[
  {
    "brand_name": "VDL",
    "product_name": "VDL 엑스퍼트 컬러 프라이머 포 아이즈",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016581107ko.jpg?l=ko",
    "review_name": "오리지널",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000165811",
    "text1": "이거 정말 강추템 눈두더이 끼임 없애줘요 극소량만 써도 돼서 가성비템",
    "text2": "항상 사용하는 제품이고 아이 메이크업을 매일 하다보니 매일 써요. 눈 주변에 충분히 발라주고 시간을 좀 둬야해요. 안그럼 번지는 거 같아요",
    "text3": "눈 주변에 충분히 발라주고 시간을 좀 둬야해요. 안그럼 번지는 거 같아요",
    "text4": "저는 쿠션보다는 파데 자주 바르는데 이거 바르고 안바르고 차이가 확실히 나요 훨씬 오래가고 베이스 무너짐이 덜 한거같아요",
    "text5": "한번 쓰고 나니 안쓸 수가 없어요. 눈화장이 덜 번져서 좋아요",
    "text6": "원래 쓰던건데 세일해서 쟁였어요. 이젠 이거 없음 안돼요ㅎㅎ 생각보다 금방 써요",
    "text7": "이런 제품이 있는지 전혀 몰랐어요. 알게 되서 정말 좋아요.",
    "text8": "눈두덩이 주름으로 커보하고자 구매했어요 유명해서 샀는데 발림성 좋아요",
    "text9": "다른 제품 쓰다가 다 써서 사려는데 그 쩨품은 좀 비싸서 부담이 되더라고요 비싸디도 하고 용량규 적고…  그래서 다른 제품 찾아보가가 이제품으로 픽했습니다 예전에 좀 유명했던 것 같기도 한데 익숙해서 사봤어요 그리고 제가 예준에 쓰던 제품에 비해 용량도 많거 가격도 합리적인 펀이어서 그래도 가벼운 마음으로 구매했ㅎ습미다\n확실히 아이 프라이머는 바르고 안바르고의 차이가 커서 계솓 바르게 되는 것 ㅇ같아요 이것도 여느 아이프라이머와 비슷한 질감이고 바르면 매트해집니다 그지만 좀 촉촉한? 편인 것 닽아요 제가 썼던 거는 바르몀서 바로 매트해졌는데 이거는 비교적 촉촉하게 발리고 바로 매트해지지는 않아요 구래도 지속략 효과는 나쁘지 않다고 느꼈습니다 뇨즘은 실러를 사용하기도 하고 섀도우를 많이 올리지 않아사 효거ㅏ를 체감은 못하겠지만 나름 추천",
    "text10": "늘 쓰던거라 재구매 했어요 팬더 탈출 가능해요 메이크업 직속력에 도움이 돼요",
    "text11": "팬더눈 필수템!\n펴바르기보다는 톡톡 두드려서 펴주는 게 훨씬 좋아요.",
    "text12": "아이프라이머들 중 무난하고 가격도 저렴하고 향도 안 세서 좋슞니다",
    "text13": "너무 좋아서 재구매의사있습니다 \n친구한테도 추천해줫는데 아주 만족중",
    "text14": "원래 쓰던 백화점 제품 너무 비싸서 좀 저럼이로다가 사봤는데 바로 픽싱되던 그것과는 달리 촉촉한 느낌 하지만 아이 프라이머로의 역할은 잘 해냄",
    "text15": "촉촉하게 잘발려요 요새 잘쓰고있어요\n용량이많아서 좋아오",
    "text16": "프라이머 바르고 안 바르고 차이가 심해서 항상 바릅니다 ㅎㅎ",
    "text17": "헐덜번져덜번져 안번지는건아니고덜번짐 ㅠㅠ 내엘굴은기름덩어리니까ㅠㅠ",
    "text18": "아이프라이머가 필요해서 찾아보니까 VDL 제품이 추천이 많아서 구매하게 되었어요. 확실히 효과는 좋아요 !!",
    "text19": "사용하기 편리하고 색상이 화이트라 쉐도우 하기 전에 잘 사용하고 있어요. 단지 어떤 날은 유분감이 많은지 모르겠지만 쌍커풀 사이에 좀 끼긴 하지만 대체적으로 출근할 때 화장하고 퇴근할 때까지는 무난하게 잘 버텨줍니다~ 만족해요!",
    "text20": "베이스로 사용중인데 유지력도 좋고 발색력도 올려줘서 좋아요",
    "text21": "엄마가 눈두덩이에 살이 좀 있는 편인데 이거 바르고 나니 쌍커풀 라인에도 섀도우나 베이스가 덜 끼고 지속력도 오래가는 것 같다고 좋아하셨어용 ㅎㅎ",
    "text22": "태어나서 처음 써본 프라이머! 왠지 모르게 아이섀도가 점점 어두워 지는 것 같아서 어떻게 할까~ 하다가 프라이머를 알아버렸습니당 근데 뭔가 매직스러운 것은 없고요, 그냥 한 번 쓰게 되면 없을 때로 못 돌아가는 그런 느낌입니다 원래는 파란색을 사고 싶었는데 제가 갔던 매장엔 없어서 걍 오리지널 샀습니당 ^_ㅠ\n[ 제형 ]\n 1️⃣ 순두부 같은 느낌..? 아주 작은 힘에도 무너지는 순두부 느낌입니다\n 2️⃣ 펄감이 약간 있어요 되게 쉬머한 펄이 있습니당\n 3️⃣ 오리지널은 흰색이라기엔 베이지 한 방울 들어간 흰색 이었어요!\n 4️⃣ 촉촉하다기엔 애매하고 매트하지는 않은 그런 제형이에요 \n[ 장점 ]\n 1️⃣ 제가 프라이머를 안 썼을 땐 쌍거풀 라인에 쿠션 다 끼고, 섀도 바르고 시간 좀 지나면 쌍거풀 라인에 다 끼고 아이라인도 다 끼고 그랬는데 이거 바르니까 그런 게 싹 없어졌습니다!!!!! \n 2️⃣ 아이섀도 지속력이 짱짱맨 됐습니다.. 원래는 바르면 왠지모르게 색이 어두워지고 없어지고 그랬는데 이젠 처음 바른 색이 길게 지속되고 펄도 없어지는 게 줄었습니다\n 3️⃣ 제가 화장을 진하게 못해서 되게 연한, 남들이 보면 이건 걍 베이스자나!! 할 만큼 연한 섀도만 바르고 다니는데 이걸 바른 후에 섀도를 바르니까 연해도 그 전보다 티가 나고 예쁜 색이 연출돼서 아주 마음에 들었습니다\n 4️⃣ 아이라인을 그리고 뷰러를 하는 분들은 아시겠지만 아이라인이 거의 찍혀 나가서 다시 그려야 하잖아요..🥲 근데 이걸 쓰고 찍혀 나가는 게 확연히 줄어서 다시 안 그려도 되게 됐습니다!\n 5️⃣ 제가 눈 쪽에 약간 크랙현상 이라고 하나요..? 뭐 그렇게 가뭄이 나는 것 같은 현상이 있었는데 확연히 줄었습니다 그리고 더불어서 블랜딩이 자연스러워 졌습니당\n[ 단점 ]\n 1️⃣ 뚜껑 닫히는 게 영~ 시원찮습니다 이게 돌리다가 어느순간 탁! 하고 안정감 있게 잠겨지는 것도 아니고 그렇다고 첨부터 끝까지 돌리기만 하다가 잠기는 것도 아니고 그 중간인데 좀 어색해요ㅎ\n\n암튼 비싸고 가격에 비해 유통기한도 짧지만 속는셈치고 샀다가 다시는 없을 때로 돌아갈 수 없게 되는 템입니당~\n(*´ω`*)",
    "text23": "💚VDL 아이프라이머 1달 후기💚\n\n눈화장을 하다보니 프라이머가 필요할 것 같다는 생각이 들어서 구매하게 되었는데요..! 저가 제품들 중 그나마 나아 보이는 VDL 아이프라이머를 구매했습니다..!\n색은 핑크색이고 퐁실퐁실 촉촉한게 눈에 올라옵니다..! 손등에 덜어서 사용하셔야해요!\n\n확실히 발색이 더 잘 올라오는 느낌이 들었습니다! 다만, 지속력이 좋아진건 잘 모르겠어요...\n그래도 발색에는 도움 많이 줘서 눈 화장 할 때마다 쓰고 있습니다!\n\n유통기한 짧아요 25년까지인 상품이고 조금씩 써서 맨날 쓰시는거 아니면 유통기한까지 다 못쓸 수도...??\n\n👍 도움 돼요 눌러주시면 큰 힘이 됩니다!👍",
    "text24": "이거 왜 이제산거져  \n무쌍이라 크림쉐도우에  가루 쉐도우 덧발라 마무리했는데  \n가루날림 어쩔수없었는데  오늘 바르고나오니 번심하나없네요  너무 신기  !!바르는것도 쉬웠어요\n 단 지우는건 아이 리무버 따로 쓰고  \n클렌징 오일 한번 더 해야 싹지워질것같아요",
    "text25": "눈 화장이 잘 번지는 편이라서 구매 해봤는데 효과는 확실히 좋습니다! 대신 양조절을 잘 해서 올려야 할 거 같아요",
    "text26": "어떤 마스카라를 써도 ㅅ시간 지나면 삼각존에 다 번져버려서 별 짓 다해봣는데 브들 프라이머 쓰고 광명찾앗어요 없으면 못살아요",
    "text27": "저는 아이라이너나 마스카라를 하면 꼭 팬더가 되는 사람인데요\n유튜브 보고 혹해서 사 봤는데 진짜 짱이에요\n\n테스트할 겸 화장하고 머리 감았는데 물이 엄청 닿았는데도 눈화장이 하나도 안 번지길래 너무너무너무 신기했음…\n\n요즘 파운데이션이나 쿠션 바를 때 눈에는 안 바르고 이거 바르고 있어요\n좀 미끌미끌 이상한 제형인데 효과는 최곱니다\n아침에 바르고 나가면 밤까지 안 번짐\n\n팬더 수인이라면 꼭 사세요",
    "text28": "저희 오마니 최애가 코X 글XXX 아이프라이머 였거든요? 근데 그게 안들어오더라구요 이제 올리브영에..ㅠ 단종인지 그 제품만 올리브영에서 빠진건지는 모르겠지만 아무튼 그 제품이 진짜 가성비도 좋고 제품도 괜찮았는디.. 대체재로 찾은 제품이 vdl입니다\n올영 블랙프라이데이 때 데려왔어요 브이디엘 아이 프라이머는 컬러가 무려 세가지더라구요? 고르면서 놀랐던ㅋㅋ 그런데 오리지널 컬러가 가장 베이직한 제품 같았어요 딱 그 기본의 아이프라이머 역할을 해주는?\n그래서 데려왔는데 제품력은 조금 더 써봐야 알 것 같아요\n사이즈가 컨실러랑 비슷해서 컨실러랑 혼동해서 쓰지 않게 표시해 둘 필요 있을 것 같아욬ㅋㅋ 저처럼 비몽사몽간에 메이크업하는 사람들 분명 있을텐데 분명 한번은 실수하실수도 쌍커풀 라인 크리즈로 고민있으신 분들은 아이프라이머 꼭 한번 써보시길",
    "text29": "저희 오마니 최애가 코X 글XXX 아이프라이머 였거든요? 근데 그게 안들어오더라구요 이제 올리브영에..ㅠ 단종인지 그 제품만 올리브영에서 빠진건지는 모르겠지만 아무튼 그 제품이 진짜 가성비도 좋고 제품도 괜찮았는디.. 대체재로 찾은 제품이 vdl입니다\n올영 블랙프라이데이 때 데려왔어요 브이디엘 아이 프라이머는 컬러가 무려 세가지더라구요? 고르면서 놀랐던ㅋㅋ 그런데 오리지널 컬러가 가장 베이직한 제품 같았어요 딱 그 기본의 아이프라이머 역할을 해주는?\n그래서 데려왔는데 제품력은 조금 더 써봐야 알 것 같아요\n사이즈가 컨실러랑 비슷해서 컨실러랑 혼동해서 쓰지 않게 표시해 둘 필요 있을 것 같아욬ㅋㅋ 저처럼 비몽사몽간에 메이크업하는 사람들 분명 있을텐데 분명 한번은 실수하실수도 쌍커풀 라인 크리즈로 고민있으신 분들은 아이프라이머 꼭 한번 써보시길",
    "text30": "아이라인이 잘 번지고 쌍꺼풀에 크리즈 현상이 심해서 늘 고민이었어요. 아이프라이머를 쓰면 좀 달라질까 싶어 사용해봤는데 진작 쓸 걸 그랬어요! 이젠 여행갈때도 꼭 챙겨가는 필수템입니다.\n\n발림성 : 처음엔 촉촉한 크림처럼 발리다가 금방 보송하게 픽스가 돼요. 소량씩 가볍게 바르는 제품이라 발림성과 마르는 속도는 나쁘지 않은 편입니다.\n\n효과 : 분명 집에서는 깔끔하게 아이메이크업을 했는데 외출해서 거울 보면 쌍꺼풀에 섀도우가 끼고, 다크서클처럼 눈 밑에 번지고, 아이라이인 꼬리는 실종되고.. 차라리 눈화장을 안 하는게 낫겠다 싶을 정도로 지속력이 좋지 않았어요. 적당량과 사용법을 터득하고 나니 이제는 아이메이크업 지속력이 너무 좋아졌어요. 쌍꺼풀에 끼는 크리즈 현상도 없어지고 눈꼬리쪽 아이라인도 안 번져요!!! 눈아래에 다크서클처럼 번지는건 마스카라인가 봐요. 얘는 살짝 남아있어요.",
    "text31": "눈화장을 하면 아이라인이 잘 번지고 아이섀도우가 쌍커풀에 껴서 구매해봤어요. 아직은 제 눈에 적당한 사용량을 못 찾아서 좀 더 써봐야 알 것 같아요.\n\n제형 : 포슬포슬한 입자가 느껴지는 촉촉한 크림 느낌이에요. 부드럽게 잘 펴발려서 발림성은 좋은데 마르는데 시간이 조금 필요해서 아~~주 얇게 소량만 발라야 할 것 같아요.\n\n발색 : 아이프라이머 쓰고 안 쓰고 제일 크게 와 닿는 건 발색!! 내 피부색이랑 섞여서 이상한가? 공홈 발색보다 훨씬 연한데 싶은 섀도우들은 좀 더 선명하고 맑게 발색이 돼요. \n\n지속력 : 지속력 부분은 조금 더 써봐야 알 것 같아요. 눈꼬리, 쌍커풀 끼임이 없는 적당한 양을 찾을때까지..",
    "text32": "결론부터 말하자면 한 달 사용후기인 지금 사용하지 않고 있습니다….\n한 달 사용후기는 아니고 이틀? 사용후기임\n아이메이크업 지워지는 게 싫어서 구매해봤는데 손이 넘 안 가요 ㅠ\n처음 하루이틀 사용했는데 화장 밀리고 어케 바르는지 모르겠음@@ 먼가 발리는 게 아니라 밀리고 뭉치고 잘 모르겧어요\n그리고 시간 지나면 눈꼬리쪽에 뭉쳐있었음\n사용하나 안 하나 비슷한 너낌..",
    "text33": "💚VDL 아이프라이머 오리지널 구매 후기💚\n\n화장해도 티가 잘 안나고...\n먼가 ( 추워서 눈물 흘리느라) 다 날라가서\n아이프라이머를 GET해보았습니다 1419쿠폰 받아서 구매해봤음...( 이거 산 날 프로타주 망가져서 그것도 새로 산건 안비밀)\n아직 사용은 안해봤는데, 겉으로 보면 약간 핑크 보라끼가 도는 흰색이라.. 잘 모르겠음...!\n\n\n써보고 1달 후기 잘 적어볼퉤니\n👍좋아요 한 번만 눌러주쇼👍",
    "text34": "원래는 아이프라이머를 안썼는데 다들 프라이머 쓰면 눈화장 지속력이 좋아진다고 해서 구매해보았습니다! 확실히 눈두덩이 위의 유분기를 잘잡아주고 포슬하게 올라와요❤️ 발림성도 되게 좋구요! 섀도우도 그 위에 잘 올라가서 이제는 눈화장 할때 꼭 쓰는 화장품이에요🩷",
    "text35": "🌺한줄 평 : 촉촉 부드럽게 펴발리는 아이프라이머\n\n🌹저는 무쌍입니다!\n\n🌷발림성 훌륭\n발색 때문에도 구입하는 편인데 아이프라이머 뭉치면 엄청 별로잖아요! 이 제품은 부드럽게 잘 펴발려서 아주 만족했습니당\n\n백화점 유명템보다 안뭉치게 잘펴발려서 아주 맘에 들어요!\n\n🌷발색 톤보정\n프라이머 사용 이유 중 하나인 발색의 차이인데요! 아이프라이머를 썼을 때와 안썼을 때의 색감 차이가 꽤 많이 다른 편이라 발색을 지켜줘서 만족스러웠어요! \n\n그리고 섀도우 다크닝도 어느정도 막아주는 효과가 있었습니다!\n\n🌷가성비\n유통기한이 있다보니까 금방 쓰고 바꿔줘야하는데 백화점 유명템들은 좀 금전적으로 아까웠거든요ㅜㅠ 근데 파데 유명브랜드인 브이디엘이니까 봤더니 가성비가 훌륭하더라고요! 세일가로 사면 백화점 아이프라이머 거의 2개 삼고도 남을 금액! 그래서 가성비 면에서 아주 만족스러웠습니다~\n\n😭양조절\n어차피 손등에서 덜어서 쓰는 편이라 크게 상관은 없었지만 팁에 많이 묻어나오는 편이라 그건 좀 아쉬웠어요\n\n😭지속력\n무쌍 눈의 한계인 것인지 어떻게 해도 아이라인은 삼각존에 번지더라고요..ㅠ 그래서 지속력은 좀 아쉬웠지만 그래도 다른 게 맘에 들어서 계속 쓸 것 같아요\n\n🌸추천\n아이프라이머 입문자분들\n(가성비가 좋고, 발림성도 좋아서 추천드려요)\n지속력보다 발색 보정 해주는 역할의 아이프라이머 찾는 분들께 추천드립니다!\n\n그리고 아이프라이머를 저처럼 색감 잡아주는 역할로 쓰신다면 4계절 내내 추천드리고, 유쌍인데 번짐 방지로 쓰신다면 여름에 사용하시는 걸 추천드려요~\n\n+ 제 리뷰가 도움이 되셨다면 👍 부탁드릴게요!",
    "text36": "우선 사용해보고 반반씩 지속력과 끼임이 어느정도인지 확인해봐야겠죠? 사용해보고 사진후기로 다시 돌아오겠습니다! \n➡️ 사용전 : 발림성은 포슬포슬하면서 매트하게 마무리, 색감은 거의 없고 피부와 잘 어울리는 색상\n\n➡️ 사용후 : 눈에 유분기를 잡아주고 포슬하게 올라오는 제형입니다 사용해주니 눈가에 칙칙한 부분도 잡아주었고 무엇보다 셰도우가 잘 올라가서 펄도 영롱하게 잘 보이고 너무 예뻐요 \n지속력은 말모.. 나갓다와도 펄 그대로고 지속력 끝장나요! 펄 반짝이는 거 보이시나요... 너무 예쁘죠ㅠ❤️‍🔥❤️‍🔥 다들 아이프라이머 바르는 이유가 있렀군요 ㅎ \n세일할때 구매하시는 거 추천드려요!",
    "text37": "점점 나이가 들면서 시간이 지나면 눈가에 주름이 끼이는게 신경쓰여서 구매했어요\n발릴때는 촉촉하고 바르고 나서는 매트해져서 뽀송한 \n마무리감이에요 그래서 바로 아이섀도우 바르기 보단 \n살짝 텀을 두고 바르는게 좋아요\n프라이머 바르고와 안바르고는 확실히 차이를 느껴요",
    "text38": "가성비 좋은 아이 프라이머 찾다가\n구매하게 된 제품이에요!\n섀도우의 색감을 그대로 살리고 싶어서 오리지널로 구매했어요 😀\n\n마치 크림같은 제형이고 실제 피부에 발라보면\n쫀쫀하고 주름 사이에도 잘 메꿔지듯 발라져서\n좋았어요 :)\n\n같은색상의 섀도우를 프라이머 바른쪽, 안바른쪽\n비교해보니 확실히 프라이머를 바른쪽이 섀도우의 색상을 더 밝고 선명하게 보여준다는 느낌이 들었어요!\n\n저는 매일같이 사용하기보단 눈화장이 더 맑게 표현되길 원하는날만 사용해 주는편이에요.\n지속력레도 효과가 있지만 제가 느끼기엔 색감을 살려주는게 정말 큰 장점으로 느껴졌거든요 😆\n\n도움이 되셨다면 👍 부탁드립니다~!",
    "text39": "이 제품을 처음 써본건 거의 9년전 쯤인데,\n저렴하면서도 제품력이 우수한 제품 검색하다가 알게된 제품이예요! \n그 이후부터 지금까지 꾸준히 쓰고 있고 이젠 없어서는 안될 화장품 중의 하나인데 \n진짜 이거보면서 느끼는건데 …vdl 어려운 시기도 있었는데.. 이 제품 단종 안시켜줘서 얼마나 고마운지 몰라요 ㅠㅠㅠㅠ 진짜 옆에 계셨으면 .. 감히 .. 꼭 안아드리고 싶을 정도..? ㅋㅋㅋㅋ 😂 진짜 좋아요\n이거 쓰고 나서 부터 눈밑 다크 크리즈 섀도우번짐 아이라이너 뭉침 및 번짐 이런거 싹다 없어졌었고 \n얘만 바르면 아침부터 저녁까지 눈화장 유지되서 \n저 잘 모르는 분들은 눈화장이 안번지고 유지가 너무 잘되니까 뭐 쓰냐고 물어보는 지인 및 손님들도 상당히 많았는데 ..\n거의 9년가까이 … 이렇게 영업한 사람들이 엄청나게 많나요 ㅋㅋㅋ 제 지인들은 다 vdl 아이프라이머 오리지널만 써요 .\n다른거 다 써봤는데 3가지 타입중에선 오리지널이 제일 낫고 유지도 잘 되는거 같아요 \n문득 보니 오리지널 대용량도 출시한것 같던데 \n제품 문제는 아니지만 쓰다보면 조금 더 눅눅해진다고 하나 안에 내용물이 조금 더 뭉치면서 꾸덕해지는 경향이 있는데 꾸덕해졌을때도 눈에 바르면 제품력이 떨어지고 그런건 아니지만 그 꾸덕한 느낌이 썩 좋진 않아서 많이 꾸덕해진다 싶으면 그냥 얼마나 남았던간에 새제품으로 교체하곤 해요 \n그런점 생각하면 대용량을 사야하나 싶기도 한데 … \nVdl 아이프라이머 완전 덕후로써 대용량 버전 그냥 믿고!!! 사야하는거니 구매해야만 할것같은 느낌도 있어요 😂✌️\n아이메이크업 지속력 높이고 싶은 분들은 무조건 !!!\n무조건 써보세요 진짜 만족하실거예요 !!",
    "text40": "진짜 이거 쓴지 7년? 도 넘은거 같아요\n이번에도 다 써가서 vdl 회사몰에서 구입하려다가 올리브영에도 vdl 몇가지제품 입점되어있는거 같아서 찾아보니 아니나다를까 있어서 바루 겟했어요❤️\n이거없으면 눈화장 시작도 안해용ㅋㅋ 이제 안바르면 눈화장 밀릴거같고 눈밑에 까맣게 묻어날것만 같고해서 꼭 바르는 아이템이예요~\n새제품은 살짝 묽은데 쓰다보면 좀 꾸덕해지지만 제형자체가 변하는거고 제품력은 떨어지는게 아니라 한참 잘 쓰고있지만 콩만큼 바르다보니 생각보다 되게 오래써서 많이 꾸덕해진다 싶으면 그냥 새제품 구매해요! 기분상으로도 많이 꾸덕할때는 약간 섀도우가 주름에 빨리 끼일것같고 그렇거등요ㅎ 그래도 진짜 오래써요 하나에 5개월? 그정도 쓰는거 같아용 \n특히 이제품은 제가 20통이상 쓴거같은데 그만큼 지인들에게 추천도 많이한지라 제 주위엔 vdl 아이프라이머 다 하나씩 가지고 있어용 ㅋㅋ 아직 안써보신분들은 꼭 써보세요~~",
    "text41": "눈화장 번지시는 분들께 적극 추천드려요! 아이프라이머로 가장 유명한 어반디케이 제품을 안사용해봐서 비교는 못하지만, 저는 항상 아이라인 눈꼬리 부분이 저녁 되면 번졌었는데 vdl꺼 사용한 뒤로 단 한번도 번진적이 없어요!\n저번에 깜빡하고 사용 안한적이 있었는데 바로 번지더라구요. 그만큼 이 제품 효과가 확실해요!\n\n일단 이 제품 사용할때 봉팁을 꺼냈을때 손등에 덜어준 한번 용량으로 두 눈 다 충분히 사용 가능해요! 너무 두껍게 바르면 텁텁해서 적응 용량을 바르시는걸 추천드려요ㅎㅎ\n그리고 손가락힘이 약한 약지로 눈커풀 윗속눈썹, 아래속눈썹쪽에 톡톡 발라주면 됩니당. 이 제품을 써도 효과없다고 느끼시면 바르는 방법을 바꾸는걸 추천드려요! \n\n유일한 단점은 가끔 양조절 못하면 엄청 텁텁해보여요. 그래도 적은 용량으로 충분해서 유통기한 전까지 오랫동안 사용할거 같아요~",
    "text42": "눈에 기름 많이 끼는편이구요 아이메이크업 할때 아이프라이머 안하면 섀도우 안올라가고 아이라이너도 안그려져서 무조건 꼭합니다 계절불문 일년내내 사용해요\n산지는 좀 됐는데 이제야 리뷰쓰네요 지금 시점으로 두달 이상은 썼구요 전체적으로 만족스러운 편입니다\n촉촉해서 그런지 살짝 불편한건 프라이머 얹은 다음에 마를 때까지 기다려야해요 그거말고는 가격대비 마음에 들었습니다 끼거나 뭉치지도 않고 저는 만족스러워요\n그런데 제형도 꾸덕하고 빨리 말랐음 좋겠다 하시는분들은 어반디케이꺼 추천드립니다",
    "text43": "발림성이 매우 뻑뻑합니다\n굉장히 건조하고 매트해져요 \n아마 그래서 유분기가 없어져서 눈화장의 지속력이 올라가는건가? 싶기도 하고..\n눈주변을 밝혀줍니다\n음영메이크업 하시는분들께는 밝아지는 부분이 필요없을 듯 합니다 \n손이 잘 안 가지더라구요..",
    "text44": "지속력에는 확실히 도움돼요! 잘 번지거나 섀도우 발색 잘 안나는 눈이신 분들이게는 진짜 추천드려요! 저도 잘 쓰고 있어요!! 눈에 착색이 좀 심한편인데 이거쓰면 톤보정이 조금 되서 섀도우 발색이 더 잘되구 그런것 같아요! 좀 비싼것 같은가? 싶어도 항상 소량을 바르기때문에 나쁘지 않은것 같기두 한데 양조절 필수엥ㅎ! 프라이머다보니 시간지나면 뽀송하게는 발리는데 처음 바를땐 뭔가 유분이 있는듯 없는듯한 발림감이라 (곧 뽀송해지긴함) 많이 바르면 덕지덕지되어서 양조절만 잘하면 진짜 좋은 아이템! 꼭 소량으로 발라서 예쁜 메이컵 하세야~~ 나두 잘 써야징👍",
    "text45": "눈에 섀도우를 바르면 항상 크리즈 현상이 생겨서 아침에 열심히 찍어바른 아이 섀도우가 사라져 있더라구요.\n그래서 이 현상을 어떻게 없앨 수 있을까 찾아봤는데, 동생이 아이 프라이머라고 있는데 그거를 쓰면 크리즈 현상이 없다고 해서 구매하였습니다.\n일전에는 VDL 세렝게티를 사서 썼는데 크리즈 현상도 잘 안생기고 좋았는데 시간이 지날수록 빨리 굳고, 발림성이 뻑뻑해져서 두번째 구매 때는 어반디케이 아이 프라이머를 구매해서 썼었습니다.\n어반디케이는 아이 프라이머가 유명한데 비싸죠. 그래서 큰맘 먹고 샀는데 역시나 좋더라구요.\nVDL은 크리즈현상이 시간 지나면 조금씩 생겼는데 어반디케이는 VDL보다 더 오래도록 크리즈 현상이 생기지 않았어요.\n하지만 어반디케이는 양이 많아서 그런지 금방 상했습니다. 그래서 다시 VDL로 돌아왔는데 오리지널은 나쁘지 않은거 같아요.\n좀 더 써봐야 알겠지만 그래도 가성비면에서는 어반디케이보다 낫지 않나 싶어요.",
    "text46": "이 제품을 사용한 뒤로 단한번도 눈화장이 번직적이 없어요! 예전에는 항상 마스카라+아이라인이 눈밑에 살짝 번져있었는데 이거 쓴 뒤로 결코 그런적이 1도 없습니다...\n\n케이스 크기는 타제품 컨실러랑 같아요. 그래서 용량도 어느정도 있는데 한번 사용할때 엄청 조금만 사용해도 충분해서 제품 기한 다될때까지 사용할 수 있을거같아요! \n\n사용할때는 손등에 살짝 덜어내준 뒤에 조금씩만 아이라인 그리는 눈두덩이와 애교살, 삼각존 영역에 펴발라줘요. 매트한 제품이기 때문에 너무 많이 바르면 텁텁해져요. 그래서 어쩔 수 없는 부분이지만 아쉬운 점은 배이스 섀도우를 한겹 발라줄때 가끔씩 두껍게 표현되긴해요. 그만큼 양조절이 필수예요!! 매트하게 표현되긴 하지만 지속력이 월등히 좋아져서 너무 만족하고 있는 제품입니다ㅎㅎ",
    "text47": "이전에는 아이프라이머로 가장 유명한 v** 이라는 타사 제품을 썼는데,, 거의 다 사용해서 새로 사야겠다 싶어서 여러 제품을 서치했고 최종 결정 구매한 제품이 이거에요\n\n \n🗣많은 아이프라이머들 중에서 여기 꺼를 구매한 이유는 !\nv사 아이프라이머를 만족하면서 몇 달간 잘 사용했고, 이것도 비슷한 느낌이겠지 싶기도 했고 \n후기가 좋았어요 \n\n그런데 막상 받아서 사용해보니 이전에 쓰던 타사 제품보다 \n✔️발림성도 별로고 \n✔️색감도 별로고\n✔️제형도 너무 촉촉하고 \n✔️밀착력도 별로더라구요 \n\n\n👎🏻발림성\n딱히 발림성이 좋진 않아요 뭔가 얼룩덜룩 발리는 느낌이고 균일하게 발리지가 않아요\n\n👎🏻색감\n그리고 일부러 색감이 안 들어간 오리지널로 구매한 건데 발라보니 피부 메이크업 톤이랑 상이하게 티가 나더라구요. \n\n그래서 타사 제품은 눈두덩이에 발리는 영역이 넓든 좁든 상관 쓰지 않고 편하게 사용했는데 \n여기 제품은 넓게 바르면 색감이 다른 게 티가 나서 신경써서 눈 바로 위에만 발라야 하는 불편함이 있어요 ㅠ ㅠ 😣\n\n👎🏻 제형 & 밀착력\n제형이 넘 촉촉해서 다 바르고 나면 금방 착 밀착되면서 고정력이 생기지 않고 한~~참을 기다려야해요 \n이게 바쁜 준비시간에는 정말 마이너스 요소라서 불편함이 커요... 😵\n\n\n그래서 저는 재구매할 생각은 없어요. 이걸 당장 처분하고 싶은데 몇 번 안되긴 해도 이미 사용한 거라서 처분하기도 애매하고 처분과정이 귀찮기도 하고.... 일단 두고 쓰긴 할 것 같아요; 아니면 친구한테 그냥 주던지 하려구요 ㅋㅋ\n\n\n제 리뷰가 도움이 되셨다면 👇🏻아래에 도움이 됐어요 👍🏻버튼 꾹 부탁드립니당 ㅎㅎ❤️\n모두 행복합시다아앗⭐️",
    "text48": "눈에 섀도우를 바르면 항상 크리즈 현상이 생겨서 아침에 열심히 찍어바른 아이 섀도우가 사라져 있더라구요.\n그래서 이 현상을 어떻게 없앨 수 있을까 찾아봤는데, 동생이 아이 프라이머라고 있는데 그거를 쓰면 크리즈 현상이 없다고 해서 구매하였습니다.\n일전에는 VDL 세렝게티를 사서 썼는데 크리즈 현상도 잘 안생기고 좋았는데 시간이 지날수록 빨리 굳고, 발림성이 뻑뻑해져서 두번째 구매 때는 어반디케이 아이 프라이머를 구매해서 썼었습니다.\n어반디케이는 아이 프라이머가 유명한데 비싸죠. 그래서 큰맘 먹고 샀는데 역시나 좋더라구요.\nVDL은 크리즈현상이 시간 지나면 조금씩 생겼는데 어반디케이는 VDL보다 더 오래도록 크리즈 현상이 생기지 않았어요.\n하지만 어반디케이는 양이 많아서 그런지 금방 상했습니다. 그래서 다시 VDL로 돌아왔는데 오리지널은 나쁘지 않은거 같아요.\n좀 더 써봐야 알겠지만 그래도 가성비면에서는 어반디케이보다 낫지 않나 싶어요.",
    "text49": "써 보고 너무 좋아서 재구매했어요 ㅎㅎ 확실히 바르고 나면 끼임현상도 없고 오래가요 ㅎ 너무 좋아요",
    "text50": "보통이긴한데 좋아요 한번 일단 써보려고 해요!! 배송도 빨라서 즇아요",
    "text51": "발림은 다소 아쉬우나 잘 펴바르면 쓸만했고 섀도우나 라이너의 지속력도 높여주는것 같아요:)",
    "text52": "아이프라이머 제일 유명한 제품이 가격이 다소 부담스러워 오랜만에 좋았던 기억으로 구매해봤어요:)",
    "text53": "시중 다른 브랜드것보다 이게 제일 무난하게 쓰기 좋아요 적당히 촉촉하면서 크리즈 잘 없에줘요",
    "text54": "아이프라이머  유목민입니다 어반디 k거를써도 성에 차지않아서 이것저것 시도해보려구요 한달 리뷰에 후기 자세히 남깁니다",
    "text55": "타사 유명템보다 제형이 촉촉한 편입니다 그만큼 신경 써서 펴 발라 주지 않으면 가끔은 크리즈가 살짝 생기기도 하지만 대체로 좋아요.\n 눈가가 칙칙해져서 요즘에는 하늘색 버전으로 쓰고 있는데 발색에 도움이 돼요!",
    "text56": "ㅇㅂㄷㅋㅇ 쓰다가 질려서 다시 돌아왔어요\nㅇㅂ보다 좀더 촉촉해서 펴바르기 좋아요\n지속력도 만조쿠",
    "text57": "섀도우바르기전에 사용하면 지속력도 오래가고\n발림성도 더 좋아져요",
    "text58": "어반디케이 아이프라이머랑 비교해보면\n양조절은 어반디케이가 더 쉽고\n색상도 개인적으론 어반디케이가 더 맘에들어요\n하지만 지속력은 큰 차이없어서 가성비vdl",
    "text59": "확실히 아이메이크업 지속력이 올라가는 것 같긴해요!\n다만.. 쌍커풀라인에 잘 끼고 어떻게 발라야할지 감이 안 잡혀요 ㅠ 대충 슥슥바르면 밀리고 조금 어렵네요",
    "text60": "어반디케이가 한국에 제대로 들어오기 전에는 vdl만 사용하던 시절이 있었죠..오랜만에 생각나서 돌아와봤습니다\nVdl은 매끈실키 느낌이라면 어반디케이는 촉촉한편",
    "text61": "🍞바르고 섀도우 사용하면 발색력도 좋고 뜨지않아요\n🍞솔이 부드럽고 잘 발라져요",
    "text62": "할인 중에 상품을 저렴하게 구매하였고 제품도 좋아서 만족합니다.",
    "text63": "프라이머 바르고 아이섀도우 발색이랑 지속력이 더 좋아졌어요",
    "text64": "프라이머 바르고 아이섀도우 바르는 거랑 그냥 바르는거랑 차이가 많이 나요 ! 좋아요 :)",
    "text65": "동생이 아이프라이머가 필요하다고 해서 저번에 샀었던 아이프라이머를 재구매했답니다!",
    "text66": "제 가족이 아이프라이머가 필요하다고 해서 저번에 샀던거 똑같이 구매했답니다!",
    "text67": "우와 오리지널 드디어 품절이 풀려서 두고두고 엄청 기다리다가 드디어 사게 되었습니다 기대되네요 뭉치고 번지는 제 아이메이크업 한줄기 빛이 되기를 한달사용후로 돌아올거긴한ㄷ ㅔ 일단 첫날은 갠 춘",
    "text68": "아이프라이머 사용하기전에는 눈밑이 번지는게 금방 생겼는데 극소량으로도 아이메이크업의 유지시간이 전보다 길어진듯 싶었어요! 안한거랑 한거랑 차이가 있는편이여서 아무리 바빠도 꼭 아이프라이머는 꼭 사용한답니다👍",
    "text69": "시간이 지나면 쌍커풀 라인에 섀도우들이 자꾸 껴서 지저분해보였는게 이거 사용한 뒤로는 끼임이 거의 없었어요",
    "text70": "쌍커풀애 섀도우가 자꾸 껴서 구매했는데 이거 바르고 눈화장하면 그나마 덜 껴요!",
    "text71": "올리브영에서 판매해서 너무 좋아요\n가격대비 만족하고있습니다",
    "text72": "재구매템!!\n\n예전 브들 아이프라이머 초창기에 나왔을때는 이게 좋은건가? 했는데 근래에 리뉴얼 버전을 사용해보니 너무너무 좋더라구요😘\n\n가격이 두배 정도 차이나는 ㅇㅂㄷㅋㅇ 제품을 사용했었는데 솔직히 사용감에 차이를 크게 못 느끼겠더라구요.\n저는 메이크업일을 해서 프라이머를 워낙 많이 사용하다보니 금방 닳는편이라 아무래도 금액적인 부분이나 사용감을 생각했을때 브들 손을 안들어줄 수가 없겠더라구요 ㅎㅎ",
    "text73": "◽️구매동기\n분명 집에서는 색감이 있었는데 집밖에 나오면 색감이 날라가서 연해지는…\n고민하다가 올영세일 때 구매해봤어요!\n\n\n◽️브러시 팁\n조금 짧은 편이고 조금씩 발리더라고요!\n\n\n◽️아이프라이머 전 / 후\n글리터 발색은 거의 비슷한데\n매트 섀도우는 확실히 섀도우 본통 컬러처럼 진하게 올라오더라고요!\n아이프라이머를 발라주니 확실히 섀도우가 밀착 있게 발려서 가루날림도 덜한 편이에요\n\n\n◽️사용법\n먼저 피부 베이스를 해줘요\n\n포인트는 눈두덩이에 파우더 처리를 해주기 전에!\n쌍꺼풀이 있으신 눈이라면 쌍꺼풀에 낀 크리즈를 손으로 풀어주고\n아이프라이머를 많은 양을 한 번에 바르는 게 아닌 소량을 콕! 찍어서 발라줘요\n\n아이프라이머를 발라준 후에 눈두덩이에 파우더 처리를 해주고 평소대로 아이 메이크업을 해주면 돼요!\n아이프라이머를 발라주니까 확실히 발색력이 진해져서 넘 좋더라고용!\n\n\n◽️사용팁\n대신 아이프라이머를 많이 바르면 오히려 섀도우가 밀려서 아이 메이크업을 망칠 수 있으니 양 조절이 필수에요\n\n\n도움이 되셨다면 하트 부탁드릴게요💖",
    "text74": "VDL 프라이머 포 아이즈 오리지널\n\n◽️구매동기\n분명 집에서는 색감이 있었는데 집밖에 나오면 색감이 날라가서 연해지는… 고민하다가 올영세일 때 구매해봤어요!\n\n◽️브러시 팁\n조금 짧은 편이고 조금씩 발리더라고요!\n\n◽️아이프라이머 전 / 후\n글리터 발색은 거의 비슷한데 매트 섀도우는 확실히 섀도우 본통 컬러처럼 진하게 올라오더라고요!\n아이프라이머를 발라주니 확실히 섀도우가 밀착 있게 발려서 가루날림도 덜한 편이에요\n\n◽️사용법\n먼저 피부 베이스를 해줘요\n\n포인트는 눈두덩이에 파우더 처리를 해주기 전에!\n쌍꺼풀이 있으신 눈이라면 쌍꺼풀에 낀 크리즈를 손으로 풀어주고\n아이프라이머를 많은 양을 한 번에 바르는 게 아닌 소량을 콕! 찍어서 발라줘요\n\n아이프라이머를 발라준 후에 눈두덩이에 파우더 처리를 해주고 평소대로 아이 메이크업을 해주면 돼요!\n아이프라이머를 발라주니까 확실히 발색력이 진해져서 넘 좋더라고용!\n\n◽️사용팁\n대신 아이프라이머를 많이 바르면 오히려 섀도우가 밀려서 아이 메이크업을 망칠 수 있으니 양 조절이 필수에요\n\n\n도움이 되셨다면 하트 부탁드릴게요💖",
    "text75": "정말 저에겐 없어서는 안되는 제품입니다ㅠㅜ\n\n아이라인을 그리면 한 시간도 안되어서 번지기 쉽상이었던 제게 광명을 찾아준 템입니다! 눈가에 바르고 조금 있다가 아이라인을 그리면 바르지 않았을 때보다 더 슥슥 잘 그려지고 지속력도 진짜.. 반나절 버티게 해주는 고마운 프라이머입니다.\n\n다만 한 번 꺼냈을 때 양이 다소 많아서 입구에서 양조절 필수 입니다!",
    "text76": "백화점 브랜드 제품만 쓰다가 워낙 직업특성상 프라이머가 팍팍 줄다보니 용량이 조금더 많고 유명한 브이디엘로 구매해보았습니다.\n약간 라벤더컬러가 돌고 제형은 사용하던 제품보다 훨씬 묽어서 초보자도 훨씬 쉽게 바를수 있을것 같아요.\n바르고 안바르고의 차이가 확실하고 지속력 짱입니다!!\n양이 조금 퍽퍽 나오는게 단점이라면 단점 ㅋㅋ",
    "text77": "아이프라이머 꼭 사용해보세요!\n\n저는 얇은 속쌍인 눈이라 크리즈가 잘 생기고 아이라인이라든지 섀도우가 잘 버지는 편이었습니다. 아니면 다 날라가거나요!!\n\n그래서 아이프라이머 구매를 망설였는데요. 꼭 사용해 보시면 좋을 것 같아요. 확실히 잘 번지지 않아요. \n\n그리고 가장 좋았던 점! 섀도우가 깔끔하고 균일하게 잘 올라갑니다. 크리즈도 잘 안생기고..! 저는 프라이머 덕을 많이 봤어요. \n\n오리지널의 경우 아무 색도 올라오지 않아요. 마지막 장이 바르고 난 후인데 아무런 색이 없죠!\n\n아이프라이머는 많이 바를 필요 없이 팁 한번 묻어나오는 양을 손등에 덜어 그 양으로 양쪽 눈을 다 발라주면 됩니다. 많이 바르면 눈가 주위가 너무 건조해지거나 오히려 밀려서 양조절 해주셔야해요.\n\n다만 품절이 자주 뜨고 오프라인 매장에 안들어와 있어서(제 집주변만 그럴 수도 있습니다) 오늘드림이나 택배로 시켜야한다는 점이 아쉬웠어요. \n\n제 리뷰가 도움이 되었다면 👍🏻 부탁드려요:)",
    "text78": "정말 정말 너무 너무 만족하며 사용 중인 제품입니다!\n\n아이라인은 그리고 싶은데 3시간만 있으면 번지는 게 고민이었던 제게 정말 구원템인 제품입니다XD!\n아이프라이머의 존재를 알게 되고는 제게 딱 필요한 제품이라서 아묻따 올리브영에서 바로 구입했습니다♡\n사용감 별이 다섯 개!!!!! 진짜 아침 8시에 화장하면 오후 3시까지는 버티더라고요:D 이젠 아이프라이머 없인 눈화장 못해요ㅎㅎ\n\n굳이 굳이 아쉬운 점을 꼽자면 어플리케이터에 한 번 바르기엔 조금 많은 양이 묻어나와서 입구에서 양조절이 필수입니다!",
    "text79": "아이프라이머 얼마나 효과 있을까 싶었는데 너무 만족스럽습니다. \n\n항상 크리즈 현상 생기고 섀도우가 고르게 안 발리는 느낌이 있었는데 아이프라이머 바르니 크리즈 현상이 확실히 덜 생기고 섀도우가 고르게 발려요. \n\n오리지널이라 색은 없어요. 많이 바를 필요 없이 팁 한번에 묻은 거 조금으로 양쪽 바르면 충분했어요. \n\n다만 아쉬운 점은 품절이 너무 자주 발생하고 오프라인 매장에서 구매할 수가 없어서 힘들었어요. \n\n이번 일년 내내 잘 사용할 것 같은데 특히 여름에 더 잘 사용할 것 같아요:)\n\n제 리뷰가 도움이 되었다면 👍🏻 부탁드려요:)",
    "text80": "바를땐 촉촉해서 양조절이 편합니다! 지속력은 조금 아쉬워요",
    "text81": "아직은 모르지만 잘사용하고있어요 이거 안하면 안하는것같아서 안쓰는것보단 쓰는게 좋아요",
    "text82": "눈 화장 번짐이 심힌 편이라 도움이 될까하여 구입해 봄. 소량 바르고, 섀도우 사용하면 뭉침없이 괜찮음~~",
    "text83": "섀도우랑 애굣살 펄이 확실히 오래 남음\n중요한 일정 있을 때 무조건!!! 사용함\n이거 없이는 눈화장 못합니다...",
    "text84": "눈 화장 할 때 꼭 쓰는거 ㅜㅜㅜㅜ\n이거 사용 하고 몇 분뒤 섀도우 올려주면 오래 유지댐 \n다만 사기가 좀 어려워서 … 있는 매장 찾아보고 사야함 \n그래도 눈화장 잘 되어서 좋음",
    "text85": "솔직히 아이프라이머 효과 있는지 잘 모르겠는데 안쓰면 너무 허전해서 계속 쓰고 있습니다.",
    "text86": "재재재구매템!\n눈화장이 번지거나 눈 밑 다크닝이 심했는데 이 제품 쓰고 나아졌어요.",
    "text87": "평소 눈가에 아이섀도우가 많이 끼고 아이라인도 잘 번졌는데 바르고 나니 확실히 덜 한 것 같아요 ㅎ",
    "text88": "아이 쉐도우 하기전\n바르고 하니까 잘 되서\n좋았어요 편했 습니다",
    "text89": "섀도우 바르기 전 발라주면 유분기를 잡아주어 지속력을 높여줍니다",
    "text90": "아이프라이머를 섀도우 전 발라주면 지속력을 높여주는 데 도움을 줍니다",
    "text91": "눈두덩이에 살이 많은 편이라서 아이프라이머 없이는 3시간도 버틸 수 없는데 이 제품 만난 후로는 아이라인 번지는 것에 대한 스트레스를 받지 않을 수 있어서 정말 만족하며 사용 중입니다:)",
    "text92": "너무나도 잘 쓰고 있는 제품입니다!\n\n아이라인이 번지기 쉽상이었는데 프라이머 사용 후엔 번지지 않아서 좋더라고요:) 혹시 몰라 파우더로 짱짱하게 마무리해주는데 그러면 저녁까지 잘 버텨서 만족하며 사용 중입니다!",
    "text93": "애교살이랑 눈아래에 바르고자 샀는데.....엄청 끼고 아이프라이머의 기능을 그다지 못하는듯...리뷰 좋아서 샀는데 너무 기대해서 그런가 실망이 큼.",
    "text94": "브들 아이프라이머 예전에 잘 썼던 기억이 나서 ㅇㅂㄷㅋㅇ 쓰다가 다시 돌아와봤어요\n ㅇㅂㄷㅋㅇ 보다는 살짝아주조금 덜 촉촉하고 약간 더 실키한 느낌이에요!! 눈위에서 너무 건조하거나 불편감을 주는 느낌은 없었습니다\n아이프라이머 사용하면 확실히 아이메이크업 지속력이 더 좋아지는 것 같아여 그리고 색감도 더 정확하게 올라가고 글리터 고정력도 좋아지는 느낌이어서 아주 만족했습니다\n오리지널 컬러는 아주약간 연보라 느낌이 살짝 섞인 화이트 컬러인데 눈위에 바르면 완전투명으로 싹 발려요! 톤업기능은 없습니다!",
    "text95": "지성피부인데 다*소 섀도우 발랐을때 시간 많이 안 지나도쌍꺼풀 라인에 뭉쳐서 프라이머 구매했습니당 냄새는..넹 별로구요 많이 바를필요없이 톡톡 발라서 좀 말려주고 섀도우 바르니까 발색도 좀 진해졌고 쌍꺼풀 라인에 끼임없이 잘 버텼습니당👍🏻 굿 팬더탈출 가능☆",
    "text96": "올영 메이크가 사용해보고 남기는 실후기‼️‼️🩷\n\n일단 피부타입은 민감홍조 수부지 피부입니덩\n조금만 자극있어도 쉽게 붉어지는편이에요\n화장하고 시간지나면 개기름 진짜 좔좔 흐릅니다\n\nVDL에서 나온 아이프라이머 사용햐보고싶어서 \n구매해봤어용 일단 다브랜드 아이프라이머보다 저렴한편이라 좋았습니다 \n재형은 크림같은 타입인데 펴바르면 뽀송해지는편이에용\n저는눈두덩이에 기름이많아서 \n섀도우 사용을 잘안하는편인데 최근들어 사용하기시작했어요 근데 눈에 기름이많아서 섀도우바르고 1시간도안되서 무너지기시작하더라구요 그때마다 수정화장하기 불편했는데 이번에 아이프라이머 구매해서 사용해보니까 기름이덜나와서 지속력도 길게 만들어주고  색상 발색도 더 잘되게 해줘서 정말좋았어요 밖에서 몇시간놀아도 무너지지않는게 제일좋았습니당 VDL 아이프라이머 덕분에 섀도우를 도전해볼수있어서 정말좋았어요 다쓰면 재구매 예정입니다!\n진짜 VDL 열일...🩷",
    "text97": "지성피부인데 다*소 섀도우 발랐을때 시간 많이 안 지나도쌍꺼풀 라인에 뭉쳐서 프라이머 구매했습니당 냄새는..넹 별로구요 많이 바를필요없이 톡톡 발라서 좀 말려주고 섀도우 바르니까 발색도 좀 진해졌고 쌍꺼풀 라인에 끼임없이 잘 버텼습니당👍🏻 굿",
    "text98": "아이 프라이머 오리지널을 사용했어요\n아이프라이머가 필요할까? 하면서 그동안 사용하지 않았는데 후회가 되네요\n아이프라이머를 사용하니 발색도 선명하고 지속력도 길어서 눈매가 더 선명해지는 효과가 있어요\n사계절 다 사용해도 됩니다^^\n사진은 왼쪽은 프라이머를 사용하지 않았고 오른쪽은 프라이머를 사용하였어요\n확실히 컬러가 더 선명한게 보이시죠?\n프라이머 바르고 30초에서 1분 정도는 건조 시키고 아이쉐도우를 올려주면 예쁘게 발색이 됩니당~",
    "text99": "처음 샀을 땐 ‘이게 필요할까? 유튜브 영상에서 본 것처럼 뚜렷한 효과도 안 보이는데..’라고 생각했는데 한달 써보니까 확실히 효과가 보이네요!\n[ 제형 ]\n • 아주 잘게 으깨진 순두부 같은 제형입니다!\n • 아주아주 작고 쉬머한 펄감이 있어요 그게 눈화장을 좀 더 고급스럽게 만들어주는 느낌이 있습니다.\n[ 효과 ]\n • 지속력은 겁나 좋습니다.\n • 색이 외색과 다르게 발라지는 섀도들을 본색으로 보이게 할 수 있어요!(섀도마다 다름)\n • 펄이 잘 날라가지 않고, 되게 자글자글하게, 예쁘게 발색되도록 해줍니다.\n • 섀도가 어둡게 발렸는데, 그게 적어졌습니다.\n\n사용 팁을 드리자면, 저는 손으로 바르는 건 피부화장이 다 날라가는 느낌이 들어서 손등에 따로 발라낸 뒤, 모가 굉장히 빤빤한, 탄력 좋은 브러쉬에 묻혀 눈에 바르고 있어요. 그게 확실히 잘 발라지고 피부화장도 덜 벗겨지는 것 같아요.(저는 다이소 아이섀도 브러쉬 사용하고 있습니다.)",
    "text100": "화장하다가 주름이나 쌍커플 부위에 자꾸 흔적이 생기더라고요. 회사 분과 얘기해 봤더니 이거 추천해 주었어요. 카버도 잘해 줄 수 있을 뿐만 아니라 화장하고 한참 지나도 흔적 생기지 않더라고요. 정말 좋았어요. 가격대비 되게 좋은 제품인 것 같아요.",
    "text101": "이거 완전 요물입니다\n여름에 판다되는 분\n여름 말고도 그냥 눈에 유분기 수분기 많아 판다 잘 되시는 분\n꼭 아이메이크업 전에 사용하세요!! 어떤 유투버 분이 이거 사용하기 전에 원하는 양 손등에 덜어 준 다음에 아이메이크업 브러쉬에 꼼꼼히 묻혀주고 눈가에 발라주면 좋다고 해서 따라해봤는데 왠걸 제가 판다 졸업했습니다\n솔직히 어반디케이 써봤는데 그것보다 훨씬 좋은 거 같아요 가격도 착하구 🥹💕",
    "text102": "진짜 많이 재구매해서 쓰는 제품이에요.\n안했을때랑 했을때 차이가 좀 커서여.\n눈이 지성피부인데 이 프라이머쓰고\n아이섀도우 하면 잘 밀착되고 발색도 잘 된답니다.\n이 전에 업그레이드케이스 썻던거 같은데\n다시 이 버젼으로 올리브영에서 구매했네요.",
    "text103": "👉화장할때 지속력과 발색 때문에 구입함\n\n👉몇개월 매일 써 본 결과 가격에 비해 양도 많고 쓸만함\n\n👉지속력은 중간정도임\n발색력은 확실히 그냥 바른 것 보다 좋고 유지력도 괜찮음\n\n👉맨 손으로 바르는게 지속력에 좋고\n바르고 섀도우 바로 바르지말고 1분간 말려줘야함\n\n👉하얗게 뜰 때가 있긴 함\n잘 펴줘야함\n쌍커풀에 끼임\n\n사계절 다 쓸 수 있음\n세일할때 한개더 사놓을 예정\n\n👉여름에 더 추천함\n물,땀에는 어느정도 버텨주는 듯 함",
    "text104": "아이 프라이머로 유명한 어반 제품이랑\n에ㄸ드꺼 프라이머 써봤어요.\n에ㄸㄷ것만 몇통쓰다 어반꺼 좋다길래 가격이 비싸지만\n큰맘먹고 질렀는데 발림이 뻑뻑하더라구요.\n있으니 써야해서 쓰다가 vdl꺼 후기 좋아서 사봤어요.\n손등 테스터에서. 발림이 촉촉하고 금방 픽싱이 잘됬어요.  느낌이 에ㄸ드꺼랑 많이 비슷했어요.\n속쌍꺼플이라 라인부분이 섀도우가 잘껴서 아이프라이머 쓰는데 효과 좋았으면 좋겠어요",
    "text105": "잘 사용중이에요 에뛰드 프라이머 사용하다가 품절되서 이걸로 갈아탓는데 만족해요 오리지널 항상품절이라 구매하기 힘들엇는데 어찌저찌구매하게되서 계속사용중이네욥 나름 만족하는 템 ㅎㅎ 재구매 또 할거 같은 화장품이에요 ㅠ 계속 잘 사용하겠습니당 ㅎㅎ",
    "text106": "에뛰드 프라이머 7년은 사용하다가 단종이 되버려서 유명한 VDL을 구매할려햇는데 오리지날이 계속 품절이라 못사거있다가 때마침 들여다보던날 구매가 가능해서 주문햇고 빠른 배송이 와서 잘 사용중입니다. 또 이 제품으로 몇년동안 아니면 쭈욱 계속 사용할 것 같아요",
    "text107": "아이프라이머 제품은 여기랑 어반디케이 브랜드가 유명해서 구매했는데 ㄱ기대 이하였어요ㅠㅠ\n저는 무쌍이고 평소에 아이섀도우로 자연스러운 음영이랑 아이라인까지 그리는데 항상 시간이 지나면 언더에 번져있고 지워져서 고민이었어서 구매했어요\n#발림성- 생각보다 뻑뻑하고 서걱거리는 느낌으로 발려요 그래서 눈 쪽은 정말 파운데이션을 안바르고 바르는걸 추천드려요 오히려 뭉치거나 뜰 수 있어요\n#지속력-그냥 발랐다는 생각때문에 조금 지속력이 높아졌다고 느껴지는 것같고 실제로 엄청난 효과가 있는지는 잘 모르겠어요ㅠㅠ \n엄청 저렴한 건 아니라 다음에 또 구매할 지는 잘 모르겠어요ㅠ",
    "text108": "품절이라 기다렸다가 구매했는데 생각보다 아쉬웠던 제품입니다\n제가 금손은 아니지만 똥손도 아니라 쉽게 잘 쓸수있을꺼라 생각했는데\n좀 뭉침이 있습니다 \n양 조절도 해봤는데  극소량 발라도 그렇더라구요\n혹시 해결할 수 있는 방법 아시는 분은 좀 알려주시면   감사하겠습니다 ♡",
    "text109": "벌써 n번째 재구매템이예요. 눈에 유분기가 많아서 섀도우가 잘 날아가 번지는데 이거 바르고 눈화장하면 저녁에 화장지울 때까지 잘 유지되서 필수템이예요! 아이프라이머 다른 비싼 것들도 있지만 이만한 제품력에 가성비까지 챙기 제품은 vdl이 독보적이라고 생각합니다.",
    "text110": "아이메이크업의 지속력을 오래 유지하기 위해 아이프라이머를 구매하려고 찾아보다가 발견해서 구매하게 됐습니다. 생각했던만큼 지속력도 유지되고 극소량으로 바르면 되는거라 오래 쓸수도 있을것같아요👍 조금 더 사용해보고 리뷰 올릴게요~",
    "text111": "기대하고 샀는데 그럭저럭 기대해 하네요 번짐 입구에 발라드 아이섀도가 번지네요 눈밑에 미자가 섰다가 이거 썼는데 그럭저럭 둘 다 비슷한 거 같아요 괜찮은 아이프 라모를 찾기가 힘드네요 이거는 괜찮을 줄 알았는데 요번 아이프라이머 찾기도 실패네요 뭐가 좋을까요 좋은 아이 프라이머 없을까요 안 번지는 프라이머 제발 찾고 싶네요 어디 있을까요 그럼 프라이머는",
    "text112": "엄청 인기가 많은 제품이더라구요 품절도 나고 제부도 얼마 안 남았다고 떠서 급하게 주문을 해 봤습니다 ㅎㅎ\n요즘 마스크를 사용해서 그런가 아니면 날씨가 너무 더워서 그런가 화장이 자꾸 문어지더라구요 집에서 공들여서 하고 나가면 밖에서 거울을 보면 다 무너져 있는 내 모습을 보면서 화도 나고 속상하더라구요 그래서 프라이머를 구매 해 받구요 확실이 프라이머를 사용해보니까 무너짐이더라더라구요 다만 아쉬운 점은 수정 화장을 하면 프라이머를 사용했을때 밀리는 현상이 있더라구요 너무 많이 바르면 안 될 것 같았어요 제가 욕심을 내서 많이 발라서 그런가 프라이머가 밀리는 현상이 있더라구요 조금만 발라야 되는 것 같아요 계절 상관 없이많이 사용하면 좋을 것 같구요 지송 여기 아무래도 가장 좋았던 거 같아요 메이컵 지속력을 높여주기 때문에 만족하며 사용 하였습니다~사은품도 감사히 잘 사용하겠습니다",
    "text113": "이런거있는지도모르고쌩눈에 섀도우하다 눈물나고아팠는데 이거바르고하니 확실히 덜아파요 눈밑에안바르고애굣살했다가 클렌징했는데도 덜지워지길래 이거 꼭발라야겠다생각했네요ㅎ 다른프라이머는안써봐서모르겠고 이거도한번쓰고리뷰쓰는건데 좋아요ㅎㅎ",
    "text114": "요제품 올리브영에 들어와서 넘 좋네요 ㅎㅎ\nVDL 오프라인 매장이 많지 않아서 늘 인터넷으로 사야하구\n오리지널은 세일도 잘 안해서 아쉬웠는데\n올리브영에 들어오니 넘 좋네요!\n근데 첨에 입점됐다는 거 보고 장바구니 담아놨는데 금방 품절되더라고요 ㄷㄷ\n그리구 막상 올리브영 오프라인 매장에는 잘 없네요 ㅎㅎ\n어플에 다시 재고 풀려서 구매했습니다ㅎㅎ\n\n요건 2019년쯤에 코덕 친구에게 추천받아서 처음 알게됐었구\n한번 쓰고나니 괜찮아서 지금 5통 정도 쓴것같습니다 ㅎㅎ\n이것보다 괜찮은 아이프라이머를 못만나봤어요\n\n이거 사용하는거랑 안쓰는거랑 별 차이 있겠어? 싶은데\n차이가 없진 않아요!!ㅋㅋ\n물론 다른 사람들이 느낄 정도로 심하게 차이나는건 아니고\n내가 봤을때 그래도 쓰니까 확실히 발색이 다른 느낌이 나요 ㅎㅎ",
    "text115": "늘 재구매하는 제품입니다~ 이걸 바르고 안바르고 지속력차이가 커요",
    "text116": "항상쓰는 아이 프라이머 인데 좋습니다 재재재구매입니다 ㅎㅎ",
    "text117": "아무리 눈화장해도 언더랑 다 날라가서 고민 많이하다가 사구 썻는데 유지력 조아요",
    "text118": "-섀도우 발색:확실히 올라가지만 여러 색을 얹다보면 안했을때와 큰 차이 없음.\n-유지력:눈가에 올라오는 유분때문에 섀도우 뭉침이 좀 있었는데, 확실히 사용 시 유분이 늦게 올라오는게 보였음.\n-사용감:사용이 어렵지 않고, 톡톡 두드려서 사용했을때 눈가에 뭉침 현상 보이지 않음.\n\n-단점:섀도우와의 밀착력이 지나치게 좋은 탓에 섀도우 영역설정을 좀 잘못했더라도 블렌딩이 살짝 어려울 수 있다.\n\n⭐️결론\n-추천:눈가 섀도우 유지력을 높이려는 사람, 눈가 유분이 신경쓰이는 사람\n-고민하길 추천:섀도우의 발색력이 크게 올라갔으면 좋겠는 사람",
    "text119": "콘서트나 기차 타고 장시간 놀러가는 날에 발라주면 좋은 제품이에요!\n저는 쌍꺼풀을 가지고 있는데 외출하고 다녀오면 쌍꺼풀 주름 사이에 아이섀도우가 뭉치는 경우가 있더라고요\n근데 이 프라이머가 섀도우 뭉침 현상을 막아줍니다\n그리고 화장도 더 오래 유지되는 것 같아요😍",
    "text120": "섀도우 메이크업 할 때 예쁘게 발색이 잘 안 돼서 브러쉬도 바꿔봤지만 별 차이가 없어서 찾아보다가 고민 끝에 구매하였는데 진작에 살 걸 라는 생각밖에 안 들었네요 ㅠㅠ 많이 하지 않아도 색상 표현이 잘 나와서 할 때 편합니다! 대신 양 조절 하면서 써야 효과가 더 좋은 것 같아요 🤭 많이 바르면 밀리는 것 같아서 구매하실 때 참고하세요 ✨️",
    "text121": "프라이머 쓰고 안쓰고 다른거 아시죠?\n어반디땡땡이랑 비교하면 되직하도 좀 더 꾸덕한 제형이구요\n브이디엘은 너 묽어서 부드럽게 잘 펴발리는 제형입니다\n14시간이 지나도 안끼는거보니 둘다 기능을 잘하고 있어요 가성비 생각하면 브이디엘 추천입니다 비슷해요",
    "text122": "🫶🏻 아이 메이크업 전에 필수템 🫶🏻\n\n진짜 몇 통째 쓰는지 모르는 필수템\n\n피부화장 다 하고 아이 메이크업 시작 전에 바르면 확실히 번짐이 줄어요!!\n양은 생각보다 많이 바르는게 좋은데 너무 많으면 눈 화장이 밀려서 양 조절이 중요한 것 같습니다!\n\nVDL 덕분에 맨날 판더였는데 나아져서 떨어질 때마다 구매해요 가성비 좋음 굿굿",
    "text123": "바르고 난 뒤 하얗게 뜨는데 번지지는 않아서 좋아요. 지속력 만족",
    "text124": "두번째 구입!\n무슨 느낌이냐면 눈꺼풀에 물풀바른 느낌이에요\n이거 바른다고 쌍커풀에 섀도우 100퍼 안끼는건 아니지만! 훨씬 덜끼고 섀도우 발색이 잘되서 꼭 써요",
    "text125": "팬더방지템인데 게조음묘\n대조아여 그애사 재그매행빈다\n눈화장 필구템니라 재구매햅니당헤헿헿",
    "text126": "요즘 아이프라이머의 필요성을 느껴서\n구매했어요\n팬더눈 방지템으루 조아용 뿌잉",
    "text127": "하나 다 쓰고 재구매!\n발림성은 촉촉한데 금방 픽싱되고 소량만 발라도 괜찮아요 아예 쌍커풀에 섀도우가 안끼는건 아니지만 안바르는것보다 훨씬 나아요",
    "text128": "잘 사용하고 있어요. 유분을 완벽히 잡아주진 못해도 이젠 필수예요.",
    "text129": "프라이머 한날과 안한날 차이가 엄청 심해요 \n정말 지속력 최고로 만들어준답니다",
    "text130": "더매끈하게  메이크업한후있어서\n넘좋아요\n확실히 프라이머후  베이스를하면\n피부가좋아보입니다",
    "text131": "너무 금방 쓰는 거 말고는 만족해요. 이거 없음 눈화장 번지고 난리..",
    "text132": "할인을 자주 안해서 쟁였어요. 오래 못 쓰는거 말고는 단점은 없어요",
    "text133": "이제 이거 없음 눈화장 못해요. 할인할 때 쟁였는데 단점은 금방 써요ㅜㄴ",
    "text134": "그전에도 너무 잘 사용하고 있던 제품이라 또 동일하게 같은제품으로 구매했습니다 사용하고 안하고 차이가 심해서 무조건 사용해주고있습니다",
    "text135": "꽤 예전에 사용하다 잊고 있었는데 요즘따라 쌍꺼플라인끼임이 너무 심해서 구입했어요 \n하루동안 아침 그대로 기름기 올라오거나 주름끼임없고 눈가가 뽀송뽀송해요\n다만 건조함은 있지만 사용전후가 너무 달라서 너무 만족해오",
    "text136": "눈가 유분기 잡아줘서 너무 좋아요. 필수템이 될꺼 같아요.",
    "text137": "자연스럽게커비하기좋아요 \n쿨톤에사용하기좋고\n휴대하기도좋습니다",
    "text138": "몇년째 사용하는 제품인데~ 발림성 좋고 번짐없이 지속력도 오래가요.",
    "text139": "눈에 소량씩 쓰면 몇년 쓸것같아요\n짐승용량이네요\n사용하니 확실히 지속력은 오래가네여",
    "text140": "눈가 유분기가 많아 아이쉐도 화장이 번져서 샀어요. 덜 번지는거 같아요. 계속 쓰려구요",
    "text141": "몇년째 쓰고 있지만 발림성 좋고 아이쉐도우가 번지지\n않아서 좋아요",
    "text142": "꼬막눈으로서 아이라인을 그린후에는 항상 번졌었어요 ㅠㅠ 그런데 유명한 이제품을 사용한 후에는 조금 덜 번지는것 같고 쌍커플라인에도 쉐도우가 덜끼는것 같은느낌이에여!",
    "text143": "아이프라이머 여러개 사용해보았지만 결국 돌아오게되는 제품이에요",
    "text144": "프라이머 바르면 아이섀도 지속력이 좀 길어질까 싶어서 사봤는데\n곰손이라 그런가 잘 못 쓴건지 효과가 좋은지 전혀 모르겠어요 저는.",
    "text145": "두통째 입니다! 눈 번짐을 최소화 하고, 아이 섀도우 발색력을 극대화하고자 구매했어요~ 사용하기에 불편함이 없고, 지나치게 매트하지도 않아서 사용할 때 좋고, 확실히 아이 메이크업을 번짐 없이 오래 지속되도록 도와주는 것 같아요!",
    "text146": "배송오자마자 써봐서 \n기존에 쓰던 아이쉐도우들이 지속력이 아쉽고, \n화장을 잘하지 못하는 곰손이라 \n이런거라도 쓰면 좀 나을까 싶어서 구매했어요. \n아직은 얼마나 티나게 좋은진 잘 모르겠고, 꾸준히 써봐야 알거같아요.",
    "text147": "워터프루프 제품을 써도 번짐이 있는 눈이어서 아이프라이머를 사용하게 되었는데, 밀착력도 좋고 밀림없고 섀도우 발색 잘 되도록 해줘요~ 벌써 두통째 구매입니다!",
    "text148": "아이섀도우 할 때 크리즈 현상 막거나 지속력 높이는데 도움이 된다길래 사 봄 \n확실히 크리즈도 줄고 지속력도 높아지는 듯.. \n밀리는 걸 줄이려면.. 양도 적게 하고 또 밀착되는 시간도 살짝 기다려줘야 할 듯… 양을 적게 써도 돼서 한참 사용할 듯",
    "text149": "쌍커풀라인에 섀도우가 너무 껴서 사봤는데 확실히 이거 쓰면 덜끼고 발색도 잘되는것같아요",
    "text150": "구매후부터 항상 너무 잘 사용하고있습니다 \n너무 만족해요 확실히 글리터도 오래가고 컬러도 발색력이 올라가는것같아요\n다 사용하면 재구매해서 사용할것같습니다",
    "text151": "쌍커풀 라인에 섀도우가 너무 껴서 사봤는데 확실히 덜 껴요! 근데 눈이 매트해져서 매일쓰진 않고 눈화장 열심히 하는 날만!",
    "text152": "진짜 메이크업하고 8시간 지나도 눈화장이 멀쩡해요ㅜㅜ \n진짜 제가 쉐도우 올리면 컬러발색도 잘안되고 금방 먹어버리는 눈이거든요 근데 이거 사용하고 아이메이크업하니깐 훨씬 지속이 짱짱하게 지속되네요ㅎㅎ 만족합니다",
    "text153": "눈화장이 아주 잘 번져서 이번에 구매했어요. 사용해보니 좋더라고요.",
    "text154": "저렴이 중에서 vdl 프라이머가 유명하다고 해서 사봤는데 확실히 깔고 눈화장하니까 착붙이에요! 섀도우 번짐도 적고 만족합니다",
    "text155": "사진이 좀 흐릿하게 나왔는데 눈 화장 확실히 덜 번져요!! 섀도우가 거의 그대로 남아있어요. 프라이머 바르고 픽서까지 해주면 애굣살도 진짜 8시간 지속 가능한 것 같아요!",
    "text156": "이걸 바르고 안 바르고의 차이가 너무 큼 이거 바르면 섀도우 발색 두배정도ㅠ높아지고 지속력 개쩔어짐.. 소량만 써서 양이 안 줄어 요 그래서 재구매 하려면 3년걸릴듯ㅋㅋㅋ추천합니다 구매하세욯ㅎㅎ",
    "text157": "눈 밑 또는 아이 메이크업 지속력에 좋다길래 사 봄 \n확실히 지속력 고정력이 좋은 듯.. 크리즈 없이 섀도우도 선명하게 발색되는 듯",
    "text158": "살짝 유분기 있는 제형이라 바르고 말린 후 올려야 돼요 원래 애교살 주름이 심해서 파우더를 발라도 시간이 지나면 주름 사이에 끼는데 똑같이 껴요.. 그냥 제 피부 문제인거 같고 눈두덩이 유분기는 잘잡아줘서 쌍커풀 끼임 없어요",
    "text159": "아이 프라미머 처음 써보는 거라 고가 아이프라이머 사기에는 부담되서 브디엘 아이프라이머 구매해봤어요.",
    "text160": "밤 11시에 찍은 사진입니다…..\n쌍꺼풀 깔끔한 거 보세요 \n속쌍이라서 잘 번지는데 밀착력 좋고 지속력도 좋아요!!\n꾸덕한데 톡톡 발라주면 포슬하게 마무리돼요",
    "text161": "이걸 바르고 안 바르고의 차이가 너무 큼 이거 바르면 섀도우 발색 두배정도ㅠ높아지고 지속력 개쩔어짐.. 소량만 써서 양이 안 줄어요 그래서 재구매 하려면 3년걸릴득 ㅜㅜㅋㅋㅋ추천합니다 구매하세욯ㅎㅎ",
    "text162": "촉촉하고 좋아요\n섀도우 발색이 잘되게 하고 오래 가요\n화장할 때마다 쓰고 있어용",
    "text163": "좋아요 유튜브에서 좋다길래 보고 구매했어요\n아이 메이크업 전에 사용해요",
    "text164": "잘 쓰고 있어요.\n아이 프라이머는 이만한게 없어요.\n사용했을때 섀도우 컬러 발색 더 잘 되고\n지속력도 더 오래가요.\n진짜 몇개째 사용즁인지~\n가성비 좋은 물건입니다.",
    "text165": "하고 안하고 차이 있어요 ㅋㅋ 싸고 좋아요 두개 쟁였어요 굿굿 ㅋ",
    "text166": "뷰드럽게 잘 발리고 흡수력이 좋아요\n\n바른 후 흡수가 잘 안되면\n섀도우 바를때 뻑뻑한데\nvdl 아이 프라이머는 그렇지 않아 좋아요\n\n섀도우랑 마스카라 번짐도 없더라고요",
    "text167": "확실히 밀착되는 화장이 잘되요 다크써클 커버도 잘되네영 ㅎ",
    "text168": "요즘 유명한 아이템으로 꼭 써보고 싶어서 구매했어요! \n인기가 많은 만큼.. 좋기를 바래요!",
    "text169": "재구매했어요...!!눈화장을 매번하는편이라 꼭 프라이머바른답니다... 근데 하루 친정갔다 클렌징제대로못했더니 바로트러블이나네요.... 꼭 클렌징잘해주시기바랍니다",
    "text170": "사용 하고 안하고 섀도우 유지력이 완전 달라요. 하루종일 있어도 별로 눈에 안끼이게 하고 좋습니다.",
    "text171": "Vdl 아이프라이머를 엄청 많이 들어왔어서 기대하고 구매했는데 생각했던것보다는 별로 그냥 그랬어요,, 그래도 이전보다 눈화장 번짐이 덜해진 것같긴하네요",
    "text172": "좋아요 아이섀도우 바르기 전 무조건 필수입니다 몇년 째 사용중!",
    "text173": "Vdl 꺼가 제일 좋은것 같아요. 이 버전이 제일 맘에 들어요.",
    "text174": "확실히 덜 번지고 섀도우 발색력도 좋아지네요 화장하기전에 잘쓰고있어요",
    "text175": "아이프라이머는 브이디엘이 국룰이죠 올영에 입점되서 구매할 수 있어서 좋아요 확실히 눈화장 번짐 덜 해요",
    "text176": "양 조절이 어렵지 않고 발림성이 부드러워서 사용하기 편합니다",
    "text177": "지성이라 눈밑이 자주 번져서 사용해봤는데 좋은 것 같습니다!! 재구매 의사 있어요",
    "text178": "너무너무 좋아요 어제 처음 써봤는데 발색은 잘모르겠어요 제가 조금 발라서 그런수있는데 그래도 괜찮은것같아요",
    "text179": "조아요오오 인생템이에여 ㅎㅎ 5년넘게썼어요 오리지널!",
    "text180": "이거 바르면 확실히 발색도 잘되고 오랫동안 유지되는거같긴한데 어떻게 발라야할지를 모르겠음...\n눈에 조금만 올려서 손으로 톡톡 발라도 허옇게 뜨고 밀착이 잘 안되는거같음...",
    "text181": "진짜 너무 만족스럽다 이거예요... 립 모으는 거 좋아해서 따로 아이메이크업에 공을 들이는 스타일은 아니엇는데 섀도우가 쌍커풀에진짜너무끼길래..,,, 좋다고 해서 기대반걱정반 사봣는데 진짜 리전드... 원래 하품 자주해서 뒷트임이나 아이라인은 늘 점심쯤되면 지워지고 쌍커풀에 섀도우가 유분이랑 같이 섞여서 꺘어ㅛ는데 이거 쓰니까 아이메이크업 처음한그대로 밤까지 유지되고 애초에 아침에 딱 바르자마자 눈 유분이 싹!!! 사라져요 친구한테 영업해서 삿는데 걔도 좋대여...ㅜ 섀도우를 조금이라도 한다, 아이 메이크업 깔끔하게 유지하고 싶다, 뒷트임이나 아이라인 그린다 하시면 꼭 사보세요!!!! 가격 대비 진짜 너무 좋아요 가격도 ㄹㅇ착함❤️❤️ 브디엘사랑해!!!!",
    "text182": "쌍꺼풀에 파운데이션 끼는 거 너무 싫었는데 이 친구 바르고 탈출 성공했어요!! 아이프라이머 바르니까 섀도우 발색도 더 잘 됩니다 다만 절대 파우더 처리하고 바르면 안 돼요… 처음 사용할때 파우더 올리고 아이프라이머 발랐다가 다 밀리고 난리나서 퐝당 그 잡채였는데 파우더 안 하고 바르는 게 맞더라구요… 그리고 손으로 바르는 것 보다 브러쉬로 바르는 걸 추천해요 브러쉬로 바르는 게 더 세밀하고 원하는 부위에 잘 바를 수 있어요! 아이프라이머 바르고 나니까 아이메이크업 유지도 잘 되는 것 같아서 만족입니다!!😀",
    "text183": "발색이나 지속력이 어어엄청 최고다! 이 정돈 아니지만 가성비템으로는 충분하다고 생각합니다.",
    "text184": "촉촉하게 눈에 발리고 프라이머 사용하고 쉐도우하면 확실히 발색이랑 유지가 더 잘되는 것 같습니다~",
    "text185": "이거 쓴다고 쌍커풀 라인에 화장이 안 낀다든가 그러진 않아요. 근데 나름 섀도우 발색 잘 돼서 가성비가 좋아 다시 구매해 봤습니다.",
    "text186": "눈 화장이 발색력을 제대로 보고 싶어 사용한 아이 프라이머!! 쉐도우 본연의 색이 원하는 대로 잘 나와서 굿!!",
    "text187": "부드러워요 몇년전에 쓰다가 오랜만에 재구매했는데\n발림성 좋네요",
    "text188": "섀도우 발색:큰 차이 없음\n지속력:베리굿👍 눈가 번짐이 훨씬 적어지고 눈가에 유분 올라오던것도 적게 올라오는 느낌이었음\n양:한번에 많이 얹질 않아서 그런지 몇달 썼는데도 별로 줄어든 느낌 없음..",
    "text189": "섀도우가 더 밀착력 있게 잘 올라가는 느낌!\n그리고 쌍꺼풀 사이에 섀도우가 뭉치는 걸 막아줍니다\n굳이 아이 프라이머를 발라야 해? 싶겠지만 이젠 이거 없으면 불안해지는 그런 아이템이에요..!",
    "text190": "몇년동안 계속 사용했는데요.올리브영에서는 \n처음구매했어요.기존에 쓰던거 보다 용량이 작네요.\n그래도 만족.색조가 오래 유지되는거 ~발림성도 좋네요.",
    "text191": "쓰기전엔 몰랐는데 생각보다 괜찮아요 대신 극극극소량만 발라야하고(아님 밀림) 이거하고 하면 섀도우 발색이 더 진해지고 잘 안지워지는거 같아요 아이라인도 덜 지워져요ㅔ",
    "text192": "많이 바르면 안되고 손가락으로 조금 찍어서 발라여해요\n확실히 화장 지속력 높아졌고 원래 아이라인 그려놓고 마스카라하면 지워지는데 그런 것도 없어서 완전 조아요",
    "text193": "밀착력이 좋긴 한데 이거 바른다고 해서 눈화장이 더 오래 가고 그런 거는 모르겠어요😢 예전에 쓸 때는 효과가 느껴졌는데 제가 바를 때 뭘 잘못하고 있는 건지ㅜㅠㅠ",
    "text194": "눈화장 번지는게 스트레스라 유명해서 구매해봤는데 진짜 대박이예요!욕심부려서 많이 바르면 안되고 소량만 발라도 충분해요",
    "text195": "이거 바르니까 지속력이 오래 가요!!\n갠적으로 색감은 너무 내 취향인데 발색력이 아쉬운 제품이 있어서 써봤는데 발색력도 올라가지 뭐예요...!! 제 화장 필수품될 거 같아요!!!",
    "text196": "워낙 유명해서 구매했어요!!써보고 한달후기 남겨볼께용",
    "text197": "예에에에전에 썼었는데 아이메이크업이 확실히 오래 가고 안 무너져서 잘 썼었거든요! 프라이머 안 쓰다가 요즘 섀도우가 금방 지워지는 거 같아 오랜만에 구매했습니당! 이거 바르면 화장도 오래 가고 섀도우도 잘 발려요 아주 든든합니당🤍",
    "text198": "아이메이크업 전에 한번 깔아주면 지속력도 더 오래가는 것 같고 발색도 잘 돼요 !! 만족합니당",
    "text199": "눈화장 전 필수템 ㅎㅎ 안하면 못견뎌요 추천합니다 ㅎㅎ ~^^",
    "text200": "섀도우색상발색잘되게하려고구입했어요..일단그리나쁘진않은듯하나그리좋은것도아닌듯해요"
  },
  {
    "brand_name": "VDL",
    "product_name": "VDL 엑스퍼트 컬러 프라이머 포 아이즈",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016581107ko.jpg?l=ko",
    "review_name": "쉬머",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000165811",
    "text1": "한 번 씨봤는데 무난해요\n더 잘 안지워지는 것은 같아서 계속 써보려구요",
    "text2": "확실히 사용하면 섀도우 발색이 너무너무 좋답니다!\n반짝거리는 은은한 발색도 대만족이고\n비교적 눈에 착 잘 붙어서 너무 좋답니다:)❤️\n브러쉬타입이라 눈에 도포하기도 너무너무 좋아요! 강추\n재규매 의사 완전 있구요 \n강츄드리는 제품입니다!",
    "text3": "여러번 재구매해 사용하는 제품이에요!\n쉽게 브러쉬로 도포 가능해 손이 많이 가는 제품이에요!\n발림성도 아주 좋고 가벼워서 두껍게 발리지 않는 것도 너무 좋구요❤️\n가벼워서 휴대하기도 너무 좋답니다💖 강추강추\n요거 바르면 쉐도우 발색도 짱",
    "text4": "전 아이프라이머를 꼭 쓰는데  다되가서 쓰던거 말고 다른제품 사려고 보다가 리뷰보고 구매했어요\n원래 제가 쓰던건 아모레건데 연갈색톤인데 바르면 색상 티가 안나요 그래서 이렇게 펄이 있는건 첨 써봐요\n열어보고 그냥 아이섀도우인데 잘못 샀나 햇어요\n펄도 생각보다 강하고 눈에 발랐을때도 속눈썹에 다 처벌처벌되서 속눈썹이 하얗게 되버렸네요 닦아내자니 눈화장도 다 지워질거 같아서 그냥 마스카라로 덮어버렸어요 원래 마스카라 잘 안하는데 ㅜ\n저 처럼 바로 바르지 마시고 손등에 꼭 덜어서  양조절해서 써야 되요\n전 눈화장 발색 이런건 별로 기대한건 아니고 쌍꺼풀라인에 화장이 안 끼었음 해서 프라이머 쓰는데 이건 프라이머라기 보단 그냥 색조화장이네요  \n펄 없는 아이새도우 할때 베이스로 깔아주면 펄아이새도우 느낌나요   프라이머로는 글쎄 효과가 있는진 잘 모르겠네요",
    "text5": "개인적으로 아이 프라이머 중 이만한 아이가 또 있을까 싶을 정도로 만족하는 아이템이예요. 올영에도 이 브랜드가 입점된 건 매우 반가운 일인데 문제는 이 아이가 거의 모든 매장에서 안 다룬다는 점. 아무리 있는 위치를 바꿔봐도 매장 크기와 상관 없이 구매가능 매장이 없다는. 그러다보니 오늘드림도 될 리 없고 결국엔 온라인몰에서 구매해 택배로 받아야만 하는 상황.\n\n정말 극소량으로 이만한 발색력과 잘 번지지 않아 팬더될 일도 없는데다 지속력까지 뭐 아주 굿굿인. 마스카라 번질 일도 없구요. 이 아이를 하고 안 하고의 차이는 분명 있는. 사용법이야 뭐 다 아실테고 딱히 어려울 거 없이 쉽게 하실 수 있어요.\n\n현재 올영 앱에선 오리지널이 품절상태이던데 사진은 이전에 구매했던 오리지널과 이번에 구매한 쉬머 비교 컷입니다. 오리지널, 쉬머 둘 다 있으니 다음엔 세레니티 컬러로 한 번 구매해 봐야 겠어요.",
    "text6": "물론 올영이 다루는 모든 뷰티 아이템을 모든 매장에서 다 다루진 못하겠지만 이 아이의 가장 컸던 아쉬움은 올영 오프라인 매장에선 거의 안 다루고 있다는 점. 그러다보니 오늘드림도 불가능이고, 수령지 주소를 여러 곳으로 바꿔봐도 구매가능매장이 1도 없더라구요. 하는 수 없이 일반배송으로 주문하게 된. 뭐 몇 일 후 받긴 했지만 증정 아이템도 많아서 좋았다는.\n\n제가 요 아이를 좋아하는 이유는 일단 고정력이 오래 지속되고, 잘 번지지 않아서 팬더가 되지 않으며 크리즈 없이 선명해서인. 전 쉬머 컬러를 사용하고 있는데 은은하게 과하지 않는 블링블링함 요게 매력 포인트여서인. 리뷰를 보니 세 컬러 중 오리지널을 구매하는 분들이 유독 많던데 다음 구매시엔 저도 오리지널이나 세레니티 컬러로 한 번 주문해 봐야 겠어요. 부디 그땐 다루는 매장이 좀 많아졌으면 하는 작은 바램과 함께.",
    "text7": "오리지널 사고싶었는데 없어서 주문한 쉬머. 처음 열었을땐 후회했어요. 프라이머 치고 색이 너무 강해서 이거 글리터용으로나 써야겠네 싶었거든요. 근데 막상 피부에 올라가는건 전혀 색이 튀거나 하지않아 신기했어요. 적당한 윤기만 더해주고요, 골드빛이 전혀 도드라지지않아요. 만족합니다.",
    "text8": "써도 금방 지워져요 로드샵 제품 쓰다가 바꿔봤는데 로드샵이 더 싸고 좋네요",
    "text9": "엄마랑 같이 사용 중이라 같이 샀는데\n발색도 좋고 발림성도 좋아요",
    "text10": "사용하던 제품 단종되어서 사봤습니다 펄감 있어서 반짝거리고 지속력이 길지는 않아요",
    "text11": "워낙 잘 번지는 눈이라 기대를 가지고 구매해서 사용해봤는데 끼임이있고 아쉬운부분이있음",
    "text12": "거의 매일 쓰고있어요. 하고안하고 메이크업 완성도가 달라짐. 재구매의사 있음.",
    "text13": "제 눈이 잘 번지는 스탈이라 아이프라이머를 사용후 아이섀도나 아이라이너 사용해야하는데 이 제품이 저에겐 젤 좋은듯요^^",
    "text14": "아이프라이머는 백화점 제품 안 쓰고 고민 없이 vdl 써요. 오리지널만 썼는데 쉬머는 은은한 광택도 있어 괜찮네요.",
    "text15": "쉬머는 처음 써보는데 은은하게 펄 느낌 나서 아이쉐도우 안 해도 되고 좋네요. 쌍꺼풀 쪽에 뭉침은 생기는 게 아쉽네요.",
    "text16": "아이메이크업 베이스로 꾸준히 사용하고 있는 제품이에요\n베이스 색사으로도 좋고 은은하게 색감이 돌아서 이거만 발라도 좋은 것 같아요 괜찮은 제품입니다",
    "text17": "프라이머 + 애교살 섀도우 한큐에 끝내는 용으로 잘 쓰고 있어요 ㅎ",
    "text18": "오랜만에 사봤는데 예전에 비해 품질이 약간 떨어진 느낌이에요 발랐을 때 좀 들뜨는 감이 없지 않아 있네요",
    "text19": "브들 절대 없어지면 안돼요! \n늘 강추합니다~~\n가성비 최고",
    "text20": "오리지날만 써봤고 쉬머 첨 샀는디 이거 왜 안유명..? 이거로 프라이머+애교살 섀도우 한번에 끝내요. 넘 조음",
    "text21": "오리지널이 없어서 쉬머로 샀는데 다소 묽은감이 있지만 그만큼 발림성도 좋고 아이칼라가 오래 유지돼요",
    "text22": "아 오리지널  ㅜㅁ절되서 쉬머로 샀는데 적응이 안되네 오리지널 다시 사거나 섀도우 대용으로 사용하면 좋을듯",
    "text23": "프라이머 = VDL 뭐 당연한거 아닌가요 ㅋㅋㅋ!! 이거 바르면 펄이 몇배로 반짝반짝~ 색 표현도 기가막히게 됩니다!! 아이 프라이머 안써보신 분들 제발 꼭 써보세요~~!",
    "text24": "예전에 오리지날 버전 사서 아주 잘썼는데 ㅎㅎ\n이번엔 쉬머로 사봤어요!\nvdl 아이 프라이머는 뭐 말해뭐합니까.. 원래 유명한 제품인데 ㅎㅎ 올영에 들어와서 넘 좋습니다~!",
    "text25": "아이쉐도우사용하기 전에 쓱 사용해주면 좋아요 지속력이 오래가요",
    "text26": "프라이머 기능이 좋고 발색력과 지속력을 올려줘서 더욱 좋아요",
    "text27": "눈에 다크써클이 심하고 눈두덩이 다크닝이 심한편인데 확실이 효과있어요 도움이 되요",
    "text28": "눈에 다크닝이 심한데 이제품으로 고민을 덜었어요. 도움이 되요",
    "text29": "브들 프라이머 유명한데 얘도 애교살에 바르면 굿\n지속력 진짜 오래가요",
    "text30": "애교살에 발라주고 펄 올리면 진짜 지속력 넘 좋아서 놀랫어요",
    "text31": "넓게 펴바르면 과해보일 수 있지만, 적당히 바르면 다른 걸 많이 안 발라도 적당히 윤나고 좋아요.",
    "text32": "눈화장을하면 잘 번져서 아이프라이머 사용하니 번짐도 적고 좋아요~ 은은한펄이있어 더 자연스럽습니다^^",
    "text33": "아이메이크업이 귀찮을 때 프라이머 겸 섀도우로 하나만 사용해요.",
    "text34": "확실히 아이프라이머 vdl이 젤 괜찮은듯, 용량은 나중에가면 굳어져서? 오래는 못씀 ㅠ",
    "text35": "쉬머한 아이프라이머 찾고있었는데 딱이에요 ㅎㅎ\n다 쓰면 쉬머 말고 다른것도 사보려합니당 ㅎㅎ",
    "text36": "아이프라이머 얼마나 효과 있을까 싶었는데 너무 만족스럽습니다.\n\n항상 크리즈 현상 생기고 섀도우가 고르게 안 발리는 느낌이 있었는데 아이 프라이머 바르니 크리즈 현상이 확실히 덜 생기고 새도우가 고르게 발려요.\n\n오리지널이라 색은 없어요. 많이 바를 필요 없이 팁 한 번에 묻은거 조금으로 양쪽 바르면 충분했어요.\n\n다만 아쉬운 점은 품절이 너무 자주 발생하고 오프라인 매장에서 구매할 수가 없어서 힘들었어요.\n\n이번 1년 내내 잘 사용할거 같은데 특히 여름에 더 잘 사용할 거 같아요.\n\n그리고 아이라인은 그리고 싶은데 3시간만 있으면 번지는 게 고민이었던 제게 정말 구원 아이템인거 같습니다.\n\n아이 프라이머의 존재를 알게 되고는 제게 딱 필요한 제품이라서 올리브영에서 바로 구매했습니다.\n\n아침8시에 화장하면 오후 3시까지는 버티더라구요:)",
    "text37": "아이프라이머 없으신 분들..지금 큰 실수하시는 겁니다ㅠㅠ당장 구매하세요, 당장!!쓰고 안쓰고 전후 차이가 장난아니고,무엇보가 끼임,발색력,지속력 뭐하나 빠짐없이\n\n1)발색력\n마지막 사진 참조..왼쪽:사용 X/오른쪽:사용ㅇ\n압도적이죠ㅎㅎ\n\n2)지속력\n사실 이 부분은 지성이냐 건성이냐에 따라 결과가 다를 듯합니다만,건성에 가까운 복합성인 제 기준으로 지속력 앞도적이었습니다\n\n3)끼임\n제가 애교살에 잔주름이 심해서 장시간 메이크업 하고 있는 것과는 별개로 조금만 있어도 잘 끼거든요ㅠㅠ 근데 진짜로!!끼임 없이 매끈하게 발림니다..!!\n\n4)오리지널VS세레나티\n크게 고민하실 필요없을거 같아요:)세레나티가 오리지널보다 상대적으로 화사한거지 막 엄청 하얀게 아니라서 부담없습니다//\n\n5)아쉬운 점\n유통기한 왜 이렇게 짧죠..?올해가 23년인데.. 24년이라니요\n\n저는 구매를 하게된 계기는 수부지 피부에 얇은 쌍꺼풀의 눈을 갖었으며 화장후 눈가에 유분감이 잘 생기는 타입이고\n\n어느 순간부터 눈 화장에 신경쓰게 되며 3시간만 지나도 공들였던 눈 화장이 무너지는 것을 보며 아쉬웠던 찰나 너무나 유명템인 어반디케이 아이프라이머를 써보고자 구매하게 되었습니다.\n\n어반디케이를 사고싶었으나 금액이 너무 비싸서 구매를 하지 못하고 vdl제품으로 구매해보니 나쁘지는 않습니다.",
    "text38": "Omg 너무 조아요,,, 원래 2호가 아닌 1호를 사려 했는데 품절되어서 어쩔 수 없이 2호를 산거지만 너무 만족해요!! 그치만 펴바를때 제대로 잘 안펴바르면 살짝 뭉치는 감이 있긴 해요. 주의해서 펴발라야할 것 같아요. 일단 바르고 나면 지속력도 높아지고 쌍커풀 눈에 끼임도 없어져요. 저는 사실 시간이 지남에 따라 쌍커풀 라인에 섀도우가 끼는게 싫어서 아이프라이머를 산건데, 그래서 그런지 그부분을 잡아주는게 너무 만족스럽고 좋아요. 같은 고민을 가지신 분들은 망설임없이 이 제품을 사용하셔도 될 것 같아요!! 그리고 이 제품을 사용하고 섀도우를 쓰면 더 밀착렬도 좋고 예쁘게 표현되는 느낌이 들어요. 수분감도 이정도면 충분하다고 생각합니다! 다 쓰면 또 재구매할 의향 있어요! 유명한 데에는 이유가 있는것같아용",
    "text39": "지속력도 좋고 발색도 잘 되게끔 도와주네요 항상 잘 쓰고 있습니다",
    "text40": "제품 자체에 펄이 들어가 있어서 좋아요 덕분에 눈화장이 번지지도 않아요",
    "text41": "눈화장전 기본 아이템이고 무난하게\n쓰기 좋아요. 확실히 지속력이 좋아요",
    "text42": "은은한 펄감이 좋아요 티 안나게 은은함\n파데 끼임없어서 잘쓰고 있어요",
    "text43": "쌍커풀 섀더우 끼임현상 없어져소 좋아요\n지속력도 좋구요 다릉 색더 사고싶요",
    "text44": "처음 사본 프라이머인데 좋네요 화장 지속력을 올려줘서 굳ㅇ",
    "text45": "아이메이크업 번지거나 지워지는걸 막아줘요 그리고 섀도우 색감도 더 예쁘게 표현돼요",
    "text46": "오리지널보다 지속력이 떨어지는 것 같아요\n그리고 생각보다 펄이 하얘서 별로더라구요",
    "text47": "아주 소량만  발라주면 약간 새도우 한듯 느낌 드네요. 쿠션정도만 바르는데 저는 좋으네요",
    "text48": "항상 쓰던거라 계속 재구매\n단종 안되고 계속 쓰고 싶어요\n다행히 올리브영에 있어서 좋네요",
    "text49": "화장이 잘 번져서 아이 프라이머용으로 샀는데 털이 있어서 쉐도우 느낌도 나고 좋아요",
    "text50": "팬더안되고싶어산건데 효과는 잘모르겠어요 색상은좋으나 번짐은있어요",
    "text51": "구매할려던 컬러는 품절이라 이걸로 구매했어요. \n잘 사용 할게요",
    "text52": "펄감이 은근히 많고 부각되네요 첨에 모르고 잔뜩발랐다가 클렌징 새로했던기억이.. 적당히 조절해서 쓰면 좋을듯요",
    "text53": "리퀴드타입이라 지속력과 발림성이 확실히 좋아요 전 브라운계열의 데일리메이크업을 선호해서 은은하게 연출하려고 쉬머로 했는데 만족해요",
    "text54": "반짝이 부담스러울까봐 걱정했는데 딱 예쁜 정도라 넘 만족합니다",
    "text55": "화사한 화장을 하고 싶어서 구매했어요.  유지력이 좋은 편입니다.",
    "text56": "눈가에 주름이 완벽커버는 아닌듯해여\n더 사용해보고 다음에 또 구입하게될지 고러해봄여",
    "text57": "프라이머 제가 찾던 제품이에요 아주 좋아요ㅎㅎ대만족 재구매각",
    "text58": "메이크업할 때 눈 밑 들뜸이 너무 심해서 개선해보려고 구매했는데 만족합니다ㅎㅎ 프라이머를 써 버릇 해야겠어요 앞으로",
    "text59": "VDL역시 고민하고 골랐는데 아주 만족합니다 다음에 또 구매할게요ㅎㅎ",
    "text60": "오리지널만 사용하다가 품절이라 구매했는데 아주 만족합니다.",
    "text61": "소량을 얇게 펴서 발라주면 지속력과 발색이 뛰어납니다~~",
    "text62": "처음 써보는 제품인데 만족하고 사용하고 있습니다!!!!!",
    "text63": "아이쉐도우 특히 반짝이는 포기했었는데 가루퍼짐이  전혀없이 하루종일 화장이 유지됩니다",
    "text64": "눈가의 자글자글한 주름때문에 샀는데 큰 효과는 못느끼겠어요~^^;"
  },
  {
    "brand_name": "VDL",
    "product_name": "VDL 엑스퍼트 컬러 프라이머 포 아이즈",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016581107ko.jpg?l=ko",
    "review_name": "세레니티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000165811",
    "text1": "바르고 말리고 사용하라고 적혀 있어서 바르고 1분 뒤 섀도,아이라인 하고 5시간 동안 밖에 있었는데\n장점: 확실히 색깔이 안 날아가요.\n단점: 제품을 양을 많이 발라야 지속력이 오래가서 마르는데 시간이 좀 걸려요.",
    "text2": "아이프라이머 없으신 분들.. 지금 큰 실수하시는 겁니다ㅠㅠ 당장 구매하세요, 당장!!!!\n쓰고 안쓰고 전후 차이가 장난아니고, 무엇보다 끼임, 발색력, 지속력 뭐하나 빠짐없이 ⬆️⬆️😮\n\n1) 발색력\n마지막 사진 참조.. 왼쪽: 사용X/오른쪽: 사용O\n압도적이죠ㅎㅎ\n\n2) 지속력⬆️\n사실 이 부분은 지성이냐 건성이냐에 따라 결과가 다를 듯 합니다만, 건성에 가까운 복합성인 제 기준으로 지속력 앞도적이었습니다\n\n3) 끼임\n제가 애교살에 잔주름이 진짜 심해서 장시간 메이크업 하고 있는 것과는 별개로 조금만 있어도 잘 끼거든요ㅠㅠ 근데 진짜로!!! 끼임 없이 매끈하게 발림니다..!\n\n4) 오리지널 vs. 세레니티\n크게 고민하실 필요없을 것 같아요:) 세레니티가 오리지널 보다 상대적으로 화사한거지 막 엄청 하얀게 아니라서 부담 없습니다//\n\n5) 아쉬운 점\n유통기한 왜이렇게 짧죠..? 올해가 23년인데, 24년 6월까지라뇨;;",
    "text3": "아이 프라이머를 처음 사용해봤는데, 색상으로 인한 차이가 거의 없다고 해서 푸른색으로 구매했습니다. 실제로 눈가 주위 색 보정 효과는 거의 없었어요.\n\n팁 브러시로 콕콕 찍어주고 손가락으로 약하게 톡톡 두드려주면서 발라주는 게 가장 잘 붙고 지속력도 오래가는 것 같아요.\n제형이 생각보다 촉촉해서 신기했어요. 시간이 지나면서 건조해지거나 하진 않았어요.\n\n발색력보다 지속력에 더 좋은 것 같아요. 발색이 약한 섀도우들은 사용 전후로 크게 차이가 없었어요. 대신 색감이 덜 날아갔어요. 날아가도 2시간만에 날아갈 게 4~5시간 걸리는 정도...?\n화장이 잘 되어야 하는 날엔 사용할 것 같아요. 평소에 바쁠 땐 파우더 처리로 간편하게 할 것 같아요.",
    "text4": "발색이 옅은 섀도우를 사용하기 위해서 구매했는데, 발색보다 지속력 부분에서 더 만족스러웠습니다.\n\n아이 프라이머 자체 색상이 연한 하늘색이지만, 실제로 눈 위에 올려서 펴 바르면 티가 하나도 안 나요. 그냥 일반 피부색과 비슷한 프라이머를 바른 것보다 더 자연스러웠어요.\n지속력은 정말 좋았어요. 보통 12시간 정도 지나면 거의 색상이 날아가는데, 아침에 한 화장이 저녁까지 살아있어요.. 그래서 화장이 잘 되고 오래 가야 하는 날에는 꼭 사용할 것 같아요.\n\n아이 프라이머는 처음 사용해봐서 어색했는데, 생각보다 불편하거나 오래걸리지 않았어요. 다만, 제 예상과 달랐던 부분이 하나 있는데,, 아이 프라이머를 바르면 눈가가 매트하게 정리 될 줄 알았어요.. 근데 이 프라이머만 그런 건지, 아니면 제 예상이 틀린 건지 아주 매트하진 않고 살짝 촉촉하게 정리 되었습니다.",
    "text5": "아이프라이머 없으신 분들.. 지금 큰 실수하시는 겁니다ㅠㅠ 당장 구매하세요, 당장!!!!\n쓰고 안쓰고 전후 차이가 장난아니고, 무엇보다 끼임, 발색력, 지속력 뭐하나 빠짐없이 ⬆️⬆️😮\n\n1) 발색력\n마지막 사진 참조.. 왼쪽: 사용X/오른쪽: 사용O\n압도적이죠ㅎㅎ\n\n2) 지속력⬆️\n사실 이 부분은 지성이냐 건성이냐에 따라 결과가 다를 듯 합니다만, 건성에 가까운 복합성인 제 기준으로 지속력 앞도적이었습니다\n\n3) 끼임\n제가 애교살에 잔주름이 진짜 심해서 장시간 메이크업 하고 있는 것과는 별개로 조금만 있어도 잘 끼거든요ㅠㅠ 근데 진짜로!!! 끼임 없이 매끈하게 발림니다..!\n\n4) 오리지널 vs. 세레니티\n크게 고민하실 필요없을 것 같아요:) 세레니티가 오리지널 보다 상대적으로 화사한거지 막 엄청 하얀게 아니라서 부담 없습니다//\n\n5) 아쉬운 점\n유통기한 왜이렇게 짧죠..? 올해가 23년인데, 24년 6월까지라뇨;;",
    "text6": "여름이 다가와서 겟해본 프라이머! 일단 사이즈가 딱 휴대하기 좋더라구요~~ \n좋았던 점은 요 제품을 쓰고 쉐도우를 바르니 발색이 잘되어서 대만족!!❤️ 흐린 컬러도 명확하게 컬러가 드러나서 너무 좋더라구요!!\n쌍커풀없는 눈이라 잘 번지고 눈두덩이에 유분도 많은데 요거를 쓰니 좀 덜 번지더라구요! 대만족! 유분기가 확 잡혀서 좋았어요! 따로 파우더를 안써도 되는!!\n요 제품은 지속력+톤보정까지 되는 친구라 두마리 토끼를 잡을 수 있어서 너무 좋더라구요~😆 최고최고\n전반적으로 모든 기능을 잘 잡고 있는 제품이라서 완전 강추드려요~\n저는 요제품 여름에 사용하면 진짜 좋을 것 같아서! 다 쓰면 내년 여름에 또 구매할 예정입니다!\n보라말고 다른 컬러도 있으니 각자 원하는 기능에 맞게 구매하셨으면 좋겠어요!",
    "text7": "눈가 칙칙함 없애주는데 좋음\n어쩔땐끼기도해서 고르게 소량 잘 발라즈면 괜차놔영\n아이프라이머 여러개 쓰는사람인데\n이정도면 만족합니다",
    "text8": "발림성은 퍽퍽 하지만 \n눈두덩이 칙칙한거 잘 가려주고 \n섀도우 발색이 잘 되는걸 도와줘요\n갠적으로 세레니티보다 오리지날이 더 유지력 좋았습니당",
    "text9": "섀도우 발색력이 더 좋아지고 라이너도 안 번져요\n소량만 적당히 발라주면 됩니다",
    "text10": "얼굴에서 착색이 심한 곳이 눈가라\n화장할 때 눈가 밝혀주려고 구입했어요\n\n확실히 톤 보정이 되고\n제형의 밀착력도 좋습니다 지속력도 좋구요\n\n많이 환해지기도 하고 적은 양으로도 효과 있어서\n양 조절만 잘 하면 돼요",
    "text11": "눈가를 환하게 해주고 아이섀도우 발색도 확실히 좋아지고 특히 펜슬 아이라이너 번지지 않아서 좋은 것 같아요.지속도 오래가고.이 제품 덕분에 눈화장은 안심이에요.",
    "text12": "적당히 꾸덕한 텍스처라 잘 발리고 톤보정도 잘 되어서 좋아요👍\n여름에 쉐도우 번지지 않게 잘 도와줘서 너무너무 애정하고 있어요!🫶🏻\n요거 하기 전과 후의 쉐도우 발색 차이가 커서 없이는 못사는 친구가 되어버렸답니다:)❤️ 대만족",
    "text13": "브러쉬 형태라 가볍게 바르기 너무너무 좋더라구요:)👍\n거기다가 밀착력도 좋고 바른 후에 쉐도우 컬러도 잘 나와서 너무 만족이에요!\n요 제품은 은은하게 눈가를 밝혀주는 효과도 있어서 너무 만족스럽답니다!🫶🏻 완전 강추드려요!",
    "text14": "쉐도우 바르기 전에 눈가에 발라주고 톡톡 두드려주면\n쉐도우 발색력이 업! 지속력도 같이 올라가요❤️\n확실히 요거 사용 전후 쉐도우 컬러감이 달라서 만족이에요\n거기다가 브러쉬 형태라서 도포하기도 매우 편하답니다:)\n너무너무 애정하는 템이에요",
    "text15": "재구매하는 제품입니다! 요거 사용하면 확실히 아이 메이크업이 덜 번져서 만족이에요!\n무쌍이라서 아이메이크업이 잘 번지는데, 요거 쓰니까 확실히 효과가 있더라구요!\n거기다가 브러쉬 타입이라서 도포하기 너무 편해서 만족만족이에요😊",
    "text16": "밝은색 섀도우 바르고 싶은 날에는\n눈가 베이스를 환하게 밝힐 수 있도록\nvdl 프라이머 세레니티를 사용해요~\n\n그럼 눈가의 피부 톤이 밝아져서\n연한 색 섀도우도 발색 잘 되고 유지력도 높아졌어요!!\n\nvdl 컬러코렉팅 제품력 👍🏻\nvdl 세레니티 색상은 그냥 프라이머도\n아이프라이머로도 다 좋은 것 같아요\n\n저의 칙칙한 피부 톤을 밝혀주니까\n라이트 한 여쿨 컬러들을\n마음껏 바르기 좋네요 😄😄😄",
    "text17": "아무리 마스카라를 바꿔봐도, 마스카라 전에 눈 애교살 부분에 파우더를 하고 발라봐도 시간이 자나면 자꾸 눈 밑에 마스카라가 번져서 아이프라이머 구매해보았습니다. 이 세레니티 제품이 기본 베이지색 프라이머보다 섀도우를 발랐을 때 더 쿨톤으로 표현되는 것 같아서 이 색으로 선택했습니다. 근데 더 부드럽게 쓱쓱 발렸으면 좋았을 것 같아요. 막 되게 뽀송하게 매끄럽게 발릴 줄 알았는데 그 정도는 아닌 것 같더라고요.. 파데 밀릴까봐 되게 조심스럽게 바른다고 해야하나...? 발림성 부분말고는 딱히 단점은 없는 것 같아요. 실제로 눈 밑에 마스카라도 덜 묻는 것 같고 섀도우도 그 발색 그대로 오래가는 것 같아요. 근데 아직 습관이 안돼서 그런지 맨날 프라이머 까먹고 섀도우 발라서 아직 몇번밖에 못 발라봤어요ㅎㅎ 조금 더 사용해보고 재구매할지 결정해야할 것 같아요.",
    "text18": "오리지날이랑 큰 차이는 없어요. 좀 빨리 쓰는게 아쉬울 뿐 좋아요",
    "text19": "오리지널은 품절일 때가 많아서 샀는데 괜찮아요. 큰차이는 없네요",
    "text20": "저는 쌍꺼풀 라인에 끼임 때문에 산건데 안끼고 좋아요. 오리지널 보다 약간 하얘지는거 같은데 티는 거의 안나요",
    "text21": "기본보다 더 프라이머 기능이 좋은 것 같습니다. 눈 주변이 컴컴해서 요걸로 해봤어요.",
    "text22": "아직 안써봤는데 예전에 오리지널 써봤는데 아이프라이머로 이만한게 없을 거 같아 다시 구매한 제품이에요. 증정도 주구 좋네요~",
    "text23": "기본이랑 비교해봤을때 프라이머 효과가 덜 한 것 같습니다.",
    "text24": "눈화장하기 전에 프라이머 바르면 색조 컬러가 더 잘 나온다고 하네요.",
    "text25": "톤보정과 지속력 모두를 잡은 제품이에요!\n브러쉬 타입이라 눈 구석구석에 바르기 넘넘 좋았어요\n거기다가 보라색 톤이라 눈가 어두운 부분을 싸악 살려주어서 너무너무 좋더라구요!",
    "text26": "아이섀도우 날라가는 거 방지하고 발색 때문에 샀어요. 괜춘한 듯.",
    "text27": "프라이머 사면서 다른 것도 사고파서 아이프라이머 함께 샀는데 항상 쓰던 거라서 믿고 사게 되네요",
    "text28": "화장 전에 발색도 잡고 유분기 잡는 용도로 너무 좋더라구요!\n브러쉬 팁이 바르기 너무 좋아서 대만족하고 사용하고 있습니다!",
    "text29": "항상 쓰는 제품인데 확실히 아이라인 오래 유지돼요. 세레니티도 괜춘",
    "text30": "톤은 약간 자연스럽게 하얘져요 지속력이나 발색을 보다 좋게 만드는 제품인거같아요 다만 향이....... 음 좋지는 않아서 별 하나를 뺏어요 여름동안 잘 쓸게요 vdl좋아하는데 잘 산 것 같아요 재구매의사는 반반...? 정도인 것 같아요",
    "text31": "사용계기: 유독 눈주변에 기름끼때문에 섀도우 뭉치는 현상이 생겨요. 에뛰드나 미샤 등 로드샵 제품 몇가지 써보았으나 기름지는 현상은 변하지 않았어요. \n사용감: 처음에 까서 3달까지는 촉촉하게 발리는데 나중에는 마스카라 굳듯이 뻑뻑해지는 느낌이 있어요. 그래도 굳으면 양조절이 수월하다는 장점은 있습니다. \n효과: 예전부터 세레니티 색상을 구매해서 사용해왔는데 특별하게 눈이 환하게 밝아진다 이런 느낌은 없습니다. 그건 엄청 많이 발라야 밝아질 것 같은데 아이프라이머 특성상 소량만 발라도 제 역할을 하기 때문에 밝아지지 않더라고 섀도우 색상이 꽤 오랫동안 지속되는 점이 맘에 들어요. \n사용꿀팁 ♡: 프라이머를 바르기전 파우더로 눈과 눈썹을 토닥이고 사용해주면 지속력이 더욱 올라갑니다. 고르게 바르는게 포인트 너무 많이 바르면 하얗게 뭉침현상생겨요",
    "text32": "계속 구매하고 있는 제품입니다.눈가를 환하게 해주고 아이섀도우 발색도 좋아지고 특히 아이라이너가 번지지 않고 지속도 오래가서 좋아요.",
    "text33": "기존에 피부색상 계열만 사용하다가 하늘색으로 사봤는데 \n미묘하게 아이섀도우가 다른색으로 발색되어 살짝 거슬리네요ㅠ 다음에는 살구색으로 구매할 것 같습니다.",
    "text34": "VDL 오리지널과 어반디케이만  써봤는데 세레니티도 괜찮은 것 같아요~ 기존 제품 사용시 발색감이 살짝 다르지만 이것도 나름의 매력이 있습니다. 사용시 눈가가 아주 살짝 밝아지는 것 같아요.",
    "text35": "원래 쓰던 제품입니다 무난해요 소량만 사용하기 때문에 오래 쓸수있어요",
    "text36": "⚡️사용 TIP\n 소량 눈두덩이에 톡톡 바르고 손으로 한번 문질러서 픽싱시킨 후에 사용하면 좋음\n\n⚡️비슷한 타 제품과의 비교\nㅇㅂㄷㅋㅇ를 써오다가 눈두덩이를 약간 톤업하고 싶어서 한번 사봤는데, ㅇㅂㄷㅋㅇ 지속력이 조금 더 좋은 것 같긴 하지만 그렇다고 큰 차이를 느낀건 아님. 두 제품 다 확실히 안썼을때보다 섀도우 지속력이 훨씬 높아짐을 느낌.\n\n⚡️한달후기\n속쌍이라 아이프라이머를 안쓸때에는 아침에 화장하고 밤에 보면 섀도우가 사라져있을때가 많았습니다. 특히 여름에 더더욱... 그러나 확실히 이 제품을 쓰니까 섀도우의 지속력이 높아져서,밤에도 섀도우가 그대로 유지되어 있었습니다. 세레니티 색상은 약간의 눈가 톤업효과도 느낄 수 있습니다.\n가성비있게 아이프라이머를 경험해보고 싶다하는 분들께 추천!",
    "text37": "재구매했어요 흰색보다 지성이라 더 잘맞는거같아요~ 꾸준히 쓰는중",
    "text38": "눈에 기름 많은 사람=저.. 브들은 마스카라 픽서 해도 아래까지 판다되는 건 못막아요. 그래도 윗커풀 번짐과 끼임을 확실히 잡고 밤까지 살아있습니다! 아래 번지는 걸 막으려면 비싼 걸 사보시는 걸 추천드려용",
    "text39": "아이프라이머를 사용하니깐 확실히 섀도우가 더 잘먹는?느낌이였어요. 근데 냄새는 좀 별로였어요.",
    "text40": "파운데이션을 눈가에 바르면 아무리 소량이라도 눈 꼬리 끝부분, 눈 밑 애교살 부위에 가느다란 실주름, 쌍꺼풀에 자꾸 끼이더라구요. 그래서 눈가에는 파운데이션을 바르지 않고 세레나데 색상으로 밝혀줬는데 끼이는 것도 없고 눈가 색소침착도 밝혀줘서 좋았어요. 다만 원래 쓰던 섀도우 색이 조금 다르게 올라오는게 적응이 안 되긴 했습니다. \n\n생각보다 소량을 발라야 하고 바른 뒤 살짝 마르는 시간을 둔 뒤에 섀도우를 얹으면 좋아요.",
    "text41": "브이디엘의 아이프라이머를 오리지널로 계속해서 사용하다가 급하게 구매하는 용으로 세레니티로 구매했습니다 ! \n\n개인적으로 세레니티가 오리지널보다 지속력에서나 발색에서 모두 조금 아쉽다고 느껴졌었어요 ! 오리지널에 비해서 시간이 지나면 쌍커풀 라인에 섀도우 끼임도 조금 있는 편이었고 오리지널보다 하얗고 푸른 색상이 있어서 눈두덩이가 뭔가 하얗게 되는 느낌이라서 원래의 섀도우 색깔이 온전히 담기지 못하는 느낌이었어요 !! ㅠㅠㅠ \n\n오리지널과 세레니티 제품 외에 다른 제품까지는 사용해보지 못해서 세부적인 비교는 조금어렵지만 , 색상적인 면에서나 지속력 모두에서 오리지널이 더 만족스러웠던 구매였습니다.  오리지널은 종종 품절인 경우들이 있어서 세일할때 두개정도씩 미리 구매해두어어야겠어요!!",
    "text42": "촉촉한 아이프라이머🦋\n사용감 발림성 너무 좋습니다..! \n양조절도 쉬어서 눈가에 끼이거나 하지도 않아요! \n특히 요컬러는 착색된 눈가를 밝히기에도 좋아서 \n여쿨라라서 라이트한 컬러감 올려야하는데 \n눈두덩 밝히고 베이스 올리기 너무 좋더라구요!!",
    "text43": "완전 만족스러웠던 제품...♥️ \n\n채우님 라방보다가 이거 바르시는 모습보고 \n파데사면서 냅다 바로 샀습니당 히히 \n\n실제로 써보니 더 만족스러워용😻!!\n\n눈두덩이에 칙칙한 착색이 있어서 아이메이크업 할 때마다 고민이었는데 요거쓰고 고민 해결했습니다!! \n\n촉촉해서 발림성도 정말 좋고 \n섀도우도 착 잘 밀착시켜줍니당 \n\n저랑 같은 고민이신 분들 \n쿨톤분들 다 추천드려요!!",
    "text44": "원래 오리지널 제품을 너무 잘 썼던 편이라 3-4통 정도 사용하였습니다 ! 이번에 오리지널 제품이 품절이엇어서 세레니티 제품 사용해봤는데 솔직히 재구매는 모르겠습니다…ㅎ.ㅎ\n\n세레니티 제품이 색상을 더 잘 올라오게 해준다고 알고 있었는데 일단 제가 아이 프라이머 사용시 초점을 두는 부분이 얼마나 뭉침없이 사용이 가능한지, 번짐이 없는지 부분이라 아쉬운 부분이 있었던 것 같아요 ㅠ\n\n개인적으로 발색도 짱짱하게 올라가는지 모르겠고, 번짐이나 뭉침부분에서도 오리지널 제품이 더 만족도가 높았던 부분이라 다시 구매한다면 오리지널 제품으로 구매하지 않을까 싶습니다 ! \n\n세레니티 제품이 전체적으로 부드럽고 촉촉해서 이부분을 더 좋아하시는 분들께는 추천드리고 그외에는 오리지널 제품을 추천드려용 ㅎㅎㅎㅎ!!!",
    "text45": "눈에 유뷴기가 조금 있는 편이라 섀도우 크리즈가 가끔 생기는 눈입니다. \n \n예방을 위해 그동안 아이프라이머는 몇 개 구매해서 사용해봤는데요\n가성비용으로는 브이디엘꺼가 제일 괜찮은거 같아용 \n효과는 나쁘지 않으면서 가격도 상대적으로 저렴합니다 \n\n원래 기본 오리지날 사서 쓰다가 이번에 세레니티는 처음 써봤는데 조금 더 촉촉하게 발리는 느낌 ?? \n확실히 프라이머 바르면 눈에 크리즈는 덜 생깁니다\n발색도 조금 더 잘 나오는 거 같고 참고 참고",
    "text46": "확실히 지속력이 높아지고 섀도우가 더 발색있게 올라가는 것 같은 느낌은 줍니다. 정말 확실히.. 그런데 잘 펴바르셔야 할 것 같아요. 쿠션 바르고 이걸 눈두덩이 위에 바르면 좀 끼인다고 해야하나.. 이 아이프라이머 펴바르다가 쿠션이 지워져서 눈두덩이 피부톤이 균일하지 않게 돼요.. 이건 저만 이런 거일 수도 있어요.. 그래서 전 진짜 조심조심 펴발라요..",
    "text47": "요거 써야지 무조건 발색력 3배로 업 ! 근데 일단 저는 눈가가 밝아지는게 중요해서 타크닝 줄일 목적으로 샀는데 대만족입니다 ㅠ \n일부러 눈가 다크닝때문에 애교살 과하게 넣고 싶진 않았거든요.. 화장이 진해지면 너무 과해보이는 얼굴이라.\n청순청순하게 눈가 환히 밝히는 용도로 너무 잘 쓰고 있어요 !",
    "text48": "잘쓰고 있어용\n이거 먼저 바르고 촉촉한 제형 컨실러로 눈가 밝혀준 다음에 아이메이크업 하는데 딱 좋네용",
    "text49": "항상 눈화장하면 번지거나 지속력이 오래가지 못했는데 ㅠㅠ  \n프라이머 사용하고 나서부터는 계속 유지되어 좋아용 \n눈화장 수정 안해도 돼서 너무 편리한 것 같아요 ㅎㅎ \n오리지널이랑 세리니티중에 고민했는데 세리니티로 사길 잘한거같아요 만족합니다",
    "text50": "계속 쓰면서 이게 효과가 있는 건가 싶었는데 언제 한번 귀찮아서 건너뛰고 확실히 느꼈습니다 효과가 있었엉요…  눈가가 특히 어두운 타입이라 색조 올리면 어두운 톤한테 다 잡아먹혀서 발색이 애매해지고 오히려 다크서클이 부각되는 느낌이 심한데 이거 쓴 날에는 아이 메이크업이 예쁘게 잘돼요! 저 같은 타입인 분들은 꼭 세레니티 구매하세요 \n\n🐈 제형이 살짝 기름진 느낌이라 지성, 복합성 피부는 부담스러울 수 있는데 컨실러 브러쉬로 손등에 덜어내고 소량만 눈두덩이 펴바른 다음에 마른 퍼프로 꾹 꾹 눌러주고 색조 올리면 덜 밀립니다 🐾",
    "text51": "유분기가 많아 섀도우를 바르면 뭉치고 떡지고 끼고 장난아닌 눈입니다,, 프라이머를 알아보던중 가장 대중적이어서 사용하게 된 제품이에요 원래는 오리지널을 사용하는데 계속 품절이어서 세레니티로 구매해봤어요!\n\n개인적으로는 오리지널이랑 큰 차이를 못느꼈어요 아무래도 소량으로 사용하기 때문에 그런지 드라마틱하게 톤업이 되거나 그런 거 없고 오리지널 보다 살짝 밝은 정도? 그래서 오히려 좋아요 \n\n기분탓인지는 모르겠지만 오리지널보다 더 묽은 느낌이에요 오리지널은 좀 꾸덕하고 팁에 뭉쳐서 묻어나오는 느낌이었는데 세레니티는 조금 더 묽고 팁에 잘 묻어나오는 느낌? \n\n지속력은 말해뭐해입니다 확실히 프라이머 바르고 화장하면 뽀송하니 하루종일 유지가 잘 돼서 좋습니댜 \n\n그동안은 인터넷으로 구매했었는데 올리브영에 입점해서 참 좋아요 가성비도 좋고 앞으로 쭉 애용할거임",
    "text52": "- 피부타입 : 눈가 유분기 많은편 + 잦은 인공눈물 사용\n- 발림성 : 초반에는 부드러운 촉촉한 편이나, 개봉 후 시간이 오래 지날 수록 좀 뻑뻑해짐ㅠㅠ / 뭉침 주의해야함.\n- 지속력 : 좋음 / 약 8시간 \n- 계절감 : 4계절 모두 사용해도 무관함\n\n아이프라이머가 로드샵에 유행처럼 번지기 시작한때, 첫 시작은 뛰뛰드 제품을 사용했어요. 그러다가 vdl이라는 브랜드가 얼마 안가서 런칭이되고, 아이프라이머 성분이 어디가 좀 괜찮다~ 라는 말을 듣고 구매하여서 사용한게 꽤 오래되었습니다.\n\n초기에는 오리지널 제품을 사용했고, 이후에는 오프라인에서 주로 구매했는데 재고가 없어 한 번 세레네티 제품을 사용해봤는데 나쁘지 않아서 계속 세레네티 색상을 사용하고 있어요.\n\n지속력을 위해서 사용하기도 하지만 저는 개인적으로 착색 방지용으로도 사용해요. 예전 아이라이너들은 착색 되는 제품들이 제법 많았거든요ㅠㅠ.. 세레네티 특징이라고 한다면 아무래도 오리지널보다 확실히 쉐도우 색감 자체를 기본 색 그대로 발색할 수 있다는 점을 꼽을 수 있을 것 같아요.",
    "text53": "얼굴에 잡티 커버 확실히 되고 오래 지속 됩니다. ㅎㅎ 모두들 예뻐지세요.",
    "text54": "하루동안 눈화장이 살아 이ㅆ음\n근데 발림이 건조해서 별로다",
    "text55": "바르면 눈이 매트해지는게 느껴짐\n그래도 저거쓰면 눈 화장이 오래감",
    "text56": "배송도 그럭저럭 빨랐구요 .. 깨지지 않구 잘왔구 몇십만원  매장에사도 사도 샘플도 못받는 일도 허다했는데 .. 예전엔 매장에서 주로 구매했는데 이젠 온라인에서 많이 이용할것같네요 .. 잘쓸게요 ..많이 파세용",
    "text57": "눈가가 팬더같이 칙칙해서 도무지 아이섀도우 발색이 안올라가길래 얘가 눈가를 밝혀준다고 해서 한번 사봤어요 아이섀도우 지속용으로 산건 아니지만 적당히 눈가도 밝혀주고 아이메이크업도 좀 더 오래 유지되는 것 같아요 그런데 제품이 밝게 해준답시고 파란색이 살짝 들어가서 그런가 좀 더 섀도우가 쿨하게 올라가는 느낌...? 이 있는 것 같아요",
    "text58": "세레니티 구매 후기입니다!🥰\n\n저는 눈가 착색이 누렇게 있는 편이고, 섀도우 본연의 색 보다 웜하고 붉게 발색되는 일이 많아서ㅠㅠ 애쉬컬러 주로 사용했는데\n가끔 제 눈두덩 착색+양조절 실패 문제로 과하게 퀭해보일때가 많더라구요\n그래서 찾아보다 약간의 톤보정이 있는 세레니티로 고고!\n최근 메이크업 베이스도 비슷한 블루컬러를 사용중인데, 색조 웜해짐 없이 만족스러워 아이프라이머도 세레니티로 구매했어요!\n\n아이 프라이머는 소량 사용하다 보니 사실 톤업이 눈에띄게 강력하지는 않은데, 묘하게 정리된 느낌과 색조 올려도 덜 누래짐+덜 탁해짐에 효과가 있는듯 없는듯 좋아서ㅋㅋㅋㅋ 아주 만족하며 사용 중 입니다\n제형도 너무 빡빡하지 않아서 양조절 및 펴바르기 좋아여👍\n따봉 다섯 개 드립니다👍X5",
    "text59": "아이프라이머 쓰고 안 쓰고 차이를 너무 잘 알기 때문에 다 쓰기 전에 항상 미리 구비해둬요\n원래 오리지널 사려다가 계속 품절이여서 다른 상품으로 구매했는데 튀게 밝아지거나 그러지 않네요\n뭉치지 않고 고르게 펴발라지고 지속력,발색 차이가 크기 때문에 다들 아이프라이머는 꼭 써보셨으면 좋겠어요",
    "text60": "쌍커풀 쪽이 어두워서 음영컬러아니면 발색이 잘되고 발라도 그냥 파우더 바른것마냥 매트해지기만해서 사봤는데 만족합니당 어두워서 발색때문에 고민이시면 한번 사보셔요 단점은 어플리케이터가 더 작았으면 싶어요 왜냐하면 이게 엄청 소량 발라서 펴바르면 되는거라 컨실러봉같이 나오는 것도 양이 많게 느껴져서 진짜 사알짝 찍어서 바르거든요 ㅜ 양조절만 더 잘되게 나오믄 더 좋을것 같아요 저번에 조금 많이 발렷다 싶었는데 진짜 때처럼 밀리더라구요 그리고 이거 사용하시기전에는 파우더 사용안하시는거 추천이욤 파우더 사용하고 해도 밀려요 그냥 이것만 바르면 뭔차이인가 싶지만 이거 바르고 옅은톤 아이섀도우 발색해보면 은은하게 티가 나서 저랑 같은 고민이신 분들은 구매해보시는 것도 좋을것같아요 추천합니다아앙",
    "text61": "제형은 꾸덕한 요거트 같아요. 프라이머 포 아이즈 처음 써보는데 그냥 아이 메이크업 하면 밖에서 놀다보면 섀도우가 다 사라져있는데 포 아이즈를 바르고 눈 화장을 하면 섀도우 색상도 더 뚜렷해지고 피부톤도 밝아져서 안 바르는 것보다 바르는 게 훨씬 좋아요. 가걱도 너무 저렴합니다.",
    "text62": "오리지널이랑 세레니티만 사용하는데 밝은 발색을 원해서 요즘엔 세레니티만 사용하는 편이네요 단종 시키지 말아주세요 늘 사용하는 제품이에요ㅠ",
    "text63": "촉촉함이 강하면 살짝 찐득한 느낌이 남을텐데\n보송하게 마무리 됩니다\n이 위에 음영 베이스 컬러 섀도우 깔고\n포인트 컬러 얹으면 색이 잘 나와요\n사진은 순서대로 바르기 전, 바를 때, 바른 후입니다",
    "text64": "아 이거 메이크업 베이스인줄 알고 잘못구매한 상품인데\n귀찮아서 반품안하고 그냥 함써보자 해서 써본 상품입니다ㅡ.\nㅜㅜ 글쎄요 전 별로인듯요\n위에 눈화장해도 발색감이 크게 다르다거나 지속력이 오래간다는 느낌 못받았어요ㅡ\n스킬 문젠가...이런게 스킬이 따로 필요한 상품 같지는 않은데  양을 많이 발라야하나...  여튼 저는ㅇ별로요",
    "text65": "어반디케이 에덴제품 구하기가 어려워서\n구매해봤어요.\n\n눈두덩이가 다른 피부보다 더 어두운 편이라, 항상 섀도우 발색이 조금 아쉬워서 커버가 되는 제품을 찾다가 구매했습니다.\n\n원래도 번지는 눈은 아니라 컬러발색을 위해서 사용중인데 자연스럽게 살짝 톤업이 되서 섀도우도 더 잘발리고 발색이 텁텁하지 않게 잘 되는 것 같아요.\n\n특히 기분탓인지 몰라도 글리터들이 잘 붙어있다는 느낌이 들었어요.\n\n다만 어반디케이보다 좀 더 밀착되서 보송해지는데에 시간이 더 걸리는 듯 합니다.\n\n전 밀착해서 발라두고 블러셔나 립메이크업먼저히고 천천히 눈화장시작하면서 밀착되는 시간을 좀 주면서 사용하고 있어요.",
    "text66": "매트한 쿠션+팩트 한다음에\n이거 발랐더니 기름퐝!!! 한 느낌 들어서\n깜짝 놀랐음\n눈가에 개기름 많아서 눈가 번져가지고 산건데..\n깜짝 놀라서 아이라인 안그림;;\n그래도 기분탓인진 몰라도\n평소에 잘 떨어지던 펄섀도가 덜 떨어지는 느낌?..",
    "text67": "어반디케이 아이프라이머랑 나스 아이프라이머를 즐겨 쓰고 있었는데 가격이 부담스러워서 검색하니까\nVDL도 후기가 좋더라구요!\n오리지널이 자꾸 품절이라 어쩔 수 없이 세레니티를 샀는데 완전 만족해요!\n비싼 제품이랑 비교해도 지속력이나 발림성도 좋고\n쌍꺼풀 끼임도 전혀 없어요!\n소량만 바르는거라 오리지널이랑 특별한 차이는 없어서\n앞으로도 이걸로 재구매 할 것 같아요!\n너무 만족합니다~!!",
    "text68": "파데전 아이 발색 톤업 시킬때\n\n베이스에 깔기에 색상이 이쁘네요\n모공 요철 처리도 잘됩니다",
    "text69": "눈에 유분기가 많아 고민이었는데 조아요 색감도 좀더 잘살아나는거 같아요 ㅎㅎ",
    "text70": "아이프라이머는 조금만 바르라고 해서 발랐는데\n발색이나 지속력은 솔직히 잘 모르겠어요 제가 아직 잘 쓰는 방법을 모르는 건지...",
    "text71": "오리지널보다  색상이 더밝게 올라와서 맘에 들어요 색이 탁하지 않는 느낌?   오늘 첨 써봤는데 괜찮네여 ㅎ",
    "text72": "당최 무슨 기능을 하는지 모르겠는 물건.... 재구매 의사는 없어요",
    "text73": "아이프라이머 안바르면 팬더 꼭되는 눈인데 밀착력도 높아지고 안번지고 좋아요. 아이메이크업 지속력도 훨씬 좋아집니다. 세레니티 색상은 약간 눈가가 환해지는 느낌도 있네요.",
    "text74": "항상 아이메이크업 전에 사용했는데 부드럽고 발색이 잘되긴 해요! 그런데 전 항상 눈 주변에 뭉쳐서 하얗게 떠보이는 현상이 있었슴다ㅜㅜ",
    "text75": "좀 뻑뻑한 감이 있고 발색이 잘 되는 건지 모르겠어요ㅠㅠ\n다른 프라이머와 또 비교 해봐야할 듯해요",
    "text76": "인터넷에서 이 프라이머를 쓰면 아이섀도우 발색력이랑 지속력이 높아진다고 해서 샀는데 제가 제대로 못 써서 그런지 발색력은 똑같아요.. 제가 까만편이라 어떤 섀도우를 써도 발색이 티가 안나는데 다시 제대로 써보고 리뷰 남길게요!",
    "text77": "기초메이크업하고 눈에는 이것만 바르고 먼저 눈화장해요~~쿨톤이라 이거만한게없네유",
    "text78": "눈화장 전 바르면 확실히 지속력이 좋아요! 눈화장 특히 번지시는 분들은 정말 필수템입니당",
    "text79": "아이프라이머는 처음 발라보는데 균일하고 보드랍게 발리지는 않아서, 손등에 소량 덜어내고 손가락으로 펴 발라야 해요. 브러시로는 잘 안발립니다ㅜ 기본 컬러가 아니라 화사하게 세레니티컬러로 구매했지만 큰 차이는 못 느끼겠어요",
    "text80": "눈 화장이 오래 지속되서 좋았어요 눈가 착색을 가려주진 않고 지속력만 높여줘요",
    "text81": "눈가에 섀도우바르면 크리즈생기고 금방 날아가는게 싫어서 샀어요~ 후기가 좋아보여서 비싼거(어반디케이)말고 vdl껄로 사봤습니당",
    "text82": "아이프라이머 쓰기 전 발색은 다 허수에요,,, 지속력도 좋아요",
    "text83": "좋흠 파데 쌍커풀 주름사이에 끼는거 방지 되네요 좀 촉촉한 ㅠㅑㄴ입니다",
    "text84": "기대이상 매우 좋흠 푸른기도는거 아닌가 걱정했는데 양조절해서 소량 도포해서 바르니까 너무 좋네요 대만족 용량도 짐승용량이라 2년은 쓸듯합니다",
    "text85": "몇년전부터 이것만 쓰고 있어요 쉬머링이랑 2개 돌려가며 쓰고있어요",
    "text86": "예전에 써보고 다시 시킨건데 효과 괜찮았음좋겠네용 쉬머에서 다시 갈아타려구요",
    "text87": "늘 쓰던거라서 구매했는데 오리지날 사고싶엇는데 품절이라서 못삿어요 ㅠ 이거보단 오리지날이 좋은것같고 이거 발라도 시간 많이지나면 쌍커풀라인에 끼이는건 어쩔 수 없는것 같아용 퓨ㅠ",
    "text88": "그냥.. 잘 모르겠어요 조금만 발라도 많이 밀리네용..피부도 밀려요",
    "text89": "저꾸 쌍꺼풀에 끼고 번져서 사봤어용!! 눈가도 밝혀준다고하니 더 써볼게옹",
    "text90": "아이프라이머의 효과가 이렇게 강력할줄몰랐어요ㅋㅋ 왜 진작안샀나 후회했습니다",
    "text91": "촉촉하고 흡수 잘됩니다\n쓰다 보면 입구 쪽에 떡져있는데\n튜브타입이면 더 좋을 것 같단 생각을 해봐요\n쌍꺼풀 라인에 끼임 없고,\n막 발라도 잘 스며드는 점이 장점이네요!",
    "text92": "촉촉하고 금방 흡수하는 느낌\n눈 두덩이 착색이 있다면\n잘 가려주는 느낌은 아니에요!\n위에 밝은 섀도로 한번\n죽여주면 좋을 것 같습니다",
    "text93": "매번 눈에 끼는거 아이프라이머 쓴다고 달라지갰나했는데 진짜 다르네요..지속력이 두배가됨",
    "text94": "크게 달라지는건 모르겠지만 그냥 쓰고있어욤 ㅎㅎㅎ 쓰는게낫겟쟈",
    "text95": "리뷰가 조아서 사버ㅏㅅ어욤 제발 지속력 좋았음 좋겠어요ㅠㅠ",
    "text96": "한번 사용하면 오래쓰는데 일정기간 지나면 버리고 새로삽니다.\n그때마다 재구매해요\n소량을 쓰니까 오래씁니다.\nVdl자체가 세일을 잘 안해서 빅세일에 맞춰서 사요",
    "text97": "오리지널보다 세레니티가 훨씬 지속력이 좋아서 다시 구매했어용 근데 세레니티가 굳는 속도도 확실히 빨라요",
    "text98": "이 제품을 사용한것과 아닌것의 차이가 있을만큼 발색력이 다릅니다 그만큼 오래가구요 \n저는 눈에 유분기가 많아서 이 제품을 꼭 써요 한번도 섀도우가 발색이 잘 안된다거나 날라간적이 없었던것 같네여",
    "text99": "확실히 눈 화장이 더 오래 유지되어서 좋아요ㅎㅎ!~~~~",
    "text100": "눈을 비롯해서 그냥 얼굴에 잡티 가릴 때 살짝 바르고 바르면 진짜 잘 가려주고 안지워져요! 최고..",
    "text101": "확실히  눈 화장이 덜 번지고 지속력도 길어져서 좋아요ㅎㅎㅎ",
    "text102": "맘에들어요 다른거 다써봐도 결국 다시 돌아오게 되네요 짱이에요",
    "text103": "세레니티 유명해서 사봤어요 추천받은건데 좋네요 잘 사용할깨ㅔ요",
    "text104": "이거 바르고 위에 올리면 진짜 지속력 쩔어요 ㅋㅋㅋㅋㅋ 하루종일 펄이 붙어있었어요\n주의할 점은 잘못 바르면 안된다는 거 밀착력이 너무 좋아서 지우기 힘들음..",
    "text105": "너무 만족해요 촉촉하고 섀도우 발색력도 좋아지고 눈두덩이도 화사해 져요 기본톤이 정돈되니까 눈매도 더 화사해 보여요 바를때 소량으로 펴 발라야 하고 스킨케어를 많이 안하는게 좋은거 같아요",
    "text106": "약간의 톤업효과가 있고 섀도우 발색력이 올라가고 덜 번집니다 ㅎㅎ",
    "text107": "칙칙한 눈가가 환해지고 섀도우 밀착력도 더 좋아졌어요 눈에 뭉침이 없어서 너무 만족해요",
    "text108": "눈가 밝혀주려고 구매했어요. 파스텔톤 섀도우에 빠져서 바르는데 눈가 톤이 살짝 낮아서 발라도 그 맑은 느낌이 안 살더라구요. 그래서 이걸 깔고 올리니 발색도 잘 올라오고 칙칙한 눈가도 밝아져요",
    "text109": "아이프라이머 겸 톤업 용으로 구매햇는데 톤업은 많이\n안 되네요 섀도우 그냥 바른 것보다 발색이 잘 되요",
    "text110": "컬러때문에 세레니티로 구매햇는데 화사해지진 않고 그냥 프라이머 역할만 해요",
    "text111": "바르고 안 바르고 확실히 차이나요 여름에 없으면 안되는 필수품이에요",
    "text112": "확실히 눈 화장 발색도 예쁘게 되고 잘 무너지지도 않아요! 이거 안 쓰고 화장하면 항상 눈 주변이 거무죽죽해져서 필수템!!",
    "text113": "속쌍 크리즈현상 때문에 구입했어요. 기대를 저버리지 않아요 너무 좋아요",
    "text114": "확실히 색이 잘 올라와요!! 항상 눈에 뭘 바르면 칙칙해져서 힘들었는데 이거 쓰니까 넘 쥬아요👍🏻",
    "text115": "눈에 크리즈 생겨서 가끔 해주는데 아이프라이머에서 가성비는 제일 괜찮은거같아요",
    "text116": "아이메이크업 할 때 크리즈를 늦춰줍니다\n무난한거같아요 맘에들어용",
    "text117": "첨엔 브러시에 묻은걸 그냥 사용했는데,\n경험이 쌓이면서 조금씩 덜어서 바르다보니\n시간이 많이 지나도 쌍커플 라인에 끼임도 없고 좋아요",
    "text118": "화장할때 없으면 안되요 착색 방지도 있지만 바르고 안바르고에 따라 발색이 달라져요",
    "text119": "!!한달사용 리뷰입니다!!\n상품명에 나와있는대로 이거 쓰고 팬더 탈출했습니다ㅋㅋ 다 쓰면 무조건 재구매 할만큼 너무너무너무 만족하면서 쓰고 있어요. 눈 아래뿐 아니라 위쪽까지 착색이 심한 편인데요, 세레니티 컬러를 쓰니까 아주 소량으로도 바로 눈가가 화사해지더라구요. 바를땐 부드럽게 발리는데 빠르게 픽싱돼서 위에 섀도우 발색이 짱짱하게 올라오는 것도 맘에 들어요. 유명한 어반디케이 아이 프라이머는 사용해본 적이 없어서 비교는 할 수 없지만, 어쨌든 이 가격에 이정도 퀄리티면 굳이 VDL말고 다른거 쓸 필요는 없어보여요.",
    "text120": "발림성은 사실 개봉 후 좀 지나면 바로 뻑뻑해져서 별로인데 이것만큼 화장 발색 잘되고 안번지는게 없어요",
    "text121": "좋다고 해서 사봤는데 솔직히 잘 모르겠어요.. 그냥 있어서 바르긴 해요",
    "text122": "확실히 이거 쓰니까 발색이 또렷해지고 지속력도 조아짐\n꾸덕꾸덕한 제형이에오",
    "text123": "생각보다 작아요. \n밝히려고 산건데 다크써클은 다른 색 사는게 나을 것 같아요",
    "text124": "첨에 꺼내서 바를땐 꾸덕꾸덕한데 손으로 펴주면 부들부들해지고 톤업도돼고 확실히 이거 하고 섀도우 칠하니까 연한 색도 확실하게 발색이 잘 돼요!",
    "text125": "많이 바르면 오히여 독~ 얇게 눈가 착착 바릅니다\n눈가 칙칙한데 밝아지는 느낌은 딱히 없옹ㅅ",
    "text126": "맘에 드네요... 눈두덩이 톡톡 찍으면 매끈해져서 확실히 발색이 달되네용.. 눈가 칙칙이인데 하얘지고 그런건 딱히 없움댜",
    "text127": "하도 유명하다고 들 하길래 사용해봤는데, 진짜 좋아요 !\n이거 하고 아이섀도우 했을때랑 이거 안하고 섀도우 컬러\n입혔을때랑 연출되는 느낌 자체가 달라서 중요한 날에는\n꼭 애용하고 쓰고 있는 프라이머 랍니다 :)",
    "text128": "소량 사용하니까 더 자연스럽고 좋은것같아요 눈가도 밝혀주네요",
    "text129": "지속력은 잘 못느끼겠고 발색은 확실히 나아지는거 같습니다 좀 기름져서 저같은 속쌍에게는 조금 어려운 제품,,,",
    "text130": "아이섀도우 발색이 더 잘올라왔으면 좋겠어서 구매했는데 라이트한 색감이 잘나오네요",
    "text131": "이거 없으면 눈화장 못함\n아이 프라이머 중에 제일 좋은 것 같음\n소량만 눈두덩이에 발라주면 되는데\n발색되는 정도부터가 다름\n지속력도 당연히 훨 좋아짐\n오리지널도 써봣는데 세레니티랑 비교햇을 때\n세레니티가 더 푸른끼 돌아서\n확실히 조금 더 매트한 색감으로 발색됨!\n그냥 보기엔 큰 차이 없어보엿는데\n눈에 올려보니까 색감 차이가 조금 나유\n그리고 둘이 제형 차이도 잇는데\n오리지널이 더 묽습니다!\n사세유",
    "text132": "눈가가 노랗고 칙칙해서 베이스 메이크업 후 바로 섀도우를 올리면 톤이 안 맞길래 샀는데 이거 바르면 눈가 톤이 잡히는것 같아요 다만 양조절이 힘들어요",
    "text133": "효과가 있는지는 모르겠지만 안하는 것보단 나은 것 같아요 만족합니다",
    "text134": "밀착이 잘되고 미~묘한 코렉팅이 되는것 같긴 한데 좀 아리까리해요 일단 샀으니 쓰긴 써요",
    "text135": "효과 잘 모르겠습니다...ㅜㅜ 그냥 똑같아요 오히려 눈화장 잘 안 먹는 느낌",
    "text136": "이거 바르면 쉐도우 발색도 좀 더 이쁘게 되는거 같아서 좋아용",
    "text137": "배송빠르고 유용하게 잘쓰고 있어요 만족해요 가격도 저렴하게 잘산것같아요 가지고 다니기도 좋아요 마니마니마니파세요",
    "text138": "제가 눈이 좀 칙칙해서 프라이머겸 눈 화사하게 만들겸 겸사겸사 산건데 너무 만족해요!!! 양 많이바르면 오히려 때처럼 밀리니까 소량만 사용하세요!!!",
    "text139": "상품설명에서는 뭔가 푸르딩딩해질 것 같아 보였는데, 오히려 적당하게만 눈주위 밝혀져서 뭔가 더 화사한 느낌이 듭니다! 만족스러워요 발림성도 고가 브랜드 대비 절대 떨어지지 않았습니다",
    "text140": "지인짜 촉촉하고 부들부들해요 눈 주위가 색소침착으로 너무 칙칙하기도하고 칙칙해서인지 섀도우도 색이 진짜 금방 어두워져서 코렉팅도 할겸 겸사겸사 이거 샀는데 확실히 화사해지고 좋아용",
    "text141": "컨실러 중에서고 가격 비해 성능이 좋은 거 같아요 바르고 안 비르고 차이가 커요",
    "text142": "파데 바르면 아무래도 좀 파데색이 영향을 주는데 중화시켜서 좋음",
    "text143": "기존에 쓰는 제품이 있었는데 ㅇ거 한번 써보고 바로 마음에 들어서 바로 갈아탔습니다",
    "text144": "푸른색이라서 파데를 중화시키며 섀도우발색을 세게해줘서 좋다",
    "text145": "밀착력도 어느정도 있고 확실히 바르고 메이크업 하면 잘 안번져요",
    "text146": "음 좋다고 해서 구입행는데 오리지날이 품절이라 이걸로 샀는데 애매하네요ㅋㅋ사은픔 지급도 끝난건가요?",
    "text147": "아이 프라이머 없으면 눈화장이 매번 번지는 사람입니다,,\n타사 저렴이 쓰다가 3년 전부터 애용하고 있는데 한번 구매하면 엄청 넉넉하게 써요! 맨날 3호쓰다가 1호 써보고 싶어서 기다렸는데 역시 인기가 많아서 재입고 타이밍을 맞추기 힘드네용ㅠㅠ 그치만 그만큼 3호도 좋아요 우선 프라이머 기능 완벽하고 착색도 밝혀주니까~~ 잠깐 잊고 살았다가 다시 재구매 했는데 역시나 너무 좋아서 주변 지인들한테 추천하고 다닙니다. 단종은 안돼요..",
    "text148": "아이프라이머 찾아보다가 어반디케이보다 가격도 저렴하고 제품력도 좋다고 해서 브이디엘거 구매해 봤는데 생각보다 괜찮아서 잘 사용하고 있어요.\n아이프라이머 구매하는 목적이 섀도우 때문이었어요. 눈가에 갈색으로 착색이 있어서 섀도우를 올리면 처음에는 팬색 그대로 올라가는데 시간이 조금만 지나도 엄청 칙칙해지면서 모든 섀도우가 갈색빛 도는 베이지색으로 변하더라구요. 칙칙해지는게 너무 싫어서 아이프라이머 쓰면 색 유지력이 좋다고 해서 구매했어요. \n오리지널이랑 세레니티 보다가 세레니티가 약간 푸른빛이 돌아서 칙칙한 눈가 착색을 잘 가려줄 것 같아서 세레니티로 골랐어요.\n본통 색은 푸른색인데 막상 바르면 푸른기는 아주 살짝만 느껴져요. 갈색 착색을 어느정도 커버해 줘고 눈가 기름기를 잡아줘서 섀도우가 칙칙해지는걸 방지해주는 효과가 있어요.",
    "text149": "오리지널이 계속 입고가 안되길래\n세레니티 사고 나니까 입고가 되네요? 떼잉 ㅋㅋ\n\n피부가 22호 정도 되다보니 섀도우 발색이 잘 안나오기도하고\n크리즈 현상 때문에 구입했는데\n\n확실히 크리즈 현상에는 도움이 많이 되구요\n다만 색상이 더 잘 보인다던지 그런점은 없더라구요\n\n그리고 베이스가 유분기가 많으면 번지는것도 소용없구요\n아무리 그래도 안바르는것보단 낫겠죠?\n\n그리고 리뷰들에 푸른기가 티 안난다고 해서\n오리지널 기다리지말고 사자!\n해서 구입한건데 저는 원래 눈가가 좀 회색빛이 살짝 돌아그런지\n푸른기까지 더해져서 잿빛이 너 많이 돌더라구요\n\n눈가 피부가 많이 밝으신거 아니면 그냥\n오리지널 구입하시는게 좋을것 같습니다",
    "text150": "눈착색은 정말 잘 잡아주는데 왜일까요 색이 파란색이라서 그런가... 섀도우가 평소보다 살짝 쿨하게 발색되는 것 같더라구요 아쉽지만 색이 들어가잇는 자빈드서울 제품이 좀 더 저한테 잘 맞는 것 같아서 얘는 보내주는걸로,,ㅎㅎ",
    "text151": "와 근데 이거 바르고 안 바르고 차이는 진짜 대박인 거 같긴해오 지속럭 개굿",
    "text152": "아이프라이머는 처음 써보기는 하는데 좋았으면 좋겠어용!!",
    "text153": "이 색으로 프라이머도 쓰고 있는데 아이프라이머가 ㄹㅇ 요물이네요 유분이 하나도 안 올라와요..",
    "text154": "극지성 피부라 아이메이크업 하려고 섀도우 올리고 얼마 안 있어서 다 무너졌었는데 이거 쓴 이후로는 번지지도 않고 진짜 잘 올라가요 최고..",
    "text155": "원래 아이섀도우 발색이 잘 안 되어서 고민이었는데 이거 쓰니깐 발색이 잘 되는 것 같아 좋아요",
    "text156": "아이섀도우가 눈에 발색이 잘 안 되는 것 같아서 아이프라이머 찾아보던 중 이게 유명하대서 구매했어요",
    "text157": "이거 이제 화장할 때 없으면 눈 화장 판다됨🩷🩷 진짜 얘는 매일 해야하는 듯!!",
    "text158": "바를땐 촉촉한데 금방 매트해줘서 빠르게 블렌딩해줘야해요\n바르고나면 한톤 밝아지고 매트해진게 느껴져요",
    "text159": "와 진짜 좋아요 눈 화장에 신세계 느낌.. 제가 진짜 눈화장이 엄청 잘 번지는 편이라 시간 지나면 눈이 판다가 되는데 이건 진짜 적었습니다..🩷🩷",
    "text160": "vdl하면 아이프라이머 아닌가요!!! 다른 버전?? 나오고 첨 쓰는데 너무 좋네용",
    "text161": "색상이 생각보다 많이 화사해서 양조절 꼭 하고 발라줘야 할 것 같아요 바르고나면 눈가가 화사해지고 시간이 지나면 뽀송해져서 지속력이 확실히 오래가는 것 같아요!",
    "text162": "아이프라이머가 첨이라 잘 모르겠네요 덜 번지나..? 잘안쓰게됨",
    "text163": "어플리케이터에 묻은 걸 손가락에 묻혀서 사용하고 있어요.",
    "text164": "색 보정이 드라마틱하게 되지는 않지만 프라이머 효과는 좋아요",
    "text165": "vdl 아이프라이머는 옛날부터 유명했고.. 이번에 여름이 다가오니 다시 사게 된 제품!! 역시 최고에여",
    "text166": "예전부터 사용하던제품인데 대용량이 나와서 아주좋네요 개인적으로 어반***보다 더욱 좋다고생각하는 제품입니다",
    "text167": "쌍꺼풀이 진한 편이라 크리즈가 무조건 생겼는데, 이걸 사용하면 하루종일 크리즈 없어요!",
    "text168": "저는 정말 이거 없이는 못 살아요 원래 오리지널 사려고했는데 계속 품절이여서 이걸 산 건데 크게 거슬리는 부분 없네요\n무엇보다 섀도우 바르기 전에 바르면 발색도 정말 잘 되고 뭉치지 않아요 그리고 지속력이 정말 말도 안 되게 좋아집니다",
    "text169": "기본이 품절이라서 세레니티로 구입했어요. 번지는 눈에 아주 유용해요.",
    "text170": "아이프라이머로는 이만한게 없는것 같아요 확실히 오리지널보다는 세레니티가 좀 더 밝은 편이긴해요 근데 너무 밝은건 아니고요 적당해요 화장 지속력유지하는데 정말 좋아요",
    "text171": "벌써 세통째 사용중이에요 .\n한번 사면 1년은 넘게 제 눈을 책임져 주고있어요.\n특히 처음 샀을때 부드러운 발림감이 맘에 드는데 조금씩 쓰다보면 매트하게 발려질거에요. 그래도 성능에는 문제 없어요 !",
    "text172": "이거바르기전에 파우더 같은거 바르면 안되고 그냥 쿠션만 바른 상태거나 맨얼굴에 발라야 안밀려요 쌍커풀라인 쪽이 어두워서 쓰면 섀도우 발색이 잘되어서 좋슴드",
    "text173": "오리지널 쓰다가 없어서 세레니티 샀어요 그 전에는 화장이 좀 밝아진다고 해서 망설였는데 그닥 밝아지진 않아요 오리지널이랑 크게 다른건 모르겠어요 눈화장이 오래 가는게 좋아요",
    "text174": "섀도우를 바르고 얼마 지나지않아 유분이 생겨 화장이 다 지워졌었는데\n프라이머를 바르고 난 후로는 섀도우가 그대로 유지됩니다...\n신세계네요...\n맨날 때문에 번졌는데...너무 좋아요...\n근데 튜브형이었으면 더 좋앗을 것 같아요",
    "text175": "눈가착색 혹은 끼임을 방지하고자 산건데 손가락으로 펴야 발리는데 손으로 바르면 범위조절이 안되고 브러쉬로 바르로니 양조절이 어려워요 저한테 프라이머는 사용법이 어렵네요 애교살부분 잘 번져서 그 부분도 바르지만 사실 지속력에는 큰 영향이 없는듯해요",
    "text176": "원래는 기본 색으로 썼다가, 세레니티 색이 더 밝은 색이라고 나와 있기는 하지만 기본 색과 별 차이 없다고 해서 구매해봤어요. 정말 기본 색과 밝기 차이가 크지 않더라고요. 제 눈두덩이 색이 살짝 어둡기도 하고, 정말 약간만 밝혀주기 때문에 과하지 않아서 모든 타입에게 추천합니다. 이상한 냄새도 안 납니다.",
    "text177": "장점: 아이섀도우 발색력을 확실히 올려줌. 라이트톤이라 흰기뽀용섀도우를 올리면 티가 안나는게 고민이었는데 아이프라이머 사용하고 확실히 지속력 / 발색력 올라감을 느낌.\n\n단점: 양조절이 어려움. 콕콕콕 세번정도가 적당한듯. 묻어나오는 모든 양을 바르겠다고 다짐하면 눈주위가 시퍼렇게됨.\n\n-> 흰기뽀용섀도우 발색력 높이고 싶은 쿨톤 분들은 세레니티 사세요~",
    "text178": "메이크업 발색력을 올릴 용도로 구매했습니다. 쿨톤 화장을 즐겨해서 세레니티로 구매했습니다. 아이 프라이머를 바르면은 눈가가 쫀쫀하게 화잘먹 베이스 만든 것 같이 변합니다. 다만 아이라인 번짐이 안 쓸 때보다는 낫긴 한데 여전히 발생해서 아쉬웠어요🥲 이건 제가 좀 더 연구해서 눈 끝쪽에도 잘 펴발라보도록 하겠습니다.. 어차피 흰기뽀용여쿨라 섀도우 발색 올리려고 산거라 만족이요!",
    "text179": "아이 프라이머가 유명한거 옛날부터 알아왔지만 이번에야 첨 써보는데 왜 인기가 많은지 알겠어요 그래서 재구매 이번에 했고 세레니티가 인위적인 화사함이 아니고 섀도우 얹을때 조화가 잘맞게 적당한 밝기의 화사함이여서 맘에 들었어요\n지속력,발림성도 맘에 들구요",
    "text180": "🩶한 달 사용 후기🩶\n\n여름이고 무쌍이라 섀도우를 올려도 안 올린 거 같은 \n느낌을 많이 받았었는데 아이 프라이머를 쓰면 괜찮다는\n말을 듣고 바로 사봤어요 사고 그 당일에 약속이 있어서\n써봤는데 톤이 좀 올라간 게 보였고 섀도우를 얻으니\n바른 거와 안 바른 거의 차이가 났어요..!! 이걸 왜 이제\n알았는지... 그날  최고기온 30도 였는데도 평소보다 훨씬 덜 무너졌어요..!! 이제는 메이크업 할 때 필수품이 돼 버렸답니다... \n\n특히 여름에 꼭! 사용하세요!!!\n\n\n\n도움이 되셨다면 도움이 돼요 부탁드립니다 ㅎㅎ",
    "text181": "오리지널이 품절이라 세레니티를 산건데 세레니티 사길 잘 한 것 같아요 눈가가 좀 어두운 편인데 세레니티를 쓰면 눈가를 밝혀주면서 섀도우가 본래의 색대로 눈가에서 발색되더라고요\n양 조절은 필요해요 너무 많이 바르면 떡지는? 느낌이고 너무 적게 바르면 시간이 지나고 나서 다시 눈에 바른 섀도우 색이 좀 변하더라고요 양은 쓰면서 본인한테 맞는 양을 찾으면 될 것 같아요",
    "text182": "제가 원래 눈화장이 잘지워지는 편이지만 솔직히 섀도우가 잘 안지워지는건 모르겠어요. 근데 확실히 쌍꺼풀에 끼이는거나 시간지나면서 뭉치는거 없이 깔끔하게 날아가는 느낌...? 아이프라이머가 원래 소량씩 사용하는거다보니까 한번사면 엄청 오래쓸 수 있을 거 같아요. 쓰고 안 쓰고 섀도우 지속력에선 큰 차이가 없지만 깔끔하게 지워지는거나 언더에도 발라준다면 애교살에 쉐딩으로 음영넣은 거 같은건 오래가더라고요 그래서 어디 멀리 나갈일 있으면 항상 먼저 발라줘요",
    "text183": "지인한테 선물로 이 제품 받아서 써보게 되었습니다!\n평소 눈화장이 잘 번져서 고민이 많았는데요,\nVDL  프라이머 포 아이즈 제품 사용해보니까 지속력 좋고 번짐도 적은 것 같아 좋았습니다~~!!\n확실히 사용한 것과 사용하지 않은 것의 차이가 큰 것 같아요 ~^.^\n저는 앞으로 아이메이크업을 위해 이 제품 사용할 생각입니다!!!~!!\n저는 옵션 중에서 세레니티를 선택했는데요,\n은은한 색감이 너무 예뻐요~~~!! 자연스럽고요~^^\n예쁜데다가 메이크업 지속력도 유지해주니 완전 일석이조네요~!!\n이 제품 다 사용하면 다른 옵션들로도 구매해보려구요~~!!물론 세레니티로도 재구매의사 있습니다 ㅎㅎ\n엑스퍼트 컬러 프라이머 포 아이즈 완전 대만족입니다.^^\n아이 프라이머 찾는 분들께 추천드립니다.",
    "text184": "오리지널 품절이길래 세레니티 컬러 사봤는데 생각보다 파란기 안돌아요. 좀 회색? 흰색 같이 보이고 묽고 잘 펴발리고 얼룩 안져서 좋네요. 오리지널 쓰다가 이거 사봤는데 갠적으로 색상면에서는 큰 차이 못 느꼈고, 발림성은 이게 더 좋은거 같아요. 펄 들어간건 손등에 펴발라봤을땐 예쁘긴 한데 눈에 바르면 펄이 솔직히 예뻐보이진 않아요. 좀 올드해보인달까. 쉬머펄 있는거 쓰는게 아니면 손이잘 안가고요. 브들 매장이 없어서 ㅋㄷ글ㄹㅇ 아이프라이머 있길래 사봤었는데 그건 좀 뻑뻑해서 발림이 별로 안좋았고, 꼭 밀린듯이 바른 부분 티났던건 생각하면 이게 더 좋은거 같아요. 하나 사면 오래쓰니까 차라리 이걸 재구매 할거같고 잘쓸거같아요. 이거 한정판이지 있던데 그 패키지도 들어왔음 좋겠구요. 왜 얘만 할인 안해요?",
    "text185": "유명한 타브랜드 아이프라이머 썼는데 이건 지속력은 좋지만 약간 눈가가 좀더 밝혀졌으면 하는바람이 있어서\n이제품을 구매했는데 지속력도 나쁘지 않네요 무난무난한것 같습니다",
    "text186": "일단 양조절을 잘해야할거같아요 조금만 많이 손가락으로 톡톡 바르면 화장이약간밀림.. 근데 지속력은 좋아요",
    "text187": "학교다닐 때 하이라이터 용으로 샀는데 나쁘지 않은 것 같아요 !\n대신 여러 번 덧발라서 사용해야하고 발림성은 좋은데 밀착 시킬 때 밀리는 경우가 좀 잇어요ㅜ",
    "text188": "어머니가 눈물이 자꾸 나셔서 아이라인도 잘 번지시고 섀도우도 지워지시는게 고민이셔서 찾아보고 사드렸어요\n\n근데 딱히 효과 없다고 한 번 쓰고 안쓰시더라구요...ㅠ\n\n유분기에 효과있고 물에는 딱히 효과가 없나보네요..",
    "text189": "정말 잘 쓰고 잇습니다 하늘색이라 색보정 역할도 깨나 톡톡히 해내서 좋아요",
    "text190": "세레니티는 톤보정이 되어서 좋아요!! 크리즈는 잘 잡아주는데 언더 주름은 엄청 잘 잡히지는 않았어요 ㅜㅜ 그래도 잘 쓸 것 같아요~",
    "text191": "눈에 바르면 섀도우가 잘붙어있어요!근데 양조절을 잘해야합니다:)",
    "text192": "이거 쓴다고 섀도우 밀착력이 높아지는지는 잘 모르겠네욤\n그냥 눈두덩이가 좀 환해지는건 있는거 같아요",
    "text193": "아이프라이머 바르면 섀도우발색이 높아진다고 해서 구매해봤어요",
    "text194": "눈 매번 판다되는데 판다되지않고 얼굴  노란끼 잡아줘요 그래서 두덩이억 쓰기 좋아요",
    "text195": "흠 이거 바른다고 안번지진 않습니다\n저는 바른날 안바른날 큰 차이는 모르겠더라구요\n워낙 쌍커플이 쏙 들어가는 눈이라 그런가\n끼임이 없어지진 않아요",
    "text196": "원래사려뎐색상이 품절이라 블루계열프라이머로 샀는데 더 좋아요~ \n쿨톤에 피부 밝으신 분들은 더 맘에 드실것같아요. \n지속력도 좋고 발색도 잘됩니다",
    "text197": "발색이 잘되고 커버력이 좋네요. 거부틱틱한 다크서클에 보라색커버해 보세요.",
    "text198": "다른 아이 프라이머들은 섀도우가 웜하게 발색되는데 세레니티는 안그래서 좋아요",
    "text199": "타사 아이 프라이머나 브들 오리지널 버전은 섀도우가 좀 웜하게 발색돼서 세레니티 구매했는데 만족해요.",
    "text200": "일단 이 제품을 쓰고 아이섀도를 하면 발색이 더 잘 나타납니다.\n그런데 지속력은 그렇게 좋다는 느낌은 안들어요ㅠ\n재구매는 안할것같아요~~"
  }
]