[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 듀라이크 젤로 글로우라이저",
    "price": "20800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020495912ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204959",
    "text1": "바르고 화장하면 피부가 쫀쫀해져서 화장이 잘 먹어요. 화장하고 나면 수분광이 👍. 그런데 바를때 흡수가 안되고 몽글몽글하게 남는게 있어서 항상 제거하고 있어요ㅠㅠ",
    "text2": "아주 촉촉하고 발림성이 쉬어서 좋아요.\n건조한 피부에 메이크업 전에 바르면 당김이 없어요",
    "text3": "이거 왜 구매했는지 모르겠어요..건조한 파운데이션하고 써봐야겠어요",
    "text4": "피부타입 : 건성, 민감성\n\n건성피부라 촉촉하게 화장은 하지만 새미매트한 표현을 주로 했었는데 요새 물먹립, 물광 피부표현이 유행이자나요?\n속광메이크업이 너무 예뻐보여서 서치하다가 이 제품으로 유행탑승했습니다!!🚗🚙\n\n전에 이런 제품 사용한 적 있는데 수분프라이머+장샘물쿠션 이조합으로 메이크업 했더니 한동안 피부칭찬 엄청 들었었거든요! 그러다 한동안 사용안했는데 이 제품도 이름만 글로우라이저지 기능은 비슷하네요ㅎㅎ\n딱 요새 니즈처러 과하지 않게 자연스럽게 은은한 광 표현하기 좋은 제품이에요!✨\n\n저는 기초-선크림-글로우라이저-파데/쿠션 요 순서로 발라주는데 얼굴 전체에 다 도포하는게 아니라 광이 돌면 예쁜 부분 볼부분에 발라줘요! 그러면 속광처럼 은은하게 돌아서 정말 예쁘게 표햔되더라구요!\n\n다만 아쉬운 점은 건성분들은 꼭 기초 탄탄히 하고 바르는게 좋을 것 같아요! 이게 광이 도는거지 수분감이 층분한 제품은 아니라고 느껴져서 살짝 건조함이 느꺄지더라구요! \n그거 말고는 너무 만족스러운 제품이었어요!\n퍄키지는 고급진 느낌은 없지만 투명해서 남은 양 확인도 편하고 광채표현이랑 잘 어울리는 패키징인 것 같아요!\n\n🩷 은은한 광채표현 🩷",
    "text5": "화장전에 발라주면 촉촉하고 좋아요 근데 가격에비해서 굳이템",
    "text6": "수분감 가득한 워터 젤 에센스에요\n3중 로즈 캡슐로 윤기 코팅을 만들어줘서 어떤 베이스 \n메이크업도 찰떡같이 잘 먹게 도와주고 모공까지 메워줘요\n쉽게 말해서 화잘먹 수분 베이스같아요\n쿨링 효과가 있어서 화장 전 열감 진정에 도움이 되더라구요\n겉도는 느낌 없이 빠르기 흡수되는 사용감이 좋았어요",
    "text7": "저는 이 제품이 너무 마음에 들어요! 팝업스토어에서 샘플을 받았는데 한번 사용해보고 너무 마음에 들어서 주문했어요 ^^\n저는 메이크업 프라이머로 선크림을 바르기전에 사용해요. 피부를 매끄럽고 예쁘게 만들어줘서 베이스를 바르지 않아도 돼요. 여름에 가벼운 메이크업을 할 때 너무 좋은 제품이에요.",
    "text8": "화잘먹 수분 베이스로 피부를 촉촉하게 만들어 준다고 \n해서 구매해봤어요\n앰플 안에 3종 로즈 캡슐이 들어가 있는데 바르고 나면 \n매끈한 윤기코팅이 되는 느낌이에요\n쿨링 효과도 있어사 더운 여름철 사용해주면 피부 온도가 조금 내려가서 화장하기 좋더라구요",
    "text9": "피부타입 : 건성, 민감성\n\n건성피부라 촉촉하게 화장은 하지만 새미매트한 표현을 주로 했었는데 요새 물먹립, 물광 피부표현이 유행이자나요?\n속광메이크업이 너무 예뻐보여서 서치하다가 이 제품으로 유행탑승했습니다!!🚗🚙\n\n전에 이런 제품 사용한 적 있는데 수분프라이머+장샘물쿠션 이조합으로 메이크업 했더니 한동안 피부칭찬 엄청 들었었거든요! 그러다 한동안 사용안했는데 이 제품도 이름만 글로우라이저지 기능은 비슷하네요ㅎㅎ\n딱 요새 니즈처러 과하지 않게 자연스럽게 은은한 광 표현하기 좋은 제품이에요!✨\n\n저는 기초-선크림-글로우라이저-파데/쿠션 요 순서로 발라주는데 얼굴 전체에 다 도포하는게 아니라 광이 돌면 예쁜 부분 볼부분에 발라줘요! 그러면 속광처럼 은은하게 돌아서 정말 예쁘게 표햔되더라구요!\n\n다만 아쉬운 점은 건성분들은 꼭 기초 탄탄히 하고 바르는게 좋을 것 같아요! 이게 광이 도는거지 수분감이 층분한 제품은 아니라고 느껴져서 살짝 건조함이 느꺄지더라구요! \n그거 말고는 너무 만족스러운 제품이었어요!\n퍄키지는 고급진 느낌은 없지만 투명해서 남은 양 확인도 편하고 광채표현이랑 잘 어울리는 패키징인 것 같아요!\n\n🩷 은은한 광채표현 🩷",
    "text10": "올영 알바생 슈의 팩트팩폭 리뷰!\n\n펌프가 빠져서 왔는데 다행이 잘 끼워졌습니다. \n케이스가 예쁜데 많이 약해요...\n\n결론 부터 말하지만 굳이 사야하나? 싶은 입니다. \n왜냐하면 이 제품은 얼굴에 윤광을 만들어서 속광을 뿜뿜하게 해주는 제품보다는 수분 베이스로 화장을 잘 먹게 하는 용도가 더 적합해 보이는 제품입니다. \n\n사용했을때 가벼우면서도 싹 흡수되어 살짝 쫀쫀하게 해주는 제품인데 실제로 제가 사용해 봤을 때는 크게 화장을 잘먹게 해주고 밀착력을 높여 준다? 이건 아니었어요 \n\n가격도 비싼 편인데 차라리 이 제품 보다 다른 수분 세럼이나 베이스를 사용하시는게 더 낫지 않을 까 싶어요. \n\n특별히 별로다 사지마라 이 정도는 아닌데 굳이 살 필요가 있었을까 싶었어요! \n\n도움이 되셨다면 좋아요 부탁드립니다🩷",
    "text11": "이게 다 뚜껑이 이슈가 있나보네요\n케이스 자체가 견고+고급 느낌은 아니에요 그래서 그런가봐요 ㅎㅎ\n내용물 자체는 만족합니다\n그냥 별거 아닌거 같아 보여도 하고 안하고의 차이가 좀 있어요😉\n올영매장 테스트할때 바르고 톤업 발라봤는데 역시나 그 위에 얹어지는 느낌이 쫜득하더라구요\n솔직히 여름에 이런 신제품??했는데 잘 쓸거 같습니다\n한달 후기 들고 오겠습니다☺️",
    "text12": "이거 예전에 에스쁘아 파데 삿을 때 미니로 증정받은 거 써보고 진짜 피부 화장 너무 잘 먹어서 박박 다 끌어쓰고 지금 아예 본품을 산건데 건성이면 진짜 꼭 사야하는 혁명템....\n향도 백화점 고급 향??? 느낌이고 그냥 너무 하ㅜㅜ 이거 없으면 이제 화장 못 함\n반 쯤 남았을 때 다시 살 듯",
    "text13": "촉촉하되 잘 스며드는 것 같았는데 파운데이션을 바르면 살짝 밀리는 감은 있습니다. 섞어서 사용하는 용도로 사용하면 좋을것 같습니다.",
    "text14": "이거 쓰고나서 베이스 얹어주면 더 광이 올라와요. 저같은 촉촉파에겐 정말 안성맞춤인 제품입니다!",
    "text15": "이거 가격은 정말 비싼데 속건조 잡는 베이스로 좋은거 같아요,, 광은 은은하게 피부 좋아보이게 올라오고 요고 바르고 일단 속건조가 잡히더라구여,, 굿",
    "text16": "저는 이 제품이 너무 마음에 들어요! 팝업스토어에서 샘플을 받았는데 한번 사용해보고 너무 마음에 들어서 주문했어요 ^^\n저는 메이크업 프라이머로 선크림을 바르기전에 사용해요. 피부를 매끄럽고 예쁘게 만들어줘서 베이스를 바르지 않아도 돼요. 여름에 가벼운 메이크업을 할 때 너무 좋은 제품이에요.",
    "text17": "스킨케어를 아무리 열심히 해도 시간 지나면 광보단 유분이 올라와서 지저분해지잖아요 에스쁘아 듀라이크 젤로 글로우라이저는 스킨케어 바른 후에 발라주고, 그 위에 파데나 쿠션 발라주면 속광이 아주 미쳤어요! 베이스 메이크업 지속력도 좋아지고 들뜸이나 각질이 올라오지도 않아서 저는 수정화장 안하고 퇴근 때 쿠션 덧 바르기만 했는데 뭉치지도 않아서 좋아요!",
    "text18": "이거진짜 너무 좋아요 화장 너무 잘먹키트 미쳤어요 ㅠㅠ진짜 왜이렇게 좋아용 ~!!",
    "text19": "핑크 로즈 캡슐로 피부에 광막이 씌여져 너무 예쁜 피부 표현으로 연출할 수 있어요 ✨️ 특히 요즘 같은 건조해지는 날씨에 수분 베이스로 수분막 줄 수 있어서 좋은 것 같아요! 매트 파데에도 섞어 바르니 인생 피부 표현이 되.....🫶🏻🙂‍↕️🙂‍↕️",
    "text20": "정말 촉촉해요. 요즘 광의 중요성을 알아버려서 정말 광이 나야 피부가 예뻐 보인다는 것을 알아버려서 구매 했었는데오... 촉촉하고 광도 잘나고 좋은 베이스입니당\n무겁지 않고 촉촉하지만 지성분들은 양 조절 잘해서 사용하시면 좋을 것 같아오!",
    "text21": "우선 제형은 쫀쫀이지만 수분보단 바르고 나면 촵! 달라붙는 끈-적한 느낌입니다... 이거 쓰기 전에 기초할때 뭐 많이 바르지 마세요 많이 바르고 이거 바르고 화장하면  겉돌아서 밀려요 모공에 일부러 파데 채워넣는 느낌으로다가 퍼프 지나간 자국이 다 보여요ㅜㅜ ㅋㅋ",
    "text22": "바르면 알맹이가생겨요 화장도 다 밀리네요 소량발라도 같은 현상입니다. 팩트전에사용하는거지만 밀리고 알맹이져서 팩트한후에 광채주고싶은부분만 톡톡 발라주는정도로 사용합니다 아까워서 이렇게라도 쓰려구요.",
    "text23": "촉촉해서 기초다음 메이크업 베이스 올리기 전에 선크림이랑 섞어 발라요 ㅎㅎㅎ 확실리 더 밀착력이 생기는 기분~\n가갹대비 나름 만족합니다",
    "text24": "환절기나 겨울에 건조한 부분이나 존체적으로 가볍게 발라주면 들뜸 방지하면서 화장이 잘먹어요",
    "text25": "수분크림 건너뛰거나 가볍게 사용하기 좋고 피부가 일어나는 타입인 피부에 적합해요",
    "text26": "젤같은 질감으로 미백도 되었습니다 솔직히 잘 모르겠습니다",
    "text27": "더운 여름에 세안-토너-수분크림 대신 요제품!-선크림\n순으로 잘 바르고 있어요. 촉촉한게 발림성도 좋아요! 알갱이 깨뜨리는 재미도 있음 ㅎㅎ",
    "text28": "속건조 심한 피부인데 요즘같이 더운 날에 토너 바르고 수분크림 대신에 쓰려고 사봤어요! 매우 촉촉하고 트러블도 딱히 안올라오네요. 이거 바르고 선크림 바르고 쿠션 바르는데 만족도 높아요 😆",
    "text29": "엄마 한 번 사드렸는데 화장하기 전에 바라면 이쁘다구 계속 구매하시네용",
    "text30": "겉건속건 파워건성인 제가 암만 기초 쌓고 촉촉한 쿠션 써도 떴는데 이거 샘플 써보고 광명 찾아서 본품 바로 질러버린 사람 나야나. 화장만 하는 때 아니고서도 기초 쓸 때 써도 촉촉쫀쫀 시간 지나도 건조함 없어서 애정템 등극함",
    "text31": "와 진짜 촉촉하니 넘 좋아요!!\n재구매 각\n피부가 건조할때쓰면 좋고 화장이 진짜 잘먹어요!!",
    "text32": "이거 너무 애매템 ㅎㅎ.. 수부지 기준 리뷰입니다\n스킨케어 제품 좋은 거 많고 촉촉한 선크림 잘 나오다보니 이걸 굳이 쓸 이유를 모르겠어요 손이 잘 안 가고 ㅠ 스킨케어 많이 얹으면 오히려 화장 다 밀리니깐 기초+선크림까지 바르고 굳이 이걸..? 사놓고 거의 안 씁니다 ㅜ",
    "text33": "그냥 윈터 사진 보고 홀리듯이 샀네요\n이걸 바른다고 윈터처럼 되는것도 아닌데 흑흑\n수부지 피부인데 뭔가 촉촉 수분 베이스가 땡기기도 하고\n그냥 윈터한테 끌려서 샀어요\n근데 별로에요 ㅎㅎ;이거 바르는 날은 화장 다 밀리고 \n무너짐이 엄청 나네요\n잘맞는분들은 잘 맞겠죠?\n흑흑..",
    "text34": "촉촉한 물광느낌 내주는 글로우라이저라 속광 피부 연출해주는 글로우 메이크업에 베이스로 어울려요. 기초 마지막 단계에 사용 후 선크림-베이스 순서로 사용하면 됩니다. 수부지 복합성이라 여름보단 환절기나 겨울에 더 잘 사용될 것 같아요.",
    "text35": "스킨케어 바른 후에 발라주고, 그 위에 파데나 쿠션 발라주면 속광이 아주 미쳤어요! 베이스 메이크업 지속력도 좋아지고 들뜸이나 각질이 올라오지도 않아서 저는 수정화장 안하고 퇴근 때 쿠션 덧 바르기만 했는데 뭉치지도 않아서 좋아요!\n\n그런데 이걸 왜 여름에 출시 했을까.. 라는 의문이 들어요\n정*물 물크림 라이트 보다 더 가벼운 느낌? 프라이머의 앰플 버전이에요\n이거는 여름보다는 환절기에 사용하기 좋을 거 같고, 지성분들이 겨울에 사용하면 만족해 하실 거 같아요!",
    "text36": "사실 글로우라이저 같은 베이스 이 친구보다 가성비 좋은 아이들은 많지만.. 제가 이걸 산 이유는..\n가장 첫짤에 보이는 윈터를 보았기때문입니다.. 윈터의 반짝반짝한 볼과 피부표현을 보고 어머 이건 내가 텅장이 돼도 사야돼😇 진행시켜😇 하고 빛이나는 광피부를 기대하고 발랐지만.. 그냥 촉촉한 베이스. 끗. 입니다.. 광나는 글로우한 피부표현은 잘 모르겠어요..",
    "text37": "끈적임이나 잔여감없이 쌱- 흡수돼서 아침에 가볍게 발라주기 좋아요. 흡수도 빠르고 수분도 잘 채워주는 느낌이에요.\n근데 사실 토너로도 이정도 수분감은 충분히 채워줄 수 있는 부분이라 굳이 한 단계 추가하면서까지 사용할 필요성은 못느꼈어요.\n쏘쏘한 제품인 것 같습니다~!",
    "text38": "베이스는 처음 써보는데 오늘 나갈 일이 없어서 톤업선크림이랑 같이 사용해봤어요. 확실히 얇게 펴바르고 선크림 올리니까 좀더 피부가 광이 많이 나고 완전 내 피부처럼 얇게 선크림이 밀착되도라구요. 그리고 제 느낌인지는 모르겠는데 이거 발라주니꺼 톤업 선크림이 좀 더 발색이 잘되는? 느낌리욨어요. 근데 글로우라이저다보니 피부가 글로우파데 올린 느낌의 광이라 밀착력만 보신다면 파우더 올려주면 좋을꺼 같아요!",
    "text39": "가격 좀 낮춰주시게나.. 넘 좋아서 살 수 박에 없잔소!!!!!!",
    "text40": "제가 원래 사은품처럼 작게 받은 제품을 먼저 썼는데 너무 만족스러워서 본품으로 구매했습니다! 이 제품은 봄 겨울처럼 약간 건조한 계절에 매트한 제품 바를 때 이만한 제품이 없는 거 같아요! 저는 약간 복합성이라 항상 볼 부분만 좀 건조한 편이에요.. 그래서 피부 화장하기 전에 볼 부분에만 발라주는 편입니다! 그러면 티존이랑 딱 비슷하게 모든 매트한 제품 사용할 수 있는 거 같아요! 겨울처럼 히터를 많이 틀어서 특히 건조해지는 날이면 안 쓸 수가 없는 거 같아요! 원래 사은품으로만 쓰다가 정말 너무 만족해서 본품으로 구매할 정도에요! 전 원래 작은 제품을 써서 그런지 딱히 트러블도 없어서 너무 만족하며 사용 중입니다!",
    "text41": "한달리뷰 솔직하게 말하자면 사지마세요..,,\n특히 끈적이는거 싫어하시는 분들이라면 더더욱 사지마세요\n어느정도 끈적이는건 어쩔 수 없다 생각하는데 화장품 중에서 이정도로 끈적이는거 처음 써보네요 찝찝하고 불편해요\n장점이라곤 촉촉한거 하나뿐 진짜 촉촉하기만 하지 이거 위에 쿠션 올리면 베이스 다 밀려요",
    "text42": "솔직히 잘 모르겠어요 쓰고나면 촉촉하고 화장 들뜸없는데\n끈적한거 진짜 싫어하는 사람으로서 너무 끈적여서 별로였던 템 진짜 써봤던 베이스,등 여러 화장품 써봤는데 이정도로 끈적한거 처음 써봐요 끈적이는거 싫어하는 사람은 돈 낭비하지말고 다른거 사시고 악건성은 쓸만해여~~",
    "text43": "건성이나 수부지 만족하실거에요 이거바르고 쿠션올려도되고요 비비나 파데에 1:1믹스해서바름 진짜촉촉하고 예쁜수분광채피부가되요 깐달걀 피부 쌉가능이에요 지금쓰기좋아요 매트한데도 믹스해도 가능해요 인생템 인거같아요 밀리지도않아요",
    "text44": "같은라인 톤업쿠션 사용전에 셋트처럼 같이 발랐었구요,\n그러다 베이스 바르기전에도 사용해봤는데\n약간 매트한 제품 바르기전에 발라주면 \n베이스가 딱 달라붙는 그런 느낌이 들더라구요!!\n은근히 편하게 손이 잘가는 제품이었어요\n그리고 베이스 바르기전에 사용했더니 \n은은하게 광택도 좀 더 돌게 만들어주는것같아\n맘에들었습니다",
    "text45": "엄청 부드럽게 발리면서 피부에 샥 스며드네요\n찐득하게 잔여물이 남는 느낌아니라 \n베이스 딱 잘먹을만한 피부 상태로 만들어줘요\n원래 메이크업 전에 베이스 따로 더 바르는거 없었는데\n이번에 나온 제품들이 다 좋아보이길래 후기 많이 없어도 그냥 샀더니 잘산템인것같아요\n무난하게 계속 손이가고 이거 바르고나서 톤업쿠션 바르면\n유지가 잘 되는것같아서 같이사길잘한거같아요",
    "text46": "뚜껑이 열려서 배송이 왔어요.... 그 점이 살짝 아쉬고 사용하기 찝찝했지만 다행히 사용 전 제품이여서 사용합니다\n배송할 때 조금 더 신경써주시면 좋겠어요\n\n하지만 제품은 너무 만족합니다\n요즘 같이 피부가 건조해지는 계절에 맞는 베이스 제품을 찾다 요번 신상 에스쁘아에서 나온 글로우라이저를 구매했어요\n\n첫 발림성은 우선 부드럽고 촉촉함을 가진 제품이라 쿠션이나 파데 바르기 전 바르고 사용하면 피부가 더 좋아보일거 같아요",
    "text47": "오늘드림으로 잘 받았습니다~ 써본지\n하루밖에 안됐지만 촉촉하니 좋은거 같아요.",
    "text48": "만족 하면서 사용 중 입니당 대부분 세일 기간에 사려고 노력 해요",
    "text49": "ㅇ완전 악건성인데 처음에 발랐을때 촉촉하긴한데 시간지나면 조금 건조해짐 기초 후에 바르래서 발라봤는디 건조해지는 느낌이 있었어용 그래서 앰플-글로우라이저-크림 순으로 발라봤는데 수분감 괜찮은ㅁ 케이스예뻐서 걍 쓰게됨ㅋㅋ 미백제품이라 하얘지길 기도하면서 맨날 쓰면 좋을듯",
    "text50": "바르면 피부가 원영이 피부처럼 속광 엄천 예뻐요 향도 좋고 하루종일 광이 예쁘게 돌아여",
    "text51": "조아요 이거쓰몬 각질부각안댐 근데 지속력 조아지는 프라이머용으로는 막 제격은 아닌거가틈",
    "text52": "굉장히 촉촉해서 기초안하고 토너 후 해도 화장잘먹어요. 굿",
    "text53": "수분베이스라서 화장 전 베이스로 깔면 파운데이션이나 쿠션잘먹고 유지력 오래 촉촉하게 가서 좋아요",
    "text54": "이 제품이 에스쁘라 글로우 파데랑 잘 맞아요 !!!!\n메이크업 전에 바르면 피부상태가 쫀쫀하면서 화장도\n잘 먹고 지속력도 장난 아니에요 ㅜㅜ 처음에 파운데이션\n기획상품에 이 제품이 있어서 속는셈 치고 한번 써보자\n하고 발랐는데 헐랭 ~ 이렇게 좋다니 하고 바로 구매한\n제품입니다 ㅠㅠㅠ 이 제품을 바르고 파데 바르고 롯데월드를 갔는데 정말이지 ,,,, 피부 무너짐이 없었어여 그것도\n겨울인데 ,,,그것도 모공+화장 무너짐 심했던 사람인데도\n불구하고 넘넘 완벽해서 놀랐던 일도 있었네요 ㅜㅜㅜ\n꼭 한번 사용해보세용 ㅎㅎ",
    "text55": "건성피부에 딱 맞아요. 수분감도 적당하고 쫀쫀하게 머금는 타입이라 여름에 써도 불쾌감이 없네요. 다 쓰면 또 살거에요.",
    "text56": "확실히 사용햇을때 촉촉함이 더 느껴지고 물광효과도 잇는거같아요~\n흡수도 잘되고 화장도 밀리지않아요.",
    "text57": "믿고 사용하는 화장 밀착템 화장하기 전 파데 전이 딱 발라주면 화장이 진짜 촵 먹어요",
    "text58": "다른 유사한 제품들과 비교해보고 구매했는데 즉각적인 물광은 좋지만 지속력이 조금 아쉬워요. 에스쁘아의 피치 베이스 제품과 함께 사용하면 더 좋은 것 같아요",
    "text59": "기초 다하고 피부화장 전에 바르면 되는 데\n소량으로 발라도 광 엄청 나요!!\n안에 있는 캡슐이 터지면서 일어나는 원리인것같은데\n완전 효과도 좋고 신기한건 파우더를 발라도 광이\n유지된다는거!! 건성분들도 매트한 쿠션 사용하고 싶으 실 때 있잖아요 그때 기초 다하고 이거 발라주면 됌\n아주 요물이에여❤️",
    "text60": "기존 에스쁘아 글로우라이저 제품 쓰다가 단종돼서.. 여러 글로우라이저 유목민생활을 하다가 드디어 구입했어요!\n\n본인은 지복합성 피부인데, 요고 여름내내 쫀득하게 잘 바를 수 있을 것 같습니다! 너무 무겁지도 않고 적당한 광으로 피부결 예뻐보여서 딱 좋아요!\n\n트러블 잘 생기는 피부인데 요고는 걱정마세요! 트러블 안생겼습니다 ㅎㅎ 추천합니당!!",
    "text61": "에스쁘아 팝업에서 샘플로 받아보고 써봤다가 생각보다 파데 전애 바르면 너무 피부화장도 잘먹고! 촉촉쫀쫀해서 너무너무 만족한 수분베이스에요 이번에 세일때 저렴한 가격애 구매했어옹 패키지도 예쁘고 겨울에 건조하지 않게 잘 쓰겠습니당 ㅎㅎ",
    "text62": "촉촉하고 이거 쓸때마다 피부 좋아졌다는 소리 들음.. 광고보고 사서 지금 조금 남았는데 아까워서 아껴쓰는중.. 재구매 각입니다 ㅜ 지속력 완전 오래가여 건성에 민감성이 써도 굳입니당",
    "text63": "화장전에 쓰면 화장이 잘 먹네요^^  잘~~~~~~~~쓰겠습니다^^",
    "text64": "ㄹㅇ 너무 화잘먹템..\n완전 촉촉하고 좋아요 근데 입자들이 사라지지 않을 때 좀 난감쓰",
    "text65": "완전 강추합니다. 이뿌기도 하고 잘 스며들어요. 재구매 의향 있어요.",
    "text66": "겨울에 매트쿠션이나 파데 쓰면 얼굴이 떠서 고민이었는데 음.. 그냥 그렇네요. 너무 기대를 많이해서 그런가ㅜ 아쉽네요",
    "text67": "화장 하기 전에 바르고 화장했는데 화장도 잘먹고 그리고 광이돌음!",
    "text68": "걍 사세요 쵹쵹하게 메이크업 시작할수있게 도와줍니다 일단 외관이 넘 이뻐요!",
    "text69": "굳이...? 라는 의문감이 들었던 제품이에요ㅠㅠ 매트한 선크림이 있어서 선크림 바르기 전에 깔아줄려고 샀는데...안바르 것보다는 낫지만 이 가격주고 사지는 않을거 같아요",
    "text70": "진짜 촉촉해서 좋아요.\n보기엔 끈적일꺼 같은데 전혀 안그렇고 완전 좋아요.",
    "text71": "화장 잘먹고 촉촉해보이는 상태로 오래 유지돼요. 수분베이스 처음 써봤는데 왜쓰는지 알겠네요. 앞으로 계속 구매해서 쓸거같아요",
    "text72": "매트쿠션이랑 세미매트쿠션이 많아서 글로우베이스 구매해봤어요. 아직 써보진않았는데 제발 이거 바르고 안뜨길..!",
    "text73": "일단 케이스가 너무 예쁜데 밀착이나 글로우 되는 건 모르겠고 그냥 세럼같이 무른 제형이라 스킨 쌓을 때 좋은 거 같습니다. 펌핑이고 길쭉해서 자리 차지 안 해서 좋습니다",
    "text74": "라이브 커머스 보고 우연히 샀는데 촉촉하게 잘 쓰고 있어요!",
    "text75": "한 달 정도 사용해보니 제 피부에 효과가 좋더라고요. 저는 건성피부에요. 다른거 쓰면 또 쓰고 다시 구매하러 올수도 있어요",
    "text76": "이제품 바르고 메이크업하면 지속력이 오래가요\n딱 밀착되어서 좋더라구요\n아무래도 최애탬 될것같아요",
    "text77": "이제품 정말 좋아요\n이거 바르고 화장하면 잘 먹고 지속력이 진짜 좋더라구요\n만족하면서 사용하고있어요",
    "text78": "촉촉 광을 기대 했는데 건성이라 그냥 속촉촉 정도예요\n라이브때는 광광 했는데 그래도 메이크업은 이쁘게 유지되요",
    "text79": "구입했는데 사용하지 않았고 좋은 리뷰가 소개되어 있어서 구입했습니다. \n한 달 후에 리뷰를 하도록 하겠습니다. \n큰 세일 때 샀어요, 좋은 가격에 샀어요. \n다시 구입하실 수 있으면 사용하실 겁니다.",
    "text80": "매장에서 구매해서 사용중인데 좋아서 쎄일하길래  구매했어요\n화장할때 좋아요",
    "text81": "건성인데 촉촉하니 좋습니당\n이 제품 때문인지 모르겠지만 \n화장 후에 약간 수분광이 도는 느낌ㅋ\n유지력은 좀 더 써봐야 알것 같아요~",
    "text82": "우연히 알게되어 구입했는데,  만족하며 잘  쓰고있어\n요. 알갱이들이 신기!",
    "text83": "매장에서 테스트해보구 구매했어요\n발림성 부드럽고 바르고난뒤 촉촉하면서 광이나요\n제품 마음에 들어요",
    "text84": "애정하는 매트 쿠션을 새미매트하게 쓸려구 구매 했어요\n상세페이지 처럼 광광 하지 않고 은근 약한속광 정도 표현되네요\n그래도 건조함 없이 쫀쫀하게 표현해줘서 이쁘네요",
    "text85": "선크림 전에 바르는 제품이라 궁금해서 라방때 구입했어요 \n얼굴에 광(번들거림이 아닌 수분광) 나는 걸 좋아하는데 딱 원하던 제품이에요",
    "text86": "개굿\n근데 나 화장품이에요 하는 향이 나서 그 점에선 호불호가 갈릴 것 같음 전 불호인 향이라… 근데 참고 바르면 화잘먹 치트키라는 게 이해가 감 화장 개잘먹음 사실 사고 괜히샀나 했는데 요새 이거 없으면 피부에 뭘 올리기가 싫음 같이 나온 듀라이크 젤로 쿠션+파우더 하면 피부표현 미쳤음",
    "text87": "👉 수분감 있는 프라이머 느낌! 광채 표현 자연스럽고, 메이크업 전에 바르면 피부가 탱탱해져요.",
    "text88": "굿\n비글로우 샀을때 미니로 쓰고\n본품삼\n이거 쓰고 파데 바르면 잘먹음\n글고 광도 이쁘게 잘남\n\n결광? 그런 느낌임",
    "text89": "진짜 개좋음\n완전 느좋 존좋 개좋\n쓰리 좋 드립니다\n재구매 까지 할거에여\n진짜 단종시키면 주겨용!!",
    "text90": "건성이라 건조해서 메이크업전에 바르려고 구매했는데 잘쓰고잇어요",
    "text91": "아주촉촉하고 다시사서쓸것같아요 재구매각 추천이요 세일또했으면좋겠어요",
    "text92": "촉촉한 물광느낌 내주는 글로우라이저라 속광 피부 연출해주는 글로우 메이크업에 베이스로 어울려요. 수분젤같은 제형이라 촉촉하면서 마무리감은 쫀쫀하게 해줘 베이스 들뜨는 것도 줄어드는 것 같아요.",
    "text93": "촉촉해서 마음에 듭니다. 화장도 잘 받고 잘 사용하고 있습니다.",
    "text94": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text95": "진짜 개좋음\n완전 느좋 존좋 개좋\n쓰리 좋 드립니다\n재구매 까지 할거에여\n진짜 단종시키면 주겨용!!",
    "text96": "최고임 진짜 ㅠㅠ 아침마다 화방단계가 건너뛰어쟈요ㅠㅠ꼭 사세요",
    "text97": "계속 더웠어서그런지 손이 잘 안갔는데 이제 추워지기 시작해서 잘 사용할듯해용",
    "text98": "개인적으로 정말 애매한 제품이에요... 유분은 없지만 그렇다고 화장을 특별히 잘 먹게 해주는 제품도 아니고\n피부를 엄청 촉촉하게 만들어 주는것도 아니에요..\n\n그냥 있으나 없으나 한거 같아요 ㅠ",
    "text99": "이제품 따로 쓰는 것보다\n 파데에 섞어쓰면 파데가 주름에 끼이지고 않고 너무 좋아요\n다쓰면 또 재구매할 것 같습니다",
    "text100": "이런 제품은 처음 써보는데 글로우 느낌 더? 주고 싶을때\n사용하면 글로우 글로우 해집니다",
    "text101": "훔... 글로우 표현이 되는건 좋지만 시간이 지나면 피부표현이 엄청 안예쁘게 무너짐...",
    "text102": "아주쬑쫙딱풀피부만들어줘서안쓴날쓴날피부화장지속정도가차이날정도예요",
    "text103": "믿고 쓰는 에스쁘아! 은은한 속광이 생겨서 마음에 쏙 듭니다!",
    "text104": "건성피부라서 메이크업 하기전에 바르고 하는데 화장도잘먹고조아요",
    "text105": "여름에 쓰기엔 다소 무리가 있지만 건조한 부위에만 발라주면 되기에 그렇게 사용했어요 약간의 밀림이 있어 파운데이션이나 쿠션 바를시에 주의해야해요",
    "text106": "에어컨 때문에 실내가 건조해서 \n건성피부에게는 요런 수분 베이스 필수인데, \n적당히 촉촉하고 끈적이지 않아서 여름에 사용하기 좋았어요!",
    "text107": "냄새도 좋고 다 합격인데 손이 자주가는 템은 아니에요.. 이유는 저도 모르겠지만 처음에는 좋았는데 스킨이 아니라 딱히 뭐가 좋은지도 모르겠고 겨울에 건조하면 그 때 다시 써볼게용..",
    "text108": "촉촉한데 굳이..? 좀 손이 안 갑니다 ㅠ\n겨울되면 다시 생각이 날까..?\n가볍고 촉촉한 제형이라 메컵 전에 쓰긴 좋은데 기존 스킨케어로도 전 충분해서 스킨케어로도 메컵 뜨는 분이 쓰면 좋을 듯?",
    "text109": "그냥...글로우한 피부표현은 원하는데 하이라이터가 아닌 오로지 피부표현으로만 원하시면 사용해볼만한거같아여",
    "text110": "이제품 사고 나서 부터는 항상 썬크림 바르고 발라 주고 있습니다\n사용하면 촉촉하고 원한 광도 돌고 좋은 것 같습니다",
    "text111": "몇 번 써보진 않았지만 날씨가 더워서 좀 아쉬워요~날씨가 쌀쌀해질때 다시 써봐야 될것같아요",
    "text112": "바를땐 시원하면서 촉촉한데 원하는 광채나 보습효과는 1도 없네요",
    "text113": "내가 왜 이걸 샀었지 싶은 제품 이네요\n그냥 윈터가 너무 이뻐서 샀어요\n전 수부지 피부인데 이거 바르는 날은 \n반반이에요 이쁘게 무너지거나 \n지저분하게 무너지거나.. ㅠ \n막 엄청 물광 뿜뿜까지는 아니긴 하지만\n굳이 없어도 될거 같아요 ㅎ ;",
    "text114": "보자마자 어 이건 사야겠다라고 생각하고 쿠션이랑 삼 바로 피부 흡수되고 부드럽고 윤기있고 스파한 것 처럼 보여요",
    "text115": "자주손은 안가요 ㅎ\n까먹을 때가 많아서\n쓰고 안쓰고 큰차이는 모르겟어요",
    "text116": "여름엔 수분크림도 너무 무거워서 이걸 대신쓰고 쿠션하는데 딱 가볍게 되서 피부가 편안함",
    "text117": "촉촉 그잡채😆 전체적으로 바르기 부담스러우면 광이\n났으면 하는 부위에 부분적으로 바르면 예뽀용",
    "text118": "화잘먹 제품으로 이거 하나만 써도 너무 좋아요!! 지성 보다는 건성이 더 좋아할 것 같긴 한데 전 지성이라 여름보단 겨울에 더 잘 쓸 것 같아요 ㅎㅎ",
    "text119": "광 표현 메이크업에도 예쁘지만 속건조 잡기 좋아요 추천합니다",
    "text120": "피부 촉촉해짐 효과좋아서 바로 메이크업제품 사용해도 좋을 듯",
    "text121": "뭐 그냥 저냥 갠챃아영\n수분감 엄청나지도 않고 번들거리지도 않고",
    "text122": "매트 프라이머 보다 여름에 스킨케어 가볍게 하고 수분감 넣어주는 거 좋아하는데 딱 그런 느낌이에요!! ㅎㅎ",
    "text123": "성수점에서 화장을 받으면서 추천 받았는데 너무 좋네요~~ 이거 바르면 화장 들뜸이 없어요~~",
    "text124": "성수에 있는 올리브영에서 이 제품을 피부 메이크업할 때 써보고 너무 좋았어서 구매해봤어요~~ 더 자세한 거는 한 달 써보고 공유할께요",
    "text125": "아니이거 샘플 써보고 너무어무좋아서 비싼거 감안하고 걍삼요 ㅠㅠ 개좋아요진심",
    "text126": "지인한태 추천중이에요 재구매의사있습니다 추천해용~~",
    "text127": "재구매 의향있어요 사용하기 편리하고 좋네요 추천합니당 ㅎㅎ",
    "text128": "샘플로 받은 거 쓰다가 넘 좋아서 본품 샀어여 ㅎㅎ 에스쁘아쵝오",
    "text129": "아주 촉촉하지만 쫀쫀한 제품이어서 그런지 좀더 잘먹는 느낌",
    "text130": "진짜 화잘목 베이스 맞는 듯 그냥 내 느낌임 구냥구냥 조ㅗ아 난",
    "text131": "통도 예쁘고, 수분감도 어느정도 있고 좋습니다\n다만 화장품냄새가 많이 심하고, 한번 실수로 떨어뜨리면...목이 날아가버립니다\n아직 반도 못썼는데 가버렸네요....저처럼 바쁘고 급하게 화장하고 나가시는분들 조심하세요!",
    "text132": "봄, 가을에 사용하면 좋은 제형감입니다. 겨울에 사용할 때는 다소 무겁다 싶을 정도로 듬뿍 사용해도 밀리지 않을 제형이요. 메이크업 지속력에 도움이 되진 않지만, 촉촉한 층을 형성해서 속건조를 방지하는데 도움이 될 듯 해요. 모공, 톤보정, 지속력 중에는 톤보정과 지속력 정도를 꼽을 수 있을 듯 합니다. 오늘도 제 리뷰를 읽어주셔서 감사합니다. 즐거운 하루 되세요^0^",
    "text133": "물광 메이크업 할때 쓰면 피부가 진짜 좋아보여요\n비싸긴 한데 돈값해서 후회는 없어용\n광 더 났으면 좋겠다는 분들도 계시던데 전 이 정도가 자연스럽고 좋은듯\n\n정말 촉촉해요 \n전 그냥 선 세럼만 바르고 그 위에 이거 발라요",
    "text134": "일년 내내 없으면 안되는 템이라 주기적으로 사요 짱 좋아요꼭사세요",
    "text135": "한번에 2개 샀는데 뭔가 화장 잘 먹는 느낌..??? 좋아요",
    "text136": "쥰내이쁨\n그냥\n이쁨요 왜 안사시는\n거죠 아니 진짜\n아름다움 그잡채",
    "text137": "촉촉한 글로우메이크업용으로 너무 좋구요 화장 뜨는 분들한테 추천이요",
    "text138": "토너바르고 사용해봤는데 음 굳이 이걸 바르고 사용해야하나? ㅎㅎ 스킨케어만 해도 충분 할것 같아요!",
    "text139": "너무 예쁘고 생각보다 촉촉하고 신기했어요!!!\n너무 좋아요",
    "text140": "수분감이 있긴 한가요ㅠㅠㅠㅠ 괜히 산듯한 제품..\n진짜진짜 가볍게 쓸용도면 몰라도 건성은....",
    "text141": "촉촉합니당 젤리같은 얼굴이 될 수 있아요\n수분가득가득 추천해용",
    "text142": "베이스로 촉촉하게 깔아주기 좋아요\n지속력 면에서 만족합니다",
    "text143": "4통째 쓰고있는데 예전 에뛰드수분베이스처럼 만족도가 높아서 계속 쓰는중이에요 ㅎㅎ",
    "text144": "화장전에 촉촉하개 베이스로 바르려고 샀어요 \n오늘드림되서 좋았고 촉촉해져용",
    "text145": "베이스로 촉촉하게 깔고 가기 좋은 수분베이스입니당 \n핑크라 사용할때 넘 이뻐용",
    "text146": "가족이 사달라해서 사줬어요\n베이스전에 촉촉하게 바르려고 한거같아요",
    "text147": "요거 쓰고 베이스 같이하면 쫀쫀밀착되서 사용감 너무 젛습니다~",
    "text148": "이거 바르고 쿠션 바르면 화장 잘먹고 뜨는게 줄어서 너무 좋아요!",
    "text149": "화장 시작하기전에 너무 귀찮으면 이거 하나만 바르고 화장해도 파우더를 한다던가 그런게 아닌 이상 겨울인데도 잘 안 떠요!!! 🥰🥰 넘 조와요",
    "text150": "진짜 쿠션 바르기 전에 이거 바르면 피부 촉촉해지고 각질도 안뜨고 쿠션 잘먹어서 너무 만족해요❤️",
    "text151": "좋아요 ㅋ 아주 축축합니다 ^^ 지속이 오래돼요 🥰😊☺️😉",
    "text152": "피부화장전 사용해주는데 너무 맘에들어요 !@! \n샘플이 맘에들어서 큰거써서 사용중인데 화장도 잘먹어용",
    "text153": "베이스 바르기 전에 피부 쫀쫀하게 해줘서 좋음 화장할때 이거없음안돼~~~",
    "text154": "미니어처 써보고 너무 반했어요 ㅠ 옛날 에뛰드가 이런느낌이있다가 단종되었는데 다시 에스쁘아에서 비슷한계열 만나서 너무 좋아요 ㅠㅠ 화장잘먹고 광 미쳐엇..",
    "text155": "올영키트에 들어있던 견본품 두세번 써보고 바로 본품 구매했어요. 피부 수분 부족한데 급하게 베이스 얹어야 할 때 좋았어요",
    "text156": "에스쁘아 글로우라이저 기초후에 건조허다 싶을때 발라주고 메컵해요",
    "text157": "에스쁘아 글로우라이저 나오자마자 구매해밨어요 건조한 얼굴에 화장전 바릅니다 무난",
    "text158": "좋아요 ㅋ 아주 축축합니다 ^^ 지속이 오래돼요 🥰😊☺️😉",
    "text159": "촉촉해요! 근데 건성이시면 이거하나로는 안될거같지만 촉촉하고 화장이 밀리거나 하는건 없어서 잘쓰고있습니다!",
    "text160": "처음엔 피부에 잘 안 맞는줄 알았는데 아니었어요 밀림 없고 위에 파데 얹으니까 훨씬 덜 뜨고 너무 좋아요",
    "text161": "쫀쫀하고 촉촉하게 발려요 위에 선크림 쿠션 얹어도 안 밀려서 좋아요",
    "text162": "보통 파운데이션 전에 바르는데 지속력과 광이 달라져요\n기내에서 14시간 비행해야하는 경우 쿠션만 하면 바로 무너져서 이걸로 정착한 뒤로는 퇴근할때까지도 피부가 좋아보여서 없이 출근 못해요,,,\n\n파운데이션 바르기 전에 2-3번 펌프질로 얇게 바른 뒤 파운데이션 바르면 밀착력도 좋고 은은하게 광도 생겨요! 여름에는 조금 무거울 수도 있는데 기내랑 겨울 건조한 계절에는 최고입니다. 전에 리뉴얼 되기 전 제품도 좋았는데 이것도 나쁘지 않은 것 같아요!",
    "text163": "이거 이거 완전 난놈인데 왜 사람들이 잘 안 쓰는지 모르겠습니다. 솔직히 큰모공이나 패인 흉터는 절대 가려주지 못하지만! 잔모공들을 매끈하게 만들어주는 효과가 있구요, 그리고 화장을 훨씬 더 잘 먹게 해줍니다. 연작 베이스보다 전 더 좋다고 느껴서 굉장히 만족하며 사용하고 있는 제품이에요. \n예전에 모공형 피부를 가진 어떤 유튜버 분이 수분 베이스가 중요하다!라고 하면서 에스쁘아 제품을 썼던 적이 있었는데 해당 제품은 현재 단종이 되었구요. 이 제품이 나온 것 같더라구요! 저는 촉촉함도 주면서 피부결 보정도 되는 이 제품 너무너무 만족하고 있습니다~",
    "text164": "촉촉쫀쫀함-★5\n코옆 팔자주름쪽은 유분기 가득. 입, 턱 주변은 건성인 편인데 쿠션바르기전 무조건 필수템임. 진짜 촉촉하고 쫀쫀함\n\n바르고나서 흡수될때까지 충분히 시간주규 쿠션바르는걸 추천. 흡수되시전 쿠션올리니까 다 밀리고  개기름 처럼 보일수 있음",
    "text165": "팝업에서 증정으로 받아 메이크업 전에 사용했는데 화장이 잘 먹어서 하나 구매했습니다\n 지성 피부로 화장이 잘 무너지기도 하는데 먼저 바른후에 쿠션 퍼프에 미스트 좀 뿌려 화장했는데 깔끔하게 잘 마무리 되었습니다\n저는 마지막에 파우더 처리하니 좋더라구요",
    "text166": "매장에서 테스팅 해보고 느껴지는 촉촉함에 반해서 바로 구매했어요. 전 수부지 피부인데 여름에도 건조한 때가 있어서 사용하려고 구매했습니다. 여름엔 기초를 토너, 세럼으로만 마무리하는 편인데 이 제품을 세럼으로 대체해도 될만큼 촉촉했어요. 젤로 톤업 선쿠션이랑 같이 써보았는데 확실히 주변인들이 안색과 피부가 더 좋아보인다고 말해주셨습니다. 그 외에도 다른 쿠션이나 파운데이션과도 시너지가 아주 좋은 제품이라고 생각합니다. 기초 없이 이 제품만 사용하면 밀리거나 건조할 수도 있으니 토너로 각질 정돈과 기초적인 수분 공급은 해주셔야 할 것 같아요. 가격이 비싸지만... 저는 이 제품 재구매 의사가 있으며 올 겨울에도 많이 사용할 것 같습니다.",
    "text167": "여름이 다가오면서 베이스 단계에서 촉촉함을 표현해주는 제품을 쓰면 좋을것같아서 에스쁘아에서 신제품이 나와서 구매해봤는데요...음...생각보다 좋은지 모르겠어요...그냥 쓰나 안쓰나 비슷해요 수분감을 채워주는지도 모르겠고 그렇다고 촉촉한 윤광을 표현해주는지도 모르겠어요ㅠㅠ베이스의 역할을 잘하는것같지도않고 약간 이 돈주고 굳이...?이런 느낌이에요. 그냥 차라리 돈 더 주고 다른 베이스 제품을 살것같아요...ㅎㅎ 그리고 글로우한 피부표현을 하고싶어서 구매하고싶은분들은 특히 더더 비추요....ㅎㅎ 전혀 그렇게 피부표현 안되고 차라리 스킨케어 제품을 촉촉한 제품으로 수분감 보충해주고 힌스제품 사용하는게 더 좋을듯해요...실망스럽네여",
    "text168": "저는 지성피부를 가지고 있어요\n맨날 기초하고 쿠션 바르면 다크닝도 너무 심하고 가끔은 화장이 뜨기도 합니다\n근데 이 글로우 라이저 사용 후에 쿠션 사용하면 정말 화장이 잘 먹더라구요\n밀리지도 않고 뜨지도 않아요\n저는 화장이 잘 마무리 되어 여름에도 사용하려 하는데\n혹시나 지성분들이 사용하신다면 쿠션 후에 파우더 바르면 괜찮을 것 같아요",
    "text169": "너무 최악의 상품..\n바를때부터 자꾸 손에 이물 같은게 느껴지고\n바르고나면 젤리같은 이물질이 계속 남는데\n그 상태로 파데 바르면 각질처럼 보이고 계속 그 이물들을 떼면서 메이크업 해야함..\n이 젤리 이물질의 역할이 몬지 모르겠음..\n원래 이런상품인지 문의 남겨도 답변도 없..\n에스쁘아 예전부터 좋아하는 브랜드였는데 갈수록 하나둘씩 애정이 떨어지는..",
    "text170": "여름이 다가오면서 베이스 단계에서 촉촉함을 표현해주는 제품을 쓰면 좋을것같아서 에스쁘아에서 신제품이 나와서 구매해봤는데요...음...생각보다 좋은지 모르겠어요...그냥 쓰나 안쓰나 비슷해요 수분감을 채워주는지도 모르겠고 그렇다고 촉촉한 윤광을 표현해주는지도 모르겠어요ㅠㅠ베이스의 역할을 잘하는것같지도않고 약간 이 돈주고 굳이...?이런 느낌이에요. 그냥 차라리 돈 더 주고 다른 베이스 제품을 살것같아요...ㅎㅎ 그리고 글로우한 피부표현을 하고싶어서 구매하고싶은분들은 특히 더더 비추요....ㅎㅎ 전혀 그렇게 피부표현 안되고 차라리 스킨케어 제품을 촉촉한 제품으로 수분감 보충해주고 힌스제품 사용하는게 더 좋을듯해요...실망스럽네여",
    "text171": "데이지크는 프라이머라서 마무리가 보송보송하고,\n에스쁘아 베이스는 헉슬리 베이스가 좀 가벼워지면 이럴 것 같다는 느낌? 헉슬리 보다 가볍게 발리고 막형성 되는 것도 얇아요.\n\n데이지크 - 건성 : 여름, 수부지 : 봄 가을, 지성 : 겨울\n에스쁘아 - 건성 : 봄 가을, 수부지 : 겨울\n헉슬리 - 건성 : 겨울\n+)악건성이면 여름에 에스쁘아 추천",
    "text172": "이거 쓰고 화장실패 해 본 적이 없습니다\n진짜 건성 오브  건성 피부들에게 구원템입니다",
    "text173": "촉촉하고 얇게 잘 바르면 들뜨진 않아서 괜찮아요\n근데 촉촉하단말고 장점은 못 찾겠어요",
    "text174": "얼굴광채가 돌아요 계속 더 써보면 어떤지 알수있을거같아요",
    "text175": "바르고 화장할때는 몰랏는데 안바르고 화장하면 안한 티가나네요 발랐을때가 확실히 촉촉해보이고 요즘 피부광 표현하는 화장에 잘 어울려요",
    "text176": "에스쁘아 톤업 쿠션과 같이 사용하려고 구매했습니다. 건성이라 촉촉한제형을 찾고있었는데 1차로 잘 흡수시키고나서 쿠션전에 바르기 좋았어요!",
    "text177": "선물용으로 구입했어요 잘 받았습니다. 앞으로도 더 좋은 제품 많이 나왔으면 좋겠습니다.",
    "text178": "촉촉한베이스를 찾구계신다면 이거 딱이에요!\n바르는순간 물광피부를 만들수가있어요!\n촉촉한베이스로는 최고",
    "text179": "많이 바르면 화장 밀리니까 적당히 바르는게 좋아요. 저는 반번정도 펌핑해서 온 얼굴에 바름",
    "text180": "잘 받았어요 배송만 조금 더 빠르면 좋겠는데 배송은 어쩔 수 없는 부분이니 이해합니다.",
    "text181": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text182": "매트쿠션쓰기전에 바르고 쿠션발라주니깐 엄청 좋아요!!!",
    "text183": "촉촉한베이스 만드는거에 아주 찰떡이에요 촉촉하고 바르면 광나고 아주 광나는 피부 만들기좋아요",
    "text184": "그냥 수분 메이크업 베이스라고 생각하면 될 것 같아요. 수부지인데 수분 채워주면서 메이크업 하니까 덜 뜨고 괜찮네요",
    "text185": "속광 느낌 피부 표현하고 싶을 때 항상 볼에 바르는 제품입니다",
    "text186": "빠른 배송 감사합니다ㅜ몇년째 쓰는 거에요 리뉴얼 전이 더 ㅈ굿",
    "text187": "빠름 배송 감사합니다 오늘 드림 최고 세일할때 구매하세오 짱",
    "text188": "발색이 선명하면서도 자연스럽게! 💄 바르는 순간 피부톤이 화사해져 완벽한 뽀송 메이크업 완성~",
    "text189": "샘플로 받아봤다가 다 써가는 게 아쉬워서 본품으로 구매했어요 바른 부위에 광택감이 느껴집니다",
    "text190": "친구 추천으로 사용해도 좋고 보습효과도 좋고 사용 후 피부가 편안하고 화사해지는 효과가 있는 것 같습니다.",
    "text191": "생각보다 화장하고나면 광이 돌진않는데\n발림성같은것들이 전 맘에 들어서 사용하고있어요\n선크림 전단계에서 사용중인데 약간 프라이머 개념으로 사용하고있아요",
    "text192": "예전에 팝업스토어에서 받아서 써보고 좋아서 본품 구매했어요! 촉촉하게 쓸 수 있고 좋아요!",
    "text193": "촉촉한 피부표현할 때 무조건 사용하는데 너무 좋아요 베이스로 사용하기 좋습니다",
    "text194": "팝업에서 소량 받아써보고 만족해서 본품 구매했어요. 촉촉하게 광나는 느낌이라 좋아요",
    "text195": "피부 광 표현할 때 이 제품이 제일 좋은 거 같아요 에스쁘아 제품 특유의 냄새가 있지만, 저는 크게 불호하지 않아 만족했습니다",
    "text196": "그냥 자외선차단 기능 없는 수분선크림 같아요.. 겨울에 다시 발라보겠슴다…",
    "text197": "무난한 제품이라서 호불호 많이 안 갈릴 거 같아요 추천합니다~",
    "text198": "단독으로 쓰는데는 좋아요. 개인적으로는 화장장먹는건 자루모르겠어요ㅜ 재구매 의사는 없습니다.",
    "text199": "솔직히ㅣ 이정도광은 하이라이터로 낼 수 잇음 근대 촉척해지긴해요",
    "text200": "누구에게나 잘 맞을 법한 제품이었어요! 무난해서 강추합니다!"
  }
]