[
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 오일컷 무기자차 선 베이스",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020560503ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205605",
    "text1": "개봉전이라 정확한 사용감은 모르겠어요. \n사용 후 수정 후기로 오겠습니다.",
    "text2": "T존 지성이라 여름철 베이스 메이크업에 필수인 템이 되었습니다!",
    "text3": "파데프리 해보고 싶어서 주문했는데 사길 잘한것같아요ㅜㅜㅜ🤍 다크닝 올라오거나 지저분하게 지워지지도 않고 위에 파우더 발라주면 하루종일 가는것 같아요! 처음 사봤는데 너무 만족스럽게 사용하고 있어요. 근데 이것만 바르기엔 커버력이 부족해서 컨실러는 같이 사용해줘야해요! 파운데이션 쓸때도 컨실러는 사용했으니까 딱히 신경쓰이진 않아요. 강추!!! 고민중이시면 사보세요!!!",
    "text4": "밀가루 떡되고싶으면 사셈\n조금만 발라도 너무 허얘져서 \n미백기능 좋아하는 나도 이건 좀 과하게 느껴짐",
    "text5": "이거는솔직히진짜피부좋은사람만쓸수잇을것같아용 아니면 지성인??? 이개 진짜진짜 매트하거든용????? 근데 제가 써본 선크림중에서 제알 하얗게 해줌⭐️ 톤업으로는 그냥 1짱 먹을정도임 저 그래서 벌써 이거 3통이나 삿어요^^^^^ 건성인들한테(나같은경우)는 별로 안추천드립니다만,,,,,, 수시로 수분크림 바를 자신잇으시면 괜첞읗것같아용 아근데 진짜 톤엄하나는 미쳣음 저그래서 쿠션 안바르고 베이스로 이거바르자나용 ㅋ",
    "text6": "좋긴한데 그냥 톤업선크림 느낌이에용\n특별히 베이스가 잘 먹거나 그런건 없구 바르자마자 번들거리는게 없는건 좋긴한데 유분을 그렇게 막 잘 잡아주진 못해서 결국 유분기가 올라오더라구요ㅜ 그래도 다른 선크림에 비해선 확실히 오래 버텨서 만족합니다!",
    "text7": "메이크업 지속력에 도움이 돼요\n어느 계절이라도 사용할 수있어요",
    "text8": "완전 매트하고 보송한 마무리고 백탁 심해서 파데프리 톤업용으로 써요",
    "text9": "매트하고 보송한 무기자차예요 파데프리 하는 날 소량 발라서 톤업함",
    "text10": "전에 샀는데 아직까지 사용할만큼 양이 꽤 많은 것 같아요!!\n선크림 바르고 저거 발라주면 진짜 이쁘게 피부 표현이 되는 것 같아요 여름이라 쿠션하면 금방 무너지고 다 떠서 저거 바르고 파우더 했는데 진짜 피부 표현 미쳤어요 지성이면 꼭꼭 써보세요!!!!!!",
    "text11": "T존 지성 볼 건성으로 복합성 피부입니다\n오늘 이거 사용하고 뭐 발랐냐는 소리 들엇어요 ㅎ.. \n올영에서 테스트 해보고 구매한 건데 만족만족 \n바를 땐 부드럽게 잘 발리는데 보송보송하고 자연스럽게 톤업 돼서 좋아요!!! \n원래 사용하던 페리페라 시카 톤업크림이 단종돼서..\n구매했는데 좋아용\n더 써보고 후기 남기겠습니당\n(+ 처음 사진이 바른 거고 두 번째 사진이 안 바른 겁니당 )",
    "text12": "광고에 혹해서 한 번 사봤다 재구매햇어요.. 좋네요..\n세일 자주 해주세요",
    "text13": "자연스럽고 쓰기 좋은거 같아요 가격도 저렴하고 만족합니다",
    "text14": "썬크림 느낌으로 쓰고 있는데 바르고 나서 나중에 냄새가 좀 별로고 텁텁할정도로 매트하긴 해요 파데 대신 대충 바르고 나가기에는 나쁘지 않아요",
    "text15": "극극극 지성인데요 리뷰에 좋다고 해서 사봤어요!!!\n쓰고 긴 후기 남길ㄹ게룔!!",
    "text16": "메이크업 할 때 저에게 꼭 필요한 제품이라 외출할 때도 소분해서 들고다녀요. t존 유분이 항상 고민이었는데 이 제품을 알고나서 너무 잘 사용하고 있어요 .",
    "text17": "이거 바르고 화장하고 나갔는데 집에 와서도 얼굴이 뽀송했어요.. 대박임 밖에서 수정 파우더 한 번도 안함 너무 좋아서 엉엉 울음",
    "text18": "메이크업 전 유분기가 많은 T존에 도포합니다. 모공도 잘 메워주고 유분기도 잡아줘서 좋아요. 단종 안됐으면 좋겠어요.",
    "text19": "저는 코와 이마에 유분기가 집중되는 타입이라 메이크업 첫 단계에서 이걸 무조건 써줍니다. 개인적으로 단종되지 않았으면 좋겠습니다.",
    "text20": "비추해요\n너무 허옇게 동동 떠요 무기자차중에서도 특히.\nㅠㅠ",
    "text21": "이렇게 건조하고 백탁이 심한 무기자차는 처음이에요\n지성 피부임에도 건조하고\n너무 허옇게 떠서 목까지 바르는건 필수ㅠ",
    "text22": "조금만 발라도 생각보다 하얗게 되더라구요\n조금씩 발라야 할 것 같습니당\n바르고 나니까 완전 보송하고 부들부들하니\n피부 느낌이 좋아용\n지속은 꽤 오래동안 되는 것 같아요",
    "text23": "엄 뚜껑 열 땨 공기가 들어가서 그런가 뭔가 굳는 느낌이 듭니당",
    "text24": "오 이거 생얼템으로 조아염 코스노리는 살짝 시간 지나면 끼이는 감이 있었는데 얘는 안끼이고 조아염",
    "text25": "이 제품은 스킨케어 단계에서 자외선 차단과 피부 톤 개선, 보습, 베이스 메이크업 기능까지 한 번에 해결할 수 있는 멀티플레이어 선크림입니다. 특히 촉촉한 에센스 제형과 은은한 톤업 효과, 그리고 1+1 구성의 경제성 때문에 데일리 선크림으로 매우 실용적이죠.",
    "text26": "페리페라 밀크톤업 제품 쓰다가 단종되어서 \n이 제품으로 갈아탔어요!\n무기자차 특유의 거친 빡뻑함 발림성이 아니구, 부드럽고 실키한 느낌으로 마무리됩니다! 그런데 무기자차의 톤업과 보송함이라는 장점은 가져가는 제품이에요! 다 사용하면 재구매 의사 완전 있습니다!!",
    "text27": "원래 코드글로컬러 픽스온 프라이머 사러간건데 제대로 확인 안해서 선크림으로 잘못 샀어요 ㅠ ㅋㅋㅋ\n좋으면 써야지 했는데 너무 건조해서 깜짝 놀랐어요.. 매트화장해도 시간 지나면 유분기 올라오는 복합성인데 쩍쩍갈라져서 깜짝 놀랐어요\n\n여름 되면 기초 제대로하고 다시 발라볼게요\n겨울에 쓸만한 제품은 아닌듯...",
    "text28": "원래 페리페라 시카 톤업크림을 사용하고 있었는데 리뉴얼되오서… 코드꺼로 갈아타게 되옷어용.. \n자연스러운 톤업은 아니지만 뽀얗고 이쁘게 올라와용\n(+적게 바르면 되지만 저는 많이 발라야 고르게 펴지더라고요..!)\n바르기 전엔 촉촉하지만 바르고 나면 보송보송한 편이에용\n저는 T존에 기름이 많은 편이고 볼은 건조한 편인데 둘다 잘 유지되는 걸 보니 복합성에 좋은 제품인듯 합니다!\n솔직히 다 쓰고 재구매 할지는 잘 모르겠어요\n(+양도 많은 편이 아니라서.. 매일 쓰면 한 달안에 다 사용할 듯..?!)\n그래도 만약 구매를 고민중이시라면 코드거 파우더랑 톤업크림을 섞은듯한 느낌이라 코드 파우더 애용하신다면 구매 해보시는 걸 추천드릴게요:)",
    "text29": "아니 이거 진짜 좋음 커버력은 없고 톤업만 되는데 한 1~2톤까지 됨 게다가 오늘 ㅜㅜ 시험 실수 해서 울고불고 난리도 아니었는데 눈물이 수도꼭지 마냥 볼따구에 잔뜩 흘렀는데도 지워진거 하나 없었어요 ㄹㅇ 까망이들 강추 저 지성피부인데 이게 오일컷이라 그런가 선크림 치고 안 무너지고 다쿠닝 별로 없고 개기름은 쫌밖에 안올라옴 원래 나 진짜 파우더 없으면 피부가 나비존이랑 코랑 이마랑 개기름 파티인데 얜 좋음\n\n⭐️ 결론은 지성인데 유분이 비교적 적은 1~2톤까지 톤업되는 선크림 사고싶다? 추천 \n지속력을 중요하게 생각한다? 추천",
    "text30": "它是这种流动性很好的涂改液质地，\n而且非常清爽一点都不油腻！！\n上脸瞬间吸收，轻薄又很扒脸！！\n薄薄一层小瑕疵就能遮个七七八八，",
    "text31": "좋긴한데 꽤 많이 하얘져서 메이크업 베이스로는 사용 불가,,",
    "text32": "夏天要到了，不停地买防晒霜中，希望这款药水润又好用",
    "text33": "코끼임꽤잇는걱 같아요 낫배드 굿굿 확실히 하얘지는 것 맞긴맞는데 파데프리용 ㅊㅊ",
    "text34": "마니 매트해서 바디용으론 별로고 얼굴도 썬크림만 바를땐 괜찮은데 위에 파데 올리면 넘 하얘져욬ㅋㅋ",
    "text35": "기대만큼만족해오 ㅎㅎ 화장하기전에 베이스처럼 발라요 ㅎㅎ",
    "text36": "수부지인데 선크림과 섞어쓰면 너무 기름지지 않고 화사해져요",
    "text37": "피부화장 없이 가볍게 톤업만 하고싶을 때 소량 발라요. 밖에서 덧바르기도 좋음",
    "text38": "다바르고 파데 바르면 풀위에 바르는것처럼 쫘압쫘압 붙어요",
    "text39": "단독 선크림으로 쓰기엔 백탁이 심한 편이고 파데프리용으로 덧바르기 좋아요",
    "text40": "가격대비 괜찮아요\n톤업 효과 있음\n그러나 시간이 지나면 지속력은\n무난해요 길지는 않음",
    "text41": "가성비 톤업크림\n썬 기능이 있음\n목에 바르기 좋음\n매트해서\n여름에 바르는 걸 추천",
    "text42": "발림성 뱌로 향도 호불호 갈릴것가탕여 색은 그냥 하얀색이쥬! 굉장히 뻑뻑해요",
    "text43": "쿠션바르기전에 주로 사용해요 나쁘지 읺아요 다만 안뭉치게 잘 펴발라야더ㅣ요!",
    "text44": "메이크업전 베이스/선크림은 필수인데\n선베이스여서 바쁠땐 선크림 생략할수있어 편했습니다",
    "text45": "아직 사용하지 않지만 너무 추천해요! 왜 추천? 비싸지 않아서 추천 ㅋㅋ",
    "text46": "톤업용으로 너무 좋은거 같아요 한 번 사면 오래써요 \nN번째 구매입니다",
    "text47": "무난하게 바를 수 있어서 좋았어요~\n발림성도 괜찮구요~~",
    "text48": "목에  톤 맞춰주려구  샀습니다\n\n일단 여름에 바르기 진짜 좋구요\n톤업효과도 좋습니다",
    "text49": "조금만 발라도 되게 하얗게 변함 일상생활할때 쓰기좋은거같음",
    "text50": "진짜 너무 좋음 조금만 써도 하얗게 됨!!! 진짜 코드는 파우더도 좋고 선크림도 좋은듯",
    "text51": "두번째 사는건데 조금만 발라도 하얗게 되서 좋아용 근데 양조절 안하면 너무 하얗게됨...",
    "text52": "버를땐 촉촉한데 블랜딩하면 바로 유분감 없어지고 기름지지 않아유 개좋😍 지성 ㅊㅊ",
    "text53": "여름에 쓰기 딱 좋아요\n톤 보정 잘되고 목에 바르기 좋습니다\n피부에 딱 밀착되서 옷에 안묻어나서 좋아요",
    "text54": "조금 발랐는데 완전 하얗게 변해서 여름에 엄청 탄 사람들한테는 좋을듯"
  }
]