[
  {
    "brand_name": "코드글로컬러",
    "product_name": "[화잘먹/모공블러] 코드글로컬러 픽스온 프라이머",
    "price": "16280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018832631ko.png?l=ko",
    "review_name": "[미니니 콜라보]30ml+미니니 키링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188326",
    "text1": "🫶현직 올영 메이트의 찐 간증 후기🫶 \n🖤제품명: 코드글로컬러 픽스온 프라이머 \n🖤본인 피부타입: 지성, 여드름, 웜톤, 22호 \n🖤냄새: 파우더리한 향 \n\n🩷효과: 모공 사이를 메꿔 피부결을 균일하게 만들어 피부 표현이 예쁘게 만들어줌\n\n🩷개인적인 후기: 코드글로 프라이머는 3가지 종류가 있고 가격도 저렴한데 효과도 다른 브랜드와 비교했을때 손색이 없어서 많이 나가는 제품이에요 ! 특히 학생분들 시이에서 많이 나가는 편인데 사실 성일들이 사용해도 좋습니다,,, 발림성부터 효과까지도 좋고 종류도 3가지라서 내 피부에 원하는 걸 골라서 쓸 수 있는 게 장점이에요 ☺️ 또한 픽서 효과도 들어있어 지속력도 좋아지는 마법 🫶부드럽게 발려서 착 밀착되서 저는 화장점에 밀림없이 효과 좋게 사용 가능합니다🫶 큰 모공은 확실하게 감춰지진 않아요 그건 참고 해주세요 ! 이제 한통 다 써가서 한개 더 쟁여두려고 구매했어요 !! 쓰면 지속력도 훨씬 좋아지고 좋아요 ! 그리고 미니니랑 콜라보해서 훨씬 귀여워요 💖 \n\n🩷추천하는분: 저렴한 프라이머 찾는 분 , 밀림 없이 밀착력있는 프라이머 찾는 분, 효과 좋은 프라이머 찾는 분 \n💔비추천하는분: 큰 모공을 가리려는 분들 , 파우더리한 냄새 불호하시는 분들 \n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text2": "🫶현직 올영 메이트의 찐 간증 후기🫶 \n\n🖤제품명: 코드글로컬러 픽스온 프라이머\n🖤본인 피부타입: 지성, 여드름, 웜톤, 22호 \n🖤냄새: 파우더리한 향 \n\n🩷효과: 모공 사이를 메꿔 피부결을 균일하게 만들어 피부 표현이 예쁘게 만들어줌 \n🩷개인적인 후기: 코드글로 프라이머는 3가지 종류가 있고 가격도 저렴한데 효과도 다른 브랜드와 비교했을때 손색이 없어서 많이 나가는 제품이에요 ! 특히 학생분들 시이에서 많이 나가는 편인데 사실 성일들이 사용해도 좋습니다,,, 발림성부터 효과까지도 좋고 종류도 3가지라서 내 피부에 원하는 걸 골라서 쓸 수 있는 게 장점이에요 ☺️ 또한 픽서 효과도 들어있어 지속력도 좋아지는 마법 🫶부드럽게 발려서 착 밀착되서 저는 화장점에 밀림없이 효과 좋게 사용 가능합니다🫶 큰 모공은 확실하게 감춰지진 않아요 그건 참고 해주세요 ! 이제 한통 다 써가서 한개 더 쟁여두려고 구매했어요 !! 쓰면 지속력도 훨씬 좋아지고 좋아요 ! 그리고 미니니랑 콜라보해서 훨씬 귀여워요 💖\n\n🩷추천하는분: 저렴한 프라이머 찾는 분 , 밀림 없이 밀착력있는 프라이머 찾는 분, 효과 좋은 프라이머 찾는 분 \n💔비추천하는분: 큰 모공을 가리려는 분들 , 파우더리한 냄새 불호하시는 분들 \n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text3": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n이 제품 추천하는걸 많이봐서 한 번 구매해봤어요\n지금까지 프라이머를 두번이나 실패해서 그 후로는 계속 시도해보지 않았었는데 이번에 추천영상도 많이 보고 사용법도 제대로 익히고 구매해봤더니 정말 너무 좋았어요\n여름이다보니 땀 때문에 피부화장이 많이 벗겨졌었는데 특히 코랑 인중이 정말 많이 지워졌었어요 근데 이 제품으로 모공 메워주고 쿠션을 사용했더니 그런 현상들이 정말 줄었어요 코 부분은 반나절이 지나도 거의 뽀송하더라고요 프라이머는 정말 사용하기 나름인거 같아요\n저는 손등에 아주 살짝만 덜어서 손가락에 살짝 묻히고 티존이랑 나비존에 롤링하듯이 펴발라 줬더니 다음에 파데를 사용할 때 밀착력도 더 좋아지고 지속력도 더 좋아졌어요 프라이머 많이 실패했던 분들 이 제품 꼭 추천드려요!",
    "text4": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n이 제품 추천하는걸 많이봐서 한 번 구매해봤어요\n지금까지 프라이머를 두번이나 실패해서 그 후로는 계속 시도해보지 않았었는데 이번에 추천영상도 많이 보고 사용법도 제대로 익히고 구매해봤더니 정말 너무 좋았어요\n여름이다보니 땀 때문에 피부화장이 많이 벗겨졌었는데 특히 코랑 인중이 정말 많이 지워졌었어요 근데 이 제품으로 모공 메워주고 쿠션을 사용했더니 그런 현상들이 정말 줄었어요 코 부분은 반나절이 지나도 거의 뽀송하더라고요 프라이머는 정말 사용하기 나름인거 같아요\n저는 손등에 아주 살짝만 덜어서 손가락에 살짝 묻히고 티존이랑 나비존에 롤링하듯이 펴발라 줬더니 다음에 파데를 사용할 때 밀착력도 더 좋아지고 지속력도 더 좋아졌어요 프라이머 많이 실패했던 분들 이 제품 꼭 추천드려요!",
    "text5": "🔍피부 타입 \n - 지복합성 ( 얼굴은 건조, 티존은 유분좔좔 )\n\n🔍피부고민\n - 트러블, 흔적, 유분과다, 각질\n\n🔍퍼스널 컬러\n - 여름 쿨 뮤트톤\n\n🔍피부 톤\n - 21 ~ 22호 주로 사용\n\n📍제품명 : 코드글로컬러 픽스 온 프라이머 30ml\n📍구매일 : 24/08/23\n📍구매 옵션 : [미니니 콜라보]30ml + 미니니 키링\n\n✏️사용효과\n - 비어있는 모공을 메꿔줘서 끼임을 줄이고, 요철부분에 사용하면 결을 좋아보이게 할 수 잇다\n\n✏️장점\n - 다른 브랜드 프라이머보다 더 쵹쵹해서 각질부각이 적음\n근데 쵹쵹하게 올라가서 은근 매트하게 마무리되는거라 여름에도 사용하기 짱짱..🥰 \n \n - 가격이 다른 프라이머들보다 훨신 저렴해서 저같은 학생분들이 사용하기 조타😘\n\n - 종류가 3가지나 있어서 본인 피부타입별로 맞춰서 쓰기좋음\n\n- 사용하면 모공, 요철 가리는 것 뿐만 아니라 결보정도해주고 지속력도 좋아져서 ㄹㅇ 혁명템🥹\n\n\n✏️ 단점\n - 개추운 겨울에 쓰면 기초가 갱장히 중요함미다. 각질파티가 될 수 있듬\n\n - 파우더향이 좀 많이나서 예민하신분들께는 추천❌\n\n - 자잘한 모공에는 효과가 뛰어난데 세로모공이나 큰 모공에는 효과를 잘 못 느낄수 도 있듬.\n\n\n📍사진은 모공 가운데쪽만 발라보앗듬\n기깔나게 모공 채우는거시 참말로 혁신템🫶",
    "text6": "보송하게 잘발리고 발림성이 좋아요!\n모공을 잘매꿔주고 지속력도 좋아진 것 같아요.",
    "text7": "잘 안된다는 분들은 유튜브로 프라이머 바르는 법 보고 따라해보세용!!! 저도 코덕 지인에게 추천받아서 사본건데 대만족입니당\n\n쌀알만큼 아주조금!! 짜고 손가락 지문에 한번 문질러준담에 코,이마,턱,나비존 등등 굴리듯 바르고, 퍼프로 한 번 쓸어내듯이 얼굴 닦아준 후에(모공 채우고 남은 프라이머 닦아내는용) 담에 파데 올리면 극락입니다... 스페츌러도 좋고 저는 손으로 묽은제형 파데 얇게 모공채우듯이 살짝 밀듯 바른다음 퍼프로 두드려도 밀림없이 파데가 잘먹었어요.\n\n이거쓰고 파데+어반ㄷㅋㅇ픽서+캔메ㅇㅋ 파우더 조합이면 베이스 하루종일감ㅋㅋ\n\n이번여름 얘 때문에 살았네요. ㅂㄴㄹㅋ보다 촉촉해서 더 좋았어요. 이거 안쓰면 파데 코밑끼임 미치더라구요ㅠㅜㅜ 코드 사랑해...",
    "text8": "다이소 거랑 비교해봤는데 향도 제형도 성능도 완전 똑같아요.\n다이소에서 먼저 사서 써봤는데 모공커버 전혀 안돼서 원래 프라이머가 이런가? 아님 다이소가 이런가? 하고 올리브영에서 사서 써봤는데 똑같네요. 얻은 거라곤 미니니뿐...\n차라리 랩잇 포어 프라이머 선이 훨씬 낫고 선크림역할도 해주는데다 톤업도 해주니 그거 사세요",
    "text9": "겨울철에 프라이머를 쓰면 다소 건조하다고 느껴질수있으나 적정량을 발라주면 메이크업전 피부표면이 매끄럽게 표현되서 지속력도 좋아진다",
    "text10": "친구 추천을 받아 섰어요! 아직 사용하지 않기 때문에 효과가 잘 모르겠습니다. 효과 기대합니다.",
    "text11": "귀여운 미니니콜라보 깜찍해용~~ 피부 표현하기 좋아요~~",
    "text12": "✔️실키한 마무리감 \n✔️세미매트한 피부표현 좋아하시는 분들한테 추천 \n✔️지성이 여름에 쓰기 좋은 프라이머\n✔️포어패셔널을 잘 개어서 묽게 만든듯한 느낌도 듭니다",
    "text13": "화장하기전에 사용하기 딱좋은 제품입니다\n개구리미니니 넘나 귀욥",
    "text14": "The best primer ever! Has a light baby powder scent but does not irritate my skin at all, makes my makeup look amazing, and has the smoothest feeling after applying. Sometimes I use this without a base to make my skin look cleaner and poreless when I don't want to apply makeup.",
    "text15": "직원분 추천으로 구매했는데, 생각보다 화장 오래가고\n무너지는것도 안이상하게 무너져서 좋아요.\n에버랜드가서 저만 화장에서 살아남았다는 소리들어서 뿌듯한데\n메이크업 픽서보다 컬러코렉팅 얘가 효과가 좋았다는 생각에 너무 고맙더라구요. 앞으로도 자주 쓸거같아요. 그런데 여드름이 나긴해요. 모공을 막나 싶음 ㅠ그래도 피부표현도 예쁘게 되고 무엇보다 지속력이 좋아서 그냥저냥 계속 쓸지도. (할인무조건 받아서 사는거 추천합니다) 톤보정은 솔직히 모르겠어요!",
    "text16": "Safe for sensitive skin, makes a lovely velvet-soft base, and works well with cushion foundation even when I sweat during the day. New favorite!",
    "text17": "코드 글로컬러 프라이머는 루나꺼사려했는데, 직원분께서 ㅋㅋ 이거 써보라고 추천해주셔서 구매했어요 ㅠ (이런거 너무 좋아요) 미니 키링이 포함되지 않아 조금 아쉬웠지만, 제품력은 확실히 좋았습니다. 발림성도 부드럽고, 피부결을 매끈하게 만들어 주는 느낌이 있어요. 무엇보다도 화장이 쉽게 지워지지 않고 오래 유지돼서, 장시간 외출할 때 필수템으로 챙기고 있습니다. 기름기와 모공까지 적당히 잡아줘서 다음 단계의 메이크업도 잘 먹어요.",
    "text18": "향 괜찮음. 솔직히 좋은지는 잘 모르겠긴 한데 사용했을 때 안 좋지는 않아서 사용 중이긴 함",
    "text19": "코드글로컬러 픽스온 프라이머 미니 유분기도 잡아주고 작아서 휴대용으로 잘들고 다녀요. 좋아요^^",
    "text20": "향 너무 좋고 바르면 코가 먄들맨들~ 해져서 너무 좋아요‎◟(ت)◞!!",
    "text21": "귀여운 키링도 있고 코드글로컬러 픽스 프라이머 기능도 좋아서 재구매합니다. 잘 쓸께요~~",
    "text22": "유명한대로 괜찮은거 같아여 보송보송 해지고 개구리 넘 귀여워염",
    "text23": "향이 너무 좋고 레니니 콜라보라서 너무 ㅜ기여워요ㅠ!! 또 바르면 코가 맨등맨들해져서 좋습니당",
    "text24": "배송도 빠르고 화장하기전에 바르면 지속력도 오래가고 \n무너짐도 보통이에요 굿굿",
    "text25": "제가 피부가 좋은 편이 아니라서 그런지 프라이머 사용 전 후의 차이를 잘 모르겠어요..",
    "text26": "냄새도 좋고 바르기도 편해요 충동구마햤는데 완전 만족햐요",
    "text27": "용기도 귀엽고 개구리 키링도 너무 귀여워요 근데 유분기 올라오는 코 부분이랑 코 옆부분은 발라도 효과가 오래가지는 않는 것 같아요",
    "text28": "바르고 화장하면 확실히 더 잘 먹는 것 같아요 그리고 개구리 너무 귀여워요ㅠㅠㅠㅋㅋ 키링도 넘 귀여움,,",
    "text29": "얼굴 필링젤로 각질?제거하고 쓰면 진짜 피부표현 진짜 잘됨ㄷㄷ  모공은 진짜 잘 가려짐\n손등에 펌핑해서 브러쉬에 뭍히고 덜어서 얼굴에 바르고 퍼프로 두드려주고 파데하면 진짜 이뻐요\n파우더로 마무리하면 진짜 맨들맨들 해져용",
    "text30": "프라이머 사고싶었는데 개구리가 귀여워서 샀어요 향이 좀 센거같긴한데 잘사용하는중이에요",
    "text31": "엄..잘 모르겠어요 모공이 막아지는건지도 모르겠고 향도 내취향은 아님 그냥 저에겐 미끄러웠습니다",
    "text32": "이거 완전 요물 화장 뜨지 않고 겨울이나 피부 건조할때 얇게 바르면 화장 잘먹어용\n조금씩 나와서 양조절도 쉽고 오래 쓸듯?",
    "text33": "건조하다는 리뷰 있던데 저는 건조함을 크게 느끼지 못했어요\n피부가 뽀송해집니다 조아요",
    "text34": "수부지인데 확실히 이거바르고 화장하면 유지 장난아니에용ㅋㅋ믿고 씁니당",
    "text35": "타사랑 비교했을 때 월등히 좋다 할 순 없지만 한 번씩 찾게 되는 거 같네여",
    "text36": "프라이머는 처음이라 잘 모르지만 안 발랐을때보다 발랐을때가 화장 덜 무너지더라고요",
    "text37": "좋긴헌데 한 3일만 써도 모공 넓어지는게 눈에 보여요... 하하...",
    "text38": "유튜브추천으로 샀는데 기획으론 못사서 아쉽지만 \n소량으로 사용해도 화장유지력 좋구요 \n바르고나서 거의바로 보송해집니다 !!\n큰모공커버는 힘들고 작은 모공들은 잘커버되는거같아요",
    "text39": "여름에 타제품 썼는데 이젠 겨울이니깐 다시 코드가 생각나더라고요",
    "text40": "처음 발릴때에는 촉촉하게 발리고 그 뒤에는 뽝 픽싱되는게 너무 신기한 것 같아요 워낙 유명해서 그냥 샀지만 콜라보 제품으로 사니까 더 귀엽고 좋아요!",
    "text41": "몇년째 꾸준히 쓰고 있어요. 다른 프라이머는 잘 안 써진다고 해야 하나? 근데 뭔가 기분 탓일 수도 있지만 쓰지도 않았는데 혼자 양이 살짝 줄어드는 느낌이 들 때도 있어요ㅋㅋ 이건 정말 기분 탓인가?.. 진짜 거의 7년? 정도 꾸준히 쓰고 있는 것 같아요.  (오로지 제 기준 입니당)",
    "text42": "피부결을 균일하게 해주고 요철을 가려주는 데에 좋다그래서 사봤는데 일단 바르고 위에 팩트나 비비를 바르면 톤보정이 달라지는 걸 미세하게 느꼈습니다. \n그렇다고 안 바른 게 별로다까지는 아니여서 바르면 좋고 안 발라도 나쁘지 않은 애매한 제품인데 자주 사용해보고 장점을 더 찾아봐야겠어요",
    "text43": "화잘먹템? 걍 이 제품으로 정착하시는걸 추천할게야.. 진짜 너무 좋아요! \n발림성?? 미쳤어요.. 부드러운게 엄청 잘 발려요..❤️\n모공? 이 제품 쓰시면 모공 걱정하지 마세요.. 이거 쓸때 이 제품이 제 모공 지우개로 없애주는것 같아요.. 그만큼 모공을 잘 해결해줘염😘",
    "text44": "사람들이 좋다 좋다 해서 사봤는데 진짜 좋아요;; 원래 베**트 포**셔널 썼었는데 쬐꼼한게 너무 비싸서 다른거 써보려고 샀거든요 저는 이게 더 좋은거 같아요..ㅎ 일단 제형이 묽어서 밀착이 잘되고 쪼끔씩만 쓰면 돼서 오래 쓸 거 같아요 그리고 깨구리가 너무 귀여움 ㅠㅠ 달랑달랑 달려있는게 너무 귀엽습미다🥹 근데 욕심내서 많이 바르면 화장 다 밀려요 좁쌀만큼만 쓰세욥~",
    "text45": "정말 오~래전에 프라이머를 썼던 기억이 있는데 요즘 나이 먹으면서 나비존 모공이랑 코 모공이 걱정돼서 구매했습니다. 기본 베이스 깔 때 지성이라 기초만 작게 바르고 프라이머 바르고 팩트 깔아주니까 모공이 훨씬 잘 메꿔집니다. 수분감이랑 밀착감도 아주 좋습니다.\n다만 제가 클렌징을 제대로 안 해서 그런건지 코 옆에 잘 안나는 좁쌀 여드름이 나더라고요. 그거 빼곤 만족합니다.",
    "text46": "수부지라 여름에 코쪽에 완전 유분 폭발이라 파우더 해도 뭉치고 지워진곳만 빨갛게 떠서 항상 속상했는데 확실히 제품바르고 화장하면 유분이 아예 안올라오는건 아닌데 지워지지 않을정도로 올라와서 급할때 파우더만 하면 다시 뽀송하게 피부표현 돼요",
    "text47": "친구가 사용하는거 보고 저도 궁금해서 호기심에 구매해 보았습니당.\n일단 코 부분 모공이 너무 고민이었거든요?\n근데 바르고나니 모공부각이 좀 옅어진? 느낌 기분탓 인지는 몰라도 저는 그렇게 느껴져서 매일 만족하며 사용중 입니당\n세일할때 다시 구매하려구요",
    "text48": "저는 건성이라 기름이 많이 올라오는 부위 위주로 살짝 눌러주는 느낌으로 사용해요 (블러셔 존)\n지속력이 올라가는 느낌이 들어서 만족합니다\n얼마전 정말 지성인 분 메이크업을 해드릴 일이 생겨 이 제품 사용했는데, 평소올라오던 기름이 하나도 안 올라온다고 무지 좋아하셨어요😎😎 지성분들이 쓰시기 딱인거 같습니당",
    "text49": "⭐️ 홍조,요철,모공 있음 \n\n화장 하다보니 모공이 특히 너무 많이 부각되고\n특히 나비존 모공때매 뜬 적이 많아서 고민하다 프라이머 구매해봤어요 전 대만족\n\n1. 촉촉해요 건성에게 좋고 지성에게도 부담스럽지 않을 촉촉함인 거 같아요\n2. 지속력 중상\n3. 모공,요철 너무 잘 가려줘서 부드러운 피부 돼요 \n\n화장이 잘 뜬다거나 저처럼 모공 • 요철로 고민이신분들은 꼭 규매해보세요..!!",
    "text50": "다이소에 있던 입큰 프라이머 쓰다가 영 모공커버가 안돼서 다이소거라 그런가... 하고 올영에서 프라이머 구매해서 써봤는데\n아니 향이 너무 똑같아서 이상하다? 싶어서 봤더니 \n입큰이 코드글로컬러랑 같은브랜드..... 결국 똑같은 프라이머를 산거죠 내가 바보였어...\n그래도 향은 좋으니까 향좋은거 원하시면 사세요",
    "text51": "알몬드봉봉이 써주는 리뷰💗\n\n\n📍피부타입 : 수부지 / 민감성\n📍피부고민 : 눈가요철, 여드름흉터, 트러블\n📍퍼스널컬러 : 봄 웜 브라이트\n\n📍구매한 상품 명 : 코드글로컬러 픽스온 프라이머 30ml\n\n여름철에 땀이랑 기름때문에 화장이 너무 잘녹아서 구매해본 제품입니다! \n이 제품은 모공보다는 피부결 보정해주는데 더 효과가 좋은 것 같아요. \n사용하면 얼굴이 확실이 매트해져요!\n따라서 건성, 특히 악건성은 수분케어를 확실하게 해주고 바르는걸 추천드려요!",
    "text52": "벌써 2개째 쓰고있는 프라이머..🤍\n프라이머 바른거랑 안바른거랑 진짜 지속력이 달라요\n아침에나가서 밤에 들어와도 처음이랑 거의 비슷합니다\n중간에 수정 한번만 했는데 코옆만 살짝 해줬어요\n미니미콜라보도 좋지만 프라이머스틱이 아주 요물이에요🤍\n스틱만 따로 팔아주셨으면 아주 좋을거같아요\n너무 잘쓰는중",
    "text53": "음..복합성+민감성 입니다.\n여름에 필요하대서 사봤는데 잘 모르겠어요.\n\n처음엔 좀 많이 짜서 써봤는데 비비올리니까\n너무 밀리고 다시 세안 후 엄청 소량으로\n썼는데 바로 비비가 떠버립니다..\n그래도 바르고 나면 촉촉함이 느껴져서 \n그냥 쌩얼에 바르고 다닐거 같아요ㅜ \n\n요약: 복합성 분들 잘 안 맞습니다.",
    "text54": "잘발리고 부드러운데 저한테는 조금 번거롭나바여 손은 잘 안가서... 그래도 가성비는 좋은듯 해여",
    "text55": "양조절을 잘해야할것 같아요 생각보다 조금만 발라도 모공을 잘 메꿔줍니당",
    "text56": "지성피부에 아주 찰떡~ 화장전에 굳♥ ~\n잘 먹어서 좋아요! 다음에도 재구매",
    "text57": "바를땐 로션처럼 발리고 다 마르면 세미매트해지는데 캐릭터도 넘 귀여워서 좋아요",
    "text58": "라인프렌즈 귀엽습니다. 오일 컨트롤이 잘 됩니다. 파운데이션이랑 잘 어울립니다",
    "text59": "파데로 안되는 모공 어케는 채워보려 구매한 프라이머!!! 생각보다 발림성도 좋고 매끄러워짐!\n\n솔직시 첫 사용은 베네피트  보다 티가 덜나서 좋았음ㅋ\n\n얘도  바르기 귀찮아질까 걱정이지만 확실히 안바른것보다 나아요ㅋ",
    "text60": "다음에도 재구매각! ㅎㅎ 넘 귀여워요~!\n베이스로 딱이에여!",
    "text61": "모공프라이머로부드럽고표현도잘되서좋구끈점임이없는거같아요",
    "text62": "벌써 3통째 베이스 할때 없으 면 이제 는 화장 못할 정도로너무 좋아요 😍🥰",
    "text63": "바를땐 촉촉하고 딱 뽀송해지는데 너무너무 좋아요. 패키지도 넘 귀엽습니다",
    "text64": "한번도 안써봤는데 올영 직원한테 메이크업 전 기초화장 전에 바르면 좋타고 해서 추천해줬어요~ 써보고 괜찮으면 써봐야죠ㅎ",
    "text65": "사실 프라이머 처음 써보는건데 사용해보니까 \n새로운 피부를 얻은거같았어요 ㅋㅋㅋ \n여름철에 진짜진짜 만족하면서 사용중이에요",
    "text66": "제가 요철이 심한 편인데 프라이머 바르니 좀 사라져서 좋았습니다. 미니니 키링도 너무 귀엽고 디자인도 깜찍해서 좋았습니다. 발림성도 촉촉하게 잘발리고 보들보들한 느낌이여서 괜히 유명한게 아니구나 싶었습니다. 다들 하나씩 사시죠.",
    "text67": "잘쓰고 있는 프라이머 제품입니다\n바닐라코나 유명한 다른제품도 써봤지만 저한텐 이게 가장 괜찮았어요\n베이스올리기전에 기초하고 프라이머 깔아주면 모공도 메꿔줘서 깔끔한피부처럼 보이고 무엇보다 베이스가 훨씬 잘올라가요 저는 메이크업할때 무조건 필수적으로 사용합니다",
    "text68": "제형은 완전쫀쫀한 수분크림 같았습니다\n향이 완전 제 취향이었어요\n선크림 바르기전, 스킨케어 마지막 단계에 바르고 선크림과 베이스를 올렸는데 완전 쫀쫀하게 잘먹더라고요\n모공부분도 살짝 블러된채 화장되니 좋습니다\n프라이머 안바른 부분이랑 비교해봤는데 완전 삘 부터 다르더라고요\n묻어남은 마스크에 아주살짝 묻었어요 여름이라 그런지 그런것같네요 만족합니다\n같이온 개구리 키링도 너무작고여워요",
    "text69": "엄니 프라이머는 항상 이거 사다달라고 하셔서 매번 구매해요 맨날 써도 갼차는거 같네용",
    "text70": "가볍게 발리면서 커버력 있는 프라이머가 필요했는데, 마음에 들어요!\n가벼운 질감이고 피무에 잘 흡수됩니다\n\n용기도 너무 귀엽네요",
    "text71": "손이 잘 가진 않지만 그래도 가끔씩 잘 써주고 있어용👍!!",
    "text72": "저희 어머니의 개인적인 의견은 그닥 좋지는 않다고 하시네요 \n저는 아직 사용 해보지 않아서 모르겠지만 그래도 무난 하게 사용할거 같습니다",
    "text73": "원래 이거 쓰다가 다 쓰고 바**코 프라이머 유명하대서 호기심에 거기꺼 쓰는 중인데 전 코드 프라이머가 더 좋아요••• 바**코 프라이머는 블라인드로 산 거라 써보니 저한텐 별로였는데 안 쓰긴 아깝고••• 어찌저찌 다 써가서 다시 코드로 돌아왔습니다••• 진짜 이만한 프라이머 없어요••• 매트한 피부표현+피부 보송보송하게 좋아보임+지속력 오래 가는 거 원하시는 분들은 꼭 사시길. 저는 립도, 베이스 메이크업도 매트 빠순이라 이거 바르고 에**로더 더블웨어 파데 바르는데 둘이 궁합 진짜 좋아요 지속력 극강조합••• 파우더 안 발라도 됩니다. 바람 피워서 미안해요 코드•••",
    "text74": "보송 보송한 느낌으로 피부에 올라가요\n지속력이 좋아요. 피부 화장이 안무너져요!\n코 모공에 쿠션 끼고 들뜨는거, 코 옆 요철 때문에 피부화장 티나는게 싫어서 구매했는데\n도자기 피부가 되는 드라마틱한 효과는 없지만 코 옆(눈 밑) 요철에는 확실히 좋아요. 맨들맨들해져요.\n계속 사용 할 것 같아요!",
    "text75": "코드글로컬러 프라이머는 항상 유명해서 꼭 사용해보고 싶었는데, 세일할 때 구매해봤어요! 모공도 잘 매꿔주고 베이스가 예쁘게 발리더라구오! 큰 모공은 쫌 더 짜서 도포해주니까 잘 커버되는거 같았어요! 그리고 발림성이 약간 워터리하다가 매트해져서 너무 좋아요",
    "text76": "처음에 바를 때는 촉촉한데 베이스 하기 전에 보면 매트해지고요, 톤업크림이나 썬크림 다 바르시고 차데나 쿠션 하기 전에 바르는 거 추천래요! 코드 블로셔나 파우더들도 요철 잘 가려줘서 기대했는데 모공이랑 요철까지 너무 잘 가려주더라고요ㅠㅠ 브이디엘이랑 비교해도 가성비입니다!",
    "text77": "약간 그 특유의 향이 있는데 제 스타일은 아니더라구요.. 근데 딱히 크게 나지도 않고 신경 안 쓰는 타입이라 엄청 별로까지는 아니였습니다\n바르면 완전 모공을 다 채워주진 않고요 반?ᩚ 정도는 채워주는거 같아용 안한거 보단 훨씬 화장도 잘먹어용👍👍\n근데 단점은 제가 극지성이라 아침에 하면 금방 기름져서 잘 뜨는데 수정화장하면 다 사라지는거 같아여.. 그래도 바르고 나서는 피부표현 잘되구 화장 잘 먹긴 합니당",
    "text78": "메이크업 수업을 배울때 구매했고 늘 사용하고 있어요. 나쁘지 않아요.. 그냥 그냥 쓰고 있어요",
    "text79": "메크업스 수업을 수강하려 구매해봤어요, 그냥 쎴는데 다른 상품이랑 어떻게 다르지는 몰르겠어요",
    "text80": "저는 t존만 기름이 많은 피부입니다  뿌리고 ㅎ화장했는데 좀 뜨네요ㅠㅠㅠ",
    "text81": "프라이머가 정말 좋더라고요 제친구도 제꺼 쓰고 따라살만큼 좋습니다! 근데 양조절을 잘해야해요 많이 바르면 밀리더라고요",
    "text82": "제가 한번 써보고 화장 잘 먹어서 친구 생일 선물 해줫는데 친구도 너무 좋다고 하네요 ㅎㅎ 엄청 끈적 거리지도 안아서 좋았습니다",
    "text83": "발림성이 좋고 보송해져서 베이스 깔기가 좋아요\n모공커버는 드라마틱하진 않아요 쏘쏘\n가격도 싸고 용량은 크고 매일 무난하게 쓰기 너무 좋은듯요 국민 프라이머",
    "text84": "진짜 베리굿 겨울부터 계속 하이드로? 그 촉촉한 버전썻는데 여름이 되니깐 좀 기름지는거 같더라구욤 그래서 지성껄로 바꾸니깐 뭐 필터 씌운것처럼 맨들맨들해지고 짱짱 요철은 모르겠는데 팔자주름에 바르면 끼임이 없음요 ㅎㅎ",
    "text85": "저 이거 진짜 뻥 안치고 한 6통 비웠어요 이거 진짜 ㄹㅈㄷ 프라이머 임 여러분 이거 아시잖아요!! 그쵸?? 근데 왜 안사요?? 다른 프라이머는 까먹을 정도로 너무너무 좋아요ㅜㅠㅠ 얼마나 좋으면 제가 6통을 다 썻겠어요!! 그춒ㅍㅍ 여러분 진짜 꼭 꼭 사세요!!! 요즘에 개구리랑 콜라보? 같은거 해서 개 귀여움도 플러스 됨",
    "text86": "사용할때 잘 흔들어서 사용하고요 흰색의 반투명 묽은 로션타입으로 얼굴에 적당량 취해 골고루 얇게 전체적으로 펴바르거나 아니면 모공밎 유분기가 많이 생기는 T존, 나비존 위주로 바르고 있어요. 유분기를 잡아주고 화장이 들뜸없이 잘 밀착되는것 같아요..모공도 작아 보이게 하는거 같기도 하고요. 많이 바르면 화장이 밀려 들뜨니 양 조절 잘해서 사용해요.",
    "text87": "사용전에 제형이 잘 섞이게 흔들에서 사용하는데 프라이머라서 유분기는 확실이 잘 잡아주는것 같아요. 모공 커버가 잘 되는것 같지는 않아요. 수분감이 있는 겔타입이라고 해야하나? 건조하지 않을 정도이며 많이 바르면 커버 메이크업이 밀려요. 내 피부에 맞게 적당히 바르는게 좋은것 같아요.",
    "text88": "먼저 저는 이것 없이 화장 할 수 없어요 그냥 없어요 \n제 모공 어디갔는데요.. 왜 이렇게 싸죠..? 진짜 이거 하고 선쿠림 바르고 쿠션하면 걍 꿀피부 쌉가능 그냥 피부 좋은척 쌉가능 시간 좀 지나면 파우더만 해주면 그냥 화장 너무 잘돼요 너무 좋아요 계속 살거에요 프라이머는 역시 코드다 파우더도 코드꺼 쓰는데 코드가 쵝오에요 사랑해요.. 코드.. 화장 너무 뜨는 사람들 이거 쓰세여어ㅓ",
    "text89": "처음 프라이머를 사용해봤는데 생각보다 모공을 잘가려줘서 좋았어요! 특히 여름이여서 맨날 땀나고 화장이 벗겨졌는데 프라이머 사용하고 화장하니까 땀나도 코부분은 잘안지워지고 뽀송뽀송하더라구요😽 프라이머 사용하고 싶은분들 꼭 코드 프라이머 한번씩 사용해보시는걸 추천해드릴게요 (심지어 같이 주는 개구리미니니 너무 기여워요🫶🫶)",
    "text90": "코드 프라이머 전에도 사용해봤지만, 리뉴얼하고 다시 써보니 더 좋아졌어요. 밀착력이 전 보다 3배 좋아지는 느낌이고, 지속력도 오래 가고. 마스크 장 시간 써도 잘 안 무너져요!! \n무엇보다 뽀송해서 건조한 줄 알았지만 또 수정화장을 하니 잘 먹더라구요! 무튼 좋습니당",
    "text91": "완전 촉촉해요 프라이머 바르고 스킨케어 하면 돼요!\n피부가 뜨는곳에 프라이머를 바르면 하나도 안떠요! 저는 꼬끼인이 심해서 꼭 프라이머를 바르는데 너무 좋습니다!\n너무 바르지마시고 소량씩 짜서 사용하시면 됩니다!\n그리고 개구리?키링까지 있어 너무 귀엽습니다!\n재구매 확실해요!",
    "text92": "프라이머는 역시 코드글로컬러죠\n\n[제형]\n쫀득쫀득 로션같은 발림성이 아주 좋았습니당\n촉촉하고 부드러워요\n본 제품 바르고 들뜸 심한 쿠션파데 위에 올려줬는데, 잘 안무너지게 도와줘서 좋았어요\n\n[패키지] \n귀여운 개구리캐릭터가 그려져있어서 바로 샀습니다!\n아주 귀여워요.. 기존 패키지도 예쁜데 콜라보 패키지는 초록초록해서 아주 예쁘네요ㅎㅎ\nLG생활건강 마케팅 담당자님ㅠ 보고계시면 홍보좀 많이 해주세요..ㅠㅠㅠ 너무귀여워요",
    "text93": "벌써 2통째 비우고 있는 프라이머예요! 😍 바르는 순간부터 부드럽게 발리고 매트하게 마무리돼서 피부가 보들보들해지며, 화장이 정말 잘 먹습니다. 효과가 너무 좋아서 ‘보들 피부’를 원하신다면 강력 추천드려요! 지금까지 사용해본 프라이머 중 단연 최고이고, 콜라보한 라인프렌즈 개구리 디자인도 너무 귀여워서 기분까지 좋아집니다💚",
    "text94": "화장하기 전에 바르고 베이스 메이크업을 하면 정말 잘 밀착되고, 지속력도 훨씬 좋아져요! 😍 바르자마자 모공이 싹 채워지면서 피부가 보들보들해지는 느낌이라 매번 만족스럽습니다. 벌써 2통째 사용 중일 만큼 손이 자주 가는 제품이에요💖",
    "text95": "몇년째 사용할만큼 다 좋은데 가격에 비해 제품 양이 적은거 같아요!! 우선 이걸 쓰면 메이크업이 보송한게 오래 지속되는 것 같고 가장 좋은건 얼굴톤이 더 화사해져요!!",
    "text96": "저는 코드글로컬러 프라이머에서 벗어나질 못하나봐요…ㅎ 또 써보고 좋으면 계속 사용할 예정입니다!! 열심히 써볼께요",
    "text97": "확실히 작은 모공등은 커버가 되고 밀착력이 달라져요. \n\n커버력없는 팩트는 엄청난 효과는 안보이지만 해라 쿠션이랑은 진짜 만족하면서 사용하고 있어요.",
    "text98": "유분기를 잡아줘서 더 지속력에 도움이 된다고 느껴졌어요!!! 제형도 부드러워서 좋아요~~",
    "text99": "진찌 좋습니디. \n매장 직원분 추천으로 아이 사줬는데 발림성도 좋고 \n지속력도 좋습니다. \n추천합니다",
    "text100": "파우더 냄새가 나는데 저는 파우더 향 좋아해서 괜찮았어요!! 그리고 이거 쓰고 쿠션쓰면 피부가 좋아보이고 덜 뜬거 같았어요! 재구매할 의향이 있습니다! 그리고 개구리 너무 귀여워요 ㅋㅋㅋ",
    "text101": "원래 프라이머 없이 메이크업했었는데 모공이 부각되보여서 구매했어요~^^ 한겹 바르고 발라주니 메이크업이 훨씬 잘되고 모공도 안보여서 좋아요",
    "text102": "프라이머는 여기가 좋긴 좋은 것 같아요 부드럽게 잘 변하네여 피부가 짱",
    "text103": "바비브라운도 써보고 이것저것 좋다는 것들 써봤는데 요 녀석이 훨 낫네용. 사은품도 있어서 더욱 굿굿 ㅎㅎ",
    "text104": "이거 진짜 조음\n아니 이거 전에꺼 다쓰고 재구매에여🩷🩷\n완전 밀착 잘되고 지속력도 조아지는거 같고 그냥 사세여\n다 쓰면 또 살고임",
    "text105": "저는 픽스온 이것만써요 화장 파데 올리기전에 사용하면 모공요철도 매끈하게채워주고 기름기도잡아줘서 확실히 바르고나갔을때랑 차이나요",
    "text106": "이게 진짜로 기름진 곳에다가 가볍게 발라주기만 하면 너무 매트하지도 않게 기.름.기만 딱! 잡아줘서 좋아용~ 근데 관리 잘 해주셔야 해용~~ 아니면 모공 더 넓어져요!!",
    "text107": "여전히 잘 쓰고있고 이거 썼을때랑 안 썼을때랑 지속력이랑 피부표현이 달라료",
    "text108": "다른 프라이머들 사용해 봤는데 제일 좋은것 같아요 향도, 발림성도, 지속력도 나쁘지 않아요!",
    "text109": "부드럽게 잘 발려요! 프라이머 사용하고 난 뒤로 확실히 모공끼임이 줄었어요",
    "text110": "완벽하게모공을 커버해주지는못하지만 너무건조하지않아서 파운데이션에섞어서 사용해주면 화장이밀착이 좀더잘되는거같아요",
    "text111": "아니 원래 프라이머 안 썼는데 친구가 이 제품 써서 함 발라보라고 해서 발랐는데 진짜 와 무너지는게 확실히 다르고 지속력이 훨씬 더 있습니다👍🏻",
    "text112": "요 프라이머 바르고 화장 올리면 완전 뽀용힌 피부결을 가진 화장이 됩니다 ㅠㅠ 진짜 발림성도 너무 부드럽구 바르고 난 뒤에 화장 한 피부를 만져도 너무 부드러워서 계솓 피부 만지고 싶어요 :-) ! 그만큼 너무 너무 좋아서 추천합니다 !",
    "text113": "진짜 그냥 겁나 매트함 이거 하고 매트 쿠션 바르면 그냥 바로 떠요 ㅜㅜ 촉촉한 쿠션 바르면 그나마 괜찮은데 재구매는 안할것 같아요 ㅜㅜ",
    "text114": "프라이머로서 기능은 좀애매한거같아요..솔직히 재구매의사는 없습니다",
    "text115": "프라이머바르고 쿠션바르면 뜨는게 훨씬 적어져서 너무 좋음!!!! 촉촉하고 매끄러워서 재구매 의사 있음! 꼭사세여!!",
    "text116": "코드 글로컬러 픽스-온 프라이머는 잡티 교정에 도움을 주고, 매끄럽고 내구성 있는 파운데이션을 제공하며, 색바램을 방지하고, 최대 24시간 동안 오일을 컨트롤해줍니다. 가벼운 크림이 가벼운 안감을 선사해줍니다",
    "text117": "향이 고급스러운 비누향?기분좋은 향이에요 바르고나면 베이스가 잘 안떠서 좋아요 통이 너무 이쁘고 크리미한 제형에 마무리감도 좋아요 개구리 너무 기여움!!",
    "text118": "완전 강추해요!!이거 하고 나간 날 친구가 피부 왜이렇게\n좋냐고 부럽다고했어요!메이크업 지속력도 높아져서\n이거 걍 사세요",
    "text119": "프라이머 첨 써보는데 촉촉하게 발리고 보송하게 마무리 되는데 블러처리한것처럼 표현돼요",
    "text120": "냄새가 되게 옛날 엄마 크림냄새? 이긴한데 수분감도 좋고 커버도 잘 되서 만족해요",
    "text121": "이건 지금 벌써20통 썼다해도 과언이 아닌만큼 제 화장품 쓸때 없으면안되는 요물입니당~많이 오래 팔아주세여ㅠㅠ😍\n이번에 런칭되서 패키지랑 키링도 기엽네요ㅋㅎㅋㅅㅋ",
    "text122": "프라이머를 처음 사용해보는데 좋아요! 앞으로 많이 사용할 것 같습니다",
    "text123": "피부가 그롷게 좋은 편은 아닌데 이거 쓰고 화장하면 피부 짇짜 좋아보여요 원래 쿠션 바르면 지속력이 얼마 안됬는데 이거 바르고 쿠션하니까 8시간은 더족히 갑니다 제가 이거 하고나서 울고,자고 했는데 이상 무 다들 사세오",
    "text124": "잘 써요. 메이크업 지속력도 도움이 되었어요. 촉촉해서 느낌이 넘 좋아요.",
    "text125": "극지성 피부 보유하고 있어서 늘 피부화장이 들뜨는게 큰 고민이었는데요. 이 프라이머 발견하고 들뜸 현상이 많이 줄어들었어요! \n⭐️베이비 파우더 같이 포근한 향\n⭐️뽀송한 마무리\n베이스 화장 전 한 두번만 짜도 충분해서 오래오래 쓸거 같아요🙉",
    "text126": "로션 바르는 거 가타용! 2번째 재구매인데 양 정말 많아서 6-7개월 넘게 쓴 거 같아여 근데 프라이머 사용하시면 반드시 세안 잘 하셔야 해요 알겠죠🩷🩷 모공 커버 잘되고 지속력 미쳤습니다 픽서보다 좋아요 (모공 넓어진다고 걱정 하시는 분들 계시는데 1차로 클렌징오일, 밀크, 밤 으로 세안해주시고 2차로 클렌징폼 !! 해주시면 절대 모공 안 넓어집니다!)",
    "text127": "부드럽고 매끈해져요. 코에 바르고 안 바르고 차이가 확실하긴해요",
    "text128": "워낙 전부터 유명하고 많이 사용하는 프라이머라서 구매햇어요! 그리고 레니니 콜라보라서 구ㅣ여워서 구매한 것도 있습니다..",
    "text129": "친구에게 선물했는데 정말 좋다고 하네요! 저도 구매해 보려고요",
    "text130": "매장에서 추천받아서 사봤어요\n효과는 미미하게 있습니다.. 손등엔 촉촉하게 나오는데 바르면 매트한 느낌이에요\n모공부자인데 큰 차이는 못느끼겠어요\n다시 구매는 안할거같아요",
    "text131": "약간 풀 냄새? 남자 스킨 냄새?가 좀 나는데 효과는 좋은 것 같아요",
    "text132": "빨리 흡수 되고 모공보다는 들뜸을 잘 잡아주는거 같아요 마무리감이 보송보송합니당",
    "text133": "생각보다 모공이 블러처리 되듯 발려요! 무엇보다 게름기가 잘 안 올라오는 것 같아요",
    "text134": "해외사는 친구가 사달라 해서 샀는데 만족해 하는거 같아요.",
    "text135": "프라이머엊ㅅ으면 못사는 지성이자 건성 코에 유분기 돌면서 각질도 생기는 코인데 이거 바르면 휳ㅆ니 나아쟈오 얼른얼른살빠져라 ㅜㅜ",
    "text136": "고등학생 딸아이가 쓰는데 좋아해요\n끈적임없고 메이크업 지속력도좋아요",
    "text137": "보송하게 해주는 프라이머 구매했어요 어머니가 지성이라 마음에 들어하세요",
    "text138": "프라이머는 이 제품 정착이에요 여러 제품많이 써봤지만 가장 좋아요",
    "text139": "1. 화장 확실히 잘먹음\n2. 부드럽게 발림\n3. 화장 진짜 오래감\n4. 그니까 구매해야됨",
    "text140": "매트해져서 겨울이라 코쪽만 조금 사용해요! 발림이 빨라서 빠르게 펴발라야해요",
    "text141": "레니니 키링을 갖고싶어서 구매했습니다..\n코드 프라이머는 워낙 유명하기도 하고 전에도 사용해본적이 있어서 무난하게 사용할 수 있을 거 같네요!",
    "text142": "좋어요 저 지성에 건성에 걍 얼굴 좀 그래요 프라이머없으면 롸장못해요 얼굴걍조옷대서 아오 갑자기 기말아오개짜증나네 갑자기 시험 진짜 하 욕 나온다 짜증나네 걍 프라이머하면 좀 기분이 좋아져오 사세요 아개짜증나",
    "text143": "가는 매장에 매일 품절이었는데 입고됐길래 얼른 구매했어요 \n제피부랑 잘맞아요",
    "text144": "아직 안 써봤는데 LG 생활 건강 제품이고 코드글로컬러 좋다고 들어왔어서 좋을 것 같아용",
    "text145": "처음에는 촉촉하게 발렸다가 보송하게 마무리 되는 느낌이 좋았고 올리브영 직원뷴이 추천해주셔서 사봤는데 추천하신 이유가 있내요",
    "text146": "프라이머는 이 제품으로 정착했어요 발림성도 좋고 아주 맘에들어여",
    "text147": "선물용으로 사드렸는데 잘 쓰고 계시대요! 가성비가 짱짱입니당",
    "text148": "작은 양으로도 펴바를 수 있는 크리미한(?) 뻑뻑하지 않은 제형이라 좋습니다",
    "text149": "프라이머 원래 다른 회사 거 썼었는데 코드 프라이머가 좋다고 소문이 나서 한 번 사 봤어요 근데 정말 소문 날 정도로 좋더라구요 지속력도 진짜 오래 가고 화장이 잘 먹어요 근데 양 조절을 잘 해줘야 됩니다 양 조절 잘못하면 화장 다 밀려요ㅠ",
    "text150": "와 이거쓰고 피부 표현이 달라짐\n저녁되도 피부 안무너지고요 그냥 나 이걸로 뭔가 메컵이 점점 완성되어가고 있음 > 프라이머 필뚜 공주들어 적어",
    "text151": "기존에 사용하던거랑 비교해보았을때 코에 각질이 조금 더 잘 뜨는 제품이기는 해요 근데 각질만 평소보다 더 잘 정리해주고 발라주면 효과는 이게 훨씬 더더 좋아요!!",
    "text152": "촉촉하게 발리고 적당한 고정을 시키기에 좋은 제품인 거 같아요! 데일리용으로 손이 잘 갑니다",
    "text153": "모공 쓱 ㅎㅎ 클리어해줍니다 ㅎㅎ 프라이머 가성비 넘 좋아요",
    "text154": "패키지가 귀여워서 구매한 제품인데 가격도 적당하고 괜찮은 것 같아요",
    "text155": "프라이머 바르고 안바르고 차이가 꽤 나네요 계속 손이 가는 아이템 굿굿",
    "text156": "n년째 사용중인 프라이머에요 이거말고 다른 건 못쓰겠어요 ㅎㅎ 향기도 넘 좋고 모공 잘 가려줘서 좋아요",
    "text157": "촉촉하고 실키하게 올라가는 프라이머..💚\n모공 고민이신 어머니께 선물용으로 샀어요!!!",
    "text158": "내가  예전보다 나이를먹어서그런건지ㅋㅋ\n제품성분이바뀐건지..기본은 충실한듯하나 예전만큼 \n모공이 매끈해보이지않음. 이거다쓰면 다른제품써보는걸로..",
    "text159": "그냥 화장하면 아쉽잖아요?! 프라이머 사용하면 피부도 정리되고 굿",
    "text160": "피부가 보들거리고 표햔을 보송하게 만들어줘서 좋아요!!",
    "text161": "코쪽에 바르면 기름도 적당히 잡히고 화장이 잘 먹어요 펀히게 사용하기 좋습니다!",
    "text162": "여름에 유분 막아  준다 해서 구매했는데 코 옆 볼처럼 유분 많은곳은  효과가 없었고 볼이나 턱부분은 유분기 커버 돼요",
    "text163": "프라이머로 나쁘지않아요 ㅎㅎ 코팅력이 아주 좋네용 ㅎㅎ!",
    "text164": "부드럽게 잘 발리는데 뽀송해서 좋아요 올영 프라이머 중에선 3위 안에 들어요",
    "text165": "개구리 좋아하는 일본인 친구의 선배를 위한 한국 여행 기념품..🐸 패키지가 귀여워요",
    "text166": "살면서 프라이머 처음 써보는데 왜 사람들이 여름에는 프라이머 써라고 하는지 알겠는 ㅎㅎ.. 최고입니당",
    "text167": "늘 재구매하고있는 프라이머에요 이번에 귀엽게 콜라보해서 넘 좋네용 ㅋㅋㅋ 키링이 코딱지만한게 조금 아쉬워요 ㅎㅎ",
    "text168": "키링이 귀여워요 ㅎㅎ 요즘엔 이렇게 달려오는 제품들이 넘 예쁩니다",
    "text169": "지속력도 좋고 엄청 보들보들 프라이머 역활을 너무 잘하는거 같아요!",
    "text170": "뽀송뽀송하고 진짜 피부결 깔끔하게 해줘서 만족해요!!!",
    "text171": "프라이머는 코드글로컬러가 제일 좋은 듯 진짜루. 다들 써보세용",
    "text172": "조금만 짜서 써도 효과가 좋아요 피부 표현 정말 좋으신 분이 이거 사시길래 따라삼 ㅎㅎ",
    "text173": "같은 제품 쓰다가 병이 깨져서 다시 샀습니다. 지금까지 써 본 프라이머 중 가장 좋아요",
    "text174": "모공부각이 고민이라 구매하여 사용중인데\n만족합니다.\n가려지는 느낌입니다",
    "text175": "사실 별 차이는 못느끼겟는데 머 좋다면 좋은거져 화장할때는 무조건 써용",
    "text176": "원래도 썼다가 다른 제품으로 갈아탔는데 미니니 콜라보한게 귀엽고 행사기간이라서 다시 써봤어요!",
    "text177": "조은데안조른듯또조은거같고….\n애매탬\n근데쓰고는잇엉ㅎ",
    "text178": "좋아요 마무리 보송해서 화장도 더 잘먹는 것 같은 느낌 굿굿굿",
    "text179": "촉촉하고 부드럽게 발려서 좋은데 딱히 효과를 모르겠어요\n보송보송해지긴 해서 좋아요",
    "text180": "세일기간 할때 샀어요! 패키지도 귀엽고 미니니 키링도 귀엽습니당",
    "text181": "여름레 코가 너무 떠서 프라이머를 사봤는데 지속력이 조아진거같아요",
    "text182": "되게 뽀송한데 촉촉해요 이걸 쓰니까 덜 밀리고 뭔가 뽀송한 감이 좋아서 이거 샀는데 몇통째 비우는 중입니다",
    "text183": "모공 가려줄때 쓰는데 코부분 쪽 모공 가려줄때 자주 쓰고 있어요",
    "text184": "진짜 진짜 촉촉하긴 합니다. 그래서 이게 프라이머가 되나? 생각이 들긴하는데 됩니다. 확실히 화장도 잘먹고 이제 거의 다 써가는데 다시 살 예정입니당",
    "text185": "코 옆에 바르면 화장 지속력이 다르더라구요. 평소 유분때문에 잘 지워지고 뜨는 곳에 바르면 효과가 좋습니다.",
    "text186": "확실히 화장 지속력도 높아지고 모공도 잘매꿔줌 필터씨운거같음",
    "text187": "일단 바르자마자 보송보송해지고 프라이머는 엄청 꼼꼼히 지워야되더라구요ㅜ 아무래도 모공을 막는거다보니까 잘 지우는거 자신 없으신 분들은 비추ㅠ",
    "text188": "프라이머가 좋은지는 모르겠어요 그냥 뽀송하게 마무리해주는 누낌",
    "text189": "제가 프라이머를 처음 사 본 게 이건데 블랙헤드 모공 부각 쩌는 쿠션 때문에 샀거든요 근데 이거 쓰고 덜해요",
    "text190": "이거 처음나와서 사볼까하다가 썼는데 의외로 피부 기름기도 뽀송해져서 오래지속하게해주는거같아 좋아요",
    "text191": "타사 프라이머를 거의 다 써서 구매 했는데 \n무엇보다 촉촉함이 너무 좋고 메컵 유지력에도 공이 높습니당... \n그러나 쓰고 여드름이 좀 올라온.,, ㅠㅠ",
    "text192": "코 끼임 잘 막아주고 지속력 오래 갑니다. 만족하면서 사용하는 프라이머에요!",
    "text193": "이거야 뭐..진심으로 좋아하는 템입니다\n원래 ㅂㄴㄹㅋ 꺼 썼는데 그건 꾸떡꾸덕한 제형이면 이건 그냥 개촉촉해요. 완전 나 촉촉 이거임. 화장도 잘먹는거 같고 그냥 이건 두통째 써요",
    "text194": "리뷰를 보니 정말 가성비도 있고 효과도 좋다고 해서 첫주문을 해봤습니다 아직 사용해보진 않았지만 그래도 패키지가 예뻐서 뭔가 효과가 좋을 것 같은…? ㅎㅎ 하핳 써보고 다시 남겨볼게용!",
    "text195": "모공을 완벽히 매꾸어주는 것은 잘모르겠지만 질감이 편하게 사용하기 좋아요!",
    "text196": "약간 머라 하지 그매트해지는 느낌은 좋은데 키링은 작아서 잃어버림 ㅠ",
    "text197": "나비존에만 사용하고 있는데\n확실히 모공을 보송하게 매꿔주니\n화장이 잘 밀착되네요",
    "text198": "코드 프라이머 바르고 화장하면 지속력도 오래가서 좋아요 \n모공이 막아져요",
    "text199": "냄새는 전형전인 화장품향! 지속력이 확실히 좋아짐!  근대 개구리 졸귀",
    "text200": "여름레 코가 너무 떠서 프라이머를 사봤는데 지속력이 조아진거같아요"
  },
  {
    "brand_name": "코드글로컬러",
    "product_name": "[화잘먹/모공블러] 코드글로컬러 픽스온 프라이머",
    "price": "16280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018832631ko.png?l=ko",
    "review_name": "[기획]30ml+프라이머스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188326",
    "text1": "마스크 끼고 일하는데 화장이 뭉치고 밀리고 번지고 지워지고 난리라서 올영꿀쳄 추천구경하다 기획으로 스틱프라이머도 주신다기에 겟!!!\n일단 엄청 촉촉한 제형이라 끼이거나 뻑뻑함없이 잘 발리네요\n그 위에 프라이머 스틱으로 한번더 쌓아준뒤\n파데는 브러시로 얹고 팡팡하고 픽서까지 했습니다\n한번 사용했는데 스틱이 꽤나 많이 닳아있어서 아껴써야겠어요\n1시에 화장하구 9시에 돌아왔는데 매번 뜨고 뭉쳐있던 코 옆에 뭉침도 거의 없고 맨질맨질하더라구요\n프라이머 진심 꼭 하세요",
    "text2": "모공때문에 구입했는데 생각보다 쓰고안쓰고 차이가 크지않아서 손이 잘 안가요",
    "text3": "생각보다 가성비 최고 너무 맘에드는 제품입니다♥\n기초+선크림 후에 딱 발라주면 수분감있게 로션처럼 싹\n쉽게 발리는데 기초와 선크림의 남아있던 유분기를 잡아줘\n완전 실키한 베이스로 기초공사를 해주는 느낌이라\n그 위에 쿠션이 막 발라도 너무 잘 먹어서\n피부가 결이 좋아보이고, 밀착력이 좋아져서\n여름에도 피부 무너짐이 덜하고 지속력을 업시켜줘요 !\n같이 온 스틱 프라이머도 편하게 슥슥 바르기 좋고\n너무너무 맘에 듭니다 용량도 꽤많아 오래쓸 것 같아요",
    "text4": "제가 눈이랑 콧대 주변에 요철이 좀 심해서 한번 사본 제품이에요\n전 요철이 워낙 심해서 그런지 완벽커버는 되지 않았지만 적당히 블러리한 느낌이 나긴 났어요 이정도면 무난하게 만족합니다\n이거 쓴 화장 상태랑 안쓴 화장 상태가 확실히 지속력 면에서 차이가 나긴 하더라고요🫢\n다만 아무래도 이 프라이머 자체가 모공이나 요철을 메꾸고 지속력을 높이기 위해 보송한 마무리감이다 보니 저같은 건성분들에게는 약간의 건조함이 느껴질수도...\n발림성은 끼임 같은 건 전혀 없었고 무겁지 않고 가볍고 산뜻 보송하게 마무리됩니다✨",
    "text5": "평이 좋아서 주문해봤어요.\n바닐라코프라이머 다들 쓰실텐데 \n저도 거의 10년은 넘게 바닐라코만 썼는데 \n확실히 장단점이 있어요.\n코드프라이머는 모공을 더 잘 메워주고 \n대신 주름끼임이 있어서 조심해야돼요ㅎ \n볼이랑 코 위주로 쓰면 모공 메워주면서 매끈해집니다.",
    "text6": "프라이머 처음 써봐서 양조절 쉬워보이는 제품 골랐어요. 촉촉해서 사용감 아주 좋았음. 모공이 좀 메워진게 보이긴 하는데 트러블 때문에 모공이 좀 넓어진 부분은 커버가 잘 안됐고, 시간 지나면 메웠던 모공도 다시 보여서 모공 커버를 기대하고 사면 실망할 것같아요. 하지만 유분은 좀 잡혀서 화장 지속력은 괜찮은 느낌.",
    "text7": "제가 눈이랑 콧대 주변에 요철이 좀 심해서 한번 사본 제품이에요\n전 요철이 워낙 심해서 그런지 완벽커버는 되지 않았지만 적당히 블러리한 느낌이 나긴 났어요 이정도면 무난하게 만족합니다\n이거 쓴 화장 상태랑 안쓴 화장 상태가 확실히 지속력 면에서 차이가 나긴 하더라고요🫢\n다만 아무래도 이 프라이머 자체가 모공이나 요철을 메꾸고 지속력을 높이기 위해 보송한 마무리감이다 보니 저같은 건성분들에게는 약간의 건조함이 느껴질수도...\n발림성은 끼임 같은 건 전혀 없었고 무겁지 않고 가볍고 산뜻 보송하게 마무리됩니다✨",
    "text8": "프라이머.. 로드샵 제품도 여러개 써보고 백화점 제품도 써봤는데 얘가 최고였어요. 저는 지성피부에 모공도 크고 많아서 여름에는 메이크업이 금방 무너지는데 이번 여름에 이 제품 쓰고 그나마 만족스럽게 보냈습니다.\n\n그 전에는 지성 피부라 무조건 뻑뻑하고 건조한 제품을 찾았는데, 사실 이러면 모공이 더 부각되거든요. 시행착오를 겪어보니 제일 처음 쓰는 프라이머는 뻑뻑한 제형보다 이 제품처럼 부드럽고 수분기 있는 게 좋더라구요. 유분기 있나? 싶다가도 보송 + 매끈해져요. 그 다음에 아주 매트한 쿠션을 쓰고 나서( 화장이 다 끝나지 않았는데도 유분이 올라와요ㅠ) 유분기 있는 부분만 과하지 않게 파우더로 마무리 하면 여름에도 지속력이 좋더라구요.\n\n프라이머 진짜 여러개 썼는데 여기에 정착합니다👍🏻\n\n그런데 사은품인 스틱 버전도 너무 좋은데 본품으로는 없더라구요. 정식으로 출시되었으면 합니다! 🤗",
    "text9": "모공 부자라 프라이머 꼭 쓰는 편이고 나름 여러개 써봤어요. 포어교수님 꺼도 써봤는데 얘는 기존에 쓰던 프라이머와는 달리 코팅(?) 타입이 아니라 에멀전 같은 제형이더라구요. 모공 잘 가려줄까 걱정 했는데 써보니 이런 제형이 모공도 훨씬 잘 가려주고 유분도 덜 올라오는 것 같아요. 재구매 의사&정착 의사 있습니다!!",
    "text10": "만족스럽게 사용중입니다. 메이크업에 소질이 없어서 유분 올라오거나 더운 날씨에 화장이 들뜨는게 고민이었는데 우연찮게 알게 됐습니다. 확실이 파운데이션 직전에 바르면 실키하게 모공을 덮어주는 느낌이고 소량으로도 한겹 얹어줍니다. 화장지속력 좋아요.",
    "text11": "프라이머를 자주 사용하진 않는데 필요한 날이 꼭 있더라고요ㅋㅋ\n수정하기 힘들 때 지속력이 필요할 때 사용하는데 좋아요",
    "text12": "이거 바르고 화장하면 모공이 채워져서 정말 좋아요\n추천템~~",
    "text13": "모공이 부각되서 사용했는데 잘 매워주고 지속력도 좋아서 잘 사용하고있어요",
    "text14": "촉촉하고 유분기 잘 잡힘! 화장 지속력이 올라갔다는 느낌이 들어요. 하지만 모공이 좀 크다 하면 거기는 잘 안 메꿔집니다. 모공커버 목적이라면 실망하실 수 있어요",
    "text15": "확실히 프라이머 바르면 모공이 채워지는 느낌이에여\n무난템이라 굿",
    "text16": "여름철에 사용하기.좋아요\n아직 초보여서 그런지 사용벚을 잘 모루겟네요ㅠㅠ 그랴도 열심히 사용해벌게요",
    "text17": "젛아요! 이거하고 피부하면 훨씬 깨끗해보이고 좋습니더!!!",
    "text18": "바르고나면 화장이 잘먹고 좋아여^ 늘 사용하는 제품이에여",
    "text19": "후기 좋고 유명해서 세일하고 기획상품있을때 구매했습니다! 처음 사용햐보는거라서..천천히 사용해봐야할거같아요",
    "text20": "얼굴에는 귀찮아서 안바르고 눈두덩이에 바르고 셰도우 칠해주고있어욯ㅎㅎㅎ그냥저냥 쓸만해요",
    "text21": "모공커버가 필요한곳에 필리밀리 스펀지로 부드럽게 펴발라주면 밀리는증상도없이 파데나 쿠션팩트가 커버가더 잘되게도와줘요",
    "text22": "보송하구용 얇게 바르면 좋은 것 같아요!\n바닐라고랑 코드 고민 많이 했는데..\n둘다 캐바케지만 저는 코드가 더 좋은 것 같아요!",
    "text23": "여름에 기름이 많이 올라오는 체질이라\n인터넷 찾아보다가 구매하게 되었습니다.\n장마철에 좋은 효과를 기대합니다.",
    "text24": "여름이라 프라이머 사보았는데 사용하니 훨씬 피부에 쿠션이 딱붙고 피부표현이 이뻐요",
    "text25": "화장하기 전 베이스로 바르면 피부보송해지고 좋아요!! 보송한 느낌 굿",
    "text26": "▶️모공 블러 효과: 아주 좋습니다.\n▶️발림성: 무슨 에센스처럼 아주 잘 발리면서 금방 스며듭니다.\n소량이니까 더더욱 그렇겠죠? 메이크업을 들뜨지 않게 해줍니다.\n▶️추천 계절: 여름이겠지요...\n▶️추천 피부 타입: 지성. 지성. 또 지성...\n저는 심한 악건성입니다. 하루 종일 메이크업했던 상태로 늦은 저녁에 피부 유수분 정도를 측정했던 적이 있었는데 거기 직원분이 놀라셨을 정도의 악건성이요🥲..\n극건성인데 이 제품이 궁금해서 여기 들어오셨나요? 더 읽을 것 없이 나가세여...\n✨단, 지성이라면 추천할 만한 제품인 건 확실합니다!!!✨\n일단 촉촉하게 발리는 것 같지만 피부를 무척 매트하게 해줍니다. 스며들고 나면 완전... 매트매트...\n아주 \"소량\"인데,\"콩알만큼\"인데, 그런데도 악건성을 더 건조하게 만들다 보니 저는 한여름에도 답답하게 느껴졌습니다. 양을 더더더 줄여서 써보면 괜찮지 않을까? 이 양보다 더 소량이라면 바를 필요가 없...",
    "text27": "음 저는 모공쟁이라서 모공 감추려고 샀는데 아아주 좋은지는 모르겠어요. 조금 도움이 되는 것 같기도한데 아무래도 파데 전에 바르는 제품이다보니 파데를 좀 타는것같기는 합니다. 저는 지성에 가까운 복합성이라 매트한 파데를 주로 쓰는데 그럴땐 괜찮거든요? 근데 가끔 촉촉한 쿠션과 쓰면 얼굴에 안붙어요. 프라이머 바른곳이 좀 뜨는 느낌이 있어서 좀 속상합니다 ㅠ 사실 촉촉이를 쓸때 모공 가리려고 산거거든요 ㅠㅠ 그래도 매트제품이랑 잘 붙는것같아서 어찌어찌 쓰고있어요. 혹시나 좋은 방법을 발견하거나 찰떡궁합을 찾으면 또 글 올릴게요.",
    "text28": "저는 땀을 거의 흘리지 않고, 그래서 그런지 모공도 거의 안 보일 정도예요.(절대 자랑 아닙니다. 모공이 너무 작아서 땀&노폐물 배출이 잘 안 되니 다른 트러블이 올라옵니다) 그런데 올해 여름이 너무나도 더웠기에ㅜㅜ.. 코 주변에 쿠션이 무너지는 걸 처음 겪었고, 살면서 한 번도 사용할 일이 없었던 프라이머를 처음으로 구매했습니다. 이 제품이 촉촉한 걸로 유명해서요! 결론만 이야기하면 저 같은 사람이라 이 글을 읽고 있다면 에비에비, 사지 마요. 모공이 작은데 프라이머를 바르면 그날 밤 바로 트러블 올라옵니다🫠... 과욕은 금물!",
    "text29": "촉촉한 재형이라 쓰기 편했으며 지속력이 완존 미쳤습니다 안경을 쓰는 저에겐 여름은 화장을 할 수 없는 계절이였는데 안경으로도 파데가 유지하고 치대고 자고 얼굴찌부해도 고대로여서 넘 좋았고 6시간 이후에도 콧볼쪽에 조금만 떠서 수정화장 하기도 좋았습니다",
    "text30": "바르고 바로 뽀송해지는게 좋아서 구매했습니다\n다만 프라이머인데 모공을 메꿔주진 않아요...\n그 점이 별로입니다",
    "text31": "촉촉하고 바르는 순간 코가 먄들맨들해져요! 향도 좋고 양도 많습니당",
    "text32": "이름은 프라이머인데 솔직히 모공 막아주는 역할은 못해요\n발랐을때 뽀송해지는게 좋아서 쓰고 있어요\n갠적으로 향이 너무 강해요",
    "text33": "우선 향이 너무 좋아요! 자극적이지도 않고 무향도 아닌 은은한 부드러운향? \n발림성은 로션같고 바르면 보들보들해지는 게 너무 좋아요\n여름이라 학교 갔다 오면 쿠션 다 들뜨고 난리 났었는데 이거 쓰고는 정말 괜찮았어요!",
    "text34": "바@@@만 사용하다가 바꿔봤어요\n후기가 많아서 기대중입니다",
    "text35": "수부지인데 엄청 촉촉해서 들뜸 없고 건조함도 없어요 모공이 싹 가려진다는 아닌데 정면으로 볼 때는 좀 블러처리 된 느낌처럼 조금 나아져요. 무엇보다 매번 화장이 어둡게 무너지던게 퇴근할 때까지 안 무너지고 모공 끼임이 없어요! 만족!",
    "text36": "현재 4통째 사서 쓰고 있는데 아주 만족합니다~~~~ 쿠션할때 피부를 부드럽게 해줘서 전혀 뜨지 않고요",
    "text37": "- 피부 타입\n사용하면서 계속 느끼지만 건성은 사용하시면 안돼요 ㅜ\n\n화장품공학과 지망하는 학생인데요.\n\n얼굴 부위마다 지성, 건성, 수부지 타입이 사람마다 다 다릅니다.\n\n제가 사용했을 때 지성인 부분을 제외한 모든 부분에서 건성이 아닌데도 불구하고 시간이 지난 후 갈라짐이 발생했습니다.\n\n건성인 부분이 없어서 한 번도 들떴던 적이 없는 저는 처음에 각질이 나온 건줄 알 정도로 눈에 띄게 심했습니다.\n\n간단히 말하면 지성인 분들께는 얼굴 기름을 매트하게 만들어주기 때문에 적극 추천드리지만 웬만해서는 크게 추천드리지 않는 제품입니다.\n\n건성인 분들은 건성용 프라이마를 사용하시길 추천드립니다.\n\n- 용기\n용기 자체는 사용하기 편하고 튼튼합니다. 누를 때 양조절이 되게끔 많이 눌리지 않게 조절되어있습니다.\n\n용기가 다소 무게가 나가지만 내용물이 샐 걱정은 안 해도 돼서 전부 감안하면 괜찮습니다.",
    "text38": "추천: 지성\n(건성 절대 사지 마세요.⚠️)\n\n- 건성\n정말 유명한 프라이머라 믿고 구매했는데 이렇게 건조할 줄은 몰랐어요.\n\n코 주위는 지성이고 다른 부분은 타입을 가리지 않는데요, 코 부분은 확실히 화장이 깔끔하게 유지됐지만 지성이 아닌 피부에서는 오히려 건성처럼 갈라지는 현상이 발생했어요.\n\n재구매 의사는 없고 남은 제품만 쓸 거 같아요.\n\n-지성\n얼굴 전체가 지성이신 분이라면 프라이머 추천드립니다! 코 부분이 기름이 올라와서 화장이 무너졌었는데 끼임 현상과 밀림이 눈에 띄게 줄었어요!\n\n같이 온 프라이머 스틱은 없는 게 나을 거 같아요. 발림성도 별로고 오히려 화장이 밀려요.",
    "text39": "케이스 리뉴얼 되기 전부터 사용했었는데 새로 구매해봤어요:)\n\n1️⃣ 발림성 / 제형\n건조하거나 뭉치는 느낌 없이 세럼이나 로션처럼 부드럽고 촉촉하게 발리다가 보송하게 흡수되어서 끈적거림 없이 바로 다음으로 넘어갈 수 있어서 화장할 때 편해요\n\n2️⃣ 지속력\n프라이머를 안바르고 그냥 화장했을 때보다는 확실히 보송하게 피부 화장이 오래 가더라고요\n날씨 때문에 피부화장이 무너지더라도 예쁘게 무너지는 느낌?\n\n3️⃣ 효과\n저는 모공&톤보정에 효과가 조금더 있었다고 느꼈어요,\n프라이머 없는 피부 화장은 뭔가 모공이 강조되고 다크닝이 있다고 느꼈는데 바르면 보송하게 모공이 줄어들고 피부가 좀 더 환하게 된 느낌을 받았어요",
    "text40": "프라이머 뭐 살지 고민하다가 기획상품으로 하길래 한번 사봤습니드. 생각보다 좋앗어요 촉촉하고 빨리 피부에 흡수 되응것 같아서 좋앗어요 그리고 모공도 잘 가려져서 만족중입니다!\n 근데 박스가 찌그러져서 왓고 프라이머 뜨껑이 열려서 왓슺니다.. 내용물이 안새서 그냥 쓰긴할텐데 다음부터는 조심해주세오!",
    "text41": "이게 진짜로 기름진 곳에다가 가볍게 발라주기만 하면 너무 매트하지도 않게 기.름.기만 딱! 잡아줘서 좋아용~ 근데 관리 잘 해주셔야 해용~~ 아니면 모공 더 넓어져요‼️",
    "text42": "이게 진짜 모공이 없어지면서 지속력이 완전 올라감!!\n고민하고 있다면 고민하지 말고 바로 구매하세여!!!!!\n(이거 진심 일카에여!!)",
    "text43": "기초 마지막에 싹 발라주면 번들거림없이 흡수가 싹되고 모공 커버도 잘되네요\n여름에는 프라이머 필수죠",
    "text44": "이것만큼 기름 잡아주는것이 없었음 이거 안하고 파데바르면 다녹는데",
    "text45": "매번  사용하는 프라이머. 팩트 바르기전 발라주면\n모공도 케어 되고 부드러운 발림성 금방 흡수되요. 스틱은 휴대용으로 수정 화장시 좋을듯.",
    "text46": "바르고 나면 기름기가 잡혀서 보송한 느낌이 나요. 그 위에 화장을 하니 평소보다 오래 가는 것 같네요. 모공부각도 좀 덜 되는 것 같고요. 스틱까지 주니 넘 좋아요. 기름 흐를 때 발라주니 보송해지네요.",
    "text47": "여름에 화장 무너지는 거 방지 차원에서 구매했는데 어느 정도 효과는 있으나 30도 넘어가니 약간 효과가...",
    "text48": "바르고 나면 기름기가 잡혀서 보송한 느낌이 나요. 그 위에 화장을 하니 평소보다 오래 가는 것 같네요. 모공부각도 좀 덜 되는 것 같고요. 스틱까지 주니 넘 좋아요. 기름 흐를 때 발라주니 보송해지네요.",
    "text49": "이거 바르면 베이스가 진짜 오래가요.. 이번 여름 엄청나던데 잘 쓸 수 있을거같아요",
    "text50": "친구한테 추천받아 구매했는데 아직까진 크게 효과를 모르겠으나 계속 쓰다보면 알겠죠?",
    "text51": "누가 프라이머 추천해달라하면 무조건 추천하는 거.\n모공 메꿔주면서 뽀송뽀송해져서 피부 표현 미침\n근데 요즘 피부 복합성에서 악건성돼서 손이 잘 안 가는 템 ㅠㅠ\n건성이신분들한테는 오히려 피부 뽀송뽀송해지면서 건조해지다보니 안 좋게 느껴질 것 같아요",
    "text52": "올 한여름 데이트 할 때 쿠션 바르고 다 무너졌어서 한동안 쿠션 안 바르던 사람입니다. 요철 등 커버가 필요한 부분이 있어 전부터 사고싶었던 프라이머 . 드디어 샀어요!! 주말동안 프라이머 바르고 컨실러, 쿠션까지 발랐는데요. 이틀 모두 무너짐 전혀 없었습닏다!!대박인게.... 보통 코옆 끼임이 제일 심하잖아요? 저는 매운 거 냄새만 맡아도 코에 땀이 송골송골하는 사람인데, 오늘 마라탕 먹고 땀 엄청 흘렸는데도 크게 무너지지 않았어요. 거울오 자세히 봐야 무너진 거 알 수 있는 정도?? 고민하시는 분들 꼭 사세요.",
    "text53": "어느날 코드프라이머가 쇼츠에 엄청 뜨더라구요... 사실 프라이머를 원래 안썼어서 고민고민하다가 샀는데 솔직히 너무 실망스러웠어요. 지속력이 안좋고 자시고가 아니라 그냥 얘 쓴다음에 베이스메이크업 하자마자 다 지우고 처음부터 다시했습니다.\n1. 발림성\n발림성 자체는 좋았어요. 부드럽게 싹 발리고 끝마무리도 보송보송하더라구요. 근데 모공을 매워주고 그런 느낌은 아니었어요.\n\n2. 모공\n모공은 막는 것 같긴 한데 다 쓸모없습니다. 모공만 막으면 뭐하나요 여드름만 나지. 모공을 막는 이유가 베이스 메이크업 시 피부가 매끈해 보이기 위함인데 각질부각이나 뭉치는거 심화시킬거면 솔직히 모공 막는게 여드름 유발 외에 무슨 효과가 있나요.\n\n3. 톤보정\n다크닝은 없었는데요. 원래 다크닝 없는 쿠션을 썼어서 얘 때문인지 아닌지는 모르겠네요.\n\n4, 지속력\n메이크업 지속력....이 좋아지라고 프라이머를 쓰는거죠? 근데 일단 지속력이 좋고말고 얘는 처음 상태로만 지속이 되도 망해요!! 무슨 처음부터 다 들뜨고 뭉치는데 지속력을 볼게 있나요? 지속력도 좋은건지 잘 모르겠네요..\n\n5. 참고\n-프라이머 두껍게 바른거 아닙니다.\n-원래 피부표현 안좋은 거 아닙니다. 맨날 쓰는 쿠션 있는데 걔는 원래 프라이머 없이도 피부표현 깔끔하고 예쁘게 되는 애였어요. 근데 프라이머 쓰면 더 깔끔해지지 않을까 해서 산거였습니다.\n-원래 1점 주려다가 다른분들중에선 좋아하시는 분들 많으신 것 같길래 2점 준겁니다.\n\n++) 도움 한번만 눌러주세요ㅜㅜ",
    "text54": "이런류 첨 써보는 나름 예민한 피부인데 트러블도 없고 소량 펴서 바름 안밀리고 좋네용~ 운동하고 땀흘려도 화장이 그대로에요!!  한가지 아쉬운건 이런류의 특징인지 몰겠지만 수정화장하면 약간 떡지는 느낌이라 그게 아쉽네용~ 재구매의사 있어요",
    "text55": "모공 큰 지성인데 아주 만족해요\n콩알보다 작게 짜서 슥슥 발라주면 흡수도 되고 금방 뽀송해져요\n이거 위에 톤업선크림 바르면 지속력이 확실히 오래가고\n저는 왕모공인데도 바르고나서 위에 메이크업하면 모공부각이\n훨씩 적어져요\n너무 만족합니다!",
    "text56": "어느날 코드프라이머가 쇼츠에 엄청 뜨더라구요... 사실 프라이머를 원래 안썼어서 고민고민하다가 샀는데 솔직히 너무 실망스러웠어요. 지속력이 안좋고 자시고가 아니라 그냥 얘 쓴다음에 베이스메이크업 하자마자 다 지우고 처음부터 다시했습니다.\n1. 발림성\n발림성 자체는 좋았어요. 부드럽게 싹 발리고 끝마무리도 보송보송하더라구요. 근데 모공을 매워주고 그런 느낌은 아니었어요.\n\n2. 모공\n모공은 막는 것 같긴 한데 다 쓸모없습니다. 모공만 막으면 뭐하나요 여드름만 나지. 모공을 막는 이유가 베이스 메이크업 시 피부가 매끈해 보이기 위함인데 각질부각이나 뭉치는거 심화시킬거면 솔직히 모공 막는게 여드름 유발 외에 무슨 효과가 있나요.\n\n3. 톤보정\n다크닝은 없었는데요. 원래 다크닝 없는 쿠션을 썼어서 얘 때문인지 아닌지는 모르겠네요.\n\n4, 지속력\n메이크업 지속력....이 좋아지라고 프라이머를 쓰는거죠? 근데 일단 지속력이 좋고말고 얘는 처음 상태로만 지속이 되도 망해요!! 무슨 처음부터 다 들뜨고 뭉치는데 지속력을 볼게 있나요? 지속력도 좋은건지 잘 모르겠네요..\n\n5. 참고\n-프라이머 두껍게 바른거 아닙니다.\n-원래 피부표현 안좋은 거 아닙니다. 맨날 쓰는 쿠션 있는데 걔는 원래 프라이머 없이도 피부표현 깔끔하고 예쁘게 되는 애였어요. 근데 프라이머 쓰면 더 깔끔해지지 않을까 해서 산거였습니다.\n-원래 1점 주려다가 다른분들중에선 좋아하시는 분들 많으신 것 같길래 2점 준겁니다.\n\n++) 도움 한번만 눌러주세요ㅜㅜ",
    "text57": "프라이머스틱 포함된걸 샀을땐\n2마넌이었는데ㅠㅠㅠ 지금은 세일을 하네요\n슬프지만.... 어쩔 수 없죠.\n\n장점\n1. 부들부들 애기 피부마냥 부드러워져요\n2. 스틱 쪼매내서 가지고 다니기 너무 편해요\n3. 무난템인듯 합니다\n\n단점\n1. 건성인 저는 코가 좀 뜨네요\n2. 이게 좀 건조해서 파데/쿠션 건조한걸 바르면 엄청 떠요ㅠ\n\n낫밷 하네요 그냥 없으면 없는대로 있으면 있는대로 살거 같은 제품",
    "text58": "건성인데 메이크업전 모공도 가려주고 \n화장도 잘 먹는다길래 할인해서 구매해봤어요 \n기초화장품 바르고 바로 사용하고 \n위에 선크림 덧바르고 메이크업베이스를 \n하는데 완벽하게 깔끔히 가려지진\n않지만 뽀송하게 싼뜻한 마무리되는거 같긴해요",
    "text59": "트러블 흉터 많고 (패인흉터도 있음) 지금은 잠잠해졌지만 여전히 가끔 좁쌀과 화농성 올라오는 피부입니다 \n트러블이 나는것을 보면 지성인것같은데 스킨케어를 적절하게 해서인지 건조함도 기름진 느낌도 느끼지 않아용\n\n모공커버보다는 파우더 그 갈라지는 느낌이 싫어서 파우더 안하고 지속력 높이기위해 샀는데 진짜 이거 안발랐을때랑 발랐을때 다릅니다.. 코에만 사용하는데 트러블이 난다거나 그런적 한번도 없고 진짜.. 코옆에 끼임 하나없이 파우더를 하지 않앗음에도 불구하고!! 증말 깔끔하고 이쁘게 유지되어서 감동받았어요... 가끔 볼에도 조금씩 바르는데 그러면 확실히 다크닝도 좀 덜한느낌입니다 \n제가 증말 소량씩 발라서 그런지 모르겟지만 모공커버가 막 큰 모공도 진짜 잘 가려준다 그정도는 아니라서 저처럼 트러블로인해 모공 넓어지신 분들은 이 목적으로 구매하시면 약간의 실망을 하실 수 있을거같아요\n그래도 지속력 갑 되기때문에 좋음",
    "text60": "eo ơi cái loại này phải nói là đỉnh của đỉnh \nmình đi tập gym mồ hôi ra rất nhiều vì mình thuộc típ người hay ra mồ hôi\nhôm bôi thử rồi mới bơi kem chống nắng\ncả buổi tập k trôi lớp kem chống nắng\ntừ đó mình bôi lớp lót mới bôi kem chống nắng",
    "text61": "너무 매트할까봐 걱정하기도했는데 막 그러지도 않고 정말 포슬포슬하게 피부에 곱게 올라가는 느낌이라 좋았어요!! 아직 이거 쓰고 오래 돌아다니지는 않아서 엄청난 효과를 확인해볼 기회는 없었지만 확실히 유분도 덜 올라오고 무너짐이 거의 없고 다크닝도 좀 잡아주는거같아서 너무 좋더라구용",
    "text62": "이거 ㄹㅈㄷ로 좋은게 처음엔 원래 프라이머 안 쓰다가 언니가 이거 쓰길래 좋은가? 하고 그냥 사용해봣거든요?? 제가 완전 여드름성피부라 피부에 잡티도 많거 수부지.. 그래서 화장도 진짜 금방 뜨는데 이 프라이머 사영하고 화장이 진짜 안 떠서 구매햇어요 그냥 개좋아요 아그냥 사세요 ㅈㅂ",
    "text63": "이거 바르고 화장하면 잘 무너지지도 않고 피부표현도 너무 이뻐요!!",
    "text64": "이걸 바르고 바르면 피부도 안 무너지고 모공도 안보여서 추찬합니다",
    "text65": "할인행사로 구매해서 만족합니다.  사은품도 맘에 들어요.\n여름철 메이크업시 프라이머는 필수 인거 같아요.",
    "text66": "빠른배송에 잘받았습니다.  할인된 가격에 만족합니다. \n사은품 스틱도 휴대하기 좋아요.",
    "text67": "모공도 없는 중학생 조카가 있어야한다면서 샀네요 ㅋㅋ잘쓰고 다니는거같아요 뭐든 안하는거 보단 하는게 낫다",
    "text68": "큰모공은 좀 아쉬움\n근데 촉촉하게 발리고 밀착력이 대박...\n모공은 아쉽지만 밀착력 때문에 잘 사용할듯",
    "text69": "이거 쓰니가 피부도 더 좋아보이고 유분기도 덜 올라와서 완전 좋아여!!",
    "text70": "프라이머 첨 써보는데 후기처럼 진짜 무너짐 덜하네요ㅋ 피부는 복합성 피부고 아무거나 바름 머나는 피부인데 머나는것도 없고 답답함도 없고 이더운여름에 아주 만족합니당~",
    "text71": "너무 만족합니다 기초하고 이거 바른다음 팩트발랐는데 너무화장이 잘먹고 피부가 좋아보이네요",
    "text72": "휴대용 구성 좋메요 가격대비 만족하고 안한거보다는 나아요 ㅋㅌ",
    "text73": "처음 써봤는데 엄청 좋은거 같아요! 다음에도 또 구매할거 같습니당",
    "text74": "사실 프라이머 쓰면서도 효과를 막 엄청나게 드라마틱하게 보진 못했지만ㅋㅋ 확실히 피부화장 베이스 하기전에 좀 잘 먹는 상태로 만들어주는 느낌? 그런 느낌이었어요.. 제가 산지 얼마 안돼서 귀여운 패키지나와서 좀 슬펐음... 가성비 좋아요!",
    "text75": "수부지이신분들이 쓰시는게 좋을듯 합니다!\n극극지성이신분들은 조금 번들거릴수있을것 같아요.. 극지성이신분들은 이것보다 바닐라코를 더 추천드려요. 바닐라코같은경우엔 너무 바삭해져서 요철이 올라온다면\n이 제품은 수부지기준으로 촉촉하고 코끼임이 덜한데 딱 적당히 촉촉 바삭해져서 수부지이신분들은 꼭 구매하셨으면 좋겠어요!",
    "text76": "처음 썼을때는 양조절을 실패해서 너무 건조해서 손이 잘 안가는 제품이었는데 콩알 만큼만 짜서 나비존, 코 주위에 바르면 확실히 보송해지고 지속력이 엄청 오래 가더라고요 많이 쓰지 않고 조금만 발라도 효과가 엄청나고 건성인데도 양조절만 잘하면 그닥 건조함은 못느꼈어요 여름에 쓰기 좋을것같아요!! 모공이 완전 다 가려지지는 않지만 어느정도 필터 낀 듯이 가려집니다~",
    "text77": "악 왜 제가사고나니까 귀여운 패키지로 나온거에여!!!!!!!(한스러움)ㅠㅠ 암튼 저는 건성피부라서 그런가 너무 매트한 프라이머는 아무리 효과가 좋아도 손이 안가는데 얘는 쓸때 부담없는 느낌이에요!!!ㅎㅎ 지금 귀여운 패키지일때 얼른 쟁이십셔...",
    "text78": "저는 선크림 바르고\n그 후에 바르는데\n확실히 안무너져요!!!\n여름에 바르기 좋은것같아요\n모공은 어느정도 잘 가려지고, \n지속력이 코의 하이라이터도 계속 올려져있는 느낌?? \n👍🏻👍🏻추천이애용\n근데 블러 처리는 좀 없고 지속력 높여주는디\n스틱은 블러처리 쩔어용",
    "text79": "여름이 되니까 유분이 너무 뿜뿜이라 샀는데 확실히 유분이 안올라오는건 아닌데 덜 올라와요 지속력이 안 바르면 일하다가  오전에 거울보면 유분으로 난리인데 바르면 오후쯤에 유분이 올라와서 확실히 괜찮아요 모공도 가려지고 \n스틱프라이머는 미니미해서 여행가서 쓰기 좋은것 같아요",
    "text80": "진짜 요물단지라고 해도 믿을만큼 너무 좋은 제품이에요!!\n프라이머는 헤*프라이머만 써보기도 하고 가루형타입만써봐서 액체는 어떨까 했는데 가루형보다 좋은거같아요\n제가 프라이머를 잘 안쓰는 이유가 화장이 밀릴까봐 안쓴건데 촉촉하고 소량으로 조금씩 나와서 화장 할때마다 너무 잘쓰고 있어요🥰\n인스타에서 추천으로만 본건데 쨍쨍한곳에 4-5시간 일할때 사용했는데 안뜨고 너무 좋더라고요\n제가 나비존만 잘 뜨는 편인데도 이거 쓰고 안떠서 여름에는 꼭 필수템으로 사용하고 있습니당",
    "text81": "코드글러 프라이머가 유명하다길래 안그래도 프라이머 필요해서 코드글러가 그리좋나? 생각해서 함 사봤는데요, 요게요게 아주 맛도리 더라구요.. 바르고 쿠션 올리면 요철이따 뜨는 현상 1도 없구요.. 제가 민감한 피부라 아무거나 쓰면 얼굴이 아픈데 얘는 진짜 믿고 썼어용. 최고!",
    "text82": "우선 저는 전부터 이걸 사고싶다는 기대감이 매우컷었는데 제 기대에 비해 조금 아쉬웠어요 ...근데 제품은 진짜 허벌나게 좋았슘니다!!\n그리고 베이스를 두껍게 깔거나 제대로 안말리면 프라이머가 밀리고 잘 안채워진다..?모공에 안들어가는 느낌이 들었어요... 그리고 베이스를 로션 썬크림만 깔고 안말리고? 바르니까 쿠션이 밀렸어요...이건 제가 부주의 한거겟죠?\n 저같은 똥손들이 바르기는 쉬운제형이에요 매우매우 촉촉란건아닌데 어느정도의 수분감이 있어서 조았어요👍🏻",
    "text83": "일던 코드 프라이머는 좋다는거 알고 샀는데 모공 잘 가려지는건지는 모르겠지믄 맨들거리기는 해요",
    "text84": "바르면 보송해지고 지속력도 오래가서 좋아요 ㅎㅎ\n패키지 이벤트 할 때 살 걸 후회 중입니다 ㅜㅜ 개구리 패키지 넘 기엽네요 ...\n확실히 바르고 안 바르고 화장할 때 피부 지속력에서 차이가 있는 것 같아요 !!\n여행 갈 때도 소분해서 꼭 가져가는 제품입니다 ~~",
    "text85": "프라이머 바르고 안바르고 차이가 생각보다 있더라구요..? 그래서 한번 써보고 구매했는데 피부 유난히 안좋은날에 더 잘쓰는거같아요ㅎㅎ 모공 매꿔지는 느낌이 좋아서 코위주로 많이 사용해여! 기획으로 된 상품 구매했었는데 프라이머스틱이 같이 왔었거든요!! 그것도 좋아서 잘 쓰고있습니닿",
    "text86": "바르면 보드라운 무광 느낌으로 모공을 메워주는 모공 삭제 프라이머입니다. 여드름 흉까지 나름대로 메워줘서 너무너무 만족스러웠어요\n그런데 아무래도 ㅠㅠ 모공을 메우다보니 민감성인 저한테는 트러블이 올라올 수밖에 없네요,, 제품은 너무 좋기 때문에! 지인 줬습니다 민감성 분들은 피하셔요😢",
    "text87": "엄청나게 드라마틱한 효과가 나타나서 완전히 필터 쓴 것처럼 블러리한 건 아닌듯..\n근데 확실히 안 바르고 베이스 올렷을 때랑은 모공이나 요철 보임의 차이가 꽤 남! 촉촉하게 발리다가 엄청 뽀송하게 남는게 좋앗움! 가격도 합리적인 것 같고 제품력도 좋아서 만족함＼(^-^)／",
    "text88": "예전부터 궁금했었는데 세일 하길래 바로 구매!! 사용해보니 예전처럼 화장이 들뜨지도 않고 좋아요!! 바른 후에 당김 없이 적당히 뽀송해져서 좋은거 같아요!!🤩🤩 행사 상품으로 같이 들어있던 스틱도 들고 다니기 편하고 여행 갈때 쓰기 딱 좋아요!!🤩🤩",
    "text89": "코에만 블랙헤드랑 모공이 조금조금씩 보여서 코랑 턱에만 쓰는데 좋아여 사실 저 요철 때문에 산거 였는데 사고 나서 보니까 프라이머가 요철커버 용도가 아니었더라구요 ㅋㅋㅋ 그냥그냥 좀 피부 좋아보이고 싶을때 코에만 써여 근데 이거 제 꺼가 불량인건지 한번 짜면 갑자기 푹 눌리면서 너무 많이 짜져요ㅜㅜ",
    "text90": "일단 제가 바닐라코를 예전이 써봤는데 바닐라코꺼는 쓰기만 하면 트러블이 올라와서 그냥 아예 프라이머를 안쓰고있었는데 최근에 친구가 이거 좋다면서 추천해줘서 샀는데 트러블 하나 안나고 좋아요 복합성이구요 코쪽에 유분이 엄청 많아요 근데 코는 살짝 무너집은 있엇지만 다른건 다 졸앆어요",
    "text91": "여름이라 모공이랑 유분때문에 고민되서 구입했어요! 스틱포함해서 기획으로 판매중이길래 얼른 구매했네요~ 바르고 나면 피부결이 부들부들해져요 확실히 메이크업 지속력이 높아지긴하더라고요 미간, 코, 팔자주름, 턱쪽 얇게 발라주면 유분이 덜해지고 끼임이 덜해요~~  다만 큰 모공은 가려주진 못해서 아쉬웠어요 그래도 가격대비 만족합니다",
    "text92": "올영에서 단골템으로 늘 사서 쟁겨 놓고 쓰는 제품입니다...넘 좋아요..굿^~",
    "text93": "평소 사고 싶었던 제품인데 블랙프라이데이 행사로 착한 가격에 잘 사서 넘 좋으네요...역시 올영이 최고네요..",
    "text94": "화장하기 전에 프라이머를 바르고 화장을 하니까 피부 표현이 너무 깔끔하게 잘 되는 거 같아요. 그리고 모공도 잘 채워주고 좋아요.",
    "text95": "이거 쓰고 좁쌀파티났어요ㅜㅜ 화장도 매트하게 다 뜹니다. 저만이러는 진 모르겠지만 재구매의사 없어요",
    "text96": "친구가 추천해줘서 사봤는데 너무 좋아요!! 발림성이 특히 맘에 들어요",
    "text97": "모공도 잘 채워주고 화장하고 피부표현이 매끄러워요~~~~~",
    "text98": "첫 프라이먼데 바르기도 쉽고 잘 밀착돼요\n완전 깐달걀 피부같아용\n양도 많고 워낙 유명해서…믿고 사봤는데 역시 좋네용\n확실히 프라이머바르고 화장하면 피부가 더 좋아보이는 거 같아욤 추천!!",
    "text99": "바ㄴ라코 제품 사용하다가 올영에서 테스트해보니까 촉촉하게 발려서 구매해봤어요! 근데 조금 촉촉한 만큼 바ㄴ라코 보다는 매워주는 느낌이 덜 하긴 했지만 가볍게 발리는 것 같아서 나쁘지않았어용 아직많이 안 써봤지만 무난무난 템 입니당",
    "text100": "매장에서 살려했는데 갈때마다 품절이여서 ㅠ 온라인으로 구매한 제품이예요. 유튜브에서 그렇게 좋다 해서 사봤는데 과연 어떨지 기대되네요! 기획으로 사서 스틱까지 ㅎㅎ 가성비 좋은 것 같아요",
    "text101": "추천받아서 썼는데 생각보다 엄청 좋아서 다음에도 이걸로 살거 같아요  증정품으로 프라이머 스틱 받았는데 파우치에 넣기가 좋아서 잘 쓰고있어요",
    "text102": "완전 좋아영 지속력도 높아지고 모공도 잘 막아졌어요 톤보정은 안 되구요 발림성도 좋아요 쿠션 바를땐 걍 프라이머 바르고 쿠션 바르면 되구 파데로 바를땐 파대 바를때 파데랑 프라이머 섞어서 쓰면 더 잘 커버됩니다",
    "text103": "완전 좋어요 이거 리뉴얼 전 버전도 있는데 그것보다 더 좋은거 같아요 일단 바르고 부드러워지는게 좋았어요 같이 들어있는 프라이머스틱도 써봤는데 간편하고 여행 같은곳에 놀러가서 쓰기 좋았어요 딴 제품도 써봤는데 이게 젤 좋은거 같아요",
    "text104": "촉촉하고 바르고 나면 보송해져요\n스틱 프라이머도 줘서 기부니 좋아요\n많이 바르면 뭉쳐서 소량 발라줘야하고 무난하게 사용가능한 것 같아요",
    "text105": "아직 사용전이어서 리뷰가 좋아 구입했습니다\n잘 사용하겠습니다",
    "text106": "제가 건성이라서 그런지는 잘 모르겠는데여.. 요철이랑 지속력 때문에 산건데 두개 다 효과가 없었어요ㅠㅠ 코에 발랐을때만 좀 효과가 있고.. 이거 요철 프라이머가 아니었나 봐여 ㅜㅜㅜ",
    "text107": "촉촉한데 마무리는 보송해서 너무조아요! 모공도 잘매꿔주는편 인거 같구, 리뉴얼전에도 한통다 비우고 썻는데 역시 너무 좋더라구요 전 코에만 기름이 올라와서 여름에 잘쓰고있어용 겨울에는 건성이라 ㅠ 겨울에 발라주면 건조하지는 않은데 딱 매트하게 하루종일 유지돼서 너무 조아요 발림성도 되게 좋아요",
    "text108": "촉촉하게 발리는데 촉촉함은 남아있으면서 너무 매트하지 않고 보송하게 마무리되서 너무 좋았고 모공커버도 잘 되고 화장도 잘 먹고 요즘같이 더운 날에도 잘 유지됩니다 이제 없이는 화장을 못할 정도로 너무 잘 쓰고 있어서 모두에게 추천드립니다 !!",
    "text109": "이거 정말 요물.. 본인 나비존과 코, T존 모공이 장난 아닌디..얘가 다 채워줍니다. 눈 밑의 요철도 어느정도 막아주고요. 특히 코 부분 너무 만족스러워요 ㅎㅎㅎㅎ 세일할 때 하나 쟁여놓으면 진짜 2년정도는 사용 가능할듯..그만틈 양도 많아여. 스틱형은 펌프형보다 별로..ㅜ 그래도 여행갈때 챙겨가면 좋을듯야. 재구매 의사 있습니다!! 아 그리고 지성이신분들 오히려 뭔가 자고 일어나면 피부 개쥬아보임. 근데 막 그렇다고 드라마틱한 효과를 기대하지는 마셔요ㅠ",
    "text110": "프라이머하면 코드가 딱 기복인 것 같아서 샀는데 진짜 완전 좋은건 아니고 그렇다고 나쁘지도 않고 기본적으로 딱 좋은 템인데 저 같이 코에 각질 많은 건성분들은 각질정리 꼭히고 사용하세용 안 하면 들떠요 근데 거의 매일매일 사용해서 지금은 다시 사야해요ㅋ 다른 버전보다 기본적인게 제일 낫드라구용",
    "text111": "🐸 가격\n15000원 정도에 구매했습니다!!\n\n🐸 효과\n요철이나 코옆 T존에 바르니\n확실히 덜 뜨고 코옆 끼임은 살짝 있었습니다!!\n요철은 멀리서 보면 보정이 잘 되있으나\n가까이선 효과가 딱히 없었던것같아요\n저는 어바웃톤 파우더랑 같이 써주니 효과가 더 좋았어요!\n큰 모공은 못가려요!!\n\n🐸 배송\n저는 픽업으로 구매했어요!!\n\n\n🐸 바른 순서\n\n1. 토너팩 5분정도한후(메디힐 마데카소사이드 패드 사용)\n2. 살짝 건조해서 흡토 (생략가능) <독도토너>\n3. 수분크림 바르기 <자작나무수분크림>\n4. 프라이머 스틱 ->  프라이머  \n5. 선크림 <셀퓨전씨 UV썬스크린>\n6. 쿠션 ->  쉐딩 -> 파우더 --> 늘 하던대로 화장\n\n\n🐸 클렌징\n클렌징은 평소대로 해주시묜됩니다!!\n전 늘 2차세안 했어요!!\n피부에 뭐가 나지도 않았오요!!\n\n\n도움이 되셨다묜 좋아요 한번씩 부탁드려요🫶🏻🫶🏻",
    "text112": "화장잘먹고 오래지속된다길래 사봤어요 일단 확실히 화장이 잘 먹어요 보들보들해지고 잘 안 무너집니다 그렇지만 건성에게는 너무나도 건조합니다 그랴도 기초 완전 꼼꼼히 바르면 괜찮아요 아침에 화장하면 여름 저녁까지 멀쩡하다는 사실..",
    "text113": "이거 왜 제가 산 뒤에 미니니 키링 주는거죠ㅜㅜㅜ 하ㅜㅜ 조금만 참았다가 살걸ㅜ 지성인이자 피지녀로서 추천드려요 여름만 되면 돌고 돌아 이 프라이머로 돌아옵니다… 모공이 블러 처리된것처럼 발려져서 쿠션이나 파데 지속력이 매우 올라가요ㅜㅜㅜ 여름엔 덥고 습해서 금방 뜨는데 이거 덕분에 잘 안떠요!!",
    "text114": "진짜 베이비로션 바르는 느낌인데 점점 보들보들 매트해짐\n다만 내가 너무 강한 지성이고 땀쟁이에 모공쟁이라 그런지\n모공을 다 가리는건 불가능하고, 그냥 좀 옅어지는 정도로만\n가능함. 매트해지니까 화장이 아주 뽀송한데 점심 먹고 기름종이로 조금 눌러주면 다시 뽀송 가능! 모공 늘어지는 것까지 잡아주진 않으니 참고하시길",
    "text115": "한통거의다 사용해가길래 할인할때 구매했슺니다! 프라이머 스틱인줄 모르고 립밤으로 착각해서 입술에 발라버렸지모에요..ㅎㅎ 뒤늦게 알아서 입술 딱았습니다 키키 근데 진짜 너무 좋아서 계속 사용중 화장하기전에 이거 안바르면 화장 다시지우고 스용할정도로 짱이에요!",
    "text116": "샘플로 받은 거 써보고 괜찮아서 본품 샀습니다 사실 간편하게 쓰는 스틱이 더 탐나서 이번에 쓰게 됐어요 선크림의 번들거림까진 잡아주지 못하지만 ㅠㅠ 바른 직후엔 보들보들하지만 결국 못 이겨내규 다 토해내는 구 같아여 번들거림이 미쳤습니다 ㅎㅎ... 파우더 필수예요",
    "text117": "원래 바*** 프라이머를 살 예정이었는데 그건 샘플로 사용해 본 적이 있는데 코드 건 알기만 했지 사용해 본 적은 없어서 궁금해서 구매해 봤어요!\n\n원래 선 프라이머 썼는데 샘플로 프라이머를 사용해 보니까 확실히 화장도 잘 먹고 안 무너지더라고요 >.<\n\n왜 프라이머의 존재를 이제야 알았나 싶을 정도로 너무 꿀템입니다! 배송을 오늘 받아서 아직 사용해 보진 못 했는데 내일부터 바로 사용항 예정이라 자세한 후기는 한 달 후기로 한 달 뒤 적어볼게용 ✨",
    "text118": "최근에 베이스에 공을 많이 들이는 중에, 프라이머의 중요성을 알고 이것저것 찾아봤어요. 특히 모공이랑 요철에 효과적인 제품 위주로 찾아보다가 후기가 좋아서 구매해봤는데 매끈하게 마무리되서 너무 마음에 들더라구요! 양조절을 잘 해야지 안그러면 밀려서 그게 조금 신경쓰이긴 하지만 몇번 시행착오 겪고 나서는 잘 사용중이에요!",
    "text119": "최근에 베이스에 공을 많이 들이는 중에, 프라이머의 중요성을 알고 이것저것 찾아봤어요. 특히 모공이랑 요철에 효과적인 제품 위주로 찾아보다가 후기가 좋아서 구매해봤는데 매끈하게 마무리되서 너무 마음에 들더라구요! 양조절을 잘 해야지 안그러면 밀려서 그게 조금 신경쓰이긴 하지만 몇번 시행착오 겪고 나서는 잘 사용중이에요!",
    "text120": "와 생각보다 너무 좋아서 놀랐어요… 기존에 쓰던거는 바르고 나면 너무 기름지고 지속력도 잘 모르겠었는데 이건 바르고 나면 살짝 파우더 처리한것 처럼 피부결이 정리가 잘되고 무엇보다… 지속력이 갑입니다.. ㅜㅜ 하루종일 놀다왔는데도 저녁에 제 피부상태보고 놀랐어요! 아침이랑 거의 달라진게 없더라구요~! 제가 피부는 수정화장을 아예!! 안하는 스타일인데도 아침이랑 비슷한 피부상태를 보고.. 이건 찐이구나..! 라고 생각 했습니다..  다들 프라이머 고민한다면 이거 꼭 사보세요! 전 이 템에 정착해야겠습니다~",
    "text121": "프라이머 여러가지 사서 써 봤는데 이것만큼 좋은게 없는 것 같아요ㅠㅠ 프라이머 스틱 기획으로 주는 거 마지막 하나 남아서 재삘리 구매했어요!!! 화장 지속력도 오래가고 잘 뜨제도 않아서 너무 좋아요 앞으로 이것만 구매하고 또 구매할 것 같아요 많이 파세요ㅠㅠ",
    "text122": "재구매하고 있어요 모공을 잘 채워주고 발림성이 좋아서 추천해요",
    "text123": "한 달 정도 수리한 후에 제품이 개선되고, 잘 쓰고, 계속 사용할 것이라는 것을 알게 되었습니다. 세일할 때 사면 좋을 것 같아요",
    "text124": "계속 구매하고 있는 제품입니다. 피부가 정말 매끄러워져서 화장도  잘 먹고 깨끗해보입니다. 증정으로 미니스틱이 있어 사용했는데 편하네요.",
    "text125": "바르고 바로 화장했을 때 사진이에요!\n\n바를 때 촉촉해서 좋았어요!! 여름에 바르니까 확실히 화장 무너짐이 없고 오래 지속되어서 너무 좋았어요!!",
    "text126": "가격도 착하고 해서 저번에 이어 또 쓰고잇어뇽\n만족합니닷 ㅎㅎ",
    "text127": "아직 안 써봤는데 한 달 후에 리뷰를 다시 할 거예요. 리뷰를 읽고 제품을 알아봤어요.",
    "text128": "프라이머 답지 않게 가볍고 촉촉해요. 여름철 메이크업할 때 필수품이에요",
    "text129": "딸아이가 모공커버하려고 구입.\n매번 사용은 안하는데 가끔 쓰는것 같아요.\n사용감 나쁘지 않은가봐요.",
    "text130": "음 사실 지속력 유지에 도움되는지는 잘 모르겠어요ㅠㅠ\n근데 화장 전에 바르면 촉촉하고 뭔가 맨들해져서 화장이 잘 먹는 느낌ㅎㅎ",
    "text131": "올 여름 그래도  무난템으로 썼었네요ㅎㅎ 근데 악건성이라 좀 더 나은 상품을 만나길요ㅎㅎ",
    "text132": "프라이머답게 곱게 밀착되고 여름에 쓰기 좋게 젤 느낌으로 퍽퍽하지 않게 발려요",
    "text133": "모공,요철이 신경쓰여서 스킨케어도 신경쓰고있지만 프라이머가 필요할때가 있어 열심히 알아보다가 PICK한 제품 사용해보니 음.. 크게 달라진점이 없어 딱히 손이 잘안가는템이랄까…? 하고안하고 차이점을 잘 모르겠다",
    "text134": "추천하는거보고 사보았습니다 괜찮네요 한달정도 사용해보고 자세한 후기 남겨야할듯합니다",
    "text135": "촉촉한 프라이머 찾고있으신 건성분들께 추천합니다 ㅠㅠ 넘 좋아여",
    "text136": "프라이머 처음써보는데 안하는거랑은 피부 지속력이 완전 차이나여;; 역시 다들 프라이머 쓰는데에는 이유가 있는듯해요\n진짜 좋아요!",
    "text137": "모공 커버 굿굿 베이스깔기전에 부드럽게 돌돌 발라주면 베이스 잘먹음 프라이머없음 난 이제 못살아ㅜ",
    "text138": "확실히 바르면 화장 무너짐이 덜하고 촉촉해서 바르기에도 좋아요",
    "text139": "조금씩 발라서인지는 모르겠지만 바로 흡수가 잘 돼요! 그리고 바르고 나면 매트해져요 근데 사용했을때랑 안 했을때에 차이점을 아직 잘 모르겠어요 ㅎㅎ.. 여름에 사용해서 더 그런거 같기도 하고,, 아직 잘 모르겠습니다!",
    "text140": "증정으로 스틱 받았었는데 여행갈때 갖고다니기 너무 좋아요!\n바르면 보송하고 부드러워집니다!",
    "text141": "발림성은 수분크림 바르는 것 처럼 엄청 묽어요. 그래서 안 바른거 같은 느낌인 것 같아요",
    "text142": "프라이머중에 제일 좋고 촉촉해서 넘 좋아요 ㅠㅠ 프라이머중에 1위❤️",
    "text143": "이거 친구가 지속력 좋다고해서 사밨는데 진짜 피부가 절대 안무너져요 건성인데 매트쿠션 발라도 이거 바르면 절대 안뜸ㄷㄷ 건성이면 무조건 사세요 이거바르고 화장햇는데 개이쁘개됨 남친엄마도 이쁘다고함 뮤조건사새요^___^",
    "text144": "확실히 프라이머 바르고 메이크업하는 거와 안하는 것의 차이는 있습니다!\n여러분 소량으로 프라이머 꼭 바르고 피부화장하세요!",
    "text145": "좋아요\n확실히 여름에 발라도 답답하지 않고 화장도 잘 무너지지않아요\n다만 얇게 펴바르지 않으면 밀려요",
    "text146": "좋아요 고민하다가 샀는데 잘쓰고 있어요 눈화장할 때 눈꺼풀에 발라도 좋아요 지속력 높이기 굿!",
    "text147": "이거 진짜 짱!!! 원래 화장 하고 시간이 좀 지나면 뜨거나 밀림 현상이 있었는데 이거 바르면 시간이 많이 지나도 뽀송~ 해요 피부 표현두 예뻐용 저는 베이스 전에 이 제품 바르고 베이스 후에 코드 파우더도 같이 사용합니다!!",
    "text148": "전부터  인스타 보고 알고는 있었는데 여름에 더워서 써보려고 구입했어요",
    "text149": "아직 사용은 안 해봤지만 잘 쓸게요 코스 프라이머 가성비로 좋다는 리뷰 보고 샀어요",
    "text150": "스틱이 레전드맛꿀마… 그녕 바르는 순간 블러— 지속도 꽤 오래 버티게 해줘요!",
    "text151": "처음엔 로션같은 재형이다가 바르면 완전 보송보송 해져요 화장 지속력도 좀 올라간거 같아요 같이 온 스틱도 사용하기 편해요",
    "text152": "상품은 아직 써보기전입니다~택배상품열자마자 대충 접어서 넣은 보충제?종이 빼고 봤더니 프라이머 상품이 나와서 돌아다니고 있더라구요~배송 불만족스러워요~ 신경 좀 써주세요~",
    "text153": "드라마틱한 효과는 아니지만 안하는것보다 나아요 제가 모공이큰데 하면 덜 보여요 ~",
    "text154": "트러블날수도 있어서 이마만 소량 바르고있는데\n엄청나게 효과있는지는 모르겠어요..\n그냥 무난?",
    "text155": "쓰고 있는데 세일해서 미리 구입했네요. 메이크업에 도움이 되고 피부를 정리해주는 느낌이네요",
    "text156": "사용감이 좋아 재구매하는 제품입니다. 바르고나면 너무 부드럽습니다. 끈적이지도 않고 쏘옥 흡수가되니 사용후 메이크업이 좋습니다. 스틱도 편하고 좋아요.",
    "text157": "아직 화장을 안 해봐서 잘 모르겠지만 손애 발라봤을 땐 아주 보송보송합니다 ㅎㅎ 그리고 디자인이 되게 이뻐요 무광에 세련된 느낌",
    "text158": "잘고른것같습니다. 좀더 발라보고 한달 후 후기를 쓰도록할께용~그때 자세히 작성하겠습니당",
    "text159": "평이 좋아서 구매했어요\n아직 사용하지않앗지만 잘 됏으면 좋겟어요",
    "text160": "오 좋아요! 오래 유지돼서 좋고! 재구매의사 있습니다!!",
    "text161": "스틱 프라이머까지 제공되어 편하게 들고 다니면서 쓸수있을것같아요!\n촉촉하다기보다는 부드럽게 발리고 보송하게 남습니다!\n너무 좋아요~",
    "text162": "코드 프라이머가 유명해서 사봤어요!\n유명한 이유가 다 있네요 ㅋㅋ\n 모공이랑 요철 같은거 케어 해즈거ㅓ 좋네용",
    "text163": "프라이머 처음 썻을때 코드온 프라이머를 썻능데 내가 모공도 많고 기름도 많이 올라오고 화장을 올리능 순간부터 피부가 까칠까칠 해보였는데 이거 쓰고나서부터 지속력도 좋아지고 걍 피부 표현이 개만좃스러움 2통째 쓰는 중임 프라이머 처음 써보눈 사람들이 사면 좋을듯해요 \n발릴때는 잠깐 ㅍ촉촉하게 발리다가 바로 뽀송하게 모공 커버해줌 소량씩 바르셈",
    "text164": "완전 건성이라 투명색?살까 이거살까 하다가 그냥 이거샀는데 엄청 건조하지도 않고 딱 적당했던 것 같아요!! 원래 학교에 쿠션 바르고 가면 점심시간 쯤?되서 다 뜨고 갈라지고 했는데 이거 기초할 때 같이 발라주니까 덜 뜨고 덜 망가졌어요 다들 구매하시길",
    "text165": "진짜 더 요즘 이거 없으면 화장 못해요ㅠㅠ\n품절 안됐으면 좋겠는데..\n여름처럼 유분이랑 땀 폭발하는 시기에 이거 기초단계에서 바르고 화장하면 화장도 안떠요!! 수부지인데 이거 쓰고나서 부터 일상생활 중간중간 파우더 바르는 횟수가 줄었어용",
    "text166": "파우더로만 쓰다가 친구추천으로 첨사봤는데 생각보다 괜찮은것같아요",
    "text167": "엄청난 차이가 나는게 아니라서 손이 잘 안가요\n사소한 차이정도?",
    "text168": "프라이머 입문할 때 구매 후 다시 오랜만에 사영해봤는데 하고 안하고 차이는 확실히 있아요",
    "text169": "유분기를 잡아줘서 지속력이 오래가요\n모공이 아주 큰 편인데 이거 바르고 위에 화장하면 모공 커버가\n아주 잘되는편이에요\n저는 원래 지복합성이라 아주 잘쓰고 있어요\n한 번만 펌핑하면 이마, 코, 나비존까지 같이 바를수있어요",
    "text170": "여름에 쓰기면 피부가 보송보송해지고 모공이 완전 메꿔지지는 않아요 ㅜㅡㅜ",
    "text171": "다른 유명한 프라이머보다 코드 제품이 가격면에서나 제품력면에서나 훨씬 뛰어난듯",
    "text172": "로션처럼 잘 발리고 밀착력이 좋아져서\n선크림만 바를때보다 유분끼 잡아줘서 지속력 길어져요\n다만 가을겨울보단 봄여름에 어울리는 제형입니다\n수부지 복합성은 추천하는데 건성은 비추해요",
    "text173": "그냥 구래요 생각보다 양 조절 잘해야하고 효과는크게모르겟어요",
    "text174": "오랜만에 프라이머 구매했는데, 증정으로 준 스틱 프라이머는 여행용으로 들고 다니기 좋아요",
    "text175": "메이크업 지속력을 높여줘서 잘 사용하고 있어요! 하지만 선크림과의 궁합도 잘 봐야하네영",
    "text176": "깔끔하게 프라이머 역할 해서 한달 동안 메이크업할 때 꾸준히 사용하고 있어요!! 만족합니다!!",
    "text177": "평소 팩트로 쓰다가 덥고습해서 커버가 안될거같아서 사봤습니다 유명하기도 하고 친구가 쓰는 제품이라고해서 기대되용",
    "text178": "아주 맛있고 최고입니다 배고플때 맨날 하나씩 까먹어요 굿굿",
    "text179": "요철때문에 늘 스트레스를 받았는데\n이 프라이머를 써보고 광명을 찾았어요✨\n요철 커버 완전 잘 돼요!\n제형도 묽은 콧물같은 제형이라 펴바르기도 쉬워요🤍\n픽서 효과도 있어서 화장이 덜 무너져서 수정화장이 필요없어요!",
    "text180": "진짜 소량만 발라야할 것 같아요 조금만 양 조절 잘못하면 밀려요",
    "text181": "건조한 사람에겐 좀 건조해요 ......\n중지성인에게 좋을거 같아요",
    "text182": "이거 바르고 파데하면 진짜 피부 표현 개 쩔구요\n약간 전 보송한 피부를 조아해서 지금도 잘 쓰고 있어용~~",
    "text183": "모공부각 줄여주고 화장 지속력도 확실히 좋아지는거같아요",
    "text184": "한달동안 꾸준히 써보니까 메이크업도 잘되고 오래 유지되서 좋습니다.",
    "text185": "발림성 좋아서 만족스러워요! 코드 프라이머 예전에 써봤는데 이번에는 스틱 있는 게 너무 마음에 들어요!",
    "text186": "화장이 들뜨지도 않고 너무좋아요 발림성더 부드럽습니다!! 여름에 찰떡",
    "text187": "확실히 프라이머 바르고 나니까 베이스가 오래가요! 밀리지도 않고 좋아요ㅎㅎ",
    "text188": "바르면 피부결이 벨벳같은 느낌으로 변하는 게 신기해요 무난무난!",
    "text189": "다 좋은데 바르고 1-2분 정도 뒤에 베이스 바르는데도 더럽게 밀리고 장난 아녜요 ㅠㅠㅠ 엄청엄청 얇게 바르시길 추천 드립니당 안그러면 피부 화장 두꺼워져요 😢",
    "text190": "여름이라서 구매한건데 ㅜㅜ 제가 수부지라서 코주변이나 이런데가 건조한지 자꾸 떠서 기초 빡세게 하고 프라이머 사용해야 잘 먹어요ㅠㅠ",
    "text191": "바르면 촉촉해서 너무 좋습니다. 다른 제품보다 수분감이 좋아요.",
    "text192": "언니가 추천해줘서 써봤는데 좋길래 바로 구매햇습니다 ㅎㅎ 짱 좋아요",
    "text193": "아닛 저 처음 사용하는디 와.. 모공 끼임 다 잡아줍니다\n만족하고 좋아요",
    "text194": "괜찮은프라이머찾다가 삿는데요 제가 여름에는 개기름 많이 나오는데 이거 바르면 많이 안나와서 괜찮야요",
    "text195": "아직까진 사용하고안하고 엄청 드라마틱하게 느껴지는 차이가없습니다.. 바닐라코가 더 좋다고 생각이 들어요 좀더 오래두고 써봐야할거같아요",
    "text196": "키링 증정을 해주네용 !!?\n증정이 없을때 구매해서 아쉽지만 ,, ㅎ\n모공을 잘 가려줘서 좋아요 !",
    "text197": "아니 아직 안 써봤는데 지금 너무 귀여운 콜라보를 하네요.. 눈물나잉",
    "text198": "화장할때 베이스로 하기 너무 좋았어요!\n타제품과도 비교해봤을때 가성비도 좋고 효과도 좋은 것 같습니다.",
    "text199": "다른 프라이머 보다는 물 제형에 가깝고 샘플로 썼을 때 좋아서 산건데 기분탓인진 몰라도 샘플은 유분기가 완벽히 없어져서 매트해지는 느낌이였는데 본품을 사서 써보니까 그런 느낌은 없고 보송해지기만 했어요",
    "text200": "프라이머스틱증정기획때 샀는데\n기획이 한달 새 또바뀌엇넹\n끄윽. .\n이것도귀엽다\n아 암튼이제품좋아욥"
  },
  {
    "brand_name": "코드글로컬러",
    "product_name": "[화잘먹/모공블러] 코드글로컬러 픽스온 프라이머",
    "price": "16280",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018832631ko.png?l=ko",
    "review_name": "[단품]30ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188326",
    "text1": "가격도 성능도 효과자체는 진짜 갠차는데 \n프라이머라 모공엔 확실히 죻지는 않은듯 ㅜ ㅜ\n요새 피부 개뒤집어져서 안쓰고잇어요,, 🥺",
    "text2": "요거 쓰니까 피부표현이 더 이쁜거 같아요 2통째 비웟움니다",
    "text3": "사용 전엔 촉촉한 제형이지만 바르면 블러 처리 되는 제품이에요.\n피부 결을 정돈시켜주는데 드라마틱한 차이는 없지만 안 쓰면 피부 결이 정돈되지 않은 티가 나서 안살 수 없는 제품이에요. 많은 양을 바른다고 해서 결이 더 정돈되진 않고 오히려 파데나 쿠션 바를 때 뜰 수 있으니까 한번 펌핑으로 충분하고 그 양으로 전체적으로 슥 슥 발라주면 좋아요.",
    "text4": "프라이머는 코드가  최곱니다. 적당한 수분감에 발림성도  좋고  모공  커버가  최고 ㅎㅎ",
    "text5": "몇개째인지 모르겠어요 프라이머는 요거만 쓰게되더라구요 \n   부드럽게 잘발리고 ,파운데이션바르기전에 요거바르고 나면 \n   반나절은 끄떡없어요  점심에 수정한번해주면 하루 끝입니다  너무 만족스러워용 🙈",
    "text6": "음.. 다들 칭찬 일색인데\n저는 사실 효과를 잘 모르겠습니다ㅜㅠ\n프라이머 사용 유무의 큰 차이를 잘 못 느끼겠어요...\n저랑은 안 맞나보네요",
    "text7": "여름에 날씨가 더워지니 모공부각이 잘 보여서 구매해봤어요. 부드럽게 잘 펴 발라지는데 기름기를 잘 잡아주는지는 모르겠어요..  모공은 어느정도 가려주긴 해요",
    "text8": "모공 블러링 효과가 뛰어나고, 화장이 오래 유지돼서 만족스럽습니다.",
    "text9": "사용 전엔 촉촉한 제형이지만 바르면 블러 처리 되는 제품이에요. 피부 결을 정돈시켜주는데 드라마틱한 차이는 없지만 안 쓰면 피부 결이 정돈되지 않은 티가 나서 안살 수 없는 제품이에요. 많은 양을 바른다고 해서 결이 더 정돈되진 않고 오히려 파데나 쿠션 바를 때 뜰 수 있으니까 한번 펌핑으로 충분하고 그 양으로 전체적으로 슥 슥 발라주면 좋아요. 그리고 모공이 좀 넓은 편인데 저한텐 모공을 잘 가려주는 느낌은 없어서 모공프라이머는 따로 사용해주고 있어요.",
    "text10": "코드프라이머 꾸준히 정착중입니다 ..3통째에요 🙈 처음엔 추천받아썻는데 이젠 떨어질때쯤 발등에 불똥떨어지듯 냅다 알아서삽니다 발림성도 부드럽고 모공을가려주는데 ㅜㅡㅜ \n너무좋아여 요거바르고 ,파운데이션바르고 출근하면  끝이에요",
    "text11": "바@라코 프라이머가 복합성인 나한텐 스킨올리고 발라도 좀 매트햇슨;; 모공메꿔주는것도 몰겟구 그래서 바@라코 프라이머랑 요거 섞어 발랏드니 참 요물이네?? 정말좋슴 일카로 찍은건데 이정도 피부면 말 다햇지?? 쌩얼은 요철범벅에 여드름흉터 범벅이라 컨실러 처발처발해도 이 프라이머만 바르면 화장이 안뜸",
    "text12": "이건 지성용이고 건성용 따로 있다는 걸 사고 난 뒤에 알아버렸.. ㅠㅠ 그래도 쓰고 나면 피부 보들해서 좋아용",
    "text13": "엄 일단 저는 잘 모르겠어요 저는 모공이 없고 요철만 있는 사람인데 그냥 발라는 데 요철은 안 가려졌어요 요철은 어바웃툰 것 싸사요 지속력은 몰르겠요",
    "text14": "모공도 잘 가려지고 촉촉하고 이거 바른 차이가 달라오 \n촉촉하고 좋아오",
    "text15": "와 근데 이거 진짜 사야 되요 ㅠㅠ 얼굴 표현이 너무 이쁘게 잘 되요 ! !",
    "text16": "진짜 모공 개잘막히고 ㄹㅈㄷ임 꼭사셈 이거 안사면 인생손해임",
    "text17": "프라이머 제품중 너무좋아서\n게속구매 일단 밀착력좋구 발림성ㄷ좋어요",
    "text18": "화장하기 전에 이걸 바르면 엄청 모공이 사라지는 것은 아니지만 그래도 바르지 않는 것 보다는 엄청 나아서 계속 살 것 같아요!!!",
    "text19": "가성비로 좋아요 모공 잘 채워 매끈한 피부표현 가능해요 세일할때 사두면 좋음",
    "text20": "샘플 써보고 너무 맘에 들어서 증정도 없는데 본품만 구매했어요 모공 정말 잘 메우고요 한번 펌프 해서 둥글리듯이 바르면 그날 화장 지속력 다 해결해줘요 진짜 추천🥰🥰",
    "text21": "저이제 이거없으명화장 절대못햐요 완전 모공블러되고 뽀들뽀들한 피부돼요",
    "text22": "커버 잘돼여~ 모공이 완전 다 가려지진 않지만 어느정도 가려져요~ 만족합니다!!",
    "text23": "촉촉하고 3병째 쓰고 있어요 무난하게 부드러운 발림성으로 쓰기 좋은것 같아요",
    "text24": "모공이나 보습력좋고,겨울이나 가을에사용하는게 더 맞을거같아요.지속력도좋고,피부가 부드러워지는게 좋아요",
    "text25": "벌써 3통째 비우고 있어요. 그만큼 효과가 좋아요. 모공을 블러 처리한것 처럼 싹 메꿔줘요. 제형도 가벼워서 바르기에 쉬워요 손으로 싹싹 발라주면 되요. 제 인생 프라이머에요. 이번 한통 또 비우면 재구매 할겁니다.",
    "text26": "이거쓰고 피부 뒤집어졌어요 처음에는 좋은데? 싶었는데\n쓰고 하루 지난 뒤 피부다 뒤집어져서 여드름 올라오고 \n또 피부결은 오돌토돌해지고 화장도 잘 먹는건지도 모르겠어요",
    "text27": "제형자체가 액체가 아니고 묽은 에멀젼 타입입니다 컬러는 불투명한 흰색에 가깝습니다 펌프해서 얼굴에 바르기 까지는 촉촉한데 바른직후랑 바르고나선 매트한 느낌이 듭니다 다만 몇년동안 이 제품을 사용했는데 요즘엔 기름기가 빠르게 올라오네요 ㅠㅠ 이 점은 아쉽습니다",
    "text28": "여름에 화장이 너무 뜨고 요철이랑 모공이 너무 잘 보여서 고민하다가 추천받아서 산 프라이머인데,, 진짜 완전 만족합니다!! 한달 이상 사용해봤는데, 바르자마자 완전 아기피부마냥 쫀쫀해지고, 워터파크 갈때도 먼저 바르고 화장했을정도로 지속력이 개지립니다…❤️‍🔥\n 꼭 사세요ㅠㅜㅜ",
    "text29": "그저그럼니당 지속력이 조금 좋아지긴 한 것 같아여 질감이 처음에는 수분크림 같은데 바르면 포슬포슬해짐! 조금 신기했음☺️",
    "text30": "프라이머치고 발림성도 좋고 지우개 똥같은거도 안생기고 좋아요",
    "text31": "지금까지 사용한 프라이머 중에 만족도 최상이에요! 지성 피부에 강추",
    "text32": "흠. 솔직히 큰 차이는 모르겟슨... 요철이 있엇는데 없어졋어요~~가 안되뮤......... 근데 효과잇든지말든지 걍 쓰고잇슨. 아 모공 요철 커버는 잘 되는편은 아닌데 대신 코나 나비존에 얇게 펴발라주고 그 위에 화장하면 기름올라오는건 좀 잘 막아줌!!",
    "text33": "나이가드니 모공이 크게눈에띄고 보기싫어서 구매해봄. 안바른것보다는 나아보입니다.",
    "text34": "아주 얇게 펴바르면 하루 종일 화장 안 무너집니다. 바른 뒤에 좀 기다려야 한다는 게 단점입니다.",
    "text35": "요거쓰고 화장하면 더예뻐져요.얼굴에 살짝 광도남.딸이써보라고둬서 썼는데 좋드라구요. 그래서 늘 썬크림 담으로 요거 쓰네요",
    "text36": "선크림이 묽은 제형이면 이거 발랐을 때 선크림이 밀려나는 현상이 좀 생기는데 잘 뚜댕기면 챱챱 잘 발려여\n여름에 특히 유분 많은 사람들 강추임 인기가 많다는 건 이유가 다 있었음 수정 화장 나가서 오래 안 한적 처음임 ㅋㅋ",
    "text37": "우리 가족 다 쓰고 있긔 완전 좋음 모공 블러 쩔어요 ㅋㅋㅋㅋ👍😍",
    "text38": "어무니가 늘 쓰시는 프라이머인데 이번에 세일할 때 구매해서 좋아요!\n세일을 자주 안해서 ㅠ 자주 해주세요~",
    "text39": "진정 쿨링 효과는 짱짱입니당\n주기적으로 사서 쓰고 있어용 굳",
    "text40": "바를때 촉촉하고 발림도 좋고\n다른거 프라이머 썼었는데 이걸로 다시 돌아오게되더라고용",
    "text41": "솔직히 꾸덕하진않아서 큰 모공을 가리긴 어려움 하지만 나는 큰 모공도 가리고 싶다 하면 여러번 바르면 됌ㅇㅇ 양도 많아서 오래쓸듯🥰",
    "text42": "생각보다는 묽어요 발랐을때는 꽤나 촉촉한데 시간이 조금 지나면 매트한 감이 있어요 프라이머 바르고 조금 있다가 선크림을 발라야 효과있어요",
    "text43": "생일선물중 하나로 친구가 골라서 사준건데 잘쓰고있나 모르겠네용 저도 옛날에 이거 선물 받아서 썼었는디 그럭저럭 낫배드였던거 같슴당",
    "text44": "짱 조아여 ㄹㅇ 요철은 솔직히 ㅁㄹ겟긴한데 안 바른거보다 바른게 훨씬 더 적어보이고 피부도 이뻐보여용 모공도 잘 메꿔주고 팔자에 바르면 진짜 평소보다 덜 껴서 완전 조아여♡♡",
    "text45": "와 근데 이건 진짜 좋아요 재구매 의사 100프로에요 ㄹㅈㄷ",
    "text46": "좋대서 삿는데 세번쓰고 걍 버렷어여…\n나중에 피부 환공포증처럼 모공 뻥뻥 뚫려서 너무 징그러웟음",
    "text47": "모공 커버와 피부 결 보정에 효과적이며, 메이크업 지속력을 높여줍니다",
    "text48": "흠.. 가격값만 하는 애임 저렴한데 딱 그 저렴한 수준의 프라이머임니다",
    "text49": "프라이머라인업 중에서 제일 좋아요\n적당히 모공도 매끈하게 잘 가려줌 추천합니다",
    "text50": "확실히 사용 안 하는 것보다 사용하는 게 훨씬 낫기는 해요. 그런데 비싼 제품들만큼 좋다고는 말 못할 것 같아요. 그래도 모공 고민이 있다면 써보면 확실히 다르긴 합니다. 밀리지 않게 소량을 조절해서 바르는건 여전히 좀 어렵더라구요.",
    "text51": "메이크업이 반나절만에 날라가서 구매했는데 촉촉하게 발려서 좋아요~",
    "text52": "제가 써 본 프라이머 중에 가장 좋은 제품인 것 같다고 생각해여 좋아요",
    "text53": "이거 발라주고 화장하면 진짜 덜 무너지고 촉촉해지고 \n발림성도 괜찮아요",
    "text54": "코드 프라이머 너무 좋아요\n모공을 매끈하게 해줘서 달걀피부처럼 만들어줘요",
    "text55": "이거 쓰면 피부가 완전 맨들맨들 부들부들이예요 ㅜㅜ 모공도 잘 매꿔줘요ㅠㅜ 이거랑 여기 파우더랑 같이 쓰면 ㄹㅇ 안 무너집니다",
    "text56": "가격대비 제품력 좋은듯 ! \n여름 필수템인디 이제야 산 모공부쟈,,\n트러블 민감성이라 클렌징 신경써서 해주고있어요",
    "text57": "그냥쓰고잇긴한데조은지는모르겠고그냥쓰고있긷합니다",
    "text58": "그냥그래용\n가끔 기초할 때 너무 광이 나면 이거 써용\n이거쓰면 좀 보송보송해져서….\n프라이머로써의 역할은 잘 모루겟엉ㅅ",
    "text59": "화장 하기전에 바르니까 화장이 평소보다 잘 먹는 것 같아서 좋아용",
    "text60": "모공을 잘 매꾸는 느낌을 잘 받아서 아주 유용하게 쓸 거 같고 피부 자극도 그렇게 막 오는 편도 아닌거 같아요 강추!",
    "text61": "일단 이것은 딱 한펌프만해서 코에 굴리고 눈썹 사이 코밑 입술밑까지 다바르고 화장하면 젛대 안무너짐 굳",
    "text62": "생각보다 되게 묽은 제형이고 얼굴에 굴려가며 발라주면 모공이 조금 커버되는 느낌입니다!\n위에 파운데이션을 바로 발라도 밀리지 않고 유분기를 잘 잡아줘요!(그렇다고 수분감이 없지도 않습니다)\n향은 일반적인 로션향이라 딱히 거부감이 없어요!",
    "text63": "🫶현직 올영 메이트의 찐 간증 후기🫶\n\n🖤제품명: 코드글로컬러 픽스온 프라이머\n\n🖤본인 피부타입: 지성, 여드름, 웜톤, 22호\n\n🖤냄새: 파우더리한 향\n\n🩷효과: 모공 사이를 메꿔 피부결을 균일하게 만들어 피부 표현이 예쁘게 만들어줌\n\n🩷개인적인 후기: 코드글로 프라이머는 3가지 종류가 있고 가격도 저렴한데 효과도 다른 브랜드와 비교했을때 손색이 없어서 많이 나가는 제품이에요 ! 특히 학생분들 시이에서 많이 나가는 편인데 사실 성일들이 사용해도 좋습니다,,, 발림성부터 효과까지도 좋고 종류도 3가지라서 내 피부에 원하는 걸 골라서 쓸 수 있는 게 장점이에요 ☺️ 또한 픽서 효과도 들어있어 지속력도 좋아지는 마법 🫶부드럽게 발려서 착 밀착되서 저는 화장점에 밀림없이 효과 좋게 사용 가능합니다🫶 큰 모공은 확실하게 감춰지진 않아요 그건 참고 해주세요 !\n\n🩷추천하는분: 저렴한 프라이머 찾는 분 , 밀림 없이 밀착력있는 프라이머 찾는 분, 효과 좋은 프라이머 찾는 분\n\n💔비추천하는분: 큰 모공을 가리려는 분들 , 파우더리한 냄새 불호하시는 분들\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text64": "🫶현직 올영 메이트의 찐 간증 후기🫶\n\n🖤제품명: 코드글로컬러 픽스온 프라이머\n\n🖤본인 피부타입: 지성, 여드름, 웜톤, 22호\n\n🖤냄새: 파우더리한 향\n\n🩷효과: 모공 사이를 메꿔 피부결을 균일하게 만들어 피부 표현이 예쁘게 만들어줌\n\n🩷개인적인 후기: 코드글로 프라이머는 3가지 종류가 있고 가격도 저렴한데 효과도 다른 브랜드와 비교했을때 손색이 없어서 많이 나가는 제품이에요 ! 특히 학생분들 시이에서 많이 나가는 편인데 사실 성일들이 사용해도 좋습니다,,, 발림성부터 효과까지도 좋고 종류도 3가지라서 내 피부에 원하는 걸 골라서 쓸 수 있는 게 장점이에요 ☺️ 부드럽게 발려서 착 밀착되서 저는 화장점에 밀림없이 효과 좋게 사용 가능합니다🫶 큰 모공은 확실하게 감춰지진 않아요 그건 참고 해주세요 !\n\n🩷추천하는분: 저렴한 프라이머 찾는 분 , 밀림 없이 밀착력있는 프라이머 찾는 분, 효과 좋은 프라이머 찾는 분\n\n💔비추천하는분: 큰 모공을 가리려는 분들 , 파우더리한 냄새 불호하시는 분들\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text65": "가운데 제품이 오리지날 제품, 왼쪽과 오른쪽이 리뉴얼 전 망원동 티라미수 콜라보 시절 샀던 제품입니다! 망티 콜라보 시절 본품 50ml + 튜브 타입 50ml 기획세트가 출시되서 샀던 건데 생각보다 저한테 잘 맞아서 리뉴얼 후 재구매까지 할 정도로 잘 쓰고 있네요. 제가 모공이 넓은 편이라 여러 브랜드의 프라이머를 써봤는데 비싸지 않은 가격대의 프라이머 중에선 제일 제 모공을 잘 커버해주는 제품이에요. 정확히 말하자면 프라이머의 자체 커버력이 좋다기보다는 메이크업 베이스 제품을 쫀쫀하게 밀착시킬 수 있게 해줘서 자연스레 모공을 메워줄 수 있도록 도와주는? 역할을 해준다고 보면 될 것 같네요. 프라이머 자체의 커버력이 좋은 제품은 그 위에 베이스 제품을 올리면 베이스가 밀착이 안 되서 밀리고 동동 뜨거든요ㅠ 그래서 코드 프라이머는 단독 사용보다는 베이스 바르기 전 밀착시켜주는 용도로 쓰시길 추천드려요!",
    "text66": "하도 좋다는 소리가 많이 들려서 사봤어요 !\n\n일단 저는 향이 너무 좋아요 !\n\n향이 완전 제 스타일 ㅎㅎ 향 별로라는 리뷰가 있어서\n어떻길래 ? 라고 생각했는데 저한테는 너무 좋았어요 ~\n\n그리고 발림성은 엄청 촉촉하고 부드러워요 !\n\n아침에 출근 준비하느라 바쁠 때도 그냥 슥슥\n삭삭 대충 펴바르기 좋을 것 같아요 !\n\n근데 저는 여유롭게 화장을 하는 편이라\n발리는 느낌을 느끼며 썼어요 ㅋㅋㅋㅋ\n\n모공 커버도 괜찮은 것 같아요 !\n\n저 완전 모공쟁이인데 만족하면서 썼어요 ~\n\n이제 베이스 메이크업 할 때 스트레스 덜 받네요 ㅋㅋ",
    "text67": "리뉴얼 되기 전 기획세트로 50ml짜리를 2개나 써보고 저한테 제법 잘 맞길래 샀습니다! 마침 기존에 쓰던 프라이머가 슬슬 다 써가서 새로 사려했는데 리뉴얼 되서 더 세련되게 바뀐 패키지 + 세일 중이라 안 살 수가 없었어요 ㅋㅋㅋ 특유의 텁텁한 향이 있는데 이게 좀 호불호가 갈릴 것 같아요. 저는 불호긴 하지만 거슬리거나 기분나쁜 정도는 아니었습니다. 어차피 화장하면서 프라이머 향은 금방 날아가요 ㅋㅋㅋ 실리콘 제질\n형 특유의 피부 겉을 막으로 감싸는 듯한 느낌이 들어서 답답하게 느껴질 수도 있는데 저는 오히려 이게 더 피부 화장을 잘 먹게 해주는 것 같아서 좋았어요. 제가 여러 브랜드 프라이머를 써봤지만 제 넓은 왕모공을 나름대로 잘 커버해주는 건 코드글로컬러 프라이머 밖에 없더라구요ㅠ 가격대비 맘에 들어서 재구매의사 있습니다!",
    "text68": "적당히 부드럽게 잘 발립니다\n유분기 올라오는 거 없이 모공이 꼼꼼하게 가려져서 피부결 정돈에 딱이에요\n항상 고민만 하다가 이번에 구매하게 되었는데 잘 쓸 것 같습니다\n조금씩만 짜서 도포해줘도 코, 코옆, 턱 등 고민되는 부분들을 다 가릴 수 있어서 1개로 상당히 오래 쓸 수 있어요\n파운데이션, 쿠션으로 모공이 잘 보여서 스트레스 받았다면 사용해보세요\n무너짐도 덜하고 시간 지나도 벗겨짐 안 심해요~!",
    "text69": "구매금액: 14000원\n여름이라 화장할 때 모공이 신경쓰이기 시작해서 사봤는데 생각보다 괜찮아서 계속 사용할 것 같습니다.\n사용 안했을 때보다 모공 문제가 보완되고 지속력도 좀 더 생기는 것 같았습니다.\n발림성도 괜찮았고 뽀송해지는 편이라서 가격대비 구매 만족합니다.",
    "text70": "재재구매입니다 무난하게 촉촉하고 보송하게 잘 사용하고 있어요 발림성 좋습니다",
    "text71": "아직 이거 두번정도만 사용했는데 프라이머를 너무 조금 짜서 했는지는 모르겠지만 프라이머를 쓰고 쿠션 올리는거랑 안쓰고 쿠션 올리는거랑 그렇게 크게 다른점을 못느꼈음",
    "text72": "모공메워주길,,해서 구매했는데, 모공가리기는 실패네요...ㅜㅜ대신 번들거림은 잡아줘요~ 뽀송한 화장 원하시는분들은 추천!!",
    "text73": "수부지나 완전 지성인분들에게 추천드려요!! 기룸기 싸악 잡아줍니다ㅋㅋ 모공 싹 가려줘요",
    "text74": "지속력이 좋은 편은 아닌 거 같은데 피부결은 확실히 발랐을 때 안 발랐을 때 차이가 있네요.",
    "text75": "프라이머는 계속 코드글로컬러 제품 사용하고 있습니다!! 기름기 많이 잡아주는것 같아서… 이번에도 써보고 똑같은 효과를 기대해 봅니다~!",
    "text76": "화장하기 전에 모공부분에 얇게 펴바르면 모공커버되고 화장 지속력도 오래가는거 같아서 좋아요",
    "text77": "쿠션이나 파데전에 얇게 조금 바르고 화장하면 모공커버도 잘되고 지속력도 오래가서 좋아용",
    "text78": "프라이어가 촉촉하게 나와서 피부에 크림바르듯이 바르기 너무 좋습니다!\n피부에 따로 자극되는것도 없고 잘 사용중 입니다",
    "text79": "프라이머 제품 찾고있었는데\n추천받아서 구매했습니다!\n확실히 촉촉하고 발림성도 좋았습니다!",
    "text80": "발림성 좋아요. 일단 화장이 밀리지 않으면 만족스럽거든요^^  모공이 커버되어 그런지  화장도 매끈히 올라가고 만족해요. 다만 광나는 화장을 좋아해서  재구매는... 고려해볼께요.",
    "text81": "리뉴얼 되고 다시 사봤는데 역시 무난한 프라이머 입니당 잘 쓰고 있어요 !",
    "text82": "모공이 깔끔해지기는  해요. 발림성도 좋고요^^  근데  광나는화장을  좋아해서   재구매는  죄송합니다^^  매트한 화장 좋아하는 분들께  추천요.",
    "text83": "모공을 드라마틱하게 매워주고 그런 것은 아닌데 촉촉한가 싶다가 마무리가 뽀송하게 되어서 프라이머로 가성비 좋아요\n기초 단계를 탄탄하게 마무리 하는 느낌입니다",
    "text84": "모공 부분에 프라이머 써보고싶었는데 이제품 넘 만족해요 굿굿",
    "text85": "모공도 메워주는 편이고 얼굴에 올리니까 생각보다 묽어서 살짝 아쉬움",
    "text86": "제 필수템 완전한 모공 메꿈은 아니지만 어느정도 메꿔짐 보르보들 굿굿",
    "text87": "원래 쓰던 프라이머인데 전에 직원분 추천으로 산건데 가격도 괜찮고 모공도 잘 메워줘서 좋아요! 특히 코드글로컬러는 향이 베이비파우더향이라 좋아요ㅠㅠ😻",
    "text88": "이거 진짜 요물이에요 ㅠㅠㅜㅠ.. 저의 첫 프라이머이자, 제 화장을 책임져준 프라이머인데 이거 무조건 재구매 할거에요 ㅠㅠㅜㅠ.. 모공 너무 잘 가려주고 피부표현 개이뻐져서 사용하기 넘 좋았어용!!",
    "text89": "모공에 잘먹을때는 진짜 잘먹는데 피부 컨디션 많이 타는거 같아욥 그래도 가격대비 좋아요",
    "text90": "배송비 내고 구매해서 아쉽지만 유분기를 잡고싶어서 구매했어요",
    "text91": "모공을 자연스럽게 블러 처리해주고 화장이 잘 먹어요. 끈적임 없이 산뜻하게 사용 가능합니다",
    "text92": "처음 바르면 보들보들하고 끝은 좀 매트해요.\n솔직히 모공이 안바른것보단 매워지지만 완전히 잘 매워지진 않는것 같아요. 그래도 바르면 무너짐이 좀 이쁘게 무너진다? 라는 장점이 있네요.",
    "text93": "처음엔 촉촉하게 발리다가 10초 정도 지나면 뽀송하게 마무리 됨. 요철 잘 가려줘서 이거 재구매 의향90%",
    "text94": "모공 블러 효과가 확실해서 화장이 오래 가요. 피부가 매끈해 보여서 요즘 데일리 필수템이에요",
    "text95": "흠.. 그냥 그 가격값해요\n지속력이 그리 길진 않구 그냥 무..난..",
    "text96": "모공을 싹 메꿔준다는 솔직히 아니고.. 그래도 화장에 방해없이 적당히 메워줘서 맘에들어요 ㅎㅎ",
    "text97": "양조절 조금 잘해야할듯요 실패함 갈라지거나 떠여ㅠ부드럽고 잘발려요",
    "text98": "프라이머를 여러 브랜드꺼 써봤지만 결국 코드글로컬러꺼 사는 거 같아요ㅎㅎ 그만큼 너무너무 좋아요",
    "text99": "모공 잘 가려줘서 좋아요 프라이머 저렴하게 사서 좋고 제품력도 너무 좋습니다",
    "text100": "만족합니다. 촉촉하고 이 위에 파운데이션 화장이 잘 먹는 것 같아요.",
    "text101": "따른 제품응 써봤눈데 지우개 똥처럼 뭉팀이 있는데 이건 보송보송하게 잘발려서 좋아요\n그치만 저는 모공아 심하지 않아서 효과를 잘 모르겟어요",
    "text102": "생각보다 엄청 매트하게 마무리 돼서 위에 컨실러를 얹을 수도 없어요ㅠㅠ 아쉽…",
    "text103": "이거 완전 로션 같은 제형임\n전에 쓰던 프라이머 효과 없었는데 이거 ㄹㅇ 좋은듯 촉촉해서 베이스 안 밀림 양이 좀 적은듯 ㅠ 또 시켜야지\n이거 유분감 좀 잡아 줌! 물론 코 부분이 유분감 안 사라졌지만 다른데는 완전 유분감 없었음 ㄹㅇ 추천",
    "text104": "예전에 한통 다 비우고 같은 브랜드 다른 제품 프라이머 쓰다가 한 번 더 사봤어요 매트하지만 제형은 매트 제형보단 촉촉한 느낌이고 처음에 발랐을땐 촉촉하다가 점점 매트해져요",
    "text105": "이거 바르고 안바르고 차이가 엄청 큽니다. 모공 잘 가려지고 피부표현 매끈하고 예뻐요. 벌써 세번째 구매에요. 한통 또 비우면 재구매할거에요.",
    "text106": "생각보다 좋은지는 잘 모르겠어요~ 그래도 조금요철이 가려지는 듯 해요",
    "text107": "쓰던 제품을 다 써서 재구매 했는데 촉촉하고 모공커버 잘되는 프라이머에요",
    "text108": "아주 만족합니다\n이걸 쓰고 안쓰고 차이가 많이 나요 \n뽀송해서 좋고 모공이 완벽하게 다 가려지는 건 아니지만\n자연스럽게 표현돼서 좋아요",
    "text109": "아주 촉촉은 아닌데 일단 모공을 잘 가려줘요 화잘먹은 맞는거 같네요",
    "text110": "갖고 있는 쿠션중에 촉촉쿠션이 있는데 \n그 쿠션 쓸때는 무조건 이 프라이머를 바른 후 쓰고 있어요.\n진짜 프라이머 쓰고 안쓰고의 차이가 뚜렷해요.\n프라이머 안쓰고 쿠션만 바르면 잘 지워지고 번들거리는데\n프라이머 쓰고나서 쿠션 바르면 무너짐이 거의 없어요.\n바를때 프라이머 특유의 그 포슬포슬한 느낌이 있지만\n발림 자체는 굉장히 좋아요.\n갖고 있는 쿠션이 여러개라서 \n매일 프라이머를 쓰지는 않다보니 \n아직 양이 많이 남았고 오래 쓸 수 있을 것 같아요.\n코드글로컬러 브랜드 첫 구매 제품이었는데\n이 프라이머 써보고나서 \n브랜드에 대한 신뢰감과 호감도가 극 상승했어요.\n다른 제품도 많이 많이 만들어 주세요!",
    "text111": "처음에 사용했을 때는 너!무! 피부화장이 건조해진다 느꼈었는데 양조절을 잘 하면서 사용하니까 피부 매트해지지 않으면서 지속력만 올라가서 좋더라구요! 모공커버는 거의..없다고 봐야..? 모공커버할만큼 바르면 피부 갈라질듯 해여\n눈가에는 전혀 바르지 않고 좁쌀만큼 짜서 코, 나비존, 턱, 이마 그리고 손에 남는(?) 아주 약간의 액체로 관자놀이 비벼주고 있어요ㅋㅋ",
    "text112": "이 프라이머를 정말 손톱만큼 짜서 왼쪽볼, 오른쪽볼, 이마, 턱에 좁쌀만큼씩 나눠 발랐는데도 엄청난 효과가 있었어요..\n화장 유지력은 대박이었는데 너어어어무 피부가 건조했어요😭 지성이신 분들도.. 건조해질 것 같다고 생각했어용..\n전 원래는 수부지였는데 나이 드니까 좀 속건조가 많이 느껴져서 요즘은 촉촉한 베이스를 즐기는데, 이 프라이머를 사용하면 그건 불가능일 것 같네요🤦🏻‍♀️ 대신 한여름에는 꽤나 좋을 것 같아요!\n\n아 그리고 절!대! 눈가에는 바르지 마세요ㅋㅋ 눈가 주름에 화장 끼임이 대박이에요",
    "text113": "모공 이 정도~?\n저 모공 부각 엄청난데 이거 친구가 쓴거보고 홀린듯\n구매했거든요? 만족하며 쓰는중입니다\n모공삭제까진 아니고.. 모공 축소수술느낌..??ㅋㅋㅋㅋ\n진짜 블러처리 좀 됩니다\n블러처리 70% 보정넣은 느낌이고요\n가격 코드가 젤 싸면서 젤 좋아요\n프라이머 몰랐었는데 이거 깔고 화장하면\n지속력도 더 높아져서 좋아요🫶🏻🫶🏻",
    "text114": "📌제형\n고무 느낌 나는 프라이머만 사용하다가 크림 느낌 나는 프라이머 사용하니까 느낌이 신기하더라고요! 크림 타입이라서 프라이머를 사용하지 않고 베이스를 올린 때보다 화장이 더 잘 먹는...? 그런 찹찹한 피부가 되었어요\n\n📌주름끼임\n주름이 진하고, 매트한 쿠션을 사용해서 애굣살이나 팔자에는 무조건 쿠션이 꼈는데 이 프라이머를 사용하니까 전혀 안 끼더라고요 ㅠㅠ\n\n📌사진\n사진으로 보면 티가 잘 안 나는데 왼쪽이 프라이머 사용한 쪽 / 오른쪽이 프라이머 사용하지 않은 쪽입니다! 실제로 보면 왼쪽 섀도우가 좀 더 자연스럽게 블랜딩디 되었어요!",
    "text115": "프라이머를 이 제품밖에 안 써봐서\n발림성이나 밀착력은 정확히 모르겠으나\n확실히 안 발랐을 때와 차이는 있습니다!\n\n프라이머 구매한 이유가,\n\n-섀도우 잘 펴바르고 지속성 높이기\n-아이라인 번지는 거 예방하기\n\n였는데 \n\n둘 다 만족했습니다 :)",
    "text116": "지성피부이고 파운데이션을 하면 꼭 보이는 큰 모공들때문에 프라이머를 입문해보자 하는 마음으로 샀습니다.\n확실히 피부표현이 매끄럽게 되고 나비존에 모공보임이 적었어요! 적은 양으로도 커버가 이렇게 잘될줄 몰라서 진짜진짜 대만족입니다.",
    "text117": "얼굴 여드름 흉 때문에 패인 모공이 있어서\n스트레스 받아서 구매했습니다\n결론만 말하면 패인 흉터를 가려주진 못해요\n티가 납니다 \n제형 자체가 촉촉하고 바르면 얇아요 \n물같은 로션? 같습니다\n마무리 감은 보송합니다 \n근데 개인적으로 프라이머 바르고 바로 파운데이션 해 바르면 \n두껍게 올라가더라고요 그래서 프라이머 바르고 선크림 바른 다음에 파운데이션 올려요",
    "text118": "제가 지성에 화장 엄청 잘 뜨는 편이거든요?\n근데 이거쓰면 엄마가 화장 잘됐다구 엄청 칭찬하심ㅎㅎㅎ\n\n장점 : 수분감이 어느정도 있는데 바르면 벨벳 느낌으로 비부결이 정돈되거든요!! 이게 너무 좋더라구요ㅎㅎ 시간 지나도 개기름이 속광처럼 은은하게 돌아요ㅋㅋㅋ 용량도 프라이머치고 많아서 진차 최고.. 가성비 미쳤어요\n\n단점 : 향이.. 저한텐 강해서 부담스럽더라구요ㅋㅋ 근데 몇분 있으면 날아가서 나름 갠찮아요! 굳이 말하자면  이렇습니다 ㅎㅎ",
    "text119": "⭐️x5\n\n정말정말 급하게 사느라 그날 품절 아닌 이 제품을 샀는 데 역시 프라이머가 유명한 브랜드라 그런지 확실히 좋더라구요..!!! 예전에도 한 번 써 본적이 있어서 이 프라이머가 좋은 건 알고 있었지만 그래도 세일 안할 때 정가로 사서 뭔가 아숩워용ㅠㅠ \n\n프라이머는 원래 왕창 짜서 쓰는 게 아니라 살짝 소량만 사서 롤링하듯이 모공 부위에 칠하는 겁니다 저는 프라이머를 진짜 중요한날 아니면 잘 안바르려고 해요 왜냐면 이 제품탓인지 그냥 프라이머가 모공을 막는 그런 애라 그런지 이걸 바르면 다음날 무조건 좁쌀이나 피지가 생기더라구요,,, 하... 하지만 이 제품때문은 아닌 것 같고, 아마 프라이머가 모공 막는 성분이 있어서 그런거 같아용,,, \n\n아무튼 이 프라이머를 바르면 피부가 보들보들 깔끔쓰 해보여서 아주 굿이구 이게 뭔가 모공을 잡아주니까 기름 분비가 확실히 적어서 지속력은 짱짱해요! 저처럼 지성이라 평소 피부 지속력이 짧으신 분들에게 아주 강추합니당!\n \n프라이머를 퍼프에 살짝 묻히고 결대로 슥슥하면 더 잘 발리니 참고하시길..!",
    "text120": "프라이머 돈 아깝게 굳이?라고 생각 많이 했던 사람이에요\n어느날 친구가 피부가 굉장히 좋아보이길래 물었더니 프라이머라길래 바로 충동구매..\n\n본인 T존만 수부지 나머지 건성\n\n장점\n✔️화장이 잘 먹는다\n✔️화장 지속력이 높아진다\n✔️다크닝도 없어진다\n🔥✔️모공 매워줌 (제일 최고 진짜 모공 삭제)\n\n단점\n✔️엄청난 악건성은 촉촉을 기대할 수 있지만 이건 촉촉이 아니다 (블러 처리 되는 보들보들 느낌 근데 전 건성인데 괜찮았어요)\n\n저 사진 화장품 차이는 별로 없는데\n진짜 안무너지고 더 깔끔하게 됐어요\n가격은 14800..?? 그쯤 구매했고 12월 세일에는 13nnn..\n근데 세일 안해도 솔직히 프라이머 치고 진짜 저렴하고 좋아요\n제 사진을 보고 구매해보세요 후회안하실거에요\n진짜 사보고 후회안하시면 좋아요 한 번 누르고 가세요..",
    "text121": "🩵 제형 (느낌) - 모공 프라임어 느낌이고 실리콘 느낌있어요. 수분감도 약간있고 스킨케어 다한 후에 위에 바르기 좋아요\n🩵 Product Formulation - The product formulation is like a pore blurring primer. Definitely has a silicone feel and blurs pores. It’s got a slight moisturizing effect and it’s great to use on top of your skincare prep. \n\n🤍 지속력 - 고등학교 부터 쓰고있었는데 진짜 10+년 넘게 썼어요. 미국에 잘나가는 원사이즈 프라임어 두프에요!! 제가 쓴 프라임어 중에 제일 지속력이 좋아요. 미국에 인기 있는 프라임어 많이 써봤는데 계속 코드글로우 쓰게 되요. 인생 아이템 이에요\n🤍 Longevity - I’ve been using this product since high school and it’s been over a decade since I’ve used this product. It’s a dupe for one size primer! I’ve used a lot of popular primers from the States and I always go back to this one. This always makes my makeup last long. Love this product, it’s a holy grail of mine. \n\n🧚 리뷰 도움되셨으면 좋아요 버튼 부탁합니다 🧚\n🦋 Please hit the like button if this was helpful 🦋",
    "text122": "주위에서 다들 프라이머가 좋다고 했지만 그다지 필요성을 느끼지 못 해서 안 사고 뻐기다가 이번에 사봤어요\n사실 저는 메이크업 픽서를 써도 지속력이 그리 오래가진 않았거든요.. 그래서 걍 무너져라~ 하면서 다녔는데 이왜진?? 프라이머가 왜 픽서보다 잘 잡아주니...ㄷㄷ 저 정말 그극ㄱ극ㄱ 지성이란 말이에요!! 이럴 수가ㅋㅋㅋㅋ 암튼 다 쓰면 재구매 의사 너무 있다 체고~!",
    "text123": "제가 고등학교부터 쭉~~ 쓴 프라임어 이에요 ㅠㅠ 미국에서 살다 자주 와따가따 하고 Sephora 에서 유명하고 인기있는 프라임어 써도 이게 진짜 제일 좋아요. 피부에 순하고, 지속록 너무 오래되고, 스킨케어 한후에 잘 발려지고, 발림성도 너무 좋아요. 성분도 좋고. 진짜 나쁜게 하나도 없어요. 매번 구매합니다. 미국 다시 돌아갈때 제발 미국에도 들어왔으면 좋겠어요!!!",
    "text124": "촉촉한 편이고 큰 요철 메우기에 적합하다기보단 작은 요철들에 효과적인 것 같아요",
    "text125": "최근 모공이 늘어지고 커져서 화장이 잘 안먹는 것 같아 구매했어요 모공 잘 가려지네요",
    "text126": "매번 구매하고 지금3년째 사용하는데 이거 없으면 화장못해여!!!!",
    "text127": "모공 커버가 자연스럽고 피부에 잘 밀착돼요. 메이크업 지속력도 좋아져서 요즘 매일 쓰고 있어요! 산뜻한 사용감이 마음에 들어요💕",
    "text128": "유명템은 유명한 이유가 았을거라고 생각하면서 쓰도 있습니다",
    "text129": "늘사용하는 제품입니다 벌써 두통째 쓰고 화장실 밀리지 않습니다",
    "text130": "생각보다 그렇게 보공 잘 막아주는건 아니지만 보송보송하게 마무리 되는게 조음",
    "text131": "와 진짜 ㄹㅈㄷ 프라이머예요 바르자마자 요철이랑 모공 싹 매꿔줘요 그리고 화장도 완전 오래가요",
    "text132": "너뮤 좋아요 맨날 쟁이는 친구에용 알라뷰 뿅뼝ㅠㅠ 재구매의사1000",
    "text133": "리뷰가 좋아서 사봤는데요 모공이 잘 메꿔줘서 만족스러워요  추천합니당",
    "text134": "음.. 제가 잘 못쓰는건지 모공이 가려지는게 아니라 바른쪽에서 시간 지나니까 하얗게 뭉치다라구여..ㅠ",
    "text135": "와 이거 진짜 요물인데요\n평상시에 나비존 모공이 살짝 신경쓰였는데 이거 바르고 베이소 올리니까 모공도 안보이고 지속력도 미쳣는데요....?\n픽서 안뿌렷는데도 너무 지속력도 좋고\n유분도 잘 안올라와요\n저 극지성인데도 너무 좋아요",
    "text136": "이거 제주도 여행와서 1일차날에 더위폭탄 맞고 얼굴 진짜 다 녹아내려서 바로 제주 올영가서 삿는데 효과 쩜 딱 한펌프 해서 코는 굴려서 바르고 코밑에 바르고 눈썹사이 바르고 턱 밑 바르면 잘 안무너짐 최고임 .",
    "text137": "지성피부예요  평소에 톤업선크림만 바르데도 시간 지나면 ... 코랑 인중 턱에 기름 잔뜩 나와서 뭉쳐 있어요 ㅠ ㅠ 그냥 이렇게 살아야하나 하다가 코드 픽스온프라이머 알고 바로 구매했습니다 처음 바를때는 지성인 저한테도 당김이 있더라고요 건성인분들은 더 심하게 느끼실 것 같아요 그런데 첫날에만 느꼇고  그 다음날부터는 피부에 촤아악 감기는 느낌이예요  로션처럼 발리고 발림성이 정말 부드러워요 코드 픽스온프라이머 바르고 부터 얼굴에 화장뭉침 사라졌습니다 ㅠ ㅠ 정말 행복해요  12월에 사고 지금까지 정말 잘 쓰고 있어요  펌핑이다보니 마지막이 잘 나오지 않아서 그건 좀 아쉬워요 바로 또 구매하러 가려고 합니다!!",
    "text138": "지성피부예요 코,턱주변이 시간이 지나면 유분때문에      ㅠ ㅠ  정말 심각하게  무너집니다  \n프라이머 고민하다가 광고보고 속는셈치고 구매했는데 \n✪‿✪  인생템!  지금이라도 알게 돼서 너무 다행이예요\n부드럽게 잘 발려서 정말 좋아요  지성인 제가 겨울철에 발라도 처음엔 살짝 땡긴다 느낌이 처음엔 들었어요 지금은 그렇지 않아요  이거 바르고 정말 화장무너짐1도 없어요  다만,제 코 유분은 정말 강력크 했던 모양이예요  점심쯤되면 코 한번 눌러주면 돼요!  정말 너무 좋아요!!  여름철도 너무 기대됩니다!!",
    "text139": "타이틀 그대로 모공 블러템이 맞아요..🔥\n\n평소엔 [토너-에센스-선크림-톤업베이스]\n이렇게만 기초화장 하는데\n중간에 요 프라이머를 추가해주니까\n확실히 모공, 주름이 매꿔지고 \n메이크업 지속도 더 되는 것 같아요!\n\n사진은 손바닥에 테스트 한 건데,\n사진에서도 바로 보이듯이\n피부 표면에 있는 굴곡을 정말 촘촘하게 채워주고\n바르고 한 20-30초? 정도 지나면 실키하면서 \n보송하게 마무리 되어요ㅎㅎㅎㅎ!\n\n특히 제가 콧볼과 얼굴 중안부에 있는 모공이 고민인데\n이 프라이머를 검지에 올리고 살짝 문지른 뒤\n모공에 부드럽게 동글동글 굴려주면 진짜 포토샵처럼\n블러처리 돼요..신기신기..!!\n(*너무 많은 양을 채워넣으면 피부에 잘 달라붙지도 않고 파데나 쿠션 올리면 바로 밀려요!..조금씩 소량으로 사용하기..!!!)\n\n향도 약간 코튼 향?애기파우더 향?같은 게 나서\n왠지 모르게 기분 조아져용 •_•♡ ㅋㅋ\n\n선크림, 베이스, 프라이머 까지 .. \n춈춈!하게 풀 메이크업 한 날에는 클렌징을 진짜 신경써서 꼼꼼하게 해야한다는 수고스러움이 있지만 \n그래도 모공이 잘 가려진다는 큰 장점이 있기에 만족합니닷:)",
    "text140": "진짜 화장 뜨는 것도 없고 화장하기 전 무조건 필수에요 꼭 강추 드립니다",
    "text141": "보송 매트로 모공까지 잘 매꿔줍니다 가성비템에다가 ㅂㄴㄹㅋ는 너무 건조해서 못쓰겠어요 저는 돌고돌아 다시 왔어요",
    "text142": "처음 발랐을 때 매우 촉촉하구요!! 화장 올렸을 때 촥촥 잘 붙어요 ㅎㅎ 그리고 지속력도 아주 좋구요!! 모공을 잘 매꿔줍니다!! 향도 너무 좋거요! 지속력이랑 톤보정보다는 모공을 잘 매꿔준다는 게 제일 좋은 것 같아요! 계절은ㄱ 봄가을겨울에 좋을 것 같규 여름에 쓰기엔 살짝 아쉬운 것 가타요",
    "text143": "곧 다음달이 체육대회라서 필요했는데 직원 추천으로 샀어요. 모공 커버도 잘되고 지속력도 좋아서 한번쯤은 사보시는것 추천드려요!!",
    "text144": "리뷰가 많고 좋아서 샀는데 기름기를 잡아주긴 하지만 모공블러 효과는 잘 모르겠음",
    "text145": "소량씩 짜서 바르기 너무 좋네요ㅎㅎ\n매트하게 마무리되는데 너무 건조한 느낌은 아니라서 잘 쓸 수 있을 거 같아요",
    "text146": "처음써보는 프라이머인데 너무너무 좋네요~ 여름에 쓰기 너무 좋습니다! 여름에 맨날 반들거리고 다 지워지고 그래서 프라이머 사려고 계속 보고있었는데\n바르는 느낌이 로션이고 안찍찍하고 좋아요!",
    "text147": "모공 커버력이 뛰어나서 메이크업 전에 사용하면 피부결이 매끄럽게 정돈돼요. 화장 밀림 없이 지속력이 좋아서 만족도가 높아요.",
    "text148": "후기가 좋은거 같아서 구입했어요.\n원래 프라이머 안바르고 화장했는데\n요즘 프라이머 필요성이 느껴져서\n찾아보다가 샀거든요?\n부디 후기만큼 좋기를🙏\n잘 사용해보고 한달리뷰쓰러 올게요!",
    "text149": "유튜브보고 주문\n수부지 극건성\n아직 사용전 진짜 좋으면 좋겠다\n모공요철 있응\n싹 가려지연 자주이요하겠음",
    "text150": "안바른것보단 낫고 그렇다구 엄청 잘가려지진않지만 바르고 쿠션바르면 모공구멍 덜티나요~^^",
    "text151": "화장을안해서 몇번사용안했지만 나름괜찮은것같아요\n부들부들해지구..",
    "text152": "프라이머는 처음써보는데 화장들뜸이 덜하는것 같기도 하구여 모공이 덜보이는효과? 괜찮은것 같아요\n발림성은 좋아요",
    "text153": "예전에 한번 사용할때는 크게 좋다는 생각 없엇는데 리누얼이 되엇는지 용기도 바뀌고 살짝 기대감을 가지고 써볼게요ㅠ",
    "text154": "프라이머는 진짜 여기꺼 10통이상 쓰네요..\n리뉴얼전에 있던 10ml다시 돌아왔으면 좋겠어여",
    "text155": "이 프라이머 바르고 화장하면 긴 시간동안 베이스가 잘 밀착되어있고 유지돼요!!!",
    "text156": "촉촉한 크림 형태라서 주름 끼임 심한 팔자주름, 애굣살,  코 옆에 바르기 좋아요!! 매트한 쿠션을 너무너무 좋아하는 사람에게는 없으면 안 될 템이에요 ㅠㅜ",
    "text157": "프라이머는 처음 구매해보는데용\n후기가 좋길래.구매했는데요 ㅎㅎ\n역시 좋네용 뽀송하게 마무리되는게.좋구용\n화장도 더 잘먹네여 재구매각입니당",
    "text158": "이거 리뉴얼되구나서 계속 사긴하는디 10ml 덤으로 주는건 사라져서 넘나 아쉽다용",
    "text159": "써 본 프라이머 중에 1등인 거 같아요 모공 가려주고 화장 잘 유지하게 해줘요!!",
    "text160": "매장에서 테스트해보고샀어요 ㅋ 백화점 8만원짜리 프라이머랑 똑같길래 바루삼",
    "text161": "코드 프라이머 벌써 몇통째\n쓰고있어요\n자연스럽게피부표현되서\n넘좋고\n용량도넉넉해서 오랫동안\n쓸수있어  가성비가  넘좋아요",
    "text162": "보송보송하게 모공을 매꿔줘서 피부 화장 시 매끄러운 피부를 연출할 수 있어요!! 시간이 지나도 화장이 무너지지 않아용 땀이 많이 나는 여름에 수정 화장할 필요 없이 깔끔한 피부를 만들 수 있어용\n지성피부들 강추합니다!",
    "text163": "파데바르기전 프라이머로 피부표면을 잘 도포해줘야 파더나 쿠션이 꼼꼼하게 잘발려요 많이 매트하지않아서 4계절내내 사용합니다 굿",
    "text164": "두번째 구매예요!\n파운데이션 얹었을 때 모공 부각이 없고 보송하게 마무리 할 수 있어서 좋아요! 아이폰 기본카메라로 사진을 찍어도 모공이 잘 안 보입니다. 매트하게 마무리 되기 때문에 여름에 사용하시면 굳굳",
    "text165": "프라이머가 필요해서 찾아보다가 유명하다고해서 구매하게 되었어요:)!! 지복합인데 피부에 잘 맞으면 좋겠네용",
    "text166": "바르고 나면 보송보송한 느낌이 아주 만족스럽습니다 굳굳ㅂ",
    "text167": "화장전  사용중인데\n건조한계절엔 살짝 기초를\n촉촉하게 하고하면 좋을거같아요",
    "text168": "리뉴얼된 이후로도 꾸준히 사용중 파데바르기전 얼굴에 싹 도포해주면 번들거리지않고 화장이 잘먹음",
    "text169": "리뉴얼되고나서도 꾸준히씀! 다른 프라이머는 여름외 계절에 바르면 너무 당기는데 이건 당김증상없어서 좋고 밀리지 않아 좋음",
    "text170": "리뉴얼되고나서 첨 사봤어요 역시 성능은 그대로 밀림1도없이 번들거림 방지해주고 피부에 쿠션이 잘먹히게 해줌",
    "text171": "전 이거 쓰고나서 벗어나질 못해여\n하교난 다음 눈화장이 더 잘됩니다",
    "text172": "화장 전에 딱 바르고 하면 베이스 넘 잘먹어요!!! 발림성도 좋고 바르고 나서 매트해지는것도 좋습니당. 근데 용기가 유리라서 좀 위태위태하긴 함",
    "text173": "프라이머 처음 써서 잘모르겠지만 인기많고 추천많이 해서 샀어요",
    "text174": "매번 쓰는 제품 ~ 리뉴얼되고나서는 첨 사네요! 잘써볼게요",
    "text175": "바르고 나서 뽀송보송해지고 베이스 바르면 잘 안뜨고 잘 밀착됩니당",
    "text176": "코드글로컬러 팩트를 너무 만족해서 믿고 사봤는데 확실히 프라이머를 한 거랑 안 한 거랑 다르더라구요 좋아용",
    "text177": "좋아요 이거는 ㄹㅈㄷ 혁명템이에오 코드가 이런걸 만들다키",
    "text178": "좋아요 진짜 모공도 잘 매꿔 주고 그걸 바르면 부드러워져요 배송도 빨리요",
    "text179": "프라이머 처음 써보는데 이게 유명하다길래 삿는데 진짜 젛네여 ㅎㅎ근데 코는 기름기가 계속 생기고 다른것은 괜찮앗는데 낼은 코에 좀 더 꼼꼼히 발라봐야겟네여",
    "text180": "바닐라X 썼었는데 쓸때마다 트러블 올라와서 이걸로 갈아탔는데 좋은것같아요 트러블듀 안올라옵니다",
    "text181": "일단 쓰고 트러블 안 났어요! 프라이머 효과는 보통..? 안 쓰는 것보단 낫다",
    "text182": "향이 너무 좋아욤 핸드크림으로 쓰고 싶을 정도 프라이머 기능은 그닥 ..",
    "text183": "쓰면 화장 유지력이 좋아지고 모공도 잘 채워줘서 너무 좋아요 근데 양 너무 많아서 평생써도 다 못쓸듯",
    "text184": "조아요 잘사용하고있어요 이제거의다써가네요 번짐은많지않지만 나름쓸만해요 브라운색은벌써굳어서 내용물이나오지않아요 모공잘가려주지않네요",
    "text185": "약간 파우더리한 제형이예용 지속력은 모르겟는데 모공커버는 확실함",
    "text186": "바르고 나면 매트해져서 너무 좋고, 바르면 확실히 잘 밀착되는느낌",
    "text187": "기대만큼 좋지는 않아요 완전 메꿔주기보다는 그냥 기름 조금 가라앉히는 정도..? 기대를 넘 많이햇나",
    "text188": "생각보다 많이 보송한 느낌이고 엄청 큰 모공은 발라도발라도 안되네요 ㅜ 그래도 텍스쳐는 좋아요",
    "text189": "전부터 쓰던 프라이머라 재구매했습니다!! 코드글로는 향이 베이비파우더향이라 좋아요ㅠㅠ 모공도 잘 메워주고 프라이머 안 쓴 날은 그래도 지속력 차이가 조금이라도 좀 차이가 나더라고요! 화장도 더 잘 먹습니당",
    "text190": "프라이머하면 이니스프리가 최강이라고 해서 구매 해 봤는데 와.. 진짜 미쳤어요 지성인데 모공 싹사라지고 기름도 잡아주고 아주 만족합니다",
    "text191": "처음으로 프라이머 써봄 코옆과 눈밑이 화장이 잘 뜨는데 스킨케어 후 선크림 바른다음에 프라이머 바르는 중 확실히 바른거랑 안 바른거랑 차이가 많이남!! 아직 여름에 안 써봤지만 여름엔 아주 좋을듯?? 겨울엔 발랐을땐 건조한 각질? 잠재워주는듯 했음 피ㅜ 좋아보이는 느낌이 듦.다만 모공이 더 막히고 피지가 많이생기고 클랜징 할때 프라이머 바른부분 더 신경써서 클랜징해줘야 함.. 손이 엄청 자주가진 않을듯프라이머 자주 바르기보다는 중요한날에 바르는걸 추천..~~~",
    "text192": "깔끔하게 유지가 오래되서 좋아요\n다만 제가 쓰는 아르마니 파워패브릭이랑\n조합은 좋아요 지속력 좋고\n화장이 깔끔해지네요 \n근데 수분팩트랑 조합은 안좋네요 \n수분팩트를 위에 치니깐 동글동글  뭉치네요 \n조금 매트한 재질과 잘 맞는거 같아요 ~\n계절은 여름에 더 잘맞는거 같아요\n기름기를 싹 잡아주고\n다크닝도 없네요 \n톤보정 지속력 부분에 뛰어나고 어느정도의 모공 \n커버력 있는데\n큰모공은 조금 덜 잡히는거 같아요\n금액대비 만만하게 잘쓰고 있어요",
    "text193": "구매이유 : 여름이라 파운데이션 지속력\n높이기 위해 구매\n\n브랜드 선택이유:  올리브영 테스트시 \n가장 밈에 듬\n\n밀착력:  건조하단 소리 있었는데 \n생각보다 보송보송하고 밀착력 좋음\n뜨고 밀리는거 없음\n\n지속력; 지속력 좋음 무너짐이 훨씬 덜함\n\n모공커버력: 큰모공 막는건 무리있으나\n작은 모공은 어느정도 커버됨  드라마틱한 효과는\n아님\n\n장점; 프라이머후 파운데이션 하니 톤이 균일 해지고 \n깔끔한 메이크업으로 지속력좋음. \n유분기가 확잡혀서 지저분해지지않고\n겨울보단 여름에 사용하기좋음 \n\n단점;  광메이크업이나 촉촉한 메이크업 좋아하는\n사람은 안맞을거  같고 큰모공 있는 사람들은\n모공쪽 효과가 크진 않음 \n\n총평; 생각보다 많이 건조하지않고 보송한느낌이라 화장이 깔끔한 느낌이  나고 지속력이 좋아서 구매만족.촉촉한 프라이머랑 번갈라가면서 그때그때 \n맞게 쓰면 좋을듯함",
    "text194": "우와 원래 화장 다 뜨고 난리도 아니다가 안되겠다 싶어서 좋다는 프라이머 구매해봤는데 이제 이거 없으면 못살 것 같아요..\n다만 화장이 조금 매트해지고 수정화장이 어려우며\n지울때 세밀하게 해야하더라구용\n그래도 완전 만족해요 벌써 다 써가는게 신기하네용",
    "text195": "평소 건성이고 모공이 크진않지만 그래도 짜잘짜잘 메이크업에 퀄리티가 낮아보이는 것 같아서 프라이머를 고민했어요\n\n용량이 다른 것 보다 크고 가성비가 좋은 것 같아 구매했는데\n\n선크림까지 바른 후에 프라이머는 면봉에 덜어서 굴려가며 발라야하는 사실 아시죠 ?\n\n확실히 쿠션 모공끼임이 적고 아이메이크업이나 그런 발색력들이 더 올라가더라구요 !\n\n프라이머 고민중이라면 간편하게 추천해요 !",
    "text196": "모공 잘 가려짐 가성비 굿! 코드는 가성비 좋은 상품 많아서 좋습니닷",
    "text197": "한통 다비우고 새로 구매합니다!\n가끔 피부 컨디션에 따라 뜰때도 있지만\n안쓰면 피부결이 안쓴 티가 나서 결국 구매했네요\n피부결보정 잘되서 좋아요",
    "text198": "다른거 쓰다가 가성비가 좋을거 같아 구입했는데, 평대로 안한것 보다는 나을것 같아 씁니다 발림은 부드럽고 좋은데 효과는 보통입니다",
    "text199": "지성이라 프라이머를 꼭 바르고 나서 메이크업을 하는데 발음과 동시에 유분기가 사라지는 걸 느낄 수 있습니다",
    "text200": "장점:화장이 오래가고 촉촉함\n단점:양조절 잘해야하고 잘못하면 각질뭉쳐서 부각되면 세수3번해야되서 다시 발라야함"
  }
]