[
  {
    "brand_name": "RMK",
    "product_name": "RMK 메이크업 베이스",
    "price": "46000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016108604ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000161086",
    "text1": "메이크업 베이스를 하고 화장을 하면 좋다고 해서 구매했어요~ 파운데이션보다 훨씬 묽어서 부드럽게 피부에 발려요. 큰차이 모르겠지만 쿠션아니고 파운데이션으로 제대로 메이크업할때 한번씩 사용중이에요~\n매번 쓰는건 자꾸 깜빡해서 잘 안하게 되네요^^",
    "text2": "RMK 베이스 제품이 워낙 유명하다보니 호기심에 구매했었는데 확실히 제품자체가 나쁘진 않더라구요. 건성분들 보다는 지성분들이 사용하기에 더 좋은 베이스 제품 같아요.\n\n제품 제형 자체가 굉장히 가벼운 수분젤 제형이라 촉촉하고 유뷴감은 거의 느껴지지 않아요. 마무리감도 끈적거리지 않고 산뜻한 느낌입니다. 다만 저는 복합성 피부라 특정부분은 각질이나 건조함이 꽤 있어서 약간 유분기가 있는 베이스 제품을 선호하는지라 이 제품만 단독으로 사용하면 파운데이션 바르기전엔 좀 건조한 느낌(유분이 모자란)이 들더라구요.\n\n겨울보단 여름에 사용하는걸 추천드리고 산뜻한 메이크업 베이스 제품을 찾는다면 괜찮을 것 같아요. 다만 제품 사용전에 흔들어서 사용해야하는 점이랑 제품 용량이 너무 적은데 가격이 비싸서 진입장벽이 있네요... 가격대비 로드샵이나 상대적으로 저렴한 백화점 제품들이 워낙 많아서 재구매까진 하지 않을 것 같습니다!",
    "text3": "깐달걀 베이스로 유명한 RMK의 베이스.\n원래 사용하던 제품이라서 올리브영 입점하자마자 바로 구입했어요!\n사실 rmk 파운데이션이랑 썼을 때가 가장 궁합이 좋은데 \n다른 파운데이션들도 함께 쓰면 잘 먹게 도와줘서\n여름만 제외하고 항상 사용하고 있어요 ( ◡̉̈ )\n\n촉촉하고 워터리한 에센스를 많이 품은 것 같은 제형이고\n피부에 발랐을 때 컬러감이 진하지 않고 투명한 느낌으로 발려요 🤍\n일반적인 톤업베이스나 모공베이스처럼 피부 보정 효과가 없기 때문에 아무래도 다른 베이스를 써왔던 분들이라면 드라마틱하지 않다고 느낄 수 있을 것 같아요.\n\n하지만 건성피부에\nRmk 베이스를 촉촉하게 피부에 스며들듯 깔아줌으로서\n속건조와 피부각질 들뜸 현상을 방지하고\n파운데이션이 밀착되도록 도와주는 역할을 해주기 때문에 악건성인 저는 만족스러운 제품입니다.\n\n지성이거나 피부가 촉촉한 분들은 굳이 사용할 필요가 없어서 비추하구요,\n아쉬운 점은 양이 너무 적고 사악한 가격…!\n\n저처럼 건성 피부인 분들에게 추천합니다! ✨",
    "text4": "원래 메이크업 베이스 잘 안 바르고 화장 했는데 우연히 샘플로 받은 메이크업 베이스 사용해보니 베이스 화장이 오래가고 좋아서 찾아보다가 rmk가 마침 올영에 입점해있어서 주문했네요~\n\n깐달걀 만들어주는 걸로 유명해서 한번 사용해보고 싶었는데 올영에 들어오니 넘넘 좋네요!\n\n30미리인데 케이스가 무척 작게 느껴집니닼ㅋ\n하지만 고급스럽고 예쁘네요. \n화장대 위에 올려놓는 것만으로도 인테리어 효과~~\n\n약간 연한 핑크색에 부드러운 로션 질감이라 펴바르기 좋아요! 엄청 촉촉한 제형은 아니고 딱 수분감 있게 잡아주는 느낌이라 얼굴이 과하게 촉촉하지 않으면서 부드러워 지네요!\n\n엄청난 효과가 있는 건 아니지만 평소 화장보다 덜 무너지고 작은 잔주름에 화장이 끼던 현상이 확실히 좀 달해서 만족합니다.\n\n톤보정이나 모공가려짐 같은 효과는 잘 모르겠어요~\n봄여름에 사용하기에 좋은 베이스인 것 같아요!",
    "text5": "수부지/민감성/모공/주름\n\nRMK입점 소식에 얼른 달려왔습니다 💖\n증정도 대박이네요,, 뭣보다 파데50%용량을 준다니 헤헤\n\n♥️제형\n엄청 촉촉하고 물풀? 같이 챨싹 달라붙어요\n분명 찰싹 달라붙었는데 희한하게도 끈적이지가 않아요\n왜지?ㅋ 건조하지도 않고 촉촉한데 끈적임x\n\n♥️편안함\n피부가 너무 편안해서 좋아요💖\n파운데이션까지 발랐는데 아무것도 안바른 것 같아요\n피부가 너무 편하고.. 그냥 피부가 쌩얼같은 느낌인데 좋아보여요(?) 알엠케이 처음사보는데 입덕템으로 최고인듯\n\n♥️베이스로 충실\n요거 어떤 파운데이션이든 다 살려주는 생명템이라고 하더라고욬ㅋㅋㅋ 아니 진짜 착붙 하게 해주는 풀 같아요..\n너무 좋은 제품입니다!\n다만 톤보정은 따로 없어요.\n그리고 SPF는 4로 귀엽습니다,, 없는거보단 낫지만..네ㅋ\n※ 선크림 꼭 같이 사용해주세요\n\n📸사진 마지막보시면 오른쪽이 베이스 바른 후 같이온 파데 바른건데요, 엄청 자연스러우면서도 피부 진짜 좋아보이지않나요? 🤭 \n\n요 베이스랑 젤크리미파데랑 궁합이 잘맞대요\n이렇게 또 사러갑니다✨✨😝💕",
    "text6": "메이크업 베이스 안쓰다가 그냥 한번 사봤어요 \n상당히 촉촉해보이고~  만족도는 한달 써보고 한달후기에 자세히 적어볼게요~ \n병은 앙증맞고 이쁘네요^^\n텍스쳐도 많이 묽어서 부담없이 펴바르고 있어요",
    "text7": "촉촉하고 베이스로 너무 좋은 제품입니다 가격대비 양이 아쉽지만 세일할때 삽니다 ㅎㅎ 사용전 흔들어야해요!",
    "text8": "부담없이 촉촉한 느낌의 메이크업 베이스를 찾는 분께 추천드리고 싶은 제품! \n\n예전부터 워낙 여기저기에서 좋다는 소리를 많이 들어서 이번에 올리브영에 입점한거 보고 한번 구매해야겠다 생각하고 있었어요.\n\n아무래도 가격대가 많이 비싼편이라 쿠폰사용이 아니었다면 구매하기 어려웠을 것 같아요..! 제품을 실제로 받아보니 용량이 확실히 적긴 하더라구요. 용기도 각진 유리용기에 모서리부분이나 밑바닥 유리가 두꺼워서 실제 내용물은 정말 적습니다.\n\n제품 제형은 정말 가벼운 에센스타입이고 바르자마자 빠르게 흡수되는 편입니다. 끈적임이 없고 수분감을 채워주는 느낌의 베이스인데 정샘물 물크림 생각이 나더라구요. \n\n물크림은 아주 조금 더 유분기 도는 느낌이고 RMK 제품보단 수분감이 적은 느낌이에요. 정샘물 굉장히 만족스럽게 사용하긴 했는데 수분감이나 끈적임 측면에선 RMK가 더 좋긴합니다!\n\n정샘물도 엄청 저렴한편은 아니지만 약간 비슷한 사용감, 제형의 메이크업 베이스 제품 찾으신다면 정샘물도 괜찮을 것 같아요.",
    "text9": "깐달걀 피부를 만들어주는 촉촉한 베이스로\n워낙 유명한 제품이었는데 예전부터 구매는 망설여지더라고요.\n그런데 올리브영에 입고돼서 기대만큼 좋을까 싶어\n구매해 봤어요.\n제형은 케이스를 흔들어봐도 알 수 있듯 묽었고,\n수분이 느껴지는 로션 같은 텍스처로 가볍고 얄게 발리면서,\n밀착력이 좋게 느껴졌고 촉촉했어요.\n자연스러운듯한 광이 윤기나는  피부로 만들어주면서,\n금방 건조해지지 않을까 싶었는데 생각보다 \n촉촉함이 잘 유지되더라고요.\n건성피부지만 세미 매트한 파운데이션을 좋아하는데,\n궁합이 좋았어요.\n베이스 자체에 톤업이나 자외선 차단 기능은 없어서,\n톤업썬크림하고 사용하기 좋은데\n가격대가 있어서 아쉽기는 해요. 추천하기에도 좀..\n한번 사용해 봤으니 굳이 재구매까지는 안 할 것 같네요.",
    "text10": "메이크업 베이스를 사야할 참이었는데 때마침 rmk 메이크업베이스가 입점되었네요!! 할인도 안하지만 너무 평이 좋아 구매했습니다!!!\n\n🌀용량\n30ml라 예상하셨겠지만 작기는 작아요..틴트랑 비교해보았는데 작은 사이즈인거 바로 아시겠죠?\n저는 넉넉하게 짜서 쓰는 타입이라 금방 다 사용할 것 같아요\n\n🌀제형\n로션+수분크림 느낌의 촉촉한 제형이에요\n근데 얼굴에 바르니 금방 뽀송해지더라구요\n그래서 바로 파운데이션 발랐습니다\n\n🌀파운데이션과의 조합\n저는 나스 내추럴 래디언트 롱웨어 파운데이션을 사용하고 있는데 이게 밀착력은 좋지만 겨울에 쓰기에는 살짝 건조한 감이 있었지만 이 메이크업베이스와 함께 사용하니 뽀송하고 건조한걸 잡아줘서 만족스러웠습니다\n\n🌀총평\n가격은 저렴한 편이 아니지만 피부표현과 전체적인 파운데이션과의 조화를 생각하면 그래도 당분간은 계속 구매하지 않을까 생각이 듭니다",
    "text11": "건성이라 메이크업하면 들떠서 구매했는데 촉촉하고 샘플도 주셔서 좋아요:)",
    "text12": "완전 깐달걀 베이스 만들어준다고 해서 샀는데 진짜 좋아요 비싼 값할만해요",
    "text13": "RMK 베이스랑 파운데이션은 예전에 사용했던 기억이 좋게 남아서 이번에 세일할때 왕창 담았어요\n일단 얇게 깔리고 피부 표현도 좋았던걸로 기억합니다:)!!",
    "text14": "투명하고 깨끗한 느낌의 메이크업을 원하시먄 강력추천이예요~\n부드럽게 발리면서 좋아요\n지속력은 처음에 촉촉했다가 점점사라지는 것 같아요 지속력은 약간짧은 것 같아요\n보습력도 처음은 촉촉하고 뒤에는 날라가버리는 것 같아요\n그래서 아쉬워요~ 피부에\n은은한 광을 밝히고 싶다면 이 제품 추천해요~\n은은한 아름다움을 원하신다면 이 제품 추천드려요~\n좋아요~😆✨ 투명하면서도 아름다운 피부결을 보여준답니다.",
    "text15": "깐달걀베이스라고해서 기대했는데 저한테 베스트는 아니었던 것 같아요ㅠㅠ \n\n전 복합성 피부타입인데 건성인 분들에게 더 찰떡일 것 같더라구요 \n전체적인 피부결 보완이랑 지속력을 기대하고 구매했는데 둘 다 만족도는 60%정도.. 그보단 촉촉한 건 확실하게 느껴졌어요! 건성이라서 겨울철에 화장 잘 뜨는 분들이 쓰기면 화장 잘먹을 것 같아요\n\n더 오래 사용해봐야겠지만 일단 쓰고나서 지속력이 확 좋아지거나 결이 좋아지는게 눈에 띄는 정도는 아니었어요 아쉽게도..\n\n근데 베이스 사니까 같이 주는 증정들이 완전 좋았어요! \n특히 파운데이션도 꽤 많은 양으로 주는데 써보니까 아주 가볍게 발리고 색상도 화사하게 예쁘고 지속력도 나쁘지 않았어요 \n베이스 샀는데 증정으로 온 파운데이션에 더 만족한 좀 이상한 상황이긴하지만^^; 파운데이션 다 쓰면 리퀴드 파운데이션 요걸로 구매하려구요ㅎㅎ",
    "text16": "처음에 리뷰가 너무 좋아서 어떤 제형인지 컬러인지 모르고 바로 믿고 구매했어요 베이스를 답답해서 잘 안쓰는 편이었는데 나이가 들 수록 피부톤도 칙칙하고 지속력이 오래가지 못했는데 요 제품 바르고 나서 은은한 윤광과 지속력까지 같이 잡아서 매우 만족중입니다 용량에 비해 많이 고가지만 그만큼 효과가 좋아서 좋네여 어느 피부톤이나 얇고 밀착력있게 흡수될것같고 무엇보다 수분이 많은 제형이라 수부지인 제 피부에 찰떡이었습니다 더이상 컬러톤 들어간 베이스를 안쓰려해서 딱 고급스럽게 피부표현을 원하시는 분께 안성맞춤인 제품이라고 생각되어여 라네즈의 쿠션제품 세미매트한 제형과 같이 바르니까 피부도 안답답하고 좋네요 픽서로 한번더 고정하면 아침부터 밤까지 완전 잘 지속되요..! 고민중이신분들은 바로 구매해도 후회안할 제품",
    "text17": "진짜 좋아하는 메이크업베이스예요!\n항상 면세로만 구입했었다가, rmk가 올영에도 입점을 했길래 바로 구매했어요 ㅎㅎ\n\n여러 베이스 중에 손에 꼽을만큼 좋은 베이스예요\n아주아주 촉촉하면서 화장이 정말 잘 먹거든요 ㅎㅎ\n베이스도 다 기능이 다르잖아요\n이 제품은 톤기능보다는, 결개선에 초점이 맞춰지는 베이스예요\n피부를 엄청 고와보이게 한달까요\n그래서 밝은 피부톤을 가지고 있어서 톤업기능베이스를 굳이 사용안해도 좋다면 무조건 추천해요.\n칙칙한 피부, 홍조 있는 피부라면 아무래도 톤업이 우선이겠죠?!\n\n다 똑같은 베이스 같아도 결국 하나하나 다 피부는 다르게 반응을 하는 것 같아요\n베이스 잘못쓰면 화장 뜨고, 저렴이 잘못 쓰면 피부 뒤집어지구요...\n적어도 이 제품 사용하면서는 화장 뜨거나 밀린 적 한번도 없고,  트러블도 안났어요!\n추천해요 ㅋㅋ",
    "text18": "발림성 좋아서 만족해요 베이스 기능이 뛰어나다고 할 순 없지만 촉촉하고 파데하기 싫을때 유용해요",
    "text19": "메이크업 하기 전에 항상 발라요 촉촉해서 메이크업이 잘 먹네요 ㅎ",
    "text20": "화장하기 전에 바르면 확실히 밀착감이 다 좋은 기분입니다 사악한 가격이 흠이지만 ㅠ 세일할때 구입하려구여",
    "text21": "항상 사용하던 제품인데 백화점 안가고 올리브영에서 주문할 수 있어서 너무 편리합니다ㅎㅎ RMK 다른 색조 제품도 많이 들어왔으면 좋겠어요!",
    "text22": "제가 써본 메이크업 베이스 탑3안에 들어갈만큼 좋아요!! 잘발리고 그 다음 화장도 잘 먹고 밀림성도 없고 좋아요",
    "text23": "이것만큼 피부 좋아보이고 지속력 유지시켜주는건 없는 거 같아요. 개인적으로 제 피부랑은 너무 잘 맞아서 3통째 쓰고 있고 은은한 광이 돌게됩니당~",
    "text24": "샘플로 받아서 써봤다가 신세계를 맛보고 본품 구매했어요.. 저는 여기꺼가 제일 잘 맞고 화장이 안 무너지는거 같아서 추천해요",
    "text25": "Rmk 파운데이션이랑 같이 사서 써봤는데 좋아요 확실히 바르니까 지속력이 더 좋아진 거 같아요",
    "text26": "좋은데 가격대비 양이 너무 적어요 \n일본화장품이 일본이라는것 빼고는 베이스재품아 특히 질은 좀 좋은것 같아요",
    "text27": "딱하 좋은 점은 없으나 그렇다고 나쁘지도 않아서 주문해 봤는데 가격이 있어서 그래도 기대치가 생기지만 거기에.뭇ㅁ칩니다.깐달걀이라도 되는 줄 알았는데 아니네여",
    "text28": "전에 수에무라 썼었는데 안팔아서 대체품으로 샀어요 ~가격 대비는 좋은줄은 모르겠어요",
    "text29": "항상 쓰던건데 올영에 입점되어 좋아요\n어떤 파데든 잘 먹게 도와주는 만능템",
    "text30": "저는 처음 알게 된 브랜드인데 올리브영에 입점하구 찾아보니 엄청나게 유명한 브랜드더라구요 제가 살땐 후기가 별로 없어 살까말까 고민을 많이 했는데 세일할때 잘 산거같아요 ☺️ 깐달걀은 아니지만 예민한 제 피부에도 촉촉하게 잘 베이스 되는 제품이에요 그리고 또 제가 너무 촉촉한건 싫어하는데 적당하게 잘 스며들어서 더 좋은거같아요 ㅎㅎ 사실 베이스가 너무 좋아서 파운데이션까지 산 건 안비밀입니다 :) 역시 고민은 배송만 늦출뿐 !.",
    "text31": "이건 무난하게 아주 잘 사용중이에요 ㅎㅎ \n잘산거 같아서 좋습니다",
    "text32": "다른거 다  써봐도 이것만한게 없어요..항상 되돌아오게 하는",
    "text33": "비싸서 할인할때 쿠폰쓰고 구매해야해요. 그래도 오래써요",
    "text34": "오래 써요ㅡ. 이것만한게 없어요.,밀착력도 좋고 할인할때구매",
    "text35": "이것만한게 없어요. 다른거 다 써봐도 둥둥뜨고 세일없어도 구매했네요 ㅠ",
    "text36": "이것만한게 아직도 발견 못했습니다.. 이것만한게 없음 ㅡ",
    "text37": "이거만한게 없음..다른 베이스는 다 뜨고 각질부각되는데 알엠케이만  뜨지않음",
    "text38": "생각보다 별 느낌이나 효과가 없는 느낌? 조금 돈 아까워요..ㅎㅎ\n그냥 수분감있고 아주 순한 느낌이고 그냥 파데만 단독사용해도 결표현에 차이는 별로 없어요",
    "text39": "메이크업 베이스를 그동안 안썼는데 이제품을 구입해서 1번 써봤어요.\n밀착력이 증가되는것 겉아요",
    "text40": "촉촉해서 새미매트한 파운데이션 바르기 전에 바르면 좋아요.",
    "text41": "촉촉한데 번들거리지도  않고 밀착력도 좋네요\n베이스를 했을때랑 안 했을 때랑 유지력이 다르네요",
    "text42": "베이스 유명해서 구매했는데 무난하고 좋아요\n바른듯 안바른듯",
    "text43": "하도 유명해서 구매했어요\n거의 투명해서 발색은 티가 안 나지만\n파데 지속력을 높여주는 것 같아요:)",
    "text44": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text45": "색감도 예쁘고 적당적당 무난무난 템인데\n재구매 생각은 딱히 없어요..",
    "text46": "적당적당 무난무난 나쁘지 않은 편 재구매 의사는 없습니당 ㅠ",
    "text47": "휴대하기 너무 편리하고 너무 좋아요 색감도 너무 좋아요..",
    "text48": "건성이 쓰기에 최고인 베이스 ㅠ 화장 진짜잘먹\n쓰고안쓰고 차이엄청큼",
    "text49": "백화점 명품 브랜드 베이스보다 좋음 진짜로,, 건성이면 무조건",
    "text50": "전부터 살지 고민하다가 이번에 사서 사용해봤는데 피부 화장 무너짐 없이 오래 유지 시켜주세요 ! 짱이에요!",
    "text51": "수많은 베이스 써봤지만 이거 안쓰고 쓰고 차이는 하늘과 땅임 엄청 촉촉한데 파데가 전혀안밀려수 피부좋아보임",
    "text52": "베이스는 명품화장품보다 이게 좋아서 두통 비움 ㅠㅠ 너무 좋음",
    "text53": "스킨-로션- 후 바릅니다.\n파운데이션 사용 전 바르면 더 잘 밀착됩니다.\n확실히 바르고 파운데이션 바른 날 속 광이 납니다. 은은하게\n꼭 흔들어서 사용하면 좋아요",
    "text54": "가격이 비싼점이 제일 아쉽네여 보통느낌이네여  색감은 괜찮은듯 하네여",
    "text55": "적은양으로도 넓게 발립니다. 신경쓴 피부메이크업을 하고싶은 날 발라줍니다",
    "text56": "엄청 쫀쫀해요!\nrmk 파운데이션이랑 같이 썼을 때 궁합이 잘 맞는 것 같아요.",
    "text57": "수분크림같아요~처음 사용해보는데 묽어요 호불호강할것같아요",
    "text58": "순하고, 바른 듯 바르지 않은 듯 무난함. 베이스의 목적만 놓고 생각할 때 월등한지는 잘 모르겠음. 가격 대비 만족도에 관하여는 아주 높은 점수를 주기 어려움",
    "text59": "촉촉하게 파운데이션을 착 붙게 해줘요\n단, 많이 바르면 밀릴것 같아요",
    "text60": "발림성 좋고 수분감도 있어서 촉촉해요 근데 밀착력은 마스크를 써서 그런지 잘 모르겟음 ㅜㅜ",
    "text61": "촉촉하고 발림성도 좋고 흡수도 빨라요..상품은 만족하나 사은품이 안왔어요  ㅠㅠ  .치크도 함께 구매했는데 ..치크 올때 함께 오겠죠?ㅋ"
  }
]