[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 유어 스킨 드레스 톤업 베이스 50ml (선크림 겸용)",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016689213ko.jpg?l=ko",
    "review_name": "[기획/20ml] 톤업 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166892",
    "text1": "와 진짜 좋아요 이거 ㅜㅜ 복합성 피부인데 촉촉한거 좋아하시면 추천드려요 발림성 너무 좋고 손으로 바르면 살짝 광이 나는데 퍼프로 좀 두들겨주면 매트한 피부 쌉가능입니다 ㅜㅜ 커버력은 좋진않아서 학교갈때나 간단하게 화장할때 쓰고 있어요!! 쿠션올리기 전에 톤보정으로도 진짜 좋아요 추천드려요!!",
    "text2": "라픽해서 사봤는데 그럭저럭 괜찮음.. 색은 생각보다 덜 화사함",
    "text3": "파데프리로 사용하려고 구매했어요!\n이전에도 사용했었는데 이번에는 20ml 증정이라서 너무 잘 쓰고 있어요\n톤업베이스라서 이것만 바르고 외출해도 괜찮아요\n요즘은 쿠션도 귀찮아서 잘 안바르고 톤업베이스만 사용중이에요\n적당한 커버도 되고 선기능 있으니 따로 선크림 안발라도 되서 좋아요",
    "text4": "얼굴이 칙칙 해서 토너 크림을 사용했어요. 항상 기초 마지막 단계에서 썬크림만 쓰고 화장을 했었는데, 나이가 드니 검은 티티안 피부는 감출 수가 없네요. 이 토너 토너 크림이 상품평이 좋아서 세일할때 구매해서 사용하고 있는데 괜찮은 것 같습니다. 여러 가지를 바르면 살짝 귀찮기도 하고 답답하기도 한데 이거는 답답함 없이 발림성도 좋은 것 같아요. 그리고 턴업도 잘 돼서 얼굴도 화내 보이고 그래서 지금 요즘 잘 사용하고 있습니다. 커버력도 어느 정도 있구요. 발색도 괜찮은 것 같아요. 화장하기 전후가 확실히 눈에 보여서 메이크업하기 전에 항상 사용하고 있습모공 모공에도 어느 정도 가려지고 계절도 상관 없이 아무 때나 다 좋은 것 같아요. 지금 겨울에도 사용해도 촉촉하고 더 좋은 것 같아요. 지속력도 바르고 난 후에 화장도 오래 가는 것 같아요. 가격도 합리적이고 당분간은 잘 사용할 것 같아요. 또 사러 올게요.",
    "text5": "기대를 안하고 구매했는데 되게 괜찮아서 좋았어요\n파데프리 하느라 샀던건데 이거만 바르고 다녔을 때 피부 상태 괜찮았던 것 같아요\n근데 환절기가 되면서 얼굴이 건조하니까 각질 부각이 너무너무 심해서 지금은 안바르고 있어요 촉촉한 편이 아니라서요",
    "text6": "계절을 타지 않고 아무때나 편하게 손이 가는 아이템입니당\n원래 코스노리 톤업크림 잘 썼었고\n베이스도 있길래 사본건데 사실 큰 기대는 안했거든요\n근데 발림성도 너무 부드럽고 톤업크림보다 좀 더 \n베이지빛이라 톤업도 더 자연스러운 느낌이예요\n커버력도 살짝 더 있음!! \n개인적으로는 톤업베이스가 훨씬 더 활용도가 높았습니다!\n다크닝도 없고 추천해요",
    "text7": "선크림을 사용하는데 톤업 썬크림을 사고 싶었어요 두 가지가 함께 기능이 있는 제품을 구입했습니다 비건이라 순해서 더 마음에 듭니다",
    "text8": "기대 했던것 보다 유지력이 좋아요\n커버력도 나쁘지\n않아요. 이거 왜 사는지 알것 같아요",
    "text9": "원래 하얀 톤업크림에 컨실러를 섞어서 발랐는데 톤업 베이스로 나와서 바로 구매했어요 ㅎㅎ 저는 두껍게 화장하는게 싫어서 보통 톤업베이스 + 컨실러로 마무리하는데 요거 한번 써봐야겠어요!",
    "text10": "톤업베이스가 다 떨어져서  샀어요\n 아직 사용전이라  잘모르겠지만 \n제가 23호쓰는데요\n올여름에 너무 더워서 쿠션 바르면 얼굴이랑 목이라 색이 확 차이가나요\n올여름에  너무 더워 목만 썬텐한것같아요\n 쿠션 바르전에쓰고 목에도  발라볼려구요",
    "text11": "이거 ㅋ 하 인기많은 요물템 구하고 싶엇느ㅔ 항상 ㅠㅠ 사고나니 바로 품절되네",
    "text12": "해외있는 친구부탁으로 주문했어요.\n부탁한 제품이 몇몇되는데 특히 코스노리 제품이 많아요.\n올영세일 증정품이 정말 어마무시하잖아요.\n\n유어스킨드레스는 BB크림처럼 자차도 되고 크림처럼 부드러운 발림도 좋아서 항상 바른다고해요. 가격도, 증정도 Good~\n뒤늦은 유학생활로 스트레스에 초코렛만 잔뜩먹어 트러블이 많이 올라왔다고하는데 코스노리 제품들은 피부자극도 없어서 다른제품 못 바른다고 매번 요청하네요. \n\n저는 톤업사용하느냐 유어스킨드레스는 최근에 사용안하다가 친구부탁으로 주문하면서 제것도 이참에 주문했어요.\n\n잘 사용하겠습니다~😍",
    "text13": "음.. 코스노리 톤업크림 잘 써서 얘도 좋을까하고 사봤는데 개인적으로 저는 별로였어요... 톤업 되는것도 그닥? 효과를 모르겠고 썬기능도... 그냥 전체적으로 손이 안갑니다 그리고 얘 쓴 날에만 피부에 트러블이 올라와서 ㅠㅠ 못쓰고 있어요 코스노리 톤업크림 정말 좋아하는 사람으로서.. 아쉬운 제품입니다 🥺🥺",
    "text14": "코스노리거 톤업크림 잘 쓰다가 이번에 새로 나왔길래 구매했는데 전 그저 그런것 같아요.. 개인적으로 샏이 좀 어두워서.. 손이 잘 안가더라구여 전 19호인데 21-23호 분들이 쓰시면 적당할 것 같아오\n+ 이거 하루썼는데 피부에 트러블 올라왔어요...",
    "text15": "잘 사용 중입니다 ~~\n괜찮은거같아요\n톤업괜찮나유옴ㅇㅍㅁ !",
    "text16": "이거 진짜진짜 좋아요 요물임ㅜㅜ \n피부에 챱 달라붙어서 밀착력 좋고 피부결 ㄹㅇ 예뻐 보여요... 이거 화장한 날은 거울 자주 들여다보게 되는 듯 👍🏻 \n\n저는 스파츌라 이용해서 얇게 깔아줍니다!!!!!\n선크림 기능도 있어서 파데프리로 이것만 바르고 나가면 되니까 편하기까지해서 더 좋아요 \n여름 동안 잘 쓰고 여전히 제 최애 베이스예요\n살짝 매트할 수 있어서 건성분들은 기초 잘 올리시고 바르는 걸 추천드립니다!",
    "text17": "코스노리 분홍색 톤업크림 자주 사용하다가\n이것두 구매해봤어요\n집근처 나갈때나 가볍게 바르려고 샀는데\n겨울이라 그런지 아무래도 기초를 탄탄히 하고 발라야하나봐요 ㅎㅎ \n자외선차단50이라 선크림대신바르기도 편하구요 ㅎ \n급할때 바르기 좋은 것 같아요 ㅎ",
    "text18": "굳이 파데 안 써도 되는 편이라 적당히 톤보정되는 선크림을 찾고 있었어요. 엄청 부드럽고 가볍게 발리고 톤 깨끗해져서 너무너무 좋아요! 스킨케어 잘 하고 바르면 광도 나서 사계절 내내 쓰기 좋습니다. 요즘에는 굳이 파우더처리 안해도 되네요",
    "text19": "생각했던것보다 기대를많이해서인지... 커버력 1도없음요",
    "text20": "중2딸아이 용입니다.\n이주 만족해요 그리고 사이드  증정품이 있어 더 좋아하더 라구요",
    "text21": "저는 개인적으로 이거 보다는 그냥 화이트호스 놀이가 더 좋습니다. 그게 더 피부표현이 예뻐요.",
    "text22": "좋아요 발림성이 부드럽규 기존에 제가 쓰던 흰색보다 자연스러워서 좋고 자외선차단도 되니까 파데프리에 좋네요 세일에 싸게 사서 좋았습니다",
    "text23": "톤업크림계의 혁명... 와 이거 진짜 좋아요\n전 웬만한 베이스 바를 때 그냥 얼굴 완성되어가는 과정이다 별 감흥 없이 바르는데 이건 진짜 피부 표현 미쳤음\n지속력도 좋고",
    "text24": "자연스럽게 톤업돼서 쌩얼처럼 화사해 보여요! 무겁지 않아서 데일리로 좋음.",
    "text25": "학원만 갈때 쓰려고 샀는데 지속력도오래가고 편안합니다\n비록 트러블은 가려지지않지만 좋으네요",
    "text26": "유튜버가 추천해주어서 샀는데 아주 만족스러워요. 무기자차여서 그런지 트러블도 안나요.",
    "text27": "우연히 알게된 후론 계속 쓰는 제품이예요!! 자연스런 톤업효과에 자외선 차단까지~ 1석 2조♡ 생얼이 민망할 때 바르면 좀 괜찮아지는 느낌?ㅎ전 그런용도보단 메이크업 전에 바르는 경우가 더 많답니다. 앞으로도 계속 쓸 예정입니다.\n행사 자주 해주세여",
    "text28": "수분감이 많진 않지만 적당히 발림성은 좋아요. 너무 빡빡하지도 않고 너무 묽지도 않고 적당한데 다 바르고나면 매트한 느낌으로 보여요. 여러 단계없이 썬크림+파데 한번에 바르는 느낌 제품 찾아서 구매한건데 만족하는편이에요. 적당히 커버력도 있는데 완전 커버되는정도는 아니구요. 어느정도 밀착되는데 시간을 두지 않으면 손자국이 남거나 눈밑 깊은 주름이나 쌍커플에 끼임은 약간 있어요. 전체적으로는 제가 찾는 스타일 제품이라 만족해요.",
    "text29": "풀메하고나가기엔 뭐하고… 썬크림만 바르자니 너무 믿믿하고 그럴때 사용하기 아주아주 좋은 제품인거 같아요~!!!ㅎㅎ 썬크림기능이 확실히 되니 따로 안발라도 되고 어느정도 커버가 너무 잘되서 만족합니다ㅠㅠㅠ 소량만 발라도 커버랑 톤업이 아주 잘되요ㅎㅎ 바르면 보송하게 마무리되는게 넘 좋습니당",
    "text30": "재구매 했어요 \n촉촉하게 발리는걸 좋아하는 건성피부라 처음엔  발림이 약간 뻑뻑한가 했는데 기초를 촉촉하게 한뒤 바르니 발림성도 좋고 무엇보다 파데 안발라도 될만큼 적당히 커버되어 좋아요 큰 잡티는 컨실러로 커버하면 화장 간단히 끝나서 넘 편해요\n이번에 20ml까지 증정품이 있어 더 좋네요",
    "text31": "코스노리 미백크림 하얀 거 써보고 좋아서 이것도 구매해봤어요 일단 하얀 건 자외선 차단 기능이 없어서 선크림을 따로 꼭 발라야 했었는데 이건 자외선 차단 기능이 같이 있어서 하나만 발라도 돼서 넘 편하고 살짝 베이지 색깔이어서 그런지 아주 약간 커버도 돼서 요즘은 중요한 날 빼고는 파데프리 하려고 항상 이것만 발라요\n메이크업 픽서 같이 사용하는데 지속력이 생각보다 좋아서 놀랐어요 아침에 바르고 기름종이로 개기름 제거만 해줬는데 저녁까지도 괜찮게 남아 있었어요 다만 기존에 쓰던 그냥 하얀 미백크림보다 약간 다크닝? 덜 화사한 느낌이긴 했는데 자연스러워서 괜찮았어요\n그리고 제형은 파데보단 묽고 로션보단 꾸덕한? 파데쪽에 좀 더 가까운 재형이긴 해요",
    "text32": "지인들 추천으로 시간 내어 올리브영 방문하여 꼼꼼히 비교하고 구입하였습니다. 기대했던대로 두껍지 않게 잘 발리고 발색도 좋았습니다. 유지력도 좋은 편이고 밀림도 없었습니다. 저한테는 잘 맞네요. 잘 사용하고 한달 후 리뷰도 해보겠습니다.",
    "text33": "큰 기대 없이 샀는데 아주 만족스럽습니다. 베이지색 톤업크림 중에 제일 좋아요. 발림성도 제일 가볍고 부드럽고, 잡티고 꽤 가려지고, 무엇보다 모공이 싹 가려져요. (트러블흉터는 안가려집니다ㅎㅎ) 색도 이 제품 단독으로 쓸 수 있을 만큼 톤업됩니다. 다른거 썼을 땐 하얀색 제품이랑 섞어발랐거든요. 가격대도 제품력도 만족합니다ㅎㅎ",
    "text34": "코스노리 ~   마녀공장 제품보다 .. 더 좋아요 ~~\n올영직원 추천으로 ~ 구매했는데요 ~\n톤업되어서 ~ 잡티를 잘 가려지고 하네요  .",
    "text35": "저는 만족스럽게 쓰고 있는 제품이예요!\n자외선 차단과 함께 자연스런 톤업까지 \n좋아요!!♡♡",
    "text36": "나이드니 화장도 귀찮아지고 생얼은 자신없고 톤업크림 찾다가 구매했는데 어느젓도 커버력도 있고 괜찮습니다.",
    "text37": "쿠션팩트안가져온날 급하게 올영직원분께 추천받아 구입했는데 톤업잘됩니다",
    "text38": "화장을 잘 안하는 1인입니다\n자외선 톤업 베이스까지 된다고 해서 구입해봤어여",
    "text39": "촉촉하고 피부도  밝아지고.  좋습니다. 지속력도 오래유지되네요.  겨울철에 촉촉하게 사용하면 좋을거같아요",
    "text40": "남자들이 bb대신바르기 딱좋은거같아요! 22호쓰는데 자연스럽게 딱이메요",
    "text41": "촉촉하니 톤업이 잘되서 좋아요 썬기능이 있었음 더좋았을 텐데",
    "text42": "지인이 준 샘플 써보고 좋아서 구매해요\n피부톤도 잘 맞고\n추천합니다!",
    "text43": "퍼프로 바르니까 톤업이랑 밀착이 더 잘되는 느낌이에여!\n지속력도 좋고 안 떠서 너뮤 좋아요 댜들 구매하시길!",
    "text44": "코스노리 톤업크림 꾸준히 쓰고 있어요 데일리로 바르기 좋아요 발림성도 좋고 구성도 1+1이라 좋아요",
    "text45": "코스노리 !! 유튜브보고 구매 \n블로그에도 올렸어요 얼굴이 환해져요",
    "text46": "두껍게 화장을 안하는데\n편하게 화장하는데 좋아요\n번짐이 없고 뜨지 않아서 좋아요",
    "text47": "맨날 쓰는데 맨날 좋아요!!!\n한 10시간 지나면 T존 부분은 모공 부각돼고 좀 벗겨지긴 하는데 선베이스가 이정도면 진짜 좋다고 생각합니다!\n한번 짜서 대충 손으로 올리고 퍼프로 발라주면 블렌딩도 진짜 잘되고 밀리는 것도 없이 촉촉하게 잘 발려요! 커버력도 나름 있고 얼굴도 화사해지고 좋아요…\n생각해보니 한 2달 이상 쓰고 있는데 얼굴에 뭐 나는 것도 없네요!!! 전에 쓰던 톤업선크림은 일주일 정도 썼더니 여드름 나고 피부 다 뒤집어져서 버렸는데 얘는 아무렇지도 않아요!!!!!!\n가격이 조금 비싸서 세일할 때 사는 게 좋지만 제품은 너무 만족스럽습니다ㅎㅎ",
    "text48": "독서실 다니면서 아침에 죽어도 화장은 못 하겠고.. 그렇다고 생얼로 다니기엔 너무 칙칙하고 피곤해보이고 거울 볼때마다 자존감이 뚝뚝 떨어져서 구매해봤습니다… \n\n여기 톤업크림 유명한 건 알고 있었는데 저는 21호이긴 하지만 피부가 좀 어두운 편이라서 톤업크림은 너무 둥둥 떠보일까봐 못 사고 옆에 톤업 베이스가 있길래 한번 사봤어요!\n\n써보니까 이거 생각보다 너무 좋더라구요!!! 아침에 귀찮아서 패드로 결 정리만 하고 세럼 대충 바르고 얘 바르는데 손등에 한번 짜서 손가락으로 얼굴에 점찍듯이 분포한 다음에 퍼프로 파바박 펴바르면 진심 2분만에 메이크업 완료입니다… (평소 피부화장 최소 15분은 걸리는 사람)\n\n생각보다 색이 좀 밝아서 목까지 발라줘야 해요! 저는 공부할 때 목에 손을 잘 가져다대는데 그래서 처음에 목에 바르기 싫었어요… 손에 화장품 묻는 걸 정말 너무너무 싫어해서 선크림도 목에 잘 안 바르는…^^ 그래도 색 차이가 꽤 나서 그냥 발랐는데 이거 신기한 게 진짜 거의 안 묻어나요!! 얼굴이랑 목에 마구 바르고 손으로 만져도 끈덕하게 묻어나는 느낌이 없어서 좋아요… 물론 아예 안 묻는 건 아니지만 예민한 저에게도 이정도면 거의 없다고 해도 무방한 정도예요!\n\n발림성이 좋아서 진짜 금방 바를 수 있는데 밀착력도 좋아서 묻어남이랑 밀림이 없어요!! 톤보정이랑 약간의 피부 커버도 돼서 바르고 나면 나비존 요철과 블랙헤드가 있는데도 피부결까지 좋아보여요… 심지어 지속력도 좋아요… 제가 8시에 바르고 22시30분쯤 집에 오는데 한 18시쯤까지는 거의 그대로예요! 집에 와서 거울 보면 눈가랑 입가 좀 지워지고 이마에 뭉치는 현상이 좀 있지만 이정도면… 진짜 좋은 것 같아요…\n\n생각보다 커버력도 있고 화사해져서 피부 좋으신 분들은 피부화장 요거로만 하셔도 차고 넘칠 것 같아요! 이제 거울 볼때마다 자존감 떨어지는 일도 없고 너무 만족스러워서 말이 길어졌네요ㅎㅎ 어쨌든 톤업크림은 너무 밝을 것 같아서 쓰기 꺼려지는 분들, 피부화장에 시간 많이 쓰고 싶지 않은 분들께 적극추천입니다!!!",
    "text49": "유명해서 한번 써봤는데 섞어서 쓰기 아주 좋아요 추천합니다",
    "text50": "추천받아서 구매했는데 무난해서 잘쓰고있어용~\n재구매의사는 아직 모르겠음",
    "text51": "톤을 한단계 높여줘서 아주 좋아용 만족스럽습니다 또 구매하려고 합미다",
    "text52": "촉촉하고 적당한 상아빛의 정말 괜찮은 파데프리 선크림이다. 하지만,,,,,,, 시어버터나 이런 모공막히는 성분이 없음에도 불구하고 트러블을 유발한다..",
    "text53": "톤업 되면서 약간의 커버까지 되서\n파데프리 할때 써도 좋을듯",
    "text54": "발림성좋고 잘 스며드는데 너무 자연스럽게 밀착되서 건성인 저에게는 땡기고 갈라지는 느낌이 들더라구요",
    "text55": "선크림바르고 쓰는데 톤업잘되고 발림성도 괜찮고 아주 조아요",
    "text56": "상아빛이라서 톤 밝으신 분들에게 잘맞을거 같아요\n화해어플 성분 보고 저에게 맞지 않는 성분이 하나도 없음을 확인했지만, 트러블이 꽤 올라와서 사용 중단 했습니다",
    "text57": "화장하기 귀찮을때 막 바를려고 구매했어요!  피부색과 비슷하게 한톤 올라가서 좋아요",
    "text58": "턴업이 잘 되는 것 같습니다. 발림성도 좋습니다. 꾸준히 사용해볼게요.",
    "text59": "색상이랑 발림성은 좋은데 마무리는 좀 매트해요.\n톤업이 아니라 그냥 하나로만 써야할듯해요.\n그리고 너무 건조해서 바르고나면 얼굴이 너무 당겨요.\n색상 발림성 너무좋은데 아쉬워요",
    "text60": "지속력이 좋고 건조한 제품은 아닌거같아 좋아요 데일리로 간단하게 바르기 좋습니다",
    "text61": "화장하기 귀찮고 대충 빨리 하고 나가고 싶을때 바르기 좋았어요 너무 하얀건 안좋아해서 베이스가 자연스러운걸로 골랐어요",
    "text62": "요즘  쿠션랑 파데가 밝게 나온편니라  화장하면  얼굴이랑 목이랑 색리 많이 차이나요 ㅋㅋㅋ\n그래서   화장한후 톤업 베이스  이제품 한달동안  쭉~~ 목에만 발라요\n그나마 지속력도 어느정도 되구요 \n얼굴이랑 목 색이랑 별치이 안나서 갠찮았어요",
    "text63": "증정으로 들어있던 20ML부터 사용했는데 여름에 선크림 대용으로 사용했어요!\n파데프리로 사용하기에 딱 좋아요~!!",
    "text64": "너무과하지도,약하지도 않은제품을 찾게되어서\n이제품 매일 데일리로 사용하고있어요",
    "text65": "수분감은 덜하지만 톤업은 코스노리가 짱인거같아요 촉촉한 베이스에 바르면 살짝밀리니 주의하세요",
    "text66": "어느순간부터 코스노리 홀릭중 !\n도전하는 화장품족족 만족 대만족♡",
    "text67": "코스노리 제품 우연히 행사때접해서  이것저것 써보는데 \n꿀템 겁나많아용",
    "text68": "개인적으로 코스노리 별론데 엄마가 톤업해주는게 필요하다 하시고 싼거만 찾으셔서.. 눈에 보이는 암거나 싼거 골라서 사신 ㅜㅠ",
    "text69": "이것도 그냥 파테프리템으로 무난무난하게 쓸 수 있는데 저는 그냥 톤업선크림을 더 잘 쓰고 있어요",
    "text70": "어무니가 쓰실려고 사셨는데 아직 한 번도 안써서 한 달 리뷰에다가 쓸겡요",
    "text71": "원래 엄마는 제 화장품 안쓰시는데 ㅋㅋ\n엄마랑 같이 쓰는거 가능한 유일템입니다 \n색깔도 예쁘고 커버 잘되면서 너무 건조하지않아서\n나잇대 상관없이, 피부톤 상관없이 잘쓰실거예요!",
    "text72": "매트해서 오히려 자기 피부처럼 보이기는 한데 만약에 저처럼 건성이시라면 별로 추천하지않습니다. 학생분들한테 딱이에요.",
    "text73": "꾸안꾸로 나갈때는 화이트닝 드레스 크림,\n조금 더 꾸밀때는 이거 씁니다 ㅋㅋ \n상아색이 진짜 예쁘게 잘 뽑혔어요 발림성도 부드럽고\n건조하지않아서 핵만족!! 다들 사라사!",
    "text74": "그냥 가볍게 쓱쓱 발라도 별로 뜨는 것도 없고 선크림기능도 있는데 약간의 톤업도 되서 잘 바르고 있어요 개인적으로 샥은 저한테 잘 맞았어요",
    "text75": "코스노리 톤업크림 완전 좋아하는데 베이스는 커버력이 확실히 더 있어요!! 조금 더 화장한 느낌이고 자외선 차단도 되어서 안 쓸 이유가 없음 ㅎㅎ 한번만 짜도 충분히 얼굴에 잘 발려서 금방 닳지 않아서 더 좋아요~~",
    "text76": "좋습니다 톤업도 자연스럽게 되고 다만 이걸 바르고 쿠션하면 뜨네요 ..",
    "text77": "학생분들은 학교에 안 걸리실만큼 광장항 자연스러운 톤업이돼요.\n밀착력이 굉장히 좋고 지속력도 오래 가지만, 다소 아쉬웠던 건 꽤나 매트해요.",
    "text78": "바를땐 촉촉한데 바르고나면 좀 건조한느낌이 들더라구요 다른거랑 섞어쓰니까 딱 좋아요",
    "text79": "신입생오티때 쓸라고 산건데 화장한듯 안한듯 톤업댐 다들 구매해ㅐㅐ",
    "text80": "얇게 발리는데 귀신마냥 톤업되지않고 자연스럽게되서 좋아요",
    "text81": "파데프리 할 때 써주기 좋아요.\n다만 시간 지날수록 모공끼임이 조금 있는거 같아서 수정을 잘 해줘야해요.",
    "text82": "촉촉하고 좋음 얇게 바르는게 나음👍👍 파데프리느낌👍",
    "text83": "리뷰가 좋아서 구매하였으나 생각보다 저한테는 맞지 않았습니다. 재구매 의사는 없습니다",
    "text84": "내 피부처럼 자연스럽게 스며들어 발려서 좋아요 ! 지성이신 분들이 쓰기에는 좀 기름질 수도 있어요",
    "text85": "코스노리는 참 그냥 다 잘만들어요 파데프리로 쓰기 이게 정말 딱이에요",
    "text86": "뜨지도 않고 톤업도 너무넘무 잘됨ㅠㅠ 위에 파데 안발라도 괜찮을 정도로 좋음ㅠ",
    "text87": "파데프리용으로 너무 좋아요! 기대 안 하고 샀는데 완전 좋아요",
    "text88": "아주 좋아요 덕분에 파데프리 가능하고 이거 쓰고 피부가 아주 편안합니다 좋아요!!",
    "text89": "아주 미쳤어요 톤업처돌인데 얘는 바를 때 밀리지도 않고 톤업도 잘돼요!! ㄷㅌㅈ 톤업 모이스쳐 버전보다 훨씬 좋아요 미쳤음 ㄹㅇ",
    "text90": "적당히 붉은기도 커버되고 데일리로 바르기 딱 조음!! 파데프리 하려고 듀이트리 먼저 샀는데 너무 어두워서 산 건데 너어어어무 만족 중",
    "text91": "파데프리로 샀는데 너무 만족이라 계속 재구매할겁니다 피부가 편안해요",
    "text92": "커버력은 없지만 큰 잡티가 없는 분이면 자연스러운 메이크업 가능할 정도로 얼굴이 환해집니다.",
    "text93": "가벼운 메이크업할 때 좋아요\n선크림만 바르기엔 살짝 더 커버력이 있었으면 할 때 사용하면 좋아요.\n파운데이션의 커버력을 기대하면 안되고 조금더 화사해지고 맑아지는 느낌을 원하면 꼭 사용하세요~!",
    "text94": "계절을 타지 않고 아무때나 편하게 손이 가는 아이템입니당\n원래 코스노리 톤업크림 잘 썼었고\n베이스도 있길래 사본건데 사실 큰 기대는 안했거든요\n근데 발림성도 너무 부드럽고 톤업크림보다 좀 더\n베이지빛이라 톤업도 더 자연스러운 느낌이예요\n커버력도 살짝 더 있음!!\n개인적으로는 톤업베이스가 훨씬 더 활용도가 높았습니다!\n다크닝도 없고 추천해요",
    "text95": "계절을 타지 않고 아무때나 편하게 손이 가는 아이템입니당\n원래 코스노리 톤업크림 잘 썼었고\n베이스도 있길래 사본건데 사실 큰 기대는 안했거든요\n근데 발림성도 너무 부드럽고 톤업크림보다 좀 더\n베이지빛이라 톤업도 더 자연스러운 느낌이예요\n커버력도 살짝 더 있음!!\n개인적으로는 톤업베이스가 훨씬 더 활용도가 높았습니다!\n다크닝도 없고 추천해요",
    "text96": "**\"이 톤업 크림은 커버력이 좋아서 잡티 커버용으로 추천해요! 💛 다만 약간 누런빛이 도니, 잡티가 없는 분들은 핑크빛이 나는 제품으로 선택하시는 게 더 자연스러울 것 같아요. 제가 사용해본 바로는 레드니스나 잡티가 있을 때는 이 제품이, 맑은 피부에는 핑크 베이스 제품이 더 잘 어울린답니다~ ✨ (참고로 저는 이 제품으로 잡티 커버 + 피부톤 정리 동시에 했어요!)\"**\n\n*",
    "text97": "톤업크림 찾다가 정착한 제품이에요👍🏻🩵\n저번 할인때 놓쳐서 할인 기다리다가 드뎌 구매했습니다ㅎㅎ좀만 늦으면 품절이라 보일때 구매해야해욤 어느정도 잡티는 다 잡아주고 피부 좋아보여요!! 피부에 뭐 올라오는것도 없고 파데프리 찾으시면 코스노리 강추합니다👍🏻",
    "text98": "이 스킨톤업 크림은 정말 대단해요! 바르자마자 피부톤이 균일해지고 자연스러운 광채가 나서 화장을 안 한 것 같은 느낌이 들어요. 특히 피부에 가볍게 발리고 끈적임 없이 산뜻하게 마무리되는 점이 정말 마음에 들어요. 자외선 차단 효과도 있어서 평소에 간단하게 바르기 딱 좋고, 지성 피부인 저한테도 전혀 번들거림 없이 잘 맞아요. 가격도 합리적이고 자주 할인도 들어서 부담 없이 계속 구매할 수 있어요. 피부에 자극도 없고, 오히려 보습 효과까지 느껴져서 정말 만족스럽네요.",
    "text99": "모공커버도 되고 피부가 자연스럽게 밝아지는 느낌이라 좋아요\n자외선 차단 효과까지 있다니 너무 좋습니다\n다만 손으로 비벼서 발랐을때 살짝 밀리는게 있는데\n그렇게 티 안나고 그냥 두드려서 흡수시키면 좋을거같아요\n비벼서 바르면 바로 흡수되서 그런지 넓게 안퍼지는 느낌?이 있었고 두드려서 넓게 바르는게 베스트인거 같아요\n제품 자체는 아주 만족해요",
    "text100": "손등에 처음 딱 발라봤을 때는 발림성도 좋고 피부표현도 좋았어요 얼굴에 올렸을때는 제가 양을 너무 적게 발라서 그런건지는 모르겠지만 피부 톤 정리만 되는것 같고 결이나 표현력은 그다지 잘 모르겠습니다. 톤업베이스라서 기초케어 후에 바르고 평소처럼 화장해줬는데 지속력은 별로 좋지 않은 것 같아요! 베이스로 쓰기보다는 단독으로 생얼화장할때 사용하는게 좋을 것 같습니다ㅏ 얼굴에 유분기도 평소보다 많이 올라오고 떠요ㅠㅜ 대신 선크림 대신으로 쓰긴 좋은 것 같아요. 확실이 톤업은 자연스럽게 됩니다! 파데나 쿠션이랑 쓰는건 비추요..😭",
    "text101": "파데프리로 2통째 너무 잘 쓰고 있어요\n전 대왕퍼프로 바르고 (손으로 바르면 잘 안발림) 위에 파우더만 해서 피부 베이스 끝냅니다\n파데나 쿠션 베이스론 비추고 파데프리 선크림용으론 강추입니다!\n색상 되게 화사하고 (23호 기준 살짝 하얀데 시간 지나면 자연스러워짐) 예쁘게 톤업돼요\n잡티커버는 쿠션 생각하면 당연히 안되고 선크림치곤 어느정도 되는 편이예요\n지성이라 무너짐 다크닝 엄청 신경쓰는데 무너질때 피부랑 살짝 어우러지면서?예쁘게 무너지는 편이고 다크닝 많이 안 심해요\n여드름피부인데 쓰고 딱히 여드름이 올라오진 않았습니다\n전 사계절 쓰고있고 지성이면 위에 파우더 처리 해줘야할 것 같아요\n너무 잘 쓰고있어서 지성파데프리용으로 강추드립니다!!~~",
    "text102": "원래 화이트닝 톤업크림만 썼었는데 이번에 처음 이 톤업크림 사게 되었어요! 근데 저는 개인적으로 화이트닝 톤업크림은 좀 건조하고 밀리는감이 없지않아 있어서 지성에게 맞아보였다면, 톤업 선 베이스는  촉촉하면서 점점 피부에 스며들어 내피부처럼 매트하게 밀착되어서 복합성, 건성 등 극지성만 아니라면  너무 좋을거같아요! 대만족입니당",
    "text103": "자연스럽게 잘 올라가서 좋아요! 근데 겨울에 쓰면 나갈 땐 진짜 예쁜데 집에 들어오면 피부가 건조한게 보여요ㅠㅠ 그래도 밀착력도 좋고 피부 표현도 예쁘게 돼서 다른 계절에 쓰긴 너무 좋은거 같아요!!(나름 커버도 좀 잘 돼서 전 단독으로도 많이 씁니당.)",
    "text104": "코스노리 화이트 톤업크림을 몇 년째\n너무 잘 쓰고 있어서 이것도 구매해봤는데,\n난 이 제품이 더 맘에 들었다.\n뻑뻑하게 발리지도 않고 잘 발리는데\n마무리는 보송하고 지속력도 꽤 좋다.\n지복합성 피부라 나에게 찰떡인 베이스.\n화장하기 싫고 귀찮은 날 이거만 바름.\n자외선차단도 되서 좋다.",
    "text105": "부드럽게 잘발려요 \n잡티가 있는 피부라서 커버가 완벽히 되진않지만 자연스럽게 커버,톤업되고 지속력이 좋네요~  \n톤업크림은 처음 써보는데 쿠션쓰는것보다 가볍고 자연스러워서 좋은것같아요ㅎ \n겨울이라 피부가건조해서 시간이 지나면 좀 당기긴하지만 들뜨거나 하진않았어요",
    "text106": "생각보다는 처음에 촉촉해서 손으로 슥슥 해도 발리는데 밀착력 위해서는 쿠션으로 두드리는게 좋아요!! 톤업 지속력은 그저 그런데 사실 컨실러로 하든 쿠션으로 하든 제 피부는 잘 먹는지 항상 지속력은 별로였어서… 괜찮아유 자연스럽고 좋아요",
    "text107": "코스노리 분홍색통이 전 더 좋아요 \n썬크맂 기능만 잇음 아주 퍼팩트한데 그게 아쉬워서 얘를 한번 사봤더니 질감은 프라이머 같은 질감이에요\n커버도 있고 썬기능도 있어서 좋긴 하나 .... \n흰색처럼 뭔가 환한 느낌? 화사한 느낌이 덜해요 \n톤업기능은 거의 없는거같아요 (화장품 팩트중에 젤\n밝은거 씁니다 19호 17호 밝은 21호 (브랜드마다 상이)",
    "text108": "생각보다 좋아서 놀랐어요\n그냥 해봤자 톤업선크림이랑 비슷하겠지 라고 생각했는데 확실히 피부 보정효과가 있어요\n파운데이션이 아니라서 끼임,들뜸 이런거도 전혀 없어요\n퍼운데이션의 장점과 선크림?의 장점만 딱 가져온 느낌이에요\n쌩얼로 나가기는 좀 그런데 그렇다고 화장한 티가 나는걸 싫어하시는 분이나 저처럼 얆고 자연스러운 피부표현을 원하시는 분들은 사셔도 좋을것 같아요!!",
    "text109": "화장하고 금방 땀 흘려야 할 날에는 스킨케어 하고 쿠션만 바르면 다 뜨고 흘러내려서ㅜㅜ 고민이 많았는데,, 이 제품이 진짜 최고예요!!!ㅋㅋ 파데프리를 쓰고 쿠션을 얇게 발라주면 땀을 엄청 흘려도 하나도 안뜨고 친구들한테 피부 너무 좋아보인다는 소리까지 들었어요.ㅎㅎ 그리고 잠깐 나가서 화장하기 좀 그럴 때 이거 하나만 써도 톤업+피부톤 정리 다 돼서 이거만 바르고 바로 색조 화장해도 예쁩니당.!!",
    "text110": "아니 세상에 이걸 이제 쓰다니;\n요즘 여름이라 쿠션을 써도,, 파운데이션을 써도 답답하고\n저녁이 되면 무너져서 파데프리를 위해 샀거든요?\n근데 웬일이람 너무 좋음. \n베이지 색상이라 톤업도 되고 커버력이 아예 없는 게 아니여서\n사용하고 큰 잡티는 컨실러로 가리고 파우더를 살살해주니\n퇴근하고 씻기 직전까지 쿠션이나 파데처럼 무너진다는 느낌이 하나도 없어요 걍 보송보송.\n심지어 선크림 기능있어서 이것만 발라도 너무 편함 ㅠ\n다만, 저녁에 얼굴을 자세히 보면 나비존이나 코 모공에 살~짝 끼는 것은 있지만 뭔가 무너진다! 이 느낌이 아예 없어서 품고 갑니다. 오늘도 바로 있는데 역시 최고인듯.\n근데 모공이 많으시거나 크신 분들은 모공끼임 때문에 비추입니닷.",
    "text111": "엄마가 너무 잘쓰고 있어요! 매일 화장하기 부담스러운 사람들이 데일리하게 사용하기 좋아요",
    "text112": "늘 사용하고 있는 제품이어서 세일할때 사놓으려고 하는 편이에요!",
    "text113": "늘 사용하고 있는 제품이어서 세일할때 사놓으려고 하는 편이에요!",
    "text114": "가벼운 피부화장 원할때 꼭꼭 사용하는 제품입니당!\n평소엔 목에 발라 사용합니당",
    "text115": "자주 사용하고 있는 제품이에요 세일할때마다 좀 장여놓을려고 해요 ㅎ",
    "text116": "밀림, 끼임 없이 데일리로 너무 잘 사용하는 제품입니다!\n손으로 쓱쓱 바를수 있어서 넘넘 조아요~",
    "text117": "세일할때마다 늘 구매하는 아이템이에요. 꾸준히 구매하고 있습니다",
    "text118": "자연스럽게 커버해주고 지속력도 괜찮아요.\n촉촉해서 매일 쓰기에 아주 편해요.",
    "text119": "톤업도 되고 자외선차단이 있어서 좋아요 비건제품이여서 좋아요",
    "text120": "비건제품이여서 좋아요 지속력이 좋아요  파데프리로 바르기 좋아요",
    "text121": "가성비 좋게 데일리로 잘 사용할 수 있어서 좋아요 세일하면 또 구매할게요",
    "text122": "톤업에 선크림 기능 있는 건 혼합자차가 많은데 무기자차라서 만족합니다",
    "text123": "텁텁하게 올라가는 감이 없지않아 있지만 예쁜거 같아요 단독사용 추천해야",
    "text124": "자외선 차단 기능도 있는 상품이라 파데프리로 편하게 쓸 수 있어요",
    "text125": "저녁에는 다 날라가서 아쉬운데 파데프리\n하기에는 젛아요 근데 뭔가 에매..",
    "text126": "다 좋은데 뭔가 피주 안 좋ㄹ 때는 잘 뜨는 거 같아요.. 그래도 좋습니다",
    "text127": "쌩얼템으로 쓰기 좋아요 근데 발림성은 괜찮은데 지속력이 쫌 별로인거 같아요",
    "text128": "칙칙해지고 매트함. 얼굴에 트러블 생기는것 같아서 사용중단",
    "text129": "밀착력은 잘 모르겠는데 퍼프로 바르면 꽤 괜 ㅏㄴㅎ은거 같아요",
    "text130": "비건 제품이 더 많이 출시됐으면 좋겠네요 톤업 무난합니다!",
    "text131": "화장하기 싫은 날에 너무 좋아요. 썬 기능도 있고, 커버가 생각보다 너무 잘 돼요.",
    "text132": "약갈 밀림이 있지만 좋아요 비건이라 뭔가 좀 더 안심되는 기분",
    "text133": "얼굴에 트러블이 나는것 같음...지속력별로. 다크닝있음",
    "text134": "지속력도 강하고 파데를 쓰지 않아도 커버가 잘 돼서 좋아요. 파데 프리로 사용 하시는 거 추천해요.",
    "text135": "이거 진짜 꼭 사야돼요 !!!! 오래 썼는데 이유가 이거만 바르면 선크림 기능까지 돼서 선크림 따로 안발라도 돼요 ! 바르기도 편합니당",
    "text136": "베이스가 밀리지도 않고 촉촉하고 톤도 예쁘고 다 만족합니다^^",
    "text137": "괜찮아요 ~\n잘 사용 중이에요 \n괜츈하유유오오  윰윰 ~~~~",
    "text138": "파데보다는 쓰기 가볍고 가격도 괜찮아서 파데 안써보셨으면 이거 써보셔도 괜찮을거 같아용 커버도 나쁘지 않게 되고 대체적으로 만족합니당 !!",
    "text139": "톤업 괜찮은거같아요 ~~~\n무난하게사용중입다다 ~~~!!",
    "text140": "톤업크림 좋아요 ~~~\n잘사용중입니다~~!!!!!!!루루",
    "text141": "부자연스럽게 커버되서 저랑은 안 맞았어요ㅠ아쉽네요ㅠㅡ",
    "text142": "펌핑 타입이라 사용하기 편리하고 \n톤업이 자연스럽습니다 ~",
    "text143": "스킨톤으로 자연스러운 톤업이 가능합니다\n펌핑타입이라 편리합니다~",
    "text144": "야칸 건조하고 지속력은 딱히 없답니다\n가격에 딱 맞는 제품인듯요",
    "text145": "매트한 사용감을 좋아하는데 번들거려서 안 쓰고 있어요. 코스노리톤업크림은 만족하며 쓰고 있어요.",
    "text146": "피부톤과 비슷해서 편하게 바를수 있고\n펌핑 타입이라 위생적이라는 장점이 있습니다",
    "text147": "이제품 너무너무좋아요!! 꼭한번 써보시는걸 추천드립니다.후회없을거에요",
    "text148": "스킨톤으로 흰색보다 톤업이 자연스럽고 발림성도 좋습니다 : )",
    "text149": "이상하게 이것만 바르면 파데가 뜨는 일이 생겨요.. 단독으로 꾸안꾸인날 발라줘야 할 것 같아요",
    "text150": "이제품 너무너무좋아요 꼭한번 사서 써보시는걸 추천합니다 완전 강추!!",
    "text151": "예쁘고 톤업도 잘 되는데 살짝 겉도는 느낌이 없잖아있어요ㅜㅜ 아쉽네요",
    "text152": "건성피부 여름 쓰기 무난해요 \n색상도 자연스러워요 \n추천해요",
    "text153": "이거 하나만 대충 슥삭 발라서 출근하는데 시간 단축되고 좋은 것 같아여 톤업 선크림 같은 개념!\n자외선 차단도 낭낭하고 스킨톤이라 백탁 없이 완조니 자연스러움 \n그리고 용량도 꽤 있어서 하나로도 오래 쓸 것 같아여",
    "text154": "커버도 잘 되고, 색상도 만족스러웠어요. (피부가 하얀편입니다)",
    "text155": "생각한 것 보다 너무 매트하구요 기초를 제대로 하지 않으면 다 뜹니다ㅜㅠ 펌프형이라 사용하긴 편합니다",
    "text156": "코스노리 핑크색이 너무 하얀분들이 쓰시면 ㄹㅇ 딱 만족할 색!! 여전히 촉촉하고 좋아여",
    "text157": "너무 칙칙하지 않고, 어둡지 않아서 제 피부톤에 딱 맞았습니다! 커버도 자연스럽게 되었고요!",
    "text158": "선크림이랑 베이스 겸용으로 사용중이에요\n커버력도 어느정도 있어서 파데프리 사용하기 좋아요",
    "text159": "파데프리의 권위자, 파데프리의 잔인한 퀸이며 씬이자 종결",
    "text160": "코스노리 톤업크림 말뭐말뭐\n너무 좋아요!! 기존 톤업크림이 너무 하얘서\n부담스러우셨던 분들이 쓰시면 딱일듯",
    "text161": "21호 추천드려용\n얼굴 좀 건조하시면 비추입니다\n진짜 갈라지고 미쳐버리겟음",
    "text162": "파데프리템 이걸로 정착했어요 색도 예쁘고 모공커버도 되고 지속력이 좋아요",
    "text163": "선크림처럼 사용하고 있어요!\n파데프리로는 이만한 제품 없습니다",
    "text164": "촉촉하고 너머 좋아용\n유뷴도 잘 안나오고 넘 편하고 파데프리 쌉가능",
    "text165": "좋어하는 제품이라\n몇번째 재구매해서 사용하는지 모르겠어요~\n감사합니다!",
    "text166": "엄마가 사용 중인데 편하게 사용할 수 있고 피부 표현이 예뻐요",
    "text167": "잘쓰고있어요~\n재구매 의사 있어요\n다 쓰고 재구매할게요!",
    "text168": "엄마가 톤업크림 필요하다고 하셔서 구매했어요. 만족하며 잘 사용하십니다ㅎㅎ",
    "text169": "코스노리 미백라인이 잘맞아서 샀는데 다소 아쉬워요 발림성은 나쁘지 않으나 색이 금방 탁해지고 기름도 금방 올라와서 손이 잘안가요...재구매는 없을듯합니다",
    "text170": "톤보정이 자연스러워요 가끔 가볍게 외출할때 사용하기 좋아요",
    "text171": "생각보다 유지력은 무난하네요 다만 촉촉하지는 않아요  지성이라서 저한테는 괜찮은 제품같네요",
    "text172": "가볍게 화장할때 노파데로 메이크업할때 정말 좋아요. 얼굴에 뜨지않게 잘 발리고 지속력도 좋습니다",
    "text173": "두껍게 바르기 싫어서 구매했습니다. 얼굴에 얇게 밀착 되서 답답하지 않아요. 하지만 매트해서 건성분들은 수분크림 듬뿍 바른 후 도포하세요! 두 번 레이어링 하면 보정효과도 오르지만 코 주변으로 떠요. 전 그래도 만족합니다 :)",
    "text174": "자연스럽게 톤보정이 잘 돼서 잠깐 외출할 때 잘 쓰고 있어요 트러블도 안생기네요,,",
    "text175": "파데프리로 맹  좋운 제품입니다 건조한 편인데 기초화장 잘 하고 이것만 발라도 ㅜㅅ",
    "text176": "휘뚜루마뚜루 간편하게 바르기 좋은 파데프리에요! 웜톤 21호인데 컬러도 무난하고, 보정력, 흡수력도 좋아요",
    "text177": "상아빛으로 예쁘지만 퍼프로 발려도 착 붙지는 않는것 같습니다.",
    "text178": "친구가 생일선물로 쓰고 있는데 마음에 든대요 촉촉하고 좋다고 합니다",
    "text179": "파데프리할때 얘 없으면 절대 안댐💗\n세일 좀 자주 해즈세여ㅜㅜㅜㅜ",
    "text180": "가볍게 톤보정용으로 써보려고 구매 했습니다.\n감사합니다",
    "text181": "화장하기 귀칞거나 목이랑 얼굴색 너무 차이날때 바르면 자연스럽고 좋아요",
    "text182": "친구 선물로 보내줬는데 마음에 든다고 합니다 무난템인 것 같아요",
    "text183": "베이지색이라서 구매해봤는데 다른 파데프리 제품이 더 손이 자주 갑니다 촉촉하지 않아요",
    "text184": "학교 수업 한두시간 있는날은 화장하기 귀찮... 파데프리 쌉가능합니다\n잘쓰는중~~",
    "text185": "완전 하얀색보다는 확실히 자연스럽게 \n톱업이 돼서 마음에 들어요.",
    "text186": "베이지색의 베이스라서 파데프리템읋 사용하기 좋아요!!",
    "text187": "촉촉하고 발림성이 좋은 편이에요.\n자연스럽게 톤업이 돼서 좋네요~!",
    "text188": "톤업선크림 알아보다가 코스노리가 좋다해서 써봤는데\n기대했던거 보단 아니었지만 파데프리로 좋은거같아요\n발림성이 좋았고 그냥 무난한 느낌..",
    "text189": "평소 마스크 끼고 다니는데 파우더처리해줬더니 묻어남은 별루없었어요.\n근데 파데바르는 느낌이에요ㅎㅎ",
    "text190": "한 달간 사용했는데 베이스가 자연스럽게 피부 톤을 밝혀주고, 자외선 차단과 메이크업 베이스 역할을 동시에 해줘 만족스럽습니다.",
    "text191": "이 선크림은 사용감이 좋고 끈적임도 없고 피부감이 좋으니 다 쓰고 다시 사갈게요~",
    "text192": "엄마가 쿠션 대신 쓰는 애에욤 갱장히 좋대요 더 쓰고 잘라서 또 써여해요.",
    "text193": "촉촉하고 오래 유지되는느낌입니다. 가성비 좋아서 더구매할의향이있어요",
    "text194": "엄마가 톤업크림은 이게 젤 좋대용 핑크색은 너무 허옇다고싫대요",
    "text195": "파데 대용으로 쓰기 괜찮아요 파데프리 할 때 자연스럽게 써지더라구요",
    "text196": "ㅈㅉ 이거만 써용 너무 좋습니댜 다덜 규매 갈기셍ㅅ 바로 가격도 너무 착해영💕",
    "text197": "기획상품 가성비 좋게 잘 구입해서 사용 중입니다. 적극적으로 추천합니다",
    "text198": "운동할 때 쓰려고 사봤는데 초봄이나 겨울엔 너무 건조한 것 같아요 ㅠ 속당김 있었음 근데 커버 좋아요!",
    "text199": "사지마세요ㅠㅠㅠ 가격대비 별로고 다른 제품 쓰는 게 훨씬 나아용..",
    "text200": "베이스로 사용하고 있어요\n\n명품메이커닌 다른 고가메이커 보다도\n\n피부톤에 맞고 또 촉촉해요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 유어 스킨 드레스 톤업 베이스 50ml (선크림 겸용)",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016689213ko.jpg?l=ko",
    "review_name": "[기획/5ml*2] 톤업 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166892",
    "text1": "언니가 이거 없으면 개발작을해요\n이거없으면 화장을 할수가없대요\n이거없이화장하면 다뜨고 난리난다고 난리를쳐서 샀습니다사은품미니미를 저한테줬어요\n한번 써봐야겠어요 개발작할정돈지아닌지 제가한번 판단해보겠습니다",
    "text2": "선크림 겸용이라 좋습니다 써보고 좋으면 다시 주문하겠습니다",
    "text3": "코스노리 메이크업 제품 사용중인데 엄청 만족하고 좋아해서 믿고 구매했어요 피부가 예민해서 쿠션보다 파데프리 제품 찾다가 믿음가는 제품으로 선택했는데 만족해여 파데프리 톤업 선베이스 라서 한겹 얇고 선크림 대용으로 잘 사용하고 있어요 답답하지 않고 가벼워서 데일리로 사용하기 좋아요",
    "text4": "파데프리용으로 구입했는데, 약간 매트하긴 해요.\n그래도 다른 파데프리 제품보다는 컬러나 매트함이 조금 덜한거 같아서 이걸로 구매했구요.\n\n한개만 발라도 톤업되서 좋긴한데 저는 유기자차 밑에 촉촉하게 깔아주고 바르고 있어요. 그래도 저에게는 매트해서 비비랑 섞어 바르고 있어요.\n\n컬러는 밝은 베이지 색이라 톤업효과는 좋습니다.\n커버를 기대하기보다는 정말 딱 파데프리용으로 생각하시면 좋을 것 같아요. 하얀빛 톤업크림보다는 자연스러워요.",
    "text5": "어머니가 사신것같아요 베이스로 딱좋아요 색 자연스러워오",
    "text6": "자외선 차단도 되면서 피부톤 보정도 할 수 있어서 구매했어요.",
    "text7": "무난한 파데프리용 선크림!\n\n✨️컬러\n21호 파데 같은 색!\n심하게 옐로나 핑크로 치우치지 않은 뉴트럴톤에 가까운 옐로 베이스, 평소 19-21호 쓰는데 컬러 잘 맞아요\n\n✨️제형\n촉촉과 매트의 중간!\n피부 타입을 크게 타지 않고 무난하게 사용할 것 같은 제형, 발림성 좋은 편\n각질, 주름, 모공 부각 전체적으로 없는 편\n\n✨️지속력\n좋은 편! 한 가지 아쉬운 점은 시간이 지나면 살짝 노랗게 다크닝이 있음\n\n✨️향\n약간의 꽃향 섞인 화장품 향이 나나 심하지 않아서 크게 거슬리지 않음\n\n처음에 발랐을 때 컬러는 예쁜데 시간이 지나면 노랗게 올라오는 점이 아쉬워서 별 한 개 뺐어요 ㅠ\n이것 빼면 전체적으로 맘에 드는 제품!",
    "text8": "가볍고 촉촉하게 사용하기 좋은 제품이에요 색감도 이쁘고 발림성도 좋아요",
    "text9": "묻어나는 것도 없고 답답하지도 않고 좋아요 다만...지속력이 짧은 느낌..",
    "text10": "톤업선크림 대용으로 사용하고 있어요\n사용했을때 피부에 부드럽게 스며들어서 매끈한 피부 표면을 만들어 주는 효과가 있고, 자연스럽게 피부 톤업도 되요\n자외선 차단도 있어서 기존 톤업크림하고는 좀 다르네요\n잡티도 어느정도 감춰지고 남자들이 사용하면 비비크림 같은 느낌일 것 같아요!",
    "text11": "유어 스킨드레스 \n비건 톤업 베이스 증정 기획(톤업선크림)\n5m*  2개  톤업 베이스 증정\n2023년 12월 30일까지  19500원이네.\n\n요 🖕 가격일때 샀다!\n스킨톤인가!!?\n아~~  그래서\n21호 내츄럴한 내 피부톤에 \n상아색으로  화사하게 피부표현 되는듯~\n화-사-하-다🥨\n무조건 또 쓸듯......🍻\n\n밀착력 좋구!\n파데 팩트안하구~ \n깨-끗🥟   깔-끔-하-게  피부표현되니  다니기 괜-찮-다!!\n지속력 좋게  이마 콧등 입가 \n사~~알살 파우더처리함  좀더 깔끔하게 유지되네\n\n🥨스킨톤 선크림 톤업베이스\n처음 써본 나는 -맘에- 든다 !헤헤\n\n화이트닝 드레스  비건 톤업 크림 어워즈 한정기획 \n(톤업크림 팩트 증정)\n2023년 12월 30일  16000원이다.\n\n요 ☝️  얘를 먼저 사서 발라봤는데~\n첨엔 하얗다?!\n조금  지나니  내 피부색인거 마냥  밀착되구♡.♡\n피부가 뽀애지네~~ㅋ\n다~~좋은데  선크림 바르고 발라야 되네!!\n글구 파데랑 섞어 써보니\n좀더 화사해져 잘 산템🥂\n앞으로도 쭈~욱 쓰겠네 ㅎ~",
    "text12": "유어 스킨드레스 \n비건 톤업 베이스 증정 기획(톤업선크림)\n5m*  2개  톤업 베이스 증정\n2023년 12월 30일까지  19500원이네.\n\n요 🖕 가격일때 샀다!\n스킨톤인가!!?\n아~~  그래서\n21호 내츄럴한 내 피부톤에 \n상아색으로  화사하게 피부표현 되는듯~\n화-사-하-다🥨\n무조건 또 쓸듯......🍻\n\n밀착력 좋구!\n파데 팩트안하구~ \n깨-끗🥟   깔-끔-하-게  피부표현되니  다니기 괜-찮-다!!\n지속력 좋게  이마 콧등 입가 \n사~~알살 파우더처리함  좀더 깔끔하게 유지되네\n\n🥨스킨톤 선크림 톤업베이스\n처음 써본 나는 -맘에- 든다 !헤헤\n\n화이트닝 드레스  비건 톤업 크림 어워즈 한정기획 \n(톤업크림 팩트 증정)\n2023년 12월 30일  16000원이다.\n\n요 ☝️  얘를 먼저 사서 발라봤는데~\n첨엔 하얗다?!\n조금  지나니  내 피부색인거 마냥  밀착되구♡.♡\n피부가 뽀애지네~~ㅋ\n다~~좋은데  선크림 바르고 발라야 되네!!\n글구 파데랑 섞어 써보니\n좀더 화사해져 잘 산템🥂\n앞으로도 쭈~욱 쓰겠네 ㅎ~",
    "text13": "올영에 있는 웬만한 파데프리 선크림 다 써본 사람 저에요 ^^\n\n저는 넓은 모공, 블랙&화이트헤드가 고민인 사람이라서 예쁘게 피부표현 되는 파데프리 베이스 찾기가 쉽지 않네요 🥲\n\n원래는 넘버즈인 도자기결 뭐시기를 썼는데 그게 처음엔 피부가 되게 좋아보이는데 시간이 지나면 모공 & 피지 부각이 심해서 버렸구요..\n\n같은 브랜드 초록 ->베이지로 바뀌는 것도 써봤는데 너무 창백한 색이라 19호 쓰는 저도 그냥 가면 쓴 귀신이더라고요? 💀\n\n유리알 뭐시기도 써봤는데 ㅋㅋ 그것도 모공끼임 꽤나 있고 너어무 촉촉 & 광 타입이라 패스\n\n이외에도 더 있지만.. 너무 많아서 생략~\n\n아무튼 이때까지 써본 것 중엔 이게 제일 나은 것 같습니다 발림성도 너무 뻑뻑하지 않아서 손으로도 바르기 쉽고 모공이나 피지에 더럽게 끼이는 것도 적구요\n\n마무리감도 세미 매트? 정도라서 건조하지만 끈적임 싫어하는 저에겐 딱 좋았구요\n\n컬러가 특히 맘에 들었어요 19-21호 기준 자연스러운 상아빛 베이지! 너무 밝지도 어둡지도 않은 적당한 톤업..\n\n핑크나 흰색 베이스와는 다르게 커버력도 조금 있구요! 여드름 흉터나 잡티 등을 가려주는 건 아니지만 홍조는 잘 잡아줘요 \n\n대신 각질 관리를 잘 해줘야 할 것 같아요 건조하면 각질 부각이 조금 있는 편인 것 같더라구요 저는 특히 볼쪽이 가끔 사막처럼.. 보일 때가 있어요\n각질 제거 해주고 기초 탄탄히 하면 오케이 👌\n\n 더 오래 써보고 수정할 부분 있으면 추가할게요 \n\n+ 샘플 2개 중에 하나 열었는데 뚜껑 안에 저런게 있어서 너무 놀랐습니다 😭 실제로 보면 꽤 커서 벌레인줄 알고 식겁.. 무슨 먼지나 실밥 덩어리..? 인거 같은데 저게 어떻게 저 작은 뚜껑에 들어간건지.. 아무튼 찝찝해서 저건 버리려고요..",
    "text14": "코스노리 핑크색 쓰고 있었는데 파데프리용으로 사봤어요!\n평소에 파데 17호-19호 정도 쓰고 있는데 어두울까봐 살짝 걱정했는데 나름 피부에 잘 밀착돠더라고요\n\n👉일반 파데프리 선크림 써보려고 했는데 종류가 너무 많아서 골르기도 힘들었어서 안사고 있다가 코스노리 화이트닝 톤업이 너무 잘 맞아서 믿고 사봤어요\n👉향:향은 딱히 신경쓸 정도아니였어요! \n👉선크림 바르고 톤업쓰고 쿠션까지 써봤는데 밀림 없고 밀착이 잘 돼요! 톤업크림 쓰고 쿠션 바를때랑 안쓰고 쿠션 바를때랑 반톤정도 차이가 나더라고요! 그래서 항상 톤업 사용중입니다\n👉핑크색 톤업보다 색이 있다보니까 건조해지면 들뜨는게 좀 잘 보여서... 마스크에도 좀 뭍어나는건 어쩔 수 없는거같아요\n\n그래도 무난하개 잘 쓸 것같습니다!",
    "text15": "👍 피부타입 : 건성 19-20호\n👍 구매이유\n저는 굉장히 얇게 발리는 베이스를 선호하는 편인데 파데나 쿠션은 어떻게 해도 두껍더라구요 그렇다고 선크림 바르면 눈이 너무 시려가지고 ㅠㅠ 쿠션 커버력 거의 없는 걸로 사서 쓰는 중이었는데 건성이라 시간 지나면 뜨고 . . . 안하느니만 못한거에요 ㅋㅋㅋㅋ 톤업크림만 바르고 말고 싶은데 허허\n보통 톤업크림은 다 피치색 톤업 이라서 노란기 강한 피부인 저는 그런 거 쓰면 다크닝 오고 피부톤이랑 안맞는 느낌이 강해서 😬😬 근데 요건 피치빛이 많이 없어서 샀어요 !! 올리브영 세일해서 구경갔다가 색상 보고 바로 질렀어요 ㅋㅋ\n\n👍 제형\n부드러운 크림 같은 제형이에요 ! 어ㅁ즈 복숭아 크림? 그거에 기대했던 제형인데 그건 좀 뻑뻑한 편이었어서 ㅋㅋ 일반 혼합자차 선크림처럼 잘 발려서 좋았어요 ㅋㅋ 뭉침도 없고 스킨 로션 크림 바르고 발라도 안밀리고 잘 발려요 ㅋㅋ 눈시림은 제가 워낙 심해서 그런데 눈 가까이에 발라도 조금 느껴지는 정도였어요\n\n👍 효과\n제가 볼은 밝은데 턱쪽으로 갈수록 어두운 피부톤인데 그걸 넘 잘 잡아줘서 좋았어요 ㅋㅋ 너무 확 밝아지지도 않고 적당히 밝아져서 얼굴만 동동뜨지도 않고 딱 쿠션 바른 얼굴같이 톤업되니까 좋았구요 ㅋㅋ 지속력도 오전 일찍 바르고 출근하면 마스크 마찰 외에는 문제 없었어요 모공도 어느정도는 잘 가려주는 편이고 커버력은 거의 없긴 해요 이 점이 더 마음에 들구요 ㅋㅋ\n\n👍 사용법\n저는 아침에 요거 눈 가까이에 가지 않게 바르고 가고 혹시 좀 커버해야한다 하면 에스쁘아 비내추럴 쿠션으로 수정해주고 있어요 ㅋㅋ\n\n👍 비교\n그나마 상아빛인 아르마니 파데랑 비교해도 좀 더 밝아서 좋았어요 아르마니가 바른 직후라 밝아보이는데 저거보다 한 톤 더 낮아지거든요 !! 암튼 예쁜 상아빛 톤업크림을 찾아서 넘 좋아요 ㅠㅠ 워낙 많은 용량 세트로 사서 언제 다쓸지 모르겠지만 ㅋㅋㅋ 재구매 또 할거에요 !!",
    "text16": "코스노리 톤업크림 잘쓰다가 톤업베이스 출시했다길래 바로 써봤었는데 넘 좋아서 계속 잘쓰고있어요! 이번이 아마 3번째 구매인 것 같아요~ㅎㅎ\n\n❤사용감❤\n요거 한 겹 손으로 대충 촵찹 발라줘도 자연스럽게 톤업되면서 약간 결? 이라고하는게 맞는지... 뭔가 작은 요철같은게 매끄럽게 채워지며 커버되는 느낌이라 좋았어요! 발리는 느낌도 생크림 바르듯이 스무스해요. 썬기능까지 있어서 넘넘 좋았어요!\n\n❤지속력❤\n제 피부가 유분이 좀 있어서 기름종이만 몇번 찍어주니까 크게 지워져서 얼룩진다던지 하지 않았어요. 그리고 덧바른다고 밀리고 하는게 아니라 수정도 편해요!\n\n❤꿀팁❤\n얇게 여러번 레이어링해서 발라주면 좋아요!\n한번에 덕지덕지 바르는것보다 확실히 여러번 겹쳐 발라주는게 오래가고 좋더라구요! 자연스럽게 뽀얘져서 여러번 덧발라도 부담스럽지 않았어요",
    "text17": "저는 원래는 파데쓰다가 마스크를 써서 그런가 오후되면 뜨고 찍히고 모공에 끼여서 쌩얼보다 더 지저분해 보이더라구요 ㅠㅠ \n그래서 올해 초부터 코스노리꺼 톤업크림으로 갈아탔었는데 너무 만족스럽게 잘쓰고 있었습니다. 그래서 제가 코스노리 톤업에 좀 호감이있었는데 이번에 쌩얼템이 또 나왔다고 해서 구매해봤어요!\n\n✨발림성✨\n제가 이전에 톤업크림 썼을때 가장 좋았던게 디게 부드럽게 발려서 뽀송하게 변하는 그 느낌이었거든요! 근데 요것도 매끈하게 발려서 뽀송하게 잘 마무리 되더라구요! 제가 톤업선크림이나 요런 베이스 제품들 기피하던 이유가 마무리가 뽀송하게 되는 제품들이 아무리 써봐도 없어서였는데 코스노리 톤업들은 다 뽀송하게 밀착되서 너무 좋은것 같아요ㅠㅠ \n✨편리함✨\n진짜 꿀템이에여... 아침마다 걍 손으로 슥슥 발라도 너무 잘 밀착되니까 메이크업 3분순삭... 선크림 따로 안발라도 되는 부분이 특히 좋았어요\n\n✨톤업력✨\n베이지 컬러라 파데처럼 발리고 톤업이 안될 것 같았는데 막상 피부에 발라보면 뽀얀컬러에요! 너무 하얘질까봐 걱정 안해도 되는 자연스러운 톤업이라 양조절도 쉽고 너무 맘에 들었어요!\n\n✨커버력✨\n왕 여드름까지 다 가려주진 않는데 얼굴이 전체적으로 한 톤으로 맞춰지고 잡티같은것도 자연스럽게 가려주니까 피부가 오히려 더 깨끗해보여요! 트러블 있는데 파데 덕지덕지 바르면 오히려 지저분해보이기 때문에... 전 이정도 커버가 딱 좋은것 같아요\n\n✨마스크 묻어남✨\n출근해서 마스크쓰고 업무보다가 점심시간에 마스크를 벗었는데\n그때까지도 마스크에 안묻어난거있죠... 컬러가 있어서 걱정했는데 이정도로 안묻는거 진짜 신기한거 같아요\n\n✨갠적인 꿀팁✨\n전 여기 그...코스노리에 하얀색 톤업크림이랑 섞어서 바르니까 \n더더더 좋더라구요! 새하얀피부 좋아하시는 분들 두개 같이 발라보심을 추천드립니다 ㅋㅋ",
    "text18": "친구가 코스노리 톤업크림을 정말 오랫동안 써오고 있는데\n신제품이 나왔다고 해서 구매하길래 저도 따라서 구매해봤어요~\n저는 속눈썹영양제를 정말 열심히 사용하고 있어서 \n톤업제품도 기대가 되더라구요 !!\n\n처음에 받았을 때 미니가 너무 귀여웠어요 ㅠㅠ\n여행갈 때 들고 다니기도 편하고 앙증맞은 사이즈라 너무 귀엽더라구요!\n\n🎈발림성\n톤업크림은 약간 뻑뻑하거나 너무 워터리한 느낌으로\n극과 극일거라는 생각을 가지고 있었거든요\n이건 딱 그 중간의 느낌이에요!\n그래서 슥슥 문질렀을 때 잘 펴발라지더라구요~\n어떤 제품은 너무 뻑뻑해서 엄청 하얗게 발리거나\n너무 워터리해서 바른건가 만건가?하는 느낌이 들 때가 있는데 딱 그 중간의 느낌으로 좋았습니다\n\n🎈색상&커버\n톤업크림인데 색상이 포슬린 컬러라고 하더니\n엄청 자연스럽게 톤이 정리가 되더라구요!\n전 어두운 피부라서 톤업크림이라고 하면 약간 부담스러운\n느낌이 좀 있었는데,, 컬러가 엄청 자연스러워요\n커버가 많이 필요한 부분에는 컨실러나 다른 제품으로\n살짝 올려줘야할 것 같긴한데\n전체적으로 바르고 나면 울긋불긋한 부분이 정리되는 느낌이라고 해야하나...? 톤을 맞춰주는 것 같은 느낌이에요\n\n\n선크림을 따로 바르지 않고 하나만 바르면 되서\n아침에 엄청 편하더라구요 ㅋㅋ 준비시간이 1분이라도 줄어들기를 바라는 직장인의 마음..ㅠ\n\n작은 미니 사이즈는 여행갈 때 들고가고 평소에는 본품으로 사용하고 있어요 ㅎㅎ 저처럼 어두운 피부여도 부담없이 쓸 수 있어서 만족했습니다~~!",
    "text19": "마스크 쓰고 다니면서 두꺼운 메이크업보다는 가볍게 할수 있는 제품을 더 찾게 되는데 그럴 때 이 제품이 딱 괜찮은 것 같아여\n\n선크림이랑 파운데이션 따로따로 바르지 않고 하나로 해결할 수 있어서 바쁜 아침에 하나만 바르면 되니까 너무 편하고 좋았어요. 앞쪽이 펌프타입이라 사용량 조절하기도 편해요! \n\n파운데이션이 아닌 톤업베이스라고해서 커버력이 떨어지지 않을까 걱정했는데 적당한 커버력에 피부톤을 한톤 밝게 해줘서 화사하고 자연스럽게 보정해주니까 좋더라구요!\n\n바를 때 끈적이고 흡수 안되는 베이스 제품은 싫어하는데 이 제품은 바르면 쓱쓱 흡수되고 촉촉하게 마무리 되어서 좋아요. 마스크에도 많이 묻어나지 않고 시간이 지나도 지저분하게 무너지지 않았어요\n\n진짜 요새 외출할때 이거 하나만 바르고 나가면 되니까 시간도 단축되고 진짜 너무너무 편합니다,,,귀차니즘에게 강추👍",
    "text20": "들뜨지않고 썬크림 따로 바르지않으니 좋아요\n톤업효과도 있어요\n사용하기도 좋은 용기에 담겨있어요",
    "text21": "가볍고 발림성 갠찬아요 두꺼운 화장 시러하는데 손으로 그냥 슥슥 발라도 괜찬고 제일 만족인건 자연스러움인거같아오 딱히\n트러블은 없어 커버는 잘 모르겟아요",
    "text22": "엄마가 쓰시는거봤렀늨데 자연스럽게 톤업돼서완존좋앙보여요",
    "text23": "원래 코스노리 흰색 톤업크림 써봤는데 제 얼굴에 너무 하얗게 둥둥 떠서 새로 구매해봤어요! 훨씬 자연스러워요",
    "text24": "살짝 유분감때문에 저한테는 맞지않아서 아쉬워요 ㅠㅠ 시간이 지나면 조그 뜨네요",
    "text25": "1,2이 선크림+톤업 베이스 피부 마지막은 쌩얼입니다! 피부 표현은 정말 이뻐요 물먹인 퍼프랑 하면 윤광도 조금씩 돌고 들뜸이 적어요 겨울보다는 여름에 더 적합하다고 생각합니다 코쪽 요철, 모공 피부결 보정은 많이 안 됩니다 주로 피부톤 정리할때 쓰고있어요",
    "text26": "코스노리 화장품 좋아합니다~!!\n화이트닝 드레스 크림 / 유어 스킨 드레스 톤업 베이스\n번갈아서 사용하는데 아주 좋네용\n화이트닝 드레스 크림은 흰색에 자외선 차단이 안되는데요\n유어 스킨은 베이지색이라 조금 더 내 피부처럼 자연스럽고\n자외선 차단이 가능해서 선크림 생략하고 써도 좋아요!!\n뒷부분에 저렇게 비건 마크도 박혀있어서 더 믿음이 가요ㅠㅠ\n완전 베이지라기 보다는 약간 상아색이라\n모든 피부톤에 어둡지않게 예쁘게 발릴듯해용\n홋수가 없는 이유가 있음 ㅎㅎ \n커버력은 너무 과하지 않고 자연스럽게 결점을 감춰줘서\n조금만 바르면 꾸안꾸, 조금 더 바르면 더 화장한 느낌?\n바를때는 촉촉한데 다 바르고나면 적당히 보송해서\n파우더 처리 안해도 불편하지않았습니다! 추천해요!",
    "text27": "빨리 써보고싶어서 배송 받자마자 후다닥 뜯느라\n이제야 상세 리뷰를 적습니다 ㅎ.ㅎ 한달 조금 넘게 사용했어요 \n화이트닝 드레스 크림을 몇년동안 꾸준히 썼는데\n톤업은 확실하지만 커버력이 필요할땐 컨실러를 같이 썼거든요\n커버력이 조금만..!! 조금만!! 더 있었으면 좋겠다고 생각했는데\n이 톤업 베이스가 아주 찰떡이었어용\n화이트닝 드레스 크림과는 다르게 제형 자체가 베이지색이예요\n너무 누리끼리하거나 어둡지않고 모든 피부톤에 다 어울릴만한\n밝은 베이지라 약간 파데 느낌도 나고?! 맘에 들었습니다\n손등에 살짝 펴바른 사진 보시면 촉촉함도 느껴지시죠\n촉촉함도 화이트닝 드레스 크림보다 우위인것 같아요!!\n자외선 차단 기능 추가되어서 넘 좋았고요 ㅠ.ㅠ\n그렇다고 화이트닝 드레스 크림을 안쓸것은 아니지\n꾸안꾸 하고싶을때는 화이트닝 드레스,\n조금 더 꾸꾸일때는 유어 스킨 드레스 쓰면 좋겠어요!",
    "text28": "코스노리! 톤업 맛집이쥬~ 화이트닝 드레스 크림 잘 썼는데\n유어스킨드레스는 조금 더 꾸민 느낌(?) 날거 같아서ㅋㅋ \n샀어요! 후기를 시작합니당\n\n1. 구성\n기획세트라 5ml 쪼꼬미들 2개도 같이 들어있어요\n이런거 너무 좋습니다 여행할때 특히 요긴하고 \n보기에도 귀엽고요 >.< 야무진 기획세트 감사합니다~\n\n2. 비건\n왜인지..비건 마크가 있으면 더욱 믿음이 갑니다!!\n비건 제품이 더 많아졌으면 좋겠어요~\n\n3. 깔끔한 베이지톤 패키지\n샤넬 레베쥬 라인 제품을 보는듯한 느낌이예요\n베이지색 너무 좋아하는데 깔끔하니 이뿝니다\n화이트닝 드레스 크림이랑 비슷하면서도 확실히 다른 느낌!\n무광이라 더 좋아요!! \n\n4. 사용감\n화이트닝 드레스 크림은 제형이 흰색인데\n이건 베이지예요! 포슬린 컬러라고 하는군요~\n자외선 차단 지수도 SPR50+ PA++++로 든든하고\n멀티베이스라 파데프리하기 딱 좋은 아이템!!\n베이스라기에는 파운데이션처럼 색깔이 너무 예뻐서\n빨리 발라보고싶었어요 *.*\n커버력도 적당히 있고 다크닝은 없어서\n이거 바른날은 밖에서 거울 거의 안봐도 괜찮더라구요\n유분이 너무 많이 올라오는것도 아니고 그렇다고 건조하지도않음\n한동안 주구장창 쓸것같아요~",
    "text29": "메이크업 하면 피부 무너지고 마스크에 베이스건 립이건 \n뭐든 묻어나는 것을 극도로 싫어하는 저로선.. \n피부화장을 아예 안 해버리는 것으로 마음을 먹었더랬죠..\n\n출퇴근하면서 피부 자체에 아예 신경 안 쓰고 다녔었는데 \n아무래도 중요한 약속이있거나 멋부리고 싶은 날(?)\n어느정도 보정,정돈은 필요하겠더라구요.. ^^; \n\n그래서 평소에는 정~말 가볍게 아~주 라이트하게 \n베이스 메이크업을 하려고 노력하고 있어요. \n깔끔하게 파데프리!\n더욱이 저 뿐만 아니라 요즘 파데프리가 대세잖아요? \n그만큼 많은 이들의 니즈가 있기에 여러 브랜드에서 파데프리 제품이 판매되고 있는듯 한데요,, \n개인적으론 스킨색으로 톤업되는걸 선호해서 요 제품으로 구매해봤어요. \n\n제가 이 제품을 구매 한 이유는\n\n🌟 일단 자외선 차단지수가 일반 선크림이나 다름 없기에, 가장 핫한 여름시즌에도 선크림 따로 바를 필요 없이 \n이거 하나만 발라도 외출하기에 문제 없겠더라구요! \n선크림 바르고 위에 바르자니.. 겹겹이 쌓여가면서 무겁고 답답하고 ㅠ! 근데 이거 하나면 끝일 것 같은데요?\n\n🌟 조금 뻑뻑할 거라고 생각했는데 생각보다 촉촉했고 \n그냥 로션처럼 부드럽게 발리면서 딱 밀착되는데 \n이후에 끈적거리지도 않았어요!\n\n🌟 저는 쿨톤인데 컬러 자체가 어느 피부톤이 발라도 \n자연스럽게 피부랑 어우러지면서 스킨톤으로 환해지니깐 \n이 제품을 누가 써도 휘뚜루마뚜루 바르기 참 좋겠다 싶었어요. \n번들거림도 없어서 바르고난 상태로 별도의 수정화장 없이 그대로 지속되더라구요,, \n웬만한 파운데이션보다 고정력 우수한데요..\n마스크에 묻어나지도 않고 완전 물건임 이거 \n\n🌟 솔직히 커버력은 그렇게 기대하지 않았는데 \n생각보다 커버력도 있어서 깜짝 놀랐어요! \n한겹 커버가 되면서 자연스럽게 잡티가 흐려지더라구요..\n추가 커버가 필요한 부위는 컨실러 쓰면 되는데 \n그러면 마스크에 묻어나니깐ㅋ 저는 그냥 이거 하나만 바릅니다..~\n \n진짜 이시국템이라고 할 수 있을 정도로 \n마스크 묻어나는거 싫어하고 피부 답답한거 싫어하지는 분들에게 \n안성맞춤인 것 같아요 :)",
    "text30": "커버가 잘돼서 좋은거같아요 잘 쓸듯여!! 모공도 꽤 잘 매워져요",
    "text31": "출시되자마자 지금까지 몇년째 계속 쓰고 잇는 톤업베이스 개조음",
    "text32": "간편하게 바르기 좋은데 피부가 안좋으면 살짝 뜰수도 있는 제형이에요",
    "text33": "가볍게 쓰기 좋아요 파데프리 하기 좋음!! 귀찮은 날 쓱 쓰면 편해요",
    "text34": "울집 식구들 전도했어요\n그냥 바르기만 했는데 갖추어진 느낌이랄까\n전 요즘 자주 선베이스바르고 선스틱바르고 밖에 잘 나가서\n빠르고 톤보정이 잘 되어서 좋더라구요 😊",
    "text35": "톤업도 자연스럽게 잘 되는 편이고 베이스로도 사용하기에 좋아서 말그대로 멀티 베이스 느낌이에요\n5ml도 앙증맞은 사이즈라서 여행용 파우치에 쏙 넣어놓고 등산할때 선크림 대용으로 사용하려고 등산용파우치에도 넣어놨어요 ㅎㅎ",
    "text36": "재구매한 선베이스에요! 파데프리하기에 적합하고 위생적으로 쓸 수 있어서 좋아용",
    "text37": "파데나 쿠션 바르기에는 피부 답답하고 싫을 때 가볍게 쓰기 조아요 지속력이 오래 가는 건 같지는 않지만 ... 이 정도는 예상하고 구매한 거라 괜찮아요 쌩얼템으로 굿",
    "text38": "선크림 대용으로는 사용하기는 아쉽고\n선크림 바르고 그 위에 바르는 건 괜찮아요",
    "text39": "제 피부 타임 : 중성에 가까운 지성, 가끔 수부지됨 \n피부 고민 : 칙칙한 혈색, 여드름 색소 침착, 모공 ..! \n\n구매한 이유: \n* 자외선 차단제용으로 샀어요( SPF 50 +, PA ++++  )\n* 쌩얼 톤 정리 하고 싶어서 톤업되는걸로 샀어요 \n  \n커버력: \n* 커버력은 별로 없어요 !! 컨실러 하셔야합니다! \n* 세번 째 사진 보시면 잡티는 다 안가려집니닷 ..! \n\n발색 :\n* 자연스럽게 좀 피부 환한 쌩얼 느낌의 발색\n* 여러번 덧 바르면 파데 프리 메이크업 가능 !!! \n\n수분감 : \n* 이 제품 자체는 수분감이 많지는 않은 것 같아요 \n* 그렇다고 건조한건 또 아니고 지성 기준 “ 보통 ”\n\n* 촉촉하게 쓰고 싶을 때 : 2번째 사진 \n - 미스트를 왕창 뿌리기 \n     -> 미스트 마르기 전에 본품 펴바르기 \n     -> 흡수 시키기 \n\n* 세미 매트 피부 표현 하고 싶을 때 : \n  - 그냥 평소대로 스킨 케어 하고 바르기 \n\n지속력 : \n* 썩 나쁘지않아요 \n* 저는 원래 수정 화장을 잘 안하는 편이고 무너지면 무너지는대로 두는 편이라서 ㅠㅠ \n* 근데 아침에 바르고 저녁때 집에 와도 모든 것이 사라져있고 뭐 그렇지는 않더라구요..! \n\n\n전 결론적으로 넘 만족해서 쓰고 있고, 이 제품 있으니까 파데 안써도 되서 너무 좋네요 다쓰면 재구매할거에요 \n\n용량 좀 적은 것도 같이 들어있는 기획으로 사서 \n여행갈 때 휴대하기 좋더라구요",
    "text40": "제가 병원에서 일해서 그냥 간단히 바를걸 찾고있었는데 완전 딱입니다,, \n\n제가 10시부터 9시까지 일을 하는 경우가 있는데 그래도 계속 남아있더라구요 왕신기 。。\n지속력 인정합니다 너무 촉촉하지도 않아서 기름도 잘 안생기고 그냥 가볍게 바르기 너무 좋아요 ㅎ ㅎ ㅎ \n\n커버력은 옅은 편이에요 아무래도 선크림이니까요.ᐟ\n허옇게 뜨지도않고 색깔도 베이지톤이라 자연스러워요 ㅎㅎ \n근데 마스크에 살짝 묻어나와요\n\n굳굳 그리고 티도 잘 안나서 생얼인척 할수있음 너무좋음 ㅎ ㅎ",
    "text41": "톤업 베이스가 필요한 김에 보정도 되면서 자연스럽게 발리는게 필요해서 톤업만 되는거랑 같이 구매했어요 여름이라 파데를 바르면 너무 갑갑하고 무너짐이 심각하고 안이뻐서 톤업도되고 선크림겸용에 파데프리에도 적합한 이 제품이 아주 딱이었어요 무엇보다 발림성이 너무 좋아서 발랐을때 전혀 뜨지 않는다는 점이 좋았던 것 같아요",
    "text42": "화이트닝 드레스 톤업 크림도 잘 쓰고 있어서 이번에는 선크림 겸용이 가능한 톤업 베이스 제품으로 구매해봤어요! \n\n이 제품은 자외선 차단 지수도 높고, 자연스러운 상아빛 컬러라서 톤업 베이스인데 커버력도 좋은 제품이더라구요. \n로션 타입이라 발림성도 좋아서 손으로 슥슥 발라줘도 밀리거나 들뜨지 않고 피부에 챡! 밀착돼서 좋았습니다👍\n(스패츌라로 얇게 여러 번 깔아주면 커버력을 더 높일 수 있는 것 같아요!)\n바를 땐 촉촉하게 발리는 데 마무리감은 뽀송한 편이라 여름철에도 파데프리용으로 가볍게 사용하기 좋은 제품인 듯 해요!\n\n여러 개 챙겨 바르지 않아도 이거 하나로 자외선 차단+베이스가 해결되니까 피부 화장이 귀찮거나 바쁜 아침에 발라주기 좋은 것 같습니다🧡",
    "text43": "커버력이 더 좋았으면 하는 바램에 찾아보다가 사봤는데 커버력은 일단 좋습니다 근데 매트한 느낌이라 건성이나 기초 탄탄하지않은 수부지분들은 각질이 올라올 수도 있을거같아요 수부지인으로써 기초를 탄탄하게 하지않고 발랏더니 좀 들뜸현상이 있더라구요 그리고 아주 소량만으로도 잘 커버되니 너무 많이 발라도 그 위에 쿠션이나 파데를 발랐을때 그쪽만 들뜬다던지 그런 것들이 있었어요 그래도 베이스 하나만으로도 커버가 잘되고 지속력도 꽤 괜찮은편이라 기초만 탄탄히 한다면 수부지도 괜찮습니다",
    "text44": "✔️제형은 어떤가요? : 제형은 일반 베이스보다는 약간 꾸덕하게 펌핑 되는 느낌인데 바를때는 쉽게 잘 펴발려져요 크림 같은?? 코스노리 톤업크림은 뻑뻑한 느낌이 있는데 베이스는 뻑뻑한 느낌은 아니에요!\n\n✔️ 지속력은 어떤가요? : 지속력은 좋은 편이에요! 마스크에 묻어남도 거의없어서 편하게 사용중이에요 선크림 대용으로 낮에 주로 사용하고있어요 :)\n\n✔️두드러지는 효과는 무엇인가요? : 톤보정 효과도 있고 지속력도 있어요 개인적으로 톤보정효과는 톤업 크림이 더 좋은것 같고 자연스러운 톤보정은 베이스가 더 나은것 같긴 한데 모공이 잘 가려져서 좋아요 :) \n\n✔️ 어느 계절에 사용하면 좋을까요? : 사계절 내내 사용하기 좋아요 지속력이 좋다보니 여름에 사용해도 괜찮을것 같은 제품이라 내년여름에는 선크림 대신 이 제품을 사용해볼거에요! 😉",
    "text45": "코스노리 미백크림 즐겨사용했습니다!\n이번에 파데프리로 선차단도 되는 메이크업 베이스제품이 나와서 너무너무 구매하고싶었는데 밖에 잘 안나가기도 하고 사둔 선크림이 너무 많아서 선뜻 구매를 못하고 있었는데 저희 엄마가 필요하시다고 하셔서 구매하시는 김에 같이 사용해봤습니다!\n\n✔️어느 계절에 사용하면 좋을지\n이건 아무래도 베이스지만 선 차단 효과가 크고 약간의 매트함이 있기때문에 여름이 좋을거같아요! 그렇다고 꼭 여름에만 써야할 만큼 매트한 느낌은 아닙니다 환절기에도 사용하기 괜찮을거같아요 ㅎㅎ 겨울에는 보습 잘만 해준다면 좋은 베이스가 될거같네요 ㅎㅎ\n\n✔️모공 / 톤보정 / 지속력\n모공이 크신 분들은 모공까지 커버를 기대하시긴 어려울거에요 저도 나비존에 모공이 큰편인데 모공은 애초에 기대를 안하고 프라이머를 사용하시거나 컨실러로 꼼꼼히 가려주시길 권장해요 그래도 베이스 깔고나면 파데에서 모공 커버 어느정도 되니까 만족은 하실거같아요!\n\n톤보정을 목적으로 나온 제품이니 당연히 미백의 명가 답게 자연스럽게 톤업이 되고 발림성도 엄청 좋았어요 매트하다고 하시는데 미백크림에서는 저도 건조함을 느꼇는데 베이스에서는 좀 개선된거같았어요 엄청 건조하지도 않고 적당히 매트한 정도? 입니다!\n\n지속력에 대해 말하자면 묻어나옴은 있는 편이에요 마스크에도 묻었는데 그 전에 묻을까봐 파우더 처리를 했음에도 조금은 묻어나네용 그리고 파우더 퍼프에도 좀 묻어남이 있었어요\n\n색이 이번에 진짜 잘 뽑은거같았습니다 예쁜 상아빛이고 이게 사람의 개인 피부톤에 맞춰 밝아지기때문에 자연스럽고 건강한 피부톤 표현이 되더라고요 큰 잡티는 물론 컨실러처리를 해줘ㅜ야하지만 저는 넘넘 만족한 제품이었습니다 ㅎㅎ",
    "text46": "☑️제가 첨부한 사진 첫번째는 요 제품 바른 직후,두번째는 10시간 후 사진입니다.도움 되시길 바랄게요!\n\n제가 선크림을 얼굴,목,손 다 발라서 금방 써가지고 아예 톤업크림+자외선차단 되는 걸 사버리자하고 검색하는데 톤업크림으로 유명한 코스노리에서 신상이 나왔길랴 궁금해서 픽업 후 3회 정도 사용해봤습니다.\n\n장점✏️\n선크림+톤 보정+커버로 나온 톤업 베이스라 가볍게 파데프리 가능한 제품.\n확실히 발랐을 때 금방 밀착되면서 깔끔한 피부로 톤업되었어요!\n(커버력은 쏘쏘 아쉽😅)\n촉촉하진 않지만 그렇다고 쩍쩍 갈라질 정도의 매트함도 아니에요! 저는 지성이라 그렇게 느꼈을 수도 있습니다..\n\n지속력 6~7시간 정도 말짱했고 제가 첨부한 10시간 지난 상태는 코 옆 각질과 피지가 올라온 상태?\n\n5ml 미니 사이즈 2개 증정기획이라 가방에 쏙 넣어서 덧바를 수 있어요!\n펌프형식이라 오염될 일 없이 위생적으로 사용 가능\n\n아쉬운 점🙃\n위에서 적었다싶이 커버력은 그냥 예쁘게 톤업 되고 잔모공가려지는 정도? 주근깨는 아예 안 가려져요! 솔직히 파데도 아니고 커버력은 크게 기대를 안 해서ㅎㅎ\n\n➡️기초 탄탄히 신경 써서 바른 날 피부 표현 더 예쁘게 될 것 같은 톤업 베이스고 지성 피부 분들에게 더 추천드립니다!",
    "text47": "코스노리 화이트 크림이 인생 톤업크림이라서\n신상나왔길래 바로샀어용\n 썬크림이랑 쿠션 따로 바르려니까 너무너무 귀찮아서\n출근할때 후다닥 바르고 나가려고 샀는데 만족이에요!\n지속력은 한 5시간 정도되는 느낌?!\n화이트크림은 썬크림기능도 없고 지속력이 이거보다 짧아서 중간에 한번더 발라줘야하는데\n이거는 그냥 한번바르고 퇴근할때까지는 멀쩡해요ㅋㅋ\n이거 바르고 피부좋아보인다는 소리 많이들었어요\n저는 얇게 피부표현 하는걸 좋아해서 \n이거만 바르는게 젤 이쁜피부표현인거같아용\n이거를 베이스로 하면 좀 두꺼울거같아요",
    "text48": "코스노리 톤업크림 이전부터 궁금했는데\n이제품은 자외선 차단도 되고\n누디한 컬러도 맘에들어 구매해봤어요. 😀\n\n일단 핑크 혹은 화이트 도는 컬러가 아닌\n밝은 상아빛이라서\n자연스러우면서도 살짝 화사해보이구요\n다른 톤업크림들에 비해 보정효과가 \n조금 더 있는것 같아요.\n피부톤 잡고 간단한 잡티는 그럭저럭 커버되는..?\n\n부드럽게 발리면서도\n조금은 꾸덕? 파우더리해지는 제형이라\n세미 매트의 느낌으로  마무리되구요,\n그래서 피부에 잘 밀착되는 것 같아요.\n보정효과도 높여주고요.\n\n타사 톤업크림들 쓰면 커버력이 거의 없어서\n완전히 파데프리용으로 쓰기는 어려웠는데\n이 제품은 하나만 바르고도 괜찮았어요.\n단, 바른 티 나는 제품 싫어하거나\n피부가 많이 건조한 분한테는\n그렇게 추천드리지는 않습니다만.\n\n자차 기능도 있고,\n외출 시나 출근 시 간단하게 바를 수 있어서\n저는 잘 쓰게 될 것 같아요.",
    "text49": "코스노리 톤업 크림 좋다는 얘기 많이 들어 구매하게 되었어요~가격대비 용량도 크고 용기 색상도 넘 맘에 드네요~이번에 코스노리 썬크림을 같이 구매해서 썬크림 바르고 톤업 크림 바르니 쿠션 바르지 않아도 넘나 자연스럽게 얼굴이 확 살아나는 느낌이었어요~ 크림제형이 쫀쫀하고 얼굴에 바를때 빨리 펴 발라져 바쁜 아침에 너무 쓰기 젛을것 같아 첫날 바르면서 대대만족 했구요 지금 4일째 쓰고 있는데 쓸수록 좋은 느낌입니다~출근 전 8시쯤 화장하고 오후  까지 잘 유지되는것 같아요~ 잘 산것 같아요 추천합니다~👍",
    "text50": "코스노리 톤업크림 자주 사용하는 1인으로써 안써볼수가 없는 톤업 베이스 제품이 나왔네요\n제형은 아주 부드러운 로션 같은 느낌의 제형인데, 살짝 녹은 생크림이 떠오르는 질감입니다! 크리미하고 부드러운 느낌이에요!\n색감은 웜톤 쿨톤 다 상관없이 사용하기에 좋은 스킨톤 아이보리 컬러에요!\n자연스럽게 표현되는 베이스 제품이라서 피부톤이 어두우신 분들도 사용하실수 있습니다",
    "text51": "목이랑 얼굴 색 맞추는 용으로 샀는데 엄청 톤업 잘되진 않아서 핑크색으로 다시 샀어요 ㅜㅜ",
    "text52": "엄마가 사서 모르겠어오 ㅎㅎ 좋갰죠?? 해헤이르흐흐흐ㅡㅌ",
    "text53": "얼굴에 바르기에는 뭔가 백탁현상있을거같아서 좀 그렇구.. 손이나 목에 잘 바르고 있어요 ㅎㅎ",
    "text54": "☁️ 가벼운 메이크업, 생얼 메이크업, 파데프리 하시는 분들!\n\n피부타입 : 21~22호 복합성 / 피부 얇은 타입\n선호하는 느낌 : 얇게 밀착되고 지속력이 좋은 것\n\n🤍 구매 계기\n평상시에 화장도 별로 진하게 안하고 파데 무거운 것도 싫어하고 선크림 정착도 못해서 힌스 파데 바르고 다녔었어요 근데 파데 특유의 무거운 느낌이 너무 싫어서 찾다가 사보았는데 만족스러워요!!\n\n🤍 첫인상\n펌프 형식이라 위생적이라고 느껴졌고 제형이 적당히 꾸덕해서 괜찮다는 생각이 들었어요 색상은 21호라고 보시면 되는데 얼굴에 바르면 섞여서 자연스러워져요!\n\n🩵 장점\n- 톤 보정되는 선크림 : 자연스러운데 약간의 커버력 덕분인지 커버가 되더라고요!\n- 윤광 : 이거 바른날 친구한테 피부에 광이 돈다면서 칭찬 들었습니다...!\n- 바르기 쉬움 : 손으로 막 펴발라도 선크림 같아서 잘 발라지고 밀착이 잘 돼요!\n\n💔 단점\n- 건조함 : 건성분들은 스킨케어 탄탄히 하지 않는 이상 절대 못 쓰실 것 같아요 저도 복합성이라 건조해서 파우더 처리하면 피부가 당기더라고요 겨울엔 다른친구를 찾아보겠습니다... 😢\n- 지속력 : 다크닝이 있는 편이에요 톤업 되는 제품이다보니 제품이 날라는 것 같은데 3~4시간이면 그냥 생얼이 되어버린다고 해야할까요 그냥 선크림 같아요\n\n💗 총정리\n제품 자체가 좋긴 하지만 매트한 것 때문에 재구매는 하지 않을 것 같아요 ㅠㅠ 또 다크닝 때문에 손이 잘 안갑니다..여름용 파데프리, 지성분들은 정말 잘 맞으실 것 같아요!\n\n이상 리뷰 마치겠습니다! 좋은 구매 되시길 바랄게요☺️",
    "text55": "일단 좋아요!\n\n마스크때문에\n화장하기도귀찮고,\n화장묻어나고들뜨고답답하고,\n도저히못참겠어서~\n리뷰몇개랑인터넷검색하다가\n😂😂ㅋㅋㅋ오늘배송으로물건받았습니다.\n\n일주일이상사용했는데요,\n저는 지성피부에 홍조있고 모공넓은데요.\n일단홍조커버되구요, 톤보정확실해요\n모공도어느정도는커버되는것같아요~  \n21호쓰는데 제피부랑찰떡입니다!!\n\n아침6시에한번펌핑해서바르고\n오후4시에집와서보면 그래도 남아있어요ㅋㅋㅋ\n화장안해도되고,아침에시간단축되고!\n너무좋아요😭😭😭! 이렇게길게후기안쓰는데,\n\n한번써보셔도후회안하실것같아요~\n제리뷰가선택에있어서도움이되었으면좋겠네용\n저는재구매의사있습니다😀😀😀",
    "text56": "오 이게 뭐야 코스노리에서 베이스 신상이 나왔네요\n화이트닝 드레스 크림이랑 비슷하게 생긴 케이스에\n차분하고 고급진 베이지색이잖아..? 일단 데려가보자 컴온! \n사고보니 톤업베이스더라고요?\n이 귀여운 떨거지들은 또 뭐지? 미니사이즈네요 \n휴대용으로 아주 좋겠어요 감사합니다 그럼 이제 발라볼게요\n\n1. 사용감\n오호 짜보니 톤업크림과는 다르게 예쁜 상아색이더라구요\n예전에는 비싼 백화점 브랜드 파운데이션이나 이런 색깔이었는데\n코스노리에서 그 느낌을 만들어내다니요!! 감동쓰ㅠ\n발라보니 건조하지않게 모공끼임없이 촉촉~해요\n톤업베이스라기엔 넘나 잘 만든 파운데이션 느낌!!\n\n2. 자외선 차단 기능\n그러고보니 자외선 차단 기능도 있네요!!!!\n기존 제품에 자외선 차단 기능 없어서 아쉬웠던분들께 \n넘나 좋겠어요 >.< 다들 사라사!!!!!! \nSPF50에 PA++++다!!!!! \n\n3. 사용후 느낌\n저는 불안했어욤.. 손등에 짰을때, 얼굴에 바를때 색이 예쁘다고\n시간이 지나서도 그러리라는법이 없기 때문에..ㅎ\n그렇게 낚인 제품들이 한두개가 아니었는데요\n감동적이게도 시간이 지나서 유분이랑 자연스럽게 섞이니까\n속광이 차츰차츰 올라오면서 내가 봐도 내가 겁나 예쁘고요\n마스크로 가려야되는게 넘나 아쉬웠음..\n저는 원래 뭘 발라도 지속력이 오래 가는편이라\n이것도 지속력 매우 만족 >.< \n코스노리가 아주 이를 갈고 만들었다는게 잘 느껴집니다..\n개인적으로 느낀건 가까운곳 잠깐 나갈때나 정말 쌩얼 느낌으로\n슥슥 바르고싶으면 화이트닝 드레스 크림,\n거기서 조금 더 꾸민 느낌을 내고싶다!!! \n하지만 두꺼워지는거 극혐이라면 한번 츄라이해보시게 \n얼른 가서 사오세요 ^^",
    "text57": "피부에 자극이 적고 발림성이 부드러워 데일리로 사용하기 좋습니다. 촉촉하지만 끈적임이 거의 없어 메이크업 전에 발라도 밀림이 없고, 향도 은은해서 부담스럽지 않습니다. 가격대비 용량도 넉넉하고 피부 진정 효과가 확실히 느껴져 만족스럽습니다. 재구매 의사 있으며 민감성 피부에도 추천할 만한 제품입니다.",
    "text58": "생얼굴로 다니기 민망합니당ㅋㅋ톤업크림바르면 톤이 정리가 되요ㅋ 밀착력이 좋고 유지력도 나쁘지 않아요",
    "text59": "화장한듯안한듯 썬크림 대용으로도 좋고 여름에 좋습니다 잘삿아요",
    "text60": "촉촉하게 발리고 홍조감추고\n기본 베이스로 사용하면 좋아요",
    "text61": "메이크업하기엔 건조한 얼굴 이거 하나만 발라도 톤업되서 화장한것같이 환해져요",
    "text62": "커버력이 훌륭하진 않지만 발림성이 좋아서 가볍게 바르기 좋아요-",
    "text63": "올리브영 세일하면 두개씩쟁이는 우리집 아이템ㅋ\n저보다 남편이 매일매일 쓴답니다허허\n썬크림대신ㅋㅋ피부보정도되고",
    "text64": "저는 매트하게 느껴지고 뭉침이 있어요…ㅜㅜ 제 피부에는 안맞나봐요…",
    "text65": "이만한 제품없죠 \n꾸준히 잘쓰고 있어요\n올영세일할때 꼭 쟁여둬야될상품",
    "text66": "순수 선크림으로 보려고하다가 평도 좋고 간편히 바를수있는제품이라서 유심히 보다가 구매했어요 \n작은거도있어서 휴대하기도좋고 배송 오자마자 발랐는데 자연스럽게 발리고 괜찮은거 같아요 \n더 써봐야 알겠지만 지금은 만족해요 :)",
    "text67": "톤보정은 피부보다 반톤-한톤정도 자연스럽게 밝아져요\n잘 밀착시켜주지 않으면 자국이 남아요\n잡티커버는 잘 모르겠어요\n각질관리하고 사용해야 할듯해요\n여름에 사용하기 좋을것 같아요",
    "text68": "촉촉하고 자극은 없으나 나중에 기름과 합쳐지면 모공에 몽글몽글 다 맺힙니다. 그게 너무 아쉬워요 발림성은 좋아요",
    "text69": "톤을 일정하게 맞춰줘서 좋았고 모공이 완벽하게 커버되지는 않았지만 그래서 더 자연스러웠던 것 같음. 만족하고 사용중",
    "text70": "휘뚜루마뚜루 바르기 좋아요~ 파데는 아니지만 발림성 좋고 커버도 나름 굿입니다",
    "text71": "한달간 사용해봤는데 ㄹㅈㄷ에요…\n톤업베이스, 선베이스들은 아무리 촉촉하고 끼임 없이 발린다고 해도 하나같이 텁텁한 느낌이 있었는데….\n마지막으로 도전해보자라는 마음으로 반신반의햇건만.!.!..!\n너무너무 조하요…\n같이 들어잇는 샘플? 휴대용으로 나온 제품도 진짜 요긴하게 들고다니기 너무너무 좋숩니다…\n휴대용도 증정용 말구 판매용으로 나왓음 해요..(벌써하나다씀ㅠㅠ)\n출근할 때 완조니 꿀템..\n손을 막 발라도 발림 굿…\n커버도 어느정도 잇슘…..\n이거바른날 오늘 화장 왤케 잘 먹엇냐며•••ㅠ\n감사합니다..꾸벅",
    "text72": "파운데이션을 내려놓은지는 이미 오래되었고\n쿠션도 이젠 거울보는 용도다시피 들고다니는 정도로\n피부 보정에 관심이 없어졌는데여\n날이 점점 풀리면서 약속이나 외출이 잦아지다보니 \n메이크업에 다시금 신경을 쓰게 되었어요!\n톤업 선크림류로 줄곧 바르다가 자외선 차단 기능이 \n낭낭한 톤업베이스는 어떨까 싶어 사용해보았습니다.\n\n일단 톤업선크림과 별 차이 느끼지 못했어요\n톤업선크림과 톤업베이스 명확히 구분하지 않아도 될 것 같을 정도로 기능에 충실한 만족스러운 제품이네요.\n오히려 본래 피부톤으로 톤업이 되는거라 엄청 자연스럽고 뽀송하게 마무리 되니 일반 파운데이션/쿠션보다 \n마스크 묻어남도 훨씬 적어서 부담이 없었어요 \n용기도 튜브형인데 펌프로 되어있어서 근래 사용한 제품들 중에서 가장 간편하게 쓸 수 있었던 제품이네요\n적당히 수분감도 있으면서 무엇보다 발림성, \n밀착되는 정도가 딱 제 마음에 들어서 잘 산 것 같아요!",
    "text73": "기초를 잘 바르고 발라야 해요 겨울은 제외하고 보여름가을 괜찮을거 같네요",
    "text74": "화장하기 귀찮아서 톤업으로 구매했는데 생각보다 커버력이 괜찮네요. 민감성 피부인데 트러블 나는것도 없고 잘 쓰고 있습니다. 기초는 제대로 안하면 건조함은 느껴져요",
    "text75": "진짜 비추🌟\n주름 끼임 개심하고 … 원래 닥터지 썬크림 베이스로 쓰다가 갈아탄건데 후회중 \n가격만 비싸고 진짜 잘 발리지도 않고 둥둥 뜨고 별로임\n한 세번 바른듯 돈아까움",
    "text76": "썬크림대용으로 톤업크림은 처음사봤어요\n그냥저냥 무난해요",
    "text77": "유명해서 겟했는데 유명한데 다 이유가 있었어요. 톤업도 자연스럽게 잘되고 피부에 트러블도 안나고 너무 순하네요. 재구매각 할인때마다 쟁여야돼요",
    "text78": "파데프리용으로 쓰기 좋아요 적당히 피부톤 정리 되고 보송하게 마무리 돼서 좋아요",
    "text79": "부드럽게 잘 발리면서 커버력도 좋고 적당히 촉촉한 느낌이에요\n베이스지만 파운데이션 느낌도 있고 선기능도 충분히 소화가 가능네요\n기초 화장후 바르기에 딱이에요!!\n향은 거의 무향이고 밀착력도 좋아요\n백탁도 거의 없다고 보면 되고 거의 톤업선크림 느낌으로 생각하면 될 것 같아요ㅎㅎ\n용기도 펌프 용기라서 양조절도 편하고 깔끔하게 관리가 가능해요! 선크림이나 베이스들 사용하다보면 뚜껑이랑 용기 끝이 지저분해 보이는데 그런것도 거의 없어요\n5미리 샘플 2개 받은거는 여행용 파우치에 고이 모셔두고 틈틈히 사용하고 있어요! 등산도 자주 하는데 가끔 선크림 안바르고 가면 이걸로 선크림 대용으로 사용중이에요",
    "text80": "처음에 멋모르고 구매를 했는데 평이 괜찮아서 구매\n 근데 알고보니 제가 화이트 베이스로 이전버전을 사서 사용하고 있었더라고요 ㅋㅋ 신기신기 되게 반가웠어요\n 일단 이 제품은 약간 누드색 톤의 베이스라고 생각을 하고 구매를 했고 피부에 쌩얼같은 효과와 밀착력도 좋고하여 기대하는 마음으로 구매를 했습니다 \n일단 디자인 예쁘고요 \n똑같은 거 하나 더 있다 보니까 같이 놔두니까 화장대에 올려놓으니 굉장히 예쁘네요 \n꾸준히 조금 더 사용을 해 봐야 알겠지만 일단은  마음에 들고요\n 요새 화이트톤 색상 밖에 없어서 좀 부담스러웠는데 약간 색조를 생각하신다면 이런 베이스를 둬도 괜찮은 거 같아요 \n화이트 베이스는 제가 지금도 꾸준히 잘 사용하고 있는데 피부 밀림도 없고 촉촉하고 적당히 괜찮더라고요 앞으로도 계속 이용하려고 합니다 사용해보고 괜찮으면 재구매할 톡 할게요",
    "text81": "이거 ㄹㅈㄷ\n저 요즘 선크림만 바르는데 선크림은 그냥 미백있고 자외선 차단 끝이잖아요?\n얘는 그냥 쿠션바른 거처럼 밀착도 잘되고 잡티 은근 잘 가려지고 선크림이랑 파운데이션 사이느낌\n그리고 건성이라 좀 걱정햇는데 생각보다 촉촉햇어요\n발림성도 좋고 다 바르고 시간이 좀 지나면 노세범바른 것 처럼 되더라고요 진짜 좋았어요",
    "text82": "적당히 촉촉한 제품이에요!\n너무 심하게 번들거리지 않아서 좋았어요\n톤이 자연스럽게 보정되고, 파데 바르지 않고도 적당히 화장한 느낌을 줘서 좋아요",
    "text83": "수부지인데 \n매끈하고 적당히 보송하게 발려서 좋아요\n톤업선크림치고 커버력도 상당해요",
    "text84": "일단 막 엄청 촉촉한듯한 느낌은 아니에요 그래도 악건성만 아니면 건성분들도 기초케어 탄탄하게 하면 사용하실 수 있을 거 같아요! 오른쪽이 바른부분 왼쪽이 안 바른부분 자연스럽게 잘 발리고 피부에 맞게 톤업 돼서 좋아요",
    "text85": "커버력이 그렇게 많지는 않지만 딱 파데프리에 적합한것 같아요. 덧 바르수록 커버가 쌓이는데 한계가 있어요.\n너무 많이바르면 뜨는 느낌이 드는데 이때 구션으로 바르면 좀더 괜찮게 바를 수 있는 것 같아요",
    "text86": "Kem thấm nhanh không nâng tone nhiều",
    "text87": "생각보다 누런끼 O 기본 톤업크림이랑 섞발하면 정말 좋습니다,, 👍🏻",
    "text88": "엄마가 간단하게 잘 바르고 다니세요\n백탁?도 안 생기고 자연스럽게 톤업 되는 제품인 것 같아요",
    "text89": "한 달 정도 꾸준히 써봤는데 정말 만족스러워요. \n처음엔 큰 기대 없었는데 점점 효과가 느껴져요. \n사용감도 부드럽고 자극이 없어서 매일 쓰기 좋아요. \n이제 다른 제품은 못 쓸 것 같아요. \n가격 대비 성능도 최고입니다 👍",
    "text90": "코스노리 좋아해서 믿고 구매했어요 건성피부인데 발림성 좋고 자연스럽게 톤업 되고 만족해요 밀리거나 들뜸없고 가벼워요",
    "text91": "로션이랑섞어쓰거나 다한뒤 살짝 노세펌같은걸로안잡아주면 살짝 잘닦여요 제가 많이발라서 더 구런걸수도있어요 긍데 파데프리로 이만큼 좋은걸 못봄 그래서 사용중이에요 자연스럽고 뭐안나고 들뜸 적고 굿굿 계속 재구매중입니다~",
    "text92": "화이트닝 사용하다 톤업으로 같아탔는데 좋아요 커버력도 있고 자외선치단도 되고~",
    "text93": "톤업크림이랑 같이 샀는데 저는 톤업크림이 더 나은것같아요 좀 무겁게 발리는 느낌 있어요",
    "text94": "색있는 선크림이 필요했는데 딱이예요\n요즘은 선크림대신 이걸로 대체해서 바르고 있는데 가볍게 발려서 만족합니다",
    "text95": "맨날 화장하고 출근하고 마스크 끼다보니 계속 수정화장해서 피부가 너무 힘들어 하는 것 같더라구요..\n\n그래서 화장 단계도 좀 줄여보고 파데나 쿠션 안 써볼까 싶어서 구입했어요.\n그동안 타사 브랜드의 비슷한 컨셉 제품들 사용해봤구요.. \n\n체이싱래빗, 넘버즈인, CKD 썼습니다.\n셋 중에서는 체이싱래빗이 가장 맘에 들었어요..( CKD는 시간 지나고 느껴지는 건조함, 넘버즈인도 약간 느껴지는 살짝 쪼이는 건조함...  체이싱 래빗은 괜찮으나 컬러가 살짝 아쉬운데 또 톤업크림 섞으니까 건조해짐...) 듀이트리와 아누아는 손등 테스트에도 매트함이 바로 느껴져서 탈락..\n\n컬러는 코스노리 좋구요. 21호~22호 사용합니다. 도리어 첨에 훅 올렸더니 넘 하얘서 놀랐어요 ㅎㅎ\n슥슥 비비며 발라주니 균일하게 퍼지네요.\n커버력도 제가 좀 많이 바르긴 했지만 이정도면 일단 좋습니다. 아무래도 선크림용도이면 지속력이 살짝 부족한 경우가 있어서 좀 더 지나봐야 알 것 같기는 해요.. 발림성은 나쁘지 않은 편입니다. 물론 수분 톤업강조하는 주로 핑크빛 나는 그런 자차들에 비하면 묽지 않고 딱 고정된 타입은 맞지만, 파데프리 가능한 정도의 커버와 톤업기능을 가진 제품들 중에서는 발림성 퍼짐성 나쁘지 않았어요.\n(자차기능 있긴 하지만 전 밑에 묽은 유기자차 발라주고 덧발랐을 때 기준입니다.)\n\n코스노리 톤업크림 화이트도 썼는데 그건 톤업기능이 자연스레 환해지고 좋지만 시간지나면 건조함이 있어서.. 촉촉한 걸 섞어쓰면 또 톤업력이 떨어지고... 자차기능도 없구.\n 이렇게 저렇게 해도 애매한 느낌이라 몇번 쓰고 걍 놔두고 있거든요.\n\n그 제품 보다는 이게 훨씬 활용도가 높을 것 같아요.\n물론 난 그냥 하얀 피부처럼 보이고 싶어! 하시는 분들은 화이트 제품이 나을 듯 한데, (목 같은데 발라도 누렇게 안 뭍어나는게 장점)  저는 하얀 것보다는 화장 대용품을 찾기 때문에요. \n\n모공 커버력이나 지속력 기타등등은 몇번 더 써보고 말할 수 있겠지만 일단 첫인상은 파데프리 제품으로 이 정도면 좋다! 입니다!",
    "text96": "부드럽게 잘 발리고 톤업도 자연스럽게 되요\n이전에 유튜버 추천으로 구매했었는데 정착해서 사용중이에요\n같이 들어있는 미니들은 파우치랑 차에 하나씩 비상용으로 두고 있어요\n혹시나 맨얼굴이라면 파데프리로 간단히 사용할 수 있고 선기능도 있어서 선크림대신도 사용할수 있어요",
    "text97": "씬* 추천으로 바로 산 거. \n여드름 흉터도 있고 컨실러 달고 살긴 하지만, 파데도 두껍게 바르면 안되는 사람이라서.. \n파데프리를 지향하며 컨실러로 한번 버텨보자! 했는데 톤업도 그냥 자연스럽게 되고, 제형도 무겁지 않고 막 무너지는 느낌도 아니라서 그냥 아이보리색 (가을 소프트임) 파데랑 조금 섞어서 발라보니 괜찮더라고요. 저는 단독으로는 못씀.",
    "text98": "지성피부입니다. 가까운 곳을 나갈 때 선크림 대신 이 제품을 바릅니다. 지성피부에게 있어 지속성은 좀 짧고 시간이 지나면 유분끼가 돌아 번들거리지만 이 제품 말고 다른 제품은 유분끼도 돌고 녹아내려서, 결국 이 제품에 정착했습니다. 피부톤과 비슷해서 화사한 보정은 안 되는 대신 자연스러운 느낌은 강합니다. 티 안 나게 비푸 보정하시려는 분들에게 적합하고, 화장 베이스메이크업 할 때 이거 바른 후에 지성용 파운데이션 바르는데 자칫 건조하게 보이는 피부가 시간지나면 올라오는 유분으로 맨들맨들 자연스러워져서 화장시 꼭 베이스로 사용합니다.",
    "text99": "직접 써보니 간편하고 좋아서 친구들 사주려고 구매했습니다. 써본 친구가 마음에 든다고 하네요. 평소 화장하기 싫을 때 혹은 집근처 나갈 때, 운동하러 갈 때 선크림과 베이스 대용인 이것 하나만 바르기 좋습니다. 매끈하게 발리고 색상도 자연스럽게 한톤 정도 밝혀 줍니다. 모공 있으면 좀 끼긴해요, 지속성은 3-4시간 이내인 것 같아요. 그 시간 지나면 유분에 약간 녹아내립니다.",
    "text100": "써보니 좋아서 친구들 사주려고 구매했습니다. 써본 친구가 넘 마음에 든다고 하네요. 간편하고 평소 화장하기 싫을 때 선크림과 베이스 대용인 이것 하나만 바르면 넘 편리하다고 합니다. 매끈하게 발리고 색상도 자연스럽게 한톤 정도 밝혀 줍니다.",
    "text101": "선크림과 베이스 겸용이라서 추천 받아서 샀는데 만족합니다. 선크림 바르고 메이컵 베이스 바르려면 귀찮은데 그 귀찮음을 한방에 다 잡았네요. 그리고 이거 하나만 바르고 다녀도 좋은 것 같아요. 지속성은 쿠션보다 떨어지지만(유분이 올라와서 좀 녹아내림) 3시간 이내라면 쓰기 좋습니다. 매끄럽게 발리고 색상도 피부색에 가까워서 자연스러워요.",
    "text102": "베이스 메이크업은 이거 하나면 되는 것 같아요. 모공이 좀 있는 피부인데, 선크림이랑 메이컵 베이스 둘 다 하나로 간편하게 할 수 있어서 편리합니다. 처음 바를 때 소량씩 톡톡 두드려서 부드럽게 펴발라주면 모공도 잘 메꿀 수 있고 피부도 매끈해 보입니다. 편리하고 색상도 예뻐요.",
    "text103": "선크림, 보정, 톤업 모두 다 되는 베이스여서 이 제품 단독으로만 바르고 나갈 때도 있고, 파데나 쿠션 전에 베이스로 사용하기도 하는데 적당히 촉촉해서 좋아요 다만 건성피부이신 분들에게는 조금 건조할 수도 있을 것 같습니다 자연스럽게 톤 보정이되서 좋아요",
    "text104": "뻑뻑하지 않고 스무스하게 발리는데, 밀착력 좋고 피부톤도 자연스럽게 잘 잡아줍니다.\n\n집 안에서, 동네에서 급하게 돌아다닐 때 가볍게 바르면 좋을 것 같습니다. \n\n트되 내 피부톤이 자연스럽게 밝아보이면서 정돈 된 느낌 주고 싶은 사람들에게 유용템인 것 같아요. 몇 시간 지나면 다크닝 현상이 좀 있지만, 선크림이라 위에다 그냥 살짝 덧발라도 되고 좋네요. \n\n전 초초 지성이라 톤업 선크림 바르고 몇 시간 지나면 유분이 팍팍 올라오기는 하는데, 그래도 이걸 발랐을 때 다른 선크림보다 유분끼를 많이 잡아주는 것 같아요.\n\n민감성인데도 자극 없어서 좋고, 선크림 대용이라 편합니디. 백탁 현상있는 선크림 바르는 것보다 이게 훨 나은듯 하네요. \n\n다만 묽은 제형으로 모공 끼임을 커버해 주지 않아서, 톤업 선크림 바르고 모공 있는 피부는 손으로 문질러서 좀 자연스럽게 풀어줘야 합니다.",
    "text105": "지복합성에 민감성인 피부인데 써보니 트러블 없이 잘 맞습니다. 다만 어머니께서는 이것만 바르면 피부에 오돌도돌하게 뭐가 난다고 안 쓰겠다고 하시는데, 피부 상태와 타입에 따라 다른 것 같아요. 샘플 써보라고 지인에게 선물로 주었는데, 너무 잘 맞고 좋다고 주문해달라고 해서 다시 주문합니다.",
    "text106": "네. 제 화장대와 화장 루틴에서 절대 빠져서는 안되는 제품 1등입니다. 원래 립펜슬이었는데 필요없고요 코스노리 노란톤업크림이 최고입니다.\n저 하루도 안빼먹고 사용하고있고요 23호 피부라 시중에 있는 23호가 좀 떠요.. (넘 밝아 찡찡) 그래서 다크닝이 금방왔었는데 얘 쓰니까 확실히 다크닝이 사라지고 하루종일 화사합니다.. 밀리거나 뻑뻑한거 전혀 없고요 \n진짜 최고.. 2023최고의 소비였다",
    "text107": "아~ 선크림 겸용의 톤업크림? 이겁니다 이거..\n가까운 매장에 재고들어올때까ㅣㅣ지 존버한 보람이있고요.. 자기피부톤+0.5톤정도 밝혀주니 위에 베이스도 쫀득쫀득 잘먹고 하루종일 다크닝없이 유지가되더랍니다.. 손으로 발라도 잘발리고 퍼프사용해도 좋암ㅅ러요! 미니사이즈 두개가 기획으로 들어가있어서 작은거 먼저 쓰고 본품 쓰면 될듯 ㅎㅎ",
    "text108": "발라보니, 얼굴에 동동 뜨지 않으면서 자연스럽게 피부톤을 밝혀줘서 좋은 것 같아요. 평소 선크림만 바르고 싶은데, 얼굴 보정도 자연스럽게 따라왔으면 하는 분들에게 파데프리 제품으로 추천! 바를 때는 촉촉하고 좀 시간 지나면 픽싱되면서 밀착감이 좋습니다. 씻을 때 화장 지우듯 씻어야 하지만, 일상에서 만족스러운 제품입니다.",
    "text109": "다크닝 진짜 너무 심합니다.. 저는 복합성인데 바를때부터 유분이 장난아니고 손에 묻은것도 찝찝한 느낌이라 해야할까요 손대고 싶지 않아요.. 바른 직후도 불안했는데 오후되니 역시나.. 얼굴 무너짐 최악에 극강의 답답함으로 얼굴이 숨쉬지 못하는듯한 느낌이 전체에 감돌고 빨리 지우고싶다는 생각뿐.. 마스크 때문일까 싶어서 여러차례 다양하게 사용했는데도 좋다 느낀적이 한번 도 없네요 많이 아쉬워요 ㅠㅠ",
    "text110": "저는 복합성이기도 하고 또 약간 가름기가 많은 편이라서 유분이 많으면 밀착력이 부족하잖아여 그래서 고민하다가 구매를 한버누햐봤어요 일단 저는 땀이 많은 체질이라서 조금은 매트한 제품을 찾고 잇엇어요 근데 너무 마트하년 제피부도 갈라지더라구요 너무 건조해서 근데 한번 구매해보고 사용해 봤는데 저한테는 맞더라구요 일단 기초를 다 바른후에 촉촉한 상태에서 바르기 때문에 이걸 바르면 저한테는 딱맞는 수분감만 남아 많이 건조하지도 수분이 넘처 흐르지도 않아서 젛아요 다른 파데나 사용을 해보년 너무 매트해서 저도 감당이 안되더라구요 큭히 팔라주름에 금이 간듯한 건조함이ㅠ 이제품은 마스크를 이제 벗고 다니니깐 가볍에 바를려고 구매를 햇는데 딱 적합한 상춤인것 같더라구요 한달정도 사용하니깐 이제는 제 ㅂ푸에 찰떡이더라구요 세일하면 계속하서 구매해서 사용할것같아요",
    "text111": "피부타입 복합성 19-20호 정도 밝기\n요즘도 너무나 잘 쓰고 있는 톤업크림이라 한달리뷰 남겨요\n\n💚 장점\n✅️ 파데프리 메이크업 선호\n✅️ 유분기가 심하지 않음\n✅️ 자연스러운 상아빛 톤보정\n✅️ 간절기에 바르기 좋음\n\n💚 단점\n✅️ 오랜시간 지나면 볼쪽은 살짝 건조할때도 있었음\n✅️ 피부 상태가 안좋은 날은 커버력이 부족함",
    "text112": "바나나 컨실아이크림 같은 피부표현의 톤업,파데프리 제품 찾다가 이제품이 제일맘에들어요 \n컨실아이크림보다는 커버력있고 다른 파데프리선이나 톤업크림보다는 퍽퍽하지않고 촉촉해요 \n피부톤 균일해져서 생얼인척 예뻐보이는느낌\n피부표현 자연스럽게 예뻐요",
    "text113": "아니 피부표현도 예쁘고 안 바른거 처럼 자연스러워서 잘 사용하고 있어요ㅠ 잘 무너지지도 않는 거 같은데요ㅠ 급하게 바르고 나갈려고 손으로 펴발라서 썼는데 갖다와서 클렌징 하니까 손 주름 사이사이에 껴서 몇 번을 씻어도 지워지지 않는거에요ㅠ 실제로 뭐 손으로 펴 문지를 일은 없기는 하지만 진짜 폼클렌징으로 빡빡 씻어도 전혀 안 지워져서 당황스러웠습니다ㅠㅠㅠ 세척이 진짜 힘들어요 비누나 클렌징폼으로만 지우면 안 지워지고 클렌징 워터도 2번 정도 해줘야 했어요ㅠ",
    "text114": "파데프리 선크림을 하나씩 사용해 보는 중이에요. 이 전에 사용했던 건 식물나라 꺼였는데 이 제품은 그 제품 만큼 피부톤에 자연스럽진 않았어요. 이 제품은 말\n그대로 피부톤이 감도는 톤업 크림이더라구요. 발릴 때는 부드럽게 발리고 마르고 나면 뽀송뽀송해서 좋네요.",
    "text115": "일단 커버 안될꺼라고는 생각하고 구매했습니다\n처음에는 은근하게 톤업되는 느낌이 듭니다\n시간이 지날수록 다크닝은 빨라지고 피부 겉면에 개기름만 따로놀듯 떠다닙니다\n코시국에 화장안하는대신 톤업이라도 자연스럽게 하면서 다녀볼까하는 마음에 구매했는데 답답함에 쓸수가 없어요 \n마스크 묻어남도 너무 심합니다..",
    "text116": "너무너무 좋아요!!! 톤업베이스여서 파데프리 메이크업 할때 쓰기 진짜 완전 강추입니다. 자연스럽고 이쁘게 톤업되고 마무리감도 좋아요. 진짜 이거 쓰는동안 피부 뒤집어진적도 없고 피부가 자연스러워서 피부 좋아보인다는 이야기도 많이 들었어요!",
    "text117": "제가 17호? 밝은 피부라서 이게 제 피부보다 어두울까봐 걱정했는데 너무 자연스럽고 괜찮았어요 커버력은 약간 빨갛게 올라온 좁쌀 여드름 정도만 가려줍니다 파데나 컨실러 만큼은 아니에요 촉촉하고 마음에 들어요 근데 클렌징이 잘 안되는 느낌이에요 씻어도 남아있는 거 같아서 신경써서 지워야 해요",
    "text118": "➰가볍게 바르고 나가기 좋은 파데 프리 제품이에요!\n➰피부타입: 건성\n➰피부톤: 뉴트럴, 봄웜\n\n❤️밀착력: 제 피부가 건성인데도 뜨지 않고 잘 밀착됐어요. 기초를 꼼꼼히 한 후 바르면 더 자연스럽게 보여서 만족했습니다. 몇몇 후기엔 마스크에 많이 묻어나온단 말 듣고 고민했었는데 생각보다 무너짐이나 묻어나옴은 적었어요!\n\n❤️발림성: 워터리한 선크림보단 뻑뻑하고 파운데이션 보단 매끄럽게 잘 발렸어요. 그냥 선크림 바르듯이 문지르면 뭉치지 때문에 파데 바르듯이 톡톡 두들겨 발랐습니다.\n\n❤️발색력: 노란빛 도는 제 피부에 너무 찰떡이었어요. 지베르니 21호 파운데이션과 비슷한 피부색인데 이건 더 자연스허운 톤으로 발려서 좋았어요. 화사한 톤업보단 피부결 정돈 정도로 사용하기에 좋아요.\n\n💔보정력/지속력: 커버용으로 사용하기엔 매우 아쉽고 자외선 차단 기능도 있어서 “톤 보정 되는 선크림용”으로 사용하고싶다 싶으면 구매하기에 좋은 것 같아요.",
    "text119": "화이트닝 드레스 톤업크림 사용해보고 톤업 효과 확실한 건 알았어요. 조금 더 자연스러운 피부톤으로 표현되면 좋겠다싶어 구매해 본 스킨 드레스 톤업크림으로 구매했는데 기대보다는 아쉬웠습니다.\n마스크 착용 탓이겠지만 뭉치고 밀리거나 벗겨짐 등이 있어요.\n마스크 묻어남도 많습니다.\n마스크 미착용시에는 자연스러운 피부 톤업 효과를 확인할 수는 있지만 시간이 지나면서 무너지는 것이 예쁘지 않아요. \n화이트닝 드레스 톤업크림보다는 촉촉합니다.",
    "text120": "코스노리 화이트닝 드레스 크림을 사용해보고 톤업크림이 여러 면에서 괜찮은 것 같았어요. 자연스러운 톤업도 가능한데다 선크림 기능까지 하는 것 같아 톤업 베이스를 구매했습니다. \n코스노리 화이트닝 드레스 크림은 파운데이션으로 치면 호수 하나 이상 올라가는 것처럼 피부톤이 바로 밝아지더라고요. 그런데 이 제품 톤업 베이스는 반 호수 정도 밝아지는 정도여서 톤업 효과는 화이트닝 드레스 크림 만큼은 아니었어요. 하지만 너무 밝게 피부 표현되는 것이 부담스럽거나 피부톤이 원래 밝은 편에 속하지는 않는다면 적당할 것 같아요. 자연스러움 그 자체인 것 같고 커버력은 없습니다. 발랐을 때 화이트닝 드레스 크림보다는 덜 건조했다는 점은 장점입니다. 화이트닝 드레스 크림과 달리 마스크 묻어남은 약간 있었지만 미미했어요.",
    "text121": "커버력은 반톤에서 한톤 정도 밝아지는 느낌이 드네요\n처음에 바를때 아주 약간 매트한느낌으로 발립니다\n발리고 난 후에는 뭐 매트하다는 느낌이 드는 건 아니여서 발림성은 나쁘지않아요\n비건이라고 하는데 시간 좀 지나면 전 눈이 약간 시린느낌있어요 테스트 해보시고 사용해보시면 더 좋을듯 해요\n가볍게 화장하긴 그렇고 피부 너무 지저분하거나 어두워보일때 하면 괜찮을 것 같아요",
    "text122": "오우 이거 완전 요물입니다\n제가 베이스 정착을 못해서 유목민처럼 왔다갔다했는데요\n베이스랑 비슷한 톤업크림도 사용해봤지만 건조하고 스며들지도 않고 짜증나서 안썼거든요\n근데 이번에 이 제품을 보고 한번 써봐야겠다해서 사서 쓰는중입니다\n자연스럽게 톤업이되는거같아요 엄청 하얘지지도 않고 다크닝도 없는거같더라구요\n수분크림 잘 바르고 바르면 뜨는거도 없어요 밀착이 잘되는거같습니다\n선크림 효과도 있어서 두번 안발라도 되서 편한거같아요\n이번에 세일도 하고 있어서 미니로 주는거도 유용하게 잘 쓸거같아요 너무 맘에들어요\n간만에 맘에 드는거 발견해서 좋아요\n저는 답답한거 싫어해서 두번안바르거든요 파운데이션 싫어하는데 이거는 한번에 해결할수있어서 편한거같아용\n잘쓰겠습다아 앞으로 이거에 정착할거같아요",
    "text123": "진짜 선크림, 파데프리 대용으로 딱이네요. 그 전에 더랩바이블랑두 쿠션 사용했는데 그것보다 커버력있는 것 같아요. 근데 선크림으로도 쓰다보니 두껍게 올려야하는 것도 있어요. 하루종일 마스크쓰고 돌아다니다보니 집에오니 둥둥 떠있긴하더라구요. 그래도 데일리하게 이거 바르고 다니기 좋아요",
    "text124": "톤업크림 유목민이라 신상 나왔길래 샀어요\n좋긴한데 여름엔 조금 부족한 느낌이예요\n색이 밝은 편이나 13-19호에겐 아주 조금 밝아요\n여름에 지속력이 조금 부족하지만 다른 톤업선크림에 비교하면 지속력이 좋은 편이예요!\n약간 비비크림 같은 느낌이예요\n화장하긴 싫지만 약간의 피부보정이 필요한 사람들에게 추천 \n한여름보단 봄 가을에 쓰기 좋아요",
    "text125": "안녕하세요, 이번에 올리브영에서 구매한 제품은 코&스&노&리 유*어*스*킨*드*레*스 비건 톤업 베이스 5ml 제품이 2종으로, 증정 기획 제품이라 정말 좋았습니다. 요즘 날씨가 정말 덥죠? 게다가 장마가 몰려오는 지, 엄청나게 습하더라구요. 이 제품은 선크림 기능은 물론 피부 보정, 톤업까지 하나로 끝내는 올리브영에서 톤업 크림을 사용해 보았습니다. 단거리 외출에 가볍게 바르기 좋은 파메프리 제품인데요, 3in1 멀티베이스라 화장 단계도 줄고 간편합니다. 무엇보다 가볍게 커버하면서도 피부 결, 톤, 선케어까지 한번에 다 잡을 수 있어서 마음에 들었는 데요, 월톤, 쿨톤 상관없이 쓸수 있지만 스킨 핏 포슬린 컬러로 내추럴하게 연출할 수있어서 좋아요. 제품을 더 자연스럽게 표현할 수 있거든요.",
    "text126": "친구 생일 선물로 사줬는데 너무좋아해요 \n\n갖고싶은 화장품이 있다길래 사줬는데 리뷰쓰게 후기 알려달라하니까 한마디로 너무 좋데요\n\n친구가 화장도 진하게 안하고 얼굴이 지성이라 번들거리는거 못바르는데 선크림만 바르고 다니다가 그래도 좀 화장하고 나가야 겠다했는지 편한걸 찾더라고요 똥손이라 화장도 못해요 아이라인도 못그리는!!\n\n근데 친구가 선크림 대용이면서 톤업도 되는걸 찾다가 이게 좋다고 그랬다고 사고싶어 하더라고요 \n기존에 코스노리꺼 다른거 쓰고 있었는데 괜찮았었나봐요\n\n친구가 말하길 피부에 완전 답답한것 없이 밀착되서 마스크 묻어남 1도 없었데요 엄청 더운데 뚜벅이로 서울 놀러갔다가 왔는데 장시간 마스크 꼈음에도 묻어남도 없었다고 엄청 좋다하더라고요\n\n번들거리는거 1도 못쓰는앤데 기름기도 없다하고 자기 피부에 딱이라네요 그런거보면 건성인 사람은 안맞을거같아요!\n친구가 저 써보고 후기쓰라고 샘플증정본 가져왔었는데\n옆에있던 다른친구도 지성피부인지라 써보겠다고 본인이 써봤는데\n\n그전에 얼굴 마스크 찍힘부터 건조했어서 다 갈라져있었거든요 볼이?? 그위에 크림처럼 짜서 펴발랐는데 완전 피부 좋아보이는 거예요 들떳던 화장 눈앞에서 싹 멀끔히 수정되서 완전 좋아보이더라고요! 결국 본인도 산다고 하더라고요!\n에스쁘아 빨간거 쓰고있었는데 수정을 이걸로 하니까 완전 깐달걀 같았어요!! 지성분들은 아주 잘 맞을거 같고 수정화장도 엄청 쓱쓱 발림성 좋게 발리더라고요! 구매시 참고하시면 될거같아요!!",
    "text127": "마스크를 쓰다보니 파운데이션도 싫고, 쿠션 바르는 것도 너무 싫더라구요 ㅜㅜ 그래서 고민하다가 구매한 코스노리 톤업 베이스! 결론부터 말씀드리자면 정말정말정말 너무 만족스럽습니다!! 저는 요즘 화장하면 이것만 바르고 끝내요! :>\n\n코시국에는 대부분 톤업 제품들을 많이 찾으시는데 제가 평소에 알던 톤업 제품들은 정말 딱 톤업만 시켜주는 그런 흰색상들 밖에 없었는데 올리브영에서 이 제품을 테스터 해보고 '아 이거다.' 하고 바로 구매했어요\n\n일단 제 피부톤에 맞게 정말 예쁘게 표현이 됩니다. 톤업 베이스니까 당연히 톤업도 되구요. 솔직히 말해서 파운데이션이나 쿠션보다 더 마음에 들어요! 물론 커버력은 없지만 자연스러운 피부 표현을 원하시는 분들께서 정말 만족하실 거 같은 제품이에요.\n\n지속력도 저한테는 길다고 느껴졌습니다! 물론 마무리로 파우더를 사용했을 때 기준입니다. \n\n양도 굉장히 많은데 한 번만 펌핑해도 얼굴 전체에 바를 수 있어서 굉장히 오래 사용할 거 같아요ㅋㅋ!!",
    "text128": "매트한 질감이고 색상은 밝은 21호나 19호 분들은 어두울듯. 본인은 23호라 적당한 톤업과 적당한 커버력이 아주 맘에 들었음. 지속력은 기대 안했는데 꽤나 좋았음. 밀착력이 좋아서 그런가 냅킨으로 땀 닦을때도 묻어나오는 것 없이 닦였고 땀 많이 안흘리고 실내에만 있으면 6~7시간 정도는 지속 가능한 걸로 보임. 파우더 처리하면 더 오래감. 근데 나는 쪼그만 샘플 갖고 다니면서 화장실에서 기름종이로 한 번 눌러주고 두들두들 해줬음. 얼굴이 더 이상 타면 안됨. 화장 자연스럽게 하고 싶은 날에 목에도 꼼꼼이 발라줘서 얼굴이랑 색을 맞춰주고 눈썹이랑 섀도우도 자연스럽게 발라주면 그렇게 사람이 순해보임. 그리고 모공 커버에서 나름 메이크업 베이스같은 역할을 함. 얇게 깔아주면 코나 볼 모공을 메꿔줘서 파데나 쿠선 두드리기 좋았음.",
    "text129": "안녕하세요, 이번에 올리브영에서 구매한 제품은 코*스*노*리 유*어 스*킨 드*레*스 비*건 톤*업 베*이*스 제품으로, 5ml 제품이 2개 증정이 되는 제품입니다.아무래도 우한 폐렴 사태 이후로, 오래도록 마스크를 착용하다 보니까 화장이 쉽게 무너지기도 하고 마스크에 묻어남이 심하다 보니까 저는 파데프리 메이크업을 선호하게 되었습니다. 특히 이 제품을 사용하면 묻어나지 않으면서 생기 톤업을 도와주는 제품이더라구요. 썬크림 기능부터 보정 케어, 톤업까지 한번에 도와주는 3in1 제품으로, 요거 하나만 있으면 바쁜 아침에 혹은 잠시 외출할 때에도 후다닥 금방 할수 있어 좋더라구요~ 생기있는 피부 표현을 돠와줘서 정말 좋았습니다. 순하지만 강력한 100% 무기 자외선 차단 베이스라서 따로 자외선 차단제를 바를 필요도 없습니다.",
    "text130": "재구매입니다 😛\n\n올리브영에서 코스노리 브러쉬 라이너 \n구매해서 썼는데 좋았거든요\n톤업크림도 한번 써봤는데 \n마음에 들어서 재구매 했습니다!\n\n시중의 톤업크림과 비교하자면요\n우선 컬러가 밝은 상아색이어서 \n17~21호 적당한 피부인데 잘 맞았어요\n적당히 환하게 톤업됩니다\n\n그리고 타사 톤업크림들은 거의다\n톤업은 되는데 보정력이 없어서 아쉬웠거든요\n이건 간단한 잡티정도는 살짝 커버돼서\n그부분이 특히 만족스러워요 😌\n\n바를때는 어느정도 촉촉한데\n세미매트로 마무리돼서 끈적이지 않구요\n\n튜브지만 입구가 펌핑 타입이라 편해요\n같이 받은 미니어처는 휴대하기 좋아요\n\n마스크도 써야 하다보니\n선크림 바르고 그위에 파데나 비비 바르기엔\n두껍고 좀 답답한 느낌이 있고\n시중의 톤업크림을 사서 쓰자니\n커버력이 너무 없어 아쉬웠는데\n그 중간정도 되는 제품이에요 \n하나만 발라도 돼서 간편하네요 😊",
    "text131": "메이크업 베이스 제품을 주로 사용하는데 코스노리에서 신제품이 나왔다하여 한번 구매해봤어요!\n제형은 수분감이 가득한 로션 제형이라서 부드럽고 뭉침없이 잘 발렸고 바르고 난 후에는 찍힘이나 묻어남이 없이 완벽하게 밀착이 됩니다😀\n\n피부자극 지수도 무자극이라서 민감한 피부인 날에도 문제없이 사용이 가능합니다\n\n톤업은 자연스럽게 내피부처럼 표현이 되고 확실히 피부결이나 투명도를 올려주는 제품인 것 같아요\n쿠션으로는 조금 어려운 쌍꺼풀라인 콧볼 등 굴곡진 부분에도 끼임없이 가볍게 피팅이 되어 민낯을 살려주는 느낌입니다ㅋㅋ\n\n톤업크림이 너무 밝아서 사용하기에 부담이 되시는 분들께는 강력추천하는 제품입니다!! 온라인에서만 구매했는데 집근처 올리브영가보니까 매장에서도 판매를 하고 있더라고요! 궁금하신 분들은 매장에서 테스트 해보시는 것도 추천드려용",
    "text132": "가볍게 잘 흡수되고 좋아요 커버력도 괜찮고 해서 재구매하고 있어요",
    "text133": "엄마가 3통째 쓰고계셔용 파데프리로 간단하게 바르기 좋다구 하심",
    "text134": "복합성이라 화장 무너짐에 예민한데.. 뭉침이 심했어요.. 피부 좋으신 분들이 쓰면 괜찮을 것 같기도하고ㅠ 파데프리용으로 샀는데 단독으로는 못 쓸 것 같아요",
    "text135": "상아색이 너무 예쁘고 얼굴 밝아져요 잡티 커버까진 못하지만 피부톤 균일해져요 코에 모공도 잘가려져요 기초 대충한 날에는 입주변 약간 건조하게 뜰 수 있어요 손으로 바르기보다는 손으로 대충 균일하게 펼쳐두고 퍼프오 바르면 짱",
    "text136": "간단히 커버도 되고 자외선 차단도 되어서 편하게 사용중입니다 처음에 좀 마니 뽀얘져도 시간이 지나면 자연스럽게 흡수됩니나",
    "text137": "여드름 흔적이랑 모공 정도는 어느정도 커버된다고 느꼈어요! 파데프리로 쓰기 딱 좋은 거 같아요 톤업도 적당히 화사하게 됩니당 지속력도 정말 좋았어요",
    "text138": "엄마가 구매하셨는데 좋다고하셨어요:) 잘 쓰시는 것 같더라구요:) 자연스럽개 잘 발리는 것 같아요!",
    "text139": "두개쨉니다.. 진짜 지속력도 좋은것 같고요 톤보정도 자연스럽게 잘 된것 같아요ㅠ 이것만 쓰고 있숩니다",
    "text140": "제품 사서 잘 쓰고 있습니다.\n불편함이 없다는건 제품이 좋다는거겠죠 ㅎㅎ\n잘 쓰겠습니다.",
    "text141": "요즈음은  쿠션도 더운듯하여 저는 여름에   이상품만 바르고 조금 있으면 스며들어 화장한듯해요\n제피부에 맞아서 좋아요\n저는  반팔입었을때 팔어도 바르고 나가면 판  피부가 정돈된 느낌이라 잘 사용하고 있어요\n그런데 피부 어두우신분은 생각해 보신후 ㅡㅡㅡ",
    "text142": "바쁘디 바쁜 현대사회 출근길 치덕치덕 바를 시간이 어디있냐며\n그래도 기본적인 톤 보정은 예의라고 생각하는 저를 위한\n만능템입니다.. 선크림+톤업+베이스 역할까지 해주니까 \n하나만 발라도 파데 바른 것 처럼 피부가 깔꼼하게 보정 되구여\n점심시간 이후에도 수정 안 해도 되고 엄청 지속 오래가여..만능템",
    "text143": "얼굴에 조금씩 짜 준 후 손으로 펴발라주었어요. 어느정도 커버력도 있어서 전 이것만 바르고 생활하는 중이구요! 전 꼼꼼한 성격은 아니라서 나중에 퍼프로 두들겼구요! 처음에 바를 때는 크리미 한데 다 바르고 2분정도 후부터는 얼굴에 착 붙는 느낌이 들었어요. 충분한 스킨케어를 잘 해줘야 건조하지 않을 것 같아요. 잘 사용할 것 같아요!",
    "text144": "학생 파데프리템으로 추천합니다‼️\n학교갈때 쿠션 같은 피부 화장은 부담스럽고.. 안 바르기에는 피부톤이 너무 어둡고 균일하지 않다! 싶은분들 추천드립니다 22~21호정도 바르면 적당히 화사해져서 좋습니다\nㄴㅂㅈㅇ제품도 써봤는데 여름or23호분들 추천합니다!\n\n+tip\n물먹이는 스펀지로 바르면 더 피부 표현 이뻐요! 세미글로우 느낌입니다",
    "text145": "베이스를 원래 잘 안 발라서 쌩얼로 나가고 싶을 때 톤업 기능있는 썬크림 대용으로 샀어요 기능은 평범해요~~ 할 건 다 하는데 제가 원래 썬크림 바르는걸 귀찮아하고 특유의 번들거림이 싫어서 잘 안 쓰게 되었어요 ㅠㅠ 그치만 용량 작은 제품도 두개 넣어주셔서 여행갈 때 잘 썼어용~~~",
    "text146": "요즘처럼 날씨가 더울때 더 손이 많이 가는\n유어 스킨 드레스 톤업 베이스입니다!\n바를때는 수분감 있게 촉촉하게 발리는데\n바르고나면 너무 건조하게 적당히 뽀송하거든요\n포슬린 색상도 아주 독보적으로 예쁜 상아빛이라고 생각합니당\n화장 다 하고 파우더로 마무리 하는걸 좋아하는데\n이건 굳이 파우더 처리 안해도 깔끔해요!",
    "text147": "화장하기 귀찮은 날 바르고 눈썹정도만 그리고 나가는데 건성+복합성에게는 살짝 건조한 제형이에요 바를때는 촉촉한것 같다가도 얼마 안지나서 매트해집니당 지성분들에게 추천드리고 건성분들은 기초를 탄탄히하시고 사용하세요 톤보정은 딱 컨디션이 매우 좋은듯한 제 피부처럼 보정돼요 무너짐도 심하지 않아서 꾸밀 필요 없는 날 만족하며 사용중입니다",
    "text148": "제가 지성이라 화장이 잘 무너지는 편이여서 그냥 가볍게 바르고 다니려고 구매 했어요 매트한 제형은 아니고 살짝 촉촉한 제형입니다! 제가 21호 쓰는 사람인데 구매한 뒤 한 번 발라봤거든요 근데 톤보정 완전 자연스럽게 됩니다 진짜 좋아요👍",
    "text149": "화이트닝 드레스 크림에 이어 잘 쓰고있는 \n유어 스킨 드레스 톤업 베이스입니다!!(헥헥..)\n화이트닝 드레스 크림과는 다르게 자외선 차단 지수가\n포함되어있고, 커버력도 좀 더 있어서\n평소에는 편하게 화이트닝 드레스, 더 꾸미고 싶을때는\n유어 스킨 드레스를 사용합니다~!\n기존 베이스나 파운데이션은 색상 고르기가 어려웠는데\n이건 너무 밝지도 어둡지도 않은 예쁜 베이지색이라\n편안하게 쓸 수 있어요~~ \n모든 피부톤에 찰떡같은 색상일거라 확신합니다!\n커버력이 너무 높으면.. 트러블이나 잡티는 잘 가려지겠지만\n어쩔수없이 답답하고 무거워지는데요\n저는 이 제품만으로도 커버력 충분해서 더 좋았어요 ㅠㅠ\n앞으로도 꾸준히 쓸거예요!!!",
    "text150": "유어 스킨 드레스 톤업 베이스 한달 사용 후기입니다\n코스노리 화이트닝 드레스 크림을 워낙 잘 썼어서\n톤업 베이스도 믿고 샀는데요!\n화이트닝 드레스 크림은 제형이 흰색인것과 다르게\n이건 예쁜 상아빛의 포슬린색이라 색다르고 좋았어요\n조금 더 모든 피부톤에 어울릴만한 색상이라고 생각해요~!\n자외선 차단 지수도 SPF50+ PA++++ 길래\n스킨케어후 선크림을 생략하고 바르는중입니닷\n발림성이 굉장히 촉촉해서 마무리감이 번들거릴까봐 걱정했는데\n발릴때는 촉촉하고 다 바르고나면 딱 예쁜 윤광으로\n마무리가 되더라구요~~ 고급진 백화점 파데 느낌 ㅠ.ㅠ♡\n커버력도 기대 이상으로 있어서 넘 좋았고\n이거 하나만 바르고 끝내기 정말 좋습니다~!\n파데 프리하는분들 강추하구요 피부타입에 따라\n바르고난후 파우더나 팩트로 마무리해도 좋을것같아요",
    "text151": "코 스 no 리 제품중 개인적으로 이게 정말로 만족스러워요.\n일단 본인 남자의 입장에선 피치색보단 이런 약간 브라운 계열이 피부에 자연스레 잘 톤업되며 어우러집니다. 그리고 선크림 효능이 있어 톤업바르고 선크림 따로 바를바에 이거 하나 딱 바르고 나가면 됩니다. 정말 좋아요 ㅠ\n\n톤업력: 양 실패만 안하면 자연스러움. 굳굳\n발림성: 낫 배드. 손등에 짜고 한번 슥슥슥 해주고 발라줘요!\n지속력: 확실합니다!!\n밀착력: 확실하당께요.",
    "text152": "핑크빛이 약간 감도는 톤업 베이스 겸용 선크림이에요. \n저는 처음에 무기자차에 톤업기능만 추가되었다는 상세설명을 보고, 선크림 대신 이 제품만 바르고 나갔었는데,, \n\n이걸 선크림 대용으로 쓰기에는 조금 무리가 있는 것 같아요. \n왜냐하면 이 제품은 포슬린 딱 한 컬러로만 나와서, 저처럼 피부가 23호 정도 되는 사람은 이 제품을 선크림처럼 충분히 바르면 얼굴이 너무 하얘져요 ㅠㅠㅠㅠ\n\n그래서 저는 다른 선크림 위에, 틴티드 모이스처라이저처럼 사용해주는데, 그러면 자연스러운 톤보정이 되어서 좋아요! \n\n단점은.. 모공에 끼임이 있고, 당연한 얘기겠지만 커버력이 전~혀 없습니다. 조금의 붉은기도 커버해주지 못해요. (핑크베이스이니 당연하겠죠?) 만약에 개선이 된다면, 조금 더 다양한 컬러가 나오면 좋겠고, 모공끼임만 개선해주면 좋겠어요 !",
    "text153": "발림성이랑 전체적인 제형은 되게 꾸덕한데 다른 베이스랑은 다르게 예쁜 포슬린 색상이라 자연스럽고 파데 같아요! 컨실러랑 같이 쓰면 파데… 필요 없답니다 파데랑 비슷한 가격에 저렴하게 잘 사서 잘 쓰고 있어요🥹 여름 필수템… 그렇지만 사계절 내내 파데프리로 잘 쓸 거 같아요",
    "text154": "희한하게도 얼굴하고 몸은 하얀편인데 목만 까매서 톤업크림을 알아보게 되었습니다 겨울엔 괜찮은데 여름이나 봄엔 목부분이 파여있는 옷을 많이 입다보니까 목만 유독 까만게 굉장히 눈에 거슬리더라구요\n일단 올리브영에서 유명하고 인기있는 톤업 크림이 코스노리 제품이랑 백설기크림 인것같더라구요\n매장에 가서 직접 테스터를 해봤는데\n일단 백설기 크림은 굉장히 흰기가 도는 완전 매트한 하얀색 이었습니다 진짜 혈색하나도없이 하얘지고싶다 하시면 추천합니다 다만 굉장히 하얗게 되기때문에 부분적으로는 사용이어렵고 예를 들면 팔에바르고싶다! 하면 팔전체에 발라주셔야지 안그럼 경계가 뚜렷합니다\n코스노리 분홍색은 백설기 크림에 비해 자연스러웠지만 옷에 약간 묻어나더라구여\n그러다가 발견한 것이 요 코스노리 주황색인데 완전하얜색이 아니기때문에 자연스럽게 톤업이 되면서도 분홍색보다 묻어남이 덜합니다!",
    "text155": "일단 선크림과 같은 자외선 차단지수를 갖고있어서\n어느정도 커버까지 되니까 톤업 선크림처럼 하나만 바르고있어요\n제가 좀 트러블피부라 잡티가 있어서 어느정도 보정커버 되는 제품을 찾고있었거든요 근데 이거 괜찮네요\n완전 여드름까지는 아니더라도 국소부위의 잡티정도는 커버가 되구여 저는 컨실러와 함께 사용 중이네요\n피부가 좋은 분들이라면 가볍게 바르고나가기 좋을 것 같아요\n톤 보정도 잘 되고 너무 흰끼, 회끼 돌지 않은 베이지 톤이라 웜톤인 저에게 딱 잘맞는 제품이예요",
    "text156": "다른 회사 톤업선크림 쓰다가 피부에 뭐가 나는 느낌이 들어 이것저것 알아보다가 코스노리 제품으로 구매했어요\n\n가벼운 파운데이션 느낌으로 발려요 지속력 괜찮은 것 같아요 이거 바르고 컨실러로 트러블만 좀 가려주고 있는데 좋아요 \n\n확 밝아지게 톤업이 된다기 보단 내 피부톤보다 반톤 정도 톤업이 되면서 자연스럽게 돼요 전 그래서 더 마음에 들어요",
    "text157": "건조한 날씨에는 기초를 탄탄히 하지않으면 건조함이 있더라고요",
    "text158": "톤보정은 잘 되는데 지속력이 아쉬워요 그리고 건성은 기초 탄탄하게 잘 쌓고 발라야 덜 건조할거 같아요",
    "text159": "벌써 2통째네요~ 가볍게 잘 발리고 밀착력도 좋아요~~~",
    "text160": "지인이 써 보고 넘 좋다고 대신 주문해 달라고 해서 주문합니다. 이번 달 제 것과 가족 것 지인들 것 까지 8개나 주문했네요. 파데프리로 집 앞이나 가까운 곳 나달 때 선크림 겸 피부톤 보정용으로 딱 좋습니다.",
    "text161": "발림성 좋고 색상도 자연스러워서 안 바른 듯 피부 자외선으로부터 커버하고 싶을 때 바르게 됩니다. 메컵 베이스나 섬크림 용으로 쓰니까 좋네요.",
    "text162": "음 건성피부라 신경써서 바르지 않으면 좀 들뜸이 있는듯 해요\n양조절 필수입니다\n피부톤업은 이질감 없이 자연스레 이뻐요 \n지성피부에 잘 맞을듯 해요",
    "text163": "촉촉한  발림성과  바른후 보송해져 사용감이 좋아요\n밝은베이지 색상이 한톤 업되며 피부결과 톤을 정돈해\n주네요~ 선기능까지 되니 여름 필템입니다",
    "text164": "잘썼어요~ 저랑 잘 맞아요\n다음에도 재구매할게요!\n감사합니다~",
    "text165": "제가 오래동안 쓰던 베이스가 단종 되서 코스노리가 유명하대서 사서 써봤는데 너무 화장이 떠요 …\n기초 안 두껍게하고 발라 보고 , 얇에 펴발라 봐도 결국은 떠요,,,,,제가 어떤 제품을 써봐도 뜨는 게 없었는데 이번에 처음 알게됐어요 !! ㅜㅜ(⸝⸝⸝ᵒ̴̶̷̥́⌑ᵒ̴̶̷̥́⸝⸝⸝) \n\n발림성 좋고, 커버력도 괜찮아요 !! 떠서 그렇지 ..\n저는 지성입니다",
    "text166": "선크림 파데 톤업크림을 한큐에 해결할 수 있어서 너무 편한 제품이에요. 평소 19호 정도 쓰는데 적당해요. 근데 선크림이 포함된 제품이다보니 발림성이 마냥 촉촉하지만은 않아서 손으로만 바르기보다는 손으로 도포하고 스펀지로 두드리는걸 추천드립니당",
    "text167": "파데프리하기 좋은 베이스. 나머지도 좋긴 하지만 각질이 좀 일어나거나 살짝 건조한 날에는 각질 들뜸이 잘 보이고 .시간이 지남에 따라 여드름 커퍼한것도 좀 더 잘 보임. 장점은 한층 밝아진 자연스러운 톤업과 그톤업이 오래간다는 점임. 커버력을 원하면 컨실러를 사용하시길 바람. 얼굴에 발랐을데 파데 쿠션만큼 불편한 느낌 전혀 안들고 가벼워서 데일리로 쓰기 좋습니다. 솔직히 아직까지는 이 아이보다 좋은 파데프리 제품을 찾지는 못했습니다.",
    "text168": "13-17호 수부지 쿨톤입니다.\n톤업은 전혀 안되고, 얼굴 톤을 블러리하게 보정해줍니다. 그렇다고 해서 본래 피부색보다 어두워지지는 않아요.\n노랗다고들 하시지만 제 피부엔 잘 어우러졌어요. 뉴트럴톤이나 상아색 파운데이션 잘 쓰시는 분들이면 노랗다고 느끼진 않을 것 같아요.\n발림성은 묵직한 크림 바르는 느낌... 잘 발린다는 말에는 공감이 안됐습니다.\n그리고 오전에 바르면 오후엔 몽글몽글 뭉쳐서 제 모공이 어디에 있는지, 몇개인지 다 셀 수 있도록 도와줍니다.\n기초를 탄탄하게 해도 무너지는 것은 별 차이가 없어요. 각질제거를 해줘도 날이 건조해서 그런건지 뜨는 부분도 있었고요.\n파운데이션을 바른 것 보다 무겁고 떠서 신기했습니다. \n다른 크림을 찾아봐야겠어요.",
    "text169": "톤업 선크림 처음 써보는데 전반적으로 만족해요! 처음에 올렸을땐 많이 하얗게 보이지만 시간이 조금 지나면 제 피부톤에 맞게 톤업이 되더라구요. 그리고 다크서클은 어느정도 잘 가려지지만, 잡티커버는 안돼요! 또 발림성은 매트해서 골고루 잘 펴발라야합니다!",
    "text170": "커버력은 크게 없습니다! 발색은 일반 비비랑 비슷한 정도입니다. 그리고 이 제품은 한 번에 많은 양 바르시면 큰일나요. 한 두번 펌핑한 양으로 사용해주시는게 좋습니다. 매트한거 맞고 전 지성인데 유분기가 엄청 올라오지 않아서 좋았습니다.",
    "text171": "제가 여름 뮤트라 그런건지...바르면 얼굴이 조금 누래보이는 효과가 있더라구요..그래도 커버력은 넘 좋고 톤업 효과나 선크림 역할까지 잘하니 굳이 바꾸지 않고 잘 쓸 것 같습니다. 다만 제가 수부지에 각질피부인데 각질이 잘 정리되지 않은 상태에서 쓰니까 다 끼고 시간 지나면 다 뜨고..코에 블랙헤드가 더 밝게..반짝이는ㅎ 효과를 주더라구요. 워낙 건조해서..바르기 전에 기초를 탄탄하게 해줘야지 뜨지 않고 오래 지속될 것 같습니다. 커버력은 진짜 좋았어요! 약간 과장해서 묽은 컨실러 바르는 느낌도 듭니다.",
    "text172": "저는 여기 뼈를 묻을랍니다 엄청 좋아요 제가 쿨톤에 얼굴도 흰 편인데 동동 뜨거나 노랗거나 하는 것 없이 찰떡으로 스며들 뿐더러 화장한 피부가 아니라 그냥 내 피부같이 챱! 스며듭니다 제 피부가 얇아서 피부 화장 두꺼운 거 정말 안 어울리거든요 그랴구 얇게 도포 후 퍼프로 두드려주는데 엄청 좋아요 저는 핑크색은 너무 흰 색이라 부담스러웠는데 이 제품 재구매 많이 할 것 같습니다",
    "text173": "톤업 베이스지만 막 드라마틱하게 하얗게 되지는 않습니다. 개인적으로, 자연스러운 톤보정 정도의 톤업을 좋아해서 제겐 딱 좋은 제품이었어요.\n\n저는 겨울에도 기름이 지는 지성피부여서 보송하게 마무리 되는 걸 선호하는데, 이 제품이 그렇습니다. 건성피부인 분들은 기초를 좀 튼튼히 쌓으면 충분히 쓸 수 있을 것 같아요.\n\n베이스이니만큼 모공을 가려준다거나 잡티를 완벽하게 커버해준다거나 하는 효과가 크진 않은 거 같습니다. 다만 톤보정은 확실히 돼요. 묘하게 피부가 정돈돼보인다..는 느낌? 꾸덕꾸덕 쌓아올린 거 같지 않고 자연스럽게 보이는 게 최대 장점같아요.\n\n지속력의 경우, 그리 길진 않지만 짧지도 않다고 느꼈어요. 지성 피부라 화장 무너지는 게 빠른데 다른 제품이랑 큰 차이 못 느껴서요. 걍 지저분하게 무너지지 않는 것만으로 파워 지성피부인 저는 만족...\n\n무엇보다 제가 민감성 피부라 뭐 하나만 잘못 써도 피부가 뒤집어지는데, 이건 트러블 나지 않아서 좋았습니다.",
    "text174": "피부가 민감성에 지성이 가까운 수부지라 선크림도 제형에 따라서 피부가 숨막히는 느낌이 드는 사람입니다. \n그래서 파운데이션이나 쿠션같은 매끈한 피부화장은 꿈도 못꾸고 그냥 피부 그자체로 돌아다녔어요. \n요즘 들어 너무 뒤집어지고 빨갛게 얼룩덜룩해진 얼굴이 화나더라고요.. 그래서 파운데이션까진 아니어도 파데프리로라도 피부톤을 맞추고 다니고 싶어서 검색을 한 뒤 구매하였습니다.\n적은 양으로도 붉은기가 꽤 잡히고 짙게 생긴 여드름 흉도 컨실러를 한겹 바른 것 처럼 많이 옅어보여서 좋았습니다. 컨실러를 부분부분 바르면 너무 떡지고 잘 지워져서 스트레스였는데 이걸 바르고 컨실러를 올리면 확실히 티가 덜 나고 지속력도 좋아지더라고요. 양이 적게로도 잘 펴발라져서 두껍게 올리지 않게 되어 피부가 답답하지도 않아 앞으로 이것만 쓸 것 같습니다",
    "text175": "여름이다보니 선크림 바르고 베이스 올리고 여러 단계 거치는 게 답답하고 귀찮더라구요.. 한 번에 되는 걸 찾다가 구매하게 됐습니다. 게다가 코스노리 톤업 크림도 잘 쓰고 있는터라ㅎㅎ 왠지 이 제품도 괜찮겠다 싶어서요.\n\n파데 아니라 베이스이니만큼 모공이나 잡티 등을 가려줄 정도로 커버력이 뛰어나지는 않아요. 대신 자연스럽게 톤이 균일하게 보정돼서 피부가 깨끗해보입니다.\n\n지성피부라 유분기가 많은데 이게 보송하게 마무리되는 편이다보니 쓰기 좋았어요. 저같은 경우는 마무리를 꼭 노세범으로 두드려줘야 하는데, 베이스가 끈적거리면 뭉치기도 하거든요. 이 제품은 바르고 난 뒤에 끈적거리지 않아서 퍼프로 두드려줄때 편했습니다.\n\n베이스여서 그런가 지속력이 그리 길지는 않아요. 무너질 때 지저분하게 무너지지는 않는단 점은 좋았습니다.",
    "text176": "양조절 잘해줘야해요.\n많이바르면 가부키처럼 허얘지고 뜨고 뭉쳐요.\n커버력없고 마스크에 묻어나옴 있어요\n그냥 옐로우 베이스 톤업크림 느낌\n화장 얇게 하고싶은날 사용중\n지속력은 쏘쏘? 파우더처리해주면 그나마 조금 길어지는느낌\n수부지인데 시간지나면 유분올라옴 매트하진않음.",
    "text177": "제가 코시국 이후로 파운데이션 없이 선크림만 바르고 있는데요\n외출을 하더라도 약속이 있거나 나름 중요한 날이라고 생각 드는 날엔 피부 보정도 되는 톤업 선제품을 찾아요.. 톤업베이스라고 적혀있긴 한데 그냥 톤업선크림이네요 제 피부에 맞게 예쁘게 화사해지고 울긋불긋한 피부결도 보기좋게 잘 맞춰줘서 확실히 톤보정이 잘 되었다는 게 느껴지더라구요 일반 파운데이션이나 쿠션제품을 발랐을 때보다 마스크에도 잘 안 묻어나고 수정용 덧바름 없이 뜨지도 않았고 잘 무너지는 편도 아니에요!\n파데프리 제품으로 완전 강력추천합니다! 제 피부는 21~22호 정도 되는데 엄청 밝지도 어둡지도 않게 적당히 화사해서 제 피부에 그냥 딱 맞아요 시중에 하얀 톤업도 좋지만 어느정도 커버력을 선호하거나 자연스럽게 보정되는 제품 찾으시면 추천드려요",
    "text178": "화장한것처럼 피부가 너무좋아보여요! \n개인적으로 필리밀리 매끈밀착 퍼프로 바를때 피부표현이 너무 예쁘게 됨! 그 퍼프가 좋다기 보다는 궁합이 잘 맞는듯. \n얇게 여러번 발라야 예뻐요",
    "text179": "SPF50에 지속력도 괜찮고, 이 제품 하나만 발라도 괜찮아서 편하고 좋아요!!!",
    "text180": "톤업베이스 크림에 관심이 매우 많아서 이것저것 써보다가 코스노리 제품을 알게되었어요! 결론은 매우 만족입니다~ 자연스러운 컬러로 피부를 한층 밝게 정돈해주는거같아요! 기초케어 후에 코스노리 멀티톤업 베이스 아주 요긴하게 잘 쓸거같아용",
    "text181": "밀도가 높아서 그런지 얇게 발리면서 자연스럽게 커버되어 좋아요.\nSPF50+PA+++라서 썬크림 따로 바를 필요없이 썬크림에 파운데이션 기능까지 겸비한 제품이라 간편해서 좋아요.\n밀착력이 좋아 밀리거나 떡짐현상도 덜해서 맘에드네요.\n본품에 휴대하기 좋은 5ml 2개까지 들어있는 제품이라 여행 할 때에도 유용할 듯 해요.",
    "text182": "이 톤업 크림은 정말 게으른 사람의 복덩어리입니다! 평소 아침에 시간이 촉박하고 화장이 하기 싫을 때는 이거만 바르면 됩니다. 아이스크림처럼 촉촉하고 부드러운 텍스처로 얼굴에 살짝 눌러주면 펴지며 흡수가 빠르고 전혀 끈적임이나 뭉침이 없습니다.",
    "text183": "COSNORI 이 톤업 베이스 진짜 최고예요! 처음에는 단순히 톤업 효과를 기대했는데, 사용해보니 엄청나게 다정해졌어요.\n\n페이지션이 가볍고 피부에 잘 녹아들면서, 자연스러운 톤업 효과를 보여줘요. SPF50+ PA++++로 보호도도 충분해서 데일리로 사용하기 너무 좋아요.\n\n제가 섬유성 피부인데도 지금까지 자극이나 뾰루기 등의 문제 없이 쓸 수 있었고, 친구들이 내 피부가 예뻐지자나 했다니까 너무 기뻐요. 특별히 증정으로 받은 미니 사이즈도 너무 실용적이라 여행이나 외출할 때 너무方便합니다. 꼭 추천해요!",
    "text184": "원래 유명템이 좀더 지속력이 좋은 편 같아요! \n처음사진이 그냥손 두번째 사진이 바른 손이에여:)\n헤라 25호 바르는 사람이라 베이지로 구매했어요\n또 저는 파워 지성인이러 적당히 유분감 있다하시는\n분들껜 지속력 좋을것 같아요:)\n문지를수록 자연스럽게 스며듭니당",
    "text185": "진짜 톤업선크림 정착템👍🏻👍🏻\n민감성 지성피분데 이 톤업선크림은 자연스럽게 톤업도 되면서 유분기도 살짝 잡아주고 심지어 피부가 예민한데 트러블도 안올라와서 좋아요👍🏻👍🏻 항시 화장대에 있는 제 톤업선크림👍🏻👍🏻",
    "text186": "파운데이션을 바르면 답답하고 불편한데, 그렇다고 베이스를 스킵할 수도 없어서 살구색 메이크업 베이스가 없나 찾아보다가, 톤업크림으로 유명한 코스노리에서 나온 제품이 있길래 구매해 보았어요. 확실히 파데보다 가볍고 편안한데 어느 정도 커버력도 있고, 진한 트러블은 컨실러로 살짝 가려주면 완벽한 피부 표현이 됩니다. 너무너무 만족하면서 사용하고 있어요!",
    "text187": "매트하지도않고 메이크업으로 톤업크림 발랐을때 지속력도 오래가는것같아요~ 그리고 제피부에 맞게 톤보정도 잘되네요~ 여름에는 사용해봐야 알겠지만 겨울에  사용해보니뭉치는느낌도어뵤고 발림성도 좋아서 간편하게 사용하고있어요~ 기획으로나와서  휴대용 톤업크림으로 2개나 들어가있어서 여행갈때나 휴대용으로 사용하기 아주좋아요~",
    "text188": "올리브영 직원 추천으로 삿다가 한통 다쓰고 재구매햇어요\n찐한 화장은 싫고\n그래도 톤업은 됫으면 하고해서 삿는데\n피부톤업이랑 커버력도 나름 좋아요\n수부지인데 수분부족하고 그럼 기름 나오는경우가 잇는데 이제품은 그런게 없어서 좋아요\n뽀송하니 잘 발려요💙",
    "text189": "선크림과 톤업크림의 중간경계 느낌으로 부담없이 바를 수 있지만 톤보정이 확실히 되고 지속력도 굳이에여.. 사무실 출근할때 요즘 방학이라 이것만 바르고 가는데 톤보정 진짜.. 아주 굳... 마무리감도 뽀송해서 굳! 다만 퇴근하고 집에오면 기름이 올라와있는데 피지도 같이 올라와서 뽀송한 지속력은 겨울에 최고일 것 같은데 요즘같이 더워서 땀 많이 흘리면 뽀송함은 한 5시간 정도?",
    "text190": "이것만 바르면 건조해서 하이드레이팅 제픔을 먼저 발라주고 있어용\n이 제품을 한마디로 표현하면 커버력이 더 있는 씨씨크림 정도? 자연스럽게 딱 피부톤 맞춰주기 좋은 제품이고 파데나 쿠션과 달리 막 발라도 얇고 자연스럽게 올려져서 귀찮을 ㅁ대마다 쓰고 있아요",
    "text191": "생각했던것보다 더 우수한 제품이에요\n일단 제 피부 타입은 수부지입니다\n아침마다 베이스하기도 귀찮고 피부도 안좋아서 파데를 바르면 오히려 피부가 더 안좋아보이기도 했었는데\n이 제품은 가볍게 바르기 좋아요\n퍼프나 손으로 대충 발라도 가볍게 밀착되고 톤정리도 되네요 (당연히 높은 커버력은 기대하면X) 뜨지않고 꽤 오랫동안 지속되서 매일 쓰고 있어요",
    "text192": "코스노리 톤업크림 핑크색만 사용하다가 이게 새로 나왔길래 사봤는데 전 핑크색이 더 좋은 것 같아요 ㅠㅠㅠ 손이 잘 안가네요 ... 핑크는 뭔가 대충 로션바르듯이 발라도 자연스럽게 톤업이 되었는데 이건 뭔가 비비크림 바르는 기분이에요 아무래도 파데프리 제품으로 나온거니까 당연하긴 한데 급할 때 쓱싹 하고 나갈때 많이 쓰다 보니까 핑크가 손이 더 많이 가네요..!! 핑크로 다시 사려구요",
    "text193": "インスタなどで良い口コミが多かったのでセールの時に買ってみましたが、私の肌には合いませんでした、、\nカバー力は結構ありますが、時間が経つとなぜか肌のでこぼこが目立つ感じになったので、リピは無しかと思います。",
    "text194": "이톤업크림첫리뷰는 ㅣㄴ별점2개인가 여튼낮게줄정도로 그닥만족스럽지못한톤업크림이었습니다\n그런데 근데 흠쓰다보니나쁘지않더라구요ㅋㄱㅋ\n사실더안좋은걸발견하다보니아이거는생각보다더좋은톤업크림이었구나  를깨달았다고해야되나..허허그래서그냥쓰고있는데양이너무많아여\n용량줄이고가격도줄이면참좋은데\n화장품회사에서그렇게해줄리없겠죠?ㅜㅜ\n샘플크기의 톤업크림용량이딱위생적이고정해진유통기한안에쓸수있거든요\n 조금밖에안쓰니까\n여튼 저는모공쟁이어서원래는쿠션파데만썼었는데마스크까지쓰니깐피부가뒤집어지더라구요\n그래서뭐누가내얼굴가까이서보는것도아니니깐모공보이든말든약간그마인드로톤업크림으로갈아탔습니다\n모공안가려줘요 스패츌러로도발라봤는데 안돼요\n그냥톤업썬크림이랍니다",
    "text195": "이거 진짜 좋은 제품이라는 생각이 들어서 꼭 다 사셨으면 좋겟어요 제가 친구들한테 영업해서 지금 제 친구들도 다 삿어요 협찬 아니고 당근 내돈내산입니다 저는 피부 베이스 화장에 되게 민감한 사람이라 성분 꼭 보고 사는데 이건 성분도 너무 좋고 비건이라 안심했어요 그리고 여름에 파데 올리고 쿠션 쓰면 얼굴이 숨을 못 쉬는 느낌이라 너무 싫엇는데 이건 하나만 쓰면 선크림부터 피부톤까지 싹 정리되는 기분이라 너무 편리하고 좋았어요 진짜 최고임 무겁지도 않고 예쁘게 잘 발려요 심지어 무너짐도 최악으로 무너지는 게 아니라 완전 예쁘게 잘 무너져요 진짜 너무너무 좋았어요 심지어 마무리 감도 뽀송해서 파우더 처리 할 필요도 없엇어요 가을 겨울에 파데 쓰기 전에 이거 소량 두드리면 그날 피부 메이크업은 완전 잘 먹습니다 코스노리에서 이거 또 살 거예요",
    "text196": "받자마자 사용해 봤습니다.\n워낙 피부가 악악 건성이다보니 사실 매트하지 않을까 좀 맣이 걱정을 했는데.\n확실히 걱정한 대로좀 매트한감이 없지 않아있네요\n하지만 워낙 악건성인걸 감안하다면 보통의 피부엔 \n나쁘지 않은 발림성 같습니다.\n오후에선크림을 늘 한번 더 바르는데 이건 추가로 더 바르지않아도 될 것 같아 매우 편리하고좋네요\n피부보정도 나름 괜찮고 선크림 후에 소량만 펴서 바르면 내 피부에. 한톤정도 보정된 깔끔한 피부로 보여지는 것 같아요앞으로더 써봐 야 좋은지 알겠지만..\n아직까진 괜찮은 것 같아요.. 다만..\n건조한 피부라면 꼭 테스트를 해보고구입하는걸 권장합나디.\n촉촉함은 많이 적고 매트함이 크기때문에 앞으로 가을겨울에 쓰기 좀 애매한 부분이 있을 것 같아요..\n가격대비 크게 기대하진 않았기 때문에 그래도 만족합니다",
    "text197": "코스모리톤업크림이유명한건알고있었습니다허허그런데 마침 무기자차만 사용가능한 제게 무기자차톤업크림이라는단어에혹해서구매했습니다..\n그러나 저에게는좀별로였습니다,.\n일단 민감성분들께는 모두비추천합니다..\n그렇다고 발림성이좋지도않으니..ㅠ\n저는두가지중하나는포기하겠지마는..흠..발림성도별로구,,지속력도별로구,,이거바르면좀화한느낌이있구,,여러모로실망했던 제품입니다,ㅠㅠ\n코스모리제품은이게처음이었는데ㅠㅠ\n여튼,,피부좋으신분들에게는 잘맞을지도모릅니다..!\n저는 그냥썬크림바를때랑,, 이제품바를때랑,, 차이를 정말 1도 모르겠어서,, 굳이굳이 잘쓰시는 썬크림이있다면,,구매하실필요는 없다고생각합니다아..ㅎ",
    "text198": "저는 피부에 무엇을 올리는 거 자체를 무서워하는 사람 중 한 명입니다 피부가 매우 민감성이기도 하고 살짝만 뭐가 안 맞으면 바로 화농성이 올라오기 때문이죠 이거 화해에서 성분 다 보고 샀는데 엄청 착하더라고요 그래서 구매 완 했구요 발림성 무지 좋아요 약간 파데 바르는 것 같고... 원래 선크림이 바르기만 하면 여드름이 생겨서 이번에 올인원 느낌으로 확 바꾼 건데 마음에 들어요 이것도 너무 많이 올리면 안 되고 살짝씩 찍어서 퍼프로 눌러주면 예쁘게 나옵니다 색상도 너무 밝거나 어둡지 않아서 잘 쓸 것 같아요 특히 여기에 파운데이션 섞어서 바르면 지속력도 더 올라가고 보정력도 좋아져요 이 제품은 파데 아닌데도 선크림 치고 커버력 되게 높았어요 흉 작은 건 다 가려짐 나머지 큰 건 그냥 컨실러 쓸게요 ㅎㅎ 아무튼 피부 표현 가볍게 올라갑니다",
    "text199": "갑갑한거 싫어서 얼굴에 많이 바르는거 싫어하고도 하고 자연스럽게 화사한걸 좋아하는데 일단 발림성이 뻑뻑하지않고 그렇다고 넘 촉촉해서 뭍어나는거 없어 좋아요 손으로 톡톡톡해도 잘 발려요 목이랑 차이도 안나고 적당하게 화사하게 표현되서 좋아요 제조일도 최신이라 좋아요",
    "text200": "계절 상관없이 써도 좋다구 생각되고 지속력도 나름 오래가구 다쓰면 다시 한번 생각해봐야 할것 같습니다."
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 유어 스킨 드레스 톤업 베이스 50ml (선크림 겸용)",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016689213ko.jpg?l=ko",
    "review_name": "코스노리 유어 스킨 드레스 톤업 베이스 50ml (선크림 겸용)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166892",
    "text1": "썬크림 기능까지 더한 톤업베이스\n촉촉하고 지속력도 오래 가네요\n\n마음에 들어요",
    "text2": "*여름에도 로션을 들고 살아야하는 T존을 제외한 극건성 피부입니다.\n\n💙사용감 : 매장에서 톤업 크림이라는 제품들은 전부 발라보며 테스트를 하고 구매했는데 코스노리 제품이 발림성이 좋고 극건성인 제게도 뻑뻑함이 안느껴집니다.\n\n💙지속력 : 마스크를 쓰고 말을 많이 하는 저는 마스크 광대쪽 부분에 묻어남이 좀 있는 편인데, 파데를 바를때보다 오히려 훨씬 적게 묻어납니다. 다크닝도 없어요!\n\n💙색상 : 제가 홍조가 좀 있는 하얀 피부라 보통 뉴트럴이나 옐로베이스가 들어간 파데를 13~17호 정도 사용하는데 둥둥뜨는 느낌없이 홍조도 자연스럽게 가려줍니다.\n\n💙커버력 : *나비존 모공이 좀 있는 편입니다* 나비존을 완벽하게 커버해주지는 못하지만 자연스럽게 커버해주는 정도이고 옐로우~코랄 계열의 색상 덕에 홍조도 잘 커버해주는 편입니다.\n\n💔단점은 극건성인 제게는 시간이 좀 지나면 볼쪽에 건조함이 생기긴합니다. 아마 속건조 때문에 그런거 같은데 겨울에 사용할 수 있는 촉촉이 버전이 나왔으면 좋겠어용\n\n💫수정용으로 가볍게 들고 다닐 수 있게 체험용으로 같이 묶여있던 작은 사이즈 제품을 판매해주셨으면 좋겠어요. 설마 이미 있나요..?. 있으면 당장 사러 가겠습니다🥹",
    "text3": "좋아요, 부모님께 선물해드렸는데 미백 효과도 있어서 마음에 드신다고 하셨어요!",
    "text4": "후기가 좋아 기대했는데 그 기대치를 만족 시키지 못 해 아쉽다 \n밀착력은 손으로 바르고 스펀지나 밀착 쿠션 퍼프로 마무리 해줘야 올라가며 빵빵퍼프로 하거나 다른 도구로 정리 안해주면 찍힘이나 얼굴에 흡수되는 느낌이나 밀착되는 느낌이 아니라 그냥 올라간 느낌으로 표현되어 아쉽다 \n코 주변 끼임고 있고 제품 특성상 지속력은 짧은 편인 것 같다고 생각든다 \n꾸덕하면서 크림같은 느낌이라 기초 잘 쌓고 사용해야한다",
    "text5": "기존의 코스노리 톤업 제품보다 자연스럽게 발리는 제품인 것 같아서 구매하게되었습니다. 색자체는 자연스럽게 톤업해주는 제품이라 쌩얼에 바를 것 같아요. 헬스장 갈 때나 가볍게 지인을 만날 때 귀찮지만 화장하는 느낌 내고 싶을 때 바르려고요",
    "text6": "말해뭐햐 유명한데는 미안한데 다 이유가 있음 하나도 안끈적거리고 완전 부드럽게 잘 펴지면서발림 이거랑 하얀색 있잖음 하얀색도 좋은데 발리는 느낌은 하얀색보다 이게 훨씬 좋음 그렇다고 하양으 잘 안발리는건 아님 근데 얘는 하나도 안꾸덕하고 완전 자연스럽게 톤업해줘서 진짜 한국인생살같음",
    "text7": "코스노리 톤업 베이스 직원 추천받아 사용중입니다\n너무 톤업되는게 부담스러워 수분크림 살짝 섞어서 바르고 있어요\n핑크색도 있던거 같은데 그것도 사용해보고 싶어요",
    "text8": "기초단계에서 선크림 대용으로 사용중요 얇게 잘 발립니다.",
    "text9": "매장 직원 추천받아서 구매해서 선물했어요\n얇게 펴발라야 한다고 하고 톤업은 되긴하는데 매트해서 기초를 꼼꼼히 하고 발라야할것 같네요\n핑크색도 있던데 그것도 화사하게 톤업될 것 같네요",
    "text10": "적은 양으로 잘 발려요 다만 커버력과 지속성 은 부족하네요.",
    "text11": "후기 보고 구매했는데..\n너무너무너무 건조해요.\n그리고 위에 쿠션하면 너무 건조해서 쿠션이 떠요.. \n모공 돋보이고.. 썬크림 대용으로 샀어요. 여태껏 산 것중에 최악최악입니다.\n엄청 지성인 분들은 어떨지 모르겠네요.. 그렇게 건성도 아닌데 … 두번 발랐는데 다시 못 바르겠어요.",
    "text12": "밀착력이 살짝 아쉽습니다 피부에 스며드는 느낌이 아니라 피부에 그냥 올라가는 느낌입니다 커버력이나 지속력은 괜찮습니다",
    "text13": "제가 사용한 제품은 아니라서 제대로는 모르겠지만, 나쁘지 않은 것 같아요! 막 최고!!이런 느낌은 아니지만 무난하게 사용하게 좋아요❣️",
    "text14": "톤업이 아주 잘돼요 다른 톤업기능있는건 제형이 ㅂㄹ데 코스노리는 제형하난 진짜 발림성이 너무좋음 개좋음 쌉좋음",
    "text15": "햇빛이 강한 날이면 금방 건조해지긴 하지만 그 외에는 매우 만족! 아침에 스킨케어 마지막에 바르면 피부결 정리가 되어서 시간절약에 매우 좋습니다. 마스크에 묻어남도 거의 없어서 매일 사용하고 있어요. 재구매 의사 백프로.",
    "text16": "가격 대비 발림성, 색 표현, 유수분감 모두 그냥 보통이에요.",
    "text17": "코스노리 쓰고나서 쿠션 파데 안쓰고 이걸로만 화장해여 이거바르고 더샘컨실러로 다크써클 커버하면 기초 끝",
    "text18": "이거 완전 내 파데프리템 톤도 딱 맞고 손으로 발라도 고르게 잘발리고 피부표현도 좋음…",
    "text19": "평범하게 사용하기 딱 좋아요! 올영에서 구매 잘했어요~!",
    "text20": "가격대비 괜찮은 것 같고 자주 구매할게요~!!!!!!!",
    "text21": "코스노리 기초패드 잘 썼어서 톤업 베이스도 구매해보았음 ! 🤍",
    "text22": "전에 사용하던 코스노리 화이트닝 보다 피부 톤에 적합하고 좋아요 커버력도 만족하고 묻어나지도 않아서 자주 쓰게 될것 같아요",
    "text23": "코스노리 화이트닝 톤업크림만 쓰다가 너무 밝은 느낌이라 바꿔봤는데 훨씬 만족해요\n색상도 피부톤에 더 맞는 느낌이고 발림성이나 커버력도 만족해요 앞으로 n번째 구매템이 될거 같아요",
    "text24": "파워 지성. 요철. 모공피부는 어쩔수없나봐여.. 그냥 파데써야지 ㅋㅋ"
  }
]