[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 에센스 스킨 틴티드 모이스처라이저 로지 바닐라",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023156304ko.jpg?l=ko",
    "review_name": "02 내추럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231563",
    "text1": "파데프리용으로 쓰려고 구매해봤습니다 ~ 🩰\n\n\n\n\n\n\n📍손등 발색샷에서는 엄청 밝아보이는데 실제로 얼굴에 바르면 엄청 자연스럽게 톤업돼요!!\n저는 23호 쿠션을 쓸 때도 톤업을 해야하는 어두운 피부인데 이런 제 피부에 발랐을 때도 반톤 정도 밝아지면서 자연스럽게 피부 보정 돼서 좋았어용\n커버력은 보통의 파데프리 선크림들이랑 비슷한데 얘 자체가 색상이 밝지 않아서 커버가 더 잘되는 것처럼 느껴짐\n\n다만 이건 제 피부에서 그랬던거고 저보다 피부 밝은 찐23호분들은 어둡다거나, 원래 피부색이랑 똑같아서 톤업이 하나도 안된다고 느끼실 수도 있을 것 같아요 🥹\n\n그리고 뭔가 비비처럼 약간 탁한 느낌이 있어요\n맑은 느낌 좋아하는 분이라면 비추 ..\n\n\n\n\n\n\n📍지속력은 그냥 무난한듯 ..\n아직 여름에 사용해보지않아서 모르겠지만 겨울에는 크게 무너지지 않았어요 \n다만 건조하면 시간이 지났을 때 볼쪽이 약하게 뜨는 경우는 생겼음 !!\n\n\n\n\n\n\n\n💥총평 : 첨부한 사진 보면 알겠지만 크기는 꽤 작아요\n그치만 그럼에도 불구하고 마음에 듭니당 ..\n출근용으로 쓰기 괜찮은 것 같아요\n피부 어두운 분들한테 파데프리 용으로 추천 ✨\n\n+ 스파츌라로 이 베이스를 얇게 깔고 에스쁘아 비글로우 퍼프로 두들겼을 때 피부표현이 나쁘지 않았어요 ㅎ ㅎ 요즘 이렇게 마니 하고다님",
    "text2": "주변에서 바닐라코 추천 많이 해줘서\n커버리셔스 스킨핏 구매해보았습니당~~!\n뭔가 비비재질인데 처음에는 약간 좀 탁하고 떠보이려나 싶었거든요. 근데 바르니까 은은하게 흡수되면서 커버력도 있고, 톤업 효과도 같이 볼 수 있어 좋았어요 :)\n저는 테스트로 일단 손등만 해봤는데, 중요한 건 얼굴에 했을 때겠죠?! 한달 꾸준히 써보고 자세한 후기 남기러 올게요 ! 일단 현재까지는 커버력, 발림성 등은 만족!",
    "text3": "파데프리용으로 쓰려고 구매해봤습니다 ~ 🩰\n\n\n\n\n\n\n📍손등 발색샷에서는 엄청 밝아보이는데 실제로 얼굴에 바르면 엄청 자연스럽게 톤업돼요!!\n저는 23호 쿠션을 쓸 때도 톤업을 해야하는 어두운 피부인데 이런 제 피부에 발랐을 때도 반톤 정도 밝아지면서 자연스럽게 피부 보정 돼서 좋았어용\n커버력은 보통의 파데프리 선크림들이랑 비슷한데 얘 자체가 색상이 밝지 않아서 커버가 더 잘되는 것처럼 느껴짐\n\n다만 이건 제 피부에서 그랬던거고 저보다 피부 밝은 찐23호분들은 어둡다거나, 원래 피부색이랑 똑같아서 톤업이 하나도 안된다고 느끼실 수도 있을 것 같아요 🥹\n\n그리고 뭔가 비비처럼 약간 탁한 느낌이 있어요\n맑은 느낌 좋아하는 분이라면 비추 ..\n\n\n\n\n\n\n📍지속력은 그냥 무난한듯 ..\n아직 여름에 사용해보지않아서 모르겠지만 겨울에는 크게 무너지지 않았어요 \n다만 건조하면 시간이 지났을 때 볼쪽이 약하게 뜨는 경우는 생겼음 !!\n\n\n\n\n\n\n\n💥총평 : 첨부한 사진 보면 알겠지만 크기는 꽤 작아요\n그치만 그럼에도 불구하고 마음에 듭니당 ..\n출근용으로 쓰기 괜찮은 것 같아요\n피부 어두운 분들한테 파데프리 용으로 추천 ✨\n\n+ 스파츌라로 이 베이스를 얇게 깔고 에스쁘아 비글로우 퍼프로 두들겼을 때 피부표현이 나쁘지 않았어요 ㅎ ㅎ 요즘 이렇게 마니 하고다님",
    "text4": "커버력도 좋고 촉촉해서 만족해서 잘 사용하고 있어요 가성비가 좋아서 잘사용할것같아요 만족합니다 여름에도 가볍게 발려서 좋아요 톤보정이 비비크림보다는 무겁지 않아요 가을에도 촉촉하게 사용하기 좋아요~ 지속력도 생각외로 길어요~팩트랑 사용하면 딱 좋을것 같아요~ 올리브영에 더 다양한 상품이 많았으면 좋겠어요 좋아요~굿굿~! 추천합니다~!",
    "text5": "선크림 바르고 파데 대신 쓰려고 구매해봤는데\n일단 조금 무거운 느낌이 있었어요! 그렇다고 뜨거나 하진 않았는데 뭔가 확 밀착되는 느낌은 아닌..?\n\n발림성은 부드러웠고, 수분감도 적당해서 얼굴 땡기지는 않았습니다~ 안맞는 분들은 떠보일 수도 있을 거 같아요!\n저는 아주 얇게 발라주고 파데로 마무리해줬어요\n커버력이 없지는 않지만 이거 하나로만 잡티 커버하기엔 모자람이 느껴질 수도 있어요!",
    "text6": "저는 이런 스킨틴트, cc크림같은 톤커버만 되는 자연스러운 베이스에 환장합니다 점점 나이 먹을 수록(?) 톤도 자연스러운걸 추구하면서 처음으로 밝은 선택지가 있음에도 내추럴 베이지 색상을 구매해 봤는데 엄청 만족스러웠어요! 사진에 있는 손등발색은 아래 제품 순서와 동일해요 사진에서 볼 수 있듯이 맨 오른쪽에 있는게 바닐라코인데 제가 가진 제품 중에서도 가장 자연스러운 제품군에 속하는 것 같아요 엄청 촉촉한 편이기도 하고 색상도 내추럴 베이지라서 자연스럽다는 느낌이 매우 강한 것 같아요 촉촉해서 손으로 발라도 들뜸 없이 바를 수 있다는 점도 너무 좋았어요 제가 피부가 밝은 편인데 제형이 얇게 올라가서 제품 색상이랑 제 피부색이랑 잘 어우러져서 어두워졌다는 느낌도 별로 안들고 톤보정 느낌이 강한게 딱 제가 원하던 느낌이였어요",
    "text7": "커버력은 크지는 않습니다.\n모공은 좀 가려주는 편이지만 얇게 발리는 편이라 점이나 기미 같은 건 못가려주더라고요.\n바르고나서 촉촉함이 크진 않았고, 유분감은 높지 않았어요~ 여름엔 좋을 듯 한데, 겨울에는 건조하지 않을까 하는 생각도 듭니다.\n캐주얼하게 입을 때는 얇고 자연스럽게 발리니까 좋더라고요.\n좀 차려입을때는 추가적으로 커버력 높은 제품을 덧발라야 할 것 같아요~ 오후쯤되면 화장이 훌훌 날아가네요~\n참고로 저는 수분은 적고 코나 턱, 이마부분에는 유분기가 많은 복합성 피부입니다.\n지금 한 2주 이상 사용해 본 것 같은데, 전체적으로 불만족스럽진 않습니다.\n근데 대만족 하는 것도 아니고 보통이예요ㅎㅎ\n자연스러운 피부톤과 화장을 원할때는 베스트인데, 차려입고 싶은 날 커버 완벽하게 하고 뽐내고 싶은 날에는 왠지 부족한 느낌..?",
    "text8": "코로나 시작하고나서 썬크림만바르고 거의 쌩얼로다니다가 아무래도 안되겠어서 비비크림 구매했네요 ㅜㅜ 파운데이션은 너무 두꺼워서 바르고 마스크 착용하면 트러블나는데\n이 제품은 얇게 발리는 비비크림이라 트러블 걱정은 없는 것 같아요! 다만 그만큼 커버력이 파운데이션보다는 다소 떨어진다는것..! 지속력두..! 그치만 비비크림중에서는 제일 좋은것 같아요\n* 좋은점\n- 얇게 발리는 비비크림이라 피부 트러블 걱정이 덜하고 피부가 숨쉴 수 있게해줘요\n- 컬러가 2가지로나와서 어두운 제 피부에도 잘맞아요 완전찰떡!\n* 아쉬운점\n- 커버력과 지속력..! 확실히 비비크림이라 지속시간이 길지않아요 퇴근할때즈음에는 거의 무너짐 ㅜ.ㅜ 커버력도 약하구요..! 그래도 피부 답답할때나 잠깐 외출할때 사용하기에 너무 좋은것 같아요",
    "text9": "바닐라코 커버리셔스 스킨 핏  틴트드 모이스처라이져 그매했어요!! 눈팅만 하다가 오늘드림 배송으로 받았어요 ㅎㅎ ㅎ 일단 펌프라사 사용하기 젛을 것 같아요 저런게 쓰기 아쥬아주 편하드라구용 !! 그래서 다른 비비 림 말고 이거를 구매한 이유도 하나입니다 ! 솔직히 이 이유가 커요 ㅋㅋㅋ 비비 다 거시서 비슷비슷 하다가 생각해서요 ㅋㅋ ㅌ \n바닐라코 이거 좋으면 재구매 할까 생각중입니다 근데 좋을 것 같아요 아무래도  촉촉하고 발림성이 부드러울 것 같아요 ‘ 상세설면을 보아하니 그럴 듯 합니다 !! 모공도 가려줄것같고 제가 비비를 바르는 이유는 쿠션 만으로는 매끈한 피부표현이 안되드라구여 ㅠ 그래서 비비도 함께 발라서 메이크업 지속력도 올려주고 피부표현도 제가 원하는 피부가 나와서 쿠션과 같이 쓰고 있어요 ! 이것도 그렇게 쓸거에염 ㅎ ㅎ",
    "text10": "사진: 왼쪽 바닐라코 2호 / 오른쪽 메이블릿 핏미 컨실러 라이트\n\n코로나 이후로 화장을 거의 안해서 살까말까 했는데 갖고 있던 파데가 너무 오래되기도 하고 갑자기 중요한 일 생겨서 화장해야 될 때 난감할까봐ㅋㅋㅋ마스크 시국에 맞게 가벼운 베이스 찾다가 구매했어요. \n\n보통 21호 사면 좀 밝고 23호는 어두운 피부. 얼굴보다 목이 어둡고 쇄골 아래로 다시 밝아짐. 빼박 웜톤이에요. 핑크가 조금이라도 들어가면 둥둥뜨고 안 어울립니다. 1호 샀어도 얼추 잘 썼을 것 같은데 목이랑 아무래도 따로놀까봐 어두우면 밝은 컨실러로 얼굴 중앙만 밝힐 생각으로 2호 샀습니다! 중간 색으로 하나 더 있음 좋겠어요.\n\n모 빽빽한 파데 브러쉬로 발랐는데(이런 커버력 낮은 제품은 스펀지보단 빽빽한 브러쉬로 발라야 커버력이 유지가 됩니당) 0오오!!! 생각보다 커버가 잘되서 놀랐고 제 피부톤이랑 완전 딱이라 놀랐습니다. 23호인 분들은 아주 야악간 화사하게 쓰실 것 같고 21호나 더 밝으신 분들, 쿨톤분들은 좀 어둡다고 느끼실거에요.\n\n제가 한 두달전에 크게 뒤집어졌어서 아직도 여드름 자국이 많이 있는데 컨실러 안 써도 봐줄만하네요! 근데 대신 완전 촉촉한 제형은 아니라 여드름 회복 중일 때 그 주변에 막 각질 생기는거 아시죠. 그 각질에 끼임이 있네요. 이건 어느 베이스건 대부분 그런거라 저는 오케이입니다.\n\n그리고! 제가 메이블린 핏미 컨실러 라이트 색상을 쓰면서 그것도 옐로우베이스라고 생각했는데 두개 같이 비교하니 바닐라코가 정말정말 옐로우톤이게 확 보이더라구요. 쿨톤분들은 피부톤이 어두워도 2호 사시면 진짜 우환있는 얼굴이 되지 않을까 싶게 노랗습니다ㅋㅋㅋ\n\n후기 보면 자꾸 톤업이 안된다 하는 말이 많은데 애초에 이건 톤업크림으로 나온게 아니에요. 왜 자꾸 여기서 톤업을 찾으시는지 답답ㅠㅠ 1호 쓰면 화사한 연출은 되겠지만 보통 우리가 생각하는 하얗게 되는 톤업 크림이 아닙니다.. 그럼 이만 끝",
    "text11": "제피부가 좀 하얀편인데\n내추럴베이지 구매했는데\n잘어울리고요.\n그리 진하지않고 좋아요.\n부드럽게 잘 발라지구\n촉촉하고 피부톤도 화사해보이는게\n딱좋아요.\n자외선 차단도 돼고\n지속력도 좋아요.\n기미주근깨 카바 잘되고용\n제가 모공이 넓어서\n모공은 좀 아쉬워요ㅠㅠ\n모공까지는 다 카바가 되지는 않아유..\n색감이 넘 넘 좋아용.\n촉촉한것이 반나절이 지나도\n개기름같은거 나오지 않고요\n매트해요.\n재구매할꺼 같아요.\n담에 또 구매각이네용.\n올영매장이 가까이에 있이니\n자주자주 이것저것 사러\n들러야겠어요ㅋ\n올영이 넘 좋아유ㅋ\n단골예약이요!\n그런김에 오늘도 한번 들려야겠네요ㅋ",
    "text12": "Cc크림을 사용하는데 요게 비슷해서 좋더라구요 발림성이좋아요 커버력은 퍼은데이션보다는 약하네요 좋아요 요즘같은 여름에 사용 하기좋아요 만족합니다 픽업서비스로 바로 받을수 있어서 좋아요 평이 높은이유가 있네요~~톤보정이 조금되네요-~굿굿~추천합니다~좋아요~~",
    "text13": "안녕하세요? 이번에 바닐라코 제품을 처음 사용해 보았습니다.\n오랫동안 사용해보고 후기를 씁니다!^^\n\n우선 저랑 엄마랑 같이 사용하고 있습니다!\n\n제가 화장을 잘 못해서 매일 상태가 다른데 잘 바른 날은 하루 종일 괜찮고 어쩌다 뭉쳐서 떡지게 바른 날은 딱 티가 나더라고요. 특히 제일 못생겨보이는 네시쯤에요\n\n펌핑타입이어서  짜기도 편했고 양조절하기 좋았어요!\n\n저는 여드름 자국이 많은 편이라 바닐라코 스킨 핏 외에도 컨실러로 마무리를 해줘야하는데 엄마는 그런건 없어서 이거 하나만 사용해요! 재구매 의사 있습니다! \n또 매트한 제품은 건조해지고 광이 나질 않는데 이 제품은 에센스? 아무튼 촉촉하게 나온 것 같아 시간이 지나도 갈라지지 않는 기분이었어요!  또 저는 자외선 차단제를 바르지만 엄마는 안발라서 차단 지수가 있는 제품이면 좋겠다 생각했는데 포함 되어 있어서 좋습니다!",
    "text14": "텁텁하지않고 가벼운 메이크업하기 좋아요\n색상도 자연스러워 데일리 메이크업으로 딱입니다",
    "text15": "파데하기 부담되는 날 비비처럼 바르고 나가기에 좋아요\n밀착,지속력 좋고 커버력도  조금은 있어서 좋아요 촉촉하게 발리지만 바르자마자 매트해져서 기초 튼튼하게 공사하고 발라야돼요",
    "text16": "커버력은 중간정도이고 자연스럽게 한톤 밝아져서 운동 하러가거나 잠깐 외출 할 때 잘 쓰고 있어요\n발림성이 좋아서 바를 때는 부드럽게 잘 발리는데 이후에는 매트 해져서 기초는 튼튼히 하고 바르는게 좋아요",
    "text17": "바닐라코 제품이 저랑 잘 맞아요. 자연스럽고 부드럽고 촉촉하게 잘 표현되네요. 지속력도 무너짐없이 오래 유지되는 편이구요.",
    "text18": "바닐라코..클렌징밤.파우더 사용중인데\n\n쿠션.파데.틴모중 고민끝에 틴모2호 샀는데\n피부밀착력과 윤광이 잘 표현되더라구요\n건조함은없고 여름시즌까지 가볍게 잘바를수잇고\n튜브타입이라 들고다니기도 좋을것같넹ᆢㄷ",
    "text19": "바닐라코는  클렌징 제품이 유명하긴 한데 커버리셔스 스킨핏 틴티드 모이스처라이저 제품명 참 길죵? 매장서 테스트 해봤는데 내츄럴 베이지가 자연스럽게 밀착되더라구요. 기미나 잡티가 조금이라도 커버되길ㅎㅎ",
    "text20": "내추럴 베이지 칼라도 무난하고 밀착력도 좋은거 같아요! !0",
    "text21": "피부톤에 맞출려고 다른거랑 섞어서 쓰고있는데 지속력이 오래가서 너무 좋아요!",
    "text22": "저희 엄마가 사용하셨어요\n살짝 어두운 피부 톤이라 2호 내추럴베이지로 구매했는데 \n1호 살 걸 후회된다고 하시네요. 2호는 피부 톤이 비슷해서 차이가 안난다고..! \n자연스러운 톤업이라 평소에 화장 얇게 하시는 분들은 추천 \n아닌 분들은 그냥 파운데이션 추천이용",
    "text23": "〰️ 피부 타입, 쿠션 호수 \n- 건성에 기름기 많고 심한 민감성 피부에 붉은기 많고 여드름 흔적이 많은 피부 \n- 쿠션 23호 사용중 \n〰️ 발림성 \n- 엄청 촉촉하게 발리지도 않고 그렇다고 또 너무 매트하지도 않은 딱 중간 사이에 발림성 \n- 밀어서 바르거나, 그냥 스펀지로 바르면 조금 뜨는 부분이 생겨서 물 먹은 스펀지로 발라야 뜨지 않고 밀착있게 발라짐 \n〰️ 커버력 \n- 붉은기가 많고 여드름 흉터가 많아 커버력을 중요시 하는데 커버력은 거의 없음 작은 흉터들은 옅게 가려지는 정도?\n〰️ 지속력 \n- 7시에 바르고 10시에 확인 했을 때 붉은기 살짝 커버 되어있던게 벗겨져 있었음 지속력이 그렇게 좋지는 못함 \n〰️ 답답함 \n- 피부에 얹었을때 답답하진 않음 그냥 선크림 바른 정도 \n\n✔️ 총평 \n- 피부가 깨끗하고 여드름 가리는 목적이 아닌 주근깨, 옅은 잡티 가리는 용으로는 적합할듯 \n- 파데보다 가벼워서 피부가 깨끗하신 분들 중에 파데 대신 가볍게 바를 제품 찾는다면 추천 \n- 파데나 쿠션 전에 톤 정리용으로는 딱임",
    "text24": "필요하던차에  리뷰도좋고  세일해서  구매했어요\n발림성좋고  밀리지않고  제피부와  잘맞네요",
    "text25": "건성피부인데 수분촉촉.발림성조아요.죽사용할거예요.",
    "text26": "21호 피부인데 파데 전에 얇게 바르고 있어요 발림성도 좋고 트러블도 안 나는데 커버력은 모르겠어요 얇게 많이 발라야합니다",
    "text27": "두번째 구매했어요.촉촉하니 발림성좋아요\n자연스러운 피부톤 좋아요",
    "text28": "샘플 써보고 넘 괜찮아서 구매합니다 ㅎ 평소 손으로 바르는 타입이라 처음엔 모공도 안가려지고 커버력도 없었는데 스펀지로 바르니 매끄럽게 표현되네요. 요즘은 평소 쓰는 파데에 섞어쓰니 은은한 광에 지속력도 좋고 넘나 좋아요.",
    "text29": "선크림 대용으로 사용해도 괜찮을만큼 자외성차단 기능도 좋고 지인짜 얇게 발리는데 비해 지속력, 커버력 좋아요\n피부 답답한거 싫으시면 무조건 사용해보세요..\n발림성 좋아서 아침에 선크림 바르듯 손으로 대충 슥 발라도 예쁘요\n추가적으로 커버 필요한 부분은 기존에 사용하건 파운데이션 얇게 얹어 발라주면 답갑한 느낌 없이 생얼처럼 예뻐요\n진짜 내 인생템..",
    "text30": "쿠션 구매했을때 증정품으로 받아 써보고 좋아서 구매했어요\n파운데이션이나 쿠션처럼 본격적인 피부화장템은 아무리 얇게 발라도 피부가 답답한지 좁쌀처럼 올라와서 피부가 지져분해지더라구요\n그래서 톤업크림+부분 컨실러 사용으로 화장을 하는데 보통 톤업크림은 하얗게 뜨는 그 특유에 느낌이 싫었는데 이제품은 그 부분에서 정말 좋아요\n자연스럽게 반톤 올라가면서 야악간으 커버력으로 예쁜 생얼 피부처럼 바껴요\n'민낯같은 피부표현'에 많이 속았지만 이건 찐입니다.. 매장가서 테스트 꼭 해보세요\n질감은 짰을때는 되직한데 손으로 펴바르면 물처럼 사르륵 녹는 느낌이에요\n1, 2호 구분되있어서 좋구 23호인데 2호 사용해도 괜찮았습니당\n\n단점이라면 가벼운 발림에 비해서는 지속력이 좋지만 파운데이션 만큼은 아니고 톤업크림처럼 화이트가 아닌 베이지 컬러라서 손으로 슥 하면 살색이 엿게 나와요\n하지만 단점이 부각되는 제품은 아니라는점..\n저에게는 인생템입니다..🥺\n단종시키면 바닐라코 본사 앞에서 1인 시위함..",
    "text31": "색상을 더 밝은 걸로 할걸 그랬어요.\n내추럴베이지로 하니 안바른듯  너무 자연스럽네요.. 잘 발리고 따로 놀지 않아 좋아요.\n여태 비비인줄 알았는데 가벼운 느낌의 파운데이션 이었네요. 그정도로 무거운 느낌이 아닌거죠..\n밝은색 하나 더 사서 섞어바를까 생각 중입니다.",
    "text32": "바닐라코 베이스 제품 원래 좋아하는데 이건 좀 별로예요. 그렇다고 막 안 좋은 건 아닌데 암튼 만족스럽지가 않네요. 피부표현도 딱히 안 예쁘고... 차라리 옛날 씨씨크림 제형 같으면 좋을텐데, 이건 가볍게 발리긴 발리는데 바를 때 겉도는 느낌이고 하여튼 별로 ㅠ",
    "text33": "전혀 기대안했는데 엄청 좋아요!\n마스크에 묻어나오는 것도 거의 없고, 오후에 기름이 올라와도 거의 안무너져요. 오히려 기름이 살짝 돌면서 피부가 더 좋아보이는 느낌!\n코로나 시국에 베이스 유랑민이 되었는데 완전 쟁여놓고 싶어요.\n사실 브로마이드 받고싶어서 샀는데 완전 감동인 제품이었습니다.\n진짜 어두운 23호인데 2호가 조금 톤업되는 것 같고, 다음에 제품 구매하면 1호 사보려고합니다.\n단종되면 바닐라코 본사 1층에서 맨날 울거예요ㅠㅠㅠㅠㅠ\n진짜 최고의 제품!!!!",
    "text34": "* 발림성은 촉촉,얇게 발리고요\n* 커버력이 약한다는 것을 알았지만,, \n\n바닐라코 cc가 좋아서 bb도 구매하게 되었어요.\n커버는 약하고요 그냥 무난하게 가볍게 사용하기 좋아요.\n톤보정은 있어요! 사계절 다 사용하셔도 되고요.\n커버가 더 되게 끔 나왔으면!!",
    "text35": "이 제품을 사용하기 전 부터 저는 바닐라코의 베이스를 정말 좋아했어요! 그래서 바닐라코 파운데이션, 쿠션,컨실러 구분하지 않고 사용하고 친구에게 추천해서 친구도 정말 만족해서 재구매의사가 있다고 할 정도로 바닐라코는 베이스 맛집이에요 \n그래서 세일할 때 고민하지 않고 바로 질렀습니다\n일단 용기가 톤업크림처럼 짜서 쓰는 타입이 아닌\n파운데이션처럼 펌프타입이에요 그래서 양조절도 쉽고 위생적이라는 느낌을 받았습니다\n일단 파운데이션 같은 색상이여서 커버력이 미세하게 있는데 오히려 좋고 썬기능이 있다보니 마스크를 쓸 때 가볍게 이거 하나만 발라도 얼굴 전체가 깔끔해지는 느낌을 받아서 좋았습니다 \n정말 추천하고 요즘 파운데이션이 부담스러운 분들에겐 이 제품과 컨실러를 별도로 사용하시는 것을 추천드려요",
    "text36": "이 제품 라이브 방송도 보고 살까말까 고민하다가 안 샀는데 부산에 놀러갔을 때 엄마가 파운데이션을 안 들고 오셔서 바르기 좋은 거 사고 싶다고 하셔서 제가 이 제품 써보라고 해서 구매하게 된 제품이에요\n\n우선 처음에 짰을 때 파운데이션이랑 구분이 안 됩니다 ㅋㅋ\n진짜 파데랑 똑같은 데 얼굴에 바를 때의 발림성은 선크림 정도!! 근데 개인적으로 손으로 펴바르는 것보다 퍼프로 찍어바르는 걸 더 추천해요 그래야 이시국에 마스크에 덜 묻어나고 그러더라구요\n\n커버력도 중간 이상은 한다고 생각해요 가벼운 트러블이나 홍조는 거의 완벽 커버👏👏",
    "text37": "사용할 만큼만 짜서 물먹인 웨지 스펀지로 투다답 해주면 본래 피부인 것처럼 조금 더 밝게 톤업이 되어주어서 좋아요🥰\n파데는 잘못 바르면 얼굴이 허옇게 떠서 양조절이 어렵고 아무리 레이아웃을 해줘도 수분감이 날아가서 가까이서 보면 들뜬게 보이는게 이 제품은 조금 오버해서 발라도 자연스럽고 제형도 촉촉해서 파데 바르기엔 너무 꾸미는 것 같고 쌩얼로 나가기엔 조금 그럴 때 써주면 좋을 것 같아요!",
    "text38": "이름이 틴티드 모이스처라이저라 쌩얼 위에 가볍게 바르고 다닐 용도로 샀고 커버력은 별로 기대 안 했는데 생각보다 여러 모로 괜찮습니다...?\n파데프리 베이스로 쓰기 딱 좋은 제품 같아요! 지속력은 보통이었는데 건성인 분이 쓰시거나 파우더처리 해 주시면 꽤 오래 갈 것 같아요\n세미매트하게 마무리돼서 부담스럽지 않은데 홍조랑 옅은 잡티도 커버되고 결 보정도 어느정도 되어서 진짜 휘뚜루마뚜루 쓰기 좋은 베이스인 것 같습니당",
    "text39": "비비크림과 매트파운데이션의 사이의 커버력과 유지력 입니다. 제형이 묽은 타입의 제형이 아니라서 브러쉬로 펴바르거나 손으로 어느정도 문질러준뒤 퍼프로 두드려서 골고루 밀착시키는게 균일하게 발립니다. 비비크림처럼 특유의 회색빛이나 붉은기가 없어 파운데이션 대체로 가볍게 쓰기 좋아요. 커버력이나 장시간 유지는 단일로 쓰기는 부족한편이고 파운데이션과 섞어 쓰는게 좋아요. 데일리고 가볍게 화장을 즐겨도 톤업크림보다는 커버력있는걸 쓰고싶다면 좋아요",
    "text40": "요즘 마스크 안에 두껍게 메이크업하기 싫어서 여기저기 추천받아서 구매해봤는데 엄청 얇게 발리고 정말 좋아요 ㅜㅜ!\n가볍게 발려서 커버력이 엄청 없을 줄 알았는데 엄청 없지도 않고 작은 잡티들은 다 커버 가능하더라고요 ㅎㅎ 그래서 너무 좋게 쓰고 있습니다 색상도 평소에 17호 사용하는데 그냥 \n엄청 밝지도 않고 엄청 어둡지도 않아서 그냥 사용하거나 한톤 밝은 파운데이션 섞어서 사용하고 그날그날 마다 화사하게 하거나 차분하게 하거나 둘 중 하나로 메이크업 하고 있습니다 마스크에는 조금 묻기는 하지만 마스크에 묻지 않는 파운데이션은 어디에도 없는 거 같아서 그냥 쓰고 있습니다 좀 중요한 날이다 싶은 날에는 픽서로 마무리하거나 파우더 얇게 올려줍니다 지속력도 나쁘지 않은 편이라 근데 조금 다크닝이 있는 거 같아서 시간 지나고 수정필수요",
    "text41": "파운데이션은 무거워서 가볍게 화장해보려고 씨씨크림 구매했어요!\n로션 바르는 것처럼 부드럽게 발리는 것 같아요\n손으로 쓱삭 했는데 촉촉하게 발렸어요 건조하지 않았어요 저는 복합성 피부라 오후에는 번들번들하네요 ㅎㅎ \n\n커버력은 톤 보정은 되는데.. 커버력은 거의 없다고 생각하면 됩니당.. 파운데이션 전에 베이스 바르는 것 처럼 느껴졌어요\n어제 사고 오늘 바로 사용해봤는ㄷㅔ요\n아침에 화장해서 출근하고 점심지나서 보니까 거의 다 지워진 것 같아요 ^^;;ㅋㅋㅋ 민낯 피부톤이랑 비슷해졌네유ㅠㅠ \n\n커버력 기대하시는 분은 사지마시고 저처럼 가볍게 바르고자 하시면 괜찮아요 근데 지속력이 많이 떨어진다는 점 참고하세요 ㅎ",
    "text42": "요즘 마스크 시국인지라 노베이스로 메이크업을 많이들 하시는데 가벼운 베이스를 하고싶으신 분들께 추천을 하는 제품입니다. 그렇지만 타브랜드 제품과 비교를 해본다면 저는 그렇게 좋은 제품은 아니라고 생각합니다. 보통 이 틴티드 모이스처라이저의 제품 경우에는 선크림 단계에서 선크림 대신에 자연스럽게 톤만 맞춰주는 선크림 제품으로 많이들 사용하고 계신대 그러한 점을 생각해 본다면, 선크림 치고는 비비 타입에 많이 가까운 제품이고, 타제품에 비해 성분도 가볍게 사용을 하기에는 성분도 않좋은거 같습니다. 발림성도 그럭저럭 괜찮긴 하지만 가볍게 사용하시려고 하신다면, 조금 무겁게 생각하실 것 같아요. 저라면 이 제품을 사볼려고 한다면 그 대신에 돈을 조금 더 써서 바닐라코 커버리셔스 파운데이션을 사서 쓸것 같습니다.",
    "text43": "팩트전에\n매일 잘 바르고 있어요\n사이즈\n적당해서 파우치에도 잘 넣어줘요",
    "text44": "배송 안전하게 빠르게\n잘 도착요\n아직 사용전이지만\n비비크림 사고싶어서 이렇게 구매 하게 되었네요\n써보고 좋으면 또 사러 올게요",
    "text45": "사용하던 제품이라 재구매 합니다~\n자면스럽게 피부 표현하기 좋아요!!!",
    "text46": "비비처럼 사용하고 있어요. \n바닐라 코 제품 중 흰색이 적고 어두어서 쓸만했어요\n촉촉하고 피부샥과 비슷해서 잘 쓰고 있습니다",
    "text47": "꾸안꾸 메이크업 할때 좋아요!\n그리고 평소에 쓰던 파운데이션과 잘 믹스되어서 쓰고 있습니다. \n색도 너무 하얗지 않아서 좋아요!!!!",
    "text48": "틴트 모이스처라이저란데 수분감이 많이 없어요. 건조피부 있으신분에게 추천하지 않아요. 발림성이 좋고 첨에 발랐을 때 피부 엄청 좋아 보이지만 2~3시간정도 떠요 ㅠㅠ 솔직히 좀 실망해요 ㅠㅠ",
    "text49": "톤업크림만 쓰다가 색있는 건 처음 써봤는데 마음에 들어요!",
    "text50": "여름이 되면서 파데 프리 할려고 샀어요\n제 피부는 23호에서 약간 더 어두운 피부 톤이라서(24?정도인거 같음) 2호를 샀어요. 테스터 할 때 1호 쓰니까 하얗긴 한데 색이 안맞으니까 스미면서 발린 느낌이 안 들고 겉도는 느낌이 강해서 오히려 제 피부톤에 얼룩덜룩 한게 더 드러나더라고요! 저처럼 어두운 피부를 가진 사람들은 1호보다 2호로 밝혀주는게 진짜 피부가 깨끗하고 뽀얀거처럼 연출 하실 수 있을 것 같아요! 처음에는 이게 톤업이 일시적으로 되는건가 싶어서 리뷰를 찾아보니 지속력이 조금 있는거 같더라고요? 그래서 저도 일단 사보자! 하고 사용해봤는데 단독으로 사용했을때 한 5-6시간은 괜찮은거 같아 보였어요 크게 지속력이 강하거나 하는 제품은 아니였지만 여기에 파운데이션이나, 컨실러를 사용해서 베이스 역할로 활용하면 좀 더 결 정리도 되고 톤도 자연스럽게 밝아지는거 같아서 아주 만족하고 있습니다!\n파데프리라는 주 목적에도 꽤 부합하는 제품이였습니다",
    "text51": "수분감을 중요시하는데..생각보다 텁텁해요. 제 피부에는 조금 건조하기도 하고요. 하지만 제품 자체는 순한거 같아요. 다른 거 바르면 얼굴에 뭐가 많이 나는데 이 제품은 그런게 없네요. 가볍게 바르기엔 좋은데...조금 건조해서 아쉽긴하지만 비비정도니까 커버까진 바라지 않긴합니다.\n이 제품으로 가벼운 화장하기엔 좋은거같아요.",
    "text52": "지속력: 확실히 파데보다 빠르게 오일리 해 짐. 그래도 나쁘지 않은 편임\n밀착력: 생각보다 괜찮음. 파우더 처리하면 생각보다 오래 감.\n촉촉함: 바를 땐 촉촉한데 세미 매트한 마무리감\n커버력: 당연히 엄청난 커버력은 없음. 그래도 틴모 치고 커버력 있음.",
    "text53": "스폰지나 브러쉬와 같은 도구 없이 그냥 슥 슥 바르기 편안한 제품이에요! 얼굴을 밝혀주고 예쁘게 톤업을 잘 해줘서 더욱 만족한 제품이랍니다! 유투브 보고 구매했는데 너무 잘 샀다는 생각이 들어요! 얼굴에 맞지 않는 제품을 잘못 구매하면 얼굴 색과 달라서 동동 뜨거나 잘 밀착되지 않을 수 있는데 바닐라코 커버리셔스 스킨 핏 틴티드 모이스처라이저는 얼굴을 화사하게 밝혀주고 누렇게 뜨거나 얼굴에 비해 너무 밝거나 어두워서 뜨지 않아 좋았어요! 발랐을 때에 발림성도 적당히 촉촉하니 마구 흘러내리지도 않아서 바르기 너무 편안하고 쉬웠다는 장점이 있었어요! 다 쓰면 다시 재구매하고 싶을 정도로 제품에 대한 만족도가 큰 제품이라서 추천드립니다! 정말 믿고 구매하셔도 후회 안 할 제품이라고 생각합니다! 앞으로도 좋은 제품 많이 만들어주세요!",
    "text54": "바닐라코  내츄럴베이지 구매\n\n이번에 바닐라코에서 두번째 구매\n발랐을 때 얇고 가볍지만, 촉촉하니 발림성도\n좋고, 밀착력도 좋은편인것 같아요.\n내츄럴 베이지는 보기에는 너무 하얗것 같은데,\n피부에 싹...스며드면서  피부톤을 화사하게 해주네요.\n굳이 프라이머, 베이스를 안해도 될정도입니다.\n발림성, 밀착력 다 최고입니다.",
    "text55": "발림성은 촉촉해서 좋아요 근데 지속력은..? \n틴티드라서 감안해야하는건지.... 그리고 향은 꽃집가면 나는 꽃냄새인데 마스크쓰고 숨쉬면 어지럽네요 \n\n전 어두운 21호~밝은 22호 사이 피부색인데 이거 좀 어두워요 23호정도 되는것같은데 \n\n케이스는 참 이쁘네요",
    "text56": "아 이거 진짜 좋아요 근데 아쉬운 것도 있음!\n 코시국 이후로 파데프리 하려고 이것저것 톤업선크림이며 커버선크림이며 알아보다가 틴모? 제품 알게 됐는데, 우선 저는 [유존 극건성+티존 극지성]으로 굉장히 까다로운 피부예요\n\n1.발림성\n손으로 펴바를 때 아주 수분감 있게 부드럽게 펴발리고 마지막에 두드려서 밀착시키면 마스크에 많이 묻어나지도 않고 손등으로 눌러봐도 별로 안 묻어나요 그리고 얇아서 딱 톤업선크림 바른 느낌이에요\n\n2.컬러\n저는 정석 23호 피부이고 바닐라코 틴모 썼을 때 진짜 자연스럽게 딱 반의 반톤 밝아지면서 피부톤 촥 정리됐어요 쿨톤이라서(겨쿨딥) 너무 노랄까봐 걱정했는데 오히려 볼쪽 홍조 커버…?가 되더라구요 (해보진 않았지만 당연히 여드름커버 이런건 기대하면 안 됨) 어쨋든 21호 22호이신분들은 테스트 꼭 해보시고 윗단계 사도 될 듯해요 \n\n3.지속력\n코:시간 지나면 기름 올라옴 당연함 기름종이로 눌러줘야함\n볼:시간 지나면 뜸\n근데 전 겨울에 악건성이라 무슨 쿠션을 발라도 뜨거든요? 근데 이건 얇아서 그런지 뜬다 해도 별로 티나지도 않고 그렇게 이상하지 않아서 요즘 피부상태도 좋은 김에 쿠션 대신 무조건 얘 쓸거이요 쿠션파데 뜨는 것보다 훨씬 티 안 나게 떠요\n\n4.중성~건성 쓰기 좋은듯 겨울에는 조금 지성도 나쁘지않",
    "text57": "마스크에 좀 묻어나오긴 하나 꽤나 괜찮은 편 커버도 이정도면 나쁘진 않은듯 향은 약간 별로긴 하지만 그래도 이 가격에 이 퀄리티면 괜찮은 편인듯하다 생각보다 막 건조한 편은 아닌 것 같다 피부화장 하기 귀찮거나 가벼운 커버 제품을 원한다 싶으면 이걸 구매하면 좋을 듯 하다 지속력은 5~6시간 정도?? 2호도 색상 그렇게 어둡지 않은듯 가볍게 화장 하고 싶으신 분들에게 추천",
    "text58": "이 제품은 반짝반짝이게 빛나는 피부의 커버력을 원하는 제가 찾던 제품입니다. \n\n저는 아주 심한 건성이고 주근깨도 많아서 커버력이 좀 있는 제품으로 베이스를 찾았는데 많은 시간이 걸린 화장은 또 싫어합니다. 그래서 쿠션 위주로 간단히 베이스 맞추고 그 위에 컨실러로 커버했는데요, 이건 피부표현도 매끄럽게되고 진짜 포인트 되는 부분만 컨실러로 커버해도 충분합니다. 화장하는데 시간 많이 안잡아먹고 간단하면서도 매끈한 피부표현을 만들어줍니다.\n\n다만 지속력은 좀 부족한거 같아 아쉽습니다. 얼굴에 땀이 많은 편이라 베이스가 잘 지워지거나 날아가는 편인데 지속력측면에서는 좀 금방 땀나면 사라져서 그 부분은 아쉬워요.\n\n그러나 4계절 내내 간편하게 사용하면서 무엇보다 악건성 피부인 제가 각질이 안 일어나고 촉촉하게 보여진다는 것 그것만으로도 저는 너무 만족했습니다.\n\n제 피부색이 노란끼가 있으면서 어두운 피부색인데(여름에 더 잘타는  피부타입임) 내추럴  베이지 선택했더니 목과 너무 경계지지도 않고 자연스럽게 표현되네요",
    "text59": "한번의 발림성으로 많은 부분을 커버해주니 좋네요.\n가볍게 화장하고 싶을때 좋을 거 같네요.",
    "text60": "피부타입이 건성이라 그런지 저한테는 매트하네요 ㅠㅠ\n그냥그래여",
    "text61": "바닐라코 클렌징밤을 써보고 좋아서\n찾던 비비크림이 품절이라 구매했어요~\n수분감도 좋고 발림성도 두껍지않고 가볍네요\n오늘 처음으로 써봤는데 좋은거 같아요~^^",
    "text62": "아주 만족합니다.\n베이스로 아주 좋아요 :)\n이것만 발라도 좋습니다.",
    "text63": "썬크림보다 발림성이 좋아서 저는 그냥 썬크림 안바르고 이거만 바르고 가볍게 다녀요.\n근데 지속력이 확실히 약해요\n\n썸크림 덧바르듯이 발라야할 것 같아요",
    "text64": "리뷰없어서 좀 불안했는데 왜 더 빨리 안샀는지...요즘 마스크 때문에 파데는 다 닦여나가고 무거워서 짜증났는데 이건 가볍게 바르기 너무 좋아요!!!",
    "text65": "아무래도 비비다 보니까 지속력이나 커버력이 엄청 좋은 제품은 아닙니다. 그런데 파운데이션이랑 섞어서 쓰기 아주 적절한 비비 같아요. 글로우한 파운데이션이랑 섞으면 겨울+간절기에 촉촉하게 사용할 수 있고, 메트 파운데이션이랑 섞으면 적절하게 세미메트로 이용할 수 있어요.\n촉촉해서 파운데이션만 바를 때보다 덜 뜨고요, 비비만 발랐을 때보다 지속력이 올라가서 좋아요. 무너짐도 깔끔해서 수정화장 잘 안해요.",
    "text66": "코로나 기간동안 썬크림만 바르고 다니는게 습관이 되어버려서 화장을 안하고 다니다가, 요즘들어 얼글이 너무 횡한 느낌이 들어 가볍게 커버 가능한 제품을 찾다가 구매하게 되었습니다. 이전에 비비크림 유행할때 바닐라코 제품을 잘 사용하였고 만족도도 괜찮았던 기억이 있어, 마침 세일 기간이라 부담없이 구매하였습니다. 커버력, 트러블은 없는지, 너무 유분기가 많지 않은지, 색은 자연스러운지 등을 보고 구매하였습니다.",
    "text67": "화장품이 맞지않으면 트러블이 바로 올라오는 피부라 걱정 많이 했는데 그런거없이 만족하면서 잘 쓰고있어요\n썬크림 바른후 손으로 쓱싹쓱싹 바르는데도 모공도 잘 가려지는거같고 지속력도 괜찮은거같아요\n톤보정도 이정도면 아주 맘에듭니다",
    "text68": "너무좋아요 색깔도 맞고 커버력이 미쳤어요 \n그리고 스파츌라로 발라도 좋고 \n어두운23호에게 추천해요\n또 쓸거같고요\n데일리메이크업할때쓰기괜찮네요\n와진짜리얼대박 \n저깜짝놀랐어요\n중2가 쓰기 좋습니다\n안묻어나요 모공도 안뜨고\n모르겠어요 그건 \n저 중2이라서 \n네 도움됬어요",
    "text69": "친구가 생일선물로 BB크림을 선물해달라고 해서 알아봤는데 요즘은 BB크림이 인기가 없는지 제품이 다양하지가 않더라고요. 주로 남성분들 위한 BB크림만 있고 여성용은 없어서 고민을 많이 했습니다.\n검색하고 여기저기 비교해보니 AHC랑 바닐라코 제품이 인기 있는거 같네요. 다만 올리브영에선 AHC BB크림을 판매하지 않아서 부득이하게 판매량이 제일 많은 바닐리코 제품을 구매하게 됐습니다. 크기는 딱 한 손에 들어오는 사이즈로 작은 편이에요. 후기가 좋아서 구매를 하긴 했는데 자연스럽게 발린다고는 하네요. 다만 가격 대비 양이 많지는 않다고 다음번에는 AHC 구매하게 될 거 같다고 합니다. 찾아보니 이 제품 후기도 꽤 괜찮은 편이던데 제품 용량이 좀 많아졌으면 좋겠어요. BB크림 시대가 저물어서 슬픈 1인...",
    "text70": "원래는 파운데이션만 썼었는데 파운데이션보다 비비크림이 피부를 덜 상하게 한다는 글을 봐서 한 번 사봤습니다. 무난하게 쓰기 좋은 거 같아요 촉촉하고 펌프형이라서 바르기 편합니다! 피부가 좀 검은 편인데 톤도 자연스럽고 좋아요. 피부에 바른 사진도 찍고 싶었는데 최근 화장할 일이 없었어서 급하게 제품사진이나마 찍어봤네요..ㅋ 뚜껑에 묻은 비비크림들이 얼마나 잘 썼는지 보여줍니다",
    "text71": "선크림 다음과 파운데이션 전 단계에 바르려고 구매하게 되었습니다. 살짝 저는 세미 파운데이션 정도의 제품력을 기대했는데 그 정도는 아니었던 것 같아요. 커버력도 조금 아쉬웠구요. 딱 정말 파운데이션 전에 바르기 좋은 제품이었던 것 같아요. 밀착력도 괜찮고 색도 정말 예쁘게 잘 나온 것 같아요. 계절은 기초만 잘 해주신다면 언제 발라도 괜찮을 그런 제품이었습니다. 너무 건조하지도 너무 촉촉하지도 않은 딱 정말 적당한 제품이었습니다. 이 제품을 사용해서 메이크업의 지속력이 높아졌는지는 아직 잘 모르겠습니다. 그래도 베이스 단계에 피부에 도포하기 정말 좋은 제품인 것 같기는 합니다. 그리고 너무 밝게 올라오지 않아서 저는 25호를 사용하는데 23호 정도의 컬러를 발라도 되게 자연스럽게 스며드는 것 같아서 마음에 들었습니다.",
    "text72": "엄마가 이 제품을 좋아해서 할인했을 때 하나 더 쟁겨놨어요.\n커버력과 지속력 그리고 밀착력까지 갖춘 커버리셔스 라인 제품들이 꾸준히 출시가 되고 있다고 해요.\n사이즈도 막 크지 않아서 여행갈 때 파우치에 넣으면 딱 적당한 사이즈였어요. 또 펌프 형식으로 되어있기 때문에 위생적이고 딱 용량 조절하기도 너무 편한 제품이였습니다.\n굉장히 부드럽고 촉촉하게 발려서 엄마가 이 제품을 구매한 이유이기도 한데요.. 다 사용하는데는 한 달정도 사용하신다고 해요. 밀착이 좋다 보니깐 마스크에도 묻어남이 많지 않았어요. 전에 쓴 브랜드에서 갈아타게 된 이유는 전에는 너무 건조하게 발려서 스킨케어를 열심히 해도 화장이 뜬다고 이야기를 하시더라구요. 그래서 올리브영가서 제품을 보다가 바닐라코 제품이 좋아보여서 구매를 하게 되었어요.",
    "text73": "피부타입 : 복합성, 기미랑 잡티있음\n기초화장 : 수분크림까지 바르고 촉촉한 선크림 바름(에스쁘아)\n\n파데는 텁텁(?)해서 별로 안좋아해서 구입해봤어요.\n기존 커버리셔스 라인 파데를 선크림에 섞어서 쓰고 있었는데 딱 그 느낌이 요 틴티드로 나왔네요.\n손으로 발라도 잘 발라지고\n소량으로도 전체 톤 보정이 가능해요.\n저는 22-23호 정도인데 네추럴베이지 딱 좋아요\n무너짐도 지저분하지 않아요\n그렇다고 화장이 날라가는 느낌은 없어요\n마스크에도 뭍어남 심하지 않고\n무튼 여러모로 좋네요",
    "text74": "너무 만족스럽습니다 !! 음 우선 저는 복합성피부인데, 코 옆이나 들뜸이 없었고 무너짐도 없는 편이였습니다. 톤보정도 과하지 않게 잘되는 편이고, 지금 가을계절에 쓰기에 정말 좋은 것 같아요 ! 전에 쓰던 쿠션바르고 마스크를 쓰면 거의 마스크 전체가 묻어남이였는데 이 제품은 진짜 코대?정도만 살짝 묻어나오는 정도였습니다 !! 두번 사용해봤지만, 아직까지는 만족 90이상입다 !! 바닐라코 제품은 처음이라 걱정 많이 했지만, 걱정한 것보다 훨씬 좋아서 다행이였습다. 도구는 에스쁘아 퍼프로 발라주었고 정말 추천추천추춴입니다-! 하나 써보고 괜찮다면 코로나가 끝나기 전까지 이 제품으로 계속 사야겠어요 ~~ \n앱 첫구매 5천원 할인권까지 받아서 11000원정도로 싸게 사서 아주 만족스러웠습니다. 올리브영 최고 바닐라코 최고",
    "text75": "평소유튜버영상에도 바닐라코비비가넘유명래서꼭한번사보고싶었었는데 마침올리브영에서 할인하고있는중이라 얼른데리고왔어여 😁네츄럴베이지섹상을가지고왔는데 엄청들어여 마침로션발리는것처럼 촉촉하게 발리네여 그리고특히나맘에든건 색상이여 보통내츄럴베이지라함은 좀 노란빛이 강해서 오히려얼굴빛을 더어둡게만드는경우도많은데 이아이는 꽤나화사하게 색상이표현되네여 💖 그리고 저는개인적으로 손보다는얄은 브러쉬로했을때 깔끔하게 잘 피부에 올려지더라구여 그리고 무거운느낌보다는 화사하면서도 가벼워서 좋았구여😁 다만 가격대비 에 용량이 좀 작네요 ㅠㅠ그래도 모처럼 제피부에맞는 베이스를첯게되어서 아주 기분좋아여 지금처럼 이렇게 뜨거운여름에는 애하나로 가볍게 피부표현질하고다닐것같애여 ❤😘",
    "text76": "파데까지 바르긴 무거운 것 같아서 요즘 얘만 바릅니다ㅎㅎ 촉촉해서 좋고 손으로 바르는 게 제일 예쁘게 발려요! 퍼프로 바르면 오히려 밀리는 게 보입니다ㅜ 손으로 두들두둘 찹찹이 짱인 듯... 톤 보정도 어느 정도 돼요! 붉은 기 같은 건 잡혀요! 근데 모공 커버나 여드름 자국 커버까지는 좀 힘들어보입니다! 피부 표현이 엄청 예쁘게 되고, 이거 바르고 파우더 처리까지 해주면 나름 지속력은 엥간합니다. 하지만 마스크에 매우매우 잘 묻어 나와요ㅜㅜ 근데 막상 얼굴 보면 티가 안 나요! 예쁘게 무너지는 편입니당",
    "text77": "여름에 가볍게 바르기 좋은 제품으로 구매했습니다. 많이 끈적이지 않고 촉촉해서 좋아요. 모공도 잘 가려주고 지속력도 뛰어난 편이라 아주 만족하고 있어요. 재구매 의향 있습니다.🥰👏🏻❤️",
    "text78": "피부가 건조한 편이라 무조건 촉촉하고 수분감 많은 베이스를 사용하는 편인데, 딱 입니다! 그만큼 지속력은 살짝 부족하지만 여름에 피부 답답하지 않게 사용 가능할거 같아요!\n\n2호 내츄얼 베이지로 뜨지 않고 자연스러워서 만족합니다!",
    "text79": "올 여름.. 베이스 이 상품에 정착하겠습니다..★\n습할때 파데 바르기는 답답하고 선크림만 바르자니 약하고.. \n고민될때 딱 요거 하나만 발라도 좋아요 :)\n\n√발림성\n부드러운 밀크제형이고 말그대로 밀착스킨틴트라서 얇게 펴발라지고 피부도 숨쉴 수 있는 느낌이에요. 오래바르고 있어도 편안해요. 감동...♥\n\n√커버력\n사실 요런 상품은 커버력이 항상 좀 아쉬웠는데, 바코 틴모는 자연스럽게 피부결을 정리해주네요... 세상에..최고다♥\n피부광표현도 넘넘 예뻐여ㅠㅠㅠ",
    "text80": "코로나로 가벼운 화장을 하고 싶어 찾다가 발견했어요. 발림성도 좋고 묻어나지 않아 너무 좋네요. 가볍게 바르기에 커버력도 이정도면 굿굿굿!! \n 그런데... 고딩 딸램이 한번 써보더니 좋다고 가져가버렸네요..T.T 하나 더 구입해야겠어요...",
    "text81": "사이즈는 손에 딱 들어오는 사이즈에요!\n손이 작은 편은 아니지만 미니미해서 마음에 들었어요!\n\n파운데이션보단 가볍게 발리고 묻어남도 많지 않아서 좋았습니다-!\n원래 헤라 블랙쿠션 리뉴얼 전 ver 사용하다가 마스크쓰는데 굳이 답답하게 파운데이션을 써야 하나 고민이었거둔요,,\n회사에 선크림만 바르고 출퇴근하다가 오랜만에 비비도 발라볼까? 해서 사게 된 제품인데 첫 느낌은 귀엽다..?\n\n하지만.., 처음 손등에 올렸을 땐 건조하다 느낌은 하나도 없고 끼임도 없어서 잘 샀다! 했었는데 막상 피부에 올리니까 약간 건조하고 뻑뻑한 느낌^^.,,\n손으로 발라봤는데 내일부턴 물 먹인 퍼프로 발라줘야겠어욥ㅎ\n\n항상 23호만 써와서 이번 것도 23호로 구매했는데 톤은 딱 맞고 비비치곤 회기도 많지 않아서 좋습니다:)",
    "text82": "저, 엄마, 할머니 이렇게 셋이서 써요...!! \n그 정도로 좋다는 사실,, 과하지도 않고 화장 두껍게 되는거 안 좋아하는데 이걸로 조금만 사용해서 얇게 화장하고 다녀요 정말 좋은거 같아요ㅜㅜ 완전 편하고 짜서 쓰는거라 위생도 쿠션보다 훨 좋네요",
    "text83": "이 제품 만드신분... 정말 상 받으셔야 합니다...\n\n요즘 코로나로 인해서 마스크 쓰고 다니잖아요?\n\n파운데이션 바르고 컨실러바르고 픽서로 고정한다해도.. \n\n코윗부분..광대부분..턱부분.. \n\n지워집니다..말끔히... 진짜 내가 이러려고 화장했나 싶을 정도로...\n\n그렇다고 화장을 안하고 다닐순 없잖아요..??\n\n그러다가 우연히.. 바닐라코 쿠션을 구매하다가 사은품으로 10ml 달려있는걸 써봤거든요?\n\n이게 무슨일이에요..?\n\n파운데이션... 이 아이 쓴뒤로 쳐다도 안봅니다..\n\n하..진짜 ...마스크에 화장 지워지는게 덜 티나요 진짜..",
    "text84": "솔직히 큰 기대 안하고 구매했는데, 엄청난 지속력을 보여준 제품입니다. 진짜.. 본격적인 메이크업은 부담스럽고 가볍게 잡티 가리고 싶으신 분들 꼭 테스트 해보세요.\n\n메이크업을 좋아하는 데 마스크때문에 잘 안하게 되었잖아요. 그렇다고 프라이머, 파우더 아무리 열심히 사용해도 마스크가 피부에 닿는 부분은 지워지게 되니... 수정화장도 애매하고 결국 지저분해지는 베이스에 메이크업 더 안하게되었는데, 최근에 파운데이션은 아니지만 어느정도 잡티 가려주는 가벼운 제품 사용하고 싶은 마음에 구매했어요. \n\n마스크를 단 한 번도 벗지못하는 상황에 4시간 넘게 땀도 뻘뻘 났습니다. 중간중간 땀 닦느라 티슈로 얼굴 문지르고 두드려대서 당연히 베이스가 하나도 남지 않았을거라 생각했는데... 집에와서 봤더니 그대로여서 정말 깜짝 놀랐습니다.\n\n기초화장은 닦토-세럼-아이크림-크림(소량)으로만 해주고, 머리 말리고 난뒤, 유분은 티슈로 살짝 찍어주었습니다. 그리고 선크림 바르고, 바닐라코 틴티드를 한율 메이크업 스펀지 활용해서 발라주고, 겉에 파우더 처리 살짝만 브러시 사용해서 쓸어주고 마무리했어요. \n\n진짜 똑같은 기초와 순서로 어떤 비싼 파데나 프라이머 사용해도 꼭 마스크 닿는 부분은 무조건 지워지고 수정화장도 애매했는데...이거... 물건입니다.",
    "text85": "바닐라코 커버리셔스 쿠션을 살때 사은품으로 10ml를 받아서 사용해오다가 너무 발림성도좋고 스킨로션하고난뒤에 선크림위에 바르고 마스크써도 지속력이 좋아요 화장도 덜 묻어나오고 기초베이스로 엄청좋습니다!!\n요즘 마스크때문에 화장해도 지워져서 수정화장을 많이 하게되는데 그때마다 화장이 뜨고 번져서 고민이었는데 \n스킨핏기초베이스 하나만 딱 바르고 마스크쓰면 묻어남이 덜해서 진짜 좋아요 재구매 의사 100%입니다!\n혹시나 단종되기전에 쟁여놓고 싶은데 아무래도 화장품이니 유통기한도 있고해서 쟁여놓는건 안될거 같더라구요..ㅜㅜ \n그래서 열심히 바르고 있습니다!",
    "text86": "유튜브에서  추천받아 구매햇어요\n발림성은 넘 조아요\n잘발리고 슥슥 발름 금방 스며드러요\n만족~\n간단하게 가볍게 바르기 굿굿",
    "text87": "항상 사용하는 제품이에요 !! 가볍게 사용하기 좋아용 :)",
    "text88": "생얼보다는 잘 얼굴에 맞게 발려지는것같구요 핑크색여서 둥둥 뜨지안아서 좋아요  화장할때도  편한것아요!\n건조하신들은 기초를  잘바르지고 얻는게  확실이 좋습니다",
    "text89": "비비크림 사용하다 바꿔보려구 구입했어요~~~잘한 선택이였음 좋겟네요",
    "text90": "엄마쓰시라고 산건데 엄마가 맘에들어하세요칼라도 잘나와서괜찮아요",
    "text91": "엄마선물로 사드렸어요 맘에들어하세요~~~\\~좋아요",
    "text92": "데일리로 자연스럽게 커버하기 위해 구입했어요\n평소에 화장을 많이 하진 않아도\n화사한 커버력이 필요해서 후기 보고 샀어요",
    "text93": "코로나 이후에 화장을 안하게되어 화장을 하면 어색해서 외출시 간단하게 커버력이 있는 제품을 찾게 되었습니다. 겨울철이라 건조하지 않고 촉촉한 사용감을 원했는데, 어느정도 부합하는 제품입니다.",
    "text94": "사용해보고 좋아서 다 쓰기 전에 재구매 했어요 ! 좋아요 !!",
    "text95": "발림성이 부드럽고 좋네요 당분간은 이것만 쓸께요~\n감사합니다",
    "text96": "매트하지 않고 메이크업 지속력에 도움이 되고 있어요^^ 지금 사용하기 좋네요",
    "text97": "커버력은 좋지 않지만 생기있게 만드네요. 저는 용기를 중요하게 생각해서 펌프형 입구가진 화장품을 선호 하는데 저처럼 같은 성향이신분은 참고하시면 됩니다",
    "text98": "수분감은 많아서요 촉촉안데요....커버는 딱히 잘되는 같지 않아서요 살짝 아쉬어요",
    "text99": "생각보다 100% 커버는 안되는데 뭔가 안바르면 섭섭한~ 촉촉감은 굿 가볍게 발림~",
    "text100": "저렴하게 잘 구매햇고 4계절 이용하는데 좋아요. 톤보정도 너무 잘되서 좋아요",
    "text101": "배송도 빠르고 좋아요! 작아서 휴대용으로도 편리할 것 같습니다",
    "text102": "할인해서 잘 삿어요. 발림도 좋고 색도 맘에들어서 잘 산거같아요!",
    "text103": "발림성 좋아요!! 파데 대용으로 샀는데 그건 무리였던 것 같습니다. 발림성 좋고 적당히 촉촉해서 동절기에 사용하면 더 좋겠네요",
    "text104": "파운데이션 섞어서 쓸려고 구입했어요. \n제형은 로션같이 부드러운 제형이예요.\n펌프형이라서 조절을 잘 해야될 것 같아요.",
    "text105": "팩트로만 화장하다가 화장법 바꿔보려고 주문했어요~ \n파운데이션은 커버력은 좋은데 매트한 느낌이라 이거부터 시작하려구요! \n커버리셔스 팩트 사용할때도 만족스러워서 주문했어요!! 촉촉하니 부드럽게 발리고 좋네요!",
    "text106": "급하게 필요해서 샀는데 너무 만족합니다. \n촉촉하고 가볍게 잘 발립니다.  모공끼임 거의 없어요!",
    "text107": "처음 써보는건데 발림성은좋아요 커버력은 아직 잘모르겠어요",
    "text108": "엄마가 살짝만 커버되는 제품이 당장 필요하다 해서 급하게 눈에 보이는 애로 집었는데 생각보다 괜찮아요-\n자연스럽게 커버되서 엄마가 좋아 하시네요.",
    "text109": "너무 마음에 들어요. 화장도 오래되고 가벼운 느낌이에요 \n도움이 되요",
    "text110": "커버가 잘 되고 오래 지속되요~\n색감도 제 피부에 딱 맞아요~~",
    "text111": "바를때 밀림감도 심해 떡질때가 많아 불편했어요~\n바른직후 얼굴이 많이 땡겨요 땀에도 약하구요",
    "text112": "잘발리고 커버도 잘 되는거 같아요.  발라도 피부가 답답하지 않고 편하네요..만족합니다",
    "text113": "테스트하고 바로 구매했어요 촉촉하고 좋아영 ㅋㅋㅋ잚슬게여",
    "text114": "아무래도 다른분들 리뷰를 보면 색감에 대한 말씀들을 많이 하셔서~ 2.네추럴베이지로 골랏는데~ 평소 쓰던 제품들에 비해 조큼 어둡??\n발림성은 좋습니다~",
    "text115": "예전에 올영에서 샘플 주는거 써보고 좋아서 구매하게 됐어요 근데 먼가 샘플이 더 좋은거 같은건 기분탓일까여 ㅎ\n발림성 굿~\n커버력 거의없고 생얼로 나가긴 뭐할때 톤업으로 쓰기 좋습니당",
    "text116": "바닐라코에서는 파운데이션을 처음으로 사봤는데 바닐라코도 괜찮은거같아서 베이스도 사봅니다~",
    "text117": "제가 손에 틴트 착색된 상태로 반만 커버해봤는데  커버력 좋아보이고 무엇보다 엄청 촉촉이 입니당!! \n네추럴 베이지는 평소 23호 쓰시는분들에게 추천드려용",
    "text118": "확실히 쌩얼인척 보여주고 싶은사람 만나러 갈 때 바르면 딱이에요!!!제가 이걸 며칠전부터 사놓고 계속 쌩얼인척 바르고 그 위에 기름기 살짝 잡아주게끔 가루형 팩트로 살짝씩 유분기 있는 부분만 툭툭치고 입술에 립밤 발라주고 눈썹 그리고 애교살 자연스럽게 그려주면 정말 화장 안한 줄 알더라구요!!! 이거는 정말 저에게 없어서는 안될 인생템이에오…지속력이 좀 떨어지면 어때요..떨어져도 이쁘게 어떨어져서 그 위에 파우더 팩트만 살짝 두드려주면 살짝 원상복구 되던뎅…ㅇㅅㅇ",
    "text119": "수부지 피부 타입 ..\n저는 유분이 너무너무 넘쳐나는 피부타입입니다ㅠ\n그렇기 때문에 스킨 로션 에센스 같은 기초제품 뿐만 아니라\n메이크업 베이스, 파운데이션, 팩트, 비비크림 조차도\n유분기 비율이 제 피부와 조금만 맞지 않아도\n하루종일 번들번들 대잔치에 \n화장이 밀리는 현상을 ㅠ 종종 겪는답니다.\n제가 원래 쓰던 모 로드샵의 메이크업 베이스가 있었는데 그 베이스는 저의 피부타입과 딱이었지만 파운데이션도 동시에 사용해야 하는 번거로움이 있었습니다.\n저의 인생 BB크림을 찾지 못해서 그런지 몰라도 기초제품 바르고 한번에 톤보정을 끝낼수 있는 제품이 없었는데\n올리브영에서 머리끈을 사러 갔다가 나오면서\n눈에 띈 바닐라코 제품을 우연히 보고 테스트를 해보았는데\n\"아 이건 내인생제품\" 하는 생각이  들었습니다.\n바로 구매했고\n지금 너무 잘사용하고 있고 수분과 커버 그리고 유분기조절.. 너무 완벽합니다.\n또 구매할겁니당",
    "text120": "💖 2호 내추럴베이지\n\n🍑 올영에서 테스트해보고 괜찮을것같아서 구매했어요!\n\n✨️ 적당한 촉촉함 , 매트함 딱 제가 원하는 발림성이라 좋았어요 마스크 쓰는 요즘 쓰기 좋은 베이지템이에요 \n\n💖 얇은 베이스라 한번 얇게 발라주고 또 한번 덧발라줘도 전혀 텁텁하지않고 얇은 느낌 그대로라 피부가 편안한 느낌이 들어요 \n\n🥲 다만 커버력은 그렇게 좋지않아서 커버력을 원하시는분들은 다른 제품을 추천드려요!! 커버력 상관없고 얇은 베이스 제품 원하시는분들은 바닐라코 추천 드립니다 💖\n\n✨️ 21호 쓰시는분들은 1호 추천드리고 22호 23호 쓰시는 분들은 2호 추천드려요!! 2호를 테스트 했을때 너무 노란끼가 많고 어두운줄 알았는데 얼굴에 올리니깐 딱 맞더라구요!!  \n\n1호샀으면 정말 토시오가 됐을거에요 ㅠㅠ 쨋든 너무 잘 산것같아서 좋네요!",
    "text121": "조금 아쉬운 후기\n\n옛날에 샘플 받은거 한번 써보고 괜찮아서 독서실 다닐 때 쓸려고 주문했는데 피부에 안 맞네요ㅠㅠ 쓰고 나면 제 피부에는 좁쌀여즈름이 좀 많이 나요... 그래서 지금은 안 쓰고 있습니다... 흐엉\n\n처음에 샘플 썼을 땐 안 났던 것 같은데 지금은 나는거 보니 제 피부가 지금이 더 예민한가봅니다.\n바닐라코 파운데이션이랑 쿠션은 잘 쓰고 있는데 이건 뭐가 문제일까요?ㅠㅠ \n\n아 그리고 바를 때 손으로 바르기도 애매하고 퍼프로 바르기도 애매해요. 퍼프를 쓰면 너무 밀리고 손으로 바르면 뭔가 찝찝하고... 또.. 여름에 쓰기에는 답답한 감이 조금 있을 것 같아요.\n\n그래도 잘 맞는 분들에겐 쌩얼로 나가기 좀 그럴 때 쓰면 피부가 정돈된 느낌이 들어서 좋을 것 같아요,, 저는 좀 나중에 다시 써보려고 합니당,, 좁쌀이 안 나길 바라면서,,,",
    "text122": "일단 피부 좋으신 분들은 잘 쓰실거같아요! 저는 피부가 현재 민감성 + 성인아토피까지 생긴 상태라 쓰지는 못하고 있는데, 이거 살 무렵에는 괜찮았어서 샀어요.피부좋은 분들 진짜 너무너무 부럽네요....  색은 어두운걸로 샀는데 발랐을때는 동동 뜨나? 싶었는데 시간 지나면 자연스러워지구요. 유분감이 없지는 않아요. 그런데 지금 건조한 상태라서 오히려 광도는 느낌이 저는 좋더라구요? 손으로 바르는것보다 스펀지 도움 받으려고 스펀지도 따로 샀어요. 아참! 이걸 산 결정적인 이유가 파데는 무겁고 비비 회색둥둥은 싫어서 샀어요 요즘 같이 마스크 껴야 하는 때에 진짜 파데 마스크에 묻는거 극혐이더라구요ㅠㅠ 물론 이것도 묻긴 묻더라구요... 아쉽... 그런데 피부에 밀착 잘되고 지성아니시면 덜 묻어나올것 같네요?",
    "text123": "커버력 어느정도 있고\n자외선차단 기능성도 있고해서\n파데대신 투인원으로 사용하려구 구매했어요 ㅎㅎ\n발림성 사알짝 뻑뻑하지만 쫀쫀하게 잘 마무리되고 생각보다 건조하지않아요\n가끔 일반 톤업크림으론 부족할ㄸㅐ 사용하고 있고 만족해요 ㅎㅎㅎ",
    "text124": "저는 초초초 민감성피부, 아토피, 홍조있는 웜톤, on-ly 무기자차만 맞는 예민쟁이 피부입니다\n\n무기자차 파데 찾다가 사용하게된 바닐라코 커버리셔스 파데가 인생템이 되서 너무 행복한 와중,, 코로나로 마스크를 쓰면서 파데가 무거워지는 바람에 가벼운 틴모 구매해봤습니다!\n\n🌷색상 : 파데는 21누가 색상 사용하는데 제 피부톤보다 살짝 밝아지는 느낌이었어서, 02번 구매했어요. 역시나. 자연스럽습니다. 좋습니다. 02번 틴모는 누가색상 보다 반톤정도 톤다운된 느낌이예요!\n🌷커버력 : 선크림<틴모<파데 / 선크림정도의 톤보정효과+아주 옅은 기미나 주근깨를 가리는 커버력 정도??? 커버력은 크지 않아요! 피부톤 컬러의 톤업선크림에 컨실러 반방울 섞었다 생각하시면 될것 같네요ㅋㅋㅋ\n🌷발림성 : 가장 만족스러운 부분이예요! 손으로 발라봤는데 몰글몽글 촉촉 스무스ㅠㅠㅠ 바를때 촉감이 너무 좋아요!! 뭐든 두껍게바르는 편이 아니라 적은양으로 넓게 바를수 있어서 좋았어요! 대신 그만큼 얇게, 옅게 발리겠쥬? 아, 침고로 시간지나면 세미매트해집니다!!!\n🌷지속력 : 파데보다 가벼운 제형이다보니 파데보다는 약하지만, 마스크에 잘 안묻어나오고 좋습니다!!! 무너짐도 꽤 예뻤어요:)\n\n🥀다만 자차성분이 정확히 표기되어있지않아서 아쉬워요ㅠㅠㅠ 저같은 유기자차 못쓰는 사람들은 불안하달까요....성분 확인해보면 파데랑 비슷한거 같아서 무기자차겠거니 했는데, 세안하고나니 군데군데 붉어지고 가려웠어요😢 틴모 때문인지, 그날먹었던 음식이 문제 였는지 확실하지 않아서 아직도 모르겠지만...\n정확한 자차 표기를 해주셨으면 하는 바람입니다ㅠ_ㅠ",
    "text125": "바르면서 느껴지는 고급진 부드러움~\n얼굴에 손자국 없이 부드럽게 펴 발려서 파데프리 하고 싶은날 딱입니다! 펌프가 달린 튜브용기라 양조절하기도 너무 편하네요!\n\n붉은기있는 피부고 볼에 모공, 트러블 자국때문에 고민인 피라 베이스 고를때 진짜 예민한데 이 제품은 99점입니다! \n자외선차단 기능도 있어서 선크림 대용으로 요긴하게 쓰고있어요~ 자연스럽고 예쁜 컬러라 밝은 피부 아니신 분들(평소 22-23호 쓰시는 분들) 요 컬러 추천드려요!",
    "text126": "나이거 짱좋아하는데 일시품절인가 단종인가 넘나 아쉽다 😂",
    "text127": "하나 쟁여두고 잘 쓰고있음 필요할때 가끔 사용함 내피부톤에 잘맞음",
    "text128": "나의 일상템이 되어주었어요 스킨로션케어 한후에 딱 이것만 으로 피부표현하는데 지속력도 나쁘지않아서 데일리 메이크업으로 강추템",
    "text129": "피부에 찰떡이었어요 완전 만족합니다 잘쓰고있어요 매일 이것만 발라요",
    "text130": "어머니가 아주 잘 쓰시고 다니세여!!! 너무 유분감 있지 않아서 오히려 좋다네요",
    "text131": "할머니 사드렸는데 촉촉하도 선기능까지 있어서 좋다고 맘에 들어하셔요 ㅎㅎ",
    "text132": "할머니 사다드렸는데 맘에 들어하세요\n너무 건조하지도 않고 적당하다고 하십니다",
    "text133": "어머니가 지성이셔서 지속력 높은 제품 원하셨는데 이거 지속력 꽤 좋더라고요?? 글고 자연스러워서 굿",
    "text134": "정말 자연스럽게 내 피부처럼 은은하게 발라주기 좋아요 트러블도 안나요",
    "text135": "어른들이 쓰기 좋을 거 같아서 선물용으로 삿어요 찔꼼나옵니다",
    "text136": "촉촉하고 파데프리하기 딱 좋아요 시간 지나면 커버력이 올라가서 좋아요",
    "text137": "진짜 제 피부마냥 자연스럽게 보정해줘서 좋은가같아여 !!",
    "text138": "비비크림같은 자연스러운 색감의 제품이에요\n가볍게 슥슥 바르기 좋습니다!",
    "text139": "비비크림 느낌의 자연스러운 제품을 찾으시는 분들에게 추천!! 두껍지않고 자연스럽게 발립니다",
    "text140": "옛 어른분들 쿠샨 바르기 전에 비비같은거 많이 바르시는데\n요즘 비비 대신에 이거 추천해주면 다들 잘 씀",
    "text141": "엄마가 쓰시는 제품이 품절되서 후기보고 구매했는데 나름 만족해하시네요",
    "text142": "파데프리로 딱 좋아요!! 커버력이 조금 낮아서 커버가 필요한 부분은 컨실러로 조금 잡아주면 쓰기 좋아요!",
    "text143": "엄마가 비비대신 뭐 사달러햐서\n이거 사다줌\n엄마는 몹시 만족하심",
    "text144": "너무 만족하는 제품이에요\n가격도 좋고 \n재구매 의사가 있어요",
    "text145": "손으로 발라도 잘 펴발라져서 엄마도 잘 사용하고 있어요. 화장하기 귀찮을때 적당량 발라주면 피부톤만 딱 보정되고 생얼느낌이라 좋아요",
    "text146": "바닐라코 파데가 여름에 쓰기에 좀 무거울 거 같아서 구매해 봤는데요. 얇고 발림성 좋고 촉촉해서 좋긴한데 날씨가 더운날 사용하니 다 녹아내려 찐득찐득해지고 커버력도 없어서 얼굴이 좀 지저분해지는 느낌이었습니다 ㅜ",
    "text147": "기초끝나고. 선크림,메이크업이 귀찮을때 사용히는데\n윤광표현으로  괜찮네요",
    "text148": "지성피부인데 촉촉하게 밀착되어 잘 발리고 다크닝없습니다",
    "text149": "어쩌다 더 간편한 걸 찾아 사용했는데 조금 더 밝은 감은 있지만 적응해서 싑게 잘 사용 중입니더",
    "text150": "바닐라코 커버리셔스\n모이스처라이저라는 이름처럼 발랐을때 피부에 잘 스며들어서 좋아요. 커버력이 조금 아쉬워요. 파데나 비비처럼 무겁다는 느낌 전혀 없었고, 로션처럼 가볍게 바르기 너무 좋았어요",
    "text151": "베이스로 촉촉하게 한 톤 업 하기 좋은 제품이에요. 밀림도 없었어요.",
    "text152": "코로나 이후로 화장을 거의 안하게 되어서 요즘 정말 유용하게 쓰고 있어요. 간단 외출용으로 좋고, 생얼 피부결 표현할 때도 좋아요. 살짝 건조할 수 있어서 기초를 촉촉하게 해주고 수시로 미스트 뿌려주면 더 좋습니다.",
    "text153": "파운데이션이나 쿠션 바르기 전에 바르기 좋은 메이크업 베이스입니다 촉촉하게 발려서 발림성이 제일 맘에 들었습니다! 만족합니다",
    "text154": "촉촉하고 피부에 착 달라붙는 제형이라 처음 사용했을때의 느낌이 나쁘지 않습니다. 바닐라코 쿠션을 좋아해서 비비도 사봤는데 이 쪽도 마음에 드네요. 다만 비비크림이라 어느정도 묻어남은 감안해야할 것 같아요.",
    "text155": "좋아요.  색깔도 이쁘고 잘 퍼져서 사용하면 피부가 좋아보여요",
    "text156": "파데프리 하고 싶은날에 추천드려요! 진짜 자극없이 부드럽게 발리고 피부도 자연스럽게 좋아보여요!",
    "text157": "가볍게 사용할걸 찾고있었는데 무난하게 괜찮은거같아요 ㅎㅎ 커버력도 괜찮구요!",
    "text158": "한줄리뷰: 쿠션을 하기 전에 메이크업 베이스로 쓰기 좋아요 매트하지 않고 촉촉해서 겨울에도 쓰기 좋아요",
    "text159": "바닐라코 커버리셔스 스킨 핏 틴티드 모이스처라이저 사용리뷰입니다.",
    "text160": "적당히 되직하고 좋아요. 데일리용으로 무난하게 사용하기 좋아용",
    "text161": "이전에 사용해보고 좋아서 엄마한테 선물했어요~ 엄마도 촉촉해서 좋다고 하시네요",
    "text162": "파데 프리 메이크업 하고 싶을때 쓰기 너무 좋은거같아요. 가볍고 촉촉하고 그렇다고 마스크에 잘 묻지도 않고 좋아요!",
    "text163": "자연스러운 색상으로 구매했는데 정말 자연스러워서 화장을 안한것처럼 보일섯 같아요.\n바를때 밀린 듯 보여서 쿠션으로 한번더 마무리하고 있어요.그래도 회색빛이 돌진않아 괜찮아요~",
    "text164": "어머니께서 쓰시겠다고 하셔서 골랐습니다! 밀착력도 좋고 색도 예뻤어요!",
    "text165": "건성인데 마스크에1도안묻어나고\n적당히 뽀용해서 막바르기에 최고봉\n톤업크림보다는 커버력있음",
    "text166": "얇고 가볍게 발려서 좋아요.\n마스크에 묻는게 싫어서 커버원하는 부분만 발라주고 있어요.",
    "text167": "전체적으로 만족합니다 다만 지속력 그렇게 오래 가진 않아요  복합성 피부는 더더욱 오래 가지 않네요 커버력도 그렇게 좋진 않아요 하나만 바르기엔 커버보다는 비비느낌 ~맨얼굴보다 전체적으로 피부를 정리 해주는 느낌입니다",
    "text168": "전체적으로 피부톤 보정이 되니까 좋네요. 가볍게 발리니까 좋구여.",
    "text169": "부드럽고, 발림이 좋아요! \n살짝 무거운감이 있긴하지만, 만족해요!",
    "text170": "아주 굿!\n발림성도 좋고 덧발라도 밀리지않고 경계선도 찾아볼수 없어요",
    "text171": "이거 너무 잘 쓰고있음!! 진짜 파데 대신 쓰기 너무 좋고 스킨케어 제품처럼 좋은 것들 (촉촉함, 바르기 쉬움) 갖고 있는데 또 파데처럼 커버력 좋고 미묘히 화사하게 해줘서 진짜 데일리로 쓰는 중.. 쓰기 너무 편하고 좋아 ㅠㅠ 좀 꾸덕한가 싶은데 피부에 바르면 너무 잘 발ㄹ,고 블렌딩 잘 돼!!!",
    "text172": "생각보다 커버력이 좋았고 색도 무난해서 데일리로 잘 쓰는 중이에요! 세미매트에 가까운 마무리입니다",
    "text173": "어머니가 사서 쓰신건데 이번에 재구매를 안하신것 보면 그렇게 좋지는 않은가봐요",
    "text174": "엄마가 베이스 필요하대서 하나 사드렸는데 무난하고 좋댜요",
    "text175": "속건조 있는 복합성 피부이고 톤은 22호 예요. 얼굴이 얼룩덜룩해서 쿠션전에 톤보정겸 베이스로 쓰려고 구매했어요. 내추럴베이지 색상 과하게 동동 뜨지는 않고 바른 직후에 살짝 뽀샤시 해져요. 단독으로 바르지는 않아서 시간이 지난후 색상은 알수없네용.ㅎㅎ 펌핑했을때 나오는 제형은 무겁게 느껴졌는데 얼굴에 발랐을때는 얇고 가벼워요. 얼굴 전체에 쓰지는 않고 볼과 코옆 위주로 쓰는데 쿠션 지속력이 개선되어 좋으네요. 한가지 단점은 마무리가 다소 매트해서 기초를 튼튼하게 하지않으면 들뜨거나 당김이 있겠어요.",
    "text176": "가볍게 바르고 싶어서 주문했어요. 선크림만 바를때보다 확실히 커버력있고 화사해 보이네요. 전 가볍게 발라서 이정도도 만족해요.",
    "text177": "엄마 선물해줬는데 촉촉하고 발림성 되게 좋아요!! 또 구매항 거 같아요",
    "text178": "엄마가 필요하다고 해서 사다드렸는데, 바를 때는 괜찮은가 같은데.. 좀 들뜨는게 있는거 같더라구요..ㅠ",
    "text179": "엄마 사다드렸는데 발림성 좋고, 끼이는 현상도 거의 안 보여서 좋아용",
    "text180": "파운데이션 사용 전 베이스 기능으로 쓰면 유지력도 좋고 촉촉함도 오래가요!",
    "text181": "바닐라코 베이스는 다 저랑 잘맞는것같아서 좋아요 색상 두가지 다 샀는데 둘다 베이스로 굿",
    "text182": "파운데이션 하기 전에 얇게 바르면 지속력도 좋고 커버도 잘 돼서 좋음",
    "text183": "쿠션깔기전에 베이스로 깔려고 구매했는데 저의 판단미스로 색상미스했지만.. 제품은 촉촉하니 좋아요 광 뿜뿜!",
    "text184": "친구 추천으로 샀는데 생각보다 커버력이 좋고 파데프리(?)용으로 제격입니다!! 촉촉하고 발림성도 좋습니당",
    "text185": "일단 지성 여드름 피부인데 제가 평소엔 선크림만 바르고 다니다가 이 제품을 사용해봤는데 너무 마음에 들어요.\n저는 선크림 바른 다음에 파운데이션이나 비비크림 바르면 엄청 뜨고 갈라지는게 눈에 너무 보여서 안바르다가 이 제품은 부담없이 펴바르게 좋게 되어 있어서 뜨지도 않고 마음에 들어요.",
    "text186": "베이스처럼 사용할 가벼운제품이 필요해서 구매했어요 :)",
    "text187": "음 복합성인데 얅고 좋기는 해요\n시간이 지나면 유분도 많이 올라오고 좀 뭉친다고 해야할까\n그냥 막바르고 나갔다가는 얼굴 보면 놀래요\n얇게 잘 발라야될거같아요",
    "text188": "그냥 브랜드 때문에 구입했는데 특별한 효과는 못느꼈어요ㅎㅎ 이것만 바르고는 바른거 티가 잘 안나서 안바른거 보단 낫겠져",
    "text189": "이 제품으로 말할 것 같으면 ~~ 진짜 수분감이 짱짱걸인 제품입니다. 저는 T존은 유분기가 많고 U존은 건조한 편인 지 복합성 수부지 피부입니다. 그리고 얼굴에 트러블도 있구요 홍조도 심하구요. 기름도 잘낍니다. 그래서 촉촉한 파데를 한번도 도전해본적없는데 이 파데는 정말 좋아요. 일단 첫번째로 발림성이 좋습니다. 부드럽고 매끈~ 하게 잘 발려요. 뻑뻑하지 않고 촵촵 잘 붙는 느낌이에요. 다른거 쓰면 얼굴만 둥둥 뜨는 느낌이 나는데 해당 제품은 피붓결 정돈도 해주고 커버같은것도 잘 해줘서 너무 좋아요. 커버가 물론 엄청나게 강하진 않지만 두세번 레이어드 해주면 가려질만한건 다 가려져요. 그리고 무엇보다 촉촉한 피부표혀이 좋아요. 코로나 때매 마스크는 써야하지만 그럼에도 피부표현때문에 포기못하는 제품입니다.",
    "text190": "원래 평상시에 바닐라코 커버리셔스 파워핏 파운데이션 쓰고 있는데요 이번에 스킨핏 새로 나왔다고 해서 바로 구매해서 써봤어요 너무 좋아요 ㅠㅠㅠ 밀리지도 않고 자연스럽게 커버해주면서 뜨지 않고 밀착되고 은은한 광나면서 이뻐요 그리고 역시 바닐라코,,👍👍 마스크 묻어남 적어요 안 묻는건 아닌데 묻어남 적어요 !!!!! 내돈내산 리뷰입니다~~굿굿",
    "text191": "엄마 선물로 드렸는데 너무 좋아하시더라고요 화장 이거 하나로 끝낼 수 있다고 더 좋아하셨어요!",
    "text192": "칭구한테 선물해주려고 샀어용 크기도 적당하고 쿠션 바르기 전에 발라주면 좋을 것 같아용! 꽤 촉촉합니당",
    "text193": "촉촉한데 커버력은 낮아서 컨실러로 따로 해줘야 합니다\n가볍게 사용할분만 추천",
    "text194": "비비크림의 커버력은 기대하면 안될 것 같아요\n다만 촉촉해서 좋아오",
    "text195": "비비크림을 쓰시는 할머니한테 선물로 드렸어요 \n할머니가 만족하면서 쓰셨어요!",
    "text196": "촉촉하게 발림성도 좋고 오랜 시간 지나도 무너짐이 예뻐서 만족하며 잘 사용합니다:)",
    "text197": "먼가 애매한..쌩얼에 쓰자니 너무 화장한 티가 나고 그런 느낌이예요 무너짐도 살짝 더럽쓰...",
    "text198": "쌩얼에 쓰기 정말 좋아요 근데 선크림 위에 올리면 조~금 답답한 감이 있어서 그냥 이것만 바릅니당",
    "text199": "정착템 드디어 발견했습니다!!! 지속력 대박이에요ㅎㅎ 무너짐도 거의 없고 오히려 시간이 지나면 피부표현이 더 좋게되는거 같아요ㅋㅋ",
    "text200": "커버력 좋구 지속력도 좋아요! \n피부에 찰떡이구 발림도 나쁘지않아요 맘에들어요~"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 에센스 스킨 틴티드 모이스처라이저 로지 바닐라",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023156304ko.jpg?l=ko",
    "review_name": "01 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231563",
    "text1": "오늘 아침에 싹 발라보았어요\n촉촉하면서 부드럽게 광이 나는 비비여서..\n봄,여름에 바르기엔 좋아요..\n초가을까지는괜찮을듯.. 겨울엔.. 가벼우니깐..추천을 해드리지는 않을것같고요\n광채나는 비비를 원했었는데 어제 올영가서 테스트해보고 좋아서 사버렸어요..",
    "text2": "💁‍♀️ 라로슈포제 틴티드크림을 쓰다가 품절되어 못 사고 그와 유사한 제품을 찾는 중에 할인하기에 샀어요. 밀착력, 지속력, 발림성이 다 좋아요. 그런데 저는 얇게 발리면서도 잡티커버도 되고, 최대한 자연스러운 화장을 좋아하다보니 제 스타일은 아닌 거 같아요. 좀 두껍게 발리는데 잡티커버는 안 되고(최악🤔)제가 건성인데, 그렇다고 악건성도 아닌데 매트하게 표현되는 거 같아요. 광도 안 나구요. 앞으로 계속 쓸 수 있을지 모르겠어요.",
    "text3": "🌼화사한 톤업과 🌸맑은 커버를 더한\n🌷바닐라코 틴티드 모이스처라이저✨\n\n한때 비비크림이 핫해지고 씨씨크림까지 나오던 시절🐯\n한번쯤은 사용해 봤을 비비크림과 씨씨크림..!\n\n그 뒤로는 파운데이션과 쿠션으로 인해,\n전혀 사용을 해보지 않다가! 아직까지도 살아있는(?)\n[BB/CC] 카테고리를 보고🥸 \n\n급! 과연 요즘 나오는 BB/CC크림은 예전과는 \n뭐가 달라졌는지? 현재의 파운데이션과 쿠션과\n얼마나 다를지? 궁금해졌다🧐\n\n그렇게 구매해 본 바닐라코 틴티드 모이스처라이저🌷\n근데 이건 비비크림인가요? 씨씨크림인가요?\n\n비비는 발림성이 좋았지만 탁해지는 단점이 있던것같고\n씨씨는 지금에서 보면 톤업크림정도? 되는것 같고\n\n구매당시엔 이 제품이 인기순 첫번째여서 구매해봄💸\n\n일단 확실히 우리가 알던 예전의 씨씨크림 보다는\n훨씬 더 커버력이 있으며 뭔가 바른 느낌을 들면서\n비비크림 보다는 색감이 화사하달까?\n\n튜브타입으로 위생적으로 사용도 가능하고✨\n한펌프만으로 충분히 얼굴에 사용 가능한 양👍\n\n또, 요즘 나오는 톤업크림 또는 톤업썬크림 보다도\n역시나 얼굴에 메이크업을 한 느낌을 줄 정도로\n컬러감이 있으며, 손으로 발라도 잘 발리지만✋\n도구(퍼프 또는 브러쉬)를 사용해서 바르면 훨씬 좋을듯!\n\n그 위에 파우더 처리까지 한다면 파운데이션, 쿠션만큼\n민낯은 아니지만 베이스 메이크업을 하기에 충분하다고\n느껴짐🤔🫶\n\n완벽한 커버는 안되지만 🙅🏻‍♀️\n💁🏻‍♀️오히려 그래서 베이스 메이크업은 했지만\n       너무 두껍지 않고 톤업+메이크업 느낌을 주기에 딱!\n\n거기에 ✌️두가지 컬러로 출시되어 대부분의 사람들ㅇ\n사용이 가능 하다고 생각함🙆🏻‍♀️",
    "text4": "항상 마스크를 끼고 다니니까 피부화장을 평소처럼 두껍게 하기싫고, 팔자주름 주변이나 마스크가 닿는 부분은 피부가 울어서 나중에는 파운데이션이 각질처럼 올라오기도 해서, 좀 더 가볍게 바르고자 구매하게 된 제품입니다.\n\n예전에 미샤 비비크림 같은거 생각하면서 올리브영에 '비비크림' '비비'로 검색했는데 생각보다 많은 제품이 검색되진 않더라고요. 그 중에서도 랭킹이 높아서 구매하게 되었는데 그냥 쏘쏘하게 좋은 편입니다. 이걸 베이스로 쓰시는 분들도 있는 듯 한데 저는 그냥 내추럴하게 스킨커버 이걸로 하고 마무리 피니쉬파우더 정도로 두드려서 끝내는 편인데, 피부톤을 좀 더 화사하게 보정해주긴 했지만 전반적으로 잡티를 가려줄 정도로 쎈 커버력을 갖지는 않으니 참고하심이 좋을 듯! 예전 비비같은 느낌 드네용",
    "text5": "항상 마스크를 끼고 다니니까 피부화장을 평소처럼 두껍게 하기싫고, 팔자주름 주변이나 마스크가 닿는 부분은 피부가 울어서 나중에는 파운데이션이 각질처럼 올라오기도 해서, 좀 더 가볍게 바르고자 구매하게 된 제품입니다.\n\n예전에 미샤 비비크림 같은거 생각하면서 올리브영에 '비비크림' '비비'로 검색했는데 생각보다 많은 제품이 검색되진 않더라고요. 그 중에서도 랭킹이 높아서 구매하게 되었는데 그냥 쏘쏘하게 좋은 편입니다. 이걸 베이스로 쓰시는 분들도 있는 듯 한데 저는 그냥 내추럴하게 스킨커버 이걸로 하고 마무리 피니쉬파우더 정도로 두드려서 끝내는 편인데, 피부톤을 좀 더 화사하게 보정해주긴 했지만 전반적으로 잡티를 가려줄 정도로 쎈 커버력을 갖지는 않으니 참고하심이 좋을 듯! 예전 비비같은 느낌 드네용",
    "text6": "요즘 시국에 베이스 두껍게하면 엄청 답답해서\n세일하는김에 구매했습니다\n\n건성 21호이고, 커버력 테스트를 위해 아이브로우 그려봤습니다. 가볍게 바를 용도로 샀는데 한번 펴발라줬을때 저정도의 커버력은 좋다고 생각해요\n\n스킨케어 안한 맨손에 테스트 했을때도 촉촉함과 광채가 어느정도 보여서 건성한테도 무난한거 같아요\n\n+톤 비교를 위해 오른쪽만 발랐는데 자연스러운 톤업이에요",
    "text7": "♡파데 프리의 정석♡\n\n☆바닐라코 커버리셔스 스킨 핏 틴티드 모이스처라이저☆\n\n톤업크림과 파운데이션의 적절한 조화로 이루어진 제품입니다!!\n\n파운데이션의 피부표현능력과 톤업크림의 내피부보다 한톤 더 밝혀주는 효과까지!!!\n\n자연스럽게 피부에 밀착되어서 마스크 뭍어남이 없어요!! 기존의 톤업크림보다 매트하지 않고 촉촉하지만 딱 좋게 촉촉한 느낌으로 표현되어 여름날씨에 매우 사용하기 좋아요\n\n모공도 어느정도 커버가 됩니다!\n제가 나비존 쪽은 넓은 편인데 어느정도 커버가 되더라구요 ㅎㅎ\n\n파데프리를 원하는 분들께 매우매우 추천드립니다 ㅎㅎ",
    "text8": "리뷰보고 할인할때 사서 쓰기시작했는데 매트하게 마무리되는 느낌이 너무 좋네요. 요즘 더워지기시작해서 전 여름에 너무 촉촉함 제품보다 좀 매트하게 마무리되는 제품들을 더 선호하는데 딱이에요. \n모공끼임도 도드라지지않고, 퍼프로 펴주면서 바르니 쫀쫀하게 밀착되는 느낌이에요. 톤업을 확실하게되고 어느정도 잡티는 커버가 되는것같아요. 그전테 쓰던 톤업보다는 좀 더 커버가 되고 파데보다는 덜 무거운 제형이에요. 메이크업 지속력은 꽤 긴것같아요, 수정화장없이 저녁때까지 좀 남아 있는 편이고, 마스크에 아예 안묻어나는건 아니지만 그래도 파데에비하면 마스크가 나름 깨끗한 편이에요.",
    "text9": "올라이브 신상티켓팅에 응모 성공하여, 2호 내추럴 베이지를 사용해보게 되었습니다.\n\n\n✔️ 색상 : 23호 제게는 딱 맞는 색상이라서 그 부분은 좋으면서 살짝 아쉬웠습니다. 개인적으로 저는 자연스러운 살색의 비비크림보다는 하얀 톤업이 되는 cc크림을 선호하는 편이라서 아쉬웠어요! 원래도 바닐라코 cc크림을 파데에 섞어서 사용할 정도로 좋아해서 비교 사진도 같이 올립니다. 이 부분이 참고하셔서 색상 보시는게 좋을 거 같아요!\n\n✔️커버력 : 막 엄청 커버력이 좋은 제품은 아니에요. 그래도 너무 쌩얼인게 싫고 어느 정도 커버 및 피부톤 정돈을 하고 싶으신 분들께는 딱 좋을 제품입니다! 자외선 차단지수도 SPF40 PA++이기 때문에, 그냥 선크림 대용으로 사용하기 좋아요!!!\n\n✔️밀착력 및 발림성 : 촉촉한 마무리를 별로 안 좋아하는 저에게는 마음에 들었습니다! 처음에 발릴 때에는 촉촉하게 발려서 걱정되었는데, 마무리감은 세미 매트해서 좋았습니다. 완전히 매트한 것은 아니라서 저처럼 지성이신 분들은 파우더로 처리해서 지속력과 매트함을 주는 편이 좋을 것 같습니다. \n\n✔️지속력 : 저는 무조건 파우더 처리를 하는 편인 점을 감안하고 봐도 괜찮았습니다! 마스크에 잘 묻어나지도 않아서 좋았어요!\n\n\n색상에서 조금 아쉬웠던 것을 빼고는 다른 부분들은 마음에 들었던 제품입니다😊",
    "text10": "이 제품을 써본지 2주가 넘게 되어서 리뷰를 써봅니다. 저는 커버력이 있는 제품이 있는 제품은 커버력이 좋은지 커버력이 오랜 시간 동안 지속이 되는지 그리고 어느 정도 수분감이 있는지 등의 기준을 따지면서 사용하는 타입입니다. 이 제품은 총 2가지 컬러가 있습니다, 그 중에 제가 사용한 컬러는 1호인 라이트베이지를 사용했습니다. 이 제품을 쓰면서 저에게 메트하게 느꼈습니다. 그리고 발리는 느낌은 은근히 괜찮았습니다. 이 제품이 커버력이 정말로 좋았고, 지속되는 시간이 오래동안 유지 되었고 마스크를 쓰는 이 시기에 중요한게 바로 마스크에 잘 묻지 않는 것인데요 이 제품은 마스크에 잘 묻어나지 않았습니다. 그리고 이 제품은 펌프형으로 되어있는데 위생상으로도 너무 좋았었고 양조절 하기도 쉬웠습니다. 아쉬운점은 매트하다는 것이 조금 아쉬웠습니다.",
    "text11": "슥슥 가볍게 바를 제품을 찾고 있었는데 새로 나왔길래 구매해봤어요\n\n🌿 색상 : 01호 라이트베이지 - 잿빛 빠진 뽀얀 복숭아빛\n🌿 커버력 : 틴티드 제품인 것을 감안하면 적당함\n🌿 발림 : 크림같음, 흐르지 않고 부드럽게 미끄러짐 \n🌿 지속력 : 처음 그대로 완벽히 유지되지는 않으나 틴티드모 이스처라이저 치고는 만족스러움\n🌿 마스크 묻어남 여부😷 : 소량 묻어남\n묻어남이 강하다는 분들도 계시던데 전 만족했습니다. 살짝 색이 입혀지는 정도로만 묻어났어요.\n🌿 피부표현 : 자연스러운 윤광\n\n\n✏️ \n평소 핑크베이스를 선호하는 제 얼굴엔 잘 어울리는 컬러감이었어요 떠보이지 않고 자연스럽게 뽀얀 느낌으로 올라와요\n\n✏️\n비교1.) 바비브라운 세럼 파데 - 포슬린 :  시간이 지나 마르면서 주황빛이 올라와 비교적 잿빛이 돈다 느껴짐\n\n비교2.) 에스쁘아 비글로우 쿠션 - 아이보리 : 상대적으로 노란 느낌이라 제 얼굴엔 혈색이 없어보여서 잘 안 써요.\n\n🌿 가벼운 사용감과 톤보정 원하면 도포 후 파우더 처리하여 묻어남 걱정없이 사용해볼만함",
    "text12": "내심 1호가 오길 기대했는데 2호가 와버렸어요ㅜㅜ 제품이 차라리 안좋길 바랬는데 그것도 아니에요. 너무 좋아요...😭 아무래도 1호 구매할 것 같아요.\n 악건성 피부라 웬만한 촉촉쿠션으로도 감당이 안됐던 피부인데, 이 친구는 제 피부 위에서도 촉촉함이 유지됐어요. 엄청 건강해보이는 광이 촤르르 돌아요. 자연스러운 메이크업 좋아해서 파운데이션 잘 안쓰는데, 이 제품은 딱 제가 원하던 정도의 커버력을 가지고 있어서 좋았어요. 파운데이션과 미백크림의 사이 어딘가(?) 같은 느낌이에요. 상아빛에 주황빛 좀 섞은 색상이라 펴바르면 붉은기 커버에 좋을 것 같아요. 발림성이나, 제품력이나, 색상이나 다 마음에 드는데 저한테 좀 어둡네요...ㅜㅜ",
    "text13": "여태 체험단으로 받았던 제품 중 제일 만족해요 최대한 꼼꼼하게 리뷰 써보겠습니다!\n(참고해주세요 ✔25호 피부톤, 민감+수부지, 피부가 얇고+각질+블랙헤드 고민이고 트러블 거의 없는 편)\n\n한창 황xx 틴모 핫했을 때도 코덕이였고 메컵 전공이라 틴모가 반갑네요 커버력 이야기가 많길래 우선적으로 적어보자면 틴모=컬러로션(모이스처라이저+색소) 촉촉하게 피부톤 보정하는 제품이라고 생각하시면 편하고 대표적으로 옛날에 핫했던 틴모가 베네xx 유레블라이트인데 과거 틴모들도 많이 써봤지만 제품력들이 갈수록 좋아지니 저는 바닐라코 틴모가 요즘 트렌드에 맞게 잘 만든 제품같아요!\n\n제품 설명에서도 나와있지만 얇고 가벼운 톤 커버와 맑고 화사한 피부 연출이 핵심이에요 트러블, 잡티 커버용도? 절대 아닙니다 커버력을 원하시면 파데나 비비를 구매하세요 (사진에 아이라인 커버감 참고하세요) 예쁜 톤 커버가 큰 장점입니다 그치만 타사 틴모, 톤업 제품에 비해서는 아주 아주 아주 살짝 커버력이 있는 편이에요 (톤이 베이지가 가미, 제형이 도톰하게 발리는 편) 제 기준에서는 꾸안꾸 복숭아 빛 베이스 제품으로 너무 좋았고\n\n제 피부톤에 비해서는 밝은 핑크 베이지라 너무 뜨면 어쩌나 걱정했는데 화사하고 맑은 복숭아빛 느낌으로 연출되서 칙칙한 제 톤에 생기도 줘서 톤업 용도로 딱 좋았어요\n\n밀착력, 지속력, 발림성도 괜찮고 다크닝도 크게 느껴지지 않았습니다 또 좋았던 점이 피부가 편안하고 답답하지 않았고 트러블 유발 없었어요(시카 카밍 컴플렉스 때문인가봐요)\n아쉬운 점이라면 화장품 느낌의 향이 좀 진해서 향이 아쉬웠고 초반엔 히아루론 앰플 성분 때문인지 촉촉한데 시간 지나면 아주 살짝 건조했어요\n\n그리고 코시국에 제일 만족하는 부분이 마스크 묻어남 정말 적더라고요 열이 많고 콧바람도 센 편이라 기존에 썼던 톤업 제품들도 코 부분이나 마스크 라인대로 찍혔는데 얘만 유일하게 버텨줬어요 저는 코시국+간단한 피부 메이크업에 얘 무조건 안고 가려고요 개인적으로 너무 만족합니다!",
    "text14": "올라이브로 신청해서 받게 된 제품입니다!! \n\n일단 저는 피부 타입이 완전 악건성 제품입니당! 그래서 평소\n\n보습을 정말 중시하고 여러 보습 제품들을 레이어링 하며 \n\n흡수시키고 촉촉한 파운데이션 위주를 선호하는 타입입니다! \n\n그리고 피부가 흰 편이라 평소 파데 호수가 13호나 17호를 \n\n사용합니다! \n\n요 제품을 1. 라이트 베이지를 받고 싶었지만 ㅠㅠ 안타깝게\n\n2호 내추럴베이지를 받았어요 ㅎㅎ \n\n일단 처음 패키징은 일반적인 비비크림? 같은 느낌의 제품\n\n모양이였어요~ 크게 이쁘다던지 별로라던지 할 거는 없었던 \n\n거 같습니당 ㅎㅎ \n\n펌핑해보니 내추럴베이지답게 약간 어두운? 느낌의 베이지 \n\n컬러가 나왔어요! 밀착이나 발림성, 수분감은 되게 좋았던 거 \n\n같습니다! 촉촉하고 밀착도 어느 정도 되지만, 제가 느끼기엔\n\n톤업의 효과나 이런것보다는 제 기준에서 좀 더 어둡게? 느껴\n\n지고 얼굴에 광이 도는 느낌이였어요! ㅎㅎ \n\n선크림 대용으로, 파데나 쿠션 대용으로 가볍게 바르기에는\n\n다소 아쉬운 감이 있네요 ㅠㅠ",
    "text15": "수부지인 저한테는 촉촉했지만 약간의 끈적임이 있었어요! 마스크에는 약간 묻어남이 있었지만 파운데이션의 묻어남의 1/20정도였어요! 커버력은 사진과 같이 어느정도 피부정리를 도와주며 22호인 제가 23호 쓰니 톤업은 되지 않았지만 피부정돈이 되어 맑아보이는 효과가 있었습니다! 손으로 그냥 발라도 부드러워 밀착력 있게 발리며 트러블이 생기지 않았으며  자극적이지도 않았습니다! 피부톤 한톤 밝게 하시고 싶으신분은 21호 구매 추천합니다!",
    "text16": "우선 펌핑 한번 할 때 양이 많이 나와서 양조절이 필요합니다. 저는 1.5~2번 펑핑으로 얼굴전체 메이크업이 가능했습니다.\n\n컬러: 자연스러운 메이크업을 좋아해서 평소에 피부컬러에 맞게 사용하거나 한톤 어두운 컬러를 사용합니다.(현재 에스쁘아 비파우더쿠션 베이지 컬러 사용 중) 신상티켓팅은 컬러를 랜덤으로 발송해주셔서 1호 라이트베이지를 쓰게 됐습니다. 약간 밝은감은 있지만 부자연스러운 정도는 아니었습니다. 몇번 더 써보고 좋으면 내추럴베이지도 구매해서 쓸려고 합니다.\n\n커버 & 마무리감: 완전히 커버가 되는 것은 아니지만 촉촉하고 얇게 발리면서 보송하게 마무리 되었습니다. (완전히 매트한 것은 X) \n\n지속력: 지속력이 좋은편이며, 무너질 때에도 예쁘게 무너지는 편입니다. 평소 웬만한 파운데이션이나 쿠션은 다 코끼임이 있는 편인데, 이 제품의 경우 코끼임이 많이 없었습니다.\n\n마스크 묻음 정도: 파우더 처리를 하지않은 채로 마스크를 4~5시간 정도 착용하였습니다. 유분은 당연히 올라오고 땀도 조금 흘렸습니다. 그런데 사진과 같이 딱 얼굴에 많이 마찰되는 부분에 아주 조금 묻어나는 정도여서 마스크 묻음은 확실히 적습니다.",
    "text17": "올라이브에서 받은 제품 솔직하게 작성해 봅니다.\n\n화장하고 나서 수정화장으로 덧발라 봤어요\n1번사진에서 보다시피 마스크때문에 거의 화장이 다 지워진 상태였습니다.\n\n2번은 바른상태인데요.\n\n🌸발림성\n발림성은 부드럽게 발려요.\n스펀지에 적셔서 이용했어요.\n\n🌸커버력\n커버력은 좀 아쉽습니다\n아무래도 파운데이션이나 팩트가 아니라서 커버력은 감안했지만 2번사진도 커버가 좀 부족해서 2-3번 겹바른사진입니다.\n단독으로 얼굴을 커버할수 없지만\n잠깐 동네 나갈때나 급하게 화장할때 추천합니다!\n\n커버하려고 덧바르니 두꺼워지고 건조감이 더 느껴졌어요\n건성인으로서 좀 당김있어요ㅜㅜ\n\n🌸수분감\n2-3번 여러차례 좀 두껍게 발라서 인지 겉은 촉촉한것 같은데 속은 좀 건조한 느낌입니다\n\n🌸향\n향은 없었어요.\n\n🌝총평\n건성인 저로선 건조감이 느껴짐\n단독으로 바르기엔 급할때나 간단히 화장하고.싶을때 추천!\n커버력 있게 화장할땐 비추!\n건성인 저로선 건조감때문에 자주 애용 하진 않을것 같아요. 상품자체는 기본 비비나 씨씨크림 같은 느낌이에요.\n손등에 발랐을땐 손주름에 끼임현상 있는편입니다.",
    "text18": "색상이 2호 치고 조금 어두운게 아닌가 싶어요. 좀 노란기가 많이 도는데 그래도 밀착력이나 커버력은 좋아요 파데가 아닌데도 이정도 커버가 되는건 큰 장점인 것 같아요! 체험단 선정 감사합니다^^",
    "text19": "(피부 트러블 사진이 있어서 미리 알려드립니다!) \n\n🌈 피부 : 여드름 피부 + 여드름 자국 \n\n🌈평소 사용 호수 : 20-21호 정도 아이보리\n\n🌈색상 :처음 발랐을 때 생각보다 핑크빛이 많이 돈다고 생각했어요! 그치만 다른 핑크빛 베이스랑 비교하니 확실히 동양인에게 잘 어울리는 아이보리에 살짝 핑크톤이 섞인 느낌이에요! 이게 바로 복숭아라는 느낌 ❤️ \n- 색상 비교 상품 (위 :샤넬 메이크업 베이스 로제/아래 : 바닐라코 21호 )  \n제가 샤넬 베이스를 쓸 때는 저는 옐로우 베이스인 사람이라 살짝에 자연스러운 핑크톤을 원했는데ㅠㅠ생각보다 핑크빛이 많아서 부담스러워서 잘 안 쓰고 있었어요! 딱 바닐라코가 동양인에게 잘 어울리는 자연스럽고 밝은 핑크톤입니다! 역시 국내 브랜드 💚 소비자에 톤을 완벽히 이해하셔서 😭\n\n🌈커버력 :커버력이 높은 제품은 아니에요! 코로나 시국에 맞는 답답하지 않게 마무리 됩니다! 두꺼운 베이스가 부담스러우신 분이 바르면 좋을 거 같아요! 썬 지수가 40이라 썬크림을 따로 바르지 않아도 가볍게 자외선 차단이 될 거 같아서 좋아요! 저는 여드름 피부라 저에게 약한 커버력이라 아쉽지만 피부 좋으신 분은 이거만 발라도 너무 예쁜 베이스 메이크업 할 수 있을 거 같아요ㅠㅠ 💛 하지만 여드름 피부여도 가볍게 화장하고 싶은 날이 있어서 저는 만족합니다! 💙 피부 화장 하고 나서 다 지워진 위에 수정 화장 해 봤는데 만족합니다! 커버력이 높진 않아도 적당히 잘 가려주는 거 같아요 ! 특히 좋은 게 수정 화장할 때 안 밀리고 잘 밀착 됩니다! \n\n🌈 발림성 : 발림성이 처음에 딱 바를 때는 썬로션 바르는 거처럼 촉촉해서 놀랬어요! 하지만 마무리는 매트하게 파우더 느낌이라 마스크에 바르기 딱 좋으실 거 같아요! 오일광 기름 느낌 아니라서 저는 대만족했습니다! 🤍\n\n🌈지속력 : 지속 시간은 6시간 정도!로 느껴졌어요! 하지만 수정 화장하기 좋아서 안 밀려서 ! 중간에 한 번 수정하면 딱 좋습니다❤",
    "text20": "완전 찰떡..\n제 피부에 맞게 잘발림성이 좋고 촉촉하고 톤도 보정이 되더라고요ㅎㅎ\n다만.. 시간이 지나면 들뜬다는..점\n이건 아마 기초케어 잘안되면 들뜨기도함..\n이건 제가 보완만하면 들뜸은 없을것같아요",
    "text21": "진짜 진짜 제가 찾던 딱 그 제품..\n\n평소에 피부화장을 선크림으로만 하는 사람이라, 답답한 씨씨쿠션이나 비비, 파운데이션이 괴로웠거든요 \n\n최근 다크서클이 도드라져 보여 컨실러를 써야겠따고 마음 먹었는데 \n컨실러를 쓰려면 피부화장을 더 해야 하잖아요 ㅠㅠ \n그래서 울며 겨자먹기로 최대한 얇고 안 답답한 , 한듯 안한듯 한 제품을 찾고있었는데 \n\n찾다 찾다 요 아이를 찾았어요 \n정말 정말 정말 가벼워요 피부화장 탄탄하게 하시는 분들은\n어 이거 뭐야 \n쌩얼이랑 뭐가 달라 하실지모륵ㅆ지만 \n저처럼 걍 선크림만 바르고 다녔떤 사람은 ㅋㅋ 이정도의 얇으 보정기능이면 완전 떙큐죠 \n\n하나도 안 밀리고, 심지어 얼굴에 브러쉬로 잘 펴 바른 후 조금 말리고 나면 마스크에도 잘 안묻어나요 \n이게 무슨 호사인가 싶을 정도로 너무 만족하고 있어요 \n\n부분 지성, 건성으로 복합적인 피부 타입인데, 촉촉하고 가볍게 잘 발립니다!\n\n지속력도  막 땀 흘리거나 얼굴 비비거나 하지 않는 이상 한 6-7시간은 넘게 가는것 같아요! \n\n손등 사진 보시면 아래가 22호 컨실러, 위에가 요 제품21호입니다 \n\n색상 확인 해 주시구요 \n\n얼굴 사진은, 선크림 후 요 커버리셔스만 바른 사진이에요 \n\n약간 빛때문에 모공이 더 도드라져 보이기는 하지만 대충 저정도의 커버와 느낌인것 같아요!",
    "text22": "✨ 촉촉해요\n✨ 자연스럽게 톤업이 돼요!\n✨ 답답하지 않아요!\n\n저는 평소 파운데이션 22호를 사용하는데 라이트베이지는 저에게 살짝 밝았어요! 하지만 저는 밝은 걸 좋아해서 괜찮았어요! 그리고 처음에는 떠서 별로라고 생각했는데 그 날 피부가 안 좋았었나봐요ㅠㅠ 다음 날은 퍼프로 발랐는데 하나도 안 뜨고 정말 예쁘게 피부표현이 되었어요! 발랐을 때 답답하지는 않고 베이스 바른 정도?라고 느껴졌어요!! 그리고 촉촉해요! 근데 저는 매트한 걸 선호하는 편이어서 파우더를 살짝 발라줬습니다! 안 바른 것보다 지속력이 좋았어요! 지속력는 시간이 지날수록 부분부분 지워지는 느낌이 있어서 수정화장은 필요할 거 같아용 ,, !! 그래도 저는 만족하면서 사용 중입니다 ㅎㅎ 요즘 파운데이션 대신이 이 제품을 많이 사용하는 편이에요! 바르기에 가볍고 좋아서 손이 많이 갑니다",
    "text23": "보통 톤업 크림과 달라서 너무 좋았어요!!자연스럽고 발림도 자국 안 남고  파운데이션과 톤업크림 중간 정도의 느낌입니다. 허옇게 뜨는게 아니라 진짜 자연스러워서 그야말로 쌩얼크림으로 쓸 수 있을 것 같아요. 올라이브에서 우연히 접한 제품인데 너무 좋아서 앞으로도 사용할 거 같아요 \n\n21호입니다",
    "text24": "*본인 피부타입 ; 수부지\n 본인 피부 호수 : 22-23호\n 사용한 호수 : 01 라이트베이지\n올영 체험단 선착순 광클로 바닐라코 커버리셔스 스킨 핏 모이스처라이저를 사용해보았습니다.\n-색상\n색상은 약간 핑크빛이 도는 베이지 색상이에요! 원래 저는 파운데이션을 22-23호 정도 쓰는 타입니다. 원래 쓰던 파운데이션인 에스쁘이 프로테일러 페탈 와이 색상과 비교했을때 핑크빛이 도는게 확 보이더라구요.  하지만 이 제품은 01 라이트 베이지를 사용했음에도 불구하고 자연스럽게 녹아들더라구요!  22-23호 정도 사용하시는 분들은 얇게 도포하시면 자연스러운 화사함을 연출할 수 있어요!\n-발림성\n발림성은 생각했던것보다는 약간 뻑뻑한 느낌이었어요! 부드럽게 로션처럼 발리는 제형은 아니고 썬크림과 파운데이션 그 사이의 질감이었습니다! 그래서 그런지 저는 손으로 완전히 다 펴바르는것 보다는 살짝 넓게 넓게 손으로 도포해주시고 퍼프로 균일하게 펴발라주시는게 좋아요!\n-밀착력\n밀착력은 이 시국에 딱 맞는 밀착력인것 같아요! 아예 안묻어 나오긴 힘들지만 kf 마스크를 꼈을때 제일 심하게 파운데이션이 묻어나오는 부분인 콧잔등 부분에 파데를 썼을때 보다 확실히 덜 묻어나요! 사진에 보이는 마스크는 약 6시간동안 착용한 마스크의 상태입니다. 이정도 밀착력이면 전 아주 우수하다는 생각이 들어요.그리고 제일 민감하게 생각하는 부분 중 하나인 코 옆들뜸! 얇게 도포한 뒤 사용해본결과 약간의 들뜸이 있었지만 크게 거슬리지 않을 정도의 들뜸이었어요! 커버력이 좋은건 아니지만 밀착성이 좋아 요즘 시국에 알맞는 톤업크림 같아요!\n-수분감\n엄청 촉촉한 제품은 아니지만 바를땐 적당한 수분감이 있고 매트하게 마무리 돼요! 건성이신 분들이나, 수분이 부족한 수부지 분들은 기초를 탄탄히 하셔야겠다는 생각이 들어요. 저는 스킨을 바르고 에센스를 솜에 묻혀 5분 정도 팩을 해준다음 수분크림을 얇게 도포 한 뒤 발랐어요. 끈적임이 많은 다른 톤업크림과는 달리 매트하게 마무리 된다는 점이 좋았어요!!",
    "text25": "요즘 톤업크림 진짜 맘에드는게 없어가지구 뭘사야하나 \n햇눈데 올라이브로 아주 만족스런 득템을 하게되엇네요 ㅎ\n\n1호 라이트베이지 사용해보앗는데 발림성이 촉촉하니 \n건성인 저에게는 완전 굳굳 ㅎ \n밀착력 뿐만아니라 커버력도 너무 조아가지구 또한번 감탄을 햇지뭐에여 ㅎ \n\n유통기한도 넉넉하고 자외선차단기능까지 가지고잇는\n진짜 만능 데일리템!!!! \n꾸안꾸는 물론 청순 깔끔한 메이크업에도 아주 굳굳 \n\n굳이 파운데이션 사용하실필요없지만 어딘가 부족하다 싶으시면 그냥 좀더 커버하고싶은부위만 살짝발라주시거나 컨실러를 사용하셔도 좋을것같아여 ㅎ 무너지없이 하루종일 은은해서 \n다쓰면 내돈ㄴㅐ산 또 해야할것같아요 ㅎ",
    "text26": "❣21호, 수부지 트러블 피부\n마스크를 써야 하는 시국이기도 하고, 슬슬 여름이 다가와서 파데는 넘나 부담스러워서 가벼운 선베이스나 틴티드 모이스처라이즈 타입을 찾고 있었는데 얘가 딱 내 타입이라 구매해봄. \n❣색상 : 얘는 자외선차단도 기본적으로 되면서 너무 밝거나 붉거나 노랗지 않은 적당히 밝은 상아빛 베이스이다.전형적 21호 피부인 나는 이 틴모를 바르면 사아아알짝 반톤정도 업돼서 자연스럽게 안색이 밝아짐\n❣커버력 : 사실 이때까지의 틴모는 진짜 cc크림 느낌의 컬러베이스가 대부분이였는데, 얘는 색이 예쁜 비비같다고 느낀게 바로 커버력이 꽤 괜찮았기 때문임. 다크서클이나 옅어진 트러블 자국같은건 대부분 가려짐. 물론 두드러지는 트러블은 비친다. 커버력 낮은 파데나 비비급으로 커버가 됨.\n❣발림성 : 커버력이 있어서 그런지 마냥 가벼운 느낌은 아니다. 크리미하게 발리는데, 신기하게도 마무리감이 꽤 매트하다. 지성인 나한테도 매트하게 느껴질 정도? 여름에 사용하면 좋을 듯 하나, 겨울에는 좀 건조해서 뜰 것 같음.\n❣지속력 : 틴모인데 굉장히 오래간다. 6시간 정도는 거뜬히 가는 느낌. 아무래도 매트하게 마무리되어서 그런듯하다.\n❣트러블 유발 : 진짜 예민한 피부라 선크림이나 파데를 함부로 못바르는데, 얘는 트러블 유발이나 간지러움 유발 없었음.\n❣그 외 : 당연한 거긴 한데, 자외선 차단이 되어서 잠깐 외출할 때 가볍게 바르고 나가기 좋음.\n❣재구매 의사 : 선크림처럼 팍팍 바르려고 산건데, 생각보다 용량대비(30미리) 가격대가 좀 있어서 재구매는 생각해 볼듯. 확실한건 지금까지 시중에 나와있던 틴모 중에서는 가장 뛰어난듯함(내 기준)",
    "text27": "파데프리해보니까 가볍고 괜찮은 것 같아서\n평소에 써보려고 구입했는데\n일단 색은 노란기없이 하얗게 밝혀주고 너무 톤 안맞는 사람이 쓰면 뜬다고 느낄 것 같아요. 촉촉해서 발림성 좋은데 그래서인지 번들거렸나 얼굴에 뾰루지가 좀 올라오긴 했어요ㅜ 조금 더 써봐야할 것 같아요",
    "text28": "내 사랑 바닐라코 내 사랑 틴모 ㅎㅎ 바닐라코 덕후여서 특히나 베이스류는 없는 제품이 없어요 ㅎㅎ 화이트쿠션은 여름에 너무 덥고 기름질때 잘 썼고, 커버리셔스 파데는 약속있는날 무조건 쓰는 아이템이고 데일리로는 얘를 써요! 선크림바르고 얘 손이나 스파츌라로 바르고 파우더살짝\n\n색상: 화사한 피치빛이 섞인 21호 이상? 제 피부가 19-21호 핑크베이스인데 딱 좋았어요. 밝은 피부는 이 컬러로 추천해요. 제형감 얇아서 크게 고민 안 하셔도 될듯. \n\n발림성: 모공 왕모공 부자라 손으로 바를 수 있는제품이 없는데… 얘는 손으로도 바릅니다 그만큼 부드럽고 얇은 제형감이에요. \n\n지속력: 커버리셔스 파데보다는 짧지만 촉촉 파데들보다는 좋음!\n\n지금은 더 늘었지만…ㅎㅎ 쿠션하나랑 클렌징밤 n개 빼먹었지만 바닐라코 덕후 사진 인증^_^",
    "text29": "백화점 파운데이션만 거의 10가지에 올영 쿠션들 진짜… 20가지 정도 써본 사람이지만 이 제품 맛들이고 나서는 이것만 쓰는 중입니다. 🥰 저랑 비슷한 피부타입은 파데 쿠션 저리가라하고 이거 써보시면 인생템 등극할지도 진짜로!!!\n \n제 피부타입: \n🪿피부톤: 19-20호의 밝은 피부톤(어딜가도 하얗다는 말을 항상 들음) 이지만 컨디션따라 홍조가 심해서, 홍조 때문에 칙칙하고 어두워보이기도 하는 피부라서 홍조커버를 적당히 해줘야 깔끔해지는 톤이고\n🦆 피부타입: 지성 피부 (수부지 아니고 완전 극지성) 라서 모공은 매우(매우ㅠ… 가장 큰 고민) 넓지만 전체적인 피부결은 쌩얼도 광이 나서 조금 거리를 두고 보면ㅋㅋㅋㅋ 피부결이 피부과 갔다온듯 속광 뿜뿜하는 느낌으로 매우 좋은 편입니다. 다만 인디언 보조개도 있고 해서 피부를 너무 퍼석하게 표현하면 오히려 별로더라구요? \n\n하지만 개기름이 평소 너무 많이 나와서 최근에는 아르*니 파워페브릭, 헤ㄹ 실키스테이 파운데이션이나 (더블웨ㅇ는 답답해서 안 써요 ㅎ) 바닐라코 화이트쿠션 (에스*아 비벨벳도 조금 답답…) 처럼 극 보송보송을 써서 광을 확 죽여놓는 화장을 했는데,\n그럼 개기름과 모공 어느정도 잡히지만 피부결 좋은 장점은 하나도 못 살리더라구요. \n그래서 비비크림처럼 결점만 살짝 커버하고 다닐만한게 없을까 하다가 비비는 또 좀 답답해던 중, 오랜 바닐라코 덕후로서 (정한이 덕후이기도…ㅎㅎ) 틴모는 어떨까 궁금해서 사봤어요.\n\n결론은 제형감이 아주 얇아서 오히려 모공 속도 적당히 촘촘하게 매워지고, 피부 전혀 답답하지 않고요 피부결도 원래의 예쁜 광택감 그대로 살릴 수 있어서 가장 잘 맞는 베이스인거 같아요!! 한달 정도 써봤는데 이젠 이것만 쓰고 있어요.\n\n커버력은 생각보다 꽤 좋아요! 사실 잡티커버를 열심히 하는 편은 아닌데 홍조는 확실히 잘 가려주고요, 저는 커버력 필요한 날은 스파츌라로 슥 펼쳐서 퍼프로 두들겨서 마무리하고, 대충 나가는 날에는 손으로 얼굴 중앙만 발라줘요. 그럭고보니 모공때문에 제 얼굴에 손으로 바를 수 있는 베이스 거의 없는데 얜 가능하네요..?? ㅎㅎ\n\n색감은 21호시면 그냥 이 컬러 쓰시면 될거 같아요. 제형이 얇아서 어차피 큰 의미는 없는 것 같아요. 19호 피부인데 적당히 딱 좋게 맞았어요! 컬러가 막 밝지는 않지만 홍조가 가려져서 화사해진 느낌? 피치빛이 도는 컬러라서 컬러가 예쁘더라구요 ㅎㅎ\n\n지성피부 가지신 분 중에 저랑 비슷한 경우 엄청 강추합니다 ㅎ\n(배송상태가 근데 누군가 테이프 뜯어본 것 같았던… 안에 내용은 다행히 사용감 없어서 그냥 잘 썼습니다 ㅎ)",
    "text30": "이거 정말 좋아요! \n아르마니 네오누드 파운데이션 처럼 온라인 업무 볼 때 살짝 톤업 되고 전체적으로 깨끗해 보이는 정도만 원했거든요.  바르기 이 편하고 그런 거요.. \n네오누드가 자외선 차단 기능이 없어서 차단 기능 있는 갓 찾았는데 백화점은 비싸서 올리브영 에서 한번 속는 셈 치고 사자고 해서 샀는데 정말 만족 해요! \n이거 너무 좋아요!",
    "text31": "예전에 올리브영에서 이 제품을 소개하는 동영상을 보고 막연히 쓰고 싶다..라고만 생각하다가 잠시 잊고 있었는데 ~~ 즐겨보는 유튜버가 사용하는 걸 보고 홀린듯이 구매했네요~~~~ 건성피부이고 봄웜톤인 피부인 사람인데 전 피부화장은 로즈빛으로 하는 것을 좋아합니다 .. 노란피부톤이라 그래야 화사하게 되거든요 ㅎㅎㅎㅎ 그러다가 요즘엔 마스크도 쓰고 피부화장을 공들여 해도 뭔가..의미없게 느껴질 때쯤 이 제품을 구매했는데 맑게 톤보정이 되고 가볍다는 점에서 좋았어요! 간단하게 가까운 곳에 나갈 때 풀 화장을 하고 나가기에 부담스러운데 이 제품으로 어느정도 톤 보정을 하고 나가면 좋을 것 같네요 ㅎㅎ 전 커버력을 엄청 따지는 편은 아니라서 이 제품의 특성상 과한 커버력이 없다는 것은 좋았어요 ㅎㅎ 자연스럽게 사용하기에 좋을것같네요",
    "text32": "옛날로 치면 비비크림 씨씨크림 역할을 하는 제품? 톤업크림이랑 파운데이션 그 중간 어딘가에 있는 제품이에요 톤업 썬크림이랑은 또 다른 느낌~ 어째뜬 딱 쌩얼은 싫지만 화장하는것도 싫다 하지만 나는 피부결이 정리되었으면 좋겠다 하시는 분들에게 추천합니다 제가 매장가서 이런 제품 테스트 다 해봤는데 이 제품이 가장 괜찮았어요 다른 제품들은 약간 끼임현상이 도드라지거나 너무 흐르거나 이러는데 이거는 너무 묽지도 하드하지도 않아서 딱 괜찮아요 작은 용량이라고 생각하는데 은근 오래 써서 괜찮아요 매일매일 쓰니깐 음 모르겠네 평균적으로 반년이면 쓰지 않을까요?? 근데 이건 진짜 사람마다 달라서 잘 모르겠어요 옐로우베이스라기보다 핑크베이스에 더 가까워요 그래서 옐로우베이스 좋아하시는 분들은 안좋아할 수도 있을거같아요!",
    "text33": "가벼운 베이스를 찾다보니 세일가로 착하게 나온 바닐라코로 구매하게 되었습니다. 그런데 다소 아쉬운 점들이 있네여ㅠ 일단 요즘같은 코로나 시국에 마스크를 착용하니 가볍게 쓰기에 아주 딱이긴 합니다.향도 좋고 촉촉한 것도 인정합니다! 그런데 발림성이 좋은지는 의문입니다…약간 밀린다고 해야 할까요? 그리고 지속력도 사실 마스크를 착용ㅎㅐ서 그럴 수 있지만 출근 때 바르고 점심시간 이후만 되면 살짝살짝 뜨고 지워져 있습니다. 이런 점이 조금 아쉬워요! 그치만 저의 예민한 피부에 사용해도 딱히 트러블없이 따가움 없이 사용하는 점으로 보아 순한 제품인 것 같습니다. 그리고 톤보정되는게 막 하얗게 뜨기만 하는게 아니라 산뜻하게 되서 그런 점도 참 마음에 듭니다. 양이 조금 더 많았다면 하는 아쉬움이 살짝 드네요. 무난한 상품!",
    "text34": "홓홓 벌써 3통 구매합니다 주변에게 널리널리 알리고 있어요 마스크 쓰면서 화장은 싫고 그렇다고 쌩얼은 싫으신 분들께 추천드립니다! 색은 2가지밖에 없어서 파운데이션보다 선택폭이 좁지만 음 21호는 1, 23호는 2 사용하시면 될거같아요! 발림성 좋고 모공끼임은 별로 못느꼈어요 피치피치해서 톤 정리라고 해야될까요? 그게 좋습니다 톤업 썬크림이랑은 초큼 달라요 그러면 톤업 크림이랑 같냐! 그것도 아닙니다 톤업크림과 파운데이션 그 가운데 어디쯤 옛날로 따지면 비비와 씨씨 그 사이! 그런데 성능이 많이 업그레이드 된!! 다음에도 또 쓰면 재구매할겁니당",
    "text35": "핑쿠핑쿠한게 만족스럽습니다 바닐라코 쿠션도 잘 쓰고 있어요! 올리브영 가서 테스트 해봤는데 이런 뭔가 파운데이션은 아니고, 옛날로 치면 비비같은 느낌? 을 원했는데 이게 딱이에요! 톤업크림은 싫고, 파운데이션은 싫고, 톤업 썬크린은 싫고 그런분들에게 추천합니다 이거랑 지@르니 톤데@션? 그거랑 두개가 제일 괜찮아요! 색의 다양성은 없지만 그래도 괜찮아요 재구매 의사 있어요 발림성도 좋고, 밀착력도 좋아서 괜찮더라고요! 진짜 그냥 뭔가 나 쌩ㅇㅓㄹ은 싫고 그렇다고 파운데이션이나 쿠션 바르기 싫어! 하시는 분들께 추천합니다! 가벼운 느낌이라서 좋아요 무겁지도 않습니다!",
    "text36": "☑️구매컬러: 라이트베이지\n\n✔컬러: 4/5\n라이트베이지 컬러 구매했는데 17~21호 사용하는\n제 피부에선 살짝 어두운 감이 있었어요\n살짝 더 밝았으면 좋았을 것 같아요,,\n컬러 자체는 핑크, 옐로 베이스 어디에도 치우치지 않은\n느낌이라 누구나 무난하게 쓰기 좋아요\n\n✔발림성: 5/5\n제형 자체는 물처럼 흐른다기보단 쫀득한 느낌인데\n정말 촉촉하고 얇게 발려서 놀랐어요.\n브러쉬, 퍼프, 손 등 도구를 타지 않을만한 제형입니다.\n확실히 파데나 쿠션보다 가벼워서 피부가 편안해요\n\n✔묻어남: 3.5/5\n묻어남이 아예 없진 않아요. 애초에 마스크에 아예 안묻는 베이스 제품은 없다고 생각합니다.\n저는 파우더처리를 항상 하는데 묻어남은 살짝 있었고,\n촉촉하게 발리는거에 비해 마무리감이 가벼워서\n제형 대비 묻어남이 적은 편이라고 느꼈습니다.\n\n✔지속력: 4/5\n생각보다 지속력이 괜찮았어요.\n바르고 6~7시간 뒤에 유분이 살짝 올라와있는 정도였고\n모공이나 코 옆에 끼이거나 더럽게 무너지는 타입은 \n아닌 것 같아요\n\n✔커버력: 3/5\n아무래도 파운데이션이 아닌 틴티드 모이스처 제품이기\n때문에 트러블까지 가려주는 강력한 커버력은 아니지만\n어느정도의 붉은기 커버는 가능했고, 톤 보정 역할은\n톡톡히 하는 제품입니다.\n큰 잡티에는 컨실러와 함께 쓰면 좋을듯해요\n\n▶️파데프리용으로 꽤나 만족스러운 제품",
    "text37": "일단 커버력은 그렇게 높지 않습니다\n하지만 별 다섯개인 이유는\n- 피부가 편안하다\n제 피부가 좀 예민한 편이고 화장을 그렇게 잦게 하지도 않아서 화장을 한 날에는 몇시간 지나면 빨리 클렌징을 해버리고 싶거든요ㅠ 근데 이거 발랐을때는 그런 생각 딱히 안들었어요 참고로 그냥 단독으로 발랐고 커버가 더 필요한 곳은 단지형 컨실러를 썼어요\n- 발림성이 나쁘지 않다\n손으로 바르진 않고 스펀지로 바르지만 뻑뻑하다거나 너무 쫜쫜하거나 너무 묽다거나 그러지 않았어요\n- 다크닝이 별로 없다, 뜨지 않는다\n마스크 시국이라 마스크 로 둘러쌓인쪽은 습기 때문에 피부 뜨는거나 다크닝이 더 심할 확률이 아무래도 높잖아요 막 발랐을때랑 별 차이 없더라고요\n피부가 건조하고 기초로 수분을 잘 보충하지 않았으면 건조해서 일부가 뜰 수는 있겠죠 근데 흉하게 무너지는 뜻의 뜸은 거의 없을거 같습니다 팔자주름 코옆끼임도 별로 심하지 않았어요\n근데 묻어나는건 좀 묻어나는거 같습니다 그래도 만족스럽네요",
    "text38": "✨내돈내산 솔직후기✨\n우선 저는 늘 화장을 하다가 마스크 때문에 얼굴이 너무 답답하고 트러블이생겨 고민이 많았습니다ㅠㅠ \n그러던중 요 제춤을  만났습니당!!\n🙌🏻우선 저는 건성이지만 티존에는 유분이 올라옴\n🙌🏻작은 트러블이 종종 생기는 타입입니당\n이 제품은 파운데이션보다 훨~씬 가볍고 발림성도 좋으며 자연스러워서 좋았어요 :-) \n톤업크림은 잘못바르면 얼굴만 하얗게 떠버리는데 \n이 제품은 자연스럽고 가벼워서 좋았어요 \n딱! 지금 마스크때문에 두꺼운 화장을 하기 싫을때 쓰면 딱이에요! \n마스크에 묻어남이 전혀 없는건 아니고 조금씩은 묻어납니당! \n커버력은 딱 얇게 톤보정이되고 파운데이션의 효과는 기대하면 안됩니당 ㅎㅎ \n지속력은 꽤 좋은편이고 무너짐도 괜탆았어요 ㅎㅎ \n\n저는 다 쓰면 마스크를 벗는 그 날까지 써볼 생각입니다👏🏻👏🏻",
    "text39": "올라이브에서 보고 이 제품이 좋아보여서 구매하려고 했는데 이벤트에 당첨돼서 기쁩니다.\nspf 40에 PA++이라 데일리로 자외선 차단도 괜찮아요.\n펌프형으로 되어있어 위생도 좋고 사용도 편리해요.\n라이트 베이지색이 밝은 편인 피부에 잘 맞고, 촉촉한 톤업 선크림이에요.\n용기 디자인도 마음에 들어요.",
    "text40": "아예 안묻어나는 베이스늠 없다고 느껴서 1도 안묻어난다는걸 기대를 안하고 삿더니 너무 만족스러웟언ㅛ~ 코시국 땜에 매트한 제형을 많이 발라봐소  그런지 요런 빨리 구ㄷ눈 제형을 바르는 팁도 생기ㅡ긴거 같아여~ 기초 튼튼히 하고 브러쉬로 펴발라 스펀지로 얇게 바르미니 진짜 묻어남이 적네요~처음발림을 다르지만 빨리 굳는 느낌이 3ce파데랑 비슷하다고 느껴졋어요 파우더까지 바르면 진짜 마스크가 들 묻어나는 느낌!! 가격도 착하고 아아!색은 1호로 삿는데 이쁜 21호느낌이에요~약간 커버력있는 cc크림 같은 느낌이 있어서 캐쥬얼 하게 바르기 좋은거 같어용에",
    "text41": "*밀착력 : 발랐을때 피부에 잘 스며들어서 좋아요! 그치만 커버력이 조금 아쉬워요! 피부 정리용으로는 좋지만 다크나 자국 같은 것은 완벽하게 커버는 안되더라구요ㅜㅜ\n*지속력 : 바르고 밖에 나갔다 왔을때도 괜찮더라구요!! 지속력은 괜찮아요~!\n*발림성 : 적당량 덜어서 바르면 피부에 경계 안생기고 자연스럽게 발려요!! 근데 피부톤 맞는 호수를 구매해야할 것 같아요! \n*수분감 : 수분감도 나름 좋아요~\n\n✔️총평 : 다크 가리기용으로 쓰려고 했으나 생각보다 가려지지 않음 그래서 피부결 정리용으로 쓰면 좋을듯함",
    "text42": "🖤매우 건성인 피부에요! 피부톤은 21호 웜톤이랍니다:) 그래서 주로 광채나 앰플 쿠션처럼 매우 촉촉한 제품만 쓰는데, 이제 날이 점점 더워져서 약간은 매트한걸 찾게 되더라구요. 최근에는 라네즈 네오 쿠션, 클리오 파운웨어 올뉴 쿠션 사용했어요! 워낙 건성이라 좀 건조한 감이 없지 않아 있더라구요.\n그러다 너무 촉촉하지도 않으면서 매트하지도 않은건 없는걸까 찾다가 이 제품을 샘플로 사용해보고 구매하게 됐어요!\n\n✔️스킨핏! 피부에 밀착이 잘돼요!\n스킨핏이라는 이름이 왜 붙었는지 알겠더라구요. 정말 밀착력이 좋아요. \n\n✔️촉촉함과 매트함의 중간?!\n여름까지 사용하기 너무 좋을 것 같아요. 너무 촉촉하면 밀리고 묻어나고 찍히고.. 신경쓰이는게 한두가지가 아닌데 이 제품은 걱정할 필요가 없더라구요! 막 매트함이 느껴지는 정도는 아니에요. 그렇다고 촉촉해서 밀리고 찍히는\n일도 없었구요!\n\n✔️톤업 로션 느낌!\n파데나 비비처럼 무겁다는 느낌 전혀 없었고, 로션처럼 가볍게 바르기 너무 좋았어요! 그래서 모이스처라이저라는 이름이 넘 잘 어울렸어요!\n\n✔️지속력 좋아요!\n마스크 쓰고 하루종일 돌아다녀도 묻어남 거의 없었고, 찍힌다거나 밀린 적도 없었어요. 저는 수정화장을 잘 안하는데, 그래서인지 이 제품이 넘 마음에 들었어요..💛\n\n✔️커버력도 좋아요!\n저는 피부 트러블이나 잡티가 없어서 사실 무난하다 생각하는데, 다른 분들은 커버력이 좀 아쉽다?라고 하실 수도 있을 것 같아요.. 아무래도 개인차가 있기 때문에 이 부분은 직접 테스트해보는 것도 괜찮을 것 같아요 :)",
    "text43": "틴티드모이스처라이저라고해서 커버력이  많이 떨어질줄알았는데 기대이상으로 자연스럽게 커버가 되어 부담스럽지않게 편히 사용하고있습니다.CC크림은 커버력이 없고 BB크림은 밀차력이 떨어져서 고민이던차에 제고민에 딱맞는 제품을  만난것같아 좋습니다.",
    "text44": "올영체험단으로 2호 받아서 써봤습니다!!\n처음 손등에 테스트 했을때는 좀 어둡다고 생각했었는데 얼굴에 바르니까 정말 자연스럽더라구요. 하얀편 이시면 어두울것 같고 그냥 보통? 22호정도 피부는 얼굴색이랑 비슷해요! 피부 톤 정돈만 되는정도! 커버력이 좋지는 않은것 같아요ㅠ 여름에 가볍게 쓰시면 좋을것 같네요!!",
    "text45": "톤업크림만 써봤었고 틴모는 처음인데 좋네요!! 만족하며 사용중입니다~\n톤업크림은 얼굴이 하얘지긴 하는데 커버력이 제로에다가 좀 뻑뻑해서 제대로 안바르면 오히려 얼룩덜룩해져서 몇번 안쓰고 버린 기억이 있는데요, 이 제품은 톤업크림의 그런 단점이 엄청 보완된 느낌이에요!\n톤업크림처럼 흰색의 크림이 아니라 색상이 있어서 발랐을 때 좀 고르게 톤 보정이 되는 느낌이고, 커버력은 이것도 거의 없긴 하지만 파운데이션이나 비비크림보다 훨씬 가볍게 발립니다!\n 저는 트러블이나 잡티가 볼에 주로 있어서 마스크로 다 가려지는 요즘 피부화장을 꼼꼼히 하기가 너무 귀찮았는데요 이거로 이제 해결입니다! 알바갈 때 대충 얼굴에 슥슥 바르고 마스크 쓰고 가니깐 너무 편해요 ^_^\n 색상은 제가 평소에 21호 쓰는데 1호 써보니깐 적당히 화사해지면서 좋네용",
    "text46": "올영 라이브방송에서 생각지도 못하게 당첨이 되서 물건을 받았어요~ \n*색상-제 피부는 23호를 쓰는데 색상이 랜덤발송으로 1호가 와서 너무 밝은거 아닌가 싶었는데 처음에는 밝아요!! 이거 못바르겠는데 싶었는데 전체적으로 발라주고 흡수시켜주니 나름 자연스러워 지더라구요ㅋㅋ \n*발림성-톤업크림들이 원래 좀 뻑뻑한데 이건 부드러운편이였어요.그리고 밀착력이 생각보다 좋아서 착 붙는 느낌이더라구요.저는 지성인데도 좀 보송 매트한 느낌이 있어서 건성은 기초 신경쓰셔야 될것같아요.\n*커버-커버는 당연히 톤보정 정도 이고 잡티를 가리실분들은 따로 컨실러 사용해야해요.피부 좋으신분들은 파데 프리로 추천!\n*끼임,들뜸-각질이 있는 부위는 다른 톤업크림처럼 하얗게 끼긴해요!\n*지속력,묻어남-지속력은 괜찮았어요~ 묻어남이 마스크에 아예 없지는 않고 좀 묻어 나오긴 합니당! 그래도 밀착력이 좋아 막 벗겨지는 느낌은 아니여서 좋았어요\n\n총평-저는 잡티가 많은 피부로 컨실러를 같이 써서 베이스제품으로 쓰거나 마스크벗을일이 없다면 선크림 대용으로 쓰려고 해요! 코시국에 딱 맞는 제품!",
    "text47": "✔️생얼같지만 깨끗하고 뽀얀 피부를 원하는 사람, 마스크에 묻어남 적은 제품 찾는 사람에게 추천해요~\n✔️17-21호는 1호, 22-23호는 2호 추천!\n저는 22호 피부인데 1호 받아서 써보니 확실히 좀 밝아요ㅠ. 양 조절해서 펴발라주니까 둥둥 떠보이는 정도는 아니라서 괜찮은데, 저는 자연스러운 표현을 좋아해서 2호 썼으면 더 잘 맞았을 것 같아요! \n✔️밀착력 아주 좋아요! 바르고 하루 나갔다 왔는데 코부분 제외하고는 정말 하나도 안 묻었어요. 얼굴에도 찍힘 없어서 마스크가 필수인 요즘 사용하기 좋아요.\n✔️커버력은 거의 없어요.  피부 톤업되고 전체적으로 톤 균일하게 맞춰서 깔끔해보이긴 해요~ 컨실러로 잡티만 콕콕 가려서 사용하면 굿이에요\n✔️발림성은 보통~ 좋은 편이에요. 피부가 건조하면 약간 뻑뻑한 느낌이 들 때도 있어요. 그래도 손으로 펴발랐는데도 뭉침없이 잘 발려요.\n✔️세미매트! 겉은 보송하게 마무리되고 속은 촉촉해요. 지성피부한테는 당연히 잘 맞고, 건조함 심하지 않다면 건성분들도 기초 튼튼히 하고 사용하시면 될 것 같아요.\n\n-아래 사진에서 동그라미 친 부분에 펴발랐는데, 끼임 거의 없고 자연스러워용",
    "text48": "올영체험단 당첨되어 내추럴 베이지를 제공받아 사용해보게 되었습니다! 신상티켓팅을 볼때는 내추럴 베이지도 라이트 베이지처럼 밝게 표현되길래 색상상관없이 기대하다가 받아보았습니다! 그러나 21호를 주로 쓰는 저에게는 조금 어두운 색이었어요 제 피부색과 완전 똑같아 보여서 반톤 조금 밝게 화장하는것을 좋아하는 저에게는 조금 아쉬운 색이었어요. 그러나 발림성이나 마스크 묻어남에 있어서는 뛰어난 제품이었답니다! 22-23호 쓰는 분들이시아면 내추럴 베이지가 딱일듯합니다!",
    "text49": "1호 라이트 베이지 사용하고 후기 올려요.\n제 피부가 살짝 하얀 편인데도 이질감 없이 자연스럽게 톤업 되서 피부가 밝아 보여서 만족스러웠어요.\n피부가 예민한 편이라 색조 화장품 중에도 자극을 받는 경우가 있는데 이 제품은 자극 전혀 없었고, 바른 이후에 피부가 편안했어요.\n개인적으로 톤업 크림 얇게 바르는 편인데, 저는 펌핑 한 번 해서 나온 양이 얼굴 전체에 바르기에 부족함 없이 딱  적당해서 너무 편하고 좋았어요.\n수분감 있어서 쓱쓱 얇게 잘 펴발려서 좋았고요, 흡수 빠르고 흡수된 이후에 보송하게 마무리되서 좋더라고요. 사용 간편하고 톤업 효과 확실하고 자외선 차단 기능도 있어서 데일리로 잘 사용하고 있어요.",
    "text50": "✋촉촉해서 발림성 좋아요.\n✋마무리감 조금 찍찍한듯 한데, 시간 지나니 뽀송해져요.\n✋손등 피부 주름 사이에 안끼고 밀착력 좋게 발려요.\n✋꽃향나요.(꽃집들어가면 나는 냄새에요. 냄새좋아서 계속 킁킁대고 있어요)\n✋옐로우 베이스같아요.\n✋가볍게 발려서 데일리로 막 쓰기 좋아요.\n✋Spf40이라 곧 다가올 여름에는 더 좋을듯하네요.\n✋펌프형이라 좋아요.\n✋베이스치곤 가격이 좀 있는 편인듯해요.\n✋17호에 가까운 밝은 21호인데, 저한테 어두웠어요. (22호톤같은 색상) 화사하게 바르고싶으시면 1호 쓰셔야...\n✋커버력이 엄청 높진 않아요.\n✋히알루론성분과 시카성분함유로 지성, 복합성, 건성분들 모두에게 잘 맞을 것 같아요.\n\n👉1호오길 기대했는데 2호가 와서 조금 아쉬워요. 저는 색상뽑기 운이 없나 봐요.😢시무룩. 저는 13호 17호 아니면 밝게 나온 21호 사용하는 소위 말하는 흰피부를 가지고 있어요. 제 손등에 2호 발색해보니 팔색보다 어두워져서 얼굴에는 미쳐 바를 엄두를 못 냈어요. 그러나 어두운21호~22호인 저희 어머니께는 딱 좋았어요. 이상하게 제 피부 위에서는 옐로느낌 낭낭하게 발색되어 피부가 죽어보였다면 어머니 피부위에서는 핑크빛 낭낭하게 화사해보였어요. 고로, 피부가 밝은 분은 1호, 그 외 분들은 2호 쓰시면 될 듯 해요.\n\n👉손등에 발색해보니 일단 촉촉해서 그런지 고르게 잘 발렸어요. 얇게 발색되어 피부사이 주름에 끼지도 않았어요. 처음 발랐을 땐 촉촉해서 광이 올라오고 다소 찍찍하다 생각되었는데, 일정 시간이 지나니 뽀송하게 마무리감 느껴졌어요.\n\n🙌색상이 맞지 않아 아쉽게 어머니드렸지만 그것을 제외하고 발림성이나 밀착력, 향 등 크게 아쉬운 점없었어요. 정말 피부색과 맞지 않는 색이라 얼굴에 직접 테스트를 해보지 못해 지속력이나 피부자극에 대한 후기를 쓸 수 없어 아쉽네요.",
    "text51": "색상 : 2호 내추럴베이지\n커버력 : 보통\n발림성 : 부드럽게 발림\n피부타입 : 수부지(복합성)\n\n✔️색상 \n: 어둡고 노란빛을 띄는 얼굴인데 커버력은 약하지만 촉촉한 쿠션을 바른 느낌\n✔️발림성\n: 방송에서처럼 손으로 펴발랐는데 크림처럼 잘 발림\n✔️커버력\n: 주근깨, 잡티 다 가려지진 않음 / 피부가 화사해지는 느낌\n✔️마스크 착용시 묻어남\n: 방송에서는 안묻어난다고 실제 보여주셔서... 믿고 처음 사용할때 얼굴 전체에 발랐음... 하지만 다 묻어남.......\n\n상품 받고 아침에 얼굴 전체 펴바르고 출근 했어요..\n근데 마스크에 다 묻어나고 파운데이션 or 쿠션을 바른 것처럼 얼굴이 답답하더라구요ㅠㅠ\n평소에 이마 눈까지만 화장해요 마스크 착용해서 너무 찝찝해서요 근데 이거 바르고 출근해서 하루종일 일하니까 너무 답답했어요 \n두번째는 평소 화장하던것처럼 이마 눈 까지 발랐는데 쿠션 바른것처럼 커버력도 괜찮고(눈 이마 주근깨 같은거 없음) 좋아요:)\n수정 안해도 번들거리지 않아요\n비비크림 같은 느낌입니다:)\n앞으로 가벼운 화장할때 자주 사용하려구요\n출근은 가벼운 화장이 진리죠! \n감사합니다:) \n\n다 쓰면 구매의사 있음!!!",
    "text52": "틴티드 모이스트라이저라는 이름처럼 자연스럽게 스며드는 제형이에요!\n\n커버력은 약한 편이지만 자연스럽게 톤업 및 보정을 원하시는 분들, 다가오는 여름철 가볍게 피부표현을 하고 싶으신 분들이 쓰면 좋을 것 같습니다:)",
    "text53": "와.. 거의 꽉 채워썼는데 다 날라갔..😇 \n요약해서 써야겠슴다..하..하.. \n\n라이브 선착순으로 신청해서 받았구요.\n\n1호는 핑크베이스 21호, 2호는 23~24호 분들이 쓰시기 좋을 색상이에요. \n2호는 남성 분들도 쓰기 좋을 거 같더라구요.\n\n손등에 발랐을 때는 커버력도 어느정도 있고 엄청 매트하게 마무리됐는데, \n얼굴에 바를 때는 베이스처럼 부드럽게 발리고 마무리가 엄청 보송한 편은 아니였어요.\n\n한 번 보다는 *두 번* 발랐을 때 적당한 톤보정과 잡티 쬐끔 가려주고요. \n뜨거나 답답한 것도 없어서 정말 내 피부인냥 표현되더라구요. 코옆 끼임 없습네다. 없구요. \n생얼 메이크업 쌉가능\n\n묻어남이 적기는 하지만 아예 없지는 않아서 묻어남이 싫으시면 파우더 해야해요! (바닐라코 파우더 찰떡콩떡)\n\n아쉬운 건 자외선 차단지수가 낮아서 야외 외출 하실 분들은 선크림 꼭 발라주셔야 해요.\n\n잡티 쪼끔 가려주거나 톤보정이 되는 선크림이 필요하신 분!\n파데는 답답해서 못 바르시는 분!\n>>추천드립니다.",
    "text54": "오늘 아침에 발랐어요! 원래 파데 바르는데 한번 써보고싶어서 발랐어요 발림성이 좋더라고요 뭔가 젤타입의 비비를 바르는 느낌이랑 아주 촉촉하고 그랬어요 근데 커버력은 ㅠㅠ 별로 잘 모르ㄱㅔㅆ더라고요 일단 출근을 했는데 ㅋㅋ 이거 왜 스킨 핏인지 알게써요! 마스크에 안묻어요 피부에 착 달라붙는다고 광고한거 본거같은데 진짜 그냥 파데에 비해서 묻어나는게 거의 없었어요 코부분 이런곳은 시간이 지나면서 어쩔수없이 묻어나왔지만 정말 커버력의 단점을 커버할 만큼 발림성과 흡착력? 이 좋네요^^ 일단 좀더 사용해보고 계속 쓸지 고민해봐야겠어요 올만에 비비 바르니까 화장은 간단하고 좋았어요",
    "text55": "체험단 당첨되어서 써보게되었네요^^ 먼저 컬러는 01라이트베이지로 사용하였구요~ 제가 21호를 사용하는데 제 얼굴톤을 밝게해주고 잘 맞았어요~ SPF40이라 자외선 차단지수가 높아서 마음에 드는 점이에요~ 발랐을때 엄청 촉촉하다는 느낌까진 아니지만 건조한느낌도 아니었어요 너무 촉촉한 제품은 화장이 잘지워지는 단점이 있으니 이 제품은 딱 중간이라 지속력도 오전에 바르고 오후까지 남아있더라구요~ 가격도 비싼편이 아니라 재구매 의사도 있습니다~ 화장을 자주 하지 않는 저는 이정도 양이면 꽤 오래 사용할 수 있을 것 같네요~ 요즘 추세도 화장을 찐하게 하지않는 편이라 이제품 추천할 제품이라 생각듭니다~",
    "text56": "1호와 2호 랜덤으로 배송이 온다고 하길래 17호 정도의 밝은 피부라서 걱정했는데 다행이도 1호 라이트베이지로 보내주셨어요!\n파운데이션이나 비비가 아닌 틴티드 모이스처라이저 제품이라 커버력은 전혀 기대 안했는데 어느정도는 커버력이 있더라구요,, 근데 아무래도 호수가 2개밖에 없어서 밝은 피부이신 분들은 사용하기 어려울 듯 해요ㅜㅜ 저한테도 약간 톤다운 되는 느낌이라 저는 밝은색상의 파운데이션과 섞어서 사용할 예정이에요!\n마무리감은 약간 윤광도는 마무리감이라 새미매트 제형의 파데와 잘 어울릴 것 같아요^^",
    "text57": "❤️제 피부는 예민한 지성피부입니다❤️\n요즘 화장을 진하게 하진 않아서 가벼운 제품들이 손에 많이가더라구요\n그런데 선크림까지 바르고 메이크업하긴 귀찮고 할 때\n이 제품을 사용하기 좋은것 같아요💜\nSpf40까지 되니 선크림과 얇게 메이크업을 할 수 있어서 집근처 나가거나 가볍게 외출할 때 손이 자주가는 제품입니당\n확실히 일반 메이크업 제품보다는 가볍게 발려 커버력은 조금 떨어지지만 그건 어쩔 수 없는 것 같아요\n그만큼 굉장히 자연스럽게 발립니당💜 생기를 돌게끔 해주는 핑크톤 색상이라 화사한 피부를 연출하줍니당\n21호를 사용하는데 어둡지 않게 제 피부에 맞는 색상이였어요❤️",
    "text58": "신상티켓팅으로 만나게된 바닐라코 역시 믿고 쓰는 바닐라코라 그런지 기대를 엄청했는데요 역시나 제 마음에 쏙 드는 제형과 색상과 커버력이였어요 일단 속목이 가장 하얗다고 생각이 들어서 사용해봤는데요 커버력은 컨실러같은 느낌으로 매트하고 발림성도 톡톡톡 두드리니 얇게 잘 펴졌어요.랜덤으로 색상을 받게되어 제 피부톤 보다는 어두웠지만 01호 추천드릴께요 커버력,제형,발림성,밀착력,지속성 모두 만족스러웠습니다! 요즘같은 마스크를 쓰는 날과 더운 날이 올수록 피부화장 고민이실텐데 두껍지않게 커버 잘 되는 바닐라코 신상 추천할수있을것같아요!다음 신상티켓팅도 기대됩니다! 항상 좋은 상품 가지고 와주셔서 감사합니다 ☺️",
    "text59": "받자마자 테스트해보았어요!\n평소 파운데이션으로 메이크업 하듯이 기초화장 위에 \n물에 적신 스폰지로 얼굴에 전체적으로 두드려줬어요. \n\n이 제품은 신기한게 오잉? 싶은데 두번 있었어요 ㅋ\n처음 스폰지에 덜었을때는 일발 파운데이션같은 색깔+텍스처 느낌을 받았어요. 커버감도 있을것 같고 약감 매트한 느낌? \n첫번째 오잉은 피부에 발랐을때 보는거랑 달리 굉장히 스무스하게 발리고 촉촉하고 가볍다는거? \n제가 두껍게 화장하는걸 넘 싫어해서 보통 파데는 한번만 펌핑해서 얼굴 전치를 펴발라요. \n그런 제가 이건 세번을 펌핑해서 펴발라도 화장했다는 느낌 없이 한듯 안한듯 자연스러운 커버감에 만족했어요. \n\n그런데 두 번째 오잉은.. 좀 아쉬운 점이었는데요\n저녁에 거울보면 약간 화장한 티는 나는데,, 지워진 느낌이랄까.. 아예 자연스러우려면 이런 느낌조차 안났으면 좋겠는데.. 뭔가.. 파데와 톤업크림 그 어딘가 애매한 포지셔닝을 해서 그런것 같은 느낌이에요 ㅠ \n좋은 리뷰를 못써 죄송합니당.. 저도 슬푸네용😅",
    "text60": "파운데이션이 급하게 필요해서 오프라인으로 사러 갔는데 이 크림을 실제로 써보고 많이 실망했는데 뭉쳐있는거 같더니 하얗게 덮이고 어딘지 모르게 잡티 자국들이 도무지 이해가 안되고 아무것도 가리지 않고, 겹치지 않고 모공이 실제보다 훨씬 커 보입니다. 나는 질감과 속성을 정말로 좋아하지 않습니다. 2번 시도했는데 더 이상 사용하고 싶지 않습니다. 돈 낭비.I needed foundation urgently, so I went to buy it offline, but I tried this cream and was very disappointed, but it looked like it was clumped up, and it was covered in white and somehow I couldn't understand the blemish marks. I really don't like the textures and properties. I've tried it twice and I don't want to use it anymore. waste of money.",
    "text61": "베이스 화장품을 잃어버려서 급하게 매장에서 구입했습니다. 세일 일때 사서 금액이 저렴했습니다. 촉촉함이 장점이라고 되어있기에 건성피부라서 좋을꺼 같았고 색은 라이트베이지가 좀더 얼굴 혈색을 좋게 해주는것같아 선택했습니다. 기초화장 후 위에 덧발라주는데 저는 퍼프를 이용했습니다. 맨손으로도 펴바르면 잘 발리는것같고, 처음엔 색이 너무 밝지않나 생각했는데 시간이 지나니 피부색과 어우러져 자연스레 보였습니다. 자외선차단제 성분도 들어있어서 가볍게 슥 바르고 나가기 좋고 다만 커버력이 그렇게 좋은건아니고 땀이 나면 야외에선 조금 지워지기도 합니다. 재구매의사 보통.",
    "text62": "- 화장품 성분 앱을 통해 분석해 본 결과, 20가지 주의서분 중 4개 포함 ㅜㅜ\n\n- 제형 : 얇고 촉촉하게 발리는 제형이라 기본적으로 윤광이 살짝 도는 제형이라 피부가 예뻐보여요!\n톤업크림이나 틴티드 베이스 제품들을 보면 간혹 수분감이 부족해 뻑뻑하게 발리거나 뭉치기도 하는데 이 제품은 수분감도 있는 제품이고 피부위에 얇게 발려서 전혀 그런 감이 없었어요.\n\n- 색상 : 21호~22호에게 추천하는 밝기에요. 화사한 핑크 베이지 색상이라는데 웜톤 분들도 쓰셔도 될듯해요! 완전 쿨한 핑크 톤이 아니라 나름 뉴트럴한 느낌의 핑크 베이지에요. \n\n- 묻어남 : 묻어남이 아예 없지는 않구요, 마스크를 장시간 착용하면 콧등 부분은 살짝 묻어나는 편이에요. 하지만 다른 부분은 거의 안 묻어났어요.",
    "text63": "각질 부각은 스킨케어 탄탄히 해주고 나서 바르니까\n별로 없었습니다. 끼임도 없었고요.\n제가 코 쪽에 모공이 좀 큰 편이라 모공 커버를 항상 중시하는 편인데 이건 주름, 모공 다 메꿔주더라고요. 간단하게 밖에 나갈 때 요거 하나만 바르고 나가도 될 거 같아요. 커버력도 있어서 자잘한 잡티들도 가려졌어요. 저는 커버리셔스 쿠션이랑 파데도 쓰고 있는데 요거랑 같이 쓰니까 커버력이 더 높아지는 느낌이랄까..? 제가 쓰는걸 보고 동생도 갖고 싶어 해서 동생도 하나 사주려고요ㅎㅎㅎ 다 쓰면  다음에 또 살거에요~",
    "text64": "마스크 쓰고 다녀야해서 화장은 잘 안하게 됬지만...\n비비하나정도는 있어야 맘이 안정되는것 같아요 ㅎㅎ😂\n정말 제품이름 그대로 촉촉함이 장난 아닌거같아요 ㅎㅎ\n정말 촉촉하고 커버력은 톤보정 되면서 어느정도 잡티흔적은 다 가려지는데 정말 가벼운거 같아요 👏👏\n지금 이시기에 가벼우면서도  가릴거가리고 톤보정이 최고죠 ㅎㅎ👍👍\n파우더 팩트 까지 해서 그런지 무너짐 하나없이 저녁까지 지속력이 대박이에요 시간지나고 건조함도 없었구요😍\n지성타입인데  비비하나만 발라도 은은한 광으로 피부결이 너무 이뻐보였어요 😊😊\n21호색상도 너무 밝지도 어둡지도 않고 적당했던거같아요 저는 퍼프로 두들겼어요 ㅎㅎ",
    "text65": "라이트 베이지가 오길 바랬는데\n내츄럴베이지가와서 조금 아쉬웠어요ㅠ\n그래도 내츄럴베이지도 자연스러운 피부표현이 되어 괜찮았구요^^ 가볍게 뭔가 바르고 나가고 싶을때 사용하면 좋을것같고  마스크에도 덜 묻어나는것 같아서 좋네요\n펌핑해서는 촉촉하게 잘발라지긴한데 바르고나서는\n제가 건성이라 그런지 매트함이 느껴지는것 같네요",
    "text66": "마스크 껴야 해서 요즘은 화장을 거의 안 했어요 그래도 가끔 여드름을 커버하고 싶을 때가 있어서 가볍게 바를 수 있는 제품 찾고 있었거든요 신상티켓팅 통해서 좋은 제품 사용해볼 수 있었습니다 :) 피부가 밝은 편이 아니라서 23호 받아보길 원했는데 딱 23호가 와서 더 좋았어요\n\n*발림성 : 손등에 짰을 때 텍스처는 약간 꾸덕해보였어요 그런데 피부에 펴서 바르니 부드럽게 잘 발렸어요 파운데이션 바르기 전에 얇게 발라도 밀리지 않았어요 세미매트 느낌이에요\n\n*커버력 : 코나 입주변 붉은기와 희미한 잡티는 잘 가려졌어요! 그런데 아쉽게도 여드름이나 자국까지는 커버가 안 되더라고요ㅠㅠ 이 부분은 컨실러나 파운데이션의 도움이 필요할 것 같아요ㅎㅎ\n\n*지속력&묻어남 : 마스크 껴고 몇 시간 있었던 것 같은데 발랐는지도 잘 모를 만큼 답답함도 없었고 산뜻한 느낌이 지속되었어요 마스크에도 거의 안 묻어났던 것 같아요!\n\n쓰면서 또 좋았던 점은 꽃향기가 은은하게 나서 좋았다는 거예요 튜브를 짜서 쓰니 양조절 하기도 좋았습니다ㅎㅎ 앞으로도 진짜진짜 잘 쓸 것 같아요!>_< 마스크 쓰느라 화장은 두껍게 못 하지만 지속력과 약간의 커버력은 있는 제품 찾는 분들께 추천드려요~!",
    "text67": "제가 사용한 색상은 1호 라이트베이지 입니다! 평소에 21호 쿨톤 핑크베이스 사용하구요. \n*색상: 과하지 않게 뽀샤시해져요. 톤업효과 제대로!!!\n*발림성: 크림바르듯이 손으로 펴발라줬어요. 이름처럼 틴트가 물들듯이 약간(?) 촉촉하게 스며드는 느낌입니다.\n*밀착력: 좋다고 느꼈어요. 건성인데 들뜨는 부분 없이 잘 발렸습니다.\n*지속력: 아직 이거 바르고 하루종일 나갔다온 적은 없어서 이건 더 테스트해봐야 알 것 같아요~\n*총평: 생각 이상으로 맘에들었던 제품이에요. 펌핑 스타일 케이스도 너무 편하고, 특히 요즘같이 마스크 끼는 날에는 가볍게 화장하는데 제격인 제품입니다!!!! 추천해요!!!",
    "text68": "장시간 마스크 착용으로 인해서 화장을 하기에는 부담스럽고 그렇다고 안하기에는 뭔가 좀 그래서 톤업크림이나 커버력있는 가벼운 베이스를 찾고 있었는데 올영체험단으로 기회로 바닐라코 올인원 베이스를 사용해보게 되었어요! 일단 어느정도 커버력이 있는 베이스는 좀 텁텁하고 무겁게 발리는 경우가 있는데 이 스킨 핏 틴티드 모이스처라이저는 촉촉하고 가볍게 발려서 좋은 것 같아요~ 평소에 21호 사용하는데 02 내추럴 베이지 색상이 배송되었거든요 좀 어두울거라고 생각했는데 어둡지 않고 자연스럽게  톤업되서 데일리로 사용할 것 같아요!",
    "text69": "마스크 때문에 쿠션이나 파운데이션이 무겁게 느껴질때, 가벼운 운동하러 갈 때나 잠깐 집밖에 나갈때 가볍게 바를 용도로 톤업크림/틴모 알아보고 있었는데 톤업크림보다는 커버력이 그래도 조금 나은 틴모로 구입했습니다.\n진짜 귀찮을 때 슥슥 바를 용도라서 많이 안따지고 샀는데 결론적으로는 실망스럽네요. 비비크림에서 잿빛 좀 없어진 정도고 밀착력이나 유지력 등 다른 면은 그냥 비비크림 같아요. 패키지도 예쁜지 모르겠고ㅠㅠ\n\n✔텍스쳐: 발림성 자체는 부드럽고 나쁘지 않은데 마무리감이 생각보다 매트해요. 복합성 피부이지만 기초 케어 탄탄히 하지 않고 바르면 매트하고 오히려 쿠션 발랐을 때보다 기름기 올라오는 느낌이라 뱔로네요.. 그냥 손등에 발랐을 때도 주름 사이에 껴요.\n\n✔커버력: 커버력은 틴모치고는 괜찮은 편이었어요!\n\n✔밀착력: 파데/쿠션보다는 얇게 발려서 밀착력도 좋을 것 같았는데, 기초 탄탄히 하지 않고 바르면 별로.. 발림성이나 밀착력이나 딱 예전에 유행하던 비비크림 느낌이에요ㅠㅠ 실망",
    "text70": "건성인 저한텐 건조할때가 좀 있어서\n촉촉한 제품이랑 섞어 발라주는게 좋은 것 같고\n피부 살짝 톤업해주는 정도였어요\n파데프리로 비비같은거 찾다가 너무 안보여서 구매한건데\n그럭저럭 잘 쓰는 중입니당",
    "text71": "환절기에 잘 쓰고 있어요 손 보다는 퍼프 사용하는 게 더 예쁘게 발려요",
    "text72": "이뻐요 쓰기 좋고 촉촉하고 보습력도 짱이에요 데일리로 화장하기 편해요",
    "text73": "파데프리 메이크업에 아주 좋아요!\n\n화장하기 귀찮은 날이나 두꺼운 화장이 싫은 날 베이스 이거 하나만 발라줘도 꽤 괜찮은 화장이 돼서 만족이에요 ◡̎",
    "text74": "매끈한피부에 부드럽게 잘발려요 촉촉한 수분감과 가격대비 저렴해서 좋아요 고마워요",
    "text75": "발림성이 좋은 것 같아요~ 매끈하게 잘 발리고 수분감도 있는데 아직은 오랜 시간 사용하지 않아서 지속력은 잘 모르겠어요^^ 프라이머와 함께 사용했을 때 시너지 효과가 커지는 것 같아요~~",
    "text76": "급 화장품 사러 갔다가 구매후 사용했는데 피부톤 밝아지고 살짝 매트하면서 향기 은은하게 좋으네요. 프라이머?처럼 잘 쓰고 있습니다.",
    "text77": "생각보다 더 촉촉하고 컬러감도 좋아요.\n톤보정되면서도 건조하지 않아서 겨울에 데일리로 쓰기좋은제품입니다",
    "text78": "오늘드림 배송 받았어요\n진짜 빠르네요\n주문2시간만에 받았어요 \n오늘 바로 메이크업할 때 쓰려구요",
    "text79": "요즘 파데프리를 하고 있어서 톤업크림을 종종 사용을 하고 있는데 올라이브에서 보고 바로 구매했어요ㅋㅋㅋ",
    "text80": "바닐라코 어릴때 바닐라코 cc크림 유행할때 써보고 정말 간만에 써보게됐어요 저는 두꺼운 파데 화장을 선호하지 않는편이라 기존에 지베르니 밀착톤데이션? 이상품이랑 블랑풀 물크림 두가지 제품을 사용하다가 가격이 저렴하길래 호기심으로 바닐라코 틴모를 구입하게됐어요 ㅋㅋ 말이 틴모고 사실상 비비크림인데요 제가 구입한 색상은 1호인데 색상자체는 아주 맘에들었습니다. 참고로 저는 15~17호 사용자입니다! 그래서 두어번정도 신나서 쓰다가 긴가민가했는데 피부가 살짝 뒤집어졌어요. 다른 제품은 바꾼게없어서 바닐라코때문인가 했죵 화해어플에 찾아보니까 성분이 그닥 좋지는 않던데...그래서 아쉽게도 바로 사용중단하고, 냅뒀습니다. 그외, 중건성한테는 겨울에는 좀 매트한편이에요 지성분한테도 매트할지 안할지는 모르겠네요. 하여튼 색상, 발림성은 괜찮은편이었으나 제피부에는 뒤집어져서 아쉬웠네요.",
    "text81": "<톤보정>\n원래 톤이 밝은 것처럼 피부 표현이 가능해요 \n1호 사용중인데 인종이 바뀌는 느낌ㅋㅋ\n그래서 목도 꼼꼼하게 발라줘요\n2호는 너무 어두운 것 같아 1호를 구매했는데 중간톤이 있으면 좋을 것 같아요\n\n<제형>\n비비크림보다 묽은 편인데 처음엔 수분감있게 발리고 마무리감은 보송해져요 약간 건조해서 피부가 당기는 느낌이 들기도 한데 얇게 발리는 편이라 베이스가 지저분하게 뜨지는 않아요\n하지만 과하게 많이 바르면 때처럼 밀리는 편이어서 소량만 사용해서 조금씩 쌓아줘야해요 \n이 제품 위에 파운데이션까지 바르면 굉장히 답답할 것 같아요\n\n<지속력>\n시간이 지날수록 유분감이 올라오긴 하지만 다크닝이 있거나 지저분하게 무너지진 않아요\n\n<밀착력>\n마스크에 묻어나지 않은 것이 가장 큰 장점같아요 약간 묻어나기는 하지만 파운데이션에 비하면 안묻어나는 편\n\n<기타>\n개인적으로 향이 느껴지는 베이스제품을 선호하지 않아서 아쉬워요",
    "text82": "바닐라코 커버리셔스 스킨 핏 틴티드 모이스처라이져를 올리브영 오늘의 특가에서 보고 구입 했는데 ,일단 피부가 하얀분 이시라면 조금 색상이 진할듯 합니다.\n모공이나 톤 보정은 그리 잘되는것 같지않아요. 색상이 피부톤보다 진해서 선스크린과 섞어서 소량만 쓴것 같아요.\n틴티드 모이저라이져 색상이 조금 더 다양했으면 좋았을것 같아요. 지속력도 보통인듯 하구요. 약간 리치 한감이 없지않아서 겨울철에 쓴다면 좋을것 같구요. 여름철에 쓰기엔 피부가 답답할것 같습니다.\n틴티드 모이스처라이져는 보통 연하고 가볍게 쓰려고 구입하는데 이제품은 너무 진하달까요? 단품보다는 선스크린과 섞어쓰시는걸 강추합니다.",
    "text83": "친구가 쓰던거 써보고 너무 좋아서 당장 구매했어요\n커버력도 좋고 발림감도 좋아요",
    "text84": "얇게 발려서 요즘같을때 사용하기 좋아요~꾸준하게 쓰는 제품이에요~",
    "text85": "여름에는 단독으로 쓰거니 매트한 제품에 살짝 믹스해서 쓰다보면 너무 좋아요",
    "text86": "처음에 비비크림인줄 알고 샀는데 비비는 아니더라구요 그래도 커버력은 신경 안쓰는 편이라서 비비대신 사용하기 좋았어요!!",
    "text87": "👉🏻피부타입 : 수부지(U존은 거의 건성) & 민감성\n👉🏻발림성 : 살짝 꾸덕한 제형\n👉🏻밀착력 : 좋음(마스크로 지워짐)\n👉🏻지속력 : 보통\n👉🏻모공부각 : 조금 있음(매트해서 살짝 모공부각됨)\n👉🏻톤보정 : 21호한테도 화사하게 올라옴\n👉🏻추천하는 피부타입 : 지성\n👉🏻사용하기 좋은 계절 : 여름\n\n매트한 제형이어서 U존이 너무 건조했음 \n다른 톤업크림과 같이 사용하면 괜찮음\n마스크 묻어남도 좀 있는편",
    "text88": "22호 피부인데 자연스럽게 잘 맞아요\n기초한지 6시간 후에 발랐는데도 건조하거나 들뜸같은 거 없었구용\n톤업크림처럼 허얘지거나 건조해지는 거 없이 얇은 파데 바른 것 같아서 좋아요\n그리고 손으로도 슥슥 잘 발리고 얼룩덜룩해지는 거 없어요\n색도 예쁘고 다크닝도 못느꼈어요\n제일 좋았던 점은 파데 바르면 윤곽이 다 사라져서 쉐딩을 꼭 해야했는데 이건 쉐딩 할 필요 없이 자연스럽게 피부가 예뻐진다는 점이었어용\n지금까지 써본 베이스 제품 중에 제일 맘에 들어요\n단점이 보이지 않는 한 계속 이것만 쓸거같아요\n커버력이 중요하다면 비추천이지만 그게 아니라면 강추~!!",
    "text89": "바닐라코는 글로우 파운데이션, 커버리셔스 파데, 쿠션 다 사용하고 있고 너무 좋아합니다. 베이스 강자!! 신상이 나와서 구매했어요. 파운데이션이나 쿠션은 너무 무겁구 마스크에 묻어나오는게 너무 싫어서 가볍게 바를 수 있고 안텁텁한 이 제품을 구매했어요. 굉장히 수분감있고 촉촉하네요. 색깔도 무난하게 잘 뽑았구요 너무 붉지도 않아서 좋아요. 딱 예쁜 피치 색상 입니다. 커버력은 좀 낮구요. 예쁜 생얼 느낌이 나요. 모공 커버는 잘 안됩니당. 중요한 약속있는 날에 사용은 안하려구요. 평상시에 가볍게 바르기 딱 좋아요. 용기도 심플하고 사용도 편해서 너무 좋습니다. cc크림, 톤업크림의 중간 같아요.",
    "text90": "바닐라코 베이스류는 처음 사용해봤는데 유명하니깐 기대를 많이 했어요 근데 이 제품은 저한테는 별로였습니다.\n\n색상: 저는 21호 피부고 2호 내추럴베이지를 제공받았는데 제가 홍조가 심해서 괜찮았지만 그래도 컬러가 약간 칙칙했어요\n\n제형: 밀착력 좋았고 손으로 쓱쓱 잘 발렸는데 약간 건조해서 각질부각이 있었어요\n\n제일 아쉬운 점은 무너짐이 더러웠어요.. 손이 안갈 것 같아요",
    "text91": "발림: 손등에 바를 땐 조금 뻑뻑한가? 싶었는데 그냥 제 손이 건조한거더라구요..^^.. 얼굴에 바르니 얇고 촉촉하게 발립니다. 부드럽고  촉촉하게 발리지만 마무리는 광나는 느낌은 아니고 딱 가볍고 세미매트하게 밀착돼요!\n\n밀착력: 마스크에 얼마나 안 묻는 지 궁금해서 바르고 3시간 운동을 해봤는데, 땀이 줄줄난 것 대비 많이 묻어나지 않았습니다. 일상에서는 더 적게 묻어날 것 같아요. 5로 따졌을 때 2 정도의 묻어남입니다!\n\n컬러: 자연스럽고 맑은 스킨톤이라 딱 예쁘게 톤업되어요.\n\n커버력: 아무래도 파데가 아니라 틴티드 모이스춰라이저이니, 커버력을 기대하시면 아쉬움이 있을 수 있습니다. 커버력을 원하신다면 얇게 발리는 컨실러 정도를 함께 써주시는 게 좋을 것 같습니다!",
    "text92": "일단 커버력을 너무 기대했나봐요 ㅠㅠ 저는 여드름 흉터가 좀 빨간데 완전한 커버는 안 되더라고요..! 커버력 원하시는 분은 바르고 컨실러 꼭 발라주셔요!! 이거 바르고 파데 발랐었는데 괜찮더라고요\n촉촉해서 좋고 마스크에 진짜 잘 안 묻어요!!!!! \n피부 좋거나 어느정도 홍조만 있으신 분들 이거 꼭 사서 써보세요 무거운 파데나 비비 바르시지 마시구 가볍게 발라서 마스크에도 잘 안 묻게 이거 꼭 써보시길 바랄게요!\n색은 2호인데 평소 21호 쓰는 저에게 딱 맞았어요 1호는 어떨지는 모르지만 21호 쓰시는 분들 2호도 적당할 것 같아요 조금 화사해지는 걸 원하시면 1호도 괜찮을 듯 싶어요!! 올리브영 가서 테스트 해보세요 😊",
    "text93": "며칠 써보고 너무 좋아서 두개 더 구매했는데 ㅠ 좁쌀이 올라와서 포기입니다. 수정화장용으로도 뜨지않고 컬러도 화사해서 완벽한걸 찾았다고 너무 좋아했는데 ㅠㅠ 좁쌀.. 아직도 안내려가 주의",
    "text94": "건성피부인데 바를 때 촉촉하게 잘 발려서 좋고, 생각보다 무너지는 것도 심하지 않아서 유지도 잘 되는 것 같아요.",
    "text95": "수분감이 있어서 발림성도 좋고 촉촉해요. 건성 피부인데 뜨는 것 없이 잘 유지되고 컬러도 자연스럽게 표현되는 것 같아요!",
    "text96": "생각보다 잘 발려서 좋은데,, 잡티가 완전히 커버되지는 않네요. 지속력도,, 마스크를 써서 그런지 잘 지워지는 것 같아요.. 조금 더 써봐야 할 것 같아요 !!",
    "text97": "핑크베이스 제품이라 화사하게 톤업되는 점이 좋아요. 얇게 발리고 촉촉해서 가벼운 외출 시에 활용하기 좋을 것 같아요! 의외로 지속력도 좋아서 여름에도 잘 쓸 것 같아요~",
    "text98": "발림성도 좋고 무너짐도 이뻐요👍🏻 근데 같이 온 플럼 틴트는 너무 아파서 바르자마자 바로 닦았는데도 팅팅~👄",
    "text99": "색조화장품인 만큼 아마 다양한 피부톤을 가지신 분들이 구매할 때 고민하실 것 같아서 솔직하게 후기 남겨요!:D\n\n+저는 평소 13호-17호를 주로 사용하고, 저와 피부톤이 비슷하신 분들께서 참고해주시면 좋을 것 같습니다!ㅎㅎ\n\n-발림성: 발림성은 라이브에서도 간접적으로 느껴졌듯이, 되게 부드럽고 촉촉하게 발려서 만족스러웠어요! 바를 때는 촉촉한데, 바르고 난 뒤에서 조금 보송해져서 정말 나는 묻어남이 없는 걸 원한다! 하시면 파우더 처리를 한번 더 해주시는 게 좋을 것 같아요!\n\n-커버력: 진짜 연한 잡티는 가려지는 편이지만, 커버력이 많이 높지는 않아서 커버력 높은 제품을 원하신다면 컨실러를 추가적으로 사용하시는 게 좋을 것 같아요!\n\n-색상: 일단 랜덤으로 온 제품이 2호 내추럴 베이지여서 저한테는 어둡게 느껴졌어요ㅠㅠ저랑 비슷한 톤이신 분들께는 조금 어두울 수 있기에, 이 제품을 써보고 싶으시다면 매장에서 1호 라이트 베이지 테스터를 꼭 살펴보는 걸 추천해드립니다!ㅠㅠ저는 일단 너무 어두워서 동생에게 양보했기에, 동생이 사용하는 걸 지켜보고 후기에 더 추가하려구요:D",
    "text100": "바닐라코 틴티드 모이스처라이저 내추럴 베이지 제품 리뷰입니다!   일단 펌핑 형식이라서 사용이 간편했구요!  용량은 30ml인데 비교적 슬림한 튜브 형식이라서 휴대하기 편하고 여행갈때 가져가기도 좋을 것 같아요~! 제 피부타입은 수부지 ,트러블과 모공,요철 등이 있는 ㅠㅠ 좋지 못한 피부에요  전체적으로 흰 피부지만 얼굴은 붉은기가 좀 있는데 그래서  라이트 베이지보다는 내추럴 베이지가 조금 더 자연스러운 느낌을 준 것 같아요! 라이트는 화사- 해보이는 느낌이라면  내추럴은 정말 쌩얼이다! 할 정도로 자연스러운 보정 느낌?을 주는 것 같아요  커버력은 완벽하진 않지만 조금 가려주는 정도이구요! 기초 잘못하면 좀 밀리거나 끼임이 있을 수 있어요~!   파데보다는 가볍고 더 촉촉해서 발림성과 밀착력은 좋은 것 같아요  바른 후 엄청 보송하게 마무리 되지는 않아서 마무리 파우더 좀 해주면 좋을것같아요! 요즘 마스크끼니까 파데바르기 부담스러운 분들  가볍게 기초 하나 더 한다 생각하시면 될것같은 느낌이에요~ 비비랑 비슷한데 비비보단 더 가벼운 컬러로션 느낌이었어요!   피부 완전 깨끗한 분들은 이것만 발라도 아주 굿굿! 일거고  잡티나 트러블 많은 분들에게는 강력 추천은 안해드려요!   저는 이거 살짝 바르고 쿠션 조금 눌러주고 파우더 해주었어요!",
    "text101": "커버파데는 답답해서 싫은데, 촉촉하면서도 맑아보이는 베이스 커버를 원하면 꼭 써보세요! \n🍑사용감: 촉촉하고 살짝은 쫀득한 듯한 느낌의 질감이에요. 펴바를 때에도 어려움이 없었어요.\n🍑색상: 21호~22호 피부인데 자연스럽게 화사해져요.\n🍑커버력: 우수해요! 피부톤 커버랑 모공도 어느정도 커버돼요. 보통 틴모는 피부톤만 살짝 톤업시켜주는 정도였는데,  기대이상으로 커버가 잘돼요! 커버리셔스 이름값 하나봐요😁\n🍑밀착력: 쫀득쫀득하게 피부에 딱 붙는 느낌이에요. 매트한 제품에 비해서 쫙 붙는건 아니지만 그래도 밀착이 잘 되는 편이에요. \n🍑지속력: 하루종일 수정화장 안해도 거의 무너짐 없어요! 그리고 무너지더라도 지저분하게 뭉치고 뜨는게 아니라 피부에 자연스럽게 녹아드는 느낌?? 절대 지저분한 느낌 아니에요! \n\n🍑틴티드 모이스처라이저랑 🌸벚꽃 톤업 비교! \n마스크 착용하기 시작한 후로는 베이스 메이크업은 최대한 가볍게 하고 있는데, 작년에 프라임 프라이머 벚꽃 톤업을 사서 정말 잘 쓰다가 이번에 틴모도 사봤는데 둘 다 다른 매력으로 너무 마음에 들어요! \n🆚촉촉함: 틴모가 더 촉촉하고 맑게 커버되는 느낌이고, 벚꽃 톤업은 바를땐 촉촉해도 보송하게 마무리돼요.\n🆚색상: 틴모는 색상 이름 그대로 '베이지', 벚꽃 톤업도 이름처럼 핑크빛도는 '핑크베이지'에요\n🆚커버력: 틴모가 커버력은 훨씬 우수해요! 근데 텁텁한 커버 아니고 맑아보이는 커버에요. 벚꽃 톤업은 피부톤하고 피부결 정돈하면서 화사하고 매끈하게 만들어줘요.\n🆚마스크묻어남: 틴모도 덜 묻어나는 편이긴 한데 아무래도 커버가 잘 되다 보니까 색소가 조금 묻어나고, 벚꽃 톤업은 톤&피부결 보정에 초점이 맞춰진 제품이라 그런지 거의 묻어남이 없어요.\n\n결론적으로, 저는 두 제품 다 마음에 들어서 둘 다 사용할거에요! \n벚꽃 톤업 바르고 틴모까지 바르면 피부표현 장난 아니에요!! 피부결을 한번 정돈해줘서 그런지 매끈촉촉하고 원래 피부 좋은 사람 느낌나고 괜히 지속력도 더 좋은 것 같아요!😆",
    "text102": "No me termina de convencer esta bb cream. Es un poco seca para mi gusto",
    "text103": "색깔 화사하고 발림성 좋고 커버력 좋아 추천해요.\n재구매의사 있어요",
    "text104": "Por ahora nose como describir el producto. Pero necesito usarlo un poco mas",
    "text105": "촉촉하게 잘 발리고 색감 화사해요 배송 엄청 빨라요 \n여름에도 사용하면 좋아요.",
    "text106": "발림성 좋고 꾸안꾸 느낌으로 민낯화장으로 하면 어울려요\n자연스러우면서도 매끄러워지는 피부가되요:)",
    "text107": "발림성도 좋은데 하나만 쓰기에는 커버력이 진짜 별로예요 그래서 엄청나게 많이 쓰게되는데 금방 다 쓸 것 같아요",
    "text108": "발림성 좋고 촉촉한데 오래가네요 커버럭은 그럭저럭",
    "text109": "이거 진짜 괜찮네요 \n일부러 좀 써본다음에 리뷰 남기는데\n커버력은 당연히 일반 쿠션에 비해 미약하지만\n딱 베이스 정도의 느낌?\n피부화장은 하고싶은데 화장한 티 내기 좀 그럴때나\n너무 아무것도 안 바르고 나가기 좀 그럴때도 사용가능해서 좋아요",
    "text110": "네추럴베이지? 사용하다가 제 피부에 조금 어두운거 같아서 라이트 베이지로 구매해보았습니다! 보통 21호 파데 쓰고 있는데...처음 라이트베이지 사용해보니 너무 밝은가??해서 기존에 있던 네츄럴베이지랑 섞어서 사용했더니 제가 원했던 완벽한 색이 ㅋㅋㅋ\n커버력이 엄청 뛰어나진 않지만 잡티 정도는 가려주고 지성피부인 저에겐 찰떡 입니다.",
    "text111": "진짜 좋아요\n원래 베이스를 선크림 바르기로 끝내는 사람이었는데 그래도 한 번 해볼까 싶어서 파운데이션보다 가벼운 걸로 하려고 찾은거였거든요\n전 엄청 얇게 바르고 커버를 그다지 신경쓰는 편도 아녜요\n자연스러운게 가장 중요해서 이걸 삿는데\n커버두 피부표현두 너무 예뻐요 그냥 정말 제 피부 같아요\n제 피부가 몇 호인지는 모르겟는데\n지금 제가 쓰는 호수를 얇게 바르면 피부톤이랑 완전 똑같아요 뭐 안 바른 것 같음!!!\n다 쓰면 다음에 또 사려구요",
    "text112": "💁‍♀️ 발림성이 좋아요. 부드럽게 발립니다. 건성피부에도 맞지만 라로슈포제 만큼 막 광채가 나거나 많이 촉촉하지는 않아요. 진짜 은은한 스타일입니다.\n💁‍♀️ 향도 은은하게 괜찮아요. \n💁‍♀️ 모공커버 돼요.\n\n🤔 잡티커버는 기대보다는 못 해요. 그래서 따로 컨실러 발라줍니다. \n💁‍♀️마스크에 묻어납니다.\n\n그래서 저는 라로슈포제 틴티드크림과 이 바닐라코를 반갈아 가면서 바르거나 어떨 땐 이마에, 어떨 땐 볼 주변에 번갈아 바르고 있습니다.",
    "text113": "정말 정말 정말 요즘 산 것 중에 제일 잘 산 것 같아요!!!\n티존은 지성이고 볼은 건조해서 각질이 올라오는 피부인데 진실로 각질이 하나도 안뜨고 엄청 잘 발립니다. 피카소 스파츌라로 펴서 퍼프로 두드리먼 그냥 몇번 팡팡 하면 경계가 다 블렌딩 돼요. 핑크톤이라 화사해지고 그냥 원래 피부 좋은 사람인 것 처럼 보여 좋아요.",
    "text114": "두껍게 올리지마시고 얇게 올린 후 펴바르고 그 위에 쿠션을 합니다 쿠션도  바닐라코 쿠션으로  사용했어요 바닐라코가 베이스가  원래 유명해요   바닐라코 비비나 씨씨가  과거에도 유명템인데...(제 나이  나오네요ㅋ) 아무튼 가볍게 얇게 틴티드모이스처 올리고 화장하면 매끈하고 광나고 지속력도 있고 참 좋아요. 다들 피부에 시술 했냐고 묻기도 합니다 단종될까바 몇개 더 쟁여두겠습니다",
    "text115": "★ 정말 자연스러워요 가볍게 톤업하기 좋아요 하얗게 톤업되 \n   는 제품이 아니라서 좋았어요\n★ 밀착력이 좋아요 쿠션이나 파운데이션보다 가볍게 밀착되는 \n   느낌이 들었어요\n★ 저는 극 건성이라 스킨케어를 열심히 하고 베이스 제품을 \n   바르는 편이긴한데 그래도 베이스 제품이 매트하면 들뜨고 \n   건조함이 많이 느껴지는데 이 제품은 그렇지 않았어요 매트 \n   한 제형이 아니고 약간 수분감이 있는 제형이라 짜보면 잘 \n   펴져요 살짝 물이 섞인 것 같은 느낌\n★ 이름도 그렇지만 컨실러나 파운데이션 같은 커버력을 바라면 안됩니다 자연스러움이 초점인 제품인 것 같아요 저는 오히려 엄청나게 커버 되지 않는 점이 가볍게 쌩얼처럼 연출하기가 좋다고 생각해서 이런 점을 원하시는 분들은 추천이에요 약간 다크나 스팟들이 살짝 보이는게 자연스럽게 생얼처럼 보여서 좋아요\n★ 하지만 이 제품 바르고 리퀴드 타입 컨실러로 조금씩 더 커버하는 방법도 좋았어요 피부 표현이 가벼워 보이는데 매끈하게 연출하기 좋았어요 파데랑 컨실러 특유의 느낌이 싫으시면 나쁘지 않을 것 같은 방법이에요",
    "text116": "바닐라코 커버리셔스 스킨핏 틴티드 모이스처라이저 구매했어요 저는 이거 사실 유뷴기 돈다고 해서 고민했는데 완전 잘 써요 솔직히 30대고 약간 간절기에 건조하신분한테는 톤업겸 약한 비비로 쓰기 좋아요 선크림 대신 쓰기좋구요 이거하나면 완전 좋네요 이것도 계속 사서 쓸꺼 같아요 좋아요 ㅎㅎ\n바닐라코 커버리셔스 스킨핏 틴티드 모이스처라이저 구매했어요 저는 이거 사실 유뷴기 돈다고 해서 고민했는데 완전 잘 써요 솔직히 30대고 약간 간절기에 건조하신분한테는 톤업겸 약한 비비로 쓰기 좋아요 선크림 대신 쓰기좋구요 이거하나면 완전 좋네요 이것도 계속 사서 쓸꺼 같아요 좋아요 ㅎㅎ \n바닐라코 커버리셔스 스킨핏 틴티드 모이스처라이저 구매했어요 저는 이거 사실 유뷴기 돈다고 해서 고민했는데 완전 잘 써요 솔직히 30대고 약간 간절기에 건조하신분한테는 톤업겸 약한 비비로 쓰기 좋아요 선크림 대신 쓰기좋구요 이거하나면 완전 좋네요 이것도 계속 사서 쓸꺼 같아요 좋아요 ㅎㅎ",
    "text117": "톤업크림은 햐얗게 발리는 것 때문에 별로 안 좋아하고 파운데이션을 안 바르고 싶었을 때 구매하게 된 제품입니다.파운데이션을 대체할 수 있는 제품이 정말 많이 나오고 있지만 평소에 바닐라코 클렌징 제품을 잘 사용하고 있어서 브랜드에 대한 신뢰도가 있었기 때문에 구매하게 되었습니다.\n일단 커버력이 엄청 좋아서 다 가려진다 이건 아니지만 어느정도 다크써클은 가려주더라구요 저는 트러블이 많이 없는 얼굴이라서 만족할 수 있을 정도였습니다.\n \n이 제품의 가장 큰 장점은 쉽게 슥슥 바를 수 있다는 점인 것 같아요 파운데이션 같은 경우 브러쉬나 퍼프가 필요한 경우가 많은데 그런 것이 필요없는 제품이라서 좋았습니다.(비비 크림 같은 느낌이었어요)\n \n파데프리는 못하겠고 풀메이크업은 하기 그런 분들에게 추천하는 제품입니다.",
    "text118": "올리브영에 다른 기초제품 사러갔다가 얘까지 사는 바람에 리뷰 씁니다 ㅋㅋ  저는 건조함을 많이 느끼지만 메이크업 후 몇시간이 지나면 유분기가 올라오는 수부지 피부에요\n\n먼저 발림성은 쏘쏘 입니다 기초를 잘 못하면 겉도는 느낌이 있어서 잘 두드려 줘야하고 피부상태에 따라 아주 예쁘게 발리는 날도 있고 좀 뜨는 날도 있더라구요 너무 매트하게 발리는 타입은 아니고 유분기가 조금 있어요\n\n커버력은 중 정도 에요 커버가 딱 되는 느낌은 아니지만 블랙헤드나 붉은기 정도는 잘 커버되고 피부톤을 균을하게 잘 커버해주는 정도에요\n\n지속력은 시간이 지나면 마스크에 묻어나면서 그냥 지워지는거 같아요 그래서 무너진다거나 그런건 딱히 없지만 웃을때 팔자 끼임 정도는 있었어요 묻어남이 아주 심하진 않지만 있는 편 입니다\n\n자외선 차단 기능도 있고해서 아침에 편하게 슥슥 바르려고 샀는데 발림성이 아주 좋지는 않아서 강추 까지는 아니고 무난무난한 제품같아요 \n그리고 바를때 퍼프로 바르면 좀 고르게 안발리는거같아서 저는 손으로 발랐어요",
    "text119": "아주 촉촉하고 만족스런 제품입니다.\n바닐라코는 예전에 사용해봤던 브랜드인데, 올리브영을 통해서 구매하게 되었습니다.\n바닐라코에서 나온 커버리셔스 스킨 핏 틴티드 모이스처라이저 라는 제품은 커버와 스킨케어를 한번에 할 수 있는 제품이다. 이름이 엄청 길지만, 커버와 스킨이 둘다 된다는 뜻인데 ㅎ \n사이즈가 아주 컴팩트한 편. 많이 사용할 것이 아니라 쌀알 두톨정도만 사용할 것이라서 소량씩 자주 사는 것이 피부건강을 위해 좋다고 생각합니다\n라이트 베이지 색상은 생각과 딱 맞는 그런 색상이고\n한번 바르면 톡톡톡 눌러주고 촤좌좍 두들려 발라준다. 엄청 촉촉하게 스며드는 느낌이 들어서 좋습니다\n앞으로도 올리브영 통해서 저렴하게 행사 자주했으면 좋겠습니다. 이 제품의 총평은 매트한 파운데이션 제품은 아니고 스킨케어도 되고 베이스도 되는데 커버력이 좀 되니까 파운데이션의 기능도 약간 하는 그런 제품이라고 생각하면 될것같아요",
    "text120": "피부 트러블은 없는데 피부톤이 고르지 못하고 얼룩덜룩해서 톤정리를 위해 피부화장을 하는데요 파운데이션은 너무 두껍고 화장한 느낌이 나고, 톤업크림보다는 어느정도 커버력이 있었르면 해서 비비크림을 찾아보다가 올리브영 매장에서 추천받고 구매했어요! 후기에 보니깐 발릴 땐 촉촉한데 마무리감이 매트하다고 해서 걱정했는데 기초를 두껍게 바르고 사용해서 그런지 제 얼굴에서는 딱 좋은 촉촉한 마무리감이었어요! 그리고 제품 향에 민감해서 향이 가장 걱정이었는데 꽃향이 나더라구요! 살짝 인위적인 향이긴 하지만 화장품 특유의 화학약품 냄새가 아니라서 엄청 거슬리진 않았어요 컬러도 예쁘고 피부표현도 예뻐서 잘 사용할 것 같아요!! 파우더 처리하면 여름까지 사용할 수 있을 것 같아요 얇고 자연스러운 피부표현 좋아하신다면 추천합니다!!",
    "text121": "일단 제일 먼저 말하고 싶은 이야기는 바닐라코 커버리셔스 스킨 핏 틴티드…✨ 이 제품 완전 물건이에요👍🏻제형감이 BB크림이랑 CC크림 그 사이의 느낌인 데요. 피부 화장을 가볍게 하시고 싶은 분들이 딱 사용하기 좋을 것 같아요. 커버력이 그렇게 안 좋지도 않으면서 두꺼운 느낌없지 보정하는 느낌도 있다보니까 바르고 나서 만족도가 높았습니다. 그리고 특히 피부 표현이 너무 좋았어요. 촉촉하니 맑게 표현되고 또 좋았던 건 모공 가려지는게 자연스럽게 가려지다보니 더 표현이 좋게 느껴진 것 같아요. 조금 아쉬운 점이라면 밀착력이 좋긴 좋았는데 마스크에는 좀 묻어나왔던 것 같아요. 그 부분이 좀 아쉽지만! 그래도 워낙 장점이 더 많아서 좋게 느꼈던 제품입니다. 1호랑 2호가 있는데 2호가 좀 더 차분해요. 근데 막상 얼굴에 올리면 확 차이가 나진 않아서 차분하게 표현하고 싶다! 하는 분들은 2호로, 조금 환하게 쓰고 싶다하는 분들은 1호로 사용해서 괜찮을 것 같습니다.",
    "text122": "오! 이거좋고추천합니다.여행갔는데화장품을안챙겨가서진짜급하게산거에요.일단정보는잘안보고후기만보고샀어요.후기가평범하길래그냥최악만아니길고민하고산건데베스트템이될것같아요.일단전트러블이자주나서썬크림잘못바르는편이고지성이라얼굴에기름도많이져서수정화장할수록화장이더많이무너지는편인데이거바르고지성끼가좀덜하는것같같아요.그리고직장이너무바빠서수정화장을못할때도많은데수정화장을안해도뭔가화장이안무너지는느낌이들어요.다크닝도좀덜한것같구요.그리고모공이넓은편인데모공에끼는것도덜한것같아요.톤보정도확실히되는것같구요.이거바르고쿠션간단하게하니확실히좋습니다.회사에서도전날잠잘잤냐고물어보더라구요.어차피사용하는쿠션은똑같으니이게효과가좋은것아닌가싶어요.적극추천해용^^",
    "text123": "요즘 화장도 잘 안하고 마스크에 묻어서 마스크가 지져분 해지잖아요 근데 또 안 할순없어서 알게된 제품인데\n파운데이션이나 크림은 너무 두껍고 톤보정되면서 지속력 있어서 최고인거 같아요 가볍게 바르는 분들 쓰기에도 좋아서 추천드려요 \n\n저는 또 톤업크림은 얼굴만 잠시 하얗게 되는? 그런 점 빼고는 괜찮은 톤업 크림 본적이 없거든요?\n\n원래 바닐라코 쿠션 살때 증정 주던 제품인데 이번에 서보고 구매했어요! 밀착력이 엄청 좋더라고요 선크림 기능도 같이 있는거라서 저는 이거 바르고 부분적으로 컨실러로 만 가려주니깐 화장이 얇게 되면서 밀착력있어서\n\n마스크에 거의 묻지도 않고 피부표현도 얇아져서 너무 좋아요 이런 제품이 톤 정리도 되면서 톤업 되는 제품이 아닐까 싶네요 확실히 두껍지 않으니깐 화장 무너짐도 없어요 꾸준하게 오래 사용할거 같아요",
    "text124": "★대학생이 쓰는 한 달이상 사용후기★\n-파운데이션/쿠션을 사용하기에는 수정도 귀찮고 마스크에 묻어나는게 부담스러워서 사게 되었습니다.\n-커버력 중, 발림성 상, 밀착력 상, 톤업능력 중 입니다\n-제형 : 일반 파데보다 점성이 낮고 선크림 같은 제형이에요. 솔직히 파데와 제형이 크게 다르진 않습니다. 근데 피부에 올리면 훨씬 가볍고 덜 답답해요. \n-발림성 : 선크림 같아요. 두텁한 쿠션 퍼프보다는 얇은 퍼프와의 궁합을 추천드립니다. 퍼프가 잘 먹어버리는 제형이에요. \n-커버력 : 커버력이 생각보다 높아서 놀랐어요. 다크서클, 모공은 다 가려요\n- 밀림 : 기초에 따라 다르겠지만 유분감이 많은 기초는 피하는게 좋아요. 잘못하면 유분 파티가 될 수도..!\n- 톤업능력 : 21호 피부에 딱 한톤(반톤?) 올려주는 톤이었어요. 뉴트럴 컬러 같습니다. \n★파우더만 살짝 얹어주면 잘 무너지지도 않는 베이스 제품이에요. 저는 계속해서 쓸 예정입니다. 색깔이 좀 더 다양해지면 좋을 거 같네요. \n-",
    "text125": "요새 파데프리 메이크업이 유행이라 저도 간단하게 메이크업 할 때 사용해 봐야지 하고 구매했어여 ㅎㅎ\n일단 1호는 핑크베이지느낌이에요\n살짝의 커버력이 있어서 그런지 톤업크림처럼 막 투명한 피부 느낌은 아니고 또 너무 하얘져서 얼굴만 동동 뜨는 것도 아니였어요 ㅎㅎ\n그치만 마스크에는 조금 묻어나오는 편이였어요.\n아무래도 색상이 좀 있는 제품이라서 그런거 같아요.\n그리고 이 제품 바르고 파데 바르기에는 좀 답답하고 이중으로 바른다는 느낌이 있어서 저는 이 제품만 바르거나 아니면 선크림에 파데만 바르거나 이렇게 사용하고 있어요.\n그래도 이 제품은 다른 톤업크림이랑은 다르게 자외선 차단이 되는 편이라 가볍게 슥 바르기 좋고 그래도 좀 걱정이시면 선크림 바르시고 이 제품 발라도 좋더라구요 ㅎㅎ\n저는 요즘 시국에 가볍게 바르기 좋아서 추천 드려요~",
    "text126": "파데프리 메이크업이 하고 싶어서 구매했어요!\n확실히 파데바른것보다는 피부가 훨씬 편안했고 \n저는 건성에 가까운데 여름에 사용하고 파우더 처리해주니까마스크 묻어남도 별로 없고 굉장히 만족했어요!\n그런데 커버력은 파데 생각하면 다소 아쉬운편이기는해요\n그래도 저는 커버력보다 피부가 편안한게 더 좋아서 이 제품 굉장히 만족스럽습니다! \n21호 기준 밝은 색상 구매하니 너무 뜨지않고 적당히 톤업되면서 좋았습니다~!",
    "text127": "완벽한 메이크업보다는 간편한 사용감을 추구하시는 분들께 추천드려요! \n\n파우더 입자가 고와서 그런건지 야주 얇고 실키하게 발려서 발림성이 너무나 좋아요. 가벼워서 피부를 답답하지 않게 해주고 색깔도 예뻐서 안색도 밝아보이고 소량만 발라도 되는점도 좋아요. 저는 선크림 따로 바르고 이걸 조금짜서 발라주는데 가볍게 톤업되는 느낌에서 커버력까지 살짝 있으니 모공은 가려주어서 피부결도 좋아보이고 톤도 정돈이 됩니다. \n\n물론 파운데이션이 아닌 틴티드 모이스처라이저이기 때문에 강한 커버력이 있거나 워터프루프라거나 그런식으로 기능이 특화된건 아니구요 마스크에 안묻어나고 그런건 아니어서 어쩔수 없이 묻어나는건 그냥 감안하고 쓰지만 그래도 파데보다는 가볍게 쓸 수 있어서 마스크 생활에서 쓰기 유용한 제품 같아요!",
    "text128": "지성이라 역간 번들거리는데 이제 추워지니까 괜찮을거 같아요 지속력이랑 마스크 안 묻어나는건 별로 기대 안했는데 놀라울정도로 오래 갔어요 마스크 진짜 잘 안묻어나요 제형 특성상 완전한 커버보다는 가볍게 바르기 좋아요 그래도 아예 커버력이 없진 않아요 모공끼임도 없었고 톤도 맘에 듭니다",
    "text129": "* 몇 년전에 바닐라코 cc크림 잘 썼던 기억이 나서 몇 달 전에 구매하고 재구매한 제품이에요. \n* 펌핑식 용기라 위생적으로 사용할 수 있어요. \n* 톤업은 자연스럽기보다는 어느정도 뽝 되는 제품이에요. \n* 매트하게 마무리되는 편이에요.\n* 단독으로 사용하면 보통의 지속력을 가지고 있지만 베이스로 사용하고 위에 파데나 쿠션 올리면 전반적인 베이스 메이크업 지속력이 상승하는 느낌을 받았어요.\n* 모공보정은 거의 없고 다크서클 진한건 안 가려져도 전반적으로 자잘한 잡티나 혈관들은 커버되서 얼굴이 정돈된 느낌을 줘요\n* 손으로 바르기에는 좀 뻑뻑하고 되직한 질감이라, 얇게 도포 후 스펀지 이용 추천드려요.\n* 향은 평범한 화장픔 향이었습니다.\n* 매일 사용하고 한펌프~ 한펌프 반 정도 사용해서 2달 반정도더 넘게 사용하는 것 같어요~",
    "text130": "파데프리 제품이 많이 있지만 더 가벼운 제품 찾다가 \n이 제품이 좋다고 해서 사봤는데요\n발림성은 크림처럼 매우 부들부들 미끌거리다가 착 달라붙네요 \n수분부족형지성이라서 너무 유분감많고 번들거리면 안되는데 하고 생각했지만 마무리감이 보송해서 사용하기 좋아요\n단독으로 사용하려면 피부좋으신 분에게는 좋을거 같아요\n잡티나 여드름 등등을 가릴 생각으로 단독으로 커버하기에는 부족합니다\n색상은 뽀얗고 맑은 핑크빛느낌이라 좋아요",
    "text131": "저는 일반 21호제품쓰면 어둡게 느껴지는 좀 밝은 피부톤인데 라이트베이지 구매했는데 살짝 어두운감이 있더라구요. 컬러자체는 핑크베이스나 옐로베이스 어디에도 치우치지 않아서 톤 안가리고 무난히 사용하실수 있을것같아요. 발림성은 좀 쫀득한편인데 저는 미샤의 초보양비비랑 비슷하게 느껴지더라구요. 아무래도 비비크림과 비슷한 사용감이다 보니까 묻어남이 아예 없진 않아요. 사실 마스크에 아예 안묻어나는 제품은 없다고 생각해서 이제품 제형 생각했을땐 묻어남이 적은편인것같아요. 생각보다 지속력이 그렇게 나쁘진 않았고 끼이거나 더럽게 무너지는 편은 아닌것같아요. 아무래도 틴티드 모이스처 제품이다 보니까 커버력이 강하진 않은데, 저는 원래 커버는 컨실러로 하다보니 크게 신경은 안쓰여요. 피부에 붉은기가 많은데 어느정도 붉은기를 잡아주고 톤보정은 잘되요. 요즘같은 시국에 파데프리용 제품으로 써줄려구요.",
    "text132": "풀 메이크업 장착하고 밖에 나간게 언제였죠?ㅜㅜ 코로나때문에 집에만 있어서..화장 거의 안해서 화장품에 대해 흥미가 살짝 시들해졌어요.\n그리고 마스크도 써야하니 거기에다가 화장까지 더하면.ㅜㅜ\n그래서 파운데이션이나 화장품을 좀 더 가벼운걸 찾게되더라구요.\n평소 진한 화장이 안 어울리는것도 있고 베이스가 두꺼워지면 부담스러워서..ㅜㅜ'\n근데 또 너무 가벼운 건 커버력이 없어서.. 또 나이가 \n이번에 바닐라코 파운데이션이 커버력은 좋고 가볍게 나왔다고해서 구매해봤어요.\n튜브형이면서도 토출구는 펌핑형으로 되어있어서 편하게 사용가능했어요.\n용량도 30미리라서 가방에 넣고 다니기도 편하고 휴대용도 좋았어요\n파운데이션에 앰플을 넣어봣는데 사용하자마자 딱 알겟더라구요\n말그대로 촉촉함이 확 와닿았어요!",
    "text133": "항상 바닐라코 파운데이션이랑 프라이머를 잘 쓰고이떤 사람으로서 새로운 베이스라인이 나왓길래 호기심에 구매해봣어요 가볍고 부드럽게 잘 발리고 베이스처럼 가볍게 쓰는 제품 치곤 커버도 살짝 되는구 같아서 파운데이션을 많이 안발라도 될거같고 얇게 밀착두 잘 되는거 같아요~~ 바닐라코 라인 세트로 발라보니까 더 밀착이 잘되는거 같고 되게 피부표현이 잘 되는 기분이엿어요 특별히 잘 화장하고 싶은날이 온다면 필히 세트로 사용하면 더욱더 특별하게 화장 잘먹고 잘 한날이 되지않을까 싶네여 쓰고나서 후기 남기는거 만큼 재밋는게 잇을까 싶네여 저는만족합니드~=",
    "text134": "🌻파데프리\n🌻확실한 톤업\n🌻적당한 커버\n🌻무너짐 예쁨\n🌻파우더 필수\n\n여름맞이 파데프리 제품을 찾다가 발견한 제품입니다~\n산소수 톤업 선쿠션도 사용 중인데 그 제품보다 톤업 효과와 커버력이 더 우수한 것 같아요.\n라이트베이지는 17-19호 정도 톤업이 되는 것 같아요.\n대신 그만큼 좀 발림성이 뻑뻑하고 얼굴에 무언갈 얹은 느낌은 더 듭니다.\n시간 지났을 때 무너짐도 예뻐서 자주 사용할 것 같네요.\n대신 마스크에 묻기 때문에 파우더는 필수입니다!",
    "text135": "샘플 써보고 너무 좋아서 샘플 다 쓰자마자 본품 구매했어요! 라이트베이지 내추럴베이지 둘 다 사용해봤는데 평소 21호 정도 사용하는 제 기준으로 라이트베이지는 확 밝아지면서 발리는 느낌이고 내추럴베이지는 피부톤이랑 거의 비슷하게 발리는 느낌이에요 손등에 바를 때는 내추럴베이지가 엄청 어둡게 느껴지는데 얇은 제형이다 보니 얼굴에 발랐을 때는 어둡게 느껴지지 않더라고요 ㅎㅎ 난 좀 화사하게 톤업되는 걸 바르고 싶다! 하시면 라이트 차분하게 내 피부처럼 바르고 싶다! 하시면 내추럴 추천드려요 ㅎㅎ\n지속력 자체는 엄청 긴 편은 아니에요 아무래도 틴모다 보니 파데처럼 지속되는 건 어렵겠죠? 그냥… 무난하게 지속되는 정도고요 가장 좋았던 점은 진짜 내 피부처럼 발리는 거예요! 톤업되지만 내 피부처럼! 저는 요즘 화장할 일이 있으면 항상 이 제품을 발라요 ㅎㅎ 특히 알바갈 때!!! 파데 바르기에는 좀 무겁고 선크림만 바르기에는 좀 그럴 때 진짜 좋습니다👍",
    "text136": "며칠..아니 한 열흘은 고민하고 테스트해보고.. 손등이지만. 그러고 구매했는데도.. 저한테 정말 안맞더라구요.\n진짜 큰실망…..ㅜㅠ\n\n저는 지성인데도 … 정말건조했구요.\n톤보정이나 지속력이 거의 없더라구요.\n마스크때문에 썬크림바르고.. 그냥 톤업되는 크림정도 생각하고 구입한건데 저는 안맞더라구요.\n커버도 거의 안되고. 원래 안되는건가???\n\n하튼 꼭 신중히고민.테스트잘해보시고 구입하시길..",
    "text137": "유투브에 바닐라코 담당자님 ㄴㅏ오셔서 신세경님이 이것만 발랐다 하시길래 전 신세경이 아니지만 사봤어요,, \n\n커버력도 어느정도 있는줄 알았는데 커버력은 거의 제로군용 ..! 컨실러 필수에요 뭔가 톤업크림과 비비 사이의 텍스처와 색상이에요 그래서 자주 손은 안가지만 뭐,,, 제품 자체는\n좋아요 \n\n발림성 좋아요 손으로 바르는 게 더 이쁘게 발렸어요 브러쉬보다 ! \n색상도 1호 샀는데 별로 안 밝아서 2호 샀으면 어두울뻔 했어요 \n\n할인 많이 할 때 사서 후회는 없습니당 ㅎㅎ 두고두고 잘 쓸게요 요새 파데프리 하는 중이라 피부는 편해요",
    "text138": "정말 큰 기대없이 쓰던 파운데이션을 다 써서 \n급하게 산 제품인데 너무너무 만족해요\n제 피부가 건성이라 촉촉한 제품을 좋아하는데\n우선 너무 촉촉해서 좋았고\n바를 때 손으로 로션 바르듯 발라도 피부에 손자국 없이\n고르게 펴바를 수 있어서 좋았어요\n색상은 라이트베이지 구매를 했고 평소 17-21호 사용하는데\n그냥 자연스러운 색상이었어요\n과하게 베이스를 발랐다는 느낌도 없고 \n가볍고 산뜻하게 바른 느낌입니다 \n아마 다 사용하고 재구매를 하게 될 것 같아요\n향도 마음에 들었던게 인공적인 꽃향이 아니라\n진짜 생화 향기라서 부담스럽거나 머리 아픈 것도 \n없었습니다.",
    "text139": "수부지 피부입니다. 수부지인 저는 항상 매트한 파운데이션만  사용했고, 피부가 뜨는데 왜 뜨는건지 몰랐어요. 촉촉하게 피부 만들고 발라도 뜨더라구요.. ㅠㅠㅠ.. 암튼 내 피부가 구려서 그런거다 생각하고 포기하고 살았습니다.  어떤 팩트를 써도 그렇더라구여.., ㅠㅠㅠ 그러다가 차구가 톤업크림 바르면 괜찮다간래 톤업크림을 사봤는데 그나마 낫더라고요. 그래서 이것저것 찯아보던 중, 커버력도 있는 이 제품을 알게됐습니다. 제 피부는 하얀편인데 괜찮네요. 어둡지도않고 . 마스크에 많이 묻어나지도 않아요. 다쓰면 쟁여둘 것 같은 아이템이에요.",
    "text140": "🔥마스크 착용으로 인해 피부화장 고민이셨던 분들 사세요!\n저는 요즘 마스크 낄 때 피부 화장을 어떻게 해야하나 고민이었는데요\n안하기엔 피부에 자신이 없고 ㅠㅠ 하기엔 답답하고..\n근데 이 제품 사용하고나서 고민 해결됐어요ㅠㅠㅠ\n얇아서 밀착력도 좋고 바르고 마스크 착용해도 답답하지 않고 피부가 편안했어요.\n얇은데 커버력도 꽤 좋아서 거의 정착하다시피 했답니다ㅋㅋㅋㅋ\n그리고 진짜 촉촉해요!!! 거의 톤업크림?? 느낌이에요\n바닐라코 제품 좋은 건 알았지만 한 번 더 상기하게 해 준 좋은 제품이네요!",
    "text141": "자연스러운 톤업과 좋은 밀착력으로 마스크에 잘 안 묻어나고 좋네요 !!!! 추천합니다 ㅎㅎ 향도 좋고 민감성 피부라서 아무거나 쓰면 트러블이 잘 올라오는데 ㅜㅜㅜ 이 제품은 그런거 전혀 없었어요 ~ 자연스러운 화장할 때 좋은 제품 같아요 ~ !!!  이번에는 올리브영에서 무료로 받아 사용해 보았는데, 다음에는 제 돈으로 재구매 할 예정입니다 ㅎㅎㅎㅎ 내돈내산 ^^ 너무 좋아서 친구들에게 추천까지 한 제품이에요 :) 여러분도 매장에서 손등 테스트 후 구매해 보세욤 후회 안 할것 같아요 ~~~!!! 추천천합니다 ㅎㅎ :) ⭐️♥️♥️♥️",
    "text142": "생각보다 좋아서 놀랬던 제품이에요!! 가성비 좋은 제품인 것 같아요\n일단 색이 화사하고 이뻐욯ㅎㅎ 커버력이 아예 없지도 않아서 더 만족했어요!! (선크림만 바르긴 민망한 피부라서 ㅠ) 마스크시국에 맞게 파우더리하게 마무리되서 파데프리하긴 조금 민망하신 분들에게 잘 맞을것 같아욥ㅎㅎ 바를때는 하나도 안뻑뻑한데 피부에 픽싱되면서 매트해집니다!! 은근 용량이 작아서 아쉬웠어요ㅠㅠㅠ",
    "text143": "색있는 톤업크림 정도일줄 알았는데 거의 수분감있는 비비크림정도에요 색상은 2호를 받았는데 2호치곤 많이 노랗고 어두운거같아요 펴바르면 저거보단 살짝 밝아지긴하는데 그래도 다른사람 줘야할꺼같아요ㅜㅜ 커버력도 색있는거치곤 약하고 기대한거보단 조금 아쉬운 제품입니다..!",
    "text144": "바닐라코 파운데이션을 꼭 한번 사용해보고싶었는데 운이좋게 이번에 모이스처라이저로 사용해보게 되었습니다 ! \n\n일단 촉촉한 파운데이션인만큼 커버력이 높지는 않습니다 ㅠ \n개인적으로 커버력과 피부표현을 굉장히 중요하게 여기는데 커버력이 쪼꼼 아쉬워서 별을 하나 뺐습니다 ! \n\n색상은 라이트베이지경우 21호가 딱 사용하기 무난하다고 생각됩니다 ! \n촉촉한 파운데이션이지만 건성이 사용하기에는 약간 건조할 수 있을것 같습니다!!! 피부표현은 약간 광이 은은하게 날정도로 표현되어 피부표현은 맘에 들더라구요 !! \n\n커버력을 중점으로 하시는 분들보다는 피부표현을 중요하게 보시거나 가벼운 피부화장을 선호하시는 분들께 좋을 파운데이션이라고 생각합니다 !",
    "text145": "노파데 광명템...... 핑크베이스 제 피부랑 너무 잘맞고요.. 지속력도 좋고.. 얇은데 쫀쫀한데 수분감이 있어요 세상에.. 심지어 바를 때 시원한 쿨링감이 있음 .. 바닐라코 제품 써본 거 중에 실망한 게 없어서 저 바닐라코 덕후 될 거 같습니다... 단종 절대 되지않길!!!!",
    "text146": "벌써 세통 째 쓰고 있는 제 파우치속 애정템들 중 하나입니다 ㅎㅎ 톤업되면서 자외선차단기능이 있는 제품은 바닐라코를 대체할 만한 게 없었어요.. 사실 가격적인 면에서 가성비가 있는 편은 아니라 타제품껄로 바꿔볼려고 여러 번 시도했는데 다 실패했거든요 그래서 결국 바닐라코껄로 돌아왔는데요, 밀착력이 좋다보니 지속력도 같이 좋아지는 건 당연한거 같았어요. 사실 발림성은 그렇게 부드러운 편은 아니구요, 손등에는 한펌프 짜서 문지르면 양이 많다보니 부드럽다고 느껴졌는데요, 피부에서 문지를 때는 아무래도 소량이다보니 부드럽다는 발림성은 아니더라구요. 그렇다고 심하게 뻑뻑한 건 아니구요 텍스쳐자체는 수분감이 약간은 있어서 밀면서 발라야 잘 발라집니다. 제가 다른 도구들이나 브러쉬로 발라봤는데 손으로 밀면서 바르는 게 젤 잘발려요!! 이 제품은 무조건 손으로 펴발라주시는 게 제일 만족스럽답니다. 저는 실외보단 실내활동을 주로하다보니 자외선차단지수는 40이정도도 충분하다고 느껴서 구매했어요 ~",
    "text147": "1통 다 쓰고 지금 2통째 쓰는 중인데요! 하얗게만 발리는 톤업크림이랑은 다르다구 생각하셔야해요 비비크림같은 제형이라서 발릴 땐 잘 발리구요 천천히 꼼꼼히바르기보다는 넓게 바르고 빠르게 문질러주는 게 젤 좋더라구요 퍼프나 스펀지보단 손으로 바르는 게 밀착력이 젤 좋았어요 양이 적어서 얼마 못쓸 줄 알았는데 한번 펌핑하면 양이 많아서 저는 반 펌핑한 양으로 매일 써요! 톤업도 되면서 메이크업베이스 기능을 가지고있어서 이거바르고 파운데이션이나 쿠션올리면 오히려 요아이로 피부색이 정돈되서 파운데이션을 많이 안올려도 충분히 되더라구요 ㅎㅎ 얘 하나만 바르면 지속력은 5시간 정도되는거같아요",
    "text148": "살까 말까 고민 많이한 제품... 맨날 매장가면 테스터만 하던 제품이었는데 이번에 세일로 넙죽 데려왔어요! 외출 있을 때 바르고 나갔는데.. wooow... 제가 더워서 땀을 좀 흘렸는데도 이마 부분이 멀쩡 하더라구요? 대박ㅋㅋㅋ 전 땀도 많고 여름에 더위를 많이타서 항상 파데를 바르고 시간 지나면 땀과 함께 눈썹 좀 날아가고 파데 지워지고 난리가 나는데, 이건 수정화장을 하지도 않았는데도 이마가 세상 멀쩡 하더라구요? 놀랐어요! 팁을 드리자면 무조건 소량으로 발라주세요! 그래야지 밀착감 올라가면서 나중에 시간 지나도 예쁘게 무너지고 오래갑니다! 얼굴에 계속 올리고 올리면 두꺼워져서 나중에 정말 안 예쁩니다 ㅠㅠ.. 이 제품은 완벽한 파운데이션이 아니라 비비크림 + 톤업크림 같은 제형? 텍스처?라서 처음 발림성은 촉촉하고 부드럽지만, 시간 지나면 피부에 밀착감이 싸악 돌면서 챱 붙는 제품이에요! 그래서 바르실 때 소량씩 피부에 올린다 생각 해주시고 발라 주셔야지 예쁘게 피부 표현이 된답니다! 저 같은 경우엔 커버를 중점을 두지 않고 피부톤과 메워줌을 생각하고 쌓아 올린 후, 커버가 필요한 잡티 부분만 컨실러로 소량 커버해준답니다! 그럼 나중에 무너져도 예쁘게 무너져요! 마스크 시국이라 코 부분은 어쩔 수 없지만 코 부분 빼면 완전 퍼펙트... 다 쓰면 재구매 할거에요!",
    "text149": "요즘 마스크 때문에 마스크에 안 묻는 매트한 쿠션만 쓰다가 너무 텁텁하기도 하고 피부가 점점 안 좋아지는 것 같아서 한 번 바꿔봤어요\n확실히 쿠션보다 훨씬 가벼워요...! 클렌징 하기도 쉽고 촉촉하고 좋아요\n진짜 좋은 점이 톤보정이 정말 예쁘게 돼서 쌩얼에 이것만 발라도 엄청 피부가 깔끔해 보여요! 피부 트러블만 없었으면 아마 컨실러도 없이 이것만 발랐을 것 같아요\n근데 확실히 매트한게 아니다 보니까 파우더처리를 따로 안 해주면 마스크에 많이 묻어나요... 그래서 항상 파우더 처리 해주고 있숨다\n따로 모공끼임이나 발림성 중에 크게 불편한 점은 없었고 톤보정이 어어엄청 예뻐서 만족스러운 제품입니다",
    "text150": "일단 이 제품을 쓰면서 계속 들었던 생각은 ‘굳이’ 였습니다\n마스크에 적합한 베이스라고 나왔는데 커버력은.. 별로 없었어요\n원래 얼굴에 뭐가 잘 안나는 피부라 저는 발라도 살짝 더 톤이 정리된 느낌..? 만 들 뿐 커버력은 별로라고 감안해도 정말 기대보다 현저히 떨어졌어요..\n붉은기도 커버해준다고 들었는데 음.. 차라리 이거 바를 바에 그냥 메이크업베이스 초록색을 살짝 발라주고 마는게 더 마스크에 안묻을 것 같네요 하하\n다만 나는 피부도 굉장히 깨끗한데 살짝의 톤보정을 해주고 피부화장하는 느낌 + 마스크에 덜 묻는 제품을 찾고싶어 하면 이 제품 추천합니다.",
    "text151": "마스크쓰고 살다보니 파운데이션이나 쿠션 제형은 모공에 더 끼게 하는 것 같아서 여러 톤업크림을 찾다가 바닐라코껄로 사게됐어요 ㅎㅎ 향은 비비에서 나는 향? 같았구요 색깔두 비비 색깔과 흡사했어요! 손등에 폈을 땐 부드러운 텍스쳐라 생각했는데 막상 얼굴에 찍어서 펴바르니 되직한 제형이였어요. 그래서 손을 사용해서 펴바르기엔 되직하고 뭉치는 기분이라, 저는 스펀지로 펴발라줬어요! 소량으로 두번 정도 펴바르니까 하얘지는 톤업크림보다는 뽀얘지는 비비크림과 가장 흡사한 느낌이였어요! 아무래도 비비크림 색이다보니 마스크에 묻어남은 살짝있었지만 파운데이션이나 쿠션보단 확실히 덜 묻어났어요 ! 그리구 요고만 바르고 마스크 장시간끼고 말도많이 했는데 마스크찍힘현상 확실히 줄었구요 저는 콧등쪽에 화장벗겨짐도 없었어요 !(저는 파운데이션이나 쿠션후 마스크하면 콧등쪽 화장은 무조건 벗겨지는 스타일) 그리구 파우더 처리는 필요해보였어요. 수분이 포함된 제품이라 그런지 바르고나면 광 돌듯이 유분이 살짝 있는 감이라 저는 파우더처리하고 마스크쓰고나가니까 지속력도 좋았어요 !! 제 피부는 민감성피부인데도 요 제품쓰고 트러블이나 뒤집어지는 경우는 없었어요 !! 다크닝이 없다는 것과 지속력이 높다는 게 가장 큰 장점인 제품이였어요 ㅎㅎ \n단점은 톤업이 주제품인지라 커버력은 높지않았어요! 커버력이 높진않아서 모공엔 더 나을 것 같다는 느낌이 드네용",
    "text152": "신상 재품으로 나오자마자 유튜버들 후기랑 블로그 후기 보고서 다음날 바로 매장직행 했어요\n직접 손등 발색했을때는 움..그냥 파운데이션느낌인데 셒었고 얼굴에도 한번 발색해보자 그렇게 막 촉촉하고 광이돌고 느낌은 아니였으요 내가 너무 기대를하고 갔나했는데!!잠깐 다른 재품들 보고 있다가 거울로 제 얼굴다시보고는 만족에 대만족해서 바로 질렀습니다 ㅎㅎ\n결론은 대만족에 대만족\n자연스러우면서 제얼굴에 맞게 톤보정은 되있는데 정말 자국하나도 나지않고 엄청 안에서 부터 빛난다고 해야하나? ㅎㅎ\n아무튼 마스크도 봤는데 여느 파운데이션이랑 달리 코와이어 부분만 정말 조금 묻고 하나도 안묻었어요 \n앞으로 이 제품만 주구장창 쓸거같습니다",
    "text153": "평소 23호를 사용하고 있는데 2호가 와서 좋았어요! 색깔이 밝지도 않고 좋았습니다! 제품을 발랐을때 조금 두껍게 발리는것 같았고 핸드폰으로 묻음을 측정했을때 꽤 많이 묻더라고요. 지속력는 마스크를 쓰면 좀 묻어났습니다!",
    "text154": "후기 괜찮아서 주문했는데.. 예상보다 별로인 거 같아요.  \n스킨케어 가볍게하면 발림성좀 떨어지고 스킨케어 무겁게 하면 도 밀착 잘 안되고 뜨는 느낌이 있어요 ㅠㅠ 톤정리 및 선기능 같이 있어서 마음에 들어고 사용김 생각보다 별로여서 재 구매의사 없습니다",
    "text155": "생얼용으로 바르려고 샀는데 그냥 가벼운 파운데이션 느낌이에요",
    "text156": "파운데이션프리는 하고 싶고 피부의 깔끔함은 유지하고 싶을 때 가볍게 바르게 좋네요",
    "text157": "부드럽게 발려서 좋아요\n촉촉해요\n산뜻해요\n지속력을 더 지켜봐야할듯해요",
    "text158": "커버 잘 되고 발림성도 부드럽고 좋아요~~ 건성피부에도 촉촉하네요~",
    "text159": "건조한 피부에 빠르게 화장한듯 안한듯 보이고 싶을때 사용하면 좋더라고요!  파데 사용 전 바르고 파데 바르면 피부톤도 화사해 지고 좋아 재구매 했습니다!",
    "text160": "거버도 되고너무 만족스럽습니다^^♡♡\n세일되면 꼭 들리겠습니다♡♡",
    "text161": "이거 넘 좋아요\n저는 피부가 나쁘지않은편인데\n쿠션이나 파데를 쓰면 이상하게 피부가 더 안좋아보이기도 하고.. 그렇다고 쌩얼로 다니기엔 톤보정이 필요했는데\n톤보정도 되면서 적당한 커버력, 발림성, 자연스러운 피부표현\n심지어 다크닝도 없어요.. !!!!\n저는 파데 19호를 사용하는데 밝기도 적당했어요\n굳굳",
    "text162": "이거 베이스가 노란편이더라구요.\n\n그래서 화사한 톤업보다는...\n그냥 다크나 그런것들 조금 가려주기만 하고\n커버력도 뭐 그저 그렇고 톤업도 그저 그랬어요 :(\n\n다만 적당히 얇게 발라주면 마스크에 묻어나지 않구요,\n나름 지속력도 있었던 것 같습니다 :)",
    "text163": "이 제품을 아는 인터넷방송인이 좋다고 추천하셔서 처음 구매하게되었어요. 여름쿨톤 뮤트에 라이트 걸쳐져있는 피부인데 피부표현이 진짜 이뻐요. 맑아보이게해줘요. 이거 바르고 쿠션이나 파운데이션 바르면 진짜진짜 존예에요!! 넘 이쁜것 ㅠㅠㅠ살짝 핑크베이스여서 더 예뻐요. 노란끼가 안돌아서 이거 바르고 쿠션 탁 바르면 피부가 살색이 차오르는것 같이 넘 예뻐요 정말..!!! 강추입니다. 제가 트러블도 많은 예민한 피부인데 이거는 순했어요. 바닐라코 처음 써봤는데 좋았습니다. 여름쿨톤이고 핑크베이스가 잘어울린다는 사람들은 이거 바르고 파운데이션이나 쿠션 두들기면 정말 잘어울리고 예뻐요!! 고민하고있다면 베이스로는 최고입니다. 강추에요. 친구들에게도 좋아서 홍보하고다니는제품입니다ㅋㅋ",
    "text164": "마스크를 자주 착용하게 되면서 쿠션도 바르는게 점점 귀찮아지더라구요.. 그래서 편하게 막 바를 용도로 구매했습니다. 톤보정+약간의 커버력 정도를 기대하고 구매했는데, 생각했던 정도였어요!\n피부에 각질이 많고 요철이 조금 있어서 화장이 잘 뜨는 편이라 절대 손으로는 베이스 제품을 바르지 않는데요, 얘는 편하게 막 바를 용도로 산 거라 그냥 손으로 함 발라봤는데 생각보다 안 뜨고 밀착력이 좋더라고요! 제형은 오히려 약간 뻑뻑하게 느껴졌는데 신기하게 막 발라도 뜨는 부분 없이 괜찮았고 지속력 밀착력 다 무난하게 좋았어요.",
    "text165": "21호 갈웜이고 라이트베이지 구매했습니다\n마스크 이시국이라 파데바르면 묻어남이 너무 심해서 두껍지 않고 적당히 생얼보다는 좀 나은 정도를 원했어요\n저는 살짝 밝게 느껴져서 자연스러우려면 살짝 톤 다운되도 좋았을것 같아요\n촉촉한 선크림 바르는 것 처럼 손으로 슥슥 바르면 시간이 지나면서 쫀쫀하게 촥 밀착됩니다 모공커버도 어느 정도 되요 \n콧등같은 부분은 마스크에 잘 쓸려서 어쩔 수 없지만 묻어남 거의 없는 편이구요\n다크닝도 못 느꼈어요 하루종일 화사합니다",
    "text166": "바닐라코는 유명한 브랜드인데도 내 돈주고 여기꺼 구입한건 살면서 진짜 처음 이네요..ㅎ\n올리브영 샘플박스에 들어있던거 써보고 완전 반함요..ㅎ\n\n\"스킨핏 틴티드 모이스처라이져\" 라는 제품명인데요..\n제품명 답게 제품 특성이 딱 나와있어요..ㅎ 아주 명확함요!! ㅎ\n\n1.용량은 30밀리에.. 아담한 사이즈의 튜브타입 용기이구요~\n2.색상은.. 약간 핑크베이지색? 틴티드 제품답게 진짜 칙칙한 얼굴빛을 한톤에서~두톤 정도 화사하게 밝혀주더라구요..ㅎ\n혈색 좋은 부잣집 딸같이 표현해줘요~ (틴티드 역할 충실!!)\n3.프라이머 기능이 있어서.. 파데나 쿠션바르기 좋은 상태로 매끈하게 정돈해줘요~\n(요거 바르고 파데 하는더랑 안바르고 파데 하는거랑 달라요~\n파데 표현도 다르고+ 파데 먹는양도 달라요~ 내 기준에서는\n요거 바르고 쿠션 올리면 진짜 컨실러 바르듯이 한번 더 커버\n할 부분만 살짝 얇게 올려줘도 되서 메컵이 더 얇아졌어여~)\n4.약간 비비 바르는 느낌이 들정도로 내 기준 커버력 굿굿굿!!\n(But!! 비비처럼 무겁고 답답하고 두껍지 않음요!!절대절대!!)\n5.잡티 엄는 분들은 이걸로 파데 대체해도 좋을듯요~\n(오히려 꾸안꾸 메컵 가능해서.. 쌩얼인듯 쌩얼아닌 쌩얼같은 너가 되실수 있음요!! ㅎ)\n6.건성인데 내 기준 건조함은 몬 느꼈고.. \n7.상아빛 파데 계열보다.. 옐로 베이스 파데랑 궁합 좋은듯요..\n8.양은 여름 내내 사용했는데도 거의 그대로라..ㅎ",
    "text167": "평소 얼굴이 노란끼 도는것보다 핑크끼 도는걸 선호해서 cc를 사봤는데 너무 괜찮아요 ! 그리고 얇게 발려요 ! 트러블이 완벽히 가려지지는 않지만 그래도 어느 정도는 커버 가능해요 저는 트러블보다 바르고 나서 얼마나 오래가고 뜨지 않느냐가 중요해서 산건데 만족해요 !",
    "text168": "신상이지만, 혹시나 단종될까봐,,, 벌써 쟁여놓았습니다. 첫 구매한지가 한달 쯤 된 것 같은데, 그 이후로 맨날 맨날 사용하고 있어요. 요즘같이 마스크 쓰는 시국에 파운데이션 쓰기는 너무 무겁고, 그렇다고 썬크림만 바르기엔 부족할 때 이거 하나로 올인원으로 사용할 수 있으니까 넘 좋습니당.\n라이트베이지 컬러는 보통 21호인 제 피부에 약간 밝게 잘 맞았구요(적당히 톤업) 그리고 제가 커버력을 중시하는데, 제가 써본 CC크림이나 틴모 중에서 커버력이 제일 좋은 것 같습니다. \n풀메할때도 이 제품 + 컨실러면 충분해요.. 그만큼 커버력도 좋고 심지어 무너짐도 예쁩니다.\n저는 더 좋은 제품 발견하기 전까지는 계속 재구매하게 될 것 같네요.",
    "text169": "베일 립스틱이랑 같이 행사 하길래 틴모도 같이 사봤는데 틴모도 만족도가 높아서 후기 남겨요\n\n*커버력*\n틴모인데 커버력 좋구요, 이게 두터운 커버가 아니고\n원래 깨끗한 내 피부처럼 샥 올려주는 커버라 피부가 더 좋아보이는 커버에요.\n\n*묻어남 지속력*\n안 묻는다고 하는 커버 제품 써보면 너무 두텁고 매트해서\n시간 지나면 더럽게 무너져서 싫던데 이거는 묻어남도\n적고 예쁘게 무너져서 좋아요",
    "text170": "일단 톤 보정도 되고 자외선 차단 기능도 있어서 좋아요!! 피부 화장은 이것만 해도 될꺼 같아요!! 물론 커버력이 약해서 여기서 좀더 컨실러나 쿠션 살짝 발라도 되구요!! 그냥 파데프리 하고 싶으시면 이것만 단독으로 발라도 될꺼 같아요",
    "text171": "모공없고 피부결좋고 각질없는분들에게는 아주 잘맞을듯;\n손으로바르니 모고끼임이 있음 각질도뜨고\n찰떡퍼프같은걸로 바르니 좀나음\n커버력은0 잡티신경안쓰시고 톤업만원하시면 괜찮은제품인듯\n기초잘하고 발라줘야할듯..",
    "text172": "피부화장을 안하는데, 나이가 들어가며 피부상태가 안좋아지면서 해야겠다 생각이 들더라구요.\n마침 틴모를 받게 되어서 답답한거 싫어하니 딱 좋겠다 싶어요^^\n사진처럼 핑크색상이 피부에 바르면 처음엔 좀 어색하게 느껴지는데, 시간 지나면서 흡수되며 자연스럽고, 화사한 피부표현이 되더라구요~\n지금까지 피부화장을 안했던 저로서는 사용해본 제품들이 없어서 비교는 못하겠지만, 일부러 손등에 바른 후 물을 묻혀 봤는데, 또르르 굴러떨어지면서 지워지지 않는게 더운여름 땀이나더라도 전혀 걱정없지 싶어요.\n그런데, 워낙 전 건조한 피부라서 바른 후 촉촉함은 그닥 잘 모르겠더라구요;;\n바르기전 기초를 정말 잘 해줘야 할것 같아요.",
    "text173": "생각보다 촉촉하고 커버는 색깔 균일하게 맞춰주는 정도인것 같고 마스크써서 보이는 부분에만 발라 주는데 저는 눈주위에 색이 좀 차이가 나는데 밝게 잘 정돈해줘서 좋아요! 발리는것도 잘발리고 (주름 사이 안낌ㅎ) 촉촉하게 쉽게 손으로 잘 펴바를수 있어요.\n향은 진짜 은은하게~ \n꽃사면 그 뿌리 향이라고 해야하나 풀향이 나요~~ 저 향에 민감한데 맡을때마다 너무너무 좋아용~~♡♡\n이 시국에 좋은템 !!",
    "text174": "어느정도 지속력은 있는거같고 커버력은 뛰어나진않지만 자연스럽게 제 피부에맞아서 좋은거같아요!",
    "text175": "부드럽게 발려서 좋아요\n촉촉해요\n산뜻해요\n지속력을 더 지켜봐야할듯해요",
    "text176": "티켓팅으로 써보았어요 ~\n랜덤발송이라 2호가 와서 피부톤에 맞지 않아 아쉬웠지만 실사용 해보았습니다ㅋㅋ 어차피 마스크로 거의 가리고 다니니까요ㅋㅋ\n바르자마자 발림성이 좋다고 느꼈어요 부드럽게 펴지고 들뜸 없이 발려서 편했습니다 무향인 것도 마음에 들고요 (저는 향이 들어간 베이스 제품을 안 좋아해요ㅋ)\n틴모라서 커버력을 크게 기대하진 않았는데 아주 자연스러울 정도의 커버력이에요 저처럼 피부에 잡티가 조금 있는 사람은 조금 아쉽습니다\n무엇보다 무너짐이 예쁘지 않아요ㅠㅠ 손으로 발라도 뜨고 퍼프, 브러쉬 다 이용해 보고 각질제거도 해봤지만 실패...ㅋㅋ 시간이 지나면 뜨고 뭉침이 있어서 난감했어요\n양 때문인가 싶어서 얇게도 발라보았지만 비슷하더라구요\n피부 문제인가 해서 원래 사용하던 쿠션으로 화장하고 나가봤는데 괜찮았어요...ㅎㅎㅎㅎ 그래서 오히려 이 제품을 메베처럼 살짝 깔고 위에 쿠션으로 눌러주니까 커버력도 보완되고 뜨는 것도 덜 했어요 ! 전 앞으로 이렇게 사용할 생각입니다ㅋㅋ\n☆총평 : 발림성이 좋고 높은 자외선 차단지수, 편안한 사용감 / 아쉬운 커버력, 무너짐이 좋지 않음\n\n※이 리뷰 3번째 작성합니다 올리브영은 리뷰 쓰는데 복사, 붙여넣기 좀 만들어주세요 왜 막아놨나요 리뷰 쓰다보면 로그인 풀렸다고 사라지고 다시 쓰니까 먹통되고ㅋㅋㅋㅋㅋ 메모장에 써도 옮겨오지도 못하고 정말 불편해요 !!!",
    "text177": "바닐라코 틴티드모이스쳐라이저 1호 라이트베이지\n사용후기.\n색상비교는 1호와2호 그리고 기존에있던 핏파운데이션21호를 비교해봤습니다.\n💫색상\n저는 보통 피부는 21호가 좀 어두운 밝은피부톤이지만 목과 색상차가있어 피부를 21호로깔아 색상맞춥니다. 이건 1호지만 그런작업필요없었어요\n노란기 적은 핑크베이지?느낌이었고\n같은 브랜드 핏파데 21호보다 핑크끼가돌면서 밝았습니다. 21호나 더 밝은 피부톤까지 가능할것같고\n일단 얇게발려서 그런지 화사한걸 좋아하는 보통피부톤도 큰 무리없이 사용가능할거라 느껴졌어요.\n💫발림성\n우선 이름답게 촉촉합니다.  발림성도 스무스하고 피부에 펴지는게 굉장히 부드럽더라구요. 파운데이션의 빠르게 펴발라야하는 그런 느낌보다는 비비크림의 그런 느낌?생각하심 좋을것같아요.\n다만 막바름 모공낍니다.\n💫지속력\n피부가 티존은 기름기가 보통이상. 볼은 건조한 복합성피부입니다! 잘펴발라져서 적은 양으로 발랐고, 얇게바르게되는 느낌이어서그런가 더럽게 무너짐 이런문제는 크게없었고 이마부분이 기름기로인해 벗겨지니까 제 기름양에 의해 쿠션으로 중간중간 수정했습니다. 마스크묻어남은 화장품보다는 기술이중요합니다^^\n💫커버력\n저는 트러블 자국들이 있고 홍조는없어요. 저한테는 자연스러우면서도 커버력이 괜찮았지만 잘되는 커버력을 요하시는분은 아쉬울것같아요. 전 소량발라서 자연스러움 추구해요\n💫총평💫\n추천하는 피부타입은 전체 다 괜찮을것같아요. 선크림바르는것 같은 가벼운타입이라 전체적으로 다 가볍게 휙휙바르실것같은데 아무래도 지성분들은 벗겨져서 화장티가 안나실수도~? 모이스처라고 하지만 기름지고 그런느낌아니구요. 유분기는적은 촉촉한편에 바르고나면 만지면 촉촉하지만 픽스되는 느낌이라서 겉은 건조하게 느낄수도있을것같아요. 1호라는 색상도 부담스럽지않게 이용할수있을것같구요. 요새 코로나로 마스크쓰니까 바르는걸 두껍게바르면 묻어나고 지저분하고 습하고 답답하잖아요. 그런 고민을 지우기위해 나온제품같습니다. 가볍게쓰기좋으나 화장화장~한 느낌은없습니다. 전 사용하며 만족했어",
    "text178": "메이크업베이스로 사용했어요! 컨실러 바르고 파운데이션 올리기 전에 사용했는데 파운데이션을 얹어도 답답한 느낌이 없었어요 지속력도 꽤 좋은 거 같아요 화장도 안 밀리고 이 제품 바른 날에 피부가 좋아보였어요 친구가 제 얼굴을 유심히 보더니 너는 화장이 안 뜬다 라고 말했을 정도였습니다! 저는 2호 제품이 왔는데 무리 없이 메베로 사용해도 좋았습니다 손이 자주 갈 거 같아요",
    "text179": "바닐라코 커버리셔스 요 아이는 봄 여름에 딱이네요! 마스크 속 화장 두텁게 하는게 싫고 답답했는데 요거 소량만 짜서 바르면 장난 아니네요! 발림성이 촉촉하고 부드러워서 바르는 느낌이 좋고 지속력도 장난 아니네요! 커버가 어느정도 되니까 정말 가벼운 파데 바르는 느낌? 하지만 답답하지 않고 가볍고 네츄럴한 정도예요 생얼로 나가는게 부담스러워서 요거 하나 바르면 그냥 끝이네요!!!!! 얼굴이 화사하고 생기 있어 보여요! 운동할 때 가볍게 바르고 했는데도 흘러내림도 무너짐도 당연 없네요! 지속력도 좋구요!!! 아침에 가볍게 바르고 나와서 오후까지 손 안댔는데도 머선129! 넘 깜짝 놀랐어요 ㅋㅋㅋ 화장이 답답하면 얼굴 피부가 가렵고 벗겨내고 싶은데 요 커버리셔스 아이는 전혀 가렵지도 않고 피부에 착! 밀착이 잘되어 있어서 얼굴에 신경이 덜쓰이네요!! 소량으로 바르니 딱 좋아요!! 무더운 여름날에도 잘 사용할 것 같아요!! 이걸 이제 알았다니! 생얼인듯 아닌듯 꾸안꾸 완전 가능이네요 ㅎㅎㅎ",
    "text180": "총 평점: 3.5\n(대충 4줄만도 한데 3.5인 이유는 가성비가 좀..ㅎ)\n\n*내 피부: 수부지 그 자체 (주로 21호)\n*제품 옵션: 01 라이트 베이지\n\n❤️제형: 모이스처 라이저라는 이름에 맞지 않게 수분감이 거의 느껴지지 않아요. 손등에 딱 짜봤을 때부터 느껴지는 세미 매트감,, 텍스쳐 보시라고 일부러 대충 비빈 사진 첨부했는데 보이시려나 모르겠네요. (5번째 사진) 내 손등에 주름이 많은 건지..?ㅎㅎ\n\n🧡색상: 제가 21호 쓰는 편이고 피부가 밝은 편인데, 이거 01 라이트 베이지인데도 딱 맞았어요. 제품 설명 사진 보면 거의 하얀색인 것처럼 밝게 나와있는데 그렇게 안 밝아요. 적당히 한 톤 정도 톤업되는데, 톤업 선크림 정도랑 비슷하네요. 02였으면 아예 못썼을 거 같아요....\n\n💛 커버력: 매트라 그런지 커버력은 중상이에요! 화사해지는 정도는 톤업 선크림 수준인데 여기에 커버력이 더해진 느낌! 글고 바르자마자 전체적으로 살짝 광이도는데 곧 사라져요. 쥬륵.. 아무래도 베이스니까 커버+톤업 or 수분+ 광 둘 중 하나로 포인트가 있었으면 좋았을 것 같은 애매함이 남네요.\n\n💚발림성: 매트한데 신기하게 발림성은 좋아요. 근데 최고의 단점으로 끼임이 되게 심해요.. 얼굴 코쪽 제대로 기초 안 하고 바르면 모공 부각 파티 열릴 것 같으니 주의하세요..! 다행히 얼굴은 스킨 케어 잘 해놓은 상태라 펴바르면 잘 발리긴 했습니다!\n\n💙지속력: 딱 발랐을 때보다 시간 지났을 때 빛을 발하는 제품 같아요! 바르고 좀 지나면 살짝 기름광 올라오면서 되게 자연스럽게 톤 보정이랑 커버 지속되네요! 딱 수부지 분들한테 잘 맞을 것 같아요~\n\n\n제 피부에 따른 리뷰이니 참고만 해주세요~!\n아 갠적으로 튜브 용기 좋아해서 패키징은 넘 맘에 듭니다^.^\n기대했던 수준은 아니었지만 체험단 통해 받았으니 한달간 가볍게 사용하긴 좋을 것 같아요! 이번달은 이거 쓰려고 합니다ㅎㅎ",
    "text181": "한동안 쿠션이나 파데가 답답하던 중 올리브영에서 얼마 이상 사면 주는 샘플들에 이게 있어서 그냥 한번 발라 보고 알바 갔었는데 피부도 하나도 안 답답하고 예쁘게 톤 보정 되는 제품이라 바로 샀어요! 샘플 써보고 산건 처음인 만큼 정말 만족하면서 쓰는 제품이에용",
    "text182": "이번에 메이크업 배이스가 너무 필요해서 알아보던 중에 쓰뤼씨땡 제품이랑 이거랑 같이 구매햇는데욭🥹\n음 저는 일단 쓰리씨땡 제품이 조금 더 좋은 거 같아요!!\n제가 똥손이라 그런지 모르겟는데 이상허게 잘 안발리더라두요ㅜㅜ\n수분감도 좀 거의 옶어서 퍽퍽한 느낌??\n리뷰 보면 화사해지는 느낌이라길래 기대햇는데 저는 잘 모르겟어요ㅠㅠ\n저는 얼굴이 워낙 하얀 편이긷한데 …\n음 딱히 화사해지는 느낌은 없고 그냥 뙇 잡아주는 느낌??\n그렇다고 막 얼굴이 아프거나 그러진 않구요..!\n지속력은 괜찮은거 같아요!!\n모공은,,, 딱히 잘 모르겟고 그냥 가볍게 바르기에만 좋은거 같아요 ㅎ ㅎ\n여름에 사용하기 좋을 제훔인거 같고 겨울엔 조금 건조할 느낌인거 같아용ㅎㅇㅎ\n그래도 가격대비 나쁘진 않고 편하게 바르기 좋은 거 같아요",
    "text183": "계속 파운데이션을 쓰니까 피부가 정말 안 좋아지더라구요ㅜ\n트러블이 자꾸 나고, 자주 뒤집어져서 이 제품을 사게 되었어욤!\n\n파운데이션보다 지속력이 별로일줄 알았는데 생각보다 오래 가요! 6시간은 끄떡 없습니당 커버력도 괜찮아요~ 근데 평소 유분이 많이 나오는 코 부분은 꼭 파우더 처리를 해야돼요 안그러면 엄청 지워지더라구요,, \n마스크에도 별로 묻어나지 않습니당!\n \n처음에는 부드럽게 발리는데, 시간이 지나면 엄청 매트해요! 그래서 건성이신 분들은 건조하게 느껴질 수 있을 것 같아요\n매트해서인지 살짝 답답하게 느껴지기도 합니당,,\n\n지속력이랑 커버력이 괜찮아서 파데 프리템으러 아주 좋아요",
    "text184": "여름철에 너무 잘 썼어요 파데 프리인데도 적당한 커버력+화사함으로 무겁지 않게 바르고 나가기 좋아요 지속력도 파우더 했을따 마스크안에서 꽤 좋았구요 밀착력이 좋은 편이라 뜨지 않았어요 단 가을겨울 건조한 날씨에는 좀 뜨더라구요,, 그건 어쩔수 없는거 같고 여름에 매트하게 쓰기 좋아요~",
    "text185": "추천 받아서 사봤어요. 바르자 마자 꽃 향 나는데 냄새에 민감한 저한테는 너무 좋은 향 나서 기분 좋게 발랐어요. 수부지타입이고 손으로 펴바르면 좀 들뜨더라구요. 기초 탄탄히 하고 붓으로 펴바르거나 퍼프로 두들겨주면 좋아요. 마스크에 묻어남이 파데보가 훨씬 적어서 여름에 쓰기 좋아요. 노란기 잡아주고 저한텐 살짝 화사해요. 모공끼임없고 각질부각은 조금 있습니다. 트러블도 올라오는 건 없어요. 톤업베이스라 잡티는 많이 안가려줘요. 그래도 이만하면 만족합니다. 간단한 외출이 이거 하나만 바르고 나가면 피부도 가볍고 간지러운 느낌도 없고 꾸준히 잘 사용할 것 같아요. 저는 원해 이마에 좁쌀여드름에 볼에 가끔 뽀루지 올라오는데 이 위에다 바르면 별로에요. 잠시 아무것도 바르지 말고 스킨케어에만 집중하고 원상 복구 시키고 바르니 훨씬 잘발립니다. 그냥 피부가 기본적으로 좋으면 좋고 안좋으면 별로 추천하지 않아요. 두 케이스로 발라봤을 때 여드름 있을 때 바르면 사용감은 별로였습니다. 각질부각 잘되는 피부라면 붓으로 펴바르고 퍼프로 두들기는 방법 추천해요. 번거롭지만 이렇게 바르고 나면 만족감은 배로 느껴요. 여름엔 이것만 단독으로 바르고 외출하면 다크닝은 있어요. 아직 위에 파데는 안발라봤고 바르면 지속력은 더 좋을 것 같아요. 가벼운 톤업 베이스 찾으신다면 추천드려요.",
    "text186": "코로나 시국에 피부 까는 게 답답해서 구매한 제품이에요 \n파운데이션은 부담스럽고 선크림 하나만 바르자니 너무 커버가 안되어 허전하고 .. 그래서 결정한 제품인데 \ncc크림과 비슷한 것 같습니다 커버력은 약하지만 그래도 바른 티가 나는 .. 그래서 저는 기초 후에 이거 바르고 눈 밑가에만 컨실러를 소량 발라준 뒤 마무리해주고 있어요 다만 텍스쳐 자체가 가벼운 탓에 기초나 베이스를 꼼꼼히 하지않으면 이걸 위에 얹었을 때 밀리는 경우가 있더라구요 그래서 밀리지않게끔 브러쉬로 도포 후 퍼프로 두들겨봤는데 역시나 밀리는 현상이.. ㅎ 그래서 만족하는 제품은 아니에요 마스크가 없다면 좀 괜찮았을 것 같기도 하네요..그치만 가벼운 것과 자연스러운 제품, 안 바른 듯한 피부표현을 원하시는 분들은 이 제품 괜찮으실 것 같아요",
    "text187": "피부 표현을 좀 가볍게 투명하게 하고싶어서 촉촉하다고 많이 들어본 이 제품 구매 해 보았어요 근데 촉촉한거는 딱히 모르겠어요 다소 아쉽네요ㅜㅠ 기초를 좀 탄탄하게 하고 바르는 걸 추천할게요! 얇게 올라가는 거 같지는 않고 두껍게 올라가는 거 같아요! 코 쪽 모공은 좀 부각되게 올라가는 거 같아서 프라이머 혹은 각질제거 하시고 바르는걸 추천할게요",
    "text188": "톤업 크림을 찾다가 우연히 보게된 제품! 리뷰를 보고 괜찮다 싶어 구매했지만 역시 화장품은 케바케라 저는 실패했네요. 티없이 맑은 피부면 괜찮을지도 모르겠지만 잔주름이 있고 주근깨가 있는 복합성피부인 저한테는 너무 안 맞는 제품이었습니다. 구매 후 베이스를 바꿔가며 3번 발랐는데 3번 다 기분잡쳐서 그대로 쓰레기통에 모셨습니다ㅠㅠ 유분기가 있는 베이스를 사용했을 때는 밀려서 뭉치고 매트한 베이스를 사용했을 때는 발리지가 않네요. 발색도 살짝 핑크톤인데다가 얅게 발려서 군데군데만 하얗게 보이고 주근깨는 그대로 보이네요. 베이스로 사용하는 건 괜찮을지도 모르겠네요.",
    "text189": "화장하긴 애매한 요즘같은 장마철에\n바르기 딱좋습니다.\n마스크에 묻어나지도않고 톤업이되니\n두껍게 화장을 안하고 가볍게 바르고\n마스크 쓰고 벗기도 너무 괜찮습니다.\n엊그제 샀는데 솔직히 세일할때 더사둘까하는\n구매욕이 솟구칩니다.",
    "text190": "코시국에 파데프리하기 딱 좋은 제품이에요. 발림성 적당하고 그리고 마스크에 묻어남은 있지만 적고. 얇게 올라가서 커버력은 많이 기대는 안 하시는게 좋지만 자연스럽게 톤 보정에다 썬크림 기능도 있어서 좋네요!",
    "text191": "안 좋은 후기들이 있어서 걱정했는데 저는 너무 마음에 들어요 짰을때는 꾸덕하게 나오는데 퍼프로 두드리면 흡수되듯이 피부에 딱 밀착해요 커버력도 아예 없지는 않아서 홍조랑 작은 여드름 정도는 커버할 수 있는 것 같아요 세팅 스프레이 뿌렸더니 마스크에도 하나도 안 묻었어요",
    "text192": "하...진짜 이 제품 단종되면 바닐라코 각오해 코덕 7년차 드디어 찰떡 베이스 만났다 13-17호 여쿨로 피부색에 노란색 피그먼트라곤 없고 붉은기밖에 없어서 보통 베이스들만 발랗다 하면 오히려 칙칙하고 텁텁해보여서 베이스 포기하고 선크림만 발랐는데ㅣ 너..너 진짜 사랑이야 워낙 얇게 발라서 괜찮기는 하지만 조금만 더 밝게 내주면 아주 사랑할꺼야 유분이라고는 눈이랑 코에서만 나오는 피부라 피부 편안한 베이스 찾기 힘들었는데 얘 아주 편안합니다 다만 제 피부에서도 유분이 나오는 걸 봐서는 마스크 시국 지성은 비추...근데 얘 진짜 괜찮아요 단종 안 되게 제발 여러분 제가 최근에 출시된 틴티드모이스처라이저류 다 테스트해봤는데 얘가 발림, 촉촉, 컬러 탑이었습니다 진짜 다들 테스트 한 번만...젭알 건성들 달려 아 파운데이션급의 커버력은 기대하지마세욤..홍조커버까지는 되는데 트러블커버는 안될거 같아요 근데 틴티드류 치고는 커버력도 진짜 괜찮은거 같습니당 저는 트러블보다는 홍조커버를 중요하게 보는데 이 부분도 완전 만족.. 진짜 이렇게 만족한 베이스 제품이 없어서.. 바닐라코 사랑한다구..♡\n사진 하나는 조명 없이 하나는 조명 아래입니당",
    "text193": "✔️1호 라이트 베이지 사용후기 입니다.\n\n✔️화사한 피부 표현이 가능해요. 밝은 베이지톤 베이스에 아주 여린 핑크갸 살짝 돌아요. \n17호 정도의 아주 밝은 피부를 가지신 분은 좀 아쉬울 수 있으실 것 같고  21호 피부에겐 자연스럽게 내 피부톤은 살려 주면서 좀 더 맑고 밝아 보이는 효과를, 23호 피부는 본인 피부톤 보다는 좀 더 화사하게 연출 하실 수 있을 거 같아요. \n\n✔️부드러운 발림성이 좋아요. 마무리감은 약간 매트해요. \n약간 비비크림같은? 발릴 때는 스무스하게 부드럽게 발리는데 그렇다고 시간이 지난후 까지도 촉촉하게 수분감이 엄청 남아 있고 그런 편이 아니라서 건성 분들에게는 건조하다고 느껴질 수 있을 거 같아요. 건성분들 보다는 지성 피부를 가지신 분들에게 추천입니다. \n\n✔️밀착력 좋아요. 들뜨는 것 없이 착붙이에요. \n바르고 마스크 써도 거의 묻어나지 않아요! 솔직히 “아예 안 묻어 납니다” 스킨로션만 바르거나 아무것도 바르지 않아야 가능한 일이고 이정도 묻어남이라면 밀착력에서 꽤 좋은 점수를 주고 싶어요. \n\n✔️가볍고 자연스러운 톤 보정!\n드라마틱한 톤업이나 잡티커버는 안 되지만 내추럴한 피부톤 보정은 가능해요. 자차기능이 있으니 가벼운 선크림느낌이나 메이크업 베이스처럼 사용해도 괜찮을 거 같아요. \n\n🔎결론: 하루 종일 마스크 끼고 있어야 할 때 가볍게 바르고 나갈 수 있는 세미 비비크림🤟",
    "text194": "21호 수분부족형 지성피부입니다!\n1호 라이트베이지가 밝을까봐 걱정했는데 피부에 딱 맞아\n좋아요. 한번 펌핑되는 양이 적당해서 얇게 바르기 좋았고 발림성도 좋았어요. 다만 수분감이 많지는 않아서 기초를 충분히 해줘야 밀착이 잘 되는 것 같아요.\n 저는 트러블자국이 있어 커버에 신경쓰는 편인데 확실히 베이스를 쓰니 화사하고 피부결이 정돈되어 만족스러웠어요. 며칠 써봤는데 지속력은 보통이었습니다. \n 제품 향도 괜찮고 미백+주름개선+자외선차단 올인원 베이스라 데일리도 쓰기에 괜찮은 것 같아요.",
    "text195": "기존의 사용하고 있던 베이스는 피부에 덧 입혀 놓은 느낌이었다면,\n바닐라코 커버리셔스 스킨핏 틴티드 모이스처라이저는 피부에 짝 달라붙는 느낌이 너무 좋았다. 또한 자연스러운 피부톤 연출도 가능하고 더 화사해보이는 느낌이 든다.  \n자외선 차단 효과도 좋아서 믿고 쓸 수 있는 제품이라 생각한다.\n(살짝 궁금한 점 : 따로 선크림은 사용안해도 될런지? 이 자체로도 자외선 차단 지수가 높아서요)",
    "text196": "2호 내추럴 베이지 색상을 받아 사용해 봤습니다. 보통21호 쓰시는 분들은 어둡다고 느낄 수도 있을 것 같아요.  22호 기준 바를 때 좀 어둡나 싶다가도 전체적으로 펴바르면 피부톤을 정리해주면서 적당한 느낌입니다. 선크림처럼 많은 양을 바르기에 적합한 제품은 아니라서 단독으로 바르기에는 자외선차단이 잘 안될 것 같아 선크림을 바르고 나서 살짝 커버하고 싶은 부위에 덧바르는 용으로 쓰는게 좋을 것 같아요.",
    "text197": "자연스러운 톤업이 되어서 베이스로 좋은 것 같습니다! 대신 커버력은 잡티가 옅어지는 정도? 베이스로 까는 제품이다보니 커버력이 높지 않은 것 같습니다. 화장을 두껍게 하고 싶지 않은 날, 그냥 짐깐 나갈 때 바르고 나가기 딱 좋습니다! 저는 건성인데 수분감은 조금 떨어졌습니다. 그래서 바르더라도 스킨에 수분을 탄탄하게 준 후에 발라야 뭉치지 않았습니다. 여러모로 베이스로는 중상 정도하는 제품이여서 저는 잘 사용하고 있습니다! 👍🏻",
    "text198": "그냥 딱 가격대정도의 기능이에요. 저는 스킨로션만 발라서 그런지 광채보다는 매트했었고, 그리고 선비비보다는 노란기가 더들어가서 그런지 피부가 뚱뚱 떠다니지는 않는것같아요. 근데 파운데이션보다는 피부가 편안해요. 전체적으로 무난해요.",
    "text199": "선크림 바르고 파운데이션 바르기 전에 베이스로 깔아주기 너무 좋은 제품이에요\n\n벌써 세 통째 구매하는데 발림성도 좋고 피부에 너무 무겁게 올라가지도 않아서 좋습니다",
    "text200": "빡세게 화장하기 그럴 때 쌩얼인척 베이스로 바르기 좋은 제품입니당 손자국 남는 편이에오"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 에센스 스킨 틴티드 모이스처라이저 로지 바닐라",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023156304ko.jpg?l=ko",
    "review_name": "01 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231563",
    "text1": "요즘 파운데이션 다 내려놓고 이걸로 정착했어요.\n발림성이 정말 부드럽고 얇게 퍼지면서 피부에 촉촉하게 밀착돼요!!\n하루 종일 편안하고, 광이 예쁘게 돌아서 피부가 진짜 좋아보이는 느낌이에요!\n\n컬러도 자연스럽고 예쁘게 빠져서 얼굴이 환해보여요!\n너무 좋아서 엄마랑 하나씩 쓰려고 두 개 샀어요ㅎㅎ\n엄마도 피부 좋아보인다고 만족해하시네요 💗\n\n자연스럽고 생기 있는 피부 표현 원하신다면 강력 추천!",
    "text2": "기존에 틴모 잘썻는데 단종되서 넘 아쉬웠었는데요 리뉴얼됐다길레 바로 구입!! \n일단 기존 커버리셔스 틴모보다 잘 퍼지고 좀 더 촉촉하게 마무리돼요. 그리구 무엇보다 컬러가 넘 맘에들어요 기존에는 좀 노랫는데 딱 화사한 로지베이지컬러라서 톤업으로 커버가 잘 돼요 요즘같이 환절기에 어디 간단하게 나갈때 사용하기 좋아요!!",
    "text3": "일반 파데나 쿠션하면 어떻게 해도 뜨는 타입이라 틴티드만 사용 중입니다, 너무 만족해요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 에센스 스킨 틴티드 모이스처라이저 로지 바닐라",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023156304ko.jpg?l=ko",
    "review_name": "02 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231563",
    "text1": "유행은 돌고 돌아온다더니 거진 10년만에 촉촉비비크림이 돌아왔네요;;;; 새삼 시간빨라\n암튼 이름은 틴티드 모이스처라이저이지만 갠적으로 비비크림 같은 느낌이라 제 맘대로 작명했어요\n\n우선 파데는 퍼프나 브러쉬로 바르기 귀찮고, 손에 묻고 해서 싫어했음. 쿠션으로 쉽고 빠르게 대충 화장하는 편인데 솔직히 집 앞에 잠깐 나가거나 잠깐 볼일 보러갈 때는 쿠션도 잘 안하고 썬크림만 바르고 나감.\n\n일상생활에서 귀찮지만 피부단정하게 보이고 싶을때 가장 쉽고 빠르게 피부화장할 수 있는게 이 제품인듯함.\n\n우선 발림성 아주 촉촉하니 좋음. 촉촉해서 지속력이 얼마나갈지 함 보자. 싶었는데 생각보다 오래감. 지금 출근해서 5시간 됐는데 수정화장 안했음.\n\n그리고 촉촉하면 커버력도 약할거라고 생각했는데 생각보다 기본 잡티+모공은 가려줌. 완전 붉은 흉터?이런거는 잘 안가려질거 같긴 함. \n근데 워낙 내 피부같이 표현되서 바르면 피부가 좋아보임.\n\n잡티없는 사람들은 스킨케어단계에서 촉촉하게 하면 물광피부처럼 보일거 같음",
    "text2": "촉촉+발림성 굿입니다. 화장하기 싫거나 귀찮은데 다크서클이랑 잡티는 가려야할 때 적합한 제품입니다. 너무 환하게 얼굴말 둥둥 떠다니는 색상이 아니라서 부담스럽지 않게 쓸 수 있습니다. 이제 날이 쌀쌀해져서 건조한 제품들은 별로인데 이거는 겨울에도 써도 될 것 같습니다.",
    "text3": "요즘 파운데이션 다 내려놓고 이걸로 정착했어요.\n발림성이 정말 부드럽고 얇게 퍼지면서 피부에 촉촉하게 밀착돼요.하루 종일 편안하고, 광이 너무 예쁘게 돌아서 피부가 진짜 좋아보이는 느낌이에요!!\n\n컬러도 자연스럽고 예쁘게 빠져서 얼굴이 환해보여요!!\n너무 좋아서 엄마랑 하나씩 쓰려고 두 개 샀어요 ㅎㅎ\n엄마도 피부 좋아보인다고 만족해하시네요 💗\n\n자연스럽고 생기 있는 피부 표현 원하신다면 강력 추천!",
    "text4": "솔직히 처음에는 틴티드 모이스처라이저라고 해서 그냥 로션에 색만 살짝 들어간 건 줄 알았거든요~ 근데 막상 발라보니까 생각보다 훨씬 괜찮아서 요즘 진짜 매일 쓰고 있어요~~\n\n피부가 막 뒤집어지거나 여드름이 엄청 심한 타입은 아닌데, 톤이 고르지 않고 다크서클이랑 붉은기 때문에 맨 얼굴은 자신감이 없거든요~ 파운데이션은 두껍고 답답해서 학교 갈 때는 절대 못 바르는데, 이건 로션 바르듯이 슥슥 발리면서 피부가 확 정리돼요. 뭔가 원래 피부가 좋은 사람처럼 자연스럽게 화사해 보이는 느낌?\n\n그리고 제일 좋았던 건 촉촉함이에요! 보통 톤업 크림이나 BB크림 같은 거 잘못 바르면 각질 부각되거나 오후 되면 건조해지잖아요. 근데 이건 하루 종일 속당김 없고, 은근히 광이 돌아서 피부가 건강해 보이더라고요. 친구들이 “너 뭐 발랐냐, 피부 좋아졌다”라고 할 정도라서 괜히 뿌듯했어요.\n\n커버력은 파운데이션처럼 완벽하게 잡아주진 않아요. 근데 오히려 그래서 더 자연스러운 게 장점인 것 같아요. 피부 결점은 약간 비치지만, 전체적으로 피부톤이 고르고 맑아 보여서 마스크 벗었을 때도 민망하지 않아요.\n\n저는 아침에 급하게 바를 때 스킨케어 후에 이거 하나만 딱 바르고 나가거든요. 그러면 따로 파우더나 쿠션 안 해도 무너지지 않고, 수정 화장도 필요 없을 만큼 깔끔하게 유지돼요.\n\n솔직히 가격대도 올영에서 대학생이 사기 부담스럽지 않고, 바닐라코라 믿음도 있어서 만족! 무겁지 않으면서 촉촉하게 피부 예쁘게 표현하고 싶다면 완전 추천합니다"
  }
]