[
  {
    "brand_name": "연작",
    "product_name": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021394341ko.jpg?l=ko",
    "review_name": "프렙+프렙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213943",
    "text1": "ㄹㅈㄷ 지성이라 자연기름 나오는데 굳이? 메이크업 베이스는 사치지ㅋ 라고 생각하고 샵 갈때만 썼는데 직접 사서 써보니까 왜쓰는지 알겠음 이제 없으면 안됨 올해 벌써 세통 공병봤음••• 그때그때 제일 싼 곳에서 구매하는데 올리브영에서 10ml 증정해주길래 처음으로 올영에서 사봤움 \n\n제 기준 제일 저렴하게 (40ml 기준) 2만원초반 <거의 다신오지않을특가임 보통은 3만원~아무리비싸도3만2천원까지주고구매햇어요 (정가주고 삿다면 팍팍못썻을거같아요 ㄱ-)\n*싼척하는거에 속지마시길 증정없으면 특히!!\n\n미샤 글로우 스킨밤도 잘썼는데 확실히 연작이 더 좋았움\n어느 계절에도 기초 대충해도 매트한 제품 잘먹었으면 좋겠다하면 연작쓰시길 일단 제가 그런편이애요\n연작하고 쿠션? 당연 잘붙음\n헤라블쿠쓰는데 궁합쩔음 파데는 말뭐..",
    "text2": "소뮨듣고왔어요 화잘먹 뮤족건이죠 가격이사악허지만 내 피부에 투자하고이뽀진다면 ㅎㅎㅎ 과감하게 투자하겠어욤ㅁ",
    "text3": "많이 안써봐서 잘은 모르겠지만,\n촉촉하고 쫙 붙어서 베이스가 확실히 잘 먹음\n끈적끈적 챱챱해져서 베이스 착붙까지는 아니었음\n그래도 확실히 바르지 않았을 때랑 차이는 확실함",
    "text4": "하고 안하고 차이를 자세히는 모르겠지만,\n해서 안 좋은 건 없어서 계속하고 있어요.",
    "text5": "건조한 가을, 겨울이라 베이스프렙 처음 구매했는데 10미리 추가 증정이라 좋습니다.",
    "text6": "일단....화장이 잘 먹으려면 각질정돈을 잘 해줘야하잖아요..? 그래서 패드도 붙이고 아하성분든걸로 결정리도 해주고 그러는거잖아요...?\n얘도 어떻게보면 그런역활이잖아요?????\n\n일단 1펌프만 짜서 말라도 얼굴전체에 다 바를 수 있구요\n발림성은 좋습니다.\n바를때는 스무스하게 잘 발리는데 살짝 마르면서 제형이 뭔가 쫀쫀하게?쫜득하게 바뀌거든요?\n그럼 그 위에 파데를 올리는데 \n전 보통 스파츌라로 얇게 두세번 바르는데ㅋㅋㅋ두번째부터는 뭔가 첫번째바른 파데랑 프랩이 붙어서 그 위에 스파츌라로 잘 안발라져욬ㅋㅋㅋㅋ그래서 으잉 신기하다..생각하면서 두번째는 그냥 퍼프먹여서 바르고 봤더니 엄청나게 만족스러웠음 약간 은은하게 결광같은게 돈다해야하나 그냥 발랐을때랑 결과물이 좀 달랐음 좀 고급스럽고 아주 맘에 들었음 근데 내가 이 별점을 주는 이유는 다음때문입니다ㅎㅎㅎ\n\n기름광도 뭣도 아닌 결광인지 뭔지가 파우더로 눌러지지가 않음  보통 팔자주름에는 파우더처리를 하잖아요?\n진짜 몇분만 지나면 다시 거기에 광이 돌아서 주름이 부각됨\n\n정말 별로인건 요즘 이마에 여드름이 나서 압출하느라 이마에 각질이 있는편인데 이게 분명 촉촉한그런류는 아닌거같은게 한두시간 뒤부터 속건조가 느껴지더니 왕각질이 뽀잉하고 '벌떡일어남'ㅋㅋㅋ각질벗기는 용이냐구요ㅋㅋㅋㅋ차라리 기름이 돌았으면 그게 그렇게 일어나진 않았을텐데ㅋㅋㅋ나는 진짜 이게 이해가 안됨. 이걸 어떻게 받아들여야 하는건지...? 이마 여기저기에 다들 까꿍중이었음\n뽀잉하고 일어난 각질을 지인이 알려줘서 알았음...수치사각이죠.. \n\n아무튼 화잘먹템은 맞는데ㅋㅋ\n일단 피부베이스가 좋아야하고 각질정돈수준이 아니라 각질이 없어야하고 얼굴에 주름이 없던가 아니면 피해서 발라야함..\n\n제값주고샀으면 슬펐을아이구요..\n요새 프라이머가 프렙이라는 이름으로 나와서 사보고싶었는데 샀으니 됐네요..\n\n화장안하는날 바르고 필링용으로 써보면 어떨까 생각중",
    "text7": "처음 써봤는데 파데가 잘 잡아준다고 해야할까요? \n쫀쫀해서 좋았던 것 같아요\n좀 더 써보면서 잘 맞는 방법을 찾아봐야겠어요",
    "text8": "진짜 mi쳤다\n모공에 끼이는거 주름에 끼이는거 하나도 없고\n화장 지속력도 좋음...\n이걸 이제 알았다고?\n(사진은 샘플?로 온거임)",
    "text9": "기초를 어떻게 해도 뜨던 피부가 연작을 바르고 나서는 너무 쫀쫀하게 잘 발려요 진짜 한번 속는셈치고 사보자 싶었는데 구세주템 ㅠㅠ 대신 연작 바르고 흡수되는게 더 좋을거같아서 바른 이후에 좀 냅둿는데 바른줄도 모르게 흡수되길래 바로 베이스템 바르는게 좋을거같아요 너무추처뉴 ㅠ",
    "text10": "저는 아토피 피부! 즉 심한 건성인데요 ㅠ.ㅠ\n항상 피부 화장만 하면 뜨는 게 일상이였는데\n언니가 추천해줘서 한 번 테스트 겸 써보니까 뜨는 거 하나 없이 되게 쫀쫀하게 지속이 잘 되더라고요!\n학생이 사기에는 가격대가 쪼오금 있지만..! \n너무너무 좋아서 떨어지면 또 재구매 할 예정입니다! ꈍꈊꈍ",
    "text11": "본인-이마, 코에만 기름이 아주 살짝씩 올라오는 복합성 피부\n\n음 솔직히 가격 대비 큰 효과를 못 봤습니다. 지속력이나 이런 건 그냥 하나마나 비슷한 것 같고 그래도 유일한 장점이 피부 착 달라 붙는 느낌이 들고 그래서 피부 표현이 예쁘게 된다는 것 정도...? 근데 기분 탓일 수도... 좀 더 써 봐야겠지만 재구매는 보류할 것 같아요!\n\n+그리고 확실하지는 않지만 저는 이거 쓰고 피부가 뒤집어진 것 같아서 더 지켜보고 한 달 리뷰 쓰겠습니다...",
    "text12": "요고 없으면 화장 못해용 ㅎㅎ 오특 올라오자마자 바로 구매! 화장하기 전 바르면 지속력이 좋아져서 계속 찾게 되는 템인거 같아요 왜 연작 연작 하는지 알겠어여 ~!",
    "text13": "바르면 일단 넘 쫀쫀해져서 베이스를 쫩 먹어요. 그리고 큰 모공인 저도 끼임없이 메이크업 하기 좋았어요. 파여있는 흉터는 별 효과 없을고 같은데 잔주름이나 모공, 베이스 지속력이 고민이시면 추천해요!\n사진은 안 바르고 화장한 후 8시간 이상 지난 날과 바르고 8시간 지난 날인데 차이가 확연하게 보여요.. 지속력 대박입니다",
    "text14": "지성-건성-복합성 상관없이 피부에 베이스를 붙이고 싶다면 꼭 사용해야 하는 제품인 것 같습니다. 특히 촉촉한 파운데이션을 사용하는 경우 연작 베이스프렙을 깔고 위에 파데를 올리면 피부에 촉촉베이스가 딱 붙어서 날아가지 않고 하루종일 잘 유지되어서 좋았습니다.",
    "text15": "저 원래 올리브영은 리뷰 하나도 안 쓰는데... 이거 연작 너무 좋아서 첫 리뷰를 씁니다..\n요즘 추워지면서 엄청 건조해서 피부 뜨고 갈라지고 촉촉한 파운데이션 발라도 시간 지나면 금방 건조해지는 그런 건성인데요ㅠ \n이거 좋다는 소문은 들었는데 비싸서 그나마 다른 비슷한 마몽드 뭐시기랑 미샤스킨밤? 그거 쓰고 있었는데\n얼굴이 더 푸석해져서 그런가.. 이거 두 개로는 이제 못 버티는 건성이 되가지고ㅜㅜ 비싸도 한 번 구냥 사봤습니다\n\n근데 너어어무 만족스러워요 비싼 값 하네요!! 화장 너무 잘 먹고 피부 엄청 깨끗해보이고,, 🥹\n\n건성 분들 그 웃으면 피부 쩍쩍 주름 갈라지는 그거 뭔지 아시죠??? 그게 마몽드랑 미샤 썼을 때도 어쩔 수 없이 웃을 땐 있었는데 연작 쓰니까 건성주름짜글도 아예 없어졌어요ㅎㅎ 너무 좋아용 강추 !!!\n올겨울에 너무 잘 쓸 것 같아요 움히하",
    "text16": "역시 비싼 건 이름값을 하네요;;; 학생에게 다소 비싼 가격이기에 고민했었는데 너무 좋아요,,, 진즉 살 걸,, 저는 지성이라 요걸ㄹㅎ 베이수깔고 코에 프라이머 해준 다음 파데 바르고 파우더까지 해주는데 그러고 나면 진심 피부에 개기름 올라와도 고급미 오져요 피부 갸이뻐보여요!!!!! 사세요 이건 진심으로",
    "text17": "친구가 선물로 주어서 사용해보게 되었어요.\n참고로 친구는 아주 만족스럽게 사용중이라 하였습니다 ㅎㅎ\n저는.. 아직 한번밖에 사용 안해서 그런지 크게 화장 지속력에서는 차이를 못 느끼겠구요.\n대신 수분 세럼 같은 느낌으로 가볍게 발리기 때문에 아침에 보습감있는 토너바르고 이거 발라주면 기초겸 프라이머겸 될 것 같다...라는 생각이 들었어요.\n아직까지는 기능적으로 큰 차이를 못 느끼고 있어서 조금 더 연구해봐야 겠어요.",
    "text18": "듣던대로 발림성이 남다르네요!\n부드럽게 발리고 쫀쫀하게 밀착되는 느낌이예요.\n제가 악건성이라 수분감을 많이 기대했었는데.. 요건 좀 더 지켜봐야겠어요.ㅠㅠ",
    "text19": "소문이 자자해서 구매했어요\n백화점 프라이머들만 써보다 그냥 별기대없었는대\n피부표현이 진짜 이쁘게되구, 화장도 잘먹네요.\n지속력은 오전 8시화장하고 오후 7시 무너짐없어요\n(지복합성/예민피부/40세) 중간화장고칠시간 없는 직장맘인대 딱이네여^^\n\n왼쪽은 프랩만 발랐을 때, 오른쪽은 화장후인대 정말 잘먹어요 적극추천합니다",
    "text20": "쇼츠에서 리뷰보고 첫구매해서 사용했는데 기대보다 별로였었어오 ..여름에 사용했던지라 ..끈적임도 있는거같고 유지력을 별로 못느꼈는데 사용하다 안써보니 차이를 알게되더라고요 ..지금은 너무 잘쓰고있어요~ 잘발리고 ..ㅎㅎ대신 얇게 발라요~ 올영행사에 10ml준다해서 아직 다쓰지않았지만 미리 재구매했어요 ㅎㅎ 작은건 여행용읋 너무좋을거같아서 ㅎㅎ 가격대가 있어서 부담은가지만 그만큼 또오래쓰니깐 ~ 만족스럽게 사용하고 있습니다!",
    "text21": "수부지인데 요즘 계절 바뀌면서 각질 정병와서 사봤어요\n무슨 파데 쿠션을 올려도 각질이 난리더라구요 다크서클 부분까지도......\n근데 이거 바르고 올리니까 병이 싹 나았습니다 강추합니다\n시간지나면 좀 번들거리긴 하는데 기름종이 쓰면 돼요",
    "text22": "가을되니 화장도 뜨고 모공도 보이고해서  추천받아 사봤어요\n써보고 후기올릴께용",
    "text23": "샵 추천템으로 유명해서 사봤어요! 오특에 기획이라 싸게.샀아용",
    "text24": "연작은 말모 건성피부인데 화장전에 발라주면 피부가 쫜득해짐 굳굳 가을 겨울 봄 잘 씀 여름은 좀 무거울 수도",
    "text25": "배송도 빠르고 매번 주문해서 잘쓰고 있어요 앞으로 계속 주문해서 써야 겠어요",
    "text26": "이건 지성분들께 더 추천드려요 ㅈㅅㅁ 물크림은 너무 광 돌고 해서 거의 안썼는데 얜 맨날 쓰는중!!",
    "text27": "메이크업 서비스 통해서 추천 받았는데, 써보니까 좋으네요. 맘에 들어요.",
    "text28": "기대를 너무 많이 해서 그런가 생각보다 제 피부에는 밀착이 잘 안 되더라구요ㅠㅠㅠㅠ 사용법 더 잘 익혀서 해보겠습니닷,,,",
    "text29": "괜히 명성이 자자한 거이 아니였어요~\n제품력 참 좋으네요.\n트러블만 나지 않음 퍼펙트입니다.\n메컵 밀착력이 너무 좋아요.\n순서는 수분 선크림(무컬러)사용 후 바르고 있어요.\n톤업 선크림 사용시는 연작을 그 전에 \n바르시면 됩니다요~",
    "text30": "처음 사용했을때는 밀착력도 지속력도 엄청 좋았는데 계속 사용하니까 밀착이 잘 안되고 시간이 지나니까 떠서 밀리는거 같아요",
    "text31": "메이크업샵에서 몇겹씩 발라주는걸 보고 구매했어요 부드럽고촉촉해서 겨울에 기대가됩니다",
    "text32": "유튜브에서 추천하는것 보고 따라삿는데 너무좋아요!! 화장 지속력도 길어지고 주름끼임도 확실히 덜해요. 잘산것 같습니다",
    "text33": "사람들이 하도 연직연작해서 써봤는데 다 이유가 있더라구요,,, 흑 비싸지만 좋아요 ㅎㅎ 겨울에 아주 유용하게 잘쓸것같아용",
    "text34": "이거 쓰니까 코 옆이 안 떠요… 겨울이 다가오는데 매트한 메이크업 포기 못해서 샀는데 대만족! 기획도 너무 좋아요!",
    "text35": "입가 눈가 주름이 시간지나면 끼임이나 부각이 심해서 리뷰영상보니 괜찮은거같아 비싸도 주문했는데 효과는 그닥... 이거 발라도 밀착 별론지 입가 주름 시간지나면서 주름지고 이거 바르니 눈가에 주름이 더 부각되고 끼임도 심함.. 그리고 착각인지 모르겠는데 이거 바르니 뾰루지도 잘나는 느낌... 아침에 안보이던게 그날 오후쯤 화농성으로 올라오더니 저녁에 세안하면서 터져버림 사은품으로 받은 쬐깐한거 썼는데 본품은 중고로 재판매하거나 주위에 필요하다하면 줄듯 재구매 의사는 없슴",
    "text36": "요즘따라 얼굴에 각질이 삼하고 메이크업이 자꾸 밀려서 찾던중 상품평이 좋아서 구매했어요. 확실히 바르고 화장을 했을때 틀리긴 하네요. 흡수력을 높아져서 화장이 잘 먹어요!!! ^^ 사은품 구성도 맘에 들고 가격대가 좀 높긴하지만 다 쓰고 재구매하려구요!! 적극추천합니다",
    "text37": "주변에서도 연작 베이스를 추천하고 요즘 인스타같은 것만 봐도 연작을 가장 많이 추천해서 고민 중이었는데 마침 세일하길래 사봤어요! \n우선 화장 전 기초를 다 끝내고 사용했을 때 확실히 수분감이 많아서 엄청 촉촉했고 발림성이 좋아서 소량만 사용해도 피부에 코팅되듯 밀착되서 좋았습니당!! 흡수 시켜준 후에 파데를 올리니까 확실히 베이스 안하고 올리는거랑은 다르더라구요??! 수부지 피부인데도 속광이 얇게 비치는게 너무 이쁘게되더라구요옹 마지막에 파우더까지 하니깐 메이크업 지속력이 훨씬 좋아져ㅛ써요😙 가격은 있는 편이지만 그만큼 제품력이 좋아서 다쓰면 재구매할 것 같습니다!!",
    "text38": "환절기라 베이스가 뜨는거같은데 유명해서 사봤습니다 ㅎㅎ잘맞기를",
    "text39": "피부과 시술 이후에 구매한거라 아직 사용해보진 못했지만 후기가 워낙 좋아서 기대됩니다",
    "text40": "건성이나 수부지에게 환절기~겨울 필수템 아닌가 싶어요. 요즘 매일 바르고 화장해요",
    "text41": "확실히 바른쪽의 베이스 지속력과 밀착력이 올라가는게 느껴짐\n입가 또는 코쪽은 정말 얇게 바르지 않으면 밀릴 수 도 있음",
    "text42": "디른 화잘먹 앰플 쓰다 넘어왔는데 밀착력 최고 좋아요 완전추천",
    "text43": "스킨케어 후에 바르면 피부를 쫀쫀하게 잡아줘서 화장이 잘먹어요!",
    "text44": "아직 제대로 안 써봐서 잘 모르겠지만 효과 있었음 젛겠어요 양에 비해 비싸다고 생각해요ㅜㅜ",
    "text45": "친구 생일선물로 줬는데 만족해서 다행인 것 같아용\n연작 저도 써보고싶네여",
    "text46": "가을 겨울 건조해서 샀어용! 아직 잘 모르겠지만 한달후기에 슬게용",
    "text47": "존좋 ㅇ엄마꺼 뺏어쓰다가 하나 장만함 개야무짐 메베는 연작이길거 없음 ㄹㅇ ㅋㅋ",
    "text48": "촉촉하게 피부에 올라가면서 쫀득함으로 마무리되고\n다음 베이스를 아주 잘 붙여주는 제품이에요.\n\n베이스가 뜨거나 각질이 올라온다면 써보면 좋을 제품인데\n복합성 피부에게는 아직 날이 아주 건조하지 않아서 \n그런지 촉촉한 선크림 위에 올리니 너무 축축해져서\n아직 쓸 날씨가 아니라는 생각이 좀 들었습니다.\n\n선크림을 촉촉한제품으로 쓰지 않으시거나\n피부가 건조하신 분들은 앞으로 쓰기에 너무 좋을 것 같아요",
    "text49": "왜 다들 연작 연작 하는 건지 이해했어요 겨울에는 무조건 발라 주는 게 메이크업 완성도 높아 보이는 것 같아요 정말 피부 좋아 보이고 만족하고 있습니다!",
    "text50": "유명해서 구매해봅니다. 약간 끈적하긴 한데 기대하고 있어요",
    "text51": "파데 깔기 전에 연작 프렙 깔아주면 모공 정리도 되고 오래가서 좋습니다",
    "text52": "엄청 촉촉해서 겨울에도 무리 없이 사용할 것 같아요 지속 오래 돼요",
    "text53": "소량 발라야한다고 해서 티존이랑 볼 위주로 발라줬는데 뭔가 화장이 오래가는것 같고 얼굴에 손이 잘 안가게 되서 좋았아요 앞으로도 꾸준히 쓸 것 같아요",
    "text54": "저는 원래 베이스를 사용하지 않고 파데/쿠션만 발랐었는데 주변에서 연작 베이스 프렙 추천을 많이 하더라구요?!\n진짜 인생템 .. 하루종일 밖에 있어도 비가 와도 베이스 절대 안무너져요 제발 사세요 다들 !!",
    "text55": "진짜 너무 촉촉하고 좋아요! 다들 많이쓰길래 구매해본건데 화장 진짜 잘먹어요..",
    "text56": "정말 작게 한 방울만 떨어뜨려도 넓게 펴발라서 쓸 수 있어요 바르고 나면 쫀쫀해져서 선크림이나 파데도 밀착력 있어져요",
    "text57": "이거 쓰면 확실히 코 옆 끼임이랑 눈가 주름 끼임은 덜 해요! 그런데 팔자 끼임은 여전합니당",
    "text58": "아직 사용전이라 효과는 모르겠지만 후기가 좋으니 기대해보겠습니다 :)",
    "text59": "워낙 유명템이라 구매해봤어요\n저는 메컵전에 기초를 엄청 촉촉히 올리는 편이라\n모공앰플에 프렙까지 얹었는데,프렙 올리는순간 \n마무리감이 음....쫀득쫀득? ㅋㅋㅋㅋ 발림성이 부드럽고 촉촉한게 아니고 먼지가 다 달라붙을듯한 느낌의 마무리감이어서 조오금 아쉬웠어요 ㅎㅎ\n메컵 무너짐이 거의 없어서 새로산 모공앰플덕인지 프렙덕인지는 모르겠지만 무너짐에는 좋은것 같아요",
    "text60": "다들 연작연작하는데 왜 이제야 샀을까요 \n이거 바르니까 화장 안뜨고 촉촉하고 너무 좋아요\n이제 연작없이 못살아요",
    "text61": "모공 커버도 하고 싶고 , 이쁘게 오래 \n촉촉 물광 화장 지속 되고 싶다? \n이거 사세요 \n이거 없으면 화장 절대 못해요 . \n(하긴하는데 ? 피부표현이 달라서 하기가 싫은거 뿐)\n\n처음 사고 분명히 쓰고서 아 뭐야 이러는분들도있는데 \n휴\n사용한날이랑 비교해보면 \n확 실 히 달라요 \n오전 오후 \n피부표현\n추 천 드 립 니 다",
    "text62": "왜 좋다는지 알 것 같아요 더 써봐야겠지만\n베이스가 착 붙는다는 말을 써보고 이해함",
    "text63": "지성이 써도 좋아요 화장도 잘먹어요 진짜 좋아요!!!!!",
    "text64": "스킨> 유기자차> 연작 순으로 발랐는데 건조함 안느껴져서 좋았는데 눈화장 하느라 눈가쪽 피부 몇 번 건드렸더니 피부가 얼룩덜룩하게 지워져서 다음번 화장때는 오버터치 주의하면서 화장했더니 단점 없이 예쁜 피부표현 오래가서 좋았어요",
    "text65": "선물하려고 샀어요. 맘에 들어하는 것 같아요. 다행입니다",
    "text66": "영작 비싸서 못삿는데 좀 세일 하길래 삿어여 이거 바르면 쿠션 밀착력 레전드에여 ㄷ",
    "text67": "이거 한번 쓰면 못 헤어 나와요.. 이거 쓰고 안쓰고 차이가 엄청 커요ㅜㅜ 밀착력 완전 높여줘요 밀착력 저처럼 집착하는 분들은 꼭 쓰세요",
    "text68": "재구매에용 비싸지만 너무 좋아용 회잘먹 ㄹㅈㄷ템입니당!",
    "text69": "흐으으ㅡ믐 저는 잘 모르겠어요 효과도 딱히 못 느껴서 당근행",
    "text70": "작은 거 사서 써보고 너무 만족해서\n큰걸로득템 ㅎㅎ\n근데 추석때 본가가서 동생 주고 왓어여 \n또 사야지",
    "text71": "촉촉하고 쫀쫀해서 좋네요\n유지력은 좋은거같은데 수정하는순간 무너진다길래\n읭수럽긴헤요ㅎ",
    "text72": "배송 빠르고 상품 좋아요!! 자주 쓰는 제품입니다!!!!!",
    "text73": "양 많은 걸로 우수 아이템이라고하니 믿고 구매해봄 기대해보는 중",
    "text74": "화장하면 자구뜨고 각질 부각 일어나서 스트레스 받아서 구매햇는데 진짜 잘산템… 건성이라 곡 바르고 호자ㅏㅇ해뇨",
    "text75": "화장 지속력이 더 올라가구 베이스 할 때 더 잘 먹는 것 같아여!!\n아까워서 많이는 못 쓰고 중요한 날에만 발라주고 잇으요\n좋은 건 알겠지만 가격이 너무 사악함",
    "text76": "sns에서 하도 핫하길래 주문해봄\n본인은 건복합성 피부이고 평소 디올 글로우 파데 사용함\n워낙 밀착력이 좋은 파데를 쓰다보니 이 제품을 쓰나 안쓰나 베이스가 잘 먹는지 차이를 모르겠고 어떤 리뷰에선 이걸 쓰면 눈주름이나 모공이 커버된다는데 나는 못느낌 차라리 모공 프라이머같은게 더 효과좋음\n난 이 제품을 쓰면 난 오히려 다크닝이 와서 안쓰는게 더 나을지경이고 자칫 조금만 많이 바르면 마스카라가 눈밑에 번짐;; \n내 생각에 이 제품은 수부지들이 기초를 탄탄하게 하기가 부담스러울때 메이크업이 뜨는걸 방지하려는 목적으로 사용하면 딱임 나처럼 건성은 이 제품 쓰는거보다 차라리 기초를 더 탄탄하게 하는편이 나음",
    "text77": "큰맘먹고샀어요 솔직히 싸진않아서요 근데 만족합니다 돈값하는거같아요 저는 이거 바르고 위에 톤업선크림 발라줘요 톤업선크림이 좀 매트해지는 편인데도 파데 얹고나면 딱 원하는 윤광이 돌아요 물광아니고 윤광 건강하고 고급져보이는 광이라서 전 너무 만족합니다!",
    "text78": "아직 사용안해봤는데 너무 꾸덕하지 않고 산뜻쫀쫀하대서 구매했어요 수부지 민감성 좁쌀피부인데 가을 겨울 되니까 양치하거나 마스크 썼다 벗었다 하면 뜨고 (사정상 섰다 벗었더ㅜ해야하는상황 ㅠ) 건조해지고 가을겨울엔 저 요소 아니어도 건조하더라구요유ㅠㅠㅠ 그래서 화장 잘 먹으라구 구매했어요",
    "text79": "촉촉하고 화장 전에 사용하기 좋은 제품이에요\n사용감도 좋아요",
    "text80": "지성인 친구가 좋다고 해서 구매했는데 건성이라 조금 더 써봐야할 것 같아요",
    "text81": "아직 사용전인데 샵에서도 쓰고, 화장 잘먹템이라길래 구매했습니다",
    "text82": "잘 보면 노란 반짝이도 있구요 촉촉해뎌요!! 끈적임도 별로 없구요",
    "text83": "엄청 좋다길래 기대했어요 한 번 써봤는데 흠 잘모르겠습니다 더 써볼게여",
    "text84": "촉촉한데.. 흐음 잘 맞는지는 잘.? 오래가는지 모르겠어요",
    "text85": "그냥 뭔가 세럼 같애서 이게 그렇게 좋을까 싶어하면서 바르는데 확실히 뭔가 쫀독해지는 피부가 느껴졌어요 만족해욤",
    "text86": "너무 좋습니다. 복합성 피부인데 무겁지 않게 발리면서 메이크업 잘 먹어요",
    "text87": "막 드라마틱한 효과 없는데 나쁘지 않은 거 같애요. 잘 산거 같습니다",
    "text88": "촉촉하게 발리는데 진짜 화장지속력이\n확 올라가요! 다크닝도 확실히 덜오고!\n대신 피부표현이 매트하게 된다는점!",
    "text89": "제품력이 괜찮아서 매번 재구매해서 잘 쓰고 있습니다 세일할 때마다 쟁여요",
    "text90": "엄청 좋을줄알고 샀는데 생각보다 베이스가 쫙 밀착 되지도 않고 오히려 조금 뜨는 느낌? 기초를 다른걸로 해보진 않았는데 유뷴감 적은 기초랑 같이 쓰면 좋을지도",
    "text91": "반짝이 펄이 있어서 광나는 피부처럼 해줘요\n….\n다만 지성피부는 여름은 절대xx❌\n겨울에 ㅣ는 테스트 해보시고 사는거 추천이요…\nㅋㅋ..",
    "text92": "럭스 브랜드인데는 이유가 있다... 생일 선물로 받아서 처음 사용해봤는데요, 그날 오전 7시에 집에서 나와서 오후 10시에 집 들어갔는데 화장이 하나두 안 무너져서 깜챡 놀랫어요!! 비싼값을 한다. 강츄",
    "text93": "무난무난ㄴ좋아요 세일하길래 장바구니에잇던거 사봤습니다",
    "text94": "기존에 쓰던 제품인데 글로우프렙 신상 샘플이랑 10ml추가 기획때문에 샀는데 만족스러워요",
    "text95": "유명한 이유가 있는 제품이었습니다 가격이 조금 비싼게 단점이긴 해요",
    "text96": "넘 좋아요진짜 25미리가 품절이라 기획으로 샀는데 잘한 것 같아용",
    "text97": "다크닝 안온다해서 사용해본건데 얼굴 광나는건 맞아요 피부좋아보이고… 근데 다크닝은 ㅠㅠ",
    "text98": "음 유지력이오래가긴하는데 진짜 딱히특별한건없는느낌 .. 조금더써볼게요",
    "text99": "친구가 추천해줘서 구매했어요 너무 너무 좋아요~~!! 긋",
    "text100": "아 ㅁ친 ㄴ나 이거 쓰고 화장 안 밀림!!! 쫜득쫜득 하게 잘 발림 이정도면 나 걍 찹쌀떡 ㄷㄷ\n근데 비싸니까 할인할 때 사셈",
    "text101": "파데 쓰시는 분들 무조건 사세요 너무 좋아요 쫙 붙어요 너무 좋아요",
    "text102": "항상 구매하는 제품이에요 할인할때 사두면 저렴하고 좋아요 재구매 하려고요",
    "text103": "진짜 이제품 말해뭐해~\n입아픕니다\n완전 개져는 상품발견👍👍👍👏👏👏",
    "text104": "친구 생일선물로 사줬는데 좋아하네욭ㅋㅋㅋ 제품력 좋은 것 같아요",
    "text105": "그냥 그래요 첨엔 좋은거같았는데 점점 뭐가 나는거 같아서 안써요..",
    "text106": "사용해봤는데 느낌도 좋고 맘에들어용 담에두 살 것 같아요!",
    "text107": "여름에살걸!! 아쉬워요 나쁘지않아여!!!!💕❤️💕❤️",
    "text108": "드라마틱한 건 잘 못느끼겟어요.. 처음에는 잘 먹고 주름 안끼엇는데 일정 시간 지나면 안한 거랑 똑같아요 안할 때랑 무너지는 시간 비슷하다고 보시면 돼요",
    "text109": "역시 너무 좋아요 궁금했는데 사길 잘했네요 굳굳 추천합니다",
    "text110": "소량 바르고 베이스를 하니 접착력이라고 할까요 유지도 잘 되는것 같고 무너짐도 이쁘게 되는거같아요",
    "text111": "발림성도 꾸덕한 고농축 세럼같고 기초바르는 느낌이에여\n향은 구달 청귤세럼이랑 똑같음\n얼굴 전체에는 안쓰고 애굣살-다크써클-팔자주름 등 평소에 잘끼이는 곳에만 얇게 발라봤는데 확실히 끼임이 덜해요",
    "text112": "수부지 피부에 가을 되니까 점점 피부 화장 밀착력이 떨어져서 구매했어요 확실히 바르면 물풀 바른 것 처럼 피부 쫀쫀해져요 사실 가격 부담이 있어서 타사 여러 제품 써봤는데 돌고돌아 결국 연작입니다..",
    "text113": "다들 엄청 추천하길래 정말 궁금해서 샀는데 정말루 이거쓰면 건조함도 들하고 화장 잘먹는거같아요",
    "text114": "이거 없이는 절대 못 살아요\n저는 한 4통 정도 사용중입니다!!!",
    "text115": "요즘 화장이 잘떠서 화장을 포기했었는데 출근할때 나만 너무 후줄근한가 싶어서 찾다보니 찾아짐 이건 진짜 물건임 냄새도 별로라고 리뷰에있어서 고민했는데 냄새인식잘 못하겠음",
    "text116": "인기가 있는 이유가 있더라고요!!피부상태 별로 안좋았는데 이거 바르고 쿠션올리니까 진짜 피부가 너무 이쁘게 됐어요!",
    "text117": "베이스가 쫀쫀하게 발랴서 좋습니다 기획도 가지거 다니기 조아서 넘 조아요",
    "text118": "물풀이랑 비교를 많이 하길래 끈적일 줄 알았는데 끈적인 것 보다 촉촉하고 흡수를 다 시키면 피부를 쫀뜩하게 마무리를 해서 피부가 잘 먹는거라 좋았어요",
    "text119": "와 이걸 왜 이제 사서 써봣나 싶어요ㅠㅠ 건성이신 분들 환절기 필수템일듯",
    "text120": "악건성인데 이거 쓰묜 이뿌게 광남 ㅠㅠㅠ사랑애요🤟🏿🤍",
    "text121": "메이크업 베이스 제품 원래 안쓰는데 건성이라 쿠션이 좀 뜨는거 같아서 한번 구매해봤어요 제형이 뭔가 쫀쫀한 느낌이 있고 아주 작은 자잘한 금빛펄 느낌이 있는거 같아요",
    "text122": "연작은 기존에 잘 쓰고 있던 제품이에요.\n겨울철 건조해지기 시작할때 쯤 바르면 찰떡이에요.\n\n지성이신 분들은 약간 무겁게 느껴질 수 있는데, 그 외의 분들이 바르면 만족하실 거에요..\n연작 최고,,",
    "text123": "연작...많이 들어본제품인데 맥 브랜드에서 나온프렙제품들에서 크게 좋은걸못느껴 여기도역시 긴가민가했는데 환절기 수분간 넘치게 메이크업하기 참좋네요.광채도 유지되고 밀착력도좋습니다 피구좋아보여요",
    "text124": "뭐 청담샵에서 쓰니 어쩌니 해서 궁금해서 결국 삿다\n쫜득거리는 제형이고 미세한 펄이 잇음\n첨에 바르고 바로 파데 얹는데 그 때는 평소랑 크게 다르게 느껴지지 않는디\n나중에 시간이 지나고나서 보면 피부가 좀 예쁘게 무너지는게 ㄱㅊ하다",
    "text125": "무너질 때 자연스러운 건 있는 것 같고 막 엄청 잘 붙는다 이런 건 모르겠어요",
    "text126": "차탸내가어ㅕ애나나커ㅐ태티느먀ㅒㅋ캐윤광내미지다냐ㅐ",
    "text127": "화장 무너지지 않게 하려고 사봤는데 좋네여 정말 추천힙미다!!",
    "text128": "이거 쓰고 피부 진짜 좋아졌어요 이걸로 정착할게요 감사합니다 사랑해요",
    "text129": "예전부터 몇 번째 재구매해요 항상 없으면 안 돼서 사놓고 잘 쓰구있어요",
    "text130": "프렙 너무 부드럽게 잘 발리고 좋아요! 괜히 인기 좋은게 아님 ㅎㅎ",
    "text131": "이거 진짜 도른놈 너무 좋음 맨날 코에 하이라이터 날라가서 스트레스였는데 이거 바르고 그냥 끝까지 살아남아서 진짜 혁명",
    "text132": "썼을땐 잉.. 이게 뭐지..싶었는데 확실히 화장이 덜뜸... 근데 평소에 기초 두껍게하는 건성분들은 기초 좀 덜어내고 하셔야댈듯.. 기초+수분 선크림 위에다가 쓰려니까 좀 무거웅..",
    "text133": "이거 하구 가니까 애들도 평소보다 베이스 잘먹은것 같다구함ㅋㅋㅋㅋ추천🙆‍♀️",
    "text134": "마무리감이 끈적거림 \n후기보면 극찬해서 샀는데 그정도난 절대 아님",
    "text135": "면세점에서 샀었는데 좋아서 기억하고 있다가 올리브영에 있어서 샀습니다",
    "text136": "오.. 솔직히 광고템일 것 같아서 크게 기대 안 했는데 오늘 출근 전 사용해 보니까 확실히 코밑이랑 눈주변에 파데? 쿠션 끼임 흔적이 줄었어요!!!! 만족스~~!",
    "text137": "가격이 사악하긴 한데 건성한테 좋을 듯!! 촉촉한 느낌..",
    "text138": "ㅣ물크림 쓰다가 너무 오일리하고 무거워서 이걸로 바꿧음 굿",
    "text139": "베이스잘먹어요 비싸긴한데 화장먹는게 다르긴해요 ㅠㅠㅋㅋㅋ",
    "text140": "양이 많지  않아 하나더써보려고 구매했어요 메이크업 착붙하길",
    "text141": "바르면 쫀득하고 호ㅓ장 잘 먹게 해주는 것 같아요 끈적 쫀듯합미다",
    "text142": "파운데이션 하기 전 유지력을 위해 직원분 추천받아 구매했어요! 저는 사실 잘 모르겠어요!",
    "text143": "이거 쓰면 확실히 피부결이 꼬독하게 마무리돼서 밀착력이 좋아요",
    "text144": "진짜 이거 물인줄 알았어요 색소탄 진짜 너무 좋아요 사세요다들",
    "text145": "이거 뭔가요…? 요새 진짜 피부화장만 하면 다 뜨고 난리나서 스트레스 맥스였는데 이거 좋다는 얘기 듣고 의심 반으로 사서 사용해봤는데 와 진짜 피부표현 죽여요 완전 쫙쫙 잘먹어요 ㅠㅠㅠ 절대 단종하지마",
    "text146": "처음 사용해보는거라 두펌프했는데 많았는지 찐득거리더라고요 다음에 양조절 잘해서 발라보려구요 찐득해서 그런지 파데가 잘 붙는 느낌이긴 했어요 다음 사용이 기대돼요",
    "text147": "처음 막 화장할땐 괜찮은데 평소보다 더 건조한 느낌이 많이 든다.. 진짜 콩알만큼만 썼는데도 그런걸로 봐선 좀 더 수분 채워주고 써야할 느낌",
    "text148": "제 인생 베이스템 ~~ 이거바르고 화장하면 하루종일 반짝반짝 결 좋아보임 굿",
    "text149": "확실히 안쓴것보다 나음. 지속력이 확연히 올라간다라기보단 무너짐이 조금 더 예쁜정도? 4만원의 가치가 있냐 묻는다면 좀 애매한 느낌? 그래도 재구매의사는 있음",
    "text150": "확실히 사용 후 피부회장 지속력이 좋아졌어여!!!디만 많이 사용히먄 오히려 뭉치니 양조절 필수!",
    "text151": "가을되니까 재구매 했어용 되게 쫀쫀해서 베이스를 잘 붙여주는 느낌이에여",
    "text152": "이거 쓰면 들뜸 없어짐 피부 개망해서 샀는데 ㄹㅇ 물풀역할 해주고 베이스 착 붙여줌",
    "text153": "이 제품을 바르고 베이스 바르면 풀처럼 찹 밀착되는 느낌이 있어요 건성인데도 스킨 가볍게 해도 이거 바르면 뜨는게 덜하고 너무 좋아요",
    "text154": "이건 다들 왜 사는지 알겠음 이번에 재구매했는데 역시나 이것만 있으면 화장 굳",
    "text155": "좋네윱 ㅎㅎㅎ 다들 사세용옹~~ 저는 담번에도살거에셔여ㅕ",
    "text156": "광고만큼은 아닌데 각질은 잘 잠재워주는거같아요 그냥그저그래요",
    "text157": "확실히 안뜸.... 근데 약간 트러블 나서 그 위에 피부껍질 마르는? 건 어쩔 수 없음... 그래도 화장 넘 잘먹어서 만족 유분이 좀 덜뜨는 느낌도 잇슨!"
  },
  {
    "brand_name": "연작",
    "product_name": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021394341ko.jpg?l=ko",
    "review_name": "프렙+선베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213943",
    "text1": "평소에 많은 사람들이 좋다고 해서 구매해본 제품이에요 !!\n솔직히 기대가 커서 그런지 막상 사용했을 때 가격 대비 뛰어난 효과는 잘 못 느꼈습니다 😅😅\n\n✅ 장점\n\n🫒 발림성\n 되게 부드럽게 발리는 느낌이에용\n피부에 뜨는 느낌은 없고 촉촉하기보단 끈적?하게 정말 물풀처럼 발라져요\n\n🫒보습감\n수분 베이스라 피부가 약간 쫀쫀하게 붙는 느낌이 있어서 \n악건성 피부에는 괜찮을 것 같아요.\n\n❌ 아쉬운 점\n\n🫒가성비\n가격대(40ml 기준 36,000원)에 비해 특별한 효과는 잘 모르겠어요 ㅜㅜ 스킨케어 제품만 꼼꼼히 해주고 밀착력 좋은 제품을 사용했을 때랑 비슷한 효과를 느껴서 굳이 이 금액 주고 다시 구매하진 않을 것 같아요 🥲\n\n🫒기능\n연작에서 강조하는 프라이머 기능(모공 커버, 지속력 강화)은 크게 체감하지 못했어요. \n제가 느끼기엔 그냥 조금 끈적끈적해지는 정도였던 것 같아요ㅜ\n\n🫒피부 타입\n저는 많이 건성인 피부인데도 촉촉을 넘어서 끈적하다는 느낌을 많이 받았어요!\n지성 피부인 분들이 사용하기엔 많이 번들거릴 수 있고, 화장이 특별히 더 잘 먹는 느낌도 없었어요.\n\n개인적으로는 이 가격을 주고 구매 할 바엔 스킨케어만 꼼꼼히 하고 밀착력 좋은 베이스 제품을 쓰는 게 사용감이 비슷하다고 느꼈습니당..\n\n한 줄로 요약하자면 \n‼️바이럴만큼 효과를 못 느낀 제품‼️입니다\n\n도움이 되었다면 아래 좋아요 버튼 한 번 씩만 눌러주시면 감사하겠습니다 🙇‍♀️",
    "text2": "🔸연작 스킨 퍼펙팅 프로텍티브 베이스프렙\n: 많은 분들이 이미 많이 사용하고 있다는 연작 베이스프렙을 저는 이제야 사용해보고 있지만, \n피부 위에 딱붙이는 역할을 하면서 광채와 모공까지 커버한다고 하시니 또 눈가 주름방지용으로도 쓴다 하셔서 홀린듯이 주문을 해보았어요. \n✅눈가주름방지 : 이 부분을 유튜브보고 굳게 닫힌 제 맘을 열어보았는데, 건조하여 잔주름 발악중인 제 눈가에 아주 미세하게 톡톡 흡수하고 장시간 메이크업시 눈가는 촉촉까진 아니지만 주름끼임이 방지되는 정도.\n\n✅피부밀착력 : 더웠던 지난 여름에 베이스 진짜 신경써도 땀과 열 폭발에 지저분해지던 팔자부분의 밀착력이 높아지더라구요.\n\n✅모공 : 모공이 너무 넓어져서 모공템 열심히 주문하던 제게 그래도 보이는 훤한 모공을 연작 베이스 프렙 사용 후 절묘한 가림? 모공끼임을 막아주는 역할을 하는 것 같아요.\n\n✅광채 : 워낙 광채보단 매트파라서 파우더 처리를 늘 하지만 속광은 뭐 적당함. \n\n✅결론 : 제 역할을 충실히 하는 베이스프렙입니다. 하지만 건성에겐 조금 시간이 지나면서 건조할 수 있으니 기초를 수분탄탄하게 하시면 도움이 됩니다.",
    "text3": "얼굴에\n착붙 가격은 사악허지만 너무 좋아요 아주 인생베이스네요 베릭굿굿 넘버원입니다",
    "text4": "화장하기 전에 바르면 안바른거랑 바른거랑 차이가 크더라구요. 진짜 좋아여",
    "text5": "나이가 드니 어쩔 수 없이 심해지는 피부 속건조 ㅠㅠ 나이든 것도 서러운데 훌쩍,,,\n그래서 베이스를 찾아다니다 발견한 연작 베이스프렙!\n가격도 좀 나가고 인기도 많은 것 같아서 기대를 품고 쿨하게 결제했는데...!\n오 확실히 피부 베이스 밀착도가 달라지긴 하더라구요,,, 그리고 속건조도 전보다 줄어든 느낌!\n근데 솔찍히,,, 효과는 좋은데 이 정도 가격만큼 투자해서 쓸만한가? 하면 고민이 되기도 하고.... 아직 여름이라서 이 친구의 진가를 보지 못한 걸까요? 조금 더 사용해보고 후기 남기겠습니다 ㅠ",
    "text6": "세일할 때 쟁여놓는 템이에요!!\n베이스로 무조건 바르고 파데바르면 쫀쫀하니 잘먹어요",
    "text7": "역시 연작 너무 젛아요ㅜ지속력 최곱싼값을 하네요완전 좋아욗굿 추천",
    "text8": "<현 올리브영 메이트, GOLD등급의 한달사용 리뷰 >\n\n수부지, 지성피부\n\n연작 화잘먹 베이스로 다들 극찬을 하길래\n비싸지만 올영세일때 할인가로 구매했어요\n\n결론부터 말하자면 이거 세일하면 가격 감수하고 살만하다.\n\n\n- 화잘먹\n메이크업 베이스인 만큼 기초 마지막 단계에 1-2펌프 정도 발라주고 있는데 느낌은 뭔가 촉촉한 프라이머같으면서 젤같아요 바를땐 가볍게 발리면서 광이 딱 코팅이 되는데 메이크업전에 베이스로 써주니 화장도 잘 먹고 광이 오래오래 유지되었어요 지속력은 크게는 못느꼈지만 메이크업 유지력도 높여주는느낌? 진짜 매트쿠션을 썼는데 속광이 나는거 보고 감탄을 했어요 이거 뭐지..? 요망지네? 진짜 피부가 너무 예뻐보여요 이게바로 속광?\n\n- 향\n근데 최고의 단점. 향이 이상해요 이상한 바디워시냄새인지 손소독제 냄새인지 바르면 안될거같이 이상한 냄새가 나요 진짜 이거 맡아보시면 바로 공감하실건데 냄새 최악은아닌데 이상해요\n\n- 기획\n본품+퍼프+선베이스 기획 구성이였고 퍼프가 꽤 쫀쫀하고 퀄리티가 좋았어요 베이스할때 유용하게 쓸 구성이라 좋았습니다\n\n- 총평\n지성이 써도 무겁지않았고 건성도 기초만 잘한다면 괜찮을거같아요 너무 비싸고 가성비 떨어지지만 로션마냥 쭉쭉 짜서 바르는것도 아닌데 하나사면 꽤 오래쓸거같습니다 특히 광이 너무 예뻐요. 피부가 너무 예뻐보여서 세일한다면 재구매 의사 있습니다.. 비싸긴해요\n\n\n\n˚ෆ*₊ 제 리뷰가 도움 됬다면 좋아요 한번씩만 부탁드립니다 ˚ෆ*₊",
    "text9": "파데, 쿠션 바르기 전에 발라주면 딱 붙어서 피부화장이 정말 잘 먹어요. 지성인 경우에 기초로 수분을 잘 먹이고 수분크림 정말 정말 소량만 바른 후에 베이스프랩을 발라주면 매트한 파데를 발라도 속에서 광이 나요. 종이질감 필름을 빛에 비춘 느낌입니다. 건성 피부인 친구도 정말 좋아했어요. 그 친구도 매트한 파데를 좋아하는데 베이스 프랩을 쓰니까 화장이 훨씬 잘 먹는다는 후디를 남겼습니다",
    "text10": "연작... 오리지널 제품인거같아서 구매했지만\n저는 이거쓰면 오히려 갈라지듯이 무너져서 넘 별로예용 ㅠㅠ 걍 수분프라이머가 훨씬 나은듯!!\n\n연작 안 바를때 : 원래 피부는 피부표현 안 망가지고 그냥 사라지듯이 지워지는데\n연작 바르면 :(아무리 고르게 펴발라도, 양도 적게 보통 많이, 또는 파데랑 섞어봐도) 얼룩덜룩하게 어딘 지워지고 어딘 안지워지고ㅋㅋ이래서 피부가 넘 부끄러웠어요..\n내 화장한 피부와 생얼과의 차이를 봐라!!! 하는 느낌으로\n진짜 피부에 지진난거같애요..\n유튜버가 피부커버력 보라고 물티슈로 한 스팟 지울때있잖아요\n그런느낌인데 크기는 아주 작게! 군데군데가 갑자기 다 지워져요.. 이정도로 지워진적은 없는데 신기해요\n\n수정화장할때가 더 문제인게\n그 지워진 부분을 칠하려고 쿠션 두드리면 그 지워진 부분에는 파데가 하나도 안 붙고\n안지워진 그 딱풀같은 부위에만 파데가 올라가서 더 얼룩덜룩해져여\n수정화장 원래 안하긴하는데 해도 걍 위에 살짝 덧칠하거든여??\n연작쓴날은 지우고 수정화장해야됨..\n더 좋은 피부표현을 위에 썼다가 도저히 어려워서 며칠써보고 이젠 걍 포기햇어염..",
    "text11": "연작 가격 좋길래 아직 뜯지도 않았는데 다시 또 구매해놨어여\n이번에는 한번에 수량 엄청많이 샀는데 리뷰는 하나만 써지네용!!\n\n무튼 연작... 오리지널 제품인거같아서 구매했지만\n저는 이거쓰면 오히려 갈라지듯이 무너져서 넘 별로예용 ㅠㅠ 걍 수분프라이머가 훨씬 나은듯!!\n\n연작 안 바를때 : 원래 피부는 피부표현 안 망가지고 그냥 사라지듯이 지워지는데\n연작 바르면 :(아무리 고르게 펴발라도, 양도 적게 보통 많이, 또는 파데랑 섞어봐도) 얼룩덜룩하게 어딘 지워지고 어딘 안지워지고ㅋㅋ이래서 피부가 넘 부끄러웠어요..\n내 화장한 피부와 생얼과의 차이를 봐라!!! 하는 느낌으로\n진짜 피부에 지진난거같애요..\n유튜버가 피부커버력 보라고 물티슈로 한 스팟 지울때있잖아요\n그런느낌인데 크기는 아주 작게! 군데군데가 갑자기 다 지워져요.. 이정도로 지워진적은 없는데 신기해요\n\n수정화장할때가 더 문제인게\n그 지워진 부분을 칠하려고 쿠션 두드리면 그 지워진 부분에는 파데가 하나도 안 붙고\n안지워진 그 딱풀같은 부위에만 파데가 올라가서 더 얼룩덜룩해져여\n수정화장 원래 안하긴하는데 해도 걍 위에 살짝 덧칠하거든여??\n연작쓴날은 지우고 수정화장해야됨..\n더 좋은 피부표현을 위에 썼다가 도저히 어려워서 며칠써보고 이젠 걍 포기햇어염..",
    "text12": "펌프 한번한 양으로는 부족하고 두번펌핑해서 세럼바르듯이 촉촉하게 써야해요!",
    "text13": "이만한게 없다고 해서 재구매템이긴 합니다 잘 밀착된다고 해요",
    "text14": "쿠션 전에 사용허는 중인데 잘 밀착되는거 같아요!!!!!!",
    "text15": "화장하기전에\n잘발라줍니다\n무난하게 사용중이에요 ~~\n제형이 가벼워요",
    "text16": "워낙 유명한데 가격이 사악해서 고민하다가 구입했어요 화장잘먹템으로 좋다고 해서 구입했어요",
    "text17": "음 다들 엄청 좋다좋다해서 사용은 해봤는데 막 엄청 좋은지는 모르겠어요ㅠㅠ! 여름에 사용하기에는 너무 끈적?? 해서 겨울-봄 이런 건조한 계절시즌에 베이스 대용으로 바르기 좋을 것 같아요 피부에 촥 붙는 느낌은 확실히 있습니다 :) \n겨울에 자주 사용할수 있기를… 🥹",
    "text18": "유명한 데는 이유가 있는 것 같아요 좋아요!!!! 좀 비싸서 아껴쓰고 있지만 그만큼 좋습니다",
    "text19": "정말 좋아요 피부도 촉촉해보이고 살까말까 고민한달 하다가 합니당ㅋㅋㅋ 증정 주셔서 감사해요 역시 연작연작 하는 이유를 알거 같아요",
    "text20": "후기 보니까 얇게 바르라고 해서 한번만 펌핑해서 쓰는데 앰플 바르는거마냥 발림성이 엄청 좋아요!!\n근데 다 바르고나면 살짝 끈적해져서 그 위에 파운데이션 바르면 쫙 붙는 느낌이에요!\n그렇다고 지속력이 엄청나게 올라가는거까지는 아니구 그냥 좀 더 오래간다 정도...?\n피부컨디션이 안좋을때 더 효과 느낄 수 있을거 같아요!\n충분히 만족하면서 쓰고 있습니당~~",
    "text21": "써보고 싶던 제품이라 아직 필요하진 않은데 올영 세일때 샀어요 ㅋㅋㅎ 기대중입니다!",
    "text22": "프렙 제품인데 수분감 있어서 파데 밀착력 좋아져요. 은은한 광도 생기고 베이스 무너짐도 줄었어요. 스킨케어 겸용으로 쓰기에도 좋은 제품이에요.",
    "text23": "1. 첫인상 & 사용감\n제형은 가볍고 묽은 에센스 타입.\n\n바를 때 전혀 끈적임 없고, 피부 위에 수분 레이어링 되는 느낌이라 흡수력이 빠름.\n\n향은 은은한 허브 계열인데, 인위적이지 않고 고급 스파 느낌.\n\n2. 피부 변화\n첫 주: 피부 결이 살짝 매끈해지고, 화장 밀림이 덜해짐.\n2주차: 속당김 줄고, 오후 되면 뜨던 베이스가 훨씬 안정적으로 유지됨.\n한 달: 피부톤이 전반적으로 맑아지고, 화장 잘 먹는다는 얘기를 들음. 트러블 자국도 진정되는 듯.\n\n3. 장점\n\n✔ 화장 전 프라이밍 스킨케어 역할 제대로 함\n✔ 가볍지만 보습 지속력은 확실\n✔ 피부 컨디션이 일정하게 유지돼서 메이크업이 무너지지 않음\n\n4. 아쉬운 점\n가격대가 살짝 높은 편 (그래도 한 번 쓰면 재구매율 높을 듯한 만족감)\n\n5. 총평\n이름처럼 베이스를 위한 준비 과정에 딱 맞는 제품.\n“파운데이션이 들뜨거나 뭉친다” 고민 있는 분들에게 강추.\n제형·흡수·피부결 개선까지 밸런스가 잘 맞아서, 메이크업 전 필수템으로 정착 예정.",
    "text24": "💛 유명템 + 지속력⬆️이라는 점에 솔깃해서 구매 \n💛 사용 시 들뜸과 밀림이 없으며 모공 및 요철 부각이 덜함\n💛 정샘물 물크림 사용해보았으며\n    두 제품 모두 촉촉함, 메이크업 지속력 및 밀착력⬆️ 있음\n💛 건조하거나 매트한 메이크업보다\n   촉촉하거나 적당한 보송함을 원한다면 사용하면 좋을 듯\n💛 소량으로 바르되 가볍고 부드러운 발림성,\n   흡수가 되어 약간의 쫀쫀함 느껴짐,\n   사계절 모두 메이크업 지속력 및 밀착력 원한다면 추천\n💛 가격대가 약간 높은 편이라서 세일 때 구매하거나\n   꼭 이 제품을 구매해서 사용해봐야겠다는\n   결연한 의지와 지갑을 가지지 않으셨다면\n   모공 프라이머처럼 저렴한 제품군에서 사용해도 될 듯\n💛 본인 사용 만족감 85% 정도?\n   나머지 15%는 다 사용해보고 생각해보기로...\n💛 재구매 의사는 올영 세일 때 고민해보기로...",
    "text25": "엄청 좋은건 아닌데\n쫀쫀 느낌으로 선크림 전에 바르면\n지속력 괜찮은듯",
    "text26": "화장이 잘 먹고 안 먹고를 떠나서.. 딱 하루 사용했을 뿐인데 얼굴이 완전 뒤집어져서 한 번 쓰고 사용을 중단했습니다 ㅜ 원래 피부가 민감성도 아니었고 살리실산이 들어간 제품이 아니면 제품을 쓰고 트러블이 난 경우는 한 번도 없었기에 성분표 보고 구매를 했는데 피부가 뒤집어져서 너무 놀랐네요.. ㅠㅠ 리뷰 봤을 때도 트러블 때문에 고생하신 분들 계셨다고 봤는데 저는 아닐 거라고 생각했는데.. 혹시 구매를 고민하고 계신 분들은 꼭! 테스터 사용해보시고 구매하시길 추천드려요! 근데 엄마한테 줬을 때 엄마는 엄청 잘 쓰셨습니다 ㅜ!",
    "text27": "피부에 바로 흡수되면서 촉촉하게 수분감을 채워주고, 다음 단계 메이크업이 잘 먹도록 준비시켜줘요.\n끈적임 없이 산뜻하고 가볍게 발려서 아침 루틴에도 부담 없고, 민감한 피부에도 자극 없이 사용할 수 있어요.\n꾸준히 쓰니 피부결이 한층 부드러워지고, 메이크업 지속력도 좋아져서 만족스러워요.",
    "text28": "✔️ 건성 민감성에게 추천하는 베이스 프렙\n\n저는 건성 민감성입니다. 샘플로 연작꺼 먼저 써보았다가 구매하게된 케이스인데요\n엄청 촉촉하고, 모공도 잘 메워주고, 무엇보다 화장이 무너짐 없이 오래오래 지속됩니다\n\n선크림 다음 단계에서 발라주고, \n지성에게는 오일리할 것 같아, 지성에게는 비추!",
    "text29": "유튜버들 사이에서도 유명하죠? \n한번 샵갔다 써보고 피부를 쫀쫀한 표현으로 도와준대서 사봤어요. \n일단 피부가 앏은편이라 남들 쿠션이나 파데 바르는것보다 훨씬 적게 발라서 그런지 메이크업 후 피부표현이 쫀쫀하지 못하고 쌩얼같은 느낌이 있어요. \n그리고 최근엔 모공고민도 큰데..\n아직 한두번 밖에 안써봐서 아직 잘 모르겟지만 모공커버는 일단 아예 안되고(상품설명에도 모공커버는 없어요) 피부표현은..음..,.아주..살짝 더 밀착력 있게 다음단계 쿠션이나 파데가 올라가는것 같아요. \n \n제품자체가 스킨케어 제품들처럼 수분감이 느껴지고 그런건 아니니 속건조는 스킨케어 단계에서 잡고 메컵하는걸 추천드려요.\n확 느껴지는 차이가 있다면 납득가능인데 일단 가격대는 좀 비싼감이 있어요. (이번에 브들 프렙 신상나왔던데  가격 비교적 저렴합니다. 구매 고려중에 있는 분들은 한번 비교해보세요. )\n이제 가을 됏으니  좀  더 써보고 후기를 남겨보도록 할게요.",
    "text30": "연작 베이스 프렙 프렙 베이스 너무 잘쓰고 있어요 멤버십이라 쿠폰이랑 기프트 카드 나와서 쟁여놨어요 굳굳 최고에요",
    "text31": "끈적임 없이 금방 흡수되고 테이프 붙인것처럼 베이스가 잘먹어용! 베이스프렙 자체는 투명하게 발리고요 보통 뻑뻑한 무기자차 위에는 베이스 바르면 바르자마자 들뜨고 밀리는데 연작 프렙 바르면 훨씬 덜합니당 그러니 일반베이스랑은 얼마나 찰떡일지 아시겠죵",
    "text32": "오랜 시간 밀착 잘 되는 베이스에요\n수분감이 있는 세럼 타입이라서 피부가 편안해요\n실리콘이 첨가되지 않아 피부가 더 편안한것 같아요\n메이컵 후 시간이 지나면 특히 턱주위 메이컵이 무너지고 들뜨고 했는데  연작 베이스프랩 사용 후\n시간이 지나도 무너지지 않아  좋았어요\n피부결도 매끈하고 피부톤도 화사하게 보여  예뻤어요\n더운 여름철에 사용하면 수분감 끌어올려 보다 더 예쁜 메이컵이 될것 같아요\n밀착이 왜  중요한지 알겠어요",
    "text33": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text34": "유명하대서 써봤는데 조금 밀려요 ....제가 지성이라 그럴수도 건조하신분들이 쓰면 더 좋을거같긴해요",
    "text35": "광고 많이하길래 그냥 구매해봤는데\n무난하게 꽤 괜찮습니다",
    "text36": "잘 모르겠어요. 이게 그렇게까지 유명할 이유가 있는지 정말 모르겠습니다. 저는 다른 기초 올려줬을 때랑 별 차이 안 느껴졌어요.",
    "text37": "행사때마다 구매하는 재재구매템~ 베이스로 넘 좋아요!!",
    "text38": "제가 진짜진짜 애정하는템이에요 연작은 확실히 비싼이유가 이써요 진짜 써보세용",
    "text39": "진짜 무너짐이 너무 예뻐요 쫀쫀해서 화장할 때도 기분이 좋아요",
    "text40": "겨울에 화장 뜰 때 사용하면 좋습니당\n샵 화잘먹템 인정합니당",
    "text41": "쫀쫀하고 끈적거리는데 건성이라 쓸만해요. 환절기에 괜찮은데 베이스 역할 하는 건 케바케..",
    "text42": "세일때 싸게 잘 샀어요 같이 주는 퍼프도 좋고 썬베이스도 생각보다 ㄱㅍ",
    "text43": "쫀득쫀득해서 메이크업이 찰떡같이 붙는 느낌. 지속력 더 오래가는 느낌",
    "text44": "솔까리 첨엔 바이럴개쩌누 이러면서욕했는데 반정도쓰고보니까 사용법을찾은듯 저것만바르면 코가안뜸 ㄷㄷ",
    "text45": "우선 촉촉해서 건성인 저에게 합격 !\n매번 화장하기 전에 사용하는데.. 확실히 사용하면 피부화장이 좀 더 잘먹어요. 피부에 더 달라붙어있는 느낌?",
    "text46": "진짜 이게좋을까? 베이스로는 연작을 따라올수없다 \n연작 대체템은 없다 연작이 짱이다 이런말을 진짜 많이듣고 봣어요. 정말 진짜 좋은지 써볼게요",
    "text47": "진짜 호ㅓ장 잘 먹는거 인정 ㅜㅜ 너무조아요 다쓰면 재구매 할거에용",
    "text48": "너무나도 신기한 화장품. 여름에 밀착력 있게 올리기에도 좋고 너무 매트한 화장이 싫으신 분들이 잘 사용할거 같아요. 대신 양조절이 많이 중요한거 같습니다. 아주 소량으로 볼부분 턱, 이마 중앙까지 살살 발라주고 있습니다! 그러고 화장하면 화장이 진짜 더운 날씨에도 찹찹 잘 달라붙어요!",
    "text49": "핑구는 옆에 있길래 귀여워서 같이 찍어봤어요 .. ㅎ 화장을 각잡고 할 일이 없어서 오늘 처음 써봤는데 제가 기술이 없는 건지 전 후 차이를 잘 모르겠어요 .. 소량만 써야된다고 봤어서 소량만 써봤는데 잘 모르겠어요 ㅠ 착붙 느낌도 없고 화장 잘먹는 베이스라고 해서 기대했는데 .. 흡수는 잘 되는 편이에요 몇 번 더 써보고 다시 후기로 돌아올게요 .ᐟ",
    "text50": "쿠션이나 화운데이션 전에 베이스로\n사용하고 있어요 \n너무 좋아요.",
    "text51": "솜털이 많아서 베이스가 자주 뜨시는 분들은 투자할만한 가치가 있는 제품입니다.",
    "text52": "유명해서 사봤는데 그 유명세에 부응하지는 않는것 같아요..\n괜찮긴 한데",
    "text53": "저는 완전 악건성이라 여름에도 기초를 잘해주는편입니다\n그래도 여름인지라 크림은 가볍게 수분크림으로 마무리했더니 시간이 지나니 \n당김이 있더라구요 ㅜㅜ\n그래서 겨울에 역시 잘썻던 연작으로 크림후 마무리 한반 더 해줬더니 아주아주 좋아졌어요^^\n당김없이 샥!! 파데도 잘 먹고 아주 맘에 들어요^^\n시간이 지나도 당김없이 아주 좋았고 파데바른후에도 광이~~\n아주아주 좋아요♡",
    "text54": "바르자마자 피부가 말랑쫀득 물떡처럼 되어서 회장이 진짜 잘먹어요 닉값 제대루 합니다 가을겨울에 특히 더 좋을것 같아요ㅜㅜ",
    "text55": "이걸 왜 이제 샀지... 화장 정말 잘 먹고요 피부결이 좋아보입니다 유후",
    "text56": "화장ㄹㅇ잘먹고 사길잘함 얼굴전체에 세펌프면돼서 오래쓸거같네용",
    "text57": "이거 짱 조아요 피부 찰떡같이 잘 먹고 화장 안뜨고 코 끼입 해나도 어뵤어서 조아요",
    "text58": "피부 자극없고 피부 표현 예쁘게 돼사 좋아요! 잘 쓰고 있어용",
    "text59": "워낙 유명템이라 궁금했는데 드디어 사용해보게됐어요 기대만큼 실제 사용감도 꽤 만족스럽더라구요!\n\n베이스 전 한단계를 더 추가하는거다보니 혹시 밀리지 않을까 걱정했는데, 오히려 가볍고 촉촉하게 발리면서 피부결을 매끈하게 정돈해주고 그 위에 바르는 베이스를 착 붙게 해주는 느낌이에요💫\n특히 피부컨디션이 안좋아서 베이스가 뜰거같은날에도 신경써서 발라주면 베이스 들뜸없이 무난하게 잘올라가서 좋았어요\n\n메이크업이 특히 예쁘게 돼야하는날이나 오래 유지해야되는날 꼭 챙겨쓰게될거같아요🎀",
    "text60": "아주 촉촉하고 묽은 타입이라 수분세럼처럼 \n기초단계에서 거부감없이 바를 수 있었어요.\n답답함이 없어서 손이 잘 가더라고요.\n\n저는 여름엔 건조함을 느끼지 못하는 지성피부라 \n엄청나게 좋은점은 아직 못느끼고 있지만(?) \n아마 가을 겨울이 되면 필수적으로 찾게 되지 않을까 \n싶은 제품인 것 같아요. \n\n가벼운 사용감이지만 흡수되고나면 쫀쫀하게 마무리됩니다.\n미세하게 펄감도 느껴집니다. \n\n평소 파데나 쿠션, 톤업크림, 선크림 등을 아무리 잘 발라도 \n뜨는것 같은 분들은 연작 베이스프렙에 가볍게 입문해 보셔도 좋을듯!",
    "text61": "건성보다는 수부지나 지성에게 더 추천하고 싶은 제품이에요. 건성이 사용할경우 촉촉한 파데에 섞어서 사용하거나 기초 마지막단계가 어느정도 다 흡수된 다음에 사용하면 좋아요. 양이 생각보다 넉넉해서..꽤나 오랫동안 사용할 것 같아요",
    "text62": "연작 베이스프렙은 진짜 레전드 템이예요..\n연작하면 대표 아이템이 베이스프렙을 부정할수있는 사람이 없을걸요..\n우선 제형은 살짝 흐르는 세럼같은 제형,\n약간의 잔잔한 펄이 보이지만 펴 바르면 펄감은 느껴지지 않아요.\n굉장히 가벼운데 수분보충은 충분한? 아이러니한 제품입니다.\n이 제품은 결정리, 다음에 바를 베이스 제품의 밀착력, 메이크업 지속력을 높여주는 제품입니다.\n가끔 리뷰 보면 지성분들은 ㄴㄴ 이런 글 보이는데,\n제가 수부지 대표주자입니다.\n근데 베이스프렙 진짜 좋아요.\n이거 한펌핑한뒤 얇게 바른후 퍼프로 통통 두드려준뒤 그위에 쿠션 파데 비비 등등 올리면 진짜 하루종일 유지됩니다.\n참고로 가격이.. 너무 비싼데? 라고 하시는분들 \n이거 샘플도 종종 뿌리고 주위에 사용하시는 분들 한번만 빌려서 사용해보세요.\n진짜 가격값합니다.\n\n마지막에 올린사진은 연작 베이스프렙을 사용해서 베이스 메이크업을 한뒤 8시간뒤 상태입니다.\n\n그럼 지성만 사용하나요? 하신다면 건성으로 갈수록 베이스프렙의 양을 늘리시면 됩니다.\n얘 얇게 바르면 약간의 수분충족+딱풀같은 베이스 접착제, 두툼히 바르면 수분막+베이스전 피부 정리+접착제 이렇게 사용할수있어요.\n다용도입니다. \n진짜 안써보신분들 세워두고 한펌프씩 발라주고싶을정도로 이건 그냥 사용해보면 무조건 사게 되있는 제품입니다.\n호불호? 이건 사용방법을 몰라서 갈리는거지\n얘는 호불호가 있을수가없어요.\n심지어 사계절 다 사용감이 좋습니다.\n진짜 연작 베이스프렙 다들 한번만 사용해보세요!!! 진짜 좋음..\n진짜 다쓴 샘플도 못버리고 조금이라도 남았을까 간직하게 만든 아이입니다.",
    "text63": "피부 메이크업 전에 쓸 프라이머를 찾다가 연작 스킨 퍼펙팅 프로텍티브 베이스프렙을 써봤어요. 제형이 적당히 촉촉하고 부드럽게 발려서 피부결이 매끈해지고, 그 위에 파운데이션이 잘 밀착돼요. 하루 종일 무너짐이 적고 건조한 부위 들뜸 없이 유지되더라고요. 향은 은은하고 자극이 없어 민감성 피부에도 잘 맞을 것 같아요. 메이크업하면서도 피부가 편안한 느낌이라 요즘 데일리로 쓰고 있어요.",
    "text64": "여름이라 피부 화장이 제일 고민이라 파데 착붙 베이스로 유명한 연작 베이스 프렙을 사용해봤어요🙌🏻\n수분감이 느껴지는 세럼 타입 텍스처로, 기초 마지막 단계에 소량 펌핑해서 얇게 발라주면 베이스 아주 찰떡으로 잘 먹습니다 >_<\n여름에 베이스 녹아 내릴 때도 무너짐이 예쁘고 자연스러워 만족하며 잘 사용 중!!\n바른 날과 안 바른 날의 차이가 정말 느껴지는 제품이라 꼭 사용해보시길 추천드려요~~",
    "text65": "저 진쩌 귀찮아서 리뷰 안쓰는데\n연작...은 꼭 써볼려고 합니다\n\n*피부타입 : 복합/민감성 \nu존 : 건성에 가까움 \nT존 : 파우더 처리 안하면 유분 생김\n\n1. 연작 첫인상\nㄴ 바르고 베이스 메이크업 하면 오!~ 하며 잘 달라붙음\nㄴ 처음엔 사용법 모르고 앰플 처럼 치덕치덕 바름\nㄴ 그 이후에 소량만 써야한다는 사실을 알게되고 소량만 이용 \n \n2. 사바사 일지?\nㄴ 일단 저는 안맞음\nㄴ 오늘까지 총 4번 써봤고 사후 표현이 좋은적이 없음\n\n3. 기초문제일지?\nㄴ 스킨부스터 -> 모공앰플 -> 레티놀세럼 -> 수분크림 -> 선크림 -> 연작 순으로 사용하였으며, 충분히 흡수 될 수 있도록 각각의 시간텀을 두고 바름//너무 기초가 많아서 그런가 하는 의문이 생김...\n\n4. 파데 또는 쿠션 문제 일지?\nㄴ 매트, 세미매트, 글로우 제품 다 사용해봄\n//커버는 어차피 컨실러라고 생각해서 베이스 제품은 소량만 이용함. 컨실러는 안할때도 많음\n\n5. 결과\n공통점 : 3~4시간 지나면 유분이 지나치게 올라오고 모공에 베이스 낌\nㄴ 파우더 처리를 하면 주름사이에 베이스가 낌\nㄴ 파우더 처리를 안하면 몽글몽글 베이스가 뭉침\nㄴ 기초를 탄탄하게(8번) 해도 속건조가 심하게 느껴짐\n\n==> 다음엔 기초를 덜어내고 해볼까 생각중이고 이래도 안되면, 계절을 탈 수도 있어서 쳐박템으로 두고 가을부터 사용해볼까생각중.... 무튼 이번 6월 올영세일 구매 템중에 후회템 1등임!!!!",
    "text66": "광고를 많이 하길래 구매를 해봤는데\n솔직히 가격에 비해서 별루인거 같아요\n저는 그나마 할인을 해서3만원대에 구매를\n했는데 재구매는 안할거 같아요\n바르는순간 흡수도 잘되고 썬크림이나\n베이스를 올렸을때 밀착이 잘되는건\n맞는데 요즘 화장품이 저렴하게 잘나와서\n그런지 드라마틱한 효과는 모르겠어요\n요제품은 호불호가 있을듯 하네요",
    "text67": "<현 올리브영 메이트, GOLD등급의 리뷰 >\n\n수부지, 지성피부\n\n연작 화잘먹 베이스로 다들 극찬을 하길래\n비싸지만 올영세일때 할인가로 구매했어요\n\n결론부터 말하자면 이거 세일하면 가격 감수하고 살만하다.\n\n\n- 화잘먹\n메이크업 베이스인 만큼 기초 마지막 단계에 1-2펌프 정도 발라주고 있는데 느낌은 뭔가 촉촉한 프라이머같으면서 젤같아요 바를땐 가볍게 발리면서 광이 딱 코팅이 되는데 메이크업전에 베이스로 써주니 화장도 잘 먹고 광이 오래오래 유지되었어요 지속력은 크게는 못느꼈지만 메이크업 유지력도 높여주는느낌? 진짜 매트쿠션을 썼는데 속광이 나는거 보고 감탄을 했어요 이거 뭐지..? 요망지네? 진짜 피부가 너무 예뻐보여요 이게바로 속광?\n\n- 향\n근데 최고의 단점. 향이 이상해요 이상한 바디워시냄새인지 손소독제 냄새인지 바르면 안될거같이 이상한 냄새가 나요 진짜 이거 맡아보시면 바로 공감하실건데 냄새 최악은아닌데 이상해요\n\n- 기획\n본품+퍼프+선베이스 기획 구성이였고 퍼프가 꽤 쫀쫀하고 퀄리티가 좋았어요 베이스할때 유용하게 쓸 구성이라 좋았습니다\n\n- 총평\n지성이 써도 무겁지않았고 건성도 기초만 잘한다면 괜찮을거같아요 너무 비싸고 가성비 떨어지지만 로션마냥 쭉쭉 짜서 바르는것도 아닌데 하나사면 꽤 오래쓸거같습니다 특히 광이 너무 예뻐요. 피부가 너무 예뻐보여서 세일한다면 재구매 의사 있습니다.. 비싸긴해요\n\n\n˚ෆ*₊ 제 리뷰가 도움 됬다면 좋아요 한번씩만 부탁드립니다 ˚ෆ*₊",
    "text68": "연작이 하도 좋다고 메이트 분들이나 친구들이 추천해서 써봤는데 걍 베이스를 막 발라도 “딱풀” 처럼 파데, 쿠션을 붙여주는 제품이라고 생각이 듬 제형은 앰플 처럼 살짝 되직한데 흐르는 제형이고 \n얼굴에 바르면 쫀띡쫀띡한 얼굴이 완성됨\n연작 4: 파데6 정도로 섞어서 사용하면 더 잘 먹는 느낌이라 여름에는 사용하기 힘들다 하시는 분들도 많지만 개인적으로 연작을 쓰니까 지속력이 오래가는 느낌이라 산지 얼마 안됐는데 많이 쓰게됨…..",
    "text69": "유명해서 샀는데 왜 사실 유명한지 모르겠어요. 바르나 안 바르면 똑같애요.",
    "text70": "지성분들보다는 건성분들에게 추천드립니다\n가을 겨울에 쓰기 좋아요\n만족해요",
    "text71": "피부가 쫀쫀해지면서 지속력이 좋더라구요 잘 사용하고 있습니다",
    "text72": "가을에 아주 유용하게 잘 쓸 것 같아용 ㅎㅎ 광이 이쁘게 올라옵미다",
    "text73": "매트한 베이스 쓸때 좋아요 다만 양조절 잘하고 흡수 잘해서 발라야할거 같아요",
    "text74": "속은 촉촋하면서 겉은 번들거리지 않아 덧발라도 밀리거나 무겁지 않아요.\n\n하지만.요즘 처럼 더운 여름 날씨에는 덥고 습해서 오후되면 조금 번들거림이 느껴 져요.\n지성 피부는 여름엔 피해 주시면 좋을것 같아요.",
    "text75": "맘에 드는 제품입니다 피부 밀착도 되고 좋습니다. 재구매 의사 있습니다",
    "text76": "원래 항상 쓰던 제품이라 올영세일 때 사봤어요. 택배 조금 늦게 받았지만 저는 화장할 때 연작없이 못하는 연작러버이기에 그냥 좋습니다. 촉촉하고 지속성 오래가요",
    "text77": "이거하고 화장하면 잘먹는거갇고\n광두나는거같아서 계쇽사용중입니다",
    "text78": "한달후기\n생각보다 촉척하니 조금만 발라도 어느정도 모공이 커버되는것같아요~ 세일하는 가격아니면 가격이 좀  사악함 ㅎㅎ 세일할대만  살듯",
    "text79": "이거 바르면 지속력이 오래가요. 밀착도 더 잘되는 느낌.\n여름엔 필수템이 될거 같아요!",
    "text80": "우선 건성에 가까운 복합성 피부 붉고 잘 예민해집니다\n면세점에서 먼저 구매해보고 쓰다 인생탬으로 지금 거의 3통? 4통째 쓰고있고 메이크업이 예쁘게 밀착됩니다\n유지력도 상당해요 프렙 사용 후 네시간 (그중 한시간은 풀로 걸었음) 정도 지나갔을때 거울보면 안 무너지고 유분 올라오면서 피부 표현이 예뻐집니다\n\n재구매 의사: 10000%",
    "text81": "호불호가 많이 갈리는 제품이라 구매 전까지 정말 많이 고민하다가 구매했는데 마음에 들어요! 메이크업 밀착력이나 지속력이 확실히 사용 전보다 좋아진 것 같아용 다만 엄청 촉촉한 제품은 아니다보니 겨울에는 사용하기 어려울 것 같아서 아쉬워요 ㅜㅜ",
    "text82": "화장똥손입니다 •• 🥹 \n\n그래서 쿠션도 마구잡이로 두들기고 피부표현이나 지속력이 아쉬울때가 많았는데 중요한 날 연작 써주면 \n🎀 피부 표현 자연스럽고 지속력 오래 유지되는게 찐이에요 🎀 \n\n개인적으로 광고에서 많이 보이는 효과와 똑같이 느꼈습니다\n추천해요!",
    "text83": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text84": "지성임에도 불구하고 화장이 뜰 때가 많아서 고민이었는데\n연작을 사용해보니까 확실히 화장 지속력도 더 길어진 거 같고 좋더라구요! 턱이 뜨는 게 정말 고민이었는데 도움이 되엇어요 짱! 🙌👍",
    "text85": "예전 샘플 이벤트로 써보고 너무 좋아서 진짜 올영체험단\n뜨자마자 바로 제 원픽입니다\n일단 수부지 피부인 저에게 아주 촉촉하면서도 쫀득한\n베이스 만들어주고 4계절 내내 원츄",
    "text86": "이 더운 여름날 이거 하나면 충분할듯\n발림성이 좋으니까 밀착력도 좋아서 지속력도 오래가요\n좋다고 들어서 사용해봤는데 사용감이 좋아서 계속 바르고 다녀야 겠어요",
    "text87": "건성이고 안 뜨게 해준대서 기대가 컸다만 완벽하진 않아요\n근데 확실한 건 같은 제품 덜 뜨게 해주긴 해요 아예 안 뜨게 하려면 또 궁합 맞는 베이스를 찾아야할듯 ㅜㅜ",
    "text88": "아니 근데\n케이스를 왜 반절을 그어놔서\n살짝 헷갈리게 만들어놨을가요",
    "text89": "몇번사용하고 방치하고 있어요\n밀착이 잘되는건 맞는데 시간이 지나면\n화장이 살짝 뜨는거 같아요\n하도 광고를 많이 하길래 구매를 해봤는데\n저는 잘모르겠네요\n더운 여름이 지나면 다시 사용해볼까합니다",
    "text90": "이 라인 워터, 베이스, 프랩? 여튼 그 3개 다 구입해서 이번에 첨써보는데.. 픽서 는 메이크업후 뿌리는거 맞져?? 나머지 2개 하고 화장하는데 파데가 다 밀려요...엄청..난감 ㅠ",
    "text91": "오특이라서 저렴하게 잘 산 것 같아요 퍼프까지 같이 증정돼서 좋아요",
    "text92": "이거 없으면 화장 못해요 뭘 발라도 다 뜨는 건성인데 이거 바르고 나서는 하나도 안 뜨고 잘 밀착돼요",
    "text93": "저 이거 없으면 안돼요 \n분리불안증 생겨요\n무조건... 무조건 꼭 챙겨바르는 제품\n피부화장 하기 전에 딱 발라주고 파운데이션 올리면\n피부표현도 예쁘게 돼요...",
    "text94": "다들 연작연작 해서 구매해 봤는데 기본치를 하는 것 같아요 좋아요",
    "text95": "촉촉하게 베이스를 깔면서 피부화장도 오래 지속되도록 도와줘서 만족합니다",
    "text96": "유튜버들이 다 좋다해서 샀는데 처음쓰는거라 그런지 지속력이 그렇기 좋아지는진 모르겠어요..",
    "text97": "저는 무조건 중요한 날이랑 화장을 오래하고 있어야하는 날 사용하고 있는데... 진짜 확실히 화장이 잘먹어요",
    "text98": "너무 너무 좋아용 최고 잘쓰고 있습니당 왜 샵추천템인지 알겠음 광 도랏",
    "text99": "쓰기 좋아요! 좋은 가격에 잘 산듯 ㅎㅎ 행사하면 또 쟁여둘려구요",
    "text100": "크~연작 이름만들어도 정말아티스트적인 감각이에요ㅋㅋ",
    "text101": "악건성이라 베이스프렙 하고 안하고 너무 차이나요. 연작쓰면 세미메트 파데도 쓸 수 있어서 무조건 바릅니다.",
    "text102": "올영 세일 때 잘 샀습니다. 기획 세트라 구성이 더 좋네요 굿굿",
    "text103": "원래 잘 쓰던거라서 세일 때 쟁여두려고 샀음 저렴하게 산 건 솔직히 아닌 것 같지만 그냥 기획으로 샀다는 점에 만족하려구요",
    "text104": "이거 쓰면 절대 안 무너져요 필승템. 뜨지도 않거 이거 증말 사룽해",
    "text105": "기초 다 하고 피부에 올리면 완전 피부 쫀쫀한 느낌이에용 피부화장이 더 잘먹는다까지는 잘 모르겠습니단..",
    "text106": "좀 비싸서 고민했는데 잘산것같아요... 밀착이 엄청 잘 됨",
    "text107": "걍 써주기 좋어여\n쫙 밀착되는 게 좋아서 매트랑 잘 어울려용ㅇ\n10미리 증정도 세달은 쓰는 듯",
    "text108": "긴가민가하면서 샀는데 진짜 바른날 안바른날 차이가 확연해요",
    "text109": "중요한 약속 있을 때, 화장이 오래 유지 됐으면 좋겠을 때 마다 사용하는 중입니다 추천드려요",
    "text110": "확실히 파데 전에 바르면 밀착력이 오르고 좋아요 왜 유명한 지 알 것 같아요",
    "text111": "안 맞다는 사람도 꽤 보여서 고민하다 구매했는데 좋은듯여\n겨울에 더 잘쓸듯",
    "text112": "촉촉하면서도 밀착력이 좋아 파데 전에 깔기 좋아요. 프렙이랑 선베이스 구성도 알차고, 피부결이 매끈하게 정돈돼서 파운데이션 지속력도 좋아진 느낌이에요.",
    "text113": "건성 피부에 속보습 채우기 좋고, 메이크업 전에 발라도 밀림 없이 괜찮았어요.",
    "text114": "그냥 프라이머 보다 연작이 모공을 막지않아서 더 좋은거 같고 까먹고 못바르고 나간 날에는 확실히 베이스 지속력이 너무 떨어져요 연작 없이는 못사는 삶이 되어버렸습니다...",
    "text115": "제가 꾸준히 사용하고 있는 템입니다 진짜 진짜 좋아요 다들 구매 ㄱ",
    "text116": "지성피부에게는 쥐약이지만, 건성에게는 강추합니다! 화장이 착착 잘 붙어요.",
    "text117": "지성피부도 여름에 잘 쓸 수 있습니다. 물풀로 파운데이션을 딱 붙이는 느낌이에요. 스킨케어를 가볍게 하고 한펌프 짜서 얼굴에 흡수시켜주면 사계절 모두 완벽한 피부표현 하기가 쉬워요",
    "text118": "연작 너무 유명템이라 사봤는데 전 솔직히 잘 모르겠어요 수부지든 뭐든 그냥 화잘먹템이라기보단 그냥 암튼 애매한 제품이었어요 기초템같은 느낌",
    "text119": "모든 베이스 다 잘먹는 화잘먹 1등템입니다 화잘먹템 유명한거 거의 다 사용해봤는데 젤 효과 좋아요",
    "text120": "파운데이션이나 쿠션 바르길 전에 적은양으로 발라주면 되는데 사용하길 전보다 오래가지만 다른 프라이머나 베이스도 비슷한 것 같아요. 무난하게 사용하길 좋아요.",
    "text121": "가을겨울에 빛을 발할 것 같은 베이스프렙 제품! 다 쓰면 새로나온 브들 것도 써보고 싶네요.",
    "text122": "아직 몇번 안썼지만  애들아 피부가 좋아졌다고 칭찬해여ㅎㅎ",
    "text123": "건성이 쓰기 너무 좋아요 촉촉하고 발림성 좋고 화장 잘먹음 필수템",
    "text124": "진짜 이거 여름에는 지속력때문에 발라주고 겨울에는 건조한 부분 딱 발라주면 쩔아요",
    "text125": "워낙 후기가 좋은 제품이라 써보고 싶었는데 체험단을 통해서 써보게 되었어요!\n\n저는 건성피부라 여름에는 매트베이스랑 글로우베이스를 번갈아서 쓰는편인데 매트쓴 날은 오후에 뜨는 느낌이 많이 들더라구요ㅠㅠ 근데 연작 베이스프렙 쓴 날에는 지속력도 더 좋아지고 피부에 착 붙어있는 느낌이 들어요!! 너무 맘에 들어요 ㅎㅎ 가격대는 좀 있지만 다 쓰면 무조건 내돈내산할 템입니다!! 건성이신분들 혹은 베이스 지속력 높이시고 싶으신 분들 진짜 완전완전 강추합니다👍",
    "text126": "엄청 예전에 구매한적 있는데, 이게 대체 왜 좋다는건지 이해가 안갔는데.... 내가 잘못 사용한 거였음....\n진짜 화잘먹이구요. 이거 바르고 마스크 써도 화장 거의 안 번졌어요. \n혹시 안 맞는분들이 있다면 진짜 피부에 안 맞는거 아니면 양조절 문제일거 같아요. 그냥 크림 바르듯이 쓰면 효과 없구요.\n진짜 소량만~ 브러쉬로 얇게~ 발라야 효과 있어요.",
    "text127": "제형: 일단 피부를 촉촉하고 쫀쫀하게 만들어줘서 쿠션이나 파데가 착착 잘 달라붙는 게 느껴지고\n바르자마자 뜨는 그런 현상을 방지해줘요\n\n지속력: 연작 자체가 촉촉해서 촉촉한 쿠션이랑 만나면 무너지지 않을까 했는데 지속력도 좋았어요\n엄청 극명한 차이가 나진 않지만 덜 무너집니다!\n세미매트한 파데랑 궁합이 더 좋은 것 같아요",
    "text128": "너무 유명하고 존좋템으로 소문나서 그동안 너무너무 써보고 싶었는데 이번에 드디어 장만해봤슴다.. 말해뭐해 너무 착붙이예요 어느 파데를 쓰든 찰떡임 지속력 진짜 좋고 베이스가 무너지더라도 예쁘게 무너짐 여름에 진짜 최강일듯함 사진 보정 하나 안 한 건데 코끼임 없고 말끔한거 보이죠?",
    "text129": "좋은 가격에 좋은 제품 잘 샀네요~ 12월 세일때 꼭 하나 더 살거에요!",
    "text130": "지속력운 사실 드잘 모르겠음. 사람둘이 칭천허는 것 처럼 럼청 뮬풀 같지는 않음",
    "text131": "조금씩만 발랐을땐 화장 유지력같은게 달라진점이 없어서 몰랐는데 기초단계를 좀 더 신경쓰고 충분한 양을 바르니까 그 날 피부화장도 오래가거 피부표현도 너무 마음에 들었어요. 여름겨울 가리지 않고 사용해보고 있습니당",
    "text132": "다들 극찬해서 샀는데\n원래 베이스가 잘 뜨는 편이 아니라\n차이를 잘 모르겟어요!",
    "text133": "메이크업 치트키\n지성인데도 사계절 사용중\n저는 손으로 펴바릅니당",
    "text134": "베이스의 딱풀 같은 느낌이라고 해서 샀는데 피부 상태 별로일때도 나쁘지 않게 베이스가 올라가요",
    "text135": "그렇게까지 유명할 만한 이유가 있나...? 잘 모르겠습니다...\n\n악건성분들한테는 유용할지도 모르겠는데 일단 전 아닙니다 기초 아무리 얇게 발라도 이것만 올리면 뒤에 화장이 다 와르르 무너지네요\n\n좀 더 건조한 겨울에 써보겠습니다",
    "text136": "얘를 알기 전으로 돌아갈 수 없어요. 픽서 보다 훨씬 베이스 고정 잘 되고 촉촉하고 얘 쓰면 화장 절대 안 뜸ㅜㅜ",
    "text137": "이거 바르면 밀착력이 진짜 좋아져요 화장이 안 무너지고 챡 달라붙어 잇슴다",
    "text138": "화장전 빌려주면 피부를 쫀쫀하게 해줘서 화장이 잘 먹어요.",
    "text139": "아직안써봄\n쫀득제형일줄알앗는데 흐르네요 신기 \n적당히 쫀쫀해져서 화장잘먹읗듯",
    "text140": "처음에 이거 좋다는 후기들 많이 봤었는데 가격이 조금 부담이였는데 후기가 너무 좋아 한번 큰거 사봤는데 왠걸 너무 좋아요 피부에 적당한 광도 나는데 촉촉히 잘 먹고 화장이 진짜 착붙어요 신기하더라구요 이거 쓰고 피부 화장에 대한 고민이 싹 사라질정도로 화장이 잘 먹어서 좋아요 메이크업 지속력또한 너무 좋고 화장할 맛이 납니다 적은양으로도 얼굴 전체 얇게 발라줘도 다 커버 가능해서 오래 쓸거같아요 왜 후기도 많고 인기가 많은지 알거같아요 이제 이걸로 정학해서 사용할거같아요 톤보정 모공 지속력 다 좋았습니다 아직 안써보신분들 한번 써보셨으면 하는 마음에 이렇게 긴 리뷰를 남기러 들어왔어요 많은 분들이 한번 세일할때 사서 써보셨으면 좋을거같아요 가격이 아깝지가 않습니다 화장이 잘 안먹어서 고민이신분들 너무 만족하실거같아요 추천드려요",
    "text141": "예전부터 이 제품 유명해서 알고는 있었지만 처음 써보기에는 가격이 부담스러워서 안사고있다가 너무 후기들이 다들 좋고 메이크업샵에서도 쓴다고 그래서 궁금해서 한번 사봤어요 조금만 짜서 써도 정말 화장이 잘 먹더라구요 왜 유명한지 써보고 알았어요 화장할때 공들여서 화장을 하는데 잘 안먹는날은 정말 속상한데 이거 써보고 화장이 잘 먹으니 정말 좋더라구요 아직 안써보신분들 한번 사용해보셨으면 하는 마음에 이렇게 긴 리뷰를 남기러 들어왔습니다 메이크업 지속력 또한 정말 좋아서 만족합니다 여름에 화장이 잘 무너지는데 지속력 또한 좋고 조그만 양으로 사용가능해서 그것도 좋았어요 그래서 써보고 가격이 아깝지가 안게 된거같아요 많은 후기들도 말하고 있듯이 다들 만족하면서 쓰더라구요 정말 만족하며 사용중입니다 추천드립니다",
    "text142": "화잘먹템으로 너무 유명해서 궁금했는데 가격이 비싸서 조금 망설이고 있다가 마침 3일 특가 행사를 하길래 구매 해 봤습니다! 퍼프가 같이 구성된 기획 세트라 생각보다 크기가 커서 놀랐구요 유리병으로 되어 있어서 여행갈 때는 조금 조심해야 될 거 같아요. 여름에 화장 무너지지 않게 하는데 얼마나 도움이 될지 써봐야 알 것 같지만 너무 기대가 됩니다~!~! 유통기한도 2027년 10월까지로 넉넉한 상품으로 보내 주셨어요~~~",
    "text143": "가볍게 발리면서 피부 결을 정리해주고, 메이크업 밀착력이 좋아서 베이스로 쓰기 좋아요.",
    "text144": "메베로 유명해서 궁금해서 사보았습니다\n어디서 또 보니, 파데 바르기 전 피부 상태가 살짝 딱풀 같은 상태가 파데밀착력이 좋다고 해서요\n펌프 1번만 해서 볼따구, 이미 정도만 얇게 바르고 살짝 기다리고, 파데 얹으니깐 잘 안뜨고 균일하게 잘 발립니다\n마무리 파우더로 하면 진짜 지속력 갑",
    "text145": "두통째 구매입니다!\n샵 필수템이라고 하도 광고를 많이 하길래 의심은 조금 하면서 사봤는데 정말 샵 필수템이 맞을거 같습니다\n화장전엔 물풀같이 촉촉하면서도 찐득 쫀득 사이로 마무리 될때 가장 잘 먹는다고 생각해요\n이 베이스프랩이 딱 그역할 합니다! 꾸준히 쓸거같아요",
    "text146": "중요한 날일때만 꼬옥 쓰는 연작! 너무 좋구 딱풀처럼 베이스를 챡 고정해줘요",
    "text147": "피부에 잘먹어요!! 진짜 잘 안무너지네요 메이크업 지속력 대박!!!",
    "text148": "베이스프렙 제품은 처음 써보는데 좋아요\n날씨가 더워서 아침 기초 가볍게 해주고 이 제품 써준 후 화장하면 밀착력이나 지속력이 더 좋아지는 것 같아요\n밀리지않고 발림성도 좋아서 만족스러워요",
    "text149": "헤라 블랙쿠션이랑 같이 사용하면 지속력, 광택 대박이에요. 매트한 베이스와 같이 쓰면 찰떡 궁합인데, 촉촉한것도 잘 맞아요~",
    "text150": "나쁘진 않은데\n뭔가 꼭 필요해 이건 잘 모르겠어요 \n아직까진 크게 단점은 없는데 그렇다고 큰 장점듀 없어요ㅠ",
    "text151": "친구가 잘 쓰고 있대요\n근데 진짜 용량 늘어나면 조켄네…..",
    "text152": "나쁘지는 않은거같은데 가격이 조금 비싼거같긴하지만 나름 쓸만합니다",
    "text153": "왜 다들 비싸지만 베이스는 연작이다 이러는지 알것같음.\n이 제품 사용 후 아무 파데를 올려도 찰떡처럼 잘 올라가서 메이크업 지속력도 평소보다 높아지고, 무너짐도 예쁘게 무너져서 매번 사용중.",
    "text154": "평이 그냥 저냥 햇는데\n전 괜찮았오요!! 무난하게 잘 사용 할 꺼 같아요:)\n  피부 표현 이뻐요!!",
    "text155": "오호 좋군용ㅎㅅㅎ\nwater크림은 향이 너무 세고 E뛰드는 너무 헤비했는데 얘는 딱 좋아요 가격만 안 좋음\n베이스가 물풀마냥 딱 붙게 해줘요",
    "text156": "샵에서 쓰는 좋은 프라이머라고 해서 샀는데 그냥 그래요 드라마틱한 효과는 없지만 물처럼 얇게 발려요",
    "text157": "럭스 에디트 보면은 항상 광고에뜨Dear 구매를 해 봤는데요 기대됩니다",
    "text158": "친구 생일선물로 사줬는데 화장 잘 먹고 좋대요 친구가 만족하니 저도 만족해요",
    "text159": "질감이 좋고 물을 잘 흡수해서 얼굴에 바르면 모공이 사라지고 피부가 부드럽고 매끈해 보이면서 파운데이션이 더 밀착되어 하루 종일 화장이 오래가는 데 문제가 없고 화장이 잘 되는 클래스입니다.",
    "text160": "좋아요!! 최고입니다 여름 필수템!! 추천 추천 진짜루 최고",
    "text161": "너무 마음에 들어서 작은 거 샀다가 큰 거 하나 쟁여놨어용 베이스가 진짜 쫜쫜하게 먹고 무너짐도 확실히 적어요 너무 마음에 들어요",
    "text162": "전부터 사용해보고 싶어서 구매해봤는데, 특출나게 좋은 점은 모르겠습니다",
    "text163": "바르고 나면 다음 베이스가 아주 쫜득하게 올라가요👍🏻\n조금 비싸서 그렇지 제품력은 좋아요💕",
    "text164": "막 화장 잘 먹느뉴건 못 느겼는데 기분상 조아영 향도 개죠음ㅎ",
    "text165": "전부터 가격이 비싸서 고민 계속 하고 있었는데 올영 세일하는 김에 기획으로 구매했어요 근데 정말... 저랑 안맞던 파데가 있는데 오늘 파데가 잘먹었더라고요.. 너무 신기해요..!!!",
    "text166": "20대 중반을 넘어 30을 바라보니...\n예전에는 그지같이 칠해도 받아먹던 피부가\n이젠 관리를 조금만 안해줘도 화장을 뱉어냅니다 흑\n계속 화장이 떠서 고민하던 도중 연작을 만났습니다\n그나마 이걸 써야지 화장이 먹습니다.. 기술의 발전 땡큐..!",
    "text167": "피부 화장을 하면 자주 밀리고 뜨길래 연작 베이스프렙을 써봤는데요, 너무너무 좋아요! 만족도 1000%ㅠ!!! 밀착력이 훨씬 높아지고 저만의 팁을 공유하자면, 선크림이랑 섞어서 기초 바르듯 발라주면 쿠션/파데 이전 단계를 한단계 줄여줌으로서 피부 부담도 덜어주고 피부가 무거워지는것도 막아줘서 정말 좋아용 !",
    "text168": "일단 무조건 추천!\n-메이크업 베이스용으로 좋음\n-물광 아니고 윤광\n-베이스 안밀리고 잘먹어요\n-무겁지 않지만 걱정된다면 1펌프로만 사용하기\n-기름기 없어요 약간 꿀 느낌? \n\n이거 없으면 화장 못해요 \n지속력의 차이는 미비했지만 광 표현이 너무 좋아요",
    "text169": "화장 진짜 개잘뜨는 “잔각질,솜털 많은 복합성 피부”인데 베이스라인 싹 바꾸고 광명찾음… 연작 바르는 순간 피부 화장 잘먹을거같은 쫀딕쫀딕함이 느껴짐\n\n토리든 수분크림 얇게 결대로 깔고 연작베이스프렙, 그 위에 스킨푸드 수분 썬크림 퍼프로, 이다음 셀퓨전씨 비비랑 지베르니 글래시파데 1:3 비율로 믹스해주고 브러쉬로 얇게 펴바르면 극락 바쁘면 비비파데믹스 말고 네이밍 쿠션\n기름나오는 나비존 티존은 파우더로 눌러주면댐\n\n진짜 제발 사세욘 이걸 이제 산걸 너무 후회함 사진은 위에쓴대로 베이스+각각 무보정 디카/일반 아이폰카메라",
    "text170": "촉촉하면서도 밀착력이 좋아 파데 전에 깔기 좋아요. 프렙이랑 선베이스 구성도 알차고, 피부결이 매끈하게 정돈돼서 파운데이션 지속력도 좋아진 느낌이에요.",
    "text171": "진짜 저랑 잘 맞을 거 같아서 테스트도 안 해보거 바러 샀는데, 완전 이거만 바르면 피부가 떠요 ㅠㅠ 건조함이 느껴집니다. 정샘물 저거보다 생긴 건 더 좋아보이는데,, 왜왜~~!! 기초를 더 듬뿍 하던가 여름에 아주 더울때 써볼게요 ㅠㅠ",
    "text172": "연작 베이스 궁금해서 올리브영에서 구매했습니다 만족합니다",
    "text173": "친구가 엄청 좋다고 가격 비싼거 생각도 안 날 만큼 좋다고 추천해줘서 사봤는데 아직 안 써봐서 잘 모르겠지만 손등에 태스트 했을 때 되게 촉촉하고 발림성이 좋았어요",
    "text174": "좋다는 얘기가 많아서 바이럴인가 싶어서\n관심안두다가 하도 건조해서 화장이 안먹어서\n구매해봤는데 확실히 잘 달라붙어서 놀랐네요",
    "text175": "정샘물 다 써서 이거 사봤어요~ 매장에서 구매했는데 이천얼마 더 비싸네요. 기획세트로 구매했더니 증정품 2개 들어있어서 좋아요 ㅎㅎ",
    "text176": "소문에 너무 좋더고 해서 처음사봤어요! 화잘먹을 기대하며 내일부터 얼굴에 써볼까합니다 ㅎㅎ",
    "text177": "어...음... 화장 밀착 잘 된다고해서 샀는데 잘 모르겠고,,, 바르면 건조한 느낌이 확 들어서 손이 잘 안감.......",
    "text178": "딱풀템이라는 말이 찰떡인 아이템입니다!\n베이스프렙만큼이나 글로우프렙도 진짜 좋아요!!",
    "text179": "베이스 유지하는데 좋아서 꾸준히 쓰고 있어요 ㅎㅎ 소량으로도 효과가좋네요",
    "text180": "그냥 이거없음 못산다고 보면돼요 너무 너무 베이스 촵붙음 ㅎㅎ",
    "text181": "유명한 물풀베이스?? 느낌이라구 해서 사봣는데 화장전에 발라주면 베이스가 촵 붙어용",
    "text182": "이거 쓰면 쿠션이 잘먹어서 좋은데 제가 피부 많이 예민해서 바르면 다음날 얼굴에 뭐가 좀 많이 나요",
    "text183": "커버력 좋은 매트한 파데에 섞어발랐을 때 좋앗음 근데 티존 나비존 지성인 복합성이라 파우더처리 필수엿음 \n유존이 건조한 편이라 몇시간 뒤면 뜨는 게 ㅃㅊ는데 그거 잡아줌",
    "text184": "유튜브에서 보고 구매해봤는데 화장이 챱! 달라붙는 거 같아서 좋아요 ㅎㅎ",
    "text185": "확실히 안 바른것보다 바른게 베이스가 더 쫀쫀하게 잘 먹어요",
    "text186": "후기 보다가 구매해서 써봤는데  확실히 쓰고 안 쓰고 화장 지속력과 밀착력 차이가 커서 쓸수 밖에 없네용\n촉촉해서 시간 지나도 코 옆이 들뜨지 않고 피부결이 촉촉해욯ㅎ",
    "text187": "주변에서 하도 좋다고 하고 유튜브에서도 좋다고 하던데\n기획세트 있길래 구매해봤어요 \n\n근데 정말 왕왕좋음!\n쫀득한 세럼이랑 같이 먹이면 피부 쫜득~해져서 화장 완전 잘 먹어요ㅠ 진짜 왜 유명한지 알겠는.. 그런.. 제품\n이제는 없어선 안돼요\n베이스 유지력도 진짜 오래가고\n발림성도 촥촥하니 좋고\n펄이 있어서 바를때 반짝거려서 기분좋음\n전생에 까마귀였나봐요 반짝이는 거 왜케 좋지;\n암튼 다쓰면 재구매할거애요... 다들 많이 사줘요 단종 안되게..\n세일할때 쟁여둬야지 캬캬 다들 한번만 잡솨봐",
    "text188": "수분 베이스, 파데 착붙 베이스로 소구하고 있는 것 같은데\n\n사용감은 진짜 한국인들이 좋아하는 수분 세럼 제형이다!\n\n베네피트 프라이머는 실리콘 덩어리라면 연작 프라이머는 진짜 수분 세럼 재질 \n\n글로벌로 유명한 엘프 프라이머는 바르면 피부를 꽉 쪼이는 느낌이 있어서 요런 수분감 넘치는 제형이 바르기도 편하다.",
    "text189": "메이크업 베이스로 아주 강력하게 추천드립니다!\n얘만쓰면 베이스가 풀 먹인것마냥 찰싹 달라붙어용\n근데 너무 비싸니까 면세점에서 사세용(거의 절반가격)",
    "text190": "중요한날에 무조건 화장할때 써요\n쫀득쫀득해서그런지 쿠션을 오래잡아줘서 무너짐이 천천이와요",
    "text191": "화잘먹템으로 유명하다고 하여서 구매해봤습니다!!\n바르면 정말 쫀쫀해지는 피부를 느낄 수 있는데 건조한 날씨에 쓰기 좋을거 같아요!\n한 여름에는 무겁다고 느껴질 수 있을거 같네요",
    "text192": "아 효과 좋구 베이스 쫙쫙 붙어요!! 나 오늘 피부 표현 진짜 기깔나게 할거다 할 때 기초 마지막 단계에서 써주세용",
    "text193": "지속력 화잘먹 모두 효과를 제대로 보지는 못했어요 제가 사용방법을 모르나봐요",
    "text194": "메이크업 전에 사용하면\n촉촉하고 쫀쫀해져서\n밀착력을 높여주는것 같아\n자주 사용하는 제품입니당",
    "text195": "음 기름도 비슷하게 나오는데 꼭 이걸 써야하는지 모르겠음 비싸기만함",
    "text196": "화잘먹이에요 진짜 마음에 들고 좋어요 저는 재구매 마음이 가득입니다",
    "text197": "연작 쓰면 베이스 완전 좋다고 그래서 샀는데 그정도인지는 모르겠어요ㅠㅠ",
    "text198": "진짜 촉촉하고 건성이 쓰기에 너무 좋을 거 같아요 \n바를 때부터 수분감이 충분히 느껴집니다\n겨울에 쓰기 좋을 거 같아요! 은은한 속광은 덤인 거 같아요?",
    "text199": "수분감이 있고, 발림성도 마음에 드는 제품이다. 지속력도 꽤 괜ㅊ낳은 편이다.",
    "text200": "제가 화장 실력이 부족해서 화장이 다 뜨는 줄 알았는데, 이 베이스 프렙을 쓰고 나니 하나도 뜨지 않게 되었어요. 블러처리 한 듯 피부에 밀착되고 각질, 모공부각도 없어졌어요."
  },
  {
    "brand_name": "연작",
    "product_name": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021394341ko.jpg?l=ko",
    "review_name": "프렙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213943",
    "text1": "평소에 세미매트 파데를 주로 사용하는데 기초의 보습감을 잘 못맞추면 각질이 뜨거나 기름기가 너무 나오거나 하거든요. 근데 이거 쓰고나서 그런게 거의 없어요. 여름이든 겨울이든 스킨케어 마무리는 연작 베이스프렙으로 합니다.\n베이스프렙을 바를 때와 안바를 때 베이스가 발리는 느낌부터가 달라요. 가격 저렴할 때 미리 쟁여둡니다.",
    "text2": "세통째에요! 요런 계절에 꼭 쓰기 좋은 베이스프랩\n건성에게는 필수템이고 지속력도 오래가요",
    "text3": "유명한건… 다 이유가 있었네요…  올영세일할때 주문했던건데 화장 진짜 잘먹어요 미쳑어요 다들 제발 꼭 써보시길",
    "text4": "이거 첨 써보는데 화장품 지속력이 좋고 얼굴이 광이 나네요 촉촉",
    "text5": "피부 화잘먹 유명템이라 궁금해서 사봤는데 이제 이거없으면 피부화장 못합니다… 이거는 시간이 지났을때 피부표현이 진짜 찐… 예쁘게 무너집니다..",
    "text6": "확실히 유명한 이유가 있어요 촉촉하면서도 베이스가 잘 밀착되도록 쫀쫀해서 좋아요. 사용해주면 확실히 피부결이 이쁘고 밀착이 잘 되는 느낌이에요",
    "text7": "평소에 세미매트 파데를 주로 사용하는데 기초의 보습감을 잘 못맞추면 각질이 뜨거나 기름기가 너무 나오거나 하거든요. 근데 이거 쓰고나서 그런게 거의 없어요. 여름이든 겨울이든 스킨케어 마무리는 연작 베이스프렙으로 합니다. \n베이스프렙을 바를 때와 안바를 때 베이스가 발리는 느낌부터가 달라요. 가격 저렴할 때 미리 쟁여두는 편입니다.",
    "text8": "✅ 실사용후기\n\n샵에서 쓴다는, 요즘 워낙 핫!한 제품이라\n구매 전부터 많이 찾아보고 기대했던 제품인데\n결론적으로는 아주 만족!\n\n재구매의사 당연히 있고\n올해 잘산템에 포함될 것 같아요. \n확실히 유명한 제품은 다 이유가 있네요 ㅎ_ㅎ \n\n건성에 가까운 복합성 피부 + 민감성 피부에\n베이스가 두껍거나 끈적이는 마무리감 싫어하고\n가볍고 깨끗한 표현 선호하는 편이에요.\n\n평소에는 비비나 파데프리를 추구하지만\n메이크업에서 가장 스트레스(?) 받았던 부분이\n피부 들뜸이었어요.\n\n기초도 신경써서 촉촉하게 하고, \n유튜브 보면서 참고도 해보고, \n많은 시행착오도 겪어봤지만 \n미간이나 콧등 등 특정 부위가 정말 잘 뜨는 편... \n\n좋다는 프라이머나 베이스 제품들도 꽤 써봤는데\n지금까지 사용해본 제품 중 가장 만족해요! \n\n촉촉하면서 가볍고 얇게 피부에 올라가고-\n화장 전에 피부결도 한번 정리해주는 것 같아요.\n특히 피부가 답답하거나 무거운 느낌이 거의 없어요.\n\n이 제품 바르고 비비나 파데 발라주면\n진짜 매끈하면서 균일하게 챡- 달라붙는 느낌? \n거기다 뭔가 광이 고급스럽게 올라와요. \n\n다만 비비나 파데 자체도 좀 얇게 발라줘야 \n이 제품이 빛을 발하는 것 같아요.\n파데가 두껍게 올라갈수록 \n밀착력이나 지속력은 떨어지는 것 같습니다.",
    "text9": "촉촉 끈덕한 느낌 콩알만큼 짜서 기초제품바르고 얇게 콩알처럼 깔으면 딱이에오",
    "text10": "🍀건조함이 잘 느껴지는 피부🍀\n지속력을 높이기 위해서 그 유명하다고 한 연작을 써봤는데 수분감 있는 선크림과 궁합이 잘 맞았어요! \n연작을 바르고 파운데이션을 바르면 정말 쫀쫀하니 화장이 잘 먹어서 너무너무 강추입니다!!!!\n하루 종일 무너지지 않는 피부를 원하시면 꼭 써보세요!😀",
    "text11": "한겹 얇게 깔고서 파데랑 섞어서 발라주면 진짜 화잘먹됨.. 5개쟁였어요",
    "text12": "요즘 화장전에 꼭 발라주는 편이에요!\n화잘먹이라는게 완전 느껴지는…💛",
    "text13": "⚠️대부분 후기가 드라마틱한 효과가 있는 것처럼 말해서 큰 기대를 가지고 산거라 그만큼 실망도 큰 것 같아요\n걍 쏘쏘\n\n기초 선크림 파데 쿠션 양조절 스펀지 등등 \n이것저것 시도해봤는데 쓰면 쓸수록 착붙느낌이 없어요\n막 극찬할만큼은 아닌듯.....\n특히나 가격 생각하면 ❌",
    "text14": "재구매찐템😍\n한줄정리하자면\n지성피부 제발 사!!\n\n나는 전에 타사이트에서 구매하고\n이번엔 올영에서 재구매했을정도로\n찐템이야..ㅠ\n\n피부타입 안가리고 쓰기 좋지만\n내가 특히 지성한테 추천하는 이유가 있어..\n\n이런 화잘먹템들이\n지성피부한테는 자칫하면 과하게 번들거리는 템들도 있거든ㅠ\n그런데 얘는 그런거 없어!\n\n약간 수분앰플?같은 느낌으로\n가볍게 발리는데\n바르고나면 딱풀처럼 베이스를 피부에 챡 붙여줘서 진짜 맘에 들었던 템이야..ㅠ\n\n피부 뒤집어져서\n화장 하나도 안먹을 것 같은 날에도\n얘만 쓰면 베이스 안뜨고 착붙이야..\n\n아무래도 베이스가 많이 뜨는 계절인\n겨울이 더 활용도는 높겠지만\n여름에도 화잘먹으로 무난한 편이여서 추천!\n\n단독으로 사용했을 때\n톤업이나 그런거 1도 없고 진짜 딱 베이스만 붙여주는 타입이니까 다들 참고하구!\n\n어느 단계에 발라야하는지 다들 많이 헷갈려하는 것 같던데..\n상세페이지에도 나와있지만\n확인하기 귀찮잖아..ㅋㅋ\n내가 딱 정리해줄께ㅇㅇ\n\n<바르는 순서>\n-일반 선크림의 경우\n기초 -> 선크림 -> [연작] -> 쿠션/파데\n\n-톤업 선크림의 경우\n기초 -> [연작] -> 선크림 -> 쿠션/파데\n\n쉽게 말하자면\n연작 뒤에 베이스기능(톤업, 커버 등)을 해줄 수 있는 템을 사용해준다고 생각하면 굿!\n\n가격은 40ml 올영기준 45,000원이라서\n솔직히 좀..부담이긴해ㅠ\n지금은 13%할인해서 39,150원인데\n올영에서 오특할 때 37,000원이었던적도 있고..\n최대로는 35,550원까지 내려갔어서 다들 참고해서 구매하면 좋을 것 같아!\n\n카톡선물하기에도 있고\n마켓도하고 올영라이브도했던 제품이라서\n눈여겨보고있다가 세일하는 곳 검색해보는 것도 추천!\n\n👍도움이 돼요👍 눌러주면 많은 정보 꾹꾹 눌러담은 유용한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!\n\n➕ 아맞다 지금은 소진되었긴한데..\n프렙워터 궁금한 사람들 위해서 말해보자면\n속광만들어주는 픽서?같은 템이여서 요철없는 건성피부한테 더 적합해보였어!\n\n나는 증정으로 못받았지만..\n체험단으로 받아봤던 제품이라서 도움될까봐 덧붙여봐!\n\n➕ 그리고 이거 한통 다 비우는데 생각보다 오래걸리더라구ㅠ\n그래서 쟁여두는건 비추!\n특히 처음 써보는 사람이라면 일단 1개만 구매해보는걸 좀 더 추천할께~\n\n➕ 아니 이거 오늘(5/1)오특 너무 괜찮은데..?\n올영최저가보다 500원 정도 더 비싸긴한데\n18ml(10ml 1개+2ml 4개)에 퍼프까지 줘ㅋㅋ\n\n본품이 40ml니깐 거의 절반용량을 증정으로 주는거잖아..\n연작 구매생각있다면 증정마감되기전에 오늘 구매하는거 강추!!",
    "text15": "살짝 끈적이는듯한 마무리감일때 선크림발라주고 베이스 발라주면 진짜 잘먹어요\n새미매트타입 베이스랑 사용하면 시간지나고 과하지않은 광이 점점 올라와서 피부표현 예쁜데 새매매트말고도 무슨 쿠션이든 파데든 베이스직전에 발라주면 피부 소생시켜주는 화잘먹템\n미샤 스킨밤도 잘쓰긴했는데 데일리로는 연작이 더 잘맞아서 연작을 훨씬 더 자주 써요",
    "text16": "♥한달사용리뷰\n확실히 화장 전에 사용하고 나면 피부결이 매끄럽게 정돈되고 자연스럽게 수분을 공급해 줘서 파데의 밀착력이 더 높아진 느낌이고  건조한 날씨에도 화장이 무너지지 않고 촉촉함을 오랫동안 유지할 수 있는 제품입니다. 점성이 조금 있지만 끈적임 없이 가벼운 제형을 가지고 있어서 4계절 모두 사용해도 무난 할 거 같아요.\n\n♥구매이유\n베이스 바르기 전에 피부를 촉촉하고 베이스를 쫀득하게 붙게 하기 위해서 베이스프렙 제품을 찾아보는 중에 올리브영에서 직접 시연해보고 제 피부에 잘 맞는 거 같아 구매하게 되었어요.\n\n♥제형 및 향기\n살짝 점성이 있는 편이지만 피부에 닿아 발랐을때 더 쫀쫀해지는 제형이에요. 흡수가 빠른 편이고 확실히 화장을 잘 먹게 만들어 주는 편입니다. 향은 거의 무향에 가까워서 향에 민감하신 분들에게는 호불호가 가릴 일이 없을 듯 합니다.\n\n♥사용후기\n확실히 연작 베이스프렙을 사용하고 나서 피부결이 매끄럽게 정돈되고 자연스럽게 수분을 공급해주는 느낌이라 파데의 밀착력이 더 높아진 느낌입니다. 건조한 겨울철 날씨에도 화장이 무너지지 않고 촉촉함을 오랫동안 유지할 수 있어서 좋았어요. 그리고 점성이 있는 제질이지만 그렇다고 끈적임없이 가벼운 제형으로 여름철에도 사용해도 무난할 거 같네요.\n\n♥한줄평 및 재구매 여부\nYes. 유분기가 많은 피부나 건조한 피부 모두 적합하며 촉촉함을 유지하면서 화장을 무너지지 않게 해주는 템으로 지속적으로 구매할 예정입니다.",
    "text17": "워낙 오랫동안 여기저기 수분베이스 추천템으로\n보여지길래 고민하다가 구매했어요\n결론은 와 이거 대박 미쳣다 할 정도의 제품력은 아닌 것 같아요(가격도 그렇고)\n\n처음엔 욕심내서 많이 발랐더니 뜨길래\n그 다음부턴 소량만 발라도 충분했어요\n화장 밀리지 않고 생각보다 제형이 쫀쫀해요\n\n❓지속력이나 수분감은 당연히 안 바를 때보단 낫지만\n뭔가 좀 애매한 느낌...?",
    "text18": "개짱!!! 이거 없이는 이제 메이크업 못함.. 샵에서 보니까 이거랑 온**디언츠 로션을 같이 쓰시던데 저도 그 조합으로 써보고있어요 악건성이라 시간지나면 각질 부각되는건 어쩔 수 없지만 화장 할때 짝짝 붙게 만들어주는건 너무 좋아용 약간의 펄도 있어서 글로우베이스에 딱입니당 티는 많이 안나요 그리고 연작 미스트랑 같이 써주면 효과 업!!",
    "text19": "🌸 한달이상 후기 🌸\n\n건성피부라 겨울철 화장이 잘뜨고 건조해 보이면서 주름부각이 심해지길래 예쁜 피부 표현을 위해 구매 했어요.\n\n정ㅅ물 물크림이랑 연작 둘다 구매했는데 속질히 건성이라 그런지 겨울철에는 정ㅅ물 물크림을 더 많이 사용하게 되더라구요.\n\n연작은 끈적임 없이 가벼운 제형이라 건성피부는 여름 까지도 잘 사용할 제품인듯.\n\n연작은 기초를 탄탄하게 한 느낌을 줘요.\n살짝의 점성이 있고 피부에서 쫀쫀한 타입.\n흡수가 빠른편이고 피부가 화잘먹 피부처럼 쫀쫀해짐. \n\n메이크업이 밀착이 잘되고 하루종일 무너짐이 덜해요 .\n\n건성피부라 건조해서 사용이 어려울거 같던 세미매트 쿠션도 프렙 바르고 사용하면 예쁘게 밀착되고 건조해 보이지 않네요. 👍\n\n✅️ 사용법\n기초케어가 끝난후 메이크업 전 단계에 사용\n스킨케어 > 선크림 > 베이스프렙> 쿠션&파운데이션\n➡️ 유기자차, 톤업 X : 선크림 > 베이스프렙\n➡️ 무기자차, 톤업 O : 베이스프렙 > 선크림\n\n사용량은 소량으로 충분해요.\n\n\n✅️ 참고하면 좋아요.\n궁금해서 둘다 구매해 봤어요.\n\n☝️ 연작 베이스프렙\n윤광.\n피부 안에서 속건조를 잘 잡아주는 쫀쫀 메이크업(윤광 메이크업) 가능. 프레시한 향이 은은하게 나요.\n\n👉 정ㅅ물 물크림\n물광.\n속에서부터 겉까지 수분을 꽉채운 물광 메이크업 가능. 향이 좀 진해요. (익숙해지는데 시간이 필요했어요)",
    "text20": "연작이 워낙 유명해서 궁금했었는데 라이브 혜택으로 구매해봤어요. \n수분감 넘치는 세럼 제형이라 발림이 촉촉하고 마무리감이 산뜻해요. 실리콘이 안 들어있어 미끌거리거나 답답한 느낌이 없는 점이 좋아요.\n향은 꽃향같은 게 나는 편입니다. 끈적이지 않고 베이스 메이크업이 잘 붙도록 밀착감을 높여주게 마무리되는 느낌이예요.\n미세한 펄이 들어있기는 한데 티가 나는 건 아니고, 바를 땐 은근 시원한 느낌이 들면서 싹 먹어들어가는 느낌이예요. \n잔여감없이 깔끔한 느낌이라 답답하거나 유분감 남는거 싫어하시는 분들에게 잘 맞을 것 같아요. \n뭐가 엄청 다른 느낌은 아닌데 개인적으로는 ㄷㅇㅈㅋ 보단 사용감이 마음에 들었어요.\n\n올리브영 배송 참 마음에 안 드는데 10ml 미니 제품 하나는 아예 뚜껑없이 와서 먼지 다 묻히고 굴러다니더라구요. 구성은 좋았지만 배송으로 기분 상하게 하는 올리브영..",
    "text21": "요즘 피부 상태가 좋아서 그런지 프렙 효과가 크게 느껴지진 않았어요. 좀 피부가 속건조 느껴지거나 푸석할때 사용해주면 효과가 더 잘 보여요.\n지금 같은 한겨울엔 오히려 스킨케어가 잘 먹고 글러우한 베이스 제품을 많이 쓰다보니 쓸 일이 잘 없었고 전 가을 환절기에 피부 뒤집어지고 컨디션 오락가락 할때 더 잘 썼어요!! \n쿠션 사용할때는 쿠션 사용 전 아주 소량으로 얇게 펴바르는 식으로 썼고 파운데이션 사용할때는 한 펌핑 짜서 파운데이션에 섞어 쓰는 방법으로 씁니다. \n피부상태 안 좋을때 기준 확실히 베이스가 들뜨는게 덜하고 건조함이 덜 느껴져요. \n글로우한 베이스 보다는 매트-세미매트 베이스와 썼을때 훨씬 무너짐도 예쁘고 좋으니 참고하세요!!",
    "text22": "건성이면 정ㅅ물 물크림? 그거 추천드리고요.\n수부지, 지성 피부면 연작이 나을 것 같아요.\n저도 지성인데 겨울이라 베이스가 좀 떠서 연작 사 본 건데요, 생각보다 효과가 크게 느껴지진 않았어요. 어느 정도 도움이 되긴 하지만.. 그냥 스킨케어를 좀 더 정성 들여 하는 게 훨씬 도움 되더라고요 ㅋㅋㅋ 굳이 재구매는 안 할 듯..",
    "text23": "♥구매이유\n베이스 바르기 전에 피부를 촉촉하고 베이스를 쫀득하게 붙게 하기 위해서 베이스프렙 제품을 찾아보는 중에 올리브영에서 직접 시연해보고 제 피부에 잘 맞는 거 같아 구매하게 되었어요. \n \n♥제형 및 향기\n살짝 점성이 있는 편이지만 피부에 닿아 발랐을때 더 쫀쫀해지는 제형이에요. 흡수가 빠른 편이고 확실히 화장을 잘 먹게 만들어 주는 편입니다. 향은 거의 무향에 가까워서 향에 민감하신 분들에게는 호불호가 가릴 일이 없을 듯 합니다.\n\n♥사용후기\n확실히 연작 베이스프렙을 사용하고 나서 피부결이 매끄럽게 정돈되고 자연스럽게 수분을 공급해주는 느낌이라 파데의 밀착력이 더 높아진 느낌입니다. 건조한 겨울철 날씨에도 화장이 무너지지 않고 촉촉함을 오랫동안 유지할 수 있어서 좋았어요. 그리고 점성이 있는 제질이지만 그렇다고 끈적임없이 가벼운 제형으로 여름철에도 사용해도 무난할 거 같네요. \n\n♥한줄평 및 재구매 여부\nYes. 유분기가 많은 피부나 건조한 피부 모두 적합하며 촉촉함을 유지하면서 화장을 무너지지 않게 해주는 템으로 지속적으로 구매할 예정입니다.",
    "text24": "연작 베이스 프렙\n\n투명한. 에센스 타입입니다\n올리브영 입점되기전 수년전에 나온 제품인데\n그다지 저는 큰 효과를  못봐서\n\n선클림. 바르고 이거또바르고  파데나 쿠션\n발랐는데\n\n평소 파우더 쓰다보니 필요하진 않았어요\n전문가들이 쓰면서 입소문 낫는데\n수부지나 지성추천이고\n\n글쌔요 이거 바른다고  화장이 안뜨고 오래 유지되지는 않았어요\n오히려 선크림후 또 바르다 보니 피부만. 답답\n\n*개인차는 있을수 있고요\n지성분들 선크림안바르고 크림후 이거바르고 쿠션이나 파데 바르면 잘맞을듯해요",
    "text25": "미세한 펄입자가 있는데 막상 발랐을 때에는 눈에 잘 띄지 않아요. 향이 어딘가 익숙해서 곰곰히 생각해보니, 제가 예전에 잘 사용하던 CNP 프로폴리스 앰플이랑 미스트 향이랑 유사하네요.피부 바탕을 쫀쫀하게 만들어서 화장이 잘 먹게 만들어 주는 거 같고, 확실히 피부화장 지속 시간이 늘고, 들뜨는 느낌도 줄어드네요. 만족합니다!!근데 이미 피부 좋으신 분들은 크게 효과를 못 느끼시는 거 같아요.",
    "text26": "복합성 피부지만 날이 추워지면서 피부가 뜨는 것 같아 구매했습니다. 확실히 피부에 베이스를 올렸을 때 밀착력이 좋아진 것 같아요. 끈적한 걸 싫어하지만 프렙을 사용하면서 딱히 끈적하거나 두껍다는 느낌은 못 받았어요. 12시간 이상 경과 시엔 살짝 피부가 뜨는 느낌 들었지만 유지력에선 아주 만족합니다.",
    "text27": "연작 스킨 퍼펙팅 프로텍티브 베이스프랩\n\n이제품. 나온지는 수년 되었어요\n그당시 써보고  딱히 큰 특징을. 못느낀 제품\n구지 이걸 쓸 필요는 없었어요\n모공엔 모공프라이머 발르면되고\n자외선 차단기능 없고  아주 미세한펄 있는데\n실제 바르면 눈에 거의. 안보여요\n투명한 수분에센스 같은 제형에 흡수 잘되고\n기름지지 않는 바르고 두둘기면 끈적임 없어요\n에센스나 마찬가지 인데  개인적으로는\n구지 쓸. 필요성을 못느껴요\n전문가들도 많이들 써요\n\n투명한 제형 베이스가 데이지크에도 나오고\n이제품은 올영 입점되면서 백화점보다 싸게 살수 있어요\n지속력보다\n화장잘먹게 하는 제품인데ㅡ수분앰플같음\n선크림후 바르는분도 있고\n아마 다들 선크림후 바르실거 같은데\n\n크림바르고 이베이스 바르고 선크림바르면 더 나아요\n선크림바르고 이제품 바르면 밀리기도 할수있고\n개인 피부차이는 있겠지만 요샌 선크림이나 쿠션ㆍ파데가 워낙 잘나와서 투명한 베이스 필요성을 딱히 못느껴요\n\n평소 각질관리 ㆍ팩 잘하면 선에센스를  바르는게 좋아요\n선크림 에센스 타입 바르면 화장잘먹고 밀착도 잘되요",
    "text28": "건성피부라 겨울철 화장이 잘뜨고 건조해 보이면서 주름부각이 심해지길래 예쁜 피부 표현을 위해 구매해 봤어요.\n\n살짝의 점성이 있고 피부에서 쫀쫀한 타입.\n흡수가 빠른편이고 피부가 화잘먹 피부처럼 쫀쫀해짐. 윤광메이크업을 할수 있도록 쫀쫀한 피부를 잘 만들어줘요. 피부결이 살아 보이면서 쫀쫀한 피부를 만들어줌.\n\n메이크업이 밀착이 잘되고 하루종일 무너짐 없는 피부 쌉가능.\n\n건성피부라 건조해서 겨울철엔 사용이 어려울거 같던 세미매트 쿠션도 프렙 바르고 사용하면 예쁘게 밀착되고 건조해 보이지 않네요. 👍\n\n✅️ 사용법\n기초케어가 끝난후 메이크업 전 단계에 사용\n스킨케어 > 선크림 > 베이스프렙> 쿠션&파운데이션\n➡️ 유기자차, 톤업 X : 선크림 > 베이스프렙\n➡️ 무기자차, 톤업 O : 베이스프렙 > 선크림\n\n✅️ 참고하면 좋아요.\n궁금해서 둘다 구매해 봤어요.\n\n☝️ 연작 베이스프렙\n윤광. \n피부 안에서 속건조를 잘 잡아주는 쫀쫀 메이크업(윤광 메이크업) 가능. 프레시한 향이 은은하게 나요.\n\n👉 정샘물 물크림\n물광. \n속에서부터 겉까지 수분을 꽉채운 물광 메이크업 가능. 향이 좀 진해요. (익숙해지는데 시간이 필요했어요)",
    "text29": "미세한 펄입자가 있는데 막상 발랐을 때에는 눈에 잘 띄지 않아요. 향이 어딘가 익숙해서 곰곰히 생각해보니, 제가 예전에 잘 사용하던 CNP 프로폴리스 앰플이랑 미스트 향이랑 유사하네요.피부 바탕을 쫀쫀하게 만들어서 화장이 잘 먹게 만들어 주는 거 같고, 확실히 피부화장 지속 시간이 늘고, 들뜨는 느낌도 줄어드네요. 만족합니다!!",
    "text30": "2통째입니다…💛\n저는 극지성임에도 밀착력 + 피부표현 때문에 꼭 이걸 사용해주고 있는데요! 사진에서 보시먼 2번째가 사용했을 때, 3번째가 사용 안했을 때입니다. 사용했을 때 건조함, 푸석푸석함, 들뜸이 확실히 더 적죠?? \n\n근데.. ㅠ 이거 원래 올영 들어오기 전에는 쿠*에서 훨씬 저렴하게 구매할 수 있었는데 여기 들어오면서 가장 저렴한게 라이브가로 진행했던 3만원 초반대인것 같네요 ㅠㅠ \n\n그래도 저는 이 표현 (특히나 ❄️겨울에는) 너무 필요해서 앞으로도 애용할 예정입니다~~ 연작 구매하기 쉬워져서 행복하네요💛💛",
    "text31": "피부화장을 하기전에 발라주면 안바른거와 차이가 커서 꼭 발라요. ㅎㅎ",
    "text32": "꾸준히 재구매하는 쳄\n베이스 찰떡템이고 환절기 무조건 필수템이에요\n건성의 구원템 특히 요런 제품은 여두름 나는데 이건 그렇지도 않아요!!",
    "text33": "무난하게 사용하기 좋은 연작⭐️⭐️⭐️\n이거 없으면 화장 못함",
    "text34": "무난하게 잘 발리는 베이스 치트키에요! 진짜 몇통을\n산간지…",
    "text35": "화장전에 꼭 발라주는 연작!\n이거 하고 안하고 차이가 큼..\n수정 화장때도 필수!!",
    "text36": "화장전에 꼭 발라줘여함..\n벌써 한 통 다 쓰고 2번째 통 사용중",
    "text37": "자석 프라이머\n화장 밀착력 높아짐\n모공커버가 잘 안됨 ㅠ\n밀착력 요물",
    "text38": "피부결도 좋아보이고 확실히 메이크업 지속력도 좋아졌어요. 매일은 안쓰고 약속있을때만 써요!",
    "text39": "엄청 좋은지는 잘 모르겠어요.\n굳이 재구매는 안 할 듯한.\n나쁘지는 않은데 꼭 필요한 템이라는 생각은 안 들었어요.",
    "text40": "음... 뭔가 극적인 효과는 매체에서 봤던 것처럼 느끼지 못했어요. 그래도 조금은 촉촉한 피부를 만들어주어 피부가 처음엔 이쁘게 되는데 그래도 시간 좀 지나면 비슷해오.",
    "text41": "살짝 끈적이는듯한 마무리감일때 선크림발라주고 베이스 발라주면 진짜 잘먹어요",
    "text42": "진짜 올영에서 5개는 쟁인거같아요 최고의… 베이스.. 꼭 다들 한 번씩 써보길",
    "text43": "한 겹 먼저 피부에 깔아죽ㅎ나서 다시 파데랑 섞어서 발라주면 진짜 화잘먹됨!!!",
    "text44": "사용해보고 좋아서 선물 하려고 구매했어요\n촉촉하고 너무 좋아요!",
    "text45": "제형이 촉촉하고 바르면 피부가 쫀쫀해져요! 너무 기대해서 그런가 베이스 지속력 차이가 평소랑 크게 달라졌는지는 모르겠네용ㅠ",
    "text46": "연작 유명해서 구매해봤어요 완전 고급짐 패키지!! 기대됩니다 향도 괜찮은 것 같아융 ㅎ",
    "text47": "수분감이 느껴져서 좋았고, 흡수 시키고 나면 피부가 쫀쫀해져요!",
    "text48": "건성이라 겨울철에 많이 건조해서 지인의 추천으로 사서 메이크업 전에 잘라보았는데 너무 촉촉하고 건조함도 잡아줘서 너무 좋았습니다!\n요즘에는 파운데이션과 섞어서 사용하고 있는데 파운데이션이 촉촉하게 잘 올라가고 뜨지도 않아서 넘 편했습니다\n\n얼굴에 올렸을 때 진짜 가볍게 발렸고 흡수도 잘 되었습니다\n그리고 흡수되면 쫀쫀해져서 파운데이션이 잘 밀착되었습니다!!\n\n건성이 겨울철에 사용하면 좋은 제품인 것 같고\n여름철에는 사용할 수 있을 것 같습니다",
    "text49": "촉촉하면서 베이스가 쫀쫀하게 붙어요. 피부가 예뻐보입니다",
    "text50": "메이크업 전에 무조건 바르는 중\n죽인 파데도 살린다는데 사실 그정도까지인지는 모르겠으나... 확실히 화장이 잘 붙는 거 같아서 좋아요 건성인데 촉촉해서 좋음 하지만 너무 비싸니 할인할때 사세요ㅎ",
    "text51": "일단 환절기랑 겨울 화장전 필수템\n여름이라 잠시 쉬어가는데 겨울에 이거 없으면\n건성은 화장 못해요 ㅎ",
    "text52": "와 이거 프라이머 느낌이네요??? 예전에 프라이머 썼다가 진자 다 뜨고 몽글몽글 뭉쳐서 프라이머에 대해 좀 부정적인 인식이 있었는데…여러분 적당히 모공 메워주고 촉촉한 근데 답답하지 않은 프라이머를 찾으시면 이겁니다. 사진 2번이 프렙 바른 직후고 3번이 바르고 흡수된 후인데 차이 보이시나요..??저 진짜 보정 1도 안했어요 색감 조정만 했을뿐. 조금이라도 보이던 모공들이 매끈하게 메워진 모습 보이죠!! 수분감이 베이스라서 우선 겨울에 쓰기 좋고 촉촉하고 모공도 메워지고,하루종일 돌아다녔는데 화장도 거의 안 무너졌어요..  저는 선크림 사용 전 모든 기초케어 끝나고 베이스프렙 바르고 선크림-파데 순으로 씁니다! 이 가격에 이 퀄리티면 지금 안 살 이유가 없어요 당장 사세요!! 강추강추 ㅠㅠㅠ",
    "text53": "💟 한달사용후기 \n\n아주 만족하며 잘 사용하고 있어요.\n\n피부가 얇아서 베이스가 잘 뜨는 편이고\n가볍고 얇고 자연스러운 표현 선호하는데\n원하는 표현 뒷받침 해주는 아이템!\n\n특히 미간, 콧등 각질 부각이 제일 고민이었고\n지금까지 꽤 다양한 \n메이크업베이스, 프라이머류 등 사용했는데\n연작 베이스프렙이 가장 만족도 높은듯 :) \n\n제형 자체도 가볍고 무겁지 않아서 \n피부가 답답하지 않아서 좋았고\n개인적으로 발림성이나 마무리감이 중요한데\n끈적임이나 무거운 느낌 없는게 베스트!\n\n거기다 자연스럽고 고급스러운 광이 돌면서\n매끈하게 표현되는 점이 아주 굿입니다.\n\n올해 제일 잘산템 같아요.\n베이스에서 들뜸이나 각질부각이 고민인 분들은\n매장 테스트 추천드려요!",
    "text54": "바르고 베이스나,파데 바르면 밀착감이 좋고\n균일하고 피부가 촉촉하게 느껴져요\n화장이 잘 안먹고 들뜸이 있는분들한테도 강추드려요  \n저는 아워글래스랑 피부상태에 따라서 번갈아가면서 쓰는데요 연작 베이스 프렙은 확실히 피부 밀착감 화장이 잘 발려서 좋아요",
    "text55": "후기 괜찮고 인기 많은 제품 같아서 구매했는데.. 저랑은 안맞네요ㅠㅠ 선크림 위에 이걸 바르기엔 선크림이 지워지는 기분이고 이걸 바르고 선크림을 바르기엔 갑갑한 느낌.. 요즘같은 날씨에는 더더욱 쓸일이 없어요.. 사서 한두번 쓰고 안쓰게 되네요. 그리고 제 피부에 안맞는지 이거 바르고 파운데이션 바르면 피부가 트러블 생겨요.. 2개나 샀는데 처치곤란이에요..",
    "text56": "하~ 애매하다~\n이걸 쓴다고해서 막 엄청나게 베이스가 오래가고 그런건 아닌거같은데 안쓰는것보단 낫지않을까 싶어서 써보고는 있는데오..\n추천 유튜브 보면 이걸 바르고 베이스를 바르면 딱풀처럼 붙는다 이러잖아요? 그래서 그런지 매트한 파데 바르면 좀 괜찮은데 촉촉한 파데 바르면 살짝 끈적거린달까요 얼굴에 머리카락 붙는거 싫어하는데 더 잘붙더라구요ㅠ 파우더는 내킬때만 바르는데 연작 쓸 때는 무조건 필수가 된....\n제가 요령이 없는건지^_ㅠ",
    "text57": "인스타에 계속 뜨고 릴스나 숏츠에도\n청담샵 필수템이라고 많이 뜨길래 궁금했는데\n장바구니에만 넣어 놓고 리뷰들 검색하고 고민 했음\n마침 오특가였나? 37,000원에 구매해봄\n하도 연작 베이스 프렙이 화잘먹이라고 찬양을 하길래\n기대 많이 했는데 기대한 만큼 아쉬운 점만 가득함\n아쉬운 점에 가격도 가격이지만\n설명처럼 기초 마지막 단계 후 소량만 올렸는데\n바를 때 자극은 없었지만 이것만 베이스 깔고\n화장한 다음 날에는 피부 뒤집어져 있음\n좁쌀들이 자꾸 오돌토돌 총총총.\n다음날 자꾸 피부 ㄸ망 되니까 손이 안갔음\n가라앉힌다고 애 먹었네요;;\n뭔가 내가 모르는 안 맞는 성분이 있는가.\n가격대비 메리트 ? 전혀 못 느낌ㅋ\n기초 잘해주고 다른 괜찮은 베이스나\n성분 순한 화잘먹 기초 제품 올랴줘도\n피부표현은 똑같이 잘 나올 것 같은데\n음..? 이 가격 주고 살 메리트가 있었나 ? 싶더라구용 ㅋㅋ\n\n피부 뒤집어지는 것도 있지만\n솔직히 발랐을 때 수분감보다 유분감을 좀 더 느낌.\n광 도는게 끈적임.. 요철 부각도 있었고.\n아무래도 다른 이유들도 별로였으니까\n3-4번? 썼나 \n다시 꺼내지 않고 원래 쓰던 루틴으로 돌아간 거겠죠.\n연작 브랜드는 나랑 안맞는 걸루..👋🏻👩🏻‍🌾",
    "text58": "연작 베이스 프렙이 유명한거 같아서 궁금해서 구매해 보았는데요. 기존에 다른 수입제품인 아워글래스 프라이머를 쓰고 있는데요\n연작 베이스 프렙은 파데의 밀착감을 많이 높여주네요. 바를때 묽은제형의 수분감이 느껴져서 바르기도 일단 편리하고, 잘 발려요.\n바르고 나고, 파데제품 바르면 더 쫀쫀하게  파데가 들뜨는거나 부드럽게 잘발리는 느낌이 나서 좋은거 같아요. 프라이머랑 비교해서는 모공이 감춰지는 느낌은 아니고, 밀착감을 높여주는거 같아요. 프라이머는 모공을 살짝 결정리 해주는 느낌이라면요.\n파데 지속력에도 도움이 되는거 같아요. 물론 저는 파데바르고, 지속력을 잡아주는 파우더제품을 바르고 있긴해요 \n일단 발림성, 지속력, 밀착감 이부분이 좋은거 같아요.",
    "text59": "케이스 고급스럽네요. \n선크림이나 베이스 메이크업할 때 바르면 좋대서 처음 사봤어요. \n피부가 몹시 건조하고 각질이 심하거든요. \n안 바를 때보단 낫긴 한데 가격 대비 만족스럽게 착붙인 느낌까지는 아니에요.\n소량 바르라는데 약간 끈적이는 감이 있고, 흡수는 빠릅니다.",
    "text60": "수부지+민감성 피부라 메이크업 단계 늘리는 걸 좋아하지 않는 편인데 겨울되고 속건조가 너무너무 심해지더라구요\n화장도 너무 안먹어서 구매하게 되었어요!\n워낙 유명템이지만 트러블날까봐 걱정이 많았는데 트러블없이 잘 쓰고 있어요! 이 제품 바르고 메이크업하면 확실히 화장이 잘 먹는 느낌이에요",
    "text61": "유기자차 선크림 바르고 발라도되어서 너무 좋았어요\n하지만 선바선이라는것! \n\n어바웃톤 매트파데랑 사용했는데 \n은은하게 광이 같이 돌아서 좋았어요 \n\n헤라 블랙쿠션이랑도 괜찮았고, \n에스티로더 퓨처리스트 파데랑도 잘써졌어요\n\n건성인데 지속력좋게 매트파데 쓰고싶을때 \n너무 좋은 궁합입니다",
    "text62": "코에 기름이 많이 올라오는 타입이라 잘쓸지 걱정했는데 특별히 바뀌는건 없다고 느껴졌어요.\n그렇지만 겉돌지는 않아요!아주 착 붙는다는 느낌입니다.\n\n저는 기초-연작-선크림-베이스 순서대로 사용하는데\n연작 1.5펌프정도 바르고 두드리면 쫀득한 피부가 되더라고요?! 이때 베이스 올리면 광이 예쁘게!!!올라와요!!! 번들번들한 느낌아니고 예쁜 광이라 너무 만족스러워요",
    "text63": "⭐️ 피부타입 : 홍조 / 민감성 / 수부지 \n\n⭐️ Review \n- 제형 : 적당히 끈기가 느껴지는 제형이에요. 얼굴에 바르면 흡수가 빠르고 생각보다 얇게 발려 이게 효과가 있을까? 싶은 생각이 듭니다. 마무리감이 무겁거나 뭔가가 잘 느껴지지 않아 오히려 중간에 껴서 바르기가 좋았고 부담스럽지 않았어요.\n- 사용법 : 저는 쿠션 사용 전, 선크림 사용 후(물같은 제형의 가벼운 선크림을 사용해서 선크림 사용 후 써줬습니다.) 피부에 발라주거나 파운데이션에 한방울 정도 섞어서 사용해줬어요.\n- 기능성 : 사실 이걸 쿠션 쓰기 전에 발라준다거나 파운데이션에 섞어 발라준다고 해서 드라마틱하게 피부 속당김이 없다, 지속이 오래된다 이런 느낌은 못받았구요 ㅎㅎ \n처음 쿠션이나 파운데이션을 올렸을때 피부에 밀착이 좀더 잘되네? 싶은 느낌만 살짝 나요. 지금이 겨울이라 제품의 성능이 잘 두드러지지 못한 걸지도.. 계절 바뀌고 나서도 써봐야겠어요!",
    "text64": "베이스를 밀착시키게 도와주는 연작.. 사용방법에 따라서 밀착도가 달라요!! 이게 별로 효과가 없던 분들 기초 무겁게 하지마시구 선크림먼저 바르고 요거 발라보셔요! 피부에 먹는 시간 조금 기다리시고 쿠션또는 파데또는 등등등 베이스메이크업 하면 찰떡으로 먹습니다!! 전 이거 하나 더쟁였어요",
    "text65": "☑️셔터브리티의 내돈내산 구매🪄\n\n“오늘도 화장이 뜨고 무너진다?”\n💡무너지지 않는 화잘먹베이스를 위한 첫 단계는 베이스프렙!\n✨ 베이스프렙, 이런 점이 좋아요!\n🌸 결광 연출: 얇게 밀착되면서 은은한 광채 피부 완성.\n🌟 보습+프라이머 효과: 촉촉하게 메이크업 지속력을 높여주는 이중 기능.\n💪 민감 피부도 OK: 자연 유래 성분으로 자극 없이 부드러운 사용감.\n☀️ 자외선 차단까지: SPF50+/PA+++로 데일리 피부 보호까지 완벽!\n\n💡 HOW TO: 무너지지 않는 결광 피부 꿀팁\n1️⃣ 스킨케어 후, 베이스프렙 소량을 손이나 브러시로 얇게 펴 발라주세요.\n2️⃣ 피부 결에 따라 밀착시켜 결광 효과를 더해주세요\n3️⃣ 파운데이션이나 쿠션을 얹어 베이스 고정력 강화!\n4️⃣ 마무리로 파우더를 살짝 터치해 유분을 잡아주면 완벽한 화잘먹피부 완성!\n\n🎯 추천 이유\n•아침부터 저녁까지 무너지지 않는 피부 비결!\n•베이스가 뜨고 밀리는 날에도 결광은 포기 못 해!라면 강추✨\n✅도움이 되셨다면 도움이됐어요 공감👍🏻부탁드려요",
    "text66": "연작 라방때 샀어요. \n샘플 2개가 각 10ml라 그것만으로도 꽤 오래 쓸 것같습니다.\n선크림 직후, 톤업썬크림은 직전에 바르는데 건성이거나 얼굴에 열감이 많아서 베이스가 잘 뜨는 사람에게 추천해요.\n촉촉한 수분타입 베이스프렙이고 모공 프라이머 기능이라기보다는 밀착력과 지속력을 높여주는 제품이에요.",
    "text67": "연작 올라오자마자 구매하고 사용해보니 너무 좋았는데\n라이브때 특가길래 바아로 하나 더샀습니다!\n여행용 미니사이즈 진짜 ㄱㅇㄷ\n\n유기자차 선크림 바르고 바르면 제형이 섞이면서 촉촉하게 정리가되고 \n프렙사용 후 무기자차 선크림을 바르니 그것도 또 좋더라구요 \n바르고 파데올리면 겉이 뽀독뽀독한 느낌이에요 \n\n난방기 튼곳에서는 아무래도 건조해지겠지만\n안해주는것보다 훨 낫겠죠뭐! \n주름도 세번질거 한번지고 뭐 ~\n\n\n속건조가 심한데 매트파데를 쓰고싶은날이면 꼭 써줄듯\n아니 그냥 이제 스킨케어에 한몸임!",
    "text68": "고민을 한 1년에 몇번 한 제품인데 왜 이제샀나 싶어요 \n\n두번째사진은 왼쪽 파데만 오른쪽 프렙+파데 인데요\n겉으로는 광감이라던가 그런면에서 큰차이는 안보이는데\n손으로 만져보면 프렙 바른부분이 좀 뽀독뽀독하게 느껴져요\n\n촉촉한건 확실해요\n처음엔 유기자차선크림 다음에 쓰라고 되어있어서\n그게 맞나 싶었는데 \n파데올릴때 이거구나 싶었어요 ㅋㅋ \n\n일단 오늘은 헤라 블랙쿠션 올리고 퇴근까지 있었는데\n얼굴 속당김이 안느껴져서 좋았어요 \n\n히터앞에서는 무소용이겠지만\n\n한달후기로 뵙겠습니다",
    "text69": "비슷한 제품들은 있었는데 왜 사람들이 연작연작 하는지 알았어요.. 피부 표현이 아름다워지",
    "text70": "메이크업샵에서 이거 안 쓰는 사람이 없다길래 한번 따라서 손민수 해봤어요. 우선 느낌은 되게 촉촉한 딱풀 같으면서도 아주 자글자글한 펄이 들어있어요. 피부에 바르면 피부가 약간 찐득찐득해 지는데 그게 나쁘지 않은 느낌 그래서 파데를 더 착붙게 해주나 봐요 :)",
    "text71": "유튜버 추천으로 사게 됐는데 수분감이 풍부한 제형으로 피부에 부드럽게 발리고 빠르게 흡수되어 메이크업 전에 피부를 촉촉하게 준비해주는 느낌이었어요!! 특히 건조한 날씨나 환절기에도 파운데이션이 들뜨지 않고 밀착되어 메이크업 지속력이 향상된 것을 느꼈습니다 넘 죠음 진짜루 ... 피부에 자연스러운 광채를 부여해 생기 있는 피부 표현이 가능했고 저처럼 민감한 피부에도 자극 없이 사용할 수 있어 만족스러웠습니당 전반적으로 메이크업 베이스로서의 역할을 충실히 해주는 제품이라 추천드리고 싶어요!!!!!진짜 강츄!!!!!",
    "text72": "메이크업샵에서 다 이거 쓴다길래 한번 따라 사봤어요. 우선 메이크업 선생님들이 얘기한 대로 느낌은 딱풀 느낌이에요. 이거 바르고 피부를 만져보면 쫀득쫜득! 근데 솔직히 지속력이 오래 가는지는 잘 모르겠어요. 이거 바르나 안바르나 피부 표현이 그냥 비슷한 느낌.",
    "text73": "촉촉해요 그래서 겨울철에 건조할 때 화장 전에 발르면 화장이 촉촉하게 잘 돼서 좋아요!\n\n부드럽고 촉촉하게 발리는데 시간이 좀 지나면 쫀쫀해져서 화장이 잘 먹어요!\n 겨울철에 건조한 수부지나 건성한테 좋을 것 같아요!\n\n파운데이션이랑 섞어발라도 얼굴이 잘 밀착돼요!",
    "text74": "좋다 좋다 얘기 너무 많이 들었는데 이제야 구매한 후기\n평소 건조함 각질 때문에 메이크업 밀리고 마음에 안 들었는데\n아직 드라마틱한 효과는 잘 모르겠지만\n기존에 제가 쓰는 파데, 기초 제품이랑 꿀조합 찾아보려고요\n올영세일 라이브 세일가로 득템했어요!",
    "text75": "13-15호 여쿨라그쉬\n악건성 민감성피부\n\n한통 다쓰고 재구매한 제품이예요\n\n오특으로 나온날 \n럭셔리 쿠폰 20%까지 써서 진짜 저렴하게 샀어요\n\n또 1년간 잘 쓰겠죠\n이거 없으면 화장을 어떻게 하나 싶은 필템\n\n사실 가격이 부담스러워서\n이거말고 대체품을 써볼까해서 \n데이지크 에스트라 등등 여러가지를 써보긴 했는데\n대체가 불가\n\n그냥 계속 쓰기로 했어요\n\n갱년기되니 더 계속 건조해지고\n겨울되나 속건조가 심해져서 안돠겠더라구요\n\n아직 럭셔리쿠폰20%살아있으니\n이용해보세요\n\n제품은 너무 좋아요\n완전 추천해요",
    "text76": "연작 제품에 대한 막연한 호기심은 늘 있었는데\n이런 프라이머가 어떤 역할을 해줄지..\n\n어디서 핫딜 뜬다 이런저런 소식들어놓고도\n까먹고 놓치고 그랬었구요..\n\n진짜 무심코 들어온 앱에서\n라이브중인거 \n진짜 한번 눌러봤다가\n\n요~요~  추가증정에\n훅 끌려서 구입을 ㅎㅎㅎ\n\n이것이 추가증정의 마력인가 합니다!",
    "text77": "연작 베이스 프렙은 원래부터 잘 쓰고 있는 제품인데 마침 다 써서 올영 오늘드림으로 받았어요! 베이스 프렙 바르면 어떤 쿠션이나 파데를 쓰든지 착 달라붙게 쫀쫀한 피부를 만들어줘서 좋아요. 몰랐는데 엄청 자잘자잘한 금펄이 있더라고요..? 이게 요철을 메워줘셔 매끈한 피부로 보이게 만드는 건가봐여..?ㅋㅋㅋ 패드로 피부결 정리하고 베이스 프렙 바르고 쿠션 두드린 담에 워터 뿌리면 하루종일 광나는 피부가 유지되어서 좋습니다. 특히 악건성이라 스킨케어 조금만 잘못하거나 베이스 제품이 안 맞으면 각질이 결결이 일어나는데, 연작 쓰고 나서는 그런 고민이 없어졌어요!",
    "text78": "요즘 피부화장이 너무 귀찮아서 파운데이션까지만 했었는데, 가을이라 그런지 매일 피부가 뜨더라구요. 기초 끝나고 제품 싸악 얇게 발라주면 뜨는 것 없이 쫀쫀하게 잘 올라가는 듯한 느낌이에요!! 아직 3일 밖에 안써봤지만 제 베이스템으로 정착 예정입니다",
    "text79": "명성에 비해 드라마틱한 효과는 잘 모르겠어요\n여름에 선크림 두툼하게 바르고 또 그 위에 쓰려니 손이 안 가긴 하네요\n날 쌀쌀할 때 화장이 잘 떠서 사본 거긴 하지만 이걸 써서 피부 표현이 미쳤다 까진 아닌거 같아요\n광이 많이 나는 것도 아니고 프라이머처럼 모공을 매끈하게 보이게 해주는 것도 아니고 톤 보정이 되는 것도 아닌 애매한 포지션의 제품 같습니다",
    "text80": "진짜 화잘먹템이예요\n저는 파데랑 섞어서 사용하는데\n물광피부 효과도 나면서 \n지속도 오래가고 좋아요",
    "text81": "촉촉하고 쫀쫀하게 마무리되네요.\n베이스 메이크업에 아주 딱입니다.\n잘 사용하고있어요~",
    "text82": "너무 만족해요 확실히  화장이 오래가고 지속렵이 좋아요 재구매할거같아요",
    "text83": "촉촉 그자체예요 \n파데 바를때 섞어서 바르는데\n물광피부 표현도 잘되고 좋아요",
    "text84": "메이컵하기전  베이스 밀착력주기 좋아요 쫀쫀하고 촉촉함도있어서 좋았어요 화잘먹으로 최고죠",
    "text85": "겨울에 쓰기 너무 좋고 화장이 쫀쫀하게 잘 먹어요!\n어반디케이 픽서랑 조합이 엄청 좋습니다!!!!",
    "text86": "재구매 제품입니다~~ \n기초화장을 하고 \n베이스프렙을 바르면 촉촉함이 \n길게 가고 쿠션이나 파운데이션 \n잘 붙잡고 있다고 느껴집니다~~ \n화장이 오래가요~~",
    "text87": "잘 받았습니다\n은은한 커버력이 좋습니다\n발림성도 좋고 순해요",
    "text88": "요새 유행탬이라서 구매했어요\n촉촉하고 좋아요 근데 컨실러랑 같이는 못 사용 할 것 같아요",
    "text89": "촉촉하니 부드럽게발리며 마무리감은 쫀쫀해요 화잘먹으로 최고죠",
    "text90": "배송도 빠르고 제품도 이상없이 잘 받았습니다 \n원래 사용하는 제품이라 재주문 했어요!\n너무 만족하고 잘 사용하고 있습니다\n베이스 메이크업 전에 꼭 발라주면 쫀쫀한 피부 완성!",
    "text91": "화장 잘 먹는 컨디션으로 만들어줘요~ 이제 이거 없으면 화장 못해요",
    "text92": "여름에 썼을 때는 막 엄청 좋다!? 이 정도는 아니였는데 확실히 겨울에 진가를 볼 수 있눈 제품이에요! 한통 거의 다 써서 특가일 때 미리 사두었습니당 !!! 화장이 아주 쫀쫀하게 잘 먹어요!",
    "text93": "너무 평이 좋길래 사봤어요 기대가 되네요\n밀착력이 좋은거 같아요 세일해서 더 좋아요",
    "text94": "고급스런 케이스, 매우 입소문난 제품... \n다 잡아주진 못하지만 이거 바르면 각질 부각 덜해져요.",
    "text95": "화장전 선크림 바르기전 \n우선 잘 펴바르니 \n쫀쫀하게 피부가 정말 좋아\n보이더라구여~~ \n쿠션 바르기전에 좋지만 \n리퀴드화운데이션 전에 \n바르고 화장하니 찰떤 \n피부가 된것 같아요~~",
    "text96": "바를 땐 촉촉하고 베이스 메이크업의 지속력을 높여줍니다. \n잘 뜨는 베이스 바를 때 선크림 직후 발라요. 단, 톤업선크림은 연작 바르고 바름.",
    "text97": "겨울 베이스가 자꾸 떠서 연작 구매했는데 ... 드라마틱한 효과는 못느껴서 가격대비 아쉽네요",
    "text98": "아주 잘쓰고있습니다!\n하나 주문하고 잘사용하다가\n올영라이브에서 세일+샘플들 주길래 또 구매했어요\n\n건성들 매트 파운데이션 구원템",
    "text99": "유툽에서 좋다 좋다 소문 나서 샀는데\n여태 프라이머 중 최고 좋네요\n기초와 프라이머 사이네요\n이거 바르고 난후 뭔가 쫀득쫀득한 느낌이랄까 \n앞으로 재구매 계속 할것 같아요 \n트러블 안나고 좋아요",
    "text100": "너무너무 유명한 연작 베이스프렙 드디어 사봤어요. 비싸서 망설였는데 궁금했거든요. ㅎㅎ 확실히 화장 퀄리티가 올라가요! 결도 더 좋아보이고 지속력도 좋고",
    "text101": "가격대가 있는 편이라좀 고민했는데\n지금은 만족하며.쓰고있어요\n큰 차이라기보다\n결 정리가 좀더 되는거같아요",
    "text102": "연작 유명하대서 구매했어요! 어디선가 맡아본것같은 솔?풀향?허브향같은게나요! 겨울되며 베이스가 자꾸뜨는데 엄청나게 드라마틱한 효과는 사실 모르겠어요ㅜ",
    "text103": "🍑 17호 속건조심한 여쿨라이트\n\n워낙 유명하다고 해서\n오특 뜨자마자 바로 구매했어요\n\n향은 어디서 맡아본듯한 익숙한 향인데\n표현이안되는데 다들 아~~~이러실듯\n\n베이스제품 중 단연 최고라하니 \n속건조가 심한 타입이라 \n기대되요",
    "text104": "유명해서 사봤어요 아직 더 써봐야지 알겠지만 괜찮은 것 같아요!!!!",
    "text105": "왜 연작연작하는 지 알겠어요. 지성이라 유분이 정말 잘 올라오는 데 연작 쓰고 나서 화장 유지도 길어주고 적당히 광채도 줄 수 있어서 좋아요",
    "text106": "수분 베이스에 쫀쫀한 마무리감! 이거 제작년 여름부터 쓰고 있었는데 올영에 들어와서 넘 좋아요♡ 더운 계절에는 그렇게까지 좋나? 이 친구의 진면모를 몰랐는데 날 추워지니까 효과 확실해요. 얘 바르고 파데 바르면 그 추워서 파데 갈라지고 코 옆 뜨고 볼에 각질일어나는 현상이 사라집니다. 그냥 피부 속광 은은하게 올라오면서 너무 피부가 예뻐짐... \n스킨케어 끝난 후 한 펌핑! 얇게 바르고 바!로! 파데 올려주면 밀착력이 미쳤어요.., 진짜 예뻐서 친구 선물로 샀는데 친구도 징짜 좋아해요... 전 수부지 복합이구 친구는 건성인데 파워 지성만 아니라면 정말 만죡하실 거예요♡\n부끄러워서 얼굴은 가렸는데 갤럭시 기카 극악무도하게 찍히는 그것인데도 피부표현 진짜 미텼음...",
    "text107": "톤업 선크림 사용할때는 연작 바르고 톤업 후 쿠션, \n그냥 선크림 사용할때는 선크림 후 연작 바르고 쿠션으로 마무리.\n솔직히 너무 여기저기에서 추천영상도 뜨고 유명하다 그래서 기대감 잔뜩 안고 써봤는데 생각보단 밀착이 살짝 아쉬웠네요. 프렙워터랑 같이 쓰면 효과 좋으려나 하고 프렙워터도 샀는데 결과는 100%는 아니지만 나쁘진 않다 그정도.",
    "text108": "화장이 쫀쫀하게 잘먹고 냄새가 좋아요 생각보다 오래쓰네요",
    "text109": "연작 베이스프렙을 메이크업샵에서 사용하길래 궁금해서\n사서 싸봤어요~ 복합성 T존 지성인 제 피부타입에도 잘 맞고 화장이 잘 먹어요.. 이젠 이거없음 화장 못해..",
    "text110": "이거 쓰면 피부가 촉촉해서 좋습니다.\n화장할때 매일 쓰고 있습니다.",
    "text111": "이거 쓰고 프라이머 다 버렸어요 진짜 너무좋아요\n목공본드처럼 어떤 베이스든 다 잘먹어오",
    "text112": "유명한 만큼 아주 만족하는 제품!\n저는 파데 전에 발라주는데 피부 촉촉 쫀쫀하고 지속력도 오래가요",
    "text113": "쫀쫀하고 화장전 베이스로 딱이에요 딱풀 느낌이 뭔지 알겠어요",
    "text114": "아주 만족해요!!\n매일 매일 쓰고 있어용!\n나중에 또 살거예용",
    "text115": "2번째 구매했습니다.\n가격이 좀 비싸긴 하지만 쓸만합니다",
    "text116": "너무 유명한데 그동안 비싸서 고민을 많이했어요 이번에 할인쿠폰이 생겨 주문해봅니다..ㅎㅎ",
    "text117": "기대없이 구매했는데요.\n2번 정도 써봤지만 따른 제품이랑요. 효과가 나쁘제않았어요. \n나중에 이거 제품 하나만 쓰면 효과가 좋으면 좋겠어요.",
    "text118": "요즘 피부가 너무 건조해져서 수분 선크림이랑 섞어서 바르니 훨씬 더 촉촉하게 바를 수 있어 좋아요",
    "text119": "제 화장 필템이요\n작년에 한통 잘쓰고\n오특에 럭셔리 쿠폰 나왔을때\n정말 좋은 가격애 잘 샀어요 \n화장이 뜨고 잘 안먹을때 최고예요\n안 써보셨다면 꼭 써보세여",
    "text120": "광이 올라오기 보다는 쫀쫀하게 메이크업이 되긴 한데 여전히 건조해요",
    "text121": "넘 맘족해서 두통째입니다! 사실 귀찮이즘 너무 심해서 아침에 기초도 없이 이거만 바르고 화장하는데도 아무 문제 없어요 ㅋㅋㅋㅋ 굿",
    "text122": "복합성 피부인데 요즘 날씨에 밀착이 잘 안되는 거 같아서 쿠폰 받은 김에 구매했어요 연작 베이스 바르고 위에 선크림 바르고 파운데이션 발랐는데 밀착이 잘돼서 좋아요",
    "text123": "SNS에 너무 극찬이 많아서 세일때 샀는데 저는 아직 잘 모르겠어요 가격이 비싸서 세일할때 사야될 것 같긴 해요",
    "text124": "연작 베이스로 단연일등이에요 촉촉하고 지금같은 겨울에 사용하기 좋은 베이스 인거 같아요",
    "text125": "추워지고나서 피부가 너무 건조해서 구매해봤는데 쫀쫀하게 잘 먹었으면 좋겠네용",
    "text126": "ㅎㅘ장하가전에 바르면 화잘먹돼요 겨울에는 더 유용하게쓸듯",
    "text127": "괜찮아요 할인할 때 잘 사서 사용했습니다 좋아요 감사합니다",
    "text128": "샘플 사용해 보고 메이크업 지속력이 좋은 것 같아서 구매했습니다. 발림성도 좋고 제품의 향도 좋아요. 한 번에 펌핑 으로도 충분 합니다. 하지만 건성인 저에게는 촉촉하게 발리더라도 후회는 매트하게 마무리가 되어서 건조함을 자주 느꼈구요. 겨울 대신 여름에 사용하면 좋을 제품인 듯 합니다.",
    "text129": "메이크업에 지속력이 필요할 때 사용합니다. 지속력은 좋아요. 하지만 건성인 저에게는 처음에 촉촉하게 발리지만 후에 굉장히 매트하게 변해서 뻑뻑 하답니다. 향도 좋고 발림성도 좋아서 1번 펌핑에도 충분한 양 입니다. 다만 너무나 매트 하여서 여름에 사용하기 좋을 것 같습니다.",
    "text130": "YouTube 보면 다들 메이크업을 쉽게 하던데 저는 얼굴도 너무 건조하고. 그렇지만 화장은 해야겠고 해서 크림을 넉넉하게 바르면 피부 표현이 고르게 잘 안 되더라구요. 그래서 크림은 넉넉하게 바르면서 그것을 코팅 해 줄 제품을 찾고 있는 와중에 쿠폰도 받아서 사용하려고 구매했습니다",
    "text131": "샘플 사용해 보고 지속력이 좋아서 구매했습니다. 연말에 20% 할인 쿠폰을 줘서 굉장히 좋은 가격에 샀다고 생각합니다. 이런 행사 자주 해 주셨으면 좋겠어요. 한 번에 펌핑 으로도 충분 한 것 같아요. 저번에 욕심내서 세번 했다가 너무 찰싹 달라붙어서 굉장히 건조 했습니다. 하지만 바를때는 그렇지 않아요. 촉촉하고 향도 좋습니다.",
    "text132": "이제 요거 없으면 화장 뜰까 무서워서 꼭 쓰게 됩니당ㅋㅋㅋㅋㅋ 건성 분들은 요거 꼭 써보셔용 다른 브랜드 💦크림도 있는데 저는 💦크림이 좀 더 무거운? 느낌인 것 같더라구요 저는 둘 다 좋아하는데 좀 더 데일리하게 손이 가는 건 연작이에용!",
    "text133": "저는 화장을 잘 하는 편도 아니구 피부가 나쁜 편도 아닌데 한 번 화장할 때 굉장히 만족스럽게 사용하고 있습니다. 사람들 후기로는 피부에 얇게 도포하고 그 위에 바로 파데 올려야 진가가 발휘한다고는 하는데, 저는 이 위에 메이크업 프라이머도 올리고 올려요. 그래도 밀착 잘 되고 좋더라구요.\n또 저는 포어페셔널 프라이머랑 섞어 발라도 효과가 괜찮더라구요. 겨울에도 만족스럽게 사용했고, 봄이 오고 있는데도 뜨거나 그런 것 없이 굉장히 잘 사용하고 있는 제품입니다.\n한 번 펌핑해도 충분히 사용하는 편이라, 한 번 구매하면 꽤 오래 두고 사용할 수 있을 것 같아요.\n피부가 민감한 편인데도 자극 없었던 것 보면 다른 분들도 다 사용할 수 있을 것 같아요~\n수분감 좋고 피부 화장도 잘 먹어서 좋습니다. 한동안은 다른 거 구매 안 할 것 같아요.",
    "text134": "겨울철에 건성분들이 쓰시기 좋을것 같아요. 다만 양조절을 잘 해야할것 같아요ㅠㅠ 전 한번짜서 나누ㅜ발랐는데도 베이스가 밀리더라구요. 근데 양조절만 잘하니까 극락입니당ㅇ",
    "text135": "베이스제품들 밀착력있게 올려주기 좋아요\n산뜻해서 사계절내내 사용할수있고 파데전에 항상 사용합니다 좋아요~",
    "text136": "화잘먹템으로 아주 유명하지요. 바르고 나면 쫜쫜하니\n파운데이션이 착 붙어요",
    "text137": "우와 드디어 나도 샀다 연작 ! 싸게 잘샀당 얏호 ㅋㅋㅋ\n써보고 한달후기 쓸께용",
    "text138": "좋은데 민감성들이 쓰면 다음날 바로 예민해져요\n성분을 보면 두번째 변성알콜이있어요\n자주쓰면안될꺼같아요",
    "text139": "건성이기도 하고 겨울이라서 얼굴이 너무 건조해서 베이스 하기 어려웠는데 연작 쓰고 나서는 확실히 조금 더 밀착력 있게 잘 발려져요!",
    "text140": "촉촉하긴 한데, 막 왜 오만곳에서 찬양하는지는 모르겠어요. 가격도 3만원 초반에 구매하시는걸 추천",
    "text141": "이거 바르면 밀착잘되는거같고 지속력이 더오래가요 추천추천",
    "text142": "세럼제형이예요\n근데성분세번째에 변성알콜이 민감성들이자주쓰면 트러블일으키기때문에 매일쓰면안좋아요",
    "text143": "제품이 워낙 유명해서 구매했는데 겨울에 쫀쫀하게 베이스로 바르기 좋아여",
    "text144": "왠만한 백화점 프라이머보다 좋은거 같아요\n단, 3만원에 샀을때의 느낌님",
    "text145": "사고 싶었던 제품인데 \n이번에 좋은 가격에 구매해서 만족합니다\n잘쓸께요",
    "text146": "흡수가 빠르고 유분이 적어서 좋아요 쫀쫀한느낌이에요 추천",
    "text147": "유명템에는 이유가 있다\n왜 이제 샀는지 후회됩니다ㅎㅎ 진짜 화장 인생 전후가 달라졌어요",
    "text148": "이거쓰고 피부 좋아보여서 좋아요 모공도 많이 보정되는거같아요",
    "text149": "연작이 인기템이라구 추천받아 사봤어요\n스프레이형 픽서보다 나은거같아요\n화장이 밀착되는 느낌\n발림성도 좋은데...\n단 저는 건조한피부라  겨울에는  자중하려구요\n매트해지는 느낌",
    "text150": "아.. 제 메이쿠업의 혁명을 찾게해준 제품입니다. 너무 좋아요!! 피부화장 지속이 너무 잘 돼서 추천드려요",
    "text151": "개인적으로는 잘 모르겠음...좋은지..그냥저냥 쓰다가 말았음",
    "text152": "진짜 촉촉하고 화장이 너무너무너무 잘먹어요\n여태 써본 베스 중이 최고에요",
    "text153": "최고\n파데를 바르던 쿠션을 하던 항상 뜨는 피부였는데\n이거 하고나면 안뜸 촤고.",
    "text154": "건성이라 혹해서 샀는데 이거 사고 속건조 잡히더라구용 다른 브랜드 비슷한 제형의 제품도 구매했는데 이게 좀 더 가볍고 향이 약한 느낌이네요!",
    "text155": "확실히 베이스가 뜨지않고 지속력이 길어요 유명템은 다 이유가있네요",
    "text156": "잘 받았습니다 .\n고맙습니다. \n사용후에 의견을 올리도록 하겠습니다.",
    "text157": "화잘먹 필수 바르고 난뒤 지속력 광채 엄청나요 베이스중 1등템",
    "text158": "부드럽고 피부가 촉촉하게 유지되서 좋네요\n잘 사용하고있어요",
    "text159": "요즘 메컵 프렙단계 제품에 관심이 생겨 구매했어요 오특 넘 좋아요",
    "text160": "베이스잘먹템 지속력대박 그어느거보다 베이스를 예쁘게 잡아줘여",
    "text161": "하도 유명해서 구입했는데 처음발르고 나갓는데 얼굴이 건조했어요 근데 그날 좀오래 놀았는데 아침에 얼굴이 벗겨지더라구요 ㅠㅠ조금만 발라야하는건지 입주변쪽은 바르면 안될거같아요 ㅜㅜ",
    "text162": "잘받았어요 잘받았어요 감사합니다 감사합니다 만족합니다",
    "text163": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙은\n\n프렙 기능: 촉촉한 수분막이 피부를 부드럽게 정돈해줘요.\n\n베이스 준비: 메이크업 전 피부 결을 고르게 만들어 주고,\n\n사이즈 장점: 25ml는 휴대용으로, 40ml는 집에서 넉넉하게 쓰기 좋아요.\n\n지속력이 높아 나들이나 메이크업 전 단계로 추천드려요!",
    "text164": "수분감 넘치는 세럼 제형이라 발림이 촉촉하고 마무리감이 산뜻해요. 실리콘이 안 들어있어 미끌거리거나 답답한 느낌이 없는 점이 좋아요.\n향은 꽃향같은 게 나는 편입니다. 흡수시키고 나면 물풀처럼 베이스 메이크업이 잘 붙도록 밀착감을 높여주게 마무리되는 느낌이예요. 모공커버보단 베이스 밀착력을 높여주는 느낌이라 화장이 잘 안 먹고, 잘 뜬다 할 때 써주기 좋은 것 같아요.\n\n미세한 펄이 들어있기는 한데 티가 나는 건 아니고, 바를 땐 은근 시원한 느낌이 들면서 싹 먹어들어가는 느낌이예요.\n잔여감없이 깔끔한 느낌이라 답답하거나 유분감 남는거 싫어하시는 분들에게 잘 맞을 것 같아요.\n뭐가 엄청 다른 느낌은 아닌데 개인적으로는 ㄷㅇㅈㅋ 보단 사용감이 마음에 들었어요.",
    "text165": "촉촉하면서도 매끈하게 피부결을 정돈해주는 느낌이 강했습니다. 프라이머처럼 모공을 매워주면서도 건조하지 않아서 메이크업 전에 바르기 좋았습니다. 은근한 윤광이 올라와서 피부가 전체적으로 화사해 보였고, 밀착력도 좋아 파운데이션이 잘 먹었습니다. 자극 없이 순해서 예민한 날에도 부담 없이 사용할 수 있었던 제품입니다.\n\n무조건 재구매. 다쓰고나면 재구매 100%입니다.",
    "text166": "이 상품을 기점으로 '프렙'이라는 상품들이 많이 출시되는 것 같은데 개인적으론.. 정말 가격대비 무슨 효과인지 의아.. 밀착력을 높여준다 이거인것같은데 스킨케어 잘 하면 이 정도 밀착력과 이 정도 광 올라오는데.... 흠 \n스킨케어 촘촘하게 하는거 귀찮으신 분들은..뭐..사세요 근데 가성비템은 아니라 저는 재구매 안할검다 ..",
    "text167": "메이크업 아티스트들이 하도 연작연작 해서 구매했던 것 같음. 메이크업 지속력을 높여주는 아이템으로 유명한데 솔직히 바쁜 현대인들이 메이크업할 때 쓰기에는 그렇게 귀찮을 수가 없음.. \n\n하지만 그 효과 만큼은 엄지척!!!\n\n가끔 내 얼굴로 메이크업놀이할 정도의 시간적 여유가 있으면 써주곤 합니다. 그러면 지속력이 확 올라가요.",
    "text168": "호옴 제가 이런 메이크업 베이스류를 연작으로 처음 입문했는데요! 제 피부 타입은 트러블/복합성이고 거의 지성에 가깝습니다. 항상 피부가 너무 뜨고 무너져내려서 더러워보이는게 고민이었어요. 그래서 연작을 구입했는데 연작의 특징은 정말 포스트잇 접착부분처럼 찹찹 약간의 점성으로 마무리 된다는 것이었어요. 너무 끈적거리지도 않고 딱 좋은 끈끈함으로 피부 화장을 잘 먹게 해줘요. 한 번쯤 구매하시는것 나쁘지 않을것 같습니다. 제가 이 제품을 2,3달쯤 사용하며 느낀건데, 이상하게 연작만 쓰면 화장을 지우고 트러블이 생기는것 같더라구요? 처음엔 몰랐는데 성분이 조금 안맞는것 같리도 합니다. 근데 화장하면 피부 다 안좋아지는건 사실이니 어쩔 수 없겠죠 ㅎㅎ 끈적한게 싫은데 다가오는 여름도 연작과 함께 할 수 있을거 같습니다. 연작을 쓰면 어떤 베이스던 자신감이 생겨요 뜨지 않을거라는 확신? ㅋㅋㅋㅋ 예전엔 이건 뜨는 쿠션, 이건 밀리는 베이스 이렇게 안쓰던 템들도 요즘엔 기분에 따라 잘 골라서 사용합니다 ㅎㅎ",
    "text169": "프렙? 이라는 말이 생겨나고 처음 들은게\n연작 베이스 프렙이다.. preparation의 준말인가..\n헤라 실키스테이 파운데이션을 가지고 있는데\n겨울에도 쓰고 싶은데 너무 건조할 것 같아서\n고민하다가 마침 연작 베이스프렙 라이브 하길래 냅다 샀어요!!\n어떤 파운데이션이든간에 딱풀처럼 챡! 달라붙게 해준다는\n의미로 상품을 설명하시던데,, 세상에 모든 파데는 아니겠지만\n저는 나름 만족하면서 잘 쓰고 있습니다!\n데일리로 매일 쓰는 것은 아니기 때문에\n더디게 사용할 것 같아요",
    "text170": "유명하다고해서 구매했는데 유명한 이유가 있네요..겨울에 엄청 건조한데 연작바르니까 안건조하고 파데를 꽉 잡고 있어서 화장이 잘먹어요!!파우더처리해도 안건조하게 해주는게 연작베이스때문인거 같아요..그전에는 피부가 건조했는데 연작제이스 바르고나서 건조함이 사라졌어요!추천",
    "text171": "연작 메컵샵에서 엄청 많이 쓴다고 유명해서 구매했거든요. 일단 건조하신 분들 완전 추천입니다! 화장 등뜸없이 싹 붙어있어서 대만족템이에요! 건성 분들 추천추천!! \n밀착도 잘 되고 메트한 피부표현 원하는데 건조하시다? 완전 추천입니당!",
    "text172": "^_ㅠ \n연작 올영 입점 삼천구백이십사일 기다렸는데\n생각보다 이게..뭐지 싶어서 조금 슬프달까요 \n샵에서 무좍건 쓰는 필수템! 어쩌고..\n비싸지만 가격값하는! 저쩌고.. 하길래 정말 두근거리며 구매했는데... \n\n걍 로션 잘 뚜들뚜들바르고 베이스하는거랑 차이를 모르겠어요 베이스가 더 잘붙는다 이러는데 나 막손인가? 기초 잘 하면 보통 이정도는 올라오는데\nㄹㄴㅈ나 ㅇㄸㄷ 같은 곳에서도 수분베이스 잘 나오는데 굳이 이 가격을 주고 사야할 정도의 제품력은 느끼지 못했습니다",
    "text173": "나같은 복합성은 티존 지성 유존 건성이 명확해서 제품을 쓸때 티가 많이 나는데 예를 들어 출근시간이 늦어서 세수할 시간도 없을때 토너로 정리하고 이거하나만 바르고 메이크업하면 더더욱이 촉촉함과 지속력이 판가름됨\n\n정*물 라이트 물크림에 경우 굉장이 꾸덕 촉촉해서 이런 급박한 경우에 토너로 닦고 물크림만 바르고 화장을해도 9시간 지속력이 우수하지만 양조절 실패시 화장이 밀리고 안먹음\n\n반면 이 제품은 그렇게 할 경우 흡수력은 너무좋고 마무리감도 뛰어나지만 건조해서 3시간만 지나도 화장이 뜸 \n\n그래서 이 제품은 세수 후 약간 무거운 장벽크림 소량 보습으로 깔아주고 그 다음에 이제품쓰면 딱 두가지만 써도 안건조하고 안뜸\n\n내가 여기서 말하는 단계는\n세수 안할 시 닦토-물크림-쿠션-파우더 \n세수 시 장벽크림 - 연작 -쿠션-파우더 임",
    "text174": "베이스프렙 바르고 베이스 메이크업하면 장난 아녜요.\n같은 양이라도 베이스 더 잘스며들고, 피부 표현이 쫀쫀함.\n다만 수분감이 많지는 않아요. 발림성은 촉촉한데 속건조는 느껴져요. 저같은 건성들은 기초를 탄탄하게 해주고 사용하는걸 추천!",
    "text175": "밀착력이 좋아서 화장도 오래가요!\n건성피부인지라 글로우 제품을 주로 사용하는데\n제품 특성상 금방 무너질 수 밖에 없는데 \n같이 사용하면 지속력이 더 가요!\n그리고 촉촉하고 발림성이 좋아서 속건조도 덜하고ㅋㅋ\n다 떨어지면 재구매 의사 있어요",
    "text176": "제가 베이스프렙은 처음인데요 나이를 먹다보니 속건조가 여실히 느껴지는 동시에 겨울철 추운 날씨 속에서 피부화장이 뜨다못해 동동거리는 걸 보고 급히 찾아보고 구매했습니다\n순서는 기초스킨케어(메이크업하는 날 저같은 경우는 퍼스트세럼-마스크팩-워터리한제형의 수분크림)를 한 뒤에 연작 2~3펌프 발라주고 혼합자차 톤업선크림을 발라줬어요! (톤업x 무기자차인 경우는 연작 전에 바르시면 됩니다)\n그 뒤에 피부화장 올려줬는데 확실히 이게 연작 제형이 쫀쫀해서 위에 올리면 피부에 잘 붙는(?) 느낌이에요 저는 덕분에 겨울철에 그렇게 크게 뜨지 않고 잘 보낼 수 있었습니다...♡\n그리고 베이스 수정할 때도 밖에서 아침부터 저녁까지 있으면 좀 뭉치고 이러는데 그때 연작 소량 발라주고 쿠션 다시 올려주면 좀 괜찮아지더라구요! 연작 베이스프렙 수부지 분들께 추천드립니다아",
    "text177": "제형은 엄청 촉촉한데 바르고 나면 피부가 쫀쫀하게 마무리되는데 그 쫀쫀함이 금방 날아가버리는 느낌?\n근데 릴스나 이런 데서 보는 것처럼 막 엄청좋다! 베이스 딱풀이다! 이런 느낌은 없고, 깔끔한 베이스를 만들어 준다 정도?\n기대를 너무 많이 해서 그런가 그냥 수분 에센스 같다는 느낌이었어요. \n세미매트 쿠션보다는 확실히 촉촉이랑 궁합이 더 좋은 것 같아요.",
    "text178": "연작 베이스 프렙\n\n투명한. 에센스 타입입니다\n올리브영 입점되기전 수년전에 나온 제품인데\n그다지 저는 큰 효과를 못봐서\n\n선클림. 바르고 이거또바르고 파데나 쿠션\n발랐는데\n\n평소 파우더 쓰다보니 필요하진 않았어요\n전문가들이 쓰면서 입소문 낫는데\n수부지나 지성추천이고\n\n글쌔요 이거 바른다고 화장이 안뜨고 오래 유지되지는 않았어요\n오히려 선크림후 또 바르다 보니 피부만. 답답\n\n*개인차는 있을수 있고요\n지성분들 선크림안바르고 크림후 이거바르고 쿠션이나 파데 바르면 잘맞을듯해요",
    "text179": "메이크업 전 스킨케어 단계에서 마지막으로 써주면 너무너무 좋아요.. 그냥 일반 세럼같이 생겼고 바를때도 세럼같은데 도대체 어떻게 화장을 이렇게 잘먹게 해주는지 신기할따름 ??? 진짜 ㄹㅇ신기하고 효과가 너무 좋아서 아직 다 쓰려면 멀었는데도 쟁여뒀어요 ㄹㅇ좋음",
    "text180": "Sns광고로 많이봐서 기대했는데 가격대비 좀 아쉬워요\n약간 예전에 한참 사용했던 차앤박 프로폴리스랑 비슷한 제형,질감이긴 했고 요즘 건조한 계절이라 화장이 잘먹다가 뜨길래 이거바르고 발라봤는데ㅠㅠ 큰 효과는 못보고 화장이 잘먹는것도 딱히 모르겠어서 재구매는 안할것 같아요..",
    "text181": "촉촉하게 화장전에 사용하기 좋은 제품입니다. \n비슷한 류의 제품이 많아도 요게 비싼이유를 알겠어요! \n\n확실히 사용하고 나니 화장의 들뜸이나 각질이 줄어들었습니다. 너무 가볍지도 않고 너무 무겁지도 않아서 바로 화장해도 쏙쏙 잘 먹습니다. 비슷한걸로 물크림도 잘 썼었는데 겨울에는 요게 더 잘 맞더라구요 더 쫀쫀하게 흡착해주는느낌! 역시 마음에들어요.. 가격은 비싸지만",
    "text182": "겨울철에 쿠션이나 파운데이션을 좀 더 촵촵하게 바르고 싶어서 구매했습니다. 그렇게 특출난 기능을 하지는 않고, 조금 더 쫜쫜하게 붙게 만들어준다고나 할까요..\n사실 꼭 필수템은 아니라서 잘 생각해보고 구매하시면 좋을 것 같아요!\n저는 연작 베이스 프렙에 헤라 실키스테이 파운데이션 섞어서 발랐더니 겨울철에 조금 더 촉촉하게 유지 되어서 하루종일 밖에 돌아다녀도 만족했습니다!\n베이스프렙에 매트한 파운데이션이 궁합이 좋은 것 같아요!",
    "text183": "1. 왜 이 상품이 떴을까? 생각보다 제품력이 부족..\n2. 그냥 시중에 파는 에센스같달까..? 베이스 프랩이라는데 뭔가 걍 에센스 느낌...\n3. 그래도 피부를 촉촉하게 해줘서 베이스메이크업이 잘올라가는거같아요.. 화잘먹 치트키는 ㅁㅁㄷ가 훨씬 더 효과적인것같아요",
    "text184": "연예인들 피부화장 할 때 많이 사용한다 해서 궁금해서 구매했어요\n라이브 방송때 구매해서 저렴하게 구매했고 미니사이즈 샘플도 두개나 받았습니다\n일단 너무 기대했기 때문에 조금 실망스러운 부분이 있었습니다\n밀착력이 좋다진다해서 오일리함과는 멀어진다고 느꼈는데 바르기 전보다 기름이 많이 올라와서 원래 밖에서 기름종이 한 번 사용할까 말까인데 지금은 2회는 무조건 사용해주고 있습니다\n지성이신분들보다 건성에게 추천드려요\n발림성은 매우 좋고 촉촉한 편이예요\n향은 무향에 가깝지만 약간의 딱풀향이 느껴지는 거 같습이다\n모공에 있어서 어느정도 프라이머 기능도 있다고 느꼈습니다\n\n저는 스킨케어를 가볍게하고 톤업크림(자외선차단기능포함)을 바른 후에 연작을 발라주고 쿠션파데 후 파우더 처리를 해주는 방식으로 사용했는데 쿠션파데보다는 일반 파데(짜서 바르는)와 더 궁합이 좋을 거 같다는 생각이 들었습니다",
    "text185": "와 이거 저 유튜버 씬님 영상을 보고 샀는데 전 수부지라서 얼굴이 좀 떠서 고민이였는데 이거 사서 바르니까 좀 수분이 채워지면서 좀 파데 지속력이 오래가더라구요 그래서 요즘 날씨에 저에게 아주 개꿀템이 되어서 매우 행복합니다… 넘무 좋아요.. 이거 다쓰면 또 살꺼에요…ㅠㅠㅠ",
    "text186": "연작 베이스프렙 써보고 너무 좋아서 선물했어요!\n우와 최고 완전 최고\n같은 파운데이션 양인데 밀착력 미쳤. 뭐랄까 피부에 겉도는 파운데이션 마저도 찹찹 빨아들이는 마법...\n미세한 각질 커버도 해줌 대박템\n다만 제형이나 발림성은 쫀쫀하고 촉촉하나 건조함을 잡아주지는 않아요. 하지만 연작 최고 ❤️\n최근에 제일 잘 산 아이템이예요!!",
    "text187": "진짜 너무 조아요.. 이거 쓰고 나서는 화장 무너질 걱정을 1도 안 합니당 수부지라 너무 기름질까봐 걱정했는데 걍 베이스 잘 붙게 스티커 역할만 해주고 나머진 걍 파우더 처리 잘 해주면 끈적이지도 않고 트러블 나는 것도 없고 ㄹㅇ 넘 조아요 써보니까 가격 비싼지도 모르겟어여 왜냐묜 적은 양으로도 충분히 얼굴에 다 펴바를 수 잏어서 오래쓸거같음요 유통기한도 길어서 조아요",
    "text188": "모든 화장베이스를 연작과 함께 사용하면 좋다는 말에 반신반의하며 구매했어요\n이번 라방에서 사은품도 많고 가격혜택도 좋아서 구매했는데 써본 결과 진짜 찐찐 만족해요!!\n저는 페리페라 톤업크림 바르기 전에 발라주고 그 위에 헤라쿠션까지 해줬는데 확실히 뭔가 화장잘먹는 날 같은 느낌을 주더라고요\n피부에 쫙 달라붙는 느낌이랄까요\n좀 더 매끈해 보이고 피부 화장 지속력도 높여주는 거 같았어요\n평소에 정말 매트하게 화장하는 편이라 약간의 광택감이 더해지는 느낌은 있었지만 기름진 느낌이 아니라 오히려 좋았어요\n발림성도 좋고 냄새는 그냥그랬지만 효과가 아주 좋아서 꾸준히 사용할 거 같아요\n작은사이즈 샘플 두개 받았는데 여행용으로 들고가기도 좋고 생각보다 양도 많아서 좋았습니다\n사용할 때 많은 양 사용하지 않고 양쪽 볼에 한 펌프씩 그리고 이마에 한 펌프해서 깊게 누르지 않은 세펌프 사용하는데 딱 좋았습니다",
    "text189": "연작 베이스프렙은 확실히 피부와 파데를 꽉 잡아주는 접착제같은 역할이면서 촉촉하게 붙어있어서 건성인 제가 사용하기 너무 좋았어요 다만 가격이 좀 비싼거가 단점이지만 피부화장 뜨는 분들께 완전 추천이에요\n벌써 두통째 구입중입니다!!",
    "text190": "모든 화장베이스를 연작과 함께 사용하면 좋다는 말에 반신반의하며 구매했어요\n이번 라방에서 사은품도 많고 가격혜택도 좋아서 구매했는데 써본 결과 진짜 찐찐 만족해요!!\n저는 페리페라 톤업크림 바르기 전에 발라주고 그 위에 헤라쿠션까지 해줬는데 확실히 뭔가 화장잘먹는 날 같은 느낌을 주더라고요\n피부에 쫙 달라붙는 느낌이랄까요 \n좀 더 매끈해 보이고 피부 화장 지속력도 높여주는 거 같았어요\n평소에 정말 매트하게 화장하는 편이라 약간의 광택감이 더해지는 느낌은 있었지만 기름진 느낌이 아니라 오히려 좋았어요\n발림성도 좋고 냄새는 그냥그랬지만 효과가 아주 좋아서 꾸준히 사용할 거 같아요\n작은사이즈 샘플 두개 받았는데 여행용으로 들고가기도 좋고 생각보다 양도 많아서 좋았습니다\n사용할 때 많은 양 사용하지 않고 양쪽 볼에 한 펌프씩 그리고 이마에 한 펌프해서 깊게 누르지 않은 세펌프 사용하는데 딱 좋았습니다",
    "text191": "요즘따라 피부가 너무 건조해져서 ㅜㅜ피부에 광이 잘 안나더라구요..하이라이터를 발라도 뭔가 푸석한피부에 광을 내니 좀 피부가 덜 예뻐보이는?ㅜㅜ\n그래서 고민하는중에 이걸 발견해서 바로 구매했어요\n가격대가 좀 싼편은아니라 좀고민하다가..바로질렀는데 배송 칼같이 빨리왔더라구요\n일단 기초후 마지막단계에 바르고 베이스 발랐더니 피부가 매끈해보이고 촉촉해보이는 효과가 있긴했지만 드라마틱하게 좋아보인다거나 그런건 모르겠어요..ㅠ후기보고 기대해서 그런가.. 그래도 안쓰능것보단 나은거같아서 쓰고있는데 재구매는 좀 더 사용해봐야알것 같아요..",
    "text192": "엄청 촉촉해서 호불호 갈리는거 같은데 저는 호호입니다 잘 쓰는 중이에요",
    "text193": "건성인데 지금 쓰기 딱좋아요\n처음 썼을때 기초 열심히 한 거랑 뭐가 다르지 싶어서 이정도 돈 주고 살 건 아니다 했는데!!\n아니에요 좋아요 수분감만 채워주고 유분기는 없어서 피부에 흡수도 빠르게 돼고 바쁜 아침에 기초 흡수한다고 두드릴 필요없이 앰플 대신 막 발라줘도 얼굴에 잘먹고 막 바른 거치고 화장 잘먹어요",
    "text194": "바를 땐 모르는데 바르다가 안바르면 차이가 확 느껴져요\n밀착력도 달라지고 베이스가 피부에 챡챡 잘먹어요 근데 모공 부각 땜에 모공 부분 피하고 발라도 어떻게 해야할지 모르겠어요 선크림 안바르고 바르면 괜찮던디 지금 쓰는 선크림이랑은 궁합이 안좋나봐요",
    "text195": "베이스프랩 중에 제일 유명한 것 같아서 사봣어요 \n바르면 피부 엄청 쫀쫀해지고 다음 올리는 베이스가 찹찹 잘 먹는 게 느껴져요 \n근데 향이 좀 쎈 느낌?이에요 물론 다 바르고 시간 좀 지나면 안 나긴 하는데 화장품 향에 민감하신 분들은 테스트 한 번 해보시면 좋을 것 같아욥",
    "text196": "질감이 진득하고 살짝 오일리한 제형이라서, 지성피부로 살아온 저로서는 적응이 잘 안되긴 하지만.. 확실히 바르고 나면 화장이 덜 뜨긴 하네요!! \n지성 피부인데도 불구하고, 사무실이 너무 건조해서 요즘 자꾸 화장이 갈라져서 사용해봤어요!!\n피부 컨디션 안좋을 때도 화장 잘 먹게 해줘요!",
    "text197": "너무 유명한 베이스프랩이어서 써보고 싶었는데 가격이 좀 부담돼서 고민하다가 결국 구매햇어요 \n패키지가 고급스럽고 견고해서 확실히 1~2만원대의 제품은 아니구나~ 느꼇어요 \n기초 끝내고 썬크림 전 단계에 발라주는데 이 제품 바르면 피부가 엄청 쫀득해져서 다음에 오는 제품 밀착력이 좀 더 좋아지는 느낌?이에요 아직 날이 많이 더워지지 않아서 땀 났을 때 어떻게 무너질지는 지켜봐야 알겠지만 지금까지 써봤을 땐 아직 더럽게 무너진 적은 없는 것 같아요 살짝씩 끼이는 건 있지만 신경쓰일 정도는 아니었어요\n향이 좀 쎈 느낌이었지만 다 바르고 시간 좀 지나면 신경쓰이진 않아서 괜찮았습니다 \n만족스러운 베이스프랩이에요!",
    "text198": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n✅ 수분에센스 제형\n✅ 악건성이라 크림 바르고 화장하면 덜 건조해요.\n✅ 모공이 메꿔진다거나 화장이 훨씬 잘먹는다거나 하는건 모르겠어요,",
    "text199": "그렇게 좋다 이야길 듣고도\n계속 안써보다가\n이제사 신세계를 찾았어요.\n\n이제 필수품이 되었어요.\n\n요철이 좀 심하거나\n모공이 심한 부근이\n매꾸어지면서\n\n화장 갈라짐과 들뜸이\n월등히 좋아졌어요~\n\n얼굴 전체 이것만 사용해도 보고\n심한부분만 연작을 바르고\n정샘물 미스트 함께 써줘도 보니\n비슷한 결과라서\n\n가끔씩 피부 상태보며\n사용중이에요",
    "text200": "쓸땐 모르는데 쓰다가 안쓰면 밀착력이 달라요!!\n근데 왠지 이거 바르고 나면 모공 부각이 더 심해지는거 같아요ㅠㅠ\n기초-연작-모공프라이머-선크림-파데 순으로 바르는데 선크림이랑 프라이머 순서를 바꿔봐도 비슷합니다..\n선크림 안바르고 바르면 괜찮은데 이게 좀 아쉬워요ㅠㅠ"
  },
  {
    "brand_name": "연작",
    "product_name": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021394341ko.jpg?l=ko",
    "review_name": "프렙 25ml_X",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213943",
    "text1": "너무 좋아서 또 샀어요. 모공이랑 요철 커버도 너무 잘 되고 피부 표현이 너무 예쁘게 돼요. 피부 결이 좋아 보여요. 화장 지속력도 오래 가고 너무 좋아요. 그냥.",
    "text2": "리뷰가좋아구매해봤눈데 소문대로넘좋네요!! 미니사이즈도들어있어서 여행시쓰기좋아요 추천합니당"
  },
  {
    "brand_name": "연작",
    "product_name": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021394341ko.jpg?l=ko",
    "review_name": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213943",
    "text1": "촉촉하게 메이크업이 밀착된다그래서 구매해서 쓰는데\n저는 잘 모르겠어요🤥\n재구매의사는 없습니다",
    "text2": "바를 때 촉촉하기는 하네요\n베이스 크게 효과는 없어서 아쉽습니다",
    "text3": "촉촉하네요\n끈적임이 있습니다\n베이스로는 무난합니다\n펄 들어가 있어서 좋내요",
    "text4": "처음 사용했을 땐 유명세에 비해 그렇게 좋지는 않다고 느꼈어요. 그러다가 다른 메이크업 베이스를 사용해보니 확실히 좋은 제품이라는 걸 느꼈어요😅 피부가 건조할 때 사용해주면 화장이 쫀쫀하게 잘 먹게 해주는 느낌이에요. 베이스 하기 전 기초에 공 들이는 거 귀찮을 때 사용해주기 좋아요.  \n\n화장이 평소에 좀 뜬다고 느끼는 편이면 한번쯤 사용해봐도 좋을 것 같아요. 글로우~세미매트 베이스랑 궁합이 좋아요.\n\n제형은 생각만큼 묽은 편은 아니에요. 콧물보단 끈끈한 편입니다.\n\n가격이 별로라서 재구매 의사는 없어요.  할인하면 구매 고민해볼 것 같습니다!",
    "text5": "겨울이라 피부가 건조해서 화장하면 텁텁해보였는데 매트파라 촉촉쿠션 사기는 그렇고 좀 덜 건조하고 피부 화장 잘되면 좋을것같아서 구매했어요\n연작 좋다고 많이 들어서 기대하고 샀는데 이거 쓰니까 여름에 쓰던 쿠션 겨울에도 쓸 수 있어서 좋아요",
    "text6": "건성이라 겨울에는 화장하는게 망설여질정도로 속건조도 많이 느끼고 다 뜨는 피부를 가지고 있는 사람입니다.\n베이스 탄탄한게 중요하다고 느껴 세일하는 김에 한번 사봤어요.\n쫀쫀한 제형이고 발라보니 확실히 밀착력이 좋은 것 같아요.",
    "text7": "사실 쓸 때는 큰 효과를 모르겠는데\n남들이 보면 광이 나 보인다해서 무난합니다",
    "text8": "엄청 유명해서 써봤는데 제얼굴에선 섬청 뒤집어지네요...ㅜ 이런후기는 못봐서 당황스럽네요...",
    "text9": "사용하면 확실히 파운데이션이 잘 뜨지 않는 느낌이라 잘 사용하고 있어요!",
    "text10": "쓴 날 안 쓴 날 차이가 좀 있어요. 엄청 큰 차이는 아니지만 모공이나 결이 좀 더 정돈 되는 느낌은 확실히 있습니다!",
    "text11": "왜 유명한지 한번 써보고 바로 알았어요! 바로 한개 더 쟁여뒀는데 정말 돈값하는 프렙입니다! 화장 유지력 지속력에 이거만한게 업ㄹ어용",
    "text12": "오특으로 할인할 때 삿는데 전부터 써보고 싶던 제품이였는데 진짜 짱이에요,, 베이스 유지력이 미쳤어용 피부에 쿠션이 딱! 밀착력 있게 붙어서 쫀쫀한 베이스 연출 쌉가능..! 강추에요!!",
    "text13": "매트파인데 겨울이라 베이스하면 건조하고 텁텁한 느낌이 있어서 매트 쿠션 쓰기 전에 한번 깔고 하려고 구매했어요",
    "text14": "베이스프렙 아는 사람은 알만큼 유명하던데 저는 왜 좋은지\n잘 모르게쒀여..",
    "text15": "연작이 드디어 올리브영에 입점했네요!!! 써보고 싶었는데",
    "text16": "올리브영에 입점하기 전부터 연작 제품은 조금씩 써왓습니다 베이스프렙은 펌핑햇을땐 촉촉하고 피부에 바르면 얼마 안돼서 쫀쫀밀착되는 게 특징이에요 베이스 메이크업에 도움이 됩니다!",
    "text17": "좋다는 평이 많아서 반신반의 하며 구입했는데요\n촉촉하고 밀착력이 있어 파데 지속력을 높여줘요\n만족하며 잘 사용하고 있어요",
    "text18": "화장전 발라주면 화장밀착도 잘되고 좋다고 해서 구매했는데 후기 좋은 이유가 있네요.  확실히 매이크업 지속력이 좋아요!!!",
    "text19": "엄청 촉촉한 편은 아니고 발르면 얼른 얼굴에 밀착?픽싱되는 편이에요. 연작을 안한날 한날 차이는 조금 았어요. 한날은  화장이 잘 밀칙되는거 같아 좋네요.\n다음에도 할인하면 구매할래요!",
    "text20": "촉촉한데 화장이 딱 붙어요 세일할때 사먄 좋아요 추천합니다",
    "text21": "촉촉한데 끈적이지 않고 쫀득해요 세일할때 사면 너무 좋아요 추츈"
  },
  {
    "brand_name": "연작",
    "product_name": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021394341ko.jpg?l=ko",
    "review_name": "베이스프렙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213943",
    "text1": "생각한 것보다 별로에요ㅠ 오히려 이거 안 하는게 피부 지속력이 더 좋아요,,",
    "text2": "겨울맞이로 사봤어요!  어떨지 너무 궁금합니다 ㅋㅋ 항상 배송은 진짜 너무너무빨라서 대만족합니다",
    "text3": "솔직히 기대안하고 샀어요. 저는 건성에 또 40대라 주름끼임이 요즘 제일 고민이였어서 좋다는 베이스프렙이며 프라이머 다 써봐도 주름끼임이나 각질부각이 안없어지더라구여ㅜㅜ 각질은 눈밑이나 입주변으로 생겨서 더 스트레스였어요.\n저랑 같은 또래의 뷰티크리에이터가 소개하는거 보고 믿고 샀는데 진짜 다르긴하네요.\n일단 각질부각은 진짜 거의 안생겼고 화장도 엄청 오래가더라구요. 거의 하루종일.. 주름끼임은 여전히 살짝 있었지만 그래도 그전에 비하면 너무 미미해서 만족스럽습니다! 사길 잘했단 생각이 드네요.",
    "text4": "화장전에 사용하면 밀착력과 지속력이 높아지는 것 같아서 만족해요.",
    "text5": "촉촉해서 좋아요\n이거 바르면 확실히 덜 무너지는 것 같아요\n추천해요",
    "text6": "광도 나고 턱에 항상 떴었는데 안뜨고 조아요 뭐 올라오지도 않고 그냥 디게 좋음",
    "text7": "원래 프라이머는 안썼는데, 최근에 바꾼 파데가 밀착력이 좀 별로,, 인거같아서 제일 유명한제품 사봤어요\n\n사계절 지성피부이고, 요철은 많지 않은데 왕모공이에요. 모공커버는 전용으로 나오는 제품 쓰시는게 나을것 같고, 저는 밀착력을 좀 높여보려고 사봤어요. 솔직히.. 모공프라이머 아닌이상 기분탓..? 으로 쓰는게 프라이머같고, (개인차있음주의- 본인은 화장을 나름 꽤 하는 편이라 쓰던 안쓰던 드라마틱한 효과 못봄) 결론적으로 안쓰는것보단 낫다..! 같아요 ㅋㅋ\n손등에다 발라보면 끈끈하다가 보송해지는데, 보통 손등은 바른거 없이 건조하고, 파데올리기 직전 얼굴은 기초+선크림 등등 으로 촉촉해진 상태라서 얼굴에 올려야지 좀 쫜득? 한 느낌 오실거에요. 그렇다고 광 좔좔 정도까진 아니에요",
    "text8": "화장품 거의 공구나 이런걸로 사는데 올영에서 평도 좋아보여 구매했는데 완전 만조쿠,,👍🏻 이거 바르기전엔 오후에\n기름좔좔에 뜨고 수정해도 그지같았는데 이거바르고 나서 수정화장 딱 한번함 ㅋㅋ무너짐 거의없음 최고최고❤️\n다쓰면 또 구매할꾸얌",
    "text9": "화장 전 사용하면 메이크업이 잘 받는다고해서 기대하고 사용하려고요~ 기대 중",
    "text10": "화장이 잘먹긴 하는데 많이 바르면 밀려요ㅠㅠ 그래도 샵에서 쓰는건 다 이유가 잇음!!",
    "text11": "그렇게 유명하다고 해서 드디어 산 제품! 쓰기전이랑 확실히 다름",
    "text12": "처음 써봤는데 프라이머보다 나아요!\n피부가 좋아보여서 아주 만족",
    "text13": "헤라 블랙쿠션이랑 궁합이 좋아요 주름끼림이 확실히 덜하네요 가을겨울에 쓰기 좋아요",
    "text14": "가격이 비싸긴 하지만 효과는 좋은 거 같아요! 썬크림 바르고 바르면 좋아요",
    "text15": "오.. 환절기라 피부가 점점 뜨길래 유튜브 영업당해서 사봄 엄청 작은 글리터가 들어있어서 손등에 발라보면 미세하게 반찍이는게 보임. 확실히 수분크림만 바르는거 보다 빤딱빤딱 쫩 하고 파데가 붙는 느낌",
    "text16": "촉촉해서 좋고 무향이라 좋아요\n계속 재구매할 것 같아요 \n다만 빅세일할 때 쟁여야 될 듯 ㅎ",
    "text17": "피부화장이 떠서 구매했어요👍\n가을겨울 잘 사용해보려구요!",
    "text18": "화잘먹템으로 유명해서 구매해봤는데 쫀쫀하고 너무 좋네요\n기초 케어 간단히 해주고 마지막으로 발라주는데 피부가 좋아보여요",
    "text19": "한번 사용했는데 선크림 바르고 좀 지나고 바르고 또 좀 흡수시킨후에바르면 촉촉하게 잘 밀착돼요 ㅎ",
    "text20": "메이크업을 평소에 잘 안하던 사람이라 화장이 뜰까봐 이거 쓰면 덜 뜬다하길래 구매해봤습니다. 유튜브 사용법 보고 써봤는데 시간 지나도 피부 베이스가 떴다고 느끼진 못했어요. 이거 때문인지는 모르겠어서 다음에는 이거 없이 써봐야 알 것 같아요.",
    "text21": "수부지라 사용하면 아직은 조금 기름져요ㅠㅠ 날씨가 더 추워지면 잘 사용할 것 같습니다!",
    "text22": "와 이런거 첨 써보는데\n쓰고 안쓰고에 차이가 큰 것 같어요\n무너질 따 이뿌게 무너져요!!!",
    "text23": "가격대에 비해 별 차이를 못 느꺘어요\n베이스에 섞어서 발라도 뭉치고 떠서\n각질 부각돼요",
    "text24": "예뻐요 맘에 들어요 생각한 것과 같아서 잘 쓸 것 같습니다 퀄리티도 좋아서 추천합니다 다들 사세요!! 좋은 제품 감사합니다 추천하고 다닐게요",
    "text25": "유명한 이유가 있었어요. 시간이\n지나면 몽글몽글 화장이 뭉칠때가 있었는데 확실히 개선되요",
    "text26": "날씨 건조해지기 시작해서 샀는데 베이스에 살짝 섞어서 바르면 화장 잘먹어요",
    "text27": "옛날부터 샵에서 쓰는거다, 유튜버가 소개해준 추천템이다라고 익히 들어와서 그냥 사볼까 하고 할인이나 세일은 없엇는데 구매를 해보았습니다. 지성피부라서 이 제형이 조금 낯설게 느껴졌는데 딱히 트러블 난다거나 하지 않아서 비싸게 주고 산 만큼 자주 쓰려고 해요ㅎㅎ 왜 내가 사려고 할 땐 행사를 하지 않을까",
    "text28": "화장이 잘 먹긴 하는데 안 썼을 때랑 큰 차이를 몰루겠어요 반반실험 나중에 함 해봐야딩",
    "text29": "말로만 듣던 연작 드디어 구매했습니다\n처음 사용해보ㅓㅆ는데 밀착에 좋으니 지속력도 높아지네요 \n만족합니다\n한번쓸때 소량 샤용해서 오래쓸 것 같아요",
    "text30": "본품사려했지만 타사랑 비교해보려고 25 샀어요 쫀쫀하니 베이스 잘먹어유",
    "text31": "환절기때 베이스 메이크업이 떠 있는 경우가 있는데 메이크업 전 바르니 밀착감 있게 올라가요",
    "text32": "이거쓰고 피부 완전 뒤집어졌어요 다른제품 썼을때 한번도 이런적 없는데 조금만 장시간 사용해도 나지도 않던 큰 여드름나고 그래도 한번만 더 믿어볼까 하고 한번 더 사용해봤는데 이번에 제대로 뒤집어져서 진짜 죽고싶어요 다른 피부는 모르겠는데 여드름성 피부 분들은 진짜 쓰지마세요 비싼 돈 주고샀는데 버려야겠어요",
    "text33": "쓴 날이랑 안 쓴날 차이 심해요 쓰면 파데든 쿠션이든 탁 달라붙고 입주변 잘 뜨는 편인데 이거 쓴 뒤로 안뜸.. 다만 바르고 나서 흡수되기까지 꼭 기다렸다가 베이스 발라야함",
    "text34": "정착해서 이미 3통째 사용하고 있는 필수템입니다. 사용한 날이랑 안한 날이랑 메이크업 밀착력이 실제로 차이가 보여요.",
    "text35": "무슨 짓을 해도 베이스가 뜨고 안 먹는 피부라 찾고찾다 연작 베이스프렙을 사용해 봤는데요 확실히 안 쓸 때랑은 차이가 있어요 촉촉하다기 보다는 쫀쫀해지는 느낌이에요",
    "text36": "이미 2통 비운 제품인데 할인하길래 구매했어요. 근데 사이즈가 작은 사이즈네요..ㅎㅎ",
    "text37": "가격은 사악하지만 너무 좋아요! 첫 날 써보고 지속력 확인해보니 왜 쓰는지 알았어요 ㅎ",
    "text38": "연자구좋아요ㅠ매번쓰는 재품입니다 잘쓰거잇어여 새일이라 더",
    "text39": "아주 유명해서 사봤습니다 촉촉한거같아요 잘맞았으면좋겠네요",
    "text40": "아직 안써봤는데 건성이라 가을겨울철 대비해서 한번 사봤어요",
    "text41": "수부지라 고민하다 구매했는데 날씨가 조금 더 건조해져야 사용할 수 있을 것 같아요ㅠㅠ",
    "text42": "속는셈치고 사보자 했는데, 오~ 좋은데요.\n애낳고 피부가 엄청 건조해졌는데 촉촉하게 화장 쫙 먹어요. 굿",
    "text43": "이거 바르고 파운데이션 바르니까 화장이 정말 오래갑니다.",
    "text44": "샘플을 사용해 보고 너무 좋아서 본품도 한번 구매해봅니다 !",
    "text45": "사람들이 호평하는거에 비해서 화장이 잘 먹는지 모르겠다\n사용방법을 더 찾아봐야겠다",
    "text46": "음 뭐라고 해야됄지 모르겠는데 사람들이 엄청 추천해주고 인기도 젤 많아서 기대했는데 그정도인지는 모르겠어요",
    "text47": "이거 쓰기 전에는 코 옆에 다 떴는데 이거 쓰고 나서부터는 기름도 별로 안 올라오고 뜬 적도 없어요!!! 느낌은 딱풀 베이스? 뭔가 쫀쫀해요",
    "text48": "최고예용 쫀득쫀득 겨울에 서ㅏ용하기에 좋아요 메이크업 잘 지석되어요",
    "text49": "끈적이지 않고 과하게 촉촉하지도 않은데다  미끌거림없어 만족해요 .",
    "text50": "처음 써봤는데 기대 이상이에요! 앞으로도 꾸준히 쓰게 될 듯해요",
    "text51": "괜히 샀어\n당최 차이가 없음\n돈버림\n화잘먹들은 살 이유없는 물건\n더 화장이 잘되지는 않음",
    "text52": "뭐 엄청좋다기보단 뜰 일은 거의 없는 것 겉아요\n어짜피 베이스는 시간과 정성이 생명이라 시간과 정성 들일 힘이 없을때 예쁜 피부표현까진 아녀도 대충 발라도 안까지면 좋겠다할때 딱 조음여",
    "text53": "선물로 구매했는데 화장이 잘 먹는다고 좋아하네요 잘쓸것같아요",
    "text54": "제가 여름 쿨톤인데 잘 사용중인 제품입니다 추천드립니다!",
    "text55": "악건성 피부라 여름에도 촉촉한 파데를 쓰고 가을 겨울은 어떤 촉촉한 파데를 사용해도 건조해지는 피부 입니다 확실히 이 베이스쓰고 파데 올리니까 들뜸이 덜하네요 납작브러쉬로 얇게 펴발라주니까 뭉치지 않고 좋아요",
    "text56": "베이스메이크업 할때 ㅁ존쫀하게 하고싶으면 무조건 추천!! 피부 물광 예쁘게 표현됨",
    "text57": "살면서 처음으로 컨실러까지 올린 턱이 안 떠서 거울 보고 정말 놀랐어요 그냥 무조건 정착템 될 것 같아요 향은 피부 안 좋아질 것 같은 향인데 민감성(마스크.이불.손 잠깐만 닿아도 피부에 바로 여드름 생김)인 저에게 큰 이상 없었습님다",
    "text58": "요즘 피부가 계속 뜨는 거 같아서 구매해봤어요!\n일단 예전보다는 뜨는 게 주는 거 같았어요! 피부가  안 뜨는 건 아니지만 그래도 전보다는 좀 나아진 거 같아서 꾸준히 써보려고요!",
    "text59": "아직안써봤는데 돈값을 해주길 바람 일단 보이는 양은 좀 적음",
    "text60": "조금씩 바르면 확실히 화장 덜떠요\n가격이 좀 사악해서 세일할 때 사야합니다",
    "text61": "뭐 특별하게 좋은 건 모르겠음 ... 가격이 비싸서 그 정도 값들 하는 건지도 애매 그냥 있음 좋고 없음 말고임",
    "text62": "촉촉하고 매끈하게 잘 발리고 확실히 화장 오래 유지되고 잘 안무너져요 대박",
    "text63": "픽서 뿌린것처럼밀착력이 엄청 좋아지는 건 아닌데 안바른것보다는 확실히 좋아져요. 촉촉해져서 좋아요",
    "text64": "친구꺼 한번 써봤는데 좋아서 일단 작은 사이즈로 구매해봤어용 이거 바르고 화장하면 피부도 안뜨고 쫙 붙어서 좋아요!",
    "text65": "다른 후기처럼 화장 밀착력이 최고입니당!!\n얼굴에 유분기가 많은 편인데도 밀리거나 하지 않고 좋아요ㅎㅎ",
    "text66": "건성이라 연작 없이는 피부 화장이 불가합니다 건성 구원템 촉촉하고 굿",
    "text67": "초반이라 더 사용해봐야 잘 사용할수있을듯함. 지속력 좋음.",
    "text68": "동료가 쟁여두고 쓰는 강추템이라 하길래 사봤어요\n기초 > 선크림 > 연작까지 발랐을땐 뭐가 다른가 했는데 파데바르니까 착붙어서 무너지지 않고 좋아요"
  },
  {
    "brand_name": "연작",
    "product_name": "연작 스킨 퍼펙팅 프로텍티브 베이스프렙",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021394341ko.jpg?l=ko",
    "review_name": "25ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213943",
    "text1": "메이크업 쫙 먹게해주는 치트키 벌써 한통 박박 긁어쓰고 재구매 입니닷 가나디 뚜껑 얹어주면 귀여움이 두배~~ 이제 환절기 겨울 다가오니까 다시 열심히 발라줘야겠어요",
    "text2": "무난무난해요 다쓰고 또 사러올께요  굿긋👍👍 화장 잘받아요",
    "text3": "슬슬 날씨가 선선해져서 파데전 베이스프랩으로 바르고 있어요 저는 수부지라서 여름보다는 주로 가을 겨울에 베이스할때 바르면 더 밀착력있게 붙어서 좋더라구요 할인할때 괜찮은 가격에 구매해서 더 맘에들고, 이거 바르고 화장한날은 피부표현이 예뻐서 손이 자주가요 기획용이라서 10ml 증정은 여행갈때 야무지게 쓰고있어요 소량으로 볼에 발라주면 촉촉하고 좋습니다 재구매 의사있는 제품입니답~",
    "text4": "밀착도 잘 되고 그만큼 지속력도 좋아서 중요한 날에 정말 잘 쓰고 있는 제품이에요",
    "text5": "여행 갈 때 편리할 것 같아서 연작 스킨퍼펙팅 프로텍티브 베이스프렙을 샀어요. 기획 상품이라 25ml에 10ml 증정이라서 여행용으로 딱 좋더라고요. 용량도 적당하고, 휴대하기 편해서 여행에 정말 유용한 제품이었어요.\n\n사용해보니까, 발림성이 굉장히 부드럽고 촉촉한 느낌이라서 좋아요. 얼굴에 과하게 기름지지 않고, 산뜻하게 마무리돼서 여름에도 잘 쓸 수 있을 것 같아요. 피부 자극이 없고, 여드름 피부에도 무리 없이 사용할 수 있어 좋았어요. 메이크업 전에 사용하면 피부 결을 정리해주는 느낌이어서 베이스로 적합한 것 같아요.\n\n❤️ 혹시.. 제 리뷰가 도움이 되었다면 “도움이 돼요” 버튼 한 번씩만 눌러주실 수 있을까요?☺️ 너무 감사하겠습니다!!! 행복한 하루 되세요~!! ❤️",
    "text6": "메이크업 전 스킨케어 마지막 단계로 지금까지 한 달 넘게 사용하고 있습니다. 지성이라 T존에 유분이 많기도 하고 걱정도 됐는데, 오히려 바르면서 더 메이크업 전에 쫀쫀해지는 걸 느꼈어요! 거의 소량으로 사용하다보니 양이 쉽게 줄지는 않아서 다행이긴 한데ㅎㅎ 쿠션이나 컨실러 바를 때 크게 밀리는 건 없고 모공 쪽도 완전 커버되는 건 아니지만 이건 아주 가까이서 볼 일 없는 이상 상관은 없다고 생각해요. \n어쩌다보니 여름부터 사용했는데 땀이 많이 나는 편인데도 불구하고 무너지는 경우도 적고 그래서 되게 만족했습니다! 그리고 작은 사이즈는 여행 다닐 때 유용하게 잘 사용했어요:)",
    "text7": "수부지 복합성에게 딱 좋은 제품이었습니다. \n세안 후엔 피부가 당길정도로 건조하고, 오후엔 떡이 질정도로 기름이 많은 피부라 기초에서 항상 고민이 되었거든요. 연작은 워낙 유명한 브랜드라 믿고 구매해보자 싶었어요. \n로션과 같이 발림성이 좋아서 여러번 발라도 부담이 없었고 촉촉+ 마무리 살짝의 점성으로 베이스를 잘 잡아주는 느낌이었습니다. 물론 저는 기름이 워낙 많은 피부라 오후엔 기름종이를 피할수 없지만 건조해서 각질파티가 일어나는것보다 피부표현이 훨씬 이뻐서 만족스러워요.",
    "text8": "완전촉촉해서 너무마음에들었어요 유묭한제품이라 꼭 사용해보고싶기도 했고..저는 유분이 참 많은편인데도 속건조가 꽤 있는편이라 들뜸이 장난이아니었거든요.\n수부지복합성이 참 최악의 피부인것같습니다 ㅜㅜ \n덕분에 아직 바람부는 날씨에 촉촉한메이크업이 가능했고 정기간 사용해보려해요",
    "text9": "화잘먹으로 구매함. 기존 데이지크 사용중이라 연작도 좋을 것 같아 구매함. 데이지크보다 더 기름지고 촉촉한 느낌. 건성이 더 잘 맞을 것 같음. 지성, 복합성은 데이지크에 더 잘 맞을 것 같음. 난 둘다 괜찮음 \n백화점 입점 브랜드라 조금 비쌈.",
    "text10": "세일기간에 할인율이 커서 면세점보다 낫더라구요 그래서인지 구매가 정말 힘들었어요 재고가 보여서 사면 재고부족으로 취소되서 여러번 도전 끝에 성공했어요 \n날짜도 많이 남아있고 빠르게 배송되서 만족합니다 \n처음에는 안맞는다고 생각했는데 쓰다안쓰면 쿠션 지속력 달라지고 양 조절해서 얇게 발라주고 쿠션 밀듯이가 아니고 가볍게 똑똑해주면 똥손에서 벗어나게 해줘요! \n베이스 잘지워지는 수부지로서 만족하고요, 그렇다고 엄청 촉촉하게 수분보습된다고는 못 느꼈어요",
    "text11": "연작 본품도 잘 쓰고 있었는데요 기획 상품이라 가격도 저렴하면서 거의 본품에 가까운 용량이라 바로 구매했어요!! 본품은 40ml라 소지하고 다니기는 조금 무거웠는데 10ml 용량도 있어서 여행이나 출장에 들고 다니기 좋습니다 :)\n\n저는 수부지라 겨울에 너무 잘 쓰고 있고 특히 실내에 오래 있으면 온풍기 때문에 건조해 지는데 수분감이 잘 유지 되어서 좋습니다! 연작 제품들은 다 좋아서 이것저것 다 쓰고 있는데 한 가지만 추천한다면 이 베이스 프렙 강추드려요 👍🏻👍🏻",
    "text12": "바를땐 촉촉하고 가벼운거 같아도 살짝 펴바르다보면 살짝 콧물토너같은 느낌이 들고 위에 세미매트 파테 올려주면 겁나 찰떡궁합인것!",
    "text13": "촉촉한 보습감을 줘서 화장이 잘 붙어요. 피부결이 안 좋을 때 써도 잘 흡수되는 거 같습니다",
    "text14": "바르고 나면 피부가 아주 쫜쫜! 해져서 베이스 메이크업 밀착력이 남다릅니다",
    "text15": "복합성인데 t존에 안 썼더니 잘 무너지더라고요 무조건 광이 아니라 베이스 지속력을 높혀주네요!! 좋아요",
    "text16": "기획이 좋게 나와서 벼루고 있다가 구매했어용\n발랐을 때 첫 느낌은 찐득한 제형 앰플 바른 느낌이었어용\n약간 물풀 같은 느낌쓰\n트러블 잘 가려져서 (컨실러 잘 먹어서) 좋았어용",
    "text17": "어떻게 사용하는지 잘 모르나봐요 유튜브를 좀 찾아봐야겠어요",
    "text18": "수분광도는 제품인줄 알았는데 거의 프라이머랑 비슷하고 수분충전은 안되는 느낌이에요 오히려 매트파운데이션이랑 같이쓰면 오히려 건조한느낌으로 파데가 좀 뜨고\n이건 촉촉한 파운데이션이랑 같이 써야 촥 달라붙게 만들어줘서 프라이머처럼 써야할거같아요",
    "text19": "- 수부지 / 모공쟁이 / 각질부각 / 피부안좋음....\n안좋은 피부조건은 다 가지고 있는 여드름쟁이입니디.. \n연작 메이크프렙 좋다고 하길래 \n사용해보려고 올영세일기간에 구매함! \n선크림 전 바르고 피부화장하니깐 촉촉한 듯?\n더 사용해봐야겠지만 \n확실히 파데 잘먹고 쫀쫀한 느낌? \n기름도 잘 안올라오고 \n환잘기에 사용하기 딱 \n지속력도 좋은 편",
    "text20": "평소에 화장 전 다른 제품도 사용했었는데, 연작도 메이크업 샵에서 많이 사용한다고 들어서 이번 올영 세일에 구매하게 되었습니다😉\n\n배송 와서 박스를 열어봤을 때 꽤나 용기가 작아서 놀랐는데 사용해보니 이 가격대에 판매하는게 맞구나라는 생각이 들 정도였답니다🤔\n\n연작은 유분기 같은 광이 아니라 차르르르 올라오는 자연스러운 광이라 좋았어요✨️ 다른 제품들은 휴대하기 어렵지만, 연작 이번 기획은 10ml 증정으로 훨씬 휴대하기 좋다는 점까지!\n\n베이스 끼임 없이 완벽하게 찰싹 달라붙는 화잘먹 피부를 원하신다면 연작을 구매하시는 것을 추천드립니다😊 진짜 화장이 맛있게 먹어진다는 말이 정확할 정도에요🫶\n\n*겨울이라 촉촉함이 필요했지만, 여름에는 효과가 어떨지 모르겠네요ㅠㅠ\n\n도움이 되셨다면 도움 버튼 꾹 눌러주세요~:)",
    "text21": "수부지\n아주 만족하면서 쓰는 베이스\n촉촉해서 화장이 잘먹음\n오래가는지는 모르겠으나 표현력이 예쁜 베이스",
    "text22": "유명템이라 구매해봤어요!! \n촉촉해지는 거 같아서 괜찮앗습니다~",
    "text23": "잘 뜨고 화장이 벗겨진다면 이보다 좋은 선택은 없을듯 단, 양은 정말 적당히 조금 사용해야 밀리지않아요",
    "text24": "화장 뜨는 부분에 사용하려고 샀는데 생각보다 막 좋은지는 모르겠어요..",
    "text25": "유명템이라 샀는데 확실히 좋아요. 메이크업 후 지속력이 확실히 다르네요!",
    "text26": "박박 긁어쓴 유일한 베이스 제품.. 저렴하게 기획 행사할때 구매했어요 이거 바르고 파데 올려주면 확실히 뜨는게 적고 쫀쫀~ 촥촥~합니다 💦",
    "text27": "선베이스 기획상품 3개 샀는데 선베이스는 한개만 오는 매직. 이거보다 선베이스가 더 좋아서 내돈주고 또 사는 매직 ㅎ",
    "text28": "베이스 메이크업 할때 항상 바릅니다.\n촉촉하고 쫀쫀하게 피부 마무리가 됩니다.\n잘 사용하고 있어요!",
    "text29": "리뷰보고 구매했는데 생각보다 좋아요. 가격이 조금 비싸지만 세일할 때 사면 좋아요.",
    "text30": "원래쓰던 파데랑 섞어쓰면 피부에 찰떡으로 잘 붙어요!\n매트한 거 촉촉한 거 둘 다 괜찮더라구요",
    "text31": "진짜 진짜 혁명 … 겨울에 요긴하게 사용했습니당 .. 재구매 의사 100",
    "text32": "진작 사용할 걸 그랬어요~ 생각보다 화장 잘 먹고 좋네요^^",
    "text33": "수부지라서 피부들뜰있어서 \n유명하기도하고 써보고싶어서 구매해봄 \n역시 연작 좋군요 \n파데 쫙쫙 달라붙음",
    "text34": "화잘먹이라 바른 날과 안 바른 날의 차이가 확실히 나네요. 선크림 전에 발라서 얼굴에 수분과 생기를 주고 막이 형성되어 얼굴도 매끄럽게 만들어 주어 좋아요.",
    "text35": "너무너무 맘에드는 제품입니다 이미 쓰고있는데\n이번 올영세일때 하나 더 샀어요 !\n이 제품이 넘 맘에들어서 뿌리는 미스트? 도 같이 구매해봤는데 그것듀 좋더라구요 ㅎㅎ\n많이 파세영 !!!!",
    "text36": "이거 바르면 쿠션이 안뜸\n쫀쫀해져서 메이크업 지속력이 확실히 좋아짐\n10ml 더 얹어줘서 느좋🫶",
    "text37": "되게 촉촉해서 이게 베이스프렙인가 싶더라구요..! 이거 냅다 바르고 위에 파데 올렸는데 왜인지 다떠서ㅠ 스킨케어-선크림-베이스프렙-파데 순서가 있더라구요..! \n그러면 하나도 안뜨고 예쁜 피부 연출이 가능해서 좋아요!",
    "text38": "좋아요 메이크업 지속력도 높여주고 확실히 쓰고 안 쓰고 효과가 차이가 있어요",
    "text39": "연작 이름값한다는게 딱 이건가봐요. 딱 할인기간때 산거 만족스럽습니다 ~ 요즘같은 환절기에 피부들뜸 심할때 쓰기에 딱입니다!",
    "text40": "여기저기에서 유명하다길래 기대해보면서 구매해보았습니다!",
    "text41": "아직 제대로 사용해보지는 못했지만 한달후기에 유지력이나 잘 적어볼게용",
    "text42": "딱히 좋은지도 나쁜지도 잘 모르겠어요^^;; 향은 좀 갈릴수도 잇을듯...약간 무슨 향이라 해야 하지.. 연한 본드? 뭐 약간 그런 비스무리한 냄새가 나요 ㅎㅎ \n가격대가 잇어서 기대 햇는데 그냥저냥 입니다",
    "text43": "원래 사용하는 제품이라 세일하길래 구매했어요.\n배송도 빠르고 상품도 이상 없이 잘 받았습니다. \n베이스 메이크업 전에 바르면 피부가 쫀쫀해지고 아주 좋습니다 굿 👍",
    "text44": "1인1개 구매제한인데다가 재고가 감질맛나게 풀려서 정말 10번 넘게 구매도전, 취소 반복하다가 기적적으로 겟했어요! \n항상 쓰는 제품으로 두껍지않게 앏게 바르고 쿠션 올려주면 베이스 지속력 확실히 나아져요!!",
    "text45": "친구가 너무 좋다고 극찬해서 이번 올영세일이 구성이 좋아서 구매했습니다! 촉촉하고 좋네요~!",
    "text46": "유명한 제품이라 쓰고 싶었는데 선착순안데 구매할 수 있어서 좋았습니다",
    "text47": "다들 좋다고 난리여서 궁금한 마음에 사봤는데\n진짜 좋아요,, 촉촉해서 화장 잘 먹는데 메이크업 픽서랑 같이 써주니까 지속력 미쳤어요👍🏻💗💗",
    "text48": "이거 바르면 쿠션이 안뜸\n쫀쫀해져서 메이크업 지속력이 확실히 좋아짐\n10ml 더 얹어줘서 느좋🫶",
    "text49": "연작 베이스 프랩은 괜히 유명 한게 아닌듯 해여 진작에 샀어야 한다는 생각만 들게 만드는 제품 입니다\n3월 올영 세일때 할인 금액으로 구매하고 너무 잘 쓰고 있어요\n제형은 끈적인  에센스 타입인데 피부에 올렸을 때는 착붙어서 화장이 밀리거나 벗겨지지 않아요\n라메르 제품도 써봤는데 가격이 사악 했을뿐 저 피부엔 연작 만큼 못했든거 같아요\n다 쓰고 나면 다시 쟁여탬\n특히 전날 수분팩 하고 이튿날에 패드로 피부결 정리후 바르면 \n밀착력이 미쳤어용\n강추 강추 \n특히 환절기 때 아침 화장전 사용하면 메이크업 지속력에도 도움이 되요  모공 커버 효과는 없지만 화장후 파우더로 바르면 하루종일 무너징 없어요",
    "text50": "밀착력이 뛰어나구 지속력이 좋다구 샵에 추천받은 제품이라 엄청 촉촉한 제형인줄 알았는디 밀착력을 높여줘야해서 그런지 생각했던것보다는 끈적하고 꾸덕꾸덕한 제형이였어요!! 얇게 펴서 바르라구 되어있어서 저는 스파츌러로 파데처럼 바르려고했는데 점성이 있다보니까 스파츌러로는 얇게 도포가 안되고 스파츌러에 붙어잇거나 피부 한 부분에만 뭉쳐져서 그냥 유튜브에서 사용 영상 찾아보고 퍼프에 소량 덜어서 필요한 부위에 톡톡 얹어주었더니 들뜸없이 밀착력이 굳굳이더라규요ㅠㅠㅠ!!! 저는 올영세일때 싸게 구매해서그런지 맘에 들엇어룝",
    "text51": "언니 결혼식 때 청담샵에서 혼주 메이크업을 받았는데 그때 알게 된 제품이에요. 세럼 같은 제형이라 차이가 있을까 싶었는데 아침에 메이크업 받고 나서 오후 결혼식 끝날 때까지 화장이 안 무너지더라구요. 그 이후로 바쁜 제 아침 출근 길 구원템이 됐습니다.\n\n잠을 조금만 못 자도 피부가 푸석해져 아침에 화장이 다 뜨는 타입인데 어떤 피부 상태에도 정성들여 스킨케어 한 것처럼 쫀쫀한 피부로 만들어줘요. 쿠션 두들겨보면 화장 먹는 게 아예 달라요 이제 이거 없으면 화장 못 함 ㅋㅋㅋ\n\n3만원도 안되서 친구들한테 선물로도 괜찮아요. 매년 하는 핸드크림, 영양제 선물 지겨웠는데 이제 이걸로 선물하니 다들 좋아합니다. 오늘처럼 세일 자주 해주세요!!!!",
    "text52": "왜 다들 극찬하는지 알것같아요\n프라이머보다 더 좋은거같고\n화장이 들뜨지않아서 좋아요\n세일하지않을때는 가격면에서 용량대비 비싼것같아요",
    "text53": "화장이 늘 떠서 고민이였는데, 연작이 좋다해서 바르니깐 베이스의 밀착력이 정말 좋아졌어요\n수부지에게 추천합니다",
    "text54": "메이크업 전에 바르면 화장 잘먹는다해서 구매했는데 저는 잘 모르겠어요.\n쫀쫀한 느낌은 나는데 조금 더 써봐야겠네요.",
    "text55": "화장할때 촉촉하게 잘먹는다고 해서 구매했어요 요즘 피부화장이 떠서 요제품 쓰면 괜찮아 질까하고 바로 구매했습니다ㅎㅎ",
    "text56": "하도 좋다고 해서 구매해봤어요\n써보고 구매평 다시남길게요",
    "text57": "인생 베이스 바비브라운 이랑 번갈아 가면서 쓰고 있는데\n밀착이 잘 되어 화장이 잘 먹고 들뜨지 않아 넘 좋고\n다 사용 하면 다시 정착탬",
    "text58": "본품보다 용량은 적지만 애초에 엄청 조금씩 짜서 쓰기 때문에 좋은 것 같아요! 미니 기획이 굿... 가지고다니기 좋아용",
    "text59": "이제 연작없으면 베이스 못바른다고..🥺\n트위터에서 추천받고 올영 세일할때 샀는데 넘넘 만죡하는!!☺️ 애정템이 됐습니당",
    "text60": "이거 도랐음!\n너무 좋음\n모공 ㄱ넓은데 매끈하게 연출해줌\n다만 흡수 열심히 해줘야 함",
    "text61": "수부지~복합성 피부라 이마랑 코, 나비존 제외하고 입가나 볼 쪽만 발라주는데 확실히 각질 들뜸이나 건조함이 덜해서 좋아요. 가격은 좀 있지만 잘 쓰고 있습니다! 추워지면 좀 더 넓은 면적에 써도 좋을 것 같아요.",
    "text62": "처음 구매해본 브랜드 제품이었는데 촉촉하고 좋네요 아주 만족 합니다 ㅎㅎ",
    "text63": "워낙 유명해서 사봤는데 촉촉하고 좋아요 역시 유명한 제품은 다 이유가 있네요 ㅎㅎ",
    "text64": "지인 추천으로 세일할때 구입했어요\n피부가 쫀쫀해지는 기분이에요",
    "text65": "지인이 좋다고 해서 구입했는데 촉촉하고\n쫀쫀하게 잘발리는 것 같아요~",
    "text66": "열심히 사용중인데, 선크림에 따라서 사용하는 순서가 너무 헷갈려요😭\n\n이게 베이스 제일 끝 단계에 발라야 효과가 있을 것 같은데 선크림 때문인지.. 프렙 효과를 잘 모르겠어요.\n(정말 인기 많던데..)\n\n제가 사용법을 아직 잘 모르는 건지 ㅠㅠ\n다시.., 연구해보겠습니다.",
    "text67": "진짜 피부화장 고민이신 분들 무조건 구매 하세요 그냥 무조건이에요!!!! 건조한 파운데이션 있어도 윤작 얇게 깔아 주고 올리면 무조건 먹습니다. 너무 좋아요ㅠㅠ 그대신 양 조절 필수 !! 저는 진짜 쪼끔 콩알만한 게 짜서 퍼프로 얇게 두드리면서 발라요 ㅎㅎ",
    "text68": "하도 메이크업딱풀이라고 유명해서 두가지 제품을 구매했는데 개인적으로 마*드 꺼보다 연작이 저한테는 더 좋네요!\n이거 요물이에요. 저는 쿠션보다 파데바를때 훨씬더 궁합이 좋았고 바르고 한 1-2분 정도 기다렸다 파데바름 진짜 찰떡같이 들러붙어요! 그날은 진짜 수정화장 안해도 8시간정도는충분히 버텨주더라구요!!!\n그래서 손이 더 많이가고 마*드는 전날 밤에 듬뿍 바르고 자는 용도로 사용중입니다!",
    "text69": "하도 연작스킨베이스가 좋다는 얘기를 많이들어서 세일기간에 구매했는데요 저는 지성피부라 피부화장했을때 건조함보다는 유분감을 많이 느끼는 편인데도 이거 사용해주니까 확실히 피부화장이 오래가는것 같아요 지성피부는 얼굴 전체적으로 발라주기보다는 화장이 잘 무너지는 부분위주로 소량만 바르는걸 추천드립니당",
    "text70": "진짜 좋음.. 이거 한펌핑으로 얼굴 전체 발라주면 야무지게 광돌면서 안무너져요... 대박적.. 원래 마몽드 제품 사용했었는데 날이 풀리니까 넘 답답해서 이걸로 바꿔봤는데 이거 쓰면 3m 뒤에서도 제 이마가 빤딱거리는게 보여요...ㅋㅋㅋㅋ",
    "text71": "* 수분 부족형 지성 피부 *\n환절기에 베이스로 참 잘썼어요!!\n근데 점점 더워지는 날씨.. 여름엔 지성들은 정말 소량만 쓰거나 가을에 다시 꺼내거나 해야될듯!! 써보시면 바루 알어요 지성은 봄 가을 겨울에! 건성은 4계절 내내 쓰셔도 될듯",
    "text72": "이런 물베이스를 참 좋아해서 다양한 브랜드 제품을 가지고있는데요\n극건성인 제가 바른리뷰는 좀 .. 매트하달까..? 촉촉하게 속수분을 채워주는 느낌을 원했는데 약간 얼굴에 바를수록 끈덕이고 매트하게마무리되서 다음 화장을 붙혀주는 기능을 하는듯??",
    "text73": "왜,, 메이크업샵에서 다들 그렇게 연작을 사용하는지 알게되었어요 이제 이거 없으면 베이스 못할 정도,,, 메베는 보통 피부가 살짝 유분기돌거나 답답한 느낌이 있어서 사용을 잘 못하는데 이건 수분감이 쏵~ 돌면서 피부에 밀착되고 쫀쫀하지만 촉촉한 마무리감이 전혀 무겁지 않아요!! 이거 바르고 베이스 아무거나 발라도 찰떡으로 잘 먹어요 진짜루,, 최고입니다.",
    "text74": "본품은 안 뜯고 증정으로 들어있는 미니 사용하고 있는데, 사실 아직까지는 제품력에 대해서 잘 모르겠다🤣\n\n이걸 쓴다고 해서 베이스가 더 잘 먹고 지속력이 뛰어나요까지는 아닌 것 같고.., 맞는 사용법을 좀 더 연구해봐야 될 것 같다.\n\n사용하기 쉬운 제품은 은근 또 아닌 듯.\n그래도 유명한 베이스 프렙이니 꾸준히 사용해보려고 합니다.",
    "text75": "생각보다 저는 ...\n명성만큼 와우 엄청나다 정도의 효과는 잘 모르곘더라구요. 톤업 기능없는 베이스라 따로 톤업을 발라줘야 하는 \n번거러움이 있고요 \n그렇다고 엄청 촉촉해서 보습감이 좋은것도 아닌것같아요..... \n다행히 이번에 기획으로 작은용량을 사용해볼 수 있어서 좋았어요 원래 본품으로 샀으면 다 사용하지 못하고 남겼을것같거든요 .....\n그리고 너무 많은 양 말고 적당한 양으로 양조절해서 사용해서 쫀쫀하면서 밀착력이 좋았구요 \n양 듬뿍 바르면 미끌미끌해서 밀착력이 오히려 떨어지는것 같았습니다.",
    "text76": "가격이 좀 있는편이고 제가 지성피부라 한참 고민하다가 구매했어요\n결론부터 말씀드리자면 완전 만족스럽습니다! 너무 기름져서 오히려 화장이 무너지면 어쩌나 싶었는데 지성피부기준 한펌프로 나눠서 양쪽볼,이마 발라주면 양이 딱 맞구요 광을 표현하고싶은데 그렇다고 글로우 파데,쿠션은 금방무너져서 못쓰는 지성피부들에게 완전 강추합니다 은은하면서 피부좋아보이는 속광연출 완전가능.가능입니다여러분",
    "text77": "연작이 워낙  지속력이 좋다 모공이 가려진다 다크닝이 없어진다 후기들이 좋아서  속는셈치고 한번 세일기간에 구매를 해봤는데\n일단 엄청 촉촉했었어요. \n장기간 사용하지를 않아서 아직 정확히는 모르겠지만 일단 현재까지 사용했었을때 피부 표현도 너무 좋았고  저는 무엇보다 지속력이랑 다크닝이 안생겨서 너무 좋았어요!!\n지성이라 이런 베이스랩들 많이 고민하고 사는데 지성인분들한테도 들뜨지 않게 촉촉하게 잘 발려서 ★추천합니다!★",
    "text78": "하도 좋다해서 궁금해서 샀어요ㅋㅋ\n근데 좋내요 ㅎㅎㅎㅎㅎ그리고 에센스바르는것같아 촉촉하고 끈적이게 남지않아 좋아요. 이거바르고 그위에 컬러컨실러로 부분부분 바르고 조금 기다렸다가 쿠션이나 파데얹으니 확실히 오래갔어요 6시간 넘도록 수정화장 한번도 안한날도있었어요. 잘산것같아요",
    "text79": "샵 필수템이라 워낙 유명하다길래 사봤는데 별로에요\n되게 가벼운 세럼처럼 발리는데 생각보다 끈적해요\n화장 직후엔 광도 안나고 오히려 매트해서 모공이 부각되는 느낌\n수분세럼같이 촉촉한 느낌이 전혀 아니고\n끈적이는데 픽싱이 되는 느낌이라서 파데 바르면 뭔가 뭉치고 예쁘게 안 발려요\n오히려 초반엔 매트하고 시간이 지날수록 개기름처럼 광이 올라와요ㅠ\n\n정샘물 ㅁㅋㄹ은 촉촉한 수분세럼바른 느낌이라 촉촉해서 파데랑 잘 섞이는 느낌이라면\n연작은 끈적+픽싱이라 매트하고 파데바를때도 잘 펴발리지가 않아요,,\n써보면 무슨 말인지 아실거에요",
    "text80": "합리적인 가격의 트라이얼 키트..\n\n1. 기존은 비싸서 구매망설여 졌는데 이건 가격 나름 괜찮다 생각\n\n2. 바를땐 촉촉 바른후는 쫜득해짐 \n- 딱풀같은 느낌이되어서 파데가 아주 챡잘달라붙어있어서 유지력이 상승함\n\n3. 이거 사용하면 확실히 무너짐이 적음\n\n4. 지속력또한 높아짐 \n- 같은 제품을 써도 이거 쓰느냐 안쓰느냐에 따라 달라짐 \n\n완전 대박 강추",
    "text81": "메이크업 베이스로 이 제품 좋다고 해서 이번에 기획세트로 출시되었길래 구매했는데 피부 표현 무슨 일,, 이제 제 피부 표현은 이것만 있으면 될 것 같아요ㅠㅠㅠ 진짜 예쁜 광부터 화잘먹 피부표현이 예술~!~!~!\n촉촉하게 발리고 막끈적이거나 유분이 느껴지지 않아서 더더욱 가볍게 사용할 수 있어요!! 제 베이스 인생은 이거를 구매하기 전과 후로 나뉘는 듯ㅠㅠ 너무 좋아용",
    "text82": "파운데이션이나 비비를 바르기 전에 사용하면 제품이 피부에 훨씬 자연스럽게 밀착돼요. 메이크업이 들뜨지 않고 깔끔하게 올라가서 만족스러웠습니다. 다만 촉촉한 편이라 지성보다는 건성 피부에 더 잘 맞을 것 같아요. 메이크업 지속력을 높이고 싶은 분께 추천합니다.",
    "text83": "다들 좋다고 하길래 일단 사보고 첫날에 바로 사용해봤습니다 \n그런데 생각보다 베이스가 밀착도 안되는 것 같고... 오히려 아주 미세하게 밀리고 유분이 올라오는 것 같아서 실망한 제품이었는데요\n기초랑 썬크림을 잘 흡수시키고 퍼프로 유분을 어느정도 걷어낸 뒤에 퍼프로 얇게 발라주니까 !?!? 세상에 밀착도 너무 잘 되고 지속력이 너어어무 좋았어요\n이 제품은 진짜 어떻게 사용하느냐가 정말정말 중요한 것 같아요",
    "text84": "연작 갑자기 급부상해서 궁금했지만 안사고 버티다 매장에 들어왔다해서 궁금증을 버티지 못하고 구매💰\n\nㅅㅈㄴ 메베 극찬헤서 구매했을때 저한테는 너무 건조해서 이것도 걱정했는데 피부 화장이 그냥 촥촥 붙어서 너무 맘에 들더라구요! 발림성도 좋고 지속력도 확실히 길어짐!!\n\n이건 진짜 돈 안아까워서 다행이에요 ㅎ",
    "text85": "건조할때 너무 좋아요\n여름에는 지성이라 좀 힘들어요\n겨울에 완전 찰떡으로 메이크업가능해요",
    "text86": "배송도 빠르고 좋아요 써보고 좋으면 또 사러올께요 굿굿👍👍 그냥저냥 쓸거같아요",
    "text87": "엄청 촉촉하고 발림성이 좋네요\n화장하기 전에 어떤 상황이어도 베이스가 찹찹 잘올라가서 기분니 좋아요",
    "text88": "계속 쓰는 제품입니다. 흡수 잘되고  화장의 밀착력도 높여줍니다.",
    "text89": "솔직히 이거 모르는사람 있나? 할정도로 유명템에 입아픔템인데  유튜버들이 말하면 좋은 제품도 광고같이 느껴져서 안쓰다가 혹시나 싶어서 한 번 써봤는데... 왕좋음 지속력 밀착력 미쳤음",
    "text90": "왕모공 건성쟁이인데 촉촉하게 피부 결을 정돈해줘서 그런 건지 모공 부각 안되서 제일 좋아요.\n요즘엔 습해서 크림 단계 하나 건너뛰고 바르는데 하루 종일 안 건조하고 촉촉하더라구요.\n수부지나 유분이 좀 있으신 분들은 이렇게 사용하셔도 좋을 것 같아요.\n\n더운 여름에는 한 펌프만 짜서 눈가, 입가, 팔자 주름만 발라줘도 훨씬 덜 못생겨보여서(?) 좋아요!",
    "text91": "엄청 촉촉하고 매트 파운데이션을 건조할 때 쓰고싶다면 추천. 이거 쓰고 어떻게 해야 피부 다크닝 안오는지 아직 잘 모르겠음……피부결이 좋아지는건 맞는데……매트파데만 쓰면 피부 답답해보이는거 맞는데..이거랑 같이 어떻게 쓰는지 모르겠음, 수분 밸런스 깨져서 다크닝 옴. 그래서 일단 미뤄두는 중",
    "text92": "연작 메이크업샵쌤들이 쓰는거라고 진짜 다들 쓰시길래 어떤가 하고 구매해봤어요 얼굴에 직접 바르다가 양이 적어서 이정도면 한 달도 못쓰겠다 싶어 파운데이션과 섞어 발라요 파데가 뜨지않고 쫀쫀하게 붙어 있는 것 같아여 근데 수정화장하면 떠서 수정화장 하긴 좀 부담스러운데 이거 때문인지 유지력은 긴 것 같아요 계속 꾸준히 사용할거에요",
    "text93": "제가 워낙 기초를 잘 잡고 메이크업을 해서 화장이 잘 안 먹는 얼굴은 아닌데, 그렇게 좋다고 해서 사봤어용 ㅎㅎ\n워낙 화장이 잘 먹는 얼굴이라 사실 차이점을 모르겠지만..\n이젠 없으면 왠지 불안한 템?? 항상 사용중에 있습니다 ㅎㅎ\n\n단, 그건 있어요. 유분감을 좀 잡아 주는 것 같드라구요. (제 피셜) 결 정리도 좀 해주는 느낌?\n그래서 잘 먹는다는 그런 제품인가 싶네요.",
    "text94": "청담에서 많이 쓴다고 광고하길래 사봤는데 음……\n솔직히 가격 대비 막 너무 좋다 그 정도는 아닌 거 같아요\n이거 쓴다고 피부 화장이 ㄹㅈㄷ로 잘 먹는다 그 정도도 아니고 피부 컨디션이 귀신같이 안 좋은 건지 이거 쓰는 날은 제가 원하는 부분에 커버가 잘 안 먹어서 안 쓰게 돼요ㅠㅠ",
    "text95": "아직 샘플만 쓰고 있는데 전 너무 마음에 듭니다ㅠㅠ\n\n\n👍예민 피부인데 따갑거나 자극 없음\n👍무겁거나 기름지지 않고 산뜻?한 느낌 가벼워요\n👍촉촉 쫀쫀\n👍향긋한 꽃향\n👍베이스를 찹찹 잘 붙여 놓음\n👍지저분하게 무너지는 게 줄어듦\n\n재구매 의사 있습니다! \n다만… 세일 기간에요…..🫠 많이 많이 해주세요….🫠",
    "text96": "겨울이나 환절기에 없으면 너무 불편할 정도로 좋아요.\n얼굴이 많이 건조한 날에는 퍼프에도 먹여서 사용합니다.\n\n피부가 많이 건조해서 연작을 사용하고 하지 않고 가 극명하게 차이 나는 편이라서 매일 사용하고 있고 촉촉하고 끈끈한 느낌으로 베이스의 밀착력을 높여줘요.\n\n연작을 사용하시면서 메이크업하는 데 갈라지신다면 각질 제거를 우선적으로 해봐야 하고요.\n화장이 시간이 많이 지나서 갈라지는 부분이 생기신다면 10ml를 파우치에 가지고 다니시면서 퍼프에 살짝 묻혀서 수정 화장하시는 걸 추천드려요.",
    "text97": "정말정말정말 비싼덴 이유가 있어요!!!!!!!!!\n솔직히 비싸서 살지말지 고민만 하고 있었는데 이번에 기획으로 좀 싸게 나와서 바로 구매했어요\n진짜 베이스 깔리는게 다르구요 너무 맘에들어요\n진짜 그냥 하는 말이 아니고 진짜 좋아서 하는 말입니다\n비싼값합니다 진짜",
    "text98": "지성 수부지\n\n스킨케어 -> 세레니티 프라이머 (톤업) -> 연작 -> 파데 했는데 프라이머 하고 파데 바른 것보다 피부화장이 덜 오래갔음. 너무 촉촉해서 유분 나와서 지워진 것 같기도 한데 내 피부엔 매트한게 훨씬 나았음. 화장 착붙? 이 맞긴함 피부 좋아보이긴 하는데 지성은 유분이랑 섞여서 막 화장한 후에도 아슬아슬 지워질락말락 베이스 될듯 이거 바르고 픽서해야지 안날라갈것 같음",
    "text99": "피부에 베이스가 잘 붙도록 해줘서 피부가 엄청 건조한 편이라 메이크업 후 시간이 지나면서 잘 갈라지는 편인데 사용 후에 갈라지지 않아서 너무 만족해요!!\n\n제품을 피부에도 도포하시고 퍼프에도 먹여서 메이크업하면 겨울바람이나 히터에도 갈라지지 않는 베이스 메이크업이 가능해요.\n\n기획으로 구매해서 10ml는 파우치에 들고 다니기에 좋아요.",
    "text100": "하도 좋다길래 샀었는데 너무 좋아요.. 이거 쓰니까 잘 뜨지도 않고 피부 표현이 정말 이쁘게됩니당",
    "text101": "이젠 이거 없으면 화장을 못 할 정도로 너무너무 만족스워요!!",
    "text102": "유명할 만큼 좋은건 모르겠어요… 더 써봐야 아는건지 아직은 잘;",
    "text103": "화잘먹이라고 해서 샀는데 역시 너무 좋은 거 같아요!! 수부지인데 지금 계절에 좋어용",
    "text104": "다른 프라이머를 많이 사용해보지 않아서 잘은 모르지만\n저는 이 프라이머를 바르면 모공이 진짜 잘 메워져서 \n피부화장이 너무 예쁘게 잘 되더라구요~~\n그래서 세일 기간에 하나 더 쟁였습니다!!",
    "text105": "워낙 평이 좋아서 궁금해서 사봤어요! 한달 후기 남길게요 ㅎ",
    "text106": "주변에서 좋다고~좋다고~ 추천을 많이 받아서 지인꺼 한번 미리 써봤는데 일단 촉촉해서 들뜸걱정은 없고 베이스 지속력도 더 높여줘서 구매하길 잘한거 같아요",
    "text107": "연작 너무 유명해서 사봤어요\n물크림 라이트랑 이번에 같이 사게 돼서 비교 함 해볼게요\n\n연작이랑 물크림 라이트 둘다 수분, 유분감이 흡사해요 첨엔 물크림 라이트가 더 물광표현되나? 싶었는데, 흡수 모두 됐을때(약 10분후) 뭐가 뭔지 모를정도로 똑같았습니다\n\n근데연작은 미세하게 (흡수시키면 사실 잘 안보이는) 골드 펄이 들어있어요 얼굴에서 티는 많이 안나요\n\n향은 둘다 강합니다 연작은 저렴한 목욕탕 로션,,냄새..?????\n물크림 라이트는 남자 스킨향이 진하게 나요\n그냥 둘다 향 빼주시는게 더 좋을거같,,,\n\n4,5번 사진이 물크림이에여\n\n출근마다 주구장창 써보고 한달후기에 더 자세히 올려볼게요 좋아요 눌려주세효",
    "text108": "겨울에 화장이 뭘해도 건조하고 뜰 때 사용해서 빛을 본 제품\n촉촉한 파데는 커버력이나 지속력이 너무 떨어지고 그걸로도 겨울 속건조를 해결 못해서 울다가 사봤는데 비싼 값하는 제품 조금씩 쓰는 제품이라 기획으로 용량 작게 나오면 사시길! 오래 씀",
    "text109": "넘엄 좋고 베이스가 챡 붙는 느낌은 좋아여ㅠㅠ샵템으로 유명한덴 이유가 있다는 걸 느꼈습니다..벗뜨 너무 비싸서 재구매가 상당히 망설여지긴 합니다ㅋㅋㅋ올영 세일할때 사서 그 가격 아니면 못주고 사겠는 느낌 할일할때까지 존버를 타야하나ㅠㅠ",
    "text110": "다들 연작 좋다길래 사서 써본 결과 정말 좋음.. 이 제품 사용하고 베이스 올리면 확실이 착 달라붙어서 피부표현이 정말 기가막히게 예뻐지는 느낌..!! 다만 지성 피부 분들이 사용하기에는 조금 애매할 수 있을 것 같아요ㅠㅠ 수부지, 건성 분들이라면 추천!",
    "text111": "난 왜 이 제품을 이제 알게 되었나...\n진짜 좋아요. 지금까지 크림제형의 프라이머를 사용했는데, 유분은 잡아줄지 몰라도 모공이 잘 안가려지더라구여.\n\n이거는 세럼같은 제형인데 촉촉하게 발리고 모공커버도 잘 됩니다. 근데 다만 시간이 지나면 유분끼가 살짝 돌아서 유분끼를 완전하게 잡아주진 못하는거 같아요. 그래도 이정도면 아주 감지덕지입니다. 다 쓰면 재구매할거예요!",
    "text112": "연작 베이스프렙은 처음 출시했을 때 부터 정말 꾸준히 사용하고 있는 제품입니다! 얼굴에 쫀쫀하게 달라붙어서 퇴근할 때 까지 수정화장 안해도 될 정도로 잘 잡아주고 무엇보더 건성 피부도 쓸 수 있는 프렙이에요! 항상 40미리 사용하는데 사우나 가방에 하나 넣고 10미리도 출장용으로 탐나서 구매했습니다~ ㅎㅎ",
    "text113": "수부지 피부에 메이크업 전에 베이스로 바르고 시작하면 화장이 잘 먹습니다",
    "text114": "모공 잘 메꿔주는듯하고 촉촉하고 쫀쫀하게 만들어주기때문에 베이스가 착 잘달라붙어요\n사용전후 확실히 달라요",
    "text115": "워낙 유명템이라 구매해서 사용해봤어요. 화장하기전 베이스로 바르고 기초화장하면 쫀쫀하게 잘 밀착되요 ㅎㅎ 추천합니다",
    "text116": "연작 너 축하해,\n가격값하는 거 축하해\n왜 청담템인지 입증한 거 축하해",
    "text117": "워낙유명템이지만 가격대가 꽤 있어서\n이번세일기간에 구매했어요 특히 여행갈때 조그마한 미니사이즈가 같이오니 더 이득겸 편리합니다\n확실히 베이스가 쫙 잘붙고 유지도 잘됩니다",
    "text118": "왼쪽이 본품 40ml / 오른쪽 두 개 25ml 10ml 기획 상품입니당 \n\n연작 진짜 피부 잘 먹고 좋아요!",
    "text119": "꼭 한번 사용하고 싶었는데 이렇게 기획세트로 나와서 넘 좋네요! 전 화장을 많이 하는편은 아닌데 항상 조금씩 뜨는 편이라 너무ㅜ고민인데 이제품 알고 사용하니까 넘 좋아요",
    "text120": "이제 이거 없으면 베이스 화장 못 함.. 지성인데 양 적당히 조절해서 바르면 각질 정리해줘서 베이스 잘 붙게 해줘요! 파우더 처리까지 해주면 확실히 지속력도 올라갑니다 👍",
    "text121": "수정화장 자주 못하고 중요한 약속있을때 쓰는 제품이에요 지속력에 최고",
    "text122": "생각보다 너무 좋아서 놀랬어요. 파운데이션 바르기 전에 베이스로 물처럼 바르는거에요. 세럼 제형으로 되어있어요. 묽고 투명하고 약간 노란색이에요. 향기가 좋고 약하게 쫀쫀한편입니다.",
    "text123": "메이크업 지속력에 도움은 되는 것 같은데 모공을 가려주는데는 좀 부족하네요",
    "text124": "한번 써보고 맘에들어서 구매했어요!! 얼굴에 물풀바른거처럼 돼서 화장 잘먹어요",
    "text125": "쫀쫀한 느낌입니다 근데 이걸 쓴다고 해서 더 화장이 잘 먹거나 그렇지는 않는 것 같아요",
    "text126": "제형이나 픽싱 원리가 끈적한 풀을을 얇게 펴발라서 그 위에 얹어 고정되는 느낌이에요 그래서 각질있으면 안됩니다 각질관리 잘 하시고 쓰세요 아니면 부각됨",
    "text127": "수분베이스라 여름말고 겨울이나 가을에 잘쓸듯\n2-3일 건조할때 엄청 잘쓰다가 요즘 따뜻해져서 유분나오는데 몽글몽글뭉침",
    "text128": "마지막 단계에 싹 발라주니까 진짜 딱불같이 촵촵 붙더라고요 유명한 샵템~이다 하는덴 이유가 잇나봐용..\n비쌌었는데 올영세일 기간에 샀더니 진짜 싸게 사서 만족용\n세일할때 사면 좋을 것 같아요",
    "text129": "좋아요 기본 베이스라서 얇게 발리고 화장전에 바르는것을추천합니다",
    "text130": "아직 사용전이긴 한데 성수올영 테마형메이크업때 이거 사용해주셨는데 피부 상태가 괜찮아보여서 한번 사봤음",
    "text131": "기획세트로 구입했고 궁금했는데 만족해요 잘 쓸것 같습니다",
    "text132": "좋다고해서 기획세트나온김에 사봤어요 앞으로도 기획세트 많이나오길",
    "text133": "메이크업 영상 보는거 좋아해서 \n유튜브로 잘 찾아 보는데 자주 이 제품이 나오더라구요 \n궁금해서 구매해봤는데 좋은것 같아요 \n화장 되게 잘하는 편은 아니라서 \n엄청난 스킬이 있는건 아니지만..\n바르고 파데나 쿠션 발랐을때 좀 더 쫜쫜한 느낌?\n한번씩 까먹고 안 챙기거나 안 발랐을때 \n아차차~! 하게 되요 \n금액대가 좀 있긴하지만 .. 1?2? 펌프 정도? 만해도 \n충분한것 같아요 일단 바르고 화장하면 \n성공적이니깐 다이죠부합니다 \n(사실 좀 더 저렴했으면 ㅠ)\n재구매 의사는 ~~~~ 오조오억퍼 있어요",
    "text134": "베이스 잘붙게 해준다고 해서 구매해봤어요. 수부지라서 티존 제외 볼쪽에 소량 짜서 발라준 후, 파데 바르니까 밀착력 있게 발려지고 피부표현도 깔끔하게 되어서 잘쓰고 있습니다. 연작을 바르고 나서 베이스를 발랐을때 지속력도 더 좋은편이라서 베이스화장시 필수템이되었습니다. 증정용으로 받은건 여행용으로 들고다니기 너무 좋아요. 다쓰면 재구매 의사 있습니다!!",
    "text135": "연작 베이스프랩, 한 번 써보면 왜 다들 추천하는지 알겠더라구요.\n메이크업 전에 가볍게 발라주면 피부 결이 정리되면서 자연스럽게 톤업되고,\n파운데이션도 훨씬 얇고 밀착력 있게 올라가요.\n속은 촉촉하면서 겉은 보송하게 마무리돼서\n요즘 메이크업할 때 가장 먼저 찾게 되는 아이템이에요 :)",
    "text136": "한번 사용해보려고 올리브영 기획으로 나온 적은 용량 제품을 사본건데 어느덧 없이는 화장을 못하는 아이템이 되어버렸어요. 파운데이션이 엄청 떴었는데 연작 베이스프렙 사용하고 나니 그런 문제가 없어졌어요. 겨울철/환절기에 주로 사용해보고 여름철에는 아직 안써봤는데, 지속력을 얼마나 늘려줄지 기대가 되는 제품이에요.",
    "text137": "극지성인데 기초만 끝내고 화장하면 오히려 금방 안 예쁘게 무너지는 경향이 있어서 원래는 선크림으로 화잘먹템을 대신했었어요 근데 연작이 좋다는 소리가 너무 많이 들려서 왠지 모를 끌림에 쿠폰 먹여 구매해봤습니다 결론은 엄청 드라마틱한 화잘먹!!!!!은 아니지만 확실히 없는 것보단 있는 게 낫고 극지성이라 걱정했는데도 유분기가 너무 심해서 베이스 지속력에 방해가 된다거나 하는 부분 없이 만족스러웠어요 아무래도 궁금해서 사보기엔 가격대가 좀 있는 편이긴 하다만 계속 생각나고 궁금하시다면 구매해보시는 거 추천드립니다 실망할 일은 없을 것 같아요 ~,~!!!",
    "text138": "진짜 테이프로 베이스를 딱!! 붙여주는 거 같다는 말이 제일 적합한 거 같습니다!\n\n원래 평소에는 마스크팩하고 기초 탄탄히 쌓아도 파데만 바르면 입주변이랑 콧볼 옆 화장이 계속 떠서 넘 고민이었거든요ㅜ\n그래서 비싸지만 한 번 사본건데 만족만족 대만족입니다!\n\n가격만 저렴하면 여러 개 쟁이고 싶은데 비싼게 딱 하나 흠인 거 같습니다!ㅜ",
    "text139": "유튜브에 뜨길래 후기 찾아보고 사봤는데 진짜진짜 강추합니다ㅜㅜ 일단 저는 건성인데 연작 먼저 바르고 난 후 파데\n얹어주면 촉촉한 피부로 하루종일 유지되요\n확실히 연작 바르고 나면 많이 촉촉해보이고 화장더 훨씬 마음에 들어요!\n행사 때 받은 미니 연작도 여행갈 때 들고가기 딱 좋아요!\n진짜진짜 강추입니다",
    "text140": "2년째 정착한 아주 꿀템이구요ㅎㅎ 너무 좋아요! 올영 세일할때마다 가서 쟁여놓는데 제 정착템은 안바뀌지 않을까 싶어요 ㅎㅎ 엄마도 써보시고 너무 좋다고 이것만 쓰세요. 제가 친구들한테 추천할때마다 꼭 써보라고 애원해서 혹시 광고빋았냐고 할정도에요! ㅋㅋㅋ 정말 꿀템이고 추천템입니다.",
    "text141": "파운데이션이 뜨는 환절기를 맞이하여 유명한 연작 베이스프렙을 구입해보았는데, 신세계네요. 헤* 의 매트한 쿠션, 파운데이션과 사용하는데 밀착력, 지속력을 정말 엄청나게 높여줍니다. 뜨는 것도 완전히 없어졌어요. 연작 베이스프렙 없이 어떻게 화장을 했었나... 싶을 정도로 만족스러운 제품입니다. 용량대비 가격이 조금 아쉽지만 그래도 계속계속 구입해서 사용하게 될 것 같아요.",
    "text142": "토너보단 점성이 높은데 제형만 그럴뿐이고 콧물같은 제형은 아니에요. \n바를 때 챱챱 마무리 됩니다\n사실 바르는 방법이 잘못된건지 양이 잘못된건지 지속력이 오래가는지는 잘 모르겠지만\n예전에 비해 미세하게 화장이 덜 무너지는거 같아요\n덜 무너진다는거지 아예 아침처럼 보송 오래 가는건 아닌거 같아요\n그치만 덜 무너진다는 점에서 재구매 의사 약간 있습니다",
    "text143": "매트 쿠션 사면서 너무 건조할까봐 같이 구매했는데 사용감도 적당히 촉촉하면서 바른 후 밀착력 높게 잘 피부에 스며들어 괜히 유명템이 아니구나 느꼈어요. 건조함은 늦게 오면서 메이크업 상태는 오래 가서 잘 쓸 것 같아요. 곧 여행가는데 작은 사이즈도 같이 줘서 더 좋네요.",
    "text144": "베이스프랩류\n\nㄹㄴㅈ 랑 ㅇㄸㄷ 상품있어요\n\nㅇㄸㄷ는 너무광!!해서별로였고\nㄹㄴㅈ도 촉촉해서  간절기용으로 구매하였습니다\n\n면세점에서 할인다때려서사면 40ml 2만 5천원?이정도인데\n면세아니고 35ml 25000원이면 완전 최고\n\n피부상태완전 최악인날 각질다떠있을때 올려도 연작덕에 괜찮아보이네요",
    "text145": "워낙 유명템인데 가격대가 있는편이라 살까 망설였는데 이렇게 올영세일 기획세트로 나오면 사야쥬~!! \n선크림이랑 믹스해서 쓰는데 바르고 두드리자마자 밀착되고 위에 쿠션발라주면 지속력 오래갑니다.\n그냥 쿠션 바르면 코주변이 떠서 산건데 확실히 잘 잡아주는편이에요. \n화장전 기초도 너무 리치하게 안하고 쿠션도 덜 글로이한거 발라주는게 지속력 더 업됩니다. \n시간지나면 유분기가 은은하게 올라오는건지 광이나는건지 무너짐도 예쁘게 잡아줍니다. \n재구매의사 있어요~!!",
    "text146": "수분감도 적당하고\n워낙 좋다는평 많아서 샀는데\npower 지성인인데도\n8시간 지난후 수정화장 없는데\n무너짐없이 피부화장 유지된거같아요!\n물론 건조한날씨, 파우더처리하긴했지만\n그래도 지성인 이정도 유지하기 쉽지않음\n코부분은 어쩔수없지만 그래도 만족👏",
    "text147": "연작처음생겼을때 신세계에서 무료쌤플 받고 알게된 브랜드이고 제품입니다. 누구나 사용해도 좋을 베이스이고 예쁘게 파데먹이고 싶을때 사용합니다.\n지인에게도 무난템이상이라고 추천하고 할인할때 사서 좋네요. \n오히려 저는 작은용량이 더 좋네요^^ 쪼꼬미 쌤플도 있어서 그것도 잘 쓸게요.",
    "text148": "2년째 정착한 아주 꿀템이구요ㅎㅎ 너무 좋아요! 올영 세일할때마다 가서 쟁여놓는데 제 정착템은 안바뀌지 않을까 싶어요 ㅎㅎ 엄마도 써보시고 너무 좋다고 이것만 쓰세요. 제가 친구들한테 추천할때마다 꼭 써보라고 애원해서 혹시 광고빋았냐고 할정도에요! ㅋㅋㅋ 정말 꿀템이고 추천템입니다.",
    "text149": "10ml 추가 증정이라니 개큰 구매 가성비 미쳤네요. 코 옆이랑 입가 화장 뜨는 게 늘 스트레스였는데 연작 베이스 프렙 쓰고 화장이 훨씬 편해졌어요.\n\n겨울에는 스킨케어처럼 얼굴 전체에 바르고 여름에는 코 옆이랑 입가, 눈가 바르면 화장이 끼거나 뜨는 거 없이 잘 버팁니다.",
    "text150": "내일 오전에 중요한 일정이 있는데 오늘 베이스 프렙이 똑 떨어졌길래 오늘드림으로 빠르게 주문해봤습니다. 10ml 미니어처도 줘서 여행이나 출장 갈 때 들고 다니기 좋을 것 같아요!\n\n아침부터 여유있게 스킨케어 할 시간 있으면 좋은데 솔직히 다들 급하게 머리 말리고 나가기 바쁘잖아요. 그런 점에서 슥슥 바르고 쿠션 툭툭 두드리고 나가기 진짜 좋아요.\n\n진짜 건조할 때는 한번 바르고 파데랑 살짝 섞어서도 쓰는데 파데가 쫩쫩 붙어서 좋아요!",
    "text151": "화장을 하면서 각질 때문에 베이스가 뜨는 경우가 많아 곤란한 상황이 자주 연출되었는데요 연작 베이스프렙이 수분을 충전해주며 화장 밀착력을 높여준다고 하여 구매해봤습니다!!\n매장에서 테스트 해봤을 때도 느낀거지만 약간의 광채가 돌며 화장을 잡아주는 느낌이 들어서 만족스럽습니다ㅎㅎ",
    "text152": "얘를 바르고 화장하면 화장이 진짜 귀신같이 잘 먹어요. 그런데 문제는 얘를 바르면 잡티가 좀 잘 올라와요. 피부가 웬만하면 뾰루지가 잘 안올라오는데, 얘를 쓰고 꼼꼼히 안지우면 뾰로지가 올라와있어요. 저희 어머니가 이 제품을 쓰고 피부가 완전히 뒤집어져서 고생하셨어요. 저는 그정도는 아니지만, 정말 피부 화장이 잘 먹어야 한다, 지속력이 좋아야하는 날만 사용하는 편이에요.",
    "text153": "우선 베이스 표현을 정말 찰떡 콩떡같이 해줍니다! 제 친구도 사서 썼는데, 발림성이 별로라고 하는 쿠션도 요거랑 같이 발라주니까 진짜 예쁜 피부 표현을 연출하더라구요! 이걸 바르면 지속력도 올라가서, 중요한 날에 특히 잘 챙겨줘요. 미니 사이즈도 같이 들어있어서 어디 놀러갈 때 챙겨가기 좋고, 펌프도 깔끔하게 잘 나옵니다!\n❌단점❌\n좀 치명적이긴 단점이긴 한데, 이것만 바르면 다음날 이마에 좁쌀처럼 올라와요. 저만 그런게 아니라 이걸 추천해준 분도 그러셨고 위에서 이야기한 친구도 경험한 이야기 입니다… 그랗지만 이걸 바르고 안바르고 베이스 표현 차이가 너무 심해서 버릴 수 없어요 ㅜㅜ",
    "text154": "동생한테 영업당해서 샀는데 와 왜 이제 산 지 모르겠어요... 지성이라 맨날 매트파데 써도 무너짐 있는데 이거 쓰고는 훨씬 덜해요 열심히 쓰고 큰 용량으로 새로 사고 싶어요!!! 모르고 샀는데 25미리였던..",
    "text155": "지성이라 오후만되면 화장이 엉망이되는데 연작바르고나면 지속력이 좋아서만족하며쓰고있습니다",
    "text156": "에뛰드 볼류머 > 라네즈 > 연작\n\n순르로 촉촉한편\n.볼류머는 정말 엄마들이좋아하는 기름광 이었고\n라네즈는 겨울용\n\n연작을 봄여름용으로산건데\n\n이.. 기획 10ml주는게 너무알차서 여행때마다 자꾸 이거만챙겨가는중",
    "text157": "유명한 만큼 효과가 좋은 거 같아요. 다 쓰면 재구매 의사 있습니다. 올리브영에서 판매하는 구성도 좋아요.",
    "text158": "바르고 감동받음 속광이 올라오고 진짜 만족입니다 왜 인기많은지 알겟어요 ㅎ",
    "text159": "연작 넘 쥬아요 촉촉이 베이스 쫀쫀이 됨 \n두개 쟁엇는데 벌써 하나 다 썼어용 언제 다시 세일하려는지",
    "text160": "연작만한걸 못 찾구 있어여 연작 사랑해요\n베이스 뜨는 부분 볼부분이랑 코옆에 돌돌 바르고 피데바르면 개굿",
    "text161": "정말 너무좋아요 이거 바르고 화장하면 하루종일 얼굴에서 광이 납니다",
    "text162": "요즘 화장이 너무 안 먹어서 후기 좋아 구입했는데 괜찮은 거 같아요",
    "text163": "처음 사용해보는데 기초 후에 바르고 나면 쫀쫀한 느낌이 있어서 메이크업 지속력에 도움이 되는 것 같아요. 가격은 비싸지만 다음에도 구매할 것 같아요",
    "text164": "화장  잘잘 안무너지고 안날리고 좋아요\n부드럽게에 잘 발려요",
    "text165": "화장 잘 먹게 해주는 템으로 유명해서 써봤는데 확실히 화장했을 때 밀착력이 더 높아져서 좋았습니다ㅎㅎ\n다만 많이 바르면 좀 밀려서ㅠㅠ 양 조절 잘하면서 사용해주셔야 합니다ㅠ",
    "text166": "유명해서 샀어요! 근데 진짜 화잘먹이네요!! 좋아요 추천해요",
    "text167": "가격 빼곤 진짜 흠잡을 것 없이 완벽한 베이스..... 지성도 이거 쓰셔야 합니다 수분을 잡아주니 유분이 덜 나오는 것 같아요 파데 발림성도 좋아지고 넘 만족... 근데 비싸요 손 떨면서 삼",
    "text168": "하도 유명하길래 계속 고민 중이었는데 마침 올리브 영에서 싸고 좋은 구성으로 판매하길래 바로 구매했습니다. 그때 구매하길 잘했어요. 이 제품 사용하니 화장도 잘 먹고 땀 흘렸는데도 유지가 잘 됐어요.",
    "text169": "기초 바르고 연작바르고 썬크림 그다음 베이스\n이렇게바르고있어요\n바르고나선 시간을 죰 둡니다\n좋은거같아요 여드름도 안 나요",
    "text170": "바르고나면 베이스메이크업이 착 달라붙습니다 추천합니다",
    "text171": "진작에 사용해보고싶었는데 드디어 구매하게되었는데 기대가됩니다!!! 아직 화장 전에 사용을 안해봐서 얼른 사용해봐야겠어요!!!!!!",
    "text172": "유튜브에서 많이 보고 사봤는데 건성이라 연작 바르고 파데 얹으니 훨씬 촉촉해서 화장이 덜 떠요",
    "text173": "다들 연작 연작 하길래 궁금해서 구매 해 보았는데 확실히 밀착력이 좋아요 아주 만족 합니다",
    "text174": "처음 구매해봤는데 리뷰가 너무좋아서 할인기간에 바로 구매햇어요!! 아직 사용전이라서 기대됩니다",
    "text175": "연작 베이스프렙 좋아요.  가격이 살짝 부담스러운것 빼고는 추천합니다.",
    "text176": "연작 재구매에요\n프라이머만 사용하다가 처음써봤는데\n진짜 지속력이 너무좋아져서 다시 구매했어요\n여행용으로 가지고다닐수있는 작은용량이 들어있어서 좋아요",
    "text177": "베이스 올리기 전에 올려주면 광이 장난아니에요 광채가 끝내줍니다",
    "text178": "너무 사고 싶었는대 행사로 저렴하게 사서 만족해요 기대됩니다",
    "text179": "후기좋아서 구매했는데, 바르기전이랑 다름은 잘 못느꼈어요\n양을 늘려서 발리봐야겠어요. 끈적임없이 발림성이랑은 좋아요",
    "text180": "연작은 진짜 말모말모 너무 조아요 \n베이스 착 잡아줘서 앵간하면 뜨지도 않고 피부표현도 미쳤고 지속력도 잡아줍니다!!",
    "text181": "말로만 듣던 연작을 드디어 써보게 되었는데 ㅜㅜ 진짜 너무 만족해서 하나 더 구매했어요 쫀쫀하고 수분이 레이어링되는데 비싼값합니다 진짜 이 기획 최고다...",
    "text182": "유명하다는 그 제품을 이번에 할인할 따 구매하게 되었습니다\n제가 웨딩메이크업을 받았을 때 알게되었는데요\n정말 화장 하기 전에 발라주고 화장했을 때와 안했을 때의 차이가 큽니다\n화장도 잘 되고 유지력이 너무 좋아요",
    "text183": "좋은 후기가 많아 사보았습니다\n여행용으로 들고가기좋게 10mm기획도 있어 좋네요ㅎㅎ",
    "text184": "저렴하게 잘 구입했어요!!\n메이크업 지속력이 더 길어진 거 같아요 만족합니다!",
    "text185": "요즘 워낙 유명해서 사봤어요~ 나이드니 모공이랑 나비존이 심각한데~ 기초마지막 단계에서 사용하니 밀착되고 좋은것 같아요~ 작은것도 있어서 여행용으로 딱~ 한달후 리뷰도 적어볼게요!",
    "text186": "제 화장 인생이 이 제품을 만나기 전과 후로 나뉘었다고 해도 과언이 아닐 정도로 최고입니다..\n특히 건성 !!\n기초 끝내고 화장 시작하기 전에 발라주몀 화장도 잘 먹고 적당히 촉촉해서 완전 최고입니다 ㅠ",
    "text187": "화장할 때 사용합니다. 하지 않을 때 보다 촉촉합니다!!!",
    "text188": "진짜 막 와!!!!!너무 좋아!!!이거 바르면 완전 드라마틱하게 변합니다!!!!!는 아닌데 묘하게 안바른 날이랑 바른 날이랑 달라요 좀 무거워서 여행다닐땐 포기햇는데 10ml 증정품 줘서 개이득~~!~!!",
    "text189": "입소문템이라 믿고 구매했어요. 파운데이션 들뜸 방지용으로 구매해요",
    "text190": "지성인데 피부가 뜬다? 무조건 연작 ㄱ\n생각보다 촉촉?하고 확실히 이거 바르고 나니까 피부좋다는 말 ㅈㅉ많이 들음..",
    "text191": "원래 베이스 메이크업이 좀 뜨는 편이였는데 얘를 기초 바른 후 발라준다음 메이크업을 하니까 1도 안 들뜨고 피부관리 열심히 한 피부처럼 좋아 보여요 지속력도 올려주는듯",
    "text192": "기획까지 있어서 좋아요 기획상품이 통이 열리는 구조면 더 좋을텐데ㅎㅎ 여행갈 때 덜어서 가지고 다니고싶네요 한달 써보고 리뷰 써보겠습니다 ㅎㅎ",
    "text193": "양에 비해 비싼 거 같긴 하지만 기획 껴있을 때 사면 괜찮은듯합니다\n친구집에서 사용했었는데 너무 좋아서 바로 구매했어요\n밀착이 정말 잘됩니다",
    "text194": "후기 좋은 이유가 있네요! 만족해요. 가격대는 있지만 미니어처 줘서 좋아요 감사합니다",
    "text195": "유명한 이유가 있네요. 찐득해보여서 깔고 파데하면 밀리는거 아니야 싶었는데 파데를 잘 붙어있게 해줍니다.",
    "text196": "없으면 아쉬운 제품 \n근데 많이 바르면 밀려요 양조절 잘해야함",
    "text197": "여름보다는 가을 겨울에 화장 잘 먹어요!\n쫀쫀하니 좋은데 여름엔 제 피부는 너무 더워해서ㅠㅠ\n가을 겨울에 또 잘 써볼게요!",
    "text198": "연작은세일하면 꼭사놔야한다는 말이 있어서 구매했어요 매일쓰긴 좀부담스러운데 확실히 다르다네요?",
    "text199": "하도 여기저기서 난리길래 사봤는데\n그닥 조은지는 모르게써여 ㅋㅋㅋ",
    "text200": "피부화장이 잘 안된다고 느껴질때 이 제품 사용하면 확실히 들뜸이 없고 밀착이 잘되는 것 같아요!"
  }
]