[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 에센셜 물 스틱 글로우",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017895304ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178953",
    "text1": "예전부터 써왔는데 이번에 산건 왠지 예전꺼보다 덜 촉촉한느낌이에요. 예전에 가지고있던거랑 비교를해봐도 조금 덜촉촉한 비쥬얼.. 뭔가 바꼈나봐요. 이거만큼 좋은게없어서 쓰긴쓰는데 뭔가 속상 ㅠ ㅠ",
    "text2": "판매 종료가 되었네요?\n물광 효과를 기대하며 구매했는데 엄청 때 처럼 밀려서 밀착력이 안 좋아요 ㅠㅠ\n또 스틱 안에 검정 가루 같은게 있는데 왜 그런지 모르겠네요 ㅠㅠ!",
    "text3": "정샘물 베이스제품이 좋다 좋다, 해서 기대했는데 역시나 좋네요. 광내고 싶은 부위에 종종 사용중인데, 특별한 광채메이크업할때 사용하기 좋은 것 같아요.\n\n🩷메이크업 베이스 바른 후가 아니라 바르기 전에 스킨케어끝내고나서 광을 주고자 하는 부위, 예를 들면 콧대, 광대, 이마 부위에 살짝 문질러준 뒤에, 파운데이션이나 쿠션으로 문지르는게 아니라 톡톡 쳐서 흡수시켜주면 광이 무너지지 않고 이쁘게 자리잡아요.\n\n🩷입자도 크지 않고 은은하게 쿨웜톤 가리지않는 톤이라 휘뚜루마뚜루 손에 묻히지 않고 광채메이크업하기 좋네요:)\n\n😥그치만 지성분들께는 다소 비추천! 아무래도 기름이 많이 올라오는 코부위는 사용시 더 빨리 화장이 무너지는 느낌이라ㅠㅠ",
    "text4": "저는 스틱을 바로 피부에 문지르지 않고 브러시를 이용해 발라주고 있어요~\n\n피부 속부터 올라오는 광처럼 자연스럽게 표현되어서 이쁘더라구요 건조한 부분에 발라주면 촉촉해지기도 해서 계속 손이가더라구요 \n\n크기는 한손에 들어오는 정도에요 그래서 휴대하기에도 좋아요\n\n향은 무향이고 밀착혁은 중상정도?! 만족하면서 잘 사용하고 있습니다:)~",
    "text5": "일단 제 피부는 지성이라 그런가 기초만 잘 하면 얼굴에 광이 번쩍번쩍해서 이런 스틱밤은 쓰나마나 비슷할거라 생각했는데 아뇨 전혀요 완전 달라요\n\n지성이라 겨울에도 파우더팡팡이 필수인 사람인지라 파데와 파우더후엔 보송해져서 요즘처럼 겨울에 광이 도는 메이크업을 하면 하이라이터도 물론 방법이지만 그 투명한 촉촉광이 아니라 늘 아쉬웠거든요? 근데 이 스틱밤으로 광을 표현해주니 훨씬 예뻤어요 \n딱 기초케어 잘 했을때와 같은 광이 나와서 좋았고 메이크업아티스트가 만들어서 그런가 역시 제품력 하나는 끝내주는구나 싶었어요\n\n전 기존 물광스틱이랑 달리 펄이 있을줄 알았는데 펄이 미세펄인가 아니면 정말 없는가 막 스틱하라 같은 느낌은 또 아니고 샤땡의 스틱이랑 비슷하다는 생각이 들었어요\n샤땡은 이번에 가격이 사악하게 올라서 오육만원 하는데 정샘물이랑 효과도 사용법도 거의 똑같아서 이런류의 스틱밤을 사용하고 싶으면 추천드려요\n\n그리고 파데 전, 파데후 , 파파데후 여러가지 방법으로 여러가지 베이스를 깔고 올려봤는데 파데후 바르는게 가장 베스트긴 하지만 저같이 지성인 피부엔 파파데나 파우더처리가 끝난 후에 올려도 막 뭉치거나 그러진 않았어요. 물론 스틱 올린 자리엔 파우더를 많이 처리하고 올리진 않았지만 그래도 더럽게 지우개똥처럼 뭉치거나 하진 않았고, 스틱을 바르고 그위에 파데나 파우더를 올렸을땐 광이 덜 하긴 하지만 그래도 아주 은은한 윤광이 나서 만족했어요(근데 그정도 윤광은 평소 스킨케어때랑 비슷해서.. 지성피부한정) \n\n그래서 전 건성이면 정말 맘에 들어하실 아이템이라 생각이 들고요 그외에 물광메이크업을 즐겨한다면 역시나 추천드립니다. 스틱하라 스틱밤류를 썩 좋아하진 않지만 가땡 샤땡 스땡 옆나라 질땡스튜어땡 스틱타입까지 두루두루 다 써본 사람으로써 정샘물 스틱은 중상급으로 만족스러웠어요 \n\n종종 보는 정샘물유튜브 채널의 그 정샘물원장님만의 취향이 반영된 제품같다고 생각이 들고 물스틱 물크림 잘 쓰신 분들이라면 아주 맘에 쏙 들거 같아요",
    "text6": "운좋게 체험단에 당첨되서 써보게 되었습니다 \n정샘물 에센셜 물스틱 글루우 정말궁금했거든요^^그래서 장바구니에 담았던 아이인데 체험기회가 생겨서 너무 좋았답니다^^\n\n@케이스~펄감이 도는 블랙케이스고 립스틱처럼 돌려쓰는 제품이라 편함 뭐니뭐니해도 플라스틱케이스가 아니라 고급짐. 플라스틱케이스도 타사제품으로 써봤는데 뭔가 살짝 투박하고 떨어트리면 잘 깨지는 재질도 많은데 이건 그런 느낌은 아니라 튼튼. 뚜껑 열고 닫을때도 딱잘닫고 튼튼\n\n@향~은은한 꽃향♡ 향은 호블호없는 향 같음 강하지않고 부드럽고 은은해서 부담없는 향이라 좋았음 그런데 향은 기본 물스틱이 좀더 진함\n\n@끈적임~생각보다 없는편 바르고 손으로 문질하니 잔여감 없이 부드러움 정말 에센스 바른듯 잔여감없이 피부결 부드러워짐\n\n@발림성~엄청 뻑뻑하지는 않지만 쫀쫀하고 스물스하게 발리는 편임. 타사제품중 비슷한 제품 사용했을땐 넘 뻑뻑해서 충분히 열감준후 발라야되고 화장이 밀림현상이 심했는데 정샘물제품은 쫀쫀하지만 발림은 스물스함 처음 발랐을때만 살짝 더 매트하고 금방 부드러우면서도 쫀쫀하게 발림 기본 정물샘 에센셜 물스틱이 발림성이 더부럽게 발리고 쿨링감있고 바르면서 수분감 팡팡임 글로우 쿨링감 없음\n\n@사용위치~주로 눈가 이마 관자놀이등 주름이 지기 쉬운곳과 수분광이 필요한곳등에 바름\n\n@밀림현상~내츄럴한 베이스를 선호하지만 눈가에 잡티커버로 컨실러를 써서 혹시 심하게 밀리지는 않을까 살짝 걱정됐는데 심하게 눈에띄게 밀리지는 않았음. 녹으면서 파운데이션은 워낙 내추럴 해서 밀림이 잘안느껴졌음. 그런데 컨실러바른쪽은 살짝 스틱지나간 자국이 남아 컨실러바른게 좀 밀리긴 함. 그래서 손가락이나 퍼프로 살짝 마무리 해줘야 됨\n\n@유지~ 쫀쫀 착붙임. 그래서 살짝 아 나 뭐발랐구나 하는 느낌이 처음엔 났음. 익숙해지면 괜찮음. 유지가 오래되는 편임.같은라인 기본 에센셜 물스틱보다 유지는 좀도 오래됨\n\n@자연스러운광~손등테스트에서는 기본 동일 제품 물스틱과 크게 차이없고 광은 똑같아보였지만 막상 얼굴에 메이크업위에 바르면 느낌이 좀다른 광이남 두제품비교시는 기본물스틱이 좀더 자연스럽지만 글로우자체만보면 은은하게 오래유지되는 광이남\n\n@꿀팁~매이크업위에 바를시 살짝 스틱지나간 자리가 보이니 살짝 수정하면 좀더 자연스러워짐. 립바르기전 립밤처럼 바르면 각질이 덜생김\n\n@추천~주름신경쓰이거나 건조한분\n\n\n*자주 바르고 부드럽게 쓱쓱 쿨링감있게 발리는게 좋으면 기본 정물샘 에센셜 물스틱을 추천! 유지가 오래되는 광을 원하고 자주 안바르면 글로우 추천!전개인적으로 날씨따라 교차사용추천합니다",
    "text7": "정샘물 쿠션은 자주 사용했는데 이번에 물스틱 글로우는 처음이라 엄청 기대가되었고, 가격대비 10g이면 비싼쪽에 속하는 만큼 배송 온 후 바로 바르기 시작했습니다! 기초스킨케어후 물스틱을 건조해보이고 화장이 잘 뜨는 부위에 바르고 쿠션을 입히니깐 확실히 물광처럼 수분감 있어보이고 수정화장할때도 덧발라주니깐 광이 나서 좋습니다^^",
    "text8": "시간이 지날수록 피부에 생기가 없어 보인다는 생각이 많이 드는데요 피부가 건조해지면서 메이크업 하고 난 뒤에도 건조하고 생기가 부족한거 같아서 물광효과 주는 스틱을 찾았습니다 정샘물 뷰티는 워낙 인지도도 높고 제품력도 좋고 믿고 구입하는 브랜드이죠ㅎㅎ이 물스틱이면 물광피부 표현이 가능해서 생기 없어보이고 푸석푸석한 분들에게 추천드립니다!\n여러번 덧바를 필요없이 한 두번의 터치만으로도 화사하고 쫀쫀한 보습감이 더해지는 걸 확인 할수 있구요 보통 이런 광 스틱 같은 경우 광채감이 부담스러운 경우도 많았는데요 이 제품은 부담스럽지 않을 정도로 은은하게 피부표현이 되어서 데일리하게 사용하기 좋습니다 광대 주변 이마 나비존 부분에 몇번 슥슥 발라주기만해도 광채와 건조함 없는 피부표현이 가능해서 제 파우치에 필수 아이템이에요!",
    "text9": "솔직히 말해서 전성피부이기에 물광 메이크업을 선호하는 편입니다.\n특히나 촉촉하면서 피부가 고급스러워 보이는 느낌을 잘 살려줘서 물크림도 잘 사용해서 글로우 물스틱도 궁금하던 차에 올영체험단 으로 신청해서 사용하게 되었습니다.\n일단 촉톡하면서도 피부를 예쁘게 만들어 저서 데일리템으오 사용하기에 좋은 제품입니다.\n글로우시틱은 메이크업 전후에도 사용가능하며\n하이라이터, 베이스용으로도 사용이 가능합니다.\n가볍게 스윽~ 하고 발라주면 쫀득하면서 물광이 차르르~~갓 스파에서 나온듯한 피부표현이 가능하여서 수시로 바르는 물크림입니다.\n쫀쫀한 피부표현과 동시에 건조하지 않고 끈적임도 없기에 광메이크업을 좋아하지 않더라도 만족하며 사용이 가능한 제품입니다.\n특히나 기존 물크림,물스틱을 만족스럽게 사용하셨다면 적극 추천드리는 제품입니다.",
    "text10": "얼굴에 촉촉~하고 은은한 광채를 줘서 윤광피부를\n연출하고 싶을 때 사용하면 좋은 제품인 것 같아요💛\n\n저는 건성이라 매트한 질감의 피부표현 보다는\n빤짝빤짝 광이 도는 피부표현을 좋아해서 그런지\n글로우 스틱을 쓰는데 되게 촉촉하게 느껴졌어요!\n특히나 건조한 눈가나 주름지는 부위에 발라주니\n하루종일 촉촉하고 발림성도 좋았어요👍\n\n트러블로 올라오지 않았고 얼굴에 발랐을 때 끈적임이\n없어서 좋았고 메이크업 후에 위에 덧발라주었을 때\n포인트로 은은한 윤광표현도 가능했고 피부에 착 붙네요!\n겨울철 건조한 부위에 발라주면 보습력으로도 좋고\n생각보다 펄감은 느껴지지않은 제품이었어요💛",
    "text11": "요즘 너무 건조해서 이런 보습 스틱 가지고 다니면서 틈틈히 발라주고있어요! 작아서 휴대하기 좋구요\n\n제가 사용해본 어떤 스틱보다 제일 물광이 납니다 ㅋㅋㅋ\n한번만 발라도 번질번질해요 :0 그래서 화장 후에는 잘 안바르고, 화장 전에 기초 베이스로 발라주고있어요!\n보습력이 좋아서 베이스로 바르고 화장하면 진짜 촉촉하게 하루종일 유지됩니당\n\n향은 무향이고 \n밀착력 좋아서 바르자마자 피부에 삭 먹습니다 !",
    "text12": "이번에도 안타깝게 3순위로 생각해 뒀던 아이가 이렇게 왔다(늘 순식간에 마감되는 제품 가져가시는 분들 진짜 대단쓰~)\n아주 오래전에 오리지널 버전을 썼던 기억이 있는데\n(진짜 갓출시된 신상일때)\n그때는 그 끈적끈적한 느낌이 들어 싫었는데\n피부가 나이가 들어 건조함의 쓰나미가 뒤덮였는지 4번째 사진처럼 손등테스트를 하는데~~\n어? 나쁘지 않다?\n저때 넘 건조해서 따갑다고 느껴질때 테스트를 했었는데 금방 진정이 됐음~\n그리고 광도 예전에 버터 뚝뚝 떨어지는 광이 아닌 차르르 흐르는 광 같은 너낌?\n색도 약간 석류빛을 띤다. 이쁘다^^\n요거는 가을->겨울->봄 이 기간 환절기 시절에 잇템이 될듯하다. 나쁘지 않아!!",
    "text13": "와 광채 장난 아니네요ㅎㅎ\n첫 사용엔 뻑뻑할 줄 알았는데 처음부터 피부에 바를때부터 부드러워서 피부에 자극도 없겠다 싶었어요\n\n저는 보통 건조해지기 쉬운 눈가랑 콧볼이랑 볼 이어지는 부분에 발라주고, 좀 더 광채가 났으면 좋겠는 부위에 한번 더 발라줬는데 얼굴에서 광 뿜뿜 장난 아니네요ㅋㅋ\n그 피부 좋아보이는 광이 장난이 아니에요👍🏻👍🏻\n\n하루종일 일 하느라 피로 누적돼서 일어난 날에 발라주면 세상 푸석했던 피부가 빛나고 있네여ㅎㅎ\n건조한 피부에서 빛을 더 발할것 같은 스틱이에요!",
    "text14": "정샘물 제품은 워낙 유명해서 한번쯤 써보고 싶었는데 좋은 기회로 받아보게되었어요:)\n\n물광 효과 주고 싶은 부위에 슥슥 그어주면 자연스러운 광이 나와서 좋네요! 물광느낌에 좀 더 글로우한 느낌이 나서 고급스러워요.\n\n파데 위에 하기는 벗겨지기도 하고 부담스러울 수 있는데 썬크림 다음에 하면 자연스럽고 이쁘게 광나는 피부 연출할 수 있어요\n\n펄이 들어있기는 한데 부담스러울 정도는 전혀 아니고 건강한 피부결로 보이게 해주네요!\n\n요즘같은 환절기에 건조해지기 쉬운 피부에 문질러주면 피부 표현 짱 잘됩니다. 피부가 좋아보여용",
    "text15": "물스틱이 뭔지 궁금해서 올영체험단에 신청해서 사용해 봤습니다.\n\n저는 피피엘로  유명한 그 스틱은 너무 유분기가 많아서 못쓰겠더라구요. 그후 다른 브랜드 스틱도 사용해봤지만 민감성, 트러블성 제 피부에는 기름져서 여드름이 자꾸 올라왔어요.\n나는 스틱과는 안맞는구나 했었고,  발라도 사실 뭐가 좋은건지 잘 모르겠더라구요.\n\n그런데 물스틱을 만나서 생각이 완전 바꼈어요.\n본인피부에 맞는 스틱을 잘 사용하면 이렇게 좋구나 라는걸 느꼈습니다.\n썬크림 바르고 난 후 물스틱을 눈밑,  팔자주름,  눈썹아랫쪽,  입술산 등 꼼꼼히 발라줬어요.\n그 후 정샘물 쿠션으로 마무리 해줬는데 평소보다 얼굴에서 윤광이 나고 피부가 너무 좋아보이고 생기있어 보였어요. 푸석한 느낌이 하나도 없으니 밤에 잠 잔 피부처럼 보이더라구요.\n수정화장시에도 건조한 부위에 발라주니 히터켜서 건조한 실내에도 당기지 않고 촉촉했어요.\n화장도 들뜨지 않아 너무 만족합니다.",
    "text16": "이거 막 기름지지않고 적당히 유분기 있으면서 촉촉해요\n하지만 모든 스틱이 그렇듯.. 화장위에 바르면 화장이 다 벗겨집니다ㅜ\n파데할때 스틱바르고 파데 발라야되요 ㅜ\n수정용으로 괜찮을듯..\n게다가 건성이신분에게 눈가 발라주고 쿠션으로 수정해줘도 괜찮을거 같아요!",
    "text17": "(19호 미지근겨쿨, 건성, 볼메마름주의)\n<찐반응리뷰>\n\n와~! 진짜 빤짝반짝 이뻐요. \n\n몇달전까지 쓰던게 힌스 밤인데 그거 쓰다가 사용기한 다 돼서 버렸거든요. 근데 너무 궁금한거죠?, 메마른 저의 볼을 밝혀줄 이런 제형의 밤이요.\n\n그래서 체험단으로 신청하게 되어 \n감사합니다… ㅠ\n\n딱 그 광채예요.\n“양평 강물에 햇빛이 비춰서 반짝ㅂㅉㅂㅉ 반찍이는 그 빛”\n그 빛 같은 광채가 스르르 볼에 \n다이아몬드같은 빛깔이 비추는 거죠.ㅋㅋ\n아니, 진짜 거짓말못하고 진짜 그렇게 이쁘드라구요. \n이래서 정샘물하는구나 했어요. ㅋㅋ\n\n지속력은 \n똑같은 광채의 모양이 그리 오래가진 않고요,\n좀 지나면 첨보다는 줄어드는데,\n그래도 광채는 꽤 가더라구요. \n만족스러운 편이었어요. \n\n그리고, 엄청 촉촉해요. \n제가 얼굴메말라서 당기고 쓰리고 요새 그러거든요. \n근데 오후되면 매번 화장위에 크림을 바를수도 없고,\n미스트 세럼을 뿌려도 살짝 밖에 안촉촉해져서 메말랐는데,\n \n오늘 습도가 32%정도 였는데, 별로 안당겨서 \n‘아! 이거다!’ 싶었어요. \n\n그리고 광채나는게 되게 어울리는 얼굴이라 \n자주 발라주려고 하고 있어요, 과하지 않게끔요.\n\n덜 당기는게 젤 만족스러워요. \n\n그리고 막 번들거리지 않게 반짝여 좋아요.\n\n근데, 얼굴에 발랐을때 볼따시에 자꾸 머리카락 하나가 붙네요. 단발머리인데 자꾸 붙어서 오늘은 좀 불편한 느낌이 살짝 있긴 했어요. \n\n그래도 촉촉하고 이쁜 광이 도니 \n양보합니다. ㅋㅋ\n\n오늘은 진짜 스프레이세럼 한번도 안뿌리고 \n이것만 발랐는데 진짜 평소보다 이만하면 엄청 촉촉한 편이었어서 좋아요. 가끔 살짝 마르긴 하지만, 제 얼굴 컨디션을 비교했을땐 정말 괜찮은 효과!\n\n아주 괜찮네요. \n정말 힌스쓰다 이거 쓰는데 광채가 다르네요. \n다이아몬드광채\n\n너무 좋습니다.\n\n달라지는 부분 있다면 다시 수정할게요. 감사합니다!!\n\n5번사진: 위: 바르기전, 아래: 바른후.\n\n사용방법:\n정샘물쌤 방법이 상품설명란에도 있는데 그렇겐 아직 안해보고요, (물스틱도 사야되나요~ㅋ 왠지 끌리는..)\n우선 얇고 가볍게 화장후에 \n처음엔 손가락에 제형을 문질문질 묻혀서 \n광대쪽 코쪽에 발라줬어요.\n그러다 오후에는 화장이 좀 날라가서 \n스틱 자체로 해줬네요.\n화장지워지지 말아야 할때는 손가락으로 문질해주는게 필요.\n아니면, 그건 답답시렵다 싶으면\n스타카토로 쩜쩜쩜 발라주고 두들두들.(위생적이진 않네요.)\n\n이런 광채 첨 봐서 좋아영.\n\n* 쓰다보니 밑에서 캡슐같은것들이 나오는데\n은근 거칠하고 딱딱한 느낌이 있어서 좀 당황. \n잘 안녹아서 좀 그랬어요.",
    "text18": "☆정샘물 에센셜 물 스틱 글로우☆\n\n※올영체험단 90기에 선정되어 체험하게된 정샘물제품입니다.\n\n정샘물 제품 한번 사용해보고 싶었는데 이렇게 올체에 당첨되서 사용해보게 되니 넘넘 좋네요^^\n요즘 기초케어를 아무리 발라도 발라도 건조함이 너무 심해서 메이크업시 보습감이 부족한듯 느껴져 메이크업 할때마다 각질이 부각 될까 들뜰까 신경이 많이 쓰였는데 스틱글로우 사용해보니 보습력이 아주 좋네요^^ 미백+주름 기능성도 있구요~\n반짝거리는 펄 입자가 보이기 보다는 정말 말 그대로 은은한 물광+자연광에 가까운 광채가 돕니다^^\n그래서 과하거나 부자연스럽지 않고 더더욱 좋았어요~!!\n기초화장후에 스틱 사용후 메이크업을 하고 콧대,이마,볼,턱 부분에 부분 터치로 살짝 더 광을 내주니 더 좋은것 같아요~!!\n사용후 세안은 필수입니다^^",
    "text19": "광이 필요한 부분에만 예쁘게 표현하기에 너무 좋은 제품이네요 !!!\n글로우 제품이라길래 약간의 펄이 들어가 있는 제품일거라고 생각했는데 제가 느끼기에는 펄이 없다..(?) 하는 느낌이 들었어요 ㅎㅎ \n그냥 딱 예쁜 광이다! 하고 표현이 되는 것 같아요 ㅎㅎ\n선크림까지 바르고 요거 발라주고 쿠션 발라주면 진짜 자연스럽게 이쁘게 광이 돌아요! \n이렇게만 하고 부족하다고 하시는 분들은 쿠션까지 바르시고, 필요한 부분에 추가로 발라주면 좋을 것 같아용 ㅎㅎ",
    "text20": "제가 트루 디멘션 레디언스 밤 라이트를 가지고 있어서 비교해 봤어요. 정샘물은 그냥 물 스틱도 있고 글로우 버전 스틱도 있어서 차이가 궁금했습니다.\n\n힌스는 펄로 광이 차르르 느낌이면\n정샘물은 펄이 육안으로 잘 보이지 않지만 비교적 사진에서는 잘 보이더라고요.\n\n발림감은 둘 다 좋았고 자연스러운 것을 선호하신다면 정샘물이 더 나을 것 같아요. 스틱에 수분 캡슐을 넣었다고 들었는데 진짜로 있어서 신기했어요.",
    "text21": "원래 정샘물 애정하고 있어요\n쿠션부터 물크림 애용중이고 스틱도 사용중인데\n더 광채나는 글로우스틱은 첨입니다 !\n그냥 사용감은 말모…🫶🏻\n\n저는 워낙 극건성.. 화장하면 무조건 뜨는데\n시간지나면 코 근처나 눈가 주름부분이 특히 뜨더군요\n그럴때 스틱으로 스윽 발라주면 끝입니다\n뜨기전에 미리 해주는게 더좋고\n손으로 수정을 해주지않아도 보습력이 생겨서\n청결유지하면서 수정이 가능합니다 …❤️\n진짜 정샘물은 건성메이크업계의 진리예요 !!!\n완전 쵝오 …👍🏻 사계절내내 언제쓰더라도\n트러블없이 좋습니다\n\n✔️건성에서 강추 (정샘물 라인 다 강추합니다)\n✔️투머치하지 않은 보습력\n✔️휴대하기에 간편함",
    "text22": "피부가 매끄러우면서 윤광이 좔좔\n흘러여 ㅋㅋㅋ 이거 바르고 메이크업한 뒤로는\n사람들에 전부 물광 주사 맞았냐고 물어보네요 ㅎㅎ\n이거 다 쓰면 무조건 재구매 각이에요!!\n가볍게 발리고 피부에 자연스러운 광채가\n맴도네여~~",
    "text23": "가히랑 보습력은 비슷한데 확실히 좀 덜 밀려서 좋아요 역시 정샘물! 저는 강추드립니다 건성분들 특히 .. 지성분들이 쓰시기에는 살짝 무리일것같습니다 생각보다 리치해요",
    "text24": "아직 화장한 얼굴에 써보진 않았지만\n\n손등에 발라봤을땐 매끈매끈하니 반짝거려요\n\n많이 바르면 끈적거리고 달라붙지만 \n\n더 써보고 후기 남기러 올게요 총총",
    "text25": "물스틱 꼭 써보고 싶었지만 뭐가 좋을 지 몰라서 한참고민하다 체험단상품에 올라왔길래 신청하였는 데요! \n바르니까 바로 물광 뿜뿜 \n완전👍👍\n촉촉하구요 은은하게 물광이 올라와서 이뻐요\n\n용기도 반짝반짝이뻐요",
    "text26": "손목에 발색했을때 윤광이 나더라구요!\n베이스하기전에 바르고 하니까 윤광메이크업이 됐어요!\n그렇게 끈적이지도 않고 물크림도 사용해봤는데\n스틱버전이 더 좋은거같습니다\n완전 만족해요 강추!",
    "text27": "[ 올영체험단 ]\n\n제 피부타입은 복합성으로, 속건조를 자주 느껴요!\n그래서 부분부분 속건조를 잡을 수 있는 스틱제형의\n물스틱을 신청해서, 도착하자마자 메이크업 후 사용해봤어요\n\n✔️ 물스틱은 글리터가 있기때문에, 스킨케어 제품이 아니라\n사용 후 클렌징이 필요한제품입니다!\n\n보습감\n➡️ 기초제품도 아니니까 보습감을 팍팍 넣어줄거란\n기대 없이 사용했는데, 그래도 꽤 괜찮은 편이었습니다!\n✔️발림성도 부드럽고 피부에 밀착이 잘돼요✔️\n그래서 건조한 부분에 바르면 어느정도 촉촉하다고 느꼈어요\n스킨케어 제품이 아닌만큼, 이정도 보습감이면\n충분하다고 생각해요! 유분감이나 기름으로 느껴지지않아요\n\n펄\n➡️ 첫번째 손목사진이 그냥 손목이고\n두번째 손목사진이 바른 후 손목 사진입니다! \n정말 자세히 봐야 보이는 정도의 미세한 입자펄입니다\n하지만 자연광이나 각도에 따라서 펄 표현은 달라보알거같아요\n✔️엄청 글로우나 광이 아니라 미세한광이에요✔️\n하지만 하이라이터로 사용하기에는 좀 펄감이 부족할거같아요\n\n저만의 팁✨\n➡️ 물스틱을 얇게 한 번 발라주고\n위에다가 가루타입 블러셔를 올려주면 밀착력&지속력이\n더 좋고 따로 파우더처리 안해도됩니다,, 그리고 미세펄과\n섞이면서 더 촤르르 이쁜거같아요\n또 파우더로 건조해져서 화장 들뜰 걱정도 없습니다!\n\n총평\n➡️ 저는 매우 마음에드는제품이었어요!\n색조 메이크업 밀착시켜주기 쉽고 무엇보다 사이즈도\n작아서 휴대하고 다니기 좋아요\n그래서 다니면서 화장 수정할 때 보습 주는 용도,\n그냥 보습해주기 좋아서 다 사용 사 재구매 의사 있습니다!",
    "text28": "정샘물쌤의 제품음 워낙에 평이 좋아 기대하고있었습니다.\n마침 체험단에  상품을 사용 해 볼 수 있는 기회가 연결되어 너무 좋고 감사하네요~\n비슷한 상품인 타브랜드 제품을 시용한 적이 있는데 발림성, 지속성, 끈쩍임(?) 훨씬 정샘물 선생님의 스틱글로우가 좋네요~\n뻔득뻔득한 느낌이 없어 만족하며 사용중입니다.",
    "text29": "완전 촉축해요 이거 볼에 바르면 장원영물광피부메이크업 ㅆㄱㄴ",
    "text30": "미묘해요 궁금해서 사봤는데 물광린제 뭔지 미끌거리고 유분기 있어보여요",
    "text31": "너무 궁금해서 구입했어요 스틱이라 편한 듯 해요^^ 잘 사용해 볼게요*",
    "text32": "밀려요. 처음엔 만족했지만 여름되니 답답하기도하고 파데가 자주 밀려서 이제 안씁니다. 광주기엔 좋아서 가을에 다시 찾을지도.",
    "text33": "조금.. 스틱이 많이 물러요 . 힘조절 잘못하면 바로 부러집니다. 사용후 광택감은 좋네요",
    "text34": "✨반쨕 물광 메이크업✨\n마스크 아직 많이 쓰다보니 촉촉한 베이스를 바르면 밀리고 떡져서 보기 싫어지는데,\n매트 파운데이션 바르거나 맨 얼굴에 물스틱으로 광내고싶은 부위만 톡톡 발라주면 깔끔하고 촉촉해보이는 메이크업이 가능해요!!\n얼굴에 파데 바르고 스틱 문지르면 화장 밀리니까 선가락에 발라서 손으로 톡톡 두드리듯 바르시는 걸 추천드려요!!\n\n요즘 가* 멀티밤 사용하시는 분들 많은데 그 멀티밤은 피부 케어용으로 더 나은 것 같고\n물스틱은 메이크업 측면에 더 치중된 제품이라 펄도 있고 더 예쁜 표현이 가능해서 좋아요!!\n\n아쉬운 건 펄 때문에 나이트케어용으로는 불가능하고 정말 메이크업용으로만 쓸 수 있다는 점ㅜㅠㅠ\n그리고 촉촉한 메이크업을 유지하려면 가지고 다니면서 수정해주는 게 필요하다는 거!!\n근데 휴대도 편하고 수정이 용이해서 이 부분은 갠춘했어요!!\n\n아무튼!! 물광메이크업 좋아하시는 분들 정말 추천드려요!!\n촉촉하고 고급진 느낌이 들어서 추천!!",
    "text35": "저는 건성이고 예전부터 자주 쓰던 제품이라서 재구매했어요. 처음에 잘 모를때는 화장하고 밀리는거같아서 안썼는데 요령껏 살살 잘바르면 얼굴이 광이나고 촉촉해보여서 자주 애용해요. 생얼같이 보이고싶을때도 톤업크림바르고 볼 턱 인중 바르고 나가면 남자들이 피부좋다 왜 반짝거려? 이런소리를 자주듣고 풀메하고 발라도 이제는 안밀리게 잘발라서 얼굴이 촉촉해보여요. 처음이는 고체라서 바로 바르면 밀리는거같으니 손등이나 인중이 지긋이 누르고 녹여서 바르면 안밀리고 좋아요.",
    "text36": "스틱이 글로우다보니\n조금 끈적거리긴 하네요\n파데 위에는 힘들 것 같아요\n\n저는 선크림 후에 바르는데도\n약간 밀리는 느낌이 나서\n선크림을 완전 밀착된 후에 발라줘요\n\n지속력은 제법 오래가구요\n바른 뒤 트러블도 없네요\n\n꾸준히 사용해보고\n달라지는 점 있으면 수정하러 올게요 :)",
    "text37": "광이 사진에선 잘 보이지 않지만 윤광 표현하기에 아주 좋은 스틱이예요. 하지만 파데 다 하고난 위에 슥슥 하니 파데가 좀 벗겨지긴 하더라구요ㅜ 파데 전에 하는게 나을듯 합니다",
    "text38": "제가 몇달 전에 피부염 걸린 후에 피부에 유분이 안 나와서\n악건성이 ㄷㅚ서 뭘 해도 화장이 뜨고 그래서 정말 스트레스 심햇는데 정샘물 물스틱,물크림,물미스트,에센셜 누드 쿠션으로 완전 갈아탓어요 ㅜㅜㅜ\n일단 전 물크림 써도 뜨는 악건성인데\n물스틱 글로우는 정말 긋긋긓입니다 ㅜ 굿!",
    "text39": "메이크업전 기초까지 다해준 후\n물 스틱 글로우를\n이마, 눈썹 밑, 광대부분에 얇게 발라주고\n베이스 메이크업을 해주면\n은은하게 광나는 메이크업을 해줄 수 있어요\n다만 좀 많이 바르면 광나는거보단\n그냥 피부가 기름져 보이기 때문에 얇게 바르는것을 추천\n윤광 도는 베이스메이크업 하고 싶은데\n어떻게 해야할지 모르겠는 초보분과 어머님들한테 추천",
    "text40": "🌟  : 정착템 ! 재구매갈길 예정\n\n와 쓰자마자 정착템으로 마음굳은 제품은 처음인거같아요. 원래도 정샘물 브랜드 제품들 좋은 건 알았고, 물크림도 만족스러운 편이었는데 물크림 훨씬 뛰어넘는 제품이라고 느껴요.\n\n기초 바르고, 쿠션이나 파데 올리기 딱 직전 단계에 눈 아래, 양 볼에 바르고 미간이랑 콧볼 쪽 바른 뒤에 쿠션 올리면 진짜 촉촉하고 예쁜 피부표현 ,,! \n양볼이 건조한 편이라서 촉촉 쿠션이어도 잘 뜨는데 , 이거 쓴 후로는 오히려 약간 기름지듯 번들거리는 한은 있어도 진짜 안떠요 !!! 진짜 꿀템 인정합니다. 악건성인 언니한테도 발라줬는데 매트한 파데 올려도 안뜨더라고요 죽을때까지 정착템할래요ㅠ\n\n단, 왔다갔다 아무렇게나 막 바르면 안됩니다. 각질과 솜털을 뉘이듯이 한 방향으로만 바르면 효과가 두배 세배 네배 다섯배,,! 양방향으로 슥삭슥삭 바르면 기껏 눌러놓은 각질솜털이 역방형으로 다 일어나서 예쁜 피부표현에 방해가 되도라구요 \n\n가격이 저렴한 편이 아닌데, 매일써서 그런가 생각보다 빨리 닳는 느낌이라 살짝 눈물나지만 그래도 무조건 재구매할 예정입니다 :)\n\n~ 나의 리뷰가 도움이 되길 바라며 ~ 👼🏻🤍",
    "text41": "가히와같은 스틱밤을 생각하고 신청했는데 용도가 돔 다르더라구여 ㅎㅎ\n물광메이크업으로 화장전 전체적으로 바르고 메이크업을 해주는데 다르긴다르네요\n물스틱 글로우제품을 사용한날은 다들 피부가 좋아보인다며 ㅋㅋㅋ 유분감이 있다보니 지성보다는 건성이 사용하기 좋아요",
    "text42": "물광스틱은 사용해봤는데 요런 타입 스틱은 처음이에요!!\n그런데 발라보면 펄이 전혀 없고 다른 물광스틱이랑 비슷한 느낌으로 연출돼요!\n\n끈적임이 있어서 마스크 쓰면 다 묻어나고 없어져요ㅠ\n베이스 위에 바르는 거라면 스틱 자체로 바르는 거보다는\n손으로 녹여서 손으로 바르는 게 위생상 더 좋을 것 같고 베이스도 덜 무너집니다!\n\n무른 타입이라 너무 세게 손을 갖다대면 뭉개져요ㅠㅠ\n개인적으론 파운데이션이나 비비 바른 상태보다 톤업크림 정도 바르고 연출하는게 더 잘 어울리는 제품이었어요!!",
    "text43": "💞정샘물 에센셜 물 스틱 글로우\n\n얼굴에 윤광을 살려주는 제품입니다!\n발랐을 때 자연스럽고 은은한 광채를 내주는데요.\n오일이 들었음에도 수분감이 많아서 산뜻하게 사용 가능하다는 점이 마음에 들었어요~\n\n하이라이트 해줄 수 있는 모든 부분에 바르기 좋습니다.\n코, 광대, 이마, 턱 끝 전부요!\n일반 하이라이터처럼 펄으로 밝혀주는 게 아니라 윤광이라 정말 내 피부가 좋아보이는 그런 효과를 내줄 수 있어요😃\n\n사용하기도 좋고 제품력도 좋아서 추천드려요",
    "text44": "광이 도는 메이크업할 때 사용했는데 \n피부가 반질반질 진짜 좋아보여요 \n광스틱 같은 제품 꼭 사용해보고 싶었는데 \n정샘물 물스틱으로 첫사용 후 만족스러워서\n잘쓰고 있어요!!\n진짜 옅은 주름 정도는 커버가 되는듯 해용\n휴대하기 좋은 컴팩트한 사이즈이고 \n스틱이어서 사용도 편합니당\n근데 제것만 그런진 모르겠으나 후진이 안되네용\nㅎㅎ",
    "text45": "좋은기회로 이 제품을 써볼 수 있어서 정말 좋았습니다.\n 요즘 마스크해제가 되면서 글로시한 화장품들이 다시 떠오르고 있다고 생각하는데요~ 이 상품도 그 일종의 하나라고 생각합니다. 사실 개기름이랑 촉촉한 피부표현은 한 끗 차이라고 생각하는데 이 상품이 미묘한 한 끗 차이를 만들어주는 것 같아요 ㅎㅎ 발림성도 너무 기름지면 밀리거나 할텐데 이거는 너무 기름지지않아서 좋은 것 같아요. 오히려 건조한피부에 파운데이션이나 쿠션전에 바르면 떠서 안바르니만 못한데 이 때 이걸 써주면 각질이나 들뜸현상도 어느정도 가라앉혀주는 효과가 있는 것 같아요. 더욱이 휴대용으로도 너무 좋은 사이즈라서 간편하게 야외에서도 쓱쓱 바르면 되니까 수정용으로 혹은 피부가 너무 건조할 때 들고다녔다가 바르기 굿굿!\n물광화장표현 뿐만아니라 하이라이터 대용으로 쓰기에도 좋을 것 같은게 빛을 받으면 피부위에 올려진 요 아이가\n촤르르르 빈짝거리는게 너무 이쁘네요 ㅠㅠ \n이걸 고르길 정말 잘 한 것 같아요! 역시 믿고쓰는 정샘물... 갓벽합니다.",
    "text46": "피부에 자연스러운 광을 주는 제품입니다. 체험단 받아서 이제 막 사용해봤는데 판매종료라뇨... 살짝 당황스럽네요.\n\n화장 후에 사용하면 피부화장이 밀려서 기초 단계에 사용하시는 걸 추천드립니다. 자연스러운 윤광 피부로 연출해줘서 좋습니다. \n\n지성 분들 한테는 너무 리치하게 느껴질 것 같습니다. 멀티밤 느낌의 글로우 밤이라, 하이라이터와는 거리가 좀 있습니다. 건성분들 화장 안 뜨게 하는 템으로 좋을 것 같습니다!",
    "text47": "리뷰 쓸려고 하니까 왜 판매종료가 되었는지은 모르겠지만 ㅜㅜ\n생각보다 촉촉하고 민감성도 쓰기좋은 것같아요!\n눈밑이나 이마 등 화장 후 약간 건조한 부위위주로 하이라이터 대신(까지 하기엔 덜 반짝이지만) 자연스럽게 촉촉함 넣어주기 좋아요! 날 따뜻해지면 더 잘 쓸 것 같아용!\n단점은 유분이 많지는 않지만 바람 부는 날은 얼굴에 머리카락이 잘 붙어요 ㅎ ..",
    "text48": "메이크업 수정햘  때\n사용 줗인데 각질 잠재울떼 좋은 거 같아요",
    "text49": "제가 제일 좋아하는 제품이에요. \n스틱이라 편리성도 좋고, 휴대하기도 편합니다. \n다만 아쉬운 점이 있다면 지속성은 약하다는거..? 하지만 화장 전, 후 물광피부를 원한다면 추천이에요!! \n 일시적이지만 좋아요!!",
    "text50": "야생화 꽃잎에서 봤던 반짝이가 보여요. \n얼굴이 촉촉해보이고 당기지 않아요.",
    "text51": "음…제가 아직 잘 몰라서 유투브 보고 구매하고 써 봤는데 연습을 좀 더 해봐야 할 것 같네요. 발림성 좋고, 촉촉한 것 같은데… 시간이 지나니까 주름에 좀 끼임 현상이 발생해요. 베이스를 최대한 얇게해서 연습 다시 해 봐야겠어요.",
    "text52": "저는 광을 중요시 하는데 스틱은 처음 써봤습니다. \n도전한다 치고 구매해보았는데 \n이걸 왜 이제 알았을까요~~ ㅎㅎ\n아주 만족합니다 :-) \n믿고보는 정샘물이네요^^",
    "text53": "수정 화장할 때 유용하게 쓰고 있습니다\n들뜸이나 각질을 잘 잡아줘요",
    "text54": "아 좋아요. \n전에 그 방판 어디더라 그 제품 썼는데 그것보다 자연스럽고 예쁜 물광. 역시 정샘물선생님이시다. \n케이스는 떨어지면 찌그러졈묘.",
    "text55": "물광 메이크업 하고 싶을때 최고인 제품!!! 근데 지성분들은 약간 개기름처럼 보일수도..? 겨울에 쓰기 좋을거같애요 이거 쓰먄 사람들이 왤케 피부 물굉이냐고 물어봄 ㅎㅎ",
    "text56": "촉촉하고 발림성 좋고 휴대성 좋고 요새 파우치속 필수템이에요 계속 재구매해서 쓰고 있어요",
    "text57": "메이크업 후 사용하면 겉돌지 않을까 걱정했는데 촉촉함은 더해주면서 뜨지 않아요 휴대성도 좋아 계속 재구매해서 쓰고 있어요",
    "text58": "기존에 사용하던 제품이 딘종이되어 반신반의로 구매했는데 자연스러운 물광효과 있네요! 밀리지 않고 촉촉합니다.당일배송으로 한시간만에 빠르게 받았어요!! 재구매 각 입니다.",
    "text59": "아주 맘에안들어요 작은 알갱이들이 겉돌고 화장을 망쳐서 수정했다가 열;;",
    "text60": "화장위에사용하기는 밀리고 베이스전이나 휴대하면서 건조한팔자 눈가에 손가락으로 조금씩. 톡톡 바르거나 큐티클에 사용하고. 있어요",
    "text61": "기존에 물스틱 오리지널 쓰다가 다 써서 \n이번엔 글로우로 구매해봤는데 둘을 비교해볼게요.\n오리지널 : 가볍고 깔끔하게 올라가는 느낌. 바른 티 별로 안 나지만 건조함 잡아줌.\n글로우 : 바르면서 스틱이 잘 뭉개짐. 꾸덕하게 올라가는 느낌. 바른 티 많이 남 (광채 표현 잘 됨). 케이스 더 예쁨.",
    "text62": "완전 악건성인데 이거 발라주고 쿠션하면 하나듀 들뜨지않아요 완전추천",
    "text63": "밀림현상도 없고 극건성인데 촉촉하고 피부 좋아보이게 만들어요 탑이야",
    "text64": "사용하기 편해요 !\n수분감이 가득해서 수정하기 좋아요 ~\n각질을 잠재울수 있어요 !!",
    "text65": "휴대하기 편해서 좋아요 !\n보습력도 있어서 건조한 부분에 사용하기 좋아요",
    "text66": "아무래도 피부 본연 물광이 자연수럽게 있는개 최고인듯.. 인위적인 물광이라 그런지 기름 한바가지 엎어놓은 고급지지않은 물광연출 .. 샘물이언니 이번건 초콤 실망했으라..",
    "text67": "물세럼을 쓰면서 스틱제품도 같이 사봤는데\n스틱 제품이 갖고 다니기 편하고 수정화장할때도 좋아요\n\n수정화장할때즈음에 항상 피부가 뜨는 부분이 있는데 \n물스틱사용해주니까 그 위에 쿠션 얹혀도 잘 먹혀들어갑니다",
    "text68": "평소 광채나는걸 선호하는ㄷ ㅣ 요건 살짝 찍어주고 퍼프로 펴줘야되유 약간 바세린같기두허구 ~",
    "text69": "생각보다 엄청 번들거리는 느낌은 아니었어요. 얼굴 전체에 바르기보다는 평소에 메이크업 후 건조하다고 느끼는 부위에 발라줬더니 확실히 건조함이 좀 줄어들었습니다.",
    "text70": "촉촉해서 좋아요 :)\n저랑 엄마랑 같이 쓰는데 엄마가 더 좋아하세요.\n광도 반질반질하고 화장 위에 해줘도 안밀리고 좋았어요.",
    "text71": "건성이라서 글로우한 피부 표현을 하는데에 항상 어려움이 있었는데, 이걸 바르고 나면 반짝거려서 좋아요! \n피부타입 상관없이 예쁜 피부 표현 원하시는 분들한테 딱 좋을 것 같아요!",
    "text72": "건성이신 분들이 화장 전에 다른 다음 촉촉하게 유지시켜주는 제품입니다 겨울철에 특히나 필요한 것 같아요 여름철에는 큰 쓸모가 없을 것 같지만 겨울처럼 푸석푸석할때 쓰면 지속력에 도움줍니다",
    "text73": "샤* 힌* 글로우스틱 환장하는 사람인디..\n괜찮네요?가격만 내려가면 추천할만한거 같아요!\n뭐랄까 정샘물이 갬성 브랜드는 아니라 캐이스는 별로지만 추천할만합나당",
    "text74": "예민한 편이라 아무거나 쓰면 항상 문제가 있었는데\n이거는 딱 맞아요 좋습니다",
    "text75": "촉촉하고 물광이 올라오는 표현이 가능해요. \n\n메이크업 수정 할 때, 쿠션 커버에 살짝 물 스틱 문질러 주고 쿠션이랑 믹스해서 발라도 좋아요. \n\n화장 아기 싫은 날,  썬크림 바르고 스틱으로 원하는 부분만 쓰으윽 발라줘도 얼굴에 생기가 돌아서 좋아요 :)",
    "text76": "너무 만족스러워요 제품이 순해서 민감한 저에게 딱 맞아요\n저도 지인들에게 추천하고 있어요",
    "text77": "빠른 배송에 발림도 좋고 물광처럼 수분가득 너무 맘에 듭니다~~",
    "text78": "가격도 괜찮았고 저한테 너무 잘 맞아서 좋았어요! 완전 추천",
    "text79": "저한테 너무 잘 맞았고 가격도 괜찮아서 자주 사용할 것 같습니다!",
    "text80": "유튜버 모먼트인서울님 추천으로 알게 됐어요! 메이크업하고 톡톡올려주니까 광 진짜 예쁘게 도네요 :)",
    "text81": "광이 아주 잘 나서 샤땡 쓰는데도 만만하게 여기저기 바르는 용도로 구입했어요.향 빼고는 다 만족합니다.",
    "text82": "물광내기 참 좋은 제품입니다.샤#보다 물광효과는 더 좋아서 구매했어요.",
    "text83": "물크림을 샀어야 했는데 물스틱을 사버렸네요...\n제형이 참 신기해요. 완전 꾸덕한 바세린(75%)과 에센스(25%) 사이의 제형을 고체화 시킨 느낌입니다.\n\n여름에 사용하기엔 약간 무리일 수 도 있겠지만, 나름 연구해봤어요.\n저처럼 건성이시거나, 모공부자여서 잘 들뜨시는 분들은 이 제품을 베이스 이후 얇게 잘 펴바르고 파운데이션을 바르면, 확실히 들뜨는게 덜 합니다.(밀착력 최고)\n다만 얇게 바르지 못 하면 그 때부터는... 당신의 모공 존재감은 세상을 지배할 것이다-_-\n\n저는 모공 부자라 광대, 앞 볼(여드름 자국)에 바르고.\n요즘 날이 더워져서 바세린이 부담스러울 때, 수시로 입술에 바릅니다.",
    "text84": "약간 방수 기능도 되는거 같고 물광 스틱 중에서 이게 제일\n진짜 자연스러운 물광같음. 이거랑 파데 섞어서 수정 메이크업 해도 이상하게 뭉치거나 기존의 파데가 찍혀나오거나 하는거 없음 \n진짜 대만족임. 메이크업 다하고 코에 파데1방울이랑 섞어서 \n다시 발라주면 진짜 코 높아보임 강추",
    "text85": "수분광이 아니라 기름같은 느낌이 있긴해요 지속력은 꽤 오래가서 추천합니다",
    "text86": "너무 맘에 들어서 계속 살꺼같아요. 원래 메이크업을 촉촉하게 하는편인데 물크림이랑 같이 써주니 더 만족스럽고 촉촉해보이고 피부좋아보여요. 저는 화장이 안밀리던데 두껍게하시는분들은 밀리는거같아요",
    "text87": "음 이거때문인지 모르겠는데 이거 바르고 베이스하면 밀려요",
    "text88": "촉촉해보이고싶을때 바르는데 잘바르면 크게 밀리는거없이 바를수있고 글로시해보이는게 오래가진않아요",
    "text89": "넘 좋아요\n크기도 적당하고\n피부에 자극도 없네요\n담에 또 재구매하겠습니다",
    "text90": "음 이거 원래이런건진 모르겠는데 이거하고 쿠션하니까 다밀리도 별로",
    "text91": "메이크업하기전에바르면 좋아요 잘쓰겠습니다 감사합니다",
    "text92": "겨울에 무조건 쓰는 ㅡㅡㅡ!!\n글로우해서 촉촉하고용\n스킨케어>물크림>글로우스틱 ( 건조한 부위 : 입 주위 )\n에 발라용 화장 덜떠요",
    "text93": "잘쓰고있어요\n수부지에가까운 건성인데ㅋㅋ\n지금쓰기넘넘좋아요",
    "text94": "조금 더광이났음 좋겠는데\n쿠션바르고 이거바르면 뜨더라구욧ㅋㅋ",
    "text95": "처음엔 촉촉해보이는데 시간이 지날수록 수분감보단 유분같은 느낌",
    "text96": "역시 비싼건 비싼 이유가 있구나 싶은 제품이에요 ㅎㅎ 밀착력도 좋고 베이스 전에 깔아주면 광나는 피부 연출 가능해요 ㅎㅎ 구ㅛ",
    "text97": "겨울에 사용하면 좋을 거 같아요 촉촉한 메이크업 가능 가격이 비싼게 좀 아쉽네요",
    "text98": "용량에 비해 가격 비싼거 빼고는 다 좋아요! 블러셔 위에 발라주면 넘 예쁘답니당 굿굿",
    "text99": "상품밀착력매우만족하고지소력오래돼고발림성만족하고아주촉촉합니다",
    "text100": "물스틱이라는 제품은 처음 들어보고 처음 써봤는데 생각보다 너무 쵹쵹해서 만족합니다! 가격이 조금 있다고 생각하실 수 도 있겠지만 저는 추천합니당!",
    "text101": "물광템이라길래 샀는데 좋아요. 양도 많고 휘뚤마뚤 쓸 거 같아요",
    "text102": "계속 사고 싶어는데 쓰니까 빨리 안샀는게 후회햇어요. 추천합니다",
    "text103": "피부가 촉촉하고 건성피부도 많이 좋아졌어요. 추천합니다",
    "text104": "한달간 사용해봤는데요!\n역시 믿고 쓰는!\n이거 바른 날은 화장 지속력이 다릅니다!\n꼭 써보세용",
    "text105": "항상 떨어질 때 마다 쟁여놓는 중입니다\n촉촉 베이스는 이게 원탑",
    "text106": "광채 하나는 정말 예쁘게 올라와요\n그치만 꾸덕하고 잘 뭉개져요",
    "text107": "배송도 빠르고 제품도 마음에 들어요.\n재구매 의사 있습니다.",
    "text108": "배송도 빠르고 제품도 마음에 들어요.\n재구매 의사 있습니다.",
    "text109": "기초 마무리하고 올려주는데.. 너무 자연스럽고 예쁘게 물광이 올라와요. Laura Mercier llluminating 에서 정샘물로 정착 합니다.",
    "text110": "나 오늘 광나고 싶은데 하는 기분일 때\n메이크업 다 하고 스펀지에 톡톡 묻혀서\n얼굴에 툑톡 하이라이터처럼 연출하면 굿",
    "text111": "눈가나 입가가 건조할 때\n바르기 좋고\n수정 화장할 때도 유용합니다",
    "text112": "수정 화장이 필요할때\n사용중이에요\n건조한 부분에 사용하면 좋습니다",
    "text113": "음..샤× 저렴이 버젼이라고해서 사봤는데\n물광이 올라오는게 맞는건지 모르겟음.\n잘못바르면 개기름같아보임ㅋㅋㅋㅋㅋ\n난 손가락으로 톡톡 바르는편인데 그래야 메이크업이 안 밀리고 안 지워짐",
    "text114": "제가 악건성인데, 엄청 촉촉해서 좋아요~ 자연스런 광이 표현되고, 건조해질때 한번씩 덧발라도 좋아요~~",
    "text115": "크기가 크지 않아서 범위 설정하기 편했어요. 광도 과하지 않은 딱 속광 연출하기 좋은 느낌입니다.각도에 따라 반짝이는 광이 있어 하이라이터 안 발라도 괜찮았어요",
    "text116": "조금 밀리는감이있는데 물광느낌은 있어요. 바르고 고정이 필요해요",
    "text117": "광이 차르르 너무 예쁘게 올라와요! 완전 물광 그 자체에요💦 모공이 부각되기는 한데 그래도 예뻐서 잘 쓰고 있습니다!!!",
    "text118": "바를 때 좋은데 시간이 지나면 그렇게 은은한 광이 올라오는지는 잘 모르겠어요",
    "text119": "속광보다는 물광에 가까워요! 많이 바르지 않아도 촤르르 올라오기 때문에 더 좋은 거 같아요☺️☺️ 또 바르고 난 후 얼마동안은 인위적으로 보이는데 시간이 지날수록 제 피부에서 나온 광같아서 예쁘게 표현돼요🥵🤑🥵🤑",
    "text120": "첫 발림이 너무 번들거려요 조금은 부담스러워서 의식하게 됩니다",
    "text121": "화장 하는 날 : 기초 - 썬크림 - 물광스틱 - 파데\n화진 안하는 날: 기초 - 썬크림 - 물광 스틱\n\n이렇게 사용 중이에요 . 은은하게 광이 차오르는 피부가 되서 좋아요 :)",
    "text122": "선물용으로 재구입 했어요 :) 회장 안하는 날은 썬크림 바르고, 원하는 부위에 살짝 올려줘도 좋네요",
    "text123": "똥손이라 쓰기 어려워서 그냥 하이라이터 쓰는게 더 좋은 것 같아요",
    "text124": "각질일어나는곳이랑 수정화장할때 쓰는중이에요.\n생각보다 그저그래요.",
    "text125": "반짝 반짝 광이나고  좋아요\n코팅된것같아요\n겨울에사용하면 좋을것같긴한데  윤광메이크업 좋아하시는분은 여름에도 좋겠네요",
    "text126": "건조할때마다 눈주위에 발라요\n너무 건조해질땐 눈가가 쭈글하고 탄력도 떨어지는것같은데 요거한번 바르면 \n그냥 내맘의위안이 생기네요",
    "text127": "가격값 하는지는 모르겠지만 촉촉한 피부 표현할 때 좋습니다.",
    "text128": "가격이 좀 나가긴 하는데 이거 바르고 메이크업 하면 확실히 화장이 잘 먹는 게 느껴집니다.",
    "text129": "정생물 물 스틱 글로우 유명한데\n할인해서 구입했어요.윤광이 장난아니네요.",
    "text130": "얼굴이 촉촉해보이고 봏아요 지금은 사용못하지만 가을에 사용하면 좋을것같네요",
    "text131": "촉촉한 메이크업을 하고싶어서 구매했어요\n한여름에는 사용하기힘들겠지만 더 더워지기 전에 많이 사용하려구요",
    "text132": "피부 광낼때 너무 좋았어요! 다만,, 안에 캡슐이 녹지않아서 별로 입니다",
    "text133": "광이 장난이 아닙니다 좋습니다 강추해요우!!!!! ㅎㅎ",
    "text134": "물광 메이크업 할 떄 사용하려고 구매했습니다 반짝하니 좋아요"
  }
]