[
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션 10ml 단품",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "[기획] 오리지널(+미니픽서)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "솔직히 상품력은 좋아요 근데\n프라이머제품이 유통기한이 일년도 안남은거 주시면 할인을 50프로 이상은 해야하는거 아니에요 ㅠ ㅠ 너무한듯 받앗는데 일년도 안남은거라서 ㅠ ㅠ",
    "text2": "쉐도우 발색할때 베이스 컬러가 발색이 좀 약한 거 같아서 어반디케이 I 프라이머 사 봤어요. 이번에 픽서 기획이라 더 좋았습니다.",
    "text3": "사용하면 눈번짐도 없고 좋은 것 같아요. 가격이 조금 비싼 것 빼고는 아이프라이머 중 가장 좋아요",
    "text4": "이거 하나로 정말 지속력이 달라지네요 두배가 뭐야 세배정도는 오래감",
    "text5": "이거 애매함 잘 되면 완전 ㄱㅊ은데 가끔 픽싱이 빨라서 더럽게 밀착될 때도 있어서 손빠르고 기술 좋은 분들만 쓰셈 저한테는 애매템 ㅠ",
    "text6": "저는 미니픽서를 산 게 아니라 아이프라이머를 샀는데, 제품과 사은품을 바꿔서 보내주셨더라고요?ㅎ.ㅎ 아니라고요?\n아이프라이머는 개봉 후 6개월 내에 사용해야 하잖아요. 받은 게  1년 기한 남았으니까, 달력에 사용기한 d-day 써놔야 하는 거죠? \n그리고 왜 새로운 상품인데 스티커 붙였다가 뗀 흔적이 있죠? 혹시... jae go turry?ㅎ.ㅎ 아줌마 뿔났슴돠...",
    "text7": "요번 올영 세일때 여러 제품 구매하면서 같이 장바구니 넣어서 겠했는데\n사용기한이 좀 짧네요???\n(기존에 사용하던게 있어서 그거 다 사용하고 사용하려묜.... 더 촉박하게 느껴지긴 하는데...)\n가격 세일도 그렇게 되지 않았던 걸로 \n뭐 금방금방 사용하긴 한텐데\n그래도  좀 그렇네요...\n\nANYWAY, 아이 메이크업 잘 번지는 게 고민이신 분들이라면 사용하기 좋은 제품인 건 맞는데\n위의 부분의 좀 아쉽네요...",
    "text8": "눈화장만 하면 기본 판다라 프라이머 주문해서 잘 쓰고 있어요",
    "text9": "아까 리뷰한 뿔난 아줌마입니다. 하필이면 두 통이나 사버려서, 12개월동안 매일 써야 다 쓸 수 있겠어요. 아니면 이참에 두 개 뜯어서 왼쪽eye 프롸이머 팡팡, 오른쪽eye 프롸이머 팡팡 해볼까요.\n어반디케이, 이건 좀 에반디...okay? 뿔로 받아버렷!",
    "text10": "눈 화장이 자꾸 번져서 구매했어요 이거랑 어반디케이 픽서 조합이 짱짱",
    "text11": "어반디케이 아이프리이머는 정말 써도 써도 안줄고 지속력이 진짜 괴물임",
    "text12": "미니픽서 증정해줘서 둘 다 파우치에 넣고다니기 좋아요 건성분들은 겨울에는 쓰면 안될듯",
    "text13": "어반디케이 아이섀도우 프라이머\n\n눈에 파운데이션 끼고 유분 때문에 번지고\n특히 쌍까풀수술흉터있는분들\n무쌍\n스모키\n다음날까지 눈화장 유지되야 할때\n꼭 바르고 아이섀도우  발라주면  발색도 잘되지만\n지속도 오래가고 번짐도 없어요\n@바르기 귀찬은데 솔직히  쓰고 안쓰고는 천지차이인지라 \n@휴대하기도 좋고\n다쓰고 립브러쉬 로 쓰면되요\n\n@코에도 바를때도 있어요\n\n@화장안할때도 선크림이나 비비등 바르고도 눈에 바릅니다\n아이프라이머 는 어반디케이가 제일 나은듯합니다\n물론  올영 입점안된 브랜드도 괜찬은브랜드 있지만\n올영가격이 저렴하니  올영에서 삽니다",
    "text14": "어반디케이 아이섀도우 프리이머 포션\n\n@이제품은 꼭 눈화장할때만 쓰는건 아니에요\n선크림 비비크리림 ㆍ쿠션 ㆍ파운데이션\n눈에 뜨고 줄긋듯이 죽 보기 싫치요(크리즈현상)\n특히 주부님들들이나 무쌍들ㆍ또는 눈에만 유독 뭉치고 눈화장번지는분들\n\n\n*선크림이나 화장이 눈에껴서 떡져보이는데\n바르면 깔끔하게 해줍니다\n\n\n@별거 아닌거 같은데 사람 인상이 달라보여요\n눈에 파데나 껴서 앞에서 보면\n아 보기싫네  요런 느낌\n\n\n@언제바를 것인가 마지막에 눈어 똑똑 찍어서 눈가까지 아주 살살 몃번만 톡톡 튕기듯 끊어서 바름됩니다\n무색 무취라 \n눈시림없어요\n@바르기 어려운 분들은 \n@꿀정보ㅡ컨실러 브러쉬로 힘빼고 살살 펴바르고\n손으로 톡톡 서너번두두림되요",
    "text15": "어반디케이 아이섀도우 프라이머 포션\n오리지널\n\n어반디케이에서 아이섀도우 프라이머 몃가지 나오는데\n오리지널이 보통 다들 쓰는 제품입니다\n\n*첫번째 사진 내장브러쉬로 폈을때\n*두번째사진 손으로 두세번 두두리면 흡수 바로 되었을때입니다\n\n무색이고  눈에 파운데이션이나 쿠션 끼어서 보기 싫차나요 눈화장 특히 하는분들 ㅡ크리즈라고해요\n추잡아 보이자나요 \n특히 주부님들 \n이것 바르면  방지 됩니다\n\n선크림만 발라도 눈에는 유분끼자나요\n생얼에도 발르고 선크림 바른후에도 눈화장 안해도\n바릅니다\n\n또 눈가까지 발라주면 번짐도 덜해요\n\n픽서 까지 뿌려주면 수영장가도 무난하게 유지 되더라고요\n\n@이제품 쓰실때 중요한 꿀팁 ㅡㅡ\n뚜껑열고 바로 눈에 톡톡 바르면 안되고요\n내용물이 잘섞여 나오게  뚜껑잡고 여러번 돌리세요\n그래야 팁에 내용물이 잘섞여서 나오니 도움되세요",
    "text16": "어반디케이 아이섀도우 프라이머 포션\n\n일명 어반디케이 아이프라이머\n♡참고로 제후기는 다른분들 처럼 잘차려놓고\n사진 못찍지만  심심할때. 읽어보시고 도움되세요\n항상 내돈내산이고 좋은제품은 박수치고\n사놓고 후기 안올리는 제품들도  많아요\n구지 올릴 필요성없는 제품도 많거든요♡♡\n\n\n*아이프라이머 어반디케이 눈에 바르면\n일단 섀도우가 안지워집니다\n눈에 유분끼거나 쌍꺼풀 수술하신분들\n또는 무쌍분들  꼭 발라보세요\n\n*스모키 하시는 분들도 번짐 방지 위해 써보시길요\n*언제 발라야 하나ㅡㅡ파운데이션이나 쿠션 바른후\n눈에 팁으로 톡톡톡 찍으세요\n손으로 슥슥 밀면 금방 흡수되요\n무색 투명이라 이게 발렸나 안발렸나 하실텐데\n내장팁으로 눈에 톡톡 찍을때 넉넉히 바르세요 눈크기따라 톡톡 톡  찍어서 *특히 눈가 번짐 있는분 눈가 까지 도 바르시고요\n\n바로 흡수되고 손으로  바른부위 만저보면 적당히 부들부들해요\n\n이때 섀도우 바르면 발색도 잘되고 찰떡같이 붙어있습니다\n파우더 건조해서 눈에 못바르는 분은\n아이프라이머 추천해요\n\n*눈화장 안하는 분들도 눈에 유분 화장끼여서 특히 주부님들이나 보기 싫치요 발라놓으시면 무색이라 티안납니다\n도움되세요^^",
    "text17": "바를 땐 촉촉한데 스며들고 나면 매트?하다 해야 하나 엄청 유분감이 사라져요! 그리고 섀도우 발림성도 너무 좋아집니당 \n원래는 파우더로 마무리하고 섀도우 발랐었는데 프라이머로 바꿔보니 프라이머가 훨씬 낫네요!!\n그리고 같이 온 픽서도 진짜 좋았어요 써보니 이 픽서 구매해야겠다고 다짐했어용",
    "text18": "아이프라이머 서너개 정도 가지고 있는데 그 중에서 제일 좋아요",
    "text19": "엔통째 사용중임 이거없으면 크리즈 심한데 이거 쓰고나면 크리즈 아예 없음",
    "text20": "이거 바르고 안 바르고는 정말 차이가 너무 커요 무조건 쓰세요",
    "text21": "확실히 지속력이랑 섀도우 발색력이 좋아져요 요즘 꼭 써요!!",
    "text22": "쓰다가 다 써서 안 썼는데 꼭 써야해요 이거 없으면 아이메이크업이 안됩니다ㅠㅠ",
    "text23": "확실히 다른 점은 모르겠지만 그래도 기대를 가지고 매일 사용합니다",
    "text24": "제가 구매한것중에 가장 마음에 들어요 재구매 예정템이에요",
    "text25": "행사할 때마다 구매하고 있습니다! 강추 하는 아이템입니다!",
    "text26": "저는 진짜 신세계를 봤어요. 눈화장이 안번질수 있다니 제대로 쓰면 진짜 판다 탈출이에요",
    "text27": "부드럽게 발리고 양조절 엄청 해야함 아니면 섀도우 색 완잔 진하게 올라감",
    "text28": "양조절 잘해서 바르면 섀도우 벌색도 잘 올라오고 진짜 지속력이 좋아져요!",
    "text29": "어ㅐ 안사?\n베이스 바르고\n면봉으로 눈두덩이 유분기 닦고\n이거 한쪽  손가락에 뭍히고\n다른 쪽 손가락으로 문질문질(et처럼)하고\n눈두덩이에 토도도도독하고 위에 파우더 바르면 ㄹㅇ 하나도 안번짐 참고로 본인 ㄹㅇ 개지성이라서 뭘 해도 눈화장 주룩주룩 녹아내력엇음",
    "text30": "쌍커풀 라인에 자꾸 파데랑 섀도가 끼고 애굣살 주름이 부각돼서 구매해봤는데 양 조절이 진ㅋ자 중요한 것 같습니다,,, 첨이 뭣 모르고 스윽 발랐다가 다 밀려서 당황했는데 요즘엔 어케저케 양 조절 해가면서 바르고 있어요ㅎㅎㅠㅠ  아직 더 숙련이 필요할 둣,,,,",
    "text31": "사용기간이 아쉬웠던 구매였던 거로 기억하는데\n제품은 괜찮아서 잘 사용했어요~",
    "text32": "메이크업 할때 필수템은 어반디케이 제품이 많다죠 ㅎㅎ 빠른 배슝 감사합니다",
    "text33": "아이 프라이머로는 이만한게 없어요~발색이 오래가서 좋아요",
    "text34": "섀도우의 발색력과 지속력을 높여주는데다가 궁금했던 픽서까지 있어서 좋았어요",
    "text35": "라스트픽으로 엄청 저렴하게 구매했어요 아이 메이크업 발색력이랑 지속력이 좋아져요",
    "text36": "확실히 쓰고 안쓰고 차이가 커요 특히 여름철에 지성분들 필수",
    "text37": "눈화장 지속력을 올리고 싶은 날에 쓰게 됩니다. 그리고 구성이 픽서를 콘서트 갈 때만 쓰는데 딱 맞게 나와서 좋았습니다",
    "text38": "솔직히 아이프라이머 근본은 어반디케이 맞죠 근데 유통기한 이건 아니죠 저는 몰랐어요 이정도로 짧게 주실지 ... 2026년 8월은 넘하신거 아닙니까 ... 이렇게 대용량 프라이머를 일년 기한을 주시다뇨 😞 소비자는 서운핑",
    "text39": "발색이 훨씬 잘 되는데 묻어나오는게 약간 팍팍 되지는 않아서 아쉬우ㅜ요ㅠ",
    "text40": "제품은 너무 맘에 들어요. 하지만 유통기한이 정말 짧아요…ㅎ….. 그냥 재고털이 아닌가…싶어요 다음에는 트래블 사이즈로 구매하고,, 올영에서는 구매의사 없습니다… \n어반디케이 아이프라이머는 처음 구매인데 진짜 제품은 맘에 들어요,, 참고로 저는 수부지+눈가 착색 심함+ 섀도우 잘 날라가는 편입니다.\n\n타사 제품과 비교해보면 ㅈㅂㄷㅅㅇ 프라이머는 색이 있어서 착색 커버가 좋은가..? 싶었지만 지속력이 별로고 섀도우 다크닝은 그대로 오고 층 분리..?가 되는 제품이었고\n\nㅁㅅ 아이프라이머는 진짜 뭐.. 왜 바르는지 모르는 느낌이에요ㅠ발랐을때 효과가 없었고 오히려 밀리는 느낌..? 건성은 괜찮을려나…싶은 유분감 있는 제형입니다..\n\nㅁ 페인트팟은 뻑뻑하게 발리지만 눈이 판다여서 어두운 저의 눈을 밝혀줘서 좋았어요 ! 초보자는 바르기 어려울 수 있지만 지속력 엄청나고 적응하면 바르는 요령을 알게 됩니다.!. 단점은 색이 있다보니까 바르고 싶은 섀도우가 페인트 팟 색과 섞이는 그런 당연한 단점..?밖에 없어요! \n얘도 좋아요 !\n\n어반디케이는 눈가 착색에는 도움이 별로 안 되지만 섀도우 지속력을 잘 잡아줘요 ! 양조절도 한번 손에 덜어서 바르면 밀리지도 않고 아이프라이머 많이 써봤는데 제형 좋습니다 !",
    "text41": "눈물이 많아서 프라이머가 필수인데 이거 바르면 눈이 안번지고 눈화장이 오래가요",
    "text42": "음 좋은 것 같아요 근데 가격대비 너무 비싸다는 느낌이 들어서 세일할 때구매하기를 추천드립니다",
    "text43": "유통기한 에바다 진짜 .\n재고처리해요? 어이없네요 사지마세요~",
    "text44": "어반디케이 미니 픽서들은 노란색이든 보라색이든 디자인이 꼭 깨진 것 같아서 첨 보면 깜짝 놀라요",
    "text45": "확실히 눈메이크업 지속력이 좋아져요 증정으로 미니픽서도 줘서 좋음",
    "text46": "매번 섀도우 발색 잘 안되는 사람이라서 구매했는데, 나는 잘 모르겠ㄸㅏ...",
    "text47": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text48": "아이메이크업 고정력도 좋고 \n예쁘게 잘 올라가여\n만족스러워용",
    "text49": "확실히 바르고 안바르고의 차이는 있어요 바르면 확실히 덜번져요 대신 양조절을 잘해야해요",
    "text50": "아이프라이머는 저는 필수로 사용하는 편인데 너무 매트한 편도 아니라 더 잘 썼습니다 !",
    "text51": "최대한 많은분들이 보시라고 리뷰 같은내용으로 남깁니다.\n어그로 아니고…진짜 이거 사지마세요ㅋㅋ…\n\n❌무슨 이게 싼 제품도 아니고 가성비도 아닌데 유통기한이 1년밖에 안남은걸 주나요??? \n\n이따구로 올영세일때 팔아먹어서 재고처리하려고 기획세트 만들어서 파는건가요? 차라리 걍 단품을 다른데서 더 싸게 살듯요;; 올리브영 쿠폰도 진짜 짜게주면서..;; 올영세일때 떨이로 팔아먹으려는거같아서 너무 괘씸함. 이런리뷰 진짜 한번도 안썼고, 요즘엔 리뷰 귀찮아서 잘 안쓰는데 이건..너무 선넘어서 적고가요.",
    "text52": "사실... 사용하고 잇는데 브들 아이프라이머를 거의 다 썻는데 만족스럽지 않아서 유명한 이 제품을 구매햇는데... 쓰기 너무 아까워서 못 쓰고 잇어요... 덤으로 주는 픽서는 말하기 입 아픕니다 빨리 써 보고 한달 리뷰로 찾아오께요...",
    "text53": "어그로 아니고…진짜 이거 사지마세요ㅋㅋ…\n\n❌무슨 이게 싼 제품도 아니고 가성비도 아닌데 유통기한이 1년밖에 안남은걸 주나요??? \n\n이따구로 올영세일때 팔아먹어서 재고처리하려고 기획세트 만들어서 파는건가요? 차라리 걍 단품을 다른데서 더 싸게 살듯요;; 올리브영 쿠폰도 진짜 짜게주면서..;; 올영세일때 떨이로 팔아먹으려는거같아서 너무 괘씸함. 이런리뷰 진짜 한번도 안썼고, 요즘엔 리뷰 귀찮아서 잘 안쓰는데 이건..너무 선넘어서 적고가요.",
    "text54": "지속력•발색력도 좋아지고 크리즈•번짐도 없다고 하니, 너무 궁금해서 구매해봤어요.\n\n저의 주 고민은 쌍꺼풀 라인에 끼는 크리즈현상인데 이것만 해결되도 너무 만족할 것 같네요.\n(과연 실제로 어떨지!)\n\n+평소에 써보고 싶었던 픽서가 미니 용량으로 증정되는 기획이라 마음에 듭니다!\n+아무리 아이프라이머가 소용량으로 사용한다지만 용량은 작고 가격은 너무 비싸요🥲",
    "text55": "지속력•발색력도 좋아지고 크리즈•번짐도 없다고 하니, 너무 궁금해서 구매해봤어요.\n\n저의 주 고민은 쌍꺼풀 라인에 끼는 크리즈현상인데 이것만 해결되도 너무 만족할 것 같네요.\n(과연 실제로 어떨지!)\n\n유튜브 보니까 문제는 양조절이더라구요? 양조절 잘못하면 안 쓰는게 낫다고 할 정도..,\n하지만 워낙 유명한 제품이니까 기대해봅니다 :)\n\n+아무리 아이프라이머가 소용량으로 사용한다지만 용량은 작고 가격은 너무 비싸요🥲",
    "text56": "아이 메이크업할 때 없어선 안될 템 n통 째 사용하고 있는데 솔직히 아이프라이머랑 픽서는 어반디케이 못벗어나겠어요 다른 제품들도 좋은데 저는 이제품만 매일 쓰게 되더라구요 쌍커풀이 진해서 베이스하면 주름사이에 자꾸 끼고 메이크업 지속력을 중요하게 생각해서 정말 필수로 발라주고 있어요\n\n이거 없으면 눈화장 못함",
    "text57": "어반디케이 아이프라이머는 이번에 처음 써봤는데 역시 유명한만큼 좋은 것 같아요!",
    "text58": "아주 소량만 바르기때문에 용량은 작아도 꽤 오래쓰는 편입니다 눈에 유분이 많아서 외출시 매일 바르는 편인데 바른날이란 안바른날이랑 화장 지워지는 속도가 다른것같아요",
    "text59": "얘가 발릴 때는 촉촉한데 나중에 말리면 조금 땡깅 정도로 매트해져요 근데 이거 혁명템이에요 이거 쓰고 제 애굣살이 엄청난 유지력을 뿜내요",
    "text60": "사놓고 제대로 사용해 본적이 없어서 잘 모르겠어요 약간 기름기 있어요",
    "text61": "원래 잘 번지는 눈이라 사봤는데 이 돈 주고 살만 한 건지는 잘 모르겠어요 그냥 그 돈으로 좋은 파우더나 매직실러를 사세요",
    "text62": "제품력은 좋아요\n섀도우 발색을 더 선명하게 해주고 아이 메이크업 지속을 높여주는 건 체감이 됩니다\n딱 근본 아이프라이머의 역할을 하고 있는 건 인정\n근데 이번 거 사용기한도 그렇고 제 건 제품 내용물이 분리가 된 건지 투명한 층과 뻑뻑한 살구색 층으로 분리가 되어서 사용할 때마다 팁으로 저어줘야 하더라구요\n그리고 눈 쌍꺼풀 라인과 눈꼬리 접히는 부분에 유분기가 생겨서 이 부위에 공들여서 프라이머로 처리해주는 편인데 이걸 사용하는 날마다 눈이 건조해져요 \n렌즈랑 같이 사용하니 배로 건조해지고 눈이 뻑뻑함ㅠ 점점 피로감생겨요",
    "text63": "예... 저도 시키고 나서 확인했는데 사용기한이 1년밖에 안 남은 제품... 주셨네요\n열어서 써보니까 내용물도 섞여있지도 않고 힘들게 누르고 팁 휘젓고 섞어서 써야겠더라고요\n유튜버분이 이거 좋다고 했던 기억에 샀는데 이거 쓰고 화장하고 나가면 눈 뜰 때 뻑뻑해지고 쌍액한 것처럼 눈이 땡기는 느낌 너무 심해요 \n잘 활용 못하겠어요 ㅠㅠ",
    "text64": "역시 믿고 보는 브랜드 여기꺼는 비싸지마뉴다 젛음 꼭 사셈 후기 볼것도 없댜",
    "text65": "이거 쓰면 눈화장 지곡력 진짜 짱 이거없음 화장 멋해여 꼮꼭 사세여",
    "text66": "샘플을 처음 써봤는데 저는 무쌍이지만 눈화장이 잘 번지는 편은 아니예요 근데 가끔가다가 언더라인 마스카라가 살짝 번지는 감이 있어서 그게 싫어서 샘플을 써봤는데 확실히 안번지고 발색도 잘 되는거에용~~~ 그래서 냅다 본품도 구매했어요!! 근본템은 이유가 있다",
    "text67": "원래 쓰던거라 세일 하는 김에 샀어요.\n상품은 정말 최고예요.\n뭘해도 번지는 눈이었는데 이제 걱정없구요.\n이거 없으면 이제 눈화장 못합니다.\n근데 기획세트 사시면 26년 8월꺼 옵니다.\n이럴줄 알았으면 트래블용 샀을텐데 완전 실망이예요.\n지금 쓰는 것도 너무 오래 써서 바꿔주는 건데 유통기한 이런걸 주시나요?\n귀찮아서 쓰지만 정말 실망입니다.\n다들 제 리뷰 보고 사셨으면 좋겠어요.",
    "text68": "작년 1월에 산 아이프라이머가 26.07까지였는데 이번 기획은 26.08까지네요. 픽서는 27.12인데, 정작 본품인 아이프라이머 유통기한은 26년도이니 참고하시면 좋을 것 같습니다. 다음에는 그냥 트래블 사이즈 살까봐요.",
    "text69": "저한텐 너무 픽싱이 빠르고 베이스도 좀 밀려서 엥 스러웠음 그래도 양 조절 잘하고 빨리하면 ㄱㅊ 오히려 얘보다 같이 온 픽서를 더 잘 씀..",
    "text70": "프라이머 샵 원장님이 추천해주셔서 구매했습니다. 처음에는 가격이 왜이렇게 사악하지? 했는데 그 이유가 다 있다는 점 .. 눈화장이 진짜 오래가는거 같고 끈적이 없이 부드러운 크림제형이라 좋습니다.\n여름에 써도 괜찮을거 같아요",
    "text71": "메이크업 받으러 갔을때 쌤이 추천해줘서 구매했어요. 가격은 사억한데 쉐도우 오래 지속되는 느낌",
    "text72": "눈가 착색? 가리고 쌍꺼품 끼는 거 막기 위해 샀는데 잘 모르겠어요\n구성은 좋긴 해요",
    "text73": "아이프라이머 많이 안써봐서 양조절과 바르는게 조금 어렵지만 지속력 확실히 좋아요",
    "text74": "아이프라이머는 어반디케이가 최곱니다! 발색도좋고 완전최고에요",
    "text75": "좋아요 추천 /‘ㅁwnanekkfogogakqowopd",
    "text76": "하나있으면 엄청 오래씀. 양도 진짜 조금만써야 안밀려요.",
    "text77": "음 솔직히 저는 이게 효과가 느껴졌다 이렇게ㅜ말할수는 없을것같네요 그저그런,,😅",
    "text78": "솔직히 이거 사용해도 무슨 특별나게 픽싱 잘되고 그런건 못느꼈어요",
    "text79": "되게 작고 이 가격에 이게 맞나... 뭔가 잘 못 산건가 싶기도 해요. 올때 포장 상태가 진짜 써도 되나 싶었는데 열었더니 제형도 크림하고 물 분리돼서 동동떠다니는 느낌이라 아직도 이게 맞는지 모르겠어요. 엄청 조금씩 나오고요. 그리고 눈가착색이 진해서 그런지 올려도 눈가 색 변화는 못느꼈어요. 근데 확실히 아이셰도우 잘 올라가요. 그리고 유지가 진짜 잘 돼서 너무 신기하더라고요. 아이프라이머 처음써봐서 다 이런건지는 모르겠는데 진짜 눈가가 이렇게 오래 밝았던 적이 없는 것 같아요. 아이라인도 유지 잘 돼고 녹아서 끼는게 없어서 너무 좋아요. 눈가 끼임 얘기 많던데 전혀 못느꼈습니다. 일단 만족해요. 근데 가격하고 양 때문에 다시 살지는 모르겠어요",
    "text80": "🍀 두번째 구매하는 프라이머!\n🍀 뭔가 확! 다르다! 이건 모르겠는데 안 쓰는 것보단 쓰는 게 나은듯!?\n🍀 가끔 잘못 쓰면 섀더우 뭉침 이슈가 있긴함 조금만 발라야댐!",
    "text81": "아주 좋아용~!\n쌍커플 사이에 안 끼고 지속력도 좋아져서 섀도우바르기전에 꼭 씁니다",
    "text82": "제가 쌍커풀 라인에 화장이 잘 번져서 항상 어빈디케이꺼 쓰는데 올리브영이 싸서 잘 구매했습니다^^",
    "text83": "눈화장 안지워지게 해주는 걸로 유명해서 구매했는데 사용하기 무난한거 같습니다.",
    "text84": "바르고 화장하면 번지지 않이서 좋은데 엄청 매트해서 눈가에 가루 떨어지면 지우기가 힘들어용",
    "text85": "신기하네요~  눈두덩이 건조해서 섀도하면 주름에 끼는데 확실히 덜 끼는것 같아요! 가격은 비싼데 잘 맞아서 재구매도 할것같네요~",
    "text86": "늘 사용하는 제품이에요\n특히 여름에는 필수!!\n시간이 지나 번져도 예쁘게(?) 무너져요",
    "text87": "🍀 두번째 구매 중인 아이 프라이머!!\n🍀 솔직히 다른 건 크게 모르겠지만\n🍀 발라야 섀더우 색감이 더 확 눈에 띄고 오래가는 거 같긴 함!",
    "text88": "눈화장 잘유지시켜주기로 워낙 유명한 제품이라 세일할 때 사봤어요 성능은 써봐야 알 것같아요.",
    "text89": "잘 사용하면 확실히 좋긴한데 스킬 터득이 조금 필요해요 양 조금이라도 많아지면 프라이머끼리 뭉쳐버리고요 (+베이스도) 적은 양으로 잘 펴발라서 사용하는게 중요합니다. 처음엔 잘못 사용해서 효과가 하나도 없어서 돈날렸다 했는데 다시 제대로 써보니 확실히 쌍꺼풀 사이에 안끼고 눈화장 지속력이 엄청 올라가요",
    "text90": "눈물이 많은 눈이라 아이메이크업 지속력을 높이고 싶어서 구매했어요.\n\n전혀 효과가 없는것 같아요. 제가 잘못 사용한걸까요..\n아이라인도 그대로 번져서 팬더눈 되고 그냥 이제품 사용하기 전보다 아이메이크업이 더 지저분하게 무너져요.",
    "text91": "눈물이 많은 눈이라 아이메이크업 지속력을 높이고 싶어서 구매했어요.\n\n전혀 효과가 없는것 같아요. 제가 잘못 사용한걸까요..\n아이라인도 그대로 번져서 팬더눈 되고 그냥 이제품 사용하기 전보다 아이메이크업이 더 지저분하게 무너져요.",
    "text92": "저랑 언니랑 각각 구매해서 사용중입니다.\n확실히 아이메이크업 지속력이 좋아집니다.\n아~주 소량으로 잘 펴발라서 사용해줘야해요.",
    "text93": "눈화장 번지는분들은 꼭 필수템이에요.\n증정으로 유명한 픽사도 줘서 좋아요.\n정말 소량 사용해야됩니다.",
    "text94": "모든 사람이 추천하는데는 이유가 있다\n메이크업 지속력을 높이고싶다면 선택이아닌 필수입니다!\n강추",
    "text95": "근데 개인적으로 아이프라이머 쓰는 거랑 안 쓰는 거랑 비슷하던데 나만 그래요..?",
    "text96": "이거 하고 쉐도우 바르면 지속력은 좋긴 한데 망가지면 진짜 망가짐 뭐라해야되지 되게 지저분하게 벗겨 지듯이 얼룩 지듯이. 아무튼 제가 물놀이를 너무 빡세게 해서 그런 걸 수도.",
    "text97": "확실히 아이프라이머 쓸 때와 안 쓸 때 차이가 있더라구요! 중요한 날엔 꼭 씁니당",
    "text98": "만족스러워요 사용기한이 아무래도 좀 걸리지만\n그래도 질은 좋아요\n다만 쌍꺼풀에 끼는 걸 완벽히 막아내주진 못해용",
    "text99": "눈 번짐 심하고 쌍꺼풀에 항상 끼는 사람~!! 절대 놓칠수없는 인생템입니다!",
    "text100": "화장번짐이 없어서 넘. 좋아요!! 자주 애용할 거 같습니다!",
    "text101": "진한 눈화장 할 때\n필수입니다 섀도우 발색부터 달라짐!!!",
    "text102": "여름 맞이해서 구매햇어요! 믿고 쓰는 어반디케이!!!!",
    "text103": "눈 화장 전 바르기 화장도 덜 지워지고 유지력이 좋아서 아주 만족해요",
    "text104": "확실히 바르면 아이메이크업 발색력도 높아지고 지속력도 좋아져요!",
    "text105": "발색 깔끔하게 되고 좋아요\n밀리고 지저분하게 되지도 않아요\n대신 양조절 잘 해야 하고 밀어바르면 안 됨\n포인트랑 쿠폰 써서 짱저렴하게 사서 더 만족스러움!\n유통기한이 에바지만..ㅎ 할인해도 유통기한 긴 상품 주면 좋겠어요",
    "text106": "아이프라이머는 진짜 이거 말고는 만족이 안 되는 것 같아요 최고",
    "text107": "이 프라이머 없었음 요즘 날씨 못 버텼을 거 같으요. 진작 사용할걸..왜 이제 알았나 싳습니다ㅠ",
    "text108": "믿고 쓰는 어반디케이! 궁금해서 써봤는데 괜찮은 것 같아요 미니픽서까지 줘서 넘 좋아요 여행용으로 잘 쓸듯합니다!",
    "text109": "여름엔 당연히! 어반디케이죠! 픽싱스프레이도 프라이머도 다 조아용",
    "text110": "3번째 구매중입니당! 아주 좋아하는 상품이예요! 만족합니당!",
    "text111": "아이프라이머 사용하고 안하고 지속력이 엄청 크네요..? 좋아요!!",
    "text112": "이걸 쓰고 안쓰고에 차이가 심하게 나요\n미샤 자빈드서울류는 안되는 그 뭔가가 있어요",
    "text113": "여름맞이로 픽서도 증정해주길래 샀어요 생각보단 꾸덕하고 지속력이 확실히 좋아요",
    "text114": "요즘같이 점점 더워질때 눈 화장 유지력 높이기 너무 좋아요~!",
    "text115": "거의 10년가까이 쓰고있습니다 \n쌍커풀에 크리즈 절대 안생김 굿",
    "text116": "분명히 좋앗던거같은데 왜 프라이머가 자꾸 밀리지...아쉽다",
    "text117": "흠 큰 차이는 모르셌우나 없으면 불안한템이라\n계속 구매하게 되는 느낌",
    "text118": "발색력, 유지력 다 좋은데, 발림성이.....ㅠㅠ 안에 내장된 솔이 왜있을까 할정도로 너무 퍽퍽해서 손등에 덜어서 쓰는즁",
    "text119": "유지력도 좋고 발색도 좋은데 생각보다 뭉침?? 그래서 바를때 너무 별로 ㅜ 솔이 왜있나 싶을 정도로 걍 손에 덜어쓰세여,,,",
    "text120": "프라이머지만 엄청 매트한 건 아니라서 부담없고 쓰면 확실히 아이섀도우 밀착력과 지속력이 길어서 좋아요",
    "text121": "눈두덩이 착색 심한사람 주목. 이거랑 밝은 컨실러 섞어서 눈두덩이에 발라주면 섀도우 평생갑니다",
    "text122": "피부 타입 극 지성이라 진짜 눈두덩이에 필수로 올려야해요 ㅋㅋ",
    "text123": "유명템이라 사봤는데 좋아요! 사이즈\n작지만 오래쓸듯합니다",
    "text124": "제가 구매한것중에 너무 만족하고 계속 구매예정인 템이에요",
    "text125": "제가 똥손이라 아이프라이머를 제대로 활용 못 하는 거 같긴 한데 조은 거 같애요 이거 바르고 눈 메이크업 햇을 때 지속력 조앗어요",
    "text126": "눈이 완전 인라인이라서 2시간정도면 안에는 살짝 지워지더라고요 하지만 안발랐을 때보자는 오래가서 만족합니다!!",
    "text127": "눈화장 하기 전애 발라주면 발색도 좋아지고 유지력도 오래가용",
    "text128": "유명해서 사봤어요!! 쓸때마다 기분 좋아요🙊🙊 다쓰고 또 올게용",
    "text129": "가끔 섀도우가 겉돌 때가 잇어서 구매해봣어용 아직 엄청 많이 써본 건 아니지만 눈화장이 더 잘 먹어오!!",
    "text130": "미니픽서까지 주는데 라픽가? 못참고 바로 구매완. 근데 좀 찐득하고 바로 굳는 느낌",
    "text131": "생각보다 픽싱이 빨리되고, 저는 언더에도 바르는데 확실히 언더 애교살이 오래 지속되더라고요. 완젼 만족합니당",
    "text132": "좋대서 사봤는데 생각보다 너무 기름진 제형임... 한번쓰고 쳐박아둠",
    "text133": "너무 유명한 제품 꼬옥 써보고 싶었어요\n기능 마음에 듭니다!",
    "text134": "엄청 기대하고 구매했는데 만족합니다! 양이 적어보여서 아껴쓰는중",
    "text135": "확실히 쓰고 안쓰고 차이가 커요 한단계 추가가 되서 조금 귀찮긴 하지만 이정도 지속력이면 감안해야죠 양조절 필수",
    "text136": "미니 써보고 마음에 들어서 본품 구매했어요. 눈화장 전 필수.",
    "text137": "없으면 화장 못하는 인생템입니다ㅠㅠ\n아이메이크업 지속력을 확 올려주ㅓ서 눈화장전에 항상 사용하고있어요!\n양도 많아서 한번 구매하면 일년은 쓰는거같아요ㅎㅎ",
    "text138": "미니 픽서 기획이라서 샀는데 생각보다 냄새 안 나요 본품으로 사려구요",
    "text139": "팁이 적당해서 바로 눈에 바르기도 편하고 안 번지고 좋네요!",
    "text140": "전에 잘 썼던 제품이라 재구매 했어요. 픽서 스프레이도 좋다고 들어서 궁금했는데 지속력 괜찮은거같아요 (참고로 지속력은 좋지만 침냄새?난다고 들었었는데.. 진짜 냄새는 좀 거부감들긴 하네요).",
    "text141": "샘플 써보고 좋아서 본품 구매했어요 섀도우가 고르게 올라가요",
    "text142": "어반디케이 아이프라이머 사용하면 거의 하루종일 눈화장은 수정을 따로 안하게 되는거같아요\n이젠 눈화장전 필수로 발라야하는 아이템이 되었습니당,, 최고여요",
    "text143": "생각보다 너무 오일리함...\n그리고 미니픽서는 냄새가 진짜 썩었습니다 침냄새 그자체",
    "text144": "아이 메이크업할 때 좋다고 해서 구매했어요 기획세트라서 좋아요",
    "text145": "픽서 잘 사용해서 아이프라이머도 궁금해서 구매했어요 메이크업 할때 지속력 좋았으면 좋겠네요",
    "text146": "아이프라이머를 바르고 안 바르고가 너무 차이나서 유명한 어반디케이 아이프라이머 오리지널을 사용해보았는데 지속력 확실하고 끼임 전혀 없고 컬러감이 온전히 하루종일 예쁘게 올라오네요. 정말 이제 어반디케이 아이프라이머는 아이섀도우 올리기전에 필수가 되었습니다. 기획세트 미니픽서도 사용해 볼 수 있어서 넘 좋았어요.",
    "text147": "제가 가는 매장엔 아이프라이머를 안 팔더라구요. 마침 어반디케이 아이프라이머 들어왔길래 와~ 이번에 써봐야겠다 했는데 기획으로 미니픽서까지 같이~ 넘 좋은 기회~~~~!!! 전 프라이머 사용전 사용후 를 너무 잘 알기에 아이프라이머 없으면 아이메이크업 못해요 ㅠ ㅠ 제가 가는 매장도 어반디케이 제품 많이 들어왔으면 좋겠어요~~~~ 제발~~~",
    "text148": "미샤 아이프라이머 썼는데 이거랑 비교하자면 발랐을때 더 보송하고 미샤꺼가 기름지고 층분리가 잘됐었어요\n어반디케이가 첨발랐을때 좀 유분감이 있나 싶었는데 흡수시키다 보면 점점 보송해지고 섀도우 색도 잘 올라갔어요 다만 섀도우 하나 바르고 다른 컬러 발색이 잘 안되는 느낌이 있었음",
    "text149": "약간 매트하고 피부와 비슷한 색감의 프라이머입니다. 쌍꺼풀에 자주 끼는 사람이면 한 번 사용해보라고 해서 샀는데 눈두덩이에 얇게 발라주고 섀도우를 하니 정말 안 끼고 균일하게 잘 올라가더라고요?! 약간 비싸긴 한데 완전 만족입니다!!",
    "text150": "아주 만족해요 픽서만 쓰다가 첨써봤는데 사길 잘함 추천합니자",
    "text151": "완전 백퍼센트 유지까진 아니지만 브러쉬로 꼼꼼히 펴바르면 확실히 오래 갑니다~~",
    "text152": "아이프라이머 중에 최고입니다 부드럽고 오래가고 발림성 좋아요 다만 용량이 작고 용량 자체가 딱딱해서 잔여량 보기가 어려워요",
    "text153": "이것만 쓰면 눈 커풀 위가 엄청 건저해지고 각질 올라와요ㅜ 비싸게 샀는데 사용기한도 짧고",
    "text154": "너무 발림성이 별루에요 되게 퍽퍽한편이라\n눈두덩이에 잘 펴발라줘야되요\n그리고 지속력은 잘 모르겠어요 ㅜㅜ",
    "text155": "안 쓰다가 쓰면 뭐가 달라졌나 싶지만 쓰다가 안 쓰면 사러 가게 됩니다. 여름뿐만 아니라 겨울에도 차이 나요.",
    "text156": "촉촉해서 발림성 좋고 섀도우 발색력을 높여줘서 쓸만해요~ 추천드립니당",
    "text157": "하 유통기한 짧다더니 진짜네 배송 왔을때부터 뚜껑 좀 열린채로 와서 짜증났는데 후 ,,,,,",
    "text158": "소량씩 올려서 잘 펴바르는게 좋구요\n많이 올리면 뭉쳐요 섀도우 발색력은 좋아요\n지속력도 굿",
    "text159": "처음 써보는데 진짜 좋아요!!!! 눈에 화장품 진짜 잘 끼는데 오후까지 보송하게 유지되네요~",
    "text160": "밀착력 좋고 했을 때와 안했을 때 눈화장의 지속력 차이가 큰거 같아요!",
    "text161": "너무좋아요ㅠㅠ진짜 비싼값을 합니다 다 쓰면 재구매 무조건할겁니다 그냥 광광 울어도 셰도우 핑크하게 남아요 ㄷㄷ",
    "text162": "여러 아이프라이머 사봤는데 역시 어반디케이가 최고임...그냥 처음부터 이거 살 걸",
    "text163": "한번 사용하니까 이거 없이 섀도우 바르면 발색이 별로라서 쟁여둡니다",
    "text164": "오후되면 섀도우가 다 사라져 있어서 진짜 따등났는데\n이거 바르면 오~~~래 유지됩니다!!! 저녁에 씻기 전까지!\n근데 양 조절이 핵심이에요",
    "text165": "잘 쓰고 있어요 프로타주 바를때궁합이 좋아서 계속 사용 중이에요",
    "text166": "상품 좋습니다 재구매 의사 있어요 올영 최고 세일 자주 해주세요",
    "text167": "평생 판다인간이었는데 광명찾았어요. 다만 바르는게 어려워서 뭉치네요ㅜ",
    "text168": "아이메이크업 고정력도 좋고\n미니픽서 같이 줘서 넘 좋아요\n잘쓰고있어요",
    "text169": "유명한데에는 이유가 있는 것 같아요 확실히 프라이머 발라야 균일하게 발색되는 느낌이예요",
    "text170": "바르고 나면 발색력도 높아지고 지속력도 높아져서 필수입미다",
    "text171": "눈두덩이랑 애교살 발라주면 좋아요 특히 애교살 오래가더라구요",
    "text172": "자주 쓰지는 않는데 쓰면 발색이 좋아지긴 하는 것 같아요^^",
    "text173": "이것저것 프라이머 다 써봤지맘 결국 어반디케이로 돌아왔어요 돈 다른데 쓰지마시고 그냥 이거 사세요",
    "text174": "재구매 의사 있어요. 좋습니다. 제품 최고 올영세일 최고~",
    "text175": "섀도우 바를때마다 쓰는 프라이머입니다. 세일 기간에 득템하세요!",
    "text176": "사실 아직 안써봤지만 메컵 쌤이 계속 좋다고 좋다고 그래서 세일하는 김에 샀어요\n이거 바르고 메컵 받은 날은 왠지 연하게 느껴졌던 섀도우가 발색이 잘되고 좀 더 지속이 오래가는 거 같은 느낌은 있었거든요! 여름에 써보고 리뷰 남길게요",
    "text177": "지속력과 발색력을 높텨주고 화장 퀄리키를 높여줍니다 굿ㅇ",
    "text178": "리뷰가 좋아서 하나 구매해봅니다 자주 쓰게 될 수 있으면 좋겠어요",
    "text179": "저는 눈꼽만큼 짜서 두 눈에 사용하는데 딱히 효과를 모르겠어요 많이도 써보고 다양하게 쓰는데 그저그래요 지속력이 좀 길어지지만 계속 수정하게 되고 양조절 실패하면 눈 주름 사이사이 화장이 낀 것처럼 보여용",
    "text180": "여름철이라 유명한 어반디케이 아이프라이머 구매해서 사용해봤어요! 저는 충분히 만족했습니다",
    "text181": "여름 필수템이에요\n하고 안하고 차이가 커요\n아주 만족해요\n재구매의사 있어요",
    "text182": "발림성은 촉촉하고 마무리는 매트해서 좋아요 눈 화장이 오래가서 만족스라워요",
    "text183": "좀 빠르게 픽싱되서 빨리 펴줘야해요 살짝 끼임이 있는데 눈화장이 덜 지워져요",
    "text184": "항상 쌍커풀 라인에 끼는 게 불편했는데 이거 사용해주니 하나도 안낍니다 발색도 잘 됩니다",
    "text185": "조금 발랐는데 섀도우로 그린 아이라인이 그대로 있음\n효과는 진짜 최고\n재구매의사 100%",
    "text186": "무조건 써줘야 눈가 크리징도 안생기고 굳굳 넘 차이나서 아무리 바빠도 쓰고 나가요 ㅋㅋㅋㅋㅋ",
    "text187": "와 신세계.. 맨날 섀도우 날라가서 이건 어쩔 수 없는 건줄 알았는데 섀도우가 알바끝나고 와도 그대로네요..? 근데 아직 초보라 바르기가 좀 어려워요ㅠ",
    "text188": "쓰고 안쓰고 완전 달라요!! 기획으로 픽서까지 주니까 안 살 이유가 없움!! 다 써서 새로 구매했어용ㅎㅎ",
    "text189": "재구매 했어요 유지력이 좋아서 만족스러워요 가격이 좀 비싸지만 제품력이 좋아서 믿고 씁니다 ~!",
    "text190": "잘 쓰고 있습니다 좋아요 확실히 번짐이 덜하고 사옹하기편리하네요",
    "text191": "2년 전에 사고 드디어 다 써서 세일때 제구매 했는데 역시 믿고 보는 어반디케이입니다",
    "text192": "썻을때는 다르다고 느끼지 못하지만 안썻을때 느끼는거 같습니다",
    "text193": "어반디케이가 유명한 이유를 알았네요. 눈이 항상 잘 지워졌는데 프라이머 사용하면 확실히 지속력이 길어지고 오래가요. 픽서도 처음 써봤는데 지속력이 좋아 본품 구매예정입니다.",
    "text194": "이거 바를 때 파데가 밀려서 그게 가장 고민이고 다른 건 다 마음에 들아요! 이거 발렀을 때 안 발랐을 때 섀도우 발림성부터 지속력 다 차이가 커요",
    "text195": "쌍커풀이 있어서 섀도우를 바르면 끼더라구요 근데 이 제품이 좋다해서 써봤는데 쌍꺼풀 라인에 끼지도 않고 너무 좋아요",
    "text196": "쌍꺼풀 라인에 항상 섀도우가 껴서 불편하고 보기 안좋았는데 이거를 바르고 하니까 하나도 안끼고 지속력도 오래가서 좋아요",
    "text197": "약간의 기름기 있는 아이프라이머. 사놓고 제대로 사용해본적 없어서 잘 모르겠네요",
    "text198": "확실히 아이프라이머를 사용한 다음부터 눈가에 화장품이 끼이지 않고 있어서 만족합니다",
    "text199": "여름 되니깐 눈에도 기름이 나오는지.. 쌍꺼풀 라인에 파데 다 끼고 시간 지나면 섀도우 색은 사라지고 다 쌍꺼풀 라인에 껴있는거 꼴보기 싫어서 샀는데 세상에.. 효과 짱이네요 떡진다는 분들 정말 소량만 사용하셔야 합니다..!",
    "text200": "눈가 주름이 고민인데 화장할 때 눈가에 끼지 않도록 도와준다고 해서 구매했어요"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션 10ml 단품",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "[단품] 오리지널",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "어반디케이 아이섀도우 프라이머 포션\n\n오리지널\n\n오리지널과 에이지커버 두종류 섞어 쓰면 \n좋아요\n오리지널은 부들부들하고 \n에이지커버는 주름이나 건조함 예방해줘요\n커버도 되고요\n\n*바르는 방법이 여러가지가 있는데\n눈가 까지 잘발라야 하는데\n눈꺼풀이나 눈가 건조해지면 주름생기고\n눈밑 자글자글주름 생기거든요\n\n오리지널은 바르고 나서 부들부들한지 손으로 만져보셔야 잘바른겁니다\n\n*컨실러 브러쉬에  뭍혀서 발라보거나\n*핑거퍼프에 뭍혀서 발라보거나\n손으로 바를경우 ㅡ전문가들은 쉽게 손으로 바릅니다\n(눈에 파운데이션 아주 소량만 바른듯 만듯 바르시고\n그담에 아이프라이머를 바르셔야 합니다)",
    "text2": "오늘드림으로 받아서 배송도 빠르고 이거 쓰고 나면 크리즈현상도 적어요",
    "text3": "눈 두덩이에 주름이 겁나 많은사람 눈물잘나는사람 건조한사람 이거말고 미샤프라이머사쇼 이건 너무 건조해서 프라이머기능을 못함",
    "text4": "vdl 아이프라이머 쓰다가 구매했는데 지속력이 더 좋아요.\n바를 땐 기름 느낌(?) 같았는데 바르니까 금방 흡수돼요.",
    "text5": "바르고 안바른날 화장이 달라요. 정말 소량을 얇게 펴발라야 돼요. 안그럼 반죽처럼 뭉처요. 발색도 잘 올라오고 덜 번져요. 유통기한 내로 다 쓸수는 없지만 이거만한 것도 없어서 계속 구매하고 있어요. 처음엔 냄새가 거의 없으니까 사용중에 잘 점검해보세요.",
    "text6": "계속 재구매해요 포장꼼꼼하고 빠른 발송처리로 잘 도착했어요",
    "text7": "눈에 끼임이 없게 할려고 구매했습니다 잘 사용하고 있습니다",
    "text8": "메이크업 전 발라주니 지속력이 좋아지는거 같아요 ! 매일 쓰고 있습니다 ~!",
    "text9": "저는 처음 썼을땐 다른거 쓰던것도 맘에 드는데 이게 왜 더 유명해 이랬는데 다른거 쓰다 이거 다시 쓰니까 알거같네요",
    "text10": "하나 사면 몇년 써요\n극소량씩 사용해서\n생각보다 엄청 오래써요",
    "text11": "가격에 비해 바르기도 너무 매트해서 힘들고 지속성이 훨씬 좋아지는 것도 잘 모르겠어요",
    "text12": "항상 쓰던 제품인데 할인해서 구매했어요\n확실히 섀도우 지속력이 올라갑니다",
    "text13": "나스가 재입고가 안되어서 몇통째 어반디케이 쓰는중입니다ㅠㅠ흑흑 가격대비 쏘쏘합니다잉",
    "text14": "이거 안바르면 눈화장 못함 ㅠ 지속력이랑 발색이 얘 바르고 안바르고 차이가 심함! 특히 애굣살에도 꼭 발라주세요 수정화장 필요없음.. 놀이공원에서 한여름에 내내 놀고도 말짱",
    "text15": "매트한 질감에 생각보다 픽스가 빨라서 빠르게 잘 펴발라줘야 해요. 눈가에 어떠한 파우더 처리도 하지 않은 상태에서 발라주는 게 뭉치치 않고 좋을 것 같습니다. 확실히 사용하고 안 하고 쌍꺼풀 라인에 섀도우가 끼는지 안 끼는지 차이가 커서 효과는 있네요!",
    "text16": "배송도 빠르고 제품도 너무 마음에 들어요 없으면 불안한 아이템쓰",
    "text17": "어반디케이 가격은 비싼데 뭐 나쁘지 않음\n좀 더 좋아도 괜찮을 듯",
    "text18": "확실히 이거 여부에 따라 눈화장 지속력이 다르네요.. 너무 맘에 들어용",
    "text19": "아이 메이크업 지속력이 높아지고 발색력이 좋아져서 맘에 들어요.",
    "text20": "여름이기도 하고 프라이머 바르면 확실히 발색 좋고 지속력 좋길래 제대로 구매해보자 하고 구매했어요. 하도 이게 좋다고 유튜브에서 많이 보여서 구매했는데 전 좀 별로였어요. \n생각보다 좀 두께감 있게 발리는 편이에요. 얇게 바르려고 양을 소량하면 적은 양으로 다 펴바르려고 하다보니 베이스랑 뭉쳐서 지저분하구요. 많이 바르면 밀착이 안되는 느낌이에요. \n솔직히 발색력 지속력도 크게 차이 모르겠어요. 처박템 됐습니다!!",
    "text21": "여름 필수템 같아요 이거 쓰면 발색도 잘 되고 지속력도 엄청 좋아짐 근데 잘못 바르면 뭉치거나 때처럼 나오니까 이래도 되나 싶을 정도로 아주 살짝만 발라줘야 해요 저는 약지에 조금만 덜어서 양 손가락으로 막 비벼주고 남은 소량을 눈두덩이랑 애교살에 톡톡 두드리듯 발라주고 있어요",
    "text22": "아이 프라이머를 사려고 고민하다가 그래도 가장 유명한 제품을 사보자 하고 구매했어요 항상 섀도우를 발라도 금방 색이 날아가거나 쌍커풀에 끼는 게 고민이었는데 이거 쓰니까 확실히 발색이나 밀착도 더 잘 되고 끼임도 없어서 너무 마음에 들어요 이전에 미샤나 VDL, 에뛰드, 자빈드서울 등 나름 프라이머로 유명한 브랜드의 제품도 사용해봤는데 그래도 아직은 어반디케이가 최고인 것 같더라구요 조금 비싸긴 해도 가격값은 확실히 하니까 고민이셨던 분들은 무조건 이걸로 사시는 걸 추천드려요 !\n\n다만 양조절을 하지 않으면 밀리거나 뭉치는 현상이 있으니 꼭 아주 소량만 손가락에 조금 덜고 그걸 양 손가락으로 문질문질한 후 그대로 양쪽 눈에 톡톡톡 발라주세요",
    "text23": "처음 봉으로 펴발라보면 엄청 촉촉하고 얇은데 손가락으로 톡톡 두들기며 펴바르면 바로 매트해지면서 착 스며들어요. 생각보다 건조해서 눈두덩이 주름이 많은 저한테는 살짝 뻑뻑한 느낌과 피부가 늘어지는 느낌이 있긴했어요. \n그리고 이거 바르고 섀도우 하면 발색 진짜진짜 잘되거든요? 근데 대신 블렌딩이 잘 안됩니다 ㅠㅠ 색이 바르자마자 피부에 쫀쫀하게 들러붙어서 블렌딩이 안되고 얼룩지는 느낌..? 브러쉬로 발라도 전 채도 있고 명도 있는 컬러 바를땐 잘 안펴발라져서 힘들더라구요.. 초보자분들한테는 오히려 비추에요!",
    "text24": "💚어반디케이 오리지널 후기💚\n\n원래 아이프라이버를 VDL인가... 여튼 싼걸 쓰던 1인입니다. 확실히 쓰는거랑 안쓰는거에 지속력 차이는 컸는데 뭐랄까.. 발색이 더 잘..올라오는 건 모르겠더라구요!\n걔는 확실히 촉촉하긴함.. 그래서 발색에 이점이 없는 걸 수도..?\n\n여튼 이게 평이 정말 좋아서 럭스 에딧 20퍼 쿠폰 받은김에 바로 질러보았습니다.. ㅋㅎ 뚜껑 유리..? 모양? 뭔가 패키징이 고급스럽습니다.. \n\n여행가서 잘 써보려구요. 돈 값하는지 봅시다\n\n💚한달 후기💚\n\n여행가서 잘 써보고 왔는데요..\n원래 쓰던거 당장 버려.\n이거 너무 좋아요..\n지속력도 확 오르고\n색감도 잘 올라오고..\n인공눈물 넣고 렌즈 갈고 그러는데도 화장이 평소보다 오래 가요..진짜..ㅠ\n다들 구매 ㄱㄱ하셔\n\n👍도움돼요 눌러주시면 자세한 한달 후기로 돌아올게요👍",
    "text25": "💚어반디케이 오리지널 후기💚\n\n원래 아이프라이버를 VDL인가... 여튼 싼걸 쓰던 1인입니다. 확실히 쓰는거랑 안쓰는거에 지속력 차이는 컸는데 뭐랄까.. 발색이 더 잘..올라오는 건 모르겠더라구요!\n걔는 확실히 촉촉하긴함.. 그래서 발색에 이점이 없는 걸 수도..?\n\n여튼 이게 평이 정말 좋아서 럭스 에딧 20퍼 쿠폰 받은김에 바로 질러보았습니다.. ㅋㅎ 뚜껑 유리..? 모양? 뭔가 패키징이 고급스럽습니다.. \n\n여행가서 잘 써보려구요. 돈 값하는지 봅시다\n\n👍도움돼요 눌러주시면 자세한 한달 후기로 돌아올게요👍",
    "text26": "쌍커풀라인에 섀도우가 끼는 현상이나 눈밑 라이너나 마스카라 번짐에 많은 도움이 되는 제품입니다.\n엄청 조그만한 사이즈이나 눈에만 사용하기에 양은 충분한 편입니다.\n어플리케이터는 수직으로 평평하게 펴발라도되고 끝부분에 콕콕콕 찍어서 사용해도 좋습니다.\n다만 양조절이 살짝어려운 편이며 기존에는 맥 제품을 사용하였는데 팁 없이 튜브타입으로 제작해도 좋을듯합니다.\n피부에 닿는 촉감은 드라이한편으로 뽀송하게 마무리가 됩니다.",
    "text27": "이거 없으면 아이메이크업 안해요 그냥\n여행가느라 화장품 간소화해야할 때도\n아이프라이머는 무조건 챙깁니다!!\n(사이즈가 여행용인가 싶게 작기도 함ㅎㅎ)\n\n한 번 구매하면 화장 빈도에 따라 3~6개월 써서\n그렇게 비싸다고 느껴지지도 않고\n무엇보다도 섀도우 발색, 밀착력, 지속력을\n기가막히게 올려줘서 그냥 생필품이나 마찬가지입니다.\n\n지금 4개째 구매하고 있는데\n할머니 될 때까지 쓸게요",
    "text28": "아이프라이머 계속 고민하고 있었는데\n올영 라이브 보다가 구매했어요 ! \n\n유분 많은 피부라 눈화장이 항상 번져서 \n그나마 덜 번지는걸로 화장해도\n시간 지나면 다크서클 처럼 보여서 걱정했는데\n더 일찍 구매할걸 그랬어요 🥹\n\n제형은 약간 꾸덕한데 발랐을땐 촉촉한 느낌\n시간 지나면 뽀송?한거같아요 \n\n그리고 제일 좋았던건 섀도우 발색력이 달라요 \n같은 컬러인데도 차이 보이시나요…\n컬러가 또렷해져서 한번만 발라도 좋더라구요 \n양조절도 그냥 손등에 짜고 눈에 톡톡 펴바르면 끝 !\n\n아이프라이머 - 메이크업 - 파우더 -픽서\n이렇게 사용하는데 진짜 하루종일 번짐없어요 \n기름종이로 유분만 잡아주면 뽀송그자체…\n픽서도 쟁여두고 쓰는데 미니 픽서까지 받아서 너무 좋아요👍🏻",
    "text29": "존좋템😍\n처음 사용했을 때는 오히려 눈가가 건조해져서 뭉친다는 느낌을 받을 정도로\n이게...왜....유명템....?\n이라고 생각했었는데.. 확실히 괜히 유명한게 아니었음!!\n\n리뷰보면 다들 눈에 조금만 펴바르라고 나와 있는데, 솔직히 얼마나 조금인지 감이 잘 안오자나여?\n쉽게 설명해드림ㅇㅇ\n\n어플리케이터를 눈 중앙에 냅다 문질러서 바르는거?\n완전 비추!!!! 제발 하지마!!!\n이러면 양조절이 애매해져서 안발려지는 부분이 생기고... 그러면 더 바르게 되고.... 걍 노답상태되는거임ㅠ\n\n내가 추천하는 방법은\n왼쪽 손바닥 폈을 때 엄지손가락쪽 하단에 살짝 튀어나온 부분에 양조절하는거!!\n\n거기에 양을 아주 살짝 덜으면 덩어리 진 상태로 올라올 거임\n그 상태에서 오른손 손가락으로 펴발라서 눈에 그대로 얹어주는거임!!\n\n이때 핵심은 손가락에 적절한 양만 묻혀서 눈에 가져가준다고 생각하는거임\n더 고르게 바르기 위한 중간단계라고 생각하면 쉬움ㅇㅋ?\n\n이렇게 바르니까 확실히 섀도우 끼임이 zero 그 잡채임 \n아이라인은 좋은거 쓰면 안번져서 쉬운데, 섀도우 끼이는건 ㄹㅇ노답이였는데\n얘로 드디어 해결함^^💓\n\n애교살에는 눈두덩이에 발랐던 양의 1/2만 발라주면 충분함\n펄 고정도 잘되고...색감도 안날아가고... 완전 만족!!\n\n어반디케이... 마냥 저렴한 느낌은 아닌 브랜드로 알고있는데\n나처럼 잘못 썼다가 쳐박템되신 분들 있을까봐 이 새벽에 열심히 적어봄..🥺\n\n👍도움이 돼요👍 한번씩만 눌러주면 쳐박템 구제 쌉가능인 상세페이지보다 친절한 설명으로 돌아올께~~~\n\n➕증정품으로 픽서 같이 줄 때 구매하는 거 강추!! 작은데 은근 요긴함ㅎㅎ",
    "text30": "✔️쌍커플 라인에 섀도우 끼임 불호\n✔️섀도우 가루 날림 / 펄 번짐 예민함\n✔️아이메이크업 지속력 중요시\n✔️수부지 지성 피부라 피부 전체에\n     유분기가 많고, 화장이 잘 번지는 편\n\n저랑 비슷한 특징이신 분들에게\n도움이 되길 바라며 리뷰 적어봅니다\n\n\n항상 쓰던 제품이라 이번에 구매 할 때에는\n할인 중이라 아예 3개 쟁였어요!\n\n보통 제품 1개 가지고 매일 메이크업 한다고 치면\n2-3달 정도 사용하는 거 같아요\n-소량씩 사용해야 하는데 제품 크기 자체가\n엄청 크지 않고 일반 틴트 사이즈 정도 입니다:)\n\n화장 직후에는 괜찮은데 시간 지나서 보면\n❗️쌍커플 라인대로 섀도우 끼어있고\n파데가 떡져있는게 보기 싫어서 \n사용하는 목적이 가장 커요‼️\n\n⭐️양 조절이 가장 중요한데⭐️ 진짜 콩알만큼 덜어서\n소량으로 살살 누르듯이 발라줘야 안뜨고 효과가 좋아요✨\n\n욕심내서 많이 바르고 선크림 바르듯이 비벼 바르면\n프라이머 안 하는 것보다 못 합니다🥹\n\n제품 자체는 너무 좋고 만족하지만\n사진에서 확인 가능하듯이\n이번에 배송 상태가 안 좋아서 별 한개 뺐어요❗️",
    "text31": "🔸구매상품 : 오리지널 \n\n🔸사용후기 : 메이크업 지속시간이 긴 생활패턴이라 유지력에 최근에 급관심이 생겨서 어반디케이 픽서사용을 시작으로 제품력에 믿음이 가서, 펄 섀도우와 이것저것 제품들을 구입해보네요.\n\n이번엔 아이프라이머를 도전해보았는데, 아이메이크업에 힘을 주는 편이라 진작 쓸껄 싶었을 정도였어요. \n\n평소 유분과 땀때문에 쌍꺼풀에 섀도우나 파데가 항상 주름에 껴 있어서 보기에 참 흉했었었는데, 프라이버 사용하고 나서는 쌍꺼풀에 끼거나 아이섀도우가 무너지거나 지저분해지지 않고 잘 버텨줍니다.\n\n사용팁은, 진짜 소량만 쓰는거예요.\n1.손등위에 콕 찍어서 깨 한두알 정도 사이즈로 찍어 눈꺼풀 위에 톡톡 찍어 바르고(애교살에는 바르지 마세요) 픽싱을 조금 시켜준 다음\n2.베이스 섀도우를 브러쉬에 뭍혀 톡톡 얹혀주듯이 깔아줍니다.\n3.그 후에는 포인트컬러든 음영이든 슥슥 바르기 좋아지니, 1번과 2번만 잘 지킨다면 앚. 예쁘게 아이메이크업 완성 가능합니다. \n\n아주아주 소량만 썼는데도 유지력이 좋아요. \n언제 다 쓸지는 모르겠지민 재구매의사 있어요.",
    "text32": "어반디케이 아이섀도우 프라이머는 꽤 오래 사용하고 있는데요\n\n사용 하고 안 하고의 차이가 큰 제품이라 아이 메이크업을 하시는 분들이라면 필수로 사용하는 걸 추천드립니다\n\n저는 평소에 베이스 메이크업을 끝낸 뒤 아이 프라이머를 소량 짜서 눈 두덩이 부분에 발라주고 있습니다\n아이 프라이머 바른 부분 위에 아이 섀도우를 발라주면 번짐 없이 오래 지속이 되는 것 같아 만족스러워요\n\n사계절 가리지 않고 메이크업 할 때 항상 사용하고 있고요\n제 쌍커풀이 진한 편이라 간혹 쌍커풀에 끼는 경우가 있는데, 손가락으로 살살 풀어 주기만 하면 됩니다\n\n시중에 다양한 브랜드의 아이 프라이머 제품이 있지만 어반디케이 아이 프라이머가 가장 유명한 이유가 있는 것 같습니다\n\n아이 메이크업 지속력에 도움이 되며 발림성도 꽤 괜찮은 편이에요\n용량도 많은 편이라 한 번 구매하면 오래 사용할 수 있습니다",
    "text33": "흠.. 이걸 왜 이제서야 샀을까 진심 내 눈화장 구세주 ㅋㅋ 제가 아이메이크업을 좀 진하게 할때는 파우더처리를 진짜 꼼꼼하게 하거든요? 진심을 다해 번지지 않도록 파우더처리를 하는데 왜 시간이 지나면 눈 밑이 다 번질까요..? ㅋㅋ 거울 안보고 있다가 집으로 돌아오면 놀랬던 적이 한두번이 아니예요 ㅠㅠ 그레서 진한 아이메이크업을 피하곤 했는데 오잉 아이프라이머라니? 궁금해서 한번 사봤어요 ㅋㅋ 용량에 비해 정말 사악한 가격이지만 그 값을 해요!! 진짜!! 다른 분들은 뭉침이 많다라고 하던데 지이이이인짜 소량만 발라야해요 ㅋㅋ 그리고 충분히 흡수도 시켜줘야하고 전 진심 대대대만족 아주 만족 ㅋㅋ 덕분에 이 제품이 없으면 아이메이크업을 못할정도.. 결국 내 지갑만 털리게 생겼네요~ 하핫.. 하지만 만족도가 높아서 돈이 아깝지 않아요~!",
    "text34": "마스카라가 잘 번지는데 요고 하나면 어려움 없이 사용할 수 있어요!! \n\n팁으로 얼굴에 바로 바를 수 있어 위생에도 도움을 줄 수 있어요. \n\n가격은 조금 비싼편이지만 할인할때 구매해서 저렴하게 샀지만 그래도 좀 비싼거 같아요. 하지만 자주 사용하지 않아서 오래사용할 수 있어요.",
    "text35": "쌍커풀 진하시면 요거 진짜 필수템이에요🥺\n안 쓸 때는 쌍커풀 라인에 유분+섀도우 껴서 지저분하고 그랬는데 아이프라이머 쓴 이후로 쌍커풀에 화장 끼인 적 단 한번도 없어요! 눈화장 발색도 잘 되고 지속력도 좋아져요! 픽스가 빠르게 되는 편이라 호다닥 펴발라 주는 게 중요하고 픽스 되고 난 후에는 절대 수정해 줄 수 없으니 경계 없이 잘 펴발라야해요! \n\n🍯저는 팔자주름에도 소량 발라주는데 베이스가 안 끼어서 정말 만족 중입니다!!",
    "text36": "✔️쌍커플 라인에 섀도우 끼임 불호\n✔️섀도우 가루 날림 / 펄 번짐 예민함\n✔️아이메이크업 지속력 중요시\n✔️수부지 지성 피부라 피부 전체에\n     유분기가 많고, 화장이 잘 번지는 편\n\n저랑 비슷한 특징이신 분들에게\n도움이 되길 바라며 리뷰 적어봅니다\n\n\n항상 쓰던 제품이라 이번에 구매 할 때에는\n할인 중이라 아예 3개 쟁였어요!\n\n보통 제품 1개 가지고 매일 메이크업 한다고 치면\n2-3달 정도 사용하는 거 같아요\n-소량씩 사용해야 하는데 제품 크기 자체가\n엄청 크지 않고 일반 틴트 사이즈 정도 입니다:)\n\n화장 직후에는 괜찮은데 시간 지나서 보면\n❗️쌍커플 라인대로 섀도우 끼어있고\n파데가 떡져있는게 보기 싫어서 \n사용하는 목적이 가장 커요‼️\n\n⭐️양 조절이 가장 중요한데⭐️ 진짜 콩알만큼 덜어서\n소량으로 살살 누르듯이 발라줘야 안뜨고 효과가 좋아요✨\n\n욕심내서 많이 바르고 선크림 바르듯이 비벼 바르면\n프라이머 안 하는 것보다 못 합니다🥹\n\n제품 자체는 너무 좋고 만족하지만\n사진에서 확인 가능하듯이\n이번에 배송 상태가 안 좋아서 별 한개 뺐어요❗️",
    "text37": "아이메이크업을 사랑한다면 한개쯤 괜찮을 좋을 아이프라이머! 저 같은 경우는 크리즈랑 눈밑 번짐이 너무 심해서 구매했는데요 약간 불투명한 살구색컬러라 눈가 보정도 약간 해주고, 처음 바를때 제형이 기름져서 이게 맞나..? 했는데요 펴바르다보면 매트해지니 괜찮아용!\n효과는 크리즈도 덜 생기고, 컬러감이 약간 옅어지긴 하지만 거의 잘 남아있어서 매번 바르고있어용\n\n근데 왜 별이 세개냐구요..?\n지금부터는 아쉬운점입니당\n‼️‼️불투명한 컬러인데 처음엔 오일리하다가 확 매트해지다보니 눈가에서 제형이 너무 잘 뭉치더라구요😭\n눈두덩이는 대충 괜찮은데 눈꼬리나 눈 애교살이 많이 뭉쳐요‼️‼️\n뭉치면 베이스가 밀린 느낌처럼 남아있는데 안지워지고,, 너무 많이 뭉치면 더 당황스러워요\n꿀팁은 바로 눈가에 찍지 마시고 무조건 손가락으로 문질문질하시고 눈가로 얇게 발라주세요 (하지만 이렇게 해도 눈가 아래는 뭉친다는 점 ㅎㅎ)",
    "text38": "오.. 이 제품이 왜 인기가 많은지 정말 모르겠어요\n저의 제품에만 이상이 있나 싶을 정도인데\n\n아이섀도우 프라이머는 일단 사용하는 정도의 양이 제일 중요한데 적게도 사용해 보고 적정량을 사용해 보기도 하고\n내가 잘못했나 싶어서 너튜브 보고도 따라서 사용해 봤는데도 밀리고 지속력이 좋은지 모르겠어요ㅜㅜ\n\n몇 번 사용해 보고 별로여서 방치중입니다 에헤이….😒",
    "text39": "흠.. 이걸 왜 이제서야 샀을까 진심 내 눈화장 구세주 ㅋㅋ 제가 아이메이크업을 좀 진하게 할때는 파우더처리를 진짜 꼼꼼하게 하거든요? 진심을 다해 번지지 않도록 파우더처리를 하는데 왜 시간이 지나면 눈 밑이 다 번질까요..? ㅋㅋ 거울 안보고 있다가 집으로 돌아오면 놀랬던 적이 한두번이 아니예요 ㅠㅠ 그레서 진한 아이메이크업을 피하곤 했는데 오잉 아이프라이머라니? 궁금해서 한번 사봤어요 ㅋㅋ 용량에 비해 정말 사악한 가격이지만 그 값을 해요!! 진짜!! 다른 분들은 뭉침이 많다라고 하던데 지이이이인짜 소량만 발라야해요 ㅋㅋ 그리고 충분히 흡수도 시켜줘야하고 전 진심 대대대만족 아주 만족 ㅋㅋ 덕분에 이 제품이 없으면 아이메이크업을 못할정도.. 결국 내 지갑만 털리게 생겼네요~ 하핫.. 하지만 만족도가 높아서 돈이 아깝지 않아요~!",
    "text40": "쌍커풀라인에 섀도우가 끼는 현상이나 눈밑 라이너나 마스카라 번짐에 많은 도움이 되는 제품입니다.\n엄청 조그만한 사이즈이나 눈에만 사용하기에 양은 충분한 편입니다.\n어플리케이터는 수직으로 평평하게 펴발라도되고 끝부분에 콕콕콕 찍어서 사용해도 좋습니다.\n피부에 닿는 촉감은 드라이한편으로 뽀송하게 마무리가 됩니다.",
    "text41": "좋긴 좋음....돈값을 어느정도 하기는 하는데......\n별점이 3점인 이유는\n제품을 산 목적을 충족시켜주지 못해서.....ㅜㅜ\n\n빠르게 정리해보자면 \n❓아이메이크업이 잘 올라가게 도와주는가?\n➡️ ㅇㅇ\n바르고 나면 확실히 유분기를 잡아주면서 눈가를 매끈하게 만들어줘서 섀도우 발색이 잘 됨\n❓아이메이크업 픽싱이 잘되는가?\n➡️ 이건 어느 정도?까지는 맞음\n섀도우 같은 건 잘 잡아주는데 내 눈에 번지는 클리오 아이라인은 여전히 번지더라..\n❓눈가 끼임(크리즈)이 없어지는가?\n➡️ ㄴㄴ\n하...... 이것땜에 짱맘에 들려고하다가 적당히 맘에 드는템이 됨....\n쌍커풀 라인에 자!!!!!!!꾸!!!!!!!!! 낌!!!!!!!!\n친구랑 하루종일 신나게 논다고 같은 브랜드 픽서까지 야무지게 뿌리고 나간날\n집에 들어와서 보니.....\n눈가에 아주 그냥 제대로 끼여있음.....ㅠㅠ\n리뷰보니까 다들 아주 소량만 발라야 한다고 하던데...\n하..\n일단 한달만 더 써보고 리뷰 또 남길께요...\n\n지금으로서는 솔직히 앞에 2가지 조건이 아니였으면 리뷰 3점도 아까운 수준이엇다고 느꼈어요...ㅠㅠ",
    "text42": "어반디케이 몇가지 제품은 제 파우치속에 없어선 안될 필수템인데.. 물온 이 아이프라이머도 그중 단연 하나입니다!!! 확실히 발색도 잘되고 아이메이크업 지속력도 더 오래가서 너무 좋아용. 특히 가을겨울 음영 넣어줄때 더 좋습니당!!!",
    "text43": "처음에 배송됐을때 하자 상품이 온 것 같았어요\n팁도 덜렁덜렁 휜 채로 오고 크림도 빼빼 마른 상태로\n정말 충격 받았죠...\n\n그 후 2주 걸려 본 제품이 와서 테스트 해본 바\n이 제품을 쓰고 아이섀도우를 하니까 왠지 더 뜨는 느낌이 들었어요\n촉촉한 스킨케어를 쓰는 제 피부 타입이랑 안맞나봐요\n좋다고 많이 들었고 옜날에 미국에 있었을때 잠깐 썼던 적 있었는데\n전 개인적으로 재구매 구매의사 없어요\n두번 사용하고 쓰지 않아요",
    "text44": "저만 그런지는 모르겠는데 양이 정말 적고 바람만 들어가 있나 싶을 정도로 양이 느껴지지 않아요\n\n너튜브 보니까 양을 아주 적게 해서 눈 두덩이에 펴바르면 된다고 하여 아주 소량 펴발라 봤는데 이게 발린건지 안 발린건지도 모르겠고 눈두덩이와 손가락에 뭉쳐서 껴있더라구요\n\n사용하기 너무 어려워요ㅜㅜ 초보자분들은 쓰기 너무 어려운 제품이네요\n\n효과적으로도 이제 효과가 있는건지 사실 모르겠어요\n\n유명한 제품이여서 당연히 그 값을 하겠지 하고 고민하던 다른 두 제품이 있었는데도 제일 가격이 높은 유명한 제품을 사보자 하고 구매해 봤는데\n아직까진 잘 모르겠어요ㅜㅜ\n제가 잘못 쓴걸까요 아니면 이 제품도 뽑기운이 있는걸까용\n\n다시 제대로 써보고 한 달 후기로 돌아와 보겠습니다!\n\n일단 확실한건 너무 많은 양을 발라버리면 뭉치고 끼더라구요! 손가락 대신 브러쉬를 사용해 보는것도 추천드려요!",
    "text45": "평소 렌즈를 껴서 인공눈물을 수시로 넣고 눈에 유분기도 많은 편이라 진짜 눈가 화장이 1시간이면 지워졌었거든요ㅠㅠ 이거 쓰니까 진짜 아무리 울어도 화장이 살아있어요ㄷㄷ 가격대가 부담이 되어서 2달동안 고민하다가 오특에 떠서 샀던 건데 정말 만족합니다",
    "text46": "어반디케이 아이프라이머, 픽서, 글리터 섀도우까지 꼭 필수템인데 아이프라이머 한동안 안쓰다가 오특 뜨길래 있던 쿠폰까지 같이써서 좋은 가격에 구매했어요!\n마침 미니 메이크업 픽서도 증정이라 아주 만족스러운 구매입니다 :)\n\n이 제품은 확실히 눈화장 지속력을 높혀주고, 눈이 팬더가 되는걸 방지해줘요~\n여름에 귀찮아서 눈화장을 잘 안했는데\n가을겨울엔 그윽한 눈매 연출하려고 샀으니 열심히 사용하려구요 😆",
    "text47": "✔️쌍커플 라인에 섀도우 끼임 불호\n✔️섀도우 가루 날림 / 펄 번짐 예민함\n✔️아이메이크업 지속력 중요시\n✔️수부지 지성 피부라 피부 전체에\n     유분기가 많고, 화장이 잘 번지는 편\n\n저랑 비슷한 특징이신 분들에게\n도움이 되길 바라며 리뷰 적어봅니다\n\n\n항상 쓰던 제품이라 이번에 구매 할 때에는\n할인 중이라 아예 3개 쟁였어요!\n\n보통 제품 1개 가지고 매일 메이크업 한다고 치면\n2-3달 정도 사용하는 거 같아요\n-소량씩 사용해야 하는데 제품 크기 자체가\n엄청 크지 않고 일반 틴트 사이즈 정도 입니다:)\n\n화장 직후에는 괜찮은데 시간 지나서 보면\n❗️쌍커플 라인대로 섀도우 끼어있고\n파데가 떡져있는게 보기 싫어서 \n사용하는 목적이 가장 커요‼️\n\n⭐️양 조절이 가장 중요한데⭐️ 진짜 콩알만큼 덜어서\n소량으로 살살 누르듯이 발라줘야 안뜨고 효과가 좋아요✨\n\n욕심내서 많이 바르고 선크림 바르듯이 비벼 바르면\n프라이머 안 하는 것보다 못 합니다🥹\n\n제품 자체는 너무 좋고 만족하지만\n사진에서 확인 가능하듯이\n이번에 배송 상태가 안 좋아서 별 한개 뺐어요❗️",
    "text48": "이제 이거 없으면 아이메이크업 못함\n\n1) 섀도우 밀착력, 발색력 올려줌\n2) 아이라인 잘 안번지게함\n\n그냥 이 두가지 장점으로 끝\n\n처음 살 땐 가격이 비싼 감이 있지만\n사이즈에 비해 상당히 오래 쓸 수 있어서\n절대 돈 아깝다는 생각 안들어요.\n\n소량만 손가락에 덜어서 눈두덩이에 올려주는데\n빨리 안바르면 뭉치고 경계 생겨서\n블렌딩 호다닥 해줘야해요",
    "text49": "🔸구매상품 : 오리지널 \n\n🔸사용후기 : 메이크업 지속시간이 긴 생활패턴이라 유지력에 최근에 급관심이 생겨서 어반디케이 픽서사용을 시작으로 제품력에 믿음이 가서, 펄 섀도우와 이것저것 제품들을 구입해보네요.\n\n이번엔 아이프라이머를 도전해보았는데, 아이메이크업에 힘을 주는 편이라 진작 쓸껄 싶었을 정도였어요. \n\n평소 유분과 땀때문에 쌍꺼풀에 섀도우나 파데가 항상 주름에 껴 있어서 보기에 참 흉했었었는데, 프라이버 사용하고 나서는 쌍꺼풀에 끼거나 아이섀도우가 무너지거나 지저분해지지 않고 잘 버텨줍니다.\n\n사용팁은, 진짜 소량만 쓰는거예요.\n1.손등위에 콕 찍어서 깨 한두알 정도 사이즈로 찍어 눈꺼풀 위에 톡톡 찍어 바르고(애교살에는 바르지 마세요) 픽싱을 조금 시켜준 다음\n2.베이스 섀도우를 브러쉬에 뭍혀 톡톡 얹혀주듯이 깔아줍니다.\n3.그 후에는 포인트컬러든 음영이든 슥슥 바르기 좋아지니, 1번과 2번만 잘 지킨다면 앚. 예쁘게 아이메이크업 완성 가능합니다. \n\n아주아주 소량만 썼는데도 유지력이 좋아요. \n언제 다 쓸지는 모르겠지만 다 쓰고나면 재구매 꼭 하려구 했는데, 올영에서 세일중이길래 후딱 샀어요. 구매한 다음날에 오특뜬건 슬픈사실이지만요ㅋ",
    "text50": "💬 잘 번지는 눈 필수템\n\n아이메이크업 잘 번지는 눈이에요. 메이크업 후 시간 지나면 쌍커풀 라인에 아이섀도우 끼임 있고, 아이섀도우가 날아가서 어반디케이 프라이머 구매했어요.\n\n아이메이크업 전에 소량을 눈가에 톡톡 발라요. 뭉치지 않게 잘 발려요.\n\n☑️ 아이섀도우 발색력, 밀착력, 지속력을 확실하게 높여줘요.\n☑️ 번짐, 쌍꺼풀 라인 끼임을 막아주는 효과가 있어요.\n\n작아보여도 소량만 사용하기 때문에 꽤 오래 사용할 수 있어요.\n\n어반디케이 아이프라이머는 다른 아이프라이머들보다 가격대가 있지만, 그 값을 해요. 특히 여름에는 이거 없으면 안 돼요. 바르고 안 바르고 차이가 커서 아이메이크업 필수템이에요. 특히 잘 번지는 눈이라면 한번 사용해보세요. 재구매 의사 100% 추천해요!⭐️\n\n**사용기한 : 2025년 8월까지(2023년 6월 구매)",
    "text51": "아이프라이머하면 어반디케이 프라이머가 바로 떠오를 만큼 너무나 유명한 제품이죠\n\n어반디케이 픽서 구매할 때 받은 샘플을 사용하곤 바로 본품으로 구매해 지금껏 꾸준히 사용하고 있습니다\n\n평소 아이 메이크업을 할 때 최소한 퇴근할 때까지 번짐없이 오래 지속할 수 있게끔 신경 써서 하고 있는데요\n아이 메이크업 할 때 가장 중요하게 생각하는 제품이 바로 이 어반디케이 아이 프라이머 제품입니다\n\n먼저 눈두덩이 쪽에 얇게 펴바르고 아이 섀도우를 적당량 올려서 메이크업 하곤 있어요\n\n어쩌다 깜빡하고 프라이머 단계 없이 메이크업 한 적 있었는데, 번지고 난리도 아녔습니다\n\n눈 끼임도 적고 메이크업 지속력에 확실히 도움이 되는 제품이에요\n\n아이 메이크업 하시는 분들께 진심으로 강추드림다 .. 다들 어반디케이 길만 걸으세요 지속력 최고에요 !",
    "text52": "사기 전엔 돈 아까운 것 같지만\n투자하면 제일 좋은 제품 투 탑이\n1) 프라이머랑 2) 브러시 같아요!\n\n어반디케이 아이프라이머는 누군가는\n트래블 사이즈로 오해할 정도로 작은 사이즈지만\n1회 사용할 때 극소량만 사용하기 때문에\n제 기준 최소 6개월은 사용할 수 있었어요.\n생각해보면 가성비 좋을지도…?\n\n이 제품은\n1) 번짐없는 아이메이크업\n2) 섀도우 발색 도우미\n3) 눈가 톤보정\n효과가 있어서 아이메이크업 할 땐 무조건 씁니다.\n\n진짜 이거 쓰고나서는 \n눈화장 번진 적이 없어요 그냥 필수템\n\n살까말까 고민하고 계신다면 당장 사세요\n사기 전으로 못돌아갑니다",
    "text53": "✔️쌍커플 라인에 섀도우 끼임 불호\n✔️섀도우 가루 날림 / 펄 번짐 예민함\n✔️아이메이크업 지속력 중요시\n✔️수부지 지성 피부라 피부 전체에\n     유분기가 많고, 화장이 잘 번지는 편\n\n저랑 비슷한 특징이신 분들에게\n도움이 되길 바라며 리뷰 적어봅니다\n\n\n항상 쓰던 제품이라 이번에 구매 할 때에는\n할인 중이라 아예 3개 쟁였어요!\n\n보통 제품 1개 가지고 매일 메이크업 한다고 치면\n2-3달 정도 사용하는 거 같아요\n-소량씩 사용해야 하는데 제품 크기 자체가\n엄청 크지 않고 일반 틴트 사이즈 정도 입니다:)\n\n화장 직후에는 괜찮은데 시간 지나서 보면\n❗️쌍커플 라인대로 섀도우 끼어있고\n파데가 떡져있는게 보기 싫어서 \n사용하는 목적이 가장 커요‼️\n\n⭐️양 조절이 가장 중요한데⭐️ 진짜 콩알만큼 덜어서\n소량으로 살살 누르듯이 발라줘야 안뜨고 효과가 좋아요✨\n\n욕심내서 많이 바르고 선크림 바르듯이 비벼 바르면\n프라이머 안 하는 것보다 못 합니다🥹\n\n제품 자체는 너무 좋고 만족하지만\n사진에서 확인 가능하듯이\n이번에 배송 상태가 안 좋아서 별 한개 뺐어요❗️",
    "text54": "색상이 한가지여서 눈가 톤업이 안되는게 조금 아쉽긴 하지만 눈화장하면 가려지니까 괜찮아요~! 지금까지 아이프라이머 그렇게 효과 없지 않나 생각했었는데 이거 있고 없고 차이가 엄청 커요... 발색도 고르게 되고 아이크리즈도 없고 섀도우가 안날라가고 밤까지 그대로 유지돼요!",
    "text55": "한 달 사용 후기입니다!\n\n🍓한줄평 : 올해 제일 잘 산 템! 눈가 착색이나 섀도우 지속력 관련 고민 있으셨던 분들께 강력 추천합니다.\n\n⬇️ 자세한 후기는 아래부터 ⬇️\n\n✨ 구매 이유\n저는 평소 눈두덩이가 살짝 노랗고 어두운 눈가 착색이 있어서 쿨톤 섀도우를 발라도 웜하게 발색되는 점이 고민이었어요. \n그리고 지성이라 섀도우 지속력이 너무 떨어져서 진하게 바르고 나가도 1시간 뒤면 이게 바른 거 맞나... 싶을 정도로 다 날아가는 피부였습니다. 아이 프라이머가 이런 점을 보완해 준다고 하여 구매했어요.\n\n✨ 효과\n결론은 대만족합니다! 일단 정말 좋은 점은 눈두덩이 착색이 싹 커버 돼서 섀도우 색상이 정확하게 발색돼요. 진짜 공홈 발색 가능합니다... \n지속력도 굉장히 만족합니다! 제형 자체가 눈 위에 살구색 풀을 바르는 느낌이라 보통 섀도우들은 가루형이니까 착 달라붙어요! 지성이다 보니 시간 지나고, 한 여름에는 색이 조금 어두워지거나 날아가기도 하지만 사용하고 안 하고가 확연히!!!! 차이가 납니다.\n\n✨ 아쉬운 점\n일단 가격... 할인할 때 구매해도 부담스럽긴 해요. 하지만 1회 사용량으로 진짜 콩알 만큼 쓰게 돼서 용량 대비 가격은 괜찮다고 느낍니다.\n그리고 양조절에 실패하면 때처럼 밀릴 수 있어요. 양조절 진짜 신경 써서 해주셔야 해요! \n\n✨ 추천 사용 방법\n1. 브러쉬로 손등에 적정량을 넓게 펼치듯이 덜어냅니다.\n2. 손등에 덜어낸 양에서 소량을 손가락에 묻혀줍니다.\n3. 눈두덩이에 넓게, 골고루 묻혀줍니다. (이때 아이라인 쪽에도 묻혀 주면 아이라인도 번지지 않고 지속력이 올라가더라고요! 대신 클렌징 신경 쓰기)\n4. 너무 많이 발랐다! 양조절 실패했다! 싶을 때는 뭉친 부분을 아예 긁어내거나 손가락으로 엄청 두드려서 흡수시키기\n\n이후에 섀도우 올려주시면 됩니다!\n\n✨ 제 리뷰가 도움이 되셨다면 “도움이 돼요” 버튼을 눌러 주세요! ✨",
    "text56": "아이 프라이머는 안써봤지만 사용해보면 확 다르다고 햐서 구매해봤어요. 어떤 걸 살꺼 하다가 아이 프라이머는 어반디케이가 제일 유명라다고 해서 이걸로 샀어요. 보라샥이고 보석 느낌의 뚜껑이라 예쁘긴 한데 전 확 바른 전/후가 확실히 다른 건 못느꼈어요. 어차피 그냥 프라이머를 사용하는 사람들은 큰 차이를 못 느낄 것 같습니다.",
    "text57": "⭐️ 아이메이크업 필수템 ⭐️\n\n💬 아이메이크업 잘 번지는 눈이에요. 메이크업 후 시간 나면 쌍커풀 라인에 아이섀도우 끼임 있고, 아이섀도우가 날아가고, 번져서 고민이었어요.\n\n💬 아이메이크업 전에 소량을 눈가에 톡톡 발라요. 뭉치지 않게 잘 발려요.\n\n💬 어반디케이 아이프라이머는 다른 아이프라이머들보다 가격대가 있지만, 그 값을 해요. 특히 여름에는 이거 없으면 안 돼요.\n- 아이섀도우 발색력, 밀착력, 지속력을 확실하게 높여줘요.\n- 번짐, 쌍꺼풀 라인 끼임을 막아주는 효과가 있어요.\n\n작아보여도 소량만 사용하기 때문에 꽤 오래 사용할 수 있어요. 사용기한 여유 있는 걸로 받았어요.\n\n이거 바르고 안 바르고 차이가 커서 재구매 의사 100%예요. 아이 프라이머는 어반디케이입니다👍\n추천해요!!",
    "text58": "발림성?\n\n조금이라도 늦게 블렌딩을 하면 마르게 되어서 \n아이섀도우를 바를 때 쉽게 뭉치게 되어\n어반디케이 아이섀도우 프라이머 포션을 \n빠르게 발라줘야 하더라구요~ \n\n\n지속력? \n베이스는 지워져도 아이섀도우는 \n사수시켜! ㅎㅎㅎ\n은은하게 음영메이크업을 해주고 펄로 마무리를 \n아이메이크업을 해주는 편인데 \n어반디케이 아이섀도우 프라이머 포션을 \n바르고 아이메이크업을 해주고 나서 \n운동을 하면서 땀도 흘리면서 밖에도 열심히 돌아다녀서 \n아이섀도우는 유분기에 금방 날라갔겠지? 싶었는데 \n사용 직후랑 별로 차이가 없네요? \n사용직후에서 그대로 멈춰진 상태로 번지지 않는 \n상태를 볼 수 있었어요. \n뭔가 더 선명해진 느낌이랄까? \n이래서 어반디케이 제품이 유명한가봐요~",
    "text59": "쌍꺼풀 라인에 항상 섀도우가 끼고 지성피부라서 오후에는 섀도우가 다 날라가는게 늘 고민이었어요 ㅠㅠㅠ\n\n근데 어반디케이 아이 프라이머를 사용히고 난 뒤에는 고민이 다 해결됐어요!!\n\n눈화장의 지속력도 좋아지고 쌍꺼풀라인에 끼는 것도 없고 번지지도 않았어요😭\n\n정말 너무 너무 만족하는 인생템입니다✨\n\n저와 같은 고민이 있는 분들에게 너무 추천해요👍🏻",
    "text60": "진짜 눈화장만 하면 판다되는 눈이에요!! 유튜브를 보고 검색을 해서 눈화장이 번지지 않는 방법들을 다 따라 해봐도 안번지는 날이 없었어요. 그래서 특히 눈 밑부분이 늘 검어져서 열심히 한 화장이 무용지물이 되더라구요. 어반디케이 픽서가 유명한 걸로 알고 있는데 아이프라이머도 있더라구요. 열심히 찾아봤는데 많은 분들이 쓰고 있는 제품이었고 이미 유명한 제품이더라구요. 가격대가 좀 있었는데 그래서 고민을 많이 했어요. 유명함에도 불구하고 가격 때문에 반신반의 하면서 구매했는데 진짜 너무 만족템이에요!!! 여름이고 겨울이고 눈 화장은 늘 번졌는데 진짜 안번져요!! 지속력 진짜 너무 좋습니다. 어떤 색으로 바르던 집에 돌아와도 그 색 그대로 유지가 된 상태더라구요. 어느 계절에 바르던 특히 여름에도 좋습니다. 진짜 추천드립니다.",
    "text61": "⭐️ 한 줄 평 ⭐️ 아이프라이머의 대표인데, 정말 그럴만한 이유가 있던 제품입니다!\n\n✔️ 사이즈가 정말 콤팩트합니다! 사진 보시면 손바닥보다도 작은 사이즈인데, 구매한지 3개월이 지나가는데도 아직 넉넉하게 남아있어요!\n\n✔️ 소량식 바르는 제품이다보니, 처음부터 본품을 구매하시는 것 보다는 이렇게 트래블용으로 한 번 시도해본 후 구매하셔도 좋을 것 같습니다 ㅎㅎ 유통기한에 구애받지도 않아서 좋아요~\n\n✔️ 아이프라이머를 바르고 나면, 아이쉐도우 뭉침이 정말 육안으로도 줄어든게 보여서 한 번 사용하면 계속 쓰게\n되는 제품이에요!\n\n✔️ 뻑뻑하지 않고 적당한 촉촉함이 있어서, 자극도 없었습니다! 클렌징도 잘 되어서 여름철만큼은 필수 제품이라고 자신 할 수 있어요!! 다들 꼭 한 번 구매해보시면 좋겠습니다~",
    "text62": "엄청 기대를 하며 구매를 했어요\n아이 프라이머를 처음 사용해 보는 거라 지속력은 오래갈지,발색은 잘 될지 엄청 궁금하더라고요\n아이 메이크업에 나름 진심인 사람이라 큰맘 먹고 구매해봤어요 일단 발림성 좋지 않아요 매트한 편입니다\n양 적게 하니 넓게 펴 바를 수가 없어서 양을 소량보다 적당히 발라 줘야 해요 그러고 새도우를 발라주는데 프라이머를 사용 안 하는 거보단 사용 하는게 발색이 좀 잘 되는 편인 거 같습니다\n지속력은 잘 모르겠어요 좀 더 써봐야 알 거 같아요",
    "text63": "예전부터 사고싶었는데 올리브영 라방해서 \n아이섀도우랑 같이 구매했어요. \n역시는 역시네요 👍🏻\n눈화장 지속력 대박쓰 \n아주 소량 손등에 덜어서 눈 두덩이, 애굣살에 발라요. \n아이섀도우 발색력도 높여줘요. \n눈화장 할맛 납니다  👀\n여름이라 에어컨을 하루종일 틀어서인지 \n눈가가 건조해요.",
    "text64": "❌없으면 눈화장 안합니다.❌\n저한테는 없으면 안되는 제품이에요〰️💯❤️\n\n눈물도 많고, 지성피부라 \n이 제품을 알기전엔 아무리 좋은 워터프루프제품을 사용해도 \n시간이 지나면 찍힘, 번짐, 지워짐을 동반했는데\n어반디케이 아이프라이머 사용후에는, 그냥 외출후에도 아이메이크업은 그대로입니다:) \n\n양은 제가 첨부한 사진정도로 아주 소량만 사용해요.\n한번 사면... 정말 평생 쓸정도라,, 오히려 저는 많이 남았는데도 불구하고 2년정도 되면 새로 구매하는 편입니다.\n(제품이 시간이 지나면 좀 더 굳어서 발림성이 뻑뻑해지긴 하더라구요.)\n\n한번도 안사용해보신분은 있어도, 과연 한번만 사용하신분이 계실까요.\n\n강!추입니다. 인생템이에요.👍",
    "text65": "제형?\n베이지컬러에 처음에는 촉촉하게 발리는 제형이에요\n\n\n발림성?\n\n조금이라도 늦게 블렌딩을 하면 마르게 되어서 \n아이섀도우를 바를 때 쉽게 뭉치게 되어\n어반디케이 아이섀도우 프라이머 포션을 \n빠르게 발라줘야 하더라구요~ \n\n\n\n지속력? \n\n베이스는 지워져도 아이섀도우는 \n사수시켜! ㅎㅎㅎ\n은은하게 음영메이크업을 해주고 펄로 마무리를 \n아이메이크업을 해주는 편인데 \n어반디케이 아이섀도우 프라이머 포션을 \n바르고 아이메이크업을 해주고 나서 \n운동을 하면서 땀도 흘리면서 밖에도 열심히 돌아다녀서 \n아이섀도우는 유분기에 금방 날라갔겠지? 싶었는데 \n사용 직후랑 별로 차이가 없네요? \n사용직후에서 그대로 멈춰진 상태로 번지지 않는 \n상태를 볼 수 있었어요. \n뭔가 더 선명해진 느낌이랄까? \n이래서 어반디케이 제품이 유명한가봐요~ \n\n\n아이메이크업에 제대로 힘주는 분들이라면\n사계절내내 사용해도 좋지만 \n유분기 폭발하고 땀을 잘 흘리시는 분들이\n꼭 쓰시면 좋을거 같아요~ \n\n생각보다 가격면에서는 비싼감이 있지만 \n아이프라이머는 한번 구매하면 오래써서 \n이정도는 괜찮은거 같아요~",
    "text66": "항상 섀도우가 쌍꺼풀라인에 꼈였는데 어반디케이 프라이머를 사용하고 나서부터는 한번도 그런적이 없어요 ㅠㅠㅠ\n\n지속력도 더 좋아져서 저처럼 눈화장이 잘지워지거나 쌔도우가 쌍꺼풀 라인에 끼는게 걱정이라면 무조건 구매하세요👍🏻👍🏻👍🏻",
    "text67": "어반디케이 아이프라이머 정말 유명템인데 이제야 사서 써봐요ㅠㅠ 눈화장 번지시는 분들은 무조건 쓰시길 강추드립니다. 늘 눈화장만 했다 하면 눈 밑에 번지기 일쑤여서 여러 영상들을 보면서 다 따라 해보고 정말 파우더까지 꼼꼼하게 발랐는데도 시간만 지나면 번지는 눈입니다. 그러다가 아이프라이머란 제품이 있었던게 생각나서 혹시나 하는 마음에 어반디케이가 제일 유명해서 구매해보게 되었어요. 작은 용량에 약간 비싸다고 생각할 수 있었는데 전혀 아니에요. 첨엔 이걸 발랐는데도 번지면 어떡하지라는 심정으로 구매하고 사용해 봤는데 전혀 아니에요!! 정말 시간만 지나면 판다 눈이 되는 제 눈이 이걸 바르고 나서는 첨에 화장했을 때랑 똑같이 유지가 됐어요!! 지속력 정말 좋아요!! 어떤 계절이든 번지는 눈이라 걱정했는데 사계절 내내 쓰기에 좋을 것 같습니다.",
    "text68": "와...저 왜 이제야 구매했을까요...\n진짜 저는 쌍꺼풀이 진하지 않은데 유독 상꺼풀에 섀도우가 잘 껴서 매번 화장을 해도 집 밖에만 나오면 바로 지저분해지는데 가격은 조금 사악하지만 퀄리티 높은 화장을 위해 구매를 한 결과 정말 만족스럽습니다..!!!\n\n쌍커풀 라인에 얇게 한 겹 발라주고 손으로 톡톡 두드려서 잘 흡수시켜 준 다음에 섀도우를 발라주면 확실히 더 색감도 잘 올라오는 거 같더라구요\n게다가 외출하고 몇 시간 지난 뒤에 눈을 확인해 보니까 섀도우 끼임이 전혀 없어요!! 그래서 화장도 안 무너지고 깔끔하게 유지된답니다!!!! \n진짜 가격이 비싸지만 그 값을 하는 제품이라고 생각합니다!!",
    "text69": "✨ 총평 : 중요한 날 화장 필수템. 조금 끈적한 제형이지만 소량만 덜어서 눈두덩이에 두드려주면 보송하게 마무리됨. 사용하면 확실히 섀도우 발색이 선명하고, 오래 지속됨. 아이라인도 잘 안 번짐. 비싼 가격이 부담이지만, 소량씩 오래 쓸 수 있는 것을 감안하면 괜찮은 가격.\n\n⬇️ 자세한 후기는 여기부터 ⬇️\n\n분명 화장할 때는 괜찮았는데 왜 밖에만 나가면 섀도우가 잘 안 보이고, 칙칙한 색으로 변해있지? 하시는 분들 제발 구매해 주세요... 비싸서 한참 고민하다 구매했는데 고민했던 시간들이 너무 후회될 정도예요. \n\n👍 (내가 쓰는) 사용법\n애초에 많이 쓸 필요가 없는 제품이기도 하고, 많이 바르면 오히려 밀리니까 브러쉬로 손등에 슥 덜은 뒤에 손가락에 조금만 묻혀서 눈두덩이에 톡톡톡 해 주세요!!\n\n👍 장점\n이거 바른다고 크게 효과가 있을까 했는데... 네 효과 완전 있습니다. 이거 바르면 밖에서 돌아다녀도 섀도우가 그대로예요!!!! 분명 핑크색 얹었는데 밖에만 나가면 칙칙한 보라가 되어있을 정도로 섀도우가 탄듯이 되는 피부인데, 이걸 발라주면 밖에서도 핑크예요...... 아이라인 쪽에도 조금 발라져서 그런지 이거 쓴 날에는 아이라인도 전~혀 안 번짐.\n\n- 발림성 : 살짝 끈적한 찹쌀풀 같은 제형인데 발림성 좋음. \n- 프라이머 효과 : 매우 좋음! 눈두덩이가 보송하게 딱 고정되는 느낌이에요. 파우더 처리도 해 주시면 더 오래갈 것 같아요.\n- 색조 표현 : 제가 원래 눈두덩이가 조금 어두워서 섀도우가 어둡게 발색되는데, 이거 사용하면 훨씬 공홈 발색에 가깝게 됩니다. \n\n👎 단점\n비싼 가격...... 빼고는 정말 다 만족스러워요. 하지만 사실 한번에 정말 눈곱 만큼만 써서 엄청 오래 쓸 것 같아서, 그걸 감안하면 괜찮은 가격이라고 생각해요.",
    "text70": "아이 프라이머를 바르면 발색도 훨씬 좋아지고 지속력도 좋아진다고 해서 한 번 해볼까...? 싶어서 종류 찾아보다가 어반디케이가 제일 유명하다고 해서 구매했어요. \n\n 일단 뚜껑도 보석 모양이고 어반디케이의 시그니처 색인 보라색이 고급지게 예뻐서 마음에 들었어요. 사이즈도 한 손에 쏙 잡히는 틴트 사이즈입니다.\n\n 안에 팁도 틴트랑 똑같이 생겼는데 눈 위에 쓱 바르면 됩니다. 전 딱히 지속력이나 발림성이 크게 좋아졌다는 것은 못 느꼈네요ㅠㅠ 아이 프라이머 중 비싼 제품이라 더 기대해서 좀 더 실망했어요.. 계속 사용은 해보려구요.",
    "text71": "몇년동안 없으면 안되는 제품이에요. \n바르고 안바르고의 눈화장의 유지력이 달라집니다.\n\n양은 정말 소량만 발라야 뜨지 않아요.\n한번 사용시 쌀알 정도만 사용하기 때문에, 오래 오래 쓰는 편입니다.\n계속 쓰던 제품도 많이 남았는데, 오래되서 제형이 굳어졌길래 오랜만에 새로 구매했어요.\n\n눈화장 할때 없어서는 안되는 제품입니다.",
    "text72": "이제껏 사용해 본 아이 프라이머 중에 가장 만족스러운 제품이에요!!!!\n\n다른 제품은 피부 끼임도 심하고 지속력도 약했는데\n이 제품은 그런게 거의 없고 발림성도 너무 좋아서\n이제는 화장할 때 완전 필수템이 되었어요 ㅜㅜ\n\n근데 판매가 더 이상 되고 있지 않아서 슬프긴 하지만 재구매의사 200% 제품입니다!!",
    "text73": "♥한달사용 리뷰 \n한달동안 사용한 결과 베스트셀러인 이유?가 있긴합니다 \n안쓸때보다는 조오금 더 긴 지속력 조오금 덜 무너지는 느낌이에요.\n\n♥구매이유\n수부지 피부에 무쌍과 얇은 쌍꺼풀의 눈을 갖었으며 화장후 눈가에 유분감이 잘 생기는 타입\n\n어느 순간부터 눈화장에 신경쓰게되며 3시간만 지나도 공들였던 눈화장이 무너지는 것을 보며 아쉬웠던 찰나 너무나 유명템인 어반디케이 아이프라이머를 써보고자 구매하게 되었습니다\n\n♥발림성\n촉촉하고 살짝 덩어리진 액상형태의 살색 텍스쳐로 부드럽게 발립니다\n\n♥지속력\n어떤 분들은 10시간도 거뜬하다고 하는데 극건성이나 눈에 전혀 유분기가 안도는 것 같습니다ㅠ 저는 수부지타입으로 많이 쳐줘도 4-5시간이면 무너지긴 합니다만 그전보다는 확실히 덜 무너짐은 있습니다\n\n♥사용Tip\n1)기초단계에서 평소보다 눈근처 바르는 크림을 잘 흡수시켜주거나 양을 적게 둡니다\n2)팁 그대로 스윽 바르면 양이 너무 많습니다 사진처럼 손등에 덜어 다른 손으로 섀도 들어가는 부분에 톡톡톡 찍어줍니다\n3)바른 후 바로 눈을 감지 않고 (물풀처럼 눈가에 착 붙는 느낌이 느껴지는데) 손바람을 불어주면 빠르게 마릅니다",
    "text74": "원래도 메이크업을 정말 연하게 하지만 코로나 이후로 메이크업 쭉 거의 안하고 살다가 섀도우 바르니까 쌍커풀 라인에 끼더라구요. 닦아주는것도 한계를 느껴서 정말 간만에 프라이머 하나 장만했습니다. 아이프라이머 한 7년전에 사고 그게 끝이네요 ㅎㅎ 전에는 V사에서 나오는 아주 유명한 제품을 사용했는데 이 제품을 요즘 많이들 쓰는거 같더라구요. 가격은 뭐 이게 두배 정도 하지만 다들 많이 사용하는데는 이유가 있지 않나 싶어서 구매했어요. 게다가 제가 좋아하는 보라색 :) 생각보다 작아서 휴대하기 아주 편하고 묻어나오는 정도도 딱 좋네요. 저는 쌍커풀 라인에 세번 아주 소량 콕콕 찍어서 문질문질해주고 톡톡 두드려줍니다. 상품 받고 딱히 쓸일이 없다가 어제 사용해봤는데 양을 적게 한건지 어쩐건지 약간 끼어있네요. 중간에 수정화장할 시간은 없었고 하루종일 외출해있었는데 약하게 한줄 끼어있는거는 양호하다고 생각해요. 좀 더 자주 사용해보고 한달 리뷰에 추가 작성할 예정이에요. 제 리뷰가 구매에 도움이 되길 바랍니다 ! 감사합니다 🥰\n\n손이 차가우면 절대 안될 제품입니다. 수족냉증이 있는데 손까지 찬물로 씻었더니 기초제품 바를땐 차갑고 시원해서 좋았는데 이 아이프라이머를 손가락으로 펴바르는데 다 뭉치고 때처럼 밀리고 ㅠㅠ 다시 다 지우고 아이메이크업 했어요. 빠르게 다시 따뜻해지지 않는 제 혈액순환이 문제겠지만 .. 급하게 하다보니 이런 일도 생겼네요. 참고하세요. 제품 자체는 좋아요!",
    "text75": "발림감은 부드럽게 잘 발려지고 \n고르게\n얇게 잘 발려져요\n아주아주 소량으로 덜어서 펴발라요^*^\n펴바르면 바로 마르면서 매트해지는 느낌이 들어요\n음... 이전에는 맥 페인트팟 썻었는데 발림감은 어반디케이가 더 좋고 끼임도 안생기네용\n유통기한도 25년까지라 최고!",
    "text76": "확실히 프라이머를 바르니 그 위에 섀도우 올렸을 때 발색도 \n너무 잘 되고 컬러도 딱 그 섀도우 색 그래도 올라와서 \n좋더라구요! 흰끼있는 섀도우도 생각보다 \n컬러가 잘 올라와서 놀랐어요 ㅎㅎ \n\n그리고 요 제품을 사용하면 아이메이크업 지속력도 \n확실히 길어지고 아이라인번짐이라던가 \n시간지나면 공들인 화장이 날라가서 걱정했었는데 \n그런 것들도 다 해결되더라구요 🫢\n\n사실 좀 가격대가 사악하지만…ㅠㅠ 그래도 요고 하나 사면 진짜 계에속 쓸 수 있으니,,ㅠ\n그래서 전 앞으로도 꾸준히 계속 사용할 것 같아요 👍🏻",
    "text77": "원래도 메이크업을 정말 연하게 하지만 코로나 이후로 메이크업 쭉 거의 안하고 살다가 섀도우 바르니까 쌍커풀 라인에 끼더라구요. 닦아주는것도 한계를 느껴서 정말 간만에 프라이머 하나 장만했습니다. 아이프라이머 한 7년전에 사고 그게 끝이네요 ㅎㅎ 전에는 V사에서 나오는 아주 유명한 제품을 사용했는데 이 제품을 요즘 많이들 쓰는거 같더라구요. 가격은 뭐 이게 두배 정도 하지만 다들 많이 사용하는데는 이유가 있지 않나 싶어서 구매했어요. 게다가 제가 좋아하는 보라색 :) 생각보다 작아서 휴대하기 아주 편하고 묻어나오는 정도도 딱 좋네요. 저는 쌍커풀 라인에 세번 아주 소량 콕콕 찍어서 문질문질해주고 톡톡 두드려줍니다. 상품 받고 딱히 쓸일이 없다가 어제 사용해봤는데 양을 적게 한건지 어쩐건지 약간 끼어있네요. 중간에 수정화장할 시간은 없었고 하루종일 외출해있었는데 약하게 한줄 끼어있는거는 양호하다고 생각해요. 좀 더 자주 사용해보고 한달 리뷰에 추가 작성할 예정이에요. 제 리뷰가 구매에 도움이 되길 바랍니다 ! 감사합니다 🥰",
    "text78": "확실히 프라이머를 바르니 그 위에 섀도우 올렸을 때 발색도 \n너무 잘 되고 컬러도 딱 그 섀도우 색 그래도 올라와서 \n좋더라구요! 흰끼있는 섀도우도 생각보다 \n컬러가 잘 올라와서 놀랐어요 ㅎㅎ \n\n그리고 요 제품을 사용하면 아이메이크업 지속력도 \n확실히 길어지고 아이라인번짐이라던가 \n시간지나면 공들인 화장이 날라가서 걱정했었는데 \n그런 것들도 다 해결되더라구요 🫢\n\n사실 좀 가격대가 사악하지만…ㅠㅠ 그래도 요고 하나 사면 진짜 계에속 쓸 수 있으니,,ㅠ\n그래서 전 앞으로도 꾸준히 계속 사용할 것 같아요 👍🏻",
    "text79": "♥구매이유\n수부지 피부에 무쌍과 얇은 쌍꺼풀의 눈을 갖었으며 화장후 눈가에 유분감이 잘 생기는 타입\n\n어느 순간부터 눈화장에 신경쓰게되며 3시간만 지나도 공들였던 눈화장이 무너지는 것을 보며 아쉬웠던 찰나 너무나 유명템인 어반디케이 아이프라이머를 써보고자 구매하게 되었습니다\n\n♥발림성\n촉촉하고 살짝 덩어리진 액상형태의 살색 텍스쳐로 부드럽게 발립니다\n\n♥지속력\n어떤 분들은 10시간도 거뜬하다고 하는데 극건성이나 눈에 전혀 유분기가 안도는 것 같습니다ㅠ 저는 수부지타입으로 많이 쳐줘도 4-5시간이면 무너지긴 합니다만 그전보다는 확실히 덜 무너짐은 있습니다\n\n♥추천여부\n어쨋든 베스트셀러인 이유? 있긴합니다 \n안쓸때보다는 조오금 더 긴 지속력 조오금 덜 무너짐!\n\n♥사용Tip\n1)기초단계에서 평소보다 눈근처 바르는 크림을 잘 흡수시켜주거나 양을 적게 둡니다\n2)팁 그대로 스윽 바르면 양이 너무 많습니다 사진처럼 손등에 덜어 다른 손으로 섀도 들어가는 부분에 톡톡톡 찍어줍니다\n3)바른 후 바로 눈을 감지 않고 (물풀처럼 눈가에 착 붙는 느낌이 느껴지는데) 손바람을 불어주면 빠르게 마릅니다",
    "text80": "지속력이 높아진다길래 한 번 구매해봤는데\n차이가 있긴하지만 엄청 크진 않았어요.\n\n저는 건성에 유분분비가 적은 피부라 그런지 차이가 크지 않았던 것 같아요.\n\n이 제품 처음 사용해봤을 때 양을 적게 발랐음에도 불구하고 밑에 리뷰에서 봤던 것처럼 밀리더라구요..?\n밀린 채로 밀착이 되어버려서 이도저도 못하고 그냥 섀도우로 가렸습니다…\n\n근데 베이스를 두껍게, 혹은 파우더리한 제품으로 할 수록\n밀리는 것 같아요.\n\n일단 사용하고 나면 발색력이 좋아집니다. 발색력도 높아지고 지속력은 이거 바르고 마지막에 파우더처리하고 픽서까지 뿌리면 진짜 안지워져요. 최강조합!!\n\n제품이 조그맣긴한데 워낙 소량씩 사용하는 제품이라 오래 쓸 것 같네요",
    "text81": "이거이버 물건이쥬~ 너무좋쥬~\n워낙 유명템이라 안쓸 수 없었는데요~\n어반디케이를 대표하는 상품 중에 하나죠\n\n전 어반디케이 중에 쓰는건 일단 요거!\n대표템을 뛰어넘어 필수템이죠,,\n그냥 스킨 크림 같은거에요 저한텐 ㅋㅋㅋ\n아이라인,아이쉐도우 등 눈화장 꼭 하거덩요 ㅎㅎ\n\n눈화장 전 이 아이를 아주 소량만 덜어 눈두덩이에 살살만 발라주세요~~ \n저는 다섯번째새ㄲ손가락으로 발라줍니다 ㅎ\n그리고 어느정도 말랐을때 눈화장 시작해보세요\n\n지속력 오래가구요~\n눈화장 덜 번지구요~\n쓰기도 편하구요~\n한번 사면 몇년 써요~ 😂\n\n추천!🎄♥️",
    "text82": "어반디케이 아이프라이머 구매후기\n\n구매목적 ⭐️ 저는 유뷴이 많은 피부라 섀도우가 몇시간후면 지워져서 이걸 좀 방지하고 싶어서 구매했어요\n향 ⭐️ 무향에 가까워요\n색 ⭐️ 제 피부톤이랑 비슷한 살구색?입니다\n텍스처 ⭐️ 수분감이 많은 편인 거 같아요 매트한 컨실러 제형이라 생각했는데 생각보다 촉촉해용\n사용후기 ⭐️ 확실히 메이크업이 잘 유지 되어요 섀도우도 오래가고 너무 마음에 들어요!",
    "text83": "앞으로 아이프라이머는 이것만 쓸 것 같아요..💜\n\nN년 전에 다른 아이프라이머 써보고 별다른 효과를 못 느꼈어서 그 이후로는 사용을 안 하다가 눈화장 오래하고 있다보면 아무래도 지워지고 번지는 게 신경쓰였었거든요!\n아이프라이머 하면 어반디케이인 건 알고 있었지만 용량에 비해 가격이 좀 있다고 생각하다가 세일하길래 구매해봤습니당\n\n결론은 너무 맘에 들어요..! 딱 받고 생각보다 더 작아서 놀라긴 했지만..ㅎㅎㅎ 효과는 확실하더라구요 확실히 아이라이너나 애굣살 메이크업 지워지는 게 덜해요.. 거의 안 지워져요! 발림성은 촉촉하진 않은데 그렇다고 뻑뻑하지도 않고 \n다만 빨리 마르고 많이 바르면 뭉치는 감이  있어서 소량만 콕콕 찍어 발라준 다음 빠르게 잘 펴발라 줘야합니다ㅎㅎ 그리고 살짝 말리고 눈화장 하면 진짜 오래가요.. 👍🏻👍🏻",
    "text84": "한 번 쓰기 시작하니까\n이거 안바르고 아이메이크업하면 불안해요\n일단 섀도우 색감 그대로 발색되게 해주고\n아이라인 번짐도 확실히 줄어든 것 같습니다\n바르고 안바르고 밀착력 차이가 상당해서\n다 쓰면 무조건 재구매해야돼요.\n근데 사이즈 작은거에 비해서 생각보다 오래씁니다\n거의 맨날 화장하는데 3개월은 썼어요.\n많이 바르면 밀리고 떡지니까 양조절 필수",
    "text85": "요거 진짜 유명하잖아요\n어반디케이 대표하는 두 가지 중 하나인데요\n\n사실 전 이게 엄청 조아요!라기 보다는\n웨인지 모르겠는데\n이거 매.번.! 쓰고\n없으면 안돼구\n떨어질 것 같으면 꼭 쟁여놓구 ㅋㅋㅋ\n필. 수.  템. 💚 이죠\n\n근데 사실 이게 가격대가 좀 있어요\n근데 또 없으면 안되구…ㅋㅋㅋ\n\n저는 또 코덕인데\n화장품 오픈하고 1-2년 지나면\n피부에 안좋을까봐 새로 사두려고 하는 편이거든요\n\n근데 요새 고물가 고금리 시대에 고민하고 있었는데 ㅋㅋ\n세상에 요새 그냥 올리브영만 있으면 될 것 같아요 ㅋㅋ 😂\n고가의 프리미엄 라인도 세일 정말 잘해주잖아요 🫶🫶🫶\n\n진짜 추천이에요👍\n\n바를 때 너무 두꺼ㅂ게 바르지말고,\n도포하고 나서 조금 마른다음에 아이 메이크업 \n진행하시면 돼용.🙂♥️",
    "text86": "바르고 안 바르고 차이가 큽니다!!! 쌍꺼풀에 끼던 파데, 잘 번지는 아이메이크업, 눈 밑 주름에 끼는 화장 전부 다 해결해줍미다ㅠㅠㅠㅠ 쬐끄만게 비싸서 그렇지 앞으로도 계속 쓸 거 같아요 그래도 쓸때 콩알만큼 써서 꽤 오래 쓰는 거 같습니다!",
    "text87": "색상은 스킨색과 비슷해서 거부감이 없었고, 얇게 펴바를떄 조금 촉촉하면서도 끈적한느낌을 받았어요.\n그리고 1-2분 말려주기 위해 눈썹이나 다른 메이크업 먼저 하는건 저만의 꿀팁!\n확실히 프라이머 후 베이스새도우가 발색력이나 지속력이 감히 안 바를떄랑 너무 차이나서 깜짝 놀랬어요.\n그리고 특히 언더쪽에 마스카라 메이크업이 덜 번지는게 아주 여름철 아이프라이머는 정말 숙명템이나 싶었습니다.\n아무래도 밖에서 땀이 많이나는 여름에는 베이스를 덜어내는것도 중요하지만 어느정도 짱짱한 베이스를 만들어놔야지 덜 무너지는 걸 느끼게 되네요. 왜 다들 어반디케이 말하는지 공감이 되네요\n어반디케이 메이크업픽서만 사용했었는데 프라이머랑 픽서는 아주 찰떡 궁합이라서 기획세트 있던데 그거 사는것도 추천해드려요",
    "text88": "전부터 아이프라이머 = 어반디케이 라는 얘기를 많이 들어서 너무 궁금했는데 올영에 입점한 걸 발견해서 바로 구매해서 사용해 봤습니다!\n\n💜 피부 타입\n저는 지성피부라서 유분기가 많다 보니 눈화장이 잘 버지는 타입입니다!\n\n💜 발색력\n피부가 22호 정도라서 아이프라이머를 안 했을 때 아이섀도우를 바르면 색이 또렷하게 잘 올라오지 않는 느낌이었는데, 확실히 프라이머를 사용하고 나면 섀도우 발색력이 좋아지면서 눈 화장이 깔끔하게 돼서 만족스러웠습니다!\n\n💜 지속력 ★\n이 제품의 가장 큰 장점은 바로 지속력!!\n저는 지성피부라서 프라이머를 바르지 않으면 저녁때는 눈 화장이 거의 번져있는데, 프라이머를 바르고 나면 번짐도 확 줄어들고 새도우 색도 유지가 돼서 너무 좋더라구요 ㅠ\n그래서 요즘은 필수로 꼭 사용하는 제품이 되었습니다!! ㅎㅎ\n\n💜 발림성 뭉침\n제가 타사 브랜드 프라이머도 많이 써봤는데 확실히 어반디케이 프라이머가 발림성도 압도적이고, 눈에 올렸을 때 뭉침이 없어서 왜 유명한지 알겠더라고요..!! \n\n💜 꿀팁\n저만의 꿀팁이라면 이 정도밖에 안 쓰나? 싶을 정도로 아주 소량 손끝에 덜어서 쓰시면 뭉침 없이 더욱 깔끔한 눈 화장을 하실 수 있을 거예요!! :)",
    "text89": "눈화장 특히 아이섀도우할때\n필수로 아이프라이머 바르고 아이섀도우 꼭 하세요‼️\n사진에서 보시다시피 왼쪽이 아이프라이머 바른거\n오른쪽이 아이프라이머 안바른거입니다 ㅎ\n\n섀도우 밀착력 차이 보세요!\n아이프라이머 바른쪽이 섀도우가 밀착력도 좋고\n발색력도 좋아요 ㅋ.ㅋ\n그리고 쌍카플 있는 분들은 아실텐데\n쌍카풀에 끼임 현상 ㅜㅜ\n아이프라이머 바르면 절대 그럴일 없어요‼️\n\n그래서 저는 아이섀도우 바르기전에\n아이프라이머 꼭 바릅니다\n그리고 팩트로 살짝 눌러주고\n그위에 아이섀도우 바르면 되요 ㅎ.ㅎ\n\n왜 어반디케이 아이프라이머가 유명한지 알겠어요\n용량에 비해서 가격은 저렴한편은 아니라서\n세일할때 사면 이득입니다 ㅋ\n\n어반디케이 브랜드 다른제품도\n잘쓰고 있어요!\n어반디케이 제품은 정말이지\n만족도가 높아요 ㅎ.ㅎ\n저는 계속 재구매하는 필수템입니다~",
    "text90": "오 역시 어반디케이는 강자입니다. 후기쓰고 구매하게 됬어요. 아침에 눈화잠새도 저뇩에 싸그리다 날라가는지라 먼가 조은 방법이 없을까 몰색하던차라 요런제품이 있다는걸 알게됬어요.  첨에는 픽서만쓰다가 이거저거 구매한 중입니다.  일단 끼임이 있을수도 있어서 소량만 바르라는 충고가 많길래 소량만 발라서 쉐도를 올러봤는데. 오~~~~역시 어반디케이입니다. 지속력이 놀랍게 길어졌어요. 평소 얼굴은 수정을 해도 눈화장수정은 기찬키도 하고 도구들들고다니기도 싫은지라.   용량은 정말 싸악하지만 한번쓸양이 적다보니 제법 오래 쓸수있을것도 같습니다. 색상도 보라보라. 싸이즈도 미니미니. 요거라면 휴대하기도 간편하기도 하구요.  부드럽게 발리고 색상도 스킨누디색이라 표시도. 안나고 좀더 세일폭을 늘려주시기를. 암튼 재구매각이예요",
    "text91": "색상은 스킨색과 비슷해서 거부감이 없었고, 얇게 펴바를떄 조금 촉촉하면서도 끈적한느낌을 받았어요.\n그리고 1-2분 말려주기 위해 눈썹이나 다른 메이크업 먼저 하는건 저만의 꿀팁!\n확실히 프라이머 후 베이스새도우가 발색력이나 지속력이 감히 안 바를떄랑 너무 차이나서 깜짝 놀랬어요.\n그리고 특히 언더쪽에 마스카라 메이크업이 덜 번지는게 아주 여름철 아이프라이머는 정말 숙명템이나 싶었습니다.\n아무래도 밖에서 땀이 많이나는 여름에는 베이스를 덜어내는것도 중요하지만 어느정도 짱짱한 베이스를 만들어놔야지 덜 무너지는 걸 느끼게 되네요. 왜 다들 어반디케이 말하는지 공감이 되네요\n어반디케이 메이크업픽서만 사용했었는데 프라이머랑 픽서는 아주 찰떡 궁합이라서 기획세트 있던데 그거 사는것도 추천해드려요",
    "text92": "워낙 유명한 제품이라 좋다는 얘기는 많이 들었지만\n사용해본 건 이번이 처음인데 괜히 유명템이 아니에요!\n\n눈두덩이가 살짝 붉은 편이라 섀도우 본연의 색이\n좀 다르게 발색될 때가 많은데 확실히 프라이머 바르고\n올리면 컬러도 그대로 더 잘나오고 밀착력이 달라요~_~\n\n특히 평소에 저채도 고명도의 섀도우나 블러셔류를\n눈두덩이 전체에 베이스로 까는 편인데\n컬러 발색 차이가 정말 확연해서 왜 쓰는지 알았습니다,,\n\n가루 타입의 섀도우를 찰싹 들러붙게 만들어서\n밀착력이나 지속력이 확실히 높아지고\n펄 날림이 있는 글리터 사용할 때도 필수일 것 같아요.\n\n💁🏻‍♀️섀도우 발색, 밀착력, 지속력 높이고 싶다면 강추\n\n✔️아쉬운 점\n제가 받은 프라이머는 기름과 내용물이 조금 분리가\n된 채로 와서 팁으로 휘적휘적하고 사용해야 했어요.\n\n✔️유통기한: 2024/12",
    "text93": "저는 눈두덩이에 살이 많고 튀어나온 쌍커풀이 인아웃라인인 눈입니다.\n항상 섀도우를 바르면 쌍커풀 라인 앞쪽에 요플레 현상이라고 해야되나 섀도우가 밀려서 살이 보이는 현상이 있어서 찾아보니 아이 프라이머를 바르면 밀림 현상이 없고 처음 바른 상태 그대로 오래 유지된다고 해서 구매했습니다.\n어반디케이가 비싸지만 그만큼 좋다고 해서 샀고 전에 VDL 썼을 때는 팁에 뭍어나오는 프라이머를 항상 덜어내서 사용했는데 어반디케이는 굳이 덜어낼 필요없이 꺼낸 상태 그래도 눈에 바르면 되었어요. 양 조절이 저절로 되서 좋았습니다.\n한쪽 팁에 뭍어있는 프라이머를 한쪽 눈에 바르고 반대쪽 팁에 있는 프라이머를 반대쪽 눈에 바르면 양이 딱 맞았어요.\n근데 꼭 팁으로만 발라야 밀림 현상이 안생기고 섀도우가 오래도록 유지됩니다.\n팁으로 눈에 바른다음 손으로 다시 정리를 하게되면 점심때쯤 프라이머를 안바른것처럼 섀도우가 밀려서 살이 보이더라구요.\n그렇다고 팁으로만 프라이머를 바르면 세번째 사진과 같이 살에 프라이머가 그대로 뭍어나서 베이스 섀도우를 발라도 티가 나는 이상한 현상이 있어 매우 곤란합니다.\n그리고 최근 들어 프라이머를 눈에 바르면 살짝 시원? 따끔? 하는 느낌이 있어 벌써 상한건지 아니면 원래 이런건지 모르겠지만 조금 사용하기가 꺼려집니다.\n대신 잘 바르면 섀도우가 오래 지속되서 좋아요.\n하지만 가격이 비싸니 할인하지 않으면 또 살 것 같지는 않습니다.",
    "text94": "⭐️눈화장 지속력 치트키, 이젠 없어서는 안되는 필수템⭐️\n\n평소 눈화장을 짙게 하는 편은 아니지만, 아이라이너나 마스카라 등이 번지기 쉬운 눈매여서 항상 번지고, 그와 동시에 섀도우는 잘 날아가서 눈화장 지속력에 대한 고민이 많았던 사람입니다. 그래서 찾아보던 도중에 이 어반디케이 아이프라이머가 유명하기도 하고 좋다는 평이 많아 구매해봤어요.\n\n💚패키지💚\n우선 패키징은 튜브 형태의 용기에 뚜껑을 돌려 열면 팁이 나오는 구조입니다. 아이프라이머의 경우 한 번 사용할 때 사용하는 양이 정말 적은 편이기 때문에 이런식으로 양조절이 용이한 케이스라 편하더라구요. 다만 열고 닫을 때 약간씩 지저분해지기 쉬워서 잘 관리해주셔야 합니다. 팁에서 한 번 콕 찍어 발랐을 때 손등에 묻어나오는 양을 사진 찍은 건데, 사실 저거의 반 정도만 한쪽 눈에 발라도 충분해요!\n\n💚제형💚\n제형은 아주 묽은 파운데이션 바르는 기분이에요. 바를 때 발림성이 매우 좋은 편이라서 쉽게 뭉치지 않고 잘 펴발립니다. 다만 눈에 바로 콕 찍어서 펴바르는 것 보다는 손등에 덜어서 바르는 게 뭉침도 적고 양조절 하기도 더 편한 것 같아요.\n\n💚지속력💚\n그리고 이 제품 사용 후 지속력! 정말 깜짝 놀랄 정도로 효과를 많이 봤습니다. 특히나 지금은 여름철이라 화장이 정말 잘 녹아내리는데, 이 제품 사용한 날은 눈화장만 정말 멀쩡하더라구요 ㅎㅎ 그리고 섀도우가 고정이 잘 되어서 그런지 바를 때부터 발색도 확실히 더 잘 되는 기분입니다. 펄/무펄 상관 없이 피부에 잘 붙어 있었어요. 아이라이너 또한 잘 안번지도록 해주었어서 밖에 오래 나가있어야 하는 날에는 정말 꼭 써야 하는 필수템이 되었습니다!\n\n✨눈화장 잘 번지고 지속력 아쉬운 분들께 꼭 추천드려요✨\n\n👻 이런 분들께 추천드려요!\n\n✅ 눈화장 지속력 높이고 싶으신 분들\n✅ 섀도우 발색력 높이고 싶으신 분들",
    "text95": "택배 오자마자 뜯어서 바로 섀도우 화장 하기 전에 발라봤어요ㅋㅋ \n혜림쌤 유투브 보고 사봤는데 이거 정말 물건이네요ㅋㅋ\n확실히 바르고 안바르고 차이가 있어요\n낮 12시 쯤에 프라이머 바르고 눈화장 했는데 외출하고 와서 밤 9시에도 그대로 유지 되더라구요ㅋㅋ\n처음에 외관만 봤을 때는 튜브 타입으로 짜서 쓰는건 줄 알았는데 안에 솔이 있어요\n발림성도 부드러워서 섀도우 바르기 전에 손으로 슥슥 발라주면 지속력 장난 아니네요ㅋㅋ\n계절 상관 없이 아이 메이크업 하는 날엔 항상 해줘야 할 아이템 추가 됐네요ㅋㅋ",
    "text96": "🎨: 올리브영 세일 찬스로 구매했어요! \n그래서 가격은 원가로 구매하지 않았어요! \n원가는 쫌 비싸네요ㅠㅇㅠ\n\n🎨: 사진이 실물보다 조금 더 진하게 나왔어요. \n1번은 그냥 바른거고 2번은 프라이머 바른 상태에서 새도우를 발랐어요. \n 펄이 있는거랑 펄이 없는 제품 사용했습니다! \n\n🎨지속력🎨: 코시국이라서 제가 장시간 이용은 안 했지만 팔로 테스트 하고 물티슈로 닦으니 2번은 덜 지워졌어요. \n\n🎨발색력🎨: 펄이 있든 없든 기존 색상보다 찐➖하게 발색이 되서 좋았어요!   \n\n🎨발림감🎨: 팔에 프라이머 발랐을때 수분감 있게 발라지고 벨벳처럼 가볍게 발라졌어요! 펄이 있는 제품을 발랐을 때도 펄 날림이 없어서 좋았어요! \n\n🎨사용방법🎨\n1. 피부화장을 한다. \n2. 프라이머를 소량 바른다. \n3. 눈화장을 한다.",
    "text97": "아이프라이머 왜 필요한지 모르고 살아온 n년…\n왜 모르고 살았던거죠… 어리석은 과거의 나를 매우 후려쳐야겠어요!!!\n\n뭔가 선명하지 않은 아이섀도는 살려주고 지속도 오래오래~~ 번지는 것도 잡아줍니다!\n오후되면 눈화장이 거의 사라져도 아 원래 그런갑다 했는데 그런갑다가 아니였어요~\n\n어반디케이가 제일 유명하다고 해서 구매했는데 케이스 디자인은…. 유니크합니다.. 네.. 짜서 사용하는 제품일꺼라고 생각한 것과 달리 봉이 달려있구요.\n요 봉으로 눈 위와 눈 밑에 살살 펴발라주고 손가락으로 뭉치지 않게 얇게 두드려 흡수시켜주면!!!!\n같은 섀도, 같은 양인데도 이렇게 발색이 차이가 나요~~\n\n며칠 아이프라이머를 바르고 화장 했더니 오후인데도 살아있는 눈화장을 만날 수 있었습니다!!\n\n세일 안하면 가격이 좀.. 비싼 느낌이지만 평소에 눈화장이 좀 번진다 싶으시다면 꼭 사용해보시길!",
    "text98": "어반디케이 아이쉐도우 프라이머 엄청 유명하잖아요!\n근데 가격대가 있어서 평소에는 구매안하다가\n올리브영 세일때 할인가에 할인쿠폰도 또 줘서\n저렴하게 구매하게 됬어용\n\n크기가 사진에처럼 작아서 휴대하기 편하고 \n케이스도 이뻐요! 특히 손잡이 취저ㅋㅋ\n짜서 바르는줄 알았는데 솔로 되어있더라구요\n크림이 살색인데 바르면 투명한색이라 티가 안나요\n촉촉하고 발림성도 좋고 흡수력도 좋아요\n\n평소에 꼭 기름 잡아주는 파우더로 눈두덩이랑 눈썹\n유분 잡은뒤 메이크업하는편인데 저녁되면 항상\n눈화장 번져있구요ㅜㅜ \n점심에도 중간중간 번짐 수정해줘야되서 귀찮아서\n구매해봤어용\n일단 보기좋게 오전/저녁, 오전/저녁 사진 순이예용!\n요샌 마스크써서 눈화장 마스카라만 하는데\n아이쉐도우 안해서 쉽게 번지자나요\n오전에 어반디케이 프라이머 발라주고 \n저녁에 필라테스 운동 끝나구 집와서 씻기전 \n찍은 사진인데요!\n거의 오전이랑 저녁이랑 차이가 없어용\n중간에도 번진적없구용! \n저는 완전 만족해서 세일때마다 구매예정이예요!",
    "text99": "😆🤣진짜 두고두고 사야지 사야지하다가 드디어 산\n아이섀도우프라이머포션!!\n\n👉🏻😭가격이 좀 무서운 아이였지만 ㅎㅎ\n탑리뷰어쿠폰 적용하니까 많이 저렴해졌다는...❣\n슬기로운 리뷰어 생활😆\n\n👉🏻그냥보면 컨실러 느낌이지만\n아이섀도우가 뭉치는걸 방지해주는\n꿀템 오브 꿀템!!!!❤\n\n👉🏻수분감은 그리 있지 않지만 발림성은 너무 좋고\n밀착력도 좋아서 섀도우가 뭉치거나 뜨는 것 방지해주고\n이 아이 덕분에 섀도우 지속력이 부스터 마냥\n많이 늘어나요!!!\n\n👉🏻어반디케이 제품 이미 올나이트 메이크업 픽서 너무 잘쓰구 있는데 한가지씩 늘어나는 중...ㅋㅋ\n\n문더스트 섀도우도 살 예정인데 너무 기대됩니다아앙\n요즘 점점 프리미엄 브랜드 이용이 잦아지는듯 ㅋㅋㅋ🤣🤣\n\n어반디케이 꿀템 더 알아와야겠어요 ㅎㅎ",
    "text100": "아이메이크업에 힘주는 코덕은 물론이고\n연하게 데일리 위주로 하는 청순러에게도 필수템임!!\n화려한 펄땡이 나이트 메이크업 &\n요즘 트렌드인 여쿨라이트 or 살구 복숭아스러운 데이 메이크업\n그 어떤 눈화장에도 꼭 필요합니다.\n이런 디테일들이 모여서 완벽한 메이크업을 완성한다구요😭\n\n연한 섀도우는 바르고 몇 시간 후에 날라가서 \n불만 많으셨던 분들,\n아이 프라이머를 깔고 섀도우 바르면 신세계를 느낄 수 있어요!!\n쌀알의 반톨만한 적은 양으로 저녁까지 섀도우 픽싱&발색이\n80%는 유지됩니다.\n\n섀도우 발색력과 컬러감도 고화질ㅋㅋ로 높여주고\n발림성과 밀착력도 우수해요! \n중요한 건, 많은 양을 바르면 아이홀 앞쪽으로 뭉쳐 밀려나오니\n반드시 아주 적은 양(저는 쌀알 반톨 크기 정도 씀)을\n양쪽 눈에 얇게 잘 펴바르고 톡톡 두드려서\n완벽하게 밀착시킨 후 섀도우를 올리셔야 해요!!\n팁으로 바로 얇게 펴발라도 되는데\n저는 샘플 오랫동안 쓰고 맘에 들어서 본품 구매한거라\n짜서 쓰는 거에 익숙해져 있음 ㅋㅋ \n\n사진 순서대로\n손등에 짠 모습 - 한번 슥 문지름 - 톡톡 두드려 흡수 -\n데이지크 슈가브라우니 발색(위는 그냥 바름 / 밑은 아이프라이머 위에 바름)후에 손으로 벅벅 문지른 후임.\n굳이 문지른 후 사진을 올린 이유는 문질러도 발색이 죽지 않음을 보여두리기 위함입니다😀\n\n크기 비교를 위해\n본품(10ml)과 5ml, 립밤과 함께 찍어봤으니 참고하세요!\n\n양은 10ml라서 적다고 느끼실 수 있는데\n한 번 쓸 때마다 쓰는 양이 적어서 오래 쓰실 수 있어요.\n전 샘플지도 꽤 오래 사용했거든요 ㅋㅋ\n아쉬운 점은 박스 말고 본품에도 유통기한이 적혀있었으면 좋겠음 ㅠㅠ \n예전에 어반디케이 팔레트 사고 사은품으로 받은 5ml엔 유통기한이 스티커로 붙어져 있어 편했거든요.\n\n*오리지널 기준으로 작성했고, 저는 눈가에 유분기 없어서 잘 안 번지는 타입입니당!",
    "text101": "1.평소 아이쉐도우를 하면 자주 번지고 뭔가 컬러가 탁하게 보이는 느낌 때문에 고민하다가 하도 유명하길래 사보았다, 진짜 실 사용 후기에 솔직히 판단했기에 참고 부탁드립니다.\n2.나는 약간 바르는 형태의 크림 타입일줄 알았는데 봉이 달린 팁형태여서 놀랬다!그리고 상품설명칸에 뭔가 자세한 설명이 없어 언제 발라야하는지 어느정도 바르면 되는지에 대해 잘 몰라 여기저기 찾아봐야해서 아쉬웠다.\n3.팁형태에 충분히 묻혀져 있기 때문에 한번에 다 바릅니다 특히 많이 묻혀서 바르면 뭉치기 때문에 적은양으로 얇게 바르는게 키포인트입니다!피부화장위에 하는게 제일 효과적으로 느껴졌습니다!\n4.컬러는 거의 없어서 바르고 난 후에 큰 차이점은 없습니다\n전체적인 총평:펄이나 색깔이의 지속력은 높아졌으나 탁한 컬러가 맑아지는느낌은 거의 없었습니다!",
    "text102": "✔메이크업샵에서 아이프라이머는 꼭 쓰라고 추천해주시더라구요\n어반디케이 아이프라이머는 샘플로도 한번 써보았고\n워낙에 유명해서, 이번에 구매해보았어용\n\n✔발림성은 처음 발랐을때는 \n엄청 묽은 타입으로 발리긴 합니다\n컨실러보다 더 묽어요!!!\n\n샘플로 사용해봤을땐 고체 타입이라 그런지\n엄청 뻑뻑했었는데.. 본품은 생각보다 묽어서 당황\n그래서 묽으니 발림성은 좋은거같아용\n\n✔여름에 가장 빛을 발할것 같은 제품이기는 한데\n겨울에도 사용하기에 나쁘진 않을 것 같아용\n아직까지는 건조하다고는 느껴지지 않은 제품이에요~\n\n✔아이프라이머인데 색도 약간 있기 때문에\n베이스 섀도우 대용으로 쓰셔도 무난할 것 같아용!\n색은 여러가지 있던데, 오리지널 색상이 가장 무난해요\n여러가지 섀도우 색상이랑도 무난히 잘 어울립니당",
    "text103": "솔직히 이건 유명한거 다 아시잖아요! 지속력이 이거하고 안하고 차이가 확나요! 손등에 양조절해서 발라도 되지만 그냥 눈두덩이에 살짝만 콕해서 블렌딩해도 잘되요 다만 눈밑에하면 건조해요😭😭그건 살짝 아쉽더라구요 그래도 한거안한거 차이 확나서 못끊어요!!절대루!! 이거 ㄹㅇ 인생템이예요 하루종일 밖에 있다가도 제가 수정화장은 왠만해서 안하거든요?근데 얘는 안해도 유지가 되니까 너무 좋더라구요ㅠㅠ오리지널이라 자연스럽게 됩니다!",
    "text104": "아이프라이머 재구매입니다~\n전에도 써봐서 효과도 좋아서\n눈화장할때 없어서는 안될 필수품입니다!!\n다른 저렴이 아이프라이머도 있지만\n살짝 가격에 비해서 양이 적은감이 있지만\n그만큼의 값어치를 합니다~\n\n아이섀도우 바르기 전에 소량을 눈두덩이에\n톡톡 바른다음에 섀도우를 바르면 되요!!\n\n쌍커플 있는 분이라면 공감할만한 쌍커플에 끼임 현상 진짜 이상해보이는데\n그걸 방지해줘요~\n사진에서 보시다시피 아이프라이머 바르고난후\n섀도우 올리는것과\n아이프라이머 사용하지 않고 섀도우 바르는것과\n색상 차이를 보세요~~\n분명 같은 색상을 발랐는데도\n선명도와 밝기 다 차이납니다!!\n왜 아이프라이머를 발라야하는지\n아실꺼예요!!\n\n저는 항상 바르기때문에\n아는동생도 쌍커플 있는데 \n자꾸 섀도우 끼인다고 하길래\n제가 추천해줬어요!!^-^",
    "text105": "어반디케이 아이프라이머 워낙 유명해서 구매해보았어요! 저는 유독 저녁만 되면 눈밑이 시꺼멓게 다 번지는 속쌍커풀의 눈을 가지고 있어요 ㅠㅠ 게다가 지성이라 그냥 시간만 지나면 다번지는 눈이예요. 유명하다는 아이라이너,마스카라를 써도 소용이없었어요 ㅠ \n\n그런데 어반디케이 아이프라이머 바르고 눈화장했더니 확실히 번지는게 줄어든게 눈에띄게 보이더라구요. 그냥 눈두덩이에 한줄 쓱 긋고 톡톡두드리듯이 발라주면 살짝 매트하게 마무리되는데, 그 위에 그냥 똑같이 눈화장 했어요. 여행갈때 처음 어반디케이 아이프라이머 바르고 화장해봤는데, 실외에서 바람 엄청맞으면서 하루종일 있었거든요. 그런데도 저녁에 보니까 눈화장이 괜찮더라구요! 아예 안번진건 아니고, 언더 삼각존부분까지는 살짝씩 번져있긴 했지만, 전보다는 훨씬 눈에띄게 안번져있어서 너무 신기했어요. 눈두덩이부분도 원래 크리즈현상에 다 지워지고 그러는데 완전 멀쩡하더라구요! 언더쪽만 좀 번지고 눈두덩이부분은 정말 지속이 오래가더라구요. 아이프라이머는 전에 VDL 제품만 써봤었는데 그것보다 훨씬 좋은것같아요! 화장할때 진짜 필수로 바를템이 될것같네요 😀",
    "text106": "제가 화장하고 수정 화장을 해도 눈 언더가 번지 게 정말 고민이었는데 우연히 올리브영 추천템으로 어반디케이 아이프라이머 리뷰를 보고 바로 구매를 해봤습니다!\n\n-총평\n온라인으로 주문하여 택배로 받자마자 제품을 개봉했을 때 날씨가 추운 탓인지 내용물이 분리가 되어있어 한번 휘저어주고 사용을 했습니다. 발림성 테스트를 위해 손등에 테스트 했을 땐 부드럽게 발렸고 내용물이 분리되어서 그런지 기름기가 심했지만 사용하는데 지장이 있진 않았습니다. 눈 위에 가볍게 파운데이션 얹어 주고 난 뒤 아이프라이머를 발랐는데 가볍게 착 붙고 흡수가 되었습니다. 아이 프라이머를 바르고 난 뒤 섀도우를 발랐을 때 피부가 약간 퍽퍽한 느낌, 그리고 고정되는  느낌도 있었고 평소보다 섀도우 발색이 더 잘 되어서 많이 놀랬습니다. 눈 언더 다음으로 콧볼 양 옆에 붉은 끼가 있어 적은 양으로 아이 프라이머를 발라주고 파운데이션을 얹어주었습니다! 아이프라이머를 바르고 하루 동안 유지되는지 확인하기 위해 픽서를 뿌리지 않고 지켜본 결과 눈 언더 번짐이 아예 없진 않지만 바르기 전보단 훨씬 덜 번져 아주 만족하였습니다. 양 콧볼 옆의 붉은 끼도 확실히 덜 지워지며 고정돼있었습니다.ㅠㅠ 두 번째 사용할 때 아이 프라이머지만 고정력이 뛰어나 코의 모공에도 살짝 발라 주었을 때 양 조절에 실패해 뭉쳐서 당황했지만 고정력은 확실히 좋았습니다! (아주 얇게 펴서 발라도 고정력이 뛰어납니다) 픽서와 아이프라이머까지 같이 사용한다면 화장 번짐이 없는 하루가 될 것 같습니다. 다만 제품의 작은 양에 가격이 있는 편이라 조금 부담감이 들지만 사계절 용으로 충분히 사용할 수 있고 가격대비 품질 만족이기 때문에 재구매 의사 100% 입니다!",
    "text107": "어반디케이 프라이머에 대한 평이 좋아서 직접 써 보기위해\n구입해 봤어요. 일반 로드샵에서 판매하는 프라이머  대비\n색상이 옅은 피치색이라 특이했고 섀도우를 펴바르면\n처음엔 로드샵 제품과 별차이가 없는듯 했지만\n시간이 지날수록 섀도우가 오래 지속이 되고\n크리즈도 심하지 않아서 마음에 들었습니다.\n가격 부담은 되지만 이름값은 하는 것 같아요!",
    "text108": "유명하다 그랬었습니다 무난하고 추천합니다. 굿 굿 굿 사세요.",
    "text109": "눈가에 유분이 많은 편이라 마스카라나 섀도가 번지거나 지워지는 편이라 구매하게 되었는데 요거 바르고 눈화장 하니 아무래도 지속력이 오래가고 유분을 잡아줘 지워지는것도 덜한거 같아요",
    "text110": "쌍커플 라인에 섀도우가 끼어서 신경 쓰였는데\n이거 쓰면 도움이 된다해서 구매했어요\n쓰기 편리하게 생겼고 화장 수정 잘 못하는\n분들은 있음 좋을 것 같아요",
    "text111": "발림성도 부드럽고 섀도우 발색력도 좋아요\n가격이 조금 비싸서 약간은 부담이라 아껴 써야 해요",
    "text112": "오특때 구매해봤는데\n왜 인기가 많은지 알거같아여! 진짜 지속력이 좋네요",
    "text113": "조금씩 쓰는거라 오래 사용하게 되는것같아요 !\n아직까지 번짐은 잘 모르겠지만 섀도우 발색력이 대박..👍🏻\n비슷한 양으로 발랐는데 차이가 어마어마해요",
    "text114": "매트해서 쩍쩍 갈라지는 느낌이라 안쓰게되요ㅠ \n돈이 너무너무 아까워요🥹",
    "text115": "애교살에 바르려고 구매했어요\n주름끼임이 심해서 발라봤는데 바르기 전 보다는 들 끼이는거 같기도 하지만 아직 잘 모르겠어요",
    "text116": "이거 없음 눈화장 못해요!\n쓰고 나서 쌍커풀 라인에 끼인 적 한번도 없어요\n쌍커풀 진하신 분들께 강추합니다!!",
    "text117": "막 지속력이 필요해!! 이래서 쓰기보단 섀도우 발색력이 필요해!! 할때 더 자주 사용하게 됮니다. 작아보이지만 굉장히 오래쓰게되어서 좋아요~",
    "text118": "소량만 눈가에 톡톡 올려주니 사용 안했을때 비해서 섀도 발색이 다르네요 좋아요\n코팅되는 느낌이 있어요\n다만 지속력이 그렇게 좋은진 모르겠어요\n비싸긴하지만 사용해보니 좋네요",
    "text119": "사이즈가 작아서 많이 사용할 수 있을까 싶어요. 팁에 다 묻어나오지는 않고 군데군데만 묻어나오더라구요. 한달은 써봐야지 좋은지 아닌지 알 수 있을 것 같아요.",
    "text120": "이거 쓰면 확실히 섀도우 발색, 지속력이 달라요. 소량만 쓰는거긴한데 양자체가 작아서 금발 쓸것같네요!",
    "text121": "눈 끝에 사용하는 섀도우가 너무 번져서 구매하게 되었어요. 확실히 효과 있어요.",
    "text122": "유명한 제품이라 기대가 돼요. 작은 픽서도 같이 증정품으로 받아서 좋았어요.",
    "text123": "파우더를 기름?에 반죽해놓은 듯한 제형인데 펴바르면 기름기?가 증발?하면서 파우더리해져요. 발색도 잘되고 지속력도 훨씩 좋아집니다.",
    "text124": "유통기한이 2026년까지로 넉넉하다 싶었는데\n개봉하고 나서는 6개월 이내 사용하라고 써있네요.\n아주 소량식 사용하는 제품이라 메일 써도 한참은 쓸 것 같아요.\n짜서 쓰는 타입이 더 편할 것 같은데 의외로 봉타입 입니다.",
    "text125": "제형이 맘에 들어요\n그리고 주름끼임도 없어서 이번에 재구매했는데 맘에 들엉ㅎㅇ용",
    "text126": "쓰다 쓰디 사용기한 안에 다 못 쓰고 버린 후에 가을 ~ 초여름까지는 그냥저냥 살았는데, 여름 되니까 도저히 안 되겠어서 다시 샀습니다. 열심히 쓸게요.",
    "text127": "라이브때 가격이나 사은품이 너무 좋아서\n바로 구매했어요\n어반디케이 아이프라이머 역시는 역시",
    "text128": "이 제품은 제가 이번에 재구매한 아이프라이머예요\n이거 쓰다가 다른건 못 쓰겠어요 \n좀 비싸더라도 다시 사게되는..ㅜ \n\n주름끼임도 없고 \n번지는 것도 없어서 \n아이메이크업시 필수품이 되어버렸어요~",
    "text129": "🌸 한달이상 후기 🌸 \n\n아이프라이머는 처음 사용해 보는데 발색과 지속력을 높여보려고 구매했어요.",
    "text130": "나는 왜 지금까지 발색 지속 좋은 팔레트를 계속 샀는가..\n나 자신.. 진작 이거 샀어야 함..\n\n왼쪽부터\n1 > 피부 모공 프라이머 > 쨈 뭉침\n2 > 그냥 발색\n3 > 아이 프라이머 > 발색 굿..",
    "text131": "아이프라이머는 처음 사용해 보는데 속쌍커플이라 눈화장 퀄리티를 높여보려고 구매했어요.",
    "text132": "위생을 중요시 생각하시는분들껜 팁을 눈위에 직접 닿아야해서 살짝 거부감이 드실 수 있어요\n발림성은 부드럽게 슥슥되지만 픽싱 될 수 록 매트해져요\n하지만 가끔 떡지더라구요\n제대로 안펴지고 뭉치는 느낌? 면봉으로 닦아도 잘...",
    "text133": "눈 화장이 잘 날아가는 저한테는 그냥 필수템 잘 사용하고 있어요!! 화장을 잘 잡아주고 발색도 좋아용",
    "text134": "올영에 입점 안될때부터 쓰던제품인데 입점된 후로는 세일할때마다 쟁여둡니다~쌍까풀라인 끼임도 없고 섀도우발색도 진짜 잘되거든요❤",
    "text135": "눈 번짐이 심한편인데 아이라인일아 섀도우 유지력 높이기에 좋아요 이 제품 사용할때랑 안할때랑 차이가 확실하고 또 컬러 발색력이 달라요~ 양조절이 중요한데 소량으로만 사용해야 얼룩이 덜하고 \n발색이 잘 올라와요~ 오지지널만 계속 재구매 중이에여~~",
    "text136": "리뷰가 전부 양조절인데 맞아요\n양조절안하면 안바른거마니못함ㅠㅠ\n\n얼마나 적게 발라야되지싶을텐데 눈가에 올렸을때 부드럽게 스머징 잘되게 샥샥 발리면 안됨 ㅋㅋㅋ\n손등에 올려서 스머징해서 최대한 넓게펴서 눈에 콕콕잔량만 찍어서 스머징해야됨\n\n근대 양이 정말 적게 발리다보니 부드럽게안됨 ㅠㅠ 진짜 바늘침 놓듯이 콕콕콕코곸곸고콕콕콕해서 스머징함 \n그냥 발라봐야암 뻣뻣한대 발린거 맞겟지,,,? 더바르고싶다 이런맘생김 \n\n번짐이 심한 눈이라서 눈전체로 언더까지 꼼꼼히 발라놓고 아이라인 그리기전에 면봉에소량 펼쳐서 라인쪽은 한번더 얇개발라줌\n\n새도우발색력은 확실히 좋음 \n색이 그대로 발색되기때문에 전에하던거처럼 올리면 진하게올라감 ㅋㅋㅋ 발색샷최공,,\n하지만 나는 발색력보다 눈화장이 지워지지않고 안번지는걸버람 ㅠㅠ \n여름엔 크리즈현상이나 번짐이 화장후 두시간만되도 생기는데 프라이머하면 세네시간정도에 생기는? 약간 흐리멍텅하게 생기는 정도임 수정화장하기 좋음\n\n눈화장에 발색이 중요하다싶으면 무조건만족할거임\n지워짐이 중요하다싶으면 만족감보다는 그래도 덜번졌다 덜지워졌다 다행,,이런마음이 들거임 ㅋㅋ\n\n가성비좋은 프라이머도있지만 브랜드에서 오는 마인드차이가 큰듯함\n사실 다른 프라이머랑  엄청 큰차이가 느껴진다는 아닌대 그냥 내마음이 어반디케이를 쓰는 자긍심이 있어서 제품력이더좋게느껴지는 아이러니 ㅋㅋㅋ\n그래도 기존에 쓰던제품들보다 좋은건맞긴함 아주 조오금~\n\n양이적어보이지만 유통기한 엄청길고 극소량쓰는제품이라서 되게오래씀\n크기는 사진처럼 오예스정도 길이임\n매일화장하는사람아닌이상 반년은 쓸듯?\n별거아닌거같긴한대 쓰면 좋은제품이라서 디테일을 생각해서라도 바르는걸 추천함",
    "text137": "저는 눈에 유분이 많고 웃을 때 반달이 되는 눈이라서 항상 외출한지 몇시간이 지나면 눈밑이 까매졌어요ㅠㅠ\n마스카라도 아무리 안번지기로 유명한걸 써도 번지고 파우더처리를 해도 번져요 근데도 아이프라이머를 안썼던 이유는 그냥 귀찮아서였습니다ㅋㅋㅋㅋ2023년이 되고 귀찮아도 써보자 하고 구매를 했는데 진작 안산걸 너무너무 후회합니다🥹🥹\n일단 첫번째, 섀도우 발색이 엄청나요 원래 내가 매일 바르던게 맞나 싶을 정도로 또렷하고 예쁜 발색입니다\n두번째, 눈 밑 주름과 쌍꺼플에 파데 끼임, 섀도우 끼임이 없어요\n세번째, 아이라인 마스카라 번짐이 없어요!!\n제가 외출 후 9시간 뒤 제 눈 사진을 보여드릴게용\n진짜 다 쓰면 또 살거에요\n아이프라이머 완전 강추합니다 지속력 짱이에요",
    "text138": "저는 평소에 화장이 정말 잘 번지는 편이라 아이라이너도 진하고 최대한 안번지는 제품들을 다양하게 사용하는 편인데 이번에 친구에게 아이 프라이머를 처음 추천 받아서 구매해서 사용해보게 되었습니다!\n\n용기: 한 손으로 잡으면 조금 남을 정도의 크기입니다. 보라색에 끝이 향수병 끝처럼 영롱해요! 손잡이가 생각보다 잡는데 어렵지 않게 잘 각잡혀있습니다.\n\n사용 계절: 화장이 잘 녹는 여름에 더 사용하기 좋겠지만 사계절 내내 화장이 잘 번지시는 분들이나 좋은 발색력ㅇ을 원하시는 분들은 언제든 사용해도 좋을것 같습니다!\n\n지속력: 지속력 정말 좋습니다. 소량만 바르면 밀림도 없고 아이섀도우 발색력도 정말 좋았습니다!\n\n사용 후기: 저는 속쌍인데 소량만 사용시 쌍커풀에 끼임도 없고 발림도 부드러우며 아이섀도우를 여러번 발색 안해도  될 정도로 발색이 잘 되서 정말 만족스러웠습니다! 평소에 눈 화장 번짐에 예민한데 그런것도 확실히 적어졌습니다!",
    "text139": "어반디케이의 제품들은 대체적으로 픽스능력이 뛰어나요.\n대표적으로 픽서와 아이프라이머가 유명합니다. 코덕이 아니라도 한번쯤은 봤을 아이템인 이 두친구 ㅎㅎ!\n프라이머는 샘플로만 써보다가 이번에 본품을 구매해봤어요.\n소량씩 사용하기때문에 이번에 구매한걸로는 적어도 6개월이상은 쓸 것같아요. (매일매일 사용한다면요.)\n가끔씩 사용한다면 1년은 쓸것같아요. 그에비하면 가성비 괜찮은 친구입니다. 기능이 확실한 제품이니까요. :)\n\n🐰좋은점\n1. 확실한 유지력\n2. 매트한 마무리가아니고 보송한 마무리감\n3. 섀도우 발색을 극대화 시켜줌\n4. 쌍커풀 끼임방지\n5. 꽤 많은 용량\n6. 여름철에는 필수템! 섀도우를 확실하게 지켜줌.\n7. 바르기편한 어플리케이터\n8. 부드러운 발림성\n\n저는 아쉬운점은 없어요.🥲",
    "text140": "아이프라이머를 접한 계기는\n해외여행갈때 면세점에서 구입했어요\n어반디케이 아이프라이머가 가장 유명했기도 했고\n유명 유튜버들이 많이 사용 하더라구요\n\n일단 저는 속쌍커플을 가지고 있어요\n아이섀도우나 펄만 바르면\n쌍꺼풀라인에 항상 끼었었구요\n\n이 프라이머를 사용한후로는 80~90%는 효과를 보는거 같아요\n일단 크리즈현상이 거의 없어요\n지속력은 10시간 정도 가는거 같아요\n\n한번 사용한후로는 아이프라이머 없이는 눈화장 못 하겠더라구요\n\n일단 사진처럼 정말 소량만 사용하셔야 떡지지 않아요\n처음엔 잘 몰라서 많이 사용했더니\n때처럼 밀리더라구요\n\n사용 방법은\n손등에 소량만 덜어내서\n눈 두덩이에 얇게 발라주신후에\n눈을 감은 상태에서\n손바람으로 살짝 마려주신후에\n눈화장을 해주면 번지지 않고 오래 지속됩니다\n\n마지막사진처럼 한쪽눈에 저 정도양만 소량 발라주세요",
    "text141": "본인피부 : 민감 / 아토피 / 건성 / 가을웜톤 23호 \n\n<결론>\n번지긴하지만 이 정도면 양호하다.\n\n23호 쓰는 제 피부 눈두덩이에만 사용해보았는데 자연스러운 보정됨. 바르면서도 느껴지지만 바르고 나면 매트하게 마무리 됨. 그렇다고 아이섀도우가 뻑뻑하게 발리진 않음 . 고정력이 느껴짐 \n\n오전 10시부터 저녁 9시까지 대략 11시간 넘게 화장을 하고 있었는데 습한 겨울 비오는 날씨 때문인지 지속력이 명성에 비해 살짝 떨어지는 느낌이 들었움 ( 바르기전에 면봉으로 눈가 유분도 제거하고 눈화장 후에 픽서를 사용했는데도)\n\n아토피인 피부에 발랐는데 지우고 나서 살짝 주변 간지러운거 빼곤 괜찮음 아토피는 화장을 하면 안되는 피부기 때문에 이정도면 평범 ㅇㅇ \n\n재 구매율 80프로!! 만족하는 편이지만  습한 여름 날씨를 견딜수 있을지는 확신이 안서네요 ㅠ",
    "text142": "다들 아이프라이머 아이프라이머 해서 그냥 눈화장할때 노세범 팩트로 기름 없애고 섀도우 바르면 되는거 아닌가 했는데 아니었네요. 아이프라이머 하는 이유를 알겠어요.\n\n☆ 아이프라이머 찾아보니 어반이케이가 제일 많이 나오더라구요.. 후기도 좋고 해서 구매했습니다. 결론적으로 가격 빼고는 만족해요\n\n☆크기= 가격치고 좀 작아요 원래 조금씩 사용하능거라 작응건 맘에 들어여. 많으면 유통기한때문에 않좋으니까요. 유통기한 넉넉하게 왔어요. 크기 비교하기 쉬우시라고 페리페라 립스틱이랑 메이블린 봉컨실러랑 같이 찍어봤어요. 대충 립스틱 크기여요\n\n☆모양,색=스틱으로 되어있어서 콕콕 찍기 편했어여. 처음엔 스틱에 잘 안묻어나는데 아래 살짝 누르니 위로 올라와서 잘 묻혔어요. 색은 헤라블랙파데 21호 바닐라보다 조금 밝아요. 사진에서 위에가 헤라블랙파데21호바닐라이고 아래가 어반디케이 아이프라이머에여\n\n☆제형,발림성=파데보다는 조금 꾸덕한 느낌이에요. 촉촉하진 않고 매트한데 부드럽게 매트해요. 실제로 발라보니 파데나 컨실러가 아닌 연고 발르는 느낌이었고, 피부사이사이 메워준다기보다는 코팅되는 느낌이었어요.\n근데 모공 프라이머와는 조금 다른느낌이에요. 바르고 나면 색이 튀거나 무겁거나 하지않아요. 부드러워져요\n\n☆바르고 안바르고 차이는 확실히 섀도우 바를때 느껴져요. 분명 같안 섀도우를 바르는데 같은양으로 해도 발색이 잘되요. 신기하더라구요. 같은 브러시인데 바를때 더 부드럽게 느껴지고 색도 잘나와요.\n그리고 눈두덩이말고 눈밑 애교살도 먼가 더 포동포동? 해지는 느낌이고 그부분도 섀도우가 잘 발려요.\n쌍커플 라인에도 섀도우 안껴서 좋네요\n\n☆지속력은 겨울이라 땀이 안나서 그런가 솔직히 양쪽 다 안지워져서 잘모르겠어요\n\n앞으로는 눈화장할때 항상 할것 같아요. 좋아요. 가격빼고는 추천입니다",
    "text143": "유명한 이유가 있는거죠.\n워낙 빠르게 픽스되어서 빨리 발라줘야하고 소량만 발라야하고요. 처음엔 연습이 필요하네요.\n저처럼 악지성 눈두덩이를 지니신분에게 강추합니다.섀도우나 라이너가 사라지지 않아요~😂\n발색차이도 어마어마하네요.\n단점이라면 양에 비해 가격이 사악하다는점이죠뭐~~\n퀄리티는 좋으나 국내에도 이만한 상품이 나왔으면 좋겠어요^^",
    "text144": "ㅠ튜버 추천으로 샀는데 아이프라이머로 이만한게 없네요\n정착했어요",
    "text145": "어떤걸 발라도 눈이 번지는데 이거 쓰면 진짜 12시간도 넘게 땀 뻘뻘 흘려도 눈화장이 그대로에요\n픽싱이 빨리 되는 편이라 빠르게 펴발라주는게 중요해용",
    "text146": "파우더를 눈에 얹고 해도 크리즈 생겨서 구매했는데 아주 맘에 들어요",
    "text147": "양이 많아서 생각보다 오래써서 오랜만에 또 구매하게 되네요",
    "text148": "이 제품만이 제 눈에서 아이라인을 번지지\n않게 만들어줘요~ 눈화장시 필수템입니다",
    "text149": "이거 쓰고 안 쓰고가 차이가 꽤 있습니다… 나머지 다 무너졌는데 눈화장만 멀쩡했어요,,",
    "text150": "웃을 때 눈이 완전 접혀서 항상 메이크업 후 몇시간 지나면 눈밑에 까매졌는데 이 제품 쓰고 난뒤로 안번져요\n번지는 것 뿐만 아니라 프라이머 바르도 섀도우 바르면 발색이 너무너무 예뻐요 강추합니당",
    "text151": "간편하게 사용하기에 너무 좋아요 평상시에 잘 사용하고 있어요",
    "text152": "👀 지난 방송 놓치고 이번 #올영라이브를 기다린 건 이 어반디케이 아이섀도우 프라이머 포션을 구매하기 위해서였어요.\n배송 받고 5일 정도 베이스 위에 사용했어요.\n\n❤ 저는 발색보다 지속력에 목적을 두고 구입했어요.\n평소 화장을 한 후 오후가 되지 않아 모두 피부에 스며들어 수정하느라 시간을 많이 허비해요.\n\n🧡 한 번에 쿡 찍어 바르기보단 톡 톡 두 번 얹은 후에 얇게 펴바르시는 게 중요해요.\n평소 금방 지워졌는데 사용후엔 베이스도 먹고 눈썹도 끝부분을 날아갔는데 섀도우는 뽀송하니 처음 색조 올렸을 때와 별 차이 없이 오후에도 제 피부에서 유일하게 생존했네요.😅\n애교살 부분까지 펴 바르니 눈 밑 지저분함도 덜하고 클렌징할 때까지 깔끔해서 놀랐어요.\n지속력에 목적을 뒀다지만 사진처럼 발색도 따라오니 넘 좋네요.\n\n💚 유일한 단점이라면 어플리케이터로 양 조절하며 쓰니 짜서 쓸 때처럼 어느 정도 사용했는지 감이 잡히지 않을 거 같은 게... 이건 미리미리 쟁여 놓으라는 거겠죠.😘\n\n💙 사진에서 사용한 섀도우는 데이지크 밀크라떼입니다.\n일부러 평소 자주 사용하는 옅은색 위주로 발라봤어요.\n사진이 어둡게 나와 선명하지 않은 게 아쉽지만 차이를 확인 할 수 있으실 거에요.",
    "text153": "1. 발색력 : 제가 올린 사진에서 볼 때도 알 수 있듯이 프라이머를 발랐을 때랑 안발랐을 때랑 차이가 많이 나요 ! 프라이머를 바르고 섀도우를 발랐을 때가 더 색이 고르게 발리고 선명해요 :)\n2. 이질감 없음 : 다른 제품을 썼을 때는 프라이머의\n색이 너무 티가 나서 섀도우를 발라도 눈두덩이가 하얗게 됐었는데 이 제품은 발라도 살색이랑 비슷해서 하얗게 둥둥 뜨지 않아서 너무 좋았어요 !\n3. 편리함 : 봉 타입이어서 손으로 안 발라도 되고 그냥 봉으로 슥슥 바르면 되서 너무 편리해요 :)\n4. 촉촉함 : 다른 제품을 썼을 때는 제형이 되직해서 바르기에 뻑뻑하고 발랐을 때 눈이 살짝 무거운 느낌이 들었는데 이 제품은 촉촉해서 스킨케어를 바르듯이 발렸고, 가벼워서 좋았어요 !!\n5. 지속력 : 프라이머의 기본적인 기능인 지속력은 너무너무 좋아요 ㅎㅎ 아침에 바르고 저녁 늦게까지도 색이 그대로 남아있어요 !",
    "text154": "쓰고 안쓰고가 달라요. 섀도우의 지속력도 오래가고 파우더랑 함께 쓰면 번짐이 없어요. 소량을 손끝에 묻혀서 톡톡톡 찍듯이 발라주면 얇게 올라가요. 삼각존에도 발라주면 번짐이 덜해요. 되도록 손안닿게 면봉에 덜어서 쓰면서 관리해 주는게 중요해요.",
    "text155": "추천받아 구입해 봤어요\n리뷰들을 봐도 그렇고 아주 소량씩 사용할 듯해서 처음엔 5미리를 구입하려 했었는데\n가격차이 생각하고 첫구매이고 해서 그냥 큰 용량으로 겟해 봅니다\n오프라인에서 테스트를 해 보니 다른 브랜드보다 어반이 더 믿음이 가서 온라인으로^^\n손등에 얹으니 희한하게 보송보송해지더라구요!\n아무리 파우더리한 뒷마무리를 해도 눈밑 번짐도 가끔 생기는 편이고\n맘에 드는 컬러로 고가 섀도우를 구비해 두고서 발색 준비는 늘 완료지만 쿠션이나 파데 메이컵 위에 여름이라 더욱 더 힘든 아이메이컵..ㅠㅠ\n이 뽀송한 프라이머로 올 여름 힘내 볼라구요.\n\n*\n\n그리고\n오늘 메이컵에 시전.\n왜 리뷰에서 다들 계속 사 쓴다는 말을 했는지 알 것 같다는!!\n솔직히 첨엔, 이 이게 큰 효과가 있을까, 샀다가 괜히 모셔두는 템되는 게 아닌가, 내적 갈등 있었는데 노파심이었어요ㅎㅎ\n\n처음에 팁으로 눈두덩이에 올렸을 때\n오리지널이 제일 만만할 듯해 산 건데\n뭔가 언더의 파데와는 좀 들뜨나 싶게 뿌연감도 있어서 갸우뚱하며 눈꺼풀과 눈밑에 콕콕 찍고 손가락으로 톡톡 퍼뜨리며 조심스레 올려가다 보니 양이 좀 많은 건지 밀리는..\n하지만 작은 퍼프로 두드려주니 곧 잘 레이어되었고\n난 유독 왼쪽 눈밑이 잘 까매지는 눈이라 눈 아래도 꼼꼼히 소량 톡톡.\n\n그러고 섀도우를 발랐는데\n웬일..\n진짜 거짓말처럼 섀도우가 편안하게 발리더라구요!\n어린 나잇대가 아니다 보니 눈꺼풀의 탄력상 아무리 좋은 섀도우도 그 빛을 발하기 힘든데 오늘 제 샤넬 섀도우가 제대로 발색해 봤네요ㅎㅎ\n생각 이상으로 발림성이 더 부드럽게 좋았고  파데 위에 수월하게 얹어지고 덕분에 눈밑번짐도 전혀 없던 하루였어요\n아이프라이머\n괜히 만들어진 게 아니네요ㅎㅎ\n너무 잘 쓸 것 같아요\n최근 올영 쇼핑 3품목이 다 성공적이라 더 기분 좋아요😊",
    "text156": "이것이 왜 필요했냐면~\n아이섀도우가루의 밀착력이 높아집니다. \n그래서 가루날림으로 인한 눈아픔을 줄일 수 있습니다.\n그리고 지속력이 좋아집니다. \n아이프라이머를 구매하고부터 이후와\n그 전은 달랐습니다. \n파운데이션 다 바르고 아이메이크업 하기 전에\n눈두덩이, 눈 밑에 발라줍니다. \n유분기도 잡아주니 \n바를때도 편하고 번짐도 잡아줍니다.\n이 아이템은 소량씩 쓰기 때문에 \n크기는 작지만 꽤 오래 쓴답니다",
    "text157": "확실히 안 했을 때 보다는 덜 번져요. 그런데 학생인 제가 사용하기엔 좀 비싼 감이 없잖아 있어서 돈이 있으면 구매하겟지만 없으면 굳이? 라는 생각이 들정도로 가성비 잇진 않아요. 촥!하고 눈화장이 고정이 되는게 아니라 그냥 덜 번지는 정도였기 때문입니당.. 그래도 눈화장 공들이고 싶은 날엔 무조건 써요.",
    "text158": "💜 지속력 - 제가 어번디케이 아이섀도우 프라이머를 고등하교 부터 쭉썼는데 지속력이 꽤 괜찮아요. 제가 지성피부인데 눈꺼풀도 매우 지성이에요. 제가 쓴 아이프라이머 중에 제일 좋지는 안지만 제가 매번 다시 구매 하긴 해요. 파우더 아이새도우는 한 6시간 쯤 가요.\n💜 Longevity - This is a very good standard eye primer. A great one to start with and highly recommend for normal skin. I have oily skin and oily lids so this isn’t the longest lasting eyeshadow primer, but it does do the job well for about 6 hours. Been using since high school!\n\n👀 발림성 - 발림성은 좋아요. 바른 다음에 바로 파우더 아이섀도우 쓸수있고 부드럽게 잘 발라져요\n👀 Application - it definitely applies well and provides a great, easy base for powder eyeshadow. You can apply eyeshadow straight after applying. For certain oil controlling eyeshadow primers I need to give it some time or place a powder on top but this one doesn’t require that\n\n🧚 리뷰 도움되셨으면 좋아요 버튼 부탁합니다 🧚\n🦋 Please hit the like button if this was helpful 🦋",
    "text159": "패키지는 나름 귀염귀염한 타입!💛\n컨실러보단 색상이 매우 매우 연하지만\n나름 스킨 컬러를 띄고 있으며\n바른 직후에는 촉촉함이 그대로 남아 있어요\n요 아이만으로도 지속력을 충분히 높일 수 있지만,\n아이메이크업 전에\n프라이머와 함께 파우더까지 발라주면\n아침에 했던 화장 그대~~~로\n밤늦게까지 짱짱하게 유지할 수 있다는 거😉\n라이브로 저렴하게 구입하고 미니픽서까지 받아서 더좋아요",
    "text160": "💜 지속력 - 제가 어번디케이 아이섀도우 프라이머를 고등하교 부터 쭉썼는데 지속력이 꽤 괜찮아요. 제가 지성피부인데 눈꺼풀도 매우 지성이에요. 제가 쓴 아이프라이머 중에 제일 좋지는 안지만 제가 매번 다시 구매 하긴 해요. 파우더 아이새도우는 한 6시간 쯤 가요.\n💜 Longevity - This is a very good standard eye primer. A great one to start with and highly recommend for normal skin. I have oily skin and oily lids so this isn’t the longest lasting eyeshadow primer, but it does do the job well for about 6 hours. Been using since high school!\n👀 발림성 - 발림성은 좋아요. 바른 다음에 바로 파우더 아이섀도우 쓸수있고 부드럽게 잘 발라져요\n👀 Application - it definitely applies well and provides a great, easy base for powder eyeshadow. You can apply eyeshadow straight after applying. For certain oil controlling eyeshadow primers I need to give it some time or place a powder on top but this one doesn’t require that\n🧚 리뷰 도움되셨으면 좋아요 버튼 부탁합니다 🧚\n🦋 Please hit the like button if this was helpful 🦋",
    "text161": "생각보다 좀 꾸덕하고 발랐웅때 제가 아직 스킬이 없어서 그럼지 좀 뭉치는 감이 있어요! 그래서 좀 시간을 들여서 펴발라주고 눈화장하는데 확실이 어떤 섀도우 쓰든지 발색이 잘 되는 느낌입미다! 메이크업샵 원장님들이 이거 많이 쓰신다고 해서 이번에 저도 구매해봤어용 ㅎㅎ",
    "text162": "눈화장 전에 발라주니 진짜 좀 지속이 오래되는거같기두,, 어반디케이 담당자님이 적극추천하셔서 사보았습니다 ..\n근데 제형이 약간 발림감이 꾸덕해서 밀림이 좀 있으면서 잘 안발려요아이프라이머 처음사보는데 원래이런가요???\n\n그래도 잘 사용중 ! 언뜻보면 컨실러같아요",
    "text163": "이 제품을 쓰고 아이섀도우를 하니까 왠지 더 뜨는 느낌이 들었 어요\n촉촉한 스킨케어를 쓰는 제 피부 타입이랑 안맞나봐요\n좋다고 많이 들었고 옜날에 미국에 있었을때 잠깐 썼던 적 있었 는데\n전 개인적으로 재구매 구매의사 없어요 두번 사용하고 쓰지 않아요",
    "text164": "시험기간이라 화장 안 해서 아직 모르겠는데 한 달 사용 리뷰에서 어땠는지 써볼게요. 일단 구매한 이유는 무쌍에 화장하고 시간지나면 눈가에 유분감이 올라오면서 번지는거 때문에 구매했어요. 한 달 리뷰로 돌아올게용.\n\n사이즈는 사진처럼 딱 검지 손가락 사이즈에요",
    "text165": "이거 비싼데도 저는 쟁여두고 싶을만큼 강추합니다\n펄, 매드섀도우 가림 없이 진짜 발색 잘 잡아주고 유지력 킹왕짱이에요\n친구들한테 써보라고 얼마나 닦달했는지 ㅜ\n섀도우 쓰는 분들 꼭 쓰세요 \n말로 표현이 안돼요 이거 안쓰면 불안할정도로 좋아요",
    "text166": "제가 속쌍커풀이라 아이라인 다 그리면 답답하고 안그리면 좀 애매해서 아이라이너로 꼬리만 그리고 나머지는 아이섀도우로 그려요. 그러면 몇시간지나면 아이라인 그렸던 섀도우가 아래까지 번져서 팬더가 되곤했어요. \n(팬더 귀엽지만 저는 팬더되면 안귀엽고 피곤해보이니..)\n\n그러다 이거 세일하고 후기 좋길래 사서 써봤는데,\n\n써본지 몇일 안되었는데도 만족도가 높더라고요. \n부담스럽겠지만 사진이 화장한지 5시간후 저의 눈 사진인데 밑에 하나도 안번졌고,\n퇴근시간에도 밑에까지 번지지않고 팬더가 안되더라고요.\n\n저는 만족도 높습니다. 가격은 좀 나가서 세일할때마다 사야겠습니다.🥰",
    "text167": "한마디로 정리 가능합니다.\n\"안써본 사람은 있어도 한번 쓴 사람은 없는 제품.\"\n차원이 달라요. 이거 처음 썼을 때는 아무 생각이 없었는데 며칠 동안 쓰다가 딱 하루 안쓰니까 바로 섀도우 지워진게 눈에 너무 잘 보였어요. 이거 발랐을때는 섀도우를 막 발라도 얼룩이 발생하지 않고 발색도 고르게 잘돼요.\n앞으로 재구매의서 무조건 있고 정말 추천드립니다. 더욱이 이런 여름날은 필수입니다 필수. \n저는 섀도우 하나로 눈화장 끝낼 때가 많은데 그런 분들도 이건 혁명이예요.\n\n위에가 프라이머 없이 바른 섀도우. 아래가 프라이머 후 바른 섀도우입니다. 모두 두번씩 같은 제품을 발색한 사진입니다.",
    "text168": "이전에는 아이프라이머를 왜 이돈주고 사! 하고 저렴이만 삿엇는데 왜 유명한지 알겠더라구요 눈화장 잘번지는 분들은 무조건 사세용 하루종일 유지됩니다 ㅎㅎ 양 조절만 잘하고 눈밑에 끼이는거만 잘 조절하면 될거같아요! 5통째 쓰고있고 앞으로도 이거만 쓸거같아요",
    "text169": "유명템이라 해서 무지성으로 구입했다가 쳐박템되고, 다시 그럭저럭 쓰다가 또 처박템되고 다시 잘 쓰게 되는 과정을 거치면서 n개 째 구입했는데요,\n.\n✔️ 이게 처박템 or 대박템이냐를 가르는 건 오로지 ⭐️양조절⭐️ 인 것 같습니다.\n.\n1. 슥슥 얇게 잘 바른 것 같다 ➡️ 많이 발린 거 ➡️ 떡짐\n2. 이 정도 양으로 발리긴 한 건가 ➡️ 잘 발린 거 맞음 ➡️ 안 떡짐\n저는 이랬던 적이 많거든요. 🤣\n.\n✔️ 그리고 눈꺼플 부위에 파데나 쿠션을 너무 많이 올린 상태로 발라도 별로요 😂\n.\n✔️ 손으로 양조절하기 싫을 때는 얇은 인조모 브러쉬 (ex 컨실러 브러쉬)로 톡톡 두드리듯 바르는 것도 괜찮았습니다.",
    "text170": "한마디로 정리 가능합니다.\n\"안써본 사람은 있어도 한번 쓴 사람은 없는 제품.\"\n차원이 달라요. 이거 처음 썼을 때는 아무 생각이 없었는데 며칠 동안 쓰다가 딱 하루 안쓰니까 바로 섀도우 지워진게 눈에 너무 잘 보였어요. 이거 발랐을때는 섀도우를 막 발라도 얼룩이 발생하지 않고 발색도 고르게 잘돼요.\n앞으로 재구매의서 무조건 있고 정말 추천드립니다. 더욱이 이런 여름날은 필수입니다 필수. \n저는 섀도우 하나로 눈화장 끝낼 때가 많은데 그런 분들도 이건 혁명이예요.\n\n위에가 프라이머 없이 바른 섀도우. 아래가 프라이머 후 바른 섀도우입니다. 모두 두번씩 같은 제품을 발색한 사진입니다.",
    "text171": "일단 팁이 나오는 구멍이 많이 좁아서 쉽게 안나오더라구용! 그래서 처음엔 힘줘서 빼다가 다 튀기고 그랬지만 지금은 몇번 쓰다보니 처음쓸때보단 부드럽게 빠지는거 같아요!! \n\n피부색상이랑 거의 비슷하고 쌍커풀 끼임을 예방할수 있어서 좋아요 ㅎㅎ",
    "text172": "정말 제 인생템!!!\n저는 쌍커풀에 매번 섀도우가 껴서 화장 할 때마다 화장 퀄리티가 굉장히 떨어지는 거 같아서 짜증났었는데 아이 프라이머를 만나고 광명을 찾았습니다\n\n다른 어이프라이머도 사용해 봤지만 확실하게 효과를 보지 못했었는데 이 제품은 확실하게 쌍꺼풀 라인에 발라준 다음 톡톡 두드려서 흡수 시켜주면 발색도 더 정확하게 되고, 시간이 지나도 전혀 끼이지 않는답니다",
    "text173": "팁 전 버전 하나 사서 몇년내내 쓰다가 입점기념 방송 할인으로 좋은 구성으로 샀어요~\n이게 작은 거 같아도 눈 부위쪽에 진짜아 소량만 써서 엄청 오래 씁니다~\n확실히 이거 잘 발라주고 눈화장하면 왠만해서는 거의 안 번집니다. \n확실히 팁이 있어서 더 편할 거 같아요|",
    "text174": "n번째 재구매템 쟁여두고 씁니다\n지성+겉쌍이라 꼭꼭 필요해요 진짜진짜 좋습니다\n웬만한 아이프라이머 다 써봤어요 어반디케이가 최곱니다\n지성 아니어도 다 좋아요 건성도 추천합니다\n\n겉쌍- 크리즈에 보기 싫게 끼이는 거 방지\n무쌍- 번짐 방지\n그러니까 겉쌍이든 무쌍이든 다 사세요... 이 친구가 쌍꺼풀에 맞게 알아서 기능합니다\n가끔 얘를 빼먹고 메이크업할 때가 있는데 나가서 친구들 만나고 밥먹다 거울보면 딱 티 나요 아 오늘 어반디케이 아이프라이머 안 발랐구나...\n저는 오리지널만 써봤는데 굳이 다른 라인으로 갈 이윤 모르겠어요\n아무튼 제발 사주세요 별 백만개!!!\n\n이미 하나 비우고 쟁여뒀던 것도 깠어요\n예전에 면세로 사서 한참 잘 썼는데 여행을 못 가서 한동안 못 사고 \n다른 브랜드 쓰다가 올영에서 사니 혜택이 좋아서 이제 앞으로 쭉 쓸 것 같아요💜",
    "text175": "아이라인 그리면 팬더 되시는 분들 꼭 구매하세요!! 강추👍\n재구매 의사 100%‼️‼️\n\n제눈은 매번 아이라인 그릴 때마다 파우더 처리를 해줘도 시간이 지나면 팬더 눈으로 변했어요 \n아무리 밀착력 좋은 아이라이너, 번지지 않는 아이라이너를 구매해서 사용해도 시간이 지나면 말짱 도루묵이었습니다 😭😭\n\n어반디케이 아이프라이머 반신반의하면서 구매했습니다 \n사용 후 아이라이너로 아이메이크업을 할 수 있게 됐어요 \n시간이 지나면 아주 살짝 아이라인이 삼각존으로 무너지긴 하지만 팬더처럼 되지도 않고 만족하게 사용하고 있습니다 💓💓\n\n🌟 꿀팁 \n브러쉬로 사용하면 위생상 안 좋을 거 같아서 면봉으로 손에 덜어서 사용하고 있어요! \n밀착이 금방 되는 편이니 소량으로 펴발라주세요!! \n\n☑️ 장점 \n• 팬더 눈 탈출 💓💓\n• 밀착, 고정이 단점이 될 정도로 잘됨 \n• 더 선명하고 지속성 있는 메이크업 가능",
    "text176": "가끔 잘 펴발려지지 않아서 뭉칠때가 종종있지만\n섀도우에 큰 문제가 가지않아서 면봉에 리무버 묻혀서 살살 지워서 사용해요\n\n확실히 이 제품을 사용하니 쌍꺼풀 라인에 화장품이 끼는건 막아주더라구요 발색력이 강해졌다 이건 크게 느끼지 못하였구요\n\n섀도우 지속력은 오래 가긴하는데 어쩌다 한번씩은 살짝 지워지는감이 있어요\n\n팁은 매우 평평한 편이에요\n양조절은 어렵구요",
    "text177": "올영라이브 보고 구매했어요~ 무쌍이라 평소에 눈화장이 잘번져서 고민하던중 저렴하게 잘 구매했네요!! 확실히 프라이머 바르고 나서 아이섀도우를 바르니까 색이 더 뚜렷하게 발색되더라구요 글리터도 짱짱하게 유지되는것같고 아이메이크업 재미가 더해졌어요",
    "text178": "어반디케이 픽서만 사용해 보았지\n이번에 새도우 프라이머 처음 사용해 보아용\n일단 발림상 상당히 부드럽고 착붙이에요\n그 후에 얼마나 있다가 올려야 하는지 몰라서\n몇분 있다가 올렸는데여 프라이머가 약간 미세하게 하얀색으로 발린쪽이 보이더라구요 그래서 그 이후 새도우를 올렸는데 정말 착색 너무 이쁘구요\n바를때 밀림 현상이나 가루 날림 전혀 없습니다\n쌍커플에 경계선 없이 정말 잘 발리구요\n전말 새도우발림도 착붙어요!!\n와ㅏㅏ 너무 잘 구매한거 같아요\n라이브때 구입해서 할인된 가격에 정말 잘 구입했어요!\n이번 기회에 사용해볼수 있어서 너무너무 나이스 타이밍입니다!!\n계속 구매해서 사용할거 같아요!\n새도우없이는 눈화장이 정말 힘든 눈이기에\n새도우 프라이머 아주 잘 사용할거 같아요!!\n한달뒤에 새도우 후 아이라인 사용감도 후기 올릴께요!",
    "text179": "어반디케이 프라이머는 샘플로 써보고 좋아서 구매했어요.\n제형은 매트해서 소량으로 조금 바르셔야 뭉침이 없어요.\n살색의 크림처럼 발리는데 전 작은 브러쉬에 조금만 묻혀 사용하니 좋더라구요.\n확실히 아이섀도우 밀착력도 높여주고 발색도 잘 됩니다.\n예전에는 아이섀도우가 눈의 유분과 합쳐져서 눈사이에 끼이면서 무너졌는데 어반디케이 쓰고부터는 여름에도 끄덕없어요.\n단점이라면 가격이 너무 비싸서 부담스러워요.\n정상가로 구매하면 비싸서 올리브영에서 세일할때 쿠폰할인 받아서 엄청 저렴하게 구입했어요.\n유통기한도 2024년 까지여서 너무 좋아요.\n소량으로 바르면 한통  구매하면 1년은 쓸수 있을것 같아요.\n튜브형태로 나오면 더 위생적으로 쓸수 있을것 같아요.\n프라이머 다쓰고 재구매의사 있어요.ㅎ",
    "text180": "✔️ 여름철 눈화장이 잘 번진다면 꼭 구매해야하는 아이템!\n\n복합성 피부라 티존에 기름 좔좔 흐르는 피부인데요\n마스크 속에서 티존 화장 다 지워지기 일수라 여름에 수정화장 꼭 해줘야하는 피부입니다 🥲🥲\n\n습하고 더운 여름에는 땀과 유분 때문에 눈화장도 잘 번지잖아요.. 특히 언더..\n근데 이 프라이머 먼저 꼼꼼히 바르고 메이크업 하면 진짜 안지워집니다 ㅠㅠ\n\n오늘도 피부화장 다 지워지는 와중에 눈 화장은 밤에 집올때까지 쌩쌩 했어요.. 저는 평소에 언더가 잘 번지는 편인데 진짜 잘 잡아주더라구요\n아이 프라이머의 중요성을 깨닫게 되는 순간 이었습니다..!\n\n눈화장 잘 번져서 고민되시는 분들은 꼭 쟁여야 하는 아이템이예요! 가격대 좀 있어도 한번 쓸때 쪼꼼씩 찍어서 펴바르다 보니 구매하면 꽤 오래 사용하더라구요!\n\n저의 눈화장 필수템으로 자리잡았습니다 👍🏻✨",
    "text181": "만족합니다. \n\n이 제품 좋다고 해서 구입해봣어용. \n\n할인때 구입할걸..ㅠㅠ\n\n어반디케이 \n\n작고 작은데 \n가격이 잇지만 \n괜찮ㄴㅔ용 \n\n요즘 아이쉐도우 발색 잘됫어용 \n\n쉐도우 사용에 관심이 많다보니 \n\n아이크림 프라이머가 잇다고해서 \n구입해봅니다. \n\n조그마한크기 \n\n가격은 조금 비싸지만. \n할인때 이거 사세용 ! \n\n확실히 사용한 ㅣ발색력이 좋네용.! \n\n처음 이런 제품을 써보다보니 \n계속 사용해봐야 알겠지만. \n\n나름 만족합니다. \n\n32000원은 비싼듯 \n\n꼭 할인할때 사세용! \n\n화장하는거 좋아하신다면- 추천\n역시 유명한건 이유가 있네용! \n\n만족합니다~~~! \n\n어반디케이\n\n메이크업 지속력까지는 모르겟어용 \n\n3시간 외출하고 왓는데 \n아이쉐도우가 다 지워져서 ㅎㅎ\n하하하..\n\n꾸준히 잘 사용해보도록 하겟습니당. \n\n2만 5000원 정도에 구입햇는데 \n만원대로 할인하면 더 좋을듯..",
    "text182": "두번째 구매입니다~ \n섀도우릉 바를때 밀착력을 높여준다거해서 구입해ㅛ는데요 만족스러워서 재구매를 했습니다 \n근데 이 제품이 오리지널과 에이지커버이렇게 나뉘는데 어떤 차이점인지를 알슈가없어요 ㅠ 설명이 왜이렇게 부실한지ㅠㅠ 너무 아쉬워요 ㅠㅠ 소량만 바르면 되기따문에 생각보다 오래쓰기는 하지만 뚜껑팁을 닫을때 주변에 묻어나는것 ㅠ 그리고 소량을 쓴다지만 용량이 적은편인것은 참 아쉬워요ㅠ 그래도 만족도가 높기에 재구매를 하게되어ㅛ러요 \n다양한 제품 판매는 너무 좋은데 제품에 대한 이해도를 높일 자세한 설명이 있으면 좋겠어요 ㅠㅠ \n결국 오리지널로 두번째 구매를 하게되었슺니다 \n여름철 땀때문에 혹은 밀착력을 높이고 싶은 분께는 추천할ㅅ 있는 제품이예요 ~ \n이 제품덧에 어반디케이 다른제품도 구매해보는 중입니다",
    "text183": "🌱추천 대상:\n무쌍이나 유분 때문에 눈화장이 잘 지워지는 분께 완전 추천드려요!! 쌍커풀에도 끼임이 없어서 모든 눈에 추천해요!!\n\n🌱구매 이유:\n1.올리브영에 아이프라이머 제품이 별로 없어서\n2.유튜버 유명템이어서\n\n🌱실제 사용 후기:\n1. 가격\n타사 제품과 비교해 가격이 비싸긴해요. 크기도 되게 작구요. 그치만 아이프라이머는 보통 다 적게 나와서.. 어반디케이는 용량이 조금 더 많은 듯해 괜찮습니다! 소량씩 쓰기 때문에 굉장히 오래 쓸 거 같아요ㅎㅎ\n\n2. 색깔 & 제형\n그냥 봤을땐 파데같은 살색인데, 막상 바르면 투명한 발색이에요. 팁은 좀 납작한 편? 보송보송합니다 \n\n3. 사용감\n펴발랐을 때 매트하게 밀착되어서 덜 끈적여요~ 소량으로도 섀도우 발색이 즉각적으로 잘되는 편입니다ㅎㅎ (끈적임이 많으면 바로 발색이 올라오지 않아요! 오히려 밀립니다).",
    "text184": "🌸🌸🌸 피부타입  : 여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💝💝💝 피부 고민: 마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철, 얼굴홍조 등등 \n\n💐💐💐 퍼스널컬러 : 여름 쿨톤 라이트 \n\n🌈🌈🌈 이 제품의 장점 : \n\n- 아이 프라이머를 안 쓴 사람은 있어도\n한 번만 쓴 사람은 없을거에요 ㅎㅎㅎ\n- 아이 프라이머를 바르고 안 바르고의 차이는 \n섀도우 발색력 차이로 알 수 있습니다 👍👍👍\n- 한 번 사면 용량은 큰 편이라 오래 쓸 수 있어요!!!\n\n💜💜💜 이 제품의 아쉬운 점 : \n\n- 크게 아쉬운 특징은 없고 가격이\n타브랜드 아이 프라이머에 비해 비싸다는 점...??\n\n😎😎😎 이 리뷰가 도움이 되셨다면 \n밑의 좋아요를 눌러주시면 감사하겠습니다 👍 🙏",
    "text185": "눈두덩이에 살도 많고 쌍커풀에 아이섀도우가 잘 껴서 동생이 아이 프라이머 사보라고 해서 전에 VDL 아이 프라이머를 샀었어요.\n흔히들 크리징이라고 하는 그것이요.\n저는 피부화장을 안하는 편이에요.\n저는 선크림만 발라요.\n진짜 피부화장은 전혀 안하는데 아이 섀도우가 끼더라구요.\n아이 프라이머를 바르면 크리징 현상이 전혀 없고 좋다고 해서 샀어요.\n오른쪽은 진짜 크리징 현상 하나도 없고 완전 아침에 발랐던 섀도우 그대로 유지되는데 왼쪽은 옛날만큼 크리징이 되지는 않는데 그래도 왼쪽은 조금씩 크리징이 되더라구요 ㅜㅜ\n이건 눈 특성상 어쩔 수 없는건지 아니면 제거 양 조절을 잘 못해서 그런건지는 모르겠지만 왼쪽은 크리징 현상 조금 있어요 ㅜㅜ\n어반디케이게 제일 비싸고 좋다고 해서 사봤는데 얘도 비슷하긴 하지만 그래도 좋다고 하니 믿고 더 써보려고 해요 ㅜㅜ\n제발 크리징 없어졌으면!!!!\n\n사용후기\n크리징이 생겼던 이유를 어제 찾았어요\n일단 양을 많이 발라야되고 또 팁으로 발라야 좋더라구요\n팁 뺐을 때 한쪽면에 뭍어있는 양을 전체 다 한쪽 눈덩이에 바르고 그 팁으로 쓱쓱 잘 스며들게 한 다음에 섀도우 바르니까 정말 크리징 현상 1도 없었어요\nVDL은 조금 생겼었는데 어반디케이는 정말 하나~~~도 없고 아침에 나갔는데 저녁에 집 올때까지도 너무 쨍쨍해서 좋았어요",
    "text186": "어반디케이 아이 프라이머 워낙 유명하잖아요.\n저도 우연한 기회에 알게 된 후 사용하게 되니까 모를 때는 없이도 지냈지만 한 번 사용하게 되니 이 아이 프라이머 없이는 눈 화장 할 엄두가 안 나더라구요.\n특히 요즈음에는 코로나 때문에 상시 마스크를 하고 지내니 다들 눈만 보여서 더욱더 눈이 강조되는 때이잖아요.\n저는 지성 피부까지는 아니지만 눈 쌍꺼풀 주변 아이섀도우나 마스카라 등이 오후가 되면 번지기 일쑤여서 넘 불편했거든요. 특히 여름에는요.\n그래서 모공 프라이머나 매트한 팩트 등 이것 저것 써봐도 별 효과가 없더라구요.\n근데 이 어반디케이 아이섀도우 프라이머를 사용해 보니 정말 좋아요\n아이섀도우 발색이 잘 되는건 당연하고 지속력도 좋아지고, 마스카라까지도 거의 번지는 경우가 없어졌어요.\n정말 만족해서 계속 재구매할 예정입니다.\n다만 가격이 좀더 낮아지면 더욱더 좋을 것 같아요.",
    "text187": "원조는,,,원조네요 돌고돌아 어반디테이 겟🤣🤣\n평소 눈화장하는걸 좋아하기늨 하지만\n매일 공들여 하는게 아니라서 프라이머까지?\n굳이?필요하나 해서 안사고 눈화장 했는데\n유튜버나 메이크업 아티스트분들 보면\n무조건 지속력 높일때는 필수템처럼\n하나 사두면 오래쓴다고 해서 살까말까\n고민하고 로드샵 저렴이 샀다가\n오히려 눈화장만 크리즈처럼 ㅜㅜㅜㅜ번졌는데\n어반디케이는 그런거 없네요\n배송오자마자 바로 뜯었는데 박스는\n구겨져있었지만😵😵\n본품은 보랏빛 영롱\n\n발림감->발림감이 확실히 남달라요\n진짜 보~~~~송하고 벨벳같이 발랐는지\n안발랐는지 전~~~혀 아주 가볍고\n눈에 텁텁함끼 없어요\n그렇다고 건조x\n발색/지속 ->섀도우 색이 더 발색~~이 되는건\n막 큰차이 없는데 섀도우끼리 유분이랑 섞여서\n무너지는거 적고 섀도우의 질감이\n그대로 잘 쌓이더라구요\n약간 가루날림도 잡아주고\n브러쉬가 부드럽게\n더 잘 먹혀서 쨋든 확실히 도움이 됩니다\n적은양을 쓰므로 한 1년은 충분히 쓸것같아요!",
    "text188": "쿨톤이어서일수도 있지만 라벤더한색을 많이 좋아하고 많이 칠하다보니 시간이 지나면 너무 색이 연해져서 \n첫 화장한후 점점 아이메이크업이ㅜ연해져서ㅜ너무  아쉬운참이었는데 \n예전부터 써보려고 생각해둔 어반디케이의 유명 푸라이머가 생각나서 구매하게됬는데\n진짜 진짜 이렇게좋을줄야 집오자마자 아이메이크업부터 꼼꼼히 봤는데 징짜 첫 메이크업후라우달라진게 일도 없더라고요\n너무 잘쓸겡요\n너무 만족하고 빼먹을수없느느템이에요!!",
    "text189": "아이프라이머가 굳이 필요한가?라고 생각했던 사람인데, 사용해보고 반해서 앞으로도 맨날 살 것 같아요.\n\n✨제형\n약간 촉촉하고 미끌거리지만 그렇다고 엄청 촉촉한 물같은건 아니고,,,아무튼 실키한 제형이었어요.\n\n✨용기\n처음엔 튜브용기여서 짜서 쓰는건줄 알았는데, 봉 타입의 어플리케이터더라구요! 양조절이 편할 것 같아서 좋은데, 마스카라처럼 넣고 빼는 과정에서 굳을까봐 조금 걱정이 되네요ㅠㅠ\n\n✨사용감\n일단 흡수가 되게 잘 돼요. 문지르고 톡톡 두들기면 발랐나..?할정도로 싹 됩니다. 손가락보다 면봉으로 문질렀을때 더 고르게 잘 발린다는 생각이 들었어요.\n그리고 확실히 바른쪽, 안바른쪽을 만져보면 묘하게 프라이머를 바른쪽이 아주 얇은 무언가 얹어진 것 같은 느낌이 미세하게 들었어요.미세하게!\n\n✨전/후차이\n처음에 사용해봤을땐, 평소랑 다를게 없는 것 같은데..?했지만, 사진으로 보시면 바른쪽은 주름이 매끈하게 메워졌고, 안 바른쪽은 손 주름이 그대로 부각되는게 보여요.\n그리고 프라이머를 사용한쪽은 손으로 만져봐도 유분기가 안 느껴졌어요. 유분감때문에 꼭 눈끝쪽에 섀도우가 뭉칠때가 있었는데, 좋은 제품 발견해서 기분 좋아요!!\n\n✨꿀팁\n프라이머를 바르고 위에 아주 얇게 파우더를 얹어주면 지속력이 더 높아졌었어요! 그리고 손보다 면봉이 훨씬 잘 발리는 느낌을 받았어요. 이점 참고하고 사용하시면 더 좋을 것 같아요~\n\n개인적으로 아이 메이크업 지속력을 높여주는데 큰 효과를 봤고, 특히 여름에 잘 사용할 것 같아요.",
    "text190": "우선 저는 눈쪽이 건조한데 무쌍에 접혀서 겁나 번지는타입ㅠㅠ 근데 이제품 쓰고서는 덜번져요!!! 왜 쓰는지 알게ㅛ는데 근데 눈두덩이에 다들 어케 발라여ㅠ 베이스랑 먼가 섞여서 벗겨지는 느낌.. 잘피는방법좀요.. 삼각존쪽이 전 그렇게 번지는데 그쪽 특히 바르기 너무 어려워요!! 그래도 번짐어뵤이 오래 유지되어서 잘 쓰도 이ㅛ어요! 어반디케이 픽사도 잘 쓰고 있는데 마스크만 없다면 진짜 픽서 더 잘팔렸을텐대ㅠㅠ 아이프라이머 진짜 서량만 써도 되서 더 미니 버전 나오면 좋겠너요ㅠㅠ 다 말라서 석상해요..저는 화장을 자주하는 편인 아니라 항상 다 못쓰고 말라서 못쓰거든요..미니용량으로 기획 안될까요! 제바료ㅠㅠ 제가 무조건갈길게요..쟁겨둘거예요,,깔끔한 눈화장 원하면 무조건 사세요애겨살에도 특히",
    "text191": "예전부터 뷰티 유튜버님들이 어반디케이 아이프라이머는 대체가 안되는 텍스처라는 얘길 들어서 여러 번 가격 때문에 주저하지만 장바구니에는 담아두고 있었는데 2월 말 올영 세일 기간 중 이게 오특에 뜨지 뭐예요!\n 메이크업 지속력에  확실히 도움 되겠네요.  앞으로 섀도 팔레트를 쓸 때 아이프라이머가 있어야겠더라고요...ㅠ 20대 지나니까 수부지형 피부가 되면서 눈가 피부 탄력, 눈가 주름, 없던 크리즈도 생기고...  이제  아이프라이머를 발라야 안착이 잘 될 거 같네요.오특으로 24000원에 뜨자마자 바로 샀어요. 근데 품잘사태는 일어나지 않았고... 살마 3월 올영세일 때 더 싸게 나오는 거 아닌가 싶은 감이 오네요. 오픈마켓에선 만원 중후반대에도 가격대가 형성 되어있지만 올리브영 25~27일 세일할 때 멤버십 쿠폰쓰면 얼추 그 가격이고 정품 보증이 되니까 샀어요. 박스 실링도 깨끗하고 유통기한은 약 2년 6개월 남았네요.",
    "text192": "유통기한이 넉넉한 최신제조 제품입니다2024년8원까지라서 충분하고도 남아요 10미리 정도의양이라서 애게?싶었는데 쓰다보니 매일 같이 사용해도 정말! 오래 사용가능하더라구요\n제기준이지만 매일같이 사용해도 8~10개월은 거뜬합니다\n사실 자주 열고 닫다보면 입주위에 굳어버리는 현상이 생기는게 있는데 열고닫을때 주의만 해준다면 좀더 오래쓰기도 해요\n전 피부가 건조하긴하지만 눈두덩이는 왠일인지 유분기가 생겨서 아이섀도우 색상이 오후정도만 되면 탁해지거나 쌍꺼플라인으로 크리즈가 생겨서 몹시 보기 흉할때가 있었는데 어반디케이 사용하고 나서부터는!아이섀도우 발색력  뿐만 아니라 지속력까지 높아져서 요즘 같이 눈만 내놓고 다니는 시기에는더욱 없어서는 안될제품이 되어버렸어요  다른사람들이 예쁘다고 칭찬해 놓은 섀도우가 나는별로?라고 생각되는일이 있다면 써보세요 정말 다릅니다",
    "text193": "👉🏻 아이메이크업의 지속력을 높이고 싶다면!\n       아이섀도우의 쌍커풀 끼임을 없애고 싶다면!\n       무조건 써야하는 인생 프라이머 추천템!!\n\n😊 좋았던 점 : 아주 얇~게만 발라도 쌍커풀 끼임을 거의 없애버릴 수 있어요ㅠㅠ 정말 두껍게 올린 부분을 제외하고는 12시간이 지나도 웬만하면 끼이지 않아요 메이크업 지속력 높여주는 것보다도 강력한 효과를 보인 부분이에요!! 메이크업 자체 지속력도 많이 높여주는데 섀도우가 정말 오래 붙어있어서 시간이 지났다고 해서 색감이 옅어지거나 날아가지 않아요! 언더나 눈꼬리 아이라인 쪽은 면봉으로 꼼꼼하고 얇게 발라주면 번짐이 확실히 줄어요!\n\n🤨 아쉬운 점 : 가..격?..\n\n❗언더와 눈꼬리는 손으로 쓱쓱 펴바르면 크게 효과를 볼 수가 없어요ㅠㅠ 꼭 면봉으로 사용하는 걸 추천드립니다!",
    "text194": "아이섀도우 프라이머가 존재하는지도 몰랐던 1인입니다.. \n우연히 올리브영 아이쇼핑중에 어반디케이의 프라이머 포션을 발견했는데요, \n평이 워낙 좋길래 구매해보았어요\n상품평을 보니 쌀알 크기만큼 조금만 발라서 톡톡 두드려 주란말에 큐브형 타입이라 생각했어요 실제로 그렇게도 생겼구요.. 근데 받아보니 짜서 쓰는 타입이 아니라 컨실러처럼 팁이 내장된 제품이네요 \n소량을 덜어내서 쓰기엔 좋은듯 하나 팁에 내용물이 잘 안묻어서 나와요 ㅠㅠ 뭔가 다쓰고 조금 남은 제품마냥 ㅠㅠ \n원하는 용량만큼 팁에 잘 묻어 나오지않아서 아쉬워요 ㅠㅠ 크기도 작은데ㅠㅠ 우선 프라이머 자체는 흠 \n아직 한번 사용했는데 뭔가 확 눈에띄는 변화는 잘 모르겠어요 원래 기존에 쓰던 샤도우가 원체 발색력이 좋아서.. 일단은 좀 더 사용해봐야 할것 같아요 \n내장형 팁 개선해주세요ㅠㅠ",
    "text195": "★ 발색 짱짱 ★\n\n눈주변이 유독 팬더마냥 시커매서 섀도우를 발색을 해도 해도 연한색은 잘 보이지도 않고.. 진한색들은 또 번져서 이상해지는데...  사람들이 왜 아이프라이머 쓰라고 했는지 아네요 가격이 조금 사악하지만 정말 정 말 만족 중 ㅠㅠㅠ 밑에 팔레트 사진 보시면 오른쪽이 프라이머 바른후 왼쪽이 안바른쪽인데 섀도우 본연의 색이 챡 나오는거 보이시죠... 정말 깜짝 놀랐어요 일단 보기에도 밀착력 우수하고 섀도우 여러겹을 얹어놔도 다 발색이 돼요!  그동안 저는 가짜색으로 섀도우를 바르고 있던 겁니다 ㅡㅡ \n\n사이즈가 작아보이지만 아주 소량을 바르기 때문에 넉넉하게 쓸?..전도는 아니고 어느정도 적당하게 쓸것 같아요! 고민하시는 분들 고민하지말고 무조건 사세요!! 후회는 안해요 이정도 값어치를 하는듯",
    "text196": "눈이 잘 번지는 무쌍이고 쉐도우 색이 잘 안보이기도 해서 아이 프라이머를 종종 써주는 눈이에요!\n브들꺼도 써보고 이제품도 한번 써봤었고, 에뛰드꺼도 써봤는데 어반꺼가 제일 지속력도 좋게 안번지게 해주고 색도 잘 올라오는 것 같아서 잘 썼던 기억이 있어서 새롭게 구매했어요!\n\n봉이 조금 두꺼워서 양조절 하기가 조금 어려운데, 특히 양조절을 잘 못하는 저라서 더 얼만큼 바르는지 어려워서 하얗게 뭉ㅊ쳐보기도 하고, 다시 다 지우고 다시바르기도 했었는데 양을 조금씩만 해서 잘 펴발라준다면 이만한 제품이 없어요!\n\n브러쉬 팁이기때문에 눈에 바로 올리는 것보다 손가락에 얹고 그다음에 눈 에발라주시는걸 추천드려요! 뭔가 위생적으로 그게 나은 것 같더라구요~\n\n아이프라이머를 처음 입문으로 사용해보고싶으신 분들, 이것저것써보신 분들 모두에게 추천드려요!",
    "text197": "어반디케이하면 대표상품인 아이프라이머. 이번 세일때 기필코 산다고 기다리다가 벼르고 별러서 샀어요. 여러 브랜드에서 저렴이 아이프라이머들이 많이 나왔고 전부 다 섭렵해봤지만, 이거만한게 없어서 결국 돌고 돌다 돌아오게되는 아이템입니다.\n\n눈 두덩이에 도포하는 순간 살짝 매트하게 만들어 줘서 섀도우 깔기 좋은 바탕을 만들어줍니다. 건조하진 않은데 매트한 질감입니다.\n그리고 도포 후 섀도우 발색도 너무 예쁘게 만들어줘요. 그냥 무작정 선명하고 진하게 만들어주는게 아니라 딱 적정하게 예쁜 정도의 발색이 되도록 도와줍니다. 음영섀도우 기준으로 포슬포슬하면서 뽀용뽀용하게 예쁜데 발색력은 전혀 죽지 않는 느낌인데요. 이건 글보다 직접 발라봐야 알 수 있는 느낌이라 글로 설명하기가 어렵네요.\n\n지속력에도 도움이 많이됩니다. 시간지난 후 생기는 크리즈도 전혀 없고, 색상 변화 없이 첫 발색 그대로 끝까지 유지하는데 아주 큰 도움이 됩니다.\n\n어반디케이는 프라이머도 그렇고 픽서까지 아주 메이크업 유지템의 끝판왕이라 믿고 씁니다.",
    "text198": "쌍꺼풀 라인에 아이섀도가 끼이는건 어쩔수 없다 생각하고 살았어요. 한번씩 쓱 문지르는게 다였답니다.\n하지만 어반디케이 아이섀도 프라이머를 알게된 후로는 라인에 끼이는건 뭐죠? 그럴수도 있나요? 라고 말하고 다닌답니다. 코시국에 아이 메이크업에 공을 들이시는분 다 들어오세요😀\n🍃발림성\n많이 바르면 안된다고해서 조금만 손등에 덜어 샥~펴바르니 잘 발려졌어요. 뭉침 전혀 없구요. 😄\n🍃효과\n프라이머 바른 후 메이크업을 하니까 발색력도 더 좋아지네요. 역시 어반디케이라고 외쳤어요🎉\n특히 매트한 제품 바를때는 더 발색이 뛰어난것 같아요.👍\n🍃재구매 의사\n한 통 다쓰는데 한참이 걸렸지만 3개째 재구매합니다. 올영에 어반디케이가 들어와서 엄청 신나하던 1인입니다. 인생템이고 추천템이네요😘",
    "text199": "유명템이라 한번쯤 써봐야지 해놓고 프라이머의 중요성을 잘 몰라서 항상 안사게돼서 사용 못해보다가 우연히 봤는데 마침 세일 중이라 바로 구매했어요!  근데 제가 사용할 줄 모르는건지 저는 이 제품의 효과를 모르겠어요ㅜ 한다고 해서 안낀다거나 밀착력이 좋다거나 그런게 전혀 안느껴져서 돈버린 기분입니다ㅜㅠ 제 친구나 다른 리뷰만 봐도 다들 효과 팍팍이던데 저한테는 안맞나봐요ㅜ 프라이머 안쓰는 사람이라 마음먹고 투자해서 산건데 안맞아서 너무 슬퍼요ㅜ 이거 한다고 지속력이 더더 좋다거나 톤보정 밀착력 정말 모르겠어서 유튜브더 보고 해봣는데 똑같은거 보니까 저함테 안맞는거것 같아서 친구 줬어요! 친구는자기 화장할때 이거 없으면 안된다길래 정말 사바사구나!! 를 느꼈습니당ㅎㅎ 어쨌든 주인 잘 찾아갔으니 다행이죠",
    "text200": "크기가 크지 않은걸 알고 샀습니다!! 크기가 페리페라 틴트만 하네요 눈에 소량씩 바를테니 이정도 크기가 적당하긴 할 것 같아요 사실 눈화장은 프라이머없이 항상 했었는데 워낙 유명하다보니 궁금해서 한번 사봤습니다 ㅎㅎ 뚜껑뷰분을 열어 돌리면 컨실러봉처럼 나오는데 이 형태가 조금씩만 덜어서 쓰는데 편하게 되어있는것 같았습니다 프라이머를 쓰니 한층 퀄리티 있는 화장이 가능한 것 같아요 일단 이걸 쓰니까 원래 쓰던 섀도우 색이 좀 더 확실하게 나타나더라고요 그리고 저는 원래 눈에 바른 섀도우 색이 잘 날아가는 타입인데 좀 더 유지가 오래 되는것을 느꼈습니다 왜 사람들이 이걸 쓰느냐 안쓰느냐가 다르다고 말하는지 알 것 같았어요 ㅋㅋ 아주 조금씩 쓰다보니까 다 쓰는데는 오래걸리겠지만 다 쓰고 나면 또 구매하게될 것 같아요!!"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션 10ml 단품",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "[단품] 에덴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "솔직히.. 처음에는 진짜 꼬꼬무 보고 울어도 안 번지길래 정말 찐템 찾았다했는데에~ 단독으로 사용하면 번져요. 프라이머 사용하고 섀도우 꼭 사용해야하고, 섀도우도 크림말고 가루로 유분을 잡아주는 섀도우를 사용해야 눈화장이 오래 유지되네요.",
    "text2": "워낙 어반디케이 아이프라이머 제품은 유명한지라 효과가 좋을줄은 알고 있었지만 정말 좋네요ㅎㅎ 이제품은 세일을 자주 안하던데 이번 올영세일때 세일하길래 바로 구매했습니다! 저는 오리지널은 품절이라 에덴으로 구입했습니다.\n우선 저는 눈가에 유분기가 많아서 아침에 화장을 하고 나서 집에 돌아오면 섀도우가 뭉쳐있고(특히 삼각존 부분에), 아이라인을 그리면 거의다 지워지는 타입입니다. 꼭 아이프라이머가 필요한 사람인데, 이전에 코드글로컬러 아이프라이머를 썼을 땐 효과가 있는지 잘 모르겠더라구요... 그래도 안한 것보단 낫긴했지만 눈화장이 많이 지워져있었습니다.\n그런데 이걸 바른후 눈화장을 하면 섀도우가 더 발색이 잘될뿐 아니라 저녁에 집에 돌아와도 화장이 그대로 유지되더라구요! +_+ 그래서 지속력 측면에선 가장 좋은거 같습니다.\n에덴은 오리지널이랑 다르게 아이프라이머에 좀 더 베이스 색이 있는 편이에요. 그래서 저처럼 눈가에 핏줄이 비치시는 분들이 쓰기에 딱 좋을 거 같습니다. 그리고 많이 매트한 편이라 꼭 소량만 사용하세요!(한번 쓸 때 스틱으로 한 번만 찍어서 사용하는 정도?)\n아이프라이머가 필요하신 분들께 강추드리고 세일할때 꼭 사세요!!",
    "text3": "저는 원래 눈두덩이 쪽을 밝게 해주는 게 좋아서 항상 베이스 꼭 바르고 파우더처리를 해줬는데 시간이 지날수록 크리즈현상이 꼭 생기더라구요ㅠㅠ그래서 아이프라이머를 바르고 베이스를 바를까 해서 찾아보다가 요 어반디케이 아이프라이머 에덴이 따로 베이스 안 발라도 밝아진다고 해서 구매했어요ㅎ\n일단 크리즈현상 싹 사라졌고요, 베이스나 파우더처리 따로 안 해도 돼서 너무 좋네요ㅎㅎ\n솔직히 아이섀도우는 전혀 안 발라서 괜히 크리즈 현상때문에 구입해야되나 고민 많이 했는데 아이라인 번지지 않게 해준다고 해서 삼각존이랑 눈꼬리부분에 발라주려고 구입했어요~\n저같은 고민 있으신 분들 색상 고민되신다면 에덴색상 구매하세요!!",
    "text4": "양 조절을 잘 해서 두드리면서 발라조야대엽\n바르고 안바르고 확실히 발색이랑 유지력 깔끔함이 남달라욥\n쌍커풀 라인에 기름 잘 끼는데 요제품 사용하면 기름도 안끼고 좋아욥\n한번에 많이 쓰진 않으니 꽤 오래 쓸 것 같아요 \n할인할 때 사두는게 좋을 것 같아욥",
    "text5": "눈 화장을 하면 쉽게 번지는 눈이라서 항상 화장하고 몇시간뒤에 팬더눈이 됬었는데 아이 프라이머 사용한 뒤로 좀 덜 한 것 같아요 아이 프라이머가 조금 뻑뻑(?)해서 섀도우 블렌딩에 좀 더 신경써야하는건 있어요 그래도 적게 번져서 만족합니다",
    "text6": "유명하다고 해서 계속 구매하고 싶었는데 구매했어요! 픽서도 잘 쓰고 있는데 궁합이 좋을 것 같아용",
    "text7": "아이섀도우 프라이머는 처음 써봤는데 정말 좋았어요 오후 되면 팬더가 되는것도 막아주고 여름에는 정말꿀템일것같아요",
    "text8": "꾸준히 사용한 아이프라이머에요! 밀착력도 좋고 프라이머를 사용했을때 와 안했을때 확실히 발색과 지속력차이가 있습니다! 저도 모르게 프라이머를 안 하고 눈화장을 하면 지우고 프라이머를 다시바르고 눈화장을 할 만큼 해찐인 템이라  설명할필요가 없는제품이에요!!",
    "text9": "쌍꺼플에 워낙 아이새도우가 잘 끼어요. 그래서 주위 물어보고 이 제품을 추천받게 되었어요. 결론은 확실히 거의 안뭉쳐요. 그래서 바빠도 아침에 사용하게 되요. 퇴근시까지 지속력이 좋거든요. 단 바르면 밝은베이지색 아이섀도우를 바른것처럼 허옇게 되서 양 조절을 잘해야해요. 발림성이 좋아 사계절 모두 사용하기엔 무리없이 좋아요\n저처럼 쌍꺼플라인에 아이섀도우 끼거나 눈주변 번져 지저분해지는분은 이거 추천드려요. 가격대가 좀 있지만 워낙 소량쓰는거니 한참을 쓸듯요. 베네핏꺼랑 거의 느낌은 비슷해요. 이것도 써보고 저것도 써보면 될듯요 ㅎ 감사해요~신세계!",
    "text10": "오늘 처음으로 사용해봤는데 생각보다 촉촉하게 발리네요 양 조절 잘해서 빠르게 바르면 완벽ㅎㅎ\n지속력은 오늘 한번 볼게용ㅎㅎ",
    "text11": "제가 몇년동안 계속사용하던 아이프라이머에요! 많이 매트하지만 지속력 밀착력 대박입니다. 강추 아이 프라이머입니다.",
    "text12": "사람들이 좋타해서 샀는데 확실히 쓰고나면 덜번지고 좋아요 ㅋ비싼가격만큼 좋아요 글고 세일할때 사서 더 좋아요ㅋ",
    "text13": "너무 매트하다는 리뷰가 있어서 고민했는데 생각보다 괜찮았고 색상도 웜톤에 잘 맞아서 만족했어요",
    "text14": "아이메이크업 끼임방지 플러스 발색을 위해 주문했습니답\n아직 사용법을 잘 몰라 많은 양을 바르기도 했는뎁\n찾아보니 쌀한톨만큼을 펴발라야 하는 것 같아 다음번에 그렇게 사용해보려구욥 \n자세한건 한달 후기에 또 남겨보겠습니답",
    "text15": "처음 써봤는데 너무너무 마음에 들었음\nㅠㅠ 다음에 재구매 예정입니다",
    "text16": "처음사용하곤 생각보다 잘 안번져서 너무 좋았는데.. 점점 추워지면서 메이크업하고 마스크 끼고다니니까 눈가에 수분도 생기고 유분도 생기고 지속력은 조금 떨어지는거 같네요 ㅠ",
    "text17": "눈가 톤 정리하기 좋고 지속력 좋은거 같아요!",
    "text18": "흠 유명템이래서 고가인데도 샀는데... 이거 발라도 여전히 눈 화장 번지는 건 마찬가지... 이거 바르고 마르는 시간이 있어야 되는 건지 아침에 급하게 화장할 때 섀도 밑에 이거 깔아도 전 번지더라고요. 참고로 속쌍커플. 담에 시간 두고 써봐야되긴 하겠지만 저처럼 스피드 메이컵하는 분들은 그냥 눈두덩 위아래로 이니스프리 노세범 바르는 게 짱인 듯요...",
    "text19": "유튜브 에서보고 새도우 발림에 잘무너지고뭉치는데 잘안뭉쳐서 너무좋아요",
    "text20": "아이 섀도 발색이 잘 돼서 좋아요.\n지속력이 좋아져서 만족합니다.",
    "text21": "섀도우 발색이 또렷해지고 지속력이 오래 가서 맘에 들어요.",
    "text22": "바르고 나면 확실히 매트해지고 색상이 선명하게 잘 올라가는 건 확실하나 덜 지워지고 번지지 않는 건 모르겠다 평소랑 똑같은데...",
    "text23": "진짜 안번지네요... 첨 써봤는데 신세계 크리즈짱낫는딩",
    "text24": "이번에 에덴을 사봤는데 한달 써본결과 오리지널이랑 별반 차이가 업네요... 담번엔 그냥 오리지날 사야겠어여",
    "text25": "진짜 샀덩거 다쓰고 이번에 에덴 사봤는데\n이것도 만족스러워요!!!",
    "text26": "어반디케이 를 늘 쓰고 있습니다 에덴은 매트하게 발립니다 ㅈ",
    "text27": "지속력도 발림성도 괜찮습니다~~ 아직 더 써봐야 알 것 같아요",
    "text28": "눈가에 유분이 많아서 오리지널 말고 에덴을 샀어요~~~~",
    "text29": "프라이머라 그런지 좀 많이 건조한편이에요\n좋아하는 유투버분이 다크서클 가리는용으로 추천해주셨는데 기초 탄탄히 안하면 쩍쩍 갈라져있더라구요\n커버는 적당한 수준이에요",
    "text30": "이직 써보기 전이지만 엄청 기대하고 있어요 \n수분기가 많은 눈두덩이에\n기대하고잇어요!!",
    "text31": "에덴 이거 완전 물건임 눈가 밝힐때딱조음 일반과 다르게 투명이아니고 파데베이스 잇는느낌이라 넘조음 올영세일때마다.쟁겨놓을 예정",
    "text32": "늘 사용하는 제품이고 색 발색도 좋고 유지도 오래시켜줘요.\n소량 사용인데도 발림도 좋아요\n추천 추천",
    "text33": "유투버에서 눈이 좀 어둡우면 추천해준 색상이라 구매해밨는데 확실히 프라이머 효과도 있으면서도 바르면 톤이 좀 업이 되서 좋더라구요 근데 제가 제대로 잘 바르지 못한 이유인지 유지력은 그렇게 오래가지 않더라구요",
    "text34": "확실히 프라이머 바르고 화장하니깐 지속력도 좋고\n쌍커풀에 끼이는것도 없어서 아주 만족하면서 사용중이에요!!",
    "text35": "이거 바르고 파우더리하게 한다음 쉐도우 입히면 주름끼임도 없고 지속력 오래가요",
    "text36": "전에 쓰던 제품인데 굳어서 재구매했어요 스킨톤이라 눈주변 착색도 잡아주고 좋습니다~",
    "text37": "오리지널이 품절이어서 이걸로 사봤는데 완전 만족해요!",
    "text38": "항상 잘 쓰던 거라서 구매했습니다. 이만한 제품 없는 듯",
    "text39": "매트한 편이라 잘 안발리긴 하지만\n보라색보다 오백배 좋은거같아요 ㅎㅎ",
    "text40": "어번디케이 아이프라이머 중에서 에덴이 제일 건조한데\n아이섀도우 전단계에서 베이스로 깔아주면 저녁때가지 웬만해서는 무너짐 없어요",
    "text41": "제품 좋아요    제품 좋아요    제품 좋아요    제품 좋아요"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션 10ml 단품",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "[단품] 씬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "기존에 오리지널 로 사용중이었는데 써볼수록 괜찮았고 씬 은 어떨까 궁금해서 구매하거 되었습니다 어떻게 하면 눈두덩이 크리즈 현상을 방지할 수 있을지 메이크업 순서를 바꿔가면서 사용해보았는데요 파운데이션 전보다는 후에 프라이머 포션을 발라주면 미세라인이 보이지 않게 가려집니다 아이섀도우 본연의 선명한 컬러를 유지하려면 오리지널이 좋고 은은한 펄감으로 쉬머 효과를 원하면 씬 추천합니다 씬은 단독으로 펴 발라 눈썹과 광대에 하이라이트를 주어도 괜찮습니다 그런데 상자 및 제품 어느 하나에도 버진씰이 없어 새제품인지 알 수 없어 아쉬웠습니다",
    "text2": "솔직히 오리지널이 품절 되어서 씬으로 사게 됐는데 별 기대가 없었거든요? 근데 생각보다 발색이… 반짝반짝하게 올라온다고 해야 하나? 펄감이 부담스럽지 않고 아니… 애초에 펄감이 아니라 자연스러운 광이 올라오는 느낌이라 좋았어요",
    "text3": "매장에서 할인해서 샀는데 기본제품이랑은 다른 컬러넹ㅅ ㅠㅠㅠ",
    "text4": "좋아여 클리어러늣 세일해서 싸게사서 만족합니다 ! ㅎㅎㅎ",
    "text5": "확실히 눈화장 섀도우는 오래 가요 아이라인은 글쎄.. 조심스럽게 발라야 안밀림",
    "text6": "막 드라마틱하게 유지되진않고 그냥 평범한거같음요 그래도 안바른거보던너음",
    "text7": "음영 아이메이컵 용도로 사용해요.\n은은한펄감에 좀 어두운색상이여서 좋아요.",
    "text8": "씬 색상 단종될까봐 쟁였어요.\n색이 좀 짙어서 음영넣는 효과도 있어 좋아요.",
    "text9": "아이섀도 발색력이 좋아져요.\n메이크업 지속력이 좋아져서 맘에 들어요.",
    "text10": "아이 메이크업 지속력이 높아져서 맘에 들어요. 사용이 편해요.",
    "text11": "페스티벌을 즐겨 가는 편이라 지속력 좋게 하려고 아이프라이머를 꼭 바르는데 클리어런스로 나와서 구매했어요",
    "text12": "어반디케이 아이프라이머 안그래도 사고 싶었는데 클리어런스로 반값에 구매했어요",
    "text13": "몇번째 재구매인지 모르겠어요 ㅠㅠ 할인 많이 해주세요 ..",
    "text14": "몇번째 재구매인지 모르겠어요 ㅠㅠ 할인 많이 해주세요 ..",
    "text15": "엄청 유명한 제품이라고 들었는데 기대중입니다아 ㅎㅎ!!!",
    "text16": "엄청 유명한 제품이라고 들었는데 기대중입니다아 ㅎㅎ!!!",
    "text17": "어반디케이 를 종류별 로 다 쓰고있습니다 씬은 펄감이 있고 굿",
    "text18": "엄마 주려고 샀어요! 아이메이크업에 다른 거 따로 안 하고 이것만 바르시는데 잘 어울려요",
    "text19": "아이프라이머지만 펄이 들어있어서 섀도우말고 얘만 쓰는데 자연스럽고 좋아요",
    "text20": "기본 프라이머 말고 펄 있는게\n필요해서 샀는데 반짝임은\n정말 좋아요\n근데 프라이머지만 눈꺼플에 끼임이\n있다는거,,",
    "text21": "늘사용하던제품이라시리즈별로모두사용하고있어요\n강추강추입니다.",
    "text22": "너모 좋아요 약간 웜해서 심한 쿨분들은 쓰기 어려울 듯한데 뉴트럴톤이나 집에 못 쓰는 쿨 섀도우 올리고 깔면 넘 이뻐집니다 지속력은 말해뭐해",
    "text23": "생얼일때 눈가에 발라주기에 괜찮네욤 클리어런스라 사봣어요"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션 10ml 단품",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "[단품] 에이지커버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "어반디케이 아이프라이머 포션\n에이지커버\n\n오리지널은 매트 해요\n바르다 뭉칠수도 있고 일반인들은 스킬이 필요합니다\n오리지널 쓰면 건조하고 뭉치는 분들은\n\n에이지 커버 쓰는걸 추천해요\n촉촉하게 발립니다\n\n@오리지널과 에이지 커버 섞어서 쓰면  초보자들도 쉽게 뭉치지않고 건조하지 않게 쓸수 있어요\n\n@특히 눈가 잔주름ㆍ눈밑 ㅡ에이지커버가 좋아요\n주부님들이나 건조한눈은 에이지커버를 선택하셔야 합니다\n\n오리지널이 워낙 유명한데\n개인적으로는 에이지커버가 바르기 쉽고 \n더좋아서 에이지커버를. 씁니다\n\n증정용 브러쉬 3종은 아주 제품좋고\n구성이 딱 눈에 쓸용도입니다",
    "text2": "어반디케이 아이섀도우 프라이머 포션\n\n에이지커버 \n\n*개인적으로는 아이프라이머 꼭 쓰라고 권하고 싶습니다.\n쌍꺼풀끼거나 눈에 파운데이션 뭉쳐서 끼인거 보이고\n눈밑에 섀도 번지고 특히 눈가 \n\n아이프라이머 하나 쓰는걸로 깨끗하게 유지가 되요\n오리지널은 매트한제형이고\n에이지커버는 이름그데로 주름이나 건조를 줄여주어요\n\n*백화점브랜드 인데 올리브영이 할인해서 싸니깐\n올리브영에 사시면 될거에요\n\n*가끔 입술이나 코에도 급할땐 바릅니다\n(어떻게 발라야 제대로 바를지 모르겠다 초보분들은\n연습좀 하셔야 할겁니다\n눈앞부터 눈꺼풀전체를 발라야 하는 눈도 있고\n특히 눈가랑 눈밑은 에이지커버 추천요)",
    "text3": "원래 오리지널 썼다가 품절이라 더 촉촉하다는 에이지 커버 구매했어요! 이거 쓰고 안 쓰고가 꽤 차이가 나서 몇년째 쓰고 있는 템입니다! 크리즈가 덜 생겨서 좋아요! 또 마침 브러쉬가 필요했는데 증정으로 있어서 호다다닥 샀슴미다!\n넘 만족해요!!",
    "text4": "나이가 나이인지라서\n에이지? 버전으로 구매했어요\n바르고 눈화장 하면, 확실히 발색도 잘 되고\n지속력도 오래가는게 맞는데\n저는 눈시림이 있네요..😭\n눈시림 때문에 손이 잘 안 가요..\n패키지는 예쁘네요 ㅠ\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text5": "나이가 있어서 눈가 주름 때문에😭\n너무 매트하면 힘들어서 에이지커버 버전으로 샀어요\n덕분에 크게 매트하다는 느낌은 안 들더라구요\n그렇다고 촉촉은 절대 아닙니다!!\n이거 바르면 아예 쌍커플 라인에 전혀 안 낀다?\n그건 아니였구요😰 그래도 훨씬 안 껴서 좋았어요\n발색도 잘 올라가고 \n눈화장 지속 유지력이 엄청 올라간건 맞아요\n다만, 눈시림이 있다고 느껴졌어요 ㅠ\n이거 바른날엔 유독 눈이 시리고 뻑뻑했습니다🤢\n기능은 좋아서 중요한날에는 써줄 것 같은데, 매일 손이 가지는 않을 것 같아요.. \n눈시림 때문에 재구매는 못 할 것 같아요..ㅠ\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text6": "내마음속 아이프라이머 1등\n건성피부인데 오리지널만 구매 하다가 \n안티에이이징 제품 구매 해봤는데\n진짜 촉촉하네요💜\n발림 성도 훨씬 좋고 얇게 발리는 거 같아서 좋아요\n주름에 화장품 끼는 느낌 없어서 깔끔하게 메이크업 가능해서\n한번 사면 진짜 오랫동안 정말 잘써요",
    "text7": "건성이라 기본 쓰다가 안티 써보니\n너무 좋네요\n소량 톡톡 발라주고 손힘 약한 네번째 손가락으로 두드려서 잘 쳐발라주고 마른 후에 아이메이크업 하면 지속력 진짜 높아요\n어반디케이 메이크업 픽서랑 이건 재재재 구매하는 템이에요\n30대이후로 건조하면 전 무조건 이거 추천",
    "text8": "촉촉해서 잘발리고 발색과지속력에 효과가있어요 추천이에요",
    "text9": "이거 바르면 발색이 더좋아지고 지속력이 오래가요 추천이에요",
    "text10": "원래 바비브라운 아이프라이머를 사용했는데 너무 비싸기도 하고 단종각이라 유목민이 됐었어요 ㅠㅠ 실키하고 부드럽게 발리면서도 눈가 톤보정이 살짝 되고 건조하지 않으면서도 섀도우가 잘 밀착되는 그런 프라이머를 찾고 있는데 이 친구가 부드럽게 발리면서 톤보정이 되지만? 아직 완벽하게 마음에 들진 않아서 더 써보려고 합니다!",
    "text11": "아이 메이크업 전에 쓰는 프라이머는 두 가지 종류가 있는데, 하나는 기름 올라와서 화장 무너지는 걸 방지하기 위해 피부의 유분기를 잡아주고 바싹 굽는 타입의 프라이머이고, 다른 하나는 너무 건조해서 색조가 피부에 밀착되지 않고 금방 날아가 버리는 걸 방지하기 위해 촉촉하게 피부를 만들어서 섀도우의 밀착력을 높여주는 타입의 프라이머입니다.\n\n 전자가 유명한 어반디케이 오리지널 버전 아이 프라이머이고, 제가 산  에이지커버(안티에이징 이란 이름으로 판매하기도 함)는 후자예요. 극건성인 저는 전자 타입의 프라이머는 피부를 논바닥처럼 쩍쩍 갈라지게 만들어서 밀착력을 더 안 좋게 하거든요 전 이거 없이는 눈화장 못합니다 이제ㅠ",
    "text12": "눈가 피부가 얇고 다크서클이 있어서 번짐도 있는 눈이고 여러모로 아직은 사용을 많이 안해봐서 잘 모르겟어요",
    "text13": "어반디케이 프라이머 메이크업 필수템이죠 단점은 뚜껑 닫을때마다 내용물이 너무 많이 묻어나와서 자주 닦아줘야해요",
    "text14": "오리지널 처음 사용해 봅니다 일단 색상이 살색인데 그 위에 아이섀도우를 바르면 더 선명하게 표현됩니다 그리고 제가 눈 번짐이 심한 편인데 확실히 덜합니다  지속력도 좋구요 그래서 또 구매했어요 쟁여두려고요 그리고 수분감이 있다는 제품도 한번 도전해 봅니다 아직 사용은 안해서 모르겠네요",
    "text15": "오리지널이 저애겐 좀 건조한감이 있어서 에이지커버로 구입해봤는데 진작 이거쓸걸 그랬어요! 눈가 건조함도 훨씬 덜하고 프라이머 기능은 그대로여서 더 만족스럽네요. 아이프라이머 쌍꺼풀 끼임 방지용으로 사용하기 시작한지 꽤 오래되었는데 어반디케이 제품만한게 없는거 같아요!",
    "text16": "어반디케이 아이섀도우 프라이머 포션 사용해보고 실제로 눈번짐이 덜해서 다른 제품도 구매했어요\n건조할때 사용해보려고 일단 쟁여두었어요\n앞으로도 아이섀도우 프라이머 계속 구매하려고 합니다",
    "text17": "오리지널 쓰고 좋아서 건성이라  한번구매해봣어요\n아이섀도우  잘밀착되니 좋아요  조금씩 쓰니  오래\n사용할꺼같아요",
    "text18": "건조한 피부라서 에이지커버로 샀는데 딱히 촉촉한지는 모르겠어용,, 원래 프라이머가 촉촉하긴 힘드니까옇ㅎㅎ 지속력은 좋아용 생각보다 많이 작고, 입구 부분이 좀 불편하긴 합니다 ㅠ 자꾸 묻어요!!!",
    "text19": "기본보다는 더 부드럽고 촉촉하게 발링성 좋아용\n섀도우 발색력 고정 굿굿이용",
    "text20": "오리지널만 사용하다가 촉촉한거 사용하고 싶어서 구매했다능\n진짜 ㄹㅇ 촉촉하네용 발색력 아주 조쿠연",
    "text21": "항상 행사 때마다 재구매 하는 제품이에요  메이크업 지속력이 길어져서 좋아요.",
    "text22": "눈가 케어와 아이 메이크업 베이스 둘 다로 사용할 수 있어 좋아요.",
    "text23": "완젼 좋아요! 바를땐 촉촉한데 픽싱은 보송하게되는것같아요",
    "text24": "유분기 잡는 프라이머는 오히려 가뜩이나 건조한 제 눈꺼풀을 논바닥처럼 쩍쩍 갈라지게 만들기에 촉촉하게 발려서 가루 섀도우의 밀착력을 높여주는 타입의 프라이머가 필요했는데 에이지 커버가 딱 그거예요",
    "text25": "좋아요! 오리지널보다 조금 더 촉촉한 느낌이라 건조함이 덜해요",
    "text26": "이거 유명한 이유거 잇어여 진짜 하고 안하고 ㅎ하장 유지력 차이가 믾이 닙니다",
    "text27": "확실히 프라이머 바르면 눈화장 잘 안번짐👍👍세일때 저렴하게 구매햤엉ㅅ",
    "text28": "돈 안 아까운 프라이머예요\n아마 정착할 프라이머가 될듯하여요",
    "text29": "아이프라이머 써본것중 일등이예요\n쓰고 안 쓰고 차이가 확 나요",
    "text30": "이걸 쓰먄 아이메이크업 지속력이 정말 확 올라여 강추템입니더",
    "text31": "가격이 사악하지만 효과는\n제일 좋아요 자고나도 안번지는 지속력👍",
    "text32": "프라이머 사용하고 안하고의 차이가 있더라고요 하는게 좋아요",
    "text33": "아이쉐도우할때 한번씩 이상하게 될때 신경쓰이는데 이걸로 해결",
    "text34": "이거 쓰니까 발색 잘 안되는 섀도우도 확실히 발색 잘되구 지속력도 좋고 밀착력도 좋아요!",
    "text35": "촉촉하니 부드럽게 펴져서 좋았어요\n무엇보다 요거 쓰면 쌍커풀 끼임이 안생겨서 넘죠음",
    "text36": "발색에 좋다고 해서 쓰는데 심지어 안티에이징 효과가 있대서 옳다구나하고 샀어요",
    "text37": "무쌍이라 가끔 화장이 번져서 여름이 오기전에 구매해봤습니다.확실히 지속력이 좋아지고 화장이 번지지않아서 좋아요!아주 소량만 펴발라도 효과가 좋아서 오래 쓸 수 있을거 같아요.",
    "text38": "시간 지나면 섀도 날아가고 아이라인 번지는 무쌍이라 구매해봤는데 만족합니다.좀 촉촉했으면 좋겠어서 에이지커버로 구매했는데 많이 촉촉하지는 않지만 건조하지 않아서 좋아요",
    "text39": "아이프라이머쓰면 건조해지고 별로였는데\n촉촉하고 잘 안번지고 ㅠㅠ 요물이네요\n작아서 금방쓸줄알았는데 오래쓸것같네요 굿",
    "text40": "아이프라이머를 다른브랜드꺼 사용하고 별로여서 그냥 눈에 파우더만 왕창 두들기던 사람인데 한번 잘 써보도록 할게요...",
    "text41": "무쌍에게 어반디케이 아이프라이머? 아묻따템 확실히 쓰고 안쓰고 지속력이 다름",
    "text42": "튜브가 사용시에 내용물이 계속 흘러요 ㅠㅠ 좀 아깝네요 디자인이",
    "text43": "아이프라이며 = 어반디케이 기존 오리지널보다 조금 더 촉촉한 버전이라길래 사봤습니당",
    "text44": "역시 어반디케이 물건이 좋아요. 계절이 따듯해지니 수분용이 좋네요",
    "text45": "이거 쓰고 아이새도우 발색이 너무 잘되서 연한 아이새도우 바르기전에는 무조건 이거 바르고 발라요!",
    "text46": "오리지널만 쓰다 촉촉하다고해서 샀는데\n촉촉해서그런지 프라이머로서의 기능을 못하네요..\n쌍커풀 끼임 심해요ㅠㅠ",
    "text47": "딱 절절하게 너무 좋아요 무난하고 강추 드립니더 짱짱임요!",
    "text48": "기존 오리지널 제품을 거의 다 써서 새로 주문하려고 생각하던중 오특으로 떠서 주문했어요! 조금 더 촉촉한 느낌인것같아요",
    "text49": "오리지널만 쓰다 촉촉하다고해서 샀는데\n촉촉해서그런지 프라이머로서의 기능을 못하네요..\n쌍커풀 끼임 심해요ㅠㅠ",
    "text50": "발림성이 부드럽고 좋아요! 저는 애굣살을 그리면 주름에 끼는게 스트레스여서 샀는데… 딱히 크게 효과는 못봤어요 ㅠㅠ",
    "text51": "최근에 애굣살이 주름에 너무 껴서 구입했어요!! 양은 적지만 촉촉해서 좋아오!! 오리지널보다 조금 더 어두운 색상입니다!ㅔ",
    "text52": "이거 안쓰면 허전해요 ㅎㅎㅎ 확실히 이거 쓰면 눈화장이\n덜 번지고 지속도 오래되는 느낌?",
    "text53": "실키하고 부드럽게 발리는 편이라 좋았어요. 요즘 잘 사용중이에요",
    "text54": "이거쓰면 눈에 착색이 안되어서 좋아요 메이크업 지우는게 금방되니까 꿀템",
    "text55": "촉촉한걸로 삿는데 진작살걸 눈가 착색도 안되니까 이런건 바로바로 사야됩니다",
    "text56": "이 제품 지금 한통 다 쓰고 재구매했어요~ 눈가가 특히나 건조하고 화장품이 잘 끼이는 편이라 이 라인으로 쓰니까 올리지날보다 전 이게 더 잘 맞는 것 같아요",
    "text57": "이거없으면 눈 화장 못해요 진짜 계속 바르다가 까먹고 안 바르면 눈화장 발색도 더 잘 안 되고 지속력도 떨어지는 게 느껴져요",
    "text58": "프라이머 쓰던거 다 써가서 재구매했어요 촉촉한 타입이라 덜 건조한 것 같아서 좋아요",
    "text59": "음 확실히 오리지날보다는 촉촉한 느낌? 근데 눈 밑 화장 번짐은 어쩔 수 없는듯해요ㅠ",
    "text60": "오리지널만 쓰다가 에이지커버가 촉촉하다고해서 구매해봤는데 아직 안 써봐서 모르겠지만 괜찮았으면 좋겠어요",
    "text61": "고정력이 엄청 좋아서 한 번 바르면 오히려 섀도우가 잘 안 발려요ㅜㅜㅋㅋㅋ 그래서 팔자주름이나 기름 많이 올라오는 곳에 바르는게 나을 거 같아용",
    "text62": "끼임이 심해서 구매햇어요. 아직 너무 더워서 그런지 끼임이 잇는 편이긴한데 덜해요",
    "text63": "자주 사용하는 제품입니다\n아이메이크업 시 지속력을 높여줍니다",
    "text64": "양 조절이 쉽지 않은데 어쨌든 안썼을 때보다는 확실히 번짐이 덜해요 만족해요",
    "text65": "눈가 주변에 주름이 많이 껴서 구매해봤는데 그렇게 효과가 있는지는 모르겠어요ㅠㅠ",
    "text66": "엄청 촉촉한 느낌은 아니라서 딱 좋아요! 프라이머 바르니까 확실히 화장이 번지거나 그러는게 없어서 좋네용",
    "text67": "눈화장이 번져서 사봤는데 쓰기 편하고 양조절도 쉬워요 눈화장 번짐이 확실히 많이 덜해졌어요",
    "text68": "오리지널을 쓰다가 수분감있는걸 써봤는데 확실히 유분이 있고 수분감이 있어서 그런지 흡수도 느린 편이고, 끼임이 느껴집니다..오리지널을 써야겠어요ㅠ",
    "text69": "눈밑에 주름끼임이 심해서 구매했어요 일단 부드럽게 발려서 좋긴한데 굳이 살필요는 업었던거 같아요",
    "text70": "한달 써보니 그저 그런 것 같습니다 ㅜㅜ 오히려 뭉치거나 … 쌍커풀 라인 끼임 비슷",
    "text71": "일반이 없어서 수분감 있는걸로 했는데, 일반이 사용감은 더 좋은 것 같아요. 이거는 수분감이 너무 많아서 흡수 시키는게 오래 걸려요",
    "text72": "확실히 바르고 안바르고 눈가끼임 차이가 있어요\n에이지커버가 확실히 더 촉촉하네용",
    "text73": "촉촉하긴한데 전 국내 제품이 더 좋은거같아요 걍 ㅂㄹ임ㅋㅋ",
    "text74": "어반디케이 프라이머는 믿고 쓰는 제품이져ㅎㅎ\n기존에 쓰던거 말고 이번에 새로운 걸로 사봤는데 역시나 좋습니당ㅎㅎ"
  }
]