[
  {
    "brand_name": "아워글래스",
    "product_name": "아워글래스 배니쉬 에어브러쉬 프라이머",
    "price": "100300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016706608ko.jpg?l=ko",
    "review_name": "풀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167066",
    "text1": "트래블 쓰다가 너무 좋아서 본품 사서 아주 잘 쓰고 있어요.\n진짜 눈가 주름 컨실러 끼임, 모공 유분 효과 엄청 봤어요. \n잘쓰는 팁이라면 브러쉬로 아~주 소량만 아~주 얇게 발라야 되요. 저는 이마, 눈썹, 코, 나비존만 바르는데 진짜 쌀알 크기보다는 크고 콩보다는 작은 양만 발라요.\n한여름에는 아직 안발라봤는데 아마 얼굴 전체에 앏게 바를듯 하네요ㅎ",
    "text2": "나 이제 화장할 때 이거 없으면 안됨요,,,\n좋다vs별로다 후기가 너무 극명해서 트래블로 먼저 써봤는데, 이걸로 눈가 주름 끼임, 개기름, 지속 개선 효과 봤어요.\n단,  짤때 제형이 세럼 같은데 바르면 매트해지기 때문에, 소량을 브러쉬로 얇게 펴발라줘야되요. 이거 발라서 개기름이 아예 안나오는건 아니지만 무너짐 방지는 됩니다ㅋ",
    "text3": "재구매입니다. 적당히 세미 매트하면서도 매끄럽게 피부 바탕을 만들어 주는 제품이라 만족스러워요. 파운데이션의 지속력도 높여주는 제품이라 확실히 이 제품 사용 후에는 무너짐이 적고, 예쁘게 윤기가 흐르게 화장이 녹아듭니다. \n사용 후 트러블도 올라오지 않는데다 비건 재품이라 믿음도 가는 제품이에요. 추천드려요.",
    "text4": "n년째 사용중인 제품입니다. 프라이머로서의 기능이 정말 좋아서 이 제품 사용 유무에 따라서 지속력의 차이가 달라져요. 피부결 보정도 되서 파데 전 사용단계로 강추하는 제품이에요.",
    "text5": "넘조아영 ㅎ 인씨 추천으로 샀는데 유지가 잘되고 가격대비 양도 많아서 가성비 조앙ㅎ요",
    "text6": "유투버 보고 샀는데 가격대가 좀 있는 편이라 세일할때 사봤어요 모공이 확 줄어들진 않지만 그래도 안 발랐을 때보다는 보정되는거 같아요",
    "text7": "처음 써보고 별로여서 혹시나 하는 마음에 한달 넘게 꾸준히 써봤는데도 비슷해요 이거 바르고 파운데이션 바르면 다 밀려요...얇게 발라도 그래요...모공이나 기름기에도 효과 그닥입니다 유튜브 추천템에 또 속았어요ㅜ",
    "text8": "유튜버들이 극찬하길래 산건데 그냥 그래요\n바르면 건조하기만 하고 모공 매꿔주는것도 없고 시간 지나면 기름 올라오고 화장 지워지는것도 비슷해요\n가격까지 따지면 1점입니다",
    "text9": "언니 생일선물로 사주고 나중에 훔쳐 써봤더니 진짜 개좋은거에요..\n베네피트보다 부드럽게 발리는데 모공 잘 메꿔주고 비건이라 피부에도 더 좋을거같아서 비싸긴 하지만 돈값한다..ㅇㅈㅇㅈ\n언니는 파워지성이고 저는 건성인데 그걸 떠나서 모공을 건조하지않게 메꿔주는 느낌이라 개좋아서 큰거 샀어용!!",
    "text10": "프라이머가 그렇지만 아주 극소량 발라도 베이스가 밀리고 부드러움,블러 느낌이랑은 먼 듯",
    "text11": "음.. 비싼만큼 요철 블러처리를 기대했는데 많이 부족했어요.",
    "text12": "모공을 잘 메꿔주서 베이스 전에 쓰기 좋은 것 같았어요...",
    "text13": "모공응 채워줘서 피부가 매끈해 보이는 것 같았고 메이크업 지속력도 좋았어요",
    "text14": "비싼 값어치를 하는 프라이머!!! 유튜버들이 극찬하는 거 보고 산건데 완전 만족",
    "text15": "완전 맘에드는 프라이머예요! 프라이머 중에서도 금액대가 높은 편이라 실패하면 아까울까봐 걱정했는데 완전 성공적! 모공커버도 잘 되고 쫀쫀해서 베이스메이크업도 잘 붙어요!",
    "text16": "아진짜 완전 맘에 들어요. 비싼게 좋을거같아서 그냥 비싼거 사봤는데 요철커버 쩔어요 진짜 ..완전 재구매 할 맘 100 발림성도 두껍지 않은데 다 커버돼요..뮤조건 서세요요ㅛ제벌",
    "text17": "ㅂ바르면 바로 뽀송해지고 모공 요철을 메꿔주는게 너무 신기해요 더 저렴한거 많이 써봤는데 확실히 비싼 이게 더 잘돼용",
    "text18": "요철 모공 블러처리 대박이에요,, 바르면 완전 쫀존 보송해져요 너무 신기함,,, 근데 7만원은 에바다.. ㅎㅎ",
    "text19": "너무 좋은 아이인데 저는 이거 바르고나면 자꾸 얼굴에 트러블이 올라와요ㅠㅠ",
    "text20": "이거 진짜 요철처리가 대박입니다!! 유분기 바로 잡아주고요! 근데 여드름이 가끔씩 올라오는데 그게 제 피부에 안맞아서 그런거 같아요ㅠㅠ 그래도 저는 이 아이 포기 못합니다!",
    "text21": "화장하기 전에 사용하면 피부가 정리되는 것 같아서 잘 쓰고 있어요",
    "text22": "프리이머중에 비건 프라이머 몇이나될까\n심지어 잘가려지는데 텁텁하지않고 예쁘게 올라감ㅠㅠㅠ",
    "text23": "촉촉하니 피부에 자연스럽게 잘 맞아서 꾸준히 사용하고 있어요",
    "text24": "프라이머 비싸지만 촉촉하니 피부에 잘 맞아서 잘 쓰고 있어요",
    "text25": "메이크업 지속력도 좋고 모공응 채워줘서 피부가 매끈해 보이는 것 같아서 좋네요",
    "text26": "모공 잘 매꿔주는 것 같습니다 가격이 살벌해서 그런지 만족감이 덜하네요",
    "text27": "이거 바르고 베이스 바르니까 더 괜찮은 것 같아요 가격이 부담되지만 괜찮은 제품인 거 같아요",
    "text28": "가격이 있는 편이라 매우 고민했는데\n그럭저럭 좋아요 모공 커버는 조금 되는데\n밀림 현상 조금 있습니다",
    "text29": "지인 선물해줬는데 완전 좋아하네요, 덩달아 기분 좋은 선물이 됐습니다.",
    "text30": "친구 선물해줬더니 너무 마음에 들어하네요,\n저도 덩달아 기분 좋은 선물이 됐습니다.",
    "text31": "됸나 볼때마다 고민했던거\n드뎌 샀는데\n그렇게 드라마틱하게 남다르지 않다\n이정도 가격 투자할만 하지 않다",
    "text32": "후기만큼 엄청 좋다 느끼지는 못했어요\n모공을 매꿔주진 않는것 같고 보송하게 연출해주기엔 좋습니다\n개인적으로 코드꺼랑 좀 비슷한 느낌?",
    "text33": "딱 원하는 정도의 수분감이라 제형, 발림성 모두 마음에 들고 모공 커버도 어느 정도 잘 돼요",
    "text34": "모공 커버 잘 되고 확실히 고가 제품이라 그런지 지속력, 밀착력도 좋아요!",
    "text35": "성눙 자체는 좋은것 같아요 근데 프라이머 지우기 귀찮아서 잘 안쓰게 되는곳 같아요",
    "text36": "생각보다 더 수분감 있게 발려요 프라이머 첨 쓰는데 괜찮은 것같아요",
    "text37": "써본 프라이머중에 쩰 좋은데, 가격이 사악해서 자주\n사용 못함. 양도 조금씩 사용하는거라 풀 정도면 적당한듯.",
    "text38": "유튭보고 구매했어요 ~\n가격대가 매우 비싼편인거 같고,\n제 피부타입은 수부지에 초예민 타입입니다. \n저한테는 뭔가 성분이 안맞는지 바르자 마자 화끈거리고 붉게 올라와서 바로 쓰레기통 행이 되어버렸네요 ㅠ ㅠ",
    "text39": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text40": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text41": "추천받았는데 좋네요 다음에도 사용할게요 가격대비 좋습니다. 추천해요~",
    "text42": "좋습니다. 추천 받아서 샀는데 재구매 의사 있어요. 깔끔하네요,",
    "text43": "바른 직후는 뽀송하게 잡아줘서 좋다는 생각 드는데 위에 베이스 얹자마자 바른 부분만 부각돼요. 유튜브 보고 좋다해서 샀는데 너무 비싸고 효과는 없어요.",
    "text44": "작은모공은 어느정도 커버해주는데 큰모공은 거의 커버가 되지않네요ㅜㅜ",
    "text45": "사람들이 엄청 좋다고 하는 거에 비해 효과는 잘 모르겠어요.",
    "text46": "제형이 너무 묽어서 이게 모공커버를 과연 할 수 있을까 했는데 역시나 사용전후 차이를 거의 못 느끼겠네요..효과가 넘 좋다고 말씀하시는 분들도 있는데 제가 이상한건지..ㅡㅡ;;",
    "text47": "가격이 비싸지만 ,,, 그래도 진짜 효과 좋습니다 모공 요철에 바르면 베이스가 완전 잘먹고 커버가 잘됩니다 ,,"
  },
  {
    "brand_name": "아워글래스",
    "product_name": "아워글래스 배니쉬 에어브러쉬 프라이머",
    "price": "100300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016706608ko.jpg?l=ko",
    "review_name": "점보",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167066",
    "text1": "유분많은 티존에 꼭 발라주어야 할 아이템이에요. 프라이머 바른후 파우더까지 해주면 뽀송뽀송합니다.",
    "text2": "티존에 유분 폭발하는 복핪성 피부인데 이거 바른 날은 이마가 뽀송뽀송 해요. 점보사이즈 다쓰고 재구매합니다.",
    "text3": "처음에 발랐을 때 좀 화한 느낌이 있긴한데 너무 맘에 들어요ㅎㅎ 다음에 또 사용할 것 같아요 ㅎㅎ",
    "text4": "너무 비싸지만 그만큼 좋기로 유명해서 구매했어요 ㅎㅎ 기름쟁이 모공쟁이 분들이 봄 여름에 쓰기 좋을것 같아요!"
  },
  {
    "brand_name": "아워글래스",
    "product_name": "아워글래스 배니쉬 에어브러쉬 프라이머",
    "price": "100300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016706608ko.jpg?l=ko",
    "review_name": "트래블",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167066",
    "text1": "수부지에 티존 모공이 있어 글로우는 꿈도 못꾸는 일인입니다\n세미매트나 매트 제형만 쓰거든요\n몇일 동안에도 글로우도 아닌 제형인데 더워서 그런지 낯빛이 정말 어두워져서… 도움이 될까하고 사봤어요\n효과 있기를",
    "text2": "발림성은 좋은데 약간 보송하게 마무리됩니다\n\n모공 커버는 하나도 안되고 피부결 정리용도로만 적합하다고 생각해요.\n\n지속력이 있는 프라이머인지도 잘 모르겠어요ㅠㅠ 그냥 다른 베이스 제품 쓰는게 더 지속력이 좋더라구요\n\n생각보다 손이 안가요.",
    "text3": "구매한지 꽤 됐고 한달 반 정도 써본 후기입니당. 이렇게 쬐끄만게 얼마나 좋길래 하면서 구매했는데 좋긴 좋네요 사실 안좋으면 안되는 값의 프라이머임...\n\n 저는 왕모공까진 아닌데 화장 잘못하면 나비존에 모공이 도드라지게 보이기는 하는 피부입니다. 그룬데 이걸로 화장한 날엔 정말 깐달걀이 되더라구요 아예 모공이 순삭이에요. 그렇다고 트러블이 나냐 그것도 아닌것 같아서 너무 만족입니다. 실제로 결혼식, 데이트, 즁요한 약속이 있을때 발라주는데 피부표현, 지속력 확싷히 좋습니다.\n\n여태껏 써본 프라이머는 헤라 파우더프라이머, 베네피트 포어페셔널, 맥 코랄 프라이머, 아워글래스 인데 단연 아워글래스가 1위입니다.\n\n모공 크기와 피부타입에 맞게 쓰는게 관건인것 같은데 저처럼 건성에서 수부지 왔다리갔다리 하시고, 일단 건조해지는 엏굴은 요 아워글래스 에어 프라이머가 맞다고 보구요,\n\n맥 코랄은 제가 쓰기에 건조해서 손이 안가더라구요.\n\n베네피트는 모공 크신 지성분들이 잘 맞는걸로 알고 있어요. 제가쓰면 좀 살짝 건조하게 뜨면서 답답한 느낌이었어요.\n\n요 프라이머, 다쓰면 재구매 의사가 있는데 풀사이즈로는 구매하지 않을 것 같아요. 매일 쓰는것도 아니고, 중요한날만 쓰는거라 작은 사이즈로 계속 쓰고 교체하는게 오히려 좋겠다는 생각이 들었어요.\n도움됐다면 좋아요 눌러주세요😆",
    "text4": "새해를 맞이하면서 늘어난 나이와 함께\n늘어난 주름과 모공은 피해 갈 수 없더라고요.\n\n슬프게도!\n늘어난 모공은 어떤 관리로도 줄어들 수 없다는 점!\n\n그러나!\n프라이머로 일시적으로는 \n작아 보이게 만들 수는 있다는 점!!!\n\n일시적으로라도 작아 보이게 만들자 싶어서 찾고 찾다가 발견한 아워글래스 배니쉬 에어브러쉬 프라이머.\n\n워낙 요즘 유명한 프라이머로 뜨고 있는 아워글래스 제품이지만, 민감성 피부인 저에게 혹여나 맞지 않을까 \n걱정돼서 저는 트래블 사이즈로 선택했답니다.\n\n휴대하기 적합한 트래블 사이즈는 실제로도 \n샘플을 받은 것처럼 아주 작은 사이즈더라고요.\n\n스킨케어, 선크림까지 발라준 후 모공, 요철이 \n도드라지는 나비존과 코 위주로 콩알만큼 \n누르듯이 발라줬어요.\n\n바르자마자 빠르게 매끄러운 마무리감으로\n변하는 텍스처라 피부의 모공이나 요철을 \n매끄럽게 만들어주더라고요.\n\n프라이머를 사용하지 않았던 이유 중에 하나인\n특유의 답답함 또한 없어서 프라이머를 바르고\n베이스 메이크업을 해도 답답하지 않았어요.\n\n솔직하게 큰 모공을 완벽하게 가려주진 않지만, \n자잘한 모공이나 요철은 커버가 잘 되더라고요. \n\n동시에 유분 컨트롤도 가능해\n피부 무너짐이 평소보다 더 깔끔하게 무너졌어요.\n\n보통 모공에 끼면서 몽글몽글 지저분하게 무너지는데\n그런 것 없이 깨끗하게 무너져서 수정 화장을 \n따로 하지 않았어요. 역시 프라이머 인생템🩵\n\nTip‼️\n프라이머 후, 평소에 자주 바르는 세미 매트 베이스도\n발라보고 세미 글로우 베이스도 발라보았는데요\n\n개인적으로는 글로우, 세미 글로우\n타입의 베이스가 궁합이 잘 맞았어요. \n\n아워글래스 배니쉬 프라이머 자체로 유분을 \n잡아주기 때문에  세미 매트, 매트 타입 베이스를 \n사용했을 때에는 건조하거나 뜨는 경우가 있더라고요. \n\n오히려 글로우, 세미 글로우 타입의 베이스를 \n사용했을 때 빛을 바라는 프라이머였습니다.✨\n\n⭐️내돈내산⭐️ 솔직후기가 도움이 되셨다면\n도움돼요 한번씩 부탁드립니다 감사합니다🙇‍♀️",
    "text5": "가격 대비 그냥 저냥... 유튜브 홍보빨인지 ㅠ\n넘 아쉽네여...\n가격이 넘나 사악해서 크게 모공 메꿔주는 느낌은\n솔직히 잘.. 모르겠.. ㅠㅠ",
    "text6": "💛제형\n\n세럼같이 수분가득한 부드러운 형태입니다\n\n💛사용감\n\n세럼같이 묽은제형인데 바르고나면 금방 밀착되면서 보송해집니다\n\n👍사용후기\n\n저는 코하고 나비존이 모공이 큰편이고 날이 더워지면서 모공이 더 도드라져보여서 여름철엔 필수로 사용하고 있습니다 주로 사용하고 있던게 배네피트제품입니다 제형이 완전 다릅니다 베네피트는 양초같은? 제형이라 자칫 조금 메이크업이 밀리거나 뜨거나 했었는데 이제품은 그런게 1도없어요 추천템영상보다가 궁금해서 구매해봤는데 너무 잘산것 같아요 사이즈도 여러종류가 있어 선택하기도 좋습니다 일단 저는 테스트로 트레블사이즈로 구매했는데 베네피트 미니사이즈 와 비슷하거나 조금 더 커요\n지금도 잘 사용하고 있고 메이크업밀림, 뜨는현상없어서 아침에 빠르게 메이크업할수 있어서 좋습니다\n오후만되면 얼굴에 유전터지는데 7시에 메이크업하고 12시정도 되었는데도 말짱합니다 모공정리도잘되고 저는 다 사용하면 큰사이즈로 재구매할려고여",
    "text7": "소량 짜서 티존과 나비존에 발라주는데 아워글라스는 다르네요 모공 가리기에 좋아요~ 지속력도 오래가도록 잘도와주고 피부결이 예뻐보여요",
    "text8": "모공 잘 가려준다길래 구매했습니다 작은사이즈써보고 맘에들면 큰거로 구매하고싶네요",
    "text9": "사용감 및 효과\n\n✔ 부드러운 텍스처: 가벼운 크림 타입으로 피부에 쉽게 스며들며 실키한 마무리감을 제공합니다.\n✔ 모공 및 잔주름 블러 효과: 바르는 즉시 피부 표면이 매끈하게 보이며, 모공과 잔주름을 자연스럽게 커버해 줍니다.\n✔ 지속력 향상: 파운데이션을 오래 유지할 수 있도록 도와주며, 메이크업이 무너지지 않도록 하는 역할을 합니다.\n✔ 피부 타입: 건성부터 지성까지 다양한 피부 타입에 적합하나, 특히 유분이 많은 피부에 효과적입니다.\n\n장점\n\n✅ 피부에 가볍게 밀착되며 무겁지 않음\n✅ 프라이머 특유의 밀림 없이 자연스럽게 발림\n✅ 모공과 피부결을 정돈해 메이크업이 한층 더 깔끔하게 표현됨\n\n단점\n\n⚠ 가격이 다소 높은 편\n⚠ 건성 피부에는 추가적인 보습이 필요할 수도 있음\n\n총평\n\n고급스러운 마무리감과 지속력 향상 효과를 원하는 분들에게 추천합니다. 다만, 가격대가 조금 높은 점을 고려해야 합니다.",
    "text10": "보공 블러는 많이 기대하지 않는 게 좋을 갓 같고, \n그냥 여름철 T존에 유분 올라와서 메이크업 무너지는 거 좀 조절해주는 정도 기대하면 될 것 같습니다.",
    "text11": "생각보다 꾸덕하지 않으면서 부드럽게 발리는 제형이네요.\n모공 블러 보다는 지성 피부의 화장 지속력을 높여주는 부분이 장점인 것 같아요.",
    "text12": "프라이머 바르면 보송해지는데 건조해지지는 않는 느낌이여서 좋아요 가격이 안좋을뿐",
    "text13": "발릴 때 잘 발리고 커버력도 어느정도 있고 피부표현이 예쁘게 되는 거 같아요",
    "text14": "요철과 피부결 정리로는 최고임. 큰 모공은 ㅂㄴㅁㄷㅅ를 써야 함. 요철 정리는 진짜 잘해줌. 부드럽게 발리는데 마무리는 매트함. 촉촉하게 발린다고 막 많이 바르면 건조해질 수도 있음. 그리고 뭉침이나 밀리는 게 적은데 그 위에 선크림을 바른다면 좀 적당히 발라야 함. 안 그러면 밀림. 지속력은 기대를 많이 해서 그런지 5시간 이상은 힘들듯....아마? 했을 때와 안 했을 때의 차이점은 심함. 그리고 가격이 비싸서 고민이라면 요철이 그리 심하지 않으면 딴 거 사고 요철이 심하면 프라이머라서 많은 양을 쓰지도 않기 때문에 트래블 용량이라도 사서 발라야함. 요철에 직빵임. 피부결 보들해지고 엄청 좋아보이게 해줌. 매끈해짐.",
    "text15": "뭔 유튜버가 엄청 사라고 칭찬하고 강추 하길래 한번 사봤네요. 항상 그런 광고 보고 큰거 사면 낭패보고 잘 안쓰게 되고 실망해서 이번에는 그냥 가격적으로는 더 비싸도 작은거 써보고 괜찮으면 큰거사려고 작은거 샀는데 ㅋ ㅋ \n짧게 말하면 큰거 안사길 잘한듯요~^^ 한번 써본 걸로는 만족인데 날씨가 더워서 그런가 뭐를 발라도 다 금방 무너지고 떠서 별 효과를 못보고 있네용 ㅜㅜ 아쉽 ,,, 가을이 다가오면서 좀 선선해 지면 다시 싸볼께요~",
    "text16": "워낙 유명해서 구매해봤는데~ 좋은지 잘 모르겠어요!\n우선 모공 부자라면... 추천드리지 않습니다~",
    "text17": "솔직히 이 가격이면 드라마틱 해야하는게 맞음.\n드라마틱하진 않음.. 다른 프라이머에 비해 요철을 잘 가려주는 건 맞으나.. 우리가 바라는 그 느낌이 아님.. \n\n우리가 바라는건 요철을 80% 가리기이고 \n보통 다른 제품들이 40%를 가려준다면 얘는 55%?정도만 가려짐.. 궁금하면 작은 용량 사고 마음에 드시면 큰 용량 사는걸 추천",
    "text18": "가격이 비싼 이유가 있어요 확실히 유분기 잘 잘아주고 화장이 오래 지속돼요",
    "text19": "아워글래스 매장에서 샘플 받아보고 좋아서 본품으로 구매했어요",
    "text20": "진짜 좋아요\n제가 모공이 엄청 있는 피부는 아니라서 모공 채우는 덴 어떤지 모르겠지만\n블러처리 되면서 절대 안 밀리고 뽀송뽀송해져요",
    "text21": "아직 안써봤는데 유튜버 추천으로 사봤어요 효과 좋길 기대합니다",
    "text22": "용량 큰거는 가격이 부담스러웠는데 트래블 사이즈로 써볼수있어 좋아요:) 유튜버도 엄청 좋다그래서 샀는데 촉촉하게 발리면서 매끈해져서 좋아요. 근데 모공이 커서 그런지 모공끼임은 어쩔수없네요ㅠ 소량씩 조심해서 써도 이러니 제 피부 탓이겠죠ㅠ",
    "text23": "유툽 추천으로 구매했는데 제가 이때까지 사용했던 프라이머 중에서는 가장 만족해요 ! 다만 가격이 사악하다는 점.. 젤 저렴한걸로 구매했는데 사이즈 함 보고가세용",
    "text24": "제가 모공이 커서그런지 타사 프라이머랑 다른점을 잘 모르겠어요ㅠ 트래블 사이즈 구입하길 잘한거같아요",
    "text25": "여행다닐때 트래블 대박임\n진짜 사이즈 너무 쏙입니다\n대박\n그리고 집에는 풀 ㅎㅎ",
    "text26": "요철을 가려주고 수분 프라이머 느낌이라 화장 전에 발라 주면 확실히 지속력이나 화장이 잘 먹는 느낌이에요",
    "text27": "추석에 집 갔는데 있길래 동생꺼 풀사이즈 써봤다가 나쁘지 않은거 같아서 일단 작은 사이즈 사봤어요",
    "text28": "아주 촉촉하고 가벼워요\n지속력도 좋구요\n유투버 ㅇㅆ 추천으로 사봤는데 좋네요^^",
    "text29": "대체품을 못 찾아서 비싸지만 재구매하는 제품 ,, ㅎㅎ\nT존 유분이 너무 많이 나와서 메이크업 전에 요거 발라주면 확실히 실키해져요!\n요철 블러 효과도 좋으나 살짝 자극감이 있어서 트러블은 피해서 발라줘요",
    "text30": "항상 쓰는 프라이머라 주문했어요! 오늘드림으로 받을 수 있어서 좋아요 가성비는 별로지만 계속 구매합니다",
    "text31": "맛보기로 작은 용량으로 먼저 구입했는데 꽤 좋아서 대용량으로 재구마 했어요.",
    "text32": "추천템 영상보고 좋다고해서 구매했는데 딱히 제기준에서 변화되는걸 모르겠어요 기존에 쓰던 베네피트가 더 나은것 같기도하고 아직까지도 모르겠네요 사용감이 가벼워서 그냥 저냥 쓰고는 있는데 재구매는 생각해보고 할것 같아요",
    "text33": "유튜버 광고보고 샀는데\n요철매꿔주는 느낌 그닥...\n가격만 오지게 비쌈 ㅠ",
    "text34": "제품 짤때는 로션같은 느낌인데 피부에 바를때는 좀 매트하고 잘 확산이 안되서 생각보다 많이 쓰게 됩니다. 그래도 유분기 잡아준다는 다른 제품들보다는 효과가 좋아서 잘 쓰고 있어요.",
    "text35": "트래블용 샀는데 갖고 다니기 좋아요~ 모공 끼임 없고 모공 잘 가려주고 가볍고!",
    "text36": "무난한 제품이에요 \n지속력은 생각보다 그럭저럭이에요\n발림성은 좋아요",
    "text37": "트래블 출시됐대서 구매했는데 정말 좋네요 모공 잘 메꿔줍니다~",
    "text38": "원래 프라이머를 바르면 피부에 좀 겉도는 느낌이 있었는데, 역시 돈값하는 제품인지 도자기같이 모공 요철을 메꿔줍니당!",
    "text39": "확실히 얇고 빠르게 스며들거 다음 파데나 쿠션 제형이 예쁘게 올라갑니다. 지속력은 잘 모르겠어용",
    "text40": "여행때 프라이머 안 챙길 때가 많았는데 트래블 용으로 작게 나와서 파우치에 쏙 챙겨야겠음!",
    "text41": "요철 때문에 구매했는데 촉촉하고 발림성 좋은데 쿠션 올리면 떠요 ,, 가격 대가 좀 있어서 작은 큐브로 구매했는데 잘한듯요 악건성 분들은 조금 고민해보셔요 ㅠㅠ",
    "text42": "여행갈 때 챙겨갈수있게 작은 사이즈도 함께 주문헸어요! 완전 좋아요~",
    "text43": "촉촉하게 잘 발리고 지속력도 좋습니다 요철 모공 때문에 구매했는데 큰 차이는 아니지만 안바른 것보다는 피부결이 좋아집니닷",
    "text44": "많은 양을 써도 안 밀리는 건 좋은데 큰 모공은 못 잡고요. 아무래도 프라이머라서 트러블 자극있어요. 이 가격에 또 살지는 모르겠네요.",
    "text45": "발림성 좋고 요철도 잘 가려지고 비싼값을 하는 제품!!!!",
    "text46": "떡지지 않게 발리고 확실히 이거 쓰고 베이스 하니까 더 잘 먹고 피부결도 정리되는 것 같아요",
    "text47": "오 뷰드름유튜버님 추천으로 작은거먼저 사봤는데 좋아서 세일하는김에 30미리 재구매하려구요\n피부결 도자기 인형처럼 매끈해 보여요. 그리고 다른 프라이머들 썼을때 약간 실리콘 바른 느낌같이..모공막는느낌있어서 위에 파데올리면 답답하고 화장지우고 담날 작게 빨갛게 뭐가 올라왔는데 이건 그런게 없음...\n기름도 적당히 잘 잡아주고 피부결보정이 좋네여 \n큰 모공말고 적당한 모공도 잘잡아줘요",
    "text48": "제가 너무 기대를 많이 했나봐요 생각보다 요철이나 모공커버가 그리 잘되진않더라구요! 결정리는 잘해주는거 같아서 그래도 잘사용중입니다. 처음부터 트래블사이즈로 구매하길 잘한거 같아요! 첨써보시는 분들는 무조건 트래블사이즈 추천드립니다!",
    "text49": "늘 믿고 구입하는 제품이에요 이것만큼이나 좋은 게 없더라구요~^^",
    "text50": "예전에 써봤던 제품인데 효과가 좋아서 재구매하게됬어요~~^^",
    "text51": "가격이 조금 비싸다는 생각이 들지만…\n트래블용이라 여행 다닐 때 사용하기 좋아요!",
    "text52": "유튜버 추천으로 샀는데 너무너무너무 마음에 들어요!! 확실히 유분 안올라오고 좋아요 근데 모공 가리는건 잘 모르겟어요",
    "text53": "바를 때는 수분크림처럼 잘 발리고 프라이머 효과도 좋아요 가격이 단점",
    "text54": "발림성이 매우 좋고 안 바른 것 같은 느낌인데 피부결 보정은 잘 됨",
    "text55": "맨날 쓰는 찐찐찐템 세일 안할때도 삼 ㅠㅠ 세일해도 비싸지만 없으면 안돼ㅠ",
    "text56": "모공 커버할때 샵에서 쓰는 제품이라고 해서 구매했어요 비싸요",
    "text57": "좋아요!!! 제가 피부가 굉장히 예민해서 프라이머 안맞으면 진짜 지옥될까바 작은용량으로 샀어요 모공 요철 잘 가려지더라구여 근데 이게 잘맞는 쿠션(이나 파데)가 있는지 어느것엔 좀 덜 가려지고 어느것엔 완벽하게 가려지네여",
    "text58": "좋아요 부드럽고 모공 발 가려주고 무조건 사세요 추천입니다ㅠㅠㅠ",
    "text59": "왜 안사시녀구요ㅠㅠㅠ꼭 서세요 무조건 좋어요 서십쇼 듀번 서십쇼",
    "text60": "묽은 제형이라 그런지 트러블 자극이 덜한거 같아요 그래도 세안은 꼼꼼히 해야함",
    "text61": "모공 완벽 커버는 안 됨,,\n바르고 나면 뽀송뽀송 매끈해짐!!",
    "text62": "모공태워주는 효과가 적음..\n건성이 사용하기엔 여름에도 건조함",
    "text63": "유분이 많이 나오는 부분에 바르면 좋아요 모공 커버가 잘 되는지는 모르겠지만 꾸준히 사용할 생각입니다",
    "text64": "만족하는데 비싸요.. 내용물이 조금만 눌러도 푹 나와서 양 조절이 어려버여 제품력은 ㄱㅊ은거같아요",
    "text65": "좋타고 해서 쓰는데 건조한 파데랑 궁합이 너무 안좋아요. 그리구 넘 비싸요",
    "text66": "어떨지 몰라서 미니 용량으로 구매해봤는데\n다른 프라이머보다 촉촉한 느낌이고~ 에어리해서 부담없이 사용 가능해요! 모공 커버는 잘 모르겠으나 지속력이 좋아진거같습니다",
    "text67": "솔짇히 엄청 커버가 잘되는제품은아닌거같아요\n가볍게하기좋아요",
    "text68": "너무ㅗㅈㅎ아요 요철도 싹 메워주고 메이크업도 예브게 무너지게 해줘요 바르기도 쉬워요 다쓰면 재구매할거에용",
    "text69": "극적인 효과는 아니지만 깔끔한 피부표현을 도와주고 지속력두좋아짐",
    "text70": "그..안쓰는것보다는 나은데 모공이 좀 많이 넓으신분들은 다른거사시는거 추천드릴게요ㅠㅠㅠ제가 잘못쓰는건디 커버가 별로되는거같지않이요",
    "text71": "지속력에 도움되는것같아요! 왕모공은 잘안가려지고 그냥중요한날 피부 예뻐보이고싶을때 쓰면 좋을것같아요",
    "text72": "엄청 매트하지도 않은데 유분기는 적당히 잡아주면서 피부표현이 곱게돼요! 너무맘에들어요 작은용량으러 샀는데 다 쓰면 큰 용량으로 재구매할거갗습니다",
    "text73": "뭉치지않고 지속력도 높여주니 좋아요. 가격만 좀더 저렴하면 좋겠어요",
    "text74": "유튜버 분 추천으로 샀는데 너무너무 만족하고 있습니다 ! 재재재구매템,, 수분감이 많고 유분감이 적어서 지성 피부에 딱 알맞고 요철 모공커버도 잘해줘요!!! 조금 비싸지만 생각보다 오래 씁니다 !!!!!!!",
    "text75": "썬크림후에 소량 펴발라쥬는데 약간쫀쫀한 질감이고 화장지속력 높여줍니다 좋아요",
    "text76": "티안나고 텁텁하지 않게 모공을 잘 가려주는 것 같아요, 단 그 위에 화장을 할때는 잘 쌓아줘야 끼임이 없습니당",
    "text77": "왁스형 프라이머보다 자연스럽게 요철을 잘 가려줘요~ 전체적으로 바르기엔 좀 건조한 감이 있어 부분적으로만 씁니다",
    "text78": "제가 지성이라 한여름에 한번 사용해봤는데 피부 모공이나 요철은 즉각적으로 가려주나 많이 건조해보이고 화장이 텁텁해보이는 느낌은 있었어요",
    "text79": "겨울에 썼을때 모공거림이 최고였는데 넘 더워서 그런지 지금은 잘... 그냥 의무적으로 쓰고있어요",
    "text80": "겨울에 이제품 첨 접했을때 우와 모공 다가려쥬네 하고 좋아했는데 여름이라구런지 지금은 의무적으로 사용하고있는데 잘모르겠어요",
    "text81": "가격이 너무너무 사악해서 큰 맘 먹고 구매했던 건데 가격값 하네요...",
    "text82": "가격대에 비해 솔직히 그냥 그랬어요 유분 컨트롤이랑 무너짐은 덜해쟈요",
    "text83": "이걸쓰고 난후 메이크업과\n안쓰고 메이크업한거와는 딱히 크게 차이없어요",
    "text84": "이전에 미네랄 프라이머는 솔직히 별루였는데 이건 괜찮은것 같아요 쫀쫀해져서 쿠션 잘 먹어요",
    "text85": "근데 생각보다 너무 작이서 놀랫딥니디 ㅎ\n어찌피 소량시용이라 작지만 오래쓸꺼같아요",
    "text86": "수분지라도 뷰드름 님 추천템 사도 될까 많이 고민했어요. 코랑 코옆 나비존만 쓴데다 여름이라 다행이 당김 없었고 … 세상에나 나 베네피트 제품 왜 샀을까? ㅠㅠ 진작 이걸 살걸 ㅠㅠㅠ",
    "text87": "인씨 유튭보고 주문해봤는데 가격이 사악하긴하지만 썬크림에 좀 섞어 사용해요 한번사용량이 적은데 효관 좋습니다. 제가 요철부자라 완전 만족하는제품입니더",
    "text88": "가볍긴한데 모공커버는 잘 모르겟어요 ㅠㅠ 바닐라코가 더 잘 되는거 같아요 저가 모공이 심한편이라…",
    "text89": "처음에는 모공커버가 별로 되지 않는거 같아서 좀 실망했는데 계속 사용해보니까 피부결 정리는 이제품이 진짜 너무 좋더라구요! 그래서 요철 커버가 잘되고 화장이 잘먹습니다! 다쓰면 꼭 재구매하려구요!",
    "text90": "인씨님 추천으로 썼는데\n처음엔 좋았는데 겨울에 쓰려니\n보습은 부족해요..",
    "text91": "다들좋다해서 구매해봤는데..아직 한번밖에안써서그런지 잘모르겠어요.꾸준히사용해볼께요",
    "text92": "아워글래스 프라이머가 그렇게 좋다고 해서 한번 작은 거 먼저 사봤어요! 꾸준히 사용해보고 마음에 들면 30ml짜리로 구매하려구요!!",
    "text93": "광고보고 질렀는데,,\n돈 아까워요,,\n무슨 효과가 있는지 모르겠어요..\n그냥 비싸다는 생각만 들어요,,\n\n-나는 돈이 많다\n-광고? 내가 광고처럼 쓸 자신이 있다?\n\n그럼 사용해보세요ㅎㅎ",
    "text94": "유투브 보고 구매했는데 다른 프라이머와 달리 밀리지 않아서 사용하기 좋아요~!",
    "text95": "프라이머인데 파데를 밀어서 바르면 좀 뭉치고 끼는 현상이 있긴해서 아쉽네요ㅠ 다만 모공을 막지않는 느낌이고 가벼운 제형이라 발림성도 좋아요",
    "text96": "흠..... 양조절을 정말 잘해줘야 될거같음 어떤날은 완전 매끈한데 어떤날은.... 말잇못.. 임기응변을 견뎌야 할듯 싶어요",
    "text97": "비싼 만큼 효과가 있는것 같아요 프라이머임에도 불구하고 건조하지않게 잘 발립니다",
    "text98": "모공도 잘메꿔주고 오래지속되어 좋아요.. 가격이 좀 비싼게 흠"
  }
]