[
  {
    "brand_name": "어바웃톤",
    "product_name": "[포토샵모공스틱] 어바웃톤 블러 래스팅 스틱 프라이머 10g",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020648406ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206484",
    "text1": "후기가 꽤 좋길래 구매해봤어요\n스틱이라서 손에 안 묻어서 좋아요",
    "text2": "이 제품 저번에 파우더기획에 같이 있어서 썼었는데 넘 좋았어서 샀어요 근데 양이 증말 적네혀..",
    "text3": "ㅂㄴㄹㅋ 프라이머 도전해봤었는데 모공을 가려주는 효과가 전혀없어서 이거로 다시 돌아옴 이건 바로 블러처리 돼요!",
    "text4": "매우 굿이에용 추천!!!!\n담에 또 재구매 의사 있음 피부표현 잘되고 화장 잘머금 굿굿",
    "text5": "모공이 전혀 안보이고 피부 표현 ㄹㅈㄷ 에요 벌써 두통 썼어요",
    "text6": "배송 왓길래 너무 기대되서 기초도 안올리고 그냥 바로 바르고 쿠션 올렷는데 기대가 너무 커서 그런지 드라마틱하게 변하진 않음! 그래도 피부 좋아보임 요청도 없어보이구욘 모공은 잘 모르겠는데 요철은 진짜 없어보임 이거하구 쿠션올리고 어바웃톤 파우더하면 좋아요",
    "text7": "저한테만 불량이 온 건지 원래 이런 제품인지 이미 사용을 해서 반품도 안되고 그냥 두는데 \n일단. 제품을 돌려서 올리면 들어가질 않아요 제품을 직접 눌러서 넣어줘야합니다. 불량을 준거죠\n프라이머로써도..? 유분 부위를 매트하게 잡아주긴 하지만 너무 두껍게 발리는게 눈으로도 보이고 뭉쳐서 텁텁하게 보입니다 \n최대한 얇게 바르려 해도 제품이 약간 단단한 바세린 같은 느낌이라 어려운게 아니고 안돼요 걍\n같은 돈 내고 불량받은건지 제품력이 떨어지는건지…",
    "text8": "어바웃톤 파우더 살 때 기획상품으로 들어있어서 써봤는데\n너무 좋더라구요!! 미니스틱이라 금방 다 써버려서 아쉬웠는데\n조금 더 큰 버전으로 나왔길래 호다닥 구매했습니다\n\n스틱이라 간편하게 바를 수 있어서 너무 좋아요ㅜ\n모공을 완전 매꿔주진않았지만 그래도 안하는 것보단\n나은 것 같습니다..",
    "text9": "화장할때모공이잘메꿔지고좋아요밀착력은조금아쉽지만잘사용함",
    "text10": "완전 좋아요 모공을 아주 잘가려줘서 이거 바르고 화장하면 완전 매끈피부 그리고 어바웃톤 파우더 까지 하면 피부완전 좋아보여요!!",
    "text11": "아니 이걸 지금 알았다는 사실이 너무 억울함 원래도 피부 좋다는 소리 많이 듣고 다니는데 이걸 바르는 순간 그냥 만화 피부처럼 모공하나 없는 개 이쁜 피부됨. \n원래 파우더 떡칠하는데 이거 바르고 쿠션 올리면 파우더따위 필요없어짐 딱히 뜬다는 느낌도 못 받았고 걍 사세요 이 가격네 이정도 양? 그냥 미쳤습니다.",
    "text12": "모공이나 요철들이 조금씩 있어서 프라아머를 쓰지 않으면 다 드러나는데 요거 써주니까 화장 잘 돼서 만족 ㅎㅎ",
    "text13": "엄청난 지성인데 코 부분은 좀만 지나도 지워짐\n나비존 커버는 잘 유지되는 편\n전에 파우더 사고 작은 버젼 받아서 쓰다가\n마음에 들어서 본품 구매했어요\n근데 본품은 바디의 두께가 너무 두꺼워서 사용하기 조금 힘듬",
    "text14": "모공 그리 큰 편은 아녀고 은근 있는 편이였는데 완전히 가려주는 건 아니여도 거슬리지 않을 정도로 예쁘게 커버해주는 것 같음… 스틱 특성엔 맞지 않게 손으로 녹여서 바르는 게 더 좋은 것 같긴 한데 크기도 미니미하구 게다가 이거 코에 바르니깐 기름이 잘 안올라옴!! 복합성 고민 해결 캬캬",
    "text15": "좋은데 쓰고나서 쿠션쓰면 다 밀려요ㅜㅜ 여름엔 못 쓸 것 같고 추울 때 쓰면 괜찮을 것 같아요",
    "text16": "선크림 다음애 쓰는데 피부결도 그렇고 모공이 잘 가려져서 중요한 날일 때 잘 써요 ㅎㅎ",
    "text17": "피부 올리기 전에 코 옆이나 인중에 발라주고 올리면 모공이 매꿔져요",
    "text18": "계속 품절이였는데 드디어 삿담🩷\n개좋아요 모공 완전 싹 블러처리 되서 피부 완전 좋아보여요 \n이거랑 어바웃톤 파우더 까지 세트로 쓰면 애기피부 쌉가능",
    "text19": "아니 이거 증정용 갖고싶엇능데 못받아서 삿거든요?생각보다 사이즈가 크고 진짜 너무좋은듯 왜 이제 삿능지 후회됨",
    "text20": "일시품절이었는데  생각보다 넘 빠르게 배송받았네요 굿 굿 굿",
    "text21": "미묘하게 블러처리되는 프라이머입니다.\n\n프라이머가 너무 답답하고 여드름 날까봐 잘 안썼는데요 사용해도 그렇게 건조하지 않아 쿠션이 뜨지않고 좋았어요. 사용도 그냥 슥슥 문질러주면 돼서 간단하구요 막상 바르고 문지르면 막 건조하진않고 아주 살짝 유분기 파우더가 코팅된느낌..?  스킨 다 한 촉촉한 피부에 바르면 그렇게 되더라구요 뭔가 무광 필름 만지는 느낌이 들어요. 원래 코에 유분기가 많았는데 이거 바르고 나서는 좀 덜해서 피부가 지저분해보이는 느낌은 줄었어요. 다만 피부 요철이라던지 그런거 커버는 드라마틱하게 매끈하다라는건 못느꼈습니다. \n\n근데 무너짐이 훨씬 깨끗해보이고 미묘하게 모공커버도 해줘서 쓸만했어요! 양이 많은데 닳는 속도도 느려서 원래 프라이머 안쓰고 귀찮았던 분들에겐 추천합니다. 다만 확실한 프라이머를 원해서 원래부터 다른 프라이머를 쓰고있고 프라이머에 공들이는 분들에겐 조금 비추입니다.\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text22": "모공 잘 막아주고 손으로 펴바르는 것보다 \n돌돌 올려서 쓰는거라서 편해서 좋아요",
    "text23": "불량이 왔어요..ㅠㅠ 사진처럼 저 상태에서 무슨 짓을 해도안내려가서 전 처음에 후진이 안되는줄.. 30분동안 붙잡고 별짓을 다했더니 드디어 내려갔어요.. 근데 제가 내릴려고 별짓을 다하다보니 넘 더러워짐이슈로.. 못 쓸것같아요ㅠㅠㅠ 진짜ㅠㅠㅠㅠㅠ 다시 사야겠어요ㅠㅠ",
    "text24": "와 처음에 바를때 ㄹㅇ 보송보송!! 그리고 베이스 올리면 내 모공 싹 사라져잇음. 근데 지속력이 좀 아쉬움 ㅠㅠ",
    "text25": "-모공\n모공을 작은거는 잘 가려주는데 조금 크거나 중간 정도는 거의 효과가 없다고 보면 됩니다. \n\n-요철\n솔직히 요철은 가려주는지 모르겠어요\n\n작은 모공이 엄청 많은 사람에게 추천합니다. 큰모공은 잘 안가려지고 작은 모공은 좀 가려지는 편이에요. \n\n제 모공은 쿠션을 썼을때 적장히 가려지는 편이라서 그닥 모공 감추는거에 생각을 안하는데 그래서 그런지 사용하기 좋더라구요. 그리고 스틱형이라 편해요. 원래 프라이머 귀찮아서 안썼는데 그냥 슥슥 바르니까 좋더라구요.\n\n사용하면 미묘하게 오일리하지만 매트하게 무광처럼 피부가 표현되는데,여기서 쿠션을 하면 딱히 밀리지도 않고 그냥 저냥 괜찮더라구요. 있으니까 계속 쓰고있어요.\n\n좋았던점은 코 빼고 지성이라서 코에 좀 유분기가 많이 나오는데 이거 사용했을때 코 부분이 덜 무너지는게 보이긴 하더라구요. 모공 가리기용 보다는 무너짐 좀 덜 망가지는 용으로 사용하고 있습니다.\n\n솔직히 엄청난 프라이머를 기대했다면 실망하실거같아요. 모공이 작거나 그냥 평소에 귀찮아서 프라이머 쓸 생각은 없는분들 제외하고는 애매한 제품 같아요.\n\n도움이 되었다면 도움 눌러주세요 감사합니다.",
    "text26": "어바웃톤 팩트 파우더 잘 쓰고 있었는데 요즘 유튜버분들이 쓱쓱 발라 쓰는걸 보고 궁금해서 사봤어요✨ 기존에 사용하던 프라이머 보다 확실히 사용하기가 간편했고, 쓱 밀자마자 블러처리 되는게 너무 마음에 들었는데 꼼꼼하게 한번 리뷰해볼게요🧚\n\n📌제형\n- 부드럽게 발리는 고체 형태의 프라이머\n\n제형은 흔하디 흔한 밤타입! 뽀독하게 보이지만 엄청 부드럽게 발리고 체온에 잘 녹는? 것 같은 그런 제형이었어요! 바를 때 느껴지는 자극은 어쩔 수 없지만 그래도 간편하니까! 마음에 들었습니다.\n\n📌사용감\n- 바를 때 살짝 자극은 있음 (심하지X)\n\n이건 사실 문지르는 형태로 출시한 제품이다 보니 당연히 문지를 때 느껴지는 자극은 어쩔 수 없는 것 같아요! 그런데 뭐 아프다? 이정도 까지는 아니고 그냥 문지르는 그 순간 살짝의 자극감이 느껴졌어요! (절대절대 제형으로 인한 자극X)\n\n📌효과\n- 진짜 포토샵 한 것 같은 블러효과\n- 즉각적으로 보송 매트해지는 피부표현\n\n효과는 진짜... 대박이에요! 일반 액체? 세럼? 형태의 그런 제형이 아니라 고체형태라 그런지 바르자마자 즉각적으로 보송하고 매트하게 마무리 되더라고요! 포토샵 한것 처럼 블러처리가 되는데 완전 큰 패인흉터 빼고는 거의 전부 매끈하게 만들어줍니다!\n\n📌기타\n- 조금은 아쉬운 패키지 (후진이 잘 안됨)\n\n사실 특별하게 아쉬운 점은 아니었으나 후진이 잘 안되더라고요... 제것만 그런지는 모르겠지만 입구 주변에 뭔가 지저분해지는게 싫어 앞으로 조금 빼서 사용하는데 그냥은 안들어가요..! 충분히 돌려준 뒤 손으로 꾹 눌러야 들어가더라고요ㅠㅠ 이부분이 조금은 아쉬웠습니다!\n\n오늘 제 리뷰가 도움이 되셨다면 👍 도움이 되어요 한번씩 눌러주시면 감사하겠습니다🧚",
    "text27": "스틱으로 나온 프라이머는 이번에 처음 사용해봤어요.\n선스틱도 있고 파데도 스틱제품이 있어서 낯설지는 않고\n휴대하면서 손에 뭍히지 않고 쓱쓱 바를 수 있는 있어 좋네요.\n디자인도 은색 유광이라 세련되고 예뻐요~ 크기는 조금 큰편\n모공부각은 조금 덜한것 같긴 한데 효과는 잘 모르겠네요.",
    "text28": "딱풀처럼 생겨서 밀착력이 떨어질 거 같아서 걱정 스러웠는데 밀착도 잘 되고 모공 커버력도 좋아서 만족 스러워요!!\n다른 분들 후기 처럼 뒤로 후진이 되지 않아서 뭉게져 버렸지만.. 그래도 제품이 뭉게졌을 뿐 제품력이 떨어지거나 하는게 아니라 만족스러워용!",
    "text29": "‼️휴대도, 사용도 간편한 프라이머‼️\n\n저는 모공이 좀 있는,, 파워지성이라 사실은 화장할 때 프라이머를 써야 매끈한 피부표현을 할 수 있지만.. 보통의 프라이머들은 양조절 하는 것도 어렵더라구요ㅜㅜ 그러다보니 귀찮아서 잘 쓰지않게 되고요,, ㅜㅜ 그러다가 마침 어바웃톤 파우더 기획세트에 증정품으로 프라이머가 들어있다는 소식을 듣고 사고싶었으나.. 파우더를 산 지 얼마되지 않아 눈물을 머금고 참았는데요,, 좋은 기회로 프라이머를 써 보게 되었습니당☺️ 확실히 모공 블러처리가 잘 되는거 같아오!! 그리고 기름도 덜 나오는 느낌👍🏻 대신 프라이머를 피부에 바로 문지르면 좀 많이 묻어나서 손으로 문질문질 한 다음 손가락으로 피부에 올려주는 게 더 좋았어용!! 화장초보들이나 간편하게 프라이머 하고 싶은 분들께 강추해요👍🏻👍🏻",
    "text30": "스틱으로 돼있어서 사용이 편리해요!\n근데 스틱으로 바로 문지르면 뭉개지거나 코 옆이 잘 안발려서 결국 손으로 바르게 되긴 해요\n\n지속력은 좋아요 워낙 t존이 지성이라\n평소에 파우더 많이 사용하는데 프라이머 사용하니까\n기름이 올라오긴해도 더 오래가요\n코에 자국은 간지러워서 긁은 자국이에요 ㅜㅋㅋ\n수정한번도 안 한 상태로 확인해봤는데 만족해용\n볼이나 눈은 지속력이 아주 좋았어요\n\n밀림이 심하지 않아서 데일리하게 사용하기 좋습니당\n\n근데 맨 처음 사용할 때 가장자리 부분이 많이\n뭉쳐있어서 티슈로 매끄럽게 정리하고 쓰셔야될거같아요",
    "text31": "모공커버는 크게 느끼지 못했고\n 살짝 유분기를 잡아주는거 같고 밀림이 느껴지지 않아서\n꾸준히 사용하고는 있습니다.\n그런데 솔직히 막 이거 없으면 안된다 이정도는 아니고\n바르면 더 좋겠지 느낌으로 바르는데\n제가 프라이머를 평소에 이것저것 사용해본게 아니라서\n이 제품의 진가를 모르는 거일 수도? \n그런데 몇번 사용하니 올려는 지는데 \n다시 밀어 넣어지는게 안되요ㅎㅎ 여름이라 녹은건지  \n그래서 손으로 눌러줘야 들어가요. \n스틱형이라 사용시 편하긴 합니다:)",
    "text32": "한줄평하자면 스틱형태여서 쓱쓱 밀기만하면 발리는게 최대의 장점이자 어플리케이터가 좀 약하다는게 단점\n아이라이너를 아무리 워터프루프를 써도 지워지고 파우더로 떡칠을해도 지워지는 분들에게 강추합니다. 내 아이라이너가 하루를 버텨요…! 저는 중요한 자리에 갈 일이 있을때마다 그냥 무조건 발라주는 제품입니다.. 모공도 잘 막아주고 그렇게 유분감있는 제품도 아니여서 베이스가 밀리거나 하지 않아서 시간 없을때 후딱후딱 바르기에 좋아요! \n다만 저번에 사용하다 떨어뜨렸는데 바로 통이 분리가 되면서 덜그럭 거리는 얘로 바뀌었는데 이것만 보완되면 정말 좋을고 같습니다..!",
    "text33": "🩶 지성피부라서 모공에 화장품이 껴서 그런지 화장 후 피지가 올라와 떠보이고 깔끔하지 않아 프라이머를 사용해요. 어바웃톤 스틱 프라이머는 손을 따로 대지 않고 그냥 쓱쓱 바르면 돼서 편리해요.\n\n🩶 은근 두께감이 있어서 화장품 이것저것 같이 가지고 다닐 때는 큰 파우치가 필요해요. 실버톤 케이스라 힙하고 예뻐요.\n\n🩶 위에서 말씀드린 대로 손을 대지 않아 편리한게 장점인데 케이스가ㅋㅋㅋ 안돌려져요... 스틱 내용물이 나오게는 할 수 있는데 넣지는 못해요. 그냥 돌려주고 나온 내용물은 손으로 밀어 넣어야 합니다. 그냥 쏙 들어가긴 하는데 첫 사용부터 이렇게 되는 건 좀 그랬어요;; 스틱형이 사용하다 보면 이런 현상이 발샹하는데 처음 썼을 때 부터 이랬네요",
    "text34": "디자인이 사진에서 보는것처럼 굉장히 힙합니다. 20대가 좋아할만한 디자인인거 같아요 프라이머라 들고 다닐일이 많이 없겠지만 화장대에만 두어도 혼자 블링블링하고 있습니다. 요즘 스틱형태가 너무 편해서 선크림도 스틱으로 사용하고 있는데 프라이머도 이게 정말 편하네요 피부에 얇고 골고루 펴발라지고 손에의한 자극도 줄일수 있어서 좋네요 추천합니다!!",
    "text35": "디자인이 굉장히 이뻐요 화려한걸 좋아하는데 이 제품은 화장대에 세워두면 정말 번쩍번쩍 너무 이쁩니다 실제로 이 프라이머를 사용해보면 처음에는 프라이머를 이렇게 쓴다는게 굉장히 낯설었는데 사용하다보면 이 형탱가 얼마나 편한지 알게됩니다. 힘주지 않고 살살 얼굴에 문질러주면 얼굴의 피부가 완전히 뽀송뽀송 매끈매끈해지고 너무너무 좋습니다. 써보세요!!",
    "text36": "형태가 일반적인 립밥의 형태라 보관하기가 굉장히 좋고 손에 짜서 바를필요 없어서 굉장히 편하고 좋더라구요 사용하고 나면 확실히 피부표현도 좋아지고 이런더운날 피부에 유분도 잘 잡아주면서 피부의 요철도 확실히 개선됩니다. 정말 사용하기도 편하고 제품의 품질도 너무너무 좋은 제품입니다. 한번 사용하면 중독돼서 못끊을거 같아요 완전 강추합니다 사용해보세요",
    "text37": "스틱형 프라이머는 처음 사용하는데! 튜브타입이나 봉 타입보다 훨씬 사용하기도 편하고 모공 블러효과도 좋은것같습니다. 며칠 사용해봤는데 모공 블러는 만족도 70% 정도!! 이거 바르고 나니까 화장 지속력이 길어지고 무너짐이 적더라구요?? 그래서.. 이건 모공블러효과보다는 화장지속력 때문에라도 꼭 발라야겠다 싶었어요. 어바웃톤에서 나온 색조 다 좋아하는데.. 이 스틱프라이머는 진짜 물건입니다 ㅋㅋ 저렴하기도 하고 스틱타입으로 휴대성도 좋고 사용도 간편해서 진짜 잘 쓰고있어요.\n\n\n여름에 티존, 나비존 모공 부분에 메이크업 지속력을 높이고 싶다 하시는 분들에게 추천!! 모공 부각 심해서 베이스 바르기 전에 모공 메꾸고 싶다 하시는 분들께 추천드릴게요, 기대 이상으로 좋았던 제품이라 이건 꼭 쟁여둬야할것같습니다 :)",
    "text38": "지성피부에 여드름성 피부라 모공이 넓어서 화장 전 프라이머 처리는 제게 필수인데 요즘 프라이머 스틱 종류들이 많이 보이더라구요 ! 많이 보여서 관심은 가지만 따서 바르는 프라이머만으로 충분하기도 하고 , 효과가 별로 뛰어나지 않으면 돈 날리는 거니까 돈주고 구매하는 건 꺼려졌구요 ,,,\n\n그러던 도중 체험단에 어바웃톤 스틱 프라이머가 있어서 선택해보게 되었어요! 어바웃톤 평소에 매장에서 파우더 찾으시는 분들 많고 저도 쓰고 있어서 믿을 만한 브랜드라고 생각은 들었지만 ^^,,, 파우더는 사실 유튜버 분들이 얘기할 만큼 엄청 저한테 특별하게 좋다고 느낀 건 아니여서 큰 기대감은 없었어요 !\n\n기대감이 적어서 그랬던 건지는 몰라도 ,,, 약간 신세계를 경험한 느낌이랄까요? 사실 큰 모공을 완벽하게 커버해준다 ! 이런 느낌은 아닌데 불필요한 유분을 잡아주고 블러 처리를 해준다는 게 맞는 말인 거 같아요 ! 이 위에 화장하면 유분을 눌러줘서 그런가 좀 더 화장이 오래 유지되는 느낌이고 화장 들뜸도 거의 못 느꼈어요! 요즘 그래서 좀 자주 애용하고 있습니다,,, 일반 프라이머는 코드거 쓰고 있는데 그건 유리병이라 여행때 들고 다니면 깨질까봐 무섭고 무겁기도 했는데 이건 딱 가볍고 간단하게 들고 다니면 되서 자주 애용 할 거 같아요 ☺️💖",
    "text39": "어바웃톤 파우더를 잘 쓰고 있어서 기대됐습니다 !\n장점은 1. 블러처리된 듯한 커버 가능 2. 뽀송해짐 3. 피부표현 예뻐짐 모공 커버는 보통이었어요 단점은 내용물이랑 심? 돌리는 부분이 잘 분리돼요.. 그리고 처음에 쓸 때 알갱이처럼 스틱 내용물이 잘 떨어져서 바르고 손으로 펴발라야 합니다! 많이 쓰면 가장자리가 둥글어져서 쓰기 편할 것 같아요 양도 많고 가성비 좋은 스틱 형태 프라이머 찾으신다면 추천드립니다 👍🏻",
    "text40": "모공 요철 잘 가려져서 좋아용\n마무리감이 파우더리해서 주름도 잘 가려지고 여름철에 쓰기 넘넘 좋으네용?\n근데 몇 번 피부에 직접 밀면서 썼는데 심지랑 분리됐어요 \n살살 밀거나 소분해서 실리콘 브러쉬로 펴 바르는게 나을 지도. .\n그치만 제품 자체는 아주 만족합니다 !",
    "text41": "어바웃톤 블러팩트를 잘 사용했던 기억이 있어서 아 이브랜드 화장지속력 높이는데에 진심이구나 싶었어요\n역시나 제품력 정말 만족스럽네요. 볼 모공쪽에만 사용해오다가 리뷰보고 눈화장할때도 살짝 써봤는데 진짜 짱짱하게 유지 잘 됩니다~~! \n\n그리고 다시 돌려넣는게 안된다는 분이 계셔서 해봤는데 제껀 잘 들어가요. 빽이 안되는건 아마 불량인듯싶어요!",
    "text42": "아… 멍미.. 이게 뭔가요?\n일단 빽이 안됩니다 돌려서서 \n프라이머 나오면 뒤로 안 돌아가요ㅠㅠ\n리뷰보니까 그런 말 없는거 같긴 한데\n제꺼만 그런지 뭔지 ㅠ\n그래서 그냥 사용하고 손으로 집어 넣습니다…\n케이스 디자인은 너무 예쁜데 아쉽네요\n제품 자체는 괜찮습니다\n부드럽게 잘 발려요 모공커버는 보통",
    "text43": "원래 기존에 어바웃톤 팩트 기획으로 나왔던 미니 프라이머를 잘 썼어요!!\n소량만 사용하니 미니도 아직 남아있습니다!\n나비존 코 미간 등등 쓱쓱 발라주면 바로 뽀송해지면서 블러처리한 느낌이 들어요!!\n시간 지나도 화장 뭉치거나 들뜸도 없고 유분도 잘 잡아줬습니다!!\n저는 스틱으로 바르고 손으로 얇게 블렌딩 해주고 있어용\n그리고 한 1분~2분 지난 뒤에는 쿠션 밀어서 발라도 밀림도 아예 없었습니다!!\n피부 화장 마치면 피부가 정말 좋아보여용",
    "text44": "지금까지 프라이머를 사용하지 않았는데\n이제 날로 커지는 모공들이 존재감이 너무 뚜렷하게 느껴지기져 고민인 차에 힙한 디자인이 끌려 구매했어요:) \n\n처음 사용해 보는 프라이머라인지는 몰라도 큰 효과를 느끼지는 못한거 같은? \n뭔가 블러리해지거 같긴한데 무기자차 선크림을 듬뿍 발랐던 탓인지 크게 변화는 없고 무엇보다 모공이 커버되는건 모르겠더라고요.\n그런데 이 이유엔 제가 얇게 바르라고 해서 너무 소심하게 바른거 같기도 하구요?(밀릴까봐 무서버서..)\n그래도 꽤 문질러주고 톡톡톡 하면서 발랐는데ㅠ\nㅇㅏ무래도 외출전에 사용하다보니 조금 소심해졌나봐요!\n다음엔 과감하게 발라봐야겠어요. \n\n그런데 지속력은 유지를 확실히 도와주는거 같긴해요!!\n오전에 나가서 늘 집에 오면 볼쪽애 하이러이터는 늘 지워져 있는데 광이 살아 있더라고요:) \n발림성도 좋아서 샥샥 잘 발리고!\n저는 모공커버를 조금 더 잘 할 수 있는 방법을 찾아서 \n사용하면 아주 좋을거 같아요:)\n\n스틱형이라 깔끔하게 쓴다해도 먼지가  한두개씩 붙는거\n빼고는 사용하기도 편하고 디자인도 이뻐서 만족스러워요.\n\n미니기획이 여기에도 붙으면 좋겠어요:)",
    "text45": "어바웃톤 블러 래스팅 스틱 프라이머가 나왔네요\n안그래도 프라이머 새로 구매할려고 어떤거 살까?\n고민하던중 신제품이고 어바웃톤 제품이라서\n일단 바로 구매했습니다. 결론은 괜찮아요ㅎ\n\n일단 스틱형으로 쓱~ 발라주기가 편리해요\n흰색의 고체형태로 부드럽게 녹아 내려서\n발림성은 좋습니다. 근데 왜 스틱 올렸다가\n내리면 끝까지 안들어갈까요?ㅠㅠ 결국\n손가락으로 눌러서 내리는 중이네요 흐흠.\n\n자외선차단제 사용후 발라주라고 해서~\n그렇게 테스트 해봤는데 확실히 선크림의\n유분기를 잡아주면서 모공도 메워줍니당\n\n건조한 느낌은 아니고 뽀송하면서도 촉촉\n부드럽게 마무리 되어서 괜찮은거 같아요.\n적당히 블러처리 효과 있고 여름에 사용하기\n괜츈. 지속력 확실히 올려줍니다.\n\n양은 스틱 다 올리면 2.5cm 정도 됩니당.",
    "text46": "기다를 많이 했는데 역시 왕모공 한테는 별수 없네요. 작은 모공은 충분히 가려질듯 해요. 스틱ㅇ라서 편리하간 합니다",
    "text47": "색각보다 쓸만하구 프라이머 첨쓰는데 신기해요 스틱이라 빨리 바를수 있는점이 좋고 다른거랑 비교해본적이 없어 엄청 좋다 아니다를 못하겠어요ㅠㅜ",
    "text48": "제형은 부드럽고 매끈하게 발리면서 피부 위에 얇게 밀착돼요. 바르자마자 피부결이 정돈되면서 자연스럽게 블러 처리된 듯한 효과가 나요. 모공이나 요철이 부드럽게 가려져서 베이스 메이크업이 훨씬 매끈하게 표현돼요.\n\n특히 코 옆이나 이마처럼 유분이 잘 올라오는 부위에 사용하면 피부가 하루 종일 보송하게 유지돼요. 메이크업이 들뜨지 않고 밀착력이 좋아져서 화장이 훨씬 오래가요.\n수정 화장할 때도 스틱으로 살짝 바르고 톡톡 두드려주면 금세 깔끔하게 정리돼서 정말 편해요.\n\n무엇보다 무겁지 않고 가볍게 마무리돼서 피부에 답답함이 없어요. 바르고 난 후에도 자연스럽고 보송한 마무리감이라 여름철에도 사용하기 좋아요.\n\n아바웃톤 블러 래스팅 스틱 프라이머는 바쁜 아침에도 빠르게 사용할 수 있고, 들고 다니면서 언제든 수정하기 쉬워서 정말 실용적인 제품이에요.\n모공이 신경 쓰이거나 화장 지속력을 높이고 싶은 분들께 완전 추쳔!!",
    "text49": "쿠션 하기 전에 슥 발라요\n유분을 잡아주는데 더워서 그런가 지속력이 길진 않아요\n그래도 안 하는 것보다 나아서 사용하고 있어요",
    "text50": "여태 프라이머 액체류 많이 썼는데 한번도 모공 커버 + 화장 잘됨의 느낌을 느낀 적이 없는데 이거는 더운 날씬데도 땀나도 화장 오래 유지되고 모공 부각도 덜되는게 느껴져요!! \n화장도 잘 먹는 것 같습니다",
    "text51": "생긱보다 커서 놀랐어요\n바르면 지나간 부분이 뽀송해져서 지성분들 잘 사용하실 것 같아요\n모공은 잘 매꿔주지는 않아요 \n모공보다 얼굴에 유분이 고민이다 싶으시면 추천하는 제품이에요",
    "text52": "프라이머 스틱을 사용하니까 피부에 블러처리 되면서 더 편프게 사용할 수 있어서 너무 만족스러웠고 가격도 자렴하서 좋았습니다",
    "text53": "스틱이라서 쓱쓱 바르기 편해요\n바른후에 손가락이나 퍼프로 살짝 마무리\n해주시면 더 뽀송하게 커버됩니다",
    "text54": "여드름도 안나서 좋아요 모공도 잘 커버 되는거 같습니다!!",
    "text55": "가벼워요 제품력이 좋은지는 잘 모르겠긴 한데 간편한 건 좋은 듯해요",
    "text56": "스틱으로 올리고 손이나 브러쉬로 밀착시켜줘야해요 안그럼 밀리더라구요",
    "text57": "이거 모공은 겁나 잘 매꿔줍니당 요철은 솔까 씁 잘 모르겟습니다 모공읒 존ㄴ나 추천",
    "text58": "손으로 발라주는 중이에여. 모공커버는 모르겟고 기름이 안나오긴 함",
    "text59": "보송보송하고 좋아요\n가끔 밀리는 프라이머가 있어서 조심스럽게 산건데\n밀리지 않아서 좋고 번들거림도 금새 잡아주는게\n보여요\n확실히 메이크업 유지력이 올라갑니다\n두꺼운 원형이라 바쁜 아침에 시원시원 편하게 바르기좋아요",
    "text60": "몇명 분들이 사용하시길래 저도 구매 했는데 제가 모공이 티가 안나서 효과는 모르겠어요",
    "text61": "스틱형이라 편하긴 한데 기대를 너무 많이했나봐요ㅠㅠ 지속력이 안 좋고 지우개 가루처럼 발릴 때가 있어서 아쉬웠어요 다만 뽀송해보이는 효과는 확실했습니다!",
    "text62": "일단 코 쪽 모공 넓으신 분들 추천해요!!  생각보다 효과도 좋고 지속력도 좋아요!! 근데 건조 하신 분들은  화장이 좀 뜨실수 있어요,,,",
    "text63": "생각보다 모공 잘 매꿔주고 부드럽게 발리고 들고다니기도 편해서 잘 쓰고 있어요",
    "text64": "품절되서 재입고 기다렸다가 소량 재입고된 알림받고 바로 질렀어요\n역시 고민은 택배만 늦출뿐이었네요🥲\n\n생각보다 오동통하고 뚜껑이 투명해서 프라이머가 비칩니다\n이제 코와 나비존 유분과 모공은 책임져다오...!!",
    "text65": "스틱으오된 프라이머라니 아주 고급지고 편리하네요 밀착력도 좋고 얼굴도 환해지니 너무 놓아요 머스크해브 아이템에ㅜ될거 같습니다 약간 멜티드 되면서 싹 흡수가 되서 들뜨지 않아요 아주 강추에요",
    "text66": "프아이머 기획으로 받아서 써봤다가\n본푼 구매했어여\n모공 확실히 잘 막아주긴 하는데\n살짝 화장이 밀리는 느낌이 있어요 ㅠ",
    "text67": "🖤어바웃톤 스틱 프라이머🖤\n\n플러 팩트에 같이 들어있을때부터 다들 좋다고 하는 걸 많이 들어서 신청 해봤습니다!\n\n저는 ㅂㄴㄹㅋ 프라이머를 쓰고 있었는데 \n걔랑 비교 했을때도 밀리지 않는거 같아요!\n\n우선 바르기가 너무 편합니다\n모공이 매꿔지는게 눈으로 너무 잘 보여서 좋고\n화장도 훨씬 더 잘 먹더라고요! 양도 많은거 같고 사용하기에도 편리해서 추천 드립니다!",
    "text68": "모공 커버 용도로 구매해보았어요 어바웃톤 브핸드는 파우더도 계속 사용 중이고 셰도우 외에 모두 사용하는 중이라 모공커버스틱 신제품이나와서 워낙에 기대감을 많이 가지고 구매했는데 여러모로 좀 실망스럽습니다 화장할때 밀리고 커버력도 그닦이라 손이 안가게됩니다",
    "text69": "- 보통 프라이머는 액상형태가 많이 나오는데 간편하게 바르기 쉬운 스틱형태로 나와서 편리함\n\n- 부드럽게 잘 발림\n\n- 양조절을 조심해야 함(한 부위에 많이 문지르지 않기)\n\n- 얇게 한겹 발라도 파운데이션 바른 후가 확실히 다름\n\n- 이 프라이머와 마무리 가루파우더 바르면 코박고 보지않는 이상 모공 거의 다 커버됨 (바닐라코 사용)\n\n- 두껍게 발리지 않아서 좋음",
    "text70": "진짜 솔직 후기 남깁니다‼️\n\n제 피부타입은 복합성이고 여름엔 지성이에요\n어릴때부터 제 피부타입을 알고 \n프라이머를 싼거, 비싼거 가리지 않고 구매를 해봤는데\n우리 민감성 여드름러들은 알잖아요 \n모공이 잘 막히고 모공이 막히면 여드름이 더 심해지는거..\n프라이머를 쓰니 모공이 막히면서 여드름이 더 많이 나고\n심지어 얼굴이 답답한게 느껴져서\n어쩔수없이 그 후로는 프라이머는 사용을 안하게 됐는데\n이건 스틱이라서 그냥 바르는 기름종이 같아요\n코옆이나 나비존, T존에 무너짐이 심해서\n손으로 녹여서 신경쓰이는 부위에 톡톡 발라주기만 했는데\n그냥 바로 보송보송해져요\n액체프라이머 바른것처럼 얼굴이 답답하게 느껴지지도 않고\n엄청 얇게 딱 밀착돼요\n지속력은 그냥 대박이고…\n하루종일 수정화장 한번도 안했어요\n일주일 내내 사용하는 동안 트러블도 하나도 안났구요!\n\n근데 다만 주의해야할 점은\n스틱 프라이머라고 선스틱처럼 얼굴전체에 다 펴바르면\n얼굴 다 갈라져요…\n지성피부가 악건성 피부가 되는 것을 경험할 수 있습니다\n사용할 때는 얼굴에 바로 스틱을 바르기보다\n손으로 녹여서 톡톡 발라주기만해도 효과가 좋아요!!",
    "text71": "생각보다 크기가넉넉해서 좋아요\n막화장할때 잘쓸거같습니다",
    "text72": "예전에 써봤을 때는 좋다고 못 느꼈는데 이번에 다시 써보고 너무 괜찮다고 느꼈습니당",
    "text73": "프라이머 첨 써보는데 쓰기 편하고 화장도 안밀리고 좋은 거 같아요!!!!! 바르면 보송보송매끈해져서 좋아용",
    "text74": "보송보송 요철을 잘 가림 모공은 모르겟고 ㅇㅇ 요철 하나는 잘 블러리하게 싹~",
    "text75": "아진짜너무너무 좋아요 매일 피부화장하고 몇시간만 지나도 떠서 쿠션문제인줄 알았는데 걍 내 피부문제였슴..근데 이거 쓰니까 걍 진짜 하나도 안 뜨고 쿠션 막 발라도 하나도 안 뜨고 걍 미쳤어요 모공하나도 안보이고 진짜 깐달걀 쌉가능 ㅈㅂ 사세요 ㅈㅂ 진짜 너무 좋아요 ♥ ♥",
    "text76": "프라이머로써 모공효과는 진짜.. 보통보다는 못해요..\n재구매는 안할듯.. 그러나 스틱형이라 손을 안 써도돼서 편하긴해요.",
    "text77": "이거 진짜 최악\n그냥 돈 더 주고 스테디인 베네피트 프라이머 사세요\n베이스는 괜히 백화점 제품 쓰는거 아님 진짜로\n이것만 바르면 화장 떡칠한거 처럼 엄청 두껍게 올라가고 요철부각 더되고 피부가 오히려 안좋아 보임\n진짜 케이스만 이쁜 쓰레기임",
    "text78": "파우더 증정품으로 받아서 썼다가 너무 좋아서 본품 구매했어요!! 어바웃톤은 기획도 참 실용적임,,,",
    "text79": "발림성 좋고 바르기 편하고 제품케이스가 이쁘다는거 외엔 장점이 없는 제품임\n원래 프라이머를 바르면 즉각적으로 모공케어하는게 보이는데 이제품은 그런것도 전혀 없고 피부화장만 두껍게 만듬\n기름기가 더 올라옴\n역시 베네피트가 짱임..",
    "text80": "프라이머 스틱이 새로워서 구매했는데 생각보다 안닳아서 파우더 사은품받은것을 아직 다 못썼어요:)  본품을 꺼내지못하고 있는(?)그치만 파우치에넣고 쓱쓱 간편합니다",
    "text81": "너무 커서 굴곡진 코에는 바르기 어려움 근데 볼부분에 넓게 바르기는 진짜 좋음!! 바르는 액상형 프라이머보다 밀착력있고 밀도있게 올라간다해야하나? 그런 느낌임",
    "text82": "솔직히 별로입니다 화장이 밀리고 모공커버력은 떨어집니다",
    "text83": "어바웃톤은 모공진심브랜드 ,,, 슥슥 매꿔줍니다! 딱풀처럼 생겨서 양조절 잘해주세요 세심하게 바르긴 어렵지만 블러리해져요",
    "text84": "만족중 잘쓰고 있는템 무난무난 템 괜찮앙용 ! 여름에 쓰시 ㄱㅊ음",
    "text85": "촉촉한 느낌은 없지만 발림성도 좋고 밀리는 느낌 없어서 프라이머 정착템이 되었습니다!",
    "text86": "첨에는 개좋다\n얼굴에 바르느까 모공은 쩔수네..\n모공 넓으면 걍 브러쉬하고 파데하세요ㅠ\n그래도 프라이머는 쓰고…",
    "text87": "오특 들어갔다가 어바웃톤 블러 파우더 팩트를 사게 만들었던 스틱 프라이머가 출시된 걸 보고 구매했습니다. 어머니 선물용으로 하나, 제가 쓸 용으로 하나 구매했어요. 써보고 괜찮으면 프라이머는 이걸로 정착할까 싶네요.",
    "text88": "모공도 잘 가려지고 화장 안떠서 괜찮은거 같아요\n처음 사용할때는 얼굴에 바를때 먼가 갈리 듯? 스틱에서 잔잔하게 부서지는 것처럼 되면서 뭉텅이로 발려요\n첫 사용시에 손등에 좀 쓰고 얼굴에 올리는거 추천!",
    "text89": "이거 바르면 요철은 안가려지는데 모공가려줌!! 기모ㄸㅇ",
    "text90": "양 조절하려고 굳이 노력을 안 해도 적당히 문지르면 잘 올라가서 화장 처음 시작하시거나 똥손 분들이 사용하시면 좋을 것 같아요",
    "text91": "처음 스틱형 프라이머 사봤어요!! 제  피부에 잘 발려졌음 좋게요 ㅎㅎ",
    "text92": "건조하지 않으면서 모공은 다는 아니고 어느정도는 가려줌. 겉에 막을 씌우는 느낌이라 피부결은 더 좋아보이는 느낌. 부드럽게 녹아내리기때문에 양조절 필수",
    "text93": "작은 사은품으로 들어있던 스틱 다 써서 본제품으로 사봤는데 다른 프라이머보다 사용하기 편해서 좋아요",
    "text94": "음모공이가려져서좋긴한데약간쿠션이뜨는것같기도해용근데좋아툥",
    "text95": "모공정리 잘 됩니당 커서 좋아유 바르기 편해서 좋고 시간 단축 개꿀 !",
    "text96": "전 여태 쓴 것 중 에서 요놈 탑인든 ㅇㅇ\n잘 안 밀리구여 매트한게 주름을 싹 잘가여주어서 전 완전 만족 중임다",
    "text97": "손으로 안바르고 스틱으로 바르니까 확실히 간편해요 기름기가 덜 올라오는지는 잘 모르겠어요",
    "text98": "3번째구매템!!! 지성인에게추천해요!!!! 화장전ㄱㄱ",
    "text99": "프라이모는 이게 젤 좋은거같음여 다들 이걸 사도록!!!!",
    "text100": "어바웃톤 팩트 사은품으로 먼저 써봤는데 너무 좋아서 본품으로 다시 사봤어요 크기가 커서 더 좋았고 모공이 잘가려줘서 너무 좋아요",
    "text101": "잘못 건드려서 이게 잘 안내려가긴 하는데 좋을 것 같아유 \n쪼끔 발랐는데 뭔가 좋음",
    "text102": "보송하게 작은 모공들 잘 메꾸고 코부분에 쓰기 좋아요 나비존 큰 모공은 잘 안가려지더라고요ㅠ",
    "text103": "파우더 제품 써보고 프라이머도 궁금해서 샀는데\n스틱이라 간편해서 좋아요",
    "text104": "모공이 생각보다 잘 가려지지 않아요\n바르기 전 후가 비슷한 느낌이에요",
    "text105": "바닐라코보더 커버 잘되는 것 같아서 또 샀는데 착각이었나? 오늘 커버가 안됐다. 저번에 산거 부러져서 반도 못쓰고 잃어버렸는데 이번에도 돌리는 것이 조절이 안되서 물리적인 힘을 이용했다.",
    "text106": "잘 메꿔지고 잘 안떠요 저는 화장 하기전에 바른거랑 안바른거랑 차이가 컸어요",
    "text107": "바르는 순간 모공순삭됨요..ㄷㄷ 진짜 짱좋아요ㅠ 바르고 메이크업 하면 뽀송 피부 ㅆㄱㄴ",
    "text108": "그냥 제가 오늘 번호도 따이고 싶고 마 남친도 만들고싶은데 내 와꾸가 왜...이럼? 시는 분들에게 추천해요 아주그냥 저 이걸로 남친 사겼다니까용 ㅎㅎㅎ 피부조아서 애기 피부같다구... ㅎㅎㅎㅎㅎ",
    "text109": "방금 도착해서 열어봤는데 불량이 왔어요...\n전에 사용했을 때 마음에 들었어서 재구매했는데 후진이 안돼요.ㅜ",
    "text110": "피부화장 하기 전에 슥 발라주면 유분도 덜 올라오고 피부 화장도 오래 가요 대신 피부가 뒤집어지는거같음 ㅜㅜ",
    "text111": "모공도 커버하고 화장지속력 높이려고 \n스틱형 알아보다가 샀어요.\n\n전반적으로 괜찮은데 스틱형이 바르기 편할줄\n알았는데  조금 뭉쳐지는 느낌이 있어서\n적당한 양 찾는 연습 해야될거같습니다",
    "text112": "모공은 잘 모르겠고 요철이랑 광을 확 죽임 만족하는 프라이머ㅓ",
    "text113": "짱이에요 신세계 또 구매하려구요 진짜 짱이야.. 이제 프라이머 없이 못살어..굿굿",
    "text114": "친구가 좋다구해서 함 사봣는데 부드럽고 확실히 효과는 잇는고같앙여",
    "text115": "런칭 되기 전 부터 기대하고 있었던 제품이여서\n배송 받고 바로 사용 해봤어요. 첫째로 제품 디자인이 너무 예쁘고 스틱형 프라이머라 손에 짜서 바를 필요 없이 모공, 요철 커버가 필요한 부분에 바른 후에 퍼프로 두드려주면 되는 점이 좋았어요",
    "text116": "사용 부위\nT존, 볼 모공, 콧망울 위주로 사용함\n메이크업 전 프라이머 용도로 발랐음\n\n제형\n✔︎ 부드럽게 발리는 스틱 타입\n✔︎ 기름기 없이 보송하게 마무리됨\n✔︎ 손에 안 묻혀도 돼서 간편함 그 자체\n\n효과\n✔︎ 모공 커버력 좋음. 블러 필터 씌운 느낌\n✔︎ 파운데이션 안 끼고 밀착 잘됨\n✔︎ 유분 컨트롤 꽤 됨. 오후에도 덜 무너짐\n✔︎ 무너질 때도 지저분하지 않음. 깔끔하게 지워짐\n\n휴대성\n작고 가벼움. 파우치에 넣고 다니기 좋음\n수정 메이크업할 때도 유용함\n\n향/자극\n무향이고 피부 자극 전혀 없음\n민감성 피부도 문제 없이 사용 가능함\n\n단점\n✘ 양이 적음. 막 쓰다 보면 금방 닳음\n✘ 너무 건성은 건조할 수도 있음. 기초 보습 필수임\n\n총평\n모공 가리고 싶고, 메이크업 오래가게 하고 싶은 사람한텐 진짜 유용한 스틱\n스킨케어 → 선크림 → 이거 → 파데 순으로 하면 베이스 잘 먹음",
    "text117": "모공쟁이 수부지는 너무 만족하면서 사용했습니다 !!! \n\n화장하기전에 쓱쓱 간편하게 발라주니 모공도 예쁘게 매꿔주고 유분도 덜나와요 ! \n유분 폭발하는 여름에 정말 잘쓰고 있습니다 🫶🏻💕 \n\n스틱형에 크기도 적당해서 여행시에 휴대용으로 가지고 다니기도 너무 좋을거 같아용 \n\n다만 가끔 피부상태에 따라서 답답하게 느껴질때도 있더라구요 ~! 사용하고 꼼꼼하게 잘지워야 할거 같아요 ◡̎ \n\n완전 추추추 ⭐️⭐️⭐️ 천",
    "text118": "요악 : 무조건 사세요!\n별 기대 안하고 써봤는데 너무 좋아서 놀랐어요\n우선 스틱 타입이다보니 사용법이 너~무 간단해서 뻥안치고 10초만에 프라이머 뚝딱할 수 있어요ㅋ\n모공도 모공이지만 유분 안올라오게 잘 잡아줘요 궁금해서 바이오ㄷㅁ 세비엄이랑 반반 비교해봤는데 둘이 효과가 진짜 비슷했어요!\n스틱이 스쳐지나간 곳은 정말 눈에 확 보일만큼 유분이 빠짝 말라요;\n모공 커버력은 쏘쏘하지만 유분을 잘 잡아주는 점에서 대만족하고 매일 쓰고 있습니다\n파데 밀림도 전혀 없어요!",
    "text119": "양조절 필수인 프라이머입니다 !\n모공 메꾸겠다고 2번만 왔다갔다해도 화장이 뜨더라구요 \n그뒤로 딱 한번만 슥 발라주니 적당했습니다 \n근데 저는 여드름피부라 위생에 굉장히 신경쓰는 편인데.. 딱풀 형태라 닦을수도없고 청결부분에서 좀 아쉽긴해여 ㅠ",
    "text120": "이 제품을 쓰고 안쓰고의 모공부각 차이가 눈에 확 보여서 좋아요!\n이렇게 화장 녹는 여름에는 필수라고 생각합니다 !!!!♥️👍🏻\n케이스도 예쁘고 다만 처음 사용할때는 테두리에서 알갱이들이\n피부에 묻을 수 있으니 주의하셔야하고, 스틱을 빼는건 되지만 \n되돌아가진 않으니 조금씩만 튀어나오게끔 사용하시는걸 추천드려요!",
    "text121": "평소 모공관리에 관심이 많아서 프라이머를 잘 쓰는데 스틱형으로 된게 있어서 사용해봤습니다! \n크림형과 비교를 하면 많이 문질렀을때 가루처럼 떨어지는건 있지만 생각보다 효과가 있는거같고 무엇보다 편하게 사용할수있어서 좋았습니다!! 디자인도 깔끔하고 좋아요",
    "text122": "사용 후 메이크업 지속력은 너무 좋으나 ... 제품이 왜이리 불랑인가여? ㅜㅜ 처음 제품 받았을 때 스틱 돌려보는데 내려가지 않길래 교환 신청해서 새로 받았습니다. 근데 교환 받은 제품 마저 똑같은 사유로 불량이네요. 또 교환하기 귀찮아서 그냥 씁니다 ... 이 제품 자체의 문제인지, 올리브영 배송이 문제인지 ㅜㅜ",
    "text123": "지성이라 여름만되면 베이스가 금방 무너져서 항상 고민이 많았는데 마침 체험단 상품에 이 제품이 올라와있어서 구매해봤어요!! 요즘 유튜버 분들이 간간히 영상에서 파우더 기획세트에 이 제품이 들어있는데 넘무 괜찮다고 빨리 본품으로 출시해 달라고 하시는것도 봤었거든요ㅎㅎ 그래서 기대했는데 기대한만큼 좋았어요!!! 일단 유분이 올라오는게 확실히 줄어서 메이크업이 훨씬 늦게 무너지더라구요!!(제가 워낙 지성이라 안무너질순 없어요ㅠㅠ) 특히 파우더+픽서 조합으로 쓰니깐 더욱 지속력아 높아졌어요!! 그리구 이런 프라이머류들은 자칫 건조해서 각질이 올라오는 경우가 있는데 이 제품은 그런것도 없어서 더 좋았어요!!! 저처럼 지성이신분들은 한번 츄라이 해보셔도 좋을것 같습니다!!!",
    "text124": "✔️텍스쳐: 정말 부드럽게 발리고 촉촉하고 얇게 발려서 좋음!\n✔️모공커버력: 중정도? 모공이 넓은지라 큰 모공은 안가려줌. 그냥 베이스 프라이머 보다 조금 커버력 높은정도? \n큰모공은 따로 꾸덕한 제품 사용해야할듯 \n\n작아서 파우치에 넣어두기 좋음! 펴 바르기 편함",
    "text125": "진심 눈화장만 하면 팬더가 되는 사람, 아이라이너가 흔적도 없이 녹아내리는 사람에게 개강추합니다. 코야 뭐 이것저것 사용해듀 무난하게 모공이 채워지는데 얘로 눈화장하기 전에 쓱 바르면 화장이,,,내 아이라이너가 그대로 남아있어요ㅠㅠㅠㅠㅠ 제발 한번만 그렇게 써보세요 제발제발",
    "text126": "오 .. 딱풀형태 프라이머라니..!\n저는 나비존에 모공이 굉장히 넓어서 화장할 때 프라이머는 필수입니다ㅡ \n일단 부드럽게 발리고 모공을 잘 커버해줘서 좋았어요 한두번만 슥슥하면 충분한 것 같아요 바르기도 편해오 !\n근데 한가지 단점은 저는.여드름 피부라 피부에 닿는 것들에 대해 위생적으로 신경쓰는편인데 이런스틱 형태는 뭐언가 세균이 묻어날 것 같아서 ... 맘이 썩 편하진않네요",
    "text127": "꾸준히 사용하니 안정감 있고 만족스러운 결과를 보여줍니다.",
    "text128": "파우더로 같이 딸린 프라이머 사용 후 너무 좋아 본품 구매를 했는데 생각보다 너무 커서 사용하기에 부담스러울 것 같았는데 생각보다 발림성도 좋고 바른 부위에 화장 뜸도 없어서 애용하고 있습니다",
    "text129": "하 그냥 개좋음 모공이 사라짐 이가격에 이크기에 이 효과는 엄청나요 정말 커서 바르기가 좀 힘듬 모공이 효과가 ㄹㅈㄷ임",
    "text130": "제가 한번 써봤는디 모공이 잘 메꿔져서 베이스도 잘 올라가더라구요~~ 그래서 엄마가 하나 사달라고 하셔서 하나 사드렸더니 매일매일 쓰고 다니세요!!",
    "text131": "이거 진짜 최고!\n모공도 엄청 잘가려지고 지속력도 꽤 괜찮아요\n제 인생 프라이머!",
    "text132": "액체 프라이머들은 하나도 모공이 안 가려지는데 얘는 고체라서 잘 가려짐!! 프라이머 이것만 씀",
    "text133": "모공이 잘 가려지는지 잘 모르겟거요 사실 잘 안 가려져요\n이거 말고 다른 프라이모 쓰시길",
    "text134": "저는 코가 유독 번들거려서 기초 바른 후 베이스 들어가기 전에 코에 슥슥 발라주면 확실히 기름 잡히고 모공도 메꿔줘요",
    "text135": "틱톡커 따라 샀는데 와 너무 좋아서 데일리로다가 맨날맨날 써용 쓰면 피부표현이 매끄럽게 모공이 채워지면서 표현되가지구 너무 좋아용",
    "text136": "증정용 작은 프라이머 쓰다가 넘 좋아서 본품으로 큰 거 사버림 스틱형이라서 편하고 좋아욭",
    "text137": "이거 개별로 겁나 뜨구요 어ㅐ 사는지 모르겟어요 ㅠㅠㅠ 돈 아까워요",
    "text138": "은은한 향이 세안하는 동안 기분을 좋게 해주고, 세안 후 피부가 맑아 보이는 느낌을 줘서 만족합니다.",
    "text139": "피부톤을 자연스럽게 정리해줘서 베이스 메이크업이 깔끔해져요",
    "text140": "전체적으로 안정감 있는 사용감이라 믿고 계속 사용할 수 있을 것 같아요",
    "text141": "특별한 날에도 평소에도 잘 어울려서 활용도가 정말 높다고 느껴졌어요",
    "text142": "케이스 내구성이 별로에요 처음부터 불량인 제품이 왔는데 귀찮아서 그냥 쓰지만 뭔가 손이 잘 안 가요",
    "text143": "냄새는 좀 별로. 코쪽은 되게 매끈하고 모공도 잘 메워주는데 나비존은 효과 없음~ 그냥 매끈하게 해주는 느낌이에요",
    "text144": "프라이머 구매하려다가 손에 안묻을거같아서 구매했슺니당",
    "text145": "4번째 재구매에요!! 지성이라 피부에 유분기가 많은데 베이스 전에 나비존이나 코 주변에 발라주면 좋아요",
    "text146": "엄 분명 좋긴 좋은데 제가 지성이다보니까 너무 기름져요 그냥 지름지는것도아니고 베이스하고 마지막으로 파우더처리하면 진짜 각질 다 뜨고 코는 뭉치고 코옆도 뭉쳐서 요즘 자주 안쓰는 것 같아요.. 여름에는 극지성인 수부지인데 좀 아쉬워요ㅠ",
    "text147": "이 스틱 프라이머 좋은 것 같아요 제가 이걸 처음에 쓴 닐은 어바웃톤 파우더를 샀는데 기획세트로 미니 사이즈 프라이머 스틱이 들어있어서서 써봤는데 너무 좋은거 에요 그래서 이 프라이머가 기존에 파는 제품인가 하고 찾아보니 다행이도 있어서 바로 구매힌 제품입니다 믿고 써 보세요",
    "text148": "스틱 형태라 사용하기 편하고\n지저분해지기 쉬운 티존 나비존 메이크업을\n잘 보완해준다고 느꼈어요\n피부에 닿으면 체온에 살짝 녹으면서\n피부 표면을 코팅하는 듯한 느낌이예요\n보통은 문지르거나 도장찍듯이 콩콩 바르고\n굴곡 때문에 바르기 어려운 곳에는\n손가락 체온에 살짝 녹여 손으로 톡톡 두드려주면 좋아요\n저는 복합성인데 바르고 나면 아주 매트해지는 건 아니고\n약간 보송해지는 정도로 마무리되었어요\n재구매 의사 있습니당",
    "text149": "디자인이 너무 세련되고 예뻐서 좋아요\n스틱 형태라 사용하기 편한데 용기가 제것만 그런지\n후진이 좀 약하네요 잘 들어갈때도 있고 멈출때도 있고..\n그래서 돌려서 내용물 뺄때 조금씩만 해야하고\n다 안 들어가면 볼에 지그시 누르니 들어가는 듯..\n\n스킨케어 후에 슥슥 펴바르면 피부 온도에\n살짝 녹으면서 모공을 메워주는 느낌이예요\n코랑 나비존은 여름에 지저분하게 보이기 쉬워서\n너무 신경쓰이는데 사용하고 메이크업하니까\n확실히 한결 깔끔해보여요\n파우더 팩트는 쓰는 게 있는데\n스틱 프라이머 써보고 싶어서 파우더 또 사야하나 했는데\n따로 본품출시되서 넘 좋습니당",
    "text150": "바르기 편한 프라이머네요\n사은품으로 써봤는데 좋아서 본품 구매했습니다",
    "text151": "어바웃톤 팩트 아주 만족해서\n프라이머도 의심없이 구매했습니다\n부트럽게 발림성이 좋네요\n비건제품이라 더욱 만족합니다^^",
    "text152": "모공은 어느정도 가려지는데 요철은 잘 모르겠어요 스틱이여서 돌려서 올려야 하는데 돌릴때 마다 안에 내용물이 좀 긁혀서 불편햇어용ㅠㅠ",
    "text153": "모공을 채워주기보다는 표면이 매끄러워지게 해주는\n제품인 것 같아요! 원래 프라이머 쓰면 건조해서 다 떴는데 이 제품은 전혀 그렇지 않아서 너무 만족해요~ 그리고 눈화장 전에 눈두덩이랑 애교살에 슥 발라주면 유지력이 좋아져서 애용합니다!!",
    "text154": "봄~여름에 수부지/지성분들이 사용하기 좋은 프라이머입니다 지나가는 곳이 싸그리 건조해질 정도예요\n패인 모공이나 흉터 정도 아니면 웬만한 모공은 매끈하게 처리해주는 편이고 지속력도 좋습니다 \n한여름에는 그냥 지성 되고 바닐라코, 코드글로컬러 프라이머 사용으로는 전혀 감당 안 되는 수부지인간 기준 아침에 사용하고 나가서 3~4시쯤에 기름종이 한 번 찍어주면 6시 퇴근할 때까지는 무난하게 보송하고 저녁에 약속 갈 경우에는 그냥 약속 가는동안 기름종이 한 번 더 찍어주면 산유국 되는 거 막을 수 있습니다.. 산유국 안 되는 것만으로도 큰 역할 하는 프라이머라고 생각해요 가을겨울에는 이거 쓰면 세미글로우 베이스도 쓸 수 있을듯..?",
    "text155": "이거 심각하게 물건입니다.. 이거 쓴 이후로 광명 찾았어요 \n워낙에 땀이 많은 편은 아닌데 이번 여름은 피지랑 땀이 폭발을 해서 원래 무난하게 잘 쓰던 바어쩌구 프라이머로는 감당이 안 됐고 다른 거 찾다가 우연히 봐서 구매해봤습니다\n처음 바를 때와 비슷하게 보송한 느낌은 체감상 화장하고 6~7시간정도 가는 것 같고요 그 이후로는 조금 기름이 어쩔 수 없이 올라오긴 하는데 안 바르거나 다른 프라이머 바른 거랑은 차원이 다르게 조금 올라옵니다 이거 이번 여름 아주 물건이에요",
    "text156": "진짜 사옹하기도 편하고 베이스 지속력도 높아져서 만족해영",
    "text157": "진짜 모공 블러처리 잘되누 프라이머 베이스도 잘먹고 지속력도",
    "text158": "모공을 매끈하게 완벽히 채우는 드라마틱한 효과는 없지만 잔주름을 잘 메꿔주네요\n간편하게 사용할 수 있어서 좋습니다\n스틱형 프라이머중엔 어바웃톤이 가장 좋네요",
    "text159": "파워지성인인 저에겐 지속력이 조금 약하지만 모공도 잘 가려지고 발림성이 너무 좋아서 만족해요 프라이머랑 파우더랑 같이 쓰면 피부가 매끈해져요 왕모공이라 걱정 많이 했는데 이 가격에 이정도 모공커버면 만족해요!!!",
    "text160": "음..^^ ㅠ 엄청 기대하고 샀는데..뭔가 프라이머 기능을 하는건지 뭔지 모공을 잘 채워주는 느낌은 안나요 피부결 정리는 되는듯?\n글고 스틱이라 편할줄 알았는데 결국 내 손으류 펴발라야됨 선크림 밀려서ㅠㅠ 글고 이게 피부 화장 유지를 잘 해준다는데 것도 잘 모르겠음 케이스는 간지나고 이쁨 아 근데 후진이 안되는게 웃김ㅋ",
    "text161": "어바웃톤 프라이머 한달써보니 모공이 잘가려지긴한데 지속력은 약한거 같네요 그래도 좋아요",
    "text162": "친구꺼 써보고 너무어무너무 좋아서 구매했어요!\n이거 진짜 쓰고 화장하면 거의 안 지워져요 화장이!‘\n최고!!!",
    "text163": "어바웃톤 프라이머 궁금해서 사봤어요\n나비존 모공이 너무 넓고 화장하면 너무 잘 지워줘서\n이제품 한달써보고 한달후기 쓰러 올게요\n핑거퍼프 저는 못 받았는데  깜박하신건가요?😡\n선착순 매진인가요?? ㅡ ㅡ",
    "text164": "자잘한 모공은가능하고 유분기는 잡아주나\n큰 모공에는 효과없습니다",
    "text165": "엄 사실 효과를 잘 모르겠삼….. 베네피트가 더 확실하게 모공을 가려주린 함",
    "text166": "모공이 블러 처리 된것처럼 되요 근데 한거 안한거 차이는 별로 모르겠어요",
    "text167": "지성이고 모공이 넓은 편인데 모공은 막 드라마틱하게 가려주진 못하고 기름만 좀 잡아주는 느낌..? 그냥 딱 가격정도의 퀄리티",
    "text168": "좋다고 해서 사봤는데 모공이 딱히 가려지지 않는 것 같아요\n이 제품을 발랐을 때랑 안 발랐을 때랑 똑같아요",
    "text169": "잘 발리고 엄청 보송해요 다른 제품은 촉촉하겟다고 모공을 잘 안메꿔 주는데 이건 잘 메꿔져요 잘 쓸듯요",
    "text170": "기초만 하고 베이스 올리면 들뜰 때가 많은데 프라이머 한 번 발라주고 베이스 올리면 확실히 모공 부각도 덜 되고 잘 먹는 게 느껴져요! 재구매 템입니당",
    "text171": "요철 부각되는 부분 화장 전에 바르려고 구매했습니다!\n톤 보정이 잘되기로 유명한 브랜드라 기대하는 중입니다..",
    "text172": "전에 증정용으로 어바웃톤 프라이머 받은 적 있었는데 그거 쓰고 넘 좋아서 찾아보다가 샀어요 너무 좋아요!!",
    "text173": "민감한 피부에도 자극 없이 편안하게 사용할 수 있었어요\n민감한 피부에도 자극 없이 편안하게 사용할 수 있었어요",
    "text174": "코 끼임같은거 전혀없고 진짜 오래가서 좋아요ㅠㅠ\n다 쓰면 또 살거에요",
    "text175": "부담 없이 사용할 수 있어서 데일리템으로 적합한 느낌이에요.",
    "text176": "생각보다 드라마틱한 효과를 보진 못했지만 타사 프라이머와 비교했을 때 화장이 잘 밀리거나 뜨지 않아서 좋았어용 ㅎㅎ!",
    "text177": "뭔가 좀 애매함 모공이나 요철을 보정해주는 력이 좀 없는데 작은 모공은 없애줌 그런데 코쪽 좁쌀여드름은 그대로임 좀 그냥 애매함 나는 요철이나 이런거는 별로 없는데 모공이 조금 있다 하는 사람만 사셈",
    "text178": "베이스 전에 ㅏ으면 좋더라구요? 나쁘진 않았다 ㅇㅇ 이거ㅣㅁ",
    "text179": "매일 사용하고 있는데 점점 더 만족스럽네요. 추천하고 싶어요.",
    "text180": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text181": "간편하게 사용할 수 있어 일상 속에서 편리하게 활용하고 있어요.",
    "text182": "유분감도 잡아주면서 좀 블러하게 만들어주는거 같아요.ᐟ 그때 파우더 사고 이거 샘플로 받았었는데 좋아서 또 사봤어요.ᐟ 다 쓰면 또 나중에 구매할듯! 사진보시다시피 요철도 꽤 가려줌!",
    "text183": "프라이머가 필요해서 샀는데 배송오고 나서\n양이 얼만큼 있는지 궁금해서 끝까지 올려서 양을\n확인하고 다시 넣으려고 했는데 다시 안 들어 가더라고요\n솔직히 당황스러워서 다시 넣으려고 했는데 안들어가져서\n다른 통에 담았습니다 이 부분이 매우 아쉽습니다\n\n프라이머로서의 역할은 적당히 하는 것 같고\n지속력도 무난한 것 같았습니다.\n가격의 비해 그저 그랬습니다\n큰 기대를 바라지는 마시길\n\n하지만 케이스 부분에서 크게 실망해서\n재구매 의향은 없었습니다.\n다들 조심하세요.",
    "text184": "일반 배송으로 주문했는데 핑거 퍼프가 안왔네요.\n중요한건 아니지만 선착순이라 끝난건지 오늘드림으로 바뀌어있던데 뭐 때문에 안온건지 모르겠습니다.\n\n스틱형으로 필요할때 바로 쓸 수 있고 바른 부분이 바로 보송해져서 좋고 유지도 적당한것 같습니다.",
    "text185": "다른 제품들을 많이 써봤지만 이렇게 지속력 오래가는 제품은 처음이에요 제 쿠션은 좀 매트한 편이라 매트한 프라이머를 썼을땐 징그러울 정도로 모공부각이 있었는데 이 스틱 프라이머는 화장이 밀리지 않아서 모공부각 1도 없어요 그리고 케이스가 너무 이뻐요 지속력은 좋은편은데 프라이머 픽서 뿌리면 더 오래 가요",
    "text186": "완전 부드럽게 발리고 지속력은 잘 모르겠는데 모공 커버에는 좋은 거 같아여",
    "text187": "광고  선전처럼 블러효과가 있다기보다 적당히 모공과 피부결을 평평하게 해줍니다 화장했을때 만족도를 올려주는 제품이네요.\n바닐라코 프라이머라 비슷한정도와 효과",
    "text188": "이거 좋다고 해서 한번 사봤는데요 택배는 바로 다음날에 도착했고 상품 상태만 아녔음 최고입니다",
    "text189": "첫 발림성은 솔직히 그닥이었어요. 그런데 확실히 나비존 모공 채우는 데에는 이게 제일 좋은 거 같아요. 코에 있는 모공 채우는 건 그닥... 덜어서 사용하면 괜찮을지도 모르겠지만 그렇게 쓰면 너무 비효율적인 거 같아요.",
    "text190": "저번엔 무신사에서 샀었는데 올영앱에서 더 싸게 팔고 있길래 바로 질렀어요 이 프라이머는 말해 뭐해입니다 진짜 이거 없으면 파데 다 뜨거나 피부 별로 안 예쁘게 화장 됩니다 전 이거 말고 다른 프라이머 안 써요!!! 다 쓰고 또 구매 하겠습니다",
    "text191": "모공 프라이머 좋다길래 구매해써용\n화장할 때 써보겠습니닷",
    "text192": "진짜 ㄹㅇ 화장 잘지워지는 지성분들 이거에요 진짜 맨날 코만 자워졌는데 이거 하니까 아예 안지워져요 그녕 사세요 넘 좋음요",
    "text193": "유튜브 보고 구매한 제품인데!! 스틱제품이라 좋아요!!",
    "text194": "지금 몇개째쓰는지모를정도로 애용중인데 화장도잘먹어지고 모공도가려지고 사계절 가능ㅇㅇㅇ 사진울 잘못찍긴하는데 웬만하면 다가려져요 화장후5시간이상지난상탸이고 수정안했을때입니다",
    "text195": "매끈하게 잘 발리고 베이스 밀리거나 하지 않아서 좋아요!! 모공부자 저는 또 구매할거에요",
    "text196": "복합성피부에 자극없이 사용하기 좋으며 보습성이 뛰어나서 좋습니다",
    "text197": "아주 완벽한 모공 가리기 까지는 아닙니다만\n모공이 크신 분들은 확실히 효과보실 것 같아요!\n피부가 보송해져서 바르면 확실히 피부 표현이 잘 돼요",
    "text198": "매끈하게 잘 발리고 베이스 밀리거나 하지 않아서 좋아요!! 모공부자 저는 또 구매할거에요",
    "text199": "어느정도의 모공 커버는 확실히 되는 듯 해요\n근데 완전히 요철까지 다 덮어준다! 는 느낌은 아니에요\n그래도 바르면 확실히 피부화장이 오래 가요! 여름철에 추천합니다\n후진 안 되니 조금씩만 빼서 사용하세요",
    "text200": "유분기가 있을때 발라주면 유분감을 잡아주고 오래 지속되는것 같습니다."
  }
]