[
  {
    "brand_name": "힌스",
    "product_name": "힌스 세컨 스킨 하이드레이팅 프라이머",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016277504ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162775",
    "text1": "모공부자들은 늘 화장하고 오후에 무너지고 기름지면 적나라하게 열려있는 모공땜시 고민이죠ㅜ\n프라이머 제품 고민하다가 구매한 힌스~~\n발림성좋고 부드럽게 안착되고 밀림이 없어서 넘좋아요. 그냥 에센스 바른느낌 정도예요\n텁텁하지않고 들뜨지 않아요.\n무엇보다 좋은게 은은한 고급광이 있어요\n피부를 한결 좋아보이게 하는 마법\n가격도 착한데 기능도 좋고 안살이유가 없죠\n추췬추천해요!",
    "text2": "하 제가 너무너무 사랑하는 힌스의 프라이머.. 걸작이죠. 메이크업베이스나 프라이머가 매트하게 깔리는걸 너무 싫어하는데 힌스 프라이머는 진짜 달라요. 물론 명품브랜드 중에서는 촉촉한 프라이머들이 많이 나오지만 화장품을 죄다 명품으로 쓸 수는 없잖아요. \n\n근데 힌스는 가격대도 괜찮은데 발림성도 좋고 다른 화장 밀리지도 않고 프라이머답게 요철이나 피부결정리는 잘 해주고 지속력도 굉장히 좋아요. 명품브랜드만큼의 퀄리티를 가졌다고 생각합니다. \n\n이거 쓰니까 부작용이.. 다른 웬만한 건조해지는 프라이머를 절대로 못 쓰겠어요 ㅠㅠ 너무 좋습니다. 힌스에서 이거 단종되면 안 되는 ㅠㅠ 그런 퍼펙트한 제품이에요.",
    "text3": "🩷 하이드레이팅 프라이머 한달 사용 리뷰 입니다! 🩷\n\n☑️제품을 재 구매하게 된 이유!\n➡️ 저는 복합성 피부고 모공과 피부결이 고민인데요! 그래서 촉촉하면서도 기능이 좋은 프 라이머를 찾다가 매장에서 테스터 해보고 구매했고 사용하면서 너무 좋아서 재구매 하게 되었습니다!!\n\n☑️제품 특징\n➡️메이크업부스팅 효과\n➡️식물 유래 성분 함유로 피부 수분 밸런스 유지\n\n☑️사용하면서 만족 했던 부분!\n➡️ 제형은 묽은 로션? 크림 ? 제형이라 프라이머 자체는 부드럽게 발려지고 기존 모공 프라이머는 매끈해지면서 막이 씌인듯한 느낌이라면 힌스는 다르게 촉촉하고 잔여감 없고 모공을 채워주면서 수분이 피부로 스며드는 느낌입니다! \n➡️  20가지 주의성분 0개 + 알레르기 유 발성분 0개 \n\n❤️ 추천 드립니다 ❤️\n➡️ 중 건성+ 복합성 피부 촉촉한 프라이머 찾으시는 분\n➡️화장이 자주 뜨시는 분",
    "text4": "이제까지 썼던 프라이머 중에서 가장 촉촉하게 발리고 흡수가 잘 되며 지속력도 오래가서 아주 만족하는 제품입니다! 몇 번을 재구매하는 템인지 모르겠어요. 제가 힌스 브랜드를 아주 신뢰하는 편인데 이게 그 신뢰하는 이유 중 하나인 아이템이에요. 대만족합니다!",
    "text5": "나의 인생 프라이머! \n\n# 세컨 스킨 하이드레이팅 프라이머\n\n☑️ 이 제품을 재 구매하게 된 이유!\n➡️ 저는 복합성 피부고 도드라보이는 모공과 피부결이 고민인데요! 그래서 촉촉하면서도 기능이 좋은 프라이머를 찾다가 매장에서 테스터 해보고 구매했고 사용하면서 너무 좋아서 재구매 하게 되었습니다!! \n\n☑️ 제품 특징\n➡️ 메이크업 부스팅 효과 \n➡️ 식물 유래 성분 함유로 피부 수분 밸런스 유지 \n\n☑️ 전체적인 사용후기 \n✔️ 향은 무향이에요!! \n✔️ 제형은 묽은 로션? 크림 ? 제형 입니다\n✔️ 프라이머 자체는 부드럽게 발려지고 기존 모공 프라이머는 매끈해지면서 막이 씌인듯한 느낌이라면 힌스는 다르게 촉촉하고 잔여감 없고 모공을 채워주면서 수분이 피부로 스며드는 느낌입니다! \n✔️ 20가지 주의성분 0개 + 알레르기 유발성분 0개 \n✔️ 저는 계속 계속 재구매 의사 있습니다\n\n🩷 추천 드립니다 🩷\n➡️ 중 건성+ 복합성 피부 \n➡️ 촉촉한 프라이머 찾으시는 분",
    "text6": "🩷 힌! 스! 세컨 스킨 하이드레이팅 프라이머 한달 사용 리뷰 입니당~!🩷\n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 복합성 피부고 모공과 요철이 고민인데요!\n특히 지금처럼 건조한 날씨에는 건성처럼 변해서 베이스 메이크업 할 때 잘못하면 각질부각에 뜨고 난리 나더라구요 ㅠㅠ \n그래서 촉촉한 프라이머를 찾다가 매장에서 테스터 해보고 구매했습니다! \n\n☑️ 제품 특징\n➡️ 메이크업 부스팅 효과 \n➡️ 식물 유래 성분 함유로 피부 수분 밸런스 유지 \n\n☑️ 사용하면서 만족 했던 부분! \n➡️ 제형은 묽은 젤 크림 제형 이라 부드럽게 발려져서 너무 좋어요! \n➡️ 타 브랜드 모공 프라이머는 매끈해지면서 막이 씌인듯한 느낌이라면 힌스는 다르게 촉촉하고 잔여감 없고 쏴악 스며드는 느낌입니다! \n➡️ 메이크업 밀리는 현상 없어용! \n➡️ 20가지 주의성분 0개 + 알레르기 유발성분 0개 \n\n🩷 추천 드립니다 🩷\n➡️ 중 건성+ 복합성 피부 \n➡️ 촉촉한 프라이머 찾으시는 분",
    "text7": "찾았다 나의 인생 프라이머! \n\n# 세컨 스킨 하이드레이팅 프라이머\n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 복합성 피부고 모공과 요철이 고민인데요!\n특히 지금처럼 건조한 날씨에는 건성처럼 변해서 베이스 메이크업 할 때 잘못하면 각질부각에 뜨고 난리 나더라구요 ㅠㅠ \n그래서 촉촉한 프라이머를 찾다가 매장에서 테스터 해보고 구매했습니다! \n\n☑️ 제품 특징\n➡️ 메이크업 부스팅 효과 \n➡️ 식물 유래 성분 함유로 피부 수분 밸런스 유지 \n\n☑️ 전체적인 사용후기 \n✔️ 향은 무향입니다!\n✔️ 제형은 묽은 젤 크림 제형 입니다\n✔️ 부드럽게 발려지고 기존 모공 프라이머는 매끈해지면서 막이 씌인듯한 느낌이라면 힌스는 다르게 촉촉하고 잔여감 없고 쏴악 스며드는 느낌입니다! \n✔️ 20가지 주의성분 0개 + 알레르기 유발성분 0개 \n✔️ 재구매 의사 있습니다\n\n🩷 추천 드립니다 🩷\n➡️ 중 건성+ 복합성 피부 \n➡️ 촉촉한 프라이머 찾으시는 분",
    "text8": "건성 피부라 파데가 막 들뜨고 건조해서\n그런 수분감을 잡아줄 용도로 구매했어요.\n\n물같은 에센스 크림 같은 제형이라 부드럽고\n잘 스며들어서 좋았답니다.\n\n확실히 건조함은 줄어들었고\n모공 프라이머? 느낌은 없고..\n그냥 파데를 더 잘 먹게 해주는 느낌이 듭니다.",
    "text9": "수분 촉촉한 프라이머라서 건성 피부에도 딱 잘 어울리는 제품이라 좋았어요!\n저는 건성 피부라 뻑뻑하고 건조한 프라이머만 쓰면 너무 매트해서 항상 프라이머 찾기가 힘들었는데\n이 제품은 얼굴 전체적으로 발라줄 수도 있고 부스터되는 느낌이라 메이크업 지속력도 올려줘요!\n메이크업의 지속력, 수분감을 찾고 있는 건성분들께 추천드리는 제품입니다~",
    "text10": "얇게 발리면서 겉보속촉 타입이예요.\n\n커버력이 강한 편은 아니지만 워낙 \n커버력 컨셉이라기보다 얇게 발리면서 \n자연스럽고 보송한 피부 표현이 특징이자 \n매력인 제품 같아요.\n\n자연스러운 커버력에 보송한 파데는 은근 흔치 않아서 \n수부지 피부가 가볍게 사용하기 좋아요.\n\n22호 피부인데 약간 밝고 화사한게 좋아서 \n포슬린으로 했는데 밝아서 화사한 맛은 있지만\n피부톤에 딱 맞는 색은 아니다 보니 커버력이 느껴지진 않아요.\n\n사계절 무난하게 사용 가능하고,\n질감이 얇고 촉촉해서\n커버력 높은 파데 섞어서 쓰기도 좋아요.\n\n바르고나서 건조가 빠른 편이라\n블렌딩 슥슥 바로 해주시는게 좋아요.\n\n핑크기 강하지 않아서\n피부가 붉어보이진 않아요.\n\n지속력은 아주 좋은 편은 아니지만\n가볍고 자연스러운 메이크업 용으로는 좋아요.\n스킬도 크게 타지 않고요 :-)",
    "text11": "저는 속건조가 심해서 스킨케어 조~금만 소홀히 한 날에는 피부가 너무 떠요ㅠㅠ\n그래서 항상 마스크 벗을 때 너무 신경쓰이더라구요. 여기저기 다 떠있을까봐😭\n근데 이 제품 바르면 그런 게 훨씬 완화돼요!\n1. 모공, 톤업\n다른 프라이머와 다르게 모공이나 톤업에는 효과가 미미해요.\n톤업효과는 없다고 봐야하고, 모공도 그냥 조금 덜 두드러진다 이 정도인 것 같아요.\n모공 커버 때문에 구매하시려는 분들은 그냥 다른 제품을 구매하시는 게 나을 것 같아요.\n2. 메이크업 지속력\n바르면 진짜 선젤을 바르는 느낌이라고 생각해주시면 될 것 같아요!\n젤크림 바르는 것 차럼 약간 쿨링감도 들고 수분감도 꽤 있어요!\n그래서 그런지 여름에 매트파데를 바르는데도 들뜸이 덜했구, 이제 다가올 가을, 겨울에 진짜 더 잘쓸 것 같아요👍🏻\n3. 추천대상\n저처럼 속건조 있으신 분들, 촉촉한 메이크업 선호하시는 분들께 추천드려요!",
    "text12": "💜너무 꾸덕하지 않고 산뜻하면서도 가벼운 수딩로션?같은 제형이라 좋았어요.\n\n😊베네피트 포어 프라이머만 사용하다가 다른 브랜드 제품은 처음 사용해봤어요. 제형이 조금 다르다고 하길래 걱정했는데, 지속력이나 베이스로 사용하기 무난했어요. 그냥 장단점이 있는 느낌? 저는 맘에들었어요!\n\n✔️제형이 밤타입같은 제형이 아니라 수딩로션같이 조금 무리은듯한 제형이에요. 그래서 넓은 부위에도 발림성좋아서 펴바르기 편했어요. 그러다보니 얇게 베이스깔기 좋은 느낌이었어요.\n\n✔️지속력좋았어요. 확실히 그냥바로 파데들어가는 것 보다 훨 매끈하게 파운데이션이 올라가고, 지속력도 만족했어요.\n\n✔️조금 아쉬운 점은 밤타입 프라이머에 비해 아무래도 덜꾸덕 덜 묵직하다보니 콧쪽 모공중 조금 넓은 모공은 확실하게 커버가 안되는 느낌? 모공이 좀 넓으셔서 확실한 모공커버가 필요하시다 싶은 분들은 비추에요!\n\n✔️그냥 얇고 자연스럽게, 너무 무겁지않게 한콧 바르고 싶다 하시는 분들, 기존의 프라이머가 너무 건조하다고 하시는 분들, 촉촉한 프라 이머 찾으신다면 이거 추천드릴게요!\n\n💜저는 지금 만족하면서 사용하는중ㅎㅎㅎ마스크에도 덜묻어남+덜 밀리는것같구 파데가 깔끔하게 잘 먹는다고 해야하나...잘올라가는것같아서ㅎㅎㅎㅎ\n\n🥰사용후 민감성 피부 트러블 올라오는 거 없었는데, 피부 예민하신 분들은 손목안쪽등에 테스트한번하시구 사용하세용👍",
    "text13": "마스크에 파운데이션 묻는게 싫어서 매트한 파운데이션만 사용하는데 좀 건조하더라구요 이 프라이머랑 같이 사용하니까 건조하지도 않고 마스크에 잘 묻지도 않네요! 은은항 광까지 돌아서 피부가 좋아보여요!! 보통 프라이머는 모공을 막아서 답답한 느낌이 드는데 힌스 프라이머는 전혀 그렇지 않아서 좋네요! 바르기 힘들거나 두껍게 발리지도 않고 로션같은 제형에 얇고 부드럽게 잘발려요!! 번들번들 광채가 아니라 은은한 광이예요 기초를 완전 열심히 했을때 같은 광이예요 쫀쫀하게 피부화장도 잘되는것 같아요!! 겨울에 더 자주 사용할것 같아요! 이 프라이머를 사용하면 피부가 전혀 들뜨지 않아서 좋네요! 매끄러운 피부를 만들어 주는 것 같아요!! 힌스 제품은 전체적으로 다 좋은것 같아요!! 힌스 파운데이션이랑 힌스 프라이머랑 같이 사용하면 피부화장이 진짜 예쁘게 되네요!! 지성피부이신 분들보다는 건성피부 분들에게 더 잘맞을것 같아요!! 저는 지성피부라서 여름에는 바르기 힘들것 같고 겨울이나 나머지 계절에는 부분적으로 프라이머를 발라주면 좋을것 같아요!!",
    "text14": "저는 원래 피부는 기초만 바르고 바로 쿠션으로 넘어가는데 프라이머는 진짜 오랜만에 사용해봤어용 😶‍🌫️ \n\n기존 프라이머들과 다르게 처음에 바를때는 \n촉촉한 베이스를 바르는 듯한 느낌이에요! \n밀착력도 좋아서 위해 쿠션 발라주면 챱챱 잘발려요. \n참고로 저는 클리오 파운웨어 쓰고 있어용 \n\n근데 아쉬운 점은 프라이머 기능이 있는 게 맞나..? \n라는 생각이 좀 들어요! \n바르고 안바르고의 차이가 크지 않답니당 .. ㅎ \n\n그리고 전 이거 바르자마자 얼굴이 갑자기 좀 뜨거워져서\n세수할까 고민했는데 좀 지나고 나니 열감은 내려가더라구요 피부에 뭐가 나진 않았는데 좀 놀랐어요 ㅠㅠ 😓",
    "text15": "힌스만의 브랜드이미지와 제품이 고급지고 깔끔해서 좋아하는데 프라이머가 출시되어서 올영체험단으로 써보게 됐어요\n\n특징\n타 브랜드( 베네ㅍㅌ, 아리ㄸㅇ) 랑 다른 제형\n매끈하고 보송하게 마무리되는 제품과 정반대로 수분가득한 젤크림 타입이에요\n\n장점\n진짜 촉촉한 젤크림같아요. 그냥 말안하면 프라이머인줄 모르고 얼굴 전체에 로션처럼 쓸거같네요\n프라이머 기능이 제일 중요한데 모공 메꿈도 나쁘지않고 발림성이 좋은편이에요\n\n사용자 피부상태\nT존 피지, 뾰루지 + 중성에 가까운 건성 + 민감한 피부\n\n사용자 기초케어 단계\n사진처럼 기초는 토너는 패쓰, 아로마티카세럼, 마녀공장 아워비건 어성초 시카 크림, 메이크프렘 선크림 바르고 프라이머 발랐어요\n콩알만큼 바르니깐 밀리진 않는데 워낙 수분촉촉 기초를 발랐더니 약간 무거웠어요. 기초는 가볍고, 선크림은 젤크림 가벼운거 바르고 요거 바르면 좋을거같아요\n\n아쉬운 점\n물기하나없고 뻑뻑한 프라이머가 익숙해서 그런지\n모공 메꿈 효과는 이게 더 나은거같아요ㅠㅠ\n그치만 전반적인 얼굴 광과 수분가득한 피부 표현내고싶을때\n프라이머 기능을 넘어서 피부 전체에 발라보려구요",
    "text16": "역시 힌스👍 택배상자부터 너무 예뻐요. 이번 제품 케이스는 타 제품들보다 심플하게 나왔더라구요. 일반적인 튜브타입 용기에 펌핑기이고 조금 독특한 점은 무광뚜껑 느낌정도?\n사용하기에 큰 불편함은 없고 괜찮았어요.\n\n프라이머이지만 매트하게 잡아주는 타입은 아니고 에센스처럼 굉장히 촉촉한 타입이에요. 지성보단 건성분이 쓰기에 좋을 것 같습니다.\n\n수분에센스처럼 촉촉하게 발리다가 시간이 조금 지나면 피부표면이 살짝 매트해져요! 그런데 건조하거나 이런 느낌은 아니고 딱 정당해요.\n\n모공 매꿔주는 기능이 있긴한데 모공에 탁월한 효과보단 전반적으로 약간 고르게 만들어주는 느낌! 촉촉하고 부담없이 막바르기편한 메이크업 베이스 용도로 사용하기 좋아요!",
    "text17": "매트한피부표현을 좋아해서 매트한 파운데이션을 쓰고 파우더피니쉬로 마무리하는 것을 즐겼는데...\n점점 나이가 들면서 피부가 건조해지고 매트한 피부 표현보다 속광이 나면서 보송한 피부표현을 좋아하게 되었었어요~🤣\n\n마침 올영체험단으로 힌스의 스킨하이드레이팅 프라이머가 있어 신청해는데 이 제품이 제가 딱 원하는 피부표현을 해주네요!!😍\n\n주름에 끼이는 듯 한 프라이머도 많은데 힌스 프라이머는 정말 벨벳질감의 발림성에 피부보호막을 만들어주는듯 촉촉하면서 속광이 나는듯 피부표현이 정말 예쁘게 되는것 같아요!!💕\n\n힌스 제품은 처음 써 보았는데 패키지도 너무 고급스럽고 발림성 표현력등 왜 베이스제품으로 유명한지 알게 된듯하네요~😆\n\n파운데이션은 조르지@아르마@의 파워패브@제품과 실크래스@ 제품을 번갈아 사용하거나 섞어서 사용하는데 힌스 파운데이션도 어떤지 궁금하네요!!☺",
    "text18": "힌스 제품은 처음 사용해보는데 올영체험단을 통해서 사용해보게 되었어요!\n\n저는 복합성 피부라 T존과 나비존에 모공이 좀 있어서 매트한 프라이머만 사용하고 수분 프라이머는 잘 사용 안 했어요.\n힌스 프라이머는 수분 프라이머라서 여름에 피지 분비가 많은 복합성이나 지성 피부에는 좀 부담스러울 수 있지만 환절기인 봄이나 가을에는 사용할 수 있을 것 같아요!\n\n프라이머를 안 밀리게 바르려면 얇게 바르는 수 밖에 없는 것 같아요ㅠ 펌프형식이라 양 조절이 잘 되기도 하고 아니기도 하지만 일단 소량만 펌핑해서 발라보고 부족하면 조금 더 펌핑해서 바르시는 걸 추천드려요!\n\n수분 프라이머라 피부가 건조하신 건성이나 중성, 복합성도 무난하게 사용할 수 있을 거 같아요!\n\n양이 많은 편이어서 꾸준히 사용해야 유통기한 안에 다 사용할 수 있을 것 같아요ㅎㅎ\n저는 수분 프라이머 바르고 매트한 파운데이션 조합을 좋아한답니다!",
    "text19": "♥︎ hince second skin hydrating primer ♥︎\n\n\n프라이머를 무서워 하는 프린이(?)에게 좋을 듯한 제품!\n사실 제가 그런 사람이었는데요,\n이런 촉촉하고 자연스러운 프라이머라면\n걱정하지 않고 잘 사용할 수 있을 듯 합니다!\n\n@ 발림성과 밀착력\n와 진짜 발림성이 대박이에요!\n수분을 잔뜩 머금은 듯 피부에 착착 올라가는 게 너무 좋아요!\n겨울이나 환절기에 피부에 메이크업을 착착 붙여줄 것 같은!\n아주 든든한 발림성이었습니다!\n*사진에서 수분감을 확인해 주세요 :)\n\n@ 디자인\n종이 패키징은 참 힌스답게, 참 예쁘게 되었는데요!\n막상 까보면 본품의 패키지가 초라해요 ㅋㅋ\n그냥 심플한 느낌이기는 한데 모랄까...?\n그냥 별 게 없어요!\n여기서 별점을 하나 깎을 수 밖에 없었네요 ㅠㅠ\n그래도 패키지로서의 기능은 잘 하고 있어서, 양조절은 잘 돼요!\n\n@ 꿀조합\n사실 프라이머 없이도 잘 올라가긴 하는데\n힌스 세컨 스킨 파운데이션 정말 추천드립니다!\n단, 힌스 세컨 스킨 파운데이션은, 향에 민감하신 분이라면 \n독하다고 느끼실 수 있으니 주의하세요!",
    "text20": "▪️사용자 피부 : 극건성\n▪️평소 사용하는 프라이머 : 코****러 제품\n(But, 프라이머보다는 파우더 타입을 선호함)\n\n🪞 한 줄 평가 : 수분감 뿜뿜한 피부를 연출할 수 있는 프라이머(☆건성이신 분들께 추천☆)\n\n💦 밀착력\n📢 유분을 잡아주는 일반 프라이머 제품과 달리 이건 엄청 매트하게 마무리되지 않아요~\n▪️가볍게 피부에 착붙~!\n▪️끈적임 없이 산뜻하게 발림\n▪️살짝 촉촉한 수분크림 같은 느낌\n▪️그래서 사계절 중 여름을 제외한 계절에 사용하시는 것을 추천\n▪️부드러운 텍스쳐로 얇고 뭉침없이 발림\n▪️피부가 답답한 느낌이 안들어서 좋았어요 \n▪️베이스 메이크업할 때 각 개인의 피부 타입에 따라 다를 수 있겠지만, 저 같은 경우는 베이스 밀림, 각질 들뜸이 없었어요!!\n\n😆 지속력\n▪️촉촉함이 느껴지는 타입이라 지속력이 괜찮을까 걱정했었는데 확실히 아무것도 사용 안했을 때보단 지속력이 꽤 오래 갔어요!\n💁🏻‍♀️ 미세한 입자감이 피부결을 촘촘하게 메울 수 있도록 해줘서 베이스 메이크업의 지속력과 밀착력을 높여준다고 해요!\n\n▪️물론 어느 정도 시간이 지나면 유분이 올라오고 살짝의 무너짐은 있어요!!\n▪️수정 화장할 때도 손쉽게 다시 사용할 수 있어서 이 점은 좋았던 것 같아요!\n\n😎 피부 표현\n▪️자연스러운 광채 표현\n▪️번들거림보다는 은은한 속광 느낌~\n▪️피부결이 진짜 매끈하고, 부들부들한 느낌💕\n\n😅 요철 & 모공 커버\n📢 이 제품은 모공 프라이머가 아니라 수분 프라이머이지만, 혹시나 어땠는지 궁금하신 분들을 위해 적어봐요!\n▪️둘 다 그렇게 엄청 뛰어나진 않았던 것 같아요ㅠㅠ\n▪️저 같은 경우는 모공이 넓지 않아서 괜찮게 사용했는데 모공이 넓은 친구에게 어떤지 한 번 사용해보라고 빌려줬는데 다소 아쉬움이 있었다고 했어요ㅠㅠ\n▪️그래도 모공이 답답한 느낌이라던가 두께감이 느껴지지는 않았다고 해요!\n\n👍🏻 어떤 분들께 추천해 드리나요?\n➡️ 기초 케어를 튼튼하게 하는데도 베이스 메이크업 시 밀림, 들뜸이 있으신 분들!\n➡️ 가벼운 발림성에다가 내 피부가 보기만 해도 수분감 뿜뿜했으면 좋겠다는 분들!\n➡️ 피부 타입 상관없이 나는 내추럴한 광채 표현을 원한다는 분들!",
    "text21": "올영체험단 후기임\n\n우선 제 피부타입은 T존 지성+U존 중건성입니다\n\n이 녀석은 은은한 광을 위한 프라이머임... 모공은 포기해야 했지만 개인적으로 만족하며 사용했어요\n\n촉촉한 수분크림처럼 발리는데 끈적거리는 느낌 없이 깔끔한 마무리감임 근데 아주 약간의 오일리함도 느껴져요 그래서 여름에는 손이 잘 안 갈 것 같지만 여름을 제외한 모든 계절에는 사용하기 좋을 듯함\n\n기초를 어떻게 하느냐에 따라 달라지겠지만 개인적으로 너무 물광물광한 피부로 만들어 주지 않아서 오히러 좋았음... 그렇게 되면 개기름 번들거리는 것처럼 느껴져서 싫거등요... 하지만 얘는 딱 적정선에 있는 느낌입니다 진짜 속광 만들어주는 프라이머라는 수식어를 붙여 주고 싶음\n\n얇은 제형의 세미매트 파데랑 궁합이 가장 잘 맞다고 느꼈는데 가장 우려했던 밀림 현상이 없어서 좋았음 그리고 확실히 프라이머는 프라이머인지라 지속력도 더 높여 주더라고요 아쉬운 점이 있다면 모공은... 어쩔 수 없다는 거... 그래도 수분 프라이머 중에서는 상당히 좋은 제품력을 가지고 있는 것은 확실해 보임",
    "text22": "화장할 때 원래 따로 프라이머 제품 사용 안 했었는데 우연히 받은 프라이머 샘플을 사용해보고 화장이 확실히 덜 무너지더라구요!\n\n그 때부터 괜찮다는 프라이머 제품들 하나씩 사용해보고 있는데 힌스 제품도 사용해보게 되서 넘 좋네요!\n\n요즘 계절이 바뀐다고 그런지 피부 컨디션이 그다지 좋지 않은데 어떤 피부 컨디션에서도 매끄러운 결 정돈,완벽한 피부 세팅이라는 문구처럼 제 피부가 좋아보이는 효과가 있길 바랍니다!\n\n✔️제형은 약간 펄감이 있는 연한 핑크색으로 부드럽게 발리고 수분감이 있어요! 촉촉하지만 기름지는 느낌 아니여서 좋네요!\n✔️향이 거의 느껴지지 않아요.\n✔️모공 커버는 그렇게 뛰어나진 않은 듯 합니다. 수분을 채워줘서 요철이 약간 눈에 덜 보이는 정도?\n✔️아직까지 큰 트러블이 없고 피부가 편안한 느낌",
    "text23": "제가 힌스 브랜드를 정말 좋아하는데 힌스만에 감성 대명사로 제 취향을 마구마구 저격당했는데요\n제품들도 사용해보니 너무 다 찰떡같이 잘 맞아서 정말 애정하는 브랜드에요\n이번에 힌스에서 따끈따끈하게 신제품이 나온 것을 보고 신청했는데요 역시나 힌스제품은 너무 좋아요\n\n어떤 컨디션에서도 완벽한 피부 셋팅, 놓치지 않을 수분 프라이머!! 완성도 높은 베이스 메이크업의 첫 단계라고 할 수 있는데요 튜브타입으로 사용하기 정말 편해요~~\n메이크업 부스팅 효과와 피부 결을 촘촘하게 메꿔주는 미세한 입자의 구상 파우더로 파데 밀착&지속력 향상에 도움을 준다고 합니다!!\n아직 힌스 파운데이션을 사용해보지 못했는데 아무래도 좋은 효과를 보기 위해서 피운데이션도 구매할 예정이에요 ㅎㅎ\n\n손등에 발라봤을 때 굉장히 촉촉하고 부드러워요!\n신기한게 프라이버인데 수분 프라이머라 그런지 많이 발라도 밀리지가 않더라구요\n힌스 프라이머는 양 조절로 고통 받을 일이 없어서 메이크업 초보자도 편하게 사용할 수 있어요!",
    "text24": "수분프라이머라 그런지 겔크림같은 제형.\n제가 건성이라 그런건진 몰라도\n수분과 유분감은 다 안 느껴졌어요\n홈페이지 설명에 모델분 사진 보면\n엄청 반딱반딱하고 광 돌 거라고 생각했는데\n그렇지 않았어요❕\n저한텐 은은한 속광 정도도 거의 안 느껴졌습니다 🤣\n아주 약간 피부가 쫀쫀해지면서\n부드러운 세미 벨벳 느낌으로 마무리됩니다\n피부타입 안 가리고 써도 될 것 같구요\n어떤 파데 제형을 올리든 상관없을 것 같아요\n이게 모공은 잘 못 가려주는 것 같고\n파데 밀착력과 지속력을 높여주는 데에 가장 큰 특징이 있다고 생각합니다\n\n\n✔총평 정리\n-모공 메워주는 효과 거의 없음\n-탱글한 수분크림 제형\n-피부에 수분을 공급해주지는 않음\n-광나는 피부표현엔 부적합\n-나한텐 속광도 크게 안 느껴졌음\n-파데 밀착력 높이는 용도로 사용하는 걸 추천",
    "text25": "올영체험단솔직리뷰\n\n우선 제품상자를 열었을때부터 기분이좋은건\n선물받은것같은 예쁜패키지덕분😘\n\n하이드레이팅프라이머답게 제형은 정말\n수분감꽉찬 여름용 수분크림같음\n그렇다고  마냥 가벼운건아님\n어느정도 가지고있는 유분기가\n 건조하지만 복합성피부인 나에게는\n지속력이 꽤 괜찮은편\n\n정말 급하거나 기초가 좀 가벼워야하는 그런날에는   이제품하나바르고 바로 그위에 파데를올려두될것같은 수분감이 느껴짐💦\n그런데 또 윤광표현이 나는건아닌것같음\n수분프라이머느낌그대로\n물론 기본피부가좋은분이면 광이더나오겠죠?😂\n\n 사용중인 파데는 헤라블랙쿠션인데  이프라이머위에 바른 헤라쿠션은 살짝 착붙효과가있어서 그냥두드린쪽보다는 쿠션밀착력에선 확실히 좋은것같음\n\n갖고있는 RMK 일명 깐달걀프라이머가 모공리스? 피부요철에 중점을 둔 프라이머라면  요 힌스제품은 수분막 느낌💦\n\n그리고 하나더! 헤라 에어리선밀크  그 위에 발라도 까지거나 밀림없이 발리는거\n진짜 밀림없는게 다른것보다 제일 다행잉",
    "text26": "- 힌스 프라이머\n\n요즘 피부 요철도 있고 해서 프라이머 구매했어요 ㅎㅎ\n힌스 프라이머 촉촉하게 잘 발려서 좋아요!!\n바르고 베이스 화장하면 지속력이 좀더 높아 지는 것 같아요",
    "text27": "- 힌스 스킨 프라이머\n\n모공에 자꾸 ㅠ 부각이 되서 프라이머 좋다고 해서 구매했어요 ㅎㅎ 이 제품이 유명해서 구매했어요. \n촉촉하게 발려서 좋아요~! ㅎㅎ 지속력도 좀.. 높여주는것같기는 해요 !",
    "text28": "🌷 건성 / 코 자잘한 모공 /  13-17호 / 홍조 약간\n🌷 2년 전부터 코에 블랙헤드가 생기고 블랙헤드가 빠지면 모공이 도드라져 보여서 고민이었어요. 파데나 쿠션으로 메꾸기는 하는데 좀 더 자연스럽게 메꾸고 싶어서 프라이머에 기웃거리다 좋은 기회가 있어서 겟하였어용.\n🌷 우선 패키지는 깔끔합니다. 그리고 용량도 40ml면 얇게 펴바르는 프라이머이기 때문에 꽤 오래 사용할 것 같아요.\n🌷 향은 거의 나지 않아서 거부감 없이 바르실 수 있었어요. 바를 때 텁텁하게 올라가는게 아니라 수분크림 한 겹 더 바르는 것 처럼 얇게 올라가서 답답하지도 않았구요.  예전에 헤* 샘플을 받아 몇 번 사용했었는데 그거 보다 좀 더 얇게 올라가는 것 같아요.\n🌷 저는 코에 모공이 많이 크지 않은편이라 힌스 프라이머 바르면 어느정도 커버가 되는편이라 만족하면서 사용하고 있어요! 프라이머 입문자이시거나 얇고 촉촉하게 올라가는 프라이머 찾으시는 분들께 추천해요!🙂",
    "text29": "정말 오랜만에 사용해보는 수분 프라이머!!\n\n코시국 이전에는 프라이머 사용의 필요성을 느끼지 못하는 사람이어서 전혀 사용하지 않았는데 마스크를 쓰고 나서부터는 말을 많이 하는 직업이다 보니 마스크안 습기 때문에 모공 끼임이 고민으로 자리 잡게 되었습니다.\n\n마스크에 묻어남보다는 습기로 인한 메이크업 무너짐..\n마스크를 벗을때 뭉개져 있는 메이크업을 보면서 고민이\n이만저만 아니었는데 메이크업 픽서는 메이크업위에서 코팅을 해주는 역할이다 보니 습기에는 전혀 도움이 안되고 시중에 판매 중인 프라이머는 제 피부에는 너무 건조한게 많아서 고민이던 중 힌스 수분 프라이머를 체험을 통해 사용해보게 되었습니다!\n\n처음에는 너무 에센스 같은 느낌이라 도움이 될까 싶었는데 프라이머를 바르고 메이크업을 하니 밀착과 발림성에 확실한\n차이가 있었습니다.\n그리고 이 프라이머가 파운데이션을 확 잡아고 있다보니 마스크 묻어남도 20%는 줄어들었고 모공에 뭉치는 현상도 눈에 띄게 줄어들었습니다.\n\n100%는 될 수 없지만 저는 이정도 효과에도 굉장히 만족하고 이전보다는 메이크업 수정이 줄어들었고 수정시에도 깔끔하게 수정할 수 있는 상태여서 계속 사용할 예정입니다!",
    "text30": "처음 택배 딱 받았을때부터 힌스다!!라는 느낌이 빡오는 택배상자에 열었더니 느낌있는 색의 패키지가 딱!!\n제품포장박스색도 어쩜이렇게 이쁘게 뽑으시는건지 😍\n뜯어보니 튜브형태의 제품이 들어있었어요\n제품은 흰색의 내용물이 나오고여\n두번정도 펌핑하고 세번째 펌핑에 내용물이 바로 나왔어요\n발라보자마자 너무 촉촉하다!! 이런생각이 빡 들더라구요\n수분 프라이머라고 생각하시면되요\n촉촉하게 발리는데 쫀쫀해지는게 다음 단계의 파데가 잘 올라가게끔 피부환경을 만들어준다는 생각이 들었어요\n촉촉하면 프라이머 기능이 약한거 아냐 이렇게 생각이 드실수도 있는데 이제품은 사용해보니 촉촉한 발림성인데 마무리감이 쫀쫀해져서 다른 매트한 프라이머보단 아닐지몰라도 충분히 모공과 피부결정돈에 도움을 준다는 느낌을 받았어요\n너무너무 좋은 제품 올영 체험단으로 체험해볼수있어서 좋았네요",
    "text31": "수분감이 많아 아주 촉촉하고 미세한 펄이 있는 거 같아요 바르고 나면 얼굴이 화사하고 \n환해지는 것 같아 아주 잘 사용하고 있습니다 \n그리고 그렇게 많이 발라도 포르지나 트러블같은거 전혀 없습니다\n 그리고 답답한 것도 없어요 \n어쨌든 여기 브랜드 자체가 굉장히 좋은 제품들이 많이 있는 거 같아 더욱더 계속 이용하고 싶은 브랜드 입니다",
    "text32": "좋아요!! 화장이 잘 뜨거나 피부결을 매끈하게 해주는 용으로 추천합니다. \n\n일단 물크림을 써봤는데 그건 수븐크림 대신 쓰는거고 향이 좀 센게 아쉬웠어요. 그리고 화장을 덜 뜨게 하는데에 집중된 느낌. \n\n반면 저는 화장 지속력, 요철커버, 수분감이 모두 필요해서 힌스 제품을 사봤어요\n우선 베네피트 수분프라이머는 그냥 프라이머,,건조해서 안쓰게 되더라고요. \n반면 힌스는 촉촉해요!! 촉촉한 가벼운 크림!\n\n발림성이 좋아요. 되게 매끈하게 발리고 바르고 나면 피부결도 좀 매끈해지는 느낌이에여. 그래서 베이스가 잘 먹어요\n\n또 프라이머여서 건조하면 어쩌지..? 걱정되잖아요. 근데 이건 모공을 메꾸는 프라이머가 아니라 겉에 수분막을 씌워주는 느낌이어서 수분감이 오래 지속되어서 좋아요. \n\n겨울철 뭘 발라도 뜨는 분들은 한번 써보세요!!",
    "text33": "에뛰드 글로우온만 5년 넘게 쓰다가 처음으로 프라이머 제품을 써보네용 답답하지도 않고 촉촉하고 메이크업도 착 붙게 해줘서 좋아요 모공을 없애준다기 보다는 피부결을 예쁘게 만들어 준다는 느낌이 들어요\n이제는 힌스 제품으로 갈아타야겠어요ㅎㅎ",
    "text34": "수부지 피부라 건조한 계절에는 수분감 있으면서 밀착력 높여주는 프라이머는 필수예요. \n그간 로라메르시에 프라이머를 사용하고 있었는데, 사용감이나 효과면에서 만족스럽긴 하지만 성분유해도가 약간 있는데다 백화점 브랜드라 가격부담도 좀 있었어요. 그러던 중 올영 매대에서 요거 테스트해보고 로라메르시에 대체품으로 딱이어서 바로 구입했어요. \n\n로라메르시에 프라이머랑 사용감이나 효과면에서 거의 비슷한데 성분유해도는 낮고 가격도 착하니 갈아타지 않을 이유가 없었어요. \n\n반투명한 살구색에 쫀득한 세럼로션 제형이예요. 바르면 색상은 투명해지고요. \n촉촉하면서 쫀득하게 발리는데 다 흡수되고 나면 피부가 스무드하면서 보드라운 느낌이 나요. 요거 바르고 메이크업하면 확실히 속건조가 없으면서 파데가 잘 붙어요.\n\n저는 지성피부라 주로 건조한 계절에 사용해요.\n극매트한 파데와 섞어쓰기도 좋아요.",
    "text35": "힌스 세컨 파데와 같이 사용하려고 구매 \n\n일단 사용감은 그냥 무난한 정도의 수분 프라이머 사용한 느낌\n얼굴이 답답한 느낌은 없었음\n힌스 세컨 파데가 워낙 가벼운 사용감이라 이걸 발라도\n크게 무거운 느낌은 없었음\n\n요철 모공 트러블 커버보다는 \n수분감과 광 피부에 좀 더 용이하며 \n위의 문제점이 있다면 다른 프라이머 사용을 추천드림 \n\n정샘*의 글로우 베이스를 잘 사용했는데\n글로우 함은 정샘*이 조금더 나음\n메이크업과 겉돌거나 하진 않아서 말그대로 무난템이고\n당연하겠지만 힌스 세컨 파데와의 궁합이 좋음\n\n매트한 파데와 사용도 문제가 되진 않으나\n간혹 진짜 매트 파데와 사용시에는 약간 모공 끼임이\n느껴지는 미스매치 느낌이 있긴했음 \n\n재구매 의사는 없음\n힌스 파데가 워낙 좋아서 다른 프라이머와 궁합도 나쁘지 않기때문에 이거 안면 안된다 느낌은 아님\n이게 안좋다는게 아니라 재구매를 해야 할 정도로 메리트가 있다 느낌이 아니라는 점 참고 부탁드립니다.\n\n사진찍기 귀찮아서 언박싱 전 사진으로 올려요",
    "text36": "🎈구매이유\n모공 두드러짐이 많이 생긴 것 같아서 탑 쿠폰도 있어서 프라이머 구매하게 됐어요\n\n리뷰도 괜찮은 거 같아서 구매했는데 솔직하게 평가해 볼게요\n\n🎈 일단 저는 토너 일반적인 크림 로션만 사용하고 바로 프라이머 올려줬어요 \n\n이건 다른 프라이머랑 좀 다르게 뻑뻑하거나 그런 느낌 아니라 수분 크림 바르는 느낌이었어요\n\n발림성이 좋다보니까 뻑뻑하지도 않고 기분 좋게 발랐어요 \n\n촉촉하긴 한데 그렇다고 끈적이진 않았고  매끄러운 피부편이 가능했던 것 같아요\n\n🎈 그리고 저는 보통 일반적인 클리오 파운데이션 퍼프로 찍어서 발라주는데 확실히 화장이 잘 먹기는 해요 \n\n제가 프라이머를 구매한 제일 큰 이유는 다른 데는 모공이 없는데 코 주변에 파운데이션이 조금 끼기도 하고 모공이 조금 보이는 것 같아서 그 부분이 신경 쓰여서 구매한 건데 물론 제가 전문가가 아니라서 잘 못하는 걸 수도 있지만 최근 들어서 이상하게 더 뜨고 끼더라구요 그래서 제가 만족을 많이 하진 못했던 것 같아요\n\n\n🎈이마랑 볼 쪽 부분에는 뜨거나 각질 부각은 없었어요 \n그런데 며칠 이것만 사용하고 다른 화장품은 그대로인데 뾰루지가 올라와서 잠시 중단하고 있는데 턱 주변에 만 뾰루지가 난 거 보니깐 이건 개인적인 습관 때문인 거 같기도 하고 그래서 다시 재사용해보려구요\n\n 🎈사실 제가 열다섯 개 중에서 한 삼점 정도 주는 게 맞는 맞는 거 같아요 꾸준히 더 사용해 봐야 알겠지만 전체적인 다른 프라이머 보다는 수분감이 더 있어서 좋아요 \n\n그런데 제가 원하는 그런 느낌이 나지 않아서 조금 그랬어요\n가격도 괜찮고 용량도 많고 디자인도 마음에 들어요\n\n 저는 리뷰를 찾아볼땐 수분감 때문인지 사람들이 좋아하더라구요 화장이 밀리지 않는 걸 봐서는 제가 기초 제품이 부족하거나 너무 많거나 그런 거 같진 않은데 코 쪽 부분이 계속해서 화장이 잘 안 먹어서 조금 속상해요 조금 더 스킬이 필요할 것 같아요\n\n 🎈🎈지성이신 분들은 여름에 사용하기엔 조금 힘들 수도 있을 것 같아요 건성이 신 분들한테 추천해 드려요 \n\n그리고 여름보다는 가을 겨울에 더 쓰면 좋을 것 같아서 두,세 달 뒤에 다시 쓸까 생각 중이에요",
    "text37": "진짜 ‘수분’ 프라이머 느낌이에요!\n1. 발림성\n수분 크림랑 젤 사이의 느낌이에요! \n바르면서 약간 쿨링감도 들었구, 진짜 수분크림 바르는 느낌이어서 피부가 답답하지가 않아요👍🏻👍🏻\n발림성도 너무 좋구요!\n쿨링감 때문에 여름에 써도 좋을 것 같네요ㅎㅎ\n여름에 사면 너무 촉촉해서 화장이 빨리 무너지지 않을까 걱정했는데, 오히려 여름엔 매트한 파데 많이 쓰니까 사용하기 더 좋을 것 같아요!\n⭐️특히 여름엔 기초제품들 많이 바르면 꿉꿉하잖아요?! 그럴 때 딱 기본적인 제품만 바르고 이 프라이머 바르면 속건조도 많이 개선되는 것 같구 피부에 밀착도 더 잘되는 것 같아요!\n2. 광채(?)\n생각보다 엄청 광이 뿜뿜하지 않아요. 그렇지만 적당한 속에서 비추는 은은한 광채 느낌이에요! 근데 이건 파데를 뭘 바르냐에 따라 다르긴 하지만, 이 제품은 광채를 기대하고 사시면 좀 실망하실 수도 있을 것 같아요ㅜㅜ\n\n🍯🍯파데 밀착력 높이고 싶구 피부 컨디션 안좋은 날에도 파데가 좀 덜 들뜨게 하는 제품이에요!(개인적으로는 스킨팩을 한 후에 파데 바르는 효과를 느꼈어요) 광채나 완벽한 모공커버를 기대하시는 분께는 비추에요!",
    "text38": "✔️ 평소에 프라이머 자체를 사용하지 않는 사람입니다 !! 일반 모공 프라이머는 바르면 텁텁하고 모공이 막혀 혹시나 트러블이 일어날까봐 선크림 후 바로 쿠션이나 파운데이션을 사용했어요.  그렇지만 힌스 하이드레이팅 파운데이션은 모공 프라이머가 아닌 수분 프라이머라 망설일 필요가 없어서 좋았습니다 :) \n\n✔️ 화장품에 관심이 많아 힌스 브랜드를 예전부터 알고 있었지만, 소유한 화장품 종류가 많아 아직 제품을 한 번도 구매해서 사용해 본 적이 없는데 체험단 기회로 힌스를 처음 접하게 되었어요 !! 세컨 스킨 제품으로 유명한 브랜드답게 이번 하이드레이팅 프라이머도 마치 제 피부 광인 것처럼 표현이 되더라구요 XD\n\n✔️ 글리세릴글루코사이드 성분을 찾아 보니, 사막에서 자라는 식물들이 주로 갖는 성분이라고 하더라구요 !! 이 성분 때문에 예쁜 속광을 만들어주는 촉촉한 프라이머가 된 것 같아요!! \n\n ✔️  사용하면서 개인적으로 아쉬웠던 점이 있어요. 세컨 스킨 하이드레이팅 프라이머의 제형이 수분 에센스에 발림성도 마치 수분 에센스 같아요. 그런데 제가 사용하는 선크림도 수분 에센스 제형이라서 프라이머만의 촉촉한 표현력을 구분하지 못해서 아쉬웠습니다 ㅠㅠ\n\n ✔️ 모공 프라이머가 아니기 때문에, 모공을 메꿔주지는 못해 평소 베이스 메이크업을 바를 때처럼 코 주위 모공 끼임은 어쩔 수 없었어요.",
    "text39": "메이크업 할때 프라이머를 꼭 사용하는 편인데 젤 유명한 베네피트 제품 쓰다가 이번에 수분감있는 프라이머를 사용해보고 싶어서 힌스 프라이머를 사용해봤어요\n요즘 마스크도 하고 그래서 프라이머 사용해도 피부 막 건조해져서 메이크업 다뜨고 그랬거든요ㅠㅠ 근데 수분감 있는 프라이머 사용하니까 훨씬 좋더라구요!!\n수분감 있는 프라이머가 피부속까지 스며들어 윤광이 나게하는 부스팅을 해주는 역할을 한답니다.\n가벼운 수분감있는 수딩젤 같은 제형이고 두껍게 발리는게 아니라서 피부에 닿는 느낌이 무겁지 않아서 너무 좋았어요\n뭉치거나 들뜸없이 파데 바르기전에 피부결을 정돈해주는 수분감 있는 프라이머!!! 사용전과 후가 확실히 달라서 저는 매일 이 프라이머를 메이크업 전에 사용하고 있어요\n올영체험단으로 신청하길 넘 잘한것 같아요.\n저는 다 쓰고 구매의사도 있답니다.",
    "text40": "날이 따뜻해진 탓인지, 코로나로 인한 마스크 착용으로 프루프 타입이 당연한 건지.. 여전히 파운데이션이나 쿠션 등이 겉보속촉이라 내세우지만 실상 피부 속이 찢어질 거 같은 느낌이 들 정도로 건조한 제품이 나오고 있습니다. 근래 보송보송 벨벳스러운 질감의 피부표현이나 실키한 제품 쿠션들을 몇 개 사봤는데 하나같이 처음에는 매끄럽게 발려도 시간이 어느 정도 지나면 겉으로 보기에 갈라지거나 무너진 흔적은 보이지 않지만 속에서는 사막 한가운데 덩그러니 놓여 있는 느낌이 들 정도로 건조했어서 쿠션 사용을 포기했었는데... 그 건조함을 달래주는데 그만인 제품이었습니다. 약간 말랑말랑한 수분크림처럼 매끈하게 발리는데 드라마틱하게 모공을 메워주거나 피부 결을 보정해주는 실리콘 계열의 프라이머는 아닙니다. 그러나 한겹 발랐을 때 수분감 있게 발리면서 촉촉함으로 피부가 보다 결이 예뻐보이긴 합니다. 그위에 파운데이션이나 쿠션을 바르면 되게 착착 잘 먹습니다. 평소라면 점심 먹기 직전부터 피부 속부터 메마름이 느껴지기 마련인데 이거 바른 날은 정말 속 건조가 느껴지지 않습니다. 화장을 잘 먹게 하고 속 건조를 잡아주고.. 그로 인해 지속력도 제법 유지시켜 주는데 그만입니다. 힌스는 이 제품으로 처음 만났는데 제품력이 정말 괜찮은 거 같습니다! 혹시 화장만 하면 건조감에 메마름을 느끼셨던 분이라면 꼭 써보시길!",
    "text41": "메이크업 전, 쫀쫀하고 매끈한 피부 상태를 원하는 분들께 추천! \n\n🤍 피부타입 \n복합성 / 세미매트 타입 (헤* 쿠션) 쿠션 애용중! \n피부고민은 약간의 모공과 블랙헤드. \n중요하게 생각하는건 피부결이 곱고, 들뜸 없는 메이크업 \n\n🤍 제형 \n쫀득하고 점성이 있는 제형이에요. \n\n🤍 발림성/흡수력 \n제품이 굉장히 촉촉해서, 얇게 펴발라서 넓게 도포해주면 금방 흡수돼요! 후다닥 흡수 시키고 파데로 넘어가면 됩니다 :) \n\n🤍 프라이머 효과? \n모공 커버 - 거의 없음. 꼼꼼하고 완벽한 모공 커버 원하시는 분들께는 비추에요. \n\n대신! \n피부결 개선/화장잘 먹게 해줌!!!!! 이건 확실해요. 처음 받아서 사용했을 때는 “수분감 충분한 앰플 쓰고 파데 올리는거랑 뭐가 다르지 ..? 별 차이를 모르겠다” 라고 생각했어요. 근데 약 2주정도 꾸준히 프라이머도 써보고 프라이머 없이 기초만 하고 써보니 확실히 달라요. \n\n우선 피부가 굉장히 매끈+쫀쫀해져요! 파데를 얇게 챱챱챱 올려주기 좋은 피부 상태가 됩니다. 특히나 세미매트 타입 파데랑 궁합이 좋았어요! \n\n🤍 지속력\n프라이머를 사용하니까 피부가 매끈 + 좀더 광이 도는 느낌이었고 이 느낌 반나절 이상은 가더라구요! 전 만족해요. \n\n🤍 재구매의사 \n있음. 피부결 깐달걀 만들어줘요 요물입니다 .. \n\n🖤 추천/비추천대상\n추천 - 피부결 개선과 화장잘 먹는 프라이머 원해요! 하시는 분\n비추천 - 모공커버가 중요해. 메이크업전 뽀송한 상태 만들고싶어! 하시는 분",
    "text42": "수부지/각질/모공\n\n지성보단 복합성이나 건성에게 특히 추천드리고,\n사용계절은 겨울이 좀 더 좋을 것 같아요 :)\n\n☑️제형및 발림성\n수분감이 느껴지는 예쁜 벚꽃핑크 색감의 제형이고,\n스무스하고 부드럽게 발립니다.\n수분감이 있지만 흐르지 않고 쫀쫀하여 살짝 점성이 있는 크림같은 제형입니다.\n\n☑️피부표현\n겉보속촉 느낌으로 속보습을 채워주긴 하지만 지성분들은 \n약간 번들거린다고 느끼실 수도 있을 것 같아요.\n베이스 하고나면 약간 윤광이 도는데, 기름좔좔광이라기보다는 물광에 가까워요\n\n☑️유분잡아줌\n수부지같이 피부속이 건조하면 오히려 유분이 올라오는데요, 힌스 프라이머를 바르고 베이스를 하면 유분도 덜 올라오고, 피부당김이 덜해서 더럽게 무너지지않고 비교적 예쁘게 유지되는 편입니다\n\n☑️모공커버\n프라이머를 가장 많이 쓰는 이유중 하나인 모공커버는 아쉽게도 잘 되지 않는 것 같아요.\n이 프라이머는 피부표현에 중점을 둔 것 같다는 느낌을 받았습니다.(수분 프라이머 같음)",
    "text43": "🔹힌스… \n올영페스타에 가보고 처음 접한 브랜드였는데\n분위기가 제 마음에 쏙 들었죠.\n이후 여러가지 색의 힌스 립스틱을 써보고\n더 반하게 된 브랜드인지라\n이번에 올영체험단 제품으로 망설임 없이 이 제품을\n선택했습니다.\n\n🔸그동안 많은 프라이머 제품을 써봤죠.\n수분감 좋고 피부 광택나게 해주고\n모공 가려주고…\n브랜드도 많고 종류도 많고…\n\n그런데… 제가 프라이머 제품 쓰면서\n가장 난감했던 건\n메이크업이 벗겨져서 얼굴이\n얼룩덜룩 해질 때… 정말 대책없죠.\n심혈을 기울여 메이크업을 했는데\n다 망가지다니요…😭\n필링젤도 아니면서 쓱쓱 밀리니\n사실 겁나서 프라이머 못 쓰겠더라고요.\n\n🔹힌스 제품도 그 부분을 가장 눈여겨 보았는데…\n오우~대박입니다.\n안밀려요.🙀\n억지로 얼굴 문지르지 않는 이상 그대로 유지가 돼요.\n마스크 쓰고 있는 부분도 깔끔하게 유지가 돼요.\n\n🔸제형은 옅은 핑크빛이 도는\n수준감 가득한 젤 형태인데\n바르기 전에 ‘이 제품이 과연 얼굴빛을\n얼마나 환하게 해줄까?’ 반신반의 했는데\n바르고나면 광택 쫘악 도는 피부가 되네요.\n\n여자분들은 다 아실텐데요…\n기름기만 좔좔 흐르는 광택인지…\n속부터 뿜어져 나오는 예쁜 광택인지…\n힌스 프라이머는…당연히 후자에 속하죠.\n\n🔹속광채..,빛에 옅게 반짝이는 피부~\n예쁩니다.\n제가 봐도 정말 예쁘게  피부 표현이 됩니다.\n프라이머 바르고 쿠션 두드리고 \n저는 꼭 가루파우더를 바르는데요…\n가루파우더가 메이크업 유지에 좋지만\n잘못하면 뭉치고 난리나죠.\n특히 프라이머 사용시 더 그러죠.\n\n이 부분에서 깔끔하면\n게임 끝난거죠.\n뭉침 없어요.👍\n\n🔸프라이머 유목민들에게 추천해도\n진짜 욕먹지 않을 퀄리티의 제품입니다.\n피부에 얇게 보습막을 만들어주면서\n건조함도 잡아주니 이보다 좋을 수가 없네요.\n피부에 겉돌지도 않으면서 어떻게 이런\n광채가 만들어지죠?👍\n\n❤️그래서 저는 정말 만족하며 잘 쓰고 있어요.\n힌스… 메이크업 맛집입니다.👏👏👏\n\n~잘 보이실지 모르겠지만\n오전 메이크업 후 저녁까지\n반짝거리는 제 볼…\n사진 첨부합니다.\n중간에 수정 화장도 안했답니다.",
    "text44": "- 프라이머는 항상 구매하고 써도 만족감이 없었어요 마스크 묻어남이 적다는 리뷰를 보고 신청해서 사용했는데 드라마틱한 효과는 없었어요 다만 프라이머를 바르고 화장을 하면 오랜시간이 지났을때  건조함이 없었어요 역시 힌스는 패키징도 예쁘고 친환경적이며 감성적이네요",
    "text45": "건조한 피부에요\n매트한 피부 표현 안좋아하고 촉촉한 물광 느낌 좋아합니다\n매끈한 피부표현도 좋아해요\n\n촉촉한 프라이머가 상대적으로 적은 편인 것 같아요\n그런점에서 요 제품 출시만으로 좋네요👏🏻\n\n베이스는 생략한지 오래됐는데\n올영체험단에 보여서 신청해보게 되었어요\n힌스에 관심도 있었구요!\n\n3회이상 사용해보니 양조절이 중요한것 같아요\n한번 펌핑했을때 양이 적어보여서\n그리고 제가 건조하기도해서\n두번펌핑해서 발랐는데 그때마다 밀리더라구요\n\n크림 마무리도 촉촉 \n선크림도 촉촉한데\n이것까지 오버해서 바른것 같아요\n\n한번 펌핑이 딱 좋은것 같습니다\n\n확실히 베이스가 깔려서 그런지\n쿠션 바를때에도 양을 적게해도 잘 올라가는 느낌이 들었고\n쿠션파데의 좋은점이 잘 드러나는? 그런느낌이 들었어요\n\n엄청나게 촉촉한 물광 보다는 매끈한 피부표현으로 되더라구요\n확실히 프라이머를 사용하니 지속력도 좋은것 같았어요\n\n프라이머 사용 전에는 쿠션을 올려도 뭔가 아쉽고 \n잘 날라가고 그랬었는데\n뭔가 파데를 잘 뒷받쳐준다는 느낌??\n\n양조절만 잘하면 너무 괜찮은 제품인것 같습니다👏🏻",
    "text46": "코시국에 항상 마스크를 착용해 메이크업이 항상 날아가는 경우가 많은데 어떤 파데를 올려도 밀착되지 않고 들뜬다거나 금방 무너질때 함께 사용하기에 너무 좋은 제품이라고 생각합니다1\n\n\n본격 메이크업 단계에 들어가기 전에 앞서서 수분으로 피부를 촘촘하게 다듬어줘 스며들듯 속부터 은은하게 빛나는 윤광을 부스팅 해주는 역할은 한다고해요! \n\n몇년전만 해도 프라이머하면 꾸덕하게 발리면서 모공을 막는 듯한 제형의 제품들을 많이 볼 수 있었는데 이 제품의 경우 무공을 막히는 것 같은 답답함없이 마치 로션을 바르는 듯 가벼운 사용감으로 최적의 피부 셋팅만 도와주는 템이더라구요!\n\n꾹꾹 누르면 알아서 적당히 양조절이 되는 펌핑타입에 포뮬러는 가벼운 워터젤에 가까운 제형입니다! 살짝 핑크핑크한 빛이 은은하게 돌면서 반투명제품이에요1",
    "text47": "건성+민감성 자주화장을 안해서 메이크업시 뜨는게 너무 심해서\n프라이머를 찾던 유목민 🙋🏻‍♀️\n\n✨힌스에서 프라이머가 나왔다뇨? 이런 좋은소식이..\n기존에있던것들은 모공을 막아주는 역활정도인데\n저는 촉촉함까지를 같이 원했는데 딱! 이었습니다\n\n일단 사용후에 쉽게 뜨지않습니다\n저는 바르고나면 바로 뜨는게 티가날정도의 건성인데\n진짜 촉촉함이 남달라요..거기에 +광채까지!\n그런데 무너짐!은 없다고보시면되요..\n그런거에대해서는 차이를 못느낄정도로 촉촉했습니다\n아무래도 여름보다는 봄가을겨울정도가 딱인거같아요\n너무 두껍지않은 느낌으로 얇게사용해쥬는 것만으로도\n톤보정까지도 만족스럽습니다!\n\n모공이 버라이어티하게 가려지는것은 아니지만\n멀티로 톤보정+촉촉함+기본 모공커버까지 가능합니다",
    "text48": "아주 훌륭한 발림성에 무난한 지속력이에요 ! 막 모공을 미꽉 막아주는 느낌은 아닌데 전체적으로 수분막 하나 형성해서 매끄럽게 만들어주는 느낌 🤗\n위에 촉촉이 파데 뽀송이 쿠션 다 잘먹어요\n밀리거나 하는거 없이 무난하게 바를 수 있습니다\n그냥 기초 바르듯이 쓱쓱 바를 수 있어서 더 좋네용",
    "text49": "음.. 솔직히 이 제품이 프라이머 기능이 있는건지.. 의문스러운 제품이었어요. 저에게는 별로 그저그런 제품이었어요. 제가 양 볼에.. 그러니깐 나비존에 모공이 되게 크거든요. 힌스 프라이머 기대하며 발랐는데.. 모공 커버 1도 안돼요.. ㅜㅜ 전혀 안돼요. 그냥 되게 촉촉한 수분 크림 바른 느낌이라.. 이게 프라이머가 맞는지.. 에휴.\n가을, 겨울에 건성인 분들이.. 촉촉한 베이스 메이크업 만들기에 좀 도움이 될, 수분 프라이머라고.. 생각하면 될거 같아요. 제가 생각했던.. 모공도 커버되는 프라이머가 아니라서. 저는 추후에 구매할 일은 없을거 같아요. 아쉽네요.\n올영체험단으로 받았지만.. 어떻게든 사용해 보려 했는데.. 손이 잘 안가요. 건성 피부인 지인 주던지 해야겠어요.\n아무튼 촉촉한거 빼고는.. 딱히 장점을 모르겠는 프라이머 였어요",
    "text50": "힌스 제품은 처음인데 궁금해서 신청하게 되었습니다! 재품 받아보니깐 생각보다 너무 촉촉해서 놀랐어용!!! 저는 피부가 건조햐서 항상 오떤 베이스를 발라도 건조하기 마련이였는데 이 제품을 만나고 나서 광명을 찾았어용 ㅠㅠ 어떤 피부 컨디션에도 피뷰 결이 매끄럽게 정돈이 되고 완젹한 피부 펴현으로 만들어주더라고요!! 저는 이 프라이머 바르고 파운데이션 바르고 화장하니깐 화장도 훨씬 지속력도 오래가고 잘 먹더라고요!! 원하는 양 만큼 도포해서 전체적으로 발라주면 된다고 하는데 소량으로도 매끄러게 피부 표현이 되니깐 좋더라고요!!ㅠㅠ 밀착력도 높여쥬고 오랜 시간 유지되는 프라이머인거 같아요! 항상 회사에서 찐 빼고 와서 집오몀 화장이 무너지기 마련인데 이거 바르고 화장하니깐 지속력이 오래 가서 인지 촉촉하게 오래 남아있더라고요? 프라이머 고민하시는 분들 이 제품 추천드려요!!ㅎㅎ",
    "text51": "❤️피부타입: 수부지 복합성 겨울 쿨톤 19호\n\n🧡제형: 폄핑하면 묽은 크림제형이나 바르면 무거운 로션 느낌\n\n💛촉촉함: 바를때부터 수분과 유분이 적당히 섞인 크림제형이 피부에 스며들면서 촉촉하게 마무리가 됩니다 \n\n💚요철 모공커버: 모공을 막는 느낌이 아니라 모공커버를 생각하시는 분들은 추천드리지 않구요 피부결이 좀 좋아보이는 느낌은 있는것 같아요 푸석푸석하고 가벼운 요철정도는 커버되구요 \n\n💙광: 저는 상세페이지에 있는 느낌처럼 물광이 촤르르 돌지는 않아요 그냥 속광이 은은하게 있는정도? 근데 저는 너무 다행인게ㅠㅠ 얼굴에 살이 많아서 저렇게 광이돌면 얼굴이 너무 뚱뚱하고 답답해보이고 기름끼 있는 얼굴같아서 싫어하는데 이건 은은한 속광이라서 너무 만족해요 \n\n💜지속력: 제가 수부지기 때문에 오후쯤엔 기름광이 올라오는데 이걸 사용하면 더 올라와요^^ 덜올라오진 않습니다 그래도 뭐랄까 예쁘게 광이 생긴달까 그래서 만족합니다 \n메이크업도 코부분외에는 잘 밀착되어 있었구요! \n\n🖤총평: 쫀쫀하거나 찐득거이는 타입도 아니고 매트하게 마무리 되지도 않고 적당히 벨벳느낌으로 산뜻하게 마무리 되었어요 피부타입마다 다르겠지만 저는 너무 만족하게 사용할것같습니다 !",
    "text52": "점심 쯤 되면 유분이 좀 올라오는 피부타입인데 쿠션하기 전에 프라이머를 발라볼까싶어 구매하게됐어요. \n매장에서 손등에 발라보고샀는데 적당히 촉촉하고 스윽 발리는게 느낌이 좋더라구요. \n모공커버를 목적으로 하는 프라이머는 말그대로 모공을 커버해주기때문에 스무스한 느낌이 들지만 화장 다하고나면 좀 건조한 느낌이 들어서 별로였거든요. \n이건 촉촉해서 좋았어요. \n선크림바르고서 소량만 볼, 코, 이마, 턱 등 유분이 좀 올라오는 부위에 발라주면 당김없이 메이크업하는데 도움이 되더라구요.  \n힌스 제품 자체를 처음 써보는데 매우매우 만족합니다. \n담엔 여기꺼 파운데이션도 써볼까해요.  \n유명하던데 ㅎㅎ  요 프라이머랑 궁합 잘맞을 것 같아요. \n유분때문에 고민이신 분들, 그렇다고 모공전용프라이머는 좀 부담스러우신 분들 .. 이거 한번 테스터해보시고 구매결정해보시길바래요:)",
    "text53": "힌스 개인적으로 정말 좋아하는 브랜드에요. 지성임에도 불구하고 힌스 파운데이션 정말 잘 썼었거든요ㅋㅋ 힌스는 정말 티안나게? 투명한 메이크업하는데 정석인 브랜드인것 같아요. 개인적으로 파데는 발림성이 좋아서 느낌이 나쁘진 않았는데 모공이 많은 지성피부인지라 커버력이 좀 아쉬웠거든요..! 그래서 이번에 새로나온 하이드레이팅 프라이머! 사봤습니다.\n\n저는 모공이 많아서 이 제품 사용하고나서 모공이 많은 나비존 같은 경우에만 모공프라이머를 또 따로 써주고 있어요. 큰 모공에대한 커버력은 거의 없는 것 같아요.  전체적인 얼굴에는 이 제품 사용하는데요. 확실히 바르고 파데를 발라주니 피부에 은은한 광이 느껴지더라구요. 지성피부지만 ㅋㅋ 평소에 매트한 메이크업 보다는 약간 광이 느껴지는 촉촉한 느낌의 메이크업을 좋아해서 그런지 아주 만족스러운 제품이였습니다. \n\n그리고 튜브형식으로 짜는건줄 알았는데 입구가 독특하더라구여ㅋㅋ 사용하기 편해서 넘 좋아요",
    "text54": "분명 지성인데.. 집에서 나가기전까지 피부 표현 끝내줫는데.. 밖에서 마스크 몇번 벗고 쓰고를 반복하면 볼부분이 각질 일어난거느마냥 세상 건조한것 마냥 뜨길래ㅠㅠ\n각질제거 해보고 기초 튼튼히 쌓아보고 선크림광도는거 써보고 수분앰플 듬뿍 발라보고.. 이것저것 해봐서 안뜨면 안뜨는 대신 유분이 또 폭발해서 그부분 다 지워지거 ㅋㅋㅋㅋ 코시국에 진짜 마스크벗을때까지 좋은 베이스조합 못찾고 끝날거 같앗는데 저 혼자 결론을 내린걸과 진짜 얇은 베이스를 해야 그나마 안뜨고 안벗겨지는구나ㅜ엿ㅅ어여!! 그중 얇고 괜찮은 파데를 발견햇던게 힌스엿는데 힌스파데랑 쓰면 궁합 좋은 힌스 프랑머는 못참죠\n뜨자마자 바로 구매햇습니다\n✔️좋은점- 손으로도 막 바르기 좋은 젤과 크림 그 어디쯤이다\n✔️좋은점- 광이 미칠듯이 날까봐 걱정햇는데 진짜 이쁜 은은한 광이엿다\n✔️좋은점- 예민한 제 피부에 프라이머라 모공 막아서 모가날줄 알앗지만 전혀 그러지 않앗ㄷ\n✔️좋은점- 베이스 지속력이 확실히 안한거 보다 몬가 파데나 쿠션을 붙잡?아 준다는 느낌ㅇ 있ㅇㅅ다\n❤️제일좋은점-볼부분 뜨는ㄱ 없어졋다\n🥲아쉬움점- 모공버커력이 막 잇다 ?̆̈ 이런느낌이 없엇고 자외선 차단지수가 없어서ㅜ아쉬웟다",
    "text55": "저는 모공도 있고, 수부지라서 항상 프라이머를 사용하고 있어요. 여름에는 아무래도 번들거림이 신경쓰였기 때문에, 기초메이크업 할 때 수분을 충분히 넣어주고, 밤 형태의 프라이머를 썼었는데요, 이제 환절기가 되니 건조하고 메이크업이 들뜨기 시작하더라구요. 그래서 수분 프라이머를 찾던 중에 힌스 제품을 만나게 됐어요.\n\n수분프라이머 답게 완전 촉촉하구요! \n발림성도 부드럽고 흡수도 금방 잘 되서 메이크업이 수월했어요. 확실히 바른거랑 안바른거랑 파운데이션을 발랐을 때 완전히 달라요. \n제품은 아주 살-짝 핑크빛이 돌아서 발랐을때 약간의 톤업도 되고 피부가 맑아보였어요.\n튜브 형태라서 사용하기도 편리했고, 자주 여행 다니는데 덜어서 갈 필요없이 통째로 들고 다니면 되는 크기라서 더 좋았어요.강추합니다!",
    "text56": "저는 메이크업 전 단계에는 기본 스킨케어 외에는\n선크림만을 발랐었어요\n그래서 베이스의 중요성이랄까 베이스의 기능을 잘 몰랐다고 할까요?\n그러다 좋은 기회로 힌스 베이스 제품을 사용해보게 되었어요\n처음 사용 해 본 첫 느낌으로는\n아 베이스를 왜 쓰는 지 알겠다 였어요\n확실히 파운데이션 밀착감을 올려주고 그래서 인지 지속력도 좋아졌더라구요\n또 하루 종일 촉촉한 느낌이랄까\n저는 세미매트 제형의 파데를 사용해서 건조함이 늘 느껴졌는데 그렇다고 제형을 포기 할 순 없어서 늘 사용 중인데\n베이스를 촉촉하게 하니 피부가 한결 편안하고 좋았어요\n코시국에 마스크를 계속 쓰다보니 지워짐과 지속력이 늘 아쉬웠는데 파운데이션과의 밀착력이 좋아지니 자연스레 지속력도 늘어난 것 같아요\n힌스 파운데이션 제품도 유명하던데 다음에 기회되면 같은 브랜드 제품으로 사용해보고 싶네요",
    "text57": "일단 힌스라는 브랜드는 처음 들어봤지만, 마침 프라이머가 필요하기도 했고, 인터넷에 검색을 해보니 성분도 나쁘지 않아서 올영체험단으로 이 제품을 신청하게 되었어요!! \n\n이 제품은 분명히 프라이머인데 모르고 바르면 로션인줄 알 정도로 촉촉하게 발렸어요!! 다른 프라이머들은 마무리감이 보송하거나 매트하던데, 이 제품은 마무리감이 딱히 뽀송하거나 그러지는 않아서 신기했어요^-^ \n\n사실 프라이머이기 때문에 발림성보다는 모공을 채워주는 기능이 더욱 중요하다고 생각하는데 이 제품은 모공도 나름 잘 채워주는 제품입니다!! 프라이머는 원래 양을 조금씩만 발라주기 때문에 크게 밀리거나 뜨는 것은 없었어요!\n\n다른 프라이머들에 비해 양도 적은 편이 아닌데, 가격대도 그리 비싸지는 않아서 나름 가성비 있는 제품이라고 생각이 듭니다!ㅎㅎ",
    "text58": "평소 저는 파운데이션 바르기 전에 프라이머를 필수로 바르기 때문에 여러 프라이머를 사용해 보았는데 이번에 힌스에서 프라이머가 새로 출시되어 사용해 보았습니다~\n\n🧡건성에게 추천\n-이름에서 알 수 있듯 하이드레이팅 프라이머라 지성이신 분들 보다는 건성이신 분들이 사용하시면 좋을 것 같아요. 저는 건성이라 나쁘지 않았는데 지성이신 분들은 너무 반들반들하고 유분기를 느끼실 것 같아요\n\n🧡여름 제외한 계절에 적합\n여름에 쓰면 땀+수분감 때문에 화장 무너져내릴 것 같아요😥\n\n🧡피부 결\n제가 기존에 사용하던 rmk제품이 워낙 깐달걀피부\n표현으로 유명한 제품이라 그런지 이 제품은 약간 실망스러웠습니다..하지만 가격을 생각하면 나쁘지 않은 것 같습니다! \n\n🧡총평\n사실 힌스가 페리페라,컬러그램처럼 엄청 저렴하지도, 또 백화점 브랜드처럼 가격이 세지도 않은 브랜드라 가성비는 나쁘지 않은 것 같아요. 다만 피부타입에 따라 호불호가 갈릴 것 같으니 건성분들은 추천드리고 지성분들은 테스트 후 구매하시는 것을 권해드립니다",
    "text59": "코시국시대에 살면서 파운데이션이나 쿠션은 매트나 세미매트만 쓰면서 궁합이 괜찮을 베이스를 찾다가 올영 체험단에 딱! 올라와있길래 신청해봤어요!\n\n💟발림성\n펌프로 짜는 용기로 양조절이 쉽고 로션같은 제형이에요!! 피부에 바르면 로션을 바르는 느낌으로 발리고 다른 도구가 필요 없이 손으로 발라도 얇게 피부에 샥 밀착되서 사용하기 너무 편했어요!!\n\n💟사용감\n에스*아 베이스는 피부를 반 톤 정도 밝게 올려주면서 매트하게 딱 잡아주는 느낌이라 기초케어가 탄탄하게 되어야 한다면 힌스 베이스는 내가 기초나 피부 상태가 별로여도 그 위에 막을 하나 올리고 보습까지 쫙 채워주는 느낌이라  부담이 없었어요! 단 기름이 올라오는 것 까진 막아주지 못 해요!!\n\n가을이나 겨울에 특화된 제품 같고 매트한 파운데이션에 궁합이 아주 좋은 베이스에요! 지성보단 건성이 사용하기 편할 거 같고 톤 보정은 없지만 피부를 좋아보이게 해서 그 자체로 얼굴이 좀 밝아보이는 느낌이에요!! 건성분들 가을 겨울에 꼭 써보세용!!",
    "text60": "힌스 파운데이션 잘 쓰고 있어서 프라이머도 궁금했었는데, 딱 기회가 되어서 신청했어요!\n\n일단 힌스답게 패키지가 너무 예쁘게 나왔구요!\n\n프라이머 종류가 다양한데 이 제품은 촉촉한 발림성에 모공을 살짝 메워주고 그 위에 파운데이션이 잘 올라가게 해주는 프라이머 같아요! 그래서 건성, 수부지 피부분들이 잘 사용할 수 있을 것 같고, 극 지성이신 분들! 완전 벨벳 표현 원하시고 모공이 엄청 큰 분들은 좀 아쉬울 것 같긴합니다! \n\n지속력은 촉촉한 타입의 프라이머치고는 꽤 오래가요! 다만 저같은 경우에는 겨울이랑 봄 가을 건조할 때는 잘 쓰지만 여름에는 안 쓸 것 같습니다!\n\n그리고 이 제품을 예쁘게 잘 사용하려면 이 제품을 사용하고, 파운데이션은 브러쉬로 발라주세요! 브러쉬로 모공을 메워가며 바르면 예쁜 피부 표현이 완성됩니다!\n\n이 제품이 프라이머 처음 쓰시는 분들에게는 나쁘지 않을 것 같아요! 초심자분들 이거 한번 테스트해보고 구매하시길 바라요!",
    "text61": "모공이 잘 가려지고 지속력이 좋앗어요 무엇보다 잘 발려수 ㄱㅊ았음 여름에는 좀 부담스러울지도?",
    "text62": "거의 수분크림 수분에센스 바르는 것 같은 발림성이어서 매일 편안하게 바르기 좋아요.",
    "text63": "한라 보자마자 깜짝 놀랬어요 촉촉하고 부드럽게 잘 펴발라 줍니다 그리고 미세한 폴 입자가 있어 얼굴이 화사해 보이는 것도 있어요",
    "text64": "여름에 사용해도 괜찮을 거 같은데 모공이 좀 크신 분들은 밀림이나 화장이 뜨는게 좀 많을 거 같아서 겨울 추천입니당\n지속력도 너무 좋고 화장이 안밀려서 너무 좋았습니당\n요즘 촉촉한 메이크업을 좋아해서 자주 애용하는 상품입니당\n추천해용",
    "text65": "도포후 얼굴이 촉촉해집니다 메컵이 밀리너나 뜨지않아서 맘에들어요",
    "text66": "피부결대로 잘 펴발라지고 촉촉함이 좋아요 무너짐도 없고 모공에 끼임도 없어요 이번에 힌스 3가지 아이템  구매했는데 모두 만족합니다.",
    "text67": "질감은 수분크림 같아서 위에 파운데이션이나 쿠션 올리기전에 올리기 딱 좋네요 \n생각보다 모공가림은 약합니다 모공가림에 크게 신경쓰지 않아서 저는 괜찮았어요 \n들뜨지 않게 딱 눌러주는 것 같아서 만족하면서 쓰고 있습니당 ㅎㅎ",
    "text68": "색상이 있어서 피부톤 조절해주는 프라이머가 아니라 약간딱풀처럼 파데랑 접착력을 높여주는 수분프라이머입니다\n피부잡티없으신분들께 추천해요",
    "text69": "수분 프라이머로 촉촉하니 지속력도 너무 좋아서 하나 더 구입해서 충분히 사용하고 있습니다",
    "text70": "수분 프라이머로 너무 좋아서 테스터 사용해보고 얼른 구매했습니다",
    "text71": "힌스 수분 프라이머를 사용하고 나면 파운데이션이 훨씬 부드럽게 발려요",
    "text72": "매장에서 테스트 해보고 안 살 수가 없었어요 너무 촉촉하고 피부 요철도 잘 매꿔줍니다",
    "text73": "메이크업전 사용하면 화장이 부드럽게 지속되고 번들거림이 적어요^^ 지속력도 오래가서좋아요~ 두통째 사용중입니다~",
    "text74": "메이크업 지속력에 도움이 되고 ^^ \n화장. 무너짐이 덜해요^^ 완전강추",
    "text75": "좋다고하여 매장에서 손등 테스트 후 구매\n발림성 부드러운 크림 바르는 거 같아요\n롤링하다보면 막을 씌운듯 결이 매끈하게 되는 게 장점이네요\n모공이나 요철 있는분들이 바르면 좋으실 거 같아요\n지금부터 쓰기도 좋구뇨",
    "text76": "평이 좋길래 요번에 메이크업제품 만족도 높은 힌스제품으류 \n다 바꿧어요",
    "text77": "오우 처음엔 촉촉하게 발리더니 \n좀 시간지나고 보니까 매트해졌네요 ! \n더블웨어전에 쓰려고했는데 \n궁합 한번 맞춰보고 \n후기 다시 올려볼게요",
    "text78": "시국이 시국인지라, 마스크 쓰고다닐때 화장 긁히는게 싫어서 세미매트 화장을 좋아하게됐어요. 힌스 세컨스킨파운데이션이 현재 사용중인 세미매트 파데인데, 세미매트 특성상 시간이 조금 지나면 얼굴이(특히 나비존!!) 갈라지더라구요 ㅠ 펴바르기도 쉬고 피부도 편안한데, 나비존은 찢어질듯한 건성인 저한텐 큰? 문제였달까요,,\n그래서 수분그득한걸 발라줘야겠다 싶어서 검색하던중에, 같은 브랜드의 프라이머를 발견했어요. 후기도 그리(?) 많이 있지 않아서 신상인 것 같더라구요. 발림성 등에 대해 말씀드릴게요.\n\n🧚🏻‍♀️발림성! 손으로 슥 슥 발라도 수분가득 선크림바르는 것 처럼 발려요. 프라이머 사용해보지 않으신 초보자분들도 쉽게 바르실 수 있을 것 같아요.\n\n🧚🏻‍♀️피부표현! 너무 수분이 퐝퐝해서 기름광처럼 돌지않을까 했는데, 여느 백화점브랜드와 비교해도 절대 뒤쳐지지않을만큼 고급스럽과 촤르르한 윤광이 돌게 표현돼요. 이건 사용해보시면 잘 아실거에요.\n\n🧚🏻‍♀️유지력! 출근 시 바르고 퇴근할 때 까지 윤광이 본래 내 피부의 유분기와 섞이면서 더 예쁘게 유지되어있어요. 이건 제 피부가 T존이 약간 지성, 나비존이 건성 이라서, 주로 나비존 위주로 발라주는데, 아주 만족중입니다.\n\n🧚🏻‍♀️향! 향에 예민한 분들 많으시죠 ㅠㅠ 향은.. 음 약간 공장? 뭔지 모르겠는데 불쾌하지도 안불쾌하지도 않은 향이 아주아주 조금 나요! 근데 사용할때 불편감이 느껴질 정도는 아니라 고려하지않으셔도 될 정도입니다.\n\n🧚🏻‍♀️총평! 평소 힌스 색조(섀도우, 립제품)를 아주 좋아하는 사람인데, 파데도 잘하는걸 알고있었지만 프라이머까지 기대 이상이네요. 재구매 의사 100프로입니다 :)",
    "text79": "프라이머는 귀찮아서 사용하지 않다가 세일하길래 한번 사보았습니다! 건성피부라 사면서도 별 기대하지 않았는데 촉촉하게 발리고 확실히 피부표현이 잘 되는것 깉아요!! 추천해요!!!!!",
    "text80": "솔직히 급 사게된거라 리뷰도 안 봤고 어떤 능력의 제품인지도 잘 모르는데 샀어요 근데 피부결도 나름 좋아보이고 좋은거 같습니다!!!",
    "text81": "너무 써보고싶어서 품절 풀리자마자 구매했어요 ㅎㅎ 근데 갑자기 날이 더워지고 여름이라 일단은 서랍행.. 건조한 가을 겨울에는 다시 꺼내서 엄청 잘 쓸 거 같아요! 밀착력 좋구 촉촉오일리해서 베이스 화장 촉촉하게 잘되는데 지금은 여름이라 가을에 다시 꺼내쓰랴구요😆",
    "text82": "프라이머지만 촉촉해서 뭔가 기초단계의 마무리 단계?느낌으로 발라주고 있습니다! 저는 세미매트 베이스를 좋아하지만, 수부지 피부여서 기초는 촉촉하게 마무리해주고 세미매트 제형을 발라주는 것을 좋아해요! 그냥 베이스 올렸을 때보다 좀 더 짱짱하게 잡아주는 느낌이 있어서 잘 사용하고 있습니다!",
    "text83": "음 기초제품,선크림, 베이스를 어떤걸 쓰냐에 따라서 갈릴거같아요.. 제형이 좀 세미매트에 어울려요. 바를땐 촉촉한데 마무리는 보송해지는 느낌이어서 세미매트랑 잘 어울림. \n근데 모공이 커버되거나 피부가 매끈헤지는 그런건 잘 모르겠어요ㅠㅠ\n\n그냥 들뜸 방지용으로 쓰고 있습니다.",
    "text84": "수부지 복합성인 저는 요 제품을 건조한 U라인에 바르는데 사용하고 있어요!\n프라이머의 효과보단 수분감이 많은 수분 베이스 느낌인데 확실히 바르면 수분감이 느껴지면서 밀착력이 높아지고 들뜸이 덜하는게 느껴져요💓\n건성이신 분들 혹은 부분적으로 들뜸이 느껴지시고 메이크업 밀착력이 아쉬우셨던 분들에게 추천드려요👍🏻",
    "text85": "여름에 속건조 때문에 파데 갈라지는 피부 추천!!\n\n아무리 습하고 더운 여름이라고 해도\n워낙에 건조한 피부라서\n에어컨 바람 오래 쐬거나 피부에 열 오르면\n수분 싹 다 뺏겨서\n눈가 입가부터 쫙 땅겨오고\n팔자주름 갑자기 생겨나거든요\n\n근데 이 제품이 어느정도 물막을 씌워줘서\n파데도 잘 먹고 전체적으로 결이 매끌해져요\n속건조 오는 시간도 좀 늦어집니당!\n\n주름끼임 심하신 분들이 사용하면 좋아요!\n이거 바른다고 주름에 아예 안 끼이는 건 아니에요\n근데 끼이는 깊이가 확실히 얕아지고\n끼인 부분 수정화장이 좀 더 쉬워집니다!\n\n저는 힌스 프라이머로 전체적으로 수분감 잡아주고\n그 위에 바닐라코 선프라이머 발라서\n자외선 차단이랑 요철 정리를 더 확실하게 해줘요\n그럼 여름 베이스 지속시간 확 올라갑니당 👍",
    "text86": "음 한동안 베이스 메이크업 하기 전에 써봤는데\n뭔가 많은 양을 써야 촉촉한 느낌이 들고 그닥 와 진짜 좋다라는 느낌이 없어요\n양도 적고 가격대도 좀 있고...\n그냥 n년째 쓰다가 이걸로 갈아탔던 에뛰드 하이드라 제품이 더 좋은 느낌이에요.. 다시 돌아가야할듯 ㅠ",
    "text87": "저 같은 경우는 수부지 복합성이라 U존은 건조하고 T존은 유분기가 많아 같은 방식으로 메이크업을 하면 볼 쪽은 건조해서 뜨더라고요😢\n\n그래서 촉촉한 프라이머 혹은 베이스를 찾았는데 힌스 제품이 좋아보여 구매했는데 힌스 제품 유명하기도 하고 매장에서 테스트 해 보니 발림성이 좋아 기대가 많았던 제품이에요!\n\n생각했던 것처럼 발림성도 부들하고 밀착력도 나쁘지 않은데 실제로 막 엄청 촉촉한 느낌은 아니였어요! \n다음 메이크업 단계를 더 잘 먹게 해 주는 느낌이랄까…!\n나름 만족스러워요!",
    "text88": "여름에 속건조 때문에 파데 갈라지는 피부 추천!!\n\n아무리 습하고 더운 여름이라고 해도\n워낙에 건조한 피부라서\n에어컨 바람 오래 쐬거나 피부에 열 오르면\n수분 싹 다 뺏겨서\n눈가 입가부터 쫙 땅겨오고\n팔자주름 갑자기 생겨나거든요\n\n근데 이 제품이 어느정도 물막을 씌워줘서\n파데도 잘 먹고 전체적으로 결이 매끌해져요\n속건조 오는 시간도 좀 늦어집니당!\n\n주름끼임 심하신 분들이 사용하면 좋아요!\n이거 바른다고 주름에 아예 안 끼이는 건 아니에요\n근데 끼이는 깊이가 확실히 얕아지고\n끼인 부분 수정화장이 좀 더 쉬워집니다!\n\n저는 힌스 프라이머로 전체적으로 수분감 잡아주고\n그 위에 바닐라코 선프라이머 발라서\n자외선 차단이랑 요철 정리를 더 확실하게 해줘요\n그럼 여름 베이스 지속시간 확 올라갑니당 👍",
    "text89": "사용감은 생각보다 엄청 촉촉하진 않았고 발랐을 때 겉도는 거 없이 착 붙습니다. \n수분 프라이머이기 때문에 모공을 메워준다거나 요철을 가리는 효과는 없고 피부 표현을 깔끔하게 해준다는 점에서 마음에 들었습니다!!\n제가 이 제품을 꼭 사용해주는 날은 매트한 파데를 바를 때인데 방법은 스파출라로 얇게 펴바르고 두드리거나 귀찮을 때는 파데에 섞어서 바르는 겁니당. 이렇게 바르면 뜨는 거 없이 착 밀착되고 뭉침 없이 무너집니다",
    "text90": "프라이머 집에 많은데 이거 테스트해보고 안살수가 없겠더라고요. 제가 건조한 피부지만 워낙에 세미메트파여서 겨울철이나 좀 건조하다 느끼면 프라이머를 촉촉한거 쓰는데 진짜 이 프라이머 딱이더라고요. 제가 가지고 있는 모는 세미메트 파데, 쿠션이랑 궁합이 잘 맞고 최근에 촉촉한 파데에서 관심이 생겨서 쓰는데 그거랑 써도 적당이 예쁘게 피부가 편할만큼 촉촉하게 해줘요. 이거 덕분에 요즘 촉촉하고 광나는 파데랑 쿠션에도 빠졌어요!",
    "text91": "애매한프라이머에요\n수분팡팡프라이머도아니고\n베네처럼 모공쓱삭도아니고\n촉촉하게발렷다가\n스무드해져요\n그래서삿어요\n중간인게없어서\n하나사두려구요\n밀착,지속력은높혀줘요\n촉촉한게무겁지않아요\n금방부슬?해져요\n모공은 베네핏쓰고잇고\n수분은 헤라꺼쓰고잇어서\n적당하게쓰려고산것이라\n꽤나만족이에요\n가볍게밀착지속력높이기에\n좋고 결도예뻐요\nㅡ\n계속써보니까\n모공커버가 더 잘돼요\n그리고 소량사용해야겠어요\n뭉쳐진부위떡져요\n모공커버위주로해야겟네용",
    "text92": "여름에 바르기 좋습니다\n\n톤보정은 기대하기 어렵고 모공과 결정리에 도움을 줍니다\n\n단독으로 바르기보다는 매트한 파데바르기전에 지속력을 위해 발라주는데 생각보다 촉촉해서 사용하기 괜찮았어요\n건성분들은 이것만 바르면 건조해서 뜰것 같고 지성분들이 사용하면 적당히 매트하면서도 속건조는 느껴지지않게 사용할 수 있을것 같습니다",
    "text93": "올영체험단으로 사용해보고 나서 생각보다 좋길래 재구매했음 물론 프라이머 중에서는 촉촉한 제형이라 어쩔 수 없이 여름보다는 가을이나 겨울에 더 잘 사용할 것 같지만 볼쪽은 건성에 더 가깝기도 하고 본인은 한여름일지라도 매트보다는 세미 글로우에 가까운 화장을 선호하기 때문에 저는 여름에도 그럭저럭 소량씩 잘 사용할 듯함\n\n확실히 쓰고 안 쓰고의 차이가 나기 때문에 (특히 볼쪽 화장 들뜸 잡는 데에 좋다고 느꼈음...) 결 정리용 + 피부 쫀쫀 부스터 역할을 착실하게 수행해 줄 프라이머를 찾으신다면 이 녀석 추천합니다 그리고 지난 리뷰에서도 적었던 것 같은데 모공에는 효과 없음 ㅇㅇ 모공 프라이머 따로 써야 해요 얘는 꾸덕해서 모공 매꾸는 데에 특화된 애가 아니라 스르륵 발려서 피부에 은은한 광과 함께 결 정돈해 주는 데에 특화된 녀석입니다... 지속력만 조금 더 좋아졌으면 하는 바람...",
    "text94": "오... 힌스 워낙 유명하죠 ㅋㅋㅋ\n파데가 유명하다고 알고있는데 저는 쿠션제품을 쓰기때문에 다른 제품을 보다가 발견한게 수분 프라이머입니다\n제 피부가 수부지인데요 그래서 매트한 제형은 꿈도 못꿉니다\n그래서 여름에도 그나마 글로우한 제형의 입*** 쿠션을 사용중인데요 요 수분프라이머 사용하고는 매트쿠션으로도 화장 잘하고다닙니다 ㅋㅋ\n수분 프라이머라 수분감만 넉넉하고 밀착은 안될줄알았는데 이 제품은 수분감 촉촉+ 발림성 굿+ 밀착력 굿 입니당ㅎㅎ\n수분감은 있으면서 베이스제품과 궁합도 좋더라구요\n우선 피부결정돈이 정말 잘되여 ><\n다좋은데 조금 아쉬운점은 수분프라이머라 모공까지 메꿔주지는 못한다는 점...?? \n감수를 하고 사용하거나 모공메꿔주는 다른 제품을 사용해야할 것 같아요..ㅎ.ㅎ 전 그냥 감수하고 사용합니다 ㅋㅋ\n여름보다는 나머지 계절에 더 잘 먹을거같아용",
    "text95": "* 이게 수분 프라이머라고?\n\n- 수분 1/3 유분 1/3 실리콘 1/3 느낌의 프라이머입니다. 딱히 수분 프라이머라는 느낌은 안 들어요. 이것과 유사한 프라이머들은 너무 많아서 굳이 이걸 이 가격에 왜 샀나 싶어요. \n\n- 힌스에서 나온 수분 프라이머라길래 너무 기대했나봐요. 수분이 없진 않습니다. 유분도 없지 않습니다. 실리콘도 없지 않습니다. 다 고만고만 하다보니, 메이크업이 엄청 잘 유지되는 것도 아니고, 매트한 파데와의 궁합이 되게 좋은 것도 아니고 정말 무난템 그 자체입니다. \n\n- 피부표현이 예뻐보이냐? 여기엔 결과 모공 두가지가 있을텐데 무난템이다 보니 둘다 어느정도 효과가 있습니다. 수분이 필요하면 코드의 하이*로 프라이머를 추천하고, 모공이 필요하면 베네*트, 결이 예뻐보이려면 로라메*시에 를 추천합니다. \n\n- 유지력이 높아지냐? 이것도 그냥 그래요. 마스크에도 많이 묻어나구요 별 차이 못느껴서 비추입니다.",
    "text96": "프라이머가 딱 떨어져서 어떤 걸 구매해야 하나 고민하던 차에 딱! 힌스 프라이머가 올영체험단에 있어서 신청해 사용해봤어요~\n우선 하이드레이팅 프라이머여서 그런지 확실히 촉촉함이 느껴져서 좋았습니다 피부가 요즘따라 많이 건조하고 뜨는 느낌이 많이 들어서 기초 케어 후 메이크업 할 때 고민이 많았는데 이 제품으로 그런 고민이 확실히 줄어들었어요 ~ 확실히 모공 결점 가릴때나 요철 일어나는 것이 덜해졌어요! 기존에 쓰던 일반 프라이머처럼 뻑뻑한 마무리감이 없어서 처음엔 조금 어색하기도 했는데 오히려 산뜻하게 마무리하는 느낌이 들어서 피부화장 할 때 기분이 좋아지네요!\n향도 거의 무향에 가깝고 용량도 엄청 많은 편이어서 넉넉하게 쓸 수 있을 것 같아요! 바를 때도 소량으로 넉넉하게 도포할 수 있다는 것이 큰 장점입니다! 저는 또 구매하고 싶네요~",
    "text97": "저는 피부결 때문에 요즘 정말 스트레스를 많이 받았어요. 저만 그런건지는 모르겠지만 유난히 제 피부가 피부결에 따라서 그 날의 메이크업이 결정되는 것 같아 너무 마음에 들지 않더라구요. 그래서 이런 제품이 있는지도 모르고 그 동안 살아왔었는데 써 본 당일에 신세계를 맛 보았습니다.. 상품 상세정보에 적혀있는 것처럼 스킨케어 후 메이크업 전에 사용을 해보았는데 피부결 정돈이 정말 매끄럽게 되더라구요. 피부결이 이렇게까지 영향을 미치는 줄 몰랐는데 피부결만 깔끔하데 정돈되어도 메이크업도 잘 받고 확실히 생기있어 보였어요. 원래 같았으면 화장도 뜨고 잘 먹지 않았을텐데 이 제품을 사용하니까 훨씬 좋더라고요. 그리고 피부가 생기있어 보이는 것 뿐만 아니라 촉촉해보여서 뭔가 건강해보이는 ? 그런 느낌도 들어서 정말 좋았어용",
    "text98": "평소 수 년을 지성피부로 살아왔기 때문에 헤0 블0파운데이션만 써오던 저인데 나이가 들어가니 약간 속광? 피부 표현에 집착을 하는 스스로를 발견 할 수 있었습니다. \n\n그와중에 힌스 물광 프라이머가 올영 체험단에 있는걸 보고 광클 끝에 얻을 수 있었어요 ㅠㅠ \n\n떨리는 마음으로 택배를 받고 사용해봤는데 프라이머 역할은 왕 모공에는 조금 미흡하게 적용하는것같습니다. \n하지만 자잘한 모공은 커버 가능이고 무엇보다 제일 중요한 광! 기름광이 아니라 속에서 수분이 뿜어져 나와서 넉넉하게 발생하는 속광인거마냥 피부를 좌르르르 하게 보이게 만들어주는 아이템입니다 ㅋㅋ \n\n전반적으로 사용감, 발림성 다 만족스럽고 \n광이 뻔쩍뻔쩍 개기름같은 광이 아니라 은은하게 피부 본연의 광같은 느낌으로 만들어줘서당분간 잘 사용할것같아요",
    "text99": "저는 원래 프라이머를 사용하지 않는 편입니다. 오히려 프라이머를 사용하면 화장이 밀리는 것 같아 사용하지 않거나 약간 답답함을 느껴서 프라이머 사용을 선호하지 않는 편인데 힌스 파운데이션을 워낙 잘 사용하고 있어서 제품력을 알기에 올영체험단으로 신청하여 사용해보았습니다! 우선 결론부터 말씀 드리자면 대만족이에요. 너어무 좋아요. 어떤 점이 좋냐. 촉촉하고 모공 커버력과 피부결 커버가 어느 정도 되는 편이에요. 저는 트러블성 피부로 (지금은 많이 호전 되었지만 예전에는 심했어요) 모공 커버가 중요한 편인데 그걸 잘 잡아주고 요철 커버도 꽤 잘 되는 편이에요! 이거 바르고 베이스 바르고 나서 진짜 깜짝 놀랐어요 매끈한 촉촉 피부 샤사삭,, 피부 표현 엄청 좋구, 지속력도 엄청 좋아요. 피부 베이스가 딱 피부에 고정되어서 지속력이 좋았습니다!",
    "text100": "*올영 체험단으로 상품을 무상으로 제공받았으며, 순수하게 사실적으로 작성하였습니다.😊\n\n우선 딱 받았을 때 매우매우 겉에가 예뻤습니다.\n\n제가 힌스 브랜드의 제품을 좋아하는 가장 큰 이유가 겉에 디자인이 굉장히 단조롭고 깔끔해보이면서 세련되 보이는것인데, 딱 보자마자 굉장히 잘 살려져있구나 라는 생각이 들었습니다 ㅎㅎㅎ\n\n우선 제 피부 컨디션에능 맞는거 같다고 생각했어요!\n\n피부 컨디션은 그때그때 마다 다르긴 하지만, 피부결을 매끄럽게 정돈 시켜주고, 피부 세팅도 고르게 해줘서 베이스 메이크업을 깔끔하게 마무리 시켜주는거 같더라구요\n\n수분감있는 젤 텍스처가 피부결을 매끄럽게 정돈 시켜줘서 그 다음 사용하는 파운데이션도 촥촥 잘 먹게 해주는거 같았어용!\n\n거기다 촉촉해서 건조한 제 피부에 찰떡이였습니다 ㅎㅎ",
    "text101": "가성비 좋은 수분 프라이머 찾고 계신분들은 모두 힌스를 주목해주세요!\n이거 정말 요물이네요,,,저는 평소에 매트 파운데이션, 매트 쿠션을 사용하는 편입니다. 근데 가끔은 연예인들처럼 광나는 피부를 연출하고 싶을때도 있잖아요? 그럴때마다 촉촉 파데나 쿠션을 사볼까 고민도하 지만 막상 사면 자주 사용하지 않을것같아 여태껏 구매를 망설이고 있었습니다. 지속력이 떨어진다는 점도 고민이었구요.\n저와 같은 고민을 가지고 계신분들은 그냥 이것저것 살 필요없이 이거 사시면 됩니다.. 선크림까지 마무리하시고 콩알보다도 작은 사이즈로 짜서 양쪽 볼 이마 발라주시면 돼요. 너무 많이 바르실 필요도 없어요. 그러면 오히려 밀릴 가능성이 있습니다. 바르고 나서 한 2분정도만 말려주고 파데바르면 부담스럽지않게 적절히 광나는 피부 연출 ssap가능입니다. 진짜 다들 제발 사주세요ㅠㅠ",
    "text102": "와 와 우 와아 이거 진짜 리얼 물건 리얼 진짜 ㅠ 저이거 사기전에 여기 힌스 파운데이션 먼저사서 프라이머 그다음주에 구매하고 이거 주문기다리다가 지쳐서 파운데이션 먼저쓰는데 흠 좋긴하네 그냥 금액대비 나쁘지않은듯? 근데 그렇다고 흠 이런느낌? 피부표현이 막 좋다 이런느낌은 없었거든요? ㅋㅋㅋ근데 이거진짜요물딱지 ㅠ 이거 바르고 파운데이션 바르는데 진짜 마법부리는줄 그냥 아주신세계 저 그동안 유명한 프라이머 한 2번정도 써보다가 효과도 별로고 오히려 모공막는느낌+ 피부트러블 유발에 걍 내인생에 프라이먼 없어 이런거였는데 이건 진짜 크림 발리듯이 발리고 금방스며들고 모공막는듯한 답답함이 없어요 ㅋㅋㅋ 이거바르고 마스크에 묻어나는게 다름 그냥 다름 세상좋음 ㅠ 이거모르는사람 없게해주세요 ㅠㅠ",
    "text103": "우선 정말 촉촉하고 은은한 광이 느껴지는 제품입니다 :)\n\n저는 평소 베이스나 프라이머를 따로 사용하진 않았는데 베이스 메이크업 당시 무너짐을 덜 하고싶어서 프라이머를 사용하게 되었습니당 :)\n\n복합성 피부라서 티존이나 이마에 유분기가 정말 많은 편인데 ㅠ^ㅠ 그래서 그런지 제 피부에는 별로 맞지 않더라구요\n\n시간이 지난 후에 번들거림이 살짝 있어서 아쉬웜쓰니다 \n\n하지만 건성이싱 분들은 추천드립니다:)\n프라이머는 보통 꾸덕한 제형이나 고체로만 익숙했었는데 정말 로션처럼 바를 수 있는 제형입니당\n\n발림도 정말 부드럽고 연한 분홍색 컬러라서 자연스럽게 발리고 밀착되어 메이크럽할 때 밀림도 전혀 없었습니당\n\n하이라이트 처럼 유분기가 살짝 올라오므로 저처럽 기름기가 많이 올라오지 않는 피부이신 (건성) 분들은 좋을 것 같가용",
    "text104": "처음 몇일은 써보고 흠?? 했는데 쓰다가 안쓰니까 느껴져요ㅠ 수분읓 보충해주고 잡아줬다는걸...\n지속럭도 더 길어지고 그 속건조 느낌이 안느껴지다가 안바르니까 확느껴져요!\n밀림없어서 일단 너무좋구요 아무래도 이런제품 하나 덧바르게되면 화장밀림이 제일 걱정이자나요 손에 짜서 로션바르듯이 발라주고 파운데이션해도 전혀밀리지않아서 좋아요ㅠㅠ 정말 세컨 스킨을 만들어주는 제품이네요. 힌스 처음 들어봐서 반신반의했는데! 재구매의사강력하게 있습니다!!ㅎㅎ",
    "text105": "안녕하세용🙌🙌\n오늘 소개해드릴 제품은 힌스 하드레팅 프라이머 제품입니다!!^^\n\n어느덧 마스크를 착용하는것은 이젠 익숙해졌지만 마찰때문에 메이크업이 잘 지워지고 그만큼 지속력이. 짧아질 수 밖에 없다는건.. 아직도 잘 적응이 안되여ㅠㅠ\n\n그래서 제가 올영체험단이 뜨자마자 이 푸라이머 제품을 꼭 사용해보고 싶었어요!!ㅎㅎ\n어떠한 상황 속에서도 피부표현을 완벽하게 구현될 수 있도록 도와주는 저의 구세주!!ㅎㅎ\n\n그 어떤 파데를 올려도 밀착되지 않을때! 혹은 들뜨고나 금방 무너질때, 각종 이유들로 피부 컨디션이 좋지 못할 때. 함깨하기 좋은 수분밀착 프라이머 제품이예요👏🏻👏🏻\n\n본격 메이크업 단계에 들어가기 전 수분으로 피부를 촘촘하게 다독여 촘촘하게 스며들듯 속부터 은은하게 빛나게 할 수있는 윤광 부스팅 역할을 합니당!!",
    "text106": "✨올리브영 체험단 리뷰입니다\n\n🌿피부타입 : 민감성+지성 \n🌿피부고민 : 트러블+홍조+모공\n🌿피부톤 : 가을 웜 뮤트 22호\n\n💛구성품 \n일단 패키지가 너무 이쁘다 \n힌스 특유의 빈티지 로즈 핑크 컬러의 단상자가 \n내 맘을 설레게 했다 \n본품도 상앗빛의 튜브형인데 화장대에 올려만 둬도 고급스러운 느낌이 난다 \n\n🧴사용감\n제형은 로션 느낌에 더 가깝다\n굉장히 촉촉한 발림성이고 마무리감은 마치 공들여서 스킨케어를 한 피부 마냥 쫀쫀하게 발린다 \n피부 컨디션이 좋지 않아도 푹 자고 일어난 것 처럼 촉촉한\n수분 광이 난다 \n하지만 지성피부인 나에겐 너무 많은 유분기가 느껴졌다 \n살짝 답답한 느낌과, 오후가 되면 올라오는 기름기+프라이머유분기 때문에 지성피부에겐 비추천이다 \n그리고 수분 프라이머 역할에 충실할뿐\n모공을 가려주는건 좀 약했다 \n\n❤️장점\n화장이 잘 뜨는 피부, 잘 먹지않는 피부에게\n메이크업샵에서 공들여서 스킨케어한 듯한 피부를 연출해줌 \n메이크업 부스터 역할을 잘함\n건조한 건성과 복합성 피부에게 추천함 \n피부 결을 매끈하게 만들어줘서 좋음\n\n💙단점\n지성피부에게는 유분기가 많이 돌기때문에, 오히려 지속력이 더 떨어진다. 지성피부에겐 비추천\n모공이 많은 피부에겐 비추천\n광 때문에 오히려 요철과 모공이 도드라져 보인다",
    "text107": "일단! 프라이머는 처음 쓰는데 기존에 쓰던건 앰플형태의 베이스 었고 거의 다써가서 재구매할까하다 힌스 프라이머가 후기가 넘 좋아서 고민하다가 한번 써보기나 하자하고 질렀어요 ㅋㅋㅋㅋ\n\n일단 제형이 진짜 수분크림 형태라 전 건성인데도 들뜸없이 발려져서 좋았습니당👍🏻💙 건성은 기초케어도 잘해줘야 마지막에 잘 얹어지거든요 ㅠㅜ 또 너무 많이 기초를 해도 밀리고 진짜 힘드러요 ㅜㅜ 시간도 오래걸리구용 😥\n근데 힌스는 쓱바르면 흡수도 잘되서 좋은데 모공요철을 완벽히 채워주진 못해요 ㅠㅜ 그게 젤 아쉬운점인데 지속력은 꽤 도움이 되었던 것 같아요!! ㅎㅎㅎ \n\n프라이머 자체에 선블럭효과가 있으면 좋을텐데 그게 아쉽네용 ㅠㅜ 선크림까지 바르기 살짝 귀찯은데 있어요 ㅎㅎ... ㅎ핳 \n그래도 며칠더 사용해봐야 정확하게 알것같아욥!!",
    "text108": "수분프라이머 사용하던게 떨어져서 구매했어요\n기존 제품이 m**이어서 제품력을 비교해보고 싶었는데 수분감은 진짜 최고네요\n건성피부에 딱 좋아요\n수분크림느낌이라 컬러보정이나 펄감이 느껴지는 베이스제품은 아니지만 강려크한 수분감덕분에 재구매하게 될 것 같아요",
    "text109": "수분 프라이머로 ma* 제품을 사용 중였는데 수분감는\n힌스도 좋다는 얘기 듣고 매장에서 테스트해보고 구매했어요\n역시나 수분감 풍부해서 너무 마음에 들구요\n쿠션이나 파운데이션이 건조한 느낌 들어도 보충해주고 수분감 좋은 쿠션을 사용할땐 시너지효과까지 주기땜에 건조한 봄철에 너무 좋은 제품인 것 같아요",
    "text110": "상세페이지와 리뷰글들을 참고해서 보고 궁금해서 구매해봤습니다. 저는 모공이 넓고 수분이 부족한 지성피부인데 수분이 부족하다보니 메이크업 2시간 이후면 그새 유분기가 돌아 금방 무너져서 구매했어요. 발림성도 부드럽고 프라이머라서 무거운 제형도 아니였습니다. 촉촉하고 흡수도 제법 잘 되는 편이였는데 수분에 집중해서 그런지 모공을 깔끔하게 메워주거나 그런 효과는 못느꼈어요. 수분 프라이머를 사용했을때 어느 정도 지속되는지 궁금해서 시간체크를 해봤는데, 개인적으로 제 피부에는 유분이 너무 너무 많아서 그런건지 평소와 큰 차이를 못느꼈고 그냥 메이크업 직후에만 평소보다 수분감이 차있는 느낌?을 받았어요ㅎㅎㅎ 제품 양도 넉넉해서 지금 쓰는 것까지 잘쓰고 재구매는 더 고민을 해봐야 할 것 같습니다. 프라이머는 수분보다 제 피부에는 모공 메워주는 프라이머가 필요했던것 같기두 해요;;; 스킨케어 단계에서 최대한 수분 보충 해주고 매트 프라이머를 사용해봐야 할 것 같습니다 :)",
    "text111": "굉장히 만족하며 쓰고 있습니다.\n에스티로더 더블웨어랑 궁합 좋음\n한번 반 짜면 얼굴 전체에 바르기 적당해요.\n바르고 1분 정도 기다리면 픽싱이 되는데 빤딱거려요.\n찐득한 정도는 아니고 만졌을 때 쫀쫀한 느낌\n파데가 잘 달라붙는 것 같아요\n모공 가려주는 것도 잘 해주는 것 같음",
    "text112": "원래 프라이머 꼭 쓰던 편인데 ㅜ 요즘 잘 안쓰다가 국내 브랜드에서는 처음으로 구매했어요. 일단, 건조한 피부의 수분감, 밀리지 않는지 등 위주로 선택했습니다. 힌스는 그 브랜드의 무드가 너무 좋아서.. 힌스로 겟!! 💝\n\n일단, 부드럽게 잘 발리고 수분감 있어서 시원하고 촉촉한 느낌 좋아요. 건조한 편이라 넘 필수!! 사실 프라이머나 메베에 톤업을 바라지 않았기에 수분에 충실하고 밀리지 않는 기능에 충실해서 좋아요. \n\n확실히 이후에도 덜 건조하고요. 저는 주로 수분감 많은 파데와 같이 이용했고, 끼임이나 무너짐도 없었습니다! \n\n무난하고 베이직한 기본 프라이머라고 생각해요! 수분감이 많으면 밀리는 경우도 많으니까요 :) 하지만 톤 보정, 모공 등 다양한 효과는 딱히 없으니 참고해주세요!! 🌿💝👍",
    "text113": "힌스라는 브랜드를 카카오톡 홍보에서 처음 봤어요! 그때 우연히 신청했던 프라이머 10g? 어느정도였는지 까먹었는데 어쨌든 샘플을 받아보고 너무 만족해서 본품까지 구매하게 되었어요🥰\n\n제가 반했던 점은 이 제품의 수분감이었어요. 얘는 진짜 다른 프라이머들과는 다르게 수분이 빵빵합니다...!! 제가 건성에 가까운 복합성 피부인데 이 제품 먼저 깔고 파데 얹었을 때랑 쌩얼굴에 파데 얹었을 때랑 화장의 완성도가 달라지는게 보여서 풀메할 때는 항상 얘를 먼저 써주는 편이에요. 화장의 지속력도 얘가 조금 더 올려주는 느낌...! \n\n근데 사실 프라이머를 쓰는 이유는 모공이 차지하는 비율이 가장 크잖아요? 이 제품은 모공을 가려주는 효과도 물론 있긴 하지만 좀 미미한것 같아요...😭 그 부분에서는 다른 프라이머와 비교했을 때 눈에 띄는 효과는 없었던것 같아요.\n\n하지만 다른 부분이 제 맘에 들어서 저는 이거 다 쓰면 또 재구매하려구요~~",
    "text114": "평소에  톤 밝혀주는 메이크업베이스 외에 프라이머 같은 건 따로 안 썼었는데 왜 다른 분들이 프라이머 쓰는지 알 것 같아요! 이 프라이머 바르고 나서 파운데이션 바르면 지속력도 오래 가고 피부표현이 예쁘게 되는데 유분은 덜 나오는 느낌이라 매일 쓰게 돼요! 지금 세미매트파데랑 같이 쓰고 있는데 이게 같이 나오는 힌스파데랑 같이 쓰면 예쁘다는 후기를 많이 봐서 힌스파데 사서 같이 발라보려구요 만족합니당",
    "text115": "피부타입: 중성+민감성\n\n🌊제 피부타입은 티존은 중성이고 볼은 악건성입니당\n초예민 민감성 피부여서 화장품을 구매할 때 성분 하나하나 따지면서 사야해서 스킨케어는 얼추 맞는거 2가지 찾아서 \n사용중인데요 딱 2가지만 사용해서 충분한 유수분이 충족 되지 않았기때문에 피부결이 푸석하고 거칠어요 그래서 아무리 촉촉한 파운데이션이든 유명한 파운데이션이든 써도 각질이 떠서 화장을 지우고 가는게 일상이였어요\n그러던 중 올리브영 세일때 이 제품을 구매하게 되었어용\n\n🌊성분- 20가지 유해성분 0개, 알레르기 유발성분 0개\n                민감성 주의성분 1개- 스테아릭애씨드\n전체성분 중 3등급 2개 (폴리솔베이트60 ,티타늄다이옥사이드)\n저기서 총 3개 유해성분이 있는데 저는 스테아릭애씨드가 안 맞아요!! 그래서 걱정했는데 처음 발랐을 땐 조금 따가웠는데\n이후 발랐을땐 아무 느낌 안났고 문제 없었습니당:)\n\n🌊발림성- 부드럽게 발리고 끈적이지 않게 흡수 돼요\n 바른후 만져보면 보들보들해요:)\n\n🌊모공- 저는 볼쪽에 작은 모공들이 여러개 있는데 다 메꿔졌고 이마쪽에 요철도 블러처리 한듯 표현 됐러요:)\n\n🌊피부표현- 다른 글로우 프라이머랑 다르게 끈적이지 않고\n과하지 않은 광이 나요 잡티나 홍조 없으신 분들은 이거 하나만 발라도 될정도로 자연스럽고 예쁘게 표현 돼요\n\n🌊들뜸&각질- 제가 쓰는 베이스 제품은 어뮤즈 듀젤리 쿠션, 더랩바이블랑두 쿠션, 뮤드 쿠션 총 3가지 있는데 다 들뜨지 않고 각질 없게 발려요!! 쿠션에 내장되어 있는 퍼프 말고 하이드로 퍼프랑 썼을때 궁합이 잘 맞아요!:)\n\n🌊향- 무향인데 향료 안들어 있는 연고? 크림같은 냄새에요!! \n\n🌊추천 피부타입- 수부지, 중성, 건성 (지성도 여름빼고 다 잘 맞을것 같아요)\n\n❤결론- 피부에 뭐가 나지 않는 이상 저는 이 제품 계속 쓸 것 같아용☺️",
    "text116": "가볍게 바르기 좋아요 ! ㅎ매트한 선크림 위에 바르려고 구매했어요",
    "text117": "프라이머를 사용해본적 없는 1인입니다\n힌스 아닌 다른 브랜드 프라이머 샘플을 써보고는\n왜 사용하는지를 알겠더라구요\n촉촉한 제품을 찾다보니 힌스를 구매했구요\n제형이나 촉촉함 다 만족스럽습니다^^",
    "text118": "힌스 제품은 믿고 사기 때문에 이것도 별 걱정 없이 사봤습니다 좋네요",
    "text119": "바르고 안바르고 차이나요 결 정리해주어서 좋아요 보송한 마무리 힌스 좋아요",
    "text120": "딱한번만 펌핑해도 얼굴 전체에 바르기 충분함\n바르자마자 촉촉하고 부드러움 \n발림성 좋고 스며드는 느낌\n화장도 잘먹음\n베이스 메이크업 후 시간지나면\n얼굴이당기고 건조했는데 그런느낌없이 편안함\n메이크업이 뜰뜨지않고 지속력도 높여주는 듯\n무너지는것도 덜 무너짐\n건조한계절에 쓰기 딱 좋음",
    "text121": "드라이한 프라이머 아니고 촉촉한 점성의 프라이머입니다. 솔직히 베네피트 프라이머 비교하면 요철 방어 되지는 않아요. 그런데 일단 촉촉하고 속건조함 없게 해서 발라고 냉정하게 얘기해서 피부 좋은 = 모공 없는 분들이 바르면 바를 수록 더 드라마틱한 효과 볼 수 있는 제품입니다.",
    "text122": "프라이머까지는귀찮아서,집에있던쪼끄미한샘플프라이머만쓰다가!!특히건성은프라이머쓰고베이스바르면더밀리고,매트한느낌이여서피했는데욥!건성러들의구원이바로요기있었네요!!바를때촉촉한게생각보다오래지속되고-바르고안바르고의차이를,요즘날씨땜에매일매일마스크를껴야하는지금!!완죠히느끼고있어요~단종하지말아주세요ㅠㅠ",
    "text123": "이제나이드니까넘나잘보이는모공들땜에프라이머를안바를쑤가없는데요!!넘나건성러인지라가을겨울에푸석푸석해지는피부표현땜에,적당한프라이머못찾던유목민이드뎌정착했습니다!보통유분감이나,수분감이들어도겉돌고~스며들고나서막당기는경우도봤는데ㅠㅠ이건전아직단점을못찾은제품입니다!!세일할때구매해서만족감*100사세오!!",
    "text124": "수분프라이머 입문템!\n\n*피부타입: 건복합성, 나비존 유분기 고민, 아토피 있었음\n\n<구매이유>\n건복합성+무기자차선크림만 씀+매트한 피부표현 좋아함 => 엄청 매트해짐 ㅠㅠㅠ\n항상 메이크업만 하면 직후엔 괜찮은데 시간이 지나고 보면 모공에 올라와있는 유분이 너무 고민이었어요.\n보통 그러면 프라이머를 써봐야겠다 싶은데, 저는 아무리 생각해도 보통 생각하는 그 유분잡는 프라이머를 쓰면 너무 매트해지고 당기고 모공 막혀서 뭐 나고 그럴 것 같은 생각이 들었어요ㅜ 그래서 좋은 수분 프라이머 뭐 없나 해서 알아보다가, 매장에서 이거 발라보고 힌스 제품력 믿고 바로 사버렸어요!\n\n<장점>\n- 촉촉하게 코팅되어 피부표현에 아주 좋다.\n- 건성들에게 추천!!!\n- 메이크업지속력 좋아짐\n- 무너짐이 아예 없는 건 아니고 지연된다. 예전엔 외출 후 2-3시간만 지나면 유분기 올라와서 서터레스였는데, 이거 사용 후엔 거의 집에 왔을 때쯤 무너질락말락해서 괜찮다.\n\n<추천>\n저처럼 건조한 피부이거나, (건조하지만 순한) 무기자차 선크림을 애용하시는 분들, 수분부족형 지성분들 중 속당김이 싫으신 분들이 쓰기에 좋을 것 같은 제품입니다.\n\n<사용순서>\n프라이머 사용순서에 말이 좀 많은데,, 저는 무조건 베이스메이크업 직전이 프라이머의 순서라고 생각해서\n기초화장품+선크림+프라이머+쿠션/파데 순으로 사용합니다.\n\n* 프라이머 해준 날은 모공이 있는 부위에 신경써서 클렌징할 때 더 롤링을 꼼꼼히 해줘요",
    "text125": "그 전에 피부에 뭐 나서 안 쓰다가\n근래 피부 상태 괜찮아져서 다시 써봤는데 \n그 이후오 한달 넘게 써본 결과 \n좋은 것 같아요. 그냥 피부 뒤집어진건 제 피부 문제였나봅니당\n화장도 잘 먹고, 일단 촉촉해서 \n답답한 느낌 싫어하는 저한테 발림성은 매우 만족스러워요\n물광? 같은 느낌은 사실 잘 모르겠는데\n화장했을때 뭔가 은은하게 빛이 돌긴 하는것 같기도 하고\n암튼 다시 써보니깐 좋아요",
    "text126": "컨실러 잘쓰고있어요 모공가리는데 좋은것같아여 여드름올라오는건없습니다",
    "text127": "꾸덕한 제형이 아니라서 발림성이 좋아요 아직 며칠 안싸봤는데  안바른것보다는 효과가 있는것 같아요",
    "text128": "모공쪽이 신경쓰여 추천받아서 샀습니다 \n촉촉하게 발리고 모공 가려주는거에 탁월합니다 ㅎㅎ\n소량만 발라도 넓게 커버되서 만족해요",
    "text129": "촉촉한 프라이머 써보고싶어서 리뷰 한참을 찾아보다가 산건데.... 바를 때만 촉촉하고 시간 지나면 다 밀리고 떠버려요... 프라이머는 그냥 꾸덕한 프라이머 써야하나봐여ㅜ 저한테 안맞는건지.. 건성인데 프라이머 쓰고 파데바르면 별로..",
    "text130": "이거바르면 울룩불룩함 피부를 매꿔줘서 매끈한 파데 표현이 가능합니다 단 수부지와 건성인 저에겐 컨디션에 따라 살짝 건조한 감이 있습니다 파데올릴땐 너무 이쁘게 표현되는데 제피부엔 살짝 매트한감이 있어서 조금 아쉽지만 환절기라서 그런것같아 여름에 다시 잘 사용해보려고 합니다 발림성과 지속력에 감탄 했으며 처음에 촉촉하게 발리고 파데 올릴때 쯤엔 살짝 물먹은 퍼프로 두두리면 괜찮을것 같아요~!",
    "text131": "구매후 열심히 사용하고 있는 제품입니다 로션 처럼 쉽게 촉촉히 발리고 화장전에 발라주면 화장도 잘먹어요\n프라이머 라서 그런가봐요 깐달걀 피부를 만들어주는 프라이머는 아니지만 보습력도 좋고 쉽게 사용하기 좋아서 제 마음에 쏙드는 제품이에요 개봉후 한달이 넘었는데 아직 다쓰지 않았어요 다쓰는데 한달에서 두달정도 걸릴것 같아요 이제품을 바르고 화장했을때 안발랐을때보다 화장이 더 오래 지속되는것 같아요 잘쓸게요 :)",
    "text132": "구매후 꾸준히 화장할때 마다 사용해오고 있는 제품이에요 아워글래스 프라이머 사용하다가 이 제품이 더 맘에 들어서 잘 쓰고 있네요 유분기도 없이 로션처럼 촉촉히 발려요 구매한지 한달이 넘었는데 아직 남아있는걸 보니 다 사용하기까지 한 두세달정도 걸릴것 같아요 ( 매일 화장하면 더 빨리 쓸거에요! ) 잘쓸게용 !!",
    "text133": "제 피부에 잘맞아서 또 구매했어요 :) 로션같이 발려서 편하고 화장도 어느정도 잘 먹는 것 같아요 세일하면 또 구매하고 싶어요 프라이머가 깐달걀 피부 표현하게 해주는 제품인데 이 제품은 모공 요철을 완벽히 커버해주는 제품은 아니지만 로션처럼 부드럽고 촉촉히 발리는게 제 취향에 잘맞아요 잘쓸게요 !:)",
    "text134": "로션 같은 제형이라서 쉽게 쓱쓱 바르기 좋고 적당히 촉촉해요 모공커버가 완전히 잘되지는 않지만 화장이 잘먹는거 같아서 저는 이제품이 잘맞아요 개봉 후 아직 까지 사용하고 있어서 다쓰는데 얼마가 걸리는지는 잘 모르겠어요 만족하면서 잘 쓰고 있어요 잘쓸게요 ^^",
    "text135": "수부지 피부인데 나이들수록 건조가 더 심해지는 것 같아서 4계절 수분템을 사용하는데 유튜브 보다가 좋다고해서 친구도 하나 사주고 저도 구매했는데 요거 사용후로는 매트한 쿠션 발라도 건조함이 확실히 덜 함을 느꼈어요. 꾸준히 사용해 보려구요.",
    "text136": "아워글래스 프라이머를 사용해오다가 매장에서 테스트 해보고 구매했어요 한통 금방 다 쓸것 같아요 로션같은 제형이라 발림성도 좋고 유분이 없어서 마음에 들더라구요 피부에 발라보면 순하고 적당히 촉촉해서 그 위에 쿠션을 바르면 잘 먹어요 어머니 쓰시라고 한개 더 구매했어요 잘쓸것 같아요 ^-^",
    "text137": "다른 프라이머처럼 바르면 피부가 매끄러워지는 프라이머는 아니에요 로션 같은 제형인데 그래서 바르기가 편하고 기초를 잘하고 바르면 쿠션이 잘 먹어요 \n사실 이 프라이머를 안발라도 기초를 잘하면 화장이 잘 \n먹는데 그래도 바르는게 화장이 더 오래 무너지지 않고 유지되는거 같아요 세일할때 구매해서 가격도 적당해서 더 마음에 드네요\n잘쓸게요~~!",
    "text138": "어뮤즈 듀 젤리 쿠션을 사용하면서 이 쿠션은 기초화장이 최대한 얇고 촉촉해야 들뜸 뭉침없이 표현되는거 같아서 어렵더라구요 ㅠ _ ㅠ 그래서 편하게 바를수 있는 베이스 제품을 찾다가 매장에서 이 제품을 테스트해보고 괜찮아서 구매했어요 기존에 사용하고있는 프라이머가 있는데 화장 기술이 좀 떨어지는지 쿠션이 들뜨더라구요 로션 같은 제형인 이 제품이 잘 쓸수 있을거 같아서 구매후 벌써 꽤 사용했네요 그래서 하나 더 구매했어요 피부에 흡수도 잘되요 잘쓸게용 ~~",
    "text139": "무난한 프라이머예요좋아요'삼성스토어' 채널을 추가해 주셔서 감사합니다.\n앞으로 다양한 소식과 혜택/정보를 메시지로 받으실 수 있습니다.\n\n채널 추가 일시(한국시간 기준): 2023년 09월 12일 06:57 \n수신거부: 홈>채널 차단",
    "text140": "수분 프라이머라 아주 촥촥하게 발림성 좋게 발리는데\n프라이머로서 기능을 하는지는 잘 모르겠습니다\n피부결이 조금 더 좋아보인다?\n다만 초예민한 피부인데 트러블이 올라오지 않기때문에\n저는 베이스 올리기전에 보호용으로 사용하고 있습니다",
    "text141": "다른상품샀을때 딸려온 샘플 써보고 너무 좋아서 바로 질렀습니다. 발릴때 부드럽고 촉촉하게 발려서 소량으로도 넓게 바르기 충분해요! 끈적임도 적고 금방 흡수되서 밀리지 않습니다. 진짜 이거 바르고 베이스하면 피부가 넘 예쁘게 표현돼요..특히 턱쪽에 울퉁불퉁한 요철이나 모공 제대로 커버됩니다. 쵝오d",
    "text142": "프라이머라는 제품을 처음 써봅니다 화장자체를 거의 안해봤어요. 모공넒고 시간지나면 유분 올라오고 땀도 많다고 했더니 직원분이 이거 괜찮다고 추천해 주시더라구요 아주 얇게 펴발려서 모공같은 요철을 메워주는거래요 많이 바르면 대신 화장이 미끄러진다? 밀린다? 그러시더라구요 그래서 잘 모르지만 사봤어요\n\n소량만 손에 짜봤을때 기분은 미끌거리기 보단 촉촉하다에 더 가까워요 살구색 연하게 탄 우윳빛? 그냥 우유색이라고 해도 될거같고 끈적거리거나 농도가 진하진 않더라구요 사실 이번이 처음 프라이머를 써본거고 화장자체도 처음이라 비교나 제대루된 평가는 어려워요 그냥 괜찮았던거 같어요 모공에 막 끼어서 보이거나 하는게 안보였거든요. 잘 쓸거같아요.",
    "text143": "이름이 하이드레이팅 프라이머여서 어느정도 촉촉하긴 하겠구나 생각했지만 정말 촉촉하면서 피부를 예뻐보이게 만들어주는 프라이머예요\n\n예전에는 프라이머는 자고로 파우더리한 느낌이 있어야 모공을 확실히 막아주는 것 같았는데 나이가 들다보니 모공 요철은 둘째치고 피부결 자체의 중요성을 깨달았달까요,, 피부결이 살아숨쉬는듯 예뻐보이면 모공 좀 있더라도 부각되지 않는 느낌이에요\n\n그래서 무엇보다 메이크업할때 파운데이션 바르기 전단계까지를 정말 신경쓰는 편이에요\n베이스도 촉촉하면서 피부결과 톤 살리는 제품, 프라이머도 피부가 윤택해보이면서 매끄럽게 만들어주는 제품을 가장 선호해요\n\n힌스 프라이머를 써보니 이 점들을 모두 만족했던 것 같아서 추천하고 싶네요\n매우 부드럽게 발리고 수분크림 바르는거 아닌가 착각할 정도로 수분감 충만한 프라이머 입니다\n건성 분들에게 매우 추천! 그리고 모공 요철 보다는 피부결에 더 중점 두시는 분들 추천해요!",
    "text144": "제 피부엔 (건성) 살짝 밀려서 션크림 파데(비비.쿠션) 잘 맞는걸 찾아서\n발라야할것같아요",
    "text145": "프라이머 사용 안 하고 화장하는 거랑 다르긴한듯. 모공이 좀 촘촘해지고 지속력도 좀 더 오래가는 것 같음",
    "text146": "끈적임이 없길래 같이 구매해봤는데 확실히 뜨는게 거의 없고 촉촉햐게 유지되는거같아요",
    "text147": "아직 사용은 안해봤어요\n매장에서 잠깐 써보니 좋은것 같아 \n구입 했네요",
    "text148": "건성에 모공까지  이게무슨 조합인지는 몰라도 제피부가 그렇답니다ㅜㅜ 암튼 잘써보겠습니다",
    "text149": "메이크업 지속력이 더 오래 유지하려고 샀어요. 요거는 모공 커버도 해주네요",
    "text150": "요새 화장이.너무 안 먹는것같아\n힌스 쿠션 사면서 같이 사봄~~\n괜찮겠죠?",
    "text151": "로션 같이 촉촉하고 편하게 바르고 있어요 기초화장 후에 쿠션 바르기 전에 피부에 발라요 화장도 더 잘먹는거 같고 뾰루지같은 피부 트러블도 없어요^^ 잘쓸게요!!",
    "text152": "유튜버 추천으로 장바구니에 담아뒀었는데 왜 이제 구매했는지ㅠㅠ",
    "text153": "솔직히 프라이머 용도를 반신반의하며 사 봤는데 역시나 저한테는 효과가 너무 없어요 이걸로 효과 보는 분들의 피부가 부럽고 신기합니다",
    "text154": "피부에 뾰루지도 돋지않고 순한거 같아요 이제품을 바르면 화장이 더 오래 유지되는 것 같구요 세일이 끝나고 또 구매한거라 가격이 아쉽지만 잘 맞는 제품을 만난거 같아서 좋아요  자연스러운 화장 하기에 좋은거 같네요 잘쓸게용!",
    "text155": "올영에서 구경하다가 힌스 프라이머는 어떤지 사용해보고 싶어서 구매했어요 이 제품은 프라이머 기능보다는 화장 잘 먹게 해주는 로션 같아요 적당히 촉촉하게 발려요  좀더 사용해보고 한달 후기 남길게요 ^^",
    "text156": "이걸 사용하고 나서 피부 건조함도 없어지고 파운데이션이랑 궁합이 잘 맞아서 만족스러워요.",
    "text157": "생각보다 촉촉하고 발랐을 때 \n피부가 더 윤기나 보여서 좋아요!! \n피부도 답답해하지 않거 그냥 로션바른 느낌?이라서 \n기존 프라이머 보다 훨씬 가벼워요\n크게 기대 안했는데 생각이상로 좋아서 계속 쓰려구용!",
    "text158": "피부에 밀착되고 건조하지도 않아서 너무 너무 너무 좋습니다.",
    "text159": "직접 테스터해보고 구매했습니다. 그냥 파운데이션 바르는 것보다 훨씬 피부 표현이 좋네요.",
    "text160": "피부표현 미쳣에요.., 꿀광 피부 표현 ㅆㄱㄴ,,,\n다돌 쟁이십쇼 피부 베이스는 힌스입니더",
    "text161": "프라이머치고 덜매트하고 발림성이 너무너무 좋아요 모공이 커버되거나 그러진 않아요\n자연스러운 화장에 좋고 \n여름에 쓰면 더욱 괜찮을거같아요",
    "text162": "프라이머는 처음 구매해보는데 유투버 소개로 구매해봅니다 ! 실제로 파운데이션 바르기전에 발라주고 화장하면 화장 지속력도 더 오래가고 수분감도 너무 좋아서 뜨지 않고 좋아요 연휴 내내 사용 할 꺼에요 !",
    "text163": "엄청 촉촉하지는 않아요  파데올리면 더 붙게 해주긴해요~^^단독사용보다는 크림사용하고 하니 더 좋더라구요^^",
    "text164": "힌스 파운데이션이랑 같이 쓸려고 구입했어요\n발림성이 좋아 만족합니다 지속력도 좋아요",
    "text165": "촉촉하고 좋아요 \n자외선 차단지수가 없는게 아쉽네요 그냥 썬기능있는 프라이머 바르는게 편할것같아요",
    "text166": "좋아요 프라이머 처음 써보는데 꽤 괜찮아요 재구매 의향 있습니다",
    "text167": "피부 보정되는 프라이머는 건조해서 꿈도 못꾸던 사람입니다ㅠㅠ건성분들 이거 사시면 너무 만족하실 것 같아요 \n테스트 할 땐 보정력이 적어서 걱정했는데 얼굴에 발라보니까 보정력도 꽤 괜찮고 무엇보다 베이스가 너무 잘먹어요!!재구매 의사 있습니다!",
    "text168": "엄청 촉촉하고 좋아요! 복합성 피부인데 요즘은 좀 더 지성에 가까운 복합성이 돼가지고 날씨..때문이겠죠..?ㅋㅋ 쓰던 프라이머를 바르면 너무 매트하더라구요 그래서 촉촉한 프라이머를 찾다가 발견 했어요! 과하지 않고 딱 적당하게 촉촉해서 좋아요. 피부 결도 어플로 찍은 것 처럼 매끄러워요!",
    "text169": "사실 쓰는게 있어서 개봉은 못했어요. 건성이라 화장할때 요긴하게 쓰려합니다.",
    "text170": "솔직히 혹해서 샀어요. 반짝거리는건 별론데 촉촉하게 광채도는건 환장하는 사람입니다. 빛깔이 예뻐요. 쟁여두고 싶네요.",
    "text171": "🫧🫧골드 올리브의 한달 사용후기🫧🫧\n\n건성 사세요 진짜로 너무좋아요 척촉한데 화장 안벗겨지고 최고임진짜로",
    "text172": "베이스 메이크업 하기 전에 바르면 촉촉하고, 밀착력 좋게 올라가서 잘 사용하고 있어요!",
    "text173": "골드올리브의 일주일 실사용리뷰 🫧🫧\n\n미쳤어요 뭘 바르든 속광 짤게만들어줌\n\n어ㅂㅇ톤 파데랑 발랐는데 ㄹㅈㄷ",
    "text174": "홤절기에 피부가 엄청 뜨는데 요거 쓰고 파데나 쿠션 올려주면 너무 잘먹어요",
    "text175": "지속력 좋고 촉촉함 자극없음 패키징도 이쁘고 내 최애 프라이머 등극",
    "text176": "프라이머여도퍽퍽하게 안발리고 촉촉하니아주 맘에들었어요",
    "text177": "막 들뜨지 않게 잡아주는 프라이머인 것 같아요 무난무난 쓸만합니다",
    "text178": "패키징, 질 다 맘에들고 ㅈㄴ 촉촉해서 좋음 양도 은근많고..",
    "text179": "힌스 제품은 처음인데 제품력이 괜찮네요 의외로 촉촉한데 보송하게 마무리돼요",
    "text180": "촉촉한 프라이머라서 밀리지 않고 모공 잘 잡아줍니다\n선크림 바르고 프라이머 바르고 베이스 파운데이션 순으로 올리고 있는데 밀리거나 들뜸없어요",
    "text181": "모공과 들뜸으로 코부분 베이스바를때 한참을 공들이고 고민했는데 액상프라이머라 발림도 좋고 양조절도 편합니다\n코부터 코옆볼? 까지 넓고 얇게 도포해서 사용하니 확실히 모공을 잘 잡아주네요",
    "text182": "수분크림같은? 엄청 좋다?라는 건 아니지만 트러블이 나는게 없어서 쓰기 무난",
    "text183": "한달 사용 리뷰 남깁니다 제품 질도 좋고 환절기에 스킨케어와 메이크업 사이에 잘썼어요",
    "text184": "파데랑 조합이 좋아서 파데랑 같이 구매했어요\n피부결감이 예뻐보이게 해주는 제품입니다",
    "text185": "올리브영 세일을 맞아 눈여겨보던 제품 구매해봤어요! 매끈한 베이스 표현에 도전",
    "text186": "생각보다 막!! 엄청!! 촉촉하진 않은데 기본적인 프라이머 보다는 나아서 잘 쓰고 있어요. 충분한 양을 피부에 도포하는 게 중요한 거 같습니다",
    "text187": "모공을 꼼꼼하게 커버해주는 것 같아요 무난하게 잘 사용하고 있어요",
    "text188": "메이크업 완성도가 굳임! 컨실러랑 희석해서 바르면 잘 밀착하고 트러블도 잘 가려져서 매우 좋아여!!",
    "text189": "촉촉하게발리다가 뽀송하게마무리되는게맘들어서.삿는데,잘쓰고잇어요~여러개중.자주손가요.추천합니다",
    "text190": "촉촉하고 광 도는 프라이머를 찾았는데 진짜 만족스럽습니다\n무너지는 것도 너무 예뻐서 좋아요\n광도는 메이크업 좋아하시는 분들이면 추천드립니당",
    "text191": "촉촉한 프라이머 찾기가 좀 힘들었는데, 힌스 제품이 무난하게 촉촉하고 들뜸없이 베이스와 찰떡이라 만족합니다",
    "text192": "무난템! 모공이 아주 넓으신 분들이 쓰기엔 큰효과는 못볼수도 있을거 같아요 ㅠㅠ",
    "text193": "처음사용하는데 사용감 좋아어 앞으로도 자주이용할것같아요 만족합니다",
    "text194": "번들거리거나 두껍지않고 사용감 편안해서 잘 쓰고 있습니다!",
    "text195": "힌스 파운데이션이랑 진짜 궁합 최고에요 이거 오프라인에서 테스트 해보고 못잊어서 결국 샀는데 후회없어요",
    "text196": "올 봄에 힌스 매장에서 이거 손등에 테스트해보고 기절하는 줄요 일본인들 엄청 사가던데요 이거 힌스 파데랑 찰떡이에요",
    "text197": "얼굴이 건성이라 프라이머를 사용 안 했었어요\n그러다 수분 푸라이머라고 해서 구매해봤어요\n괜찮은 거 같아요! 요철을 다 메꿔주는 느낌 보다는 수분 느낌이젛아요",
    "text198": "어엄청 촉촉하진 않아요\n근데 사용 후에는 확실히 촉촉 부들부들한게 화장이 더 잘 먹어요",
    "text199": "믿고쓰고싶은.힌스제품^^일단프라이머.밀림없이.매트해서조은것같아요.여름 이라.더좋은리뷰는.써보며남길게용~~",
    "text200": "늘써보고싶던건데 올리브영 세일기간이라 좋은가격에 구매했어요 제품좋아요~!"
  }
]