[
  {
    "brand_name": "헤라",
    "product_name": "헤라 하이드레이팅 래디언스 프라이머 35ml",
    "price": "52200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021890801ko.jpg?l=ko",
    "review_name": "본품(+글쿠미니&틴티드 미니립) 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218908",
    "text1": "상품 하나만 사도 엄청 샘플을 많이 줘요!! 사실 이 프라이머를 쿠션 살때 받았었는데 사용해보니 피부 표현이 정말 이쁘게 되서!! 본품 샀어요!!! 진짜 추천합니당!!! 써본 프라이머 중 제일 조아요 비싼만큼 값어치가 좋네요!!",
    "text2": "늘 사용하던거이고 재구매 입니다 제형이 부드러워서 편하게 사용할수 있어요",
    "text3": "샤넬 모이스춰 프라이머랑 비교했을 때 비슷한 느낌이라 잘 사용하고 있는데 이거 왜 단종시키는 조짐이 보이는거죠ㅠ\n찬바람 불 때 쓰기 좋은 거 같아서 하나 더 쟁입니다",
    "text4": "가격에 비해 프라이머 기능이 있는지는 모르겠어요\n그냥 톤업 베이스용으로 사용하기 좋은 것 같습니다",
    "text5": "우리 엄마는 왜 이것만 쓸까 좋으니까 쓰는거 겠지. 우리엄마 픽",
    "text6": "저희 엄마가 산 건데 좋으니까 샀겠죠 뭐. 아무튼 짱! 파이팅",
    "text7": "계속 애용중인 상품인데 제 피부색에 잘 맞는거 같아요 좋아요",
    "text8": "처음 사용해보았는데 생각보다 좋아요 다음에도 구매할게요",
    "text9": "제가 잘 못쓰는건지 유튜브 후기 보고 샀는데 모공이 엄청 많이 줄어들진 않네요",
    "text10": "확실히 화장이 덜 뜨고 잘 먹는거같아요 같이온 팩트랑 틴트도 맘에 들어요",
    "text11": "프라이머 바르고 쿠션은 소량으로 가볍게만 두드리면 피부표현 이쁘게 되는 것 같아요",
    "text12": "미니 쿠션이랑 립스틱이 같이 들어있는 구성이라 맘에 들어요!!",
    "text13": "촉촉하고 좋아요\n화장하기 전에 발라도 좋고 그냥 생얼일때 발라도 좋아요\n약간의 톤업크림 느낌",
    "text14": "진짜 건성이신 분들 이거 하나만 있으면 \n매트파데 든 매트 쿠션이든 뭐든 다 바를수 있는 \n요물 치트키임..심지어 속광 처럼 보여서 베이스 할때\n진짜 무조건 씀 ㅎ 이거 쓰고 피부 뭐 했냐는말 들음 \n댕추천",
    "text15": "샘플로 받아서 사용해보다가 좋아서 구매하게 되었어요\n톤업 기능이 있는데 자연스러워서 이것만 바르고 컨실러로 커버하면 되게 자연스러운 피부 표현이 되어서 좋아요",
    "text16": "화장 하기 귀찮은 날, 그러나 피부 톤은 고르게 하고 싶을 떼, 자연스럽게 톤 업 할 때 좋은 제품이에요. 엄마가 쓰시고 좋아하셔서 구매해드렸어요.",
    "text17": "화장하지 않을 때 파데프리로 얼굴 컬러만 자연스럽게, 가볍게 잡기 좋은 템이에요.",
    "text18": "촉촉하고 끈적이지도 않아요. 정말 기대 이상으로 만족스러운 제품입니다. 내 피부처럼 표현돼서 정말 좋아요",
    "text19": "좋아요~! 늘 괜찮은 제품이에요 딱히 단점이 없어요 추천합니다",
    "text20": "좋아요~! 늘 사용감이 괜찮은 제품이에요 딱히 단점이 없어요 추천합니다",
    "text21": "항상 애용하는 제품이에요,저한테 잘 맞는거 같아요 또 구매할게요",
    "text22": "헤라 매장에서 직원한테 추천받아서 올영에서 구매했는데 오히려 바르니깐 화장이 떠요 ㅠ",
    "text23": "샘플로 쓰다가 좋아서 구매\n피부표현 예쁘고 안뜨게 만들어줌\n비싸도 값을함",
    "text24": "나비존이랑 코에 모공이 넓어서 항상 화장해도 모공이 잘 보였는데 제품 쓰니깐 확실히 완전히 가려지진 않아도 전보단 훨씬 나은거 같아서 만족스럽습니다!",
    "text25": "샘플써보고 좋아서 구매했어요 깔끔하게 화장하려면 필수입니다",
    "text26": "모공이 많이 넓어서 화장을 해도 커버가 안됐는데 프라이머 바르고 엄청 좋아졌어요ㅠㅠ"
  }
]