[
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 메이크 킵 베이스 2colors",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020789006ko.jpg?l=ko",
    "review_name": "라이트블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207890",
    "text1": "재구매의사 O\n\n와~~~ 대박!! 티존이랑 나비존 인중쪽 완전 심한 지성인데 광명찾았어요\n후기가 좋길래 구매해봤는데 대박 만족합니다!!!\n점심시간 되기도전에 기름지는 스타일인데\n점심시간되니까 살짝올라오는 정도여서 대만족했어요\n여름에 알았다면 더 좋았을것같은데.겨울에도 필요한템이라 잘산것같아요.\n앞으로도 쭉 구매해서 쓸것같아요!!",
    "text2": "내 인생의 구원자.. 어느날 왜 이렇게 내 얼굴에 기름이 많이 나오지? 하면 그날 세잔느 메베 까먹은 날임 평생 함께하자",
    "text3": "이거 없으면 화장 못해요 진짜 확실하게 차이가 남 유분기 차이가 레전드",
    "text4": "저는 목톤업하려고 이 제품 샀습니다!\n\n수분감 많은 세럼이나 앰플 바르는 듯한 느낌?!\n목-옷에다 그나마 많이 안 묻어나오는 것 같아요!\n\n근데 지속력이 오래가지 않아 저는 톤업 선쿠션을 따로 사\n아침에 화장할때 이 제품을 사용하고 오후에 선큐션으로 목 색을 맞춥니다!",
    "text5": "리뷰에서 기름 잘 못 막아 준다고 해서 고민 되게 많이 하다가 샀는데 왜 이제 샀는지 후회 될 정도로 너무 좋아요… 보통 아침에 화장하고 저녁늦게 들어오는편이라 화장하고 4-5시간 정도 지나면 기름이 엄청 올라와서 하루 종일 기름종이로 제거했는데 이거랑vdl파데같이 쓰니까 16시간 후에도 엄청 뽀송하고 코 옆에만 기름 조금 올라와 있었어요ㅠㅜ 촉촉한쿠션이랑 쓰니까 이마쪽에도 좀 올라오긴 했는데 이것만으로도 저는 너무 좋앗어요 바를때 좀 밀림?뭉침이 있긴한데 이건 신경써서 바르면 괜찮고 톤보정은 아주 조금 잇는거같아요 사진은 1번째가 파데만 바른거 2번째가 파데+메베랑 같이 바른건데 확실히 기름이 좀 더 속광처럼 올라와요 사진으로 보니까 덜 그래보이는데 실제로 보면 진짜 쓰고 안쓰고 차이 엄청나요……ㅜㅜㅜㅜ 고민중이신 분들 가격도 얼마 안 하니까 속는셈치고 한번만 사서써보세요",
    "text6": "메컵하고 개기름 많이 나오는 지성분들 제발 써보세요!!!\n가볍게 발리면서도 메이크업을 오래 유지시켜주는 제품이라 정말 만족스럽습니다. 끈적임 없이 촉촉하게 흡수되는데 마무리감은 보송해서 파운데이션이나 쿠션을 얹었을 때 밀림이 거의 없었어요. 특히 여름철에 유분이 쉽게 올라오는 편인데, 이 제품을 바르면 번들거림이 덜하고 피부 표현이 훨씬 깔끔해졌습니다. 두 가지 컬러가 있어서 피부 톤이나 원하는 연출에 맞게 선택할 수도 있어요. 파랑 컬러는 붉은기를 자연스럽게 커버해주고, 핑크 컬러는 얼굴에 화사함을 더해줘서 상황에 따라 번갈아 쓸 수 있더라구요. 저자극이라 데일리 베이스로 쓰기 부담 없고, 가격대도 나쁘지 않아 가성비 좋은 메컵 베이스 찾는 분들께 추천하고 싶어요. 꾸준히 사용하면 메이크업 유지력이 확실히 달라져서 재구매 의사가 충분히 있습니다!",
    "text7": "지성한테 좋다고 해서 구입했어요 지속력이 좀 더 오래가는것 같기도 해요",
    "text8": "여름에 쓰기 아주 좋은 제품이예요\n선크림을 바르고 바르는데 어떤 선크림을 바르냐에 따라 얘를 바를수 있어요 이제 곧 추워져서 당분간은 안쓸거 같지만\n여름에 필수품 입니당 파워지성인데 출근하고 10시만 되도 올라왔던 기름이 3~4시에 올라옵니당;;",
    "text9": "두 달 정도 써봤는데 진짜 너무 좋아요♡♡ㅠㅠ 이거야말로 찐 여름 구원템 이에요 진짜..\n일단 저는 기름종이 쓰고 5분도 안돼서 다시 기름 올라올 정도로 극지성이고 거기다가 민감성 피부라서 정말 불편함을 달고 살았어요. 근데 이 제품을 베이스로 바르고 나가면 기름이 3시간 넘게 안 올라오더라구요.. 이렇게까지 큰 변화를 기대하고 구매했던건 아닌데 진짜 삶의 질이 바뀐 듯한 기분이에요!! 그리고 저는 피부 좋아지는 효과도 조금 본 것 같아용\n지성 피부면 고민할 것도 없이 진짜 꼭꼭 사세요!! 극지성인 저는 앞으로 사계절 다 애용할 것 같아용",
    "text10": "메컵하고 개기름 많이 나오는 지성분들 제발 써보세요!!!\n가볍게 발리면서도 메이크업을 오래 유지시켜주는 제품이라 정말 만족스럽습니다. 끈적임 없이 촉촉하게 흡수되는데 마무리감은 보송해서 파운데이션이나 쿠션을 얹었을 때 밀림이 거의 없었어요. 특히 여름철에 유분이 쉽게 올라오는 편인데, 이 제품을 바르면 번들거림이 덜하고 피부 표현이 훨씬 깔끔해졌습니다. 두 가지 컬러가 있어서 피부 톤이나 원하는 연출에 맞게 선택할 수도 있어요. 파랑 컬러는 붉은기를 자연스럽게 커버해주고, 핑크 컬러는 얼굴에 화사함을 더해줘서 상황에 따라 번갈아 쓸 수 있더라구요. 저자극이라 데일리 베이스로 쓰기 부담 없고, 가격대도 나쁘지 않아 가성비 좋은 메컵 베이스 찾는 분들께 추천하고 싶어요. 꾸준히 사용하면 메이크업 유지력이 확실히 달라져서 재구매 의사가 충분히 있습니다!",
    "text11": "제 피부 타입은 쌉쌉 지성이여서 이 제품을 써도 밖에 많이 돌아다니면 유분이 올라오는 경우가 있지만 얘 바르고 밀착 잘 시키고 피부 한 다음에 파우더 올리면 진짜 뽀송한 피부돼서 좋았어요! 매트한 피부표현 할 때 이 제품 유용하게 쓸거같아요! 주의해야할 점은 잘 흡수 시켜줘야 한다는 점? 시간차를 좀 두고 다음 메이크업을 들어가야 된다는 점? 당연한거지만 그렇게 하고나면 뽀송합니다!",
    "text12": "이거 바르면 기름 멸종이라길래 써봤는데 ㅈㅉ네요! 코,이마,볼 한방울 정도 떨어트려서 톡톡톡하고 흡수시키고 피부화장했는데 기름도 안 나와서 메이크업이 더 오래 유지돼요!!\n통도 짝아서 귀여움\n\n이거랑 어바웃톤파데 조합하면\n하루종일 뽀송뽀송 피부 완전 가능!!!!",
    "text13": "하얘지니까 양조절 필수에요\n밀착력이 좋네요\n일본 화장품 잘만드네요",
    "text14": "진짜 지성이라서 피부 3시간만 지나도 기름나오는데 이고 쓰니까 확실히 기름이 덜 올라옴..너무 신기함 파우더 안하고는 못나갔는데 이건 파우더도 필요없었음",
    "text15": "와 이건 진짜 사야해요 제가 이걸 쓰기 며칠 전에 히터때문에 베이스가 다 녹고 몇 시간 안됐는데도 모공에 다 껴서 진짜 당황스러울 정도로 보기가 싫었거든요 근데 이 베이스는 처음 딱 바를 때부터 얼굴이 보공 보송해지는 느낌이 나고요 그 위에 베이스를 바르면 베이스가 뭔가 더 깨끗하게 올라가는 느낌이 나고 시간이 지나고 나서도 모공에 낀다거나 베이스가 땀이나 물에 흘러내리는 그런 점이 다 없어집니다 진짜 너무 너무 추천하고 처음에 봤을 때는 용량이 너무 적어 보였는데 처음 딱 바를 때 아 이건 얇게 펴발라야 겠구나 느낌이 들어서 생각보다 오래 쓸 것 같고 다 쓰면 계속 계속 쟁여놔야 할 것 같아요 없으면 못 살 듯",
    "text16": "피부에 홍조가 조금 있는편이여서 블루로 구매했고 작지만 커버가 잘되어요",
    "text17": "처음에 받아봤는데 예상보다 작아서 당황했지만 너무 만족해여!!\n제가 원래 아침에 파우더를 하고 학교를 가도 3교시 쉬는시간에는 무조건 파우더를 해야해서 피부가 뜨는 편이에요\n근데 이제는 6교시 쉬는시간에 코만 살짝 해주는 정도까지 기름이 안나와요 흔드는거 까먹고 쓸때도 괜찮은데 흔들고 쓰면 더 좋아요",
    "text18": "엄청 물고 바르기 좋아요 여름에 쓰면 지속력 높여준다해서 구매해봤는데 저는 잘 모르겠어여 굳이?",
    "text19": "발랏을때 유분감이 번들거리는느낌이고 메이크업 베이스라 하기엔 화장이 잘먹지도않아욤…ㅎㅎㅎ;;;;;; 다른사람은 모르겟지만 복합성은 안사는거추천 드려용",
    "text20": "왜 이제 산거죠!? 유튜브에 떠서 반신반의하면서 구매했는데 수정화장 안하는 저한테는 너무 좋은 아이템!\n아침 7시에 화장할 때 쓰고 오후 4시까지도 개기름이 안뜨고 화장이 오래가는게 너무 신기하구요\n얼굴이 블러처리한거처럼 매끈보송해지면서, 화장도 좀 잘 먹게 만들어줘요\n\n근데 각질제거는 안해주면 코부분 살짝 뜨니 각질 관리 잘 하고 써주면 진짜 잘씁니다\n\n파란색이라 누런 피부 아주 약간의 톤 관리에도 좋아요\n(톤보정 효과 크진 않고 아주 약간 고르게 되는 정도임)",
    "text21": "바르고 크게 트러블이 나지 않아 좋아요:)\n모공 매꿔지는 그런건 없어서 프라이머로 쓰지는 못할거 같고 베이스 답게 피부톤 정리에는 나쁘지 않은거 같아요.\n발림성도 막 발라도 잘 발립니다.\n단 건성이라 제품 사용후 쿠션 바르면 뜨는 감이 심해져서\n저는  그냥 썬크림 쓰기전 너무 번들거리는것만 \n잡을까 싶어 사용해요!!",
    "text22": "유튜브에서 보다가 추천템으로 나오길래 구매했는데\n진짜 너무 잘샀어요.. 이거 뭐죠? 왜 이제야 산건지\n\n아침 7시에 화장해서 저녁 8시 집 도착하고\n수정화장 한번도 안했는데 진짜 덜무너져서 놀랐고\n모공끼임 개기름 덜 올라오는거 확연하게 차이남\n\n픽서는 얼굴 너무 당겨서 잘 안썼는데 이건 괜찮았고\n메이크업 지속력 고민인분들 진짜 추천해요\n세미매트한 쿠션이랑 너무 찰떡이었음 추천추천",
    "text23": "유명템인걸 알고 있었는데 구매 해볼까 고민만 하다가\n 오특하기에 구매해보았어요!!:)\n생각보다 아담하지만 소량으로도 발림성 좋게 발려 작은 양은 아닌거 같아요!!\n여름이 이제 다 지나가고 있지만 \n아직 끈적하고 덥기에 잘 사용할거 같은 베이스입니다!!",
    "text24": "워낙 유명한 겉보속촉의 대표템이라 여름 깡패라고 할 수 있겠음.\n\n특히 매트, 세미매트, 롱웨어쿠션, 커버쿠션 등등의 수식어와는 환상의 캐미를 선보임.\n\n제형은 아주 묽으며 매니큐어처럼 안에 구슬 들어있음. 세범컨트롤 성분 때문에 충분히 흔들고 사용 바람.\n\n픽싱이 매우 빠름. 느낌상 VDL 컬러코랙팅 정도?\n그래서 퍼프말고 손으로 발라주는거 추천함. 톤업도 생각보다 자연스럽게 올라와서 손으로 해도 충분하고 픽싱을 약간 늦수 있음! \n\n추가로 매이크업 정보 투척...\n\n일본에서는 뽀얗고 매트하고 이른바 보송한 모찌 메이크업이 제일 인기있지만 한국에서는 글로우 메이크업 혹은 촉촉이 메이크업같은 부류도 상당히 많음. (지금은 여름이라 매트파가 더 많아졌을듯) 이건 일본템.\n\n본인은 매트파지만 최근에 글로우에 빠져서 퓌 글로우쿠션 사용중임.\n글로우쿠션과는 케미가 약간.. 환장하시겠음\n\n건성이라 그런가 글로우 제품 쓰면 자연스럽게 올라오는 유분과 어우러지는게 완전 사기였는데 글로우를 세미매트로 바꿔버림;; 좀 더 일찍 무너지고 수정화장도 어려움..\n\n그래도 어찌저찌 매트쿠션 사용하는 날 다시 써보고 한달리뷰로 돌아오겠다\n\n정리) 지성 아묻따 구매 갈기세요. 매트쿠션파 당장 지갑 여세요. 수부지도 ㄱㄱ 건성은 약간 고민바람 이상.",
    "text25": "모공, 요철이 도드라지는 편이라 메이크업 전에 항상 프라이머를 사용했는데 이거 하나로 피부 톤보정, 유분기, 모공요철까지 커버할 수 있어서 시간 단축하기 좋아요 근데 생각보다 작아요..",
    "text26": "지성인에겐 최고인 듯해요.. 지성보다 극극x100지성에게 추천하고 싶습니다!",
    "text27": "한 달 동안 사용해보니 산뜻한 제형이라 피부에 가볍게 밀착되고 메이크업 지속력이 확실히 좋아졌습니다. 라이트 블루 컬러가 칙칙한 피부 톤을 자연스럽게 보정해줘 화사한 느낌이 들었어요. 유분을 잘 잡아줘 오후에도 무너짐이 적고, 마스크 착용 시에도 깔끔하게 유지됐습니다. 건성보다는 복합성·지성 피부에 특히 잘 맞았고, 전반적으로 만족해 재구매 의사가 있습니다.",
    "text28": "기름기 덜 나오게 하고 피부표현을 매트하게 해주기는 하는데..\n얘쓰고 화장 무너지면 몽글몽글 맺히게 하는 경우가 더러 있어요.",
    "text29": "엄청 묽은 베이스입니다.\n기름기를 잘 잡아주지만,,\n징크옥사이드 때문인지,,\n기름과 같이 무너지면서 코옆같은 부분은 몽글몽글 맺히거나 갈라지고 뜰 수 있어요.",
    "text30": "이거 예전에 샀다 별로라 버렸는데 사람들이 하도 좋다길래 입점해 서 샀어요 근데 가격도 직구보다 2배는 비싸고 좋은지도 모르겠어 요 저같은 엄총난 지성은 거의 효과없음 궁금하시면 일본가서 사보 시거나 사람모아서 직구하새요",
    "text31": "이거 예전에 샀다 별로라 버렸는데 사람들이 하도 좋다길래 입점해서 샀어요 근데 가격도 직구보다 2배는 비싸고 좋은지도 모르겠어요 저같은 엄총난 지성은 거의 효과없음 궁금하시면 일본가서 사보시거나 사람모아서 직구하새요",
    "text32": "코에는 쓰면 좋은데 다른곳은 건조하고 뜨는 기분이에요..",
    "text33": "진자 이거 미쳣어요 유분폭팔 제 얼굴을 여름에 잘 지켜준 칭구입니더... 지성분들 무조건 사세요",
    "text34": "지성 구원템이에요 발릴때는 촉촉한데 마무리는 보송보송해서 기름이 덜나와요 무너짐도 줄어서 너무 만족합니당",
    "text35": "유분기 많을때 화장하기 전에 바르는데 이거 바르면 보송보송해져서 여름에 쓰기 좋을 것 같아요",
    "text36": "아 진짜 이거 일본 가서 샀는데 한 번 쓰고 사라짐\n근데 ㄹㅈㄷ인생템 돼서 또 이 돈 주고 재구매 한 템..\n전체적으로 말고 코 쪽에 유분 ㄹㅈㄷ인데 코쪽에만 메이크업 전에 조금씩 발라주면 유분 확실히 줄어요\n개기름 ㄹㅈㄷ이신 분들 ㅊㅊ합니다 ㄹㅈㄷ예요",
    "text37": "너무 화장이 잘 먹어요 지성분들 잘쓰세요 사세요 제발요 플리즈",
    "text38": "사이즈에 비해 가격이 조금 있는편이라 세일할 때 구매하시는 걸 추천드리고 기능은 확실히 좋아요!",
    "text39": "1시간마다 파우더로 기름 눌러줘야 할 정도로 악악악지성인데 이걸 써주면 기름을 2, 3시간마다 한 번 씩 눌러주면 돼서 좋아용 그리고 사람들이 이거만 쓰면 피부가 뒤집힌다 해가지고 좀 걱정했는데 하나도 안 뒤집혔어요 피부 표현은 이쁜데 톤업은 잘 안되는 것 같아용 그래도 프라이머 안 써도 될 정도로 모공이 이쁘게 커버되는 것 같아여",
    "text40": "건성인한테는 속건조로 땅기는 느낌들 수있고\n여름에사용하기 좋은것같아요\n저는 겉으로볼때는 매끄럽게표현되는데\n속건조가 심해서 일본갔을때 주황색도사왔어요ㅎㅎ\n훨씬 부드럽고촉촉한데 확실히 톤보정이나 유분은 파란색이 잘잡네요:)",
    "text41": "건성에게는 정말 필요가 없을 것 같아요\n일단 너무 건조해져서… 지성인에게는 정말정말 추천입니다\n저는 건성이라 관리도 어려웠는데 나비존에 피지 엄청 쌓였어요 ㅋㅋ 지성인분들만 구매\n건성은 여름에도 흠… 콘서트때만 쓰세요\n케이스 하나는 참 이뻐요",
    "text42": "촉촉하게 스킨케어하고 나서 올리면 뭔가 묘하게 겉도는 느낌이 나요..매트하게 마무리되긴 랍니나",
    "text43": "유명하길래 구매했는데 저 이제 이거 없으면 화장 못해요 제 인생템!!",
    "text44": "지성이라 잘 무너지는데 이거 쓰면 지속력 꽤 올라가고 다크닝도 줄어서 좋음.",
    "text45": "여름에 쓰기 좋아요 톤업은 미미하지만 유지력이 웬만한 제품중에 가장 좋은것 같아요 여러번 덧바르면 파운데이션이 밀리니 유지력이 걱정돼도 두번정도만 덧바르는게 좋아요",
    "text46": "좋아요 .. 티존에 유분 개쩌는데 좀 막아주긴하는듯\n대신 양조절 잘 해야함!!",
    "text47": "나쁘진 않은데 극지성인 T존에 발랐을 땐 피부에 녹아서 별로였어요 톤업도 잘 되고 볼에 바르니까 그나마 괜찮네요 \n\n사진은 왼쪽이 바른 곳, 오른쪽이 안 바른 곳 입니다!\n\n이런분들께 추천드립니다 👌\n- 누런 피부가 고민이신 분\n- 톤업 베이스 제품 찾으시는 분\n- 지성, 복합성 피부",
    "text48": "동생이 일본갔다 선물로사다줘서 알았는데 제피부엔 찰떡이에요! 기름진 지성피부인데 화장후 기름이 아예안지는건아닌데 안바른거보단 훨나아요^^\n전 밀림없이 화장잘되고 발림성은 그다지좋진않지만 무너짐없어 만족해여~ 작아보이는데 오래쓰네여 ㅎ",
    "text49": "유*브보고 낚여서 바로구매했습니다\n평소에 베이스는 물론이고 파운데이션도 귀찮아서 쿠션만 바르면서 무슨생각으로 샀을까요..?\n안에 구슬같은게 있으니까 꼭 흔들어서 사용하세요\n한달쯤 써보면 좋은지 안좋은지 알것같았는데 한달동안 두번쯤썼네요..",
    "text50": "메이크업 전 사용하는 선베이스를 얼굴 붉은기 때문에 블루로 샀습니다\n처음 쓸떼 피지흡착파우더 포함이라 흔들어서 써야하는걸 모르고 그냥 퍼발랐더니 화장이 안되더군요\n\n꼭 흔들어서 사용하세요!\n\n크기비교는 맥립스틱보다 조금 큰편입니다",
    "text51": "색이 파랗긴한데 하얘지지는 않구요 붉은기도 완벽히 잡아주지는 못해서 좀 아쉬웠는데 피부를 적당히 유분감을 잡아주면서 메이크업 올리기좋은 컨디션으로 만들어줘요. 손등에 올린거보면 입자가엄청 고와서 주름사이사이에 끼이는데 이게 얼굴에 올리면 엄청 피부에 빨리흡수돼서 저는 국소부위에 조금씩 발라줬어요. 여름 베이스로 딱인거 같아요! 용량은 적긴해요..! 30ml금방쓸거같은..",
    "text52": "지성 복합성 사보시고 건성은 비추 건조합니다 복합성도 기름있는데만 바르는게 좋을꺼같긴해요",
    "text53": "코덕아이들을 위해 솔직후기드갈게요\n뽕차서 살라는 사람들 잠만 STOP..\n코가 극극지성이라 기대하고샀는데 첨엔 ㄱㅊ거든요..? 근데 시간이지나면지날수록 코가갈라짐.....세잔느가 매트해서그런가  세잔느+쿠션+파우더하니까 코가난리가나요 ㄹㅇ보기도싫음 볼앞쪽에도 바르는데 거긴 ㄱㅊ은데...그렇다고 파우도를 안할수도없고ㅜ 유명하길래 기대햇는데 전 비추입니다..\n나한테는 ㄹㅇ최악인데 별 세개는 준이유\nㄴ파우더가 안맞았거나, 너무 두꺼웠거나 존좋이라는 사람들많아서 걍 내가 특이케이스일수도있어서ㅇㅇ.. \n잘고민해보고사시긔 ㅈㅂ..",
    "text54": "매트해서 지성한테 딱인 것 같아요\n파데 바르고 피부에 윤광이 별로 안 돌아서 좋아요",
    "text55": "잘 쓰고 있오요\n톤보정이랑 다음 화장품 밀착력주기 좋아요\n개인적으론 파란게\n좋아요",
    "text56": "어떻게도 기름 안잡히신 분들 꼭 쓰세요.. 전 평생 쓸겁니당ㄷㄷ",
    "text57": "세일할 때 샀어요 \n유분폭발 사람이나 여름에 베이스류 쓰기 좋아요",
    "text58": "지속력이 좋아서 한번 쓰고는 못 끊고 있어요. 블루랑 핑크 차이는 모르겠어요.",
    "text59": "제발 제발 했는데... 찾았다 드뎌.. 내 기름 잡아주는거.. 넌 평생템이다.. 역시 일본... 왕모공인데 진짜 무조건 쓰세요ㅜㅜ 아 글고 베이스도 잘함! 파데 깔면 고르게 잘먹음!",
    "text60": "아직 안 써봤는데 트위터 보고 샀어용 !! 극극극지성이라 기대돼요~.~",
    "text61": "굉장히 묽어서 얼굴에 올리면 주르륵흘러요\n흡수도잘되고 프라이머로써 톤업크림으로써 베이스로써 다만족스러운데 개인적으로 속당김있어요ㅜㅜ\n근데신기한게 육안으로보면 오히려 속광나보이고 화장잘되보여서 계속 쓰려구요ㅋㅋ",
    "text62": "유명한 이유가 있었음 안쓸때보다 보송하고 좋아요 굿굿👍🏻",
    "text63": "베이스 잘 먹게 해주는 지성,여름 필수 템입니다!! 발림성 좋고 톤업도 되어서 좋아용👍",
    "text64": "메이크업 베이스 지속력이 너무 좋다고 유명해서 사봤는데\n제가 쓰는 방법을 잘 몰라서 그런가ㅠ 지속력 부분에서는 그냥 그랬어요",
    "text65": "사실 원래도 일본 화장품 좋아해서 자주 쓰는데 메베는 처음 써봤거든요 근데 넘 좋음 진짜 추천해요 얼굴 톤이 일정해지니까 더 이뻐짐",
    "text66": "쓰면 유분도 확실히 덜 나오고 톤업도 확실해지고 좋긴 한데 얘만 쓰면 트러블 올라와서 안쓰는 중입니다 ㅠ",
    "text67": "오 좋아요 여름에 엄청 잘 사용할 거 같아요 건성인데 여름이라서 그런가 건조하지 않습니당",
    "text68": "기름기가 많이 돌아서 구입해봤어요 전체적으로 말고 기름이 많이 도는 부분만 흔들어서 발라줘요",
    "text69": "지성한테 좋다고 해서 써봤는데 미묘하게 기름이 덜 도는것 같읻요 아예 안돌지는 않습니다",
    "text70": "신기하게 잘 흡수되는 제형의 프라이머에요. 기름기가 많이 나와서 구입했는데 조금 덜 나오는 것 같긴 해요",
    "text71": "음 그냥저냥 좀 잘사용안하게 되네요\n수부지인데 잘 안맞는 느낌이다보니\n뜨는느낌이 들어요 ㅠㅠ 기초를 바꿔여나 어쩌야나ㅠㅠ",
    "text72": "촉촉하니 마음에 들어요 지속력은 솔직히 잘 모르겠으나 수분감 있게 빨리 스며들어요 ㅎㅎ",
    "text73": "촉촉하게 발리는데 매트해져요. 문제는 제가 건성이라 눈가나 콧망울 이런 곳은 다 떠버리더라구요ㅠ 지성피부가 쓰면 진짜 좋을 거 같아요. 건성이라면 나비존이나 이마 이런 곳만 부분적으로 바르면 좋을 거 같아요. 발림성을 넘 좋음!",
    "text74": "피부가 뽀송하고 화장이 잘 먹어요~ 완전 맘에 들고, 배송도 매우 빠르네요. 뭘 발라도 뜨면 이거 써보세요. 피부에 찰떡같이 착 붙습니다.",
    "text75": "굳.. 첨썻을땐 조았는데 점점 갈수록 피부가 뜨는느낌…\n그래도이거없으면안됌",
    "text76": "생각했던 것 보다 많이 작아서 당황했는데 되게 좋아요!\n기름도 꽤 잘 잡아주고 피부 톤도 좀 밝아지는 느낌이에여\n추천이용",
    "text77": "처음엔 걍 쓰나안쓰나 똑같은거같ㅇ았능데 아님.. 완전 다름 지속력이 완저누달라져요",
    "text78": "메컵쌤이 추천해주신 메이크업베이스 예민한 피부한테 추천",
    "text79": "좀 매트해지고 화장은 절~대 안무너져요 한여름에 썻는데 스쿨에어에도 끄떡업ㅎ어요",
    "text80": "기름 올라오는 시간이 확실히 더 미뤄진 것 같아요\n가을겨울보단 여름에 사용하기에 좋네요",
    "text81": "되게 작아서 금방 사용 할 줄 알았는데 꽤 오래 사용 할 수 있습니다",
    "text82": "확실히 바른거랑 안바른거랑 차이가 나긴해요. 바르면 유분이 확실히 잡히는 느낌이 들어요!\n근데 제형이 너무 물 같고 바를 때 약간 미끌미끌한 느낌이 들어요 그리고 이것도 바른 후 약간 말려주고 그 위에 뭔가를 얹어야 할것 같습니다",
    "text83": "메이크업 베이스중에서 최고에요!! 1달동안 꾸준히 사용했는데 만족합니다 지성피부에 최고에요",
    "text84": "메이크업 베이스로 1등입니다🩵🩵 다른제품 사용하다가 요 제품으로는 처음 구매하는데 성분도 좋고, 피부에 유분이 많이생기지 않아서 좋아요",
    "text85": "유분 많은 부위에만 소량 발라야 함. 볼/눈가/입가는 파데 뜸.",
    "text86": "건성으로써 이렇게 건조할 줄 몰랐음 화장 개뜨고 난리나서 개당황함;; 근데 발림성 좋고 처음엔 개 촉촉해서 좋었음 지성이 쓰면 ㄹㅇ 좋을 듯 유분이 아예 사라짐 \n톤업도 되니깐 좋긴한데 건성은 쓰지마셈 다 뜸;;",
    "text87": "지성피부 완전 추천 합니다. 이거쓰고 화장하면 화장 하나도 안지워져요.. 오래가서 너무 좋아요",
    "text88": "좋아하는 틱톡커가 추천하길래 핑크 먼저 샀는데 너무 좋길래 블루도 샀어요 짱짱 좋음 지성이시면 무조건 사세요\n저는 복합성인데 건조함 없고 지속력이 확실히 오래가오",
    "text89": "지성피부라서 항상 화장전에 발라주는데 이거 쓰고 안쓰고의 차이가 대박이예여 여름에(더울 때) 안쓰면 개기름이랑 땀이랑 나고 쓰면 개기름은 없고 땀만 나는 정도?",
    "text90": "너무 물처럼 흘러서 바르기 힘들고 \n화장 뜨는 것 같아요 ㅜ \n가성비도 안좋고 그냥 다른 프라이머 쓸게요..",
    "text91": "기초 탄탄히 안 하면 뜨는 것 같아요 \n완전 극지성인데 기름 덜 올라오는 것 같긴 해요 \n너무 물처럼 흘러서 바르기 살짝 불편해용",
    "text92": "이거 바르고 베이스하면 유분이 덜 올라와서 잘 쓰고 있다가 하나 더 구매했어요",
    "text93": "확실히 이걸 쓰면 피부가 덜 기름진 느낌이에요. 귀찮아도 꼭 발라주고 있어요.",
    "text94": "파워 지성이라 좋다고 해서 샀는데 처음에는 되게 보송보송하게 되서 좋았는데 화장이 떠요...ㅠㅠ 못쓰는중",
    "text95": "이거 쓰고나면 피부가 보송보송해지고 위에 어떤 베이스를 올려도 지속력이 미쳤어요 전 이제 이거 없으면 화장 못하는 얼굴이 되어버렸습니다",
    "text96": "커버력이 톤보정이 자연스러워서좋아요\n잘사용하고있어요",
    "text97": "잘받았어요 잘받았어요 감사합니다 감사합니다 만족합니다",
    "text98": "메이크업킵 베이스 컬러보정 효과는 솔직히 거의 못 느꼈어요. 피부 톤 보정이나 화사해지는 건 크게 없는 편이라 기대하면 아쉬울 수 있을 것 같아요. 대신 유분은 확실히 좀 잡아주고, 기름이 올라오는 속도 자체를 늦춰주는 건 체감이 확실히 됩니다. 바르고 난 후에 번들거림이 덜하고 메이크업이 조금 더 오래 유지되는 느낌이라 “유분 컨트롤용 베이스”로는 꽤 괜찮은 제품 같아요. 건성보다는 지성 피부에게 무조건 추천하고 싶은 베이스예요. 모공 톤보정 말고 유분 잡아주는 데에 초점이 맞춰져잏어요",
    "text99": "선크림 바른 후 발라준 후 비비나 파운데이션 바르는데 확실히 유분이 덜해요. 많이 안 더운 날에는 기름이 전혀 안 올라오고 더운 날도 확연하게 덜해서 진짜 좋아요. 파워지성에게 너무 추천합나다. 블루 컬러지만 컬러 보색 효과는 없어요. 모공을 메워주거나 하진 않지만 메이크업 후 시간이 지났을 때 확연히 덜해서 너무 만족해요. 바이럴 된 제품들 중 만족도 가장 높아요. 아무래도 한여름에 가장 추천하고요. 지성이라면 4계절 내내 사용 가능할 거 같고 건성분들은 굳이 사용할 필요 없다고 생각해요.",
    "text100": "처음에 바를때는 쵹촉하게 발리다가 흡수가 되고 나면 맨들보들 해지더라고요 프라이머 기능도 있어서 너무 좋앗어요 지성들한테 추천드리고 싶은데 완전 찐찐찐 지성들은 별로 라고 하더라고요? 그런분들은 픽서를 골고루 써주면 좋을것 같숩니다",
    "text101": "너무 좋아요.. 개좋어서 일주잉 써보고 바로 또 샀으요 ㅋㅋㅋ,, 근데 약간 모공이 막히는 느낌?ㅠ 오래 바르고 잇으면 오돌토돌 올라온다 해야대나 .. 근데 진짜 효과가 너무너무 좋음 개뽀송함 원래가 기름이 10만큼 올라온다면 이거 바르면 4-5정도? 기름종이두 .. 안쑤게댐 ..  지성들은 세잔느 블루 꼭 써보묜 조켄네.. ♡",
    "text102": "진짜 신세계 그잡채... 이걸 안 쓰고 화장했던 날들을 손해 본 느낌..ㅜ\n\n기초 산뜻하게만 해주고 베이스 전에 유분 많거나 화장하고 잘 뜨는 부위에 발라주면 돼용 근데 주의 할 점!!!!! 정말정말정말 소량만 발라야 한다는 거...!!! \n\n쓰기 전에 흔들어주고(안에서 볼이 굴러다님) 손가락에 톡톡 쳐주면(애초에 답답할 정도로 쪼금씩밖에 안 나올 거임) 묽은 제형이 지문에 스미듯이(?) 퍼지는데 진짜 딱 그만큼!!! 한 두 어번 톡톡해서 나온 음? 장난하나? 싶은 그 정도만!!!!(*제발*) 필요한 부위에 콕콕 찍어주고 스펀지로(아무거나, 손으로 하면 손가락에 다 흡수됨) 계~속 두드려서 퍼뜨려줍니다\n\n애초에 진짜 극소량이라 발리는게 눈에 잘 보이지도 않을텐데 그래도 본인을 믿고(?) 열심히 두드려주면 안 발랐을 때보다 아주 약간? 피부가 보송해지는데(안 보송하다면 기초를 약간 기름지게 한 걸 수도 있음) 그럼 이제 다음 베이스 단계들 시작하면 됩니다~\n\n프라이머도 몇 개 써봤는데 저는 수부지에 부분적으로 유분이 올라오고 화장이 무너지는 타이밍에는 총체적난국으로 어디는 건조하고 어디는 번들거리는 굉장히 피곤한 피부타입이라서 잘 안 맞더라구요..(모공은 눈에 띄는 정도로 많거나 크진 않지만 화장하다보면 확실히 신경은 쓰이는 정도) 게다가 땀도 많아서 여름엔 특히 안 맞아서ㅠ 그냥 체념하고 살았는데... 프라이머보다도 훨씬 저렴한 가격에(1만 원 아래로 삼) 쓰는 양도 눈꼽만큼이라 가성비 레전드에 무엇보다 화장이 안 무너져요...🥹🥹\n\n철벽 메이크업!! 이정도까진 아닌데 원래 화장 무너지던 속도랑 정도가 100이라면 이건 20까지 낮춰줍니다... 말주변도 없는 사람인데 진짜 찐 감동 받아서(쓰면 쓸수록 더 큰 감동) 구구절절 써봤읍니다... 다들 세잔느 쓰고 인생 메컵 하시길😋✌🏻✌🏻\n\n+아 그리고 무조건 파랑!!! 아묻따 그냥 파란색 사셔요!!!!",
    "text103": "레전드 혁명템..ㅋㅋ 와.. 너무 맘에 들어요.. 진작에 살 걸 그랬네요.. 괜히 고민했습니다ㅜㅜ 대신 쓸 때 음? 이건 묻은 거 아닌가? 싶을 정도로 두 방울 정도만 지문에 짜서 그걸로 사용 부위에 콕 찍어서 스펀지나 퍼프로 열~심히 골고루 챱챱 해주심 됩니다",
    "text104": "베이스 쓰니까 확실히 쿠션이 착붙네요 바르자마자 픽싱됩니다",
    "text105": "환절기라 피부가 너무 무너져서 샀어요 완전 지성인데 얘 덕분에 파우더 안해도 돼서 좋네요",
    "text106": "아직까진 잘모르겠어요 이거 바르고선 톤업 선크림을 발랐는데 뜨드라고요? 양조절하고 조금만 발라야하나?",
    "text107": "매우매우 건조합니다, 지성인데도 건조했어요 허옇게 가부끼끼는 느낌이라 잘 손이 안갔습니다",
    "text108": "기초 잘해주고 바르면 딱 좋음\n유분을 진짜 기깔나게 잘 잡아줌",
    "text109": "여름내내 써봤는데 확실히 유분 때문에 무너지는게 덜하네용 얼굴에 땀이나 유분 많으시면 이거랑 프라이머 잘 조합하시면 진짜 괜찮을거 같아요",
    "text110": "이거 쓰면 얼굴 번들거림이 확실히 덜함 오히려 건조해질 수 있늠 ㅋㅋ",
    "text111": "이거 레전드 최고 이거 베이스로 바르고 화장하면 스쿨 에어에서도 살아남을 수 있다 역대급 짱입니다 그냥 사세요 ㄱㄱ",
    "text112": "안바를때보단 확실히 기름끼 잡아주긴 하는데\n(여름철) 지성 피부 기름끼 완벽하게는\n못잡아줍니다 겨울에 써봐야 알듯",
    "text113": "좋아용 톤보정 잘되고 기름기 없어짐여 여름에 좋을것같아여",
    "text114": "발림성이 엄청 좋지는 않은데 이거 쓴 날에는 확실히 기름이 덜 나오는 것 같아요 그냥 무난한 템인 것 같아요 엄청 엄청 좋은지는 잘 모르겠는? 그냥 있으면 좋은 베이스인 것 같아요 지성한테 추천함",
    "text115": "오오오 지성분들한테 특히 유명한 베이스라고 해서 저도 지성이라 사봤는데요!!! 촉촉하고 완전 물타입인데 바르자마자 촉촉한게 보드러워지더라구요!! 색도 딱 피부톤 잡아주는 색 같아서 잘 써보려구요!",
    "text116": "이거 배송받은 다음날에 사용하고 나가봤는데 몽글몽글하게 뭉치는게 이건 파데때문인지 이거때문인지는 모르겠구용 어쩌다가 메베 성분 자체가 세서 트러블 난다고하길래 원채 트러블 피부인저는 그날이후로 손도 안댑니다ㅎㅎ.. 발림성은 클렌징오일 바르는 느낌..? 이었어용 크기는 생각보다 많이작아요 싼 이유가 있음",
    "text117": "제가 건성인데 기초를 잘해서 그런지 몰라도 갈라짐은 없었고,\n베이스 쓰기 전에 파우더를 조금 해도 갈라짐이 있었는데 이거 쓰고 나서 파우더 굳이 안 해도 뽀용뽀용? 하게 메이크업 마무리가 돼요 자연스럽게 톤업이랑 톤 정리돼서 항상 화장할 때 쓰고 있습니다!!",
    "text118": "티존에 유분이 많아서 항상 1~2시간마다 팩트로 기름 눌러줘야하는 지성이예요....일이 바쁘거나 등등 시간마다 못눌러주면 코가 번들번들해서 너무 스트레스 받았었는데 세잔느 메베 사용하니깐 이제 3시간은 뽀송피부 거뜬합니당!!!! 진짜 너므 조아여 제 인생 메베되었어여 이걸 왜 이제 알았을까...? ㅠㅠ 피부를 뽀송하게 만들어주는만큼 다른곳이 건조해질수가있어서 저는 코,나비존,미간만 소량 바르고 그 위에 쿠션 발라요! 진짜 지속력 높아지구 기름도 덜 나오구 나비존의 모공도 살짝 블러처리되더라규여!! 지성분들, 나비존 모공넓으신뷴들 꼭 써보시길ㅠㅡㅡㅠ",
    "text119": "심한 지성피부라 1시간에 1번씩은 노세범을 두들겨줘야 뽀송뽀송을 유지할 수 있는 사람입니다ㅠㅠ유명템이길래 반신반의하며 궁금해서 큰 기대안하고 사보았는데 생각보다 너무 좋아서 놀랐어요...!!!!! 나비존 요철도 어느정도 살짝 커버해주면서 발림성도 너무 좋고 무엇보다 개기름이 평소보다 잘 안올라와요!!!! 화장도 안뜨고 잘먹어여 이거 완전 평생템일지도ㅠㅠ;; 딱 한번 써봤는데도 너무 감격스럽네여",
    "text120": "여름이라 덥고 습해서 피부화장이 금방 무너졌는데ㅠㅠ베이스 사용 후 메이크업 하니 확실히 지속이 오래되는것 같아요!! \n이마랑 T존은 항상 얼굴 기름떠서 번들번들 했는데 뽀송하게 유분감도 잘 잡아줘서 아주 만족합니다!!! 지성이신분들 필수템이에요🥲",
    "text121": "아쥬 촉촉해요 거의 물제형! \n대신 바르면 또 뽀송시원합니당",
    "text122": "확실히 굿굿이네야 기름이 덜옹ㄹ라와서 젛아요 건조 하지두 아노은요",
    "text123": "확실히 파우더 안해도 되는거 같아요 근데 약간 건조한 감이있어서 가초 확실히ㅜ해야항듯",
    "text124": "기름은 확실히 덜 나옴 모 유튜버도 그랬는데 이 제품 바르면 얼굴에 뭐 꼭 올라옴.. 그래서 손이 안 감..",
    "text125": "코 턱 이마 기름 장난 없는데 확실히 이거 쓰면 덜한 거 같아요 근데 쓰고 나서 코에 땅땅한 여드름 생겼어요ㅠ 클렌징 잘 해야 할 듯",
    "text126": "양 생각보다 많네유 색도 잘 올라가고 커염짐 좋앗슨ㅋㅋ 세방울 정도 하면 딱 맞음",
    "text127": "요새 메이크업을 잘 안해서 아직 제대로 안써봤디만 매트한 무기자차 느낌처럼 자연스럽게 보송해지는거같아여",
    "text128": "진짜좋아요👏🥺🫶\n맨날 몇 시간 안 지나도\n얼굴에 기름 장난아니라 너무 스트레스엿는데\n이거 쓰고수정 몇번 안해요...\n파워지성인들 꼭쓰십셔",
    "text129": "진짜 기름은 ㄹㅇ로 안 나와요\n근데 무너짐이 ㄹㅈㄷ로 더러움... 헤라꺼 블쿠쓰는데 쿠션쓰면서 정말 단 한번도 더럽게 무너지는걸 못 느꼈어요 근데  이거 쓰고나서 내 모공 광고함.. 심지어 바를때로 충분히 말리고 매트한 상태에서 쿠션 올렸는데 떡지고 밀려서 수습불가되서 지우고 다시함. 무너질때 모공에 끼는게 아니라 모공 주위로 베이스 제형이 빙 두르면서 무너져요. 그래서 더 잘 보이는듯. 암튼 이거 진짜 충격젓... 싼 가격도 아닌데 너무 후회합니다 절대구매하지마세요\n아 근데 다크닝방지?효과 있는듯\n복합성이라 코에만 발랐는데 나중에 사진보니까 딱 바른 부위만 허옇고 나머진 다크닝때문에 꺼멓더라구요",
    "text130": "티존에 유분 넘쳐서 사봤는데 진짜 신기하게 기름이 안나와요 원래 100정도 기름이 올라온다면 진짜 10-20정도만 나옴 \n티존에만 발랐는데 양을 적게 해야할거같아요 이마 끝부분 머리카락쪽에 엉겨붙으면 하얗게 선크림 바른거마냥 뜹니다,, \n바른곳이 매트해져서 파데도 좀 뜰랑말랑해요 \n양 적게하면 ㄱㅊ을듯? 기름 안나오는게 너무 신세계여서 어떻게든 잘 쓸 수있눈 방법을 찾을거예효 ,,,",
    "text131": "사진이 무섭네여 \n수분감은 가져가면서 기름지고 떡지는 제 피부를 잡아줘요. \n아이베이스를 사면서 이것도 한번 사볼까? 해서 구매했어요. 파란색이 지성용이라 해서 복합성이지만 여름도 다가오고 이제 땀녀에게는 필요한 것이다...\n파란색이라 저의 산책으로 탄 피부가 톤업이 되고요. 뽀용하게 느껴지네요... 첫날에는 메이크업이 정말 안무너져서 놀랐어요. 회사 출근 용으로 바르는데 음... 이 가격에 이 정도 효과면 내 수입에는 적당하다. 라는 결론.\n얼굴이 차르르하고 뽀용하며 기름안끼고 단 주의할점은 코 주변에는 이상하게 끼어서 신경써서 발라주고 있습니다.\n모공 톤보정 지속력에 대해 밑에 ai 질문이 뜨는데, 전 그동안 전투화장으로 아침기초 , 썬크림 , 비비 혹은 파데 그리고 미약한 색조로 출근했는데.\n저의 전투화장 루틴에 약간의 뉴 웨이브를 줬어요.\n이제 땀녀인 저에게 여름에 어떻게 안밀릴지를 제가 스스로 인체실험을 해봅니다.\n베이스는 어릴적 니나리찌 핑크 샤넬 복숭아 디올스노 이런거 쓰다가 오랜만에 써보네요\n베이스 역시 바를만 합니다\n파워 아줌마 직장인이 되어서 합리적 가격에 살 수 있는 것이 세잔느라니 나의 삶은 조금 슬프지만... 그래도 적당한 가격에 이렇게 괜찮은 제품 쓸 수 있으니 좋아요.",
    "text132": "지성이고 피부에 신경이 많이 쓰는데 나비존 부분에 사용하니 유분기를 잘 잡아주네요 톤보정은 막 엄청나다까지는 아니지만 좀 화사한 분위기이다 정도예요 유분기가 너무 심해서 파우더도 픽서도 완벽하지 않는 분이시라면, 한 번쯤 사용해봐도 좋을 것 같네요\n\n다만 이걸 바르면 유분기를 잡아줘서 매트 쿠션은 예쁘게 안올라오더라고요 매트 쿠션 사용 시 바르기 전 꼼꼼히 스킨 케어 하셔야 할 것 같네요",
    "text133": "파워 지성분들을 위한 프라이머입니다. 베네피트 쓰다가 여름용으로 구매했어요. 기름잡아주는 효과가 엄청나요. 모공커버 효과는 잘 모르겠습니다. 다만 발랐을때 바로 건조해져서 평소보다 기초를 더 수분감있게 해야해요. 가을 겨울 날씨에는 사용 안하려구요!",
    "text134": "유분 컨트롤에 도움이 된다는 후기를 보고 샀어요\n사실 막 와… 미쳤다!! 이거까진 잘은 모르겠는데 확실히 유분이 덜 나오기 해요\n기름종이로 원래는 여러 번 찍어내 줬어야 했는데 이 제품 쓴 날은 한 번 찍어내고 나면 유분이 그닥 안 나오는 것 같더라구요\n그리고 쓰기 전에는 코에 발라둔 하이라이터가 다 날라가서 항상 들고다니면서 수정을 했었는데 얘 쓰니까 하이라이터가 잘 안 지워져서 좋아요",
    "text135": "물처럼 발리는 타입이라, 퍼짐성이 좋아서 사용하기에 편해요. 처음에는 양 조절이 조금 어려웠는데, 한 두번 사용하다 보니까 감이 생겨요!\n매트 타입 프라이머 바른 것처럼, 피부 유분이랑 모공 정리도 해주고 톤 정리도 해주니까 좋아요.\n아침에 화장하면 점심쯤에 이미 유분 폭발하는 지성 타입인데,\n세잔느 베이스 사용해주면 확실히 유분이 덜 생겨서 좋습니다.\n여름에 메이크업 하기전에 자주 쓸듯??\n\n일반 프라이머는 끼임이나 양조절을 신경써줘야되는데, 얘는 그런거 없이 냅다 바르면 되니까 좋아요!!!!!!!!",
    "text136": "1. 소량만 바르면 톤업효과 별로 없고, 선크림 보다 더 발라야 얼굴 하얘짐\n2. 흐르는 제형\n3. 안에 딸깍딸깍 소리나는게 있어서 흔들어서 사용해야 함\n4. 간단한 스킨케어 후 얼굴에 올리자마자 얼굴 전체에 펴바르기도 전에 흡수가 다 되면서 뽀송해짐.\n5. 골고루 안발린 것 같아서 얼굴 더 문질렀는데 너무 문지르면 때처럼 나올까봐 바로 선크림 올림\n6. 요즘같이 후덥지근하고 습한 여름에 베이스로 깔기 좋을듯",
    "text137": "장점:유분기 진짜 안나오고 지속력 정말 높아짐\n단점:화장 정.말. 더럽게 무너집니다….\n저는 주로 vdl 파데랑 같이썼는데\n11시간 까진 이리저리 잘 버티고\n그 이후로는 그냥….수정화장도 불가한수준으로 무너짐 장단점이 확실한 느낌이여요",
    "text138": "손이 잘 안 가서 한 달동안 세 번? 정도 사용했던 것 같아요\n딱히 눈에 띄게 메이크업아 지속되는 느낌은 아니었고\n톤업도 되긴하는데 굳이 톤업이 필요할까?싶은 느낌이었어요 가격값은 못 하는 것 같긴 하지만 사서 경험해볼만은 해요! 안 쓰고 버릴 정도는 아니에요 그리고 수붐보다는 유분 느낌이 강해서 여름에는 못쓸 것 같아요..",
    "text139": "친구 추천으로 사봤는데 뭔가 확실히 피부가 덜 무너지는 건 있는 것 같았어요\n엄청 묽은데 생각보다 유분 있는 제형이어서 여름에 쓰기엔 좀 부담이 있을 것 같기도 합니당.. 가격에 비해 크기도 작고 큰 장점이 없어서 재구매는 안 할 것 같은 느낌?? 좀 더 써보고 괜찮으면 수정 할게요ㅜ!!",
    "text140": "이 제품 왜 진작 안 샀는지 너무 후회가 됩니다 ..\n다들 왜 세잔느 세잔느 했는지 이제서야 !!! \n\n✨피부 타입 : 수부지 (티존은 지성) \n✨쿠션 : 루나 쿠션 <으로 아마 정착\n✨선크림 바르고 -> 세잔느 메베 바르고 -> 퍼프에 픽서 뿌려서 쿠션하면 그날 하루는 베이스 무너짐 없다고 보시면 됩니다 .. \n\n피부표현 미쳤고 무너짐 없이 산뜻하게 마무리되서 너무 좋아요 여름에 사야할 걸 이제서야 사서 득을 보지만 아마 계속 구매하게 될 것 같습니다 ! 제형은 묽어서 피부에 비비기보다는 두드려서 흡수시켜주시는 게 훨씬 좋습니다",
    "text141": "코 + 인중 쪽의 화장이 아무리 지속력 좋다는 쿠션을 써도 파우더 처리를 해도 떠서 구매해 봤어요 🥲 이 제품 바르고 메이크업 후 7시간 동안 외출했고 40분 정도 운동을 했는데 확실히 유지력이 좋아졌어요! 유분기가 살짝 올라오긴 했지만 화장이 뭉치거나 들뜨는 게 없네요 ㅎㅎ T존 부근을 제외하면 피부가 건조한 편이라 걱정했는데 수분 크림 위에 사용해 주니 건조함도 못 느꼈어요",
    "text142": "거의 킵베이스 중독쟈입니다...\n\n다른곳에서 킵베이스 주기적으로 샀는데\n올영 오특으로 또 하나 구매했즙니다😊\n\n진심으로 여름=유분 공식 깨고\n지속력도 높여줘서 이제 없스면 못살아요ㅠ^ㅠ\n\n심지어 얇게 깔려서 답답함도 없고, 선크림,파데 함께 써도 너무 가볍게 마무리되서 추천합니다요\n\n근데 세안에는 신경써야하는것 같아용 뭔가 모공을 채워서 유분을 막아주는것 같아서 저녁에는 쪼꼼 신경써서 세안하구있서요 ㅎㅅㅎ",
    "text143": "여름 화장을 챡임져주는 고마븐 아이\n겨울레는 신경을 마니 못 써줘서 먼지가 쌓였어요\n미안... 곧 보자\n좀만 더 기다려줭",
    "text144": "여름에는 쓰기 좋아요 그런데 겨울 되니까 이거 바르면 화장이 금방 뜨더라구요 여름에는 되게 잘 썼어요!",
    "text145": "아ㅜㅜ 이거 쓰고 피부 뒤집어져서 한동안 고생했어요 ㅎ ㅎ\n여드름성 피부 조심하세요 ~ ~\n그냥 바닐라코 파우더 쓰삼 ㅠ ㅠ ㅠ",
    "text146": "너무 유명한 제품이고 메이크업 전공하는 친구가 극찬을 하길래 샀어용 지성인 저한텐 너무 좋았고 바르고 나서 너무 먀트해져서 각질부각 있을거같다 했는데 전혀없고 화장 잘 먹음 지속력도 최고!!",
    "text147": "톤업은 잘되는데...\n유분기 잡기랑 지속력은 아쉬워요\n그리고 잘 뭉쳐서 요즘은 손이 잘 안감",
    "text148": "진짜 내가 왜 이걸 알았을까… 아침에 화장하고 나면 항상 점심때쯤만 되면 유분기 폭발이였는데 이걸 쓴 이후로는 저녁까지는 파우더와 기름종이 없이 버틸 수 있음.. 나 진짜 이거 내 메이크업에서 빠지면 이제 화장 못함",
    "text149": "바르고나면 세미매트해져요 이거랑 파우더만 발라도 좋아요",
    "text150": "이거 건성이랑 수부지는 못 씀.. 극지성이나 지성분들만 쓰시길 바랍니두 수부지인디 건성이 쓴 것 처럼 얼굴 각질이 좀 부각됐음 그래도 매트한 표현 좋아하면 이거 사서 써도 괜차능듯합니당",
    "text151": "화장하기 전에 바르면 확실히 다크닝이 안오는 거 같아서 좋아요",
    "text152": "일단 사이즈는 생각보다 되게 작아서 당황했읍니다..\n짰을때 되게 묽어서 당황했는데 바르면 되게 보송해져요!! 확실히 안바를때보다 유분이 확실히 잡히네요!! 여름에 쓰기 너무너무 좋아용 재구매 의사 있어용",
    "text153": "유분 많이 나오는 부위에만 발라줬는데 확실히 무너짐이 덜 함",
    "text154": "메이크업 지속력이 좋다 해서 샀습니다 두 가지 컬러라 활용도 높을 것 같아요",
    "text155": "대박이다 이거다 가격도 싼데 유분컨트롤 짱이에요 이 베이스 바르고 쿠션 바르면 수정화장 필요넚음",
    "text156": "유명하대서 샀는데 확실히 밀착 잘되네요 지성이 쓰기 좋아요",
    "text157": "생각보다 너무 좋아서 만족합니다. 발림이 좋고, 화장실 더 잘 먹는거 같아요 모공도 그렇고 지속력도 좋아서 아주 잘 쓰고 있습니다.",
    "text158": "발림도 좋고 커버력도 좋아요.\n부드럽게 잘 발라져요.\n지속력도 좋은 것 같아요.\n촉촉해서 좋아요",
    "text159": "친구가 선물로 사달라 한 거라서 잘 모르겠지만 좋다고 하네요!!! 겨울에 사용하기 좋을 듯👍🏻",
    "text160": "아침마다 파데프리 하는 인간인데 선크림 바르고 이 위에 베이스 조금 그리고 미백크림 바르면 완전 산뜻하게 올라가요 !! 잘 무너지지도 않고 지속력 최고 ㅠ 이 제품 알기 전후 수준으로 제 피부화장이 갈립니다 재구매의사 완전 있어요 ~",
    "text161": "지성필수템이고 품절대란템이라 믿고샀는데 명성에 비해서 너무 기대이하입니다 그냥 화잘먹 선크림 하고 파데바르는게 더 착붙이네여",
    "text162": "아직 안 써봐서 잘 모르겠지만 그래도 좋을 것 같아요!!후기가 좋으니까 기대되네여 써보고 다시 리뷰 남기도록 하겠습니당",
    "text163": "이거때문에 배송이 지연된거같은데ㅜ 닉값하는지 궁금하네요ㅜㅜ",
    "text164": "지성필수품 ㅇㅈ합니다 진짜 극지성인데 이거 쓰면 기름이 쫌 덜 올라와요 원래는 워터락이랑 파우더 하고 나간다음에 점심에 기름종이해도 코에 기름이 흘러내리기 직전이라 화장 다무너졌는데 지금은 따로 수정 안해도 그냥 기름이 쫌 올라왔다 정도.? 코만 쿠션 날라가서 피부톤 얼룩덜룩해지는 것도 해결됐어요 금데 클렌징 잘해야될듯",
    "text165": "극지성까지는 아니지만 지성 피부인지라 꽤 유명한 세잔느 메베를 구매해봤는데 얼굴 전체적으로 발랐을때 기름이 생각보다 많이 안 져서 괜찮았지만 코는 안 바른거랑 똑같이 기름이 잘 지더라구요ㅜㅜ 기름 하나도 안 지게 한다는 리뷰보고 산 템이라 이 점이 약간 아쉬웠던거 같아요",
    "text166": "기대 반 의심 반으로 산 제품인데 예상보다 훨씬 좋아서 놀랐구요.... 물론 기름이 화장 지우기 전까지 완전히 박멸은 아니고ㅜㅜ 그래도 코쪽에 기름 많이 지는데 생각보다 보송해서 파우더 처리 많이 안 해도 되더라고요!!!(안 귀찮아서 신남) 자연스럽게 반 톤업도 되고 칙칙한 피부 보정에 굿입니다 휘뚤마뚤템~",
    "text167": "생각보다 엄청 묽은 제형이고 발랐을 때 엄청 촉촉했어요 좀 기름지다고 해야하나\n근데 바르고 몇분 지나니까 보송보송해졌어용 그 위에 평소 바르던 제품 올리니까 깔끔하게 표현된다는 느낌이 들었습미당\n여름에 사용하기 좋은 제품인 것 같아요\n색이 파랗지만 얼굴 위에 발랐을 때 얼굴이 하얘진다던가 그런 느낌은 못받았습니다",
    "text168": "지성 베이스로 쓰기 좋다고 해서 저는 복합성이지만 티존 부위에 바르려고 구매했어요 \n\n하루 사용해본 결과 프라이머와 비슷한 효과를 줘요 \n확실히 화장 무너짐이 적고 지속이 오래 되는 것 같아요 \n파란색으로 구매했는데 톤업 효과는 확실하진 않지만 자연스럽게 톤업도 되어요\n여름에 복합성이나 지성 분들이 쓰기 딱 좋아요 \n\n생각보다 사이즈 작았지만 30mL니까 꽤 오래 쓸 것 같아요 헤헤 완전 만족스러워요 여름 프라이머 겸 베이스로 꼭 구매하세요🩵",
    "text169": "지성인간으로서 말씀 드립니다 지성 전용 이라길래 사봤는데 지속력은 쓰면 훨씬 좋긴 해요(더운 곳 말고) 그렇다고 이것만 쓰면 여름에는 쓰든 안 쓰든 무너질 것 같아요 파우더 처리 잘 하고 픽서까지 같이 써주면 반나절은 개기름이 안 나와여 그리고 모공도 잘 매꿔주고 톤 보정도 되서 좋아요 근데 진짜 여름에는..",
    "text170": "이 제품 두번 정도 레이어드하면 그냥 보송보송한 톤업크림으로 사용하기 좋습니다.\n겨울내내 건성임에도 이 제품으로만 피부표현했는데 들뜨는 부분도 없고 좋았어요.\n아무래도 프라이머여서인지 지속력도 되게 좋았어요.\n\n이 제품 쓰면 파우더 뭐썼는지 물어봤었습니다...\n모공블러랑 블러리한 매트표현 잘되는 듯함.",
    "text171": "사실 사고 아직 안써봤어요\n원래 쓰던 베이스메이크업 제품이 거의 떨어져가서 산건데\n아직 못 깠네요 ㅎㅎ\n한번 써보고 다시 쓰러올게여\n유명해거 산거라 기대가 큽미다..",
    "text172": "건성이신 분들은 사지마세요ㅠㅠ 유명해서 샀는데 지성제품이었음.. ㅎ 근데 지성이면 진짜 좋을듯요",
    "text173": "주변에서 추천해서 구매했어요. 여름이라 스킨케어 단축하소 싶어 구매했습니나",
    "text174": "피부결 정돈에 좋은듯 지성이면 무조건 파란색 사세요 여름에 쓰기 좋을듯여",
    "text175": "기름 나오는 코부분에 이거 톡톡 올리고 파데 바르면\n확실히 기름이 덜 나와요\n근데 건조하진 않아서 신기했어요\n지성분들 이거 써보세요~",
    "text176": "기초 화장에 마지막에 사용하고 있습니다. 지속성 오래가서 메이크업 할 때 도움이 많이 됩니다.",
    "text177": "유분 때문에 화장이 지워져서 구매했는데 약간 톤업도 되고 유분도 잡아줘서 만족합니다!",
    "text178": "지성이신 분들께 추천드려요! 겨울에 사용하기엔 너무 매트해서 갈라질 거 같습니다.. 피부 화사해보이게 하기 좋은 베이스에요!",
    "text179": "메이크업 전에 바르면 톤 보정 되면서 좀 화사해지는데 확실히 기름이 덜 올라오는것 같긴해요!",
    "text180": "전 솔직히 기름 억제효과는 못봣고…ㅎㅎㅎ\n톤업용으로 쓰기 좋아요\n이거 바르면 다크닝 없어짐!! \n근데 전 완적 극극지성이라 그런거같고 생각보다 건조해서 복합성이나 약한 지성분들은 잘 쓰실거 같아용",
    "text181": "유튜브 쇼츠보다가 개기름ㅇ에 좋다고하길래 지성인이라 홀린듯이 구매 해봤는데 진차 좋은거같애여 지속력도 오래가는느낌이라 정착할듯 싶습니다 지성이라묜 고민말고 겟",
    "text182": "가끔 일본에 가면 보던제품  한국에서 구입했네요~ㅎㅎ첨으로 메베 사봤는데 완전 물이예요~~토너같아요..세잔느는 아이컬러가 예쁜걸로~ ㅎㅎ",
    "text183": "수분의 지속이 유지되면서 피부의 톤 밝아지고 시간이 지나도 변화없이 유지되면서 도움이 됩니다.",
    "text184": "아주 만족하며 쓰고 있어요. 두 개 사서 하나 친구 줬는데 친구도 대만족. 얼굴이 매트해지는게 아니고 파우더리해지면서 피부가 더 좋아보여요. 저처럼 요철 많은 피부보다는 매끈한 피부이신 분들은 더더 효과 볼 듯.",
    "text185": "바를 때는 얇고 촉촉하고 바르고 나서는 뽀송하게 바뀌어요\n여름철에 사용하기 좋은거 같아요",
    "text186": "밀크타입으로 바를 때 사용량 주의해야되요.. 많이 흔들고 사용해야할 듯(튜브식인줄 알고 듬뿍 바르다가..)\n바르면 백탁현상 없어 좋아요",
    "text187": "생각보다 쪼만해서 놀랐지만 그래도 소량씩만 바르면 되니까 괜찮아요!! 굿굿",
    "text188": "거울 사이즈\n궁금하신 분들 있을까봐 올려요\n엄청 짝음!! 세잔느 메베  첨 써보는데 잘쓸게요",
    "text189": "여름에 얼굴에 광이 돌면 땀에 쩐 거 같아보여 구매했어요...",
    "text190": "💧 제형 및 발림성\n\n제품은 묽은 워터리 텍스처로, 피부에 부드럽게 발리며 빠르게 흡수됩니다.  사용 시 피부에 가벼운 느낌을 주며, 밀착력이 뛰어나 메이크업의 지속력을 높여줍니다. \n\n🌬️ 마무리감\n\n매트한 피니시로, 유분을 효과적으로 컨트롤하여 하루 종일 보송한 피부 상태를 유지할 수 있습니다.  그러나 건성 피부의 경우, 피부가 건조하게 느껴질 수 있으므로 주의가 필요합니다. \n\n☀️ 톤업 효과\n\n라이트 블루 컬러는 피부를 자연스럽게 톤업시켜주며, 칙칙한 피부 톤을 밝게 보정해줍니다.  특히, 화사한 메이크업을 원하시는 분들께 적합합니다. \n\n🧴 보습력\n\n제품 자체의 보습력은 다소 부족하므로, 건성 피부의 경우 사용 전 충분한 보습이 필요합니다.  수분 크림이나 오일을 함께 사용하여 피부의 건조함을 방지하는 것이 좋습니다.",
    "text191": "이거 바르고 달바 톤업선크림 바르고 다녀요 유분기 잘 안올라오고 좋음\n근데 이거 바르고 다른 피부화장 바르면 유분은 그대로 올라오긴 해요 완전 잘 잡아준다! 이건 잘 모르겠음 그리고 파란색이라 누런기 잡고 화사해져서 좋음요 목에도 바르고 있어요 목에 바르면 얼굴이랑 색 차이나는거 좀 잡힘",
    "text192": "파워지성이라 화장이 너무 무너지고 개기름이 껴서 구매했습니다. 정말 리뷰대로 이렇게 기름이 안나올수 있다고 걱정이 될정도로 기름이 안나옵니다. 바를때는 약간 쿨톤처럼 톤업되고 부드럽고 촉촉하게 잘 발려요. 그리고 나서는 약간 파우더리하게 픽싱되고 건조한 느낌이 들긴합니다. 그래도 화장이 들뜨거나하진 않고 유분감을 잡아주는것 같아요. 다만, 모공이 너무 막히거나 자극을 줄까봐 자주 사용하기는 걱정되어요.",
    "text193": "여름동안 아주 잘 사용했습니다!\n친구 추천 받아서 샀는데 아주 좋아요ㅠ\n데일리로 사용하기 좋습니다~",
    "text194": "촉촉하진 않고 잘 고르게 발라야해요\n그렇다고 뻑뻑하진 않아요\n그래도 어느정도 기름이 덜 올라오는것같아요\n재구매할듯 !",
    "text195": "악지성한테는 여름 필수템 얘 없으면 화장 못해요 기름 잘 잡아줍니다",
    "text196": "코 부분에만 유독 유분이 많이 올라와서 구매했는데 만족스러워요! 바를 때는 물처럼 흐르는데 딱 픽싱되면 보송해져요 앞으로도 여름마다 쓰려구용",
    "text197": "와 지성분들 무조건 이거입니다 기름폭발이 시작되는 시간이 확실히 줄구요 딱 바르자마자 보송! 이 느껴집나더 예민피부인데 트러블없이 잘 쓰고앗엉ㅎ",
    "text198": "복합성인 저는 시간 지나면 부분부분 뜨는 현상이 발생하더라구요 그래서 손이 잘 안가는 것 같긴해요",
    "text199": "음\n첫사용이라 사용이 익숙치 않아서\n아직 잘 모르겠지만\n잘 써볼게요! 크기는 작음!!",
    "text200": "처음엔 촉촉하게 발리다가 싹 매끈하고 보드랍게 마무리되는데 기름이 확실히 덜 올라와요!"
  },
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 메이크 킵 베이스 2colors",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020789006ko.jpg?l=ko",
    "review_name": "핑크베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207890",
    "text1": "유명하기도 하고 후기도 좋고,필요해서 구매했는데 너무 마음에 들어요! 추천합니다",
    "text2": "사이즈는 30ml로 파우치에 쏙 들어가는 사이즈라 휴대하기도 간편할듯해요\n리뷰가 없어서 반신반의한채 사보았는데 우선 굉장히 워터리한 제형으로 피부에 쉽게 펴바르기 좋았고 베이스 메이크업에 알맞게 적당한 톤업과 피부 결정리, 속은 촉촉하지만 겉은 보송한 마무리감이었어요\n손등에 발라보았을때 주름 끼임도 전혀 없었고 향도 살짝 장미꽃향 나는거 빼면 거의 무향에 가까울정도로 부담없이 바르기 좋았어요\n아직 메이크업할때 사용해보진 않았지만 지속력은 확실히 좋아질거같아요\n복합성 피부에 추천합니다!",
    "text3": "얘 바르고 엠티 갔는데 ㄹㅇ 구라 안 치고 27시간 동안 피부화장 ㅈㄴ 멀쩡했음 안 무너져요 ㄹㅇ",
    "text4": "지성이시면 사세용 복합성이셔도 사도 좋을꺼같은데 건성은 비추ㅜㅜ",
    "text5": "이거 바르니까 정말 유분기가 잘 안올라와요!! 촉촉하게\n발리다가 보송하게 마무리",
    "text6": "이거 갠찮은거깉아오 다들 세일할때 구매하세오 굳굳!! 추천합니다",
    "text7": "샵에서 메이크업 받고 너무 맘에들어서 수분크림 이랑 베이스랑 다 찍어 왔던 제품이에요\n그 당시엔 직구만 할 수 있어서 수분크림만 샀는데 어느순간 세잔느도 올리브영에 입점 되있더라구요?\n몰랐다가 보자마자 샀네요\n\n블루랑 핑크랑 둘다 샵에 있었는데 저한텐 핑크 발라주셔서 다 이유가 있겠거니 하고 그대로 따라 구매했어요\n\n굉장히 묽은 워터리한 텍스쳐에요\n이런건 제형 자체만 보면 촉촉해 보이지만 상당히 빠르게\n픽스 돼서 바르기 은근 어렵거든요\n그래서 꼭 기초 바를 때 가볍고 촉촉한거 (사진속제품) 꼭\n같이 발라주는데 뻑뻑하지 않게 잘 발려서 좋아요\n\n샤넬 복숭아메베랑 비슷한 느낌인데 톤 보정은 세잔느가 \n더 자연스럽게 올라가요\n톤업크림 처럼 단독으로 바르기엔 은근 보정력이 약한편이라 정말 쿠션 혹 파운데이션 바르기 전에 피부톤을 고르게\n맞쳐준다 정도로 쓰심 될 듯 합니다!\n전 추천요",
    "text8": "화장 쉽게 무너지는 분들 이거 꼭 사세요!!! 핑크색 꼼꼼하게 발라줬더니 베이스 48시간 유지됨 ㄹㅇ로 대학 엠티갔을 때도 다들 피부 화장 왜 안 무너지냐고 신기해햇음 ㅎㅎ",
    "text9": "배율님 보고 샀는데 좋은거 같아용! 아직 메이크업하고 밖에 나가지는 않아서 잘 모르겠는데 한달 후 후기에 자세히 작성해볼게요!",
    "text10": "지속력이 올라가는 건 잘 모르겠지만 유분감을 잡아주는 건 확실히 있습니당 민감성인데 딱히 트러블 올라오거나 한 것도 없어용",
    "text11": "라이트블루 랑 고민하다가 블루는 너무 극단적으로 톤업될까봐 핑크로 골랐는데  \n톤업은 좀 밝아졌다 싶은정도고 묽은제형인데 문지르면 보송해지는 느낌이 들어요\n흔들어서 사용하는게 좋다고 하더라고요\n밀착력 좋앗음 동생야구장갈때 발라줫는데 지속력 괜찮앗다 하더라고요 \n근데 문지르는 과정을 잘못하시거나 기초단계에서 잘못하실경우에 좀 때 처럼 올라가요\n시간좀 지나면 들뜸이 보이긴함",
    "text12": "배송도 빠르고 바르는순간 화잘먹느낌인 제형이였어요!!\n***저 리뷰 수정하러 왔어요!! 와 이거 너므 좋아요 어제는 택배뜯고 손등에만 바른상태로 리뷰작성한건데 출근하고 거울을 보면 아주살짝 무너짐이 있었던게 이거를 바르니까 그대로 유지가 된 상태네요 세일기간에 하나 더 쟁겨둬야겠아요 ! 굿 재그매 100%",
    "text13": "일본에서 유명한 제품이라고 하던데, 올영에서 마침 세일중이라 구입해봤어요~ 물처럼 흐르는 타입의 매우 촉촉한 메베예요~ 촉촉한 만큼 커버력이 엄청 높지는 않지만 자연스럽게 밀착되는 느낌입니다. 워터프루프도 된다는데 그것까지는 확인할 수가 없어서 알 수 없지만^^; 약간의 유분기가 있는 제품입니다- 크기가 작아서 금방 사용할 것 같아요~",
    "text14": "바르자마자 바로 픽싱되요\n평소에 피부에 유분기가 많아서 화장을 하고나면\n유지가 안되는데 이거 바르고 오래 유지되요\n많은 양을 바를 필요가 없어요\n유분기 많은 부위에 소량으로 얹어서 사용해야됨\n건조하지 않고 피부 자극도 없어요\n이제는 필수템",
    "text15": "건복합성 피부인데 이거 쓰니까 확실히 화장이 오래 가긴 해용 유분감도 좀 줄어든 것 같아서 잘 쓸 것 같아용",
    "text16": "파란색 보다는 조금 더 촉촉한 느낌??\n더 혈색잇게 색이 올라오는 거 같기도 함",
    "text17": "발림도 좋고 커버력도 좋아요.\n부드럽게 잘 발라져요.\n지속력도 좋은 것 같아요.\n촉촉해서 좋아요",
    "text18": "건성이지만 유분이 많은 곳 위주로 쓰려고 샀어요. 약간 간저해지긴 하지만 유분이 올라오는 것도 덜 한 것 같아요. 효과가 확실하지는 않아서 굳이 재구매는 안 할 것 같네용",
    "text19": "진짜 매트하고 화장이 오래가요 건성인대 저한테는 너무 건조하고 뻣뻑해서 좀 별로 지성이나 완전 극그극극극지성한데 추천",
    "text20": "바르자마자 피부가 엄청 댕겨요 건성이신분들은 비추 입니다 지성인들에게 추찬합니다 ㅠㅜ",
    "text21": "촉촉하게 발리고 보송해져요\n그래서 여름에 사용하기 좋아요!!!!",
    "text22": "직장에서 사용하려고 구매했어요. \n점심 먹고 난 후 수정하기에 편해요(파데프리 권장)",
    "text23": "여름에 기름이랑 피지랑 땀 때문에 스트레스 받아서 한번 사봤는데 확실히 지속력이랑 피부표현이 좋아요!! 기초 다 바르고 쿠션 바르기 전에 양조절 잘해서 발라주는데 피부를 싹 코팅해주는 느낌?? 근데 땀이랑 기름이 안올라오는 대신 시간 지나면 안에서 피지가 못나오는게 눈으로 보이긴 해요..",
    "text24": "매트해지는지도 전혀 모르겠고 색이 톤업도 되는것도 아님 최악",
    "text25": "왜 좋다고 찬양하는지 모르겠어요 효과가 저에겐 하나도 없네요",
    "text26": "이걸 왜 이제 알았나싶어요\n이거 사용하고 메이크업 하면 팔자주름 끼임도 거의 없고\n지속력도 미쳤어요\n저녁8시에 화장하고 나가서 아침 9시까지 화장 안무너진거면 말다했죠",
    "text27": "바룰땨는 와즌전 촉촉하기 잘 발리다가 마지막에는 매트하게 잘마무리되어서 너무너무너무 좋아요!!!",
    "text28": "완전 뮭어서 손으로 바르기도 너무 편해용 색도 이쁘구 다 좋습니덩",
    "text29": "여름에 땀 홍수날때 얘 바르니까 화장이 그나마 버텨줌\n봄이나 가을정도에 지속력 원하면 이거 바르면 될듯하고 겨울엔 건조해질것 같아옹",
    "text30": "사용하면 메이크엊 지속력은 좋아지는데 피부가 맨날 뒤집어짐ㅠㅜ",
    "text31": "블루랑 무슨 차이가 있는지 궁금해서 사봤는데 피부가 조금 덜 당기는 정도?에요",
    "text32": "제 값주고 산 후기\n30미리에 이 가격 비싼감이 있었지만 워낙 유명해서 자로 사봄\n완전 흐르는 제형이라 손으로 바르기 좋다 괜히 스펀지로 발랐는데 오히려 스펀지에 바로 흡수되서 손이 베스트인듯.\n톤업은 없지만 피부결만은 정리하고 싶다 할때 좋음. 시간이 지나도 붉은기나 기름은 잘잡아주고 유지됨\n보송한데 그 위에 파우더를 발라도 갈라짐x\n톤업싫고 보송한 피부결만 정리원한다면 좋은 제품인데 가격에 비해 양이 적다 ㅠ",
    "text33": "매트해서 시간이 지나면 건조해져요\n그 점만 빼면 괜찮아요\n바르자마자 바로 픽스되고 유분기를 확실하게\n잡아줘요",
    "text34": "얼굴 전체에 바르는게 아니라유분으로망하는부분에만 부분적으로",
    "text35": "부드럽고 좋아용 여름에 이거 없으명 화장 못해요ㅠㅠ 핑크 체구",
    "text36": "발림담은 촉촉하게 발리다가 바싹 마르는 타입 확실히 지혹 ㄷ잘됨",
    "text37": "좋아요 화장 안 무너지구! 지성이 아니라 블루쓰기 부담스러울 것 같다… 하시면 핑크쓰세용",
    "text38": "베이스 아주 촉촉해서 잘 흘러내려요!\n손으로 둥글게 만지면서 잘 흡수시키는게 제일 좋은 것 같습니다!\n역시 좋은 제품이에요! 다들 쓰시길",
    "text39": "좋긴한데 이거쓰고 클렌징오일로 해도 제대로 안닦여서 모공 막히는 느낌...",
    "text40": "이것만 바르고 바로 파데올리고 화장햇는데 5시간동안 안떳어요 진짜 맨날쓸것같아요 복합성인데 기름기도 안올라오고 수정화장도안햇는데 지속력 짱이엇어요 완전추천",
    "text41": "잘 모르겠어용  ㅠㅜ 괜찮은건지 손은 잘 안가유 더 써봐야 알 듯요",
    "text42": "바르고 안바르고 차이가 좀 있긴 한 것 같아용!! 꾸준히 더 써볼게용",
    "text43": "수부진데 건조하지도 않고 아주 촉촉해서 굿굿. 바르면 유분 싹 가라앉히는 건 아니더라도 어느 정돈 잡아주고 베이스도 잘 안 무너져요.",
    "text44": "지성인데 이거 진짜 좋아요. 지성이라면 무조건 써보시길 바랍니다!",
    "text45": "지성이라면 무조건 사세요….. 진쯔 무조건사야댐 너무 좋아요",
    "text46": "아 진짜 지성분들 이겁니다 진짜\n저 파데 바르고 5분있다가 바로 기름 올라오는 극지성인데\n이거 쓰고 개뽀송하게 외출 쌉가능이에요 진짜\n꼭… 구매해보세요\n여기에 픽서까지 뿌리면 지속력 미침💕",
    "text47": "건성이 바르면 좀 건조하긴 해요. 그래도 이거 바르고 파우더까지 하면 땀나도 뽀송해요.",
    "text48": "많이 기대하고 산건데 촉촉하긴 하나 커버력이 그닥이네요..\n스킨 케어도 했는데 다 뜨고 갑자기 매트해져서 주름에 다 끼여요.. 실망이였습니다 별로네요",
    "text49": "무조건 지성분들 여름에 무조건 사세여!!\n베이스계 혁명템입니다\n극 지성인 저도 절대 안무너짐ㅁ",
    "text50": "무조건 무조건 사세요오오\n극 지성이라 웬만한 매트 쿠션도 다 기름게 금방 올라오는 피부입니다… 근데 이거 쓰고 수정 그딴거 없을정도로 좋아요🎀🎀❤️❤️🐰🐰"
  }
]