[
  {
    "brand_name": "투크",
    "product_name": "투크 트렌스페어런트 컬러 코렉팅 베이스",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "01 페일그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "이거 바르면 다크닝도 잡아주고 홍조도 잡아줘요 피부도 밝아져서 꼭 베이스 이걸로 쓰고 있어요 샤넬복숭아 메베도 있는데 그것보다 얼굴 더 밝혀주네요",
    "text2": "페일그린💚\n\n몇년째 피몽쉐 비비+투크 베이스 섞어서 바르고 있어요\n둘의 조합이 너무너무 좋아요\n피부가 편안하고 피부 표현도 예뻐서 이렇게 정착했어요\n\n지금 투크 베이스 쓰는 거 하나 있는데 퍼프 증정하길래 재구매했어요!",
    "text3": "페일그린💚\n\n몇년째 피몽쉐 비비+투크 베이스 섞어서 바르고 있어요\n둘의 조합이 너무너무 좋아요\n피부가 편안하고 피부 표현도 예뻐서 이렇게 정착했어요\n\n지금 투크 베이스 쓰는 거 하나 있는데 퍼프 증정하길래 재구매했어요!",
    "text4": "두통째 사용이에요\n밀착력이 좋아서 사용해요\n톤업되서 좋아요",
    "text5": "샵에서 메이크업 받고 맘에 들어서 여쭤보고 구매했어요!\n붉은기 커버되는 그린베이스 중에 효과 최고인듯!!\n파데랑 섞기도하고, 단독으로도 발라요\n\n다만 5시간쯤 지나 유분이 올라오니 살짝만 긁혀도 싹 지워지더라고요ㅜ 그래도 기초 제대로+픽서+밀착 잘되는 파데까지 쓰면 최곱니다.",
    "text6": "원래 잘 쓰는 제품인데 퍼프 기획이래서 딱 알맞게 쟁였어요! 증정 퍼프는 쿠모 제품 닮았어요 (같은건지) 다이소랑 비교하면 사이즈 비슷한데 좀 더 딴딴한 느낌? 이구요 투크 베이스야 말모.. 전 건성에 가까운 중성인데 여름엔 쓸만하고 겨울엔 좀 신경써서 기초하고 써요.. 글로우 표현 좋아하지만 매트해도 끊을 수 없는 이유.. 모공 커버 등등 한번에 되어서 프라이머 없어도 완전 뽀용 뽀송 모찌 피부 만들 수 있어서.. 그리고 블러셔 발색도 바르고 나면 완전 달라요 ㅋㅋㅋ",
    "text7": "몇년째 이 제품만 쓰고 있는데, 밀착력도 좋고 노란끼,붉은끼 다 잡아주는 제품이에요! 모 노란베이스,보라베이스 나왔지만 초록만 쓰다보니 그냥 계속 초록만 사게 되네요! \n연작베이스+피몽쉐비비+투크베이스 조합 정말 좋고 마무리로 어반디케이 픽서 까지 뿌려주면 수정 화장 할 필요가 없어요! 이 루틴으로 화장하면 진짜 팔자주름 끼임 정도만 손으로 쓱쓱 해도 됩니다! 아 근데 이 제품 커버력을 기대하지는 마세욤 얼굴 붉은끼,노란끼 이런 컬러 잡는다고 생각하고 쓰시고, 커버는 비비나 파운데이션으로 하시는게 맞습니다!\n한번 사면 꽤 오래 사는데 다 할인할 때 미리 사두는게 이득이라서 아직 중간 정도 남았는데 싸기도 하고 퍼프 증정이라 겟!!했습니당!",
    "text8": "그 분 피부랑 비슷하여 투크 브랜드 처음 생기기 전부터 화장품 다 사서 사용하구 만족 했었음 근데 이 초록이가 너무 좋은데 단독 사용이 도저히 불가능 한거임 ㅠ... 싼 것도 아닌데 ㅠㅠ\n진짜 그 비비 아니면 절대 못 쓰는 거였음 근데 그 비비도 이 베이스 없으면 사용 불가 ㅋㅋ큐ㅠㅠㅠ(비비 너무 비쌈 ㅠ)\n그래서 결국 그냥 둘다 사용 안 하게 된지 오래 됐는데 홍조가 심한 피부라서 여름이나 술 먹고나서 도저히 안 되겠는 거 ㅠ 예전에 투크 베이스 쓸 때는 술 먹어도 커버가 됐어서 좋았는디 (홍조커버, 화장 유분에 의해 무너짐 확실히 덜 함) 그 기억에 전에 또 사봤는데 잘  모르겠는 거ㅠ 그래서 또 안 쓰고 버리고\n\n근데!!! 레시피가 바뀐건지 발림성도 엄청 좋아지고 촉촉해짐  전에는 발림성이 좀 뻑뻑한? 그리고 단독으로 바르면 건조하고 좀 떴는데\n이거는 단독으로 사용 완전 가능!!! 밀림 뭉침 없고 단독으로 볼따구에 바르고 화장 올려도 완전 챱챱\n이번에 산 거로는 완전 매일 쓰는 중 ㅎ\n썬크림 바르고 볼에만 얘 바르면 저녁까지 홍조 다 가려짐 ㅎㅎ",
    "text9": "아진짜 이거 너무 좋아요 제가 건성인데 완전 매트하지도 않고 일단 발색이 대박!!! 약간 창백한 톤 좋아하는데 이거바르면 가능합니다 그리고 여드름이나 붉은기 진짜 잘 잡히고 커버력이 좀 있다고 해야하나 좀 잘 가려지는 거 같아서 좋았어요 그리고 제가 하얀편인데도 하얘지고 베이스 마무리하기 전에 높일 부분만 하이라이트 주기도 좋앗어용 지속력도 굿",
    "text10": "투크 베이스 몇년간 애용자인데 이번에 스펀지 증정해줘서 아직 다 안 썼는데도 구매했어요! 이거 쓰면 노란끼 쫙 빠지고 피부톤 원래 하얀 사람 돼서 좋습니다!!",
    "text11": "라벤더랑 그린 둘 다 사용해봤는데\n라벤더는 너무너무 창백해져요!! 얼굴 환해짐에 더해 창백한 것을 원하시면 라벤더도 괜찮지만 그린이 더 좋아요 \n이 제품은 반드시 비비랑 섞발하셔야합니다... \n단독 사용은... 정말 비추입니다 \n사장님이 추천하시는 것처럼 꼭 피X쉐 비비 비싸게 안 사도 되고 저는 셀XX씨 비비랑 이 베이스 섞발 강추 드립니다 커버력도 좋고 피부도 쉬게 할 수 있고!!! 지속력도 좋아요 \n베이스 단독 사용은 너무너무 매트해요 꼭 비비랑 섞발 추천드립니다",
    "text12": "좋어요좋어요 항상 쓰던거예요!! 앞으로도 잘 쓸게요\n제 인생템입니다",
    "text13": "다른 베이스에 비해 코렉팅은 됩니다. 하얘지지만은 않고 그린 컬러가 붉은기 잡아주는데 도움이 됩니다.\n근데 한여름이라 그런지 지속력이 별로.. 단독으로 바르면 1시간만에 까지고..파데 섞어서 쓰면 파데 지속력이 절반이 되는 느낌.\n여름엔 프라이머+픽서까지 해야하나봐요\n그래도 초록이 베이스 중엔 최고",
    "text14": "투크가 제품을 워낙 이쁘게 빼서\n사보고 실망한 제품도 꽤 있는데(가격대비 실망임)\n\n이제품은 진짜 제일 만족해요\n그린 퍼플 옐로 다 구매해서 써봤고\n그린은 다써서 재구매에요! \n\n그린만 쓰기엔 창백해보여서 퍼플 살짝 섞으면\n톤이 이뻐져서 좋아요\n제가 여쿨라 15호 정도인데 \n옐로우는 저에겐 조금 어두운? \n어둡다고 해야할지 아님 \n무튼 안바른거보다 칙칙해보여서 \n톤이 더 밝아야될거같다는 느낌이에요\n\n*헤이다님이 사용 추천 방법으로 피몽쉐 비비 섞으면\n피부표현 진짜 극추천입니당\n비비가 좋은건가 싶어서 비비만 썼더니 토인이 되었다는...\n\n피부가 붉은기가 있어서 그린을 제일 많이 써요\n전체적인 톤을 맞춰주는 효과는 좋아요\n뾰루지 붉은기 가려주는 효과는 미비해요\n\n피몽쉐비비 없이 단독 사용으로는 사실 매트해요\n근데 피부가 엄청 건조해보이지 않아서 좋아요\n\n여태 쿠션 비비 메베 등등 다 써보고 \n한번도 안뜬적이 없어서 난 안되는것인가 했는데\n이제품은 밀착력이 정말 굳이에요 \n다쓰면 무조건 또 재구매할꺼에요 \n강추",
    "text15": "왜 피몽쉐랑 섞어바르는지 알겠어요 피몽쉐 비비는 23호?라고 해도 될 정도로 진짜 어두운데 이거는 피부톤 밝은 저도 단독으로 사용하기에는 너무 밝아요. 냅다 하얘져서 컬러코렉팅 효과가 있는지도 모르겠고 무조건 어두운 비비랑 섞발해야 안정적인 컬러가 나와요.",
    "text16": "40대기 쓰기에는 많이 건조한 편이지만 피부 붉은 사람한테 뽀얗게 해주는 베이스로는 짱이예요 많이 하얗게 돼서 좋은데 기초를 충분히 촉촉하게 하고 발라요",
    "text17": "섞어서 쓰다 보니 생각 보다 오래 쓰게 되네요\n그래서 기획상품이지만 유효기간이 내년으로 되어 있는게 아쉬웠습니다.\n지속 오래유지되고, 발림성은 부드러워도 극 건조한 피부에서는 매트한감 있게 느껴집니다. 여름에는 좋아요",
    "text18": "유통기한이 짧네요 쟁여둘려고 구매한거라 괜히 구매한거 같네요 톤업베이스 역할은 아주 좋아요 매트해서 기초는 잘 해주고 발라야 해용",
    "text19": "제피부타입:지성+볼,이마에 홍조,노란끼 도는 21호\n\n피ㅁ쉐비비가 비싸서 투크만 일단 사봤어요 피ㅁ쉐가 어두운 비비여서 잘 어울린다고 들었어요\n\n1. 제가 가지고 있는 파데(21호)를 1:1로 섞어서 발랐는데 제 피부 21호인데도 쫌 어두웠어요 원래 딱 바르면 화사해지는거 좋아해서..\n2. 그 다음날 파데,좀만 발라도 엄청 밝아지는 톤업선크림,투크그린 1:1:1 로 조합해서 발라봤는데 이것도 썩.. 여러가지 조합해서 저한테 맞는거 찾아봐야겠어요 ㅠ\n3.홍조가 있어서 라벤더 안 사고 그린 샀는데 홍조 100% 가려지는건 아니고 80% 정도? 스킨케어 하고 고체 컨실러 그린으로 잡아주는게 더 효과적이었어요\n\n아! 그리고 메이크업샵 갔을 때 비비랑투크 조합을 알게된건데 그때도 피ㅁ쉐비비+투크그린 발라주셨을 때 어두웠어요 그때는 + 밝은 파데까지 발라주셨었어용(근데 저는 밝은 파데까지 살 돈은 없어서 ㅋㅋㅋ 조합 찾아보고 찾으면 알려드릴게요..)",
    "text20": "좀 매트한 편인 것 같아요 근데 다 떠나서 왜 퍼프가 이 모양으로 왔는지 싶네요… 퍼프랑 조합이 좋다고 해서 기대했는데 ㅋㅋㅋ 포장 꼼꼼히 하셔야 될 것 같아요",
    "text21": "가볍게 집앞에 나갈 때 바르기 딱 좋아요. 구매할 의향이 있어요.",
    "text22": "여름철에는 파운데이션 사용하기 두꺼워서 대신 톤업크림 사용중이에욤 좋아요 피부 투명해보여요",
    "text23": "무엇보다 이 제품은 ‘한 번 써본 사람은 계속 찾게 된다’는 말이 딱 맞아요. 만족감이 누적되다 보니 재구매 욕구가 생기고, 주변에도 추천하게 되더라고요. 디자인과 기능이 모두 잘 어우러진 드문 케이스라 ‘역시 올리브영에서 파는 이유가 있다’는 생각이 들었습니다. 세일할 때 쟁여두고 싶은 제품 중 하나가 된 건 당연하고요.",
    "text24": "최근 사용한 컬러코렉팅베이스중에 가장 만족스러워요! \n일단 밀착력이 좋구요. \n컬러 코렉팅 왜 유명한지 알것같구요. \n무엇보다 다크닝 막아주는데 엄청 효과적이네요. \n라이트한 베이스 써도 시간이 지나면 다크닝은 항상 경험했었는데 얜 안그래요... \n100퍼 없는건 아닌데 체감될 정도로 타 제품보다 다크닝 막아주는데 탁월했습니다. \n\n풀메할땐 단독으로 사용하고 평소엔 선크림에 섞어서 사용중인데 다쓰면 재구매할 것 같아요!",
    "text25": "피몽쉐 비비가 어두운거같아서 섞어쓰려고 구매해봤는데 대만족이에요\n조금만 섞어도 바로 뽀얗게 올라와서 블러셔 색감도 예쁘게 올려집니다!!",
    "text26": "색감이 예쁘고 톤 보정이 잘 됩니다. 만족스러워요. 추천해요",
    "text27": "피부표현 미쳤어요 .. 전 이거만 쓸려구요….후기 잘안쓰는데 그냥 지속력도 미쳣고 다 미챳어요",
    "text28": "진짜 너..무 좋아요 톤보정 최고고 커버력은 떨어지지만 확실히 피부가 숨쉬는 기분이에요ㅠㅠ 다 쓰면 또 살 예정이에요 투크 최고!! 고민하면 꼭 사세요 이거 쓰고 쿠션쓰면 피부 답답한게 느껴져요",
    "text29": "아직 사용은 안해 봤는데, 퍼프까지 증정 해서 잘 사용할 것 같습니다",
    "text30": "인스타에서 보고 구매했는데 너무 만족하는 제품이에요~ 재생 비비랑 섞어 바르는데 피부가 투명하게 예뻐져요:)",
    "text31": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text32": "인스타에서 보고 구매하려고 올영 할인만 기다렸어요!! 노란끼랑 붉은끼가 있어서 피부화장을 해도 피부결이 얼룩덜룩 해보였는데 비비랑 섞어서 발라주니까 피부화장이 너무 예쁘게 되고 좋아요:)",
    "text33": "✅️ 지복합성(속건조가 심한편)\n✅️ 모공이 넓은 편\n✅️ 트러블성 피부, 요철과 여드름흉터가 있음\n✅️ 21호, 퍼스널 여름쿨톤라이트\n✅️피부적응기간이 있음\n\n약간 매트해요 이런 코렉팅제품은 고정력이 중요하니까 그건 그거대로 여름에 쓰기좋았고요 지속력도 좋았고 제가 쓰는 파데랑 궁합이 잘맞아서 좋았어요",
    "text34": "생각보다 소량으로 발라야 했어요! 조금이라도 많이 바르면 완전 인종이 바껴요.. 완전 매트해서 티존에 유분 많은 지복합성이지만 겨울보다는 여름에 발라요 색감도 수채화처럼 자연스럽고 밀착력도 좋아서 쌩얼에 바르기도 좋아요! 파데프리로도 사용하고 있습니당 손으로 바르기 보다는 퍼프로 바르는게 각질도 안일어나고 좋은 것 같아요",
    "text35": "✅️ 지복합성(속건조가 심한편)\n✅️ 모공이 넓은 편\n✅️ 트러블성 피부, 요철과 여드름흉터가 있음\n✅️ 21호, 퍼스널 여름쿨톤라이트\n✅️피부적응기간이 있음\n확실히 붉은기가 확실히 커버되어서 좋았어요 건성분들한테는 조금 매트할것같아요 vdl파데와 궁합이 잘맞았고요 지속력도 좋았어요",
    "text36": "ㅍㅁㅅ 비비를 잘 쓰고있는데 궁합이 좋다고 해서 구매했어요\n촉촉하고 잿빛 살짝 도는 비비 제형이랑 잘 맞는 것 같아요\n단독 사용은 뻑뻑해서 아직 단독으로만 바르고 나간 적은 없어요 \n바르자마자는 얼굴 너무 하얘진 거 아닌가 싶은데 밀착되고 나서 화장 끝날 즈음에는 자연스럽게 맑은 피부색이 됩니다 \n촉촉한 비비, 파데랑 섞어 바르기 용으로 추천해요",
    "text37": "피몽쉐 비비를 정말 잘 쓰다가 잿빛도는게 아쉬워서 섞어바르려고 구매해봤어요\n받자마자 손등에 발라봤을때는 백탁심한 선크림처럼 뻑뻑하고 피부가 초록색이돼서 망했다 싶었는데 시간 지나니까 컬러 자연스럽게 밀착되더라구요 \n촉촉한 비비 파데랑 섞어바르기 좋게 나온 제품이라 단독으로 얼굴 사용은 어려울 것 같고 비비랑 섞어서 잘 바르고있어요\n비율은 베이스1 비비2이상 조금만 섞어야될거같고 기초는 수분감있게 해야 해요 \n피몽쉐비비만 사용했을때의 단점 커버에 좋은 제품같아요",
    "text38": "피몽쉐랑 바르니깐 진짜\n괜찮음\n여름에 말고 날씨 선선해질때 다시 석어발라야지",
    "text39": "기획 넘 좋구용~ 붉은톤 보정하는데 직빵입니다! 유지도 잘 돼요",
    "text40": "붉은색 잡는데에 효과 좋아요~ 소량씩 사용해서 오래 사용하게 되네요",
    "text41": "바르면 뽀얘지고 지속력도 길고 솔직히 비싼 명품화장들 샤넬 복숭아메베보다 훨씬낫네요",
    "text42": "맘에 들어서 또산템! 좋아여 커버 잘돼요 붉은기 잘 잡아줍니다",
    "text43": "붉은끼가 고민이여서 샀어요! 뜨지 않아서 좋네요~ 잘 쓸게요",
    "text44": "페일그린 ^^*\n홍조 있으세요.? 무조건 구매해주세요..😍",
    "text45": "이거.. 바르면 벌칸인 됩니다 ㅜㅜ\n그리고 자꾸 좁쌀이 나서 당황쓰.. 같이 산 보라색은 괜찮은데 말이죵 ㅠ",
    "text46": "투크베이스가 또 맛집이자나용ㅎ 헤이나님 추천으로 사봤는데역시나 이거 섞발할떄랑 안할떄 차이가 너무나서 이거꼭 사용해용 근데되게 밝아요",
    "text47": "라벤더색은 파데전에 올리기 좋고\n그린은 비비에 섞어바르기 좋아여",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "산유국인 지성인데요\n엄청 매트하고.. 어.. 생각보다 더 초록빛이 돕니다\n제가 바르면 벌칸인 되는 줄\n그리고 이상하게 이거만 바르면 트러블이 올라와요\n보랏빛이 더 잘 맞는듯?",
    "text50": "구성도 넘 좋고\n일단 다룬 비비나 파데랑 섞기가 너무 즇아오!",
    "text51": "이거랑 컬러그램 베이스랑 아이레놀이랑 섞발하면 안묻고 앙밀리고 안뜨능 베이스 완성",
    "text52": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text53": "비비크림이랑 섞어바르기에 컬러감이 좋다고 해서 구매했는데, 초록색 컬러감이 얼굴을 투명하게 만들어 줘서 마음에 들었어요! 기획세트라서 퍼프 준것도 좋네요. 원래 레몬컬러는 가지고있는데 초록색이 더 좋은 것 같아요",
    "text54": "퍼프는 아직 안 써봤지만 딴딴해보이고 좋아요. 늘 잘 쓰는 상품인데 약간 건조해서 촉촉한 선크림이랑 섞어서 써요!",
    "text55": "유일하게 투크에서 산제품 만족 ㄱㅊ은듯?맑게밝아짐 ㅎㅎ",
    "text56": "아직 안써봤는데 기대되네요~!! 잘받았습니다\n배송도 빠르고 좋아요",
    "text57": "피몽쉐 비비랑 물먹은 스펀지로 화장 해봤는데, 오늘 종일 사람들이 피부 청초해 보인다고 여러번 들었어요~ 재구매 의사 뿜뿜 완존 강추합니다~",
    "text58": "단독으로는 사용 안하고 어두운 비비에 섞어서 쓰고 있어요 확실히 밝아지고 톤이 보정되는 느낌입니다",
    "text59": "저한테 어두운 비비랑 섞어서 쓰는데 밝아지고 톤도 맑아져서 좋아요 용기도 위생적인 것 같아서 좋습니다",
    "text60": "여름에 바르기 ㄴㅁ 좋아요\n건성은 뻑뻑하고 많이 매트해요! 전 그래서 ㄱㄷ 선크림이랑 섞어바릅니당! 그냥 일반 톤업선크림 쓰는 것보다 투크가 지속력이 좋아서 섞어 바르는게 지속력이 \n개 쩔어요.얼굴전체에 엄청 조금만 써도 하애져요\n애기 손톱도 많아요 애기손톱의 2/3정도만 발라도 충분히 자연스럽게 톤업되용!",
    "text61": "이거 진짜 제 인생 베이스였거든요 되게 화사해져서 그냥 맨날 쿠션 대신 바르고 다녔는데 리뉴얼하면서 유분기가 많아진건지 발림성이 안좋아져서 너무 실망했어요",
    "text62": "피부타입-수부지\n얼굴 전체에 단독으로 쓰기엔 뻑뻑해요 촉촉한거랑 1:1로 섞어서 쓰면 피부 챡 붙어요(저는 이렇게 하고 단독으로 볼에 소량 더 발라줘요)\n다크닝은 없지는 않아요 그냥.. 똑같은 것 같은데 ㅠ\n얼굴 노란빛 없앨려고 보라색 샀는데 효과는 좋지만 웜톤이여서 창백해보이는건 어쩔 수 없는 것 같아요\n가격만 만원대 후반이면 재구매 의사 있어요~~",
    "text63": "비비랑 섞발하려고 샀어요 \n같이 기획으로 온 퍼프에 물먹여서 섞어바르니까\n피부표현이 너무 예뻐요\n자연스럽게 뽀얘져서 좋아요",
    "text64": "이건 지성/복합성 피부 하야신 분들에게 최적화 되어있어요!\n 저는 피부가 많이 어두워서 톤업 할라고 샀는데\n반톤업을 생각했지만 한 1.5톤 밝아집니다 \n진짜진짜 소량으로 해도 엄청 하애져서 오래쓸거 같아요\n애기 손톱의 2/3정도로만 해도 얼굴 다 할수 있어요\n근디 좀 많이 건조해서 여름에 더 잘 써줄거 같고..\n희안하게 이것만 쓰면 매트하고 찹 붙는데 지속력이 좋아서 그런지  클렌징 제대로 안하면 얼굴에 트러블 나여..",
    "text65": "비비랑 섞어 바르면\n잿빛도 완화되고 다크닝도 안와서 좋습니다.",
    "text66": "요새 홍조가 심해서 사봤어요 투크 베이스 처음 사보는데 맘에 들어요",
    "text67": "생각보다 엄청 하얘져요. 왜 그 어두운 피몽셰랑 섞어서 쓰는지 알겠는 느낌..",
    "text68": "우와.. 진짜 너무 만족해요.\n첨엔 좀 너무 하얀가? 싶은데 시간 좀 지나먄 피부랑 맞춰지구요. 촉촉하진 않아도 촥- 밀착되어서 위에 베이스 얹으면 광나는 느낌납니다. 지속력도 좋고ㅠ 묻어남이 아예 없어서 목까지 바르기 넘 좋아요. \n그리고 향이나 끈적임이 전혀 없어서 진짜 추천입니다!!",
    "text69": "피몽쉐 비비랑 섞발하려고 샀어요\n홍조 진짜 잘잡아주고 적당히 뽀얘져서 좋아요",
    "text70": "피몽쉐 비비랑 섞어서 잘 바르고 있습니다.\n피부 톤업 제대로 돼요",
    "text71": "좋아요 저렴한 가격에 잘산것 같아요 한달 잘 써볼게요 굿굿!!",
    "text72": "ㅅㅍㅈㅆ 비비랑 섞어서 사용해요!! 자외선 차단 기능도 있어서 좋은데 밀착력 부분에선 ㅇㅋ베이스가 더 나아요 ..",
    "text73": "ㅍ몽쉐 비비가 없어서 실버라벨 비비랑 섞어 발라봤는데 확실히 양조절이 살짝 어렵긴 하네요! 다른거에도 섞어서 발라봐야겠어요.",
    "text74": "투쿨포스쿨 톤업베이스를 사용해본 지 꽤 되었는데, 처음 쓸 때부터 느꼈던 장점이 꾸준히 이어져서 계속 손이 가는 제품이에요. 저는 평소에 피부 톤이 칙칙한 편이라 메이크업 전에 꼭 톤업 제품을 사용하는데, 이 베이스는 자연스럽게 피부 톤을 밝혀주면서도 전혀 뜨거나 하얗게 겉도는 느낌이 없어서 정말 마음에 들었어요. 요즘 톤업 제품 중에는 너무 뽀얗게 올라와서 마치 분칠한 것처럼 부자연스러운 것도 많은데, 이 제품은 내 피부처럼 자연스럽게 톤을 정리해주면서도 확실히 환해 보이는 효과가 있어요. 특히 붉은기보다는 노란기나 칙칙함이 고민인 분들에게 잘 맞을 것 같아요.\n\n질감은 가볍고 촉촉한 편이라 건성인 제 피부에도 잘 맞았고, 소량으로도 얼굴 전체에 고르게 펴발려서 양 조절만 잘하면 부담 없이 사용할 수 있어요. 피부에 얇게 밀착되면서 무겁지 않아서 그 위에 파운데이션이나 쿠션을 얹었을 때도 밀리거나 뭉치지 않고 베이스가 한층 더 깔끔하게 마무리되는 느낌이 들더라고요. 메이크업 지속력도 은근히 도와주는 것 같아서, 뭔가 메이크업의 시작을 단단히 잡아주는 느낌이에요. 마스크에 잘 묻어나는 타입도 아니고, 톤업 제품 특유의 답답함이 없어서 여름철에도 무난하게 사용할 수 있었어요.\n\n패키지도 심플하면서도 위생적으로 사용할 수 있게 되어 있어서 위생 면에서도 만족했고, 무엇보다 휴대성이 좋아서 여행 갈 때나 급하게 메이크업 해야 할 때 파우치에 챙기기도 딱 좋았어요. 저는 특히 이 제품 단독으로만 바르고 립 정도만 발라도 생기 있는 느낌이 나서 가볍게 외출할 때 자주 사용하고 있어요. 자연스러운 생얼 톤업을 원하시는 분들께 진심으로 추천하고 싶은 제품이에요. 데일리용 톤업베이스 찾고 있다면 꼭 테스트해보셨으면 좋겠어요.",
    "text75": "본투비 까무잡잡 피부, 완전 타고나서.. 처음으로 쿠션 구매했을때부터 늘 톤업크림 유목민이었고 딱 제마음에 드는 제품이 없었는데 이게 드디어 … 찾았오요..!!! \n일단 여드름성 피부고 전반적으로 피부에 열감이 많아서 선크림도 거의 그린베이스로 많이 사용하는데 딱 적당한 그린베이스에요. 이게 좀 매트한데 잘 펴발라주면 픽싱되면서 제 원래 피부색에 자연스럽게 밀착되는 느낌이에요. 처음에 나왔을때는 제품 하나민 이었고 그대로 썼었는데 최근에 퍼프기획이 나오면서 퍼프로도 써봤거든요. 퍼프기 양조절을 좀 해줌으로써 골고루 바르게 되네요~ 전 완전완전 만족하고 하나도 안아깝고 떨어지면 안되서 미리미리 새제품도 준비해놨습니다ㅎㅎ 완전 재구매할 예정입니다",
    "text76": "최근에 얼굴에 색소침착 때문인지 얼룰덜룩함이 있어서 구매해봤어요",
    "text77": "컬러보정도 잘 되고 밀착력이 진짜 좋아서 지속력이 좋아요 비비랑 섞어서 바르면 파데 안바르고도 예쁜 피부가 오래가서 제 인생탬입니다",
    "text78": "파운데이션&쿠션 전에 톤 맞추기 용으로 사용하고 있어요! \n홍조가 심한 편이라 그린 색상으로 사용하는데 확실히 쿠션 올리는 느낌이 달라서 만족스러워요.. ♥",
    "text79": "한통 쓰고 있는데 거의 다 써서 쟁일 용도로 구매했어요\n밀착력이 진짜 좋고 이거 쓰면 다크닝이 안와서 메이크업 필수텝이에여",
    "text80": "뽀안 베이스 찾으신다면… 이겁니다!! \n쿠션이나 파데랑 섞어쓰면 다크닝도 적고 홍조, 칙칙함까지 커버할 수 있어요♬♪",
    "text81": "오특했을 때? 궁금해서 사봤는데 나쁘지 않았어요! 얼굴톤을 균일하게 해줘요",
    "text82": "단독으론 안쓰고 비비크림에 섞어서 발라주고 있어요 추천합니다",
    "text83": "이건 안 좋은 말이 많아서 고민했는데 결과적으로 저한텐 트러블이 안 났어오 건조하긴 해요",
    "text84": "비비크림과 섞발 용으로 구매했는데 잘 쓰고 있어요 다만 퍼프 질은 좋은지 모르겠음",
    "text85": "안 좋은 평가도 많아서 걱정했는데 생각보다 매우 괜찮던데요? 그린베이스 처음 쓰는데 섞발하기.좋름",
    "text86": "올리브영에서 좋은 혜택으로 샀어요 기능이나 성능이 마음에 들어요",
    "text87": "바를 때는 촉촉하게 발리는데 픽싱되면 보송해져서 좋아요! 근데 다크닝에는 크게 효과가 없는 것 같아요.",
    "text88": "다른 베이스\n제품이랑 섞어서 쓰면 좋아요 베이스중 제일 자주 손이 가여",
    "text89": "피몽쉐 비비랑 꿀조합이라고 하도 추천받아서 사봤는데 진짜 너무너무 좋네여...",
    "text90": "많이 매트하다는 리뷰 보고 구매했는데 저는 극지성이라 딱 좋았어요! 붉은끼를 완전 잘 잡아준다 정도는 아니긴한데 이 정도면 만족스러워요!",
    "text91": "색깔도 예쁘고 발림성도 다 좋은데 지속력이 좋은지는 잘 모르겠어용.. 그거 빼곤 다 좋아요!",
    "text92": "라벤더 구매해야 됐는데 잘못 구매했어요 ㅋㅋ  ㅠㅠ 그냥 써야죸ㅋㅋ 재재구매한 제품 좋아요!",
    "text93": "너무 이쁜 표현감인데 건성인 저에게는 조금 매트했어요\n크리미한 선크림이랑 같이 사용하면 너무 좋았어요!!",
    "text94": "자연스럽게 발색되려면 적은양으로 얇게 펴바르면 굿이요-;",
    "text95": "조금 뜨는 느낌이고 피부에 찰싹 달라붙지는 않아서\n조금 아쉽습니다",
    "text96": "완젼 좋아요 지속력도 높아지고 피부톤도 맑아보여요 완전 필수템",
    "text97": "좀 매트하게 느껴졌어용 피부 표현은 예쁘게 돼요! 근데 지속력이 엄청 좋은 건 모르겠어요 ㅜ",
    "text98": "짐짜 인종 달라지는 베이스립니다......!! 두통째 쓰는즁",
    "text99": "좋아용 통업도 잘 되고 지속력도 좋아지는 것 같아요 많이 바르면 너무 톤업 되니까 조심하애여",
    "text100": "양조절 잘못하면 너무 하예져서 적당량만 발라야합니다~!",
    "text101": "자연스럽게 밝아져서 데일리로 무난한것 같습니다.\n좀더 써봐야 알것 같아요",
    "text102": "보라색 다 쓰고 그린 구매했는대 너무 만족합니당 이거 없으먼 화장 못해용",
    "text103": "좋아욤 저랑 너무 잘맞아서 항상 잘쓰고 있어요!\n단종안됐으면 좋겠어요ㅠ",
    "text104": "최애 베이스 제품입니다 몇 통째 사용하는지 모르겠어요 피부 밝은 분들에게 강추입니다",
    "text105": "손으로는 고르고 예쁘게 바르기가 어려워요 그래도 톤보정이 확실히 돼요 양조절을 잘해야해요",
    "text106": "생각보다 훨씬 소량으로 발라줘야 자연스럽게 톤업이 되면서 수채화 피부표현을 할 수 있는 것 같아요. 건성이신 분들은 겨울에 사용하시기엔 많이 건조할 것 같아요",
    "text107": "좀 매트한 편인 것 같은데 다른 톤업 크림이랑 뭐가 다른 건지 크게 모르겠고 가격도 의문…",
    "text108": "이제 메이크업할 때 없으면 안되는.. 투크 없이 화장하는 방법을 잊었어요",
    "text109": "가격이 너무 비싸다고 생각했는데 정말 톤보정도 확실하고 다른 톤업크림에선 못 느꼈던 원래 하얀느낌이 나요 발림성도 얇고 좋아서 놀랐어요",
    "text110": "솔직히 지속력이 아주 좋은 편은 아니지만 발림성이 좋고 톤보정도 괜찮게 돼서 만족합니다.",
    "text111": "인스타 헤일리님 보고 비몽쉐비비랑 섞어쓰는데 좋아요 조합이 굳굳",
    "text112": "하 잔ㅁ짜 정말 인생 톤업크림 아거 쓰시면 가부키 완성일겁미다 제가 하얀편인데 이거 쓰고 애들 옆에 서면 차이가 호달달입니다",
    "text113": "원래 보라색을 썼는데 이것도 좋다고 해서 구매해봤습니다. 괜찮은 것 같아요.",
    "text114": "요즘에는 쿠션보다 톤업크림이 정말 최고.. 컨실러로 잡티만 좀 가려주면 정말 안 뜨고 하루종일 뽀용한 피부가 대박입니다",
    "text115": "아주 야무지게 사용하고 있어요 3통째 구매했습니다!!!",
    "text116": "엄청 매트해서 기초 진짜 잘 깔아줘야 되는 제품\n피부톤은 이쁘게 잘 잡히는데 넘 건조해서 \n좀 쌀쌀해지면 못 쓸 것 같아요ㅠㅎㅎ",
    "text117": "좀 뻑뻑하긴한데 톤업이 확실하게 돼요! 그리고 고르게 잘 발리는게 장점입니다.",
    "text118": "일단 엄청 건조해요\n엄청 건조 한 거에 비하면 덜 뜨는 느낌이지만\n이거 베이스로 깐다고 화장이 찰떡 같이 잘 먹는 느낌도 아니에요\n피부 톤 보정도 잘 되는 편이지만\n양 조절을 잘 해야 될 것 같아요",
    "text119": "복합성인데 그래도 단독으로는 너무 매트해서 못써요 촉촉한 썬크림이랑 섞발해서 쓰는데 좋아요! 다크닝도 잡아주는 것 같고 피부톤도 정돈돼서 좋아요",
    "text120": "23호 가을 웜입니다. 그린 쓰다가 더 하얘질까 싶어서 라벤더 썼는데 진짜 너무 톤도 안맞고 무슨 타노스 된 기분이라 다시 그린으로 넘어왔습니다\n커버력은 없습니다",
    "text121": "올영 입점 전부터 잘 쓰던 거라 다 써서 구매했어요!\n스패츌러로 얇게 펴서 바르면 더 좋고 따로 파데 안 섞어써도 개인적으로는 괜찮았습니다.",
    "text122": "정말 좋아요~ 왜 베스트인지 알겠습니다 재구매의사있습니다",
    "text123": "올영 입점 전부터 쓰던 건데 다 써가서 재구매 했습니다.\n홍조가 있어서 페일그린으로 쓰는데 만족하고 생각보다 오래 써서 좋아요.",
    "text124": "홍조가 있어서 붉은기를 가리려고 구매했어요. 뻑뻑하지 않고 부드러워서 좋아요",
    "text125": "전반적으로 평타 이상의 제품인듯 합니당 붉은기 많은 얼굴이라 그린 사용했는데 나쁘지 않아여",
    "text126": "이걸 왜 이제 샀는지 모르겠어요ㅠㅠㅠㅠㅠ\n그냥 고민하지 말고 사세요\n커버력이 있는 건지 이거ㅜ하나만 발라도 베이스 끝이고 같이 오는 퍼프도 완전 좋음 \n피부에 뭐 올라오는 것도 없고 가벼운데 할 거 다 해줌 굿",
    "text127": "선크림이랑 섞어서 바르기 아주좋아요 자극도 없고 지속력이나 밀착력도 오래가서 아주 만족합니다",
    "text128": "출시할 때부터 N년간 사용해온 아이템이에요! 무너짐이 확실히 덯합니다",
    "text129": "ㅍㅁㅅ 비비크림과 사용중입니다 톤업잘되서 좋아요 트러블 없이 잘 쓰고 있어요",
    "text130": "난생 처음 메이크업 베이스라는 걸 사고 써봤는데 왜 쓰는지 알겠습니다",
    "text131": "레몬색 베이스 사고 마음에 들어서 페일그린 색상도 샀어요. 홍조를 잘 가려줘요",
    "text132": "발림성이 살짝 뻑뻑한 느낌이 있지만, 그래도 톤보정이 제대로 되서 아주 만족합니다",
    "text133": "파데나 비비는 두껍고 불편해서 항상 베이스만이나 톤업 크림으로 화장하는데 백화점 비싼 브랜드들 보다 훨씬 밀착력 높고 색도 이쁘고 지속력도 길고 싸요",
    "text134": "여름에 파운데이션이 너무 무거워서 투크 베이스 단독으로 사용하고있아요 좋아요~~",
    "text135": "피부 톤 균일하게 잡아주고 자연스러워요, 퍼프도 편리해서 좋아요!",
    "text136": "진짜 이거 바르고 안바르고가 그날 피부 지속력을 결정합니다\n투크가 올영입점하기 한참 전 2022년 봄쯤 첨 이 제품 나올때부터 썼어요",
    "text137": "처음으로 구매해서 써본 톤업크림인데 웜 인간을 쿨 인간으로 만들어버림.. 그래서 나도 쿨걸이 되..",
    "text138": "매트해요ㅜ근데 얼굴 확 하얘짐 비비크림이랑 섞터서 바르면 색도 중화되고 굿",
    "text139": "완전 좋아요 ㅠㅠㅠ 촉촉하고 컬러 코렉팅도 마음에 들어요 ㅠㅠ 촉촉해서 화장 전에 해주면 화장도 잘 먹어요 !",
    "text140": "톤업 확실해서 놀랬어요 퍼프도 좋네요 물먹이면 커지고 촉촉하게 바를수 있어요",
    "text141": "생각보다 매트해서 텁텁해져요\n톤보장 효과는 확실한데 텁텁함이 심해서 사놓고 거의 안 썼어요",
    "text142": "비비랑 섞어서 사용하는데 발림성도 부드럽고\n톤도 밝아지고 붉은기 커버에 좋아요",
    "text143": "색상 세개 다 서고 친구선물했어요 너무 좋아해용ㅎㅎㅎ만족핑",
    "text144": "부드럽게 발리고 톤업에 제대로 되서 좋아요~~ 촉촉하니 좋네요~ 여름에 잘쓸거같아요",
    "text145": "맑은 느낌 연출하기 조아요 잘 쓸거같네여 조아요 예뻐요 재구매 각",
    "text146": "재생비비랑 섞어바르는데 무너짐이 너무 이뻐서 좋아요, 단독으로 쓰기에는 너무 매트한거같아요. 사용전에 스킨케어도 열심히해야될것같네오",
    "text147": "너무 좋아요 진짜 향도 굿 제형도 굿 다 좋음 ㅜ 또 구매하러 왓다가 후기쓰구가영",
    "text148": "레몬 쓰다가 그린도 샀는데 확실히 더 많이 톤업돠고 페일해요 그 댜신 좀 더 회끼가 잇어요",
    "text149": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text150": "기획퍼프가ㅠ 진짜 대박 구처넌짜리 쿠모퍼프랑 견주어도 이게 더조음",
    "text151": "피몽쉐 비비와 섞어서 사용하던 제품인데 마침 세일 하길래 구매했어요 두 개 궁합이 좋고 피부도 편안해서 계속 사용할 예정",
    "text152": "비비에 섞어 사용하려고 구매했는데 마음에 들어요\n같이 온 퍼프는 딱히 좋지 않아요",
    "text153": "좋음 !!! 노란거쓰다가 그린삿는데 확실히 더 톤업효과가 잇네여",
    "text154": "너무 즇아오 역시 ! 다른 컬러로 재구매 예정입니당 ! 너무 좋네요",
    "text155": "피몽쉐+수채화베이스 조합이 꿀이라길래 샀는데 얼굴 화사해지는게 아주 딱 좋음",
    "text156": "피부 표현이 너무 이쁘게 됩니당 다 쓰고 또 구매할거 같아요 죠아용"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 트렌스페어런트 컬러 코렉팅 베이스",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "02 페일라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "페일라벤더를 살까 페일그린을 살까 고민고민하다가 페일라벤더를 구매했어요!! 파운데이션 전에 베이스로 발라도 좋고 살짝 어두운 파운데이션이랑 섞어발라도 좋고 가볍게 피부화장할때 선크림이랑 사용해도 좋아요!! 두루두루 사용하기 좋네요!!! 적은 양으로도 확실하게 톤업이 되어서 좋은것 같아요!! 발림성이 좋아서 얼룩덜룩하게 발리지 않고 또 다크닝도 없고 밀착력도 좋은것 같아요 파운데이션이랑 섞어서 발라주면 평소보다 좀더 피부가 화사해지고 블러셔 색도 더 예쁘게 보이는것 같아요 어플리케이터가 뽀족해서 양조절하기도 좋아요! 가볍게 피부화장할때는 선크림에 이 투크 베이스 섞어서 발라주고 컨실러 살짝해주면 화사하면서도 가벼운 요즘 날씨에 하기좋은 피부메이크업 완성이예요!!!!! 좀 비싸다고 생각했는데 이렇게 예쁘면!!! 괜찮은 가격이네요!!!",
    "text2": "페일라벤더를 살까 페일그린을 살까 고민고민하다가 페일라벤더를 구매했어요!! 파운데이션 전에 베이스로 발라도 좋고 살짝 어두운 파운데이션이랑 섞어발라도 좋고 가볍게 피부화장할때 선크림이랑 사용해도 좋아요!! 두루두루 사용하기 좋네요!!! 적은 양으로도 확실하게 톤업이 되어서 좋은것 같아요!! 발림성이 좋아서 얼룩덜룩하게 발리지 않고 또 다크닝도 없고 밀착력도 좋은것 같아요 파운데이션이랑 섞어서 발라주면 평소보다 좀더 피부가 화사해지고 블러셔 색도 더 예쁘게 보이는것 같아요 어플리케이터가 뽀족해서 양조절하기도 좋아요! 가볍게 피부화장할때는 선크림에 이 투크 베이스 섞어서 발라주고 컨실러 살짝해주면 화사하면서도 가벼운 요즘 날씨에 하기좋은 피부메이크업 완성이예요!!!!! 좀 비싸다고 생각했는데 이렇게 예쁘면!!! 괜찮은 가격이네요!!!",
    "text3": "쟁여놓고 쓰고있는데\n넘 많이 쟁여놔서 사용기한이 지나버렸어요 ..하하",
    "text4": "원래 화장방법이 파데 바르기전에 선크림까지만 끝내는편인데,\n투크 사장님 릴스보고 궁금해서 따라사봤거든요?\n\n톤업베이스 자체를 딱히 신뢰하지 않아서 샘플같은거 얻으면\n그때만 써보고 에이 별로네 이런식이었는데,, 요건 요물이네요\n\n일단 톤업기능을 엄청 빡세게 해주는게 아니라 진짜 자연스럽게 말 그대로 수채화 발색을 해줍니다..\n\n같이 동봉되어있는 퍼프로 얇게 밀착시키면 엄청 예쁘게 톤업 되어있어서 그위에 파데나 쿠션 바르면 확실히 뽀얗게 올라가니 블러셔도 더 채도있게 발색이 되네요!\n\n근데 기초를 탄탄하게 안하면 뜰거같아요\n저는 하트퍼센트 신상 메이크업베이스겸 선크림바르고\n표현하니 예쁜 광이 나게끔 표현이됐어요!\n(사진상 왼쪽이 맨손에 베이스 표현, 오른쪽이 선크림에 베이스표현)\n\n기초를 제대로 하고 바르면 진짜 완벽한 베이스 같아요!!",
    "text5": "후기가 좋아소 규매햐서 사용해봤는데 발림성이며 건조상태며 저하고는 안맞아서 3번쓰고는 손이 안가 그냥 뒀어요",
    "text6": "너무너무너무 잘 쓰고있음.\n목에 바르는 용으로 ㅋㅋㅋㅋ\n얼굴에는 너무 건조해서 안쓰고있는데\n목이 진짜 최고최고.\n매트해서 지속력 대박이에요.",
    "text7": "매트한데 주름 싹 메워주고 밀리는것 없이 로션처럼 싹 잘 발려요.\n지속력 좋고 엄청 하얘져서 목에 바르기도 좋음.\n뭍어남도 없어요.\n소량으로도 엄청 하얘져서 오래쓸듯 ㅋㅋ\n유명한 이유가 있네요.\n건성한텐 건조해서 스킨케어 잘 해야됨.",
    "text8": "베이스 메이크업에 필수에요! 저는 피부가 까만편이라 보라색을 사용하는데 너무 만족하고 있습니다!",
    "text9": "보라색이라서 칙칙한 피부톤을 환하게 밝혀주는데 너무 도움받고 있어요! 피부에 착 달라붙어서 쉽게 무너지지않고 너무 좋습니다!",
    "text10": "친구 추천으로 사용해봤는데 데일리로 진짜 잘 사용 중이에요!! 메이크업하기 귀찮을 때 생얼에 선크림이랑 섞어서 발라줘도 한 톤 자연스레 밝아져서 좋더라구요 ㅎㅎ",
    "text11": "피** 비비와 함께 바르려고 구매했어요\n어떤 색으로 발라야 더 잘 맞는지 몰라서 그린과 라일락 둘 다 구매했는데, 저는 라일락이 더 잘 맞았어요. \n비비만 발랐을 때는 ㄹㅇ 제 피부색?이었는데 컬러베이스와 함께 바르니 좀더 뽀샤시한 느낌 ㅋㅋ이구요..\n다만 그린은 트러블이 올라오고 색도 잘 안맞아서 그냥 안쓰는데 라일락은 괜찮네요\n둘다 엄청 매트한 편이고, 무너질 때 유분과 섞여서 자연스럽게 날아가요\n지속력은 딱히 늘어나지 않는듯",
    "text12": "좋아요!!!\n진짜 이거만 바르고 돌아다녀도 피부 좋아보이고\n저는 블랑디바 선베이스랑 같이 사용하는데 조합 좋아요..\n그냥 쿠션바르기전에 바르고 쿠션 올려도 잘 먹고 안 밀리고 진짜 좋아요ㅜ\n초록색도 사용중인데 레전드.. 컬러코렉팅 잘 되는데 과하지 않아서 신기한…\n퍼프 궁합 진짜 좋아요!!",
    "text13": "브들 세레니티를 계속 쓰다가 너무 건조해서 투크로 넘어왔어요. 첨엔 되게 매트한데 펴바르다보면 어느새 다 발려있는 신기한 질감이네요. 브들 구버전 세레니티보다 덜 매트하고 신버전 보다는 매트한 중간 제형입니다. 투명하게 톤이 올라가서 좋아요. 추천템~",
    "text14": "피부: 노란끼, 붉은기 둘 다 있는 지성 타입\n\n붉은기 잡기 위해 그린으로 샀는데 썩 효과를 못봐서 고체? 코렉터로 없애고 노란끼 잡는 라벤더 쓸려고 샀어요!\n오늘 아침에 그렇게 화장하고 왔는데 뭔가 웜톤이라 그런지 보라색을 쓰니깐 쟂빛? 회색 같은 탁함이 없지 않아 있지만 그린보다는 만족해요 얼굴이 더 밝아지거든요 ㅎ 더 써볼게요\n\n유분기는 파우더로 잡으면 여름에도 쓰기 괜찮을 것 같아요",
    "text15": "일단 제품력은 좋습니다 노란기 정말 잘잡고 톤업 확실하고  퍼프가 너무 좋아서 재구매 의사있습니다 \n근데 유통기한이 얼마 안남은게 오고 눌러보니 양이 꽤나 많이 비어서 오더라고요 ;; \n유통기한 얼마안남은걸 보내주시게 아닌가싶습니다\n투크 제품은 잘쓰긴하는데 항상 이런게 아쉽네요 가격 비싸게 받으셔서 제품에 투자하신다기엔 그정도 제품력까지는 아닌 것 같고 뭔가 cs대처도 아쉽고 \n그래도 제품력은 한끗이 있어서 계속 손이 가긴하네요 \n그래도 가격은 항상 아쉽네요",
    "text16": "기존에 피몽쉐 비비랑 섞어 바르고 있어 사용중인 제품이에요 만족합니다",
    "text17": "저한테는 좁쌀이 올라오네요.. \n그리고 뻑뻑한데 백탁 심함",
    "text18": "피몽쉐랑 섞발 하려고 두개째 삼 확실히 얘만 쓰기보단 비비랑 섞어야 좋아요",
    "text19": "메이크업샵에서 추천받아 사용하기 시작했는데 정말 좋습니다. 이재는 이거없이는 메이크업 못합니다.",
    "text20": "투크 베이스 진짜 최고예요ㅜㅜ\n이거 그린도 사용중인데 파데프리로 쓰기 잴 좋아요",
    "text21": "원래 사용중인 제품이였는데 퍼프증정에 할인율이 커서 바로 구매했습니다 ㅎㅎ ㄷ비비에 섞어바르거나 쿠션바르기전에 얇게 한번 발라주고있습니당",
    "text22": "얇게 잘발리는 건 인정\n아주 소량 써도 너무 밝아요..\n진짜 컬러코렉투 제품으로는 좋겠지만\n다소 활용성이 떨어지고 많이 아쉽고 손이 잘 안갈거 같아요.. 같이 유명한 비비랑 섞어써봐도 밝기는 너무 심하네요ㅠㅠㅠ 1:10 정도는 써야될듯 ㅠㅠㅠ\n그리고 빨리 무너져요.. 심지어 지저분 하기 무너짐 ㅠㅠ",
    "text23": "매트하게 마무리되는, 끈적하지 않은 보기 드문 톤업 베이스입니다. 심지어 양조절을 잘하면 굳이 도구를 쓰지 않아도 손으로 자연스럽게 도포 가능해요. 너무 자연스럽고 톤업베이스만 단독으로 사용하는 걸 좋아하는 분 계시다면 무조건 구매 추천드려요. 생각보다 톤업 기능이 뛰어나서 목색이랑 틈틈이 차이 보면서 조절해주세요. 정말 마음에 드는 톤업베이스입니다.",
    "text24": "그린색을 피몽쉐랑 섞어쓰다가 다른거 써보려고 샀습니다 잘써볼게요",
    "text25": "전 1번이랑 2번 두가지 색상을 섞어서 사용했는데 솔~직히 컬러코렉팅이 되는건 못느꼈어요 제가 섞어서 사용해서 그런거같아요! 확실히 톤보정은 됐고 피부가 가벼워서 좋았어요",
    "text26": "투크 볼때마다 라벤더만 다 품절이길래 궁금해서 사봤는데 넘 좋아요 진짜 블러셔 색감이 미쳤고요 그냥 진짜 내 피부색이 원래 하얀거 처럼 이쁘게 표현되고 이거 바르고 다크닝도 진짜 거의 없고 그냥 너무 좋습니다",
    "text27": "원래 쓰던 건데 퍼프 기획이길래 또 구매했어요 제품 괜찮아요",
    "text28": "투크 베이스는 너무 유명한대 그린이랑 라벤더 색 중에 고민했거든요 근데 쿨톤은 라벤더 사는게 원하는 톤 만들기 좋을 거 같아요 생각보다 매트한데 다른 제품ㅇ랑 섞어바르면 딱 적당할 것 같네요 지속력도 굉장하네요",
    "text29": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text30": "퍼프 기획이길래 쟁여둘 겸 구매했어요! 퍼프랑 궁합이 확실히 좋네요",
    "text31": "적은 양으로도 커버 잘 됨 용량이 적은 듯 괜찮게 쓸만할듯 합니데",
    "text32": "진짜 팥알크기만큼 사용해야하구여 약간 뜨는 느낌? 손이 잘 안가여",
    "text33": "진심 제 인생템\n어두운 파데\n색을 잘못샀는데 ㅋㅋㅋ\n섞어쓰니까 그냥 미쳤어요",
    "text34": "피몽쉐 비비랑 같이 쓰면 확실히 톤업 효과가 보입니당\n마음에 들어요",
    "text35": "베이스를 발라주니 파운데이션이나 팩트하니 무너짐도 덜 하고 더 오래 가는 느낌이에요 ~",
    "text36": "예민한대도 모 안나고\n한톤 밝아지게ㅜ해줘서 잘쓰고 잇어요",
    "text37": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text38": "쟁여두고 쓰고 있습니더\n파데쓰면 텁텁하고 피부톤이랑 안맞더라구요\n평생을 톤업베이스만 사용하고 있는데\n요거 쓰고 나서는 정착했어요 ㅎㅎ",
    "text39": "피부에 노란끼가 있어 베이스로 잡아주면 좋아서 구매했어요 메이크업 지속력이 더 길어진 것 같아요 ~",
    "text40": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text41": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text42": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text43": "투크 사장님의 조합을 위해 \n샀습니다 ㅎㅎㅎ\n다른 파데나 비비랑 섞으면 그냥 극락템 ㅠ",
    "text44": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text45": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text46": "오늘 피몽쉐 비비랑 물먹은 스펀지로 화장 해봤는데, 오늘 종일 사람들이 피부 청초해 보인다고 여러번 들었어요~ 재구매 의사 뿜뿜 완존 강추합니다~",
    "text47": "와..이거 진짜 얇게 스파츌라로 바르고 쿠션이나 파데 올리니깐 진짜 뽀용하게 되네여 목에도 바르고…\n쿨톤이지만 더 뽀용쿨톤이 되여\n비비도 집에 많으니깐 섞어발리는 영으로 1호도 사봐야겟어오.. 짱",
    "text48": "그린 샀다가 효과 못보고 당근에 팔았고 노란기 잡을려고 보라로 사봤어요\n처음엔 괜찮다고 생각했는데 한달 써보니 그냥 그런 것 같아요 다크닝 없어지는 효과 못봐서 차라리 다크닝 없는 파데를 쓰는게 나을 것 같아요\n웜톤이여서 그런가 너무 창백하고 하얘 보이는..?",
    "text49": "진짜 굿 굿 굿 같이 온 퍼프가 ㅈㄴ 요물임 원래 다른 파프로 쓰다가 같이 딸려왔길래 써 봤는데 지금 까지 써 온 퍼프는 퍼프가 아니였음 피부가 달라짐 그리고 누런피부도 뽀야게 만들어주고 안 맞던 블려서 틴트 다 잘 어울림 하지만 지속력이 그저 그래욤!! 이거 빼고 ㅈㄴ 만족 이거 사용하고 쿠션도 안쓰고 그냥 위에 덧발라도 절대 안뜸 3번 정도 덧발랐음 그것도 손으로 챱챱 때려서 근데 절대 안 끼고 안 뜸 제발 지속력만 어떻게 해줘요ㅠㅠㅠ",
    "text50": "제 피부처럼 밀착되고 수분크림이랑 섞어 바르면 글로우광도 연출 되면서 되게 여러모로 유용하게 사용하고 있어요. 톤업도 확실하고 묻어남도 없어서 목에 바르는 용도로도 좋을 거 같아요.",
    "text51": "진짜 소량 발라서 스페츌라로 펴발라야 자연스럽게 톤업돼요 선크림 바르는 것처럼 손으로 바르면 다시 세수해야함",
    "text52": "소량 짜서 발라줘야 해요 선크림 바르는 것마냥 바르면 달걀귀신",
    "text53": "아주 별로였어요.. 이거 바르면 피부에 뭐가 조금씩 나요 심하게 나지는 않아서 흐린눈하고 쓰려햇지만 안쓰니 괜찮아져서 손이 안가네요. 성분도 별로 좋지 않고.. 성분이 별로여도 자극반응은 별로 없는 것도 있는데 이건 저랑은 안맞아요 그리고 각질부각도 심하고.. 저에겐 쓸 이유가 없는 제품이었습니다.",
    "text54": "반반으로 그냥 속는셈 치고 구매 했는데 진짜 좋아요..\n평소 19호 쓰는 21호인데 파데만 쓰면 그냥 하얗게 뜨는 느낌이거든요? 근데 얘 바르고 위에 얹으면 그냥 나 원래 하얀 사람이야 를 만들어줘요 ㄹㅇ 창백해보임 \n막 촉촉한 편 아니에여 저 복합성인데 건조하다고는 못 느꼈어요! 토너 세럼 바르고 올렸슴미당 \n가격이 좀 비싸다고 느낄 수 있는데 저는 다시 재구매 할 것 같아요! 저는 여드름에 홍조가 심해서 다음엔 그린 구매 하려구요!",
    "text55": "피부화장을 할 때 커버보다는 하얘지는 게 목적인 사람입니다! 일반 쿠션은 제가 원하는 정도로 하얘지지 않고 다크닝도 있어서 항상 아쉬움이 있었어요. 너무 밝은 호수를 쓰면 얼굴만 동동 떠다니는 느낌도 들고요. 투크를 알게 되고 이 베이스를 써봤는데.. 혁명이었음요\n진짜 창백하게 하얘지는데 묻어남도 거의 없어서 목까지 발라주면 모태백설기 됨미다 징짜로…\n다만 저는 쪼오금 건조하다는 느낌을 받아서 바르기 전에 기초를 진짜 쫜쫜하게 해주고 수시로 오일미스트를 뿌려줘요. 저는 복합성 피부입니다.\n그래도 밀착력은 최고 색감도 최고..",
    "text56": "진짜 쌉건조함.... 여름이라서 샀는데 에어컨 때매 다 뜸.... 하지만 컬러 보정력이 좋고 다크닝을 얘만큼 잘 막아주는게 앖어서 걍 울며겨자먹기로 쓰는중",
    "text57": "일단 단독으로 쓰기는 힘들고 다른 제품이랑 섞발하면 진짜 좋아요\n노란기 순삭입니다…대신 목이랑 색차이가 좀 나서 목도 발라야 자연스러워요",
    "text58": "너무 이쁜 표현감인데 건성인 저에게는 조금 매트했어요\n크리미한 선크림이랑 같이 사용하면 너무 좋았어요!!",
    "text59": "커버력은 괜찮았고 톤업도 자연스럽게 되서 좋았지만\n좁쌀여드름이 생긴다는 댓글처럼 피부가 좀 뒤집어져서\n사용중단 했어요ㅠㅠㅠ",
    "text60": "피몽쉐랑 섞발하려고 샀는데 음.. 비비만 바르는게 피부표현이 더 예쁜 것 같아요",
    "text61": "피몽쉐랑 섞발합니다 생각보다 소량으로도 많이 하얗게 돼서 양조절 잘 해야요",
    "text62": "음 맑게 밝아지는거 보다는 회끼가 돌아요\n하지만 톤업효과는 확실합니다 촉촉하진않아오!",
    "text63": "지성피부라서 만족해요\n톤보정 너무너무 확실하게 잘되고\n다른 베이스보다 뽀얗게 된달까",
    "text64": "헤이다님 추천 조합으로 피몽쉐 비비랑 쓰고 있어요! 잘 쓰고 있습니다~!",
    "text65": "자연스러운 톤업을 원하면 꼭 구매하세요 모공도 적당히 커버해주고 색도 자연스럽습니다",
    "text66": "퍼프가 쫀득하고 베이스도 쿠션 도 잘 먹고 얼굴에 노란색이 사라져서 좋아요",
    "text67": "얼굴에 노란기가 고민이라 퍼플 구매했어요. 피몽쉐 비비랑 섞어쓰는데 좋습니다.",
    "text68": "얇게 도포해서 발라야 이쁘고,이거 바른날에는 목에도 발라야 전체적으로 이뻐요!",
    "text69": "항상 미백크림아니면 톤업베이스를 바르고 쿠션바르는데요\n이게 제일 좋아요\n단독으로 발라도 뽀얗고 투명해요",
    "text70": "바르자마자 노란끼 싹 사라지고 생각보다 부드럽게 발려서 너무 좋아요",
    "text71": "이렇게 확 누런끼 잡는 제품 처음이에요 다크닝도 확실히 줄고 톤도 균일해져요 근데 마무리감이 저만 그런지 모르겍는데 좀 많이 매트해서 시간지나면 갈라지듯 뜰 때가 있더라거여",
    "text72": "이게 생각보다 발색이 엄청 하얘서 저는 목에 발라요 얼굴으누좀 뜰거 같긴해요",
    "text73": "이거 너무 가지고 싶엇어요 누런 피부가 싫어요 톤보정 베이스 이것 저것 많이 사봤는데 친구가 이게 진짜라고 이건 ㄹㅇ 피부 원래 하얀 사람처럼 보이게 해준대요 한 달 쓰고 다시 올게요",
    "text74": "확실히 이거 쓰면 다크닝이 덜하긴 한데 시간 지나면 좀 뭉쳐요 스킬 잘 써야함",
    "text75": "메이크업 지속력이 정말 뛰어나고 피부톤 보정을 잘 해줘서 너무너무 만족합니다",
    "text76": "손으로 고르고 예쁘게 바르기 어렵고 양조절을 잘해야 해요 그래도 톤보정이 잘돼서 좋아요",
    "text77": "이거 바르고 메이크업 해주면 하루종일 유지가 잘 되서 너무 좋아요",
    "text78": "생각보다 엄청 매트해서 건성이 쓰면 다 뜰 것 같아요.. 스패츌러로 하세요ㅠ",
    "text79": "시간 지나면 매트해지긴 하는데 그래도 예뻐요 단독으로 쓰면 다크닝은 빨리 오는데 쿠션이랑 쓰면 하루종일 화사해요",
    "text80": "무저간 사게요 이간 너무 젛은 혁먕 아이테미잊니다 무저감 가세여",
    "text81": "가격이 너무 비싸다고 생각했는데 정말 톤보정도 확실하고 다른 톤업크림에선 못 느꼈던 원래 하얀느낌이 나요 발림성도 얇고 좋아서 놀랐어요",
    "text82": "촉촉과는 거리가 멀고 매트하게 마무리되어요 건성분들 제외 봄여름가을 내내 사용 가능할 제형이구요 조금만 써도 톤보정 효과 확실해서 저는 만족해요",
    "text83": "생각보다 엄청 매트해요! 결정리 각질정리 잘 하고 바르셔야 안 뜨고 밀착이 될 것 같습니다ㅠㅠ 손으로 펴바르면 각질부각 엄청 납니다... 근데 스패츌러로 바르고 물먹은 스펀지로 하면 잘 먹어요!! 그리고 엄청 밝아집니당",
    "text84": "건조하도 흐얗게 되지만 않으면 되는데 걱정이긴하네요ㅠㅠㅠ",
    "text85": "기초랑 선크림에서 어느정도 유분 남겨놨더니 건조하지 않게 발리네요 비비섞발은 안 해서 투크만의 특장점은 잘 모르겠어요 무난무난합니다",
    "text86": "퍼프로 조금만 펴서 발라주면 피부표현이 이쁘게 됩니다. 잘 쓸 것 같아요",
    "text87": "밀착력 좋고 촉촉하니 만족합니다! 행사할때 구매 하면 좋아요",
    "text88": "라벤더 컬러 구매해서 베이스 전에 톤 밝히는 용으로 쓰는데 보정효과 아주 조아용 근데 건성분들에겐 다소 매트하게 느껴지실것 같습니당 ㅜ",
    "text89": "선크림이랑 섞발 후 잡티만 좀 가려주면 파데프리로 다닐 수 있어서 좋음",
    "text90": "세레니티 쓰다가 넘어왔는데 만족합니다. 아주 소량만 발라줘도 티가 확나요. 앞볼에 잘씀",
    "text91": "하이라이터 느낌으로 사용하는데 좋아요 수분감이 많지않아 지성에도 좋아요!",
    "text92": "얘랑 선크림이랑 섞어서 발라주고 컨실러로 잡티만 잡아주면 파데 안 써도 됨 ㄹㅇ",
    "text93": "코렉팅 확실하게 잘됩니다. 앞으로 자주 쓸 것 같아요! 좋습니다!",
    "text94": "촉촉한 베이스에요 !! 모공 가릴 때 가볍게 베이스로 사용하고 있어요",
    "text95": "컬러보정은\n확실하게 되는데 건성들한테는 건조해요ㅠㅠ지성분들 잘쓰실듯",
    "text96": "촉촉하고 베이스 하기에 가벼워서 마음에 들어요! 화장도 잘 받는 것 같아요",
    "text97": "촉촉한 베이스로 딱이에요 !! 비비랑 섞어 쓰기 좋고 얼굴 환해보여용",
    "text98": "사람들이 건조 하다고 하시는데 저는 건성에 아침 저녁에도 꾸덕 크림 3-4번씩 바르는 사람으로써 하나도 안 건조했어요 노란끼도 완전 잘 잡아줌ㅠㅠㅜ 이걸로 인제 정착할게요오ㅠㅜㅜㅠ",
    "text99": "여전히 좋습니다! 발색이 환하게 된다는게 가장 큰 장점인거 같아요!! 잘 쓰구 있고 가벼운건 정말....혁명.... 피부가 안 답답해 해요",
    "text100": "저한테는 뭐가 올라왔어요..미백이 좀 과해서 양조절 필수",
    "text101": "원래 사용중인 제품 그린 말고 피부 노란기가 더 있는것 같아서 라벤더로도 구매해봤어요좋아요",
    "text102": "피부 톤업 시켜줍니다\n\n\n건조한 피부는 맞지않을 것같아요 ㅎㅎ\n\n추청",
    "text103": "노란피부의 구원템..! 이제이거없이 화장 못하겟어요 ㅜㅜ",
    "text104": "아주 매트해서 밀착력이 좋아요. 톤보정도 확실한게 돼서 좋아요",
    "text105": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천 영상보고 세일 때 구입해서 잘쓰고 있어요 ㅎㅎ",
    "text106": "같이 준 퍼프가 아주 좋아여! 베이스 잘 먹어서 좋아요 ㅎㅎㅎ",
    "text107": "진짜 너무너무 좋아요. 다크닝이 너무 스트레스였는데\n이거 바르니까 훨씬 좋아졌어요. 근데 너무너무 비싸요. 할인만 해주시면 평생 쓸듯\n근데 건성은 비추천\n수부지여서 만족",
    "text108": "파운데이션 대신 이 제품이랑 선크림 섞어서 사용 중인데 구매하기 정말 잘한 것 같아요 지속력도 좋고 톤업도 자연스럽게 돼서 너무 만족하면서 사용 중입니다",
    "text109": "라벤더 톤 보정 효과 좋아요, 피부가 환해지고 퍼프 사용감도 만족스러워요!",
    "text110": "화사하게 잘 표현되어서 아주 좋고 촉촉해서 더 좋아요 화장 전에 바르면 밀착이 더 잘됩니다!",
    "text111": "샵에서 메이크업 받을때 알게 되었습니다. 실제로 메이크업 선생님들이 많이 사용하시더라고요. 베이스로 사용하기 아주 좋습니다!",
    "text112": "벌써 두통째 까는제품입니다 노랑피부 핵 잘커버하고 얼굴이화사해져서 조으네요",
    "text113": "밀착력은 굳입니다 여름에 쓰기 좋아요 피부톤업에 효과적이에요!",
    "text114": "톤을 밝혀줘서 좋은데 저에겐 좀 건조한지 오후에 쩍쩍갈라지는..ㅠ",
    "text115": "좋아하는 유튜버 추천 제품으로 장바구니 넣어놨다가 세일 기간에 구입했어요.",
    "text116": "예전부터 사고 싶었는데 맘에 듭니다!!\n초록색도 사고 싶어요",
    "text117": "어두운 베이스에 섞어 쓰려고 구매했어요 이 용도로는 좋은데 발림성이나 밀착력, 피부표현은 다소 아쉬워요",
    "text118": "톤보정이랑 지속력은 아주 좋아요. 대신 그만큼 건조합니다.",
    "text119": "진짜 이제 이거 안 바르고 화장하면 색조를 올려도 탁하게 올라 가거나 원하는 발색력이 안나와요 ㅠㅠ 노란끼도 확실히 잘 잡아주고 꽃잎 파우더랑 완전 찰떡 ... 🩵",
    "text120": "개매트한거빼곤 다 맘에 듦 지속력도 길어서 좋음 퍼프가 개좋음",
    "text121": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text122": "좋아요 보라색으로 얼굴을 밝혀줍니다.\n\n지속력도 너무 좋고. 모공 부각도 덜해요~!",
    "text123": "투크 옛날에 샀던 거 다 써가서 하나 또 장만했어요!!!! 단종 안 하고 꾸준히 발전했으면 좋겠네요!!!!",
    "text124": "친구 주려고 샀건데 저도 잘쓰는제품입니다!! 너무 좋아려",
    "text125": "고민하다 샀는데 너무 만족해요. 비비크림에 섞어 발랐더니 얼굴이 화사해지고 들뜨는 것도 없어요.",
    "text126": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text127": "얼굴이 화사해져서 만족스러워요~\n노란피부나 좀더 파운데이션 호수가 밝아졌으면 좋겠으면 추천!",
    "text128": "단독사용은 안 해봤는데 섞발하기엔 나쁘지 않은 것 같아요!",
    "text129": "촉촉하진않고 세미매트,,,? 정도인거같아요 근데 다들 하도 좋다좋다해서 써보고싶었는데 가격대가 조금 있는거 같아서 고민했는데 생각보다 너무 좋아요\n들뜸도없고 피부 딱 잡아줘요",
    "text130": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text131": "가족 필요하대 서 사줬어요 잘 쓰는 듯해요 색은 라벤더색입니다",
    "text132": "쿠션이나 파운데이션 바르기 싫어서\n톤업크림 찾다가 리뷰보고 구매했는데 지속력도 좋고 잘 발려요!\n단독으로 바르기에는 매트한것 같고 저는 선크림이랑 섞어서\n쓰는데 좋네요 바르면 라벤더 색 그대로 올라가서\n노란기도 잡아주고 좋아요",
    "text133": "두 통째 쓰는 중입니다~~호호호 너무 좋아용 피부 결 거의 뭐 피부과에 돈 많이 쏟아부은 듯",
    "text134": "건성이쓰기에는 건조하긴하지만 그래도 피부표현이이뻐서 좋아요",
    "text135": "피몽쉐 비비와 섞어 쓰면 좋다고 해서 구매해보았어요. 색은 밝고 사용감은 무난합니다."
  },
  {
    "brand_name": "투크",
    "product_name": "투크 트렌스페어런트 컬러 코렉팅 베이스",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "03 페일레몬밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "그린 비비 나오기 전까지 잘 쓴 컬러에요.\n톤업하기 적당히 예쁜컬러라 베이스와 섞거나 단독으로 썼어요. 근데 아무래도 단독 사용은 커버력이 없어서 추천안함.\n먼저 톤업 시켜주고 베이스로 한번 더 가려주면 화사해지고 예쁘더라고요. 끼임없고 괜찮았어요!",
    "text2": "나는 옛날옛적 \n튜크 보라색 베이스를 삿엇다 \n23호 내피부에 너무 하얗게 보정이 되어 \n 목과의 톤 차이에 괴로워 당근을 했었다. \n\n요즘 레몬색의 맑은 피부톤업이 끌린 나는 \n또 거금을 들여 세일기간 그나마 할인하여 샀다. \n\n퍼프는 메이드인차이나더라 \n\n버렷다\n\n톤업이 미미하다 \n미미해도 너무 미미하다 \n맑게 올라오기 보다는 \n나의 피부와 어우러져 \n회색 .. 이 되나 ..? 싶은 정도의 톤업 \n\n지속력도 퍼플보다 구리다 \n\n투크 밉다 \n\n그치만 다들 그린베이스가 와따라는데 \n나는호갱이라그런지그린이또끌린다 \n흠흠..",
    "text3": "한 달째 사용 중인데 너무 만족해요. 색상은 레몬색이라해서 얼굴이 누렇게 바뀌지는 않아요. ㅋ 반톤 정도 밝아지는데 노란빛이 웜톤 기준에서 자연스럽게 커버되더라구요. 많이 쓰면 당연히 안되고 소량으로도 충분해요. 살짝 매트해서 기초만 촉촉히 해주면 깔끔한 메이크업 가능해요.",
    "text4": "톤업크림 중 상타임 파데랑 믹스해서 쓰기도 좋고 단독으로 발라도 지속력 좋아요! 전 파데프리템으로 잘 쓸 거 같아요",
    "text5": "레몬 컬러는 생소했지만 후기가 좋아서 한 번 구매해 보았습니다. \n\n전반적으로 만족스러운 퀄리티 였지만? 베이스로 바를때 보단 파데와 섞어 바를때 훨씬 표현이 예쁜것 같은 느낌!\n\n자연스럽게 톤업 시켜주면서도 너무 이질적인 컬러가 아니라 더 마음에 들었음!",
    "text6": "베이스 컬러가 너무너무 예뻐서 파데보다 지속력 짧아도 계속 사용중이에요",
    "text7": "항상구매해서 사용하는거에요\n할인 할때 쟁여 둬야해요\n너무 좋아요\n자연스게 색올라가고 막 화사하진 않음.\n그린이나 라벤더 보다 덜뻑뻑하고\n크게\n트러블 없음",
    "text8": "이거 그냥 없으면 안되는 인생템이에요\n파데랑 섞어서 쓰면 지속력 광채 다 잡습니다 ㅜㅜ \n다 쓰면 또 살게요\n근데 가끔 짤 때 팍 나와서 튀는데 이것만 불편한 거 빼면 완벽",
    "text9": "투크는 못하는게 뭔가요 ...? \n아이라이너도 넘 만족해서 쓰고 있는데\n베이스까지 맛집임 .. 파운데이션 비비랑 섞발해서\n쓰는데 회끼가 돌아서 레몬색이랑 섞어쓰는데\n회끼도 잡히고 톤보정도 되고 넘 조음 진짜 ..\n좀 밝아서 소량만 사용해야함 !!",
    "text10": "굿굿 파데프리로 쓰기 좋아서 가볍게 바르기 조아요 만족합니다",
    "text11": "톤업에 진짜 좋아요. 색상도 이쁘고 지속력도 좋아요.\n건성에겐 매트할거같음",
    "text12": "크...진짜 너무 좋차나요어어어\n레몬색 먼저 사고 바로 다른색으로 하나 더 삼..\n매트한편임 저는 어바웃톤파데랑 비비랑 섞발해서\n사용하는데 회끼가 살짝느껴져서 레몬색으러 구입\n어느정도 회끼도 잡아주고 화사해져요 이거랑 세개\n섞발해서 바르는데 발림성도 넘 좋구 회끼도 잡아주고\n베에스 착붙되게 만들어줌 고민하지말구 사세요 존좋템",
    "text13": "레몬빛 컬러는 섞어서 사용하면 색감이 자연스러워서 좋은것같아요",
    "text14": "파데 다크닝 걱정되는 분들 꼭 사세요..\n전체적으로 레몬 바르고 가운데만 파데 소량 바르는데 화사하게 오래가요!!",
    "text15": "어두운 파데랑 섞발해서 발라주기 좋아요\n약간 보송한 제형이라 매트 파데 제형감을 크게 해치지않는 게 좋긴 해요\n얇게 발려서 레이어드용으로 베이스 밑에 깔아서 톤업시켜줘도 굿입니다\n핑크빛 하나도 없고 오로지 화이트+옐로우만 있는 색상이라 좋긴 좋은데......더 옐로우였으면 더욱 섞발하기 좋았을 거란 아쉬운 느낌이 좀 있네요",
    "text16": "보송하게 마무리돼요\n건성분들은 좀 푸석하다고 느끼실 수도 있을 것 같아요\n본래 비비랑 섞발하라고 나온 상품이라 그런 것 같아요\n레몬밀크라기에는 아주 노랗지는 않아요\n본래 피부에서 반톤~한톤 정도의 자연스러운 톤업을 시켜주는 정도예요\n노랗고 밝은 베이스를 찾으시는 분들께는 맞으실 수도 있지만 일반적으로는 코렉터 효과가 뛰어난 그린이나 라벤더를 더 추천드려요",
    "text17": "단독으로 사용하면 건조해요ㅠㅠ 파데나 비비에 조금 섞어 바르면 화사한 베이스 메이크업 할 수 있어요 ㅎㅎ",
    "text18": "자연스럽게 톤업이 확실하게 되서 자주 사용하고있어요! 다른 코렉터도 궁금하네요",
    "text19": "완전 레몬색은 아니라 엄청 밝아지진 않아요. 한 톤 정도 밝아지네요. 발림성이 생각보다 좋아요. 촉촉한 컨실러처럼 쓰려고 사봤는데 입주변 밝히기 좋아요.",
    "text20": "23호 사용하는 피부톤이라 다른색 베이스는 좀 밝아보여서 옐로우로 했는데 잘맞았고 피부화장전에 하면 톤업효과 있어요",
    "text21": "투크 베이스 잘 쓰고 있는데 새로운 컬러가 나와서 구매해봤어요!! 재구매한 재품입니당 ㅎㅎ",
    "text22": "원래 페일그린컬러 사용하다가\n이번에 레몬밀크 컬러 구매해봤어요!\n톤업 효과 너무 좋고 무난하게 사용가능해서 츄천합니당!",
    "text23": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text24": "단독으로는 사용 안 하고, 매트한 파데나 어두운 컬러의 비비크림에 믹스해서 활용해요. 촉촉하고 발림성이 좋아지며 베이스 컬러가 좀 맑아진다는 느낌이 있어요.",
    "text25": "파운데이션 전에 바르면 화사해지고 확실히 안바른거 바른거 얼굴톤 차이가 많이나요 지속력도 다르고요 꾸준히 잘쓰고있고 단독으로도 쓰기 딱 좋아요",
    "text26": "페일레몬은\n파데 반톤 업 시킬때\n최고에요 ㅎㅎ \n단독으로 써두 괜찮구요",
    "text27": "양 조절 좀 못하면 화장 좀 떠요.근데 발림성도 나쁘지 않고 코렉팅도 좋아요",
    "text28": "좋다 그래서 샀는데 비비랑 안 섞어 쓰고 그냥 쓰니까 별로 좋은지 모르겠어 비추합니다 피몽스ㅔ비비 있는 사람들만 사세요",
    "text29": "보라샥이랑 연두색 쓰고있눈디 노랑은 전채 적으로 바르고 걍 톤업 크림으로 아주 딱이예요",
    "text30": "컬러를 밝히고 싶은 리퀴드파데나 비비에 믹스해서 사용해요. 발림성이 좀 좋아지고, 커버력은 떨어지지만 자연스러운 표현이 가능해져요.",
    "text31": "적은양으로도 바로 엄청 하얘져요 그래서 그만큼 얼굴에 쓰긴 너무 부담스러워요 단독사뇽보다 섞발이 좋을것같은데 전 화장 쿠션으로만 해서 너무 애매해용…",
    "text32": "손으로 발라도 안뻑뻑해서 좋음 스펀지로 하면 진짜 적은양으로 ㅆㄱㄴ",
    "text33": "페일레몬이 사실 제 피부톤이랑 잘 맞지는 않지만 ㅎㅎㅎ\n일단 써보려고 아묻따 샀습미다..^^",
    "text34": "리뉴얼 전 제형이 더 건조한데 피부표현은 더 예쁜 느낌이에요. 각질 부각 너무 심하고 레몬색인데도 어두운 피부톤 업 예쁘게 안 돼요. 그냥 회색 돼요.",
    "text35": "노란색이라 얼굴에 바르면 누리끼리해지지 않을까 싶었는데 진짜 뽀얗고 맑게 톤업돼요 \n용기 입구도 마음에 들어요",
    "text36": "원래 레몬색이 피부 어두운사람 톤업 시켜주는 역할이자나요.? 근데 이건 바르면 얼굴 회색됨",
    "text37": "이거 쓰면 피부 화사해짐! 원래 쌩얼 좀비인간인데 톤 보정 잘 해줘요",
    "text38": "메이크업 베이스 제품 처음 써보는데 너무 좋아요! 톤도 확 밝아지고 같이 온 퍼프도 땅땅해서 좋아용",
    "text39": "색이 너무 예쁘네요 ㅠ 똥색 베이스에 섞어 바르면 환하게 바뀌니까 좋아요",
    "text40": "이거쓰고 횟빛으로ㅜ다크닝 오는거 많이 줄었어요 또 살거에용",
    "text41": "파데 프리로 쓰기 좋고 얼굴이 굉장히 밝아짐\n바르면 얼굴 안 답답해서 좋음",
    "text42": "비비랑 섞어서 바르면 피부 표현 예쁘게 돼요! 화사해집니다!",
    "text43": "바를 땐 촉촉한데 바로 픽싱되서 매트해요 쫀쫀한 퍼프랑 궁합이 조아요",
    "text44": "그린 색상 아주 잘 이용하고 있어서 레몬 색상도 사보았어요.",
    "text45": "발림성 좋고 톤커버도 잘돼요 베이스 바르고 파데 올리니까 피부톤이 더 깔끔해 보이고 좋네요",
    "text46": "이거 쓰고 뒤집어졌다는 후기가 있어서 걱정했는데 실제로 약간 뒤집어지긴 했습니다. 근데 그게 이거때문인지 그냥 피부가 개복치가 되서 그런지 불분명 하긴 하네요. 톤업도 예쁘고 자연스러우면서도 화사하게 되고, 지속력도 꽤 괜찮아서 파데프리템으로 유용하게 사용중입니다.",
    "text47": "촉촉하게 발리는데 밀착력 좋아서 금방 픽싱돼요. 코렉팅용이 아닌 딱 톤업만 원했는데 정말 자연스럽게 톤업이 돼요. 톤업 효과가 확실해서 양조절 잘해서 쓰셔야 얼굴만 동동 떠보이지 않을 수 있을거 같아요. 제 피부톤보다 어두운 파데에 섞어서 잘 쓰고 있습니다.",
    "text48": "정말 밝고 촉촉해요. 제 피부보다 어두운 파데랑 섞어서 써봤는데 색감도 예쁘고 밀착력이 더 좋아지더라고요. 픽싱이 빠르게 돼서 촉촉한 파데랑 같이 쓰면 조합이 좋을 거 같아요. 톤업 메이크업 할 때 목에 발라도 좋을듯해요. 웜쿨 상관없이 피부톤 확실하게 밝혀주기에 좋아요.",
    "text49": "하,,, 이거 진짜 피부표현 너무 예뻐요ㅠ 다크닝 1도 없어서 하루종일 짱짱하고 저는 큰 트러블이 많이 없는 피부라 크게 가릴건 없다보니 오히려 파데보가 피부표현이 더 자연스럽고 예뻐요. \n근데 맘에들어서 3일 연속으로 썼더니 얼굴이 전체적으로 좁쌀이 올라오는데 이거때문인지는 아직 확실히 모르겠지만 이거쓰고 좁쌀 생긴다는 후기를 봐서인지 넘 찝찝하네요ㅜ 일단 피부컨디션 다시 돌려서 괜찮을때 또 써봐야 할것 같아요. 제발 이거때문이 아니길ㅜㅠㅜㅜ 피부표현 넘 맘에들어서 진짜 좁쌀만 아니면 10번도 재구매 할수 있을것 같아여ㅜㅜㅜ",
    "text50": "화장하기 귀찮을 때 투크 베이스 바르고 컨실러 올려주면 화장 끝~ 근데 매트한 편이라서 기초는 신경 써줘야 합니다",
    "text51": "개인적으로 투크 제품중에서 가장 잘만든 제품이라고 생각합니다 보라색이랑 섞어바르면 최고입니다…. 베이스만 발라도 괜찮고 위에 쿠션 바르면 안밀리고 좋아요",
    "text52": "투크 진짜… 애증입니다 가격 비싸고 양도 좀 적긴하지만 얼굴 정말 자연스럽게 밝혀줘요.. 베이스로 발라주면 다크닝 현상 그냥 없어요",
    "text53": "블루 그린보다 안밝아져요 그래도 톤정리느 괜찮은거 같아요",
    "text54": "다른 색상들보단 밝지 않아요 그래도 톤정리 잘 해줘서 무난하게 쓰는둥입니다",
    "text55": "헤이다님 추천 조합으러 쓰고 있어요!! 데일리로 잘 쓰고 있습니다!",
    "text56": "아ㅠ이거 잘 모르겟어요 단독으로 써야되는건가요 진짜 완전 너무 뜸",
    "text57": "헤이다님 인스타보고 피몽쉐 비비랑 같이 쓰고 있는데 너무 좋아요~!! 얼굴이 자연스럽게 맑아집니다.",
    "text58": "집에 보라색도 있고 노란색도 있어여 ㅎ0ㅎ 사실 잘 사용은 안해여 ㅎ9ㅎ",
    "text59": "적당한 촉촉매트에 톤업으로 피부톤도 균일하게 정돈되서 좋습니다",
    "text60": "기존에 보라색이 있어서 노란색을 샀어요 괜찮은것같네요 레몬같아요",
    "text61": "단독으로 사용하는거보다 섞발템으로 좋은거 같아요 ㅎㅎㅎ 선크림이랑 같이쓰면 좋습니당",
    "text62": "친구 추천으로 구매해봤는데 기대 중이에요 ㅎㅎ 사용해보고 한당리뷰 써보겠습니당 ㅎㅎ",
    "text63": "그린 잘쓰고 라벤더는 조금 어려웠는데 레몬은 손이 자주 갑니다 용량도 커요 다 못쓸것같음",
    "text64": "투크 베이스 너무 좋아요 섞어서 써야 하지만 타사 비비랑 궁합이 좋아요 함 트라이 해 보시길…",
    "text65": "투크 베이스 그린 바이올렛 다 가지고 있어서 레몬도 사봤어요 홍조피부라 그린을 제일 많이 쓰고 바이올렛은 단독으로는 조금 어렵고요 레몬도 기대됩니다 퍼프도 같이 줘서 좋아요",
    "text66": "투크 베이스 왜 이제야 알았는지… 이제 이거 없으면 베이스 못하겠어요 지속력도 최강임…",
    "text67": "투크 베이스 못참고 또 구매… 이거 쓰면 다크닝 없고 지속력 또한 오래 유지됩니다 좋아요",
    "text68": "투크 베이스 맛집인 거 왜 이제야 알았는지… 배송받고서는 이것만 씁니다 다른 색상으로 재구매 의사 있어요",
    "text69": "초록색 쓰다가 노란색 샀는데 초록색이 나은거 같아요ㅠ 지속력이 안 좋아서 조금 아쉬워요",
    "text70": "보라색 잘쓰다가 노란색 사봤는데 톤업 효과가 미미해요ㅎ 그리고 예전꺼보다 리뉴얼 됐는지 촉촉해진 것 같은데 지성입장에서는 오후에 너무 유분기가 올라와서 잘 안쓰게돼요",
    "text71": "라벤더 너무 잘써서 \n레몬 구매해봤는데 그냥 그랴요ㅠㅠ\n다쓰고 다음번엔 다시 라벤더 구매할예정입니다\n비비에 섞어바르디 좋아요",
    "text72": "건성에게 조금 건조한 재형이긴 하나 잘 발립니다 그리고 색상이 예뻐요. 맑게 표현 됩니다. 그런데 지속력이 학관쪽이 좀 떨어지는 거 같아요.",
    "text73": "투크는 항상 기획세트가 이뻐서 구매하고있어요 기획이 항상 더 맘에 들어요",
    "text74": "다른 두 개에 비해서 톤업 효과가 별로 없어요 솔직히 티도 안 납니다 돈 아까워요",
    "text75": "비비와 섞어 쓰려고 샀는데 약간 뻑뻑한 편이라 촉촉한 비비와 궁합이 잘 맞습니다",
    "text76": "새로 산 파운데이션 색상이 너무 회끼 돌아서 섞어쓸 용도로 샀는데 톤 바꿔주는 효과 좋고 섞어 사용하기 좋아요",
    "text77": "뭔가 생각보단.. 그냥 그래요 엄청 좋을 줄 알고 샀는데\n화장이 좀 두꺼워지는 것 같아요",
    "text78": "사용하는 파데나 비비에 섞어서 사용하면 좋아요!!\n지속력도 오래가요",
    "text79": "레몬색 베이스가 없어서 구매했는데 핑크베이스처럼 부자연스럽지 않게 톤업돼요",
    "text80": "으으음.. 하 쓰으읍 흐으음.. 후우.. 하아.. 흐음..",
    "text81": "제가 산 파운데이션이 잿빛이 많이 돌아서 섞어쓰려고 샀어요 컬러발색 잘되고 노란빛 베이스가 시중에 많이 없어서 만족스러운 제품입다",
    "text82": "바를때는 굉장히 촉촉한데 픽싱되면서 매트해지는 제품이에요\n건성분들은 아.. 너무 매트한데 라고 생각 할 수 있으실것 같아요 \n근데 저는 지속력이 너무 좋아서 추천드립니다!!",
    "text83": "얼굴이 맑게 표현 되어서 예쁘다고 생각합니다. 그러나 지속력이 좋지는 못 하는 것 같습니다. 얼마 지나지 않아 하관쪽이 무너졌어요. 그리고 덧바르기에는 건조합니다",
    "text84": "전 왜 블루보다 레몬이 마음에들죠! 훨자연스러운데 톤을 균릴하게해줌",
    "text85": "핑크색 베이스는 웜톤인 저한테 묘하게 뜨는 느낌이 있는데 투크 옐로베이스는 자연스럽게 톤업돼서 좋아요",
    "text86": "진짜잘쓰고잇다가\n요즘너무건조해서\n못쓰고잇어요ㅠㅠ\n너무나억울해요",
    "text87": "비비크림과 섞어 쓸려고 샀어요. 단독으로만 사용하면 조금 뻑뻑하게 달리지만 비비크림과 섞어서 썼을 때 궁합이 좋아요.",
    "text88": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text89": "그린색상만 사용하다가 레몬색도 구매해봤는데 개인적으로 홍초있는 피부톤이면 그린이 낫긴해요 그래도 화사해져서 쓰기 좋아요",
    "text90": "피부같아요\n얼룩덜룩하지도 않고 진짜 좋아요\n일찍살걸 후회중인데\n건조해요..."
  }
]