[
  {
    "brand_name": "연작",
    "product_name": "[화잘먹베이스] 연작 스킨 퍼펙팅 프로텍티브 베이스 프렙 25ml",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021924812ko.jpg?l=ko",
    "review_name": "베이스프렙 25ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219248",
    "text1": "생각한 것보다 별로에요ㅠ 오히려 이거 안 하는게 피부 지속력이 더 좋아요,,",
    "text2": "겨울맞이로 사봤어요!  어떨지 너무 궁금합니다 ㅋㅋ 항상 배송은 진짜 너무너무빨라서 대만족합니다",
    "text3": "솔직히 기대안하고 샀어요. 저는 건성에 또 40대라 주름끼임이 요즘 제일 고민이였어서 좋다는 베이스프렙이며 프라이머 다 써봐도 주름끼임이나 각질부각이 안없어지더라구여ㅜㅜ 각질은 눈밑이나 입주변으로 생겨서 더 스트레스였어요.\n저랑 같은 또래의 뷰티크리에이터가 소개하는거 보고 믿고 샀는데 진짜 다르긴하네요.\n일단 각질부각은 진짜 거의 안생겼고 화장도 엄청 오래가더라구요. 거의 하루종일.. 주름끼임은 여전히 살짝 있었지만 그래도 그전에 비하면 너무 미미해서 만족스럽습니다! 사길 잘했단 생각이 드네요.",
    "text4": "화장전에 사용하면 밀착력과 지속력이 높아지는 것 같아서 만족해요.",
    "text5": "촉촉해서 좋아요\n이거 바르면 확실히 덜 무너지는 것 같아요\n추천해요",
    "text6": "광도 나고 턱에 항상 떴었는데 안뜨고 조아요 뭐 올라오지도 않고 그냥 디게 좋음",
    "text7": "원래 프라이머는 안썼는데, 최근에 바꾼 파데가 밀착력이 좀 별로,, 인거같아서 제일 유명한제품 사봤어요\n\n사계절 지성피부이고, 요철은 많지 않은데 왕모공이에요. 모공커버는 전용으로 나오는 제품 쓰시는게 나을것 같고, 저는 밀착력을 좀 높여보려고 사봤어요. 솔직히.. 모공프라이머 아닌이상 기분탓..? 으로 쓰는게 프라이머같고, (개인차있음주의- 본인은 화장을 나름 꽤 하는 편이라 쓰던 안쓰던 드라마틱한 효과 못봄) 결론적으로 안쓰는것보단 낫다..! 같아요 ㅋㅋ\n손등에다 발라보면 끈끈하다가 보송해지는데, 보통 손등은 바른거 없이 건조하고, 파데올리기 직전 얼굴은 기초+선크림 등등 으로 촉촉해진 상태라서 얼굴에 올려야지 좀 쫜득? 한 느낌 오실거에요. 그렇다고 광 좔좔 정도까진 아니에요",
    "text8": "화장품 거의 공구나 이런걸로 사는데 올영에서 평도 좋아보여 구매했는데 완전 만조쿠,,👍🏻 이거 바르기전엔 오후에\n기름좔좔에 뜨고 수정해도 그지같았는데 이거바르고 나서 수정화장 딱 한번함 ㅋㅋ무너짐 거의없음 최고최고❤️\n다쓰면 또 구매할꾸얌",
    "text9": "화장 전 사용하면 메이크업이 잘 받는다고해서 기대하고 사용하려고요~ 기대 중",
    "text10": "화장이 잘먹긴 하는데 많이 바르면 밀려요ㅠㅠ 그래도 샵에서 쓰는건 다 이유가 잇음!!",
    "text11": "그렇게 유명하다고 해서 드디어 산 제품! 쓰기전이랑 확실히 다름",
    "text12": "처음 써봤는데 프라이머보다 나아요!\n피부가 좋아보여서 아주 만족",
    "text13": "헤라 블랙쿠션이랑 궁합이 좋아요 주름끼림이 확실히 덜하네요 가을겨울에 쓰기 좋아요",
    "text14": "가격이 비싸긴 하지만 효과는 좋은 거 같아요! 썬크림 바르고 바르면 좋아요",
    "text15": "오.. 환절기라 피부가 점점 뜨길래 유튜브 영업당해서 사봄 엄청 작은 글리터가 들어있어서 손등에 발라보면 미세하게 반찍이는게 보임. 확실히 수분크림만 바르는거 보다 빤딱빤딱 쫩 하고 파데가 붙는 느낌",
    "text16": "촉촉해서 좋고 무향이라 좋아요\n계속 재구매할 것 같아요 \n다만 빅세일할 때 쟁여야 될 듯 ㅎ",
    "text17": "피부화장이 떠서 구매했어요👍\n가을겨울 잘 사용해보려구요!",
    "text18": "화잘먹템으로 유명해서 구매해봤는데 쫀쫀하고 너무 좋네요\n기초 케어 간단히 해주고 마지막으로 발라주는데 피부가 좋아보여요",
    "text19": "한번 사용했는데 선크림 바르고 좀 지나고 바르고 또 좀 흡수시킨후에바르면 촉촉하게 잘 밀착돼요 ㅎ",
    "text20": "메이크업을 평소에 잘 안하던 사람이라 화장이 뜰까봐 이거 쓰면 덜 뜬다하길래 구매해봤습니다. 유튜브 사용법 보고 써봤는데 시간 지나도 피부 베이스가 떴다고 느끼진 못했어요. 이거 때문인지는 모르겠어서 다음에는 이거 없이 써봐야 알 것 같아요.",
    "text21": "수부지라 사용하면 아직은 조금 기름져요ㅠㅠ 날씨가 더 추워지면 잘 사용할 것 같습니다!",
    "text22": "와 이런거 첨 써보는데\n쓰고 안쓰고에 차이가 큰 것 같어요\n무너질 따 이뿌게 무너져요!!!",
    "text23": "가격대에 비해 별 차이를 못 느꺘어요\n베이스에 섞어서 발라도 뭉치고 떠서\n각질 부각돼요",
    "text24": "예뻐요 맘에 들어요 생각한 것과 같아서 잘 쓸 것 같습니다 퀄리티도 좋아서 추천합니다 다들 사세요!! 좋은 제품 감사합니다 추천하고 다닐게요",
    "text25": "유명한 이유가 있었어요. 시간이\n지나면 몽글몽글 화장이 뭉칠때가 있었는데 확실히 개선되요",
    "text26": "날씨 건조해지기 시작해서 샀는데 베이스에 살짝 섞어서 바르면 화장 잘먹어요",
    "text27": "옛날부터 샵에서 쓰는거다, 유튜버가 소개해준 추천템이다라고 익히 들어와서 그냥 사볼까 하고 할인이나 세일은 없엇는데 구매를 해보았습니다. 지성피부라서 이 제형이 조금 낯설게 느껴졌는데 딱히 트러블 난다거나 하지 않아서 비싸게 주고 산 만큼 자주 쓰려고 해요ㅎㅎ 왜 내가 사려고 할 땐 행사를 하지 않을까",
    "text28": "화장이 잘 먹긴 하는데 안 썼을 때랑 큰 차이를 몰루겠어요 반반실험 나중에 함 해봐야딩",
    "text29": "말로만 듣던 연작 드디어 구매했습니다\n처음 사용해보ㅓㅆ는데 밀착에 좋으니 지속력도 높아지네요 \n만족합니다\n한번쓸때 소량 샤용해서 오래쓸 것 같아요",
    "text30": "본품사려했지만 타사랑 비교해보려고 25 샀어요 쫀쫀하니 베이스 잘먹어유",
    "text31": "환절기때 베이스 메이크업이 떠 있는 경우가 있는데 메이크업 전 바르니 밀착감 있게 올라가요",
    "text32": "이거쓰고 피부 완전 뒤집어졌어요 다른제품 썼을때 한번도 이런적 없는데 조금만 장시간 사용해도 나지도 않던 큰 여드름나고 그래도 한번만 더 믿어볼까 하고 한번 더 사용해봤는데 이번에 제대로 뒤집어져서 진짜 죽고싶어요 다른 피부는 모르겠는데 여드름성 피부 분들은 진짜 쓰지마세요 비싼 돈 주고샀는데 버려야겠어요",
    "text33": "쓴 날이랑 안 쓴날 차이 심해요 쓰면 파데든 쿠션이든 탁 달라붙고 입주변 잘 뜨는 편인데 이거 쓴 뒤로 안뜸.. 다만 바르고 나서 흡수되기까지 꼭 기다렸다가 베이스 발라야함",
    "text34": "정착해서 이미 3통째 사용하고 있는 필수템입니다. 사용한 날이랑 안한 날이랑 메이크업 밀착력이 실제로 차이가 보여요.",
    "text35": "무슨 짓을 해도 베이스가 뜨고 안 먹는 피부라 찾고찾다 연작 베이스프렙을 사용해 봤는데요 확실히 안 쓸 때랑은 차이가 있어요 촉촉하다기 보다는 쫀쫀해지는 느낌이에요",
    "text36": "이미 2통 비운 제품인데 할인하길래 구매했어요. 근데 사이즈가 작은 사이즈네요..ㅎㅎ",
    "text37": "가격은 사악하지만 너무 좋아요! 첫 날 써보고 지속력 확인해보니 왜 쓰는지 알았어요 ㅎ",
    "text38": "연자구좋아요ㅠ매번쓰는 재품입니다 잘쓰거잇어여 새일이라 더",
    "text39": "아주 유명해서 사봤습니다 촉촉한거같아요 잘맞았으면좋겠네요",
    "text40": "아직 안써봤는데 건성이라 가을겨울철 대비해서 한번 사봤어요",
    "text41": "수부지라 고민하다 구매했는데 날씨가 조금 더 건조해져야 사용할 수 있을 것 같아요ㅠㅠ",
    "text42": "속는셈치고 사보자 했는데, 오~ 좋은데요.\n애낳고 피부가 엄청 건조해졌는데 촉촉하게 화장 쫙 먹어요. 굿",
    "text43": "이거 바르고 파운데이션 바르니까 화장이 정말 오래갑니다.",
    "text44": "샘플을 사용해 보고 너무 좋아서 본품도 한번 구매해봅니다 !",
    "text45": "사람들이 호평하는거에 비해서 화장이 잘 먹는지 모르겠다\n사용방법을 더 찾아봐야겠다",
    "text46": "음 뭐라고 해야됄지 모르겠는데 사람들이 엄청 추천해주고 인기도 젤 많아서 기대했는데 그정도인지는 모르겠어요",
    "text47": "이거 쓰기 전에는 코 옆에 다 떴는데 이거 쓰고 나서부터는 기름도 별로 안 올라오고 뜬 적도 없어요!!! 느낌은 딱풀 베이스? 뭔가 쫀쫀해요",
    "text48": "최고예용 쫀득쫀득 겨울에 서ㅏ용하기에 좋아요 메이크업 잘 지석되어요",
    "text49": "끈적이지 않고 과하게 촉촉하지도 않은데다  미끌거림없어 만족해요 .",
    "text50": "처음 써봤는데 기대 이상이에요! 앞으로도 꾸준히 쓰게 될 듯해요",
    "text51": "괜히 샀어\n당최 차이가 없음\n돈버림\n화잘먹들은 살 이유없는 물건\n더 화장이 잘되지는 않음",
    "text52": "뭐 엄청좋다기보단 뜰 일은 거의 없는 것 겉아요\n어짜피 베이스는 시간과 정성이 생명이라 시간과 정성 들일 힘이 없을때 예쁜 피부표현까진 아녀도 대충 발라도 안까지면 좋겠다할때 딱 조음여",
    "text53": "선물로 구매했는데 화장이 잘 먹는다고 좋아하네요 잘쓸것같아요",
    "text54": "제가 여름 쿨톤인데 잘 사용중인 제품입니다 추천드립니다!",
    "text55": "악건성 피부라 여름에도 촉촉한 파데를 쓰고 가을 겨울은 어떤 촉촉한 파데를 사용해도 건조해지는 피부 입니다 확실히 이 베이스쓰고 파데 올리니까 들뜸이 덜하네요 납작브러쉬로 얇게 펴발라주니까 뭉치지 않고 좋아요",
    "text56": "베이스메이크업 할때 ㅁ존쫀하게 하고싶으면 무조건 추천!! 피부 물광 예쁘게 표현됨",
    "text57": "살면서 처음으로 컨실러까지 올린 턱이 안 떠서 거울 보고 정말 놀랐어요 그냥 무조건 정착템 될 것 같아요 향은 피부 안 좋아질 것 같은 향인데 민감성(마스크.이불.손 잠깐만 닿아도 피부에 바로 여드름 생김)인 저에게 큰 이상 없었습님다",
    "text58": "요즘 피부가 계속 뜨는 거 같아서 구매해봤어요!\n일단 예전보다는 뜨는 게 주는 거 같았어요! 피부가  안 뜨는 건 아니지만 그래도 전보다는 좀 나아진 거 같아서 꾸준히 써보려고요!",
    "text59": "아직안써봤는데 돈값을 해주길 바람 일단 보이는 양은 좀 적음",
    "text60": "조금씩 바르면 확실히 화장 덜떠요\n가격이 좀 사악해서 세일할 때 사야합니다",
    "text61": "뭐 특별하게 좋은 건 모르겠음 ... 가격이 비싸서 그 정도 값들 하는 건지도 애매 그냥 있음 좋고 없음 말고임",
    "text62": "촉촉하고 매끈하게 잘 발리고 확실히 화장 오래 유지되고 잘 안무너져요 대박",
    "text63": "픽서 뿌린것처럼밀착력이 엄청 좋아지는 건 아닌데 안바른것보다는 확실히 좋아져요. 촉촉해져서 좋아요",
    "text64": "친구꺼 한번 써봤는데 좋아서 일단 작은 사이즈로 구매해봤어용 이거 바르고 화장하면 피부도 안뜨고 쫙 붙어서 좋아요!",
    "text65": "다른 후기처럼 화장 밀착력이 최고입니당!!\n얼굴에 유분기가 많은 편인데도 밀리거나 하지 않고 좋아요ㅎㅎ",
    "text66": "건성이라 연작 없이는 피부 화장이 불가합니다 건성 구원템 촉촉하고 굿",
    "text67": "초반이라 더 사용해봐야 잘 사용할수있을듯함. 지속력 좋음.",
    "text68": "동료가 쟁여두고 쓰는 강추템이라 하길래 사봤어요\n기초 > 선크림 > 연작까지 발랐을땐 뭐가 다른가 했는데 파데바르니까 착붙어서 무너지지 않고 좋아요"
  },
  {
    "brand_name": "연작",
    "product_name": "[화잘먹베이스] 연작 스킨 퍼펙팅 프로텍티브 베이스 프렙 25ml",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021924812ko.jpg?l=ko",
    "review_name": "25ml 기획 (+10ml 증정)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219248",
    "text1": "메이크업 쫙 먹게해주는 치트키 벌써 한통 박박 긁어쓰고 재구매 입니닷 가나디 뚜껑 얹어주면 귀여움이 두배~~ 이제 환절기 겨울 다가오니까 다시 열심히 발라줘야겠어요",
    "text2": "무난무난해요 다쓰고 또 사러올께요  굿긋👍👍 화장 잘받아요",
    "text3": "슬슬 날씨가 선선해져서 파데전 베이스프랩으로 바르고 있어요 저는 수부지라서 여름보다는 주로 가을 겨울에 베이스할때 바르면 더 밀착력있게 붙어서 좋더라구요 할인할때 괜찮은 가격에 구매해서 더 맘에들고, 이거 바르고 화장한날은 피부표현이 예뻐서 손이 자주가요 기획용이라서 10ml 증정은 여행갈때 야무지게 쓰고있어요 소량으로 볼에 발라주면 촉촉하고 좋습니다 재구매 의사있는 제품입니답~",
    "text4": "밀착도 잘 되고 그만큼 지속력도 좋아서 중요한 날에 정말 잘 쓰고 있는 제품이에요",
    "text5": "여행 갈 때 편리할 것 같아서 연작 스킨퍼펙팅 프로텍티브 베이스프렙을 샀어요. 기획 상품이라 25ml에 10ml 증정이라서 여행용으로 딱 좋더라고요. 용량도 적당하고, 휴대하기 편해서 여행에 정말 유용한 제품이었어요.\n\n사용해보니까, 발림성이 굉장히 부드럽고 촉촉한 느낌이라서 좋아요. 얼굴에 과하게 기름지지 않고, 산뜻하게 마무리돼서 여름에도 잘 쓸 수 있을 것 같아요. 피부 자극이 없고, 여드름 피부에도 무리 없이 사용할 수 있어 좋았어요. 메이크업 전에 사용하면 피부 결을 정리해주는 느낌이어서 베이스로 적합한 것 같아요.\n\n❤️ 혹시.. 제 리뷰가 도움이 되었다면 “도움이 돼요” 버튼 한 번씩만 눌러주실 수 있을까요?☺️ 너무 감사하겠습니다!!! 행복한 하루 되세요~!! ❤️",
    "text6": "메이크업 전 스킨케어 마지막 단계로 지금까지 한 달 넘게 사용하고 있습니다. 지성이라 T존에 유분이 많기도 하고 걱정도 됐는데, 오히려 바르면서 더 메이크업 전에 쫀쫀해지는 걸 느꼈어요! 거의 소량으로 사용하다보니 양이 쉽게 줄지는 않아서 다행이긴 한데ㅎㅎ 쿠션이나 컨실러 바를 때 크게 밀리는 건 없고 모공 쪽도 완전 커버되는 건 아니지만 이건 아주 가까이서 볼 일 없는 이상 상관은 없다고 생각해요. \n어쩌다보니 여름부터 사용했는데 땀이 많이 나는 편인데도 불구하고 무너지는 경우도 적고 그래서 되게 만족했습니다! 그리고 작은 사이즈는 여행 다닐 때 유용하게 잘 사용했어요:)",
    "text7": "수부지 복합성에게 딱 좋은 제품이었습니다. \n세안 후엔 피부가 당길정도로 건조하고, 오후엔 떡이 질정도로 기름이 많은 피부라 기초에서 항상 고민이 되었거든요. 연작은 워낙 유명한 브랜드라 믿고 구매해보자 싶었어요. \n로션과 같이 발림성이 좋아서 여러번 발라도 부담이 없었고 촉촉+ 마무리 살짝의 점성으로 베이스를 잘 잡아주는 느낌이었습니다. 물론 저는 기름이 워낙 많은 피부라 오후엔 기름종이를 피할수 없지만 건조해서 각질파티가 일어나는것보다 피부표현이 훨씬 이뻐서 만족스러워요.",
    "text8": "완전촉촉해서 너무마음에들었어요 유묭한제품이라 꼭 사용해보고싶기도 했고..저는 유분이 참 많은편인데도 속건조가 꽤 있는편이라 들뜸이 장난이아니었거든요.\n수부지복합성이 참 최악의 피부인것같습니다 ㅜㅜ \n덕분에 아직 바람부는 날씨에 촉촉한메이크업이 가능했고 정기간 사용해보려해요",
    "text9": "화잘먹으로 구매함. 기존 데이지크 사용중이라 연작도 좋을 것 같아 구매함. 데이지크보다 더 기름지고 촉촉한 느낌. 건성이 더 잘 맞을 것 같음. 지성, 복합성은 데이지크에 더 잘 맞을 것 같음. 난 둘다 괜찮음 \n백화점 입점 브랜드라 조금 비쌈.",
    "text10": "세일기간에 할인율이 커서 면세점보다 낫더라구요 그래서인지 구매가 정말 힘들었어요 재고가 보여서 사면 재고부족으로 취소되서 여러번 도전 끝에 성공했어요 \n날짜도 많이 남아있고 빠르게 배송되서 만족합니다 \n처음에는 안맞는다고 생각했는데 쓰다안쓰면 쿠션 지속력 달라지고 양 조절해서 얇게 발라주고 쿠션 밀듯이가 아니고 가볍게 똑똑해주면 똥손에서 벗어나게 해줘요! \n베이스 잘지워지는 수부지로서 만족하고요, 그렇다고 엄청 촉촉하게 수분보습된다고는 못 느꼈어요",
    "text11": "연작 본품도 잘 쓰고 있었는데요 기획 상품이라 가격도 저렴하면서 거의 본품에 가까운 용량이라 바로 구매했어요!! 본품은 40ml라 소지하고 다니기는 조금 무거웠는데 10ml 용량도 있어서 여행이나 출장에 들고 다니기 좋습니다 :)\n\n저는 수부지라 겨울에 너무 잘 쓰고 있고 특히 실내에 오래 있으면 온풍기 때문에 건조해 지는데 수분감이 잘 유지 되어서 좋습니다! 연작 제품들은 다 좋아서 이것저것 다 쓰고 있는데 한 가지만 추천한다면 이 베이스 프렙 강추드려요 👍🏻👍🏻",
    "text12": "바를땐 촉촉하고 가벼운거 같아도 살짝 펴바르다보면 살짝 콧물토너같은 느낌이 들고 위에 세미매트 파테 올려주면 겁나 찰떡궁합인것!",
    "text13": "촉촉한 보습감을 줘서 화장이 잘 붙어요. 피부결이 안 좋을 때 써도 잘 흡수되는 거 같습니다",
    "text14": "바르고 나면 피부가 아주 쫜쫜! 해져서 베이스 메이크업 밀착력이 남다릅니다",
    "text15": "복합성인데 t존에 안 썼더니 잘 무너지더라고요 무조건 광이 아니라 베이스 지속력을 높혀주네요!! 좋아요",
    "text16": "기획이 좋게 나와서 벼루고 있다가 구매했어용\n발랐을 때 첫 느낌은 찐득한 제형 앰플 바른 느낌이었어용\n약간 물풀 같은 느낌쓰\n트러블 잘 가려져서 (컨실러 잘 먹어서) 좋았어용",
    "text17": "어떻게 사용하는지 잘 모르나봐요 유튜브를 좀 찾아봐야겠어요",
    "text18": "수분광도는 제품인줄 알았는데 거의 프라이머랑 비슷하고 수분충전은 안되는 느낌이에요 오히려 매트파운데이션이랑 같이쓰면 오히려 건조한느낌으로 파데가 좀 뜨고\n이건 촉촉한 파운데이션이랑 같이 써야 촥 달라붙게 만들어줘서 프라이머처럼 써야할거같아요",
    "text19": "- 수부지 / 모공쟁이 / 각질부각 / 피부안좋음....\n안좋은 피부조건은 다 가지고 있는 여드름쟁이입니디.. \n연작 메이크프렙 좋다고 하길래 \n사용해보려고 올영세일기간에 구매함! \n선크림 전 바르고 피부화장하니깐 촉촉한 듯?\n더 사용해봐야겠지만 \n확실히 파데 잘먹고 쫀쫀한 느낌? \n기름도 잘 안올라오고 \n환잘기에 사용하기 딱 \n지속력도 좋은 편",
    "text20": "평소에 화장 전 다른 제품도 사용했었는데, 연작도 메이크업 샵에서 많이 사용한다고 들어서 이번 올영 세일에 구매하게 되었습니다😉\n\n배송 와서 박스를 열어봤을 때 꽤나 용기가 작아서 놀랐는데 사용해보니 이 가격대에 판매하는게 맞구나라는 생각이 들 정도였답니다🤔\n\n연작은 유분기 같은 광이 아니라 차르르르 올라오는 자연스러운 광이라 좋았어요✨️ 다른 제품들은 휴대하기 어렵지만, 연작 이번 기획은 10ml 증정으로 훨씬 휴대하기 좋다는 점까지!\n\n베이스 끼임 없이 완벽하게 찰싹 달라붙는 화잘먹 피부를 원하신다면 연작을 구매하시는 것을 추천드립니다😊 진짜 화장이 맛있게 먹어진다는 말이 정확할 정도에요🫶\n\n*겨울이라 촉촉함이 필요했지만, 여름에는 효과가 어떨지 모르겠네요ㅠㅠ\n\n도움이 되셨다면 도움 버튼 꾹 눌러주세요~:)",
    "text21": "수부지\n아주 만족하면서 쓰는 베이스\n촉촉해서 화장이 잘먹음\n오래가는지는 모르겠으나 표현력이 예쁜 베이스",
    "text22": "유명템이라 구매해봤어요!! \n촉촉해지는 거 같아서 괜찮앗습니다~",
    "text23": "잘 뜨고 화장이 벗겨진다면 이보다 좋은 선택은 없을듯 단, 양은 정말 적당히 조금 사용해야 밀리지않아요",
    "text24": "화장 뜨는 부분에 사용하려고 샀는데 생각보다 막 좋은지는 모르겠어요..",
    "text25": "유명템이라 샀는데 확실히 좋아요. 메이크업 후 지속력이 확실히 다르네요!",
    "text26": "박박 긁어쓴 유일한 베이스 제품.. 저렴하게 기획 행사할때 구매했어요 이거 바르고 파데 올려주면 확실히 뜨는게 적고 쫀쫀~ 촥촥~합니다 💦",
    "text27": "선베이스 기획상품 3개 샀는데 선베이스는 한개만 오는 매직. 이거보다 선베이스가 더 좋아서 내돈주고 또 사는 매직 ㅎ",
    "text28": "베이스 메이크업 할때 항상 바릅니다.\n촉촉하고 쫀쫀하게 피부 마무리가 됩니다.\n잘 사용하고 있어요!",
    "text29": "리뷰보고 구매했는데 생각보다 좋아요. 가격이 조금 비싸지만 세일할 때 사면 좋아요.",
    "text30": "원래쓰던 파데랑 섞어쓰면 피부에 찰떡으로 잘 붙어요!\n매트한 거 촉촉한 거 둘 다 괜찮더라구요",
    "text31": "진짜 진짜 혁명 … 겨울에 요긴하게 사용했습니당 .. 재구매 의사 100",
    "text32": "진작 사용할 걸 그랬어요~ 생각보다 화장 잘 먹고 좋네요^^",
    "text33": "수부지라서 피부들뜰있어서 \n유명하기도하고 써보고싶어서 구매해봄 \n역시 연작 좋군요 \n파데 쫙쫙 달라붙음",
    "text34": "화잘먹이라 바른 날과 안 바른 날의 차이가 확실히 나네요. 선크림 전에 발라서 얼굴에 수분과 생기를 주고 막이 형성되어 얼굴도 매끄럽게 만들어 주어 좋아요.",
    "text35": "너무너무 맘에드는 제품입니다 이미 쓰고있는데\n이번 올영세일때 하나 더 샀어요 !\n이 제품이 넘 맘에들어서 뿌리는 미스트? 도 같이 구매해봤는데 그것듀 좋더라구요 ㅎㅎ\n많이 파세영 !!!!",
    "text36": "이거 바르면 쿠션이 안뜸\n쫀쫀해져서 메이크업 지속력이 확실히 좋아짐\n10ml 더 얹어줘서 느좋🫶",
    "text37": "되게 촉촉해서 이게 베이스프렙인가 싶더라구요..! 이거 냅다 바르고 위에 파데 올렸는데 왜인지 다떠서ㅠ 스킨케어-선크림-베이스프렙-파데 순서가 있더라구요..! \n그러면 하나도 안뜨고 예쁜 피부 연출이 가능해서 좋아요!",
    "text38": "좋아요 메이크업 지속력도 높여주고 확실히 쓰고 안 쓰고 효과가 차이가 있어요",
    "text39": "연작 이름값한다는게 딱 이건가봐요. 딱 할인기간때 산거 만족스럽습니다 ~ 요즘같은 환절기에 피부들뜸 심할때 쓰기에 딱입니다!",
    "text40": "여기저기에서 유명하다길래 기대해보면서 구매해보았습니다!",
    "text41": "아직 제대로 사용해보지는 못했지만 한달후기에 유지력이나 잘 적어볼게용",
    "text42": "딱히 좋은지도 나쁜지도 잘 모르겠어요^^;; 향은 좀 갈릴수도 잇을듯...약간 무슨 향이라 해야 하지.. 연한 본드? 뭐 약간 그런 비스무리한 냄새가 나요 ㅎㅎ \n가격대가 잇어서 기대 햇는데 그냥저냥 입니다",
    "text43": "원래 사용하는 제품이라 세일하길래 구매했어요.\n배송도 빠르고 상품도 이상 없이 잘 받았습니다. \n베이스 메이크업 전에 바르면 피부가 쫀쫀해지고 아주 좋습니다 굿 👍",
    "text44": "1인1개 구매제한인데다가 재고가 감질맛나게 풀려서 정말 10번 넘게 구매도전, 취소 반복하다가 기적적으로 겟했어요! \n항상 쓰는 제품으로 두껍지않게 앏게 바르고 쿠션 올려주면 베이스 지속력 확실히 나아져요!!",
    "text45": "친구가 너무 좋다고 극찬해서 이번 올영세일이 구성이 좋아서 구매했습니다! 촉촉하고 좋네요~!",
    "text46": "유명한 제품이라 쓰고 싶었는데 선착순안데 구매할 수 있어서 좋았습니다",
    "text47": "다들 좋다고 난리여서 궁금한 마음에 사봤는데\n진짜 좋아요,, 촉촉해서 화장 잘 먹는데 메이크업 픽서랑 같이 써주니까 지속력 미쳤어요👍🏻💗💗",
    "text48": "이거 바르면 쿠션이 안뜸\n쫀쫀해져서 메이크업 지속력이 확실히 좋아짐\n10ml 더 얹어줘서 느좋🫶",
    "text49": "연작 베이스 프랩은 괜히 유명 한게 아닌듯 해여 진작에 샀어야 한다는 생각만 들게 만드는 제품 입니다\n3월 올영 세일때 할인 금액으로 구매하고 너무 잘 쓰고 있어요\n제형은 끈적인  에센스 타입인데 피부에 올렸을 때는 착붙어서 화장이 밀리거나 벗겨지지 않아요\n라메르 제품도 써봤는데 가격이 사악 했을뿐 저 피부엔 연작 만큼 못했든거 같아요\n다 쓰고 나면 다시 쟁여탬\n특히 전날 수분팩 하고 이튿날에 패드로 피부결 정리후 바르면 \n밀착력이 미쳤어용\n강추 강추 \n특히 환절기 때 아침 화장전 사용하면 메이크업 지속력에도 도움이 되요  모공 커버 효과는 없지만 화장후 파우더로 바르면 하루종일 무너징 없어요",
    "text50": "밀착력이 뛰어나구 지속력이 좋다구 샵에 추천받은 제품이라 엄청 촉촉한 제형인줄 알았는디 밀착력을 높여줘야해서 그런지 생각했던것보다는 끈적하고 꾸덕꾸덕한 제형이였어요!! 얇게 펴서 바르라구 되어있어서 저는 스파츌러로 파데처럼 바르려고했는데 점성이 있다보니까 스파츌러로는 얇게 도포가 안되고 스파츌러에 붙어잇거나 피부 한 부분에만 뭉쳐져서 그냥 유튜브에서 사용 영상 찾아보고 퍼프에 소량 덜어서 필요한 부위에 톡톡 얹어주었더니 들뜸없이 밀착력이 굳굳이더라규요ㅠㅠㅠ!!! 저는 올영세일때 싸게 구매해서그런지 맘에 들엇어룝",
    "text51": "언니 결혼식 때 청담샵에서 혼주 메이크업을 받았는데 그때 알게 된 제품이에요. 세럼 같은 제형이라 차이가 있을까 싶었는데 아침에 메이크업 받고 나서 오후 결혼식 끝날 때까지 화장이 안 무너지더라구요. 그 이후로 바쁜 제 아침 출근 길 구원템이 됐습니다.\n\n잠을 조금만 못 자도 피부가 푸석해져 아침에 화장이 다 뜨는 타입인데 어떤 피부 상태에도 정성들여 스킨케어 한 것처럼 쫀쫀한 피부로 만들어줘요. 쿠션 두들겨보면 화장 먹는 게 아예 달라요 이제 이거 없으면 화장 못 함 ㅋㅋㅋ\n\n3만원도 안되서 친구들한테 선물로도 괜찮아요. 매년 하는 핸드크림, 영양제 선물 지겨웠는데 이제 이걸로 선물하니 다들 좋아합니다. 오늘처럼 세일 자주 해주세요!!!!",
    "text52": "왜 다들 극찬하는지 알것같아요\n프라이머보다 더 좋은거같고\n화장이 들뜨지않아서 좋아요\n세일하지않을때는 가격면에서 용량대비 비싼것같아요",
    "text53": "화장이 늘 떠서 고민이였는데, 연작이 좋다해서 바르니깐 베이스의 밀착력이 정말 좋아졌어요\n수부지에게 추천합니다",
    "text54": "메이크업 전에 바르면 화장 잘먹는다해서 구매했는데 저는 잘 모르겠어요.\n쫀쫀한 느낌은 나는데 조금 더 써봐야겠네요.",
    "text55": "화장할때 촉촉하게 잘먹는다고 해서 구매했어요 요즘 피부화장이 떠서 요제품 쓰면 괜찮아 질까하고 바로 구매했습니다ㅎㅎ",
    "text56": "하도 좋다고 해서 구매해봤어요\n써보고 구매평 다시남길게요",
    "text57": "인생 베이스 바비브라운 이랑 번갈아 가면서 쓰고 있는데\n밀착이 잘 되어 화장이 잘 먹고 들뜨지 않아 넘 좋고\n다 사용 하면 다시 정착탬",
    "text58": "본품보다 용량은 적지만 애초에 엄청 조금씩 짜서 쓰기 때문에 좋은 것 같아요! 미니 기획이 굿... 가지고다니기 좋아용",
    "text59": "이제 연작없으면 베이스 못바른다고..🥺\n트위터에서 추천받고 올영 세일할때 샀는데 넘넘 만죡하는!!☺️ 애정템이 됐습니당",
    "text60": "이거 도랐음!\n너무 좋음\n모공 ㄱ넓은데 매끈하게 연출해줌\n다만 흡수 열심히 해줘야 함",
    "text61": "수부지~복합성 피부라 이마랑 코, 나비존 제외하고 입가나 볼 쪽만 발라주는데 확실히 각질 들뜸이나 건조함이 덜해서 좋아요. 가격은 좀 있지만 잘 쓰고 있습니다! 추워지면 좀 더 넓은 면적에 써도 좋을 것 같아요.",
    "text62": "처음 구매해본 브랜드 제품이었는데 촉촉하고 좋네요 아주 만족 합니다 ㅎㅎ",
    "text63": "워낙 유명해서 사봤는데 촉촉하고 좋아요 역시 유명한 제품은 다 이유가 있네요 ㅎㅎ",
    "text64": "지인 추천으로 세일할때 구입했어요\n피부가 쫀쫀해지는 기분이에요",
    "text65": "지인이 좋다고 해서 구입했는데 촉촉하고\n쫀쫀하게 잘발리는 것 같아요~",
    "text66": "열심히 사용중인데, 선크림에 따라서 사용하는 순서가 너무 헷갈려요😭\n\n이게 베이스 제일 끝 단계에 발라야 효과가 있을 것 같은데 선크림 때문인지.. 프렙 효과를 잘 모르겠어요.\n(정말 인기 많던데..)\n\n제가 사용법을 아직 잘 모르는 건지 ㅠㅠ\n다시.., 연구해보겠습니다.",
    "text67": "진짜 피부화장 고민이신 분들 무조건 구매 하세요 그냥 무조건이에요!!!! 건조한 파운데이션 있어도 윤작 얇게 깔아 주고 올리면 무조건 먹습니다. 너무 좋아요ㅠㅠ 그대신 양 조절 필수 !! 저는 진짜 쪼끔 콩알만한 게 짜서 퍼프로 얇게 두드리면서 발라요 ㅎㅎ",
    "text68": "하도 메이크업딱풀이라고 유명해서 두가지 제품을 구매했는데 개인적으로 마*드 꺼보다 연작이 저한테는 더 좋네요!\n이거 요물이에요. 저는 쿠션보다 파데바를때 훨씬더 궁합이 좋았고 바르고 한 1-2분 정도 기다렸다 파데바름 진짜 찰떡같이 들러붙어요! 그날은 진짜 수정화장 안해도 8시간정도는충분히 버텨주더라구요!!!\n그래서 손이 더 많이가고 마*드는 전날 밤에 듬뿍 바르고 자는 용도로 사용중입니다!",
    "text69": "하도 연작스킨베이스가 좋다는 얘기를 많이들어서 세일기간에 구매했는데요 저는 지성피부라 피부화장했을때 건조함보다는 유분감을 많이 느끼는 편인데도 이거 사용해주니까 확실히 피부화장이 오래가는것 같아요 지성피부는 얼굴 전체적으로 발라주기보다는 화장이 잘 무너지는 부분위주로 소량만 바르는걸 추천드립니당",
    "text70": "진짜 좋음.. 이거 한펌핑으로 얼굴 전체 발라주면 야무지게 광돌면서 안무너져요... 대박적.. 원래 마몽드 제품 사용했었는데 날이 풀리니까 넘 답답해서 이걸로 바꿔봤는데 이거 쓰면 3m 뒤에서도 제 이마가 빤딱거리는게 보여요...ㅋㅋㅋㅋ",
    "text71": "* 수분 부족형 지성 피부 *\n환절기에 베이스로 참 잘썼어요!!\n근데 점점 더워지는 날씨.. 여름엔 지성들은 정말 소량만 쓰거나 가을에 다시 꺼내거나 해야될듯!! 써보시면 바루 알어요 지성은 봄 가을 겨울에! 건성은 4계절 내내 쓰셔도 될듯",
    "text72": "이런 물베이스를 참 좋아해서 다양한 브랜드 제품을 가지고있는데요\n극건성인 제가 바른리뷰는 좀 .. 매트하달까..? 촉촉하게 속수분을 채워주는 느낌을 원했는데 약간 얼굴에 바를수록 끈덕이고 매트하게마무리되서 다음 화장을 붙혀주는 기능을 하는듯??",
    "text73": "왜,, 메이크업샵에서 다들 그렇게 연작을 사용하는지 알게되었어요 이제 이거 없으면 베이스 못할 정도,,, 메베는 보통 피부가 살짝 유분기돌거나 답답한 느낌이 있어서 사용을 잘 못하는데 이건 수분감이 쏵~ 돌면서 피부에 밀착되고 쫀쫀하지만 촉촉한 마무리감이 전혀 무겁지 않아요!! 이거 바르고 베이스 아무거나 발라도 찰떡으로 잘 먹어요 진짜루,, 최고입니다.",
    "text74": "본품은 안 뜯고 증정으로 들어있는 미니 사용하고 있는데, 사실 아직까지는 제품력에 대해서 잘 모르겠다🤣\n\n이걸 쓴다고 해서 베이스가 더 잘 먹고 지속력이 뛰어나요까지는 아닌 것 같고.., 맞는 사용법을 좀 더 연구해봐야 될 것 같다.\n\n사용하기 쉬운 제품은 은근 또 아닌 듯.\n그래도 유명한 베이스 프렙이니 꾸준히 사용해보려고 합니다.",
    "text75": "생각보다 저는 ...\n명성만큼 와우 엄청나다 정도의 효과는 잘 모르곘더라구요. 톤업 기능없는 베이스라 따로 톤업을 발라줘야 하는 \n번거러움이 있고요 \n그렇다고 엄청 촉촉해서 보습감이 좋은것도 아닌것같아요..... \n다행히 이번에 기획으로 작은용량을 사용해볼 수 있어서 좋았어요 원래 본품으로 샀으면 다 사용하지 못하고 남겼을것같거든요 .....\n그리고 너무 많은 양 말고 적당한 양으로 양조절해서 사용해서 쫀쫀하면서 밀착력이 좋았구요 \n양 듬뿍 바르면 미끌미끌해서 밀착력이 오히려 떨어지는것 같았습니다.",
    "text76": "가격이 좀 있는편이고 제가 지성피부라 한참 고민하다가 구매했어요\n결론부터 말씀드리자면 완전 만족스럽습니다! 너무 기름져서 오히려 화장이 무너지면 어쩌나 싶었는데 지성피부기준 한펌프로 나눠서 양쪽볼,이마 발라주면 양이 딱 맞구요 광을 표현하고싶은데 그렇다고 글로우 파데,쿠션은 금방무너져서 못쓰는 지성피부들에게 완전 강추합니다 은은하면서 피부좋아보이는 속광연출 완전가능.가능입니다여러분",
    "text77": "연작이 워낙  지속력이 좋다 모공이 가려진다 다크닝이 없어진다 후기들이 좋아서  속는셈치고 한번 세일기간에 구매를 해봤는데\n일단 엄청 촉촉했었어요. \n장기간 사용하지를 않아서 아직 정확히는 모르겠지만 일단 현재까지 사용했었을때 피부 표현도 너무 좋았고  저는 무엇보다 지속력이랑 다크닝이 안생겨서 너무 좋았어요!!\n지성이라 이런 베이스랩들 많이 고민하고 사는데 지성인분들한테도 들뜨지 않게 촉촉하게 잘 발려서 ★추천합니다!★",
    "text78": "하도 좋다해서 궁금해서 샀어요ㅋㅋ\n근데 좋내요 ㅎㅎㅎㅎㅎ그리고 에센스바르는것같아 촉촉하고 끈적이게 남지않아 좋아요. 이거바르고 그위에 컬러컨실러로 부분부분 바르고 조금 기다렸다가 쿠션이나 파데얹으니 확실히 오래갔어요 6시간 넘도록 수정화장 한번도 안한날도있었어요. 잘산것같아요",
    "text79": "샵 필수템이라 워낙 유명하다길래 사봤는데 별로에요\n되게 가벼운 세럼처럼 발리는데 생각보다 끈적해요\n화장 직후엔 광도 안나고 오히려 매트해서 모공이 부각되는 느낌\n수분세럼같이 촉촉한 느낌이 전혀 아니고\n끈적이는데 픽싱이 되는 느낌이라서 파데 바르면 뭔가 뭉치고 예쁘게 안 발려요\n오히려 초반엔 매트하고 시간이 지날수록 개기름처럼 광이 올라와요ㅠ\n\n정샘물 ㅁㅋㄹ은 촉촉한 수분세럼바른 느낌이라 촉촉해서 파데랑 잘 섞이는 느낌이라면\n연작은 끈적+픽싱이라 매트하고 파데바를때도 잘 펴발리지가 않아요,,\n써보면 무슨 말인지 아실거에요",
    "text80": "합리적인 가격의 트라이얼 키트..\n\n1. 기존은 비싸서 구매망설여 졌는데 이건 가격 나름 괜찮다 생각\n\n2. 바를땐 촉촉 바른후는 쫜득해짐 \n- 딱풀같은 느낌이되어서 파데가 아주 챡잘달라붙어있어서 유지력이 상승함\n\n3. 이거 사용하면 확실히 무너짐이 적음\n\n4. 지속력또한 높아짐 \n- 같은 제품을 써도 이거 쓰느냐 안쓰느냐에 따라 달라짐 \n\n완전 대박 강추",
    "text81": "메이크업 베이스로 이 제품 좋다고 해서 이번에 기획세트로 출시되었길래 구매했는데 피부 표현 무슨 일,, 이제 제 피부 표현은 이것만 있으면 될 것 같아요ㅠㅠㅠ 진짜 예쁜 광부터 화잘먹 피부표현이 예술~!~!~!\n촉촉하게 발리고 막끈적이거나 유분이 느껴지지 않아서 더더욱 가볍게 사용할 수 있어요!! 제 베이스 인생은 이거를 구매하기 전과 후로 나뉘는 듯ㅠㅠ 너무 좋아용",
    "text82": "파운데이션이나 비비를 바르기 전에 사용하면 제품이 피부에 훨씬 자연스럽게 밀착돼요. 메이크업이 들뜨지 않고 깔끔하게 올라가서 만족스러웠습니다. 다만 촉촉한 편이라 지성보다는 건성 피부에 더 잘 맞을 것 같아요. 메이크업 지속력을 높이고 싶은 분께 추천합니다.",
    "text83": "다들 좋다고 하길래 일단 사보고 첫날에 바로 사용해봤습니다 \n그런데 생각보다 베이스가 밀착도 안되는 것 같고... 오히려 아주 미세하게 밀리고 유분이 올라오는 것 같아서 실망한 제품이었는데요\n기초랑 썬크림을 잘 흡수시키고 퍼프로 유분을 어느정도 걷어낸 뒤에 퍼프로 얇게 발라주니까 !?!? 세상에 밀착도 너무 잘 되고 지속력이 너어어무 좋았어요\n이 제품은 진짜 어떻게 사용하느냐가 정말정말 중요한 것 같아요",
    "text84": "연작 갑자기 급부상해서 궁금했지만 안사고 버티다 매장에 들어왔다해서 궁금증을 버티지 못하고 구매💰\n\nㅅㅈㄴ 메베 극찬헤서 구매했을때 저한테는 너무 건조해서 이것도 걱정했는데 피부 화장이 그냥 촥촥 붙어서 너무 맘에 들더라구요! 발림성도 좋고 지속력도 확실히 길어짐!!\n\n이건 진짜 돈 안아까워서 다행이에요 ㅎ",
    "text85": "건조할때 너무 좋아요\n여름에는 지성이라 좀 힘들어요\n겨울에 완전 찰떡으로 메이크업가능해요",
    "text86": "배송도 빠르고 좋아요 써보고 좋으면 또 사러올께요 굿굿👍👍 그냥저냥 쓸거같아요",
    "text87": "엄청 촉촉하고 발림성이 좋네요\n화장하기 전에 어떤 상황이어도 베이스가 찹찹 잘올라가서 기분니 좋아요",
    "text88": "계속 쓰는 제품입니다. 흡수 잘되고  화장의 밀착력도 높여줍니다.",
    "text89": "솔직히 이거 모르는사람 있나? 할정도로 유명템에 입아픔템인데  유튜버들이 말하면 좋은 제품도 광고같이 느껴져서 안쓰다가 혹시나 싶어서 한 번 써봤는데... 왕좋음 지속력 밀착력 미쳤음",
    "text90": "왕모공 건성쟁이인데 촉촉하게 피부 결을 정돈해줘서 그런 건지 모공 부각 안되서 제일 좋아요.\n요즘엔 습해서 크림 단계 하나 건너뛰고 바르는데 하루 종일 안 건조하고 촉촉하더라구요.\n수부지나 유분이 좀 있으신 분들은 이렇게 사용하셔도 좋을 것 같아요.\n\n더운 여름에는 한 펌프만 짜서 눈가, 입가, 팔자 주름만 발라줘도 훨씬 덜 못생겨보여서(?) 좋아요!",
    "text91": "엄청 촉촉하고 매트 파운데이션을 건조할 때 쓰고싶다면 추천. 이거 쓰고 어떻게 해야 피부 다크닝 안오는지 아직 잘 모르겠음……피부결이 좋아지는건 맞는데……매트파데만 쓰면 피부 답답해보이는거 맞는데..이거랑 같이 어떻게 쓰는지 모르겠음, 수분 밸런스 깨져서 다크닝 옴. 그래서 일단 미뤄두는 중",
    "text92": "연작 메이크업샵쌤들이 쓰는거라고 진짜 다들 쓰시길래 어떤가 하고 구매해봤어요 얼굴에 직접 바르다가 양이 적어서 이정도면 한 달도 못쓰겠다 싶어 파운데이션과 섞어 발라요 파데가 뜨지않고 쫀쫀하게 붙어 있는 것 같아여 근데 수정화장하면 떠서 수정화장 하긴 좀 부담스러운데 이거 때문인지 유지력은 긴 것 같아요 계속 꾸준히 사용할거에요",
    "text93": "제가 워낙 기초를 잘 잡고 메이크업을 해서 화장이 잘 안 먹는 얼굴은 아닌데, 그렇게 좋다고 해서 사봤어용 ㅎㅎ\n워낙 화장이 잘 먹는 얼굴이라 사실 차이점을 모르겠지만..\n이젠 없으면 왠지 불안한 템?? 항상 사용중에 있습니다 ㅎㅎ\n\n단, 그건 있어요. 유분감을 좀 잡아 주는 것 같드라구요. (제 피셜) 결 정리도 좀 해주는 느낌?\n그래서 잘 먹는다는 그런 제품인가 싶네요.",
    "text94": "청담에서 많이 쓴다고 광고하길래 사봤는데 음……\n솔직히 가격 대비 막 너무 좋다 그 정도는 아닌 거 같아요\n이거 쓴다고 피부 화장이 ㄹㅈㄷ로 잘 먹는다 그 정도도 아니고 피부 컨디션이 귀신같이 안 좋은 건지 이거 쓰는 날은 제가 원하는 부분에 커버가 잘 안 먹어서 안 쓰게 돼요ㅠㅠ",
    "text95": "아직 샘플만 쓰고 있는데 전 너무 마음에 듭니다ㅠㅠ\n\n\n👍예민 피부인데 따갑거나 자극 없음\n👍무겁거나 기름지지 않고 산뜻?한 느낌 가벼워요\n👍촉촉 쫀쫀\n👍향긋한 꽃향\n👍베이스를 찹찹 잘 붙여 놓음\n👍지저분하게 무너지는 게 줄어듦\n\n재구매 의사 있습니다! \n다만… 세일 기간에요…..🫠 많이 많이 해주세요….🫠",
    "text96": "겨울이나 환절기에 없으면 너무 불편할 정도로 좋아요.\n얼굴이 많이 건조한 날에는 퍼프에도 먹여서 사용합니다.\n\n피부가 많이 건조해서 연작을 사용하고 하지 않고 가 극명하게 차이 나는 편이라서 매일 사용하고 있고 촉촉하고 끈끈한 느낌으로 베이스의 밀착력을 높여줘요.\n\n연작을 사용하시면서 메이크업하는 데 갈라지신다면 각질 제거를 우선적으로 해봐야 하고요.\n화장이 시간이 많이 지나서 갈라지는 부분이 생기신다면 10ml를 파우치에 가지고 다니시면서 퍼프에 살짝 묻혀서 수정 화장하시는 걸 추천드려요.",
    "text97": "정말정말정말 비싼덴 이유가 있어요!!!!!!!!!\n솔직히 비싸서 살지말지 고민만 하고 있었는데 이번에 기획으로 좀 싸게 나와서 바로 구매했어요\n진짜 베이스 깔리는게 다르구요 너무 맘에들어요\n진짜 그냥 하는 말이 아니고 진짜 좋아서 하는 말입니다\n비싼값합니다 진짜",
    "text98": "지성 수부지\n\n스킨케어 -> 세레니티 프라이머 (톤업) -> 연작 -> 파데 했는데 프라이머 하고 파데 바른 것보다 피부화장이 덜 오래갔음. 너무 촉촉해서 유분 나와서 지워진 것 같기도 한데 내 피부엔 매트한게 훨씬 나았음. 화장 착붙? 이 맞긴함 피부 좋아보이긴 하는데 지성은 유분이랑 섞여서 막 화장한 후에도 아슬아슬 지워질락말락 베이스 될듯 이거 바르고 픽서해야지 안날라갈것 같음",
    "text99": "피부에 베이스가 잘 붙도록 해줘서 피부가 엄청 건조한 편이라 메이크업 후 시간이 지나면서 잘 갈라지는 편인데 사용 후에 갈라지지 않아서 너무 만족해요!!\n\n제품을 피부에도 도포하시고 퍼프에도 먹여서 메이크업하면 겨울바람이나 히터에도 갈라지지 않는 베이스 메이크업이 가능해요.\n\n기획으로 구매해서 10ml는 파우치에 들고 다니기에 좋아요.",
    "text100": "하도 좋다길래 샀었는데 너무 좋아요.. 이거 쓰니까 잘 뜨지도 않고 피부 표현이 정말 이쁘게됩니당",
    "text101": "이젠 이거 없으면 화장을 못 할 정도로 너무너무 만족스워요!!",
    "text102": "유명할 만큼 좋은건 모르겠어요… 더 써봐야 아는건지 아직은 잘;",
    "text103": "화잘먹이라고 해서 샀는데 역시 너무 좋은 거 같아요!! 수부지인데 지금 계절에 좋어용",
    "text104": "다른 프라이머를 많이 사용해보지 않아서 잘은 모르지만\n저는 이 프라이머를 바르면 모공이 진짜 잘 메워져서 \n피부화장이 너무 예쁘게 잘 되더라구요~~\n그래서 세일 기간에 하나 더 쟁였습니다!!",
    "text105": "워낙 평이 좋아서 궁금해서 사봤어요! 한달 후기 남길게요 ㅎ",
    "text106": "주변에서 좋다고~좋다고~ 추천을 많이 받아서 지인꺼 한번 미리 써봤는데 일단 촉촉해서 들뜸걱정은 없고 베이스 지속력도 더 높여줘서 구매하길 잘한거 같아요",
    "text107": "연작 너무 유명해서 사봤어요\n물크림 라이트랑 이번에 같이 사게 돼서 비교 함 해볼게요\n\n연작이랑 물크림 라이트 둘다 수분, 유분감이 흡사해요 첨엔 물크림 라이트가 더 물광표현되나? 싶었는데, 흡수 모두 됐을때(약 10분후) 뭐가 뭔지 모를정도로 똑같았습니다\n\n근데연작은 미세하게 (흡수시키면 사실 잘 안보이는) 골드 펄이 들어있어요 얼굴에서 티는 많이 안나요\n\n향은 둘다 강합니다 연작은 저렴한 목욕탕 로션,,냄새..?????\n물크림 라이트는 남자 스킨향이 진하게 나요\n그냥 둘다 향 빼주시는게 더 좋을거같,,,\n\n4,5번 사진이 물크림이에여\n\n출근마다 주구장창 써보고 한달후기에 더 자세히 올려볼게요 좋아요 눌려주세효",
    "text108": "겨울에 화장이 뭘해도 건조하고 뜰 때 사용해서 빛을 본 제품\n촉촉한 파데는 커버력이나 지속력이 너무 떨어지고 그걸로도 겨울 속건조를 해결 못해서 울다가 사봤는데 비싼 값하는 제품 조금씩 쓰는 제품이라 기획으로 용량 작게 나오면 사시길! 오래 씀",
    "text109": "넘엄 좋고 베이스가 챡 붙는 느낌은 좋아여ㅠㅠ샵템으로 유명한덴 이유가 있다는 걸 느꼈습니다..벗뜨 너무 비싸서 재구매가 상당히 망설여지긴 합니다ㅋㅋㅋ올영 세일할때 사서 그 가격 아니면 못주고 사겠는 느낌 할일할때까지 존버를 타야하나ㅠㅠ",
    "text110": "다들 연작 좋다길래 사서 써본 결과 정말 좋음.. 이 제품 사용하고 베이스 올리면 확실이 착 달라붙어서 피부표현이 정말 기가막히게 예뻐지는 느낌..!! 다만 지성 피부 분들이 사용하기에는 조금 애매할 수 있을 것 같아요ㅠㅠ 수부지, 건성 분들이라면 추천!",
    "text111": "난 왜 이 제품을 이제 알게 되었나...\n진짜 좋아요. 지금까지 크림제형의 프라이머를 사용했는데, 유분은 잡아줄지 몰라도 모공이 잘 안가려지더라구여.\n\n이거는 세럼같은 제형인데 촉촉하게 발리고 모공커버도 잘 됩니다. 근데 다만 시간이 지나면 유분끼가 살짝 돌아서 유분끼를 완전하게 잡아주진 못하는거 같아요. 그래도 이정도면 아주 감지덕지입니다. 다 쓰면 재구매할거예요!",
    "text112": "연작 베이스프렙은 처음 출시했을 때 부터 정말 꾸준히 사용하고 있는 제품입니다! 얼굴에 쫀쫀하게 달라붙어서 퇴근할 때 까지 수정화장 안해도 될 정도로 잘 잡아주고 무엇보더 건성 피부도 쓸 수 있는 프렙이에요! 항상 40미리 사용하는데 사우나 가방에 하나 넣고 10미리도 출장용으로 탐나서 구매했습니다~ ㅎㅎ",
    "text113": "수부지 피부에 메이크업 전에 베이스로 바르고 시작하면 화장이 잘 먹습니다",
    "text114": "모공 잘 메꿔주는듯하고 촉촉하고 쫀쫀하게 만들어주기때문에 베이스가 착 잘달라붙어요\n사용전후 확실히 달라요",
    "text115": "워낙 유명템이라 구매해서 사용해봤어요. 화장하기전 베이스로 바르고 기초화장하면 쫀쫀하게 잘 밀착되요 ㅎㅎ 추천합니다",
    "text116": "연작 너 축하해,\n가격값하는 거 축하해\n왜 청담템인지 입증한 거 축하해",
    "text117": "워낙유명템이지만 가격대가 꽤 있어서\n이번세일기간에 구매했어요 특히 여행갈때 조그마한 미니사이즈가 같이오니 더 이득겸 편리합니다\n확실히 베이스가 쫙 잘붙고 유지도 잘됩니다",
    "text118": "왼쪽이 본품 40ml / 오른쪽 두 개 25ml 10ml 기획 상품입니당 \n\n연작 진짜 피부 잘 먹고 좋아요!",
    "text119": "꼭 한번 사용하고 싶었는데 이렇게 기획세트로 나와서 넘 좋네요! 전 화장을 많이 하는편은 아닌데 항상 조금씩 뜨는 편이라 너무ㅜ고민인데 이제품 알고 사용하니까 넘 좋아요",
    "text120": "이제 이거 없으면 베이스 화장 못 함.. 지성인데 양 적당히 조절해서 바르면 각질 정리해줘서 베이스 잘 붙게 해줘요! 파우더 처리까지 해주면 확실히 지속력도 올라갑니다 👍",
    "text121": "수정화장 자주 못하고 중요한 약속있을때 쓰는 제품이에요 지속력에 최고",
    "text122": "생각보다 너무 좋아서 놀랬어요. 파운데이션 바르기 전에 베이스로 물처럼 바르는거에요. 세럼 제형으로 되어있어요. 묽고 투명하고 약간 노란색이에요. 향기가 좋고 약하게 쫀쫀한편입니다.",
    "text123": "메이크업 지속력에 도움은 되는 것 같은데 모공을 가려주는데는 좀 부족하네요",
    "text124": "한번 써보고 맘에들어서 구매했어요!! 얼굴에 물풀바른거처럼 돼서 화장 잘먹어요",
    "text125": "쫀쫀한 느낌입니다 근데 이걸 쓴다고 해서 더 화장이 잘 먹거나 그렇지는 않는 것 같아요",
    "text126": "제형이나 픽싱 원리가 끈적한 풀을을 얇게 펴발라서 그 위에 얹어 고정되는 느낌이에요 그래서 각질있으면 안됩니다 각질관리 잘 하시고 쓰세요 아니면 부각됨",
    "text127": "수분베이스라 여름말고 겨울이나 가을에 잘쓸듯\n2-3일 건조할때 엄청 잘쓰다가 요즘 따뜻해져서 유분나오는데 몽글몽글뭉침",
    "text128": "마지막 단계에 싹 발라주니까 진짜 딱불같이 촵촵 붙더라고요 유명한 샵템~이다 하는덴 이유가 잇나봐용..\n비쌌었는데 올영세일 기간에 샀더니 진짜 싸게 사서 만족용\n세일할때 사면 좋을 것 같아요",
    "text129": "좋아요 기본 베이스라서 얇게 발리고 화장전에 바르는것을추천합니다",
    "text130": "아직 사용전이긴 한데 성수올영 테마형메이크업때 이거 사용해주셨는데 피부 상태가 괜찮아보여서 한번 사봤음",
    "text131": "기획세트로 구입했고 궁금했는데 만족해요 잘 쓸것 같습니다",
    "text132": "좋다고해서 기획세트나온김에 사봤어요 앞으로도 기획세트 많이나오길",
    "text133": "메이크업 영상 보는거 좋아해서 \n유튜브로 잘 찾아 보는데 자주 이 제품이 나오더라구요 \n궁금해서 구매해봤는데 좋은것 같아요 \n화장 되게 잘하는 편은 아니라서 \n엄청난 스킬이 있는건 아니지만..\n바르고 파데나 쿠션 발랐을때 좀 더 쫜쫜한 느낌?\n한번씩 까먹고 안 챙기거나 안 발랐을때 \n아차차~! 하게 되요 \n금액대가 좀 있긴하지만 .. 1?2? 펌프 정도? 만해도 \n충분한것 같아요 일단 바르고 화장하면 \n성공적이니깐 다이죠부합니다 \n(사실 좀 더 저렴했으면 ㅠ)\n재구매 의사는 ~~~~ 오조오억퍼 있어요",
    "text134": "베이스 잘붙게 해준다고 해서 구매해봤어요. 수부지라서 티존 제외 볼쪽에 소량 짜서 발라준 후, 파데 바르니까 밀착력 있게 발려지고 피부표현도 깔끔하게 되어서 잘쓰고 있습니다. 연작을 바르고 나서 베이스를 발랐을때 지속력도 더 좋은편이라서 베이스화장시 필수템이되었습니다. 증정용으로 받은건 여행용으로 들고다니기 너무 좋아요. 다쓰면 재구매 의사 있습니다!!",
    "text135": "연작 베이스프랩, 한 번 써보면 왜 다들 추천하는지 알겠더라구요.\n메이크업 전에 가볍게 발라주면 피부 결이 정리되면서 자연스럽게 톤업되고,\n파운데이션도 훨씬 얇고 밀착력 있게 올라가요.\n속은 촉촉하면서 겉은 보송하게 마무리돼서\n요즘 메이크업할 때 가장 먼저 찾게 되는 아이템이에요 :)",
    "text136": "한번 사용해보려고 올리브영 기획으로 나온 적은 용량 제품을 사본건데 어느덧 없이는 화장을 못하는 아이템이 되어버렸어요. 파운데이션이 엄청 떴었는데 연작 베이스프렙 사용하고 나니 그런 문제가 없어졌어요. 겨울철/환절기에 주로 사용해보고 여름철에는 아직 안써봤는데, 지속력을 얼마나 늘려줄지 기대가 되는 제품이에요.",
    "text137": "극지성인데 기초만 끝내고 화장하면 오히려 금방 안 예쁘게 무너지는 경향이 있어서 원래는 선크림으로 화잘먹템을 대신했었어요 근데 연작이 좋다는 소리가 너무 많이 들려서 왠지 모를 끌림에 쿠폰 먹여 구매해봤습니다 결론은 엄청 드라마틱한 화잘먹!!!!!은 아니지만 확실히 없는 것보단 있는 게 낫고 극지성이라 걱정했는데도 유분기가 너무 심해서 베이스 지속력에 방해가 된다거나 하는 부분 없이 만족스러웠어요 아무래도 궁금해서 사보기엔 가격대가 좀 있는 편이긴 하다만 계속 생각나고 궁금하시다면 구매해보시는 거 추천드립니다 실망할 일은 없을 것 같아요 ~,~!!!",
    "text138": "진짜 테이프로 베이스를 딱!! 붙여주는 거 같다는 말이 제일 적합한 거 같습니다!\n\n원래 평소에는 마스크팩하고 기초 탄탄히 쌓아도 파데만 바르면 입주변이랑 콧볼 옆 화장이 계속 떠서 넘 고민이었거든요ㅜ\n그래서 비싸지만 한 번 사본건데 만족만족 대만족입니다!\n\n가격만 저렴하면 여러 개 쟁이고 싶은데 비싼게 딱 하나 흠인 거 같습니다!ㅜ",
    "text139": "유튜브에 뜨길래 후기 찾아보고 사봤는데 진짜진짜 강추합니다ㅜㅜ 일단 저는 건성인데 연작 먼저 바르고 난 후 파데\n얹어주면 촉촉한 피부로 하루종일 유지되요\n확실히 연작 바르고 나면 많이 촉촉해보이고 화장더 훨씬 마음에 들어요!\n행사 때 받은 미니 연작도 여행갈 때 들고가기 딱 좋아요!\n진짜진짜 강추입니다",
    "text140": "2년째 정착한 아주 꿀템이구요ㅎㅎ 너무 좋아요! 올영 세일할때마다 가서 쟁여놓는데 제 정착템은 안바뀌지 않을까 싶어요 ㅎㅎ 엄마도 써보시고 너무 좋다고 이것만 쓰세요. 제가 친구들한테 추천할때마다 꼭 써보라고 애원해서 혹시 광고빋았냐고 할정도에요! ㅋㅋㅋ 정말 꿀템이고 추천템입니다.",
    "text141": "파운데이션이 뜨는 환절기를 맞이하여 유명한 연작 베이스프렙을 구입해보았는데, 신세계네요. 헤* 의 매트한 쿠션, 파운데이션과 사용하는데 밀착력, 지속력을 정말 엄청나게 높여줍니다. 뜨는 것도 완전히 없어졌어요. 연작 베이스프렙 없이 어떻게 화장을 했었나... 싶을 정도로 만족스러운 제품입니다. 용량대비 가격이 조금 아쉽지만 그래도 계속계속 구입해서 사용하게 될 것 같아요.",
    "text142": "토너보단 점성이 높은데 제형만 그럴뿐이고 콧물같은 제형은 아니에요. \n바를 때 챱챱 마무리 됩니다\n사실 바르는 방법이 잘못된건지 양이 잘못된건지 지속력이 오래가는지는 잘 모르겠지만\n예전에 비해 미세하게 화장이 덜 무너지는거 같아요\n덜 무너진다는거지 아예 아침처럼 보송 오래 가는건 아닌거 같아요\n그치만 덜 무너진다는 점에서 재구매 의사 약간 있습니다",
    "text143": "매트 쿠션 사면서 너무 건조할까봐 같이 구매했는데 사용감도 적당히 촉촉하면서 바른 후 밀착력 높게 잘 피부에 스며들어 괜히 유명템이 아니구나 느꼈어요. 건조함은 늦게 오면서 메이크업 상태는 오래 가서 잘 쓸 것 같아요. 곧 여행가는데 작은 사이즈도 같이 줘서 더 좋네요.",
    "text144": "베이스프랩류\n\nㄹㄴㅈ 랑 ㅇㄸㄷ 상품있어요\n\nㅇㄸㄷ는 너무광!!해서별로였고\nㄹㄴㅈ도 촉촉해서  간절기용으로 구매하였습니다\n\n면세점에서 할인다때려서사면 40ml 2만 5천원?이정도인데\n면세아니고 35ml 25000원이면 완전 최고\n\n피부상태완전 최악인날 각질다떠있을때 올려도 연작덕에 괜찮아보이네요",
    "text145": "워낙 유명템인데 가격대가 있는편이라 살까 망설였는데 이렇게 올영세일 기획세트로 나오면 사야쥬~!! \n선크림이랑 믹스해서 쓰는데 바르고 두드리자마자 밀착되고 위에 쿠션발라주면 지속력 오래갑니다.\n그냥 쿠션 바르면 코주변이 떠서 산건데 확실히 잘 잡아주는편이에요. \n화장전 기초도 너무 리치하게 안하고 쿠션도 덜 글로이한거 발라주는게 지속력 더 업됩니다. \n시간지나면 유분기가 은은하게 올라오는건지 광이나는건지 무너짐도 예쁘게 잡아줍니다. \n재구매의사 있어요~!!",
    "text146": "수분감도 적당하고\n워낙 좋다는평 많아서 샀는데\npower 지성인인데도\n8시간 지난후 수정화장 없는데\n무너짐없이 피부화장 유지된거같아요!\n물론 건조한날씨, 파우더처리하긴했지만\n그래도 지성인 이정도 유지하기 쉽지않음\n코부분은 어쩔수없지만 그래도 만족👏",
    "text147": "연작처음생겼을때 신세계에서 무료쌤플 받고 알게된 브랜드이고 제품입니다. 누구나 사용해도 좋을 베이스이고 예쁘게 파데먹이고 싶을때 사용합니다.\n지인에게도 무난템이상이라고 추천하고 할인할때 사서 좋네요. \n오히려 저는 작은용량이 더 좋네요^^ 쪼꼬미 쌤플도 있어서 그것도 잘 쓸게요.",
    "text148": "2년째 정착한 아주 꿀템이구요ㅎㅎ 너무 좋아요! 올영 세일할때마다 가서 쟁여놓는데 제 정착템은 안바뀌지 않을까 싶어요 ㅎㅎ 엄마도 써보시고 너무 좋다고 이것만 쓰세요. 제가 친구들한테 추천할때마다 꼭 써보라고 애원해서 혹시 광고빋았냐고 할정도에요! ㅋㅋㅋ 정말 꿀템이고 추천템입니다.",
    "text149": "10ml 추가 증정이라니 개큰 구매 가성비 미쳤네요. 코 옆이랑 입가 화장 뜨는 게 늘 스트레스였는데 연작 베이스 프렙 쓰고 화장이 훨씬 편해졌어요.\n\n겨울에는 스킨케어처럼 얼굴 전체에 바르고 여름에는 코 옆이랑 입가, 눈가 바르면 화장이 끼거나 뜨는 거 없이 잘 버팁니다.",
    "text150": "내일 오전에 중요한 일정이 있는데 오늘 베이스 프렙이 똑 떨어졌길래 오늘드림으로 빠르게 주문해봤습니다. 10ml 미니어처도 줘서 여행이나 출장 갈 때 들고 다니기 좋을 것 같아요!\n\n아침부터 여유있게 스킨케어 할 시간 있으면 좋은데 솔직히 다들 급하게 머리 말리고 나가기 바쁘잖아요. 그런 점에서 슥슥 바르고 쿠션 툭툭 두드리고 나가기 진짜 좋아요.\n\n진짜 건조할 때는 한번 바르고 파데랑 살짝 섞어서도 쓰는데 파데가 쫩쫩 붙어서 좋아요!",
    "text151": "화장을 하면서 각질 때문에 베이스가 뜨는 경우가 많아 곤란한 상황이 자주 연출되었는데요 연작 베이스프렙이 수분을 충전해주며 화장 밀착력을 높여준다고 하여 구매해봤습니다!!\n매장에서 테스트 해봤을 때도 느낀거지만 약간의 광채가 돌며 화장을 잡아주는 느낌이 들어서 만족스럽습니다ㅎㅎ",
    "text152": "얘를 바르고 화장하면 화장이 진짜 귀신같이 잘 먹어요. 그런데 문제는 얘를 바르면 잡티가 좀 잘 올라와요. 피부가 웬만하면 뾰루지가 잘 안올라오는데, 얘를 쓰고 꼼꼼히 안지우면 뾰로지가 올라와있어요. 저희 어머니가 이 제품을 쓰고 피부가 완전히 뒤집어져서 고생하셨어요. 저는 그정도는 아니지만, 정말 피부 화장이 잘 먹어야 한다, 지속력이 좋아야하는 날만 사용하는 편이에요.",
    "text153": "우선 베이스 표현을 정말 찰떡 콩떡같이 해줍니다! 제 친구도 사서 썼는데, 발림성이 별로라고 하는 쿠션도 요거랑 같이 발라주니까 진짜 예쁜 피부 표현을 연출하더라구요! 이걸 바르면 지속력도 올라가서, 중요한 날에 특히 잘 챙겨줘요. 미니 사이즈도 같이 들어있어서 어디 놀러갈 때 챙겨가기 좋고, 펌프도 깔끔하게 잘 나옵니다!\n❌단점❌\n좀 치명적이긴 단점이긴 한데, 이것만 바르면 다음날 이마에 좁쌀처럼 올라와요. 저만 그런게 아니라 이걸 추천해준 분도 그러셨고 위에서 이야기한 친구도 경험한 이야기 입니다… 그랗지만 이걸 바르고 안바르고 베이스 표현 차이가 너무 심해서 버릴 수 없어요 ㅜㅜ",
    "text154": "동생한테 영업당해서 샀는데 와 왜 이제 산 지 모르겠어요... 지성이라 맨날 매트파데 써도 무너짐 있는데 이거 쓰고는 훨씬 덜해요 열심히 쓰고 큰 용량으로 새로 사고 싶어요!!! 모르고 샀는데 25미리였던..",
    "text155": "지성이라 오후만되면 화장이 엉망이되는데 연작바르고나면 지속력이 좋아서만족하며쓰고있습니다",
    "text156": "에뛰드 볼류머 > 라네즈 > 연작\n\n순르로 촉촉한편\n.볼류머는 정말 엄마들이좋아하는 기름광 이었고\n라네즈는 겨울용\n\n연작을 봄여름용으로산건데\n\n이.. 기획 10ml주는게 너무알차서 여행때마다 자꾸 이거만챙겨가는중",
    "text157": "유명한 만큼 효과가 좋은 거 같아요. 다 쓰면 재구매 의사 있습니다. 올리브영에서 판매하는 구성도 좋아요.",
    "text158": "바르고 감동받음 속광이 올라오고 진짜 만족입니다 왜 인기많은지 알겟어요 ㅎ",
    "text159": "연작 넘 쥬아요 촉촉이 베이스 쫀쫀이 됨 \n두개 쟁엇는데 벌써 하나 다 썼어용 언제 다시 세일하려는지",
    "text160": "연작만한걸 못 찾구 있어여 연작 사랑해요\n베이스 뜨는 부분 볼부분이랑 코옆에 돌돌 바르고 피데바르면 개굿",
    "text161": "정말 너무좋아요 이거 바르고 화장하면 하루종일 얼굴에서 광이 납니다",
    "text162": "요즘 화장이 너무 안 먹어서 후기 좋아 구입했는데 괜찮은 거 같아요",
    "text163": "처음 사용해보는데 기초 후에 바르고 나면 쫀쫀한 느낌이 있어서 메이크업 지속력에 도움이 되는 것 같아요. 가격은 비싸지만 다음에도 구매할 것 같아요",
    "text164": "화장  잘잘 안무너지고 안날리고 좋아요\n부드럽게에 잘 발려요",
    "text165": "화장 잘 먹게 해주는 템으로 유명해서 써봤는데 확실히 화장했을 때 밀착력이 더 높아져서 좋았습니다ㅎㅎ\n다만 많이 바르면 좀 밀려서ㅠㅠ 양 조절 잘하면서 사용해주셔야 합니다ㅠ",
    "text166": "유명해서 샀어요! 근데 진짜 화잘먹이네요!! 좋아요 추천해요",
    "text167": "가격 빼곤 진짜 흠잡을 것 없이 완벽한 베이스..... 지성도 이거 쓰셔야 합니다 수분을 잡아주니 유분이 덜 나오는 것 같아요 파데 발림성도 좋아지고 넘 만족... 근데 비싸요 손 떨면서 삼",
    "text168": "하도 유명하길래 계속 고민 중이었는데 마침 올리브 영에서 싸고 좋은 구성으로 판매하길래 바로 구매했습니다. 그때 구매하길 잘했어요. 이 제품 사용하니 화장도 잘 먹고 땀 흘렸는데도 유지가 잘 됐어요.",
    "text169": "기초 바르고 연작바르고 썬크림 그다음 베이스\n이렇게바르고있어요\n바르고나선 시간을 죰 둡니다\n좋은거같아요 여드름도 안 나요",
    "text170": "바르고나면 베이스메이크업이 착 달라붙습니다 추천합니다",
    "text171": "진작에 사용해보고싶었는데 드디어 구매하게되었는데 기대가됩니다!!! 아직 화장 전에 사용을 안해봐서 얼른 사용해봐야겠어요!!!!!!",
    "text172": "유튜브에서 많이 보고 사봤는데 건성이라 연작 바르고 파데 얹으니 훨씬 촉촉해서 화장이 덜 떠요",
    "text173": "다들 연작 연작 하길래 궁금해서 구매 해 보았는데 확실히 밀착력이 좋아요 아주 만족 합니다",
    "text174": "처음 구매해봤는데 리뷰가 너무좋아서 할인기간에 바로 구매햇어요!! 아직 사용전이라서 기대됩니다",
    "text175": "연작 베이스프렙 좋아요.  가격이 살짝 부담스러운것 빼고는 추천합니다.",
    "text176": "연작 재구매에요\n프라이머만 사용하다가 처음써봤는데\n진짜 지속력이 너무좋아져서 다시 구매했어요\n여행용으로 가지고다닐수있는 작은용량이 들어있어서 좋아요",
    "text177": "베이스 올리기 전에 올려주면 광이 장난아니에요 광채가 끝내줍니다",
    "text178": "너무 사고 싶었는대 행사로 저렴하게 사서 만족해요 기대됩니다",
    "text179": "후기좋아서 구매했는데, 바르기전이랑 다름은 잘 못느꼈어요\n양을 늘려서 발리봐야겠어요. 끈적임없이 발림성이랑은 좋아요",
    "text180": "연작은 진짜 말모말모 너무 조아요 \n베이스 착 잡아줘서 앵간하면 뜨지도 않고 피부표현도 미쳤고 지속력도 잡아줍니다!!",
    "text181": "말로만 듣던 연작을 드디어 써보게 되었는데 ㅜㅜ 진짜 너무 만족해서 하나 더 구매했어요 쫀쫀하고 수분이 레이어링되는데 비싼값합니다 진짜 이 기획 최고다...",
    "text182": "유명하다는 그 제품을 이번에 할인할 따 구매하게 되었습니다\n제가 웨딩메이크업을 받았을 때 알게되었는데요\n정말 화장 하기 전에 발라주고 화장했을 때와 안했을 때의 차이가 큽니다\n화장도 잘 되고 유지력이 너무 좋아요",
    "text183": "좋은 후기가 많아 사보았습니다\n여행용으로 들고가기좋게 10mm기획도 있어 좋네요ㅎㅎ",
    "text184": "저렴하게 잘 구입했어요!!\n메이크업 지속력이 더 길어진 거 같아요 만족합니다!",
    "text185": "요즘 워낙 유명해서 사봤어요~ 나이드니 모공이랑 나비존이 심각한데~ 기초마지막 단계에서 사용하니 밀착되고 좋은것 같아요~ 작은것도 있어서 여행용으로 딱~ 한달후 리뷰도 적어볼게요!",
    "text186": "제 화장 인생이 이 제품을 만나기 전과 후로 나뉘었다고 해도 과언이 아닐 정도로 최고입니다..\n특히 건성 !!\n기초 끝내고 화장 시작하기 전에 발라주몀 화장도 잘 먹고 적당히 촉촉해서 완전 최고입니다 ㅠ",
    "text187": "화장할 때 사용합니다. 하지 않을 때 보다 촉촉합니다!!!",
    "text188": "진짜 막 와!!!!!너무 좋아!!!이거 바르면 완전 드라마틱하게 변합니다!!!!!는 아닌데 묘하게 안바른 날이랑 바른 날이랑 달라요 좀 무거워서 여행다닐땐 포기햇는데 10ml 증정품 줘서 개이득~~!~!!",
    "text189": "입소문템이라 믿고 구매했어요. 파운데이션 들뜸 방지용으로 구매해요",
    "text190": "지성인데 피부가 뜬다? 무조건 연작 ㄱ\n생각보다 촉촉?하고 확실히 이거 바르고 나니까 피부좋다는 말 ㅈㅉ많이 들음..",
    "text191": "원래 베이스 메이크업이 좀 뜨는 편이였는데 얘를 기초 바른 후 발라준다음 메이크업을 하니까 1도 안 들뜨고 피부관리 열심히 한 피부처럼 좋아 보여요 지속력도 올려주는듯",
    "text192": "기획까지 있어서 좋아요 기획상품이 통이 열리는 구조면 더 좋을텐데ㅎㅎ 여행갈 때 덜어서 가지고 다니고싶네요 한달 써보고 리뷰 써보겠습니다 ㅎㅎ",
    "text193": "양에 비해 비싼 거 같긴 하지만 기획 껴있을 때 사면 괜찮은듯합니다\n친구집에서 사용했었는데 너무 좋아서 바로 구매했어요\n밀착이 정말 잘됩니다",
    "text194": "후기 좋은 이유가 있네요! 만족해요. 가격대는 있지만 미니어처 줘서 좋아요 감사합니다",
    "text195": "유명한 이유가 있네요. 찐득해보여서 깔고 파데하면 밀리는거 아니야 싶었는데 파데를 잘 붙어있게 해줍니다.",
    "text196": "없으면 아쉬운 제품 \n근데 많이 바르면 밀려요 양조절 잘해야함",
    "text197": "여름보다는 가을 겨울에 화장 잘 먹어요!\n쫀쫀하니 좋은데 여름엔 제 피부는 너무 더워해서ㅠㅠ\n가을 겨울에 또 잘 써볼게요!",
    "text198": "연작은세일하면 꼭사놔야한다는 말이 있어서 구매했어요 매일쓰긴 좀부담스러운데 확실히 다르다네요?",
    "text199": "하도 여기저기서 난리길래 사봤는데\n그닥 조은지는 모르게써여 ㅋㅋㅋ",
    "text200": "피부화장이 잘 안된다고 느껴질때 이 제품 사용하면 확실히 들뜸이 없고 밀착이 잘되는 것 같아요!"
  }
]