[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 프로래스팅 프렙 프라이머",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020634902ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206349",
    "text1": "매장에서 프라이머랑 같이 써봤는데 좋더라구요ㅎ\n바로 인터넷 구매ㅎ",
    "text2": "여드름 홍조있고 복합성 피부에요\n모공이 도드라지지는 않지만 막 모공없이 완벽한 피부는 아니에요 호수는 13-17호고 여쿨라입니다\n속건조가ㅜ너무 심한 피분데 여름에 매트한 피부표현이 너무 끌려서 깐달걀 베이스 해보려고 구매한 프라이머에요 톤업 느낌은 전혀 없지만 화장 유지력이 엄청 좋아지고 피부 좋아졌다는 얘기 들을정도로 피부를 매끈하게 보이게 만들어줍니다 (참고로 결핏쿠션이랑 같이 썼어요)\n단점은 매일 사용했을때 예민한 피부인 저는 좁쌀이 좀 올라오긴 하더라고요…ㅜ",
    "text3": "작은모공은 잘 가려줘요 베이스 지속력도 좋고 톤보정까쥐 넘 조아요",
    "text4": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text5": "부드럽게 잘 발리고   지속력이 오래가서 너무 좋아요!!ㅎㅎ 대만족입니다",
    "text6": "베네피트 포어페셔널 쓰다가 바꿔볼까 싶어서 바꿨는데 제형이 모공으로 쏙쏙 들어가는 그런 제형이 아니고 얇은 막이 생기는 듯한 느낌이에요. 그래서 톤업 효과는 사실 거의 없는 것 같고 모공부자인 사람들에게 무난하게 나비존에 쓰기좋은 프라이머 느낌입니다. 확실히 이걸 하고 파데 바르면 지속력도 좋아지고 모공 채워주는 느낌은 있지만,, 베네피트가 좀 더 좋은듯 해요😢",
    "text7": "바를때너무촉촉하다던가 수분감이있다 이런느낌이 전혀아닌데도 메이크업지속력 및 모공블러효과가 뛰어납니다\n넘만족하고요 화장도 지속시간엄청늘어나는듯해요그리고 색조도더 발색이 잘돼요 싱기해요 진짜정샘물 짱 재구매 각각각이에요",
    "text8": "완전 좋구 도자기처럼 코가 완전 매꿔지고 진짜 좋아요 발림성듀 최고",
    "text9": "13~17호 여쿨라 건성 여드름피부 홍조있는 피부입니다!\n항상 물광 수준의 촉촉한 베이스만 선호 했었어요\n근데 매끈한 커버력 있는 베이스… 파우더 처리한 것 같은 뽀송한 베이스가 급땡기는거에요ㅜㅜ 피부 안좋아도 해보고 싶다는 생각에 9월올영세일때 정샘물 결핏 쿠션이랑 이거랑 구매했습니다 딱히 파우더 안해도 한것처럼 매끈하고요 제가 모공은 크진 않은 편이긴한데 그래도  이거하니까 완전 모공소멸! 모공 없는 피부 되어요ㅜㅜ \n톤업은 딱히 모르겠고 유지력은 확실히 올라갔어요!\n이거쓰고 막 피부에 뭐 올라오는 것도 없어서 요즘에 쿠션하기전에 필수에요! 여드름있지만 매끈한 피부 원하시면 강추드려요!!!!!!!!!",
    "text10": "항상쓰던 제품으로 변함없이 계속사용 할듯 합니다.\n제품 잘 만들어주세요.",
    "text11": "가볍고 부뜨럽게 마무리되는 제형으로 부담 없이 바를 수 없다",
    "text12": "개인적으로 향이 강해서 불호에요.\n지속력은 나쁘지 않았어요.\n톤업은 잘 되는 것 같지 않아요.\n재구매는 하지 않을 것 같아요.",
    "text13": "수분감이 강하진 않으나 피부를 보송보송하게 마무리해줘서 피부표현이 부드럽고 자연스럽게 잘 유지시켜줘요.\n화장이 무너졌을 때도 떡지거나 뭉치지 않습니다",
    "text14": "촉촉하고 향이 좋아요 모공이워낙커서 커버가 잘되는지는 모르겠어요",
    "text15": "정샘물이라 믿고 구매했는데 모공커버를 기대하기는 조금 어려운 제품입니다. 대신 밝아지기는해요.",
    "text16": "초큼 밀리네여.. 모공을 가리기에는 부적합한 제품인 거 긑아요",
    "text17": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text18": "오래 사용한 제품입니다. 세일할때 저렴한 가격으로 구매해서 좋아요!",
    "text19": "한달동안 사용했는데 좋았어요. 다시 재구매할 예정입니다.",
    "text20": "가성비 좋은 상품을 너무나 좋게 살 수 있어서 너무나 좋아요~",
    "text21": "정샘물 브랜드 너무나 좋아해서 다양한 제품 하나씩 사모으고 있어요",
    "text22": "엄마가 필요하다고 해서 대신 구매해줬는데 아직도 안 깠다고 하네요ㅎ 언제 쓸거지",
    "text23": "아직 안써봤음! 써보고 한달 후기에 다시 리뷰 적을게요~~",
    "text24": "망설이다가 샀는데 일반 프라이머같지 않고 부드럽고 촉촉해요 모공이 완전 가려지지는 않는데 유분김이 좀 족게 느껴져요 톤 보정도 되는 느낌이에요 재구매 의사있어요~",
    "text25": "모공막는 프러이머는 한번도 안써봤는뎆 ㅗㅎ다해서 사봤우오",
    "text26": "재질은 약간 뻐뻑하지만 발라보면 촉촉하고 부드럽게 발리고 지속이 오래됩니다 보송보송한 느낌에 블러처리가 되어요",
    "text27": "촉촉하고 화장이 뜨지않게 잘먹게해줍니다 단점은 모공을 엄청 메꿔주는 느낌은 아니네요 전 모공부자라 재구매 고민해볼거같아요ㅠ 피부표현은 예쁘게 잘됩니다",
    "text28": "민감서에  사용하기적합 그렇다구 모공이 줄어보인다는 아니지만   민감성에게사용하기좋음",
    "text29": "눈에 띄는 모공을 조금이라도 덜 띄게 하려고 구입하게 되었어요. 바쁠 때는 생략하지만 여유 있을 때는 꼼꼼하게 바르고 있는데 안 바른 날보다는 모공 크기가 줄어 보이기는 합니다. 발림성도 좋아요~",
    "text30": "이거너무좋아서  재구매하려구요 \n완전촉촉 사용감좋구  광택나요",
    "text31": "프라이머라 답답한 느낌 들까봐 걱정했는데 전혀 그런거 없고 촉촉하고 깔끔한 마무리감이 있어서 좋았습니다. 위에 메이크업 해고 시간 지나도 오일리 하지도 않았어요.",
    "text32": "쿠션도 더 잘 먹고 지속력도 오래가고 피부도 보송보송해져서 꾸준히 사용해볼 예정입니다",
    "text33": "믿고쓰는정샘물 역시 정샘물은 왠만한 제품들이 다저랑잘맡는거같아요",
    "text34": "다른프라이머들 많이 써봤는데 이게 제일 좋아요 잘사용하고있어요",
    "text35": "이건  여름에사용해두 좋아요  민감성피부이지만 트러블없이 잘사용중입니다",
    "text36": "정샘물프라이머가 유튜브보는데 좋다는후기를봐서 구매해봤어요",
    "text37": "보송하게 밀착되는 프라이머입니다 조금 건조하지만무난하게사용하기좋은프라이머입니다 믿고쓰는 정샘물템입니다",
    "text38": "진짜 좋아요. 블러리한 마무리인데 시간 지나고 건조함&피부 갈라짐이 적어요. 지성&수부지 추천해요. \n사용했던 프라이머 중에서 제일 만족하는 제품이에요.\n톤업은 솔직히 글쎄요? 많이 안 바르고 소량만 싹 발라서 못 느끼겠지만 모공도 메워주고 유분도 적게 나오고 적당히 촉촉하고! 최고에요!",
    "text39": "피부 보정력 괜찮고 바를 때 많이 건조하지 않고 오히려 촉촉한 편이어서 건성한테도 사용감 좋았어요 지금까지 프라이머 쓰면 건조해서 뜨고 뭉쳐서 워터 제형만 썼는데 이 제품은 좋네용 이거 쓰고 수정화장 하나도 안했는데 아침부터 밤까지 멀쩡했고 은근 톤업되는 것도 이뻐요",
    "text40": "항상쓰던 제품으로 변함없이 계속사용 할듯 합니다.\n제품 잘 만들어주세요.",
    "text41": "보송보송하고  메이크업 지속력을 높여주눈거 같아서 만족스럽습니다!",
    "text42": "베네피트만 쓰다가 정샘물로 갈아타봤어요 모공커버는 기가막히게 되는 느낌은 아닌데 그래도 뭐 ㄱㅊ아요",
    "text43": "모공 잘 메꿔주고 프라이머인데 발림성이 너무 좋아요!! 샘플써보고 너무 좋아서 본품 구매했어요",
    "text44": "블러 효과도 좋고 메이크업 지속력도 올려줘서\n애용하는 아이템!!",
    "text45": "샘플 받아서 써보고 좋아서 재구매했는데 로션처럼 가벼운 제형이라 좋네요",
    "text46": "발림성 좋고 메이크업 지속력을 높여줘요!\n만족스러웅 제품력이에요",
    "text47": "프라이머 특성상 바르고 나면 광이ㅜ없어지는거ㅜ같아 아쉽긴해요",
    "text48": "프라이머라 바르는 순간 광이시라지는듯 ㅠㅠ요거바르고 정샘물 베이스 바르면 좀나은듯",
    "text49": "프렙 프라이머는 처음 써봤는데 좋은거 같애요ㅎㅎ역시 정샘물이에여",
    "text50": "생각보다 향이 있긴한데 프라이머역할을 잘해줘서 조아요 굳",
    "text51": "프라이머 처음 구매해봤는데 정샘물이라 믿고 구매했는데 괜찮은거같애요!",
    "text52": "가을맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text53": "다른 제품에 비해 촉촉함이 같이 있는 제품인데 톤업기능은 잘 모르겠음",
    "text54": "이거 괜찮은듯요 코 모공은 꽤 커서 완벽하게 가려지진 않는데 볼모공까지는 잘 가려져요 \n그리고 기름도 좀 덜 올라오는 느낌?",
    "text55": "정샘물 팬입니다\n최근 계속 사고 싶은 정샘물 \n저랑 엄청 잘 맞아요",
    "text56": "여름맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text57": "제가 코 모공은 워낙 넓어서 완전 메꿔지진 않는데 볼 모공은 진짜 잘 가려지는거 같아요!\n프라이머 처음 써보는데 좋은거같아요",
    "text58": "제가 구매한것중에 너무너무 좋아여 인생템 등극 이에요!!",
    "text59": "사용했던 제품중에 가장 좋아요 고민하고있다면 구매하는것도 좋을것 같아요",
    "text60": "색변화는 크게 기대하지 마시고 모공블러 효과만 보신다면 괜찮은 제품이에요",
    "text61": "톤업이 되는건 그닥..? 잘 모르겠어요 대신 모공을 좀 정돈해주는 효과는 있늠듯",
    "text62": "라벤더 색상이라 화사해지고 모공도 잘 가려주고 너무 좋아요",
    "text63": "바른 직후에는 오히려 촉촉한 느낌이에요 라벤더 색이라 톤 보정도 가능합니다",
    "text64": "프라이머 처음 써봣는데 좋운 거 같아용 화장하기 전에 쓰기 딱 조아요",
    "text65": "가격 대비 품질이 훌륭해요. 친구들에게도 추천할 예정입니다",
    "text66": "넘 좋아용 화장할 때마다 매번 써용\n다음에 세일하면 또 사고싶어용",
    "text67": "한달 사용하면서 무난하게 쓰고 있어요. 뭔가 특별히 드라마틱한 효과가 있지는 않지만 두루두루 무난한 프라이머 입니다.",
    "text68": "부드럽게 발리고 보송보송한 마무리감 너무너무 저아요\n프라이머 찾고 있다면 다들 꼭 이걸로 사용해보세요 !!",
    "text69": "프라이머 중에 아주 매트하지 않고 수분감 충만한 것도 아닌 중간 제형을 잘뽑았어요. 근데 크게 모공을 가려주거나 메이크업이 오래 지속되는 것은 잘 모르겠어요.",
    "text70": "아주 만족하면서 잘쓰고 있어요 \n퀄리티도 아주 맘에 쏙들어서 손이 자주가요!",
    "text71": "촉척함 프라이머 너무 젛아요 피부에 딱 흡수되는 기분이에영",
    "text72": "잘 쓰고 있아요!\n손이 자주가는 제품이라서 추가로 재구매 했어요~",
    "text73": "프라이머 잘 안 써봐서 잘 모르는데 좋은 거 같아용 화장할때 자주 써요",
    "text74": "에X드 피지쏙 프라이머 쓰다가 단종되어서 보송보송한 마무리감으로 챗지피티에 물어봐서 샀어요. 발릴때는 촉촉한데 시간이 지나면 그 촉촉함 부분에 보송함이 남아요. 기존에 샀던 X드글로컬러 프라이머보다 더 보송보송한 마무리감이에요.",
    "text75": "아랑님이 추천하셔서 홀린듯 구매해서 사용해봤는데 좋아요.\n저는 가을보다는 여름에 사용하시는걸 추천드리구요.  저는 하도 글로우한 파데를 많이 사용해서 여름에는 요긴하게 잘썼던거같아요. 부드럽게 발리는데 삭 실키한 막이 올라오는거같아요. 요즘엔 이마랑 코에만 소량 발라주고있습니다.!",
    "text76": "좋아요 괜찮아요 선물로 사줫어요 재구매할게요 무난하고 잘 쓰는중",
    "text77": "선물용으로 구매. 외국에서 인기가 많다고 합니다 안써봐서 모르겠네요",
    "text78": "라벤더향이 너무 좋네욤\n부드랍게 슥슥 잘 발리구 완전 좋다!! 이건 모르겟어요",
    "text79": "보송보송\n밀착 잘되는 느낌이고 향도 은은하게 잘 나서 넘 좋아요!",
    "text80": "처음 써보고 출근했더니 저보고 피부 뽀송하고  화사해졌다며 달라졌다 하더라구요ㅎㅎ 기분좋았어여 저두 만족해서 계속 쓰고있어요~^^",
    "text81": "샘플로 와서 사용해보고 너무 좋아서 구매했어요 모공 잘 가려주고 좋아요",
    "text82": "약간 충동구매 인데 그저그래요\n안쓰게 됩니다 \n자외선차단기능이 있다면 더좋겠어요",
    "text83": "발림성 좋고 약간 톤보정도 돼요\n\n그리고 모공커버도 돼서 좋아요^^",
    "text84": "샘플로 받아서 써봤는데 너무 괜찮은 제품이라 구매했어요 모공도 잘 가려주고 화장도 늦게 떠서 좋아요",
    "text85": "모공을 잘 가려준다고 해서 산건던 기대가 커서인지 그저그래요",
    "text86": "아직 사용전이라서 리뷰는 아니지만\n유투버 추천으로 구매했어요^^",
    "text87": "완전 포샵처리한것처럼 모공을 매꿔줘요\n최고예요 메이크업 지속력도 높혀줘서 추천",
    "text88": "모공커버나 아이메이크업 유지를 확실히 할 수 있어요\n추천합니다",
    "text89": "확실히 사용하고 안 하고\n지속력 차이가 있어요~\n수정화장하기 어려운 날 \n꼭 사용하고있어요~",
    "text90": "이거 진짜 볼수록 괜찮은템임. 올영 매장에 들어와있는 모공 프라이머중에는 1등인듯",
    "text91": "샘플써보고 좋아서 구매했는데 잘산것 같아요\n제형도 가벼워서 만죽스럽습니다!",
    "text92": "모공 고민인 남친 사줬는데 너무 만족해서 뿌듯. 보는 저도 만족해용",
    "text93": "워낙 유명해서 기대감에 골랐습니다\n\n모공 커버가 가볍게 잘 되는것 같네요\n\n잘 산것 같아요 \n\n그 위에 파운데이션 올려도 자연스럽게 잘 표현됩니다 \n\n만족합니다",
    "text94": "이거 사용하고 난 후 화장하면 모공을 많이 가려줘서 좋아요 굳",
    "text95": "사용하고나면 너무 건조하지도 않고 모공도 작아보이고 좋습니다",
    "text96": "걍 그래요 그다지 효과 모르겠어여 정샘물꺼라 사봤는데 걍 그래요",
    "text97": "건성이 써도 안건조했어요 근데 좀 많이 바르니까 피부가 더럽게 무너져서 양 조절 잘해야 될 것 같아요",
    "text98": "톤보정 잘되는 편이지만 베이스와의 궁합은 그렇게 좋지못해요",
    "text99": "기대를 안해서 그런가 생각보다 괜찮았어요 코 주변에 발라주면 확실히 좋아오",
    "text100": "처음 사용했을때는 모공 커버도 안되는거같았는데 한달이상 사용해보니 사용법도 터득하개 되고 좋은거같습니드 ㅎㅎ",
    "text101": "유튜브에서 너무 좋다고 하길래 기대하고 구매했는데 제가 잘 사용하지 못하는건지 ㅠ 모공커버가 잘 되진않아요,,ㅠ",
    "text102": "여행가면 이거만 발라여...... 제발사세요의~~~~~",
    "text103": "유명하고 후기 좋길래 구매했는데 넘 맘에 들어요! 담에 또 재구매 의사 있어요 ㅎㅎ",
    "text104": "많이 사용하지 않아도 프라이머 기능이 잘 되고 화장이 밀리지 않으면서 보색 보정도 되니 너무 좋아요. 쿠션 바르면 지속력 오래가요",
    "text105": "전혀커버가 되지않아요\n비추 안삽니다 절대 … 다시는 좀많이안좋아요",
    "text106": "수분감이 있면서 되직한 스타일이에요. \n프라이머겸 피부톤도 밝혀줄 줄알고 구매했는데\n생각보다 모공 커버도 안되서 후회템입니다",
    "text107": "여름철에 가볍게 사용하기 위해사 구매했어요. 별다른 트러블은 없는데 화장품에서 향이 강하게 나서 재구매가 꺼려집니다.",
    "text108": "모공넓은 피지많은 피부 여름엔 정말 최고네요\n바르면 피부가 정말 보송보송 해져요\n화장 지속력이 길어지고 조금만 사용해도 \n잘 커버 되어서 오랫동안 쓸 수 있을거 같아요",
    "text109": "모공 넓고 피지가 많아서 사봤는데 와 보송보송한 느낌이 너무 좋아요~ 부드럽게 잘 발리고 큰 모공을 완벽히.가려주진 못하지만 대체로 만족합니다",
    "text110": "모공커버 완벽 까지는 아니지만 모공 잡아줘서 잘 쓰고 있어요 ! 프라이머 많이 써 본 게 아니라서 비교는 못 하겠지만 이건 좋은 것 같긴 합니당",
    "text111": "매장에서 사용해보고 구매했어요\n유분기잡아주고 답답하지 않게 결 정돈되는 \n느낌이에요",
    "text112": "프라이머 요거 좋아요!!\n만족합니다!!! 왕추천!!! ㅎㅎ",
    "text113": "지인 추천으로 반신반의 하면서 구매해봤는데 아주 만족스럽고 좋아요! 다른 분들께도 추천하고 싶은 아이템입니다 ㅎㅎ",
    "text114": "조아요 ㅎ 추천합니당!! 완전 만족해여 ㅎㅎ!! 엄청조아영",
    "text115": "프라이머 요거 좋아요!!\n만족합니다!!! 왕추천!!! ㅎㅎ",
    "text116": "향도좋고완벽하네요올리브영자주이용할게요감사합니당",
    "text117": "지속력을 위해서 사는데 피부에 큰 도움을 받는건지는 모르겠어요",
    "text118": "메이크업 오래 유지 되어야 할 때 꼭 챙겨발라요. 보라빛이라서 얼굴 노란끼도 잡아주고 모공도 메워줘서 표면이 매끄러워져요",
    "text119": "조아요 ㅎㅎ 비싸긴해도 맘에들어용 ㅎ 만족합니다앙!!!",
    "text120": "좋아요앞으로도올리브영많이이용할게요감사합니당하트뿅",
    "text121": "프라이머 바르면 모공 막히는 느낌때문에 안쓰다가 동생이 쓰는거 보고 손민수했어요",
    "text122": "마무리감이 뽀송뽀송한데 화장이 밀리는 감이 있어서 두번은 안살것같아요.. 가격대비 양 적고 후회템 ㅠㅠ",
    "text123": "자연스럽게 피부 톤을 밝혀줘서 메이크업 베이스로좋긴 한데 톤업이 되는지는 잘 모르겠네요",
    "text124": "대박  이거사길잘했어요  만족합니다\n지금 쓰기좋고 지속력도만족",
    "text125": "뭔가 모공을 완전히 메꿔주는 제품은 아니지만 그래도 피부결이 좋아보이게 해주는 제품이라 손이 잘갑니다!\n색상은 별로 티가 안나요ㅋㅋㅋ",
    "text126": "다른건   다  좋은데  제 피부가 건조한데 이거바르니 너무 메트해서 픽부가종일너무건조했어요.\n그래도 저녁까지 화장은 잘 유지되었어요.",
    "text127": "냄새도 넘 좋고 요철때문에 고민이였는데 프라이머 바르니 훨씬 좋아보여요!",
    "text128": "톤업 기능은 없는 것 같구요~ 모공 요철은 잘 가려주는 프라이머 같아요!!! 이거 바르면 베이스 지속력도 오래 가서 좋아요:)",
    "text129": "저는 수부지인데 여름엔진짜 잘썼거든요. 가을에는 살짝건조할까봐 걱정했는데 유분기가 있는 티존에 발라주면 유분잡히곷좋더라구요. 지금같은 계절에는 티존이나 이마에 발라주면 좋은거같아요.",
    "text130": "프라이머 특유의 퍼석거림은 적습니다. 대신 모공이 많이 커버되는지는 잘모르겠어요! 그리고 색상도 막상 바르면 그렇게 튀진 않습니다. 그래도 모공이 막힌느낌은 많이 안들어서 손이 잘가요!",
    "text131": "촉촉하고 발림은 좋은데 프라이머라는 기능은 좀 떨어지는듯. 톤업크림 느낌? 나이들어서 모공이 커졌는데 충족이 안됨. 좀더 매트한걸 찾아야하나?",
    "text132": "볼모공은 잘 가려주는것같고 다른 제품들은 좀 답답하고 건조한느낌인데 이건 약간 촉촉하면서 좋아요",
    "text133": "베이스로 너무 완벽해요\n모공도 잘 가려주고 화장이 잘먹어요",
    "text134": "이거 사용 안할때는 시간 지나면 모공부분이 부각됐었는데 이거 사용하면 시간 지나도 모공 잘 가려지고 발림성도 너무 좋아요!",
    "text135": "프라이머 쓰기 전 후 차이가 엄청납니다! 촉촉하게 잘 발려서 들뜨는 느낌도 없고 모공끼임 현상도 옶어요 !! 넘 잘 쓰고있습니다",
    "text136": "촉촉! 도 아닌 매트! 도 아닌\n그 중간에 있는 제품입니다.\n평소 베네피트 프라이머를 사용하는데\n비슷한거 같아요 크게 다른점은 없습니다.\n다만 향이 너무 강해요ㅠㅠ\n프라이머에 굳이 이런 향을 넣어야 했나?\n하는 생각이 들어요.",
    "text137": "매번 떨어지지않도록 쟁여놓는 데일리템으로 세일기간은 항상 구매",
    "text138": "그냥 저냥ㅋㅋㅋ드라마틱한 효과는 모르겠고 안한것 보다는 낫겠지~하는 마음에 씁니다",
    "text139": "다른 프라이머들은 바를때 얼굴 땡기고 푸석해지고 갈라지는데 이건 묽고 엄청 땡기지않아서\n추천해요",
    "text140": "발림성 텍스쳐가 아주 좋아요! 한여름에 쓰기에도 괜찮은듯해요",
    "text141": "피부도 밝아지고 뽀들뽀들해져요!\n클렌징을 신경써야될 것 같아서 조금 걱정이에요",
    "text142": "베이스로 사용하기에 너무 좋아요~ 부드럽게 발리는데 적당히 촉촉해서 다음 베이스 올리기에 좋은 피부 상태로 만들어 주는 것 같아요:) 역시 믿고 사는 정샘물!!!",
    "text143": "과하지 않은 데일리로 사용하기 좋은 템이라 떨어지기 전에 구매",
    "text144": "보들보들하고 피부도 좀 화사해지는 효과가 있는 것 같습니다 모공도 잘 매워져요"
  }
]