[
  {
    "brand_name": "닥터자르트",
    "product_name": "닥터자르트 시카페어 수딩 컬러코렉팅 트리트먼트 퍼프",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023078902ko.jpg?l=ko",
    "review_name": "컬러코렉팅 트리트먼트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230789",
    "text1": "트러블 안나고 촉촉하긴한데 컬러코렉팅효과는 잘 모르겠어요. 바르면 베이지색으로 변한다는데 전 왜 하얗게만 보일까여.. 그래도 화사해지는 맛은 있습니다! 홍조 커버를 위해 에르보리앙이랑 고민하다 구매했는데 글쎄임니다. 용량대비 비싼 것 같기도해요ㅠㅠ",
    "text2": "프라이머도 아니고 선크림도아니고 톤업크림도 아니고 애매해요 바르고 좀 지나면 기름기 장난아님",
    "text3": "붉은 피부나 트러블 흉터로 잡티가 있는 분들께 추천드려요.\n적당한 수분감으로 자연스럽게 톤을 커버해주고, 피부톤을 한층 밝고 화사하게 만들어줘요.\n자외선 차단 기능도 있어서 이 제품 하나로 피부 정돈이 가능하며, 휴대하기도 간편해 파우치에 쏙 넣어 다니기 좋아요.",
    "text4": "무ㅜㄴ가 쫌 많이 애매한템 커버가 질되는지도 모르겟고 음.. 쿠기고 작음",
    "text5": "나비존 홍조가 고민인데 부드럽게 사용하기 편해서 부담없고 선크림 바르고 결따라 크림처럼 바르면 붉은기는 잡히더라구요. 다만 듬뿍 바르니 좁쌀 여드름 살짝 올라와서 양을 줄이고 잘 펴바르니 괜찮으니까 참고. 속당김 없고 팩트나 파운데이션 밀리는거 없었고 수정화장도 괜춘.",
    "text6": "커버가 잘 되는것도 아니고 잘 뜸.\n그리고 비쌈...\n재구매안함..",
    "text7": "제 인생템이고 쓰고 있는거 있는데 이번 세일에 2개 더 쟁여놨어요 무슨 쿠션을 발라도 이상하게 뜬다? 선크림이나 바르고 다니는게 차라리 나을때가 있다? 비비크림은 너무 유분기져서 지속력이 약해ㅠㅠ 하지만 피부표현은 제일 낫아!!라고 느끼시는 분이라면!! 단연코!!! 제발 써봐주세요 닥터자르트 앞으로 한국에서 오래오래 장사 잘하셨으면 좋겠구요 인기가 아ㅏㅏ주 많아져서 더더더 저렴하게 살 수 있으면 좋겠어요 저는 이거 한번 쓸때마다 그 피부과 비비랑 조금 섞어서 2ㄷ1 비율로 쓰는데 생각보다 빨리 닳지만 정말 하루종일 피부가 좋아보이고요 정말 이런 경험 처음이에요 쿠션 파운데이션 로드샵부터 백화점까지 정말 돈 수도없이 날렸는데 정말 정말 좋습니다 아 근데 색상이 밝진 않아요....밝은 21호보단 자연스러운 21호 정도라서....피부톤이 밝으시면 그냥 지나가시면 될 것 같지만...ㅠㅠ 그래도 제발 다들 한번만 써주세요ㅠㅠㅠ 제발요ㅠㅠ 한번만 써봐ㅠㅠ 발림성이 별로면 대충 다른 비비나 선크림까지도 괜찮더라구여 그거 조금 섞어서 발라주고 에스땡아 퍼프로 팡팡팡해주면 걍걍걍 깐달결 됩니다 사랑해요 제가 올영 리뷰 쓴 것 중에 제일 긴데 정말 맘에 들어요...제가 코덕이라 아땡몰 최고 등급에 올영 골드에 네땡바 쇼핑도 1년에 수백씩 쓰는데요 한번만 믿어주세요 플리즈....",
    "text8": "요즘 쓰고있는 쿠션의 불만족으로 \n새로구매하게된 컬러코렉터인데 손으로 바르기 싫어서 \n퍼프도 집에있겠다 요즘 브러쉬로 바르면 가볍게 발린다고 해서 필리밀리 브러쉬까지 장만함\n근데 손가락퍼프도 들어있넹?요것도 궁금해서 \n다써봄ㅎㅎ 지금 사용한지 4일됐나\n생각보다 무너짐 없이 오래가고 무엇보다\n가볍게발린다 이거 \n수정하기 귀찮아서 한번 바를때 가볍게 바르고 싶은 1인\n근데 손등에 발라보면 꾸덕(?)한데 펴바르면 나름 밀착력있게 스무스하게 제대로 펴진다능....\n그리고 무엇보다 에어컨앞에 하루종일 있는데 꾸덕한 밀착감인데 안건조하당 심지어 붉은기가 잘 가려져서 투명해보이는 광이 나타나서 내맘에 드는뎁ㅎㅎ\n수분이 너무 많으면 지속력 떨어질텐데 적절한 수분이 밀착도 좋네\n하루종일 예쁘고 가볍게 톤업되어 너무 맘에든당\n퍼프는 코나 미간쪽에 쓰고있는데 뭉치지않아 넘 좋고\n브러쉬는 넓은 내볼에 바를때 가볍게 발라져서 아주 맘에드는거ㅎㅎ 아주 맘에 든다ㅎ",
    "text9": "양 조절을 신경 써야되는지 제게는 좀 허옇게 나와서ㅎㅎ??",
    "text10": "파데 유목민\n너무 두꺼운건 싫고 너무 촉촉해도 기름져보이고 붉은기가 있어 자연스런커버를 원하지만 실상 너무 하얗거나 두껍게 보이거나 시간이 지날수록 잿빛으로 변하는 피부고민 그러면서도 덜 자극적이었으면 좋겠고 남들한테 자연스럽게 보이면 좋겠다고 생각하는 유목민들 모이세요.\n진짜 진심 완전 감동한 제품이네요.\n청담동 샵에서 연옌들이 쓰는 제품이라는 얘기에 이것저것 인스타보고 구매한 제품들 써보고 너무 매트해서 오히려 모공,주름이 두드러져 안쓰고 화장대 한쪽 구석에 짱박힌게 한개라도 있으신 분들이라면 쓸수록 피부도 좋아지고 바르면 12시간 지속되고 피부속부터 차오르는 피부광을 느끼고 싶은 분들이라면 진짜 실망하지 않을제품인거같아요.\n외국에서 이미 타이거크림으로 유명하다고 해서 써보고 싶었는데 올리브영에 드디어 입점을 했네요.\n고르게 바르는데 자신없지만 자연스런 톤업을 원하는 남자분,피부가 붉고 어두워서 턱선과 헤어라인에 경계가 생겨 고민인 분,바를땐 좋고 매트한데 시간이 갈수록 무너지는 피부톤과 모공과 주름사이에  끼어 지저분해지는 분,홈쇼핑에서 보여지는 피부속부터 차오르는 은은한 피부광을 느끼고 싶으신분들 이제닥터자르트 컬러코렉팅 트리트먼트로 한방에 해결가능합니다. 진짜진짜 강추합니다.\n못믿는분들 사진첨부합니다.\n손등 핏줄 가려지는거 보이시나요?\n얼굴에 바르면 더 대박이겠져?\nㅎㅎㅎ 써보고 이렇게 만족한 제품이 있었나 할 정도로 너무 만족한 제품이라 진심으로 추천합니다.",
    "text11": "요즘 제 피부가 미쳐날뛰느라 코옆은 갈질 부각이 있긴한데 그래도 좋습니다",
    "text12": "누나 사준건데 잘쓰는지는 모르겠삼 근데 별말없는거 보면 괜찮다는거 아니겠숑?",
    "text13": "파운데이션 만큼은 아니지만 붉은기 잘 잡아주고,\n레이저시술로 뒤집힌 제 피부에 잘 사용하고 있습니다!",
    "text14": "분명 스킨케어템은 아닌데 발림성이나 피부 표현은 가벼운 크림 바른것같아요 끼임이나 들뜸 전혀 없고 그냥 컬러 크림?같아요 붉은 기 커버는 그냥 그래요 컬러 코렉터가 더 잘 커버됨",
    "text15": "꾸덕한데 양조절 하기 힘들어요. 조금씩 덜어서 바르면 붉은끼를 잘 잡아줘요.",
    "text16": "굉장히 뻑뻑하고 용량대비 비싸요 속건조가 심한편인데 너무 뻑뻑해서 바를때 불편했는데 바르고 나면 톤업이 되면서 코 옆의 붉은기를 잘 잡아주는거 같아요",
    "text17": "예전에 한번 써봤던 닥터자르트 컬러코렉팅 크림이 다시 올영에 런칭되었네요\n그동안 올영에 없어서 아쉬웠는데 다시 출시되어 바로 구매했어요\n평상시에는 파데를 하지만 쉬는날에는 베이스 메이크업을 잘안해서 일반 톤업선크림만 발랐는데 이건 자연스러운 커버력과 속광이 너무 좋아요\n요즘은 내추럴 메이크업이 대세라 메이크업 진하게 안하고 싶으신분들 강력추천합니다\n\n일단 저같이 민감한피부에 사용하기 좋구요\n평상시 홍조가 좀 있는데 커버가 넘 잘되요\n\n예전에 에보리앙에서 비슷한게 나와서 써봤는데 너무 매트하고 각질부각이 심해서 한번쓰고 장롱템 ㅠㅠ\n\n새로나온 제품엔 퍼프도 내장되어 있어서 자연스런 커버를 원하시는 분들 꼭 퍼프로 사용해보세요💚💚\n\n정말 신기하게 초록색크림이 이쁜 베이지색으로 변하면서 자연스런 커버가 가능해집니다\n또하나 다크닝이 없어서 수정을 할 필요도 없네요\n\n요즘 날이 너무 더워서 진한화장 싫은데 저한테 딱 맞는제품이어서 넘 만족스럽습니다!!\n\n아 그리고 여드름 피부이신분들에게도 추천~ 붉은기 잡아주는데 최고고 일반 메이크업 하기전 베이스로도 추천합니다💚",
    "text18": "홍조가 심해서 가리려고 구매했습니다. 손으로 얇게 펴바르면 어느정도 커버가 됩니다.",
    "text19": "제형도 좋고 피부에도 좋고 다 좋은데..\n진짜 개미 똥꾸멍만한 사이즈의 작은게 올줄 몰랏어요..",
    "text20": "진짜 너무 그냥 좋아요\n색도 어둡지 않고 쌩얼에 이거만한게 없어요\n운동할때나 잠시 외출할때 너무 좋아요",
    "text21": "동생이 사달라해서 사줬는데 붉은기 심한 얼굴에 너무 좋은 거 같아요 주름끼임도 없고 촉촉해서 더 좋아요",
    "text22": "뭔가 피부가 좋아지는 듯한 느낌인지 기분탓인지 있어요 초록색이지만 계속 비비면 살샥으로 톤보정도 되고 좋아요",
    "text23": "조금 뻑뻑해서 퍼프로해야 잘발라지고 커버력은 붉은기만 살짝 잡아줄 정도예요ㅋ",
    "text24": "두,세번 덧바르면 커버력괜찮아요! \n운동하러 갈때 유용할거같아요 ㅠㅠ샀는데 오특이라니",
    "text25": "저는 붉은기가 가려지진 않고 그냥 하이라이터 바른것처럼 허얘요..",
    "text26": "너무 촉촉해서 맘에들고 다만 훅훅 떠져서 금방 써버릴거같아서 아껴 쓰는 중",
    "text27": "*붉은기 고민이 많았던 저에게 이 제품은 '인생템'이었어요. 아침마다 거울 앞에서 한숨 쉬던 제가 이제는 웃음부터 나옵니다! 😂\n\n*가장 큰 매력은 바로 12시간 동안 지속되는 어마어마한 커버력이에요. 바쁜 일상 속에서 메이크업 수정할 시간이 없을 때가 많잖아요? 여러 사람들을 만나고 활동하다 보면 중간에 피부가 지저분해 보일까봐 신경 쓰일 때가 한두 번이 아니었거든요. 그런데 아침에 한 번 바르고 나면 퇴근할 때까지 피부가 화사하게 유지돼요! 심지어 시간이 지날수록 제 피부에서 우러나오는 듯한 맑고 투명한 속광이 은은하게 차오르는 거예요. 인위적인 번들거림이 아니라, 건강하고 윤기 있는 피부처럼 보여서 너무 좋았어요. 진짜 '조명 맛집'이 따로 없더라고요!\n\n*처음 제품을 봤을 때 초록색이라 '어? 너무 인위적이지 않을까?' 하고 살짝 걱정했었어요. 그런데 피부에 닿는 순간, 그 붉은 기들이 마법처럼 즉각적으로 커버 되면서 자연스러운 베이지 톤으로 변하는 걸 보고 정말 감탄했답니다. 원래 칙칙하고 붉었던 제 피부가 거짓말처럼 생기 있고 깨끗해지는 거죠. 가장 좋았던 건, 제 피부톤에 맞춰서 너무 밝거나 어둡지 않게 자연스러운 세미매트 톤 보정이 된다는 점이에요. 마치 제 피부가 본래 이렇게 예뻤던 것처럼 자연스러우면서도 한층 더 정돈된 느낌? 피부가 예뻐지니 자신감까지 뿜뿜 생기는 거 있죠!\n\n**다양한 활용법**도 큰 장점이에요.\n* 손으로 가볍게 블렌딩하면 얇고 자연스럽게 밀착되면서도 뛰어난 커버력을 선사해요.\n*  함께 온 통통한 퍼프는 작은 잡티나 톤 보정이 필요한 부분에 톡톡 두드려 완벽하게 가려준답니다.\n* 브러시사용 시엔 피부 결 정돈과 은은한 광채가 더해져 '오늘 피부 왜 이렇게 좋아?'라는 말을 자주 들었어요.\n\n*툴에 따라 캡슐 터지는 양이 달라 더 밝게 표현될 수 있다는 점도 매력적이에요. 초록에서 베이지로 변하는 캡슐이 어떻게 적용되느냐에 따라 원하는 톤 조절이 가능해 활용도가 정말 높아요.\n\n*전반적으로 제 피부에 정말 잘 맞았고, 데일리 메이크업부터 중요한 약속까지 여러 상황에서 아주 유용하게 사용하고 있어요. 무엇보다 제 피부가 자연스러우면서도 건강하게 빛나 보이는 게 가장 큰 만족감으로 다가왔습니다. 피부 붉은기나 칙칙한 톤 때문에 고민이 많으셨던 분들, 그리고 마스크 속에서도 편안하고 예쁜 피부를 유지하고 싶으신 분들께 정말 강력하게 추천해요!사용해보시면 저처럼만족하실 거예요. 이건 진짜저의 ✨찐 인생템✨이 됐답니다!\"",
    "text28": "요즘같이 덥고습한날씨의 연속일때 피부화장을한다는것만으로도 도전이에요 그리고 피부가 건조한대도 답답하고 트러블도나요ㅜㅜ 최근에르***비비도 사서 썼는데 첨에 커버가좋은거같은데 시간이 갈수록 탁해지고 목하고차이도 많이 나요.파데프리를하자니 붉은끼커버가 빠지면 안되는 나이라 찾고찾다 시카페어 컬러코렉팅을 픽했어요.일단 톤컬렉팅제품답게 잔잔한 그린이 톤을 밝혀주고 시간이 지나면서 신기하게 자연스러운 내피부색이 만들어져요.직업이 장시간 화장을하고있다보니 거의 12시간정도 하고있는데 다크닝이 없고 세미매트라 지속되는 자연스러운 커버감이 좋아요. 왜 보통 식사후 수정화장하면 텁텁해지는데 두드릴수록 속광이 올라와서 피부표현도 이쁜거같아요.무엇보다 건조하지않아 더좋아요.단독으로 발라도이쁘고 윤광베이스랑 조합하면 그날따로 피부이쁘다고많이 해요 내장되어있는 통통커버퍼프로 다크나 잡티커버먼저해주고 한번더 전체 발라주면 화사하니 딱 좋아요.광을 내고싶을땐 브러쉬를사용해서 사용하면 은은한광채가 나요.",
    "text29": "21초에 한개씩 팔린다는 \n<닥터자르트>\n‘시카페어 수딩컬러코렉팅 트리트먼트’\n이름이 길어도 괜찮아 그만큼 야무진애니까\n(제품이름말하는동안 피부는 이미 예뻐졌다니까..)\n인스타 피드백 보니까 이거 완전 요물이던데? 다들 \"쿠션 뭐냐\"고 물어봐서 \"베이스 안 했는데요?\" 하는 후기가 진짜 많더라구요~\n그래서 구매후4일연속으로 써봤는데😱\n초록색 크림이 피부에 바르면 아이보리빛 가까운 베이지로 변하면서 톤 보정도 자연스럽게 되고, 붉은기도 싸악 잡아줘서 좋더라구요~귀찮을때 진짜 하나만 발라도 되는 만능템인것같아요!\n피부 진정에도 좋다니 지금처럼 더운 여름엔 딱인듯.\n🧡장점\n*커버력 생각보다 좋음/지속력 꽤 오래감.\n*다크닝없고,은은한 속광올라옴\n*즉각적으로 커버되는 붉은기 보정\n• 내 피부는 여름엔지성에 가까운 복합성인데 세미매트 톤보정에 좋음/모공끼임없이 발림성 좋음\n*사이즈가 작아 휴대성 편리함\n🩵단점\n*자타입이라 다소 불편함\n(스파출러 사용추천)\n\n🩷추천사용법\n*자연스러운 밀착커버 원할땐?\n✋손으로 가볍게 블렌딩\n*잡티커버 원할땐?\n💩내장된 핑거퍼프(귀염뽀짝함)로 부분케어 톤보정\n*결 정돈과 은은한 광채케어 예쁜톤업원할땐?\n👩‍🎨브러시로 부드럽게 전체케어\n<TOOL에 따라 캡슐 터지는 양이 다름.초록-> 베이스 더 밝게 표현\n가능함.\n🌸출근때 바르고 퇴근까지 고정되는 나보다 더 성실한아이\n🌸내피부에 포토샵 기능 넣어준 제품\n🌸이름만보면 졸릴줄알았는데 커버력보고 눈떴다",
    "text30": "구버전 써봐서 좋은지는 알고 있었는데 자외선차단 지수가 낮아서 아쉬웠는데 이번 리뉴얼 제품이 자외선차단 지수도 높아지고 더 촉촉하다는 설명을 보고 장바에 담아 뒀다가 올영에서 오특하길래 3개 구입!!ㅋㅋ 역시 더 좋아진게 맞아요 지속력 좋아졌고 좀 더 촉촉해져서 전 파데프리 할려고 하나 더 쟁였어요 \n제 루틴은 화사함을 위해 톤업 프라이머를 스파츌러로 깔아주고 그 위에 이 제품도 스파츌러로 깔아줍니다 점심먹고 수정화장 할려고 보면 다크닝 없어서 넘 좋네요 그래서 톤업 썬쿠션으로 수정만 해요 진짜 추천해요\n\n해외는 50ML 판매하던데 국내도 빨리 판매되길 바라며 제형때문에 단지형으로 나오는거겠지만 튜브형으로 출시\n고려해봐주세요",
    "text31": "색상이 제 피부에는 안맞았어요\n두번 바르고 바로 구석으로 들어갔네요. . .",
    "text32": "평소에 파운데이션으로 홍조가 잘 가려지지 않아서 구매했습니다. 밀착을 잘 시켜서 바르면 홍조커버가 되어 만족해요.",
    "text33": "예전에 자주쓰던게 생각나서 미니 퍼프 준다길래 구매했어요 \n피부가 순해서 자극없이 쓰기 너무 좋아요",
    "text34": "리뷰 믿고 샀는데 생각보다 실망이었어요\n피부가 밝은 편인데 저한텐 많이 어둡더라고요\n시간 지나면서 톤이 맞춰지지 않을까 했는데\n더 어두워지는 느낌이었어요\n\n제형이 가볍진 않은데 커버력은 거의 없구요\n유분감은 있는데 각질은 부각되는 신기한 현상..",
    "text35": "가격대비 양도 적고 퍼프도 딱히 잘 가려지지도 않고 크림 자체도 홍조가 잘 가려지는 걸 잘 모르겠어요",
    "text36": "닥터자르트 시카페어 수딩 컬러코렉팅 트리트먼트는 세안 후 멀티 올인원 제품으로 사용 가능하며, 기초 스킨케어 마지막 단계에서 가볍게 바르면 효과적인 피부 톤 보정을 도와줍니다.\n처음에는 묵직한 제형처럼 보이지만, 실제로는 매우 얇고 부드럽게 발리는 텍스처로 피부에 밀착되어 자연스럽게 커버됩니다. 연두색 베이스가 붉은 기를 효과적으로 중화해 홍조가 고민인 피부에 특히 적합하며, 문질러 펴 바르면 베이지 톤으로 변하면서 피부 톤을 균일하게 정돈해줍니다.\n민감성 피부를 위한 제품으로, 트러블성 피부나 홍조, 예민한 피부에도 안심하고 사용할 수 있으며, 모든 피부 타입에 두루 적합합니다.\n이 제품 하나로 기초케어, SPF40 PA+++ 자외선 차단, 파운데이션, 비비크림 단계를 모두 간소화할 수 있어 여름철 간편한 외출 준비에 최적입니다. 피부에 자연스러운 수분감과 은은한 광채를 부여해 건강하고 생기 있는 피부로 연출해 줍니다.\n또한 본품과 함께 제공되는 퍼프는 파우치에 휴대하기 좋은 사이즈로, 언제 어디서나 간편하게 사용할 수 있어 실용성까지 갖춘 구성입니다\n이 상품 추천 합니다 👍",
    "text37": "음. 잘모르겟어여 제가 붉은기가 심해서 가런지 완전 커버는 잘모르겟다 ㅠ",
    "text38": "오. 만족\n솔직히 잘은 모르겠는데 피부 편한 느낌이고\n들뜸도 없어서 맠족.\n근데 홍조가 엄청 잘 가려지는지는 잘 모르겠다.\n하지만 여튼 만족",
    "text39": "베이스 하기 전에 한겹 깔고 시작하는데, 붉은기 가려지는걸 원했지만 붉은기커버<<톤업 이에요! 그치만 제형 좋고 트러블 안나서 만졷",
    "text40": "제 피부가 어둡고 홍조가 있는편이라 예전에 닥터자르트 \n에서 시카페어 컬러 코렉팅제품 사서 써봤을때 괜찮았던\n기억에 이번에 새로 나온거 같은 컬러 코렉팅 트리트먼트 \n구매해봤는데 완전히 더 좋아진거 같아요~~!!\n우선 발림감이 너무 좋아졌구 촉촉한데 밀리지 않고\n은은한 광채랑 과하지 않고 자연스럽게 홍조를 커버해주는데\n전에 상품보다 더 저한테 잘 맞는거 같아요.\n자외선차단기능도 높아서 톤업선크림 대용으로\n써도 될것 같구 베이스로 깔구 쿠션하면 자연스럽게\n피부톤 보정도 되구 여러모로 쓸모가 많은 제품인거 같아요.\n자연스러운 톤보정,모공커버,홍조커버,지속력까지\n괜찮은 제품이네요. 그리고 요 컬러코렉팅 단독으로\n쓸때 손으로 펴 바르면 진짜 자연스럽고 안에 내장된\n귀여운퍼프로 톡톡 두들기며 바르면 커버력이 더 높아져서\n이것만 단독으로 써도 괜찮겠더라구요. 퍼프좋은데 퍼프케이스도 같이 주셨음 더 좋았을것 같긴해요 ㅎㅎ",
    "text41": "닥터자르트 시카페어수딩컬러코렉팅 트리트먼트\n다소 제품명이 기네요!\n날이 더워져 메이크업을 간단하고\n자연스럽게 표현되는 제품을 찾다가\n발견한 요제품은 SPF40/PA+++로\n선크림따로 바를필요도 없을것같아 선택했는데~\n이미 한국보다 외국에서 인기가 많은제품이더라고요!\n12시간 지속되는 커버력이라고했는데\n정말 오래 지속되면서\n시간이 지날수록 칙칙해지는게 아니라\n투명해지는 속광에  정말 마음에 듭니다.\n\n그린색이 손으로 가볍게 펴바르니 자연스럽게\n밀착되고 잡티부분은 퍼프로 한번더 밀착커버했는데 생얼피부처럼 자연스러우면서\n피부톤이 좋아졌다는 얘기까지  듣네요!\n그린색이라 붉은기 커버가 잘되는듯합니다!\n\n보통 전에 사용해본제품들은 매트하면\n속건조가 심해지고 모공에 끼임현상이\n있는데  요아이는 새미매트타입으로\n속건조가 없고 시간이 지나고 번들거림이 아닌\n투명한 광이  올라오네요!\n \n아주지성피부 제외하고는\n일반피부.건성피부 두루두루\n한여름뿐아니라 4계절 다 좋을듯 합니다.\n자연스런커버.붉은기 커버.여드름자국으로\n고민이신분들에게 적극 추천합니다",
    "text42": "얼굴에 홍조가 많은 민감성 피부타입인데 투명한듯 자연스럽게 홍조 커버가 완벽히 돼서 톤업 베이스로 쓰기 너무 좋았어요! 한톤 밝게 톤업시켜주고 파운데이션 올리니까 다크닝도 안오고 뭉치지도 않았습니다 12시간 이상 밖에 있었는데 피부상태 좋게 지속됐어요 붉은기도 잘 잡아주고 지속력도 좋아서 파데프리로도 사용 가능할것 같아요 오랜만에 베이스 정착템 찾았어요:)👍🏻👍🏻",
    "text43": "색보정이 진짜 신기하게 잘돼요 소량만 발라도 돼서 15미리먼 충분하긴함",
    "text44": "요세 턱에 트로블이 많이 생기고\n화장 전 이 크림 바르면 여드름 커버 효과 있음",
    "text45": "예전에 비슷한 제품이 엄청 크게 있었던 거 같은데 그걸 좀더 코렉팅이 맞게 개발하신 것인지 궁금하지만 좋아용",
    "text46": "전체적으로 드라마틱함이 느껴지는제품이 아니고 무난하게 쏘쏘한듯 잡티커버가 주 목적이었지만 크게 만족스럽진 않네요",
    "text47": "볼과 코주변의 붉은 기를 어느정도 잡아주고 크림제형이라 바르기도 편하고 같이  보내주신 작고 귀여운 통통한 퍼프로 마무리하니 코주변등 더 편하게 바를수  있어요. 팩트를 올려도 밀리지않고  속당김도 없었고  몇시간 후에도 한결같은 피부톤이 만족스럽네요.",
    "text48": "크림타입 코렉터에 옴총 관심이 많아서 \n오특 때 구매했는데 \n스파츌러 브러시랑 핑프 퀄 너무 조아♥\n\n◆ 일단 장점!\n*피부타입 : 붉은기있는 하얀피부\n (브랜드별 쿠션 제일 밝은 호수 사용)\n\n1. 한번 발랐을 때 기본 홍조 잡히면서 반톤업\n2. 홍조부위만 레이어링 했을때 무결점 보정\n3. 시간이 지나면서 진짜 맑은광 쳐돌이\n4. 여름에는 수부지지지라서 기초단계 세럼만 \n바르고 이거 쓰는데 건조함 1도 없고\n피부 편하고 잔잔바리 올라오는 트러블 잡힘♡ \n5. 로션과 크림 중간 \n많이는 아니고 쫀쫀한 제형인데  \n이후 쿠션을 꽉꽉 오래오래 잡아줘\n아침에 화장하면 퇴근전까지 \n티존이랑 턱밑 정도만 한번 눌러줌!\n(요즘 넘 더워서 새미매트 쿠션 올림. 참고해줭)\n6. 섞발템으로 쿠션 올려도 \n시간 지나면 속광 올라옴 \n(촉촉보송 마무리 되는데 이쁜광 나오는게 진짜 싱기\n기초 탄탄히 마무리해줘서 그런 걸로 추정중)\n7. 시간 지나고 수정 화장할 때 무너진 부분만\n다시 살짝 깔아주면 방금 화장한 거 같음\n\n◆ 단점\n홍조 부위만 베이스로 깔고 \n부분 보정하긴 괜찮은 용량이나\n난 당분간 전체 베이스 얘로 할건데\n큰 용량이 없오 ㅠ 제발 만들어줘 ㅠ\n\n간만에 맘에 드는 베이스 찾아서 길게써봄\n도움됬길 바래\n도움됬음 엄지 눌러주세용",
    "text49": "\"자연스러운 피부 톤 보정과 선 차단을 함께\" 숨만 쉬어도 더운 여름이다\n울긋 불긋 크고 작은 트러블도 올라오고 그렇다고 두껍게 메이크업 올리기도 부담스럽다 \n하나만 쓰~윽 발라도 가볍게 메이크업 효과가 있는 상품을 찾고 있었다 시카는 일단 피부 진정에 너무 좋은 성분인데 리커버라니 나처럼 예민해서 홍조기가 있고 트러블 자국으로 울긋불긋한사람에게 좋겠구나 싶어 선택했는데\n그린 컬러가 베이지색으로 톤이 바뀌면서 내 피부톤과 자연스럽게 커버 되고 홍조 피부잡티 트러블 흔적모두 한번에 커버되고 모든 피부톤에도 너무 찰떡이다 ㅎ 선차단도 된다고 하니 진짜 오전중에 하나만 바르고 외출시에도 좋고 중간에 수정화장 필요없이 투명하게 차오르는 속 광이 오후 내 지속 되는 지속성도 좋다\n바쁘게 출근 하는 20대 딸도 좋다고 한다",
    "text50": "붉은 기 완화 효과이 뛰어나며, 민감성 피부도 자극 없이 활용 가능. 피부 톤이 균일하게 보이고 파운데이션보다 가벼운 사용감이면서, 피부 잡티와 요철을 부드럽게 커버해주면서 멀티 기능으로도 사용가능한제품으로 짧은 시간에는 파운데이션 없이도 사용 가능하며, 자외선 차단·보습·톤 보정까지 해결줄수있는 제품~\n가성비 적은 양으로도 커버 효과가 좋아, 작은 용량으로도 오래 쓸수있어서 좋을듯~\n요즘같이 덥고 끈적거리는 날씨에 민감한 내피부를 지키는 내추럴메이컵 제품으로 딱인듯♡",
    "text51": "제가 워낙 어두운 피부톤이라 톤업 크림 효과가 확연히 나서 아쉬웠어요",
    "text52": "누나 사줬는데 좋다네요 저는  안써봤는데 나중에 몰래 써볼예정",
    "text53": "자 타입이고 생각보다 양이 적은데 오래두는것보다 나아서 괜찮은듯 크림처럼 발려요",
    "text54": "닥터자르트 제품 좋아하는데 피부 건강도 챙기며 메이크업을 할 수 있어서 좋아요",
    "text55": "단지타입이고 양조절이 필요해요. 사용할때 많이 물어나요. 조금씩 사용해야되요. 얼굴에 바르면 붉은끼 커버가 잘되고 지속력도 좋아요.",
    "text56": "홍조가리는게 목적이시라면 에르ㅂㄹㅇ 사세요,,\n그냥 톤업선크림 느낌이고 톤업선크림이 이가격이라면 용량대비 너무 비싸다는 생각들어요\n제가 전형적인 홍조피부라 아직도 맞는 홍조커버템을 못찾아서 이것저것 찾아보고 사용해보는데 이게 제기준 제일 별로네요",
    "text57": "저는 파운데이션 바르면 바로 트러블이 올라오는 피부를 가지고 있어 무기자차 선크림만 바르고 다닙니다. \n슬리핑마스크젤 제품으로 닥터자르트에 좋은 이미지를 가지고 있어 다소 높은 가격의 신제품이지만 구매하게 되었습니다.\n약간 뻑뻑한 느낌의 초록색 크림으로, 각질 정리가 안 되어있다면 각질이 두드러질 수 있어 주의가 필요합니다. 그러나 밀착이 잘 되고 유지력도 괜찮으며 뻑뻑한 제형에 비해 건조함이 없습니다. 무엇보다 아직까지 트러블이 한 번도 올라오지 않아서 매우 마음에 들었습니다. 재구매 의사 있습니다.",
    "text58": "백탁있는 썬크림 바르면 굳이 살필요없는 수준의 커버력없는 제품 / 민감성, 여드름성피부가 사용할수있게 제품 자체는 순함 / 재구매의사없음",
    "text59": "음 톤보정이 잘 되는 것도 아닌 거 같고 효과도 모르겠고 양이 가격대비 좀 비싼 거 같기도 해요",
    "text60": "생각보다 작고 초록보다는 하얀 느낌이 강해서 홍조커버가 잘되는 느낌은 아니지만 사용감이 편해서 좋아요",
    "text61": "처음에 집에서 테스트 해봤을때는 괜찮은거 같았는데 밖에 나가자마자 거울보니 다 녹아서 쌩얼수준이네요 여름엔 못쓸거 같습니다..",
    "text62": "예전에 사용했던 제품인가 긴가민가해서 구매했는데 맞는듯아닌듯~사용해보고 추가 후기 올릴게여",
    "text63": "궁금해서 구매해봤어요 무거운화장 하기싫고 가볍게 톤업만 하고싶을때 유용할듯해요",
    "text64": "약간 꾸덕하게 발리고 퍼프로 발라야 잘 발림 용량 엄청 작긴한데 사용할때 소량씯 사용해서 괜찮은것같기도"
  }
]