[
  {
    "brand_name": "비디비치",
    "product_name": "비디비치 스킨 일루미네이션 생크림 톤업",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022538908ko.jpg?l=ko",
    "review_name": "비디비치 스킨 일루미네이션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225389",
    "text1": "자연스러운 톤업이 되는 베이스에요.\n광채빛피부로 만들어주고\n베이스단계에서 피부를 균일한톤으로 만들어줍니다.\n발림성도 좋았고 무엇보다 오래 유지되어서\n저녁까지 메이크업이 무너지지 않아 좋았어요\n특히 뽀송한 마무리감이라 기름지지않아 만족입니다",
    "text2": "처음 바르면 핑크색이라 동동뜨는거 아닌가 싶은데\n조금 지나면 피부에 싹 스며 들어서 자연스럽게 톤업해줘요\n발림성이 좋고 뜨지 않아서 좋아요\n베이스 바르기 전에 발라주면 밀착력이 좋아지면서\n톤을 한톤 정도 올려줘서 22호인데 쓰고 싶은 쿠션이 21호 라면 바르기 전에 사용해 주면 밝아서 약간 동동 떠 보였던 톤을 잡아 줍니다  향기도 좋고 사용감도 좋아서 다 쓰면 재구매 할것 같습니다",
    "text3": "비디비치 제품 자체를 처음 접해봤어요.\n일루미네이터라고해서 미세한 펄들이 자글자글할 줄 알았는데 육안으로 보이는 펄이 없어서 읭? 싶었는데 바르면 은은하게 윤광이 올라오고, 자연스럽게 톤업이 돼서 생기 있어 보이고 좋았어요.\n\n너무 유분지지 않으면서도 건조하지도 않아서 파데랑 조합이 좋았고, 발림성이 부드럽고 결이 정돈되는 느낌의 베이스 프라이머 역할을 해줬어요.\n밀착력이 엄청 좋거나 파데 밀착력을 좋게 해준다는 느낌은 없는데 밀림도 없고, 끼임도 없고, 오히려 시간이 지나도 크게 건조하지 않아서 저는 좋았어요.\n\n펄베이스는 입생로랑이랑 정샘물을 써봤는데, 정샘물은 훨씬 펄 입자가 커서 빛이 자글자글 나는 편이고, 비디비치가 입생이랑 비슷하다는 느낌을 받았어요.",
    "text4": "정말 광채가,,!  민감성에 건성인데 촉촉하니 너무좋아요!! 막 개기름 끼는 번지르르한게 아닌 진짜 광채!!\n집앞에 잠깐나갈때 바르고 나가는데 \n화장할때는 바르거 그 위에 쿠션바르면 완벽해요!!\n화장이 정말 잘먹어요!! 향도 물티슈향?? 좋습니당\n\n단점은 양이 굉장히 작다는것,,,",
    "text5": "예전에는 베이스를 그렇게 신경 쓰지 않았는데 한 두살씩 나이가 먹으면서 베이스가 중요하다는 걸 깨닫고 있어요 대충 하면 금방 뜨고 갈라지고 그러더라구요\n여러 베이스를 봤었는데 올리브영에서 좋은 기회로 써보고 싶었던 비디비치 제품을 받았어요!\n파데프리로 바르려면 피부가 쪼금 좋으셔야 할 것 같아요 저는 피부가 안 좋은 편이라 베이스로 사용 중입니다\n바를 때부터 엄청 촉촉한게 느껴져요! 건성 분들이 겨울에 사용하기 딱 적당한 제품 같아요 지성 분들도 적당량 사용하시면 괜찮을 것 같아요\n피부 톤도 핑크 톤으로 밝고 화사하게 만들어줍니다 🎀🎀\n바르면 얼굴에 없던 광이 생기는 느낌이고 과하지 않고 적당하게 피부 표현을 예쁘게 만들어 주는 것 같아서 좋았습니다 ✨✨\n본품이 25ml라서 생각보다 금방 쓸 것 같아요! 각진 케이스라서 화장대에 놓고 사용하기도 편리합니다",
    "text6": "*좋은점\n-발림성이 넘좋다 유기자차보다 가벼운발림성\n-향이 취저 (그냥선크림냄새인데 난좋음 플로럴×)\n- 건성이발라도 광이이 오후까지 남는데\n이건약간 지성분들은 호불호가있을듯\n번들광과촉촉광 그어딘가인데 절대 개기름같은 과한 유분은아니라서  기초에따라 다른것같음\n\n-밀림이없음 ( 이런프라이머나 베이스는 사실 파데랑 궁합이넘나중요한데  바르고 브러쉬로파데바르던 두드리든 뜨거나 돌가루처럼 생기지않음\n\n-지속력이좋음. (건조한계절이라 오후되면 로션이고뭐고다날아가고 눈가가 당길정도인데  그런게없음\n단 그만큼 적당한유분기가 있다는것!\n\n\n\n*아쉬운점\n-미쳐버린 용량..(사실상 샘플사이즈ㅎㅎ)\n그것말고는 읎다",
    "text7": "발림성 최고!!\n화잘이 잘먹을 수 있게 아주 촉촉하게 밑바탕을 만들어주고\n발림성도 아주 좋아서 계속 쓸 것 같아요 \n겨울엔 어떤 걸 발라도 뜨거나 각질이 보이는데\n이거 쓰고 바르니 각질도 덜 뜨고 화장이 뜨지않아서\n굉장히 좋은 부스터인거 같아요",
    "text8": "예전에 샘플로 써 보고 본품은 처음이에요!!\n비디비치가 백화점템이라 그런지 트렌디한 로드샵 제품들과 비교했을 때 확실히 근본을 살린 느낌이 있어요.\n트렌디보다는 예전부터 있었던 기본적인 색조의 느낌을 살린 색조 브랜드라고 느껴요. \n좋다는 말을 고급스럽게 표현하기 어려워서ㅋㅋㅋ\n\n▪️근본이라는 느낌은 사용감에서 느꼈어요.\n솔직히 이 베이스는 요즘 색조라기보다 2010년대에 유행이었던 메이크업베이스에 가까워요.\n촉촉하기보다 보송매끈하게 만들어주면서 분홍+화이티쉬 색상으로 반 톤업 시켜주는 베이스예요.\n\n▪️에뛰드의 페이스블러 아시는 분들 계실까요??\n그거 나올 때는 메이크업베이스의 인기가 많았어요.\n쿠션이 막 나올 때라 쿠션보다 파운데이션, 비비크림과 씨씨크림이 대세일 때라 메이크업베이스가 주목받던 때예요.\n비디비치 스킨 일루미네이션이 딱 페이스블러 느낌이에요.\n\n▪️짜면 꾸덕도 쫀쫀도 아닌 마시멜로를 녹인 크림 같은 퐁신한 크림인데 문지르면 수분감이 터지는 것 같고, 얼굴에 올리면 보송하게 마무리되면서 요철 부각을 적게 만들어주는 프라이머 크림 같아요.\n굉장히 무게감이 적은, 가벼운 베이스예요.\n\n▪️일루미네이션이라는 네이밍을 봤을 때 꽤나 촉촉하고 광채가 나려나? 요즘 유행하는 물광 베이스일까? 싶은데\n광채는 굉장히 자연스러운 빛반사 정도이고 실제로는 피부 자체를 매끄럽게 만들어주는 게 가장 큰 효과예요.\n\n▪️톤업 효과가 크지는 않아요.\n요즘의 톤업 크림에서 보이는 하얀 톤업이 아니라 반의 반 톤업 정도 되는 자연스러운 톤 보정이에요.\n자연스러운 피부톤 정리를 원하신다면 딱 좋아요.\n코렉터까지는 아닌데 전체적으로 좋아보이는 피부로 만들어줘요. 프라이머 베이스라고 하는 게 맞을 것 같아요.",
    "text9": "와 진짜 너무 맘에 들어요\n원래 비디비치에 펄들어간 베이스있었잖아요??\n일루어쩌고였나 글로어쩌고였나\n그거 펄이 은근 부담스러워서 큰돈주고 샀는데\n그냥 썩히고 버렸는데\n이건 진짜 좋아요\n\n펄도 없고 은은한 광이 돌아요\n그래서 너무 좋은데다가 촉촉하게 화잘먹베이스 밑판을 만들어줘요\n살짝 얼굴이 톤업되면서 (피부 좋은 사람은 이것만 발라도 될듯) 베이스를 쫀쫀하게 먹게해주니까 진짜 마음에 들어요",
    "text10": "25ml + 10ml 기획세트여서 귀여운 크기에요! 휴대용으로도 가지고 다닐수있을 것 같아요!! \n\n스킨 일루미네이션이지만 건성피부 기준으로 광채가 많이 올라오는 느낌은 아니었어요! 톤업도 강하지않은 편이라서 자연스러웠어요 피부가 좋아보이는 메이크업 베이스로 좋았습니다!! 이 제품바르고 쿠션이나 파운데이션 올리면 조금 더 촉촉하게 베이스가 유지되는 느낌이었어요\nSPF30 PA++ 이라서 일상생활에서 가벼운 선크림으로도 사용할수있을것같아요\n\n향이 많이 강하지않아서 더 좋았어요! 눈시림이나 피부자극도 없어서 만족했습니다!",
    "text11": "투명한 톤업과 피부 광채 표현을 위한 비디비치 스킨  일루미네이션이예요.\n촉촉한 텍스쳐로 투명한 핑크빛 톤업 피부를 연출해주는 베이스인데요~ 예전에 백화점에서 사서 썼을때는 용량이 꽤 컸었는데 체험단으로 온 기획세트는 생각보다 너무 작아서 놀랐어요.\n파운데이션이나 팩트 사용전에 써주면 얼굴에서 은은은한 광채가 표현되고 촉촉하게 발려서 건조하지 않아요.",
    "text12": "이 제품은 묽으면서도 촉촉한 크림 제형인데, 손에 덜어보면 굉장히 부드럽게 펴 발려요. \n밀리지 않고 피부에 얇게 밀착되는 느낌이라 사용감이 좋았어요. \n피부에 바르는 순간  광채가 도는 걸 바로 느낄 수 있었고, 너무 번들거리거나 과한 느낌이 없어서 데일리로 쓰기에도 적합했답니다.\n\n메이크업 전에 사용했더니 피부가 매끄럽고 촉촉해지면서 파운데이션이 훨씬 잘 먹더라고요.\n특히, 은은한 펄감 덕분에 피부가 자연스럽게 톤업되고, 생기 있어 보였어요. \n화장이 들뜨는 겨울철에도 속부터 차오르는 촉촉함 덕분에 하루 종일 무너짐 없이 피부가 정돈된 느낌을 받았어요.\n꾸준히 사용해야겠어요.",
    "text13": "얼마전에 동남아로 연말 여행을 다녀와서 얼굴이 많이 탔기 때문인지 얼굴빛이 어둡고 칙칙한 느낌이 더 많이 들더라고요.\n이럴 때 메이크업만 신경 써서 하도 얼굴톤이 살아나는 타입이라\n인스타에서 핫한 제품인 비디비치 스킨 일루미네이션을 구매해 보았어요.\n두 개의 패키징 구성이라 작은 사이즈는 파우치에 넣고 휴대용으로 들고 다니거나 여행갈 때 쓰면 좋겠단 생각이 들더라고요.\n피부결 정돈을 위해서 프라이머 사용하곤 하는데\n이 제품을 프라이머 용도로 사용하고\n그 위에 메이크업 베이스나 팩트 사용하는 게 좋은 것 같아요.\n피부결 정돈이나 모공 커버용으로만 잘 사용해도 좋은데\n확실히 피부결이 밝아지고 물광 효과도 은은하게 나서 너무 좋아요.\n그 효과도 일시적이지 않고 지속성이 오래되어서\n하루종일 밝고 깨끗한 피부톤 연출할 수 있어서 너무 좋아요.",
    "text14": "연말모임도 많고 데이트할때 피부톤에 광채 뿜뿜✨️예쁘게 피부 표현하고 싶어서 올영에서 쇼핑하다가  비디비치 스킨 일루미네이션 25ml 구매해봤어요\n\n귀여운 10ml  함께 들어있는 구성이라서 이건 여행갈때 챙겨가려고요\n\n광채도는거 잘 못바르면 부담스럽게 보이거나 나중에 들뜨거나 지저분하게 무너져서 신중하게 구매했는데\n\n비디비치 스킨 일루미네이션 바를때도 부드럽고 톤업이 되면서 광채가 예쁘고 내 피부 좋은거 마냥 표현되니 대박이에요✨️\n\n바를때 밀림없이 피부에 밀착이 되서 좋고 지속력도 인정입니다✨️최고에요\n\n약속있어서 비디비치 스킨 일루미네이션 바르고 나갔는데 친구가 피부 뭐 발랐냐고🙊성공적이네요. 친구한테 영업하고 왔다죠\n\n바르기 전.후차이 자연스러운 톤업에 예쁘고 깔끔한 광채 확실하니 구매 잘 한거 같아요",
    "text15": "써보고싶었던건데 적은용량부터 써보려구요\n기대했던것보다 잘 발리고 피부에 동동 뜨지않아요\n엄청 촉촉한건 아니지만 건조하진 않아요 \n유분기도 적당ㅎ  한달 잘써볼게요!",
    "text16": "아주 예전부터 쓰던 제품인데 역시 좋아요!\n10ml 추가증정에다가 세일까지 때리니까\n안살 이유가 없더라구요ㅋㅋㅋㅋㅋ\n이거 자연스러운 톤업에\n기초화장으로 강추합니다",
    "text17": "발림성이 굉장히 부드럽고 촉촉해요.\n자연스럽게 톤업을 시켜주어 피부톤도 환해지고  \n베이스를 잘 받쳐주니 밀리는 현상 없이\n화장이  엄청 잘 먹어요.\n그러다보니 아침 출근 준비 시간도 많이 줄었어요.",
    "text18": "음 생각보다 더 작은 것 같아요!\n여행 때 챙겨가기에 부담이 없다는 게 장점이긴 하지만...\n우선 일단 촉촉하고 은은한 톤업 효과가 보입니다",
    "text19": "- 촉촉하고 노란기 보정되는 톤업크림\n\n- 두껍고 새하얗게 변하고 건조한 톤업크림(백탁)과는 다름\n\n- 촉촉, 자연스러운 톤업을 원하는 사람에게 추천\n\n- 화장품향이 살짝 있어 바른 직후에 주변에서 향을 맡음",
    "text20": "비디비치 스킨 일루미네이션 바를때도 부드럽고 톤업이 되면서 광채가 예쁘고 내 피부 좋은거 표현되서 바를때 밀림없이 피부에 밀착이 되서 좋고 지속력도 좋습니다 \n25m 본품과 10ml 증정 세트구성으로 구성도 알차고 컴팩트하고 예쁜 패키지로 휴대성도 넘좋아요 지속력좋고 가볍게 바르기 좋은 톤업 크림베이스로 너무 좋아요  비디비치일루미네이션은은한광채가 좋고 가벼운톤업베이스가 되서\n조금만 사용해도 발림이 부드러워서 조금만 사용해도 되니 작아도 문제없어요 광채가 남달라 다른건 못쓸거 같아요",
    "text21": "요즘 피부 메이크업은 무조건 광이 생명! 그래서 올리브영에서 비디비치 스킨 일루미네이션 바로 픽~~\n거기에 10ml 추가 증정이라니, 완전 혜자 구성 아닙니까?  ㅎㅎ\n\n제품 텍스처는 진짜 가볍고 촉촉. 얼굴에 발랐을 때 무겁지도, 끈적이지도 않아서 데일리로 딱이에요. 살짝만 발라도 피부가 한층 밝혀지는 느낌이라, 이게 바로 '스킨 일루미네이션'의 힘인가 싶더라고요. 파운데이션 전에 베이스로 쓰면 피부결 정돈이 확실히 되고, 메이크업 지속력도 업그레이드!  \n\n특히 요즘처럼 건조한 날씨에 수분감 채우기 딱 좋았어요. 향도 은은해서 거부감 없고, 민감한 피부인 저도 트러블 없이 잘 썼습니다.  \n\n가격대는 조금 있지만, 이렇게 고급스러운 광채를 뿜어낼 수 있다면 아깝지 않다는 결론.",
    "text22": "베이스 톤업이 환하게 잘되는 느낌이에요\n평소 가볍게 화장하고 싶을땐 이것만 사용하고있어요\n커버도 자연스럽게 되는편이고 너무 하얘지지 않아서 좋아요\n수분감도 적당히 있어서 너무 건조하지 않고 겨울에 발라도 좋아요\n지속력이나 톤보정 둘다 마음에 드는 제품입니다",
    "text23": "친구의 추천을 받아서 사용해 본 리뷰 입니다\n\n1. 사용감\n- 제형: 가벼운 젤 타입으로, 피부에 부드럽게 발리며 끈적임이 없어서 저는 좋았어요 사용 후에는 즉각적으로 흡수되어 피부가 매끄럽고 촉촉한 느낌이에요!\n- 향: 은은한 향이 있고 이 은은한 향이 저는 많이 익숙한 냄새인데 나쁘지 않고 강한 향이 없어 민감한 피부를 가진 분들도 부담 없이 사용할 수 있을것같아보였어요\n\n2. 효과\n- 피부 톤 개선: 지속적으로 사용했을 때 피부가 한층 밝아지는 효과를 느낄 수 있어요\n- 보습력: 수분 공급이 뛰어나며, 피부를 촉촉하게 유지해 주는 효과가 있고, 건조한 겨울철에도 사용하기 좋다는게 건성인 저한테는 큰 장점이었어요\n- 피부 진정: 자극받은 피부를 진정시키는 성분이 포함되어 있어, 여드름이나 발진이 있는 피부에도 적합하다고 하여서 요즘 계속 사용하고 있어요\n\n그래서 저는 피부에 큰 부담이 없으면서 화장 효과가 있는 이 제품을 추천드려요!",
    "text24": "피부가 너무 건조하고 화장하면 갈라지고 푸석하더라구요 아무리 기초를 열심히 해도 오래가지 못해서 고민하던 중 친구 추천으로 스킨 일루미네이션을 사게 되었어요\n\n처음엔 화장이 갈라지고 뜨지만 않으면 좋겠다고 생각했는데 발라보니 너무 좋더라구요\n부드럽게 발리면서 바른 쪽과 안바른 쪽이 확연히 차이가 나요\n\n저는 기초화장 후에 스킨 일루미네이션 양쪽 볼, 이마, 코, 턱에 바르고 흡수 시켜준 다음에 쿠션하고 있어요 다른 거 안했는데도 화장도 잘먹고 피부가 촉촉해보이면서 은은하게 광이 돌아서 피부자체가 엄청 좋아보이게 만들어줘요\n\n우리가 아는 얼굴 하얗게 동동 떠서 목이랑 차이나는 그런 톤업이 아니라 자연스럽게 한톤에서 반톤정도 밝아져서 좋아요\n이거 바르고 친구들 만났는데 다들 피부 좋아졌다고 요새관리받냐고 물어보더라구요\n\n톤업되면서 하이라이트도 되고 메이크업도 오래 유지되도록 도와주는 톤업크림 찾고 있다면\n비디비치 스킨 네이션 꼭 써보세요 피부에서 광이 날거에요",
    "text25": "한살 더먹으니까 피부도 칙칙해보이는거같고 화사한 피부표현 하고싶어서 알아보다가 친구가 추천해주길래 구매한 스킨일루미네이션이에요 친구가 추천해줘서 구매햇는데 엄청 유명한 제품이더라고요 사용해보니 유명한 이유를 알겟는게 소량만 발라도 피부톤 화사해지면서 촉촉하게 발리니까 추천해준 친구도, 유명한 이유도 사용해보니까 너무잘알겠더라고요 발림성 진짜 촉촉해서 요즘 날씨에 딱 좋고, 톤보정되면서 화사하게 피부표현되니까얼굴이 환해보이는 느낌이에요 10ml 추가증정해줘서 뭔가 득템한 느낌이에요 자외선 차단되고 톤업효과에 블링한 광채까지 나니까 피부도 좋아보이고 환해보여 너무만족하고 사용하고있어요 지속력도 좋아서 기초메이크업 완결판이라 데일리로 매일 바르고 다니고있어요",
    "text26": "피부가 칙칙한편이라 메이크업을 할 때에는 베이스를\n탄탄하게 깔아주면 밀림도 없어 톤업크림을 바르는 편인데\n이번에 내 피부같은 자연스러운 톤업 효과는 물론 바르는 순간 보정되는 스킨 일루미네이션으로 화사하고 촉촉한 피부를 오랫동안 유지하고 있어요~피부에 촉촉하고 부드럽게 발리는 생크림 텍스처로 매끄럽게 밀착되어 가볍게 스면들어 하루종일 산뜻해요~무엇보다  핑크 컬러가 노란 톤, 붉은 톤, 칙칙한 톤의 커버가 가능한 제품이라 다크서클은 물론 노란 기가 있는 곳, 붉은 기가 있는 홍조까지 피부를 환하게 감싸주어 자연스럽고 생기있게 표현되서 너무 마음에 들어요~\n투명 톤업 파우더가 블렌딩되어 피부 본연의 광채를 살려 자연스럽게 녹아들면서 입체감 있는데다  24시간 롱 라스팅 빛나는 광채 피부를 만들어주는 온종일  광채피부를 유지할수\n있어요~원래 좋은 피부처럼 촉촉하고 윤기있어 보여\n그게 제일 마음에 들어요~",
    "text27": "진짜 자연스럽게 톤업되면서 즉각적으로 빛나는 광채 피부표현이 가능합니다! 대부분 톤업크림은 발림성이 좋지 않은데 이건 쓱쓱 로션처럼 제형에 수분감이 있어 발림성도 좋아요👍🏻 너무 건조하지도 않고 너무 유광스러운 느낌도 안나고 속광 느낌의 수부지에게 딱 입니다! 답답하지 않아요~",
    "text28": "우선,  25ml 본품에 10ml 추가 증정까지 포함된 기획 세트라 가성비도 좋고,\n처음 사용하는 저에게는 충분히 만족스러운 용량이었어요.\n제형은 굉장히 가볍고 부드러워서 피부에 부담 없이 발려요~\n특히 끈적임 없이 촉촉하게 흡수되기 때문에 아침 메이크업 전에 사용하기에도 딱 좋더라구요~\n스킨케어 단계를 마치고 이 제품을 바르면\n피부가 즉각적으로 환해지고 매끈해지는 느낌을 받을 수 있었어요!\n광채를 더해주는 효과가 눈에 띄게 좋아서,\n화장 전에 사용하면 베이스 메이크업이 훨씬 자연스럽고 생기 있어 보이더라구요ㅎㅎ\n저는 주로 건성 피부라 수분감이 부족해 메이크업이 들뜨는 경우가 많은데,\n이 제품을 사용한 후에는 피부가 촉촉하게 유지되어 화장이 진짜 훨씬 잘먹어요!\n시간이 지나도 메이크업이 뭉치거나 건조하지 않았고,\n하루 종일 편안한 피부 상태를 유지할 수 있었어요~",
    "text29": "한번 사용해 보면 꾸준히 사용하게 되는 아이템입니다.\n워낙 건조함을 많이 느끼는 편이라서 오후만 되면 보습을 다시 챙겨 발라야 하는 편입니다.\n그런데 일루미네이션을 사용하고 나서는 하루종일 건조함을 느낄세가 없습니다. \n작은 소량으로도 매끈한 도자기같은 피부가 연출이 됩니다.\n발림성이 좋아서 여러번 터치하지 않아도 피부표현이 잘됩니다.\n보습력과 톤보정이 잘되면서 끈적임이 없이 산뜻하게 발려요.",
    "text30": "얼굴이 겨울이 되니 칙칙해지고 잡티도 더 도더라져 보이는게 피부가 안좋아보여 얼굴톤 보정을 좀 하고 싶어서 베이스 구입했어요^^\n일단 수분감이많은 제품으로 검색하다가 구입했는데 사용해보니 핑크타입의 베이스가 생크림처럼 부드럽고 매끈하게 피부에 발리고 피부톤 보정이 되어 얼굴에 수분 광채가 나네요^^\n부드러운 발림성으로 적은 양으로도 얼굴 전체에 발라지고 잡티커버 피부톤 보정이 되어 칙칙했던 얼굴빛이 맑아지고 부드럽게 표현되어 피부가 훨씬 생기있어 보이네요..수분감도 많고 광채가 나서 화장을하니 얼굴빛이 살아 환해보이고 좋아요^^\n건조한 겨울철 사용하기 괜찮은 제품인듯합니다!!\n아침에 화장하고 외출하고 오후까지 메이크업 수정안해도 하루종일 빛나는 얼굴로 유지되고 건조함 없이 생기있어 보여 만족스러워요^^♡",
    "text31": "겨울이라 건조하고 피부화장이 떠서 고민이었는데 스킨일루미네이션 쓰니깐 베이스가 균일하고 촉촉한 상태에서 피부화장 올리니깐 깔끔하게 발리고 지속력도 더 좋았어요\nspf지수도 있어서 선크림 대신 발라도 돼서 파데랑 선크림 궁합생각할 필요도 없어서 편하네요\n이것만 단독으로 발랐을때 피부가 확 하얘지기보다는 은은하게 핑크빛으로 밝기올린 느낌이 되는데 피부톤도 균일하게 밝혀주고 광채도 은은하게 돌아서 피부표현이 예뻐요 저는 잡티가 많아서 그 위에 커버해줘야되지만 잡티없으신 분들은 이것만 단독으로 발라도 만족할거같아요 사실 베이스바른다고 큰차이가 없을거라 생각했었는데 한끗차이가 크네요 피부결이랑 피부톤이 확실이 달라보여서 만족입니다ㅎㅎ 용량대비 비싸다고 생각했었는데 왜 쓰는지 알거같구 기획상품으로 사서 10미리 더 있으니 든든해요",
    "text32": "톤업선크림을 자주 애용하는 편인데\n아무래도 회사 가는날에는 좀 더 신경을 쓰게 되더라구요\n화장 안하면 괜히 자신감 떨어져서 옆사람 쳐다보기도 민망해서요..\n\n답답한거 싫어해서 팩트 바르는데 넘 건조해서 자꾸 뜨는게 스그크레였어요 파운데이션도 사용해봤지만 맘에 들지 않았구요.. 가벼운거 찾다가 사용해봤어요! 바르고나면 확실히 피부가 화사해진다고 해야되나 밝아보여서 초췌해보이지 않아영\n\n가볍게 쓱 바르면 부드러운 제형이라 그런지\n피부에 금방 흡수되고 끈적임이 1도 없어요!! \n\n지금처럼 아주 건조한 겨울에 사용하면 딱일듯 싶어요\n촉촉함이 오래가서 중간에 덧바르지 않아도 되더라구요 \n정말 피부가 건강해 보이는게 생기넘쳐요ㅋㅋ \n기획 세트로 10ml 추가 증정까지 있어 혹시 모를 상황에 대비해 휴대하기에도 좋아요\n\n덤을 얻은 기분이라 가성비 면에서도 만족만족!",
    "text33": "겨울이라 피부가 엄청 건조해졌고 화장을 하면 화장이 들뜨더라구요\n그렇다고 출근 할때 화장을 안할 순 없고 요즘 엄청 스트레스 였는데 직장 동료가 추천해줘서 주문 하게 되었어요\n보자마자 핑크빛 패키지가 너무 예뻐요\n제형도 핑크빛이 도는 은은한 색이면서 엄청 부드러운 제형이였고 피부에 바르니 반짝 반짝 광이나면서 화사하게 만들어주네요\n피부결을 자연스럽게 정리해주면서 피부가 촉촉해 보이고 겉돌지 않아요!\n스킨일루미네이션 위레 바로 쿠션을 사용하고 있는데 쿠션이 밀리거나 들뜨지 않고 자연스럽게 피부에 밀착 되서 너무 마음에 들었어요\n아침에 화장하면 저녁까지 유지되서 지속력도 길고 피부에 자극도 없었어요\n요즘은 겨울이라서 선크림 생략하고 기초화장 후에 스킨일루미네이션바르고 쿠션만 발라도 충분 하네요\n제가 그동안 써본 베이스 화장품 중에 가장 저랑 잘 맞고 미니 사이즈는 파우치에 넣어가지고 다녀도 좋고 \n여행갈때 챙겨가서 사용하면 너무 좋을거 같아요!",
    "text34": "화장전에는 늘 베이스로 썬크림을 사용했는데\n썬크림을 사용하다 보니 눈이 따갑고 아프더라고요\n베이스로 사용할 제품을 찾다가 저자극 광채톤업\n베이스인 비디비치 스킨 일루미네이션 구매해봤어요 확실히 눈시림 따가움 없어서 좋아요!\n\n건조한 날씨라 피부가 건조하고 땡김이 심하게 있는데 비디비치 스킨 일루미네이션은 오전에 바르고 오후되도 무너짐 없이 촉촉한 피부를 유지할 수 있게 해주네요!!\n\n생크림 같은 텍스처에 발림성도 좋고 \n속건조가 심한데 속까지 수분감을 주고 자연스럽게 톤업되고 홍조 있는 피부인데도 붉은 피부가 밝게 톤업되서 좋았어요~ 쿠션 전에 바르니 더 커버력을 높여줘요\n\n제가 건조하고 모공끼임 심해서 못쓰는 쿠션이 있는데  비디비치 스킨 일루미네이션 바르고 쿠션 발라주니 화장이 잘 먹고 모공끼임이 없더라구요\n\n10ml 증정도 있으니 파우치에 넣고 다니기도 \n편해요^^",
    "text35": "요즘같이 건조한 겨울에 피부 표현도 건조해지면 엄청 나이들어 보이잖아요ㅜ\n그래서 겨울에는 촉촉한 베이스를 찾게 되는 것 같아요.\n\n비디비치 스킨 일루미네이션 게임은 과한 유분기가 아닌 밀착력 좋게 표현되는 광채 베이스라서 하루 종일 속광이 차오른 듯한 표현을 해주네요.\n촉촉하게 발리는 발림성이 너무 좋고 자연스럽고 과하지 않은 톤업이 돼요~\n\n들뜸 없고 자연스럽고 촉촉한 핑크빛 광채 베이스를 찾으시는 분들이라면 비디비치 스킨 일루미네이션을 사용하시면 완전 딱이실 것 같아요.\n저는 과한 화장을 안하고 자연스럽게 하는 편이라 저랑 너무 잘 맞아서 좋아요~",
    "text36": "저는 개인적으로 딱봤을때 좋다고 생각되는 피부는 자잘한 잡티가 없는 사람보다도 은은하고 자연스러운 광이 중요하다고 생각하는 사람입니다.\n요즘 날이 건조해지면서 피부가 화장도 잘안먹고 눈이 띄게 건조한게 보여서 비디비치 스킨 일루미네이션을 구매해보았어요ㅎㅎ\n피부에 발랐을때 즉각적으로 광채가 올라오는게 눈에 띄었고 자연스러운 핑크빛으로 톤업이 되어 만족으러웠습니다. 오전에 외출전에 바르고 오후에 집에 와서 보아도 광채가 꽤나 유지되었어요. 아기가 아직 많이 어려 강항 향은 피하게 되는데 향이 강하지않아 아기랑 있을때 발라도 괜찮았습니다ㅎㅎ\n저와 같은 광채가 피부표현에서 제일 중요하다고 생각하고 자연스러운 톤업을 원하는 분들께 완전 강력추천합니다!!!\n좋은 제품 잘사용하겠습니다ㅎㅎ",
    "text37": "와 이렇게 크리미 하다니 ! 손등에 바르자마자 \n느껴지는 크리미함이 다른 제품들과다르네요 \n가벼운듯 하지만 커버는 잘되고 피부톤을 잘 잡아줍니다 \n평소쓰는 톤업 베이스는 두꺼운 감이있어서 바르면 뜨고 \n모공이 다보이더라구요 ㅠ 그러다 발견한 비디비키 광채 톤업 \n베이스 인데요 우선 제품과 증정품도 주니 기분도 좋구요 ㅎ\n\n바르고 난후 누가봐도 두꺼운 화장이아닌 얇게 바른 광채나는 피부가 됩니다 ! 그리고 얇게 발린다해서 오래가지 않는것 아니냐는 의문이 있으실텐데 전혀 그렇지 않고오래가네요 ㅋ\n톤업 크림이라 홍조가 있는 저에게 딱이구요 ! 피부를 너무좋아보이게 해줘서 놀랍습니다 \n\n상품페이지에도 있지만 정말 촉촉한 생크림이란 표현이 맞네요 \n부드럽다보니  발림이 너무 좋습니다 \n누디 톤이아닌 핑크톤이라 더욱 자연스러운 제품이에요",
    "text38": "저는 피부에 광이 돌아보이는걸 굉장히 선호하는 편이예요. 기본적으로 피부가 얇고 건조한 편이라 그런지 매트한 화장을 하면 모공끼임도 심하고 갈라지는것도 보이고 저한텐 영 안맞더라구요.\n그러던 중 이 비디비치 스킨일루미네이션을 발견하게 됐는데,  베이스로 깔기 너무 좋을거 같은거예요!\n그래서 바로 겟했고, 도착하자마자 발라봤어요.\n주름끼임? 그런건 일단 전혀없고 \n제가 일부러 햇볕 받아가며 찍어봤거든요??\n굵은펄이 아니고 미세잔펄이 되게 이쁜광을 만들어줘요.\n평소에 화장을 할땐 베이스로 깔겠지만\n자연스런 꾸안꾸때는 눈밑, 코끝에 바르는 자연스런 하이라이터로 쓰기에도 너무 좋겠더라구요.\n옆에 같이 온 미니미는 여행갈 때 쓸려고 따로 빼서 보관해뒀구요, 오자마자 제 화장대에 바로 자리잡은 템이 되어버렸네용 ㅎㅎㅎ",
    "text39": "건조한 겨울에 피부가 생기없어 보여서 찾아 보다 구매했어요. \n기초 후에 바르니 피부에 빠르게 흡수되는데 촉촉한 느낌을 주고, 건조함도 예방 되는것 같아요. \n바르고 나면 피부에 자연스러운 광택이 생기고 확실히 피부가 생기 있게 보이도록 도와주네요\n끈적이지않고 잘 발이는 제형이라 상쾌하게 발리는데 향도 좋아서 기분 좋게 만들어 주네요\n사용 후  피부가 한층 더 밝고 부드러워지고 피부 톤 개선 효과도 있어 꾸준히 사용해보려구요.",
    "text40": "촉촉하고 스킨 일루미네이션 이름답게 밀착력좋아지고 광나요 베이스메이크업전에 사용하면 확실히 안발랐을때보다 좋네요",
    "text41": "촉촉하고 톤업효과있고 그냥저냥 쓰기좋아요 ! 겨울내내 잘쓸거같아요~바르고 피부화장하니까 확실히 광채효과있는거가타요",
    "text42": "비디비치 베이스 제품 다 좋아하고 잘 맞는편이라 스킨 일루미네이션 제품도 재구매했어요 베이스메이크업 전에 바르면 촉촉하고 피부화장도 잘 먹어요 본연의 피부보다 살짝 윤기돌면서 톤업도 돼요",
    "text43": "반짝반짝 광이 나면서 생기가득할줄 알았는데.. 그런건 기대하지 마세요. 겨울철이라서.. 그런지 바르고 나서 좀 건조함이 더해진 느낌이에요.",
    "text44": "요거 사용 후에 쿠션 바르면 효과 좋다고 해서 써보려구 샀어요!\n확실히 사용하면 잡티제거에 광채나서 뽀샤시해요\n수분감도 좋고 커버력도 뛰어나서 만족해요!\n양도 넉넉하고 좋아서 언니도 선물해주려구요",
    "text45": "건성분들한테 추천! ✨\n단독으로도 회사갈 때 부담스럽지 않아 좋고 \n속광 메이크업에 딱이에요! \n\n비디비치 블러셔 넘 잘쓰고 있는데,\n블러셔랑 같이 쓰면 진짜 찰떡궁합 ㅎㅎ\n피부 결 너무 예뻐보이고 속광 최고에용 💖\n\n단독 사용할 땐 반톤 정도 자연스럽게 안색 밝혀주고 \n이건 메이크업을 해야 진가를 발휘합니다 ;; 추천!",
    "text46": "촉촉하고 발림성 좋은 제품이라서 피부컨디션 나쁜 날이면 무조건 꺼내드는 제품이에요 \n은은하게 광이 돌면서 자연스럽게 피부톤을 밝아지게 해주더라구요. \n허옇게 둥둥 뜨는게 아니라 원래 화사하고 밝은 피부인것처럼 보정해주니까 너무 마음에 들어요 ㅎㅎ\n튜브타입이라 위생적이고 필요한 만큼씩 짜서 쓸 수 있어서 양조절도 간편한 편이에요.\n핑크베이스라 확실히 생기있고 화사한 피부톤으로 만들어줘서 같은 파데를 써도 더 예쁘게 표현되는 느낌!! \n안그래도 건조한 편이라 눈가, 입가부분에 잘 뜨는데 요즘 날씨가 추워지다보니 피부가 더 건조하더라구요 \n그런데 요거 베이스 단계에서 싹 깔아줬더니 피부도 촉촉하고 광도 돌아서 메컵 자체가 잘 먹음! \n따로 뭐 하지않아도 요거 하나면 자연스럽고 예쁘게 피부 보정하는데 딱이에요!!",
    "text47": "저자극으로 광채톤업베이스가 되어서\n예민한 피부를 가지신 분들도 안심하고 쓸\n수 있어서 좋네요\n\n피부에 촉촉하고 부드럽게 발려서 산뜻하게\n마무리되는 생크림 텍스처라서 하루조일\n산뜻한 느낌을 해주네요\n\n생기를 더해주는 섬세한 핑크 컬러라서 피부를\n환하게 감싸주어서 자연스러운 생기를 연출해줘서\n요즘 이뻐졌다는 말을 자주 들어서 기분까지 좋아요\n\n24시간 빛나는 광채 피부를 만들어주고 촉촉하고\n윤기있게 만들어줘서 월래 피부가 좋았던 사람처럼\n고급스러운 광채 피부가 나서 만족스럽게 사용중입니다",
    "text48": "핑크컬러의 수분가득 부드러운 텍스쳐 & 들뜸없는 쫀쫀한 밀착력으로 \n맑고 생기있는 피부로 연출해주는 톤업 베이스에요 '◡'\n\n노란끼와,칙칙한 피부톤을 뭉침없이 깔끔하게 커버해주고 \n피부에 자연스럽게 올라오는 은은한 광채와 윤기로 \n피부결을 화사하고 예쁘게 만들어줍니다 ♡\n\n간단한 외출시에는 일루미네이션 하나만 발라주고있는데요 \n하루종일 번들거리지않는 오랜 지속력과\n저자극 톤업 베이스로 예민한 피부에도 걱정없어요 '◡'\n\n아쿠아 폴리머와 오일겔로 \n피부를 수분감있고 촉촉하게 케어해주고\n하이블루밍 오일로 보습막을 형성해 \n자연스럽고 은은하게 차오른듯한 광채피부 완성 ♡\n\n25m 본품과 10ml 증정 세트구성으로 구성도 알차고\n컴팩트하고 예쁜 패키지로 휴대성도 넘 좋네요 !\n\n지속력좋고, 가볍게 바르기 좋은 톤업 크림 & 베이스로 \n완전 추천 ♥",
    "text49": "메이크업을 할때마다 고민되는건 푸석해보이는 피부를 좀더 생기있고 산뜻해보이면서 입체적으로 표현하고 싶은데 하이라이터를 사용하면 그냥 하이라이터를 사용한 부분만 어색하게 둥둥 뜨는 느낌이나서 결국엔 다시 안쓰게되더라구요ㅠㅠ \n우연히 친구 파우치에서 보게된게 비디비치 스킨 일루미네이션인데 메크이업이 끝난뒤에 발라도 진짜 자연스러운 광채가 생기더라구요\n전혀 부담스럽지 않고 은은하게 광이돌고 심지어 촉촉하고 들뜸이 없어서 메이크업 중간에 발라도 괜찮고 마무리할때 살짝 올려줘도 괜찮아서 당장 구매했어요\n사용하면서 느낀건 생각보다 지속력도 좋고 건조하지 않으니까 메이크업이 둥둥뜨지 않는다는 점이었어요\n본품은 집에서 사용하고 10ml용량은 딱 파우치에 넣어서 들고다니면서 수정 메이크업할때 쓰니까 사이즈도 미니미해서 좋더라구요",
    "text50": "원래 건성 피부인데 요즘 날씨까지 너무 건조해서 화장도 너무 뜨고 그래서 스트레스였는데 베이스로 발라주니까 진짜 너무 좋어요ㅜㅜ 화장 뜨는것도 없어지고 은은하게 속광이 올라와서 피부도 훨씬 좋아보여요!! 파운데이션 전에 베이스를 처음 발라봐서 밀릴까봐 걱정 했는데 화장 밀리는것도 없고 좋아요!!",
    "text51": "제형이 너무 무겁지 않고 가볍게 발리는 느낌이라 딱 요즘 트렌드에 맞는 제품이에요. 핑크빛 톤업 효과가 있어서 얼굴이 확 살아나는 느낌이 들고, 자연스러운 광이 올라와서  오늘 피부 좋아 보인다 는 소리를 들었어요.\n특히 저는 수부지의 건조한 피부라 메이크업 베이스 고를 때 늘 고민이 많았는데, 이 제품은 촉촉하게 밀착되면서도 메이크업이 무너지지 않게 도와줘요. 파운데이션 전에 한 번만 발라도 파데가 훨씬 오래가고 깔끔해 보이더라고요. 화장한 티는 안 나는데 피부가 좋아 보이는 효과? 딱 그거예요\n혹시나 베이스 제품이라고 커버력을 기대하시는 분이 있으실진 모르겠으나 커버력은 없다시피 해요. 원래 톤업 베이스로 쓰는 거라 그런 부분은 크게 신경 쓰지 않았어요.  그리고 두껍게 발리지 않아서 자연스러운 피부 표현을 원하는 사람들한테는 더 잘 맞을 것 같아요. 덧발라도 두껍지 않아서 좀더 광을 원하면 덧바르는 식으로 조절이 가능합니다\n아침에 간단하게 이것만 바르고 나가도 피부가 화사해 보이니까 요즘 데일리템으로 자리 잡았어요. 특히 겨울철처럼 피부가 건조해지는 시즌에 좋아요.",
    "text52": "볼쪽이 홍조가 약간 있지만 전체적인 피부톤이 노란끼가 많이 돌아서 핑크베이스가 어울리는 피부톤인데 밝고 자연스러운 핑크베이스여서 마음에 들어요 \n무기자차+유기자차라고 제품이라고 하는데 선크림처럼 아주 묽은 제형은 아니라서 적당량 볼에 찍어올리고 골고루 펴서 발라주니까 고르게 흡수가 돼서 코옆에 작은 모공이나 홍조도 약간 커버가 되더라고요 \n단독으로 발라도 쌩얼인듯한 자연스럽고 매끄러운 피부를 만들어줘서 좋고, 위에 쿠션을 조금 두드려주면 밀리지 않고 잡티가 커버가 되면서 피부가 더 화사해져서 좋아요 \n건성피부이기도 하지만 겨울철이라서 더 건조하고 칙칙하게 느껴지는데 바르고 나면 건조하지 않고 얼굴에서 자연스러운 광이나서 피부가 좋아보여요~ 번들거리거나 무겁지 않고 피부에 트러블도 안 올라와서 거의 매일 사용하고 있어요",
    "text53": "핑크덕후 눈에 띈 비디비치\n스킨일루미네이션 ♡\n톤업&메이크업베이스로\n사용하기 넘나 좋아용!\n\n케이스도 글코 제형도 핑크빛컬러 뿜뿜~\n\n헤프게 쓰지않게끔 입구가 넓지 않아서 \n적당량 나와서 좋구요.\n발라보니까 완전 크리미해서\n넓은볼도 전체적으로 다발라져용 ㅎㅎㅎ\n\n겨울이라 피부가 건성건성한대\n촉촉~보습력까지 굿굿!\n\n화사한 피부표현으로 톤업!\n얼굴 이리저리 돌려보면 빛에 따라 은은한 \n광채표현!\n\n집앞에 잠시 나갈때나 맨얼굴로 있기 싫을땐 \n요고만 발라도 투명화장 ~꾸안꾸 :)\n\n출근할때,모임갈때는 톤업겸 메이크업\n베이스로 스킨일루미네이션 발라줘요.\n곱고 밝은 피부결  만들어준뒤에 쿠션 \n덧바르면 지속력이 더좋아서 화장 지워짐도 \n없고~ 기름기도 안생기고~  지속력이 넘나 \n좋아용♡♡\n\n덤으로 10ml는 여행으로 가지고 다녀요__♡",
    "text54": "본품과 증정품까지 넉넉한 구성으로 겟\n\n광채 베이스로도 사용할 수 있고 \n선크림 기능도 들어가있어서 간편하게 톤업 크림만으로도 \n활용할 수  있어요~ \n\n로션 텍스쳐인데 부드럽게 잘 발리고 \n사용감이 가벼운 편이라 \n피부가 답답하지 않고 편안하더라구요.\n\n극걱성 피부인데도 아쿠아 폴리머와\n오일겔이 함유 되어있어서 수분감 주니까 \n피부가 촉촉~  \n \n\n한 톤 정도 맑은 핑크 톤업인데 내 피부처럼 자연스럽게 톤업 되면서 붉은기 칙칙함 다 잡아주니 데일리로 바르기 짱!\n\n덧발라도 자연스럽고 베이스로 사용하니  \n얼굴에 은은하게 광 표현이 잘되서 \n자연스럽게 생기 있어보여요.\n\n베이스로 매끈하게 피부결 정리 해주니 \n파운데이션 올려도 모공이나 끼임없이 피부 넘 깨끗하고 좋아보여서\n만족스러웠어요 : )",
    "text55": "제가 피부톤이 좀 많이 노란편이라서 베이스 꼭꼭 발라줘야 해요ㅜ 베이스 안바르고 쿠션 바르면 소용없더라고요 노란끼가 남아서 특히 사진 찍으면 주위사람들이랑 비교돼서 더 티가 나는... 원래 사용하던 베이스 별로 마음에 안들어서 꾸역꾸역 다쓰고 새로 주문했는데 요건 완전 만족중입니다~\n진짜 자연스럽게 톤업되더라고요! 이 베이스만 발라도 일단 피부톤이 확 사니깐 좋았어용... 바쁜날은 쿠션 안바르고 이것만 발라도 괜찮아서 너무 잘쓰고있어요~ 발림성도 좋아서 손으로 발라도 끼임도 없고 매끈하게 잘 발려요~ 흡수도 빨라서 사용감도 아주 굿이였습니당 마무리감도 끈적함 없이 산뜻해요! 특히 마스크나 다른곳에 묻어남이 없더라고요? 이 베이스 원래 제 피부톤처럼 자연스러움... 진짜 마음에 들어요!!",
    "text56": "비디비치 스킨 일루미네이션 찐 인생템일정도로 톤업확실해서 너무 좋아 리뷰몇자 남겨요~20대초반인데 톤 자체가 좀 검은편이고 울긋불긋한 타입이라 톤업에 진심입니다.. \n잘못바르면 동동뜨고 커버쿠션도 뜨고 정말 밑화장이 중요한데 비디비치 스킨 일루미네이션은 밀착력이 진짜 좋아요 \n첨에는 생각보다 작아서 놀랐는데 작아도 강력한 한방이 있는제품이네요 조금만 사용해도 발림이 부드러워서 조금만 사용해도 되니 작아도 문제될일이 아니네요 ㅎ\n사이즈가 컴팩트해서 작은 파우치가방에 넣고 외출하기도 정말 좋구요 사용해보시면 저처럼 만족도가 정말좋을거라 믿어의심치 않은제품이라 친구 생일날 생일선물템으로 해야겠어요 이제는 정말 화장할때 없으면 대체할 제품이 뭐가 있읅까 싶은 생각이 들고 다른 커버제품들과도 잘 어울리고 가볍게 외출할때도 이거하나면 투명한 피부표현이 되니 만족스럽습니다. 필수템으로 등록 !!",
    "text57": "비디비치 스킨 일루미네이션을 사용해본 결과, 정말 피부가 촉촉하고 맑아지는 느낌을 받았어요. 처음 발랐을 때, 스킨이 너무 가볍고 빠르게 흡수되어서 피부에 부담 없이 사용할 수 있었어요. 특히, 피부 톤이 고르게 밝아지는 느낌이 들었고, 매일 아침마다 사용할 때마다 피부가 더욱 부드럽고 윤기 나는 것 같아요. 25ml 용량에 +10ml 증정까지, 가성비도 괜찮아서 장기적으로 사용할 수 있을 것 같아요. 민감한 피부에도 자극 없이 잘 맞아서 만족스럽습니다. \n순하고 개인적으로 좋아하는 향이 은은하게 \n나는것도 좋아요~~~",
    "text58": "비디비치 스킨 일루미네이션 이제품 얼굴에 바르니 \n촉촉하게 발리는 바로 좋구 부드럽게 발려서 아주\n만족스럽게 잘 사용하고 있어요.~\n특히 아주 자연스럽게 생기를 더해주는 핑크 컬러라\n따로 볼터치를 하지 않아도 얼굴에 생기가 있어 보여 피부톤을 한층 더 핑크핓으로 톤업 시켜주어 좋네요.\n이제품에는 아쿠아 폴리머와 오일 겔이 피부에 충분한 수분감을 주어서 피부에 생기가 있어 보이게 하고,하이 블루밍 오일이 피부에 보습막을 형성해주어 자연스럽고 은은하게 광채 표현을 해주고,풍부한 올레산과 토코페롤을 함유한 서양자두씨추출물이 영양 보습막을 형성하여 촉촉하고 건강한 피부를 유지시켜 주는 효과가 있어요.\n피부톤도 아주 확실히 톤업되고 발림성도 아주 좋고 또한 지속력까지 좋아서 아주 아주 잘 사용하고 있어요.~^^\n잘 사용하겠습니다.",
    "text59": "겨울되니 피부가 너무 건조하고 칙칙해보여서 물광피부좀 만들고 싶어서 구매했어요. \n일단 바르고 나니 피부 엄청 촉촉해지구요 흡수가 잘되서 좋아요\n끈적이는 화장품은 아예 안바르거든요. \n그리고 윤광이 나서 건조한 피부도 촉촉해보이는 효과가 있어요. \n광대쪽 기미와 잡티도 어느정도 커버되구요. \n살짝 비비나 파운데이션 섞어서 발라줘도 좋을것 같아요.",
    "text60": "코덕들 사이에서 유명템이길래 사봤어요 생각보단 작지만 기획이라 더 맘에 드네요",
    "text61": "올리브영에서는 늘 아무래도 세일품목에 구매하게 되죠,, 대기업^^이니만큼 이런저런 세일좀 많이 부탁드리는 바입니다^^ 예전처럼 일정금액 이상에 나오는 증정품은 요새는 늘 보면 금방금방 <증정소진완료>가 떠서 참으로..아쉽고 서운하더라구요. 올리브영 댁배박스에 덜렁 구매품목만 덩그러니 온걸 열면 조금은^^ 서운한 마음이^^ 저만 그런가요?\n\n쿠* 등 다른 온라인 매체에서 더 싸게 팔아도 올리브영에 대한 신뢰도로 구매하게 되는데 증정품도 금방 소진, 쿠폰도 전보다는 좀 야박하다는 느낌이네요.. 이런저런 할인률이 아쉬운건 사실입니다. 조금 개선해주시길 바래봅니다.. 아 한가지 더 개선의견은 리뷰 페이지가 늘 오류가 많아요.. 늘 <리뷰등록하기 버튼>이 잘 안먹힙니다.. 이것도 저만 그럴까요?\n\n비디비치 증정품으로 써보고 만족해서 써보았습니다. 발색이 이쁘네요. 다만 양이 꽤 적긴한데 또 이런아이들 너무 커도 오래쓰니 괜찮네요.. 베이스하고 그 위에 살짝해주면 피부색 예뻐보이고 만족합니다. 추천합니다.",
    "text62": "처음 이 제품 사용했을 때 각질 부각과\n함께 피부가 오히려 붕 떠보이는..\n잘못 샀다 싶었는데.\n\n이게 쓰다 보니..\n나름 요령이 생기더라고.\n\n각질 관리를 위해 스크럽을 일주일에 두번 \n부드럽고 꼼꼼하게 해주고 영양 듬쁙 \n올리고 자고 일어나면..\n\n와우~\n이게 쫙쫙 먹어 들어가면서 밀착력이 높아져.\n피부 톤 밝은건 기본이라 말할것도 없고\n피부가 맑고 투명해 보인다니까~\n\n어차피 날씨 더워지기 시작할테니까 각질\n부각 더 되지 않을 테고..\n한번 써봐~ 난 완전 만족해서 이제 필수템!\n\n(이렇게 친구한테 말해주었다..^^)",
    "text63": "손에 짰을때 좀 뻑뻑?한 느낌이라 너무 매트한가 싶었는데 살짝 매트한 느낌이요.\n톤업은 자연스럽게 돼요. 모공 쪽 프라이머 역할은 잘 해주는 거 같아요.\n양볼이 건조한 타입이라 조금더 수분감이 있으면 좋겠어서 수분크림을 살짝 덧발랐어요",
    "text64": "비디비치 제품은 파운데이션으로 처음 사용해 봤다.\n파운데이션 밀착 감도 좋고 지속력도 오래 가서\n나름 좋은 기억으로 남아 있음.\n오랜만에 피부톤을 균일하게 맞춰 줄 수 있는 제품을 \n찾다가 발견한 스킨 일루미네이션.\n색상도 맑고 마음에 드는데..\n각질이 부각 되는 최대 단점이 있음.\n참고로 내 피부 타입은 중 복합성.\n한 겨울에도 그닥 건조 하지 않은 피부.\n각질이 부각 되는 제품이 오랜만이라 당황했음.\n피부 밀착력은 좋은 편.\n수분 감도 촉촉하고 좋은 편.\n피부톤 맑고 균일하게 맞춰줌.\n하필이면 각질부각되는 제품이라 아쉬움.\n좀 더 날씨가 풀리면 사용해야 할듯.",
    "text65": "오랸만에 이 브랜드제품을 구매했네요. \n샘플로 써보고 예뻐서 구매해봅니더. \n\n오래전 맥의 그 스트* 제품과 비슷하면서 좀 더 핑크광이 나타나는 스타일 입니다. 절대 과하다는 표현은 아니구요. 스트*은 너무 은은?했다고 해야하나. 그 보다는 좀 더 표현이 된다는 표현입니다. 화사해집니다. \n\n 저는 지복합으로 적당히 발란스가 맞았습니다. 대체적으로 만족하지만 작은 용량이 아쉽네요. 가성비? 가심비는 다소 떨어집니다. \n\n아주 뜨거운 여름빼고는 사계벌 무난할듯합니다.",
    "text66": "살구 빛 결광에 쫀쫀하고 밀착 역도 너무 좋은 베이스로 광채 메이크업 좋아하신다면 정말 추천 드리는 제품입니다! 자외선 차단지수까지 갖춰져 있어서 썬크림 겸 메이크업 베이스로 사용하기가 너무 좋아서 정말 좋아요🩷 화잘먹 제품으로 메이크업 하기 전에 무조건 손이 가는 제품이라서 올챙이 분들에게 너무 추천 합니다:) \n\n이제품 추천 하는 이유 중 하나가 또 피부 친화적이면서 밀착력도 우수하고 아프리콧 오일로 촉촉한 수분감으로 매끄럽게 도포 되는 점도 정말 마음에 들더라구요! 너무 가볍지도 않고 너무 무겁지도 않은 딱 쫀쫀하고 촉촉한 텍스쳐라서 건성피부인신 분들 에게도 정말 추천하는 제품이라고 생각합니다!",
    "text67": "✅️ 탑리뷰어 체험단 리뷰입니다!\n\n비디비치를 좋아하다보니 전부터 궁금했는데 용량대비 가격이 조금 그래서 고민만하다가 못 샀었는데 체험단에 떠서 신청했습니다!\n\n전 원래 핑베를 사용하는데 핑크색 메베라서 너무 좋았어요! 정말 자연스럽게 톤업이되고 막 허얘지는 톤업이 아니라 광채가 나는듯한 톤업이라고할까요? 단순히 하얘보이는 톤업이 아니라 피부톤이 맑아보이는 톤업이라 너무 좋았습니다!\n\n용량이 너무 적다보니 금방 쓸것같았는데 콩 반알만큼만 짜도 충분히 얼굴 다 발라서 생각보단 오래 쓸 것 같아요! 근데 그러다보니 자차가 들어가있긴해도 자차기능을 해준다고보기 어려워서 선크림은 따로 발라주셔야합니다!\n\n바르고나면 살짝 광이 돌면서 촉촉해져서 화장이 잘먹어요! 부담스럽게 광이 돌진 않구요 딱 적당하게 예쁘게 돌아요!\n\n25미리라는 작은용량과 저렴하지는 않은 가격이 유일한 단점인데 올영에서 기획세트로 10미리까지 더 주니 스킨일루미네이션 구매할거면 무조건 올영에서 구매하는게 이득일것같아요!! 저도 이거 다쓰면 올영에서 재구매하려고요🥰\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text68": "백화점 브랜드답게 로드샵 제품들과는 느낌이 조금은 다른 것 같아요.\n처음 짜면 마시멜로 녹인 듯한 폭신한 크림인데, 문지를수록 촉촉해지고 피부에 올리면 보송하게 마무리돼요. 딱 요즘 유행하는 물광 베이스는 아니고, 살짝 톤업되면서 매끈하게 정리되는 느낌이라 자연스러운 베이스 좋아하는 분들한테 어울릴 것 같아요. 저는 파운데이션이랑 섞어서 쓰는데 확실히 피부가 자연스럽게 환해 보이고 피부 좋아보이네요~",
    "text69": "최근에 비디비 스치킨 일루미네이션을 사용해보게 되었는데, 정말 만족스러운 제품이었습니다. 25ml 기획 제품에 10ml가 추가로 증정되어 가성비도 훌륭하네요.\n\n#제품 특징\n비디비치 스킨 일루미네이션은 피부에 자연스 광러운채를 부여해주는 제품으로, 가벼운 텍스처가 특징입니다. 피부에 빠르게 흡수되어 끈적임 없이뜻 산하게 마리무됩니다.\n\n#사용 경험\n사용 후 피부가 즉각적으로 촉촉해지고, 자연스러운 광채가 돌 시작기했습니다. 특히 아침에 사용하면 하루 종일 피부가 생기있어 보이는 느낌이 들었습니다. 10ml 증정 제품은 여행이나 외출 시 휴대하기에도 좋았습니다.\n\n# 장점\n- 가벼운 텍스처\n- 빠른 흡수력\n- 자연스러운 광채\n- 10ml 증정으로 가성비 우수\n\n# 단점\n- 가격대가 다소 높을 수 있음\n\n\n종합적으로 비디비치 스킨 일루미네이션은 피부에 자연스러운 광채를 더해주고, 촉촉함을 유지시켜 훌륭한주는 제품입니다. 10ml 증정 제품 덕분에 가성비도 좋고, 여행용으로도 적합해 매우 만족스럽습니다.",
    "text70": "자연스럽게 톤업이 되면서 \n생기있고 광채나는 피부표현이 되네요\n이거만 써도 될 정도로 피부표현이\n예쁜 편이예요\n베이스제품은 써줘야 파운데이션도 잘 먹는데\n이거 쓰고 파데 올려주니 \n피부표현이 확실히 다르네요\n베이스 유목민인데 좋은제품 발견해서\n기분이 좋네요\n탄탄한 베이스메이크업으로 좀 더 생기있는 피부표현으로 밝은 하루 보내야겠어요~!",
    "text71": "제피부는 건성에 잡티 많은 유형.\n잡티를 완전히 가리려고 하면 두꺼워져서 텁텁해보이는 유형.\n얇고 투명한 피부표현이 더 중요해서 잡티는 반투명 정도로만 가리는 편.\n약간의 톤업기능이 있고 선크림대용도 되는건 좋지만\n선크림 성분에 화학적차단제가 있어서 눈시림 있을거같아요.",
    "text72": "평소 화장을 진하게 안하는 타입이라 가겹게 톤업되는 화장품 찾다가 구매했는데 생각보다 커버력도 좋고 톤업도 잘되는느낌이에요\n발림성도 부드럽고 건조함이 느껴지진 않아서 뜨거나 밀리지 않는것같아요\n입문자들이 쓰기에도 좋고 무난한 제품입니당ㅎㅎ",
    "text73": "뽀얀 피부를 가지고 싶은 30대에요. 아이들 키우다 보니 화장을 점점 간소화 하게 되서 톤업 제품을 많이 찾아 쓰는데 자연스러운 톤업과 촉촉한제품을 찾다 선택하게 되었어요. 우선 텍스쳐가 생크림처럼 부드러워서 발림성이 매우 좋더라구요. 또 발랐더니 광채 피부표현이 굳이에요. 사실 건조한 피부라 광채 피부는 피부 좋은사람만되나보다 라고 생각했는데, 제품의 도움을 받아 광채 피부가 가능하네요?!! 무엇보다 자연스러운 톤업과 광채가 아주 마음에 듭니당! 요즘에는 비디비치 스킨 일루미네이션만 바르고 외출하니 너무 편해요! 그리고 건조한 제 피부에 촉촉함을 더해줘서 건조한 겨울도 피부화장 걱정 줄었네요 !  기초 메이크업에 최적화된 제품같아요. 밀착력도 좋아서 바르고 쿠션 발라줘도 들뜸없이 화장이 잘 받네요~ 칙칙한 피부가 고민이신분은 추천합니다! 사기전에 리뷰도 다 살펴봤는데 전반적으로 다 좋은 리뷰평이더라구요. ! 이번에도 구매성공입니다. !!",
    "text74": "피부가 칙칙해서 피부톤이 좀 환하게 보이게 화장을 하고 싶었는데 그때 알게 된 비디비치 스킨일루미네이션!!\n후기가 워낙 좋아서 믿고 구매했어요.\n단독으로 사용하기에는 너무 환하고 글로시해지는 느낌이라 부담스럽고, 저는 파운데이션에 스킨일루미네이션 2,3방울 섞어서 사용하고 있는데 그냥 파운데이션만 사용할 때 보다 피부가 훨씬 환해보이고 약간의 물광느낌도 나는 것 같아서 정말 만족스럽더라구요. \n피곤해보인다 라는 말을 자주 들었는데 스킨일루미네이션 사용 후 부터는 피부과 다니냐는 말까지 들어서 만족!!!\n피부 진짜 좋은 사람들은 스킨 일루미네이션 단독으로 발라도 넘 예쁠 것 같아요. \n발림성도 굉장히 좋고 피부주름사이에 끼임현상도 없는 제품이에요.",
    "text75": "스트롭크림이 사고싶엇는데\n가격압박으로\n좀 비슷해보여서 구매해봣어요\n파데파라서 파데랑 섞발하려고삿구요\n베이스처럼은 안쓸것같아요\n제품패키지보고\n너무작아서놀랏지만\n증정까지35면 괜찮은\n가격이지싶어요\n근데 그냥 본품을 25로하지말고\n30으로하는게 낫지않나. ,\n증정품쓰는거랑 기부니가다르자나요ㅜ",
    "text76": "우선 되게 촉촉하고 밀착성 좋아서 베이스로 바르기 너무 좋습니당^_^  자연스럽게 톤업되는 베이스 필요했는데 핑크빛으로 은은하게 톤업돼서 너무 좋아여 \n바르고 나서 화장도 잘 먹고 사이즈도 콤팩트해서 이리저리 들고다니기도 좋아서 강추입니당",
    "text77": "비디비치 베이스 하기전에 요거 발라주고 베이스하면 \n엄청 화장이 잘 붙는다는 느낌이 들어요\n맥 제품 주로 썼었는데 비디비치꺼 새로 사봤더니\n맘에들어서 환승해도 될것같은느낌~_~\n화장 진짜 잘 먹어서 이거 안쓸 이유가 없으니\n그뒤로 계속 같이 사용중인데 \n발림성도 괜찮고 화잘먹도 보장되있으니 \n특히 건성분들 쓰면 좋을것같아요",
    "text78": "비디비치 스킨 일루미네이션 처음 써봐요!\n요즘 비디비치 유명하잖아요 !!!\n백화점에서 봤는데 올리브영에서 한번 구입해봤어용ㅎㅎ\n이번에 구성이 좋더라구요~!\n10미리가 추가로~ 오오오 양 은근 많아요\n처음 발라봤을 때 요고 촉촉한게 좋은데요 ???\n이쁘게 톤업 되면서 얼굴도 확실히 발랐을 때 화사한 느낌이!!!\n출근할 때 간편하게 바르기 좋습니다.\n발림성이 좋아요~ 부드럽게 잘 발랴요\n이쁘게 발려서 아무 것도 안바르고 요고 하나랑 선크림 바르면 아침 출근 완료!!\n화장 전에도 베이스 느낌으로 발라도 좋을 것 같아요\n잘산거 같아요 :)\n피부가 예뻐보이는 점이 더 만족스러워요\n살짝 복숭아빛??\n그래서 더 이뻐보이는 듯! 얼굴에 화색이 도는 느낌 ㅎㅎ\n자연스럽기도 하구요\n아주 만족스럽습니다.\n추천이요!!",
    "text79": "지난 여름동안 선케어를 조금 신경 못썼더니  추운 계절이 왔는데도 피부톤이 어두워서 피곤한것처럼 보여 이젠 선케어에 톤업까지 꼭 챙기게 됐어요;;; 이전에 쓰던 톤업크림은 약간 마일드한 것 같아서 건조함을 커버해줄 촉촉한 크림을  찾았어요. 겨울에는 당길 정도로 정말 심한 건성이어서 모든 단계에서 보습은 꼭 필요해요. 이 스킨 일루미네이션은 크림이라기보다 로션같아요. 부드럽고 촉촉한 제형으로 몇 번 문지르니 얇고 자연스럽게 스며들고 촉촉함이 오래 가네요. 피부톤을 밝게 해주면서 은은한 광도 나는것 같아 실내에서도 피부가 밝아보여요. 작은 용량과 세트로 있어 휴대하면서 얼굴 뿐 아니라 손등이나 목부분같은 드러난 부분을 모두 커버해줘서 좋아요. 아끼지 않고 듬뿍 바르고 있는데  다음에는 넉넉하게 쟁여놔야 되겠어요 ㅎㅎ",
    "text80": "톤업과 광채에 초점을 맞춘 제품인것 같아요!\n단독으로 사용하면 원래 내 피부 자체가 맑은 핑크빛으로 톤업된 피부톤인것 처럼 표현돼요.\n광도 오일이나 유분이 도는 느낌의 광이 아니라\n촉촉한 수분광이라 전반적으로 자연스럽고 예쁘더라구요.\n요즘 동네 돌아다닐땐 요거랑 립밤만 바르고 다녀요ㅋㅋ\n또 혹시 외출하는데 풀메까진 좀 부담스럽고 꾸안꾸 하고 싶을때 ㅎㅎ\n여기에 파데 아주 조금(점 만큼) 찍어서 섞어 바르는 조합도 추천해요!\n베이스+파데 보다 훨씬 얇고 가벼우면서도 촉촉하고 맑은 핑크빛 물광 톤업으로 정리됩니당!\n3번째 뺨 사진이 비포, 마지막 사진이 애프터예용!\n사용감 궁금하신분들께 도움되길🫶\n조합팁 쿠션이랑도 같이 써 보고 싶네요ㅎㅎ",
    "text81": "피부톤이 노랗고 어두운편이라 톤업크림은 늘 사용하는편이에요. \n톤업크림이 대부분 많이 건조한편인데\n비디비치 스킨 일루미네션은 \n로션처럼 부드럽게 잘 발리네요.\n\n처음에는 너무 밝은거  아닌가 했는데 두들겨주니 자연스럽게 스며들어 피부톤이 전반적으로 톤업되어 광채가 올라오는게 마음에 드네요.\n\n노란끼도 잘 잡아주고 연한 잡티도 가려줘서 피부가 확실히 깨끗해보이고 \n밀착력이 좋아 매끈하게 보여요.\n\n유분기 많이  없고 하루종일 촉촉하고 매끈한 피부톤으로 유지되서 평소에는 이것만 바르고 다녀도 괜찮네요.\n\n출근할때는 그위에 쿠션을 발라도 밀리지 않고 깨끗하게 잘 발리고 하루종일 메이컵이 유지도 잘되고 피부 광채가 넘 맘에 드네요.\n\n10ml 증정은 가방에 넣고 다니기도 좋네요.",
    "text82": "오늘 딸이랑 올영 갔는데 아이들 사이에서 인기 많은 제품이라고 사달라고 해서 제꺼도 같이 사봤습니다.\n톤업 베이스라고 하는데 요즘 피부결이 신경 쓰였거든요.\n\n바르고 나면 오랫동안 지속이 되고  피부에 두껍지 않게 잘 발라지는 것 같아요. \n\n요즘 저도 그렇고 주변에 독감 환자가 많아서 항상 마스크를 쓰거든요.\n이 제품은 묻어나는게 없어 더 좋은 것 같습니다^^ \n가격도 비싸지 않고 적당해서 계속 구매 할 것 같아요~",
    "text83": "평소 누리끼리한 피부색이 고민인 지성인 입니다\n직장일때문에 여전히 마스크를 착용해야해서 두꺼운 화장은 피하고 얇고 깨끗한 피부연출이 하고 싶었거든요\n비디비치 일루미네이션은 광채와 깨끗한 피부표현이 가능하다고 해서 구매해봤어요^^ \n마침 10ml나 더 증정해줘서 완전이득이자나??>< \n크기가 크지 않아서 파우치에 쏙 넣어다니기에도 좋은 사이즈에요^^ 그래서 언제나 수정이 가능하다는점이 넘넘 좋아요\n피부밀림현상없고 자연스럽게 발리면서 원래 내피부인것처럼 피부가 깨끗하고 환해보이더라구요 ㅎㅎ\n톤도 자연스럽게 연결되어서 얼굴만 붕 떠보이거나 그러지 않아서 진짜 매일 사용중이에요!\n다들 피부가 광나고 좋아보인다면서 뭐쓰냐고 물어보더라구요 ㅋㅋ 대용량도 나오면 좋겠어요><\n완전 만족",
    "text84": "처음에 왔을때는 용량이 너무 적은거 아닐까 싶었는데 적은 양으로도 화사해진 피부톤에 반해버렸어요.\n피부톤을 균일하게 정돈해주고 건강하게 빛나게 해주는 역할을 해주네요.\n제형도 부드러워서 피부에 고르게 발림성이 좋아요.\n이 제품 하나만으로도 충분한 광채가 연출 됩니다.\n데일리로 사용시 선크림 없이도 자외선 차단 기능을 가지고 있어서 간편하게 사용할 수 있어요.\n건조함  없이 피부에 편안하게 밀착되기 때문에 화장도 더 잘 먹는거 같아요.\n일루미네이션 이름 처럼 광채와 톤 업 효과가 촉촉하게 밀착되서 화사한  피부를 만들어 줍니다.\n또한 피부 자극을 최소화해서 민감한 피부에도 안전하게 사용할 수 있어요.\n가볍게  발리면서도 하루 종일 광채를 유지 할수 있어서 자꾸 손이 가는 제품이네요.\n추가 증정품은 여행시 요기나게 쓰일 예정입니다.",
    "text85": "추운 날씨로 인해 보습위주의 메이크업을 하다보니\n피부가 칙칙해 보이더라구요.\n부드러운 발림성으로 촉촉하고 소량만으로도 매끄럽고\n톤업과 함께 광채가 돋보이다보니 화사하고\n자연스러운 피부톤 연출이 되더라구요. \n아침에 바르고 퇴근시간까지도 지속력도 길었구요\n본품25ml와 10ml까지 있어서 넉넉하게 사용이 가능하고 \n재구매시에 추가 10ml구성이 없을 수도 있지만 \n본품도 슬림해서 파우치에 쏙 잘 들어가서 \n여행용으로도 잘 쓸 수 있을 것 같아요^^",
    "text86": "비디비치 쿠션에 들어있던 샘플? 먼저 사용해 보고 너무 좋아서 본품으로 구매했어요! 진짜 맑게 톤업이 되면서, 피부가 너무 좋게 만들어 주더라고요! 뭉치거나 밀리는 것도 전혀 없었습니다! 저는 그냥 손으로 슥슥 발랐는데도 발림성도 괜찮았는데, 손 사용하기 싫으시면 퍼프로 해도 좋아요! 자외선 차단 기능도 있기 때문에 따로 선크림 안 써도 되어 너무 만족합니다! 24시간 롱래스팅 광채 라는 문구에 맞게 진짜 하루종일 얼굴이 빛나요ㅋㅋㅋ 가격도 괜찮고 제품력도 좋은 베이스 찾으신다면 완전 추천합니다! 이왕이면 쿠션이랑 같이 쓰는 거 추천해요! 비디비치 쿠션도 너무 좋음!!!!",
    "text87": "제가 아이돌 그룹들을 좋아하는데요.. 요즘 걸그룹 메이크업 트렌드가 촉촉한 광채와 물광피부가 강조된 글로우 메이크업인 것 같더라구요\n이쁜 아이돌들이 글로우 메이크업까지\n하니 더 예뻐보여서 저도 따라하고 싶어 구매했어요\n\n전 가을 웜톤 피부라 왠지 쿨톤색상 같은 핑크 제형이길래 괜찮을까 싶었는데\n걱정이 무색하리만큼 웜톤 피부에도 너무 예쁘게 잘 어울리더라구요 \n미세한 핑크끼가 웜톤의 노란끼를 잡는데 도움이 되는 것같아요\n\n피부에 금방 흡수돼서 너무 좋아요 향은 고급화장품향. .?\n표현하기 어려운데 은은한 향이라 부담스럽지않\n았어요\n저는 평소처럼 기초를 튼튼하게 해준 후 스킨일루미네이션을 올려주고 있어요\n제형 자체가 워낙 가벼워서 피부에 얇게 밀착되고\n피부표현이 두꺼워보이거나 답답하지 않아요\n자연스럽게 톤업 되고 광채가 돌아서 너무 만족합니다",
    "text88": "프라이머처럼 부드럽게 싸악 발리네요\n비디비치 쿠션 바르기전에 먼저 발라주고 쿠션 바르면 \n확실히 피부에 은은한 광택이 더 표현되네요\n그리고 베이스가 쫩 달라붙는듯한 느낌이 있어서 \n안바른것보단 이거 발라주고 베이스 바르는게 \n피부표현이 더맘에들더라구요\n가격대가 좀 있다고 생각했는데 재구매 또 할거에요",
    "text89": "피부에 두껍게 올리는걸 답답해해서\n선크림이랑 베이스만 얇게 바르는 편인데 \n딱 맘에 들게 화사해져요 !\n아침에 딱 5분만에 피부화장 끝입니다 ㅎ ㅎ \n\n색깔은 핑크 베이스고 , 적은 양으로 자연스럽게 톤업되는 느낌입니다.\n인위적인 화장품 냄새를 안 좋아하는데, \n엄청 연한 장미향 같은 향이라서 거슬리지 않아요.\n\n요즘 인스타나 유튜브에서 미니보부상 릴스 즐겨 보는데\n추가로 받은 10ml 미니도 너무 귀여워서 좋아요 🌀🌀\n\n#스킨일루미네이션",
    "text90": "피부톤 정돈해주고 뽀얗게 해주는데, 제가쓰는 선크림이나 뭐가 안맞는지 밀리네요...\n발리는 느낌은 매트해요. 유분기 잡아주는 것 같고 그래서 티존이랑 코 양옆 모공에만 중점으로 바릅니당.",
    "text91": "피부가 자연스럽게 톤업되면서 촉촉하고 베이스 전 피부가 정리되는 느낌이예요! 광택도 돌면서 파운데이션이 쫙쫙 달라붙어요! 조으네용!!",
    "text92": "피부결은 좋은편이라 이것만 바르고 외출해도 괜찮은거같아요 자외선때문이라듀 발라요 자연스러워요",
    "text93": "백화점몰에도 잘안파는데 유통기한 넉넉하고 미니도 주고 가격도 혜자",
    "text94": "톤업도 되고 지속력도 오래 유지시켜주는게 느껴져서 구매했어요😊 계속 사용하게 될 듯 싶어요.",
    "text95": "쿠션샀을 때 샘플로 준거 쓰다가 본품 구매했습니다. ㄷㄷ 제품 자체가 촉촉한 제형인 느낌은 아닌데(그래서 더 지속력 좋은느낌?) 펄이 들어간건지 보기에 윤기가 쩔어요. 그리고 진짜 예쁜핑크빛으로 톤업해줘서 얘만 발라도 피부 좋아보입니다.. 용량에 비해서 가격이 비싼 게 유일한 흠 ㅜㅜ",
    "text96": "은은한 핑크베이스가 피부에 자연스럽게 생기를 더해주면서 칙칙함을 즉각적으로 잡아줘요 피부가 화사해보이면서도 과하지 않아서 민낯처럼 보이고 싶은 자연스러운 메이크업이나 간단한 데일리 메이크업으로 좋아요~ \n얼굴에 펴바르고 나서 산뜻한 마무리감이 마음에 들었는데 끈적임없이 피부에 밀착돼서 무겁지 않더라고요 베이스 메이크업을 하기 전에도 백탁이 생기거나 밀림지 않는 사용감이 좋았어요  저자극 제품이라서 민감성 피부인 저도 안심하고 사용할 수 있었고, 사용 후 피부가 답답하거나 트러블이 생기지 않네요 광채감도 과하지 않고 적당히 피부가 건강해 보이는 정도라서 만족해요~ 시간이 지나도 유분이 과하게 올라오지 않아 지속력 면에서도 만족스러웠어요 \n촉촉하면서도 자연스러운 광채를 원하는 분들에게 추천해요!",
    "text97": "손등에 테스트한거지만.. 조금만 지나도 안바른쪽이랑 다를바가 없습니다ㅠ 발림성은 좋으나 톤업이나 광채같은 효과는 아주 일시적이라고 느껴집니다 기대해서 그런가 더 아쉽네요\n\n+ 본품 용기에 지워지지 않는 얼룩이 있어서 좀 그랬어요",
    "text98": "인스타보고 샀는데 정말 샙플처럼 작고 귀엽네욯ㅎㅎㅎㅎ\n화장대에서 잘 안보일정도라 작고 소중해요\n투명베이스 좋아하는데 살짝 핑톤업효과 있어요\n다 써보고 재구매 생각해볼게요",
    "text99": "비디비치 처음 써본 브랜드에요. 전에도 비디비치 스킨 일루미네이션 이라는 제품이 입소문이 굉장히 좋은 제품이고 비디비치 베스트템 이라는것도 알고있었어요. 이번 10ml 증정행사에 할인까지있어 구매하게 되었어요. \n역시 좋아요. 너무 좋아요. 왜 이제야 샀을까 후회하고 있어요! 피부에 촉촉하고 부드럽게 발려 산뜻하게 마무리되는 생크림 텍스처로 매끄럭게 밀착되어 하루종일 산뜻하게 유지가 되요\n저는 이것하나만 발라도 색상이 핑크컬러여서 피부를 환하게 감싸주어 자연스러운 생기 연출이 가능합니다.24시간 롱 라스팅 빛나는 광채 피부를 만들어주는 혁신적인 글로우 베이스 입니다\n저처럼 단독으로 사용하셔도 되고 바른후 쿠션를 발라도 피부에 쫀쫀하게 흡수되서 쿠션만 단독으로 발랐을때 랑은 차원이 다릅니다. 너무 강추에요. 다들 꼭 사세요!",
    "text100": "고급스럽게 광이 난다는게 무슨 말인지 알겠다 싶은 제품이에요\n베이스인데 톤업과 광채가 자연스럽게 나서 좋고 추가 사은품은\n친언니줬는데 저랑 톤이 다른데도 자연스럽다고 다쓰고 구매해야\n겠다고 할 정도에요\n얼굴이 하얗게 뜨듯이 발리지 않고 진짜 내 피부톤인듯 발려서\n좋고 밀착력이 좋아서 들뜸없이 매끈하게 표현이 되서 피부결과\n피부톤이 넘나리 이쁩니다\n설명하기 어려운데 써본 베이스 중 넘사벽 원탑이에요\n광채는 따로 펄이 들어있는 것 같지 않은데도 은은하게 돌아\n얼굴이 환하고 살아보여요\n그전에는 베이스를 의무적으로 바르는 편이었는데 지금은 왜\n바르는지 알겠다 싶을만큼 만족하고 대용량으로도 나왔으면 좋겠어요\n요즘같이 건조한 날씨에도 뜨지 않고 촉촉하게 바르기 좋은데\n지속력도 좋고 밀림도 없어요!\n자연스럽게 피부 이쁘게 표현되는 톤업크림과 베이스 찾고\n계신분들 추천해요!",
    "text101": "자연스러운 톤업크림을 찾다가 친구가 하도 강추하길래 구매해서 사용해봤어요.\n올리브영에서 증정도 줘서 올리브영에서 구매했지요..ㅎㅎ\n아침에 바르면 즉각 화사하게 톤 보정이 되구요\n은은하게 광채까지 올라와서 건조하지 않고 촉촉해 보여서 좋아요.\n요즘 제가 겨울이라 늘 마스크를 착용하고 다니는데요\n아침에 바르고 마스크를 사용해도 별로 묻어남이 없어서 좀 놀랐어요. \n마스크에 묻어나지 않는것도 좋은데\n지속력도 좋아서 종일 부드럽고 매끄러운 피부 표현이 되어서 만족스러워요.\n\n컬러가 베이지가 아니고 약간 핑크 컬러라고 해야하나..\n핑크톤이 좀 있어서 얼굴에 좀 생기도 표현되구요\n인위적인 톤업이 아니고\n좀 자연스럽게 톤업이 되어서 좋아요.\n\n간만에 맘에 드는 메이크업 베이스 제품을 만나 넘 기분좋네요..ㅎㅎ\n앞으로도 꾸준히 사용하력요^^",
    "text102": "요즘 날씨가 춥고 건조한 날씨 때문인지 메이크업을 해도 칙칙하고 밀착력이 떨어져 고민이었네요.\n그러다 친구 추천에 비디비치 스킨 일루미네이션을 알게 되어 주문했는데 사용후 너무 촉촉하고 은은한 광까지 올라와 만족스러워요~~\n피부에 매끄럽고 촉촉하게 발려 산뜻하게 마무리되는 생크림 텍스처로 옅은 핑크 컬러가 자연스러운 생기를 더해져 좋아요♡\n손으로 펴바르는 순간 윤기나는 광채 피부에 메이크업 롱래스팅 효과가 있어 최고!!\n투명 톤업 파우더가 블렌딩 되어 불투명하거나 인위적인 톤업이 아닌 피부 본연의 광채가 조명을 켠듯 밝아지네요^^",
    "text103": "파운데이션은 너무 답답하고 가볍게 피부톤만 밝혀줄 수 있는 베이스 찾다가 발견했어요\n\n핑크빛베이스라서 바르자마자 피부가 환해지는데 허옇게 동동 뜨는 게 아니라 원래 내 얼굴이 생기있어 보이게 밝혀줘요~ 두껍거나 답답한 느낌없이 투명하게 밝아지는데 은은하게 속광이 올라오는 것처럼 표현되더라구요\n\n로션과 크림의 중간제형이라서 촉촉한 편입니다\n그래서 그런지 모공끼임도 없었고 피부에 자연스럽게 스며들었어요!\n파운데이션 바르기 전에 톤업, 광내는 용도로 발라도 좋을 것 같아요\n\n아침에 바르고 나가서 오후늦게까지 수정화장 하지 않아도 칙칙해지는 느낌은 없었습니다~\n중간중간 계속 미스트로 수분보충을 해주어서 건조함도 크게 느끼지 못했어요\n\n바르면서 은은한 생화향? 꽃향기가 나서 좋았어요~\n용량도 휴대하면서 바르기 딱 좋아요!!",
    "text104": "가장 큰 장점은 자연스러운 톤업 효과예요. \n바르자마자 피부가 환해지면서도 과하지 않게 \n자연스러운 광채가 올라와요. \n덕분에 메이크업을 하지 않아도 피부가 매끈하고 \n정돈된 느낌이라 가볍게 톤업만으로도 충분했어요.\n\n밀착력도 정말 뛰어나서 바르고 난 뒤 마스크에 \n묻어남이 거의 없더라고요.\n 요즘처럼 마스크를 자주 써야 할 때 이런 점이 \n너무 편리했어요. \n게다가 24시간 롱 래스팅 효과 덕분에 \n하루 종일 수정할 필요 없이 \n피부 표현이 유지됐어요.\n저자극 제품이라서 민감한 피부도 안심하고 \n사용할 수 있다는 점도 빼놓을 수 없는 장점이에요. \n바르는 동안 피부가 편안했고, \n뭔가 보습감도 살짝 느껴지는 것 같았어요.\n\n거기다 증정으로 10ml 추가 용량까지 있어서 \n너무 알찬 구성!",
    "text105": "진짜 물광피부처럼 표현이 돼요\n\n발림감도 좋고 뭉침 없이 피부표현이 예쁘게 되네요 :)\n\n10ml도 같이 줘서 본품인 25ml는 집에서 사용하고 10ml는 회사에 들고다니면서 수정화장해주고 있어요\n\n일루미네이션 배송오고나서부터는 쭈욱~ 애용하면서 사용중인데\n\n일루미네이션 사용 후부터 주변에서 피부가 좋아졌다,\n\n겨울인데도 피부에 광이 돈다 등등 이런 소리를 많이 듣네요 하하\n\n평소에는 건조하다보니 피부가 갈라져서 뜨고 갈라지고 장난 아니었는데 일루미네이션으로 바꾸고나서부터는 피부가 한결 가볍고 촉촉하네요\n\n올 겨울에 쭉 애용할 것 같아요 ><",
    "text106": "요새 날이 건조하다보니 시간이 지나면 피부가 금방 건조해지고 푸석해보이더라구요\n쓰던 톤업크림을 다 써서 찾던중 비디비치 제품을 구매하게됐어요! 비디비치는 원래 유명했던 제품인데 올영 온라인몰에서도 구매할 수있게 돼서 바로 겟했습니다^^ 추가 용량 10ml 까지 들어있어 선물받은 느낌이었어요!\n제품오자마자 발라봤구요\n톤업효과도 있는데 프라이머 효과까지 있다고 하네요\n아침에 발라 외출했었는데 저녁까지 화장이 지워지지않고 얼굴에 광채효과도 쭉 지속됐었어요!\n발랐을때 크림 바르는 느낌이어서 굉장히 부드럽게 발렸고 흡수도 잘 됐어요!\n바르면 바로 얼굴빛이 화사해 지면서 자연스럽게 톤업되는게 정말 마음에 들었어요^^\n건조한 겨울철에 촉촉하게 피부표현해주면서 화사한 피부톤 유지해주는 제품 찾으시는 분들에게 정말 강추드립니다^^",
    "text107": "독감도 유행이고\n많이 추워지는 날씨에 슬슬 외출시에 마스크를 챙기게 됩니다.\n\n특별한 일 아니면 풀메는 부담스럽고\n그렇다고 너무 쌩 얼굴로 돌아다니기엔 찬바람 맞으면 양볼만 트고 거칠어 지더라구요.\n\n기존에 톤업크림도 사용하고 있지만\n뭔가 다른 대체 제품이 없을까 서치하다 찾은 제품입니다!\n\n지*** 톤업베이스와 유사합니다!\n톤업 크림과 메베의 중간 단계랄까요.\n데일리로 사용하기 아주아주 유용합니다.\n\n일단, 묽은 제형이라 발림성 좋고 흡수력 좋습니다.\n톤 보정 되고 옅은 기미는 커버 됩니다.\n딱 제가 원하는 데일리 용 제품입니다!\n\n지속력은,\n환경이나 상황에 따라 다르겠지만 심하게 날라가거나 하는 편은 아닙니다.\n베이스로 사용하기도 용이해서 위에 팩트 얇게 얹으면 보정력 커버력 둘 다 좋아집니다!!\n\n다만 아쉬운건 좀 더 큰 용량이 있었으면 좋겠습니다.\n그외엔 만족합니다!",
    "text108": "발랐을 때 향이 너무 좋아요. 약간 아카시아 같은 향긋한 향이 나네요.\n그래서 일단 너무 마음에 들었는데 발랐을 때 핑크빛으로 빛이 나는 표현을 해주네요.\n피부톤이 핑크톤으로 밝으면서 화사해보여요.\n다각도 입체 광채가 나고 24시간 지속적으로 효과를 내니깐 좋아요.\n피부결이 정리되는 느낌으로 매끈하고 부드러워 보이네요.\n강력 밀착되어서 묻어나지도 않고 좋네요.\n좋은 향도 나고 가방에 넣고 다니면서 가지고 다니기 좋고 피부톤이 화사해지니깐 너무나도 좋아요.\n건성인데 촉촉하게 발릴 수 있어서 좋은 일루미네이션이네요. \n지속력도 좋고 바르고 나서 피부를 만졌을 때도 부드러워요.\n너무나도 만족스럽습니다. 굿굿!!!",
    "text109": "화사하고 광나는 피부 표현을 위해서 구매한 스킨 일루미네이션이에요*_* 저는 이거 특히 코와 이마 등 하이라이터 로 사용할 만한 곳에 바르면 화장이 좀 더 입체적이고 화사해 보여요!\n핑크톤의 액상이면서 바르고 나면 톤업 효과도 있어요ㅎㅎ 그리고 이런 화장품 발랐을 때 끈적이거나.\n쉽게 묻어나는 타입도 있는데 이건 끈적이지 않고 발림성도 좋으면서 피부에 바르고 나면 산뜻한 느낌이 들어요!\n평소에 그냥 화장할 때랑 바르고 화장 했을 때의 지속력과 광나는 느낌이 확실히 달라서 요즘 매일 사용하고 있어요. 그리고 휴대용으로 10ml 들어 있는 거 이거 진짜 엄청 유용하게 쓰고 있어요 ㅎㅎ 사이즈가 작아서 파우치에 넣고 다니면서  사용하기 너무 좋아요^^ 전체적으로 얼굴 다 바르는 것도 괜찮긴 한데 부분적으로 콧등이나 광대, 이마부분에만 발라서 입체적으로 화장하는 것도 괜찮아요~!",
    "text110": "메이크업 간단하게 하고 싶은 날 . \n가볍게 자연스러운 메이크업 가능한 \n바디비치 스킨 일루미네이션 주문해봤어요 \n엄청 광도 자연스럽게 나고 이쁘다길래 바로 주문 \n올리브영 주문도 정말 빠릅니다 >.<\n\n가지고 다니기에 딱 좋은 사이즈에 \n증정품도 있어서 만족해요 \n자연스러운 발림성이랑 \n어떤 피부가 발라도 자연스러운 발색 때문에 \n남녀노소 누구나 사용해도 만족스러울 톤업됩니다 \n모공 사이에 끼임 없고 겉돌지 않아서 누구나 사용하기 좋아요\n\n들뜨지 않고 자연스럽게 한톤 올려줍니다 \n하얀편인 제가 발라도 \n살짝 어두운 피부인 언니가 발라도 \n피부톤을 살짝 올려주고 \n선크림에 톤업 되니 하나만 발라도 \n너무 가벼운데 피부톤 정리가 되어서 만족스러워요\n들트지 않고 자연스러운 광이 나서 \n전체적으로 발라줬을 때 피부가 더 좋아보이고 \n매끈해 보이는 효과가 있어요",
    "text111": "빠르게 보내주신 덕분에 빠르게 받아볼 수 있었어요 ! 파운데이션이나 쿠션을 바르면 들뜨지않게 바르려고 해서 시간이 다소 많이 소요되더라고요 ㅠ 특히 출근시간에는 더더욱 시간이 금.. ㅎㅎ 시간도 줄이고 피부톤도 좋아보일 수 있는 톤업 할 수 있는게 뭐가 있을까 찾다가 샀는데 생각보다 마음에 들어요 ! 들뜸없고 바르기 너무 편하더라고요~ 바르기 편하지 않으면 잘 안쓰게 될텐데 번들거리지않고 촉촉하게 마무리되서 손이 자주 가요 ! ㅎㅎㅎ 바쁜 출근시간대 뿐만 아니라 가볍게 바르고 싶을 때 제격이네용 굳굳",
    "text112": "피부톤 칙칙하고 어두운 분들 요거 진짜 강추,,\n아침마다 피부화장에 투자하는 시간이 너무 커서ㅠ\n하나로 좀 깔끔하게 해줄수있는거 찾다가 시켰는데\n요거 진짜 좋아요 !\n\n>> 밀착력\n일단 이거 제일 좋은게 밀착력인데 톤업크림류 잘못쓰면\n특유의 허옇고 두텁게 뜨는느낌이 있자나여\n요건 그런거 전혀없고 얇게 밀착되면서 진짜 내 피부톤 자체가 좋은것처럼 매끈하고 하얗게 보정잘돼요 ㅠ\n\n>> 광표현\n광도 딱 예쁠정도로 돌아서 더 피부 좋아보이는 느낌\n\n>> 사용감\n사용감은 촉촉한 편이라서 요즘같이 추운날에도 쓰기 좋아용\n\n>> 지속력\n지속력도 쏘굿 시간지나도 다크닝이나 무너짐 거의없고 오히려 기름기랑 섞이면서 더 예쁘게 표현되는 느낌입니당\n\n저는 데일리로는 이거 단독으로 발라주고\n가끔 이거랑 파데 섞어서 쓰기도 하는데\n건조하고 들뜨던 파데도 이거 섞어서 쓰면 쵹쵹하고 뜨지도않아서 잘 쓰고있어용\n완전 강추합니당 추천 ㅎㅎ",
    "text113": "친구피부가 많이 밝아져 궁금해하던 중 베이스를 바꿨다구해서 확인히니 바로 비디비치 스킨  일루미네이션이더라구요~\n제 피부가 좀 민감한편이라 구매하고 싶었지만 망설였는데 친구가 적극추천!!\n\n친구믿고^^ 구매를 해 보았어요\n우선 용기가 넘 깜찍했구 사은품도 줘서 일단 만족ㅎㅎ\n\n우선 얇게 바르기 위해 얼굴에 바로 짜진 않구 손등에 우선 펴 바른 후 얼굴에 다시 발랐어요\n\n얇게 얼굴에 바르니 윤기가 장난이 아니네요 너무 만족^^ㅎㅎ또한 잡티까지 커버해주니 요녀석 물건이네요 ㅎㅎ\n\n친구와 약속이 있어 제품 사용후 밤 늦게까지;;ㅎㅎ 있었는데 화장이 무너지지 않았고 광택두 끝까지 유지되는것 같아요~~\n\n사용후 재구매각입니다 ㅎㅎ\n저만 알고싶은  제품이지만 저역시 친구 추천을 받았기에^^저또한 친구들에게 추천해줄거에요^^",
    "text114": "피부에 광채나는 메이크업을 하기위해서\n주로 하이라이터를 사용했는데 베이스로\n사용하니 더 자연스럽고 은은한 광이나서 \n너무 예쁘네요\n수분감 넘치는 텍스처로 부드럽게 발리고 \n끈적임없이 산뜻하게 마무리되요\n피부가 건조한편이라 뻑뻑한 제품은 맞지않는데\n수분감이 좋아서 촉촉해요\n피부에 얇게 밀착되서 답답하지않고 핑크빛 컬러로\n 자연스런 생기가 속부터 올라와서 맘에들어요\n투명한 파우더 입자를 블렌딩해서 원래 피부톤처럼\n보여요\n아침에 바르고나가면 저녁까지 유지되고 건조한\n계절때문에 피부가 예민해있는데 자극없이 편안한 \n사용감이라 좋아요\n이런 베이스가 있는줄알았으면 진작 샀을텐데 \n비디비치 스킨 일루미네이션으로 피부 메이크업이\n한단계 업그레이드된 느낌이예요\n화장하는날은 물론이고 화장 안하는날 가까운데\n외출할때도 톤업과 고급스런 광채 피부만들기\n최고네요^^",
    "text115": "저는 평소에도 화장을 진하게 하진 않는 편인데~\n딱 제가 원하는 발색으로 베이스 톤 맞춰주는 제품이라\n정말 만족해요~ 일단 리뷰가 너무 좋아서 믿고 구매했고\n비디비치는 예전에도 사용해봤던 브랜드라\n쉽게 접근 가능했어요~\n\n피부에 전체적으로 소량으로 발라도 \n건조함이나 들뜸없이 발라지고\n지속력도 좋네여~ \n\n주말이나평일에 가볍게 톤업정도만 하고 싶을때\n발라주면 정말 간편하고 좋아요.\n화장한 티가 안나고 마치 제 피부색처럼 보이니\n훨씬 자연스러워요.\n\n사이즈도 좋아서 파우치에 넣고 다니기 좋네요",
    "text116": "평소에 기본 메이크업을 광채나면서 자연스럽게 하는걸 선호하는 편인데 쿠션하기전에  베이스로 사용하면 좋을것 같아 구매해봤어요 본품에 10ml추가 제품까지 있어서 여행 가거나 외출시에 파우치에 휴대하고 다니기 좋을 듯 해요 제형은 크리미한 제형으로 핑크빛이 돌아요 부드럽게 펴 발라지면서 흡수가 빠르더라구요 톤업은 자연스러운 느낌정도로 되고 광채는 바르는 즉시 광이 돌긴 해요 피부에 발랐을때 무거운 느낌없이 가벼워서 피부 답답한 느낌이 없어 좋아요 그냥 쿠션만 발랐을땐 유지력도 금방 떨어지고 광나는 느낌이 없었는데 이 제품을 베이스로 바르고 쿠션으로 마무리 해주니까 메이크업 유지도 오래 되고 광이 나서 피부가 좋아 보여요 촉촉함까지 유지되서 겨울철에 잘 사용 할 것 같아요",
    "text117": "겨울에는 항상 피부때문에 고민이에요…ㅜㅜ\n다들 여름에는 여름나름고민이구 겨울에도 너무 고민이겠죠? \n겨울철에 화장이 조금 뜨거나, 밀착이 덜 되는거같아서 선크림말고 베이스를 찾다가 비디비치 스킨 일루미네이션을 구매하게되었어요! 베이스로도 적합하고, 선크림용으로도 딱 좋을거같더라구요. \n원래는 백화점제품인데 이번에 올리브영에 입점되어서 바로 구매!!! \n\n겨울철에 바로 파운데이션이나, 쿠션을 쓰는 분들에게 좋을거같아요 \n선크림처럼 바르고 나서 그 위에 올리면 피부표현도 매끄럽게되고, 물광피부처럼 연출이 되어서 너무 만족했어요.\n용량이 다른 제품에 비해 적은편이지만 효과가 아주 좋아서 너무 만족해요.!\n\n화장을 하지 않는 날에는 선크림과 같이 섞어서 바르니, 뭔가 화장한거같았고 모공이 덜 보여서 아주 만족합니다!",
    "text118": "얼굴이 약간 노란빛이 도는 얼굴이에요 그래서 톤업크림 꼭 사용해야 하는 피부입니다 친구가 강추해서 구매해봤어요 우선 촉촉하게 발려서 좋아요 부드럽게 발려서 아주 만족스럽게 잘 사용하고 있어요 특히 아주 자연스럽게 생기를 더해주는 핑크 컬러라 기본베이스톤이 예뻐집니다\n이제품에는 아쿠아 폴리머와 오일 겔이 피부에 충분한 수분감을 주어서 피부에 생기가 있어 보이게 하고, 하이 블루밍 오일이 피 부에 보습막을 형성해주어 자연스럽고 은은하게 해줍니드 피부톤도 아주 확실히 톤업되고 발림성도 아주 좋고 또한 지속 력까지 좋아서 아주 아주 잘 사용하고 있어요 그리고 속광이 채워지듯 은은한 광이 돌게해줘서 그위에 쿠션을 올려도 피부가 좋아보여요",
    "text119": "피부가 민감한 편이라 두껍게 화장을 잘 안 하기도 하고 답답한 걸 싫어하는 타입이라서 간단하게 톤업을 하고 싶어서 사용해 봤는데 딱 제가 찾던 스타일이네요!! 안 그래도 요즘 피부가 칙칙해 보여서 고민이었던 건데 이게 원래 내 피부였던 것처럼 엄청 자연스럽게 톤업이되요!! 과하지 않아서 베이스로 사용하기에도 좋고 그냥 이 제품 하나만 바르고 나가기에도 좋네요^^\n\n그리고 핑크 컬러라서 피부를 좀 더 환해 보이게 해주면서 자연스럽게 생기가 있어 보이게 해주네요. 그래서 더욱 맘에 들어요~ 광채를 살려서 자연스럽게 밝혀줘서 주변에서 피부가 좋아진 것 같다고 뭐 쓰냐고 묻네요ㅎ 발림성도 좋아요! 밀림 없이 부드럽게 잘 발리고 스며들어서 쿠션을 바르고 나갈 때도 들뜸이 없고 오히려 화장이 더 잘 먹고 밀착력이 좋아서 놀랐어요! 촉촉하고 지속력도 좋네요~^^",
    "text120": "요즘따라 화장해두 얼굴이 좀 칙칙해보여서\n좀 신경써서 바르려고 요즘 인스타에서 핫한\n요제품을 사봤어요\n\n일단 제품 패키징이 깜찍하네요 \n들고다니기 좋은 사이즈인데 증정용도 있어서\n여행갈때나 수정메이크업 할때 좋을것 같아요\n\n향이 은은해서 호불호 없을것 같아요\n\n그리고 요건 프라이머 대신 써도 좋을것 같아요\n색상이 진짜 예뻐요\n피부톤을 화사하게 만들어 줍니다\n확실히 써보니 광이 살짝 돌면서 피부가 예뻐보여요\n그렇다고 광이 도드라져 부담스럽거나 하지 않구요\n지속적으로 사용하면 피부톤이 좀 밝아지는 효과를\n느낄 수 있을것 같아요\n\n그리고  피부를 진정시키는 효과도 들어있더라구요\n그래서 아토피를 살짝 가지고 있는 제가 써도 괜찮더라구요 뾰루지올라오고 그러지않아서 애용할 것 같아요~\n칙칙했던 얼굴이 좀 화사해지고 물광효과도 있고 좋아요",
    "text121": "진짜 제 역대급 !!!!! 톤업 부드럽고 자연스럽게 잘되는 제품이에요 \n10ml 도 같이와서 가성비 생각보다괜찮음 . \n톤업 잘돼서 저는 정말 만족했어요. \n처음에는 효과가 있을까 싶었는데, 바르자마자 피부가 화사해지는 게 느껴졌어요. 제형이 너무 무겁지 않고, 가볍게 스며들어서 데일리로 사용하기에 딱이에요. ㅎㅎ\n이런 비슷한건 가끔 너무 건조하거나 뜨는 경우가 있는데, 이 제품은 그런 걱정 없이 촉촉하고 자연스러운 마무리감이라 마음에 들었어요. 특히 중요한 날 본 메이크업 들어가기 전에 사용하면 피부가 훨씬 정돈된 느낌이라 본 메이크업도 잘 먹더라고요.\n  향도 자극적이지 않고 은은해서 기분 좋게 사용할 수 있었어요. 재구매 의사 100%입니다! ㅎㅎ\n피부 톤 보정이 필요한 분들께 정말 추천하고 싶어요.",
    "text122": "비디비치 스킨 일루미네이션은 메이크업 베이스로 처음엔 신세계백화점에서 테스트하거 구매했어요\n\n장점으로는 1. 자연스러운 톤업 효과: 은은한 핑크빛으로 피부의 노란끼를 보정하여 맑고 화사한 톤을 연출해줘요.\n\n2. 광채 피부 연출: 하이블루밍오일이 함유되어 촉촉하고 빛나는 피부 표현이 가능해요\n\n3. 우수한 발림성 및 지속력: 부드러운 발림성과 높은 지속력으로 들뜨지 않고 자연스러운 메이크업을 할 수 있어요\n\n그 외에도 자외선 차단 기능 SPF30 PA++이라 선크림 추가로 안발라도 되고\n\n얇고 가벼우면서  자연스럽고 건강한 광채 피부를 원하는 분들께 적합한 제품입니다",
    "text123": "피부톤 보정해주기에 괜찮은 제품 같아서 구매했어요.\n본품 25ml에 추가로 10ml 작은사이즈가 별도 구성 되어있어서 휴대하기도 좋아요.\n저는 세안 후에 기초(스킨,앰플,크림) 사용해주고 바로 비디비치 일루미네이션 사용해주는데, 촉촉하고 부드러운 벨뱃 느낌 제형이라서 아주 적은 소량으로도 얼굴 다 펴바를 수 있어요. 어차피 팩트로 마무리 해줄거라 많이 바르면 밀려서 얇게 발라주는게 좋더라구요.\n발라주고 나면 즉각적으로 피부가 환해지는 느낌이 드는데 원래 없던 광이 생기더라구요. 과하지 않게 자연스럽게 맑아지는 느낌이라서 팩트로 잡티 커버해주니 매끈매끈 피부가 좋아보이는 것 같아요.\n자외선 차단 효과가 있어서 선크림 대신 사용해보고 있는데 스킨 일루미네이션 사용해주니 팩트 사용할 때 화장이 더 잘 되는 것 같아서 잘쓰고있어요.",
    "text124": "안그래도 요즘 피부가 많이 뜨고 건조한 편이라 화장이 자꾸 꺼려져서 선크림이나 톤업크림 위주로만 바르고 다녔는데ㅎㅎ;;이게 집밖으로 나가면 이미 톤업이 반 죽어있더라구요ㅠㅠ광채느낌도 없어서 매번 결국 나가서 팩트라도 바르게되는 상황이었는데 요거 완전 광채피부 장난 아니에요!!\n\n톤업베이스다보니 바르면서 톤업되는건 느껴지고 발림성도 부드러워 괜찮았는데 바르고나니까 광대쪽이며 광채갛ㅎㅎ화장 따로 안해도 되고 피부 엄청 좋아보여서 너무 맘에들더라구요\n\n노란톤이 좀 있는데 그런것도 다 잡아주고 하얗고 분홍빛나는 피부로 바껴서 완전 맘에들어요!\n\n케이스도 귀엽고 예쁜데 휴대용으로도 같이 구성되어있어서 밖에 들고다니기도 좋고 요즘 최애로 매일 바르고다니고있네요",
    "text125": "저는 피부톤이 노랗고 칙칙함을 달고 살아서\n잠깐 외출할 때도 베이스는 꼭바르고 나가요\n안 바르면 너무 초췌한 몰골이어서 생기를 더해 줄 무언가가 꼭 필요한데요 \n근데 요즘따라 파운데이션이나 쿠션을 바르는 게\n너무 무겁게 느껴져서 자연스러운 커버력이나\n가벼운 사용감의 제형을 찾게 되더라고요~\n그러던 와중 알게 된 비디비치 스킨 일루미네이션!\n요 제품 가벼운 사용감을 물론이고요\n광채가 어찌나 예쁘게 올라오던지\n피부가 너무 편안해서 건성피부인 제가 요즘\n이것만 바르잖아요ㅠㅠ\n특히 촉촉하고 윤기 있게 피부 표현을 해줘서,\n원래 좋은 피부처럼 표현할 수 있다는 게 장점이에요-\n고급스러운 광채 피부가 은은하게 표현되는 게\n특징이더라고요\n제형은 산뜻하게 마무리되는\n생크림 텍스처인데 부드러운 사용감이에요\n생기를 더할 수 있는 섬세한 핑크 컬러가 은은하게\n느껴졌답니다.\n자연스럽게 생기가 올라와서 데일리하게 바르기 제격이에요\n인위적인 느낌이 없으니 덧발라도 자연스러운 컬러감을 유지해 준답니다\n피부에 깃털처럼 가볍게 스며들듯\n발리는 촉촉한 텍스처여서\n손으로 부드럽게 펴 발라주기도 좋아요~",
    "text126": "피부톤이 너무 칙칙해져서\n톤업크림 찾다가 비디비치꺼 구매해봤어요!!\n예전에 비디비치 화장품 진짜 많이 썼는데~~~\n\n패키지 구성이 좋아서 큰사이즈는 집에 두고\n작은사이즈는 여행다닐때 들고 다니면 될꺼같아요^^\n\n얼마전에 프라이머를 사서 써봤는데\n건조한 피부라서 그런건지 내피부에 안맞은건지\n얼굴이 더 당기는 느낌이들어서 \n톤업크림으로 샀어요!!\n\n건조한 피부라서 잘못바르면 수분기가 완전\n날아가는거 같은데 \n비디비치꺼는 괜찮네요~~~\n\n얼굴만 동동뜨는 느낌이 아닌\n자연스러운 톤업과 은은한 광채가 느껴져서\n생기있어보여서 좋아요^^\n\n두꺼운 느낌이 안들어서 \n꾸안꾸 느낌도 나는것이 완전 굿!!\n\n쿠션 바르기전에 요거 바르고 \n쿠션 살짝 발라주니 화장도 과해보이지 않아서\n마음에 쏙 들어요~~~\n은은하게 광나는 느낌이 들어서 앞으로도\n최애템이 될꺼같아요!!",
    "text127": "피부 광채와 피부결정리  메이크업 프라이머까지 효과가 좋은 제품이라고 해서 구매해보았어요~\n항상 누렇고 울긋불긋하면서 생기없는 피부결이 고민이었는데 리뷰가 너무나 좋더라구요~\n역시 빠른배송으로 받자마자 손등에 테스트를 살짝 해보니 노란끼가 있는 피부톤도 자연스럽게 잡아주면서 인위적인 톤업이 아닌 내피부의 광채가 우러나오는 예쁜 핑크핑크한 톤업이 가능한게 마음에 들어요!\n텍스쳐도 좋아서 손으로 슥슥 펴발라도 뜨는것없이 발림성이 좋게 피부에 착 먹는게 울긋불긋 노란 피부결도 확~잡아주어서\n웜톤에서 쿨톤된 느낌이네요ㅎ\n평소 데일리 메이크업은 자연스러운 메이크업을 즐기는데 자연스러운 메이크업 하시는 분들에게는 너무나  딱!인 제품인것 같아요~~~\n블러셔 생략해도 화사하고 생기있어 보여 좋으네요~",
    "text128": "요거 사고싶었는데 본품 25ml에 10ml 증정이라 바로 구매했어요. 쿠션도 좋은데 요걸 바르고 바르니 촉촉하고 모공끼임 없어서 대만족이었어요.\n\n자연스럽게 피부 톤을 밝혀주면서도 은은한 광이 돌아서 피부가 진짜 좋아 보이는 효과가 있어요. 너무 하얗거나 뜨는 느낌 없이 내 피부에 착 붙어서 피부 되게 좋아보이게 해줘요.\n\n특히 아침에 쿠션 바르기 전에 바르면 쿠션 바르고도 피부가 촉촉하고 생기 있어 보여서 무조건 발라요. 끈적임 없고, 메이크업도 밀리지 않아서 사용감도 최고! 친구들이 피부 좋아졌냐고 물어보더라고요.요건 정말 재구매 의사 100%입니다!",
    "text129": "겨울되니까 속건조가 올라와서 시간지날수록 엄청 땡기고, 화장도 갈라지면서 떠서 넘 속상했는데요~\n근본적인 속건조를 잡기위해 재생크림쓰고 나니까 땡김은 덜하지만 화장뜨는건 어쩔수없더라구요ㅠㅠ\n친구가 화장을 안했는데도 엄청 물광이 나길래 뭐 바르냐고 했더니 이거 보여주길래 한번 발라보고 바로 구매했어요!!\n진쨔 신세계예요!*ㅁ*\n바르기전이랑 바른후랑 너무 차이가 나요!\n화장도 진쨔 잘 먹고, 엄청 오래 지속되서 화장뜨는것도 없어요!\n딱 제가 찾던 ..♡ 너무 만족스럽습니당!",
    "text130": "저는 가벼운 쿠션을 사용하는 편이라 베이스는 꼭 바르는 편이예요! 우선 베이스 사용이 중요하더라구요. 요즘같은 겨울에 광이나는 피부표현을 하고싶어서 이제품을 구매하게 되었어요. 우선 피부에 촉촉하고 부드럽게 발려 산뜻하게 마무리되는 생크림 텍스처 입니다! 핑크 컬러로 자연스러운 생기를 더해주더라구요, 이 제품은 타 제품에 비해 투명 톤업 파우더가 블렌딩되어 불투명하거나 인위적인 톤업이 아닌 피부 본연의 광채를 살려 자연스럽게 밝혀주더라구요. 24시간 롱 래스팅 제품으로 메이크업 지속력도 올려주는것 같아요! 아쿠아 폴리머와 오일 겔이 피부에 수분감을 주고 하이 블루밍 오일이 피부에 보습막을 형성해 자연스럽게 은은한 광채 표현과 풍부한 올레산과 토코페롤을 함유한 서양자두씨추출물이 영양 보습막을 형성해 촉촉하고 건강한 피부를 표현해 줘서 너무너무 만족스러워요!",
    "text131": "요즘 화장하기 전에 꼭 사용하는 베이스 필수템🩷\n제형 자체가 엄청 촉촉해서 이거 바르고 나갔을 때 화장이 잘 먹었다는게 느껴져요\n특히 요즘 같은 겨울에 쓰기 좋은 것 같아요 :) \n오른쪽이 바른 쪽인데 확실히 더 밝아지고 촉촉한 느낌이 있고 같이 주신 증정품도 여행갈 때 챙겨가기 좋아요!\n최근 구매한 것 중에 젤 만족스러운 소비입니당 굿!!",
    "text132": "출근하는 평일에는 이것만 바르고 나가요! 자연스럽게 노란기도 잡아주면서 톤업되서 너무 만족스럽게 잘 쓰고있습나다!\n\n주말에 화장할때는 파데 전에 베이스로 얇게 바르는데..베이스 밀착력이 너무 좋아지니다!! 그리고 하루종일 은은하게 올라오는 예쁜광...에 피부가 너무 좋아보여요! 진짜 화잘먹템👍🏻👍🏻",
    "text133": "Oh~~ 정말 좋아요!!\n화사하고 자연스러운 톤업이 되네요~~\n\n일단 촉촉해서 좋았고 피부도 답답하지 않았고 사용 이후 건조해지면서 뜨는 것도 없었어요. 뭔가 보습으로 채워지는 느낌!!\n\n특히 원래 피부가 좋은 것처럼 건강하게 자연스러운 광채가 올라오네요.  \n\n눈 시림도 없고 향도 자극적이지 않아 부담 없이 사용할 수 있어 좋았습니다. \n\n지속력도 충분 합니다. 다 쓰면 재구매 할래요~~~ ㅎㅎㅎ",
    "text134": "건성이 심해서 겨울에는 파데만 바르면 들뜸이 심해서 구입했습니다. 커버력이 높지는 않지만 톤 자체를 생기있게 해주는 정도 이지만, 자연스럽게 광이 아주 이쁘게 올라오네요!! 화장 안할때 제품만 올려봤는데 안꾸민듯 자연스럽지만 피부광이 살아나 아주 만족했습니다.",
    "text135": "더쿠에서 베스트 선정돼서 한번 써보고 싶었는데\n올영 기획세트에 할인까지 진행한다길래 \n바로 구매했어요!! \n\n저는 흰둥인데도 톤업에 목숨 건 스타일이라\n톤업 때문에 사고 싶었던 건데\n요 제품 진짜 좋은데요...?\n\n불투명하거나 인위적인 톤업이 아닌 게\n너무 신기해요. \n특히 자연스러운 광이 도는 게 진짜 짱입니다 ㅜㅜ\n(손등에 바르고 돌려보니까\n빛 반사를 시켜서 그렇게 보이는거 같아요!)\n오랫동안 톤업 베이스 썼던 저에게 \n톤업 베이스의 신세계를 알게해준.. ㅠ.ㅠ\n\n그리고 더 써봐야 알겠는데\n이 제품 쓴 날은 화장이 잘먹고 오래가는 느낌이에요\n기초도 함께 바꿔서 뭐 때문인지는 더 지켜봐야 할듯.!\n\n아 그리고 본품에 10ML 샘플도 추가로 주는 구성이라\n샘플은 파우치에 넣어다니기 딱이에요! \n이거 계속해주시면 좋겠습니다 ㅎㅎ",
    "text136": "톤업크림으로 처음써봤는데\n너무좋네용~\n제가피부가 건성이라 촉촉한거 아니면  바르기 힘든데\n비디비치꺼는 촉촉하면서 발림성도좋고 너무잘산거같아용~\n\n후기가별로없어서 걱정반으로 샀는데\n저한테 너무 잘  맞고 자연스럽게 잘 발려서 너무 좋네용~~",
    "text137": "스킨 일루미네이션은 핑크빛 색상의 가벼운 생크림 텍스쳐인데요 발림성도 너무좋고 제형이 가벼워 얼굴에 무겁거나 답답한걸 싫어하는 저에게 너무 맘에드는 제품이에요 질감도 생크림 같은데 향기까지 은은하게나서 기분이 좋네요 자연스럽게 핑크빛으로 톤업되면서 광채가 은은하게 여리는게 얼굴에 광이나네요 ㅎㅎ 피부가 진짜좋아보이고 메이크업도 너무잘되서 기분좋네요",
    "text138": "잠깐 집밖에 나갈때에 파데나 쿠션 바르는게 너무 무겁게 느껴져서 그 보단 가벼운 제품이 필요했어요. 그러던 중에 발견하게 된 제품이에요. 딱 원하는 가볍고 광채있게 톤업시켜주는 제품이네요. 건성인데다가 겨울이라 더 건조한 피부를 매끈하고 촉촉하고 광채있게 해주는 데에 탁월한 제품인거같아요. 광채가 번들번들 들지 않고 은은하게 올라와서 너무 예뻐요. 제형은 생크림 같은 텍스처에 부드럽게 발리는 발림성 좋은 크림이에요. 발랐을때 하얗게 뜨는 것도 없고 핑크빛이 돌아서 둥둥 뜨는 느낌이 아닌 생기 있는 피부를 표현할 수 있었어요. 풀메이크업 할때 베이스 대신 사용해도 좋고 집앞에 나갈때 가볍게 이게 하나 딱 바르고 나가기에도 좋고 운동하러갈때 바르기에도 좋은거 같아요. 활용성이 매우 좋은 제품인거 같아요.",
    "text139": "나이가드니 모공이 점점 커지고 피부가 칙칙해지는 것이 고민이었습니다. 이 제품을 사용한 후 가장 먼저 느껴진 점은 피부에 광채가 돌아 생기가 돋보였다는 점입니다. 제품 설명에 나온 것처럼 피부 광채 효과가 28% 개선된다는 말이 과장이 아니었어요. 바르는 순간부터 피부톤이 자연스럽게 정돈되며, 칙칙했던 피부가 한층 밝아지는 느낌이었습니다. \n지속력이 좋아요. 아침에 바르고 나가도 저녁까지 무너짐 없이 깨끗한 피부 표현이 유지되었습니다. 마스크를 자주 쓰는 환경에서도 밀착력이 뛰어나 묻어남이 거의 없어서 안심하고 사용할 수 있었어요. 또한, 피부 결이 부드럽고 매끈해지는 효과가 즉각적으로 느껴져 모공이 더 이상 두드러지지 않아 자신감을 찾게 되었습니다.\n\n모공과 칙칙한 피부톤으로 고민하는 분들께 적극 추천드리고 싶습니다. 피부에 부담도 없고, 실생활에서 사용하기에도 매우 편리한 제품이라 앞으로도 꾸준히 사용할 계획입니다!",
    "text140": "요즘같은 건조한날씨에 사용하기 너무좋은 촉촉한 톤업베이스인거같아요 후기가 너무좋길래 구매햇는데 후기좋은 이유가있었네요 한쪽볼에 콩알만큼 소량씩사용해도 부드럽게 발리면서 커버될만큼 소량만 사용해도 충분하고, 바르자마자 부드럽게 발리면서 핑크빛 은은한 광채도는게 요즘 이거 바르면서 피부좋아졌다는얘기많이 듣고잇어요 지속력 좋아서 메이크업 지속력까지 높여주니까 오후까지 무너짐없이 받쳐주고 톤보정되니까 화사해보이는 피부는 물론이고 커버까지 마음에 들어요 촉촉한 발림성때문에 요즘같은 겨울날씨에 사용하기 너무좋아서 요즘 아침베이스는 비디비치 일루미네이션으로 정착했어요 은은한 광채피부 원하시는 분들 구매하시면 너무 만족하실거같아요",
    "text141": "지속력도 오래가고 아주 잘 사용하고 있어요.\n밀착력이 좋아서 화장하면 들뜨지 않아 너무 좋아요.~^^",
    "text142": "픽서 없이 유지력이 좋네요\n처음엔 좀 밝은듯 싶은데\n스며들면 제 피부에 맞게 톤보정되요\n선크림만 바르기 좀 칙칙하셨던 분들\n추천해요!! 메이크업 안한거 같은데 화사하고\n커버력이 있어서 깨끗한 피부 연출됩니다!!",
    "text143": "평소에 피부가 잘 뜨는 편이라 베이스 메이크업은 잘 못하는편인데요. 비디비치 선크림은 자외선 차단에 톤업까지 확실하게 표현돼서 너무 좋은 것 같아요! 밀착력도 좋고 톤업도 자연스럽게 돼서 사계절 내내 잘 바르겠어요ㅎㅎ",
    "text144": "윤광이 차르르 도는게 맨얼굴에 바르고 다니기 딱 좋아요 \n밀착력도 좋고 아주 만족합니다!",
    "text145": "크기가 얇고 작은데 좋아서 추천합니다. 그동안 톤업크림 많이 써봤는데 다 조금씩 아쉽고 마음에 안들었거든요. 이제품은 제일 만족했어요. 조금 번들거리고 시간지나면 날라가긴하는데 그래도 좋아요!",
    "text146": "배송빠르고 좋아요! 써봤는데 촉촉하고 톤업 확실히 돼요. 밀리지도 않고 적당히 밝혀주어서 기본 베이스로 쓰기 넘좋아요. 그전에 톤업크림 유명하다는거 많이 써봤는데 제일 좋은거 같아요! 들뜨는거 없어서 좋아요.",
    "text147": "촉촉하고 약간 광도 나요\n자차까지 되는 제품이라 아주 맘에 드네요 \n아참 톤업까지",
    "text148": "바르는 순간 즉각적으로 촉촉하면서 수분감있게 스며들고요 톤업이 되어요!! 수분광이 자연스럽게 올라와 건강한 광채감을 주네요 ㅎㅎ 메이크업 안해도 톤업되서 자주 사용할 것 같습니다!",
    "text149": "약간의 톤업 되는거 같아요\n가볍게 바르기 좋아요 \n약간 꾸덕해요 근데 바르면 크리미 하면서 잘 발라져요\n핑크색이고 적당히 톤업되고 좋아요\n가볍게 바르고 나갈때 요것만 발라도 괜찮은거 같아요\n근데 용량이 샘플이랑 다를게 없어요 ㅋㅋㅋ\n가격대비 용량이 많이 적어요",
    "text150": "비디비치는 유명해지기전부터 네이버스토어 뒤져가머 쿠션을 샀었는데 이것도 넘 좋네요!\n\n핑크베이스로, 피부가 쫀쫀하게 보이게 해줍니다!\n근데 손으로 만졌을때는 끈적거리지않고 뭐랄까 이불솜 만지는 느낌?!?!?!\n\n이 위에 ㅇㅁㅈ 세라믹 리본달린걸로 베이스해줬는데 자연스럽게 톤업되고 피부결이 예뻐서 맘에 들었어요!\n(쿠션찍기 귀찮은 날엔 이거하나로도 좋을듯!)\n\n전 모공,트러블,좁쌀 다 있지만 피부결을 제일 중요하게 생각해서 이거 정말 잘 쓸것같아요!!!\n\n대 왕 추 첨",
    "text151": "겨울이라 너무 건조해서 화장이 쉽게 들뜨고 무너지는 것 같아 구매했어요.\n단순한 톤업베이스가 아닌  광채와 피부결 정리에 효과적이라는 후기에 마음이 끌렸어요.\n칙칙해진 피부도 밝힐 겸 꾸준히 사용중 입니다.\n저는 기초 단계 후 선크림 생략하고 스킨일루미네이션 바른 후 파데나 쿠션 바르고있어요.\nspf30이라 자외선차단제 대용으로도 사용가능하네요.\n핑크빛나는 부드러운 제형으로 바르면 바로 피부에 광이 나면서 환해지는게 느껴져요.\n위에 파데나 쿠션을 올려도 은은한 광이 죽지않아요.\n또 피부결이 매끈하게 정리되는 느낌이네요.\n바르기 전후 차이가 커요.\n바른후에 메이크업하면 피부가 쫀득 촉촉한데 제품들이 잘 밀착해 좀 더 오래 유지돼요.\n히터로 건조해서 얼굴이 너무너무 당겼는데 확실히 건조함이 적게 느껴져요.\n요즘은 베이스단계에서 필수로 사용중입니다.",
    "text152": "데일리는 파데프리로 갈아탄지 오래인데, 크게 잘 안바르고 톤업선크림만 바르다 번들거림을 잡으려고 찾던 중 유명한 제품이라 구매했습니다.\n파데프리하기엔 다소 가격이 있고 차단지수가 낮아서 베이스로 깔기 좋은 제품인 것 같아요.\n전체적인 톤 보정하기엔 좋지만 단독으로 사용하기에는 부족한 감이 있습니다.",
    "text153": "베이스 사용하기 전에 써주면 진짜 화장 잘먹어요.!!\n겨울에 원래 사용하던 파데만 사용하면 너무 건조한데 이거 쓰고 광명 찾았습니다... 그리고 자연스럽게 피부가 톤업되는데 하루종일 잘 지속돼서 파데랑 같이 조합할 톤업베이스 찾으시는 분은 완전 추천!",
    "text154": "건성 분들께 특히 추천하는 촉촉한 선크림이에요! 겨울이라 밀착력 좋고 촉촉한 선크림 찾고 있었는데, 너무 좋아요🥰\n\n핑크빛 베이스로 자연스럽고 뽀얗게 톤업 되는데 자연스럽게 광이 올라와서, 데일리 베이스로 활용하기 딱이에요! 화장이 진짜 잘 먹구, 향도 연한 장미향 이어서 너무 만족합니다💖\n\n#스킨일루미네이션",
    "text155": "원래 파데프리 하려고 톤업크림을 이것저것 많이 써봤는데 자연스럽게 톤업되는걸 찾기 힘들었거든요?? 요거요거 요물입니당 약간 크림같이 부드럽고 촉촉한 제형인데 바르면 하이라이트 한거처럼 피부에서 광이나요….. 데일리하게 요거 하나에 립만 바르고 다니면 너무 편하고 좋을거같아요 피부표현 고급지고 자연스러운 톤업크림 요거 추천이요!!",
    "text156": "지인에게 우연히 샘플받아서 써보고 너무 좋아 본품 구매하게되었어요. 평소에 화장을 진하게 하는 편이 아니라, 바쁜날은 이것만 바르고도 외출하게 되네요. 바르자마자 피부빛이 화사하데 톤업되고, 위에 메이크업을 가볍게 해도 하루종일 밀착력이 더 좋은거 같아요. 완전 추천합니다 !! 💞",
    "text157": "평소에 화장할때 베이스 바르면 좀 답답한 느낌이라 잘 안쓰는데, 이 제품은 가볍고 산뜻하게 발려요! \n촉촉한데 찐득한 느낌 안남고 바른직후 만져봐도 뭍어남없이 부드럽네요!!\n그리고 진짜 자연스럽게 톤업되는데, 약간 블러처리한것처럼 뽀얀느낌으로 톤업돼요!\n가볍게 바르고 쿠션쓰면 진짜 화잘먹.. 평소에는 꾸안꾸 생얼인척 바르려구요^^👍🏻 추천합니당",
    "text158": "건성 피부라서 요즘 날씨에 화장하면 다 뜨고 갈라지는데, 이거 바르면 엄청 쫀쫀하게 잘먹어요!\n\n핑크빛 베이스인데 화사하게 톤업되서 하루종일 은은하게 광이 올라오는 기분이에요. 바쁠땐 요것만 바르고 나가도 너무 좋아요. 추천합니다! \n\n#스킨일루미네이션",
    "text159": "아가들이 후기 없어서 좋을지 몰랐다는 리뷰들 보면서...그 시절 맥 스트롭크림 숨 대즐링과 함께 물광의 한 축을 담당했던 비디비치 일루미네이션을 다시금 주문했습니다 15년여만에 다시 써도 여전히 좋네요 파데 베이스로 당연히 좋고 단독으로 사용해도 티나지 않게 얼굴 정리되는 자연스러움이 좋고 지속력도 훌륭합니다 👍",
    "text160": "요새 광고가 엄청 많이 보여서 오특 특가로 샀어요! \n화사하게 톤업도 되고 피부에 밀착 되는게 정말정말 만족스러워요! \n콧볼이나 끼임 밀림 없이 피부에 착붙되는게\n확실히 인기 있는 이유를 알겠더라구요!\n\n저는 23호 인데 동생이 피부 좋아 보인다고 본인도 발랐는데 \n21호인 동생도 피부가 화사해 지는게 적당한 톤업이라 누구나 사용가능한거 같아요~ \n\n앞으로도 특가 많이 해주세요❤️",
    "text161": "더쿠에서 베스트셀러로 선정된 거 보고 써보고 싶었는데 기획세트 할인해서 사봤어요 바르자마자 화사해지는데 워낙 촉촉해서 그런지 내 피부 같이 자연스럽게 톤업이 돼요 촉촉한 만큼 수분감 있고 부드러워서 답답한 느낌이 없어 더 좋아요 지속력도 좋아서 시간이 오래 지나도 은은하게 광이 올라오네요 톤업 크림 찾으시는 분들은 이 상품 한 번 구매해서 써보시는 것 추천 드립니다",
    "text162": "자연스러운 톤업 크림 그 잡채네요.\n운동갈 때 너무 쌩얼은 부담스러워서 톤업 크림 꼭 바르는데 이 크림 요물입니다. 완전 착붙으로 자연스럽게 광이 돌아요. 그리고 겨울이라 건조해서 피부 광도 가져가고 싶을 때 베이스로도 사용하기 좋아요. 은은한 광이 도는 베이스 찾으시는 분들 꼭 써보세요!!",
    "text163": "자연스럽게 톤보정+프라이머+선크림으로 쓰기 좋아요!\n\n제형은 핑크색인데 백탁있는 무기 자차처럼 동동 뜨진 않고, 자연스러운 광만 은은하게 돌아요.\n\n이거 바르고 화장하면 피부가 매끈하고 더 화장이 잘 먹는 느낌…!\n\n평소 출근할때는 베이스로 쓰고 주말에는 선크림&톤보정 목적으로 씁니다.\n미니멀인데 이것 저것 안사고 이거 하나로 일주일 내내 쓰니까 좋음..ㅋ\n\n제 피부 타입은 티존 지성, 볼은 건조한데 적당히 촉촉하고 광나고 괜찮았습니다.",
    "text164": "날씨가 추워지고 피부가 건조해져서 촉촉한 톤업크림을 찾다가\n비디비치 스킨일루미네이션을 사용해봤는데\n부드럽게 발리면서 촥 밀착되는 느낌이었어요\n피부가 자연스럽고 예쁘게 톤업되면서 은은한 광채까지 뿜뿌이라\n기분좋게 화장했어요ㅎㅎ\n촉촉하지만 만졌을때 끈적이며 묻어나는 타입이 아니고\n매끈한 막이올려진느낌? \n25ml로 구입했는데 다 쓰면 40ml로 구매해야겠어요ㅎㅎ",
    "text165": "향기가 좋아서 마음에 들고 얇게 베이스로 바르기 좋지만 단독으로 바르면 커버력이나 선블록 효과는 떨어지는거 같습니다.",
    "text166": "유리하다 유투브 보고 구매\n생각보다 용량 너무 작긴 하지만\n발림성 굿",
    "text167": "파데바르기전 발라주는데 정말 뽀샤시하게 되요~ 없어선안될 필수품!!",
    "text168": "양은 작아도 아주 부드럽고 발림성좋아 두통째 사용중입니다",
    "text169": "백화정에도 입점된 비디비치.\n한통 써보고 좋아서 재구매.\n양은 적어도 쓸만해요~",
    "text170": "올리브영 구입 순위가  높아서  구입했고,무난하게 잘 쓰고있어요",
    "text171": "자연스럽고 보송하게 피부 연출되는 것 같습니다.\n피부결 정리도 되는 것 같고 만족스럽습니다.",
    "text172": "워낙 유명해서 기대가 많았어요. 단독으로는 티가 별로 안나서 베이스로 살짝 바르고 위에 다른 톤업선크림 발랐어요. 수분감은 거의 없는데 피부에 약간 윤기가 나는 효과가 있어요.",
    "text173": "톤업기능은 약하지만 촉촉하고 밀착력 좋아서 베이스로 잘쓰는중",
    "text174": "목까지 이어 바르기 좋네요 톤 보정도 잘되고 ㅎㅎ\n무엇보다 굉장히 발림성이 좋습니당",
    "text175": "촉촉하고 부드럽게 발리고\n피부가 좋아보여요\n구성이 좋아서 만족해요",
    "text176": "바탕 화장하기 전에 꼭 써줘요 바탕 화장 뜨는 걱정이 이거 쓰고 사라졌어요 기초를 더 잘 해주면 시너지가 더 크고 좋지만 귀찮아서 덜 신경써도 왠만큼 피부표현 잘 나오게 해줘요 good!",
    "text177": "촉촉하게 발리는 톤업베이스입니다.\n살짝 광이 나고 끈적이지 않아서 좋습니다,",
    "text178": "오래전에 잘써서 재구매했는데 모공과 잔주름커버는안되는듯 발림과 톤업정도는 좋아요 지속력도 보통",
    "text179": "건성피부이고 겨울되면 속부터 당기는 피부인데\n이 제품이 광도 나고 좋다고 해서\n검색 끝에 구입했어요~~\n구성 가격 좋아요",
    "text180": "상품평이 좋아서 구입했고 은은하게 만족하며 잘 쓰고 있어요",
    "text181": "샘플써보고 화사해지는 느낌이라 세일기간에 본품구매했어요 가격대비 용량이 너무 스몰~~",
    "text182": "어 생각보다 작아서 놀랬어요.. 파운데이션 바르면 떠서 구매했는데 바르니까 광채가 나네요 예민한 피부라서 여드름이 올라올까 했는데 괜찮은거 같아요 써보고 좋으면 재구매의사 있습니다",
    "text183": "무난하게 쓸 수 있는 베이스입니다 적당히 밝아지고 톤도 잡아줘서 좋네요",
    "text184": "기대 많이 했는데  발림성은 좋고  저에겐 기름기가 좀 많은듯 합니다.",
    "text185": "아직 확실한 사용을 못해서 한계가 있지만\n기대갖고 사용해보려구요. 지금껏 톤업,, 피부일관성... 건조 등.. 만족스러운게 없었어요. 기대해봅니다",
    "text186": "계속 사용중인 비디비치 아주 만족하며 사용하고 있네요..\n피부에 착한성분과 부드러운 발림성에 반해서 구매후 아주 잘쓰고 있다가 올리브에서 좋은가격에 2세트 구매했네요.\n꼭 써보세요^^",
    "text187": "굿이에요 기본케어후 소량 만 바르고 겨울템입니다\n역시 청담동샵 베이스 굿굿",
    "text188": "파데랑 같이 섞어쓰면 넘 좋아요 바탕화장 바로 전단계에 발라도 메베 대용으로 잘쓰고 있는데 다 떨어져가서 쟁일 겸 샀어요",
    "text189": "기초화장에 가볍게 바르기 너무 좋은거 같아요~~!!\n선크림 대용으로 바르기도 좋고 특히 발림성이 너무 좋습니다! 핑크빛으로 빛나면서 광채도 나고 촉촉해서 위에 파운데이션이 너무 잘 발려요! 완전 강추 입니다아 ㅎㅎ",
    "text190": "평소에 화장 안하고 다닐때는 베이스만 바르는데 아주 만족스러워요 특히 파워 건성이신분들 추천합니당\n아침에 스킨 바르고 이것만 바르면 자연스럽게 톤업되고 좋아요💛 거기에 립 바르면 외출 준비 완료~!~! 하루종일 신경 안써도 돼요",
    "text191": "믿고 쓰는 비디비치💕 촉촉한 선크림!!\n끈적임 없고 기름기도 적어서 완전 대만족\n톤업도 핑크빛으로 화사하게 보정해줘서 \n화장 전 베이스로도 👍\n만족도 높은 데일리템!!!",
    "text192": "틴트 써보고 만족해서 베이스도 사봤어요.\n가볍게 발리고 파우더처리된것처럼 매끈하게 마무리돼요.\n 일단 발림성이 가볍고. 위에 화장을 얹어도 밀리지않는게 좋네요.\n\n톤업효과도 확실해서 파데프리용으로도 괜찮을거같아요!",
    "text193": "핑크빛 톤업 베이스라 화장하기 전에 자연스럽게 톤 밝혀주는데 넘 예뻐요 🩷 \n안 건조하고 촉촉해서 밀착도 잘 되고 넘 좋네용 \n비디비치 제품은 다 좋은 것 같아요",
    "text194": "본품+사은품 구성이라 너무 마음에 들고요! 겨울이라 얼굴이 많이 뜨고 건조했는데 확실히 일루미네이션 바르고 화장하니깐 하루종일 촉촉하고 뜨지도 않아서 너무 좋아요~~!",
    "text195": "요즘 건조한 날씨라 화장이 잘 뜨고 갈라지는데 이거 바르고 화장이 잘먹어요🤗 밀착력도 좋고 자연스러운 톤업까지 너무 만족합니다!",
    "text196": "광채돌면서 이쁜 피부표현이 되네요! 피부가 균일해보이고 맑아보여요. 사이즈는 파우치에 넣고 다녀도 될 정도 크기라서 수정 화장때 좋을 거 같아요.",
    "text197": "요즘 건조해서 화장이 뜰 때가 많은데 확실히 바르고 화장하면 뜨지 않고 잘 먹어요!!\n건조한 계절에 꼭 필요한 화잘먹 아이템입니다! 바르면 광도 자연스럽게 올라와서 피부표현이 예쁘게 잘되어요. 추천합니다👍",
    "text198": "톤업이 너무 자연스럽게되서 좋아요! \n제가 건성인데 촉촉하고 광채도 나서 너무 좋았습니다~\n자외선차단 기능도 있으니 대만족입니다~~",
    "text199": "톤업베이스로 딱입니다! 자연스럽게 핑크톤업되는데 시간이 지날수록 더 자연스러워져요, 텍스쳐도 묽은 편이고 촉촉해서 건성,지성분들 다 쓰기 너무 좋을 것 같아요! 은은하게 광채도 나서 너무 좋습니다ㅎㅎㅎ",
    "text200": "바르자마자 자연스럽게 톤업되고 피부결이 정리돼서 요즘 따로 메이크업 안 하고 이것만 바르고 다녀요! 촉촉하니 발림성도 너무 좋고 답답한 느낌 없이 은은하게 광이 나서 꾸안꾸템으로 강추합니다👍"
  },
  {
    "brand_name": "비디비치",
    "product_name": "비디비치 스킨 일루미네이션 생크림 톤업",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022538908ko.jpg?l=ko",
    "review_name": "생크림 톤업",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225389",
    "text1": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text2": "촉촉하게 피부를 감싸주고 자연스럽게 피부가 한 톤 업되는 느낌이네요",
    "text3": "산뜻하고 발림성도 좋고 괜찮은듯한 잘 사용하고 있어요.만족",
    "text4": "일루미네이션 구성품도 좋고\n발림성도 좋고 색상도 만족하는 편이예요 👍",
    "text5": "오늘 받아서 사용해보니 \n피부톤이 밝고 환해져서 좋아요 \n화장이 잘먹네요 좋습니다",
    "text6": "영상 추천으로 써보고싶어 구입했는데\n괜찮은것같아요..만족",
    "text7": "사은품으로 받은 요 프라이머가 물건이예요. 파데가 착 달라붙게 해줘요",
    "text8": "항상 사용하던 제품인데 마침 올영세일을 해서 저렴하게 구매했습니다.",
    "text9": "양도 너무 적고 리뉴얼 됐다고 하던데  그 전 상품이 더 나은것 같아요",
    "text10": "촉촉하고 메이크업하고나니 광이 자연스럽게 나서 피부좋아보여용 ~~ 생기있는 메이크업에 조아용 ❤️ 커버력은 다소 약할수있어요~~^^",
    "text11": "이제품만 사용하면 얼굴이  빛이나요~  쿠션도 좋은데 이제품도 역시 좋아요 근데 크기가 생각보다 작아서 놀랬어요~ 광채 주기에 좋아요",
    "text12": "톤업 효과 강하진 않고\n투명 은은하게 발려요\n커버력은 없음요",
    "text13": "가볍게 발리면서도 피부에 은은한 광채를 더해주고, 프라이머 증정으로 더욱 알찬 구성이 마음에 들어요.",
    "text14": "톤업되면서 글로우메이크업할때 딱이에요 밀착력은 우수한데 지속력은 잘 모르겠어요 다크닝이 있짐않은데 좀 들뜸이 많이 느껴져서 아쉬워요ㅠ",
    "text15": "톤업크림써본 중 가장 부드럽게 발리고 흡수력 투명한톤업 피부표현력이 가장 만족스럽고 마음에듭니다",
    "text16": "톤업크림 처음써보는데 유명한 제품이라서 믿고 샀습니다!!",
    "text17": "정착템이었는데 리뉴얼되고 더 맘에들어요ㅜㅜ완전 만족합니다",
    "text18": "촉촉하고 자연스럽게 톤업되서 화사하게 만들어주네용 ㅋㅋㅋ 메이크업도 잘먹게해줌 !",
    "text19": "파데 쓰기 싫을 때 대신 쓰면 좋아용 그녕 선크림처럼 바르기 좋아여",
    "text20": "써보고 좋아서 하나더사서  엄마한테 선물하려해요\n피부가 반짝여 좋네요",
    "text21": "아직 한번밖에 사용안해봐서 톤 보정용으로는 잘 못느끼고 \n수분감있게는 확실히 느껴져요",
    "text22": "항상 사용하는 제품입니다 이번에도 또 구매해요 자극도 덜하고 좋아요"
  }
]