[
  {
    "brand_name": "AHC",
    "product_name": "AHC 아우라 시크릿 톤업 벨벳 (본품55g+10g 증정)",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015562505ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155625",
    "text1": "요약\n✅ 반쌩얼때 썬크림+요걸로 나가기 좋음\n✅ 여행때 유용함 (썬크림+잡티 컨실러+이거)\n✅ 기본 톤업크림보다 벨벳이 좀더 묵직한 느낌?\n✅ 갠적으로는 건성이면 기본 톤업 크림 추천\n\n〰️ 마미가 쓰던 제품인데(벨벳말고 기존 톤업크림) 여름 여행때 뺏어쓰다가 반해서 내꺼 하나삼 근데 벨벳이 세일해서 이걸로 사봄\n\n〰️  진짜 여름 여행때 덥고 시간 없는데 파데 찹찹하기 넘 귀찮.. 시간도 많이 걸림 이거 써보고 광명\n\n〰️ 썬크림만 쓰기엔 약간 여행인데 좀 그르타.. 싶다면 추천 ❣️잡티만 컨실러 + 썬크림에 + 요고 톤업 +적당히 눈화장만 하루종일 피부 편하고 적당히 톤업된 상태라 딱 적당함\n\n〰️ 지속력?은 잘모르겟움 구니까 지속이 짧다는게 아니라 이게 내피분지 바른 피분지 모르겟어서 잘 모르겟다는말..ㅋㅋ\n사실 약간 옛 씨씨크림 그런 느낌 \n\n〰️ 근데 파데는 신경써서 발라야하는데 얘는 썬크림처럼 발라주면 되니까 쓰기가 너무 편함 \n\n〰️ 갠적으론 벨벳보다 기존제품이 더 편한 느낌 이건 좀 꾸덕한 느낌 건성은 얘도 나쁘진 않지만 기존것이 더 촉촉할듯\n\n〰️ 딱히 모공부각 없음 밀착됨 \n\n〰️ 여름에 쓰기 좋다 화장 귀찮을때 쓰기 좋다\n\n〰️ 여행때 썬크림 덧바를때도 낫벳 \n\n〰️ 미니 용량은 여행때 들고 다니기 좋다 솔직히 본품 좀만 더 얄쌍했으면 좋겟음.. 쩝",
    "text2": "사실 톤업, 톤업하지만\n제가 제 얼굴에 발라서는 아무리 봐도 큰차이를 모르겠더라구요.\n그래서 이번에는 써보고싶고 궁금했던 제품을 하나 구매해서\n기초관리만 아침저녁으로 충실히 하고있는 17세 막내의 도움으로 사진을 찍어보았습니다.\n화장이라고는 소스라치며 안하는 아인데 톤업크림 발라준다니 그게 뭐냐며 무지무지 좋아했어요.\n아이가 바르는걸 보며 전 좀 의아했습니다.ㅋㅋ\n톤업크림은 톤에 문제가 있는 사람만 바르는건가요?\n이런경우에는 톤보정 기능없는 일반 썬크림을 바르는편이 더ㅈ나을\n제가 바르고 올린 세번째사진은 확실히 바르기전보다 훨!씬! 나아진 상태가 맞아요.\n근데 소녀의 얼굴빛은 바르기전이 더 나은것같아요.ㅋㅋ\n발그스름한 복숭아빛 볼이 톤다운되어 그냥 평범한 볼색이 되더라구요.ㅋㅋ\n\n저는 이전에 쓰던 톤업제품에서 갈아탈생각입니다.\n이전제품 꾸준히 6년정도썼는데 너무좋은데 올영에서 이것저것 써보다보니 바꿔보고싶은마음이 들어요\n이제품은 용기도 이쁘고 무엇보다 제가 쓰며 제일 중요히 생각하는 제품이 주는 기분.\n이제품도 아주 순하고 착하다는 느낌이 강하게 듭니다.\n너무마음에 들어요!",
    "text3": "AHC 제품은 아이크림만 좋다고 생각했었는데, \n친구가 톤업크림도 좋다고해서 이번에 구매해봤어요! 구매하면 55g짜리 본품이랑 10g 증정으로 줘서 휴대용으로 들고 다니기에 좋아요!  코로나가 길어지면서 외출할때 마스크를 항상 끼고 다녀야하는 상황인데, 그럴때마다 파운데이션이나 쿠션을 사용하면 피부가 무겁게 느껴졌는데, AHC 톤업쿠션을 사용하면 가볍게 피부 커버도 되고, 피부에 자극이 없어서 좋았어요! 아무래도 지속력이 떨어지지 않을까 하고 생각했었는데, 지속력도 좋고, 발림성도 좋아서 꾸준하게 사용할꺼같아요! 요즘 같은 계절에 사용하기에 좋고, 여름에 사용하기에는 조금 지속력이 떨어지지 않을까 싶어요! 세일할때 구매하면 2만원대에 구매 가눙해요! 다음에는 벨벳 말고 다른걸로 구매해보려규요!",
    "text4": "오라버니가 이 제품을 쓴다고해서 사준 건데 너무 잘 사용하고있습니다. 오빠가 사용한 걸 봤는데 피부가 자연스럽게 톤업되고 또 뭔가 밀림현상 이런 게 없어보여서 좋았어요!\n다만 아쉬운 건 발림성이 엄청 좋은 편이 아니라서 약간 뭐랄까 잘 펴발르고 흡수를 잘 시켜줘야 하는 느낌이었습니다. 그게 좀 아쉬워서 발림이 더 잘 되게 개선이 되면 좋을 것 같습니다.\n개인적으로는 AHC 브랜드의 이미지가 깔끔하고 피부에 유해한 성분은 없는 것 같고 이 제품도 화해에서 성분을 검색했을 때 유해성분이 별로 없었던 것으로 기억해요! 그래서 트러블도 나지 않아 더 좋았던 것 같습니다(오빠 옆에서 살짝 써봐가지고요 ㅎㅎ) \n다만 커버력은 당연히 없고요. 모공을 가려주거나 이런 건 전혀 기대하시면 안됩니다. 지속력도 반나절정도 지나면 좀 없어지니 그것도 참고하세요 ~",
    "text5": "오빠가 파데보다는 남자들 톤업크림으로 톤만 변화시켜줘도 좋다고 그러더라고요?! 뭘 사줄까 하니까 이거 사달라고 해서 사줬습니다. 그런데 리뉴얼 된건지 약간 달라졌다고 하더라고요!\n\n일단 지속력\n솔직히 톤업크림 중에 지속력이 좋은 제품 별로 없습니다… 그래서 한 반나절 간다고 보시면 될 것 같대요!\n\n모공이나 커버는 전혀 되지 않습니다. 그래서 기대하시면 안되고 톤 보정도 너무 많이 바르면 너무 하얗게 뜰 수가 있어서 한 손가락에 두 펌핑 정도 해서 얇게 바르시는 게 좋다고 하더라고요!\n\n제형이 엄청 부드러운 것 같지는 않습니다.\n\n그래도 오빠는 다른 톤업크림들보다는 AHC가 그나마 제일 낫다고 말하더라고요~ 가을 계절에 쓰기에 딱 좋을 것 같아요! 여름에는 땀 많으신 분들은 좀 흘러내릴 수도 있을 것 같고 해서요!!",
    "text6": "벨벳이랑 일반이랑 둘다 발라보고 샀는데 저는 수부지에 모공도 있어서 벨벳으로 샀어요ㅋ발림성은 둘다 좋고 그냥 톤업크림은 글로우해서그런지 모공이 도드라져보이고 톤업이 덜되는 너낌?ㅋㅋ근데 바르고 좀 지나면 엄청 건조해요ㅠㅠㅠㅠㅠ넘 돈아까워요ㅠ",
    "text7": "톤업크림보다는 데일리 선크림개념으로 쓰려고 구매했어요~~\n선크림 바르는거 너무너무 귀찮아하는데..\n선크림은 선택이 아닌 필수라는걸 아니까 \n최대한 제 피부에 잘 맞고..\n맘에 드는 제품을 찾느라 \n베스트상품들은 거의 다 써본것 같아요~~\n기초 제품들과 달리 선크림은 얼굴에 바르고 손에 묻은걸 닦아내야 한다는 생각에\n더 바르기 싫었던것도 있어서\n얼마전까지 선쿠션 사용했었어요~~\n근데 피부가 건조해지는건지.. 요즘 자꾸 뜨길래\n다써서 새로 사는김에 또 크림타입으로 샀네요ㅎ\n톤업도 쓰고 선제품도 써야하니\n적당하고 후기 좋은걸로 골라서 샀는데\n\n기초 튼튼히 잘하고 발라야 할것같아요~~\n톤업벨벳이라는 이름에 맞게 약간 매트한 느낌이예요\n톤업기능은..처음엔 허~옇게 있다기ㅡ 좀 있으면 싹 먹어요\n한톤 밝아지는 느낌이라 좋으네요~~\n전 티존복합이라 기름진것보다는 매트한게 나아서\n일단 열심히 더 써보려구요~~",
    "text8": "😷마스크를 계속 착용하며 생활하니 마스크속 습기가 차서 화장도 다 말리고 지워지더라구요 ㅜㅜ그래서 매트한 제품으로만 찾다보니 아우라 시크릿 톤업 벨벳을 알게됬어요👍🤭\n✔️펌핑케이스로 사용하기 편해요!\n✔️들뜨거나 둥둥 뜨는 느낌 없이 매트하게 피부에 발려져요!\n✔️번들거리지도 않고 내 피부처럼 촥!!\n✔️핑크빛 감도 크림으로 발림성은 촉촉하게 발려요!\n✔️끈적임도 없이 매끄러운 피부결이 표현되요!\n✔️모공이나 피부 요철을 커버해줘서 아주 좋아요!\n✔️마스크에 묻어남이 없어서 정말 좋아요!\n✔️과도한 피지로 고민이신 분(지성피부)들은 사용하기 너무 좋은 매트한 타입이에요!!\n\n🤍겨울철에 사용하면 피부 당김이 살짝 있을 수도 있어서 여름에 사용하면 더 좋은 제품인것 같네용🤍",
    "text9": "🖤 피부톤 : 웜톤 20-21호 , 부분적으로 여드름 \n\n✔️ 톤업 효과: 이 제품에 강점은 자연스러운 톤업이라고 생각해요! 제가 톤업 크림 많이 써봤는데 그 중에서 가장 자연스러워요! 그래서 밝은 톤업을 원하는 분에게는 비추입니다! 진짜 생얼처럼 반톤 정도만 밝게 해주는 거 같아요! 저는 개인적으로 톤업 효과가 살짝 부족했습니다! ♥ 그치만 화장 안 한 거를 추구하는 분에게는 강력 추천합니당! \n\n✔️커버력 : 커버력은 없어요! 톤업크림이라 커버력이 있진 않았어요! \n\n✔️ 발림성 : 로션처럼 부드럽게 발리는데 마무리감은 벨벳으로 마무리되서 신기하고 좋았습니다!\n\n✔️마무리감 : 마무리감이 파우더리해서 좋았어요! 마스크에도 덜 묻어나고 모공을 가려주는 느낌이 들었습니다 ! ♥ \n\n- 썬 기능이 있는 지 몰랐는데 저는 톤업 크림에 썬 기능을 원하지는 않아서 살짝 아쉬웠습니다 ㅠㅠㅠ",
    "text10": "장점\n1. 생기 넘치는 핑크빛 아우라!!\n핑크 브라이트닝 성분에 AHC 독자 발효 기술을 접목하여 만들엇다고 하는데 톤업 크림을 바르면 핑크빛 피부로 밝게 피부를 연출해준다.\n\n- 갈대추출물, 바실러스 발효물 : 핑크 갈대와 빛 발효 기술 접목되어 건강한 피부로 케어\n- 하이드롤라이즈드콜라겐, 효모/쌀겨발효물 : 풍부한 해양 어류의 스케일(비늘, 어린)에서 추출한 콜라겐을 함유하여 촉촉하고 탄력있게 케어\n- 오이풀뿌리 추출물, 스피드웹추출물, 코튼 추출물 등 10가지 특허 원료 : 피부에 도움을 주는 10가지 특허 원료가 건강하고 깨끗한 피부톤 연출\n\n2. 촉촉하고 탄력있게!!\n수분감과 보습감을 동시에 채워주는 모이스트 멜팅 보습막이 얇게 밀착되어 피부 속을 촉촉하게 채워준다.\n(콜라겐워터 콤플렉스 함유)\n\n3. 티 없이 매끈하게 커버!!\n특허 커버 파우더 적용으로 피부 결점을 매끈하게 커버해준다.\n\n4. 사용감\n끈적이지 않고 부드럽게 바르면 얇게 밀착된다.",
    "text11": "요즘 코시국에 특별한날에는 파운데이션이나 쿠션 이용해서 메이크업하는데, 데일리로 하기에는 뭔가 조금.. 마스크쓰는데 굳이 쿠션까지? 라는 느낌이 있어서, 마스크 쓸때 가볍게 쓸 수 있는 톤업크림 찾다가 구매했어요.\n\n🤍톤업효과\n가장 중요한 톤업 효과! 톤업크림 고를때 가장 중요한게 생각한건데, 얼굴 허옇게 되면서 썬크림 많이 바른것처럼 동동 뜨는 톤업이 아닐것! 이었어요.\n이제품은 살짝 베이지빛?으로 아주 자연스럽게 피부가 반톤정도 밝아져요.\n얼굴 반만 바르고 비교해보면 확실히 차이가 있어요 \n톤업크림이다보니 커버는 안됩니다! 커버가 필요하면 컨실러로 커버해줘야해요.\n\n🤍발림성\n로션 바르는 느낌이에요. 바를땐 부드럽게 발리는데 다 바르고 나면 아주 살짝 보송해져요. 끈적임은 조금 있습니다.\n\n🤍메이크업 베이스로 사용?\n쿠션 바르기 전에 피부 한톤 올려주는 용도로도 사용해봤는데 평타에요,, 메이크업 베이스로는 베이스 전용 제품 쓰는게 나을듯!\n\n🤍총평\n마스크시국에 사용하기 딱 좋아요. 향도 좋아서 바를땐 기분 좋아져요 ㅎㅎ \nahc 톤업크림 맛집인건 몰랐네요 ㅎㅎ",
    "text12": "같은 브랜드의 아우라 시트릿 톤업크림을 기존에 구매했었는데 처음에는 그렇게 좋은 줄 모르다가 잠깐 다른 제품을 사용 후에 AHC제품이 너무 티나지 않게 톤업 시켜주면서도 피부가 너무 답답하지 않고 편한 느낌이라 AHC 제품으로 돌아와서 잘 사용하고 있었는데 이번에 다 써버려서 같은 제품을 구매하려고 하다가 이번에 벨벳 제형이 새로 나왔다고해서 바로 구입했어요!!\n일단 기존 톤업 크림은 수분을 머금은 촉촉한 제형으로 아무것도 바르지 않은 손에 사용하면 마무리감이 조금 아주 조금 매트하지만 기초 제품을 바른 얼굴에 사용하면 촉촉해서 요즘 같은 날씨에 사용하기에는 마스크에 묻기도 하고 아무래도 불편했었는데 톤업 벨벳은 딱 기존 제품에서 좋은 점을 모두 가지고 거기다 마무리만 보송하게 되는 제품이라 마음에 들어요!!\n백탁없이 자연스럽게 톤업되면서 마른 느낌으로 보송하게 되는 것이 아니라 속은 촉촉하지만 겉만 보송하게 되어서 마스크에 묻지도 않고 톤업할 수 있어서 너무 좋아요. 게다가 기존 제품에 비해 더 지속력이 높아져서 이제 톤업 크림은 AHC제품으로 정착 할 것 같아요 ㅎㅎ",
    "text13": "처음에 사용했을때는..\n완전 너무 좋다~~ 나랑 너무 찰떡이다~~ 이런건 아니었지만\n그래도 괜찮았어요~~  쓰기 편하고 그럭저럭 괜찮은 느낌?\n근데..\n사용하고 삼사일부터 턱에 뾰루지가 나길래\n신경안쓰고 세안 잘 하고 평소처럼 화장했는데\n막 입주변, 코까지 번지고 왕뾰루지로 변신하고..\n저랑 안 맞나봐요..😭😭\n이거 끊고서 일주일만에 피부 회복했어요..\n티존복합성이라 티존이랑 코, 나비존은 유분기도 있고 모공도 보이고요\n볼쪽은 건조해서 당기는 피부인데요~~\n아마 모공을 막아서 뾰루지가 올라오나봐요..\n매트하지않고 약간 번들거리면서 유분기가 좀 있는 제품이거든요😑😑 \n촉촉한게 아니라 기름기였나봐오ㅡ..\n데일리로 톤업겸 선크림으로 간편하게 바를수 있을것 같아 선택한건데..\n다른제품 찾아야겠어요😥😥",
    "text14": "원래는 톤업크림이나 팩트로 기초화장 한다음에\n파우더 필수였는데 이 제품은 파우더를 하지 않아도 전혀 마스크에 묻어남이 없어서 좋아요!! 그리고 화사하고 자연스럽게 톤업되는 점도 마음에 들어요!! 앞으로 계속 잘 사용할 것 같습니다 ㅎㅎ",
    "text15": "평소 쓰던거 너무 매트해서 이제품으로 갈아타게 되었어요! 촉촉한 버전은 너무 끈적임이 심하다해서 고민하다 결국은 매트한걸로 구매했어요! 제형이 로션과 비슷하게 살짝 흐르는 제형이라 바르기 너무 편하고 촉촉하게 발리면서 메트하게 마무리되어 너무 좋아요!!",
    "text16": "동생이랑 함께 구매했는데 완전 대박 초대박이라네요 제 동생이 헬스 완전 좋아해서 톤업크림 덕후거든요~~ 얘가 3군데 톤업크림을 썼는데 이렇게 극찬하는 건 처음 봤어요 우리 동생이 실제로 사용해본 후기를 기반으로 솔직하게 상품평을  남겨볼게요\n\n색: 우리 동생은 21호 여름쿨톤이에요 막 흰 얼굴은 아닌데 대충 평균보단 밝아보이는 그런 얼굴인데요 톤업 첨에 조금 된다는 후기를 읽어줬다니 상관없어 이러면서 쪼금 서운한 표정지었는데요 막상 오늘 사용하고 오니까 너무 톤업 잘 된다고 기뻐해요 화장한 거 같다면서요 힐끗보니 얼굴이 계란물색에서 우윳빛된 거 같긴하네요\n\n마무리/질감: 이게 툭 바르면 촉촉하게 나오는데 몇초만 기다리면 뽀송하게 말라버려요 말라도 뻑뻑하고 이런거 1도 없다네요 동생이 이거 바르고 운동했는데 마스크에 안 묻었다고 감탄감탄했어요\n\n재구매각입니다 다음엔 두 개삽니다ㅠㅠ",
    "text17": "저렴한 톤업크림이에요. 탑리뷰어 쿠폰으로 구매해서 몹시 저렴하게 구매했어요. 구성은 좋다고 생각해요. 총 65그램에 세일가 2만원정도면 꽤 가성비 좋은거 아닌가요?! 전 톤업크림은 너무 매트하면 뻑뻑해서 뜨고 너무 촉촉하면 각질과 함께 밀리는게 너무 싫어서 그 중간의 딱 벨벳타입인 톤업크림을 선호해요. 핑크빛의 톤업크림인데 엄청 화사하진 않아요. 밀림도 못느꼈고 묻어남도 없어요. 톤업크림이니깐요. 근데 지속력이 짧아서 아쉬워요ㅠ 묻어남은 없지만 금방 날아가는 느낌이에요ㅠㅠ 파데프리로 가볍게 단시간 외출할땐 좋지만 저처럼 장시간 학교에 가있는 등 오래 외출하시는 분들은 실망하실것같아요. 그리고 무엇보다 제 최애 톤업크림은 페리페라 벨벳 톤업크림이기 때문에.. 아직 페리페라를 이기진 못했다고 봅니다ㅠㅠㅠ",
    "text18": "예전에 선물받아서 사용해본거였는데 너무 마음에 들어서 계속 잘 사용해왔거든요 ! 트러블이 나지도않고, 너무 건조해서 뜨는 그런 것도 없고, 무엇보다 베이스제품에 섞어쓰기 좋았어요 ! 얼굴 중앙부분에 밝은 베이스 제품를 발라주면 하이라이트 효과가 있어서 그렇게 사용을 많이 했었거든요 😊🌟\n\n저도 정말 잘 썼지만 엄마가 정말 잘 쓰셨어요 ! 마스크때문에 화장하기엔 좀 부담스러울 때가 많잖아요 ?! 아니면 편하게 나갔다올 때라던지 ?! 그럴 때 많이 사용하셨는데 가볍게 톤 보정도 되고, 완벽하게 커버되진 않지만 어느정도 연한 잡티들은 커버되니까 즐겨쓰셨던 것 같아요 :-)\n\n저는 지속력이 굉장히 마음에 들었어요 ! 물론 마스크에 쓸리긴하지만 무너질 때 더럽게 무너지거나 그런 게 전혀없고 그냥 약간 날라가는 느낌으로 !? 지워지는 건 아닌데 시간이 지날 수록 자연스럽게 피부랑 어우러지는 것 같아요 !",
    "text19": "기존 아우라시크릿 톤업크림도 잘 사용했는데 이번에 벨벳으로 바꾸고 이것만 쭉 사용중입니다\n제형도 매끄럽고 제형이 물은편이 아니라 발림성도 좋아요 기존에 쓰던 시크릿톤업크림보다 더 커버력도 좋은거 같아여 크림이 뽀송해서 먼지나 잡당이물질등이 잘 붙지않아 더 좋아요",
    "text20": "한달 정도 사용해봤는데 아주 가볍고 톤업 확실히 되어서 좋아요! 지성분들 파데 안할때 가볍게 쓰고 나가면 정말 좋을 것 같아요 ㅎㅎ",
    "text21": "평소에 ahc 톤업크림 쓰다가 \n이번에 벨벳 써보니까 확실히 번들거림 없고 좋아요 !!\n\n굿굿",
    "text22": "발림이 부드럽고 자외선 차단도 되어서 편합니다 톤보정이 과하지않고 자연스러운점이 갠적으로 좋아요",
    "text23": "리뷰에 있는것처럼 환하게 톤업이 되지는 않아요.\n그래도 발림성이나 밀착력은 괜찮아서 좀더 써보렵니다.",
    "text24": "Ahc 아우라 시크릿 톤업 벨벳\n벨벳말고 그전에 나온거 꾸준히 쓰고 있었어요 이름은 기억이 잘 안나는데 똑같이 생긴 제품이에요 그건 촉촉한버전 \n여름이라 새로나온 벨벳을 사봤는데 생각보다 괜찮네요\n발림성이 좋은듯 안좋은듯 잘 모르겠어요 어떨땐 뜨고 어떨땐 착 하고 붙는게 기초에 따라 차이가 큰것같기도 하고요\n요즘 별일없을떈 그냥 로션에 이것만 바르고 다닙니다.\n한번 펌프하면 생각보다 많은 양이 나와서 꾸욱 누르는것 보다 반만 눌러서 사용하시는게 더 좋을것같아요\n그리고 원래 버전은 촉촉이라서 케이스가 반짝거렸는데 이건 벨벳이라 무광으로 케이스를 만들어서 구별하기도 쉽고 아이디어가 귀엽네요 ㅎㅎㅎㅎㅎ\n모공이 막 매워지는 느낌은 아니고 톤보정! 지속력도 나쁘지않아요\n계절은 봄 여름 가을 에 좋을것같고요",
    "text25": "수분 부족형이명 이거보다 기존 제품 추천\n근데 엄청 매트한편은 아니라 쓸만은 합니다\n여름에 화장 귀찬을때 요걸류 톤업+컨실러 하고 나가면 꿀",
    "text26": "밀착력이 좋아서 파운데이션 전 단계에 바르면 톤업이 되어서 좋습니다",
    "text27": "자연스럽게 톤업되는 제품을 찾고 있어서 사용하게 되었습니다. 나쁘지 않고 무난하게 사용할 수 있는 톤업크림인 것 같아요!",
    "text28": "정말 촉촉하고 좋아요.\n발색도 산뜻하고 생기 있게 잘되는 것 같아서 마음에 듭니다.",
    "text29": "여러분! 이거 꼭 사세요! 특하 보송보송한 마무리감 좋아하시는 분들 추천입니다. 파데프리용으로 쓰셔도 되고 만약에 쓰려는 파데나 쿠션이 너무 촉촉하면 이거 섞어서 쓰면 딱이에요!!!",
    "text30": "톤업 크림이 필요해서 구매해봤는데 꽤 자연스러운 것 같아요. 데일리로 사용하기 좋아요",
    "text31": "세미메트한걸 좋아해서 샀는데 진짜 좋아요. 피부가 보송보송한 느낌이에요",
    "text32": "좋아용 ㅋㅋㅋ\n여름용~!!! 평소엔 오리지날써용 굿굿\n굿",
    "text33": "올리브영 방문해서 손등에 발랐을땐 정말 좋아서 구매했는데\n집에서 사용해보니 톤업기능이..없는거같네요 ㅠㅠ\n얼굴이 노랗게 떴다는 얘기를 들어서 흡 ㅠㅠ\n암튼 마스크에 안묻어나고 괜찮아요",
    "text34": "톤업선크림 바르는 느낌이라서 부담없이 사용하고있어요 !",
    "text35": "몇통째 재구매하고있는 제품입니다 ! 촉촉한데 끈적거리지않아요",
    "text36": "건성 피부에겐 좀 매트하네요. 이거 바르기 전에 에센스나 앰플 듬뿍 발라주면 괜찮아요. 끈적이지 않고 빠르게 피부에 정착되고 색상이 자연스러운건 마음에 들어요.",
    "text37": "건조한 피부라 그런지 많이 당기네요.  톤업 색상은 맘에 들어요. 자연스러워요.  지성피부엔 잘 맞을거 같아요.",
    "text38": "촉촉하진 않지만, 뜰 정도로 매트하지도 않아요 ! 자연스럽게 톤업이 돼서 밝은호수 사용할 때 베이스로 사용하거나 목에 바르기 좋아요",
    "text39": "건성이시라면 기초를 탄탄히 하셔야겠어요 ! 벨벳이라서 자칫 잘못하면 건조해서 뜰 수도 있을 것 같아요 ㅎㅎ",
    "text40": "선물용으로 구입했는데  받은 분이 좋아합니다. \n가격도 착해요",
    "text41": "일단 몇가지 특징을 서술 할테니 목적에 따라서 사시는게 좋을듯.\n\n옛날부터 톤업 크림 테스트를 많이 해본 사람으로써\n이정도 제형이면 정말 수분감 있게 발린다고 생각합니다. \n톤업 크림 잘된다고 하면 약간 뻑뻑(?) 하잖아요 \n근데 이건 수분감이 좋습니다. 잘발려요.\n\n근데 그래서 그런지 엄청 하얗게 톤업 된다는 아니고 \n투명도를 올려준다는 느낌으로 톤업이 됩니다. \n저는 신체중에 얼굴이 제일 까매서 \n톤업하고 컨실러하고 쿠션 바르기때문에 \n가벼운 것을 찾았기에 제 목적에는 딱 이었습니다. \n아 그리고 약간 매끈? 해지는 느낌이 있어요.\n그렇다고 모공을 잘 메운다는 아니지만 \n촉촉해서 그런건지... 쨌든 죄금은 있는듯.\n\n만약 당신이 정말 짱짱한 톤업을 원한다면 \n다른 제품을 사라고 권고 드리고 싶네요. \n무엇보다 투명도를 올리는 톤업이라 그런지 \n지속력이 좋다고는...흠 글쎄요...? 잘모르겠습니다 \n\n쨌든 요약하자면 \n당신이 가볍고 투명도를 올리는 정도의 톤업이면 좋다면\n이 제품을 추천 드리고 싶지만 강력한 톤업을 원한다면?\n조금 뻑뻑한 제품이더라도 다른 제품을 쓰는게 좋을것 같습니다!",
    "text42": "이거 진짜진짜 좋아요 입시시험 볼 때 메이크업 금지라서 이거 바르고 갔는데 저만 안 걸렸어요 그리고 벨벳이라서 진짜 내 피부같이 표현되는 거 같아요 자연스러운 톤업 할 수 있어서 좋았어요 지속력은 그렇게 길진 않은 거 같은데 다른 톤업크림과 비교하면 괜찮은 편이에요 수분 충분히 채워주고 잘 펴발라주면 아주 인생템입니다 벌써 두개째 구매했습니다",
    "text43": "부드럽고 잘 발라지고 지속도 오래가는데 톤업크림같은 느낌이 안나요 얼굴이 톤업이 거의 안 되는 것 같아요ㅠ 그래서 바르고 그 위에 또 다른 제품을 바른답니다 그러면 지속이 오래가서 좋네요",
    "text44": "오늘 오자마자 사용해봤는데용 호오.. 전 맘에 들어요 \n여드름이 많았던 피부라 흉터 큰 모공 작은 모공이 골고루 있고 턱쪽에 조금 트러블이 있어요 홍조끼도 있구용 그리고 수부지입니다 톤업크림이다보니 큰 커버력은 당근 기대안햇구요 홍조와 칙칙함을 커버해주고 마스크에 안묻었음 좋겠다는 니즈로 구매했는데 대만족! \n바를때 크림처럼 촉촉하게 발리면서도 보송하게 마무리되고 저가 큰모공이 있어서 끼기는 하지만 그 부분 더 문질러주면 되구용 일단 4시간째인데 지속력있구요 마스크에 안묻어나고 그러타고 막 하얗게 커버되는거도 아니고 산뜻합니다 ㅋ.ㅋ 잘사용하겠습니더",
    "text45": "톤업크림이촉촉이도있는데 이크림은벨벳크림이라세미매트제형으로 피부밀착력잘되고피부톤을환하게밝혀주네요 매장에선판매을안하는지 직접구매가힘들더라구요 그래서기다렸다가 마침세일때올리브영몰에구매 세미매트라 봄에서여름까지잘사용하면좋을것같아요",
    "text46": "까무잡잡잡힌 피부라 톤업을 시키고 싶어 구매하였습니다\n선기능이 약하여 선세럼 바른 후 사용하고 있는데 보습제품 미사용 후 바르게 되면 많이 매트할꺼 같아요\n자연스러운 톤 보정 원하시면 소량만 사용하세요 유지력은 오전에 바르고 출근하면 2-3쯤 되면 살짝 남아있고 그때는 쿠션으로 보정해줍니다",
    "text47": "💟 샘플 받아서 사용해보고 마음에 들어서 본품까지 구매했어요. 마스크 때문에 파데프리 하고 싶은데 모공, 톤 보정 포기 못 하시는 분들 이거 사세요! 마스크에 묻지도 않고 피부도 자연스럽게 보정 돼요. 말 그대로 벨벳 텍스처라 속은 촉촉하고 겉은 보송하게 마무리 돼서 건성 피부도 사용 가능할 것 같아요. 👍",
    "text48": "이번에 세일해서 처음 사봤는데 좋긴 좋아요! \n근데 너무 많이 바르면 뜨고, 그리고 손으로 펴 발라도 약간 다크닝이 생긴달까... ㅠㅠㅠㅜ  근데 용량은 엄청 많은것 같고!!  일단은 저는 사고 두세번?? 정도 밖에 사용안했어요. 약간 손이 덜 간달까. 너무 비싸서 다음번에는 재구매 안할것 같은  느낌이 들어요!! 저는 복합성 피부여서 두껍게 발리는게 싫어서 이거 바르고 파데 바르는게 좀 꺼려 지더라구요!!! 그래서 잘 안바르는 것 같아요. 발림 성은 부드러워요! 그렇데 막 뜨진 않으니까 간단하게 톤업 하도 싶으시면 괜찮으실거 같기도 해요!! 뚜겁게 마감되는거 싫으시면 파데전에 안바르시는거 추천할게요. 약간 피부가 답답한 느낌더 있어서 참고 하시면 더 좋을 것 닽아요!!! 저는 재 구매는 안할거 같아서 조금 아쉽네오ㅠ",
    "text49": "여름이고 덥고 마스크는 계속 쓰고 다녀야하고.. 직업 특성상 계속 하루종일 마스크를 쓰고 있어야 해서 혹시 화장이 안 묻어나는 마스크 없나 찾아보다가 친구가 추천해줘서 한번 써봤습니다\n써보기전에는 설마 안 묻는게 어딨어 반신반의했는데 친구가 직접 써보고 인증샷을 보내줘서 저도 영업당해서 바로 구매했습니다 ㅎㅎ\n친구는 예전 버전이고 저는 새로나온 버전으로 샀어요\n일하다가 동료들과 밥먹을 때마다 마스크 벗을때 화장 무너짐때문에 맨날 팩트 들고다니고 여간 불편하고 신경쓰이는게 아니었는데 이건 하나만 발라도 톤업이 자연스럽게 되어서 너무 좋았고 발림도 산뜻하고 무엇보다 진짜로 묻어나지 않더라고요 ~ 물론 아주~~ 조금 연하게 묻어나긴했지만 얼굴 자국이 크게 생긴다거나 하지는 않았습니다 잡티 커버는 완전 많이는 안되니 컨실러와 함께 쓰시면 가볍게 쓰기 좋은 톤업 크림입니다",
    "text50": "단독 사용으로는 나쁘지 않지만 이 위에 파데를 올리기는 힘들었어요 그리고 약간 들뜨는 느낌이 있어서 자주 손이 가지는 않고 있습니다ㅠ 선크림 대용으로 화장할 일 없을때 한 번씩 바르는 정도로 쓰고있어요",
    "text51": "상품 자체는 발림성도 좋고 자연스럽게 올라가서 좋았는데 위에 파데 올렸을 때 들뜸 현상이 심해서 단독으로 사용했을 때 좋은 제품 같아요 지속력은 조금 약한 편인데 크림처럼 잘 발려서 좋았습니다",
    "text52": "칙칙한 피부가 항상 고민이어서 톤업&베이스 제품에 항상 진심인데 이 제품을 쓰면 뽀얀 흰 피부로 변해버려요 화장 크게 안 하는 날도 이 제품만 발라서 통업만 시켜줘도 아파 보이지 않고 좋은 것 같아요 재구매 의사 100%",
    "text53": "유분이 많으 저한테는 매트한게 좋아서 톤업크림은 이것만 써요! 사이즈 작은것도 같이 줘서 여행용으로 쓰기 좋아요!",
    "text54": "샘플을 써보고 좋아서 구매하게 되었어요\n만족합니다. 잘 쓸게요~",
    "text55": "톤업 되는 메이크업 베이스 제품을 좋아해서 사게 됐어요!!",
    "text56": "확실히 톤업이 되는지 주위에서 얼굴 좋아졌다 소리 들었어요~",
    "text57": "트러블 잘 올라오는데 그런거 1도 없이 쫀촌하고 부드럽게 발려서 구매합니다!!좋아요~!!",
    "text58": "마스크 끼고 파데까지 올리면 답답해서 파데프리 제품 구매한건데 진짜 훨씬 가볍고 편해서 너무 좋아요!! 요즘 피부는 이것만 쓰고 있는데 마스크에도 안 묻고 좋아용",
    "text59": "발림이 매트한데  번들거림없어서 좋아요\n향도 은은합니다\n기대이상입니다",
    "text60": "배송도 빠르고 ~남자가 써도 티별로 안나고 좋은것같아요 ~자주 이용합니다 ~",
    "text61": "엄마 가볍게 기초메이크업만 하고 다니시는데 쓰라고 드렸더니 엄청 만족하시면서 써요! 파운데이션보다는 지속력 약하지만 그래도 선크림만 바르기보단 나으니까 좋아서 재구매했어요",
    "text62": "저렴한 제품 아주 좋으네요\n발림성도 좋고요\n잘 스며듭니다\n아주 만족합니다",
    "text63": "사용하고 있는 제품이에요~!!\n세일중일때 구매하는게 싸서 구매했어요~!!",
    "text64": "선물용으로 구매하였는데 가성비도 좋고 받는 사람도 좋아하네요 ㅋㅋㅋ",
    "text65": "엄마가 한달주기로 계속 사달라고 조르는중 ..\n선물용으로 추천",
    "text66": "엄마가 너무 좋다고해서 엄마선물로 사드리고 \n저도 사서 쓰고 있어요!! \n엄마는 3통째..😃",
    "text67": "엄마가 좋아하셔서 몇 통째 써요\n맑게 밝아지는 느낌이예요!",
    "text68": "엄마가 항상 원해서 사주는 제품. 그냥 핑크베이스에 바를때  촉촉하니 좋아용ㅎㅎㅎ",
    "text69": "티가 별로 안나서 저는 이거 바르고 컨실러 발라요ㅠㅠ 그냥 썬크림 대용으로 쓰는 제품인듯",
    "text70": "상품 잘받았습니다~!!\n톤업크림은 ahc만 썼어요~!!\n기존에 쓰던게 다써가서 다시 구매했어요~!!",
    "text71": "처음서보는제품인데  맘에들어요. 메이크업하지않을때 하나만 바르면딱인것갔아요",
    "text72": "선물받아서 사용중인데 자연스럽게 톤보정이 되어서 맘에 들어요",
    "text73": "발랐을때 끈적한 느낌을 싫어하는데 이거는 피부 톤도 이쁘게 업 시켜주고 끈적한 느낌도 없는데 지속이 오래 된다 는 뭐다? 당장 사라;!;!;!;!!  배송도 짱 빨ㄹ라여",
    "text74": "너무 묽지도 끈적거리지도 않고 적당한 보습감이 있습니다 적은 양으로도 충분히 보습이 가능합니다",
    "text75": "톤업크림 써본거중에 지속력도 좋고 얇게 발리구 밀착력도 좋아요 !! 맘에들어서 재주문하다가 첫번째샀던거 리뷰합니당",
    "text76": "기존에있던거는 약간밀리는감이있었는데 이거는좋아요\n밀리지않고 보송하게 마무리되고 톤업효과도있어서너무만족해요",
    "text77": "톤업도 잘되는것같고   발림성도  잘되는것      \n같습니다.마무리감이맘에들어요",
    "text78": "꾸준하게 사용하는 제품이라 이번 벨벳버전은 첨 접해서 어떨까 했는데 역쉬 실망하게 안하게 하네요 좋아요",
    "text79": "이거는 진짜 필수템이에요 하나만 발라도 화장한거 같이 감쪽 같아보여요^^"
  }
]