[
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "00 클리어 (13ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "원래 프라이머를 쓰다가\n건성이라 뜨는 게 더 짜증나서 프렙을 찾고 있었음\n\n진짜 콩알만큼 쓰는데 용량이 많은건\n쓰기 힘들어서 마침 13미리 정도가 팔아서 구매해봄\n\n원래 vdl은 베이스를 잘 하기도 하고\n블루 코렉터도 잘 쓰고 있어서 바로 구매함\n\n아직은 얼마 안써서 잘 모르겠는데\n확실히 피부가 너무 건조해서 들뜨는 느낌은 줄어듦\n\n기초를 잘 하고 바르는게 제일 좋겠지만\n건성이 아침부터 착실하게 잘 바르고 잘 흡수시키기\n시간이 걸리니 적당히 바르고 프렙을 하니 편한 것 같긴함\n\n한달 후에 다시 리뷰 남기겟음",
    "text2": "건성이라 자꾸 떠서 프랩으로 샀는데\n그냥 무난하긴 함\n\n지속력도 좋아지고 쿠션이 잘 붙음\n촉촉해서 발림성도 좋고\n한번 펌프로 다 바르는 거라\n이렇게 소량으로 사서 쓰는게 좋음\n\n막 엄청 좋다 엄청 차별성이 있다는건 아닌데\n그냥 무난하게 손이 가긴함",
    "text3": "효과 있는고같긴해요 이게 수분 프라이머라 모공을 채워주는 실리콘 프라이머가 아니라서 모공 커버는 모르지만 코옆이나 좀 잘 뜨는 부위 위주로 좀 발라줬더니 좀 들뜨는게 덜해요",
    "text4": "이 친구 큐트 뽀짝합니더..... 너무 귀여워여....\n오늘 오자마자 발랐는데 코 모공이 진짜 너무 잘 가려졌어여....\n그냥 없어졌어여....... 이가격에 이 사이즈면 솔직히 살만 합니다!! \n양이 그렇게 적은것도 아니여서 너무 만족해용용ㅇ",
    "text5": "모공이 완전 싹 사라짐..ㅎㄷㄷ\n생각보다 미니미니해서 놀랏지만 넘넘 예뿌다능 사실~^^\n여름에 좋을거같아용",
    "text6": "꾸준히 쓰니 피부가 편안해지고 밸런스가 잡히는 느낌이에요.",
    "text7": "쫀쫀하게 밀착력을 높혀줘서 건조한저에게 메이크업밀착력을높혀줘요",
    "text8": "특별히 강조할 필요가 없을 만큼 전반적으로 완성도가 높아 다른 제품보다 신뢰가 갑니다.",
    "text9": "VDL 메이크업 베이스 처음 써보면 괜찮은 것 같은데 가면 갈수록 매트해지고 결국 버석버석 건조해져서 저는 테스터로 컬러 하나씩 다 써보고 그 다음부터는 절대 안 씁니다. 근데 지인들 테스터해보니 잘 맞는다고 호평하는 사람들이 대부분이었어요. 그러니 제 피부에만 맞지 않고 개인차 있는 메이크업베이스라고 보면 될 것 같아요. 그냥 이 리뷰는 참고정도하시고 넘어가셔용~",
    "text10": "이 프라이머는 색상이 없는 기본 프라이머가 좋음 바닐라코 밀리는 분들은 이거 써보세요 안 밀림 ㅋㅋ",
    "text11": "예전에 쓰고 좋았던 기억이 있어서 구매했어용 ! 모공에 좀 잘 가려져서 즇아유 ㅎㅎ 추천!",
    "text12": "프라이머를 바르고 그 위에 파운데이션이나 쿠션을 바르면 밀려서 손이 잘 안가요",
    "text13": "👩🏻  피부 타입: 건성, 붉은기 홍조\n🏷️ 피부톤: 봄 웜톤\n📌 쿠션: 21호, 아이보리\n💄 오렌지&레드 계열\n\n✔️ 용량: 13ml\n\n✔️ 제형: 묽고 투명한 젤 타입\n\n✔️ 보습(별 2개)\n지속력을 올려주는 제품으로 보습력은 약하므로\n구매 전 참고해 주세요\n\n✔️ 흡수력(별 5개)\n선크림 바른 직후 파운데이션 바르기 전 \n발라줬을 때 흡수가 빨라 파운데이션을\n바로 발라도 손색이 없을 정도\n\n✔️ 발림성 (별 4개)\n촉촉한 젤 타입 제형으로 건성 분들이 사용하기\n좋은 프라이머 제품으로 프라이머를 사용하는데\n가볍고 촉촉한걸 원한다면 추천\n\n✔️ 사용감 (별 5개)\n더운 여름날 항상 베이스가 무너지기 쉬웠는데\n프라이머 바르고 좀 오래 가서 좋더라구요~\n진짜 촉촉하고 바른 티가 안날 정도 가벼워서\n여름철 베이스 잘 무너지시는 분들께 추천 드려요\n\n🙋🏻‍♀️ 추천드리는 피부 타입\n피부가 쉽게 마르고 건조하신 분들은 꼭 00 클리어 추천\n건성인데 홍조가 심하다면 01 민트 추천\n건성 피부이지만 피부톤을 화사하게 원한다면 02 로즈쿼츠 추천\n건성 피부인데 얼굴이 노랗고 칙칙하다면 03 세리니티 추천\n\n💡 사용 방법 \n 1. 선크림과 스킨케어는 꼭 바른 후 발라주세요\n 2. 프라이머를 바른 후 픽서를 한 번 뿌려준 뒤\n 파운데이션이나 쿠션 올리시면 지속력이 더 좋아져요\n\n✔️ 총 마무리\n저는 건성이지만 홍조가 많이 심한편이 아니여서\n00 클리어로 선택했는데 피부 타입 상관없이\n사용할 수 있는 프라이머로 00 클리어로 선택했어요~\n피부 타입에 맞게 선택하시면 될 거 같아요",
    "text14": "사용 후 기분이 좋아져서 자연스럽게 손이 가는 제품이에요\n사용 후 기분이 좋아져서 자연스럽게 손이 가는 제품이에요",
    "text15": "이전에 세레니티구매해면서 샘플받아보고 조아서 본품으호 구매했러요",
    "text16": "자극 없이 피부에 편안하게 작용해서 매일 쓰기에도 부담 없어요",
    "text17": "촉촉해서 애가 베이스를 잘 잡아줄란가 싶은데 잘 잡아주십니다 ㅎㅎ",
    "text18": "유튜버 후기보고 샀는데 촉촉하게 발리면서 땡땡하게 마무리돼서 베이스 진짜 잘먹어요...\n때처럼 밀리지도 않고 건조하지도 않아요\n지성들 강 추 🔥",
    "text19": "나쁘지않게 사용하는거같아요 그리고 발림성이 기분이 좋아요",
    "text20": "클리어라길래 찐뜩찐뜩할 줄 알았는데 그게 아니였어요~!! 바르고 나서 너무 뽀송뽀송해서 놀랐어요 근데 화장도 잘 먹고 해서 나중에도 살 것 같아요~!!",
    "text21": "프라이머가 아니라 필링으로 바꿔도 될듯 ㅇㅇ 때 엄청 나옴 ㄹㅈㄷ 그나마 다행?인지 좋은건지 중심부에는 안 생기고 외곽쪽에만 때 밀려서 …. 근데 굳이 안 쓸듯 .,,",
    "text22": "색 있는걸로 살걸 후회합니다 ㅠㅠ 프라이머의 역할을 잘 하는지는 모르겠는데 좋아요",
    "text23": "촉촉해서 좋은데 이상하게 바르고 쿠션을 올리면 때처럼 밀려요 좀 흡수를 해도 항상 때처럼 밀려서 걍 버렸어요",
    "text24": "이거 지속력 지인짜 좋아요! 프라이머 여태껏 써본 적없다가 처음으로 유투버 따라 샀는데 이거 쓰니까 화장한지 6시간 지나도 무너짐이 없고 완전 착붙화장으로 바꿔줘요 여태 했던 화장들이 심하게 들떠있었고 지속력이 약했다는 걸 깨닫게 해준 제품이에요 이거 너무 좋아서 일주일에 1-2번씩 화장할때마다 발라줬는데... \n\n근데 ㅠ저랑 성분이 안맞았던 건지, 아니면 제가 세정을 꼼꼼히 안했던 건지, 가을철이라 그런건지... 갑자기 피부가 뒤집어졌어요. 그래서 제품력은 좋은데 1점 깎았어요ㅠ\n\n 처음에는 이 제품 때문에 뒤집어졌다고 생각했는데(아닐수도있고요) 뭐 여태 제가 화장을 가볍게 해서 변화없이 하던대로 클렌징한 제 잘못이라고 봅니다. 프라이머 쓰면 세정 진짜 꼼꼼히 해야한다는 걸 느꼈습니다.\n\n꿀팁드리자면 프라이머 쓸때 활용하려고 똥퍼프 샀는데 결국에는 손으로 로션처럼 바르게 됩니다. 그게 훨씬 잘발리는 느낌이에요.",
    "text25": "매장 테스트 후 구매한거라 아주 흡족해요 유명하단 무슨 크림제품은 일반도 라이트도 유분가득제품였거든요 심각한 건성에 민감트러블성이라 유수분 밸런스가 중요한데 이 제품은 가볍고 편하게 잘 사용되네요",
    "text26": "피부가 많이 건조한 편이라 이 제품이 촉촉하다고 해서 구매했는데 많이 아쉬워요...\n\n선크림 위에 바른는데 많이 뭉쳐요.. 그리고 그다지 촉촉하다는 느낌은 못느꼈어요. 그냥 잘 안사용하게 되는 것 같아요...",
    "text27": "화장품은 역시 매장 테스트가 필수인듯 해요 물**이랑 비교해보니 더 촉촉한거 같아서 구입했는데 좋아요",
    "text28": "다용도로 활용하기에 괜찮아서 대용량? 정품 크기로 재구매 의사있어요~",
    "text29": "투명한 프라이머여서 오히려 만족하고 쓰고 있어요 많이 겉돌지 않고 스며드는 느낌이에요",
    "text30": "브이디엘 프라이머 유명해서 아이프라이머 잘 쓰고 이번엔 얼굴에도 쓸 수 있는 색 없는 게 나와서 바로 겟!",
    "text31": "밑바탕에 프라이머 발라주면 파운데이션이 훨씬 부드럽게 발리고 많은 양을 안써도 피부결이 너무 좋아보여요!!\n촉촉하고 부드러워서 기초를 탄탄하게 안해도 쉽게 바를수있어서\n손이 자주가는 프라이머에요\n깨끗한 피부표현하구싶으시면 클리어 완전 추천이에요!",
    "text32": "처음에는 촉촉하면서 쫀쫀하게 발리다가 마무리감은\n세미매트해지는 코렉팅 프라이머 제품인데\n저는 요제품 얼굴에 쓰실거면 진짜 스킨케어 엄청 \n촉촉하게 해주시고 얇게 펴바를수 있는 도구로\n얼굴에 도포하고 잘 밀착 시켜 주셔야해요\n똥손인 분들은 구매하시는거 완전 비추드려요\n이미 구매하신분들은 목 톤업 용도로 써보세요 \n밀착력있게 발리면서 세미매트해져서 거의 묻어남도\n없었어요",
    "text33": "각질이 잘생기는 위치에 쓰려고 산 프라이머입니다!\n진짜 주의할점이 있어요\n무조건 소량 사용하셔야하고 탄탄한 기초를 완성하셨다면 차라리 사용을 안하시는 걸 추천합니다 아마 파데단계에서 밀릴거에요\n흡수되는 타입이라기보단 그냥 수분막 하나를 씌운다는 느낌이라 두꺼워질수록 화장이 겉돌고 뭉치고 때처럼 밀려요\n그래서 초보자들한테는 비추합니다\n적덩한 양을 가지고 하면 쓸만합니다",
    "text34": "수부지여서 겨울이라 매트한 베이스 할 때 프렙으로 깔아주려고 사서 초반엔 잘 썼는데 건조함이 아주 해결되는 것 같지는 않았어요 쓰면서 피부가 익숙해하는??? 느낌이랄까 ㅎ 결국 이 친구도 프라이머라 너무 많이 올리면 오히려 밀려서... 얇게 바르게 되는데 그래서 그런지 수분감이 덜한 것 같고 그 중간을 잘 찾아서 써야할 것 같습니다 !",
    "text35": "톤업크림보다는 파운데이션 전에 발라주면 좋은 프라이머! 볼쪽까지 바르지는 말고 모공이 있는 나비존과 코에만 살짝 발라주면 안밀려요!! 전체적으로 바르면 때처럼 밀림ㅠㅠ 산뜻하게 마무리돼서 스킨케어 마지막 단계로 자주 써요! 대신 그 전에 스킨케어를 가볍게 하고 발라야 흡수가 잘됨 크림까지 다 바르면 밀릴 수도 있고 흡수도 안돼서 겉돌어요ㅠㅠ",
    "text36": "수부지여서 매트한 베이스를 쓰면 볼에 건조가 올라오고 수분크림 넉넉히쓰면 기름지는게 불편해서 수분보충용으로 산 프라이머에요 프라이머라서 부드럽게 발리긴하는데 얹었을 때 두께감이 있어서 볼쪽에 양조절해서 올려주면 좋더라구요 볼도 덜 마르고 작은 병이지만 오래 쓸 것 같아서 좋습니다!!",
    "text37": "건성이라 스킨케어를 매우 촉촉하게 하는 편인데 그래서 가끔 베이스가 밀리는 경우가 생기는 고민 때문에 구매해보았습니다.\n촉촉한데 마무리감이 스킨케어 마냥 쫀득한게 아니라 표면 정리하듯이 매끈해져서 베이스가 덜 밀려요\n아직 한번만 사용한거라 운이 좋았던 걸 수도 있어서 여러번 더 사용해봐야겠습니다.\n일단은 첫 사용은 만족스러워요",
    "text38": "끈적임 없이 촉촉하게 마무리돼서 여름에도 부담 없이 사용 가능했어요",
    "text39": "무너짐이 적고 수정 메이크업을 할 때도 깔끔하게 덧발려서 편리합니다.",
    "text40": "그냥 촉촉함.. 다른건 모르겠음 ㅠ\n프라이머라고해서 사긴했는데 \n화잘먹 느낌도 아니고..\n그냥 수분충전..? 그 이상도 이하도 아님",
    "text41": "클리어는 비추… 톤업은 부담스러울 것 같아서 클리어로 사봤는데 그냥 촉촉한 앰플 느낌이고 프라이머 효과 거의 없어요\n모공 많은 사람이라 프라이머 꼭 쓰는데 모공이 메꿔지거나 화장이 더 깔끔하게 먹는 느낌도 안 들어요 그나마 지속력 나아지는 정도? 톤업 원하시는 분은 다른 옵션 사시고 프라이머 원하시는 분은 딴 거 사세요..",
    "text42": "와 이건 정말 너무 좋아요.. vdl 사실 처음 써보는데 너무 좋았고, 프라이머 자체도 처음 써보는데 이렇게 화장이 잘 먹을 지 몰랐어요.. 모공 정말 잘 메워주고 화장 자체도 정말 잘 먹는 것 같아요.. 겨울에 사용해주면 정말 효과 좋을 것 같고, 진짜 나중에 대용량으로 나왔으면 좋겠어요 아마 사재기 할 듯,,,",
    "text43": "지난번 올영세일때 받은 키트에 있어서 써봤는데\n일단 너무 촉촉합니다..제가 건성인데 발랐을때 속당김도 없구 촉촉하니 잘 흡수돼서 좋았어요!그리고 화장이 더 잘먹는기분?사실 유명한거 몰랐는데 알고보니 유명하더라구요\n다 넘 좋은데 용량대비 가격이 좀 사악해요🥲\n하지만 워낙좋았어서 삽니다",
    "text44": "배송은 걸렸지만 할인가에 구매할수 있어서 행운이였습니다 추천합니다 지인에게도 좌표알려줬습니다 작고 소중합니다",
    "text45": "중학생 딸 아이가 조아 하는 브랜드 여서 너무 만족해 하네요^^",
    "text46": "정말 촉촉하긴 해요 건성이 쓰기는 너무 좋을 것 같아요\n\n저는 수부지라서 여름에 쓰기는 조금 힘든 제품이에요 ㅠㅠ\n메이크업을 하면 방울방울 무언가 자꾸 생겨요 ,. 조금 더 보송한 프라이머를 쓰니 안그러네요 겨울에 다시 찾아야겠습니다...",
    "text47": "찾았습니다 제 인생 프라이머.. 여태 뭐 최고의 프라이머라고 추천했던 템들 다써봤어요 한번쓰고 다 쳐박템이였지만^^ 여태 다른 프라이머쓰면 밀림 현상이랑 가루가 되는 현상이 너무 강해서 화장이 떴고 아예 화장 자체를 지우고 다시 했음 ㅜㅜ 건성이라 그런가 촉촉한 프라이머가 제피부에 잘맞나봐요 혹시 또 쳐박템이 될까봐 미니로 샀지만 본제품 살거임",
    "text48": "바닐라코 프라이머 쓰고 써보는데\n차이점이 있다면 좀 더 촉촉하고(흘러내리는 정도는 아님) 양이 작다는거?근데 향이 좋음 그리고 바닐라코는 프라이머랑 파데 둘 다 모공 기름을 확실히 못 나오게 하고 건조감이 느껴질 수 있는데 얘는 그런게 없어서 건성분들이 쓰기엔 더 나은거 같아요",
    "text49": "굉장히 촉촉하고 이 제품은 vdl 파운데이션과의 궁합이 제일 좋아요 촉촉해서 사실 모공이 잘 메꿔지지 않을거라 생각했는데 흡수가 완벽하게 되고 파운데이션을 바르고 보니 잘 메꿔지더라구요 모공메꿈 정도는 보통에서 조금 더 뛰어난 것 같고 피부 표현에도 도움이 됩니당",
    "text50": "와.. 이런 메이크업 베이스, 부스터 사보고 성공한거 처음이에요! 피부 화장 하나도 안뜨고 지속력, 밀착력도 훨~~씬 좋아졌어요.\n\n이런 화잘먹 베이스는 너무 유분져서 밀착력이나 모공커버력을 떨어트리도 밀려버리거나, 아님 너무 건조한 경우가 많았는데 이건 밀리는 양 없이 피부에 깔끔하게 흡수되면서 피부결을 예쁘게 잡아줘요.. 과한 촉촉함 아니라서 요즘 같이 습하고 더운 계절에도 수부지한테 너무 잘맞아요.\n\n겨울에 더 건조해져도 그땐 스킨케어도 리치해지니까 괜찮을 것 같아요. 큰 걸로 살걸 후회중 ㅜㅜ",
    "text51": "프라이머치고 촉촉한 느낌이에요 앰플같은 느낌? 아직 제대로 써보진못했지만 괜찮을것같아요",
    "text52": "화장에 대해서 잘 몰라서.. 그래도 안 바르고 화장하는 거 보다는 바르고 화장했을 때 지속력이 좀 더 좋았던 거 같아요",
    "text53": "30미리 살까하다 사봤는데 괜찮은거같아요. 막 로션처럼 처발처발 쓰는게 아니라서 작은걸로도 충분히 쓸만큼 쓰는거같아요. \n클리어같운경우엔 가려주지는 못해도 베이스로 쓰고나면 뜨는게없어지는거닽아서 쓰기 좋은거같아요",
    "text54": "30미리 살까하다 사봤는데 괜찮은거같아요. 막 로션처럼 처발처발 쓰는게 아니라서 작은걸로도 충분히 쓸만큼 쓰는거같아요. 맏 엄청나게 가려주지는못해도 자연스런 톤업이 되서 계속 쓸맘한거같아요",
    "text55": "30미리 살까하다 사봤는데 괜찮은거같아요. 막 로션처럼 처발처발 쓰는게 아니라서 작은걸로도 충분히 쓸만큼 쓰는거같아요. 맏 엄청나게 가려주지는못해도 자연스런 톤업이 되서 계속 쓸맘한거같아요",
    "text56": "너무 무겁지도 가볍지도 않아 다양한 피부 타입에 잘 맞을 것 같아요",
    "text57": "와이프쓰던 제품이라 세일기간에 먗개 사놧어요. 싸게 잘삿어요 발림도 좋고 크게 끼임도없고 순하고 무엇보다 작고 가벼워서 갖고다니며 편하게 쓰기 좋다고 합니다.",
    "text58": "와이프쓰던 제품이라 세일기간에 먗개 사놧어요. 싸게 잘삿어요 발림도 좋고 크게 끼임도없고 순하고 무엇보다 작고 가벼워서 갖고다니며 편하게 쓰기 좋다고 합니다.",
    "text59": "발림성이 좋아서 손이 자주 가는 제품이에요\n발림성이 좋아서 손이 자주 가는 제품이에요",
    "text60": "투명프라이머 바르면 피부 더 매끈해보이는갓같아요. 추천",
    "text61": "반통 좀 안썼네요. 촉촉해서 밀리거나 들뜨거나 뭉치거나 하지는 않아요. 티존 나비존 화장 유지력이 좋아진걸 느껴요. 근데 모공이 워낙커서그런지 매워지는 느낌은 모르겠어요. 몽글몽글 끼면서 무너지는게 줄어서 만족입니다!",
    "text62": "효과는 크게 모르겠어요. 투명해서 궁금해서 사봤고 파데바르기전에 발라봤습니다. 촥 붙는 느낌은 안났어요. 미니라서 휴대하기 좋습니다.",
    "text63": "촉촉한 느낌보다 피부에 겉돌거나 살짝 끈적거리는\n느낌을 받았어요 기름이 나오는 T존보다\n볼에 바르는게 좋겠네요\n크기는 생각보다 적은데 생각보다 오래 사용할것 같네요",
    "text64": "딱히 엄청난 효과를 잘모르겟어요. 투명하고 물같고 그래요. 같은가격이면 색깔있는 프라이머를 사는걸 추천합니다.",
    "text65": "와 진짜 이거 대박이에여 이거 왜 이제 샀지? 수분 유분 모두 부족한 건성인데 이거 베이스로 수분 쫙 깔아주고 메이크업 하면 바로~ 청담 메이크업 샵 베이스 비밀 훔치는 거임 여름에 쓰기엔 아무래도 수분 베이스라 흘러내릴 것 같고 한파에 개건조한 겨울에 강추합니다 맨날 화장 뜨고 각질부각 심했는데 이거 쓰고 깐달걀 됨",
    "text66": "할인때 많이 쟁여뒀어요. 항상 잘 쓰고있어요. 감사합니다 잘쓸게요!!!ㅎㅎ",
    "text67": "할인때 많이 쟁여뒀어요. 항상 잘 쓰고있어요. 감사합니다 잘쓸게요!!!ㅎㅎ",
    "text68": "할인때 많이 쟁여뒀어요. 항상 잘 쓰고있어요. 감사합니다 잘쓸게요!!!ㅎㅎ",
    "text69": "기존쓰는것보다 업그레이드 된거네요. \n세일이라 싸게 잘 삿어요 감사합니다. 또 구매할게요",
    "text70": "기존쓰는것보다 업그레이드 된거네요. \n세일이라 싸게 잘 삿어요 감사합니다. 또 구매할게요",
    "text71": "음 생각보다 제품이 뭉쳐있을 때는 밀착보다는 굳어있고 밀리는 감이 있어욥ㅠ",
    "text72": "올영갔다가 기존에 구매하던 프라이머가 품절되어서 급하게 하나 구매했는데 괜찮아요 한번도 안써보다가 메이크업 지속력도 오래가고 벗겨지는 것도 덜하고 괜찮습니다",
    "text73": "극극 건성이라 구매해서 써봤는데 촉촉보단 쫀득한 느낌이긴 한데 그래도 화장 잘 먹는 거 같구 조아요",
    "text74": "잘 발리고 밀착감도 좋아요.\n팩트 지속성을 높여줘요.\n화이트 구매했는데 좋아요.",
    "text75": "전에는 프라이머의 필요성을 못 느끼고 살았었는데\n확실히 바르고 안 바르고의 차이가 크네요 촉촉하니 뜨지도 않게 화장을 잘 먹게 도와줘서 좋았어요!",
    "text76": "프라이머의 역할은 크게 모르겠고 그냥 코렉팅 컨실러 묽은 느낌입니다... 얼굴은 확실히 밝아져요",
    "text77": "무난한 프라이머에요 딱 가격값만 하는… 그래도 안쓰는 것보다는 아주 조금이지만 나음",
    "text78": "촉촉해요!! 기분 탓일 수 있지만.. 극극건성이라 바르면 좀 더 베이스가 잘 먹는 거 같아용",
    "text79": "프라이머로서의효과는 진짜모르겠어요...솔직히 재구매는안할거같아요",
    "text80": "무난무난하고 니쁘지 않아요. 양조절 해서 바르면 크게 밀리는 것도 없음. 정말 아주 조금 안바를 것보다 피부결이 정돈되는 느낌. 미세한 차이",
    "text81": "별생각없이 받고 생각보다 작아서 놀랐어요 파데보다많이작아요 음...프라이머로서의 역활은 솔직히 잘모르겠어요....재구매의사는..없어요",
    "text82": "생각한것 보다 훨씬 초미니 한 사이즈예요ㅠㅠ 틴트정도 크기? 모공을 메워주는 효과가 생각보다 크지는 않아서 아쉽습니다",
    "text83": "Сначала попробовала потом купила очень хороший база Мне очень понравились",
    "text84": "제가 프라이머를 잘 안써봐서 그런가 프라이머를 쓰고나서 화장이 더 뜨는느낌이 있어요…\n그래서 요즘은 프라이머없이 화장하고 있는데 그게 더 좋아요.실리콘붓으로 최대한 얇게 바르고 2~3분 건조시켰다가 화장 시작하는데도 뜨더라고요ㅜㅜ",
    "text85": "콧볼쪽이 건조해서 수분 프라이머를 찾다가 미니 사이즈가 있어 구매했는데 무난무난 나쁘지 않아요!!",
    "text86": "촉촉하게 발리는데 피부에 착 붙어서 화장이 잘 먹더라구요 소용량으로 테스트해보고 싶어서 샀는데 매우 만족!",
    "text87": "자꾸 화장이 떠서 구매해 봤는데, 코 쪽이 덜 뜨는 거 같아\n만족합니다. 다음번엔 더 큰 용량으로 사 볼 것 같아요.",
    "text88": "생각보다…넘 미니해서 놀랏어요 그리고 유지력도 촉촉이이다보니 좀?많이?아쉬워요ㅎㅎ..",
    "text89": "들뜸있는 부분에 이 프라이머 발라주고 파데 올리면 들뜸없이 촉촉하게 발려서 아주 좋고 지속력도 더 좋았음!",
    "text90": "친구한테 추천해줘서 친구가 바로산 아이템입니다..ㅎㅎ 저도 친구가 좋아해서 너무좋았구요..\n이거하나 다쓰고 친구도 큰거하나산다고 이야기 하네요..ㅎ",
    "text91": "생각보다 별로였음 그리고 진짜작음 효과도 그닥 모르겠음 이거 쓸바에 걍 픽소하나 사서 뿌리는거 추천",
    "text92": "13ml다써서 30ml 구매했어용~\n\n메이크업도 잘먹고 촉촉하고 이거바르고 파데 얆게쓰면 좋더라구요",
    "text93": "유튜브보고 샀는데 쫀쫀하게 마무리되는 점이 제일 맘에 들었어요!!",
    "text94": "아직까진 쓰고 안쓰고의 차이를 정확하게는 모르겠지만\n예민한 피부인데 트러블도 안나고 자극은없는거 같아요",
    "text95": "추천 받아서 구매해봤는데 화장 잘 안뜨고 잘먹는거같아요 잘 산거같네요 또 구매하겠습니다",
    "text96": "촉촉하게 발리는데 보송하고 실키하게 마무리됨!!\nvdl제품력은 역시 알아줌!",
    "text97": "피부컨디션 진짜 안좋은날 크림은 다 뱉어내고 화장은해야하서 \n얇게 깔고 발라줬는데 피부가 쫀쫀해보이고 은은한 속광이 연출되서 괜찮더라고요",
    "text98": "건성피부레 촉촉하고 밀림없이\n잘 발려서 괜찮은데 사용 전 후는 더 써봐야 효과 알거같아요",
    "text99": "프라이머여서 좀 건조할까봐 걱정했는데 은근 촉촉하네요!",
    "text100": "촉촉한 프라이머가 갖고 싶어서 샀는데 일단 촉촉해서 마음에 들구요 테스트용으로 작은걸 구매할수있어서 좋았습니다!",
    "text101": "이거 찐으로 묻어남도 없고 마스크에 그리고 메이크업도 피부에 잘어울려요.",
    "text102": "어느 프라이머가 다 그렇듯 너무 많이 바르거나 기초 뒤에 급하게 바르려 하면 밀려요 그래도 효고ㅓ가 있겠거니... 하며 쓰는 중",
    "text103": "이거 발라주고 베이스 발라주면 훨씬 쫀득하게? 발리는 느낌이에요",
    "text104": "화장 밀리는 거 없고 화장 상태도 괜찮은데 수분베이스라고 해서 속건조를 좀 잡아줄까 싶었는데 그건 아직 모르겠어요",
    "text105": "잔각질을 잠재워준다 해서 비싼 가격을 무릅쓰고 한번 구매해보았습니당.. 용량이 너무 적어서ㅜㅜ 이거 다쓰면 ㅋㅍ에서 용량 큰걸로 사야겠어용..",
    "text106": "아주 예전 20대때 썼던건데\n요즘 어떤 모공유튜버가 쓰는거보고 다시사봄ㅋㅋ",
    "text107": "코랑 나비존에 바르는데 화장이 좀 더 잘 먹는 것 같고 덜 끼고 덜 떠서 좋아용",
    "text108": "클리어 딱 발라주고 다른 피부화장 하면 쫀득하게 잘 먹혀서 좋아요",
    "text109": "출근할 때 이거 하나 꼭 써 주는. 프라이머 입니다.지속력도 좋고 베이스가 옷에 묻을 일이 없어요. 진짜 깜짝 놀랐어요.",
    "text110": "좋은지 잘 모르겠어요ㅠㅠ\n화장을 잘 못해서 그런지 파데가 엄청 밀려서 그냥 친구 줬어요\n친구는 좋대요",
    "text111": "으음… 제가 사용법을 잘 모르는 건지 프라이머 효과가 없는건지 모르겠어요. 양조절이 너무 어려워요 ㅠㅠ 때처럼 밀려나와서..,, 그래도 소량이니까 열심히 써보긴 하려구요. 안바르는 것보다는 낫지 않을까..?",
    "text112": "사이즈가 작아서 들고 다니기 좋고 지속력도 오래가요.촉촉해서 건성도 잘 쓸것 같아요",
    "text113": "제가 양조절을 잘 못한건지 모르겠는데 위에 베이스 올리니까 때처럼 밀리더라고요 ㅠ 다시 잘 써봐야겠어요",
    "text114": "화장쫩쫩잘붙어서좋음\n다만모공잡아주는역할은없어서아쉬웟더요",
    "text115": "피부가 건조할때 사용하기 좋은 프라이머에요\n수분감이 딱 좋아요",
    "text116": "여드름의 붉은 기를 가리기에 딱 좋네요\n너무 많이 바르면 얼굴이 하얘지니까 조금씩 얼굴에 펴주면 좋겠어요",
    "text117": "제 첫 프라이머인데 나쁘지 않더라구요 발림성 좋고 촉촉하게 마무리 됩니다.확실히 지속력이 올라갔다고 느꼈습니다",
    "text118": "재구매의사 확실이 있습니다. 용량은 작으나 한달조금 넘게 쓸수있는 제품이라고 생각합니다.",
    "text119": "수부지기준 베이스촉촉쫩쫙잘먹고좋아요 \n지속력도꽤좋은편",
    "text120": "연작보다는 아니지만 촉촉해서 화장 잘 먹을 수 있게 도와줌!",
    "text121": "역시 수분프라이머 답게 수분감이 상당하게 느껴지는 vdl의 제품입니다.\n재구매 의사 있습니다.\n건성이신 분들께 강추드리는 프라이머 입니다.",
    "text122": "이거하고 화장하면 피부 왤케 좋아졌냐는 소리들어요! 가격대가 있어서 작은용량 써보고 좋은지 테스트할려고 샀는데, 좋아서 다쓰면 큰용량으로 또 구매하려고요!",
    "text123": "브이디엘 파운데이션이랑 궁합이 좋음 파데 올리기 전에 발라놓으면 각질도 덜 일어나고 섞어서 사용하면 픽싱 속도도 좀 느려져서 편함",
    "text124": "연작 저렴이..? 지성인데 촉촉한 메이크업베이스 사기 전에 테스트용으로 사보기 괜찮음",
    "text125": "건조하고 떠요.. 그나마 비비랑 섞어ㅏㅂㄹ라야하는데 단독으로는 별로입니다 색상은 예뻐요",
    "text126": "무난합니다 브디엘 망한 줄 알았는데 역시 베이스 명가답게 여전히 좋네요",
    "text127": "발림성 지속성 모두 대만족이나 용량이 너무작아서 ㅜㅜ 표기되어있었지만 그래도 생각보다 너무작네용흐흑  ㅜㅜ",
    "text128": "세레니티 리뉴얼 전 버전만 쓰다가 0호도 새로나왔길래 써봤는데 지존이네염 촉촉하고 피부화장 잘 먹음",
    "text129": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n✅ 물크림 처럼 수분 보충되는 제품인줄 알았는데 보습 기능은 없네요.\n✅ 쿠션이나 톤업 제품 발랐을때 확실히 지속력을 높여줍니다.",
    "text130": "사용해보니 저랑 너무 잘 맞았구요, 재구매할 의사 있습니다!",
    "text131": "사용해보니 저랑 너무 잘 맞았구요, 재구매할 의사 있습니다!",
    "text132": "손이 잘 안가요.. 그래도 돈 썼는데 안쓰고 버리기엔 아까워서 계속 쓰고 있습니아~",
    "text133": "촉촉한데 모공 메꿔주는 프라이머로써는 효과가 좋은지는 잘 모르겠네용 색 있는 거 사는 거 추천합니당",
    "text134": "음 프라이머는 처음 사용해봤는데 엄청 드라마틱한 효과는 별로 없는거같아요.. 오히려 양 조절 조금 실패하면 기초 바른거랑 섞여서 때처럼 밀려나오더라구요? 그런거 주의하고 사시길",
    "text135": "메이크업 지속력은 높아지는 것 같운뎅 모공 사이사이를 메우는지는 모르겟더용",
    "text136": "그냥그래여… 별로 손이 안 가서 잘 안 쓰게 되는 제품입니다.",
    "text137": "다른 프라이머랑 다르게 진짜 촉촉한데 화장은 잘 먹어서 조아요 😚",
    "text138": "[피부 타입] 수분 부족 지성 / 예민한 피부\n[피부 톤] 22호 / 웜톤에 가까운 뉴트럴톤\n\n✅ 가볍고, 촉촉하게 발리는 수딩 에센스 같은 느낌\n✅ 생각 보다 모공이나 요철 커버력 약함",
    "text139": "촉촉해서 좋은데 사실 엄청나게 드라마틱한 효과가 있는건 아닌거같아요 모공이 심하게 두드러지는 분들이 오히려 효과를 더 보실 수 있을듯",
    "text140": "저랑 너무 잘 맞았구요! 재구매할 의사 있습니다! 강추!!",
    "text141": "저랑 너무 잘 맞았구요! 재구매할 의사 있습니다! 강추!!",
    "text142": "베이스 표현이 정교하고 균일해서 메이크업 완성도가 높아요.",
    "text143": "모공때문에 프라이머 써야되는데 원래 쓰던거 없어서 이거 삼 좀 묽은 앰플 제형이라 효과가 큰징 모르겠음 그냥 그런 템",
    "text144": "생각보다 훨씬 잘 맞아서 기분 좋게 쓰고 있어요.\n앞으로도 자주 구매할 것 같아요.",
    "text145": "솔직히 모공 커버 이런건 모르겟는데 이거를 피부에 깔고 베이스 올리면 이걸 안 햇을때보다 2~3시간 더 잘 살아남아잇어요",
    "text146": "촉촉하게 쓸 수 있는 수분 프라이머고 화장을 잘 먹게 해주는 거 같습니다.",
    "text147": "큰 기대 없이 썼는데 의외로 만족스러워서 놀랐던 제품이에요.",
    "text148": "사용 후 피부가 정돈돼서 결이 매끄러워져요.  사용 후 피부가 정돈돼서 결이 매끄러워져요.",
    "text149": "촉촉한데 피부 쫀쫀하게 베이스 잘 붙어있게 만들어줘서 여름에 쓰기 조아요 화장 무너져도 예쁘게 무너지게 도와주고 왜 이걸 이제 샀는지….",
    "text150": "디자인이 예뻐서 마음에 들어용\n그리고 깔끔하고 시원하게 발려서 좋은거 같아요",
    "text151": "밀착력이 좋아 피부가 매끈하게 표현돼서 예뻐요.\n밀착력이 좋아 피부가 매끈하게 표현돼서 예뻐요.",
    "text152": "피부 결을 부드럽게 정돈해줘서 매끈한 피부 표현 가능!  \n피부 결을 부드럽게 정돈해줘서 매끈한 피부 표현 가능!",
    "text153": "피부 톤을 화사하게 정리해줘서 생기 있어 보여요.\n피부 톤을 화사하게 정리해줘서 생기 있어 보여요.",
    "text154": "원래 프라이머 이것저것 보다가 이게 앰플?같은 형태여서 잘 발리고 좋더라고요",
    "text155": "누구나 쉽게 사용할 수 있는 편리함과 뛰어난 효과를 제공합니다.",
    "text156": "누구나 쉽게 사용할 수 있는 편리함과 뛰어난 효과를 제공합니다.",
    "text157": "촉촉해서 베이스가 밀리지 않아서 좋고 이거 바르고 베이스 한 날에는 베이스가 잘 붙어잇어서 조아요",
    "text158": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text159": "안정적인 사용감과 효율적인 결과로 신뢰할 수 있는 제품이에요.",
    "text160": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text161": "가볍고 은은한 향이 매일 사용할 때 기분 좋게 해줘요. 가볍고 은은한 향이 매일 사용할 때 기분 좋게 해줘요.",
    "text162": "피부 숨 쉬는 느낌과 자연스러운 광채 효과가 있어요.  피부 숨 쉬는 느낌과 자연스러운 광채 효과가 있어요.",
    "text163": "제가 악건성이라 스트레스였는데 이거 바르고 수분이 진짜 짱짱해서 넘 맘에들었어요 완전 추천합니다 특히 화장하기 전에 베이스로 마지막에 딱 바르고 화장 시작하시면 진짜 꿀피부 볼 수 있습니다. 오랜동안",
    "text164": "어느정도 수분감 있어서 촉촉한거같아요\n다른거(톤업)보다 요거는 사용하기 편했던거같아요!",
    "text165": "유튜브 추천글보고 샀다. 내피부에는 잘맞았던거같다 개많이 떠서 열받았었는데 이거는 안뜨게 해줘서 좋았다 건성 복합성 추천",
    "text166": "건성이라 항상 촉촉한것만 찾는데 \n많이 없어서 아쉬워하던중에 추천받아서 \n사봤는데 완전 좋아요 !!",
    "text167": "굳이 쓸 필요가 있나 싶네요 효과가 거의 없구요 수분감도 비르면 그냥 날라가요",
    "text168": "사실 쓰고 안쓰고의 큰 차이는 못느꼈어요. 스킨케어 잘 해주시면 굳이 안 쓰셔도 될 듯합니다",
    "text169": "건성분들은 클리어 추천\n양이너무너무정없는거빼고는\n만족하면서 쓰는중\n프라이머자체도 발림성 좋아서 마무리가 좋고\n이거바르고 피부화장하면 잘먹어서 먼가 만족스러움",
    "text170": "이거랑vdl파데랑 섞어서 써주면 겨을에 건성분들 진짜 화장 잘머글겁니다 ㅠㅠㅠ 꿀조합 찾아버림",
    "text171": "적당한 프라이머 같아요!\n사이즈가 특히 작은 사이즈라서 남김없이 쓸 수 있는 장점이 있어용",
    "text172": "톤업도 되고 모공도 메꿔주면서 화장 지속력도 올라가서 좋았고 밀리거나 뜨는 현상도 적어서 화장 전에 사용하면 그 날 화장은 되게 예쁘더라구요!",
    "text173": "쓰고나면 피부가 뒤집어져요 기분탓 같지는 않고 바른 부위만 피부가 뒤집어져요",
    "text174": "사실 사용하고 안하고 큰 차이는 못 느꼈어요 끈적하게 마무리되지는 않아서 그냥 결정리 정도 되는 것 같습니당",
    "text175": "요새 다시 화장을 시작해서 구매했는데 다행이 화장할때 안밀리고 좋네요",
    "text176": "촉촉한 타입임에도 불구하고 모공 잘 메꿔주는 타입이네요! \n확실히 브이디엘파데와 궁합이 젤 좋은 듯 해요 \n시간 지나도 지속력은 여전하고 사계절 내내 사용하기 너무 좋습니다! 재구매 할 것 같네요!",
    "text177": "수분 팡팡! 하지만 가격이 너무 사악.. 제품은 진짜 조은데ㅠㅠ 넘비쌍..",
    "text178": "배송도빠르고 제품도 적당히 나쁘지않아요 촉촉하고  밀리거나하지는않아요",
    "text179": "프라이머의 역할을 잘 하지 못 하는 느낌이라 그냥 중간 점수 드려요",
    "text180": "촉촉하고 모공도 메꿔주면서 화장 지속력도 올라가서 좋았고 밀리거나 뜨는 현상도 적어서 화장 전에 사용하면 그 날 화장은 되게 예쁘더라구요!",
    "text181": "ㅇㄴ프라이머맞쬬.? 넘촉쵹해..근데또모공커버는잘더ㅐ욤..",
    "text182": "세레니티만큼 자주 쓰진 않는데 피부가 오늘 좀 건조하다. 촉촉하게 하고싳다 하면 쓰게되요. 앞으로 더 건조해지면 세레니티보다 손이 가려나요..ㅎㅎ",
    "text183": "아직 써보지 않았지망 이 제품 유명하니까 믿고 샀어욜 ㅎㅎㅎ",
    "text184": "촉촉하고 바르면 피부가 부들부들해져요 파데도 더 잘 올라가는 느낌이에요\n저는 건성이지만 세미매트 쿠션을 자주 쓰는데요!! 겨울에 정말 잘 쓸 것 같아요 ㅎ",
    "text185": "저는 앞으로 프라이머 여기로 정착할려고요!\n부드럽게 질발리고 마무리도 마음에 들어용",
    "text186": "확실히 피부가 촉촉 쫀쫀해지고 덜 건조한 느낌이에오. 양조절이 중요할거같아요. 투명해서 어디에 발랐는지 잘 안보이는게 아쉬워여.. 양조절 잘못하면 똥처럼 뭉치니 조심해야합니다. 잘 바르면 꿀템!",
    "text187": "프라이머는 광고처럼 효과가 있는 건가… 없는 건가 확신이 없는 상태로 구매하게 됏는데 처음 사용할 때도 오!!?? 이런 느낌은 없엇거든요 근데 한 번 까먹고 안 쓴 날이 잇엇는데 와우… 차이가 심하더라고요 바~로 화장 지우고 이거 바르고 다시 화장하고 만족한 상태로 나갓답니당",
    "text188": "생각보다 프라이머 기능도 잘해주고, 수분도 잘 채워줘서 너무 좋더라고요. 복합성 피부이고, 코 부분에 유분이 잘 올라오는데 파우더 안 쓰는 편입니다. 근데도 화장이 유분에 지워지지 않고, 휴지 한 칸이나 얇은 냅킨으로 찍어내면 그냥 그대로에요. 넘 좋아요!!",
    "text189": "이거 덕분에 화장 뜨는 거 다 사라졌어요\n다음엔 빅 사이즈로 구매하려구요\n제 화장 인생 중 가장 잘 구매한 제품입니다\n다른 거 다 필요없고 이거 바르면 화장 안 떠요\n맨날 수분 크림에 토너에 온갖 제품 다 발라도 떴는데 이거 쓰고 나선 거의 뜨는 일이 없네요 꼭 사세요",
    "text190": "옛날에 타사 프라이머 사용했는데 효과도 없고 \n쓰면 더 답답해서 프라이머는 의미 없구나 하고 쓰지 않았는데 \n이번에 새로 나온거 보고 반신반의하면서 구매를 해서 사용했습니다\n코랑 나비존 위주로 사용을 해주는데 이걸 쓰면 코 옆 끼임이 \n없어요… 진짜 손등에만 테스트 해보고 산건데 \n효과보고 충격먹었습니다 \n다 쓰면 재구매 의사 있어요!",
    "text191": "프라이머를 단단한제형으로 샀다가 발림성이 좋고 잘 나가는 제품이란 직원분의 추천으로 새로 구입하게 됐습니다, 우선 촉촉해요~ 그래서 발림성도 부드럽고 끈적임이 안 남아서 마무리감이 산뜻해 좋아요ㅎㅎ\n근데 메이크업을 위에 올려도 지속력이나 밀착력이 좋아진건지 솔직히 잘 모르겠어요..ㅜㅜ\n모공이 보이고 들뜨고 해서 산건데 큰차이가 없어 아쉬워요ㅜㅜ \n그래도 없는거보단..낫겠죠?..여름에 쓰기 좋은 제형같아요",
    "text192": "기존에 쓰던 프라이머가 너무 비싸서 좀 저렴한 거 없나 해서 같은 제품의 세레니티를 사려고 했는데 너무 내 피부에 별로라서 같은 제품의 클리어를 샀는데 확실히 내가 컨트롤하기 쉬웠다.",
    "text193": "모공쟁이라서 평소 유명하다는 프라이머 다 써본 사람인데 이 프라이머 생각보다 괜찮아요. 근데 얼굴에 상처나면 밀착력이 떨어지는 느낌을 받았어요.",
    "text194": "제가 건성인데도 촉촉한 것 같았습니다. 그리고 상품의 밀착력과 발림성 또한 만족했습니다.",
    "text195": "엄청 촉촉하고 이거 바르고 베이스 깔면 지속력도 오래가고 유분도 덜 올라와서 좋네여",
    "text196": "프라이머가 잘되는지는 모르겠지만 가볍고 세럼 같아서 좋았어요",
    "text197": "써보니 메이크업 하기 전에 쓰니 완전 좋아요 수분감도 많아서 좋아요!!",
    "text198": "그저 그래요.... ㅠㅠ 좀 뜨는 느낌도 있고 손이 그렇게 자주 가지안ㄹ음",
    "text199": "엄청 촉촉해요 모공이 잘 덮 피는지는 잘 모르겠지만 꾸준히 1번 써볼게요",
    "text200": "그저그래용..... ㅠㅠㅠㅠ 효과가 별루 업는거 같아요 ㅎㅎ"
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "00 클리어 (30ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "모공을 잘 안매꿔줘서 살짝 아쉽긴 한데 그래도 바르고 5분정도 기다려주면 피부가 쫀쫀해져서 굿굿",
    "text2": "모공커버는 잘 안되는데 지속력이 진짜 오래가요 그리고 제가 화장이 잘 뭉치면서 녹아내리는데 안뭉치고 각질도 안생기고 좋더라고요",
    "text3": "티존은 지성, 나머지는 건성인데 파데바르니까 자꾸 떠서 베이스밀착력에 좋다는 클리어로 사봤음. 확실히 바르고안바르고 차이가 꽤 있었음."
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "01 민트 (30ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "저희 엄마가 N통 째 쓰고 계세요. 붉은기 잡을 때 잘 사용하시는 것 같아요.",
    "text2": "너무 좋아요 다음에 재구매 의사 있어용 다들 한 번쯤 사용해보세요",
    "text3": "홍조가 잫 가려질거 같아요 민트 색도 괜찮고 코렉팅 용으로 나쁘지 않아요",
    "text4": "너무 만족하며 사용중입니다 제가 피부가 붏은 편인데 가라안게 해줘서 만족합니다",
    "text5": "괜찮아요 컬러코렉팅용 근데 양조절을 잘못하면 바로 허옇개 떠요",
    "text6": "홍조가 있는편이라 세레니티 말고 민트로 구매했는데 \n톤업도 잘되고 홍조도 가려지는것같아서 너무 맘에 듭니다 그치만 제형이 분리되는 감이 있어서 그거는 아쉬워요 !",
    "text7": "제가 얼굴에 붏은기가 한동안 있었어서 샀는데 나름 꺼버 잘되요",
    "text8": "분명 구매할때는 스파츄라 증정이라고 되어 있었는데 \n스파츄라는 없었고 상품 상자도 밑구멍이 뚫려있었어요..ㅠ \n병에 내용물이 원래 꽉 차 있지 않나요?  \n병에 빈공간이 보이니 조금 실망 했어요..ㅠ\n상품 제형은 매트한편인데 피부에 잘 먹는 타입이예요.\n여름이라 파데나 쿠션하기 전에 쓰니 \n뽀송하면서 화장도 오래 가는듯 해요~ \n가볍게 이거 하나만 발라도 피부결이 정도 되면서 \n톤업도 되고 상품 자체는 좋은것 같습니다.",
    "text9": "얼굴이 홍조가 많아서 사봤는대 용령도 많고 가격이 저렴해서 좋아요",
    "text10": "홍조 잡긴 너무 좋은데 제가 아무래도 밝은 피부니까 좀더 밝아지는 경향이 있더라고요 그래서 13호는 비추천인데 그 나머지 호수는 추천함니당",
    "text11": "솔직히 발림성이나 지속력은 잘 모르갰습니다ㅜ 수부지인데 일단 스파츌러로 쳐바르는 것보다 이건 손으로 밀착력있게 바르는게 더 나을 거 같아요!! 모공은 거의 다 메꾸었어요ㅠㅠ",
    "text12": "평소 홍조가 많은 피부라 아무리 쿠션을 해도 붉게 보이더라고요 우연히 친구가 바른거 보고 손민수해용",
    "text13": "분명 그린은 샀는데 붉은기를 잡아주는건 잘 모르겠고 피부가 하예지는거 같아요 지속력도 그닥",
    "text14": "붉은기가 심해서 그린을 샀는데 전 사실 톤보정 효과를 막 크게 느끼진 못했어요 심지어 화장 지속력에 큰 도움을 주는거 같지도 않아서 잘 모르겠어요",
    "text15": "커버력은 1도 없다고봐도 무방하고요….  그냥… 그럼….딱히 얘를 더 발라서 달라졌다 하는게 없는거 같아요…",
    "text16": "그냥 그런데 만족해요 바르면 매트해지는 느낌?\n내가 못쓰는건지 모르겠어요..",
    "text17": "아 제가 3점 드린게 좋은데 베가 피부가 하얀데 저걸 올리니까 붉은기를 잡긴하는데 더 하얘져서 색이 진짜 a4용지샥으로 변해가는 거에여..ㅜㅠ 쿠샨으로 덮으면 되긴한데ㅜㅠ 저 진짜 쌀알도 안되는 양 발랏단 말이에여ㅜ"
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "02 로즈쿼츠 (30ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "제 피부가 너무 노랗고 파데를 올리면 너무 노래서 고민인데 이거 얇게 바르면 화사해서 좋고 촉촉해서 매트한 파데랑 섞빌해도 괜찮을거같아요호!!ㅜ!",
    "text2": "사용하면 피부가 좀 뜨긴. 하지만 그래도 피부톤 잘 맞춰줘서 아주 좋아요.",
    "text3": "진짜 바쁜날은 요거 하나만 비비처럼 바르고 나가도 끼임이나 들뜸 없어서 자연스럽고 예뻐요",
    "text4": "얼굴이랑 목색 맞추기엔 핑크가 가장 좋아용\n잘 쓰는템입니당"
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "03 세레니티 (30ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "초보자가 사용하기엔 픽싱이 너무 빨리되어서 단독으로 사용하기엔 퍽퍽한 감이 없잖아 있어 저는 선크림이나 베이스랑 같이 섞발 해주는 편인데 확실히 이거 바르고 나가는거랑 아닐때랑 차이가 심하더라고욯ㅎㅎ 톤체인지 효과는 상당하지만 다른 리뷰와 비슷하게 프라이머로서의 장점은 미미했습니다ㅜㅜ 지속력도 굉장히 오래가는편인것같아요! 재구매의사 있습니다😘",
    "text2": "자연스럽게 한톤 올려줘요 지성이라 여름에는 다크닝이 심한 편인데 이거 쓰니까 확실히 화사해진 게 느껴져요",
    "text3": "기초 가볍게 바르고 위에 덧바르면 밀리지 않고 쓰기 편하네요",
    "text4": "진짜 제가 22호?정도 쓰는데 거의 피부를 20호?로 만들어줘요.. 너무 좋습니다! 그리고 발림성도 좋아서 밀착도 잘 됐고 스파츌라로 펴서 안바르고 그냥 손으로 막 바르고 화장 올려도 잘 먹더라구요 피부도 보송하게 마무리되어서 좋습니다! 믿고 쓰는 vdl❤️",
    "text5": "여쿨라 20호 수부지 피부라 다크닝 생각해서 좀 밝게 화장하는 편입니다! 거기다 다크닝이 심하면 메이크업 베이스를 사용하라고 추천하길래 구매해서 사용중이에요\n꽤나 밝긴 하지만 ㅎ,, 저는 만족중이에요 다만 파데도 세미매트다 보니 피부표현 예쁘게 하기가 좀 힘들고 메이크업이 두꺼워지는 느낌은 어쩔 수 없나봐요 ㅠ ㅠ",
    "text6": "저는 이거 톤 밝히는 용으로 아주 잘 쓰고 있어요. 프라이머라니 프라이머 기능도 있겠지만 저는 톤업 용도로 쓰는 중이라… 프라이머보단 톤보정 효과 기대하시는 분들이 쓰시면 정말 좋을 제품이에요. 사람을 창백하게 만들어줘요. 너무 좋아요!",
    "text7": "벌써 세통째 구매인데 톤 잡아주는건 이게 지임쨔 .. 찐이에요 .. 체고 체고 정말ㅠㅜㅠ 재재재구매할거 가타용 단종 절대 금지",
    "text8": "얼굴에다가 발랐는데 엄청 하얘지고영 일단 이건 만족 근데 너무 하얘서 목에도 발랐는데 차이가 쫌 나용",
    "text9": "색이 예쁜데 노란끼를 확실이 잡아주는 느낌 보다는 조금 톤 체인지 시켜주고 쿠션을 해야 괜찮은 느낌.. 얼굴이 눈 꼬리 쪽이 좀 노란편인데 톤업하다보면 전체적으로 톤업되니까 또 도르마무고.. 구역을 잘 써야 확실하게 톤 체인지가 되는 느낌 근데 톤업은 쩔긴해요",
    "text10": "밀착력이 진짜 너무너무 좋았어요 바르고나서 문지르고 휴지로 닦아보고 손으로 누르고 다 해봤는데 하나도 안 뭍었어요! 수분감은 그닥? 막 촉촉하다~도 아니고 바르고 건조하지도 않았어요. 제가 누랭이인데 바르자마자 피부톤 엄청 밝게 바뀌고 그 위에 쿠션 깔아보니깐 쿠션도 밝고 화사하게 발리더라구요~ 근데 지속력은 잘 모르겠어요 모공, 톤보정까지는 너무 좋고 괜찮았는데 지속력은 모르겠고… 이게 다크닝이 조금 있더라고요 근데 톤업선크림이랑 섞어쓰면 괜찮아서 사용중이에요! 봄여름가을겨울 사계절 다 사용할 수 있는 템이니깐 다들 하나씩 쟁여놓으시는 거 추천! 아 참고로 얼굴 누랭이분들은 제가 산 색 말고 초록색 사세요!",
    "text11": "잡티제거에 좋아요 트러블이 잘 안보이게 해주고 촉촉해요~~",
    "text12": "VDL파데 바르면 트러블 올라온다는 말 많이 들어봤는데 이것도 그래요 바르면 좁쌀여드름이 엄청 올라오고 발랐을때 얼굴이 너무 간지러워요 저같은 누렁이 피부어두운사람들한테는 좋은거같은데 좁쌀여드름올라오는거때문에 재구매할지말지는 잘 모르겠어요 글고 전 건성인데 발랐을때 건조한건 잘 모르겠는데 가끔 살짝 뜰때가 있어요 근데 애초에 기초를 엄청대충하고 살짝뜨는거여서 전 별로 신경쓰이진 않습니다",
    "text13": "쿠션이나 파데 올리기 전 메이크업 베이스로 발라주기 너무 좋아요! 톤업도 확실하게 되고, 다크닝 있는 제품도 이거랑 같이 써주면 다크닝이 잘 안오더라고요!! 또 다른 톤업크림이나 톤업 썬을 썼을 때 보다 피부 표현이 더 예뻤어용😍\n주변에서 브이디엘 프라이머 쓰는 친구들 진짜 많은데 사용해보시면 왜 유명템인지 아실 수 있을겁니다!!",
    "text14": "화장 전에 사용하면 색보정도 되고 넘 좋아요~\n화장도 잘 안떠서 잘 사용중이에요",
    "text15": "제가 수정화장을 싫어하는데 이거 바르면 지속력도 오래 \n가고 다크닝도 어느 정도 커버가 되서 좋았어여",
    "text16": "다크닝이 진짜 심한 피부인데 지속력 진짜 진짜 오래가여 이거 한 날만 얼굴 하얗다는 소리 들었어요 성분이 안 젛다고는 하는데 저는 잘 모르게써여 그냥 좋음👍🏻",
    "text17": "음.. 이거 바르면 확실이 다크닝이 덜 한것같기두 하고....음.. 그래도 좋아요 하나 사두먄 오래 쓰니깐 괜춘",
    "text18": "처음에 사용해보고 좀 발림성도 안좋고 별로였는데 계속 사용하다 보니까 쓰는 방법을 터득했어요… 그러니까 아주 광명템 등극!\n<사용법>\n스파츌러로 얇게 깔고 퍼프로 밀착\n\n이러면 위에 베이스도 잘 올라가고 얼굴도 뽀용해집니도..처음엔 무작정 손으로 바르려 했는데 이렇게 하면 개좋아요 진심!",
    "text19": "촉촉하고 발림성도 좋고 모공을 잘 가려줘서 좋아요 메이크업 지속에도 좋았어요",
    "text20": "진짜 여름에 픽서를 꼭 써야하는 것처럼 얘도 안쓰면 안돼요.. 블러리하게 볼에 밝히고 싶은 부분에 얇게 바르고 베이스 올려주면 밀리거나 건조하지도 않고 베이스도 잘 먹고 얼굴도 화사한데 프라이머라 모공처리도 잘됩니다..!! 이거 안 쓰면 진짜 얼굴 화사해져서 수정화장할 때도 크게 어렵지 않고 시간 지나도 다크닝이 거의 없습니다 추천",
    "text21": "잘 쓰고 있어요~! 피부토능ㄹ 뽀얗게 만드는데 좋고 프라이머 역할도 적당한 듯",
    "text22": "노란 쿨톤인데 이거 없으면 황달이라 베이스 못합니다ㅠ 벌써 세통째 공병 만들었어요 근데 양조절 실패하면 토시오 돼서 적당히 덜어가면서 쓰면 ㄱㅊ습니더 ~~ 노란쿨톤들 구원템!!!!!",
    "text23": "살짝 매트한 느낌인데 발림성이 좋아서 기초 꼼꼼하게 바르고 올리면 딱 입니다!\n난 원래 쿨톤이야!할 수 있는 존좋템💖 잘 쓰겠습니다!",
    "text24": "너무 이쁘고 완전 누런피부에서 쿨톤 하얀피부 되어서 좋긴한데여…… 딱 아침에만 그럼 지속력이 별로인듯..파데프리하려고 샀는데 지속력이 안좋아서 파데나 쿠션 살짝 얹고 파우더까지 하고잇어요ㅠ 파데프리로는 솔직히 가격대비 비추……..\n\n❌❌무엇보다 내 피부가 드러워짐 원래 이마나 볼에 한두개? 만 뭐 올라와있었는데 이거 쓰자마자 미간 코 볼에 뭐 겁나 많이 났어요 싸갈 ㅠ 아니 원래 예민한피부도 아니라 아무거나 발라도 잘안나는데……. VDL 파데 후기에도 피부 뒤집어진단 후기 있어서 긴가민가 했는데 진짜 ㅋㅋ 사지마세욥❌❌❌",
    "text25": "얼굴 톤이 울긋불긋해서 사봤어요 보정되고 좋아요 메컵전애 발라요",
    "text26": "그냥 무난한 템이예요 근데 좀 비쌌어요.. 그냥 사계절 다 써도 될듯요",
    "text27": "얇게 얹어야 위에 안벗겨져요\n다크닝오는 쿠션 위에 발라주면 세상 좋아요",
    "text28": "정말 좋고 지속력 좋아지는데 다른색으로 샀었어야했던거 같음 다음엔 분홍색으로 살 예정 ㅠㅠ",
    "text29": "피부 코렉터 잘되고 밀착력 지속력이 안 사용한 것보다 좋음 굿굿",
    "text30": "좋아요Let's go steady\n소원을 말했어 (I wish)\n넌 거기 있었고 (Right there)\n그 날의 너와 날 기적이라 부르자",
    "text31": "미니사이즈가 가장 여행갈때 들고가기 좋아서 구입햇어요 리뉴얼전이 나은듯?",
    "text32": "색깔 톤보정도 나쁘지 않게 잘되네요 다만 화해 앱에서 본 결과 성분이 너무 안좋아서 많이는 못쓰겟네요..",
    "text33": "파운데이션이나 쿠션 전에 꼭꼭 발라주는 메이크업 베이스 입니다! 얼굴 톤도 예쁘게 잡히고, 이걸 쓰면 다크닝이 있는 제품도 다크닝이 없어서 항상 사요와는 제품이에용",
    "text34": "선크림 위에 발랐는데 조금 화장이 밀림 딱히 효과 못느꼈음..",
    "text35": "이거 성분 안좋다고한거 무슨말인지 알앗음 그냥 후기보고 산건데…. 이거 첨에 쓰고 좁살같은거 나길래 그냥 대수롭지 않게여겻음 원래도 좁살이 좀 나는편이라 그런줄 알앗는데 1일 더쓰니까 점점 눈밑쪽에 좁살같은게 너무 많이 올라와서 사용을 중단함 그러니까 피부가 괜찮아짐..ㅋㅋ 톤업되는건 좋은데 걍 이건말곤 없는듯 갠적으로 프라이머 역할이 없엇음",
    "text36": "✴️샵템\n\n✨️장점✨️\n✔️ 얇게 여러번 올리면 드라마틱하게 하얘짐\n✔️ 화면상으로 특히 자연스러움 \n✔️ 목까지 발라서 톤 맞추기 좋음\n\n✨️단점✨️\n✔️ 건조한 편임 (주름끼임 안생기게 건성은 기초 확실히)\n✔️ 메이크업의 지속력이 좋아지는지는 모르겠음",
    "text37": "끄악 투명 살 걸 싶깅해여 모공프라이머느낌보다는 톤업크림 느낌같애요 타사프라이머 쓰다가 vdl세레니티프라이머 샘플 써보고 너뮤 좋아서 산 겅데 샘플이랑은 다르네요ㅠ",
    "text38": "이렇게 촉촉하게 발리는데 보송하게 마무리되는 프라이머 처음이에요 ㅠㅠ",
    "text39": "브이디엘 프라이머 제발 사세요\n제 화장인생은 이 프라이머를 쓰냐안쓰냐로 나뉠 정도에요",
    "text40": "이거 쓰는거 안 쓰는거 차이 완전 달라요ㅜ\n확실히 화사해져요",
    "text41": "큰걸로 삿는데 오ㅑ 리뷰작성이이걸로 되는거지 암튼 촉촉하고 좋아요 인기많은 이유알겟름",
    "text42": "유명해서 써보었는데 저연스럽게 피부를 한층 더 밝아보이게 해줘서 만족스러워용 ㅎㅎ",
    "text43": "유명해서 써보었는데 저연스럽게 피부를 한층 더 밝아보이게 해줘서 만족스러워용 ㅎㅎ",
    "text44": "피부결도정돈되고 커버력도있어서 매일쓰고있어요 끈적임도없어요",
    "text45": "다크닝도 없고 톤업도 완전 잘돼서 마음에 들어요 근데 이거 바르면 얼굴에 여드름이 너무생겨서 재구매가 너무 망설여져요",
    "text46": "적당히 촉촉하고 톤업 확실하게 잘 되는데\n전그냥제가클렌징제대로안해서트러블한두개나는줄알앟거든여\n근데 이거때문이였음... 성분이 ㅂㄹ 안좋더라구요??\n나이거개ㅐㅐ만이썻는데..\n트러블이\n모공구역에 작은 여드름처럼 여러개나요\n생엏이나선크림바르면티안나는데\n티나게 쿠션파데 올리는순간 바로 신경쓰임ㅠㅠ..\n대체템 절대 못찾아서 그냥 이거 쓰려고요..",
    "text47": "프라이머 중에 가장 촉촉하고 효과 진짜 굿굿!!\nVDL은 역시입니다",
    "text48": "다크닝 방지템입니다!누렁이톤도 환하게 바꿔줘서 좋아요!",
    "text49": "정말 제스타일이에욤*^^* 추천합니다 가성비 좋고 마음에 들아요",
    "text50": "뭔가 이걸 바른후에 다크닝이 좀 있는 것 같아요\n땀 많이 나는 여름에 쓰지말고 봄가을겨울에 쓰기 좋은 것 같아요",
    "text51": "친구가 샀는데 좋다는거같아용 저도 한번 사볼라구용 다크닝만 없었으면 ㅠ",
    "text52": "피부메이크업 하기 전에 바르려고 삿는데 조금 건조해서 오히려 뜸 ㅠ",
    "text53": "굿굿 너무 좋아요 이거 없으면 화장 못해요 자연스럽게 톤업됩니다",
    "text54": "이건 사고 내가 본품 큰 걸로 두 통 더 삼 이젠 이거 없음 화장 못하겟음",
    "text55": "저 이거 없으면 죽어요 쿨톤 되고 싶은 날에 꼭 발라줍니다 톤 변화가 진짜 기가 막혀요 이게 진짜 여러분 이거 쓰고 광명 찾으세요",
    "text56": "와 이거 바르면 그냥 피부가 말 그대로 쿨톤 피부로 세팅해줘요 다크닝 방지 개꿀",
    "text57": "베이스하기 전에 살짝만 깔아주고 쿠션 두드리면 다크닝 방지에 도움이 돼요. 너무 많이 바르면 진짜 밑도 끝도없이 하얘지니까 주의하세요",
    "text58": "몇통치저쓰는 장착텟ㅇ.쿨ㄸㆍ그싸간으해즈늘 비엘디ㅣ 화",
    "text59": "다크닝이 많이 심해서 샀는데 효과는 딱히 보진 못했어요.. 이걸 바르면 다크닝이 회색으로 와서 저 처럼 다크닝 심하신 분들은 비추.. 다크닝 별로 안 심하신 분들은 ㅊㅊ해요!! 쿨톤 피부 쌉ㄱㄴ해요!!",
    "text60": "좋긴한데.. 머랄까 피부 컨디션을 좀 타요! 피부좋을땐 매끈하게\n베이스 잘 깔아지는데\n안 좋을 땐 밀리고 떠서 피부 두 안 좋아보임!!",
    "text61": "아주 만졷합니다. 이거 바르고 나서 확실히 다크닝이 줄어든것가타요",
    "text62": "아직 써보지는 않았는데 그냥 후기가 좋길래 믿고 사봄 체육대회때 써야지 굳",
    "text63": "베이스는 역시 브이디엘! 자연스럽게 톤업시켜줘서 화사한 피부표현 쌉가능입니당",
    "text64": "흠 잘 모르겟서용.\n\n아멜리 보라쿠션이 더 조앗음.\n무너짐도 보라쿠션이 더 예뻐ㅛ용.",
    "text65": "베이스로 발라주몀 다크닝도 덜 오고 얼굴도 화사해져서 좋아요",
    "text66": "평소 칙칙한 안색이 고민이라 메이크업전에 발라주려고 샀어요",
    "text67": "좀 더 촉촉했으면 좋을것같다는 생각이 들어요\n스킨케어 다 하고 올려주고 화장을 하니까\n그래도 안한것보단 나은느낌?\n그렇다고 얘가 꼭 써야한다 필요하다 이런느낌은 아니지만\n나쁘진않은것같아요",
    "text68": "프라이머 필요했는데 마은에 들어요ㅠㅠ 누런끼가 평소에 잇엇는데 이거 쓰니까 없어져용",
    "text69": "웜톤도 쿨톤으로 만들어주는 신기한 프라이머에요 ㅠㅠ 여름에 딱입니다",
    "text70": "톤업 효과도 있고 얼굴 노란끼가 확실하게 잡혀요! 지속력도 좋아요",
    "text71": "낫배드 반펌프가 딱 좋아요 한펌프 다 바르면 가부키가되..",
    "text72": "이거쓰고 나서 촉촉쿠션 써도 무너지는게 덜해요 확실히!!",
    "text73": "누런끼 확 없애주고 생각보다 오래씁니다!!\n저는 큰 병으로 재구매했어용",
    "text74": "여름되고 화장이 잘 무너져서 구매했는데 진작 살걸 그랬어요 \n다크닝 안오고 지속력 짱짱입니다",
    "text75": "흠 그렇게막 좋은지는 모루겠어여 근데 하애지는건맞는데 음 그냥 하애지기만해용",
    "text76": "다크닝 없애는데는 얘만큼 쩌는게 없어요ㅠㅠ\n꼭꼭 구매하시길…",
    "text77": "촉촉하꼬 효과 좋아서 잘 사용할 것 같습니다!\n화장 할 때 필수 입니다!",
    "text78": "이거 쓰면 다크닝 잇는 쿠션 발라도 계속 뽀얌이 유지되는 것 같아요!!",
    "text79": "솔직히 프라이머기능은 거의 없다고 보면 돼고 백탁현상이 많이 심하다",
    "text80": "브이디엘 역시 베이스의 신 베이스의 황제 베이스의 여왕 입니다",
    "text81": "노란끼 싹 없애줘요 진짜 너무 조음 무조건 재구매템.. 파데프리로도 쓰고잇어요",
    "text82": "처음 써봤는데 바로 반했어요. 다음에도 꼭 재구매할 거예요. 가성비도 좋아요!",
    "text83": "처음에 이게 맞나 싶은데 확실히 파데 바르고 나면 자연스럽게 톤업 돼요!",
    "text84": "너무 좋아서 재구매 할꺼에요!! 이거 바른날엔 피부톤 하얀사람 됀",
    "text85": "쿠션 바르기 전에 이거 바르니까 화장이 더 잘 먹는 느낌!!!",
    "text86": "미니살까 하다가 이거사고 후회안함.. 모공 꽉 채워주고 촉촉함",
    "text87": "이제 이거 없으면 화장을 못해요 너무 좋아요 최고다 최공!!",
    "text88": "와우 진짜 넘 좋아요! 칙칙한 노란기도 잡고 톤업도 정말 1.5톤 톤업시켜줘요. 조금 끼기는 한데 전체적으로 잔모공도 채워주고 메이크업 다크닝을 막는 좋은 제품",
    "text89": "미니를 먼저 사용했다가 다 써서 큰 제품으로 다시 구매했어요 이거 쓰고 메이크업하면 인간쿨톤가능합니다",
    "text90": "프라이머 바르고 쿠션 바르면 얼굴이 완전 뽀용해져요ㅠㅠㅠ너무 많이 바르면 귀신처럼 보일수도 있으니까 양조절 해서 조금만 바르시는거 ㅊㅊ",
    "text91": "확실히 톤업이 되고 바르고 안바르고 베이스 유지력도 달라요.",
    "text92": "베이스로 깔면 쿠션할때 안 떠서 잘 쓰고 있어용 🤍🤍 구매각",
    "text93": "친구가 쓰길래 따라쓴느데 자연스럽게 톤업해줘서 아주 조아용",
    "text94": "프라이머 대용으로 파데 전에 꼭 발라요!! 이거 없으면 화장이 오래 안가고 무너지는거같아요",
    "text95": "확실이 톤업이 하얗게 둥둥뜨지않고 자연스롭게 톤업이되요 지속력은1시간ㄹ 못버티는것같아요",
    "text96": "파운데이션 조색할 때 너무 좋아요 조금 어두워보일때 바르면 얼굴이 밝아져요",
    "text97": "VDL 쿠션이랑 세트로 잘 사용하고 있습니다~  확실히 사용 후에 화장이 화사하게 잘 먹습니다.",
    "text98": "발림성이 조아요.세일할때 여러게 구매해서 사용중입니다",
    "text99": "인스타추천으로샀는데 역시 ...광고는..음\n그럼그렇치..",
    "text100": "좋아요 전부터 갖고싶었던건데 만족합니다 재구매 의사 있어ㅛㅡ요",
    "text101": "붉은기 없는 노란 피부엔 비추해요 ㅜㅠ\n피부가 밝아지기보단 창백해집니다,,,,,,\n어느정도 혈색이 있으신 분들께 추천",
    "text102": "제가 피부톤이 좀 노란 편인 게 스트레스여서 이 제품을 구매해봤는데 노란톤 커버가 잘 되는 것 같아여! 친구가 추천해줘서 사봤는데 잘 산 것 같숨다",
    "text103": "너무좋아요 건성인데 기초잘하면 뜨는것도없고 쿠션만 하면 다크닝이심해서 삿는데 이거바르고 쿠션깔면 다크닝 거의없어요",
    "text104": "프라이머 기능보다는 메베용으로 쓰시는거면 추천!! 확실히 다크닝 줄어들고 노란기도 잡아줘요 근데 프라이머처럼 모공을 가려주거나 하진 않아용",
    "text105": "앙굿 이것만쓰고있긔 공병만세병인것같흠앙ㅎㅎ좋아여😅😅",
    "text106": "진짜 이거없으면 화장 못해요 ㅜㅜ 쓰면 톤업도 되고 그냥 쿨톤이됨",
    "text107": "매트한편이긴한제 이제 이거없음 롸장 못해서 미니 다 쓰고 큰걸로삿어여",
    "text108": "바를 때 밀리는 감이없지않아있지만 톤은밝아져요 노란기는 잘 못잡는듯 ㅜ",
    "text109": "색상도 예쁘고 괜찮은데 정말 너무 건조해요 건조에서 잘 안쓰게 되네요. 아쉬워요.",
    "text110": "13ml 미니 사이즈 사서 쓰다가 너무 좋아서 다 썻는데.. 마침올영세일하길래.. 이건안살수가없엇어요.. 그래서 30ml로 샀어요 이거 바르면 다크닝 그런 거 엄슴",
    "text111": "기대를 많이 해서 그런지 충분한 양을 바르는 거 아니면 크게 톤 보정은 잘 모르겠어요",
    "text112": "저는 맨 피부 24호지만, 추구미는 뽀용 청순 걸이라 하얀 피부를 원합니다. 그래서 수많은 톤업크림을 찾으러 다니다가 드디어 이 제품을 접하게 되었어요!\n\n🔥장점1: 지속력 굿\n제가 써온 톤업크림들은 대부분 시간이 지나면 원래 피부톤으로 돌아가 버려서 너무 아쉬웠는데, 이 제품은 처음엔 조금 과하게 하얘졌다가 시간이 지나면 자연스러운 톤업으로 바뀌고 그대로 유지돼요. 저는 오히려 시간이 지난 후의 톤이 더 마음에 들더라구요.\n\n🔥장점2: 톤업 효과 확실\n하얀 피부를 원하는 제 추구미에 딱 맞는 제품이에요. 확실하게 톤업이 돼서 수정 없이도 피부가 환해 보입니다.\n\n🔥장점3: 자외선 차단 기능 있음\n제가 원래 쓰던 ㅋㅅㄴㄹ 톤업크림은 제 구원템이지만 자외선 차단 기능이 없어서 늘 고민이었거든요. 근데 이건 SPF가 높진 않아도 들어있어서 ‘데일리 톤업+자차’로 쓰기에 좋아요.\n\n🔥단점: 발림성 부족\n솔직히 발림성은 좀 아쉬워요. 손으로 바르면 뻑뻑해서 밀리기 쉽고, 스파츌러나 퍼프로 사용해야 더 잘 발려요.\n\n🔥꿀팁\n다 쓴 쿠션 케이스에 톤업크림을 넣어서 쿠션처럼 사용하면 훨씬 편하고 균일하게 발려요. (저는 세레나디: ㅋㅅㄴㄹ 1:7 비율로 섞어서 쿠션에 넣어줘요!)",
    "text113": "✨️ 힌스 제품이랑 비교하면 밀착력 굿\n\n밀착력 좋은 게 최대 장점이에요. 근데 리뉴얼 전에도 써봤지만, vdl 제품은 솔직히 톤코렉팅이 아니라 톤업이 정체성인 것 같아요. 코렉팅처럼 가벼운 느낌이 아니라요..! 리뉴얼 되면서 제형도 묽어졌는데, 개인적으로쉽게 바르기에는 힌스가 더 좋아요. vdl은 스패출러 기획 나왔는지 알 것 같은 느낌 👀 이게 밀착력이 더더 좋아서 그런 것 같기도 하고... 힌스 제품이 딱 코렉팅 용도로 좋았는데 밀착력이 너무 별로라 이걸로 다시 구매했는데 둘다 장단점이 있네요,,,",
    "text114": "✨️ 구버전보다 발림성이 더 좋아짐\n\n예전에 써봤던 구버전은 이것보다 제형이 더 두껍고 톤 코렉팅보다는 톤업에 가까웠던 것 같아요. 그래서 얇게 바르느라 좀 귀찮았다면, 지금 나오는 건 구버전보다 묽어서 손으로 바르기도 나쁘지 않습니다.\n힌* 라벤더? 블루? 베이스를 비교적 최근에 구매했는데 톤코렉팅 효과는 마음에 들어도 밀착력이 아쉬워서 vdl로 재구매하게 됐습니다ㅠ 톤업보다 톤코렉팅 자체를 원한다면 힌스가 더 괜찮은 느낌이긴 한데, 밀착력과 지속력을 중요하게 생각하신다면 vdl이 더 좋은 것 같아요.\n+구버전보다 덜 건조해진 마무리감은 지성인 저에게는 조금 아쉽게 느껴지긴 합니다. 중건성이신 분들은 좋아하실 것 같아요!",
    "text115": "기대했던 것 만큼 좋아요 다음에 또 구매의향 있어요 다들 사세요",
    "text116": "피부 노란끼 있는 분들 사용하면 어색하지 않게 화사해져서 좋아요!",
    "text117": "뽀얘지구 보러베이스보단 파란베이스가 노란피부에는 더 뽀용해지는거 같아용 좋아요",
    "text118": "여름에 화장 무너지지않고 딱좋아요. 가을엔 좀 건조하지 싶네요",
    "text119": "세리니티 처음 샘플로 받고 마음에 들어서 계속 재구매합니다 로즈쿼츠 색상도 한번 사고 싶어요",
    "text120": "일단 색감이 너무 예뻐요진짜 맑은 하늘빛이라 바를 때부터 기분 좋아져요",
    "text121": "여름에 피부가 많이 탔는데, 이거 바르고 베이스 올리면 완전 태생부터 하얀!! 사람인 것 같은 효과가 난답니다 ㅎㅎ",
    "text122": "화장 지속력을 높여주고 톤업 기능까지 일석이조 입니다 평생 쓸듯",
    "text123": "선물용으로 삿어요 조은 것 샅아요 ㅎㅎ 추천합ㄴ다 ^^!~~",
    "text124": "노란쿨톤인데 얼굴을 창백한 도화지처럼 만들어줘서 좋았어요 이 위에 어떤 베이스를 올려도 잘 붙고 오래가서 좋았어요",
    "text125": "나의 누렇고 귤 같은 얼굴을 뽀용뽀용한 얼굴로 만들어주신 제품입니다 쪽쪽💋💋",
    "text126": "톤 보정용으로 완전 괜찮았음.\n피부 톤이 칙칙할 때 이거 바르면 얼굴 확 환해짐.\n근데 너무 많이 바르면 뜨니까 소량만 써야 예쁨!\n밀착력 좋고, 파운데이션 전에 쓰면 메이크업 지속력 확 올라감.\n👉 프라이머 입문용으로 딱 좋음.",
    "text127": "성분안좋긴한데 얘말고 대체할게 ㄹㅇ 없어요 솔직히 피부 민감성아니면 ㅊㅊ...ㅎㅎ",
    "text128": "한 번 쓰면 다른거 못 써요 톤 개선이\n확실하고 얼굴이 환해져요",
    "text129": "확실히 이고 바르면 지속력이 올라가긴 해요 코렉팅도 되고 좋아여",
    "text130": "왜 모공에 끼이는지.. 다들 좋다고 그러시던데 저는 이것만 쓰면 모공에끼이고 각질부각에 😭  전 비추입니드ㅏ. ..",
    "text131": "요즘 너무 잘쓰고 있는 코렉터 프라이머에요 이것만 발라도 피부 좋아보여요 약간 건조한 느낌이 있긴해요",
    "text132": "성분빼고는 다 만족스러워요!!! 지속력도 좋고 너무 매트하지도 않아서",
    "text133": "전 얼굴이 별로 언 하얀편이라 조금 화장했을때 너무 허옇개 되는 것같은대 저보다 뽀얀 동생은 괜찮다고합니다",
    "text134": "확실히 베이스를 해 줘야 파운데이션 지속력이 오래되는 것 같음. 바를 땐 조금 매트한 편인데 얼굴이 건조하지 않음. 무너짐도 거의 없고 얼굴이 화사하게 지속되어 매우 만족👍",
    "text135": "저한탠 좀 뜨긴하는데 피부를 자연스럽개 만들어주내여 짱짱",
    "text136": "피부톤응 쿨톤으로 바꿔주며 하얗고 자연스럽게 망들어주는데 이쁨 요ㅜ",
    "text137": "지속력은 좋네요 톤업도 잘 돼서 사용하기 좋을 것 같아요 최고",
    "text138": "뭔가 촉촉하면서도 매트해요. 이거 바를 때 기초랑 각질 케어를 충분히 해줘야 할 것 같아요!",
    "text139": "피부도 밝아지고 피부 시작 전 깔아주기 좋습니다 ! 메베랑 섞어서 발라요 양조절은 잘 해야 하는",
    "text140": "브들은 뭐…. 말 안해도 아시잖아요 진짜 개좋아요 지금 3병째 입니자",
    "text141": "건성은 기초를 꼼꼼히 하고 발라야할고같아영 그리고 밀면서 바르지말고 두드리면서 발라주새용",
    "text142": "쿨톤인간 되기 쌉가능 얼굴이 파래짐 양조절 잘 해서 바르셈요",
    "text143": "이거 안 써보신 분들 제에에발 꼭 써보세요ㅠㅠ 진짜 조아요.",
    "text144": "친구가 삿는데 이거 좋대용 써보고 좋으면 나더ㅓ 하ㅏ나 사야징",
    "text145": "야르~~~ 진짜 너무 좋아요 화장의 질이 달라짐 다크닝 구원템입니당 진심 야르가 아닐 수가 없네용 야르~~",
    "text146": "처음에 바를때는 선크림같은 제형인데 바르고 나면 얼굴이 하얘지고 깐달걀 됩니당",
    "text147": "아진짜좋음붉은기퇴마사임톤업도잘되고모공도 그럭저럭 잘막아줌",
    "text148": "다크닝때문에\n스트레스 받으셨던분들 바로 사세요 걍\n다크닝 제로됩니당",
    "text149": "와 진짜 레전드 건성 안맞다길래 안삿엇는데\nㄱㅊ한데요? 얇게 바르면 갠춘 얇게 발랏는데도 피부가 벌써 허옇게됨",
    "text150": "앙앙앙이라고함 하…근데솔직히 좋은지잘모르겔는데걍씀",
    "text151": "맨날쓰는 쿠션 다크닝 때문에 구매해봤는데 얘 발라주니까 다크닝 전혀 없음\n악건성이라 고민했는데 좀 건조하긴 하지만 했는데 모 촘촘한 브러쉬로 얇게 발라주면 ㄱㅊ음 얇게 발라도 충분했음",
    "text152": "좋아요 촉촉하고 발림성도 좋고 향도 괜찮아요 재구매 의사 있습니다",
    "text153": "촉촉하고 완전 하얘져요 필리밀리 미니파데브러쉬랑 찰떡 피부가 하얘지니까 쿠션이 지워져도 색이 그나마 하얘서 좋아요 미니 사지마일고 다들 본품사세요 돈 차이 얼마안나고 한번에 조금만 쓰더라도 매일쓰니까 봐도 많이 남아있다는 그 안정감이 매우 좋습니다",
    "text154": "향ㅇ이 뭔가 엄마 화장품  냄시남...ㅜ\n향예민한분들은 고민을 조금하시는걸 추천수함\n이거 리뉴얼되고는 발림성ㄱ핸춘함\n담점을 하난 꼽자면 이골 바른날은 클렌징을 암만 열심히해도\n뭔가 피부가 뒤집어지므ㅠㅠ\n근데이거 색도예쁘고\n지속력도 좋아소 미니로 한번쯤은써보는거 추천",
    "text155": "좋아요 계속 써요 여름에 써야지 좋아요 톤 보정 베이스로는 완전 딱임 ㅋ",
    "text156": "화장 할 때 마다 시간이 지나면 갈라지고 무너졌는데\n제품을 얇게 밀착력 있이 바르고 나면 시간이 지나도 \n쉽게 무너지지 않아서 열심히 바르고 있답니다 ! \n그래서 주변사람들한테 추천하고싶어서 소개 시켜주기도\n하고 공개적으로 올림으로써 다 추천하고싶어요 !",
    "text157": "쓰고있는 파데가 좀 어두워서 섞발하려고 샀는데 정말 얇게 발라도 엄청 밝아져서 주의하셔야대요… 스파츌라로 바르면 얇게 밀착돼서 넘조아요ㅠ 수분감있는 촉촉한 제형은 아니라 스킨케어 꼼꼼하게 해주셔야 될 거 같습니당",
    "text158": "원래도 vdl 베이스 제품들 좋아하는데 요즘 날도 더워지고 다크닝 심해져셔 잘 쓸거같아요",
    "text159": "화사해지면서 프라이머여서 지속도 오래가고 증말좋네옹 ㅜㅍ푸펀",
    "text160": "이거 바르고 다크닝 생겨도 티 별루 안나고 지속력이 좋아진거 같아요",
    "text161": "피부색 정병 도져서 구매했는데 확실히 밝아지고 맞는 틴트 많아짐",
    "text162": "파데 또는 팩트 사용전 발라주면 하얗게 하려고\n여러번 쌓지 않아도 돼서 편하고 좋습니다!!",
    "text163": "움 괜찮는거 같아요 재구매할고 같아요 나쁘지않아요 ㅎㅎ잘쓰는중",
    "text164": "모공 커버도 잘 되고 사용하기도 편하네요. 만족하며 사용중입니다.",
    "text165": "프라이머 바르니까 전보다 지속력도 오래가고 피부 톤도 한 톤정도 밝아졌어요",
    "text166": "친구가 추천해줘서 구매했는데 제가 피부톤이 어두운편이라 밝혀주기에 너무 좋고 이것만 단독으로 사용해줘도 피부가 깔끔해보이는 느낌?? 자연스럽게 톤업이 되고 모공을 매꿔줘서 아주 만족해용",
    "text167": "조아요 근데 팔자에 바르면 전 끼더라고용 팔짜 피해서 바르는 중이에여",
    "text168": "진짜 너무 만족이에요 ㅜㅜ\n생얼 메이크업 가능! 생얼인 척 딱 조음",
    "text169": "잘모르겠음\n하는날이나안하는낳\n둘다피부가똑같음\n프라이머역할안해여 얘",
    "text170": "제가 아주 똥톤이고 완전 시골소녀피부인데 이거 바르면\n아주\n그냥\n도시아가씨가되. 그정도로 맨날 화장전에 바르면 쿨톤이라고 속이기 쌉가능입미다 다들 함 사보세요",
    "text171": "코렉팅으로 최고고 전체적인 메이크업 지속력이 높아져서 좋아요",
    "text172": "매트한 타입이고 발랐을 때 확실히 톤보정을 잘 해주고 메이크업이 오래갈수있게 해줍니다",
    "text173": "아 이거 처음에 쿠션사니까 줘서 발랐는데 톤코렉팅 미쳤고 쫀쫀합니다",
    "text174": "얼굴 칙칙하고 누런끼 잡아 주는 컬러 코렉팅 중에서는 단연짱임",
    "text175": "쿨톤인데 피부에 노란끼가 좀 돌아서 고민이엇는데 이거 얄ㅈ게 바르고 화장하면 이뻐용",
    "text176": "저 이거없으면 못살정도로 너무좋아요 완전 혁명템 그저 빛임",
    "text177": "적당히 바르면 그렇게까지 뽀예지진 않고 좀 많이 바르니까 그나마 만족합니다",
    "text178": "지성이고 피부가 노랗고 어두운 편인데 밝게 화장 하는 것을 좋아해서 이 제품을 항상 씁니다!! 베이스로 바르면 파데 지속력도 높여주고 톤을 쿨톤으로 밝게 바꿔줘서 너무 만족템.. 인생평생쓸듯일단",
    "text179": "언커토토카마냐노큐투카만너튜오너카캐쟈녀옹튜ㅜㅋ마먄",
    "text180": "살짝 뻑뻑해서 무조건 스파츌러로 발라야됨 얇게!!! 톤업 엄청 확실하게되서 너무 좋고 하얗게 쿨톤메컵 하는게 추구미이신분들 이거쓰세여",
    "text181": "VDL 세레니티 피부화장 전에 선크림 단계에 바르면 좋아요. 피부톤이 환해 집니다.",
    "text182": "프라이머효과 없음 지속력 보통 \n이거바르고 파데바르면 다크닝 줄어듬",
    "text183": "이 제품만 바르면 칙칙 했던 피부도 바로 쿨톤으로 바뀌는 것 같아요. 베이스로 사용하고 쿠션을 바르면 정말 유지력이 좋아요",
    "text184": "모공을 매워주는 프라이머 느낌보다는 피부를 전체적으로 화사하게 만들어 주는 것 같습니다. 좋은 것 같아요~",
    "text185": "일단 모공 잘 매워주는 점에서 할 일을 다했는데\n도 심지어 톤보정까지 책임져주니 아주 요물임\n원래 하얀편이긴한데 창백하게 밝혀주는 느낌\n나는 그런 거 좋아해서 매우 만족",
    "text186": "피부 톤을 자연스럽게 보정해줘서 아침마다 꼭 쓰는 제품이에요. 얇게 발리면서 화사해 보이게 해주고, 메이크업도 잘 밀착돼서 만족스럽습니다!",
    "text187": "진짜 프라이머랑 코렉팅 같이 되니까 너무 좋고 이거 바르면 자속력 확 올라가서 넘 좋아유",
    "text188": "작은거 사서 한통 다 써서 이번에는 큰걸로 샀어요. 피부화장하기전에 바르면 좋은거 같아요",
    "text189": "이걸쓰면 지속력이 좋아진다 이건 아니지만 피부하기 전이 사용하면 피부가 깔끔해 보이긴 해요 !",
    "text190": "으음ㅜ 솔직히 기대이하임ㅠ 생각하던 거 보다 쿨톤처럼 안느껴짐",
    "text191": "파운데이션 바르기 전에 교수템입니다 톤업을 확실히 해줘요",
    "text192": "큐션바르기전애 썩ㅅ어느대 지속력이 죰더 길어지거 피부ㅠㅛ표현더 잘대욤",
    "text193": "극지성이라 화장도 잘 무너지고 다크닝이 잘 생겨서 고민이었는데 이것만 쓰면??!!!! 나는 다크닝이 없는 여자로 다시 태어날 수 있어요. 2통째 구매합니다.~~",
    "text194": "기대했던 것 만큼 좋아요 다음에 또 구매의향 있습니다 다들 사세요",
    "text195": "모공이 잘 매워지지는 느낌은 아니고 얼굴에 누런끼를 모조리 잡아버림 그게 진짜 좋아요 지속력도 좋고 VDL 파데나 쿠션이랑 조합이 너무 좋음",
    "text196": "메이크업 지속력에도 도움되고 톤보정이 돼서 칙칙함이 사라져요",
    "text197": "원래 루* 제품 쓰다가 양이 너무 적어서 이거 사봤어용 아직 안써봤지만 좋을거같아요",
    "text198": "소풍족 유튜브보고 구매 해 봤는데 좋네요\n조금 매트한 느낌 이지만 얼굴에 착- 쫀쫀하게 밀착되고 톤이 화사하게 업 되어 하루종일 뽀얗게 지속됨 👍",
    "text199": "걍쿨톤 세일할때 사서 잘쓰고있어요 무너짐은 딱히 못느꼈어요 위에 화장해도 오래가는거 같아요 !!",
    "text200": "모공이가려지지도 않는듯해여 톡업효과만있는듯?뭔가아쉽네요"
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "02 로즈쿼츠 스파츌라기획 (30ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "잘 발리거든요? 근데 잘 안 지워져요. 얼굴에 트러블메이커☆",
    "text2": "메이크업베이스... 요즘은 보기 드문 제품인데, 여기에서 보니 왠지 반갑더라고요. 메이크업베이스로의 기능은 죠습니다. 한 가지 아쉬운 점은 밀착이 아주 잘(?)되는 바람에 안 씻겨요... 세안 꼼꼼히 해주시와용@.@",
    "text3": "양도 많고 피부 정돈된 느낌을 줘서 데일리템으로 잘 사용중이에요 나름 촉촉해서 건성이지만 잘써요",
    "text4": "피부 정돈되는게 확실해서 데일리템으로 만족하면서 쓰는 중입니다. 건조하지 않아 사계절 모두 쓸 것 같아요."
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "01 민트 스파츌라기획 (30ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "너무좋아요 다른 메이크업베이스 다 써봤지만\n이만큼 투명하고 촉촉하게 발리는 제품은 \n없는것같아요",
    "text2": "스파츌라 기획이라 넘 잘샀던템... 아주 얇게 발라줘야 밀착 잘 됩니다\n스펀지로 팡팡팡 두드리면 픽싱도 잘돼요\n모공을 가린다기보단 코렉팅에 더 초점이 맞춰진듯",
    "text3": "몇년째 잘쓰고있는 제품입니다\n리뉴얼 된건가 검정뚜껑 제품과 비교하면\n좀더 무스하면서 커버력있게 바뀌었어요 \n전 제품이 더 맑고 촉촉하게 발립니다 \n복합성인데 현제품도 좋네요"
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "01 민트 (13ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "홍조가 심해서 베이스 바르기 전 전체적으로 컨실러를 바르고 올려줬는데, 그렇게 하니까 피부가 너무 떠서 자연스러운 코렉터 제품을 찾다가 구매하게 되었어요.\n결과는,,, 정말 대만족입니다ㅜㅜ \n딱 불만이었던 커버는 하고 싶지만 피부가 뜨지 않고 싶었던 니즈를 정확히 해결했어요!\n바를 때는 아무 퍼프로 밀어발라도 좋고 저는 올영 811 브러쉬로 모공에 채워주듯이 발라주는데 자연스럽게 커버되고 피부도 안뜨고 정말 좋더라구용",
    "text2": "지인 선물로 보냈어요\n올영세일 때 이것저것 담아서 선물하기 좋아영",
    "text3": "민트 컬러라 얼굴 붉은 부분이 잘 커버 됩니다. 그래서 얼굴이 좀 정돈되어 보여서 잘 사용하고 있어요",
    "text4": "올리브영에서 이것저것 필요한 것들 담아서 선물하기 좋아영",
    "text5": "붉은기를 어색하지 않게 잘 가려줘요\n베이스 바르고 그위에 화장하니까 피부표현이 진짜 깔끔해요\n두껍게 발리지않아서 더 맘에들어요~",
    "text6": "홍조가 있어서 사고싶었는데 작은사이즈도 파는거예요 대박입니다",
    "text7": "미니 사이즈라 부담 없이 구매해서 사용해보기 좋았어요. vdl 베이스는 다소 두껍게 발리는 느낌이라 풀메 주로 하시는 분들에게 더 추천하고 싶어요.",
    "text8": "모공도 가려지고 홍조도 가려지고 좋아요 !!! 작아서 양도 적당해요",
    "text9": "붉은 홍조를 다 잡아줘요 저는 홍조가 많이 없는 편이라 그냥 친구 줬긴 한데 친구가엄청엄청엄청졸다고 저보고감사하다그랫어영",
    "text10": "톤업이 엄청나게 됨...! 밝은 21호 피부 기준 얼룩덜룩 톤 보정이 되어서 단독 보정은 힘들 듯... 수부지+잔각질 많은 피부인데 스파츌러로 펴바르고 삼각 퍼프로 주변 블랜딩 해주면 뜨는 거 없어요! 홍조 정말 심해서 그런가 가려주는 건 여름 기준 아쉽긴 합니다 ㅠㅠ \n그 위에 커버력 높은 쿠션 깔면 꽤 가려지긴 합니다 !!",
    "text11": "컬러코렉팅하기 무난하고 좋습니다~ ~ 재구매 의사 있어요",
    "text12": "생각보다 촉촉하고 부드럽게 발림\n홍조를 완벽하게 가려지기란 어렵지만 이거 바르고 안바르고차이는 분명히 있어서 ! \n선크림 바르기전 꼭 발라주고있다.\n작은 미리수로 써보고 괜찮으면 큰거사야지했는데\n다쓰고나면 큰거 바로 살듯!!\n완전 좋아욤",
    "text13": "애정템입니다 너무 잘 쓰고 있어요 화장 무너짐이나 다크닝 잡는데도 좋아요",
    "text14": "촉촉해서 붉은기가 잘 가려지진 않는 거 같아요 그냥 손이 잘 안감",
    "text15": "n년째 이것만 쓰고잇는거같아ㅛ ㅎㅎ 다른건 넘. 아프고 까슬거라고 불편해서 못쓰겟습니다 ㅎㄹ 근데 이건 아주조항요 ㅎㅎ듈려제품이 더 좋더라구요 ㅎㅎ 자극도 없는거같아욯ㅎ. 넣기도 쉽고 빼기도 쉬워서 앚. 잘 아용합니다 ㅎㅎ 가격이ㅜ좀 사악하지만 원플원 하랻도 만하엇 그때를 노리고 사용합니다ㅜㅎㅎ 쟁여놓기 딱좋슺니다ㅜㅎㅎn년째 이것만 쓰고잇는거같아ㅛ ㅎㅎ 다른건 넘. 아프고 까슬거라고 불편해서 못쓰겟습니다 ㅎㄹ 근데 이건 아주조항요 ㅎㅎㅎ 자극도 없는거같아욯ㅎ. 넣기도 쉽고 빼기도 쉬워서 앚. 잘 아용합니다 ㅎㅎ 가격이ㅜ좀 사악하지만 원플원 하랻도 만하엇 그때를 노리고 사용합니다ㅜㅎㅎ 쟁여놓기 딱좋슺니다ㅜㅎㅎ조항요 ㅎ ㅎ급하게선거치고눈 좋슺니다 ㅎ 가격이착햐요 ㅎㅎ ㅑㅇ도많이들어가ㅎ",
    "text16": "붉은기를 잡아주긴 하는데 트러블이 생기는 거 같아 잘 사용하지 않아요",
    "text17": "모공에 가끔 끼일 때가 있어서 잘 발라줘야 함\n확실히 화사하게 베이스가 오래 가용",
    "text18": "재구매 제품! 답 나오지않나요ㅎㅎㅎ휴ㅠㅠㅠ 다크닝이 고민이신 분들은 이거 꼭 써보세여 완전 극락을 느끼실 거에료 완전 레전드임ㅠㅠ!!! 바를땐 촉촉하게 발리고 기분 완던 좋아짐 강추템!!!!",
    "text19": "촉촉하고 붉은기가 잘 잡히지는 않는 것 같은데 이거 쓰면 화장도 잘 먹어요!",
    "text20": "특별히 눈에 띄는 단점 없이 무난하면서도 만족스러운 결과를 주어 추천하고 싶은 마음이 생깁니다.",
    "text21": "저는 VDL 이 라인 메이크업베이스 첫 느낌만 좋았고 그 다음부터는 완전 별로여서 안 쓰는데 지인들 테스터했을 때 대부분 호평이었습니다. 그러니 다른 리뷰들 꼼꼼히 읽으셔서 참고하시면 될 것 같고요.. 민트는 그린메이크업베이스이니 홍조나 붉은기 있는 분들이 쓰시면 돼요.",
    "text22": "이게 전에 사용해봐서 다시 구매해봤어요!!\n완전 물타입은 아니라서 지속이 좀 더 되는건 있는데요\n완전은 아니라서...근데 중요한거 다른 제품 사용하다가 다시 돌아온다는게 중요!! 가끔 이 제픔이 그리울때가 있어가지고...ㅋㅋㅋ 저는 매우 만족이요!!",
    "text23": "세레니티만 쓰다가 붉은기가 고민이라 민트컬러\n주문했어요\n써보고 좋으면 용량큰걸로 재주문할께요!!",
    "text24": "건성이 쓰기엔 좀 힘들 것 같은 제품. 개인적으로 지속력이 살짝 아쉬운 것 같아요ㅠㅠ 모든 코렉팅 제품들이 그렇지만 대부분 6시간을 못 넘는 것 같음ㅠㅠ 그렇지만 장점도 있습니다! 제가 진짜 붉은기 많고 홍당무 홍조인데 이거 바르고 세미매트 쿠션 바르면 진짜 홍조 삭제됨.. 정말 좋아요 하지만 톤업이 좀 많이 될 수 있기에 양조절은 필수입니다. 쫀쫀한 쿠션 퍼프와 궁합이 좋은 것 같아요. 잘 뜬다는 리뷰가 많았는데 각질이 많은 편인데도 뜨는 건 못 느꼈습니다 퍼프로 긁으면 각질이 일어났어요 진짜 무슨 도구를 쓰느냐가 가장 중요한 제품",
    "text25": "발림성이 별로라서 손이 잘 안 가네요 커버 되는지도 잘 모르겠어요",
    "text26": "붉은끼있는 양쪽 뺨에 커버용으로\n제일 좋아요.\n여러제품들중 최고",
    "text27": "리뉴얼 후에 좀 촉촉해졌길래 궁금해서 구매했어요 미니용량 넘 좋아요",
    "text28": "올영갈때마다 눈에 띄던 민트코렉팅. \n컨실러로만 해도 충분하다햇던 나 자신. \n엊그제 롯데몰 놀러갓다가 거울에 비친 내 자신을 보고 깜놀함. \n더워서 그런건지 나이를 먹고잇다는건지 홍조가..\n 얼굴이 시뻘게서 옆에 친구가 나보고 블러셔 덕지덕지한거냐고 ㅋ\n그래서 바로 머릿속에 스친 vdl민트.. 예..방금 사고왓습니다\n\n이거만 사고올랫는데 발림성 좋은 브러쉬와 쿠션도 컬러코렉팅 전용으로만 사용하려고 삿어요. \n\n완벽 그잡채. \n촉촉한 프라이머에 탄성좋은 브러쉬에 촉촉쿠션. 이건 뭐 말로 설명못해요",
    "text29": "미니 제품으로 가격 부담없이 사용하기 좋아요. 휴대성도 좋고요. 색보정은 나쁘지 않지만 시간이 지날 수록 기름이 많이 올라오는 느낌이에요.",
    "text30": "피부 붉은기를 잡고 싶어서 구매해봤어요~ 몇번 써보고 한달 후기 쓰러 올게요",
    "text31": "붉은기 커버는 되는데 약간 겉도는 느낌이라 퍼프로 톡톡 두드려 발라야 되더라구요 \n재구매는 안할 것 같아요",
    "text32": "제가 잘 사용하고 있는건진 모르겠는데 살짝 각질정리ㅡ를 안해주면 좀 떠요",
    "text33": "수부지인저에게는 조금 매트했어요. 그린인데도 23호인 제가 쓰기에는 밝았습니다",
    "text34": "피부결이 정돈돼서 파운데이션이 고르게 발려요\n피부결이 정돈돼서 파운데이션이 고르게 발려요",
    "text35": "자극 없이 피부에 편안하게 작용해서 매일 쓰기에도 부담 없어요",
    "text36": "홍조인간인 저에겐 베이스 올리기전에 스파츌라로 펴주면 아주 좋은~,, 코렉터. 단점 ?.. 은 펌핑이 지날수록 안되서 용기 뚜껑 아예 열어서 써야한다?,, 말고는 없는 것 같아요 후기중에서 건조하다는 후기 보았는데 전 복합성이라 그런지 못느꼈어요~.",
    "text37": "제가 원래 홍조가 있어서 저번에 힌스 톤업 크림 썼는데\n뜨는게 심했고 여행때 가져가니까 용기에서 흘렀었어요 ㅠㅠ\n그때부터 역시나 홍조는 어쩔 수 없는건가 하면서 매장에서 테스터해보니까 나쁘지 않은것 같았어요\n\n실제로 발라보니까 건조하긴 하지만 스킨케어 잘해주고 바르면 지속도 오래 가고 힌스보다 안뜨더라구요!!\n\n작은 사이즈로 팔아 주는것도 마음에 들었어요\n(만약에 안맞으면 양 많은데 버리기 아까워서..)\n\n사진 참조로 올릴게요\n\n아주 추천!!",
    "text38": "촉촉한 로션처럼 발립니당 세레니티 색상 구매했다가 22호인 저한테 너무 밝게 느껴져서...🥲이걸로 다시 써보려고 구매했어용 홍조랑 잡티 붉은곳 가리기 좋을 것 같아서 구매했는데 오히려 저는 세레니티보다 맘에 들어서 다 쓰면 12월 올영세일 때 큰걸로 또 구매할 것 같아요!! 세레니티는 목에만 화장후에 톤 맞춰주려고 사용하는 중이에용..🥹사이즈 정말 작고 귀여워서 한 번 도전해보고 싶은 분들 양도 적고 가격도 저렴해서 맛보기용으로 너무 좋을 것 같아요 여행용으로도 추천!!❤️👍🏻",
    "text39": "이거 바르고 파운데이션 사용하면 원래 피부가 밝았건것처럼 피부표현되서 좋아요 사이즈는 들고다니기 좋은 사이즈입니다",
    "text40": "홍조 심한 코 옆에 이거 발라주고 파데 바르면 지속력 이랑 커버력 높아져서 너무좋어용",
    "text41": "블루 너무 잘쓰다가 요즘 홍조가 올라와서 민트도 구매했어요!! 이런 프라이머 잘못쓰면 얼굴 당김 심하고 그러는데 ㅜㅜ 이건 안그래서 좋아요",
    "text42": "파운데이션이랑 섞어쓰면 더 좋네요 굿굿 붉은기도 잘 잡아줘요",
    "text43": "지인추천으로 구매\n붉은 뺨커버에 최고\n발림섬좋고 자극없이 홍조만 가려줘서\n좋아요",
    "text44": "나이가 드니 색소 침착부위 커버를 안하면 화장이 얼룩덜룩해보이더라구요. 톤 맞춰 줄 때 잘 사용중입니다.",
    "text45": "VDL프라이머는 오래간만에 써보는것 같아요\n예전에 사용했을땐 건조하고 텁텁한 느낌이 있어서 기초가 부족하면 뜨는 느낌이 있었는데 \n기존제품은 발림성이 더 좋아지고 조금 더 수분감이 느껴지네요!!  그리고 예전엔 유리병이었는데 기존것은 플라스틱으로 바껴서 더 가벼워졌어요 미니사이즈가 새로나와서 여행시 들고다니기편하고 양이 작기때문에 다른색상도 테스트해볼수 있어서 더욱 마음에 드는것 같아요\n사이즈가 미니미한게 너무 귀여움 ㅜㅜ ㅋㅋㅋ\n니베아립밤이랑 클리오 틴트랑 비교해봤으니 참고해주세요",
    "text46": "홍조가릴려고 산건데 이걸로 깔아주니\n홍조도 잡아주고 프라이머 효과로\n베이스 메이크업 유지력이 올라가는거 같아요\n초록색  색상이 안옅어서 좋아요\n(막상 바르면 옅은 제품들이 많아서..)\n베이스로 깔아주면 매끈한 느낌이에요",
    "text47": "요즘 얼굴 붉은기때문에 겸사겸사 샀어요\n프라이머처럼 유분 조절도 되니까\n베이스 메컵이 더 오래가는 느낌이에요",
    "text48": "깔끔하게 프라이머로 사용하기 편하고 좋아요 ! \n홍조가 스트레스라서 쿠션바르기전에 사용하는데 피부 깔끔해보여서 더욱 좋아요",
    "text49": "홍조나 붉은기 한톤 커버용으로 아주 좋아요 ! \n저는 모공은 딱히 없어서 잘모르겠는데 , 톤보정용으로 아주 잘 사용하고 잇어여 !",
    "text50": "넘 잘 쓰고 있는 인생템 중 하나에요 프라이머 역할도 하고 톤업 역할도 하고 붉은기 잡아주는 역할도 하니까 베이스 바르기전에 이거 바르고 화장하면 피부가 좋아보여요 매일 사용하는 제품이고 재구매 의사 있어요",
    "text51": "저는 얼굴에 홍조도 많고 모공도 있는데 VDL 제품은 거의 다 메트하고 건조해서 저같은 건성한테는 안맞을줄 알았는데 엄청 촉촉하고 화장 전에 발라주면 톤이 균일하고 엄청 좋아요",
    "text52": "톤보정에 만족스럽고, 특히 여름에 사용하기 좋은 것 같아요.\n하지만 양조절은 잘 해야 하는 것이 조금 단점인 것 같아요.",
    "text53": "주위에서 좋다고 추천 받아서 사봐용. 빨간 부분에 바르려고 샀어용.",
    "text54": "처음엔 살짝 실리콘 느낌이 있어서 걱정했는데, 바르고 나면 피부에 금세 밀착돼요. 모공이 확실히 정돈되고 파운데이션이 뜨지 않아요. 단, 너무 많이 바르면 살짝 밀릴 수 있으니 얇게 바르는 게 좋아요.",
    "text55": "바르고 안 바르고 차이가 없음\n돈 아까워서 그냥 안 바르는 것보단 낫겠지 싶어 바름\n\n최강록 화장품 \n없는 것보단 낫겠지.. 의 최고봉인듯",
    "text56": "미니 사이즈 만들어주신게 진짜 신의한수라고 생각합니다,,",
    "text57": "진짜 왜 이제상건지 모르갰어요 밝히고 싶은 부분 컨실러로 밝히면 뭉치는데 이걸로 걍 한번에 해결하면 됨",
    "text58": "✔️지성피부가 쓰기에 너무 기름지지 않아서 여름에 쓰기도 좋아요. 다만 기름기는 없는데 피부에 광이 나서 이부분이 호불호 갈릴 것 같아요. 파우더 처리는 선택입니다.\n\n✔️홍조커버가 잘 되어서 만족스러워요. 게다가 컬러코렉터와 동시에 모공도 어느정도 정돈되어서 재구매 의사 있습니다.\n그래도 모공커버용 프라이머는 아니라서 톤보정이 우선되기는 합니다.\n홍조커버와 동시에 톤업도 살짝 되는 편이라 파데프리로 쓰기 좋아요.\n\n✔️로션처럼 촉촉하게 발려요. 발림성이 아주 좋아요. 그래서 넓은 여드름흉터나 모공에 순간적으로 끼임은 있지만 그래도 살살 문지르면 해결되어서 크게 신경쓰이지 않아요.",
    "text59": "홍조 가릴 때 좋아영 ㅎㅎ 파데전에 꼭 발라영 만족합니다 굿굿",
    "text60": "홍조 가리기 좋아서 메이크업 할 때마다 발라주고 있어영 ㅎㅎ 좋습니다",
    "text61": "홍조가리기에 민트컬러가 딱 좋라요 ㅎㅎ 너무 좋라요 촉촉하니 만족",
    "text62": "홍조피부라 커버하기 위해 사용하려고 구매했어용 ㅎㅎ 배송 빠르고 좋아여",
    "text63": "제가 볼에 붉은기가 좀 많은 편이여서 항상 연두색 컨실러로 가렸는데 여기 프라이머를 사용하니까 컨실러가 필요 없더라구요 모공도 좀 매꿔줍니다",
    "text64": "제가 볼에 붉은기가 좀 많아서 붉은기를 잡고 쿠션을 발라야 하는데 이 프라이마를 사용하니까 붉은기도 잡히고 모공도 좀 메꿔주는 것 같아요!",
    "text65": "발림감은 촉촉한데 나중되면 매트해지는게 조금 아쉬워요ㅜㅜ",
    "text66": "이거 쓰고나면 붉은 피부가 괜찮아보임! 화장하기 전에 꼭 써요 ㅎㅎ",
    "text67": "이거에 체이싱래빗 커버크림 바르면 피부표현 ㄹㅈㄷ래서 사봤는데 진짜네여",
    "text68": "엄마 사드렸는데 좋아하세요\n지성이 쓰기에 좋은거같구 저도 사고싳어요",
    "text69": "확실히 피부가 화사한 톤으로 오래 유지 되는 것 같아요 다른 컬러도 써보고 싶어용",
    "text70": "드디어 이 제품을 사봤네요ㅠㅠ 진짜 촉촉해요 너무 좋아요 귀여워요",
    "text71": "이건 그냥 미쳣서요…. 제가 홍조가 돠게 심해서 그냥 쿠션만 바르면 몇시간뒤에 얼굴이 빨개보이는데 이거 바르고 화장하면 확실히 다크닝도 안오고 홍조도 잘가려져여 제 인생템 ㅜㅜ",
    "text72": "사두고 왜 난 손이 안 가는가…. 리뷰는 다들 좋은데 전 쓰면 얼굴에 다 뜨고 밀리고…. 내가 잘 못 쓰고 있나….",
    "text73": "아직 안써봐서 잘 모르게썽요\n써보고 햔달 후기 남겨야징~~",
    "text74": "vdl 프라이머는 예전에 한번 사용했었는데 그 때는 너무 건조했어서 사용하기 힘들어서 안썻네요. 근데 톤업이나 붉은기 잡아주는게 vdl 만큼 효과 좋은거 못봤어요,, ㅜㅜ 최근에 산거는 엄청 건조하지도 않고 생각보다 촉촉하게 나와서 잘 사용할 수 있을 것 같아요 !",
    "text75": "물먹은 퍼프로 사용중이고 자연스럽고 컨실러를 사용하고 있어서 잡티커버는 잘 모르겠지만 일단 파데 밀림 없이 좋아유\n새로 산 웨메 파데랑 찰떡입니다.\n\n그리고 제품 미니 버젼이 있어서 처음 구매해보는거라 혹시 몰라 미니 사이즈로 샀어요 그런 용도로도 좋고 여행갈때도 들고가기 좋을거같아유 감사합니다",
    "text76": "과거로 돌아간다면 리뷰들도 더 믿고 사지 않을 것 같아요🥹\n발림성이 너무 안좋아요ㅠ밀착력도 별로구요ㅠㅠ\n너무 무겁고 텁텁 끈적하게 발려서 좀 아쉬워요..그 쫀득하게 발리는게 아니라 무겁 끈적하게 발려요. 다만 코렉팅 기능은 무난하게 합니다",
    "text77": "저는 파데 없이 톤업크림+이거(민트 프라이머)\n이렇게만 올렸는데 코렉팅 프라이머가 커버력도 꽤나 있는 편이고 매트하고 보송하게 발려서 파데 없이 단독으로, 파데 대용으로 쓰기 진짜 괜찮은 것 같아요. 원래는 톤업크림+ 파데 이렇게 했는데 파데보다 훨씬 가볍고   맑고 화사하게 올라가는 느낌이 있어요. \n홍조는 원래 없는 편이지만 그냥 일부 붉은기도 잘 가려줘서 잘 쓸 것 같아요.(발림성은..음, 잘모르겠어요. 양조절 잘하고 톤업크림 블렌딩 다 하기전에 같이 바르면 괜찮긴해요. 워낙 매트해서.)",
    "text78": "물먹인 퍼프로 바르면 자연스럽게 물광 올라와요\n얇게 펴발려서 그런지 톤코랙팅 기능은 잘 못 느끼겠고 톤업은 확실히 잘 되는 듯\n극지성이라 여름에는 어떨지 두고봐야겠지만 가을-겨울 기준 유분폭탄도 아니고 건조하지도 않고 매우 잘 쓰는 중\n같은 컬러 or 세레니티로 재구매예정",
    "text79": "얼굴에 트러블 때문에 붉은기가 군데군데 있어서 전체적으로 브려고 컬러 컨실러 대신에 샀는데 완전 좋아요. 사이즈가 작은게 가장 마음에 들고요(용량 커봤자 조금씩 써서 ㅜ) 기초 잘 하고 얇게 펴바르면 발림성도 굿굿 입니다!\n다만 양 조절 못하면 달걀 귀신 가능",
    "text80": "얇게 밀착되게 펴발려서 그런가 톤업 효과는 확실하지만 붉은기가 잘 잡히지는 않는 것 같아요 콧등에 붉은기가 살짝 있는데 그 부분이 확실히 잡히지는 않아요 그린 컨실러 필수 .. 다만 앞서 말했듯 촉촉하게 얇게 발리고 밀착력이 좋아서 프라이머+메이크업베이스로는 좋다고 생각합니다 손보다는 퍼프 이용 추천합니다\n\n톤업: 5/5\n붉은기 커버: 3/5\n프라이머/베이스 롤: 5/5",
    "text81": "얼굴이 갈수록 붉어지는 느낌이 나더라구요…ㅠㅠ 그래서 초록색 코렉팅을 찾다가 브들 파데를 쓰고있어서 브들 코렉팅으로 맞춰쓰면 괜찮겠지 하고 구매하였어요.\n컬러 보정은 잘 되는듯 하는데 밀착력은 아직까지 갈팡질팡하네요ㅠㅠ 똑같이 기초를 한 상태에서 ㅎㄹ 실키파데, 브들 파데, ㅈㅂㅅ 쿠션을 사용해본결과 아직까지는 ㅈㅂㅅ 쿠션을 사용했을때 조합이 1순위, 2순위가 브들, 3순위가 ㅎㄹ였습니다.\n브들 파데와의 꿀조합도 얼른 찾아봐야겠어요ㅠㅠㅠ",
    "text82": "홍조를 잡아준다기보단 그냥 하얘만져요 홍조잡는 용도로 쓰기엔 별로입니다",
    "text83": "홍조가리기엔 좋아요!!! 근데 발림성이 막 좋은거 같진 않구요",
    "text84": "생각보다 발림성이 엄청 부드러운건 아니지만 역시 베이스는 브이디엘이 짱인거 같아요 너무 조아여ㅜ",
    "text85": "홍조는 어느정도 커버되는데 발림성이 제 취향이 아니라 좀 아쉽네요.:",
    "text86": "얼굴 붉은기 잡고 싶어서 미니로 사봤는데\n붉은기 잡히는 건 모르겠고요... 근데 확실히 피부톤은 밝아지고 모공도 잘 매꿔져요\n근데 지속력도 그닥이고 좀 뜨네요,,",
    "text87": "홍조가 심하여 사봤는데 무난하게 괜찮네요 쿠션까지 얹으면 피부가 화사해짐~ 용량도 저는 화장을 자주하는 편이 아니라 미니사이즈로도 충분하고.. 가지고 다니기도 용이함!",
    "text88": "홍조 가리기에 좋다고사봤어요 패기지 디자인이 아기자기해서 너무 귀엽습니다",
    "text89": "이거 얇게 잘 발라야해요\n아니면 슈렉처럼 되더라구요(저도 알고싶지 않았어요..)",
    "text90": "저희 학교는 슬프게도 화장을 잡습니다--..\n하디만? 한창 외모에 관심이 왕성한 십대소녀들을 막을순 없.다.는.사.실!\n평소 홍조때문에 스트레스 받았던저는 붉은기도 가려주면서 피부톤도 밝아지는 만능템을 찾던중\n이걸 찾아버렸죠..\n진짜 백탁 1도없고 붉은기 걍 흔적도 없이 가려주공 또 명백이 프라이머라 피부도 보들보들 좋아보여영..\n학교에서 화장잡으면 이고 한번만 써봐여!",
    "text91": "세레니티? 색을 먼저 사고 좋아서 민트 색상도 사본건데 왠지는 모르겠지만 제형이 달라요... 민트가 더 꾸덕한 제형입니다\n6개월 사이에 제형이 바뀐건가요..?? 원래 스패츌러로 얇게 발라서 흡수시키는 걸 좋아했는데 민트는 꾸덕제형이라 그렇개 하지 못하는게 아쉽네요🥲\n하지만 홍조는 꽤 잘 가려주는 편이라 여름에 자주 쓸 듯합니다",
    "text92": "원래는 파란색을 더 많이 썼었는데 겨울이다보니 얼굴에 붉은기가 너무 돌아서 어쩔 수 없이 초록색을 더 많이 쓰게 되네요 확실히 올렸을때 붉은기가 적어보이고 화장이 좀 더 오래가고 다크닝이 보이지않았어요 01번인가 클리어도 써보고싶은데 막상 재고가 안 나네요 ㅠㅜ",
    "text93": "요새 코랑 볼쪽에 붉은기가 심해보여서 컨실러로 가릴정도로 이제는 안되길래 저번애 파란색 사본게 마음에 들어서 \n이번에도 괜찮을까하고 붉은색을 가려주는 그린컬러로 구매했습니다.\n\n지속력은 조금 별로에요 양을 적게 발라서 그런진 모르겠는데 두껍게 올리면 정말 피부가 숨을 못 쉴거 같아서 얇게 바릅니다.",
    "text94": "파운데이션만 쓰다가 피부톤 정리를 위해서 프라이머 구입했는데 너무 만족입니다.\n프라이머하고 파운데이션 하니까 커버력이 더 지속되고 좋아요~",
    "text95": "이렇게 작을줄이야;; 평소 궁긍하던차에 구매했어요 가지고 다니긴 좋긴하겟지만..크기에 비해 가격이",
    "text96": "원랴 쓰던 거라 재구매템이에요. 화장품 잘 안 바꿔서 무난하게 쓰기 좋은듯",
    "text97": "맨 얼굴에 바로 쿠션이나 파운데이션을 올리면 얼룩덜룩햇는데\n이걸로 톤을 맞춰주고 올리면 베이스가 깔끔해집니다.",
    "text98": "어머니 사드려드렸는데 좋아하세요!! 홍조 코렉팅 효과 좋아용",
    "text99": "프라이머는 무조건 브이디엘!!! 이 색 말고 파란색 써보고 너무 좋았어서 이번에 민트 구매한건데 붉은끼 정말ㄹ 잘 잡아주구요 다크닝도 안 하고 화장도 잘 잡아줘서 확실히 프라이머 사용 유무가 굉장히 커요 다들 꼭 사용해보시는 거 추천!!!",
    "text100": "이거 진짜ㅠㅠㅠㅠ너무 좋아요\n제가 피부가 까맣고 홍조도 심해서 둘중에 고민하다 걍 둘다 구매했는데\n솔직히 홍조 심해도 파란색만 써도 홍조티 안나더라구요\n둘중에 고민하시면 걍 파란색 사세요\n근데 너무 많이 바르면 달걀귀신되니까 조금만 바르세요",
    "text101": "이거진짜 너무 조아여ㅜㅜㅜㅜ 이거 쓰면 다크닝이 없어지는거같아요 전 홍조가 있어서 바르는데 설직히 완전히 홍조가 가려지는건 아닌데 약간 차분해진다할까? 톤이 확실히 정리가 돼용 촉척하고 냄새도 조쿠.. 작은거 사서 후회햇어요 벌써 다 써가서 미리 큰것도 시켯지용~<",
    "text102": "볼의 홍조가 심한 건성입니다!\n홍조를 가리려고 샀는데 흠... 생각보다\n와!! << 할 정도로 잘 가려지지는 않구요 그래도 저처럼 심한 편이 아니시라면 충분히 만족하실 듯 해요. 기대랬던 만큼은 아니라는 것일 뿐 사용하고 안하고의 차이는 큽니다! 밀착력은 너무 좋았고, 저는 건성이라서ㅠㅠ 겨울철에 쓰기에는 좀 매트한가? 싶긴 했습니다. 그런데 어차피 양 볼에만 사용해서 큰 불편함은 못느꼈어요. 이마나 코에 사용하실 분들이라면 좀 건조하고 각질이 일어날 수도 있을 것 같아요.",
    "text103": "전 여름엔 태닝하고 겨울엔 태닝을 하지 못해 계절마다 피부 톤이 바뀝니다. 그렇다고 달마다 파운데이션을 살 수 없기에 이걸 섞어 바릅니다. 파운데이션이 붉은끼가 도는 것도 좀 있고 지금 피부보다 어두운 컬러여서 초록색을 섞어 쓰는데 나쁘지 않아요. \n \n하지만 지속력은 좀 떨어지는 것 같습니다. 원래 파운데이션은 자주 쓰는 거라 어느 정도에 지속력이 있는 지 아는데 이거랑 같이 사용하면 지속력이 좀 떨어지는 것 같네요.",
    "text104": "먼저 기초 바르고 모공 프라이머 바르고 컨실러 바르기 전 저 컬러 코렉팅으로 얼굴 전체에 얇게 깔아줬어요 막 완벽하게 붉은기가 다 가려지는건 아니고 살짝 붉은기 잡아주면서 톤업크림 바른거처럼 얼굴이 화사해졌어요 그리고 그 위에 코옆이나 완전히 붉은기가 안가려진 곳들에 컨실러로 가려줬어요 그러니까 얼굴에 붉은기가 하나도 없이 커버가 됐어요 컬러 코렉팅 바르기전 피부는 시간 지나면 얼굴이 좀 칙칙해졌는데 이걸 쓰고 나니까 이유는 모르겠는데 얼굴이\n계속 화사하더라구요 그래서 더더 좋았어요ㅎㅎ 전 지성인지 복합성인지 그 애매한 어딘가인데… 저랑 잘 맞았어요 강추드립니다! 다 쓰면 더 큰걸로 사려구요 지속력도 좋고 그냥 너무 좋았어요",
    "text105": "퍼컬 : 봄웜-여쿨 걸쳐있음\n피부톤 : 피부톤 19호, 전체적인 피부는 하얗지만, 피부톤에 맞춘 파운데이션 쓰면 얼굴이 허옇게 동동 떠보이는 경향, 파운데이션은 22호가 안정적임.\n\n전체적인 얼굴의 붉은기를 보정해주기 위해 구매했어요,\n파운데이션이나 이런 리퀴드는 미니 용량이 나왔으면 좋겠다 했는데 마침 나와서 구매했습니다,\n톤 보정 잘되고, 위에 파운데이션 올려도 잘 먹어요",
    "text106": "미쳤습니다. 붉은기 있어도 걍 화장하고다녔었는데\n매장가서 테스트해보고 샀어요. 붉은기가 엄청많이 사라져요\n엄청 만족해요 진짜 소량만 발라도 홍조,코 옆 붉은기, 여드름 붉은기가 다 커버되고 좋아요 진짜진짜 잘 산거같아요 VDL컬러 프라이머가 좋다는 얘기는 들었는데 진짜 대박이에요",
    "text107": "퍙소 홍조가 심해서 스트레스 였는데 이거 바르고 쿠션 쓰니까 엄청 잘 가려져요. 다만 양이 엄청 적고, 가격도 만만치 않아서 재구매는 고민 해봐야 할 것 같습니다.. 건성인 저도 쓰기 너무 좋아요",
    "text108": "홍조가 있는 사람들이 좋아할만한 제품\n\n*수부지, 여드름피부 홍조 많음\n\n- 커버력 : 민트색이 아주 강렬해서 홍조 커버가 잘 됨.\n- 발림성 : 흡수가 잘 되는 편은 아니라 여러번 문지르며 발라줘야하는 제형. 워터리하긴하지만 잘 발리는 느낌은 아님.\n- 기능 : 프라이머지만 모공을 엄청 잘 메꿔주는 느낌은 아니고 정말 단순하게 톤보정 정도? 모공커버에 중점을 두고 구매하면 실망할 것 같은 제품.\n\n화장을 할 때 1차적으로 톤보정을 해주기엔 좋지만 프라이머로써의 기능을 크게 기대하고 구매하면 실망할듯. 이걸 바르고 화장을 했을때 화장이 잘 먹지도, 들뜨지도 않았다. 주름은 잘 메꿔주는듯. 홍조가 있는 사람들 중에 컨실러로 일일이 커버하기엔 홍조 범위가 넓은 사람들이 구매하면 좋을 것 같은 제품.",
    "text109": "그것은 좋은 냄새가 나고 피부를 자극하지 않는다.얼굴에 홍조가 생기는 것도 막아줍니다.메이크업 베이스로도 잘 어울려요.모든 토너가 잘 들어가며 얼굴에 끈적거리지도 않아요.마음에 들어요, 이게 이제 제가 제일 좋아하는 거예요.모든 피부 타입에도 잘 어울립니다.",
    "text110": "코 옆부분이랑 턱은 속건조 심하고 나머지 부분은 ㄹㅇ 극극극지성인 사람입니다\n얼굴이 여드름이랑 트러블로 항상 붉어서 사서 써봤어용\n뭔가 얼굴에 뭐 없이 발라야 잘 발리고 안밀리는 것 같아요. 제가 모공이 진짜 큰일인데 얼굴에 유분이 있는상태로 바르면 약간 모공에 끼는 느낌? 그래서 요즘 잘 안쓰긴 해요. 그래듀 좋습니다! 제가 써본 제품중 가장 붉은기 많이 가려주는듯",
    "text111": "예전에 세레니티 한번 써보고 한동안 베이스 안쓰다가 민트를 한번 발라보고 안색 맑아지는게 되게 맘에 들어서 구매해봤어요 붉은기보다는 노란기랑 톤업이 중요해서 보라색베이스를 주로 써왔는데 너무 피부에 희끗하게 올라오거나 전체적으로 회끼가 돌아서 좀 손이 안갔었는데 민트로 올리니까 딱 안색이 맑아보이게 올라가더라고요!! 피부톤 노랗고 어두우부분들 추천",
    "text112": "요즘나오는 어지간한 무기자차 선크림보다 뻑뻑하고 잘 펴지지도 않아요. \n그래서 장점은 모공커버가 된다는 점, 지성피부에서 유분이 덜 나오는 점이지만 단점은 모공끼임이 있다는 점, 확산이 어렵다는 점, 양조절 실패하면 가부키처럼 된다는 점입니다.\n미니어처라 들고다니기는 편하지만 너무 뻑뻑해서 재구매는 어려울 듯 합니다.\n홍조커버는 중상 정도로 가벼운 붉은기는 커버가 확실하고 심한 붉은기는 분홍색으로 중화시키는 정도입니다.",
    "text113": "홍조코렉팅 하고싶어서 샀는데 붉은기는 잘 안잡히고 살짝 허얘지는 정도입니다. 그리고 제형이 프라이머보다는 선크림같은 제형이에요. 로즈쿼츠 색상도 가지고있는데 민트랑 로즈쿼츠랑 제형이 다른것 같아요!! 민트는 사용할때마다 분리가 되고 입구부분이 굳어있고 더 뻑뻑해요\n붉은기 잡는용으로는 비추합니다",
    "text114": "VDL컬러스테인 프라이머 컬러별로 가지고있는데 유난이 민트만 뻑뻑해요 ㅠㅠ 그리고 자연스러운 컬러보정이 아니라 나 컬러코렉팅 했다라는 식의 티나는 민트라서 손이 잘 안갑니다.. 펴바르기 전 컬러는 맑은 민트색인데 제 피부에 바르고 시간지나면 조금 과장보태서 탁한 초록풀색이 돼요 ㅠㅠ 이 제품 바르고 파데 올리면 피부표현이 직후에는 조금 별론데 무너짐자체는 괜찮았어요. 코옆 붉은끼 가리기에는 별로입니다. 코쪽은 떠요 밀착이 안됨. 혼합자차 선크림이랑 발림성이 비슷해요",
    "text115": "작은사이즈 나와서 넘 좋아요\n그때그때 화장이나 피부 상태에 따라 베이스 바꿔쓰는데 큰사이즈는 늘 다 못써서 버리게 되더라구요ㅠ\n제발 다른 브랜드들도 미니좀 많이 내줬으면..\n\n붉은끼도 잘잡아주고 여름에 사용하면 무너짐 좀 덜한것같아서 잘사용했어요",
    "text116": "동생이랑 올영가서 원래는 어뮤즈 쿠션 사려 했는데 그것보다는 이게 낫다고 홍조가 겁나 심한 저한테 이 제품 추천해줬어요. 쿠션 대용으로 쓰기도 좋고 지금 마침 세일해서 가격도 저렴하고 >>무엇보다 홍조 있는 사람이 쓰니까 ㄹㅇ 좋네요<< 추천합니댱",
    "text117": "잡티도 잘 가려주는거 같고 통보정도 되는거 같고 지속력은 너무 좋아요!!",
    "text118": "음..제가 건성이라서 그런건진 모르겠는데 많이 뜨고 피부 안좋아보여요 코랙팅은 홍조가 좀 있는데 솔직히 모르겠어요",
    "text119": "재구매는 없을듯 뽀송뽀송하지도 않고 톤업도 안됌 뭐임? 그냥 모공 만 잘됨 그래도 촉촉해서 좋음",
    "text120": "피부를 촉촉하게 안하고 바르면 뻑뻑한 느낌이 있어요 붉은기는 잘 잡아줘요",
    "text121": "붉은기 커버가 잘되요 다음에 한 번 더 재구매의사 있어요 나쁘지않음",
    "text122": "와우...!! 진짜진짜 작긴 해요\n화장 맨날 안해서 오히려 좋아요 전\n적은 양으로도 충분히 펴발려져서 13000에 이정도면 굿",
    "text123": "건성인 저에게는 이제품과함께 글로우 촉촉 쿠션으로 화장해주고있네요 제품이 좋긴한데 약간건조해져서 겨울에는 못쓸것같고 봄 여름 가을까지만 써야겠네요 제품이 좋아서 세레니티  함께샀어요",
    "text124": "홍조가 있어  민트색으로 구매했어요  용량도 딱 좋고 \n보정효과도 있는거 같고  다음엔  다른색도 구매해 써 고고싶어요  화장  잘 먹고 좋아요",
    "text125": "자연스러운 윤기를 남겨줘서 피부가 건강해 보이는 효과가 있어요",
    "text126": "프라이머라는 생각이 들지 않을 정도로 촉촉해요 그리고전체적으로 톤을 밝게 해줘서 좋은 것 같아요",
    "text127": "그린코렉터는 늘 필요한데\n사이즈가 작아서 너무 맘에 들어요\n특히 여행갈때 챙기기 편해요",
    "text128": "체이싱래빗 톤업크림이랑 같이 쓰면 좋대서 사봤어요\n확실히 홍조도 잡고 톤업도 잘 되네요~ 화사해져서 좋아요",
    "text129": "화장할땐 꼭 발라요 그냥 그게 루틴입니다… 글케 좋은지는 모르겠는데 뭔가 안바르면 화장 전후 차이가 있어요..",
    "text130": "붉은톤 가리는 용으로 사용중인데 가성비 좋아요\n오래전부터 유명했던거라 역시 제품력 우수하네요",
    "text131": "너무 귀엽고  앙증 맞아 너무 좋아요\n여행갈때  가지고 다니는데 편리하고 너무 좋아요  붉은기 잡아줘서 딱 좋아요",
    "text132": "와이프쓰던 제품이라 세일기간에 먗개 사놧어요. 싸게 잘삿어요 발림도 좋고 크게 끼임도없고 순하고 무엇보다 작고 가벼워서 갖고다니며 편하게 쓰기 좋다고 합니다.",
    "text133": "와이프쓰던 제품이라 세일기간에 먗개 사놧어요. 싸게 잘삿어요 발림도 좋고 크게 끼임도없고 순하고 무엇보다 작고 가벼워서 갖고다니며 편하게 쓰기 좋다고 합니다.",
    "text134": "리뷰가 좋아서 구매해봤는데 생각보다 좋은지 잘 모르겠어요ㅠㅠ",
    "text135": "오늘 하루 썼는데 진짜 화장 개 잘 먹어요\n홍조도 심했는데 쓰니까 가려젺어용",
    "text136": "믿고 쓰는 브이디엘 파데도 넘 잘쓰고 있는데 프라이머가 너무 좋다는 평이 많아서 사봤는데 역시나 넘 좋습니당",
    "text137": "촉촉한 만큼 커버력이 엄청 높지는 않지만 이거 쓰고 쿠션쓰면 뜨지 않아서 좋아용 쿠션쓰기 전에 그냥 얼굴 좀 밝히는 용도로 좋은 거 같아용 큰걸로 재구매 의사 ⭕️",
    "text138": "사실 아직 안써봄 ㅋㅋ\n그냥 홍조가릴용으로 산거고\n나의 홍조가 잘 가려질지는 한달 후기로 돌아오겠다리\n홍조 심각한데 컨실러쓰닠가 두꺼운지 피부가 뒤집혀서\n이건 사용감도 촉촉하게보이든데 일단써보ㅓ야 알겠지만 기대해봄",
    "text139": "이거 쓰고남녀 확실히 지속은 진짜 오래가요 ! \n근데 좀 매트해서 발림성이 좀 ㅜㅜ 건조할때는 각질이 좀 일어나는거 같아요 그래도 지속력 좋으니깐 여름에 잘쓰도록 할꼐요~!",
    "text140": "홍조 잡아줍니다 프라이머 기능은 좀 더 요령이 필요한 것 같아요",
    "text141": "패키지 귀엽고 뽀짝하니 좋습니다\n전용 퍼프도 같이 사야겠어용",
    "text142": "파데 전에 브러시로 한펌프만 짜서 엄청 얇게 깔아주면 톤업 삭 되고 좋아용 누렁누렁하신분들 보라색쓰면 너무 떠보일때 이거쓰면 자연스럽게 톤업잫돼요 ㅎ",
    "text143": "확실히 지속력은 조아여 \n근데 좀 매트한게 다소아쉬워요ㅜㅜ 촉촉하고 마무리가 매트하면 더 좋았을텐데ㅜㅜ 겨울 건성이 사람으로썬 조금 아쉽네여 그래도 여름지성이니 여름에 잘 써볼께요",
    "text144": "이거 바르고 안바르고 차이가 커요. 바르고 나면 메이크업 완성도가 확실히 올라갑니다.",
    "text145": "샘플로 온 거 써보고 너무 좋아서 구매해봤어요 색깔별로 다 써봤는데 민트랑 로즈쿼트가 젤 나았던 거 같아요",
    "text146": "홍조인들한테 아주 좋은 템인것 같아여!! 살짝 톤업도 되고 붉은기도 잡아줘요! 굿굿",
    "text147": "n년째 이것만 쓰고잇는거같아ㅛ ㅎㅎ 다른건 넘. 아프고 까슬거라고 불편해서 못쓰겟습니다 ㅎㄹ 근데 이건 아주조항요 ㅎㅎ듈려제품이 더 좋더라구요 ㅎㅎ 자극도 없는거같아욯ㅎ. 넣기도 쉽고 빼기도 쉬워서 앚. 잘 아용합니다 ㅎㅎ 가격이ㅜ좀 사악하지만 원플원 하랻도 만하엇 그때를 노리고 사용합니다ㅜㅎㅎ 쟁여놓기 딱좋슺니다ㅜㅎㅎn년째 이것만 쓰고잇는거같아ㅛ ㅎㅎ 다른건 넘. 아프고 까슬거라고 불편해서 못쓰겟습니다 ㅎㄹ 근데 이건 아주조항요 ㅎㅎㅎ 자극도 없는거같아욯ㅎ. 넣기도 쉽고 빼기도 쉬워서 앚. 잘 아용합니다 ㅎㅎ 가격이ㅜ좀 사악하지만 원플원 하랻도 만하엇 그때를 노리고 사용합니다ㅜㅎㅎ 쟁여놓기 딱좋슺니다ㅜㅎㅎ조항요 ㅎ ㅎ급하게선거치고눈 좋슺니다 ㅎ 가격이착햐요 ㅎㅎ ㅑㅇ도많이들어가ㅎ",
    "text148": "건성이 쓰기에는 좀 매트해서 복합성에서 지성에 좋지 않을까 싶은 느낌\n저는 핑크색이랑 민트색이 있는데\n핑크는 약간 톤업이 되고 민트색은 홍조를 가려줘서 좋았어요!\n그치만 저한테는 건조해서 그렇게 손이 잘가는 템은 아니였는데 그래도 좋아용\n기초 짱짱하게 하고 쓰면 좋지 않을까 싶음",
    "text149": "전엔 피부가 노란 편이라 파란색을 사용했는데 너무 만족해서 재구매 생각 100이었습니다! 근데 요즘 홍조끼가 올라와 초록 구매해 봤는데 이거도 역시 실망시키지 않네요. vdl은 정말 베이스 맛집입니다. 돈 날렸다 생각한 적 단 한번도 없구요 강추합니다!! 베이스 전엔 화장이 안 먹는 느낌도 들고 얼룩덜룩 해 보이는데 베이스 사용 이후로 쿠션도 잘 먹고 깔끔하게 화장 됩나다!",
    "text150": "여름에서 가을 넘어가는 시즌에 보라 컬러랑 같이 구매했는데 홍조끼도 잘 잡아주고 제 피부에 어두운 파데랑 섞어서ㅠ바르니까 화사해져서 좋았어요! 발림성이 뻑뻑하진 않은데 그렇다고 프라이머 특성상 엄청 촉촉하지 않아서 요즘 같은 겨울엔 좀 건조 하고 뜨는 느낌이더라구요 기초를 탄탄히 해야 할거 같아요🥲",
    "text151": "생각보다매트하고픽싱이빨라요\n전솔직히 톤 개선 잘 모르겠어요....\n돈값생각보다못함\n더페이스샵 초록 베이스랑 퀄 같아요\n그냥 더 싼거\n더페이스샵 사세요\n진심입니다\n둘이기능똑같은데그게더커버잘돠는거같아요\n저진짜개심한홍조인인데효과잘모르겠어요..ㅠ",
    "text152": "건조하진 않은데용\n코렉팅이 잘 안되는 것도 아닌데용\n부드럽게 안눌려서 별 하나 뺐음!!!!\n조금만 짜서 쓰고싶은데 아예 안눌려서 겁나 찔끔 나오거나 퐉 눌려서 개많이 나오거나 둘중 하나입니다..\n내 어플리케이터만 불량인가ㅜㅜ\n\n제가 홍조가 심해서\n홍조를 완벽하게 가려주지는 못하지만, 이정도면 만족합니다~ 성능 좋아요\n위에 파데 얹어도 문제 없이 잘 먹고요~\n\n가끔 쌩얼로 나갈 때, 이것만 발라서 코렉팅만 하고 나가도 피부톤 깔끔하게 정돈되어있어서 톤업크림 바른 듯한 느낌이 들더라고용",
    "text153": "홍조 피부라서 화장하고 나서 늘 붉은게 신경쓰였는데요.\n브이디엘 컬러 프라이머가 유명하다고 해서 작은 재품을 구매해봤어요.\n작은 용량이라 여행갈 때 쓰기 딱 좋았어요!\n손으로 발라도 부드럽게 잘 발리는데 대신 매트해서 스킨케어를 잘 해놔야 뜨지 않고 베이스 메이크업을 할 수 있습니다!",
    "text154": "프라이머 처음 써보는 프린이입니다!🙌\n\n💚얼굴에 다크써클도 좀 심하고 붉은 끼도 있어서 구매해봤는데 확실히 붉은 끼 커버는 잘 되는 것 같습니다. \n\n💚다크써클 커버는 엄청나게 되진 않고 피부가 약간 화사해지는 느낌이에요! \n\n💚피부 화장 하기 전에 발라주면 톤업 효과도 올라가고 지속력도 좋아서 애용하고 있습니다🥰\n\n💚제품 타입은 엄청 촉촉한 편은 아니고 약간 매트한 편인 것 같아요! 유분 많은 분들이 쓰시면 좋을 것 같아요 :)",
    "text155": "Vdl 민크 컬러코랙팅 프라이머 미니 버전과 기획 버전(퍼프 증정) 중 고민하다가 프라이머라 듬뿍 바르지 않으니까 미니도 충분할 것 같아서 이 제품으로 구매했는데, 여행갈 때 부피 차지를 하지 않아서 좋더라고요!\n수부지 복합성, 티존 유분 많음, 민감성, 홍조가 심한 피부인데 이 제품을 바르면 확실히 홍조가 많이 없어져요.\n발림성도 좋아서 손으로 펴발라도 충분하고, 촉촉하진 않지만 바르기 괜찮고 적당히 보송하게 마무리돼서 따로 프라이머를 바르지 않아도 되더라고요.\n저는 컬러코랙팅 > 선크림 > 쿠션 순으로 하는데 지속력 너무 좋아서 만족합니다!",
    "text156": "와 완전 지속력 굿이에요 원래 비 오거나 습하면 화장 무너지는데 아까 태풍급으로 비 맞으며 왔는데 그냥 완전 아침이랑 똑같아요 8시간동안 습한곳에 있음에도 완전 그냥 아침이랑 똑같은데요? 다들 이거 꼭 사세요 제발 톤보정도 잘 되고 그냥 사세요",
    "text157": "첨에 쓸 때 사용팁을 몰라서 걍 아무렇게나 발랐더니 다 뭉치고 뜨고 각질생기고 ㅠ 그랬었는데요\n요즘에는 화잘먹템+수분선크림으로 기초를 평소보다 살짝 유분기가 생기게 해주고 스파츌라로 얘를 올려서 하이드로스펀지로 바로 두드려줍니다 그랬더니 밀착이 잘 되더라구영 근데 얘는 너무너무너무 픽싱이 빨리 되기 때문에 무조건 한쪽씩 해줘야돼서 시간이 좀 걸려요ㅠㅠ 컬러코렉팅이라 붉은기가 잡히면서 파데 올리기 좋은 베이스로 만들어줍니다 \n기초를 수분넘치게 하면 손으로 발라도 요새는 잘 안 떠요! 근데 많이 뜨는 부분이나 트러블 난 부분에는 바르면 떠서 그쪽만 피해서 바르는게 조아요ㅠㅠ",
    "text158": "프라이머의 기능보단 코렉터의 기능이 더 큰 친구에요.\n전체적으로 붉은기가 있는 곳을 잡아주기 좋았습니다.\n살짝 꾸덕하고 금방 픽싱되어서 물먹인 스펀지로 두들겨주는게 가장 잘 펴발리더라구요. \n스페츌러<손<브러쉬 순으로 잘 발렸고 마무리는 무조건 스펀지로…",
    "text159": "기존쓰는것보다 업그레이드 된거네요. \n세일이라 싸게 잘 삿어요 감사합니다. 또 구매할게요",
    "text160": "예전에 세레니티를 썼다가 요즘 초록색 코렉터가 좀 필요한 것 같아서 구매해 봤어요 화장할 때 아직 안 써봐서 잘 모르겠지만 세레니티도 괜찮았어서 얘도 괜찮을 것 같아요",
    "text161": "바를 때 좀 퍽퍽한거 같은데 흡수가 잘되요  파운데이션도 밀착이 잘되서 아주 좋아요",
    "text162": "이 제품바르고 쿠션 바르니 얼굴이 더 이뻐져 만족감이 더 높아지는듯 잘산듯해요  세레니티도 같이 샀어요 먾이파셔요",
    "text163": "여름에 지성이쓰기엔 약간 번들거려요. 그래서 지속력약해요",
    "text164": "피부가 좋지않아서 창피해가지구 사진은 못올리구..\n홍조가 매우 심하고 화장을 해도 조금만 더우면 완전\n술먹은거마냥 빨개지는 사람인데 \n이거 쓰고 광명 찾았어요!!\n모공도 채워지고 홍조도 잡고~~\n이거 왜 지금썼는지 에휴!!",
    "text165": "홍있는데.파데 쿠션 바르기전에.바르면 딱 젛아요 !! 크기도 작아서 촤고",
    "text166": "얼굴에 붉은기가 있거 vdl 그린으로 구매했습니다. 발림도 좋고 뽀송합니다",
    "text167": "한달쓰는데 반이상은 썼네요 부드럽고 촉촉합니다 홍조에 좋아요",
    "text168": "홍조 가리려고 구매했습니다\n전체적으로 톤보정은 잘되는데\n아주 붉은 부분은 잘 안가려져요\n이거 바르고 파데 올려주는데\n뜨거나 두꺼워지지않개 양조절 잘 해서 발라줘야해요",
    "text169": "좋아요 발림성이 높아요 양은 작아요 미니사이즈 휴대용이네요",
    "text170": "홍조가 있을때 사용하니까 좋더라구요. 환해지는 얼굴 좋습니다",
    "text171": "건성은 그렇게 추천하진 않아요 ㅠㅠ\n이쁘긴한디 제가 핑크를 썼을 땐 다크닝이 좀 있고 건조했어요 여름에 썼는데두 ㅠㅠ",
    "text172": "리뉴얼된거샀는데 조큼더 촉촉했으면좋겠다는..\n각질정리잘안되어있으면 베이스부터 떠서 아쉬워요ㅠㅠ",
    "text173": "붉은기가 요즘따라 너무 거슬려서 쿠션 올리기 전에 발랏는데 좋아여",
    "text174": "큰거 써보고 여행용으로 작은것 샀어요 만족합니다. 밀착력 좋고 환해요.",
    "text175": "붉은기랑 홍조때문에 샀는데 잘 가려져서 좋아요 그리고 촉촉해서 잘 안떠요",
    "text176": "동생 사줫어용 동생이 좋다고는 합니당 한달뒤에 동생한테 물아볼게엉",
    "text177": "이 제품 괜찮아요 추천받아서 샀는데 위에 쿠션올려도 들뜸없어요",
    "text178": "한달사용리뷰\n아직 많이 남았어요!!! \n톤보정이 제일 효과가 커요 홍조가 있는데\n이거 쓰고 쿠션하면 홍조가 안 보입니당.\n지속력도 그냥 쿠션만 했을 때랑 확실히 달라요!!!",
    "text179": "브이디엘 제품은  오래 전부터 좋다라는건 알고 있었는데 써보니 좋네요!",
    "text180": "웅음 붉은색 가려지는 거 효과가 쩔긴 함 톤업도 굿\n근데 겨울에는 좀 뜰듯 ㅠ 기초 탄탄하게 하구 하면\n좋음",
    "text181": "조금만 발라도 그냥 완전 하야져요 붉은기커버, 홍조커버는 안돼요 그냥 파데를 살걸 ㅎㅎ",
    "text182": "우선 용량이 작아서 마음에 들어요. 홍조 피부에  맞는 제품 유목민ㅎㅎ",
    "text183": "물처롬 흐르는 제형은 아니라 스파츌러로 얇게 발라주면 좋아요! 픽싱이나 마무리감이 보송한 편이라 건성이 심한 사람은 쓰기 어려울 것 같아요",
    "text184": "생각보다 촉촉하고 바르기 쉬워요. 요즘 여름이고 스킨케어를 바꿨더니 좁쌀이랑 모공 늘어짐이 너무 심해서 화장하기만 하면 바로 뜨고 더러워보이고 녹아내렸는데 이거 바르고 세잔느 베이스까지 바르고 화장했더니 진짜 화장이 안 지워지고 안 녹아요. 땀도 잘 안나고 알바 때문에 주방일 해야하는데 서빙도 해야해서 화장 지워지면 곤란했는데 너무 잘 사용했어요. 재구매 의사 있습니다",
    "text185": "톤업 개쩔어요 아무 생각없이 전체적으로 발랐다가 동동 뜨길래 지우고 다시 바름 ..^^ 적당히 필요한 부분만 얇게 발라주는 것이 좋을 것 같다..\n자주 화장을 하는 편이 아닌지라 미니 버전이 나와서 참 좋습니다.. 근데 사고나서 본품이 미니만큼 할인하길래 눈물을 조금 흘렷슨.",
    "text186": "이거 도대체 어떻게 잘 바르는거죠..? 다 떠서 한번 쓰고 방치 중이에요...",
    "text187": "붉은기 보정에 좋아여\n손으로 바르기에는 꾸덕한 제형이라 힘들고 퍼프로 두드리면서 해줘야 잘 발립니다. 얼굴전체보다는 붉은기가 있는 부위 위주로 바르는게 좋을듯해요",
    "text188": "볼이랑 코 옆부분 홍조가 심해서 화장 잘 안 먹는 느낌이라 구매했습니3@,, 쓰고 안 쓰고 차이 확실하다는",
    "text189": "한 번 쓰고 여드름 파티함~~~^^ 민감성 분들은 절대 사지 마세요",
    "text190": "그냥 컬러 코렉터일 줄 알았는데 프라이머답게 질감이 모공 매꿔주는 질감이더라고요. 프라이머라 얇게 바르는데 얇게바르면 붉은끼 커버는 잘 안됨…",
    "text191": "본품보다 뭔가 더 꾸덕한 느낌이 들어요\n근데 유명한건 세레니티인데\n민트가 은근 괜찮네요\n\n홍조가 완벽하게 잡히는건 아니지만\n세레니티만큼 강력한 톤업이 아니어서 편해요",
    "text192": "이거 도대체 어떻게 잘 바르는거죠..? 다 떠서 한번 쓰고 방치 중이에요...",
    "text193": "베이스 바르기 전 홍조 케어하려고 샀는데 조금 매트한 편인 거 같지만 밀착은 잘 되는 거 같아요",
    "text194": "양조절 필수.. 조금만 두껍게 올려도 확 텁텁해보이더라고요\n양조절만 잘하면 넘 조은제품입니다 잘 쓰고 있어용",
    "text195": "픽싱이 빨라서 빠르게 발라야 하는 타입이예요. 이거 쓰고 조금 피부가 안좋아졌지만 확실히 붉은기 커버에는 좋았습니다.",
    "text196": "모르겠어요, 붉은기 좀 가라 앉혀보려고 구매했는데 밀리고 화장하면 자연스럽지 않아요 ㅜㅜ",
    "text197": "화장이 잘 먹는 느낌은 아니라 프라이머 기능 생각하고 쓰면 안더ㅣㄹ 듯",
    "text198": "촉촉하구 톤업되구 자극도 없고 ㄱㅊ은데 솔까 차이를 몰르겟음 쓰고 안쓰고",
    "text199": "세레니티 본품에 비해서\n뭔가 꾸덕하고 금방 마르고 유분도 안잡힘..\n더 열심히 흔들어야했나?",
    "text200": "촉촉해서 메이크업 베이스로 딱이에여\n브러싀로 펼치고 뚜들해사 사용함니다"
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "02 로즈쿼츠 (13ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "지인 선물로 보냈어요\n올영세일 때 이것저것 담아서 선물하기 좋아영",
    "text2": "올리브영 에서 필요한 것들 이것저것 담아서 선물하기 좋아영",
    "text3": "프라이머 쓰다가 실패하고\n베이스 한 번 써보자 했는데\n나름 괜찮은구같아여\n근데 선크림을 먼저 발라서 딱히 필요성을 못느끼긴한데\n피부표현이 나름 예뿌게 됩니다👍\n더 써보고 괜찮으면 재구매할게영 ㅎㅎ",
    "text4": "미니 사이즈라서 휴대하기 너무 좋아요 바르자마자 톤업 되는거 신기해용..이거 쓰고 화장 덜무너지고 다크닝도 덜생기는걸 느꼈어요 복합성인 저한테는 너무 잘맞아서 계속 쓸거 같습니다 특히 여름~초가을까진 잘쓸듯 합니다 한번씩은 써보는거 추천드려요 발림성도 좋아요",
    "text5": "웜한 파데 전에 올려주면 좀 더 핑크빛돌고 좋아용!! 프라이머 기능도 굿",
    "text6": "저 이거 세레나티랑 두 가지 컬러로 있는데 이 로즈쿼츠만 이상하게 제형이… 용기 안에 지들끼리 뭉치는 느낌이에요 그래서 양도 많이 남았는데 아무리 짜도 안 나와요 세레나티는 전혀 안 그런데;; 그래서 좀 아쉽… 이유는 모르겠어요 제형은 굿 코랙팅도 낫배드",
    "text7": "잡티도  있고 조금  노란피부이기도 해\n선택했어요.발림성은 좋아요",
    "text8": "얼굴이랑 목색 맞추기엔 핑크가 가장 좋아용\n잘 쓰는템입니당",
    "text9": "사용해보고 싶었는데 미니가 있어서 좋네요~ 써보고 싶은건 계속 품절이라 로즈로 구매했어요~ 발림성은 좋아요~ 바르면 약간 밝아지는거 같은데 화장 잘 먹는지는 모르겠네요",
    "text10": "이거 처음에는 느낌이 좋았는데 쓰면 쓸수록 건조하고 매트하고 트러블 올라오고 아주 별로였어요 ㅠ 첫 느낌만 좋고 그 다음부터는 절대 안 쓰게 되었는데요.. 이게 지인들 테스터 해보니 아주 호평이더라고요. 저에게는 불호였지만 극찬하시는 분들이 많아서.. 테스터해보고 사시기를 권유드립니다.",
    "text11": "촉촉한 톤업 프라이머! 그냥 썬크림같은 발림성이에요 잘쓰고있답니당🩷",
    "text12": "한 달 꾸준히 사용하니 건조함이 사라지고 촉촉함이 오래 지속돼요.",
    "text13": "전반적으로 조화로운 장점들이 모여 있어 큰 고민 없이 만족스럽게 사용할 수 있었습니다.",
    "text14": "원래 써오던 메베가 있었는데\n단종돼서 바꿔봤어요\n후기를 많이 읽어보긴했어도 직접 컬러와 질감을 봐야겠어서 매장가서 테스트도 해봤구요\n제가 사용하던건 묽고 물처럼 흐르는 제형이었는데\n이제품은 그것보다 크림 타입이구요\n이름대로 메베로써 써도 되지만 프라이머 기능이 더 있네요\n모공 메워주는게 좀 괜찮다고 느꼈습니다\n소량으로 얇게 발라도 충분하구요\n오히려 많이 바르면 파데가 살짝 밀려요\n사용량이 적고\n이번엔 한번 써보는거라 작은 용량으로 샀는데\n오히려 여행갈때 소지하기도 좋고\n빨리쓰고 새거 사는게 위생에도 좋고\n더 괜찮은거 같아요",
    "text15": "브이디엘 톤스테인 처음 써봐요\n파데전 살짝 톤업하려고 메베를 항상 쓰거든요\n밀착도 더 잘되고 화사하게 표현이 잘되더라구요\n원래 써오던 제품이 있었는데 \n작년에 산 이후로 이제 단종이 돼서 \n뭐로 바꿀까 많이 찾아봤거든요\n이상하게 올영엔 생각보다 메베가 많이 없더라구요\n매장가서 테스트 해보고\n전에도 로즈컬러로 써서 이번에도 로즈계열로 구입했습니다\n적당히 화사하게 밝혀주고 괜찮아요\n워낙 적은양씩 바르다보니 작은용량으로도 꽤 오래 쓸거같아요",
    "text16": "되게 선크림 바르는 느낌이었어요! \n촉촉하면서 적은 양으로도 넓게 펴바를 수 있고, 무겁지 않아서 그 위에 파운데이션을 얹어도 뭉치지 않을 것 같은?! 톤업을 위해 로즈색상을 구매했어요! 원래 프라이머를 쓰지 않았는데 하도 화장 들뜸,피부톤 등 문제가 심해서 알아보다 이 제품이 기억나서 바로 구매했어요! 원래 제품이 아닌 미니제품은 덜 부담되는 가격으로 써볼 수 있으니까 정말 좋은 것 같아요 ㅎㅎ 열심히 써보려구요~~",
    "text17": "예민러 주의..🚨\n발림성, 화사해짐 이런거 다 좋은데..\n다음날에 나비존에 우두두두 뭐 올라와서\n아 설마 얘겠어~ 했는데 얘 맞네요🥹🥲...\n올라온지 얼마 안 됐을 때 구매한거라\n이런 후기가 없길래 내가 이상한가? 했는데\n올영 쇼핑하다가 생각나서 들어와보니\n저랑 비슷한 분들이 계시군요 •••",
    "text18": "톤균일하게 만들어주고 화장이 오래가서 좋아요ㅎ\n피부 결이 좋아보여요ㅎ",
    "text19": "유명한 제품은 역시 이유가 있네요!\n얇고 촉촉하게 마무리돼서 넘 좋아요",
    "text20": "약간 톤업이 됩니다. 자외선 차단지수가 약해서 선크림을 바르고 또 발라야해서 번거롭게 느껴지기는 하지만 피부결을 좋아보입니다.",
    "text21": "조금만 더 촉촉했으면 더 잘발렸을 듯\n픽싱?이 빨리돼서 빠르게 펴바르지 않으면 좀 뭉칠 수도 있을 듯\n대체적으로 만족함",
    "text22": "많이 바르면 좀 뜰수르도있고 제 피부에선 컬러코렉팅 기능은 못느꼈어요 투명한느낌",
    "text23": "자주 쓰게 되는 제품이라 없으면 허전하고 불편함까지 느껴질 정도예요",
    "text24": "피부결을 따라 부드럽게 발려서 들뜸 없이 밀착돼요\n피부결을 따라 부드럽게 발려서 들뜸 없이 밀착돼요",
    "text25": "딱 정리해드릴게요\n-\n상당히 촉촉해요 세레니티도 가지고 있는데\n세레니티 같은경우 좀 건조했는데 로즈쿼츠는 상당히\n촉촉해서 건조하고 그런건 없었어요 ㅇㅅㅃㅇ 웨딩피치랑\n비교해보면 딱히 다를건 없어보이는데 로즈쿼츠는 가볍게 올라가고 웨딩피치보단 덜 화사해요 은은한 복숭아빛 돌고 큰 톤업은 아니였어요 세레니티랑도 비교해보면 세레니티가 더 화사하게 톤업되고 진짜 하얘지고싶다 세레니티 추천드려요 로즈쿼츠는 자연스럽게 피부랑 하나가 되는느낌?복숭아 피부를 표현할 수 있답니다, 단점몇가지 말하자면 다크닝 있었어요 시간 좀 지나면서 살짝 얼룩지고 피부보다 살짝 어두웠음 이점 빼곤 쓸만해서 한번쯤 써보는거 추천드려요",
    "text26": "프라이머 처음 써보는 사람 입니닷🌝 브이디엘 파운데이션 사면서 미니버전 있길래 02호 로즈쿼츠로 구매했어용✨\n되게 뽀용한 복숭아 상아빛 피부 연출 가능합니다🙃 지속력은 조금 무너지는 것 같긴한데 이뻐서 사용중이에용❤️\n사진 필터 씌운거 아니고 진짜 이렇게 표현돼용🌝\n\n같이 사용한 제품: 브이디엘 파운데이션 A00",
    "text27": "봄웜 분들 피부 올리기 전에 사용하시면 엄청 뽀용해지고 지속력이 올라가오 체고",
    "text28": "얼룩덜룩 발리는게 좀 아쉽\n제형은 촉촉한데 시간이 지나면 코 옆에 몽글몽글 베이스가 떠요",
    "text29": "파란색만 두번 재구매 해보고 핑크 나왔길래 사봤는데 훨씬 촉촉하네요 자연스럽게 톤업돼요 \n파란색은 건조한대신 발색이 진하지만 또 얼룩덜룩 발리기도했는데 핑크는 파데프리하기 딱 좋은 색감과 발림성입니다",
    "text30": "파운데이션이랑 같이 구매했어요 원하는 색상 품절 재입고 알림 해두고 되자마자 겨우 득템 아주 촉촉해요",
    "text31": "촉촉하고 뜨지도 않아서 다크닝이 잘 안생겨요 전\n잘산템이에요",
    "text32": "반신반의하면서 샀는데 진짜 좋음\n엄청 기대안했는데 이거 바르고 파데바르고 비오는날 비 좀 맞았는데도 하나도 안지워짐 ㄷ 파우더도 안하고 수정화장도 안함",
    "text33": "한번 밖에 안 써봤느데 좋은거 같아요\n건조하지도 않고 잘 올라가요 굿굿!",
    "text34": "지성이라 그런지 톤업되는 것 말고 지속력이라던지 피부표현에 큰 효과가 있다? 싶은건 없었어요.. 그냥 어느샌가 손이 잘 안 가게 됨..ㅠ",
    "text35": "블러표현 되는지는 잘 모르겠지만 톤 보정하나는 확실한거같아요 큰거 사기 두려우신 분들은 미니로도 나왔있으니 추천드려요",
    "text36": "메이크업 베이스로 바르기 좋을거 같고 촉촉해서 건성분들한테 추천",
    "text37": "프라이머 및 칙칙한 부분 빍혀주는 용도로 사용중인데요\n지속력과 톤보정에 큰 효과는 보지 못했지만 안하는것 보단\n낫더라구요 미니보단 사이즈큰게 더 가성비 있어요",
    "text38": "톤보정 효과가 정말 뛰어난 제품입니다!\n이거 바르고 쿠션이나 파데 얹으면 정말로..정말로 다릅니다\n피부표현 취향 따라 색깔 뭐 사실지 결정하셔두 될 것 같습니다!",
    "text39": "기대를 너무 많이 한 탓에 딱히 좋은 점을 잘 모르겠네요 같은 브랜드 파데랑도 같ㅌ이 써봤는데 잘 모르겠슴이다",
    "text40": "파데 같은 발림성입니다. 컨실러나 비비는 피부에 안 뜨는데 여드름 흉터랑 모공 두드러지는 피부라 파데는 잘 뜨는 편입니다. 그런데 이 제품도 파데 같이 발랐을 때 좀 뜨고 각질이 부각되는 편이에요.",
    "text41": "얼굴 화사하게 해주고 뷰드럽고 좋은 거 같아요 근디 성분이 단점이라… 세수 꼭 잘 하구 잠드세요 안 그롬 다음 날 왕 뾰루지를 얼굴에서 발견하실 수 이씁미다… (저도알고싶지아낫어요",
    "text42": "넘 귀여워요 ㅜㅜ 촉촉하고 흡수도 잘돼요 화장도 잘 먹어요 안 밀리고!!",
    "text43": "넘 귀여워요 !! 그리고 색깔도 예쁘고 톤업도 잘되서 만족해요!! 재구매 의사도 있어요",
    "text44": "아무리 팩트를 발라도 누런 피부가 해결이 안됏는데\n\n얘쓰고 나서 광명 찾았습니다ㅠ\n\n우연히 오프라인에서 샀는데 너무 잘쓰고 있어요 재구매할것입니다👍",
    "text45": "음 프라이머 처음 써보는 입장에서 나쁘지 않은 편인듯 완전 극적인 효과는 없지만 이거 쓰면 톤업크림 얼굴에 따로 바를 필요는 없는 것 같아서 조음",
    "text46": "다 너무 좋고요 색깔도 이쁘고 생각보다 촉촉하고 다 좋은데 왜 비어있어요 저기가…? 13ml 맞나요…? 절반이 비어있는데 매우매우 당황스러워요…... 제품력이 좋아서 쓰긴쓸건데 담엔 더 큰걸도 사야할 것 같아요 .참고로 저거 까자마자 사진이에요.(세레니티 컬러도 구매 해봤는데 그건 디게 매트했어요. 그리고 안 비어 있었어요.)",
    "text47": "확실히 피부톤을 한 톤 밝게 해줘서 데이트때는 꼭..! 사용하는 제품이에요. 평소 자주 쓰는 쿠션이 다크닝이 심한 편인데 ㅠㅠ 얘를 사용한 이후에는 덜해서 좋아요. 메이크업을 자주 하지 않아서 작은 용량을 샀지만 매일 하신다면 큰 용량 구매하는 거 추천드려요",
    "text48": "앞뒤가 다른 끔찍한 극과극의 복합성 초초 민감성 피부 입니다\n일단 쏘 건조한 부분이 뜨는거? 이햐합니다 허나 건조하지 않은 부분 들? 미쳤습니다 그냥 춱춱하게 슉 촥 뽝 ㅎ ㅏ 이런 쾌감 처음이야 항상 둥둥 뜨기만 하돈 나의 피부여 안녕 수정할땨 까진 만나지 말자 햤더니 무슨 수정할때고 거의 건들기 없네 지속력 나랑 너무 잘맞자너",
    "text49": "진짜 아주 만족하는 제품입니다.. 혹시 몰라서 작은 제품으로 구매했는데 그냥 큰 제품으로 재구매할려구요.. 얼굴이 노란편이라 어떤 베이스를 발라도 누리끼리해서 베이스가 마음에 안 든 적이 많은데 ㅋㅋ 이 제품 쓰니까 진짜 자연스럽게 톤업되네요👍",
    "text50": "언니가 사달래서 사준건데 내 최애템 돼버린..\n바닐라코 프라이머도 써봤지만 지금까지 프라이머의 순기능을 몸소 느껴본 적이 없었는데 처음으로 느껴봄\n원래 코에만 유분 진짜 많은데 아침에 화장하고 저녁 때까지 코에서 유분 별로 안나왔은\n그리고 제형이나 발림성, 색 이런거 다 너무 만족스러움\n엄청 촉촉하고 얇게 잘 발리는데 색도 복숭아빛으로 뽀얗게 올라옴",
    "text51": "언니가 피부 톤 노랗다고 사달라고 해서 용돈 영끌해서 사줬는데 언니 쓸 때 옆에서 같이 써보니까 요고요거 요물이더라구룡… 👍👍\n제가 바닐라코 프라이머도 집에 있는데 지금까지 프라이머의 순기능을 몸소 느껴본 적이 없었는데 처음으로 아.. 이래서 프라이머 하는구나 싶더라구요! \n원래 저 코에서 유분 장난없는데 아침에 화장하고 저녁 때까지 코에서 유분 별로 안나옴…!!!\n그리고 제형이나 발림성, 색 이런거 너무 완벽티비.. 엄청 촉촉하고 얇게 잘 발리는데 색도 복숭아빛으로 뽀얗게 올라옴\n우연히 언니땜에 산건데 내 최애템 되버린..",
    "text52": "처음엔 촉촉한데 생각보다 매트하게 픽싱되고 바르면 확실히 다크닝도 없어지고 톤보정은 확실했어요 근데 모공 끼임이나 부각이 좀 있어서 아쉬워요",
    "text53": "하늘색이랑 같이시켯는데\n얘만 좀 이상하게 양이 적은 것 같아요..\n뭔가 하늘색이 더 화사한 느낌..???",
    "text54": "피부타입 : 지성\n피부고민 : 트러블, 홍조\n\n<장점>\n1. 피부를 밝혀준다.\n2. 코렉팅프라이머를 바르고 쿠션바르면 다크닝이 확실히 적다.\n3.홍조가 있는데도 핑크베이스가 자연스럽게 어울린다.\n4. 핑크가 진짜 핑크가 아니라 베이지한방울 들어간 은은한핑크 여서 홍조 있는 사람들도 쓰기 좋다.\n\n<단점>\n1. 트러블 유발하는 성분이 많아 민감하신 분들은 참고 하고 사세요!( 제발*트러블유발성분좀 줄여주세요ㅜㅜ저도 쫌 뭐가 나는거 같아요ㅜㅜ )",
    "text55": "피부타입 : 복합성\n피부고민 : 트러블,붉은기,누런기\n피부퍼스널컬러 : 봄웜톤(라이트)\n\n<장점>\n1. 누런기를 잡아줘서 피부가 화사해 보인다.\n2. 얇게 잘발리고 세미매트하게 발린다.\n3. 다크닝이 없을 순 없지만 화사함이 오래 지속된다.\n4. 미니사이즈라 일단써보고 큰거살 수 있어서 좋다.\n5. 미니사이즈라 휴대용/여행용으로 들고다니기 좋다!\n6. 들뜸현상이 없다(기초케어 잘 해야함)\n7. 트러블이 난다고 했는데 아직까지는 않났다.같은브랜드에서 나온 쿠션이랑 성분이 비슷해서 난 괜찮았다.\n\n<단점>\n1.프라이머라고 해서 모공을 매꿔주지는 못한다.하지만 피부결을 매워주고 얼룩덜룩한 피부를 잡아준다. 단점이지만 장점임 ㅎ\n\n<총평>\n일단 하루 써본 결과 화사함에 만족하고 너무 글로우 하지 않아소 좋았다. 그리거 무엇보다 미니미니해서 너무 만족 들고다니기 좋은 사이즈임!!아 나는 일단 붉은기가 있는편이여서 핑크베이스 안쓰는데 이 제품은 너무 핑크가 아니여서 자연스럽게 밝아진다!",
    "text56": "칙칙한 톤과 푸른다크서클 커버를 투명하게 자연스럽게 잘 해주는 제품\n내 피부가 원래부터 그랬던 것 처럼 투명하게 톤업을 해주는 제품이라고 생각하면 됨\n다른 타 브랜드의 프라이머를 기대하고 구매했으면 조금 실망할 수 있음 톤보정이 주된 효과지 모공커버나 요철커버는 효과가 미비함",
    "text57": "칙칙한 톤과 푸른다크서클 커버를 투명하게 자연스럽게 잘 해주는 제품\n내 피부가 원래부터 그랬던 것 처럼 투명하게 톤업을 해주는 제품이라고 생각하면 됨\n다른 타 브랜드의 프라이머를 기대하고 구매했으면 조금 실망할 수 있음 톤보정이 주된 효과지 모공커버나 요철커버는 효과가 미비함",
    "text58": "수분감있어서 발림성 좋아요. 톤업80 프라이머20 정도의 기능입니다",
    "text59": "생각보다 촉촉해서 놀랏어요!!  미니라 다쓰면 큰걸로 살것같아요",
    "text60": "돈아까움 별점 하나도 아까워요\n광고많이하고 추천많길래샀는데 피부 다 뒤집어진게 아직도 안돌아와요 주변친구들보면 파데쓰고 뒤집어진애들많은데 코렉터도 그런건지 피부 다 망침\n사지마세요 힌스코렉터랑 제일 비슷한것같아요 제형이랑 물닿으면 하얀물 나옴\n바닐라코 베이스는 이것보단 촉촉하지만 걔도 하얀국물나와요\n네이밍 보다 뻑뻑하고 힌스보다 약간 촉촉합니다\n얘쓰고 파데나 다른거올리면 나중에 양치나 울거나하면 픽서 뿌려도 하연국물나오고 지워져요\n재구매안해요 미니사이즈사서 다행임 언니줬어요",
    "text61": "아 vdl특인지 제친구들도 파데쓰고 피부 다 뒤집어져서 몇달고생하던데 이거쓰고 나도 뒤집어짐 진짜 난리나서 이주째 고통받고있어요\n힌스랑 네이밍에도 핑크색제품써봤는데 네이밍이 제일 촉촉하고 수분감이 많아서 로션처럼발리면 얘는 손등에 짜보면 살짝 꾸덕한데 막상 바르면 그렇진않음 발림성은 네이밍 vdl 힌스 순으로 좋고 수분감은 네이밍이제일좋고 나머지둘은 비슷함\n피부 예민하신분들은 피해주세요",
    "text62": "바를 때는 꽤 촉촉한데 바르고 나서 한 몇 소 뒤부터 매트해져요. 솔직히 프라이머가 톤보정과 유지의 기능을 다 갖고 있다고 하는데… 톤보정은 확실히 되는 것 같아요 제가 쓰는 로즈쿼처는 진짜 별로 티 안 나서 톤보정으로 쓰실 거면 세레니티..? 파란색 사세요.. 유지도 그닥… VDL 파데랑 같이 쓰는데 VDL 프라이머+파데+바XX코 파우더 > 이 조합으로 피부 화장하면 수정화장 안 하고 겨울에 한 5시간? 정도 색이 보존됩니다…",
    "text63": "재구매 제품이에용\n다 쓰는데 꽤 걸리는데도\n첫 사용 때 뭣모르고 많이 썼는지..ㅎㅎ\n9/22 첫구매하고 10/25에 재구매 했네용\n현재 12/8인데 아직 다 안 썼숩니당 ㅎㅎ\n그냥 너무 좋아요. 저 이거 없으면 화장 못하고\n= 밖에 못 나갑니다 ㅋㅋㅋ",
    "text64": "좋았던 점\n- 색상 : 색상이 정말 예뻐요 뽀오얀 복숭아빛 피부 가능\n- 발림성 : 진짜 촉촉하게 잘 발려서 만족\n\n아쉬웠던 점\n- 지속력 : 베이스 중점이라곤 하지만 이름에 프라이머도 있는 제품치곤 지속력이 정말 그닥 이었습니다.. 픽서를 아무리뿌려도 땀이 조금만 나면 바로 지워져요. 그래서 겨울에 더 애용할 듯 싶네요ㅜ",
    "text65": "베이스 하기 전에 요고 발라주면 톤이 더 예뻐진다길래 사봤어요 근데 발림성도 좋고 전 몰랐는데 샵에서도 요고 많이들 쓰신다고 하더라고요\n\n발라보니까 프라이머 효과까진 모르겠는데 톤이 확실히 밝게 예뻐져요 그리고 다크닝 방지용으로 아주 유용한듯 해요 근데 이렇게 미니사이즈로 사는거 좋은 것 같아요! 안 맞을 수도 있으니까 본품보단 이렇게 미니로 사고 괜찮으면 본품사면 되니깐요",
    "text66": "Kem lot mướt, đẹp . Nhưng dễ bị bết",
    "text67": "세레나데?랑 고민햇엇는ㄷ 로즈쿼츠 사길 잘한거가타여!!",
    "text68": "차음에는 촉촉한퍈인데 약간 건조해져서 아쉬웠어요 그래도 톤업은 이쁘게됩니다",
    "text69": "Kem lót tệp da và khử sắc da tốt. Hương thơm dịu",
    "text70": "많이 매트한편이었고 건조함이 더 느껴지는거같아서 사용중단했습니다ㅜㅜ 수부지한테는 메이크업베이스가 안맞나봐요..ㅜㅜ",
    "text71": "자연스럽게 톤업이 돼서 웜톤들이 쓰기 좋을 거 같아용 화장도 안 껴용",
    "text72": "단독발 하고 파데올리는 것보다 파데랑 처음부터 섞발해서 피부에 올리는게 지속력도 길고 결도 좋아보였어요! 모공 삭제까진 아니고 결보정+톤보정+지속력 약간 높여주는 템.. 이라 재구매는 안할 것 같습니다",
    "text73": "다들 프라이머 쓰는 이유를 알아버렸다 프라이머 얇게 바르니 모공이 잘 가려져서 너무 좋음",
    "text74": "겁나 촉촉흐고 지속력 짱짱 꼬옥! 쓰시길 모공도 잘 채워져서 너무 좋아여",
    "text75": "양이적어서 생각보다 빨리 굳는거같아요... 스파츌라로 발랏더니 괜찮앗구 세레니티도 사보고싶어요",
    "text76": "피부색 표현하기가 좋은 제품인 것 같아요.\n매트 하지는 않지만, 사용하고 나면 피부가 정말 화사해 지네요~\n단독으로도 사용하고 파데와 섞어 쓰기도 한답니다.",
    "text77": "로즈 색상으로 구입했는데, 사용하고 나니 피부톤이 확실하게 그방\n정리가 되긴 하네요~\n시간이 지나니 콧볼에 약간의 끼임이 생기지만 다시 한번 퍼프로 정리하니 깔끔해 지네요~\n나름 만족감이 있는 제품입니다~",
    "text78": "스파츌라로 바르면 밀착력 좋고... 브이디엘 파데랑 궁합이 좋음",
    "text79": "엄청 촉촉하고 커버력과 지속력은 중상입니다.\n피부타입 상관없이 잘쓸수있을것 같아요",
    "text80": "생각보다 처음에 발랐을땐 톤업이 별로 안되길래 머징.했는데 확실히 이거 쓰고 안쓰고의 차이가 크다고 느낀게, 이걸 쓴날은 ㅈ진짜 화장이 오래가요. 좀 더 맑고 밝게 올라가는 느낌도 나고..근데 브이디엘 성분이 안좋다고해서 좀 걱정도 되고 약간 인위적인 화장품 냄새가 아주 조금 나길래 약간 의심스러워서 자주 손이 가진 않습니다. 그래도 나 좀 단단한 피부를 가지고있다 한다면 추천드려용 그리고 촉촉해서 위에 바로 화장 올려도 잘 안밀립니다",
    "text81": "엄마께서 화장을 뽀용하게 하고싶다고 하셔서 하나 사드렸는데 제가 먼저 써봤거든여….ㅎㅎ 표 화장이 뽀용하게 될 뿐만 아니라 지속력도 좋아지더라구용 롯데월드 갈 때 썼는데 화장한지 5시간?만에 별로 무너지거나 다크닝은 없었지만 수정을 살짝 했는데 그 이후로 6시간동안 그대로 유지되고 샤워기로 물 맞았는데도 그대로 였어요 지속력 신경 써야 하는  날에 자주 쓸 거 같아요",
    "text82": "피부 톤 보정에 정말 탁월해요! 로즈퀴츠 컬러라 피부가 생기 있어 보이고, 자연스럽게 톤업돼서 화장 안 한 날에도 바르기 좋았어요. 발림성도 부드럽고 밀림 없이 베이스랑 잘 어우러져서 만족스럽습니다. 작은 사이즈라 파우치에 넣고 다니기에도 딱 좋아요!",
    "text83": "오브제가 정말 귀여운 아이입니다..💕 바르면 피부톤이 쪼아ㅏㄱ 밝아지면서 복숭아빛이 은은히 돌아요! 브들 톤스테인 프라이머는 공통적으로 글로우표현보단 매트&세미매트 피부표현에 더 적합해요 브러쉬보단 퍼프를 !! 사용하세요 브러쉬로 바르면 많이 밀립니닿ㅎㅎ 그나저나 향이 왤케 좋나요??! 향이 취저라서 이런향의 핸드크림까지 나왔음 하네요 ㅋ케",
    "text84": "픽싱이 너무 빨리되어서 아쉬웠어요ㅠㅠ 그리고 모공 잘 매꿔주구여 전 톤 올릴라고 산거라 마음에 들었어요!!\n겨울? 쯤에 사용하면 완전 좋을거같아요 지속력도 위에 파데나 쿠션하면 괜찮아요!! 그닥 많이 쓰지는 않는데 중요한곳 갈 때 마다 저거 써염",
    "text85": "세레니티사고 톤보정력 너무 좋아서 로즈쿼츠도 샀는데 즉각적으로 화사해지고 피부톤이 좋아보여요 근데 세레니티에 비해 잘섞이지않는건지 짤때마다 약간씩 뭉쳐서 나와서 양조절이 잘안되요 그래서그런지 세레니티에 비해 좀더 매트하게 느껴져요",
    "text86": "촉촉하고 톤업도 조금 되는데 지속력이 개똥구림 이럴거면 톤업크림 사서 바르는게 나을 수더 있어욤\n이것만 바르고 나가도 괜찮긴한데 시간 지나면 다 날아가니까 이 프라이머 하고 그 위에 쿠션 쓰세여\n그리고!!! 이건 바르실거면 목이 얼굴보다 하옇지 않은 이상 목에 톤업크림을 바르시는 걸 추천드려욤",
    "text87": "🍑\n저는 엄청 까무잡잡 한편이고 완전 노란피부인데 이거쓰면 바로 화사해지면서 노란끼가 싹 잡혀요 사진에 인종이 다른거 보이시죠?😅 제가 또 핑크빛 피부 좋아해서 굉장히 애착이 가는 템입니다. 가장 좋았던점은 향 이었어요.. 프라이머 주제에 향이 너무 좋아요 엄마 스킨냄새 나요. 푸근풋근~ 이거없이는 이제 화장 못하구.. 지속력 갑이고 다크닝 진짜 안오더라구요\n좀 아쉬운건 화장순서대로 이거 바르고 파데바르면 밀려요 근데 크게 신경쓰일정도는 아닙니다 브러쉬로하면 밀리고 퍼프로 두드리면 괘않더라고요\n이거쓴 날엔 세안 꼼꼼히하세요! 성분이 좋은편이 아니니 사기전에 테스트 꼭 해보시고요~ 저는 뒤집어지거나 여드름 이 나진 않았습니다.",
    "text88": "브러쉬안쓰고 스파츌러로 얇게 발라서 그런지 엄청난 톤보정이다라는 느낌은 없음. 세레니티보다 더 모르겠음 때처럼 나온다던데 그렇지는 않았음\n발림성은 좋고 촉촉하나 향이 처음엔 나쁘지않았지만 계속 쓰다보니 너무 강함. 뾰루지난다는 리뷰 많이 봤는데 정말 올라와서 당황스럽...피부타입에 따라, 컨디션에 따라 다르겠지했는데 요즘 내피부 최상상태인데 뾰루지가 이마며 볼이며 턱에 한,두개씩 올라와서 계속 써야할지 말아야할지 모르겠음;;;;",
    "text89": "리뉴얼 전 세레나데 색상을 사용했었어요! 리뉴얼 전에 비하면 촉촉해지고 들뜸이 적어져서 좋기는 한데, 지성 피부 기준으로 전보다 다크닝이 오는 속도가 빨라진 것 같아요..🥹 \n그래도 시중에 나와있는 컬러코렉팅 제품 중에는 VDL꺼가 가장 좋습니당\n그리고 확실히 로즈쿼츠색상 보다는 세레나데 색상이 쿨톤처럼 만들어주는 톤업효과가 강력해요\n다음부터는 다시 세레나데 색상으로 구매할 것 같아요~",
    "text90": "한 달 정도 사용해보니, 원래는 손으로 터치했지만 흡수도 잘 안 되고 밀려서 요즘은 퍼프로 톡톡 터치해주고 있어요! 💖 톤업과 코렉팅 효과가 뛰어나고, 화장도 잘 먹습니다. 프라이머와 컨실러를 함께 사용하면 파운데이션 없이도 충분히 커버가 가능할 것 같아요. 한 달 사용 후 만족도가 높아서, 다 사용하면 큰 용량 제품으로 다시 구매할 예정입니다✨",
    "text91": "로즈쿼츠 색상을 사용하기 전에 세레니티 색상을 \n먼저 사용해봤거든요\n\n(그 후에 만족하게 되어서 로즈쿼츠로 구매했어요!)\n\n일단 커버력은 당연히 메이크업 베이스 제품이기 때문에 약하지만,톤업이 확실하게 되고 코렉팅 효과도 제대로입니다!\n\n한 번만 발라도 화사하고 뽀얗게 코렉팅되니까,피부 칙칙해서 \n고민인 분들에게 매우 추천해요!\n\n과한 코렉팅이 부담스러우시다면 클리어 색상도 추천합니다!\n\n이 제품 바르고 베이스 메이크업을 하면 촉촉하게 밀착되고,\n메이크업이 진짜 잘 먹어요!\n\n베이스 제품을 사용하지 않더라도 코렉팅하고 컨실러\n사용해서 커버해준다면 파데 프리 메이크업도 가능할 듯해요!\n\n건성 피부이신 분들 중 촉촉한 프라이머(메이크업 베이스) \n찾고 계시면 이거 추천할게요!\n\n큰 용량이 부담스럽다면,저처럼 미니미니 13ml로 \n먼저 구매해보시고 테스트 후 큰 걸로 쟁여두세요!",
    "text92": "올리브영에서 테스트해보고 구입했네요. 용량이 작은걸 사고 싶었는데 사이즈도 좋아요. 끈적이지 않아서 좋네요.",
    "text93": "다 좋은데 지속력이 아쉽습니다ㅠㅠ 생각보다 되게 묽어서 당황했었어여",
    "text94": "화장하기 전 기초후 이 제품 사용하면 화장 아주 잘 되서 좋습니다",
    "text95": "진짜 바르고 나면\n피부 맨들맨들해지고\n광납니더\n지속력도 오래가요\n아주 추천",
    "text96": "노란얼굴이라 톤보정용으로 샀는데\n좋아요~~!!!!\n잘 사용할것같아용",
    "text97": "얼굴을 복숭아빛으로 환하게 만들어줍니다. 지속력도 만족합니다",
    "text98": "작은거 너무 알차게 쓰고 있어서 큰것도 추가구매함 프라이머인데 트러블없고 지성에게 속절없이 무너짐을 주지않으며 여쿨라에게 바르고안바른날 피부톤 생기차이가 큼 저는 샤땡 복숭아메베보다 나은거같아요 굿굿",
    "text99": "건성이 쓰기에는 좀 매트한 느낌… 이것만 발랐을 땐 잘 떴어요ㅠㅠ 근데 톤은 정말 예쁘게 정리되고 약간의 톤업도 있어서 사진용으로 강추합니다 ㅋㅋㅋ\n사진이 좀 흔들리게 나왔내ㅔ여",
    "text100": "여행으로 갖고 다니려고 일부러 작은 사이즈로 샀습니다.만족합니다",
    "text101": "이건 왜 샀는지 잘 모르겠네요 바르고 화장한거랑 안바르고 화장한거 차이를 모르겤ㅅ습이당 넘  비싸요",
    "text102": "피부에 완전히 밀착되고 보들보들한 느낌은 부적하지만 색상이 있어 톤정리가 되는 느낌입니다",
    "text103": "사진에서 왼쪽이 바른쪽 오른쪽이 아무것도 안 바른겁니다ㅏ\n확실히 피부톤도 반톤 업되고 프라이머 기능도 좋은것같아요! 제가 지성이라 노세범쿠션을 겨울쿠션으로 쓰는데 이거랑 같이 쓰니까 확실히 지속력이 좋습니다!",
    "text104": "완전 꾸안꾸 그자체 저는 학교 갈때마다 지금은 방학했지만\n이거랑 틴트만 바르고 나감 완전 좋음 패키지도 이쁨\n사진에서는 티가 잘 안남ㅜ",
    "text105": "좋은지 잘 모르게써용… 아직 오래 안써봐서 그런걸수도 있구용",
    "text106": "수부지피부에 좀 촉촉한 편이긴한데 지속력도 꽤 오래가고 좋습니다",
    "text107": "세레니티가 품절이여서 대체품으로 사봤음 찰랑거리는 제형이고 수분감 많음 노란끼 잘 잡아주긴 함 로즈쿼츠도 꽤 좋은데 세레니티가 압도적으로 인기가 많으니 얼마나 좋을지 ㅋㅋ",
    "text108": "이번에는 세레니티 살까 원래대로 로즈쿼츠 살까 고민하다가 결국 또 로즈쿼츠 샀어용 \n너무 예뻐요 만족합니다",
    "text109": "프라이머지만 촉촉해서 건성분들도 사용하기 좋을꺼같아요",
    "text110": "보라색은 너무 하얘질 수도 있다 그래서 자연스럽게 핑크로 누런끼 잡으려고 샀는데 괜찮은 거 같아요!!! 프라이머 기능은 딱히 없는 거 같고 바르고 나서 두드릴 때 살짝 밀리는게 있는데 그래도 쓸만했어용",
    "text111": "트러블 없이 아주 잘 사용중입니다\n원래는 얼굴 전체에 사용하다가 요즘엔 코에만 바르고 다른 곳은 선크림만 바르고 있는데, 코에만 발라주니까 블렉헤드 같은 잡티가 어느정도 가려지고 모공도 가려져서 결점 적은 파데프리 하기 딱이에요!!ㅎㅎ\n추천합니당\n용량은 이 용량으로 사도 충분하네요 이 용량 없어지지 않았으면 좋겠어요 ㅠㅠ",
    "text112": "파데 반톤 밝게 바르고, 파데프리도 좋아하는 사람으로써 너어무 만족하고 잘 사용중입니다 ㅠㅠ\n화장 전 잘 먹게 해준다고는 말을 못하겠는데 적어도 스킨케어를 망치진 않아요\n화잘먹 크림 제향 베이스는 아니고 그냥 톤 잡아주고 프라이머정도의 용도입니다\n그리고 이거 쓰고 화장 무너지거나 밀린적은 전혀 없어요 !\n\n파대 전 톤 정리하고 프라이머 하고싶으신 분들께 너무 추천이요!\n피부가 얼룰덜룩해지지 않아요 ㅎㅎ\n근데 화장 잘 안 하시면 이 미니 용령도 충분합니다. 은근 많아요",
    "text113": "잤을땐 포슬포슬하게 나오구요 피부에 고르게 퍼집니다 부드러운 제형이라 피부에 밀착력도 좋은 편이구요 저는 건설인지 개인적으로 시간이 지나면 끼임 현상이 있더라구요 건성이신 분들은 기초를 탄탄하게 하시는걸 추천드려요 이때까지 써봤던 프라이머들 중에서 제일 만족하는 제품이라 재구매의사 있습니다! (가격대가 비싼편인데 양이 손바닥보다 작아요.. 저같이 자주 쓰실 분들은 차라리 이 돈 모아서 더 큰 제품 사시는걸 추천드려요)",
    "text114": "이 제품이 호불호가 어느정도 있는 편이다 보니까 미니 버전을 샀는데 촉촉하고 톤 정리도 잘되고 정말 좋아요ㅜㅠㅜㅠ 이거 스파츌라로 한 번 얇게 깐 뒤에 파데나쿠션해도ㅠ정말피부개레전드로 예쁜데 파데나쿠션에 이 프라이머 조금 섞어서 바르면 진짜 극락이에여 진짜 피부표현 개이뻐요 추천해요ㅜㅠ 오리지날 버전으로 재구매의사 있어요 추천",
    "text115": "생각했던거보다 훨씬 더 작아서 너무 놀랐습니다 .. 배송이 잘못 온건가 싶기도 했구요 (가격대에 비해 너무 작아서 ..) 평소 쿠션은 21호 쓰구요 피부가 노란편이라 쿠션 올리고 시간 지나면 화장이 날라가면서 피부가 얼룩덜룩 해지는거에 엄청 스트레스 받으신 분들 다른 프라이머 쓰지 마시구 이거 쓰세요 (제 피부 타입은 건성이구요 기초를 튼튼하게 해주지 않으면 시간 좀 지나고 피부가 무겁고 건조한 느낌이 들어요 기초 꼼꼼히 해주세요) 이전에 이니*프리 프라이머 보라색을 쓰다가 VDL이 그렇게 유명하다길래 믿고 구매 해 보았는데 엄청 만족감 높아요 ! 노란피부가 걱정이신 분들은 세레니티랑 로즈쿼츠 고민 하실텐데 로즈쿼츠는 자연스러움 추구하시는 분들에게 추천, 세레니티는 피부가 대체로 어두우신 분들에게 추천드립니다 \n\n\n# 제 손바닥 길이가 15센티 입니다 진짜 작아서 배송 받으시면 충격 받으실수도 있어요 가격대가 있는 아이라 개인적으로 휴대용으로 들고 다니실 예정이라면 가격대 감안 하시고 13ml 구매하시는걸 추천드리구요 집에서 쓰실 분들은 이 돈 아껴서 더 큰 제품으로 구매하시는걸 추천드립니다",
    "text116": "생각보다 많이 촉촉하고 색상 자체는 마음에 드는데 코렉팅에 효과가 있는 지는 잘 모르겠지만 그래두 사용을 안 하는 것보단 훨씬 피부화장 잘먹고 겨울까지 사용 가능할 듯 해요 자연스럽게 노란끼를 잡아주고 이거 바르고 파데나 쿠션 올려도 밀림현상은 못 느꼇어요 소용량이지만 만원 초반대니까 소용량으로라도 구매 해보시는거 추천두려용",
    "text117": "머.. 제품자체는 나쁘지않아요 잘 펴바르도록 해야할거같아욤",
    "text118": "진짜 자연스러운 톤정리 정도? 톤업썬이랑 비슷하게 느꼈어용",
    "text119": "파란색 쓰다가 너무 좋아서 핑크도 사봤는데 생각보다 별로예요 지속력이 아쉬워요",
    "text120": "세레니티광인의 로즈쿼츠 후기\n자연스럽게 톤업됨...!\n노란끼 없는피부면 오히려 로즈쿼츠가 더 잘맞을거같음",
    "text121": "메이크업 베이스 전 단계에서 도포하는데 모공이나 피부톤 표현에 아주 손색없이~~ 그리고 얇게 발려서 밀림이나 들뜸 현상이 없어서 좋아요",
    "text122": "상품은 좋은데 13ml인걸 모르고 사버림요 그리고 지금 30ml 17000원에 파네요 괜히삼\n소비자가 괜히 샀다는 생각이 드는것도 별점 차감 요소에 해당이 되는거죠?",
    "text123": "제가 써보고 만족감 맥스라 여기저기 소문내서 강매시키는중ㅋㅋ 특히 하얗고 뽀용한 피부 연출하고 싶을땐 베이스 단계 전에 바르는거 추천함미다. 톤업효과 짱이에요",
    "text124": "파랑색을 너무 잘 써서 핑크도 사봤는데 얘는 생각보다 톤업 지속력이 좋지 않았어요.",
    "text125": "엄마에게 선물로 드렸는데 마음에 들어하셔요\n저도 기쁘네요",
    "text126": "프라이머의 효과와 코렉팅의 효과를 조금씩 섞은 느낌이에요 그래서 모공을 매꾼다보단 결을 아주 조금이라도 매끈하게 만든다가 좀 더 크고 또한 코렉팅을 한다보단 톤을 균일하게 해주는 것에 더 가까운 거 같아요",
    "text127": "최근에 메이크업을 배웠는데 제가 홍조커버 하는걸 배우고 싶다했더니 자연스런 홍조를 표현하려면 필요하다고 추천하셔서 기초 후 베이스 전에 조금씩 바르면 좋다고 해서 구입했는데 메이크업 먹는게 달라요\n짱좋아요❤️",
    "text128": "미니해서 들고다니기가 참 좋더라고요ㅎㅎ\n발림성이 좋고 색상도 마음에 들더라고요",
    "text129": "샘플 써보고 구매했어요\n피부도 한 톤 밝아져서 좋은것같아요",
    "text130": "프라이머로서의 기능은 둘째치고 저는 톤업을 기대하고 샀는데 톤업이 거의 없어요 그냥 엄청 얇은 파데 정도로 피부톤 정리만 해주능거 같아요",
    "text131": "큰 거 사기 전에 써보려고 샀는데 좀 건조한 것만 빼면 좋은 것 같아용",
    "text132": "속을 꽉 채워줘서 좋아요 ㅎㅎ \n톤도 어느정도 맞춰줘서 화장하기 좋아요!\n정말 튼튼하게 화장을 해야 할 때 사용해요~무너짐이 덜하더라고요",
    "text133": "파데라 섞어서 바르는데 확실히 파부 표현이 더 뽀용한 느끼뮤??조아융",
    "text134": "샘플 써보고 구매했어요\n피부도 한 톤 밝아져서 좋은것같아요",
    "text135": "파데라 섞어서 바르는데 확실히 파부 표현이 더 뽀용한 느끼뮤??조아융",
    "text136": "이거 되게 피부 이뻐보이게 해줘요\n파운데이션 안하고싶은날 이것만 하고 컨실러스틱 써주는데 그럼 피부 원래 좋은 사람같고 생기 있어보여요",
    "text137": "진짜 요물입니다. 모공 잘 메꾸어주고 신경쓰는 날에 바르고 나갑니당",
    "text138": "이거 바른 후로 피부 표현이 달라졌습니다 강추해요 너무 예쁩니당 지속력도 좋아지고 너무 누래서 못 쓰던 파데도 바로 핑크톤으로 바꿔줌",
    "text139": "한 번 써보고 싶었는데 소용량 사이즈가 있어서 좋네요 발림성 부드럽고 핑크 톤업이라 자연스럽게 반톤 정도 업 되고 파데프리로도 쓰기 괜찮아요",
    "text140": "맨손으로 막발라도 잘발리고 생얼인척 할때 바르기 좋아용 굿굿",
    "text141": "자연스럽게 톤업되고 좋아요! 한톤업이아니라 자연스럽게 밝아지는거라 데일리하게 쓰기 좋은거같아요",
    "text142": "처음에 파란계열썼다가 바꿔봤는데 이게\n더 자연스럽게 노란기를 없애줘용",
    "text143": "프라이머가 이렇게 좋을 수가..,... 하고 안 하고 차이가 엄청나게 커요 ..,,",
    "text144": "피부 로션까지 촉촉하게 기초하고 부드럽고 얇게 발라서 사용했는데\n\n개좋음. 막 별로라는 리뷰 많아서 걱정했는데 확실히 다크닝이 감소. 굿굿 나에겐 인생탬 ㅇㅇ",
    "text145": "전체적으로 상품 자체는 아주 좋아요! 톤업도 잘 되구용\n근데 제 피부가 민감성이라 그런가 트러블이 좀 생기더라구요ㅜㅜ 그거 빼면 너무 좋아여 저는 못쓰겠지만ㅠ",
    "text146": "피부가 밝아져서 좋아요 톤 맞추기도 좋고 다크닝도 잘 안 와요",
    "text147": "수분감도 많고 일단 피부표현이 정말 예쁘게 됩니다 \n모공도 잘 채워지고 너무 예뻐져요 ㅠㅠ.\n약간 누런 끼 돌아서 쓰기 망설어졌던 파데 이거랑 섞어서 쓰니까 완벽했습니다… 강추해요",
    "text148": "약간 프라이머? 베이스? 개념으로 바르고있는데 용량 작은 거 사길잘했네요~ 귀여워요ㅕ",
    "text149": "발림성 좋고 톤업도 잘되는데 지속력은 좋은지 모르겠어용 무난템",
    "text150": "뻑뻑할 줄 알았는데 생각보다 묽게 잘 펴발려요 생얼 메이크업템으로 추천합니다",
    "text151": "메이크업 베이스로 쓰고 있는데\n그냥 파운데이션 하는 것 보다 훨씬 피부가 좋아보여요\n피부톤도 이쁘고..\n귀찮을땐 이것만 바르고 컨실러만 하고 나가는데\n그렇게 써도 넘 이쁩니다..",
    "text152": "다크닝을 방지할 수 있거 톤을 밝혀줘서 좋아요 세레니티도 구매욕구 뽐쀼하네요",
    "text153": "아직 사용전이긴한데 샵에서 쓰는 거보고 따라사봣어용 미니미니하고 넘 귀여워용 용기",
    "text154": "여름에 진짜 화장 무너지고 난리도 아니였는데 기초 끝나고 이거 바르니까 화장도 덜 무너지고 너무 좋았어요 지속력도 괜찮아서 여름에 자주쓰려구 합니다!!나중에 재구매 의사 있습니다!여름에 쓰면 좋을거 같아요",
    "text155": "바른다고 해서 별로 지속력이 높아지지 않는 것 같아 잘 손이 안갑니다",
    "text156": "생각보다  더작아요ㅋㅋㅋㅌㅋ 50미리 앰플 보다 더 작습니다! 수분감있게 발리는데 약간 쫀쫀하게 마무리돼요",
    "text157": "톤업두 좀 되는거 같고 프라이머 바르고 파데 올리니까 피부 표현이 안했을 때보다 예뻐져서 좋아영!",
    "text158": "좀 뻑뻑한 느낌이라 잘 펴발라야할거같아요\n그외에는 다만족!",
    "text159": "내가 생각햇던 보통 프라이머랑은 좀 다르게 엄청 촉촉했음\n그래서 모공을 메워준다? 이런건 잘 모르겠고 화장의 지속력이 ㄹㅈㄷ",
    "text160": "새상품인데 내용물이 4/5만 들어가있었어요 세레니티도 구매해봐서 아는데 어느 정도 쓴 세레니티보다 로즈쿼츠가 내용물이 더 적더라구요? ㅋㅋㅋㅋ",
    "text161": "촉촉하고 부드럽고 톤변화가 너무 심하지않고 은은하게 느껴져서 좋아요! 프라이머로서의 기능은 약한 편인데, 저는 사용감이 너무 건조하고 바르기 어려운 제품이랑 섞어서 쓰니까 딱 좋더라구요!!\n여름에 너무 많이 바르면 뭉치고 베이스가 떡지기 쉬워서, 양조절을 해가면서 사용해야할 것 같아요",
    "text162": "좀 뻑뻑한 느낌이 없지 않아있어요\n그래도 톤업이랑 프라이머역할을 한번에 할 수 있어 좋아요",
    "text163": "촉촉하고 시간지나면서 조금씩 무너지는데 무너짐도\n이쁘게 무너지고 화장도 잘 먹어서 좋아용",
    "text164": "피부 화장도 잘되고 자연스럽게 톤업도 같이되어서 너무 만족하명서 씁니다",
    "text165": "파우더리함은 생각보다 적어요! 혹시나 많이 건조해질까 걱정했는데 그렇지 않고 적당히 유분 잡아줍니다 톤 보정도 돼서 다크닝 막아줘용 최고",
    "text166": "그냥 저냥 휘뚜루마뚜루 (°∀°)b쓰기 좋음(°∀°)b",
    "text167": "다크닝이 확실히 줄어든 거 같아요 앞으로 계속 쓸 거 갘습니댜!",
    "text168": "바른 날에는 확실히 베이스가 화사해서 마음에 들어요 수분감은 없고 바르고 나자마자 보송보송하게 밀착되는 제형이에요 저는 건성이라 그런지 피부 상태가 안 좋을때 마르면 뜨고 각질 부각 쩔더라고요 그렇다고 촉촉한 상태에서 올리면 또 밀리는 느낌… 양 조절을 잘해야할 것 같아요",
    "text169": "무난무난 그냥저냥 쓰기 좋음 (°∀°)b 휘뚜루마뚜루탬",
    "text170": "수분감은 그렇게 많지는 않은거같은데 바르면 자연스럽게 톤업돼서 피부화장 전에 바르기 좋아요",
    "text171": "다크닝이 조금 덜한 느낌인 거 같아요!! 전 추천합니다 !!",
    "text172": "화장하기전에 발라줬어요! 다른 프라이머들과 다르게 엄청 건조하지도 않고, 많이 발라도 되는 그런 타입이여서 좋았구 톤업도 좋았습니당",
    "text173": "생각보다 매트하고 색이 진~짜 예뻐요!! 핑크가 제일 예쁜듯",
    "text174": "그냥 쌩얼에 바르기 좋구 톤업 하기도 좋고 화장 하기전에 바르면 화장이 엄청 잘 먹었어용",
    "text175": "적당한 듯 좋음 핑크빛이라 예쁨 피부톤업 잘 됨! 발림성도 괜춘!",
    "text176": "여름엔 잘 썼눈데 날씨가 쌀쌀해지니까 손이 잘 안가게 되는것같아요 ㅠ 색은 예쁜 피치색입니당",
    "text177": "뭔가 제 피부엔 자루밀착된다는 느낌은 없었던.. 그냥 톤업크림",
    "text178": "요건 진짜 메이크업 구제템입니다. 프라이머 겸 베이스로 사용중인데 만족스러워요 !",
    "text179": "사용하고 화장하면 뭔가 뜨고 밀리는 느낌이라 그냥 얼굴이랑 목 톤 맞추는 용으로 사용중이에요",
    "text180": "브들 프라이머가 촉촉하게 리뉴얼 됐다길래 구매했는데\n건성인 저한테는 아직도 뻑뻑한 것 같아요.. 발림성 말고는 다 만족한 프라이머 엿습니당",
    "text181": "요거 하나면 프라이머 없이 댜욱 간편하고 지속력있게 호장이 가능해요",
    "text182": "그냥저냥 무난하게 쓰기 좋은거 같아요 이 색상보단 세레니티!! 사는게 훨씬 좋은거 같습니다~",
    "text183": "여러 상황에 두루 잘 어울려서 활용도가 높은 제품이라 손이자주가요.",
    "text184": "나쁘지않고 무난하게 쓰기 좋아요! 다크닝 방지되는지 잘 모르겠어요ㅜㅜ",
    "text185": "피부 톤을 화사하게 정리해줘서 생기 있어 보여요.\n피부 톤을 화사하게 정리해줘서 생기 있어 보여요.",
    "text186": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text187": "vdl 프라이머 좋다는 소문은 쭉 들어왔습니당 요 제품 톤업도 잘 돼서 만좃합니다",
    "text188": "나 얼굴 좀 칙칙해보이는데? 하면 이거 무조건 추천이요\n쿠션 지속력도 높여주고 노란기 피부도 화사하게 바꿔줘서 진짜 강추입니다",
    "text189": "두껍지 않게 발려 자연스러운 피부 표현이 가능해요.  \n두껍지 않게 발려 자연스러운 피부 표현이 가능해요.",
    "text190": "요철 가득한 곳에 발라주면 확실히 덜 부각되어요! 지속력이 강해지는 건 모르겠지만 확실히 피부 결이 좋아보이는 듯",
    "text191": "로즈쿼츠는 티안나게 밝아지는 느낌?\n세레니티가 밝아서 좋아요ㅎㅎ",
    "text192": "촉촉하고 프라이머 기능을 하는지는 잘 모르겠지만 톤업은 잘 돼용 톤업용으로 사시는거 추천",
    "text193": "오 톤업에 확실히 효과가 있을 것 같아요\n잘 사용해보겠습니다",
    "text194": "피부가 밝지만 살짝 누런편인데 이거 써주면 완전 화사해자고 인간복숭아 쌉가능!",
    "text195": "처음에는 좀 시원찮게 나왔는데 쓰다보니 잘 나와요 그리고 생각보다 촉촉하진 않은 것 같아요 그래도 확실히 이거 바르면 지속력이 정말 좋아져요",
    "text196": "처음엔 촉촉한데 펴바르가보면 매트해져요 전 건성인데 이것만 발랐는데도 떴어요 색상은 자연스럽게 톤업돼요",
    "text197": "이거 바르면 인간 복숭아 쌉가능 !! 넘넘 예뻐요 화장 지속력도 올라가는거 같아요!!",
    "text198": "촉촉하고 핑크빛이라 톤업이 되서 안색이 좋아보영요\n건성분들이 화장전 베이스로 쓰면 좋을 거 같아요",
    "text199": "처음엔 촉촉한데 펴바르가보면 매트해져요 전 건성인데 이것만 발랐는데도 떴어요 색상은 자연스럽게 톤업돼요",
    "text200": "원래 제 피부가 프라이머를 쓰면 텁텁해져서 잘 안 사는데 유튜브에서 보고 사봤어요 제발 뜨지만 않았으면 좋겠어요"
  },
  {
    "brand_name": "VDL",
    "product_name": "[미니SIZE] VDL 톤스테인 컬러 코렉팅 프라이머 13ML",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020834504ko.jpg?l=ko",
    "review_name": "03 세레니티 (13ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208345",
    "text1": "소량씩 쓰니까 미니 사도 되겠당 했는데 🐶뿔 맨날 써서 본품 살 걸 그랬어여",
    "text2": "오늘은 베이스 메이크업의 완성도를 확 높여주는 컬러 코렉팅 프라이머 세레니티!! 보색 대비 원리에 따라 보라색은 노란색을 중화시켜줍니다 피부에 바르는 순간 칙칙한 노란기가 잡히면서 피부 톤이 한층 맑고 깨끗하게 정돈돼요 뻑뻑함 없이 로션을 바르듯 부드럽게 펴 발려서 소량만 사용해도 넓은 면적에 충분히 도포 가능합니다",
    "text3": "최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아 침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에 도 추천할 정도로 만족 중이에요. 최근에 써본 화장품 중에서 제일 만족스러 운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림 성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요.\n최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶 었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요.",
    "text4": "잘 맞을까 싶어서 작은걸로 시켜봤는데 \n톤업도 확실히 되고 괜찮네요 !",
    "text5": "톤업으로 유명하길래 사봤어요. 톤업크림 중에 화장 뜨게 하는 제품들도 꽤 있어서 잘 안썼는데 이 제품은 궁금해서 사봤네요. 선크림 바르고나서 메이크업 전에 사용해줬는데 발림성 좋고 고르게 톤업됩니다. 바탕이 환해지니 위에 올리는 제품들도 예쁘게 올라가고 다행히 뜨거나하지않고 잘 먹네요. 번들거림 전혀없고 피지를 잡아주는 느낌도 있어요. 무엇보다 피부톤을 밝혀줘서 제일 좋아요. 꾸준히 쓸 것 같습니다.",
    "text6": "저랑 톤이 잘 안 맞아서 당근템이에요 ㅎㅎ\n\n저는 블루베이스보단 핑크베이스가 더 잘 어울리는걸 이제 알았어요. 이거 바르면 얼굴이 약간 둥둥 떠보이더라고요ㅎㅎ\n\n그래도 발림성은 괜찮았고 밀착력도 나쁘지 않았어요! 프라이머 효과는 솔직히 잘 모르겠어요.. 그냥 무난무난했던 제품이었어요!",
    "text7": "디자인 💡\n컴팩트한 미니 사이즈라 찍먹하기 좋은 용량이고, 휴대성도 좋아요.\n파우치에 쏙 들어가서 외출용으로도 만족했어요.\n\n사용감 💧\n기존에 파운데이션만 사용하면 T존에 기름기가 올라와서 고민이었는데,\n이 제품을 바르고 파데를 올리니 유지력이 훨씬 오래가고 유분기도 덜 올라와서 만족했어요!\n\n다만 마무리감이 약간 뽀송+건조한 편이라\n기초를 꼼꼼히 바르고, 양을 살짝 줄여 얇게 펴 바르면 훨씬 자연스럽게 표현돼요 :)",
    "text8": "아니 이걸 왜 이제야 만난 거죠?!\n넘넘 최애입니다!!!ㅠㅠ\n게다가 소량만 사용하니 아무리 써도 줄어들지를 않아요!",
    "text9": "유투브보고 친구꺼 쓴 다음 구매해요\n작은거 쓰고 좋으면 큰 용량 구매할 생각입니다\nVDL 파데 구매하면서 조합이 좋다 그래서 같이 샀는데 기대중! 색상은 밝은 하늘색 그자체고 미니라서 그런지 사이즈 너무 귀여움 8cm 정도 됩니다",
    "text10": "이미 얼굴이 밝은 편이긴 하나...(본인 피부 정석 19호)\n\n더 밝아지고 싶어 구매함!! (밝은 17호 희망자...)\n\n이거 쓰면 얼굴이 17호가 되.\n\n쿨톤이고 웜톤이 모르겟고 밝아지고 싶다? 이거 사십셔\n\n매트 한지는 모르겟소... (톤보정도 얼굴에 붉은끼가 없어 모르겠소...) ---> 하지만 아묻따 걍 사시오. 밝아지고 싶다면.",
    "text11": "리뉴얼 전보다 촉촉해져서 톤 보정력은 살짝 약해지긴 했는데 전 피부가 워낙 건조해서 이게 더 낫네요 큰 거 사도 잘 쓸 것 같아요",
    "text12": "홀리카비비랑 에스티로더 파데에 섞어쓰면 조합 굿 건조함 좀 잡힘",
    "text13": "잘써ㅡ고이ㅛ서요궇굿조하오오굿굿 자연스러워용 피부에ㅡ자극이 없어요",
    "text14": "확실히 화장이 무너져도 노랗게 무너지진않아요!! \n피부가 건조한 편이라 바르면 건조해진다는 리뷰를 보고 걱정했는데\n딱히 건조하다거나 각질 뜨는건 없었어요 오히려 촉촉한 느낌?\n그냥 손으로 펴 발라도 잘 발려서 좋네요",
    "text15": "좋은듯?..아니근데맨날맨날쓰진않을듯 미니로 사길 잘햇어유",
    "text16": "이거 없으면 밖에 못나갈 정도에요ㅠㅠㅠ\n확실히 톤업이 정말 잘되고 붉은기나 노란기 잡티 모공 등 커버력도 좋음여 근데 성분이 좀 안좋은 것 같아요.. 이거 바른 후에 여드름이 좀 나고 잘 안 가라앉더라구요.. 그래도 화장할때 이거 없으면 안됨!! 추천해여👍",
    "text17": "최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶 었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부결도 정돈된 느낌이에요",
    "text18": "지인이 좋다고 추천해줘서 구매해봤는데 생각보다 괜찮은 것 같아요 재구매의사 있음",
    "text19": "톤보정으로 최고! 어두운 제품이랑 섞어 발라도 👍\n\n근데 커버력 거의 없어서 파데나 쿠션 전에 다크닝 방지로 쓰는걸 추천합니다.",
    "text20": "저는 완전 노란 23호(혹은 더 어두울수도..) 피부톤이고,\n평소 22호정도 쿠션 쓰는데 금방 다크닝 생기고 오후엔 칙칙해졌어유..\n근데 이거 쓰고 나서 걍 광명 찾음/..\n스파츌라로 얇게 도포해서 퍼프로 두드리면 너무 화사해져여\n굳이 쿠션 위에 안발라도 될 정도..?\n흉터만 컨실러로 가리면 쿠션보다 나은거 같기도 해여!!!\n\n평소엔 이거 바르고 컨실러, 쿠션 얇게 하는데,,굳드.. 피부 좋아보임..",
    "text21": "아따마 진짜 좋음;; 다 쓰면 미니 말고 원래 용량으로 살 것임… 평균 붉은끼가 엄청 낮고 노란끼가 엄청 높은 저는 엄청난 황달이고…… 이걸 베이스로 깔어주고 화장한 거랑 퀄차이랑 얼굴 톤? 안색?이 너무 밝아보여서;; 없으면 화장 하기 싫어짐 목에 발라도 될 정도로 좋은 제형이랑 발림성임 대신 양조절 필수 잘못하면 창백해짐;",
    "text22": "애정템입니다 너무 잘 쓰고 있어요 화장 무너짐이나 다크닝 잡는데도 좋아요",
    "text23": "다른 거 쓰다가 vdl 좋다 해서  사 봤는데 이것만 발라도 피부톤 밝아지고 좋아요 망할까봐 작은 걸로 샀는데 다 쓰면 큰걸로 사려구요",
    "text24": "너무좋아요 톤업용으로 개좋 톤업 개잘됨 지속력도 좋고 만족 무난",
    "text25": "좀 더 정돈된 느낌이긴 한데 ㅅㅈㅎ 잘 모르겠어요\n그치만 잘 쓸게요",
    "text26": "피부가 반-한톤 업되고 되게 깨끗해보이는 피부로 만들어줘요! 그래서 밝혀주면 좋은 곳에 먼저 바르고 피부화장 하면 다크닝도 좀 덜해지고 밀착력이나 지속력도 좋아서 잘 쓰고 있어요!",
    "text27": "안에 에센스도 많이 들어있고 촉촉해서 사용감 아주 마음에 들었어요 진정에 좋은거 같아요",
    "text28": "뽀용 메이크업, 그리고 지속력 좋게 메이크업할때 유용하게 잘 쓰구이써요",
    "text29": "가격 제외하고 흠잡을 곳 없는 제품입니다 제품력 좋아요 ㅎㅎ",
    "text30": "프라이머 기능도 되고 톤 보정도 되어서 좋아요 ㅎㅎ 잘 사욘즁",
    "text31": "컬러 콜렉팅인 줄 알고 샀는데 프라이머였네요..\n프라이머 처음 써보는데  좋았으멵좋겠어용",
    "text32": "세레니티는 저한텐 정말 건조했고 살짝만 잘못 도포해도 얼굴이 동동 뜨게해서.. 별로입니다. 사실 하늘색 메이크업베이스가 나온거는 좋아요. 그건 필요한 컬러의 메이크업베이스입니다. 근데 더 발림성을 좋게 만들었으면 참 좋았을 것 같아요. \n\n덧붙여 제 지인들은 테스터했을 때 호평하는 사람들이 굉장히 많이 있었으니 이건 지극히 제 개인적인 평이고 다른 리뷰들과 같이 꼼꼼히 보셔서 신중구매하시는 것을 추천드립니다.",
    "text33": "노란 엋굴 칙칙함도 잡아주고 좋습니당 \n쿨톤메이크업 할때 좋은거 같아용 지속력도 좋아지고",
    "text34": "색감도 너무 예쁘고, 제가 피부톤이 노란 편인데 너무 잘 맞아요! \n사용후 바로 파운데이션이나 로션 발라주면 피부표현 이쁘게 되더라구요!",
    "text35": "쿨톤인데 뽀용한 메컾이 추구미여서 메이크업 아티스트 친구 추천으로 구매해봤는데, 양조절 실패하면 달걀귀신되는 진짜 하얗게 만들어주는 제품이라 꾸꾸꾸하고 싶은날 쓰면 좋아용!!",
    "text36": "톤업용으로 괜찮아요 뜨는것도 덜해요 다만 겨울엔 좀 건조할수도",
    "text37": "저는 T존은 유분 많고, 볼은 건성+홍조인 지복합성 여쿨라입니다😃\n요즘 베이스가 유분 때문에 자꾸 밀려서 프라이머 겸용 베이스 제품을 찾고 있었어요.\n\n매장에서 워크인으로 둘러보다가 테스트해보고 구입했는데,\n홍조나 붉은기를 완전히 잡아주진 않지만 톤업 효과가 있어서 피부가 한결 정돈돼 보여요.\n스타터용으로 사용하기 좋고, 바른 후에는 유분이 확실히 잡히는 느낌이 있어서 만족했어요 :)",
    "text38": "😄VDL 톤 스테인 컬러 프라이머~!😁😄\n\n한달사용후기 ~~!!\n손이 잘 가지는 않았어요.\n\n😊😉총평\n발림성이 별로였어요 🤣😅😂\n건조해요😅😆\n지속성 보통이요~\n효~과? 잘 모르겠어요\n메이크업 후 시간지나니 갈라짐🫢🙂‍↕️\n\n😄구매이유:\nVDL은 파운데이션 엄청 유명하고 저도\n지금 사용중에 있어 프라이머도 해당 브랜드를 사용하려고 구매합니다~!\n\n🙃발림성: 별로였어요 ~ 시간이 오래 걸립니다.\n잘 펴발라야합니다.😂🤣😅\n\n😗지속성:\n나쁘지않아요 ~! 사실 위에 파운데이션 바르니\n잘 모르겠어요 😂 😢 😭\n\n😄😃여름철에 더 좋을듯합니다.\n저는 극건성피부라 그럴수도 있어요~\n지성피부인분들 괜찮을수 있습니다.\n\n😄보정은 됩니다.\n톤이 살짝? 밝아져요~이부분은 마음에듭니다 ~^^\n가장 마음에 드는 점~!!",
    "text39": "😄VDL 톤 스테인 컬러 프라이머~!😁😄\n\n😊😉총평\n발림성이 별로였어요 🤣😅😂\n건조해요😅😆\n지속성 보통이요~\n효~과? 잘 모르겠어요\n메이크업 후 시간지나니 갈라짐🫢🙂‍↕️\n\n😄구매이유:\nVDL은 파운데이션 엄청 유명하고 저도\n지금 사용중에 있어 프라이머도 해당 브랜드를 사용하려고 구매합니다~!\n\n🙃발림성:  별로였어요 ~  시간이 오래 걸립니다.\n잘 펴발라야합니다.😂🤣😅\n\n😗지속성:\n나쁘지않아요 ~! 사실 위에 파운데이션 바르니\n잘 모르겠어요 😂 😢 😭 \n\n😄😃여름철에 더 좋을듯합니다.\n저는 극건성피부라 그럴수도 있어요~\n지성피부인분들 괜찮을수 있습니다.\n\n😄보정은 됩니다.\n톤이 살짝? 밝아져요~이부분은 마음에듭니다 ~^^\n가장 마음에 드는 점~!!",
    "text40": "제가 진짜 건성이라서, 테스트 해보고 쿠션도 해봤는데\n밀리는건 없는데 대충 바르면 <주름 끼임> 있을 것 같아여~\n프라이머인데 주름끼임이라니ㅋㅋ \n\n기초 제대로 하고 올리면 될 것 같아요 \n근데 시간 지나면 다시 정착함.\n이거 바르고 시간 좀 냅둔 다음 -> 파운데이션 바르기\n\n<<<톤보정은 확실함.>>>",
    "text41": "✔️vdl 프라이머 옛날에 써봤는데 너무 매트하고 위에 베이스를 깔 면 다 뜨고 발림성이 언 좋았던 기억이 있어서 다시 재구매까지 안 이어졌눈데 이번에 써보니까 발림성이 완전 리뉴얼 되어서 나왔더라고요!\n✔️ 훨씬 촉촉해지고 지속력도 좋고 제품력 자체도 업그레이드 되 어서 나와서 만족스럽습니다",
    "text42": "피부 노란기 확실하게 잡아주는 컬러 코렉팅 프라이머\n\n모공커버력 : 약함. 일반적인 프라이머 보다는 컬러 코렉팅 용 베이스임\n\n피부 노란기가 확실히 잡아줘서 피부 다크닝이 줄었어요!\n\n다만 성분이 순하지는 않은것 같습니다ㅠ가끔 트러블 올라오는데 랜덤인 것 같아요!\n\n미니사이즈라 휴대가 편리하고 가성비가 좋아요!",
    "text43": "✔️vdl 프라이머 옛날에 써봤는데 너무 매트하고 위에 베이스를 깔면 다 뜨고 발림성이 언 좋았던 기억이 있어서 다시 재구매까지 안 이어졌눈데 이번에 써보니까 발림성이\n완전 리뉴얼 되어서 나왔더라고요!\n✔️훨씬 촉촉해지고 지속력도 좋고 제품력 자체도 업그레이드 되어서 나와서 만족스럽습니다",
    "text44": "작은 용량으로 사길 잘 한 것 같아요;;\n\n그냥 손으로 바르면 모공에 끼고 때처럼 밀리고 베이스가 처참해질 수 있는 다루기 어려운 제품이에요.\n스파츌러나 브러쉬로 얇게 펴서 물먹인 퍼프로 살짝살짝 두드리는 방식으로 사용해야 할 것 같습니다.\n\n촉촉하다고 했는데 건성인 저는 촉촉하다고 안느껴졌어요. 살짝 뻑뻑하게 발리는 감이 있었어요.\n\n프라이머의 기능은 거의 없고\n톤업효과와 톤업지속력은 확실하네요.\n조금 발랐다고 생각했는데 달걀귀신마냥 얼굴만 동동 떠다녀서 놀랐습니다.\n콩알 만큼 짜고 양조절 잘 해주어야 합니다‼️",
    "text45": "➿ 기존에 리뉴얼 되기전에 핑크컬러 샀다가\n별로라서 버렸거든요. 새로 리뉴얼되기도\n했고 블루컬러가 나와서 재구매 했습니다 💙\n\n➿ 제가 아ㅁㄹ ㅂㄹ쿠션 좋아하는데 노란기\n잡아주는거 때문에요. 그거랑 비교해봤을때 \n노랑기 자체는 ㅂㄹ가 더 잘잡아주고 세레니티는\n블루라서 얼굴을 하얗게 더 잘 만들어 줍니다.\n\n➿ 기존버전보다는 확실히 발림성이 좋아졌어요.\n블루도 괜찮지만 연보라도 만들어주세요 ㅎㅎ",
    "text46": "메이크업베이스는 안쓴지 꽤나 오래됐는데 (7-8년..? 고딩때 쓰고 안씀) 옛날에 써본 제품인데 아주 옛날에요 그땐 피부가 좋아서..(고딩이었음) 단독으로 발랐었는데 다시 바르려다보니 단독은 무리더라구염 컨실러피료…🥹\n\n요즘 눈에 자꾸 띄길래 미니사이즈 구매해봤어요\n\n✔️우선 장점\n피부 밝히기에 아주 적절한 제품(웜톤을 쿨톤으로 만들기 삽가능~.~)\n모공이 생각보다 잘 메꾸어짐 도자기같은 피부 연출가넝~~\n발림성이 꽤 괜츈 (선크림 바르는 느낌 근데 조금 보송한)\n어두운 파운데이션과 섞어바르면 아주좋음 (전 넘버즈인파데프리선크림 잘 써서 섞어발랐는데 한톤 업됨!!)\n\n✔️단점\n얼굴에 바르고 쿠션 올렸는데 달걀귀신 될 수도 있음 (시간없는데 피부지우고 다시 한 거 몇만년만인즤..)\n단독으로 바를 수 없음 붉은기 커버 전혀안됨 울긋불긋 얼룩덜룩\n\n✔️tip\n우선 한겹이 더 발리다보니 위에 파운데이션을 같이 올리시려면 중앙위주로 소량만 바르는 게 좋을 것 같슴니당\n글구 저한테 살짝 어두운 넘버즈인 선크림(베이지색) 같이 섞어발랐는데 피부가 아주 환하고 좋아보여용\n모공커버가 꽤나 괜찮지만 단독으로 올리기엔 무리데스 피부가 아주 좋으면 가능할지도 허나 전 안될 듯 합니다 붉은기나 얼룩덜룩한 부분이 생김 ㅠㅠ\n쿨톤 화장 하고싶은데 저처럼 피부가 까맣고 노란 분들 추천합니당 \n\n\n사진은 선크림과 섞어 바른것",
    "text47": "올영 메이트의 솔직 리뷰\n긴말 안하겠습니다. 쿨톤 분들 사세요!\n \n피부 노란기를 완벽하게 잡아줍니다. 노란기가 잡히니 색조와 파데 모두 예쁘게 올라가요!\n\n소량을 사용하는 것을 추천합니다. 퍼프로 바르는게 더 좋았아요! 개인적으로 이런 미니가 휴대가 편해서 선호하는 편인데 정말 만족스러워요!\n\n도움이 되셨다면 좋아요 부탁드립니다🩷🩷",
    "text48": "이거 쓰고 톤이 밝아져서 너무 좋아여.. \n대신 목은 톤업크림써서 맞춰줘야하고 \n다크닝 없는게 젤 좋아요 ㅜㅠ!!",
    "text49": "피부가 노래서 고민이였는데 이거 다 좋다고 해서 미니사이즈로 사봤어용 아직 사용은 안해봤는데 화장할때 사용해보고 한달리뷰써보겠숩니당",
    "text50": "소량만쓰다보니 작은용량도 오래쓸것같아요\n민트컬로도 같이주문했는데  잘 조합해서 써볼려구요",
    "text51": "너무 잘 쓰고 있어요!\n무조건 재구매각입니다!ㅎㅎ\n역시 브이디엘ㅠㅠ",
    "text52": "얼굴이 밝아져요\n쓰고 파운데이션 바름 밀착력좋아요\n담엔 더 큰거 살래요 ㅋ",
    "text53": "파운데이션 바르기 전에 얼굴에 얇게 펴서 바르기 좋고 밀착력이 더 좋아져서 얼굴이 광택이 잘나 보여서 만족스럽게 사용하고 있어요",
    "text54": "저 이제 이거 없으면 화장 못 해여… 너무 좋음\n이걸 산 이유가 다크닝 때문인데 확실히 1차로 세리니티를 깔아주니까 다크닝 한 번도 안 생김!! \n발림성은 제가 매트파데만 써봐서 비교군이 이거밖에 없지만… 매트파데보다는 묽어요!! 그래서 얇게 잘 발림\n\n넘 두껍게 바르시면 안 되구 스파츌라나 브러쉬로 얇게 한 번 깔아주면 굿이에여!!!",
    "text55": "샘플쓰다가 미니있길래 구매해봤어요 ~ 확실히 이거 \n사용하면 다크닝이 적어요! 리뉴얼 된게 더 발림성이 좋더라구요 추천해용",
    "text56": "스파츌라, 퍼프 등 도구를 사용해서 발라도 모공에 끼어서 피부표현이 조금 아쉬웠어요.\n톤업효과와 톤업지속력은 아주 좋습니다.\n소량 바르는게 핵심입니다!!",
    "text57": "세레니티 색상 괜찮아요. 핑크색상\n썼을때 보다는 피부도 밝혀주고~\n화사해져서 만족합니다 ㅎㅎㅎ",
    "text58": "한번쓰면 안 사용할 수 없음 \n원래 미지근톤이였는데 이것을 사용한 후에는 씹쿨톤이 되었습니다 재재구매 예정\n\n현재 - 트러블 나는 기분이라서 안쓰고 당근함…저만 그런지 모르지만 이거 쓰면 피부가 뒤집어져요ㅠ",
    "text59": "화사한 파데 바르는 걸 좋아해서 눈여겨 보던 제품인데 미니가 출시되어서 구매했어요!\n\n\n✔️ 제형\n손등에 짜고 손을 기울여도 흐르지 않을 정도의 단단한 제형이에요. 퍼프로 펴바르니 뻑뻑하지 않게 잘 발렸어요!\n\n\n✔️ 컬러감\n저는 이상하게 손등에 발라보니 초록빛..?이 돌더라고요? 파랑+노랑이 만나 그런지.. 그런데 얼굴에 올려보니 다행히 괜찮았습니다! 화사한 파데랑 잘 어우러졌어요!\n\n\n✔️ 사이즈\n틴트랑 흡사한 정말 미니미니한 사이즈예요! 본품에 비해 가격은 다소 비싸지만.. 전부터 궁금했던 제품이라 조금 더 저렴하게 써볼 수 있어서 좋았어요. 여행용으로도 챙기기 좋아요!\n\n\n제 리뷰가 도움이 되셨다면\n하단 ⭐도움이 돼요⭐ 버튼 눌러주시면 감사하겠습니다 >.<",
    "text60": "좋아요! 이거 쓰면 지속력이 더 좋아지는 것 같아요 추천 드립니당",
    "text61": "인터넷에서 유명해서 샀는데 굳이..? 싶은 느낌은 있어요ㅠ",
    "text62": "매일 쓰면 피부염 올라와요\n중요한날 그런 날만 쓰세여 \n그리고 드라마틱하진 않아요",
    "text63": "촉촉하고 잘 발려서 좋아요 톤 보정 잘 돼서 맘에 들어요~~굿",
    "text64": "너무 너무 좋고 톤업도 잘 되고 너무 좋은데 제 피부에는 안 맞아서 여드름이 많이 올라왔어요. 조심하세요.ㅜㅜㅜㅜ",
    "text65": "리뉴얼 전버전 잘 쓰다가 좀 오래되어서 새로 삿어요 건성이라 이전 버전은 잘못 바르면 넘 건조햇응데 살짝 더 촉촉해져서 좋아요",
    "text66": "이거 하고 나면 다크닝이 많이 없어서 좋아요!! 최애탬이 될것같아요",
    "text67": "메이크업 지속력이 중요한 날, 뽀용함이 오래 유지됐으면 하는 날! 필수템ㅠ🩵",
    "text68": "프라이머라 전 양조절하면서 아침 출근 메이크업할때 사용중인데 ..이제 나이 들어 그런가 ㅠ 파데 하나로는 피부 톤. 커버가 쉽지 않읔것 같더라구요.\n\n저에게 이 제품은 쏘쏘한 제품이었습니다.",
    "text69": "갹 미니사이즈 추천드려요 너무 좋아요 잘 쓰고 있는 제품입니다",
    "text70": "증정용으로 받았던 쿠션 버전이 만족스러웠어서 이것도 구매했어요! 이 컬러가 노란기 잡는 데엔 효과적인 것 같네요",
    "text71": "트러블진짜안나는피부인데\n이것만쓰면 바로올라와요\n조금안쓰고중단하면 좀가라앉아서\n다시사용해봤는데\n범인은 이놈입니다",
    "text72": "이제 이거 없으면 화장 못해여 무조건 씀\n제가 왜 미니로 샀는지 모르겠어요\n큰 용량으로 살걸!! 하고 후회하게 만드는 템\n촉촉하고 지속력도 좋아요 개 강추!!!!",
    "text73": "일단 피부에 노란끼를 잘 잡아줘서 좋고 적당히 밝아져서 좋습니다 바를때도 촉촉하게 잘 발려요",
    "text74": "음 그냥 사세요. 솔직히 제가 누렇고 또 붉은기도 심해서 초록색살까 고민하다가 샀거든요? 아 좋습니다. \n인간뽀용이 되",
    "text75": "여러분 소량만 쓰세요 무조건.. 많이 쓰면 그저 하얀(o)피부 연출 가능,, 안그래도 얼마전에 어둡게 나온 쿠션을 샀는데 거기에 한번 써봐야겠어요..",
    "text76": "화장하기전에 바르고 쿠션올리면 더 화사해보이고 다크닝도 덜 오는거같아요",
    "text77": "호오~얼굴을 진짜 쿨톤! 아주 뽀얗게 만들어줍니다 ㅋㅋ 그래서 나름 만족하는데 이제 문제는 목과의 톤차이..? ㅋㅋㅋㅋ목에는 옷에 묻는게 싫어서 화장안하는데 또르르륵..그부분 빼면 만족해서 다음번엔 본품 사고, 미니로는 그린 사봐야겠숨돠",
    "text78": "내가 쿨톤이여서 뽀용뽀용 핑크핑크💕 메이크업을 해야되는데 내 피부톤은 개칙칙한 피부톤이다?\n그리고 나는 톤업과 프라이머 기능 동시에 하는거가 필요하다? 그럼 무조건 이것을 사시오 \n본인 여쿨라 판정받고 나서 무작정 핑크메이크업 했는데 진짜 개안어울리고 보기 역겨워서 핑크는 무슨 그냥 아무거나 바르고 살란다 라고 생각했으나\nVDL신님이 나를 안타깝게 봤는지 요런 개요물템을 개발하혀서 나를 구하셨도다 이 템이 내 화장대에 있는 순간부터 난 모든 뽀용뽀용🩷메이크업을 가능하게 되었도다\n 사랑합니다 VDL\n아 그리고 이 제품이 살짝 건조해서 단독으로 바르기엔 좀 그렇게 선크림에 섞어서 쓰면 진짜 개좋다\n사진 이상하게 찍혀서 내 사진리뷰는 믿지마소",
    "text79": "화장 전에 사용할 수 있는 용도로 구매했어욥. 일단 톤 업은 확실히 되는 편이에욥. 텍스처는 좀 매트한 감이 있어욥. 건성에 가까운 수부지 피부에 바르기엔 살짝 낑겨욥..그래서 파데에 섞어쓰거나 연작같은 베이스프랩과 같이 사용할듯 싶네욥. 아니면 좀 촉촉한 선베이스와 써야 하든가 단독 사용은 마냥 칭찬하지 못하겠어욥. 하지만 톤업색깔이 너무 아리따운 그라 좋네욥. 근데 소신 발언으로 용기를 좀 더 단순하게 만들어서 단가를 낮춰보는건 어떤가욥.? 13ml 솔직히 제 중안부에 몇 번 바르면 다 써욥;; 이거 살려면 적어도 16시간동안 라면jokbang 쳐야 가능한데 좀 고려 부탁해욥.^^~ 그래도 이것만큼 노란 개나리같은 얼굴을 포토이즘 쿨톤 필터 저리가라로 해주는게 없으니 계속 구매는 할께욥.",
    "text80": "산 이유:쿨톤 화장을 해야되는데 파데만 해서는 할 수가 없어서 컬러코렉팅을 해야될 것 같아서 샀습니다!\n후기:일단 컬러코렉팅은 진짜 너무 잘 되고 쿨톤화장 쌉가능입니다 그리고 프라이머 기능은 솔직히 기대는 안했는데 기대 그그그이상!!이였어요 포함된 사진이 화장한지 한 4~5시간 뒤 제 피부인데여 음주를 한 상태임에도 불구하고 화장한직후보다는 좀 무너졌지만 프라이머를 하지 않고 화장 했을 때보다는 훨 나아졌어요!!\n장점:컬러코렉팅 너무 잘되고 피부 화장 할 때 매끈한 피부 포현 쌉가능 파데 지속력 높아짐!!!\n단점:단독으로 바를 순 없음!!!매트해서 선크림이나 베이스랑 섞어서 발라야지 잘 발라짐!!\n재구매 의사 완전 있음!!!!!\n라뉴얼 한다면 조금 더 촉촉하게 내줬으면 해요오~~!!",
    "text81": "제가 아는 유튜버의 추천으로 사게 되었던 제품이애요!😐\n얼굴에 쉐딩보다는 하이라이터가 더 잘 어울리는 편이라서 작게라도 구매해서 써보자라고 했는데 얼굴색이 확 밝아지더라고요!!! 그리고 아무래도 파란색이니까 그냥 밝아지는 기분???",
    "text82": "웜톤도 쿨톤으로 바꿔준다는 컬러코렉팅 프라이머\n따로 파운데이션을 허지 않아도 커버가 꽤 되는 제품이라 단독으로 사용해도 괜찮을 거 같아요\n지속력도 좋은 편입니다\n예전에 vdl 파운데이션을 잘 사용했던 기억이 있는데 프라이머 역시 좋습니다",
    "text83": "톤보정은 진짜 최고에요 모공부각도 거의없고 지속력도 오래가고 근데 지금쓰기엔 많이 건조하네요\n기초 탄탄이하고 수분파데랑쓰면 그나마 나아요 그럼에도 악건성은 비추\n\n아 미니버전나와서 너무좋아요 원래 버전은 19년도 샀는데 아직도 다 못쓰고 유통기한 지나서 다시 또산거ㅋ",
    "text84": "VDL프라이머 여러종류 써보았는데 칙칙한 피부톤에 복합성인 저에게는 이 컬러코렉팅 세레니티 컬러가 잘맞았어요\n코로나시국에 마스크쓸때는 이 거 하나로 버티었구요\n요새는 자차랑 쿠션을 써서 전처럼 많이 쓰지는 않지만 없으면 아쉬워 작은 사이즈로 구비해두고 있습니다.\n잠깐 외출할때 자차에 섞어쓰고 있어요 워낙 발색이 좋아\n소량씩 쓰니 오래 쓰더라구요",
    "text85": "허허 이렇게 작을줄 일았으면 30미리 기획 살걸 ㅠㅠ\n기획도 아직 세일중이니 다른분들은 들고다니실거 아니면 꼭 퍼프 기획으로 구매하세요!!!‼️‼️‼️\n\n이거 바르면 일단 톤이 깔끔하게 정리되고 밝아져요! 이것만 바르면 가볍게 화장하는 느낌, 그리고 위에 파데 바르면 평소보다 더 밝게 뽀용해지는 느낌이에요!\n\n피부가 조금 노란게 신경쓰인다 하시면 꼭 추천드릴게요! 다만 스파츌러로 얇게 조금씩 발라야 자연스럽고 파데 바르듯이 많이 짜면 피부가 희게 둥둥 떠요! \n\n그래도 전 다 쓰면 재구매 할 예정입니다! \n한번 써보고 싶다 하시면 작은거, 난 톤을 뽀용하게 하고 다니고싶어! 하시면 꼭 큰 용량으로 선택하세요!👍",
    "text86": "왜 이제야 샀을까요… 너무 만족스럽습니다 좋다는 프라이머 다 사고 크게 만족 못했는데 얘는 톤도 같이 잡아주니까 좋아요",
    "text87": "아...진짜 엄청난 픽싱력이예요....\n손등에 올렸다가 스파츄라로 얼굴에 덜어바르는 편인데 손등에 그대로 픽싱되구ㅋㅋㅋ얼굴도 열심히 팡팡 두들겨야 좀 펴발립니다",
    "text88": "너무 잘 쓰고 잇어여ㅜ 좋네야 재구매 의사 잇스ㅜㅂ빈다 🥰😘😘",
    "text89": "피부톤이 엄청 밝아진다?는 못느끼겠어요 ..\n21호이신 분들께 더 추천합니다",
    "text90": "꾸덕지고 건조하게 올라가는 걸 생각했는데 생각보다 엄청 부드럽게 잘 펴발려서 첫 사용감에 놀랐어요! 대신 그만큼 톤업이 드라마틱하진 않았어요 그냥 자연스러운 반톤업 정도? 평소 17호 정도 사용합니다",
    "text91": "두껍지 않고 피부톤도 반톤 정도 밝아져서 좋고 피부도 균일하게 바꿔줘서 화장할때 편한거 같아요",
    "text92": "진짜 다크닝이 안 오더라구요…집에와서 화장확인했는데\n그대로 허얘서 깜짝 놀랐어요…\n저는 파데 비비 섞어쓸때 얘도 한번 짜서 섞어써요!!!",
    "text93": "노란쿨톤인게 짜증나서 톤코렉팅만 집에 여러개 있어요\n이게 제일 무난하고 좋은 제품 같아요!\n피부타입: 건성\n\n지속력: 지속력 꽤 길었어요! 다크닝도 막아주고 좋아요\n톤 코렉팅력: 노란게 싹 가려져서 완전한 쿨톤이 되었습니다\n건조함: 건성이여서 그런지 일단 기초케어는 단단히 했어요! 전 버전은 좀 많이 건조했는데 리뉴얼 된 이 버전은 그래도 꽤 촉촉해서 잘 사용했습니다! 나중에 좀 건조해서 뜨긴 했어요\n\n총평: 건성분들도 잘 쓰실수있어요! 겨울엔 기초케어 단단히 하시는걸 추천 .. 노란쿨톤 분들은 무조건 강추",
    "text94": "확실히 쓰면 다크닝이 덜 오고 화사해집니다! 미니 있어사 부담스럽지도 않아엿",
    "text95": "다크닝을 극도로 싫어하는 사람으로서 다크닝이 걍 없어져요 다크닝이 뭐예요? 하게 해주는 제품 너무너무 좋아하고 가장 잘 만든 프라이머!! ㅠ 다크닝 심해서 안쓰던 쿠션도 잘 사용하고 있어요! 다크닝 고민이다!! 하시면 작은거 한번 구매해보셔서 사용해보는거 너무 추천합니당!!",
    "text96": "누리끼끼한 웜톤 인간에게 화사함을 선사해준 제품💙\n처음 써보는 거라 작은 용량으로 구매했는데 다음 세일 때는 큰 걸로 쓸까 싶네요!\n여름엔 파데도 답답해서 이것만 바르고 다녔는데\n화사하게 톤을 바꿔줘서 마음에 들었어요!!",
    "text97": "오오..얼굴 항상 누런게 싫었는데 혹시나 하는 맘에 작은 사이즈로 구매해서 써봤는디!!! 얼굴이 아주 창백해지는게 아주 따봉 !!",
    "text98": "밀착력이 좋아서 바르자마자 빨리 퍼프로 발라줘야 고루 발려요\n시간 좀 지나면 금방 매트해져서 이쁘게 바르기 어려워진달까?\n누렁이한테 피부톤 체인지용으로 너무 괜찮아요!\n양도 작아서 테스트 해보기에더 부담스럽지 않구ㅎㅎ",
    "text99": "생각보다 조그매서 널랐는데 너무 귀여워서 쓰기 아까움 ㅠㅠ",
    "text100": "좀 수분이 없고 퍽퍽해여 .. 커버는 잘됩니자 ~\n배송이 빨라서 아주 좋아요",
    "text101": "얼굴이 진짜 진짜 노래서 엄청 스트레스 받았었는데\n세리니티로 1차 톤업, 핑크 미백크림으로 2차 톤업하고 쿠션바르면 얼굴이 환해져요!!\n\n저처럼 얼굴 많이 노랗다? 사셔요..ㅠㅠ",
    "text102": "너무 만족해요>_< \n샘플로 받고 구매했는데 이거 사용하면 피부 메이크업이 확실히 다른 느낌!",
    "text103": "너무 매트해서 양조절 잘해야하고, 기초제품부터 신경 잘 써야해요. 수부지인데도 너무 매트해요\n톤업효과는 상당히 오래지속되어 만족합니다.\n첫구매라면 작은용량 구매 추천",
    "text104": "톤업용으로도 사용하고 어두운 파운데이션에 섞어서 발라주기도 하는 만능템입니다!\n단독사용도 좋지만 저는 파운데이션에 섞어서 발라주니까 톤업도 되면서 커버도 되니까 좋더라구요\n미니용이여서 파우치에도 쏙 들어갑니다",
    "text105": "사이즈 미니라 만족스럽고, 발림성은 매트해서 좋진 않아요. 신경써서 잘 펴발라야해요. 발림성에 비해 각질부각은 없고 그 위에 매트한 파데와 궁합도 나쁘지 않아요. 번들거리는 것보다 훨씬 낫네요\n보정효과도 좋고 지속력 길어요. 만족",
    "text106": "입가가 좀 잘 노래져서 사봤는데 확실히 잘 잡아주는 것 같아서 좋아요! 그치만 지속력이 좋은 편은 아니라 저녁되면 다시 노래지고 다크닝 오긴 합니다!",
    "text107": "저는 이 제품으로 컬러 코렉팅을 할 때 사용하기는 하는데, 작은 용량이지만 조금만 쓰다보니까 생각보다 오래 쓰더라고요! 다만 피부에 약간 지속력은 없고 생각보다 무너짐이 좋지 않더라고요! ㅎ휴",
    "text108": "매트하지만 색감이 진짜 강력해요\n그래서 막 바르면 얼룩덜룩 될 수 있어요",
    "text109": "작은 크기로 사길 잘한 것 같아요.\n코렉팅 효과가 있어서 한 때 유명템이었는데.\n생각보다 발림성도 부드럽지 않고,뭉쳐서 손이 잘 안가는 베이스템입니다..",
    "text110": "생각보다 코렉팅 효과가 미미해요.\n피부에는 아주 편안하게 스미네요",
    "text111": "홍조가 심하십니까?\n더우나 추우나 볼이 빨갛다구요?\n자고 일어났는데도 홍조가 있으신가요?\n친구랑 사진찍었는데 혼자 술먹은듯 핑크필터 씌워져있으시다구요?\n\n그린 말고 블루 사세요\n-파워홍조 드림-",
    "text112": "프라이머 기능이 있어서 얼굴 전체 많이 바르기는 부담스럽고 소량으로 펴발라주고 있는데 적당한 톤업에 좋고 지속력도 괜찮아요 밀착력이 좀 더 좋아지는것 같아요",
    "text113": "큰거쓰고 있는데 여행용으로 가지고 다니려고 샀어요. 큰통에 세레니티 조금 덜어놀고 파데랑 섞어서 갖고다닐예정 요거 진짜 평생 쓸거임 ㅜㅜ 매트하지 않거 촉촉하면서 유지력도 좋음 ! 크기차이 맥 립스틱이랑 비교컷 확인하세요!",
    "text114": "파데를 너무 밝게 사버려서 쓸일이 없어졌는데 인테리어(?)로 쓰고있어요 색이 예뻐요",
    "text115": "밝고 흰 하늘색 베이스에요 적당히 촉촉한 느낌으로 잘 펴발라지고 톤업도 잘 됩니다 미니어처 버전 나와서 너무 좋네요",
    "text116": "피부상태 안 좋을 때 바르면 각질부각이 심해요..톤업은 확실하게 되는 편이라 여름에 추천",
    "text117": "매트한 재질\n붉은기는 거의 못가리고 노란끼 잡아줘요\n다크닝 있고 스파츌러로 얇게발라그런지 큰 효과는 없어요.\n반톤정도 밝아진 느낌이나 오후되면 0.2톤정도...\n귀찮아서 그냥 포기함",
    "text118": "촉촉하게 발리고 톤업 잘 돼서 좋아요 기초 탄탄히하고 바르면 좋아요",
    "text119": "화장 전에 바르면 다크닝도 없어지고 너무 좋아여\n근데 약간 건조한 피부에 바르면 조금 갈라지는 거 같아서\n매일 스킨케어 촉촉하게 해주고 잇어여",
    "text120": "두통째인 제 최애템입니다ㅠ!!!! \n저는 얼굴이 까맣고 국내 23호 해외 4호정도 \n누런편인데 게다가 머리색도 갈색염색해서 누래보임max…\n그래서 생일날 선물받은 기프티콘도 있겠다 안맞으면 안써야지 하고 작은미니버전 샀는데 ㅈㅉ 좋아요 \n\n바를때는 촉촉한데 밀착시키면 많이 매트한 편이라고 느껴져요!! 그래서 두드릴때 막 퍼지진 않아요 그대신 피부에 오래남고 지속력이 좋고 무엇보다 노란끼가 많이 없어져요 모공 큰 저희 엄마한테두 써봤는데 꽤 매꿔져요\n추천합니다!!",
    "text121": "오 좋다 해서 사봤는데 ㄹㅇ 좋네요\n일단 이거 위에다가 쿠션이나 파데 바르면 지속력이 \n오래가는느낌?쨋든 좋습니덩",
    "text122": "다른 분 거 대신 사드렸는데 붉은기도 잘 가려질거 같고 좋은 거 같아요 \n저도 세레니티 아니면 그린 색 한 번 사봐야겠어요",
    "text123": "유명템이라 사봤능데 \n뭐 그럭저럭 만족?\n.색을 잘 못 고른건지 너무 뽀용해져서 .잘안쓰게 돠더라규용 ㅠㅡㅠ",
    "text124": "VDL 인기제품🩵\n친구한테 추천을하고 너무 좋대요!\n지금 잘 쓰고 있는중!!",
    "text125": "붉은기나 거뭇거뭇한 다크닝 있는 분들 에게 추천해요 \n안바르고 바르고 차이가 확실히 나요\n톤업정리도 해주면서 프라이머기능까지 있어서 아주 좋은듯\n미니미니해서 휴대하기도 편리해요 담엔 큰용량으로 살예정",
    "text126": "완전한톤업 ㅋㅋㄱ\n좀만발라야할듯\n부드럽게잘발리고\n밀리고 뜨고 이런거없이 좋네용",
    "text127": "잘 쓰고 있습니다,생각보다  좋을 것 같습니다, 미니 용량은 저에게 딱 맞아용.",
    "text128": "학생때부터 사용했는데 리뉴얼 됐다길래 \n미니로 구매했어요! \n베이스 제품 큰거 사봤자 은근 오래 쓰고 다 못 써서\n용량 적당해서 좋음 \n그리고 엄청 하얘지지 않아서 양 조절해서 쓰면 아주 굿",
    "text129": "쿨톤 체인저로 유명한 세레니티 컬러!!\n쿠션하기 전에 발라서 밀착시켜주고 쿠션 올려주면 화사하지는 느낌 확받아오 확실히 톤을 깔끔하게 해줘야 블러셔든 뭐든 깔끔하게 올라가는 것 같아오 🩵💦",
    "text130": "양이 적어서 쓰고 또 사고 하는게 편한 것 같아요 만약 샀는데 안어울리면 좀 그렇잖아요 가격도 괜찮아서 나중에 다 쓰면 또 살 것 같아요~",
    "text131": "충분히 흔들어서 사용하는 게 중요한데 급할 땐 잘 잊어버리게 돼요 그래도 수분감 많은 선크림 충분히 바르고 바르면 밀착력 좋습니다",
    "text132": "옛날에 이거 자주 썼는데 각질부각 되고 떠서 잘 안쓰게 되던데 리뉴얼 돼서 촉촉하게 발리네요!? \n크기 진즈 코딱지만한데.. 어차피 자주 화장 안하고 큰거 사도 다 못 쓸것 같아서 작은거 샀어용",
    "text133": "코덕이라 화장품이 많아 소용량으로 샀는데 가격대비 양이 너무 적네요...🥹",
    "text134": "잘 못보고 샀는데 받아보니 13ml짜리가 맞네요, 수지가 안맞네요, 다음에는 꼭 큰 거로 사겠습니다.",
    "text135": "테스터가 너무 끈적해서 고민을 많이하고 구매했는데 다행이 집에와서 충분히 흔들고 사용하니 촉촉하니 좋아요",
    "text136": "피부 톤업 제품으로 이 제품만한게 없다고 유투브에서 봤어요",
    "text137": "제대로 사용해보진 않았는데 후기가 너무 좋아서 한번 사봤어요",
    "text138": "쿨톤병 치유해줘요 확실히 이거 바르면 피부 톤이 잘 잡히는 것 같고 퍼프로 바르는 거 추천!",
    "text139": "브이디엘 제품은 항상 너무 좋죠!! 근데 저는 베이스를 얇게 올리는 편이라 색이 비춰서 좀 어색해 보이더라구요..!! 그래도 붉은 톤은 잘 잡아줘서 조아여",
    "text140": "아직 안 써봤지만 써보고 다시 후기남기러 올게유.. 저렴하게 사서 좋아요",
    "text141": "원래는 프라이머로 나온거지만 저는 그냥 톤업크림으로 쓰고잇어요",
    "text142": "이젠 없어서는 안되는 생필품 이에요 진정에 좋고 밀착이 잘 되어유",
    "text143": "누런 사람들은 이거 꼭 사서 화장할떄 써봤으면 함 어두운 베이스에 섞어써서 베이스 색 살려내려고 씀",
    "text144": "조아염 이거 쓰면확실히 컬러코렉팅이 됨 쿨톤화장할때마다 써요",
    "text145": "얼굴에 홍조가 있어서 붉은기를 없애려고 베이스로 발랐는데 커버가 잘되네요",
    "text146": "좋아요!!! 이거 쓰고 다크닝 암청 적어졋구 베이스 유지력 짱짱해짐!!",
    "text147": "올영 세일때 품절돼서 못 사고,,, 올영 매장에서도 못사다가 우연히 발견해서 드디어 샀어요ㅠㅋㅋㅋ 화사하게 앞볼 만 바르려고 산건데 은근 촉촉해서 만족합니당 ~>.<\n+민감성인데 아직까진 트러블 없지만 성분이슈라 무섭긴 하네요ㅠ 극소부위에만 얇게 바르고, 항상 클렌징 열심히 하고 중요한 날에만 발라야할듯용 ㅠ\n\n+ 얘 때문엔가 좀 피부 별로 안 좋아졌어요,,ㅎ ㅠ 민감성은 비추드려용",
    "text148": "진짜 너무너무너무 좋습니다..♥ 제가 밝은 피부표현을 좋아하고 옐베, 핑베로 치우쳐지지 않은 뽀얀 상아빛을 좋아하는데 제가 쓰는 쿠션에 이 프라이머 섞어 쓰니까 피부표현 완전 내 추구미 그 자체..♥ 노란기 붉은기 하나도 없구 피부 뽀얗게 밝아지고 상아빛 그 자체가 되는.. 진짜 이건 꼭 하나씩 있어야 해요!! 꼭 추천추천!! 근데 얘가 살짝 매트한 느낌이 없지 않은 느낌이라 매트한 제형이랑 섞어버리면 너무 뻑뻑해질 수 있으니 조심하시길ㅎㅎ",
    "text149": "그냥 로션 바르듯이 발리긴 하는데 저는 양조절 땜에 퍼프로 펴 발라줬어요! 컬러 코렉팅 제품을 첨 써보는거라 그런지 노란기가 잡아졌는지는 잘 모르겠고 톤업은 잘 돼요! 건성이 쓰기엔 조금 건조해서 퍼프에 미스트 뿌리고 쓰려고요 이름이 프라이머인데 프라이머 역할은 잘 못해주는것 같애용 ㅜ 제가 민감성인데도 트러블 같은건 안났어용 담에 큰걸로 살 것같긴해유",
    "text150": "VDL 베이스 제품들이 후기가 좋아서 사게 되었는데 톤 보정이 잘 되고 좋아요",
    "text151": "안색이 완전 누렁이라서 푸른베이스를 찾는 와중에 프라이머 역할까지 해준다해서 사 봄\n잘 펴발리고 크기가 작아 휴대하기에 너무 용이해서 좋았음",
    "text152": "너무 조아요 ㅎㅎ 톤 보정하기에 아주 조아용 ㅎㅎ! 브들 짱~~",
    "text153": "수부지에 여드름성 피부라 혹시 안 맞을까봐 미니 사이즈로 구매해 봤어요 말 그대로 미니라 여행 갈때도 편해요 한 번 쓸 때 많은 양을 사용하는 게 아니여서 생각보다 오래 쓸 것 같아요 피부 톤 확실하게 밝혀주고 트러블 생기지 않아서 만족합니당",
    "text154": "유명한 제품이라 샀어요 ㅎㅎ 혹시몰라 미니사이즈 샀는데 발림성도 좋고 톤업돼서 너무 좋네요",
    "text155": "스파츌라 사용해서 얇게만 발라줘듀 톤업이랑 톤보정이 잘돼요!! 그리고 다크닝 방지에도 확실히 좋은거같아요 쓰고 안쓰고 차이가 있어서 이제 화장할때마다 꼭 있어야돼요 ㅋㅋ",
    "text156": "리뉴얼 후 확실히 더 촉촉해짐! 완전 소량으로 발라야 안 뜨고 딱 이쁨",
    "text157": "살짝 매트한 편이고 파데전에 톤업용으로 사용하기 좋았습니다!",
    "text158": "바르면 피부톤이 밝아지긴합니다 \n근데 막상 쓰려니까 뭔가 트러블이 올라올것같고 아무래도 모공을 막는다는 생각때문에 손이 잘 안가더라고요..\n그리고 잘 안펴발라져용 \n재구매는 안할것같습니당..",
    "text159": "이거 완전 좋아요 ….😍\n촉촉하게 톤업 됩니다 !\n작아서 귀여워요 💗\n다른색도 사보고 싶네여",
    "text160": "착색이나 얼굴 전체부위 톤업으로 좋아용 밝을줄 알았는데 생각보다 자연스럽고 발림성도 좋아요",
    "text161": "홍조있는 피부인데 밝혀줄때 사용하고 있어여\n추운날씨엔 살짝 건조하지만 피부톤 잡기에는\n정말 좋아요",
    "text162": "프라이머 기능을 잘모르겠지만 선베이스랑 섞어서 바르면 지속력+파데프리 쌉가능이라 좋아요\n톤보정이랑 톤업도 굿임",
    "text163": "톤 보정은 확실하지만 양조절 진짜 잘해야해요\n많이 바르면 쿠션 때처럼 밀려요\n크기도 적당해서 여행용으로 딱입니다",
    "text164": "밀착력이 너무 좋아서......사진찍고나니까 블렌딩이ㅠㅠㅠ\n슥슥 바르고 바로 블렌딩해줘야할거같아요ㅋㅋㅋ\n근데 자연스럽게 톤업되고 너무 좋네ㅛ",
    "text165": "워낙 유명한 제품이라 톤좀 밝히고 싶어서 구입했는데\n잘산거 같아여\n크기가 작아서 더 만족해요",
    "text166": "피부타입: 지성\n노란쿨톤이라 이거 바르면 쿨톤 쌉가능입니다\n다만 양조절 못하면 밀려요\n그리고 이정도로 작을진 몰랐지만 여행용으론 최고입니다",
    "text167": "이거 쓴뒤로 피부에 ㅈㄴ뭐나서 처박템 ㅠㅠ 효과도 잘 모르겟어여ㅠ",
    "text168": "이거 바르고 안바르고 피부화장 한거 차이가 심해서 저는 이거 무조건 바르고 해욤!!! 뽀샤시하게 일단 만들어줘서 뽀용하게 화장하기ㅜ가넝합니다",
    "text169": "좋음 ㄹㅇ 톤업하기 좋기도 하고 모공커버도 잘됨 근데 비쌈 왜비싼거야ㅗ",
    "text170": "자연스럽게 톤업도 되면서 기초도 잡아주니 정말 마음에들었고 친구들 모두가 탐내하는 제품이였습니다",
    "text171": "프라이머는 지성인에게 필수죠 뽀송한 피부표현에 아주 좋습니다",
    "text172": "프라이머 용도로 좋고 메이크업 베이스로 사용하기에 너무 좋아요",
    "text173": "너무 유명해서 사봤는데 완전 추천까진 아니고 나름 고내찮은템",
    "text174": "요즘 피부 메이크업도 최대한 얇게 하느라 요거 하나만 바르는데 자연스럽게 톤보정되서 조아요",
    "text175": "노란기 싹 빼줍니다. 다크닝도 어느정도 막아줘요. 단!! 좀 매트합니다ㅠㅠㅠ 전 수부지인데 가을~겨울에는 막 쓰면 떠요ㅠㅠ 이럴 땐 물에 적신 퍼프로 두드리면 좋습니다.",
    "text176": "뽀용하게 표현하고 싶은 부분에 발라주고 베이스 깔면 화사한 피부 표현 다크닝 없이 하루종일 가서 좋아용",
    "text177": "진짜 좋아요!! 피부톤 밝게 해주고!! 휴대성 좋고!! 색감 예쁘고!! 특히 전 쿠션이랑 섞어서 쓰는데 진짜 요물!!\n\n묻따말 사세요!!",
    "text178": "톤업프라이머 여러개 쓰고 있는데 얘도 좋은편에 속해요  휴대하기좋아서 더좋아요",
    "text179": "다크닝이 심한데 후기가 좋아서 구매했어요\n밑색이 잘가려졌음 좋겠어요",
    "text180": "이거 파데 하기 전에 바르면 다크닝도 사라지고 지속력 오래간대서 사봤어요\n손에 테스트해보면 끝이 되게 뽀송함",
    "text181": "프라이머 베이스중에서 가장 마음에 들어요 ㅠㅠ 톤업 화사하게 해주고 모공도 엄청은 아니지만 베이스 제품 중에서 괜찮게 되는 것 같아요 🫶🤍",
    "text182": "베이스 최종 메이크업전에 쓸려고 사본거예요. 요즘 기초 후에 베이스 파데 바르고 나서 거울 보면 뭔가 톤이 마음에 안들어서 구매해봤어요.\n\n너무 많이 바르면 잘못될까봐 전 양 조절하면서 바르고 메이크업 해주는데 톤 효과 있는것 같기도 하고 그러네요. 사이즈가 귀여워요.",
    "text183": "바르면 얼굴색이 뭐 거의 백설공주가 됩니다 엄청하얘짐\n근데 좀 매트해서 기초를 탄탄히해도 제얼굴에서는 속건조가 느껴지더라구요..ㅜㅜ 그리고 좀 뜨는 느낌...사용하실때 베이스프렙 같은거 같이 섞어서 바르시면 대만족 메콥 가능하실거예요",
    "text184": "화장 전에 톤 정리하는 걸로 쓰고있어요 베이스처럼!!\n일단 색은 너무 맘에들지만 양조절이 중요해요ㅠ 잘 못 하면 화장이 좀 밀리더라규요 사실 이거 큰건줄 알고 산건데 도착해서 보니까 작은거엿고.. 근데 쬐끔씩 쓰니까 작은것도 생각보다 오래써요 스파츌러로 얇게 바르고 퍼프로 뚜두리면 베이스가 쫩 붙어요 톤 균일하게 맞춰줘서 아주조음 저는 온 얼굴에 다 바르는데 얇게바르면 하나도 안밀리니까 그렇게 써보세영\n근데 프라이머 효과는 딱히 모르겟음 그래서 이거 전에 모공프라이머 써줘요",
    "text185": "미니로 먼저 써봐야겟다 햇는데 본품으로 구매할려구요\n베이스처럼 바르고 위에 파데 올렷더니 뜨고 지속력도 별로르생각햇는데 파데 전이 아니라 애초에 섞어서 바르먼\nㅅ색도 이뻐지고 지슉력도 올라가더라구여\n그리고 목에 바르면 쿨톤 인척 가능\n무튼 프라이머용 말고 파데랑 첨 부터 섞으면 지속력, 톤업좋습니다",
    "text186": "확실한 쿨톤 보정을 원하신다면 구매 추천드립니다. \n개인적으로는 베이스 제품을 유통기한 내에 다 못 쓰는데 이렇게 소용량으로 나와주니 부담없이 사용해 보기도 좋고 유통기한 안에 신선한 화장품을 사용할 수 있어서 마음에 듭니다. 바르면 확실히 피부 톤을 하얗게 밝혀주면서 그 뒤에 올리는 베이스가 조금 더 화사해지는 맛이 있습니다\n하지만 약간 푸른기가 도는 베이스라 창백해지는 느낌도 있으니 원래 핏기가 좀 없으신 분들은 비추드립니다. 약간 시체 같아 보일 것 같아요..",
    "text187": "이거는 재구매 의사 100% 있어요!\n수부지나 건성이신분은 촉촉 파데랑 같이 사용해보세요! 그럼 완전 좋러요!!\n그리고 지성분들은 그냥 무조건 사시고요!\n이거 쓰고 다크닝 없어져서 넘 좋아요 ㅠㅠ\n쿨톤인데 노란기 피부를 가지고 있는 분들은 무조건 이거 쓰고 쿨톤 화장하세요~",
    "text188": "리뉴얼 전 제품이 너무 매트하다는 평이 있어서 고민하다가 작은 용량이 나왔길래 구매해 봤는데 리뉴얼되고나서는 매트한 게 개선이 되었는지 생각보다 괜찮았어요 그래도 기초 잡아먹을정도로 매트하긴 해도 다크닝 잡아주는 느낌이 들어서 필수적으로 쓰고 있어요 작은거 산거 후회될정도로 잘쓰고 있슴니당",
    "text189": "이거 사용이 스킬이 필요해요. 스페츌러로 진짜 얇게 발라야해요. 안그러면 다 뜹니다..ㅠ 근데 제품력은 진짜 좋아요. 하지만 잘 발라야 합니당.. 진짜 스킬이 없으면 쓰기 힘들어요ㅠ 노란 쿨톤들 한테는 구원템일 것 같아요. 피부가 뽀용 해집니당",
    "text190": "누렁이 보정 베이스!! \n파데 제형에 콩알만하게 짜서 스파츌라로 펴고 퍼프로 두들기면 자연스럽게 하얀 피부 완성입니다! \n파운데이션 쓰는양의 반의반? 정도만 짜도 됩니다! 많이짜면 달걀귀신이 되는...\n얼굴 한톤 밝게 자연스럽게 표현하고싶을때 이것만 가볍게 바르기 좋고, 파데전에 바르기도 좋아요 들뜸 없습니다! 작은사이즈는 넘 작아서 큰거 추천드릴게요!",
    "text191": "확실히 이거 바르고 나면 칙칙한 부분이 환해지면서 그 위에 화장하면 한 톤 밝아지는 느낌이라 너무 좋아요! 지속력도 괜찮고 저는 부분부분이 착색 심한편이라 부분으로 발라주는데 확실히 커버 잘돼서 넘 좋습니다\n근데 겨울에 바를 때는 건조해서 갈라질 것 같긴해용..,겨울에도 후기 남겨볼게용..,",
    "text192": "전에 사용했을 때 너무 매트해서 그리 만족감을 못느꼈었는데 대신 너무 노란끼를 잘 잡아주는 녀석이라 다시 도전햤어요! 주변에서 촉촉한 파데랑 섞어쓰면 진짜 좋다고 해서 써봤는데 완전 구웃.. \n저는 파데를 사용 안해서 넘버*인 3번 선크림이랑 섞어서 썼는데 진짜 넘 좋음 .. ㅠㅠㅠㅠ 색감이 진짜 찰떡..!\n미니 다 쓰면 큰걸루 살 예정 !! 건성인간두 촉촉 파데랑 섞어 사용해보세요~~",
    "text193": "퍼프 없으면 바르기 어려워요 그리고 목까지 잘 이어서 바른뒤에 파운데이션 발라야 얼굴만 동동뜨는 귀신 안됩니다 약간 양조절도 필요하고 목까지 이어야 하는 기술도 필요해서 초보자용은 아닌거같아요 같이 준 보라색 퍼프가 아주 마음에 들어요",
    "text194": "sns대란이 불었던 제품이라 궁금해서 구매해봤어요\n결론적으로 손이 잘 안 가긴 해요\n이건 제가 다크닝을 크게 상관하지 않는 타입이라 그런 것 같기도 해요... 다크닝 고민이셨던 분들은 엄청 좋아하시는 것 같더라고요.\n저 같은 경우에는 기존에 톤업선크림을 사용해주고 있었어서 얘까지 사용하니 너무 하얘지는 느낌이더라구요. 화사함을 추구하는 스타일도 아니구요.\n발림성이 나쁜 건 아닌데 막 좋은 것도 아니고요. 톤업선크림 없이 단독으로도 사용해봤는데 대란까지 일 정도인가...? 싶긴 해요.\n그리고 베이스단계가 하나 더 추가되는거라 얼굴이 텁텁하게 느껴지기도 했고 피부가 두꺼워보일까 걱정되더라구요\n얼굴이 하얘지고 싶으신 분, 베이스제품 고를 때 무조건 본인 피부색에서 한 톤 올린 색상 아니면 취급 안 하시는 분, 다크닝이 진짜정말너무 심하게 오셔서 고민이신 분들께 추천드립니다.\n그냥 저처럼 단순하게 노란끼를 좀 빼볼까 해서 사시는 분이면 비추천할게요... 저한테는 노란끼가 빠진다기보단 그냥 하얘진다는 감상만 들었어요",
    "text195": "프라이머 제품리라 데일리로 바르면 트러블이 올라오지않을까 했는데 건성+초예민 피부인 저에게는 초반에 2-3개 정도 올라왔지만 그 후로는 트러블이 안났어요!\n\n확실히 세레니티 제품을 발라주고 안발라주고가 차이 엄청나요‼️\n일단 다크닝 전혀 안오고 말 그대로 쿨톤으로 만들어줘요\n저는 17호쓰는데 13호로 만들어주는 느낌,,👍🏻\n그 대신 목색상하고 차이가 날수있으니 꼭 톤을 맞춰주셔야할것같아요\n피부 들뜸 현상도 없고 오히려 프라이머 제품이라 그런지 피부가 정말 좋아보여요👍🏻",
    "text196": "톤업 확실히 됩니당! 다만 저의 스킬이 부족해선지 스펀지로 두드려서 발랐는데 좀 얼룩덜룩 발리더라구오ㅠㅠ 근데 그건 뭐 연습하면 될 문제고 가장 큰 문제는 네… 성분인듯 합니다… \n여기 다른 댓글에도 뾰루지 났다는 말을 봤는데 그래도 전 괜찮을 줄 알았어요ㅋㅋ 그렇게 예민한 피부는 아니라서…\n결론은 강철 피부들만 사세여!! 저도 뭐가 나더라구오 간지럽고!!ㅠ 여드름과 간지러움을 참을 정도로 이쁜 건 아니라서;; 톤업을 원하고 강철 피부를 가진 사람들에게 추천!",
    "text197": "톤업크림으로 단독 사용도 가능하고 메이크업 베이스로 사용할 경우 다크닝 없이 화사한 메이크업 유지 가능! 다만 양 조절 잘못하면 허옇게 떠 보일 수 있으니 얇게 바르는 게 중요합니다. 발림성은 촉촉한 편이라 기초를 간단하게 사용해도 괜찮을듯해요.\n30ml 부담스러우면 15ml 추천!!",
    "text198": "손목에 테스트 했을 때랑 완전 존똑! 손목에서는 바를때부터 완전 보송? 밀착력 있게 발려서 좋았었요. 그리고 진짜 쿨톤 치트키 인정합니다. 노란피부? 아무도 모른 정도 단, 목에도 잘... 30ml 구매 의사 100%. 그리고 50ml나오기를 기도합니다!",
    "text199": "파워홍조를 가진 나..\n그린을 쓰면 뭔가 모르게 뽀용한느낌이 사라져서\n블루로 바꿧더니 광명 찾았습니다\n\n그린으로도 제대로 안덮힌 파워홍조였던것입니다..\n홍조가 매우 심하다면 그냥 블루 쓰십쇼\n\n리뉴얼되어서 좀 더 촉촉해졌다곤 하지만\n프라이머는 프라이머입니다 가끔 볼 떠요..",
    "text200": "생각보다 작았구 매트했어요 발림성이 뻑뻑하긴 하지만 톤업기능은 확실히 되는 것 같았어용"
  }
]