[
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 픽스온 프라이머 인 스틱 SPF 30 PA ++++",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022845216ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228452",
    "text1": "🍀제품 상태_ 상태는 고체이고 양은 가격대비 별로 좋은편이 아닌거 같아요. 그리고 발릴때 양이 너무 많이 발려서 양조절을 꼼꼼히 해야하고 위에 파데를 올리면 프라이머 역할을 잘 못 하는거 같아요. 유지력도 안 좋고 무너짐도 너무 더럽게 되서 별로 추천하지는 않아요\n🍀총평_ 이 제품 대신 다른 제품 구매하셔서 사용하시는게 좋을거 같아요",
    "text2": "음... 그냥 뭐... 저냥 저렴한 가격으로 사용할만 합니당",
    "text3": "굿. 효과는 없는 것 같으면서도 있습니다. 아마도요?? 벌써 다 씀!!",
    "text4": "아직 안써보고 손등에 써봣는데 부드럽게 발리고 마무리는 뽀송해요\n와ㅋㅋㅋ 크기작다는 후기봤는데 꺼내자마자 놀랫네요 크키 엄청작아요;;",
    "text5": "보통?? 걍그저그럼 좋긴한디 막 완벽하게 모공커버해주는건 아님",
    "text6": "제발 좀 큰 버전 만들어주세뇨ㅜㅜㅜ 너무 빨리써져요......",
    "text7": "프라이머 역할은 잘해줍니다!! 작아서 들고다니기도 좋은데.... 좀 큰 버전도 나와줬으면 좋겟어요ㅜㅜㅜ 너무 빨리써ㅜㅜ",
    "text8": "모공블러 없고 백탁있고 쓰면 더 번들거려요 사고 다시는 안씀",
    "text9": "사이즈 작아서 귀엽구 가지고 다니기 좋겠어요!\n수정 화장할 때두 잘 사용할 수 있을 거 같아요 🫶🏻",
    "text10": "처음 써봤는데 티 안나게 모공이랑 요철을 잘 가려줍니다!!",
    "text11": "유분순삭 모공블러라길래 사봤는데 순삭은 무슨 번들거려요~^^  손에서는 보송거리는데 애초에 기름이 조금있는 상태에서는 이도저도 안되고 하얀색이 그대로 묻어나오면서 모공에 조금씩 껴요 \n‼️‼️손에서도 바른부분이 더 번들거려욬ㅋㅋㅋㅋㅋ\n발림성도 별로고 모공블러도 딱히..",
    "text12": "제 인생템 찾았습니다 어떤 걸 써도 모공 다보이고 커버 안됬는데 이거쓰고 코가 맨들맨들하게 화장이 됩니다 ㅜㅜㅜ 나중에 다쓰고 재구매 할거에요",
    "text13": "쓰는데 불편한거 없이 잘 사용하고있어요! 두번째 재구매인데 넘 좋네요",
    "text14": "프라이머가 모공 가리고 안뜨게 하려고 바르는건데,, 조금 아쉽네여.. 가지고 다니기는 좋지만 저는 건성이라서 각질부각되는 느낌..",
    "text15": "스틱이다 보니 양 조절이 조금 어렵긴 해요. 스틱으로 코나 볼 쪽 바른 후 말리고 새 퍼프로 두드리면 안 뜨고 좋았어요.",
    "text16": "프라이머라 모공을 꽉 채워주는 듯 했지만 생각보다 모공을 채워주진 못하는 것 같아요 스틱이라 바르긴 편했지만 위에 다른 제품을 바르면 조금 밀리기도 했어요",
    "text17": "일단 코를 진짜 야무지게 매꿔주고 다른건 잘 모르겠음 .. 프라이머 첨 쓰는거 치곤 좋은거같아요",
    "text18": "다이소 프라이머 쓰는데 여전히 양조절이 힘들어서 스틱으로 햇는데 손에 힘풀어서 써야함",
    "text19": "모공이나 요철들을 가리지 못하고 끼임 현상이 심해요\n오히려 바르면 유분이 도는 느낌이라 베이스도 뭉치고 쓰지 못할 거 같아요",
    "text20": "발림성 지속력 밀착력 다 그저 그래요 장점은 크기가 작아서 가지고 다니기 편하다",
    "text21": "용량이 이렇게 작은줄 모르고 샀는데 사용하기 너무 불편해요",
    "text22": "작고 귀여워서 구매했는데 가지고 다니기 좋아요 부드럽게 잘발려요",
    "text23": "보송해지는데 거기에 자외선 차단 기능까지 잇어서 ㄹㅈㅇ 조아욤",
    "text24": "제품자체는 괜찮은거같은데 화장전에 생각이 잘 안나서 안쓰게된다는게 문제네요 ㅠ 글고 오래 화장못지운날엔 프라이머 바른부분에 트러블올라오기도하구요",
    "text25": "솔직히 언제 써야하는 템인지도 모르겠고 너무 잘 무너지고 스틱에 화장품 엄청 묻음 그리고 가격대비 양 적고 비쌈",
    "text26": "향도 나름 괜찮고 사용하는것도 편해서 두번째 재구매 중이에요! 다만 스틱이라서 부드럽게 발라지지않아서 약간 그렇지만 그래도 제품은 좋아서 그냥 써요 ㅎㅎ",
    "text27": "수정용으로 구매하였어요 간편하고 좋아서 잘 쓰고 있습니다",
    "text28": "건성인데 걍 잘 안쓰게 됨 좀 밀리는느낌이 없지않아있음 걍 심심하면 한번씩 씀",
    "text29": "매트하게 마무리되는 제품이고 바르기 쉬운게 장점이예요!!",
    "text30": "한 번 사용해봤을 때 조금 밀리는 느낌이 들어서 안 쓰고 있는데 괜히 산 거 같기도 해요",
    "text31": "조흠~~ 원래 이거말고 액체형??으로된거 삿엇응데 고체형 딸려온게 훨씬 조아서 걍 이거로 또 삼 조아옵 모공커버잘댐",
    "text32": "음 이게 모공이 메워지는 안메워지는지 잘모르겠음 근데 은근 효과는 있는거같긴하고 오묘함",
    "text33": "그냥 그저그래요.. 크기는 작아서 가지고 다니기는 편한데 효과는 그냥 전체적으로 보통",
    "text34": "생각보다 모공 잘매우는데 많이 쓰면 베이스가 밀려요 양 조절 잘해야할듯!",
    "text35": "하고 안하고 차이를 잘 모르겠음 근데 그냥 해도 화장 뜨는느낌은 안들어서 그냥 하는중",
    "text36": "전체적으로 모공은 아직 보이지 않는 편인데 블랙헤드 관리를 잘못해서 코모공만 고민인데ㅠㅠ 그런 분들은 이 스틱형 너무 추천드려요! 사용하기도 간편하고 모공도 잘 가려집니다 쵀고",
    "text37": "스틱 형식이라 바르기도 편하고 특히 여행갈 때 가지고 가기 조아요!!",
    "text38": "진짜 모공을 막아줘서 놀람.  쿠선전 사용 강추합니다;—-)",
    "text39": "평상시 화장보다는 지속력이 오래가는 느낌?이 듭니다 무너지는 것도 훨 나은 모습으로 무너지는것 같고요~",
    "text40": "프라이머로서 능력은 보통..? 정도 같아요 모공이랑 기가막히게 가려주지는 않는...",
    "text41": "이거는 안한거보다는 확실히 괜찮은데 그 액체 프라이머보다는 확실히 별로",
    "text42": "제품은 맘에드는데 문제는 생각보다 베이스메이크업전에 바르는걸 까먹어서 잘 안쓰게된다는점이네요..;",
    "text43": "꽤나 가려지긴 하는데 약간 유분기 있는 느낌..? 그런 느뀜.",
    "text44": "괜찮은거 같아요 고체형 스틱도 샀는데 액체형 바르고 이것도 바르니까 더 잘 가려지는 기분 ? 이거 꾸준히 쓰고 있어요 ㅠ",
    "text45": "저는 티존에만 기름이 많아 간편하게 바를려고 스틱형으로 구매했습니다 바르고 잘 펴발라주면 금세 뽀송해져서 마음에 들어요 각질 부각도 크게 없어보이고 마음에 들어용",
    "text46": "밤인데 기름지지 않고 뽀송하게 마무리 되어 너무 좋고 모공커버 아주 좋아요~~",
    "text47": "솔직히 다른 프라이머보다 이게 훨씬 좋은거 같음 화장해도 이상하게 무너지지도않고 풀같이 마무리되서 밀착력이 완전 좋음",
    "text48": "너무 귀엽고 여행용 프라이머가 필요해서 구매했습니다~ 모공 막는 건 좋은지 잘 모르겠어요ㅠㅠㅠ",
    "text49": "촉촉하게 모공을 채워줘서 아주 만족중임 화장도 잘 먹고 너무 좋음",
    "text50": "일단 코드글로 프라이머를 되게 잘썼어 가지고 작은 스틱으로 샀는데 한달 일단 써볼게요",
    "text51": "세일하고 스틱타입이길래 신선해서 사봤는데 예상외의 인생템을 만났습니다.. 모공 잘 가려주고 너무 좋아요",
    "text52": "음 나쁘진 않은데 건성은 기초 좀 빡시게하고 프라이머 발라야할 듯? 합니다 안그러면 쫙쫙 밀릴듯 \n여행용으로 찾다가 잘 메꿔주는 거 같아서 줍줍함",
    "text53": "진짜 짱 모공이 잘 가려지고 메이크업 지속력 대박:-)\n지금까지 프라이머 중 단연 최고"
  }
]