[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 마스터클래스 글로우 베이스 50ml",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019156806ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191568",
    "text1": "화장이 매끄럽게 된다고 하여서 구매해봤어요. 정샘물 파운데이션이랑 같이 안써도 밀림현상없고 괜찮았어요. 화장이 잘스며드는 느낌이에요",
    "text2": "피부타입 : 민감성 + 지성피부 \n피부톤 : 가을 뮤트 22호\n\n올영 체험단 리뷰입니다 \n\n저는 유명한 정샘물 쿠션보다 물크림 라이트, 메이크업 베이스를 먼저 접해봤는데요 \n이번에 마스터 클래스 글로우 베이스는 뭔가 달랐어요 \n피부에 착 ! 하고 감기면서 밀착력 있고 쫀쫀한 피부로 만들어줘요 은은한 광은 덤 \n기존에 물 크림 라이트는 진짜 피부 좋아보이게 만들어주고\n수부지나 지성피부에게  좀 더 적합하다면 \n마스터 클래스 글로우 베이스는 정말 피부 본연의 광이 나고 \n지성이나 수부지 보다는 건성에게 더 적합한거 같아요 \n왜냐면 바르고 2시간 뒤에 바로...유분기가 뿜어져 나오고 \n쿠션과 더불어서 지저분하게 무너지더라구요 ㅠㅠ \n지성분들은 엄청 매트한 제형의 베이스와 섞어서 사용하는걸 추천합니다 \n\n물크림 라이트 > 피부 좋아보이는 광 + 화잘먹 + 수부지 추천 \n스킨 세팅 톤 코렉팅 베이스 그린 > 울긋불긋 피부 + 모공 요철 + 결  \n마스터 클래스 글로우 베이스 > 피부 본연의 광 + 쫀득한 피부 + 건성추천\n\n맨위가 물크림 라이트 / 마스터 클래스 글로우 베이스 입니다 \n\n조금이라도 도움이 되셨다면 도움이 돼요 버튼 눌러주세요 🩵",
    "text3": "촉촉하고 화장이 촵촵 잘 먹어서 좋아요🫶🏻 \n글로우 베이스라서 광이 과할까봐 걱정했지만 은은하게 건강한 피부처럼 속광처럼 고급지게 빛 나서 아주 맘에 들어요❤️\n파데 안바르고 톤업크림 대용으로 써도 좋아요!\n재구매 의사 100프로 입니당",
    "text4": "- 정생물 글로우 베이스\n\n베이스는 아주 촉촉하게 로션 발리듯이 발려서 좋아요!! 자연스럽게 톤업이 되고 좋아요~~‘ ㅎㅎ\n여름엔 너무 촉 초 ㄱ할것 같고 겨울이나 환절기엔 매우 좋을 것 같습니다!! ㅎㅎ",
    "text5": "- 정샘물 글로우 베이스 후기👍\n\n정샘물 베이스 지인에게 추천 받아서 구매했습니다. 받자마자 사용해 봤는데 아주 촉촉하게 팔려서 좋아요. 겨울에 사용하기 좋을 것 같아요. 여름에는 너무 촉촉할것같네요 ㅎㅎ !!",
    "text6": "피부 표현이 정말 부드럽게 잘 표현되는 제품이예요.\n정샘물 톤업크림과 베이스를 늘 함께 구매해서 사용 중이예요.\n정샘물 베이스만큼 피부표현이 자연스러우면서도 촉촉하고, 적당하게 잡티 커버도 돼서 생얼로 나갈때 이 베이스만 있으면 자신감있게 외출도 가능할 정도예요. 역시 믿고 쓰는 정샘물 제품이예요",
    "text7": "정샘물라인으로 선크림, 톤업크림, 파운데이션까지 사용중예요. 다름 화장품보다 매트하거나 건조하지 않고, 수분감 있으면서 촉촉함이 오랫동안 유지되어 만족도가 높은 제품들이예요. 여러 제품들을 사용해오다 2년전부터 정착하게 되어 꾸준히 사용한 후기입니다.",
    "text8": "이 제품은 호불호가 꽤 갈려서 걱정을 했는데 저는 호! 만족합니다☺️\n톤업베이스들이 다 그렇지만 많이 바르게되면 얼굴이 뜨고 두꺼워져서 다음 베이스제품이 안먹잖아요.\n밀릴때도 있고.,\n이 제품도 정말 소량만 발라야해요 \n그래서 이 제품은 쓸때 ✨스패출라 사용하는거 추천해요!!!\n정말 소량을 묻혀서 스패출라로 얼굴에 얇게!! 펴준후 두들겨주면 👍🏻👍🏻👍🏻\n정말 얇게 한겹 발라주면 얼굴이 한톤 밝아지면서 광이 나는게 너무 예뻐요.\n시간이 지나면 자연스러워지는데 광은 그대로라 너무 좋더라구요.\n자외선 차단 기능도 있어서 데일리로도 좋아요:)\n얇게 한겹 발라주면 다음 베이스 메이크업해도 밀리지않고 광도 그대로랍니다.",
    "text9": "발림성 좋고 촉촉합니다.\n핑크빛 베이스에요!\n피부결 정돈에 좋고 바르고 시간 지나면 피부에서 은은하게 광이 납니다!\n겨울철에 화장 건조할 때 바르면 화장도 잘 먹고 피부도 촉촉해지고 좋습니다! 지성분들보다는 건성이신분들께 추천드립니다!",
    "text10": "처음에는 그저 글로우한 베이스를 생각했기 때문에 핑크빛이 강하게 느껴저서 과하게 톤업될까봐 걱정했지만 막상 발라보니 딱 예쁜정도로 톤업되는 베이스였어요. \n\n바를때는 조금 뻑뻑한 무기자차 선크림을 바르는 느낌이라 건조하지 않을까 했는데 신기하게 속건조도 느껴지지않고 글로우함이 부담스러운 물광 느낌이 아닌 하이라이터를 바른듯한 진주광 느낌이라 아주 마음에 들었습니다. \n\n다른 파운데이션들과 궁합도 좋아서 여러 제형의 파데를 함께 써봤는데 세미매트 파데를 사용해도 매트한 표현은 해치지 않으면서 적당히 윤기가 돌아서 피부가 좋아보였어요. \n\n다만 뻑뻑한 제형이다보니 양조절은 쉬운편은 아니었고 피부 상태가 안좋은 날에는 일시적인 따가움을 느끼긴해서 민감한 피부는 한번 테스트 해보고 구매하는게 좋을것 같아요.",
    "text11": "요즘은 날씨가 건조해서 그런가 \n피부를 수분감있게 표현하는 게 더 이뻐 보이는 것 같아요.\n실제로도 피부가 많이 건조해져서 퍼석하게 갈라지는 꼴이 참 안좋았는데, 글로우 베이스 먼저 깔아주고 피부 화장하니까 윤광 느낌이 더 잘 사는 것 같아요~\n피부 붉은 기가 많아서 평소에 핑크톤은 잘 안 바르는데\n막상 바르면 신경 쓰일 만큼 핑크핑크하지 않아서 좋은 것 같아요!",
    "text12": "광나고 촉촉하니 넘좋네요~~ 정샘물은 자연스러운 꾸안꾸 물광 메이크업 가능해서 제스타일입니당 ❤️ 커버력은 부족한편입니당^^~",
    "text13": "물크림보다는 글로우한 느낌이 덜하고 \n톤업 크림 느낌으로 발려요.\n핑크빛이 들어 가서 얼굴이 노란 것이 콤플렉스이신 분들께 좋을 것 같고\n단독으로 발라도 파데프리하고픈 날 괜찮았던 것 같아요!",
    "text14": "엄마한테 사다드렸늗데 너무나 만족하셔서 담엔 왕창 사갈예ㅔ정입니댜",
    "text15": "체험단으로 받은 상품인데요 정샘물이 베이스 맛집으로 유명해서 신청했는데 생각보다 별로입니다 글로우 베이스래서 광나고 윤기나고 그런 걸 기대했는데 바르고 나서 글로우하다는 느낌이 그리 들지 않아서 물먹인 퍼프로도 발라봤는데 비슷하더라구요 왜인지 모르게 저는 이걸 바르면 뜨고 밀리는 느낌이 들어요... 스킨케어 완전 탄탄하게 하고 발랐는데도 살짝 밀려요 제형 자체가 촉촉한 크림보다는 살짝 퍽퍽하고 매트한 무기자차 선크림의 느낌이 많이나요 그나마 양을 더 적게 하고 바르면 괜찮은 편입니다 저는 특히 눈가가 건조한데 눈가에 끼더라구요 ㅜㅜ\n괜칞았던 부분은 색입니다 색은 적당한 상아빛 복숭아빛? 핑크 베이스입니다 색은 맘에 들어요 얼굴이 환해져서 좋아요 \n\n가격이랑도 비교할 때 할인가는 잘 모르겠으나 원가가 3만원대인 걸 감안하면 저렴하지도 않은 가격이기 때문에  꼭 테스트 후 구매하시는걸 추천드립니다 저 말고 다른 분들 리뷰는 괜찮은 거 보면 사바사가 있는 제품인 것 같아요",
    "text16": "피부 화장이 푸석하고 안 먹을 때 좋아요👀\n\n제형은 리퀴드 타입인데 그렇다고 막 흐르는 정도는 아니에요\n손으로도 바르기 쉬운 제형이고 자연스러운 핑크색으로 톤업 효과가 있어요 밀림도 없는 편입니다\n\n\n복합 지성 피부인 저도 겨울에는 화장이 뜰 때가 많은데\n이 제품을 사용하고 나서는 피부 화장이 뜨는 게 많이 줄었습니다\n\n다만 코 주변에는 각질 부각이 될 때도 있어서 기초를 잘 해주는 걸 추천해요\n\n전체적으로 피부 화장이 푸석해 보이지 않고 수분감 있어 보이는 게 겨울에 잘 사용 가능한 베이스 제품입니다\n\n\n+시간이 지나도 건조하지 않고 자연스러운 피부광이 나요",
    "text17": "체험단으로 받아봐서 사용해봤는데 유튜브에도 리뷰가 별로 없더라구요 그래서 반신반의하다가 써봤어요! \n\n일단 광이 엄청납니다 \n근데 부담스럽진 않고 사진찍으면 광이 더 도드라지는거 같긴해요!\n\n그리고 자외선차단 기능도 있어서 여름에는 모르겠는데 지금 같은 겨울철에 무난한 톤업선크림으로 사용하기에 도 괜찮은거 같아요\n\n뜨는 톤업느낌이 아니라 딱 반톤 올려주는 자연스러운 톤업! 달바 톤업선크림이랑 좀 비슷한거 같아요 개인적으로\n\n이번에 정샘물 스킨누더 샀는데 같이 궁합이 잘맞을지는 모르겠어요! 같은 브랜드니까 잘맞을거라 믿고 한번 써보려구요\n\n재구매는 선앰플도 사용해보고 생각해볼거 같아요\n무난한 톤업선크림으로 좋은거 같아요 추천!\n\n광이 이쁩니다\n\n사진은 글로우 깔아주고 힌스 파데 스파츌라로 위에 바른겁니당",
    "text18": "한 4통째 쓰는 것 같은데 아직 이거만한 베이스를 못찾았아요 정샘물 앰플선이랑 섞어서 쓰는데 굳굳",
    "text19": "항상 구매하는 제품이에요. 쌩얼메이크업으로다가 쓰고있어요 :-)",
    "text20": "간단하게 외출할 때는 쿠션을 바르지 않아도 이것만으로도 사용할 수 있다고 생각했어요! 좋아요!",
    "text21": "핑크베이스 찾으시는 분들 여기로💗\n\n저는 스파츌라를 이용해서 뭉치는 거없이, 부드러운 발림성에 만족했습니다. 피부에 자극적인 느낌도 없고 둥둥 뜨는 느낌없이 자연스럽게 톤업해주ㅓ서 좋아요.",
    "text22": "수분감은 좋고 잘 발리기도함 근데 광..? 은 잘모르겠음 그냥 메이크업 베이스로 쓰기 좋은듯 \n하지만 가격 생각하묜 . ㅠㅠ",
    "text23": "수분감 제형 발림성 톤업효과 다 만족스럽고 적당하고 은은하게 광도 돌아요! 가격은 좀 있지만 촉촉하고 좋아요 다만 오후되면 피부가 좀 어둑해 보이는데 제 안색이 썩어가는건지 이 베이스가 저한테 다크하게 올라오는건지 알수가 없네요 🥹",
    "text24": "썬크림 밖에 안 바르는 노메이크업 업을 지향하는 사람인데 톤업 베이스가 있어서 궁금해서 구매해 보았습니다. 제 피부에 잘 맞았으면 좋겠어요.",
    "text25": "글로우 베이스라고 해서 신청했는데 지복합성인 제 피부엔 생각보다 퍽퍽하고 밀립니다..🥲 발림성은 부드러운데 기초탄탄히 안하면 각질 올라올 거 같아요 건성인 저희 엄마도 사용해보았는데 겨울엔 쓰기 힘들겠다고 하시더라구요\n무엇보다..이거쓰고 피부 트러블 올라왔습니다 😭😭 제 피부가 예민하고 여드름 피부인데 약간 염증성 여드름처럼 코 옆 나비존에 트러블이 엄청 올라왔더라구요..피부 예민하신 분들은 성분 꼭 확인하고 구매하세요ㅠㅠ",
    "text26": "메이크업 베이스 바르면 너무 번들거리거나 허얘져서 안바르는 편인데 이 베이스는 그렇지 않네요. \n\n건조한 피부에 광을 줘서 화장도 잘 먹고 피부가 좋아보여요. \n다만 시간이 지나면 이마나 티존이 약간 기름이 올라와서 파우더로 한번 눌러주는게 좋아요.",
    "text27": "저는 건성 피부를 가지고 있어 요즘 최고로 건조한 피부를 가진 나날을 보내고 있는데요, 촉촉한 쿠션들도 그냥 쿠션으로 만들어버리는 피부가🥲\n\n하지만 번들거리는건 또 싫어서 걱정하던 찰라, 정샘물이면 믿을 수 있을 것 같아 사용하게 되었습니다! 피부를 촉촉하게 만들어주어 메이크업이 잘 먹는 피부가 됩니다, 하지만 건성인 저에게 이정도라면 지성들은 리치하다고 느낄 것 같아요 좀 특이한건 퍼프로 바르면 하나도 안먹고, 손으로 문지르듯 펴 발라야하는데, 왜인지,, 좀 뭐랄까.. 끈적이게 마무리되고,, 생각보다 물찬 광을 보여주진 않음",
    "text28": "요즘 같이 건조해서 파데가 뜰 때 발라주기 딱인 제품이에요. 이 제품을 먼저 얼굴 전반에 발라서 잿빛 얼굴을 벚꽃 얼굴로 바꿔주고 색은 진짜 예쁜데 촉촉해서 커버력 지속력 다 떨어지는 하지만 그 촉촉함이 예쁜 색상을 더 살려줘서 끊을 수 없는 애증의 파데를 얇게 올려주면 얼굴에 광이 차오르면서 생기 뿜뿜에 이 프라이머가 파데를 꽉 잡아주는지 그 생기가 오래 지속됩니다.. 솔직히 한 겹 더 코팅해주려고 명목상 파데를 쓰는거지 화장 전 기초 충분히 해주고 나서 이거 하나만 발라도 자연스럽게 톤업 돼요. 예전에는 베이스 제품 왜 바르나 효과가 있긴 하나 했는데 한 번 이렇게 제대로 된 제품 만나고 나면 피부 메이크업은 사실 베이스가 80이고 파데는 그냥 색만 더 해줄 뿐이라는 걸 깨닫게 됩니다.. 다들 한 번 츄라이 츄라이 해보시길!!",
    "text29": "촉촉하고 톤업도 되고 바르기 좋아요 향은 제취향은 아니에요",
    "text30": "매장에서 손등에 테스터 해보고 너무 좋아서 샀는데 막상 얼굴에 올려보니 이 가격에 사기는 좀 아쉬워요",
    "text31": "촉촉하고 부드럽고 화장도 잘먹게 해줌 ㅎㅎ 아니근데 왜케 어두운거임 ㅜㅜ",
    "text32": "완전 얇게 발리고 정샘물 팩트만 썼었는데. 이번에 베이스제품도 1번 구매해봤습니다",
    "text33": "피부 톤 보정 잘되고 자연스럽게 커버돼서 데일리로 완전 좋아요 ㅋㅋ",
    "text34": "다른 정샘물 제품보다 덜 유명한 거 같은데 저 이거 세 통 째 씁니다. 선크림 대용으로 써도 되고 톤업크림 대용으로 써도 됩니다. 전 메이크업 전 베이스로 쓰는데 위에 파데 바로 올려도 밀림 1도 없고 자연스러운 윤광 내줘서 제 피부에 감동합니다..(?) 암튼 이거 최고예여",
    "text35": "가격이 좀 나가서 그렇지 기초 마무리 하고 화장하기 전 베이스로 올려주면 화잘먹 치트키템임!\n은은한 속광+피부톤 고르게 톤업+무너짐 없음 = 완벽\n\np.s. 파데프리 하시는 분들 특히, 피부 톤이 트러블이나 잡티때문에 고민이시면 컨실러 없이 선크림 전 단계에서 선크림 대용으로(자외선차단 기능 있음) 이거 쓰시면 좋아용.",
    "text36": "올영에서 세일할때는 사지만 세일 안하면 가로수길에서 삽니다.",
    "text37": "하 이건 진짜 좋은제퓸인데 가로수길 정샘물랑 가격 비교해봐야할듯",
    "text38": "기존에 세팅글로우 보다  살색빛이 마니돌구요! 광택감이 더 있는듯 해요! \n잘 사용중! 근데 색상이 좀 더 밝았으면 해요! 피부색이 좀 어두워 지는 듯! 광택감은 아주 맘에 들어요!",
    "text39": "정샘물 쿠션을 사용중이라 좀 더 자연스러운 피부톤 화장을 위해서 구매하게 되었습니다 발림감 좋고 피부위에 살짝 얕고 가볍게 얹어준다는 느낌으로 바르기 좋고 위에 쿠션시에 무겁지않고 무너짐이 덜 해서 오래도록 사용 할 거 같아요 다만 제가 피부가 예민한 타입이라 처음 사용시 트러블이 살짝 올라와서 당황했지만 금방 가라앉아서 재사용시 괜찮아 잘 사용하고 있어요!",
    "text40": "건성에 얇은피부 잡티가 있고 모공슬쩍있는편 입니다. 피부톤은 중간 보통의 웜톤이구요. 우연히 테스팅해보고 환해지는듯해서 본품을 사보았는데요. 이거 사서 바르기 시작한뒤로 쿠션을 안씁니다. \n원래 사실 메이크업을 귀찮아해서 톤업 선크림 바르고 원터치 메이크업?을 하는데. 요것정도해도 환해보이더라구요.  무너짐은.. 밖에있으면 좀 시간지나면 있는듯하지만 뭐, 무난합니당!",
    "text41": "흔들어서 사용하면 촉촉하니 발림성 좋게 발라지고 피부톤도 보정돼요",
    "text42": "아주 자연스러운 글로우 광이 마음에 둡니다. 용량도 많고  자차도 되고 굿",
    "text43": "요즘 파데프리 제품으로 잘 사용하고 있는 제품이에요. 하지만 쿠션이나 파운데이션 바르기 전에 사용해도 화장이 잘 먹어 아주 좋아요",
    "text44": "지속력이\n조금 아주 조금 짧긴하다만 광은 미쳐버립니다~~다 사용하셔용",
    "text45": "건조함 땜에 고민고민하다 할인까지 있어서 주문했는데 빠른 배송 감사합니다.",
    "text46": "진짜 바르고 안바르고의 차이가 진짜 큰듯해요 하면 피부도 맑아보이구 좋그든요~~~정샘뭏 쿠션과 함께 쓰면 조합 쥬아요!!!",
    "text47": "어머니가 물광 메이크업을 하고 싶다고 해서 사드렸습니다. 만족해하면서 사용중이셔요. 정샘물 베이스 메이크업 역시 짱입니다.",
    "text48": "촉촉한 물광 피부 표현을 해보고 싶어서 구매했습니다. 정샘물이 확실히 촉촉템들을 잘 뽑는 것 같아요.",
    "text49": "사실 잘 모르겠어요. 톤업 썬크림이랑은 사용하면 안 될 거 같구요.",
    "text50": "피부가 하얀 편인데도 충분히 바르면 너무 얼굴이 하얘 보여서 생각보단 별로",
    "text51": "정샘물 베이스는 진짜 제 인생 베이스입니다. 적당한 톤업이 되는 베이스라 이것만 바르고 아이 등하교할때가 많아요. 메이크업 전 베이스로도 완전 적당한 제품이예요",
    "text52": "피부의 모공과 잡티의 커버력도 뛰어나고, 촉촉해서 베이스로 너무 만족스러운 제품이예요. 4계절 내내 베이스로 사용 중이랍니다! 재구매 예정이예요",
    "text53": "친구가 사용하는 제품이라 선물할려고 구매했습니다!!!!!",
    "text54": "톤업크림인데 너무 좋아서 매일 매일 쓰고있어요\n이거 바르고 쿠션 올려주면 속광이 촤르르",
    "text55": "촉촉하고 발림성좋고\n아주좋네용ㅎㅎㅎ\n양도 많고 또구매할예정",
    "text56": "화장할때 촉촉하게\n바르고 화장하닌까\n화장도 잘먹고 너무 해피",
    "text57": "글로우 베이스라는 이름에 걸맞게 엄청 촉촉해요! 평소에 귀찮아서 베이스 잘 사용하지 않는데 이 제품은 촉촉해서 각질을 싹 잠재워줘서 파운데이션이 하나도 안 떠요ㅎㅎㅎ",
    "text58": "정샘물꺼 궁금해서 체험단으로 신청하게 되었는데 ㅋ 이거 하고 나면 화장이 더 잘받는 느낌이고 은은하게 윤이 나는게 좋네요 :) ㅋㅋ",
    "text59": "겨울철 메이크업 베이스를 찾으신다면 추천드립니다!\n수부지 피부라 매트한 제형의 파데를 많이 사용하는데 요즘처럼 바람이 많이 불고 건조한 겨울에는 베이스가 디게 중요하잖아요ㅠㅠ\n완전 찰떡이긴 합니다 ㅎㅎ",
    "text60": "이거는 바르면 글로우한 피부표현이 되어서 다들 써보면 좋겠네요~~",
    "text61": "이게 테스트로 해보니 글로우에 자연스러운 톤업도 되어서 정말 좋더라구요~~ 그리고 역시 정샘물인 것이 정말 산뜻하게 되고 마스터 클래스가 괜히 붙은 것이 아니더라구요~~ 굿굿👍👍",
    "text62": "얇게 잘 펴바르면 따로 팩트를 하지 않아도 피부 보정이 되서 좋더라고요~",
    "text63": "여름에 팩트하면 얼굴이 더워서 구매해봤어요。 선크림 바른 후에 가볍게 올려 바르면 화장한 것처럼 뽀얘지고 덥지도 않아요。 만족스럽습니다。",
    "text64": "우린님 유튜브 보고 피부 표현이 넘 에뻐서 구매했구요 파넬 쿠션이랑 쓰면 광 예쁘니 좋아요 그런데,,, 얼마전 퍼컬 검사 받았는데 매트한 게 더 잘 어울린대서 큼큼,,ㅋㅋ 그래도 퍼컬을 떠나 가끔 광나는 표현이 예뻐보이고 싶고 하고 싶고 이럴때! 또 요즘처럼 건조한 겨울철엔 꿋꿋하게 하고 다녀야겠어요. 양도 많아서 오래 쓸 거 같고 좋숨니다~",
    "text65": "제가 자주 보는 뷰티유튜버 우린님 피부 표현이 너무 광나고 예쁘길래 궁금했는데 이거랑 파넬 파데를 발랐다고 하더라구요 그래서 파데는..파넬 쿠션이 있어서 패스하고 요거 손민수 해서 발랐는데 광나고 넘 에뻐요!! 이렇게 바르고 간 날 피부표현 예쁘다는 칭찬도 들었어요 ㅎㅎ 오랜만에 메이크업 베이스 산 건데 완전 만족이요!",
    "text66": "만족합니다!! 재구매해서 사용하고 있어요 할인 많이 해 주세요",
    "text67": "무난하게 쓸 수 있어서 만족합니다ㅎㅎ 세일 많이 많이 해 주세요!!",
    "text68": "늘 이용하고 있어요^^ 향 맘에 들고 할인 많이 되면 좋겠네요!",
    "text69": "여름에 이것만 발라도 좋아요^^ 만족합니다!! 재구매 할듯",
    "text70": "가볍고 부드럽게 잘 발려요. 피부표현 정말 이쁘고 자기피부처럼 표현되요\n \n\n커버력이 엄청 강한편은 아니었지만 어느정도 커버는 되는 편입니다 지속력은 무난하네요\n\n양이 많아서 오래쓸 듯 해요",
    "text71": "정샘물 확실히 가격 값어치 하는 것 같아요\n\n촉촉하고 피부표현 너무 이뻐요 커버력도 좋아요\n\n애용중입니다",
    "text72": "선크림 바르듯 베이스 메이크업 전에 먼저 발라줘요\n각질 부각 없이 촉촉하게 발려서 꾸안꾸 느낌으로 내고 싶을 때는 이 제품 하나만 발라줘도 좋을 것 같아요!\n\n양조절을 필스입니다 ㅡㅡ\n비비마냥 톤업이 확 돼서 조금씩 얹어 주세용",
    "text73": "✔ 제품 특징: 글로우 베이스로 피부에 자연스러운 광택과 생기를 부여해주는 제품입니다.\n✔ 용도: 메이크업 전에 사용하면 피부가 건강하고 자연스러운 윤광을 더해줘요.\n✔ 발림성: 발림성이 부드럽고, 가벼운 제형으로 부담 없이 사용할 수 있어요.\n✔ 효과: 피부를 촉촉하게 만들어주며, 매트한 파운데이션을 사용할 때에도 잘 어울려요.\n✔ 추천: 피부에 자연스러운 윤기와 생기를 더하고 싶은 분들에게 추천드려요. 피부 톤을 환하게 밝혀주는 효과가 있어 메이크업의 기초 단계에서 유용해요.\"",
    "text74": "촉촉 베이스 인줄알았는데 매트한 느낌이들었어요 지금 날이 추워서 그런것같아요 전 아침9시에  기초후 썬크림바르고 요거 바르고 비비나 쿠션바르는데 톤업기능도 있다보니 많이 바르진 않는데 수정화장 한번 안하고  22시쯤 퇴근길 운동하러 센타가서 거울보면 피부가 이뻐보이더라구요",
    "text75": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text76": "촉촉해서 사용하기 무난해요.\n톤보정용으로 괜찮은 제품이에요:)",
    "text77": "샘플로 받은거 써보고 마음에 들어서 본품 구입했어요. 악건성이라 뭘 발라도 떴는데 이거 베이스로 쓴 뒤로 파데도 착붙고 넘 좋아요.",
    "text78": "친구가 추천해줬는데 한번 사봤는데 오 생각보다 좋아요!!",
    "text79": "파운데이션 바르기 싫은 날\n간단히 메이컵하고 싶은 날 \n편하게 빨리 쓸 수 있어유\n.핑",
    "text80": "메이크업 받을 때 써보고 좋아서 구매했어요 베이스겠지뭐 했는데 그보단 좋은느낌~",
    "text81": "펄베이스인데 굉장히 매트함 호불호 크게 갈릴 듯\n스페출러 안쓰면 바르기 힘듬",
    "text82": "엄마 선물로 드렸어요 쓸만해요! 베이스 제품들은 거의 비슷한 것 같음",
    "text83": "사용해보니 괜찮습니다. 믿고 사용해보세요~ 추천합니다. ^^",
    "text84": "매트한편이라 호불호가 확 갈릴 듯한 제품\n개인적으로는 호에 가까우나 바르는 스킬이 필요",
    "text85": "여느 베이스와 비슷비슷 찾던게 없어서 샀는데 괜찮습니다!",
    "text86": "잘 도착했습니다. 감사합니다. 믿고 사용해도 되겠습니다.",
    "text87": "촉촉한데 톤 보정도 되고 광도 나고 좋아요 생각보다 크기가 작아서 놀랬는데 이정도 양과 상품이몀 만족합니다 저는 광나는걸 좋아해서 사계절 사용할려구요",
    "text88": "악건성이라 글로우 제품으로 광을 원하고 구매하였는데\n피부를 더 매트하게 만듭니다"
  }
]