[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[15ml 증정기획] 톤업 선 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "지속략 좋고 그냥 정샘물 너무 좋아요 톤 보정이 잘되서 너무 좋아요ㅠㅠ",
    "text2": "좋아요 베이스 밀착 잘 되는거같아ㅛㅓ 잘 사용중입니다!!",
    "text3": "제가 얼굴이 좀 많이 예민해서 안발라본 선크림, 로션, 스킨이 없는데 다 한달 못가서 얼굴이 다 뒤집혀서 매번 다 못쓰고 주기적으로 바꿔줘야해서 아까웠는데 이거는 괜찮더라구요",
    "text4": "메이크업 베이스 대용•다크닝 방지 목적으로 구매\n파데프리하고 싶은 날 사용해봤는데 \n발림성은 촉촉한데 고르게 안발려서 \n톤이 얼룩덜룩해짐. 파데 대용으로 사용하긴 어려워요\n\n파데 바르기 전 사용했을땐 안밀리고 괜찮아요\n다만 가격 대비..비추",
    "text5": "커버력 좋고 지속력도 좋아서 잘 쓰고있어요\n메이크업할때 많은 도움이 됩니다",
    "text6": "선크림+톤업 확실히 되니까 화장 안 하는 날에도 가볍게 쓰기 좋은거 같아욤",
    "text7": "그냥 기름진 썬크림.. 진정한 쳐박템임 여름에 무너지고 기름낌",
    "text8": "파데에 섞어바르기 좋음 코렉팅 잘되고 톤업효과 확실함\n다만 가격대가 ㅜ",
    "text9": "톤업선크림 인데도 특유의 밀림, 끼임, 뭉침이 없어서\n바르기 편했고 복숭아 빛 톤업으로 피부가 뽀얘보여요!\n촉촉하게 발리다가 딱 밀착되어 화장도 잘 먹고요.\n메이크업 전에 사용해도 좋은 선크림이지만,\n파데프리 템으로도 사용하기 좋은 제품입니다💕\n\n톤업이 꽤 오래 유지되고 다크닝 없이\n화사한 톤으로 깔끔하게 지속되어\n정샘물 화장품은 믿고 사용합니다ㅎㅎ",
    "text10": "다 좋은데 눈이 정말 따가워요.. 클렌징오일로 지우는데 눈 너무 따가움. 그래서 클렌징오일이 문젠가 하고 바꿔봤는데 그래도 따가움. 얘 안 쓰고 기존 클렌징오일 쓰니 너무 멀쩡. 뭐가 문제인지 모르겠지만 쓰레기통행..",
    "text11": "정말 잘 쓰고 잇는,,,\n피부 개하얘지고 뽀샤시 해져요 !!",
    "text12": "톤업 해주고 파데 사용하니 다크닝도 안와요. 메이크업 베이스가 필요해서 급하게 샀던건데 확실이 사용하기 전후 차이가 크네요. 정샘물 제품이 피부표현도 예쁘게 되어서 너무 좋았어요.",
    "text13": "톤업 효과가 자연스럽게 올라와서 화장 전 단계로 딱이에요\n밀리거나 들뜨는 거 없이 파운데이션이 잘 밀착돼요\n색상도 핑크빛 도는 게 얼굴이 화사해 보이더라구요\n무기자차 특유의 뻑뻑함이 없어서 데일리로 쓰기 좋아요\n15ml 추가 구성까지 있어서 가성비도 만족했어요",
    "text14": "정샘물 스킨세팅 베이스 좋아용 밀착력도 좋구 피부가 환해 보이구요 재구매해서 쓰고 있어요",
    "text15": "엄청 괜찮다까지는 모르겠지만 무난하게 사용하기엔 괜찮은거 가탕요",
    "text16": "정샘물 쿠션 유명해서 베이스도 나쁘지 않을거 같아서 구입 해 봐습니다",
    "text17": "이게 전 젤 좋은거같아요\n톤업 선크림중 피부가 가장 이쁘게 핑키해져요",
    "text18": "그냥 한번 써본건대 좋은거 같아서 다시 재구매햇어요\n저는 선크림 대신 쓰는데\n성크림만 바르고 다녀서요\n피부톤 보정 예쁘게 해줘요 ㅎㅎ 만족해요",
    "text19": "idk man u r not gonna get a real review from me",
    "text20": "i heard it was good so tried it out",
    "text21": "메이크업 지속력이 아쉬워서 사봤는데 화장이 잘 먹는거 빼곤 잘 모르갰어여 ㅎ",
    "text22": "선크림 필요한김에 톤 보정되는거 샀눈데 피부톤 정리돼서 너무 좋아요 ㅎ",
    "text23": "모공이나 톤보정 지속력 다 괜찮은 제품같아요. 여름에도 써봐야할 것 같아요",
    "text24": "눈시림 개오바에요 ㅠㅠ 진짜 순하진 않고 독한 편입니다. 무난한 베이스지만 눈시림이 참",
    "text25": "지속력은 그냥 그럭저럭에 톤 보정도 나쁘지는 않은 것 같아요",
    "text26": "아 진짜 ㅠㅠ 눈 시려요 어떻게 좀 해줘봐오 정말 눈 아파서 3시간동안 죽을뻔했어요 너무 독해요 민감성 절대 쓰지 마세요 정말 최악이에요 1점도 아까워요 너무 toxic 그냥 hell",
    "text27": "건성 피부라 촉촉해서 좋고, 파운데이션 전에 바르면 화사해져요. 톤업 기능이 있는데 뻑뻑하지 않아서 너무 좋은데...눈에 들어가면 진심 개따가워요. 클렌징하거나, 클렌징 과정에서 물 닿으면 진짜 너무 따가워요.. 바를 땐 괜찮은데 뭐가 문제인지 모르겠네요. 눈 밑으로만 발라야겠어요. 소량만 바르는 걸 추천!",
    "text28": "피부 컨디션이 안좋거나 열감이 심할 땐\n밀림, 뭉침, 끼임이 보이지만 컨디션 괜찮을 땐\n톤업선크림 인데도 깔끔하고 예쁘게 표현돼요❤️\n적당히 촉촉한 제형으로 메이크업도 잘 먹고\n화사함이 오래 유지되어 베이스를 올려도\n다크닝 없이 복숭아빛 뽀얀 톤으로 오래 유지되어\n단독사용 파데프리템으로도 사용하기 좋아요",
    "text29": "정생물 쿠션이 너무 좋아서 이것두 한번 사봤는대 이것도 좋아여",
    "text30": "회사갈때 잠껀 나갈때 잘 써져요\n쫙 빨아들여서 발라지니 좋네툐",
    "text31": "잘발립니다\n얼굴에도 색 잘 맞아요\n샘플써보고 잘 구매하세요",
    "text32": "촉촉한 제형이라 들뜸 없이 밀착됨\n화사하게 톤업되면서 피부 표현 자연스러움\n다른 메이크업 제품과 궁합도 좋아 자주 손이 감",
    "text33": "전체적으로 제가 피부가 많이 예민한데 이건 발라도 괜찮더라구요. 벌써 두번 산 선크림이에요.",
    "text34": "으뮤좀 후회함밀착이잘안되고 겉도는느낌임앻ㅅ 비싸여ㅠㅠㅜ",
    "text35": "건성입니다. 리뉴얼 전부터 꾸준히 사용하고 있는데, 베이스 밀착력과 유지력이 확실히 좋습니다 강추! 베이스 색도 예쁘게 올라가요",
    "text36": "생각보다 꾸덕하고옹 톤업이 잘되는느낌을 못받겟음!!!",
    "text37": "정샘물은 다 촉촉해서 좋은 거 같아용 마음에 들어용 색도 예쁘고 어울람",
    "text38": "정샘물은 걍 믿고 삼 쓰던 톤업크림 다 써서 정샘물로 바꿔봤는데 진짜 피부에 밀착되는 느낌?",
    "text39": "이거 너무 기름져서 베이스로 적절하지않아요 건조하신 엄마 드릴라고합니다",
    "text40": "저는 써보진 않았지만 어머니가 좋아하세요 !! ㅎㅎ\n다음에 또 구매예정",
    "text41": "웃굿이거 오나전 요물이에요 이거 진짜 좋아요 건성한테 추첞함",
    "text42": "정샘물 베이스는 믿고 쓰긴함 저거말고 하얀거 튜브형으로 된 베이스 썼었는데 그거보다 좋음",
    "text43": "발림성은 수분감 있고 좋지만 기대했던 것보다 지속력이 좋지 않았어요!\n바르고 나서 쿠션을 위에 올리면 뜰수 있는점 참고하세요!!",
    "text44": "시간이 지나면 지날 수록 화장이 더러워지는 느낌이에요ㅠㅠ",
    "text45": "가볍게 발리면서 피부톤을 자연스럽게 밝혀줘 데일리로 사용하기 좋습니다. 밀착력은 보통이고 지속력도 살짝 아쉽네요",
    "text46": "베이스인데 선 기능까지 있다고 해서 구매해봤어요 화장 전에 쓰면 좋아요",
    "text47": "마음에 들어요.\n발림성도 좋고, 얼굴도 밝게 만들고, 챱챱 찰떡같이 달라붙는 느낌이 좋습니다.\n잘 쓸께요.",
    "text48": "여러 제품 중에 고민하다 선택했는데 신의 한 수였어요 good",
    "text49": "부드럽게  잘 스며들고 피부가 화사해  보여요\n촉촉하고  깨끗하게  보여요",
    "text50": "솔직히 비싸다고 생각하지만 베이스가 너무 좋아서 그냥 씀.",
    "text51": "가볍고 밀림 없으며 자극 없이 편안하게 사용할 수 있는 썬크림이었어요. 매일 바르기에 부담 없고, 메이크업 전에도 잘 어울려서 데일리 선크림으로 추천합니다.",
    "text52": "오전 외출용으로는 충분히 지속되고, 기름이 많이 돌지 않아서 기초 후 바로 발라도 괜찮았어요. 지성 피부에게도 잘 맞을 듯해요.",
    "text53": "기대 많이 했는데 발림성이 좋은 것에 비해 지속력이 아쉬웠어요..바르고 나서 쿠션 하면 밀리는 것도 아쉽네요",
    "text54": "정샘물 제품이어서 상당한 제품력을 기대하고 구매했습니다. 무난하게 쓰기 좋습니다",
    "text55": "색감이 잘 맞으며, 바르기 쉬운 제품이며,\n톤, 색상이 잘 맞고, 편리하게 잘 쓸 수 있는제품입니다.\n잘 사용하겠습니다.",
    "text56": "믿고 쓰는 브랜드라 고민 없이 샀는데 역시나 만족스러워요. 추천해요! 🌟",
    "text57": "확실히 자연스럽고 이쁘게 톤업된다는 느낌을 받았어요!!!",
    "text58": "베이스 시작단계에 사용하는데 ㄱㅊ아여 무난하게 사용할듯",
    "text59": "미스트 사용해보고 너무 좋아서 쿠션이랑 같이 구매했는데 음..잘 모르겠어요 따로 따로 사용해봐야 알 거 같아요 같이 사용할 때는 정말~~ 별로였어요 약간 피부가 뱉어내는 느낌이에요",
    "text60": "지속력이랑 커버는 개마음에 드는데\n이거 쓰고 ㄹㅇ 피부 안 좋아졌음 ; ;\n뭐가 문제인가 싶었는데 얘 때문이었어... 배신감!!!!!!\n돈 버림!!!!!!!",
    "text61": "썬크림 대용으로 사용하기 너무 좋아요 노란 피부톤을 잡아주는 것 같아서 자주 쓸 것 같아용"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[15ml 증정기획] 톤 코렉팅 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "로션같이 부드럽게 잘 발리고 붉은기도 잘 잡아줘요😉\n베이스가 챱챱 잘 발려요😀",
    "text2": "엄마 꾸준템 매번 올영 세일때마다 할인하는지 찾으셔서 이번에도 구매해드렸어요",
    "text3": "상품 자체는 파데에 섞어바르기 좋음 톤업효과도 확실함\n다만 매번 자주 사용하기에 가격대 꽤있음",
    "text4": "붉은기 보정은 잘 되는데 위에 화장을 하면 화장이 잘 뜨네요\n모공에 동글동글하게 뭉치고 안이쁘게 파데가 무너집니다. \n그리고 결정적으로 그린 베이스의 다른 선크림들보다 자외선 차단 지수도 낮아서 이거랑 선크림도 따로 발라야하니\n손이 거의 안가게되는 제품입니다..",
    "text5": "사용감이 만족스러워서 꾸준히 사용하는 제품입니다 재구매의사 있어요~!",
    "text6": "이게 맞나요 ㅠㅠㅠㅠ?\n처음으로 바를때 중요한 날 아침에 발랐는데 저ㅗ렇게 돼서 늦게 도착해버리고 다 지우고 그냥 화장 했습니다..\n안맞을수도 있으니 그냥 집에 있을때나 막 나가도 될때 한번 발라보세요..",
    "text7": "약간 피부가 밀리는 것 같아요.. 촉촉하긴 한데 그래서 잘 안쓰게 돼여",
    "text8": "제피부가문제인건지.. 딱히 좋은지 모르겟어욤 약간 많이 밀리는 느낌",
    "text9": "사실 드라마틱한 효과가 있지는 않고요 ㅎ 그래도 어느정도는 만족하면서 쓰고 있어요!",
    "text10": "얼굴에 붉은기가 많아서 구매했습니다. 크게 차이나는 것 같진 않지만, 썬크림 톤 보정 기능이 있는 걸로 좋아요.",
    "text11": "얼굴에 붉은기가 많아서 썬크림 겸 톤보정 메이크업베이스로 사용하려고 구매함 만족",
    "text12": "홍조를 너무 잘 가려줘요!! 메베로 너무 만족하며 쓰고 있습니다~!!",
    "text13": "바르면 좀 기름도 올라오고\n파데 밀착력도 낮아지는거 같아요",
    "text14": "메이크업 베이스로 딱이에요 톤 보정 확실하고 화장 잘 먹어요!!",
    "text15": "홍조 커버 하나도 안 돼요 코옆 붉은기도 하나도 못 잡아요 ㅠㅠ",
    "text16": "아직 써보지는 않았지만 무난하게 쓸 수 있을 것 같아서 구매했어요",
    "text17": "쓰던거라 재구매했는데 좀 비싸진건가요?? 좋긴 좋아요 늘 화장할 때 사용합니다",
    "text18": "좋아요~! 코렉팅 제품을 쓰고 안쓰고가 차이가 생각보다 무지 심해요",
    "text19": "홍조 심한 저에게 아주 찰떡인 제품이에요 선크림으로도 만족임",
    "text20": "메이크업 베이스로 잘 사용하고 있어요. 다양한 색이 있어서 편리 하네요.",
    "text21": "찐한 홍조 피부에 왕 찰떡.... 홍조 가려주는거 너무 잘돼여",
    "text22": "붉은 기 진짜 잘 잡아줘요 역시 살 때 비싼 거 하나 사서 오래 쓰는 게 나은 것 같아용 건성인데도 스파츌러 쓰는데 촉촉하고 좋아요~",
    "text23": "엄청 잘 발리고 홍조 심한 편인데 잘 가려져요\n건성인데도 이거 바르고 나면 기름기가 좀 올라오는 것 같아요 팩트 필ㅆu . . .",
    "text24": "선물해줬는데 잘 쓰고있다는 거 같아요..\n워낙 파데도 유명허니까",
    "text25": "베이지 색상은 생각보다 조금 붉고 어두워서 피부가 밝은 분들껜 비추입니다! 그린은 제형도 조금 더 가벼운 느낌이고 컬러 코렉팅도 매우 잘 됩니다!",
    "text26": "정샘물 파데랑 유명해서 구입했어요 색상도 다양하고 사용 잘 해보려구요",
    "text27": "다른 초록 제품들보다 초록 피그먼트가 더 풍부한 느낌이라 홍조 커버가 더 잘되는 느낌입니다. 색소에 비해 촉촉하고 발림성도 좋습니다",
    "text28": "유분감만 가득하고 수분감이 없어서 겉에 많이 맴돌아요\n위에 뭘 발라도 다 뜨고 각질 부각 여름인데도 심하게 나타나네요",
    "text29": "화장하기 전에 피부톤 정리하기 괜찮아요 정샘물 처음 써보는데 좋네요",
    "text30": "건성 피부에도 바르기 좋고 피부 톤 잡을 때 유용하게 쓰고 있습니다",
    "text31": "촉촉하고 붉은기 커버 잘돼오 그래서 전 이것만 써요!!!!굿",
    "text32": "솔직히 지속력은 긴 것 같진않은데 커버력이 좋아서 매일 써요 제가 홍조가 진짜진짜 심한데 이거 쓰고 쿠션 바르면 그나마 덜 빨개져서 좋아용",
    "text33": "꾸준히 쓰는 제품입니당 만족스럽습니다 재구매 할거에요 !!",
    "text34": "올리브영에서 특가로 할인가에 구매할 수 있어서 넘 좋아요! 저렴한 가격에 득템했구 잘 쓰고 있어요!",
    "text35": "정말 보통 그자체인 제품 .. 이건 굳이.. 싶어요\n나쁜 이유를 딱히 꼽기도 애매하지만 좋은 이유도 없어요\n이 가격에 이정도는 좀 ㅜ",
    "text36": "미백효과도 있고 이것만 바르면 오히려 피뷰가 조아지는거같아여",
    "text37": "촉촉하고 색도 너무 예쁘고 잘 발리고 진짜 체고임 다음에도 또 살거같아요",
    "text38": "효과도 꽈 좋았고 바르면 하얘져서 완전 마음에 들었어요 자주 쓸듯싶네요",
    "text39": "제가 홍조가 진짜 엄청엄청 심하거든요?? 그래서 그런지 아주 잘 가려지진 않았는데 그래도 톤 보정이 조금은 되는것같아요\n안하는것보단 하는게 더 나을거같아서 사긴했ㄴ는데 너무 비싸서 재구매는 고민해봐야헐것가타용",
    "text40": "가족들이 자꾸 제 걸로 올영을 적립해서 의도치않게 적립 + 리뷰 심부름 하는 것 같아요. 어떻다 말은 없는데 무소식이 희소식이라고 불평 없는 거 보면 괜찮은가봐요",
    "text41": "제가 이때까지 썼던 선크림들 중에 압도적으로 좋아요!! 진짜 부드럽고 지속력도 좋더라고요 다만 너무 밝아져서 화장하기 전에 발라버리면 너무 하얘질거 같아용"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[15ml 증정기획] 글로잉 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "스킨 베이스로 은은한 광택 감과 발림성이 좋아 베이스 하기 전에 발라주면 픽업 표현이 너무 예뻐요",
    "text2": "다크닝없고 촉촉하게 잘 발려서 좋아요 톤보정도 잘되고 피부표현도 예쁘게 잘됩니다 무난하게 데일리로 잘 바르고 다닐거같아요",
    "text3": "피부가 건성이라 글러우한걸 주로 쓰고 있어요.\n정샘물이 촉촉하니 저와 잘맞아서 믿고 구매해요",
    "text4": "베이스 명가에서 나와서 글로잉과 보정(그린) 을 구매했는대\n생각보다 텍스쳐 차이는 없었습니다\n아무래도 베이스라서 그런지 지속력과 밀착력을 우선으로 둔 것 같아요. 가격대비 추천은 모르겠어요\n요즘 썬크림도 다양해져서 spf 50 썬크림쪽 베이스로 충분한 것 같아요. \n(메이크업 고관여자 아님)",
    "text5": "너무 애정하는 탬이에요 요건 한개만 사용하고 나가도 그냥 자연스러운 피부톤이 나와요",
    "text6": "화장하기 귀찮거나 맨 얼굴로 나가기 조금 그럴땐 가볍게 바르고 나가면 촉촉하고 좋아여",
    "text7": "매장에서  사용해 보고  좋아서  구매합니다~~  미니 증정품도  함께  들어있어서  더 만족합니다~~^^",
    "text8": "선베이스쓰다가 이걸쓰니 펄감은 있는데 뭔가 부족한느낌이 드네요\n선제품바르고 쓰려니 좀불편",
    "text9": "입ㅅ로ㄹ 꺼 톤업 베이스 써봤는데 그거랑 비슷하네용 \n제형과 발림성, 글로으 느낌도 비슷해요 \n눈이 시려워 눈 주위로는 피해서 발라요",
    "text10": "음,,글로잉 이긴 한데 이거 하고 딱 더 좋다라는 느낌은 없움… 쿠션 올리면 똑같아서 굳이…? ㅠㅠ그리구 눈이 너무 시려워요…😂😂눙무리…",
    "text11": "글로우 라고 해서 촉촉한 것만 주는 줄 알았는데펄이 들어 있어서 얼굴 전체 바르면 파운데이션 하고 나서도 군데군데 펄이 있어서 얼굴 전체 바르기에는 부담스럽습니다 1번 바르고 사용 못하고 있어요",
    "text12": "촉촉한 느낌을 좋아해서 글로우 베이스로 구매해 보았습니다. 여름에 너무 더워지면 예쁘게 무너질지 걱정되는데 한 달 후기 올릴게요.",
    "text13": "정샘물 베이스는 그냥 똥손을 금손으로 맹글어줌.\n이거랑 쿠션 쓰면 그냥 내가 메이크업 아티스트 ㅋㅎ",
    "text14": "펄감이 있어서 양 조절 잘해서 써야해요. 건조하지 않고 촉촉합니다",
    "text15": "클로 잉 베이스가 은은한 핑크펄 음파를 갖고 있어서피부에 자연스럽게 밀착 발색 돼서 쓰기 좋아",
    "text16": "드라마틱한 변화는 없지만 뭔가 속광이 나는 느낌적 느낌이라 잘 쓰고있어요",
    "text17": "가을맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text18": "가을맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text19": "얼굴톤이 많이 칙칙하고 누런편이라 구매해봤는데 저는 만족입니다. 장단점으로 나열하자면\n\n<장점>\n1.메이크업이 밀리거나 떡지고 뜨지않음\n2.촉촉해서 건성이 쓰기에 부담없음\n3.얇게 발리고 은은하게 광이 있어서 부분부분 하이라이터 효과 볼 수 있음.\n4.얇게 발려서 여러번 레이어링 해도 부담없음\n5.손으로 발라도 퍼프로 발라도 군형있게 발림\n6.향도 거의없어서 부담없음\n7.이번에 본품구매하면서 1+1느낌으로 하나가\n더 와서 이득봤어용 ㅎㅎ\n\n<단점>\n굳이 말하자면 너무 얇게 발려서 두번이상은 레이어링 하게된다는점..?",
    "text20": "촉촉하고 지속력도 좋습니당 톤보정도 자연스럽게 잘 되서 추천추천",
    "text21": "베이스 정샘물은 다 좋아요\n여러개 사봤는데 짙은 화장을 안하고\n수분광 피부 선호해서 이 베이스가 베스트입니다",
    "text22": "엄마픽 베이스 나쁘지 않다네여 톤업이 된대요 살짝 톤보정이 되는듯 싶어요",
    "text23": "백화점 펄베이스 유명템 쓰다가 넘어왔는데 그것보다 덜 화사해서 아쉬워요ㅜㅜ",
    "text24": "맥 제품 사용하다가 정샘물도 궁금해서 사용해봤는데 음 조금 아쉽네요",
    "text25": "베이스 선택할 때에도 선택폭이 넓어서 좋은 것 같습니다~~",
    "text26": "올리브영 배송 서비스가 불만족스러웠던 적이 한두 번이 아닌데, 개선해 주시길 정말 간곡히 부탁드립니다.",
    "text27": "촉촉하기는 한데 베이스로서의 지속력이나 광채는 기대보다 잘 모르겠었어요",
    "text28": "예전부터 구입하고싶었는데 행사가격에  바로 구입했어요~~",
    "text29": "행사가격으로 득템해서 기분이 좋네요 발림성도 좋아서 피부에 잘흡수되는거 같아요",
    "text30": "저는 건성피부라서 마음에 들어요. 얼굴이 촉촉하고 수분 보충 효과가 좋아요.",
    "text31": "저는 건성피부인데 수분 보충 효과가 좋아서 정말 좋아해요.",
    "text32": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text33": "재구매해서 쓰고있는데 괜찮은거 같아요! 색이 다양해서 좋습니다",
    "text34": "자연스러운 물광 표현을 위에 파운데이션 사용전에 바르니 피부가 촉촉하게 표현 되네요\n겨울에 추천합니다",
    "text35": "촉촉하긴한데 베이스 바르고 바르면 베이스가 사라져요 뭣도모르고 얼굴전체바르면 엄청 반짝거려요 펄들어잇어서 조심",
    "text36": "들뜸 없이 밀착이 잘 돼서 만족합니다! 색상도 너무 튀지 않아서 좋아요 ㅎㅎ",
    "text37": "굳이 내가 이걸 왜 샀을까 싶은 제품\n같이 딸려오는 제품만 써보고 당근내놓음 ..\n나에겐 잘 맞지 않는군",
    "text38": "핑크색 사용중인데 촉촉해서 좋은거 같아요!\n핑크 베이스 찾다가 사본건데 괜찮네용",
    "text39": "약간에 미세 펄이있어요! 선크림위에 바르면 선크림이 밀려요 그래서 손이잘안가요",
    "text40": "펄이 가득이네요. 적당한 펄이 아니라 한 가득이에요. 그래서 소량만 군데군데 발라주고 있습니다.",
    "text41": "색상이 예쁘게 표현되고 데일리로 사용하기 좋은 메이크업 베이스입니다 ㅎㅎ",
    "text42": "그냥 아주 무난한 제품 같아요.. 제가 생각한 글로잉이랑은 좀 달라요 펄이 있는 제품이더라구요ㅠㅠ 물광 느낌 좋아해서 다른 백화점 브랜드 제품 쓰다가 매일 쓰기 부담스러워 구매한건데 그냥저냥 무난하게 사용 할 것 같아요",
    "text43": "포인트 주기 괜찮습니다.\n그냥 그럽니다.\n촉촉하지만 아쉬워요.",
    "text44": "하ㅡ선크림 기느일단없음\n수분감 거의없음\n에스쁘아화이트톤업이 수분더나음\n다크닝생긴듯한 칙칙한색\n이거쳐박아두게생김.\n내돈\n이돈이면\n맥스트롭살걸",
    "text45": "하이라이터 부분이 좋습니다.\n발림성도 좋고, 약하게 나마, 핑크빛 느낌의 부드러운 느낌이 있어서 좋아요.\n잘 쓸께요.💖💖"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[15ml 증정기획] 톤 필터 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "핑크 초록 파랑 써봤는데\n핑크랑 파랑 사용감 비슷\n유분에 겁나 잘 지워짐 세수하고 덜 닦고 온줄 알았단 얘기도 들어봄 \n\n파랑은 쿨톤 필터 낀 느낌이라 색상은 이쁜데 21.5호인 나한테 넘 밝은 느낌\n\n초록이 젤 좋음 ㅜ 얜 사용감 좋은 선크림 느낌\n매장 테스트할때는 비슷비슷한 줄 알아있는데 ㅠㅠㅠ 구매ㅜ실패해서 짱남 ㅜ",
    "text2": "아직도 기획으로 준 미니 버전 베이스 사용하는 중!\n본품까지 다 쓰려면 엄청 오래 사용할 수 있겠네요~\n\n올 여름에 이런 푸른색 베이스에 꽂혀서 이것저것 사서 써봤는데, 다른 제품들이랑 비교했을 때\n정샘물 베이스는 수분감이 있는 제형은 아니어서\n\n글로우 질감 피부표현 좋아하는 저로서는 손이 덜 가긴 하더라고요. \n\n글로우 느낌보다는 밀착감 있게 발리는 편이라 보송 질감 메이크업에 더 잘맞는 것 같아요~\n\n색감은 마음에 듭니다. 자연스럽고 아이시하게 톤업이 되어요.",
    "text3": "원래도 정샘물 톤업 썬크림들 잘 사용하고 있었는데 패키징도 바뀌고 새로운 색상이 나왔길래 기대를 안고 구매해 보았습니다. 패키징이 용량이 작아진줄 알았는데 똑같은 용량에 오히려 수납하기 좋게 리뉴얼 되어서 완전 만족했습니다,, 역시 화장 잘먹게 하는건 정샘물 썬크림 만한게 없는거 같습니다 톤업효과도 만족스럽고요",
    "text4": "자외선 차단 기능이 조금이라도 있어서 좋아요.\n엄청 묽은 편은 아니고 적당히 크리미하게 발리고\n톤 보정을 화사하게 해줍니다.",
    "text5": "그동안 핑크빛 톤업베이스를 오래 사용했었는데,\n누리끼리한 피부톤에 다크닝이 금방 올라오는 얼굴에 이 톤 필터 베이스는 정말 신세계네요. \n누런기 싹 없앤 맑고 밝은 톤을 꽤나 오래 유지시켜줘요. \n\n피부 잡티 등은 없지만\n피부톤이 늘 고민이었는데\n요즘은 쿠션보다도 이 톤필터 베이스 가지고 다니며 오후 한 번 덧발라 주면 피부가 맑게 정돈됩니다. \n\n너무너무 만족스러워요.",
    "text6": "지성피부에 강추합니다!\n번들번들 티존 유분 뿜뿜한 사람인데 톤 필터 베이스\n요제품 개기름 잘잡아주고 적당히 한톤 밝혀줘서 \n너무 좋아요.\n매일 쓰는 필수템이고 화장 굳이 안하고 자연스럽게 외출할때는 이 제품만 단독으로 바르면 너무 칙칙하지않고 딱입니다. 다 쓰면 또 재구매할게요!",
    "text7": "톤업크림으로 아주 잘쓰고 있어요!\n이거 없으면 외출못합니다ㅋㅋ\n과하지 않은 적당한 톤업이 칙칙한 피부를 밝혀줍니다.\n약간 보송하게 마무리되는 편이라 건성이신 분은 건조하다고 느끼실 수도 있을 것같아요\n저는 다쓰면 무조건 재구매할 것 같아요",
    "text8": "😡😡나 이거 왜 샀지.. 2만6천원이나 하는데.. 순간 바를 때만 잠시 사알짝 톤업되고 3분?지나니까 바로 내 피부톤으로 돌아옴.. 아니 상세페이지에 톤업 오래간다고 써있는데 제품 자체가 수분기 많아서 그런지 잠깐 톤업되고 바로 돌아옴 ㅜㅜ 수분감 많아서 당연히 파운데이션이나 쿠션은 잘먹을 수 있는데 톤업이 안되니까 금방 다크닝이..👩🏽 나 정샘물 진짜 좋아하는데 정샘물 쿠션도 몇년째 쓰고,,, 이건 실망입니다 ㅜㅜ 2만6천원인데 크기도 작음 실몽이야!!!!!!!",
    "text9": "아주 얇게 밀착되고 피부표현도 예뻐요\n뽀용하게 하얘집니다.",
    "text10": "기존 그린 컬러도 잘 사용하고 있었는데 리뉴얼되어 신규 컬러가 나와서 구매했습니다~ 지성이 쓰기에도 좋은 제품이에료",
    "text11": "웜톤의 노란기가 도는 피부색때문에\n피부커버를 해도 한시간이면 도루묵이 되는게 아쉽던 차,\n톤필터 베이스를 발견하고 구매해 보았습니다. \n발림성도 좋고 촉촉한 마무리감이 겨울철 건조함을 잊게 해주네요. \n바르자마자 화사하게 톤업이 되는 효과, 지속도 하루종일 돼요. \n본 제품 바르고, 평소 사용하던 톤업 베이스를 사용하니\n화사한 피부표현이 되어 만족스럽습니다.",
    "text12": "톤업이 거의 안된다고 보시면 됩니다ㅜㅜ 다크닝이 빨리 옵니다 🥲🥲",
    "text13": "조금만 발라도 피부톤이 확실히 밝혀져서 양이 적진 않은거 같아요 모공도 잘 가려지고 지속력도 어느정도 유지시켜주는거 같아요",
    "text14": "괜찮긴하나 좀 비싼감이 있고 향이 너무 강합니다. 또 파란 톤업인데 그냥 그 무기자차 톤업 같은 느낌이고요, 그래도 무기자차 바르는 것보단 얇게 발려서 답답한 느낌은 없습니다. \n유분기도 조금 잡아주는데 이번 여름엔 유독 피지 폭발이어서 시간 지나니 유분이 나오긴 하드라구요,,,그렇다고 겨울에 쓰기엔 또 건조해서 유분 엄청 심하지 않은 분들이 여름에 가볍게 쓰기 좋을 것 같아요",
    "text15": "단독 사용은 비추이나 메이크업 베이스로는 아주 좋습니다. 원래도 톤업 크림만 바르고 다니는 편인데, 톤업 선크림만 바르자니 유지력이 조금 아쉽더라고요. 그래서 메이크업베이스를 찾아보던 중 정샘물에서 새로 나왔길래 사봤습니다.\n평소 노란 피부의 쿨톤이어서 보라톤업을 쓰다가, 너무 톤 차이가 심해져서 다른 톤업을 찾아보고 있었어요. 근데 이 톤 필터 베이스는 딱 백탁이 있는 무기자차 선크림 같이 톤업이 되네요. 근데 저는 개인적으로 그런 톤업도 좋아해서 잘 썼어요.\n다만 톤업이 확실하지는 않아요. 얇게 발리고 부드럽고 촉촉하게 발리기 때문에 한 번 얇게 바른다고 누가봐도 톤업! 정도는 아니어서 베이스 용으로 아주 좋습니다. \n그래서 저는 이 톤 필터 베이스로 얇게 깔아준 후 다른 컬러가 있는 톤업 제품으로 한번 더 덧발라주는데, 그러면 지속력도 아주 짱짱합니다.\n\n촉촉하게 발려서 너무 번들거리면 어쩌지 싶지만, 파우더가 소량 들어 있다고 했다...피지를 잡아주는 기능이 있다고 하여 지나치게 번들거리지는 않아요. 시간이 지나도 유분이 엄청 올라오지는 않더라고요. 다만 이거 바른 위에 베이스를 뭘 바르냐에 따라서 지속력은 좀 차이가 있긴 해요. \n\n단점은...화장품 냄새가 납니다. 다 바르고 나면 사라지지만 좀 옛날 화장품 냄새에요ㅠㅠ\n\n-> 결론은 전 만족합니다. 확실한 톤업을 원한다면 비추. 단독 사용 비추. 메이크업 베이스 용으로 추천하며 톤업 선크림과 궁합이 좋음.  특히 헤라 핑크 톤업 쿠션이랑 궁합이 최고입니다!!\n\n-> 파워지성은 여름에 비추입니다. 아무래도 촉촉한 사용감이라 글로우하게 표현되기 때문에,,",
    "text16": "피부표현에 진심이라 좋다는건 다 발라봤는데 정샘물이 저랑 젤 잘맞았어요. 새로 리뉴얼이 되어서 기존에 많이 사놨지만 또 구입해봤어요. 정샘물은 가격대가 있는만큼 제품력도 좋아요",
    "text17": "이거 제가 진짜 좋아하는건데 정샘물 쿠션 구매했을때 기획상품으로 쪼매난거 받아서 써봤는데 너무 좋은거에요\n그래서 큰 걸로 다시 구매했습니다\n\n화장전에 바르면 피부 톤 싹 정리해주고 진짜 자연스러운 톤업도 되고 프라이머 효과가 있어서 쿠션 잘 뜨지도 않아요!\n\n진짜 요즘 제 최애입니다",
    "text18": "오래 지속되고 화장이 잘먹어요 \n톤이 오래가서 좋아요 단독으로도 좋습니다",
    "text19": "쿨링감이 있어서\n바르면 시원해요 얼굴에 톤업이 되고 밝아서 좋아요",
    "text20": "생각보다 막 엄청 촉촉한편은 아니에요 \n제 피부에 좀 어둡고 누런색의 쿠션이 있어서\n섞어 바르려고 샀는데 대만족!!\n얼굴에 그냥 바르면 막 엄청 하애지진 않지만 나쁘지 않게 톤 보정 되는거 같아서 좋아요\n혹시 안맞는 쿠션이나 파데 있으시면 같이 쓰기 좋아여!!",
    "text21": "딸아이가 받아서 잘쓰고 있습니다. 물어보니 괜찮다고 하네요",
    "text22": "색상이 딱히 그렇게 드라마틱하진 않아요. 리뉴얼 되기 전 초록색이 더 좋은듯 ㅎ",
    "text23": "파운데이션 구매했는데 샘플로 있어서 사용해봤더니 요철 가리기에 좋은것 같아서 구매했습니다! 만족해용",
    "text24": "늘 투쿨포스쿨꺼 쓰다가 정샘물 물크림 물미스트사면서 테스트해보니 색상도 좀더 밝고 발림성도 좋더라구요\n한쪽은 투쿨 한쪽은 정샘물 발라봄\n사바사겠지만 색은 좀더밝은게 정샘물\n발림성은 투쿨이 좀더 부드러웠음.\n하지만 촉촉한기분은 정샘물이라 투쿨은 남은게 있어서 한번사용해보려 샀어요 좋으면 한달리뷰로 오겠음ㅎㅎ\n참고로 전 건성피부라 수분  촉촉에 집착합니당 !",
    "text25": "붉은기가 있어서 베이스로 깔아주기 좋아요. 다만, 선크림이랑 같이 사용할 때에는 조금 밀리는 감이 있어요!ㅠ",
    "text26": "아주아주 촉촉해요 그리고 초록이랑 파랑 중에 고민했는데 이미 다른 프라이머가 초록색이라 정샘물은 파란색 샀어요 잘 한 것 가타용 쓰다가 좋으면 계속 쓸게요",
    "text27": "베이스로 깔아주기 위해 구매하였습니다. 다만 겨울철과 같이 건조한 날씨에는 수분베이스를 꼼꼼하게 깔아주고 화장한다면 더욱 좋을 것 같아요 !",
    "text28": "톤업하면서 피부톤 균일하게 잡아주는데 딱 적당한 제품 같습니다. 겨울철에 쓰기에도 촉촉해서 썬크림처럼 매일 사용하고있어요",
    "text29": "겨울에 건성이나 중성이 쓰긴 진짜 매트합니다,, 바르자마자 느껴져요... 여름에나 쓸 수 있을 것 같습니다...ㅜ 20호정도의 노란 쿨톤인데.. 노란끼가 없어지는 지도 잘모르겠어요 핑크베이스가 더 효과 있을 것 같네요",
    "text30": "파데 프리 제품으로 사용하고 있어요. 17~19호 피부여서 잘 맞아요.",
    "text31": "촉촉하게 톤업 잘되는것 같아요~ 선크림 바른 느낌이기도 하고 그래요~ 메이크업 베이스로서 지속력 유지 잘 해주는지 지켜봐야겠어요!",
    "text32": "매트한 선크림이랑은 조합이 별로 안맞는거 같지만 제품 자체는 수분감있는거 같아요!!",
    "text33": "얼굴 톤을 화사하게 밝혀줘서 너무 좋은것 같아요!! 화장하기 귀찮은 날에도 이거 하나만 바르면 얼굴이 화사해보이고 좋아서 진짜 매일 바르는 것 같아요! 작은거는 파우치에 넣어다니면서 항상 들고 다니는 것 같아요 ㅎㅎ",
    "text34": "처음 사용해봤어요. 좋네요 이제품을 왜 이제 알았나 싶네요 매장에서 발라보니 좋네요. 그래서 바로 구입했습니다.",
    "text35": "정말 정말 좋습니다 바르고 사진찍으면 정말 얼굴이 예쁘고 맑은 하양으로 나오는 것 같아요.\n20ml증정일 때 일부러 샀어요 ㅎㅎ",
    "text36": "확실히 화장할때 그냥 쿠션바르는것보다 톤보정 베이스바르고 하는게 다크닝도 안오는거같아서 사봤는데 자외선차단기능도 들어있어서 좋은거같아요 칙칙한얼굴도 어느정도 밝아져서 잘쓸고같아요",
    "text37": "정샘물 쿠션이랑 마스터 앰플 선에 반해서 사봤는데 건성이 쓰기엔 살짝 매트해요",
    "text38": "생각보다 톤업이 많이 되진 않는거 같고 나중에 티존에\n기름이 돌아서 피부 타입에따라 다른거 같아요~",
    "text39": "화잘먹 선크림 맞는거 같아요 톤업도 자연스럽게 잘되고용 ㅎㅎ 만족합니다",
    "text40": "여드름 흔적 많은 피부인데\n한번 깔끔하게 정리되는 느낌이에요",
    "text41": "기초 후에 선크림대신 쓰기도 하고 톤 보정하고싶을때 무난하게쓰기 좋아요",
    "text42": "은근히 매트하고 발색력이 좋은 편이라 양조절 필수! 흰둥이 되고싶은 날에 씁니다",
    "text43": "수부지입니다. 기초하고 선크림겸 비비 대용으로 이거 하나 바르는데 톤업도 되고 심각하게 당기는 느낌 없이 잘 발려서 좋네요. 다른색도 사봐야겠어요",
    "text44": "노란끼가 가득해서 아무래도 화사해보이지 않아서 구매했었는데 잘쓰고 있어요!! 화장할때 화사해보이고 노란끼가 많이 잡혀요!",
    "text45": "가을맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text46": "칙칙하고 노란 피부톤 보정해주기에 좋아요 역시 믿고 쓰는 정샘물 입니다♡",
    "text47": "촉촉하고 베이스메이크업 할때 피부톤 이쁘게 잡아줘서 너무 좋아요!!!",
    "text48": "가을맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text49": "쿨톤이 되고싶은 웜톤에게 추천 합니다! 피부가 맑고 하얗게 되서 좋아요!",
    "text50": "베이스는 정샘물 정샘물 제푸 ㅁ 다 좋은듯 합니다, 재구매의사있음",
    "text51": "화장전세 바르연 쿨톤쌉가능합니다. 아니 ㄹㅇ로 너무좋음",
    "text52": "칙칙하다고 블루베이스 찾던 어머니께 사드렸어요 아주 만족하십니다",
    "text53": "정샘물 베이스가 좋긴 좋네요 이거 쓰니까 화장 개잘먹음 ㄷㄷ",
    "text54": "톤업도 잘 되고 지속략도 올려줘서 좋은 제품입니다 베이스 필수",
    "text55": "엄마드리려고 샀어요 칙칙한 피부톤이 고민이셨는데 이거 쓰니까 한톤 밝아지고 화장도 잘먹어요",
    "text56": "얼굴 파운데이션 바르기 전에 베이스용으로 쓰는데 얼굴색을 환하게 비춰줄 정도로 쓰기기 좋아요",
    "text57": "이게 바를때는 촉촉한데 점점 매트해져서 건성분한테는 추천 안드려요 그리고 23호 쓰는 저한테는 너무 밝아서 흡수시키는데 더 오래걸리는 것같아여",
    "text58": "화장할때 홍조를 가려주고 베이스로 쓰기 너무 좋아요! 클리어런스로 싸게 잘샀어요",
    "text59": "저는 엄청난 톤업을 원하는데 그렇게까지..? 톤업은 잘 안되네요 노란기가 잡히기는 하지만 퍼플 베이스가 노란끼를 더 잘 잡아주는듯 하네요",
    "text60": "확실히 노란끼가덜해영 그리고 양조절필수고 다크닝더 덜하긴해용 전 양조절 못하겠어서 파데랑 섞어바름",
    "text61": "베이스로 좋\n근데 프라이머 깔기에 살짝 애매함 그래도 톤업은 잘됨\n\n일반 수분 선크림이랑 톤업베이스랑 1:2비율로 섞섞하고 바르면 좋음",
    "text62": "턱 부분이 노래서 턱 부분에만 파란색 써주니까 확실히 톤 정리가 돼요",
    "text63": "파워건성인데 촉촉하다고 느끼고 이거 바르고 쿠션바르면 다크닝이 덜해요",
    "text64": "제가 얼굴이 많이 누런데 누런기가 좀 덜한것같긴해영 괜찮은듯??",
    "text65": "턱 부분이 다른 피부보나 노래서 파란색 써주고있는데 톤이 균일해져서 좋아여",
    "text66": "건성인데도 안 건조하고 좋아요 메이크업 베이스로 좋아요 이거 쓰니까 다크닝현상이 줄어든거같아요",
    "text67": "VDL 세레니티 베이스 쓰다가 국내에 안들어오는 원정요 블루 프라이머 썼었는데 발림성이나 색감이 원정요거랑 거의 비슷해서 만족하며 쓰고있습니다 피부가 환해지는데다가 발림성도 좋고 들뜸없네요!",
    "text68": "지성분들은 기름지다고 느낄것같아요 악건성인 저에게도 위에 파데 올리면 번들거렸어요 그래도 컬러감이 이쁘네요",
    "text69": "얼굴이 칙칙해보여서 톤업베이스를 찾다가 정샘물로 정했는데, 피부 톤이 밝라보이고 발림겅도 부드럽고 너누 하얗친 않고 끈적임 적고 더우기 썬크림도 들어가 있어서  1석 3조네여. 너무 좋아서 엄마한테도 선물했어요.\n은근히 커버력도 되네요 ㅎ",
    "text70": "• 자극 - ❌\n• 효과 - 노란끼 훅 빠짐 목에발라도 절대 끼지않음\n•지속력 - 12시간 넘게? (비염심해서 코 엄청푸는데 코푼 자국 안남음 경계선 없음 -> 매우만족!!!! ( ´͈ ᵕ `͈ )◞♡)\n• 발림성 - 뻑뻑❌ 유기자차만큼 수분터지게발리진않음 BUT 부드럽게 발림\n• 기획세트 - 쪼꼬미버전도 같이 주는데 얘가 여행갈때 ㄹㅇ 요물임!!!!! 쪼꼬미는 기획세트의 필승조합인듯 🤍\n\n[피부상태]\n건성 -> (건조한 상태에 오랜시간 노출) -> (수분이 부족하니까 피부에서 유분을 생성) -> 극악건성수부지.....\n(좁쌀 & 요철 & 모낭염)여엄병 떨던 피뷰\n\n[사용법]\n(스킨케어) -> (수분선크림) -> !톤필터 베이스 바르기!\n\n[사용기간]\n1달",
    "text71": "저는 그냥 쌩얼에 바르고 돌아다닐 생각으로 샀는데 자연스럽게 톤업되어서 넘 만족스러웠어요!!\n얼굴에 유분이 많아서 걱정했는데 걱정했던 것만큼 기름기있어 보이지 않았어요\n눈시림없어서 좋았고 지속력도 꽤 길어요\n참고로 저는 21~22호 웜톤입니다.",
    "text72": "소량으로도 피부가 밝혀져서 오랫동안 사용할 수 있을 것같아요 뻑뻑하지도 않고 잘 발려서 만족합니다",
    "text73": "정샘물은 처음 써보는데 이거 단독으로 써도 될 것 같아요. 효과 굿입니다.",
    "text74": "정샘물로 하나씩 바꾸고있어요\n이번에 새로나온 톤필터도 궁금해서 사봤는데 오두운 부분 밝히고 싶은부분으로 바르니 피부 화사해진거 같아요 지속력도 좋구요 만족합니다~~",
    "text75": "베이스 필요했는데 마침 행사중이여서 이걸로 사봤어요. 촉촉하고 펴바르면 라벤더 느낌도 나는 것 같아요.",
    "text76": "겨울용 톤프라이머 찾고 있었는데 야름엔 브이디ㅇ 겨울에는 정샘물로 정착할 거 같습니당",
    "text77": "그래 괜히 정샘물이 아니죠? 이 가을에 외부 땡볕에서 12시간을 굴렀는데 코 옆 들뜸 끼임 거의 없고 얇게 발랐더니 자연스럽게 화사하니 너무 좋았답니당",
    "text78": "톤보정이 잘되요 단독으로 사용해도 좋고 베이스로 사용해도 좋네요",
    "text79": "피부가 ㅎ화사해지고 보정되서 좋아요 톤업되는거 좋아해서 이것만 발라도 좋네요 증정품은 들고다니기애도 좋아서 좋네여",
    "text80": "피부가 좀 환해보이는거 같기도 햐고 좋습니다 무난템인듯 ㅎㅎ",
    "text81": "잘 쓰고 있어요. 비싸긴 하나 다른 제품보다 나은 것 같아요.",
    "text82": "발랐을 때 촉촉하게 올라와서 메이크업 전에 바르면 좋아요! 톤보정 얼굴이 노란편인데 바르면 환해져서 좋아요 근데 시간 지날수록 어두워져서 아쉬워요ㅜㅜ 무난무난 괜찮은 것 같아요!",
    "text83": "아직 안써봐서 좋은지 모르겠지만 테스트 해볼 땐 발림성은 좋지만 덜 하얘져요",
    "text84": "미니사이즈도 들어있어서 여행갈때 챙기기 좋은거같아요 노란기가 있어서 블루로 주문했어요",
    "text85": "발림성은 좋았어요 촉촉하고 쫀쫀?하게 발리고 톤업도 잘됐는데 금방 없어지는 느낌입니당 그래도 잘쓰고 있어용",
    "text86": "좋아요 잘 사용하겠습니다\n할인 자주 해주세요\n추천합니다 ㅎㅎ",
    "text87": "친구선물로 줬는데 잘 쓰는 것 같더라고요 저도 나중에 구매해보려고요",
    "text88": "엄마선물로 사드렸는데 얼굴에 노란기를 잘 잡아주고 수분도 많아서 좋아요",
    "text89": "잘 쓰고 있어요\n할인하면 또 구매할개요\n추천합니다 굿굿 ㅎㅎ",
    "text90": "정샘물조아요아주잘쓰구잇습니다아주조아용굿입니당굿",
    "text91": "정샘물조아요아주잘쓰구잇습니다베리굿입니다조아역굿",
    "text92": "생일 선물로 친구에게 사줬는데 저도 탐나네요! 나중에 써보려구요",
    "text93": "정샘뭏너무조아요아주잘쓰구잇습니다베리굿입니다굿굿",
    "text94": "정샘물너무조아요아주잘쓰구잇습니다너무조아용역시재",
    "text95": "괜찮다는 소리를  많이 들어서 이번에  주문해봤어요 \n달 써보고  어떤지  궁금하네요",
    "text96": "첨엔 와 너무 좋다 했는데 어느순간부터 밀림+ 기름짐 현상있어서 손이 잘 안가더라구요 ㅜㅜㅜㅜ",
    "text97": "파운데이션 바르기 전에 베이스를 바르고 하면은 더 좋다고 해서 선크림과 같이 섞어서 사용 중입니다. 베이스를 바르고 화장을 시작하니까. 파운데이션이 더 잘 먹는 거 같아요.",
    "text98": "수분감이 엄청난건 아니라서 바르고 바로 픽싱되는 것 같아서 후다닥 펴발라야해요",
    "text99": "항상 몇시간뒤에 칙칙해지는게 고민이여서 파데나 쿠션 살때도 색감을 제일 중요시 생각하는데 이걸 쓰고 나니까 파데,쿠션 살때 색보단 발림성이나 지속력을 보게 돼요\n완전 추천 특히 얼굴이 노래서 싫다 하신 분들 어ㅏㄴ전 추천",
    "text100": "제품 구매해보고 좋아서 재구매합니다!! 추천합니다!!!!",
    "text101": "제품 사용해보고 좋아서 재구매합니다. 추천합니다!!!!",
    "text102": "이거 전부터 갖고 싶었던건데 이번에 쿠폰받아서 저렴하게 샀어요",
    "text103": "왜 진작에 구매를 하지 않았을까🥹 사용한 이후로 화장이 너무 잘 먹어요🩵",
    "text104": "촉촉함은 뛰어나는건 아닌데 이거 하고 안하고 메이크업이 엄청 차이나서 꼭 해야해오 ㅠ",
    "text105": "증정품써보고 너무\n좋아서 사서 쓰구있어요\n톤도 너므이쁘구 좋아요",
    "text106": "살짝 매트한 제형이고 바르면 톤업 효과는 있지만 지속성은 별로인것 같아요.",
    "text107": "노란 쿨톤이라 메이크업할때마다 스트레스였는데,\n이 제품 좋네요.",
    "text108": "저 진짜 누렁이인데 이 제품 쓰면 톤 자체가 확달라져요..\n제발 누렁이분들…. 무조건 이건 무조건입니다",
    "text109": "화장 지속력도 오래가고 좋아요! 살짝 매트한 감이 있어요!",
    "text110": "잘 사용하거 있습니다 확실히 누란 빛을 잘 잡아주는것 같아요",
    "text111": "파란색은 너무 좋아요 베이스로 발라주면 다크닝 잡아줘서 좋더라구요",
    "text112": "인터넷에서 구매평이 좋아서 샀는데 너무 좋아요~ 만족합니다!!",
    "text113": "청담샵에서 이거 쓰시길래 눈여겨 보다가\n세일해서 바로 샀어요 !!\n샘플이 무려 15ml 라니 !!!!!\n자연스런 톤업에 선크림대용으로 좋아요 :)",
    "text114": "Giá cả hợp lý, sử dụng thấy hiệu quả tốt",
    "text115": "발림성 괜찮아요 다음에 또 구매 예정입니다😊\n이래서 정샘물 정샘물 하나 봐요😉",
    "text116": "하얗게 떠서 지저분해보여요ㅠㅠ\n유분감도 장난아니고\n파운데이션이랑 완전 따로 놉니다",
    "text117": "정샘물 베이스 톤업으로 사용했었는데(핑크) 너무 좋아서 이번엔 파란색으로 사용해보려구요🩵",
    "text118": "정샘물 라인은 믿고 씁니당 ㅎㅎ\n동생이 톤업크림 사달라고 해서 주문했는데\n너무 좋다구하네요 과하지 않고 좋아요",
    "text119": "구매하고 좋아서 선물하려고 재구매합니다. 추천해여!!!",
    "text120": "다크닝땜에 고민이 많았는데 다크닝 정말 줄었어요!! 느좋🥰\n역시 정샘물🤍 재구매 의사 있습니다🤍",
    "text121": "평소에 필요했던건데 잘 구매해서 잘 쓰고 있어요! 다음에 또 구매할 듯 해요 :)",
    "text122": "적당히 촉촉하고 컬러코렉팅 효과도 있어서 좋아요..~~",
    "text123": "피부의 밀착력을 높여주는 거 같아요! 잘 사용하고 있습니다",
    "text124": "다크닝때문에 샀는데 만족해요! 막 촉촉하진않은데 그렇다규 매트하지도않아요!",
    "text125": "화장하기전에 항상 챙겨 바르고 있어요 톤 업 해쥰느게 좋어요",
    "text126": "좋아하는 유튜버가 추천해서 올영 세일 기다려서 구입해서 잘쓰고 있어요",
    "text127": "가성비도 좋고 효과기대중입니다. 쓰고나서 다시 댓글 쓸게요",
    "text128": "좋아요 바르고 나면 화장지속 시간도 오래가고 화장이 얼룩덜룩 지워지지않아서 좋아요",
    "text129": "비비크림 cc크림 톤업크림 필요없이 이걸로 선크림도하고 얼굴색도 밝혀줘요.",
    "text130": "아직안써봐서 몰르겟는데 테스트해보고 촉촉하고좋아서 구매햇어요 낄낄",
    "text131": "파란거 되게 노란기 잘잡아줌 아아주 만족합니다요옹 조어요오",
    "text132": "예전부터 궁금했는데 이번 기회에 샀어요 적당히 촉촉하고 괜찮은거 같아요",
    "text133": "베이스화장할때 밀착력이 높아져요! 파란색이 강하게 드러나지않아서 좋어여",
    "text134": "평소에 궁금해서 장바구니에 넣어둔 제품이 올영라이브 있어서 쿠션이랑 다 같이 구매했어요.",
    "text135": "선크림 바르기 싫었는데 끈적이지도 않고 cc보다 색상도 이쁘게 톤 체인지 되요",
    "text136": "딸래미가 쓰는거라 잘 모르겠는데 믿고 보는거 같아요\n정샘물 라인을 여러개 사용하는거 보면 만족하는 듯 싶어요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[본품] 톤업 선 베이스 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "자연스럽게 밝아지네요 \n자극없이 편해요 \n추천합니다 재구매 예정",
    "text2": "선크림으로 톤밝혀주고\n코렉팅베이스 녹색으로 한번더밝혀줍니다\n붉은기피부에 추천합니다",
    "text3": "이거 리뉴얼전부터 쓰고있었는데 넘 좋아요! 생얼에 이거만 발라도 피부가 좋아보이고 안꾸미고 나갈때는 그렇게 하고 다닙니다! 톤업도 너무 밝아지는 느낌도 아니고 딱 자연스럽게 톤업이 되고 좋아요!",
    "text4": "피부가 매끄럽게  교정되고  들뜸이나 각질도 전혀 안생겨요  좋습니다",
    "text5": "바르면 얼굴이 하얘져서 좋아요!! 파데전에 발라주면 다크닝도 안오더라고요",
    "text6": "이거 진짜 파데프리 하려면 꼭 사세요~~일단 쿠션 하기 전에 하면 다크닝 없고요! 이렇게 내 얼굴처럼 밝아지는거 이거밖에 못써본듯요!!",
    "text7": "정샘물 스킨 세팅 베이스 너무 귀여워요! 6종류 다 샀는데 각각 향도 달라서 매일 다른 느낌으로 화장할 수 있어서 재밌어요. 사용해보니 피부에 바르면 바로 촉촉해지고, 메이크업도 오래 잘 붙어요. 가방에 작은 거 하나 넣어두고 다니기 딱 좋아요 💕",
    "text8": "정샘물 제품 정말 애용하는데요!!\n쿠션사고 선베이스 작은거 받아서 써보고\n넘 좋아서 구매했어요~~\n쿠션이랑 썩어바르거나 쿠션전에 바르시면 \n매끈하니 들뜸없이 피부표현 예뽀요💗\n건성이라 촉촉하게 물크림도 같이 사용중이라 \n너무 만족한 제품들입니다🤍🤍\n적당히 자연스럽게 톤업되서 썬크림 대용으로도 사용하면 좋을듯 하네욤♥️",
    "text9": "I didn't buy this product for myself; it's for my mom. She was looking for a product because she found BB creams to be a bit heavy and uncomfortable. She also mentioned that they tend to smudge when she wears a mask or does makeup.\n\nWe went to an Olive Young store together and tested several products because there are so many options (about four different types), and it got a bit confusing, haha! But after thorough testing, we found that this product worked best for her.\n\nEven though my mom has dry skin, this product seems to moisturize well, absorbs nicely, and leaves her skin smooth. It provides a natural brightening effect, and the tone doesn't appear artificially white, giving her skin a naturally clear look.\n\nHowever, as is typical for products like these, the longevity is a bit disappointing. CC creams or tone-up bases like this tend not to have the same lasting power as BB creams or foundations. Apart from that, we got a good deal during the promotion period.",
    "text10": "정샘물 브랜드는 믿고쓰는 제품인것같아요. 끈적임이 하나도없어서 너무좋았어요.요즘 코로나로 화장을 잘 안하는편인데,자연스럽게 톤업이 되니깐 너무좋더라구요~^^ ㅎㅎ\n재구매의사 있는제품이에요.참고로 화장안뜨게잘먹고 , 선크림효과도좋아요!",
    "text11": "늘어진 모공처럼 코와 양볼에 깊게 파인 여드름상처가 많은 노란톤의 피부에요.\n분홍색 크림타입에서 피부에 발라질때 흰색으로 부드럽게 도포되면서 자연스럽게 톤업됩니다.\n미세하게 나는 향도 좋고요.\n끈적임은 없고 광채가 돌정도로 촉촉한 수분감이 충만합니다~^^\n오렌지껍질처럼 거칠어보이는 여드름상처때문에 모공프라이머는 꼭 사용해야하는데,\n이제품 하나로 선케어에 톤보정, 모공이나 주름사이를 자연스럽게 메꿔 매끄러운 피부표현까지 가능한점이 너무 만족스럽네요.\n화사한 톤보정효과도 좋지만 모공사이를 메꿔주는 점이 특히나 마음에 쏙 들어요.\n이후에 메이크업제품을 올려도 밀림이나 들뜸없이 잘 밀착되는게 4계절 내내 사용하면 좋을 제품이에요.\n단점까지는 아니지만 용기가 얇상해서 한손에 촥 김기는게 그림감도 좋고 사용할때도 불편함은 없는데요.\n좀 단단한 편이라 제품을 마지막까지 알뜰하게 사용이 가능할지는...모르겠어요.\n마스크 쓰고 다니는 요즘 피부가 많이 답답한데 요거 하나 가볍고산뜻하게 바르고 나가면 딱 좋겠습니다.^^",
    "text12": "저는 썬크림만 바르고 다닐때가 많아서 무조건 톤업 썬크림만 사용하고있어요! 다양한 브랜드 톤업 썬크림을 사용해보았는데, 우선 이 선베이스는 자연스럽게 톤업이 되요-! \n💎장점\n보통 백탁 현상이 있으면 자연스럽게 톤업이 되지 않는데 이건 자연스럽게 톤업이 되서 좋았어요! 그리고 핑크빛 베이스라 얼굴을 화사하게 밝혀줘서 단독으로 사용해도 괜찮아요-!\n수분감이 많아 건성인 분들에게 추천드리구요~ 모공커버 효과도 조금 있어서 파운데이션이나 비비 사용전에 베이스로 사용하기 좋아요!\n💎단점\n조금 두껍게 발려서 자칫 양조절을 잘못하면 전혀 흡수되지 않고 피부가 붕 떠있는 느낌이 들수있어요! 그리고 너-무 촉촉해서 여름에는 사용하기 답답할 수 있고, 지성인 분들에게는 안맞을수 있을것같아요\n💜썬크림 +베이스 효과를 같이 느낄수있고, 자연스럽게 톤업이 되서 좋지만, 지성인 분들이나 여름에 사용하기에는 조금 답답할 수 있을것같아요-!",
    "text13": "피부 진짜 투명하게 밝혀주고 바르고 화장하면 훨씬 광나고 피부표현 이뻐보여요.\n이거랑 프라이머 사용하면 여배우피부 그냥 표현돼요.\n고민하지말고 사셔요!",
    "text14": "믿고사는 정샘물인듯 피부표현을 맑고 깨끗하게 일반일들도 표현할수있게 해주는거같아요. 태크닉적인부분은 정샘물 유튭으로 제품의 니즈를 알수있어서 필요할때 보고있습니당",
    "text15": "쿠션전에 사용하기도 좋구요! \n썬크림대용으로 발라도되서 좋아요\n적당히 톤업대고 생기있어 보여서 넘 좋네용\n전 참고로 건성인데 잘 쓰고있어용",
    "text16": "품질 좋아요. 자연스럽에 피부가 톤업되고, 베이스로 바르고 메이크업하면 피부톤이 더 화사해지는 느낌!\n아쉬운 점은 용기가 단단해서 누르기가 불편해요 ;; 양도 많진 않은 듯 ?",
    "text17": "얼굴이 허옇게 뜨는게아니라 자연스러운 톤업되는느낌이에요. 목에 바르기도 부담없이 좋았어요.\n여름에 땀이 많이 날때 이거만 발랐을 땐 땀에 좀 뭉쳐서.. 날 선선해지고 쌩얼로 나가기 좀 그럴 때 쓰려구요.",
    "text18": "* 정샘물 톤업 선 베이스 추천 리뷰*\n\n📌커버력: 리뷰에 커버가 정말 자연스럽고 잘 스며드는 제품이에요!😽 매번 사용하는 제품이고 여러번 쓰다보면 알게 되는데 이 제품은 정말로 흠 잡을 때가 없네요^^\n\n📌수분감: 어느 정도 있으나 과하지도 않고 약하지도 않아서 짜서 바르면 여유있게 다 바를 수가 있구요. 그래서 너무 유분기 있으면 바를 때에도 신경이 많이 쓰이잖아요~\n\n📌가격: 가성비로 봤을 때 행사 할 때 구매하면 어느정도 착한 가격이 될수 있져ㅎㅎ 기존 가격은 그래도 중간 정도는 되요! 그래도 어느정도 커버력과 이정도의 제품 질을 감안하면 가성비가 좋다고 봐요!!\n\n저는 추천 추천 드릴께요ㅎㅎ😎😎",
    "text19": "💟 톤업 베이스로 한층 피부톤을 업하기 좋은 찰떡 제품💟\n코로나 시대때문에 마스크 착용이 일상화 된 요즘...!\n파운데이션을 바르기 보다는 톤업크림이나 미백크림만 발라서 피부톤을 정리해주는 편인데! 이 제품이 정말 딱이에요..!\n✔️용기 : 심플하고 얄상하게 생긴 제품이에요! \n화장대에 놓고 쓰기 딱 좋아요ㅎㅎ 사용할 만큼만 딱 짜서 사용할 수 있게 만들어졌어요! 다만 거의 다 사용해갈때는 꾹꾹 끝까지 잘 나올지 의문이 들어요ㅠㅠ자를수가 없는 용기라서\n✔️향 : 제품자체가 향이 엄청 강한 제품은 아니에요! \n킁킁하고 맡아보면 옛날 선크림 냄새가 나기는 합니당!\n✔️톤업 : 손등에서는 톤업이 엄청 잘 된다고는 못 느끼지만\n얼굴에 기초를 탄탄히 하고 발라주면 확실히 복숭아 빛, 핑크빛 베이스라서 그런지 자연스럽고 이쁜 본연의 피부톤을 한틍 밝혀주는 느낌이 들어서 매우 만족합니다!! 더불어 피부표현까지는 생각하지않았는데 피부 표현도 반짝반짝 이쁘게 되네용! 이 점이 정말 맘에 들었어요ㅎㅎ 피부가 좋아보여요!\n✔️지속력 : 개인적으로 저는 기초를 다 한후에 톤업크림 > 컨실러> 색조화장을 순서대로 하는데 피부 톤은 잘 유지가 되는거 같아요! 뭐 무너지거나 지워지는거 없이 6-8시간은 이쁜 피부톤이 유지되는 느낌이였습니당 ㅎㅎ",
    "text20": "저는 홍조도 잇고 어렷을때부터 태닝도하고 햇빛을 좋아하여 누렁이 피부입니다👩🏽\n🌞발림성: 일단 발림성은 부드럽고 촉촉해서 좋았어요\n처음엔 좀 묽다? 싶엇눈데 바로 스며들엇어요 여름이라 땀나고 기름지면 끝이잖아요  그런걱정은 없엇어요\n🌞지속력: 제가 코스*리를 처음으로 ah*톤업크림, 빛크*,마티*스  등 정말 다양하게 써봣는데요 색상이며 지속력이며 뒤쳐지지않아요 저는 요즘에 이거 하나 바르고 아침부터 저녁까지 수정없이 외출하고 귀가합니다\n🌞가성비: 솔직히 가성비는 조금 떨어지는 것 같아요 아무래도 정샘물뷰티 네이밍때문인 것 같기도하네요; \n케이스가 고급진 것도 아니고 타사에 비해 용량도 더 적은 편인것 같아요  할인 자주하면 구매는 할 것같아요!ㅎㅎ\n🌞그 외: 요즘처럼 마스크 맨날쓸때 화장안하잖아요 그렇다고 밥먹을때나 약속있을때 너무 안해도 민망;;\n그럴 때 제격인 제품같아요 기초하고 제품명처럼 톤업선베이스!!! 마스크에 묻어남이 없어서 정말 좋아요!!\n🌞배송: 일단 배송이 너무너무너무 빨라서 좋앗어요 그래서 몇일 쓰고 리뷰올리려고 이제서야쓰네요 올영 배송이 항상 이랫으면 좋겟어요!!ㅎㅎ\n여름에 그리고 집앞에 쌩얼로 나가기 그럴때 이거하나면 해결될것같네요!",
    "text21": "화장전 너무 바르기 좋아요 진짜 만족 합니다 매번 사는거같아요",
    "text22": "아주만족합니다!\n톤업과 선크림효과를 한번에~ 아껴쓰는중",
    "text23": "베이스가 밀리도 않고  너무 좋아요!!! 피부색도 맞춰져서 좋습니다",
    "text24": "가격 괜찮아서 구매했어요 정샘물 유명한데 좀 더 써볼게요 굿",
    "text25": "베이스 하기 전에 하거나 단독으로 한 번씩 바르는데 그냥 톤업썬이라 굳굳",
    "text26": "한달 사용 리뷰입니다!!🤗\n제가 쓰려고 구매한건 아니고 저희 엄마 쓰시려고 구매한 상품인데요\n엄마께서 bb크림은 좀 무겁고 답답하고 마스크쓰거나 화장하실때도 밀린다고 별로 안 맞아 하셔서\n같이 올리브영 매장가서 테스트 한 후 구매했는데요\n종류가 4가지나 되어서 자꾸 테스트하다보니 헷갈리더라구요ㅋㅋㅋ 그게 그거 같고.. \n그래도 구매해 드리려고 열심히 테스트 해 본 결과\n이 상품이 제일 잘 맞으시더라구요\n엄마께서 건성이신데 나름 촉촉하게 잘 흡수되고 부드럽고 펴발ㄹㅏ지더라구요~\n톤도 인위적으로 하얗게 뜨는게 아닌 자연스럽게 톤이 밝아지고요 한듯 안한듯 원래 피부가 맑은거마냥 괜찮았습니다\n다만 아무래도 이런 제품 특성상 지속력은 아쉽습니다ㅜㅜ\nbb크림, 파운데이션 아닌 이상 이런 가볍고 촉촉한 cc크림이나 톤 업 베이스는 지속력이 아쉽더라구\n이거 말고는 행사때 잘 구매했습니다",
    "text27": "제가 쓰려고 구매한건 아니고 저희 엄마 쓰시려고 구매한 상품입니다!!\n엄마께서 bb크림은 좀 무겁고 답답하고 마스크쓰거나 화장하실때도 밀린다고 별로 안 맞아 하셔서\n같이 올리브영 매장가서 테스트 한 후 구매했는데요\n종류가 4가지나 되어서 자꾸 테스트하다보니 헷갈리더라구요ㅋㅋㅋ 그게 그거갖고 막ㅜㅜ\n그래도 구매해 드리려고 열심히 테스트 해 본 결과\n이 상품이 제일 잘 맞으시더라구요\n엄마께서 건성이신데 나름 촉촉하게 잘 흡수되고 부드럽고 펴발ㄹㅏ지더라구요~ \n톤도 인위적으로 하얗게 뜨는게 아닌 자연스럽게 톤이 밝아지고요 한듯 안한듯 원래 피부가 맑은거마냥 괜찮았습니다\n다만 아무래도 이런 제품 특성상 지속력은 아쉽습니다ㅜㅜ\nbb크림, 파운데이션 아닌 이상 이런 가볍고 촉촉한 cc크림이나 톤 업 베이스는 지속력이 아쉽더라구요ㅜ\n이거 말고는 행사때 잘 구매했습니다^^",
    "text28": "엄마 쓰시라고 사드렸었는데 촉촉하고 얼굴도 화사해 보이신다고 하시더니 다 쓰셨다실래 또 삽니당 저희 어머니가 톤업에 신경을 많이쓰셔서 구매를 했는데 음 결과적으로는 불만족스럽다고 하셨습니다ㅠㅠ 일단 건성만이 이용할수있는 제품인거같구요 저희 어머니는 지성중에 지성이셔서 마스크쓰며 강의하고 말하고 하기에는 불편하다고 하셨어요 톤업도 다크닝이 너무빨리와서 배이스로 쓰고 파데도 바른건데도 더 빨리 무너지는 느낌이었다고...엄청 건조한 겨울이나 봄에 쓰시는게 맞는거같아요 결론적으로는 톤보정도 경험못하시고 지속력도 평소보다 짧아지셨다고 했어요ㅠㅠ 기댈 가지고 산 제품인데 차라리 가희? 그제품을 사볼걸 그랬나 싶기도했습니다ㅠㅠ 저희어머니가 22호톤이신데 21호 이상이신 분들이 쓰셔야 효과적인 측면에서 보실수 있을거같아요 22호미만의 지성이 쓰기에는 별 효과를 모르겠네요!\n어마어마하게 촉촉한건 아니지만 수분감 그냥 괜찮고 화장전에 잘 먹이고 피부화장하면 좀 더 화장이 잘 되는 느낌은 있어요 톤 보정이 맘에 들어요ㅎㅎ",
    "text29": "정샘물 스킨 세팅 베이스 기획으로 구성되어 있어요\n40ml+20ml \n\n톤업 선 베이스로 화사하게 피부가 톤업되면서\n깨끗하게 피부가 정리된 느낌으로 표현이되요\n단독으로 사용해도 좋고\n파데전에 사용하기도 좋아요\n자외선 차단도 되어서\n더 좋아요\n발림성도 부드럽고 \n피부밀착력도 좋아요",
    "text30": "정샘물 스킨 세팅 베이스 톤업 선크림 겸용 베이스예요\n화사하게 피부톤업이되고 부드럽게 발렺2ㅣ요\n색상은 두가지로 각자 피부고민 별에 따라서  선택하시면 될거같아요\n메이크업전에 사용시 피부를 보다 깨끗하게 정리해주면서 톤을 한톤 높여줘서\n메이크업도 화사하게 잘되요\n용기제질이 다소 특이한데\n부드럽게 양조절이 쉽게 되어서 좋았어요\n피부밀착력도 좋아서  잉ㄹ리거나 뭉침없이 착착 바를수 있어요",
    "text31": "정샘물 슨생님은 천재이십니다ㅋ 그건 어느 누구도\n반박불가일테죠ㅋ 슨생님의 베이스류들을\n하나씩 모아가고있는데요 사실 그게 그 이름같고\n뭐가 뭔지 제대로 모르겠을때가 많아요ㅋ\n보다보면 진짜 신기해요\n예를 들면 스킨 세팅 베이스. 또 스킨 세팅 톤업 베이스. 스킨 세팅 글로우 베이스. 스킨 톤업 코렉트 베이스. 이런식(?)으로 진짜 베이스 종류가 엄청\n많더라구요. 하나씩 사놓고 잘 쓰지도 않는데\n또 유툽분들이 쓰시는거 보면 좋아보여서,\n음! 저거 나한테 있는거자나?ㅋ 라고 좋아하다가!\n막상 찾아보면 한끗차이로 다른 상품이고ㅋㅋ\n그럼 또 담고 구입하고ㅋㅋㅋ 환장합니다ㅋ\n근데 스킨세팅톤업쿠션!을 진짜 잘 사용한\n1 인 으로써 이 베이스는 꼭 소지하고싶더라구요\n쿠션도 너무 좋은데 쿠션보다 이 베이스 제품이\n훨씬 섬세하게 발릴건 불보든 뻔하죠ㅎㄹ",
    "text32": "인생템이에요ㅜ 톤업은 이제 이걸로 정착,,❤️\n이거 예전에 올영데이때 샘플로 받았던건데요  얼마전에 그걸 뜯어서 사용했거든요! 발림성이 너무 좋고 자연스러운 톤업에 반해서 찾아보고 주문했어요\n👏🏻 일단 발림성이 미쳤어요,, 그냥 에센스 바르는 것 마냥 챱챱 잘 발려요 밀리거나 뜨거나 하지않고 촉촉하게 피부에 챡!!! \n👏🏻허옇게 뜨는거 정말 싫어하거든요 저는 노란피부에 칙칙한 피부톤이라 항상 선크림에 톤업기능있는걸로 사용하는데 전에 썼던거랑 다르게 화사하게 톤업됩니당.. 진짜 자연스럽고 피부가 예뻐보여요 읽어보니까 미세주름과 모공을 촘촘히 매워준다던데 진짜 그말이 딱맞아요 피부가 예쁘게 표현됩니당\n👏🏻사실상 저는 칙칙한 피부때문에 베이스를 좀 두껍게 하던 편이었거든요 이거 쓰고 컨실러사용 후 쿠션으로 아주 얇게만 두드려서 피부화장 마무리해요! 그정도로 피부가 좋아보이거든요!\n👏🏻사기전에 고민했던게 주의성분이 포함되어있어서ㅠㅜ진짜 고민했는데 저는 샘플을 먼저 사용했는데 다행히 따로 붉게 올라오거나 이상이 없었기에 바로 주문했어요 오히려 피부결이 더 좋아진 느낌이에요 \n👏🏻아쉬운점은 가격ㅜ 용량대비 조금 가격대가 있으나 세일할때사면 이 가격에 정말 괜찮은 제품이라는 생각을 하거든요 선크림단계에 발라주기 진짜 넘 좋아여.... 저 앞으로 이것만 쓸것같아요 간만에 인생템 찾았숩니다\n👏🏻화장품용기도 이쁘고 화장대에 세워두기좋게 바닥이 넓고 뚜껑이 무거워요! 여러모로 찐 만족한 아이라서 계속 칭찬만한것같아요\n저는 완전 파워지성에 칙칙하고 노란 피부톤!!! 인데 제가 사용하기 넘 좋았다는 점! 아주 살짝 유분이 신경쓰이긴한데 저는 매번 파우더 처리를 해주는 편이라 크게 신경안쓰여용 건성인 분들한테는 더 좋을 것 같아요",
    "text33": "정샘물 유명한 아티스트 화장품이라 기대하고 받았는데.. 저한테는 좀 별로였어요.. 파운데이션 바르기전에 바르면 쫀쫀하게 파운데이션 잡아주는 느낌이긴한데 단독 사용시 하얗게 때같이 뭍어나있어서 사용하기 조금 조심스러워요ㅠㅠ 파운데이션이랑 잘 맞을거같아요 헤* 블랙쿠션 사용했는데 쫀쫀하게 밀착되서 좋아요. 백탁현상은 많이 없어요.",
    "text34": "정샘물쿠션이 워나 유명해서 베이스도 어떨지 정말 궁금했어요! 이번기회로 접하게 되었는데 우선 선크림을 따로 다시 안발라도 된다는 점이 진짜 좋았어요! 선크림+메이크업베이스+톤업 이 세가지를 한번에 만족시키는 제품이라는게 정말 큰 장점이구\n톤업크림은 너무 피부에서 들떠보일 수 있는 제품들이 많은데 이제품은 정~~~말 자연스럽게 피부톤이 화사해져서 부담없이 바를 수있는게 👍🏻\n이 제품 하나만 바르고 외출해도 피부표현이 자연스럽기 때문에 꾸안꾸 메이크업 할때 적극 추천드려용\n저는 피부가 예민한편이라 두껍게 발리는건 선호하지 않는데 얇게 밀착되는게 좋았습니다!\n향이 약간 있어서 이점은 단점이 될 수도 있겠네요!\n믿고쓰는 정샘물👏🏻",
    "text35": "핑크빛이 도는 아주 촉촉한 제형이에요! 톤업 베이스 제품이다 보니 확실히 곧장 흡수되는 느낌은 없구요, 자칫 잘못했다간 두껍게 발리기 쉬운 느낌입니다 😂 그래도 열심히 펴바르다 보면 아주 사알짝 톤업이 된 게 느껴지긴 해요. 하지만 이것만 단독으로 바를 수 있을지는 의문입니당... 그래도 굉장히 촉촉하고 톤업 정도도 자연스럽긴 해서 건성이시거나 자연스러움을 추구하시는 분들껜 잘 맞을 것 같아요 👌",
    "text36": "피부가 화사해 보이고 촉촉해요~ 밀착력도 괜찮고 핑크톤이 피부톤이랑 잘 맞아요. 오늘 메이크업 하고 나왔는데  자외선 차단효과도 있고 톤업 효과까지 화장이 더 잘된 느낌 저는 좋은것같아요! 단점은 향이 좀 별로네요",
    "text37": "엄마가 써보고 좋아하셔서 한 개 더 구매했는데 와 새벽에 화장할 때 써도 밤까지 화사해요",
    "text38": "편하게 막 바를수있고 선제품 잘못바르면 트러블잇는데 이제픔은없네요",
    "text39": "기존에 쓰던 bb크림과 메이크업 베이스를 바꿔보고 싶어서 집근처 올리브영 매장을 찾았습니다. 혼자 매장을 몇 바퀴를 돌아도 결정하기 힘들어서 직원에게 조언을 구했습니다. 직원이 3가지 메이크업 베이스를 추천해 주었고 그 중에 가장 브랜드가 익숙한 제품으로 구매했습니다. 홈쇼핑 채널과 뷰티 채널에서 많이 보았던 정샘물 스킨 세팅 톤업 선 베이스를 최종 결정했습니다. 세가지 종류 중에 피부색에 가장 어울리는 톤업 베이스 제품으로 했습니다. 사용해 보니 칙칙한 피부를 환하게 톤업 시켜줍니다. 포장 용기 아래 쪽에 ‘PUSH 표시된 부분’을 눌러주니 내용물이 적당량 잘 나옵니다. 발림성이 매우 좋고 부드럽고 매끈한 피부결로 기초를 탄탄하게 잡아줍니다. 재형은 보습과 수분을 적당히 공급해 주어서 촉촉하게 베이스를 세팅해 줍니다. 매우 만족합니다.",
    "text40": "여름에 메베랑 선크림 둘다 바르면 너무 무겁고 밀리는데 이거 하나만 바르면 돼서 넘 좋아요!! 일단 발림은 정말 촉촉하고 모공이랑 주름까지 매꿔주는 느낌이에요!! \n역쉬 정샘물이 베이스 맛집 맞는거 같아요ㅎㅎ 대신 많이 바르면 좀 흡수 안되고 겉도는 느낌 있어요! 근데 모든 화장품이 그렇죠??ㅎㅎ....\n톤업은 그렇게 티나게 밝아지지 않고 약간 핑크 베이스로 혈색 돌게 자연스럽게 밝아지는 정도에요!",
    "text41": "일단! 정샘물의 기초? 페이스단계 제품들의 특성을 알았어요. \"\"쫀쫀함!\"\" 입니다. 저는 그전에 뮬에센스도 써봣었는데요. 왠만해서 그냥 에센스지 했을텐데 발라보자마자 와 이건 화장전에 필수품이다 하고 썻거든요. 제가 악건성임에도 불구하고 크림단계를 생략해도 괜찮은 보습력과 쫀쫀함이 진짜 맘에들었었는데. 이 느낌을 그대로 썬베이스에서도 느꼈습니다. 이건요 바르자마자 즉시 피부광과 쫀쫀함 거기다 톤업까지 플러스가 되요! 뮬에센스도 다시 사서 두개의 궁합을 보고싶어짐 ㅠㅠ\n처음 발랐을땐 한번에 많은 양을 발라서 그런가 들뜸현상이 있더라구요. 그래서 저는 루미셀 스펀지로 엄청 두드렸어요. 그랫더니 피부가 촥 먹더라구요. 그러고 너무 피부 좋아보였어요. 톤업도 어느정도 예쁘게 올라와서 그냥 마스크 쓰고 밖으로 나 돌아 다녔는데요. 마스크를 벗고쓰고 하는데도 그다지 벗겨지고 지워지진않더라구요. 그래서 맘에들었습니다. 그리고 속건조도 저는 느껴지지 않았어요.\n확실히 여름에 쓰기 좋은 선베이스라고 생각햇구요. 적당한 광에 적당한 핑크톤업에 속건조도 없는 그런 좋은 제품이라고 생각해요. 향은...제가 향을 잘 못맡아서...리부하는게 이상하지만 저한텐 별루 거슬리는 향이 아니였어요. 막 강한 인공향은 아니였습니다!",
    "text42": "올영 체험단으로 제품 받아서 사용해보게 되었어요! \n톤업 선베이스라고 적혀 있어서 메이크업 베이스 대용으로 사용하면 되겠다고 생각했어요. 생각보다 톤업 기능이 확실한 제품은 아니지만, 은은한 윤기가 도는 느낌이에요. 선크림과 메베를 동시에 바르면 밀려서 고민이신 분들이 한번에 사용하기에 좋은 제품이에요. 건조함은 전혀 없고 지복합성 피부인 저에겐 촉촉한 느낌이었어요. 가격 대비 제품력이 좋은지는 더 사용해봐야 알 것 같아요! 만족합니다 :)",
    "text43": "대박제품 리뷰해봅니다.\n사진의 제일 위에 제품이 해당제품입니다.\n1. 텍스쳐가 쫀쫀합니다.\n1. 해당제품 2.화*에서 1위한다는 톤업크림 3. 비욘* 톤업크림\n을 비요해본결과 제일꾸덕하고 쫀쫀한 느낌인데\n발림성도 좋습니다.\n 2. 톤업 아주 좋습니다.\n흔히 말하는 백탁? 의 톤업이 아닌 광이나는\n톤업의 느낌도 납니다.\n핑크핑크 하여 칙칙한 얼굴에 생기도 돌고요 \n처음엔 아,,, 유분이 많은가보다 ㅠ 했지만.\n다 수분입니다. 아주 대박이쥬??\n반짝거림이 파데이후에도 계속 지속 되고 \n아주 촉옥합니다.\n3. SPF가 무려 40!!!\n비교했던 다른 톤업크림은 \n썬크림을 따로 사용하거나 섞어야 해서 \n불편하게 느껴서 잘 사용하지 않았지만.\n제가 원하는 모든것을 다 보충해준 제품입니다.\n4. 향이 좋습니다. \n풀냄새 같이 싱그러운 향이 \n더운 여름 메이크업 기분좋게 시작하게 \n해줍니다.",
    "text44": "쿠션바르면 피부에트러블이잘나서\n메이크업할때 피부는 이것만발라주는데\n자연스럽게커버되서 좋아요\n피부가편안해서 좋네요",
    "text45": "정샘물 쿠션과 같이 사용하려고 구매했습니다. 근데 엄청난 차이를 아직 못 느낀 거 같아서 더 사용해보랴고요",
    "text46": "수부지피부인데 선크림대용으로쓰기에도 \n자연스럽게 톤보정되서 좋네요\n성분도순한지 민감한피부인데 트러블도없어서\n좋아요",
    "text47": "정샘물 쿠션 살때 샘플 써보고 넘 좋아서 구매하게 되었어요. 겨울이라 쿠션 바르고 건조할 때 많은데 쿠션 전에 발라주면 덜 건조하고 화장 잘 먹는 거 같아요",
    "text48": "판매종료이면\n재구매 못하는 건가요???\n톤 완존 이뻐지는데ㅜㅜ\n선크림과베이스 한꺼번에 가능해서 넘좋아요",
    "text49": ".. 선크림으로만 써야함\n\n톤업은 바라지 마세요 🥹\n\n광은 잘 나거든요..?\n\n근데 베이스 바르면 엄청 밀리는 느낌?\n\n때(?)가 생김 ^^… 휴",
    "text50": "아직 얼굴에 사용은 안해봤지만 정샘물제품 좋을거라 기대하고 있어요.얼굴이 칙칙해서 고민인데 저의 얼굴을 잘밝혀줬으면 좋겠네요.세일도 하고 쿠폰사용해서  저렴하게 구매했어요.",
    "text51": "자연스럽게 보정되서 좋아요~~~\n발림성도 썬크림처럼 가벼워서 여름에 쓰기 딱이네요!\n약간 홍조있고 건성피부인데 건조하지 않고\n핑크베이스가 홍조를 잡아줘서 만족해요~~~!",
    "text52": "피부 요철을 매꿔주고 촉촉해서 좋아요! 화장하기전에 매끈한 피부를 만들어줘서 쿠션이 잘 먹네요^^",
    "text53": "촉촉보단 매트에 가까웠고 바르고 메이크업햇을때 더 짱짱하게 잘됐어요 여름에쓰기에 좋은것같아여",
    "text54": "종류가 이리많았다구? \n제가 간곳은 두개뿐이라 테스팅해뷰규\n분홍색산건데 \n나름 촉촉하고 좋아요 \n헤헤",
    "text55": "선크림으로도 잘쓰고 안찐득거려서 베이스도 달올라가요 좋음",
    "text56": "핑크 톤업이라 화장전에 바르기 넘 좋고 선크림 성분도 있어서 좋습니다",
    "text57": "친구생일 선물 고민하다 마침 친구가 이 제품을 갖고 싶다해서 직접 테스트 해봤더니 너무 좋은거예요 !!!\n그래서 저도 하나 사고 친구것도 하나 샀읍니다 !!\n아주 얇고 토너도 되고 너무 좋은것같음",
    "text58": "✔️장점\n1. 선크림 기능이 있어서 따로 바르지 않고 제품을 바를 수 있어서 좋았습니다.\n2. 바른후 쿠션을 발랐을때  밀착력이 좋았습니다.\n3. 화장이 끝나고 보았을때 광이 은은하게 났습니다.\n\n✔️단점\n1.  톤업기능이 있었지만 눈에 띄는 톤업은 느낄 수 없었습니다.\n2. 양 조절을 못하면 흡수 시키는데 어려울 수 있습니다.",
    "text59": "쿠션바르기 전에 톤업 시켜줘서 밝은 피부톤을 연출시켜줘요",
    "text60": "촉촉하고 자연스럽게 톤업시켜줍니다~ 지속력도 괜찮은거 같아요~",
    "text61": "예전에 쿠션 샀을때 기획상품에 들어있어서 처음 써보게 되었는데 그때 너무 잘 써서 이번에 따로 구매해봤어용 촉촉하고 밀착력이 좋아서 베이스로 쓰기 너무 좋아요 !",
    "text62": "비싸지만 피부 노화나 주름에 탁월하다고 하니 한번 사보기로 결심했습니다.",
    "text63": "톤보정이 돼서 구매했어요 바르면 살짝 화사해보여서 좋네요",
    "text64": "사진에 보이는거처럼 촉촉한 제형이에요!! 픽업 서비스로 요청해서 테스트를 따로 못했었는데 받고 발라봤는데 건성인 저는 완전 만족했어요! \n생각했던거보다 촉촉해서 끈적임이 남을까 걱정했는데 마무리감은 신경쓰일 정도로 끈적임이 남지 않았어요!! \n그리고 저는 이제품을 바르고 쿠션을 발라주니 기존보다 더 화사한 느낌이었어요!! \n그리고 이 제품만 단독으로 발라도 괜찮을거같아요!! \n선크림 처럼 차단 효과도 있는 거 같고 우리 강아지 산책 할 때 바르고 나가야겠어요!! \n마스크 쓰고 산책해야해서 화장하기 싫었는데 이제품이면 피부화장 안해도 괜찮을거 같아요!",
    "text65": "촉촉하고 이거 바르고 파데하면 피부 너무 좋아보여요!! 색도 자연스럽게 톤업돼서 예쁘요",
    "text66": "이거 샘플 써보고 본품 구매했는데 생얼로 어디나갈때 좋은것같어요",
    "text67": "40대라 피부 톤업을 잡아주고 쿠션쓰는게 좋다고해서 샀어요~ 핑크톤업이 화사하게 해주네요.\n그렇다고 아주 막 밝은 핑크톤은 아니예요~\n발림성도 촉촉하고 좋은데 오후되면 전 건조해지긴 하네요~",
    "text68": "부노마이 사고싶어하셔서 구매했어요 색은 엄청 밝은 편입니다!",
    "text69": "테스트 해보고 너무 마음에 들어서 구매했어요. 톤업보다 은은하게 펄감과 약간의 톤업 효과 있긴한데 팩트와 같이 바르면 약간의 밀림이 있어서 아주 소량 바르고 있습니다.",
    "text70": "이거 진짜 후기가 갈리는 제품…\n\n나는 건성에 가까운 수부지인데, 완전 불호\n바른 부분이 톤업이 되긴 하는데, 균일하게 톤업되지 않기도 하고\n톤업제품 특성상 오일리하게 마무리 됨\n그래서 그 위에 베이스를 얹으면 베이스 단독 발랐을 때보다 안예쁘게 발림…\n지속력도 별로인 것 같고…\n\n근데 복합성 피부의 내 동생은 톤업 제품들 치고 오일리함이 덜하면서 발림성도 괜찮아서 재구매하는 템…\n취향이 이렇게 갈립니다…\n\n만약 저랑 비슷한 느낌을 가지신 분들이 계시다면~\n루나 코렉팅팔레트나 노베브 코렉터로 피부톤만 보정하고 베이스 바르는 것을 추천드리옵니다,,,\n톤업 제품 맘에 드는 게 없어요….",
    "text71": "쿠션 파데 비비 어떤것도 다 둥둥 떠서 가면같아 못바릅니다~\n메베랑 선크림 투명파우더를  바르는데 정샘물 요거 메베 생기있게 톤업되고 너무좋은데요?선크림 무기자차랑은 안맞는거같더라구요  어떤 선크림 썼느냐에따라 틀려지는것 같아요\n거의 가볍게 투명화장을 즐기는 저에게 너무 좋았어요 그냥 하얗게 톤업이 아니라 생기있는 톤업이에요  완전 좋아요",
    "text72": "발림성 밀착력 수분력 진짜 이거 뭐야 ㅠㅠ\n넘좋잖아1!!!!\n정샘물은 최근에 팩트로 접해보고 진짜 오오 너무좋아 근데 색상이 더밝은걸로 살걸 (품절이라 못삼) 근데 리필2개나 챙겨주는 혜자덕에 팩트는 한제품만가지고쓰는것도아니다보니 파운데이션도 어느정도 넉넉히있는상태에서 베이스가 눈에딱 들어오는데 그때 내눈에 정샘물제품이 ㅎ딱 ㅎ 이거 머지 몇개비교했는데 후기도젤좋아 고민할게있나? 쿠폰까지적용해서 좀더 저렴하게 구매 했는데 이건 쿠폰없어도 재구매할의향있구요 밀착력이 되게좋아요 바르고 좀 얼굴에 흡수될때까지 기다린후에 파운데이션따로안바르고 팩트 얹었는데 걍 너무좋음 안무너짐 마스크엔 좀뭍어남 ㅇㅇ 그래도 난이런건 신경안씀 그냥좋음 ㅎㅎ 톤보정도좋고 잘쓸거같아요 아주굳",
    "text73": "도움이 되는데 기존에 사용하던 비디비치보다는.건조하네요.\n그래도 할인받아 가격이 저렴해서 한번 써볼게요.\n초록색도 같이 써볼까 생각중입니다\n그리고 이제 세트상품은 안하시나봐요.\n샘플크기도있으면 여행갈때 요긴하게 쓸거 같은데\n기획세트도 또 기획해주세요.",
    "text74": "제가 사서 쓰는 중인 제품이 아니고 부모님이 쓰는 제품이라서 자세한 리뷰는 없지만 짧게 남기자면 양 조절을 잘 해야한다. 많이 바르면 뭉치고 양 조절해서 조금만 바르면 딱 좋다라고 합니다. 제품에 대한 리뷰는 짧지만 부모님이 잘 쓰시고 있는 제품입니다. 양 조절을 잘 해서 바르면 밀착력도 괜찮고, 지속력도 괜찮고, 발림성도 괜찮고, 수분감도 괜찮다고 합니다.\n제품에 대한 만족도는 좋다고 하셨습니다!!!\n*메이크업에 지속력에 도움되었나요?\n-> 꽤 도움되었습니다!!!\n\n*모공, 톤업, 지속력중 가장 두드러지는 효과는 무엇이었나요?\n-> 양 조절을 잘해서 지속력에 도움되었다고 합니다!!!\n\n*어느 계절에 사용하면 좋을까요? \n->  사계절 모두괜찮다고 생각합니다!!!",
    "text75": "정샘물이 유명템이라서 톤업 베이스를 구매해보았습니다 \n베이스 색상이 자연스럽게 톤업되고\n매우 촉촉하며 고급진 향이 나네요\n다음 화장이 잘 먹을것 같은 느낌이 확들어요\n올영이 가끔 세일해주셔서 감사해요~^^",
    "text76": "리뷰보고 별로면 어쩌나 고민했는데 저는 뜨지도 않고 넘 좋았어요! 스킨케어를 좀 가볍게하고 바르고 파데 올리면 뭉치지 않고 무너짐도 예쁘게 기름올라와서 만족했습니다~!",
    "text77": "어무니가 이것만 써서 재구매 템이에용 ! 이게 좋은가봐용 ,,",
    "text78": "배송도 빠르고 좋아요 데일리로 사용하기 좋은 아이템닙니다!!",
    "text79": "정샘물에 베이스라인은 말해모해죠 진짜! \n바르고 안바르고 광택감도 다르고, 밀착력이 아예달라요\n그리고 확실히 피부가 편안해서 한겹더쌓아져서 답답하거나 그런거없이 아주 편안해서 별5개입니다\n가격만 좀 더 가성비좋게나온다면 계속 쓰고싶은 제품이에요",
    "text80": "원래부터 눈 여겨보던건데 친구한데 기프티콘 받아서 바로 구매!!\n\n정샘물 최고 베이스 하고 쿠션 바르면 깨끗하고 일정하게 발리는 느낌이라해야하나 그냥 항상 매일 발라요 화장 안 하는 날도 화장하는 날도\n\n얼굴에 홍조는 별로 없는편이라 톤업 선베이스로 샀는데 핑크빛 예뻐요 모공이 메워지는지는 잘 모르겠는데 확실이 화장했을때 잘 먹고 촉촉 해지는것같아요",
    "text81": "정샘물이 왜 유명한지 써보니까 딱 알거같아요\n가격대가 좀 있는 편이라 요샌 제품들이 잘 나와서 \n굳이? 하면서 구매까지 잘 안갔는데\n워낙 좋다해서 구매해봤더니\n정말 제품이 백화점제품처럼 그정도로 만족스럽고 \n가격값을 하는것같아요\n촉촉하고 베이스가 잘 먹어서 뭔가 뜰거같은제품쓸때는 \n무조건 이거 바릅니다.\n선크림기능도되니 바로 이것 바르면서 베이스 바르는편이고\n밀리거나 그런거없이 베이스가 촥 잘먹는게 느껴쟈요",
    "text82": "허옇게 톤업되는거 싫어하는데 이건 자연스럽게 톤업되서 좋아요.\n\n세팅 베이스 바르고 쿠션하니까 지속력도 더 오래가네요.\n\n 건성피부인데 잘 발리고 흡수도 잘되고 주름에 끼는 현상 없어서 좋아요.\n\n화장 잘 안하는데, 평소엔 이거 하나만 바르고 나가도 될거같아요.",
    "text83": "촉촉해요 일단 톤업 선베이스라해서 올영 체험단으로 바로 신청해봣어여 저는 여름보다는 가을 겨울 촉촉한 베이스로 쓰고 싶을 때 사용하면 좋을거 같네요\n발림성은 좋은편이고 핑크톤업이라 칙칙해진 부분들이 밝아지긴\n하네오 \n마스크 쓰고 할 때 화장하기 싫을때 단독으로 발라도 좋을거 같아요 \n다만 가성비 면에서는 딴 제품들이 더 낫지 않을까 싶어요",
    "text84": "매트하고 촉촉해여 아주 착붙이라 마음에 들어요 많이 파세요",
    "text85": "촉촉하고 너무 좋아요 아직 얼굴에는 발라보지는 않았지만 손등에 여러번 테스트 했을때 텍스쳐가 너무 맘에 들어요",
    "text86": "이거 쓰고 안쓰고 차이가 엄청 심해요 !!\n확실히 바르면 화장 엄청 잘먹ㅇ어요",
    "text87": "발림성도 좋고 지속력도 좋아서 만족입니다. 톤업이라 더 좋아요.",
    "text88": "두개삿어요 피부 부위별로 골라 쓸려구요 비싸고 양은 작은데 그래도 오래쓸거가탕여",
    "text89": "발림도 좋고 톤업도 아주 좋아요~ 건성피부에 촉촉하구요~~강추입니다",
    "text90": "정샘물은 믿고 씁니다 ㅎㅎ\n선을 따로 안 발라도 되서 편하고 좋아요",
    "text91": "피부를 투명하게 표현해주고 파운데이션이나 쿠션전에 바르고 화장하면 광이 나는 듯 하고 피부 표현이 예쁘게 되어요.",
    "text92": "원레 에스쁘아 메이크업베이스 썼는데 이제 안 나오는 거 같더라구요.\n유튜브보고 이것저것 써봤지만 이게 진짜 좋은거같아요\n1. 밀리지 않는다\n2. 지속력이 좋다_ 중간에 수정화장 안하고 기름종이만 써도 괜찮아요\n3. 촉촉하다_발림성도 좋고 많이 속이 건조하지도 않아요",
    "text93": "건성한테도 나쁘지 않은 수분감이라서 잘 쓰는중… 악건성이라 여름에도 롬앤 워터베어쿠션 바르고 다니는데 기초 탄탄하게 해주고 이거 바르니까 건조하지도 않고 ㄱㅊ 일단 다크닝이 없고 피부화장도 안뜨고 밀착력 굿\n저번에 이거 안 바르고 바로 쿠션 발랐다가 입가 다 떠서 너무너무 고생한 이후로 외출 필수템임…ㅠㅠ 자외선 차단 기능도 있어서 별도로 썬크림 안발라줘도 되는것도 좋습니다",
    "text94": "적은 양을로도 다크닝이 안느껴짐. 개좋음 진짜. 아 진즉에 살 걸. 한달 이상 사용했는데도 또 사고 싶어짐. 매일 써서 벌써 다 사용해 가는 중. \n근데 튜브용기가 짜내기가 힘듦. \n\n그것 말고는 색상도 만족하고 피부에 잘 맞아서 재구매 의사 100%",
    "text95": "요새 시간만 지나면 다크닝이 오길래 집에있는 샘플이있길래 사용해보고 바로 본품구매했습니다... 제일좋은점은 핑크톤업이라해서 분홍분홍하게 올라가지않구 자연스러운 스킨톤톤업이라해야될까요? 그리고 촉촉하지만 정말 다크닝이 안와요.... 파데지속력 잘잡아주고 피부진짜 좋아보여요!! 그냥 선크림+다크닝방지뿐만아니라 메베기능도있어서 역시 정샘물제품이라 생각했습니다",
    "text96": "피부가 예민한 편인데도 불구하고, 사용했을 때 트러블도 안나고 성분이 꽤 좋은것 같아 꾸준히 사용하고 있어요! (재구매 여러번 했어요)\n파운데이션이나 쿠션 사용 전, 화장 첫 단계에서 썬크림처럼 발라주는데 발림성+지속력 모두 좋아요!\n왠지 이거 바르고 화장하면 더 잘 먹는 느낌두 있구요ㅎㅎ 적당히 촉촉해서 건성, 지성 피부 타입 안가리고 다 사용하시기 좋을 것 같아요!\n모공도 잘 가려주고 톤 보정까지 되서 간단히 외출할 때는 이거 하나만 바르기도 아주 좋습니다^_^\n앞으로도 꾸준히 잘 사용할 것 같아요!!!",
    "text97": "보통 선크림을 바르고 메이크업을 위에 하면 들뜨거나 밀리거나하는데 이거는 얼굴에 잘 밀착되고 수분감도 있어서 밀착이 잘됩니다!! 컬러도 막 하얘져서 부담스러운 컬러도 아니고 은은히 밝혀주는 컬러라서 좋아요!! 가성비 좋은 제품이예요 ㅠㅠ",
    "text98": "적당히 화사해져요. 백탁느낌도 거의 없고 수분감 촉촉하게 채워주네요 :) 기존에 입생로랑 선크림 쓰다가 색감이나 발림성이 비슷한 느낌이라 테스트 해보고 구매했는데 용량, 가격, 텍스처 모두 만족스러워요!! \n다양한 컬러가 존재하던데 저는 가장 무난한 선크림 대용으로 쓰려고 구매했습니다 :)",
    "text99": "화장품 판촉물 소싱업무를 진행하면서 영접하게 된 정샘물이란 브랜드, 그 중에서도 제일 애정하게 된 상품은 선크림과 물크림 입니다!!\n일단 선크림은 촉촉하려 많이 땡기는 요즘 같은 계절에 딱 필요하고요, 톤 업도 마니 되어 매일 꼭 챙겨 바르고 있어요! 오늘 바빠서 까먹고 안발랐더니 하루종일 까만 피부에 너무 속상!\n총적으로 이 제품을 선택한 이유는 촉촉함, 지속력, 톤 업 효과 입니다! 그 와중에 향도 요쿠르트? 향 이 난다는 제 개인적인 생각이에효! 이번까지 4번째 구매에요 ㅋㅋㅋ",
    "text100": "올영체험단 리뷰에요!\n일단 제일 좋은점은 제형이 아주 부드러워요\n생크림을 바르는듯한 느낌이에요\n그리거 바른후 피부톤이 하얗게 둥둥 뜨는게 아니라\n환해졌다!하는 느낌을 줘요\n또한가지 생각보다 되게 촉촉해요!!!\n선베이스라고 해서 건조할줄 알았는데\n촉촉해서 너무 좋았어요\n다른 라인도 써보고싶어요..!!",
    "text101": "메이크업 베이스겸 선크림 대용으로 잘 쓰고 있어요. 톤업도 되고 선크림처럼 바르고 때처럼 밀려나오지도 않아서 꾸준히 잘 쓰고 있어요!",
    "text102": "선크림 대신 메이크업 전에 쓰고 있는데 따갑지도 않고 화사해져서 잘 쓰고 있습니다. 기존이랑 용량도 같다는데 병이 바뀐게 휴대하기 편하고 짜서 쓰기도 편하거 같아요!",
    "text103": "피부에 발랐을때 밀착력이 그닥 좋은 편은 아닙니다톤보정은 좋아요 발림성은좋으나. 수분감이 없어서 조금 아쉽네요",
    "text104": "아침에 로션대신 선크림 대신 바르고 메이크업 해줌 톤업 확실히 되고 쫀쪽하게 밀리지 않고 쿠션이 잘 발림",
    "text105": "자연스럽게 피부톤업도 되고 메이크업 밀리지 않고 잘 먹게 해줘서 잘 사용하고 있어요",
    "text106": "자연스럽게 피부톤업도 되고 메이크업 밀리지 않고 잘 먹게 해줘서 잘 사용하고 있어요-!",
    "text107": "선크림은 너무 들뜨게 하는거 같아서 선 베이스로 갈아탔음. 톤보정도 해주고 쿠션도 깔끔하게 잘 발리게 해줘서 좋음!!",
    "text108": "촉촉하고 밀착력좋긴한데 톤맞추는 \n용도로 주로 목 쇄골에 발라용~~",
    "text109": "정샘물 브로우쓰고\n너무 만족이라 톤업베이스도\n구매해봣어요ㅎㅎ촉촉하고 조아요",
    "text110": "톤업이 되는지는 모르겠는데 촉촉해서 꾸준히 사용하고 있어요! 물크림이랑 같이 사용하면 기초 마무리로 딱이에요",
    "text111": "매번 사용해보고 싶었는데 드디어 구매했어요. \n일단 건성인 저에게 수분감이 지속되고 촉촉한 편이라\n잘 사용하고 있어요. 그리고 톤업도 효과가 좋아요.!\n프라이머가 가끔씩 텍스쳐가 미끈거린다는 느낌을 \n받을 때가 있는데 부드러우면서 미끌거리지 않아서\n좋아요! 발림성이 아주 부드럽지는 않지만 꾸덕하지도 \n않아요! \n\n톤업 확실히 되서 사실 선크림바르기 뭐할 때 톤업크림\n바르고 나가면 훨씬 피부결도 정리되 보이고 좋아용!! \n\n아!! 그리고 생각보다 적은양 으로도 충분히 사용할 수 \n있어서 가성비도 좋아요.!!",
    "text112": "다른 톤업 선크림은 뻑뻑하고 피부가 엄청 답답한데 정샘물은 써보고 왜 유명한지 알았어요. 가격이 조꼼 비싸긴 하지만 정말 쓰기 편안하고 화장하기 전에 쓰기도 좋고 단독으로 쓰기도 좋고 여러모로 쓰기가 편안해서 그런지 꾸준하게 잘 나가는지 알았습니다 !",
    "text113": "재구매 한 상품이에요. 정샘물 쿠션이랑 같이 쓰면 쿠션도 들뜸 없이 잘 밀착되고 무너짐도 예쁘게 무너져서 꼭 발라요. 단독으로 발라도 톤업효과가 있어서 노파데 할 때 좋아요. 바르고 나면 촉촉하고 시간이 지나면 살짝 기름지긴한데 제 기름인지 제품의 기름인지는 잘 모르겠네요 ㅋㅋ 덕분에 촉촉해서 좋고 피부가 답답하진 않습니다.",
    "text114": "예전에 올리브영 세일할 때 샀었어요. 아직 학생이라서 너무 비싼 걸 쓰는건 아닌가 싶었는데 정샘물 이름 하나 믿고 구매했어요 ^-^b\n\n발림성 좋아요... 잘 발립니다 그리고 제가 건성 피부인데 촉촉한 텍스쳐여서 이거 바르면 얼굴 건조할 일은 전혀 없어요 여름에는 마스크 끼고 하다 보면 조금 답답하긴 한데 크게 문제 되진 않는거 같구요 향은 그냥 평범한 선크림 같아요 근데 마스크를 끼니까 향이 조금 더 강하게 느껴지는게 있었는데 파우더 처리 하니까 거의 안 나더라고요\n\n파데프리 메이크업을 하는 편인데 파데프리용으로 딱인거 같아요 화장 진짜 잘 먹어요... 역시 비싼 건 비싼 값을 하는 모양 세일할 때 사면 좋을거 같아요~",
    "text115": "처음 정샘물 제품을 이번 기회에 사용하게 되었어요! 지금껏 기초 화장 베이스라인은 백화점 상품을 많이 이용했는데 이 정샘물 톤업 선 베이스는 훨씬 좋은거 같아요!! 가볍게 잘 발리고 또 제가 되게 예민한 피부인데 따로 트러블로 전혀 올라오지 않아요! 그리고 spf 기능이 있기 때문에 따로 선크림을 바르지 않아도 되어서 굉장히 좋은거 같아요! \n화장이 따로 뜨지도 않고 흡수도 잘 되어요!\n또한 화사한 핑크빛이 돌기 때문에 톤보정도 잘 돼서 피부톤이 어두우신분이나 하야신 분 모두 잘 어울릴 거 같아요!\n많이 무거운 제형이 아니라 사계절 모두 부담없이 사용할 수 있을 거 같아요~^^\n이번 기회를 통해서 다른 정샘물 제품도 이용해보려구요!\n좋은 상품 체험하게 되어 매우 좋네요^^",
    "text116": "건성 분들한테 잘 맞으실듯 저는 매번 엄마 사드리는데 맨날 이것만 쓰심 톤업 짱 잘 됨",
    "text117": "건성이신분들이 쓰기 좋아여!! 엄마가 맨날 이것만 쓰셔서 댈구 해드리는데 톤업도 자연스럽게 되고 좋다네용 케이스? 바뀐것도 훨 이뻐짐",
    "text118": "핑크 베이스 처돌이여서 이번에 두 번째 구매중인데\n역시나ㅜㅜㅠㅜ 핑크 베이스는 진리입니다…\n정샘물꺼가 제일 좋아용",
    "text119": "엄마가 사달라고 하셔서 대신 사드렸는데 너무 잘 쓰세요 예전부터 이걸 쓰고 계시긴 했지만..ㅋㅋ",
    "text120": "피부 한 톤 밝혀서 표현하고 싶을 때 쓰고 있어요!! 발림성도 부드럽고 커버력, 지속력 모두 좋습니다!!",
    "text121": "촉촉하고 톤업도 자연스럽게 잘 되어 자주 사용하는 제품이에요!",
    "text122": "여름 필수템… 이거사용하면 얼굴톤이 화사해져서 파데전에 좋아요",
    "text123": "부드럽게 발리고 피부에 잘 스며들어요!\n끈적이지 않아서 좋고 가볍게 잘 발려요",
    "text124": "데일리로 사용하려고 주문했어요 평점도 좋고 나쁘지 않습니다!!",
    "text125": "테스트해보고 피부가 누래서 생기있는 표현을 위해 구매해서 선물했어요 ㅋㅋ 좋아하니 저도 좋네요",
    "text126": "자는 글로우와 톤업 제품를 섞어쓰는데요! \n365일 중 300일은 꼭 이걸 메이크업 전에 발라요! \n그만큼 데일리템이고 없으면 안되는 제품이에요. 자연스럽게 톤업해주고 피부톤을 균일하게 보이게 해줘요",
    "text127": "진짜 너무 좋아요! 피부가 톤업이 되고 얼굴에 뜨지 않아서 좋아요",
    "text128": "요건 엄마가 늘 사용하시는 제품이예요 촉촉하고 환해보여 항상 좋다고 하시면서 떨어질때쯤이면 사야된다고 말씀하시더라구요 ㅋ",
    "text129": "후기가 좋아 구매했습니다. \n중지성으로 피부가 바뀌고 있어\n기대가 큽니다.",
    "text130": "촉촉하다기보단 화사하게만 톤업해줍니다.\n악건성인 저에겐 엄청 뜨네요..",
    "text131": "모든게 좋지만 모공끼임이 있어요 얼굴에 흉터가 많아서 모공에 끼이면 흰점이 생기네요 지속력이 좋아서 쿠션을 뚫고 보여요 저녁까지 않없어져요 지속력이 좋네~~^^;; 문질러도 두드려도 소용없어요 ㅠㅠ",
    "text132": "엄마 쓰시라고 사드렸었는데 촉촉하고 얼굴도 화사해 보이신다고 하시더니 다 쓰셨다실래 또 삽니당 ㅋㅋ",
    "text133": "괜찮아요 자연스럽게 톤업되네요. 잘사용 중 입니다.",
    "text134": "제품 사용感 정말 좋아요. 피부에 바르면 가벼운 막이 형성되어后续 메이크업이 잘 붙어요. 촉촉하고 끈적임 없이 흡수되서 좋아요. 하루 종일 사용해도 피부가 무거워지지 않고, 톤업 효과도 자연스러워요. 이제 매일 메이크업 첫 단계로 꼭 쓰고 있어요.",
    "text135": "피부톤을 균일하게 조절해 주어 잡티나 색소 침착을 가려주는 거야.\n가벼운 질감으로 피부에 부담 없이 착 달라져서 자연스러운 매트 피니시를 만들어 줄게.\n피지 분비를 조절해 하루 종일 깔끔하고 매끈한 피부를 유지시켜 주는 거야.\n자외선으로부터 피부를 보호해주는 SPF 30과 보습 성분이 함유되어 있어 피부 건강도 지켜줄 수 있어. 이런 장점이 좋았어요",
    "text136": "이 상품은 제가 정샘물 다른 제품을 사면서 \n들어있던 샘플을 써보고 \n넘 좋아서 구매하게 되었어요\n이거 하나만 발라도 얼굴이 톤업되면서 \n자연스럽게 환해지고 깨끗하게 보여요 \n참고로 전 웜톤에 가까운 뉴트럴톤입니다\n또 자외선차단 수치도 높아서 일석이조에요\n\n땀이 나는 콧망울이나 인중 부분은\n바르고 나서 지속력이 떨어지긴 하는데 \n땀을 좀 닦고 나서\n손으로 자연스럽게 두들겨주거나\n베이스를 좀 더 발라주면 \n뜨거나 하지 않고 자연스럽게 표현되요\n시간이 지나도 건조함은 별로 없었어요\n\n저처럼 자외선 차단되는 톤업 베이스에\n립스틱만 바르는 분들은\n이 상품 추천하고 싶습니다",
    "text137": "정샘물 스킨 세팅 베이스 6종은\n각 제품마다 겉도는 느낌 없이\n피부에 착붙되는 제형감 자체의 공통점과\n촉촉한 보습력을 채워주거나 프라이밍 효과로\n피부결을 채워주는 각각의 특징들로\n피부 고민 해결과 함께 피부타입별\n베이스메이크업템과 찰떡궁합까지\n챙길 수 있으니까 좋더라고용",
    "text138": "피부톤을 일정하게 맞춰주는 벨런싱 메이크업 베이스에요\n메이크업을 하지 않은것 처럼 자연스럽게 연출되고 피부\n톤은 균일하게 보정되고 모공도 잘가려주고 홍조나 칙칙함\n노란끼같은 부분까지 갖춘 메이크업 베이스인거 같아요\n매끈하게 잘가려주는 제품인거 같아요",
    "text139": "모공도 잘 가려주고 홍조나 칙칙함 노란기같은 부분까지 \n톤을 일정하게 잘 잡아주면서 커버력까지 갖춘 메이크업\n베이스로 건조하지 않고 파운데이션 하기 좋은 피부결로\n잘 잡아주는거 같아요\n적당히 잘 매끈하게 가려주는 제품을 찾는다면 이제품 찾는걸 추천 드려요",
    "text140": "* 뻑뻑 X 번들 X 딱 중간지점의 촉촉 톤업 선크림 찾으시면 당장 구매하세요!!! 평소 건성이라 뻑뻑하지 않은 톤업 선크림을 찾아다니는 유목민인데, 또 촉촉한 제품들 특성상 번들거리고 지속력이 안좋더라구용 ㅠ 근데 이 제품 샘플을 쿠션 구매할때 받아서 사용해봤는데 촉촉한데 번들거리지도 않고, 발림성도 좋고 지속력도 좋아서 세일 마지막날 구매했어요 !! 그리고 이거 바르고 투명한 쿠션 발라주면 피부표현이 진짜 … 대박이에요 너무 예쁘게 올라가고 그냥 너무 좋아요.. … !!!",
    "text141": "매트한것도 아니고 엄청 촉촉한것도 아니여서.. 직원추천으로 받았는데 요즘 몇번 바르고 저랑 뭔가 안맞는것같아서 제피부에 보통 많이들 쓴다는데 저는 수부지에 예민해서 음... 좋은지모르겠어요 ; 도대체 어떤거랑 궁합이 잘 맞는건지..그래서 지금 잘 안쓰고있어요 ㅠ 혹시 이거 어떤거랑 궁합이 잘 맞는지 아시는분...알려주세요ㅠ 휴 아쉽네요;",
    "text142": "피부가 악건성 이라서 파운데이션을 그냥 바르지\n못하고, 항상 수분감 있는것을 섞어서 사용하는데\n이것은 제가 써본 제품증에\n제일 촉촉해요\n\n피부에 흡수가 안되서 뜨지도 않고 \n몇번 쿠션으로 두드리면 스무스 하게 스며들어요\n핑크빛이라 너무 밝지 않을까 햇는데\n어차피 제가 어둡게 화장하는 스타일이\n아니라서 저에게는 딱 입니다",
    "text143": "톤업 베이스 활용도가 좋아요~! 화사하게 피부표현하기 밑바탕으로 참 좋으네요!톤업이 자연스럽게 되는게 가장 마음에 듭니다. 과하면 부담스럽거든요 뭉침없이 발림성 촉촉하니 좋아요.후기가 좋은 제품들은 확실히 이유가 있어요ㅋ저도 후기보고 구매결정했거든요!  좋은 가격에 살수 있어 더욱 만족",
    "text144": "정샘물 제품 유명해서 한번 구매해봤습니다. 소량으로 바르니 톤업이 크게 차이가 안나 한번더 겹쳐발랐더니 엄청 하얘져서 남편이 절레절레 했지만 저는 마음에 들었습니다. 보통 선크림 바르고 시간 지나면 얼굴 건조함을 느꼈는데 이 톤업제품은 건조함을 느끼지 못해 너무 마음에 들었습니다! 선크림과 톤업이 동시에되서 또 너무 마음에 들구요. 다만 아쉬운 점은 바르고 조금 시간 지나니 눈으로 녹아 내리는지 눈 아파서 한참을 눈물 흘리고 닦아냈답니다.ㅠㅠ 눈두덩이 바르는건 포기해야하나봅니다.. 이 점 빼고는 만족하는 제품이라 재구매의사 있습니다.",
    "text145": "파데 프리 메이크업 찾아보다 구매하게 되었어요\n선크림 후 바르고 있는데 마스크에 뭍어나오는 것이 없어서 좋고 제품 자체의 지속력 및 보습감은 괜찮아요\n선크림 위에 이제품만 바르고 다니는게 원래의 계획이었는데 양조절에 실패하는 것인지 선크림 위에 이것만 덫바르면 허옇게 뜨는 양상이 좀 있어요ㅠㅠ\n결국 얇에 파운데이션을 한겹 바르고 다니고 있어요\n겨울에 이제품 위에 파데 바르면 촉촉하게 다닐거 같아요",
    "text146": "그냥 맨 얼굴에 발랐을땐 촉촉 하긴 한데 \n메이크업 해 봐야 알것 같아요\n아직은 잘 모르겠어요 \n손등위에 테스트 하 봤을땐 촉촉 하긴 했어여",
    "text147": "톤업자연스럽고 화사해지고\n좋아요\n셀하면좋겠어요 아쉽네요",
    "text148": "정샘물 제품은 처음 사용해보는데 역시 이름값 하는 것 같아요 사계절 내내 사용하기에도 좋습니다",
    "text149": "기본 피부가 하예서\n쿠션만 사용하면 내 피부보다 어두워서\n정샘물 톤업 베이스를 사용하면\n그래도 조금 밝아짐..",
    "text150": "전에 앰플썬 구매시 샘플로 주셔서 사용했는데 건성인 제 피부에 맞고 과하지 않은 광이 나더라구요. 잘 사용할께요",
    "text151": "정샘물 파운데이션이 유명해서 베이스도 함께 구매해봤어요!",
    "text152": "만족합니다 \n핑크색상좋아요\n톤업효과도있어서 더욱좋아요 굿",
    "text153": "포장이 바뀌었어요.\n그립감이 더 좋아졌어요 ㅋ\n커버력.발색은 그대로",
    "text154": "촉촉하니 컬러감도 부담스럽지 않아요 하지만 많이 바르면 밀려요",
    "text155": "발림성 컬러감 지속력 좋습나다 제퓸력이 좋은 상품이네요!!",
    "text156": "정샘물 글로잉베이스와 같이 섞어서 얼굴피부에바르면 광채와  착 달라붙는 피부결 촉촉해지고 마음에듭니다",
    "text157": "파데 바르기전에 기초하고 선크림에 베이스까지 이것저것 많이쓰면 화장이 잘 밀리는편인데 요건 선크림+베이스 같이된 제품이라 좋아요 발림성도 베이스치곤 촉촉한편인거 같아요 톤업 기능도 있어 자연스럽게 보정됩니다 굿~",
    "text158": "샘플을 사용하고 나서 주문을 했어요 \n피부에 발랐을때에 피부톤이 화사하게 되어서 \n구입했어요",
    "text159": "적당한 톤업에 발림성도 괜찮고 아주 약간의 보랏빛이 돌아요. 좀 더 써봐여 알것 같아요.",
    "text160": "톤 베이스치건 촉촉한편입니다 선크림 기능도 있어서 간편하게 화장할때 유용하게 잘쓰고 있어용 계속 써보고 한달후기 남길께용~",
    "text161": "저희 언니의 픽. 이것만 사용하네요. 몇개나 사용한건지 모를 정도로 사용하더라구요.",
    "text162": "전에 친구가 쓰는거 보고 저도 써봤는데 수분도 많으면서 밀착력도 깨끗하게 밀착되고 이거 쓰고 파데 쓰면 화장 너무 잘먹고 피부표현이 이쁘게 되서 저두 샀어욤 ㅎㅎ",
    "text163": "저희 언니의 픽. 이것만 사용하네요. 몇개나 사용한건지 모를 정도로 사용하더라구요.",
    "text164": "언니가 사다달라고 해서 구매했던 제품이예요. 매번 이것만 구매하더라구요",
    "text165": "피부가 화사해 보입니다.\n일반 페이스용 선크림보다 더 밝게 표현되네요.\n만족합니다.",
    "text166": "언니거로 구매 했어요. 저는 안 써서 모르겠는데, 언니는 좋다고 벌써 5통째 쓰고 있네요",
    "text167": "메이크업 전에 사용합니다. 핑크톤이라 피부톤 환해 보이구요.. 메이크업 뜨는거 없이 잘사용됩니다.",
    "text168": "타 브랜드 제품 쓰다가 향이 별로라서 정샘물 톤업 사용해보려고요!",
    "text169": "베이스 명가 정샘물의 스킨세팅베이스 색깔은 핑크색으로 샀고 촉촉하게 잘 발립니다. 피부톤도 약간 환해지구요",
    "text170": "뭐가문제지 수분감은 있는데 밀착안되고 밀려요 \n쿠션 전에 선크림겸용 톤보정단계에 쓸려고 샀는데 \n운동갈때 단독으로 사용합니다 \n단독사용시에는 모른척 할 수 있을 정도로 가벼운 들뜸만 있어요",
    "text171": "다른 메이크업베이스 썬크림을 사려고 했는데 이제품이 더 오래가고 피부표현이 이쁘다고 해서 샀어요 가격은 다른제품보다 비싸도 비싼이유가 있다고 생각이 들었어요 피부결이 좋아보이고 자연스럽고 화사하게 톤업되어서 좋아요💗",
    "text172": "겨울에 쓰기에 잘 발리네요. 그린색 써보고 맘에 들어 사뵜습니다.",
    "text173": "매장에서  가끔   사용해봤어요  그래서  이번  행사  기간에  정샘물  스킨 세팅 톤업 선 베이스을  구입했답니다..\n아주 만족 해요 추천합니다.. 최고 입니다..",
    "text174": "추천받고 구입했는데 좋아서 재구입합니다. 노란끼를 잡아줘서 화사하게  보이게하니 만족합니다.",
    "text175": "대체적으로 만족하는데 눌러쓰기가 불편하네요 꽉 눌어야 나와요",
    "text176": "선물받아 쓰다가 너무 마음에\n들어서 직접 다시 구매해요!!!",
    "text177": "커버는 전혀 없고 촉촉하고 잘 발려요. 베이스로 좋은것 같아요.",
    "text178": "요새 계속 마스크를 쓰니 화장은 안하게 되고 선크림만 바르는데 너무 쌩얼이 민망해서 톤업선크림 구매했어요. 아직 사용전인데 괜찮았으면 좋겠네요",
    "text179": "톤업 효과도 좋고 유지력도 좋아서 사용하고있습니다!\n엄마도 좋아하셔서 재구매로 사드렸어요~!\n\n다양한 브랜드의 베이스 사용을 해봤지만 정샘물베이스 만큼 유지력이나 다양하게 만족시키지는 못하는것같아요 ! 파운데이션이랑 함께 사용하는중인데 건성피부에 들뜸없이 잘 사용하고 있어요!",
    "text180": "저는 평소에 노랗고 칙칙한 톤의 피부가 고민이어서 메이크업 베이스를 찾던 도중 이 제품을 발견하게 되었어요 사실 정샘물이 메이크업 베이스 제품(특히 쿠션)이 유명하다는 사실을 알고 있었고 저도 몇년째 정샘물 쿠션을 사용중이라 자연스럽게 베이스도 다른 브랜드가 아닌 정샘물에서 구매를 하게 된 것 같아요 \n이 제품의 장점은 일단 발림성이 좋고 밀착력이 좋다는 점입니다 제가 어릴 때 사용하던 이니스프리 베이스도 유명했지만 밀착력이 떨어지고 시간이 지나면 화장이 뜬다는 느낌을 받았었어요ㅠ 하지만 이 제품은 촉촉해서 몇 번 손바닥을 이용해 두드리고 다시 2차로 쿠션을 사용해 밀착시켜주면 시간이 지나도 화장이 뜨지 않더라구요 또 다양한 색상이 있지만 이 톤업 선베이스는 핑크 베이스라 저처럼 노란피부이신분들께 추천드리고 싶네요",
    "text181": "피부를 가꾸어 주는 요소를보면 스킨 로션 베이스 앰플 등등 여러가지가 많아요 그만큼 관리하기도 힘들고 관심을 가지기 어렵다는 반증일거에요. 하지만 이제품은 그래도 스킨 베이스만큼은 그래도 하나로 묶을수있다는 자신감을 보여주는 제품이라고 생각해요. 정말 어쩌면 피부에대한 자신감을 이브랜드가 자신있게 내세우는 아이덴티티인것같아요. 정말 구매하기를 잘했다고 느껴져요. 정말 후회없이 사용하고 이용하고있는 제품이라고 생각해요.정말 이제품을 추천해준 친구들에게 정말 감사함을 느끼면서 다시 재구매를 할거냐고 물으면 저는 당연히 예스라고 외치면서 이제품에대한 생각을 마무리할께요. 감사합니다.",
    "text182": "요즘 올인원 제품들이 많자나요. 그리고 선크림은 여름에 바른다는 생각은 노노노 정말 겨울에도 자외선 무시 못하거든요 근데 이거 바르고 저거 바르고 정말 해야할게 많은데 이제품은 그러한 수고를 좀 덜어주는 제품이라고 생각해요. 정말 바름의 최소화 그리고 강점을 살려주는 제품이라고 봐요 정말 사고서 잘샀구나라는 생각이 들었어요. 요즘 바르는게 늘어야한다고 하는데 저는 개인적으로 바르는게 적어야한다고 생각하거든요 정말 바르는게 많은것보다 적게바르고 크게 효과를 내야한다 그게 맞는것같아요 피부도 숨을 쉬고 정말 많이 스트레스를 받는데요 그만큼 잘산것같다고 생각해요",
    "text183": "저희엄마가지짜조아하셔서 매번 구매하시나봐요 ㅋㅎ!! 항상 이거 쓰면 베이스가 잘먹는대요",
    "text184": "정샘물 베이스는 베이스가 잘 먹는 점에 있어서는 최고라고 생각합니다",
    "text185": "피부톤이 확실하게 정리되어서 너무 좋아요!! 화장도 잘먹고 좋습니다",
    "text186": "매끄럽고  화장 유지력도 좋아져서  구매했습니다 피부 톤도 보정되고 좋아요",
    "text187": "건성한테는 조금 건조한 것 같습니다. 스킨 세팅은 잘 해주고 톤업되면서 피부색은 예쁩니다. 스킨 꼼꼼히 해주어야 하긴 합니다.",
    "text188": "피부가 깔끔하게 표현되고 화장 두껍게 하는거 안좋아해서 간단히 바르기 좋아요",
    "text189": "지속력이나 보정은 모르겟으나 촉촉하긴해요 근데 궂이 필요성은..",
    "text190": "리뉴얼 전부터 사용하던 제품 리뉴얼 전이 더 나았던거 같네요. 선크림 대신 사용해요",
    "text191": "촉촉하고 톤업이라 이것만 바르고 나가도 괜찮고 위에 쿠션 사용해도 답답함 없어요",
    "text192": "좋아요! 적당히 잘 발리고 색상도 예뻐요. 가격이 약간 부담이긴 하지만  제품력은 좋습니다",
    "text193": "아주 촉촉하지는 않지만 톤업이랑 썬 기능이 함께 있다는 점에서 간편하게 바르게 좋았어요!",
    "text194": "굳\n똥퍼프에 물 적신후 이거 발라주몈\n파부 갸조아보야용 ㅎㅎㅎ \n전 파데프리용으로 써요",
    "text195": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text196": "엄마가 좋아하시는 메베예요 늘 사드리규 있어요!! 베이스가 잘 먹는 느낌이 드신다고 하네용",
    "text197": "쓸만해용\n엄청 좋은지는 사실 모르겠구\n파데프리할때도 쓰구 있어요 ㅎㅎㅎ\n촉촉하게 발리지만 시간 지나며뉴조금 건조해요",
    "text198": "촉촉하고 톤업이라 이것만 바르고 나가도 괜찮고 위에 쿠션 사용해도 답답함 없어요",
    "text199": "촉촉하니 좋은데 사실 베이스바른 효과는 잘 모르겠는…??",
    "text200": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다."
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[본품] 톤 코렉팅 베이스 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "발랐을때 얼굴에 약간의 광택은 나지만 전혀 톤 보정이 안되는거같아요. 재구매\n의사는 없습니다.",
    "text2": "홍조 있는 피부 베이스 단계에 사용하기 좋고\n남자가 사용하기에도 부담스럽지 않아요",
    "text3": "붉은피부 커버위해 구매했어요\n요즘 워낙 파운데이션도 커버력이 자연스러워져서\n베이스도 필요한듯합니다\n그 베이스로 지속력도 좋아지구요^^",
    "text4": "처음으로 정샘물 베이스를구매해밧는데요.\n다른제품쓰다가 넘어왓는데\n일단발림성이너무좋구요.촉촉해요\n밀리거나.들뜸현상은없어서\n다써보고 괜찮으면나머지도 더구매할생각입니다.",
    "text5": "톤업썬베이스 다음에 붉은기많을때 이거발라줍니다\n화사해지는것같기도??",
    "text6": "촉촉한 편이에요! 정샘물 쿠션이랑 같이 쓰면 안 뜨는 필승조합…(건수부지) 그리고 붉은기 너무 많아서 코렉터 바르기는 피부 전체가 건조해지는 분들 추천드려요!",
    "text7": "잘 발리긴 하지만 코렉팅 베이스로 제역할을 하는지는 잘 모르겠습니다\n오히려 기름져서 보송하고 매트함을 원하는 저에겐 안 맞습니다",
    "text8": "부드럽게 발립니다\n커버가 되는지는 잘 모르겠습니다\n그렇지만 톤업이 되고 피부가 밝아집니다\n저는 홍조 커버를 원했지만 그런 효과는 없는 것 같아요",
    "text9": "톤업 베이스로 사용하기 좋은 제품입니다 \n근데 양조절 못하면 초록인간이 되는경향이 있으니\n썬크림 대용으로 보다는 메베 대용으로 사용하는게 좋을거 같습니다",
    "text10": "여쿨, 얼굴 붉은기많음,30대중반입니다. 피부는 흰데 붉은기가 많아서 샀어요. 커버는 약하지만 타사대비 촉촉해서 좋아요. 다소 묽다고 느껴지지만 가을겨울에는 촉촉해서 밀착이 잘되네요.",
    "text11": "가끔 얼굴 붉은끼 심할때 사용합니다\n만족합니다\n얼굴이너무벌개서~~~\n잘사용중입니다!",
    "text12": "피부가 열감도 있고 술톤이라 ㅋㅋ 커버하기 위해서 사봤어요. 괜찮은거 같아요",
    "text13": "예민한 피부에 홍조끼가 있고 여드름 때문에 피부 요철이 있는 편이라 구매하게 되었어요!!  타사의 팟형태만 쓰다가 이번에 첨으로 베이스겸 액상형으로 샀었는데 붉은끼도 많이 잡아주는 편이고 베이스로 하기에 기존 톤업 선크림 보다는 붉은기를 잡아줘서 꾸준히 애용하는 편이예요! 제형도 너무 무거운 텍스처가 아니다 보니 기본 베이스로 하기에 전 너무 좋더라구요!! 저 같은 피부시라면 추천드려요!!",
    "text14": "여드름 흉터가 있어서 그린 코렉팅 효과를 위해서 구매했는데 발림성도 좋고 맘에 들어요",
    "text15": "붉은기가 가라앉기는 하는데 그렇게 큰 효과가 있는 것 같지는 않아용ㅠㅠ 그리고 다음날 아침에 보니 피부가 다 뒤집어 졌어요ㅠㅠ 민감성이신 분들껜 비추네요… 첫번째는 원래 피부고 두번째는 다음 날 아침이에용",
    "text16": "스킨케어를 좀더촉촉하게 해줄때 효과 있는 느낌 하나써보고 너무 만족스러워서 재구매햇어요",
    "text17": "📍나의 피부상태\n▪️건성이면서도 주근깨와 홍조가 있는 피부\n\n📍발림성\n▪️수분감이 좀 있어 발림성이 좋았고 바르면서 밀리는\n      현상 없이 부드럽게 발려요\n\n📍메이크업 지속력\n▪️다른 메이크업 베이스를 바르고 화장을 했을 때보다\n      정샘물 메이크업 베이스를 바르고 화장을 했을 때\n      홍조가 잘 가려지고 메이크업도 잘 되고 지속력도\n      좋았어요 (개인적인 의견 입니다🙂)",
    "text18": "막 하얘지지는 않는데 그래도 안 하는 거보다 효과가 있겠죠. 티 안나도 자연스러운 건 있어요. 그래도 베이스로 깔면 파데 했을 때 컬러가 좀 균일한 느낌도 있고요. 향도 좋고 질감도 좋긴 해요. 튜브 타입인데 딱딱해서 짤 때 힘이 좀 필요합니다.",
    "text19": "23호 파데 쓰다가 퍼스널 컬러 진단 받으러 갔는데 홍조만 커버하면 17호 써도 된다구 하셔서 사봤는데 이것만 발라도 완전 깔끔하게 자연스럽게 하얘져요 ㅎㅎ",
    "text20": "홍조가 심해서 가리려고 구매했어요\n붉은기가 잘 커버돼서 만족합니당",
    "text21": "생각보다는 톤 업이 안 되지만 자연스럽긴 하네요. 보라색 베이스 쓰다가 얼굴이 더 칙칙해 보여서 그린톤으로 바꿔 봤어요. 전후 사진 찍어 봤는데 그래도 잡티도 좀 가려지고 조금 밝아 보여요. 왼쪽이 전, 오른쪽이 후.",
    "text22": "붉은기가 많은 얼굴이라 고민하다가 구매했었는데 만족스러워서 선물용으로 재구매했습니다! 자연스럽게 톤업이 되면서 붉은기를 잡아줘서 넘 좋아요 쌩얼처럼 화장하고 싶을 때도 사용하면 좋습니다",
    "text23": "달바핑크가 붉은기때매 안맞아서 새로 구입했음\n매트하게 발라지네요 달바는 촉촉하게 발리는데 반대로 매트한 느낌인데 붉은기는 잘 잡아줘서 기초 단단히 하고 발라주니 괜찮네요. 톤업썬크림만 바르고 다니는데 시간지나니 약간 광이 생겨서 갠춘하고 잘 승셔들어서 마스크 썼는데도 안묻어나네요\n조금 더 덜 매트했음 싶네요",
    "text24": "처음 구매해서 쓸 때는 그냥 손으로 발라서 썼는데 그 위에 화장하고 시간 좀 지나면 건조하게 뜨더라구요ㅠㅠ\n\n그래서 물 묻힌 퍼프로 바르고 화장하니까 뜨지 않고 좋아요! \n저는 생각보다 붉은기 보정은 엄청 잘 된다 느끼지는 못했는데 자연스럽게 커버돼서 퍼프로 바르고 난 이후로는 아주 잘쓰고 있어요 :)",
    "text25": "제가 똥손인건지.. 기대했던 것 보다는 여러모로 만족스럽지는 못했어요 ㅜㅜ 아침에 화장하고 오후에는 오히려 더 뜨는 것 같고.. 많이 안바르면 홍조 커버가 확실히 되는 것 같지도않고... 일단 안바른 것보다는 낫겠지 하는 마음으로 쓰고있긴합니다😂\n\n그나마 퍼프로 발랐을 때가 들뜸 없는 것 같아서 그렇게 사용중이에요",
    "text26": "샘플로 핑크색 받았었는데 너무 좋아서 본품 구매했어요\n근데 술마실때 얼굴 빨개지는거 생각해서 초록색으로 구매했는데 평소엔 홍조가 심한편은 아니라 핑크색으로 구매할걸 후회 했네요 하지만 제품자체는 매우 좋아요\n화장도 잘붙게하고 자외선 차단 기능이있어서 썬크림 바르고 메이크업베이스 바르고 이런 과정을 줄일수 있어서 좋아요",
    "text27": "지성인들 비추\n너무 기름져요 게다가홍조도 잘 안가려짐ㅠ\n\n당근행...",
    "text28": "메이크업베이스는 항상 정샘물꺼 사용합니다 발림성도좋고 피부톤도 좋아보여요~~",
    "text29": "피부 보정은 잘 되어서 좋았어요 그런데 코에 끼임이 생기고 발랐을때 좀 꾸덕한 느낌이였는데 오히려 밀리는 느낌이 없지않아 있었던거 같아요 그리고 지성인지라 기름이 장난아니게 올라와여 그래서 사놓고 묵혀두는 중입니다.. 극지성분들은 비추에요",
    "text30": "전 홍조가 아니라 그냥 피부색이 얼룩덜룩 붉고 \n어렸을때부터 실핏줄이 볼에 많은 피부였어요\n\n녹색톤으로 잡아주려고 구매했는데 좋아요\n보통 메이크업베이스 사면 퍽퍽해서 발림성도 안좋고 바르고나서 쿠션이나 파데올리면 전 좀 뜨는편이었거든요\n\n이건 촉촉해서 발림성도 좋고 바른뒤에도 광나고 톤도 잡아줘서 바르고 위에 또 얹기 좋아요",
    "text31": "노란끼를 살짝 가지고 있는 피부이긴 하지만 뾰루지 자국, 울긋불긋한 부분을 가리고 싶어서 그린 베이스로 구매하게 되었습니다. 다른 메이크업 베이스 제품들보다 비싼 감이 있어서 사실 구매할 때 망설였었는데 확실히 밀착되는 느낌이 타제품들과 다르네요. 향도 부담이 없어서 좋습니다. 다만, 은은하게 톤이 보정되는 제품으로 홍조 등을 가리는데는 유용하지만 뾰루지의 붉은 자국 등 보정에는 큰 효과가 없는 것 같습니다. 그래도 밀착력 등이 좋아서 다음에도 세일할 때 재구매할 것 같습니다.",
    "text32": "메이크업샵에서 추천해주어서 반신반의 하며 구매하게 되었어요\n왜냐 평소 피부화장의 밀림도 심하고 피부도 예민한편이거든요\n찐 한달 사용해보니 파운데이션과 섞어 발라주었을때 그 진가를 \n발휘 하는 제품이에요 단독으로 파운데이션 발랐을때는 피부의\n광을 찾아보기가 어렵고 많이 건조하게 느껴지던게 많았는데\n이 제품을 파운데이션과 일대일 비율로 조절하여 발라주었더니\n피부가 유지되는 지속력도 꽤 높아졌고 무엇보다 피부의 생기를\n주어 피부가 좋아 보이는 효과 또한 있었답니다.\n피부화장에 대해 고민하는분들이 계시다면 이 제품 구매하셔서\n꼭 사용해보시기를 강력히 추천드리는바입니다.",
    "text33": "메이크업샵에서 추천받고 구매한 제품!\n노란끼가 많은 피부 그 자체인데요\n파운데이션과 섞어 발라주니 노란끼를 싹잡아주어\n피부가 완전 예뻐보이더라구요 톤보정 최고봉\n기초만 탄탄히 올려준다면 전혀 매트하지 않고\n사용후 피부화장이 잘 안무너지는 효과도 있어요",
    "text34": "톤업되면서 착 붙는 느낌입니다.\n번들거림없이 좋습니다.",
    "text35": "기대중입니다. 붉은기잡아주는데 도움이 되려고구매했습니다",
    "text36": "소량발랐는데 모공 끼임 조금 있고 시간지나먼 넘넘 건조해져서 건성이신 분들은 비추합니다 케바케일것같긴한데 건조해서그런지 코옆 가려움도 있었어요 피부 예민하신분들은 참고해서 구매하시길바래요 그래도 홍익인간같던 제 피부가 정상인같아지긴하네여",
    "text37": "홍조피부 개선된다고 해사 구메했는데 저에게는 쏘쏘합니다. 전 건성피부인데 촉촉함은 있으나 밀착력은 다소 떨어지는거 같아요",
    "text38": "생각보다 엄청 촉촉하지는 않아요~ 그래도 어느정도 수분감은있어서 자주 손이가요",
    "text39": "붉은 피부 메이크업할 때 베이스 전에 가볍게 바를 수 있어요!",
    "text40": "피뷰는 하얀편인데 빨간 자국이 좀 많아서 커버하려고 구매해봤어요. 깔끔하게 잘 됩니당",
    "text41": "항상 메이크업베이스는 정샘물만 사용합니다  피부톤을 화사하게 만들어줍니다",
    "text42": "촉촉하고 피부톤 잘 맞출 수 있어서 좋아요~ 재구매 의사 있습니다",
    "text43": "화장안하던 사람인데 최근에 화장에 관심이 생겨서 처음으로 구매해봣는데 너무 좋아요~^^ 제 피부가 그렇게 좋은편이 아닌데 발림성 좋고 커버력도 좋아요. 피부톤이 화사해지는게 기분이 좋아져요 ㅠㅠ나도 여자였구나...하는 생각에 진작 화장하고 다닐껄 하눈 생각입니당",
    "text44": "요즘 너무 더운 여름철이라 메이크업이 잘 무너지기 쉽상인데\n좀 막고자 함과 곧 있을 해외여행에서도 사용하려고 구매했어요\n배송이 빨라서 좋았고 몇번 사용해보니 확실히 사용하는게 더 유지력이나 메이크업 완성도에서 좋았어요 \n앞으로도 꾸준히 사용할거에요^^",
    "text45": "베이스 명가에서 나와서 글로잉과 보정(그린) 을 구매했는대\n생각보다 텍스쳐 차이는 없었습니다\n아무래도 베이스라서 그런지 지속력과 밀착력을 우선으로 둔 것 같아요. 가격대비 추천은 모르겠어요\n그린베이스는 확실히 붉은기나 트러블 흔적커버 효과가 좀더 좋았어요\n요즘 썬크림도 다양해져서 spf 50 썬크림쪽 베이스로 충분한 것 같아요. \n(메이크업 고관여자 아님)",
    "text46": "너무 좋았어요^^ 확실이 저렴이 제품들과는 다르게 자연스럽고 촉촉하게 발리면서 톤 보정이 되네요. 수분함량이 높아서 바르고 나면 자연스럽게 광이 나는 피부 표현을 할 수 있어요. 인위적이지 않게 자연스럽게 예쁜 피부 표현이 가능해요! 너무 좋아서 핑크색도 사보려고요 추천합니다^^",
    "text47": "톤을 보정해주기 위해서 사용하고  있어요 . 맘에 들어요! 자주 손이가는 아이템입니다",
    "text48": "다좋은데  짜는게 힘들어요 그게아쉬워요 잘발리고화장잘먹어요",
    "text49": "가격이 좀비싸서 많이망설였는데 구매했는데  발라보니 쫀쫀한느낌 좋아요",
    "text50": "정샘물 좋아요!! 외국사는데 이것도 친구 부탁으로 주문했어요 !!",
    "text51": "기존에 긴 버전은 유분이 많았는데 유분감은 좀 사라진 느낌이만 촉촉합니다 짧아진게 아쉬워요",
    "text52": "매장에서 테스트해보고 산뜻하고 강력한 홍조케어에 도움이 됳거라 생각햇어요",
    "text53": "발림성 좋고  가볍게 톤 보정하기 좋아서 사용하기 좋아여~~",
    "text54": "다른거 쓰다가 재구매해요 ㅎㅎ 좋네요 정샘물 베이스ㅡ밀리거나 들뜨지 않아요",
    "text55": "밝은 피부 표현을 해보고 싶어서 구매합니다 팩트를 넘 잘 쓰고 있어서 기대중이에용",
    "text56": "톤 보정 되면서 간단히 피부톤을 살려줘서\n2개 구매했어요 피부표현의 지속력이 올라가요",
    "text57": "비비크림찾다가 정샘물 스킨셋팅 주문했는데 가벼운 외출때에 피부 정돈에 최고입니다. 부드럽지는 않지만 가볍게 두드려 바르기 좋네요",
    "text58": "홍조가 심해서 그린메컵베이스가 제일 잘 맞는듯\n구번째 구입하는데 사은품 안와서 속상~",
    "text59": "정샘물 톤업으로 사용하다가 \n이번엔 톤보정으로 사봤어요.\n홍조가 있어서 만족합니다.\n조금 매트한지 수분감이 다소 부족하네요.",
    "text60": "제품은 좋아요\n그런데 가격은 조금 비싼편인것 같아요  계속 쓸건지는  끝까지 써봐야 할것 같아요",
    "text61": "톤을 균일하게 잡아줘여\n조성아제품 처음써보는데 써본 베이스중 가장 촉촉합니다",
    "text62": "촉촉하게 발리고 톤 커버도 되네요 팩트도 정샘물 쓰는데 찰떡이네요",
    "text63": "핑크 사용 중인데 그린으로 구매해 봤어요\n둘 다 사용해 보고 정착하려는 아이템입니다 ㅎㅎ",
    "text64": "촉촉하면서보라색이라 얼굴이보엉되서 물크림과 같이사용하려고합니다  만족합니다",
    "text65": "아니 다 좋은데\n짜는게 조올라 힘든데요?\n손아귀가 덩덜 떨립니다",
    "text66": "건조하고 불긋 한 피부땜에 구입했는데 그린색 잘맞는거같아요  겨울엔 조금 건조한거같아요",
    "text67": "제가 술만 마시거나 추워지면 바로 토마토가 되는데 얘 바르고 나서 진짜 확실히 나아지더라고요ㅠㅠ이젠 선택이 아니라 필수템이 되어버린 제품",
    "text68": "다크닝 없애준다고해서 삿는데 효과 없어용 ㅠㅠ 그냥 똑같음 ㅜㅜ",
    "text69": "처음 쓸땐 되게 좋은줄 알았는데 홍조나 붉은기 커버가 좀 부족한거 같아서 좀 많이 아쉬워요ㅠㅜㅜㅜ 정샘물이라서 믿고 샀는ㄷ 좀 아쉽슴다ㅠㅠ",
    "text70": "발림성좋고 밀착도  좋아요..색감 너무 이뻐요. 자연스런 톤업 원하시면   딱!인듯해요",
    "text71": "베이스가 괜찮아요 \n이거 쓰고 파운데이셛 하면 확실히 피부표현 좋아요\n데일리로 사용하기 추천이에요",
    "text72": "홍조가 심해서 초록색 베이스가 필요했어요. 복합성 피부라서 좀 무겁지 않을까 했는데 이제 가을겨울되니까 촉촉해도 괜찮을 것 같아요",
    "text73": "바르자마자 진정되는게 확 느껴졌고 진짜 붉은기 커버가... 짱입니다! 자외선 차단 기능도 있어서 선크림 안바르고 바로 이거 발라요 완전 좋습니당 가격이 좀 있긴한데 세일할때 사서 완전 만족스럽습니당😻😻",
    "text74": "조카가 필요하데서 삿어요ㅎ \n홍조 가려줘서 좋데요\n싸게 잘삿어요",
    "text75": "넘 맘에 드는 톤업썬크림입니다.발림성도 좋고 눈시림도 없어요.",
    "text76": "쿠션에 딸려온 샘플 사용해보고 반해서 정품 구매했습니다. 톤보정 적당히 잘 되고 쿠션과도 궁합이 좋아서 마음에 듭니다.",
    "text77": "홍조 커버에 좋다고 해서 구입했어요. 수부지인데 촉촉하고 발림성좋아요.",
    "text78": "샘픎써보고 홍조가 고민이라 구매했어요\n사용후 피부톤이 균일해져서 메이크업후에 만족스러워요\n톤도 좀더 화사하게 표현되는듯해서 재구매 할것같아요",
    "text79": "벌써 4통째 꾸준히 사용하고 있습니다.\n\n자연스럽게 발리고 피부에 자극도 없습니다.\n\n다만 여름에는 홍조가 잘 가려지지 않아 아쉽습니다.",
    "text80": "붉은기랑 톤보정을 확실하게 잡아주는 아주 물건이에요 \n촉촉하네요",
    "text81": "한달째 쓰고있는데 발림성 좋고 안떠요 붉은 피부톤이라 베이스로 바르고 메이컵하면 색감 잡아줘서 너무 맘에 들어요",
    "text82": "샘플 써보고 좋은 것 같아서 구매했네요 \n너무 좋아요 붉은기를 확실히 잡아주고 \n저는 광메이크업을 좋아하는 편이어서\n바르면 매트한부분이 아니라 광이 도는 글로우한 제품이라 좋습니다",
    "text83": "홍조에  너무 너무 탁월해요!\n촉촉하기도 해서 넘 마음에 들어요!^^",
    "text84": "건성 피부에 너무 좋아요 적극 추천! 저는 이것만 써요\n앞으로도 이것만 쓰려구요",
    "text85": "타브랜드 사용하다 바꿨는데 다들 피부톤 좋아졌다고 하네요",
    "text86": "피부가 예민한 편인데도 불구하고, 사용했을 때 트러블도 안나고 성분이 꽤 좋은것 같아 꾸준히 사용하고 있어요! (재구매 여러번 했어요)\n파운데이션이나 쿠션 사용 전, 화장 첫 단계에서 썬크림처럼 발라주는데 발림성+지속력 모두 좋아요!\n왠지 이거 바르고 화장하면 더 잘 먹는 느낌두 있구요ㅎㅎ 적당히 촉촉해서 건성, 지성 피부 타입 안가리고 다 사용하시기 좋을 것 같아요!\n모공도 잘 가려주고 톤 보정까지 되서 간단히 외출할 때는 이거 하나만 바르기도 아주 좋습니다^_^\n앞으로도 꾸준히 잘 사용할 것 같아요!!!",
    "text87": "예전부터 사용하고 있었는데 리뉴얼되면서 패키지가 좀 직아져 휴대하기 좋아졌어요",
    "text88": "새로워지면서 패키지가 좀 작아져서 휴대하기 편해지고 커버는 안 되지만 정리해줘요",
    "text89": "패키지 리뉴얼 전 제품을 여러 통 사용 했어서 믿고 재구매합니다. 전 좋아요",
    "text90": "제가 유기자차 선크림 바르먄 살짝쿵 민감해지면서 트러블도 간혹 나는데\n이게\n그랬어요 쥬륵",
    "text91": "홍조가 많고 여름이 되니 피부톤도 칙칙해져서 오랜만에 베이스릉 구매해봤네요\n올영에 초록색 베이스가 은근 파는 브랜드가 업섣라구요? \n이거 생각보다 가격대비 작아요 ㅋㅋ\n그치만 확실히 피부톤 보정엔 효과 있었어요\n덜 칙칙해보야여",
    "text92": "홍조가 심한 남자친구에게 선물해줬습니다\n완벽하게 잡아주진 못 하지만 어느 정도 커버되고 촉촉하게 발려서 남자들이 바르기에 좋은 제품 같아요",
    "text93": "여러 선크림 써봤는데 이 제품이 눈시림도 적고 컬러 코렉팅도 되서 일석이조!",
    "text94": "이거랑 정샘물 쿠션이랑 좋아요 붉은기 확실히 잘 가려주고요 촉촉하고 민감성이 저한테 잘 맞았던거 같아요",
    "text95": "정생물 물크림 으로 입문했는데 \n생각보다 다른 제품들도 만족스럽네요. \n약간 붉은 기 있어서 샀는데 \n살짝뭉치는 느낌이 있어서 \n잘펴마르면 괜찮네요.",
    "text96": "좋아용~ 홍조가 심한데 안하는 것보다 낫는! 선크림 지수도 좋아소 잘 사용합니당",
    "text97": "정샘물 물크림으로 입문했는데 \n이것도 괜찮네요 .\n얼굴이 붉고 얼룩이 있는데 \n이거 쓰면 좀 잡아주면서 촉촉하게 빛나용",
    "text98": "요거 없음 전 화장을 할수 없어요 진짜 최고 세일하면 무조건 사야하는템",
    "text99": "톤업용으로는 좋지만 홍조 커버용으로는 ㅇ약간 쏘쏘.. 완전히 커버 안 돼용",
    "text100": "바를때 양조절을 잘 하구 흡수를 잘 해줘야 하는거 같아요\n흡수 잘 안되구 양 많이 바르니까 밀리는 느낌으 들더라구요\n잘 두들겨서 발라주면 좋아용",
    "text101": "홍조있나누얼굴 톤 잘 잡아줍니당 세일할때\n사며누좋아요우",
    "text102": "워낙 유명한제품. 품절 풀릴때까지 기다렸다 풀리자마자 구매했습니다",
    "text103": "촉촉하진 않지만 홍조 커버에 꽤나 효과적에요. 근데 좀 더 강력했음 좋겠음 ㅎㅅㅎ",
    "text104": "샘플 받아서 써보고 젛아서 어머니 사드렸어요용 만족하고 계십니당",
    "text105": "제품성과 가격 모두 만족입니당 재구매 할 것 같아요 굿굿!!",
    "text106": "균일 하지 않은 피부가 고민이었는데 톤 코렉팅이 좀 도움이 될 거 같아서 사 봤어요",
    "text107": "발림성 수분감 모두 만족합니다 하지만 코레팅이 되는지는 잘 모르겠에여",
    "text108": "가격과 제품력 둘다 평타 이상이에요 재구매 의사 있어용 굿굿",
    "text109": "홍조가 심해서 톤 코렉팅겸 선크림으로 구매했습니다. 유기자차 인것 같은데 유기자차의 단점과 장점 모두 있다고 생각각합니다. 밀착력과 발림은 좋지만 시간이 지나면 개기름이 올라오고 눈이 따갑습니다.",
    "text110": "홍조있는 복합성분들이 양조절 잘하고 쓰면 딱 좋을 것 같아요ㅎㅎ",
    "text111": "메베를 찾고 있어서 이거저거 사봣는데 역시 좋네요 정샘물이 피부메컵 잘 만들",
    "text112": "장점을 잘 모르겠는 신기한 제품.\n프라이머? 톤업썬? 베이스?\n셋 다 기능적으로 잘 모르겠어요.\n정가에 구입했는데 좀.. 쓸만한 그린베이스를 찾아 다시 떠납니다ㅠㅠ",
    "text113": "메베를 찾고 있었는데 그린이랑 보라랑 고민하다가 정샘물 꺼로 샀습니다 아직 안 써봣지만 여기 베이스 유명하니까 좋겟죠",
    "text114": "얼굴에 붉은기가 많아서 구매햐봤는데 잘 커버되네요 그런데 붓으로 바를때 잘못바르면 붓자국 그대로 떠요ㅠ 스폰지로 바르는게 나을것같아요 이거 바르면 선크림 안발라도 되고 쿠션 다크닝도 잘 안생겨요",
    "text115": "촉촉한데 손으로 바르면 자꾸 들뜨고 균일하지 않게 발리는것같아 퍼프로 발라주는데 좋아요 진정효과는 잘 모르겠어요",
    "text116": "촉촉하고 발림성 좋은데 프라이머기능은 잘 모르겠어요.\n정가로 샀는데 사고나니 아주 큰 세일을 해서 속상했습니다ㅠㅠ",
    "text117": "베이스로 무난하게 쓰기 좋아요!\n적당한 광도 나고 좋아요!\n용량 적당해서 오래 쓸거같아요",
    "text118": "저는 지성인데도 뻑뻑한 베이스 제품 사용하면 나중에 피부화장이 뜨더라고요\n근데 이 제품은 촉촉하면서 피부 붉은기도 잡아주니까 정말 좋아요ㅠㅠ 피부화장에 방해도 되지 않으먄서 너무 기름지지 않아서 사계절 내내 바르기 좋은 제품이에요",
    "text119": "수분크림 바르고 선크림 바르고나서 그위에 손으로 바르면\n뭉치거나 밀리는 감이 있어요...\n바르면 붉은기 가라앉고 톤보정도 잘되는것같은데\n밀착력있게 바르는 방법은 좀더 사용해봐야 알것같아요",
    "text120": "완전 만족합니다. 건성피부인데 기초만 잘 하면 수분감이 부족하다는 생각은 안 들었고요, 깔끔하게 톤업이 돼서 화장 귀찮을 때 이거 하나 립 하나 바르고 나갑니다. 베이스로 쓰기에도 좋네요 굿",
    "text121": "너무 좋아요 순하고 백탁현상이 거의 없어요\n밀리지도 않고 ㅎㅎ",
    "text122": "조금 매트한감이 있어요! \n제가 촉촉항걸 좋아해서 그런거 일수도있어요",
    "text123": "촉촉하게 발려서 뭉치지 않아요!\n색 보정도 잘 해주고 반 톤 정도 화사해져서 좋아요",
    "text124": "유튜브보다가~~~제품알게되서 구매\n얼굴이 붉은편이라 구매했어요",
    "text125": "이거바르고안바르고가 화장완성도에서 차이가 나요 확실히 베이스가 중요함",
    "text126": "미끌거리는것도 없고 자연스럽게 톤업이 되어서 너무 좋아여 화장하기전에 바르기 딱 좋네요",
    "text127": "홍조가 심해서 선크림다음 쿠션으로 가린다해도\n두세시간만 지나도 다시 홍조로 변하는 피부예요\n급하게 지인 결혼식에 가야되서 베이스화장을 신경써야되서\n토요일에 오늘드림으로 시켰구\n외출할일이 있어 바로 썼는데 나쁘진 않았어요\n저는 브러쉬로 바른후 손이랑 퍼프로 두들겼고\n좀 퍼프로 하면 잘 안펴지길래 손으로 두둥기면서 발랐구요\n금방 굳어지는거 같아서 손으로 빨리 바르는것울 추천드려요 들뜨거나 건조한느낌은 안받았구 확실히 쓰고 쿠션을쓰니 촉촉해보였고 화장이 무너지거나 끼임같은거 없었습니다",
    "text128": "길쭉이에서 짧게 바꾸니까 누르기 편해졋어요 코렉터베이스 굿굿",
    "text129": "톤 보정도 잘되고 역시 정생물 베이스는 실망 시키지 않더라구요",
    "text130": "톤도 잘 잡아주고 너무 하얗게 뜨지도 않아서 좋았어요! 역시 베이스는 정샘물인가봐요",
    "text131": "조금 뻑뻑해요. 각질 정리 안된 피부에서는 각질부각이 있습니다. 환해지는건 좋아요.",
    "text132": "나쁘지 않아요~ 쏘쏘! 정생물 라인들은 다 괜찮은거 같아요:)",
    "text133": "홍조가 완전 가려지지는 않아요 선크림대신 사용한다 생각하면서 홍조있는 부분으로 발라주면 그래도 조금 커버돼요 \n대신 흡수가 그렇게 좋진 못해서 잘못바르면 각질있는 것 처럼 밀려요. 그거 빼면 그래도 좋아요",
    "text134": "올영에 홍조톤업베이스가 몇개 옶는데 그 중에서 질감이 제일 좋고 평도 좋아서 구매했습니다",
    "text135": "홍조가 심해서 스트레스 였는데 이거 덕분에 좋아졌어요!!!",
    "text136": "좋고 만족해요 잘 코렉팅 되는느낌입니다 메이크엊잘먹어여",
    "text137": "아 진짜 기대했는데.....너무 떠요 ㅠㅠㅠ 저는 엄청 건성이긴 한데 평소 쓰는 매트한 선크림들 중 어느 하나도 이거만큼 밀리고 뜨는 거 없었어요 발림성도 가볍기보다 좀 무거운 느낌",
    "text138": "촉촉하고 좋은데 극적인 효과보단 자연스러워서 붉은기가 다 가려지진 않아요",
    "text139": "세일할 때 샀는데 꽤 만족스러워요 생각보다 투명하고 얇아서 강한 코렉팅보다는 자연스러운 톤업베이스 느낌이에요",
    "text140": "홍조 가릴 때 가볍게 쓰기 좋고 완벽하게 가려진다는 느낌은 아니에요!",
    "text141": "자연스럽운 톤업에 피보톤 보정까지 ! 워낙 유명한 제품이라 믿고 씁니다 !!",
    "text142": "한번에 올리기 보다 얇게 두세겹 올리는게\n훨씬 이쁘게 올라옵니저",
    "text143": "확실히 컬러 코렉팅 제품을 쓰고 안쓰고의 화장 상태는 정말 다르다는 걸 느껴요 ! 확실히 화사하고 더 깔끔히 피부 화장 할 수 있어서 좋아요 !",
    "text144": "홍조가 강한데 커버도 잘돼고 재질도 부드럽게 잘발려서 만족합ㅈ니다",
    "text145": "촉촉해서 좋아용\n홍조 가리려고 샀는데 잘 가려져서 잘 쓰고 있어요",
    "text146": "촉촉한 타입에 컬러 코렉팅까지 되어서\n베이스로 사용하기 좋아요\n이전 버전에서는 케이스가 전부 흰색이어서 구분하기 힘들었는데\n이제는 컬러로 바뀌어서 구분하기가 쉬워서 좋아요",
    "text147": "처음에 삿을때는 양이 적은가 싶은데\n발림성이 진짜 좋아서 콩알만큼써도 얼굴 충분히 발라요\n그리고 이번에 용기가 리뉴얼 되면서\n어떤 컬러인지 딱 눈에 보여서 좋은거 같아요\n촉촉한 타입이라 사계절 사용하기 좋습니다",
    "text148": "촉촉해고 밀착이 잘 되요 이거 베이스로 바르고 위에 쿠션 올리면 지속력도 올라가는 느낌!",
    "text149": "촉촉함에도 불구하고 지속력이 좋아서 겨울이든 여름이든 잘 사용할 수 있을 것 같아요",
    "text150": "촉촉하고 좋아요 뜨는게없어서 좋아요 다음에재구매히려고요",
    "text151": "재구매에용 베이스겸 선크림ㄱ능잇고 코렉터라 홍조 잡아줘욭",
    "text152": "전에 한통 써보고 재구매했어요, 엄청나게 좋다 할건없지만 무난무난하게 사용할만해요",
    "text153": "엄마가 홍조가있어서 구매했는데 홍조커버가 잘되고 피부에자극이 없어서 좋았어요  잘산거같아요 엄마도 너무 좋아해요",
    "text154": "얼굴이 좀 흰편에다가 피부가 얇아서 화장을 해도 얼굴에 붉은끼가 많이 보였었는데 파데 바르기 전에 바르고 밀착시켜주니까 붉은끼가 많이 커버되서 좋았어용",
    "text155": "제가 홍조가 있는데 좀 가려지는거 같아요 근데 처음 사용하실때 냄새가 거부감 들수도 있을듯 해여",
    "text156": "정샘물 베이스가 왜 유명한지 써보니까 알겠더라구요 .\n얼굴에 홍조가 있어서 좀 얇게 가리고 싶었는데 선크림 기능도 같이 하면서 쓸 수 있어서 좋았어요",
    "text157": "이거 바르니 붉은기가 커버되요 근데 마스크 쓰면 마스크 안에서 향이 맴돌아요",
    "text158": "에*보리앙 코렉트 추천받았는데 올리브영에 없길래 그냥 이거 산 거였거든요 코렉트 제품이 다 거기서 거기겠지 싶어서요 나쁘진 않은데 다 쓰면 추천받았던 거 써보려고요",
    "text159": "이거 위에 화장해도 잘안밀리고 안뜨고 좋아요 ㅇ지속력ㄷㅎ 좋아요",
    "text160": "화장하기 전에 발라주면 확실히 피부톤도 깔끔하게 정리되고 파데도 더 잘 발리는 것 같아요",
    "text161": "화장하기전에 이거 선크림 바르면 너무 잘먹고 좋아요 진짜 너무 좋아요",
    "text162": "톤 보정 잘해주고 촉촉하고 발림성 좋아서 메베용으로도 좋지만 이것만 바르고 나가도 괜찮은 것 같아요",
    "text163": "조금 바르는데도 밀려요 ㅠ 선크림이랑 섞어발라도 밀리는 느낌이에요 근데 피부표현은 예쁘게 되는거같음\n대신 베이스치고 끈적거림\n건성이 쓰면 좋을듯\n끈적거려서 손이 안감 흑",
    "text164": "무난해요 근데 베이스 치고 좀 기름진거 같아요 꾸덕하다구 해야하나 ,,, 그래도 나쁘지 않아여",
    "text165": "제가 홍조가 많은편인데 이 베이스를 바르고 쿠션을 바르면 피부가 깨끗해 보여서 너무 좋았어요! 지속력도 아침에 바르고 나갔는데 그대로 밤에도 유지되서 괜찮은거 같아요!",
    "text166": "저는 극극극지성 피부인데, 너무 촉촉해서 기름져요...좁쌀 났어요ㅠ\n\n건성 분들은 잘 맞을 수도...ㅠ\n\n홍조는 꽤 괜찮게 가려졌어용. 그래도 파데프리는 불가능함... 홍조 좀 심한 분들은 이거로만 커버 못합니다ㅠㅠ\n\n제건 그냥 당근으로...ㅎㅎ",
    "text167": "건성 + 피부 하얗고 얇은 편 + 붉은 기 있음 + 파데프리\n\n1. 이미 알아보고 사긴 했지만 커버력 진짜 단 1도 없음 나는 다른 걸로 커버하니 상관없지만 혹시나 붉은 기 가릴 코렉터용이면 절대 비추\n2. 발림성은 진짜 좋은데 피부에 흡수가 잘 안됨 진짜 잘 두들겨줘야 함 안 그럼 밀려서 뭉친 거 보임\n3. 흡수가 잘 안 되니까 당연히 피부톤 정리된 게 바로 눈에 안 보임 시간 좀 지나야 보이는데 그때는 피부톤 말갛고 예쁘게 잘 정리됐긴 함\n4. 기초에 따라 다를 거 같은데 나는 기름 예쁘게 돌아 있음.. 매트하진 않은 듯\n\n결론은 이미 샀고, 제품 효과도 꽤괜이지만.. 그럼에도 뭔가 굳이..?... 굳이 또 사진 않을 듯",
    "text168": "전에 쿠션 사면서 받은 샘플로 다른 컬러 받고 써봤는데 선크림 보다 훨씬 뜨는게 적어 구매했어요! 제 피부에 붉은끼가 있어 초록 베이스로 샀는데 붉은끼 커버는 그닥이네요ㅠ 하지만 시중에 파는 베이스 보다 훨씬 촉촉하고 베이스도 훨씬 잘 되는거같아서 데일리로 가끔 써요! 근데 중요한 날일때는 ㅋㅅㄴㄹ 톤업 크림 베이스 쓰고 붉은끼 있는 부위에만 소량 써주고있어요! 향도 호불호는 많이 안 갈릴거같고 양도 많은 양이 필요하지않아서 1달 이상 사용했는데 아직 절반도 못 써서 좋아요! 그래도 재구매는 좀 생각이 필요할거같습니다🥺",
    "text169": "메이크업샵에서 많이 이용한다고 사봤는데 저는 개인적으로 별로였어요. 기초를 잘못한거 같지는 않은데 제형 자체가 좀 건조해서인지 얼굴에 너무 잘 뜨고 퍼프로 두들려도 계속 뜨기만 하고 벗겨져요. 얼굴이 건성은 아닌데 코 옆이랑 볼 주변이 때처럼 밀릴때도 있고 두들리면 두들릴수록 벗겨지네요. 괜히 화장전에 사용하면 파운데이션도 다 떠서 저는 다른 선크림 사용하려구요. 기대하면서 샀는데 많이 아쉽네요.",
    "text170": "와 진짜 홍조인간으로서 안 써본 그린 베이스가 없는데\n진짜 최악이예요,,,,,,,\n얼굴에 스파츌러로 얇게 올리자마자 잘못된게 느껴졌어요\n퍼프로 두들기는데 잘 펴 발라지지도 않고 그대로 밀착되서 자국 남고,,, 일단 엄청 밀려요 피부에 흡수가 되질 않아요\n민감한 피부도 아니라 아무거나 막 써도 잘 맞아서\n이번엔 유명한 정샘물 꺼 사 봤는데 돈이 너무 아까워요 ㅋㅋ 한 두푼 하는 것도 아니고 3만 원이 넘는 가격인데,,,, 진짜 너어어어무 별로입니다. 다신 안 쓸 거 같아요 너무 실망이네요",
    "text171": "발림성도 좋고 예민한 피부에도 자극적이지 않게 잘발려요ㅎㅎ\n쿠션 바르기 전에 바르면 좀더 밀착력 있고 들뜸이 좀 적어서 \n좋더라구요 ㅎㅎ무엇보다 촉촉해서 더 좋았던거 같아요 밀림성도 많이 없고 잘발리는게 너무 좋았어요 ㅎㅎ\n썬기능까지 있어서 더 효율성 있었던거 같아요 ㅎ\n개인적으로 너무 좋았어요 ㅎㅎ",
    "text172": "홍조커버를 위해 구매하시려는 분들은 그냥 컨실러 사는게 나을것 같아요. 별 효과 없습니다.... \n\n그리고 굉장히 빠르게 픽싱이 되는데, 스파츌라로 얼굴에 모두 얇게 펴바른후 스펀지로 두드리면 펴지지가 않아요ㅋㅋ\n그냥 그대로 픽싱되서 굳는다고 해야하나? \n톡톡 두드리는게 아니라 문지르면서 펴줘야해요. \n그래서 이게 뭔가 싶었어요.... \n\n꼭 매장에서 테스트 해보고 구매하시는게 좋을것 같아요.",
    "text173": "저에게는 많이 매트한 편이라 수분감을 미리 채워주지 않으면 위에 발랐을 때 얇게 발려지지 않았어요.\n대신 밀착이랑 지속먄에서는 좋았습니다.\n근데 여드름 같은 게 난부분에 바르면 사이사이에 끼고 파운데이션 위에 덧발랐을 때 뜹니다.\n홍조도 커버가 되긴 하지만 심한 부분은 안됩니다.",
    "text174": "쓰고있던 모든 화장품이 마침 다 떨어져서 이번 세일기간이 정말 좋았어요! \n특히 전 홍조가 심하고 자극적이고 트러블이 있어서 속상했는데 매장에서 기초화장품 바르고 이 제품을 살짝 발라봤는데 정말 딱 맞는거 같아요! 정샘물 좋다고 들어서 써보고싶았는데 ㅎㅎ 아직 미개봉이지만 기대되요",
    "text175": "제형은 너무 물같지 않은 그렇다고 너무 굳어있는 제형도 아닌 중간정도이며 톤보정은 사용해보았더니 기본톤에서 살짝 하얗게 되며 그위에 베이스를 올리는 데 밀리지 않아서 넘 좋았어요~~!!! 아쉬운 점이라면 PUSH부분을 눌려도 만족할만큼 잘 안나와요~~!!손가락에 힘을 주어야지 원하는 만큼 나와요....",
    "text176": "어머 이거 판매종료됐군요 하긴 좀 비싼 감이 있긴해요 제품력에 비해서 홍조에 좋은 거긴한데 홍조 많이 올라오는 히터 트는 겨울에 바르니까 겁나 뜨더라고요ㅠㅠ큰맘먹고 샀는데 좀 아쉽습니다. 코렉터로 톤 맞추고 컨실러만 하고 다니는 나의 꿈은 깨져버렸어",
    "text177": "발림성 붉은기 보정 지속력 다 좋았으나 저한테는 안 맞네요 이거 바른 날 집에와서 세안하면 나비존과 티존 위주로 정체모를 빨간 트러블이 막 올라와있어서 사용 중단했었습니다 잘 맞으면 좋은 제품이에요",
    "text178": "솔직히 기대 안하고 발랐는데 홍조 커버 진짜 잘돼요! 추천합니당",
    "text179": "개쥬아요 건성이 쓰기 좋을 톤업베이스입니다\n시체톤인 얼굴을 사람처럼 만들어줘요",
    "text180": "홍조끼 있는 여드름성 피부가 사용해도 자극 없고 붉은기 커버 짱짱해요",
    "text181": "유분기가 좀 있는것같아요 그래서 수부지인 저는\n여름에 사용하긴힘들더리구요",
    "text182": "이거 저만 그런지는 모르겠는데 바르고나면 눈이 시려워요..\n눈에 안바르고 있어도 시간지나면 시렵더라고요..참고하셔요 ㅠㅠ",
    "text183": "홍조가 심해서 볼 앞부분이 붉은기가 많은데 파데에 섞어서 바르거나 베이스로 바르고 커버를 하면 어느정도 붉은기는 잡히는 것 같아요 엄청 촉촉해서 밀리거나 뜨거나 하는게 없어서 좋습니다",
    "text184": "유분기가 많은 것 같아요 지성인 저는 사용하기가 약간 꺼려지긴하는것같아요 발라보지않고 배송으로 산 제 탓이겟죸ㅋㅋ겨울애는 사용할것같어요",
    "text185": "살짝 뭉치는 거 같아서 잘 펴발라줘야 할거 같아요~~! 얼굴이 살짝 하얗게 뜨는 거 같아용",
    "text186": "홍조 있는 저에게 완전히 딱 맞는 베이스.... 사길 장햇어요",
    "text187": "피부가 살짝 붉으면서도 초록빛이 있어서 톤 코렉팅할 때 요긴하게 써요",
    "text188": "촉촉하고 코렉팅도 잘되어서 만족합니다! 약간 비싸서 행사할때 사는거 추천드려요",
    "text189": "✨️한달 사용 리뷰입니다✨️\n저한텐 인생최악템이에요. 피부 다떠요 이것만쓰면 걍 전부뜨고 밀려요 바를때부터 그냥 밀착된다는 느낌이 아니라 위에 코팅되는느낌으로 발려지고 너무 오일리한 느낌이에요 미쳐버리겠음",
    "text190": "발림성도 좋고 톤업도 잘돼요!\n촉촉하고 아주아주 만족합니다!!!",
    "text191": "이거 쓰면 피부 화장이 다 떠요..ㅠㅠ 톤 보정도 드라마틱하게 된다! 도 아니고 미미해서 저는 절대 재구매 의사없고 한번 쓴 뒤로 단한번도 안쓰고있어요",
    "text192": "바르다보면 매트해지는 것 같아요\n그래서 손으로는 못발라요\n그래도 톤 정리 밝고 깔끔하게 잘 돼요",
    "text193": "너무 마음에 드는 제품이었어요! 너무 만족스럽고 추천 합니다!",
    "text194": "재재재구매했어요\n수분력과 밀착력 둘 다 적당하게 있어서 무난하게 바르기 좋아요",
    "text195": "홍조 약간 있고 복합성 피부이신 엄마가 사용했어요\n평소 피부가 좋으신 편이라서 트러블 올라오는건 없었어요\n2번째 재구매이신 만큼 만족해하면서 사용하셔요",
    "text196": "누구에게나 잘 맞을 거 같은 제품이에요 너무 좋아서 강추합니다!",
    "text197": "홍조커버하려고샀어오ㅡ할인ㅇ해도비싸내요 ㅊᆢㄱ촉ㅇ사내",
    "text198": "홍조가 심해서 그린 베이스를 찾고 있었는데 홍조가 완벽하게 가려지진 않지만 어느 정도 커버가 돼서 좋았어요",
    "text199": "홍조가 엄청 심한 피부인데 이거 쓴다고 바로 완벽하게 커버 된다고는 못하지만 붉은기가 조금 잡히는 게 눈에 보입니다!",
    "text200": "베이스 정샘물은 다 좋아요\n여러개 사봤는데 짙은 화장을 안하고\n수분광 피부 선호해서 글로우 베이스가 베스트입니다\n코렉팅 베이스는 굳이? 구달이나 달바 톤업 선크림쓰면 될 것 같아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[본품] 글로잉 베이스 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "정샘물 베이스 후기입니다!\n\n전 정샘물 쿠션을 잘 쓰고있는데요, 베이스는 쿠션에 비해서는 만족도가 약간 아쉬웠어요..! 이거하고 쿠션 올리면 더 뜨는 느낌...? 약간 아쉽달까요....\n악건성이어서 그런 것도 분명 있으니 참고바랍니당",
    "text2": "피부를 생각해서 올영 세일에 쟁여두고 있어요 다 써가서 또 쟁일 예정!!",
    "text3": "정샘물글로잉베이스 너무 피부를 화사하게 해주면서 동시에 피부에 착 달라붙어서 지속력도 좋아요",
    "text4": "유튜브보고 구매했어요 \n진짜 얼굴에루 광이 엄청 나서 소량만 발라야 할 것 같아요",
    "text5": "생각보다 빤짝이가 많이 묻어나오고 물광표현이 되지만 손으로 바르고 물티슈로 손을 닦아도 빤짝이가 붙어있어요 ㅠㅠ",
    "text6": "생각보다 건조하고 \n손보다 얼굴에 했을 때 광이 덜나요 ㅠㅠㅠ",
    "text7": "재 구매한 글로잉베이스입니다\n 다시사용하고있는데 좋아요",
    "text8": "진주알 광택이 너무 이쁘네요. 별다른 기능은 없고 피부표현이 반짝반짝 이뻐요. 다른 베이스제품이랑 같이 써보려구요",
    "text9": "갠적으로 제품 자체는 나쁘지 않았지만\n위에 쿠션 올리면 다 떴던 걸로 기억..\n하지만 주변에서는 다들 잘 써서..\n건성 아니라면 츄라이츄라이",
    "text10": "촉촉한 베이스를 찼는다면 요걸오 정착하세여!! 코렉터같이 나오면 조케따",
    "text11": "촉촉하고 모든계절에 사용하면 좋은데다 노란기와톤보정도 잘잡아줘서 만족도에 속하고 재구매 의사 있어요^^",
    "text12": "엄마가 건성이신데도 촉촉하고 좋다고 하셨어요 강추강추 저도 나중애 사보려두요",
    "text13": "엄마가 쓰시는데 좋다고 하시더라구요 다 쓰고 또 구매하신다고 하셨어요",
    "text14": "반짝반짝하는 작은 입자들과 촉촉한 발림성에 파운데이션이 더 잘 발리게 하는 베이스 같습니다 ㅎㅎ",
    "text15": "정샘물 말고도 다른 아티스트 색조 브랜드가 입점 좀 되면 좋겠음",
    "text16": "정샘물 제품들은 웬만하면 다 좋은 것 겉아요 추천해요 굿굿굿",
    "text17": "생각보다 수분감이 많이 느껴지는 제품은 아니고 은은한 펄감이 조금 지저분하게 생각되기도 합니다",
    "text18": "펄이 어마무시하게 자잘자잘 많이 들어있어요 생각보다 촉촉이 베이스는 아니구 펄좋아하면 사세용",
    "text19": "정샘물 믿고 쓰죠~~~ 오프라인은 품절이라..!! 온라인으로... 기다려야해서 힘들었지만!! 역시 좋아요 은은한 광연출!! 잘쓸게요~~^^",
    "text20": "피부에 광채가 없어서 물광 메이크업 하려고 구매했어요:) 만족합니다",
    "text21": "생각보다 펄감이 좀 심해요 ㅠ 매일 바르게 되진 않더라구요 제가 사용법을 잘 모르는걸까여........\n그리고 바르고나면 손도 빤짝빤짝 빛남",
    "text22": "프라이머 베이스는 정샘물 제품이 최고인거 같습니다. 색별로 특징이 있어 날의 기분과 용도에 따라 서용 가능한 점이 좋아요.",
    "text23": "이것만 쓰면 얼굴이 좀 따끔거리는데 이거 바르고 피부하면 속광처럼 광이 있어서 쓰게돼용",
    "text24": "감사합니다 ~베이스가 색감도  좋고 잘받아요\n맘에 듭니다 감사합니다",
    "text25": "엄청 반짝거려요. 진짜 미세한 펄이 자글자글합니다. 피부가 좋아보여요",
    "text26": "반짝거리는 베이스를 찾던 도중 정말 딱 원하는 펄감을 갖고있는 제품이라 바로 구매했어용"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[본품] 톤 필터 베이스 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "몇 달 쟁여두다가 드디어 구매했는데, 적당히 환해지고 적당히 촉촉해서 딱 좋아요!",
    "text2": "이번에 새로 산 쿠션이 다크닝이 좀 심해서 구매해봤습니다.\n올영 매장에서 테스트 후 구입한건데 핑크 베이스는 너무 톤업!!!에 힘이 들어간게 보여서 얼굴에 올렸을때 너무 동동 뜨지 않을까 싶더라구요. 제 기준으로 반톤 올라가면서 누런기가 잡혀서 만족하며 사용하고 있습니다. 촉촉하고 발림성 괜찮아요. 다만 신경 안써서 바르면 얼룩덜룩하게 발리는게 아쉽네용.",
    "text3": "적당히 한톤 업되고 유분감을 잡아줘서 꼭 화장전단계에 발라줍니다. 좋아요",
    "text4": "발림성 좋아요 \n크기도 마음에 듭니다 \n베이스 진짜 추천합니다",
    "text5": "저는 원래쿨톤이여서 손이잘안가게 됩니다\n한달쓰고 후기남기겠습니다",
    "text6": "촉척한 브이디엘 느낌기대하고 산건데 음… 다크닝은 다크닝대러 살짝잇고 좀 끼고 번들가림",
    "text7": "톤업하기에 좋은 선베이스입니다. 선크림겸 톤업하기 너무좋아요",
    "text8": "피부톤이 노래서 베이스 구매해봤어요! 잘 써 볼게요~~ 파란색 베이스 구매했어용",
    "text9": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text10": "노란끼 잡아주는 코렉터\n잘사용중입니다!\n화장이 잘받아요~",
    "text11": "이거진짜대박 브이*엘 꺼 쓰다가 뭔가 시간이지나면 건조함이 너무 심해서 정샘몰꺼 사봤는데 진짜 좋네요!! 조금만 발라도 하루종일 화사한 톤업 가능해요",
    "text12": "단독발색보다 파데랑 섞발시 톤이 밝아지고 파데 밀착력이 올라가는 굉장한 효과가있습니다 추천",
    "text13": "이거 발라야 피부표현이 더 예쁜거 같아요\n다 쓰면 다음에 또 사려고요!!",
    "text14": "하늘색 베이스로 구매 했는데 자연스럽게 톤업 되네요. 선크림 발라야돼요",
    "text15": "노란기 강한 웜톤에 다크닝이 심한편이라 화장하고 한두시간도 지나지 않아 원상복구되는게 고민이었는데, 이 톤필터 베이스는 피부톤을 쿨톤으로 차분하게 만들어주면서도 지속력이 꽤 길어서 출근시간동안 다크닝없이 유지되어 만족스러워요.",
    "text16": "바르고 화장하면 확실히 화장 지속력이 오래가고 잘 붙어잇어요",
    "text17": "발림성이 좋고 부드럽게 발리네요. 트러블이 생기진 않아서 좋네요.",
    "text18": "통이 끝까지 쓰기 어려운 형태여서 변경했으면 좋겠습니다.",
    "text19": "밀착력있게 마를어서 그런지 촉촉?유분있는거 같지는 않 안색용",
    "text20": "Evens out my skin tone nicely and also has a moisturising effect",
    "text21": "손톱만한 양으로도 얼굴이랑 목 전체를 바를 수 있을 정도로 발림성이 우수해요",
    "text22": "번들거리지않는 톤업 썬크림이라 좋아요 엄마한테도 사드렸어요",
    "text23": "건성이라 그런지 좀 매트한감이 있네요 톤업은 확실히 잘되서 그건 좋네옹",
    "text24": "요즘 화장할때 칙칙해보여서 구매했는데 자주 손이 가기보다는 한번씩 생각날때 바르는데 발림성도 좋고 자연스럽게 표현되는게 좋아요",
    "text25": "진짜 다크닝때문에 너무 스트레스 받았는데 이거 요물이네요.. 진심진심 개좋아요 다크닝 없어서 너무 행복하고 발림성 좋고 촉촉하게\n발리는데 기름지지않게 마무리돼서 여름에도 좋아요 하진짜 피부 예민해서 뭐 날까봐 엄청 고민했는데 하나도 안뒤집어지고 대박입니다",
    "text26": "늘 초록색 계통 썼었는데, 상품 설명 읽어보고 파란색이 적합한건가 하고 사봤는데,  파란색은 쿨톤 피부에 맞는건가봐요.  제 피부랑은 안 맞는거 같았어요.",
    "text27": "쿠션구매하면서 샘플로 써보고 구매했어요\n샘플안써봤으면 아마. 안샀을것 같아요.\n이래서 체험도 의미있다싶어요ㅎ",
    "text28": "화장 2단계에서 바르기 좋은 베이스입니다. 피부결을 잘 정돈해줘요",
    "text29": "다시는 안사요 번들번들 하루종일 끈적거려요 비추입니다 피부톤 보정도 하나도 안되오ㅓ",
    "text30": "제가 써본 썬크림중에 이게 제일 유분기안돌고 좋아요 pa++밖에 안돼서 아쉽지만 데일리로 쓰기좋아요 엄마도 사드렸어요",
    "text31": "사용감이 만족스러워서 꾸준히 사용하는 제품입니다 재구매의사 있어요~!",
    "text32": "세팅베이스 파랑이 만족합니다 한통 쓰고 또 샀어요 다른 색도 좋아오ㅕ",
    "text33": "파데바르기전에 발라주는데 피부톤을 균일하게 밝혀줘서 좋아요 여드름흉터위에 조금씩 발라주고 컨실러로해주면 잘가려집니다 패키지가 바뀌니 아담하니 들고다니기 편하네요",
    "text34": "얼굴 밝아질려고 쓰는데 저는 잘 밝아진다고 느꼈어요 이거 바르고 자차지수 높은 선크림 하나 얇게 발라서 쓰고 있어요 근데여...이거 다크닝 좀 빨리 오는것 같아요 상세페이지에서 지속력 좋다고 그랬는데 잘 모르겠어요...그냥 수정용 하나 더 가지고 다녀요 근데 밝아지기도 하고 피부좋아보여서 계속 쓰긴할것같아요",
    "text35": "오프라인 매장에서 직접 구매했는데 정말 좋은 경험이었어요. 제품을 직접 보고 고를 수 있어서 만족감이 컸고, 직원분이 하나하나 친절하게 안내해 주셔서 너무 감사했어요. 분위기도 쾌적하고 정돈이 잘 되어 있어서 편하게 쇼핑할 수 있었습니다. 다음에도 꼭 다시 방문할게요!",
    "text36": "자연스러운 톤업으로는 이것만한게 없네요\n여름에는 너무 더워서 썬크림하고 이것만 바르는데 \n칙칙한 느낌을 해소해줘서 좋아요!",
    "text37": "카가 선물로 사달래서 구매했는데 좋아하네요. 만족한다고 합니다",
    "text38": "조카선물로 사줬는데 좋아하네요! 만족한다니 좋습니다 감사합니다",
    "text39": "얼굴이 환해집니다. 여드름같은것도 안나는것가고요. 하지만 재구매할것인가? 그건 아닙니다.",
    "text40": "노란피부업할려구삿어요 드라마틱한 효과는 업ㄹ어요 그냥 발라용 차이가조금잇긴해요",
    "text41": "음 ㅎㅎㅎ 잘 모르겟어요 머가 나기도 하구 땀나면 주루룩하고 지워져용",
    "text42": "정샘물이 베이스를 여러가지로 내줘서\n\n너무 고맙다링\n\n맘에 듭니다",
    "text43": "기존꺼랑 비슷해용!! 촉촉하고 조아용 노란끼 잘 잡아줍니더",
    "text44": "선크림 대신 바르고 있어요 너뮤 좋아요 ㅎㅎ\n\n피부톤이 환해지",
    "text45": "초록색 썼다가 리뉴얼되었길래 이번엔 파란색 샀어요 잘쓰는중입니다",
    "text46": "건성이 사용하기에는 건조할 것 같고 다크닝 방지용으로 수부지나 지성이 쓰기에는 좋은 베이스입니다",
    "text47": "촉촉하고 생각보다 단단한? 제형이라 퍼프로 발라야해요 색 예뻐요",
    "text48": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text49": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text50": "촉촉하기도 하고 .. 건성 분들 여름에 쓰기에 딱조음\n브이디*꺼 발랐다가 맨날 뾰루지랑 여드름 나서 .. 너무 스트레스 받아서 정샘물꺼 샀더니 한번도 안남 !! \n체고체고 다크닝도 안 옵니당",
    "text51": "VDL 성분이 너무 안 좋고 바르면 바를수록 뾰루지나 여드름 생겨서 후기 좋은 정샘물꺼 샀어요 !! 여드름 한번도 안 났어요 감사합니당 ㅎㅎ",
    "text52": "톤보정 하려고 산건데 촉촉하진 않아서 손이 잘 안가네요 밀려요",
    "text53": "손으로 테스트 해볼땐 좋았는데 얼굴에서는 밀리네요 ㅜㅜ 색감보정은 예쁜 것 같아요",
    "text54": "너무 매트하고 뭐랄까.. 색상이 너무 동동떠요ㅜㅜ 진짜 원래 13호 피부이신 분들망 가능할것같은..",
    "text55": "이거 발라야 피부표현이 더 예쁜거 같아요\n다 쓰면 다음에 또 사려고요!!",
    "text56": "누런끼 있는 피부를 화사하게 보정해주는데 좋더라구요. \n화사함의 지속력도 꽤 오래가고 발림도 좋고 들뜨지 않아 자연스러운 연출이 가능합니다.",
    "text57": "아니 전에 쿠션 샀을 때 샘픙 조아서 샀는데 뭔가 다크닝 왜 오지 전에는 안 왔는데 물광 미스트 살 걸.. 톤업크림이 더 다크닝 없애줌",
    "text58": "아니 정샘물 진짜 다 좋냐 진심 쿠샨 전에 이거 바르면 지속력은 물론이고 다크닝 하나 없음 개즇",
    "text59": "피부가 칙칙하고 노란끼 있는데, 바른후에 톤 보정 효과가 있었습니다.\n기초화장하고 촉촉한 제형 선크림바른 후에바르면 밀착이 잘 됩니다.\n정샘물 모공프라이머를 따로 사서 사용했었는데,\n톤베이스만 사용해도 모공프라이머 사용한것만큼 모공보정이 잘 되었습니다.\n지금은 모공프라이머 안쓸정도로 베이스만 사용합니다.\n밀착력있게 잘발려서 균일하게 잘 펴발리고 적당히 촉촉해서 피부에 잘 밀착됩니다!",
    "text60": "피부톤이 원래 하얀 사람인 것처럼 밝아질 수 있습니다. 솔직히 요즘엔 이거 안 바르면 제 얼굴이 낯설어집니다.\n\n장점\n촉촉함\n브라이트닝 효과\n\n단점\n너무 잘 뜬다(매일 출근할 때마다 쓰는데 오후~퇴근시간쯤 되면 얼굴에 각질 올라온 것마냥 뜨더라구요 제 화장 실력이 문제인지 수정화장도 안 됩니다. 조금 뜨는 것 정돈 괜찮다 하시는 분들껜 추천합니다)",
    "text61": "뭔 이런 제품이 다 있죠? 여태 써 본 커버제품 중 효과가 제일 좋은 것 같아요!!! 어쩜 이럴수가!! 제가 요즘 피부가 예민하고 자꾸 화장이 들떠서 어떤 제품이 좋을까 고민했는데 이 제품을 쓰고 시간이 지날수록 피부가 촉촉하고 밝아지더라고요!! 정말 놀랐어요 진작에 사서 사용할걸 이라는 생각이 들었고 앞으로 계속 이 제품 사용하려구요!\n이제 이 제품 없이는 살 수 없는 몸이 되었어요!!!! 어쩜 이럴 수가 있는지 거의 재작년부터 매 세일이마다 재구매하고 있습니다 매번 세일 때만을 기다리다가 세일 시작하면 대량으로 구매 해둡니다 ~!~! 제가 하도 얘기하고 다녀서 친구들도 솔깃했는지 구매했다네요 그리고 모두 만족해해서 괜시리 저까지 뿌듯해진답니다^^\n촉촉 커버 찾는 분들은 이 제품 꼭 써보세요 정말 효과가 좋았답니다 완전 강추합니다 짱짱",
    "text62": "절대 쓰지마세요… 원래 여드름 잘 안나는 피분데 이거 한번 쓰고 피부 싹 다 뒤집어져서 고생 중입니다ㅠㅠ\n피부가 진정이 안돼서 어제오늘 거울 보기가 싫어요..\n원래 별점 다 5.0 주고 리뷰엔 좋은 말만 적는데, 피부 때문에 너무 힘들어서 솔직하게 리뷰 남깁니다.\n절대 쓰지마세요 피부 다 뒤집어집니다.",
    "text63": "제가 원래 피부가 많이 노란편이거든여ㅠ\n근데 뽀얀 화장 하고 싶어서 맨날 슬펐는데\n아 진짜 노란 피부 뽀얗게 만들어줘요 진짜 ㅠㅠㅠ\n완전 맘에 들고 이건 다쓰면 계속 재구매할거 같아요.\n\n특히 전혀 끈적거리지않거 촉촉한게 정말 제 애정템 등극이에여ㅠㅠ\n제 친구도 제꺼 써보구 이번에 사겠다고 난리에여💙💙",
    "text64": "진짜 좋구 재구매 완전 가능!! 처음 써봤는데 너무 편하고 인기가 많은 이유가 있네여",
    "text65": "진짜 우윳빛 톤업 제품이에요👍 가볍게 잘 발리고 과한 톤업이 아니라서 좋네요.",
    "text66": "효과는 굉장히 좋아서 하얀 톤업 원하시는 분들한테 좋을 것 같네요. 다만 좀 건조해요. 건성들은 겨울에 뜰 것 같아요.",
    "text67": "발림성은 부드러우면서 보송한 마무리감인데 그렇다고 막 건조하지않은? 좋아요!",
    "text68": "한달 정도 쓰고 있는데 확실히 톤이 웜톤에서 쿨톤으로 바뀌는 것 같아요",
    "text69": "매트하게 마무리되지만 너무 건조하지않고 보동보송하게 되는? 좋아요 ㅎㅎ",
    "text70": "가격에 비해서 좀 아쉬운것 같아요 그냥 그럭저럭 쓸만한 것 같아요",
    "text71": "It’s not too bad, very easy application and a good base for my makeup",
    "text72": "원래는 화장전에 바르려고 샀는데 쌩얼화장용으로 쓰고있어욬ᱍᱍ 그정도로 톤업잘됩니다",
    "text73": "톤업되는 베이스 찾고있었는데 추천이 많아서 샀어요!! 맘에 들어용",
    "text74": "샘플받아 써봤는데 좋아서 본품으로구입했습니다. 잘쓸께요",
    "text75": "약간 새미매트로 마무리됨!\n피부가 쿨톤으로 체인지 되는 마법!!\n누렁인간 구원템 임다...",
    "text76": "이거 진짜 이쁘게 톤업돠고 톤보정되는거같아요.. 지금 재재재구매..",
    "text77": "그냥 너무 과대평가 된듯해요.\n딱히 톤업 잘되지도 않고 잘 밀리고 뜨고",
    "text78": "쌩얼로 나가기싫을때 파데프리느낌으류 이거만 발라도 생기있어서 넘좋아요",
    "text79": "톤업은 그냥 반톤정도? 근데 이것도 2-3시간 지나면 다 무너져요,,,,정샘물 기대했는데,,,",
    "text80": "베이스로 쓰는데 촉촉하고 해서 너무 맘에 들어요 괜찮습니다.",
    "text81": "잘못하면 뻑뻑할 수 있어서 기초 조심.\n생각보다 더 하얘서 조절 필요",
    "text82": "아 파란색인데 좀 뻑뽁하고 좀 미밀림 값에비해 그닥임 딴거서세요",
    "text83": "쿨톤ㅆㄱㄴ 개조음🫰🏻😍🫰🏻🫶✨🥶🆒",
    "text84": "정샘물 브랜드 베이스 꼭 한 번 써보고 싶었는데 좋은 거 같아요!!",
    "text85": "지속력은 보통인데 자연스럽게 톤업 되면서 밀리지 않아서 좋아요 저는 예민한 피부인데 다행히 뭐가 안나더라구요 성분이 순한거 같아요",
    "text86": "아직 사용 안해봤는데 피부톤이 얼룩덜룩해서 한번 사봤어요\n색깔이 하늘색이라 신기하네요 ㅎㅎ",
    "text87": "아니 나는 분명 선택 해제했고, 애초에 오늘드임으로 주문하질 않았는데 이렇게 임의대로 오늘드림으로 전환하고, 사은품을 미지급하는 게 맞는건가?",
    "text88": "정샘물 쿠션은 다좋은데 색상이 좀 노래서 별로였는데 이친구를 좀 섞어쓰니 색상 문제바로해결 !!!",
    "text89": "파운데이션색상을 좀 한톤올려주기위해구매했는데 섞어서 펴바르는 톱업효과도있고 잘발리네용",
    "text90": "행사진행으로 구매하여 만족스럽고 제품 품질도 뛰어나서 좋습니다.",
    "text91": "메이크업 베이스인 만큼 메이크업의 지속력을 높여주어서 탁월해요",
    "text92": "피부톤 밝게 해주는건 물론 화장 지속력을  진짜 잘 유지시켜줘요",
    "text93": "이거 파랭이 아주 요물ㅎㅎㅎㅎ 피부가 뽀용해지는 느낌이 있어요 남친이 바로 알아봣음ㅎㅎ\n단점은 양조절 못하면 화장이 살짝 뜨거나 밀릴 수 있다는 것 정도?",
    "text94": "노란끼 없앤다고 화장전에 이거 발라주는데 효과가 너무 조아여",
    "text95": "왜인지 모르겠지만 생각보다 손이 자주 안 가는 제품이네요 ㅠㅠ",
    "text96": "여름되고 화장 지속력이 많이 떨어져서 구매했는데 지속력도 좋아지고 얼굴 톤도 깔끔해지니 화장했었을때 더 깨끗해보여요",
    "text97": "배송도 빠르고 품질도 좋아서 만족합니다. 지속력도 좋고 만족합니다.",
    "text98": "일단 굉장히 매트하게 발린다는점 유의하세요. 저는 정샘물을 굉장히 신뢰한답니다만 뻑뻑하게 발린다는게 단점 입니다.. 제가 정말 후하게 주는 편이거든요 별같은 평가를. 하지만 이건 실망했어요. 그리고 썬크림 위에 쟤 바르면 떠요",
    "text99": "꾸준히 쓰는 제품입니당 만족스럽습니다 재구매 할거에요 !!",
    "text100": "정샘물 쿠션에 이 제품 샘플이 들어있었는데, 너무 젛아서 평소쓰던 브들꺼에서 여기로 갈아탑니다 이게 브들 보다 더 척촉햐요",
    "text101": "제형이 촉촉하고 밀착력이 있는 편이라\n위에 쿠션을 얹어도 뜨지않아서 좋았어요\n톤 자체도 맑게 잡아줘서 좋았습니다",
    "text102": "썬크림 끈적거리는거나 유분기 도는거 정말 싫어하는데 써본 썬크림중에 얘가 제일 덜해요. 보송해서 화장하기전에 바르기좋음",
    "text103": "매번 파데 발라도 칙칙했는데 이거 쓴 이후로 피부 톤 정리가 너무 잘돼서 너무 만족합니다! 발림성 너무 좋고 자연스럽게 톤 보정이 돼서 파데 전에 바르고 피부 화장하면 톤 완전 이쁘게 됩니다!",
    "text104": "일단, 제가 써본 베이스 중에서는 제일 좋습니다 적당히 촉촉하고 발림성도 좋고 지속력은 잘 모르겠습니다",
    "text105": "발림촉감지속력\n저는너무좋았어욤~\n계속이용중ㅎ\n사이즈도앙증맞아가지고다니좋아용",
    "text106": "엄청 밀착되는 건 아닌데 양조절 잘해서 바르면 이만한게 없어요 블루컬러 바르면 엄청 뽀용해짐",
    "text107": "베이스 유목민인데 이 제품 적당히 촉촉하고 괜찮은거 같아요",
    "text108": "노란끼 없앨라고 샀는데 너무 잘 쓰고있어용 이거써도 화장 안떠서 좋아요",
    "text109": "처음 써보는거라 아직 모르지만 일단 기대중이에여 한달 리부도 들고올게오",
    "text110": "매트하고 또 막상 다 바르고 다면 살짝 광이 도는것 같기도해요 저는 일단건성인데 바르거나서 크게 들뜸은 없었구\n가격대가 좀 잇긴한데 베이스로 나쁘지 않습니당 확실히 바르고나면 얼굴이 화사해져요! 목색이랑차이날정도로 톤업됨!",
    "text111": "유분기 안도는 썬크림을 찾고 찾았는데 써본것들중에 이게 제일 낫네요!! 다만 바른 직후에 좀 많이 하얘짐 금방 흡수되긴함",
    "text112": "사계절 사용해도 좋을 것같고 모공 잘 커버해주고 지속력도 좋아요",
    "text113": "베이스는 잘 사용 하지 않았는데 추천으로 써 봄\n확실히 피부가 훨씬 화사해지고 화장이 오래 지속됨\n양이 좀 적고 가격이 나가지만 효과가 좋아서 재구매 예정👍",
    "text114": "컬러코랙팅 효과도 괜찮고 발림성도 나쁘지 않아서 재구매했어요",
    "text115": "적당히 촉촉하게 발리면서 뽀얗게 되는게 좋은것 같아요 베이스로 좋아여",
    "text116": "모공 커버도 잘 되고 촉촉해서 너무 좋아요! 톤도 자연스럽게 밝아져서 너무 만족한 제품이에요!!!",
    "text117": "지속력 좋고 색상도 아주 조아여~~ 다 쓰면 또 구매할거 같아요",
    "text118": "항상 쿠션을 발라도 칙칙함때문에 사봤는데 너무 만족스럽습니다ㅠㅠ 촉촉하고 유지력도 길어서 저의 화사함을 책임져 주고 계십니다…💗",
    "text119": "선크림 다음 쿠션만 사용했었는데 톤업 크림 발라주니 확실히 얼굴이 더 밝고 다크닝이 없음. 촉촉함도 오래 유지되어 좋음👍",
    "text120": "촉촉하고 매끈하게 톤 보정이되어서 좋아요 잘 밀리지않고 자연스러워요",
    "text121": "촉촉하고 자연스레 발려서 좋다 정샘물은 믿고 쓰는듯함ㅎㅎ",
    "text122": "이거 쓰면 피뷰가 한톤 밝아져서 기본 베이스로 쓰기 정말 좋아요",
    "text123": "사실 처음엔 뭔데 이렇기 비싸냐 안사 했는데 비싼 이유가 있어요 고민중이시라면 사세요",
    "text124": "발림성이 수분감 있어 밀림은 없는 것 같은데 톤업크림보다 \n톤업은 약함",
    "text125": "화장하기 전에 바르려고 삼\n다크닝 좀 있눈 편이라서 이걸 바르고 쿠션이나 파운데이션을 사용\n확실히 바르고 안 바르고의 차이가 큼\n백화점 화장품처럼 지속력이 뛰어나지 않으나 \n안 바른 것보다 낫고\n피부를 하얗게 만들어줌",
    "text126": "이거 쓰고 피부 다 뒤집어짐\n개인차가 있겠지만 저는 안맞았어요",
    "text127": "비싸서 살까말까 엄청 고민해쓴ㄴ데 비싼 이유는 있음 진짜좋음",
    "text128": "오늘드림 주문 시 증정품이 제공되지 않는다는 사전 고지가 없었습니다. 증정품이 없이 배달되었습니다",
    "text129": "바르고 조금 지나면 피부톤이 환해지는게 보여요 ~ 잡티가 어느정도는 가려지지만 비비만큼은 아닙니다.",
    "text130": "얼굴이 하애져요\n오래유지되고 기초 할때 이거 먼저 바르면 잘 먹어요\n피부 자극도 덜하고",
    "text131": "구매해서 쓰고 있는데 꼭 필요한지 좀 애매해요\n개인차가 있겠지만 손이 잘 안가요",
    "text132": "바르자마자 피부톤이 밝아지고 촉촉하게 사용하기 좋네요.",
    "text133": "피부 본래의 색과 잘 어우러지며 들뜨지 않고 오래 지속 됩니다. 만족하면서 사용하고 있습니다.",
    "text134": "촉촉함은덜하지만 아주좋아요자연스러운톤업이 굿굿 강추합니다",
    "text135": "발림성도 좋은데 지속력도 오래 가는 것 같아요. 그리고 피부 결이 매우 좋아 보입니다.",
    "text136": "아주좋아요 트러블도안나고 최고인것같아요 발송도 빠른편이고요",
    "text137": "얼굴 톤 너무 잘 잡아줘요\n생각한것보다 촉촉하고 더 괜찮아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[본품] 톤 밸런싱 베이스 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "두통째 쓰고있어요. \n\n좋은 점은 일단 맑아요. 다른 것들보다 탁하지않고 커버력도 어느정도 있지만 투명한 느낌이 들고 완벽하진 않습니다. 적당한 윤광이 돌고 모공을 가려줘요\n지속력은 보통이라 저는 회사에 두고 자주자주 덧바르는 편입니다.\n바를때 뻑뻑하지 않고 어느정도 촉촉함도 있어용\n최근 동료가 얼굴에서 빛이난다고 해서 이거 추천해줬어요~~\n추천합니다 전 베이지로 사용",
    "text2": "샘플로 받은거 써보고 넘 좋아서 본품샀는데 떨어지면 또 살거에여",
    "text3": "정샘물 쿠션을 구매했을 때 샘플로 와서 사용하게 되었는데 너무 좋아서 본품도 구매했어용",
    "text4": "정샘물라인은 다 사용해볼거에요 매우 만족스러워요 쌍따뽕♡",
    "text5": "쿠션바르기 전에 피부 정돈에 도움되고 지속력도 좀 더 가는 느낌이에요",
    "text6": "추천받아서 구매했어요.\n톤 정리 잘되는 베이스라 맘에 들어요",
    "text7": "이것만 바르는데 피부 좋다는 얘기 진짜 많이 들어요. 이거 바른 말과 안 바른 날 차이가 큽니다. 니.",
    "text8": "파데프리처럼 사용하기 너무 좋고 커버력도 좋아서 휘뚤마뚤 가볍게 사용하기 좋은 것 같아요",
    "text9": "두통째 쓰고있어요. \n\n좋은 점은 일단 맑아요. 다른 것들보다 탁하지않고 커버력도 어느정도 있지만 투명한 느낌이 들고 완벽하진 않습니다. 적당한 윤광이 돌고 모공을 가려줘요\n지속력은 보통이라 저는 회사에 두고 자주자주 덧바르는 편입니다.\n바를때 뻑뻑하지 않고 어느정도 촉촉함도 있어용\n최근 동료가 얼굴에서 빛이난다고 해서 이거 추천해줬어요~~\n추천합니다 전 베이지로 사용",
    "text10": "너무 잘 사용하고 있습니다 벌써 2개째 사용하고 있는 제품입니다.",
    "text11": "As a man, it is hard to find a makeup base that will look natural on my skin without giving too much coverage or appearing as \"makeup\". I want a base that is my-skin-but-better. This product is phenomenal for that. Originally, I was interested to buy the Dior Skin Veil Base for the same reason. However, the Dior Base is almost 100,000won. At around 30,000won, the 정샘물 Skin Base is an amazing product that I feel comfortable wearing anywhere. Save your money and get the same wear at a more affordable price.\nI also wear the Apple Airpods Max headphones a lot, so I was worried that the foundation will stain the cushions. However, this never happened! I was so surprised and pleased. \nI can feel a bit self-conscious wearing makeup at my company, because I am a man and I could face some judgement from others. But, when I use this product, my coworkers just say that my skin looks really good! \n\nGive it a try. I will definitely be using this and purchasing it again in the future.",
    "text12": "화장전에\n바르기 좋아요 톤이 오래가고 베이스로 좋고 화장이 잘 먹어요",
    "text13": "지속력이 좋은편입니다 많이 촉촉하지는\n않아요 발림성은 잘 발리고 좋습니다",
    "text14": "매장에서 테스터 사용해ㅜ보고 구매 했어요.  근데 반나절 지나서는 제 피부타입 때문인지 좀 들뜨네여.",
    "text15": "외출에 따라서 두가지 사용하고 있어요. 피부톤 정리가 잘 되는 제품이라고 생각됩니다",
    "text16": "무난한 비비크림 느낌이에요. 발림성도 괜찮고 커버도 어느정도 잘 되고 그래요. 단 마니 바르기엔 뻑뻑한 느낌이 날거라 이거 하나로 자외선 차단은 어려울것 같아요. 그리고 케이스는 구버전으로 왔네요.",
    "text17": "엄마가 자주쓰시는 제품입니더\n촉촉하고 들뜸이 없어 베이스로 좋습니다",
    "text18": "노란기띄는 얼굴에 쓰기 좋은 것 같아요\n톤 보정에 좋습니다 촉촉하니 좋네요",
    "text19": "칙칙 피부톤을 밝게 보정도 되구 좋아요\n단 좀 밀리는 느낌이 들어서.. 그 부분만 빼면 만족해요",
    "text20": "적당한 커버력에 피부가 맑아보이는 장점이 있어요\n몇통째 쓰고 있고 앞으로도 이건 쭉 쓸 예정\n세일때 삽니다",
    "text21": "적당한 커버력에 피부가 맑아보이는 장점이 있어요\n몇통째 쓰고 있고 앞으로도 이건 쭉 쓸 예정\n세일때 삽니다",
    "text22": "베이스 발림성은 약간 매트하게 발려요~ 지복합성 피부이시고 자연스러운 커버 좋아하시는 분들께 추천드립니다.",
    "text23": "자연스럽게 톤업도 되고 좋아요\n화장하기 귀찮을 때 주로 쓰는데 바를때\n소량씩 얇게 펴발라야 할꺼 같아요~",
    "text24": "ㅎㅎㅎㅎ\n나쁘지 않은데요\n하얀분들이 톤 보정하기 좋구요\n까만 사람은 이걸로 파데프리..안될지도요",
    "text25": "저는 색이 좀 안맞고애매템인데\n파데프리로 잘 사용하기도 하더라구요\n원래 피부톤이 밝고 커버할 것 없으면 잘 쓸지두요",
    "text26": "컬러보완이 잘 되서 너무 좋은 제품입니다 기존꺼가 너무 높아서 짤때 불푠햇는데 개선이 되엇네요",
    "text27": "여태 사용해본 베이스 제품중에 단연 1등이에요 너무너무 만족하는 제품입니다 단종안되고 오래오래 팔아줬으면 좋게써요\n\n장점\n\n1. 피부톤보다 너무 밝지 않아 잡티가 잘 가려지고 자연스러운 피부표현이 가능해요\n2. 피부결이 너무 좋아보이고 모공커버 잘됩니다\n3. 이전 패키지보다 훨씬 예뻐요",
    "text28": "베이스는 정샘물\n베이스는 정샘물\n이제 화장할 때 이거 없음 못 해요 피부 정돈 진짜 잘해줘여",
    "text29": "베이스 종류도 많고 내 피부에 뭐가 딱일까 한참 고민하다가 구매했는데 제가 여태껏 써 본 베이스 원탑입니다..\n정샘물 베이스 왜 안 씀.?",
    "text30": "이 제품은 친구에게 추천받아 구매해 본 제품인데 너무 좋아요!!!! 파데프리 느낌 피부에 자연스러운 톤으로 올라가며 커버력도 체고체고",
    "text31": "복합성 피부에 잘 맞아요.\n자연스러운 커버력과 톤보정이 가능하며 자외선 차단 기능도 있어서 아주 만족합니다.\n가끔 이것만 바르고 나가도 괜찮아요",
    "text32": "약간 매트한 편이라 건성분들은 기초 탄탄히 하시고 사용하시는걸 추천드립니다\n톤업보다 정리되는걸 선호하는 편인데\n아주 오랜만에 재구매하여 사용해보니 역시나 만족스럽네요",
    "text33": "정샘물 베이스 아주 만족하며 쓰고있습니다 가벼운 데일리로 사용하기좋고 커버력도 좋아서 잘 쓰고있어요",
    "text34": "베이스로 사용하기 좋은거같네요  그냥 이거하나만 발라도 좋아요",
    "text35": "매장에서 테스트 해보고 샀는데 촉촉하고 좋아요 정샘물 믿고 씁니다",
    "text36": "정샘물 브랜드 좋아해서 구매 해봤는데 역시 너무 좋은 것 같아요",
    "text37": "파운데이션 바르기 전 한 겹 깔고 파데 올리면 유지력도 올라가고 잡티도 가려줍니당!",
    "text38": "촉촉하고 밀리지않고 쫙 머금개 되는 제형인 것 같아요. 주껍지 않게 얇게 바르면 톤보정도 되어서 화장이 무너져도 티가 덜나는 것 같습니다!",
    "text39": "쌩얼인척 하기 좋은 베이스에요 휘뚜루마뚜루 잘 쓰게 됨 다만 피부톤이 좀 어두워보이는 느낌 ??",
    "text40": "톤업 크림 필요해서 구매했는데 생각보다 좋았어요!\n다음에 또 구매하러 올게요❤️",
    "text41": "생얼인척 하고 싶을 때 쓰기 좋은 제품. 평소 17호정도의 밝은 베이스를 쓰는 편이라 색상이 다소 어둡게 느껴지긴 함. 그래도 원래 좋은 피부인 척 할 수 있어서 자주 쓰는 제품. 남성 분들에게도 추천",
    "text42": "쓰던게 있어 사용해보진 못했는데 가볍게 사용하기좋을것같아요",
    "text43": "베이스 여러개 샘플 써보고 그중에 이게 제일 잘 맞아서 할인할 때 잘 구매합니다 자연스럽게 피부표현이 돼요",
    "text44": "생각보다 좀 메트한 느낌였어요\n유수분 많은 쿠션이랑 사용할때는 밀착력이 좋은거 같아 이부분은 좋았습니다\n또 파데프리라 하나만 가볍게 발라도 될거 같아요 어느정도 보정력이 있음\n좀더 촉촉하면 좋을거 같아요ㅎㅎ",
    "text45": "처음사용해보는데 파운데이션대용으로 사용하려고 구매했어요",
    "text46": "매트해서 건성피부엔 미스트 뿌리고 바르거나\n오일 섞어서 발라야하드라고요\n근데 색상은 맘에 들어요",
    "text47": "생각보다 꾸덕해서 놀랬구 양조절이 중요할 것 같아요!\n조금만 짜서 얇게 펴바르고 쿠션바르면 좋을 것 같슴다 꾸덕해서 화장이 뜰까봐 걱정했는데 잘 발리네용 ㅎㅎ",
    "text48": "정샘물 톤업이나 글로우베이스 쓰고 이걸 파데 대신으로 썼는데 자연스러운 광에 자연스러운 커버가 마음에 듭니다. 나이가 드니 파데 본격적으로 올리면 부자연스럽네요.",
    "text49": "베이스보다는 커버 잘 되어서 이걸로 파운데이션이나 쿠션 대체로 써도 될거 같애요!간단하게 외출하려는 날에 이거 얇게 한층 바르고 파우더 처리하고 나서 바로 나갈 수 있어서 편해요!",
    "text50": "역시나 믿고 사용하는 정샘물 화장품! 다들 써보세요~ 추천합니다. ㅎㅎ",
    "text51": "잘 도착했습니다. 감사합니다. 믿고 쓰는 정샘물 화장품입니다.",
    "text52": "수많은 거 중에 정샘물 제품이 정말 최고인거 같아요. 광택이 나도록 해 주고 톤도 일관되게 해 주어 너무 좋아요. 프라이머 베이스를 필수처럼 해야 되네요. 워낙에 페이스 톤을 고르게 해 주니까요.",
    "text53": "여행 때문에  투자하는겁니다 감사합니다 ~~ㅠㅠ\n휴대하기가 편해요",
    "text54": "매장 매니저님이 추천해주셔서 구매 했는데 너무 좋아요.♡♡",
    "text55": "생얼일때 이거만 바르고 나가도 톤 정리가 되서 좋은거가타용",
    "text56": "선크림정도 제형이고 발림성 좋고 지속력도 좋습니다. 쿠션이 귀찮을 때 베이스 하나만 발라도 괜찮은 것 같아요 :)",
    "text57": "화장 안 했을 때 쓰기 좋아요 건성인 저에게도 잘 맞고 촉촉해요",
    "text58": "너무좋아요 적당히 바르고 파운데이션 발라주면 피부가 꿀이에요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[본품] 스무딩 베이스 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "귤껍질모공입니다\n어떤걸써도 모공커버 잘안되고 항상무너지는데\n이것도별반다르진않습니다",
    "text2": "이건 잘사용안하긴하는데\n어두운톤이 아니라\n흠..! 저는흰둥이라 잘사용안하게되더라구요",
    "text3": "선물용으로 구매했어요\n패키지도 예쁘게 생기고 지인이 받고 좋아하네요 ㅎㅎㅎ",
    "text4": "확실히 이거 바르면 유분이 없어져서 뽀송해요 만족합니다!!",
    "text5": "바르고 나서 촉촉함은 덜 하지만 유분기는 진짜 잘 잡아줘요.",
    "text6": "정샘물 워낙 좋아라 해서\n리뉴얼전에 써보고 좋았던 기억에\n재구매 해봤어요\n그땐 초록색 썼었는데 지금은 화이트로 구매했어요\n촉촉한데 약간 이거쓰고 화장하면 관자놀이 쪽이 살짝 뜨더라구오\n그래서 지금은 방치중..ㅎ",
    "text7": "톤업은 안되구 메이크업 밀착력은 좀 높여주는것 같아요\n발림성이 엄청 촉촉하진 않고 살짝 끈적임이 있어요\nuv기능이 없는게 매우 아쉽 ㅠㅠ",
    "text8": "정샘물너누조자조아요소진작이거쓸걸그랫음너무조음굿임",
    "text9": "정샘물조아요잘쑤구잇급미다너무조아용굿딥니다굿굿임",
    "text10": "저렴한 가격에 잘 구매했습니다 다시 또 구매 의사 있습니다. 상품 나쁘지 않습니다",
    "text11": "좋습니다~ 다음에도 구매할것 같습니다. 가격 저렴한편 입니다",
    "text12": "구매하고 좋아서 선물하려고 재구매합니다. 추천해여!!!",
    "text13": "구매해서 써보고 좋아서 재구매 합니다~ 추천합니당!!!"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[기획세트] 톤업 선 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "이게 원래 이렇게 좋았었나요? 전 왜 이제 알게된거죠??\n예전부터 샘플 받아도 안쓰고 눈여겨 보지않고있다가 이번에 스킨누드커버팩트 사면서 쪼만한 샘플왔길래 그냥 한번 써보자하는맘으로 아무생각 없이 사용했는데\n와.. 피부표현과 밀착력 무엇인가요????\n\n팩트가 좋아서 그런가? 했는데 팩트속에서 광이 뿜어져 나오는건 이 썬베이스때문인게 확실해요!!\n얼굴에 발랐을때 챠르르 광이 올라오고 피부가 쫀쫀해져서 놀랐는데\n그위에 쿠션 바르니까 궁합이 완전 대박이더라구요👍\n\n피부톤이 살짝 밝아지고 지저분한 광이아니라 결을 정돈해주면서 빛나는 광이에요\n쿠션이 얼마나 얼굴에 잘 붙던지..\n오늘 이썬베이스덕에 화장 너무 잘먹어서 기분좋았어요\n이젠 이거 없으면 화장 못할듯해요 ㅋㅋ\n\n근데 생각했던것보다 사이즈가 작았어용\n그래도 샘플듀 와서좋네요^^",
    "text2": "한여름에는 쓰기 어려울가같아요\n지복합성 피부인데 지성분들에겐 유분이 많게 느뗘지실수있어요\n\n피부표현은 촉촉하게되여ㅔ",
    "text3": "너무좋아요~\n지금은 추가구성품 쓰고 있는데 이거 또 구매할꺼 같아요ㅋㅋ",
    "text4": "발림성 좋고 가볍게 톤업되서 좋음!! 잘 스며듬~~!! 잘쓰는중",
    "text5": "매장갔다가 왜 갑자기 안쓰던 메이크업베이스에 눈이 간건지 모르겠지먄… 전에 정샘물쿠션 써보고 괜찮았던게 생각나서 이 브랜드 메베를 구경했어여 ㅎㅎㅎ\n저같이 오후에 유분이 좀 올라오는 타입의 피부는 광올라오는 메베는 쓰면 안될 것 같더라구요.  \n매장 직원분께 여쭤보니 이걸 추천해주셔서 좀 고민하다 오늘드림으로 … 😀😀\n손등에 이걸 발라봤을때 수분감 가득하다는 느낌보다는 오잉? 이거바르고 쿠션이나 파데하면 더 건조해지는거 아닌가 했어요.  \n오늘 처음 이거 바르고 쿠션을 했는데 피부표현이 넘 예쁘게 돼서 ㅎㅎ 사길 잘했구나 싶었어요 💛\n소량씩 짜서 양 볼, 이마, 코, 턱 발라주고 쿠션 할 때 퍼프를 평소보다 좀 더세게(?) 팡팡 두드리듯이 해주니까 별로 건조하지도 않고 커버도 잘되고 오후 지나가는 지금까지도 유분이 전보다 덜 올라오는 것 같아요.  \n개인적인 느낌이라 참고만 하셔요 ㅎㅎㅎ 전 너무 괜찮아서 매일 쓸 것 같아여!!",
    "text6": "정샘물 스킨 누더 쿠션, 같은 라인의 초록색 톤 코렉팅 베이스를 아주 잘 사용하고 있습니다. \n\n전체적으로 정샘물 브랜드의 만족도가 높고 저한테 잘 맞는 제품들이 많아서 애용하고 있습니다. 그래서 스킨 세팅 톤업 선 베이스도 구매해보았는데요!!!\n\n메이크업 전에 선크림을 발라주는데 자주 사용하는 자외선 차단제 제품들은 톤업 기능이 없는 내츄럴한 제품으로 사용하는데 가끔 화사하게 화장하고 싶을때 베이스 제품으로 피부 톤을 화사하게 잡아주고 위에 파운데이션하면 하얗게 붕붕 뜬 느낌이 아니라 자연스럽게 피부 톤이 밝아지는 느낌이라 좋아요! 톤업 기능이 있는 선 베이스라 두마리 토끼를 몽땅 잡을 수 있는 제품입니다~_~\n\n향은 딱 그 화장품향...? 살짝 인위적인 그런 향이 나고용. 제형 자체는 촉촉한 느낌인데 얼굴에 펴발라줄때는 마냥 촉촉하지는 않고 보송하게 마무리되는 타입입니다!\n\n톤업+선 베이스로 무난한 제품이에요~",
    "text7": "저는 홍조가 있어서 톤코렉팅 베이스로 사려다가 화장안할때가 많아서 선베이스로 구매했습니다 요즘 마스크시국으로 브랜드마다 이런류의 베이스가 많이 나와서 직접 구매해서 많이 써봣습니다 \n\n우선 굉장히 자연스럽게 톤업됩니다 막 백탁처럼 흰색으로 빡 올라오는게 아니라 피부톤과 자연스럽게 섞이면서 이쁘게 톤업이 됩니다 그부분이 가장 맘에들엇어요 발림성도 좋고 이런 톤업베이스류 중에선 촉촉한 편입니다 톤업들어간 베이스는 저한텐 시간지나면 다 건조해지고 별로엿거든요ㅠ\n물론 시간 지나면 촉촉함이 많이 사라지긴합니당\n\n근데 제일 아쉬운건 용기입니다ㅠ누를때도 힘을 많이 써야되고 이거 백퍼 끝까지 못쓸거같아요ㅠ가격도 비싸서 끝까지 다 써야 안아까운데 꼭 이런 용기로 햇어야햇을까용ㅠ용기만 리뉴얼 되면 별 5개 가능합니당 용기때문에 하나 뺏어요",
    "text8": "제가 직접 사용한 건 아니고 엄마가 유튜브에서 추천받은 제품이라고 꼭 한 번 사용해보고 싶다고 하시더라구요. 평소에 비비크림이나 파운데이션같은 피부화장이 답답하다고 싫어하셔서 톤업 기능있는 선크림 바르면 좋을 것 같아서 바~로 구매해드렸어요 ㅎㅎ 시간지나서 어떤지에 대해 여쭤보니 너무 만족스럽다고 하셔서 선물해준 사람으로서 너무 기분 좋더라구요. 일단 가장 좋았던 점은 촉촉하고 자연스럽다고 하시더라구요. 엄마가 건성피부에 약간 어두운 쪽에 속하는 피부여서 기초로 탄탄하게 수분채워주고 가장 마지막에 해당 톤업 선 베이스바르면 건조함없고, 밀림없이 잘 사용할 수 있다고 하더라구요! 그리고 백탁현상처럼 허옇거나 부자연스럽게 피부에 올라가는 것이 라니라 핑크베이스로 자~연스럽게 피부레 밀착되면서 생기있어 보이게 화사해져서 아주 잘 사용하고 있다고 하시더라구요!",
    "text9": "베이스를 바르지 않았었는데 요즘 마스크 때문에 화장 하면 잘 뜨고 그래서ㅠㅠ 이번에 베이스를 구매 해 보았는데 발림성도 좋고 톤업도 되는 거 같고 지속도 오래 가는거 같아요.\n베이스랑 쿠션 같이 쓰면 좋다고 해서 쿠션도 세일 하길래 구매 해서 같이 써보았습니다~~",
    "text10": "피부톤 정리에 좋아요 얼룩도 안지고 기초제품이나 베이스 제품 안 밀려서 좋아요!!",
    "text11": "피부에 착 감겨서 만족스러워요. 피부톤업도 자연스럽게 해줘서 좋아요",
    "text12": "정샘물 제품을 너무 잘 사용 중이라 구매했어요!! 화사해지면서 톤 보정도 잘 잡아주고 밀리지도 않고 좋습니다!!",
    "text13": "매끈하게 잘 발리고 톤 보정이 잘 됩니다. 재구매 의사 있어요~! 파데프리 화장으로 잘 사용중이에요~!",
    "text14": "정샘물 코렉팅 베이스 2년 가까이 꾸준히 사용하고 있어요. \n톤업 효과가 있어서 얼굴이 화사해지는 점이 우선 좋아요. \n발림은 베이스제품 치고는 무거운 감이 없지 않는데\n대신 밀착력이 좋고 지속력이 길어서 좋아요. \n집앞에 나갈때는 톤밸런싱 베이스와 함께 바르고도 \n가벼운 페이스 커버가 되어 편하게 잘 사용하고 있어요.",
    "text15": "톤업선크림 정도의 단계로 발라주고 있는 제품이에요. \n선크림이나 베이스의 용도로 바르기에는 어찌보면 뻑뻑하다 느껴질 수는 있지만, 그렇다고 또 바르고난 후 답답하다거나 들뜨는 느낌은 전혀 없어요. \n얼굴에 꽤 잘 밀착되고 지속력이 좋은것 같아요. 톤업효과도 좋아서 피부가 생기있어 보이고요. \n톤 보정 베이스와 함께 사용중인데, 두가지 차례로 바르면 따로 메이크업 하지 않아도 가벼운 외출정도는 커버할 수 있을 정도에요. \n저렴한 가격에 추가 증정까지 받을수 있어 좋았네요.",
    "text16": "정샘물 쿠션 샀을 때 샘플로 받아서 썼었는데 너무 좋아서 본품으로 다시 샀습니다. 밀착력도 굉장히 좋고 베이스로 화장하기 전에 발라주고 하면 피부 표현도 매끄럽게 되고 모공도 잘 메꿔주는 것 같습니다. 조금씩만 발라도 되가지고 오랫동안 쓸 수 있을 것 같아요! 베이스 제품 쓸 때마다 막 밀리고 뜨고 그런 경우가 많았었는데 드디어 저에게 맞는 제품을 찾은 것 같아요. 앞으로 이 제품으로 정착합니다ㅎㅎ",
    "text17": "건성인데 적당히 촉촉한 듯\n톤보정은 딱히 잘 모르겠어요\n근데 되게 금방 쓸 거 같아서 좀 아쉬워요",
    "text18": "간편히 사용할 수 있고 편리해서 좋은 것 같아요.또 간편해요.",
    "text19": "촉촉해서 발림성이 좋고 백탁 같은거 없어요. 톤업 기능도 탁월해서 얼굴이 화사해요. 지속력도 괜찮은 편. 다만 저는 눈시림이 있네요ㅠㅠ 다 바르고 난 뒤에 면봉으로 눈가 꼭 닦아내고 있어요. 눈시림만 없으면 꾸준히 구입해 사용할 제품이에요",
    "text20": "가볍고 쿠션 바르기 전에 이마랑 광대 콧날 턱은 살짝씩 발라주고 하면 광도 나고 밀착도 좋아요 ㅎ",
    "text21": "촉촉하고 발림성 좋음 유지성도 좋고 \n특히나 얼굴 화사하게 보여서 만족하며 사용히고있습니다^^",
    "text22": "촉촉하고 누런끼를 좀 잡아줘서 화장이 덜 지워지는 것같았어요 지속력은 위에 화장을 덮어서 어떤지 잘 모르겠습니다 양조절 잘 해서 바르면 좋아요",
    "text23": "발림성 좋고 촉촉해서 좋아요 ㅎㅎ 톤업도 자얀스럽고 가벼워서 너무 좋아요 ㅎㅎ",
    "text24": "바를 때 티는 많이 안 나는데 지속력은 오래 가는 듯. 만족합니다.",
    "text25": "아직 사용 전인데 예뿌게 쓸게용 ♥~! ㅎㅎ~ ㅎㅎ~!!^^ :) 사용 후 후기 올",
    "text26": "유지도 꽤되는거같고 피부톤이랑 잘 맞아서 좋네요! 가격만큼 효과를 봐서 추천합니다.",
    "text27": "정샘물 톤업 베이스 매장에서 테스트해본 후 구매했어용 발림성도 좋고 무엇보다 자연스럽게 톤업되어 매우 만족스럽습니당 남동생도 써보고 좋아하는 거 보니 남자들도 쓰기 좋은 거 같아영",
    "text28": "한달 사용했는데요 베이스는 얼굴 노페물에서 보호한다고 해서 꼭 하고 있어요 근데 좀 수분 촉촉 하지는 안아요 꼬금 아싶네요 그래도 이정도면 괜찮ㅇㅏ요",
    "text29": "지속력 도 보습도 좋아요 재구매 했어요 .겨울에요.아주좋아요.",
    "text30": "얼굴에 착 달라붙는다는 느낌은 없어요 약간 뜨는? 그래도 좀 환해보이기는 합니다",
    "text31": "사실 백화점에서 사서 쓰던건디 올브에서 세일해서.득템했어요 가격대박  샘플도 넣어주시고 더 쟁겨놓을까 고민중입니다",
    "text32": "톤업크림 수분감 좋은거 흔치 않은데 건성인데도 겨울에 잘 사용하고 있어요",
    "text33": "오 ㅋㅋㅋ 베이스가 완전 잘 발리네요! \n아주아주 만족합니당",
    "text34": "이걸 바르고 쿠션을 하면 피부결이 좀 달라지는 것 같긴 해요.  근데 피부컨디션 별로일 땐 사용안해요ㅜㅠ 오후되면 금방 피부가 건조해지는? 그런 느낌이 들어서요..\n그래도 제품 퀄리티 자체는 좋아용",
    "text35": "예전에 정샘물 쿠션사고 샘플로 받아본적있는데 발림성이랑 피부표현이 너무 좋아 본품으로 삼",
    "text36": "유명하고 해서 세일하길래 사봤는데 양 조절 잘해야 할 것 같아요\n지속력은 생각보다 짧았어요",
    "text37": "다른거 사면서 보다가 구매했는데 너무 만족해요 ~! \n평소 화장을 잘 안해서 톤업크림 바르다가 썬크림 기능있는 썬베이스 바르니 하나만 발라도 좋네요 !",
    "text38": "그냥 무난하게 쓰기 괜찮아요 근데 유분이 좀 느껴져서 지성에겐 좀 별로일듯 합니다",
    "text39": "라스트특가로 저렴하게 구매했는데 일단 톤업과 선크림역할을 같이 해주어 여름에 가볍게 바르기 좋을거같아요 ㅎㅎ",
    "text40": "항상 선크림만 사용하다가 이번에 처음으로 선 베이스를 사용했는데 너무 만족합니다. 유튜브에서 정샘물 선 베이스가 좋다는 거를 보고 한 번 사용해보고 싶다능 생각이 들어서 구매했는데 정말 좋아요 ! 평상시에 매트하게 피부화장을 안하고 촉촉하게 광나는 메이크업을 해서 만족합니다. 진짜 촉촉하고 피부가 예쁘게 표현이 잘 돼서 좋아요. 선 크리 기능이 들어가있어서 더 좋은 것 같아요. 선크림 대신에 선 베이스 사용해서 바르면 톤업도 되니까 이게 더 좋다는 생각이 들어서 정착하려고요 ..! 얼굴 톤보정도 예쁘게 잘 되고 화사해 보여서 마음에 듭니다. 지속력도 촉촉한 것 치고는 메이크업이 안 무너지고 깔끔하게 오래 가는 것 같아요. 지속력이랑 톤보정 둘 다 만족하는 제품 중에 하나인 것 같아요. 세일 할 때 쟁여둬야겠어요 !",
    "text41": "정샘물 메이크업 베이스 처음 사용해보고 아직까지 사용중인데요 다음에도 재구입할 예정입니다 얼굴 들뜨지않고 너무 좋아요",
    "text42": "항상 선크림만 사용하다가 이번에 처음으로 선 베이스를 사용했는데 너무 만족합니다. 유튜브에서 정샘물 선 베이스가 좋다는 거를 보고 한 번 사용해보고 싶다능 생각이 들어서 구매했는데 정말 좋아요 ! 평상시에 매트하게 피부화장을 안하고 촉촉하게 광나는 메이크업을 해서 만족합니다. 진짜 촉촉하고 피부가 예쁘게 표현이 잘 돼서 좋아요. 선 크리 기능이 들어가있어서 더 좋은 것 같아요. 선크림 대신에 선 베이스 사용해서 바르면 톤업도 되니까 이게 더 좋다는 생각이 들어서 정착하려고요 ..! 얼굴 톤보정도 예쁘게 잘 되고 화사해 보여서 마음에 듭니다. 지속력도 촉촉한 것 치고는 메이크업이 안 무너지고 깔끔하게 오래 가는 것 같아요. 지속력이랑 톤보정 둘 다 만족하는 제품 중에 하나인 것 같아요. 세일 할 때 쟁여둬야겠어요 !",
    "text43": "올영 직원분이 추천래줘서 구매했는데 발림성도 좋고 촉촉하긴 한데 가끔 이고 바르고 화장하면 화장이 밀립니당..",
    "text44": "처음 써보는 제품인데 발림도 좋고 촉촉하고 아주좋습니다\n다음에도 구입할 예정이에요 :)",
    "text45": "건성피부 여친은 이것만 써용 촉촉하고 피부톤 밝아지는게 느껴집니당 :)",
    "text46": "정샘물 쿠션 아주 잘 쓰고 있는데, 이 제품 바르고 바르면 더 좋더라구요. 같은 브랜드라인으로 맞춰서 쓰는게 좋은것 같아요.",
    "text47": "매장에서 손등테스트 해보고 적당히 촉촉하고 톤업도되서 구입햇어요",
    "text48": "직원분이 추천해주셔서 구매했는데 촉촉하고 톤업도 나름 잘 되는 것 같아서 만족합니당",
    "text49": "솔직히 기대를 너무 많이 했나봐요. 정샘물쿠션 잘 쓰고 있어서 같이 써보려고 샀는데 쿠션만큼의 감동은 없네요.",
    "text50": "퍼스널컬러 진단받고 여름쿨톤 추천제품이라 써봤던건데 아주 좋아요. 톤업 베이스이지만 프라이머 기능을 포함하는 느낌이라 파운데이션 전에 꼭 바릅니다 ㅎㅎ",
    "text51": "퍼스널컬러 진단 받고 추천 받아서 쭉 쓰고 있는 제품이에요. 여름쿨라이트 이신분들에게 베이스 겸용으로 톤 보정하기 딱 좋은 제품입니당",
    "text52": "행사가격으로 저렴하게 구입해서 기뻤고 발림성과 지속력이 뛰어나서 데일리로 사용하기 편해서 다시 구입했어요",
    "text53": "썬스크린이랑 얼굴색 보정을 동시에 할 수 있는 제품이라 간단하고 좋아요",
    "text54": "이 제품을 바르고 화장할때랑 안할때의 피부 밝기 차이가 확연하게 나용! 밝으면서 화사한 느낌으로 화장이 되더라구영",
    "text55": "이 제품 바른 후에 쿠션을 바르면 더 촉촉하게 표현되서 좋이용! 발림성도 좋고 확실히 바르고 안바른 차이가 커요!",
    "text56": "두번째 구매인데, 베이스로 발랐을때 피부표현이 마음에 들어요",
    "text57": "피부가 어두운 편이라 사야겠다고 생각해서 직원이 추천해주길래 사용했는데 진짜 촉촉하고 안 바른 거처럼 너무 편하고 좋아요",
    "text58": "색상이 두가지라 자기 얼굴에 맞춰 구매항수 있어서 좋았는데 단종이라 아쉬워요",
    "text59": "정샘물 제품이라 좀 뭔가 다른 느낌이에요!\n좋은것 같아요 톤 업 선베이스라서 가볍게 바르기 좋고 선크림 대신 사용할수있고 커버력도 어느정도 이ㅛ어서 너무 좋아요!",
    "text60": "드디어 인생 톤업베이스 찾았어요. 하트하트!!!\n이것저것 써봐도 매번 각질들뜸이랑 백탁현상 때문에 몇 번 쓰다가 버렸는데 이건 찐이네요 ㅠㅠ\n선크림처럼 가볍게 발라주고 모공 프라이머 발라주니 촉촉 깔끔 피부도 자연스럽게 하얘져요 굿><",
    "text61": "3월에사고 6월 또 샀어요.정기적으로 사는 썬베이스!이거만 바르고 나가기도 하고 화장도하기도 합니당! 톤업이 되는 걸 잘 찾아서 너무 만족스럽네용! 계속 판매해주시길~ 기획도 계속 나와주세요~근데..쓰다보면 누르라는 곳에 눌러도 양이 안나오는게 단점 ㅜ 아침에 바쁠때 확 짜지는 형태도 아니라 번거롭게 몇번씩더 눌러야해서 요부분 빼면 다 좋네용",
    "text62": "썬크림에 쿠션만 쓰던 사람인데, 제대로 커버가 안되는 느낌이라 사봤어요. 쿠션 바르기전에 한번 바르니까 톤업 확실히 되고, 피부표현이 깔끔하게 잘 돼요.\n저는 본품에 리필 줄때 구매했는데, 엄마가 이거 좋다면서 리필 다 뺏아가셨습니다.\n제작자의 의도와는 다르겠지만, 쿠션까지 하기 귀찮을때는 그냥 베이스만 바르고 나가도 그럴싸하게 화장한 얼굴로 보이더라구요.\n지금 쓰는거 다쓰면 또 사서 쓰려구용",
    "text63": "정샘물 쿠션을 워낙 잘쓰고있어서 베이스도 구매해보았어요\n제가 얼굴이 노란편이여서 톤업이되는 선베이스로 구매했고\n쿠션바르기전에 사용해보았어요,\n일단 톤업이 전체적으로 한번 들어가져서 그런지\n메이크업했을때 화사한 느낌이 있어요~\n근데 생각보다 피부 메이크업 지속력이 좀 떨어지는 느낌..?\n왜 그런지는 모르겠는데 베이스사용하고 화장하면\n저녁쯤때면 모공에 베이스가 많이 끼네요ㅠㅠ\n이 베이스 쓸 때는 매트한 쿠션을 써야겠어용",
    "text64": "같이 든 베이스는 필요 없었는데 따로 안 파는 거 같아서 같이 샀어요.\n다크써클이 심해서 루나 컨실러만으론 잘 안 가려지는 거 같더라고요..\n이거 분홍색이랑 컨실러랑 섞어서 같이 쓰니까 거의 가려지는 거 같아서 만족스러웠습니다.\n촉촉하기도 해서 좋았어요.\n다른 더 좋은 게 없다면 또 쓸 거 같아요. 가격은 좀 비싸지만",
    "text65": "핑크베이스라 자연스럽게 톤업 되는데 뭉치는 현상 전혀 없고 들뜸이나 밀림 현상 없는 것도 너무 좋았어요! 너무 무턱대고 백탁처럼 밝아지자도 않고 정말 자연스럽게 핑크 베이스로 톤업해주는 느낌이라 다음에 쿠션 바르기도 좋고 지속력도 높아지는 느낌이라 너무 마음에 들었고 모처럼 건조하지 않아서 너무 좋았어요",
    "text66": "다른 톤업베이스처럼 티도 많이 안나고 적당히 자연스럽게 피부톤이 보정되요 지속력도 좋고 마스크에 묻어나옴도 일도 없어서 기존에 쓰던 톤업 베이스는 버리고 이것만 쓰고있슺니다\n피부타입별로 색도 나누어져잇기때문에 더 좋아요\n단품으로만 선크림대신 써도 되지만 저는 기존 선크림과 섞어서 사용하고 잇어요\n다만 운동을 하고나 땀이 났을경우 하얗게 각질처럼 묻는게 너무 아쉬워요ㅠㅠㅠㅠ\n그것만 없으면 다 좋아요 \n극건성이라 뜰까봐 걱정했는데 그런것도 없고 피부가 너무 하얗게 동동 뜨는 톤업도 아니고 회사 갈 때도 자주 이용하고 있습니다!\nㄱ요즘처럼 마스크끼고 화장하기 귀찮거나 운동 하거나 화장을 진하게 하지않고 상황에 맞춰 자연스럽게 피부톤만 보정하고 싶을 때 사용해요 \n정말정말 좋습니다ㅠㅠㅠ건조함도 없고",
    "text67": "정착한 선크림이에요... 믿고 보는 정샘물... 파데프리 할 때도 너무 좋고 적당히 이것만 바르고 나가도 생기 있어 보입니다 샘플로 받은 것도 엄청 오래 썼어요",
    "text68": "엄마가 톤업크림 다 사용하셨다고해서 추천받아 정샘물꺼 사드렸눈데 드디어 정착할듯 싶어요,, ㅎㅎ 발림성도 좋고 매트하지도 않고 화장 잘 먹는다고 좋아하시네요 :)",
    "text69": "너무너무 좋아요 샘플쓰고 만족해서 재구매했는데 추천합니당",
    "text70": "톤업크림 몇년째 유목민입니다.. 정샘물 제품 추천받아서 사용해보늠데 발림성도 그렇고 나쁘지않은것같아용!!",
    "text71": "기획 세트로 구매해서 저렴하게 잘 구매했어요 얼굴에 자극없이 조아여",
    "text72": "재구매합니다...\n건성 최고의 선크림이에요....\n리필도 양 개많음",
    "text73": "쿠션사고 샘플로 받았다가 너무 좋아서 구매했어요! 쿠션 바르기 전에 사용하면 자연스럽게 피부 톤업되고 화장도 잘먹어요 피부화장 연하고 하고 싶을땐 이것만 바르고 컨실러로 잡티만 가려요! 다음에는 민트색으로 사볼려고요",
    "text74": "이거 쓰고 안 쓰고 지속략이랑 피부 톤에서 차이가 조금 보야여! 항상 써줍니당!",
    "text75": "사용ㅎㅏ고 화장하니깤 정말로 지속력이 다르네용! 생각보다 만족스러워요",
    "text76": "촉촉하고 부드럽게 자연스럽게 피부 표현이 됩니다 만족합니다",
    "text77": "지속력이나 모공 톤보정 효과는 굉장히 좋앗어요 하지만 바를때 피부위에 딱붙는 제형이라 빨리 발라야돼요",
    "text78": "정샘물이라 믿고 썼는데 짱짱 촉촉하고 밀착력도 좋습니당 다들 얼른 사세용",
    "text79": "엄청 촉촉하고 단독으로 발랐을 때 티가 많이 나는 편은 아니에요! 근데 정샘물 쿠션이랑 사용하면 합이 너무 좋아서 계속 사용해 주고 있어요!",
    "text80": "너무 촉촉해서 위에 컨실러나 매트한 쿠션 바르기 좋았어요!!",
    "text81": "메이크업 베이스 용도로 굿 화장이 잘 먹는 느낌 양도 많아서 오래 쓴다",
    "text82": "선크림 대용으로 정말 잘 쓰고 있어요 메이크업 전 피부 톤업이랑 피부 깔끔하게 보이게 해주는 용도로도 아주 좋아요",
    "text83": "두 통째 쓰는중, 얼굴을 화사하게 한톤 업 시켜줍니다. 시 ㅋ ㅗ 르 가산 매장에 들렀는데 거기에 품절이래서 올리브영 들어왔더니..가격도 훨씬 저렴한데다 추가 구성품까지 득템. 배송도 하루도 안되어서 총알 배송 ㅎ 넘나 맘에 들어요.",
    "text84": "항상 메이크업하면 금방 칙칙해서 그거 때문에 구매했는데 솔직히 사용하고말고 별 차이를 모르겠어요",
    "text85": "양 넘 적구 짜기 힘드러용 ㅠ 그리고 지속력 발색력 ㅁㅎ르겠음 ..",
    "text86": "용량대비 가격이 저렴하진 않네요\n종류가 너무 많아서 고민하다가 브랜드보고 구매했는데\n이정도면 맘에 듭니다\n트러블 흉터 있는 피부라 베이스로 바르고 컨실러로 커버하는데\n마스크에 묻지도 않고 화장이 잘 먹어요\n생각보다 좋습니다 ㅎㅎ",
    "text87": "베이스로 사용했다가 명품 파운데이션 위에 올려도 무너질때 잿빛되어 재구매 절대 없음",
    "text88": "촉촉하게 잘발리고 컬러코렉팅 과하지 않아서 좋아요 선크림 기능도 같이해사 좋은 ㅎㅎ",
    "text89": "톤보정 되고 촉촉하게 잘 발려서 조아용 양 많아서 잘 쓰고 있어여",
    "text90": "피부가 하나도 안 타고 화장할 때 밀리지도 않으며 자연스러운 색보정에 만족해요",
    "text91": "잘사용하고 있어요\n세안도 잘되고 피부도 수분감이 좋아요\n늘 사용하던거에요\n다음에 또구매할께요",
    "text92": "쿠션세트 구매했을 때 들어있던 미니제품 써보고 좋아서 본품 구매했어요. 여름엔 땀이 나서 밀착력이 보통이네요. 한여름 빼고는 좋은듯요",
    "text93": "피부가 푸석하고 건조할때도 뜨지 않고 잘 밀착되어서 좋아요 쌩얼에 사용해도 자연스러운 정도로 톤업이됩니다",
    "text94": "열감을 하나고 잡아주제 못하고 컬러 코렉팅이 전혀 안되어서 사실 무효과",
    "text95": "한달사용리뷰입니다!\n한달간 사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text96": "톤업도 되고 화장도 잘먹어서 좋아요 양도 많아서 오래 썼음!",
    "text97": "광채가 나고 깨끗합니다 촉촉하고 좋아요 만족합니다 ㅎㅎ \n재구매",
    "text98": "다 쓰고나면 이제품으로 꾸준히 써야겠어요!\n너무 너무 좋아요",
    "text99": "지속력이 좋고 사용이 편리해요 자극이 덜하고 순한 편입니다 재구매의사 있습니다",
    "text100": "제품 생김새도 예쁜데 능력도 예쁘네요 ㅋㅋ 괜히 기분 좋아지는 제품이라 좋습니다",
    "text101": "얼룩덜룩하고 노란 톤인데 쿨톤이라서… 사본 제품인데 살짝 톤 보정되고 자외선 차단도 되서 좋아요.\n파운데이션 바르기 전에 바르기 좋아서 맨날 쓰고 있어요",
    "text102": "이거 바르고 화장하면 피부 좋아보인다는 소리 들음\n수부지 나비존 피지많은 타입인데 이거 바르고 화장지우면 피지가 많이 차있음",
    "text103": "기대했던것만큼 피부톤이 많이 보정되는 느낌은 아니어서 조금 아쉬웠지만 그래도 촉촉하고 잘 발리면서 이정도 톤 보정되는거면 충분리 좋은 제품이라고 생각합니다",
    "text104": "눈 시림 끝장나요ㅋㅋ 눈을 꼭 피해서 발라야해요 \n그래도 이것만 발라도 피부표현이 예뻐서 씁니다ㅠ",
    "text105": "정샘물 쿠션을 잘 쓰고있어서 같이 사용해주려고 구입했어요\n톤업효과가 있는데 베이스로 쓰기엔 피부결이 뭔가 매끈해지지는 않는 느낌이에용..",
    "text106": "촉촉하게 잘 발려요!\n피부도 화사하게 만들어주고요!\n자외선 차단도 되니 좋아요!",
    "text107": "지속력이 좋아요\n발림성이 좋아요\n수분감이 좋아요\n자주 애용할게요",
    "text108": "같은 라인 초록색은 막 발라도 잘발렸는데 ㅠㅠ 핑크는 발림성이 또 다르더라구요 ! 생각보다 바른 후에 피부화장할때 밀리거나 뜨게 되더라구요 \n근데 포기 못하는건 확실히 바르고 나서 화장의 지속력이 엄청나요 !!!",
    "text109": "정샘물 제품들은 워낙 유명해서 아묻따죠 ㅎㅎ\n딱딱한 케이스 말구 ㅜㅜ 튜브로 나왔으면 좋겠어용",
    "text110": "선크림 대신에 사용하기 적합한 제품인 것 같습니다~~!!!",
    "text111": "촉촉한데 밀착력도 좋아서 메이크업 베이스로 딱이에요 약간 화사하게 밝혀줘요",
    "text112": "밀착력과 수분감은 좋은데 수부지인 제가 썼을때 너무 금방 유분기가 올라와요ㅠㅠ",
    "text113": "아주만족하고 잘쓰고있습니다\n재구매의사있습니다 강추해요",
    "text114": "여름 겨울 때 꾸준히 쓰는 제품입니다 ㅎㅎ 안 밀려나고 홍조도 잘 커버 되어서 손이 자주가요",
    "text115": "매장에서 테스트해보고 구매했어요~ 밀착력좋고 구성품 좋으네요~ 오늘배송 좋아요",
    "text116": "피부톤 보정에 좋아요  가볍게 외출시에 사용합니다\n은은한 광도 조",
    "text117": "촉촉하고 부드러워서 발림성이 아주 좋아요\n재구매할 것 같아요",
    "text118": "얇은 쿠션 바른 것처럼 자연스럽게 톤업 되면서 피부톤 정리가 돼서 파데프리로 좋은 것 같아요! 건성인데 바르고 하루종일 건조하다고 느낀 적은 없어요.",
    "text119": "이거 너무 좋은데 품절이 빨라서 슬퍼요ㅠㅠㅠㅠ 한번 살때 여러개 쟁여놔야 할 것 같아요ㅠㅠ",
    "text120": "톤업이랑 선크림을 하나로 해결할 수 있어서 좋은 것 같아요 재구매의사 있어요",
    "text121": "핑크베이스고 약간 빤짝이는게 있어요 근데 발랐을때 촉촉하거나 물광은 못 느끼겠어요 전에 썼던 썬크림이 나았던것같아요",
    "text122": "악건성인데 이 제품 넘 좋네요..전에는 설화수 썬크림쓰다가 지인추천으로 함 사봤는데 설화수 못지 않아요..발림성 더 좋고 물광효과도 더 좋은거 같아요..",
    "text123": "어마어마하게 촉촉한건 아니지만 수분감 그냥 괜찮고 화장전에 잘 먹이고 피부화장하면 좀 더 화장이 잘 되는 느낌은 있어요 톤 보정이 맘에 들어요",
    "text124": "아직 발라보진 않았지만 매장에서 해봤을때는 제 피부에 엄청 잘 맞을거 같아요--\n가격이 가격인지라 ㅠㅠ 고민고민했는데 \n낼 아침의 변화된 내모습을 확인해야겠다^^",
    "text125": "촉촉한 베이스 찾고 있었는데, 직접 발라보니 마음에 들어오.",
    "text126": "좋네요 커버력은 없지만 애초에 베이스니\n이거 위에 파데 올리기도 굿",
    "text127": "톤업도 굿! 촉촉함도 굿! 50대피부를 깨끗하게 잘 표현되게 해주네요. 만족해요!!"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[기획세트] 톤 코렉팅 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "⭐️ 한 달 사용한 후 총평 ⭐️\n- “피.부.정.리. 최.강.자”\n- 한 달 넘게 써보면서 좋았던 점이 나의 얼굴 톤이 정리되지 \n않은 피부결이라 이점이 가장 고민이 많이 되는 부분이였는데 정샘물 톤 코렉팅 베이스를 쓰면 전체적인 피부의 톤이 정리되는 것이 가장 좋았다!!\n\n- 구매동기: 아는 친구가 좋다고 추천해준 제품인데\n그래도 한 번 내피부에 써보고 사고 싶은데..\n고민하고 있으니 친구가 가지고 있던 샘플을 나에게 던져줬다 ㅋㅋㅋ 은근히 양이 꽤 있어2주 동안 사용하고 맘에 들어 본품을 주문했다!!\n\n🎀 장점\n- 자외선 차단 기능과 내 피부에 맞는 홍조 보정을 하는데 탁월하다\n- 홍조를 보정하여 전체적인 톤을 세팅하고 피부를 더욱 깨끗하게 만들어 준다\n- 차분한 그린톤으로 옐로우와 블루가 적절하게 섞여 칙칙하거나 탁하지 않고 맑게 보정된다",
    "text2": "이번달 구매한 제품 중 가장 마음에 드는 제품이에요!\n\n원래 파운데이션을 바르지 않는 날에는 그냥 무기자차 썬크림 하나만 발랐는데 톤보정이 잘 안돼서 아쉬웠어요\n\n그렇다고 톤업 썬크림을 구매하기에는 대부분 핑크 톤이여서 홍조가 있는 제 얼굴을 커버하기엔 부족할 것 같았고요\n\n그러다가 그린색 제품을 찾아봤는데 그 중에서 이 제품은 썬크림과 동일한 자외선 차단 지수와 시카 성분이 있는 점이 마음에 들어서 구매했어요\n\n색상 보정은 확실히 되어요.\n이 제품을 바르기 전 후 완전 달라요.\n그래서 만약 파운데이션이나 쿠션을 자신의 톤보다 한 톤 이상 밝은 톤을 사용하시면 얼굴만 엄청 둥둥 뜰거예요..\n그래서 홍조부분만 조절해서 바를 것을 추천드립니다\n\n아 그리고 향이 있어요...\n저는 향에 예민한 편이라서 처음에 놀랐는데 그래도 제품력이 워낙 괜찮아서 그냥 쓰고 있어요\n못 견딜 정돈 아니에요\n그냥 무향이 아니라는 점 !",
    "text3": "이번달 구매한 제품 중 가장 마음에 드는 제품이에요! \n\n원래 파운데이션을 바르지 않는 날에는 그냥 무기자차 썬크림 하나만 발랐는데 톤보정이 잘 안돼서 아쉬웠어요\n\n그렇다고 톤업 썬크림을 구매하기에는 대부분 핑크 톤이여서 홍조가 있는 제 얼굴을 커버하기엔 부족할 것 같았고요\n\n그러다가 그린색 제품을 찾아봤는데 그 중에서 이 제품은 썬크림과 동일한 자외선 차단 지수와 시카 성분이 있는 점이 마음에 들어서 구매했어요\n\n색상 보정은 확실히 되어요.\n이 제품을 바르기 전 후 완전 달라요.\n그래서 만약 파운데이션이나 쿠션을 자신의 톤보다 한 톤 이상 밝은 톤을 사용하시면 얼굴만 엄청 둥둥 뜰거예요..\n그래서 홍조부분만 조절해서 바를 것을 추천드립니다\n\n아 그리고 향이 있어요...\n저는 향에 예민한 편이라서 처음에 놀랐는데 그래도 제품력이 워낙 괜찮아서 그냥 쓰고 있어요\n못 견딜 정돈 아니에요 \n그냥 무향이 아니라는 점 !\n\n마지막 사진은 초록색에서 펴바르면 하얀색으로 변한다는 것을 보여드리기 위해 찍은 것입니당",
    "text4": "🍀 촉촉한데 예쁜 피부 보정 원하시면 추천드립니다!!\n\n구매동기: 어렸을 때 부터 홍조가 심해서 감자팩 하라는 소리를 자주 들었을 정도로 홍조를 달고 산지 오래되었어요!! 하지만 이게 제 매력이라 생각해서 가릴 생각을 안 했었는데 어느 날 예쁜 색의 블러셔를 올리고 싶어도 홍조 때문에 다 같은 색처럼 보이더라구요 ㅠㅡㅠ 그래서 구매하게 되었습니다!!\n\n👍🏻 장점\n- 짜서 쓰는 타입이라서 샐 걱정도 없고 위생적이다!!\n- 코렉팅은 보통 커버 목적이라 꾸덕 제형이 많은데 요 제품은 되게 촉촉하다!! (건성 쓰기 좋음!!)\n- 얇게 발린다!!\n\n👎🏻 단점\n- 양 조절 실패하면 베이스 밀립니다 ㅠㅡㅠ \n- 커버는 아예까지는 못하고 얇게 두 번 정도 올려주면 예쁘게 커버 되는 것 같아요!! (피카소 스파츌러로 얇게 두 번 올려주면 굿!!)",
    "text5": "썬크림위에 이것저것 얹기 답답헤서 베이스랑 썬크림을 힌번에쓰려고 샀는데 만족합니다. 얼굴 홍조가 초록베이스라 잘 가려져요",
    "text6": "홍조 있는 👩\n확실히 메이크업 전 코렉팅 베이스를 써주는 게 메이크업이 더 예쁘게 되는 것 같네요~! 그리고 더 짱짱하게 유지되는 것 같고요~~^^\n홍조 커버 화끈하게 되고요, 뻑뻑하지 않고 부드럽게 발려요!",
    "text7": "홍조를 좀 잡아쥬는 게 그린베이스라고 하길래, 평소에 잘 쓰는 정샘물의 그린베이스 구매. 역시나 잘 잡아주고 촉촉하다. 굿!",
    "text8": "구매일 : 2023.4.18\n두달 사용후기입니다!\n\n정샘물 제품구매는 파운데이션 이후로 두번째 입니다. 피부가 워낙 예민하고,수부지라 썬크림 하나 살때도 매장가서 발라보고삽니다.\n\n이번에는 톤업과 자외선차단이 동시에 되는 제품을 보고있어서 이 제품으로 구매하게됐습니다.\n\n흐으음...근데 해당제품 재구매는 안 할것같아요!\n사진과같이 톤업효과는 좋은것같아요! 저는 피부화장 하는걸 ㅂㄹ안좋아해서 가볍게 톤업되는 제품 찾고있었는데 확실히 화장한것같이 톤업되더라구요!(자연스러운 톤업은 아님!)\n\n발림성은 ㅂㄹ인것같아요,약반 파우더리하게 도포돼서 굳기전에 빨리 발라야하고,살짝 건조합니다!(전 오일리한 썬크림이랑 섞어서바릅니다)\n\n무엇보다 땀흘리면 흰국물흘러요^^;;;;싹...지워짐....ㅎㅎㅎㅎㅎ",
    "text9": "확실히 붉은톤이 정리가 돼서 너무 좋았고 발림성도 수분크림같이 잘 발리더라구요!",
    "text10": "제가 메이크업 베이스를 알아보던 중 정샘물이길래 뭔가 오?? 싶어서 구매를 했는데요! 맘에 드는 상품인것같아요! 쿠션이 넘 별로였어서 아주 조금 걱정을 하긴 했지만 얘를 바르고 파운데이션 발라주면 붉은기가 정리되고 톤보정이 되서 그런지 조금 더 깔끔하게 발리는 기분이들고 촉촉한 제형이다보니 파데나 베이스메이크업이 잘 먹는것같아서 좋아요!",
    "text11": "썬크림이네요. 대용이라지만 이것만 바르려니 원래 피부결 정돈 하려고 산건라 ㅠㅠ 제대로  읽어봤어야하는데;;\n지성 피부에 막 바르고 나서는 좋은데 톤업크림으로 이것만 바르기에는 결 정리나 톤업도 어중간해요. 베이스 느낌 좀 나는 썬크림이네요. 촉촉해요.",
    "text12": "좋다고  홍보하셔서\n직원분이 너무열일하시길래\n홍조있어\n톤보정에  기대하고구매했어요\n모공안낀다더니\n손지문에도끼고  발림성도\n건조한데ㅡㅡ촉촉한것도없고\n다 그저그럽니다\n집에많은데\n매장갈때마다  행사할때마다 구매하는 제잘못이겠죠 ㅜㅠ\n모공커버 톤  다잘몰겠습니다ㅡㅡ",
    "text13": "정말 베이스를 바르고 안 바르고 차이가 너무 커서 계속 구매 할 수 밖에 없는 상품이예요\n발림성도 좋아서 두들기면서 바르면 더 흡수 잘 돼요\n그리고 홍조 커버와 메이크업 지속력 효과가 정말...최고예요\n타사 핑크베이스 파운데이션을 쓰고 있는데 둥둥 뜨지 않고 아주 조화 잘 돼요 꼭 한 번 써보세요!!",
    "text14": "그린베이스 유목민이였는데 정착했습니다 :)\n붉은기 잘잡아줍니당! 전체적으로 발라주고 화장하면 들뜸없이 잘 발리고 피부톤 더 좋아보여용,\n앞으로는 이것만 쓸것같네요!❤️❤️",
    "text15": "다른 베이스도 써봤는데 항상 이 곳으로 다시 돌아와면 화장이 잘먹고 다크닝도 많이 방지해주는 것 같아요 밀착력이 대박입니다 저는 3번째 구매중이예요!! 양도 많아서 스패츌러로 잘 펴주면 꽤 오래써요!! 제 몇 없는 애정템입니다! \n이거 없으면 저 화장 못 해요 단종시키시면 안됩니다.",
    "text16": "맑게 표현해 주는 점이 아주 좋은 거 같아요 그리고 밀림이 없어요 아주 좋아요",
    "text17": "정샘물 쿠션을 3종류로 쓰고있어서 혹시나 하고 구매해봤는데 아무래도 같은 브랜드라서 그런지 같이 쓰니까 찰떡궁합이네요! 좋아요",
    "text18": "코 옆 홍조가 심한 편이라 홍조 코렉팅 해준 다기에 구매했어요\n자외선 차단도 가능해서 선크림 대용으로도 바르기 좋았고요, 톤업도 약간 돼서 좋아요\n단점은 지속력이 약해서 3시간정도면 지워지는 것 같아요..",
    "text19": "많이 심하진 않지만 생얼에 붉은기가 가득합니다.그린컬러를 이용해 홍조 잡아주고 있는데요.\n메이크업 베이스이지만 선크림기능도 포함되어 있고요.\n촉촉한 사용감이고 손으로 펴발라도 아주 흡수 잘되어요.",
    "text20": "아주 만족해요 항상 구매하는 제품이라 다음에도 또 구매할게요 좋아요",
    "text21": "한통 구매해서 쓰다가 만족스러워서 재구매했어요 \n가격+사은품 행사한 덕에 더 저렴하게 산 것 같아 기분도 좋네요 베이스 바르고나면 확실히 붉은기가 잡히고 베이스 효과를 봐서 만족합니다",
    "text22": "샘플 써보고 괜찮아서 주문했어요\n붉은기를 커버해주니 피부가 좀 더 환해보입니다\n살짝 매트하기는한데 전반적으로 괜찮아요",
    "text23": "소량으로도 얼굴전체가 충분히 밝아져요\n기초 잘 해주고 정샘물베이스를 브러쉬랑 퍼프로 두들여준후 파데올렸는데 와~너무 잘먹어요 \n한톤 환해지는거 생각하고 파데 양조절해서 올려야되요 \n너무 밝아짐 주의!",
    "text24": "메이크업 클래스에서 추천받아 사용하고 좋아서 구매 \n민감성 피부인데 트러블 없이 괜찮았어요!\n홍조가 고민인데 커버되서 그래도 오래가는 편이더라고요",
    "text25": "확실히홍조는좀커버가되긴해요\n여름에쓰기는유분감이좀있어요",
    "text26": "요즘 피부가 자꾸 붉게 올라와서\n커버해주니 좋아요~ 소량으로도 다바를수잇어요",
    "text27": "메이크업 베이스로 활용하기 너무 좋았어요 \n특히 홍조끼 있는 얼굴을 베이스로 잡아주기 좋았어요 \n엄마가 홍조 고민이 많았는데 같이 쓰고 있어요 \n아주 초록색은 아니지만 \n붉은끼를 잡아주는 느낌은 있네요 그리고 촉촉해서 좋았어요",
    "text28": "꽤나 만족스러운 베이스네요!! 바를 때 주의할 점은 사용량만 잘 조절하시면 될 것 같아요~너무 많이 바르지 않게 주의하세요~^^",
    "text29": "붉은기가 많이 도는 얼굴이라 항상 신경이 쓰였는데\n만족합니다\n아주 잘 쓰고 있습니다",
    "text30": "메컵 하기 전 베이스로 꼭 발라주는데 깜빡하고 바르지 못 한날엔 아맞다!!!! 라고 생각이 들게 하는 제품!! 발림성도 좋고 이거 바르면 화장도 완전 잘 먹어요",
    "text31": "미샤에서 나오는 그린베이스만 사용하다가 행사하길래 정샘물 구매!\n수분 유분 다 보통이고... 컬러가 심하게 올라오지 않음\n딱 파데 바르기 전 베이스로 좋읍",
    "text32": "파운데이션 바르기전에 살짝만 발라줘도 톤이 확 살아요~ 피부좋아보이는 느낌",
    "text33": "홍조 때문에 메이크업 전에 사용하려고 구매했는데\n매트할 줄 알았으나, 생각보다  촉촉해서 좋았어요\n어느정도 톤업 효과도 있고,\n계절 상관없이 사용 가능할거같아요~",
    "text34": "홍조 꽤 있는 편이라 코렉팅 용으로 샀는데 홍조 잘 가려주고 모공도 잘 커버돼서 좋아요! 생각보다 더 하얘지는 효과가 있고 좀 광이 많긴한데 매트한 쿠션 쓰면 괜찮은 것 같아요. 그리고 확실히 이걸 발랐을 때 화장이 덜 무너지고 오래 지속되는 느낌이에요",
    "text35": "구매하고 매일 사용 중인데 어떻게 발라도 밀리고 뜨네요\n이런 경험은 또 오랜만이라 당황스럽네요..\n발림성도 생각보다 뻑뻑하다고 해야 되나ㅠㅠ\n그래도 컨실러 단독으로 발랐을 때 보다 홍조는 확실히\n잡아주는 것 같아요..어떻게 써야 될지 고민 좀 해봐야...ㅠ",
    "text36": "붉은기가 심해서 파운데이션울 발라도 애매한 부준들이 있었어요! 발림설도 좋고 수분감도 좋아서 밀리지 않고 발리는 것 같아요! 위에 파운데이션 발랐을때 확실히 붉은기 커버가 됩니당 완벽하지는 않지만 조금 더 톤이 균일해진 느낌이 들어요!",
    "text37": "처음에 받고 \n제가 잘못 시킨 줄 알고\n보라색 뚜껑이라 조금 놀랬습니다😭\n무난하게 잘 사용 할 수 있을것 같습니다\n옛날에는 멋모르고 바르던 컬러 베이스였지만\n지금은 필요해서 바르게 되네요😂😂😂",
    "text38": "얼굴이 여드름자국 홍조가 있어서 전체적으로 붉은편이에요\n화장전 이거 바르면 보정력이 있구요\n전 지성이라 사실 유분이 많다고 느껴지지만.. 건성분들은 좋아할 촉촉함이에요 번들거리긴 한데 파우더로 잡아주면 되니까요! 전반적으로 만족해요~!~",
    "text39": "손등에 짜도 단단히 제형이 유지될정도로 되직한 질감이에요. 흐르는 묽은 느낌이 아니에요.\n어느정도 붉은기 잡아주고 톤업되어서 맨얼굴보다 칙칙한 느낌이 확실히 덜합니다. 파데하기전 홍조잡을려고 소량 발라주가도 하고 파데프리로 선크림후 발라주기도 좋아요.",
    "text40": "오늘 아침 처음 바르고 출근했어요! 기존에 쓰던 3CE 비비크림 다 쓰고 대안으로 산건데 확실히 BB랑 CC랑은 커버력에서 차이가 많긴 하네요. 근데 베이스 제품에서 커버력 찾는건 아닌 것 같고, 평상시에 거의 선크림만 바르고 다니던 저는 선크림보단 화사한 마무리가 마음에 들어요. 처음 딱 발랐을땐 광이 너무 돌아서 부어보인단 느낌이었는데, 조금 지나니까 자연스러운 광으로 바뀌면서 화사해 보입니다. 커버력이 좀 필요하신 분들은 단독사용으론 만족하지 못할 것 같고 저처럼 평상시 거의 쌩얼로 다니시는 분들한텐 좋은 것 같아요. (단, 광이 나는 텍스쳐라 요철이 있을 경우 더 도드라져 보일수도 있겠어요)",
    "text41": "홍조피부에 좋다해서 베이스로 쓰려고 샀는데 촉촉해서 다음단계에 쿠션써도 좋았어요. 잡티커버까지는 무리지만 톤보정되고 간단하게 화장할때는 이거바르고 잡티만 컨실러로 살짝 가리면 될거같아요. 매트하면 어쩌나 검색 많이하고 샀는데 리뷰대로 촉촉하네요. 좋아요",
    "text42": "정샘물 원래 유명하지만 쿠션같은경우에도 너무 비싸서 구매한번 못해보고있다가 이번에 올영에 정샘물 그린메베가 들어와서 손등에 테스트 해보고 홀린듯이 구매했어요 일단 발림성이 촉촉한게 이 제품의 가장 큰 장점입니다 그리고 주름이나 모공사이에 끼지않고 홍조를 자연스럽게 커버해줘서 홍조가 있는데도 그린메베를 안썼던 저에게 신문물처럼 다가왔어요….홍조가 있는데 뜰까봐 안바르시는분이라면 강추!! 단 화장전에 너무 많은것들을 올리면 화장이 밀리거나 뜨기때문에 그 단계는 적절히 조정해주세요!",
    "text43": "촉촉해서 조아요!! 바르고 정샘물 파데랑 같이 발라주면 건성 피부화장 완성",
    "text44": "붉은기에 좋아요 사용하고 스파츌라 사용하면 매우 밀립니다 ...",
    "text45": "매트하거나 촉촉한 파데나 쿠션이랑 잘 맞고 확실히 다크닝도 없고 무너짐도 되게 예쁘게 무너져요 약간의 모공커버도 되고 여름에 특히나 잘 무너지시는 분들한테 추천 합니다",
    "text46": "극건성이고 홍조가 있는 피부입니당 정샘물 쿠션 구매했는데 샘플로 와서 사용해봤는데 좋아서 본품으로 구매했어요!",
    "text47": "발림성이 너무 촉촉하진 않지만 건조하지 않습니다 이거 써보고 정생물 선생님 감사합니다를 몇 번 외쳤는지 모르겠어요 메이크업이 잘 뜨면 안되거나 오래 유지해야 하는 날이면 무조건 이 메이크업베이스 사용하는 거 추천드려욥",
    "text48": "세일 하길래 사봤는데 생각보다 더 좋은거같아요\n다쓰면ㅍ또 사랴고요",
    "text49": "유투브에서 샵에서 사용한다는거 보고 주문했어요 ㅎㅎㅎㅎ",
    "text50": "홍조 커버하기 정말 좋아요~ 베이스 안했을 때랑 차이가 커요!",
    "text51": "퍼프로 두둘겨서. 펴발라 한번 딱  홍조 가리고 시작하능 사람... 손. 올리브영 빅세일때 사서 정말 그냥 꼭꼭 기초 후 베이스 전 템으로! 정말 좋음~~!",
    "text52": "촉촉하고 쓰기 좋아요. 화장할 때도 사용하지만 화장 안할 때도 민낯이 좀 부담스러울 때 사용했는데 괜찮은것 같아요",
    "text53": "확실히 촉촉하구 톤 정리 깔끔해서 붉은끼 정리할꺼 줄인 느낌. 바르고 스펀지로 톡톡 두드리니까 베스트",
    "text54": "붉은끼 노란끼 잘 가려져서 다른 피부\n화장안해도 너무 좋아요~",
    "text55": "기본 베이스로 사용하디 좋습니다. 깔끔하게 사용하기 좋아요",
    "text56": "그린 베이스 필요해서 샀는데 너무 좋아요~ 홍조 커버 잘 돼요!",
    "text57": "좋아요  추천합니다 👍 😎 저렴한가격에 잘삿어요!!재구매각입니다!!!",
    "text58": "자연스럽게 하얘지고 잡티도 가려줘서 좋아요 ~ 평소 화장을 잘 안하는데 이것으로 충분한 것 같아요~",
    "text59": "좋아요 저렴하게 잘삿어요!!~재구매각입니다!!~굿굿!!",
    "text60": "어머니께 선물 드렸는데 선기능도 들어있어서 넘 좋은것 같아요!",
    "text61": "구성도 좋고 믿고 쓰는 정샘물 제품.. 재구매 의사 있어용!!",
    "text62": "홍조가 살짝 있는 쿨톤인데 이번에 정샘물님꺼 첨써봐요. 끈적임없고 좋네요",
    "text63": "정샘물 제품은 믿고 쓰는 거 같아요~! 가격도 괜찮고 구성도 아주 좋아요",
    "text64": "너무 써보고 싶었는데 맘에 들고 네임드도 있구. 양조절 하기 쉽게 나온 구조도 좋아요",
    "text65": "발림성은 솔직히 여전히 아쉽지만..\n스킨케어 조합을 찾아서 이젠 밀리지는 않네요ㅎㅎ\n홍조 하나는 잘 커버 해줘서 열심히 쓰고 있습니다",
    "text66": "홍저 있으면 무조건 추천!!! 저는 정샘물 쿠션을 써서 더 궁합이 잘 맞는거 같은데 홍조 가리는데 초큼 도움을 줍니다",
    "text67": "일단 생각외로 촉촉햐서 발림성이 좋아요\n홍조끼가 심해서 그린으로 했는데 처음엔 커버되는거 같으면서 완벽하개는 안되고 .. 그래도 꾸준리 써봉려구요",
    "text68": "살짝 뻑뻑한 감은 있는데 홍조가 올라오는 부분에 사용해주면 확실히 톤보정이 잘 되네요",
    "text69": "선크림이랑 같이 바르지말고 단독으로 쓰면 아주좋아요 ㅎㅎ",
    "text70": "친구 생일선물로 구매하였는데 엄청 만족하면서 사용하네요! 어느 정도 톤정리도 되는거 같아서 좋고 수분감도 있어서 촉촉해요!",
    "text71": "생각보다 톤업이 잘됩니다! 소량으로도 충분해서 오래 쓸 것 같네요",
    "text72": "생각보다 엄청나게 드라마틱한 효과가 있는 건 아니지만 확실히 베이스로 바르기에 좋아요!",
    "text73": "엄마께 두 통째 선물해 드렸어요.\n한 번 쓰시고는 쭉~ 이 제품만 찾으세요!\n믿고 사는 제품!",
    "text74": "발림성 좋고 톤보정과 지속력이 잘되서 만족해요!! 좋아요!!",
    "text75": "화장전에 바르기 좋은 촉촉함이에요. 초록배이스로 붉은 끼를 커버해줘요.",
    "text76": "붉은 홍조가 있어서 커버하려고 구매했는데 유명한 건 이유가 있네요! 남편도 같이 사용하고 좋아요💚",
    "text77": "엄마가 정말 애용하시는 아이템이에요.\n쿠션 사용하기 전에 베이스로 사용하기 딱이에요!",
    "text78": "추천받아서 산건데 물광 톤업으로 최고예요ㅠㅠ피부 좋아보인다는 말을 두번 들었고 제품공유도 했어용ㅎㅎ",
    "text79": "홍조가 심해서 보완해줄만한 톤 베이스 찾고 있었는데 여러 리뷰 찾아보던 중 정샘물로 구매하게되었어요! \n발림성이 다른 베이스에 비해 촉촉한 편이고 선크림 같은 제형이라고 생각하면 될 거 같아요!",
    "text80": "얼굴에 홍조 가려줄 요양으로 구매 일단 한톤 밝아지긴하고\n단독으로 바를때는 커버력이 강하진\n않아요",
    "text81": "얼굴의 붉은기를 잡아줘서 좋아요🥺 선크림 따로 바를 필요없어서 좋습니다!! 가격만 내리면 좋겠어요 ㅠㅠ",
    "text82": "촉촉하고 붉은기 커버에 좋은 편인 것 같습니다~~~!!!",
    "text83": "홍조가 있어서 가까운데 나갈때 메이크업까진 하기 귀찮을때 이거 바르면 홍조도 잘 가려지구 너무 좋아요~",
    "text84": "좀 쌀쌀할땐 얘먼저 깔아주고 매트파데했는데 날이 더워지고 좀 번들거림이 있는것같아서 파데에 소량 섞어 바르고있어요 꾸준히 잘쓰고있습니다",
    "text85": "그냥 좋은지 모르겠음. 끼임 살짝이랑 들뜸 있습니당 참고하셔용",
    "text86": "붉은기가 있는 피부 톤이라 \n그린색상의 베이스가 필요했는데 찰떡이에요\n기초 마무리하구 파데 바르기 전 발라주면\n피부톤이 한층 정돈되고 화사해보여서 좋아요",
    "text87": "밀착력 좋고 컬러코렉팅 잘 돼서 얼굴 화사해지고 좋네요 또살거예요",
    "text88": "시중에 그린색베이스 찾기가 어려웠는데 간신히 찾아서 구입했습니다. 흡수도 잘도고 커버력도 좋고 입뿌네요.",
    "text89": "붉은기가 많아서 고민이였는데 이거 쓰고 파운데이션 바르면 붉은기가 많이 안보여요 근데 선크림도 대신으로 써도 되고 촉촉해서 좋아요!",
    "text90": "모가 안맞았는지 피부가 완전 뒤집어졌어요 사용해서 환불도 못하고 ㅜㅠ",
    "text91": "발림성도 좋고 펴바르면 톤정리를 싹해줘서 너무 만족 해요 이걸 바르고 위에 쿠션 바르면 지속력이 겁나 좋아져요",
    "text92": "샵에서 이 제품 많이 사용해서 구매했어용 ㅎㄹ 무난무난해요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[기획세트] 톤업 선 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "자연스럽게 톤업되는 느낌이 있는데 저한테는 살짝 기름졌어요. 그리고 손으로 바르면 약간 얼룩지는 느낌이 있더라구요. 파운데이션 모공 브러쉬로 바르고있어요\n\n얼룩져서 많이 바르기에는 기름지고, 선크림행이 나서 부담스러웠어요. 딱히 베이스가 잘 먹는다거나 이런것도 느끼지는 못했어요. \n재구매는 안할것같습니다\n\n+오늘 선크림 쓰는것처럼 사용하고 30분정도 있다가 베이스 올렸는데 선크림 유분이 다 올라오고 그 유분에 각질이 떠서 촉촉한 베이스 올렸는데도 잔각질이 다 떴어요 ㅠ \n정말 옛날 선크림 바르는 느낌 ㅠㅠ \n\n도움되셨다면 좋아요 눌러주세요!☺️",
    "text2": "굉장히 촉촉해서 건성분들에게 좋습니다!\n메이크업 베이스로도 사용하기 좋으며\n은은한 광이 나서 피부결을 더 좋아보기에 만들어줘요~\n또한 선크림 대용으로도 사용할 수 있고\n자연스러운 톤업 효과도 있답니다.\n기획세트로 사서 미니 파운데이션도 줘서 좋아요!",
    "text3": "촉촉하고 자연스러운 톤업을 원하는 분들에게 추천드려요!\n핑크베이스라서 화사하게 연출도 되고\n살짝 글로우해서 건성분들에게 수분감 있게 마무리 될 수 있어서\n건조해지지 않아서 기본 베이스용으로도 딱인 제품\n\n이 액체와 치크 가루를 조금 섞어서 촉촉한 블러셔로도 만들 수 있다고 하네요~\n선크림 대용으로도 바르기 좋습니다\n무엇보다 피부를 좋아보이게 만들어줘요~",
    "text4": "역시나 겨울 되니까 좀 뻑뻑하다고 느껴지네요ㅠㅠ\n\n가을엔 좋았는데 지금 확 건조해지고 추워지니까 많이 뻑뻑하다고 느껴집니다. \n\n수분 베이스가 필요하신 분이라면 다른 제품을 추천! 이건 초가을, 봄에 젤 잘 쓸 거 같아요.",
    "text5": "끈적거리지더 않고 약간 펄 들어간것처럼 엄청 광이 반짝반짝 돌아요! 쌩얼에 쓰기에는 약간 광이 부담스럽고 메이크업전 베이스로 쓰기 좋아용!",
    "text6": "정샘물 정생물 하는 이유가 있었어요!\n\n확실히 톤 보정 되면서 베이스도 잘 먹게 해서 좋습니다.\n\n한 달 꾸준히 사용해보려구요~!",
    "text7": "주문가격 : 25,600원\n\n평소에 얇은 피부화장을 좋아해서 선크림 + 프라이머만 하고 다니곤 합니다. 그래서 많은 프라이머를 사용해 보는 중입니다!\n\n얇은 피부화장때문에 프라이머가 필수이기도 하지만, 모공 커버때문에 프라이머는 저에게 필수 제품입니다! \n\n정샘물 제품 또한 많이 추천받아서 이번 기회에 사용해 보게 되었습니다.\n\n촉촉한 편인 대신, 다소 빨리 기름이 생기는 느낌이었습니다.\n\n이전까지 저의 최애는 VDL 프라이머 제품이었는데요, 한달 사용 후, 자세한 후기 남기겠습니다.",
    "text8": "피부 화장 얇게 하는 날에는 프라이머만 바릅니다.\n\n프라이머만 단독으로 바르는 경우에는 톤업이 되는 프라이머에 손이 가 더리고요.\n\n여러 톤업 프라이머를 사용해 본 결과, 정샘물 제품과 vdl 제품 추천드려요!!",
    "text9": "ㅓ정샘물 꼭 써보고 싶었는데 너무 좋아요 ~~대만족입니다",
    "text10": "선물했는데 만족스러워요. 촉촉하고 지속력도 좋고 톤업도 잘 되어서 좋네요.",
    "text11": "선물했는데 좋아하시고 촉촉해요 베이스 바르기전에 바르면 좋아요",
    "text12": "할인할 때마다 구매하는 저의 소울 화장품 중 하나입니다. 프라이머를 항상 쓰는 사람으로서, 아주 만족도가 높은 상품입니다. \n\n할인을 자주 하는 상품은 아니기 때문에, 할인할 때 구매하시길 추천드려요:)\n\n개인적으로 핑크색, 초록색 두가지 추천합니당 :)",
    "text13": "매장에서 테스트했을때 밀착력도 좋고 뭉침, 끼임 없이 매끈하게 잘 발려서 구매했어요 유명한 이유를 알겠는! 딱 베이스 용도고 파데프리로 사용하기 좋을듯 기획도 알차고 추천추천 근데 가격에 비해 용량이 좀 적은듯.. 케이스는 완전 맘에 들어요 비록 전 긁힌게 걸렸지만.. 화장대에 세워놓기도 편하고 좋습니당",
    "text14": "핑크빛 베이스 자주 해서 샀는데 진짜 딱 피부화장하기 귀찮은날에 이거쓰면 핑크빛으로 톤업효과있어서 쓰기 좋은것같아요 약간 오일?느낌이라해야하나 번들거림마냥발리는게 있긴한데 예뻐서 걍 쓰고 잇어요 겨울보단? 여름에 쓰는게 좋을것기도? 근데 겨울에 쓰기도 넘 조음",
    "text15": "피부가 핑크핑크해지고 화사해져요 선크림대신 바르는데 너무좋네여",
    "text16": "매장에서 테스트해보고 주문했어요 :) 얼굴에 바르면 톤업이 되서 조금 화사해져요 쿠션 바르기전에 메이크업 베이스로 사용하려고 구매했어요 바른후 시간이 지난 뒤에도 별로 기름지지않아요  4계절 내내 사용하기 좋을것 같구요 \n지속력은 더 사용해봐야 알것 같지만 매장에서 테스트 해본후 저녁에 세안 할때까지 피부에 잘 밀착되고 스며드는것 같았어요 \n기획세트라서 톤업 선 베이스40ml, 톤업 선 베이스 작은용량 5ml, 스킨 누더 파운데이션 5ml 이렇게 3개가 들어있네요 잘쓸게용~~♡\n\n사용해보고 한달 사용 리뷰 남기러 올게요 !",
    "text17": "정샘물 스킨 세팅 톤 밸런싱을 사용해오다가 이 제품이랑 초록색 톤코렉팅 베이스랑 비교해보려고 구매했어요 :) \n기초화장을 촉촉히 얇고 꼼꼼히 해준 후에 양조절해서 얇게 바르면 화장이 잘 먹네요 본품이랑 같이 들어있는 작은 증정용 부터 개봉해서 사용하고 있어요 \n베이스로 무난한 제품이네요 잘쓸게요 :)",
    "text18": "파운데이션이랑 같이 쓰려고 샀는데 굉장히 촉촉한 타입이라 아주 소량만 섞어야 될것같아요. 백탁이 없는지 드라마틱한 톤업은 아니지만 겨울에 쓰기좋은 선크림으로 생각하고있어요",
    "text19": "건성인데 속은 매트하지 않아요 스부지에 가장 좋은 듯 해요 ㅎㅎ",
    "text20": "쫀쫀하게 발리는 톤업 선크림 같아요. 톤업이 부자연스럽지 않게 잘 돼요",
    "text21": "정샘물 쿠션 사용하고있어서 톤업선크림도 사용해봤는데 톤보정을 잘 해줘요 쿠션이랑도 궁합이 잘 맞구요 만족합니다ㅎㅎ",
    "text22": "제품력도 우수하고  가격도  적당하고 세일기간에 맞추어사면  좋은것 같아요",
    "text23": "톤업크림으로 추천해요\n기본적으로 갖추어야 할 장점 다 갖고있어요.",
    "text24": "촉촉하고 자연스럽게 톤업되어서 그냥 이것만 바르기에도 좋고 위에 파데 발라줘도 좋아요. 색 예뻐요.",
    "text25": "선크림같이 사용해서 편하규 톤정리되서 편하게 막바르기에 좋아요",
    "text26": "쿠션 구매할때 받은 샘플 써보고 마음에 들어서 본품 구매합니다. 촉촉하고 광이 이쁘게 나요",
    "text27": "향도 은은하고 제품력도 가격대비 우수하고 좋은것 같아요 추천템입니다",
    "text28": "쿠션사면서 샘플 제품 쓰고 바로 구매했어요\n건성피부인데 엄청 촉촉하고, 쿠션이 쫙 흡수되고피부결이 잘 표현되는거 같아요. 가을겨울에 엄청 요긴하게 잘 쓸거같아요",
    "text29": "정샘물 톤업 베이스 너무 좋아해요! N 번째 구매하는 중입니다\n\n주로 핑크색 아니면 초록색 사용했었는데, 개인적으로 큰 차이는 안 나는 거 같아요 :)",
    "text30": "이거는 제 최애 제품이에요!! 너무 좋고 촉촉해서 자주 사용하게 되는 거 같아요!!",
    "text31": "역시 정샘물 입니다 촉촉해서 뜨거나 그런 거 없어요 자연스럽게 보정 돼서 좋습니다",
    "text32": "촉촉하고 젛아요\n턴업돞자염스럽고 아주아주 젛아요 만족합",
    "text33": "톤을 정리해 주면서 밝게 만들어주는 느낌이 너무 좋았어요!!",
    "text34": "핑크 베이스 찾다가 손등 테스트하고 바로 샀어요 이렇게 촉촉할 수가..? 그리고 자연스럽게 톤업 돼요!!",
    "text35": "톤업은 되는것 같고요! 커버력은 거의 없습니다!\n잘 사용하고 있는데 케이스가 너무 불편합니다\n가격이 싸진 않아서 재구매할지는 모르겠어요",
    "text36": "커버는 안되고요 톤업은 자연스럽게 되는것 같아요\n다 만족하는데 할인할때 안 사면 너무 비싸요ㅜ\n근데 케이스가 너무 별로예요!!",
    "text37": "베이스는 믿고보는 정샘물! \n피부톤 정리하고 싶어서 샀는데 너무 만족 하면서 쓰고 있어요 \n촉촉하지만 끈적이지는 않고 적당한 광이 유지됩니당",
    "text38": "정샘물 쿠션 구매할때 증정품으로 와서 사용해보고 좋아서 구매했어요 다만 향이 좀 진해요옛날 엄마 화장품 냄새라고 해야할까요\n용기 입구에 씰 스티커가 없어서 개봉한건지 고객센터에 문의하니 씰이 없는 제품이라고 하네요 참고하시고 구매하세요",
    "text39": "재구매 상품입니다\n60대 어머니와 함께 사용중입니다\n\n저(수분부족형 중건성)는 촉촉 혼합자차 우선 바르고\n소량 중앙부분 위주로 바르는 편입니다\n\n우선 적은 양으로도 피부톤이 밝고 화사합니다\n23-25 & 홍조 가 있지만\n이 제품 바르면 자연스럽게 톤업되어요\n\n얼굴색이 어두운 편이라 \n전체적으로 바르면 동동뜨더라고요\n\n톤업이라, 커버는 안되어요\n\n팩트 사용시, 소량 사용이 아니라면\n밀릴 수도 있어요\n\n재 구매 했지만, 구매의사 있습니다",
    "text40": "글쎄요 발라보고 살 수 있었다면 제 피부에는 색이 그다지 예쁘게 얹어지지 않아서 안샀을 것 같아요\n옅은 광택감이 저랑은 어울리지 않아요\n촉촉하고 발림성은 좋습니다.\n근데 다 떠나서 눈이 너무 시려서 전 별로.",
    "text41": "적당히 촉촉하고 화사해져서 베이스로 쓰기 너무 좋은 아이템이에요!",
    "text42": "적당히 촉촉하고 화사해져서 베이스로 쓰기 너무 좋은 아이템이에요!",
    "text43": "적당히 촉촉하고 화사해져서 베이스로 쓰기 너무 좋은 아이템이에요!",
    "text44": "처음 사용해보고 너무 만족스러워서 재구매해서 사용중입니다!",
    "text45": "랑ㅋ제품이나 넘ㅂㅈㅇ을 자주 사용합니다\n정샘물 제품은 처음 이용해 보는데\n다른 제품들 바를때보다\n제 모공을 찾기가 쉽습니다",
    "text46": "메이크업 전에 톤업선크림으로 쓰고 있어요! 안 밀리고 좋습니당",
    "text47": "너무 많이 쓰면 밀려요 화장! 적당량 사용하시옹 좋숨돠! ㅎㅎ",
    "text48": "메이크업 베이스로 사용하기 너무 좋아요\n톤업도 되고 썬크림 기능도 있어서 좋습니다!!",
    "text49": "선크림대신 이거 바르고 화장하는데 톤업도 되고 좋아요!!",
    "text50": "촉촉한 편이지만 밀리지는 않아요. 쿠션 바르기 부담스러울 때 사용합니다.",
    "text51": "살짝 뻑뻑한 감이 있어서 건성분들이 쓰시기엔 별로일 것 같지만 화장 베이스로 좋습니다!",
    "text52": "메이크업 베이스 쓰고 안쓰고 차이가 좀 나더라구요 쓰는걸 추천합니다",
    "text53": "화장하기 전에 베이스로 바르고있는데 톤업도 되고 톤보정도 되서 좋아요",
    "text54": "힌스 베이스 쓰다가 힌스는 지속력이 좀 짧아서 얘로 갈아탔어유 완전 촉촉하고 제가 학생이어서 화장을 12시간 이상 하고 있어야하는데 하나도 안 무너지고…진짜 짱 다크닝도 줄여줘요 짱좋🥺",
    "text55": "정샘물 베이스 사보고싶었는데 올영픽이길래 구매했어요 한거랑 안한거랑 차이 나네요",
    "text56": "간단하게 생얼에 바르기에 좋습니다. 가벼운 화장용으로 딱이에요.",
    "text57": "촉촉하고 톤업도 되면서 선기능도 있는 베이스를 찾고있었는데 딱 맞는 제품인 것 같아요~ 넘나 촉촉하고 베이스로 딱 좋아요 톤업도 그냥 백탁이 아니고 자연스러운 톤업이에요",
    "text58": "화장 전 베이스로 사용해주니까 화장 들뜸도 없고 잘 사용하고 있어요",
    "text59": "촉촉헤서 건성피부에게 쓰기 좋은거같아요 제품 컬러도 다양해서 피부에 맞게 쓰기 좋은제품같아요",
    "text60": "화장 전 베이스로 발라주는데 밀리지 않도 괜찮아요!!!!!",
    "text61": "자연스러운 톤업효과를 볼수있어요 너무 기름지지 않고 막 건조하지도않았어요",
    "text62": "촉촉하고 색도 화사한 핑크라서 얼굴이 밝아보이게 해줍니다",
    "text63": "선 베이스라 훨씬 촉촉하고 단독으로 사용해도 살짝 톤업돼서 자연스럽고 좋아요",
    "text64": "주로 쿠션 올리기 전 붉은기가 도는 볼 위에 베이스로 올려준 후 물먹은 퍼프로 발라주는 식으로 사용해요. \n건조하지 않고 적당히 촉촉한것 같구\n손으로 바르기엔 좀 꾸덕?해서 퍼프를 사용해야 잘 발려요.",
    "text65": "원래 쓰던 베이스는 좀 건조해서 정샘물로 다시 사봤어용 촉촉해요",
    "text66": "만족하면서 사용하고 있어요. 가성비도 좋아서 재구매할거같아요.",
    "text67": "베이스로 잘 사용하고 있어요\n재구매 의사 있는 좋은상품입니다",
    "text68": "얼굴이  화사해져요~발림성도 부드럽고 끈적이지 않아요~~",
    "text69": "촉촉하고 화장하기 전에 베이스로 깔기 너무 좋은 제품인거같아요",
    "text70": "선물용으로 샀었는데 좋다고 하네요 선크림 따로 안 발라도 돼서 편하다고 해요 발림성도 굿",
    "text71": "엄마 피부베이스용으로 사드럈는데 잘 쓰시는거같아요 만족합니당",
    "text72": "자연스럽게 톤업되고 촉촉해서 베이스로 딱입니다용가리용",
    "text73": "엄마가 촉촉한 메이크업 좋아하시는데 이거 몇개 쓰실만큼 좋아하시드라구요",
    "text74": "정샘물 워낙 유명하니까 사봤는데 나쁘지않아요 생각보다는 덜촉촉해서 아쉽긴 한데 베이스 역할을 잘해요",
    "text75": "화장하기 귀찮은 출근날 이거 하나만 바르고 출근해요!!\n지속력이 생각보다 짧긴한데,, 그래도 재구매 의사 있습니다!!",
    "text76": "촉촉한 베이스라서 건조한 피부인분 완전 추천해요!\n색도 잘나왔어용 근데 짜기가 조금 힘들어요",
    "text77": "친정엄마한테 사드렸는데 촉촉하니 피부 표현하기에 좋다고 하네요~~^^",
    "text78": "색감이조아요 다음에 다시 또구매할께요 색감이 다양합니다",
    "text79": "제가 정샘물 스킨누더쿠션도 쓰는데 이 제품이랑 정말 찰떡이에요 이거 바르고 쿠션바르면 다들 피부좋아보인다고들 해요",
    "text80": "너무좋아요\n진짜 얼굴이 화사해집니다\n정삼물몰에서 보다가 올용에서 세일하길래\n사용했는데  사용안할때랑 사용할때랑 비교되요\n\n강력추천입니당",
    "text81": "바르면 확실히 톤업이 돼여 근데 티는 많이 나지 않고 자연스럽게 톤업되는 느낌이에용 모공커버도 되는 거 같아요 근데 이건 기분탓일수도... 향이 좋아요👍 지속력은... 솔직히 잘 모르겠어용",
    "text82": "촉촉한 제형이라 바르고 나면 얼굴이 화사+광이 납니다. 다만 향이 너무 강해서 마스크를 끼면 코가 좀 아픕니다",
    "text83": "정샘물이라 믿고 샀어요\n피부톤이 맑아 보여요\n피부톤 보정에좋아요",
    "text84": "생각보다 좀 실망스러운 제품입니다 ㅎㅎ,,, 용기도 넘 딱딱해서 짜기 불편해요",
    "text85": "건성피부 정샘물로 프라이머+선크림 정착했습니다 과하지 않고 너무 좋습니다",
    "text86": "워낙 유명해사 샀는데 확실히 좋아요\n좋은데 픽싱이 빨리되서 빠르게 발라줘야해요",
    "text87": "촉촉하고 톤업하기 좋아요\n간단하게 외출할때 사용하기 좋아요",
    "text88": "보습력 좋고 자극적이지 않아서 매번 재구매해 사용하고 있어요",
    "text89": "지속도 오래되고 톤업이 되서 화사해보여요.\n화장전에 쓰기고하고 쌩얼이 조금 민망할때 바르면 좋아요ㅎㅎ\n그래서 자주 애용하고있어요!",
    "text90": "선크림 대신 이것만 바르고 나가도 쿠션 한 것 같아서\n굳이 쿠션 안하고 나갈때도 있어요\n이거 좋습니당",
    "text91": "엄마가 샘플 써보시고 본품 필요하다해서 사드렸어요! 톤업되서 만족하시는 것 같아요 !",
    "text92": "증정용 사용해보고 너무 좋아서 본품 구매했어요!!\n이거 사용하면 화장이 너무 잘 먹어요!",
    "text93": "지인 추천으로 구매했는데 미세한 펄이 들어있어 피부가 예쁘게 정돈되는 느낌이었어요. 얼굴에 다 사용하진 않고 뺨 부분만 사용하고 있습니다.",
    "text94": "친구에게 추천받아 정착한 제품입니다 정말 사용할 수록 피부가 좋아지는 거 같은 생각이 드는건 기분탓일까요? 정착중입니다 이만한 베이스 찾기 어려웠어요",
    "text95": "지성은 쓰면 안될듯 유분감이 있어서 건조하진않은데 약간 번들거려질수있음 그래도 톤업은 됨",
    "text96": "쿠션을 사용 하지 않는 날 톤업만 바르고 외출하는데 요아이 좋습니다!! 촉촉하고 톤업이되어 자주 애용해요",
    "text97": "약간 무겁게 발리는 느낌? 다음에 재구매는 안할래요..\n짜고쓰기 힘들어요",
    "text98": "정샘물 라인으로 맞추려고 메이크업제품들 바꾸고있는데 이거는 좀 별로네요.. 그냥 쓰던 톤업썬크림 쓰려구요",
    "text99": "선크림 대신 바르려 구입했는데 그리 밝은 느낌없어요. 선크림 바를 때보다 피부가 더 탁해지는?느낌이에요",
    "text100": "엄마가 샘플 써보시고 본품 구매해달라고해서 구매해드렸어요 !",
    "text101": "그냥 무난무난한 톤업베이스,,, 근데 용기가 단단해서 짤 때 힘 줘야 해요 ㅠ",
    "text102": "피부톤이 밝아보이고 착붙이에요.지속력도 좋은편입니다.",
    "text103": "정샘물 쿠션바르기전에 발라주는데 발림 지속 다 좋아요\n아쉬운점은 내용물이 잘안나와요 양이 적은건지 두껑 닫은채로 손바닥에 두들겨야 나오네요\n평소에 용기를 세워두는데도 짰을때 바로 안나올까요",
    "text104": "이런 이런... 쿠션사고 증정으로 온거 써보고 너무 좋아서 영업 당해버려 샀습니다 ㅋㅋㅋㅋ",
    "text105": "선크림 바르기 칙칙해보일 때 백탁없이 톤정리하고 싶을 때 발라요.",
    "text106": "촉촉한 물광내기 너무좋아용 세일할때삿네용 너뮤 만족합니당",
    "text107": "정샘물 제품들은 다 믿고 구매해요!\n촉촉하고 자연스럽게 톤업되어서 바로 구매했어용",
    "text108": "자연스럽게 톤업시켜줘요 너무 하얗게 뜨지않아서 좋네요 정샘물로 메이크업라인 맞춰서 쓰고있는데 조합이 잘맞아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[기획세트] 톤 코렉팅 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "이 제품 알고 난 뒤로는 파데 전에 항상 같이 바르고 있어요!! 이거 하는 날에는 파데 다크닝도 없고 커버 유지력도 좋아서 수정화장 안해줘도 괜찮았어요!! 여름 가을에는 딱히 건조하게 느껴지진 않았는데 요즘같은 겨울엔 보습 잘해주고 바르면 딱 좋아요!! 초록색이 홍조끼도 잘 잡아주고 얼굴이 환해지는 느낌도 있어요! 단점은 비싸니까 꼭 세일하고 기획구성 괜찮을때 사세요!!",
    "text2": "기획 세트로 사서 구성 마음에들어요!! 파데 전 베이스로 좋아요 밀리지도 않고 지속력 오래감!! 샵에서 쓰는 제품이라 그 뒤부터 쓰고 있는데 할땐 특별히 뭐가 없는것같다가도 안하면 차이 있음 성분 좋아서 트러블도 안났음! 단점은 뭐 가격? 세일안할때 사지 말기",
    "text3": "이거는 손으로 바를 때 보다 웨지퍼프 같은 퍼프로 쓱쓱 결대로 발라줄 때 베이스 밀착감이랑 커버력이 좋아지는 것 같아요.\n저는 볼에 미세혈관 확장이 많아서 그린 베이스 계열을 사용하는데 잘 커버 되는 편이에요",
    "text4": "선크림처럼 촉촉하게 잘발려서 좋아요 다른것보다 붉은끼가 잘 보정되서 좋아요",
    "text5": "홍조가 있는 피부라 잘 사용하고 있어요! 살짝 촉촉 산뜻해서 메베로 사용하기 좋아요",
    "text6": "구매한 이유\n초록색 선크림을 찾다가 구매한 제품입니다. 컬러 코렉터는 단독으로 사용하기에는 너무 부자연스러워서, 자외선 차단 효과가 있으면서 단독으로 얼굴 전체에 바를 수 있는 제품을 찾고 있었어요.\n\n좋은 점\n- 톤 보정 효과가 강합니다. 바르기 전에 손에 짜 봤을 때 타사 리퀴드 컬러코렉터 같은 색이었어요. 홍조가 드라마틱하게 가려지지는 않지만 그냥 분홍빛 피부처럼 연출됩니다.\n- 약간 광이 돌면서 쫀쫀하게 마무리됩니다. 너무 기름지거나 너무 건조하지 않고 편안하게 사용 가능합니다. \n\n아쉬운 점\n- 평소 톤업 효과가 있는 제품을 선호하지 않는데 이 제품은 얼굴 전체에 바르니 목이 둥둥 뜨네요 ㅠㅠ 생각보다 톤업 효과가 큽니다.\n- 손으로 펴바르기에 적합한 제형이 아니라고 느껴집니다. 얼굴에 골고루 퍼트린 후에 퍼프로 바르는 게 좋을 것 같아요.",
    "text7": "굳이 따지자면 매트쪽에 조금 더 가까워요\n물크림 살짝 섞어주거나 유기자차 촉촉한 선크림 믹스해서 사용해줘야 밀착에 어려움 없습니다\n\n저같은경우엔 붉은기 흔적들이 조금 있어서\n기초 > 유기자차 + 코렉터 > 파데프리용 + 물크림 > 컨실러로 다크서클 가려줌 > 쉐딩 정도만 해줘요 \n당연히 완벽커버 불가능하고 옅게해주는 용도에요 잘 사용하거 있읍니다",
    "text8": "근래 정생물쿠션간만에 삿는데 얼굴피부가약해 홍조도생기고 겨울되어가니 이겉0스해보고삿는데 넘 맘에들어요 저는 걍츄",
    "text9": "수분감이 있어서 손으로도 부드럽게 잘 발리고\n톤보정이 잘 돼서 화사하게 보여요",
    "text10": "개인적으로 행이너무강한건 사용안하는데 형이좀 편안하다? 그런느낌 발림성도좋고 칙칙한얼굴에 화사함을 줍니다 톤보정이 좋은거같아요 지속력도 꽤괜춘 겨울철 사용 괜찮은거같아요",
    "text11": "건성에 민감피부라 썬크림이 잘 안 맞아서 \n못쓰는데 정샘물은 자극도 거의 없어산 좋아요\n톤업도 자연스럽게 돼서 이쁘고\n촉촉해서 발림성도 좋아요\n붉은기를 잘 가려줘서 피부도 좋아보여요\n다만 손으로 바르면 골고루 바르기는 좀 어려워요",
    "text12": "피부의 홍조를 보정해주는 제품인데 촉촉하게 밀착이 잘 되네요 본품이랑 같이 들어있는 작은 증정용 부터 사용하고 있는데 홍조를 자연스럽게 커버해줘요\n정샘물 제품 톤업선 이랑 같이 구매했는데 둘다 밀착이 잘되서 좋아요 물론 기초를 잘하고 발라야 더 자연스럽게 피부톤을 보정해주구요 정샘물 제품은 뾰루지가 안돋아서 믿고 구매해요 잘쓸게요 ~~!!",
    "text13": "홍조가 꽤 있는 피부인데  매장에서 테스트 해보고 구매했어요 적은 양으로도 얇게 발리고 홍조 피부가 조금 정돈되네요  바른후에 시간이 지나도 기름지지 않는것 같아요 메이크업 베이스로 사용해보려구요 정샘물 제품은 피부에 뾰루지가 안나서 좋아요 아직 개봉안했는데 사용해보고 한달 후기 남기러올게요 ^^",
    "text14": "예전에 써보고 좋아서 다시 사봤는데 역시 촉촉하고 좋아요 붉은기 있는곳에 바르면 자연스럽게 톤보정되는것같고 그위에 파운데이션바르면 딱이에요ㅎㅎ \n한겹한겹 얼굴밝고 깔끔하게 만들고싶으시면 베이스는 요거 한번써보면 좋을것같아요!",
    "text15": "홍조 때문에 샀는데 촉촉하니 발림성도 좋고 피부보정도 적당히  잘되요",
    "text16": "좋긴 조항요 근데 가격대비 용량 …개에바긴 해요 짜는것도 좀 힘든 케이스고 픽싱이 너무 잘 되어서 미리 얼굴 전체에 바르지말고 퍼프를 세손가락에 넣고 스애끼손가락으로 찍어서 쇽 하고 바로 펴바르는거 추천",
    "text17": "아..기대했는데 기대한것보단 좀 별로에요. 픽싱이 너무 빨리돼서 펴바르기 개힘들어요 그래서 처음 썼을때 밀려서 싸그리 다 지우고 다시 함;하",
    "text18": "와 진짜 밀리네요 ㅜㅜ 각질제거 열심히 했는데 다 뜨고 밀착이 안됨",
    "text19": "어이고 밀립니다 ㅠㅠ 뜨는 것 같기도 하고 홍조는 잘 가려지는 듯",
    "text20": "저는 뮬크림 바르고 톤업이거 바르고 쿠션하는데\n톤업베이스 안바르고 바르고 차이 커요 대만족",
    "text21": "기름지지 않고 촉촉해요\n확실히 베이스로 바르고 화장하면 \n얼굴이 화사해보여요",
    "text22": "제품력도 우수하고  가격도  적당하고 세일기간에 맞추어사면  좋은것 같아요",
    "text23": "촉촉한 베이스만들어주는 듯. 근데 녹색통 민감성은 주의하세요.",
    "text24": "발림성도 좋고,촉촉해서 잘 사용하고 있어요. 베이스 사용하니 메이크업 마무리가 잘되네요~",
    "text25": "정샘물 제품은 너무 좋아서 꾸준히 쓰고 \n세일할땐 늘 쟁여두고 있어요!",
    "text26": "향도 은은하고 제품력도 가격대비 우수하고 좋은것 같아요 추천템입니다",
    "text27": "평소에 홍조가 심한 편이라 화장해도 금방 붉은기가 올라와서 고민이었는데, 초록빛 나는 베이스를 바르고 화장하니 화장 밀착력도 올라가는 것 같고 확실히 덜 붉어지는게 느껴져서 만족하고 사용하고 있습니다!! 세일 통해 잘 산 것 같아용",
    "text28": "기획세트 구성도 좋고,파운데이션, 베이스 모두 좋아서 잘사용하고 있어요.",
    "text29": "촉촉하게 피부를 다져놓을 수 있어요. 향은 그냥 그렇고 베이스에 꼭 해줍니다",
    "text30": "스알짝 매트해요\n\n유기자차 선크림이나 물크림 조금 섞어 발라야 덜 매트함\n붉은기 잡아주긴 하는데 꽤나 메이크업 했다의 느낌",
    "text31": "이거는 제 최애 제품이에요!! 너무 좋고 촉촉해서 자주 사용하게 되는 거 같아요!!",
    "text32": "매트해서 건성인 저는 여름에 쓰고 겨울인 요즘에는 손이 잘 안가는 템이예요 ㅜㅜ 그래도 얼굴에 톤보정은 잘 됩니다!",
    "text33": "모든 피부타입에 무난하게 사용하기 좋고 잘 맞을 것 같아서 추천합니당~~!!",
    "text34": "톤이 훨씬 밝아져요!! 목에 사용하면 피부랑 톤 차이가 거의 없어요!",
    "text35": "선물했는데 좋아하세요 홍조가 많으신 분인데 잘 사용하고 계시답니다",
    "text36": "모든 피부타입에 무난하게 사용하기 좋고 잘 맞을 것 같아서 추천합니당~~!!",
    "text37": "촉촉하게 발리고 홍조도 잘 가려줘요! 근데 양을 적당히 해서 발라야해요",
    "text38": "파운데이션 바르기 귀찮지만 어느 정도 꾸미고 싶을 때 자주 사용했어요!!!\n피부가 붉은 편이라 바르고 나면 전체적으로 깨끗해보이고 균일해져요\n여기애 선크림까지 바르고 나가면 화장한듯한 효과를 연출할 수 있습니다.\n이거는 앞으로 계속 잘 쓸 것 같고, 재구매의사도 당연히 있어용",
    "text39": "홍조있는분한테 선물했는데 맘에들어하세요 생각보다 촉촉하다고 하시네요",
    "text40": "한반도 안써본 정샘물ㄹ .. \n\n가격은은 좀 나갔지만 가격값하는 것 같아요 \n\n촉촉하니까 건성분들이 쓰시기에는 문제가 앖을거같아요",
    "text41": "이거 잘못 사용하면 좀 밀려요 ㅠㅜ 그래서 양조절 신경써야 함",
    "text42": "증정품도 줘서 넘 좋아요 근데 이거 잘 밀릴수도 잇으니 주의!!",
    "text43": "오~ 이거 바를 때랑 안 바를 때 차이가 너무 커요!!!\n저는 홍조가 심한 얼굴인데 정샘물 유튜브에서 보고 구매했거든요\n확실히 바르고 메이크업 할 때랑 안 바르고 메이크업 할 때랑 홍조 커버되는 게 다릅니다!\n사이즈도 너무 작지도 크지도 않아서 좋아요~\n사이즈가 너무 작으면 금방 써버리고 사이즈가 너무 크면 언제 다 쓰나 질리잖아요ㅋㅋㅋ",
    "text44": "제가 홍조가 굉장히 심한 피부인데요 이 제품은 정샘물 유투브에서 보고 구매하게 됐어요\n기초 끝나고 파데나 쿠션 바르기 전에 이 베이스를 발라주는데요 확실히 이 베이스 썼을 때와 안 썼을 때 홍조 차이가 커요!\n홍조를 많이 커버해줘서 정말 마음에 듭니다!",
    "text45": "저 이것만 쓰면 화장이 하나도 뜨지 않고 너무 예쁘게 잘 먹어요\n이거 쓰면 사람들 다 피부 좋다고 해서 좋다고 추천하고 다니는 중~!~! 그리구 제 피부가 극민감성 + 홍조가 엄청 심해서 아무거나 못 바르는데 이건 너무너무 좋았어용 그래서 선크림 대신으로도 바르고 다녔답니당 ♡♡ 두개나 쟁여둠 ㅎㅎ!\n이 상품은 바르고 한 두시간 정도 지낫을 때 진가를 발휘하는 상품이니까 바르고 별론데? 하지 말고 좀 기다렷다가 거울을 보세뇨 ♡",
    "text46": "저 이것만 쓰면 화장이 하나도 뜨지 않고 너무 예쁘게 잘 먹어요\n이거 쓰면 사람들 다 피부 좋다고 해서 좋다고 추천하고 다니는 중~!~! 그리구 제 피부가 극민감성 + 홍조가 엄청 심해서 아무거나 못 바르는데 이건 너무너무 좋았어용 그래서 선크림 대신으로도 바르고 다녔답니당 ♡♡ 두개나 쟁여두고 벌써 다 써가는 중입니다아ㅏㅏ",
    "text47": "저 이것만 쓰면 화장이 하나도 뜨지 않고 너무 예쁘게 잘 먹어요\n이거 쓰면 사람들 다 피부 좋다고 해서 좋다고 추천하고 다니는 중~!~! 그리구 제 피부가 극민감성 + 홍조가 엄청 심해서 아무거나 못 바르는데 이건 너무너무 좋았어용 그래서 선크림 대신으로도 바르고 다녔답니당 ♡♡ 두개나 쟁여둠 ㅎㅎ!",
    "text48": "저 이것만 쓰면 화장이 하나도 뜨지 않고 너무 예쁘게 잘 먹어요\n이거 쓰면 사람들 다 피부 좋다고 해서 좋다고 추천하고 다니는 중~!~! 그리구 제 피부가 극민감성 + 홍조가 엄청 심해서 아무거나 못 바르는데 이건 너무너무 좋았어용 그래서 선크림 대신으로도 바르고 다녔답니당 ♡♡",
    "text49": "제가 겨울에는 피부가 좀 건조해져서 기초를 많이 바르다보니까 이 제품을 바르고 파운데이션을 올렸을 때 다 뜨더라구요... 파운데이션 문제일 수도 있지만 기초가 너무 많이 올라가 있어서 이유는 잘 모르겠어요 ㅠㅠ 그치만 입생로랑 쿠션은 괜찮게 올라가서 쿠션 조합으로만 쓰고 있습니다\n\n볼에만 유독 홍조가 심해서 구매한건데 쌩얼에 바르기엔 좋아용 톤 정리 되어보입니다 대신 미백현상?은 없는 거 같아요!",
    "text50": "저한테 안 맞는 건지 바를 때무터 이미 다 각질이 뜨는 느낌이라서 손이 안 가네요ㅜㅜ",
    "text51": "좋아요 잘쓰고 있어요 마음에 들어요 재구매 의향 있습니다.",
    "text52": "좋아요 잘쓰고있어요 마음에들어요 재구매 의향 있습니다 괜찮아요",
    "text53": "기대를 너무 많이 했는지 그냥 그래요. 파데 바르기 전에 바르는데 뜨는 것 같기도하고,,",
    "text54": "피부관리 중인데 홍조 커버위해샀는데 만족스럽습니다\n화장전 꼼꼼하게 바르고 화장해요",
    "text55": "선크림처럼 가볍고 막 바르려고 샀는데 생각보다 뻑뻑해서 잘 손이 안가요",
    "text56": "가볍게 바르고 싶어서 구매했는데 빨리 말라서 빨리 펴발라야하는데 단점이에요",
    "text57": "촉촉하게 베이스 할수 잇어서 좋아요 컬러코렉팅듀 어느정도 되고 톤업도 돼용",
    "text58": "베이스 메이크업으로 이만한 제품이 없는것 같아요 특히 저는 붉은기가 있는데 많이 잡아주어좋습니다",
    "text59": "홍조도 잘 잡아주고 메이크업 베이수로 찰떡입니다 살짝 비싼감이잇긴 하지만..",
    "text60": "아주 잘 사용하고 있습니다^^ 끈적거리지도 않고 홍조 잘 가려줘서 항상 베이스 전 단계에서 맨날 사용해요!!",
    "text61": "여드름이 있는 피부라 확실히 초록색 제품이 붉은 기도 잡아주고 너무 좋아요. 베이스로딱입니다.",
    "text62": "🤔생각보다 많이 매트해서 건성 분들은 힘들 것 같아요\n😆 홍조는 잘 모르겠지만 자연스러운 톤업 좋습니다",
    "text63": "워터 선베이스랑 같이 섞어서 사용하려고 주문했어요! 선베이스만 했을때보다 붉은 기가 확실히 더 잡히는 느낌이 들고 얼굴도 화사해진 느낌이에요",
    "text64": "제가 얼굴에 붉은끼가 돌아서 그린으로 샀는데 진짜 잘 완화되고 끈적거리지도 않아요. 이거 계절에 상관없이 걍 사용해도 좋을 것 같아요! 약간의 가격대가 있긴 하지만 그래도 미니어처 샘플도 주시고 감사합니다~~",
    "text65": "정샘물 항상 믿고 구매하는 제품이라 사보았습니다! 기획으로 나와서 더 좋네요",
    "text66": "다크닝 방지할려고 샀는데 너무너무 잘 쓰고 이써요 피부 표현이 훨씬 이쁘고 지속력이 조아지는 느낌",
    "text67": "생각보다 조금만 사용해도 돼요 다크닝 방지용으로 샀어용 좀 묽은 편이에요",
    "text68": "붉은기를 커버 하기 위해 구매 했는데 잘 커버가 되는것 같습니다 수분감이 많지는 않아요",
    "text69": "정샘물 쿠션 사려다가 베이스가 마침 없어서 매장에서 사게 되었습니다 홍조끼 때문에 민트색으로 샀습니다",
    "text70": "아직까지 잘 쓰고있고 겨울에 빛을 보는 제품인것 같아 날 더워질때까지 빨리 쓰려고 매일쓰는중",
    "text71": "화장 초보가 사용하기에는 다소 어려운 감이 있네요 ㅎㅎ\n홍조 가리는 데에는 좋습니자",
    "text72": "베이스 용으로 샀는데 다 떠요 아무리 기초 잘해도… 쳐박 템임",
    "text73": "선크림과 톤업의 효과가 모두 있어서 구매했어요. 바르기 전과 확실히 달라요",
    "text74": "홍조가 심해서 사봤는데 촉촉하고 커버가 엄청 나게 좋은건 아니지만 잘가려져요!! 밀착력👍👍👍 사계절 내내 사용가능해요",
    "text75": "수붘감 좋고 톤업잘되는 베이스에요 핑크가 품절이라 그린 사용했는데 만족합니다",
    "text76": "홍조가 있어서 메이크업 전 베이스겸용으로 사용하기 좋아요",
    "text77": "매번 구입하는 제품. 늘 만족스럽고 좋습니다^^\n선물하기도 좋아요",
    "text78": "역시 정샘물 인것 같아요 \n요샌 정샘물 쿠션 , 베이스만 써요 \n엄청 촉촉하고 부드러워요",
    "text79": "ㅎㅎㅇ조가 심한데 이거 바르고 화장하면 진짜 하얘져서 좋아요",
    "text80": "제가 워낙 건조해서 크림이랑 섞어서 사용하고 있어요\n그치만 다른걸 찾고 있어용\n건조하지 않은 피부 타입이시면 수분감은 적당할 듯해요",
    "text81": "홍조 때문에 녹색 베이스로 바꿔봤는데 눈시림없고 발림성 좋아여~",
    "text82": "왜유명한지 써보ㅓ야아는제품\n생각보다 모공과 홍조가 잘 가려져서 놀라움\n가을 겨울에 쓰기 좋음",
    "text83": "기초 튼튼하게 하고 발라도 뭉치고 발림성이 너무 안좋아서 제대로 쓰질 못하겠어요",
    "text84": "홍조가 있는데 홍조 죽이면서 전체적으로 피부톤을 올려줘서 2통째 쓰고있어요",
    "text85": "기대를 넘 많이 해쓰... 붉은기 가려주긴하는데 걍 무기자차 선크림 바른정도",
    "text86": "제 울긋불긋 피부를 정리해주고 톤업 시켜쥬는 고마운 제품입니다.\n벌써 N통째 쓰고있어요.\n이거 없으면 화장못해요",
    "text87": "바를때는 촉촉하게 발리는데 시간이 지나면 쫌 매트한 느낌이에요 \n톤 보정이랑 모공 커버는 쏘쏘해요",
    "text88": "정샘물 쿠션이랑 같이 사용 중인데, 화장 잘 먹고 좋네요~ 재구매 의사 있습니다!",
    "text89": "좋습니다. 피부톤이 확실히 정리되는 느낌이에요 같은 정샘물 쿠션이라서 그런지 몰라도 쿠션도 잘받고  좋네요",
    "text90": "얼굴에 붉은가 있어서 사용해봤습니다. 확실히 톤업되고 쫀쫀한 사용감이에요, 소량만 얹어도 충분히 모든 얼굴에 커버 가능합니다. 양조절이 중요할듯 해요",
    "text91": "선크림 기능도 있어서 선크림 대신 발라요!! 발림성도 좋고 \n홍조 커버도 안바른거보단 나아용:1)",
    "text92": "여러번 재구매 했어요. \n정샘물 브랜드 제품이 민감한 피부인 저에게도 별 다른 부작용 없이 잘 맞아서 편하게 사용중이예요. 열이 많아서 붉은 피부에 기초끝에 바르면 톤 보정이 확실히 되고 향이 거의 느껴지지 않아서 마음에 듭니다.",
    "text93": "2번째 구매하는 제품입니다! 파운데이션 전에 쓰기 아주 좋아요!",
    "text94": "홍조가 심하다보니 구매하게 됬는데 좋습니다. \n붉은기 잘 커버가 되요! \n홍조로 고민되는분께 극 추천합니다.\n\n다시 구매하게 될거 같아요",
    "text95": "저 뭐를 발라도 항상 건조하고 들떴는데 이 메이크업베이스 바르고 화장하면 아주 촉촉하게 화장 잘돼요 광도 은은하게 돌아서 이쁩니다 증정 파데도 색이 진짜 이쁘고 다크닝도 없네요 어쨌든 건성 분들 추천해요~~",
    "text96": "홍조로 민트컬러 선택했는데 톤업되고 자연스럽게 발리고 밀착력이 좋아서 다음 메이크업에도 쫀쫀한 느낌이예요",
    "text97": "처음 구매해 봤습니다~ 후기들이 대체적으로 좋아서 기대됩니다!",
    "text98": "홍조있는 피부라서 초록색 베이스를 사봤어요 파데 전 베이스 바르고 나니깐 홍조가 확실히 잡히는 느낌입니다"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[본품] 워터 선 베이스 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "🟢 발림성\n진짜 촉촉하고, 안 끈적거려서 좋아요. 워터리해서 손이 자주 가고, 선크림 바르는 습관도 생겼어요.\n\n🟢 자외선 차단 정도\n야외 10시간 정도 나와있었는데, 얼굴은 거의 안탔어요. (위에 화장 함) 팔이랑 다리는 타긴 했지만, 워낙 오래 나와있던것 치고는 많이 안탔습니다.",
    "text2": "촉촉하게 잘 발리는 썬크림 입니다. \n정샘물 베이스 제품에 비해 대체품이 많아서 \n재구매 할지는 모르겠어요.",
    "text3": "썬크림 따로 바르면 떡지고 밀려서 정착 못하다가 그냥 얘로 샀어요! 믿고쓰는 정샘물",
    "text4": "피부에 촉촉하고 광이 도는게 인생선크림 찾은거같아서 좋아요",
    "text5": "베이스가 밀리지는 않을까 걱정했었는데 메이크업 하기엔 적당한 것 같아요!",
    "text6": "올리브영가서 테스트해보고 구입했는데 메이크업궁합 찰떡이에요",
    "text7": "워터 타입을 구매했었는데 생각보다 많이 밀리는 것 같아서 아쉬워요ㅠㅠ",
    "text8": "재형이 워터리해서 바를때 부드럽게 발려요. 다만, 역시 여름에 바르면 끈적임이 있습니다. 그래도 다른 선크림에 비해 확실히 안 끈적여요.",
    "text9": "넘 흐르지 않는 적당히 촉촉한 제형이고 베이스로 가볍게 바르기 좋아요",
    "text10": "궁금해서 구매해봤는데 베이스로 바르기 무난하게 좋아요 피부톤에 맞게 구매해서 사용하시면 될듯해요",
    "text11": "톤업은 엄청 잘되는편인지는 모르겠지만 촉촉하고 화장 안 밀리규 좋아요",
    "text12": "항상 사서 쓰는 템 ~ 건조할 때 화장 전에 바르면 아주 좋아요 세일하면 쟁여요ㅔ",
    "text13": "엄청 촉촉한데 유분이 많은 느낌이에요 충분히 흡수시킨 후에 화장했는데도 화장이 떠요",
    "text14": "파운데이션 바르기 전에 베이스 용으로 쓰는데 이거 쓰고 나면 파운데이션이 오래 지속되고 피부에 잘 먹어오. 무엇보다 선크림 기능까지 있어서 더 좋습니다",
    "text15": "촉촉하고 아직따지 피부에 뭐 난건 없어요\n자외선 차단이 제대로 되는지도 아직 모르겠네요\n여름엔 촉촉해서 쓰기 힘들 것 같아요",
    "text16": "정샘물은 썬베이스도 좋네요. 엄청 촉촉하게 잘 발려요. \n근데 선크림은 워낙 많아서 다른것도 대체제가 많아서 정샘물에서는 톤업이나 글로우 베이스만 살것 같아요.",
    "text17": "샘물샘이 유명한 이유,,,그에 맞는 제품력도 보장되기 때문입니다 단종 네버금지",
    "text18": "썬크림인줄 알고 잘못 샀는데 사용해보니 엄청 좋아서 화장할때는 무조건 이것만 발라요 선베이스라 그런지 자외선차단도 되고 화장이 엄청 잘먹어요ㅜㅜ 믿고 쓰는 정샘물입니다",
    "text19": "비싼 만큼? 괜찮은데 썬크림으로 자주 쓰니까 금방 없어졌네요ㅠㅠ 내 얼굴이 너무 큰가?",
    "text20": "이 제품있으면 물광표현 쌉 가능,,,단종 절대안돼요~~~",
    "text21": "메이크업 전에 발라주면 챱챱 잘 먹고요 화장이 그리구 선크림 효과도 있어서 즁말 좋네유~ 여름에 다들 사용해용",
    "text22": "정말 좋아요 역시 정샘물이네요 꼭 다들 사세요 번창하세요 화이팅",
    "text23": "전 외출 전에 이건 꼭 바르고 나가는 편이에요 재구매 의사 있어염",
    "text24": "메이크업 잘 먹는다고 해서 구매했는데 딱히 잘 모르겠는 느낌"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[20ml 증정기획] 톤업 선 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "파데프리 메이크업 할 때 너무 좋아요\n적당히 톤업되면서 자외선차단도 되어서 좋아요\n\n모공이나 잡티 커버는 안되지만 가벼운 외출할 때 너무 잘 쓰고 있습니다!!\n\n지성피부라서 파우더처리는 꼭 해주고 있어요\n\n\n만약에 파데를 위에 얹을거면 양조절 필수!!@@!\n진짜 양조절 못하면 뭉쳐서 화장 진짜 이상하게 돼용..",
    "text2": "정샘물 스킨 세팅 톤업선 베이스를 사용해보았어요\n기획세트로 구매해서 더 이득인거같아요\n정샘물 스킨 세팅 베이스라인은 6종으로 각  피부 고민별에 맞는  다양한 베이스가 나와있는데 그중에서도  톤업 선 베이스를 선택했어요\n자외선 차단도 되어서 선크림 대신으로 사용하고 있어요\n톤업 이라서  핑크빛으로 화사하게 피부톤을 업 시켜줘요\n무작정 하얗기만 한 톤업이 아니라 핑크빛으로 생기있어 보이는 톤업이라\n메이크업 전에 사용하기도 좋고 단독으로 사용해도 피부가 한결 깔끔해보여요\n발링성은 부드랍고 선제품 특유의  쇠냄새가 없어요\n부드럽고 보송한  제형이예요",
    "text3": "자연스럽게 톤업되면서 자외선차단도 되는 제품이라 냅다 주문했어요 ㅎㅎㅎ\n파워쿨톤 21호 피부라서 잘 맞을 줄 알았는데\n몬가 제 피부에는 허옇게 뜨는 느낌이네용 ㅎㅎㅎ\n어쩔수없죠ㅠㅠ\n그냥 회사갈때 막 바르려구요 ㅎㅎㅎㅎ\n그래두 화사해보이네요 ㅎㅎㅎ\n기초 제대로 흡수시켜주지 않으면 살짜쿵 밀립니당 ㅎㅎㅎ",
    "text4": "엄마께서 핑크 베이스 필요하다고 하셔서 사드렸어요! 매일 매일 잘 쓰고 계신 것 같습니당",
    "text5": "핑크계열 베이스 필요하다고 하셔서 엄마 사드렸는데 매일 매일 잘 쓰고 계신 것 같아용!!:)",
    "text6": "n 번째 구입 중입니다!\n\n가볍게 나가는 날 피부화장은 이거만 하구 나가요!! 피부화장이 완벽하게 되는 건 아니지만, 가볍게 하고 싶은 날에는 이게 최고입니다 :) \n\n정샘몰 브랜드 세일할 때 구매해서 증정품도 있었어요 !",
    "text7": "정샘물 스킨 세팅 톤업선 베이스를 사용해보았어요\n기획세트로 구매해서 더 이득인거같아요\n정샘물 스킨 세팅 베이스라인은 6종으로 각 피부 고민별에 맞는 다양한 베이스가 나와있는데 그중에서도 톤업 선 베이스를 선택했어요\n자외선 차단도 되어서 선크림 대신으로 사용하고 있어요\n톤업 이라서 핑크빛으로 화사하게 피부톤을 업 시켜줘요\n무작정 하얗기만 한 톤업이 아니라 핑크빛으로 생기있어 보이는 톤업이라\n메이크업 전에 사용하기도 좋고 단독으로 사용해도 피부가 한결 깔끔해보여요\n발링성은 부드랍고 선제품 특유의 쇠냄새가 없어요\n부드럽고 보송한 제형이예요",
    "text8": "정샘물 뷰티 다른 제품 구매하면서 이 제품 같이 사봤는데 개인적으로 둘 다 맘에 드네요. 브랜드의 파워나 제품이 괜히 유명한 게 아닌가 봐요",
    "text9": "본품 40ml + 증정 20ml\n구매가: 26400원(올영세일)\n정생물 좋아요",
    "text10": "화장 전에 이거 바르고 화장하는데 무난하게 쓰기 괜찮은것같아요",
    "text11": "너무조아요 항상쓰는제품이에요 기사님께서 문자로문앞에놓았다고맛있게드시라네요ㅎㅎ",
    "text12": "지성피부라 여름이 되니 너무 기름져서 요즘은 못 쓰고 있는데요, 가볍게 톤 개선하는 정도로 사용하기 좋았어요",
    "text13": "가볍고 얇게 바르면 톤개선보단 정리가 살짝 되는 정도이고 유분이 많은 부분에는 뾰루지가 잘 나요 ㅠㅠ 기분 탓이겠지만 샘플로 발랐을 때가 훨씬 좋은 거 같아요",
    "text14": "건성인 분들이 사용하기 좋은 제품이에요.\n촉촉한 발림성과 흡수된 이후에도 건조하지 않아요.\n무기자자차인지 유기자차인지 궁금해서 찾아본 결과 유기자차이더라고요. 유기자차도 괜찮으신 분들은 강추입니다.\n\n안색도 한층 밝아지고 눈시림도 없습니다!",
    "text15": "그냥 파데 귀찮을 땐 톤업용으로 쓰기도 하고 다크닝 방지로 화장 전에 쓰기도 하고 잘쓰고 있어여 파데 올리고 목에도 발라주면 자연스럽게 톤업돼서 좋아요! 메이크업 배우는 친구가 파데 전에 이런 베이스 깔고 해주면 좋다고 해서 샀는데 괜찮고 적당히 촉촉해요",
    "text16": "파운데이션 지속력 높이려고 샀는데 괜찮은 것 같아용 다만 끝 마무리가 좀 오일리해서 여름보단 겨울에 좋은데 저는 이거를 선크림 대체용으로 사용 중이라 사계절 내내 잘 쓰고 있습니다. 톤업은... 솔직히 잘 모르겠어요.. 한 톤정도 밝아지는 느낌이긴 한데 얼룩덜룩하게 밝아져서 단독으론 아무래도 무리가 있지 않나 싶습니다. 원래 피부가 좀 밝으신 분들이라면 단독으로 괜찮을 것 같은데 어두운 21호 피부톤 분들 부터는 단독 말고 베이스로만 추천합니당!!",
    "text17": "얼굴이 워낙 압박건성이라 파운데이션 쿠션 다 안맞습니다\n커버력은 베이스니까 어쩔 수 없다고 쳐도\n그래도 쌩얼보다 얼굴에 광채도 많이 나고 촉촉한 것이 나름 메이크업 한 판 한 것 같은 느낌 들더라고요\n얼굴 앞건성인 분들 베이스 이걸로 정착해 보시는 건 어떨까요!\n\n웬만한 명품 쿠션 파데 다 써본 리얼 찐 악건송이 추천합니다",
    "text18": "번들거려서 잘 안쓰게 됩니다. 쿠션이랑 쓰면 밀려요 .  건성이신붖 추천할게요 .",
    "text19": "살짝 톤업되고 좋아요 . 다만 기초 듬뿍 바르고 나서 바르면 유분기가 많아서 번들거릴 수 있어요 . 그래도 쫀쫀하게 밀착되서 좋습니다.",
    "text20": "저는 어두운 쿠션 사용하기 전에 피부톤 밝혀주는용으로 많이 사용하는데 메이크업 베이스 역할도 톡톡히 잘 해주는 거 같고 피부톤이 예뻐지는 거 같아서 자주 사용하는 제품입니다",
    "text21": "날이 더워져서 겹겹이 바르니 화장이 밀려서\n대안으로 선택해봤는데\n촉촉한데 끈적이지 않는점 만족스럽습니다.\n톤업이 살짝되고 기대만큼의 커버력이 있는 것은 아니나 \n피부톤이 조금 밝이지고 은은하게 광택이 도는 정도입니다.\n이거하나만 가볍게 바르면 여름 화장이 한결 간편해 질것 같아 손이 자주 갈 것 같아요.\n다른 컬러도 구매해보고 싶네요.",
    "text22": "배송도 빠르고 퍼스널 컬로로 구입하게된 제품이에요 넘 좋은것 같아요~",
    "text23": "새로바뀐 케이스가 오진 않았지만 잘 쓰던거라 좋아요. 증정품도 들어있어서 굿굿",
    "text24": "지성인 제가 단독으로 바르기에는 너무 유분이 빨리 많이 올라와서\n매트한 톤업선크림과 섞어서 사용중이에요",
    "text25": "썬크림 대신 사용하고있어요\n바르면 톤업이되서 좋아요!!",
    "text26": "저는 3통째 쓰고 있어요. 바르면 피부 화사해지면서 결 정돈도 되고, 톤업 효과 지속력도 오래가요. 자외선 차단도 아주 만족스러워요. 다만 바르고 나면 끈적임이 좀 있어서 요즘 같은 날씨에는 파우더 꼭 해줍니다!",
    "text27": "전에 써보고 넘 좋아서 재구매 합니다\n앞으로도 이제품만 쓰게 될 것 같아요",
    "text28": "피부 밀착력도 높고 이 제품 쓰고 화장하면 화장이 되게 오래가고 광택이 나요",
    "text29": "톤업으로 파운데이션 전에 쓰고 있어요 무난한거 같아요!!",
    "text30": "아직 사용전이지만\n톤업선크림용으로 사용하기 좋을 것 같아요",
    "text31": "여러 용도로 나뉘어 있어 딸들 나눠쓰게 구입했어요\n이것 저것 써보고 맞는걸 찾아봐야될듯 해요",
    "text32": "촉촉하고 발림성도 좋고 지속력도 좋아요. 화장안밀리고 커버력도 괜찮아요",
    "text33": "톤업선베이스랑 정샘물 쿠션 같이 쓰니까 찰떡이에여!\n너무 좋아요!",
    "text34": "선크림 대신 사용하는데 좋아요\n양이 조금 적다는게 단점,,? \n할인할때 잘 샀네요",
    "text35": "톤업선 좋아요\n할인할때 쟁이는 제품..\n정샘물 어플보다 저렴하네요..!",
    "text36": "촉촉하고 자극 없이 순해서 자주 손이 가요 자연스럽게 톤업도 돼서 좋습니다",
    "text37": "막 번들거리는 베이스는 아니라서 건성이 쓰기에 괜찮았음.. 근데 시간 지나고 뭐랄까 좀 뜨긴 뜨더라구요ㅠ 이게 좀 아쉽습니다… 그냥 저냥 무난했어요",
    "text38": "피부와 파데가 밀착잘되게 도와줘요 확실히 유지력도길고 피부톤 보정효과도있어서 너무만족",
    "text39": "핑크베이스라 고민 많이했지만 네이버에서 정샘물 쿠션 사면서 온 샘플들중에 생각보다 물크림이 그저그랬고 얘가 너무 좋아서 바로 구입했어요 픽싱좋음",
    "text40": "순하고 효과 너무 좋아요!! 베이스로 딱이에요!! 피부 톤이랑 결이 달라져요",
    "text41": "몇 번쓰고 안쓰고 있어용.. 좀 촉촉하고 부드럽게 발리는 제품 말고 살짝 뻑뻑한 제품 선호하시는 분들이 좋아할 것 같아요",
    "text42": "수부지타입이고 친구추천으로 구매했는데 화장하기 귀찮은날에 그냥 이거하나에 눈썹 틴트만 해도 진짜 자연스럽고 예쁩니다!! 촉촉해서 건성분들도 괜찮을거 같아요!! 다 쓰면 구매 또 할 거 같어요",
    "text43": "수부지인데 촉촉한 느낌이 아주 마음에 들어요\n두껍게 올라가는편도 아니라 데일리로 쓰기 너무 좋아요",
    "text44": "정샘물 유명템이라 구매해 봤어요! 선크림 대용으로 사용하려 했었는데 여름철에는 선크림도 발라주면 더 좋을 것 같아요 !!",
    "text45": "닥터지 쓰다가 요거 써서 그런가 수분감이나 발림성은 잘 모르겠어용 대신 피부톤은 잘 맞아용",
    "text46": "너무너무 촉촉해요,, 색깔도 손등에 비교해보니까 확실히 톤업되더라구요 사용해보고 좋우묜 또 구매할 거예요",
    "text47": "제형이 촉촉한데 발색이나 색감이 자연스럽게 커버되어 아주 만족스러워요",
    "text48": "그냥 나쁘지 않아요 무난템\n특출나게 좋은 점도 없고 나쁜 점도 없어요",
    "text49": "정샘물좋아요\n포장도 꼼꼼하고 물건도 마음에 드네요 만족합니다 다들 구매하세요",
    "text50": "너무 잘 쓰고 있어여!! 하지만 정말 더운 날에 쓰먄 좀 기름지더라구여. 이번 여름에 사용해보고 알게 되었요 ㅎㅎ \n여름에 제외하고 잘 사용할꺼같아요",
    "text51": "비비랑 섞어서 스파츌라로 바르면 완전 꿀피부처럼 되구 촉촉해서 바르기도 편해요",
    "text52": "끈적임 없이 마무리감 좋고 일단 예쁘게 톤업이 돼서 좋아요 추천합니다",
    "text53": "톤업 자연스럽게 되어서 좋아요 촉촉하고 막쓰기 좋아요<<",
    "text54": "선물용으로 구매했는데 맹. 만족해하세요 촉촉해서 부드럽게 발려요",
    "text55": "촉촉하고 안 밀리고 잘 세워져 있어서 좋아요 믿고 쓰는 정샘물",
    "text56": "선크림용으로 이것만 사용해요! 건성 피부인데 잘먹습니다 ㅋㅋ",
    "text57": "확실히 그냥 선크림 바른날보다 이 베이스 바른 날이 더 맑음이 오래 유지되는 느낌입니다!! 좋아요",
    "text58": "선크림인데 톤업역활해서 좋아요\n정샘물 제품은 다 괜찮은거같아요",
    "text59": "선물용으로 구매했어요 매우 좋아하세요 차단지수는 낮지만",
    "text60": "일반 톤업 선크림은 바르고나면 얼굴이 너무 건조했는데 이제품은 괜찮았어요!",
    "text61": "이거 진짜 좋아요\n유튜브에서 좋다는 말은 들어서 알고있었는데 광고겠거지 생각하다가 선크림 다 발라서 구매해봣는데\n화장 잘먹템이에요 !!",
    "text62": "전에 샘플받은거 써보고 좋아서 사용해요~~\n톤업되서 좋아요",
    "text63": "자연스럼개 톤업되고 기획으로 들어있어서 더 좋은 것 같용~~",
    "text64": "하얘지는 느낌도 좋고 괜찮네요 여름철에 화장하기 전에 바르면 매끈보송해지는 느낌이 잇어요",
    "text65": "화장할때 필수품! 이거 없으면 저는 화장이 엄청 밀리더라구용! 톤업도 되서 진짜 만족해요",
    "text66": "그냥 무난템이에요 딱히 단점은 없지만 장점도 잘 모르겠어요",
    "text67": "추천받아서 베이스용으로 사용해봤는데 민감 피부라 그런지 뭔가 나는 느낌이라 사용 중단했어요ㅠ 그래도 바르면 화장은 잘 먹었습니다. 트러블만 안났으면 계속 사용했을거같아요.",
    "text68": "저한테는 잘 안맞는것 같아요 ㅠㅠ\n그냥 집앞 외출할때 발라요~",
    "text69": "제 피부는 건성인데\n생각보다 마무리감이 보송하게 되지만\n그렇다고 해서 너무 건조하진 않아요!\n파데프리템으로 잘쓰고 있어옹",
    "text70": "촉촉하고 좋아요 ㅎㅎ 그냥 무난하게 쓰기엔 좋은데 재구매는 안할것같아요",
    "text71": "지성은 비추… \n기름 바로 올라옴 건성이나 복합성인 분들은 잘 맞을듯",
    "text72": "항상 재구매해서 쟁여놓는 제품입니다\n기초화장과 썬크림을 바른 후 이 제품을 발라주면 화장이 잘먹어요ㅠ",
    "text73": "매장에서 추천받아 구매했는데 약간 뭔가 올라오는 느낌이라 사용중단했어요ㅠ 민감 피부라 톤업베이스는 모공을 막았을수도있겠다 싶네요 하지만 발림성도 좋고 바르고나면 화장도 잘 먹었어요!",
    "text74": "제품이 너무 마음에 들어서 항상 구매해요😆\n후회하지 않을 거예요!!",
    "text75": "그럭저럭 괜찮은 제품인거같아요.비비 대신에 쓰기에도 좋아용",
    "text76": "톤업때문에 샀는데 저랑은 잘 안맞는것 같네요 ㅠㅠ\n집앞에 나갈때 써야될듯요",
    "text77": "사용해보니 너무 좋아요ㅎㅎ\n순하고 저자극이라 굳굳👍👍👍",
    "text78": "화알못 어무니가 매장에서 추천 받아 산거라는데 좋데용 ^_^",
    "text79": "샘플로 받은거 써보고 본품 구매했어요~ 쉬는날은 이거 하나만 바르고 돌아댕깁니다~ 촉촉해서 건성분들 바르기 좋고 메이크업 전에 바르는 선크림 용도로도 좋아요~ 근데 이런건 어쩔수없이 바르고 시간이 지나면 약간 피부가 당기는 느낌이 드는데,,그래도 지금까지 써본 톤업선크림들 중에서는 당기는 느낌이 제일 적고 기름기도 적어서 당분간은 요거에 정착 예정이에요.",
    "text80": "생각보다 처음 발라보았을 때는 좋았는데,\n막상 집에서 사서 발라보니까, 커버력이 얕아서 좀 아쉬웠지만, 그래도 밑에 본 베이스를 예쁘게 깔아줘서, 미세한 차이점이 있으면서, 피부결이 잘 정돈되어 매끈하게 정돈되고, 색감도 약간 연분홍끼로 되어 있어서, 생각보다 괜찮았습니다.\n할인 할 때, 샀는데, 잘 쓰겠습니다.",
    "text81": "다른 톤업제품이나 톤업선크림들은 바를땐 기름진데 시간이 지나면 건조해지는게 심해서 요거 사은품 받은거 써봤다가 좋아서 본품까지 구매함요. 건성분들은 요거 바르면 피부가 쫘악 달라붙는 느낌 받으 실 수 있어요. 따로 선크림 안바르고 요거 바르고 쿠션만 합니당. 깐달걀 쌉가능",
    "text82": "2개월 좀 넘게 사용했어요\n무난한 핑크색 톤업크림이에요\n커버나 색 보정 기능은 없고 그냥 한톤 올려주는 정도\n유지력 나쁘지 않아요\n뽀송하게만 있음 세안하기까지 혈색 있어보입니다\n선크림 기능이 있다보니 여름 내내 외출했는데 얼굴은 많이 안 탄 것 같아요\n딱히 특별할 것, 불편할 것 없었고 그렇다보니 다른 제품을 써볼까 싶어지는 함정\n그래도… 피부에 무리 안 가서 제품이라 맘 편하네요",
    "text83": "촉촉하고 얼굴에 발랐을 때 대부분 선크림은 유분기가 많이 올라오는데 이거는 베이스라 선크림이랑 팩트 중간 정도의 유분인거 같아요. 커버가 잘 되거 이렇진 않고 자연스럽게 톤업만 하고 싶을 때(파데프리하고 싶을 때) 바르고 나가는데 안 떠서 좋아요. 이거 바르고 팩트바르면 지속 더 잘 되는거 같아서 좋아욤. 세일할 때 샀는데 아직도 증정으로 주는거 바르고 있어서 양은 보는거랑 다르게 많은느낌?이에욤 굿!",
    "text84": "번들거리는 느낌 싫어해서 선크림 안바르다가 \n피부가 늙어가는게 보여서,,,샀는데\n번들거리지않고 바르고 나면 피부가 정말 좋아보여용!\n이거 바르고 화장하면 피부 진짜 이뻐보이고 광나보여여!!\n선크림 사면 한두번쓰고 안쓰고 버리는데 이건 두통째 쓰고있어욯ㅎㅎㅎ",
    "text85": "발림성이나 피부표현 너무 좋은것같아요. 손에 발라보면 생각보다 건조한가? 싶은데 얼굴에 바르면 적당히 촉촉하게 쨥하고 붙어서 좋고 너무 하얗다못해 허얘져서 속건조오면 뜨는 것들도 있는데 이거는 끼지않아서 좋아요. 베이스 바르기 싫을 때 이거만 바르고 나가요",
    "text86": "건성분들에게 추천하며 굉장히 얇고 밀착력이 좋은 퍼프를 써야지 덜 밀려요 ㅜㅜ\n제피부에서는 너무 밀려서 별로 였고 지속력도 별로였어요",
    "text87": "n번째 재구매입니다\n대만족이에요 \n아묻따 구매해주세요!",
    "text88": "엄마가 필요하시다길래 사드렸어요\n핑크베이스라 확실히 환해보이는거 같아요",
    "text89": "여름보다는 겨울에 쓰기 적당한 제품인 것 같아요\n요즘 파데프리에 관심 많아져서 이런 제품 찾고 있는데 적당하고 좋어요!",
    "text90": "발림성이 좋고 자외선 커버력도 뛰어나서 계속 잘 바르고 있어요. 재구매 의사 있어요.",
    "text91": "생각보다 유분기가 낭낭한 제품이에요!\n복합성인데 얼굴에 바르고 나면 번들번들 느낌이 들긴 하는디\n위에 파우더로 잘 정돈해 주면 예쁘게 표현되어용",
    "text92": "정샘물 베이스는 지난번에도 발랐는데 흡착력도 좋고 자외선 차단도 잘되어 하얀 피부를 유지하는데 도움이 됩니다. 잘 사용할께요.",
    "text93": "벌써몇통쨔인지 몰겠어요 5통은 사용한거 같아요 발림성도 좋고 화장하기전에 바르면 진짜 잘먹어요 최고 !\n살쨕 유분감이 있어요..!",
    "text94": "매번 구매하는 상품입니다 ㅎㅎ 너무 좋아요오 정착템입니다!",
    "text95": "매번 사용하는 제품인데 재구매합니다!! 지금 쓰기 딱 좋아요 ㅎㅎ",
    "text96": "쿠션이나 파데이런걸 안써서 원래 아@@ 도화쿠션썼는데 그거 생각하고 샀더니 톤업이 영..;; 글고 생각보다 너무 픽싱이 빠르고 좀 건조한 느낌이라 들뜨는 것 같아요 가성비 너무 안좋아요 .ㅠㅠ",
    "text97": "피부 노란끼커버에 좋아요 좀 비싸긴한데 비싼값 합니다 꼭 사세요",
    "text98": "🤗밀착력이 좀 아쉬워요 톤업도 그저 그렇구요 ㅜㅜ 👍👍",
    "text99": "엄마가 사달라고 하셔서 대신 구매해드렸어용 여러번 구매하실정도로 좋대요^_^",
    "text100": "샘플로 받아서 사용하다가 마음에 들어 본품도 구매했습니다 확실히 지속력이 좋아요",
    "text101": "촉촉하고 발림성도 좋아서 다음에도 재구매 의사가 있습니다",
    "text102": "샘플로 받아서 써봤는데 마음에 들어서 본품 구매했습니다. 피부 화장할때 좋아요.",
    "text103": "한달써보니  톤업도 되고 자외선 차단기능도 있어 메이크업 하기 싫을때 요제품만발라도 좋을것같아요",
    "text104": "순하고 사용감이 좋아요~ 다음에 또 구매의향 있습니다.\n감사합니다 많이 파세요~",
    "text105": "톤업되고 선크림 기능 제품을 찾고 있었어는데 요제품이 눈에 들어 오더라고요\n가볍게느겨지고 발라쓸때 밀리는 느낌이 없고  화장 하기 싫어하는날에 요거 하나 바르면 좋을것같아요",
    "text106": "순하고 사용감이 좋아요~ 다음에 또 구매의향 있습니다.\n감사합니다 많이 파세요~",
    "text107": "정샘물베이스바르고 화장하면 잘먹습니다 굿 아주좋아요!",
    "text108": "발림성이 그렇게 좋진 않지만 선베이스로 바르기에는 문제 없을 것 같아요",
    "text109": "무난한 색깔있는 선크림 같아요. 평소에 사용하기도 좋고, 메이크업 전에 선 베이스로 사용해 주기도 좋아서 자주 사용하는 제품입니다. 컬러감도 예뻐서 추천 드려요.",
    "text110": "정샘물 베이스가 유명해서 시봤는데 자연사럽게 톤업되고 화장이 잘먹어서 좋아요",
    "text111": "이번에 새로 사본 제품입니다 몇번 써보니 좋은 것 같아서 추천합니다!",
    "text112": "매일매일 사용하고 있는데 너무 좋아요. 다 사용하면 또 구입하려구요!",
    "text113": "샘플 써보고 바로 샀어요. 덤으로 20ml더 받으니 좋네요^^\n톤업 베이스+ 선크림 기능 같이 되어서 더 좋았어요",
    "text114": "그냐우람.\n이것만 바르면 안되고, 파운데이션을 발라야함.",
    "text115": "아는 언니한테 추천받아 샀어요\n기존에 쓰던 톤업 썬 제품들은 잠깐 톤업되고 금방 까무잡잡해져서 항상 썬바르고 다른 톤업크림을 발랐는데\n얘는 이거 하나만 발라도 조아요ㅎㅎ\n제품도 순한거 같구 !!",
    "text116": "이거 픽싱이라해야되나 그게 되게심한거같아요 스파츌라로 펴바르고 쿠션으로 두드리니까 그 스파츌라로 펴바른 결같은거나 착색처럼 다 남아있어요… 그거빼곤 다 좋은듯",
    "text117": "절대로 무너지지 않는 메이크업 할 때 써요\n얼굴 톤업도 되고 좋아료",
    "text118": "톤업 베이스 라고 해서 한 번 사봤는데 확 좋은 느낌은 모르겠고 사용해영",
    "text119": "저는 기획에 든 미니 사용하였고 본품은 할머니 드렸어요 학생보단 아무래도 20대 후반~ 사용하기에 좋은 것 같아요",
    "text120": "지속력이나 표현력 측면에서는 달바 뺨치게 좋았던 제품입니다. 하지만 12시간 이상 바르고 있으면 피부에 무리가 오는 것 같아서 정착은 안해요",
    "text121": "처음 사용해봤는데 좋은 것 같습니다. 다 사용하면 또 구입하려구요",
    "text122": "피부가화사해보여요\n여름에 땀많이흘리면 많이바를때는 하얀땀이 나기도하는데 시원한곳 들어가면 금방 정돈되요~",
    "text123": "톤업 선 베이스 구매했는데\n스파츄라랑 궁합이 잘 맞아요 얇게 바르고 궁뎅이퍼프로 팡팡하면 진짜 꿀 조합 진짜 생로랑? 샤넬?저리 가라 픽서 안 해도 지속력 좋은데 팡팡하기 전에 궁뎅이퍼프에 아무 픽서 뿌리면 지속력 하루 종일 갑니다",
    "text124": "베이스 깔기 전에 발라주는데 톤 보정이 되는 거 같아서 좋앙ㅎ",
    "text125": "밝게 톤업 되어서 화장하기 전이나 화장 안할때도 바르기 종아요. 근데 생각보다 묵직한 제형으로 문지르기만 해서는 넒게 안퍼진다는 단점이 있어요. 얼굴에 전체적으로 콕콕 찍어서 바르면 됩니다",
    "text126": "몇 통 째 사용 하고 있어요 베이스로 좋은 제품입니다 추천해요",
    "text127": "선크림대용으로 무난하게 쓰고있어요~  톤업은 자연스러운 정도에요",
    "text128": "맘에 들어요. 항상 좋음 기분으로 감사한 마음으로 잘 쓰고 있습니다",
    "text129": "선크림 특유의 번들거림도 덜하고 끈적이지 않아서 좋아용\n이거 바르고 화장하면 피부 더 좋아보여요!!!",
    "text130": "화장 전에 톤 잡아주니까 잘 먹는것 같고 좋습니다\n보정력 굿\n여름에도 가볍게 바르기 좋아요",
    "text131": "매번 재구매하는 제품입니다!! 강력추천드려요 다들~~~!!",
    "text132": "파데나 쿠션 귀찮을때 이거만 발라도 좋아요 조금 비싸지만..",
    "text133": "이게 다른건 다 좋은데\n일단 세일안하면 양에 비해서 가격이 비싼것같고 일단 잘 나오지가않아요\n손아퍼요 푸쉬부분눌러도 짜내서 쓰는게 너무 힘들어요..",
    "text134": "촉촉하진 않고 약간 번들거리는? 어머니한테 선물 드리기에 적합한 상품 같아요",
    "text135": "여름에는 조금 기름질 수 있는 타입인거 같아요.\n건성이신 분들에겐 진짜 강력 추천드려요.\n지성인 분들은 좀 기름지실 수도 있는데 기름진 저로서는 생각보단 나쁘지 않아서 무난하게 쓸 수 있을 거 같아요!",
    "text136": "적당한 양이고 색감도 아주 괜찮아요. 얇게 입혀져서 좋아요.",
    "text137": "선크림 용도로 바르고잇어요\n베이스 역할은 좀 떨어지는것 같아요!",
    "text138": "좋은데\n피부컨디션 안좋으면 좁쌀 여드름 잔뜩 올라와요\n근데 좋아요",
    "text139": "지인 분 구매해드렸어요!! 톤업이 자연스럽게 된다고 하시네요",
    "text140": "발랐을 때 생각보다 지속력도 톤보정도 괜찮아요 베이스를 이거 단독으로 사용해도 괜찮겟어요",
    "text141": "화장 하기전에 베이스로 바르고해도 안 뜨고 좋은 것 같아여!!!",
    "text142": "달바 톤업선보다 살짝 더 매트한 느낌입니당\n유분감 덜한 마무리감은 마음에 들지만,\n발림성이 조금 떨어지는 것은 어쩔 수 없나봐요.\n달바는 슥슥이면, 얘는 그게 잘 안돼서 퍼프로 바르게되네욥",
    "text143": "엄마 선물로 드렸는데 잘 바르고 다니시나봐용 다 쓰면 재구매 하러 오겠슴니당!! 건성이신데 촉촉하고 좋다하십니당!!",
    "text144": "가격은 좀 있지만 피부 광이 진짜 이쁘게 나요 색도 화사하게 톤업돼요!!",
    "text145": "썬크림 바르고 이 제품 바른 다른에 쿠션으로 마무리 합니다\n붉은기 잡아줘서 쿠션으로 끝낼때도 들뜬 감 없어요",
    "text146": "촉촉하고 발림성도 좋고 잘 산 것 같아요.\n톤 보정도 되고 좋아요.",
    "text147": "톤업 선크림답게 다크닝 덜 오게 하는데 도움이 되는거 같아요 발림성은 쬐끔 뻑뻑해용",
    "text148": "진짜 자연스럽게 톤업이 돼서 베이스 전이나 그냥 이것만 바르고 나가도 꾸안꾸 됨",
    "text149": "무난하고 좋아요~!!!! 톤업 베이스는 처음이라 타사 제품과의 비교는 어렵지만 이 정도면 괜찮은 거 같아용",
    "text150": "밀찰력보통,  커버력보통, 기대이하였어요 지속력에도움이 안돼요",
    "text151": "생각보다 좀 짜기가 힘드네요 잘안나와요 푸쉬부분눌러도 짜내기가...썬크럼자체는 메베용으로괜찮아요\n근데 좀 쉽게 짜서 쓸수없는데 좀 단점같아요",
    "text152": "베이스 바른 날과 바르지 않은 날 차이가 나요 지속력도 좋습니다",
    "text153": "건성피부인데 바르자마자 촉촉해지고 색도 한톤 업되서 손이 자주가게되요 3번째 구매합니다~",
    "text154": "이제품은 처음 사용해보는데 잘발리고 색상도 자연스러워서 기초로 좋네요",
    "text155": "너무 촉촉하고 좋은데 지속력이 살짝 아쉬웠어요 근데 메이크업 베이스로는 딱입니다!!",
    "text156": "톤업도 아~~~주 자연스럽고 좋은데 지성이 쓰기엔 금방 번들번들해져요",
    "text157": "양이 좀 적어서 하나 더 쟁이려고 구매했어요\n제품만 봤을땐 만족 합니다",
    "text158": "파데가 너무 좋아서 기대하고 샀는데 생각보다는 전반적으로 무난한거같네요 톤보정은 어느정도 효과가 있습니다",
    "text159": "커버제품이아니니 ~~ 기초마지막단계에잘쓰고있어요~~촉촉하니좋은것같아요",
    "text160": "톤업으로 샀는데 자연스럽게 톤업돼서 톤업베이스 강추함 발림성은 촉촉함",
    "text161": "선크림겸 톤업크림, 베이스로 사용하기 좋아요 만족합니당",
    "text162": "민감성 피부인 저한테도 잘맞고 촉촉하고 발림성도 좋아서 바르기도 편해요",
    "text163": "40대 언니한테 선물이 줬어요 완전 좋대요~추천해여 \n화장 잘 먹어요",
    "text164": "손등에 발라봤는데.. 촉촉해요.\n쿠션 바르기 전에 바르면 좋을듯해요.\n요즘 정생물에 빠져서 하나씩 다 바꾸는\n중인데.. 전체적으로 다 만족하고 있어요.\n올리브영 세일할때 쟁길 물건이 점점\n늘어날듯합니다ㅎㅎ"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[20ml 증정기획] 톤코렉팅 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "✅구매하게된이유✅\n그린 베이스가 필요하던 와중에 세일한다고 해서 바로 규매허게되었어요 미니프라이머 도 챙겾 니 휴대용이나 여행용으로도 무리없이 가지고 다닐수 있을것같아서 구매하게되었습니다 마침 프라이머도 별도로 구매해여허나 싶었는데 살짝 보정도 되는것같아 써 구매의 만족할것같아서 구매하게되었어요\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻유분감이많으신피부이신분들\n👉🏻톤보정 베이스를 원하시는분들\n👉🏻유분감이 적은 베이스 제품을 찾으시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻건성타입이신분들\n👉🏻톤보정이 콘셀러급을 원하시는분들\n\n📌총평📌\n무난하게 사용하기 좋은 그린베이스 여서 좋았어요 생각보다 양도 많고 케이스도 튼튼해서 만족스러운 구매였습니다.\n건성분들에게는 살짝 뜰수있으니 소량 사용하시거나 보습 크림을 충분히 바르고 사용하시길 추천드러요",
    "text2": "✅구매하게된이유✅\n그린 베이스가 필요하던 와중에 세일한다고 해서 바로 규매허게되었어요 미니프라이머 도 챙겾 니 휴대용이나 여행용으로도 무리없이 가지고 다닐수 있을것같아서 구매하게되었습니다 마침 프라이머도 별도로 구매해여허나 싶었는데 살짝 보정도 되는것같아 써 구매의 만족할것같아서 구매하게되었어요\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻유분감이많으신피부이신분들\n👉🏻톤보정 베이스를 원하시는분들\n👉🏻유분감이 적은 베이스 제품을 찾으시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻건성타입이신분들\n👉🏻톤보정이 콘셀러급을 원하시는분들\n\n📌총평📌\n무난하게 사용하기 좋은 그린베이스 여서 좋았어요 생각보다 양도 많고 케이스도 튼튼해서 만족스러운 구매였습니다.",
    "text3": "잘받았습니다 감사합니다 \n촉촉하고 광도나고 \n양도많고 아주 굿입니다\n 다시주문 하겠습니다",
    "text4": "촉촉하고 광도나고 양도많고 아주 굿입니다 \n다시주문 하겠습니다 \n세일또해주세요",
    "text5": "끈적이지 않고 촉촉하게 잘 발려요. 펴바르면 녹색이 거의 없어져서 볼에 약간 많이 바르게 되는데, 이거 바르고 쿠션 바르면 확실히 홍조가 덜한 느낌이에요 그렇지만 확 잡아주진 않아요",
    "text6": "이전에 사용하다가 떨어져서 세일할 때 재구매합니다. 홍조있는 저한테 잘 맞는것같아요 20ml 줄 때 사서 더 기분이 좋습니다",
    "text7": "제 피부가 홍조가 너무 심해서 고민이었는데 조금만 더워져도 볼쪽이 빨갛게 올라왔어요... \n저는 정샘물 스킨누더 쿠션을 쓰고 있어서 같이 쓰면 좋다고 해서 써봤는데 \n홍조 커버 너무 잘되고요 겨울에 쿠션이랑 쓰니까 쿠션도 잘먹어서 너무 좋았어요! \n다만 여름에 쓰면은 저는 화장이 잘 무너졌어서 겨울에 쓰는 걸 추천 드릴께요!",
    "text8": "지성인 분들은 양조절 필수입니다\n양조절 못하면 기름 뿜뿜이에요\n홍조 부위에만 샤르르 바르고 매트한 파데나 쿠션쓰면 궁합 좋아요!\n모공녀라 메아크업 후 모공에 파데 끼임이나 기름뭉침 땜에 수정 화장전에 기존 메이크업 지워내고 다시 바르는데\n그때 요거 사용해줘도 좋아요! 수정 메이크업도 딴딴하게 유지 됩니다",
    "text9": "써보고 싶었던 상품이였는데 세일해서 저렴하게 구매했어요 촉촉한 타입이라 지성피부는 여름까지 사용하긴 쫌 힘들꺼 같은데 양조절 잘해서 매트한 쿠션이랑 바르면 출퇴근에는 무리없이 좋을꺼 같아요\n피부 자체가 붉은 피부라 메이크업 시간 지나면 붉은기가 올라오는데 붉은기 잘 잡아주는거 같아요",
    "text10": "원래 토니모리 메이크업베이스 사용하다가 단종되어서 다른곳으로 찾다가 정샘물로 정착했습니다! 벌써 두번째 구매네요! 제가 홍조가 좀 있는 편인데 잘 맞는것같고 발림성도 부드럽고 가벼운 느낌이라 좋습니다! 완벽한 커버는 아니지만 만족스러워요 다음에도 재구매할 것 같습니다~",
    "text11": "소량만 발라도 볼쪽에 붉은기 커버에 좋아요 너무 묽지도 너무 매트하지도 않아서 발림성 좋습니다",
    "text12": "홍조가 있는 얼굴이라 톤코렉팅 베이스를 구매하게 되었는데요, 다는 아니지만 어느정도의 홍조를 커버해주고, 발라주면 화장이 잘 먹는 것 같아서 좋은 것 같아요! 선크림을 추가로 바르지 않아도 되어서 좋습니다! 다만 많이 번들거려서 매트한 쿠션을 써도 굉장히 번들거려 파우더로 마무리는 필수로 해줘야할 것 같습니다!",
    "text13": "볼쪽에만 홍조가 있다보니 볼에만 한정적으로 바르기는 어려운것같아요. 그리고 미끌미끌 촉촉하기도 해서 바르다보면 다른 쪽에도 발리게 돼요.\n아쉬운 부분도 있지만 그만큼 촉촉해서 들뜸없이 위에 파운데이션을 도포할수 있어서 좋아요.",
    "text14": "홍조끼가 많아서 쿠션으로는 채워지지 않은 화장이 이거 하나로 깔끔하게 됐어요! 이거 진짜 좋네요",
    "text15": "상자도 선물받는 것처럼 예쁘고 \n\n상품은 일단 지난번 받은 샘플을 사용했더니 너무 좋아서 그냥 큰걸로 큰맘먹고 질렀네요🤣\n\n홍기를 잡아주는 제품이라 화장을 했을때 화사하게 보여서 좋아요👍",
    "text16": "좋아요 홍조가 심해서 샀는데 즉각적으류 하얘집니다 소량만 발라욤",
    "text17": "얼굴이 발림성은 나쁘진 않은데...눈이 너무 시려서 바르기만 하면 눈물이 나요ㅜㅜ 바르면 눈이 아파서 다른사람 주면서 발라보고 눈물 나면 버리라 했어요...제가 눈이 약해서  그런듯해서 일단 다른사람 줬어요...썬크림 대용으로도 괜찮다해서 구매했는데ㅜㅜ",
    "text18": "커버력은 보통이구 톤업은 괜찮았아요 구매하셔더 좋을거같아요",
    "text19": "바르고 나갔다가 눈이 아파서 종일 울면서 다녔네요ㅜㅜ 눈 약하신분은 않조아요ㅜㅜ 울딸은 괜찮다고 해서 딸주었네요~~~",
    "text20": "친구추천으로 주문하게되었는데\n 샘플통에 덜어주고 써보라고 하더라고요\n오 ㅋㅋ그날 당장 주문했어요\n기초에선크림생략하고 이걸로 마무리하고 출근합니다\n얼굴에뭐 발랏다는 느낌안들정도로 가벼워요",
    "text21": "매장에서 테스트하고 구매하려고 하니 품절이라 오늘드림르로 구매했는데 홍조피부를 완벽하게 가릴수없지만 그래도 정말 맘에들어요♡♡",
    "text22": "어머니 홍조가 심하셔서 선물해 드렸는데 너무 만족해서 사용하고 계세요. \n발림성은 간편하게 손으로 바르는데도 뭉침이나 결이 남는 불편감 없이 좋아요\n메이크업 지속력은 보통이에요\n모공에 끼임 없이 얇은 막을 형성하듯 덮어주는데 잡티 커버력은 약해요. \n해당 제품 바르고 파운데이션 올리면 쿨톤 웜톤 상관없이 원하는 색조로 메이크업 할 수 있다는 장점이 최고인 것 같아요~~ 목에 발라도 주름 사이 끼임이 없고 끈적이지 않아서 톤보정력 최고에요!!",
    "text23": "엄마가 얼굴에 홍조가 있으며서 선물해드렸는데 홍조를 매우 잘 잡아주더라고요. 여름에 파데프리로 잘 사용하고 계세요. 톤보정에 정말 효과적이에요. \n지속력은 아무래도 날씨가 덥다보니 땀과 함께 무너지면서 모공끼임이 있긴 해요. \n가벼운 파데프리 화장으로 톤보정을 중점적으로 원하시면 추천하지만 모공커버나 잡티커버, 지속력을 기대하긴 아쉬워요.",
    "text24": "저한텐 조금 건조했어요 아주 약간의 홍조커버가 필요하신분 추천해요",
    "text25": "전 겨울에 정샘물 스킨누더 쿠션 쓰기전에 발라줬는데 너무 좋습니다👍 \n홍조가 싹가려지고 피부에서 빛이 나는데 위에 쿠션으로 가려주면 완벽하게 피부가 커버되더라구요!\n여름에는 기름이 올라와서 안쓰지만 겨울에는 정말 강추드립니다",
    "text26": "mình da dầu, dùng dính cực kỳ, khó tán, tạo vệt và dính lên mép tóc nên dùng đúng 2 lần. nh đk cái nâng tông khá tự nhiên",
    "text27": "건성인데 바를때는 괜찮았지만 시간이 지나니 조금 건조하게 느껴졌어요",
    "text28": "소량만 적절하게 사용해야\n괜찮아여\n너무 많이 바름 밀립니다",
    "text29": "되게 촉촉해서\n뭔가 흡수 보다는 같도는 느낌이 들어요\n뭔가 방안을 찾아야할긋",
    "text30": "커버력은 꽤 좋은 편인데 스킨케어를 촉촉하게 해야 뜨지 않아요 사용하기 어려움ㅠㅠ",
    "text31": "엄청 소량만 발라도 엄청 기름져요.. 홍조도 잘 안가려지는거 같고\n대신 파데 밀착이 잘되게 도와주긴 합니다 근데 전에 쓰던 프라이머가\n더 좋았던거 같아서 재구매는 안할듯싶습니다",
    "text32": "점샘물이라 믿고 샀는데 잘 모르겠어요.. 약간 허옇게 뜨면서 모공이나 각질 사이에 끼는데 그렇다고 스패츌러로 얇게 바르면 홍조 커버가 잘 안되고 두껍게 바르면 다 떠서... 사용하기 어려워요ㅠ",
    "text33": "첨에 너무 많이 발랐다가 화장밀려서..다음부터는 적정량으로 소량만 얇게 바르고 있습니다 근데 촉촉한 타입임에도 불구하고 얼굴에 각질이 조금이라도 있는 상태면 화장 올렸을때 각질부각이 넘 심해요 솔직히 재구매의사는 없습니다",
    "text34": "촉촉히고 잘 발리고 컬러가 다양해서 믹스해서 잘 쓰기 좋아영",
    "text35": "바르고 화장하면 피부 표현이 단순히 선크림 발랐을 때보다 더 잘됩니다 다만 굉장히 기름진 느낌이라 얼굴이 많이 반들반들 거려요",
    "text36": "크게 막 좋다 하긴 어렵지만 피부톤이 미세하게 조정되고 약간 촉촉해서 메이크업할때 나쁘지 않게 사용할 ㄱ ㅓ 같아여",
    "text37": "완전 촉촉쫀득한 표현이 돼요 사실 다른 제품을 구매하려고 했는데 직원분께서 이걸 추천하셔서 구매했는데 피부화장하기 전에 하면 덜 들뜨고 쫀쫀하니 괜찮은 거 같아요\n완전 붉은기가 가려지는 건 아니지만 그래도 적당히 딱 가려지는 거 같아요",
    "text38": "피부가 약간 붉은끼가 있어서 샀는데 제 피부는 초록 썬크림을 쓰기에는 좀 덜 붉은거 같고요... 제 기준에서는 너무 초록초록했습니다\n그리고 모공 부각이 장난 아니예요 진짜\n제가 막 깐달걀 같은 피부는 절대 아니고, 코랑 눈 밑에 꾸준히 피지 관리하는 정도의 피부라 모공 부각에 대해서는 관대한 편인데, 얘만 바르면 내 모공과 거기 있는 피지가 한눈에 보여요. \n\n다른 제품 쓸 때는 이래본적 없어서 당황스러웠습니다...\n\n초록 코랙팅이 필요한 피부라면 여드름이 있을거고, 그럼 모공 상태가 좋기 힘들텐데 (전 지금은 여드름도 안나고 피지 분비도 엄청 줄어소 그나마 괜찮은 상태임에도...) 오히려 모공과 피지가 너무 잘 보여서 비추합니다",
    "text39": "🛍제품 :: 정샘물 스킨 세팅 베이스\n🗨한줄평 :: 정샘물 제품력은 말모 색깔이 다양해서 좋았다",
    "text40": "꾸덕꾸덕 제형 및 발림성도 좋았어요!!\n바르면 화사해요~~",
    "text41": "홍조는 가려주는데 밀림은 있어요! \n재구매는 안할거같아요 ㅜㅜ",
    "text42": "너무 많이 바르면 뭉치는 느낌이 있어서 양조절 해야하고 용기는 조금 불편한 것 같아요",
    "text43": "홍조잡아줘서 풀메이컵하는 날 꼭 씁니다\n양조절 잘못하면 모공과 요철에 다채롭게 끼지만\n그래도 포기할 수 없어요!\n\nㄹㅋ 파데랑 궁합 좋은 것 같아요\n재구매 의사 100",
    "text44": "볼에 홍조가 있어서 블러셔를 잘 못쓰는데 봄이오니 쓰고싶어서 베이스 알아보다 후기가 좋길래 구매했습니당\n\n이 베이스에 ㄹㅋ파운데이션 조합으로 쓰는데 잘 맞네요!\n예전엔 메이크업베이스 효과를 잘 못느꼈는데 확실히 좋아요 :)",
    "text45": "선기능도 있다고해서 구매해봤는데 홍조는 약간 가려주는거같아요",
    "text46": "얼굴에 홍조가 심해서 사봤는데ㅠ나쁘지 않아요 선기능도 해요",
    "text47": "음.. 뭐랄까\n좀 밀리는 감이 없잖아있어요\n차라리 이거쓸빠엔 수분선크림 바르고 한 호수밝은 파데를 쓰는게 좋을듯",
    "text48": "생각보다 촉촉하진 않았어요\n이거 바르고 위에 쿠션 올리면 살짝 뜨더라고요ㅠㅠ",
    "text49": "이거 바르고나면 엄청 탱긍탱글해보였는데..이게 판매 종료라니!!!!ㅠㅠㅠ얼굴 빨개지는것도 티가 많이 안났ㄴ는데ㅠㅠㅠ",
    "text50": "I love this base primer for the skin",
    "text51": "건성인데 쓰기 좋아요 세일할때 사면 가격도 나쁘지 않고 좋아요",
    "text52": "제가 사용을 잘 못하는 건지 홍조 가리려고 샀는데 다 떠서 못 쓰고 있어요 🥲",
    "text53": "맨날맨날이거쓰고깃는데뢴전조ㅗ개요\n선크림기능도잇어섲ㅎㅎ아용",
    "text54": "홍조가 있어서 그린 베이스를 꼭 깔아줘요. 확실히 피부가 보정이 되어서 좋네요. 퍽퍽하지 않고 부드럽게 발려요.",
    "text55": "촉촉하고 물광피부🙀🙀\n맨날 이거 베이스로 깔구 쿠션바르는데\n좋아여",
    "text56": "악건성에 민감한 피부인데 너무 건조한것 같아요 ㅠㅠ 후회됨",
    "text57": "발림성도 좋고 촉촉한편입니다\n무난합니다\n사계절 내내 사용해도 무난합니다",
    "text58": "묽은편이고, 발림은 좋으나 지속력이나 커버력은 쏘쏘입니다",
    "text59": "얼굴에 홍조가 있어서 누르기 위해 그린베이스로 샀어요 좋아요",
    "text60": "촉촉하고 베이스로 바르기는 좋은데 홍조가 잘 가려지진 않아여",
    "text61": "여드름 있는 피부라 초록이로 눌러주는데 자극도 없고 들뜸없어서 좋아요",
    "text62": "붉은기 커버에 괜찮은거 같아요 얇게 발려서 베이스 하고 컨실러로 한번더 붉은기 집아줘야 되여",
    "text63": "생각보다 너무 퍽퍽해서 뜨는 느낌이여서 잘 안 써져요…..",
    "text64": "샘플로 있던 베이스를 써보고 너무좋아서삿어옹 ㅎㅎㅎ\n정샘물 쿠션이 자연스러움을 표현한다던대 조금 어두운 느낌이있어서 베이스를.바르고 위에다가 바르니까 밝아지고 좋은거같아용 ㅎㅎㅎ",
    "text65": "6월 초에 사서 8월 말에 리뷰 남깁니다.\n가끔씩 특별한 날에 사용하기 좋을 것 같습니다.\n매일 사용하면 모공이 힘들어하는게 보입니다. 모공이 커지는 것 같아요.",
    "text66": "사실 잘 모루겠어요 생각보다 많이 매트하고 피부표현이 안 이뻤어요 ㅠㅠ",
    "text67": "홍조 커버용으로 그린 샀는데 컬러코렉팅 효과는 별로 없어요 그냥 한 톤 밝아지고 촉촉한 선크림 느낌으로 발라요",
    "text68": "아주 애정하는 제품,,,,❤️\n하나만 발라듀 각질 부각없이 잘발려용",
    "text69": "홍조에 돟다고 해서 초록색 사봤는데 발림성 좋고 촉촉해요~~",
    "text70": "볼에 홍조가 있어서 사용하는데 효과가 없진않지만\n지속력이 미비해요",
    "text71": "피부톤을 싹 올려 주면서  메이컵 베이스 역활을 제대로 합니다.",
    "text72": "홍조가 심해서 여기저기 바르는데 확실히 보정되네요 진작쓸걸그랫어요",
    "text73": "톤업이 적당히 잘되네요~\n아직 까지는 모공 각질 부각이 타 제품보다는 덜 되는듯 합니다",
    "text74": "생각보다 바른 즉시는 톤을 잘 잡으나 시간이 지나면 마스크를 착용하지 않아도 사라짐",
    "text75": "올리브영에서 테스터로 발라봤는데 촉촉해서 담에 구매해야지 하고 구매 기초를 잘 하고 발라야 안밀리고 좋은거같음! 파데까지하기 귀찮을 땐 그냥 이거만 바르기",
    "text76": "톤 정리해주는 걸로는 굉장히 좋은 것 같아서 만족해요. 피부가 수부지인데다가 잘 빨개지는데 이거 쓰면 조금 정리되네요.",
    "text77": "홍조를 조금 커버할 순 있는데, 지성이다보니 유분감이 폭발해서 화장 지속력이 떨어져요\n파우더로 눌러주긴 하는데, 선크림 대용이기도해서 콩알만큼만 쓰기도 애매해서 활용도가 저한테는 좀 떨어져요",
    "text78": "너무너무 좋아요!! 추천이에요! 아주굳굳!! 만족입니다!",
    "text79": "번들거림없이 피부보정은 붉은기는 잘 잡아주고 오래유지되고요 저한테는 잘맞네요 뽀류지도 가려주고 좋습니다",
    "text80": "너무너무 좋아용!! 아주아주 굳굳! 추천팀!! ㅎㅎㅎㅎ",
    "text81": "세일 기간에 샀는데 20ml를 추가로 증정해줘서 좋아요 \n!!",
    "text82": "믿고 사는 제품이예요. 톤보정도 잘 되구요. 발림성도 타\n제품들에 비해서는 좋아요."
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 베이스 40ml 6종",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902065ko.jpg?l=ko",
    "review_name": "[20ml 증정기획] 톤 밸런싱 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139020",
    "text1": "베이스를 생각하고 바르면 좀 두껍다고 느껴지는 것 같아요. 근데 발림성도 좋고 예쁘게 발려요",
    "text2": "톤정리해주는 베이스라고해서 샀는데 딱히 잘 모르겠어요 하고 안하고의 차이를 거의 못느끼겠음...21호보다 조금 더 밝은 피부기준입니다!",
    "text3": "톤업 톤업 좋아요\nSPF50+ PA+++ 높아서 좋습니다",
    "text4": "스킨베이스는 처음 써봤는데 역시 믿고쓰는 정샘물 !!\n칙칙한 피부톤을 보정해줘요! \n동네 마실 나갈때도 툭툭 발라주고 나가면 예쁜 피부 완성",
    "text5": "엄마가 자주쓰시는 제품이에요\n촉촉하니 바르기 좋다고 하시네용",
    "text6": "엄마가 저번에 써보시고 맘에 들어하셔서 재구매 했습니다\n용량도 넉넉하니 좋네용",
    "text7": "일할때는 단독으로 쓰고 놀러갈때는 베이스로 쓰는데 좋아요",
    "text8": "좋아요. 화장하기 전에 발라주면 화장이 잘 먹고 좋아요~~",
    "text9": "파데프리용으로 샀는데 꽤 괜찮아요 펴바른 직후는 회끼가 도는데 점차 얼굴톤에 맞게 들어가요 평소 22호정도 쓰는데 적당한 색감이네요",
    "text10": "매장에서 테스트해보고 샀어요. 급할땐 이거하나만 바르고 나가면 되지만 단독사용시 다크닝있습니다",
    "text11": "평소 화장을 잘안하는데 가끔 얼굴이 너무 칙칙할때  톤정리목적으로 쓱쓱 바르면 좋아요 적당히 촉촉하고 마무리가 세미매트라 부담없어요 컬러는 살짝 어두운편이라  소량만 바릅니다",
    "text12": "생각보다  색깔이 제피부엔 살짝 어둡긴한데 그럭저럭 잘쓰고잇어요 출근할때  이거만 슥슥 바름",
    "text13": "요즘 파데나 쿠션 안쓰고 이거 써요\n여름에 녹는 그 끈적거림도 느껴지지않고! \n피부톤 적당히 정리해줘서 생얼보다는 훨씬 낫고!! \n\n대신 발림성이 좀 뻑뻑한 느낌이라 살짝 정성 들여야해요 ㅋㅋ 수분크림이나 세럼 섞어서 바르면 뭔가 어색하게 뭉치는 느낌이라..",
    "text14": "묽은 제형을 생각했는데 생각보단 꾸덕했고\n내 피부에선 밀착력이 떨어졌움",
    "text15": "적어도 내 피부에선 그냥 그랬음 파데는 너무 두껍게 발려서 가볍고 자연스러운 베이스를 위해 산건데 생각보다 두껍게 발림 체감상 파데랑 비슷함",
    "text16": "비비 크림이 부담스러운 40,50 여성분들께 추천드립니다👍🏻",
    "text17": "비비크림 대신해서 찾는 제품에 추천합니다👍🏻👍🏻",
    "text18": "파데프리용으로 구매했는데 확실히 피부가 편하고 좋아요 생각보다 지속력 좋아서 놀랐고 여기에 파우더 까지 하니까 다들 파데 쓴 줄 알았다고 하네요 제기준 유분이 좀 올라와 아쉽긴 했는데 피부 표현도 예뻐서 앞으로도 잘 쓸듯요",
    "text19": "옴마가 이것만써서 종종사요\n좀 비싸지만 제품자체가 넘 좋아서 계속 사요",
    "text20": "정샘물 제품은 항상 맘에 들었는데 이번제품은 기대에 못미치네요ㅠㅠㅠ퍼프랑 손으로 둘 다 발라보았는데 밀착력이 떨어져요. 그리고 피부표현이 이쁜 느낌이 아니예용",
    "text21": "베이스 엄마가 다썻다고해서 샀어요\n움마가 2,3통째 쓰던데 좋은거같아요",
    "text22": "촉촉하고 좋아요~ 커버도 살짝 되서 만족하며 사용중입니다.",
    "text23": "촉촉하고 살짝 커버 되서 평상시에 잘 사용될것 같아 만족합니다.",
    "text24": "이거 쓰면 얼굴애 뭐 올라오는듯 ㅠ \n그냥 선크림 대신으로 쓰는중..",
    "text25": "바를때 되게 부드럽고 촉촉하게 잘 발라져요\n지속력도 좋아서 땀에 잘 안지워져요",
    "text26": "화장품쓰고 단 한번도 피부 뒤집어 진적없는데 진짜 개짜증남 몇번쓰고 버림",
    "text27": "촉촉하게 무난하게 쓰기 좋아여 역시 정샘물인 것 같아요~ 건성이면 추천해요",
    "text28": "그냥저냥 무난한 제품.\n잡티커버 거의 안되고 발림도 뻑뻑해요\n촉촉×\n그래도 이거 바르니 딸램이가 어제 팩했냐고 물어보네요\n여름에 가볍게 외출할때 바르기 좋을것 같아요",
    "text29": "베이스라 너무무겁지도 얇게 바르지도않게돼서 너무좋늡니다",
    "text30": "파운데이션 대신 사용하려고 구매했는데\n괜찮은 것 같아요\n제 피부색에는 약간은 어둡긴 해요",
    "text31": "밀착력도 좋고 정말 가볍게발라서 너무좋습니다 굳굳굳 너무좋음",
    "text32": "쿠션 바르기 전에 선크림 대용 해서 바르기 좋은 베이스인것 같아요 엄청 드라마틱하지는 않지만 안쓰는 것보단 나아요",
    "text33": "써봐야 알것같지만 괜찮을것 같습니다.~~~~~~~~",
    "text34": "파운데이션 대신 쓰려고 샀어요\n색상이 저에게는 약간 어둡긴 해요"
  }
]