[
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "오리지널",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "솔직히 상품력은 좋아요 근데\n프라이머제품이 유통기한이 일년도 안남은거 주시면 할인을 50프로 이상은 해야하는거 아니에요 ㅠ ㅠ 너무한듯 받앗는데 일년도 안남은거라서 ㅠ ㅠ",
    "text2": "쉐도우 발색할때 베이스 컬러가 발색이 좀 약한 거 같아서 어반디케이 I 프라이머 사 봤어요. 이번에 픽서 기획이라 더 좋았습니다.",
    "text3": "사용하면 눈번짐도 없고 좋은 것 같아요. 가격이 조금 비싼 것 빼고는 아이프라이머 중 가장 좋아요",
    "text4": "이거 하나로 정말 지속력이 달라지네요 두배가 뭐야 세배정도는 오래감",
    "text5": "이거 애매함 잘 되면 완전 ㄱㅊ은데 가끔 픽싱이 빨라서 더럽게 밀착될 때도 있어서 손빠르고 기술 좋은 분들만 쓰셈 저한테는 애매템 ㅠ",
    "text6": "저는 미니픽서를 산 게 아니라 아이프라이머를 샀는데, 제품과 사은품을 바꿔서 보내주셨더라고요?ㅎ.ㅎ 아니라고요?\n아이프라이머는 개봉 후 6개월 내에 사용해야 하잖아요. 받은 게  1년 기한 남았으니까, 달력에 사용기한 d-day 써놔야 하는 거죠? \n그리고 왜 새로운 상품인데 스티커 붙였다가 뗀 흔적이 있죠? 혹시... jae go turry?ㅎ.ㅎ 아줌마 뿔났슴돠...",
    "text7": "요번 올영 세일때 여러 제품 구매하면서 같이 장바구니 넣어서 겠했는데\n사용기한이 좀 짧네요???\n(기존에 사용하던게 있어서 그거 다 사용하고 사용하려묜.... 더 촉박하게 느껴지긴 하는데...)\n가격 세일도 그렇게 되지 않았던 걸로 \n뭐 금방금방 사용하긴 한텐데\n그래도  좀 그렇네요...\n\nANYWAY, 아이 메이크업 잘 번지는 게 고민이신 분들이라면 사용하기 좋은 제품인 건 맞는데\n위의 부분의 좀 아쉽네요...",
    "text8": "눈화장만 하면 기본 판다라 프라이머 주문해서 잘 쓰고 있어요",
    "text9": "아까 리뷰한 뿔난 아줌마입니다. 하필이면 두 통이나 사버려서, 12개월동안 매일 써야 다 쓸 수 있겠어요. 아니면 이참에 두 개 뜯어서 왼쪽eye 프롸이머 팡팡, 오른쪽eye 프롸이머 팡팡 해볼까요.\n어반디케이, 이건 좀 에반디...okay? 뿔로 받아버렷!",
    "text10": "눈 화장이 자꾸 번져서 구매했어요 이거랑 어반디케이 픽서 조합이 짱짱",
    "text11": "어반디케이 아이프리이머는 정말 써도 써도 안줄고 지속력이 진짜 괴물임",
    "text12": "미니픽서 증정해줘서 둘 다 파우치에 넣고다니기 좋아요 건성분들은 겨울에는 쓰면 안될듯",
    "text13": "어반디케이 아이섀도우 프라이머\n\n눈에 파운데이션 끼고 유분 때문에 번지고\n특히 쌍까풀수술흉터있는분들\n무쌍\n스모키\n다음날까지 눈화장 유지되야 할때\n꼭 바르고 아이섀도우  발라주면  발색도 잘되지만\n지속도 오래가고 번짐도 없어요\n@바르기 귀찬은데 솔직히  쓰고 안쓰고는 천지차이인지라 \n@휴대하기도 좋고\n다쓰고 립브러쉬 로 쓰면되요\n\n@코에도 바를때도 있어요\n\n@화장안할때도 선크림이나 비비등 바르고도 눈에 바릅니다\n아이프라이머 는 어반디케이가 제일 나은듯합니다\n물론  올영 입점안된 브랜드도 괜찬은브랜드 있지만\n올영가격이 저렴하니  올영에서 삽니다",
    "text14": "어반디케이 아이섀도우 프리이머 포션\n\n@이제품은 꼭 눈화장할때만 쓰는건 아니에요\n선크림 비비크리림 ㆍ쿠션 ㆍ파운데이션\n눈에 뜨고 줄긋듯이 죽 보기 싫치요(크리즈현상)\n특히 주부님들들이나 무쌍들ㆍ또는 눈에만 유독 뭉치고 눈화장번지는분들\n\n\n*선크림이나 화장이 눈에껴서 떡져보이는데\n바르면 깔끔하게 해줍니다\n\n\n@별거 아닌거 같은데 사람 인상이 달라보여요\n눈에 파데나 껴서 앞에서 보면\n아 보기싫네  요런 느낌\n\n\n@언제바를 것인가 마지막에 눈어 똑똑 찍어서 눈가까지 아주 살살 몃번만 톡톡 튕기듯 끊어서 바름됩니다\n무색 무취라 \n눈시림없어요\n@바르기 어려운 분들은 \n@꿀정보ㅡ컨실러 브러쉬로 힘빼고 살살 펴바르고\n손으로 톡톡 서너번두두림되요",
    "text15": "어반디케이 아이섀도우 프라이머 포션\n오리지널\n\n어반디케이에서 아이섀도우 프라이머 몃가지 나오는데\n오리지널이 보통 다들 쓰는 제품입니다\n\n*첫번째 사진 내장브러쉬로 폈을때\n*두번째사진 손으로 두세번 두두리면 흡수 바로 되었을때입니다\n\n무색이고  눈에 파운데이션이나 쿠션 끼어서 보기 싫차나요 눈화장 특히 하는분들 ㅡ크리즈라고해요\n추잡아 보이자나요 \n특히 주부님들 \n이것 바르면  방지 됩니다\n\n선크림만 발라도 눈에는 유분끼자나요\n생얼에도 발르고 선크림 바른후에도 눈화장 안해도\n바릅니다\n\n또 눈가까지 발라주면 번짐도 덜해요\n\n픽서 까지 뿌려주면 수영장가도 무난하게 유지 되더라고요\n\n@이제품 쓰실때 중요한 꿀팁 ㅡㅡ\n뚜껑열고 바로 눈에 톡톡 바르면 안되고요\n내용물이 잘섞여 나오게  뚜껑잡고 여러번 돌리세요\n그래야 팁에 내용물이 잘섞여서 나오니 도움되세요",
    "text16": "어반디케이 아이섀도우 프라이머 포션\n\n일명 어반디케이 아이프라이머\n♡참고로 제후기는 다른분들 처럼 잘차려놓고\n사진 못찍지만  심심할때. 읽어보시고 도움되세요\n항상 내돈내산이고 좋은제품은 박수치고\n사놓고 후기 안올리는 제품들도  많아요\n구지 올릴 필요성없는 제품도 많거든요♡♡\n\n\n*아이프라이머 어반디케이 눈에 바르면\n일단 섀도우가 안지워집니다\n눈에 유분끼거나 쌍꺼풀 수술하신분들\n또는 무쌍분들  꼭 발라보세요\n\n*스모키 하시는 분들도 번짐 방지 위해 써보시길요\n*언제 발라야 하나ㅡㅡ파운데이션이나 쿠션 바른후\n눈에 팁으로 톡톡톡 찍으세요\n손으로 슥슥 밀면 금방 흡수되요\n무색 투명이라 이게 발렸나 안발렸나 하실텐데\n내장팁으로 눈에 톡톡 찍을때 넉넉히 바르세요 눈크기따라 톡톡 톡  찍어서 *특히 눈가 번짐 있는분 눈가 까지 도 바르시고요\n\n바로 흡수되고 손으로  바른부위 만저보면 적당히 부들부들해요\n\n이때 섀도우 바르면 발색도 잘되고 찰떡같이 붙어있습니다\n파우더 건조해서 눈에 못바르는 분은\n아이프라이머 추천해요\n\n*눈화장 안하는 분들도 눈에 유분 화장끼여서 특히 주부님들이나 보기 싫치요 발라놓으시면 무색이라 티안납니다\n도움되세요^^",
    "text17": "바를 땐 촉촉한데 스며들고 나면 매트?하다 해야 하나 엄청 유분감이 사라져요! 그리고 섀도우 발림성도 너무 좋아집니당 \n원래는 파우더로 마무리하고 섀도우 발랐었는데 프라이머로 바꿔보니 프라이머가 훨씬 낫네요!!\n그리고 같이 온 픽서도 진짜 좋았어요 써보니 이 픽서 구매해야겠다고 다짐했어용",
    "text18": "아이프라이머 서너개 정도 가지고 있는데 그 중에서 제일 좋아요",
    "text19": "엔통째 사용중임 이거없으면 크리즈 심한데 이거 쓰고나면 크리즈 아예 없음",
    "text20": "이거 바르고 안 바르고는 정말 차이가 너무 커요 무조건 쓰세요",
    "text21": "확실히 지속력이랑 섀도우 발색력이 좋아져요 요즘 꼭 써요!!",
    "text22": "쓰다가 다 써서 안 썼는데 꼭 써야해요 이거 없으면 아이메이크업이 안됩니다ㅠㅠ",
    "text23": "확실히 다른 점은 모르겠지만 그래도 기대를 가지고 매일 사용합니다",
    "text24": "제가 구매한것중에 가장 마음에 들어요 재구매 예정템이에요",
    "text25": "행사할 때마다 구매하고 있습니다! 강추 하는 아이템입니다!",
    "text26": "저는 진짜 신세계를 봤어요. 눈화장이 안번질수 있다니 제대로 쓰면 진짜 판다 탈출이에요",
    "text27": "부드럽게 발리고 양조절 엄청 해야함 아니면 섀도우 색 완잔 진하게 올라감",
    "text28": "양조절 잘해서 바르면 섀도우 벌색도 잘 올라오고 진짜 지속력이 좋아져요!",
    "text29": "어ㅐ 안사?\n베이스 바르고\n면봉으로 눈두덩이 유분기 닦고\n이거 한쪽  손가락에 뭍히고\n다른 쪽 손가락으로 문질문질(et처럼)하고\n눈두덩이에 토도도도독하고 위에 파우더 바르면 ㄹㅇ 하나도 안번짐 참고로 본인 ㄹㅇ 개지성이라서 뭘 해도 눈화장 주룩주룩 녹아내력엇음",
    "text30": "쌍커풀 라인에 자꾸 파데랑 섀도가 끼고 애굣살 주름이 부각돼서 구매해봤는데 양 조절이 진ㅋ자 중요한 것 같습니다,,, 첨이 뭣 모르고 스윽 발랐다가 다 밀려서 당황했는데 요즘엔 어케저케 양 조절 해가면서 바르고 있어요ㅎㅎㅠㅠ  아직 더 숙련이 필요할 둣,,,,",
    "text31": "사용기간이 아쉬웠던 구매였던 거로 기억하는데\n제품은 괜찮아서 잘 사용했어요~",
    "text32": "메이크업 할때 필수템은 어반디케이 제품이 많다죠 ㅎㅎ 빠른 배슝 감사합니다",
    "text33": "아이 프라이머로는 이만한게 없어요~발색이 오래가서 좋아요",
    "text34": "섀도우의 발색력과 지속력을 높여주는데다가 궁금했던 픽서까지 있어서 좋았어요",
    "text35": "라스트픽으로 엄청 저렴하게 구매했어요 아이 메이크업 발색력이랑 지속력이 좋아져요",
    "text36": "확실히 쓰고 안쓰고 차이가 커요 특히 여름철에 지성분들 필수",
    "text37": "눈화장 지속력을 올리고 싶은 날에 쓰게 됩니다. 그리고 구성이 픽서를 콘서트 갈 때만 쓰는데 딱 맞게 나와서 좋았습니다",
    "text38": "솔직히 아이프라이머 근본은 어반디케이 맞죠 근데 유통기한 이건 아니죠 저는 몰랐어요 이정도로 짧게 주실지 ... 2026년 8월은 넘하신거 아닙니까 ... 이렇게 대용량 프라이머를 일년 기한을 주시다뇨 😞 소비자는 서운핑",
    "text39": "발색이 훨씬 잘 되는데 묻어나오는게 약간 팍팍 되지는 않아서 아쉬우ㅜ요ㅠ",
    "text40": "제품은 너무 맘에 들어요. 하지만 유통기한이 정말 짧아요…ㅎ….. 그냥 재고털이 아닌가…싶어요 다음에는 트래블 사이즈로 구매하고,, 올영에서는 구매의사 없습니다… \n어반디케이 아이프라이머는 처음 구매인데 진짜 제품은 맘에 들어요,, 참고로 저는 수부지+눈가 착색 심함+ 섀도우 잘 날라가는 편입니다.\n\n타사 제품과 비교해보면 ㅈㅂㄷㅅㅇ 프라이머는 색이 있어서 착색 커버가 좋은가..? 싶었지만 지속력이 별로고 섀도우 다크닝은 그대로 오고 층 분리..?가 되는 제품이었고\n\nㅁㅅ 아이프라이머는 진짜 뭐.. 왜 바르는지 모르는 느낌이에요ㅠ발랐을때 효과가 없었고 오히려 밀리는 느낌..? 건성은 괜찮을려나…싶은 유분감 있는 제형입니다..\n\nㅁ 페인트팟은 뻑뻑하게 발리지만 눈이 판다여서 어두운 저의 눈을 밝혀줘서 좋았어요 ! 초보자는 바르기 어려울 수 있지만 지속력 엄청나고 적응하면 바르는 요령을 알게 됩니다.!. 단점은 색이 있다보니까 바르고 싶은 섀도우가 페인트 팟 색과 섞이는 그런 당연한 단점..?밖에 없어요! \n얘도 좋아요 !\n\n어반디케이는 눈가 착색에는 도움이 별로 안 되지만 섀도우 지속력을 잘 잡아줘요 ! 양조절도 한번 손에 덜어서 바르면 밀리지도 않고 아이프라이머 많이 써봤는데 제형 좋습니다 !",
    "text41": "눈물이 많아서 프라이머가 필수인데 이거 바르면 눈이 안번지고 눈화장이 오래가요",
    "text42": "음 좋은 것 같아요 근데 가격대비 너무 비싸다는 느낌이 들어서 세일할 때구매하기를 추천드립니다",
    "text43": "유통기한 에바다 진짜 .\n재고처리해요? 어이없네요 사지마세요~",
    "text44": "어반디케이 미니 픽서들은 노란색이든 보라색이든 디자인이 꼭 깨진 것 같아서 첨 보면 깜짝 놀라요",
    "text45": "확실히 눈메이크업 지속력이 좋아져요 증정으로 미니픽서도 줘서 좋음",
    "text46": "매번 섀도우 발색 잘 안되는 사람이라서 구매했는데, 나는 잘 모르겠ㄸㅏ...",
    "text47": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text48": "아이메이크업 고정력도 좋고 \n예쁘게 잘 올라가여\n만족스러워용",
    "text49": "확실히 바르고 안바르고의 차이는 있어요 바르면 확실히 덜번져요 대신 양조절을 잘해야해요",
    "text50": "아이프라이머는 저는 필수로 사용하는 편인데 너무 매트한 편도 아니라 더 잘 썼습니다 !",
    "text51": "최대한 많은분들이 보시라고 리뷰 같은내용으로 남깁니다.\n어그로 아니고…진짜 이거 사지마세요ㅋㅋ…\n\n❌무슨 이게 싼 제품도 아니고 가성비도 아닌데 유통기한이 1년밖에 안남은걸 주나요??? \n\n이따구로 올영세일때 팔아먹어서 재고처리하려고 기획세트 만들어서 파는건가요? 차라리 걍 단품을 다른데서 더 싸게 살듯요;; 올리브영 쿠폰도 진짜 짜게주면서..;; 올영세일때 떨이로 팔아먹으려는거같아서 너무 괘씸함. 이런리뷰 진짜 한번도 안썼고, 요즘엔 리뷰 귀찮아서 잘 안쓰는데 이건..너무 선넘어서 적고가요.",
    "text52": "사실... 사용하고 잇는데 브들 아이프라이머를 거의 다 썻는데 만족스럽지 않아서 유명한 이 제품을 구매햇는데... 쓰기 너무 아까워서 못 쓰고 잇어요... 덤으로 주는 픽서는 말하기 입 아픕니다 빨리 써 보고 한달 리뷰로 찾아오께요...",
    "text53": "어그로 아니고…진짜 이거 사지마세요ㅋㅋ…\n\n❌무슨 이게 싼 제품도 아니고 가성비도 아닌데 유통기한이 1년밖에 안남은걸 주나요??? \n\n이따구로 올영세일때 팔아먹어서 재고처리하려고 기획세트 만들어서 파는건가요? 차라리 걍 단품을 다른데서 더 싸게 살듯요;; 올리브영 쿠폰도 진짜 짜게주면서..;; 올영세일때 떨이로 팔아먹으려는거같아서 너무 괘씸함. 이런리뷰 진짜 한번도 안썼고, 요즘엔 리뷰 귀찮아서 잘 안쓰는데 이건..너무 선넘어서 적고가요.",
    "text54": "지속력•발색력도 좋아지고 크리즈•번짐도 없다고 하니, 너무 궁금해서 구매해봤어요.\n\n저의 주 고민은 쌍꺼풀 라인에 끼는 크리즈현상인데 이것만 해결되도 너무 만족할 것 같네요.\n(과연 실제로 어떨지!)\n\n+평소에 써보고 싶었던 픽서가 미니 용량으로 증정되는 기획이라 마음에 듭니다!\n+아무리 아이프라이머가 소용량으로 사용한다지만 용량은 작고 가격은 너무 비싸요🥲",
    "text55": "지속력•발색력도 좋아지고 크리즈•번짐도 없다고 하니, 너무 궁금해서 구매해봤어요.\n\n저의 주 고민은 쌍꺼풀 라인에 끼는 크리즈현상인데 이것만 해결되도 너무 만족할 것 같네요.\n(과연 실제로 어떨지!)\n\n유튜브 보니까 문제는 양조절이더라구요? 양조절 잘못하면 안 쓰는게 낫다고 할 정도..,\n하지만 워낙 유명한 제품이니까 기대해봅니다 :)\n\n+아무리 아이프라이머가 소용량으로 사용한다지만 용량은 작고 가격은 너무 비싸요🥲",
    "text56": "아이 메이크업할 때 없어선 안될 템 n통 째 사용하고 있는데 솔직히 아이프라이머랑 픽서는 어반디케이 못벗어나겠어요 다른 제품들도 좋은데 저는 이제품만 매일 쓰게 되더라구요 쌍커풀이 진해서 베이스하면 주름사이에 자꾸 끼고 메이크업 지속력을 중요하게 생각해서 정말 필수로 발라주고 있어요\n\n이거 없으면 눈화장 못함",
    "text57": "어반디케이 아이프라이머는 이번에 처음 써봤는데 역시 유명한만큼 좋은 것 같아요!",
    "text58": "아주 소량만 바르기때문에 용량은 작아도 꽤 오래쓰는 편입니다 눈에 유분이 많아서 외출시 매일 바르는 편인데 바른날이란 안바른날이랑 화장 지워지는 속도가 다른것같아요",
    "text59": "얘가 발릴 때는 촉촉한데 나중에 말리면 조금 땡깅 정도로 매트해져요 근데 이거 혁명템이에요 이거 쓰고 제 애굣살이 엄청난 유지력을 뿜내요",
    "text60": "사놓고 제대로 사용해 본적이 없어서 잘 모르겠어요 약간 기름기 있어요",
    "text61": "원래 잘 번지는 눈이라 사봤는데 이 돈 주고 살만 한 건지는 잘 모르겠어요 그냥 그 돈으로 좋은 파우더나 매직실러를 사세요",
    "text62": "제품력은 좋아요\n섀도우 발색을 더 선명하게 해주고 아이 메이크업 지속을 높여주는 건 체감이 됩니다\n딱 근본 아이프라이머의 역할을 하고 있는 건 인정\n근데 이번 거 사용기한도 그렇고 제 건 제품 내용물이 분리가 된 건지 투명한 층과 뻑뻑한 살구색 층으로 분리가 되어서 사용할 때마다 팁으로 저어줘야 하더라구요\n그리고 눈 쌍꺼풀 라인과 눈꼬리 접히는 부분에 유분기가 생겨서 이 부위에 공들여서 프라이머로 처리해주는 편인데 이걸 사용하는 날마다 눈이 건조해져요 \n렌즈랑 같이 사용하니 배로 건조해지고 눈이 뻑뻑함ㅠ 점점 피로감생겨요",
    "text63": "예... 저도 시키고 나서 확인했는데 사용기한이 1년밖에 안 남은 제품... 주셨네요\n열어서 써보니까 내용물도 섞여있지도 않고 힘들게 누르고 팁 휘젓고 섞어서 써야겠더라고요\n유튜버분이 이거 좋다고 했던 기억에 샀는데 이거 쓰고 화장하고 나가면 눈 뜰 때 뻑뻑해지고 쌍액한 것처럼 눈이 땡기는 느낌 너무 심해요 \n잘 활용 못하겠어요 ㅠㅠ",
    "text64": "역시 믿고 보는 브랜드 여기꺼는 비싸지마뉴다 젛음 꼭 사셈 후기 볼것도 없댜",
    "text65": "이거 쓰면 눈화장 지곡력 진짜 짱 이거없음 화장 멋해여 꼮꼭 사세여",
    "text66": "샘플을 처음 써봤는데 저는 무쌍이지만 눈화장이 잘 번지는 편은 아니예요 근데 가끔가다가 언더라인 마스카라가 살짝 번지는 감이 있어서 그게 싫어서 샘플을 써봤는데 확실히 안번지고 발색도 잘 되는거에용~~~ 그래서 냅다 본품도 구매했어요!! 근본템은 이유가 있다",
    "text67": "원래 쓰던거라 세일 하는 김에 샀어요.\n상품은 정말 최고예요.\n뭘해도 번지는 눈이었는데 이제 걱정없구요.\n이거 없으면 이제 눈화장 못합니다.\n근데 기획세트 사시면 26년 8월꺼 옵니다.\n이럴줄 알았으면 트래블용 샀을텐데 완전 실망이예요.\n지금 쓰는 것도 너무 오래 써서 바꿔주는 건데 유통기한 이런걸 주시나요?\n귀찮아서 쓰지만 정말 실망입니다.\n다들 제 리뷰 보고 사셨으면 좋겠어요.",
    "text68": "작년 1월에 산 아이프라이머가 26.07까지였는데 이번 기획은 26.08까지네요. 픽서는 27.12인데, 정작 본품인 아이프라이머 유통기한은 26년도이니 참고하시면 좋을 것 같습니다. 다음에는 그냥 트래블 사이즈 살까봐요.",
    "text69": "저한텐 너무 픽싱이 빠르고 베이스도 좀 밀려서 엥 스러웠음 그래도 양 조절 잘하고 빨리하면 ㄱㅊ 오히려 얘보다 같이 온 픽서를 더 잘 씀..",
    "text70": "프라이머 샵 원장님이 추천해주셔서 구매했습니다. 처음에는 가격이 왜이렇게 사악하지? 했는데 그 이유가 다 있다는 점 .. 눈화장이 진짜 오래가는거 같고 끈적이 없이 부드러운 크림제형이라 좋습니다.\n여름에 써도 괜찮을거 같아요",
    "text71": "메이크업 받으러 갔을때 쌤이 추천해줘서 구매했어요. 가격은 사억한데 쉐도우 오래 지속되는 느낌",
    "text72": "눈가 착색? 가리고 쌍꺼품 끼는 거 막기 위해 샀는데 잘 모르겠어요\n구성은 좋긴 해요",
    "text73": "아이프라이머 많이 안써봐서 양조절과 바르는게 조금 어렵지만 지속력 확실히 좋아요",
    "text74": "아이프라이머는 어반디케이가 최곱니다! 발색도좋고 완전최고에요",
    "text75": "좋아요 추천 /‘ㅁwnanekkfogogakqowopd",
    "text76": "하나있으면 엄청 오래씀. 양도 진짜 조금만써야 안밀려요.",
    "text77": "음 솔직히 저는 이게 효과가 느껴졌다 이렇게ㅜ말할수는 없을것같네요 그저그런,,😅",
    "text78": "솔직히 이거 사용해도 무슨 특별나게 픽싱 잘되고 그런건 못느꼈어요",
    "text79": "되게 작고 이 가격에 이게 맞나... 뭔가 잘 못 산건가 싶기도 해요. 올때 포장 상태가 진짜 써도 되나 싶었는데 열었더니 제형도 크림하고 물 분리돼서 동동떠다니는 느낌이라 아직도 이게 맞는지 모르겠어요. 엄청 조금씩 나오고요. 그리고 눈가착색이 진해서 그런지 올려도 눈가 색 변화는 못느꼈어요. 근데 확실히 아이셰도우 잘 올라가요. 그리고 유지가 진짜 잘 돼서 너무 신기하더라고요. 아이프라이머 처음써봐서 다 이런건지는 모르겠는데 진짜 눈가가 이렇게 오래 밝았던 적이 없는 것 같아요. 아이라인도 유지 잘 돼고 녹아서 끼는게 없어서 너무 좋아요. 눈가 끼임 얘기 많던데 전혀 못느꼈습니다. 일단 만족해요. 근데 가격하고 양 때문에 다시 살지는 모르겠어요",
    "text80": "🍀 두번째 구매하는 프라이머!\n🍀 뭔가 확! 다르다! 이건 모르겠는데 안 쓰는 것보단 쓰는 게 나은듯!?\n🍀 가끔 잘못 쓰면 섀더우 뭉침 이슈가 있긴함 조금만 발라야댐!",
    "text81": "아주 좋아용~!\n쌍커플 사이에 안 끼고 지속력도 좋아져서 섀도우바르기전에 꼭 씁니다",
    "text82": "제가 쌍커풀 라인에 화장이 잘 번져서 항상 어빈디케이꺼 쓰는데 올리브영이 싸서 잘 구매했습니다^^",
    "text83": "눈화장 안지워지게 해주는 걸로 유명해서 구매했는데 사용하기 무난한거 같습니다.",
    "text84": "바르고 화장하면 번지지 않이서 좋은데 엄청 매트해서 눈가에 가루 떨어지면 지우기가 힘들어용",
    "text85": "신기하네요~  눈두덩이 건조해서 섀도하면 주름에 끼는데 확실히 덜 끼는것 같아요! 가격은 비싼데 잘 맞아서 재구매도 할것같네요~",
    "text86": "늘 사용하는 제품이에요\n특히 여름에는 필수!!\n시간이 지나 번져도 예쁘게(?) 무너져요",
    "text87": "🍀 두번째 구매 중인 아이 프라이머!!\n🍀 솔직히 다른 건 크게 모르겠지만\n🍀 발라야 섀더우 색감이 더 확 눈에 띄고 오래가는 거 같긴 함!",
    "text88": "눈화장 잘유지시켜주기로 워낙 유명한 제품이라 세일할 때 사봤어요 성능은 써봐야 알 것같아요.",
    "text89": "잘 사용하면 확실히 좋긴한데 스킬 터득이 조금 필요해요 양 조금이라도 많아지면 프라이머끼리 뭉쳐버리고요 (+베이스도) 적은 양으로 잘 펴발라서 사용하는게 중요합니다. 처음엔 잘못 사용해서 효과가 하나도 없어서 돈날렸다 했는데 다시 제대로 써보니 확실히 쌍꺼풀 사이에 안끼고 눈화장 지속력이 엄청 올라가요",
    "text90": "눈물이 많은 눈이라 아이메이크업 지속력을 높이고 싶어서 구매했어요.\n\n전혀 효과가 없는것 같아요. 제가 잘못 사용한걸까요..\n아이라인도 그대로 번져서 팬더눈 되고 그냥 이제품 사용하기 전보다 아이메이크업이 더 지저분하게 무너져요.",
    "text91": "눈물이 많은 눈이라 아이메이크업 지속력을 높이고 싶어서 구매했어요.\n\n전혀 효과가 없는것 같아요. 제가 잘못 사용한걸까요..\n아이라인도 그대로 번져서 팬더눈 되고 그냥 이제품 사용하기 전보다 아이메이크업이 더 지저분하게 무너져요.",
    "text92": "저랑 언니랑 각각 구매해서 사용중입니다.\n확실히 아이메이크업 지속력이 좋아집니다.\n아~주 소량으로 잘 펴발라서 사용해줘야해요.",
    "text93": "눈화장 번지는분들은 꼭 필수템이에요.\n증정으로 유명한 픽사도 줘서 좋아요.\n정말 소량 사용해야됩니다.",
    "text94": "모든 사람이 추천하는데는 이유가 있다\n메이크업 지속력을 높이고싶다면 선택이아닌 필수입니다!\n강추",
    "text95": "근데 개인적으로 아이프라이머 쓰는 거랑 안 쓰는 거랑 비슷하던데 나만 그래요..?",
    "text96": "이거 하고 쉐도우 바르면 지속력은 좋긴 한데 망가지면 진짜 망가짐 뭐라해야되지 되게 지저분하게 벗겨 지듯이 얼룩 지듯이. 아무튼 제가 물놀이를 너무 빡세게 해서 그런 걸 수도.",
    "text97": "확실히 아이프라이머 쓸 때와 안 쓸 때 차이가 있더라구요! 중요한 날엔 꼭 씁니당",
    "text98": "만족스러워요 사용기한이 아무래도 좀 걸리지만\n그래도 질은 좋아요\n다만 쌍꺼풀에 끼는 걸 완벽히 막아내주진 못해용",
    "text99": "눈 번짐 심하고 쌍꺼풀에 항상 끼는 사람~!! 절대 놓칠수없는 인생템입니다!",
    "text100": "화장번짐이 없어서 넘. 좋아요!! 자주 애용할 거 같습니다!",
    "text101": "진한 눈화장 할 때\n필수입니다 섀도우 발색부터 달라짐!!!",
    "text102": "여름 맞이해서 구매햇어요! 믿고 쓰는 어반디케이!!!!",
    "text103": "눈 화장 전 바르기 화장도 덜 지워지고 유지력이 좋아서 아주 만족해요",
    "text104": "확실히 바르면 아이메이크업 발색력도 높아지고 지속력도 좋아져요!",
    "text105": "발색 깔끔하게 되고 좋아요\n밀리고 지저분하게 되지도 않아요\n대신 양조절 잘 해야 하고 밀어바르면 안 됨\n포인트랑 쿠폰 써서 짱저렴하게 사서 더 만족스러움!\n유통기한이 에바지만..ㅎ 할인해도 유통기한 긴 상품 주면 좋겠어요",
    "text106": "아이프라이머는 진짜 이거 말고는 만족이 안 되는 것 같아요 최고",
    "text107": "이 프라이머 없었음 요즘 날씨 못 버텼을 거 같으요. 진작 사용할걸..왜 이제 알았나 싳습니다ㅠ",
    "text108": "믿고 쓰는 어반디케이! 궁금해서 써봤는데 괜찮은 것 같아요 미니픽서까지 줘서 넘 좋아요 여행용으로 잘 쓸듯합니다!",
    "text109": "여름엔 당연히! 어반디케이죠! 픽싱스프레이도 프라이머도 다 조아용",
    "text110": "3번째 구매중입니당! 아주 좋아하는 상품이예요! 만족합니당!",
    "text111": "아이프라이머 사용하고 안하고 지속력이 엄청 크네요..? 좋아요!!",
    "text112": "이걸 쓰고 안쓰고에 차이가 심하게 나요\n미샤 자빈드서울류는 안되는 그 뭔가가 있어요",
    "text113": "여름맞이로 픽서도 증정해주길래 샀어요 생각보단 꾸덕하고 지속력이 확실히 좋아요",
    "text114": "요즘같이 점점 더워질때 눈 화장 유지력 높이기 너무 좋아요~!",
    "text115": "거의 10년가까이 쓰고있습니다 \n쌍커풀에 크리즈 절대 안생김 굿",
    "text116": "분명히 좋앗던거같은데 왜 프라이머가 자꾸 밀리지...아쉽다",
    "text117": "흠 큰 차이는 모르셌우나 없으면 불안한템이라\n계속 구매하게 되는 느낌",
    "text118": "발색력, 유지력 다 좋은데, 발림성이.....ㅠㅠ 안에 내장된 솔이 왜있을까 할정도로 너무 퍽퍽해서 손등에 덜어서 쓰는즁",
    "text119": "유지력도 좋고 발색도 좋은데 생각보다 뭉침?? 그래서 바를때 너무 별로 ㅜ 솔이 왜있나 싶을 정도로 걍 손에 덜어쓰세여,,,",
    "text120": "프라이머지만 엄청 매트한 건 아니라서 부담없고 쓰면 확실히 아이섀도우 밀착력과 지속력이 길어서 좋아요",
    "text121": "눈두덩이 착색 심한사람 주목. 이거랑 밝은 컨실러 섞어서 눈두덩이에 발라주면 섀도우 평생갑니다",
    "text122": "피부 타입 극 지성이라 진짜 눈두덩이에 필수로 올려야해요 ㅋㅋ",
    "text123": "유명템이라 사봤는데 좋아요! 사이즈\n작지만 오래쓸듯합니다",
    "text124": "제가 구매한것중에 너무 만족하고 계속 구매예정인 템이에요",
    "text125": "제가 똥손이라 아이프라이머를 제대로 활용 못 하는 거 같긴 한데 조은 거 같애요 이거 바르고 눈 메이크업 햇을 때 지속력 조앗어요",
    "text126": "눈이 완전 인라인이라서 2시간정도면 안에는 살짝 지워지더라고요 하지만 안발랐을 때보자는 오래가서 만족합니다!!",
    "text127": "눈화장 하기 전애 발라주면 발색도 좋아지고 유지력도 오래가용",
    "text128": "유명해서 사봤어요!! 쓸때마다 기분 좋아요🙊🙊 다쓰고 또 올게용",
    "text129": "가끔 섀도우가 겉돌 때가 잇어서 구매해봣어용 아직 엄청 많이 써본 건 아니지만 눈화장이 더 잘 먹어오!!",
    "text130": "미니픽서까지 주는데 라픽가? 못참고 바로 구매완. 근데 좀 찐득하고 바로 굳는 느낌",
    "text131": "생각보다 픽싱이 빨리되고, 저는 언더에도 바르는데 확실히 언더 애교살이 오래 지속되더라고요. 완젼 만족합니당",
    "text132": "좋대서 사봤는데 생각보다 너무 기름진 제형임... 한번쓰고 쳐박아둠",
    "text133": "너무 유명한 제품 꼬옥 써보고 싶었어요\n기능 마음에 듭니다!",
    "text134": "엄청 기대하고 구매했는데 만족합니다! 양이 적어보여서 아껴쓰는중",
    "text135": "확실히 쓰고 안쓰고 차이가 커요 한단계 추가가 되서 조금 귀찮긴 하지만 이정도 지속력이면 감안해야죠 양조절 필수",
    "text136": "미니 써보고 마음에 들어서 본품 구매했어요. 눈화장 전 필수.",
    "text137": "없으면 화장 못하는 인생템입니다ㅠㅠ\n아이메이크업 지속력을 확 올려주ㅓ서 눈화장전에 항상 사용하고있어요!\n양도 많아서 한번 구매하면 일년은 쓰는거같아요ㅎㅎ",
    "text138": "미니 픽서 기획이라서 샀는데 생각보다 냄새 안 나요 본품으로 사려구요",
    "text139": "팁이 적당해서 바로 눈에 바르기도 편하고 안 번지고 좋네요!",
    "text140": "전에 잘 썼던 제품이라 재구매 했어요. 픽서 스프레이도 좋다고 들어서 궁금했는데 지속력 괜찮은거같아요 (참고로 지속력은 좋지만 침냄새?난다고 들었었는데.. 진짜 냄새는 좀 거부감들긴 하네요).",
    "text141": "샘플 써보고 좋아서 본품 구매했어요 섀도우가 고르게 올라가요",
    "text142": "어반디케이 아이프라이머 사용하면 거의 하루종일 눈화장은 수정을 따로 안하게 되는거같아요\n이젠 눈화장전 필수로 발라야하는 아이템이 되었습니당,, 최고여요",
    "text143": "생각보다 너무 오일리함...\n그리고 미니픽서는 냄새가 진짜 썩었습니다 침냄새 그자체",
    "text144": "아이 메이크업할 때 좋다고 해서 구매했어요 기획세트라서 좋아요",
    "text145": "픽서 잘 사용해서 아이프라이머도 궁금해서 구매했어요 메이크업 할때 지속력 좋았으면 좋겠네요",
    "text146": "아이프라이머를 바르고 안 바르고가 너무 차이나서 유명한 어반디케이 아이프라이머 오리지널을 사용해보았는데 지속력 확실하고 끼임 전혀 없고 컬러감이 온전히 하루종일 예쁘게 올라오네요. 정말 이제 어반디케이 아이프라이머는 아이섀도우 올리기전에 필수가 되었습니다. 기획세트 미니픽서도 사용해 볼 수 있어서 넘 좋았어요.",
    "text147": "제가 가는 매장엔 아이프라이머를 안 팔더라구요. 마침 어반디케이 아이프라이머 들어왔길래 와~ 이번에 써봐야겠다 했는데 기획으로 미니픽서까지 같이~ 넘 좋은 기회~~~~!!! 전 프라이머 사용전 사용후 를 너무 잘 알기에 아이프라이머 없으면 아이메이크업 못해요 ㅠ ㅠ 제가 가는 매장도 어반디케이 제품 많이 들어왔으면 좋겠어요~~~~ 제발~~~",
    "text148": "미샤 아이프라이머 썼는데 이거랑 비교하자면 발랐을때 더 보송하고 미샤꺼가 기름지고 층분리가 잘됐었어요\n어반디케이가 첨발랐을때 좀 유분감이 있나 싶었는데 흡수시키다 보면 점점 보송해지고 섀도우 색도 잘 올라갔어요 다만 섀도우 하나 바르고 다른 컬러 발색이 잘 안되는 느낌이 있었음",
    "text149": "약간 매트하고 피부와 비슷한 색감의 프라이머입니다. 쌍꺼풀에 자주 끼는 사람이면 한 번 사용해보라고 해서 샀는데 눈두덩이에 얇게 발라주고 섀도우를 하니 정말 안 끼고 균일하게 잘 올라가더라고요?! 약간 비싸긴 한데 완전 만족입니다!!",
    "text150": "아주 만족해요 픽서만 쓰다가 첨써봤는데 사길 잘함 추천합니자",
    "text151": "완전 백퍼센트 유지까진 아니지만 브러쉬로 꼼꼼히 펴바르면 확실히 오래 갑니다~~",
    "text152": "아이프라이머 중에 최고입니다 부드럽고 오래가고 발림성 좋아요 다만 용량이 작고 용량 자체가 딱딱해서 잔여량 보기가 어려워요",
    "text153": "이것만 쓰면 눈 커풀 위가 엄청 건저해지고 각질 올라와요ㅜ 비싸게 샀는데 사용기한도 짧고",
    "text154": "너무 발림성이 별루에요 되게 퍽퍽한편이라\n눈두덩이에 잘 펴발라줘야되요\n그리고 지속력은 잘 모르겠어요 ㅜㅜ",
    "text155": "안 쓰다가 쓰면 뭐가 달라졌나 싶지만 쓰다가 안 쓰면 사러 가게 됩니다. 여름뿐만 아니라 겨울에도 차이 나요.",
    "text156": "촉촉해서 발림성 좋고 섀도우 발색력을 높여줘서 쓸만해요~ 추천드립니당",
    "text157": "하 유통기한 짧다더니 진짜네 배송 왔을때부터 뚜껑 좀 열린채로 와서 짜증났는데 후 ,,,,,",
    "text158": "소량씩 올려서 잘 펴바르는게 좋구요\n많이 올리면 뭉쳐요 섀도우 발색력은 좋아요\n지속력도 굿",
    "text159": "처음 써보는데 진짜 좋아요!!!! 눈에 화장품 진짜 잘 끼는데 오후까지 보송하게 유지되네요~",
    "text160": "밀착력 좋고 했을 때와 안했을 때 눈화장의 지속력 차이가 큰거 같아요!",
    "text161": "너무좋아요ㅠㅠ진짜 비싼값을 합니다 다 쓰면 재구매 무조건할겁니다 그냥 광광 울어도 셰도우 핑크하게 남아요 ㄷㄷ",
    "text162": "여러 아이프라이머 사봤는데 역시 어반디케이가 최고임...그냥 처음부터 이거 살 걸",
    "text163": "한번 사용하니까 이거 없이 섀도우 바르면 발색이 별로라서 쟁여둡니다",
    "text164": "오후되면 섀도우가 다 사라져 있어서 진짜 따등났는데\n이거 바르면 오~~~래 유지됩니다!!! 저녁에 씻기 전까지!\n근데 양 조절이 핵심이에요",
    "text165": "잘 쓰고 있어요 프로타주 바를때궁합이 좋아서 계속 사용 중이에요",
    "text166": "상품 좋습니다 재구매 의사 있어요 올영 최고 세일 자주 해주세요",
    "text167": "평생 판다인간이었는데 광명찾았어요. 다만 바르는게 어려워서 뭉치네요ㅜ",
    "text168": "아이메이크업 고정력도 좋고\n미니픽서 같이 줘서 넘 좋아요\n잘쓰고있어요",
    "text169": "유명한데에는 이유가 있는 것 같아요 확실히 프라이머 발라야 균일하게 발색되는 느낌이예요",
    "text170": "바르고 나면 발색력도 높아지고 지속력도 높아져서 필수입미다",
    "text171": "눈두덩이랑 애교살 발라주면 좋아요 특히 애교살 오래가더라구요",
    "text172": "자주 쓰지는 않는데 쓰면 발색이 좋아지긴 하는 것 같아요^^",
    "text173": "이것저것 프라이머 다 써봤지맘 결국 어반디케이로 돌아왔어요 돈 다른데 쓰지마시고 그냥 이거 사세요",
    "text174": "재구매 의사 있어요. 좋습니다. 제품 최고 올영세일 최고~",
    "text175": "섀도우 바를때마다 쓰는 프라이머입니다. 세일 기간에 득템하세요!",
    "text176": "사실 아직 안써봤지만 메컵 쌤이 계속 좋다고 좋다고 그래서 세일하는 김에 샀어요\n이거 바르고 메컵 받은 날은 왠지 연하게 느껴졌던 섀도우가 발색이 잘되고 좀 더 지속이 오래가는 거 같은 느낌은 있었거든요! 여름에 써보고 리뷰 남길게요",
    "text177": "지속력과 발색력을 높텨주고 화장 퀄리키를 높여줍니다 굿ㅇ",
    "text178": "리뷰가 좋아서 하나 구매해봅니다 자주 쓰게 될 수 있으면 좋겠어요",
    "text179": "저는 눈꼽만큼 짜서 두 눈에 사용하는데 딱히 효과를 모르겠어요 많이도 써보고 다양하게 쓰는데 그저그래요 지속력이 좀 길어지지만 계속 수정하게 되고 양조절 실패하면 눈 주름 사이사이 화장이 낀 것처럼 보여용",
    "text180": "여름철이라 유명한 어반디케이 아이프라이머 구매해서 사용해봤어요! 저는 충분히 만족했습니다",
    "text181": "여름 필수템이에요\n하고 안하고 차이가 커요\n아주 만족해요\n재구매의사 있어요",
    "text182": "발림성은 촉촉하고 마무리는 매트해서 좋아요 눈 화장이 오래가서 만족스라워요",
    "text183": "좀 빠르게 픽싱되서 빨리 펴줘야해요 살짝 끼임이 있는데 눈화장이 덜 지워져요",
    "text184": "항상 쌍커풀 라인에 끼는 게 불편했는데 이거 사용해주니 하나도 안낍니다 발색도 잘 됩니다",
    "text185": "조금 발랐는데 섀도우로 그린 아이라인이 그대로 있음\n효과는 진짜 최고\n재구매의사 100%",
    "text186": "무조건 써줘야 눈가 크리징도 안생기고 굳굳 넘 차이나서 아무리 바빠도 쓰고 나가요 ㅋㅋㅋㅋㅋ",
    "text187": "와 신세계.. 맨날 섀도우 날라가서 이건 어쩔 수 없는 건줄 알았는데 섀도우가 알바끝나고 와도 그대로네요..? 근데 아직 초보라 바르기가 좀 어려워요ㅠ",
    "text188": "쓰고 안쓰고 완전 달라요!! 기획으로 픽서까지 주니까 안 살 이유가 없움!! 다 써서 새로 구매했어용ㅎㅎ",
    "text189": "재구매 했어요 유지력이 좋아서 만족스러워요 가격이 좀 비싸지만 제품력이 좋아서 믿고 씁니다 ~!",
    "text190": "잘 쓰고 있습니다 좋아요 확실히 번짐이 덜하고 사옹하기편리하네요",
    "text191": "2년 전에 사고 드디어 다 써서 세일때 제구매 했는데 역시 믿고 보는 어반디케이입니다",
    "text192": "썻을때는 다르다고 느끼지 못하지만 안썻을때 느끼는거 같습니다",
    "text193": "어반디케이가 유명한 이유를 알았네요. 눈이 항상 잘 지워졌는데 프라이머 사용하면 확실히 지속력이 길어지고 오래가요. 픽서도 처음 써봤는데 지속력이 좋아 본품 구매예정입니다.",
    "text194": "이거 바를 때 파데가 밀려서 그게 가장 고민이고 다른 건 다 마음에 들아요! 이거 발렀을 때 안 발랐을 때 섀도우 발림성부터 지속력 다 차이가 커요",
    "text195": "쌍커풀이 있어서 섀도우를 바르면 끼더라구요 근데 이 제품이 좋다해서 써봤는데 쌍꺼풀 라인에 끼지도 않고 너무 좋아요",
    "text196": "쌍꺼풀 라인에 항상 섀도우가 껴서 불편하고 보기 안좋았는데 이거를 바르고 하니까 하나도 안끼고 지속력도 오래가서 좋아요",
    "text197": "약간의 기름기 있는 아이프라이머. 사놓고 제대로 사용해본적 없어서 잘 모르겠네요",
    "text198": "확실히 아이프라이머를 사용한 다음부터 눈가에 화장품이 끼이지 않고 있어서 만족합니다",
    "text199": "여름 되니깐 눈에도 기름이 나오는지.. 쌍꺼풀 라인에 파데 다 끼고 시간 지나면 섀도우 색은 사라지고 다 쌍꺼풀 라인에 껴있는거 꼴보기 싫어서 샀는데 세상에.. 효과 짱이네요 떡진다는 분들 정말 소량만 사용하셔야 합니다..!",
    "text200": "눈가 주름이 고민인데 화장할 때 눈가에 끼지 않도록 도와준다고 해서 구매했어요"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "에덴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "솔직히.. 처음에는 진짜 꼬꼬무 보고 울어도 안 번지길래 정말 찐템 찾았다했는데에~ 단독으로 사용하면 번져요. 프라이머 사용하고 섀도우 꼭 사용해야하고, 섀도우도 크림말고 가루로 유분을 잡아주는 섀도우를 사용해야 눈화장이 오래 유지되네요.",
    "text2": "워낙 어반디케이 아이프라이머 제품은 유명한지라 효과가 좋을줄은 알고 있었지만 정말 좋네요ㅎㅎ 이제품은 세일을 자주 안하던데 이번 올영세일때 세일하길래 바로 구매했습니다! 저는 오리지널은 품절이라 에덴으로 구입했습니다.\n우선 저는 눈가에 유분기가 많아서 아침에 화장을 하고 나서 집에 돌아오면 섀도우가 뭉쳐있고(특히 삼각존 부분에), 아이라인을 그리면 거의다 지워지는 타입입니다. 꼭 아이프라이머가 필요한 사람인데, 이전에 코드글로컬러 아이프라이머를 썼을 땐 효과가 있는지 잘 모르겠더라구요... 그래도 안한 것보단 낫긴했지만 눈화장이 많이 지워져있었습니다.\n그런데 이걸 바른후 눈화장을 하면 섀도우가 더 발색이 잘될뿐 아니라 저녁에 집에 돌아와도 화장이 그대로 유지되더라구요! +_+ 그래서 지속력 측면에선 가장 좋은거 같습니다.\n에덴은 오리지널이랑 다르게 아이프라이머에 좀 더 베이스 색이 있는 편이에요. 그래서 저처럼 눈가에 핏줄이 비치시는 분들이 쓰기에 딱 좋을 거 같습니다. 그리고 많이 매트한 편이라 꼭 소량만 사용하세요!(한번 쓸 때 스틱으로 한 번만 찍어서 사용하는 정도?)\n아이프라이머가 필요하신 분들께 강추드리고 세일할때 꼭 사세요!!",
    "text3": "저는 원래 눈두덩이 쪽을 밝게 해주는 게 좋아서 항상 베이스 꼭 바르고 파우더처리를 해줬는데 시간이 지날수록 크리즈현상이 꼭 생기더라구요ㅠㅠ그래서 아이프라이머를 바르고 베이스를 바를까 해서 찾아보다가 요 어반디케이 아이프라이머 에덴이 따로 베이스 안 발라도 밝아진다고 해서 구매했어요ㅎ\n일단 크리즈현상 싹 사라졌고요, 베이스나 파우더처리 따로 안 해도 돼서 너무 좋네요ㅎㅎ\n솔직히 아이섀도우는 전혀 안 발라서 괜히 크리즈 현상때문에 구입해야되나 고민 많이 했는데 아이라인 번지지 않게 해준다고 해서 삼각존이랑 눈꼬리부분에 발라주려고 구입했어요~\n저같은 고민 있으신 분들 색상 고민되신다면 에덴색상 구매하세요!!",
    "text4": "양 조절을 잘 해서 두드리면서 발라조야대엽\n바르고 안바르고 확실히 발색이랑 유지력 깔끔함이 남달라욥\n쌍커풀 라인에 기름 잘 끼는데 요제품 사용하면 기름도 안끼고 좋아욥\n한번에 많이 쓰진 않으니 꽤 오래 쓸 것 같아요 \n할인할 때 사두는게 좋을 것 같아욥",
    "text5": "눈 화장을 하면 쉽게 번지는 눈이라서 항상 화장하고 몇시간뒤에 팬더눈이 됬었는데 아이 프라이머 사용한 뒤로 좀 덜 한 것 같아요 아이 프라이머가 조금 뻑뻑(?)해서 섀도우 블렌딩에 좀 더 신경써야하는건 있어요 그래도 적게 번져서 만족합니다",
    "text6": "유명하다고 해서 계속 구매하고 싶었는데 구매했어요! 픽서도 잘 쓰고 있는데 궁합이 좋을 것 같아용",
    "text7": "아이섀도우 프라이머는 처음 써봤는데 정말 좋았어요 오후 되면 팬더가 되는것도 막아주고 여름에는 정말꿀템일것같아요",
    "text8": "꾸준히 사용한 아이프라이머에요! 밀착력도 좋고 프라이머를 사용했을때 와 안했을때 확실히 발색과 지속력차이가 있습니다! 저도 모르게 프라이머를 안 하고 눈화장을 하면 지우고 프라이머를 다시바르고 눈화장을 할 만큼 해찐인 템이라  설명할필요가 없는제품이에요!!",
    "text9": "쌍꺼플에 워낙 아이새도우가 잘 끼어요. 그래서 주위 물어보고 이 제품을 추천받게 되었어요. 결론은 확실히 거의 안뭉쳐요. 그래서 바빠도 아침에 사용하게 되요. 퇴근시까지 지속력이 좋거든요. 단 바르면 밝은베이지색 아이섀도우를 바른것처럼 허옇게 되서 양 조절을 잘해야해요. 발림성이 좋아 사계절 모두 사용하기엔 무리없이 좋아요\n저처럼 쌍꺼플라인에 아이섀도우 끼거나 눈주변 번져 지저분해지는분은 이거 추천드려요. 가격대가 좀 있지만 워낙 소량쓰는거니 한참을 쓸듯요. 베네핏꺼랑 거의 느낌은 비슷해요. 이것도 써보고 저것도 써보면 될듯요 ㅎ 감사해요~신세계!",
    "text10": "오늘 처음으로 사용해봤는데 생각보다 촉촉하게 발리네요 양 조절 잘해서 빠르게 바르면 완벽ㅎㅎ\n지속력은 오늘 한번 볼게용ㅎㅎ",
    "text11": "제가 몇년동안 계속사용하던 아이프라이머에요! 많이 매트하지만 지속력 밀착력 대박입니다. 강추 아이 프라이머입니다.",
    "text12": "사람들이 좋타해서 샀는데 확실히 쓰고나면 덜번지고 좋아요 ㅋ비싼가격만큼 좋아요 글고 세일할때 사서 더 좋아요ㅋ",
    "text13": "너무 매트하다는 리뷰가 있어서 고민했는데 생각보다 괜찮았고 색상도 웜톤에 잘 맞아서 만족했어요",
    "text14": "아이메이크업 끼임방지 플러스 발색을 위해 주문했습니답\n아직 사용법을 잘 몰라 많은 양을 바르기도 했는뎁\n찾아보니 쌀한톨만큼을 펴발라야 하는 것 같아 다음번에 그렇게 사용해보려구욥 \n자세한건 한달 후기에 또 남겨보겠습니답",
    "text15": "처음 써봤는데 너무너무 마음에 들었음\nㅠㅠ 다음에 재구매 예정입니다",
    "text16": "처음사용하곤 생각보다 잘 안번져서 너무 좋았는데.. 점점 추워지면서 메이크업하고 마스크 끼고다니니까 눈가에 수분도 생기고 유분도 생기고 지속력은 조금 떨어지는거 같네요 ㅠ",
    "text17": "눈가 톤 정리하기 좋고 지속력 좋은거 같아요!",
    "text18": "흠 유명템이래서 고가인데도 샀는데... 이거 발라도 여전히 눈 화장 번지는 건 마찬가지... 이거 바르고 마르는 시간이 있어야 되는 건지 아침에 급하게 화장할 때 섀도 밑에 이거 깔아도 전 번지더라고요. 참고로 속쌍커플. 담에 시간 두고 써봐야되긴 하겠지만 저처럼 스피드 메이컵하는 분들은 그냥 눈두덩 위아래로 이니스프리 노세범 바르는 게 짱인 듯요...",
    "text19": "유튜브 에서보고 새도우 발림에 잘무너지고뭉치는데 잘안뭉쳐서 너무좋아요",
    "text20": "아이 섀도 발색이 잘 돼서 좋아요.\n지속력이 좋아져서 만족합니다.",
    "text21": "섀도우 발색이 또렷해지고 지속력이 오래 가서 맘에 들어요.",
    "text22": "바르고 나면 확실히 매트해지고 색상이 선명하게 잘 올라가는 건 확실하나 덜 지워지고 번지지 않는 건 모르겠다 평소랑 똑같은데...",
    "text23": "진짜 안번지네요... 첨 써봤는데 신세계 크리즈짱낫는딩",
    "text24": "이번에 에덴을 사봤는데 한달 써본결과 오리지널이랑 별반 차이가 업네요... 담번엔 그냥 오리지날 사야겠어여",
    "text25": "진짜 샀덩거 다쓰고 이번에 에덴 사봤는데\n이것도 만족스러워요!!!",
    "text26": "어반디케이 를 늘 쓰고 있습니다 에덴은 매트하게 발립니다 ㅈ",
    "text27": "지속력도 발림성도 괜찮습니다~~ 아직 더 써봐야 알 것 같아요",
    "text28": "눈가에 유분이 많아서 오리지널 말고 에덴을 샀어요~~~~",
    "text29": "프라이머라 그런지 좀 많이 건조한편이에요\n좋아하는 유투버분이 다크서클 가리는용으로 추천해주셨는데 기초 탄탄히 안하면 쩍쩍 갈라져있더라구요\n커버는 적당한 수준이에요",
    "text30": "이직 써보기 전이지만 엄청 기대하고 있어요 \n수분기가 많은 눈두덩이에\n기대하고잇어요!!",
    "text31": "에덴 이거 완전 물건임 눈가 밝힐때딱조음 일반과 다르게 투명이아니고 파데베이스 잇는느낌이라 넘조음 올영세일때마다.쟁겨놓을 예정",
    "text32": "늘 사용하는 제품이고 색 발색도 좋고 유지도 오래시켜줘요.\n소량 사용인데도 발림도 좋아요\n추천 추천",
    "text33": "유투버에서 눈이 좀 어둡우면 추천해준 색상이라 구매해밨는데 확실히 프라이머 효과도 있으면서도 바르면 톤이 좀 업이 되서 좋더라구요 근데 제가 제대로 잘 바르지 못한 이유인지 유지력은 그렇게 오래가지 않더라구요",
    "text34": "확실히 프라이머 바르고 화장하니깐 지속력도 좋고\n쌍커풀에 끼이는것도 없어서 아주 만족하면서 사용중이에요!!",
    "text35": "이거 바르고 파우더리하게 한다음 쉐도우 입히면 주름끼임도 없고 지속력 오래가요",
    "text36": "전에 쓰던 제품인데 굳어서 재구매했어요 스킨톤이라 눈주변 착색도 잡아주고 좋습니다~",
    "text37": "오리지널이 품절이어서 이걸로 사봤는데 완전 만족해요!",
    "text38": "항상 잘 쓰던 거라서 구매했습니다. 이만한 제품 없는 듯",
    "text39": "매트한 편이라 잘 안발리긴 하지만\n보라색보다 오백배 좋은거같아요 ㅎㅎ",
    "text40": "어번디케이 아이프라이머 중에서 에덴이 제일 건조한데\n아이섀도우 전단계에서 베이스로 깔아주면 저녁때가지 웬만해서는 무너짐 없어요",
    "text41": "제품 좋아요    제품 좋아요    제품 좋아요    제품 좋아요"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "씬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "기존에 오리지널 로 사용중이었는데 써볼수록 괜찮았고 씬 은 어떨까 궁금해서 구매하거 되었습니다 어떻게 하면 눈두덩이 크리즈 현상을 방지할 수 있을지 메이크업 순서를 바꿔가면서 사용해보았는데요 파운데이션 전보다는 후에 프라이머 포션을 발라주면 미세라인이 보이지 않게 가려집니다 아이섀도우 본연의 선명한 컬러를 유지하려면 오리지널이 좋고 은은한 펄감으로 쉬머 효과를 원하면 씬 추천합니다 씬은 단독으로 펴 발라 눈썹과 광대에 하이라이트를 주어도 괜찮습니다 그런데 상자 및 제품 어느 하나에도 버진씰이 없어 새제품인지 알 수 없어 아쉬웠습니다",
    "text2": "솔직히 오리지널이 품절 되어서 씬으로 사게 됐는데 별 기대가 없었거든요? 근데 생각보다 발색이… 반짝반짝하게 올라온다고 해야 하나? 펄감이 부담스럽지 않고 아니… 애초에 펄감이 아니라 자연스러운 광이 올라오는 느낌이라 좋았어요",
    "text3": "매장에서 할인해서 샀는데 기본제품이랑은 다른 컬러넹ㅅ ㅠㅠㅠ",
    "text4": "좋아여 클리어러늣 세일해서 싸게사서 만족합니다 ! ㅎㅎㅎ",
    "text5": "확실히 눈화장 섀도우는 오래 가요 아이라인은 글쎄.. 조심스럽게 발라야 안밀림",
    "text6": "막 드라마틱하게 유지되진않고 그냥 평범한거같음요 그래도 안바른거보던너음",
    "text7": "음영 아이메이컵 용도로 사용해요.\n은은한펄감에 좀 어두운색상이여서 좋아요.",
    "text8": "씬 색상 단종될까봐 쟁였어요.\n색이 좀 짙어서 음영넣는 효과도 있어 좋아요.",
    "text9": "아이섀도 발색력이 좋아져요.\n메이크업 지속력이 좋아져서 맘에 들어요.",
    "text10": "아이 메이크업 지속력이 높아져서 맘에 들어요. 사용이 편해요.",
    "text11": "페스티벌을 즐겨 가는 편이라 지속력 좋게 하려고 아이프라이머를 꼭 바르는데 클리어런스로 나와서 구매했어요",
    "text12": "어반디케이 아이프라이머 안그래도 사고 싶었는데 클리어런스로 반값에 구매했어요",
    "text13": "몇번째 재구매인지 모르겠어요 ㅠㅠ 할인 많이 해주세요 ..",
    "text14": "몇번째 재구매인지 모르겠어요 ㅠㅠ 할인 많이 해주세요 ..",
    "text15": "엄청 유명한 제품이라고 들었는데 기대중입니다아 ㅎㅎ!!!",
    "text16": "엄청 유명한 제품이라고 들었는데 기대중입니다아 ㅎㅎ!!!",
    "text17": "어반디케이 를 종류별 로 다 쓰고있습니다 씬은 펄감이 있고 굿",
    "text18": "엄마 주려고 샀어요! 아이메이크업에 다른 거 따로 안 하고 이것만 바르시는데 잘 어울려요",
    "text19": "아이프라이머지만 펄이 들어있어서 섀도우말고 얘만 쓰는데 자연스럽고 좋아요",
    "text20": "기본 프라이머 말고 펄 있는게\n필요해서 샀는데 반짝임은\n정말 좋아요\n근데 프라이머지만 눈꺼플에 끼임이\n있다는거,,",
    "text21": "늘사용하던제품이라시리즈별로모두사용하고있어요\n강추강추입니다.",
    "text22": "너모 좋아요 약간 웜해서 심한 쿨분들은 쓰기 어려울 듯한데 뉴트럴톤이나 집에 못 쓰는 쿨 섀도우 올리고 깔면 넘 이뻐집니다 지속력은 말해뭐해",
    "text23": "생얼일때 눈가에 발라주기에 괜찮네욤 클리어런스라 사봣어요"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 아이섀도우 프라이머 포션",
    "price": "29750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013749942ko.jpg?l=ko",
    "review_name": "에이지커버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137499",
    "text1": "어반디케이 아이프라이머 포션\n에이지커버\n\n오리지널은 매트 해요\n바르다 뭉칠수도 있고 일반인들은 스킬이 필요합니다\n오리지널 쓰면 건조하고 뭉치는 분들은\n\n에이지 커버 쓰는걸 추천해요\n촉촉하게 발립니다\n\n@오리지널과 에이지 커버 섞어서 쓰면  초보자들도 쉽게 뭉치지않고 건조하지 않게 쓸수 있어요\n\n@특히 눈가 잔주름ㆍ눈밑 ㅡ에이지커버가 좋아요\n주부님들이나 건조한눈은 에이지커버를 선택하셔야 합니다\n\n오리지널이 워낙 유명한데\n개인적으로는 에이지커버가 바르기 쉽고 \n더좋아서 에이지커버를. 씁니다\n\n증정용 브러쉬 3종은 아주 제품좋고\n구성이 딱 눈에 쓸용도입니다",
    "text2": "어반디케이 아이섀도우 프라이머 포션\n\n에이지커버 \n\n*개인적으로는 아이프라이머 꼭 쓰라고 권하고 싶습니다.\n쌍꺼풀끼거나 눈에 파운데이션 뭉쳐서 끼인거 보이고\n눈밑에 섀도 번지고 특히 눈가 \n\n아이프라이머 하나 쓰는걸로 깨끗하게 유지가 되요\n오리지널은 매트한제형이고\n에이지커버는 이름그데로 주름이나 건조를 줄여주어요\n\n*백화점브랜드 인데 올리브영이 할인해서 싸니깐\n올리브영에 사시면 될거에요\n\n*가끔 입술이나 코에도 급할땐 바릅니다\n(어떻게 발라야 제대로 바를지 모르겠다 초보분들은\n연습좀 하셔야 할겁니다\n눈앞부터 눈꺼풀전체를 발라야 하는 눈도 있고\n특히 눈가랑 눈밑은 에이지커버 추천요)",
    "text3": "원래 오리지널 썼다가 품절이라 더 촉촉하다는 에이지 커버 구매했어요! 이거 쓰고 안 쓰고가 꽤 차이가 나서 몇년째 쓰고 있는 템입니다! 크리즈가 덜 생겨서 좋아요! 또 마침 브러쉬가 필요했는데 증정으로 있어서 호다다닥 샀슴미다!\n넘 만족해요!!",
    "text4": "나이가 나이인지라서\n에이지? 버전으로 구매했어요\n바르고 눈화장 하면, 확실히 발색도 잘 되고\n지속력도 오래가는게 맞는데\n저는 눈시림이 있네요..😭\n눈시림 때문에 손이 잘 안 가요..\n패키지는 예쁘네요 ㅠ\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text5": "나이가 있어서 눈가 주름 때문에😭\n너무 매트하면 힘들어서 에이지커버 버전으로 샀어요\n덕분에 크게 매트하다는 느낌은 안 들더라구요\n그렇다고 촉촉은 절대 아닙니다!!\n이거 바르면 아예 쌍커플 라인에 전혀 안 낀다?\n그건 아니였구요😰 그래도 훨씬 안 껴서 좋았어요\n발색도 잘 올라가고 \n눈화장 지속 유지력이 엄청 올라간건 맞아요\n다만, 눈시림이 있다고 느껴졌어요 ㅠ\n이거 바른날엔 유독 눈이 시리고 뻑뻑했습니다🤢\n기능은 좋아서 중요한날에는 써줄 것 같은데, 매일 손이 가지는 않을 것 같아요.. \n눈시림 때문에 재구매는 못 할 것 같아요..ㅠ\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text6": "내마음속 아이프라이머 1등\n건성피부인데 오리지널만 구매 하다가 \n안티에이이징 제품 구매 해봤는데\n진짜 촉촉하네요💜\n발림 성도 훨씬 좋고 얇게 발리는 거 같아서 좋아요\n주름에 화장품 끼는 느낌 없어서 깔끔하게 메이크업 가능해서\n한번 사면 진짜 오랫동안 정말 잘써요",
    "text7": "건성이라 기본 쓰다가 안티 써보니\n너무 좋네요\n소량 톡톡 발라주고 손힘 약한 네번째 손가락으로 두드려서 잘 쳐발라주고 마른 후에 아이메이크업 하면 지속력 진짜 높아요\n어반디케이 메이크업 픽서랑 이건 재재재 구매하는 템이에요\n30대이후로 건조하면 전 무조건 이거 추천",
    "text8": "촉촉해서 잘발리고 발색과지속력에 효과가있어요 추천이에요",
    "text9": "이거 바르면 발색이 더좋아지고 지속력이 오래가요 추천이에요",
    "text10": "원래 바비브라운 아이프라이머를 사용했는데 너무 비싸기도 하고 단종각이라 유목민이 됐었어요 ㅠㅠ 실키하고 부드럽게 발리면서도 눈가 톤보정이 살짝 되고 건조하지 않으면서도 섀도우가 잘 밀착되는 그런 프라이머를 찾고 있는데 이 친구가 부드럽게 발리면서 톤보정이 되지만? 아직 완벽하게 마음에 들진 않아서 더 써보려고 합니다!",
    "text11": "아이 메이크업 전에 쓰는 프라이머는 두 가지 종류가 있는데, 하나는 기름 올라와서 화장 무너지는 걸 방지하기 위해 피부의 유분기를 잡아주고 바싹 굽는 타입의 프라이머이고, 다른 하나는 너무 건조해서 색조가 피부에 밀착되지 않고 금방 날아가 버리는 걸 방지하기 위해 촉촉하게 피부를 만들어서 섀도우의 밀착력을 높여주는 타입의 프라이머입니다.\n\n 전자가 유명한 어반디케이 오리지널 버전 아이 프라이머이고, 제가 산  에이지커버(안티에이징 이란 이름으로 판매하기도 함)는 후자예요. 극건성인 저는 전자 타입의 프라이머는 피부를 논바닥처럼 쩍쩍 갈라지게 만들어서 밀착력을 더 안 좋게 하거든요 전 이거 없이는 눈화장 못합니다 이제ㅠ",
    "text12": "눈가 피부가 얇고 다크서클이 있어서 번짐도 있는 눈이고 여러모로 아직은 사용을 많이 안해봐서 잘 모르겟어요",
    "text13": "어반디케이 프라이머 메이크업 필수템이죠 단점은 뚜껑 닫을때마다 내용물이 너무 많이 묻어나와서 자주 닦아줘야해요",
    "text14": "오리지널 처음 사용해 봅니다 일단 색상이 살색인데 그 위에 아이섀도우를 바르면 더 선명하게 표현됩니다 그리고 제가 눈 번짐이 심한 편인데 확실히 덜합니다  지속력도 좋구요 그래서 또 구매했어요 쟁여두려고요 그리고 수분감이 있다는 제품도 한번 도전해 봅니다 아직 사용은 안해서 모르겠네요",
    "text15": "오리지널이 저애겐 좀 건조한감이 있어서 에이지커버로 구입해봤는데 진작 이거쓸걸 그랬어요! 눈가 건조함도 훨씬 덜하고 프라이머 기능은 그대로여서 더 만족스럽네요. 아이프라이머 쌍꺼풀 끼임 방지용으로 사용하기 시작한지 꽤 오래되었는데 어반디케이 제품만한게 없는거 같아요!",
    "text16": "어반디케이 아이섀도우 프라이머 포션 사용해보고 실제로 눈번짐이 덜해서 다른 제품도 구매했어요\n건조할때 사용해보려고 일단 쟁여두었어요\n앞으로도 아이섀도우 프라이머 계속 구매하려고 합니다",
    "text17": "오리지널 쓰고 좋아서 건성이라  한번구매해봣어요\n아이섀도우  잘밀착되니 좋아요  조금씩 쓰니  오래\n사용할꺼같아요",
    "text18": "건조한 피부라서 에이지커버로 샀는데 딱히 촉촉한지는 모르겠어용,, 원래 프라이머가 촉촉하긴 힘드니까옇ㅎㅎ 지속력은 좋아용 생각보다 많이 작고, 입구 부분이 좀 불편하긴 합니다 ㅠ 자꾸 묻어요!!!",
    "text19": "기본보다는 더 부드럽고 촉촉하게 발링성 좋아용\n섀도우 발색력 고정 굿굿이용",
    "text20": "오리지널만 사용하다가 촉촉한거 사용하고 싶어서 구매했다능\n진짜 ㄹㅇ 촉촉하네용 발색력 아주 조쿠연",
    "text21": "항상 행사 때마다 재구매 하는 제품이에요  메이크업 지속력이 길어져서 좋아요.",
    "text22": "눈가 케어와 아이 메이크업 베이스 둘 다로 사용할 수 있어 좋아요.",
    "text23": "완젼 좋아요! 바를땐 촉촉한데 픽싱은 보송하게되는것같아요",
    "text24": "유분기 잡는 프라이머는 오히려 가뜩이나 건조한 제 눈꺼풀을 논바닥처럼 쩍쩍 갈라지게 만들기에 촉촉하게 발려서 가루 섀도우의 밀착력을 높여주는 타입의 프라이머가 필요했는데 에이지 커버가 딱 그거예요",
    "text25": "좋아요! 오리지널보다 조금 더 촉촉한 느낌이라 건조함이 덜해요",
    "text26": "이거 유명한 이유거 잇어여 진짜 하고 안하고 ㅎ하장 유지력 차이가 믾이 닙니다",
    "text27": "확실히 프라이머 바르면 눈화장 잘 안번짐👍👍세일때 저렴하게 구매햤엉ㅅ",
    "text28": "돈 안 아까운 프라이머예요\n아마 정착할 프라이머가 될듯하여요",
    "text29": "아이프라이머 써본것중 일등이예요\n쓰고 안 쓰고 차이가 확 나요",
    "text30": "이걸 쓰먄 아이메이크업 지속력이 정말 확 올라여 강추템입니더",
    "text31": "가격이 사악하지만 효과는\n제일 좋아요 자고나도 안번지는 지속력👍",
    "text32": "프라이머 사용하고 안하고의 차이가 있더라고요 하는게 좋아요",
    "text33": "아이쉐도우할때 한번씩 이상하게 될때 신경쓰이는데 이걸로 해결",
    "text34": "이거 쓰니까 발색 잘 안되는 섀도우도 확실히 발색 잘되구 지속력도 좋고 밀착력도 좋아요!",
    "text35": "촉촉하니 부드럽게 펴져서 좋았어요\n무엇보다 요거 쓰면 쌍커풀 끼임이 안생겨서 넘죠음",
    "text36": "발색에 좋다고 해서 쓰는데 심지어 안티에이징 효과가 있대서 옳다구나하고 샀어요",
    "text37": "무쌍이라 가끔 화장이 번져서 여름이 오기전에 구매해봤습니다.확실히 지속력이 좋아지고 화장이 번지지않아서 좋아요!아주 소량만 펴발라도 효과가 좋아서 오래 쓸 수 있을거 같아요.",
    "text38": "시간 지나면 섀도 날아가고 아이라인 번지는 무쌍이라 구매해봤는데 만족합니다.좀 촉촉했으면 좋겠어서 에이지커버로 구매했는데 많이 촉촉하지는 않지만 건조하지 않아서 좋아요",
    "text39": "아이프라이머쓰면 건조해지고 별로였는데\n촉촉하고 잘 안번지고 ㅠㅠ 요물이네요\n작아서 금방쓸줄알았는데 오래쓸것같네요 굿",
    "text40": "아이프라이머를 다른브랜드꺼 사용하고 별로여서 그냥 눈에 파우더만 왕창 두들기던 사람인데 한번 잘 써보도록 할게요...",
    "text41": "무쌍에게 어반디케이 아이프라이머? 아묻따템 확실히 쓰고 안쓰고 지속력이 다름",
    "text42": "튜브가 사용시에 내용물이 계속 흘러요 ㅠㅠ 좀 아깝네요 디자인이",
    "text43": "아이프라이며 = 어반디케이 기존 오리지널보다 조금 더 촉촉한 버전이라길래 사봤습니당",
    "text44": "역시 어반디케이 물건이 좋아요. 계절이 따듯해지니 수분용이 좋네요",
    "text45": "이거 쓰고 아이새도우 발색이 너무 잘되서 연한 아이새도우 바르기전에는 무조건 이거 바르고 발라요!",
    "text46": "오리지널만 쓰다 촉촉하다고해서 샀는데\n촉촉해서그런지 프라이머로서의 기능을 못하네요..\n쌍커풀 끼임 심해요ㅠㅠ",
    "text47": "딱 절절하게 너무 좋아요 무난하고 강추 드립니더 짱짱임요!",
    "text48": "기존 오리지널 제품을 거의 다 써서 새로 주문하려고 생각하던중 오특으로 떠서 주문했어요! 조금 더 촉촉한 느낌인것같아요",
    "text49": "오리지널만 쓰다 촉촉하다고해서 샀는데\n촉촉해서그런지 프라이머로서의 기능을 못하네요..\n쌍커풀 끼임 심해요ㅠㅠ",
    "text50": "발림성이 부드럽고 좋아요! 저는 애굣살을 그리면 주름에 끼는게 스트레스여서 샀는데… 딱히 크게 효과는 못봤어요 ㅠㅠ",
    "text51": "최근에 애굣살이 주름에 너무 껴서 구입했어요!! 양은 적지만 촉촉해서 좋아오!! 오리지널보다 조금 더 어두운 색상입니다!ㅔ",
    "text52": "이거 안쓰면 허전해요 ㅎㅎㅎ 확실히 이거 쓰면 눈화장이\n덜 번지고 지속도 오래되는 느낌?",
    "text53": "실키하고 부드럽게 발리는 편이라 좋았어요. 요즘 잘 사용중이에요",
    "text54": "이거쓰면 눈에 착색이 안되어서 좋아요 메이크업 지우는게 금방되니까 꿀템",
    "text55": "촉촉한걸로 삿는데 진작살걸 눈가 착색도 안되니까 이런건 바로바로 사야됩니다",
    "text56": "이 제품 지금 한통 다 쓰고 재구매했어요~ 눈가가 특히나 건조하고 화장품이 잘 끼이는 편이라 이 라인으로 쓰니까 올리지날보다 전 이게 더 잘 맞는 것 같아요",
    "text57": "이거없으면 눈 화장 못해요 진짜 계속 바르다가 까먹고 안 바르면 눈화장 발색도 더 잘 안 되고 지속력도 떨어지는 게 느껴져요",
    "text58": "프라이머 쓰던거 다 써가서 재구매했어요 촉촉한 타입이라 덜 건조한 것 같아서 좋아요",
    "text59": "음 확실히 오리지날보다는 촉촉한 느낌? 근데 눈 밑 화장 번짐은 어쩔 수 없는듯해요ㅠ",
    "text60": "오리지널만 쓰다가 에이지커버가 촉촉하다고해서 구매해봤는데 아직 안 써봐서 모르겠지만 괜찮았으면 좋겠어요",
    "text61": "고정력이 엄청 좋아서 한 번 바르면 오히려 섀도우가 잘 안 발려요ㅜㅜㅋㅋㅋ 그래서 팔자주름이나 기름 많이 올라오는 곳에 바르는게 나을 거 같아용",
    "text62": "끼임이 심해서 구매햇어요. 아직 너무 더워서 그런지 끼임이 잇는 편이긴한데 덜해요",
    "text63": "자주 사용하는 제품입니다\n아이메이크업 시 지속력을 높여줍니다",
    "text64": "양 조절이 쉽지 않은데 어쨌든 안썼을 때보다는 확실히 번짐이 덜해요 만족해요",
    "text65": "눈가 주변에 주름이 많이 껴서 구매해봤는데 그렇게 효과가 있는지는 모르겠어요ㅠㅠ",
    "text66": "엄청 촉촉한 느낌은 아니라서 딱 좋아요! 프라이머 바르니까 확실히 화장이 번지거나 그러는게 없어서 좋네용",
    "text67": "눈화장이 번져서 사봤는데 쓰기 편하고 양조절도 쉬워요 눈화장 번짐이 확실히 많이 덜해졌어요",
    "text68": "오리지널을 쓰다가 수분감있는걸 써봤는데 확실히 유분이 있고 수분감이 있어서 그런지 흡수도 느린 편이고, 끼임이 느껴집니다..오리지널을 써야겠어요ㅠ",
    "text69": "눈밑에 주름끼임이 심해서 구매했어요 일단 부드럽게 발려서 좋긴한데 굳이 살필요는 업었던거 같아요",
    "text70": "한달 써보니 그저 그런 것 같습니다 ㅜㅜ 오히려 뭉치거나 … 쌍커풀 라인 끼임 비슷",
    "text71": "일반이 없어서 수분감 있는걸로 했는데, 일반이 사용감은 더 좋은 것 같아요. 이거는 수분감이 너무 많아서 흡수 시키는게 오래 걸려요",
    "text72": "확실히 바르고 안바르고 눈가끼임 차이가 있어요\n에이지커버가 확실히 더 촉촉하네용",
    "text73": "촉촉하긴한데 전 국내 제품이 더 좋은거같아요 걍 ㅂㄹ임ㅋㅋ",
    "text74": "어반디케이 프라이머는 믿고 쓰는 제품이져ㅎㅎ\n기존에 쓰던거 말고 이번에 새로운 걸로 사봤는데 역시나 좋습니당ㅎㅎ"
  }
]