[
  {
    "brand_name": "글린트",
    "product_name": "글린트 글로우 펄 베이스",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016117012ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000161170",
    "text1": "샵에서 물광 메이크업 할때 좋다고 해서 구매했어요\n너무 좋아요~",
    "text2": "무난하게 사용중인 글린트 펄 베이스 한달 리뷰입니다 ✨\n\n\n\n\n\n\n📍부드럽게 발리고 피부에도 잘 붙어요\n다만 좀 기름지게 부드럽게 발리는 느낌이에요\n지성보다는 건성이나 복합성한테 잘 맞을듯한 제형임\n\nOㅔ뛰드 글로우 온 베이스 하이드라랑 비교하면 Oㅔ뛰드 제품이 좀 더 가볍고 수분감 있다고 느껴져요\n\n\n\n\n\n📍펄 베이스를 바르지 않았을 때랑 비교하면 확실히 발랐을 때가 파데 뜨는 현상이 덜해요\n파데프리 선크림같은 종류랑 섞어 바르면 겨울에 좋습니다\n\n개인적인 의견이긴 하지만 핑크빛이 도는 베이스라 쿨톤분들께 더 잘맞지않을까싶어용 저는 어두운 웜톤이라ㅎ\n\n\n\n\n\n\n📍다만 펄 베이스지 메이크업 베이스가 아니다보니 파데 지속력이나 모공 채움 이런 부분에서는 효과가 없었어요\n(물론 애초에 기대를 안 했던 부분이라 큰 상관은 없었음)\n\n윤광을 돌게 한다는 부분에서도 큰 효과가 없는듯한?..\n엄청 가까이서 보면 피부가 햇빛 받았을 때 미세하게 반짝거리는게 보이긴 하는데 멀리서 보면 평소랑 크게 다르지 않는? 하이라이터같은 광을 생각하시면 실망하실수도 🤧\n\n\n\n\n\n📍펄 베이스답게 손에 엄~~청 묻어요\n비누로 박박 씻어도 손에 꿋꿋하게 남아있음\n밑에 첨부한 사진 찍느라 손등에 발랐더니 씻었는데도 불구하고 빛 받을때마다 손등에서 은하수 파티 열리는거같네요\n\n\n\n\n\n💥총평 : 건성분들이 쓰면 좋을 것 같은 펄 베이스 💭\n현재 무난하게 사용하고는 있지만 쓰다보니 이 제품만의 큰 장점으로 와닿는 게 없어서 더 좋은 제품이 나타나면 굳이 재구매는 하지 않을 것 같아용\n\n+ 가격이 저렴한 편은 아니라^^.. 꼭 세일할 때 사셔요",
    "text3": "예쁜 펄에 핑크빛이라 피부를 더더 광택빛돌게하고 빛나게하네요",
    "text4": "음 펄이 생각보다 잘 안보여서 많이 발라야 할 듯 하네용\n그래도 바르면 고체 펄 알갱이가 막 보이는건 아니지만(오히려 이랬으면 상품가치 떨어질지도..?) 은은하게 피부에 광채가 돌아용!! 글로우 베이스처럼 연출하기 좋은 것..\n자외선 차단 효과가 없는건 너무나 아쉽습니당...\n그래서 재구매는 조금 꺼려지네용",
    "text5": "기초에서 나름 수분을 열심히 채운다고 채우는데도 쿠션만 바르면 볼이랑 이마 부분이 안 예쁘게 뜨는 수부지 피부 .. 🌋 피부가 더 건조해지는 겨울이 오기 전에 한번 구매해봤습니다\n\n\n\n\n📍저는 보통 피부 화장을 할 때 수분프리이머 - 선크림 겸용 톤업 베이스 - 쿠션 순으로 바르기때문에 중간 단계인 톤업 베이스에다가 글린트 펄 베이스를 섞어서 발라줬어요\n\n아무래도 기존 베이스가 이 베이스에 의해 희석되다보니 톤업 효과는 약간 떨어졌지만 대신 촉촉한 느낌을 유지할 수 있었어요 쿠션 발랐을 때 뜨는 것도 훨씬 덜하구요 !! \n\n쿠션을 바르고 몇 시간이 지나도 아랫볼에 건조한 느낌이 거의 들지 않았고 쿠션 밀착이 잘 되다보니 이마 요철 가리기에도 괜찮았어욤 굿\n\n특히 저는 컨실러만 바르면 그 부분이 건조하게 뜨는 피부라 ㅠ ㅠ 컨실러 바르기가 어려운데 컨실러에 글린트 펄 베이스를 섞어서 피부에 얇게 발라주니 두껍지도 않고 트러블도 나쁘지 않게 커버돼서 좋았어요 🥹\n\n\n+ 본격적인 피부 화장 할 때 말고 데일리로 쓸 때는 파데프리 선크림이랑 섞어서 바르면 좋아요!!!!\n저는 넘ㅂㅓ즈인 제품 사용했는데 궁합 쏘 굿\n\n\n\n\n\n\n📍펄 베이스라는 이름답게 펄이 왕창 들어있어요\n그래서 화장 끝내고 보면 손등 반짝반짝 장난 아님 ㅜㅋㅋ\n깔끔하게 따로 팔레트 쓰시는 분들이면 해당 사항 없겠지만 저처럼 손등 위에서 다른 베이스랑 이거 섞어서 쓰실 분들은 화장 끝내고 비누로 손 박박 씻으셔요 \n\n\n+ 뭐랑 섞어 바르느냐에 따라 이 현상도 케바케인듯요 .. \n톤업 베이스랑 발랐을 때는 손등이 번쩍거렸는데 파데프리 선크림이랑 섞어서 발랐을 때는 그런 거 하나도 없었음 \n\n\n\n\n\n\n📍저는 피부 밀착력을 높이려고 구매한 거라 속광 윤광 이런 거에 큰 관심을 안 뒀지만 .. 그런 걸 원해서 구매하시는 분들께는 별 효과 없다고 생각될 수도 있을듯\n얼굴에 은은한 반짝임 효과는 있었지만 제가 생각했던 윤광 느낌까지는 아니었어요\n\n\n\n\n\n💥총평 : 용량에 비해 가격이 저렴한 편은 아니지만 그래도 세일할 때 구매하면 나쁘지 않은 펄 베이스!!\n뭘 발라도 잘 뜨는 분들께 추천드립니닷 \n저는 산 이래로 피부화장할때마다 잘 쓰고 있어용",
    "text6": "피부에 짝 붙는 느낌이.없고 시간 지나면 이상하게 다크닝이.생기는거같아요 ㅠ",
    "text7": "반짝이가 들어있는건가요? 펄입자.아예 없어요. 발림성은.좋구요",
    "text8": "오우.. 펄베이스 고가브랜드와 견주어도 될만큼 질감 흡수력 와우~!! 글린트 사랑하게 될 브랜드네요~!!!",
    "text9": "커버력은 모르겠어요 \n좀...약함\n빠른배송에만족합니다",
    "text10": "자외선 차단 기능이 없는건 다소 아쉽지만, 확실히 펄 베이스를 바르면 얼굴에 윤기가 돌아보이고 메이크업도 잘 밀착돼요!! 중요한 날에 활용하면 좋을 듯",
    "text11": "글로우 펄 이조합 안쓸수 안살수없다\n얼굴이예쁜 은은한 광이돌아서 만적해",
    "text12": "광택은좋은데 조금 지속력이나 밀림현상땜에 아쉬워요\n그래서 섞어쓰고있네용ㅜㅠ",
    "text13": "펄 베리스 찾다가 구매한건데 생각보다 촤르르함 감은 없고 쫀쫀한 감도 없어요. 재구매는 안할래요",
    "text14": "펄 베이스 찾고 계신 엄마께 선물 드렸어요.\n건성이시구 주름이랑 모공은 없는 편이시라 끼임은 없다고 하셧어요. 근데 막 광채 피부 반짝반ㅉ가 이런건 아니라 좀 아쉬워 하셧어요. 그냥 밀착력 높여주는 베이스? 정도 인 듯 싶네요.",
    "text15": "2통째 사용하는 겁니다. 전 백화점 브랜드 제품보다 이게 더 마음에 드네요^^",
    "text16": "뭍어남은 좀 있는 편이에요. 참고해서 구매하세요! 다른 거랑 1:3정도 섞어 바르면 적당합니다",
    "text17": "촉촉하구 좋아요\n손으로 바르면 손에 펄이 뭍어납니다..!",
    "text18": "안다님 유튜브 예전 영상 보고 구매했어요\n아직 사용 전인데 기대됩니당",
    "text19": "이거 손등에 짜놓고 웨지퍼프로 톡톡 뭍혀서 이마나미간등에 바르면 진짜 이뻐요",
    "text20": "일회용 퍼프에 살짝 묻혀서 밝히고 싶은 이마나 코나 묻혀서 바르면 더 이뻐요",
    "text21": "톤보정도 자연스럽게 되고 지속력도 좋고 모공도 잘 가려주는게 좋아요",
    "text22": "자연스러운 베이스 광이라 좋아요! 근데 냄새가 좀 강합니다",
    "text23": "저는 은은해서 좋아요! 근데 냄새는 살짝 호불호 갈릴듯해요!",
    "text24": "베이스가 촉촉하게 유지돼서 건조한 계절에도 걱정 없어요\n베이스가 촉촉하게 유지돼서 건조한 계절에도 걱정 없어요",
    "text25": "메이크업 전에 사용하면 피부가 한층 더 화사해져요.\n\n메이크업 전에 사용하면 피부가 한층 더 화사해져요.",
    "text26": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text27": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text28": "와우 맨얼굴에  진짜 소량만 콕 콕 칙어서  펴바르니    많이 번들거리지않고 피부화사해보이고\n펄이 과하지않고  은은해서 맨얼굴에 발라도 \n펄 들어간 제품바른것 같지않고  촉촉해보이는 얼굴을연출해지네요  따봉",
    "text29": "자연스러운 광 연출할때 사용하기 좋은 것 같습미당! 추천해여",
    "text30": "생각보다 발랐을 때 펄이 사진처럼 느껴지지 않아서 아쉬웠어요.",
    "text31": "지인에게 추천받아서 구매했습니다~~ 추천받아서 구매한만큼 가성비도 좋고 너무 만족하고 있습니다\n지인들에게 추천할게요~~ 감사합니다~~",
    "text32": "친구가 추천해줘서 넘넘넘 대만족입니다 재구매 각~~\n너무너무 좋아요 저도 추천하려구요 대박나세요~~",
    "text33": "모공가려주기 보다는 촉촉한 피부표현에 좋은것같아요 적당량 바르는게 안밀리고 좋네요",
    "text34": "펄베이스로 바르면 반짝거리고 예쁘게 피부 표현이 됩니다 예뻐요"
  }
]