[
  {
    "brand_name": "베어미네랄",
    "product_name": "베어미네랄 프라임 타임 프라이머 30ml 4종 택1",
    "price": "50000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021438602ko.jpg?l=ko",
    "review_name": "레드니스 리듀싱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214386",
    "text1": "프라이머 사려고 올리브영에서 보다가 베어미네랄 프라임 타임 프라이머 색상이 다양하게 있어서 궁금해서 보다가 레드니스 리듀싱 프라이머로 구매했어요\n\n볼이 붉은 홍조가 있는편이라서 붉은기 가려줄겸 베이스도 따로 살까 했었는데 이렇게 프라이머 제품으로 붉은기 가려주는 색상도 있으니 너무 좋아요\n\n부드럽게 잘 발리고 붉은기 잘 잡아주고 역시나 메이크업 전에 프라이머 바르고 안바르고 차이가 있네요\n\n건조한 제 피부에 보습도 주로 건조함없이 메이크업 지속력까지 높여주니 구매 잘 한거 같아요",
    "text2": "민감성 피부라면 프라이머 선택이 쉽지 않은데, 베어미네랄 프라이머는 저자극 포뮬러와 함께 붉은 기를 잡아주는 기능까지 갖춘 제품이라 구매함.\n\n연한 그린 컬러의 실리콘 베이스 제형으로, 피부에 부드럽게 발리면서 매끄럽게 마무리해주네여 ㅎㅎ 유분기 없이 보송한데 건조하지 않은 느낌이라 좋아여 ㅎㅎ\n\n초록색 베이스라 확실히 홍조를 어느 정도 잡아주는 효과가 있움. 다만 단독으로 사용할 경우 완벽한 커버는 어렵고, 파운데이션과 함께 사용하면 자연스럽게 붉은 기가 줄어드는 느낌임. 강한 커버력을 기대하기보다는 피부 톤을 균일하게 정리하는 역할에 더 가깝습니당 ㅎㅎ\n\n초록이는 지성 & 복합성 피부라면 유분 조절에 좋고 메이크업이 무너지지 않게 해줌!! 시간이 지나도 무겁거나 답답한 느낌 없이 가볍게 유지되는 점이 장점이네영 ㅎㅎ",
    "text3": "퍼스널컬러 진단 받고, 제 피부에 붉은기가 많다고 프라이머추천해주셔서 빼먹지 않고 사용하는 프라이머 컬러예요. \n일단 건성인 제 피부와 잘 맞아요.\n다른제품의 비해 촉촉한 타입이고,부드럽게 잘 발려요.\n발색이 다른 제품의 비해 약하기 때문에 부분이 아닌 얼굴 전체에 부담없이 바르기 편한듯해요.\n저 처럼 건성이라 컨실러로는 뜨고, 각질부각 심하신분께 적극 추천드리고 싶어요.",
    "text4": "민감성 피부이고 피부의 붉은기가 좋아지고 발림성이 너무 부드러워 자연스럽게 발림성이 좋아요.\n피부에 빨갛고 자극받은 느낌이 줄어들어서 정말 좋았어요! 레드니스 리듀싱 효과가 확실히 느껴졌고, 피부가 부드럽게 정돈되는 느낌이었어요. 텍스처도 너무 가벼워서 부담 없이 사용할 수 있었고, 메이크업 지속력도 확실히 올라갔어요. 민감한 피부를 케어하면서도 깔끔하게 마무리해주고 예민한 피부에도 자극 없이 부드럽게 잘 맞아서, 꾸준히 사용할것 같아요~~",
    "text5": "홍조기 있는 피부에 아주 딱인  프라이머 에요♡  총 네 가지 종류가 있는데 저 같은 경우는 피지 과다에 붉은 기가 많은 피부여서 화장을 너무 진하게 하면 피부가 예민해서 답답하고ㅜㅜ 썬크림이나 비비만 발라서 얇게화장함 붉은기 때문에 화장을 하나마나 인 듯한  그런 아쉬운 느낌이 들어서 우선 프라이머로 붉은기 커버를 하자(!!)싶어서 고른 제품이에요*_* 게다가 진정도 피부 진정도 어느 정도 된다고 하니 안 살 이유가 없더라구요~~ 사용 방법은 파운데이션 바르기 전에 적당량을 볼 부분에 바르면 됩니다  이 다음 파운데이션을 발랐을 때 확실히 화장이 더 잘 먹는 느낌이 들고 은근 촉촉하면서 피부가 쉽게 무너지지 않는 느낌이 들어요 ! 그리고 확실한 건 색상이 그린 색이라서 그런지 붉은 기 커버가 확실히 됩니다ㅎㅎ 전에는 화장을 해도 붉은 기가 그대로 드러났다면 프라이머를 바르고 화장을 하니까 확실히 붉은기 커버가 되어서 저처럼 피부 홍조가 있거나붉은기 많은 분들에게 추천해요♡"
  },
  {
    "brand_name": "베어미네랄",
    "product_name": "베어미네랄 프라임 타임 프라이머 30ml 4종 택1",
    "price": "50000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021438602ko.jpg?l=ko",
    "review_name": "데일리 프로텍팅",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214386",
    "text1": "제가 피부가 건조한편으로 화장품 구매할때도 엄청 신중하는데 친구가 여기제품 완전 강추해서 저도 사보게 되었습니다 \n화장만 하면 들뜨고 푸석푸석해보여서 오히려 화장안하고 다닐까 싶을정도였어요 \n여기 제품사용해보니 피부를 더 촉촉하게 도자기결같이 표현하는데 효과적이고 \n이거 사용하기전보다 사용후 메이크업 지속시간이 오래도록 뭉게짐없더라구요 수정을 확실히 덜 하게 만들어 주는거 같아서 사용하기 좋았어요 \n피부결정돈뿐만 아니라 모공까지 밀착케어가능하고 덕분에 화사하게 화장하기 편해요!!!",
    "text2": "프라이머를 사용하면 오돌토돌하게 패인 피부를 잘 커버해줘서 피부결이 깔끔해집니다.\n나이가 들수록 프라이머는 필수로 사용해야 되네요.\n스킨케어 마지막 단계에 선크림 후 발라주고 있고 \n피부톤이 확실히 환해지고 모공도 잘 커버해줘서 매끈매끈해보입니다.\n발림성과 밀착력이 좋아서 사용 후 화장이 밀리지 않고,\n수분감이 느껴져서 건조하지 않으면서도\n자연스럽게 보들보들한 피부표현이 되어 너무 만족스럽네요.\n\n프라이머는 소량씩만 사용하게 되니 30ml면 꽤 오래 사용할 것 같아요.\n펌프형이 아닌 튜브형이라 양조절하기도 쉬운 제품이에요.\n메이크업베이스 역할도 톡톡히 하니, 앞으로도 쭉 쓰려구요!",
    "text3": "피부의 단점을 보완하면서 메이크업 지속력을 높일 수 있는 프라이머라 기대하고 구매해봤어요!\n4가지 컬러로 각 다른 효과를 내주며 피부결을 매끄렂게 보이도록 만들어 주고 파운데이션의 완성도를 높여줘요.\n데일리 프로텍팅 프라이머는 메이크업의 지속력을 높이고 동백나무씨오일 성분 함유로 외부환경으로부터 피부를 보호해주는 멀티 페이스 프라이머입니다.  건조함을 막아주는 제품으로 들뜸 없이 메이크업이 완성되고 소량으로 펴발라 사용할 수 있어요. 미네랄 성분이 피부를 건강하게 만들어줍니다. 피부 타입을 개선하여 최상의 메이크업이 되도록 돕는 역할을 해요!",
    "text4": "스킨케어 후에 소량만 펴 발라줘도 효과 좋네요\n자연스럽게 붉은기 커버도 되고 피부표현도 촉촉하고 이쁜 톤으로 되네용\n은은한 광채가 돋아서 고급스러워요\n\n건조한 피부이지만 피부당김 없이 잘 쓰고 있네요\n확실히 프라이머를 사용하니까 화장 지속도도 오래가고수정화장도 예전보다 덜 하는 것 같네요\n모공도 케어되고 뭔가도자기피부처럼 되는 느낌 ㅎㅎ\n발림섵도 좋고 여러번덧발라도 뭉치지 않더라고요\n모공이 덜 보여서 만족중ㅎㅎ 겨울에도 잘 쓰겠지만 여름에도 가벼운 제형이라 데일리로 좋을듯싶네여",
    "text5": "유분기와 땀때문에 메이크업이 금방 지워지고 \n요철도 가리고싶어서 프라이머 구매했어요\n사용해보니 피부결이 정돈되서 매끈하고\n메이크업이 무너지지않아 확실히 더 오래 지속되요\n피부가 건조한편인데 수분감이 좋아 촉촉하고 \n은은한 광택감이 생겨요\n짰을때 제형은 단단한편인데 피부에 발라주니 \n녹듯이 흡수되고  끈적임없어요\n깔끔하게 밀착되서 들뜨지않고 피부에 자극이없어서\n편안해요\n미네랄과 동백나무씨오일 성분이있어서 칙칙했던 \n안색이 환해지는 느낌이예요\n외부환경으로부터 피부보호해주는 프라이머로 \n화장이 잘먹고 결도 예뻐보여서  만족이예요^^"
  },
  {
    "brand_name": "베어미네랄",
    "product_name": "베어미네랄 프라임 타임 프라이머 30ml 4종 택1",
    "price": "50000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021438602ko.jpg?l=ko",
    "review_name": "하이드레이팅&글로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214386",
    "text1": "냄새가 별로네요...\n차라리 향이 잇는게 나을듯\n장롱 오래 둔 옷에서 나는 냄새 ㅡㅡ\n톤보정은 되는것같아요"
  }
]