[
  {
    "brand_name": "엠도씨",
    "product_name": "엠도씨 세붐 스트라이크 HD 파우더 4g",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001108304ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011083",
    "text1": "🤍 엠도씨 세붐 스트라이크 파우더 🤍\n\n✔️ 엠도씨 파우더가 요즘에는 구매할 수 있는 매장이 없네요. 인터넷에서 구매할 수 밖에 없다보니 일시품절이 잦은것 같습니다. 용량은 4g인데 가격이 좀 비싼편이라 할인할때 쟁여두고 있어요. \n\n✔️ 입자가 고운편이라 사용 후에도 모공 끼임현상이 없어서 좋아요. 선크림까지 사용한 후에 사용해 주고 있는데 아침에 사용해도 저녁까지 지속이 잘 된다는 점이 제일 마음에 듭니다. 사용해 본 파우더 중에 손에 꼽힐 정도로 마무리감이 좋아요. \n\n✔️ 사이즈가 작다보니 휴대하기에 좋고, 뚜껑에 거울이 달려있어서 별도로 거울을 안챙겨도 돼서 좋아요. 남자들이 가지고 다니기에 편리합니다. \n\n✔️ 매일 사용을 하다보면 한달도 사용을 못하는것 같아요. 휴대용이랑 대용량 두가지 사이즈가 나왔으면 좋겠어요.",
    "text2": "🤍 엠도씨 세붐 스트라이크 파우더 🤍 \n\n☑️ 엠도씨 파우더 알게 된지 5년정도 된것 같아요. 남성 제품이지만 여자들이 더 많이 사용하는 만큼 괜찮은 제품입니다. \n\n✔️ 지금은 피니싱 파우더 제품이 많이 출시돼서 선택지가 많지만 엠도씨 처럼 입자가 고운 제품은 드문것 같아요.\n입자가 고와서 트러블도 덜 생기는것 같고, 지속력도 그만큼 길어지는것 같습니다.\n\n✔️ 여름철 필수품이 되어버린 엠도씨 파우더인데요. 고운 입자덕분에  모공도 커버해주고 톤보정 효과도 조금 있네요. 매트함이 아주 마음에 듭니다. \n\n✔️ 가격에 비해 양이 좀 적은게 단점입니다. 뚜껑에 거울이 달려있어서 사용하기 편리하고 용기가 작아서 휴대하기 용이합니다.",
    "text3": "용량이 작아서 그렇지 그럭저럭 만족하는 제품입니다. 남성용이라 그런지 입자가 작아서 꽤 괜찮아요. 아침에 바르면 오후까지는 지속됩니다. 매트한 피부 원하시면 추천합니다. 뚜껑에 거울도 있어서 사용하기 편리하고 작아서 가방에도 쏙 들어가고 휴대성도 좋아요.",
    "text4": "남성 화장품이긴 하지만 애용하고 있어요ㅎㅎ 휴대가 편해서 들고다니면서 이마랑 콧등에 주로 사용합니다 엠도씨사용 해주고 브러쉬로 펴주면 더 완벽합니당",
    "text5": "네통째 쓰는듯요 디자인 사이즈 기능성 휴대성 다 좋아요 가격만 살짝 아쉽네요^^",
    "text6": "땀도 많고 일하다보면 기름기 올라오는데 이걸로 콧등 뺨 이마 톡톡 두드리면 뽀송해집니다 완전 강추!!",
    "text7": "열, 땀이 많아서 얼굴억 유분기도 자주 올라오는데 이거 한번 사용하면 퇴근까지 뽀송해요 다만 사용때 양조절이 필요합니당ㅎ 또 살거에요",
    "text8": "엠도씨본사통해서도구매하는등,재구매한제품입니다.번들거림을오랜시간잡아주는좋은제품이라고생각됩니다.오후등에한번더덧발라주면효과는배가되는느낌입니다.아주만족스러운제품으로,덕분에기름종이졸업했네요.",
    "text9": "얼굴에 자꾸만 기름진다해서 선물해줬어요.\n평범하다고 하네요 ㅎㅎ",
    "text10": "또 사버린 마성의 파우더!!!!\n이건 남자거라고 생각한다면 오산입니다ㅋㅋ\n여성분들 비싼 피니시파우더 쓰지마세요!\n이거면완전 장땡이예요ㅋㅋ팡팡두들기고\n퍼프로 가볍게정리하시면 피니시!😉\n나만알기 너무 아쉽쟈나",
    "text11": "남자용으로 나왓지만 지복합성인 제가 써봣씁니당ㅋㅋㅋ\n가지고 다니기 편하게 윗쪽에 거울이 잇구요 톡톡할땐 못보고 \n다하고 나서 볼 수 잇어요 \n\n가루는 고운편인데 투명보다는 흰색에 가까워서 \n바른뒤 손으로 좀 펴줘야 해요 \n그래도 개기름낄때 들고다니면서 편하게 써서 좋아요 ㅋㅋ",
    "text12": "이번 여름이 너무 더워서 화장을 하고 나가면 다 없어져있기 일쑤여서 파우더를 하나 사게 되었어요.\n 건성피부라 너무 건조해지면 어쩌나 했는데, 입자가 진짜작아서 얇고 고르게만 발라주면 딱 화장이 안무너지게 해주어서 잘 사용했습니다~!",
    "text13": "확실히 파우더가 제역할을 해주네요 여름에 쓰기 좋겠어요 다만 파우더의 양이 작아보이는데 실제로 얼마나 쓸수 있을지는 써봐야 알겠네요 일단 세일을 많이해서 사보았는데 세일된 가격에서 보자면 괜찮은제품 같아요",
    "text14": "대학생 아들의 필수품이예요\n썬파우더 용도이면서 유분기도 잡아주고 피부톤이 자연스럽게 정돈되서 외출시 꼭 들고다니죠\n케이스 자체도 자고 뚜껑에 거울도 있고 참 쓰기 편리하게 되어있어요 \n한달에 3통씩  쓰게되네요",
    "text15": "파우더는 확실히 피지를 효과적으로 잡아줘서 유분이 많은 피부에도 잘 맞아요. 바르고 나면 보송보송한 느낌이 들고, 시간이 지나도 무너지지 않아 만족스럽습니다. 입자가 아주 고와서 들뜸 없이 자연스럽게 피부에 밀착됩니다. 특히 HD 파우더라서 플래시 촬영 시에도 얼굴이 하얗게 뜨지 않아 좋았어요. 다만 용량이 조금 적어서 아쉽지만, 휴대성이 좋아 가방에 넣고 다니기 편리합니다. 기름종이 대신 쓰기에도 좋고, 수정 화장할 때 유용해요. 지성 피부라면 강력 추천!",
    "text16": "뭔가 미세한 알갱이같은게 보여서 잘 털어줘야해요. 퍼프만 두드리면 되는거라 쓰기 편해요. 큰거 있으면 좋겠어요",
    "text17": "가성비 있구여 아쉬운점은 가격이 카바를 합니다\n시간이 지나고 좀 아쉬워여 ㅠㅠ",
    "text18": "주변에서 좋다고 추천 받아서 사 보았습니다 좋은 가격에 좋은 제품 감사합니다 재구매 의사 있습니다",
    "text19": "파우더 처음 써보는데처음 쓰는것 치곤 나름 만족했습니다.다만 많이 바르면 얼굴이 너무 하얘지니 주의하시길",
    "text20": "N개째 쓰고 있는데 완전 정착탬이 되었습니다 여자들도 쓰기 좋아요ㅎㅎ 이마 콧등에 쓰고 브러쉬로 정돈해줍니다",
    "text21": "유분제거로 사용하기 간편하고 거울이 있어서 편하고 좋습니다",
    "text22": "감사합니다 고맙습니다 혁신이네요 ㅋㅋ 아주 간편하답니다 ㅋㅋ",
    "text23": "여름이라 기름기 많이 끼는데 이거 쓰면 좀 괜찮아져요",
    "text24": "선크림등 기초제품 바르고 덧발라주기에 좋아요. 파우더식이라서 손에 뭍지 않아서 좋습니다. ㅎㅎ",
    "text25": "처음 사용하실때는 많이 도포하지 않으시는게 좋아요. 써보시면 \"작은용량에도 오래쓰겠구나\" 하는 생각이 드실꺼에요",
    "text26": "화장하고 마지막에 두드려주면 뽀송해져서 화장이 잘 안지워져요 좋아요~!!",
    "text27": "남자들이 쓰는 거라고 설명은 되어있는데 리뷰보면 여자들이 더 많이 쓰더라구요 그래서 믿고 구매해봤는데 너무 좋아요",
    "text28": "친구한테 추천받아서\n바로 샀어요.\n번들거릴 때\n한번씩 바르면 좋아요",
    "text29": "첫 구매 이후 계속 이용하는 제품입니다. 로션 바르고 나서 발라주면 피부톤도 정리되고, 매트한 느낌이 좋아요. 피지를 오랜 기간 잡아주지는 못하지만 바르고 나서의 느낌이 좋아 계속 이용하고 있습니다. 다른 사이트 보다 가격이 저렴해서 요새는 계속 올리브영에서 구매하게 되네요. 제품의 단점은 거의 다 사용해갈 무렵 파우더양이 꽤 남아있는데 잘 나오지를 않아요. 그럴 때는 뚜껑을 완전히 열어 조금씩 찍어 바르는데, 이 부분이 가장 불편하네요.",
    "text30": "유분기 싹 잡아주는데 이만한 제품은 없는것 같아요...!!! 앞머리 떡지는데에도 유용하네요.... 여름이 오면 다시 쓰게 되는것 같구요 건성이신분들은 절대 못쓰는 파워 매트한 파우더 입니다 지속력도 좋고 다 좋은것 같은데 과하게 사용하면 허옇게 뜰 수 있어요.... 사용하실때 소량 쓰셔야할것 같아요 그리고 가루라서 가루날림이 있습니다 안에 퍼프가 달려있어서 조절하기가 조금 어려워요ㅠㅠㅠㅠㅠㅠ 갑자기 가루가 많이 나올때가 있어서 이 점 조심해서 사용해야 합니다..!!!!!!! 정말 그것 빼고는 아주 아주 만족스러운 제품입니다~~~~",
    "text31": "너무가볍고 좋은데 양이 너무적습니당ㅜㅜ   가벼워서 모공이나 주름 두드러지지않아 좋았어요. 상대적으로 덜 건조했구요.",
    "text32": "aapeach\n5점만점에 5점\n2017.07.31\n유분 잘 잡아주고 휴대, 사용이 편해서 좋아요 생각보다 용기는 굉장히 작네요...\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "kor****\n5점만점에 5점\n2020.05.14\n밀착력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text34": "이게 왜 남성제품인지 모를정도로 너무 좋아요 여름 필수템..",
    "text35": "가루날림은 좀 있는편이지만  피지하나는 진짜 잘잡아줌 근데 너무 건조해져서 버즘이 좀 생길수도 있으니 티존위주로만 바르는게 좋을듯 ㅠㅠ양이 넘 적어서 한달도 못쓴다는게 흠",
    "text36": "wl****\n5점만점에 3점\n2018.04.10\n양 조절을 잘해야~~^^\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text37": "기름을 잘  커버해주는것 같아요. 그런데 생각보다 작아서 깜짝 놀랬습니다. 세일할때 사세용",
    "text38": "개인적으로 좋아하는 브랜드는 한 달 넘게 꾸준히 사용하고 있고 상황이 개선돼 구매도 추천한다.",
    "text39": "저는 개인적으로 이 브랜드를 좋아하고 한 달 동안 꾸준히 사용해왔고 이 제품의 성분도 괜찮기 때문에 구매하시는 것도 추천드리고요.",
    "text40": "피부에 가볍게 밀착되며, 유분을 효과적으로 잡아줘요. 보송보송한 마무리로 하루 종일 번들거림 없이 매끈한 피부를 유지할 수 있어요. 수정화장용으로도 사용하기 좋고, 자연스러운 피니시가 마음에 들어요!",
    "text41": "지속력 너무 좋네요 수분감까지도 만족스러운 제품입니다.",
    "text42": "낮 지나면 얼굴에 유분기가 떠서 잡으려고 사봤는데 유용해요",
    "text43": "제품은 아주 마음에 듭니다. 오랫동안 사용하던 제품이고요. 그런데 이번에 택배파업 때문인지 한 달만에 제품을 받았네요. ㅜㅜ 그것 빼고는 저렴하게 잘 구매했습니다.",
    "text44": "똑 열어서 통통 두드리면 끝~~ 기름을 쫙 없애서 번들거리는거 싹없어짐요",
    "text45": "남성건데 닥고 거울까지 잇어서 작은 가방에 넣고다니기 좋을거같아서 사요",
    "text46": "2년전에 사용해보고 다시 사용해보려고 구매했습니다",
    "text47": "무겁지않은데 \n분이으많이날려요\n그리고 톡톡해야해요\n퍽퍽누르면 떡",
    "text48": "신랑에게 선물 했습니다.\n선크림 후에 유분끼 올라오는 부분에 사용해요.",
    "text49": "발림도 좋고 피지도 잡아주는 효과가 있는 것 같습니다. 사용법대로 사용하면 사용하기도 어렵지 않아요. 추천합니다~~",
    "text50": "개봉시 가루가 많이 날리긴 하는데\n사용감이 좋습니다",
    "text51": "보송보송하고 사용하기 편해서 자주 구입하는 제품입니다.",
    "text52": "썬크림 바르고 번들거리는 남성 피부에 최고 아이템이네요 재구매의사 있어요. 가격이 생각보다 비싸요. 파우더양이 많진 않아요",
    "text53": "bu9****\n5점만점에 5점\n2020.02.16 매장\n밀착력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text54": "dgm****\n5점만점에 4점\n2020.01.24 매장\n밀착력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text55": "생각보다 너무 너무 작아서 놀랐습니다. 그리고 사용해보니 나쁘지 않네요. 세일 할 때 샀는데 만족합니다.",
    "text56": "차음엔 용량이이너무 작은 거 아닌가 했지만 조금만 사용해도 얼굴에 잘 펴발라지니까 좋은 거 같아요",
    "text57": "wnsdyd****\n5점만점에 5점\n2017.09.28\n유뷴기잘잡아줘서 지성피부한테 좋아여\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text58": "썬크림 씨씨 다음 마지막에 정돈용으로 사용합니다.너무 뽀얘지는 감이 있으니 참고하세요~~~"
  }
]