[
  {
    "brand_name": "헉슬리",
    "product_name": "헉슬리 프라이밍 에센스 래디언스 레이어 30ml",
    "price": "43000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018835710ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188357",
    "text1": "겨울에도 매트 파데 사용하고 싶으신 분들께 추천드랴요!\n저도 모공커버가 중요해서 매트파데 쓰는데 겨울이라 너무 뜨더라구요ㅠ\n근데 이거 발라주니까 훨씬 덜 떠요!",
    "text2": "겨울되면서 피부화장이 엄청 들떴는데\n이거 쓰니까 훨씬 덜해요!\n알갱이도 생각보다 잘 으스러?져서 좋아요ㅎ",
    "text3": "프라이머 보다 기초 마지막 단계에서 수분 잠궈주는 용도로 사용하고 있어요! 좋아요",
    "text4": "**글쓴이 피부 타입\n✔피부 호수 : 21-22호 / 홍조 있는 편\n✔퍼스널컬러 : 가을뮤트 /  여름뮤트까지도 가능\n✔유분기 잘 올라오는 수분 부족형 지성 피부\n✔피부 예민한 편 / 트러블에 민감\n✔세미매트한 피부표현 메이크업 선호 / 지속력 중요\n✔모공커버/요철커버 신경 많이 씀\n\n인씨님이 추천으로 비싸지만 사보았습니다.\n소량으로 발라도 충분히 얼굴 전체 사용가능하구요, 스포이드가 살짜기 딱딱합니다!\n지성인 저에겐 약간 기름지다고 느껴지지만 양조절 잘하면 괜찮을것 같아요. 얇게 두번정도 올려주는 편이고 촉촉함+약간의 올리함이 느껴집니다.\n제가 양조절 잘못해서 양을 좀 많이 발랐던날은 피부가 답답했어요.\n이거 발라서 뜬다안뜬다 사실 이건 잘 모르겠고 피부상태에 따라 다른 것 같단 생각이 듭니다.\n완전 매트한 파데올렸는데 제가 피부상태가 그날 좋지 않았는지 아이를 발라도 뜨긴 뜨더라구요?!\n그래서 다른날에 다시 써보니 덜하고..이게 피부상태에 따라서 조금씩 다른거 같고 무조건 안뜬다!!라고는 말 못하겠습니다.\n제가 각질이 잘 생기는 얼굴이라 패드 달고 살거든요..\n각질패드쓰고 패드팩하고 올려도 뜨길래 그냥 파데나 쿠션을 조금 덜뜨거나 촉촉한 제형으로 골라야겠단 생각이 들었고\n비싸서 사실 재구매는 안할것 같습니다.",
    "text5": "제 피부에는 최악이었어요ㅠㅠ유튜버가 추천해줘서\n구매해봤는데 제 피부에는 안맞는지 트러블이 나더라고요\n뭔가 향수냄새같은게 나는데 트러블나는게 향료때문인거 같기도 하고..빛에 비춰보면 뭔가 영롱하게 빛나는게 있는데 이거 때문인지 아니면 안맞는 성분이 있나봅니다 촉촉해서 화장할때 괜찮은거같긴한데 굳이?ㅋㅋ그리고 프라이머로 쓰기에도 애매한 성능..\n갑자기 얼굴에 두드러기처럼 빨갛게 뭐가 올라오길래 이거때문인가 싶어서 안써봤는데 다행히 트러블이 가라앉더라구요 \n용량적고 가격만 더럽게 비싸고 성능도 애매하고..너무 최악이라 재구매는 절대 없을 듯 합니다",
    "text6": "아직 얼굴에는 사용전이고\n손등에만 테스트해봤는데 \n처음에 엄청 수분감과 쿨링감이 가득해서 촉촉하다가 살짝 코팅된듯 보송하게? 맨들하게 바껴요\n얼굴에 빨리 써보고싶네요 \n트러블 워낙 잘 올라오는 피부라 불안합니다",
    "text7": "헉슬리 제품 향 좋아한다면 이것도 기분 좋게 사용하실거예요. 향이 너무 좋고 색도 영롱해요~\n전 썬크림 전 단계에 각질이 잘 일어나는 코와 코 주변, 미간에만 소량 발라요~ 그럼 화장 했을 때 각질이 부각되지않고 피부 표현이 고르게 돼요!\n이거 쓴 첫날 피부 좋다는 칭찬 받았습니다!!",
    "text8": "확실히 이거 써주면 화장 잘 먹어서 좋기는 한데(그리고 저는 조금 광도는 메이크업을 선호하는 건성피부입니다) 가격이... 꽤 사악합니다 그래서 사실 할인할때 아니면은 제가격으론 저는 안 살거같아요 암튼 그래도 제품력은 확실해서 좋아요",
    "text9": "프라이머를 처음 구매해 보는데 모공 커버용이 아닌 지속력 높여주는 제품을 구입하고 싶어서 헉슬리로 구매하게 됐어요. 일단 전 너무너무너무 만족합니다. 화장하기 전 토너 다음으로 앰플이나 세럼 단계에서 양볼 이마 턱에 한 방울씩 쓰고 있는데  이거 수분감도 잘 잡아주고 특히 지속력이 진짜 좋아져요. 바른 거랑 안 바른 거랑 차이가 엄청 나더라구요. 화장하고 8시간 이후에도 화장이 안 떠요. 여드름 지성 피부인데 너무 만족합니다. 딱 하나 아쉬운 점은 가격이 후덜덜.. 세일 할때 쟁여야죠ㅠㅜ 모공 커버용 프라이머 원하시는 분들껜 비추입니다.",
    "text10": "우선 입구안쪽에 막 하나가 있어서 사용시 입구쪽으로  액체가 셀 걱정이 없어서 너무 좋았어요! \n묽기 정도는 느리게 흐르는 느낌이고 \n알맹이 색깔들이 있는데 문지르면 없어지고 촉촉해지더라고구요! \n알굴에 바른 직 후는 약간 끈적? 쫀득한 느낌이고 계속해서 촵촵해지고 화장이 밀리거나 들뜨지 않고 잘막어서 화장전 사용하고 있습니다 ! 재 구매할꺼같아요!",
    "text11": "아 이거 진짜 요물이에요. 피부 건조해져서 파운데이션 바를때 맨날 뜨길래 가족중에 이거 가지고있어서 한번 써봤는데..와 그렇게 뜨던게 안뜨고 좋아욬ㅋㅋ 근데 진짜 피부 안좋을때는 팩한다음에 이거바르고 파데 발라야지 안뜸 건성 추천템",
    "text12": "엄청 촉촉한데요 아니 나҉ 사고난다음에 왜 우리 원우 포칸지 엽선지 주냐고요 나도 줘요 ㅠㅠㅠㅠ",
    "text13": "이제품 진짜 강추해요\n발림성 부드럽고 바르고나면 피부가 환해보이고 메이크업 지속력도 길어지더라구요\n또 향은 말할것도없이 넘 좋아요",
    "text14": "리뷰보고 구매하게되었어요\n오자마자 손등에 발라봤는데 발림성은 좋아요\n향은 뭐 말할것도없구요\n사용후 한달후기 남길께요",
    "text15": "항상 쓰던 상품이에용\n겨울에 쓰면 화장 안뜨는 거 같아서 좋아용",
    "text16": "너무 예뻐요 ㅋㅋ\n저는 화장용말고 스킨케어용으로 구매했어요\n일단 너무 예쁘고 여행갈때도 좋을것같아서 너무 만족해요",
    "text17": ".. 선크림전에 바르는 용도인데 매일 까먹어요\n차라리 연작이나 데이지크 프라이머 살껄 후회템\n촉촉하고 좋은데 이걸 굳이 왜.. ..\n향도 좋은데 크림바르고 이걸 바르려니...  시간차두고 발라요\n밀릴까봐",
    "text18": "아진짜 이거없으면 화장못해요 무조간 화잘먹템! 가격대가 있러도 떨어지기전에 쟁여두고 몇달째 쓰는중이에용 그만큼 안바르고 화장하면 너무 허전하고 먼가 어색할정도! 만족템",
    "text19": "몇통째인지 몰라요 이거 없으면 화장못합니당 확실히 이걸쓰고 들뜸이나 각질이 안올라오고 착밀착된 예쁜 화장 유지할수있어서 먀번 구매하고있는 제품이에요!",
    "text20": "하얀 알갱이가 들어있는데 롤링할 때 잘 안녹아서 신경써서 발라야 했아요",
    "text21": "하얀 알갱이가 잘 녹지 않아서 롤링하기 힘든 것 같았어요..",
    "text22": "수부지인 저한테 겨울에는 필수템인거같아요\n이거 바르고 매트파데 바르면 속건조가 약간 느껴지긴 하는데 바르기 전보다는 확실히 덜 뜨는 느낌이라\n계속 사용중이에요",
    "text23": "겨울 내내 잘썼어요\n솔직히 이거 써도 워낙 악건성이라 매트파데 쓰면 건조하고 바르자마자 각질부각 있을 때도 있었는데\n쓰기 전보다는 건조한 느낌이 훨씬 덜했어요!\n남은 겨울동안도 잘 쓸거같아요",
    "text24": "얼굴에 이것저것 올리면서 베이스 하는 것보다 자연스럽게 스킨케어와 어우러져서 더 좋은 것 같아요 ☺️",
    "text25": "피부타입: 나비존 모공 많고 수부지에 여드름흉터 많은 생얼로 절대 못 나가는 피부\n\n가격이 비싸지만 이거 안 바르몀 화장이 떠요",
    "text26": "겨울에 건조 때문에 피부 잘 뜨는 사람이었는데 이제품 사용하고 나서는 확실하게 메이크업이 얼굴에 잘 붙어 있는 거 같아서 잘 쓰는데 뭔가 처음에 흡수력이 안 좋아서 맴도는 느낌이 있어요",
    "text27": "아직 잘 모르겠는데 인씨님, 민카롱님 영상보고 구매했어요.\n잘 맞았으면 좋겠습니다 ☺️\n한달리뷰로 돌아올개요 !",
    "text28": "수부지인데 이거 한펌프 바르니까 역시 안 떠요 무너져도 예쁘게 무너져요",
    "text29": "막 생각했던 만큼 피부에 밀착력있게 해주는 느낌은 아니었고 그냥 안뜨게해줄 것같은 느낌",
    "text30": "수부지 타입이 쓰기 좋은 프라이밍 에센스에요ㅎㅎ\n촉촉하구 좋습니다~~ 여름에는 시원한 느낌으로 쓰고 겨울에는 건조함을 막아줘서 잘 쓰고 있습니다:)",
    "text31": "몇년째 메이크업 할때 꾸준히 잘 쓰고 있습니다ㅎㅎ\n촉촉하니 좋습니다~~",
    "text32": "이거 없으면 화장 못할 정도예요ㅠㅠ 수부지에 모공이 넓은 편인데 잘 메워주면서 촉촉하게 피부표현이 돼서 너무 좋아용",
    "text33": "이거 바르면 겨울에도 끄떡없구 여름에도 광이 납니당ㅎㅎ 화잘먹 템이에요~~",
    "text34": "캡슐이 있는 제형이고 용기가 스포이드 타입이예요!\n스킨케어 마무리 단계에 발라주는데, 수분에센스 한 겹 더 올려주는 느낌입니다!\n\n다만, 요 캡슐이 좀 롤링하면서 잘 안끄깨지는(?) 느낌이라 가울보고 캡슐 다 잘 발렸는지 확인하면서 발라야되더라구요",
    "text35": "이거 사용하면서 피부좋아졌다는말 진짜 많이 들었어요ㅋㅋ\n은은하게 광도 돌면서 피부결을 매끈하게 해주는데 진짜 굿입니다👍👍👍",
    "text36": "잘 쓰고 있어서 재주문했습니당ㅎㅎ\n촉촉하고 모공도 잘 가려줘서 좋아용👍",
    "text37": "날씨가 건조해 져서 크림타입보다 앰플형 프라이머로 바꿔보려고 구매했습니다. 저는 건성이라 매트한 피부표현 하고 싶을 때 이 제품 사용하고 매트피부표현했을 때 덜 건조하더라구요!",
    "text38": "얼굴에는 안맞아서 얼굴엔 안쓰고있어요 버리긴 아깝고 해서 손에라도 사용하고있어요 근데 반짝거리는 게 잘안녹아서 덩어리 져있고 굉장히 짜증납니다 향기만 좋고 뭐하나 좋은점이 하나도 없는 가격만 비싼 에센스에요 절대 재구매없습니다",
    "text39": "좋아요ㅎㅎ 패키지도 너무 예쁘구요~\n돈값하는거 같긴한데 재구매는 고민됩니다ㅠ",
    "text40": "엄청 촉촉하긴한데 모공을 잘 가려주는지는 잘 모르겠네요..? 아직 많이 안써봐서 긴가민가합니다😅\n좀 더 써보고 한달후기 남길게요!",
    "text41": "무난하게 사용하기 좋아 추천합니다~ 수분감이 채워지는 느낌",
    "text42": "각질부각 너무 심해서 한번 사봤는데 확실히 파데바르기 전에 이거 바르면 훨씬 덜뜨고 각질부각도 덜한 것 같아요",
    "text43": "반짝반짝 예쁜데 안에 들어 있는 캡슐 녹이려면 시간이 좀 필요..",
    "text44": "환절기랑 겨울에 쓰기 좋은 거 같아요!! 이거쓰면 화잘먹인거 같긴 해요..!",
    "text45": "악건성이라 잘 사용하고 재구매해서도 잘 쓰고 있어요 ㅎㅎ 한여름만 빼면 잘쓸듯!",
    "text46": "너무 좋아소 재규매 의사가 확실히 있습니다 완전 추천해요 굿굿굿",
    "text47": "아주 만족하구요 필수템이에요 또살거에요 득템이라 신납니당",
    "text48": "악건성한테 꿀템이에요 회사에서 수정용으로 사용중인데 건조 잡혀요",
    "text49": "너무 좋은데! 거기다가 재구매이기까지 한데 별을 하나 뺀 이유는... 가격대가 좀 쎈 것 같아요 용량에 비해서ㅠㅠ 진짜 근데 제품력은 좋아요 확실히 이거 쓰고 메이크업하면 잘 안들뜨고 쫙 밀착되는 느낌이에요...",
    "text50": "이게 은근 별거아닌거같아도 이거 쓴날 확실히 화장을 잘 먹긴 하더라고요? 근데 용량이 너무... 적어요 제가 화장품 하나를 끝까지쓰는데 좀 걸리는편인데 이것은 벌써 다써갑니다... 그치만 화장을 도와주니까 할인 세게할때 쟁이시길",
    "text51": "할인할때 사서 잘 쓰고있어요! 그런데 할인 안한다면 모르겠.... 확실히 피부에 막 씌워져서 좀더 메이크업 잘 먹는 감이 있긴한데 효과가 드라마틱한지는 모르겠어용ㅎㅎ",
    "text52": "제 피부는 복합성이에요 \n건조도있고 약간의 기름도 나오는 난리난 피부라 프라이머들을 바르면 너무 건조해서 잘 안바르고 싶더라고요 그래서 촉촉한걸 계속 찾고 있었어요 그런데 주변인이 추천해줘서 사봤습니당!\n🎀 일단 가을 겨울에 쓰기 너무 좋은거 같아요!!!!!\n 너무 촉촉 하더라구요 그런데 저는 코부분에는 약간 의\n기름이 생기는 편이라 화장했을때 뜨는 느낌이 생기긴 했어요  그런거 빼고는 약간 건조한 쿠션을 발라도 촉촉하게 잘 발리는 느낌이였어요  \n🎀 기름이 많이 생기시는 지성분들께는 약간 추천드리고 싶진 않았어요 ㅠㅠ",
    "text53": "유튜버 추천으로 구매했는데 완전 맘에 들어요! \n스킨으로 결 정리만 하고 이거 바르고 바로 파데 올리는데도 들뜸 없어요! \n첨에 바르고 나면 너무 기름져있는 느낌인가..? 싶고\n번들거리는 느낌인데 \n막상 위에 올려보면 딱 알맞습니단 \n각질 부각이 있는 편이었는데 좋습니다 !!",
    "text54": "화잘먹끝판템. 늘 화장전엔 프라이밍에센스 필수입니다.",
    "text55": "좋아요 !! 항상 구입합니다 ~~ 감사합니다 ~~ 추천해요!",
    "text56": "화잘먹치트키! 적당한 수분공급으로 피부를 다져줘용 늘쓰는템",
    "text57": "요즘 이거없음 화장못해요. 지속력끝판까지 올려주는치트키",
    "text58": "지금 3개째 쓰는데, 화장하기전에 무조건 사용합니다. 근데 너무 많이 바르면 끈적거릴 수 있어요",
    "text59": "화잘먹치트기에요 바르고 하면 무조긘 피부가 업그레이드됩니다",
    "text60": "좋아요 !! 항상 구입합니다 ~~ 감사합니다 ~~ 추천해요!",
    "text61": "피부 화장 전에 무조건 발라야 됨. 무조건 쿠션이든 리퀴드 파데든 이건 무조건 깔고 흡수하고 화장하면 진짜 잘 먹어요.",
    "text62": "기초 화장 마지막 단계에서 캡슐 꼼꼼하게 녹여 발라 흡수시키면 화장 진짜 잘 먹어요. 악건성인데 번들거리는건 싫어하는데 매트한 화장 하는 날에도 피부는 촉촉해요",
    "text63": "건성이 써도 정말 촉촉한데 파란 알갱이가 잘 안 터져서 자세히 확인 안하면 눈가나 턱쪽에 알갱이가 그대로 있어여 ㅠㅋㅋ그리고 마무리는 많이 끈적거림",
    "text64": "1.향이 나지만 은은하고 고급스런 느낌이라 좋았음\n (저는 화장품에서 나는 향들 대부분 불호임)\n2.알갱이가 있는데 잘 깨져서 바르기 쉬움\n3.바르고 피부 만지면 뭔가 살짝 매끈해진 느낌?",
    "text65": "베이스 표현에 도움되고 촉촉해서 좋아요. 추천합니다. 알갱이 때문에 손으로 발라야 되는건 단점이에요.",
    "text66": "세일해서 쟁여둠!!\n단종 될까 벌써 무서움 ㅠㅠ\n더 많이 쟁여두고 싶은데 주머니 사정이...",
    "text67": "건조해서 에잇아워를 놓을수가 없었는데 덕분에 저도 다른 제품 써봐요 !!!  여름에는 에잇아워는 너무 끈끈하고 근데 사무실 에어컨 틀어서 건조하고 해서 힘들었는데 정말 좋아요 \n가격이 좀 있는 편이라 세일때 더 사두려구요 ㅠ",
    "text68": "효과는 잘 모르겠지만 촉촉합니당… 쓰면 기분은 좋음… ㅋㅋ",
    "text69": "잘 사용하고 있는데 가격 대비 양이 적어서 살짝 아쉬운것 같아요",
    "text70": "피부 베이스 바르기 전에 바르면 좋아요\n흡수가 빨리 되는것 같아요",
    "text71": "예전부터 눈여겨보던 제품인데 할인들어가길래 바로 겟했습니다. 요즘 수분 프라이머에 꽃혀서 이것도 잘 사용할듯 싶네요~ㅎ",
    "text72": "수분 코팅막으로 다음 베이스 화장이 짝 붙게 만들어줘요 안바른것과 바른것의 차이가 약간 있어요",
    "text73": "수분감은 보통인데요 진짜 화장 지속력이 올라가요… 속는셈치고 수분에센스처럼 쓰자하고 샀는데 좋아여 추천!",
    "text74": "촉촉한 수분 프라이머라 잘 쓰고 있어요! 스포이드 타입으로 되어 있고, 캡슐이 있는데 캡슐을 잘 롤링해줘야 돼옹.",
    "text75": "가격대비 아깝지않습니다 촉촉함도 오래가고 사용감도 마무리도 마음에 들어요 예전에 같은회사 선크림이 너무 별로였는데 이건 만적",
    "text76": "건성피부로써 늘 궁금하던 제품인데 이번에 구매해봤어요\n화장전에 쓰기에도 좋고 손이 잘가는.제품입니다",
    "text77": "화장할 때 사용하면\n물광피부 연출에 넘나 도움이 됩니다\n추천해요",
    "text78": "용량대비 가격이 좀 있지만 몇년째 구매중이에요 없으먼 안될 지경",
    "text79": "환절기때 샀는데 지금은 많이 더운 날씨라 안바르고있어요\n 4시간정도 지난뒤쯤 부터 인중쪽이랑 턱쪽에 파데 들뜨는건 똑같아요",
    "text80": "잘 모르겠어요 이가격에 굳이 쓸정도는 아닌듯\n재구매는 안할거 같아요",
    "text81": "지속력에는 도움이 됩니다. 다만 여름철보다 겨울에 사용하기 좋아요",
    "text82": "살짝 기름지다고 생각할 수 있지만 \n겨율엔 필수예요 \n촉촉하고 향도 좋아서 화장 전 쓰고 있슺니다!! \n여름엔 기초를 살짝 가볍게 하규 발라요",
    "text83": "화장 전에 필수로 사용하는 거예요 \n이거 쓰고 화장 뜨는 거 거으ㅡ 없어요 \n여러번 재구매 했던 제품입니당 굿굿",
    "text84": "겨울이 올 때마다 평생 쓸거예여 ! 가격이 좀 있지만.. 그만큼 값을 하는 제품임다 \n겨울에 건조+ 속건조로 피부 당기는 분이나 화장하고 각질 일어나는분 적극 추천핮니다",
    "text85": "메이크업 너무 뜰 때 필수적으로 발라주는데 진짜 이거 없으면 저는 파데 못 발라요ㅠㅠ 진심 완전 너무 개 추천ㅠ 단종되면 안 됩니다 제발ㅠ 지금 3통 비우고 4통 거의 다 비워가고 2통 더 사놧어요",
    "text86": "지속력 높이는데 좋은거 같아요\n촉촉해요\n근데 용량에 비해 조금 비싼느낌",
    "text87": "할인하몀 쟁여놔야 맘 편한 제품이에요 \n화장 전에 사용하몀 너무 촉톡하고 좋아요 \n한겨울에는 이거 위에 크림을 한 번 바르는데 \n가을엔 이것만 발라도 촉촛할 정도였슺니당",
    "text88": "이 제품을 왜 이제 알았을까잉 겨울이 올 때마다 평생 쓸거예여 ! 가격이 좀 있지만.. 그만큼 값을 하는 제품임다 \n겨울에 건조+ 속건조로 피부 당기는 분이나 화장하고 각질 일어나는분 적극 추천핮니다",
    "text89": "와 진짜 촉촉하고 화장 잘 먹어요. 큰기대까진 안했는데 정말 만족하며 사용중입니다!",
    "text90": "아주 촉촉하게 화장을 잘 먹게 해줍니다. 다만 스킨케어 단계를 조금 줄여야 덜 밀릴꺼 같아요",
    "text91": "바르고 나면 확실히 건성인데도 덜 뜨고 예쁘게 피부 표현됨!!",
    "text92": "메이크업 지속력에 도움돼요\n피부결 짱 좋아보이게 만들어줘요\n가격이 비싸요ㅜ",
    "text93": "용량에 비해 가격대가 좀 있어서 한번 올릴 때 많은 양을 올리지 못하는데요. 적은 양임에도 불구하고 꽤나 촉촉합니다. 다만 베이스 안에 담긴 알갱이가 때처럼 밀리는 건 어쩔 수 없더라고요. 사용감이 다소 아쉽습니다.",
    "text94": "딱 바르면 쫀쫀 촉촉 피부 됨요!!!\n그치만 이 가격을 주고 살만큼의 가치가 있을가 싶어요\n물론 화장 잘먹고 좋은데 정가주고 사기에는 살짝 비싼 느낌???",
    "text95": "촉촉해요! \n화장전에 발라봤는데 드라마틱한 효과는 몰르겠고^^;\n대신 발림성이 좋아 열씸히 프라이머로 바르고있급니다",
    "text96": "생각보다 엄청 촉촉하진 않음!!!\n진짜 딱 화잘먹 정도로 만들어줌!! 쫀득촉촉 피부… \n중요한 날 바르기 좋을 듯!!! 진짜 들뜸 x",
    "text97": "인씨님 유튜브보고 구매했어요 가격이 좀 있어서 고민하다가 이번 세일 때 구매했는데 진짜 너무너무 만족합니다 모공 막는 프라이머보다 훨 나은거 같아요",
    "text98": "유튜버보고 따라샀는데 괜찮은거 같아요! 전보디 덜 건조한 느낌 ??"
  },
  {
    "brand_name": "헉슬리",
    "product_name": "헉슬리 프라이밍 에센스 래디언스 레이어 30ml",
    "price": "43000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018835710ko.jpg?l=ko",
    "review_name": "기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188357",
    "text1": "세븐틴 원우씨의 깔끔한 이미지가 좋아서 헉슬리 제품 많이 쓰고 있어요 이번에 인화사진 증정이라길래 오픈되자마자 구매했어요 배송도 빠르게 와서 너무 좋고 무엇보다 제품이 기대 이상으로 너무 좋네요! 일단 리퀴드 크리스탈이라는걸 처음 보는데 어떻게 에센스에서 홀로그램 색상이 나는건지? 너무너무 신기하고 그냥 유리병만 빛에 이리저리 비춰보면서 쳐다봐도 너무 예뻐서 기분이 좋아질 정도예요 리퀴드 크리스탈은 얼굴에 바르면 바로 녹아서 없어지는게 마술 같아요 언제나 산뜻한 모로칸 가드너 향과 함께 촉촉하게 스며들고요 수분감도 넉넉해서 기초제품으로 바르기 딱이에요!! 이번 원우씨 인화사진도 너무너무 예쁘고 맘에 쏙 들어요 여러개 사서 친구들에게도 선물했는데 받은 사람도 너무 좋아하네요 몇개 더 사야겠어요! 헉슬리 너무 좋아요 잘 쓸게요",
    "text2": "악건성인데 화장 전에 이거 쓰고 건조함이 덜해졌어요.\n화장 밀착에도 효과가 있는지 덜 뜨더라구요.\n패키지와 에센스가 영롱하니 감성적이라 쓸 때마다 기분이 좋아져요. (사진보다 훨씬 반짝반짝 예뻐요!)\n크게 기대 안했는데 만족합니다 ^^",
    "text3": "유튜버 인씨 보고 구매했는데 인씨님이 사용하시던 거랑은 뭔가 다른 사용감 같아서.. 조금 놀랐구요 (영상에서는 알갱이가 돌아다니던데 저는 바르니까 바로 흡수됐어요) 수부지인데 수분을 채워주기 보다는 유분이 더 많이 올라와요.. 그리고 화장품에 향 나는거 싫어하시는 분들은 패스하세요. 헉슬리 특유의 꽃향기 엄청나요..",
    "text4": "사실 원우 인화사진 가지고 싶어서 구매한건데 와…예상 외로 너무 좋아서 깜짝 놀랐어요 진짜 진심으로 다음에도 또 구매할 것 같습니다!!! 밤새고 나가야 됐었는데 이거 바르고 화장 했더니 무너지는 것도 확실히 덜하고 피부가 맨들맨들해져서 평소보다 화장이 더 잘먹었어요!!!",
    "text5": "원우가 잘생겼고 제품이 끝내줘요\n아니 이거 빛깔이 너무 오묘해요..✨🩵\n촉촉하니 좋네용 메컵하면서 써볼게요🩵",
    "text6": "보이는 그대로 촉촉함의 끝!\n향도 너무 좋고 수분폭탄이네요~",
    "text7": "화장하기 전에 꼭 사용하는 프라이밍 에센스예요 밀착력을 더 높여주고 수분감도 적당해서 사계절 내내 사용하기 적합한 제형이고 캡슐이 톡톡 터져서 스며들면 더 프라이머 효과가 높아지는 느낌이에요 메이크업 전 데일리로 잘 사용 중인 에센스입니다!",
    "text8": "원우 사진 받으려고 산 거여서 제품에 대한 기대는 안 했는데 너무너무 좋아요 특히 아침에 메이크업 전에 바르면 밀착도 더 잘되고 수분감도 적당히 채워줘서 밀리거나 각질이 부각되지도 않아요 처음에 향이 너무 좋긴 한데 화장품 향같지 않아서 적응하는데 시간이 좀 걸리긴 했지만 쓰다보니 거슬리지 않고 오히려 좋았어요 무엇보다 메이크업 전에 쓰는 프라이머 역할을 같이 해주는 에센스는 처음이라 걱정했는데 피부화장 고정력과 지속력을 더 높여주는 느낌이고 괜찮더라구요  계절은 사계절 상관없이 다 괜찮을 거 같아요",
    "text9": "제품이 예쁘고 모델이 좋아요~ 인 줄 알았으나, 제품이 좋고 모델이 예뻐요. 였어요. 중성 내지 수부지 타입의 피부인데 관리를 열심히 한다고 해도 늘 피부화장이 뜨고 갈라지고 모공끼임도 심했어요. 중요한 일정 때문에 메이크업 베이스나 프라이머의 필요성을 느껴서 알아보던 중, 수분 프라이머라길래 구매해봤어요. 결론부터 말하자면 인생템. 정착템이 될 것 같아요. 사용한 화장품은 전부 그대로고 중간에 이 에센스단계만 하나 추가한 건데 화장이 안뜨더라고요. 모공끼임도 없었고요. 무엇보다 아침 7시에 화장 하고 나갔다 들어와서 오후 4시쯤 화장 수정하려고 봤더니 기름 좀 올라온 거 빼면 화장이 거의 그대로였습니다. 덕분에 기름 종이로 살짝 걷어내기만 하면 됐어요. 모든건 케바케가 심하겠지만 저는 그동안 했던 베이스 메이크업 고민 싹 사라졌어요. 아. 양쪽 볼, 이마, 턱에 한 방울씩 총 네 방울로 얼굴 전체 사용했습니다.",
    "text10": "처음 사용하는 제품이라서 아직 까지는 만족합니다\n꾸준하게 더 사용해봐야겠어요",
    "text11": "헉슬리 제품 알고는 있었지만 원우가 모델인 김에 몇개 더 구입했었는대^^ 대체로 다 향도 좋고 성분이 좋은건지 저한테 잘 맞는거같아요~\n그리고 개인적으로 패키지부터 감촉 너무 좋고\n제품도 너무 예뻐서 가지고 다니고 싶은 비쥬얼이에요\n(쿠션도 가지고 있는대 예뻐요)\n인화사진도 감사할따름이에요💜",
    "text12": "알갱이가 형광색이라 이거 발라도 되는거 맞나 싶은 생각 들긴 해요\n아침에 발라봤는데 향 좋지만 모공이 메꿔지는 프라이머는 아니고 지속력 높여주는건가봐요 모공은 그냥 그대로임",
    "text13": "헉슬리 향기 좋기로 유명해서 구매했습니다.\n기획상품 구매해서 득템입니다.",
    "text14": "헉슬리 - 스페셜 에디션 구매했습니다.\n헉슬리 향기로 유명하잖아요.\n\n그래서 구매해보았습니다.",
    "text15": "원우 때문에 샀지만.. 제품성은 좋은 것 같아요! 메이크업 전에 발라주면 프라이머 기능 하는 것 같이 피부결이 매끈해져요!",
    "text16": "촉촉한 프라이머 찾고 있었는데 너무 좋아요☺️ 가을/겨울에 더 기대됩니당",
    "text17": "촉촉하긴한데 흡수시켜도 얼굴에 알갱이들이 남아있어요ㅠ 진짜 오랫동안 문질러야 흡수가 됩니다 ..\n아 이제 다됐다 싶어서 쿠션 두드리면 남아있던 알갱이들이 보여요ㅠ",
    "text18": "촉촉하긴한데 흡수시켜도 얼굴에 알갱이들이 남아있어요ㅠ 진짜 오랫동안 문질러야 흡수가 됩니다 ..\n아 이제 다됐다 싶어서 쿠션 두드리면 남아있던 알갱이들이 보여요ㅠ",
    "text19": "모공끼임을 극대화해주는 프라이머\n에센스라기엔 엄청나게 끈적거리고\n공기속 미세먼지와 먼지를 피부에 흡수시키는 것 같은 제형\n코 모공 크신 분들은 이 프라이머 절대 비추\n이거 바르고 프라이머 바르면 오 괜찮은가 싶다가\n몇분 후에 거울 보면 있는 모공 없는 모공 죄다 드러납니다",
    "text20": "지난번에 구매하고 너무 좋아서 또 샀어요~ 향이 좋고 발림성이 좋고 제품이 예쁩니다 다 쓰면 또 사려구요~",
    "text21": "저는 아침에 세안하고 스킨로션바른뒤에 아침에 화장전에 사용하는데 좋네요 촉촉해요 프라이머기능은 잘모르겠지만 뭔가 화장빨 잘받는 느낌남!",
    "text22": "올일리한 제형처럼 보여지지만 막상 흡수 시키고 나면 촉촉해집니다.",
    "text23": "원우 포카때문에 구매 했는데 ㅎ.ㅎㅎ 사용감도 너무 좋네요 !",
    "text24": "촉촉하고 흡수도 잘 되지만 마무리감이 살짝 끈적이긴하지만\n화장 잘 먹게 할 수 있는 개좋은 세럼...👍🏻👍🏻😘",
    "text25": "아주 만족합니다 좋아요 배송도 빠르고 요즘 쓰고 있는 제품중에는 제일 만족합니다",
    "text26": "엄청 촉촉하게 발려요 그저 겉수분만 채우는게 아니라 속까지 꽉꽉 채워주고 모공도 잘 매꿔줌.\n마무리감은 끈적함이 있긴한데 매트쿠션 올려주면 딱 좋음",
    "text27": "촉촉하고 화장이 잘 먹을 수 있는 피부를 만들어줘요\n제형 안에 영롱한 펄이 들어있어서 화장대에 올려만 두어도 너무 예뻐요",
    "text28": "영롱한 알갱이가 들어있어서 보기에도 너무 예쁜데\n발라보면 그 알갱이가 터지면서 촉촉하게 발려요 매트 쿠션리랑 잘 맞을듯",
    "text29": "절대 사지않을 제품군이지만, 모델때문에 샀었음\n근데 겨울철에 보습을 충분히 해도 건조할때 바르고 화장하면... 찰떡으러 붙어버림 대만죡큐",
    "text30": "환절기부터 겨울까지 베이스러 바르기 좋아요 촉촉해서 좋습니다",
    "text31": "이런 타입을 처음 써보았는데 만족합니다ㅎㅎ 메이크업전에사용하기 좋아요",
    "text32": "피부상태가 안좋을때 바르면 위에 바르는 베이스를 촉촉하게 잡아주는 듯한 느낌이 듦. 쫀쫀 촉촉해서 지속력도 좋음",
    "text33": "인씨님 유튜브보고 구매했습니다 가격때문에 망설였는데 세일중이라 구매했어요 겨울에 파데비르기전에 바르면 딱일것 같습니다",
    "text34": "베이스 화장하고 할 때 잘 사용하고 있습니다.포토카드도 마음에들어요",
    "text35": "화장하기 전에 바르는거랑 바르지 않는거랑 차이가 있어서 잘 잘 바르고 있습니다.",
    "text36": "메이크업 전에 얼굴전체에 깔아주면 화장 진짜 잘먹어용 ㅎㅎ",
    "text37": "촉촉해서 마음에 들고 화장 하기 전 베이스에 발라줘서 그런지 피부가 땡기지 않아서 좋았어요",
    "text38": "예전에 쿠션샀을때 사은품으로 받았다가 너무 좋아서 또 샀어요!!!! 진짜 좋고 화장하기전에 이거만 단독으로 바르고해도 잘먹어용♡",
    "text39": "에센스인데 크림 위에 바르는 거라서 처음에는 신기했는데 에센스를 바르고 피부 화장을 하니까 피부 화장이 잘 먹어서 만족했습니다.\n원우 인화사진도 받을 수 있어서 좋았습니다.",
    "text40": "여름에도 산뜻하게 잘 사용했도\n겨울인 지금은 더 촉촉해서 좋네요",
    "text41": "예전에 구매했던 제품인데 좋아서 선물하려고 또 샀어요~ 추천합니다!",
    "text42": "파데 잘 먹는 체트키템입니다. 바르고 파데 올리는 것과 바르지 않고 올리는 차이가 극명하게 납니다. 정말 너무 좋아요~",
    "text43": "한달 이상 써봤는데 너무 좋아요~ 재구매 의사 있습니당!!",
    "text44": "주변에서 쓰길래 사봤는데 좋은거 같아요. 추천합니당!!",
    "text45": "유투브추천으로 구입했는데\n모공효과는 그닥모르겟어요\n그래도 발림성좋고 수분감좋아요\n아직더 써봐야 차이를느낄듯해요",
    "text46": "짙은 생화향이 매력적인 에센스입니다. 조명을 비추면 예쁘게 빛날 것같아요",
    "text47": "증정품 받으려고 산게 큰데~ 이거 바르고 화장하면 피부 화장이 잘 되는 것같고 피부가 건조한 편이라 앞으로 요긴하게 쓸 것같습니다",
    "text48": "사실 큰 기대하지 않고 샀는데 생각보다 너무 괜찮아서 놀랐어요. 다 쓰면 재구매 할거에요!",
    "text49": "써봤는데 좋아서 친구에게 선물할려고 샀어요. 잘쓸게요.",
    "text50": "너무 촉촉해요 수분감 아주 가득입니다 ^^ 원우 덕분에 좋은\n제품 구입했네요 ^^",
    "text51": "친구 선물로 구매했는데 아주 만족하더라구요 향도 거슬리지 않고 좋다고 해서 다음 세일 때 저도 구매하려고 합니다",
    "text52": "촉촉해서 프라이머겸 수분 충전용으로 좋을 것 같아요 ㅎㅎ!",
    "text53": "프라이머 에센스타입은 처음 사용해 봤어요\n끈작임없이 산뜻하게 마무리 되네요"
  }
]