[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 블랑 드 베이스",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016276413ko.jpg?l=ko",
    "review_name": "1호 클리어블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162764",
    "text1": "여름되니까 번들거리면서 모공이 도드라지길래 프라이머 제품을 찾다가 딱 투쿨포스쿨에서 베이스랑 같이 기획으로 팔길래 구매해봤습니다.\n\n평소 21호 쿠션만 쓰는 웜톤피부인데 ..투쿨포스쿨 베이스 설명을 보니 화사한 톤업보정이 된다는 말에 배송받자마자 프라이머랑 같이 써봤네요.\n\n용량의 경우 큰 편은 아닌데 베이스나 프라이머나 둘 다 양조절을 소량으로 발라야 하는 제품이기에 은근 오래쓸것 같았구요. 배송 받았을 당시 유통기한도 넉넉했습니다.\n\n사용감의 경우 .처음엔 클리어 블루 색상이 푸른빛이라 이게 과연 웜톤이 쓰는게 맞을까 의아했는데..양 조금만 해서 발라보니 촉촉하면서 자연스러운 톤보정이 되더라구요...근데 양 조절을 잘하셔야 할 듯?\n\n개인적으로 이거 하나만 바르기엔 좀 그렇고 쿠션 파데랑 같이 해주니 그제서야 만족스러운 메이크업..\n제가 아직 사용한지 얼마 안되서 큰 효과는 모르지만 그래도 바르면 피부도 촉촉하고 약간의 톤보정도 되서 좋은것 같았습니다.",
    "text2": "1. 프라이머를 샘플로 접해보고 맘에 들어 프라이머가 함께 구성된 세트로 구매했어요!\n\n2. 팔뚝 왼쪽에 블루를, 오른쪽에 핑크 베이스를 발랐습니다.\n\n3. 메베는 목에 톤업크림 대신 바르는 중인데 주름 사이 끼임도 없고 가볍게 발려서 만족하고 있어요.\n\n4. 프라이머가 아주 물건이에요! 수분감있고 얇게 슥슥 발리는데 기름이 확연히 줄어들어요!",
    "text3": "유명한 외국외사 프라이머도 좋지만 오리지널 말고능 새로운 리뉴얼 버전은 항상 아쉬웠는데  그 와중에 투쿨을 샘플을 주셔서 사용해봤는데 베이직도 그렇고 블루도 그렇고 얇으면서도 모공 잘 메꿔줘서 여행때 샘플본 써보고 느므 좋아서 정품그매한 케이스입니다 \n그리고 여행용키트도 주셔서 파우치 작게 짐 들고갈때도\n부담스럽지 않을 크기옸고 미니버전도 블루만큼 잘 베이직하게 해주는것같아서 좋았어요 확실히 노란피부는 보색으로 블루베이스 바르니 톤이 한결 밝아지기도 하구요",
    "text4": "원래는 ㅂㄴㅍㅌ 제품 신상 나오면 무조건 미니 사이즈로 구매해서 모공매꾸는거에 관심이 너무 깊이 있다보니 매번 구매했는데 어느순간부터\n리뉴얼 되면서 제품력이 살짝 떨어진다는 느낌을 받을떄\n올리브영에서 제품 구매후 샘플로 주는거 중에 이 블루프라이머랑 수분프라이머를 받아보았습니다.\n원래 피부가 웜톤?느낌이라 보색을 생각해서 블루베이스프라이머를 발랐을떄 얼굴톤도 조금 밝아지면서도 모공이 생각보다 잘 메꿔지는 모습을 보면서 오!!이거 ㅂㄴㅍㅌ보다 꽤 괜찮겠다 싶어서 본품을 구매해보았습니다. 샘플 사용후 아직 본품을 사용하진 않았지만 손등에 다시 테스트 했을때 꽤 좋아서 지금 기대중입니다. 그리고 생각보다 수분감이 있어서 겨울철에 발라도 뭐 들뜸없이 잘 펴발려지는것을 보아 이번에 모공베이스 아주 성공적일 것 같습니다.",
    "text5": "제 목표는 워터리 블러 프라이머 였습니다\n피부 요철을 커버하고 싶은데\n예민한 피부를 가지고 있어서\n자극이 될 만한 성분이 없는 제품을 구매하고 싶어서\n정-말 많은 제품을 보다가 찾아냈어요!\n\n거기에 이벤트로 컬러베이스까지 묶여있다고 하니\n바로 구매했습니다\n\n쿨톤픽으로 핑크베이스, 웜톤픽으로 블루베이스\n이렇게 나온 것 같은데 톤 상관없이\n화사하게 연출하고 싶으시면 에끌라 로즈.\n붉은기를 좀 잡고 싶으시면 클리어 블루\n선택하시면 될 것 같아요\n\n요즘 어딜가도 히터가 나오니까\n건조함에 볼이 너무 빨개져서 저는 클리어 블루를\n구매했습니다\n\n블러프라이머는 튜브형태\n컬러베이스는 펌프형태이네요!\n\n둘 다 토출구가 작아서 위생적으로\n사용할 수 있어서 마음에 들어요\n제품 크기가 작아요\n\n저같은 보부상들은...사랑합니다💚\n\n잠깐 사용해본 결과\n둘 다 건조하지 않게 사용할 수 있어서 좋고\n프라이머는 큰 모공은 커버 안되지만\n자잘한 코모공이나 나비존요철은 커버 되네요\n\n여기까지 아주 만족스럽습니다\n\n한달정도 더 사용 후 자극이라던가\n하는 부분 조금 더 자세히 작성해보겠습니다",
    "text6": "파란색 베이스는 잘 없는 것 같은데, 투쿨포스쿨 제품이 마침 있길래 궁금해서 구매해봤어요!\n\n🌝 본인 피부 타입\n- 밝은 피부\n- 노란기 + 트러블 붉은기 + 홍조 있음\n\n 저는 예정에는 컬러 베이스를 많이 사용했는데, 최근 몇 년 동안은 이런 컬러 메이크업 베이스는 잘 사용하지 않는 편이었어요! 최근에는 베이스 유지력을 높이거나 모공을 매끈하게 채워주거나, 광을 내주는 그런 베이스를 주로 사용하는 편이라 이런 컬러 베이스를 오랜만에 구매해서 약간 낯설긴 하네요ㅎㅎ\n\n 최근에 여름이라 많이 탔는데 얼굴보다 목이 조금 더 탄 부분이 잘 보여서 목에 바르려고 구매했어요!\n\n 일단 보통 핑크 베이스 제품이 시중에 많이 나오는데, 이 제품은 블루 베이스라는 점이 가장 좋았어요! 저는 얼굴와 목 둘다 약간 노란기가 도는 편이라 이런 노란기를 파란 베이스가 중화시켜주는 것 같아요! 뭔가 깨끗하고 자연스럽게 톤 보정을 해주는 느낌!",
    "text7": "약간 베이스계의 신세계를 맛 본 기분...?💙✨😭\n\n저는 여태 가장 만족하면서 사용했던 톤업베이스는\n힌스의 페일라벤더 였는데 그 제품이 피부를 아주 깨끗하고 맑아보이게 만들어 줘서 잘 사용 했습니당🙌🏻\n\n💁🏻‍♀️ 근데 투쿨포스쿨에서 블루 베이스를 보고 \n 얼굴에 하늘색 베이스를 바르면 너무 하얘지거나\n인위적이지 않을까..? 싶어서 엥 스러웠는데\n막상 손에 테스트 해보니까 정말 피부가 너어어무 깨끗해 보이는 거예요🤍 그래서 바로 홀린듯 구매했고\n얼굴에 올렸을때는 감동이X2배😭\n일단 라벤더도 블루도 붉은기를 잘 잡아주는 컬러여서\n피부가 하얘보이면서도 전체적인 피부톤이 깨끗하게\n정리되게 도와주는데 투쿨 베이스는 힌스에 비해서\n색감의 존재가 더 뚜렸했어요!! 힌스는 좀 더 묽고 투명한 느낌이라면 투쿨 클리어 블루는 블루 색감이 피부 위에서 더 잘 보인다랄까!? 그래서 피부에 있는 실핏줄과 붉은 트러블자국등 잡티가 다 깨끗하게 보정돼서 아주 맑고 뽀얀 베이스가 됩니다ㅠ\n일단 피부가 다 보정되어 있으니까 오히려 파운데이션의\n양을 더 적게 사용하게 되더라구요! 그래서 메이크업이 더 얇아지고 지속력도 길어지는 효과가 있었습니다🤍 \n정말 아주 만족스러운 제품이예요ㅠ",
    "text8": "금액대도 적당하고 발림성도 무난해서 메이크업시 편하게 쓰기 좋습니다.  펌핑타입이라서 사용하기 편하네요.",
    "text9": "제가 젤 좋아하는 베이스! 정말 사용하기 좋아요 프라이머 효과는 제가 잘 안 써보기도 하고 모르겠어서 사용 안 하는데 베이스는 무조건 추천!",
    "text10": "제가 두번째 구매인데용!! 너무 좋고 베이스 올리기 전에 피부가 더 환해져서 좋아용",
    "text11": "프라이머까지 구성되어 있어서 좋아요 ㅎㅎ\n베이스로 쓰기에 짱짱!\n아주 잘 사용중이에요 ㅋㅋ",
    "text12": "구성이 아주 ~~ 대박이에요. ㅋㅋ\n용량도 큰데 가격은 완전 저렴!!\n할인할때 산 것도 있지만 ㅎㅎ",
    "text13": "솔직히 프라이머 때문에 샀는데 톤업크림도 너무 좋네용 발림성이 부드럽구 프라이머도 샘플로 처음 사용했다가 촉촉하게 발리는데 나중에 베이스메이크업도 피부에 안무너지고 처음 메이크업한것마냥 촉촉하고 매끈~하게 유지된거 보고,,진짜\n찐템..ㅠㅠ 프라이머 솔직히 건조하기만 하고 모공에 안좋을것같아서 사용 여태안하다가 이번 일본여행가서 샘플로 챙겨가 속는셈치고 사용했는데\n여행가서능 슐직히 거울이나 밖에서 화장 고치기 쉽지 안잖아요? 근데 12시간\n이상 밖에서 활동하다가 집와서 거울보니 지속력 무엇…? 당장 한국가서 구매 갈겨서 사용중ㅇㅂ니다! 전 복합성+건조한 피부인데 사용감 좋았어요!",
    "text14": "🫧견본품 워터리 블러\n워터리라는 이름이라 촉촉한 프라이머인줄 알았는데, 피부결을 블러리하게 보정해줘요. 저는 촉촉이 좋아해서 친구 줬는데 요철이랑 주름 커버에 좋다고 하더라구요\n\n🫧베이스 사용감\n워터리블러까지는 아니지만 제형이 좀 되직하고 몽글몽글한 편이에요 수분감이 있어서 넓게 펴바르기 좋은데 또 엄청 얇게 발려요 \n\n🫧톤 보정\n노란기를 진짜 잘 잡아줘요 화사한 톤으로 바꿔주고 블루 토렉터라 맑고 투명한 느낌이에요 오히려 이거 베이스로 까니까 얼굴이 창백해져서 파데도 엄청 얇게 깔아줍니다 그렇다 보니 지속력은 덤! \n\n🫧지속력\n시간이 지나면 프라이머같이 보송매끈한 마무리감이에요 심한 백탁은 아니고 자연스러운 톤업이에요 블루베이스 중 최고에요 마스크 찍힘이나 묻어남도 없어서 파데 프리에 딱이에요!",
    "text15": "저는 피부색이 약간 까무잡잡한 편이라\n원래도 보라색 메.베 선호했어요\n이런 피부는 파란색이나 보라색 컬러로 된 컬러코렉팅을 해줘야 한다고 해서 검색해보다가 이 제품으로 구매했어요!!! \n바를 때에는 촉촉한 편이라서 부드럽게 잘 펴발라집니당~~ \n다 펴바르고 나면 뽀송뽀송하게 마무리가 돼용!!! \n근데 이게 보송한 걸 좋아하는 편이라 마음에 드는 마무리감이었는데 가끔 기초가 부실하거나 피부가 건조해서 푸석한 날에는 피부화장 다 하고 나서면 조금 들뜨는 현상이 발생하더라구요...ㅜㅜ \n그래서 그게 조금 아쉬운 점이기는 합니당... \n 피부 화장 전에 이 제품으로 피부를 조금 밝혀주고 하고 싶다면 기초를 튼튼하게 하고서 하는 걸 추천드려용!! 프라이머 기능도 있다보니 모공이나 주름 같은 건 잘 메꿔주는 편입니다!! \n피부화장 지속력도 오래가는 것 같아요!!",
    "text16": "요즘 스킨케어후 메이크업 이전에 메이크업 베이스를 바르면 메이크업이 잘 표현된다고 하여, 친구도 마침 구매하길래 충동적으로 구매하게 되었습니다. 원래는 이러한 제품 단 한번도 사용해본 적 없고 애초에 제가 클렌징도 이중세안을 하지 않아서인지, 솔직히 위 제품으로 이후의 파운데이션이 더 잘 표현된다던가 피부 결이 정돈된다던가 홍조가 커버된다던가 노란끼 혹은 붉은끼가 커버된다던가 이러한 장점들은 얻지 못한 채, 이중세안을 하지 못한 까닭으로 화장 이후 세안을 하고 나면 꼭 하루에 2개 이상은 좁쌀 여드름이 올라오기 시작했습니다. 베이스를 사용하는데 세안에 좀 더 집중적으로 신경 쓰지 못한 제 탓이 크지 않나 싶기는 하지만, 베이스 자체적으로만 봤을때도 그닥 효과가 있는 것 같지는 않아 그냥 친구 주거나 당근에 저렴한 가격으로 판매하려고 합니다.",
    "text17": "프라이머, 베이스는 크게 신경 안썼는데,\n선크림 후 파데하면 지속력도 낮고,\n파데로만은 힘이 부치는 피부가 되어,\n베이스 서핑 중 이거 좋다고해서 구매함\n\n올리브영 기획이 좋아 여기서 구매\n내가 올리브영을 잘 몰랐나봐요.\n여기서 구매하는게 비교우위가 있음\n쇼핑몰보다 더 나은거 같아요",
    "text18": "투쿨포스쿨 베리스제품은 한번 사용해보고 싶은 제품이었는데  이번에  올영체험단에 선정되어 사용을 해보게 되었어요. \n일단  베이스색갈이 블루인데 제 피부톤과는 잘 맞아서 피부에 바르면  들떠보이지 않습니다. \n밀착력도 좋아서 피부에  끈적임없이 착 달라붙어 좋습니다. \n 지속력도 굉장히 좋아서   오후까지 화장이 밀리지 않아요. \n하지만 한가지 부족한점이. 제품이 조금 매트해서 그런지 수분감이 좀 부족합니다. \n이제품 서용해보니 단점보다는 장점이 많아서  다음에는 내돈내산하고 싶습니다.",
    "text19": "올영체험단으로 받아봤어요 ! 저는 쿨톤인데 웜톤 컬러라고 나와있어서 걱정했지만 ~ 저는 노란기가 돌면서 홍조가 있는 피부라서 오히려 붉은 컬러를 바르면 얼굴이 전체적으로 더 붉어보이고 더워보이기 때문에 잘 쓸 수 있을 것 같아서 신청했습니다 ! \n투쿨포스쿨은 몇년전 아트클래스 바이 로댕 쉐딩이 유명해졌을 때 부터 꾸준하게 써오고 있는데요 \n베이스 제품은 장조지롱 썬크림 부터 파운데이션 그리고 이제는 베이스 까지 사용해보게 되었네요\n투쿨포스쿨 베이스 제품은 전부 다 저랑 무난무난하게 잘 맞았던 편이라 걱정하지 않고 바로 사용해보니\n기존에 나오는 베이스들에 비해 유분감을 더 잘 잡아주는 느낌이었어요 유분이 많이 나오시는 분들이나 매트한 피부표현을 원하시는 분들이 사용하시면 만족해하실 것 같습니다 ! \n또한 피부의 노란끼와 홍조는 잘 잡아주는 편이라고 생각해요 ! 아무래도 메이크업 배이스의 기능을 하는 제품이다보니 커버력을 기대해서는 안되구 고른 톤업과 톤보정을 원하시는 분들에게 추천드립니다 !!\n\n같이 받은 프라이머는 제가 모공이 넓은 편이라서 그런지 큰 효과는 못느꼈어요 ! 하지만 모공이 얕은 부분(?)에 발라주니 매끄럽게 채워지는 느낌이 들어서 자주 사용 할 것 같습니다 !!",
    "text20": "🫒올리브영 체험단을 통해 사용해보고 남기는 리뷰입니다 🫒\n\n투쿨포스쿨 일냈습니당\n저는 베이스만 바르면 화장이 다 뜨고 각질이 올라오능 편인데 얘는 안그러더라구요! \n홍조가 있는 편인데 적절하게 톤을 잡아주었어요!\n화사하게 올라가서 얘만 단독으로 발라도 너무너무 좋았습니다!\n평소 조르지오 베이스 제품 사용하는데 이상하게 투쿨 제품이 더 손이 자주 갔어요! \n건조하거나 매트해지지 않아서 더 좋았습니다!\n악건성이라 각질이 잘 뜨는 편인데\n얘는 적당히 촉촉?한느낌이라 오후 듀ㅣ면 적당히 기름이랑 섞여서 광도 납니당... (트러블 한개 올라왔어요)\n위에 파운데이션 소량 올려도 이미 톤 보정이 되아서 그런지 더 가뱝고 깔끔한 표현이 되는거 같았어요!!\n확실한 톤업과 쌩얼로도 쓰기 좋은 베이스 찾으신다면 추천드립니다!",
    "text21": "노란기 붉은기 낭낭한 웜톤 피부의 소유자입니다 ㅠㅠ\n\n• 발색: 민트블루색 베이스가 노란기와 붉은기를 잡아주고 화사하고 한톤 뽀얀 피부로 만들어줍니다. 기존에 사용하던 파운데이션 팩트가 밝았었는데 투쿨포스쿨 아트클래스 베이스를 발르고 팩트를 바르니 아주 찰떡표현 됩니다.\n\n• 지속력: 평소에 4시간 후에 수정화장을 했다면 베이스 후에는 6-8시간 정도는 거뜬히 유지합니다. 확실히 선크림만 바르고 바로 팩트를 바른것과 베이스랑 프라이머 단계를 거치고 팩트를 한것은 차이가 큽니다.\n\n• 꿀팁 : 사은품으로 같이 증정된 프라이머가 아주 혜자템입니다. 워터리한 에센스 제형으로 건조한 피부를 촉촉하게 가꾸어주고 팩트 후에도 윤광이 돌아서 피부가 완전 좋아보여요. 꼭 프라이머 하고 베이스 바르는 것을 추천하고 싶어요.",
    "text22": "우연히 저 하얀색 블러프라이머 써보고 반해서 본품 쓰고 있어여 ~ 이제품은 아니지만 이 흰색 프라이머 먼저 추천 하거 갑니다 모공프라이먼데 안건조해서 물건입니다\n자!! 그래서 투쿨포스쿨 프라이머 잘하네 라고 생각하고 있어서 저 파란색 베이스 엄청 기대하고 썻어요\n✔️색은 막 엄청 하애지거나 달걀귀신 되는 느낌이 아니여서 톤을 완전히 바꾸시려믄 분들에게느 아쉬울수 있을거 같고 톤업 목적으로 쓰시면 자연스러운느낌으로 쓰시기 좋아요\n✔️제형은 묽은 크림 느낌입니다\n✔️모공은 사실 막 옴청 잘되는 느낌이 아니라서 저 하연색 프라이머 쓰고 올리시면 좋아여\n✔️베이스로 어떠냐 하면!! 저는 퍽퍽할거 같아서 기초를 튼튼히 하고 올렷더니 건조하지 않더라구여 그래서 이거 베이스로 하고 저한테 딱 맞는 쿠션이라 아쉬웟던 색 올리면 맑은 피부 표현 가능해여\n☹️ㅇ아쉬운점은 만약에 기초를 가볍게 해주면 베이스다음 그 파데나 쿠션이 안뜰수 잇을지는 장담이 안되요 \n그래서 그냥 톤업크림으로 쓰기가 오히려 더 좋앟던거 같아여",
    "text23": "전 태어나서 블루컬러의 컬러 코렉터는 처음봐요! 보통 라벤더 컬러나 그린, 피치컬러 정도를 많이 보지 블루컬러는 처음 봐서 궁금해요. 하지만 피부에 노란끼가 도는 웜톤 분들에게 맞는 컬러라는데 전 붉은기가 강한 쿨톤이거든요ㅠ 저에게 맞는 타입의 컬러는 아니었습니다. 전 올영체험단으로 무료로 받았지만 가격을 봐서도 비싼 느낌은 아니더라고요. 부담없이 구매하기 괜찮아요. 제형이 생각보다 뻑뻑한게 아쉬웠어요. 좀 더 파데프리로 간편하게 촵촵 사용할려면 워터리하고 촉촉한 느낌이 좀 더 들길 바랬거든요. 물론 유분기를 잡아줘야 하는 프라이머의 기능은 잘 합니다! 하지만 결국엔 저같은 수부지의 피부에서는 기초를 어느정도 해놔야 밀리지 않고 잘 발리더라고요. 개인적으로 파데프리로 이 제품만 단독으로 쓰기엔 조금 무리가 있고 톤업크림을 섞어바르거나 이 위에 쿠션을 바르는게 더 나은것같다는 생각이 들었습니다!",
    "text24": "투쿨포스쿨은 피니쉬 파우더를 한창 잘 썼던 브랜드예요~ 지금도 나오는지 모르겠지만 색감 예쁜 미니 사이즈 립스틱도 나왔어서 여러 개 쟁였던 기억이 납니다🤗 패키징도 다른 코스메틱 브랜드들과는 조금 다른 느낌으로 독특해서 신기해하며 썼던 기억도 있고요~ㅋㅋ 베이스 제품이 오랜만에 새로 출시되었다고 해서 써 봤어요~ 후기 남겨 볼게요😍\n\n쿠션 제품들이 쏟아지면서 베이스 제품에는 손이 잘 안 갔었어요~ 코로나기도 해서 화장은 단계별로 꼼꼼하게 할 일도 없으니 더욱 그랬죠ㅋㅋ 그런데 이 제품 사용해 보고는 잠깐 외출할 일 있으면 쿠션 바를 필요 없이 베이스로 톤만 살짝 보정하고 나가도 되겠다는 생각이 들었습니다~ \n\n붉은기 있는 좁쌀 여드름(현재 피부 상태ㅋㅋ) 난 피부인데요, 클리어 블루 색상을 써 봤는데 톤 보정이 맑게 예쁘게 잘되더라구요~ 이 제품의 최대 장점인 것 같아요~ 깨끗하게 톤 보정되는 점이요😍\n\n발림성은 적당하게 수분감이 있어서 잘 발라지는데 피부 상태가 좋을 때 쓰면 좋겠다는 생각이 들었습니다~ 필링도 하고 피부가 좀 깔끔할 때 쓰면 최대 효과를 누릴 수 있을 것 같아요~ 저는 각질이 있는 상태였어서 피부에 착 붙는 느낌은 덜하더라구요~ 약간 뜨는 느낌이 들어서 아쉬웠어요~\n\n향은 없어서 오히려 좋았고 펌핑 용기로 위생적으로 사용 가능해서 마음에 들었습니다 소량으로 얼굴 전체 커버 가능해서 한두 번 펌핑하면 딱 좋은 양이 나와요~ 약간 복합성이거나 지성인 분들께 좋을 것 같고 투명한 톤 보정 원하시는 붉은기 피부 가지신 분들께 추천합니다😍",
    "text25": "톤업크림은 기존에 치ㅋㅇ치ㅋ 제품을 썼습니다. 그것도 톤보정력, 묻어나는 정도 쓸만한 편이긴했지만 당분간 투쿨베이스로 갈아탈예정..  퇴근때까지 더화사해보이는걸 고른다? 그럼 투쿨베이스...,,,\n이게 사진으로는 잘안보이는데 육안으로 보면 바른쪽 안바른쪽 차이가 확실납니다.. \n\n장점\n1. 색보정 굿 원래피부에서 자연스럽게 노란끼 빠짐\n2. 지속력 타사대비 좋음\n3. 안끈적거림\n\n단점\n1. 커버력 낮음 (당연함. 컬러베이스임)\n2. 건성인분들은 건조할거같음\n3. 용량이 적은편",
    "text26": "너무 사용해보고 싶었던 투쿨포스쿨의 컬러 베이스!!!💙\n\n기존 메이크업 베이스라고 하면 그린, 보라색 컬러만 써봤는데 컬러들이 제 얼굴에 필요한 컬러가 아니어서 둥둥 뜨기만 하더라구요🥲 \n칙칙한 피부에는 블루 컬러가 화사하게 보인다고 해서 타사 제품 사용해보려다가 올영 체험단 좋은 기회로 사용해보게 되었어요\n\n💙피부타입 : 복합성 봄철 건조한, 22호 가을 웜톤\n\n💙평소 피부 화장은 21호로 한톤 밝게 표현하는 것을 좋아해요!\n그런데 파운데이션만 바로 올렸을 때 화사한 느낌이 덜 들어 아쉬웠거든요.. 요 제품을 바르니 안색이 밝아진 느낌이에요!\n\n💙쿨톤 분들에겐 너무 창백해 보일 수도 있겠다는 생각이 들어요! 노랗고 칙칙한 피부에 좀 더 드라마틱한 효과가 있는 것 같습니다🥺\n\n💙제형 : 부드럽게 발리고 밀착력있는데 생각보다 매트해요!\n아무래도 밀착력 때문에 더 매트한 제형이 나온거 같기도 한데 기초화장을 탄탄히 해주지 않으면 요즘같은 건조한 날에는 입가나 건조 부위가 뜨더라구여🥲 \n그래서 촉촉한 파데를 올려주는게 저에겐 궁합이 좋았습니다🙌\n\n💙총평 : 매우 매우 만족합니다! 한번 펌핑으로 좀 양이 적으려나 ? 싶었는데 그만큼의 양만 발라주니 얼굴에서 뜨는 것도 없고 딱 좋았어요:)",
    "text27": "제가 원래 항상 쓰던 타브랜드에 파란색프라이머가 있는데 \n그게 한통 다 사용도 못했는데ㅠㅠ유통기한이 지나버려서 버렸거든요\n비슷한게 뭐 없나 하고 보다가 이것도 파란색 프라이머라 구매했습니다\n저는 얼굴이 하얗기는 한데 약간 뭐라해야되지..얼룩덜룩..?\n피부톤이 균일한 편이 아니라 이거 사용해주면 좀 정돈되고 맑아보이는 느낌이여서 항상 파란색베이스를 사용하거든요\n보라색 초록색 핑크색 다 써봤는데 파란색이 제일 잘 맞았어요\n사용해보니 강력하진않았지만 어느정도 톤 보정이 되었고 프라이머여서 그런가 좀더 매끈해보이는 느낌이였어요\n복합성인 제 피부에 살짝 건조하긴했지만 심하게 거슬리는 정도는 아니였습니다\n요즘은 화장하는게 귀찮아서 선크림바르규 이거만 바르고 출근하고있네요\n크기도 적당해서 유통기한안에 다 쓸수있을거같아서 만족해요",
    "text28": "피부가 누런편이어서 사용하고 있어요. 피부가 확실히 뽀얘지는데 지속력이 엄청 긴편은 아닌거 같아요.\n그래도 나름 만족하면서 잘 사용하고 있어요.",
    "text29": "피부톤이 너무 황토빛으로 보여서 구매했어요.\n사용하니 확실히 톤보정 되고 좋네요.",
    "text30": "잘쓰고 있어용 ! 다쓰면 또 살듯요 귀찮을때 이거 소량 바르고 나가요",
    "text31": "핑크가 더 밝아서 생기 있어보여용\n블루도 나름 괜찮네용 대충 발라도 잘 발려요",
    "text32": "- 펌프타입이라서 양조절하기 편리함\n- 외출 시 바르고 나가면 지속력이 오래 유지되는걸 확인\n- 선크림이랑 섞어서 바르면 파데프리메이크업으로 잘 사용중!\n- 피부가 안답답해서 좋음\n- 잡티커버와 톤 정리하기 좋음!",
    "text33": "기대한만큼 너무 좋은 상품. 메인인 푸른색 베이스보다 같이 딸려온 기본 프라이머가 너무좋아서 프라이머는 이걸루 정착할거 같아요!! 정말 수분감이 있으면서 실키한 마무리 최고에요!!",
    "text34": "쿠션이랑 같이 샀는데 완전 마음에 들어요. \n그냥 베이스 메이크업 용 이지만 쿠션 없이 가볍게 이것만 바르기도 해요. \n모공 부각 없고 발림성 굿이에요",
    "text35": "메이크업 베이스로 칙칙한 피부톤이나 결 정리하기에 좋아요 팡크도 사고 싶네요 기획이라 프라이머도 들어있어서 여러모로 좋아요",
    "text36": "올영에서 프라이머 샘플 받은거 써보고 너무 좋아서 베이스 프라이머 구성으로 구매했어요\n\n프라이머가 수분감이 많아가지고 잘발리고 피지분비 막아주고 화장이 오랫동안 유지됩니다\n\n베이스는 목에 바르려고 샀어요 무난하게 잘 발림",
    "text37": "톤업도 너무 잘되서 노란 피부가 하얗게 밝아졌어요~! 프라이머도 모공이 잘 메꿔져서 화장할때 매끈해지고 아주 강추 에요!!",
    "text38": "메이크업 베이스는 노란기를 아주 잘 잡은거 같진 않지망 좋아요 프라이머는 매트한 파데에 사용하기에는 그냥 그래요",
    "text39": "그냥 구매했는데 기획 이더라고요? 프라이머도 좋고 베이스도 웜톤이 쓰기 아주 좋을거같아요",
    "text40": "짱 좋고 제 최애 프라이머, 베이스! 입니다 너무 좋고 베이스는 밝고 화사해서 좋고 프라이머는 바르는데 기분이 좋아여 ㅎㅎ",
    "text41": "색 보정 잘 되는데 제가 양 조절을 실패해서 그런지 좀 많이 하얗게 되더라구요",
    "text42": "📍나의 피부상태\n▪️건조하면서 주근깨와 홍조가 있어요\n\n📍발림성\n▪️수분감이 있고 바를 때 부드럽게 발려요\n▪️두개를 섞어 바를 때는 조금 쫀쫀한 느낌이 들어요\n\n📍메이크업 지속력\n▪️두개를 소량으로 섞어서 바르고 메이크업을 했을 때\n      뜨는 감이 없고 그 이후 메이크업도 잘 됩니다\n      (개인적인 의견입니다🙂)\n\n📍재구매 의사\n▪️바르고 메이크업 할 때마다 잘 되는 모습이 보였으므로\n     재구매 의사 100% 있습니다 (개인적인 의견입니다🙂)",
    "text43": "<내돈내산>\n🩵🩵🩵\n최근에 산 화장품 중에 가장 맘에 들어요🫶🏻\n\n🌱제품을 구매한 이유는 전달 웜쿨대란 키트에 투쿨포스쿨 베이스 미니어처를 사용해보고 너무너무 x100 만족해서 바로 온라인으로 구매했습니다!!!\n\n🌱저는 기초제품 발라준 후 선크림까지 바른 후에 베이스 사용했어요! 기초에 선크림까지 바르면 얼굴에 기름같은 수분이 너무 많이 돌아서 파데나 쿠션같은 베이스를 바를 때 약간 밀리는 느낌이 들었었는데 베이스를 깔아준 후에 위에 아주 소량의 쿠션만 올려줘도 훨씬 커버가 잘 되면서 화사해져요! 올라가는 쿠션양 자체가 적어지다보니 피부도 가볍고 더 깨끗해보여요\n\n-쿠션,파데를 올리면 반질하면서 안 좋아보이는 분\n-피부 트러블 자국이 많아서 칙칙해보이는 분\n-피부의 무거운 느낌이 싫으신 분\n강추합니다!!!\n\n단점은 아직까지는 잘 모르겠는데 일단 핑크색보다 클리어블루가 얼굴에서 훨씬 잘 받아요!! 참고로 저는 겨울 쿨톤입니다!",
    "text44": "베이스 제품으로 굉장히 만족합니다 맘에 들어요 추천합니다",
    "text45": "블랑드베이스 여름철 밀착력을 위해서 아내가 구매했습니다",
    "text46": "이 브랜드 좋아해서 사게 된건데 사길 잘 한 것 같아요ㅎㅎ \n톤업도 자연스럽게 돼고 모공 커버도 잘 돼요😚",
    "text47": "제 피부가 붉은기가 있는편인디 싹 잡아줍니다 유분기도 많은편은 아니라 단독으로 쓰기고 좋아요",
    "text48": "확실히 피부 톤 밝혀주기눈 하는데 ,, 제가 베이스 같은건 안써봐서 그런지 ,, 한두번 쓰고 안씀 ㅎㅎ",
    "text49": "투쿨 브랑드베이스 톤보정도 잘되궁 성분도 좋고 프라이머세트까지 너무 잘산거같아요",
    "text50": "촉촉하니 괜찮게 사용한 제품이에요 혹 모공막음으로 트러블 날 까 고민했지만 안나고 좋아요 !",
    "text51": "샘플을 써보고 너무 맘에 들어서 본품 구매했습니다.  처음 사용했을때는 바른 뒤 파운데이션 올리면 밀리는 감이 있어 잘 안썼는데  \n\n콩알만하게 쓰면 밀리지 않고 괜찮더라구요 생각보다 지속력이 길지 않는것같아 별 한개를 뺐습니다 \n\n하지만 톤 올리는 용도로는 괜찮습니다",
    "text52": "원래 베이스는 신경 안 썼는데 이번에 세일해서 한번 써볼까 하고 사 봤습니다. 일단 가격은 싸고 괜찮은것 같습니다. 디자인은 역기 too cool for school는 항상 맘에 들어요 ㅠㅠ 너무 귀여워요. 선물 같이 주는 것도 잘 쓸 것 같아요. 쿨톤이라 블루 샀어요",
    "text53": "와 이거 ㄹㅇ 개꿀템 지금 세일해서 사면 좋음\n컨실러나 파데가 모공에 끼는 게 싫어서 프라이머 찾아보다가 베이스랑 세트로 파는 걸 발견해서 좋은 것 같다 생각하고 샀어요 확실히 화장품이 모공에 끼는 게 덜 해서 보기 좋아요 프라이머랑 베이스만 해줘도 피부가 톤업되고 자연스러워서 좋은 것 같아요 이거 건성분들 극추.ᐟ.ᐟ 수분이 많아서 촉촉하고 피부도 매끈하게 만들어줘요 특히 겨울에 좋을 것 같아요 웜톤분들은 무조건 파란색 사세요 노란끼 다 잡아줌 이거 쓰니까 파데 별로 안 하게 됨",
    "text54": "아주 좋아요 다크닝이 없어서 큐션 말고 이것만 사용해요 파데프리 ㅆㄱㄴ~~자연스럽게 톤업도 되고 다쿠닝도 엊ㅅ어서 쿠션이나 파데보다 더 좋아요 ㄹㅇ 존좋템 이제 피부 화장은 이거랑 컨실러만 해요 훨 빠르고 가벼워ㅛㅓ 짱좋",
    "text55": "음…….다좋은데 비건이라 더좋은데 왜손이자주안가는걸까요????",
    "text56": "컬러코레팅이 확실하게됩니다!! 비건이라 너무좋구요 무엇보다 제품력이 너무좋아용",
    "text57": "확실히 하얗게 된 것 같아요. \n요즘 이것 만 바르고 다녀요.\n용량이 좀  적어요.",
    "text58": "프라이머 사고 받아 쓰던 샘플 사진 있어서 첨부합니다!! 다시 단종 절대 안돼요ㅠㅠ 저 이거만 쓰다가 단종 소식에 우울했었는데 성분 리뉴얼 후 다시 만날 수 있어서 너무 기뻐요 최고!! 시중에 나온 컬러 베이스들 중 가장 마음에 듭니다><",
    "text59": "제가 피부에 붉고 노란끼가 많아서 파란색으루다가 중화시키면 좋지 않을까? 해서 구매했습니다...컬러를 잘 중화시켜줘서 좋기는 하거든여..? 근데 컬러 코렉팅이 너무 잘되다 보니까 생각보다 좀 자연스러운 느낌은 덜해서 손은 덜 갔던 거 같습니다. 양 조절하면 괜찮을 거 같아요!",
    "text60": "아니 사진으로 보던것보다 너무작아요 ㅡ.ㅡ\n투쿨에서 머 삿을때 써보라고 일회용으로 보내준 샘플로 써보고 괜찮아서 구매햇어요 발림성은 보통이고.. 피부가 밝아져서 좋고.. 저는 바로 얼굴에 바르지않도 손등에 덜은다음 손가락으로 토톹 해서 얇게 톡토고톡 발라줍니당 그리고 저는 프라이머 안써서 솔직히 필요어뵤는데 세트로만 파는거같아서 그냥 시킴요ㅜㅠ 프라이머는 세척도잘안되고 모공이 더 넓어진다는 얘기를 주워들어서 잘 안쓸거같긴합니다 다음에 화장할때 또 써보고 후기 남기러올게용~ 배송은 빨랏음",
    "text61": "피부를 완전 밝혀주어서 옐로우톤의 파운데이션을 또 그 위에 올리면 답답한 피부표현이 될까봐 이걸로 해준다음에 밝은 쿠션으로 화장하고 있어요 \n촉촉한데 저는 기초를 스펀지로 안하고 극건성이라서 그런지 조금 시간 지나면 볼 부분에서 뜨는현상이 있더라구요",
    "text62": "목에 바르려고 샀어요\n브랜드에서 나오는 23호 파데들이 제 본래 피부보다 아주 약간 밝은데 목에 톤업 베이스 조금씩 발라주면 색이 맞아보이더라구요\n근데 얼굴에는 사용 못하겠어요 ㅠ 너무 건조해요\n증정으로 주신 프라이머도 화장 뭉침 생겨서\n민낯에 모공만 자연스럽게 블러 돼보이고 싶을 때 사용하고 있어요",
    "text63": "목에 바르려고 샀어요\n브랜드에서 나오는 23호 파데들이 제 본래 피부보다 아주 약간 밝은데 목에 톤업 베이스 조금씩 발라주면 색이 맞아보이더라구요\n근데 얼굴에는 사용 못하겠어요 ㅠ 너무 건조해요\n증정으로 주신 프라이머도 화장 뭉침 생겨서\n민낯에 모공만 자연스럽게 블러 돼보이고 싶을 때 사용하고 있어요",
    "text64": "저는 웜톤에 노란끼가 좀 있는 피부라, 퍼스널컬러 진단받았을때 파란색깔의 메이크업베이스를 써주면 피부톤 보정에 좋을거라고 해서 구매해봤습니다.\n확실히 그냥 파데를 올렸을때보다, 좀더 뽀얗고 자연스럽게 톤업이 되면서 파데 지속력도 올라갑니다!! \n꾸준히 쓸 것 같아요 ㅎㅎ",
    "text65": "원래 누런 얼굴을 가지고 있는데 샘플로 써본게 다인 이 제품이 너무 좋아서 구매하게 됐어요 다른 거에 비해 가격도 저렴한 편이였고 발림성도 좋았어요 같이 온 프라이머는 지속력에 도움이 되었지만 베이스는 깔고 화장을 하면 밀려서 그냥 쿠션 두드리기 귀찮은 날 바르고 깔끔 하고 싶은 날 신경써서 안 밀리게 발라요 하지먼 지속력이 또 떨어져서 결국은 나중에 피부화장을 하게 되긴 하더라구요 톤보정 효과는 좋은 것 같아요 번들거림이 있어서 여름멀고 다른 계절에 사용 하시면 괜찮을 것 같아요",
    "text66": "증정용으로 주는 프라이머는 나비존에 모공 메꾸기 좋아요\n(극소량, 양조절 필수)\n\n블루 메이크업베이스때문에 샀는데 생각보다 발림성이 안좋아요 발라보시면 알 듯... \n그래도 누렇고 칙칙한 얼굴 뽀얗게 보정은 진짜 잘해줘요 \n이거 위에 쿠션 얇게 발라주면 다크닝 없이 지속력 좋습니다",
    "text67": "올리브영에서 테스트 해보고 이건 사야해! 해서 온라인으로 구매해봤는데요. \n단독으로 피부톤 밝혀주기에도 참 좋고 블루빛이 노란 피부톤을 밝혀줘서 잘 쓰고 있어요. \n가끔 비비크림에 섞어서 잿빛 중화할떄 사용하는데 이러면 보송해지면서 색도 예뻐져서 \n믹스에 하기 좋습니다!",
    "text68": "코로나 이후로 베이스메이크업은 아예하지를 않고 선크림만 바르고 다니다가 가끔씩 필요할 때가 생겨서 서치해 보고 구매하게 된 제품입니다. 피부가 예민해지다 보니 이제는 성분도 보면서 메이크업제품도 구매하게 되는데 이 제품은 성분도 괜찮다는 후기가 많아서 우선 믿고 구매해 보게 되었어요. 저에게는 블루컬러 메이크업 베이스가 가장 잘 어울리는데 마침 블루 컬러가 있어서 기분좋게 구매했어요. 피부가 하얀 편인데 발랐을 때 확실히 자연스럽게 톤업 시켜주는 컬러인 거 같아서 피부가 원래 하야신 분들에게 더 잘어울릴 제품인 것 같아요. 그리고 이 제품은 다른 것보다도 수분감이 굉장히 좋습니다.  제가 건성인데 바르고 나면 촉촉한 느낌이 들 정도로 수분감이 좋아요. 촉촉한 제품이라서인지 발림성도 좋아서 메이크업 하기 편합니다.",
    "text69": "원래 타사 블루베이스 사용했었는데 그것만 사용하면 트러블이 올라와서 사용할 때 힘들었는데 투쿨은 안 올라와서 좋아요! 타사 제품이 톤 보정 효과는 더 좋아요…근데 그건 발림성이 좀 뻑뻑했는데 이건 그것보단 부드럽게 발려서 그냥 투쿨로 정착하려구요ㅎ",
    "text70": "마스크를 쓰게 되면서 피부메이크업을 잘 안하게 되어서 갖고 있던 베이스 메이크업 제품들이 유통기한이 모두 지나게 되었어요. 그래서 메이크업베이스를 할 만한 제품이라도 구매해 보고자 해서 성분과 발림성등을 서치해 본 후 구매해보게 된 제품이었어요. 우선 이제품을 구매하게 된 가장 큰 이유는 성분이었어요. 메이크업 제품인데도 성분이 괜찮다고 해서 구매하게 되었고 사용해 보니 피부가 붉어진다거나 자극이 되는 느낌이 없어서 만족스러웠습니다. 그리고 피부에 블루컬러 메이크업 베이스가 잘어울려서 그런 컬러를 찾고 있었는데 쿨톤인 제 피부톤에 잘 맞아서 컬러적인 부분도 마음에 들었습니다. 건성인 저에게는 수분감은 보통으로 느껴져서 발림성 역시 보통이었어요. 지속력도 엄청 오래가지는 않지만 그래도 만족할만한 보통 수준이었어요. 그래도 컬러감이 마음에 들고 피부에 자극이 없어서 당분간 계속 사용할 예정입니다.",
    "text71": "제가 얼굴이 누런 편이라 푸른빛이나 보라빛 나는 메이크업 베이스를 사고 싶다고 생각하고 있었는데 마땅히 좋은 제품을 찾지 못해서 사지 못하고 있던 와중에 힌스에 메이크업 베이스와 투쿨포스쿨의 블루 베이스를 알게 됐습니당 제가 메이크업 베이스에서 가장 중요하게 생각하는 포인트가 색상이 얼굴에 잘 조화롭게 스며드는지도 중요하겠지만 무엇보다 발림성이 저는 가장 중요했어요 그런 점에서 힌스는 어딘가 모르게 발림성이 조금 매트하게 느껴지는 감이 없지 않아 있었어요 그래서 막 사고 싶다는 욕구가 없었는데 투쿨포스쿨을 테스트 해봤더니 수분감있게 촉촉하게 발리더라구요 색상은 힌스가 조금 더 끌렸지만 발림성이 안좋으면 사용하지 않을 것 같아서 투쿨포스쿨을 구매했습니다 그리고 기획세트로 프라이머 작은 용량까지도 주셔서 같이 넘 잘 사용하고 있습니당",
    "text72": "홍조 고민이신 분들 파랑이 베이스로 해결하세요!\n\n저는 원래 루나 코렉터 민트그린 제품을 사용했었는데요!\n제가 가는 매장에는 더 이상 들어오지 않아,, 다른 베이스를 찾다가 투쿨 제품으로 구매하게 되었습니다!\n\n매장에서 손등에 발라보았을 때는 되게 촉촉하게 잘 발리고, 피부도 환해지는 것 같아 너무 마음에 들어서 데려온 아이에요!\n\n그리고 무엇보다 프라이머 기획으로 들어있어 더 구매욕구를 상승 시켰던 것 같습니다ㅎㅡㅎ\n\n같이 들어있던 프라이머는 촉촉하게 발리면서 보송하게 마무리 되는 친구에요!\n그 위에 파랑이 베이스를 발라서 사용했는데,  조금만 짜서 사용하는게 좋더라구요!  쬐끔 밀리는 감이 있어서 잘 밀착해서 발라줘야 했어요. \n스펀지로 꾹 꾹 눌러서 발라주었답니다. \n그래야 위에 파운데이션을 올렸을 때 뜨지 않고 잘 밀착되어있어요!",
    "text73": "단종되어서 너무 아쉬웠던 제품인데 리뉴얼 되어 재출시된다는 것을 보고 바로 구입했어요 예전이랑 용기 형태만 다르고 내용물은 같은 줄 알았는데 약간 차이가 있는 것 같아요\n클리어블루 색상 자체는 노란끼 칙칙한 피부톤이 보완되어서 좋아요 그리고 저는 커버력이 있거나 두껍게 발리는 걸 싫어해서 이 제품을 애용했던 건데 이 부분은 비슷해서 좋았어요 얇게 발리고 보송해서 좋아요 \n단점이 있다면 약간 밀착이 되지 않는 느낌이에요 피부상태가 좋지 않을 땐 약간 떠보인다해야하나 그런 느낌이 있어요 그리고 건조까지는 아니지만 보송한 편이라 건성인 분들은 뻑뻑하다고 느끼실 수도 있어요\n백탁 없는 선크림 바르고 소량 펌핑해서 바르면 자연스럽게 화사한 피부표현이 되는 것 같아요 \n에끌라로즈도 구입했는데 노란끼 칙칙함을 보완하고 싶을 땐 클리어블루가 확실히 좋은 것 같아요",
    "text74": "샘플 받아서 써 봤는데\n원래 정말 이런 톤보정 베이스 사용 안 하는 편인데 화장하고 나니까 너무 화사해 보이더라구요\n그길로 올리브영에서 구매했어요\n왕 촉촉하고 붉은기 정말 잘 잡아줘요\n다만 다크서클이 좀 있다면 조심...\n얼굴에 형광등 켠 듯 정말 예쁩니다",
    "text75": "올영체험단으로 받은 상품이지만 주관적이고 사실적인 후기입니다! \n\n저는 평소에 피부가 엄청 건조한 편이라 건조주의보 뜬 날에는 ㅋ.ㅋ 톤업크림 + 바세린 이렇게 바르고 그랬었는데욤🥲\n\n이 제품은 건조한 제가 쓰기에는 피부가 좀 당기구요.. \n여름에 쓰기에는 엄청 좋을 것 같습니다!!\n\n모공커버도 이정도면 만족스러운 편이고...\n무엇보다 칙칙한 제 피부가 톤업되는개 가장 좋네요!! \n\n건조하신분들만 참고하셔서 기초 잘 해주시면  좋을 것 같아요!",
    "text76": "평소 파운데이션 대신 메이크업 베이스만을 이용하는 편이에요. \n\n그래서인지 메이크업 베이스를 사용할 때, 밀착력과 지속력, 피부 표현에 집중을 많이 한답니다. \n\n투쿨포스쿨에서 예전에 파란색깔 메이크업 베이스가 병 펌프 형태로 나왔던 게 기억나는데, 그 제품이 단종되고 이렇게 플라스틱 펌프로 다시 재출시 되었네요. \n\n우선 제품 자체는 매우 가벼워 여기저기 들고 다니기 아주 좋습니다. 다만 지속력과 발림성이 아쉬웠습니다. \n\n피부 톤을 깔끔하고 균일하게 만들어주어야 하는데, 바르고 나면 과한 톤업과 동동 뜨는 느낌이 들어 이질적이었습니다. \n덧붙여 다소 두꺼운 피부 표현으로 보이는 경향이 있으며,\n지속력이 아쉬웠습니다. \n\n아침에 바르고 나면 점심 시간 쯤 거의 사라져 있더군요…\n파데 프리용으로 사용하기에는 무리가 있는 제품이었습니다.",
    "text77": "🎨 톤보정을 할 수 있는 베이스 🎨\n\n이번에 투쿨에서 신상으로 출시된거 같길래 궁금해서 구매해봤습니다! (투쿨이 베이스맛집이더라구요! 그래서 투쿨꺼는 테스트 안해봐도 믿고 구매하는 편이에요~)\n\n🙋🏻‍♀️ 이런분들께 파랑이를 추천해요 🙋🏻‍♀️\n💬 생얼피부가 살짝 노란편이다\n💬 얼굴에 홍조나 붉은기가 자주 올라오는 편이다\n💬 얼굴에 유분이 많은 편이다 - 지성, 복합성 (제형 측면)\n\n🤦🏻‍♀️ 이런분들은 파랑이 안돼요 🤦🏻‍♀️\n💬 생얼피부가 창백해보이는 편이다\n💬 많이 건조한 피부타입이다 (제형 측면)\n\n\n😍 만족하는 점 😍\n❤ 얼굴을 차분해보이게 만들어준다\n💬 저는 웜톤 계열 피부색상이고, 붉은기가 자주 올라오는 피부라 파랑이를 선택했는데요\n💬 확실히 파랑이를 발라주니까 얼굴의 붉은기를 잘 잡아주더라구요! 그래서 훨씬 정돈되고 차분해보이게끔 만들어줘요!\n\n❤ 유분을 잘 잡아줌\n💬 제형이 조금 뻑뻑한 편이라 그런지 피부 유분을 잘 잡아주더라구요!\n💬 수부지 복합성 피부 사용기준, 그렇게 건조하지는 않았습니다\n\n❤ 같이 제공되는 노랑이 프라이머... 괜찮은 녀석이에요\n💬 노랑이 프라이머 후기가 그렇게 좋지는 않은거 같아서 아무 기대없이 사용해봤는데요!\n💬 부드럽고 촉촉하게 발리면서 마무리는 보송하게 마무리되어서 만족스러웠습니다ㅎㅎ\n(촉촉해서 그런지 얼굴에 발랐을때 순간적으로 수분이 차오르는 느낌이라고 해야할까요 그런 느낌이 들더라구요!)\n💬 노랑이를 먼저 발라주고 그다음에 파랑이를 발라주세요!\n\n🤔 아쉬운 점 🤔\n💦 발림성\n💬 노랑이는 발림성이 좋은데, 파랑이는 발림성이 별로 안좋아요... 좀 뻑뻑한 발림성이에요 ㅠ\n💬 스킨케어 무겁게 바르면 백퍼 밀릴거같더라구요ㅠ\n\n💦 요철, 모공 블러 효과는 so so\n💬 파랑이는 톤보정을 위한 베이스이므로 요철이랑 모공 블러효과는 기대하시면 안돼요!\n💬 요철이랑 모공블러를 위한 프라이머를 먼저 사용하신다음 파랑이를 사용하시면 충분히 커버가능합니다!\n\n\n🍯 꿀조합 🍯\n헤* 블랙 파데 21N1이랑 잘 맞아요!!!\n얼굴 깨끗하게 만들어줘요!\n\n\n✅ 총평 ✅\n사실 발림성은 넘 아쉽지만, 저의 붉은기랑 노란기를 잘 잡아줘서 요즘 베이스메이크업때 항상 사용해주고 있어요!\n저처럼 붉은기랑 노란기를 잡아주고 싶으신 분들은 파랑이 구매하시는 걸 추천드려요!!!",
    "text78": "이거 처음에는 샴플로 받아보고 너무 좋아서 사봤는데 진짜 저는 이거 없으면 화장을 잘 못해요 일단 화장하기 전에 이걸 바르면 톤업이 되고 이개 제 피부에 잘 맞아서 그러는건지는 잘 모르겠는데 이걸 바르고 화장하면 조금 덜 뜨도라고요 제가 이고 쓰기 전에는 화장만 했다 하면 너무 잘떠서 고민이 엇는데 이것 때문에 조금 마음 놓고 화장 할수 있게 되었어요 모공도 가려주고 저는 이건 진짜 어느계절에 사용해도 잘 사용할수 있을거라고 믿어요!!  진짜 한번 사용해 보세요!!!!",
    "text79": "자외선 차단 기능이 없어서 선크림이랑 같이 발라주는데 무기자차 선크림이랑 바르면 속보습 잘해줘야 합니다,, 에어컨 바람까지 맞으면 사막 그 자체ㅠㅠ(차에서 얼굴이 너무 땡기더라구요 ㅋㅋ) \n제형은 부드러운 무기자차 바르는 느낌인데 마무리감이 무기자차처럼 버석버석한 느낌이 들지는 않아요. 원래 잘 바르고 다녔는데 성분에 모공 막는거 있다는 거 알고난 뒤로는 손이 잘 안 가네요ㅠㅠ\n\n장점: 슥슥 펴바르기 좋은 제형 & 톤업 효과\n\n단점: 성분 & 자외선 차단 기능 없음 & 속건조\n\n성분 때문에 재구매 의사는 없습니다.",
    "text80": "투쿨포스쿨에서 다른 제품을 구매하고 \n이 메이크업베이스를 샘플로 받아 사용해보았는데\n너무 마음에 들어 본품을 구매하게 되었습니다!!\n\n저는 전체적으로 붉은기가 있고 밝은 피부를 가지고 있으며, 요즘 부분적으로 묘하게 노란끼와 칙칙함이 도는듯하여 고민이었습니다! 또 건성에 가까운 복합성피부를 가지고 있습니다\n\n이 제품은 사용감은 수분감이 있으면서도\n끈적이고 오일리하지는 않아 여름에도 사용하기\n좋았고, 특히 가장 좋았던 점은 색상이었습니다!\n시중 메이크업베이스들이 그린, 퍼플색상이 많이 출시되는데 그린색상을 사용하면 너무 텁텁한 느낌으로 창백해지고, 퍼플색상을 사용하면 피부가 너무 핑크색이 되어\n손이 안가곤 했습니다 그런데 이 제품은\n클리어블루색상으로 붉은기와 노란기를 한번에 잡아주고\n얇게 레이어드 되어 투명한 피부표현이 가능하고\n살짝 톤업되어 피부톤이 더욱 깔끔해보이게 해줍니다\n추천!!!!!!",
    "text81": "많은 베이스를 사용을 해보았는데, 제가 주로 권장하는 메이크업 베이스는 조금 피부에 수분감을 주면서도, 그 전에 발라두었던 기초제품들의 유분감정리와 더불어 모공, 피부결 정리가 되어 파운데이션이나 쿠션 등의 베이스를 조금더 예쁘게 표현을 할 수 있도록 부스팅 시켜주는 제품을 좋아하는데, 이 제품의 경우에는, 그런 느낌 보다는 그냥 푸른 끼도는 백탁 현상있는 썬크림을 바른 느낌이라서 조금은 아쉬웠습니다. 백탁 있는 썬크림도 마찬가지로 메이크업을 할 때 주로 사용을 하지 않는 이유는 무기자차의 경우에 조금 피부가 건조하다고 느낄 수 있는 성분들이 조금 들어있어, 저같은 수부지나 건성의 경우에는 오히려 피부에 건조함 때문에, 메이크업이 잘 안먹어서 메이크업시에는 그렇게 찾아 사용하지는 않는데, 더군다나 이 제품은 메이크업 베이스임에도 그러한 무기자차 썬크림 그 이상도 이하도 아닌 제품이라서 조금 아쉬웠습니다.",
    "text82": "같이 온 프라이머는 왠지 모르게 하고 베이스바르면\n좀 밀리더라고요?어쩌피 프라이머를 잘 안사용해서 크게 신경쓰이진않고 본품인 메이크업 베이스 정말좋은거같아요 얼굴 환해져보이고 메이크업 지속력도 좋은듯해요",
    "text83": "얼굴 노란기 잡으려고 샀어요 노란기 잘 잡아주는 것 같아요~",
    "text84": "붉은기 노란기 커버하려고 구매했어요. 구럭저럭 맘에 들어요",
    "text85": "아직 써보진 않았지만 믿고 사봅니닷.... 블루베이스 찾느라 죽는줄 알앗는데 여기에서 겨우 구함ㅜㅡㅜ",
    "text86": "프라이머가 너무 작은게 와서 당황했는데 제가 잘못 구매했더라구요 ㅋㅋㅋㅋㅋ 프라이머기획세트가 아니라 베이스를.. 프라이머 다 쓰먄 다시 구매해볼게요 ㅎㅎ 저렴이프라이머라해서 써봤는데 무난하고 괜찮아요 클리어블루도 파데프리하고싶을 때? 유기자차선크림 바르고 컬러파우더로 마무리하면 괜찮더라구요 아니면 하이라이터 대신 톤 밝히고 싶은 부분에 한번 바르고 파데 올려도 괜찮아요 ㅎㅎ",
    "text87": "몇년 전 샘플로 받은 포쿨투스쿨 코렉터 블루색상 쓰고 너무 만족해서 2년간 꾸준이 썼는데 아쉽게 단종이되었더라구요,, \n다행히 쟁여둔게 있어서 지금까지 사용하다 다 쓰는바람에 다른 제품 찾던 중 비슷한 제품 새롭게 출시된거 같아서 바로 구매해봤는데 맞네요!! 너무 행복해요,, \n케이스도 더 들고다니기 편하고 예뻐졌어요:-)\n\n저는 홍조가 심한 여쿨라이트인데 이거 바르고 베이스 바르면 붉은기 다 잡아주고 얼굴고 환해지고 화장도 오래갑니다! \n같이주신 프라이머도 사용해보고 좋으면 갈아탈게요\n이번에도 쟁여둡니다!!!\n\n쓰고 좋아서 주변 친구들 톤에 맞게 분홍색,하늘색 골고루 선물 많이 했었는데 건성친구들은 화장이 떠서 여름에만 바른다고 하더라구요! 저는 수분부족형지성이고, 사계절 내내 매일 발라도 굳굳이였어요:)",
    "text88": "기획세트로 판다해서 혹해서 산건데 프라이머 큰걸로 하나 더 사고싶어요!! 베이스가 좋을 것 같아서 삿는데 요거요거.. 프라이머가 물건이더라구요..? 너무 좋아요!! 촉촉하구 모공도 잘 가려지고!! 프라이머는 몇개 안써보았지만.. 쓰자마자 아 이건 좋은거구나! 했어요 투쿨포스쿨이 숨겨진 물건들이 많더라구요!! 보통 사람들은 아트바이로댕 쉐딩만 유명하다고 생각하는데 아니라구요ㅠㅠㅠ 다른 물건들도 꼭 써봐주시와요..",
    "text89": "원래 잘 쓰는 제품이라 쟁여두려고 구매했습니다! 베이스로 추천해요",
    "text90": "N년째 쓰고 있는 베이스인데요, 타 브랜드 제품 구매하려다가 다시 이걸로 구매했습니다",
    "text91": "프라이머 필요해서 샀는데 베이스는 아직 안써봤어요 프라이머가 되게 부드럽고 잘발리는데 모공커버는 모르겠어요",
    "text92": "메이크업 지속력은 진짜진짜 고ㅑㄴ찮은 편이고 생각보다 오래 갔던 것 같아요옹 발림성이 너무 부드럽더라구요..🥺 그 발랐을때 그 부드러움과 뽀송함.. 미쳤슴니다❤️ 피부가 노란편인데 이걸 바르고 진짜 화사해 졌어요..🩵 진짜 짱짱 손에다가 테스트 해봤는데 진따 대박이더라구용오 자연스럽구 그냥 완벽 그 자체💞 그리고 끈적 하거나 건조 할 줄 알았는데 그 정 반대도라구요 ㅠㅠ 진짜 톤보정 너무 좋고 지속력 댑앙ㄱ ㅠㅠ🥲🥲 유용하게 잘 쓸 것 같아요 감사ㅏ합니다아앙🥰🥰❤️❤️",
    "text93": "메이크업 지속력은 조금 발라서 잘 모르겠는데 고ㅑㄴ찮은 편이고 생각보다 오래 갔던 것 같아요옹 발림성이 너무 부드럽더라구요..🥺 그 발랐을때 그 부드러움과 뽀송함.. 미쳤슴니다❤️ 피부가 노란편인데 이걸 바르고 진짜 화사해 졌어요..🩵 진짜 짱짱 손에다가 테스트 해봤는데 진따 대박이더라구용오 자연스럽구 그냥 완벽 그 자체💞 그리고 끈적 하거나 건조 할 줄 알았는데 그 정 반대도라구요 ㅠㅠ 진짜 톤보정 너무 좋고 지속력 댑앙ㄱ ㅠㅠ🥲🥲 유용하게 잘 쓸 것 같아요 감사ㅏ합니다아앙🥰🥰",
    "text94": "제가 약간 노란끼가 있는 얼굴인데, 쿨톤 메컵 해 보고 싶어서 샀어요 ㅋㅋㅋ 일단 발림성 좋구요! 수분도 적당하고 쫀쫀한 느낌 드네용!! 톤업이 드라마틱하게 된다기 보다는, 적당히 하얀 바탕을 만들어 준다는 느낌으로 쓰면 좋을 거 같아요!! 뭐 그런 용도로 샀으니까 만족합니다!! 잘 쓸게용!!",
    "text95": "(한달 사용 리뷰) 베이스는 촉촉하고 무난해요. 묽어서 발림성도 나쁘지 않고 메이크업 전에 톤보정으로 가볍게 발라주기 좋아요. 기획으로 같이 온 프라이머는 프라이머의 기능을 거의 못 하는 수준이에요ㅠㅠ 프라이머는 너무 아쉽지만 베이스는 깔끔하고 무난해서 손이 자주가는 것 같아요!!",
    "text96": "볼이 항상 발그레하고 얇은 저는 코렉터 제품 뽐뿌가 주기적으로 옵니다... 근데 그런 저에게 블루색은 뭔가 처음 써보는 거라서 그런지 궁금해지더라고요? 그래서 질러봤고 좀 써봤습니다~\n요 제품은 얇게 여러번 쌓으면 쌓인다? 그건 아닌 거 같아요. 얇게의 기준을 스패츌라로 발랐을 때 기준이라면 최대 3번 정도가 맞는 거 같아요. 즉, 손으로 살짝 펴바르고 다른 도구로 밀착시킬 분들은 일단 한번만 발라보시라는 말씀입니다!\n피부 표현과 지속력은 모두 쏘쏘입니다... 이 제품 덕분에 혹은 때문에 피부 표현 짱 / 피부 표현 똥망 될 정도의 영향력은 없습니다. 그냥 붉은기 잡히면서 살짝 바른 부분이 창백해 보이고 톤업이 됐네! 입니다. 다만 저는 그냥 붉은기만 잡혔으면 좋겠는데 안 그래도 제일 밝은 볼 피부 부분만 밝아지니... 목이 볼 피부에 비해 어두운 저는 자주 쓸 수 없는 제품이 되어서 조금 슬퍼요...ㅠ",
    "text97": "구매 당시 리뷰가 없어서 고민했는데 개인적으로 만족합니다.\n파데프리용으로 구매한거라 이 위에 파운데이션을 얹은 적은 없습니다!\n\n단점 하나 존재합니다.\n<<지극히 개인적>>\n이거 바르고 마스크 쓰고 돌아다니다보면 나중에 알갱이같은게 우수수 생기더라구요. 몽글몽글 맺히는게 아니고 진짜 부스러기? 알갱이?처럼 탈탈 털리는 그런게 생겨요. 이유를 모르겠지만 그냥 바르고 다닙니다ㅠ\n\n그 외에 지속력이나 톤보정은 만족합니다. \n여드름 흉터가 있고 붉은 여드름 종종 생기는데 잘 가려져요. 솔직히 톤업정도만 기대했는데 붉은기 아주 잘 가려주고 모공커버력도 좋아서 놀랐습니다. 코옆이나 입술주변 붉은기랑 홍조 가리려고 샀는데 그 점에서는 높은 점수 주고 싶어요.\n\n지속력도 만족합니다. 정확히는 모르겠지만 오후까지 봤을 때 지워지거나 다크닝 크게 느끼지 못했네요.",
    "text98": "진짜 이 프라이머 제가 올영에서 젤 잘산다고 느끼는 제품입니다 로션발라주고 프라이머 하는데 진짜 뽀용하게 올라가고 촉촉하면서 끈적거리지 않아서 너무 좋아요 ㅜㅜ",
    "text99": "파데 대신으로 대만에서 유용하게 썼어요 톤보정도 잘되지만 대만이 너무 더워서 지속시간은 예상보다 매우 짧았어요 하지만 너무 조아요",
    "text100": "톤보정이 아주 잘되고 이거 바른다음에 파데하니까 더 잘먹는 느낌도 났어요",
    "text101": "붉은기가 도는 피부라서 색 구매를 잘못한거 같은데도 불구하고 나쁘지 않게 보통으로 사용하고 있습니다 재구매의사는 반반입니다",
    "text102": "약간 빡빡하게 발리는 ?? \n물같지 않아서 좋아요\n지속시간은 그녕 그렇게 가는거 같지만요 ㅋㅋ\n베이스니까요...",
    "text103": "프라이머도 줘서 좋네요. 승무원 메이크업(어피) 하기 전에 발라줘요 :) 과하지도 않고 딱 만족스럽습니다!",
    "text104": "생각보다 엄청 촉촉이에요! 잘발리구 톤업도 잘 되는 것 같아요 만족!!",
    "text105": "제 피부톤에 잘 맞아서 제일 만족스러워요. 날이 꽤 추운데도 수분크림를 바르고 발라서 그런지 건조하지도 않고 메이크업 전에 사용하니 톤 보정에 도움 받고 있어요!",
    "text106": "복합성 피부에 지속력 괜찮았음!\nVDL 파란 베이스보다 더 촉촉함. VDL 베이스에 수분선크림 섞어서 바르는게 귀찮았다면 이거 써보는것도 나쁘지 않음.  대신 많이 바르면 뜨니까 소량 발라줘야됨. 톤업효과는 촉촉해서 그런지 생으로 바르는 VDL보다는 덜함. 그래도 이정도면 안색이 맑아지는 편이라 생각해서 만족",
    "text107": "음.. 오히려 이거 바르고 쿠션 바르면 뜨는 느낌..? 제가 이상한건지ㅠ 같이 온 프라이머랑은 잘 맞는데 타사 프라이머랑은 안맞네요 프라이머는 진짜 좋아요! 화장할 땐 에스쁘아 선크림에 투쿨포스쿨 프라이머 발라주면 좋더라구요! 베이스는 톤업도 잘 되는 편이라 그냥 가볍게 외출할 때 바르려구요. 건성인데 수분감이 많지는 않은듯",
    "text108": "웜톤의 피부를 가지고 있는데 톤업크림을 사용하면 보통은 핑크톤이라 자연스러운 톤업이 어려웠었어요,, 그러다 블루톤으로 보정이 잘 된다는 후기를 보고 구매해봤습니다. 확실히 핑크톤보다는 블루톤이 노란 피부느낌을 자연스럽게 잘 잡아주네요!! 앞으로는 블루 베이스만 사용할 것 같아요~^^",
    "text109": "이거 완전 강력추천해요 확실히 베이스를 첫단계에 발라주면 다음단계에 메이크업시 발색도 이쁘게 되고 피부결도 이쁘게 표현되요~ 베이스 바르고 팩트를 사용하면 팩트의 커버력도 발색도 일정하게 골고루 잘되서 피부표현에 최고인듯해요~~~ 촉촉해서 건성도 좋을거같아요~ 메이크업 지속력도 짱이에요",
    "text110": "진짜 좋아요 많이 고민하고 다른 제품들하고 비교해보고 구매했는데 완전 만족합니다 톤업은 확실하게 되고 너무 부자연스럽지않고 자연스러워요!!!~ 저는 웜톤인데도 딱 맞았어요!!~수분감이 있어서 바를때 시간이 오래걸리지않게 편하게 펴바르기가 좋았어요 메이크업 할때에도 유지력으로 오랫동안 유지시켜줘서 만족해요",
    "text111": "피부톤이 어두운 쿨톤이라 사봤어요 올영 한번들렀다가 우연히 테스트해본 제품인데 ㄱㅊ더라그요...? 구래서 다음날 살라 했더니 프라이머가!!.! 엄청 기대하고 산 건데 딱히 좋은 것 같진 않아요 톤은 조절해 주는데 색이 은근 너무 밝아서 좀 부담스러운 감이 없지 않아 있어요 그렇다고 메이크업 베이스로 쓰기엔 장점도 딱히 없고... 그... 보통은 톤보정하는 이런 제품을 바르고 파데나 쿠션으로 베이스를 하잔아요? 근데 이건 이 위에 하는 베이스를 다운시키는 것 같아요....... 근데 의외로! 옆에 딸려 있는 프라이머가!!! 엄청 좋지 뭐에요????? 돈버렸다 싶엇는데 기분이 좋아졋습니다 프라이머 완전 좋아요 긴 설명은 필요 없고 딱 프라이머의 역할을 잘 해주는 것 같아요 다음에는 프라이머를 사겠습니다 😀 프라이머가 좋으니까 사진도 프라이머를 찍을게용 제품 자체는 그다지 추천하지는 않습니다",
    "text112": "상당히 매트하게 발리는 것 같고 그래서 지속력 자체는 좋은 것 같아요. 파란색이라서 톤 보정도 어느정도 하얗게 처리가 되는데 보라색이 좀 더 제 피부에 잘 맞을 것 같긴하네요. 그래도 위에 쿠션으로 덮으면 자연스럽게 표현되는 것 같아요. 결과적으로는 만족합니다. 프라이머도 같이 들어있었는데 하루종일 메이크업을 유지해야하는 날이 아니면 굳이 잘 안바르게 되네요. 프라이머 하나만으로 굉장히 충분하다고 생각합니다. 싼맛에 사서 별로 기대 안했는데 이정도면 괜찮으니 다른 분들도 많이 써보셨으면 좋겠네요. 모공이 가려지니까 화장하기에 확실히 더 수월했어요. 다만 겨울에는 오히려 화장이 뜰 것 같기도 한 게 너무 매트하긴 해요. 저는 여름에 사서 여름에만 써봐서 가을 겨울은 잘 모르겠긴 하네요. 나름 잘 산 것 같아요.",
    "text113": "촉촉하고 오래가는거 같아요 그리고 저는 건조한데 여드름이 조금 나는 스타일이라 예민한 피부를 가지고 잇는데 쓰고나서 트러블 낫다던가 그런거 하나도 없어요 굳굳 이게 제일 컷던 거 같고 홍조도 심한편인데 다 가려줘요 좋아요 다만 얼굴에 스킨 로션 바르고 좀 마른뒤에 덧발라야 합니다 바빠서 스킨잇는채로 위에 올렷다가 약간 뭉쳣던거 같아요 그거말고는 다 좋아요 스킨만 다 흡수시키고 바르면 되는 문제니깐 요즘같은 더운 날씨에 무너지기 쉬운 파운데이션을 두껍게 올리는 것 보다는 그냥 톤업 크림 가볍게 바르고 커버해야 할 부분만 가볍게 컨실러로 가려주는게 더 피부에 덜 부담이 되는거 같아요 제가 물건을 막 쓰는 스타일인데 아직까지 쓰고 잇는거보면 그렇게 용량이 작다던가 그런건 아닌거 같아요 다 쓴다면 재구매 의사 또 잇습니다",
    "text114": "첫번째 사진은 아무것도 바르지 않은 손이고 두번째 사진은 왼쪽에만 발랐어요\n발림성도 좋고 좋고 노란기와 붉은기커버 둘 다 괜찮습니다\n얼굴에 바르고 쿠션이나 파데를 바르면 깐달걀 처럼 피부표현이 됩니다\n프라이머 역할도 해주는것같아요!! 다쓰면 또 사러 올게요ㅎㅎㅎ",
    "text115": "매일 피부화장을 하기에는 너무 힘들고 피부도 안좋아지는 것 같아서 간단하게 피부톤 보정만 좀 하려고 구매해봤습니다. 화이트 크림 대신해서 산건데 나름 만족스러워요! 투쿨포스쿨 쿠션이랑도 잘 맞는 것 같고 더 써봐야지 알거같네용 ,,!",
    "text116": "20대초반에 매이크업베이스 잠깐 사용하다가 화장이 너무 두꺼워지는거같아서 썬크림에 파운데이션이나 쿠션으로만 바탕화장 끝내는사람이었습니당ㅋㅋㅋ\n코시국이 되면서 화장도 거의 안하고다니고 썬크림이나 톤업크림+컨실러로만 생활했는데 올해 신제품들이나 뷰티 트렌드를 보니 주력상품들이 메이크업베이스나 프라이머들이더라구요ㅋㅋㅋ 그래서 세일하는김에 구매해봤습니다!!\n일단 저는 백프로 천프로 쿨톤인데 홍조기가 좀 있고 쿠션이나 파운데이션도 핑크베이스보다는 옐로베이스를 선호합니다\n핑크베이스는 얼굴이 더 분홍색으로 보이더라구요.. 그래서 2호보다는 1호가 나을꺼같아 1호로 구매했습니당\n백탁같지않은 톤업이예요! 너무 과하게 톤업되지않고 촉촉하게 매끈하게 잘 발립니다\n마무리도 매끈하구요! 쿠션 두드려본 결과 썬크림만 바른 피부표현과는 확실히 달라요! 모공도 조금 커버되는거같고 지속력은 확실히 더 좋아졌습니당\n저는 수부지지만 기초를 촉촉하게하고 썬크림도 촉촉한 유기자차나 혼합자차를 사용하기때문에 마스크에 화장이 잘 묻는편인데 이 베이스 사용하고나서는 확실히 덜묻어나요!\n기획세트인 프라이머는 아직 사용 전이지만 베이스가 확실히 좋으니 프라이머도 좋을꺼라 예상합니다!",
    "text117": "아멜리 보라 쿠션 사용하다가 이 제품으로 갈아탔는데 정말 만족해요ㅠㅠ노란 피부를 확실히 보정해주고 펌프형이라 더 위생적인 점이 마음에 들어요. 건성분들은 산뜻매트하다고 느끼실 수 있는데 저는 수부지라 마무리가 너무 만족스러웠어요. 여름에 쓸 수 있을 정도로도 산뜻해서 무겁다고 느껴지지 않았어요. 그냥 파데만 올릴 때보다 베이스로 피부 보정을 확실히 해주고 파데 단계를 거치니까 화사함이 오래가더라구요. 이제 없어서는 안될 인생템이 됐어요ㅠㅠ단종 절대 안됩니다ㅠㅠㅠㅠ",
    "text118": "구매이유: 얼굴의 붉은끼가 어느정도 도는편이라서 파란베이스를 찾다가 일단 구매하게되었다. 프라이머도 같이주는 점이 마음에쏙들었음!\n\n톤 보정력: 인위적인 파란색이아니라 딱 피부를 조금더 맑아지게?만들 수 있는 정도의 파랑이었다. 근데 처음사용해본다면 양을 조금씩 발라보며 조절하는것을 추천! \n\n밀착력, 발림성: 피부 컨디션이 좋을떄는 잘발리지만 각질이 뜨거나 기초케어를 너무 묵직하게 바르면 뜰거같음. 가볍게 발리는 편이긴하다. \n\n같이온 프라이머도 모공을 굉장히 잘 채워줘서 만족했다! 친구가 집에와서 써보더니 자기도 하나 매장에서 구매했다ㅎㅎ 두 제품다 만족하고 웜톤인분들은 대부분 만족할거같다.\n\n근데 이걸 사용한다고 메이크업 지속력이 높아지는지는 잘 모르겠다. 재구매의사는 아직쏘쏘 만족은하면서 쓰고있어요",
    "text119": "리뷰 목록보니 제가 산 기억은 없는데 있길래 어무니께 여쭤보니 어무니가 구매하셨다고 그러시네요! 어제 어땠냐고 여쭤보니까 아주 만족하신다고 그러시더라구요. 원래 저희 어머니는 화장을 거의 안하시고 입술도 안바르시고 그러시는데 선크림 바르고 그냥 이 메이크업 베이스 하나 바르시나봐요! 저도 투쿨포스쿨 프라이머가 상당히 궁금했는데 기획으로 같이 들어있어 어머니께 빌려보려고요! 요즘 파데프리도 많이 하시고 그래서 이런 메이크업 베이스나 톤업 크림이나, 선크림 많이 바르시잖아요! 그런 용도로 추천드립니다~! 지속력도 꽤 있는 거 같고 모공과 톤 보정 하시려고 구매하신듯해요! 냄새는 안 맡아봐서 모르겠는데 이따 맡아보고 추가해야겠네요~~ 색도 저희 어머니는 22호 정도 되시는 거 같은데 톤도 잘 맞으신다 하네요!",
    "text120": "너무너무 좋아요. 마음에 들어용 ^^\n벌써 2게나 썼어요~",
    "text121": "아주 촉촉하고 화사해요 만족스러운 증정품이에요\n이거 근데 둘다 바르려면 뭐부터 바르나요?",
    "text122": "그냥 확 환해지진 않아요\n그냥 화장 전 그냥 발라요\n재구매는 딱히 하진 암ㅎ을듯요",
    "text123": "베이스 써보고 싶어 주문했는데 얼굴색이 환해지기는 하네요",
    "text124": "매장에서 우연히 테스트해보고 좋아보여 구매\n프러이머도 주니 좋고 윔톤에  어울린대서 얼른 구매!! ㅋㅋ",
    "text125": "qwaesdzrxtcfgyvuhbnjioplkm",
    "text126": "샘플 써보고 웬만한 톤업크림보다 좋아서 이걸로 구매했어요 !",
    "text127": "확실히 바르고 안바르고의 차이가 있어요\n선크림 바르고 이걸로 얇게 밝혀주고 파데 바르면 다크닝도 없고 지속력도 좋아요\n그리고 양도 은근 많아서 오래 쓸 수 있고 사계절 내내 바르기 좋아요\n파데 프리 할 때 써도 좋음 트러블도 안생겨요",
    "text128": "qwertyuiopplkkjhgfdsaxcbnm",
    "text129": "*한 달 사용 후기*\n\n생각보다 마무리감이 더 보송해서 좋았어요\n바를땐 촉촉한데 번들거리지도 않고 베이스로 깔기 편했습니다!",
    "text130": "칙칙하고 노란 피부를 자연스럽게 톤업 시켜주고 피부화장의 지속력도 좋아지게 만들어줘요\n생얼 메이크업 할 때 얼굴에 얇게 펴발라주면 좋고 끼임이나 들뜸이 없어요\n강추!",
    "text131": "베이스가 자외선 차단까지 되는거면 더 좋았을텐데\n아쉽습니다",
    "text132": "파데나 쿠션바르기전에 발라주면 좋아요 지속력이 길어지고 약간 톤업이 되는데 화사해보어서좋아요. 무엇보다 가벼워서 파우치에 휴대성도 좋아요",
    "text133": "제가 화장을 못해서 그런지 둘 다 바르니까 뜨네요 프라이머는 바르면 보들보들하고 괜찮은 것 같아요",
    "text134": "프라이머는 너무 쫀쫀해서 좋고 베이스 진짜 쿨톤한테 딱 맞아요!! 이제야 발견해서 넘 슬프네여 다들 당장 주문하게오ㅠㅠㅠㅠ",
    "text135": "커버력도 좋구 수분감도 좋네요\n발림성도 굿입니다\n가격도 맘에들고 좋아요",
    "text136": "처음 바를땐 수분감있지만 각질제거을 해둬도 조금만 오래 두드리면 바로 뜨네요 얼굴 붉은기 노란기는 잘 잡아줘요",
    "text137": "커버력도 좋구 촉촉하고 색상도 이쁘네요\n재구매 의사있어요\n좋아요",
    "text138": "처음에 샘플받아보고 사용했어요! 그내서 본품 구매했고 베이스바르고 파데바르면 피부가 밝아보여서 좋아요! 추천합니다 톤보정이 좋아요.",
    "text139": "잘쓰고 있어요. 톤업이 딱히 되는 느낌은 모르겠디만 안쓰는 것보단 괜찮은듯",
    "text140": "컬러베이스도 프라이머도 처음 써봤는데 촉촉하고 들뜨지 않아서 좋아요",
    "text141": "항상 잘 사용하고 있어여\n건조하지 않고 색 보정력도 괜차나여~",
    "text142": "이거 너무 좋아요!!!! 샘플 받아서 썼었는데 적당이 화사해지고 넘 좋아서 샀는데 기획상품 프라이머도 좋아용 베이스 구매하려고 하는 사람 있으면 전 이거 추천해줄거같아요!",
    "text143": "쓰고 있는 컬러베이스가 남아있어서 사용 전인데\n투쿨 제품은.믿고 쓸만하져!",
    "text144": "너무 만족스러웠어요 베이스도 톤보정 잘되고 안 밀리는데 함께 구성된 프라이머가 적당히 촉촉하고 마음에 들었어요",
    "text145": "샘플써보고 좋아서 \n구매했어용 ㅎㅎㅎ\n베이스가 진짜 얼굴 뽀얗고 하얗게\n잘 밝혀주고\n프라이머도 함께쓰니 좋은거 같아용><",
    "text146": "리뉴얼되기 이전부터 썼는데 이런 튜브 타입이 더 좋은 것 같기도 하고 항상 만족하면서 써요. 컬러 코렉팅이 잘되어서 좋아요",
    "text147": "제 피부가 노란끼가 있어서 보라색으로 먼저 바르고 쿠션 발랐더니 완전 뽀얗고 환해졌어요! 그리고 생각보다 건조하지 않고 지속력도 좋아요!",
    "text148": "저는 쿨톤인데도 조금 창백한 피부 연출을 선호해서 구입해봤습니다! 지금은 피부 전체보다는 칙칙한 눈가나 입가에 사용중인데 만족합니다 😊 제품이 생각보다 엄청 촉촉하고 밀착력도 좋아요! 톤업효과도 확실합니다 아쉬운 점은 용량이 너무너무너무 적어요 😭 용량대비 가성비는 좋지 않은 것 같습니다 🥲",
    "text149": "피부타입: 복합성 혹은 수부지로 추정, 극민감성, 노란끼 도는 피부\n\n💛 구매 이유\n샘플로 분홍색 파란색, 모공 프라이머 이렇게 3개를 받았는데 그 중에 가장 마음에 들어서 본품을 구매하게 되었습니다!\n\n🧡 장점\n1. 노란끼를 완벽하게 잡아주면서 뜨지 않는다.\n- 노란끼를 잡아주는 프라이머 혹은 메이크업 베이스는 많지만 투쿨포스스쿨 프라이머는 딱 노란기를 잡아주며 살짝만 자연스럽게 톤업해줘서 단독으로만 발라도 정말 좋았어요! 어떤 파운데이션이랑 함께 써도 파운데이션 본연의 색이 나오는 것 같아서 좋았습니당!\n\n2. 건조하지 않다.\n- 물론 저는 수부지 타입이라 예상이 되지만 그런 거 생각해도 각질이나 부슬 부슬한게 올라오지 않았어요.! 유분도 별로 안 올라와서 더 마음에 든 제품이었습니다!\n\n3. 트러블이 없다.\n- 이 부분은 사람마다 다르겠지만 극 예민한 저한테는 잘 맞았어요. 아마 많은 분들이 딱 무난무난하게 사용하기 좋은 제품인 거 같아요.",
    "text150": "파데프리 메이크업이나 메이크업 전에 발라주면 피부가 밝고 매끄럽게 표현돼요. 평소 톤업크림 유목민이신 분들이 꼭 사용해보셨으면 좋겠어요! \n저는 정말 민감성 피부인데도 불구하고 트러블이나 자극없이 잘 사용중이랍니다. 펌핑 형식이여서 위생상으로도 아주 깔끔하고 사용하기에도 편해요 ㅎㅎ \n처음엔 양이 가격에 비해 적으면 어쩌나 걱정했는데 생각보다 적은 양으로도 충분히 얼굴에 펴 바를 수 있어서 가성비 면에서도 뛰어난 제품인 것 같아요 !! 질감은 엄청 수분감있지도 유분감있지도 않은 적당한 보송함이 느껴지는 정도예요! 복합성 피부이신 분들에게 잘 맞을 것 같네요. 확실히 베이스를 바르고 메이크업 했을 때와 안하고 메이크업 했을 때 차이가 느껴져서 좋았어요 요즘같은 더위와 마스크끼고 생활해야 할 때 화장 잘 무너지시는 분들에게도 추천하고 싶네요. 저는 재구매 예정 확정입니다 !\n믿고 쓰는 투쿨포스쿨 이 제품 단종시키지 말아주세요 .. ♡",
    "text151": "정말 아쉬운 투쿨포스쿨 블랑 드 베이스 후기...\n\n▶ 발림성\n- 이 제품은 발림성은 좋아요. 부드럽고 수분감 있고, 하지만 딱 그것만 좋은 것이 이 제품의 장점이자 단점이 되겠네요.\n\n▷ 단점\n\n1. 메이크업 베이스임에도 불구하고 밀립니다.\n정말...속상^^ 베이스가 밀려요. 이 제품은 그냥 단독으로만 발라도 밀리고...선크림 위면 더 밀리고...기초제품을 간략히 해도 밀리고^^ 파데랑 같이 밀리고..\n\n제 피부가 잘못 되었다고 생각했는데, 친구들한테도 써 보라하니 똑같이 밀리네요. 제 제품이 불량인 것 같기도 해요.\n\n2. 톤업\n\n베이스가 톤업이나 뭐 정돈이 되어야 하는데 약간 그런 톤보정 효과가 크게 있지 않습니다. 그냥 단독으로 민낯 가리기 용으로 사용하면 딱 좋을 정도라고 생각해요~\n\n-\n\n파데를 안 하고, 선크림 안 바르시는 분들에게 사용 추천 합니다!",
    "text152": "촉촉한 톤업 프라이머에요! 피부톤을 보정해줘서 좋았습니다!",
    "text153": "촉촉하고 톤보정 효과가 있는 프라이머에요\n타 제품보다 수분감이 있어 건성이 쓰기도 좋았어요\n근데 뭔가 모공 커버나 화장이 더 잘먹는 느낌은 없어요",
    "text154": "베이스 잘못쓰면 파데 다 밀리구 두꺼워지는데 얘는 그런건 없었어요~! 쿠션만 쓰면 다크닝이 와서 문제였는데 이거 써주면 다크닝이 안와서 좋더라구요~ 파란색 말고 보라색도 있으면 좋겠어요~!",
    "text155": "이거쓰고 트러블 바로 생김..\n이거탓 아닌거같아서 안썻는데 이게 문제임\n재구매의사 없음",
    "text156": "성분이좋아서 브들꺼 안사구 이거 샀는데\n민감하게 테스트 한건 아니지만 베이스보다는 단품으로 톤업으로 가볍게 바르는 용도가 좋을 것 같음\n내가 요령이 없는 걸수두",
    "text157": "파란색은 사용할때마다 트러블남... ㅜㅜ\n그래서 못쓰는중... 볼에 바로올라옴,,,\n증정용 주신거만 모공 채우는용으로 사용중\n\n재구매의사 없습니다",
    "text158": "사용전이라 보통이라고 적었지만 베이스중 성분이 제일 착해서 바로 픽함 !! 물론 자외선차단 성분이 들어가면 성분이 안좋아지지만 그 외에도 순한 성분들로 만든 제품 인듯!! 기존 브들 베이스랑 비교는 한달리뷰로 올리겠음",
    "text159": "소량만 찍어서 바르면 환해지고 다크닝 없어서 굿굿..~ 메이크업 공들여서 할 때 주로 쓰고 있음. 안 밀려서 좋아요!",
    "text160": "아주 조금만 양 조절해서 노란기가 특히 많이 도는 부분만 발라서 사용하고 있어요 톤보정에 좋아요",
    "text161": "저는 악건성이어서 그런건지는 잘 모르겠지만 이 제품이 저랑은 좀 안 맞더라구요 얼굴에서 때처럼 하얗게 떠요 제가 화장을 못하는걸수도 있어요 기초 잘하고 발라야할것 같아요",
    "text162": "약간 밀리는 느낌이 있아요\n피부가 좀 노란끼가 도는데 이거 바르면 하얘져요",
    "text163": "제가 제일 좋아하는 투쿨포스쿨 제품입니다.\n클리어 블루 1호 색상 애용하는데 제가 노라끼가 많은 피부여서 그렇습니다.\n\n노란끼도 잡아주고 얼굴도 화사해져요.",
    "text164": "사놓고 손이 잘 안가요.. 물론 프라이머는 엄청 잘 쓰고 있는데 베이스가 저한테 너무 건조해서 떠요..",
    "text165": "학생이라 가성비 좋은 마땅한 메이크업 베이스가 없어서 샀는데 노란끼 확 잡혀서 좋네요. 다만 너무 많이 쓰면 허옇게 달걀 귀신이 되더라구요. 양 조절은 필수!  저는 같이 딸린 프라이머가 더 맘에 들었어요.",
    "text166": "가볍고 투명하게 톤업 가능해서 피부 표현이 너무 잘됩니다!",
    "text167": "항상 잘 쓰고 앗는 ㄱ상품이에요 재재ㅐㅈ구매까지 가능랍니다!!",
    "text168": "피부에 착 붙어요\n막 촉촉하진 않은데 건조하진 않아요 톤업이 잘돼요",
    "text169": "톤 보정 효과가 자연스럽게 좋아서 베이스 전에 꼭 사용하고 있습니다 울긋불긋한 피부톤에 추천하고 지성한테 추천해요",
    "text170": "화장하기 전에 베이스로 깔면 화장 안무너지고 좋아요 투쿨은 다 좋은거 같아용 감사합니당",
    "text171": "1호 클리어 블루 사용중입니다.\n지금까지 4번 째 구매입니다.\n\n노란끼 잡아주는 최고템",
    "text172": "제형 처음에는 촉촉해보였는데 금방 마르더라구요! 건성 비추",
    "text173": "입이랑 눈 주변이 노란기가 많이 돌아서 부분적으로 바르려고 샀어요 발림성 좋아요!",
    "text174": "파워 웜톤인데 베이스 바르면 원래 안노란 사람 같아요 ㅋ ㅋ ㅋ ㅋ 신기하고 좋아요 화장도 잘먹는거 같고 얇게 발리는데 효과는 좋고 이걸 왜 이제 샀나 싶음",
    "text175": "항상 잘 쓰고 앗는 ㄱ상품이에요 재재ㅐㅈ구매까지 가능랍니다!!",
    "text176": "평소에 베이스를 잘 안하다가 한번 사용해 보고 싶어서 보라색 베이스를 사용했는데 다크닝이 없어져서 좋아요",
    "text177": "점점 쳐박아두는 베이스.. 생각보다 많이 뜨고 별로에요 ㅠ 재구매의사 없어요 ㅜ",
    "text178": "겨울철 되면서 수분 메이크업 베이스는 꼭 필요한 것 같아요ㅠ 바람만 맞아도 피부가 무너지는 느낌이었는데 이거 바르고 베이스 하니까 좀 더 쫀쫀한 베이스가 된 것 같아서 만족합니다!",
    "text179": "촉촉하게 발리는데 마무리감은 매트해여 그리구 조금만발라도 하얗게댜여 ㅠㅠ-3-",
    "text180": "같이 구성된 프라이머도 좋아여 ~~ 기분탓인지는 모르겠지만 유분이 덜 나오는 느낌?",
    "text181": "이거 쓴 날 화장이 다 떠요 ㅠㅠ 그래서 안쓰고있어서 너무 아쉽네여.. 쿠션이랑 합이 안맞는건지 아무튼 아쉽네됴",
    "text182": "피부에 노란기 많으신 분들은 파란 메베로 노란 피부 완화시켜주시고 파데 올리시면 피부톤자체가 맑은 느낌내는 피부 표현 가능합니다! 투쿨포꺼 가성비 조아요",
    "text183": "베이스도 안밀리고 얼굴 노란끼 보정이 어느정도 되는 제품이라 만족스러워요!",
    "text184": "블로거 분 추천으로 구매했는데 정말 좋네요. 더도 말고 덜도 말고 딱 깔끔한 발림성이 좋아요. 다만 자외선 차단 지수가 없는데 너무 아쉽...",
    "text185": "샘플 쑤다가 좋아서 규매 한 제품\n촉촉하고 베이스로썬 좋은데 지속력이 다소 짧음 ㅠㅠ 수분크림 바르고 바르면 때처럼 밀려나오던데 뭔지 모르겠음\n이거에 딸려오는 프라이머가 개좋",
    "text186": "노란끼를 잡아주면서 얼굴을 밝혀줘서 화장하기 전에 사용하기 너무 좋아요!! 프라이머로써의 기능까지 좋아서 또 구입할 것 같아요",
    "text187": "약간 건조한 것 같지만 메이크업 베이스들이 대부분 그런 느낌이예요🥲 같이 들어있는 프라이머는 좋아요",
    "text188": "< 1호 클리어 블루 >\n노란끼 있는 피부여서 화사함을 주기 위해 구매했습니다.\n2번 째 구매에요.\n피부톤 잡는데 필수입니다.",
    "text189": "피부가 화사해지고 발림성도 로션처럼 좋아요!! 프라이머는 효과를 잘 모르게써욭",
    "text190": "사용하기에 부드럽고 자주 손이 가게 돼요 기능도 좋은 것 같아요",
    "text191": "프라이머를 구매하려다가 잘 안쓸까봐 기획상품으로 구매했어요 베이스가 진짜 하늘색 그 자체여서 걱정했는데 바르니까 톤업 잘되고 좋아요",
    "text192": "1호 클리어 블루 제품 구매\n\n- 노란끼 잡아줌\n- 끈적이지 않음\n- 발림성 균일하게 발림\n- 톤 보정 꿀",
    "text193": "얼굴에 알레르기성 두드러기 올라와서 붉은기 가려주려고 발랐는데 너무 잘 가려져요",
    "text194": "톤보정 해주려고 구매했는데 조금 더 수분감이 있으면 좋을 것 같아요. 경계선이 살짝 뭉친느낌이 들더라구요~~ 그래도 톤보정으로 짱 좋습니다. 추천해요.\n기획제품에 있는 프라이머도 모공 순삭해줘서 만족해요.",
    "text195": "그냥 평범한 톤업 베이스에요 적당히 톤업되고 매트해요 피부노란분들이 쿨톤화장하고싶을때 유용할거같아요",
    "text196": "베이스로 가볍게 코렉팅 해주면 밸런스를 잘 잡아줘요 소량으로도 많이 발라져요",
    "text197": "블루 베이스 투쿨에 팔아서 너무 좋음 붉은기 많은 파데나 좀 칙칙한 베이스랑 섞어 바르기 좋음",
    "text198": "피부 노랗고 칙칙한분들 추천해요!! 이거바르고 쿠션하면 피부톤 예뻐보여요",
    "text199": "베이스를 바르고 안 바르고에 따라 베이스 완성도가 차이나요ㅠㅠ 너무 좋아용",
    "text200": "피부 노란분들이 쓰면 피부톤 교정이 딱 되어요\n목에 발라서 톤맞추기 좋아여"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 블랑 드 베이스",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016276413ko.jpg?l=ko",
    "review_name": "1 클리어 블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162764",
    "text1": "피부톤이 은은하게 정리돼요💙 톤업 효과 있으면서 화장 밀림도 없어요. 향도 부담 없이 좋아요.",
    "text2": "휴대하기 좋은 사이즈예요 생각보다 톤업이나 지속력이 좋은 편은 아니여서 조금 아쉬워요",
    "text3": "출장이 잣아서 피부에 피로감을 덜려고 비비크림으로 화장을 하다보니 뭔가 제 피부톤과 안맞아서 맞추려고 구매한 제품입니다. \n너무 창백해지는게 아닌 딱 반톤 투명하게 뽀얘져서 좋았으나 평소 베이스에 이 제품만 추가 했는데 시간이 지나면 피부가 갈라집니다... 비비가 문제인가 기초가 문젠가 했는데 달라진건 이 제품밖에 없어서 정말 다 좋지만 건성에겐 건조하단 생각이 딱 들었어요. \n수부지인 친언니는 잘사용하고 있고 같은 라인 프라이머보다 좀 건조한 느낌이라 기초나 부분만 사용하시는게 건성에게 좋을 것 같아요.",
    "text4": "재재구매템입니둥! 처음에 V*L 세레니티 사려고 했는데 그건 세일을 안 했고 이건 세일해서 더 저렴해서 산거가든요. 다른 톤업 베이스는 바르면 제형 때문에 뭉치거나 뜨는데 이거는 먼저 깔고 파데 발라도 영향이 안 가서 좋았어요.. 그냥 정착해버림🫶 뭐 웜톤용 쿨톤용 이런 네이밍 상관없이 전 여름쿨톤이지만 노래서 이거 쓰고 있습니다",
    "text5": "무난하고데일리로쓰기좋은느낌\n특별하진않지만자꾸손이가요\n꾸준히사용하기좋은제품이에요",
    "text6": "ㅂㅇㄷㅇ 세레니티가 넘 매트해서 얘로 대체해서 씁미다 좀 덜매트해요",
    "text7": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text8": "선크림처럼 촉촉해서 바르기 편해요 지속력은 조금 더 지켜봐야할것같아요",
    "text9": "유명한 타사블루베이스 샘플 너무 매트했는데 얘는 나쁘지않아요",
    "text10": "톤업효과는 확실한데..생각보다 텁텁한 느낌이 있어서 조금 그랬어요..ㅜㅜ 그리고 시간이 지나면 끼임 좀 심해지더라구요 피부 좋은분들은 이거 하나만 발라도 괜찮을 것 같은데 피부가 안 좋으신분들은 좀 힘들다고 생각합니다아",
    "text11": "이거 지이인짜 좋아용!! 피부톤 칙칙할 때 사용해도 좋고 \n촉촉해서 뜨지도 않고 지속력 갑;;계속 이것만 사용하고 있습니당 ㅎ ㅎ 색도 너무 예쁜 컬러고 완전 강추!!",
    "text12": "이거 진짜 너무너무 좋아요.. 이거 베이스로 바르고 쿠션이나 파게 뭘 발라도 저녁까지 다크닝 1도 없어용..5통이나 쓴 진짜 찐템 이거밖에 안써용 ㅠㅠ",
    "text13": "사진은 순서대로 바르기 전 후 입니당\n진짜 자연스럽게 톤업되고 솔직히 톤업 말고는 기대 별로 안했는데 여드름 흉터 같은 어두운 부분도 커버되어서 너무 만족햇어요.! \n\n마지막 사진은 쿠션까지 바른 상태인데 바로 쿠션을 발랏을 때도 밀리거나 뜨는거 없고 오히려 잘 먹는 느낌이라 다 쓰면 또 사려구요",
    "text14": "지속력도 오래가고 밀착력은보통이에요 그래도 잘사용하고있습니다",
    "text15": "노랗고 붉은 제 얼굴 이것 덕분에 하얘보여요. 세통째 이것만 쓰는데 좋아요. 투쿨 최고입니다 단종시키지 말아주세요",
    "text16": "이거 바르면 얼굴이 하얘져용 젛습니다! 두통째 이용즁 ! 양도 많아요",
    "text17": "나쁘진 않아요! 근데 굳이? 이런 느낌 ㅎㅎ\n너무 떠서 좀 멸로였던..",
    "text18": "파데바르기전에 얇게 먼저 발라놓으면 안색 좋아보여요!! 강추!!!",
    "text19": "1펌프로도 23호 -> 21호까지 드라마틱하게 바뀔 수 있어서 좋았어요 제형이 너무 묽은 것도 아니고 되직하지도 않은 중간이라서 손등 위에 짰을 때 흐르지 않아서 마음 편하게 짜두고 쓰고 그랬어요 ㅎㅎ \n\n메이크업 베이스라서 그런지 확실히 파데나 쿠션깔기 전에 톤이 균일해지는게 좋았고 파데가 붙는 느낌이라고 해야하나 아무튼 잘 먹었어요 픽서 안뿌려도 지속이 꽤 오래 될정도로!",
    "text20": "사실 너무 예뻤는데 톤업도 잘 해주고 노란기도 잘 잡아주는데 건민감성이고 유기자차만 닿으면 뒤집어지는 피부라 밖에 나갔을때 너무 간지러웠습니다....",
    "text21": "건성 민감성인 제가 사용했을땐 조금 땅김이 있었고\n이것만 바르고 12시간 지나서 피부 다 뒤집어졌더라구요\n색깔은 예뻐요",
    "text22": "봄웜 브라이트입니다 피부톤을 밝게 맑게 정리해주고\n가격도 착해서 좋아요",
    "text23": "홍조있는 웜톤인데 홍조기 잡아주고 얼굴 벌겋게 올라오는것도 톤 잘 잡아줘서 좋아요~\n5~6번째 재구매해서 쓰고있어요~",
    "text24": "웜톤만 사용하다가 처음으로 쿨톤을 사봤는데 \n 웜토보다 피부톤 보정이 잘 되는 것 같네요 \n제 퍼스널 컬러를 몰라서 그냥 이리저리 왔다갔다 하는데\n 이전 웜톤의 경우  바르면 얼굴이 약간 노란색으로 비춰지는 감이 없지않아 있었는데 \n쿨톤의 경우 하얗게 톤 보정되면서 산뜻해 보여요 \n 커버력은 조금 아쉽지만 톤보정으로 만족합니다 \n 매트하지 않고 수분감이 있어서. 복합성이 저에게는 잘 맞는 듯 해요 매트하면 저는 좀 뭉치기도 하고 뜨기도 해도 얼굴이 지저분해보이는데 ..\n  앞으로 또다시 사면 쿨톤을 계속 사야겠어요",
    "text25": "생각보다 막 엄청 촉촉하진 않고 바를 때만 촉촉해요 바르고 나서는 피부는 촉촉한데 눈으로 봤을 때는 좀 매트해요. 그래서 따로 파우더 할 필요가 없어서 좋아요 그리고 피부가 되게 자연스럽게 밝아져서 그냥 내 피부 그 자체 학교 이서 화장 너무 빡세게 관리해서 사고 이거 3주 동안 바르고 다녔는데 아직까지 한 번도 걸린 적 없어요! 강추!!",
    "text26": "날씨에 따라 홍조심한 웜톤인데 홍조 잘잡아주고 좋아요!!",
    "text27": "지금 한 3-4통째 연달아 쓰고이써용 아주 좋슴다 . 톤보정에 좋아여",
    "text28": "핑크만 쓰다가 블루로 바꿔봤어요 \n선크림을 톤업을 사용해서.  얼굴만 하얗게 좀 뜨는 감이 있었는데\n 블루를 바르고 나니 톤보정이 되는 듯 해요 \n핑크보다는 블루가 잘 맞는 듯 해  앞으로도 이걸로 가야할 듯",
    "text29": "보정력이 많지는 않구요.\n자연스럽게 살짝 톤업해주는듯 하네요.\n갠적으로 마무리시에 드라이한 느낌을 좋아하는데, 이제품이 마무리시 살짝 드라이한 느낌을 줘서 갠적으로 만족합니다.",
    "text30": "다 좋아요 이가격에 발림성 톤보정 밀려남 없어요 아쉬운 점은 지속력이 아쉽다는 거 한마디로 가성비가 좋다!!",
    "text31": "저는 워터리(살색)이 더 잘맞는 것 같아요 이건좀 뜨네요...",
    "text32": "원래 노란색 제품 썼었는데 웜톤에 홍조끼도 있는 타입이라 파란색 사봤어요 파란선을 기준으로 카메라에 가까운쪽이 테스터 바른 쪽입니다 한달리뷰 쓸게요",
    "text33": "탁해보이던 피부톤이 맑아지면서 화사해 보이는 느낌이라 좋아요. 톤업도 자연스럽고 메이크업 지속력도 올라가요.",
    "text34": "부드럽게 발려 피부에 자연스럽게 밀착되고, 하루 종일 촉촉함이 지속되어 건강하고 매끈한 피부결을 느낄 수 있어요.",
    "text35": "피부톤이 어두운 편이라 이번에 사봤습니당 자연스럽게 톤업돼용",
    "text36": "얼굴이 어두운 편이라 파란색 프라이머 사봤습니당 조아요 촉촉하고",
    "text37": "투쿨포스쿨 파란색 정말 애용해요 !!\n노란끼 피부여서 파란색 바르면 뽀얗게 커버되더라구요.\n\n이제 이거 없으면 메이크업하기 너무힘들정도에요.",
    "text38": "저는 이 퍼플색이 노란끼를 확실히 많이 잡아주는 것 같아요.\n얼굴도 화사해지고 노란끼 지대로 잡아줍니다.",
    "text39": "여름인데도 이걸로 베이스하면 하교할 때까지 하얀 피부를 유지할 수 있어요 투쿨포스쿨 덕분에 원래 피부가 백설기인 사람처럼 살아가고 있습니다",
    "text40": "메이크업 지속력이 떨어지는 거 같아서 구매했는데 확실히 지속력이 좋아져요!",
    "text41": "💚 추천은 반반 \n\nVDL 은 너무 건조 했는데 이 제품은 생각보다 촉촉합니다. 지속력은 길지 않아요. \n선기능 없는게 아쉽긴 합니다 ㅠㅠ\n촉촉하면서 톤업 기능 원한다면 세일 할때 구매 추천 ㅎㅎ",
    "text42": "음.. 왠지모르게 손이 잘 안간달까요..? 바를때 뭉치기도하구요 잘펴발라도 베이스 올리면 떠요😢",
    "text43": "무난템인거 같아용 가성비는 좋은 제품인듯! 블루베이스 써보고 싶었는데 입문템으로 추천해요 칙칙한 파데랑 섞어바르기도 하고 먼저 얇게 깔고 바르기도 해용 지속력은 길지 않은듯",
    "text44": "로션같은 체형이라 펴바르기 쉬웠어요 저는 베이스를 퍼프로 바르는 편인데 톤 보정 베이스라 그런지 색을 먹네용..ㅎㅎ 얼굴에 펼치고 퍼프로는 결정리만해야할것같아요!",
    "text45": "생각보다 많이 발라야 티가 남 입생 쿠션이랑 섞어발느느데 진짜 뽀용해짐",
    "text46": "톤업효과 완전 좋고 가격대비 촉촉해서 피부가 좋아보여요!!",
    "text47": "은근 촉촉하고 톤업 잘되고 노란기도 잘 잡아줘서 좋아요!!",
    "text48": "예전에 샘플로 받아서 써봤을 때 좋아서 본품으로 샀어요ㅎㅎ",
    "text49": "예전에 샘플로 받은게 있는데 그걸 너무 잘 써서 본품도 샀어요",
    "text50": "원래 쓰던 쿠션이 다크닝이 심해서 얘랑 섞어 바름 근데 좀 많이 짜서 발라야 티가 남",
    "text51": "블루 베이스라서 톤업도 반톤 이상은 되는 것 같고 무엇보다 \n다크닝 심한 쿠션 쓸 때 선크림 바른 후에 사용하는데 모공 끼임이나 코끼임이 적은 편이라서 자주 사용하고 있는데 좋아서 재구매 할 예정이에요 🫰🏻",
    "text52": "파데프리 인생템ㅠㅠ 너무좋아요.. 피부가 환해지는게 보여요. 재구매 100번 할게요",
    "text53": "아니 내가 이걸 왜 이제서야 알았는가!!! 이거 바르니까 ㄹㅇ 백인됨. 피부가 핑크핑크 뽀용뽀용 해져요ㅠㅠㅠ 미쳤나봐 진짜. 전신에 바르고 다녀야겠다",
    "text54": "뭔가?어쩐지?베이스.전에 바르면 나중에 날아가는 느낌이 있긴 한데?섞어 쓰니까 괜찮급니다",
    "text55": "쿨톤 호소인 되고 싶어서 사보았습니다 제품이 엄청 촉촉 타입은 아닌데 그래도 두드려서 바르면 안 끼고 잘 발려져요",
    "text56": "자주 구매하는 제품입니다!! 재구매했어요!!! 대대만족",
    "text57": "리뷰가 좋아서 구매했어요!! 너무너무 좋아요옹유웅-!!",
    "text58": "요즘 저의 최애템 …다크닝 방지하는 데 최고에요. 지속력도 높여주고….",
    "text59": "얼굴 톤을 고르게 만들어줘서 아주 만족합니다 베이스는 이걸로 정착할 것 같아요",
    "text60": "가격도 괜찮고 톤보정하기좋아요. 펌핑형식이어서 좋아요",
    "text61": "진짜 제가 몇 통울 비운지도 모를만큼 엄청 많이 사용했어요 추천템!",
    "text62": "지인 딸이 쓰고 있는데 만족하고 있는지 재구매를 해달라고 해서 주문했어요~",
    "text63": "진짜 몇 통을 비운지 모를 만큼 많이 썼어용 진짜 톤업도 그렇지만 톤 보정이 정말 예뻐용",
    "text64": "지인이 한통 사용하더니 만족해서 또 구매한다고 하네요~ 좋다고 해요",
    "text65": "피부톤이 전반적으로 환해지는거 같아서 좋아요 같이 들어있던 프라이머도 좋아요",
    "text66": "얼굴이 화사해져서 메이크업시 피부표현이 예쁘게 잘 됩니다. 양이 적어서 아쉬움. 재구매 의사 있어요",
    "text67": "촉촉하게 발리는 편이긴 하나..!\n지속력과 좋은 점을 딱히 모르겠심 -_~+",
    "text68": "드라마틱하게 하얘지는건 아니고ㅋㅋ그냥 한톤정도 밝아지는 느낌? 근데 너무 하얘도 몽달귀신 같으니까 딱 이정도가 좋은듯요.",
    "text69": "이거 만큼 좋은게 앖음 얼굴도 햐얗게 민들어주고프라이머도 들어있어서 개꿀딱딱임",
    "text70": "재구매 처음쓰는데 너무 좋아서 또 구매 함 굿굿팍 하얗게 톤업이 아니고 자연스럽게 굿굿",
    "text71": "이유는 모르겠는데 손이 잘 안가는 제품이에요… 제 피부랑 좀 안 맞는듯 ㅠ",
    "text72": "살짝 건조해서 좀 뜨는 거 같아요 그래서 손이 잘 안 가는 제품…",
    "text73": "이거 처음 딱 발랐을때 피부 표현 미쳤는데 시간 지나면 사라져요ㅠㅠ",
    "text74": "적당한 수준의 발림성과 밀착력과 발색력이라서\n생얼메이크업에 좋아요!",
    "text75": "발림성도 좋고 균일하게 발린다만 약간 건조할때바르면 뜨고 지속력이 별론듯 단독사용은 좀",
    "text76": "선크림 바르기 전이나 선크림이랑 믹스해서 사용하고 있는데 괜찮아요",
    "text77": "안뜨고 제품력 괜찮은듯? 딱히 단점은 없아여 밀착도 잘되고",
    "text78": "촉촉한데 기름지진 않아서 좋아요 자연스럽게 톤업돼서 n번째 재구매중",
    "text79": "촉촉하고 자연스럽게 톤업돼서 잘 쓰고 있어요 앞으로도 계속 재구매할 것 같아요",
    "text80": "매트한데 이만한 기초 화장품이 없습니다 웜톤인데 아주 좋아요",
    "text81": "건성피부인데 겨울에도 기초 탄탄히 하면 무난하게 쓸수있어요!",
    "text82": "건조한 편입니다. 하지만 커버력이 뛰어나서 포기할 수 없어요.",
    "text83": "나름 촉촉해서 건성들도 사용하기 좋아요!! 발림성 좋아용",
    "text84": "정말 촉촉하고 발림성도 좋아서 밀림없이 사용할 수 있어요 기본템으로 추천",
    "text85": "너무 색이 진하지 않아서 좋아요\n노란 파운데이션 쓸때 깔고 사용합니다.",
    "text86": "잘발리고 엄청 촉촉해요 붉은기 잘 잡아줘서 홍조 가리는데에 조씁니다",
    "text87": "프라이머로 발라요~\n대신에 좀 창백해질 수 있어서 조심합니다!",
    "text88": "브이디엘거쓰다가세일해서사봣는데진짜가성비다떡갘은거같아요",
    "text89": "절대 단종안되면 좋겠어요\n한 화장품길게 못쓰는데 이건 너무 잘쓰고있습니다",
    "text90": "다크닝이 너무심해서 딱히 알아보지않고 구매한건데 생각보다 들뜸도 없고 너무 좋습니다",
    "text91": "시중 제품은 너무 노래서 고민이였는데 이거랑 섞어쓰니까 좋아용",
    "text92": "코드 프라이머 썼다가 넘어왔어요 어ㅏㄴ전 가성비 템.!.!!",
    "text93": "원래 먼저 바르고 베이스를 깔았는데 파데랑 섞어주니까 언청 좋더라구요 그래서 매일 섞어서 바릅니다 ㅎㅎ",
    "text94": "컬러로 된거 처음발라보는데 파운데이션 지속력을 정말 높여줍니다 신세계입니다",
    "text95": "아니 이거 단종됐었나요\n옛날에 한번 샘플 썼다가 너무 좋아서 계속 찾았는데\n역시 너무 좋아요 ㅋㅋㅋ"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 블랑 드 베이스",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016276413ko.jpg?l=ko",
    "review_name": "2 에끌라 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162764",
    "text1": "베이스에 의미가 없는것같아여...톤보정도 잘모르갯고 유분기도 잘 올라톰",
    "text2": "지성한테는 좀 별로임 너무 촉촉함\n톤업 살~짝 됨\n발림성 좋음",
    "text3": "쌩얼피부는 너무 오줌 못싼거처럼 너무 그래서 예전에 안쓰던거 요즘에ㅠ섰는데 넘 좋아요",
    "text4": "피부좋은 우리딸이 사용중인데\n촉촉하고 뽀용하니 너무 예뻐요",
    "text5": "넘 좋아서 계속 재주문해서 쓸것 같아요 \n그리고 지속력이랑 밀착력이 좋아요",
    "text6": "썬크림이랑 섞어바르고있어요 항상 잘쓰고있는데 용기가 펌핑형인게 좀 아쉬워요 그냥 짜서 쓰면 더 좋을듯 ㅜ",
    "text7": "촉촉한제형이라 발림성이 좋지만 촉촉한만큼 생각보단 톱업효과는 덜한듯요 지성피부라면 환절기나 찬바람불때 사용하기 좋을꺼같아요 저렴한가격에 가볍게사용하기 좋은듯요",
    "text8": "얼굴이 어두운 편이라 베이스는 꼭 쓰는 타입인데 요것도 나쁘지 않네요 생각보다 뻑뻑하지 않은 제형이라 피부에 부담없이 바르기 나쁘지 않아요 무엇보다 가격이 저렴한 편이니 한번 써보는 것도 나쁘지 않은듯요",
    "text9": "손등에 덜어서 써야되는게 번거롭긴 하지만\n색상이 이뻐서 맘에 들었어요",
    "text10": "싼데 지속력도 좋고 톤업도 잘돼서 만족하고있어여 리뉴얼 이상하게하지않는이상 요거 쓸듯요",
    "text11": "화장 엄청 잘 먹어요 ㅠㅠ 너무 예쁘게 표현됌 꼭 사세요 가격도 착함",
    "text12": "전체적으로 톤을 밝게 해주지만 커버력이 좋은 편은\n아니에요 지속력도 길진 않습니다 그냥 평범!",
    "text13": "커버력좋고 발색력도좋고 화장하면오래가요\n좋아용~~~",
    "text14": "진짜 제발 이거 사세요 화장독때문에 턱 볼 이마 가릴거없어 여드름이 다 났거든요 근데 이거쓰고 많이 잦아들었어요 쿠션 대용으로도 좋고 목 톤업용으로도 짱.. 톤업 진짜 잘돼요!!!!! 양도 생각보다 엄청 많아여 지금 2달정도 쓰는중인데 계속 나옵니도 🩷🩷",
    "text15": "기대 안 했는데 예쁘게 톤업 되고 생각보다 밀착력 좋아서 굿입니닷",
    "text16": "낫배드 겨울에 사용하는거 추천할게요 잘모르겟러요 모공가랴주는건 확실히 잇어료",
    "text17": "재재재구매템입니다 ㅎㅎㅎ 파데 안 쓰는 사람ㅇㅣ라\n톤 밝힐때 부분적으로 쓰는데 조아영ㅎㅎ 건조한 편이라 여름에 딱이네요!!",
    "text18": "평소에 써보고 싶은 제품이었는데 할인할 때 구매해서 만족스럽게 잘 사용하고 있어요.",
    "text19": "완전 촉촉하고 톤업 잘되용 톤보정이 제일 맘에 들었어요 저거 쓴 날에 화장 진짜 잘됬어요",
    "text20": "음.. 그냥 무난했어요\n막 좋지도 않고 별로이지도 않은… 바쁠 때 파데프리하면서 대충 후다닥 바르기에는 좋은 것 같아요 다만 쪼금 건조했어요 ㅜㅜ 저는 얼굴보다는 목이나 몸 피부톤 안 맞는 부분에 발라주면서 톤 맞춰주는 용도로 잘 써주고 있습니당",
    "text21": "별로 기대 안했는데 넘 조아요 !! 바르고 나면 피부에 은은한 광 돌아서 예뻐요",
    "text22": "촉촉한 수분 선크림 바른 후에 이 프라이머 바르고 파데 바르니까 먼가 은은하게 광나고 생각보다 좋았어요",
    "text23": "촉촉하고 바르면 자연스럽게 톤업되서 이거쓰고 화장하면 다크닝 심했던 쿠션도 좀 덜한느낌",
    "text24": "커버력이 좋다고는 할 수 없어요 그치만 자연스럽게 잘 가려주고 발림성도 좋아요",
    "text25": "커버력이 그렇게 좋다고는 할 수 없어요 다른 부분은 보통이상은 하는 것 같아요",
    "text26": "데일리로 막 바르기 위해서 샀어요 한 톤 밝아지고 노란끼 있는 피부인데 좀 잡아주는거 같아요 다만 커버력이 좋지는 않습니다 잡티같은건 얄쨜없이 다 보여요",
    "text27": "화장하기 전에 무조건 써요!\n톤업 완전 이뿌게 됨ㅎㅎ 파데프리할때도 선크림이랑 같이 바르면 좋아여",
    "text28": "친구가 베이스 추천해달라고해서 이거 추천해줬어여ㅜ\n진짜 갸좋음 파데프리에도 짱좋으셈",
    "text29": "살짝 건조한 감이 있지만 그래도 밀착력은 좋은 편이에용. 다만 제 피부에는 안 맞는 건지 트러블이 올라오고 건조하더라구요ㅠㅠ 구매하실 때 참고하세욧. 생얼에 톤업 크림 대용으로 바르기에는 좋은 것 같아여",
    "text30": "좋아요 근데 여름되고 나니까 찝찝함 생기는거 같아요 ㅠ 화장이 좀 두꺼워지는느낌",
    "text31": "기본 베이스로 쓰려고 샀는데 너무 좋더라고요 다들 추천합니다!! 메이크업 지속에 너무 효과적입니다",
    "text32": "촉촉한 제형에 비해 빠르게 마르는 느낌 땜에 밀착력은 좋은데 로션없이 바르기가 힘들어요 바르는 도중에 자꾸 말라버려서 ㅜㅜ 색깔 너무 이쁩니다 쓰는 방법 잘 연구해볼게용",
    "text33": "좋아요 아주 잘 쓰고 있어요 다 쓰면 또 재구매할 의사 있습니다",
    "text34": "색을 잘못 사긴 했는데 그냥저냥 쓰고 있습니다 촉촉하고 발림성 좋아요",
    "text35": "이제 올영에서 라픽해도 안 사야 되겠다는 생각이 드네요. 싸게 나왔다고 집어온 것중 화장에 도움이 되는 게 없다는 생각이...",
    "text36": "베이스를 짱짱하게 컬러감 고정해줘툐 다크닝 방지용으로 싸요",
    "text37": "촉촉함에 만족하는 제품이에여 고심끝에 샀는데 사실 잘 했어요",
    "text38": "복합성이 사용했을 때 뜨지도 않고 톤업 잘되서 좋았어요 전 겨울~봄 쯤 썻는데 좋았어요",
    "text39": "화장전에 베이스가 필요해서 구매했어요 잘 쓰고팄아여 톤업확실",
    "text40": "설명하시는거랑 아주 똑같습니다 너무 좋았어요!! 그리고지속력이 보통인거 같아요!!!",
    "text41": "썬크림기능만 있었다면 정말 완벽한 톤업크림이라 생각합니다",
    "text42": "화장전네 바르려규 구매했어요 좀 톤보정을 잡아주는느낌이에요",
    "text43": "화장전 베이스로 쓰기에 좋라요 피부가 하얘지는 게 지속력 조아요 잘 쓸게료에",
    "text44": "발림성도 너무 좋고 촉촉해서 아주 잘 쓰고있습니다!! 진짜 다 쓰면 또 살 예벙",
    "text45": "예전에 도 사용했고 이번에 도 샀어용 ^^ \n처음 화장하는 사람들에게 잘 어울려용",
    "text46": "완전 좋아요 쌩얼메이크업할때 잘 사용하고있습니다!! 굳굳"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 블랑 드 베이스",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016276413ko.jpg?l=ko",
    "review_name": "2호 에끌라로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162764",
    "text1": "저는 예전에 쿨톤 키트 안에 구성품으로 받아서 써보고 희한(?)하게 얼굴이 밝아진 상태로 유지되는데\n셥에서 메이크업 받은 느낌이라,\n두세번 더 써본 다음 산 제품이여요 ㅎㅎ\n\n요즘도 파데 바르기 전에 바르구용\n선크림 기능은 없지만 발림성이 이게 좋아서 씁니다!",
    "text2": "메이크업베이스 메이크업지속력에 있어서 상당한 영향력을 행사를 한다.\n\n오늘도 그래서 마눌님께서 기존에 추천했던 제품이 바닥이 났으니 새제품 구매를 지시를 하셨다.. 그런데 그 제품이 사라졌다..\n\n아... 큰일났다. 그래서 대체품을 보던중 가격도 적당하면서 입증이 된 투쿨포스쿨이 보였다. 할렐루야 관세음보살 신께서 내 운명을 도와주셨다. 그래서 열심히 리뷰를 쓰겠다.\n\n1. 제품이 두개가 있다.\n\n사진을 보면 알겠지만 하나는 지성용 베이스, 하나는 톤업용 베이스 인데 지성용베이스는 한마디로 화장을 먹는 피부들이 바르면 화장도 잘안지워지게 유지를 도와준다. 바르는 유무 차이는 상당하다\n\n톤업베이스는 지성피부가 화장지속력도 좋아지게 하면서 피부를 톤업을 해준다. 그러니 각각 사용해도 되고\n\n둘다 사용해도 무방하다.\n\n2. 향은 무향이다.\n\n3. 메이크업 베이스는 꼭 바르자 아무래도 데이트를 하거나 여러가지 오랜시간 메이크업 유지가 필요할때(술자리 등) 할때 내가 마음에 들어하는 남자가 보일때 화장이 깨진 모습이 보이면... 후 \n\n부처님이 부처핸섬 하는 상황이 발생하니 꼭 구매를 하자\n\n이 제품에 투자 여부에 따라서 남자에 차량이\n\n경차인가??, 아니면 외제차인가?? 그건 당신에 결정에 따른다.",
    "text3": "전에 샘플 써보고 얼굴 환해지는 걸 느껴서 할인 기다리다 샀어요!\n 한번 깔고 베이스 하면 샵에서 받은 듯 안색이 환해지더라고요 ㅎㅎ \n다른 제품도 많이 테스트 해봤는데 유분기가 많거나 해서 역시 이제품 구매했움다 ㅎㅎ",
    "text4": "피부에 화장이 눈에 보일 정도로 들뜸이 심했는데 사용후 피부가 매끈해 보인다는 소리를 자주들어서 앱으로도 주문해봤습니당! 2번째 사용하지만 여전히 사용할 때마다 미백느낌도 들어서 잘 쓰고있어요(*´ ˘ `*)",
    "text5": "색을 잘못 샀어요…1호 파랑베이스를 샀어야됬는데 2호를 사버렸어요 저는 쿨톤인데 홍조가 많아서 붉은기를 가라앉히려고 이 투쿨 베이스를 산건데 색상을 잘못 시켜버림..그래도 발라보니까 파데 바르기 전에 발라도 하나도 안끼고 안뜨고 피부가 정돈된 느낌이 들어요 너무 좋아요",
    "text6": "올리브영 갈때마다 자주 보이는 제품이라서 구매하였여요! 테스트 해보니까 제형이 정말 촉촉하고 발림성이 좋더라구요 쿨톤인 저는 2호 에끌라 로즈 색상을 구매 하였구 손등에 발라도 끼임 하나 없이 촉촉하게 발리더니 얼굴에 발라도 끼임이 하나도 없어요! 제가 원래 사용하던 올영 1위 톤업크림은 건성인 저에게 너무 끼고 뜨고 그랬는데 이 제품은 건성분들도 모두 쓰실 수 있도록 끼임도 하나 없고 정말 촉촉해요 이 제품으로 베이스 바르고 파데 발라도 하나도 안떠서 정말 좋네요 조금만 발라도 금방 하얘져서 양이 적어도 그렇게 상관 없을 거 같아요 재구매 의사 무조건 !! 있습니다",
    "text7": "좋아요 색상은 다음엔 블루로 사볼까 해요\n핑크 베이스도 잘맞긴 하지만 블루도 괜찮을거같아요\n사은품 프라이머도 잘쓸게용",
    "text8": "손등에 테스트 할 때는 발림성이 좋고 톤업 효과는 다 밀착되고 나면 원래 피부와 겉돌지 않으면서도 확실하게 되어서 완전 마음에 들었는데 얼굴 같은 넓은 부위에 사용하려니 손으로 펴바르는 건 제형이 아주 부드러운 건 아니라 깔끔하게 발리지 않았어요. 그래서 필수로 브러시의 도움을 받아야 하는 제품이었어요. 하지만 톤업크림처럼 하얘지기만 하는 게 아니고 칙칙하고 노르스름한 피부 톤을 보정할 수 있어서 파데프리로는 제격이었어요.\n+) 같이 증정된 프라이머는 아주 요물입니다. 코나 눈 앞머리 쪽의 요철이 쿠션으로도 커버가 안 돼서 고민이었는데 이 프라이머는 제형이 크림 같아서 매끄럽게 발리고 그 후에 쿠션과 파우더까지 하면 깔끔하게 커버가 되었어요.",
    "text9": "누런 쿨톤들이 쓰기에 딱이예용 톤 보정 잘되구 제형도 적당해서 잘 무너지지않습니당",
    "text10": "이거 진짜 좋아요 파랑보단 핑크 추천( 자연스러움) 이거 완전 수분크림 바른 것 처럼 발림성이 너무 좋구여 그리고 확실히 이거 바르고 쿠션이나 파데 쓰니까 다크닝도 없고 지속력도 오래가서 진짜 대만족!!",
    "text11": "다좋은데 비건이라 더좋은데 왜손이자주안가는걸까요????",
    "text12": "컬러코레팅이 확실하게됩니다!! 비건이라 너무좋구요 무엇보다 제품력이 너무좋아용 핑크는확실히 혈색이돋네요",
    "text13": "피부톤을 일정하게 밝혀주고 보정시켜주는게 마음에 들었어용!! \n자연스럽게 반톤정도 밝아져서 원래 내 피부가 밝은척 할 수 있어서 좋았어요",
    "text14": "프라이머 모공무분 잘 메꿔주는 느낌들고 메이크업 베이스 피부톤을 자연스럽게 보정해줘서 내 피부가 자연스럽게 한톤 밝아져요!",
    "text15": "투명하고 생기있는 피부 연출해주는 분홍색 보다는 저는 개인적으로 조금 더 촉촉하게 피부 연출 해주는 노란색이 더 좋은것 같아요!!",
    "text16": "본품 사이즈로 분홍색은 피부에 혈색을 주거나 투명한 피부를 연출하거 싶을때 쓰고, 미니어처 사이즈로 같이 받은 노란색은 촉촉하게 연출하고 싶을때 쓰고 있어요!!",
    "text17": "와웅 아주 좋아요💗💗 물복숭아 메이크업이나 벛꽃 메이크업, 조금 생기있고 핑크빛으로 피부표현 신경써서이쁘게 하고싶을때 파데랑 섞어발라도이쁘고 믠저 바르고 파데 바르는것도 이쁘구요, 쌩얼에 그냥 발라도이쁘구요🌸🍑 저는 수정을 퍼프랑 얘랑 컨실러로 하는데 그것도 이쁩니다ㅎㅎㅎ재구매는 파랑색으로도 해보고시픈데 암튼 이쁘고 만족합니다",
    "text18": "VD# 사러갔는데 품절이라서 직원분 추천으로 구매했어요. 근데 사기 잘한 것 같아요.😽 VD# 피치 베이스를 안사봐서 모르겠지만, 얘로 사길 너무 잘한 것 같아요>.<진짜 파데랑 섞어바르면 지속력 진짜 올라가고 약간 물복 느낌으로 베이스 완성돼서 진짜 좋습니당🤭👍",
    "text19": "21호 전체적으로 중성에 가까운 약건성 코만 약한 수부지성 피부 타입입니다 참고하세요\n\n본품은 베이스로 쓰기보단 파데프리 가벼운 톤보정으로 썼을때 만족감이 더 좋았어요 살짝 밝은 21호 피부 기준 톤업효과는 크지않았지만 어느정도 톤이 화사해보여요 단독으로 썼을때는 유분이 올라온다던가 하지 않았는데 베이스로 쓰고 쿠션이나 파데를 바르면 평소보다 지속력이 좀 떨어졌어서 단독 사용을 더 추천\n\n프라이머도 써보고 싶었는데 마침 딸려와서 써 본 결과 프라이머는 아닌걸로... 발림성은 나쁘지 않은데 유분기가 올라와 피부 화장이 번들거려 당황\n평소 7.8시간 경과시 미세하게 코 부분 빼고는 유분기란 찾아볼수없고 오히려 건조해서 갈라지는 편 인데 전체적으로 4시간도 안되서 유분이 슬슬 올라와서 1번 사용한 이후 재 사용을 못하고 있어요",
    "text20": "모르겠어요.. 에스쁘아 제품이 리ㅇ뉴얼되는 바람에 급히 구매하게 된 제품인데 솔직히 마음에 쏙 들지는 않아요 그래도 두껍게 발리는 다른 제품보다는 나은것같앙서 일단 쓰고 있고.. 프라이머는 증정용이라 같이 받기는 했으나 프라이머는 원래 안써서 그냥 가지고만 있어요",
    "text21": "파운데이션 너무 두꺼워서 메이크업베이스로 보통 화장을 많이 해요 원래 쓰던 에스쁘아 피팅 베이스가 리뉴얼되서 원래 느낌을 많이 잃는 바람에 대체품을 찾던 중에 올리브영에서 줬던 샘플을 써보고 급한데로 그나마 유사한 제품을 찾은게 요거에요 밀착력이랑 색감은 다소 아쉽지만 그냥저냥 잘 사용해볼게요",
    "text22": "이 제품은 처음에 올리브영에서 투쿨 구매했을때 받은 증정품을 사용해봤는데 너무 좋아서 본품 구매했어요! 화장하기전에 바르면 진짜 화장 잘먹고 건성이라 항상 추운데 나가면 화장뜨는데 하나도 안뜨고 광나서 피부 좋아보여요 진짜 베이스 써본것중 젤 잘맞는제품 같아요 프라이머보다 더 좋은것같습니닿ㅎ",
    "text23": "매장에서 보고 새로 나온 투쿨포스쿨 베이스 가 나왔길래 써보고 싶어서 세일가로 부담없이 구매했어요 자연스럽게 핑크빛 로즈 톤업으로 발색되고 밀착력 지속력 발림성 다 괜찮아요 같이 들어있는 프라이머도 촉촉하고 좋구요 수분감도 보통이고 화장이 화사하게 잘 먹어요 만족한 베이스 세일 하면 재구매 의사 있고 유통기한도 넉넉합니다.",
    "text24": "제가 너무 건조한 편이라 베이스 메이크업 잘못 하면 각질 부각돼고 얼굴 거의 갈라지는 편이라 진짜 촉촉한 메이크업 베이스 찾아보다가 투쿨포스쿨 제품이 비교적 평이 좋아서 구매해봤어요 \n\n그런데 진짜 제가 여태 사용해 본 메베 제품 중에서 제일 촉촉한 것 같아요 이거 사용한 날에 피부 건조해서 불편하거나 하는 느낌 들어본 적 없음!!",
    "text25": "요즘 묽은 프라이머가 필요했는데 두 개를 세트로 저렴하게 파는 제품이 있어서 사봤습니당!! 투쿨포스쿨은 일단 이름부터가 뭔가 믿음이 가서 딱히 고민을 안 하고 샀는데 예상처럼 너무 좋은 제품이에요 ㅜ 프라이머만 사려했지만 매장에서 품절이라 하셔서 이거 추천 해 주셨는데 베이스 제품도 나쁘지 않더라고요! 쿨톤이랑 웜톤 제품으로 나뉘어서 저는 쿨톤으로 샀는데 베이스가 진짜 완전 핑크색이여서 좀 놀랐어요 ㅎㅎ 아쉬운 점은 조금만 짜도 많이 나오더라고요 ㅠ 근데 프라이머가 진짜 바르면 바로 보송해지고 너무 좋아요ㅠㅠㅜ 프라이머가 메이크업에 진짜 중요한 거 아시죠!! 바른 것과 안 바른 것의 차이는 어마어마 해여 진짜ㅠㅠ 화장이 잘 뜨거나 잘 무너지시는 분들은 프라이머 꼭 쓰시는 거 추천해요!! 저는 건성이라 잘 뜨고 잘 무너졌는데 프라이머 쓰면 덜 하더라고용 ㅎㅎ",
    "text26": "보송한 피부로 보여주게 만들어줘서 테스터해보고 바로 겟했어요 프라이머까니 최고네요",
    "text27": "베이스로 ㄹㅇ 좋은 친구임 톤업 기능 있어서 다크닝 심한 쿠션이나 파데 쓰기전에 쓰면 다크닝 그딴거없어여",
    "text28": "얼굴이 칙칙한 편이고 화장은 거의 안하고 다녀서 피부톤 좀 생기있게 하고 싶어서 구매해봤는데 프라이머까지 세트로 있으니 좋네요\n크기도 적당해서 휴대하기도 좋을꺼 같고요\n이것만 발라도 확실히 피부톤이 자연스럽게 밝아져서 좋아요 저는 분홍색 구매했어요",
    "text29": "원래 옆에 있는 프라이머를 사려고 했는데 프라이머가 없어서 베이스와 함께 붙어있는 기획 세트를 사게 되었어요. 블루 베이스와 핑크 베이스중에 뭐를 살까 고민하다 핑크를 골랐는데 화사하게 톤업되고 좋은것 같아요. 손 사진에서는 티가 잘 안나지만 얼굴에 올리면 뽀얗고 화사하게 만들어줍니다!\n나중에 기회가 되면 블루도 써보고 싶어요. \n저는 얼굴이 건조해서 촉촉한 프라이머를 찾았는데 프라이머도 마음에 들었어요. 촉촉하고 매트한 파운데이션을 쓸때 더 잘 밀착되게 해주는 느낌입니다. 저는 이거 두개를 한꺼번에 같이 쓰는데 핑크 베이스를 전체적으로 발라주고 건조한 부분에만 프라이머를 발라주니까 괜찮더라구요. 처음에는 프라이머 단품이 없어서 아쉬웠지만 쓰다보니 좋았어요! 다음에는 프라이머 단품도 사서 같이 써보려구요.",
    "text30": "12000원 밖에 안 해서 완전 싸다! 하면서 기쁜 마음에 구매했는데 크기가 손바닥만하네욬ㅋㅋㅋㅋ 금방 쓰겠어요~ 그래도 프라이머까지 합해서 이 금액이면 저렴하죠❤️ 샘플로 받은 거 써봤다가 마음에 들어서 구매한 거라 좋을 거라고 생각해요! 얼굴도 환해지고 광나고 좋더라구요 잘 쓸게용",
    "text31": "두가지 모두 촉촉하고 좋긴한데 전 개인적으로는 베이스는 톤업이 강한 편이라 ... 양 조절이 좀 필요했고 프라이머는 수분감만 보충하는 느낌이더라고요. 모공 커버도 있다기 보다는? 그래서 좀 아쉬운감이 있었던 것 같습니다. 그래도 간단한 메이크업하기엔 좋을 것 같아요. 베이스에 컨실러를 조금 하는 정도? 제가 화장을 자주하진 않는 편이라 양이 과하지 않아서 딱 좋네요. 그래도 프라이머는 건조한 부분에 하기에는 괜찮을 것 같아요. 그리고 베이스는 좀 더 밝았으면 하는 부위 위주로 바르는 것도 개인적으로 좋은 것 같아요. 눈 밑이나 하이라이터 바르는 부위같은? 그리도 둘 다 제품 사이즈가 작은 편이라 파우치에 넣고 다니기에 너무 공간차지를 하지 않고 특히 베이스는 쓰기 쉬운 펌프느낌이라 괜찮았어요. 발림성도 좋았어요. 브러쉬나 퍼프를 사용하면 더 쉽고.",
    "text32": "저는 분홍이 사서 피부가 칙칙해서 구매했는데 자연스럽게 톤업 되서 좋아요! 얼굴에 화장 잘 안하시는 분들에게 추천해요 데일리로 바르기 폄해요",
    "text33": "겨울에 근무중 실내에서 너무 건조해서 팩트보다는 파운데이션으로 좀 라이트하게 화장하는편이에요. 그래서 파운데이션 사용전, 좀더 촉촉하게 베이스잡고 싶어 구매해봤어요. 프라이머는 발림도 부드럽고 느낌 좋은데 양이 적어 많이 아쉽네요. 조금씩 아껴 발라야할듯요ㅎ 웜톤임에도 불구하고 2호 에끌라 로즈를 택했어요. 수분감이 좋아서 현재까지는 만족합니다. 지속성은 좀 부족한듯 싶고 오후되면 건조해지는건 마찬가지예요. 그래도 우선 처음 사서 사용해봤는데, 모공커버, 톤업 잘되고 겨울에 사용하기 좋은 제품같아요. 일단은 사길 잘했다 싶을정도로 매일 아껴 쓰고 있답니다ㅎㅎ",
    "text34": "이전에 사용해봤던 워터리 블러 프라이머는 확실하게 좋았어요. 수분감도 좋고. 밀리지도 않고 화장후엔 화사한 느낌도 있고요. 그런데 블랑드 베이스는 확연히 별로네요. 밀려서 나중에는 화장도 들떠요. 건조함도 있고요. 빨리 다 쓰고나면 다시 워터리 블러 프라이머로 살래요.",
    "text35": "한 번만 펌프 해서 써도 얼굴이 자연스럽게 톤업되면서 화사해져서 좋아용 촉촉하고 밀착도 잘 되는데 대신 너무 많이 바르면 토시오 돼요 많이 바른다고 해서 부자연스럽게 톤업 되거나 뜨진 않는데 목하고 색 차이가 심해져서 조금만 바르는 게 제일 예뻐요",
    "text36": "촉촉하기도 하고 데일리템으로 매일 사용해도 성분이 안전하다고 해서 이번에 1+1일때 한번 구매해봤어요",
    "text37": "너무 색감 이쁘게 발려서 너무 좋은것 같아요......\n진짜 너무 이뻐서 말이 안나와요... 지속력도 갑인듯..!!!",
    "text38": "사은품 패키지 상품이라 기성비좋아요\n발림성 좋고 느낌도 좋아요",
    "text39": "가격대가 제일 괜찮아서 샀어용\n발림성도 좋고 자주 애용할거같아요",
    "text40": "가격에 딱 적당한 퀄리티..맘에 듭니다\n올영 행사하면 사둘려구요 ㅎㅎ",
    "text41": "그냥 그저 그랬어요 샀는데 별로 안쓰는거 같아요 뭔가 손이 안가서 발림성은 그나마 좀 마음에 들구요 딱히 딱 좋다 할 만한건 없는 거 같아요 가격은 싸요",
    "text42": "복합성의 건조한 피부인데 촉촉한 수분감 가득한 타입이라 건조함이 느껴지지 않아서 맘에 들었습니다",
    "text43": "생각보다 촉촉하지 않고 매트한 느낌이 강했습니다 색상은 자연스럽게 톤이 보정되는 느낌이라 괜찮았던것 같습니다\n가격대가 싸서 그냥 데일리로도 나쁘지 않아요!",
    "text44": "사용하다보니 전 트러블 나서 엄마가 사용하는데 엄마는 괜찮다네용",
    "text45": "생각보다 그냥 쏘쏘해요~ 전후 차이가 크지 않아서 잘 모르겠습니다ㅜㅜ",
    "text46": "베이스에 딸려 있는 프라이머가 더 마음에 드는 제품이네요 잘 쓰고 있어요",
    "text47": "기획 상품으로 프라이머도 같이 받아서 이득이에요 피부가 매끈해져요",
    "text48": "메이크업 베이스는 톤업 시에 좋고 프라이머는 모공용인데 선크림 바르고 사용해요",
    "text49": "노란 피부를 톱업 시켜줘서 좋아요. 프라이머는 모공을 잘 메꿔주네요.",
    "text50": "리뷰보고 구매한결과 전체적으로 만족합니다\n다음에도 구매할거 같아요.",
    "text51": "구매평 보고 구매했어요. 한달써보고 전반적으로 마음에 들어요. 그리고 배송도 빨라요.",
    "text52": "바르고 나면 얼굴에 광채가 돌면서 화사해져요!\n근데 용량에 비해 조금 비싼것 같아요^^;;",
    "text53": "어느 계절에 사용 가능함.투명하고 피부가 보이는 좋고 멍청 좋아요!!!",
    "text54": "화장도 잘 먹고 피부도 하얘져서 자주쓰는 애용하는 애 입니당🤤",
    "text55": "샤넬복숭아베이스느낌이라가볍게생얼느낌으로발라용 가격대비굿",
    "text56": "음 제가 베이스를 사려고 한게 아니라 같이 주는 프라이머 땜시 구매했어요 ㅋㅋ원래도 베이스 사용을 안해서 그런지;;\n저는 잘 모르겠어요;;;;",
    "text57": "색상은 예쁜데 제 피부에는 맞지 않는지 바르고 좁쌀이 올라오네요ㅠㅠ",
    "text58": "프라이머 쓰고 싶어서 구매 했습니다. \n모공 잘 막아주는데 건조한지 약간 화장이 떠요..",
    "text59": "톤업되는 프라이머를 찾다가 사게 되었는데 기초를 평소보다 탄탄하게 했음에도 불구하고 저에게는 너무 건조했어요. 각질부각도 심하고 오히려 피부가 더 얼룩덜룩한 느낌이였어요. 안 쓰기에는 너무 아까워서 얼굴 색이랑 목 색이랑 차이가 심할 때 톤업크림 대용으로 바르고 있어요.\n지성 분들은 나쁘지않게 사용하실 수 있을 거 같아요.",
    "text60": "언제나 좋아요\n항상 구입하는거라 떨어질때마다 구매합니다\n올리브영 짱",
    "text61": "핑크 메이크업 할 때 얘 없으면 안돼요,,, 이 친구 덕분에 메이크업이 한 층 더 뽀용하게 올라가고 이뻐요 ㅠ 다만 아쉬운 건 건성 피부 인지 좀 매트한 감이 없지 않아 있어요 그 것빼곤 귯",
    "text62": "데일리상품입니다\n언제나 좋고 맘에 들어요 \n세일 좀 마니마니 해주세요",
    "text63": "두 번째 구매입니다 쓰기 전에는 화장 후 시간 지나면 베이스가 무너져 얼굴에 다크닝져서 안타까워 보였는데 이 제품 쓴 후로 무너져도 뽀얗고 좋아요",
    "text64": "화장을 해도 얼굴이 칙칙해보여서 구매해본 제품이에요! 베이스로 바르고 쿠션 사용해도 화장이 두껍게 느껴지지 않아서 좋더라구요! 피부톤을 보정해줘서 피부가 화사해보여요!",
    "text65": "촉촉하게 발린 후 보송하게 마무리돼서 좋아요 토닝도 과하게 되지 않고 복숭아처럼 마무리돼오",
    "text66": "본품은 생얼에 가벼운 톤업으로 바르기 좋은 베이스고 딸려온 프라이머는 사실 프라이머랑 고민했는데 베이스 사길 잘한듯...  화장 무너지는 편 아닌데 안한거보다  무너지고 유분기 기름기 ...  프라이머는 비추",
    "text67": "얼룩덜룩한 피부톤을 어느정도 잡아줘서 만족해요! 베이스 지속력을 막 높여준다거나 그런 건 잘 모르겠지만 피부 표현이 더 예뻐지는 것 같아요!",
    "text68": "마무리감이 보송한데 컬러가 너무 예뻐서 베이스로 사용하기에 딱 좋아요",
    "text69": "좋아요 데일리로쓰기좋음ㅎㅎ 파랑빨강 다 사봤는데\n빨강이 더 나은듯여",
    "text70": "파란색 쓰다가 이거서요톤업 효과는 없어요 프라이머 양많아서 좋른",
    "text71": "화장할때 잘 사용하고 있으며 메이크업을 유지시켜주는데 너무 좋은 제품 입니다.",
    "text72": "제형이 엄청 촉촉하고 발림성도 좋아요. 바르면 얼굴 톤업도 되서 좋아요.",
    "text73": "자주 사용하지는 않지만 중요한날에 쓰고잇습니다 밀리지않게 하시려면 섬세하게 양조절이 필요할것같네요",
    "text74": "구성원 굿!!! 잘 사용 하고 있어요 !!\n용량이 부족 할 줄 알았는데 적당 한 용량 이예요",
    "text75": "얼굴에 바르면 생기가 생겨서 훨씬 화사한 느낌이 나요. 만족해요!",
    "text76": "처음에는 무조건 많이 발랐더니 밀리더라구요 적당히 얇게 바르는게 중요한거같네요",
    "text77": "피부톤이 자연스럽게 밝아지고 베이스 화장이 잘먹어요 원래 피부화장하면 건조해서 잘뜨는데 이제품 사용하면 하나도 안뜸",
    "text78": "한통 다 비우고 또 사고 이것도 거의 다 써가요. 진짜 너무 좋고 집에 프라이머 많은데 자꾸만 이것에 손이 가네요",
    "text79": "2통 순삭하고 제 구매한 상품이에요. 프라임머로 피부결이 정돈되고 화장도 잘 먹고 정말 추천하는 제품입니다!!",
    "text80": "정말 딱 파데 적게 바르고 싶고 톤업과 톤 정리 하고싶은 사람한테 좋은 거 같아요 가끔은 그냥 베이스만 바르는데 자연스러워서 딱이네요",
    "text81": "사용하기 까지 긴 시간 아닌데 괜찮은 것 같네요 ㅎㅎ 그리고 2 호 가 저한테 더 맞는 것 같아요 1 호 보다 말이죠! ㅎㅎㅎㅎ 제품 디자인 너무 좋아요 휴대성 너무 편하고 간편해서 좋습니다.",
    "text82": "에끌라로즈와 클리어블루 모두 구매해보았는데 피부가 노란끼가 있는 분들에겐 클리어블루가 진또배기입니다!!!",
    "text83": "ㅠㅠ 푸라이머가 너무 묽어서 아쉬운.. 핑크베이스는 환하게 밝히기 좋아요",
    "text84": "일반적인 프라이머보다 강력하고 더운날씨에도 추운날씨에도 잘 맞아서 아주 만족합니다.",
    "text85": "다크서클 가리는 용도로 사용하였는데 생각보다 붉은끼가 없어서 잘 가려지지 않았던것같아요 립스틱 소량 섞어서 쓰시는거 추천드려요",
    "text86": "손이 그리 잘 가진 않아요! 하하\n상품력이좋은지는 잘 모르갰는데 3-4번 쓰고 안 씀",
    "text87": "음… 솔직히 잘 모르겠긴 한데 그래도 안 하는 거 보단 나은듯!!",
    "text88": "너무 잘 발리고 자연스럽게 톤업이 되는 제품이라 꾸준하게 쓰고 있어요! 솔직히 별로면 제품을 산 초반에만 쓰고 바로 안 쓰는 편인데 이 제품은 계속 쓰고 있습니다.. 손 말고 스파출라로 바른 후에 퍼프로 두드려 주면 예뻐용",
    "text89": "걍 그래용 ㅎㅎ 기획이 좋긴한데 딱히 손이 안 가는제품입니다",
    "text90": "다크닝 때문에 샀는데 너무 만족하면서 쓰고 있어요! 각질이 많이 있는 피부면 추천하진 않아요",
    "text91": "프라이머랑 같이주는구성 넘 조아요! 둘다 뮤난무난한거 같습니다",
    "text92": "밀착력이 가장 좋았어요 저는 여름에 기름이 자꾸 올라와서 트러블 올라올 것 같아 근처 올영에서 샀는데 저렴하게 잘샀어요 프라이머는 워낙 소량만 상용하니까 이렇게 작은 사이즈가 낫더라구요 우선 지속력은 엄청 좋은건 아니지만 화장했을때 밀리지 않아서 괜찮았습니다",
    "text93": "바르고 안바르고 파운데이션 바를때 차이가 느껴져요\n확실히 발림성이나 밀착력이 좋아지는듯",
    "text94": "수분감도 어느정도 있는편이라 바르고 나서 파데 올리면 되게 밀착력이 좋아져요 ㅎㅎ",
    "text95": "프라이머 사용하기 전과 후가 피부화장 먹는것에 차이가 커서 사용중이에요",
    "text96": "샘플써보고 괜찮아서 본품구매해요! 싸게 기획세트로 나온거 사니까 가성비 굳",
    "text97": "요 제품 워낙 후기가 좋아서 기대하고 샀는데 저에게는 제대로 된 메이크업베이스 기능을 못하는 것 같다는 생각이 들었어요 ㅠㅠ 그래도 확실히 핑크베이스다보니 얼굴에 화사한 느낌을 더해주기는 해 꾸준히 사용 중입니다",
    "text98": "프라이머 사용하니 지속력도 더 오래가서 좋습니다. 기획세트라 더 좋네요",
    "text99": "부드럽게 발리는 것  같네요.   수분감은  있어요!  화장이  잘  먹는  것은 분명  있어요!",
    "text100": "안녕하세요!! 비비크림의 회끼를 중화하려고 핑크색 베이스를 아무거나 사 봤다가 너무 만족스럽게 잘 사용하고 있는 사람의 후기입니다!!\n1. 색상: 저는 비비크림 3: 베이스 2 정도의 비율로 섞어서 사용하고 있는데, 우선 제가 사용하는 비비크림 (피*쉐 커버밤)과의 궁합 매우 좋습니다. 피부가 원래 좋은 사람인 것처럼 보이게 만들어 줘요. 이 조합으로 피부화장하고 나간 날 피부가 왜 이렇게 좋아졌냐는 말까지 들었습니다..🥺\n2. 지속력: 픽서 없이 사용했을 때의 지속력도 어느 정도 올려주는 감이 있다고 느꼈지만, 지속력이 아주 길진 않아서 저는 주로 픽서를 사용하긴 해요. 지저분하게 무너지지도 않고 그냥 때가 되면 서서히 자연스럽게 사라지는 느낌입니다.\n3. 편리함: 펌프식 용기에 뚜껑이 달려 있어서 샐 걱정이 없고, 크기가 작아서 휴대가 용이합니다.",
    "text101": "이거 몇 달정도 쓸만큼 꽤 유용하게 썼어요. 엄청 좋다 이런 느낌은 아니엿지만 무난한거같아요. 딱피부톤 적당ㅇ히 밝혀주면서 유지력도 꽤 높았지만. 가장 좋은점은 발림성이 좋아요 수분크림 같은느낌..",
    "text102": "베이스로 발라주기 나쁘지않아용 프라이머가 세트 조합이어서 더 유용하게 잘쓰고있습니당",
    "text103": "메이크업 베이스와 프라이머 필요해서 구매해봤어용 피부표현 좋아용",
    "text104": "헤라톤업쓰는데 가격저렴하고 괜찬아보여구입\n확실히톤업은  더잘되보이긴하나 시간지나고보니 코있는데가 살짝떠보이네요\n촉촉하고광택은  헤라가 좋고 한톤밝아보이는건 요것도좋아요",
    "text105": "광채 나면서 하이라이터 효과도 주네요 발림성도 좋고 각질부각 끼임 없어요",
    "text106": "이거 첨 구매 한건데 나쁘지 않아요  확실히 바른거랑 안바른거랑 차이있어요",
    "text107": "이거 너무 좋아요  매트하긴한데 이거 바르고 나면 \n뭐가 얼굴에 생기돌아여",
    "text108": "2호가 쿨톤 컬러인데\n제 피부는 웜톤인데\n쿨톤 컬러로 바르니깐! 제가 산 쿨톤 립 제품들이 잘 어울려져요!\n클톤 화장하고 싶을 때 사용 할 것 깉아요",
    "text109": "프라이머랑 베이스 샘플로 사용해봤다가 맘에 들어서 구매했어요 프라이머도 너무 무겁지 않고 과하게 모공 막지 않는 듯한데 화장 지속력은 높아져서 쭉 쓰고있고 베이스도 수분 촉촉하니 좋아요 여름에 사용하기에 좋은 거 같아요 프라이머는 오래 쓰기 때문에 샘플 사이즈도 괜찮아요",
    "text110": "수부지피부구요 촉촉하다고 해서 규먀했는데 .. 생각보다 안촉촉해요ㅠ 선크림 이후애 발랐을때 뭔가 뻑뻑하게 발려서 저는 밀렸어요.. 한 두번정도 더 시도해봤는데 손이 안갑니당..... 지속력은 괜찮고 생각보다 무너졌을때 느낌은 예뻐서 몬가 아쉬워요.. 양조절을 다시 해봐야하나 뭔가 발림성이 전 맘에 안들어요 ... 촉촉하게만 잘 발리면 좋을거같은데 흠 ...",
    "text111": "프라이머나 베이스 자체의 효과는 잘 모르겠어요..\n모공이나 피부결이 정리되는 느낌은 아예 못 받았어요\n오히려 잘못 쓰면 주름이나 화장 끼임이 부각되는 느낌이에요\n그런데 화장 지속력은 확실히 올라가네요\n그래서 그냥저냥 만족하고 쓰고 있어요",
    "text112": "여름철 내내 이 제품만으로 파데프리 하고 다녔어요.\n얇게 잘 밀착이 되는데 이게 바닐라코 파우더랑 궁합이 그렇게 좋습니다.\n얼굴 중앙부 위주로 핑크톤업 해준 뒤 파우더로 꼼꼼하게 눌러주면 파데프리라는 게 믿겨지지 않을만큼 화사하고 꼭 베이스메이크업 다 한 것 같은 느낌이 들어요.\n와중에 파데는 안 사용했으니까 피부 편한 건 덤\n강추",
    "text113": "원래 건성피부라서 다른 회사 제품 글로우 라인? 만 사용 했었다가 메이크업 베이스 거의 사용 다 해가서 여행 갔을 때 샘플로 받은거 써보다가 전에꺼 재구매 하기네는 뭔가 다른 로드샵 보다는 요즈음 올리브영을 자주 가기에 올리브영에서 이 메이크업 베이스 제품으로 구매 해 봤습니다!!\n막 피부에 끼거나 이러는 것도 없는 거 같고요! 무난하게 어느 계절 에서나 사용 다 가능 하실 듯 합니다! 복합성에서 아주 살짝 건조 하신 분들까지는 케어 될 거 같은데 악건성 이런 느낌 이러면 살짝 어렵지 않을까 싶습니다!!\n메이크업 위에 올렸을때도 뭐 무겁거나 뭉치거나 이런 느낌은 딱히 없던 거 같아요! 꽤 만족하며 사용 하고 있습니다 ㅎㅎ 저는 파란색 샘플도 써봤는데 그건 바르면 토시오 되더라구요! 봄웜 라이트에 좀 많이 밝은 피부에요!!",
    "text114": "솔직히 자주 손이 안 가요. 노란기 잡아주고 쿠션 메이크업할때 도움되라고 샀는데 손이 진짜 안 가요ㅠㅠ 왜냐하면 이게 상당히 건조하더라구요. 여름인데도, 보습 촉촉하게 잘 해도 건조해서 이거 바르면 화장 밀착이 잘 안 돼요........ 그래서 구매한 거 후회 중 입니다.... 저 처럼 메이크업 베이스 사고 싶으신 분들은 더 알아보고 사시면 좋겠어요. 물론 이것도 잘 맞으시는 분들한테는 잘 맞으실텐데 일단 저는 아니네요. 아 참고로 저는 복합성 피부를 가지고 있습니다. 건조하기보다는 지성에 가까운 피부구요. 그나마 이거 사면서 사은품???으로 딸려온 워터베이스??? 그거는 쓸만하더라구요!!! 그래서 마냥 돈 아깝지는 않았습니다. 본품은 아까우니까 쓰긴 써야해서 필요한 부분에만 아주 조금씩 바르려구요",
    "text115": "진짜 촉촉하고 화장하기 전에 코 부분애 바르는데 바르고 나서 메이크업 하면 뜨지도 않고 진짜 좋아요",
    "text116": "이거 그냥 프라이머 들어있어서 샀는데 예상 외로 베이스가 너무 좋아서 너무 만족 해요 화장도 유지력 길어저요",
    "text117": "매장에서 프라이머 있다고 샀는데 그냥 그럼…근데 지속력은 좋은듯",
    "text118": "베이스랑 프라이머 둘 다 일단 큰 모공이 덜 보이게하는 종류는 아니고 건조한 부분에 바르기에는 괜찮은 것 같아요.  베이스는 많이 밝아지기는 하는데 자연스러운거 좋아하는 분들은 아쉬울수도 있을 것 같아요.",
    "text119": "톤업 크림은 처음써보는데 너무 좋아요 프라이머도 둘 다 촉촉하고 좋습니다! 화장초보라 원래 톤업크림이 다 그런건지는 모르겠지만 처음 바를 때보다 시간 지날 수록 더 자연스러워 지는 것 같아용 좋아요!",
    "text120": "투쿨포스쿨 베이스는 처음 써보는데 촉촉하고 화장 전 바르기 좋야요 프라이머도 증정 받암ㅅ는데 굿",
    "text121": "촉촉한 베이스로 딱이에요 크기도 작아서 들고다니기도 좋아요",
    "text122": "이거 바르고 파데 올리면 진심 도자기 피부 됩니다 미치겠다 이거 왜 이제 알았지",
    "text123": "저는 투쿨 프라이머는 진짜 추천하지만 베이스는 잘 모르겠습니다ㅠㅠ",
    "text124": "왜 이제야 이런걸 발견했는지 모르겠어요 화장 안무너지고 진짜 오래가네요",
    "text125": "이거 프라이머도 같이 사용중인데 정말 조ㅛ습니다!!!!!",
    "text126": "발림성이 살짝 아쉬워요. 톤보정은 자연스럽게 되는 편이라 가끔은 이것만 바르고 나갈때도 있어요",
    "text127": "프라이머와 함께있어서 고민하지않고 구매했는데 화장안할때 바르면 피부톤 정리해줘서 시간없을때 바르고 외출하기 좋아요",
    "text128": "얼굴에 전체적으로 발라주는 베이스로 사용중인데 얼굴을 먼저  화사해서 만들어준다음 쿠션을 다르면 들뜨지않고 화장을 잘 먹을 수 있도록 도와줍니다,",
    "text129": "너무 좋다고 생각한 제품입니다 무엇보다 가격도 저렴한데 제품도 좋으니 안살 수가 없죠,,,, 피부도 얼마나 이쁘게 표현이 되던지 감사할 따름입니다 ㅜㅜ",
    "text130": "엄청난 효과는 아니지만 가성비에 만족…?하는 상품입니다",
    "text131": "핑크는 화사하고 추가로 주신 제품은 촉촉했어요!! 겨울에 쓰기 좋을듯",
    "text132": "얼굴이 화사해지는걸 느낍니다.\n끈적이지않고 촉촉해서 쓰기에 좋네요",
    "text133": "바닐라코 거를 처음 써보고 프라이머 효과 보고 찾아보다가 구매한 제품인데 아직까지 잘 쓰고 있어용 .ᐟ \n그냥 무난하게 쓰기 좋은 제품인거 같아요 .ᐟ",
    "text134": "너무 건조하지 않고 핑크 베이스 좋아요 프라이머도 같이 증정받아서 더 좋네여",
    "text135": "건성인 제 피부에는 촉촉하다 까지는 아니지만 수분감도 적당하고 피부톤을 잡아줘서 좋았어요",
    "text136": "피부를 매끈하게 해주고 촉촉함도 채워주고 핑크 베이스라 하얗게 해줘서 좋아오 !",
    "text137": "이거 진짜 좋아요 원랴 프라이머 때문에 산 건데 프라이머보다 쿨톤 베이스 저거 진짜 잘 써요 조금 짜서 스파츌라로 하는데 개좋음",
    "text138": "학교 갈때 편하게 베이스만 발라도 얼굴 화장된 것 같애요. 급할때 써요ㅎㅎ",
    "text139": "요거 파란색 샘플이 생겨서 사용해봤는데 맘에들더라구요\n여름에는 요런 톤업 베이스 하나만으로도 아주 좋아요",
    "text140": "움.. 그냥 파데프리 메컵 할 때 쓰기 좋은디 모랄까 손은 잘 안가는 너낌.. ?",
    "text141": "메이크업 베이스로 쓰면 가볍고 좋아요 또 파게프리 메이크업 할 때도 젛아요",
    "text142": "바른 후 효과를 잘 모르겠어요 굳이 발라야하나 싶은 정도라 왜 샀지 싶어요 안 바른 것보단 낫겟지 싶어서 쓰는 중이에요",
    "text143": "나쁘진 않아요. 근데 쓴 거랑 안 쓴거랑 별 차이를 못 느끼겠어요.",
    "text144": "울긋불긋한 피부톤을 정갈하게 잡아줘서 화장이 좀더 잘발려요",
    "text145": "이거 바르고 파데 발라주면 좀 더 화사해지는 기분이 들어서 손이 자주 가는 거 같아요 저는 여쿨이라 2호 샀습니다",
    "text146": "제가 전에 웜톤인줄 알고 사서 쓴적이 있는데 쿨톤이더라고요 그래서 쿨톤으로 재구매했는데 역시나 만족입니다 여러분 쿨톤이면 꼭 쟁여두세요",
    "text147": "베이스가 ㄹㅇ 화날먹임 톤업도 돼서 다크닝도 잘 안오고 지속력도 좋은듯합니당",
    "text148": "프라이머 이것만 씁니다. 모공 완전 메워주고 피부톤도 바꿀 수 있어서 좋아요.",
    "text149": "좋아요\n베이스로 후뚜룹 해서 얼굴이 더 창백해보여요\n이거 하면 동생들이 달걀귀신이라고 놀려요",
    "text150": "두개 들어있어서 하나는 친구 줬어요  프라이머 큰거 사면 어차피 다 못쓰고 버리는데 작은 사이즈로 두개 들어있는게 더 좋은거 같아요 겨울에 쓰니까 살짝 건조했어요 톤보정은 크게 모르겠지만 메이크업 후에 지속력은 좋았던거 같아요",
    "text151": "파데나 쿠션 바르기 전에 발라볼려고 샀는데, 생각보다 사용감은 만족하면서 사용중입니다. 이 제품을 사용하면서 쿠션을 바를때 조금은 밝아지는듯한 느낌이 있어서 좋아요.",
    "text152": "좋아요 요즘 화정이 시간이 지나면 모공부각되는게 너무 스트레스였는데 베이스를 만나고 너무너무 행복해요",
    "text153": "좋아요 베이스를 쓰고 제.인생이 바뀜 물론 한여름에도 잘 버틸 수있을진..",
    "text154": "쿨톤키트에 샘플들어있어서 사용해보고 괜찮은거 같아서 구매했어요 !! 얼굴빛이 장미빛으러 생기있고 화사해져요 !! 홍조 있으신 분들은 파란색이 좋을거 같아요 !!",
    "text155": "발림성 좋고 화장하기 전에 쓰면 좋네요~ 지속력 높아져요!!",
    "text156": "베이스로 사용하기 참 좋아용~^^ 기획세트로 잘 구매햇어요",
    "text157": "저는 파란색보단 핑크색을 더 자주쓰게 되는거 같아요 파란색은 좀 창백해보인다면 핑크는 생기있어보여요",
    "text158": "이거 샘플로 받은거 노무 좋아서 1호랑 같이 두개나 사버렸어요",
    "text159": "퍼프로 사용하니 편하네요\n피부에 잘 쓰며 들고 톤 정리가 잘됭ᆢ",
    "text160": "색상 화사해서 바르면 피부가 넘 예뻐보여요\n다만 발림성이 아쉬워요 촉촉하게 기초하고 발라도 살짝 뜨는감이 있네요 지성이 사용하기 추천해요~",
    "text161": "피부 약간 노란끼 많이 도는 분들 이거 사용하고 메이크업 하면 확실히 얼굴이 화사해보여서 좋은거 같아요 너무 좋아서 두 통 째 구매했어용",
    "text162": "첫 프라이머가 베네피트였어서 그런가.. 그냥저냥 해요 가성비 괜찮은 제품이라고 생각합니다",
    "text163": "포어페셔널 쓰다가 저렴한 것도 궁금해서 사봤는데 모공 요철 메워주는 효과는 잘 모르겠어요 로즈 색은 톤업이 살짝 되는데 좀만 많이 발라도 밀리니 의미가 있는지 모르겠어요",
    "text164": "누런끼 그득하던 제 피부도 여쿨라이트마냥 밝혀줘요~\n아 파데 올리시기전에 올리길 추천드려요~",
    "text165": "이게 진짜 숨은 꿀템이예요 동양인의 노란끼 싹 잡아줍니다 그저 인간 핑크가 되기에 적절합니다",
    "text166": "좀 촉촉하구요 쿨톤꺼 샀는데 이쁘게 하얘져서 만족합니다 파데없이 써도 이뻐서 만족중입니당",
    "text167": "이거 진짜 쿠션 따로 안해도 베이스가 진짜 너무 좋아요 잘먹구요 색감도 너무 이뻐요 ㅠㅠ 잘쓰겟슴니다",
    "text168": "피부톤이 화사해져요 밀착력도 좋고 파데프리로 바르기 좋아요",
    "text169": "얼굴 빛 톤을 좀더 밝게 하려고 구매했는데, 원하던대로 피부 톤이 한층 더 밝아지는거 같아 좋습니다.",
    "text170": "쌩얼인척 하기에도 넘 좋고\n그냥 가볍게 톤업하기에도 좋네용",
    "text171": "베이스도 괜찮고 프라이머도 괜찮은 거 같아요 작은 용량이라 사실 휴대용으로 좋은 거 같아요 큰 용량 다른 걸로 구매했었는데 잘 쓰고 있어요",
    "text172": "프라이머 필요해서 구입했는데\n모공커버도 잘되고 촉촉하니 만족합니다",
    "text173": "이걸 바르고 위에 파운데이션까지 바르려면 스킨토너 단계에서 좀 촉촉하게 발라야해요..! 시간이 지날수록 건조해지는것 같아서요! 그런데 피부톤은 자연스럽게 핑크톤으로 올라와서 핑크 섀도우 발라주면 톤이 맞아서 예뻐요ㅎㅎ",
    "text174": "좋아요..톤업되고 발림성도 괜찮네요.브러쉬로 바르니 편해요",
    "text175": "베이스 바르기전에 프라이머를 바르면 더 뽀송하게 표현할수있어요",
    "text176": "수부지 피부에 좋습니다!!\n은근 톤업 되고 화사해 보여용\n다들 추천!!",
    "text177": "전체적인 피부톤 맞출때 베이스로 쓰기 너무 좋음 목에 발라서 톤 맞출때도 쓰는 중",
    "text178": "전 프라이머가 큰건줄 알앗는댓  톤업크림이 큰거 더라구요.?.? ㅎㅎ 잘못샀지만 쓰고있는중ㅋㅋ;;",
    "text179": "친구 생일선물로 샀는데 마음에 들어하네욤 \n보들보들 해진대요 ㅋㅋㅋㅋ",
    "text180": "메이크업베이스 사용하기 전에 프라이머 기능으로 잘  사용해요",
    "text181": "얼굴 색 전체적으로 잡아줄때 쓰기 좋음 꽤 묽은 제형이라 속등에 쭉 짜서 손가락으로 전체적으로 슥슥 대충 문질러서 발라놓고 쿠션으로 두들겨서 마무리하는 편 꽤 촉촉하고 안 한 것 보다 훨 피부색 밝아져서 선크림 전에 발라주면 좋음",
    "text182": "피부톤 잘 어율려지게 잘 발려지고 촉촉해용\n사은품으로 같이온것도 졸아용",
    "text183": "투쿨포스쿨 블랑 드 베이스는 바르는 느낌이 좋고 보습이 좋고 피부에 잘 맞아서 좋다.",
    "text184": "확실하게 톤업보단 톤정리에 가깝고 생각보다 매트하고 잘못바르면 밀리긴하는데 지속력은 좋아요~",
    "text185": "베이스 밀착력 진짜 좋고 화장하기 전에는 꼭 발라 줍니다 톤업을 자연스럽게 시켜 줘요 ㅎㅎ",
    "text186": "베이스가 스파츌라로 바르면 아주 잘 올라가고 발림성도 좋아요",
    "text187": "생각보다 지속성이 떨어져서 별점 3점 드립니다\n수분감도 약합니다",
    "text188": "자차 지수가 없어서 조금 아쉽지만 화사한 핑크톤이라 만족합니다. 세워두기도 편해요",
    "text189": "투쿨포스쿨 블랑드베이스 제품은 피부에 잘 맞고 발림성이 좋아서 계속 사용하는 제품이다.",
    "text190": "메이크업 베이스라 그런가 톤업효과가 오래 유지됨 근데 살짝 뻑뻑함",
    "text191": "잘쓰고 있고 발림성이 좋아요\n또 구매할예요~~ㅎㅎ 감사합니당",
    "text192": "건성인데 엄청 촉촉하게 올라가고 지속력도 꽤 괜찮아서 친구들에게도 추천중입니다",
    "text193": "자차지수는 없어서 아쉽지만.. 색상 맘에 글어요. 호ㅓ사한 느낌이 좋아요",
    "text194": "이벤트로 받은 베이스\n너무 잘써서 본품도 구매했어용\n원래 베이스 프라이머 등 사용하면 붕 뜨는데 이건 화장도 오래가고 더 화사하게 화장 할 수 있어 좋아요",
    "text195": "당연한 거긴 하겠지만 커버가 되진 않고 피부 톤업은 잘 되고 잘 발려서 좋아요",
    "text196": "바를때 약간 뭐라 해야하지? 밀림이 좀 있는 거 같아요 프라이머는 좋은듯",
    "text197": "프라이머효과도 좋고\n화장이 잘먹어요 만족해요~~~\n모공 톤업에도 좋아요",
    "text198": "축제가 있어서 화장 지속을 오래 시켜줄 것이 필요했는데 이 프라이머가 보이더라고요. 저같은 민감한 피부에도 좋았고 빌려쓴 친구들도 정말 좋더라고 하네요.",
    "text199": "그냥 알바 갈 때 바르고 가려고 샀는데 알맞게 톤업 되고 바르기도 편해서 좋아요",
    "text200": "같이 세트로 되어있어서 구매했어요 특히 프라이머가 너무 맘에들어여"
  }
]