[
  {
    "brand_name": "맥",
    "product_name": "MAC 프렙+프라임 24-아워 익스텐드 아이 베이스",
    "price": "39100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012390002ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123900",
    "text1": "구매하고 매일마다 잘 쓰고 있어요. 처음 구매할땐 귀찮아서 잘 안쓸것 같았는데 막상 사용하고 나서는 아이섀도우 바르기전에 필수로 사용합니다.\n\n겉으론 오일리한데 막상 쓰면 새미매트같은 느낌?\n눈두덩이 유분 잡아주는 느낌이라 아이섀도 지속력도 괜찮아서 소량씩 잘 쓰는 제품입니다.",
    "text2": "장바구니 채울려고 구매한건데 의외로 매일마다 잘쓰고 있습니다. 아이 베이스? 아이 프라이머 같은거 귀찮아서 잘 안발랐는데 확실히 사용전 후랑 비교할때 섀도우 지속력이 달라요.\n\n근데 이거 바르고 바로 손으로 섀도 바르면 저는 좀 뻑뻑해서 아이 브러쉬 사용해서 메이크업하고 있습니다. 소량만 쓰다보니 오래오래 쓸 것 같아요.",
    "text3": "11월 세일때 거의 반값 이상으로 저렴하게 샀어요. 사이즈가 다른분들 후기대로 작긴한데 소량 사용하는거라 오래오래 쓸 것 같구요.\n\n소비기한도 넉넉하고~ 아이 베이스 질감이 처음 만졌을땐 오일리? 촉촉느낌인데 눈두덩이 바르면 바로 싹 매트해지면서 유분기를 완전히 잡아주는 느낌입니다.\n\n저의 경우 손으로 아이섀도 바르는거라 이거 바르고 하려니까 뻑뻑해가지고 불편해요..\n\n그래서 고민하다 그동안 구매하고 안쓰던 맥 아이브러쉬로 아이 메이크업해주니까 잘 되더라구요.\n\n아이 베이스 제품으로 유명한 어반디케이의 경우 바르고 손으로 섀도우할때 이정도로 매트하지 않았던 것 같은데 ㅠㅠ \n\n근데 확실히 이거 바르고 메이크업하면 눈화장 안 지워지고 지속력이 좋습니다! 발색도 더 좋은것 같고 ㅎㅎ지금 3일째 써보는데요.\n\n이 제품 쓸때는 아이섀도우를 브러쉬로 써야할 것 같습니다..손가락으로 아이섀도 칠할땐 뻑뻑함..",
    "text4": "아이 베이스는 제가 그동안 귀찮아서 안썼는데..이번 올영 블프 세일때 5만원 이상 사야  1만원 쿠폰 주길래 금액 채우는 용으로 급하게 구매했네요.\n\n처음 배송 받았을때 생각보다 크기가 작아서 세일하고 사도 비싸네 생각했는데요. 일반적인 튜브형 립밤크기예요. 근데 아이 베이스 써보신 분들은 알겠지만 이건 소량만 사용해야하는 제품이기에 오래오래 쓸 것 같아요.\n\n첫 사용했을때 오일리해보이는데 막상 눈두덩이 바르면 매트해집니다. 그게 좀 신기함ㅋㅋ\n\n눈두덩이 유분만 없어도 섀도 지속력이 오래가니까요ㅎ 이제 첫 사용이라 아이 베이스 효과는 추후 알 수 있을듯 합니다.\n\n저는 첫날 세일해서 23.460원에 추가로 만원 쿠폰쓰고 카드 10퍼 할인 받아 저렴하게 사서 만족합니다.",
    "text5": "세상에 제 눈두덩이 유분을 이겨낼 수 있는 제품이 있다니 도무지 믿기지가 않습니다;; 아이프라이머 제품 다양하게 많이 써봤는데 제 눈두덩이 유분 이길 수 있는 친구는 32년 제 인생에 없었습니다. 그래서 항상 면봉으로 눈두덩이 문질러서 유분기 없애고 노세범파우더로 얇게 두드려서 아이메이크업 준비를 하곤 했는데요...\n\n이건 제품력을 보려고 그런 준비없이 단독으로 프라이머 바로 도포하고 아이메이크업 했거든요. 근데 무너지는 것 전혀 없고 섀도우 뭉치는 것도 아예 없고 그냥 멀쩡하게 집 올 때 까지 지속됐어요;; 너무 놀라서 당황스럽고 아직도 얼떨떨합니다. \n\n당연히 재구매의사 있고 저 죽을 때 까지 이 맥아이프라이머와 평생 함께 하고자 합니다.",
    "text6": "가격때문에 살짝 구매가 망설여졌지만 용량이 12ml이고, 어차피 아이프라이머는 소량만 사용하여 바르는 제품이기에 구매하게된 제품입니다.\n맥 프렙+ 프라임 24아워즈 익스텐스 아이베이스는 약간 꾸덕한 타입으로 양쪽 눈에 좁쌀만큼만 사용하여도 효과가 좋았습니다.\n눈두덩이 이외에도 번지기 쉬운 운아래나 애교살 부분에도 펴발라줘서 좋았습니다.\n아이베이스를 바른후 섀도우를 발라도 뭉침없이 아이섀도우 자체 컬러 그대로 선명하게 발색이 되어서 좋았습니다.\n쌍꺼풀라인에 끼이는 크리즈 현상이 생김이 심한편인데 메이크업 한후 오랜시간이 지나도 크리즈 현상도 없었으며 아이라인 번짐도 거의 없는 편이기에 조금 비싼 가격이지만 완전 만족스럽게 사용중인 제품입니다.\n올리브영에서 재입고가 계속안되어서 살짝 단종이될까 걱정이이게 쟁임할까 고민템입니다.",
    "text7": "유통기한은 2년으로 긴 편이네요\n\n한손에 쏙 들어오는 미니미함이에요\n\n아이프라이머들은 팁들이 있어있어서 베이스메이크업에 자주 묻고 스쳐서 위생이 걱정이였는데\n\n맥 제품은 팁 없이 바로 짜면되는 튜브형식이라서 위생적으론 나쁘지않는거같아요\n\n픽싱력도 나쁘지않고 섀도우 번짐도 나쁘지않네요\n\n왜 재입고되자마자 품절되는지 알꺼같기도하네요",
    "text8": "가격때문에 살짝 구매가 망설여졌지만 용량이 12ml이고, 어차피 많이 바르는 제품이 아닌기에 꽤 사용이 가능할꺼 같아서 구매한 제품입니다.\n맥 프렙+ 프라임 24아워스 익스텐드 아이베이스는 약간 꾸덕한 타입으로 양쪽 눈에 좁쌀만크만 사용하여도 효과가 좋았습니다.\n눈두덩이 이외에도 번지기 쉬운 눈 아래나 애교살부분에도 펴발라줘도 좋았습니다\n아이베이스를 바른후 새도우를 발라도  뭉침없이 아이섀도우 자체 컬러 그대로 선명하게 발색이 되어서 좋았습니다.\n쌍꺼풀라인에 끼이는 크리즈 현상이 생김이 심한 편인데 메이크업한후 오랜시간이 지나도 크리즈 현상도 없었으며 아이라인번짐도 거의 없는 편이기에 조금 비싼 가격이지만 완전 만족스럽게 사용중인 제품입니다.\n올리브영에서 재입고가 계속 안되기에 살짝 단종이 될까 걱정이 되기에 쟁임을 할까 고민이 되는 제품입니다.",
    "text9": "🔹️눈두덩이에 유분기많은 피부타입.\n그 유명한 밥이브라운 럭셔리라인을 써도 몇시간후면 홀~라당 사라지고 쌍꺼풀라인에 글리터같은 반짝이만 끼는 정말 저주밭은 눈두덩이라 구매해봤습니다\n\n🔸️결과적으로 저는 만족합니다!!!\n제품을 샀으면 비교를 해봐야죠.. 쓸데없는 실험정신이 도져서 한 쪽은 맥 아이프라이머를 안바르고 섀도우를 칠했고 다른 한 쪽은 요 제품을 사용 한 후 충분히 말린다음 화장했어요. 그러고 외출ㅋㅋ 안한쪽은 유분기에 섀도우가 많이 사라진반면 프라이머를 깔아둔 눈은 꽤 오래동안 전체적으로 지워지지않고 유지되었어요!! 신기방기..\n\n🔹️비싼것같지만 비싸지않아요\n베네핕트 프라이머 미니보다 크기가 좀 큰편인데 어차피 이건 피부 화장이아닌 눈 전용! 이기때문에 작아보여도 몇년은 쓸 수 있을것같은 짐승용량입니다.. 가성비좋아요\n\n🔸️눈에 유분기가 많아서 섀도우가 금방 날라가시는분(저는 투페2스드,맥,밥이브라운,루나등등 싹 다 날려먹는 눈두덩이입니다), 쌍꺼풀 사이에 섀도우 끼시는분들이라면 강추..👍👍",
    "text10": "다소 비싼.가격에 살짝 망설여지지만 짐승 용량에 지속력도 짱짱해서 가격이 아깝지 않음 제품입니다.",
    "text11": "예전에 사용했을 때 좋아서 구매합니다 섀도우가 뭉치지않고 잘 발리고 발색도 잘 돼요 저렴한 편은 아니지만 조금씩 사용하는 제품이라 오래 쓸수있어서 괜찮아요",
    "text12": "전 무조전 화장할때 아무리 바빠도 아이 프라이머는 꼭 바르고 화장해요. 지금까지 브이디엘이랑 미샤만 10년 쓴 거 같은데 처음으로 맥 아이 프라이머 사봤어요 :-) \n\n🖤 위생적으로 제일 깨끗하게 쓸 수 있다\n아이 프라이머 중에 저런 용기는 처음 보는거 같아요\n원래 팁으로 된 형태는 살짝 찝찝해서 손에 덜어서 쓰고 닦아서 보관했는데 요고는 짜서 쓰면 되니까 청결해서 마음에 들어요.ᐟ \n\n🖤✔️ 대신 양조절이 어려울 수 있어요\n짜서 쓰는 타입이다보니 한번에 많은 양이 나오더라구요\n눈에 듬뿍 발랐는데도 남아서 고대로 물티슈에 닦아서 버렸다는,, \n제 기준 매일 쓴다면 4-5개월 안에 다 쓸 거 같아요\n(원래 아이프라이머 사용 주기 1년 주기로 바꿨음\n\n🖤 본연의 기능 충실히 잘해요\n브이디엘, 미샤보다 훨씬 발랐을때 섀도우 발색력 뛰어나게 잘 나와요 그리고 마르는 시간도 더 빠른거 같아요\n브이디엘, 미샤는 살짝 묽은 액체 형태였지만 맥은 고체에 더 가까운거 같아요 😖",
    "text13": "생각보다 오일리한 제형이긴한데요 양조절이 핵심이고 가루타입 아이섀도우 밀착력 높여줘서 확실히 색이 오래 유지 됩니다",
    "text14": "아이섀도우가 잘 지워지고 뭉치는편이라 사봤는데 발색도 잘되고 유지력도 전보다 좋아진거 같아요",
    "text15": "°아이메이크업 할 때 필수템요!\n부드럽게 발리고, 아이쉐도우 \n번짐이 1도 없어요! 늘 사용중!",
    "text16": "°아이메이크업 할 때 필수템! 눈두덩이에 아주\n쬐끔만 발라도 지속력 오래가고, 번짐 없이 굿!",
    "text17": "떡지거나 뭉침없이 잘 펴발려져요\n팁이 아닌 튜브형식이라서 위생적으론 나쁘지않아요",
    "text18": "눈밑에 하도 번져서 사봤어요 크리즈 현상없고 12시간 끄덕없네요 ㅎㅎ  가격대비 용량 너무 비싼데 비싼값하는 아이",
    "text19": "크기를 비교하기 위해 립밤과 함께 올려봅니다!\n저는 아이프라이머가 꼭 필요한 사람인데요. 아니면 쉐도우 바르는 게 너무 어려운.. 소량 바르면 쉐도우가 밀리지 않고 5-6시간은 충분히 유지되는 것 같습니다. 전체적인 양은 작지만,오래 쓸 수 있어요. 다만 짜서 쓰는 형태가 좀 아쉽습니다. (핸드크림과 거의 비슷한 형태인데.. 프라이머 특성상 조금만 짜야 하는 부분이 있어서요)",
    "text20": "코드 아이 프라이머 사용하다가 딱히 효과를 잘 못봐서 구매해봤어요! 가격때문에 망설이긴했는데 눈 쌍커풀에 항상 아이쉐도우가 많이 끼는 편이고 아이라인이 팬더처럼 번지는 눈이라서ㅜㅜ 비싼감이있었지만 리뷰보고 구매했습니다.\n\n요즘처럼 더워지기전에는 하나도 안번졌는데 요즘은 온도도올라가고 땀을 흘려서그런지 처음 처럼 드라마틱한 효과는 못보는거같아요ㅜㅜ 그리고 특히 양 조절이 젤 즁요한듯!\n\n너무 쳐발쳐발하면 뜨는데다가 안가려져요 \n조금씩 발라야하니까 아주 비싼느낌은아니에요 ㅋㅋㅋ\n갠적으로 코드보다 훨씬 낫다는거 ㅋㅋ 눈바눈이지만 가격이 비싼건 보통 이유가 ㅋㅋㅋ",
    "text21": "다른 아이프라이머보다 덜 뻑뻑한 거 같고\n좋아요\n\n다만 짜서 쓰는 타입이라 양조절이 필요해요 (잘 안됨)",
    "text22": "블프세일인데 마지막날 겟했네요\n아이프라이머는 캔메이크는 밀려서 실망하고 어반디케이만 썼는데\n추천하는 분들도 계시고 맥 믿고 사봤습니다\n기한도 넉넉하네요",
    "text23": "이전에 어반XXX 썼었는데 맥으로 갈아탔어요. 어반XXX는 어플리케이터 하는거라 아무래도 위생상 좋지는 않았지만 쭉 썼거든요. 근데 맥으로 갈아탔는데, 맥이 지속력이 훨씬 좋아서 정착템 되었어요. 쿠션 바른다음에 손으로 약간 비벼서 녹인다음에 눈두덩이랑 아래랑 펴발라주면 돼요. 이거 마르는 시간동안에 저는 보통 눈썹 그려요. 그러고 나면 딱 적당히 말라서 섀도우 사용하기 좋더라고요. 이 제품 사용한 날이랑 안 사용한 날이랑 차이가 커서 무조건 지성이나 섀도우 지속력 높이시고 싶은 분들, 아이라이너 번짐 덜 하게 하고 싶은 분들은 강력추천해요.ㅠㅠ 다만 어반XXX 제품보다는 사용속도가 빠른것 같아요ㅠㅠ",
    "text24": "전체적인 양은 좀 작다고 느낄 수도 있으시겠지만, 아주 소량으로도 사용하기 좋습니다. ^^",
    "text25": "양이 적지만 워낙 소량만 사용하니 오래 쓸 것 같아요. 지금보다 여름에 더 효과가 좋을 것 같아요~",
    "text26": "아이프라이머는 어반다케이가 세상짱인줄 알았는데 역시 맥...!!\n이름값 합니다\n블프때 조용히 세일하고 있던걸 찾은 나...\n아주 칭찬합니다ㅎㅎㅎ\n\n쌍커풀 크리즈현상없이 잡아주고 하루종일 지속되고\n개인적으론 어반보다 바르기 쉬운것 같아요",
    "text27": "그동안 유명한 보라색 타 브랜드 제품 사용했지만  \n너무 건조하고 주름 생겨서 만족하지 못했고 몇 번 사용하다 버리곤 했는데 맥 제품을 진작 살껄 그랬어요^^ 촉촉하고 발색도 잘되고 오래가고 너무 좋아요^^",
    "text28": "지인 추천받아 구매했는데 유통 기한도 넉넉하네요. \n케이스가 뜯겨져 와서 당황했지만 그래도 싸게 구매했네요.",
    "text29": "지속력은 좋은데\n바르면 약간 하얗게 뜬다해야하나\n그게좀 있어서 별하나 뺏어요",
    "text30": "배송받고 튜브가 작아서 조금 놀라웠습니다... 이 크기에 이 가격이라니 ㅇㅁㅇ\n사용하면 덜 번지고 지속력이 올라가긴해요 당연함 아이프라이머임ㅋㅋ 사용할때는아주 소량 손가락 끝에 덜어서 열감으로 녹인 후 마르기 전 재빠르게 발라야합니다. 조금이라도 망설이면 얘가 굳어서 다 떠버려요... 이거보다 싸고 좋은 상품들 아주 많다고 생각해요 ( ◠‿◠ ) 돈 많고 민첩하신 분들에게 추천합니다 👍🏻",
    "text31": "눈화장을 자주 하지는 않지만 가끔 필요할 때 하는 편인데, 눈두덩에 유분기가 많은 편이라 안번진다 하는 아이라이너를 사용해도 꼭 한두시간이 지나면 눈주변이 번져 지저분한 느낌을 주곤하여 이걸 보정할 물건을 찾고 있었습니다. 유명하다고 하는 아이프라이머 3개 정도를 예전에 사용해보았고 크게 좋지도 나쁘지도 않은 사용감을 보였고 이번엔 이전과 다른 괜찮은 제품을 사용해조고 싶어서  리뷰와 검색을 통해 맥 아이 프라이머를 찾아냈습니다.\n발림성은 부드럽고 겨울의 추운 날씨에도 굳지 않더라고요. 지속력도 좋았습니다. 아이 프라이머를 하고 안하고의 차이가 많이 나네요. 눈화장도 잘 안하지만 할때 번지지 않게 하기 위해 잘 쓸거 같아요.",
    "text32": "쌍꺼풀에 베이스나 섀도우가 잘 끼고 뭉쳐서 아이프라이머 이것저것 전전하다가 구매하게 되었어요 가격은 세지만 이거 만한게 없다고 생각해요. 너무 눈가가 건조해지지 않고 발색도 살려주면서 유지력을 올려줘요",
    "text33": "추천받아서 구매했는데 확실히 눈화장을 깔끔하게 할 수 있네요 가격은 있지만 조금씩 쓰니 꽤 오래 쓸듯해요",
    "text34": "소량으로 사용해서 오래두고 쓰기에 아주좋을거 같아요 바르고 새도우올리면 발색이 더 잘되고 좋네요",
    "text35": "맨날 아이섀도우 눈에 껴서 잘 안바르게\n되었는데, 확실히 이거쓰니까 하나도 안번지고 안끼더라구요 완전 신기 다른 아이프라이머 써봤는데 이게 제일 좋은 것 같애여 강추합니다",
    "text36": "다소 비싼.가격에 살짝 망설여지지만 짐승 용량에 지속력도 짱짱해서 가격이 아깝지 않음 제품입니다.",
    "text37": "가격이 꽤나 사악해서 살까, 말까 고민을 많이 했었지만 사용해보니까 양도 괜찮고, 확실히 번짐도 없어서 구매하길 잘한 것 같다는 생각이 듭니다",
    "text38": "정말 정말 꿀템 !!!! 항상 눈 쪽이 번져서 판다됐었는데 요 제품 쓴 이후로는 판다탈출함요",
    "text39": "이 제품 사용하면 섀도우가 잘 발리고 뭉침이나 번짐도 없어요 더워서 땀이 꽤 났는데도 괜찮더라구요",
    "text40": "발림성은 아주 매트하고 펴바르기 어려워서 눈 위에 직접 사용하기 어렵지만 펴바르고 나서 아이메이크업 올리면 확실히 발색이 잘 올라오고 지속력도 오래가요",
    "text41": "친구가 화장할때마다 사용하는 제품이에요 눈화장이 잘되고 좋데요",
    "text42": "친구가 부탁해서 사줬습니다. 아이프라이머를 사용하면 섀도우 지속력이 올라가고 아이라이너도 번짐이 줄어듭니다. 많이 번지는 사람이라면 사용하는걸 추천합니다.",
    "text43": "약간 뻑뻑한 제형인데 부드럽게 발리고 일단 제품력 너무 좋아요 인생템",
    "text44": "다른 아이 프라이머 보다 촉촉하고 사용감이 괜찮아요\n근데 짜서 쓰는 타입이라 양 조절이 어려워서\n나오는대로 쓰게 돼서 버리는 양이 좀 있음.\n그래도 잘 쓰고 있음",
    "text45": "그냥 눈에 섀도우 바르니까 유분감 때문에 뭉치기도 하고 발색도 잘 안되는거 같아 구매했어요 확실히 차이가 있어요 ㅋ",
    "text46": "아이섀도우 쓰는데 아무래도 발색이 좀 아쉽더라고요 그래서 베이스 바르고하면 더 나을까싶어서 사봤어요 ^^",
    "text47": "바르기는 어렵지만 잘만바른다면 섀도우 지속력을 올려줘요~~!",
    "text48": "이거 한거랑 안한거랑 차이 많이나여 ㅋㅋ 제가 눈에한쪽에만 발라서 시험해봄‘",
    "text49": "가격은 좀 있지만 소량만 사용하는거라 가성비는 나쁘지않은거같아요 너무 많이 바르면 밀립니다",
    "text50": "시간지나고 눈에 섀도우가 끼임현상도 없고 발색도 오래가요",
    "text51": "처음에 받고 올영 특유의 입구봉인 덕지덕지 스티커도 없고 제품 개봉 했을 때 입구에 이미 제품이 묻어있어서 혹시나 사용감이 있는 제품을 다시 보내준건가 했는데 원래 그렇다네요..ㅎㅎ 이 부분은 미리 고지를 해두던지 하시는 게 좋을 것 같아요 새 제품인 걸 알지만 괜시리 찝찝,,,,",
    "text52": "무난한 아이프라이머에요. 어반디케이꺼 쓰다가 맥으로 한번 갈아타봤는데 우위를 가리기 애매하네요 둘다 좋아용.",
    "text53": "어반디케* 프라이머 사용하다 품절이길래 이걸로 구매해봄\n크리즈 안생기고 좋음",
    "text54": "봉타입 프라이머는 위생상 별론거 같아서 짜서 쓰는 타입 찾다가 구매함 용량도 크고 기능도 좋음",
    "text55": "아이프라이머가 맥에도 있는지 몰랐네요~\n이번에 처음 구매해서 사용해봤는데\n섀도우 발색도 좋고 라이너도 안번지도 만족해요\n소량씩 사용해야할거같고 만족스럽네요\n튜브타입이라 봉타입보다 위생적이고 좋네요!!",
    "text56": "받자마자 양이 넘 적다 생각했는데...\n정말 적은양을 쓰게 되서 생각보다 오래쓸거 같긴하네요...\nㅎㅎㅎ\n극소량만 짜서 눈두덩이와 눈아래에 바릅니다..\n근데 저는 아이라인을 펜슬타입을 쓰는데 잘 안그려지긴해요..\n하지만 셰도 색은 훨 이쁘게 발색되네요\n팬더눈도 덜되고 좋네요",
    "text57": "살짝 밀키하다 매트해져서 발색이나 유지가 오래되요\n쌍커플라인에 뭉치고 색조가 금방 날라가는 피부라 꼭 사용하는 아이템",
    "text58": "눈 화장전 꼭 사용하는 아이프라이머에요. 지속력 좋아요.",
    "text59": "눈화장 지속력을 위해서 아침마다 사용합니다. 눈 잘 번지시는 분들을 사용하세요!",
    "text60": "어반디케이 VDL 맥꺼 모두 다 만족하고 썼어요. 확실히 프라이머 쓰면 번짐 없고 발색 선명히 유지되고 크리 안생겨서 좋아요. 양 조절 잘해야하는 패키지라 그게 좀 아쉽네요. 입구가 너무 넓어요",
    "text61": "너무 싸게 세일해서 샀네요 완전 만족 평생 쓸 듯 ㅋㅋ",
    "text62": "궁금해서 사용해봤는데 무난하게 쓰기 괜찮습니다",
    "text63": "정말크기는작아요ㅎㅎ그래서 가지고다니기에는 편하긴할것같아요\n정말바르면 눈화장이 하나도 안번지더라구요",
    "text64": "항상 쓰던 프라이머를 다른걸로 바꾸려던 참에 좋다고 추천 받아서 샀어요!!",
    "text65": "좋다고 해서 사봤어요! 비싸지만 좋길 기대하며 써볼게요!!",
    "text66": "발림성이 꾸덕하고 매트해서 지속력은 넘 좋지만 가끔 뭉치듯 발리는게 불편하긴해요",
    "text67": "꾸덕해서 그런가 진짜 메이크업을 꽉 잡아주는 느낌이에요 번짐 제로!!",
    "text68": "섀도우 하면 쌍커플라인 끼였는데 이제품 사용하고는 덜하고 발색도 잘돼요 비싼 이유가 있네여",
    "text69": "눈두덩이 섀도우가 번져서 구매해봤어요 앞으로 좀 덜 번지면 좋겠어요",
    "text70": "어반디케이쓰다가 돌아왔는데 소량으로 충분히 역할을 해내어 오래쓸수 있어요. 지속력도 좋구요",
    "text71": "jin****\n5점만점에 5점\n2020.06.09\n입구 부분이 쓰기 좀 불편하지만 지속력은 정말 좋아요!\n밀착력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text72": "용량대비 가격좋고 다시쓸꺼같아요~~~좋아요 역시 맥입니다",
    "text73": "역시 믿고 쓰는 맥 이아프라이머에요. 맥제품을 올리브영에서  살수있으니 좋네요.",
    "text74": "양이적어도 작은용량을 쓰기때문에~~ 오래쓸듯합니다ㅎㅎ",
    "text75": "맘에 들고 잘산거 같습니다 ㅎㅎ 추천 합니다 다들 사보세용!!",
    "text76": "엄마가 너무 애용하는 상품입니당 ㅎㅎ 잘 쓰고 있어서 뿌듯 함",
    "text77": "손톱만큼 발라도 되고 매트해서 그런지\n굉장히 오래지속됩니다.\n처음사용해봤어요",
    "text78": "맥 아이 베이스 오랜시간 아이메이크업을 자연스럽게 잡아줘요.",
    "text79": "맥 아.이 베이스 아.이라이너를 오.래도록 변함없이 유.지시켜요.",
    "text80": "색이 밝은편이고 꾸덕한 제형입니다.  저느 좀 뻑뻑했어요.",
    "text81": "매트해서 눈화장 번지지 않는거에 왐전 효과적이요\n근데 너뮤 매트해서 눈가가 좀 뻑뻑히긴해요",
    "text82": "VDL사용하다가 맥이 더 좋다길래 구매했는데 기름지지 않고 끼임도 덜한거 같아요~",
    "text83": "괜찮은 거 같아요 지속력이 오래가고 오래 쓸 거 같아요",
    "text84": "조금만 많이 발라도 뭉치는건 아쉽지만 잘바르면 유지력이 좋아서 만족해요!",
    "text85": "아주 만족 맥꺼는 믿고씁니당ㅋㅋ지속력좋아요 화장할때 맨날씀",
    "text86": "튜브로 짜서 쓰기 때문에 위생적으로 좋아요~ 눈화장 지속력도 높여줘서 만족합니다.",
    "text87": "alsk****\n5점만점에 5점\n2020.04.28\n밀착력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text88": "세일가에 사서 좋습니다 \n눈화장 끼임에 좋아요 \n항상 쓰는 제품입니다"
  }
]