[
  {
    "brand_name": "투크",
    "product_name": "[단독/퍼프 증정] 투크 트렌스페어런트 컬러 코렉팅 베이스 3colors (기획/단품)",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "[NEW기획] 01 페일그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "이거 바르면 다크닝도 잡아주고 홍조도 잡아줘요 피부도 밝아져서 꼭 베이스 이걸로 쓰고 있어요 샤넬복숭아 메베도 있는데 그것보다 얼굴 더 밝혀주네요",
    "text2": "페일그린💚\n\n몇년째 피몽쉐 비비+투크 베이스 섞어서 바르고 있어요\n둘의 조합이 너무너무 좋아요\n피부가 편안하고 피부 표현도 예뻐서 이렇게 정착했어요\n\n지금 투크 베이스 쓰는 거 하나 있는데 퍼프 증정하길래 재구매했어요!",
    "text3": "페일그린💚\n\n몇년째 피몽쉐 비비+투크 베이스 섞어서 바르고 있어요\n둘의 조합이 너무너무 좋아요\n피부가 편안하고 피부 표현도 예뻐서 이렇게 정착했어요\n\n지금 투크 베이스 쓰는 거 하나 있는데 퍼프 증정하길래 재구매했어요!",
    "text4": "두통째 사용이에요\n밀착력이 좋아서 사용해요\n톤업되서 좋아요",
    "text5": "샵에서 메이크업 받고 맘에 들어서 여쭤보고 구매했어요!\n붉은기 커버되는 그린베이스 중에 효과 최고인듯!!\n파데랑 섞기도하고, 단독으로도 발라요\n\n다만 5시간쯤 지나 유분이 올라오니 살짝만 긁혀도 싹 지워지더라고요ㅜ 그래도 기초 제대로+픽서+밀착 잘되는 파데까지 쓰면 최곱니다.",
    "text6": "원래 잘 쓰는 제품인데 퍼프 기획이래서 딱 알맞게 쟁였어요! 증정 퍼프는 쿠모 제품 닮았어요 (같은건지) 다이소랑 비교하면 사이즈 비슷한데 좀 더 딴딴한 느낌? 이구요 투크 베이스야 말모.. 전 건성에 가까운 중성인데 여름엔 쓸만하고 겨울엔 좀 신경써서 기초하고 써요.. 글로우 표현 좋아하지만 매트해도 끊을 수 없는 이유.. 모공 커버 등등 한번에 되어서 프라이머 없어도 완전 뽀용 뽀송 모찌 피부 만들 수 있어서.. 그리고 블러셔 발색도 바르고 나면 완전 달라요 ㅋㅋㅋ",
    "text7": "몇년째 이 제품만 쓰고 있는데, 밀착력도 좋고 노란끼,붉은끼 다 잡아주는 제품이에요! 모 노란베이스,보라베이스 나왔지만 초록만 쓰다보니 그냥 계속 초록만 사게 되네요! \n연작베이스+피몽쉐비비+투크베이스 조합 정말 좋고 마무리로 어반디케이 픽서 까지 뿌려주면 수정 화장 할 필요가 없어요! 이 루틴으로 화장하면 진짜 팔자주름 끼임 정도만 손으로 쓱쓱 해도 됩니다! 아 근데 이 제품 커버력을 기대하지는 마세욤 얼굴 붉은끼,노란끼 이런 컬러 잡는다고 생각하고 쓰시고, 커버는 비비나 파운데이션으로 하시는게 맞습니다!\n한번 사면 꽤 오래 사는데 다 할인할 때 미리 사두는게 이득이라서 아직 중간 정도 남았는데 싸기도 하고 퍼프 증정이라 겟!!했습니당!",
    "text8": "그 분 피부랑 비슷하여 투크 브랜드 처음 생기기 전부터 화장품 다 사서 사용하구 만족 했었음 근데 이 초록이가 너무 좋은데 단독 사용이 도저히 불가능 한거임 ㅠ... 싼 것도 아닌데 ㅠㅠ\n진짜 그 비비 아니면 절대 못 쓰는 거였음 근데 그 비비도 이 베이스 없으면 사용 불가 ㅋㅋ큐ㅠㅠㅠ(비비 너무 비쌈 ㅠ)\n그래서 결국 그냥 둘다 사용 안 하게 된지 오래 됐는데 홍조가 심한 피부라서 여름이나 술 먹고나서 도저히 안 되겠는 거 ㅠ 예전에 투크 베이스 쓸 때는 술 먹어도 커버가 됐어서 좋았는디 (홍조커버, 화장 유분에 의해 무너짐 확실히 덜 함) 그 기억에 전에 또 사봤는데 잘  모르겠는 거ㅠ 그래서 또 안 쓰고 버리고\n\n근데!!! 레시피가 바뀐건지 발림성도 엄청 좋아지고 촉촉해짐  전에는 발림성이 좀 뻑뻑한? 그리고 단독으로 바르면 건조하고 좀 떴는데\n이거는 단독으로 사용 완전 가능!!! 밀림 뭉침 없고 단독으로 볼따구에 바르고 화장 올려도 완전 챱챱\n이번에 산 거로는 완전 매일 쓰는 중 ㅎ\n썬크림 바르고 볼에만 얘 바르면 저녁까지 홍조 다 가려짐 ㅎㅎ",
    "text9": "아진짜 이거 너무 좋아요 제가 건성인데 완전 매트하지도 않고 일단 발색이 대박!!! 약간 창백한 톤 좋아하는데 이거바르면 가능합니다 그리고 여드름이나 붉은기 진짜 잘 잡히고 커버력이 좀 있다고 해야하나 좀 잘 가려지는 거 같아서 좋았어요 그리고 제가 하얀편인데도 하얘지고 베이스 마무리하기 전에 높일 부분만 하이라이트 주기도 좋앗어용 지속력도 굿",
    "text10": "투크 베이스 몇년간 애용자인데 이번에 스펀지 증정해줘서 아직 다 안 썼는데도 구매했어요! 이거 쓰면 노란끼 쫙 빠지고 피부톤 원래 하얀 사람 돼서 좋습니다!!",
    "text11": "라벤더랑 그린 둘 다 사용해봤는데\n라벤더는 너무너무 창백해져요!! 얼굴 환해짐에 더해 창백한 것을 원하시면 라벤더도 괜찮지만 그린이 더 좋아요 \n이 제품은 반드시 비비랑 섞발하셔야합니다... \n단독 사용은... 정말 비추입니다 \n사장님이 추천하시는 것처럼 꼭 피X쉐 비비 비싸게 안 사도 되고 저는 셀XX씨 비비랑 이 베이스 섞발 강추 드립니다 커버력도 좋고 피부도 쉬게 할 수 있고!!! 지속력도 좋아요 \n베이스 단독 사용은 너무너무 매트해요 꼭 비비랑 섞발 추천드립니다",
    "text12": "좋어요좋어요 항상 쓰던거예요!! 앞으로도 잘 쓸게요\n제 인생템입니다",
    "text13": "다른 베이스에 비해 코렉팅은 됩니다. 하얘지지만은 않고 그린 컬러가 붉은기 잡아주는데 도움이 됩니다.\n근데 한여름이라 그런지 지속력이 별로.. 단독으로 바르면 1시간만에 까지고..파데 섞어서 쓰면 파데 지속력이 절반이 되는 느낌.\n여름엔 프라이머+픽서까지 해야하나봐요\n그래도 초록이 베이스 중엔 최고",
    "text14": "투크가 제품을 워낙 이쁘게 빼서\n사보고 실망한 제품도 꽤 있는데(가격대비 실망임)\n\n이제품은 진짜 제일 만족해요\n그린 퍼플 옐로 다 구매해서 써봤고\n그린은 다써서 재구매에요! \n\n그린만 쓰기엔 창백해보여서 퍼플 살짝 섞으면\n톤이 이뻐져서 좋아요\n제가 여쿨라 15호 정도인데 \n옐로우는 저에겐 조금 어두운? \n어둡다고 해야할지 아님 \n무튼 안바른거보다 칙칙해보여서 \n톤이 더 밝아야될거같다는 느낌이에요\n\n*헤이다님이 사용 추천 방법으로 피몽쉐 비비 섞으면\n피부표현 진짜 극추천입니당\n비비가 좋은건가 싶어서 비비만 썼더니 토인이 되었다는...\n\n피부가 붉은기가 있어서 그린을 제일 많이 써요\n전체적인 톤을 맞춰주는 효과는 좋아요\n뾰루지 붉은기 가려주는 효과는 미비해요\n\n피몽쉐비비 없이 단독 사용으로는 사실 매트해요\n근데 피부가 엄청 건조해보이지 않아서 좋아요\n\n여태 쿠션 비비 메베 등등 다 써보고 \n한번도 안뜬적이 없어서 난 안되는것인가 했는데\n이제품은 밀착력이 정말 굳이에요 \n다쓰면 무조건 또 재구매할꺼에요 \n강추",
    "text15": "왜 피몽쉐랑 섞어바르는지 알겠어요 피몽쉐 비비는 23호?라고 해도 될 정도로 진짜 어두운데 이거는 피부톤 밝은 저도 단독으로 사용하기에는 너무 밝아요. 냅다 하얘져서 컬러코렉팅 효과가 있는지도 모르겠고 무조건 어두운 비비랑 섞발해야 안정적인 컬러가 나와요.",
    "text16": "40대기 쓰기에는 많이 건조한 편이지만 피부 붉은 사람한테 뽀얗게 해주는 베이스로는 짱이예요 많이 하얗게 돼서 좋은데 기초를 충분히 촉촉하게 하고 발라요",
    "text17": "섞어서 쓰다 보니 생각 보다 오래 쓰게 되네요\n그래서 기획상품이지만 유효기간이 내년으로 되어 있는게 아쉬웠습니다.\n지속 오래유지되고, 발림성은 부드러워도 극 건조한 피부에서는 매트한감 있게 느껴집니다. 여름에는 좋아요",
    "text18": "유통기한이 짧네요 쟁여둘려고 구매한거라 괜히 구매한거 같네요 톤업베이스 역할은 아주 좋아요 매트해서 기초는 잘 해주고 발라야 해용",
    "text19": "제피부타입:지성+볼,이마에 홍조,노란끼 도는 21호\n\n피ㅁ쉐비비가 비싸서 투크만 일단 사봤어요 피ㅁ쉐가 어두운 비비여서 잘 어울린다고 들었어요\n\n1. 제가 가지고 있는 파데(21호)를 1:1로 섞어서 발랐는데 제 피부 21호인데도 쫌 어두웠어요 원래 딱 바르면 화사해지는거 좋아해서..\n2. 그 다음날 파데,좀만 발라도 엄청 밝아지는 톤업선크림,투크그린 1:1:1 로 조합해서 발라봤는데 이것도 썩.. 여러가지 조합해서 저한테 맞는거 찾아봐야겠어요 ㅠ\n3.홍조가 있어서 라벤더 안 사고 그린 샀는데 홍조 100% 가려지는건 아니고 80% 정도? 스킨케어 하고 고체 컨실러 그린으로 잡아주는게 더 효과적이었어요\n\n아! 그리고 메이크업샵 갔을 때 비비랑투크 조합을 알게된건데 그때도 피ㅁ쉐비비+투크그린 발라주셨을 때 어두웠어요 그때는 + 밝은 파데까지 발라주셨었어용(근데 저는 밝은 파데까지 살 돈은 없어서 ㅋㅋㅋ 조합 찾아보고 찾으면 알려드릴게요..)",
    "text20": "좀 매트한 편인 것 같아요 근데 다 떠나서 왜 퍼프가 이 모양으로 왔는지 싶네요… 퍼프랑 조합이 좋다고 해서 기대했는데 ㅋㅋㅋ 포장 꼼꼼히 하셔야 될 것 같아요",
    "text21": "가볍게 집앞에 나갈 때 바르기 딱 좋아요. 구매할 의향이 있어요.",
    "text22": "여름철에는 파운데이션 사용하기 두꺼워서 대신 톤업크림 사용중이에욤 좋아요 피부 투명해보여요",
    "text23": "무엇보다 이 제품은 ‘한 번 써본 사람은 계속 찾게 된다’는 말이 딱 맞아요. 만족감이 누적되다 보니 재구매 욕구가 생기고, 주변에도 추천하게 되더라고요. 디자인과 기능이 모두 잘 어우러진 드문 케이스라 ‘역시 올리브영에서 파는 이유가 있다’는 생각이 들었습니다. 세일할 때 쟁여두고 싶은 제품 중 하나가 된 건 당연하고요.",
    "text24": "최근 사용한 컬러코렉팅베이스중에 가장 만족스러워요! \n일단 밀착력이 좋구요. \n컬러 코렉팅 왜 유명한지 알것같구요. \n무엇보다 다크닝 막아주는데 엄청 효과적이네요. \n라이트한 베이스 써도 시간이 지나면 다크닝은 항상 경험했었는데 얜 안그래요... \n100퍼 없는건 아닌데 체감될 정도로 타 제품보다 다크닝 막아주는데 탁월했습니다. \n\n풀메할땐 단독으로 사용하고 평소엔 선크림에 섞어서 사용중인데 다쓰면 재구매할 것 같아요!",
    "text25": "피몽쉐 비비가 어두운거같아서 섞어쓰려고 구매해봤는데 대만족이에요\n조금만 섞어도 바로 뽀얗게 올라와서 블러셔 색감도 예쁘게 올려집니다!!",
    "text26": "색감이 예쁘고 톤 보정이 잘 됩니다. 만족스러워요. 추천해요",
    "text27": "피부표현 미쳤어요 .. 전 이거만 쓸려구요….후기 잘안쓰는데 그냥 지속력도 미쳣고 다 미챳어요",
    "text28": "진짜 너..무 좋아요 톤보정 최고고 커버력은 떨어지지만 확실히 피부가 숨쉬는 기분이에요ㅠㅠ 다 쓰면 또 살 예정이에요 투크 최고!! 고민하면 꼭 사세요 이거 쓰고 쿠션쓰면 피부 답답한게 느껴져요",
    "text29": "아직 사용은 안해 봤는데, 퍼프까지 증정 해서 잘 사용할 것 같습니다",
    "text30": "인스타에서 보고 구매했는데 너무 만족하는 제품이에요~ 재생 비비랑 섞어 바르는데 피부가 투명하게 예뻐져요:)",
    "text31": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text32": "인스타에서 보고 구매하려고 올영 할인만 기다렸어요!! 노란끼랑 붉은끼가 있어서 피부화장을 해도 피부결이 얼룩덜룩 해보였는데 비비랑 섞어서 발라주니까 피부화장이 너무 예쁘게 되고 좋아요:)",
    "text33": "✅️ 지복합성(속건조가 심한편)\n✅️ 모공이 넓은 편\n✅️ 트러블성 피부, 요철과 여드름흉터가 있음\n✅️ 21호, 퍼스널 여름쿨톤라이트\n✅️피부적응기간이 있음\n\n약간 매트해요 이런 코렉팅제품은 고정력이 중요하니까 그건 그거대로 여름에 쓰기좋았고요 지속력도 좋았고 제가 쓰는 파데랑 궁합이 잘맞아서 좋았어요",
    "text34": "생각보다 소량으로 발라야 했어요! 조금이라도 많이 바르면 완전 인종이 바껴요.. 완전 매트해서 티존에 유분 많은 지복합성이지만 겨울보다는 여름에 발라요 색감도 수채화처럼 자연스럽고 밀착력도 좋아서 쌩얼에 바르기도 좋아요! 파데프리로도 사용하고 있습니당 손으로 바르기 보다는 퍼프로 바르는게 각질도 안일어나고 좋은 것 같아요",
    "text35": "✅️ 지복합성(속건조가 심한편)\n✅️ 모공이 넓은 편\n✅️ 트러블성 피부, 요철과 여드름흉터가 있음\n✅️ 21호, 퍼스널 여름쿨톤라이트\n✅️피부적응기간이 있음\n확실히 붉은기가 확실히 커버되어서 좋았어요 건성분들한테는 조금 매트할것같아요 vdl파데와 궁합이 잘맞았고요 지속력도 좋았어요",
    "text36": "ㅍㅁㅅ 비비를 잘 쓰고있는데 궁합이 좋다고 해서 구매했어요\n촉촉하고 잿빛 살짝 도는 비비 제형이랑 잘 맞는 것 같아요\n단독 사용은 뻑뻑해서 아직 단독으로만 바르고 나간 적은 없어요 \n바르자마자는 얼굴 너무 하얘진 거 아닌가 싶은데 밀착되고 나서 화장 끝날 즈음에는 자연스럽게 맑은 피부색이 됩니다 \n촉촉한 비비, 파데랑 섞어 바르기 용으로 추천해요",
    "text37": "피몽쉐 비비를 정말 잘 쓰다가 잿빛도는게 아쉬워서 섞어바르려고 구매해봤어요\n받자마자 손등에 발라봤을때는 백탁심한 선크림처럼 뻑뻑하고 피부가 초록색이돼서 망했다 싶었는데 시간 지나니까 컬러 자연스럽게 밀착되더라구요 \n촉촉한 비비 파데랑 섞어바르기 좋게 나온 제품이라 단독으로 얼굴 사용은 어려울 것 같고 비비랑 섞어서 잘 바르고있어요\n비율은 베이스1 비비2이상 조금만 섞어야될거같고 기초는 수분감있게 해야 해요 \n피몽쉐비비만 사용했을때의 단점 커버에 좋은 제품같아요",
    "text38": "피몽쉐랑 바르니깐 진짜\n괜찮음\n여름에 말고 날씨 선선해질때 다시 석어발라야지",
    "text39": "기획 넘 좋구용~ 붉은톤 보정하는데 직빵입니다! 유지도 잘 돼요",
    "text40": "붉은색 잡는데에 효과 좋아요~ 소량씩 사용해서 오래 사용하게 되네요",
    "text41": "바르면 뽀얘지고 지속력도 길고 솔직히 비싼 명품화장들 샤넬 복숭아메베보다 훨씬낫네요",
    "text42": "맘에 들어서 또산템! 좋아여 커버 잘돼요 붉은기 잘 잡아줍니다",
    "text43": "붉은끼가 고민이여서 샀어요! 뜨지 않아서 좋네요~ 잘 쓸게요",
    "text44": "페일그린 ^^*\n홍조 있으세요.? 무조건 구매해주세요..😍",
    "text45": "이거.. 바르면 벌칸인 됩니다 ㅜㅜ\n그리고 자꾸 좁쌀이 나서 당황쓰.. 같이 산 보라색은 괜찮은데 말이죵 ㅠ",
    "text46": "투크베이스가 또 맛집이자나용ㅎ 헤이나님 추천으로 사봤는데역시나 이거 섞발할떄랑 안할떄 차이가 너무나서 이거꼭 사용해용 근데되게 밝아요",
    "text47": "라벤더색은 파데전에 올리기 좋고\n그린은 비비에 섞어바르기 좋아여",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "산유국인 지성인데요\n엄청 매트하고.. 어.. 생각보다 더 초록빛이 돕니다\n제가 바르면 벌칸인 되는 줄\n그리고 이상하게 이거만 바르면 트러블이 올라와요\n보랏빛이 더 잘 맞는듯?",
    "text50": "구성도 넘 좋고\n일단 다룬 비비나 파데랑 섞기가 너무 즇아오!",
    "text51": "이거랑 컬러그램 베이스랑 아이레놀이랑 섞발하면 안묻고 앙밀리고 안뜨능 베이스 완성",
    "text52": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text53": "비비크림이랑 섞어바르기에 컬러감이 좋다고 해서 구매했는데, 초록색 컬러감이 얼굴을 투명하게 만들어 줘서 마음에 들었어요! 기획세트라서 퍼프 준것도 좋네요. 원래 레몬컬러는 가지고있는데 초록색이 더 좋은 것 같아요",
    "text54": "퍼프는 아직 안 써봤지만 딴딴해보이고 좋아요. 늘 잘 쓰는 상품인데 약간 건조해서 촉촉한 선크림이랑 섞어서 써요!",
    "text55": "유일하게 투크에서 산제품 만족 ㄱㅊ은듯?맑게밝아짐 ㅎㅎ",
    "text56": "아직 안써봤는데 기대되네요~!! 잘받았습니다\n배송도 빠르고 좋아요",
    "text57": "피몽쉐 비비랑 물먹은 스펀지로 화장 해봤는데, 오늘 종일 사람들이 피부 청초해 보인다고 여러번 들었어요~ 재구매 의사 뿜뿜 완존 강추합니다~",
    "text58": "단독으로는 사용 안하고 어두운 비비에 섞어서 쓰고 있어요 확실히 밝아지고 톤이 보정되는 느낌입니다",
    "text59": "저한테 어두운 비비랑 섞어서 쓰는데 밝아지고 톤도 맑아져서 좋아요 용기도 위생적인 것 같아서 좋습니다",
    "text60": "여름에 바르기 ㄴㅁ 좋아요\n건성은 뻑뻑하고 많이 매트해요! 전 그래서 ㄱㄷ 선크림이랑 섞어바릅니당! 그냥 일반 톤업선크림 쓰는 것보다 투크가 지속력이 좋아서 섞어 바르는게 지속력이 \n개 쩔어요.얼굴전체에 엄청 조금만 써도 하애져요\n애기 손톱도 많아요 애기손톱의 2/3정도만 발라도 충분히 자연스럽게 톤업되용!",
    "text61": "이거 진짜 제 인생 베이스였거든요 되게 화사해져서 그냥 맨날 쿠션 대신 바르고 다녔는데 리뉴얼하면서 유분기가 많아진건지 발림성이 안좋아져서 너무 실망했어요",
    "text62": "피부타입-수부지\n얼굴 전체에 단독으로 쓰기엔 뻑뻑해요 촉촉한거랑 1:1로 섞어서 쓰면 피부 챡 붙어요(저는 이렇게 하고 단독으로 볼에 소량 더 발라줘요)\n다크닝은 없지는 않아요 그냥.. 똑같은 것 같은데 ㅠ\n얼굴 노란빛 없앨려고 보라색 샀는데 효과는 좋지만 웜톤이여서 창백해보이는건 어쩔 수 없는 것 같아요\n가격만 만원대 후반이면 재구매 의사 있어요~~",
    "text63": "비비랑 섞발하려고 샀어요 \n같이 기획으로 온 퍼프에 물먹여서 섞어바르니까\n피부표현이 너무 예뻐요\n자연스럽게 뽀얘져서 좋아요",
    "text64": "이건 지성/복합성 피부 하야신 분들에게 최적화 되어있어요!\n 저는 피부가 많이 어두워서 톤업 할라고 샀는데\n반톤업을 생각했지만 한 1.5톤 밝아집니다 \n진짜진짜 소량으로 해도 엄청 하애져서 오래쓸거 같아요\n애기 손톱의 2/3정도로만 해도 얼굴 다 할수 있어요\n근디 좀 많이 건조해서 여름에 더 잘 써줄거 같고..\n희안하게 이것만 쓰면 매트하고 찹 붙는데 지속력이 좋아서 그런지  클렌징 제대로 안하면 얼굴에 트러블 나여..",
    "text65": "비비랑 섞어 바르면\n잿빛도 완화되고 다크닝도 안와서 좋습니다.",
    "text66": "요새 홍조가 심해서 사봤어요 투크 베이스 처음 사보는데 맘에 들어요",
    "text67": "생각보다 엄청 하얘져요. 왜 그 어두운 피몽셰랑 섞어서 쓰는지 알겠는 느낌..",
    "text68": "우와.. 진짜 너무 만족해요.\n첨엔 좀 너무 하얀가? 싶은데 시간 좀 지나먄 피부랑 맞춰지구요. 촉촉하진 않아도 촥- 밀착되어서 위에 베이스 얹으면 광나는 느낌납니다. 지속력도 좋고ㅠ 묻어남이 아예 없어서 목까지 바르기 넘 좋아요. \n그리고 향이나 끈적임이 전혀 없어서 진짜 추천입니다!!",
    "text69": "피몽쉐 비비랑 섞발하려고 샀어요\n홍조 진짜 잘잡아주고 적당히 뽀얘져서 좋아요",
    "text70": "피몽쉐 비비랑 섞어서 잘 바르고 있습니다.\n피부 톤업 제대로 돼요",
    "text71": "좋아요 저렴한 가격에 잘산것 같아요 한달 잘 써볼게요 굿굿!!",
    "text72": "ㅅㅍㅈㅆ 비비랑 섞어서 사용해요!! 자외선 차단 기능도 있어서 좋은데 밀착력 부분에선 ㅇㅋ베이스가 더 나아요 ..",
    "text73": "ㅍ몽쉐 비비가 없어서 실버라벨 비비랑 섞어 발라봤는데 확실히 양조절이 살짝 어렵긴 하네요! 다른거에도 섞어서 발라봐야겠어요.",
    "text74": "투쿨포스쿨 톤업베이스를 사용해본 지 꽤 되었는데, 처음 쓸 때부터 느꼈던 장점이 꾸준히 이어져서 계속 손이 가는 제품이에요. 저는 평소에 피부 톤이 칙칙한 편이라 메이크업 전에 꼭 톤업 제품을 사용하는데, 이 베이스는 자연스럽게 피부 톤을 밝혀주면서도 전혀 뜨거나 하얗게 겉도는 느낌이 없어서 정말 마음에 들었어요. 요즘 톤업 제품 중에는 너무 뽀얗게 올라와서 마치 분칠한 것처럼 부자연스러운 것도 많은데, 이 제품은 내 피부처럼 자연스럽게 톤을 정리해주면서도 확실히 환해 보이는 효과가 있어요. 특히 붉은기보다는 노란기나 칙칙함이 고민인 분들에게 잘 맞을 것 같아요.\n\n질감은 가볍고 촉촉한 편이라 건성인 제 피부에도 잘 맞았고, 소량으로도 얼굴 전체에 고르게 펴발려서 양 조절만 잘하면 부담 없이 사용할 수 있어요. 피부에 얇게 밀착되면서 무겁지 않아서 그 위에 파운데이션이나 쿠션을 얹었을 때도 밀리거나 뭉치지 않고 베이스가 한층 더 깔끔하게 마무리되는 느낌이 들더라고요. 메이크업 지속력도 은근히 도와주는 것 같아서, 뭔가 메이크업의 시작을 단단히 잡아주는 느낌이에요. 마스크에 잘 묻어나는 타입도 아니고, 톤업 제품 특유의 답답함이 없어서 여름철에도 무난하게 사용할 수 있었어요.\n\n패키지도 심플하면서도 위생적으로 사용할 수 있게 되어 있어서 위생 면에서도 만족했고, 무엇보다 휴대성이 좋아서 여행 갈 때나 급하게 메이크업 해야 할 때 파우치에 챙기기도 딱 좋았어요. 저는 특히 이 제품 단독으로만 바르고 립 정도만 발라도 생기 있는 느낌이 나서 가볍게 외출할 때 자주 사용하고 있어요. 자연스러운 생얼 톤업을 원하시는 분들께 진심으로 추천하고 싶은 제품이에요. 데일리용 톤업베이스 찾고 있다면 꼭 테스트해보셨으면 좋겠어요.",
    "text75": "본투비 까무잡잡 피부, 완전 타고나서.. 처음으로 쿠션 구매했을때부터 늘 톤업크림 유목민이었고 딱 제마음에 드는 제품이 없었는데 이게 드디어 … 찾았오요..!!! \n일단 여드름성 피부고 전반적으로 피부에 열감이 많아서 선크림도 거의 그린베이스로 많이 사용하는데 딱 적당한 그린베이스에요. 이게 좀 매트한데 잘 펴발라주면 픽싱되면서 제 원래 피부색에 자연스럽게 밀착되는 느낌이에요. 처음에 나왔을때는 제품 하나민 이었고 그대로 썼었는데 최근에 퍼프기획이 나오면서 퍼프로도 써봤거든요. 퍼프기 양조절을 좀 해줌으로써 골고루 바르게 되네요~ 전 완전완전 만족하고 하나도 안아깝고 떨어지면 안되서 미리미리 새제품도 준비해놨습니다ㅎㅎ 완전 재구매할 예정입니다",
    "text76": "최근에 얼굴에 색소침착 때문인지 얼룰덜룩함이 있어서 구매해봤어요",
    "text77": "컬러보정도 잘 되고 밀착력이 진짜 좋아서 지속력이 좋아요 비비랑 섞어서 바르면 파데 안바르고도 예쁜 피부가 오래가서 제 인생탬입니다",
    "text78": "파운데이션&쿠션 전에 톤 맞추기 용으로 사용하고 있어요! \n홍조가 심한 편이라 그린 색상으로 사용하는데 확실히 쿠션 올리는 느낌이 달라서 만족스러워요.. ♥",
    "text79": "한통 쓰고 있는데 거의 다 써서 쟁일 용도로 구매했어요\n밀착력이 진짜 좋고 이거 쓰면 다크닝이 안와서 메이크업 필수텝이에여",
    "text80": "뽀안 베이스 찾으신다면… 이겁니다!! \n쿠션이나 파데랑 섞어쓰면 다크닝도 적고 홍조, 칙칙함까지 커버할 수 있어요♬♪",
    "text81": "오특했을 때? 궁금해서 사봤는데 나쁘지 않았어요! 얼굴톤을 균일하게 해줘요",
    "text82": "단독으론 안쓰고 비비크림에 섞어서 발라주고 있어요 추천합니다",
    "text83": "이건 안 좋은 말이 많아서 고민했는데 결과적으로 저한텐 트러블이 안 났어오 건조하긴 해요",
    "text84": "비비크림과 섞발 용으로 구매했는데 잘 쓰고 있어요 다만 퍼프 질은 좋은지 모르겠음",
    "text85": "안 좋은 평가도 많아서 걱정했는데 생각보다 매우 괜찮던데요? 그린베이스 처음 쓰는데 섞발하기.좋름",
    "text86": "올리브영에서 좋은 혜택으로 샀어요 기능이나 성능이 마음에 들어요",
    "text87": "바를 때는 촉촉하게 발리는데 픽싱되면 보송해져서 좋아요! 근데 다크닝에는 크게 효과가 없는 것 같아요.",
    "text88": "다른 베이스\n제품이랑 섞어서 쓰면 좋아요 베이스중 제일 자주 손이 가여",
    "text89": "피몽쉐 비비랑 꿀조합이라고 하도 추천받아서 사봤는데 진짜 너무너무 좋네여...",
    "text90": "많이 매트하다는 리뷰 보고 구매했는데 저는 극지성이라 딱 좋았어요! 붉은끼를 완전 잘 잡아준다 정도는 아니긴한데 이 정도면 만족스러워요!",
    "text91": "색깔도 예쁘고 발림성도 다 좋은데 지속력이 좋은지는 잘 모르겠어용.. 그거 빼곤 다 좋아요!",
    "text92": "라벤더 구매해야 됐는데 잘못 구매했어요 ㅋㅋ  ㅠㅠ 그냥 써야죸ㅋㅋ 재재구매한 제품 좋아요!",
    "text93": "너무 이쁜 표현감인데 건성인 저에게는 조금 매트했어요\n크리미한 선크림이랑 같이 사용하면 너무 좋았어요!!",
    "text94": "자연스럽게 발색되려면 적은양으로 얇게 펴바르면 굿이요-;",
    "text95": "조금 뜨는 느낌이고 피부에 찰싹 달라붙지는 않아서\n조금 아쉽습니다",
    "text96": "완젼 좋아요 지속력도 높아지고 피부톤도 맑아보여요 완전 필수템",
    "text97": "좀 매트하게 느껴졌어용 피부 표현은 예쁘게 돼요! 근데 지속력이 엄청 좋은 건 모르겠어요 ㅜ",
    "text98": "짐짜 인종 달라지는 베이스립니다......!! 두통째 쓰는즁",
    "text99": "좋아용 통업도 잘 되고 지속력도 좋아지는 것 같아요 많이 바르면 너무 톤업 되니까 조심하애여",
    "text100": "양조절 잘못하면 너무 하예져서 적당량만 발라야합니다~!",
    "text101": "자연스럽게 밝아져서 데일리로 무난한것 같습니다.\n좀더 써봐야 알것 같아요",
    "text102": "보라색 다 쓰고 그린 구매했는대 너무 만족합니당 이거 없으먼 화장 못해용",
    "text103": "좋아욤 저랑 너무 잘맞아서 항상 잘쓰고 있어요!\n단종안됐으면 좋겠어요ㅠ",
    "text104": "최애 베이스 제품입니다 몇 통째 사용하는지 모르겠어요 피부 밝은 분들에게 강추입니다",
    "text105": "손으로는 고르고 예쁘게 바르기가 어려워요 그래도 톤보정이 확실히 돼요 양조절을 잘해야해요",
    "text106": "생각보다 훨씬 소량으로 발라줘야 자연스럽게 톤업이 되면서 수채화 피부표현을 할 수 있는 것 같아요. 건성이신 분들은 겨울에 사용하시기엔 많이 건조할 것 같아요",
    "text107": "좀 매트한 편인 것 같은데 다른 톤업 크림이랑 뭐가 다른 건지 크게 모르겠고 가격도 의문…",
    "text108": "이제 메이크업할 때 없으면 안되는.. 투크 없이 화장하는 방법을 잊었어요",
    "text109": "가격이 너무 비싸다고 생각했는데 정말 톤보정도 확실하고 다른 톤업크림에선 못 느꼈던 원래 하얀느낌이 나요 발림성도 얇고 좋아서 놀랐어요",
    "text110": "솔직히 지속력이 아주 좋은 편은 아니지만 발림성이 좋고 톤보정도 괜찮게 돼서 만족합니다.",
    "text111": "인스타 헤일리님 보고 비몽쉐비비랑 섞어쓰는데 좋아요 조합이 굳굳",
    "text112": "하 잔ㅁ짜 정말 인생 톤업크림 아거 쓰시면 가부키 완성일겁미다 제가 하얀편인데 이거 쓰고 애들 옆에 서면 차이가 호달달입니다",
    "text113": "원래 보라색을 썼는데 이것도 좋다고 해서 구매해봤습니다. 괜찮은 것 같아요.",
    "text114": "요즘에는 쿠션보다 톤업크림이 정말 최고.. 컨실러로 잡티만 좀 가려주면 정말 안 뜨고 하루종일 뽀용한 피부가 대박입니다",
    "text115": "아주 야무지게 사용하고 있어요 3통째 구매했습니다!!!",
    "text116": "엄청 매트해서 기초 진짜 잘 깔아줘야 되는 제품\n피부톤은 이쁘게 잘 잡히는데 넘 건조해서 \n좀 쌀쌀해지면 못 쓸 것 같아요ㅠㅎㅎ",
    "text117": "좀 뻑뻑하긴한데 톤업이 확실하게 돼요! 그리고 고르게 잘 발리는게 장점입니다.",
    "text118": "일단 엄청 건조해요\n엄청 건조 한 거에 비하면 덜 뜨는 느낌이지만\n이거 베이스로 깐다고 화장이 찰떡 같이 잘 먹는 느낌도 아니에요\n피부 톤 보정도 잘 되는 편이지만\n양 조절을 잘 해야 될 것 같아요",
    "text119": "복합성인데 그래도 단독으로는 너무 매트해서 못써요 촉촉한 썬크림이랑 섞발해서 쓰는데 좋아요! 다크닝도 잡아주는 것 같고 피부톤도 정돈돼서 좋아요",
    "text120": "23호 가을 웜입니다. 그린 쓰다가 더 하얘질까 싶어서 라벤더 썼는데 진짜 너무 톤도 안맞고 무슨 타노스 된 기분이라 다시 그린으로 넘어왔습니다\n커버력은 없습니다",
    "text121": "올영 입점 전부터 잘 쓰던 거라 다 써서 구매했어요!\n스패츌러로 얇게 펴서 바르면 더 좋고 따로 파데 안 섞어써도 개인적으로는 괜찮았습니다.",
    "text122": "정말 좋아요~ 왜 베스트인지 알겠습니다 재구매의사있습니다",
    "text123": "올영 입점 전부터 쓰던 건데 다 써가서 재구매 했습니다.\n홍조가 있어서 페일그린으로 쓰는데 만족하고 생각보다 오래 써서 좋아요.",
    "text124": "홍조가 있어서 붉은기를 가리려고 구매했어요. 뻑뻑하지 않고 부드러워서 좋아요",
    "text125": "전반적으로 평타 이상의 제품인듯 합니당 붉은기 많은 얼굴이라 그린 사용했는데 나쁘지 않아여",
    "text126": "이걸 왜 이제 샀는지 모르겠어요ㅠㅠㅠㅠㅠ\n그냥 고민하지 말고 사세요\n커버력이 있는 건지 이거ㅜ하나만 발라도 베이스 끝이고 같이 오는 퍼프도 완전 좋음 \n피부에 뭐 올라오는 것도 없고 가벼운데 할 거 다 해줌 굿",
    "text127": "선크림이랑 섞어서 바르기 아주좋아요 자극도 없고 지속력이나 밀착력도 오래가서 아주 만족합니다",
    "text128": "출시할 때부터 N년간 사용해온 아이템이에요! 무너짐이 확실히 덯합니다",
    "text129": "ㅍㅁㅅ 비비크림과 사용중입니다 톤업잘되서 좋아요 트러블 없이 잘 쓰고 있어요",
    "text130": "난생 처음 메이크업 베이스라는 걸 사고 써봤는데 왜 쓰는지 알겠습니다",
    "text131": "레몬색 베이스 사고 마음에 들어서 페일그린 색상도 샀어요. 홍조를 잘 가려줘요",
    "text132": "발림성이 살짝 뻑뻑한 느낌이 있지만, 그래도 톤보정이 제대로 되서 아주 만족합니다",
    "text133": "파데나 비비는 두껍고 불편해서 항상 베이스만이나 톤업 크림으로 화장하는데 백화점 비싼 브랜드들 보다 훨씬 밀착력 높고 색도 이쁘고 지속력도 길고 싸요",
    "text134": "여름에 파운데이션이 너무 무거워서 투크 베이스 단독으로 사용하고있아요 좋아요~~",
    "text135": "피부 톤 균일하게 잡아주고 자연스러워요, 퍼프도 편리해서 좋아요!",
    "text136": "진짜 이거 바르고 안바르고가 그날 피부 지속력을 결정합니다\n투크가 올영입점하기 한참 전 2022년 봄쯤 첨 이 제품 나올때부터 썼어요",
    "text137": "처음으로 구매해서 써본 톤업크림인데 웜 인간을 쿨 인간으로 만들어버림.. 그래서 나도 쿨걸이 되..",
    "text138": "매트해요ㅜ근데 얼굴 확 하얘짐 비비크림이랑 섞터서 바르면 색도 중화되고 굿",
    "text139": "완전 좋아요 ㅠㅠㅠ 촉촉하고 컬러 코렉팅도 마음에 들어요 ㅠㅠ 촉촉해서 화장 전에 해주면 화장도 잘 먹어요 !",
    "text140": "톤업 확실해서 놀랬어요 퍼프도 좋네요 물먹이면 커지고 촉촉하게 바를수 있어요",
    "text141": "생각보다 매트해서 텁텁해져요\n톤보장 효과는 확실한데 텁텁함이 심해서 사놓고 거의 안 썼어요",
    "text142": "비비랑 섞어서 사용하는데 발림성도 부드럽고\n톤도 밝아지고 붉은기 커버에 좋아요",
    "text143": "색상 세개 다 서고 친구선물했어요 너무 좋아해용ㅎㅎㅎ만족핑",
    "text144": "부드럽게 발리고 톤업에 제대로 되서 좋아요~~ 촉촉하니 좋네요~ 여름에 잘쓸거같아요",
    "text145": "맑은 느낌 연출하기 조아요 잘 쓸거같네여 조아요 예뻐요 재구매 각",
    "text146": "재생비비랑 섞어바르는데 무너짐이 너무 이뻐서 좋아요, 단독으로 쓰기에는 너무 매트한거같아요. 사용전에 스킨케어도 열심히해야될것같네오",
    "text147": "너무 좋아요 진짜 향도 굿 제형도 굿 다 좋음 ㅜ 또 구매하러 왓다가 후기쓰구가영",
    "text148": "레몬 쓰다가 그린도 샀는데 확실히 더 많이 톤업돠고 페일해요 그 댜신 좀 더 회끼가 잇어요",
    "text149": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text150": "기획퍼프가ㅠ 진짜 대박 구처넌짜리 쿠모퍼프랑 견주어도 이게 더조음",
    "text151": "피몽쉐 비비와 섞어서 사용하던 제품인데 마침 세일 하길래 구매했어요 두 개 궁합이 좋고 피부도 편안해서 계속 사용할 예정",
    "text152": "비비에 섞어 사용하려고 구매했는데 마음에 들어요\n같이 온 퍼프는 딱히 좋지 않아요",
    "text153": "좋음 !!! 노란거쓰다가 그린삿는데 확실히 더 톤업효과가 잇네여",
    "text154": "너무 즇아오 역시 ! 다른 컬러로 재구매 예정입니당 ! 너무 좋네요",
    "text155": "피몽쉐+수채화베이스 조합이 꿀이라길래 샀는데 얼굴 화사해지는게 아주 딱 좋음",
    "text156": "피부 표현이 너무 이쁘게 됩니당 다 쓰고 또 구매할거 같아요 죠아용"
  },
  {
    "brand_name": "투크",
    "product_name": "[단독/퍼프 증정] 투크 트렌스페어런트 컬러 코렉팅 베이스 3colors (기획/단품)",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "[NEW기획] 02 페일라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "페일라벤더를 살까 페일그린을 살까 고민고민하다가 페일라벤더를 구매했어요!! 파운데이션 전에 베이스로 발라도 좋고 살짝 어두운 파운데이션이랑 섞어발라도 좋고 가볍게 피부화장할때 선크림이랑 사용해도 좋아요!! 두루두루 사용하기 좋네요!!! 적은 양으로도 확실하게 톤업이 되어서 좋은것 같아요!! 발림성이 좋아서 얼룩덜룩하게 발리지 않고 또 다크닝도 없고 밀착력도 좋은것 같아요 파운데이션이랑 섞어서 발라주면 평소보다 좀더 피부가 화사해지고 블러셔 색도 더 예쁘게 보이는것 같아요 어플리케이터가 뽀족해서 양조절하기도 좋아요! 가볍게 피부화장할때는 선크림에 이 투크 베이스 섞어서 발라주고 컨실러 살짝해주면 화사하면서도 가벼운 요즘 날씨에 하기좋은 피부메이크업 완성이예요!!!!! 좀 비싸다고 생각했는데 이렇게 예쁘면!!! 괜찮은 가격이네요!!!",
    "text2": "페일라벤더를 살까 페일그린을 살까 고민고민하다가 페일라벤더를 구매했어요!! 파운데이션 전에 베이스로 발라도 좋고 살짝 어두운 파운데이션이랑 섞어발라도 좋고 가볍게 피부화장할때 선크림이랑 사용해도 좋아요!! 두루두루 사용하기 좋네요!!! 적은 양으로도 확실하게 톤업이 되어서 좋은것 같아요!! 발림성이 좋아서 얼룩덜룩하게 발리지 않고 또 다크닝도 없고 밀착력도 좋은것 같아요 파운데이션이랑 섞어서 발라주면 평소보다 좀더 피부가 화사해지고 블러셔 색도 더 예쁘게 보이는것 같아요 어플리케이터가 뽀족해서 양조절하기도 좋아요! 가볍게 피부화장할때는 선크림에 이 투크 베이스 섞어서 발라주고 컨실러 살짝해주면 화사하면서도 가벼운 요즘 날씨에 하기좋은 피부메이크업 완성이예요!!!!! 좀 비싸다고 생각했는데 이렇게 예쁘면!!! 괜찮은 가격이네요!!!",
    "text3": "쟁여놓고 쓰고있는데\n넘 많이 쟁여놔서 사용기한이 지나버렸어요 ..하하",
    "text4": "원래 화장방법이 파데 바르기전에 선크림까지만 끝내는편인데,\n투크 사장님 릴스보고 궁금해서 따라사봤거든요?\n\n톤업베이스 자체를 딱히 신뢰하지 않아서 샘플같은거 얻으면\n그때만 써보고 에이 별로네 이런식이었는데,, 요건 요물이네요\n\n일단 톤업기능을 엄청 빡세게 해주는게 아니라 진짜 자연스럽게 말 그대로 수채화 발색을 해줍니다..\n\n같이 동봉되어있는 퍼프로 얇게 밀착시키면 엄청 예쁘게 톤업 되어있어서 그위에 파데나 쿠션 바르면 확실히 뽀얗게 올라가니 블러셔도 더 채도있게 발색이 되네요!\n\n근데 기초를 탄탄하게 안하면 뜰거같아요\n저는 하트퍼센트 신상 메이크업베이스겸 선크림바르고\n표현하니 예쁜 광이 나게끔 표현이됐어요!\n(사진상 왼쪽이 맨손에 베이스 표현, 오른쪽이 선크림에 베이스표현)\n\n기초를 제대로 하고 바르면 진짜 완벽한 베이스 같아요!!",
    "text5": "후기가 좋아소 규매햐서 사용해봤는데 발림성이며 건조상태며 저하고는 안맞아서 3번쓰고는 손이 안가 그냥 뒀어요",
    "text6": "너무너무너무 잘 쓰고있음.\n목에 바르는 용으로 ㅋㅋㅋㅋ\n얼굴에는 너무 건조해서 안쓰고있는데\n목이 진짜 최고최고.\n매트해서 지속력 대박이에요.",
    "text7": "매트한데 주름 싹 메워주고 밀리는것 없이 로션처럼 싹 잘 발려요.\n지속력 좋고 엄청 하얘져서 목에 바르기도 좋음.\n뭍어남도 없어요.\n소량으로도 엄청 하얘져서 오래쓸듯 ㅋㅋ\n유명한 이유가 있네요.\n건성한텐 건조해서 스킨케어 잘 해야됨.",
    "text8": "베이스 메이크업에 필수에요! 저는 피부가 까만편이라 보라색을 사용하는데 너무 만족하고 있습니다!",
    "text9": "보라색이라서 칙칙한 피부톤을 환하게 밝혀주는데 너무 도움받고 있어요! 피부에 착 달라붙어서 쉽게 무너지지않고 너무 좋습니다!",
    "text10": "친구 추천으로 사용해봤는데 데일리로 진짜 잘 사용 중이에요!! 메이크업하기 귀찮을 때 생얼에 선크림이랑 섞어서 발라줘도 한 톤 자연스레 밝아져서 좋더라구요 ㅎㅎ",
    "text11": "피** 비비와 함께 바르려고 구매했어요\n어떤 색으로 발라야 더 잘 맞는지 몰라서 그린과 라일락 둘 다 구매했는데, 저는 라일락이 더 잘 맞았어요. \n비비만 발랐을 때는 ㄹㅇ 제 피부색?이었는데 컬러베이스와 함께 바르니 좀더 뽀샤시한 느낌 ㅋㅋ이구요..\n다만 그린은 트러블이 올라오고 색도 잘 안맞아서 그냥 안쓰는데 라일락은 괜찮네요\n둘다 엄청 매트한 편이고, 무너질 때 유분과 섞여서 자연스럽게 날아가요\n지속력은 딱히 늘어나지 않는듯",
    "text12": "좋아요!!!\n진짜 이거만 바르고 돌아다녀도 피부 좋아보이고\n저는 블랑디바 선베이스랑 같이 사용하는데 조합 좋아요..\n그냥 쿠션바르기전에 바르고 쿠션 올려도 잘 먹고 안 밀리고 진짜 좋아요ㅜ\n초록색도 사용중인데 레전드.. 컬러코렉팅 잘 되는데 과하지 않아서 신기한…\n퍼프 궁합 진짜 좋아요!!",
    "text13": "브들 세레니티를 계속 쓰다가 너무 건조해서 투크로 넘어왔어요. 첨엔 되게 매트한데 펴바르다보면 어느새 다 발려있는 신기한 질감이네요. 브들 구버전 세레니티보다 덜 매트하고 신버전 보다는 매트한 중간 제형입니다. 투명하게 톤이 올라가서 좋아요. 추천템~",
    "text14": "피부: 노란끼, 붉은기 둘 다 있는 지성 타입\n\n붉은기 잡기 위해 그린으로 샀는데 썩 효과를 못봐서 고체? 코렉터로 없애고 노란끼 잡는 라벤더 쓸려고 샀어요!\n오늘 아침에 그렇게 화장하고 왔는데 뭔가 웜톤이라 그런지 보라색을 쓰니깐 쟂빛? 회색 같은 탁함이 없지 않아 있지만 그린보다는 만족해요 얼굴이 더 밝아지거든요 ㅎ 더 써볼게요\n\n유분기는 파우더로 잡으면 여름에도 쓰기 괜찮을 것 같아요",
    "text15": "일단 제품력은 좋습니다 노란기 정말 잘잡고 톤업 확실하고  퍼프가 너무 좋아서 재구매 의사있습니다 \n근데 유통기한이 얼마 안남은게 오고 눌러보니 양이 꽤나 많이 비어서 오더라고요 ;; \n유통기한 얼마안남은걸 보내주시게 아닌가싶습니다\n투크 제품은 잘쓰긴하는데 항상 이런게 아쉽네요 가격 비싸게 받으셔서 제품에 투자하신다기엔 그정도 제품력까지는 아닌 것 같고 뭔가 cs대처도 아쉽고 \n그래도 제품력은 한끗이 있어서 계속 손이 가긴하네요 \n그래도 가격은 항상 아쉽네요",
    "text16": "기존에 피몽쉐 비비랑 섞어 바르고 있어 사용중인 제품이에요 만족합니다",
    "text17": "저한테는 좁쌀이 올라오네요.. \n그리고 뻑뻑한데 백탁 심함",
    "text18": "피몽쉐랑 섞발 하려고 두개째 삼 확실히 얘만 쓰기보단 비비랑 섞어야 좋아요",
    "text19": "메이크업샵에서 추천받아 사용하기 시작했는데 정말 좋습니다. 이재는 이거없이는 메이크업 못합니다.",
    "text20": "투크 베이스 진짜 최고예요ㅜㅜ\n이거 그린도 사용중인데 파데프리로 쓰기 잴 좋아요",
    "text21": "원래 사용중인 제품이였는데 퍼프증정에 할인율이 커서 바로 구매했습니다 ㅎㅎ ㄷ비비에 섞어바르거나 쿠션바르기전에 얇게 한번 발라주고있습니당",
    "text22": "얇게 잘발리는 건 인정\n아주 소량 써도 너무 밝아요..\n진짜 컬러코렉투 제품으로는 좋겠지만\n다소 활용성이 떨어지고 많이 아쉽고 손이 잘 안갈거 같아요.. 같이 유명한 비비랑 섞어써봐도 밝기는 너무 심하네요ㅠㅠㅠ 1:10 정도는 써야될듯 ㅠㅠㅠ\n그리고 빨리 무너져요.. 심지어 지저분 하기 무너짐 ㅠㅠ",
    "text23": "매트하게 마무리되는, 끈적하지 않은 보기 드문 톤업 베이스입니다. 심지어 양조절을 잘하면 굳이 도구를 쓰지 않아도 손으로 자연스럽게 도포 가능해요. 너무 자연스럽고 톤업베이스만 단독으로 사용하는 걸 좋아하는 분 계시다면 무조건 구매 추천드려요. 생각보다 톤업 기능이 뛰어나서 목색이랑 틈틈이 차이 보면서 조절해주세요. 정말 마음에 드는 톤업베이스입니다.",
    "text24": "그린색을 피몽쉐랑 섞어쓰다가 다른거 써보려고 샀습니다 잘써볼게요",
    "text25": "전 1번이랑 2번 두가지 색상을 섞어서 사용했는데 솔~직히 컬러코렉팅이 되는건 못느꼈어요 제가 섞어서 사용해서 그런거같아요! 확실히 톤보정은 됐고 피부가 가벼워서 좋았어요",
    "text26": "투크 볼때마다 라벤더만 다 품절이길래 궁금해서 사봤는데 넘 좋아요 진짜 블러셔 색감이 미쳤고요 그냥 진짜 내 피부색이 원래 하얀거 처럼 이쁘게 표현되고 이거 바르고 다크닝도 진짜 거의 없고 그냥 너무 좋습니다",
    "text27": "원래 쓰던 건데 퍼프 기획이길래 또 구매했어요 제품 괜찮아요",
    "text28": "투크 베이스는 너무 유명한대 그린이랑 라벤더 색 중에 고민했거든요 근데 쿨톤은 라벤더 사는게 원하는 톤 만들기 좋을 거 같아요 생각보다 매트한데 다른 제품ㅇ랑 섞어바르면 딱 적당할 것 같네요 지속력도 굉장하네요",
    "text29": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text30": "퍼프 기획이길래 쟁여둘 겸 구매했어요! 퍼프랑 궁합이 확실히 좋네요",
    "text31": "적은 양으로도 커버 잘 됨 용량이 적은 듯 괜찮게 쓸만할듯 합니데",
    "text32": "진짜 팥알크기만큼 사용해야하구여 약간 뜨는 느낌? 손이 잘 안가여",
    "text33": "진심 제 인생템\n어두운 파데\n색을 잘못샀는데 ㅋㅋㅋ\n섞어쓰니까 그냥 미쳤어요",
    "text34": "피몽쉐 비비랑 같이 쓰면 확실히 톤업 효과가 보입니당\n마음에 들어요",
    "text35": "베이스를 발라주니 파운데이션이나 팩트하니 무너짐도 덜 하고 더 오래 가는 느낌이에요 ~",
    "text36": "예민한대도 모 안나고\n한톤 밝아지게ㅜ해줘서 잘쓰고 잇어요",
    "text37": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text38": "쟁여두고 쓰고 있습니더\n파데쓰면 텁텁하고 피부톤이랑 안맞더라구요\n평생을 톤업베이스만 사용하고 있는데\n요거 쓰고 나서는 정착했어요 ㅎㅎ",
    "text39": "피부에 노란끼가 있어 베이스로 잡아주면 좋아서 구매했어요 메이크업 지속력이 더 길어진 것 같아요 ~",
    "text40": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text41": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text42": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text43": "투크 사장님의 조합을 위해 \n샀습니다 ㅎㅎㅎ\n다른 파데나 비비랑 섞으면 그냥 극락템 ㅠ",
    "text44": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text45": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text46": "오늘 피몽쉐 비비랑 물먹은 스펀지로 화장 해봤는데, 오늘 종일 사람들이 피부 청초해 보인다고 여러번 들었어요~ 재구매 의사 뿜뿜 완존 강추합니다~",
    "text47": "와..이거 진짜 얇게 스파츌라로 바르고 쿠션이나 파데 올리니깐 진짜 뽀용하게 되네여 목에도 바르고…\n쿨톤이지만 더 뽀용쿨톤이 되여\n비비도 집에 많으니깐 섞어발리는 영으로 1호도 사봐야겟어오.. 짱",
    "text48": "그린 샀다가 효과 못보고 당근에 팔았고 노란기 잡을려고 보라로 사봤어요\n처음엔 괜찮다고 생각했는데 한달 써보니 그냥 그런 것 같아요 다크닝 없어지는 효과 못봐서 차라리 다크닝 없는 파데를 쓰는게 나을 것 같아요\n웜톤이여서 그런가 너무 창백하고 하얘 보이는..?",
    "text49": "진짜 굿 굿 굿 같이 온 퍼프가 ㅈㄴ 요물임 원래 다른 파프로 쓰다가 같이 딸려왔길래 써 봤는데 지금 까지 써 온 퍼프는 퍼프가 아니였음 피부가 달라짐 그리고 누런피부도 뽀야게 만들어주고 안 맞던 블려서 틴트 다 잘 어울림 하지만 지속력이 그저 그래욤!! 이거 빼고 ㅈㄴ 만족 이거 사용하고 쿠션도 안쓰고 그냥 위에 덧발라도 절대 안뜸 3번 정도 덧발랐음 그것도 손으로 챱챱 때려서 근데 절대 안 끼고 안 뜸 제발 지속력만 어떻게 해줘요ㅠㅠㅠ",
    "text50": "제 피부처럼 밀착되고 수분크림이랑 섞어 바르면 글로우광도 연출 되면서 되게 여러모로 유용하게 사용하고 있어요. 톤업도 확실하고 묻어남도 없어서 목에 바르는 용도로도 좋을 거 같아요.",
    "text51": "진짜 소량 발라서 스페츌라로 펴발라야 자연스럽게 톤업돼요 선크림 바르는 것처럼 손으로 바르면 다시 세수해야함",
    "text52": "소량 짜서 발라줘야 해요 선크림 바르는 것마냥 바르면 달걀귀신",
    "text53": "아주 별로였어요.. 이거 바르면 피부에 뭐가 조금씩 나요 심하게 나지는 않아서 흐린눈하고 쓰려햇지만 안쓰니 괜찮아져서 손이 안가네요. 성분도 별로 좋지 않고.. 성분이 별로여도 자극반응은 별로 없는 것도 있는데 이건 저랑은 안맞아요 그리고 각질부각도 심하고.. 저에겐 쓸 이유가 없는 제품이었습니다.",
    "text54": "반반으로 그냥 속는셈 치고 구매 했는데 진짜 좋아요..\n평소 19호 쓰는 21호인데 파데만 쓰면 그냥 하얗게 뜨는 느낌이거든요? 근데 얘 바르고 위에 얹으면 그냥 나 원래 하얀 사람이야 를 만들어줘요 ㄹㅇ 창백해보임 \n막 촉촉한 편 아니에여 저 복합성인데 건조하다고는 못 느꼈어요! 토너 세럼 바르고 올렸슴미당 \n가격이 좀 비싸다고 느낄 수 있는데 저는 다시 재구매 할 것 같아요! 저는 여드름에 홍조가 심해서 다음엔 그린 구매 하려구요!",
    "text55": "피부화장을 할 때 커버보다는 하얘지는 게 목적인 사람입니다! 일반 쿠션은 제가 원하는 정도로 하얘지지 않고 다크닝도 있어서 항상 아쉬움이 있었어요. 너무 밝은 호수를 쓰면 얼굴만 동동 떠다니는 느낌도 들고요. 투크를 알게 되고 이 베이스를 써봤는데.. 혁명이었음요\n진짜 창백하게 하얘지는데 묻어남도 거의 없어서 목까지 발라주면 모태백설기 됨미다 징짜로…\n다만 저는 쪼오금 건조하다는 느낌을 받아서 바르기 전에 기초를 진짜 쫜쫜하게 해주고 수시로 오일미스트를 뿌려줘요. 저는 복합성 피부입니다.\n그래도 밀착력은 최고 색감도 최고..",
    "text56": "진짜 쌉건조함.... 여름이라서 샀는데 에어컨 때매 다 뜸.... 하지만 컬러 보정력이 좋고 다크닝을 얘만큼 잘 막아주는게 앖어서 걍 울며겨자먹기로 쓰는중",
    "text57": "일단 단독으로 쓰기는 힘들고 다른 제품이랑 섞발하면 진짜 좋아요\n노란기 순삭입니다…대신 목이랑 색차이가 좀 나서 목도 발라야 자연스러워요",
    "text58": "너무 이쁜 표현감인데 건성인 저에게는 조금 매트했어요\n크리미한 선크림이랑 같이 사용하면 너무 좋았어요!!",
    "text59": "커버력은 괜찮았고 톤업도 자연스럽게 되서 좋았지만\n좁쌀여드름이 생긴다는 댓글처럼 피부가 좀 뒤집어져서\n사용중단 했어요ㅠㅠㅠ",
    "text60": "피몽쉐랑 섞발하려고 샀는데 음.. 비비만 바르는게 피부표현이 더 예쁜 것 같아요",
    "text61": "피몽쉐랑 섞발합니다 생각보다 소량으로도 많이 하얗게 돼서 양조절 잘 해야요",
    "text62": "음 맑게 밝아지는거 보다는 회끼가 돌아요\n하지만 톤업효과는 확실합니다 촉촉하진않아오!",
    "text63": "지성피부라서 만족해요\n톤보정 너무너무 확실하게 잘되고\n다른 베이스보다 뽀얗게 된달까",
    "text64": "헤이다님 추천 조합으로 피몽쉐 비비랑 쓰고 있어요! 잘 쓰고 있습니다~!",
    "text65": "자연스러운 톤업을 원하면 꼭 구매하세요 모공도 적당히 커버해주고 색도 자연스럽습니다",
    "text66": "퍼프가 쫀득하고 베이스도 쿠션 도 잘 먹고 얼굴에 노란색이 사라져서 좋아요",
    "text67": "얼굴에 노란기가 고민이라 퍼플 구매했어요. 피몽쉐 비비랑 섞어쓰는데 좋습니다.",
    "text68": "얇게 도포해서 발라야 이쁘고,이거 바른날에는 목에도 발라야 전체적으로 이뻐요!",
    "text69": "항상 미백크림아니면 톤업베이스를 바르고 쿠션바르는데요\n이게 제일 좋아요\n단독으로 발라도 뽀얗고 투명해요",
    "text70": "바르자마자 노란끼 싹 사라지고 생각보다 부드럽게 발려서 너무 좋아요",
    "text71": "이렇게 확 누런끼 잡는 제품 처음이에요 다크닝도 확실히 줄고 톤도 균일해져요 근데 마무리감이 저만 그런지 모르겍는데 좀 많이 매트해서 시간지나면 갈라지듯 뜰 때가 있더라거여",
    "text72": "이게 생각보다 발색이 엄청 하얘서 저는 목에 발라요 얼굴으누좀 뜰거 같긴해요",
    "text73": "이거 너무 가지고 싶엇어요 누런 피부가 싫어요 톤보정 베이스 이것 저것 많이 사봤는데 친구가 이게 진짜라고 이건 ㄹㅇ 피부 원래 하얀 사람처럼 보이게 해준대요 한 달 쓰고 다시 올게요",
    "text74": "확실히 이거 쓰면 다크닝이 덜하긴 한데 시간 지나면 좀 뭉쳐요 스킬 잘 써야함",
    "text75": "메이크업 지속력이 정말 뛰어나고 피부톤 보정을 잘 해줘서 너무너무 만족합니다",
    "text76": "손으로 고르고 예쁘게 바르기 어렵고 양조절을 잘해야 해요 그래도 톤보정이 잘돼서 좋아요",
    "text77": "이거 바르고 메이크업 해주면 하루종일 유지가 잘 되서 너무 좋아요",
    "text78": "생각보다 엄청 매트해서 건성이 쓰면 다 뜰 것 같아요.. 스패츌러로 하세요ㅠ",
    "text79": "시간 지나면 매트해지긴 하는데 그래도 예뻐요 단독으로 쓰면 다크닝은 빨리 오는데 쿠션이랑 쓰면 하루종일 화사해요",
    "text80": "무저간 사게요 이간 너무 젛은 혁먕 아이테미잊니다 무저감 가세여",
    "text81": "가격이 너무 비싸다고 생각했는데 정말 톤보정도 확실하고 다른 톤업크림에선 못 느꼈던 원래 하얀느낌이 나요 발림성도 얇고 좋아서 놀랐어요",
    "text82": "촉촉과는 거리가 멀고 매트하게 마무리되어요 건성분들 제외 봄여름가을 내내 사용 가능할 제형이구요 조금만 써도 톤보정 효과 확실해서 저는 만족해요",
    "text83": "생각보다 엄청 매트해요! 결정리 각질정리 잘 하고 바르셔야 안 뜨고 밀착이 될 것 같습니다ㅠㅠ 손으로 펴바르면 각질부각 엄청 납니다... 근데 스패츌러로 바르고 물먹은 스펀지로 하면 잘 먹어요!! 그리고 엄청 밝아집니당",
    "text84": "건조하도 흐얗게 되지만 않으면 되는데 걱정이긴하네요ㅠㅠㅠ",
    "text85": "기초랑 선크림에서 어느정도 유분 남겨놨더니 건조하지 않게 발리네요 비비섞발은 안 해서 투크만의 특장점은 잘 모르겠어요 무난무난합니다",
    "text86": "퍼프로 조금만 펴서 발라주면 피부표현이 이쁘게 됩니다. 잘 쓸 것 같아요",
    "text87": "밀착력 좋고 촉촉하니 만족합니다! 행사할때 구매 하면 좋아요",
    "text88": "라벤더 컬러 구매해서 베이스 전에 톤 밝히는 용으로 쓰는데 보정효과 아주 조아용 근데 건성분들에겐 다소 매트하게 느껴지실것 같습니당 ㅜ",
    "text89": "선크림이랑 섞발 후 잡티만 좀 가려주면 파데프리로 다닐 수 있어서 좋음",
    "text90": "세레니티 쓰다가 넘어왔는데 만족합니다. 아주 소량만 발라줘도 티가 확나요. 앞볼에 잘씀",
    "text91": "하이라이터 느낌으로 사용하는데 좋아요 수분감이 많지않아 지성에도 좋아요!",
    "text92": "얘랑 선크림이랑 섞어서 발라주고 컨실러로 잡티만 잡아주면 파데 안 써도 됨 ㄹㅇ",
    "text93": "코렉팅 확실하게 잘됩니다. 앞으로 자주 쓸 것 같아요! 좋습니다!",
    "text94": "촉촉한 베이스에요 !! 모공 가릴 때 가볍게 베이스로 사용하고 있어요",
    "text95": "컬러보정은\n확실하게 되는데 건성들한테는 건조해요ㅠㅠ지성분들 잘쓰실듯",
    "text96": "촉촉하고 베이스 하기에 가벼워서 마음에 들어요! 화장도 잘 받는 것 같아요",
    "text97": "촉촉한 베이스로 딱이에요 !! 비비랑 섞어 쓰기 좋고 얼굴 환해보여용",
    "text98": "사람들이 건조 하다고 하시는데 저는 건성에 아침 저녁에도 꾸덕 크림 3-4번씩 바르는 사람으로써 하나도 안 건조했어요 노란끼도 완전 잘 잡아줌ㅠㅠㅜ 이걸로 인제 정착할게요오ㅠㅜㅜㅠ",
    "text99": "여전히 좋습니다! 발색이 환하게 된다는게 가장 큰 장점인거 같아요!! 잘 쓰구 있고 가벼운건 정말....혁명.... 피부가 안 답답해 해요",
    "text100": "저한테는 뭐가 올라왔어요..미백이 좀 과해서 양조절 필수",
    "text101": "원래 사용중인 제품 그린 말고 피부 노란기가 더 있는것 같아서 라벤더로도 구매해봤어요좋아요",
    "text102": "피부 톤업 시켜줍니다\n\n\n건조한 피부는 맞지않을 것같아요 ㅎㅎ\n\n추청",
    "text103": "노란피부의 구원템..! 이제이거없이 화장 못하겟어요 ㅜㅜ",
    "text104": "아주 매트해서 밀착력이 좋아요. 톤보정도 확실한게 돼서 좋아요",
    "text105": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천 영상보고 세일 때 구입해서 잘쓰고 있어요 ㅎㅎ",
    "text106": "같이 준 퍼프가 아주 좋아여! 베이스 잘 먹어서 좋아요 ㅎㅎㅎ",
    "text107": "진짜 너무너무 좋아요. 다크닝이 너무 스트레스였는데\n이거 바르니까 훨씬 좋아졌어요. 근데 너무너무 비싸요. 할인만 해주시면 평생 쓸듯\n근데 건성은 비추천\n수부지여서 만족",
    "text108": "파운데이션 대신 이 제품이랑 선크림 섞어서 사용 중인데 구매하기 정말 잘한 것 같아요 지속력도 좋고 톤업도 자연스럽게 돼서 너무 만족하면서 사용 중입니다",
    "text109": "라벤더 톤 보정 효과 좋아요, 피부가 환해지고 퍼프 사용감도 만족스러워요!",
    "text110": "화사하게 잘 표현되어서 아주 좋고 촉촉해서 더 좋아요 화장 전에 바르면 밀착이 더 잘됩니다!",
    "text111": "샵에서 메이크업 받을때 알게 되었습니다. 실제로 메이크업 선생님들이 많이 사용하시더라고요. 베이스로 사용하기 아주 좋습니다!",
    "text112": "벌써 두통째 까는제품입니다 노랑피부 핵 잘커버하고 얼굴이화사해져서 조으네요",
    "text113": "밀착력은 굳입니다 여름에 쓰기 좋아요 피부톤업에 효과적이에요!",
    "text114": "톤을 밝혀줘서 좋은데 저에겐 좀 건조한지 오후에 쩍쩍갈라지는..ㅠ",
    "text115": "좋아하는 유튜버 추천 제품으로 장바구니 넣어놨다가 세일 기간에 구입했어요.",
    "text116": "예전부터 사고 싶었는데 맘에 듭니다!!\n초록색도 사고 싶어요",
    "text117": "어두운 베이스에 섞어 쓰려고 구매했어요 이 용도로는 좋은데 발림성이나 밀착력, 피부표현은 다소 아쉬워요",
    "text118": "톤보정이랑 지속력은 아주 좋아요. 대신 그만큼 건조합니다.",
    "text119": "진짜 이제 이거 안 바르고 화장하면 색조를 올려도 탁하게 올라 가거나 원하는 발색력이 안나와요 ㅠㅠ 노란끼도 확실히 잘 잡아주고 꽃잎 파우더랑 완전 찰떡 ... 🩵",
    "text120": "개매트한거빼곤 다 맘에 듦 지속력도 길어서 좋음 퍼프가 개좋음",
    "text121": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text122": "좋아요 보라색으로 얼굴을 밝혀줍니다.\n\n지속력도 너무 좋고. 모공 부각도 덜해요~!",
    "text123": "투크 옛날에 샀던 거 다 써가서 하나 또 장만했어요!!!! 단종 안 하고 꾸준히 발전했으면 좋겠네요!!!!",
    "text124": "친구 주려고 샀건데 저도 잘쓰는제품입니다!! 너무 좋아려",
    "text125": "고민하다 샀는데 너무 만족해요. 비비크림에 섞어 발랐더니 얼굴이 화사해지고 들뜨는 것도 없어요.",
    "text126": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text127": "얼굴이 화사해져서 만족스러워요~\n노란피부나 좀더 파운데이션 호수가 밝아졌으면 좋겠으면 추천!",
    "text128": "단독사용은 안 해봤는데 섞발하기엔 나쁘지 않은 것 같아요!",
    "text129": "촉촉하진않고 세미매트,,,? 정도인거같아요 근데 다들 하도 좋다좋다해서 써보고싶었는데 가격대가 조금 있는거 같아서 고민했는데 생각보다 너무 좋아요\n들뜸도없고 피부 딱 잡아줘요",
    "text130": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text131": "가족 필요하대 서 사줬어요 잘 쓰는 듯해요 색은 라벤더색입니다",
    "text132": "쿠션이나 파운데이션 바르기 싫어서\n톤업크림 찾다가 리뷰보고 구매했는데 지속력도 좋고 잘 발려요!\n단독으로 바르기에는 매트한것 같고 저는 선크림이랑 섞어서\n쓰는데 좋네요 바르면 라벤더 색 그대로 올라가서\n노란기도 잡아주고 좋아요",
    "text133": "두 통째 쓰는 중입니다~~호호호 너무 좋아용 피부 결 거의 뭐 피부과에 돈 많이 쏟아부은 듯",
    "text134": "건성이쓰기에는 건조하긴하지만 그래도 피부표현이이뻐서 좋아요",
    "text135": "피몽쉐 비비와 섞어 쓰면 좋다고 해서 구매해보았어요. 색은 밝고 사용감은 무난합니다."
  },
  {
    "brand_name": "투크",
    "product_name": "[단독/퍼프 증정] 투크 트렌스페어런트 컬러 코렉팅 베이스 3colors (기획/단품)",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "[NEW기획] 03 페일레몬밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "그린 비비 나오기 전까지 잘 쓴 컬러에요.\n톤업하기 적당히 예쁜컬러라 베이스와 섞거나 단독으로 썼어요. 근데 아무래도 단독 사용은 커버력이 없어서 추천안함.\n먼저 톤업 시켜주고 베이스로 한번 더 가려주면 화사해지고 예쁘더라고요. 끼임없고 괜찮았어요!",
    "text2": "나는 옛날옛적 \n튜크 보라색 베이스를 삿엇다 \n23호 내피부에 너무 하얗게 보정이 되어 \n 목과의 톤 차이에 괴로워 당근을 했었다. \n\n요즘 레몬색의 맑은 피부톤업이 끌린 나는 \n또 거금을 들여 세일기간 그나마 할인하여 샀다. \n\n퍼프는 메이드인차이나더라 \n\n버렷다\n\n톤업이 미미하다 \n미미해도 너무 미미하다 \n맑게 올라오기 보다는 \n나의 피부와 어우러져 \n회색 .. 이 되나 ..? 싶은 정도의 톤업 \n\n지속력도 퍼플보다 구리다 \n\n투크 밉다 \n\n그치만 다들 그린베이스가 와따라는데 \n나는호갱이라그런지그린이또끌린다 \n흠흠..",
    "text3": "한 달째 사용 중인데 너무 만족해요. 색상은 레몬색이라해서 얼굴이 누렇게 바뀌지는 않아요. ㅋ 반톤 정도 밝아지는데 노란빛이 웜톤 기준에서 자연스럽게 커버되더라구요. 많이 쓰면 당연히 안되고 소량으로도 충분해요. 살짝 매트해서 기초만 촉촉히 해주면 깔끔한 메이크업 가능해요.",
    "text4": "톤업크림 중 상타임 파데랑 믹스해서 쓰기도 좋고 단독으로 발라도 지속력 좋아요! 전 파데프리템으로 잘 쓸 거 같아요",
    "text5": "레몬 컬러는 생소했지만 후기가 좋아서 한 번 구매해 보았습니다. \n\n전반적으로 만족스러운 퀄리티 였지만? 베이스로 바를때 보단 파데와 섞어 바를때 훨씬 표현이 예쁜것 같은 느낌!\n\n자연스럽게 톤업 시켜주면서도 너무 이질적인 컬러가 아니라 더 마음에 들었음!",
    "text6": "베이스 컬러가 너무너무 예뻐서 파데보다 지속력 짧아도 계속 사용중이에요",
    "text7": "항상구매해서 사용하는거에요\n할인 할때 쟁여 둬야해요\n너무 좋아요\n자연스게 색올라가고 막 화사하진 않음.\n그린이나 라벤더 보다 덜뻑뻑하고\n크게\n트러블 없음",
    "text8": "이거 그냥 없으면 안되는 인생템이에요\n파데랑 섞어서 쓰면 지속력 광채 다 잡습니다 ㅜㅜ \n다 쓰면 또 살게요\n근데 가끔 짤 때 팍 나와서 튀는데 이것만 불편한 거 빼면 완벽",
    "text9": "투크는 못하는게 뭔가요 ...? \n아이라이너도 넘 만족해서 쓰고 있는데\n베이스까지 맛집임 .. 파운데이션 비비랑 섞발해서\n쓰는데 회끼가 돌아서 레몬색이랑 섞어쓰는데\n회끼도 잡히고 톤보정도 되고 넘 조음 진짜 ..\n좀 밝아서 소량만 사용해야함 !!",
    "text10": "굿굿 파데프리로 쓰기 좋아서 가볍게 바르기 조아요 만족합니다",
    "text11": "톤업에 진짜 좋아요. 색상도 이쁘고 지속력도 좋아요.\n건성에겐 매트할거같음",
    "text12": "크...진짜 너무 좋차나요어어어\n레몬색 먼저 사고 바로 다른색으로 하나 더 삼..\n매트한편임 저는 어바웃톤파데랑 비비랑 섞발해서\n사용하는데 회끼가 살짝느껴져서 레몬색으러 구입\n어느정도 회끼도 잡아주고 화사해져요 이거랑 세개\n섞발해서 바르는데 발림성도 넘 좋구 회끼도 잡아주고\n베에스 착붙되게 만들어줌 고민하지말구 사세요 존좋템",
    "text13": "레몬빛 컬러는 섞어서 사용하면 색감이 자연스러워서 좋은것같아요",
    "text14": "파데 다크닝 걱정되는 분들 꼭 사세요..\n전체적으로 레몬 바르고 가운데만 파데 소량 바르는데 화사하게 오래가요!!",
    "text15": "어두운 파데랑 섞발해서 발라주기 좋아요\n약간 보송한 제형이라 매트 파데 제형감을 크게 해치지않는 게 좋긴 해요\n얇게 발려서 레이어드용으로 베이스 밑에 깔아서 톤업시켜줘도 굿입니다\n핑크빛 하나도 없고 오로지 화이트+옐로우만 있는 색상이라 좋긴 좋은데......더 옐로우였으면 더욱 섞발하기 좋았을 거란 아쉬운 느낌이 좀 있네요",
    "text16": "보송하게 마무리돼요\n건성분들은 좀 푸석하다고 느끼실 수도 있을 것 같아요\n본래 비비랑 섞발하라고 나온 상품이라 그런 것 같아요\n레몬밀크라기에는 아주 노랗지는 않아요\n본래 피부에서 반톤~한톤 정도의 자연스러운 톤업을 시켜주는 정도예요\n노랗고 밝은 베이스를 찾으시는 분들께는 맞으실 수도 있지만 일반적으로는 코렉터 효과가 뛰어난 그린이나 라벤더를 더 추천드려요",
    "text17": "단독으로 사용하면 건조해요ㅠㅠ 파데나 비비에 조금 섞어 바르면 화사한 베이스 메이크업 할 수 있어요 ㅎㅎ",
    "text18": "자연스럽게 톤업이 확실하게 되서 자주 사용하고있어요! 다른 코렉터도 궁금하네요",
    "text19": "완전 레몬색은 아니라 엄청 밝아지진 않아요. 한 톤 정도 밝아지네요. 발림성이 생각보다 좋아요. 촉촉한 컨실러처럼 쓰려고 사봤는데 입주변 밝히기 좋아요.",
    "text20": "23호 사용하는 피부톤이라 다른색 베이스는 좀 밝아보여서 옐로우로 했는데 잘맞았고 피부화장전에 하면 톤업효과 있어요",
    "text21": "투크 베이스 잘 쓰고 있는데 새로운 컬러가 나와서 구매해봤어요!! 재구매한 재품입니당 ㅎㅎ",
    "text22": "원래 페일그린컬러 사용하다가\n이번에 레몬밀크 컬러 구매해봤어요!\n톤업 효과 너무 좋고 무난하게 사용가능해서 츄천합니당!",
    "text23": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text24": "단독으로는 사용 안 하고, 매트한 파데나 어두운 컬러의 비비크림에 믹스해서 활용해요. 촉촉하고 발림성이 좋아지며 베이스 컬러가 좀 맑아진다는 느낌이 있어요.",
    "text25": "파운데이션 전에 바르면 화사해지고 확실히 안바른거 바른거 얼굴톤 차이가 많이나요 지속력도 다르고요 꾸준히 잘쓰고있고 단독으로도 쓰기 딱 좋아요",
    "text26": "페일레몬은\n파데 반톤 업 시킬때\n최고에요 ㅎㅎ \n단독으로 써두 괜찮구요",
    "text27": "양 조절 좀 못하면 화장 좀 떠요.근데 발림성도 나쁘지 않고 코렉팅도 좋아요",
    "text28": "좋다 그래서 샀는데 비비랑 안 섞어 쓰고 그냥 쓰니까 별로 좋은지 모르겠어 비추합니다 피몽스ㅔ비비 있는 사람들만 사세요",
    "text29": "보라샥이랑 연두색 쓰고있눈디 노랑은 전채 적으로 바르고 걍 톤업 크림으로 아주 딱이예요",
    "text30": "컬러를 밝히고 싶은 리퀴드파데나 비비에 믹스해서 사용해요. 발림성이 좀 좋아지고, 커버력은 떨어지지만 자연스러운 표현이 가능해져요.",
    "text31": "적은양으로도 바로 엄청 하얘져요 그래서 그만큼 얼굴에 쓰긴 너무 부담스러워요 단독사뇽보다 섞발이 좋을것같은데 전 화장 쿠션으로만 해서 너무 애매해용…",
    "text32": "손으로 발라도 안뻑뻑해서 좋음 스펀지로 하면 진짜 적은양으로 ㅆㄱㄴ",
    "text33": "페일레몬이 사실 제 피부톤이랑 잘 맞지는 않지만 ㅎㅎㅎ\n일단 써보려고 아묻따 샀습미다..^^",
    "text34": "리뉴얼 전 제형이 더 건조한데 피부표현은 더 예쁜 느낌이에요. 각질 부각 너무 심하고 레몬색인데도 어두운 피부톤 업 예쁘게 안 돼요. 그냥 회색 돼요.",
    "text35": "노란색이라 얼굴에 바르면 누리끼리해지지 않을까 싶었는데 진짜 뽀얗고 맑게 톤업돼요 \n용기 입구도 마음에 들어요",
    "text36": "원래 레몬색이 피부 어두운사람 톤업 시켜주는 역할이자나요.? 근데 이건 바르면 얼굴 회색됨",
    "text37": "이거 쓰면 피부 화사해짐! 원래 쌩얼 좀비인간인데 톤 보정 잘 해줘요",
    "text38": "메이크업 베이스 제품 처음 써보는데 너무 좋아요! 톤도 확 밝아지고 같이 온 퍼프도 땅땅해서 좋아용",
    "text39": "색이 너무 예쁘네요 ㅠ 똥색 베이스에 섞어 바르면 환하게 바뀌니까 좋아요",
    "text40": "이거쓰고 횟빛으로ㅜ다크닝 오는거 많이 줄었어요 또 살거에용",
    "text41": "파데 프리로 쓰기 좋고 얼굴이 굉장히 밝아짐\n바르면 얼굴 안 답답해서 좋음",
    "text42": "비비랑 섞어서 바르면 피부 표현 예쁘게 돼요! 화사해집니다!",
    "text43": "바를 땐 촉촉한데 바로 픽싱되서 매트해요 쫀쫀한 퍼프랑 궁합이 조아요",
    "text44": "그린 색상 아주 잘 이용하고 있어서 레몬 색상도 사보았어요.",
    "text45": "발림성 좋고 톤커버도 잘돼요 베이스 바르고 파데 올리니까 피부톤이 더 깔끔해 보이고 좋네요",
    "text46": "이거 쓰고 뒤집어졌다는 후기가 있어서 걱정했는데 실제로 약간 뒤집어지긴 했습니다. 근데 그게 이거때문인지 그냥 피부가 개복치가 되서 그런지 불분명 하긴 하네요. 톤업도 예쁘고 자연스러우면서도 화사하게 되고, 지속력도 꽤 괜찮아서 파데프리템으로 유용하게 사용중입니다.",
    "text47": "촉촉하게 발리는데 밀착력 좋아서 금방 픽싱돼요. 코렉팅용이 아닌 딱 톤업만 원했는데 정말 자연스럽게 톤업이 돼요. 톤업 효과가 확실해서 양조절 잘해서 쓰셔야 얼굴만 동동 떠보이지 않을 수 있을거 같아요. 제 피부톤보다 어두운 파데에 섞어서 잘 쓰고 있습니다.",
    "text48": "정말 밝고 촉촉해요. 제 피부보다 어두운 파데랑 섞어서 써봤는데 색감도 예쁘고 밀착력이 더 좋아지더라고요. 픽싱이 빠르게 돼서 촉촉한 파데랑 같이 쓰면 조합이 좋을 거 같아요. 톤업 메이크업 할 때 목에 발라도 좋을듯해요. 웜쿨 상관없이 피부톤 확실하게 밝혀주기에 좋아요.",
    "text49": "하,,, 이거 진짜 피부표현 너무 예뻐요ㅠ 다크닝 1도 없어서 하루종일 짱짱하고 저는 큰 트러블이 많이 없는 피부라 크게 가릴건 없다보니 오히려 파데보가 피부표현이 더 자연스럽고 예뻐요. \n근데 맘에들어서 3일 연속으로 썼더니 얼굴이 전체적으로 좁쌀이 올라오는데 이거때문인지는 아직 확실히 모르겠지만 이거쓰고 좁쌀 생긴다는 후기를 봐서인지 넘 찝찝하네요ㅜ 일단 피부컨디션 다시 돌려서 괜찮을때 또 써봐야 할것 같아요. 제발 이거때문이 아니길ㅜㅠㅜㅜ 피부표현 넘 맘에들어서 진짜 좁쌀만 아니면 10번도 재구매 할수 있을것 같아여ㅜㅜㅜ",
    "text50": "화장하기 귀찮을 때 투크 베이스 바르고 컨실러 올려주면 화장 끝~ 근데 매트한 편이라서 기초는 신경 써줘야 합니다",
    "text51": "개인적으로 투크 제품중에서 가장 잘만든 제품이라고 생각합니다 보라색이랑 섞어바르면 최고입니다…. 베이스만 발라도 괜찮고 위에 쿠션 바르면 안밀리고 좋아요",
    "text52": "투크 진짜… 애증입니다 가격 비싸고 양도 좀 적긴하지만 얼굴 정말 자연스럽게 밝혀줘요.. 베이스로 발라주면 다크닝 현상 그냥 없어요",
    "text53": "블루 그린보다 안밝아져요 그래도 톤정리느 괜찮은거 같아요",
    "text54": "다른 색상들보단 밝지 않아요 그래도 톤정리 잘 해줘서 무난하게 쓰는둥입니다",
    "text55": "헤이다님 추천 조합으러 쓰고 있어요!! 데일리로 잘 쓰고 있습니다!",
    "text56": "아ㅠ이거 잘 모르겟어요 단독으로 써야되는건가요 진짜 완전 너무 뜸",
    "text57": "헤이다님 인스타보고 피몽쉐 비비랑 같이 쓰고 있는데 너무 좋아요~!! 얼굴이 자연스럽게 맑아집니다.",
    "text58": "집에 보라색도 있고 노란색도 있어여 ㅎ0ㅎ 사실 잘 사용은 안해여 ㅎ9ㅎ",
    "text59": "적당한 촉촉매트에 톤업으로 피부톤도 균일하게 정돈되서 좋습니다",
    "text60": "기존에 보라색이 있어서 노란색을 샀어요 괜찮은것같네요 레몬같아요",
    "text61": "단독으로 사용하는거보다 섞발템으로 좋은거 같아요 ㅎㅎㅎ 선크림이랑 같이쓰면 좋습니당",
    "text62": "친구 추천으로 구매해봤는데 기대 중이에요 ㅎㅎ 사용해보고 한당리뷰 써보겠습니당 ㅎㅎ",
    "text63": "그린 잘쓰고 라벤더는 조금 어려웠는데 레몬은 손이 자주 갑니다 용량도 커요 다 못쓸것같음",
    "text64": "투크 베이스 너무 좋아요 섞어서 써야 하지만 타사 비비랑 궁합이 좋아요 함 트라이 해 보시길…",
    "text65": "투크 베이스 그린 바이올렛 다 가지고 있어서 레몬도 사봤어요 홍조피부라 그린을 제일 많이 쓰고 바이올렛은 단독으로는 조금 어렵고요 레몬도 기대됩니다 퍼프도 같이 줘서 좋아요",
    "text66": "투크 베이스 왜 이제야 알았는지… 이제 이거 없으면 베이스 못하겠어요 지속력도 최강임…",
    "text67": "투크 베이스 못참고 또 구매… 이거 쓰면 다크닝 없고 지속력 또한 오래 유지됩니다 좋아요",
    "text68": "투크 베이스 맛집인 거 왜 이제야 알았는지… 배송받고서는 이것만 씁니다 다른 색상으로 재구매 의사 있어요",
    "text69": "초록색 쓰다가 노란색 샀는데 초록색이 나은거 같아요ㅠ 지속력이 안 좋아서 조금 아쉬워요",
    "text70": "보라색 잘쓰다가 노란색 사봤는데 톤업 효과가 미미해요ㅎ 그리고 예전꺼보다 리뉴얼 됐는지 촉촉해진 것 같은데 지성입장에서는 오후에 너무 유분기가 올라와서 잘 안쓰게돼요",
    "text71": "라벤더 너무 잘써서 \n레몬 구매해봤는데 그냥 그랴요ㅠㅠ\n다쓰고 다음번엔 다시 라벤더 구매할예정입니다\n비비에 섞어바르디 좋아요",
    "text72": "건성에게 조금 건조한 재형이긴 하나 잘 발립니다 그리고 색상이 예뻐요. 맑게 표현 됩니다. 그런데 지속력이 학관쪽이 좀 떨어지는 거 같아요.",
    "text73": "투크는 항상 기획세트가 이뻐서 구매하고있어요 기획이 항상 더 맘에 들어요",
    "text74": "다른 두 개에 비해서 톤업 효과가 별로 없어요 솔직히 티도 안 납니다 돈 아까워요",
    "text75": "비비와 섞어 쓰려고 샀는데 약간 뻑뻑한 편이라 촉촉한 비비와 궁합이 잘 맞습니다",
    "text76": "새로 산 파운데이션 색상이 너무 회끼 돌아서 섞어쓸 용도로 샀는데 톤 바꿔주는 효과 좋고 섞어 사용하기 좋아요",
    "text77": "뭔가 생각보단.. 그냥 그래요 엄청 좋을 줄 알고 샀는데\n화장이 좀 두꺼워지는 것 같아요",
    "text78": "사용하는 파데나 비비에 섞어서 사용하면 좋아요!!\n지속력도 오래가요",
    "text79": "레몬색 베이스가 없어서 구매했는데 핑크베이스처럼 부자연스럽지 않게 톤업돼요",
    "text80": "으으음.. 하 쓰으읍 흐으음.. 후우.. 하아.. 흐음..",
    "text81": "제가 산 파운데이션이 잿빛이 많이 돌아서 섞어쓰려고 샀어요 컬러발색 잘되고 노란빛 베이스가 시중에 많이 없어서 만족스러운 제품입다",
    "text82": "바를때는 굉장히 촉촉한데 픽싱되면서 매트해지는 제품이에요\n건성분들은 아.. 너무 매트한데 라고 생각 할 수 있으실것 같아요 \n근데 저는 지속력이 너무 좋아서 추천드립니다!!",
    "text83": "얼굴이 맑게 표현 되어서 예쁘다고 생각합니다. 그러나 지속력이 좋지는 못 하는 것 같습니다. 얼마 지나지 않아 하관쪽이 무너졌어요. 그리고 덧바르기에는 건조합니다",
    "text84": "전 왜 블루보다 레몬이 마음에들죠! 훨자연스러운데 톤을 균릴하게해줌",
    "text85": "핑크색 베이스는 웜톤인 저한테 묘하게 뜨는 느낌이 있는데 투크 옐로베이스는 자연스럽게 톤업돼서 좋아요",
    "text86": "진짜잘쓰고잇다가\n요즘너무건조해서\n못쓰고잇어요ㅠㅠ\n너무나억울해요",
    "text87": "비비크림과 섞어 쓸려고 샀어요. 단독으로만 사용하면 조금 뻑뻑하게 달리지만 비비크림과 섞어서 썼을 때 궁합이 좋아요.",
    "text88": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text89": "그린색상만 사용하다가 레몬색도 구매해봤는데 개인적으로 홍초있는 피부톤이면 그린이 낫긴해요 그래도 화사해져서 쓰기 좋아요",
    "text90": "피부같아요\n얼룩덜룩하지도 않고 진짜 좋아요\n일찍살걸 후회중인데\n건조해요..."
  },
  {
    "brand_name": "투크",
    "product_name": "[단독/퍼프 증정] 투크 트렌스페어런트 컬러 코렉팅 베이스 3colors (기획/단품)",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "[단품] 01 페일그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "인스타 보고 산 화장품이 이렇게 좋다니 좀 놀랐어요..ㅋㅋ 저는 파데프리를 지향하는데 완성도 높은 베이스가 없어서 꽤 오래 유목민 생활을 했는데 이제 비비+투크 베이스 조합으로 정착한지 1년 넘어서 재구매했어용\n요 베이스 섞으면 다크닝 없이 지속력 높아져서 좋아요!! 그리고 홍조 있으신 분들은 꼭 이 조합 써보세요",
    "text2": "뭔가 이거 단독으로 바르고, 위에 다른 베이스 올려서 쓰기에는 애매..? 막 엄청 좋은지 모르겠는데\n그 유명한 피몽* 비비랑 섞어 쓰면 진짜 좋긴 해요\n피부결 진짜 대박 예뻐 보임\n전 커버력도 좀 필요해서 그린베이스+비비+매트커버파데 이렇게 섞어 바르는데 정말 좋습니다..\n아 근데 저처럼 22호 이상의 피부톤이신 분들은 그린 베이스를 너무 많이 섞진 마세요.. 비율이 조금만 많아져도 얼굴 허옇게 돼서 부자연스러워요 ㅋㅋ",
    "text3": "피몽쉐 비비랑 섞발하려고 그린컬러로 샀습니다!\n\n피부타입 : 21호, 수부지, 쿨톤, 붉은기 많음\n\n단독으로만 발라고 화사해지고 헤이다님이 알려주신 방법대로 피몽쉐 비비랑 섞발해서 두번 레이어링 해주면 모공도 삭 메꿔주고 아이시한 피부표현으로 변해요! \n파우더 처리까지 하면 지나 애기피부로 거듭납니다!",
    "text4": "인종변경템으로 정말 좋습니다! 피x쉐랑 조합이 최고라서 몇년째 애용중이에요! 지속력도 좋고 같이 쓸 경우 피부결이 예뻐보여서 좋습니당!",
    "text5": "원래 그냥 파데만 발랏엇는데\n그린 한톤 깔고 바르니까 확실히 다르네여\n홍조 잡아줌",
    "text6": "이 베이스 절대 쓰지마세요 한번쓰고 진심 심각하게 얼굴 다 뒤집어져서 거의 이주넘게 고생했고 이 베이스가 원인이 아닌줄 알고 다시 써봤는데 하 또 피부 난리나서 병원 다녀요 성분 뒤늦게 보니까 모공 막는 성분 세가지나 때려박은 제품이 판매되는게 말이 되나요? 후기에 피부 뒤집어졌다는분들 많으신데 계속 팔아도되는건가요?? 아 화딱지 나네 진짜로ㅡㅡ 하ㅏ",
    "text7": "밀림 끼임 없고 퍼프로 두드리니까 균일하게 잘 발려요 붉은기 커버도 잘 되는듯",
    "text8": "피몽쉐비비랑 섞어서 쓰려고 구매했는데 왜 유명한지 알겠네여 넘 맘에 듭니다 헉헉",
    "text9": "컬러감이나 커버력 부분에서는 만족인데 간혹 리뷰보면 피부 망가지신 분들이 있어서.. 혹시나 하는 마음이 들긴 하네요. 여러통 구매해서 좋게 사용하긴 했는데 이고 쓰고 나서 턱쪽에 여드름이 많이 올라오긴 했어요.. 피부 잘 맞는지 확인하시는거 츄천해요..",
    "text10": "촉촉은 아니고 피부컨디션 좋은날엔 얘 하나만 바르는디 맑게 올라가서 좋음 이거하고 파우더하면 피부 끝임",
    "text11": "건성 기준 좀 세미매트하게 발리는데 기초 무조건 탄탄히 하고 소량 부분적으로 써야될 거 같아요\n조금이라도 많이 바르기+코에는 무조건 낌..\n홍조 보정효과보다 톤업 효과가 더 큼",
    "text12": "이거 마르고 메이크업하면 무너짐이 적어요 대신 소량만 사용해야해요",
    "text13": "투크 베이스가 올영 입점 전부터 쓰던 사람입니닷 ✨ \n\n\n\n\n📍헤이다님이 투크 베이스 + 피몽쉐 비비 조합을 항상 추천하시기땜에 저도 그 기준으로 리뷰 써보겠습니다\n\n\n장점\n- 다크닝이 없고(파우더 처리 기준) 모공끼임이 덜하다\n- 피부 컨디션를 크게 타지 않음\n- 피부를 하얗게 만들어줘서 색조가 잘 올라감\n\n단점\n- 비비 특유의 잿빛이 남아있어서 잿빛 안 받는 사람은 피부 엄청 텁텁해보임 (쿠션의 자연스러운 색조를 못 따라감)\n- 베이스랑 비비 비율 잘못 설정하면 피부 어색하게 허얘짐\n\n\n저는 장점에서는 다크닝 덜하고 피부가 편하다는 점\n단점에서는 비비 특유의 텁텁함이 남아있다는 점\n이 두 개가 가장 크다고 느껴졌네요 ..\n그치만 장점이 더 크게 느껴져서 계속 사용중입니다\n\n그리고 허얘지는건 투크 베이스를 단독으로 사용해도 느껴져요 .. 제가 23호보다 어두운 피부가 그런가 베이스에 들어간 흰기가 엄청 잘 느껴지더라고요\n\n\n\n\n\n📍각각 베이스 별로 색을 비교해보자면\n\n- 그린 : 무난한 색상, 하지만 제일 회기 도는 느낌\n- 블루 : 쿨톤 계열 옷 입을 때 좋음, 피부의 노란기를 중화시켜주지만 자칫하다간 몸 색깔이랑 엄청 따로 노는 경우 생김\n- 옐로 : 셋 중에 가장 자연스러움, 여름에는 셋 중 가장 지속력 약했으나 가을 겨울에는 지속력 괜찮아서 얘만 썼음!!\n\n\n\n\n💥총평 : 단독으로 사용하기엔 솔직히 좀 무리같고 ㅎ 여러모로 피부 톤 보정 하실 분들에겐 조심스레 추천드려봅니다\n나는 비비 잘 쓴다! 하시는 분들께는 두배로 추천함\n피몽쉐 비비랑 같이 사용해보셔요",
    "text14": "투크 베이스가 올영 입점 전부터 쓰던 사람입니닷 ✨ \n\n\n\n\n📍헤이다님이 투크 베이스 + 피몽쉐 비비 조합을 항상 추천하시기땜에 저도 그 기준으로 리뷰 써보겠습니다\n\n\n장점\n- 다크닝이 없고(파우더 처리 기준) 모공끼임이 덜하다\n- 피부 컨디션를 크게 타지 않음\n- 피부를 하얗게 만들어줘서 색조가 잘 올라감\n\n단점\n- 비비 특유의 잿빛이 남아있어서 잿빛 안 받는 사람은 피부 엄청 텁텁해보임 (쿠션의 자연스러운 색조를 못 따라감)\n- 베이스랑 비비 비율 잘못 설정하면 피부 어색하게 허얘짐\n\n\n저는 장점에서는 다크닝 덜하고 피부가 편하다는 점\n단점에서는 비비 특유의 텁텁함이 남아있다는 점\n이 두 개가 가장 크다고 느껴졌네요 ..\n그치만 장점이 더 크게 느껴져서 계속 사용중입니다\n\n그리고 허얘지는건 투크 베이스를 단독으로 사용해도 느껴져요 .. 제가 23호보다 어두운 피부가 그런가 베이스에 들어간 흰기가 엄청 잘 느껴지더라고요\n\n\n\n\n\n📍각각 베이스 별로 색을 비교해보자면\n\n- 그린 : 가장 무난한 색상, 아무때나 다 사용 가능\n- 블루 : 쿨톤 계열 옷 입을 때 좋음, 피부의 노란기를 중화시켜주지만 자칫하다간 몸 색깔이랑 엄청 따로 노는 경우 생김\n- 옐로 : 셋 중에 가장 자연스러움, 다만 기분탓인지 몰라도 제일 지속력 약했음\n\n\n\n\n\n💥총평 : 단독으로 사용하기엔 솔직히 좀 무리같고 ㅎ 여러모로 피부 톤 보정 하실 분들에겐 조심스레 추천드려봅니다\n나는 비비 잘 쓴다! 하시는 분들께는 두배로 추천함\n피몽쉐 비비랑 같이 사용해보셔요",
    "text15": "지성(수부지X 그냥 냅다 지성), 홍조 앤나 열감 부자, 베이스 17~19호 옐로베이스 사용, 봄웜톤\n\n제가 유명한 홍조맨인데요 투크 수채화베이스가 그렇~~~게 좋다고 난리길래 궁금해서 써봤읍니다\n\n▪️제형 : 꽤 두께감 있고 뻑뻑한 발림성이었어요 수채화라길래 엄청 촉촉하게 샥 스며드는 제형인줄 알았는데 아니었고요 양조절 잘못하면 얼굴만 허옇게 뜹니다 무조건 조금씩 짜서 레이어링을 하시든 하시길요\n\n▪️커버력: 제형이 두꺼운만큼 커버력은 꽤 좋았어요 당연히 파데만큼은 아니지만 꽤괜 비포앤 애프터 사진 참고하시고요\n\n▪️지속력 : 마무리감 살짝 매트한 편이라 금방 녹아없어진다거나 날아간다거나 하진 않았어요 지속력 머 무난하게 좋았읍니다 다만 많이 바르면 시간 지났을때 모공끼임 있어요\n\n▪️아쉬운점 : 이거저거 바르기 귀찮을때 하나만 딱 바르는용으로 산건데 자차 지수가 28밖에 안됨 이슈 발생… 개큰마이너스 요소\n\n▪️총평 : 건성 비추. 이 브랜드 전반적으로 가격이 애매하게 비싼느낌을 떨칠수가 없다. 재구매의사 없음! 이상입니다",
    "text16": "사실 미백크림 톤업크림은 매우 건조하고 뜨는 현상이 많은데 이 제품은 그 정돈 아니에요 \n\n피부 기초 화장 후 최대한 얇게 깔아주면서 퍼프로 두드리면서 바르면 뜨는 현상도 줄여지고 피부에 밀착 됩니다\n\n저는 파운데이션 얇게 도포한 후 \n이 제품으로 레이어링 해줍니까 얼굴 중심부 위주로\n\n그럼 맑고 화사한 베이스가 돼요 ㅎㅎ\n\n양을 주의 하세요\n적은 양으로도 한톤 밝아집니다 !",
    "text17": "재구매하는 템인데 그 이유는 다른 제품과 섞어서 사용하면 결이 너무 예쁘면서 피부톤을 정돈해 주는 게 만족스럽기 때문입니다. 다만 단독으로 사용하면 초록 색상이 너무 잘 보이고 텁텁한 느낌이 있어서 촉촉한 제품과 사용하시길 추천드려요!!",
    "text18": "바른 직후-> 흡수된 후\n처음엔 촉촉하게 발리는데 밀착될수록 보송하게 마무리됨\n각질 부각이 조금 있어서 닦토하고 바르면 좋을 것 같음\n\n바르기 전-> 바른 후 (보정 X)\n코밑 붉은 기가 항상 심해서 구매해 봤는데\n생각보다 붉은 기가 소량으로도 잘 잡혀서 매일 쓸 듯\n\n수부지 파데프리 추천\n: 페일 그린+체이싱 래빗 커버 크림+바닐라코 파우더",
    "text19": "피*셰 비비랑 찰떡궁합이라고 해서 추천받아 구매했어요. 1대0.8(비비:프라이머) 궁합이 너무 좋아요. 지속력도 좋고 자연스러워서 자주 쓸 것 같아요.",
    "text20": "비비에도 파웅데이션에도 무조건 섞어 바르는중입니다. 다른것보다 피부톤이 맘에 들어서..",
    "text21": "진짜 기대했는데 사실 이거 바르면 뭉치고 떡져요 .. 양을 조금 줄어봐야겟어요",
    "text22": "코옆이랑 나비존 붉은기가 심해서 그린 코렉터가 필수인데\n컨실러 타입 코렉터는 두꺼운 느낌이 들어서 베이스로 갈아타봤어요\n\n대부분의 그린 베이스들이 그렇듯 투크 베이스도 붉은기 커버보단 톤업에 중점을 두고 있는 제품이네요..(명도가 너무 높음)\n\n얼굴 전체적인 붉은기는 조금 잡히는데 코옆이나 여드름 자국으로 인한 진한 붉으기의 경우 전혀 잡히지 않아요\n투크 제품이 별로라기 보단 이런 류의 그린 베이스의 한계라고 생각해요\n\n자차 지수가 낮긴 하지만 자외선 차단 기능 있고 모공 커버도 어느 정도 되는 편이라 가까운 마실 정도 나갈 때 파데 프리용으로 바르기 괜찮은 제품 같아요\n(건성 피부가 바르기엔 건조할 수도 있을 듯)",
    "text23": "투크 베이스 재재재제제제구매 사용자입니다!\n아예 정착 해 버렸고, 갈아탈 생각도 안 할 만큼 좋아요!\n사계절 내내 이 베이스와 피몽쉐 비비 쓰는데\n피부 뭐 바른 거냐는 소리 매우매우매우 많이 들었고\n주변 지인한테 매우매우매우 많이 추천 한 제품이에요!\n\n밀착력? 베리 굿 !\n색상? 베리 굿 !\n유지력? 베리 굿!\n\n피몽쉐 비비랑 조합 베리 굿잡이니 다들 구매하세요!\n제가 파워 쿨톤으로써 \n투크 섀도우나 애굣살 라이너는 \n쿨톤 저격이라고 하면서 웜한 색상으로 출시 됐기 때문에\n추천 드릴 수 없으나,\n이 베이스만큼은 자신있게 추천 드립니다!\n이런 리뷰가 젤루 솔직하고 양심적인 거 아시죠!\n피몽쉐 비비,투크 베이스 믿고 구매하세요🫡",
    "text24": "생각보다 좀 밝고 손등에발랏을땐 괜찮은데 얼굴은 뜨는거같아요 가끔 쓸거같아요",
    "text25": "22-23호 기준에서는 너무 밝음 19호 정도 사람에게 추천드릴게요",
    "text26": "3개째 사서 쓰는 템인데 좋구요 전 피부 상태 좋을 땐 얘 하나만 바르구 파우더처리하고 피부는 끝내요\n\n근데 얘가 커버력은 그렇게 좋진않아서 얇게 깔고 위에 파데나 쿠션 덧발해주면 피부표현 예쁘게됨요 ㅊㅊ",
    "text27": "피부가 붉은기가 많아서 \n베이스에 섞어쓰거나\n부분부분 먼저 깔아주기좋아요",
    "text28": "요 베이스를 같이 쓴 날과 쓰지않은 날이 확연하게 느껴져서 요즘 좀 귀찮더라도 베이스와 파운데이션을 꼭 섞어서 씁니다^^ 피부가 창백하게 뽀얗게 되는데 시간이 지나면 자연스라워져서 만족해요!! 지속력도 아주 좋고 저녁되면 무너짐도 이뻐요 ㅎㅎ 얼마없는 재구매템 입니다!",
    "text29": "저는 이거 없으면 화장이 안 될 정도로 엄청 좋아하는 베이스입니다! 노란끼 잡아줘서 너무 좋고 밀착력도 좋아서 피몽쉐비비랑 궁합이 좋아여!",
    "text30": "20대 쓰던 메이크업베이스가 생각나서  열심히 서치하다 구입해봤는데 기분만큼은 다시 20대로 돌아간거같은 피부로 만들어주네요! 피부가 맑아보여요\n다만, 기미가 그대로 노출되는거 보니 커버력은 없다는점 참고하세요",
    "text31": "라벤더 써보고 그린도 주문했는데 ㄱㅊ아요 소량으로도 엄청 밝아짐",
    "text32": "라벤더 가지고 있었는데 제 얼굴엔 그린베이스가 더 잘 맞는거 같아서 추가구매했어요!\n톤업 잘돼서 저는 파데프리용으로 사용합니다ㅎㅎ\n다소 매트하니 건성분들은 촉촉한 선크림 사용하고 그 위에 올리는 걸 추천드려요!!",
    "text33": "세일할때 저렴하게 살 수 잇어서 너무 좋아요 굿굿입니다 ㅎㅎ",
    "text34": "비비랑 섞발하려고 샀어뇨 밝아지고 좋음 라벤더는 회색얼굴 됐는데 이건 좋아요",
    "text35": "요새 밤에 실외에서 걷기 운동하는데 열감이 심해서 피부에 홍조가 엄청 올라와 주문했어요. 발림성도 좋고 잘 스며들어 밀착되어 베이스가 밀리지 않겠어요.  무겁게 올라가지 않고 전혀 끈적이지 않아요. 크기대비 가격이 좀 있긴한데 만족스러워요.",
    "text36": "비비랑 섞발중인데 단독으로 톤업크림 바르듯이 얇게 올려도 좋은듯",
    "text37": "누가모래도 투크 베이스만한 게 없다,,, 요거시 저의 누런피부를 살려줬습니다 2통째고 앞으로 더 살 겁니다!!",
    "text38": "즉각적으로 환해지는데 부자연스러운게 아니라 정말 피부톤만 -2호 해주는..\n손등이랑 손목 색 차이 보이시나요ㅋㅋ\n촉촉파데나 비비랑 섞발하기 딱 일 것 같아요",
    "text39": "제 피부 타입은 민감 수부지 입니다! 베이스를 두껍게 하는 걸 안 선호해서 수채화 베이스 n통째 사용해요! 이번에 올영에 입점 돼서 구매했어요! 우서 피부결이 너무 좋아보여요.\n기존에 사용하는 파데랑 믹스해서 사용하니까 자연스럽게 톤업 + 커버 돼서 제 인생템이에요. ✨ 다들 투크 수채화 베이스 하세요? 나만 쓰기 아까와….",
    "text40": "투크 제품은 항상 믿고 쓰는데 이번 수체화 베이스는 써보니 조금씩 좁쌀이 올라오더라구요..? 웬만해선 좁살여드름 안올라오는데 이건 성분이 안좋은것 같아요",
    "text41": "한달동안 사용해봤는데 나쁘지않아요 !! 계속 잘 사용할거같아요",
    "text42": "붉은기가 심힌 편인데 피부 톤 보정 효과가 좋은지는 잘 모르겠어요ㅠㅠ 투크 제품만의 문제가 아니라 국내 그린 베이스들 명도가 대부분 다 높아서 코렉팅 용으론 별로인 것 같아요\n투크 톤베이스 전컬로 다 샀는데 개인적으로 레몬>퍼플>>> 그린 순으로 추천합니다",
    "text43": "개봉 기간 타나봅니다. 유통기한이 별로 안 지났어도 개봉한지 몇개월 됐거나 화장이 뜬다 싶으면 새로 바꿔보세요. 훨씬 낫습니다.\n단독 사용 보다는 피ㅁㅅ같은 촉촉 비비랑 1:3비율로 섞어 바르는 것이 제일 나은 것 같아요. 물론 메베 양을 적게",
    "text44": "무슨 비비? 뭐더라 이름 까먹음 유명한 비비랑 이거랑 발라야 한다는 리뷰? 보고 구매함 17~19호인데 그 비비가 생각보다 어둡더라고요 그렇다고 이거 섞으니 엄청 밝게 느껴져서 너무 어색했어요 ㅠ 원래 21호 주로 사는 편이거든요...~ 그래서 이거 엄청 조금 섞어 바름 보통 약속 있을 때 이거+비비 섞어서 1차 깔고 파데 2차 깔고 나가면 지속력 만족스러웅 편",
    "text45": "피몽쉐 비비랑 섞어 쓰려고 샀어요 17~19호 피부인데 평소에 21호로 어둡게 하기도 하고 목은 타서 컬러가 어두워서 그런가 ㅠ 개인적으로 이거랑 피몽쉐 비비랑 1:1 섞으니 너무 밝아서 얼굴만 떠 보이고 낯뜨거웠음...... 발림성은 좋아요 수부지인데 뜨지도 않고 스킨케어>선크림>피몽쉐랑 1:1 섞발인데 잘 먹었음 지속력은 날이 너무 더워서 그런지 ㅠ 좋다고 느껴지진 않았어요",
    "text46": "톤업에 진심인 사람으로서 톤업 제품 유행전부터 꾸준히 사용했던 사람인데요 \n투크 베이스가 워낙 구매평이 좋길래 베이스 ,톤업제품이 많지만 그린으로 하나 더 구매했는데 기대보단 ㅠㅠ쏘쏘했어요 그렇다고 나쁘단건 아니지만 평보고 너무 기대를 했나봐요 걍 무난하게 톤업되고 뜨지않고 그런 제품인것 같습니다",
    "text47": "색상 고민하다가 페일그린으로 구매했는데 마음에들어요!! 많이쓰면 너무 둥둥뜨는거같아서 파운데이션에 소량 섞어서 바르고있는데 파데만 바를때보다 지속력도 좋아진거같고 피부톤도 화사하게 만들어줘서 요즘 거의 매일 쓰고있어요!",
    "text48": "퉄친자 추가요,, 남들이 다 좋다는 아이라이너보다 전 이게 더 좋아요 \n\n정말 소량만 사용해도 엄청 환!!!하게 피부가 밝고 맑고 뽀얗게 표현이 돼요.. 어두워서 못쓰던 파데, 너무 촉촉해서 버려진 파데, 지속력 똥망인 파데 등등에 섞어서 발라주면 파데가 살아나요\n\n이거 ㄹㅇ 파데 소생템이라고 네이밍해도 될듯..\n양도 많은 편인데 워낙 소량만 사용하니까 오래 쓸 것 같아요\n하 너무좋다",
    "text49": "원래 쓰던게 오래됐기도 하고 얼마 안남아서 구매했어요 톤업크림짱",
    "text50": "이거 아주 파데 섞는용으로다가 쓰면 기가 맥히네요\n지성인데 전 초록이가 더 잘맞는 것 같아요\n투크베이스+피몽쉐베이스+에스티로더파데 \n이조합 짱추천입니다\n여름에 땀 많이나는데 여름에 유지력도 대박이고 톤보정도 넘 잘돼요 셋다 사려면 가격은 개ㅐㅐㅐㅐㅐ비싸지만 그정도 가치는 정말 있는 제품입니다 제발 사세요",
    "text51": "수분감은 있는 것 같은데 단독으로 쓰면약간 뻑뻑한(?)그런 느낌이라 수분감있는 선크림이랑 1:1 비율로 믹스해서 사용하면 손으로 바르기 너무 편하고 홍조있는 얼굴을 햐얗게 만들어줘서 너무 좋아요 그리고 이거 바른 날은 쿠션 다크닝도 \n없어서 너무 좋습니다 👍",
    "text52": "솔직히 컬러베이스치고는 가격도 좀 비싸고^^ 그린이랑 라벤더 둘 중에 고민하다가 저는 웜톤이기도 하고 보라색 베이스를 썼을 때 시간이 지나면 창백하게 회색빛이 올라와서 그냥 그린 베이스로 사 봤습니다. 본인 피부톤과 추구미에 따라 자유롭게 구매하시면 될 듯 해요.\n\n21~22호 웜톤 피부 기준 생각보다 초록빛이 막 돌진 않고 되게 흰 기가 많이 돌면서 밝은 그린 컬러라 극소량 발라도 피부가 말갛게 하얘져요. 냅다 손이나 퍼프로 바르기보다는 스패츌러로 얇게 펴 준 다음 퍼프로 두드리는 게 훨씬 좋습니다. 피몽쉐 비비랑 많이들 섞어서 쓰시던데 확실히 그 조합이 제일 괜찮긴 합니다 ㅋㅋ 지저분하게 뜨거나 모공, 요철 부각되는 느낌 없이 오래 잘 유지돼요. 마스크 안에서도 웬만큼 버티는 편이고요. 굳이 피몽쉐 비비랑 안 섞더라도 투크 베이스를 스패츌러로 얇게 깔고 물 먹인 퍼프로 두들겨서 밀착시킨 다음 쿠션을 덧발라줘도 평소보다 피부가 확 화사해보여서 색조 표현이 더 깔끔하게 되더라고요.\n\n추구미가 페일하고 뽀얀 피부라면 왕왕 추천합니다. 여름만 되면 오지는 땀쟁이에 얼굴 열감도 잘 오르는 편이라 매트한 베이스를 써도 그닥 건조한지 못 느끼는데 살짝 선선해지고 나니까 좀 건조한 느낌이 있긴 해요. 그래도 피몽쉐 비비랑 섞어 바르면 크게 불편하지 않아서 피부에 오랫동안 잘 붙어있는 것만으로도 만족스럽습니다!",
    "text53": "평소에 홍조끼가 있어가지고 화장을 하면 볼 부분이 살짝 베이스가 무너지는 것 같아 아쉬움이 있었는데요 ! \n이 투크 베이스를 사고는 확실히 그런 점이 개선되었고 다크닝도 거의 안 와요!!그리고 제가 비비를 베이스로 바르는데 비비랑 투크 베이스 1:1비율로 믹스해서 사용하면 파데 보다 오히려 예쁜 느낌이 나는 것 같습니돻 파데프리용으로 추천드려요 !!\n아 그리고 손으로 바르는 것 보다 스파출라로 바르는데 가장 베스트 인 것 같아요 !!",
    "text54": "요즘 베이스 다크닝이 너무 신경쓰여서 컬러베이스를 이것저것 써 보고 있는데 투크 베이스가 다크닝 잡는 데에 괜찮다길래 한 번 사 봤어요!\n\n솔직히 베이스치고 가격도 비싸고^^ 그린이랑 라벤더 둘 중에 고민하다가 저는 웜톤이기도 하고 보라색 베이스를 썼을 때 시간이 지나면 창백하게 회색빛이 올라와서 그냥 그린 베이스로 사 봤습니다.\n\n21~22호 웜톤 피부 기준 생각보다 초록빛이 막 돌진 않고 되게 흰 기가 많이 돌면서 밝은 그린 컬러라 극소량 발라도 피부가 말갛게 하얘져요. 냅다 손이나 퍼프로 바르기보다는 스패츌러로 얇게 펴 준 다음 퍼프로 두드리는 게 훨씬 좋습니다. 피몽쉐 비비랑 많이들 섞어서 쓰시던데 확실히 그 조합이 괜찮긴 합니다 ㅋㅋ 지저분하게 뜨거나 모공, 요철 부각되는 느낌 없이 오래 잘 유지가 됩니다. 마스크 안에서도 웬만큼 버티는 편이고요.\n\n굳이 피몽쉐 비비랑 안 섞더라도 투크 베이스를 스패츌러로 얇게 깔고 물 먹인 퍼프로 두들겨서 밀착시킨 다음 쿠션을 덧발라줘도 평소보다 피부가 확 화사해보여서 색조 표현이 더 깔끔하게 되더라고요. 추구미가 페일하고 뽀얀 피부라면 왕왕 추천합니다.\n\n여름만 되면 오지는 땀쟁이에 얼굴 열감도 잘 오르는 편이라 매트한 베이스를 써도 그닥 건조한지 못 느끼는데 이것도 크게 건조한지는 모르겠어요. 계절이 바뀌면 어떨지 모르겠지만 지금으로서는 피부에 오랫동안 잘 붙어있는 것만으로도 만족스럽습니다!",
    "text55": "창백+투명한 피부 된다는 말에 웃기시네ㅋㅋㅋ 하며 그냥저냥한 코렉팅베이스겠지 과대광고ㄹㅈㄷ 광고템이 얼마나 좋은지나보자<<< 같은 마음으로 구매해봄\n\n결론부터 말하면 쟁여두고싶름 이거 안바른건 내 피부가 아님\n\n새미매트인데 얼굴에 잘 붙어있고 여름에도 피부화장 안녹고 지속력 쥑여줘야만한다...꼭 이걸 발라야함 이거 바르고 친구들이랑 놀러갓는데 땡볕에 다들 화장 녹아내리는 와중에 혼자 처음부터 뽀얀...피부화장이 안녹은...여름휴가전 구매템중 최고의 선택...땀에도 잘 안녹는거같아서 물놀이할때도 괜찬을거같음 근데 첨에 다른 베이스들마냥 쭉 짜서 바르다 토시오됨....진짜 요만큼 짜서 발라도 밝아지고 코렉팅효과 확실하니까 쬐끔짜서 바르셈 쓰는 양만 보면 한통사서 일년은 쓸거같음 비싸다 생각햇는데 이케 보니까 또 가성비같기도",
    "text56": "베이스 유목민 N년차 뉴진스 메이크업쌤이 추천해 주신 거 보고 이걸로 정착했어요\n\n그린도 쓰고 라벤더도 쓰는데 두개 같이 섞어서 써도 너무 예쁘고 평일에 회사 갈 때는 베이스만 바르고 약속 있는 날은 비비랑 섞어 바르는데 제형 커버 컬러 완전 독보적임다⁽̨̡ ¨̮ ⁾̧̢\n\n진짜 아이시하면서 뽀-용한 수채화 색감이다 했던 게 내 얼굴도 되나 했는데 되더라고요??? 본인 추구미가 청초함이면 이거 꼭 들이시길 강력추천..!\n\n<왼쪽 : 베이스+BB>\n<오른쪽 : BB>",
    "text57": "얼굴에 홍조하고 붉은기를 잡아줘서 좋아요\n뻑뻑하게 발린다고해서 선크림에 섞어쓰니 화사하고 좋아요\n피부톤 잡아주는데 좋아요\n톤업이 확 되는거까진 모르겠고 전체적으로 홍조를 잡아줘서 마음에 쏙 듭니다",
    "text58": "비싼데 좋긴해요 대체품을 못ㅊ찾아서 사용해여 뽀얗게 이뻐여",
    "text59": "무난한 초록 톤업크림 정도:.. 솔직히 조금 비싸긴한데 섞발했을 때 피부 표현 마음에 들어서 괜찮아요 하지만 세일 안 할 때 사시진 마세여",
    "text60": "저렴하게잘삿엉요 세일할때 쟁여 아이탱ㅁ입니다 ㅎㅎ 굿굿",
    "text61": "얼굴 톤을 전반적으로 잡아주니까 좋네요.\n컬러 코텍트 베이스는 첨 써보는데 좋아요!",
    "text62": "아주 소량으로도 커버가 잘되고 밀착력이 우수한 자극없는 무기자차입니다. 지성분들은 더욱 소량을 추천합니다.다음에도 구매하고 싶어요",
    "text63": "인스타에서 수채화베이스라고해서 보고 진짜 오래 고민하다가 구매했어요.\n비비랑 섞어서 사용하는데 투명하고 예쁘게 피부표현이 되어서 너무 마음에 듭니당ㅠㅠ\n비비랑 섞어서 사용해서 그런지 겨울에도 뜨지않고 지속도 너무 예쁘게 잘 되는거같아요:-)",
    "text64": "제 피부는 밝은편인데 홍조가 있어서 그린으로 선택했는데 홍조커버 두껍지않고 자연스럽게 되는편이고 톤업도 되서 좋더라구요~\n다만 시간이 지나면서 파데나 비비만 바를때보다 모공부각이 있더라구요🫠 파우더팩트로 가려보지만 얼마안되서 무너짐이 보였어요 역시나 인생은 일장일단,,\n피부타입에 맞게 바르는법 연구를 해봐야겠어요",
    "text65": "페일그린은 정말 자연스럽지만 티나는 (?) 그런 톤업,, 너무 신기해요 \n\n바르면 어 너무 하얀가? 싶다가 그 자연스러운 투명한,, 그 원래 하얀 피부였던 사람의 피부톤이 되어요,,, 진짜 이런 톤업베이스 첨봤어요 넘 신기하고 발림성, 들뜸 전 하나도 없었어요 \n\n모공도 은근 잘 매꿔주는제형이라서 가끔 파우더하는거 까먹어도 굳이 안해도 될거같다는 생각이 들어요 \n\n피부 메이크업 필수템이 되어버렸답니다 ㅠ 없음못살듯",
    "text66": "아직도 안쓰고 계신다구여? 얼른 쓰고 광명 찾으세요\n이거 바르면 진짜 화사함 그잡채 이거 발라준 날 안발라준 날 차이가 커요!! 피부화장하고 저녁되면 다크닝 생기는게 싫어서 샀는데 확실히 베이스 해준 날이 피부도 자연스럽게 한톤 밝아보이고 무너질때도 화사하게 무너져요\n그리고 요즘같이 습하고 더운날에는 피부에 뭘발라도 답답했는데 파데프리로 사용하기도 좋은거 같아요 커버력은 없어서 잡티같은건 컨실러로 살짝 가려줘야 하지만 톤보정만큼은 진차 최고..💚",
    "text67": "🤭💚💜 와.. 제 다른 리뷰에 손등에 했을때는 핏줄 때문에 잘 티가 안나서 팔등에 테스트 해보았는데 안바른 부분과의 차이 보이시나요..? 제 팔등 피부가 좀 붉은편이가 그린이 자연스럽게 톤업이 되는 것 같기도 하고 오히려 쿨톤처럽 밝아지는 느낌은 라벤더 같이고 하고.. 몰라요 둘 다 너무 예쁘게 톤업 됩니다 🥹💕 피부에는 더 찰떡 같이 올라가고 진짜 다른데꺼 실패했던 톤업크림처럼 티나게 하얘지는게 아닌 정말! 내 피부가 하얘진것처럼 자연스럽게 밝아지구 전 피부타입듲 수부지인데 발랐을 때 매트한감이 있어서 단독으로 바르면 오히려 딱 좋았어요! 전 오히려 촉촉하고 광도는건 싫더라구요 ㅠㅠ 금박 무너져 내리는 느낌.. 아무튼 이건 무조건 써봐댜합니닼ㅋㅋㅋㅋㄴ 고민했던 시간이 아까움🥲 많이 파세요💗",
    "text68": "물먹인 스펀지로 두드리면 스펀지가 흡수해서 \n코렉팅이 없어져 궁합이 안좋고,\n손으로 펴 바르면 얼굴이 얼룩덜룩한 느낌\n손으로 펴 바른 후 그냘 스펀지로 두드리면 좀 나은데\n위로 잘 안싸이는 제형이라 코렉팅을 원하시는\n분들보다 파데프리에 가까운 느낌?!\n가볍게 출근용으로 쓰는중",
    "text69": "이거 섞발하래서 가지고 있는 비비랑 파데 다 섞어봤는데 어디에든 궁합이 잘 맞는 듯요\n둘 다 사서 여러모로 잘 쓰는데 그날그날 옷 분위기나 화장법에 따라서 써도 좋을 것 같아요.\n\n막 초록-하지도 보라-하지도 않는데 또 둘 차이는 확실해요 \n근데 둘 다 환해지는(?) 정도는 똑같은 듯! 아주 피부가 예뻐보여요.\n\n전 아주 만족합니다!",
    "text70": "피몽쉐 비비랑 투크 베이스랑 섞어서 바르고 있어요! 파운데이션처럼 뜨지도 않고 뭉치는 것도 없어서 너무 만족하면서 바르고 있습니다~!!😍",
    "text71": "비비랑 섞어쓰려고 샀어요\n비비 색이 어두워서 고민이었는데 밝아져서 좋아요",
    "text72": "촉촉느낌은 아니지만 어두운 피부를 자연스럽게 밝혀줘서 잘 쓰고 있습니다!",
    "text73": "요번에 나온 비비보다 그냥 이 베이스랑 선크림 섞발이 더 좋은 것 같아여,,,돌고돌아 베이스,,,",
    "text74": "너무 좋아욤 생각보다 촉촉하지는 않아서 더 지속력이 좋아욤",
    "text75": "화장하기 귀찮은 날 파데대신 바르기 좋은 톤업크림이에요 자주 쓰는중",
    "text76": "정말 좋아하는 제품이라 드디어 재구매 해서 너무 신나요! 비비랑 섞어서 사용하면 색조가 너무 예쁘게 올라갑니다!!",
    "text77": "몇통째 재구매 하고있어요 비비랑 섞발하는데 이만한게 없는듯",
    "text78": "갱년기에 홍조가 너무 심해 선크림을 그린색을 썼는데 단종이 되어 여러 코렉팅제품을  써보고 있는데  기초를 잘하고 바르면 톤보정도 잘되고 쿠션까지 올리면 지속력도  나쁘지 않아 잘쓸것 같네요.",
    "text79": "팔레트 형식만 써봤는데 이것도 편하고 좋네요👍🏻👍🏻",
    "text80": "지속력 진짜 너무 좋고 비비크림이랑 같이 바르면 효과가 더 좋아용",
    "text81": "단독으로 바르면 매트해용 촉촉한 비비랑 같이 섞어서 사용하면 서로 단점 보완해서 잘 사용하고 있어요!",
    "text82": "손에만 발라봤는데 모공 눈에띄게 커버되고 톤보정 잘됨... 비비랑 섞발하는 용도로 샀는데 발림성도 부드럽고 퍼프로 두드리면 약간 보송해짐 굿굿",
    "text83": "홍조나 트러블 가리고 한겹 더 화사하게 올릴 때 좋아용\n단독으로만 쓰기에는 너무 밝아서 섞어서 쓰면 딱 맞아요\n18,19호한테 딱 맞을 것 같고 건성인데도 쓰기 나쁘지 않았어요! \n많이 건조하지 않는데 지속시간도 좋았고\n적은 양으로도 넓게 사용할 수 있어서 오래 쓸 수 있어요",
    "text84": "다크닝도 없고 이만한 파데프리 없이 너무 좋은데요\n별점1인건 이것만 쓰면 여드름 안나는 피부인데\n엄청 큰 여드름 나요 ㅠㅠ..\n쓰다보면 적응 되려나하고 한달 써봤는데 \n쓸때마다 납니다.. \n다크닝 없어서 진짜 좋은데 여드름 후기 많더라구요.\n성분 바꿔서 다시 내주세요 ㅠㅠㅠㅠ",
    "text85": "사진은 외출 5시간후 입니당\n습하고 더웠는데 대박..\n집에있는 비비랑 섞어발랐는데..\n피부표현 미쳤네요\n파우더처리 안하고 나가고싶었지만\n너무 습한 날씨라 파우더까지 바르니\n뽀용하고 이거바르고 나간날 \n다들 뭐발랐냐고 물어봤어요 ㅎㅎㅎ\n저녁 여덟시에 나가서 새벽 네시까지\n술마시고 들어왔는데\n다크닝 전혀없었고 무너짐은 코옆 살짝\n끝..진짜 좋아요..진심 피부 인형됨",
    "text86": "바를 때는 촉촉한 거처럼 잘 발리는 것 같고 바르고 나서 엄청 하얘져요 그 부분은 만족\n근데 개!!!!!!! 뜸!!!!!! ..\n본인 모공 많은 수부지 피부이며 어느 정도 뜨는 거는 그러려니 하는 사람\n참고로 기초 탄탄하게 하는 편임 \n바른지 한 시간도 안 돼서 이렇게 됨 ..\n원래 건조했던 부분은 더더 건조해지고\n코 옆 난리 남 … 톤업에 대한 부분 말고는 돈 너무 아까워요\n난 모공이 하나도 없다 원래 화장이 아무거나 발라도 안 뜬다 하시는 분만 추천 ..",
    "text87": "생각보다 홍조 커버가 별로 안돼서 아쉽습니다.\n아직 뭐가 문제인지 모르지만 화장이 잘 뜹니다. \n발림성은 굳. 가격에 비해 가성비는 그닥.",
    "text88": "피몽*비비랑 섞어쓰면 좋다고 해서 구입했어요\n두 제품의 단점을 보완해줄수있는것 같아서 좋네요",
    "text89": "섞어써도 좋구 그냥써도 좋아요\n피부톤 엄청 잘 밝혀줘요!!",
    "text90": "항상잫쓰고잇아여다쓰면또살게요조아여소문대로규ㅐㄴ찮아요짱짱",
    "text91": "톤보정도 되고 발림성 좋아요 \n볼쪽만 아주살짝 붉고 누런끼잇는 피부라서 \n퍼플이랑 고민하다가 무난하게 그린 구먀했습니더!",
    "text92": "재생비비랑 섞어서 발라주고 있어요! \n색 어두운 파데랑 섞어줘도 좋을 것 같네용",
    "text93": "자연스럽게 하얘져서 좋아요! 좀 매트하긴 해서 한겨울엔 기초 잘 해야될 것 같아요 선크림에 섞어서 매일 바를\n예정입니다 ㅎㅎ",
    "text94": "좋아요다음에도더사고싶어요 올리브영에서 사는게좋네요 약시 다음에도 살게요",
    "text95": "아직 사용전이지만 피몽쉐비비랑 같이 바르면 좋다고해서 \n사봤어요ㅎ\n배송은 좀 늦었지만 피몽쉐더 아직 도착안해서 같이 얼렁 써보고싶어욤ㅎ",
    "text96": "베이스로 바르고 파데 바르면 진짜 밀착력 장난아니게 좋아요..대박..",
    "text97": "이 제품을 단독으로 사용하진 않았지만!! 피몽쉐 비비랑 섞어바르니까 진짜 너무너무 좋아요...뭉침이나 들뜸도 없고 다크닝도 없음...파운데이션을 사용했을 때보다 가볍고 피부 표현도 너무 예쁘게 마무리 되구...왜 안 써요?ㅠㅠ 이것보다 더 좋은 베이스를 찾지 않는 이상 쿠션이나 파운데이션은 이제 안 쓸 것 같아요!!! 진심 짱🫶🏻",
    "text98": "제 피부타입은 홍조가 심한 수부지인데 저한테 맞는 방법은 베이스가 필요한부분에 먼저 톡톡 두드려서 펴발라주고 그위에 비비나 파데를 아주얇게 2번깔아주는게 홍조커버도 되면서 피부무너짐을 최소화하는 방법이더라구요~~! 홍조커버+ 피부톤보정이 자연스럽게되서 사용안할수는없고ㅠㅠ 여러시도를 해본 결과 지금은 저 방법으로 잘사용중이에요ㅎㅎ\n^섞발 안맞으셨던분들 따로 사용해보시길 추천드려요^",
    "text99": "뽀얀 블러셔 쓰고싶은 날에는 무조건 파데랑 섞발해주고 있어요! 평소에는 자외선 차단제랑 같이 가볍게 바르고 외출하는데 지속력도 괜찮네용,, 만족쓰😎\n\n그린은 코옆같은곳 붉은기도 가리고 블러효과도 있어서 부분적으로 잘 쓰고있어요!",
    "text100": "건성 기준 좀 세미매트하게 발리는데 기초 무조건 탄탄히 하고 소량 써야될 거 같아요\n조금이라도 많이 바르기+코에는 무조건 낌..\n홍조 보정효과보다 톤업 효과가 더 큼",
    "text101": "아 진짜 .. 너무 좋아요 진짜로 어두운 노란붉은피부인데\n파운데이션 하기전에 이거 바르고 바르면 톤보정\n엄청 잘되요 이거 쓰고 넘 맘에 들어서 레몬색도\n바로 삼 .. 빨간흉터는 잘 못잡는데 피부 붉은기는\n잘 잡아줌 너무 잘산템",
    "text102": "비비랑 섞어서 바를랴고 구입했어요! 같이 쓰면 자연스럽고 잘 안떠서 너무 좋아요",
    "text103": "진짜 최고의 베이스 .. 진짜 색보정 잘해줌\n슈렉되지않은데 붉은끼 잘잡아줘요 가을웜톤\n분들 너무너무너무 만족하실만한 컬러임 \n진짜 한개 사보고 다른색으로 더 샀음요",
    "text104": "홍조가 있어서 쓰고 있는데 양도 충분하고 너무 좋아요 재구매할 겁니다",
    "text105": "홍조 잡기 좋아서 잘 쓰고 있습니다 역시 쓰는 게 확실히 나아용",
    "text106": "피몽ㅅ비비랑 합이 좋아서 몇통째 쓰고 있습니다.\n개봉한지 오래되면 좀 바꿔 보는 것도 방법이에요. 그래도 안 맞으면 다른 제품으로(?)",
    "text107": "저한테는 생각보다 매트해서 잘 안쓰게 되는 제품입니다 ㅠ 그동안 메베 안쓴 이유가 바르고나면 오히려 더 퍼석해지고 모공에 몽글몽글 껴서인데 이것도 다르지 않았어요 ..",
    "text108": "다른 컬러 코렉터에 비해 뽀얘지는 느낌이 젤 이뻐서 애용하고 있어요!!",
    "text109": "좋아요 모공큰데 모공 잘가려주고 피부톤을 예쁘게 만들어줍니다",
    "text110": "좋아요 모공큰데 모공 잘가려주고 피부톤을 예쁘게 만들어줍니다",
    "text111": "여름에 몇번 쓰고 날 추워지자마자 처박템이 되었읍니다 자라지수 낮은게 너무 크리티컬해요 그냥 백탁있는 무기자차를 쓸게요…",
    "text112": "피부에 착 붙는 제형은 아니고 비비랑 섞발하면 비비컬러가 이뻐지긴 해요! 제가 심한 민감성은 아닌데 이것만 바르면 빨간 여드름? 같이 아픈 게 납니당 ㅠㅠ 재구매는 없을 것 같아요 ㅠㅠ",
    "text113": "단독으로 쓰면 뜨고 난리도 아니고 별론데\n피몽쉐 비비랑 섞어쓰면 진짜 갠차늠 \n엄청 좋은 제품은 아닌데 그냥 섞발로 쓰는용으론 추천",
    "text114": "그동안 제가 메베 안썼던게 아무리 촉촉하다 해도 바르면 밀리는거 때문이었는데 이번에 이 제품도 유튜버들이 좋다 해서 한번 사봤다가 .. 저한테는 똑같이 더 밀리고 끼는 베이스였습니다 ㅠ",
    "text115": "전 홍조있어서 확실히 라벤더보다 그린이 더 잘 맞더라구요!!\n좀 뻑뻑하지만 코렉팅이랑 톤업이 너무 잘돼서 돌고돌아 다시 투크로 돌아옴…",
    "text116": "확실히 붉은기가 많이 잡히는 느낌이 들어요\n베이스하기 전에 바르니까 너무 좋아요!",
    "text117": "단독 사용으론 별론데 피몽쉐비비랑 섞으면 아주 좋음 궁합 최고 단독으론 진짜 비추 각질부각일어남",
    "text118": "톤업 확실하게 되서 좋아요 \n다 바르고 나면 유분기 없이 매트하게? 마무리 되는거 같아요",
    "text119": "일단 발림성은 부드러워서 뜨지 않는편이지만 후기읽고 엄청 기대했던것과는 달라요\n홍조 가리기엔 좋은편이고 톤업효과가 있어서 화사하게 만들어주긴 해요",
    "text120": "요즘 피몽쉐 비비나 다른파데에 섞어서 잘쓰고있어용 너무 많이 사용하면 제 피부톤에 너무 밝게 돼서 소량씩 섞어서 사용하고있습니당",
    "text121": "무난하게 쓸만해요 생각보다 더 매트한편같아요 \n비비크림에 섞어 사용합니다",
    "text122": "얼굴이 환해져여 컬러도 이쁘고 지속도 갠찬습니당 플메핢대조이여",
    "text123": "모공도 어느정도 가려주고 톤도 잡아줘서 풀메할때 사용하거 잇아영",
    "text124": "기초 탄탄하게 하면 투크랑 피몽쉐 잘 어울려서 좋아요 색상밝음",
    "text125": "이때까지 써 본 그린 컨실러, 베이스 중에 원탑\n조금만 짜서 스패츌라로 얇게 얹어서 두드리면 됨",
    "text126": "헤이다님께서 투크 베이스 + 피몽* 비비 섞어서 하시는 것 보고 그대로 따라 구입해봤는데 막 특별히 많이 색이 예쁘다는 것은 잘 모르겠습니다..! 좀 더 얇게 차곡차곡 쌓아주면 더 예쁠 것 같습니당",
    "text127": "피부톤 어두운 분들은 조금만 발라도 너무 하얘져서 소량에 파데나 비비를 섞어야해요 붉은기는 많이 잡혀서 좋아요",
    "text128": "바르면 ㄹㅇ백설공주 바로 가능 ㅜㅠㅜ너무 좋아요 콩알의 반만큼만 짜도 충분해요 엄청 오래쓸거가타여",
    "text129": "톤 보정 정말 잘돠요 \n근데 많이 바르면 목이랑 색 차이 심할거 같아서 적당히 바르면 아주 좋습니당",
    "text130": "톤업은 확실히 됩니다 단지 제형이 건조한 편이라 가을 겨울에도 쓸 수 있을 지 모르겠어요",
    "text131": "단품만 사용하면 생각보다 매트하게 마무리되는 느낌이에요 \n비비크림이랑 섞어 사용하니 딱 좋습니다\n피부표현 마음에 들어요",
    "text132": "피부톤 13호 정도에 홍조, 붉은 반점있는데 잘 가려지면서 화사해요",
    "text133": "마무리는 좀 매트한 편이고 컬러코렉팅 효과가 우수합니다 건조한 것 같기는 해요",
    "text134": "유튜버가 사용하는거 많이 봤는데 한달동안 고민하다 구매해봤어여 톤업선크림보다 조금더 밝아지는것같아여",
    "text135": "한 2년 전? 초반 출시됐을 때 비 맞고 하루종일 마스크 썼다가 귀가 해서 거울을 봤는데 피부 화장이 거의 무너지지 않은 상태라 정말 놀랐었는데, 지금은 그만큼의 감동은 안 느껴져요.. 그래도 이젠 없으면 허전해서 계속 씁니다.",
    "text136": "비비크림에 메이크업베이스 섞어서 파운데이션 전에 사용하고있어요 근데 좁쌀여드름 조심해야할것같네요",
    "text137": "지성피부인데 세미매트한 파운데이션이랑 섞어 바르니까\n파운데이션 다크닝도 사라지고 매트해져서 좋아요.",
    "text138": "예전에 맨 처음 출시됐을 때 정말 좋아서 지금 3년째 사용하고 있는데 그때만큼의 모공 커버에 대한 감동은 줄어든 것 같지만..? 그래도 없으면 안되는 제품이 되긴 했어요",
    "text139": "너무너무.... 잘쓰는 제품\n홍조가 너무 심했는데 잘 잡아줘요\n다만 화장이 좀 금방 뜨는 느낌이 있어요\n몽글몽글하게 올라온다던지..\n트러블이 조곰 나는 것 같기도 하고\n전반적으로 처음 화장 마쳤을 때는 만족감이 높은 제품입니다",
    "text140": "비비랑 그린코렉터랑 비율 반반 섞어서 파운데이션 전에 바르면 무너짐도 덜하고 피부가 더 화사해 보이더라구요",
    "text141": "일단 파데와 섞어서 한달정도 써봤는데 색감이 정말 이뻐요! 다만 예민한 피부는 쓰면 안될것같아요,, 이 제품을 쓰면 꼭 트러블이 2개이상 올라왔어요..!!",
    "text142": "단독으로 바르려고 샀는데 톤업 효과 대박이네요.\n너무 하얘져서 목이랑 색 잘 맞춰야해요.",
    "text143": "아니.. 기대안하고 썼는데 피부톤 뽀얘지고 뽀송한 느낌이라 너무 맘에 들어요!!",
    "text144": "촉촉하게 발리고 매트하게 픽싱됩니다 얼굴이 자연스럽게 톤업되고 너무 좋습니당",
    "text145": "홍조를 중화시키며 자연스럽게 스며드는 느낌은 절대 아니고 그냥 흰색으로 덮어져요 \n때문에 피부색 자체의 톤업은 확실하지만 얼굴만 동동 떠서 단독사용은 별로였습니다\n누런 파데나 비비에 섞발이 가장 적합할것같아요\n원래 사용하던 홍조는 잘 잡아주지만 전체적인 톤이 노래서 맘에 안들었던 타사 cc크림이랑 섞발하니까 파우더 없이도  절대 안 무너지네요 다크닝도 없었어요\n발림성은 부드럽지만 매트한 마무리감으로 기초는 꼭 꼼꼼히 해주셔야 하고 섞발하실때 양조절만 잘 해주신다면 베이스의로서의 기능은 정말 좋은 제품입니다",
    "text146": "컬러 코렉팅하기좋은거같고 붉은기가려줘서 좋은거같아요",
    "text147": "홍조피부라 그린톤업 필수인데 오래쓰던거라 재구매해요\n피부가 톤업되서 좋음",
    "text148": "인스타에서 보고 비비랑 섞어서 발라보았는데 그때부터 저의 인생 베이스가 되었습니당....\n에르보리앙 비비랑 섞어서 사용했는데 들뜸이나 갈라짐없이 겨울내내 잘 사용했어요! 일단 홍조를 잘 잡아줘서 너무너무 마음에 들었습니당",
    "text149": "좋아용 다 좋은데 가격이 너무 비싸서 좀만 가격을 낮춰주면 좋지않을까…항상생극합니다",
    "text150": "비비나 어두운 파데에 섞발하면 지속력 짱짱하게 다크닝 없이 오래가요 꿀템‘",
    "text151": "얼굴에 붉은기가 있어서 투크 페일그린 색상으로 구매해밨어요",
    "text152": "좋아요 마음에 들어서 재구매했어요. 앞으로도 재구매 할 것 같아요.",
    "text153": "귀신같이 하얘지는게 아니라 자연스럽게 톤업돼서 좋았어요\n근데 소량만 바르긴 해야돼요\n예쁜데 다크닝이 심한 쿠션이 있다면 같이 사용하는걸 강추드립니다",
    "text154": "홍조 붉운피부라 페일 그린  구매해밨어요 무난하게 완화되는...",
    "text155": "가격이 사악하긴하지만 이거 바른뒤에 베이스 올리면 다크닝이 확연히 줄어들어서 만족합니다😢🥰그리고 색이 너무 예쁩니다 !!",
    "text156": "주름 끼임이 너무 심해요 아무리 얇게 잘 발라도 시간지나면 눈가쪽 크리즈나 목부분 주름에 다 끼어있어요..너무 하얘지는것도 얇게 바른다고 되는건 아닌거같고 다른제품이랑 섞어 써야할거같아요",
    "text157": "ㄹㅇ 광고가아니라 세수하고 나온 맑은 피부 쌉가능..아아 또 사야지 딱기다려",
    "text158": "아니 솔딕히 망해서 여드름 피부라 톤업크림쓰면 빨개진거 보이고 다 각질 뜨거 ㅂㄹ엿는네 이거 착붙임",
    "text159": "엄청 좋다고 해서 한 번 사봤어요! 라벤더 보다는 그린이 저한테는 더 좋은 것 같아요",
    "text160": "피부가 좋은편인데 진짜 피부상태 좋을때 써야 예쁘게 발려요 콩알만큼 짜서 발라도 충분히 하얘져서 너무 많이 바르면 안돼여 사용만 잘하면 좋은거같아요",
    "text161": "컬러코렉팅이라는 목적에 잘 맞습니다. 안하면 허전한 단계예요",
    "text162": "톤보정 확실해요\n세미 매트 한 마무리감입니다.\n\n헤이다님 피부표현 너무 맘에들어서 피몽쉐까지 구매했잖아요\n피몽쉐는 오늘 와서 두개 슥아서 발라보려구요\n완전 기대중\n\n특가일때 구매해서 만족해요",
    "text163": "엄청 촉촉하지는 않은데 촉촉한 썬크림이랑 섞어서 바르고 있어요 톤업 적당하게 돼서 좋습니다",
    "text164": "컬러코렉팅이 필요하다고 느껴져서 구매해봤어요. 안한것보다 훨 나아요",
    "text165": "일단 극건성인인데 뜨지 않아서 마음에 들었습니다...ㅎㅎ\n18호한테 쓰기 괜찮고 얼굴 전체에 바르기 보다는 홍조나 트러블 가리는 용도로 부분부분 쓰고 있어요! 그러면 전반적으로 균형이 맞더라구요\n여름인데도 픽서 뿌리면 피부 무너진 적 한번도 없어서 괜찮은 것 같아요!",
    "text166": "홍조가 심한 사람인지라... 요즘은 맨날맨날맨날 이거를 베이스로 깔고 피부화장을 시작합니다 ㅎㅎ 다들 요거 넘 뻑뻑해서 촉촉파데랑 섞어쓰곤 하시던데, 전 요거 그냥 스파츌라로 얼굴에 찹찹 넓게 펴발라준담에 오일리한 미스트? 같은 걸 얼굴에 챱챱 뿌려서 촉촉하게 만들어준 후 퍼프로 빠르게 펴발라주면 촉촉하고 밀착력 좋게 잘 발리더라구요!! 전 요 방식으로 이 제품 넘나리 잘 사용하고 있습니다",
    "text167": "언니 거 쓰다가 좋아서 손민수 했었요. 그런데 모공 커버를 잘 해주는 베이스 제품이다보니 세안을 깨끗히 하지 않으면 트러블이 올라올 수도 있을 것 같아요. 저는 올라온 적은 없지만, 건성인 언니가 이거 쓰고 트러블 몇개가 올라왔어요. 민감하신 분들은 주의해서 사용해보세요. 근데 피부 좋은 사람이 쓰니깐 피부가 더 좋아보이더라구요 그래서 혹해서 쓸 수 밖에 없음",
    "text168": "조금이라도 예민한 피부라면 절대 사지 마세요\n처음에 쓸때는 코렉팅도 잘되고 톤업 제품에도 불구하고 다크닝이 되게 적어서 만족했었는데 ......\n이거 한번 쓰고 피부에 오돌토돌한 게  좀 많이 나서 진짜 회복시키는 데 너무 오래 걸럇어요 ..\n여드름성, 예민, 건성, 복합성 피부는 웬만하면 추천드리지 않아요 \n복합성인 저도 발림성도 그렇고 마무리가 되게 매트햇는데\n건성분들은 더 뻑뻑하고 매트하게 느껴지실 거 같아요",
    "text169": "저는 이거 유튜버들이 비비에 잘 섞어쓴다고 후기를 하도 많이 봐서 홍조인이라 진짜 기대 많이 했는데 생각보다는 실망했어요 ! 발림성 엄청 뻑뻑해서 단독으로 사용하기엔 진짜 어렵고, 섞발해도 뭔가 모르게 좀 뜨는 느낌..? 제가 생각했던 제형이나 발림성은 아니었어요 ! 잘 사용하시는 분들도 많은 것 같은데, 개인적으로 저는 손이 좀 안가네요 ㅎㅎ",
    "text170": "투크에 평소 호감이 많습니다 하지만 이 제품은 추천하지 않아요 평소 화장루틴에 이거 하나 추가된 것뿐인데 피부가 뒤집어졌습니다 8시간 정도 사용했을 때 트러블이 많이 올라왔어요  원인이 이 베이스인지 긴가민가하여 두세 번 정도 더 사용해봤는데 이것 때문인 것이 맞는 거 같습니다 4시간 정도 사용했을 뿐인데 당일날 울긋불긋 올라오고 다음날 여드름이 스멀스멀 올라와요 리뷰에서 저같은 경우가 있다고 들었는데 제게도 해당될 줄은ㅠㅠ  조합 좋다는 타사 비비도 함께 사용해봤는데 붉은기도 그렇게 잘 잡히는지 모르겠어요…  예민한 피부가 아닌데도 이렇게 안 맞는 베이스는 처음이라 남은 거 어떻게 처리할 지 난감하네요 속상합니다",
    "text171": "잿빛 비비에 섞발할 용도로 처음 사봤었는데요. 요즘은 귀찮아서 기초+선크림+메베+속눈썹영양제 까지가 저의 루틴인데 진쨔 제가 붉은기가 있어서 속시원하게 가리면 좋겠다했는데 피부톤도 딱 제가 원하는 흰톤으로 만들어줘서 효자템이에용❤ 다음엔 비비에 섞발두 다시해서 써야겠어용❤\n투크 만만세! 재구매의사 이씀",
    "text172": "피몽쉐 선크림과의 조합 굿입니당 ! 나비존이 수분부족형에 홍조 가득, 그리고 모공가득이여서 진짜 잘 뜨고 끼임현상 개쩔거든요 근데 선크림이랑 섞어서 바르니까 촉촉한데 홍조 싹가려주고 너무 좋았습니다 ! 여기다가 피몽쉐비비까지 더하면 이조합 말해모해 ,, 기초 탄탄하게하시구 메컵하시면 좋으실것 같습니당 ..! 역시 믿고 사는 투크 ..👍",
    "text173": "좋아여 원래 라벤더는 별로였는데 페일그린이 진짜 짱 좋아요!",
    "text174": "친구 추천으로 사용해봤는데 데일리로 진짜 잘 사용 중이에요!! 메이크업하기 귀찮을 때 생얼에 선크림이랑 섞어서 발라줘도 한 톤 자연스레 밝아져서 좋더라구요 ㅎㅎ",
    "text175": "진짜 톤업 엄청 잘됩니다 그래서 베이스로 발라주고 잌ㅅ는데 진짜 좋아요. 다만 좀 매트해서 계속 문지르면 뭉쳐서 떠요 조심해서 발라야할듯 생각보다 엄청 밝아져서 양조절도 필요합니다. 그래도 홍조 있는 저는 완전 대만족",
    "text176": "주변 추천으로 샀는데 만족합니다 배송은 생각보다 빨리왔어요 만족합니다 잘발리고 다음에 또구매하려구요",
    "text177": "뽀얘지긴 잘 뽀얘지는데 많은 후기에서 그랫듯\n모공을 막는 성분이 많은 건지 피부에 자극이 가는듯..\n근데 컬러 코렉팅 기능에는 확실히 충실하긴해요",
    "text178": "나쁘진 않은데 저한텐 건조하더라구요 ㅠ 엄청 잘 맞진 않아서 당근했네용",
    "text179": "홍조있고 피부밝은 분들은 이거 하나만발라도 ㄱㅊ함\n홍조도 잘잡히고 피부톤도 밝혀줘서 화장할때마다 항상 사용합니당 다른색상도 써봤는데 홍조있는 저는 이게 제일 코렉팅이 잘되더라구요",
    "text180": "나쁘지 않았는데 저는 뭐가 나더라구요 ㅜㅜ 아쉽네요~~~",
    "text181": "막 이 색때문에 붉은기가 확 커버되는건 아니지만 걍 화사해지는 효과는 매우 좋습니다",
    "text182": "잠시 손등에 펴발라보기만 했는데 톤업효과 대박이에요 ㅎㅎ",
    "text183": "투크제품 좋아서 다쓰는중이에요 맘이 들어요 컬러도 숟굳ㅇ",
    "text184": "초록색이 보라색보다 조아요 이 베이스는 단독으로 써도 좋습니다",
    "text185": "얼굴이 환해져서 좋아요 홍조가 많은 피부인데 제품 바르고 파데 바르면 붉은끼 하나도 없어서 좋아요! 근데 여러겹 바르면 살짝 뜨는감? 있어요 코쪽이 조금 뜨는데 기초 잘해주면 괜찮을거같아요",
    "text186": "어떻게 딱 다 썩을 때 쯤에 세일을 해 주냐 감사합니다. 초코 최고.",
    "text187": "하도 인스타그램 광고에 많이 떠서 궁금해서 구매해 봤아요! 우선 저는 단독으로 사용하진 않앗고 비비크림이나 파운데이션이랑 믹스해서 사용했는데 확실히 화사해지고 홍조커버도 은근 잘 되는 것 같아요\n지속력도 좋고 괜찮습니다",
    "text188": "쓰던거라 구매했어요!전색상 다써봤습니다 원래도 흰피부라 피부 톤 보정정도에만 좋고 톤업은 막 엄청 잘되는편은 아니에요\n그래도 얼룩덜룩한게잡혀서 한결 깨끗해보여요",
    "text189": "피몽쉐 비비랑 같이 섞발하면 진심 개좋아요ㅠㅠㅠ어케 이럴수가...",
    "text190": "헤이다가 좋다고 그러길래 샀는데 흠.. 일단 너무 허옇게 됨",
    "text191": "공홈에서 사서쓰다가 올영에서 구매했어요! 신상까지 전색상 다써봤는데 저는 쿨톤이라 2호가 가장 만족스러웠지만 피부컨디션따라 전색상 다 부담없이 쓰기 좋습니다",
    "text192": "투크는 베이스도 좋고ㅠ 투크 처돌이가 될 수밖에 없어...",
    "text193": "음 생각보다 좀 뻑뻑하고 베이스로 바르면 피부가 많이 탁해 보여요 그리고 좀 피부 각질?? 좀 뜨는편인것같아오",
    "text194": "부드럽게 잘 발리고 홍조케어 하기에 좋습니다 : ) \n위에 파운데이션이나 쿠션 발라도 안 밀려요",
    "text195": "조금만 써도 홍조 커버가 깔끔하고 얼굴 열감이 내려가요 굿굿",
    "text196": "생각보다 뻑뻑하고 양조절 잘못하면 완전 텁텁해져요..\n그리고 피부에 올리는 너무 매트해서 쩍쩍 갈라지는느낌이라 손이 잘 안가용😭",
    "text197": "촉촉하게 쿠션이나 파운데이션 전에 바르면 안 뜨고 피부결 고르게 돼요!!",
    "text198": "홍조가 항상 고민이었는데\n밀착이 잘되고 붉은기를 잘 잡아줍니다 :)",
    "text199": "파데랑 섞발해서 쓰기 좋아요\n그냥 단독으로 발라도 좋아요\n만족합니다",
    "text200": "홍조때문에 샀는데 만족해요!!\n좋습니다!! 섞발하기도 좋아요!!"
  },
  {
    "brand_name": "투크",
    "product_name": "[단독/퍼프 증정] 투크 트렌스페어런트 컬러 코렉팅 베이스 3colors (기획/단품)",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "[단품] 02 페일라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "이거만큼 오래가는 화이트닝크림른 없을거에요 선크림이랑 섞발하면 짱",
    "text2": "비비크림과 섞어쓰려고 구매했어요. 쫀득한 그런 제형이라서 건조하지 않아요.",
    "text3": "보라빛 베이스가 피부의 노란기를 정돈해줘서 화사하게 표현되었습니다. 발림성이 가볍고 퍼프가 같이 와서 위생적으로 사용할 수 있었어요. 화장도 오래 유지돼서 만족했습니다.",
    "text4": "좋은 것 같아요 비비에 섞어 바르고 있어요 코렉팅 잘해주는 것 같아요",
    "text5": "평소에 쓰던 파운데이션이 바르자 마자 화사하게 느껴지는데 화장을 다 마쳐갈 때 쯤은 확 어두워지는걸 느끼고서 처음으로 메이크업 베이스를 사봤습니다..! 투크는 비비랑 조합이 좋다고 유명해서 조금 걱정 했지만 코렉팅을 정말 잘해준다고 해서 믿고 사봤어요♡ 평소처럼 기초 발라주시고 잘 두드려서 흡수 시킨 뒤 투크 메베를 소량씩 짜서 얼굴에 손으로 바르니까 확 화사 해지더라구요! 그 위에 파데를 올리니 확실히 화사하고 시간이 지나도 어두워지지 않아요ㅎㅎ 잘 샀습니다~ 다 쓰면 또 구매 할게요!",
    "text6": "누런 피부 쿨톤 메이크업 하고 싶을 때 쓰고 있어요! 생각보다 많이 하얘져요",
    "text7": "너무 너무 좋아요!! 살까말까 고민한 시간이 아까울정도로 좋아요!!!!! 파운데이션 전에 베이스로 발라도 좋고 살짝 어두운 파운데이션이랑 섞어발라도 좋고 가볍게 피부화장할때 선크림이랑 사용해도 좋아요!! 두루두루 사용하기 좋네요!!! 적은 양으로도 확실하게 톤업이 되어서 좋은것 같아요!! 발림성이 좋아서 얼룩덜룩하게 발리지 않고 또 다크닝도 없고 밀착력도 좋은것 같아요 파운데이션이랑 섞어서 발라주면 평소보다 좀더 피부가 화사해지고 블러셔 색도 더 예쁘게 보이는것 같아요 어플리케이터가 뽀족해서 양조절하기도 좋아요! 가볍게 피부화장할때는 선크림에 이 투크 베이스 섞어서 발라주고 컨실러 살짝해주면 화사하면서도 가벼운 요즘 날씨에 하기좋은 피부메이크업 완성이예요!!!!! 좀 비싸다고 생각했는데 이렇게 예쁘면!!! 괜찮은 가격이네요!!! 다사용하면 또 구매할거예요!!",
    "text8": "페일라벤더를 살까 페일그린을 살까 고민고민하다가 페일라벤더를 구매했어요!! 파운데이션 전에 베이스로 발라도 좋고 살짝 어두운 파운데이션이랑 섞어발라도 좋고 가볍게 피부화장할때 선크림이랑 사용해도 좋아요!! 두루두루 사용하기 좋네요!!! 적은 양으로도 확실하게 톤업이 되어서 좋은것 같아요!! 발림성이 좋아서 얼룩덜룩하게 발리지 않고 또 다크닝도 없고 밀착력도 좋은것 같아요 파운데이션이랑 섞어서 발라주면 평소보다 좀더 피부가 화사해지고 블러셔 색도 더 예쁘게 보이는것 같아요 어플리케이터가 뽀족해서 양조절하기도 좋아요! 가볍게 피부화장할때는 선크림에 이 투크 베이스 섞어서 발라주고 컨실러 살짝해주면 화사하면서도 가벼운 요즘 날씨에 하기좋은 피부메이크업 완성이예요!!!!! 좀 비싸다고 생각했는데 이렇게 예쁘면!!! 괜찮은 가격이네요!!!",
    "text9": "뽀얘지긴 잘 뽀얘지는데 많은 후기에서 그랫듯\n모공을 막는 성분이 많은 건지 피부에 자극이 가는듯..\n근데 컬러 코렉팅 기능에는 확실히 충실하긴해요",
    "text10": "아무래도 프라이머 기능이 좀 들어가면서 아주 촉촉할 순 없는 것 같아요 꼭 이 제품 아니어도 기초 탄탄히 얹어주고 화장해야 해요~~!\n\n스카만 다니지만 피부색 포기할 순 없고.. 그렇다고 두꺼운 화장은 하기 싫고 얇은 피부화장+틴트만 바르규 싶을 때 아주 조은 듯요\n오늘 역대급 습하고 비바람 퍼부어서 외출 나가자마자 얼굴 습기폭탄맞고 땀 줄줄 났는데 스카 도착하자마자 휴지로 땀만 좀 닦아주니까 그후론 신경도 안 쓰임... 스카에서 9시간 있었는데 집 올 때까지 틴트만 새로 발라줬지 피부화장은 손도 안 댐 !!\n\n너무 부담스럽지 않게 톤 보정해주면서 톤업시켜주고 얇게 바를 수 있어서 최고~!\n\n💥💥 충격 사진 후기 추가 💥💥\n모자 쓰느라 이마 아래쪽으로만 선크림+투크베이스 섞발 해주고 외출 10시간 후 집 와서 모자 벗었을 때 모습임 .. 놀랍게도 거울 한 번도 안 봤고 수정화장 따위 없었습니다.. 개기름만 쩔 뿐 톤보정 이정도로 잘 돼요 ㅋㅋ 쪽팔리는 사진이지만 너무 놀래서 허겁지겁 찍음;;;\n\n피부화장 뜨거나 밀착력 별로 같으신 분들!!\n썬크림이랑 퉄베 3:1 또는 4:1 정도로 섞발 해보세요\n저는 닥x지 브라이트닝 업 선 플러스 제품이랑 4:1 섞발해서 사용하는데 진짜 좋아요\n이렇게만 피부 끝내고 눈썹 그리고 연한 틴트만 바르면 생얼처럼 나갈 수도 있고, 이 위에 얇게 쿠션 깔고 평소 하듯이 풀메 하면 톤보정 제대로 돼요",
    "text11": "조금 매트한 편이라 펴바를 때 잘 발라야 안 뜨고 안 뭉칩니다 비비에 섞발 하려고 구매했는데 톤업 효과는 진짜 확실합니다",
    "text12": "투크 컬러 코렉팅 베이스 02 페일라벤더는 솔직히 제가 지금까지 써본 베이스 중에 가장 만족도가 높은 제품이에요.\n제 피부가 원래 누런 기가 있어서 파운데이션만 올리면 답답해 보이고, 시간이 지나면 다크닝까지 와서 늘 고민이었거든요. 근데 이 제품은 첫 발림부터 확실히 달랐어요.\n\n라벤더 컬러가 피부 톤을 억지로 환하게 만드는 게 아니라, 자연스럽게 노란기를 싹 잡아주면서 맑고 투명한 피부처럼 보이게 해줘요. 마치 조명 켠 듯이 얼굴이 화사해지는데, 그 와중에 두껍게 발린 느낌도 전혀 없고 엄청 가벼워요.\n\n가장 놀라운 건 쿠션과의 궁합이에요. 이걸 먼저 깔아주면 쿠션이 훨씬 고르게 밀착되고, 오후가 돼도 다크닝이 안 와서 아침 화장 그대로 유지되는 느낌이 나요. 수정 화장 따로 안 해도 될 정도라 하루 종일 피부가 깔끔하게 유지돼요.\n\n저는 원래 톤업 베이스는 ‘좋아도 그냥 그저 그렇지 뭐’라는 생각이었는데, 이번 건은 진짜 피부 인생템 찾은 기분이에요. 앞으로는 베이스 루틴에 이 제품 없으면 불안할 정도로 완전 정착했습니다.\n\n👉 한 줄 요약: 누런 피부톤, 다크닝 고민 있는 분들한테는 이거만큼 확실한 답이 없을 것 같아요. 저는 이미 재구매 각 잡았습니다. ✨",
    "text13": "하… 애증의 투크 톤업.. \n이거 쓰고 위에 평소 바르는 베이스 발라주면 진짜 피부색 개 ㄹㅈㄷ로 맑고 예뻐짐. 쿨톤 메이크업엔 더더욱 최고임. 톤업 진짜 이것보다 맑고 밝게 되는 것 없을 듯. 색상하나는 뒤집어지게 예쁨ㅜ 목에 발라주면 얼굴이랑 색차이 하나도 안남 뻑뻑하게 발리니까 목주름 주의 ;ㅎ\n\n근데…… 진짜 피부에 뭐가 너무 남..☠️☠️ 특히 좁쌀 ..;;;;;; 좁쌀이란걸 몰랐는데 이거 바르고 알게됨……….. 리뷰에 공통적으로 많이 보이는 내용인거 보면 확실히 뭐 안좋은 성분이 있나봄;ㅠ 진짜 아쉽다 아쉬워….. \n\n그래서 좁쌀 잘 안나는 눈가 주변이나 다크닝 오면 칙칙해보이는 입가만 살짝 써주는중 그러면 다크닝도 안오고 베이스메이크업 유지도 잘됨. 나름 꿀팁임. !",
    "text14": "그린 베이스는 좀 실망했는데 페일 블루 라벤더 컬러는 마음에 들어서 노란기가 고민인 분들에겐 추천드리고 싶네요\n완전 퍼플 베이스가 아니라 페일 블루에 가까운 퍼플 베이스라 보정이 더 확실하게 되는 느낌이에요\n다만 명도가 높아서 21호보다 어두운 피부에는 둥둥 뜰 수도 있을 듯, \n부위를 잘 잡아서 코렉팅하면 하이라이터 효과도 함께 볼 수 있어요",
    "text15": "화사한 피부톤 연출에 정말 좋은 제품.\n비비크림과의 궁합이 아주 좋았다.\n파데랑 섞을거면 아주 촉촉한 파데랑\n섞는게 바르기 편함.\n가격이 비싸서 좀 아쉽다.\n그리고 드롭퍼 튜브를 꼭 써야 했을까?\n적당한 튜브 쓰고 가격이 좀 낮아지면\n더 좋았을 것 같다.\n\n색상별 마음에 드는 순서\n\n그린=라벤더>>옐로우\n\n그린이랑 라벤더는 얼굴에\n자연스럽게 녹아들고 두께감이\n덜 느껴지는데 옐로우만 섞으면\n묘하게 화떡같은 느낌이 강하다.",
    "text16": "너무너무 궁금했던 제품이라 구매했는데 대만족입니다! \n진짜 소량 콩알만큼으로도 커버 가능하고요 컬러 코렉팅 진짜\n잘돼요.. 페인트 바르는 것처럼 발색이 엄청납니다.. 건성이신 분들은 조금 건조하실 것도 같고 지성인 저에겐 만세템.. 이거 바르고 다른 베이스바르면 다크닝 없어요 \n처음에 양이 좀 적은가 싶었는데 실제로 제품 받아보니 생각보다 더 크고 일단 조금만 발라도 효과 좋아서 오래 쓸 것 같아요",
    "text17": "✔️22호 잘 타는 타입/노란 피부톤\n메인 겨울딥쿨,서브 여름뮤트\n\n✔️복합성이나 극건성,코주변은 시간지나면 기름올라오는 타입\n건성이다보니 각질이 잘 올라옴\n\n\n본인은 파데열풍이 불고 cc크림으로 최대한 버티다\n수많은 파데를 지나 겨우 에쁘 비글로우로 정착했던 사람,,\n매트한 제품 극혐하고 건성이라 나이먹으니 들뜸까지 있어서 무조건 촉촉한것만 씀\n개인적으로 어떤 파데든 모공막히고 피부가 숨막히는 느낌은 어쩔 수 없다보니 요즘 bb크림을 고민중이었음\n파데유행 아직도 원망스러움 ㅠ\n\n할튼 비비를 쓰면 혼자 얼굴이 흑색일텐데..\n고밍하다 알게된 제품임\n\n리뷰중에 끼임이랑 들뜸있다고 해서\n다른 베이스도 알아봤는데 컬러감이나 커버감은\n이 제품이 베스트로 보여서 별로면\n걍 버리자 생각하고 구매\n\n\n👍🏻촉촉하고 얇게 발리지만\n베이스컬러가 확실해서 노란피부톤에 바르니\n뽀얗게 표현되서 합격!\n모공끼임,들뜸 없음\n리뷰보고 걱정했는데\n끼야하고 소리지를 정도로 만족스러웠음\n\n👍🏻발림성이 좋아서 쌀한톨 용량으로\n한볼쪽이 거의 다 발림\n퍼프말고 손으로 발랐는데 잘발리다니\n가격 생각 바로 안들어버리기\n\n+ 비비랑 섞은쪽이 밝고 커버력이 높아짐\n부드럽게 잘 발리고 차이가 확 느껴질 정도로\n베이스 바른 쪽이 촉촉했음\n사진 찍고 알았는데 왜인지 베이스랑 섞고나니 미세한 물방웅 발생\n물방울 나온거보니 확실히 베이스가 촉촉한 타입 맞는 듯",
    "text18": "노란기 보정 진짜 잘 되고 건성이 쓰기엔 좀 건조한데 여름이라서 쓸 만 했어요. 지성피부/여름용 베이스로 강추합니도 🎶\n와.. 🥹 진짜 피부표현 미쳤어요!! 아침에 물먹인 퍼프로 픽서랑 같이 두들겨주면 뽀얗게 프라이머 쓴 느낌으로 맨들한 피부가 하루종일 유지되는 것 같아요. 코옆같은데는 좀 끼임 있지만 표현 진짜 너무 예쁩니다 .. 이거 쓰고 피부 좋다는 말 진짜 많이 들었고 블러셔가 원래랑 다른 색감으로 올라가서 중독될 것 같아요..",
    "text19": "메이크업에서 빠질 수 없는 컬러코렉팅 이걸로 끝내요! 저는 그린, 라벤더 둘 다 사용중인데 홍조가 올라오는 볼은 그린, 약간 칙칙한 입 주변 밝혀주고 싶은 눈가엔 라벤더 써주면 피부 톤이 잡히고 화사해져요! 단 양조절 필수 !!",
    "text20": "투크 베이스 요즘 제 인생 베이스라고 할 수 있을 정도로 넘 좋아서 맨날 이거만 씁니다!! 원래 파데 섞발용으로는 페일 그린만 썼는데 그린이랑 라벤더랑 같이 쓰려고 추가 구매했어요. 이거랑 파데랑 섞어 바르면 다크닝도 없고 매트한 편이라 기름기도 잘 안올라와 좋습니다. 저는 개인적으로 피부 트러블도 없었어요. 피부가 걍 뽀용해져서 좋아요.\n\n첫번째 사진은 전 색상이고 두번째 사진은 전 색상 다 섞은 사진입니다. 셋 다 섞으니 거의 하얀색에 가까워요!",
    "text21": "평소 21호 사용 \n콩알만큼 발랐음에도 너무 하얗게 올라와서 \n그 위에 쿠션 올리면..가오나시되서 놀랐어요..\n\n피부 하얗지만 노란기 조금 가진분들이 쓰면 \n좋을 것 같아요\n\n저처럼 애매한 21호한테는 수채화 베이스 바르고 쿠션 발랐을 때 더 안예쁘게 무너져요😇",
    "text22": "제품은 아직 안써봐서 쓰고 후기 남길게요\n포장이 너무 형편없이와서 받자마자 기분이 안좋네요\n배송중에 내용물 다 빠져나가도 모르겠어요 \n박스가 찌그러져있으니 송장도 겨우 붙어있고\n포장에 신경써주시면 좋겠네요\n+피몽쉐 비비랑 같이 바르니까 조합이 엄청 좋았어요 꼭 같이 사용해보시길 추천드립니다",
    "text23": "하도 좋다고 많아 광고해서 한번 써봤어요, 써보고 괜찮으면 그린도 구매하려고요. 조금 많이 하얘지는거 같아서 양조절 잘해야할 듯해요",
    "text24": "오 이거 피부 괜찮을 때 비비크림이랑 섞발하니까 발림성이랑 유지력이 미쳤네여.. 다시봤어요 예전에는 이런 발림성이 아니었던거 같은데 다시 사서 써보니까 만족스러워요",
    "text25": "지속력이 미쳤어요 .. 얼굴이 엄청 하얗고 뽀애지는데 모공이 부각되지는 않고 블러처리한 것처럼 됩니다.. 그런데 건성이라 쓸 때 쫌 매트하고 건조해요… 그치만 너무 예뻐서 전색상 다 섞어써요 ..",
    "text26": "쿨톤이 아니라서 걱정했는데 색조가 예쁘게 올라가게 도와줘요!!",
    "text27": "진짜 너무 조아여 까맣다는 소리 하루어 3번씩 들어서 너무너무 스트레스였는데 그렇게 말하던 애들 다 사라지구 다들 저를 하얀애라고ㅠㅠ 진짜 말그대로 투명한듯 하면서도 톤업은 확실해묘 이거 처음바르고 간날에 진짜 구라없이 오늘 피부가 왜이렇게 투명해? 이소리 들었습니다.. 안 살이유가 없어요 아 사지마세요 나만쓰게.. 제 친구들한테도 절대 안말하는 초사기템입니다 알아서들 판단하시길..!!",
    "text28": "투크 신상 나오면 바로 구매하는 투크 왕팬입니당ㅠㅠ 베이스 올리브영 입점 되기 전 부터 눈여겨 보고 있었는데 마침 올리브영 런칭한거 보구 바로 구매했어요 !!\n\n보통 이런 제품 바르면 부자연스럽고 둥둥 뜬 느낌이라 잘 안쓰는데 역시 투크는 달라요..진짜 딱 상세페이지 설명처럼 차가운듯 창백한 느낌으로 자연스럽게 톤업이 된 느낌이라 너무 만족스러웠어요!\n\n저는 비비는 없어서 커버력이 조금 있는 파데랑 베이스 1:1로 섞어서 쓰니까 어느정도 커버력도 잡고 톤업도 되고 톤보정도 되고 좋았어요 🫶🏻🫶🏻\n\n발림성은 너무 부드럽고 밀착력이 진짜 좋아서 수정 안해도 될 것 같더라구요!",
    "text29": "촉촉하던디요? 괜찮던디여? 약간 이런 톤보정베이스 ~ 턴업크림의 텁텁함 건조함 버석거림 없고 섞어쓰기도 좋던디요?",
    "text30": "다 써서 재구매 건조하긴한데 톤업 잘돼서 좋아요 굿입니다 네",
    "text31": "아주 조금 섞어서 발라야 돼요\n양 조절이 어렵지만 제품 자체는 마음에 들어요",
    "text32": "얼굴 자체가 누리끼리해서 홍조용보다 차라리 라벤더를 산건데 발라보니 이건 얼굴 전체에 바르면 안되겠더라구요,, 부분적으로 칙칙한 곳, 꺼진 곳에 소량민 바르는게 좋을 듯합니당. 톤업용으론 쓰기엔 부담스러워서 이거 바르고 꼭 파운데이션 써야해용",
    "text33": "부드럽게 발려요 톤 보정 확실해서 좋네요 메이크업도 잘먹고 다크닝도 없는 거 같아요",
    "text34": "피몽쉐 비비가 너무 어두워서 섞발 할 거 찾아보다 이거랑 궁합이 좋다해서 구매해봤습니다 실제로 사용해보니 피몽쉐와 투크 베이스가 섞이면 발림이 딱 적당해지는 거 같아요 너무 수분지지도 않고 뻑뻑하지도 않게.. 살짝 톤 밝아지는 것도 마음에 들고 다 좋아요!",
    "text35": "얼굴 누렁이 모이세요 제가 한 누렁이 하는데 이거쓰면 누렁이가 뭐임? 그냥 백설공주가 되. 소량만 발라도 톤업 쌱 되고 잘발려요 ! 근데 너무많이바르면 갸루상 되니까 주의,.. 바를땐 촉촉하이 잘발리는데 바르고 나면 매트해징께 스킨케어 단단히 하십숑",
    "text36": "인생베이스!\n한스킨 비비랑 섞어서 잘 사용 중임\n\n이거 처음에 사고 3일정도는 여드름 올라옴\n근데 본인은 어릴때부터 얼굴피부에 바르는거 언제나 \n명현현상때문에 늘 제품 일주일은 써보고 판단했는데\n명현현상 맞았나봄 3일 이후 트러블 없음\n\n\n프라이머 안해도 딸기씨 박힌 내코를 아주 잘 커버해줌\n프라이머 뭐쓸까 하다가 필요없어졌늠\n\n\n유지력도 어마무시함\n12시간이 지나도 코옆끼임 거의 없음\n들뜨는거 얎음 코옆 개기름 부자인데 진짜 조금만 올라옴\n\n3호 노란것도 살까 고민중",
    "text37": "만족! 광고대로 말갛게 톤업돼요\n건조하고 뻑뻑해서 단독으로 쓰기보다 촉촉한 파데나 선크림에 섞어서 써야할 것 같아요 그리고 소량만 사용해야 해요~\n매트한 파데랑은 안써봤지만 궁합이 별로일 것 같아요\n\n구매를 망설인 이유가 아무래도 이런 프라이머를 바르면 무너짐이 지저분해서였는데요, 오늘 바르고 10시간 있어본 결과 바르지 않았을 때랑 무너짐에서 큰 차이가 없었어요!  \n저는 매우 만족스러워서 다음에 그린도 구매하려고 해요  \n\n하지만 색이 많이 밝고 다소 뻑뻑한 제형이라 양조절과 기초가 매우 중요한 제품이라고 생각합니다\n 똥손이거나 피부가 안좋은 분은 비추합니다",
    "text38": "지속력 대박 저는 항상 파운데이션 쓰면 다크닝 때문에 오후되면 화장이 화사한적이 없어서 고민이었는데 이 제품이랑 섞어바르니까 야근해도 그대로 살아있어요 ㅋㅋ 진짜 너무 좋고 색상이 화사해서 색조 올려도 뽀용하고 예쁘게 표현됩니다.. 올해 잘산템💗",
    "text39": "언니가 쓰길래 몇 번 같이 써봤는데 너무 좋아서, 이번에 올영에 들어왔길래 냅다 사봤습니다 !! 투크 베이스 유명한 이유가 있더라고요..! 톤업을 정말 화사하고 이쁘게 해줘서 완전 만족했습니다. 전 파운데이션이랑 믹스해서 바르는게 더 좋았어요. 이 제품 바르고 데이트 할 때마다.. 남자친구가 오늘 유독 더 이뻐보인다고 하더라고요…ㅋㅋㅋㅋ 정말 피부 표현이 더 이쁘게 돼서 그런건가 싶습니다 ㅋㅋ (귀신같이 알아차리는.. ) \n\n다만 무너지는게 파운데이션만 발랐을 때랑 좀 차이가 있더군요. 에스티로더 파운데이션 사용하는데, 그 제품만 사용했을 때는 되게 이쁘게 무너졌는데, 투크 베이스랑 믹스하고 대여섯 시간 지나면… 좀 뭉그러지면서 무너져서 아쉬웠습니다.. 다만 화장 직후랑 무너지기 전까지의 화사한 모습이 이뻐서 계속 재구매 할 예정이에요!",
    "text40": "매트하지만 진짜 만족 톤업은 확실함 그래서 미스트랑 같이 하면 좋음",
    "text41": "단독으로 사용하기에는 너무 밝고 발림성이 좋지는 않아서 촉촉한 선크림에 섞어서 바르니까 딱 좋아요!",
    "text42": "이거 색감은 너무 좋은데 이거 하나만 바르면 지워짐도 개개 심하고 코끼임도 개개 샘해샤 저는 파데에 섞어서 씁니다",
    "text43": "진짜 너무 좋아요 톤보정이 진짜 대박이구 베이스로 이거 깔고 파데 바르는데 그렇게 바르니까 다크닝이 거의 없어여 보라색이라 완전 톤이 밝아져요..",
    "text44": "파데 프리용으로 선크림과 섞어 바르는데 좋습니다. 피부가 뽀용하게 표현돼요.",
    "text45": "크리미한 발림성이라 가볍게 바르기 좋았어요 다른 베이스제품과 섞어서도 사용해보려구요",
    "text46": "이 가격 주고 살 정도로 엄청 뛰어나게 좋은지는 잘 모르겠으나 피몽쉐 비비와 궁합이 좋아서 씀",
    "text47": "아주조흔아이 ..\n비비랑 섞발하기 좋아여\n근데 다음레는 민트살듯?",
    "text48": "투크 제품 중에 가장 좋아하는 제품입니다!\n\n 컬러 코렉팅 베이스로, 피부 톤에 맞춰 자연스럽게 잡티와 칙칙함을 커버해줘요. 3가지 컬러가 각각 다른 고민을 해결해줘서 피부 컨디션에 따라 골라 쓰기 좋았어요! (저는 개인적으로 노란기가 많아 라벤더가 가장 좋아요🤎)\n\n 퍼프가 함께 증정되어서 사용감이 편리했고, 가볍고 산뜻한 제형이라 무겁지 않게 바를 수 있었어요.특히, 베이스 단계에서 자연스럽게 피부톤을 보정해주니 메이크업이 훨씬 깔끔하고 오래가는 느낌!\n\n 단독으로 사용해도 좋고, 파운데이션 전에 발라주면 화장이 한층 더 화사해지고 완성도가 높아졌어요.깔끔한 마무리감과 실용적인 구성 덕분에 꾸준히 손이 가는 제품입니다!컬러 코렉팅 베이스 찾는 분들께 추천해요! 💖",
    "text49": "바를 때 촉촉한 느낌은 별로 들지 않고 단독으로 바르기보단 섞어쓰는 게 가장 좋은 것 같아요\n근데 진짜 투크가 넘사벽인 게 원래 내 얼굴이 하얀 것 처럼 만들어줘요 진짜..나만알고싶아니단종은안근데나만알고싶은 템이랄까요다른 톤업크림 써봐도 이렇게 원래 하얀 것처럼 만들어주는 제품은 정말 이게 처음이에요 근데 처음 바를 때 주의‼️해야 될 게 생각보다 정말 조금 짜야 된다는 거,,?소량만 섞어도 ㅂ하애지니까 이게 씬 편은 아니잖아여,,아껴쓰자구요!담달에 용돈 받으면 다른 색상으로 살 거에요 또 다다음달에도요 ㅈ이거 진짜 좋아요 고민하지 말고 사세요",
    "text50": "여전히 잘 쓰규 있어요~~ 지금 쓰는 한달리뷰 말고 제가 처음에 썼던 리뷰에 추천도 꽤 많이 받은 사진이랑 설명 있으니까 참고해주세용\n그리고 저도 맨 처음에 사용할 땐 발림성도 별로고 생각보다 많이씩 써야 된다고 느꼈는데,, 많이씩 바르니까 피부도 뜨고 난리였거든요 저 같으신 분들은 이제품 썬크림이랑 섞발 해보세요!!\n썬크림:컬러코렉팅 1:1도 좋고 저는 2:1 정도 비율로 아주 쬐끔만 쓰고 있는데 톤보정도 더 잘 되고 밀착력과 발림성이 아주 좋아져요!",
    "text51": "인스타에서 보고 비비랑 섞어발랐을떄 피부 표현이 예쁘길래 구매해봤어요! 홍조가 있어서 그린 베이스를 주로 사용했는데\n블루컬러다보니 확실히 피부가 하예보이네요 ..!\n양조절 필수입니닷 조금 과하게 발랐더니 피부가 백옥같다고...\n넘 하예서 이상해보인다네요 ㅋㅋ 적당히 발라주면 피부 뽀예보이고 예쁩니당",
    "text52": "그린에 도전해 보았습니다…! 그린 컬러 진짜 예쁘네요 내 피부가 이렇게 자연스럽게 톤업된다고??? 놀랐슴다 블러셔 바르는 걸 진짜 좋아하는데 블러셔 올렸을때 ⭐️걍미쳤뽀이⭐️ 톤업 크림 잘못 바르면 얼굴만 둥둥 뜨고 나중에 얼굴에 진짜 구린 기름(?) 올라오는데 투크는 진짜 무너짐도 예쁘고 피부표현도 너어무 너어무 너어무 예뻐요후",
    "text53": "그린 라벤더 둘다 삿늗데 얼굴에 홍조는 별로 없고 노란끼가 돌아서 라벤더에 손이 더 자주감\n그린도 나쁘진 않은데 홍조가 없어서 그런감...라벤더가 더 뽀용하게 느껴지고 웜톤도 쿨톤색조 올릴수잇게 만들어주는 톤파괴자베이스이심 구석에 쳐박아둔 톤그로색조나 누디한 컬러래서 삿더니 피부색이라 못쓰던 블러셔들 다 바를수잇음 짱 제 화장대의 구원자이십니다\n\n선기능있어서 귀찮으면 선크림 생략하고 바로 피부화장올리기 굿\n\n아직 양조절 잘 못하겠는데 남은건 목에 바르면 해결되긴함 피부에 함 밀착시키면 땀줄줄흘리는 상태에서 꾹꾹 누르지 않는 이상 옷에도 잘 안묻어나는듯?",
    "text54": "톤업하고 싶으면 라벤더 추천~!! 사용하고 있는 비비나 썬에 섞어 바르면 적당히 매트하고 괜찮음 ㅎㅎ",
    "text55": "단독으로 바르면 조금 매트한 편이구요~ 비비나 선크림위에 바르면 뽀용하니 화사해서 좋은것 같아요~ 처음에는 적응기인지 트러블이 좀 있었는데 무시하고 좀더 사용하니까 피부가 적응한건지 괜찮지네요 ㅎㅎㅎ",
    "text56": "울 딸내미가 투크 베이스를 쓰고싶어해서 딸내미한테 \n선물했어요.써보니 좋다고하네요.",
    "text57": "하도 좋대서 구매해보았는데 코랙팅도 잘되고 만족해용!!",
    "text58": "악건성에 가까운 저한테는 살짝 건조하더라고 전체적인 베이스가 텁텁하더라고요 그래서 에뛰드 광채 볼류머랑 섞어서 쓰는데 그러면 하나도 안건조하고 진짜 맑게 올라가는거같아요 기본적으로 톤업을 시켜주니까 장시간 지나도 다크닝이 덜하고 무너짐도 덜한거 같아요",
    "text59": "톤업은 완전 잘돼요 부담스럽게 하얗다는 리뷰가 많아서 좀 고민했는데 그냥 브러쉬나 스파츌러로 얇게 바르면 인위적이지도 않고 톤업도 자연스럽게 잘 돼서 좋아요 평소에 파데바르기 부담스러울때 선크림 기능도 있어서 미스트랑 섞어서 자주 쓰는것같아요 근데 좀 많이 매트하고 건조해서 건성은 미스트랑 섞어쓰세요 그럼 괜찮아요 그리고 제가 민감성인데 일주일에 한두번정도? 놀러갈때마다 꾸준히 바르니까 한 2주뒤에 빨갛게 뭐가 나더라고요 그래서 민감성은 비추입니다 그치만 제품이 저처럼 톤업 확실하게 하고싶은분껜 너무 좋아서 자연스럽고 연한 톤업 원하시는분은 다른거 사보시고 확실한 톤업 원하시는분은 꼭 사세요!!",
    "text60": "악건성,건성들 주목\n크림 자체가 부드러운 편은 아님\n그렇다고 밀착이 너~무 막 ㅊ촥! 붙는 것도 아님\n크림 치고! 세미메트형임\n악건성은 기초를 엄청 탄탄하게 레이어드레이어드를 하고서야 사용 할 수 있음\n나같은 경우에 건성인데 기초 원래만큼만 하고 사용 했는데 코옆 턱 낑김이슈 근데 코렉팅 자체는 ㄹㅇ잘됨 근데 고민해보고 사시길 추천",
    "text61": "처음에 발릴때는 너무 아쉬웠는데 촉촉이 썬크림이랑 같이 바르면 그나마 균일하게 바르기 쉬운 것 같아요. 사실 처음엔 기대 안했는데 저녁에 거울보고 놀랐습니다….  이건 바르고 바로는 좀 과하게 뽀용한가..? 싶은데 조금 시간 지났을때 정말 화장이 예쁘게 무너져요… 화장이 잘 지워지는 편인데 이부분은 정말 너무 만족합니다!! 🫶🏻 요즘같이 건조할 땐 기초를 잘 바르고 사용해야 할것 같아요!",
    "text62": "저는 투크를 사랑해요 너무너무 사랑합니다 저 말고 아무도 몰랐으면 좋겠어요 점점 유명해지는게 좋으면서 아쉬우면서,, 무튼 제가 이렇게 애정하는 투크 중에서도 이 베이스가 찐 요물입니다 저는 주인장이랑 다르게 그냥 아무 비비랑 섞어쓰거나 쿠션 올리기 전에 얇게 발라주고 가끔은 그냥도 바르는데 솔직히 어떻게 써도 갓벽함 그냥 써보세뇽 톤보정도 야무지고 편하게 쓰기 좋음!!!!",
    "text63": "그린 구매해서 쓰다 라벤더도 궁금해서 사봤는데 홍조가 있다보니 확실히 그린에 손이 더 가더라구여 근데 라벤더 사용한날은 우연인지,, 피부 뭐했냐는 소리를 종종 듣게되더라구요(?) 홍조가 심하지않다면 라벤더로 화사한 메이크업하세욤 그리고 라벤더로 파데프리 메이크업 가능합니다 모자쓰고 동네나갈때 라벤더만 살짝바르고 틴트바르면 외출가능!\n저는 이제 베이스 바르기 전으로는 못돌아갑니다😂😂 투크베이스가 인생첫 코렉팅베이스인데 안하면 안되는 단계가 되어버렸어요 책임져요 변함없이 한결같이 만들어주기로 약속해요🤙🏻",
    "text64": "라벤더는 그린보다 좀 더 창백?한 쿨톤으로 만들어주는거같아요 요거는 파데나 비비랑 섞발할때 더 좋고 그냥 바를땐 소량만 발라도 톤업 효과 쩝니다 \n\n발림성 저는 매우만족햇어요! 얇게 스파출라도 펴바르고 퍼프로 두들두들하믄 걍 착 달라붙어서 원래 내피부톤인거같이 되어요 \n\n각질이나 이런것도 전혀 부각 없었고,, 뭐 어디하나 빠지지않는 제형입니다",
    "text65": "투크 색조 라인 제품을 여러개 쓰고 있는데요\n색상있는 베이스 제품도 핫하길래 이번에 구입했어요\n그린 라벤더 둘 중에 엄청 고민하다 라벤더로 구입했어요\n색감은 괜찮네요!! 파데나 팩트 전에 잘 발라볼께요",
    "text66": "그린과 라벤더 둘 다 구매했어요! 그동안 다른 톤업 제품들 많이 써봤는데 확실히 매트하면서 자연스럽게 화사해지는거 같아요 🥹 피부 상태에 따라서 쓰거나 부위별로 나눠서 쓰려고 두 컬러 구매했구 둘 다 너무 너무 좋습니다.. 생얼에 바르면 화장한 티 전혀 안나고 자연스러운 생얼일 척 하기 너무 좋아욬ㅋㅋㅋㅋㅋ 진짜 이거는 써보셔야 압니다!! 무엇보다 발랐을 때 촉촉하거나 광이 나지는 않아서 더 자연스러운거같아요! 헤이다님 말처럼 메이크업 할때는 비비랑 섞어서 해보려구요😆💚 너무 너무 마음에 듭니다 역시 투크! 배송도 진짜 빨리 와서 하루만에 받았어요!!!💜💜",
    "text67": "투크 베이스 그린이랑 피몽쉐 비비랑 같이 섞어 두콧으로 바르다가 헤이다 님 영상 보고 이번에 페일 라벤더 사서 똑같이 투콧 바르고 마지막에 블러셔 부위에만 발라봤는데 훨씬 블러셔 색상도 깔끔하게 올라가고 전체적인 얼굴 톤도 투명해져서 이 조합 진짜 친구들 만날 때마다 추천하고 다녀요ㅠㅜ 써보시면 더 유명해지면 좋겠는데 나만 쓰고 싶은 거 아실겨... 살 땐 가격이 사악하다곤 느껴지지만 세일할 때 쟁여서 소량씩 쓰면 가격 대비 좋아여",
    "text68": "제가 좋아하는 인플루언서분이  찐으로 사용하셔서 궁금해서 써봤는데 좋네요 처음에는 양이 너누 적어서 금방 쓰겠다 싶었는데 소량으로 톤업이 되고요 걱정했던 뻑뻑하게 발리는것도 없고 각질부각도 진짜 크게 없었어요 끈적임도 딱히 없고 특히 밀착력이 좋아서 이위에 파데 올리면 파데까지 지속력이 높아져서 좋았습니다 재구매 의사 100!\n아 그리고 어플리케이터도 참 좋았어요",
    "text69": "이러다 나도 퉄친자 되겠네요.\n아이라이너에서 시작해서 야금야금 사다 보니 이 베이스도 올영에서 샀슴다..\n\n결론부터 말하면 색깔이 너무 이뻐요.\n파데든 비비든 단독으로 바르면 피부가 어두침침해지는데(다크닝) 얘 섞어바르니 확실히 환-해져요.\n\n그린 라벤더 못 정해서 그냥 둘 다 샀는데 발라보니 잘한 것 같아요.\n\n비비에 그린 먼저 섞어서 얇게 깔고 그 위에 라벤더 사알짝 올리니 묘하게 얼굴에 생기가 도는 게 그 수채화(?)느낌이 드네요. 신기해요..\n\n다 쓰면 또 살 것 같습니다용",
    "text70": "뽀얀 블러셔 쓰고싶은 날에는 무조건 파데랑 섞발해주고 있어요! 평소에는 자외선 차단제랑 같이 가볍게 바르고 외출하는데 지속력도 괜찮네용,, 만족쓰😎",
    "text71": "동생꺼 써봤다가 꾸준하게 재구매하는 템입니다 비싼감이 잇지만",
    "text72": "사계절 내내 사용할 수 있는 제품인것 같고, 모공커버와 지속력이 매우 뛰어나요",
    "text73": "이제 투크 없이 화장하는 날은 없음 .. 인종이 바뀌는 듯한 느낌 ! 지속력도 좋아요",
    "text74": "프라이머 베이스 같이 느껴져요 ㅎㅎ\n지속력이 좋은것 같아요",
    "text75": "화장 전 톤업용으로 바릅니다. 지속력도 괜찮고 파데 전 단계에 바르면 다크닝 적어서 좋아요",
    "text76": "아주 그냥 미쳤어요!! 저 얼굴 누래서 콤플렉스였는데 진짜 너무 잘쓰고 있어요 강추에여",
    "text77": "피몽쉐 비비랑 섞어쓰려고 구매했어요 피몽쉐만 바르면 지성인 저에게 좀 기름진데 얘랑 섞으면 괜찮아요 가격이 비싼게 흠...",
    "text78": "아멜리꺼 사용중인데 화사함 더 얹이기 위해 구입하네요 기대됨니다",
    "text79": "라벤더 톤이 칙칙한 노란기와 붉은기를 동시에 은은하게 보정해 피부 톤이 균일해졌습니다.\n가벼운 로션 제형으로 손쉽게 퍼져 들뜨지 않고 밀착감이 깔끔했습니다.\n보송하게 마무리되지만 건성 피부는 사전 보습 후 사용했을 때 결 자국이 덜 보였습니다.\n파운데이션과 레이어링해도 뭉침이 적었습니다.\n지속력은 중간 정도로 오후에는 T존 위주로 살짝 무너짐이 보여 부분 수정을 해주었습니다.",
    "text80": "본인 개 누렁이임. 근데 또 너무 하얘져서 목과 차이나는 건 역겨운 타입임. 그래서 선크림이나 선스틱하고 바로 쿠션 올리는데 톤업을 위해 뭔가 쿠션으로 더 올리고 싶진 않음.\n자연스러움 개 추구함.\n인스타로 보고 고민하다가 홍조는 없고 노란색은 후기 딱히 ㅂㄹ길래 보라색 삼.\n일단 얘도 양 조절 좀 해야함. 근데 스파츌라 있으면 개 쉽게 가능해서 개 즣음. 얼굴 톤업도 개 굿임.\n아 얼굴 촉촉 안하고 너무 건조하면 끼여보일 수도 있음. 기초 잘 탄탄하게 하시길...",
    "text81": "스파츌러로 적정량을 얼굴에 발라주니 금방 화사해지고 화장 후에도 하기 전보다 피부가 더 하얘보이더라구요!\n너무 놀랐습니다! 그래서 사람들이 컬러코렉팅을 바르는구나 느꼈습니다~ 촉촉한 제형이구요 향은 무향입니다\n그리고 바르고 난 뒤에도 역시 촉촉합니다! 건조해지는 느낌은 없었습니다:)",
    "text82": "이렇게 제 피부에 잘 맞는줄 알았으면 조금 더 빨리 구매할걸 그랬어요 아주 잘 사용하고 있습니다 선크림이랑 섞어서 발라도 좋고 걍 발라도 좋고 다 좋아요 껄껄",
    "text83": "좋아요. 근데 양 조절 못하면 정말 토시오 될 듯해요. 섞어써도 괜찮아서 선크림이랑 섞어써요.",
    "text84": "친구가 가지고 있던 거 사용해보고 마음에 들어서 구매했습니다 선크림와 반반 섞어서 사용하고 있습니다 믿고 쓰는 투크 제품입니다",
    "text85": "단독으로 바르면 정말 목이랑 따로 노는 토시오가 될 거고 그냥 선크림에 섞어바르면 좋아요. 겨울에는 너무 건조할 것 같고 여름에 파데프리 식으로 쓰기 좋네요",
    "text86": "항상 쓰던 제품이라 이 베이스가 제겐 잘 맞아요 화장샷 첨부해요~",
    "text87": "쓰는 비비가 다크닝이 올라와서 베이스랑 섞어쓰랴고 삿어요! 지속력 좋아지고 색이 밝아져서 좋아용",
    "text88": "톤업과 톤 정리하기 좋아요!! 피몽쉐 비비크림에 섞어 바르면 진짜 좋아요 ㅎㅎ",
    "text89": "원래 쓰던 비비 다크닝이 심해서\n섞어서 발라주고 있어요\n엄청 화사해지고 버송해져서\n퇴근할때까지도 다크닝옶이 안무너져요",
    "text90": "피몽쉐 비비랑 섞어 바르면 정말 지속력 좋은 베이스 완성이에요ㅜㅜ 잘 사용하고 있습니당",
    "text91": "얼굴톤이 밝아져서 좋아요 홍조있는데 홍조도 가려지구 좋아요 다써가네요 벌써",
    "text92": "매트하지만 톤업에는 이거만한게 없네요 그냥 비비에 섞어빌라서 커버력은 없지만 하얀피부 원하시면 굳",
    "text93": "얼굴이 빍아지고 좋습니다:) 오랫동안 하얗고요!!\n노란피부에 딱입니다!!",
    "text94": "촉촉하고 좋으네요 지속력도 좋아요 톤보정됩니다\n커버력이나 발색 괜찮아요",
    "text95": "피몽쉐 비비랑 섞어서 잘 바르고 있어요 피부표현 예뿌게 되는 거 같아요",
    "text96": "최근 새롭게 바꾼거라곤 이 화장품뿐인데 한번 쓰고 피부가 심하게 다 뒤집어졌어요.. 잘 맞는 사람도 있겠지만\n피부 예민하거나 약한 사람들은 고민해보세요.. 그리고 자연스럽게 보이지 않고 엄청 뜬거 같은 피부 표현 됩니다",
    "text97": "오 인스타에서 보고 넘 귱금했는데 발림성도 좋고 색상도 마음에 들어요^^ 트러블도 안올라와요 비비랑 같이 발라서 파데 프리 중입니다",
    "text98": "베이스로 바르고 파데 바르면 진짜 밀착력 장난아니게 좋아요..대박..",
    "text99": "하얘져요 근데 몸 색이랑 너뮤 달라져벌임... 바디용도 팔아주세요",
    "text100": "톤업크림은 대략 8,9개정됴 써본 제 리뷰 참고하고 취향껏 구매하시길 바랍니다!\n\n🌹비교제품\nVDL 컬러코렉팅 프라이머 퍼플\n\n🌹가격 비교 (시기별 차이 있음, 구매했을때 가격)\n투크 40ml 23000원대\nVDL 13ml 16000원대\n          30ml 26000원대\n\n🌹발림성\n- 투크\n: 매트해서 도포시 퍽퍽한 느낌? 이 들 수 있지만 적은 양으로 넓은 부위에 도포할 수 있어서 이게 큰 장점이라고 느꼈음\n\n-vdl\n: 촉촉해서 발림성이 좋음, 투크보다는 좀더 많이 사용해야 화사해짐\n\n🌹용기\n-투크: 튜브형, 제품을 거의 끝까지(다) 사용하기 좋음\n\n-vdl: 펌프형, 제품을 다 사용하기 어렵고 13ml는 매일 얼굴과 목에 다 발랐을때 약 한달이면 다 썼음\n\n+ 코스노리, 체이싱레빗,글린트 톤업크림 모두 튜브형인데 전부 3개월~ 사용했었음(체이싱레벳은 1~2개월)\n\n투크는 비교적 적은 양으로도 색을 많이 내기때문에 3개월 이상 쓸 것으로 예상됨\n\n🌹색상\n-투크: 보라 그 자체\n-vdl : 파란색에 가까움\n\n🌹사용후 느낀점\n투크는 약간 목에 쓰기엔 매트한 발림성이라 수분감있는 vdl이나 그외에 흰색 톤업크림을 따로 사용하는 것 추천.\n다만 vdl은 샵템으로도 유명하긴하지만 가격대비 투크가 양이 더 많고 브이디엘이 비쌈\n하지만 발림성과 색에서 취향을 많이 탈 것으로 추청",
    "text101": "일단 색상은 보라색인데 하얀빛의 보라색? 느낌이었습니다 하지만 저처럼 피부가 좀 하야신 분들은 톤업이 확 나진 않아요 약간 그냥 톤 정리 하는 기분이었어요. 그리고 엄청 매트해서 저처럼 악건성이신 분들은 기초를 촉촉하게하시고 미스트나 쿠션에 물먹여서 사용해야 합니다. 제품에 비해 가격이 좀 사악하다고 생각해요..",
    "text102": "원래 힌스 메이크업 베이스를 사용하고 있다가 투크 제품도 유명하다고 해서 구매해봤습니다.\n촉촉한 편은 아니라서 봄, 여름에 쓰면 좋을 것 같구요! \n확실히 사용하니 톤보정이 잘 되니까 다크닝이 줄어들었어요 ㅎㅎ\n저는 다크닝이 항상 피부에서 가장 큰 고민이라 매일 화장하기 전 선크림 대용으로 발라주고 있습니당,,!\n겨울이라 촉촉하게 각질 안 뜨게 하려고 힌스랑 섞어서 달바 미스트 뿌려 발라주고 있어용~",
    "text103": "제가 써본 베이스중에 단연 체곱니다.. 일단 발림성도 좋고 발색도 넘이쁘고 이게 괜히 유명템이 아녔어요 걍 손으로 발라도 잘발려여 노란끼 다잡아줌\n단, 건성분들은 이거 바르기전에 보습력 좋은 기초 하나 바르고 쓰셔야할거같아요. 본인 건성인데 이거만 바르면 속건조있음",
    "text104": "이거슨…이거슨…정말 신세계에요!!!!! 제 피부가 이렇게 뽀얗게 연출된다고요???? 말안되 말안되 (돼인 거 압니다?)\n진짜 민감성 피부이고 모공도 넓고 그런데 피부 커버 자연스럽게 되고 완전 수채화 피부 됨,,, 댕 좋아요 전 재구매 할 것 같아요!!!! 매일 그린만 사용했었는데 라벤더도 제 피부에 너무 잘 맞아요.",
    "text105": "지성피부라서 번들거리고 밀리면 싫은데\n이거 정말 매트하고 유분기 없어서\n너무 만족해요 다 쓰면 재구매 할거에요",
    "text106": "파데프리가 유행이라 파데색선크림많이 사시잔아요 근데 피부톤보다 어두워서 못쓰교 계시다면 이거에용 섞어서 쓰면 그냥 누런끼 싹잡아주면서 환하게ㅜ올라감!!!!!",
    "text107": "유튜버 추천으로 샀는데 저랑은 잘 안맞네요ㅜ 자연스러운 톤업과는 거리가 먼듯… 선크림이랑 섞어썼는데 보라색이 피부에 안스며들고 얼굴위에 동동 떠서 창백해져요\n파데프리로 하긴 힘들고 무조건 파데랑 같이 써야할듯",
    "text108": "톤업제품들 바르면 다 뜨고 있는데 \n이거 너무 만족해요 지성피부 매트한거\n찾으시면 이거쓰세요 피부도 화사해집니다",
    "text109": "유명한 톤업 제품들 쓰다가 여름되니깐 너무\n유분기 돌아서 이거 샀는데 진짜 대만족입니다\n노랑기 잡아주고 매트하게 뽀송해집니다",
    "text110": "제형은 촉촉하고 괜찮은데 생얼용으로 바르기엔 고르게 밀착안되서 얼굴이 동동 떠보이는거같아요 ㅠㅠ 위에 파데 바르면 전체적으로 화사해보이는데 선크림이랑 섞어서 파데프리용으로 하기에 23호 피부는 좀 안맞는듯",
    "text111": "기획이 품절이라서 그냥 단품샀는데 그래도\n만족해요 아멜ㄹ 제품이나 VD엘 제품 썼었는데\n이게 훨씬 매트해서 지성분들 추천해요",
    "text112": "처음에 바를 땐 너무 허얘지나 싶어서 뜨악 하는데 잘 펴바르고 나서 팩트나 파데 올리면 화사해지고 좋아요. 초록도 구매하려고요",
    "text113": "생각한거보다 더 만족이에요 효과가 확실해서 좋아요 근데 많이 하얘져요",
    "text114": "진짜 소량으로 엄청 하얘져요 저는 수부진데 생각보다 매트하게 느껴졌어요",
    "text115": "톤업은 확실하게 되네요\n얼굴에 바르면 너무 떠서 목에만 바르는데 끈적이지 않아서 괜찮아요",
    "text116": "톤업 효과 확실해용 굿굿 \n다만 라벤더색이라 손이 잘 안감.. 조금 덜 인위적으로 톤업되었으면 좋겠네영",
    "text117": "톤업에 확실히 좋아요 근데 그린으로 살걸 좀 후회중이에요 그린이 좀더 휘뚤마뚤일듯",
    "text118": "좋아요 모공큰데 모공 잘가려주고 피부톤을 예쁘게 만들어줍니다",
    "text119": "모공에끼이는 것도 없고 진짜 톤업이 잘 돼용 메베 역할도 잘 해주고 정말 조아하는 아이템입니당",
    "text120": "수부지인데 발림성 살짝 뻑뻑하고 건조해서 진짜 콩알만큼 써야해요 톤보정은 굿",
    "text121": "모공에끼이는 것도 없고 진짜 톤업이 잘 돼용 메베 역할도 잘 해주고 정말 조아하는 아이템입니당",
    "text122": "라벤더색이라 톤업 효과는 확실히 있는 것 같습니당 \n파운데이션 전에 바르지 말고 파데랑 섞어 바르면 특히 좋아요 ^^ \n이거 외에는 전반적으로 무난한 제품",
    "text123": "아 이거 다 좋은데 오래 바르니까 트러블 엄청 났어요\n이거 때문인거 확실합니다\n짧은 시간 외출할 때, 사진 찍을 때나 좋을 듯 해요\n오래 바른 날 저녁에 보니까 우둘두둘하게 좁쌀 파티 ㅠ\n모공을 엄청 막나봐요 색깔은 예쁜데 아쉽",
    "text124": "비비나 파데랑 섞어쓰면 좋다고 유명하던데 그럭저럭이에요.. 그냥 아멜리 보라색 그게 더 맘에 들어요 전",
    "text125": "진짜 자연스럽게 얼굴 톤업이 되어가지고 이거 쓰면 피부 너무 좋아보요요!!!",
    "text126": "피부톤이 확실히 밝아져서 좋아요!!!완전 쿨톤으로 바껴요",
    "text127": "그냥 무난한 컬러 코렉터 느낌? 엄청 하얘지긴 해요. 모태 하얀 사람인척 할 수 있음. 근데 너무 많이 바르면 귀신 같아서 양 조절 잘해야 합니다!",
    "text128": "소량으로도 충분히 발리고 톤업하기 좋아요! 저는 지성이라 겨울에 더 잘맞을거 같아요",
    "text129": "톤보정 되는 건 넘 좋은데 좀만 더 촉촉했으면 젛겠어염 항상 결세럼이랑 곁들여서 쓰는중!!",
    "text130": "모공도 어느정도 가려주고 얼굴이 환해져요 톤을 고르게 맞춰줍니당",
    "text131": "세일때 구매해서 잘 쓰고 있어요! 다 쓰면 또 구매 할 것 같아용",
    "text132": "아주 조아영 선크림에 믹스해서 쓰니 덜 뻑뻑하고조음 ㅋㅋ톤보정",
    "text133": "인스타 광고 보고 샀는데요 파운데이션이랑 섞어 바르면 자연스럽게 톤업되는 느낌이에요! 근데 양조절 필수. 처음 발랐을 때 완전 달걀귀신 됐어요..ㅋ 그냥 무난하게 쓸만 합니다.",
    "text134": "진짜 너무 좋아요ㅠㅠㅠㅠ 피부 너무 좋아보임 \n다음에도 구매하도록",
    "text135": "저렴하게 잘샀어요! 이전에도 구매했었는데 쟁여놨습니당",
    "text136": "색이 노란색의 보색이라 톤은 잘 잡아주는 것 같은데 파운데이션과의 궁합은 좋지 않은 것 같아요!",
    "text137": "유명해서 사봤는데 톤업도 잘 되고 마음에 듭니다! 다른 제품들이랑 섞어쓰면 좋다고해서 여러가지 시도해보고 있어요.",
    "text138": "의심하며 샀는데 웬걸 . 코덕인생 베이스중 가장 얇고 들뜸없이 오래 유지됩니다.\n올해 산 가장 잘산 베스트 제품.\n화장품 아무거나 추천 안하는데 진짜 사세요",
    "text139": "선크림이랑 같이 믹스해서쓰는데 이게 좀 매트한가바여 ㅜㅜ",
    "text140": "쿨톤 만들어주는 베이스 입니다\n발림성, 밀착력 다 좋아요\n피부톤도 밝혀주고 톤 보정도 해줘서 좋아요\n파데 프리용으로도 괜찮을듯해요!!",
    "text141": "촉촉한 제형은 아닌 거 같고 그대신 밀착이 아아아주 잘되고 지속력도 좋습니다 그리고 당연히 컬러베이스라서 양조절은 필수입니다 안 그러면 가부키돼요",
    "text142": "화장하기 전에 바르면 피부톤이 자연스럽게 정리돼서 좋아요. 무겁지 않고 촉촉하게 밀착돼서 베이스 밀림도 없고, 피부가 더 맑아 보이는 느낌이에요. 퍼프도 같이 와서 바르기 편했고, 잡티 커버보다는 톤 보정용으로 딱이에요!",
    "text143": "진자진자조음 몬가 톤업크림이 발림성이 더 좋긴하나 4-5시간부터는 거의 투명해지는 반면에 얘는 진짜 뻥빨뻑 뻑 발리는데 진짜 엄청하얘지고 지속도 개오래됨 파데는 두껍고 톤업크임은 너무 얇다면 ㄹㅇ 개 조은 선택인듯",
    "text144": "투크 베이스 그린이랑 피몽쉐 비비랑 같이 섞어 두콧으로 바르다가 헤이다 님 영상 보고 이번에 페일 라벤더 사서 똑같이 투콧 바르고 마지막에 블러셔 부위에만 발라봤는데 훨씬 블러셔 색상도 깔끔하 게 올라가고 전체적인 얼굴 톤도 투명해져서 이 조합 진짜 친구들 만날 때마다 추천하고 다녀요ㅠT 써보시면 더 유명해지면 좋겠는 데 나만 쓰고 싶은 거 아실겨... 살 땐 가격이 사악하다곤 느껴지지 만 세일할 때 쟁여서 소량씩 쓰면 가격 대비 좋아여",
    "text145": "굿 굿 너무좋아요 피몽쉐 비비와 궁합좋다해서 같이 써보는 중인데 매끈해보이고 좋아요",
    "text146": "투크 베이스 단독 사용도 좋은데 극건성이라면 크림 잘발라주는게 좋을 거같구용 \n피몽쉐 비비 + 투크 베이스 = 극락조합 이라길래 써봣는데\n짖짜조아요 !! 따로 파우더처리도 안하는데 블러블러하게 맨돌하게 표현돼요 굿",
    "text147": "제 인생 베이스입니다.\n요즘 피몽쉐비비랑 잘 섞어서 쓰는 중",
    "text148": "생각보다 지속력도 길고 톤보정도 잘돼서 요새 이거만 사용해요 발림성은 조금 더 촉촉한걸 원해서 다른 베이스랑 섞어서 사용해요",
    "text149": "투크 컬러 코렉터는 정말 필수템이 되어버렸어요,,! 심지어 오특으로 저렴하게 구매해서 너무 좋았어요!",
    "text150": "헤이다웅니 따라서 샀는데 왕좋은듯 좀 귀찮긴한데 피몽쉐랑 같이 섞어쓰면 피몽쉐 탁끼 없애줘서 이거만한게 없음..!",
    "text151": "너무 너무 잘 쓰고있는데 발림성 촉촉한걸 좋아해서 촉촉한 베이스랑 섞어바르고있어요",
    "text152": "비비크림에 메이크업베이스 섞어서 파운데이션 전에 사용하고있어요 근데 좁쌀여드름 조심해야할것같네요",
    "text153": "한 달 사용해보고 느낀점은 일단 피부 톤 표현이 미쳤어요.. 진짜 약간의 노란빛이 도는 피부톤을 가졌는데 이 제품을 얇게 깔아주고 쿠션 올리거나 파데랑 섞어서 사용해주면 피부 톤도 훨씬 맑고 예뻐져요👍🏻👍🏻 무엇보다 이 제품을 사용하면 피부 톤 지속력도 높아진다는 점..❤️(이게 제일 마음에 들었습니다ㅎㅎ) 평소에 다크닝 잘 오시는 분들이 사용하시면 정말 만족하실 것 같아용",
    "text154": "이미 두통 사용하고 세통째 오특으로 좋은 가격에 주문했어요! 오특 자주 했으면 좋겠어요~!",
    "text155": "인스타에서 보고 재생비비랑 섞어발라주면 피부표현이 예쁘게 된다고 해서 사용중인데 양조절을 잘 해야될거 같습니당^^ 너무 달걀귀신처럼 하예지네요",
    "text156": "음,, 그냥 무난해여 지속력 좋다고 해서 구매했는데 그냥 예,, 아니 사실 평타는 치는거 같은데 가격이 비싸서 그런지 깐깐징어로 평가하게 됨,, 가격대비 꽝입니다! 물론 잘 맞는 사람도 있겠지만 저는 아니었슴다,, ㅎㅎ 아 그리고 건성이신분들은 사지마세오 많이 건조한 편임 다른 비비랑 섞어서 스파츌라로 바르면 궁합이 좋다고는 하지만 저는 그냥 대충 휘뚤마뚤 바르고 나가고 싶은걸요,, 좀 열심히 발라야 이쁘게 발리는 톤업크림은 필요없어잉ㅠ",
    "text157": "비비랑 라벤더코렉터랑 비율 반반 섞어서 파운데이션 전에 바르면 무너짐도 덜하고 피부가 더 화사해 보이더라구요",
    "text158": "피몽쉐 비비 없어서 초보양이랑 섞어봤는데 이 조합도 괜찮은거같아요! 확실히 베이스 섞어 바르니까 다크닝이 훨씬 줄은 느낌이에요",
    "text159": "헤이다웅니보고 따라샀는데 보라색사길 잘했네요ㅠ 넘 만족합니다! 조금만 발라도 하애지니까 양조절 필수..",
    "text160": "인스타로구경만하다가 입점하고 세일을안해서 ㅜ 지금사보네요ㅠ세일을못본건지 품절도잘걸려잇고 ㅜ써보고한달후기할게요!",
    "text161": "콩앟만큼 선크림고ㅏ 섞어사용하면 좋아요 지속력은 엊청 오래가교",
    "text162": "초창기에 썼을 때 너무 건조하고 들떠서 안 쓰다 리뉴얼 된 후 구매해 봤는데 그냥 그런 것 같아요 이전보다 낫지만요",
    "text163": "벌써 몇통째 쓴건지 모르겠어요!! 원래 공식몰에서 주문했었는데 올영에서도 쉽게 살 수 있어서 편하고 톤 보정이 너무 자연스럽게 잘 돼요. 칙칙한 부분에 스페츌라로 깔아주면 생기돌아요",
    "text164": "그린베이스 초창기 거 구매해서 쓰다가 이번엔 라벤더로 구매 이후 꾸준히 바르고 있는데 무난한 것 같아요 괜찮아요",
    "text165": "누런 피부라 보라색으로 구매햇어요 스파츌라로 펴발르니 양도 절약되서 좋더라구요 사용하면 좀 매트해져요 글고 톤업도 되는 것 같아요☺️ 23호 쓰는데 이거 바르면 21호 써야대용",
    "text166": "단독 사용은 어렵고 어두워서 못쓰는 파데나 비비크림에 섞발하면 진짜 그렇게 예쁠 수가 없습니다 저는 피몽쉐 비비크림이랑 같이 쓰는데 진짜진짜 컬러감 너무 예뻐져요",
    "text167": "처음에 실수로 겁나 많이 발라서 너무 당황.. 볼 이마 턱 이렇게 한방울씩? 바르면 딱 양조절 괜찮아요! 톤업효과 코렉팅효과 확실하고 좋습니당 ㅎ",
    "text168": "컬러감 넘 예쁘고 잘 펴발리지만 아무래도 컬러 코렉터다보니 매트하긴 해요 그래도 양 조절 잘 하고 비비나 파데 컬러 안맞는 거에 섞발하기 넘좋",
    "text169": "투크는 여러모로 말 많은 브랜드지만,, 이건 괜찮고 좋아용!ㅎ",
    "text170": "좋아요 확실한 톤업 원하시면 라벤더쪽이 맞는데 양조절 못하면 허옇기 뜸.,,",
    "text171": "좋아요 마음에 들어서 재구매했어요. 화사해요 뽀송 해요. 근데 엄청 밝음.",
    "text172": "건성들!!! 생각보다 촉촉한 편은 아니니 넘 흐르는 제형 생각 하시면 안돼요! 그냥 크림 느낌이고 코렉팅은 넘 잘 됨 민트 라벤더 둘 다 사용 즁 ♡",
    "text173": "소량만 써도 엄청 밝아져요!! 전 피몽쉐 비비랑 썼는데 끼임이 좀 심하긴 하더라구용 그래도 이 정도면 갠춘",
    "text174": "제형이 촉촉하다고는 못 하겠고 적당히 잘 발리면서 피부에 밀착되는 제형이에요 단독으로 쓰기에는 많이 밝아져서 비비에 섞어서 잘 쓰고 있습니다! 끼임은 조금 아쉬워요",
    "text175": "파운데이션 안바르는 날은 선크림이랑 섞어발라요 그러면 화장한 것 같고 좋습니다 여름에 파데 프리 화장하고 싶을 때 주로 사용해요",
    "text176": "진짜 살까말까 고민많이 했는데 진작살걸그랬음 \n요즘 이거 없으면 화장못함. 노란끼있는 쿨톤이라 라벤더 색상으로 피부톤 잡아주고 시작하니 색조가 더 예쁘게 잘 올라감 . \n리뷰에 엄청 건조하다고 했는데 민감건성피부가 써봤을때 \n확실히 건조하긴하지만 못쓸정도 아니고 오히려 요즘같은 더운계절에 사용하기 좋음 만족",
    "text177": "유튜버분이 선크림에 소량 섞어 바르면 파데프리로 좋다고 해서 써봤는데 좋아요. 근데 진짜 소량 섞으셔야 합니다. 제가 15-17호 피부톤인데 양조절 잘못하면 너무 얼굴만 떠보이고 지속력이 안 좋아지더라고요. 적당히 섞으면 여름철 베이스로 좋은 것 같아요.",
    "text178": "계속 살까 말까 고민 많이 하다가 리뷰에 엄청 매트하다는 리뷰들은 보고 망설였는데 건성인 제 피부에 직접써보니 엄청 매트하다는 느낌은 없었어요. 색 맞추려고 목이랑 팔에도 발랐는데 비비크림처럼 발리는편이라 개인적으로 사용하기 편했습니다.",
    "text179": "양조절 잘하면 얼굴에 예쁘고 자연스럽게 잘 올라가고 지속시간도 깁니다. 다크닝은 별로 없는것 같고 다만 다른 리뷰처럼 좁쌀이 좀 올라오네요ㅠ 원래 피부가 예민한편이라 다른분들은 괜찮을수도 있습니다. 저는 웨메파데랑 섞어쓰는데 괜찮았어용",
    "text180": "리뷰에 워낙 밝다는 말이 많아서 궁금했는데 확실히 진짜 밝아요. 그리고 하얘지는 느낌보다도 허얘지는 느낌입니다. 그래도 소량으로 파데랑 섞어쓰면 진짜 좋아요👍 생각보다 촉촉해서 바르기 좋은데 워낙 픽싱이 빨리 되고 픽싱되는 순간 확 매트하고 건조해집니다. 빨리 안펴바르면 한쪽만 허얘집니다…. 근데 톤보정효과랑 톤업효과가 확실해서 한번 써봐도 나쁘지 않을것 같습니다.",
    "text181": "일단 매트해요 -> 저는 미스트를 잔뜩 뿌리고 두드려요 안 그러면… 픽싱이 너무 빠릅니다 ㅜㅜ\n\n양 조절 실패하면 달걀귀신이 됩니다\n\n분명 처음에는 지속력이 좋아서 \"어? 다크닝이 없는데?\" 했는데 사용하면 할수록 다크닝이 눈에 보이는 느낌…\n그래도 다른 톤업 크림에 비하면 진짜 다크닝 없는 편!⭐️\n\n그리고 정말 섀도우나 블러셔가 수채화 발색 됨⭐️\n\n하지만 재구매는 안 할 것 같다",
    "text182": "지금까지 사용한 톤업 중에 가장 지속력이 길어요\n\n근데 너무 매트하고 픽싱이 빨라서 좀 그래요…\n안 바른 눈두덩이랑 바른 쪽이랑 차이가 엄청 심하게 남\n그리고 이거 때문인지는 모르겠지만 코랑 볼에 여드름 남\n피부가 두꺼워서 여드름 안 나는 편인데ㅜㅜ\n\n그래도 섀도, 블러셔 발색이 예쁘게 돼서 포기 못 하겠어요",
    "text183": "저이거 리필 3통쩨입니다!\n일딴 배이스로 피부톤 잡아주는것도 있지만\n파운데이션에 믹스해서 써도 되게 피부맑게 표현이 되서\n너~~~~~무 이뿌구요!\n저는 이거 감동한게 제가 각질이많고 들뜸도있는데\n야깐 건조한 복합성이거든요!\n그레서 지속력 엄청 따지는데\n요고가 야깐 각질이나 건조를 전돈해주는 느낌을 저는 강하게받았어요!!!!\n\n각질제거하고 스킨케어잘 해준다음\n베이스에 발라주고 외출하면\n유분이나 들뜸같은걸 적당히 골고루 벨런스를 마춰준다고\n해야하나?? 그런 느낌입니다!!!\n제가 강추해서 저희 친구들2명도 이번에 구매했는데\n괜찮다고 하더라구요!",
    "text184": "친구꺼 페일 그린을 써보고 색깔이 맘에 들어서 구매했어요 페일 그린읓 썼을 때는 다크닝이 너무 심해서!! 충격받았는데 여름에 땀을 많이 흘려서 그런건지 파데 위에 발라서 그런거였는지,, 라벤더로 구매해서 거의 매일 쓰는데 얘는 다크닝 한번도 없었네요 확실한 톤업 기능을 해서 만족스럽구오 다만 시간 지나면 얼굴이 많이 건조하더라구요 그래도 계속 구매할 것 같아요",
    "text185": "진짜 건성이신 분들은 절대 사지 마세요ㅠㅠ\n\n저는 엄청난 건성이라 기초 탄탄하게 하고 발랐는데도 불구하고 엄청 뜨더라구요..\n아무리 촉촉하게 해도 겨울철 히터 앞이라 피부가 다 뜨는 것 마냥.... \n촉촉한 파데와 촉촉한 선크림이랑 크림 미스트 다 해도 떠서\n더 이상 시도는 못하고 있어요.. \n\n요즘 여름이라 땀 많이 나잖아요..?\n땀 나면 그래도 괜찮을 줄 알았는데 바르고 나서 땀이 나면\n그건 그거 대로 뜨고\n물 먹인 퍼프를 써도 떠요..\n\n제가 아무리 건성이여도 파우더 해도 될 정도로 기초 엄청 쫀쫀 촉촉하게 해둬서 문제 없었어요ㅠㅠ 근데\n제가 이 베이스에 대한게 부족한건지 다른 방법도 해봐야하는지 잘 모르겠네요ㅠㅜㅜ\n\n톤 보정은 정말 예쁘게 화사 해져요 그치만 다 바르고 얼굴이나 손 찍히면 그 찍힌거 다 남고 아무리 두드려도 그래서 나중에 라도 방법이 있다면 최대한 다시 시도해보려고요...\n돈이 너무 아깝잖아요...\n\n3줄 요약\n- 톤 보정은 예쁘지만 뜨는게 심함\n- 아무리 기초를 해도 손 자국, 일정 시간 후 트는 것 마냥 다 뜸\n- 가격 대비 지속력이 별로다",
    "text186": "인스타 보고 구매했는데 대만족 입니다.\n정샘물이 훨 낫다는 사람도 있던데, 전 정샘물 별로 였어요. 톤보정 때문에 구입한건데, 정샘물은 톤보정이 잘 안되더라구요. 그렇지만 이 제품은 베이스로 올린다음 평소에 쓰던 쿠션보다 한톤 어둡게 화장하면 !! 바로 여쿨 쌉가능 !! 입니다 - 얼굴톤 밝혀서 화장하고 싶을 때 무조건 씁니다. 그래서 매일 쓰는중이에오 ㅋㅋ",
    "text187": "촉촉하고 바르기도 쉽지만 묻어남 + 밀림 조금 있습니당 확실히 파데나 섞어바르는게 좋고 따로 사용하니 밀리고 두꺼워져요 파데를 얹기가 약간 애매해지는 느낌이 들어용 그리고 양조절 필수입니다 많이 밝아져용 여름보단 겨울이 더 나을 것 같습니당",
    "text188": "더페 메이크업 베이스 써보고 \n이것도 좋아보이길래 샀어요\n이걸 베이스로 써주고 컨실러로 가릴부분만 톡톡 커버해주면\n화장이 얇아져서 더운여름 베이스가 뜨지않아 좋아요\n\n하지만..더페가 가성비갑이긴해요 ㅎㅎ\n비교하자면 이건 얼굴에 더 밀착되고 \n더페는 조금더 묽어서 촉촉한느낌!!",
    "text189": "아니 솔직히 큰 기대 안하고 삿는데 이거 미쳣듬 손으로 발라도 밀착 지리고 흙감자톤이던 나를 화사 뽀용톤으로 바꿔쥼...파데 없이 단일로 발라도 너무너무너무 조음 근데 촉촉하딘 않아서 기초 단계에서 많이 촉촉하게 해주면 좋음, 지속력은...솔직히 여름이라 땀도 많이 나고 더 그래서 그런가 좋다고는 못 느낌 그럭저럭...그래도 피부 톤이 너무 이뻐져서 자주 쓸듯 그리고 이거 조금만 발라도 효과 쩌니까 많이 바르지마시고 아끼면서 바르세여",
    "text190": "제가 21호 웜톤브라이트에서 여쿨걸쳤는데 피치컬러만 제 피부에 어울리는지 알고 살다가 흰끼 낭낭한 연핑크 블러셔잘받길래 파데 호수도 올리고 톤업을 엄청 중요시하게 되서이런 쿨톤 만들어주는 톤업크림에 미쳐있거든여? 에스티**나 ma*톤업 같은 백화점꺼 써도 그저그랬어요 6만원 넘는건데도 색이 안이쁘달까?톤업이 맘에안들었거든여?ㅠㅠ근데 그린사려다가 헤이다님이 핑크메컵은 라벤더래서 너무 너무 하얀귀신처럼 되면 우짜지?이랬는데 괜한 고민^^요즘 핑크 메이크업 뽀용뽀용한거에 잘맞는 라벤더컬러 그리구 발림성 안뻑뻑하구 생각보단 부드러운데 가을, 겨울엔 건조해서 촉촉한 베이스 섞어야될듯여!이거 용기 입구도 넘 좋고 컬러도 이쁘고 요물이에요",
    "text191": "속부터 하얀느낌을 줌 나쁘지않음 양조절실패하면갸루주의",
    "text192": "진짜 콩알만큼만 발라도 너무 하얌 그래서 요짐에는 안바름 주변사람들이 바르지말라함 너무 하얗다고.. 그리고 유독 이거랑 파데랑 바른날에는 코끼임이 심했음 파데만 발랐을때는 안그랫음",
    "text193": "무슨 좁쌀만큼 발라도 엄청 하얘짐 그래서 양조절 잘안하면 토시오됨",
    "text194": "좋아요 속부터투명해진느낌 지금 얼굴타서 더 애용할듯합니더",
    "text195": "사실 맨날 까먹긴 해요.. 얘를 발라줘야지..하는 것을.. 선크림만 바르고 맨날 넘어가곤 하는데 확실히 톤업되고 피부 자체가 정돈되고 화사해지는 느낌 있어요! 대신 목 부분도 관리 잘 해줘야 해여.ㅎ",
    "text196": "친구 추천으로 사용해봤는데 데일리로 진짜 잘 사용 중이에요!! 메이크업하기 귀찮을 때 생얼에 선크림이랑 섞어서 발라줘도 한 톤 자연스레 밝아져서 좋더라구요 ㅎㅎ",
    "text197": "보라필터 처돌이 복합성인데 얼굴에는 건조함\n대신 톤업은 확실하고 지속력좋음\n고로 목에 바르기 좋은 제품임",
    "text198": "진심 귀지만큼 발라도 하얘져서 그냥 여름에 목이랑 울굴 색 맞추는 용으류 쓸듯.. 하야신분은 강력추천",
    "text199": "톤업 메베로 최고라길래 구매해봄.. 화사해지는게 다르다길래..",
    "text200": "보라베이스 덕후라서 다 써봤음\n이건 건조해서 여름에 쓰기 딱일듯 픽싱잘됨  지속력좋음"
  },
  {
    "brand_name": "투크",
    "product_name": "[단독/퍼프 증정] 투크 트렌스페어런트 컬러 코렉팅 베이스 3colors (기획/단품)",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020807413ko.jpg?l=ko",
    "review_name": "[단품] 03 페일레몬밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208074",
    "text1": "투크 베이스가 올영 입점 전부터 쓰던 사람입니닷 ✨ \n\n\n\n\n📍헤이다님이 투크 베이스 + 피몽쉐 비비 조합을 항상 추천하시기땜에 저도 그 기준으로 리뷰 써보겠습니다\n\n\n장점\n- 다크닝이 없고(파우더 처리 기준) 모공끼임이 덜하다\n- 피부 컨디션를 크게 타지 않음\n- 피부를 하얗게 만들어줘서 색조가 잘 올라감\n\n단점\n- 비비 특유의 잿빛이 남아있어서 잿빛 안 받는 사람은 피부 엄청 텁텁해보임 (쿠션의 자연스러운 색조를 못 따라감)\n- 베이스랑 비비 비율 잘못 설정하면 피부 어색하게 허얘짐\n\n\n저는 장점에서는 다크닝 덜하고 피부가 편하다는 점\n단점에서는 비비 특유의 텁텁함이 남아있다는 점\n이 두 개가 가장 크다고 느껴졌네요 ..\n그치만 장점이 더 크게 느껴져서 계속 사용중입니다\n\n그리고 허얘지는건 투크 베이스를 단독으로 사용해도 느껴져요 .. 제가 23호보다 어두운 피부가 그런가 베이스에 들어간 흰기가 엄청 잘 느껴지더라고요\n\n\n\n\n\n📍각각 베이스 별로 색을 비교해보자면\n\n- 그린 : 무난한 색상, 하지만 제일 회기 도는 느낌\n- 블루 : 쿨톤 계열 옷 입을 때 좋음, 피부의 노란기를 중화시켜주지만 자칫하다간 몸 색깔이랑 엄청 따로 노는 경우 생김\n- 옐로 : 셋 중에 가장 자연스러움, 여름에는 셋 중 가장 지속력 약했으나 가을 겨울에는 지속력 괜찮아서 얘만 썼음!!\n\n\n\n\n💥총평 : 단독으로 사용하기엔 솔직히 좀 무리같고 ㅎ 여러모로 피부 톤 보정 하실 분들에겐 조심스레 추천드려봅니다\n나는 비비 잘 쓴다! 하시는 분들께는 두배로 추천함\n피몽쉐 비비랑 같이 사용해보셔요",
    "text2": "투크 베이스가 올영 입점 전부터 쓰던 사람입니닷 ✨ \n\n\n\n\n📍헤이다님이 투크 베이스 + 피몽쉐 비비 조합을 항상 추천하시기땜에 저도 그 기준으로 리뷰 써보겠습니다\n\n\n장점\n- 다크닝이 없고(파우더 처리 기준) 모공끼임이 덜하다\n- 피부 컨디션를 크게 타지 않음\n- 피부를 하얗게 만들어줘서 색조가 잘 올라감\n\n단점\n- 비비 특유의 잿빛이 남아있어서 잿빛 안 받는 사람은 피부 엄청 텁텁해보임 (쿠션의 자연스러운 색조를 못 따라감)\n- 베이스랑 비비 비율 잘못 설정하면 피부 어색하게 허얘짐\n\n\n저는 장점에서는 다크닝 덜하고 피부가 편하다는 점\n단점에서는 비비 특유의 텁텁함이 남아있다는 점\n이 두 개가 가장 크다고 느껴졌네요 ..\n그치만 장점이 더 크게 느껴져서 계속 사용중입니다\n\n그리고 허얘지는건 투크 베이스를 단독으로 사용해도 느껴져요 .. 제가 23호보다 어두운 피부가 그런가 베이스에 들어간 흰기가 엄청 잘 느껴지더라고요\n\n\n\n\n\n📍각각 베이스 별로 색을 비교해보자면\n\n- 그린 : 가장 무난한 색상, 아무때나 다 사용 가능\n- 블루 : 쿨톤 계열 옷 입을 때 좋음, 피부의 노란기를 중화시켜주지만 자칫하다간 몸 색깔이랑 엄청 따로 노는 경우 생김\n- 옐로 : 셋 중에 가장 자연스러움, 다만 기분탓인지 몰라도 제일 지속력 약했음\n\n\n\n\n\n💥총평 : 단독으로 사용하기엔 솔직히 좀 무리같고 ㅎ 여러모로 피부 톤 보정 하실 분들에겐 조심스레 추천드려봅니다\n그치만 뭔가 그린이나 블루에 비하면 손이 잘 안감 ㅜ ㅜ\n다크닝이 덜한 가을겨울에는 더 잘 사용할 수 있겠죠?\n추워지는 계절에 몇 번 더 사용해보고 한 달 후기로 돌아오겠습니다 ..",
    "text3": "오 생각보다 즉각적으로 많이 하얗게 변해서 신기했어요. 지금 비비랑 섞발 하고 있는데, 어두운 비비에 섞으면 컬러도 예뻐지고 나름 마음에들어요.\n\n✔️ 처음 발랐을때 컬러는 예쁜데 생기고다 지속력은 잘 모르겠네요 그런데 섞어발라서 얘가 지속이아쉬운지 비비가 아쉬운지 잘 모르겠어요.\n\n✔️그래도 상아빛으로 예쁘게 밝혀줘서 나름 잘 쓰고 있습니다. 톤업이 막 회색빛으로 되는게 아니라 맑게 돼서 추천해요",
    "text4": "얼굴이 맑게 뽀얘져서 엄청 마음에 들어요 단독으로 쓰기도 하고 비비나 파데에 섞어쓰고 있어요 아 뭐라 표현해야하나 피부표현이 개인적으로 넘 맘에 들어요",
    "text5": "라벤더랑 그린에 비하면 그냥 그래서 팔았습니다.. 가격 넘 비쌈",
    "text6": "새로 나온 신상 지나칠 수 없지.. 다크써클있는 저에게 좋을 덧 같아 구매 완료!",
    "text7": "비비바를때 늘 섞어서 발라주고 있습니다. \n원래 라벤더랑 그린이 컬러밖에없어서 둘중에 뭐살 지 고민하던 차에 신상 컬러가 궁금해서 구매해봤어요.\n\n확실히 비비만 개별로 바를때보다 얼굴의 화사함이 오래가고 지속력도 높아져요. 개별로 발랐을때랑 요 베이스 섞었을때랑 다른점은 베이스 바르면 좀더 화사한 빛이 오래가고 그 비비 특유의 회색 톤이 줄어들어요! 비비가 아닌 파데랑 섞으면 많이 건조해지는 느낌이라서 비비에 섞는거 추천드려요",
    "text8": "다른 컬러보다 더 자연스럽다고 해서 구매해봤는데, 그런데도 엄청엄청 화사해요\n원래 피부에 노란기가 있는 편이라 핑크나 보라 컬러 베이스만 써봤었는데\n평소에 웜톤 메이크업 하는 것도 좋아해서 노란 베이스를 써봤거든요\n화사한 느낌으로 깨끗하게 톤 업해줘서 좋은 것 같습니다~",
    "text9": "사용한지 오래되지는 않았는데 ,, 음 쓰기 조금 어려워요 물론 잘 쓰면 피부표현 짱 예쁨. 여러 파운데이션이랑 섞거나 단독으로 해도 이상하게 약간 밀리고 들뜨는 부분이 생갸요 휘뚜루마뚜루 쓸 거는 아님. 근데 페일레몬 색 자체가 이쁜 상아색이여서 자연스랍게 깔끔한 인상댐. 잘 바르면..ㅜ 한 달 사용해보고 후기 다시 쓸게요",
    "text10": "다른 컬러보다 더 자연스럽다고 해서 구매해봤는데, 그런데도 엄청엄청 화사해요\n원래 피부에 노란기가 있는 편이라 핑크나 보라 컬러 베이스만 써봤었는데\n평소에 웜톤 메이크업 하는 것도 좋아해서 노란 베이스를 써봤거든요\n화사한 느낌으로 깨끗하게 톤 업해줘서 좋은 것 같습니다~",
    "text11": "투크제품은 다 사서 꽤 만족하면서 쓰고있어요\n코렉팅베이스 그린 퍼플 둘다 사용하고있고\n피몽쉐 비비에 섞어쓰면 꿀조합이에요\n\n레몬컬러가  새로나왔다고 해서 바로 구매했어요\n투크 베이스 밀착력은 말뭐에요~ \n무조건 짱짱해요 가끔 밀린다는 분들 리뷰도 보는데\n\n저는 물토너-물에센스-버블에센스-젤에센스-크림-선크림-\n투크베이스+피몽쉐비비 섞발하는데\n정말 밀린적 단1도 없어요...!\n마스크 하루종일 써도 밀리는게 뭔지 모르겠는데 \n아마 스킨케어를 도톰하게 올리긴 하지만\n흡수를 잘 시키고 해서그런가\n정말 밀린적은 없어용\n완전 강추에요",
    "text12": "레몬밀크컬러가 이쁘고 화사해져서 대체로 만족스럽긴하나 건성 피부 타입인 저한테는 건조하다고 많이 느껴지는 제품이라 아쉬웠어요..기초를 아주 탄탄하게 해도 극건성은…ㅠㅠ 그래서 피부 상태가 아주 좋을때? 바르는 제품입니다..가격대도 좀 있는편이고 굳이 재구매는 안할거 같아요..!",
    "text13": "가격대가 좀 있는편이라고 생각해서 고민했는데 너무 궁금해서 오특일때 ! 구매해봤습니다 ㅎ 쿨톤이라 패일레몬 컬러로 구매해봤고 몇번 사용해보니 건조하지않은 날씨에는 밀착력있게 피부표현이 이쁘게 잘되더라구요..! 다만 겨울이오니 확실히 건조해서 기초를 잘 하지 않거나 피부상태가 좋지 못하면 확실히 각질부각이 심해지고 많이 뜨는 현상이있습니다 ㅠㅠㅠㅠ개인적으로 극건성이라 겨울에 쓰기에는 별로인것 같아요 아무리 촉촉하게 해도 하얗게 뜨는걸 못막아주더라구요..",
    "text14": "색깔 너무 예쁘다.  \n색깔도 요즘 트렌드와 너무 잘 어울리고.  \n추천합니다.",
    "text15": "페일레몬밀크 피몽쉐랑 섞어서 쓰고 있어요 좋아요!! 감사합니다!!",
    "text16": "파데프리용으로도 좋구 파데에 믹싱해서 써도 좋아요\n저는 만족합니다",
    "text17": "래몬컬러는 처음인데 어색하게 뜨지않고 화사해지네요\n유분기가 거의 없어서 건성이신분들은 건조하다 느끼실듯해요. 복합성 지성은 만족!!",
    "text18": "기대 많이 했는데 생각보다 별로였어요 ㅠㅠ 색감이 별로 예쁜지도 모르겠고 향도 아쉽고 ㅠㅠ 그냥 씨씨크림 느낌이네요",
    "text19": "색이 밝고 화사해요 \n피몽쉐랑 섞발 할라고 샀는데 \n색감 밝아서 좋아요 \n밀척력도 괜찮아요 \n그런데 완전 특별한 베이스는 아니고 무난한 베이스에용 \n색이 자연스러운곳은 굿입니당",
    "text20": "투크 수채화베이스 페일레몬밀크 나왔다고 해서 구매했습니다 잘쓸게요!!",
    "text21": "후기: 항상 피ㅁㅅ랑 섞어쓰는데, 색상별 느낀점을 정리해봤어요!!\n\n\n그린: 투명하고 말갛게 하얀 느낌을 줄수있음\n\n보라: 보송하고 하얀 느낌을 줄수있음\n\n레몬: 잘만든 CC크림같은 색감. 오히려 투크 베이스의 매력을 저하시키고 좀 대중적으로 만든 느낌.",
    "text22": "진짜 엄청 광고를 많이 올리셔서 속는 셈 치고 구매해봤는데 얽 짐짜 좋네요 특히 비비랑 궁합이 좋아서 회사에서도 하루종일 맑게 유지되어요 페일레몬 구매했는데 그린도 사용해보려구요",
    "text23": "섞발용보다는 파데프리템으로 추천합니다 하지만 건성분들한테는 좀 건조해거 충분히 스킨케어를 해주고 발라야할 것 같아요 바르면 피부가 자연스럽게 톤업되고 예쁘답니다",
    "text24": "확실히 이전 호수에 비해 단독으로 써도 될정도의 컬러감이긴한데, 개인적으로 단독으로 쓸땐, 너무 건조한것 같아요",
    "text25": "메잌업베이스로 사용하고 있어요. 피부톤이 더 예뻐 집니다.",
    "text26": "다른 컬러보다 무난하게 사용하기 좋아요 특색은 덜하지만 톤업이 과하게 되지 않는 점이 맘에 듭니다 !",
    "text27": "기존에 투크 그린베이스랑 퍼플 사용했어요\n레몬이 자연스럽게 밝다고 해서 구매했는데요\n밝은 색상이긴한데\n사용했을때 저한테는 부족한 환한느낌이라서 \n결국엔 투크 그린 퍼플 베이스로 돌아갔어요\n저는 15호 정도 여쿨라입니딩",
    "text28": "얼굴 진짜 수채화 베이스 만들어주는 제품 베이스로 깔고 파데바르면 얼굴이 화사해짐",
    "text29": "이전에 라벤더+그린 섞어 썻다 하시는 분들 걍 이거 하나로 마무리 할만해여 \n\n섞은 색상이 딱 요느낌이랄까요...",
    "text30": "페일그린 엄청 잘 쓰고 있음\n페일그린이 정말 창백하게 만들어준다면 페일레몬밀크는 뽀얀 우윳빛으로 만들어줌",
    "text31": "건성이지만 불편함 없이 잘 사용하는 제품입니다 새로 나온 컬러는 특이점은 없는 것 같아요 다만 그린이나 라벤더는 양조절 못하면 너무 밝아지곤 하는데 이건 자연스러워서 막 쓰기 좋아요 ~",
    "text32": "메베로 사용하기 딱이에여 메컵 지속도 높여주고 얼굴이밝아집니당",
    "text33": "기존에 페일그린 잘 쓰고 있었는데 레몬밀크..? 색상명 너무 잘 지었고 살 수 밖에 없었다",
    "text34": "파데 프리 하는 날에 이거만 바르고 메이크업 해요!\n원래 피부가 하얀편이긴 한데 이거 바르면 더 뽀얘져서 좋아요.",
    "text35": "페일 그린보다 덜 하얘지는게 장점이에요.\n단독으로 발라도 허옇게 부담스럽지 않고 자연스럽게 톤업돼서 매일매일 손이 잘 가요.",
    "text36": "더 노란빛일 줄 알았는데 아니어서 실망했어요. 좀 노란빛 도는 파데 느낌이에요.",
    "text37": "생각보다 노랑은 아니였어요.  밝은 피부기준으로 단독사용했을 때 별로 밝아지지 않아요",
    "text38": "인스타그램 홍보 영상은 아주 촉촉하고 부드럽게 발리는 듯 했으나 그렇지는 않아요 ㅠ",
    "text39": "항상 사용하던 그린 색상 말고 피부색과 유사한 색상이 나왔길래 구매해서 사용했습니다!\n발림성은 그린 색상보다는 부드러웠지만 지속성이 조금 짧은 거 같아서 아쉬웠습니다.\n그래도 피부에 올리면 색상이 자연스럽게 밝아져서 예뻐서 추천드려요!",
    "text40": "투크 베이스 그린이랑 라벤더 둘다 잘쓰고 있어서 레몬도 구매해봤는데 그린 라벤더 보단 컬러가 자연스럽고 단독으로 쓰기에도 좋아요!!\n톤업 효과는 상대적으로 약하지만 좀 더 커버?가 되는 느낌이 있어서 일상적으로 쓰기엔 레몬이 제일 좋은 것 같네용\n투크 베이스 입문템으로 3호 추천드립니다!!",
    "text41": "진짜 솔직하게 그냥 인스타보다가 피부표현이 너무 이쁘길래 혹해서 구매했어요 색상 3가지 다 구매했고 솔직한평으로는 피부가 요철없이 좋은사람이 해야 좋아보인다는거고 도대체가 어떻게해야 그런 뽀송한 느낌이 나는지 모르겠어요 헤이다님이 쓴다는 피몽쉐 섞어서 발라보고 쿠모스펀지로 물먹여서 해봤는데 우선 피몽쉐는 비비라서 베이스랑 섞여도 뽀송한느낌이 나기 어렵고 쿠모스펀지도 물먹여서 하면 뽀송한느낌 연출이 힘들어요 밀착이 잘되는것뿐이지.. 파우더로 계속 마무리 해주면 피부가 건조해지고 계속 모공이 막히는느낌이 들더라구요 \n또 후기들중에 수채화베이스 사용후 트러블 많이 났다는 후기들이 있는데 저도 피부 컨디션 좋다가 이거 사용한 후로 피부가 좁쌀여드름인지 무튼 요철범벅됨 .. \n아무튼 피부가 진짜 좋은사람은 뭘 써도 좋아보이기때문에 이거써도 좋지만 그러지않는다면 비추 색상은 이쁘긴함 그치만 피부생각해서 중단해야할듯해요",
    "text42": "무난하긴 한데 ,, 엄청 좋은지는 ㅜㅜ 모르겠어서 당근했어유",
    "text43": "다른 컬러 다 있는데 이 레몬은 얼굴 하얀사람들한테는 무의미하네용 ㅠ",
    "text44": "좋은데 쫌 건조해서 기초 잘해줘야합니다!!!!!!!!",
    "text45": "기초 진ㅋ자 잘하고 발라야하고 레몬 컬러 기대많이햤는데 그린이나 퍼플이 훨 좋네요 ㅠ 원래 하얀분들은 레몬은 비추에요",
    "text46": "여기 사장님이 이거 쓰면 기존 베이스 안쓸까봐 걱정이다 이런식으로 올렸는데 그 정도는 아니지만 색은 예뻐요",
    "text47": "톤업효고ㅓ 레전드고 효과에 비하면 발림성도 레알 좋은편 ㅎㅎ",
    "text48": "잠시 손등에 펴발라보기만 했는데 톤업효과 대박이에요 ㅎㅎ",
    "text49": "와 너무 좋아요 파데나 쿠션 안 쓰고 이걸로만 베이스 했는데 너무 어둡지도 않고 딱 예쁘게 톤업되용",
    "text50": "건성이 쓰기엔 매트해요\n근데 색은 딱 흰기섞인 레몬색이에요",
    "text51": "단독으로 사용하면 전체적으로 뽀용하게 톤 정리가 되고\n파운데이션과 믹스해 사용하면  칙칙함 없이\n보다 맑은 느낌으로 베이스가 완성됩니다 :)",
    "text52": "쓰던거라 구매했어요!전색상 다써봤습니다 원래도 흰피부라 피부 톤 보정정도에만 좋고 톤업은 막 엄청 잘되는편은 아니에요\n그래도 얼룩덜룩한게잡혀서 한결 깨끗해보여요",
    "text53": "라벤더 쓰다가 새로운 제품 나왔다해서 구매했는데 그냥 쏘쏘해요",
    "text54": "피부톤 깔끔하게 정돈하기도 좋고\n너무 핑크빛 도는 파운데이션에 섞어서 사용하면\n예쁘게 중화돼서 아주 마음에 듭니다 :)",
    "text55": "라벤더 색상 쓰다가 레몬색 처음 써봤는데 자연스럽게 톤업돼서 좋아요",
    "text56": "공홈에서 사서쓰다가 올영에서 구매했어요! 신상까지 전색상 다써봤는데 저는 쿨톤이라 2호가 가장 만족스러웠지만 피부컨디션따라 전색상 다 부담없이 쓰기 좋습니다",
    "text57": "너무 허옇게 밝아지는 느낌 싫어하시는 분들한테 추천합니다 \n기존에 페일그린이나 페일라벤더 (특히 라벤더) 가 너무 밝으셨던분들한테 좋은 선택지가될듯",
    "text58": "무난한 cc크림 느낌이에요!\n기존에 사용하던 컬러있으면 굳이\n새로 구매할 필요는 없는듯 합니당",
    "text59": "파데랑 섞어서 좀 더 화사하게 사용하고 싶어서 구매했는데 마음에 들어요 아무래도 베이스 제품이다 보니까 색상이\n있어서 톤업크림처럼 단독으로 쓰기에는 좀 무리에요",
    "text60": "파데만 바르다가 이거랑 같이 발라주고있는데 확실히 얼굴이 더 화사해보여서좋아요 근데 목톤도 신경써서 잘 맞춰줘야할 것 같아요",
    "text61": "기존 두 컬러 있어서 이것도 궁금해서 사봤는데 특별한 장점은 못느낌",
    "text62": "홍조가 있는데 아주 좋아용 파데프리해도 괜찮음! 수부지인데 괜찮네용",
    "text63": "그 전에 보라색으로 사용했는데 너무 밝아서 항상 파테라 섞어바르는 귀찬ㄹ음이 있었는데 이거 색상 진짜 잘빠짐 단독으로 발라도  넘 이쁨 ㄹㅇ",
    "text64": "기존컬러 둘 다 있어서 뉴컬러도 바로 사봄. 노란기 때문에 붉은기가 어느정도 잡히는 느낌이 있는데 피부톤 어두우신분들은 단독 사용 힘들 수도 있을 것 같아요.",
    "text65": "우선 예정 배송일보다 빨리 보내주셔서 너무 좋았고 투크 베이스 유명해서 구매해봤는데 아주 만족합니다 레몬 짱",
    "text66": "칙칙한 피부톤을 자연스럽게 정리해줘서 메이크업이 편해졌어요",
    "text67": "비비랑 섞어주면 회끼도 안돌고 딱 적당하게 피부에 예쁘게 올라가요",
    "text68": "자연스러운 광택이 피부에 생기를 주고, 가볍게 발려요.…",
    "text69": "얼굴이 까만편이라 핑크,파랑,초록 베이스 바르면\n저세상 안색됐었는데 드디어 레몬색이 나와서\n너무 기쁩니다\n다크닝도 잘오는편이었는데 다크닝도 늦게와요\n매트한편이라 비비랑 섞어바르고 있습니다",
    "text70": "화사하게 발리긴 한데 지속력이 좀 안좋은 것 같아요 색은 이뻐요",
    "text71": "너무 좋아요 좋네요 그냥 사시요 짱임\n그냥 사세요  굿굿 입니다.",
    "text72": "레몬은 제가 느끼기엔 본연의 피부색에 맞게 표현되는거같아요 21호의 밝은\n피부톤을 가진 제가 발랐을 땐 피부가 맑갛게 표현되었어요 \n저는 보통 그린+레몬 라벤다+레몬 식으로 섞어 사용해요",
    "text73": "피부가 건성이라 시간이 지나면 팔자부분이나 눈밑이 건조해져요 ㅜㅜ",
    "text74": "색감은 너무 이쁘고 톤 예쁘게 만들어주는데 밀림이 좀 있어요",
    "text75": "3가지색상중에 가장 저랑맞는것같네요 딸이랑 같이 쓰고있어서 하나더 구입하려고합니다\n많이 발라도 자연스럽습니다  밀리는것도없고 아주좋아요",
    "text76": "너무 좋아요 좋네요 그냥 사시요 짱임\n그냥 사세요  굿굿 입니다.",
    "text77": "레몬색 아니고 그냥 밝은 상아색이에요😡\n노란빛나는 레몬색을 원해서 산건데,, 실망이에요\n전혀 레몬스럽지않고 원래쓰던 쿠션이랑 비슷해서 돈만 날렸어요",
    "text78": "피몽쉐랑 조합 좋다고 해서 장만했어요 다 쓰면 그린 살 거에요",
    "text79": "평소에 화장 할때는 그린 버전으로 사용합니다.\n하지만 가볍게 화장하거나 선크림만 바르긴 아쉬울때 좋을 거 같아서 구매했는데 피부에 딱 붙는 색상이라 쓰기 좋아요-!!!",
    "text80": "뽀얘지긴 하는데 건성 분들은 쓰지 않는게 좋을 것 같아요 ㅜㅜㅜㅜ",
    "text81": "기존에 라벤더랑 그린을 잘 썼는데 옐로우는 비교적 손이 잘 안가네욥 ㅠㅠ",
    "text82": "음 그렇게막 뭔가 역대급이다 이런느낌은 안들어요 파데프리로쓰기괜찮을듯",
    "text83": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text84": "솔직히 좀 밀리긴 해요ㅠ 근데 색이 이쁘고 얇게 발려서 데일리로 쓰고 있음",
    "text85": "잘 쓰고 있는 베이스로 비비 겸 간단하게 메이크업 할 때 피부톤 보정하기 좋아요",
    "text86": "신제품 나온다길래 바로 구매해봤어요 자연스러운 톤업으로 데일리로 쓰기 좋아용",
    "text87": "진짜 굿 페몽쉐랑 조합 최고에요 파데 다버림.. 다음엔 그린 살거에요",
    "text88": "기존에 라벤더랑 그린을 아주 잘쓰고있었는데 페일레몬도 사용해보고파서 구매해씁니다 세개중에 고민된다면 그린>라벸더>레몬 순으로 추천합니다",
    "text89": "이거써보고나면 그린이나라벤더는 안쓰게될까봐걱정이라하셨지만 그정도는아님 그냥예쁜상아색메베정도",
    "text90": "원래 페일그린 색상 아주 잘 쓰고 있어서 사봤어요! 믈론 예쁘지만 저는 페일그린 색이 더 잘 어울리는 것 같네용 제품 자체는 말할 것도 없이 최고입니다!",
    "text91": "올리브영에서 매번 구매할 때마다 빠른 배송과 꼼꼼한 포장 덕분에 제품을 안전하게 받을 수 있어 매우 만족스럽습니다. 이러한 세심한 서비스 덕분에 신뢰가 더 깊어졌고, 앞으로도 자주 이용할 예정입니다. 감사합니다.",
    "text92": "진짜 미쳤어요.... 생얼이고 싶을 때 딱 발라주면 그냥 자연스러워서 좋아요...🩷😭",
    "text93": "원래 보라색 제품 잘 쓰고 있었는데 신규 색상 나왔다고 해서 다른 컬러도 추가 구매 \n촉촉하고 노란 웜톤에 색을 화사하고 커버 잘 해줘요",
    "text94": "그린도 있고 라벤더도 있고 다 사용중인데\n이번에 레몬이 나왔더라구요?!! 바로 구매했어유\n세가지중에 제일 자연스러운편이고 발림성도 좀 좋아진 느낌?\n단독으로 많이 사용할거같아요~"
  }
]