[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 스킨 베일 베이스 EX",
    "price": "31200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017019985ko.jpg?l=ko",
    "review_name": "NO.40 퓨어 바이올렛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170199",
    "text1": "🔸피부타입 : 건성. 17-19호의 약간 노란끼가 살짝 있는  밝은 피부. \n\n🔸구매상품 : 40호 퓨어 바이올렛\n\n🔸사진순서 : 제형과 색상 - 바르기전(점같은 기미에 집중해서 보세요) - 바른후 톤차이 - 제품사진\n\n🔸향 : 향수향, 꽃향, 화장수향같이 살짝 향이 납니다. 바르면서 느껴지는데, 메이크업하다보면 사라집니다. \n\n🔸밀착력 : 얇게 밀착되는데, 아주 얇은 파데 바르는 느낌으로 발려요. 제가 프라이마 같은 걸 깔고 그랬을 수도 있지만, 촉촉한 듯 한데~피부에 딱 붙는 마무리감을 느낄 수 있었구요. 이간 기초를 어떻게 깔았는지에 따라 다를 것 같네요.\n\n🔸베이스 밀림 : 사실 피부 좋은 상태에서 올렸을 때는 진짜 파데가 완전 잘 깔려요. 요것도 살짝 프라이머 기능처럼 피부 요철부각 안되고 밀착되면서 피부요철 보완이 조금 되는 느낌. \n\n🔸피부톤 보정 : 제가 약간 노란끼가 있어서 핑크메이크업할 때도 물론이고 평소에도 좀 밝고 맑은 느낌을 좋아해서 보라색 톤보정하는 걸 베이스로 사용중이였어요. \n라네즈 제품도 베이수 색상을 더 확실하게 맑게 노란끼릉 잘 잡아줍니다. 처음에 요것만 쓰면 하얗다도 아니고 보라끼도 아니고 핑크베이스 바른 느낌이 나요. 그래서인지 상아색 파데를 올리면 화사하고 맑게 표현되고 핑크 메이크업을 했는데 아주 잘 표현되서 좋더라구요.",
    "text2": "피부가 많이 타서\n\n전에 호수가 넘 밝아서 요걸로 먼저 베이스 쌓고 발라주니 더 화사하고 자연스럽더라구요-\n\n요새 컬러코렉터 베이스 잘 안나오는데,,! 넘 좋아요\n\n일단 촉촉해서 피부에 부담 없이 파운데이선 바르기 전에 바르기 좋우요\n\n메이크업 지속력도 꽤 길어지는 느낌이 였어요 다크닝이 사라진 느낌 !!\n\n그리고 가장 좋았던건 파운데이션 색상 잘못 사서 색깔 안 맞는거 믹스해서 바르니 완전 착붙\n\n단독으로 써도 얼굴 뜨지 않고 파운데이션이랑 믹스해도 너무 좋고\n\n지속력도 올라가고 톤업도 되고 ! 건성들도 부담 없이 쓰기 넘 좋은 제품이였어용🫶🏻",
    "text3": "요즘은 컨실러로 코렉터 베이스를 하지만\n예전에는 많았지만 유행이 지나 코렉터 베이스들이 사라지더라구요,, 아쉬워서 찾아보니 한 줄기의 빛 라네즈\n\n일단 저는 라네즈 쓰기 전에 정샘* 사용하였는데 눈 시림 떄문에 사용 중단 하고 찾아다니다가 정착하게 된 라네즈\n\n홍조에 피부가 타서 그린을 할까 바이올렛을 할까? 하다가\n바이올렛으로 구매\n(확실히 톤업에 홍조까지 좀 커버되서 두개의 효과를 누릴시려면 바이올렛 추천!\n\n그리고 지속력이 너무 좋아요\n특히 어두워서 못 쓰는 제품 있다면 같이 사용해보세요 지소력도 좋아지고 파데도 살더라구요!",
    "text4": "🔸피부타입 : 건성. 17-19호의 약간 노란끼가 살짝 있는  밝은 피부. \n\n🔸구매상품 : 40호 퓨어 바이올렛\n\n🔸사진순서 : 제형과 색상 - 바르기전(점같은 기미에 집중해서 보세요) - 바른후 톤차이 - 제품사진\n\n🔸향 : 향수향, 꽃향, 화장수향같이 살짝 향이 납니다. 바르면서 느껴지는데, 메이크업하다보면 사라집니다. \n\n🔸밀착력 : 얇게 밀착되는데, 아주 얇은 파데 바르는 느낌으로 발려요. 제가 프라이마 같은 걸 깔고 그랬을 수도 있지만, 촉촉한 듯 한데~피부에 딱 붙는 마무리감을 느낄 수 있었구요. 이간 기초를 어떻게 깔았는지에 따라 다를 것 같네요.\n\n🔸베이스 밀림 : 사실 피부 좋은 상태에서 올렸을 때는 진짜 파데가 완전 잘 깔려요. 요것도 살짝 프라이머 기능처럼 피부 요철부각 안되고 밀착되면서 피부요철 보완이 조금 되는 느낌. \n\n🔸피부톤 보정 : 제가 약간 노란끼가 있어서 핑크메이크업할 때도 물론이고 평소에도 좀 밝고 맑은 느낌을 좋아해서 보라색 톤보정하는 걸 베이스로 사용중이였어요. \n라네즈 제품도 베이수 색상을 더 확실하게 맑게 노란끼릉 잘 잡아줍니다. 처음에 요것만 쓰면 하얗다도 아니고 보라끼도 아니고 핑크베이스 바른 느낌이 나요. 그래서인지 상아색 파데를 올리면 화사하고 맑게 표현되고 핑크 메이크업을 했는데 아주 잘 표현되서 좋더라구요. \n\n🔸선기능이 없어 두번 발라야하는 조금의 번거로움만 빼면 기능은 확실히 만족스럽고 별 5개 줄만합니다!^^",
    "text5": "피부가 빨간스타일이여서 톤업크림 퍼플컬러로 구매해 봤어요 ! 얼굴에 아직 사용해보기 전이지만 손등 발림성은 매트한 스타일인것같아요. 너무 글로우에 치중되서 번들거려서 파운데이션이 밀리는 경우가 많앗던터라  매트 타입이 더 좋은것같아요! 톤업도 자연스럽게 톤업되고 패키지도 간편해서 좋은것 같아요 ㅎㅎ",
    "text6": "노란 피부를 그나마 밝혀주는 친구,, 보라색 베이스를 몇년전부터 몇 개 브랜드 돌려 써보는데 라네즈도 평균 이상!! \n\n사실 엄청 만족한 베이스는 아직 발견 못 했는데, 그런거 치곤 라네즈 스킨 베일 베이스가 최선의 선택! (가격이 좀 싸지 않은게 흠,,, 이니스ㅍㄹ,, 그 친구가 저렴해서 좀 비교되네요)",
    "text7": "원래 이니ㅅㅍㄹ 제품 베이스만 몇년째 사용하다가 새로운 제품 찾아서 라네즈로 바꿔봤어요. \n\n적당히 수분감 있고 발림성도 좋아요! 조금 비싼 감이 있어서 할인할 때 구매해서 사용하려고요. \n\n모든 화장품이 뜨면 안 되지만 베이스는 그중 뜨면 최악인 제품인데, 이건 뜨지 않고 잘 흡수되고 피부톤 개선도 되네요. \n\n외관도 예쁜건 덤! 보통은 선크림 후 베이스 바르고 끝, 특별한 날에는 선스틱-베이스-파데 얇게 바릅니다. 그런데 갠적으로는 얇은 피부표현이 좋아서 선크림, 베이스 두개만 발라요. 파데나 쿠션 쓰는 분들은 테스트 해보세용",
    "text8": "🪄라네즈 베일 베이스🪄 퍼플\n톤이 어둡고 얼룩덜룩한 피부에 퍼플색 잘 맞아요\n깔금하게 톤 맞춰주는 효과해줘요!",
    "text9": "단독으로만 썼을때는 화사함이 있어서 좋았어요 위에 화장하고 쓰면 어떨지 기대돼용",
    "text10": "저는 수부지 민감성 피부입니다!\n얼굴에 노란끼가 돌아서 톤업하려고 구매했어용\n톤 보정은 잘 되는데 저한테는 쵸큼 떠요ㅠㅠ,..기초를 나름 꼼꼼히 한다고 정성들여 했는데도 뜹니다 너무 아쉬워요 \n제 친구 줬는데 친구는 매우 만족하고 재구매 한다고 합니다요..",
    "text11": "상품이.너무 좋아요 재구매 의사 있어요.  발림성이 좋고 밀리지 않아요",
    "text12": "잘받았습니다 \n사용해보니 좋아요 가을에 사용하면 좋을거 같아요",
    "text13": "비비크림을 쓰기때문에 꼭 베이스를 바르는데,\n브랜드명 믿고 구매햇는데 향도 좋고 무난한것 같아요ㅎㅎ",
    "text14": "피부화장은 메이크업 베이스랑 비비크림 이렇게 사용중인데\n마침 기존에 사용한던 제품을 다 쓰게 되서 구매해봣어요ㅎ\n향이 거부감이 들지않고 기존에 잘 알려진 브랜드라 믿고 구매햇어요",
    "text15": "노란끼가많아서 화장하기전에 항상 발라요. 지속력도괜찮고 발림성도좋아요",
    "text16": "노란 밝은 피부입니다 보정해주네요 소량만 발라도되요\n부드럽게 잘발리고 바른뒤 쿠션을 발랐더니 자연스럽습니다 너무 과하게 바르지마세요",
    "text17": "촉촉하고 자주 사용해왔던 제품이에요 빨리 풀전돼니까, 많이주문해서 사용하고있어요",
    "text18": "패키지가 정말 예뻐요 색깔도 용기의 촉감이나 그립감도 좋고 눌러서 쓰는 형태이니 위생적이고요\n개인적으로 발랐을때 촉촉한 느낌은 아니라 다른 묽은 크림이랑 섞어서 쓰고 있어요\n톤보정이 되어 유용합니다",
    "text19": "솔직히 프라이머보다 중요한 게 베이스라고 생각하는데 요새 왜 많이 상품 많이 안내놓는지 이해가 안댐 ㅠㅠ 아리가또 잘쓰겠어요",
    "text20": "퍼스널컬러(가을뮤트)와 기존 가지고 있던 파운데이션과 맞지않아 보완용으로 구매했습니다. 섞어서 쓰고 있는데, 확실히 컬러보완이 되고, 더 좋은것은 매트해지지 않고 피부표현에도 알파가 되는 점이에요. 용기도 투출구가 좁아서 소량씩 양조절하기가 좋습니다.",
    "text21": "퍼스널컬러(가을뮤트)와 기존 가지고 있던 파운데이션과 맞지않아 보완용으로 구매했습니다. 섞어서 쓰고 있는데, 확실히 컬러보완이 되고, 더 좋은것은 매트해지지 않고 피부표현에도 알파가 되는 점이에요. 세일만 가끔 해주면 좋겠습니다 ㅎㅎ",
    "text22": "피부 칙칙해 보일 땐 라벤더 메이크업 베이스 사용하면 피부 환해보이고 좋네요",
    "text23": "색상도 보라색이라 예쁘고 립밤도 증정이라 넘 좋아요 \n다쓰면 재구매 생각 있습니다.",
    "text24": "아주 촉촉하고 발림성도 부드러워요\n칙칙한 얼굴을 맑고 밝게 만들어줘요\n보라색이 가장 저랑 잘 맞았어요",
    "text25": "촉촉하고 발림성도 부드럽고 좋았어요.\n다만 촉촉한만큼 지속력은 조금 아쉬워요",
    "text26": "너무 좋아요 ㅎㅎ\n할인해서 한번 써봣는데...앞으로 정착할거에요!!\n지금 장바구니담아놓고 리뷰쓰는중 ㅋㅋㅋ\n너도나도 남녀노소 다 사용중입니다\n남사친 써보더니 좋아하네요!!!",
    "text27": "색도 맘에 들고 발색력도 좋아요 바르고 화장하면 피부 뽀얀 느낌 듭니다",
    "text28": "제형이 묽어서 수분감도 있고 발림성이 아주 좋아서 얼굴 전체가 환하게 보이는 효과가 있어요. 확실히 쿠션이나 파운데이션을 올리기 전에 이 제품을 사용하고 안하고의 차이가 큰 거 같아요. 만족도 100%이고 재구매할 거 같아요. 패키징도 예쁘고요.",
    "text29": "촉촉한 계열의 수분 크림과 궁합이 더 잘맞는 제품인것 같아요. 발림성과 지속력은 매우 좋고 가벼운 선크림에 이 제품만 발라도 피부톤이 환해져서 다른 베이스를 할 필요가 없는 점도 좋습니다. 전 제품보다 속 촉촉함은 올라가고 겉 보송함은 오래 가서 만족하며 사용중입니다.",
    "text30": "모공 톤보정..잘안되구요 ㅜ생각보다 별루였습니다\n지속력도 떨어지구요",
    "text31": "한달 리얼 후기! 제 피부랑 무척 잘 맞는것같아요~ 자극도 덜하고 순한 느낌! 만족합니다",
    "text32": "애용하던 제품입니다~ 이번에 세일하길래 또 구매했어요~ 이번에도 잘 쓸게요~",
    "text33": "베이스로 바르기 너무 좋습니다!\n건조한 피부라 기초 탄탄하게 하고 사용하고 있는데\n밀리지 않고 잘 발리는거 같아요!\n피부도 자연스럽게 밝게 커버해 줍니다!",
    "text34": "사용 전에 기초만 탄탄하게 해주면\n뜨지 않고 보송보송 깔끔하게 마무리 됩니다 :)",
    "text35": "살짝 매트한 감이 있지만\n노란기를 확실하게 잡아주고 색이 예뻐요 :)",
    "text36": "가격이 비싼게 흠이지만 제품력은 좋아요 물같은 타입이라 뻑뻑하거나 건조하지 않아서 좋아요",
    "text37": "붉은기랑 노란기 둘 다 있어서 민트랑 바이올렛 고민하다가 바이올렛 샀는데 괜찮아서 다음에 민트도 구매하려구요~~",
    "text38": "피부 톤 보정하려고 구매했는데 효과 괜찮고 가격대가 좀 있는데 값을 합니다",
    "text39": "피부 톤 보정하려고 구매했는데 효과 괜찮고 가격대가 좀 있는데 값을 합니다",
    "text40": "그냥 쓰면 흡수가 잘 안되서요. 요즘은 선크림이랑 섞어서 쓰고 있어요.",
    "text41": "선크림처럼 바르면 큰일납니다. 아주 조금만 발라야하구요. 스펀지로 꼭꼭 펴발라야해요. 단 이거바르고 쿠션 바르면 다크닝이 덜합니다.",
    "text42": "약간 가격대가 있긴 하지만 다음에도 재구매할 정도로 너무 촉촉하고 뜨지도 않아서 좋습니다!!!!!",
    "text43": "생각보다 촉촉해서 바르기 편했어요!!눈에 띄게 노란끼가 사라져서 너무 좋아요!!대신 소량으로 바르는 걸 추천드립니다!!소량으로도 엄청 밝아집니다🙃",
    "text44": "시어머님의 부탁으로 대리구매함.\n같이 안살아서 쓰시던 제품인건지 한번 써보시려고 구매하신건지는 모르겠어요.",
    "text45": "화장하기 전에 사용하시기 딱 좋아요!피부 톤 밸런스를 맞춰줍니다. 사용감이 좋습니다.",
    "text46": "좋아요~!!좋아요~!~!~계속 쓰고 있어요~!잘 쓰고 있어요!",
    "text47": "23호웜톤 누런피부여서\n구매했는데\n이것만 발라도 피부가 환해져서가볍게 발라주기\n좋아요",
    "text48": "트러블 흔적이잏는 피부에 보라색이 좋다고해서\n구매했어오 발림성이 좋고 톤업좋아요",
    "text49": "건성 피부에는 좀 맞지 않는 것 같아 속상한데, 습한 날 다가오면 활용해보려고 합니다.",
    "text50": "건성인 피부에게는 좀 매트한 편이에요. 제가 건성중에도 속당김이 좀 심한편인데 속당김이 좀 있네요. 평소 홍조도 있고 톤업하고싶어서 이걸 구매한 건데, 여름에만 써보려고 합니다.",
    "text51": "좋은 제품인거 같아요. 피부톤이랑도 잘 어울리구요.\n무난하게 잘 쓸거 같아요.",
    "text52": "이거 양 조절 진짜 잘해야해요 너무 많이 바르면 그냥 냅다 허연 얼굴 됩니다",
    "text53": "같은 라인의 파운데이션을 사용하는데 생각보다 밀리고 들뜹니다.",
    "text54": "정말 잘! 발라야 할 것 같아요 엉엉 잘못 바르면 이거 때문에 피부 화장 뜰 수 있으니 조심!",
    "text55": "노란색피부라 딸에게 바이올렛 메베선물 받았는데요  노란끼가 많이 커버되네요 화사해보여요",
    "text56": "피부 여드름 자국더 잇고 홍조도 잇어서 구매햇어오 하나만 발라도 미백 효과 제다로 예여",
    "text57": "바르는 순간 피부가 화사하게 밝혀져 생기가 도는 느낌이에요.",
    "text58": "색이 아주 제 맘에 들어서 샀는데 이거 생각보단 꽤 길게 쓸 것 같아요~ 감사합니다^^",
    "text59": "샘플로 함 써봤는데, 색도 맘에 들고 발림성도 좋더라구요? 잘 쓰겠습니다~^-^",
    "text60": "피부톤에 자연스럽게 녹아들어 과하지 않은 생기를 더해줘요.",
    "text61": "생얼템! 자연스럽게 톤업 시켜주고 누런끼는 잡아줘서 전 학교가기 전에 선크림이랑 이것만 바르고 가요!",
    "text62": "엄마가 쓰시는 제품인데 항상 이걸로 쓰셔요 또 재구매했습니다!",
    "text63": "메이크업 화사해지고 잡티커버되고좋아용 모공커버고되요",
    "text64": "화장 지속력에 좋아요 그런데 피부표현 두껍게 돼서 이제 이거 사용하면 간단히 컨실러로 위에 화장히는 게 나을듯",
    "text65": "비오거나 흐린 날에 상당히 칙칙해 보이는 편인데 그런날 바르기 딱좋아 삶의질 상승템입니다 브이디엘꺼도 샀는데 비교해뵈야겠어요",
    "text66": "베이스로 쓰려고산건데 생각보다 나쁘지않았어요 낫배드입니댜",
    "text67": "리뉴얼 되고서도 계속 사용하는 베이스입니다. 피부가 화사하게 화장이되고 화장의 지속력이 오래가서 좋아요. 그린보다 퍼플이 더 화사한 듯 하고 생기가 있는 듯 하여 퍼플로 바꿔 쓴지 오래되었어요. 빠른 배소 감사하고 잘  쓸께요^^",
    "text68": "친구선물로 줬는데 너무 좋아함니당!!!💖💖 추천!!",
    "text69": "하나 써보구 또 구매합니다. 톤 보정되는 베이스를 원했는데 적당히 사용하기에 좋더라구요.",
    "text70": "좋아요. 누런 피부색이라서 한 번 사용해봤어요. \n파데랑 섞어서 바르면 확실히 얼굴 환해 보이는 느낌이 더 강해져요",
    "text71": "파운데이션 색이 누렇게 떠서 바르기 전에 베이스로 톤업 할 수 있는거 찾아 보다가 구매합니다. 보라색이라서 노란 얼굴에 잘 맞아요",
    "text72": "화장하기 귀찮을때 이것만 얇게 후딱 바르고 나가면 좋더라구요 !",
    "text73": "좀 뜨는 느낌이 있어서 미백크림이랑 섞어서 발라요 피부톤을 밝혀줘요! 라네즈 파운데이션이랑 같이 사용중",
    "text74": "노란끼 잡으려고 사용중. 라네즈 쿠션하고 같이 쓰려고 샀는데 쿠션이 두껍다보니 다른브랜드 쿠션이랑 사용중. 얇게 발리고 제품은 괜찮아요",
    "text75": "엄마가 늘 쓰시는거라\n재구매 부탁하셔서 샀어요\n연령대 불문 가볍게 사용하기 좋네요",
    "text76": "발림성이 부드러운데 밀착력도 너무 좋아요.\n수분감이 기대 이상이에요.",
    "text77": "수분감 유지가 오래 되면서 밀착력 또한 너무 마음에 들어요.",
    "text78": "밤에 쓰는 수분팩이랑 섞어서 바르고 있어요\n극적인 톤업효과를 기대한다면 좀 실망할 수 있지만\n적당히 피부톤을 균일하게 해주고 원래보다 살짝 안색을 하얗게 만들어줘요\n패키지가 예쁘고 입구가 위생적인 형태라 쓸때마다 기분 좋아요",
    "text79": "촉촉하게 잘 발리고 밀착력과 유지력도 너무 좋습니다.\n너무 만족합니다.",
    "text80": "계속쓰던제품이예요~\n이만한제품이 없다요~\n파데나 쿠션 쓰기전에 쓰면 잘 붙어요~!",
    "text81": "지속력이 매우 훌륭해요. 수분감도 만족스럽게 잘 사용하고 있어요.",
    "text82": "발림성과 수분감이 너무 만족스러운 제품이에요. 추천합니다.",
    "text83": "밀착력도 좋고 지속력이 예상외로 오래 가서 놀랐어요.\n발림성도 매우 만족합니다.",
    "text84": "유튜버 추천으로 사봤는데 다크닝이 아예 없는건지는 잘 모르겠어요. 아직 한 두번밖에 사용을 안 해봐서 그닥 효과가 좋은지는 모르겠네요,",
    "text85": "베이스가 이렇게 촉촉해도 되나요?\n발림도 부드럽고 밀착력도 매우 훌륭해요~",
    "text86": "베이스가 이렇게 촉촉해도 되나요?\n발림도 부드럽고 밀착력도 매우 훌륭해요~",
    "text87": "믿고 쓰는 라네즈 제품입니다.\n밀착력과 지속력도 훌륭하고 굉장히 만족하고 있습니다.",
    "text88": "쓰던 거라 쓰는 거긴 하지만 아직 불만은 없어서 잘 사용하고 있습니다",
    "text89": "라네즈 스킨 베일은 언제나 믿고 사용합니다.\n발림성도 훌륭합니다.",
    "text90": "지속력도 좋고 발림도 너무 좋아요.\n수분감 역시 너무 만족합니다.",
    "text91": "엄청 만족스러운 제품이에요.\n항상 잘 사용하고 있답니다.",
    "text92": "엄청 만족스러운 제품이에요.\n항상 잘 사용하고 있답니다."
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 스킨 베일 베이스 EX",
    "price": "31200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017019985ko.jpg?l=ko",
    "review_name": "NO.60 민트 그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170199",
    "text1": "노랗다고 생각하는 제 얼굴 그나마 사람얼굴 만들어주는 베이스 좀 가격이 사악하긴한데 그래도 할인할때 감사하다며 구매중 아직 한통 그대로 있어서 마음이 편안.. 쿠션바르기전에 무조건  바르는 발라줘야하는 내 애정템... 사랑훼",
    "text2": "좋은 상품. 좋은 가격. 빠른 배송으로 잘 받았습니다.  앞으로도 사업 번창하세요.",
    "text3": "너무 건조하지도, 너무 기름지지도 않아서 좋아요. 컬러도 과하지 않고 딱 좋구요. 저는 수부지라 수분 프라이머와 섞어서 써줍니다.",
    "text4": "정석적인 그린 코렉터에요~ 다른 회사 제품에 비해서 상대적으로 꽤 촉촉한 편이긴 하지만 코렉터 특유의 서걱임이나 매트함은 미세하게 있는 편이에요. 붉은기를 강력하게 잡아주는 건 아니지만 전반적으로 톤을 균일하게 해주는 것 같아요.",
    "text5": "예전부터 메이크업베이스는 라네즈 제품을 썼어요\n피부색을 예쁘게 표현해주고 하루종일 화장을 잘 유지시켜줘요",
    "text6": "그린베이스 바르고 메이크업 했을때랑 안바르거 메이크업했을때랑  피부톤 차이나서 꼭 바릅니당당",
    "text7": "그린베이스 바르고 메이크업 했을때랑 안바르거 메이크업했을때랑  피부톤 차이나서 꼭 바릅니당당",
    "text8": "볼쪽에 붉은기 있는데 그린컬러로 베이스 깔면 홍조도 바로 커버되고 얼굴도 환해져요.",
    "text9": "엄마 선물로 사드렸는데 볼에 있는 홍조 커버도 잘 되고 화사하고 촉촉하다며 매우 만족해하십니다👍🏻",
    "text10": "되게 순해서 엄청 잘 쓰고 있는 제품이에요! 톤업도 잘 되고 촉촉해서 잘 발려용 ㅎㅎ 파데 없이 이거만 바르고 출근하는데 점심때까지는 쭉 지속되고 그 이후로는 아무래도 무너지긴 해요ㅋㅋ ㅠ 근데 오전 7시에 발라서 1시까지 손 안대도 쭉 가는 정도라 지속력은 말모말모..진짜 민감성인데 트러블 생긴적도 없어서 너무 좋아요!",
    "text11": "어머니께서 자주 사용하시는 \n라네즈 메베라서 구매해봤어요 ☺️\n\n통이 리뉴얼되었던데 넘 귀엽더라구요! \n파우치에 넣어다니기 딱 좋은크기고 큐티하고 그립감이 좋아서 너무 만족스럽더라구용 ㅎㅎ\n\n가격이 처음에는 부담스러웠는데,,\n세일도 하고 해서 덜 부담스러웠어요! \n\n성분도 어플통해서 확인해보니 꽤나 만족스럽더라구용ㅎㅎ\n\n그리고 그린베이스가 확실히 화사하고 붉은 증상을 잘 가려줘서 좋더라구요!\n계절감은 사계절 다 사용하기 좋을듯해요\n꾸덕거리거나 찐득거리지 않아서 너무 좋아유~:)\n가끔 같이 사용하기도 한답니다\n\n어머니는 건성\n저는 지복합인데\n따갑거나 뭉치는 증상은 없었어요! \n그리고 확실히 화사한 느낌이 들고 보호해주는느낌이라서 좀 믿음직스럽긴해요! 😉\n\n개인적으로 아쉬운 점은ㅠ\n용량이 조금 향상되면 좋을 것 같아유",
    "text12": "그린 컬러 베이스 중에\n가장 촉촉하고 피부에 잘 스며드는 것 같아요\n유명하다는 다른브랜드것도 사용해봤지만 건성예민 피부라 각질이 확 일어났는데, 요건 일어남이 없어서 좋았어용~\n쌩얼에 하나만 바르고 집앞 가벼운 약속때도 좋아요~\n적당한 커버 + 톤보정되어용",
    "text13": "와 진짜 너무 만족해요.. 저는 홍조가 심해서 썬크림 바른 후에 얘 바르고 파데까지 해주면 너무 잘 커버돼요! 가볍게 하고 싶은 날에는 파데 빼고 얘까지만 해도 톤업 잘 돼서 좋아요. 제발 단종시키지 말아주세요 ㅋㅋ큐ㅠㅠㅠ 용량도 많고 슥슥 바르기 좋아요! 제형이 묽긴 한데 저는 스파츌라로 얇게 올려요! 그리고 바르기 전에 베이스 기본 케어 잘 해주고 올리면 겨울에도 잘 사용할 수 있어요!!",
    "text14": "붉은 톤 조절하려고 구매했어요\n화장품 케이스가 이리 이뻐도 되나요?^^\n립스틱 큰 사이즈 버전 같아요\n제품은 만족합니다",
    "text15": "좋은 상품. 좋은 가격. 빠른 배송으로 잘 받았습니다.  앞으로도 사업 번창하세요...",
    "text16": "촉촉해서 발림성이 좋아요 스패출라랑 퍼프 쓰는데 얇게 잘 발려요",
    "text17": "촉촉하게 피부를 예쁜피부로 보정해줍니다 베이스로 이만한 제품이 없어요",
    "text18": "컨실러에 섞어쓰는데 촉촉하고 붉은기 커버를 잘해줘요 지속력도 오래가요",
    "text19": "성분이 순해서 피부에 자극 없이 발리고 촉촉해요! 근데 수분감의 촉촉이라기보단 유분의 촉촉이라 나중에 얼굴 번들~해져서 약간 매트한 파데랑 궁합이 맞는 거 같아용. 재 구매 의사 있습니다;)",
    "text20": "트러블로 인해 붉어진피부땜에 구매했는데 피부표현도 예쁘게되는 베이스네요",
    "text21": "피부에  트러블로 인한 붉은기가 있어서 구매했어요.라네즈는 믿고 살수있어요",
    "text22": "그린베이스 바르고 메이크업 했을때랑 안바르거 메이크업했을때랑  피부톤 차이나서 꼭 바릅니당당",
    "text23": "바를땐 촉촉하규 바르고나면 보송해지는 타입이고 음.. 난 톤업보다는 홍조보정을 더 원했는데 얘는 톤업이 메인인 친구라 지금은 처분햇다",
    "text24": "바를땐 묽고 촉촉하고 마르고나면 보송해짐\n붉은기 잡아주는 것보단 톤업위주라 재구매는 안할듯함",
    "text25": "홍조를 잘 잡아줘요 \n발림성도 좋은 편인데 \n민감한 피부에는 좁쌀이 하나 둘 올라와요",
    "text26": "이전에도 라네즈 베이스사용했는데 좀 달라진 것 같아요 \n생각보다 건조하네요 \n홍조 가릴 용도로는 좋아요",
    "text27": "저에겐 좀 매트하게 발려서 파데올리면 너무 두꺼운 느낌이 나요 퍼프로 바르던지 해봐야겠어요 조꼼 아쉬워요\n똥손들은 차라리 쓰리씨이 그린베이스 추천해용",
    "text28": "기초를 튼튼하게 해주고 발라줘야 합니다 저같은 홍조인간에게 좋아요",
    "text29": "생각보다 매트해서 스킨케어를 촉촉하게 잘 깔아주고 발라야 뜨는 현상이 없습니다 홍조인들께 추천!",
    "text30": "한달 리얼 후기! 제 피부랑 무척 잘 맞는것같아요~ 자극도 덜하고 순한 느낌! 만족합니다",
    "text31": "애용하던 제품입니다~ 이번에 세일하길래 또 구매했어요~ 이번에도 잘 쓸게요~",
    "text32": "기초만 꼼꼼히 해주고 바르면\n메이크업 베이스 중에 최고예요ㅎㅎ",
    "text33": "펴 바르면 적당히 보송하게 마무리 되어서\n지속력이 좋아요 :)",
    "text34": "배송도 빨랐고, 메이크업 하기 전에 사용하기 넘 좋아요 필수템!",
    "text35": "모공, 피부결을 개선해 주면서 화사하게 팩트를 잘 먹게 도와줍니다 좋아요!! 이거 하나만 바르고 나가도 톤업되고 자외선 차단도 되는 게 좋습니다",
    "text36": "대체할 게 없다는 생각에 ...비싸도 사게됩니다. 베이스 특유의 들뜸도 없고 수분크림처럼 발리는 데 밀착력까지 좋습니다.",
    "text37": "이 베이스를 바르느냐 안바르느냐에 따라 쿠션 밀착도가 달라집니다.  모공도 왠만큼 커버해주고 붉은기 개선도 해주네요 .좋아요 !",
    "text38": "이걸 바르고 안바르고 쿠션이나 파데 바르는 게진짜 달라요 모공도 프라이머 처럼 메워주고, 화장 치트키네요.그렇지만 리뉴얼 되어서 그런가 너무 비싸네요 ㅋ 그치만 돈아깝지 않아요",
    "text39": "배송 빨라서 좋았어요 \n아직 사용전입니다 \n후기가 좋아서 담아봤어요",
    "text40": "잘 받았습니다~\n후기가 괜찮길래 담아봤어요~\n잘 쓸께요~~~",
    "text41": "쿠션이나 파운데이션 바르기 전에 발라주고 있어요 붉은기 커버에 좋아요",
    "text42": "붉은기 커버에 강하다는 말 듣고 그린 베이스를 써봤는데, 정말 홍조 부위가 한 톤 다운돼서 깔끔한 느낌이에요. 파운데이션 바르기 전 단계에서 확실히 균일한 톤으로 정리되니 피부 표현이 훨씬 깔끔해졌어요.",
    "text43": "민트색이 붉은기를 잘 가려줘서 좋아요 거의 다쓰고 재구매 했어요",
    "text44": "항상 사용하는 제품이라서 아주 만족합니다. 다음에도 또 구매할께요",
    "text45": "사용할수록 피부톤이 맑아지고 생기가 도는 게 확실히 보여요.",
    "text46": "건성분들 첨에 바를 땐 촉촉하고 조금 있으면 착 달라붙어서 첨 바를 때 잘바르셔야해요\n근데 잘바르면 착붙어서 굿임 피부 하얘지고 홍조에 의한 빨간색을 중화시켜줌 커버력은 보통인데 톤 잡기 좋아요",
    "text47": "피부톤에 자연스럽게 녹아들어 과하지 않은 생기를 더해줘요.",
    "text48": "베이스로 바르기에 좋아요 화장 전에 바르면 화장이 더 잘 먹어요",
    "text49": "예전부터 사용하던 제품이라 또 구매합니다😀\n피부톤을 정리할수있어 메이크업 완성도가 높아져요~",
    "text50": "파운데이션이나 쿠션 바르기 전에 사용해보니 확실히 화장이 더 잘 먹어요",
    "text51": "겨울만되면 볼이 붉어져 촌년같아 그린으로 구매했어요\n피부에 잘 맞았으면 좋겠어요",
    "text52": "지성피부인데 발림성도 좋고 들뜨지않아서 너무 괜찮았어요",
    "text53": "세일해서 상품 기존금액보다 저렴하게 구매했어요 좋아요 굳",
    "text54": "쿨톤인데 얼굴에 붉은기가 좀 있어서 쿠션이나 파운데이션 바를때 좀 신경쓰였는데 이거 바르고 나서 베이스 올리니까 훨씬 홍조커버가 잘 되서 좋아요 화장할때마다 챙겨 쓰는 편입니당",
    "text55": "큰 불편 없이 무난하게 사용하기 좋아요 행사 자주하면 좋겠어요",
    "text56": "오늘드림 서비스로 배송빨리 받아서 편하고 상품 품질이 좋아요",
    "text57": "무난하게 사용하기 좋은 제품입니다 할인이나 원플 행사 자주 하면 좋겠습니다",
    "text58": "촉촉한 수분감에 부드럽게 잘 발려요.\n부드럽게 잘 발려고 밀착력은 기대를 안했는데 너무 좋아요.",
    "text59": "상품 4개 주문했는데 2주 지났는데 아직도 안 왔어요.\n배송 완료로 돼 있고. 콜센터 전화 안 받아요. 택배 잘 보내주시죠ㅡ",
    "text60": "적당한 수분감에 밀착력이 꽤 훌륭해요.\n발림성도 좋은데다가 지속도 꽤 길어요~",
    "text61": "밀착력 훌륭하고 발림성이 매우 좋아요.\n지속력이 꽤 오래 갑니다.",
    "text62": "톤 정리 효과보다는 톤업 효과가 강합니다. 그린 베이스도 톤업 잘돼요",
    "text63": "밀착력이 매우 훌륭하고 바른 후 수분감도 너무 좋아요.\n믿고 사용합니다.",
    "text64": "발릴 때 생각보다 뭉쳐서 손으로 바르기 보다는 다른 도구를 함께 사용하길 추천드려요",
    "text65": "매우 훌륭한 수분감을 가지고 있으면서 밀착력도 훌륭해요.",
    "text66": "밀착력도 좋고 지속력이 예상외로 오래 가서 놀랐어요.\n발림성도 매우 만족합니다.",
    "text67": "얼굴에 붉은기 커버위해 그린샀어요.\n밀착.발림성.붉은기 커버 다 좋아요!\n근데 제가 약간건성이라 조금 건조해서\n수분크림 섞어발라요~\n여름에는 단독 발라도 될정도에 그리 심하진 않아요^^\n건성분만 아니면 건조한거 못 느낀실듯요",
    "text68": "빠른배송좋아요 \n아직사용전이라...기대한것만큼좋았으면합니다",
    "text69": "베이스가 이렇게 촉촉해도 되나요?\n발림도 부드럽고 밀착력도 매우 훌륭해요~",
    "text70": "지속력도 좋고 발림도 너무 좋아요.\n수분감 역시 너무 만족합니다.",
    "text71": "엄청 만족스러운 제품이에요.\n항상 잘 사용하고 있답니다."
  }
]