[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 글로이 메이크업 세럼",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021073111ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210731",
    "text1": "요거 바르고 화장하면 화장 쫀쫀하게 잘먹어서 자주 애용중이에요ㅎㅎ",
    "text2": "저는 지복합성 피부에 민감성, 그리고 수분 부족형이라 기초나 베이스 제품을 고를 때 늘 신중한 편인데요. 이번에 라네즈 글로이 메이크업 세럼을 한 달 동안 꾸준히 사용해본 후기를 남겨보려고 합니다.\n\n✔ 제형 & 발림성\n제형은 묽지만 살짝 쫀쫀해서 피부 위에 얇게 코팅되듯 발립니다. 금방 흡수되면서도 표면에 은은한 윤기가 남아 베이스 메이크업 전에 쓰기 좋았어요.\n\n✔ 보습감\n수분 부족형 피부라 메이크업하면 금방 건조해지는 게 고민이었는데, 이 세럼을 바른 후에는 속건조가 훨씬 완화되었어요. 피부가 하루 종일 당기지 않고 촉촉한 상태가 유지되는 게 장점이었답니다.\n\n✔ 밀착력 & 메이크업 지속력\n세럼을 바르고 쿠션이나 파운데이션을 얹으면 피부결이 정돈돼서 메이크업이 훨씬 잘 먹습니다. 오후까지 들뜸이 덜하고, 무너짐도 비교적 예쁘게 되는 편이었어요.\n\n✔ 광채 효과\n이름처럼 피부에 은은한 글로우가 생겨요. 유분이 많은 번들거림이 아니라 촉촉한 윤광이라, 피부가 건강해 보이는 느낌이 납니다.\n\n✔ 민감성 피부 반응\n제가 피부가 민감한 편인데, 트러블이나 자극은 거의 느끼지 않았습니다. 다만 T존 부위는 시간이 지나면 살짝 번들거림이 올라오니 유분 조절은 필요했어요.\n\n👉 총평\n지복합성·민감성·수분 부족형 피부인 저에게는 꽤 만족스러운 제품이었어요. 속건조 잡아주면서 화장 지속력을 높여주는 베이스 세럼을 찾는 분들께 추천드리고 싶습니다. 다만, 지성 피부이신 분들은 한여름에는 조금 번들거릴 수 있으니 계절에 맞춰 사용하는 걸 추천드려요.",
    "text3": "전에 한참 바이럴 할 때 이렁ㅇ 느낌으로 글로우 메이크업 기초 만들어 놓는다는 건 몰랐음.. 다만 씋 사람은 ㄱㅊ아보여요",
    "text4": "써 본 화잘먹 세럼, 프랩 종류 중 제일 좋음. 이것만 3~4번째 재구매 함.",
    "text5": "두 통째 쓰고 있는데 화장이 안 뜨고 장시간 지나도 나름 탄탄하게 유지됩니다. 양이 조금 적어서 아쉽긴 하지만 그래도 이 정도 퀄리티에 재구매했어요 !!\n이전에 친구 빌려줬을 때도 화장 안 뜨고 피부 좋아보인다고 하네요 ㅎㅎ 완전 추천합니닷 ㅎㅎ",
    "text6": "신상은 또 못참죠 건성피부라 환절기, 가을, 겨울엔 베이스가 잘 뜨니까 한 번 구매해봤어요!\n\n⭕이런 분들에게 추천드려요⭕\n👉🏻촉촉한 피부표현을 원하시는 분들\n👉🏻평소에 기초케어를 열심히 해도 베이스가 잘 뜨는 분들\n\n❌이럽 분들에게 추천드리지않아요❌\n👉🏻이미 본인에게 맞는 화잘먹템을 찾으신 분들\n\n미세한 펄들이 함유되어 있고, 실제로 손등에서 발색한 것만큼 피부에 올렸을 때 과하게 표현되지 않아요! 얼굴에 바르면 펄보나는 살짝 광이 도는 것처럼 자연스럽게 표현돼요\n\n자주 사용하진 않지만, 피부 화장에 공들이고 싶을 땐 연작을 사용하기도 하는데 연작이랑 비교했을 때 라네즈가 조금 더 수분감 있고, 묽은 제형이에요! 펄도 둘 다 함유되어 있는데 연작이 골드빛의 연한 펄이라면 라네즈는 골드+실버+핑크빛 펄로 조금 더 다채로워요! 그리고 연작은 숨, 후의 발효 화장품에서 나는 고급스러운 향이나고 라네즈는 거의 향이 없어요\n\n둘 다 촉촉해서 속당김 느껴지지 않고 화장이 잘 먹어서 평소에 베이스가 뜨는 걸로 고민이셨던 분들에게 추천드려요! \n\n✔️농도 : 연작 > 라네즈\n✔️보습감 : 연작 > 라네즈\n✔️펄 : 라네즈 > 연작 \n✔️향 : 라네즈 > 연작",
    "text7": "화장할 때 잘 흡수되라는 목적의 세럼은 신박해서 구매해봤습니다 ㅋㅋ 그니까 화잘먹 세럼인거잖아요? 사실 진짜 호기심으로 구매한거에요. 왜냐면 화장을 잘 먹게 하려면 꼭 이런 문구가 적힌 것 아니더라도 기초케어를 잘 레이어드해서 균일하고 얇게 피부에 도포시키면 화장 안 밀리거든요 ㅋㅋ\n\n뭐 근데 글로이하다는 네이밍 때문인지 촉촉하긴 하고요, 겉도는 것 없습니다. 저는 화장을 밀리게 잘 안 해서 재구매는 안 할 것 같은데요, 잘 밀리는 분들은 유용하실 수도 있겠네요.",
    "text8": "촉촉해서 메이크업이 밀릴까봐 걱정했는데 쫀쫀하게 유지가 잘 되는것같아요!! \n\n립밤은 좀 여는 방식이 특이해서 첨엔 헤맸어요\n상단의 동그란 부분을 밀어서 열어야되더라구요\n굳이 왜 불편하게 디자인했는지는 좀 의문입니당..\n발림성이랑 보습감은 좋아요",
    "text9": "촉촉하고..약간 광이 나는게..건성인 저에게 좋은것 같아요..",
    "text10": "손등에 살짝 발랐을때는 반짝이가 좀 보이는데 얼굴에 발랐을때는 잘 모르겠어요..",
    "text11": "선크림 바른 후 위에 바르고 파데로 마무리 하면\n피부가 촉촉해요 :)\n\n지금 날씨에 건조해지기 마련인데 ㅜㅜ\n이 상품 덕분에 피부표현이 촉촉해서 데일리 베이스로 추천!\n\n향은 무향이고 은은펄들이 있지만 피부에 발랐을때는 보이지 않아서 부담 안 가져도 됩니다~\n\n민감성이라 반신반의 하며 발랐는데 이상 없네요 :D\n\n건조한 피부, 메이크업하면서 촉촉한 피부 표현을 하고 싶다!\n그리고\n계절 가을, 겨울, 봄에 바르는걸 추천 드려요!",
    "text12": "상품의 가격과 품질 모두 마음에 들어요 :) 추천할만한 제품입니다!",
    "text13": "촉촉하긴한데 이걸쓴다고 화장이 더 맨질맨질해보이고 잘먹는다는 모르겠어요~~\n\n저는 그냥 일반 기초템으로 더 수분 먹이고 화장하는게 더 잘되는 느낌입니다.",
    "text14": "샘플로 받아서 사용해보고 좋아서 본품 구매했어요\n피부 좋아보인데요",
    "text15": "좀 불호긴 했는데 글로우 메이크업 용이라면 ㄱㅊ을 듯 해요 그게 아니라면 굳이 안 사도 될듯!",
    "text16": "소량발라서 쓰는데도 살짝 밀리는 느낌이 잇어용 ㅠㅠ 흑 제피부랑은 잘안맞는듯ㅋㅋㅋㅋ",
    "text17": "혜리 메이크업 유튜브보고 생일선물 받았는데 그냥 쏘쏘해요 화장이 좀 밀려서때처럼 나오는게잇슴...",
    "text18": "화장하기 전에 항상 바르는데\n촉촉해서 파운데이션이 잘발립니다",
    "text19": "이거 바르면 촉촉 광이나요 아주조아요 메컵 지속려도 조아지는듯요",
    "text20": "메이크업 전에 빌라주면 쿠션과 어우러져서 진짜 피부에서 윤기가 돌아 예쁩니다. 이거 강추!!! 수분감이 좋아서 피부가 촉촉해요~",
    "text21": "메이크업 전에 발라주면 수분감과 윤광이 대박입니다. 요즘처럼 환절기에 바르고 외출해도 건조함 없이 넘넘예쁩니다~",
    "text22": "부드럽고 촉촉하고 밀리지 않아 좋았습니다 펄이 보이는데 막상 바르면 그렇게 도드라지지 않고 피부 표현을 아름답게 해주는 것 같았습니다. 사용하기 편하고 향도 좋고 부드럽고 좋았습니다 용기도 예쁘고 화장대에 놓기에 좋았어요",
    "text23": "처음에 발랐을때는 얼굴에 빤짝이가 덕지덕지있어서 안쓸려고 했는데 많이 비싸다보니까 그냥 썼습니다\n근데 쓰면쓸수록 피부 광택이 생기고 무엇보다 요철이 줄었습니다 제가 요철고민이 많았어서 세럼쓰면 괜찮을까 했는데 쓰길 잘한것같아요 처음엔 피부화장을 잘 해도 요철때문에 파우더도 잘 못했는데 이젠 피부가 넘 매끄러워져서 잘쓰고 있습니다 빤짝이만 없으면 더 잘썼을것 같은데...\n그래도 만족하고 아직 쓰고있습니다",
    "text24": "이거 바르고 베이스 올리면 양면테이프처럼 쫩 붙어서 밀착력이 엄청 좋아져요 유분기도 잘 안나와서 화장이 별로 안무너짐 그대신 시간지날수록 좀 건조해보이는게 있고 손으로 긁거나 뭐 먹다가 닦으면 그 모양 그대로 찍혀나오고 수정화장이 잘 안됩니다 밀착력 올리고 지속력 좋아지는 대신 유분이 잘 안나와서 시간지나고 무너지면서 기름이랑 섞여야 이쁜 파데들도 계속 건조해보임 이부분은 비추 ㅜㅜ",
    "text25": "연작메베같은 쫀쫀함을 기대하고 구매하면 실망할 확률이 커요... 대충 막 바르기 좋은 가벼운 수분프렙이에요. 그렇다고 해서 수분감이 크게 느껴지진 않습니다! 손으로 기초하듯 바르면 끈적거리는 오일감이 있어요. 그래서 물먹인 스펀지로 얼굴 표면을 한번 정리하듯 쓸어주면 사용감을 높일 수 있어요~!! 그리고 광 유지가 오래되진 않는것 같아요. 쿠션파데 올리면 미세 펄입자는 거의 안보입니다",
    "text26": "모공 많은 부분은 둥글리면서 발라주면 모공 메워지면서 수분 프렙 기능을 해줘요! 많이 끈적하지 않게 마무리되지만 수분은 확실하게 채워줘서 겨울철 건성 화잘먹템으로 진짜 잘 쓰고 있어요:) 그리고 이걸로 마무리하고 베이스를 하면 확실히 속건조가 덜해서 좋았어요",
    "text27": "엄청 촉촉해요 마무리감이 살짝 끈적이는게 있어요\n피부가 점점 건성이 되어가서 원래 잘쓰던 쿠션파데가 전부퍼석해보여서 급하게 사봤는데 아직 잘 모르겠어요\n효과가 있는것도 같고 없는것도 같고..?\n밀착력은 좋아지는데 무너질때 피부가 좋아보이진 않는거 같아요\n한달 후기로 다시 돌아오겟슴다",
    "text28": "어머니께 선물드린 제품인데 너무 만족하셨어요~ 광채나기도 볼륨도 생기고 생기있어 보인다고하시네요!",
    "text29": "엄마가 필요하시다 하기에 (60대) 사드렸는데, 광채도 나면서 볼륨있어 하시길 원해서요~ 바르시더니 너무 좋아하셨어요!\n대만족입니다",
    "text30": "메이크업 전 바르려고 샀는데 촉촉하기는한데 재구매는 안 할 거 같아요. 처음에는 광나는데 오래가지는 않아요. 겨울에 사용하면 좋을 거 같아요.",
    "text31": "촉촉하고 끈적이지않고 화장 잘 먹음! 또 구매의사 있어영!!",
    "text32": "화장하기 전에 바르면 화장잘먹음! 끈적거리지고 않고 광도남!",
    "text33": "화장이 잘 먹고\n하루종일  촉촉하여 만족합니다 \n자연스러운 광도 돌아 만족합니다",
    "text34": "한달반동안거의 반통비웠어요 .ㅋㅋ..\n\n연작 에뛰드 라네즈 정샘물 다써봣는데\n\n극악악건성의기준으로는\n라네즈가원탑이었던..\n\n여름>연작\n\n겨울>라네즈 쓸것같아요",
    "text35": "글로우 파데 쓸 때 사용하려고 샀는데, 손에 테스트 한 것처럼 막 엄청 촉촉하고, 반짝임이 있진 않아요!\n그래도 다른 세럼보단 더 촉촉하기에 잘 쓰고 있어요!",
    "text36": "극극극건성이여서 이것저것 다사보다가\n연작 라네즈 에뛰드.이렇게3종구매하였고\n\n라네즈로정착하였어요\n\n글로우한마무리감과 광감이이쁘게마감되어요",
    "text37": "세럼 바르고 파운데이션을 바르면 안 떠요 피부에 발라봤을 때 엄청 빤짝거렸었는데 얼굴에 발라보니까 별로 안 빤짝거려요",
    "text38": "매장에서 써봤응땐 광이 있는듯 보였더넌 조명때문이었는지\n일상에서 사용해보니 잘 모르겠네요",
    "text39": "잘 받았습니다. 상품도 좋고 모든 면에서 아주 만족합니다. 감사합니다.",
    "text40": "패키지가 이뻐서 구매했는데 은은한 반짝임이 좋아서 메이크업 전에 사용하기 좋아요.",
    "text41": "좋아요 😀 👍 촉촉하고  가을에 딱이네요 만족합니다 \n색도",
    "text42": "너무좋아요ㅎㅎ세일때구매해서저렴히잘구매함요강추강추",
    "text43": "꾸준히 사용해도 부담없을만큼 베이스로 사용하기 좋았어요! 데일리템!",
    "text44": "피부에 촉촉하게 잘 스며들고,\n메이크업 전에 바르면 화장이 더 자연스럽고 오래 가요 ㅎㅎ\n은은한 광도 살아서 얼굴이 환해 보이는 느낌!\n\n광 나는 자연스러운 메이크업 좋아하는 분들한테 추천해요~",
    "text45": "촉촉하고 메이크업 전에 발라주기 좋은 것 같아용 만족스럽습니다!",
    "text46": "상품의 가격과 품질 모두 마음에 들어요 \n추천할만한 제품입니다",
    "text47": "상품의 기격과 품질 모두 미음에 들어요 :) \n추천할만한 제품 같아요!",
    "text48": "화잘먹세럼으로 메이크업전에 바르고 있습니다\n수부지라서 컨디션 좀만 안좋으면 뜨는게 이거 덕분에 많이 나아졌어요",
    "text49": "믿고사는라네즈예염 메이크업부스터용도로 절써주고잇습니다",
    "text50": "상품의 가격과 품질 모두 만족합니다 \n추천할만한 제품이에요 :)",
    "text51": "이거슨이거슨 여자친군님에게 드리기위해\n발품팔아서구매한것으로서\n드리니 아주 만족하셨다고 합니다 유쀼쀼\n앞으로도 조은물건 잘 부탁드리옵니다 all리브영 만만쉐쁑뺘",
    "text52": "메이크업세럼 바르고 베이스 올리니 속광이 엄청 이쁘네요\n밀리거나 하지않고 잘 먹습니다",
    "text53": "라네즈는 재품력이 늘 좋더라구여 세럼도 믿고구매해봣습니다",
    "text54": "처음엔 꽤 잘 썼는데 날이 점점 쌀쌀해지니까..\n바른 날과 안바른 날의 차이가 안느껴져요ㅜㅜ",
    "text55": "펄이 살짝 들어있어요~ 메이컴 후 펄의 존재감은 잘 몰겠지만 없진 않겠죠??",
    "text56": "엄청 쫀쫀하고 피부에 완전히 다 흡수되진 않는 것 같아요\n살짝 가벼운 오일 바른 느낌??\n화장 개 잘 먹음요",
    "text57": "요즘 얼굴이 건조해서 메이크업  할 때 속당김이 심했어요. 그래서 우연히 인스타 광고를 보고 구매했는데 메이크업 전에 바르고 파데 올리니 진짜 촉촉합니다. 속당김이 덜해서 정말 맘에 듭니다.",
    "text58": "연작보단 덜뒤집어지는데 어렵네요......ㅠ 모공막는성분이 있는걸까요",
    "text59": "저는 물크림이랑 같이 써서 좋았어요 근데 단독으로 바르면 건성기준 건조랴요",
    "text60": "걍 화장 전에 바르면 좋을듯 하네요 걍 무난템 근데 돈 좀 보태서 정샘물꺼 슬긋",
    "text61": "화장 전에 발라주면 화장 잘먹고 좋아요! 데일리로 잘 쓰고 있습니다",
    "text62": "겨울이라 피부 갈라지고 베이스가 예쁘지 않게 올라가는데 이거 쓰고 괜찮아진것 같아요",
    "text63": "무난하게 사용하기 괜찮아요 수분감이 느껴집니당~~추천해요",
    "text64": "무난하게 사용하기 괜찮아요 수분감이 느껴집니당~~추천해요",
    "text65": "은은한 빤짝이 펄이 있어서 신기해영 촉촉한 앰플입니당~~",
    "text66": "은은한 빤짝이 펄이 있어서 신기해영 촉촉한 앰플입니당~~",
    "text67": "건조한 계절에 발견한 신상템 구매했는데 한달 사용해보니 만족스러워요. 덕분에 커버력있지만 매트해서 꺼리던 제품을 이계절에 사용하고 있네요",
    "text68": "네오매트 잘쓰다가 가을되니 건조해져서 다른 쿠션 찾다가 신상발견하고 바로 구입했어요 \n팔자주름과 눈가 위주로 얇게 펴발라주고 시간차 두고 매트쿠션 발랐어요. 하루종일 건조한 하루였는데 당기거나 속건조가 없네요.",
    "text69": "연작 살 돈 없는데 올영 지나가다 손에 테스트 해보고 이거 뭐야..! 해서 구매 갈긴 제품. 좀 오래 사용해보고 느낀건 음 메이크업을 잘 붙여주긴 하는데 각질 끼임이나 피부 컨디션이 확 좋아보이겐 하진 않는다. 좀 건조한 얼굴에 얹어주면 매끈부들 촉촉 피부로 매트파데가 얼굴에 챱 잘달라붙게 해서 파데의 퍼포먼스를 도와줌. 근데 글로우 처돌이인 나는 손이 잘 안간다..",
    "text70": "사용해보고 정말 만족했어요!\n피부에 착 달라붙는 밀착력이 뛰어나고, 지속력도 오래가서 하루 종일 메이크업이 무너지지 않았어요.\n발림성도 부드럽고 산뜻하게 잘 발려서 메이크업 루틴이 더 즐거워졌어요.\n무엇보다 수분감이 느껴져서 피부가 당기지 않고 촉촉한 느낌이 오래 지속돼요.\n재구매 의사 100%입니다!",
    "text71": "겨울에 건조해서 화장 뜨는걸 해결해 보려고 구매해 보았어요.\n베이스가 쫀쫀하게 잘 붙고 유지력도 괜찮다고 느꼈습니다.\n근데 모공을 좀 잘 메꿔주고 사용해야 할 것 같아요. 그런 적이 없었는데 이 제품 사용한 날 콧볼 쪽에 모공 끼임이 보이더라구요.\n그래도 사용감은 전반적으로 무난했어요~",
    "text72": "원래 연땡꺼가 유명해서 사보고싶었는데 갸는 성분이 안좋아가지고 이거는 성분이 괜찮더라구요. 저는 얼굴에 많이 나는 피부여서 각질이 엄청 잘 일어나는데요. 확실히 이거 바르고 파데하니까 각질 안일어나고 좋아요. 그리고 파우더가 시간 지나면 유분이랑 뭉쳐서 뜨는 현상이 덜하네요. 근데 단점은 모공부각이!!!!모공이!!!!!ㅠㅠㅠㅠㅠ 위에 적은 문제 부분이랑 모공부분이랑 같은 부위이기 때문에 모공쪽을 피해서 바를 수도 없고..슬퍼요.. 걍 피부 좋은 분들이 바르면 광 좍좍나고 예쁠거같아요",
    "text73": "발림성 좋고 바르고 난 직후에 광 표현도 장난아니고 다 좋은데요. 겨울에는 보습이 약해서 봄부터 다시 쓰려고 넣어놨어요. 피부 표현이 정말 예뻐요. 글로이한 연출 좋아하시는 분들은 좋아하실듯요. 근데 저는 메컵 제품 전혀 안하고 단독 사용으로 생얼 연출할때가 젤 예쁘더라고요. 봄에 사세요. 예쁩니다. 메컵도 밀림없이 잘 받습니다.",
    "text74": "글로이 메컵 세럼 막 출시됐을 때 써보고 싶었는데, 미세 펄이 들어있다는 후기에 포기했었어요. 그런데, 최근에 인보라님 부터  민스코님 까지 추천을 하길래 주문해봤습니다. 펄 입자가 바르면서 광으로 바뀌는 것 같더라고요. 글로이한 표현을 좋아해서 써보려고요.",
    "text75": "무난하게 쓰기 좋네요 스포이드 타입이라 편하게 쓰고 있습니다",
    "text76": "바른거랑  안바른거랑 차이가 없어서  돈아깝네요\n바를땐 촉촉한데 겨울에 건조해서 잘모르겠네요",
    "text77": "제 파데랑 안맞는건지 쓰다보니 별로 촉촉해지는지 잘 모르겠어요 미스트 뿌리면서 하는게 더 촉촉한 느깜이에요",
    "text78": "지인이 웨딩메이크업 할따 종종 쓴다고해서 구매했는데 자잘한 펄 입자가 있어서 그런지 너무너무 예뻐요 ㅠㅠ 사실 펄은 크게 티가 나지 않는데 기초쌓을 시간 없을때 바르고 흡수시켜주면 화잘먹 쌉가능이에요",
    "text79": "유튜버추천으로 샀는데 미쳤습니다!!화잘먹 장난아니에요 무조건 추천입니다 화장하기전 바르면 촉촉,광 장난아니에요",
    "text80": "리치하지 않은 수분 세럼 타입의 프라이머라 마음에 들었어요! 스킨케어 마지막 단계에 이거 발라주니까 건성이라 요즘엔 바르기 어려웠던 매트 베이스를 들뜨지 않게 바를 수 있더라구요! 속당김도 현저하게 적어져서 좋았어요!",
    "text81": "일단 적은 양만 사용해도 효과가 좋아요 근데 가격이 비싸고 ㅜㅜ 냄새가 살짝 이상해요",
    "text82": "파운데이션이 너무 건조해서 파운데이션이랑 섞어바르려고 사봤어요",
    "text83": "딱히 뭐 특별한 건 앖는득요 걍 무난무난 악건성이라 ㄱ\n런건가..",
    "text84": "아직 사용해보기 전이라 잘 모르겠다만 후기가 좋아서 기대돼요 같이 온 립밤은 완전 립마스크 베리향이었어요",
    "text85": "뭔기 빤짜구거려요글리터가ㅜ들어간건지므ㅓㄴ지 신기하네여",
    "text86": "생각보다 이 재품이 뭐를 위한건지 모르겟어요. 올영 팝업에서 추천해줘서 사긴햇는데 그냥 일반 새럼같아요. 가격대비 별로고 차리레 그냥 토리든 다바인 수분 사는게 낳을듯..",
    "text87": "손등에 발랐을때는 싹 마무리감이 매트해지면서\n메이크업 지속력 높여주겠다 싶어서 샀는데\n막상 얼굴에 베이스로 쓰니까 ㅠ 오일리한 느낌에\n답답하더라구요 얼굴이 수분이 채워지는 느낌 보다는 ㅠ\n광은 도는데 편안한 광은 아닌느낌 ㅠㅠ",
    "text88": "극건성 엄마랑 오프라인에서 테스트해보고\n바로 구매했습니다\n얼굴에 테스트해보니 얼굴에 광이 아주 이쁜 광이 올라와서\n촉촉해보이고 주름도 안보이는듯했어요^^",
    "text89": "사실 뭐가 좋은 지 잘 모르겠어요 라네즈 쿠션이랑 같이 사용 했는데도 쿠션이 점심시간 되니까 다 없어져 있어서 쌩얼처럼 보인대요ㅠㅠ칰구가",
    "text90": "올영 세일때 궁금해서 구매했는데 괜찮은거 같아요 마음에 듭니다!",
    "text91": "민감성 피부인데 이거 쓰고 얼굴 뒤집어져서 \n이제 절대 안씀 ;;  아무거나 써도 피부 괜찮은 사람은 쓰면 좋을듯 ?",
    "text92": "광: 광은 솔직히 잘 모르겠어요.. 이게 한 거랑 안 한거 차이가 잘..",
    "text93": "빤짝이 같은 펄이 있어서 신기해요 이뻐요 광나는거같아요!!!",
    "text94": "심한 예민피부여서 그런가 이거 쓰고 피부 다 올라옴 ,,\n근데 엄마가 썼을때는 하나도 안올라고 괜찮았다고 하는데\n솔직히 예민피부한테는 추천 안함",
    "text95": "좋아요 잘 쓰고 있습니다 무난해요 굿굿이에요 좋습니다 구웃",
    "text96": "좋아요 메이크업도 반짝반짝 잘 되고 매끈매끈 합니다 화장이 밀리지는 않아요 다시 살 수 있어요",
    "text97": "좋아요 좋습니다 좋아요 괜찮아오 괜찮습니다 굿굿구웃구우웃굿",
    "text98": "너무 좋아요 !  재구매 의사 100프로입니다 !! 추천입니다",
    "text99": "너무 좋아요 ! 짱짱~! 재구매 의사 100프로입니다 추천",
    "text100": "건성피부 쓰기에 좋고, 메이크업 전에 쓰기 무난무난합니다",
    "text101": "화장이 들뜰때 이거 발라주면 은은하게 광감이 돌고 좋은 것 같아요!",
    "text102": "광채에 진심인 사람이라 사봤는데 꽤 나쁘지 않은 거 같아요 광 은은하게 도는듯",
    "text103": "특이하게 자외선 차단제 바르고 바르라고 적혀있더라구요! 이런 제품은 처음 써본 건데 완전 만족! 근데 광채보다는 화장 잘 먹는 거에 초점을 둔 느낌이에용",
    "text104": "프라이머인데 촉촉한 제형은 거의 없어서 이 제품이 그런 제품이라고 해서 구매해봤어요. 확실히 촉촉하긴 한데..,. 모공이 커버 되는지는 잘..모르겠어요. 더 써봐야할 듯",
    "text105": "뭔가 잘 모르겠지만 블링블링 밀착력을 도와 주는 거 같아요 !",
    "text106": "올리브영 구경하다가 구매하여 잘 사용 있는 제품입니다 만족하면서 사용중입니다",
    "text107": "메이크업 세럼이라는 명칭이 생소하고 호기심을 불러일으켰는데 메이크업 프렙?처럼 생각하면 될 것 같아요\n너무 매트하게 느껴지는 제품과 같이 사용하면 잘 맞을 것 같아요",
    "text108": "올리브영 구경하다가 구매 했는데 만족하면서 잘 쓰고 있는 제품입니다",
    "text109": "유튭 보고 요즘 너무 건조해서 화장 뜨길래 구매해봤어요 \n발림성 좋고 바르자마자 촉촉한데 흡수도 바로 잘되서\n메컵하기 좋아요",
    "text110": "좋은 것 같습니다!! 다만 아쉬운 건 은은한 펄들이 있지만\n피부에 했을 땐 펄이 티가 안 나서 아쉽더라고요ㅠ\n재구매 의사는 없을 것 같아요..!",
    "text111": "이름대로 엄청 글로이해요\n근데 막 손이 엄청 잘 가진 않아요..",
    "text112": "핑크색 수면팩?을 잘 쓰고있어서 세럼도 한번 사봤어요\n나중에 메이크업할때 써볼게요",
    "text113": "건조한 날씨에도 매트 쿠션 쓰고 싶을 때 이거 같이 써주면 좋을 것 같아요~!",
    "text114": "유명한 만큼까진 아니고 딱 화장 잘먹는거 그이상은 하지 않는거 같아용..",
    "text115": "제가 화장법이 잘못된건진 머르겠어도 픽서가 오래 지속되는건 모르겠어요 애매해요",
    "text116": "일단 바르면 안 바른것보다 호ㅓ정 잘먹고 지속력도 높아지는 느낌입니다",
    "text117": "베이스 세럼 원래 잘 안쓰는데 요즘 화장이 잘 안먹어서 사서 써봤는데 너무 좋아요ㅜㅜ 베이스 밀리는 분들은 제발 써보시길",
    "text118": "한번 사용해봤는데 무너지긴 해요 막 여름날씨는 아녔지만\n반짝반짝 거리는게 있어서 민감한 피부에 뭐 날까 걱정했지만 생각보다 (하나만) 안올라왔어요!\n글로우한 느낌이 있눈건 잘 모르겠어요 \n전 세미매트 파데사용했어요",
    "text119": "메이크업전에 세럼 바르면 평소보다 쫀득하게 메이크업 완성되는 느낌이에요! 추천합니당!",
    "text120": "보습감이 느껴지고 메이크업이 더 오래 지속됩니다 \n다른 시도할 것이 많아서 다시 구매할지 확실하지 않습니다",
    "text121": "솔직히 효과는 잘 모르겠어요 프라이머랑 광채? 효과 있는 걸로 아는데 질 모르겠고 향도 좀 별로에요 그냥 무난템",
    "text122": "확실히 이거 바르고 안 바르고의 차이가 꽤 커요.\n바르면 피부 진짜 광나는 표현 짱입니다",
    "text123": "흠…촉촉하고 좋긴한데 효과가 좋은지는 잘 모르겟어요… 굳이 싶긴한데 사람마다 다르니 촉촉한 거 좋아하시는 분들 추천!",
    "text124": "꽤 괜찮은 프라이머예요. 메이크업 지속력이 정말로 좋아지는지는 잘 모르겠지만, 확실히 더 촉촉한 느낌이에요.",
    "text125": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text126": "파데 바르기 전에, 속수분이랑 화장 좀 잘 먹길 바라며 구매했습니다. 제형도 너무 좋구, 효과도 괜찮아서 잘 쓰고 있어요!",
    "text127": "원래 피부 좋은척 가능\n실내 히터때문에 건조한데 위에 덧바르고 수정하면 광채 뿜뿜입니다",
    "text128": "진님 모델 되고 라네즈 다양하게 사용해보는중인데 모든 제품퀄리티가 너무 좋아서 완전 정착이요 !! 크림스킨도 세통째 쓰고 있어요 글로이 메이크업 세럼도 꾸준히 쓰게 될 것 같아요",
    "text129": "손에다가 바르는거랑 얼굴에다가 바르는게 확실히 달라요 손에다가 하면 엄청 빤짝거리는게 얼굴에다가 바르면 별로 빤짝거리지않습니다 화장잘먹템이여서 좋습니당",
    "text130": "흠..나쁘진 않아요!! 이거 사용한 날에는 사람들이 평소보다 피부가 좋아보인다고 하긴 했어용! 하지만 특별한 날 아니면 귀찮아서 잘 안 써요..ㅎㅎ",
    "text131": "확실히 이거 바르고 메이크업 하면 화장도 잘 먹고 피부에 트러블도 잘 안 나더라구요",
    "text132": "그냥 광나서 예뻐서 샀는데 겨울이라 화장할때 각질일어나서 스트레스였는데 바르니까 각질이 덜 일어나서 좋아요!! 재구매 의사있습니다",
    "text133": "상품 자체가 좋고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️❤️",
    "text134": "매장에서 사용해봤을땐 광택이 좀 나보여서 샀는데\n매장의 조명탓이었던가\n집에서 사용해보니 아무런 느낌이 없는..",
    "text135": "이거 바르면 오히려 화장 다 떠요ㅠ 밀린다고 해야하나ㅠ 한번 쓰고 안써요",
    "text136": "확실히 바르고 나면 진짜 보들보들해져요\n개인적으로는 향이 별로고 효과도 잘 모르겠어요",
    "text137": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text138": "평소에 너어무 건조해서 쓰고 있는데 파운데이션 바르기 전에 까는 것보다 파데랑 섞어서 바르는게 더 효과가 보이는? 느낌입니당 암튼 조아요",
    "text139": "완전 촉촉하니 잘 발리고, 광채가 미침.\n바르고 난 후에 메이크업 하면 확실히 다름.",
    "text140": "이거 테스터로 발라보고 홀린듯이 산건데 진짜 피부가 보들보들해지는 마법을 볼 수 있어요 화장 전에 가볍게 바르고 화장하면 안떠요!!! 진짜 짱",
    "text141": "건성인간 겨울에 파데 바를때 고민이라 구매해봤는데 파데에 2-3방울 떨어트려서 사용해도 좋네요! 잘쓸게요",
    "text142": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text143": "촉촉하긴 한데… 오히려 이거 쓰고나서 안밀리던 화장이 밀려요ㅠ 오늘 처음 써봤는데 바로 밀려서 다 닦아내고 다시 화장했어요ㅠ 다시는 안쓸거같아요",
    "text144": "엄청 촉촉한지는 모르겠는데\n화장하기전에 잘 바르고 있어요",
    "text145": "엄청 촉촉한지는 모르겠는데\n화장하기전에 잘 바르고 있어요",
    "text146": "Perfect under makeup, especially if you have dry skin."
  }
]