[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 올데이 프렙 하이드로 UV 세럼 베이스 35ml",
    "price": "20800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021294611ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212946",
    "text1": "나이드니 .. 푸석푸석한 피부ㅜㅜ 예전엔 매트하게 화장해도 시간지나먄 이쁜 기름이 올라오면서 촉촉해보였는데 요샌 그냥 푸석푸석하네요ㅠㅠ 슬픈마음에 구매해본 세럼베이스에요 용량이 진짜 놀라울정듀로 코딱지만해서 당황스러웠지만 샤넬 핸드크림을 연상케 하는 디자인 귀엽고 이뻐용 ㅋㅋ 시간지나도 촉촉해보이고 안발랐을때보단 확실히 바르고 나면 피부표현 예쁘게 됩니다!조금 더 써보고 후기남길게옹",
    "text2": "피부타입:건성 모공 홍조 좁쌀\n\n재구매의사:O\n완전강추드려요\n\n1.일단전뭔짓을해도쿠션이뜹니다\n근데이제품덜뜨게해줘요\n\n2.쫀쫀해요\n:그래서 선크림후에발라주세요\n:유기자차선크림 이제품 선쿠션 쿠션으로바르니좋았어요\n\n3.양이드럽게작아요\n12월대세일때삽시다\n\n4.지성보다건성추천\n\n5.흐르는제형입니다",
    "text3": "수분세럼 베이스라고해서 좀 기대했는데 그냥 그래요. 일단 수부지들한테는 애매하고 원래 피부가 괜찮으신 분들께는 잘 맞을수도 있을 것 같아요. 전체적으로 애매해서 재구매의사는 없습니다.",
    "text4": "화장 하기 전에 피부 부들부들? 하게 만드는 용으로 샀어요 화장이 엄청 잘 먹는다는 느낌은 그닥 모르겠는데 자외선 차단 기능도 있어서 그냥 선크림이라 생각하고 바르고 있습니다",
    "text5": "음 생각보다 손이 잘 안 가는 것 같아요 매트 쿠션을 자주 쓰다보니 겨울엔 피부가 넘 건조해서 구매했는데 이걸 바르나 안 바르나 딱히 차이 없는 느낌..?",
    "text6": "화장하기 전 가볍게 바르기 좋아요 사실 이 돈이면 다른걸 추천하고 싶지만.. 나쁘진 않아요!",
    "text7": "매트 쿠션 즐겨쓰는데 이제 볼부위는 당기더라구요\n선크림이랑 수분 베이스 역할 같이 해준다길래 한껏 기대하고 사봤습니당\n\n일단 제형은 묽은 세럼같아요! 백탁도 없고 엄청 가볍고 촉촉하게 스며들어서 선크림보다 오히려 좋았어요 ㅎㅎ\n심지어 자차지수도 높아서 선크림 대신 쓰기도 좋네요\n\n오일광이 아닌 촉촉하고 매끈한 수분광 느낌이고 흡수되고 나서는 쫀쫀해지는 거 같아요! 그래서 그런지 매트 쿠션도 모공이나 각질없이 착 달라 붙어서 궁합이 괜찮았어요!\n\n매트쿠션이랑 한 번 사용해보시길 추천드려용🤍",
    "text8": "피부타입:건/모공/홍조/좁쌀러\n\n재구매의사: 없어용\n\n1.제품은 너무 좋았어요 \n2.그런데 구매하신 분은 알겠지만 진짜 사이즈 너무 작아요 그래서 창렬같아요 \n3. 탑리뷰어로 입큰제품을 받았는데 이제품이 만원정도 더 싸더라고요 톤만 맞으시면 입큰쓰시는것도 좋을듯해요",
    "text9": "바를 때 광나고 촉촉한데 요 선크림들이 기본적으로 보습력도 뛰어나고, 베이스 겸용으로도 충분히 사용 가능한 제품들이 많아져서 이 제품을 재구매해야 할지 고민이 되네요. 개인적으로는 다른 제품들로 대체가 가능할 것 같다는 생각이 듭니다. 용량대비 금액도 비싸고.,.ㅜ",
    "text10": "요즘 같은 날씨에 필요한 제품이에요.\n집에선 분명 촉촉했는데, 현관문만 열면 속건조 느껴지고 코 옆에 다 끼고, 모공 두드러지고 난리인 요즘..\n이거 만나고 광명 찾았어요 화장 직후부터 세안 전까지 계속 피부가 예뻐요.\n자외선 차단 지수도 높아서 선 케어 제품 별도로 바르지 않아도 돼서 정말 편하고 좋아요",
    "text11": "기초를 많이 바르면 부자연스럽게 번들거리는데 이거를 바르면 각질 눌러주면서 베이스도 잘 먹고 맨들맨들 윤기 나보여서 좋아요. 매트한 쿠션 발라도 건조해 보이지 않아요.자차 지수도 50이라서 선크림 대신 이거 발라도 되고 여러모로 만능으로 잘 쓸 것 같아요.",
    "text12": "저 이거 없으면 화장 못해요!! 제 인생템이에요 진심 ㅠㅠ\n제가 늘 원했던 제품이 베이스기능+썬기능+물같은 발림성인데 그걸 또 바닐라코가 출시해주셨네요ㅠㅠ 어디 방향을 보고 큰절 올려야하는거죠? \n\n평소에 기초 마지막단계까지 하고나서 썬크림이랑 베이스를 따로따로 바르고 파데나 쿠션 바르면 항상 들뜨거나 밀려서 고민이 너무너무너무 많았는데 ㅠㅠ 저처럼 썬크림이나 프렙 단계를 최소화 하고싶어하는 1인에게는 너무나도 필요했던 제품입니다!<3\n\n이거 하나만 바르고 쿠션이나 파데 바르면 피부표현 극락이에요! 여름에 톤업베이스 진짜 잘썼었는데 이렇게 추워지는 시기에 맞춰 촉촉한 세럼 베이스 출시해주시다니 역시 갓닐라코!",
    "text13": "겨울에 파데나 쿠션 바르면 뜨시는 분들 제발 사세요\n이거 쓰고 화장한 날 진짜 역대급 피부표현 됐어요 과장 좀 보태서 썸네일 신세경 피부됨;\n\n매트한 베이스랑 써도 찰떡이고 좀 촉촉한 베이스 써도 밀림없이 잘 밀착돼요 피부에 수분감 주는 거 뿐만 아니라 베이스 제품을 잘 밀착되게 해주는 듯요\n\n사실 화장할 때 선크림 바르고 프라이머 바르고 하는게 귀찮았는데 두 기능 합쳐져있고 심지어 피부도 촉촉하게 해주니까 진짜 대박템이라고 생각합니다!",
    "text14": "좀 끈적이는 느낌정도의 촉촉함이라 겨울에 메베로 잘 사용할듯 해요 선크림 겸용이라 편합니다",
    "text15": "잘 어울려요! 저 같은 건피가 특히 잘 어울려요! 화장 솜씨를 한 단계 업그레이드 시켜주세요! 나중에 또 사러 오겠습니다! 친구들도 추천해서 사도록 하겠습니다! 올리브영 좋아해요! 열성팬입니다!",
    "text16": "전에 샘플로 한번 써봤는데 좋았어서 사봤어요 👍🏻 잘 사용하겠습니당",
    "text17": "유튜버 추천템으로 구매했는데 진짜로 촉촉하고 화잘먹템으로 짱,, 그리고 피부가 예민해서 번들거리는 거 바르면 그날 바로 좁쌀 올라오는데 얘는 한번도 안 올라왔어요!!!",
    "text18": "첫 발림성때 진심 깜놀했어요~ 톤업썬크림이랑 1:1로 바르고있는데 진짜 짱입니다ㅎㅎ",
    "text19": "화장먹 템으로 추천받아 구매했어용 용량대비 비싼가격이 한 몫하고 물광물광합니다. 피부표현은 좋은 것 같아요! 재구매는 고민입니다!",
    "text20": "자외선 차단 기능까지 있어서 썬크림  대용으로 사용하고 있어요",
    "text21": "촉촉하게 백탁현상도 없고 너무 만족 스러워요~\n커버력도 좋습니다",
    "text22": "베이스 밀리는사람들이 쓰면좋을것같아요\n수부지인데 사계절내내 잘쓸것같아요〰️",
    "text23": "승무원인 동생이 이거 바르고 기내에서 건조하지도 않고 촉촉한 윤광베이스 된다고 극찬을 해서 나도 따라 사봄\n\n역시 승무원추천템은 믿고 사는 것이었다 ㅎㅎㅎ 속건조땜에 웃어도 웃는게 아닌분들 이거 한번 써보시길!\n\n피부표현 극락! 속건조땜에 울던 날들과 세굿빠!!!✋🏻 화장이 더 잘먹는건 기본이고 예쁜 윤기 최고!",
    "text24": "화장 전에 자연스럽게 톤업도 되고 선크림 기능도 있어서 너무 좋아요",
    "text25": "세럼 바르듯한 그런 제형이여요 ! 그냥 선크림 같은 느낌이에요",
    "text26": "가볍고 촉촉하게 피부에 밀착돼요. 자외선 차단도 되고, 메이크업 전에 사용하면 오래 지속돼서 좋아요!",
    "text27": "선베이스에요! 엄청 묽어요 세럼제형이에요! 그래서 당연히 화장도 너무 잘먹어요 ㅠ",
    "text28": "바닐라코에 핑크통보다 훨씬 촉촉해서 쓰기 좋음 가을 겨울에 추천",
    "text29": "선세럼으로는 아주 적당한 듯해요 대신 용량은 좀 적고 효과가 좋",
    "text30": "너무 좋은 평가가 많아서 구매해보았어요 \n바닐라코 선크림 기대입니다",
    "text31": "획실히 원래 바르던 핑크통보다 촉촉한 제형임 건성이라면 핑크보다 하양추천",
    "text32": "촉촉하구 보습력도 오래가요 화장하고 궁합도 좋습니당 더 더워지면 어떨지는 모르겠네요",
    "text33": "한겨울에는 크림까지 발랐구 요즘엔 크림 대용으로 쓰고 있어요",
    "text34": "스킨케어 탄탄하게 하고 이거 선크림 대용으로 써서 매트쿠션 겨울에도 잘 썼어요",
    "text35": "겨울에 세미매트한 쿠션 정도는 쓸 수있게 해줘서 겨울내 잘썼어요",
    "text36": "겨울에 매트쿠션 바르고 싶었는데 이거 바르고 바르니까 안 뜨더라구요",
    "text37": "촉촉하고 보습력이 좋다고 하기에 넘 유분감이 많지 않을까 걱정했는데 적당하고 매트쿠션 바르기에도 부족함이 없어요",
    "text38": "이거 바루고 화장하면 확실히 화장이 잘 먹는 느낌이 들어요 굿",
    "text39": "베이스로 찰떡인제품인데 선크림 기능까지 있어서 좋아요 !",
    "text40": "겨울에 쓰기 너무 좋은 화잘먹템!!! 촉촉한 편이라서 여름보다는 겨울에 추천드립니다!",
    "text41": "선크림 겸 화장 베이스템으로 사용하고 있는데, 이거 요물입니다. 촉촉하게 발리고 흡수도 잘 되고 피부 표현도 촉촉하게 적당한 광으로 잘 됩니다 ㅎㅎ 너무너무 만족하고 있습니다!",
    "text42": "흠냐 지성으로서 이거 바르먼 기름이 ,, 세범 쿠선까지 올려도 기름이 너무 져유 .... 파우더칠 안 하면 얼굴 기름 바른애 됨 다신 안 살둣 그냥 선크림 살듯",
    "text43": "수부지입니다. \n세안하고 기초 후 선크림 대용으로 바르는데 밀착력이나 피부가 쫀존해져요. 그런데 꼭 트러블이 나네요… 제가 예민한 피부라 그런가 기초 제품 외에 트러블이 나는데.. 조금 아쉽네요",
    "text44": "지성이라 크림 바르면 텁텁한데 크림 대신 저거 바르고 파데 올리면 안 끈적이고 짱짱함!",
    "text45": "리뷰가 대체로 별로였다고 해서 개인적으로 엥??이었습니당\n샘플 받아서 처음 써봤었는데, 자연광 아래에 있으니 피부에 물광이라는 물광은 좔좔 돌아서 정말 깜놀했다는... 여기에 놀라서 본품을 구매했는데, 양이 조금 아쉽긴 하지만 제형도 묽으니 좋고 모양이 귀여워서 자꾸 손이 갑니다. 가을 겨울에 더 좋은 제품인 듯합니다!!!!! 전 재구매 의사 있습니다",
    "text46": "인생!!!! 썬크림입니다. 생각보다 더 촉촉하고 광이 너무 번들거리지 않게 속광처럼 나서 이 위에 파데 올리면 화잘먹 그 자체예요...ㅠ 이거 바르고 그 위에 어바웃톤 파데 올리니까 요즘 피부과 다니냐는 소리도 들었던 . . . 특히 요즘처럼 회사에서 히터 많이 틀 때 좋은 것 같아요 쩍쩍 갈라지는 피부를 잡아줍니다",
    "text47": "선크림 바르고 메이크업 하면 항상 밀리고 화장 지속력도 떨어지고 다 지워지고 밀착력도 떨어지고 그래사 선크림을 안발랏는데 화잘먹템이래서 믿고 써봣더니 좋음 겨울엔 건조함도 잡아줘서 겨울용 이제 선크림 잘바르고 다닐수있게돼서 좋음 나는 선크림용으로 쓰고있음",
    "text48": "메이크업 전에 바르는데 메트 파데랑 궁합이 좋아요 밀림도 없고",
    "text49": "촉촉하니 요즘 날씨에 딱이네요 베이스도 잘 먹어서 잘 쓰고있어요",
    "text50": "베이스 선크림으로 아주 좋아요\n쿠션이랑 파데가 잘먹고 당김을 없애줘서 좋아요",
    "text51": "베이스로 바르기에 촉촉하고 좋아요 화장이 더 잘 먹는 느낌입니다",
    "text52": "촉촉.. 진짜 바른듯 안 바른듯 촉촉하고 가벼움,, 용량이 너무 적어요..ㅜㅜ 가격만 싸면 재구매 의사 있는 템입니닷..!",
    "text53": "생각보다 훨씬 컴팩트한 사이즈네요.. 제값 주고는\n굳이 안 살 듯 ,,, 🥲",
    "text54": "환절기에는 잘썼는데 겨울되니까 왠지 뜨고 밀려요ㅠㅠ 나중에 다시 써야겠어요",
    "text55": "화장 전 프라이머로 사용 중이에요 선크림 대신 발라서 너무 묽지도 않고 갑갑하지도 않아서 딱 좋은것 같아용 !",
    "text56": "겨울이라서 선크림 대신 쓰고 있는데, 얇게 발라주고 있어서 선크림 역할이 될지는... 바를때는 앰플같이 발립니당",
    "text57": "베이스로 좋은것같아요. 들 뜨지않고 베이스로 좋아요..",
    "text58": "엄청 촉촉하고 수분감 있어서 겨울에 사용하기 좋아요 근데 가격대비 용량이 적어서 재구매는 조금 망설여지네요ㅠ",
    "text59": "이거 진짜 촉촉하고 좋음 건성김미연 강추템 근데 넘 비싸여 ㅎㅎ",
    "text60": "아직 사용전인데 리뷰보고 구매. 들뜸 없었음 좋겠어요~~~",
    "text61": "아주 촉촉해서 비비나 쿠션이 아주 잘 먹어요ㅋㅋ 겨울에 화장 뜨시는 분들한테 추천합니당 대신 가격에 비해 용량이 사악..",
    "text62": "이거 바르고 화장하면 피브 즇아보야요 뭔가 강경매트파였는데 이거 쓰고 약간 바뀌었어요 요거요거 요물입니다 다만 용량이 너무 작고 비싸다는점 ㅜㅜ",
    "text63": "이거 진짜 촉촉한데 파데 들뜨지도 않고 그냥 끈적한 세럼?같아서 좋아요 .. 건성김미연들 추천",
    "text64": "촉촉하고 조은데 딱 그 정도라서 가격이 넘 비싼 감이 잇는거 같아여 ㅠㅠㅠ 아예 베이스 밀착 시켜주는 용도도 아니고 순하고 촉촉한 선베이스 그 이상도이하도아니라서 ㅠㅠ 근데 향은 엄청좋아여 ㅎ",
    "text65": "매일\n써용 엄마가 너무 좋아라하심\n일단 최촉한뒤\n베이스로 미침",
    "text66": "수부지인데 겨울에 좀 건조한 쿠션 쓰기 전에 쓰면 안 뜨고 좋았어여 다만 톤업이나 다른 기능도 없고 이 가격에 굳이 살만한?? 메리트는 없는거 같타용",
    "text67": "항상 구매텀 전 너무 좋습니당 앞으로도 계속 사용할 예정! 아주 좋그냐",
    "text68": "아주 좋아요 화장 전 필수템이 되었어요. 화장이 잘 먹게 해주는 좋은 제품같아요. 다 쓰고 꼭 또 사려해요",
    "text69": "촉척베이스 알아보다가 뷰티유튜버님이 쓰는거 보고 구매했는데 마음에 들어요!저한테는 향이 조금 아쉬웠어요ㅜ",
    "text70": "엄마가 엄청 좋아하심… 진짜 제품력 하나는 끝내주나봄.. 다들 더 많이 알았으면",
    "text71": "촉촉 부들부들 베이스 밀리는 거 없이 좋네요 재구매 각각각!",
    "text72": "지금부터 쓰기 딱 좋은 베이스일것 같아요!요즘 건조해서 피부표현이 마음에 안들었었는데 이거 바른다음에 파데 바르니까 예쁘게 표현되요!시간지나면 기름이 올라오는 피부타입이다보니까 광이 조금 부담스럽지만 그래도 만족!!",
    "text73": "사용 후 만족감이 너무 좋고요 많이 쟁이고 사용하고 있습니다",
    "text74": "제품력이 너무 만족스럽습니다 ! 자주 사용할 것 같아요!!",
    "text75": "화장 뜨는 거 잠재워주고 아주 잘 쓰고 있어요. 촉촉해서 좋아요",
    "text76": "하도 좋다고해서 구매해봤음\n아직 제대로써보진못해서 모르겠는데\n촉촉하고 발림성좋음",
    "text77": "베이스로 이거 바르고 나면 피부 표현이 굉장히 촉촉하게 돼서 좋아요. 추천해용!",
    "text78": "리뉴얼 된 바닐라코 CC크림 쓰다가 발림이 별로여서 이걸로 바꿨는데 화장이 훨씬 잘 먹어서 좋아요! 촉촉합니다",
    "text79": "넘 조아용\n이거 아님 다른거 못 써요\n가격값합니다 ㄹㅇ 짱짱임",
    "text80": "놈 조아융\n이거 아님 다른거 절대 못씀여\n개조음요 핵조아요 ㅎㅎ",
    "text81": "더 묽은 제형의 수분선크림을 선호해서 이건 손이 잘 안가네요",
    "text82": "어차피 선크림을 따로 발라야 해서 재구매는 안 할 듯해요..",
    "text83": "파운데이션이나 프라이머나 픽서 선크림 등등 기초 바르고 또 베이스 여러겹 바르면 밀릴까봐 걱정되는데 선세럼은 너무 얇고 촉촉하게 진짜 세럼처럼 발려서 가볍고 좋음",
    "text84": "촉촉하고 메이크업 전에발라도 화장잘먹고 맨날쓰고있어요 좋습니당",
    "text85": "요즘 베이스 프렙 제품이 눈에 띄어서 입문용으로 구매했어요!! 엄청 촉촉한 피부 연출보다는 메이크업 착붙용으로 사용하기에 좋아요!!",
    "text86": "베이스로 깔면 촉촉하기도 하고 베이스도 안뜨는데\n묘하게 자극정인 ㅜㅜ 요거 쓰면 피부가 따갑고 울긋불긋해져서\n손이 잘안가요...",
    "text87": "너무 너무 좋아요! 핵 추천합니다~ 세일 때 겟하세요! !!",
    "text88": "선크림 바르고 파운데이션 바르면 밀려서 가벼운 제형이 필요해서 구매함 화장할 때 쓰기 조음",
    "text89": "메이크업 잘먹게 해주는용+썬크림 기능성으로 잘 쓰고있어요..! 톤업이 되거나 하진 않아요",
    "text90": "요즘같이 건조할때 메이크업 전에 바르기 좋습니다 화장 잘먹구 조아용",
    "text91": "진짜 가벼운 워터리한 느낌 !! 그리고 엄청 촉촉해요 !!ㅎㄹ",
    "text92": "유트브 추천템보고 구매했어요~ 내일 화장해 봐야 겠지만 뭔가 사용감으 ㄴ좋은 것 같아요",
    "text93": "이 선크림은 발림성 최고! 백탁 없이 산뜻하게 마무리돼요. 자외선 차단 효과도 탁월하고 피부에도 순해요. 강추합니다! ☀️",
    "text94": "샘플로 받은 거 써보고 좋아서 본품 샀는데 또 쓰다보니까 다른 느낌 .. 그냥 잘 써보겠습니다",
    "text95": "이 제품 하나로 촉촉한 세럼 + 강력한 UV 차단 + 메이크업 베이스 3가지 효과를 한번에! ✨\n\n건조한 피부에 수분감을 채워주면서도 번들거림 없이 산뜻하게 마무리돼요. SPF50+ PA++++로 자외선 차단도 완벽해요!",
    "text96": "음.. 진짜 완전 무난템? 뷰티유튜버가 추천해서 샀는데 음 촉촉한 정도...?",
    "text97": "피부 톤을 자연스럽게 밝혀주면서도 과하지 않은 광채가 돌아 데일리로 사용하기에 부담 없었고, 끈적임 없이 산뜻한 마무리가 만족스러웠습니다.",
    "text98": "피부 물광이 너무 잘나서 넘좋습니다 \n딸의 소개로 샀는데 만족도가 너무 높아요",
    "text99": "화잘먹템을 선크림으로 만들어놓은 느낌이에요 선크림+화잘먹템 발라서 두꺼워지는 것보다 훨씬 나아요",
    "text100": "피부표현때문에 구매했어요. 효과가 좋았으면 좋겠어요!",
    "text101": "유투버를 보고 샀는데 정말 좋은지 하나도 모르겠는 제품 저는 광 메이크업 하고 싶어서 사 봤는데 전혀 광이 나오지 않았어요. 제가 화장을 잘 못 하는 건지는 모르겠지만, 딱히 이 제품으로 광나는 메이크업을 할 수 있지 않아요.",
    "text102": "건성이라 써봤는데 피부가 보정되는 느낌은 거의없어서 손이 잘 안가요. 촉촉함을 더하는것만 필요하다면 괜찮을것 같아요.",
    "text103": "살짝 뜨는거 같기도… 제 피부 컨디션이 구랴서 그런거겟조..",
    "text104": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text105": "겨울이라 건조해서 구매해봤는데 사실 효과는 잘 모르겠어요",
    "text106": "바비브라운 썬베이스 스타일임. 겨울 내내 아주 잘쓸듯 함.\n여름엔 다른 베이스 써야 할듯",
    "text107": "화장전에 사용하면 광이 촤르르 돌고 \n발림성도 더 좋아지는것 같아요 \n패키지는 불편",
    "text108": "수분감 좋아 물광피부로 만들어주고 케이스도 이뻐요.. 다만, 용량이 좀 적다는건 아쉽네요~~^^",
    "text109": "유튜브에서 이거쓰면 베이스가 예쁘게 된대서 사봤는데.. 이거바르고 화장하면 이쁜 광이 전혀 안나요..\n코주변 엄청 떠요.. \n자극있어요..",
    "text110": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text111": "겨울이라 쿠션 바르면 건조하길래 구매했는데 메이크업 전에 이거 바르니 조금 나아진 것 같습니다. 드라마틱하지는 않아요",
    "text112": "다른 선크림 사용중이라 아직 안써봣는데 화잘먹 선크림이엇으면 좋겟어용",
    "text113": "묽어서 촉촉하게 흡수되는거같아요!\n아침마다 사용줄이에요!",
    "text114": "이거 아주 요물이에요\n사무실 건조한데 이 수분감 선크림 바르면 하루종일 촉촉촉합니다!!\n미백기능은 없고 이거바르고 쿠션하면 아주 딱 입미데",
    "text115": "배송 빠르고 좋라요 저렴하게 잘 사서 쓰고 있어요 앞으로도 해",
    "text116": "이거 쓰고 좁쌀 오지게 올라옴 …. 2주째 고생중임\n….. 하…",
    "text117": "아직 사용전인데 메컵전에 바르면 촉촉하고 젛다해서 사봤어여 생긴게 약간 *세이도 생김새랑 비슷함 제형도 왜인지 비슷할것만 같은 느낌적인 느낌이에용",
    "text118": "촉촉하세 발려요!! 광이나 구런건 잘 모르겟습니다!!!!",
    "text119": "촤르르한 광으로 마무리됩니다\n화장도 진짜 잘먹어요 짱짱ㅇ",
    "text120": "배송 빠르고 좋아요. 앞으로도 많이 사용할께요 번창하세요"
  }
]