[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 프라임 프라이머 선 베이스",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018244207ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000182442",
    "text1": "재구매 제일 많이 하는 제품이 아닐까 싶어요\n선크림대용도 되면서 프라이머 기능도 하는 것중에서\n제일 피부에 잘 맞아서 너무 잘 쓰고 있습니다",
    "text2": "거의 다 써서 재구매했습니다\n프라이머 역할도 하는 선베이스라서 가볍고 좋아요\n대체품이 없어서 같은 걸로 또 샀습니다",
    "text3": "아침마다 스킨케어하고 선크림 따로 프라이머 따로 바르기 귀찮았는데 이거 쓰면서 시간 절약 제대로 하고 있어요 바르는 순간 시원한 쿨링감이 있어서 피부가 깨어나는 느낌이에요 제형은 가볍고 촉촉한데 마무리는 보송하게 정리돼서 파데도 밀림 없이 착 달라붙어요 \n\n화이트 캐스트 전혀 없고 피부톤 부담 없이 사용할 수 있어요 피부결 정리도 잘 돼서 모공 커버 살짝 되는 효과까지 느꼈고 메이크업 지속력도 확실히 좋아졌어요 \n\n다만 눈가에 바르면 눈시림이 느껴질 수 있어서 민감한 분들은 조심하는 게 좋아요 전반적으로 선 차단 프라이머 보습감까지 한 번에 챙길 수 있는 실속템이라 재구매 의사 확실합니다",
    "text4": "요즘 베이스 전에 이거 꼭 발라요☀️ 바닐라코 프라임 프라이머 선 베이스 진짜 잘 만든 선베이스예요💗\n일단 촉촉한데 기름지지 않고, 바르는 순간 피부에 매끈하게 밀착돼서 다음 단계 화장이 훨씬 잘 먹어요💄\n\n모공이랑 잔결을 싹 정돈해줘서 파운데이션도 뭉치지 않고 깔끔하게 올라가요✨\nSPF50+ PA++++라 자외선 차단력도 확실해서 따로 선크림 안 발라도 돼서 너무 편해요🙆‍♀️\n\n하루 종일 피부가 탱글하면서도 보송하게 유지돼서 요즘 제 베이스 루틴에 필수템이에요🌸\n#바닐라코 #프라임프라이머선베이스 #모공커버 #화잘먹템 #속광피부 #보송촉촉 #올리브영추천",
    "text5": "엄청 큰 차이는 모르겠는데 일단 피부결이 나름 괜찮아 졌음, 특히 코랑 눈 사이 사람들 모공 많이 보이는 곳 거기가 잘 커버 되는 것 같은 느낌이었음 바르고 얼굴 자세히 관찰은 안했는데 암튼 맨 얼굴에 기초화장품 바르고 바로 쿠션 찍는 것보다는 이거 바르고 하는게 더 좋을 듯 요즘에 바닐라코에 빠져서 프라이머 궁금해서 사봤는데 일단 손에 처음 짜고 한 생각은 냄새는 호불호 갈릴만한 냄새라는 것? 진짜 처음에 개별로 였는데 계속 맡으니까 중독되는 향인듯,,, 바닐라코 화이트 쿠션을 라이브 때 충동구매 했는데 뭔가 심심해서 프라이머 샀는데 일주일도 안되서 잃어버려서 효과도 잘 못느꼈걸랑요 그래서 하나 더 샀어요,,,, 냄새 빼고는 쏘쏘인듯 프라이머는 처음이라 효과 정도는 잘 모르겠는데 엄청엄청 드라마틱한 효과는 아니였음 사진은 항상 귀찮아서 안찍음. 평범하게 생겻구,, 맨들맨들함 맨들 보들 튜브? 할말이 없네 암튼 보통,,, 정도의 프라이머임 촉촉하기는 거진 촉촉하긴 함, 바닐라코 쿠션도 냄새 첨에 별로 였고 이것도 별로 였음 근데 둘다 쓰다보니까 익숙해졌음 진짜 향만 빼면 나름 괜찮음 쿠션은 진짜 귀엽고 이쁜데 프라이머는 엄청 평범하게 생겼음",
    "text6": "광고에 나온 처럼 그렇게 잘 되지는 않아요 ㅠㅠㅠ\n그래도 그렇게 나쁘지는 않아요 ~~~",
    "text7": "선크림은 필수인데 프라이머 기능도 있어서 좋아요~~!!",
    "text8": "재재구매입니당ㅎㅎ 냄새 너무 제취향이고 발림성 너무좋고 화장버로해도 밀림없이 착붙이에용ㅎㅎ 강추드려요",
    "text9": "밀착력 좋고 선크림같아서 촉촉해요 그래서 프라이머로서 지속력이 좋은지는 살짝 애매해요 아직 더 싸봐야 확실히 알 수 있을 것 같습니다 발림성은... 그냥 묽은 선크림같습니다",
    "text10": "선크림이랑 프라이머 둘 다 할 필요 없어서 진짜 잘 쓰고 있습니당",
    "text11": "선베이스인데 프라이머 기능도 조금 있어서 간편하고 좋어요",
    "text12": "회사 동료분이 구입했었는데 프라이머 기능이 있는 선 크림은 처음 써본다며 잘 쓰고있대요ㅎㅎ",
    "text13": "프라이머 역할도 하고 선 역할도 해서 일석 이조인 제품~~~",
    "text14": "선크림 기능이 있어서 선크림+베이스 한번에 처리하기 좋아요 ㅋㅋㅋ 촉촉한데 유분 느낌은 없어서 좋아요 ㅎㅎ",
    "text15": "프라이머랑 섞인 선크림이라 저의 귀찮음을 덜어줘서 좋은거 같애요",
    "text16": "민감 피부에 집중한 수분 진정 솔루션 10명 중 8명은 민감 피부라는 사실, 아시나요? 민감 피부 누구나 사용 할 수 있는 순한 제품을 만들기 위해 집중했습니다. 46만의 피부 데이터를 통해 피부 고민에 대한 근본적인 해결책을 제시하는 진정 강한 레드 블레미쉬",
    "text17": "🤍 바닐라코 프라임 프라이머 선 베이스 한달 사용 리뷰 입니다! 🤍\n\n☑️ 이 제품을 재 구매하게 된 이유!\n➡️ 저는 메이크업 전 선크림과 프라이머를 같이 사용하는데 선베이스를 사용하면 한번에 올인원 케어가 되서 바닐라코 제품을 계속 재구매 중입니다! 이번에는 남자친구꺼를 구매하게 되었어요! 남자친구가 사용했을 때 선베이스가 촉촉하고 부드럽게 발려지는데 유분감이 적어서 이런점을 굉장히 좋아합니다! \n\n☑️ 제품 특징\n➡️ 선크림 + 프라이머 = 메이크업 부스팅 효과 \n➡️ SPF50+ PA++++로 자외선 차단 \n➡️ 수분베이스로 피부온도 즉각적으로 감소 \n\n☑️ 사용하면서 만족 했던 부분! \n➡️ 제형은 엄청 묽은 크림 제형이라 부드럽게 잘 펴 발려지고 백탁없고 유분감도 적어 남성분이 사용하기에도 좋습니다! \n➡️ 메이크업 전 사용 시 파운데이션이나 쿠션이 밀리지 않고 밀착도 잘되고 들뜸도 없습니다!\n\n🤍 추천 드립니다 🤍\n➡️ 모든 피부용 \n➡️ 유분감과 백탁이 싫은 남성\n➡️ 선크림 + 베이스 올인원케어 찾으시는 분",
    "text18": "메이크업 전 필수!! \n\n# 바닐라코 프라임 프라이머 선 베이스\n\n☑️ 이 제품을 재 구매하게 된 이유!\n➡️ 저는 메이크업 전 선크림과 프라이머를 같이 사용하는데 선베이스를 사용하면 한번에 올인원 케어가 되서 바닐라코 제품을 계속 재구매 중입니다! 이번에는 남자친구꺼를 구매하게 되었어요! 남자친구가 사용했을 때 선베이스가 촉촉하고 부드럽게 발려지는데 유분감이 적어서 이런점을 굉장히 좋아합니다! \n\n☑️ 제품 특징\n➡️ 선크림 + 프라이머 = 메이크업 부스팅 효과 \n➡️ SPF50+ PA++++로 자외선 차단 \n➡️ 수분베이스로 피부온도 즉각적으로 감소 \n\n☑️ 전체적인 사용 후기\n✔️ 향은 무향입니다!\n✔️ 제형은 엄청 묽은 크림 제형이에요! \n✔️ 부드럽게 잘 펴 발려지고 백탁없고 유분감도 적어 남성분이 사용하기에도 좋습니다! \n✔️ 메이크업 전 사용 시 밀착도 잘되고 들뜸도 없습니다!\n✔️ 20가지 주의성분 1개 + 알레르기 유발 성분 0개 \n\n🤍 추천 드립니다 🤍\n➡️ 모든 피부용 \n➡️ 유분감과 백탁이 싫은 남성\n➡️ 선크림 + 베이스 올인원케어 찾으시는 분",
    "text19": "🤍바닐라코 프라임 프라이머 선 베이스 한달 사용 리뷰 입니다!🤍\n\n☑️ 이 제품을 재 구매하게 된 이유!\n➡️ 저는 바닐라코에서 선크림 + 프라이머가 한번에 케어 가능한 제품이 나왔길래 매장에서 태스터 해보고 바로 구매하게 되었습니다! 사용하면서 정말 가벼운데 메이크업 밀착도 잘되서 다시 재 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 선크림 + 프라이머 = 메이크업 부스팅 효과 \n➡️ SPF50+ PA++++로 자외선 차단 \n➡️ 수분베이스로 피부온도 즉각적으로 감소 \n\n☑️ 사용하면서 만족했던 부분! \n➡️ 제형이 워터리한 크림 제형입니다! \n그래서 부드럽게 잘 펴 발려집니다!\n➡️ 백탁이 없고 유분감 없이 산뜻하게 마무리 됩니다! \n➡️ 메이크업 전 사용 시 밀착도 잘되고 들뜸도 없습니다!\n\n☑️ 사용하면서 아쉬웠던 부분! \n➡️ 20가지 주의성분 1개 + 알레르기 유발 성분 0개 \n\n🤍 추천 드립니다 🤍\n➡️ 모든 피부용 \n➡️ 선크린 + 베이스 찾으시는 분",
    "text20": "원래 바르던 선크림이 화장을 자꾸 뜨게 하는것 같아서 선크림을 찾고있었는데 마침 바코에서 선베이스가 나와서 구매했어요!\n우선 화장을 잘먹게 해주는것 같습니다! 이걸 발랐을때 화장이 뜬다거나 무너진다거나 그러지 않는것 같습니다!\n다만 발랐을때 가끔 자극이 있는 경우도 있었어서 민감한 분들은 테스트가 꼭 필요하지 않을까 싶어요!",
    "text21": "예전에 오특에 떴을때 구매했었어요. 프라이머 제품이 딱히 집에 없던 와중에 프라이머 + 선 베이스 이길래 냉큼 한번 사봤어요. 배송은 금방 왔던거 같고 올영 여전히 포장상태는 구립니다. 증말 개선 안돼요. 오자마자 뜯어서 발랐는데 ... 음 .. 향이 뭐죠? 약간 자동차에서 날거 같은 냄새인데 표현을 어떻게 해야할지 모르겠네요. 좋은 향은 아닌데 뭐라 적을 수가 없어요 정말 난감; 향빼고 제품은 그냥 쏘쏘인거 같아요. 프라이머랑 선 베이스라서 편리함은 추구할 수 있는데 유분감이 은근 있다는거? 제가 화장에서 제일 힘들어하는게 유분폭발이거든요. 스킨케어 과정을 좀 줄이면 속건조때문에 안되겠고 선크림을 촉촉이로 쓰면 광이 아니라 개기름 같고 그렇다고 지성용 뽀짝한걸 쓰자니 바르자마자 방금 전 스킨케어 어디로 간건지 얼굴이 사막화되는.. 예... 참 어렵네요. 제가 광나고 촉촉파가 취향이 아니라 더 그런거 같아요. 이 제품 프라이머랑 선 베이스라 기대했는데 제 마음에는 보통이었다는 점만 알아가시고 오프라인에 있으면 한번 테스트 해보는걸 추천해요. 저의 사용감이 전부는 아니니까요.",
    "text22": "선크림 + 프라이머 한번에! \n\n# 바닐라코 프라임 프라이머 선 베이스\n\n☑️ 이 제품을 재 구매하게 된 이유!\n➡️ 저는 바닐라코에서 선크림 + 프라이머가 한번에 케어 가능한 제품이 나왔길래 매장에서 태스터 해보고 바로 구매하게 되었습니다! 사용하면서 정말 가벼운데 메이크업 밀착도 잘되서 다시 재 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 선크림 + 프라이머 = 메이크업 부스팅 효과 \n➡️ SPF50+ PA++++로 자외선 차단 \n➡️ 수분베이스로 피부온도 즉각적으로 감소 \n\n☑️ 전체적인 사용 후기\n✔️ 향은 무향입니다!\n✔️ 제형은 워터리한 크림 제형입니다!\n✔️ 부드럽게 잘 펴 발려지고 백탁이 없고 유분감도 적습니다!\n✔️ 메이크업 전 사용 시 밀착도 잘되고 들뜸도 없습니다!\n✔️ 20가지 주의성분 1개 + 알레르기 유발 성분 0개 \n\n🤍 추천 드립니다 🤍\n➡️ 모든 피부용 \n➡️ 선크린 + 베이스 찾으시는 분",
    "text23": "선크림 발림성도 좋고 바른 후에 피부표현이 실키하게 돼요. 피부화장도 잘되고, 제가 시간이 지나면 눈밑주름이 부각되눈데 이 제품 베이스를 바른 후에 화장하면 그런 현상이 거의 없었어요!\n\n다른 브랜드의 잘쓰는 베이스 제품 연* 있는데 그 제퓸은 겨울에 촉촉하게 바르기 좋고, 바닐라코 선베이스는 여름에 바르면 좋은것 같아요ㅎㅎ 용량도 커서 아낌없이 바르려고요!\n\n근데 한가지 참고할 점은, 바닐라코 베이스 제품들이 향이 너무 독해요! 이 선베이스도 강한 스킨향? 같이 세게 나요. 시간이 지나면 안느껴지긴하는데 바를때마다 흠칫합니당.\n향에 민감하신 분들은 주의하시는게 좋을것 같아요!",
    "text24": "예전에 오특에 떴을때 구매했었어요. 프라이머 제품이 딱히 집에 없던 와중에 프라이머 + 선 베이스 이길래 냉큼 한번 사봤어요. 배송은 금방 왔던거 같고 올영 여전히 포장상태는 구립니다. 증말 개선 안돼요. 오자마자 뜯어서 발랐는데 ... 음 .. 향이 뭐죠? 약간 자동차에서 날거 같은 냄새인데 표현을 어떻게 해야할지 모르겠네요. 좋은 향은 아닌데 뭐라 적을 수가 없어요 정말 난감; 향빼고 제품은 그냥 쏘쏘인거 같아요. 프라이머랑 선 베이스라서 편리함은 추구할 수 있는데 유분감이 은근 있다는거? 제가 화장에서 제일 힘들어하는게 유분폭발이거든요. 스킨케어 과정을 좀 줄이면 속건조때문에 안되겠고 선크림을 촉촉이로 쓰면 광이 아니라 개기름 같고 그렇다고 지성용 뽀짝한걸 쓰자니 바르자마자 방금 전 스킨케어 어디로 간건지 얼굴이 사막화되는.. 예... 참 어렵네요. 제가 광나고 촉촉파가 취향이 아니라 더 그런거 같아요. 이 제품 프라이머랑 선 베이스라 기대했는데 제 마음에는 보통이었다는 점만 알아가시고 오프라인에 있으면 한번 테스트 해보는걸 추천해요. 저의 사용감이 전부는 아니니까요.",
    "text25": "프라임 프라이머 선 베이스 50ml\n바닐라코는 사랑♡임!~~\n선 베이스 출시되자마자,\n안사구 쭈~욱 기다리고 기다리다가 \n올영 세일할때  젤 저렴하게 사서 득템!!\n첫 느낌~ 촉촉하다 피부에 스~윽 밀착되는\n밀키한 선베이스임♡\n파데나 팩트전 요 얘를 바르고 팩트함 \n확실히 지속력도 피부결도 예뻐보임!!\n추천해도 좋을 가격에 무난하게 사용하기 좋음\n무엇보다  바닐라코 팩트 사용할때 궁합  좋은건\n말해무엇!!♡\n마지막 마무리로 그렇게나 입소문난 파우더로\n마무리함 뽀숑함 유지 잘되구 좋음^-^♡~",
    "text26": "🤍 바닐라코 프라임 프라이머 선 베이스 한당 사용 리뷰 입니다! 🤍\n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 기존에는 에스쁘아 선크림을 사용하고 있었는데요! \n스킨케어하고 선크림 바르고 프라이머 바르고 쿠션하고 얼굴이 약간 갑갑한 느낌이 있어서 고민중이였는데 이번에 바닐라코에서 선크림 + 프라이머가 한번에 케어 가능한 제품이 나왔길애 매장에서 태스터 해보고 바로 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 선크림 + 프라이머 = 메이크업 부스팅 효과 \n➡️ SPF50+ PA++++로 자외선 차단 \n➡️ 수분베이스로 피부온도 즉각적으로 감소 \n\n☑️ 사용하면서 만족 했던 부분! \n➡️ 제형이 정말 마음에 들었는데 수분감이 많은 에센스 크림 제형느낌입니다!\n➡️ 부드럽게 잘 펴 발려지고 백탁이 없고 유분감도 적습니다!\n➡️ 메이크업 전 사용시 피부결 정돈이 되고 들뜸이 없습니다!\n\n☑️ 사용하면서 아쉬웠던 부분 !\n➡️ 크게 없었는데 시간 지나면 약간 유분감이 올라옵니다!\n\n🤍 추천 드립니다 🤍\n➡️ 모든 피부용 \n➡️ 선베이스 찾으시는 분\n➡️ 메이크업 초보자 이신 분",
    "text27": "바닐라코 프라이머를 구매하려다가 프라이머 선크림이 새로 출시돼서 구매해봤습니다! 기대반 의심반으로 사용해봤는데 만족스러워요! 발림성, 마무리감 좋아요. 선베이스 바른 후에 파운데이션이나 쿠션을 발라주면 확실히 화장이 잘먹어요. 제가 솜털이 많은 피부여서 가끔 화장이 들뜰때가 있거든요.\n\n그리고 저는 화장한 후에 항상 저녁시간이 되면 눈밑주름쪽이 갈라져있는데 이 제품 사용하면 그게 없더라구요. 촉촉한 선크림이 아닌데도 확실히 프라이머 기능이 좋은것 같습니다! \n\n특징이 하나 있다면 향이 너무 강해요. 몇시간 지나면 사라지긴하는데 새로 출시된 파데도 그렇고 바닐라코 제품은 데오드란트처럼 강한 향을 넣는것 같아요ㅠ 불쾌까진 아니지만 사알짝 독한 느낌이 있어서 향에 민감한 분들은 안쓰시는걸 추천드려요!",
    "text28": "바닐리코는 클렌징밤 때문에 이미지가 좋게 생각되는 브랜드인데요~\n그래서인지 다른 제품도 믿고 써보고 싶다는 생각이 들었어요.\n요즘 날도 더워지고 자외선 지수도 높아지면서 선크림은 필수적으로 써줘야 하기때문에 여러 브랜드를 검색중에 상품평이 괜찮았던 바닐라코 브랜드를 선택하게 되었습니다.\n거기에 선크림과 프라이머의 두가지 효과를 느낄 수 있으니 완전 만족ㅋㅋ\n피부톤이 화사해지는 보정효과까지 있는 바닐라코 프라이머 선베이스♡\n가장먼저 말하고 싶은게 발림성인데요~\n끈적이지 않고 뽀송하게 발리니까 유분감이 적은 편이예요.대신 수분감은 살~짝 부족하다고 느낄 수 있는데 어차피 로션이나 크림을 바르기 때문에 괜찮았구요 \n약간의 톤업 기능이 있는 베이스 선크림이라 두꺼운 화장이 싫으신 분들은 이 제품 바르고 파우더나 팩트로 마무리하셔도 좋을것 같습니다~\n지속력은 어느정도 있는편인데 전 어차피 선크림을 수시로 발라주기때문에ㅋㅋ\n아무튼~이래저래 잘쓰고 있습니다^-^",
    "text29": "프라잉 프라이머 선베이스 50ml\n바닐라코에서 드뎌 ♡프라이머  선베이스까지\n출시 되어 기쁨^-^*\n첫느낌은 부드럽고  촉촉한 수분크림  제형이라\n가볍고 산뜻하게 실키하게 발림\n발림성 좋음^---^\n백탁없구 톤업  되는 느낌이라 \n피부결 정돈도 되고  피부표현 보정되는데\n밀착력이 좋아서~~\n모공커버나 주름커버는  그닥 신경 쓰이지 않았음!!\nSPF50+PA++++자외선 차단호과가  있어  그런지\n피부의  온도 변화가 있어  메이크업이 잘 되는거 같아\n지속력도 맘에 들었음^-^\n스킨케어 +선크림+ 메이크업베이스를 한번에\n➡️ 메이크업전  \n(프라이머 선크림이)이 필요한  이들에게♡~  \n지속력도 괜찮구 피부톤업 효과도 있구 \n부드럽고 실키하게 발려 추천해 주고  싶음^-^",
    "text30": "베이스전에 선크림을 잘 맞는걸 발라야한다는걸 깨닫고 뭘 살까 고민하다가 바코가 베이스를 워낙 잘하니까 믿기도 하고 최근에 쓰는 베이스가 얼티밋 쿠션이랑 커버리셔스 파데 리뉴얼된거라서 같은 바코꺼니까 더 잘맞지않을까 싶어서 구매했어요!\n\n아직은 한번밖에 안써보긴했는데 보통 선크림 바르면 반들반들해지는데 얘는 포슬해지더라고요 그래서 화장이 잘먹는건지 암튼 그러다보니 건조함도 어쩔수없이 약간 따르는것 같습니다! 저는 약간이라서 사실 크게 신경 안썼는데 건성분들은 쓰기 힘들지않을까 싶었어요\n\n화장지속력은 도움이 됐다고 생각은 하는데 이번에 같이 나온 픽서도 같이 써서 얘가 메이크업 지속력을 높여주는지는 잘 모르겠어요\n\n그리고 개인적으로 프라이머 기능은 글쎄요..? 저는 왕모공쟁이라 바코 프라이머를 꼭 쓰는데 그래서 그런걸지는 몰라도 프라이머만 썼을때랑 이것도 써줬을때를 비교하면 추가적으로 모공을 가리는데 도움이 됐다고는 못느꼈습니다\n\n그래도 베이스랑 궁합은 잘맞는것같아서 만족하고 계속 사용할것같아요!",
    "text31": "선크림 + 프라이머 한번에 케어 가능한 바닐리코 신상품!\n\n# 바닐라코 프라임 프라이머 선 베이스\n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 기존에는 에스쁘아 선크림을 사용하고 있었는데요! \n스킨케어하고 선크림 바르고 프라이머 바르고 쿠션하고 얼굴이 약간 갑갑한 느낌이 있어서 고민중이였는데 이번에 바닐라코에서 선크림 + 프라이머가 한번에 케어 가능한 제품이 나왔길애 매장에서 태스터 해보고 바로 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 선크림 + 프라이머 = 메이크업 부스팅 효과 \n➡️ SPF50+ PA++++로 자외선 차단 \n➡️ 수분베이스로 피부온도 즉각적으로 감소 \n\n☑️ 전체적인 사용 후기\n✔️ 우선 향은 무향입니다!\n✔️ 제형은 수분감이 많은 에센스 크림 제형느낌입니다!\n✔️ 부드럽게 잘 펴 발려지고 백탁이 없고 유분감도 적습니다!\n✔️ 메이크업 전 사용시 피부결 정돈이 되고 들뜸이 없습니다!\n✔️ 20가지 주의성분 1개 + 알레르기 유발 성분 0개 \n\n💛 추천 드립니다 💛\n➡️ 모든 피부용 \n➡️ 선베이스 찾으시는 분\n➡️ 메이크업 초보자 이신 분",
    "text32": "처음에 열었는데 그 은박지로 입구 막아주는게 없어서 좀 놀랬어요 \n누가 쓰던건가 싶었는데 다른 리뷰 보고 알수가 없어서,, 무튼 이부분은 개선되었으면 좋겠어요 \n은박지로 실링되어 있다는게 한번 썼던건지 안썼던건지 구분해주는 유일한 수단인데,, 좀 그렇습니다 ㅠ\n그리고 이거 바르고 파데 바르고 안바르고 차이가 좀 있어요\n바르면 확실히 모공끼임이 줄어서 요즘 이것만 쓰는 중이예요",
    "text33": "아주좋아요 완전 만족해요\n처음에 올리브영에서 손등에 테스트 했을 때에는 마무리가 좀 건조한 거 같았는데 (피부가 다르니까) 그냥 속는셈 치고 바닐라코를 믿고 구매해보자 싶어서 구매했네요.\n유분기 없는 딱 수분감을 가진 유기자차 선크림이구요 바르자마자 딱 봐도 피부가 화장을 작 먹을 것 같은 느낌이 뽝 듭니다. 이번 리뉴얼 된 바닐라코 파데랑 같이 사용해봤는데 수부지인데도 U존에 그 어떠한 당김도 느껴지지 않았어요\n코 옆에 살짝 깊게 파인 모공은 프라이머를 사용해야 겠지만 그 외에는 이 선크림 하나 휘리릭 바르면 그 어떤 파데던 쿠션이던 소생시킬 수 있을 것 같은 마무리감입니다.\n\n선크림 프라이머 파운데이션 파우더 이제 제 베이스들을 다 책임지게 되셨군요😏\n앞으로 재구매 의사 무조건 있습니다",
    "text34": "선크림 + 프라이머를 한번에!☺️\n\n파데프리를 한 지 2-3년 차.. 선크림을 달고 사는데 피부 좁쌀 때문에 결이 너무 안 예뻐보이는 게 고민이었어요 ㅠㅠ\n\n 그렇다고 프라이머 - 선크림 - 컨실러 막 단계를 늘리자니 뭔가 답답하고 파데프리의 의미가 없는 것 같고.. 고민이었는데 보자마자 이거다 싶어서 질렀습니다 ^-^\n\n이제 베이스 할 때는 이거 꼭 발라주고 있어요!\n파데프리용 컬러 선크림 전에 소량 발라주면 결이 더 살아나는 느낌이고, 가끔 꾸밀 때는 메이크업 베이스처럼 먼저 발라주고 쿠션 바르면 딱이에요! 가끔 하나만 바를 때도 있구요\n\n확실히 촉촉하고 쫀쫀한 느낌인데 엄청 무겁거나 찐득거리지는 않아서 건조한 피부인 저는 괜찮았어요 하지만 단독으로 쓰실 거라면 지성분들께는 비추! 번들거릴 수 있어요\n\n이거 하나만 써도 괜찮긴 하지만 메이크업 베이스로 썼을 때 진짜 좋아요 밀착력/지속력도 올라가고 결이 예뻐보인답니다😀",
    "text35": "확실히 지속력에 도움이 됩니다. 저는 지성이라 사계절 용으로 쓰려고 해요.",
    "text36": "저렴하면서 괜찮은거 찾아보다가 구입함 썬크림만의 기능말고 프라이머 기능까지 그냥 쏘쏘",
    "text37": "프라이머도 되고 썬크림도 되니까. 아주 가성비가 좋죠~!",
    "text38": "진짜 프라이머보단 효과가 덜하지만 안하는 것보단 나아요 편해요",
    "text39": "수분감 있게 발리는 유기자차에요. 질감이 매끄럽고 쫀쫀해서 화장이 잘 먹는 것 같아요.",
    "text40": "유분감이 조금 있어서 여름보다는 가을겨울에 사용하기 좋은 제품이에요",
    "text41": "프라이머 선베이스라는 이름답게 프라이머 기능과 베이스 기능을 할 줄 알았는데 이 기능은 안하는 수준이라 실망했습니다.\n하지만 촉촉한 선크림을 찾는다면 아주 좋아요.\n발림성이 엄청 좋고 투명한 젤타입 선크림이었습니다.",
    "text42": "프라이머 따로 안발라도 될것같길래 사용해봤는데 괜찮네여ㅋㅋ건조할줄 알았는데 수분감도 있고 다바르고 거울보니 적당히 광도 돌고여\n프라이머 바를때만큼은 아니지만 어느정도 모공 가려주는게 있어서 잘 쓰고 있어여!",
    "text43": "그냥 부드러운 선로션 제형이고 기름지지 않게 피부에 잘 펴발려요!! 아쉬운 건 토출구에 버진씰 처리가 안돼있네요 ㅠㅠ 조금 아쉬워요.",
    "text44": "유분기가 조금 있는편이어서 여름에는 사용을 못하겠어요ㅠ\n대신 여름빼고는 아주 잘 사용할것같아요",
    "text45": "요즘 사용하는 선크림 중 가장 마음에 드는 아이입니다\n앞으로 계속 재구매 할 예정!!",
    "text46": "원래 자작나무 선크림 쓰던 사람인데요\n확실히 수분 가득한 자작나무 선크림보다는 산뜻하게 발립니다! 지성이 쓰기에 괜찮았어요!!",
    "text47": "요즘 날이 더워지니까 모공이 자꾸 열리더라구요 그래서 가릴 겸 사봤는데 잘 가려지고 좋습니다",
    "text48": "끈적임없는 선베이스를 찾고 있었는데 후기보고 구매했어요~확실히 끈적임은 없는데 생각보다 용량이 작긴해요~",
    "text49": "겨울이라 좀 촉촉한 재형의 제품이 필요해 구매했어요.\n\n장점❣️\n1.  촉촉함. 물같은 재형\n2. 선크림으로도 사용가능\n3. 아주 약간의 미백효과\n4. 꽤 괜찮는 지속력\n\n단점❣️\n1. 시간 지나면 조금 밀려 가루가 나올 수 있음\n2. 다른 선크림처럼 커버력이 조금 있거나 하진 않음.",
    "text50": "요즘 너무 잘 사용하고 있는 최애 선크림이에요 😊\n사계절 내내 잘 쓸 수 있을 것 같아요!\n\n🍓 장점_\n밀착력, 지속력, 발림성, 수분감, 은은한 향.. 장점만 갖춘 선크림이라 매일 사용하고 있어요!\n선크림 사용 후 쿠션을 발라도 파데를 발라도 화장이 잘 먹고, \n모공이 신경 쓰이는 날에는 선크림 사용 후 프라이머를 발라주고 있는데 그렇게 해도 메이크업이 들뜨지 않습니다!\n수분크림을 바르는 듯한 촉촉함과 청량감이에요 :)\n향도 은은하게 기분 좋은 향이라 너무 좋습니당\n\n✨️ 저는 열감이 쉽게 오르는 피부라 퍼프로 펴 발라 주는데, \n퍼프로 수분크림 > 선크림 > 프라이머까지 발라주면 \n촉촉하고 탄탄한 베이스가 됩니당\n\n🥲 단점_\n딱히 단점은 잘 모르겠어요 매우 만족!!",
    "text51": "먼저 저의 피부 그리고 나이알려드리고 후기적어볼게요.\n글쓴이의 피부상태 : 극 건성🩵🩵샵에 가면 매번 피부가 얇다고 말할정도입니다.\n나이 : 30\n바닐라코 프라임 프라이버 선 베이스를 쓰면 좋은경우\n-🩵수분이 필요한 극 건성분들\n-🩵 프라이머 선크림 겸용 한번에 해결을 원하는사람\n-🩵컨실러나 파운데이션을 칠할때 밀리지 않는걸 찾는사람\n-🩵발림은 좋은데 마무리감은 보송한걸 찾으시는분들!!\n일단 추천드릴게요.\n사진에도 보시는거와 같이\n발림성은 너무 좋고 건성에도 추천할정도의 수분감이 가득한 프라이머 선 베이스 입니다. 또 여름이니까 이제 피부에 열감이 오를 텐데 그걸 방지해줄수도 있다고 생각했어요! 무엇보다 피부가 가벼워 지는 느낌이 들었고요!ㅎㅎㅎㅎ\n🩵피부 톤 보정: 23호인데 결이 정돈되는 느낌을 받았음\n🩵여름에 사용히기 좋아요!\n🩵쿨링이 있기 때문에 여름에 무조건\n🩵마무리감은 보송하게\n🩵가격은 할인해서 살만한거 같아요!!!\n정가는2만2천원인데 자주 할인행사를\n하면 더 쟁이고 싶은 선크림 이기도 합니다. \n🩵사용했을때 얼굴은 전혀 따갑지 않았고 만족스러웠음!!!\n🩵효능과효과 피부 미백에 살짝 도움이 되었음!!!\n주름개선은 지켜봐야 할거 같음ㅎㅎㅎ휘\n30대 극 건성 수분 선크림 찾으시는분들 제 리뷰가 도움이 되기를 바랍니다.",
    "text52": "많이 좋다거나 이거 없으면 안된다!는 아닌데 선크림, 프라이머 둘 다 바르는 게 귀찮은 사람이라 거의 4통째 사는 거 같은... 이것도 색넣어서 컬러코렉팅ver 나오면 좋겠어요!!",
    "text53": "바닐라코 선베이스 너무 좋아요 촉촉하고 ~~ 화장잘먹어요",
    "text54": "바닐라코 선베이스 화장전에 바르기 아주좋아요 ~~!! ㅎ",
    "text55": "선크림인데 베이스 역할도 해서 좋아요 ~~ 굿 !! ㅎㅎ 잘써요",
    "text56": "언니때문에 알게 되고 언니가 안쓰고 제가 써서 제 돈으로 또 산 선크림입니다! 일단 발림성 너무 좋고 백탁도 없습니다!\n파운데이션 올리기 전에 바르면 파데 발림성도 올라가는거 같아용!!",
    "text57": "발랐을때와 안발랐을때 차이입니다\n핏줄이 아주 조금 가려지는정도고\n톤업 아주 살짝 됩니다\n선크림 대용으로쓰고 있는데 기름안지고 좋아요\n재구매해서 사용하고있습니다 \n바닐라코는 베이스 진짜 잘하는거 같아용",
    "text58": "픽싱력 빠른 쿠션 바르면 뜨는 경우가 많았는데 이거 바르니까 뜨지않고 지속력도 오래가는것 같아서 좋았어요. 톤업은 안 되고 향도 강하지 않고 좋은 편이에요!",
    "text59": "프라이머만 쓰면 괜히 더 밀리고 뭉치는 것 같아서 역효과이셨던 분들... 이거입니다.. 발림성도 좋고 프라이머랑 썬크림 기능 같이 해줘서 짱이에용",
    "text60": "너무좋아요!! 선세럼쓰다가 넘어왔는데 너무젛아요 화잘먹!",
    "text61": "피부는 촉촉해지고 화장도 잘 먹는데 선블락 기능만 좀 부족해요. 제주 놀러갔을 때 썼는데 꽤 많이 탔습니다.",
    "text62": "바늴라고 프라이머가 유우명 하길래 저는 선크림 단계도 건너뛰거 싶어서 구매해봤슴니다.. 근대 이랗게 천천히 배송될줄 몰랐거늘…",
    "text63": "바닐라코 신상은 써봐야 인지상정,,☆\n\n✨️good\n▪︎프라이머 기능\n->모공 메워줌\n▪︎밀착력\n▪︎발림성\n▪︎톤보정\n▪︎베이스 지속력 높아짐\n\n✨️bad\n▪︎세일 안 할 때 사면 부담될 가격\n->세일 할 때 당장 쟁여두세요 올 여름 선 베이스는 이 칭구로 끝낼 수 있습니다\n\n💗총평💗\n땀이 많은 체질이라 기존 선크림들은 베이스 무너지는데 한몫했는데 이 제품은 프라이머 기능이 짱짱하게 되어있어서 메이크업 지속력 아주 좋아요",
    "text64": "오늘 첫사용인데 발림성과 밀착력 완전 좋은데여?? 바닐라코 하나씩 스며들고 있는데 ㅋㅋ 프라이머도 샀는데 이건 프라이머 선베이스라고 해서 또 사봤어요 기초화장 후에 썬크림처럼 바르는듯하네용 프라이머 효과도 있으면서. 아하 그래서 발림성이 좋았구낭 ㅋㅋㅋ 썬크림만 바를거얐는데 지금 그러기엔 아까워서 더 화장해야될것같은 느낌 ㅋ 세일할때 너무 잘 샀자나,,, 할인가격에,,, 더 써보고 지속력이나 수분감 등 리뷰써보겠습니다 욜~ 바닐라코 좋은뎅~ㅎ",
    "text65": "1달 넘게 쓰고 있어요\n발림성은 좋은데 프라이머가 되는지 모르겠다고 생각했엇어요\n오늘 오랜만에 타 사의 선블러를 쓰고 화장을 하니까\n얼굴이 번들거리더라구요\n그제서야 깨달았어요\n바닐라코 프라이머는 찐이구나\n다쓰면 요거로 정착할거에요",
    "text66": "💙바닐라코 프라임 프라이머 선베이스💙\n\n💜 바닐라코 제품들 넘 좋아요! 클렌징제로도 그렇고 딱 특화된 제품들만 나오니까요~\n\n💜 선크림의 끈적함이 싫어서 잘 안 쓰고 있는데 프라이머와 선크림이 최적의 상태로 함께 나온 제품이라 번거롭게 이것 저것 안 발라도 좋고 찐제품입니다\n\n💜 발랐을 때 다른 프라이머와 달리 떡진다거나 너무 두터운 재질로 그냥 모공만 막는다는 느낌 없이 벨벳처럼 부드럽게 발리고 자외선차단제 백탁 느낌도 없이 얼굴을 어느정도 톤업시키는 느낌도 있습니다~ 복합성인 저한테는 딱 좋은 것 같아요\n\n💜 메이크업이 잘 밀리거나 뭐가 문제인지 쿠션 무너짐이나 찍힘 현상이 마스크 땜에라도 자주 일어나는데 ㅠㅠㅠ 바닐라코 프라이머 선베이스 훨씬 개선된 것 같아요\n\n💙 바닐라코 앞으로도 세계적화장품 기업되길💙",
    "text67": "🧡바닐라코 프라임 프라이머 선베이스💙\n\n🐶 바닐라코 제품들 넘 좋아요! 클렌징제로도 그렇고 딱 특화된 제품들만 나오니까요~\n\n🐶 선크림의 끈적함이 싫어서 잘 안 쓰고 있는데 프라이머와 선크림이 최적의 상태로 함께 나온 제품이라 번거롭게 이것 저것 안 발라도 좋고 찐제품입니다\n\n🐶 발랐을 때 다른 프라이머와 달리 떡진다거나 너무 두터운 재질로 그냥 모공만 막는다는 느낌 없이 벨벳처럼 부드럽게 발리고 자외선차단제 백탁 느낌도 없이 얼굴을 어느정도 톤업시키는 느낌도 있습니다~ 복합성인 저한테는 딱 좋은 것 같아요\n\n🐶 메이크업이 잘 밀리거나 뭐가 문제인지 쿠션 무너짐이나 찍힘 현상이 마스크 땜에라도 자주 일어나는데 ㅠㅠㅠ 바닐라코 프라이머 선베이스 훨씬 개선된 것 같아요\n\n💙 바닐라코 앞으로도 세계적화장품 기업되길💜",
    "text68": "친구가 좋다고 해서 샀는데 저는 좀 별로였어요! 지성분들은 다른거 쓰셔도 될거같아요.\n원래 베이스로 쓰던 닥터지 선크림은 유분기도 잡아주고 톤업도 약간 있었는데\n이건 세수하고 바로 발라도 엄청 번들번들하고 모공도 안 잡히고 왜 프라이머라고 하는지 모르겠을 정도였어요..! \n제 피부때문인지 저는 산뜻보다는 끈적한 느낌에 가까웠던 것 같아요ㅜ\n그래도 촉촉하니까 건성분들은 좋을것같네요\n아까워서 파우더랑 같이 쓰다가 다 쓰면 그냥 원래 쓰던거 쓸거같아요",
    "text69": "썬쿠션 사러 갔다가 이거 테스트 해보고 그냥 이거 샀어요\n쿨링도 약간 있고 가볍게 발리면서 썬차단도 되고 베이스 역할도 한다는 것에 끌렸습니다\n바쁜 아침 이거 하나로 끝! 이런 느낌의 선전문구가 마음에 들었어요 \n건성피부인데 약간의 보습감이 느껴져요 (그래도 가벼운 선크림 느낌)\n 피부정돈도 되고 좋습니다 마음에 들어요",
    "text70": "요새 일 다닌다고 화장을 자주 못 하지만... 약속있어서 화장할때 쓰는데 바르고 안 바르고 차이가 좀 있었어용 촉촉한데 금방 보송해지는 느낌?  파데 바르는데 무너짐 없고 밀림 없이 잘 쓰고있어용 피부 트러블도 안 올라오구요 다 쓰면 재구매 의사 있습니다:)",
    "text71": "왕모공 다 모여!!\n선크림과 프라이머 두가지 동시에 간단히 끝낼수 있는 아주 꿀템!!\n유투버 추천으로 구매 했는데 인생템 되어버림\n이젠 이거 이거 없음 화장 못함.\n참고로 쿠션. 파데. 밀리지도 않고 화장 잘먹템\n나의 구세주 ㅡ.ㅜ\n그동안 선크림바르고 베이스 깔고.. 하~\n이건 단종방지 해야함\n왕모공 나의 동지들이여 세일때 어서들 사시오~",
    "text72": "발랐을때 첫 발림이 아주좋았어요!!\n선베이스 바를때는 보통 유분이 많아서 머리카락 다 달라붙고 싫어했었는데 이거는 보통의 선베이스보다 훨씬 보송감이 드네요!!\n크기는 기본적인 선크림처럼 한손에 들어오는 크기이구요\n아직 얼굴에는 안발라봐서 백프로는 모르겠지만 한달 써보고 다시 리뷰 작성하겠습니다👍🏻",
    "text73": "✅️볼에 모공있는 건성피부\n✅️얼굴 톤보정 효과는 없어요!\n\n기존에 촉촉한 선크림을 썼었어서 매트하다고 느껴졌었어요.\n속당김이 아아아주 조금 있었는데 불편하다고 느껴질 정도는 아니었습니다.\n촉촉한 선크림 발랐을 때보다 유분기도 덜 올라오고 예쁘게 무너져서 좋았어요! 이제 더워지니까 더 잘 쓰게될 것 같아요!\n\n모공 있는 볼에 끼이지 않아서 좋았어요! 드라마틱하게 블러처리 되는 느낌은 아니지만 이 정도면 만족입니닷!!",
    "text74": "건성 여드름피부예요\n그래서 요철도 심하고 뭘 발라도 피부가 예뻐 보이질 않아요.\n썬크림도 발라야 하고 프라이머까지. 발라야 하는데 자꾸 모공이 막혀서 여드름이 올라와요.\n제가 좋아하는 YouTube 후니훈씨 추천으로 당장 사버렸어요.\n근데 대박\n\n바를 땐 촉촉한데 바른 후엔 보송하게 마무리가 되면서 모공을 전혀 막 질 안아요.\n심지어 요철도 잘 메꿔줘서 요즘 쿠션 두드리는 맛으로 살아가고 있어요.\n이런 요 물 같은 상품 만들어줘서 너무 고마워요.\n베이스 맛집 바닐라코 사랑합니다.\n아유 왜?",
    "text75": "유튜브에서 보고 솔깃해서 사봤습니당 세일 안 하면 초큼 부담스런 가격이더라구용 근데 좋네용 선 베이스라 바르면 좀 촉촉한데 흡수되고 파데 바르면 뽀송?한 느낌도 있구요 모공 커버도 잘 되는거 같아용 그리구 많이 안 발라도 되니까 오래 쓸거 같긴 하네용 이거 바르고 파데 바르면 유분도 금방 안 올라오는거 같구 여러모로 괜찮네요~",
    "text76": "♥️피부타입\n1. 수부지\n2. 코와 볼에 크고 작은 모공이 많음\n3. 이마에 잔주름많음\n\n평소에 프라이머를 꼭 발라주는 편인데 선크림과 같이 바르면 밀리거나 뭉쳐서 \n선크림바르는 걸 선호하지 않던 사람입니다.\n그러던 와중에 선크림과 프라이머 기능이 함께 있다길래 궁금해서 구매해봤습니다\n\n먼저 결론부터 말씀드리자면\n제 피부에서는 프라이머 기능은 단 하나도 느끼지 못했습니다,,😢\n모공이나 주름이 메워지는 부분이 하나도 없었고 그냥 프라이머 없이 파데바른 느낌이었어요\n괜히 샀다라는 생각을 하면서 어차피 안 쓸 거 테스트나 해보자 싶어서\n이 선베이스와 바닐라코 같은 라인인 프라이머를 같이 발라봤습니다\n당연히 선크림에 프라이머 기능이 있어서 그 위에 프라이머를 또 바르면 당연히 밀릴 거라 생각했는데 이게 웬걸,,\n전혀 밀리거나 뭉치지 않았어요\n그래서 프라이머와 함께 사용하며 이 제품은 온전히 선크림기능으로만 사용하고 있습니다\n\n선크림으로만 봤을 때 밀착력과 발림성이 굉장히 좋습니다\n얇고 부드럽게 발려서 선크림발랐을 때 특유의 그 답답한 느낌이 전혀 없어요\n이전에 셀퓨전씨, 라운드어라운드 선크림을 썼을 땐 발림성이 되게 뻑뻑하고 무거운 느낌이었는데\n이 제품은 되게 가볍고 백탁현상없고 향도 정말 좋아요\n\n저처럼 모공이 크고 많아서 완전한 프라이머기능을 원하시는 분들한테는 비추천\n선크림 기능만을 원하신다면 추천할 만합니다",
    "text77": "💙바닐라코 프라임 프라이머 선베이스💙\n\n😸 바닐라코 제품들 넘 좋아요! 클렌징제로도 그렇고 딱 특화된 제품들만 나오니까요~\n\n😸 선크림의 끈적함이 싫어서 잘 안 쓰고 있는데 프라이머와 선크림이 최적의 상태로 함께 나온 제품이라 번거롭게 이것 저것 안 발라도 좋고 찐제품입니다\n\n😸 발랐을 때 다른 프라이머와 달리 떡진다거나 너무 두터운 재질로 그냥 모공만 막는다는 느낌 없이 벨벳처럼 부드럽게 발리고 자외선차단제 백탁 느낌도 없이 얼굴을 어느정도 톤업시키는 느낌도 있습니다~ 복합성인 저한테는 딱 좋은 것 같아요\n\n😸 메이크업이 잘 밀리거나 뭐가 문제인지 쿠션 무너짐이나 찍힘 현상이 마스크 땜에라도 자주 일어나는데 ㅠㅠㅠ 바닐라코 프라이머 선베이스 훨씬 개선된 것 같아요\n\n💙 바닐라코 앞으로도 세계적화장품 기업되길💜",
    "text78": "후기보고 반신반의 하며 구매했어요.\n톤업도 되는 프라이머 선크림이 있는데 \n이건 발림이 뻑뻑해요. 그래서 손이 잘 안가는데\n후기평이 좋아서 바닐라코 구매해봤어요.\n프라이머를 살까하다가 메이크업 단계를 또 늘리면\n시간도 늘어나서 프라이머 선크림으로 사봤는데\n일단 촉촉해서 맘에들어요",
    "text79": "프라이머 썬 베이스라기엔 엄청 워터리한 로션제형,\n투명하고 백탁이나 눈시림 유발도 없고 순둥하게 느껴짐\n수분 선로션 처럼 크림이라기보다 리퀴드나 로션타입에가깝게 쫙 펴발라지는데 마무리감은약간 쫀쫀해서 다음 메이크업 단계에서 밀착력을 조금 더 높여주는 용도인듯 싶다.\n단독으로 발라도 좋고 베이스용도로도 좋은것같음.\n간혹 너무 매트하거나 톤업컬러가 진한 제품들은 메이크업 전에 발라주기 좀 힘든 제품이 많은데 이건 그렇지는않다.\n가성비좋은듯.",
    "text80": "두번째 사용하는 건데 너무 만족스러워요! 선크림만 바르고 나갈 때 프라이머 기능까지 하니 너무 편한 것 같아요! 메이크업 베이스로 발라도 밀림없이 잘 발리구요",
    "text81": "프라이머+선크림이라 화장할때만 쓰고 굉장히 소량만 짜서 발라야 할 부위만 바름 굿",
    "text82": "선크림과 프라이머의 두 가지 기능을 동시에 충족시켜주는 제품이라서 지금 2개째 사용 중인 제품이에요!",
    "text83": "한 번 쓰기 시작해서 다 쓰면 사고 또 다 쓰면 사고 하다보니 네 통째..\n선크림 프라이머 메베를 한방에 해결할 수 있어서 넘 좋아요ㅜ 건성인데 촉촉해서 잘 쓰고 있고 바르면 화장이 더 잘 먹는 느낌이에요! 지속력이 더 좋아지는 것은 잘 모르겠어요😃\n매일 쓰고 있는데 은근 양이 많아서 꽤 오래 써요!",
    "text84": "4개째 쓰고 있는 제품,, 저도 제가 이 제품만 계속 쓸 줄은 몰랐어요ㅋㅋㅋ 쓰다보니 화장 필수품이 되어버렸어요🙂\n베이스+선크림+프라이머 기능을 한 방에 해주니까 넘 편리해서 잘 쓰고 있습니당!!\n제형은 묽은 편이고 퍼프에 발라서 쓰고 있는데 잘 발려요!",
    "text85": "세 번째 구매입니당!\n양이 은근 많아서 오래 쓰긴 하는데 미리 쟁여놓는 스타일이라 하나 샀어요!\n자외선 차단도 되고 프라이머 기능도 동시에 돼서 너무 편하고 마음에 들어요☺️🩵\n발랐을 때랑 안발랐을 때랑 크게 차이는 없는데 화장 지속력이 더 오래 가는 건 맞아요! 앞으로도 이 제품 쭈욱 쓸 거 같아용!",
    "text86": "선베이스고 바닐라코 파운데이션 이랑 같이 바르면 좋을것 같아서 구매했어요.  용량은 50ml이고 자외선 차단 지수가 50이고 PA++++이고 제형이 물어요. 얼굴에 바르고 흡수 시키면 되요. 바닐라코 파운데이션 그 위에 바르면 지속력이 좋아요. 바닐라코 파운데이션이 매트한편인데 시간이 지나면 저의 얼굴에 볼쪽이 건조해요. 사람마다 개인차가 있을 수 있겠지만 나름 만족해요. 밀착력이나 지속력이 올라가고 피부결 보정이되요. 할인할때 구매해야되요. 할인 안 할때 가격차이가 있어요. 프라이머 기능보다 베이스기능인 것 같아요. 프라이머 보다는 베이스로 사용하길 좋아요.\n다른 파운데이션 이랑 쿠션도 같이 사용해봐야 겠어요. 다른 파운데이션이랑 쿠션도 괜찮게 사용할 수  있을 것 같아요. 향은  살짝 있는데 약해서 금방 날아가요.",
    "text87": "두번째 구입하는건데\n매일 사용하지는 않고 프라이머가 필요할 날 사용하고 있어요\n평소에는 베이스로 선크림만 바르는데\n유난히 모공이 도드라지거나 무너짐이 신경쓰이는 날에는\n이 제품을 사용해요~\n모공도 적당히 커버되고 무너지는 것도 어느 정도 잡아주는 것 같아요",
    "text88": "처음 구매해보았어요. 프라이머 자외선차단제 겸용이라 기대돼요.",
    "text89": "한번써보고 괜찮은거같아서 재구매해서 잘쓰고있습니다 계속 구매예정",
    "text90": "저는 쓸수록 매트함이 느껴져서 ㅠ 건성이신 분들은 괜찮으신가여...? 다른거 쓰다가 오늘은 썬메이스 써야지 하면 기초부터 신경써서 해야되서 생각보다는 자주 못써요 힝",
    "text91": "올리브영에 가서 테스트 해보고 산곤데 프라이머 효과는 별루 없어요 ㅠㅠ",
    "text92": "테스터해보고 구매했\n어요 좋내요~ 잴 쓸께요~~^^= 자연스러워여ㅔ",
    "text93": "이거진짜 너무좋아요 이거만 쓰고있어요 밀림그런것도 없고 너무 좋아요 아주만족합니다",
    "text94": "스킨케어에 따라서 또 달라질 수 있는데 산뜻하게 마무리 되어서 베이스 밀림 없이 밀착력이 좋아요!",
    "text95": "약간 톤업되고 촉촉하게 발리는 것 같아요! 파데 전 베이스로 사용하기 좋은 것 같아요",
    "text96": "에스티로더 프라이버 베이스 선크림 쓰다가 넘 비싸서\n요거로 갈아탔는데 딱 좋아요\n짱짱",
    "text97": "촉촉하고 프라이머 기능도 있는데 선기능도 있어서 바쁜 아침에 쓰기 좋아여!",
    "text98": "프라이머 기능도 살짝 있고 자외선 차단도 맘에 들고\n바닐라코제품은 다 평균 이상이에요 아침마다 씁니당",
    "text99": "촉촉하고 발림성이 좋은데 보정력이 있다거나 지속력이 좋은 건 아니에요\n그냥 가벼운 선크림 대용으로 쓰고 있습니다\n아침마다 대충 발라주기 좋아요",
    "text100": "지성피부에 맞는 썬베이스예요~\n저는 썬크림 대용으로 구입했어요~\n\n바닐라코 프라이머랑 썬베이스 질감이 달라서\n둘 다 구입후 만족스럽게 사용중입니다~",
    "text101": "이걸로 베이스쓰면 안끼고 유지력도 올라가서 화장할때는 요아이로 쓰고 있어요ㅠㅠ 넘 좋숩니당..재구매의사 o!!",
    "text102": "지성기준 기름져여ㅠㅠ 한 5월까지만 해도 ㄱㅊ았는데..",
    "text103": "일단 항상 믿고 쓰는 브랜드라는 점 먼저 설명드리고요 그래서 나오는 것들 웬만하면 사서 써 보려고 하는 편입니다. 이것도 정말 추천 다음에도 구매 각",
    "text104": "산뜻한편이고 프라니머 기느은 모으겠어요 백탁현상 없고 민감성인데 아직까지 뒤집어지는건 어뵤어요",
    "text105": "바닐라코는 베이스의 명가죠ㅋ\n믿고쓰는아이템입니다\n선인데 베이스라뇨 세상편해요",
    "text106": "매장에서 테스트 해보고 맘에 들어 구입함\n건성인 저에게  매우 촉촉함 로션 바르는 느낌\n위에 파운데이션 발라도 밀리지 않을것 같음 \n향은 무향 재구매 예정",
    "text107": "너모 좋아요.. 지성 강추.. 퐈장 들뜸 없고 유지력 좋어요 지성분들 이거랑 헤라쿠션 강강추",
    "text108": "발림성은 좋은 데 이게 제 피부에는 안 맞는건지 뭔지 프라이머 기능은 못 느끼겠고.. 쓰고나서 피부에 오돌토돌 뭐가 많이 올라와서 한번 쓰고 일단 안 쓰고 있어요ㅠㅠ 저는 그냥 국소부위에만 쓰는 프라이머가 더 맞는 것 같아서 아쉽네요 ㅠㅠ",
    "text109": "촉촉해서 좋네용 지금날씨에 가볍게 쓰기 좋은 것 같습니다!\n올영에서 행사할 때 구매해서 저렴하게 샀어요. 가성비 좋네요",
    "text110": "프라이머 사려고 하는데 마침 바닐라코 쿠션 사는데 선 베이스가 보이길래 궁금해서 사봤어요 두 개 같이 쓰면 더 오래 지속될지 기대하며 써보겠습니다",
    "text111": "베이스맛집 바닐라코에서 만든 선베이스라니\n안써볼 수가 없죠! 제형 기대됩니당",
    "text112": "아침에 거울 안 보고 바르기 슥슥 너무 좋아요. 톤업 선크림 사용하다 이걸로 갈아탔는데 찐득 거리거나 겉돌지도 않고 착붙입니다요 마스크 써도 괜차나요",
    "text113": "엄청 촉촉해요 썬크림인데도 촉촉하고 묽?어서 바로 흡수되는 느낌이에요 근데 하얘지는걸 기대하시면 안될거같아용 화장 잘먹기로는 1등제품 입니당",
    "text114": "화장 전 베이스로 좋은 것 같아요 복합성한테 밀리지 않고 좋아요 어떤 쿠션이랑도 궁합이 다 잘 맞아서 신기했어요",
    "text115": "화장 전에 쓸려고 샀습니다.\n프라이머 같이 있다고 하니 좋네요!",
    "text116": "와 진짜 이거 사세요 화장하기 전에 매일 선크림 발랐는데 자꾸 베이스 밀리고 뜨고 유분 올라오고 너무 싫었는데 이 제품 써보니까 진짜 안밀리고 속은 촉촉한데 피부 표면에는 보송보송해서 화장 그냥 완전 잘먹음 여름이라 보송한 피부 표현 많이 좋아하시던데 진짜 이거 쓰세요 선크림 바르기 싫으셨던분 이거 써보세요 광명찾음 건성 보다는 지성에 더 좋을거같아요 하지만 난 건성.. 건성은 여름에 추천드려요 진짜 너무 만족했다는..",
    "text117": "쓰고 있는 썬크림이 있음에도 불구하고 메이크업베이스 역할을 잘해줄 썬크림이 필요해서 구매해봤어요\n향도 나쁘지 않고 제형도 적당해요\n메이크업이 특별히 잘 먹는다 느낌까진 아닌데 무난합니다 ㅎㅎ 톤업이 됐으면 좋겠다는 아쉬움은 있어요",
    "text118": "썬 베이스라 그런지 완전 촉촉하고 잘 발리고 화장 전에 쓰기 좋은 것 같아요",
    "text119": "팩트를 바닐라코 제품을 사용해서 구매해봤는데 자외선 차단 기능도 있고 베이스 역할도 해줘서 너무 좋아요",
    "text120": "이번이 네 번째 구매입니다,,\n프라이머도 바르고 베이스도 바르고 선크림도 바르고 귀찮은 걸 한 방에 해결해주는 제품✨\n화장할 때마다 스펀지에 묻혀서 발라주고 있습니당 지속력이 더 좋아지는 거 같아요!",
    "text121": "세 개째 쓰고 있는 제품인데 무난하게 쓰기 좋은 거 같아요!\n프라이머 기능, 선크림 기능, 베이스 기능이 한 방에 다 되니까 넘 편리하고 좋아요👍✨",
    "text122": "별 기대없이 구입했는데 추천합니다\n먼저 바르고 메이크업 하먼 아쥬 잘 먹습니다",
    "text123": "선 스틱을 사려다가 향이 무향이 많아서 발라보니 자외선 차단에 향기가 나서 샀어요",
    "text124": "제가 악건성인데 건조함 없이 잘 쓰고 있어서 건성분들도 쓰시기 좋아요!\n자외선 차단도 되고 프라이머 기능도 돼서 넘 편리하고 좋아요👍",
    "text125": "건성인데 바르면 건조하지 않아서 매일 잘 쓰고 있습니당!\n무엇보다 선크림+프라이머+메이크업 베이스를 한 번에 바를 수 있다는 게 최고인 거 같아요👍\n앞으로 메베는 이 제품으로 쭈욱 쓸 생각입니당",
    "text126": "작년에  이 제품을  잘 써서  또 재구매 한 제품이예요ㆍ날씨가 더워지면  선크림+프라이머가 같이 된제품을  선호하는데  괜찮은듯 합니다.  퍼프에  발라서  쿠션을 해주면 간단하게  메이크업  완성!  더운  여름날  사용하면  더 좋아요  ㅅㅅ",
    "text127": "순하고 발림성이 좋습니다. \n화장시 막쓰기에 부담이 없습니다.",
    "text128": "발림성은 아주 좋구요 약간의 유분감이 올라오긴 하는데 프라이머 역할도 해서 그런지 시간이 지나면 유분감보다는 매트해지는 느낌이에용 선크림 대신으로도 사용할 수 있어 좋습니다!",
    "text129": "알러지가 나서 피부결이 안좋아져 프라이머를 찾던중 선캐어까지 되고 가격할인도 하니 기쁘게 구입합니다.",
    "text130": "하나 다 써가서 재구매했습니다!\n엄청 촉촉한 건 아닌데 선크림이랑 프라이머 따로 바를 필요 없이 편해서 잘 쓰고 있습니당",
    "text131": "프라이머 기능도 되고 선크림 기능도 되는 베이스라니.. 바로 샀습니다.\n선크림이랑 프라이머를 각각 안 발라도 돼서 넘 편하고 좋아요ㅠㅠㅠ 앞으로도 쭉 이것만 쓸 거 같아요!!",
    "text132": "프라이머에 선베이스 기능까지 탁월해서 아침에 급할 따 화장 전에 듬뿍 바르면 쿠션 바르고 나가면 끝입니다 너무 만족하며 사용중 입니다",
    "text133": "베이스 유목민이었는데 이 제품에 정착합니다 드디어! 저는 얼굴이 많이 민감해서 순한 제품을 찾았어요 유분이 얼굴에 많아서 수분감도 많아서 발림성이 좋고 자극이 없어요",
    "text134": "구입하자마자 사용해봤습니다 \n메이크업 지속력이 있는 편이라 자주 이용할거 같습니다",
    "text135": "프라이머 효과는 잘 모르겠긴한데 기분내려고 일단 발라줍니다ㅎㅎ 어차피 선크림은 쓰니까 그 중에 매트한 선크림 쓰는 느낌으로 씀.",
    "text136": "정말 살짝 발라줘야 밀리지 않아요 전 이 정도면 만족이에요 모공이 완전 싹 가려지지는 않지만 이거 바르고 파데바르면 어느정도 보완된게 느껴져요",
    "text137": "매장에서 손등에 사용해보고 구매하려는데 리뷰에 화장이 밀린다는 평이 많아서 걱정했어요 전 바닐라코 쿠션이랑 같이 써서 그런지 몰라도 찰떡이네요 소량만 발라서 그런것도 있는거 같지만 백탁도 없고 좋아요",
    "text138": "눈시림 없고 건조하지 않아 매일 사용하기도 부담없이 잘 쓰고 있습니다",
    "text139": "업그레이드 버전이 아주 만족스럽습니다 촉촉하고 선크림도 따로 바르지 않아도 돼서 좋습니다",
    "text140": "속건조가 너무 심한데 프라이머 선크림 다 따로 바르면 얼굴이 너무 유분기가 많아져서 고민하다가 구매했는데 아주 만족합니다",
    "text141": "썬크림으로도 사용이 가능해서 편해요\n메이크업 지속력에도 너무좋아요",
    "text142": "매트하게 마감되는 선블럭이라서 메이크업 지속력을 올려주는 베이스 겸 사용하고 있어요!\n요즘처럼 조금 촉촉했으면 좋겠을 때는 세럼 한방울 섞어 바르면 촉촉하게 잘 발립니다. 추천해요",
    "text143": "같은 회사 쿠션 먼저 사서 쓰다가 생각과 다른 표현력에 놀라 검색해보고 이걸 샀어요\n쿠션 바르기 전에 베이스로 발라주는건데\n확실히 이거 바르고 쿠션 올렸을때랑 쿠션만 발랐을때랑 차이가 나요\n이 제품 단독으로 봐도 자외선 차단지수가 높아서 자외선 차단제로도 충분히 괜찮은 제품입니다",
    "text144": "수부지 민감성 피부타입이라 유분감있으면서 무거운 제형은 선호하지 않아 가볍게 바를 수 있는 썬크림을 찾고 있었는데, 프라이머 기능까지 있는 썬크림이 있다고 해서 구매해봤어요!\n\n🧡제형🧡\n가볍게 발리면서도 뻑뻑하지 않고 촉촉하게 발리는데 유분은 또 잡아줘요!! 마무리감이 너무 매트하지 않으면서도 산뜻하게 발려서 여름에도 진짜 잘 쓸 것 같은 제형이라 마음에 듭니다!! 손으로 만졌을ㄸㅐ도 전혀 끈적이지가 않아요\n\n🧡향🧡\n무향은 아니고 살짝 향이 있는편인데 은은하게 너무 좋아요 바르고 나서 자꾸 킁킁 맞게 됩니당 자극적인 향은 아니에요!\n\n🧡사용감🧡\n기초 후 쿠션 사용하기 전에 발라주었는데요! 프라이머 기능이 있어 파데나 쿠션 올렸을때 모공을 평평하게 잘 메꿔주는 것 같아요! 전보다 피부톤이 살짝 균일해진것 같아서 꾸준히 써보려고 합니당\n제일 마음에 드는 부분이 가벼운제형 + 촉촉한 발림성 + 산뜻한 마무리감 인데 한번 사용했는데 너무 만족스럽고 지금부터 여름내내 쭉 잘쓸것 같아요!!! 피부가 민감한 편인데 발랐을때 자극이나 트러블도 없고 백탁현상 없어요! 산뜻한 마무리감 제형의 썬크림 찾으시는 분들 한번 써보셨으면 좋겠어용!!",
    "text145": "여름에 사용하면 좋을 것 같고 생각보다 발림성이 좋음 완전 매트하진 않고 좀 촉촉한 편인듯 프라이머 대신 쓰기 좋음",
    "text146": "생각보다 촉촉해서 조앗어영 선크림 효과는 모르겟는뎅 화장은 전보다 더 잘 먹어용!!",
    "text147": "이거 바르고 화장하면 확실히 파데를 잘 먹는것 같아요. 선크림.프라이머.베이스가 하나로 되니 진짜 편하고 👍",
    "text148": "세일할때 사서 무난하게 잘쓰고있어요ㅎ 여름에 사용하기 좋은 선크림입니다",
    "text149": "음 뭔가 저랑 잘 맞는 제품은 아닌 거 같아요.. 프라이머 역할이 되는 것도 잘 모르겠고 이걸 쓰면 피부가 뜨더라구요 그리고 얼굴에 빨갛게 뭐가 올라왔어요! 그렇게 민감한 피부도 아닌데 바닐라코 쿠션이랑 같이 쓰려고 샀는데 아쉽네용..",
    "text150": "부드럽게 발리며 끈적임 없이 금방 얼굴에 흡수 됩니다.\n백탁현상 없어요\n처음 사용시 향이 좀 나지만 나중에는 향이 없어져요\n여름에 프라이머로 사용하기 좋을것 같아요",
    "text151": "선크림이 엄청 산뜻하고 가볍게 발려서 여름철에 사용하기에 좋고 향도 넘 좋아요!! 매트한 쿠션보다는 살짝 촉촉한 쿠션이나 파데 바르기 전에 사용하기 좋은 선크림인것 같아요",
    "text152": "바닐라코라면 프라이머가 진짜 좋잖아요! 프라이머랑 선크림이 합쳐진 제품이라길래 귀차니즘인 저한테 딱인거 같아 냉큼 샀지요 ㅋㅋ 처음에 펴바를 때 수분크림처럼 엄청 촉촉한 제형이길래 프라이머 기능이 있을까 싶었는데 마무리는 매끈하고 보송해지더라구요 ㅎㅎ 확실히 파데나 쿠션도 같이 바르면 밀착력이랑 지속력도 좋아지는거 같아요! 수분제형 중에 밀리는 것도 많은데 메이크업도 안밀리고 속도 건조하지 않아서 매일 쓰기 좋은듯요 ㅋㅋ",
    "text153": "이게 프라이머 역할은 잘 모르겠긴한데 요즘 잘 이용하는 애용템입니다!!",
    "text154": "이런 선 베이스 처음인데 너무 좋아요 ㅋㅋ\n원래 선베이스들 좀 뻑뻑하게 발리고 건조해지고 잘못바르면 밀리길래 잘 안썼는데\n매장에서 테스트해보고 에센스처럼 슥 발리길래 어차피 선크림 사야해서 겸사겸사 샀는데 생각보다 너무 좋아요\n예전에 에스쁘아꺼 샀다가 때처럼 밀려서 이것도 그럴까봐 걱정했는데 밀리는거 전혀 없어요\n그냥 일반 촉촉한 선크림 같은데 쏙 흡수되서 겉은 산뜻한? 그런데 그렇다고 또 건조하지는 않은?? \n끈적임없는데 촉촉한게 신기한 느낌이에요 ㅋㅋㅋ\n그리고 베이스라 그런지 화장도 잘 먹는 것 같아요 ㅋㅋ\n피부결이 괜히 더 맨들해보이고 쿠션이 촵촵 붙는달까 \n아무튼 안밀리고 안끈적거려서 너무 좋습니다~~",
    "text155": "촉촉하고 깔끔합니당 모공 가리기보다는 촉촉한 선크림 대용으로 쓰려고 샀어용 무난하니 좋습니당 굿",
    "text156": "프라이머 따로 썬크림 따로 바르기 귀찮을때 그냥 한번에 해결 할수 있어서 좋아요",
    "text157": "프라이머 대용으로 가볍게 바를 수 있는 선베이스라서 귀차니즘에 딱이라 구매했는데 발림성도 좋고 화장할때 바르니 편리해서 좋았어요!",
    "text158": "물건 잘 받았었어요. 적당해서 좋네요. 사용후에 다시 결정해얘ㅏㄴㄷ",
    "text159": "광고보고 좋아보여서 사고 계속 쓰고 있긴한데 프라이머의 효과가 살짝 아쉬워요",
    "text160": "너무 묽지도 너무 뻑뻑하지도 않은 딱 적당한 제형이에요! 프라이머 기능은 잘 모르겠지만 좋아서 재구매의사 있어요.",
    "text161": "화장 전 선크림 겸 베이스 구매하고 싶어서 서치 하다가\n평점 괜찮길래 구매했는데 생각보다 유분이 있어요\n여름보다는 겨울에 사용하면 좋을 것 같은 제품이라고 생각합니다",
    "text162": "프라이머랑 선크림 따로 발라주기에는 너무 무거워서 이거 쓰고 있는데 정말 좋아여 근데 모공 커버는 그냥 프라이머보다 들해요 ㅠ",
    "text163": "프라이머 기능을 크게 느끼지는 못하지만 촉촉하고 좋아요^^",
    "text164": "전에 매장서 테스트해보고 베이스겸 차단제로 구입했어요. 잘발리고 프라이머기능도 있다하니 결정리도 도움되겠죠.",
    "text165": "🍀오립유🍀가 여러분들을 위해🔥5🔥가지 \n포인트만 정리해 드립니다!\n\n1. 끈적끈적 하지않고 마무리가 보송한 편입니다!! 완전 겉보속촉..\n\n2. 발림성이 좋습니다!!\n\n3. 메이크업 베이스로 바르면 화장이 잘 먹습니다🙃\n\n4. 급힐때 팔다리에도 바르면 좋을듯...\n\n5. 피부에 자극은 없어 좋습니다!!\n\n✌️재구매 의사 100%%%~~~✌️",
    "text166": "그냥 그래용 선베이스라고해서 뭔가 베이스 지속력을 더 높여주거나 그런걸 기대했는데 사실 그런건 못느꼈어요ㅎ 그냥 무난한 유기자차~혼합자차 느낌? 그냥 자차로 보면 발림성도좋고  무난하게 촉촉하고 좋은데 가격이 좀 있는편이라 재구매는 안할거같아용",
    "text167": "평소 스킨케어 후 선크림>스틱형 프라이머>쿠션으로 피부 화장을 했는데 선크림이랑 프라이머를 따로 발라야한다는게 너무 귀찮고 베이스를 안바르니 피부가 정돈된 느낌이 안들어서 고민하다가 이 제품으로 구매했습니다!\n아직 써보지는 않아서 모르겠지만 한달 후기로 오겠습니다:)",
    "text168": "프라이머랑 선크림 두마리 토끼를 다 잡기 위해서 산 제품인데 프라이머 효과는 잘 모르겠어요.. 그리고 저만 그런건진 모르겠는데 이거 바르고 화장하면 코부분에 모공부각이 좀 심하더라구요 파우더 처리 해도... 암튼 모공을 가리고 싶으신분들은 비추고 선크림이랑 프라이머 따로 바르기 귀찮으신 분들은 추천드립니당",
    "text169": "다른 기능 없는 선크림만 써왔는데 화장이 넘 잘 무너져서 프라이머 기능 있는 제품으로 찾아보다가 후기도 좋고 가격더 착해서 구입했어요! 오 ㅠㅠㅠ 확실히 일반 선크림보다 메이크업 지속력 좋고 수정화장 안해도 돼서 편해요.. 완전 강추에요! 클렌징워터로만 지운 다음날은 뾰루지 올라와서 클렌징오일로 세안 꼼꼼히 하고 있습니당 ㅎㅎ",
    "text170": "♪ .•*¨*•.¸¸♬✧♪ .•*¨*•.¸¸♬✧\n💪🏻유기자차느낌의 마음에 드는 선크림 진짜 없었는데 이거 괜찮아요 \n🙉향이 좀 강해서 독할줄알았는데 눈시림도 없고 딱 좋습니다 \n🧋지성분들은 기초 스킨정도로 가볍게 하시고 요거 발라도 딱 좋은거 같습니다 (제가 하는 방법)\n\n예민한 지성트러블피부인데 딱히 문제되는게 없어서 좋습니다",
    "text171": "한달사용리뷰 재구매 의향의사 있습니다\n바닐라코 프라임 프라이머 선베이스 재구매 후기 베이스 유목민이라서  이 제품에 정착합니다\n저는 얼굴이 민감이라 순한 유분감이 조금 있어서 가을 겨울에 사용하기 좋은 제품 추천합니다. 온라인몰에서 구매해서 사용해본 제품 꿀팁\n솔직한 상품 리뷰를 내돈내산 남겨요",
    "text172": "프라이머에 선크림까지 가능하니 메아크업 시간이 딘축됩니다! 넘넘 편해요!\n그냥 내추럴하게 다니고 싶으면 이것만 바르고 나가도 될 것 같아요! \n메이크업 할 때 고르게 되도록 도와주는 것 같아요! 피부결을 부드럽게 해 주네요~ 좋아요!!",
    "text173": "리뷰  한달사용리뷰 \n재구매 의향의사 있습니다.\n바닐라코 프라임 프라이머 선베이스 후기리뷰를 꿀팁입니다. 맘에 들어요.\n기초화장 끝내고메이크업 전에 발라도 촉촉 수분감 있는 제품이에요 구매해서 아직 새로운 않바르지 않더라고요 \n바닐라코 제품들도 넘 좋아요 온라인몰에 구매해서 사용해본 않직않바르고 쌩얼이라 메이크업에 지속력에 도움이 되는 될만한 정성스런 꼼꼼히 외출나갈때만 발라요",
    "text174": "처음 썼을땐 너무 개기름처럼 번들거려서 안좋은 평 썼었는데 양 조절 잘해서 챱챱챱 두드려주면 그렇게까지 번들거리진 않고 파우더까지 쓰면 더 괜찮네요\n그래도 프라이머 기능은 모르겠습니다… 저한테는 그냥 무난한 느낌이라 재구매는 안할거같아요\n다만 되게 산뜻한 느낌이라 왜 좋다고 하는지는 알겠어요 선크림 답답한 느낌 싫어하시는 분들은 이거 쓰시면 만족하실거예요\n지성분들은 톤업되고 세범컨트롤도 어느정도 되는 닥*지 선크림 쓰셔도 좋을거같아요",
    "text175": "선베이스로 나온 제품이지만 저는 걍 선크림으로 쓰고있습니다.. 정말 너무너무 만족하는 올해 잘산템 1위.. 선크림 특유의 유분감을 싫어해서 선크림 바르면 항상 파우더처리를 해주는데 얘는 바르고 좀 지나면 보송하게 마무리가 됩니다..! 그래서 선베이스로 쓰기 좋은거 같더라고요 밀착력이 있어서 화장도 잘 먹습니다! 게다가 비르고 나면 은근히 복숭아 향이 나는데 그게 아주 굳.. 진짜 유분감때문에 선크림 안 바르시는 분들께 강추하요",
    "text176": "엄청 촉촉한 선크림입니다.\n제형이 엄청 부드럽고 촉촉해서 더운 여름에 쓱쓱바르기 너무 좋았습니다.\n다만 이 제품이 프라이머 기능을 하는지는 잘 못느끼겠어요.\n촉촉한 제품이다 보니 베이스 화장이랑 궁합은 잘맞는데 모공을 메꿔주거나 색조화장의 지속력을 높혀주는지는 잘 모르겠습니다.",
    "text177": "유분감 없는 선크림으로 추천!! 여름 선크림은 이걸로 정착했습니다ㅎㅎ 이거 왜 안유명하지ㅠㅠ 진짜 좋은데.. 유분감 없고 보송하게 마무리 됩니다 저는 건성인데 유분감 있는거 싫어서 고르다가 쓰게 됐는데 기초 촉촉하게 하고 보송하게 선크림 마무리 할 때 좋아요! 백탁없고 기름지지 않고 좋습니다",
    "text178": "여름에 너무 건조하지도 않고 너무 기름지지도 않게 잘 쓰고있어요! 발림성도 좋아요! 만족만족!\n\n모공이 드라마틱하게 블러처리 되는건 못느꼈는데 유분기가 많지는 않은 탓에 화장이 더럽게 무너지지않아서 좋았어요\n\n피부톤 정리 기능은 없습니다!",
    "text179": "톤업되는걸 좋아해서 요즘음 잘 안 쓰지만, 화장 전에 바르는 선크림으로 강추해요! 백탁은 없고 쫀쫀한 피부 만들어주는데 단독으로는 끈적할 수 있고, 위에 쿠션이랑 파우더 올려줄때 쓰면 좋아요! 자극은 없고 엄청 가볍게 발려요. 여름엔 좀 애매하긴 한데… 겨울에 특히 좋을거 같아요",
    "text180": "일단 처음 발랐을 때 냄새가 살면서 처음 맞아보는 냄새였어요\n좀 거북했는데 쓰다보니 좀 익숙해 졌어요\n\n극수부지로써 저한테는 유분감이 느껴졌어요 약간 찐뜩한 제형인데 파데를 올리니까 진짜 잘 먹히는 게 느껴졌어요\n\n지속력이 길어지는 건 못느꼈지만 피부 화장이 잘 먹혀요\n화장할 때 썬크림 대신 쓰면 좋아요🐰",
    "text181": "22호 / 건성\n\n이거 은근 요물템이네요..?\n첫인상은 그냥 무난한 선크림이네 싶었는데 쓸수록 손이 가는 제품같아요. \n\n이유가 뭔가 생각해봤는데 발림성+마무리감이 특이합니다.\n발릴 때는 굉장히 매끄럽고 촉촉한 느낌인데 점점 보송한 느낌으로 마무리가 돼요! 은근 신기합니다.\n보송함도 두께감 있는 푹신한 보송이 아니라 벨벳 재질을 손으로 살짝 쓸면 느껴지는 보송함..? \n얇게 밀착되고 건조하지 않은 보송함이라 화장이 잘 먹는 느낌이에요. 이름이 선 베이스인 이유가 있네요, 정말 메이크업 베이스 제품 같습니다.\n\n완전 짱이다, 까진 아닌데 없으면 신경쓰이는 느낌!\n한번쯤 써봐도 좋을 제품 같습니다. 은근 중독적이라 재구매하고 싶어지네요.",
    "text182": "♻️구매동기\n선크림+프라이머 제품이라 호기심에 구매\n\n♻️사용기\n🔸️순서 - 기초 마무리 후 선크림 단계에 사용\n🔸️사용양 - 100원 동전 정도\n🔸️현재 저는 메이크업 및 BB크림도 사용하지 않고 프라이머와 선크림으로 대체.\n\n✨사용감 및 효과\n제형 및 발림성은? 꾸덕함 보다는 적당한 크림 제형이라 뻑뻑히 밀리지 않는 가벼운 발림성이라 편했습니다.\n\n모공 및 잔주름 커버는? 가장 기대한 프라이머 기능은 다소 아쉽습니다. 모공 커버와 결정리가 되는 느낌은 딱히 없었거든요 ㅠㅠ\n\n지속력 및 번들거림은? 지성피부지만 번들거림은 적은 편이었지만 지속력은 그냥 보통수준이었습니다.\n\n🔆추천 여부\n확실히 여성분들을 위한 제품인 거 같습니다. 제품 사용 후 메이크업 해야 효과가 나타나려나 이 제품 단독으로 사용하기에는 많이 아쉽네요.. 톤업 기능도 없어서 좀 더 아쉬운 듯 해요.\n\n📢P.S\n저의 리뷰가 도움이 되셨다면 ↙↙↙👍👍도움 버튼 한번 부탁드립니다 .💋",
    "text183": "매장에서 할인가로 구매한 바닐라코 선베이스 프라이머+선크림 합쳐진 촉촉한 제형으로 유분감도 없이 잘 스며들며 무향에 백탁현상도 없고 자외선차단도 되서 당분간 베이스는 이것만 쓸것같아요 만족한 선베이스 였어요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text184": "촉촉하면서 개기름 좔좔은 아닌 산뜻한 제품이에요 부드럽게 발리고 확실히 얇게 발라준후에 화장을 하면 메이크업이 잘 먹어요 모공이나 요철에 대한 커버는 잘 느낀바가 없숩니당 약간의 톤업이 있구요 메이크업전에 항상 사용하는 제품이에요❤️ 메이크업전에 선크림 사용하시는 분들이면 구매해보시는거 추천드릴게욥‼️",
    "text185": "가볍게 잘 발리는 촉촉한 선크림 중에 유일하게 극지성 피부잌 나에게도 유분감 때문에 불편하지 않았던 제품. 되게 가볍게 잘 발리는데도 불구하고 피부를 부드럽게 만들어주고 화장이 착착 잘 먹게 만들어준다. 지성피부인데 건조한 선크림이나 뻑뻑한거 질렸으면 추천!",
    "text186": "⛔사용감 및 효과는 개인차가 있을 수 있습니다⛔\n\n🔯START 💨💨💨\n🔳성별 - 남 🔳피부타입 - 민감 지성\n🔳피부고민 - 모공 수, 모공 면적, 피부톤\n\n♻️구매동기\n선크림+프라이머 제품이라 호기심에 구매\n\n♻️사용기\n🔸️순서 - 기초 마무리 후 선크림 단계에 사용\n🔸️사용양 - 100원 동전 정도\n🔸️현재 저는 메이크업 및 BB크림도 사용하지 않고 프라이머와 선크림으로 대체.\n\n✨사용감 및 효과\n1️⃣제형 및 발림성은?\n꾸덕함 보다는 적당한 크림 제형이라 뻑뻑히 밀리지 않는 가벼운 발림성이라 편했습니다.\n\n2️⃣모공 및 잔주름 커버는?\n가장 기대한 프라이머 기능은 다소 아쉽습니다. 모공 커버와 결정리가 되는 느낌은 딱히 없었거든요 ㅠㅠ\n\n3️⃣지속력 및 번들거림은?\n지성피부지만 번들거림은 적은 편이었지만 지속력은 그냥 보통수준이었습니다.\n\n🔆추천 여부\n확실히 여성분들을 위한 제품인 거 같습니다. 제품 사용 후 메이크업 해야 효과가 나타나려나 이 제품 단독으로 사용하기에는 많이 아쉽네요.. 톤업 기능도 없어서 좀 더 아쉬운 듯 해요.\n\n📢P.S\n저의 리뷰가 도움이 되셨다면 ↙↙↙👍👍도움 버튼 한번 부탁드립니다 .💋",
    "text187": "발라보니 막 촉촉한 제형은 아니에요!!!\n수부지인 저한텐 최소한의 수분감은 남기면서\n매끈하게 마무리 되더라구요!\n선크림 바르고 프라이머 사용하는거 보다\n화장이 훨씬 얇아지고 화장이 잘 먹는 느낌이 있어요\n이번에 할인쿠폰 들어오면 하나 더 쟁일 예정 !",
    "text188": "📍피부 프라이머 / 선크림 효과있다고 구매 💖\n\n🍯기초 화장 후 , 피부화장 전에 바르고 \n1분 휴식하고 피부 화장하면 보송하게 마무리\n \n🌼꾸덕하거나 흘러내리지 않는 적당한 제형\n\n🌼처음 바를 때는 끈적이지 않고 촉촉함 \n\n🌼모공을 메꿔줘서 부드럽게 만들어줌\n\n🌼마무리감은 보송보송 ~\n\n지속력은 어떤지 정확히는 모르지만  \n한달정도 써보면 알듯해요\n한달 후에 다시 쓰러오께옹 ~",
    "text189": "와 이거 대박.. \n선크림 한번도 성공한적없는데…\n드디어 성공했어요\n\n선크림이 필수라는데.. 저는 선크림바르고 그다음 베이스 올리면 항상!!! 기름올라와서 안예쁘게 무너졌었어요..\n너무 스트레스받아서 그냥 썬크림 포기하고 살았어요\n\n(믿고사는) 바닐라코 선베이스 선런칭에 상세설명 읽어보니 제가 찾던 선베이스인거같아서 사봤는데 지인짜 지인짜 만족입니다.. 행복해요 드디어 제 선크림을 찾아서..\n\n바르면 촉촉하긴한데 진짜 피부에 잘 스며들고 다음 베이스단계에 영향을 주지 않아요! 보들촉촉하게 마무리되어서 너무 마음에 듭니다 이런선크림. . 흔하지않슴니다\n\n여기에 정착함다",
    "text190": "커버력도 나쁘지 않은 편이고 발림성 좋아요\n지속력도 이정도면 괜찮은 거 같습니당",
    "text191": "손에 발라봤을 때 사용감이 좋아서 언니랑 하나씩 구매했었는데 저는 얼굴에 사용하니 트러블이 나서.. 언니한테 줬어요... 언니는 잘 쓰고 있는 것 같아요!",
    "text192": "손에 발라봤을 때 사용감이 좋아서 언니랑 하나씩 구매했었는데 저는 얼굴에 사용하니 트러블이 나서.. 언니한테 줬어요... 언니는 잘 쓰고 있는 것 같아요!",
    "text193": "동생은 좋아하더라구요 왜 조아하는지는 모르겟슴 좋대욬ㅋ",
    "text194": "프라이머랑 선크림 겸용이라 한번에 바를수있어서 좋아요!!",
    "text195": "프라이머로 쓰기에 너무 좋아요 이거 바꾸고 화장 더 잘 먹어요",
    "text196": "재구매로 잘 사용중이에여!\n발랐는지 티가안날정도로 자연스러워서 \n그냥 겹겹이 발라요:)",
    "text197": "부드럽게 잘 발리고 썬크림 프라이머라 일석이조메요~ 좋아용",
    "text198": "선크림과 메이크업 베이스를 한번에 해결하고싶으시면 이거 쓰면 됩니다 진짜 벌써 5통을 비웠을 정도로 정착템이고 겨울에도 건조하지않고 좋아요 그리고 모공프라이머 기능도 있어서 그런지 화잘먹 선크림이고 피부표현이 깔끔해보여요 바닐라코 이 제품 얼른 제발 홍보해주세요ㅠㅠ 나만 알고있기엔 너무 아까운 제품이에요…🥹",
    "text199": "민감성 수부지 피부입니다!\n발림성 좋고 촉촉해요\n근데 눈가에 바르면 좀 시렸어요\n그리고 선크림 베이스 따로 바르기 귀찮아서 대용으로 쓰려고 산건데 그냥 효과 있겠지..라고 생각하면서 바릅니다\n다른 리뷰들처럼 피부화장이 잘먹는다는 느낌은 못받았어요\n그냥 무난했습니다!",
    "text200": "일단 지성분들 선크림찾으시면 이거 한번 써보세오!!\nspf 지수도 높은데 프라이머 기능까지 같이 함유되어있어 바를 땐 촉촉하지만 바르고 나면 속촉겉보송으로 마무리되요 그리고 완전 화잘먹 선크림이라 꼭꼭꼭 써보셨으면 좋겠는 제품입니다ㅜㅜㅜ!!! 전 이미 3번째 재구매에영🩷🩷"
  }
]