[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 코렉팅 선 베이스 4 colors",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020368910ko.jpg?l=ko",
    "review_name": "01 로지 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203689",
    "text1": "딱히 톤업이 되는 것도 아니고, 코렉팅이라고 이름붙일 만큼 컬러감이 두드러지는 것도 아니고.. \n바를때는 유분기가 느껴지는데 픽스될때는 매우 뻑뻑하고\n피부 표면은 기름지지만 안에서는 건조해요\n지속력은 또 너무 짧고요\n\n이렇게도 발라보고 저렇게도 발라봤는데\n도저히 단독으로는 안맞아서\n결국 발림성 좋은 다른 자외선차단제랑 섞어 바르고 있습니다",
    "text2": "23호 겨쿨 비비드 건성 피부💙\n\n패키지\n\n파스텔 컬러처럼 연하고 컬러플한 디자인이네요 ㅎㅎ\n사진 찍기에 정말 예쁜 패키지죠 ㅎㅎ\n\n데이지크는 완전 소비자의 마음을 잘 알고 있느것 같아요!\n어떻게 이렇게 예쁜 제품을 만들수가.. ^^\n\n텍스처\n\n저는 건성피부라 피부가 쉽게 건조해지고\n가끔 너무 건조하면 드라이패치까지 생겨서 보습력 좋은 베이스 제품을 선호해요!\n요 선베이스는 생크림 같은 제형이에요!\n\n발림성 좋고 그렇게 워터리한 제형 아니라서\n제 얼굴에 바를때 밀리지 않고 잘 발라져요!\n\n그리고 뭔가 모공 커버해주는 효과도 조금 있는것 같아요!\n물론 모공 베이스처럼 완벽하게 커버되는것 아니지만,\n그래도 어느정도 커버될 수 있어서 넘 좋아요!\n모공 블러링한 효과가 너무 마음에 들어요~\n\n\n그리고 바르고 피부 촉촉하지만 뽀송해요!\n리치한 텍스처는 아니라서 여름에 써도 부담스럽지 않아요!\n다만 저는 건성 피부이니까 요 제품의 촉촉함과 보습력은 저에게 잘 맞지만\n다른 리뷰에서 보니 지성 피부이시면 밀린 경우가 있어서\n테스트 하시고 구매하시는 게 추천드려요!\n\n\n01 로지 핑크\n\n핑크 컬러 진짜 예쁘죠 ㅎㅎ\n여자는 핑크 컬러 못 참아요.. \n\n핑크 베이스는 칙칙한 피부톤을 보정해 줄 수 있어요!\n제가 반쪽 얼굴은 로지핑크 발랐는데, 그 반쪽 얼굴만 보면\n모공 좀 작아 보이고\n블러링 효과도 있어요~\n\n사진에서는 왼쪽 얼굴은 베이스 바르지 않았고\n오른쪽 얼굴만 바랐어요!\n\n모공 블러링 효과가 있어서 진짜 너무 놀랐어요 ㅋㅋ\n저는 이게 컬러 코렉팅 베이스로 알고 있어서 모공 커버는 전혀 바라지 않았고\n그냥 피부톤만 개선해줄 수 있다는 제품으로 생각했었는데\n모공 블러링 효과까지 있어서 너무 좋아요!",
    "text3": "톤보정이나 톤업이 확 되지는 않습니다\n단독으로 바를 파데프리용 톤업크림으로는 무리이고\n적당히 궁합이 맞는 파운데이션을 찾아야 할 것같아요\n\n뻑뻑함과 유분기가 동시에 느껴지는 신기한 제품..\n저에게는 스펀지보다는 손으로 바르고 도닥거려주는 방법이 잘 맞았구요.\n\n잘 사용하고 있는 아*리 컬러 쿠션의 대용이 될 수 있을까 싶었는데 불가능한듯합니다. \n저는 파데프리용 베이스를 찾고 있었던 거라 조금 아쉬워요.\n이만한 가격에 컬러감이 좀 있는 자외선차단제 하나 샀다고 생각할려구요. 일단 구매한 제품은 비울거같긴 하지만 재구매 의사는 없어요.",
    "text4": "선크림기능에 핑크톤이라 톤업까지되니\n데일리로 이것만 발라도 되서 간편하네요ㅎㅎ\n부드럽게 발리고 마무리가 산뜻해서 좋아요!",
    "text5": "데이지크. 핑크 선베이스는  피부결과 피부톤 정리를 해주네요.\n발림성이 좋아서 피부에 잘 펴발라져서 편하고 피부가 촉촉해요.지속력도 좋아서 선베이스 추천해요",
    "text6": "데이지크  선베이스 핑크 바르니  얼굴색이 밝고 훤해지네요.\n피부톤 보정이 확실히 잘되네요.\n산뜻하고 발림성이 너무 좋아요.\n자연스러운 피부연출이 되서 만족해요",
    "text7": "다크써클 심하고 군데군데 칙칙해서 피부톤이 고르지않아 화사한 핑크 베이스 구입했어요. 베이스 제형이 촉촉하게 잘 발려서 화장도 잘 먹고 좋네요",
    "text8": "피부가 약간 칙칙한 느낌으로 노르스름한데 그 부분을 딱 잡아주는거같아서 너무 좋아요 발림성도 좋고 흡수도 빠르네욤!!  과하게 밝아지지않아서 좋어요",
    "text9": "홍조가 있어서 그린을 살까 아님 요즘 칙칙해서 핑크를 살까 고민하다가 선크림 대신 바르려고 핑크로 샀어요! 수분유분 가득해서 건조하지않아요! 쌩얼에 슥슥 바르기 좋네요!!!",
    "text10": "데이지크 코렉팅 선베이스는 피부 결점을 자연스럽게 커버해주면서 피부톤을 화사하게 보정시켜주며 베이스 메이크업 전 매끈한 피부 표현을 해줄수있도록 해주는 제품이랍니다 ㅎㅎ\n총 4가지 컬러가 있는데 그중에 저는 로지핑크 컬러로 선택을 했구요 톤업 피부톤 보정 및 선크림 기능까지! 한 개에 다 담아서 간편하게 화장할수있어서 좋아요",
    "text11": "어떤색상을 사볼까 싶다가 다크 때문에 좀 칙칙한 얼굴은데\n운동 가기 전 바를만한 제품으로 화사한 톤업을 원해서\n핑꾸로 겟~ 고급스러운 느낌에 발림성 좋고 들고다니기 편한 사이즈라서 가볍게 운동 가기 전 환하게 만들어주는 쌩얼 같은 느낌의 꾸안꾸 느낌으롴ㅋㅋ 바르기 좋은 것 같아요",
    "text12": "정샘물 코렉터만 쓰다가 바꿔봤어요\n살짝 스미는 광이랑 피부에 올라오는 핑크빛이 진해서 톤 보정이 잘되는데 마무리감도 텁텁하거나 막이씌워진? 그런느낌 없어서 좋아요\n여름에는 이거만 발라도 될거같아요\n컬러코렉터다보니 진짜 썬크림처럼 바르면 안될거같아여 많이 올리니까 밀리더라고여; 이건 써보면서 요령을 습득해야 할듯…\n\n사진에 올린만큼 얼굴에만 발라도될정도임… ㄹㅇ",
    "text13": "저는 피부는 나쁘지않은데 톤이 칙칙한것같아ㅜ톤업 크림을 꼭 바르는편이에요\n보통 톤업크림은 자외선 차단력이ㅜ약한데 요제품은 자외선 차단도 잘되고 밀착력도 좋은것 같아요\n칙칙한 피부톤업을 위해 로즈핑크로 선택했구요\n확실히 바르고나면 화사함이 느껴져요 ㅎㅎ\n과하지않고ㅜ자연스럽게 발리면서 흡수도 잘되어 끈적이지않아 사용해보면 만족할듯해요",
    "text14": "피부가 그냥 전체적으로 고민인데다가 예시 사진들 속 컬러들이 예뻐서 무슨 색을 할지 너무 고민했어요 . \n그래도 요즘 유독 신경쓰이는 어둡고 칙칙한 저의 피부를 위해 저는 1호 컬러 로지핑크 색을 선택했구요.\n데이지크는 색조가 말해뭐해 싶을만큼 컬러를 잘 뽑아내는 편인데, 역시나 기대를 실망시키지 않네요.\n메이크업 베이스로 스는게 뻑뻑하면 화장품을 덧발랐을때 밀리는 것도 심한편인데, 산뜻하고 발림성이 좋고 적당히 촉촉한게 피부톤과 요철을 균일하게 만들어주고 베이스로 완벽해요 . \n화장이 귀찮을땐 자외선 차단에 자연스러운 톤  보정도 가능한 요 제품만 바르고 가는 편이에요. \n다쓰고 나면 다음엔 그린 컬러로도 같이 구매해볼까 싶어요 :) \n너무 만족스럽답니다.",
    "text15": "써본 톤업 크림 중에 제일 만족스러워요!\n\n사진에서도 볼 수 있듯이 어두운 피부의 소유자입니다ㅠㅠ 안색이 칙칙해서 늘 깨끗하고 환한 피부톤이 부러웠는데 데이지크 코렉팅 선 베이스로 고민해결 됐어요!\n\n퍼플, 그린, 핑크, 레몬 4가지 다양한 컬러라서 본인의 피부 고민에 맞게 선택 가능해서 아주 좋아요. 퍼플이랑 핑크 중에 고민 했는데 아무래도 칙칙하고 어두운 톤을 밝혀주는게 더 좋을 거 같아 로지핑크로 구매했습니다.\n\n엄청 촉촉해서 끼임 없이 고르게 발색돼서 전체적로 들뜸 1도 없이 고르게 잘 발려요. 사진 대충 찍었는데도 피부톤 차이 실화인가요...? 진짜 은은하고 자연스럽게 톤업시켜줘서 너무 만족스러워요ㅠㅠ\n\n자외선 꼼꼼하게 차단되는 베이스 제품이라 요즘 주말에는 화장 안하고 이 제품 하나만 바르고 다녀요ㅎㅎ 주중에는 화장 전에 발라주고 있는데 화장도 더 화사하게 잘 먹어서 넘 좋아요!",
    "text16": "칙칙해보이는 피부톤을 조금이나마 화사해보이고 싶어서 로지핑크로 구매해봤어요. 엄청 촉촉하게 발리고 피부에 자연스럽게 톤업이 되어 넘 만족스럽네요.",
    "text17": "엄청 무른제형은 아니에요! 대신 발색이 좋아서 조금만 발라도 금방 화사해집니다! 패키지도 너무 귀여워요 ㅎㅎ마음에 듭니다! 저는 화장을 잘 안해서 이거 하나면 끝! 간편해요",
    "text18": "로지핑크가 가장 칙칙한 부분 커버가 잘되어서 요거 하나만 발라도 쌩얼에 자신감이 생기는 기분이에요 ㅎㅎ 산뜻한 발림성에 자연스럽게 톤보정되고 선크림처럼 써도 되서 편하게 쓸 수 있을꺼같아요 :-)",
    "text19": "자연스럽게 톤업이 되서 좋아요 평소 쌩얼이 색소 침착으로 균일하지 못한데 자연스럽게 톤 업되면서 안색보정이 되어 좋아요",
    "text20": "로지 핑크를 구매해서 사용중인데 칙칙하고 어두운 안색을 화사하게 톤보정해줘서 맘에 들어요! 자연스럽게 톤 업 되면서 자외선 차단 기능까지 있고 개개인 피부에 맞게 다양한 컬러 구성인 점이 넘 좋네용",
    "text21": "밀린는 현상 없이 수분크림처럼 촉촉하게 피부게 잘 발라지더라고요! 얼굴 색상과 차이가 나는 목 톤을 맞추려고 구매해봤는데요. 시간이 지나도 뭉치는 현상 없이 밝아진 톤으로 유지가 되서 정말 마음에 들었어요!",
    "text22": "톤업썬크림겸 베이스 찾다가 데이지크제품은 늘 믿고 써서 구매하게됐어요 발림성이 우선 너무 좋구요 뜨지않고 맑게 톤업되서 너무 너무 마음에 들어요 ✨☀️텁텁하지않고 맑고 밝아지는 안색에 다들 뭐했냐고 물어봐욬ㅋㅋㅋ 추천합니다",
    "text23": "피부상태: 건성+민감성+피부칙칙 \n톤보정 후 화장을 해보니 훨씬 피부색이 밝아지고 피부결이 예뻐보입니다. 저는 도구를 사용하여 얇게 바릅니다. 칙칙했던피부가 정말 환해져요~ \n이제 저거꼭 쓰구 화장합니당~~",
    "text24": "제가 쿨톤인데도 피부가 칙칙하고 어두운 느낌이 들어 로지핑크로 구매해봤는데 바르지마자 환한 느낌주고 촉촉해서 너무 좋아요 ㅎㅎ\n거기다 자외손 차단 기능까지 있고 컬러가 4가지로 구성되어있어 피부 타입별로 고를 수 있습니다\n화장 안하고 가볍게 나가고 싶을때 데이지크 선 베이스 바르면 자연스럽게 톤업되서 하나만 바르고 나가도 되서 넘 편합니다",
    "text25": "데이지크코렉팅 선베이스. 로지핑크\n\n제피부가 약간 어두운편인데 로지핑크는 화사함을 보여줘서 생기있게보이구요 발림성이 촉촉하게 발려져서 피부에 끈적임이나 두껍다는 느낌없이 얇게 잘 펴발라져서 좋아요\n지연스럽게 발라주고 산뜻하게 피부결이 업이 되고 자외선차단 까지 같이있는기능이라 자주자주 발라주고 있네요",
    "text26": "데이지크 베이스 맛집이 아니라 화장품계 올라운더 그 잡채.. 🩷\n출시하는 제품 대부분 구매하는데 정말 단 하나도 실패한게 없어요 👍🏻\n최근에는 워터프라이머 구매하고 사용하면서 피부 화장 만족도가 오조오억배 올라갔거든요 ! \n(기초를 대충해도 빛나는 피부표현.. ✨)\n그래서 이번에 선크림도 사야하는데 데이지크에서 선베이스가 나온다고해서 바로 구매 갈겨봤습니다 😆\n\n🎵 제가 선택한 컬러는 1호 로지 핑크 🌷\n사실 안색이 어두운편은 아니지만 애콤님의 인스스에서 로지 핑크가 픽이라고 하셔서 저도 따라서 구매했습니다!\n\n🎵 여드름과 흉터가 좀 있어서 붉은기가 있는 피부이지만\n로지핑크는 붉은 느낌으로 올라오지 않고 화사한 뽀얀빛(?)으로 올라와서 절대 부담스럽지 않았답니다 ☺️ (인조적인 느낌이 절대 아니고 완전 자연스러움 그 잡채)\n나는 여드름보단 전체적으로 자연스럽게 화사했으면 좋겠다 싶으시다면 저처럼 로지핑크 괜찮을것 같구요!\n많이 붉은편이시면 2호 시카그린으로 궈궈싱 💚\n\n🎵 발림성도 매우 좋지만 제가 너무너무 만족한 부분은 바로 예쁘게 마무리되는 광 (개기름광🙅🏻‍♀️) \n그 다음 파데를 예쁘게 올라가게 해주는 마무리 표현이 진짜,, 도랏맨 입니다 🤪\n이거 바르고 바로 메이크업 올려주니까 확실히 피부표현 너무 예쁘게 되더라구요 🥹 \n저는 광이 좀 나는 피부표현이 잘 어울리고 좋아하는편이거든요 그 예쁜광과 인조적이지 않은 톤업 둘다 잡은 데이지쿠.. 칭찬합니달라 🫸🏻🥹🫸🏻🩷\n신경써야 하는날에는 워터프라이머 바르고 선베이스 바르고 파데까지 발라주면 그날 피부화장 칭찬은 역대급으로 듣는것 같아요\n워터프라이머 있으신분들 같이 써보시는거 추천! \n(대신 섞어쓰기보단 워터프라이머 바르고 선베이스 바르는 방식으로 얹어주시는게 좋아요 🫶🏻)\n\n🎵 저는 또 피부톤이 많이 밝은편이라 사실 톤업크림을 써본적이 없거든요 🤣\n그래서 이 선베이스를 굳이 구매할 필요가 있나 싶었지만 급할때는 이것만 바르자 ! 라는 비상약(?) 같은 마음으로 또 구매한건데 피부톤이 밝지만 맑게 표현이 되어서 생얼의 칙칙함도 많이 개선도 되구요! 텁텁하게 밝아지지 않아서 개인적으로 선베이스? 톤업크림에대한 편견도 사라졌어요 😆\n\n🎵 화장품 이제 막 발라보는 학생들에게 비비먼저 시작하기보단 이 제품 무조건 추천할것 같아요! \n무엇보다 톤업이 너무 예쁘게 되구요, 발림성 말모.. 뻑뻑한지도 않고 그리고 마무리는 예쁜 광이 살짝나니까 피부도 좋아보이거든요! 시간이 지나고 이상한 개기름이 올라오지 않구요!\n비비 바르기 부담스러우면 이 선베이스로 시작하는거 증말 적극 추천해용 😇",
    "text27": "새로 나오자마자 구매 해 봤습니다. 원래는 쭉 ㅁㄴㄱㅈ\n톤 업 선 베이스를 썼었는데 데이지크도 궁금해서 구매해봤어요. \n크림처럼 잘 발리고 뭉치지 않아요. \n그리고 자연스럽게 톤업돼요.백탁처럼 허옇게 뜨는 게 아니라 내 피부에 착 맞는 톤업이 돼요. \n그리고 자연스럽게 광이나서 건강한 피부표현돼서좋아요.",
    "text28": "동남아 다녀오고 피부가 좀 칙칙해지기도 하고 봄이기도 해서 로지핑크로 구매했는데 발림성도 좋은데다가 자연스러운 톤업과 함께 물광효과도 있는거 같아요ㅎㅎ",
    "text29": "흠 상페에서처럼 완전 핑크핑크한 색인 줄 알고 샀는데\n그냥 평범한 톤업선처럼 희여멀건한 핑크네요~!\n걍 뽀얘지기만하고 기대했던 핑키한 복숭아빛 피부를 연출해주지는 않아요\n\n엄청 촉촉하긴 한데 지성이 쓰기엔 광감이 조금 부담스러울수도?\n파우더처리를 해도 금방 번들거림이 올라오네요\n\n그냥 무난한 촉촉 톤업 선크림이고 화장 밀림은 없었습니다!",
    "text30": "여름엔 선크림 대용으로 톤업 크림을 사용해보려고 구매했는데, 딱 산뜻하고 자연스럽게 톤이 보정되어서 좋아요! 목에도 사용하기에도 적당한 밝기입니당. 너무 건조하거나 기름지지 않아서 지속력도 좋은 편이었어요 오후에 한 번정도 덧발라주면 좋을듯!",
    "text31": "핑크 썬베이스 예뻐요 마음에 듭니다.\n잘쓸께요~~~!!!",
    "text32": "바빠서 잠 좀 못잘때마다 안색이 칙칙해지는 편인데, 그럴때마다 로지핑크 컬러 써주니 찰떡입니다! 지속력도 마음에 들고요.",
    "text33": "이 제품 정말 좋아요!! 요즘 날씨 따듯해지면서 선케어에 관심이 많이 생겼는데. 좋은 것 같아 구매했어요 사용해보니 저자극에 부담스럽지 않게 미백 효과도 있네요 넘 좋아용 ㅎㅎ",
    "text34": "피부톤이 고르지 못하고 칙칙한 편이라 구매했어요~ 여름에 화사하게 톤을 맞추면 좋을 거 같아 사용해봤는데 과하지않게 톤 보정이 되고 생기있어보여 좋네용!",
    "text35": "🎀 01. 로지핑크\n저는 극극극 ! 건성이라 기초화장을 탄탄하게 해야해서 촉촉한 베이스를 사용해야 하는데요, \n새로나온 제품이라고 해서 구매해봤는데 촉촉하고 톤업도 잘되서 정말 만족하고 있습니다 !\n자연스럽고 발림성도 좋아서 데일리로 자주 사용중입니다 ☺️ \n촉촉한 제형이라 건성분들께 추천드린다는 점 !\n전 개인적으로 이 제품 사용하고 피부화장 했을 때는 지속력도 나쁘지 않고 정말 착붙이라 피부표현이 예쁘게 되더라고요 그래서 제 애착템 등극했어용 ㅎㅎ \n이제 여름이라 화장 많이 뜰텐데 이제품 덕분에 걱정 없겠어요 ! \n한번씩 사용해보시는거 추천드려요 🤍",
    "text36": "톤업+선크림+메컵 베이스 요렇게 3가지 다 되는 제품이라고해서 사봤어요!\n\n일단 수분크림 바르는거처럼 진짜진짜 촉촉하고\n생크림 같다는게 무슨말인지 바로 알겠더라고요?\n발림성 하나는 코렉팅 베이스중 원탑이지 않을까...조심스럽게...ㅎㅎ\n\n그리고 제품색만 컬러감있고\n바르면 결국 허옇게 뜨는 그런게아니고\n정말 로지 빛 컬러감 그대로 투명핑크빛으로 보정이 되니까 다른 컬러도 써보고 싶더라고요\n(그렇다고 마미손처럼 얼굴 핑크색 되는거 아님다..ㅋㅋ)\n필터쓴거처럼 싹 보정해주니까\n홍조용으로 그린도 탐나는..ㅎㅎ\n\n입구도 좁아서 양조절도 쉽고\n뭣보다 펌핑하는 제품이 아니라 정말 내가 원하는만큼만 딱 쓸수있는!!",
    "text37": "선크림 겸용으로 사용할 수 있는 톤보정 선베이스라고 해서 오늘드림으로 구매했습니다.\n\n칙칙한 피부 톤을 화사하게 밝혀주니까 화장 전 톤업용으로 사용하기도 좋고 발림성도 촉촉하게 잘 발려서 손이 자주 갈 것 같아요! \n\n가끔 풀메하기는 귀찮고 쌩얼은 조금 부끄러울 때가 있는데 파데프리로 사용하기에 좋아요. 보라색도 있던데 다 쓰면 구매해보고 싶어요!",
    "text38": "가볍게 살짝만 분칠하고 싶을 때 어디 멀리 안가고 동네를 부비며 다닐 때.. 무겁지 않은 화장을 하고싶었는데 마침 데이지크에서 톤업 베이스가 나와서 바로 구매했어용\n일단 전 너무나도 건성이기에 유분기 많은 데이지크 제품이 잘 맞음으로서.. 유분기 + 광채가 마침 다가오는 여름에 바르고 나가기 참 좋겠단 생각이 들었어요!!! 잘 사용하겠슴다!🔥\n\n추신: 데이지크는 사은품 마저도 예쁘다. 🌸🌸",
    "text39": "귀찮음을 많이느껴서 얼굴에 뭐 많이바르는걸 좋아하지않고 덧바르면 얼굴이 답답하게 느껴져서 평소에 선크림+쿠션만 바르고 출근하는 직장인입니다\n\n밝은피부톤에 잡티살짝, 모공이 조금, 건성+T존 번들거리는타입\n\n쿠션으로 메이크업하기전\n타사 선크림을 여러종류 사용해봤는데 너무촉촉한건 화장할땐 좋으나 시간이지날수록 번들거림이 심하고 모공을 막아서 트러블이 생겨났고 , 매트한타입은 번들거림은 없지만 화장이밀리고 들떴습니다ㅠㅠ \n\n그러던중 색조맛집 데이지크에 베이스제품이 나온다고해서 출시전부터 엄청 기대를 많이하고있었고 출시되자마자 핑크,라벤더 두가지 색상을 구매했습니다\n\n얼굴에 바르기전에 손등에 먼저 테스트했는데\n생각보다 촉촉하기보다 쫀쫀하다라는 느낌이들었고\n\n얼굴에 발라보니 쫀쫀+촉촉함이 느껴졌습니다\n화장을 잘하는 편이 아니라서 전문가처럼 바르지는못하지만\n메이크업을 잘하지못해도 촉촉하고 발림성이 좋아서 쉽게 바르기좋았고 양조절도 튜브타입으로 간단합니다!\n\n기초제품 바른뒤에 베이스를 얼굴에 로션바르듯이 양조절해서 발랐고 얼굴에 칙칙한부분이 화사하게 한톤밝아지는느낌이 들었고 확실히 얼굴 톤보정이 된듯했고 \n\n가장 스트레스받는 부분이 코부분이 건조하면서 기름이 돌아서\n끼임이나 이런게 가장걱정스러웠는데 쫀쫀하고 촉촉한 제형이라\n콧볼쪽도 잘발라지고 들뜸이없어서 정말 만족스러웠습니다\n\n얼굴에 베이스바르면 톤업이되고 spf50이라 선크림을 따로 사용하지않고 하나로만 사용하면되서 편리했고 베이스바른뒤 얼굴에 평소사용하던 쿠션을 사용해도 밀리없이 촥붙는 느낌이들었으며\n\n출근해서 반나절이 지났음에도 무너지거나 기름이 과하게 올라온다거나 들뜸이 하나도없어요!! 진짜 너무 만족스럽습니다ㅎㅎ\n\n아!! 얼굴 답답해서 두터운화장 좋아하지않는다고 했었는데\n베이스바르고 쿠션까지 발라도 두꺼워지거나 피부가 갑갑하다는 생각 하나도 안들었습니다ㅎㅎ\n\n사용법도 어렵지않고 톤보정도 잘되고 평소 선크림 따로 사용하지않고 화장들뜸없이 메이크업하고싶다! 라고하면 가격도 너무 괜찮고 피부답답함없는 성분은 두번말할필요없이 너무좋은 데이지크 베이스 너무너무 좋아요ㅎㅎ",
    "text40": "항상 쿠션을 사용하고 나서 일정시간이 지나면 다크닝이 생게는게 고민이었는데 이 제품 쓰고 나서 다크닝도 별로 안 생겼어요!! 그리고 화장하기 귀찮은 날 이 제품 하나만 발라도 피부가 화사해져서 쓰기 넘 좋아요 :) 다 쓰면 담에 또 재구매할 예정이에요 !!",
    "text41": "피부색이 칙칙해 고민이 많았는데\n역시 좋은 메이크업 제품을 쓰니 해결이 되네요~\n들뜨는게 아닌 자연스럽게 밝은 톤이 되구요!\n똥손도 예쁘게 바를 수 있는 베이스 제품이에요!!",
    "text42": "평소어 메이크업을 잘 안하고 다니는데 썬 베이스가 좋다해서 구매해봤어요~~\n4가지 색상중에 고민하다가 로지핑크 컬러로 선택했는데 피부톤 보정도 되고 선크림기능까지되고 발림성도 좋고 미백효과도 좋은거같아요~~",
    "text43": "우선 선크림처럼 부드럽게 잘 발려져서 브러쉬 없이 손으로 충분히 가능해요! 저는 피부가 칙칙하고 어두운편인데 팩트나 파운데이션으로 톤이 잘 안잡혀서 베이스 구매했는데 확실히 전체적으로 톤 보정이 잘 되네용 만족스러워요~",
    "text44": "데이지크 색감 장인 너무 이쁘게 올라가고 지속력도 마음에 들어요",
    "text45": "정말 촉촉하고 부드럽게 발리네요! 촉촉한데 기름지지 않아서 넘 좋아요. 발림성과 흡수력 넘 맘에듭니다👍 수분감 많아서 저같은 건성 피부에 적극 추천합니다👍 \n백탁 아니고 자연스럽게 톤 업 되면서 칙칙한 피부 잘 보정해주네요 ㅎㅎ 메이크업 베이스인데 선크림 기능도 있어서 화장이 편해지고 시간 단축의 효과까지!!!\n요 선베이스만 바르면 자연스럽게 피부 좋은 쌩얼이 ㅎㅎ\n베이스 바르고 화장하니 확실하게 커버력과 지속력이 확 올라가네요!! \n앞으로 매일매일 잘 애용 할 것 같아요😍😍😍",
    "text46": "최근 메이크업샵에서 메이크업을 받고 피부표현이 너~무 좋아서 사용 제품 여쭤봤어요!! \n데이지크 제품 중 선베이스와 코렉팅 피니쉬 파우더를 사용하셔서 저도 똑같이 구매하게됐네요\n샵에서 아이메이크업 제품도 데이지크 사용하시더라구요 평소 저도 데이지크 제품을 많이 사용해서 내적 친밀감 뿜뿜했는데 \n역시 메이크업샵에서도 쓰는 믿고쓰는 데이지크!!!\n저는 21호정도를 쓰는 밝은 피부톤이면서도 다크써클과 약간 노란끼? 칙칙해보이는 느낌이 있어서 고민하다 로지핑크 색상을 구매했는데 선베이스로 얼굴 톤을 정리해주니 화사하면서 다크써클도 정리되고 골고루 깔끔한 밑바탕이 완성되었어요 !! 촉촉해서 바를때도 쉽게 발려서 좋았고 뭉치지 않았어요 굿! 저는 데이지크 워터 프라이머도 함께 사용해줬는데 \n프라이머가 피부에 촥 붙는걸 도와주고 선베이스로 톤정리와 자외선 차단을 해주고 팩트 후에 파우더처리까지 하니 저도 메이크업샵에서 받은 것 처럼 쉽게 피부표현이 되더라구요??? 웜톤,쿨톤 다 잘어울리는 편이라 로지핑크로 갔는데 색상 선택도 잘 한 것 같아요~ 다른 색상도 궁금한데 일단 로지핑크 열심히 써보겠습니당 썬크림 대신 생얼 메컵에도 딱 하나 바르기 좋을 듯 해요 강추강추~~",
    "text47": "제가 칙칙한 피부라 컬러코렉터로 발라봐도... 선크림으로 톤을 올려봐도.. 어떻게해도 잘 보정이 안되고 겹겹이 쌓아올리니깐 답답했는데 이거 하나로 선크림도 되고 톤 보정도 되고 베이스로 한겹만 깔 수 있어서 너무 좋습니다!\n\n예민한 피부라 선크림도 유기자차 쓰면 안되고 아무 성분이나 쓰면 안되는데 비건이라 그런건지 피부에 자극없고 발림성 좋고 톤도 전체적으로 균일하게 올라가요\n혹시나 색이 허~옇게 보이거나 시간지나서 부분적으로 부슬부슬 일어나거나 뭉칠까봐 걱정했는데 로션처럼 발리고 톤도 나 발랐음! 이런 하얀게 아니라 톤이 올라간 느낌이라 그위에 팩트 바르기도 좋네요👍\n \n사진은 보정 아무것도 없습니다",
    "text48": "평소에 메이크업 잘안하고 다니는데\n메이크업 선베이스 좋다구해서 구매했어욥\n\n안색도 어둡고 칙칙한 편이라 로지 핑크 구매했는데\n너무 맘에들어요!\n자연스럽게 얼굴빛이 화사해지더라구욥 \n\n선베이스 특유의 꿉꿉함도없고 산뜻해서 목까지 편하게 잘 바르고있어요!\n요즘 잘산템중 하나입니다💕",
    "text49": "피부타입 복합성 / 노란기가 많은 20호 피부톤\n저는 노란기가 많은 피부톤이라 옐로베이스가 더 잘 맞았어요 ! 제형이나 발림성 너무 좋고 톤업 효과도 나름 있는 편이라 만족하면서 쓰고 있어요 ㅎㅎ",
    "text50": "피부타입 복합성 노란기 많은 밝은 피부\n색이 확 바뀌는 건 아니지만 어느정도 톤 보정이 되는 편이고\n발림성이 너무 좋고 퍼프랑 궁합 좋아서 만족해요 ㅎㅎ\n용기도 손에 묻히지 않을 수 있는 용기라서 좋았습니다 !!",
    "text51": "발림성도 좋고 피부톤 보정에 도움돼요.\n지속력도 좋아지게 해주어요.",
    "text52": "베이스를 하고 화장을 하면 확실이 피부톤 보정도 더 잘되고 유지력도 좋은거 같아서 만족하면서 사용중이예요.",
    "text53": "선크림대용겸 쌩얼방지용으로 샀는데 생각보다 환해지진않아요ㅎㅎ 대신 발견한게 제형이 쵹쵹해서 아주 건조한 파데랑 섞었으면 아주 찰떡이예요!",
    "text54": "무난하게 쓰기 좋아요 ㅎㅎ 추천추천 또 재구매할거에요 만족합니다",
    "text55": "솔직히 두세번 써보고 손이 안갑니다...ㅠ너무 기름져서\n위에 화장 올려도 엄청 번들거려요 지성은 힘드네요\n건성분들께 좋을거 같아요",
    "text56": "선크림같은 백탁느낌이에요 촉촉해서 잘발려요\n근데 저는 시간지나면 유분올라오는데 전체적우로 발광해서 파우더로 무조건 마무리해야해요\n극건성이신분 추천 지성 완전비추\n얼굴에서 광남 진짜 발광함 모든 조명 반사 가능\n거의 클렌징오일바른느낌ㅎ...ㅎ.ㅎㅎ",
    "text57": "여름에 화장은 금방 무너져서 파데프리용으로 써볼려고 샀는데 딱 좋아요 너무 번들거리지도 않고 코주변만 파우더처리해주면 가볍게 쓰기 좋아요",
    "text58": "파데프리하고 싶은 날에 바르면 좋을거 같아요 막 하얗게 되는게 아니라 자기피부톤에서 한톤~한톤반정도 밝아져서 자연스럽게 쓰기 좋아요",
    "text59": "컬러코렉팅이 유행하는 요즘 데이지크도 트렌디하게 잘 나왔네요~ 말그대로 컬러코렉팅도 잘해주고 제형감도 만족스러워서 얼굴 상태에 따라 돌아가며 사용중입니다.",
    "text60": "극건성에게 첫베이스란 목숨보다 중요한데.. 이제품은 피부 밀착력도 미쳣고 지인짜 촉촉한데 톤 업도 자연스럽게 되서 진짜 매일매일 써용 지속력은 쏘쏘~ 하지만 저랑 너무 잘맞는 제품이라 매일매일 쓰는즁이엥용",
    "text61": "개오바..  톤업은 정말 1도 안됨 ㅠ 컬러코렉팅..? 진짜 하나도 안됩니다. 그나마 발림성이랑 수분은 잇는거같은ㄷㅔ 걍 선크림이에여..",
    "text62": "촉촉하게 발려요 기초 케어를 수분감있게 했더니 마무리도 물광피부로 마무리돼요 톤업도 예쁘게 돼요",
    "text63": "발림성도 좋고 수분감도 느껴져서 좋아요 또 핑크베이스라 화사한 느낌도 들어서 굿",
    "text64": "끈적이지않고 잘 흡수되서 너무 좋아요 귀찮아도 썬크림 꼭발라아해요",
    "text65": "지성이고 별로에요 발림도 뻑뻑하고.. 솔직히 잘 모르겠어요",
    "text66": "촉촉하고 화사해요 잘 사용하고 있습니다 케이스 예뻐요 추천합니다",
    "text67": "아주 촉촉하데 보습력도 오래가서 만족하고 쓰고 있어요 재구매할래요",
    "text68": "촉촉ㅎ해서 건성들도 바르면 딱 좋아요! 선베이스가 같이 데서 선크림데신 이거 쓰면좋아요",
    "text69": "코에 약간 끼임이 있지만 건성이 써도 뜨지않고 좋아여 코끼임 빼고 다 좋은듯",
    "text70": "수부지인데 바를땐 촉촉한데 스며들고 나선 매트해요 ㅜ 이거 쓸땐 매트 쿠션 못써요.."
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 코렉팅 선 베이스 4 colors",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020368910ko.jpg?l=ko",
    "review_name": "02 시카 그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203689",
    "text1": "피부에 발랐을때 흡수가 잘되고. 커버도 잘되고 지속력도 길어요",
    "text2": "얼굴이 너무 붉은 거 같아서 화장 전에 쓰려고 샀는데 오히려 톤업 선크림 대용으로 쓰기 좋은 느낌!\n화장 전에 쓰기엔 묘하게 잘 안 맞고 톤업으로 쓰면 약간 초록끼 도는데 시간지나면 괜찮아짐!",
    "text3": "보라색 샀는데 노란띠 커버잘되서 좋아여 근데 뚜껑이 잘 말을 안들어요ㅠㅠ",
    "text4": "컬러 코렉팅은 잘 되는데 뭔가.. 건조하다고 해야하나 애매템",
    "text5": "가격 좀 비싸지맘 기름 잘 잡히고 무난하게 사용중입니다. 그냥 쓸만 해요\n조통입니다",
    "text6": "저는 홍조와 모공이 있는 얼굴인데요\n홍조때문에 얼굴색이 얼룩덜룩 하단 말이에요? ㅠㅠ\n\n홍조때문에 샀는데 확실히 촉촉하고 잘 발리고 톤 보정이 60퍼센트 정도 되는거 같아요. 그래서 이거 마무리 해주려고 위에 톤업 선크림 발랐더니 건조해지고 밀리는 현상이 있내요ㅠㅠ 베이스가 밀리면.. 안되는거잖아..!!",
    "text7": "딱히 톤업이 되는 것도 아니고, 코렉팅이라고 이름붙일 만큼 컬러감이 두드러지는 것도 아니고.. \n바를때는 유분기가 느껴지는데 픽스될때는 매우 뻑뻑하고\n피부 표면은 기름지지만 안에서는 건조해요\n지속력은 또 너무 짧고요\n\n이렇게도 발라보고 저렇게도 발라봤는데\n도저히 단독으로는 안맞아서\n결국 발림성 좋은 다른 자외선차단제랑 섞어 바르고 있습니다",
    "text8": "홍조때문에 베이스메이크업에 꼭 그린컨실러 써주는데\n선베이스로 나와서 사용해봤어요 💚 살짝 톤업되면서\n피부톤 정리해주는 느낌이라 베이스로 쓰기 딱이었어요\n발림성도 괜찮고 자연스럽게 올라가서 파데프리보단\n메이크업전 베이스로 깔기 좋았던 선베이스입니다 👍👍",
    "text9": "선크림만 바르고 지내다가 최근들어 홍조가 심해보여서 구매했어요\n4가지 컬러라 본인한테 맞는걸로 선택하면 되구요 \n저는 울긋불긋한 피부라 시카그린으로 선택했고 \n발랐을때 붉은기가 확실히 커버가 되더라구요 \n끈적임 없이 산뜻하게 흡수되었고 지속력도 좋았어요\n피부톤을 보정해 줘서 피부가 생기있어 보이고 깨끗해보였어요",
    "text10": "평소에 얼굴에 붉은기가 많은 편이라 그린 베이스를 자주 사용해요! 데이지크에서 저번에 나온 수분베이스도 너무 만족하며 잘 쓰고 있어서 이번에 코렉팅 베이스도 바로 구매했습니다 ㅎㅎ\n\n컬러가 다양해서 원하는 용도로 구매하기 좋은 것 같아요~ 다음에는 다른 색도 사봐야겠어용\n자외선 차단 기능도 있어서 선크림 대용으로 바르기에도 좋겠더라구요!! \n발림성이 촉촉하고 부드러운 편이라 그냥 슥슥 바르기 편하고 자연스럽게 톤업이 되어서 좋았습니다.\n촉촉하지만 그렇게 번들거리지 않고 산뜻한 느낌의 베이스였어요! 컬러도 자연스러우면서 톤보정은 잘 되는 편이라 만족스러워용",
    "text11": "홍조인간들 < 데이지크 코렉팅 선베이스> 로 모여라 💚🩵\n\n피부염+ 호르몬치료의 부작용으로 홍조인간이 되어서 당황하던찰나, 웬만한 코렉팅팔레트 써봤는데 악건성이라 그런지 다 뜨고 각질파티돼서 멘붕이던차에, 데이지크에서 코렉팅 베이스 출시했다고하여 구매했어요!\n\n🍀 색상\n요상한 슈렉색 아니고 요즘 많이쓰는 상아빛베이스에 민트~연두빛 물감을 한두방울 떨어트린듯한 색상이에요! 자연스럽게 코렉팅되어서 얼굴이 초록빛이 될일은 없더라구요\n \n🍀 발림성, 흡수력\n문질러서 펴발라보면 언제그랬냐는듯 싹 흡수되어 스며듭니다! 스무스하게 + 부드럽고 + 촉촉하게 발려서 피부에 빠르게 흡수되고 흡수되고 나면 피부가 매끈한 느낌이 들어요💚\n\n🍀 사용감\n질척거리거나 찐득하지 않은 크림제형이라 점성없이 산뜻하게 사용할 수 있어요 메이크업은 기초제품+선크림 + 베이스등을 얹을수록 끈적여지고 메이크업이 두꺼워지는데 요건 선베이스 겸용이라 하나로 베이스가 끝나니까 굳 😁 \n\n부드럽구 몽글몽글한 휘핑생크림을 바르는 느낌처럼 완전 애기궁둥이처럼 발려요 마치 수플레크림반죽을 펴바르는 느낌 🥞 가끔 파우더리한 입자가 느껴지는 베이스들도 있는데 이제품은 부드러워서 민감피부에도 물리적 자극걱정이 없었어요 🧽\n\n🍀향\n은은한 플로럴향 🌷+ 파우더 특유의 향\n\n🍋‍🟩 톤보정\n얼굴 비포애프터 사진은 보정 없는 원본입니다! 홍조있는 부분 테스트하려구 일부러 코옆은 안발랐더니! 거울로보면 한눈에 보이는 차이💚🍑\n\n🍋‍🟩 스킵케어\n톤업, 보정, 선케어 몽땅 가능해서 한개로 1타3피 가능하니까 선크림, 프라이머, 톤업코렉팅 따로따로 하지 않아도돼서 간편 그자체! 제주녹차추출물🌿 + 진저&민트 쿨링 성분 🩵이 들어가 있어서 바르고만 있어도 스킨케어링이 가능! 산뜻하지만 촉촉하게 충분한 수분감을 주어 악건성인 저에게도 건조하지 않았어요. 얇게 발리니 답답하지도 않으니까, 여름철엔 스킨케어도 스킵이 가능할지도! \n\n🍋‍🟩 메이크업 궁합\n매트, 글로우 파데 안가리고 잘 어우러집니다🫶🏻 주름끼임이나 각질부각이 없구 윤기있게 마무리되어서 제법 은은~한 광채도 나요✨️ 아니 그리구 약간의 모공보정 효과도 있어요! \n\n글로우파데를 매트하게 조절하고 싶다면 요제품과 믹스해서 사용하면 톤업효과도 높이고 홍조보정도 하고, 내가쓰는 파데 점도도 조절가능하니 추천! 👍🏻\n\n🍋‍🟩 선제품 특유의 눈시림 없었어요\n\n🍀 휴대성\n베이스는 무거운 유리용기에 많이 담겨있는데 요건 튜브타입이라 휴대성이 좋아 여행용으로도 추천해요👻 소용량으로 출시된터라 가벼우니까 깔별로 가지고 다녀도 굳",
    "text12": "23호 겨쿨 비비드 건성 피부💙\n\n패키지\n\n파스텔 컬러처럼 연하고 컬러플한 디자인이네요 ㅎㅎ\n사진 찍기에 정말 예쁜 패키지죠 ㅎㅎ\n\n데이지크는 완전 소비자의 마음을 잘 알고 있느것 같아요!\n어떻게 이렇게 예쁜 제품을 만들수가.. ^^\n\n\n텍스처\n\n저는 건성피부라 피부가 쉽게 건조해지고\n가끔 너무 건조하면 드라이패치까지 생겨서 보습력 좋은 베이스 제품을 선호해요!\n요 선베이스는 생크림 같은 제형이에요!\n\n발림성 좋고 그렇게 워터리한 제형 아니라서\n제 얼굴에 바를때 밀리지 않고 잘 발라져요!\n\n그리고 뭔가 모공 커버해주는 효과도 조금 있는것 같아요!\n물론 모공 베이스처럼 완벽하게 커버되는것 아니지만,\n그래도 어느정도 커버될 수 있어서 넘 좋아요!\n모공 블러링한 효과가 너무 마음에 들어요~\n\n\n그리고 바르고 피부 촉촉하지만 뽀송해요!\n리치한 텍스처는 아니라서 여름에 써도 부담스럽지 않아요!\n다만 저는 건성 피부이니까 요 제품의 촉촉함과 보습력은 저에게 잘 맞지만\n다른 리뷰에서 보니 지성 피부이시면 밀린 경우가 있어서\n테스트 하시고 구매하시는 게 추천드려요!\n\n02 시카 그린\n\n초록색 베이스는 다들 아시다시피 홍조 보정용이요!\n저는 피부 예민해서 가끔 붉은기 올라오면 초록색 베이스 쓸거에요!\n특히 요 선베이스는 제주녹차추출물을 함유해서\n피부 진정과 보습 효과를 줄 수 있어요!\n\n마침 요즘 환절기라 피부 좀 예민해서 붉은기 났어요 ㅠㅠ\n그래서 요 선베이스로 톤보정 한번 해볼게요!\n\n보시다시피 피부톤은 개선했는데\n요것은 컨실러 아니라서 빨간 점들 다 커버 못 하네요\n이럴때는 초록색 컨실러 써야해요!\n다만 그냥 붉은기만 있고 이런 빨간 잡티 아니였으면 톤은 보정됐어요!\n\n그래서 팁 하나 드리자면,\n만약 피부가 빨갛고 붉은 잡티도 있으면,\n먼저 요걸로 빨간 피부톤 보정하고,\n다음은 초록색 컨실러로 잡티 커버하면 완벽하게 커버할 수 있어요!",
    "text13": "화장할 때 울긋불긋한 홍조와 붉은기 보정을 가장 중요하게 생각하는 1인입니다. 주로 선크림 + 그린베이지 컨실러로 커버하는데, 처음부터 시카 그린 컬러의 선베이스 사용하니 컨실러 하기 전에도 얼룩덜룩한 붉은기가 잡혀서 피부톤이 균일해보여서 만족스러워요. 코렉터처럼 선명한 보정보다는, 썬베이스 역할을 하면서 피부고민에 맞는 톤 보정이 가미된 제품이라고 보시면 좋을 것 같아요. 촉촉하고 유분감이 살짝 있는 제형이라 이 위에 매트한 컨실러를 올리니까 딱 좋아요.",
    "text14": "톤보정이나 톤업이 확 되지는 않습니다\n단독으로 바를 파데프리용 톤업크림으로는 무리이고\n적당히 궁합이 맞는 파운데이션을 찾아야 할 것같아요\n\n뻑뻑함과 유분기가 동시에 느껴지는 신기한 제품..\n저에게는 스펀지보다는 손으로 바르고 도닥거려주는 방법이 잘 맞았구요.\n\n잘 사용하고 있는 아*리 컬러 쿠션의 대용이 될 수 있을까 싶었는데 불가능한듯합니다. \n저는 파데프리용 베이스를 찾고 있었던 거라 조금 아쉬워요.\n이만한 가격에 컬러감이 좀 있는 자외선차단제 하나 샀다고 생각할려구요. 일단 구매한 제품은 비울거같긴 하지만 재구매 의사는 없어요.",
    "text15": "💚홍조와 붉은기가 고민이라서 시카그린으로 구매했어요!! 메이크업 베이스가 필요했는데 타이밍이 맞게 데이지크에서 신상이 나와서 겟 했습니다👍🏻👍🏻\n\n💚 발림성\n제형은 가벼운 선크림 같은 제형이라서 손으로 쓱쓱 바르기 좋았어요!! 하지만 주름이나 각질이 있는 부분이 끼이는게 있어서 기초를 탄탄히 하고 바를 때도 양 조절을 잘 해서 사용해야 할것같아요 ㅠㅠ \n\n💚 밀착력\n제가 가장 아쉬웠던 부분이 밀착력인데요 ㅠㅠ 사실 선크림같이 가벼운 제형이라서 밀착력이 좋을 줄 알았는데 생각보다 피부에 겉도는 느낌이 강해서 양을 너무 많이 바르지 않도록 주의해야 할것같더라구요🥹🥹\n\n💚 홍조 커버 \n저는 얼굴에 홍조와 붉은기가 정말 많은데요 ㅠㅠ 이게 바르면 붉은기가 커버된다기 보단 그냥 하얘진다? 이런 느낌이 강해서 ㅠㅠ 코렉터 기능을 잘 못하는것같아요🥹 그냥 톤업이 되는 느낌..? 코옆 붉은기도 잘 못잡구요 ㅠㅠ \n\n💚 지속력\n일단 햇빛이나 땀을 흘리지 않아도 시간이 지나면 점점 벗겨지구요 ㅠㅠ 전체적으로 지속력이 안좋아서 ,, 오히려 위에 바른 파운데이션도 벗겨지는 느낌이 들더라구요 ㅠㅠ \n\n💚 마무리감\n바를때는 촉촉한가?? 싶었지만 바르면서 점점 퍼석한 느낌이 들구요 ㅠㅠ 시간지나면서 유분감이 올라오는데 그 유분감을 못이기고 바로 무너져 버리더라구요 ㅠㅠ 바르고 나서도 좀 답답하구요 🤭",
    "text16": "데이지크 신상이라 써보려고 주문했어요. \n홍조 있는 피부라 그린시카 주문했고, \n차단 지수도 높고 톤업도 잘되는 편인데 가장 마음에 든 점은 백탁이 없고 수분감이 많은 점이에요. \n저는 건조해져서 끼임 생기면 바로 쳐박아 두는데 이건 촉촉해서 피부 좋아보이고 동동뜨지 않아서 잘 쓰고 있어요. \n다음에는 퍼플도 써보고 싶어요.",
    "text17": "홍조때문에 베이스메이크업에 꼭 그린컨실러 써주는데 \n선베이스로 나와서 사용해봤어요 💚 살짝 톤업되면서 \n피부톤 정리해주는 느낌이라 베이스로 쓰기 딱이었어요 \n발림성도 괜찮고 자연스럽게 올라가서 파데프리보단 \n메이크업전 베이스로 깔기 좋았던 선베이스입니다 👍👍\n\n- 제품비의 일부를 지원받아 작성된 솔직한 후기입니다",
    "text18": "n번째 재구매해서 사용 중인댕 이번 올영 행사때 미리미리 쟁여 놨어요 단독으로 발라도 칙칙함도 잡아줘서 화장 안할때도 발라주는 편이에요",
    "text19": "원래는 다른 브랜드 구매 하려고 했는데, 품절이여서 구매했는데, 아직까지는 만족스러워요!",
    "text20": "홍조가 있어서 여름에 열이 잘 올라오거든요 그래사 평소 는여겨보던 데이지크.세일하길라 냉큼 구매했는데 뜨지도않고 홍조도 잡혀서 만족스러워요",
    "text21": "원래 붉은기가 많아서 그린색을 선택했는데, 울긋불긋한 톤을 잡아주는 게 정말 좋았어요. 발림성이 좋고 산뜻한 느낌이라서 피부에 부드럽게 발리는 점이 마음에 들었고, 마무리가 촉촉해지는 게 보이더라고요! 톤 보정과 자외선 차단 기능을 한 번에 해결할 수 있어서 효율적이었고, 피부 톤을 균일하게 보정해주고 자연스럽게 톤업되는 점도 좋았습니다",
    "text22": "피부톤이 고르지않고 홍조기가 종종 올라와서 메이크업베이스도 초록계열 사용하고있었어요  선크림도 그린베이스 찾고있었는데 딱 좋아요! 백탁없이 자연스럽게 톤업되고 파운데이션 바르기전에 기본 선베이스로 사용하기 좋아요. 촉촉해서 뭉치거나 끼는 현상없구요. 그리고 향이 정말 좋네요.",
    "text23": "울긋불긋 홍조 및 붉은기 보정과 화사한 피부톤을 원해서 그린색상으로 구매했습니다!! 산뜻하고 발림성 좋아서 각질 부각이 없어요. 다양한 컬러 구성으로 피부 고민에 맞춰 선택 가능해서 좋네요 ㅎㅎ 톤 보정과 자외선 차단 기능까지 한 번에 해결 가능하다보니 간편해요!! 균일하고 자연스럽게 톤 업 할 수 있어서 정말 좋네요 :)",
    "text24": "저는 붉은기가 좀 심해서 붉은기를 잡아주는 그린베이스로 구매했습니다! 선베이스인데 굉장히 촉촉해서 무겁지가 않고 오히려 자연스럽게 톱업이 되면서 붉은기를 잘 잡아줍니다:)\n\n+ 4-25 선착순 퍼프도 잘 받았습니다. 보내주신건 너무 감사한데요… 퍼프에서 좀 생선비린내? 같은 냄새때문에 좀 놀랬습니다. 제 코가 잘못된 줄 알고 몇번이나 맡았는데 좀 아닌 것 같았어요. 퍼프 자체로는 너무 괜찮은데 냄새때문에 바로 빨았습니다ㅠㅠㅠ 사소한 부분이지만 이런 부분을 좀 더 신경 써주셨으면 좋겠습니다.",
    "text25": "올리브영 앱에 후기 처음 남겨봐요. ㅎㅋ \n데이지크 코렉팅 선 베이스 출시 전부터 진짜 기다렸었는데... 홍조가 있는 편이어서 시카그린을 구입했어요.🌿✨ 진짜 기대이상이었고요. 피부 톤을 자연스럽게 밝혀주면서, 선케어는 물론 보정 효과까지 한 번에 해결해주니까 정말 만능 아이템이라는 생각이 들었어요!\n\n바르는 순간, 피부에 가볍게 스며들면서 끈적임 없이 산뜻한 마무리감이어서 사용감에서도 높은 점수를 주고 싶더라고요. ㅎㅎ\n\n시카그린이 볼 쪽에 붉은기를 자연스럽게 커버해줬어요. 크리미한 질감으로 피부에 부드럽게 발리면서도 끈적임 없이 마무리되는 게 정말 마음에 들어요. 울긋불긋한 피부를 자연스럽게 커버해 주니까 맑고 깨끗한 피부 표현이 가능하더라고요.\n\n그리고 데이지크 코렉팅 선 베이스 시카그린은 피부의 붉은기 뿐만 아니라 칙칙함도 개선해 줘요. 이 제품 하나로 피부 톤을 균일하게 만들어주고, 자연스러운 커버력으로 하루 종일 맑고 깨끗한 피부를 유지할 수 있어요. 💖\n\n화장을 마친 후에도 피부가 한층 더 밝아 보이고, 오랜 시간 동안 그 상태를 유지해줘서 가볍게 외출할 때는 이거 하나만 바르고 다녀도 될 것 같아요. 🌞👩‍🎤\n\n이 제품 하나로 선크림, 메이크업 베이스, 톤업 크림의 역할을 모두 해내니까 화장대 위 공간도 절약되고 아침 준비 시간도 단축될 수 있어서 너무 좋았어요. ㅎㅋㅋ\n\n별표다섯개! ㅎㅎ 홍조 있는 분들은 시카그린을 꼭 한번 사용해보세요! 분명 만족할 거예요. 😊🌱 한번 써보니까 좋아서 다른 컬러도 구입하고 싶어옄ㅋㅋ~!",
    "text26": "시카그린컬러는 붉은기를 커버하는데 도움이되는 베이스에요. 홍조가 있는 편이라 그린컬러 구입했어요. 자연스럽고 화사하게 톤이 잘 보정되는 것 같아요. 다만 양조절을 잘해야 자연스럽게 사용할 수 있을것 같아요.",
    "text27": "컬러코렉팅은 메이크업 고수들만 하는 거라 생각했다가 콧볼 옆 붉은기 좀 가리고 싶어서 가볍게 선베이스로 바르려다가 생각보다 부드럽고 촉촉한 발림성에 놀랐어요\n붉은기도 잡아주고 위에 화장 올리기 좋은 베이스에요",
    "text28": "피부가 붉은편이라 베이스를 보라빛으로 쓰다가 이번에는 시카그린으로 바꾸었어요. 훨씬 화사하게 피부가 표현되는 거 같아요.  손등에 사용 전, 후 이렇게 사진 찍어서 직접 비교해보니 확실히 다르네요. 그리고 선 베이스라 햇살이 따가운 이 계절에 딱인 거 같아요. 피부도 촉촉하고 발림성도 부드럽고 아주 은은한 시원 상큼한 향이 있네요~ 기분 좋은 향이에요 ^^",
    "text29": "피부가 붉은기가 심해서 좀 가리려고 시카그린으로\n사용해봤어요.\n얼굴도 찍었는데 분명 티가나는데 사진으로는 티가 안나서 손등으로 다시 발라봤습니다.\n붉은기를 시카그린으로 환하게 깨끗하게 톤다운 시켜줘서 바르고 난뒤에 다음 팩트나 파운데이션 사용하면 좀더 피부가 화사해보이고 깨끗해보입니다.",
    "text30": "요즘 점점 피부에 홍조 때문에 신경 쓰이던 차이\n 피부 베이스나 파운데이션 검색해서 홍조를 커버 하기 위한 제품을 찾아 구매했어요. 역시 올리브영 은 없는 게 없네요. 막상 여러 개 컬러를 보다 보니 다 갖고 싶어지는 욕구가 있었지만 현재 피부 상태에 바로 대응할 수 있게 그린 부터 구매해 봅니다 매트하지 않고 촉촉한 제형의 흡수도 빨라서 너무 맘에 듭니다. 컬러도 너무 튀지 않고 피부에 잘 정돈되고 저희 요즘 가장 고민이었던 홍조 도 자연스럽게 커버되어 아주 만족스럽습니다.",
    "text31": "울긋불긋한 홍조에 좋은 시카 그린입니다. 손등이 좀 붉은편인데 바르고나니 확실히 붉은기를 잡아준다기보다는 피부에 착 감겨서 톤업시켜주는 느낌이예요! 더 좋은건 바른티도 안납니다. 제피부같네요. 다음에는 입주변 바를 색 사야겠어요! 강츄!",
    "text32": "정말 충격적인 제품이에요.. 평소와 똑같이 스킨 바르고 발랐는데요.. 처음 이마를 바를 때는 괜찮았어요 꽤 많이 하얗네..? 이정도였는데 볼에 바르는 순간부터 뭔가 잘못됐다 싶었어요. 나가기 30분 전인데 바르고 직후인데 뜨고 뭉치고.. 아주 대환장.. ㅋㅋㅋㅋ \n쿠션 안 바르려고 산 제품인데 실망이에요.. \n원래 피부가 모공쟁이에 여드름 피부라 해도 프라이머 없이 쿠션 발라도 평범한 피부처럼 모공 요철 다 가려지고 밑에 사진은 아무리 피구 상태가 최악이여도 화장 뜨는거면 진짜 더운 날씨에 쿠션 왕창 바르고 술 마셔도 저정도로는 뜬 적이 없어요🥹\n그냥 충격이에요 ㅎ 각질제거 안 한지 일주일이 되어서 그런건지 각질케어하고 다시 발라볼 생각입니다..",
    "text33": "처음나와서 한참 핫할때 그린이랑 퍼플로 두가지 색상 구매했어요~ㅎㅎ\n저는 코쪽이랑 나비존 부분이 약간 붉은기가 있고 그린을 발라야 피부톤이 더 화사해보이는 효과가있는 피부라 그린색을 자주 바르는 편이고 그래서 메컵베이스는 꼭 발라서 톤 보정 후 파데를 올리는 편이었는데 이 데이지크 코렉팅 선베이스는 자외선 차단도 sfp50 ,pa+++라서 따로 선크림바르지 않아도되서 좋더라구요 \n발림성도 부드럽고 촉촉한편이라 제가 복합성에 볼이나 이마부분은 건조하편인데도 밀리고 뻑뻑한 느낌 없이 잘 먹어서 좋았어요 \n다쓰면 재구매 할것 같아요",
    "text34": "이날 ㅠ 트러블도 환장대환장으로 올라온 날이고 몸도 안좋아서 계속 얼굴에 열이 오른 날이라 피부가 더 안좋습니다..😂\n저는 홍조도 심하구 워낙 까무잡잡해서 베이스 필수인 사람 인데요. 🥺 원래 항상 쓰는 건 퍼플인데\n그린이로 바꿔서 구매해봤어요\n우선 넘넘 촉촉한 건 당연한거구 발림성도 아묻따 였습니다\n근데 사진에선 티가 잘 안나죠? \n워낙에 홍조가 심하고 까무잡잡해서 그렇습니다.. ㅋㅋ \n(카메라도 깨져서 흐림)\n그래서 저는 전체는 퍼플로 전체 그리고 턱이랑 귀앞쪽까지 베이스를 옅게 몇번 깔아주고 홍조가 심한 부분에 그린이로.🍀 한번 더 볼 부분쪽만 톡톡 두들두들 해줍니다\n지속력은 제가 메컵을 두껍게 하는 편이라 \n금세 컨실러를 올려주어서 잘 모르겠지만\n다음번엔 베이스만 공들여서 올랴보고 몇시간 동안 차이를 봐야겠어요 \n세일 자주 해주면 좋겠다아.. ㅎㅎ\n보라랑 초록이는 쭉 구매해서 사용 할 것 같아요 💚💜💚💜",
    "text35": "메이크업 할때 무조건 베이스 쓰는 1인 입니다 \n일단 저는 붉은끼가 얼굴에 있어서 시카그린으로 구매했어요 \n썬기능도 있어서 자외선 차단제 따로 바르지 않아도 되서 \n너무 좋구요 얼굴 전체톤을  딱 잡아줘요 \n파운데이션 바르기 전에 무조건 써보세요 \n발림성도 좋아서 제 얼굴에는 딱입니다 \n얼굴톤이 좋아보이구 고르게 보이는데 메이크업 유지도 \n오래 되서 좋아요 \n너무좋아서 다른 색상들도 구매 예정입니다 ~^^ \n역시 기대를 저버리지 않는 데이지크 예요",
    "text36": "솔직히 색상별로 다 사고 싶었는데 울긋불긋한 상처 자국들이 많아서 그린으로 골랐는데 괜찮네요ㅎㅎ\n뽀송하게 발립니다",
    "text37": "갑자기 뜨거워진 날씨에 평소 바르지 않던 선 베이스 필숫나 생각하여 찾던 중 데이지크 코렉팅 선 베이스 제품 좋아 보여 평소 울긋불긋함과 홍조가 심해서 시카 그린 선택했는데 넘나 좋네요.\n톤업되는게 바로 확인되어 외출시 무조건 필수품입니다\n촉촉하고 발림성이 좋고 끈적임 없어 안바른듯한 느낌이라 더욱 좋네요.",
    "text38": "산뜻하고 발림성도 좋고 울긋불긋 홍조 및 붉은기 보정되요\n피부고민에 맞춰 선택가능하고 \n톤보정과 자외선차단이 같이되니 따로 베이스를 쓰지않아도되요\n여름철 피부가 두텁게되믄 힘든데\n요건 두가지기능이 같이되니 얇게 하나만발라도되요",
    "text39": "촉촉하구 발림성두 좋은데\n홍조가 있어도 \n음.. 딱히 ㅠㅠ 시카그린 발라줘도 큰 변화는 없어요\n그래서 보라랑 섞어 바릅니다",
    "text40": "홍조가 심한 편이라 시카 그린으로 주문했는데 촉촉하게 잘 발리고 바르고나니 붉은기가 덜 보이는것 같긴해요! 톤 보정 및 자외선 차단도 한번에 되니 좋아요",
    "text41": "울긋불긋한 붉은기 있는피부인데 이거 홍조도 잘 가려주고 밀착력도 좋고 촉촉한데 끈적임 없어서 여름에도 잘 사용할거같아요!! 오늘은 톤업크림 대신 선크림만 바르고 나왔메여 ㅎㅎ 지속력도 좋고 컬러가 넘 맘에 들어요 시카그린 짱",
    "text42": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text43": "은은한 퍼플 계열이 피부 투명感을 살려 잡티를 자연스레 보정해요. 촉촉하게 피부를 메워주니 메이크업이 오래 유지되고 밝아 보여요.",
    "text44": "저는 여드름이 많아서 홍조가 좀 있는 피부라 그린으로 구매했는데요! 평소에 베이스 사용은 안해봤고 선크림만 발랐었는데 이번에 선베이스가 나왔다그래서 얼른 구매해봤어요!\n일단 촉촉하고 얇게 잘 발리고 선크림도 저는 끈적하면 싫어하는데 이거는 발랐을때 촉촉하면서 끈적거림이 없더라구요 그래서 너무 좋았고 바르고나서 여드름 있는곳이나 얼굴에 붉은기가 가려지면서 톤보정이 딱 되는게 화장했을때 톤업도 되면서 화사해보여서 아주 좋았어요👍👍베이스인데 선케어도 가능하고 톤업도 되고 최고예요!!👍👍",
    "text45": "평소 홍조가 너무 고민이었어요 커버력이 좋은 파데를\n발라도 블러셔를 못할정도로 홍조가 있는데 반신반의 하며 구매해 보았아요~\n그런데 이게 왠일이예요~\n블러셔 할 수 있을것 같아요😆😆\n\n선크림도 되고 톤도 보정해주고 홍조커버가 되니까 파데 커버력이 업 되더라구요 ^^\n정말 멀티가 가능한 똑똑한 제품입니다👏👏\n발림성 좋아용 밀착력 좋아용 지속력 좋아용 수분감 좋아용~다른컬러도 구매해 볼까바요~~~💕",
    "text46": "여름철 선크림 유목민 + 타는게 싫은 인간으로서 화장하기 전 같이 발라줄 베이스 찾고있었는데\n딱 이게 저한테 맞을 것 같아서 구매했어요!\n\n색깔이 너무 고민됐는데, 볼에 홍조랑 붉은 여드름흉터 잡아줄라고 시카그린으로 선택했어요!\n확실히 그냥 선크림 바를때보다 색 보정이 돼서 불긋한거 잡아줘요!\n\n메이크업 전에 잘못 바르면 뜨는 애들 있는데 막 엄청 크리미하거나 매트하지 않아 적당합니당\n여러개 구매하고 싶었는데 분홍색으로 하나 더 구매하려구요~~~~!!",
    "text47": "홍조 있는 얼굴에 초록색 베이스가 메이크업이 잘 된다고 해서 구매했는데 만족합니다!",
    "text48": "일본인 올케가 한국만 오면 사가는 물건이에요!\n덕분에 저는 블랙라벨..ㅎㅎㅎ",
    "text49": "퍼스널 컬러 진단 받고, 추천받은 맞는 색상 찾아서 구매했는데 아주 만족합니당!!",
    "text50": "일본인인 올케가 한국와서 무조건 사가는 물건입니다. 이번에도 필요한 물건 한가득 사서 갔어요!",
    "text51": "제 피부가 엄청 홍조끼가 심하구요. 울긋불긋해서 스트레스를 많이 받고 있었어요. 그러다 지인 추천으로 이 제품을 구매해서 발라보았는데 홍조가 정말 마법처럼 가려지네요. 수분감도 엄청 좋아서 피부가 건조하지 않아요. 여름철에도 너무 잘 사용할 것 같아요. 모공도 가려지고 지속력도 너무 좋아요. 다른 컬러도 사야겠어요.",
    "text52": "선크림만 쓰다가 썬베이스 오랜만에 구매했어요\n여름되면 붉은기가 항상 있어서 뭘발라도 뜨고 홍조가 안사라지는데 ㅠㅠ\n시카그린 색상 선베이스가 붉은 기 잡아준다고 해서 구매해봤어요.ᐟ \n일단 테스트로 반만 발라봤는데 완전 만족입니다.\n촉촉해서 바르는데 뭉치는거 없고 잘 펴발라져서 얼굴 벌게질때까지 바를 필요 없습니다ㅎㅎ\n그리고 향도 넘 좋아요 산뜻한 향이라 바를 때마다 기분 좋아지네요\n사진보다 실제로 더 커버도 잘되고 광택도 잘 나오는게 사진의 한계가 아쉽네요ㅜㅜ\n현실적인 피부로 리뷰해봅니다 ㅎㅎ\n완전추천이에요~~",
    "text53": "촉촉하고 베이스로 쓰기 좋아요\n파데랑 궁합이 좋은 것 같습니다",
    "text54": "붉은기를 보정하기 위해서 그린컬러로 골랐는데 자연스럽거 톤보정이 됩니다\n촉촉하고 발림성이 좋아요\n자외선차단도 되어서 색조메이크업을 하지않을때는 이거만 바르고 나가도 좋아요",
    "text55": "제 얼굴에는 붉은기랑 칙칙한 피부 등의 문제로 2호 시카 그린, 4호 퓨어 레벤더가 필요했어요\n\n우선은 써보고 결정하려고 시카 그린으로 먼저 구매!\n\n현재 기미 주근깨 레이저를 몇달동안 주기적으로 받고 있어서\n썬크림 바르는걸 꽤나 신경을 쓰고 있어요\n\n전 이상하게 썬크림을 바르고 나서 쿠션을 바로 올리면 괜찮은데\n컨실러나 컬러코렉터를 올리면 밀리고 부자연스럽게 뜨더라구요\n\n그러다가 컬러도 잡아주면서 자외선 차단까지 해주는 이 제품을 구매하게 되었는데\n너무 만족스럽습니다ㅠㅠ홍조가 심해서 홍조 레이저를 같이 받아도\n주기가 짧지 않다보니 빠른 개선이 어려웠는데\n이 코렉팅 선베이스 제품을 쓰니 부드럽게 발리는 제형이라 그런지\n부자연스럽게 뜨는 문제도 해결, 붉은 피부톤도 해결됐네요\n\n이제는 퓨어라벤더 구매할 차례인가봅니다!",
    "text56": "이 제품은 매우 촉촉한 제형이에요. 특히 건성분들이 정말 좋아하실 것 같아요. 저 같은 경우는 수부지라서 여름에는 조금 번들거렸는데 추워지고나니 유용하게 쓸 수 있어서 좋았습니다. 색상도 맑은 초록색이라서 예쁘게 올라가고 톤업 효과도 꽤 좋습니다.",
    "text57": "지금 같은 건조한 계절에 촉촉하게 바르기 좋은 썬베이스에요. 이 제품 바르고 안바르고 차이가 꽤나 큽니다. 피부의 붉은끼가 정돈 되는게 확실히 보이고, 필터 입힌 것 처럼 화사하게 피부표현이 됩니다. 컬러코렉팅 썬크림이라니… 세상 많이 좋아졌네요…",
    "text58": "홍조가 심해서 사게 됐어요. 결론은 만족입니다. 사실 이거만 바르면 홍조가 완전히 가려지지는 않는데 이거 올리고 쿠션 발라주면 홍조가 7-80프로는 가려져요. 그리고 바를 때 저는 손으로 바르는게 나은거 같아요. 퍼프로 두들기니까 오히려 모공 끼임이 있더라구요. 다쓰면 재구매 할꺼 같아욥!",
    "text59": "메베 찾다가 규매했어욤 보라색 사고 싶옸는데 없오소 그린했습니더",
    "text60": "어머니께서 홍조로 고민을 하시고 선크림 기능까지 있으면 좋을 것같아서 어머니를 사드렸는데 평소 선크림 등을 바르시면 얼굴에 제대로 펴발라져있지 않아서 걱정했는데 이 제품을 사용하시고 한번도 뭉쳐있거나 제대로 발리지 않은 것을 본적이 없어서 더 만족합니다!",
    "text61": "어머니가 홍조가 심하다고 하셔서 선크림 기능 + 컬러 코렉팅 기능이 있는 이 제품을 추천드려서 사드렸습니다! 평상시에 잘 사용하시고 아침에 바르고 나가셔서 오후 6시쯤 퇴근하시는데 눈가, 입가는 다 지워졌는데 볼은 안지워져셨습니다. 그래도 홍조 가리는 것은 만족하시는 것 같습니다.",
    "text62": "약간 저한테는 밀림현상이 조금 있지만 잘 펴바르면 괜찮아요. 저는 얼굴이 붉은기가 많아서 그린으로 택했구요. 전체는 아니어도 어느정도 붉은기를 잘 잡아줍니다. 한꺼번에 너무 많이 바르기보단 조금씩 짜서 잘 펴바르면 좋을듯합니다..!",
    "text63": "데이지크 제품 정말 좋아하는데 선크림 기능이랑 코렉팅까지 해주는 선베이스 제품이 출시된다해서 기다렸다가 바로 구매했어요\n\n홍조가 있어서 그린 베이스로 선택했는데 확실히 그냥 파데 올리는 것보다 베이스로 피부톤 정리해주니까 베이스 메이크업이 더 깔끔해보여요🌿\n\n베이스 제품은 끈적거리거나 무거우면 파데가 밀려서 신중하게 구입하는 편인데 이건 가벼우면서 번들거리지 않고 오히려 파데를 쫀쫀하게 잡아주는 느낌?\n\n선베이스 하나만 발라줘도 톤업에 코렉팅까지 해주니까 바쁜 아침에 파데프리로 빠르게 발라주기도 좋았습니당\n\n라벤더 컬러도 궁금해서 조만간 구입할 예정입니다! 개개개추",
    "text64": "홍조가 심해서 그린컨실러 쓰다가 피부가 답답한 느낌이 들어 대체 제품 찾고 있었는데 발림성도 로션처럼 부드럽고 가벼운 느낌에 커버력도 괜찮아서 만족합니다!",
    "text65": "얇게 잘 펴발라지는 제품이에요\n백화현상 전혀없습니다\n사진에는 티가 많이 안나지먼 베이스가 은은하게 잘 되는 것 같아요\n선베이스라 바르고나서 화장이 밀리면 어쩌나 걱정하였는데 밀리지않고 오히려 촉촉한 감이있어서 잘 스며듭니다",
    "text66": "촉촉해서 건성피부에 잘 맞아요 피부보정도 되고 잘 쓰고 있어요",
    "text67": "데이지크 코렉팅 선 베이스 4가지 색상 중 시카 그린을 구매했어요.\n평소에 홍조와 붉은 피부톤이라 칙칙하고 어두웠는데 시카그린이 화사하게 보정해주네요.\n끈적임도 없고 부드럽게 잘 발리고 촉촉하고 지속력도 좋은거 같아요.\n울긋불긋한 홍조는 물론 밝고 화사하게 톤업을 시키고 자외선 차단까지 저에게 딱 맞는 제품을 찾은거 같아요.",
    "text68": "적당한 제형 적당한 촉촉함 부드러운 발림성을 모두 다 만족시킨 제품 ! 너무 촉촉하면 번들거리고 머리카락 다 달라붙는거 여자들은 알죠?! \n또, 화장하려면 너무 여러겹 기초해도 밀리잖아요\n진짜 선크림 무조건 필수고 그위에 베이스까지 한다?? \n그럼 또 밀리기 일쑤!\n이건 그런걱정 전혀 없음 ! \n심지어 집에 돌아올때까지 12시간 이상 화사했음 \n 드디어 찾았다 톤보정 선크림 ! \n무엇보다 얼굴이 하얗게 되는게 아니라 진짜 톤 보정되는거라 컬러컨실러보다 코렉팅 선 베이스가 더 좋아요💚\n저는 피부에 붉은기가 심한편이라 💚시카그린💚 덕분에 아주 화사한 피부로 가꾸었어요 \n파데나 비비안바르면 밖에 나가기 부끄러워지는데 \n코렉팅 선 베이스만 발라도 밖에 나갈 수 있음 ㅜㅜ \n\n모공에 끼임없고 톤보정과 지속력이 진짜 좋아요 \n각 색상별로 역할은 다르나 저는 시카그린 써보고 좋으면 라벤더 사려 했었어서 라벤더도 구매할거에요 ㅎㅎ \n쟁여쟁여병 있어서 좀 쟁여야지 \n\n사진은 \n바르기 전, 바른 후 후기 올려요! ㅎㅎ",
    "text69": "얼굴에 붉은기가 많아서 붉은기 잡아줄 베이스찾다가  코렉팅 선베이스가 눈에 띄어서 구매했습니당~!! 발림성은 부드럽고 제품도 촉촉해서 바를때 잘 발리더라구요ㅎㅎ 그리고 손에도 붉은기가 있어서 테스트해봤는데 확실히 화사하게 잘 가려졌어용>< 그래서 요즘 매일 얼굴에 있는 홍조 부분에 바르며 잘 가리고있습니다🩷",
    "text70": "발림성이 아주 좋고 촉촉한 베이스입니다.\n홍조나 상처 자국이 먾은 얼굴이라 항상 초록 베이스를 쓰는데, 써봤던 베이스중에 제일 촉촉했던것같아요!\n묻어나옴도 없이 잘 흡수되서 만족합니다! \n그리고 가장 중요한 ! 붉은기 잡아주는건 \n톤 조절이 잘 됩니다 .!!\n3번째는 안바른 사진, 4번째는 오른쪽만 바른사진인데\n사진으로도 확실히 커버된게 눈에 보입니다! \n출퇴근엔 선크림만 쓰는데 홍조도 잡아주는 선베이스만 쓰기에도 좋았어요 ㅎㅎ",
    "text71": "다가오는 여름 필수템\n선제품과 파우더는 필수!!\n제가 넘나 애정하는 브랜드인 데이지크에서 \n신상으로 맞춤 보정 컬러 쉐이드로\n피부톤을 깨끗하고 화사하게 정리해주는 톤 코렉팅 \n데이지크 프리 썸머 컬렉션이 출시되어 \n호다다다닥 써보고 호다다다닥 리뷰쓰러 왔어요\n데이지크 코렉팅 피니쉬 파우더는 \n선베이스 위에 바로 사용해도 되고, 선베이스 바른 후에 \n쿠션을 바르고 사용해도 좋은! 피부톤을 생기있고 화사하게 반쨕.반쨕 그.자체 ..... 피부 포샵.한.거 처럼 피부톤을 \n보정해주는 톤보정파우더에요 !!\n데이지크 코렉팅 선 베이스는 \n보색 원리를 활용하여서 붉은기/ 노란기/ 칙칙함/ 다크서클 등을 \n각각 피부에 맞게 커버해주기 위해 4가지 컬러가 출시되었는데 \n저는 그 중에서도 \n울긋불긋한  여드름 , 홍조 를 커버해주는 02. 시카그린 선택 !!! 했어요 \n대부분 톤업 제품들이 발림성이 좀 뻑뻑하고 하얘서 \n꺼려지는 경우가 많았는데  갓  데이지크 코렉팅 선 베이스는 사\n정말 발림성이 부드럽고 촉크촉크한.제형 ㅠㅠ \n정말 진짜룽  끈적임 1도 없기에 \n목에도 슥슥 바르기 넘 좋아요 ㅠㅠ만세\n그리고 각질부각 전혀 없고 들뜨고 피부가 텁텁해보이지 않고,  다른 제품른  베이스 제품 깔면 저는 피부가 건조해지던데 \n요 제품은 건조함도 전혀 느끼지 못해서 \n건성 분들도 추천 ㅠ왕추천 \n데이지크 선베이스로 피부톤 균일하게 정리해주고 난 뒤에 \n쿠션 혹은 파데 깔아주면 좀 더 예쁜 피부표현이 \n가능입니다.  ㅠㅠ감사해여",
    "text72": "코 옆에 붉은기가 심해서 누가 붉은기를 안잡아주면 코도 커보이고 화장 완성도도 떨어진대서 데이지크 코렉터도 사고 이번에 톤업도 나왓길래 좀 더 촉촉함을 기대하고 사봤어요:) 일단 손등보면 아시겠지만 톤업 효과 확실하구요. 발림성도 부드러워서 바쁜 아침엔 코렉터보다 더 손이 갈 것 같아요.",
    "text73": "음..데이지크 좋아하긴하는데\n인스타에서 화려한입발?로 하도너~~~~무좋은것처럼 설레발을 치니 솔직히혹하기도해서 이것저것 많이사게됐는데  우선입술은 광고사진과 넘달라서 아쉬운게 많았고.  섀도와 블러셔는  제일마음에드는 아이템들인것같아요. \n\n이번시즌신상.. 사실기대도 많이했고 궁금했는데\n원했던것과는 좀 아쉬움이 많이남아요.\n피니쉬파우더는  이게바른건가아닌가 \n그래도 티나지않게 살짝보송해진듯하여  메이크업지속력을 높여주길 기대했는데 시간지나고보니 그저그랬고여..\n\n베이스~\n색상 고민하다 로지핑크랑 시카그린샀는데.\n패키지도 맘에들고  예뻐서 쓰고좋으면 젤인기라는 라벤더도 사려했는데 써보니 별루에요ㅜ\n\n장점ㅡ 촉촉하게발리며 그린이라지만 얼굴이격하게 \n허얘지거나 그렇지않고 자연스럽게 발리는점.\n로지핑크와 그린 뭔가 발라놨을때 미묘한차이는 있는데 크게없어요. 그만큼 자연스런톤보정인듯\n\n단점ㅡ 촉촉하게 발림은 좋지만 촉촉하게발린후 보송하게 남았으면좋았으련만.  그대로 번들번들 \n개기름처럼보여요ㅜㅜ  그리고 바른뒤 손바닥을 봤는데 펄을 바른것처럼 번들번쩍..;  \n피부가 깐달걀같으신분은 광도나고 톤도자연스레보정하여 되게 맘에들수도있을것같지만\n그냥 보통피부결에 수부지인 저에겐 단점이 많네요",
    "text74": "노란기가 도는 칙칙한 피부이지만 군데군데 붉은 자국이 있어 부분 커버를 위해 샇어요.\n코옆이 붉은데 아마도 피지를 자꾸 짜다보니 그런거 같네요. \n노란피부여도 이걸 바름 화사한 느낌이 나긴 하고요. 테스트로 코주위를 발랐는데 거울로는 잘 모르겠더니 사진으로보니 좀더 밝아지긴했어요. 나머지 노란 피부는 쓰던 파데로..  촉촉한 썬크림이라 밀리거나 하진 않아요.",
    "text75": "커버력도 좋고 발색도 좋아요 저는 파데프리로 사용했는데도 좋았어요 산뜻해서 사계절 내내 사용하기도 좋을 것 같고 홍조가 있어서 컨실러로 가리기 부족한 부분등이 있었는데 그부분도 잘 커버 해 주고 전체적으로 화사하게 올라가서 넘 좋았어요",
    "text76": "선베이스 신제품 나와서 구매했어요. 시카 그린으로 주문했어요. 메이크업 베이스 색상은 그린이 제일 무난한것 같아요. 칙칙하고 어두운 피부를 밝게 잡아주고, 붉은 기도 당연 잡아줍니다! 발림성좋고, 촉촉해서 건성 피부에 잘먹고, 커버 잘되요. 선크림 대용으로 자외선 차단도 50이나되고 피부도 잡아주니 좋습니다. 앞으로 선크림 대신 이것만 발라야겠어요. 재구매 의향완전있습니다ㅎㅎ  제품디자인도 완전 깔끔하고 색도 너무이쁘고.. 디자인은 여기가 제일 이쁘게 뽑는것 같아요. 특히 이중뚜껑디자인이라 짜고 지저분해보이는 것도 없고요. \n아 그리고 무향이라 좋아요. 자극도없습니다. 유통기한은 4년정도나 되네요. 싸게잘샀어요. 강추입니다.",
    "text77": "톤코렉팅은 매우 잘되는데 건성분들이 바르시기엔 살짝 건조할 수 있겠네요",
    "text78": "건성분들이 쓰시기에는 건조할 수도 있을 것 같아용 하지만 코렉팅은 잘해주네요",
    "text79": "촉촉해서 건성 분들이 바르기도 좋아요 초록색이 홍조 가려줘서 좋아요",
    "text80": "데이지크 거 너무 좋아요ㅠ 이번에 새로 나왔대서 바로 구매 갈겼지용",
    "text81": "저는 홍조 피부라 그린색으로 선택했는데요\n붉은 흉터도 많고 해서 컨실러 쓸때도 그린색 사용합니다 \n피부 화사하게 톤업해주고 붉은색도 잘 잡아줘요 \n늘 쿠션하기전에 베이스로 잘 사용하고 있어요 \n만족하며 쓰고있습니다",
    "text82": "그린 계열의 선크림을 찾고 있었는데 색이 너무 마음에 들었습니다",
    "text83": "너무 좋아해요. 체험감이 너무 좋아서 여러 번 샀어요. 너는 친구가 나에게 사달라고 추천한 사용감이다\n액체는 연성이 매우 좋고, 건조함을 느끼지 않고, 비교적 촉촉한 질감이다",
    "text84": "붉은기가 커버되는거 같고 선크림위에다가 사용하시면 커버력이 더 좋을거같아요",
    "text85": "제가 퍼스널 컬러 진단을 받으니 여름뮤트가 나왔어요\n그런데 티가 안났던건 붉은기가 심하기 때문이래요\n요새 다시 나오는 메이크업 베이스 그린으로 잡아주어야 한대서 사서 바르니 오후만 벗겨지던 코화장이 뭉개지지 앙ㅎ더라고요 완전 대박입니다",
    "text86": "⭐️돈낭비하지마세여..ㅜㅜ 블로그나 유튜브나 올영 후기들이 대부분 좋길래 기대하고 구매했는데요.. (저는 예민하게 화장품을 고르진 않아서.. 난 괜찮겠지 생각으로 구매했습니닼ㅋㅋㅋ..ㅎ 제 후기들 보면 아실 거에용..😢) \n\n참고로 저는 볼만 건성이구 T존은 지성으로 복합성 피부입니다. 이 제품은 볼에만 발랐었어요! (속건조있음. 그러나 표면상으로는 번들번들함) \n\n- 단독으로 바르면 개기름처럼 유분감이 올라옴 (은은한 광이 아니고 매운 음식먹고 난 뒤 번질번질하게..) 애초에 매트한 제품이 아니라 그럴 수도 있는데 기름 종이로 제거해야 할 거 같은 유분감이에요..ㅜㅜ 유분감이 너무 심해서 지성분들은 못 쓰실듯..해여\n\n- 손바닥에 발라보았을 때 손바닥 주름? 사이사이에 초록색으로 베이스가 끼는 것을 보니 얼굴에 주름이 좀 있으신 분들은 발림성이 좋다고 못 느끼실 거 같아용.. 근데 손등에 발라도 발림성이 좋다고는 못 느낌..\n\n- 커버력 딱히 못 느낌.. 차라리 프라이머 기능이라도 하면 돈 아깝다고 안 느낄텐데.. 발림성도 그닥.. 겉에서 맴도는 느낌.. (제가 각잡고 붉은끼 커버할 때 사진 첨부해볼게용 ㅜㅜ)\n\n- 다른 분 후기에서 구매하지 말라고 할 때 전 구매 취소를 했어야 했읍니다..ㅜㅜ 여름때는 못 쓸 거 같고..피부 상태에 따라서 아주 가끔 쓸 듯 ㅜㅜ\n\n- 그리고 배송 받았을 때 보통 미개봉 화장품인지 알 수 있는 방법은 겉박스 스티커 유무인데 이 제품받았을 때 패키징 박스가 진흙에 한번 뒹군 듯한..찝찝함 상태에..스티커 없이 바로 개봉이 가능한 상태라서 좀 찝찝?했어요.. 개인의 작은 의견인데 포장에 조금 신경써주신다묜..조을듯..\n\n- 그래도 장점은 향이 나쁘지 않아여!!",
    "text87": "평소에 데이지크 제품들 만족하며 사용중이예요 이번에 선크림도 떨어졌고 요즘 환절기라 피부가 너무 퍼석퍼석한 가운데 선베이스가 나온거 보고 구매 했어요 어릴때 부터 홍조가 고민이었는데 그옛날 대학생시절 그린메이크업 베이스 사용했었더든요~화장트렌드에 따라 이제 그런 베이스가 별로 없어서 아쉬웠는데 딱 나와찌 뭐예요~~👍🏻👍🏻\n\n베이스 많이 하면 화장이 밀리는게 선크림과 톤보정 톤업까지 한번에 가능해서 정말 좋아요❤️ \n\n건조함 없이 초크초크 합니다!!\n발림성도 부드럽게 발리고 밀착력도 좋아서 화장이 한끗차이로 엄청 잘먹습니당 \n홍조있는 분들 진짜 그린컬러 강추합니당🫶🏻",
    "text88": "기초제품 후 베이스 발라줬는데,\n붉은톤보정 완전 자연스럽고 피부 좋아보여요!\n오랫만에 피부과 다녀온 느낌스..?\n모공까지 완벽하게 가려주진 않지만, 코렉팅 효과예요\n왜 코옆이나 여드름 자국들….. 그런 붉은 곳 있자나요..😭\n\n비슷한 제품이 있어 비교해 발라도 훨씸 부드럽게 발리고 향에 민감한 저로써 향도 괜찮았어요!\n다가올 여름에 가볍게 화장하거나 동네마실갈때 더 유용하게 사용할 것 같은 느낌!!!",
    "text89": "홍조인이면 꼭 그린!!!! 홍익인간으로서,, 그린 베이스 등장 너무 짜릿해서 증정품 날리고 오늘드림으로 냅다 구매한 1인 후기 입니다..\n\n일단 피부가 다 붉은 편이라 특히 더워지는 계절이면,, 진짜 스트레스 심한데 ㅜㅜ 그린 계열 베이스 흔하지 않아서 반가운 마음에 구매했어요\n\n받자마자 바로 발라봣는데 기대한것보다 홍조 커버 잘되고 톤업도 잘되는편이라 완전 대만족했어요\n선베이스라 홍조가 잘 잡힐까 걱정이 있었고 솔직히 약간 뻑뻑하진 않을까 각질 부각 있진 않나 걱정이 많았는데 ㅎㅎ \n일단 붉은기 커버는 사진으로 인증 해봅니다,, 팔도 붉어서 네모낳게 발라봤는데 붉은기도 잘 잡히고 톤업효과도 좋았어요\n\n그리고 건성이라 발림성 걱정했는데 말랑한 생크림 같은 제형이라 잘 퍼지고 잘 발려요! 제 피부 기준 마무리는 산뜻보송에 가까웠고 지복합성이시면 파우더 같이 쓰시는게 좋을 것 같더라구요\n\n생각보다 톤보정이랑 톤업 잘되어서 파데프리용으로 써야겠단 생각이 딱 들엇고, 더워지는데 베이스 줄줄 녹을거 생각하면 잘샀다 싶어요",
    "text90": "발랐을때 촉촉하고 안 떠서 건성이신 분들에게 더 추천합니다. 우리나라에서 옐로우 베이스 코렉터는 거의 볼수없어서 호기심에 한번 구매하고  만족해서 쓰고 있는 제품입니다. 샛노란 색 아니고 화사한 레몬색이라서 다크써클 부분에 톡톡 두드려서 발라주면 건조함 없이 화사해져요~ 데이지크 제품들 중에서 덜 유명한것 같아 아쉽네요~특히 옐로우는 단종시키지 말아주세여~ㅋㅋ",
    "text91": "n번째 구매해서 사용 중인데 그린컬러인데도 칙칙함과 붉은톤을 동시에 잡아줘서 늘 사용 중입니다",
    "text92": "메이크업 베이스 용도로 사용하는데 톤보정도되고 지속력도 길어요",
    "text93": "몇 달 전에 이 상품을 구매했는데, 매우 만족했습니다. 품질이 정말 좋고, 제 피부가 붉어 보이지 않으며 메이크업도 훨씬 오래 지속되었어요. 심지어 더운 날씨에도 효과가 좋았습니다. 제품 용량도 꽤 많아서 오래 사용할 수 있을 것 같아요.",
    "text94": "사용 해보니, 좋아서~ 꾸준히 오래동안 사용하고 있어요.",
    "text95": "색상도 있어서 베이스로 쓰기에 좋은데 기초를 많이 바르는 편이라 그런지 좀 밀리는 편이네요.",
    "text96": "홍조가 중간정도 있는 피부로써 항상 그린색 포함되어있는걸 쓰려고 하는데 만족합니다",
    "text97": "홍조가 엄청 심한편인데 바르면 홍조 커버되서 좋은데 약간 뭉치는 것 같아 아쉬워요",
    "text98": "홍조가 완벽하게 커버되지는 않는듯해요.그래도 발림성이 좋고 톤 정리는 되고 들뜸이 없어서 괜찮은것같아요",
    "text99": "선크림은 바르기 힘든데 홍조가있어서 선베이스라고하니 더 잘 챙겨바르게되는것같아요 일석이조의 효과 다쓰면 재구매 할거같아요",
    "text100": "베이스도 되고 자외선 차단까지 되어서 하나만 발라도 톤 보정이 잘 되어서 요즘 잘 사용 중입니다. 양 조절 잘못하니 밀려서 듬뿍 바르면 안 될것 같아요.",
    "text101": "홍조때문에 컨실러팔레트에있는 그린컬러로 커버하곤했는데 잘못 사용하면 홍조커버한 부위만 칙칙해질때가있더라고요.이번에 데이지크 신제품이라 구매해봤는데 별다른 스킬없이 사용가능하고 발림성도 좋아요",
    "text102": "생각보다 크기가 작았는데 손에다 약간 짜서 발라보니까 엄청 매트하지도 않고 엄청 촉촉한 편도 아닙니다\n딱 적당한?? 마무리는 약간 촉촉보송한편이에요\n엄청 확 하애지는게 아니라 자연스럽게 하애져서 더 좋은 것 같아요!",
    "text103": "일단 좀 매트해서 이것만 단독으로 올리면 좀 뜰수 있어서 좀 수분감 있는 선크림이랑 섞어서 같이 바르면 괜찮더라고요 근데도 스킨케어를 꼼꼼히 하지 않으면 좀 뜨기 쉬울 것 같아요 지속력은 시간 지나면 붉은기가 다시 올라오는 것 같았고 예쁘게 무너지지는 않는 거 같아요 그리고 톤업크림이다 보니까 살짝만 긁어도 바로 벗겨지는게 좀 아쉬웠어요 그래도 이거 바르고 쿠션바르면 붉은기는 많이 잡혀요!!",
    "text104": "무난하게 사용 하기 좋아요 \n기름 잘 잡아주고 자극적이지 않아요\n추천드립니다.",
    "text105": "얼굴이 너무 붉어서 친구들에게 말했더니 초록색을 사! 말을 듣고 바로 샀다 뭔가 톤업선크림으로도 좋다\n얼굴이 워낙 붉어서 그런가 그냥 톤업선크림보다 더 자연스럽다",
    "text106": "촉촉하니 좋은데 피부톤이랑 붉은기가 보정 되는 건 잘 모르겠어요",
    "text107": "붉은기 커버하려고 샀는데 커버도 안되고 그냥 유분기 많은 크림 바르는 거 같아요",
    "text108": "선크림 + 프라이머를 같이 바르면 피부에 무거운 느낌이 들어서 이거 샀어요. 메이크업하는 날엔 너무 좋고 편해요! 붉은끼가 많이서 그린을 샀는데 컨실러도 덜 쓰게 됐어요. 최고예요!!",
    "text109": "선크림이랑 메이크업베이스 기능이 같이 있어서 넘 좋아요 잘쓰고 있어요",
    "text110": "그린베이스 필요해서 구매해봤어요!! 좋을거 같아요!!",
    "text111": "발림성이 촉촉하고 붉은기가 잘 잡혀서 좋았습니다!\n바르고 뜨는 것도 없고 베이스도 잘 먹어서 진짜 잘썼어요!!👍",
    "text112": "여름맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text113": "촉촉한 편이고 발림성도 좋아서 뜨지 않아요 ㅎㅎ\n번들거림도 없는편이라 그린이랑 라벤더 색상 구매해서 잘 쓰고 있네요 ㅎㅎ\n그린은 붉은기 있는데 사용하면 확실히 붉은기 커버해주는 효과가 있어요",
    "text114": "그린베이스 쓰려고 싰는데 무난합니다.\n한달 할인 할때 무난하게 사용하기 좋아요",
    "text115": "부드럽게 잘발리고 파데프리하기에도 너무 좋아요 톤업도 되요",
    "text116": "촉촉하게 잘 발립니다. 뜨거나 하는것 없이 금방 밀착됩니다. 홍조는 어느정도 가려주는 듯 하나 드라마틱하진 않습니다. 선크림용도로 사용하고 있어요",
    "text117": "기대 안했는데 생각보다 너무 좋았어요! 재구매 의사 있아요",
    "text118": "여름맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text119": "선크림 + 프라이머를 같이 바르면 피부에 무거운 느낌이 들어서 이거 샀어요. 메이크업하는 날엔 너무 좋고 편해요! 붉은끼가 많이서 그린을 샀는데 컨실러도 덜 쓰게 됐어요. 최고예요!!",
    "text120": "그린베이스 필요해서 구매해봤어요!! 그린 베이슨는 보통 홍조 있거나 쿨톤이신 분들이 사용하면 좋은 것 같아요",
    "text121": "요즘 배이스 너무 비싸서 아쉽지만 그린 배이스 구매 하고 싶어서 이번 신상 데이지크로 구매했어요",
    "text122": "베이스로 발라주니 화장이 확실히 잘먹고 유지력도 더 좋아요.",
    "text123": "베이스 바를 떄 밑에 바르면 너무 밀리고 톤 보정도 너무 안좋더라구요 ㅠㅠ",
    "text124": "잘 쓰고 있어용 붉은기 잘 잡아주고 자차 지수도 높아서 자주 손이 가는 제품이에요",
    "text125": "지속은 그닥인데 촉촉하게 발리고 발림성이 좋음진짜 성분도 좋아서 자주쓰는중ㅎ",
    "text126": "수분감도 만족하고 발림성이 너무 좋아서 잘펴발라짐 지속은 보통",
    "text127": "홍조 피부여서 베이스로 바르려고 구매했어용\n촉촉하고 붉은기를 잘 잡아줘서 메이크업 완성도를 높여줍니당",
    "text128": "평소에 홍조가 심해서 피부화장하고 나중에 보면 홍조부분만 빨개져있었는데, 피부화장 하기 전 선크림대용으로 발라주니까 괜찮네용",
    "text129": "사용량 조절은 잘해줘야 하얗게 뜨는걸 방지할수 있지만 붉은기 보정이 잘되어서 좋아요.",
    "text130": "진짜 정말 촉촉하고 뻑뻑한 감이 없어요 홍조 때문에 그린 컬러를 선택했는데 막 잘 가려주진 않아도 안 쓰는 것보단 낫고 톤 업도 살짝 돼요 촉촉해서 화장하기 전 베이스로 깔아도 너무 좋을 거 같아요 정말 정말 생얼 화장 혹은 생얼인데 깔끔해보이고 싶을 때 선베이스 바르고 컨실러 하면 깨끗한 얼굴 완성입니다:)",
    "text131": "이미 샀으니 돈아까워서 계속 쓰고있지만 코렉팅이 너무 안돼요~~ㅠㅠㅠ",
    "text132": "지성이 사용하기는 좀 별로인거같아요\n무엇보다 톤 보정이 되는지 잘 모르겠어요… 커버력이 아예 없고 촉촉한 제형이라 그런지 발라도 톤이 정리되었다는 느낌을 못 받았어요",
    "text133": "발색은 마음에 들지만 시간이 지나면 들뜸이 있습니다. 그리고 눈이 너무너무 시려요 ㅠㅠ 눈 근처는 피해서 바르세요.",
    "text134": "자극없이 순하고 계절 상관없이 사용할 수 있어서 너무 좋아요",
    "text135": "색감이나 베이스는 너무 좋은데 약간 뻑뻑한 감이 있어요 겨울에는 아쉬워요",
    "text136": "이게 뭐라하지.... 호불호가 좀 갈리는 제형이네요 전 좀 뽀송한 걸 좋아하는데 이건 확실히 촉촉하게 발리고 계속 그 느낌이 남아있어요 자칫하면 기름으로 보일 것 같아요",
    "text137": "피부 붉은기를 보완 하고 싶어서 구매했습니다 전에 힌스 제품 사용했는데 너무 좋았는데 물에 잘 지워지더라구요 여기것도 물에 지워지긴 하는데 촉촉해서 좋네요",
    "text138": "솔직히 손 잘안가서 당근하긴 햇읍니다…이거 말고 좋은게 더 많을것같아요",
    "text139": "진짜 별로예요 화장 하기 전에 선크림처럼 바르려고 샀는데\n 밀착 안 되고 피부에서 밀려요 톤업도 전혀 안 되고 오히려 더 어두워 지는 것 같아요 한 번 쓰고 구석에 박아둬ㅛ어요",
    "text140": "톤보정용으로도 좋고 촉촉해서 수분감도있어서밀리지않고 화장이 잘먹어요",
    "text141": "초록색이 얼룩덜룩 홍조 올라온걸 진짜 잘 잡아줘요. 근데 많이 톤업 되어서 양은 조금만 발라야되고 조금 더 촉촉했으면 좋을거같아요",
    "text142": "전체적으로 무난템인거 같긴한데 적당히 홍조 잡아주고..각질제거 안하거나 기초대충흐묜 볼따구쪽아 좀 떡어오ㅜㅜ",
    "text143": "일단 선크림 기능도 있는데 엄청 부드럽고 얇게 발려서 너무 좋았어요",
    "text144": "톤업되고 피부정돈 되는 느낌은 있지만 아직은 계속 써봐야할것 같아요ㅎㅎ",
    "text145": "홍조때문에 베이스로 그린 컬러 바를려고 구매했는데 적당히 촉촉하고 발림성도 좋아요 굿굿:)",
    "text146": "너무 축축하지 않고 산뜻한 사용감이라 기름을 잡아줘서 좋았어요",
    "text147": "홍조때문에 베이스로 그린 컬러 바를려고 구매했는데 적당히 촉촉하고 발림성도 좋아요 굿굿:)",
    "text148": "발림성은 좋지만 유지력은 2시간정도에요 \n시간이 오래 지나면 얼룰덜룩 무너지고 바르고 나서 쿠션으로 팡팡하고 있는데 손에 있던 물이 튀어서 얼굴에 떨어졌는데 그대로 지워지더라구요.. 허허",
    "text149": "홍조가 있어서 스트레스 였는데 화장 하기 전에 이거 바르고 화장하니까 확실히 홍조 보임이 덜하고 특히 요즘 여름이 다가와서 홍조가 더 올라올때가 많은데 확실히 톤 보정에 도움이 되는거 같아요!! 따로 수정할때도 뜨지않고 자연스럽게 되서 좋습니당",
    "text150": "저는 피부에 붉은기가 많아서 쿠션으로 커버해도 시간 지나면 다시금 홍조가 올라오곤 했어요. 그런데 선크림 대신해서 이거 피부 화장 전에 발라주니까 홍조가 정말 많이 줄었습니다🥹 음 사실 모공 커버가 되는 것까진 잘 모르겠구 톤보정 확실히 되구요, 지속력이 미쳣습니다 오히려 바르고 난 직후는 잘 모르겠는데 시간 좀 지나면 티 안 나게 피부가 화사해져잇어서 좋더라구요 정말정말 만족하면서 사용중입니다. 기초 단계에서 이걸 발라주니 시간이 지나도 홍조가 올라오지 않고 붉은기가 가려져서 전체적인 메이크업 지속력에도 도움이 되고 밤까지 피부 화장이 깔끔해보입니다 정말 강추👍🏻👍🏻👍🏻",
    "text151": "진짜 진심으로 ㄱ좋아요 \n친구가 쓰길래 한번 써봤는데 너무 좋길래 삼 ㄷㄷ\n제가 얼굴에 홍조가 많은데 붉은기를 잡아줘서 \n화장도 더 깔끔하게 잘 먹고 화장하기 귀찮을때\n저거 바르고 파우더만 하고 나가도 넘 편하고 좋음!!\n지속력도 좀 잡아주는거 같고 촉촉해서 화장도 잘 안뜸\n스킨케어 충분히 흡수시켜주고 발라야지 안밀리고 발려용\n꼭 사세옹",
    "text152": "아주아주 만족하고잇어요\n홍당무로써 ㅊ록 베이스 많이 쓰는데\n베이스 끼임, 두껍게 발리는 고런거 없이 \n촉촉하게 아주 잘 스며들면서 컬러코렉팅 역할도 하고\n선크림 역할도하는 아주 효자템이에료\n\n요즘엔 더워져서 선크임 말구\n\n베이스 + 컨실러로 가볍게 바르는데 굳임당",
    "text153": "시카 그린은 제품 설명에 나와있는 것처럼 붉은 기를 잡아주는데 도움이 되더라구요. 원래는 초록색 컨실러를 썼었는데, 시간이 지나면 너무 뜨고 갈라져서 고민하던 차에 선택한 제품인데 아주 만족스러워요.\n 그리고 톤업이 매우 자연스럽습니다. 이거 바르고 쿠션 바르니 피부톤도 더 균일하고 화사하게 이뻤어요. 소량만 발라도 충분해서 피부가 답답하지도 않고 정말 괜찮네요.",
    "text154": "제가 술머시면 화장을 해도 금방 홍당무가 돼서 이거 사봤거든요.. 근대 컬러코렉팅이 잘 되는 느낌은 아니엇어요 ㅠ 그리고 촉촉?보다는 그냥 찐득한 느낌이고 전 오히려 이거 바르고 피부가 더 떠요ㅠㅠ 비추입니다 다른 브랜드 사세요…",
    "text155": "너무 촉촉해서 봄가을겨울엔 쓰기 좋을 것 같은데 여름엔 좀 무너지더라구여ㅠㅠ..",
    "text156": "차라리 다른 무기자차 선크림이 이거보단 베이스역할을 잘함.. 그래서 버리긴 아까우니 선크림에 섞어바름",
    "text157": "Vdl코렉팅프라이머 쓰다가 오프라인매장에서 못찾아서 걍 비슷한거 사봣는데 한달 써보고 비교해야겟ㄷ",
    "text158": "처음엔 번들거리고 유분기있다고 생각해서 여름엔 적합한 제품이 아니라 생각했는데 맨 피부에 이거로 톤정리하고 쿠션하면 되게 잘 먹어여.. 자신 피부타입에 맞춰서 방법 찾아 써보세여",
    "text159": "여름에는 화장해도 땀이 나서 다 지워지니까 파데프리로 바를 선제품을 찾고 있었는데 아주 딱이었어요 너무 하얗게 뜨지도 않아서 가볍게 바르기도 좋았어요",
    "text160": "데이지크 엄청 좋네요. 피부톤도 화사하고 수분감도 좋아요",
    "text161": "붉은기 신경쓰이는 부분에 바르거나 파데프리용으로 쓰면 좋을거 같아요 자연스럽게 톤업되서 좋아요",
    "text162": "바를 때 촉촉해서 잘 발리고요 흡수도 잘 돼서 막 바르기 너무 좋아요\n그리고 자연스럽고 이쁘게 하얘져서 좋아요\n(피부 얇고, 민감하신 분들은 얼굴에 뭐 나요)",
    "text163": "촉촉하고 완전 좋아요\n근데 제 친구가 이거 한 번 써봤는데 제 친구가 민감성이 아닌데도 얼굴이 빨개지고 좀 따갑다고 그러고 집 가보니 얼굴에 트러블이 생걌다그러더라고요 ㅠㅠ\n그래도 저는 톤업도 잘 돼서 먼족합니당😚😚",
    "text164": "그냥 무난무난템이에요.. 근데 컬러코렉팅이 아니라 그냥 피부를 초록색으로 만들어줌.. 얘만 단독으로 쓰고 나갔다가 거울봤는데 무슨 슈렉이 있더라구요..",
    "text165": "피부가 안좋은 편은 아니라 파데프리겸 톤코렉팅용으로 샀어요! 잘 맞으면 좋겠네용 한달 써보고 수정하겠습니다!",
    "text166": "선크림만 바르고 다니니까 홍조가 그대로 드러나서 가리려고 사봤어용 근데 이거 단독으로 발라도 괜찮을듯 합니당 기대이상으로 홍조도 잘 커버해주고 톤업도 엄청 잘돼요",
    "text167": "톤업하면서 붉은끼가 가려지는 원리인것같아요 다는 못가려줘도 어느정돈 다 커버해줘서 좋았어용",
    "text168": "컬러코렉팅이 유행하는 요즘 데이지크도 트렌디하게 잘 나왔네요~ 말그대로 컬러코렉팅도 잘해주고 제형감도 만족스러워서 얼굴 상태에 따라 돌아가며 사용중입니다.",
    "text169": "모공프라이머 펴바르고\n올린다면 메이크업 지속력에\n도움이 되더라구요 잘사용할게요",
    "text170": "베이스 전에 바르기 딱 좋은데 선기능이 넘 약한 거 깉아요 ㅜㅜ",
    "text171": "후기 많이 없을 때 구매했는데 결론은 대만족입니다\n촉촉하고 붉은기 엄청 잘 잡아줘요 !",
    "text172": "후기에는 건조하다고 그랬는데 그냥 그래요 ㅜㅜ 근데 베이스까는게 익숙하지 않네요",
    "text173": "베이스 깔고 메이크업하면 얼룩덜룩함이 덜 하지 않을까 해서 구매해봤어요 !! 써보고 한달 후기 남겨보겠습니다",
    "text174": "엄마가 쓰는 제품인데 화사해지고 좋다네야\n할인 팍팍 해주세요",
    "text175": "얼굴 홍조끼가 심할때 구매했던거라 지금은 잘 안쓰지만... 무난했던거 같아요",
    "text176": "엄마가 쓰는데 괜찮은가바요\n재구매의사 있어요 ㅎㅎ 할인 많이 해주시길,,",
    "text177": "홍조가 있을때여서 그린베이스로 구매해봤어요\n크게 차이는 안나지만 안바르는것보단 나아서 가끔씩 발라주고 있어요\n무난함",
    "text178": "이모 선물해줬는데 붉은기는 잘 잡아주는데 자주 안쓰시는거보니 그냥 그런가봐요",
    "text179": "이모 피부가 붉은편이라 민트색으로 샀는데 잘 맞았으면 좋겠어요",
    "text180": "붉은기가 커버되는 느낌이 들어서 구매하길 잘한거 같애여\n붉은기가 도는 사람은 이 제품을 추천해드려요",
    "text181": "메이크업베이스로 잘 쓰고 있어요. 화장 잘해야 되는날 추천합니다",
    "text182": "백탁 약간 있으나 많이 문지르면 사라짐\n자연스러운 톤업과 톤보정 아주 좋음\n처음 발릴 땐 촉촉한데 바르는 중에 뻑뻑해짐\n프라이머 위에 쓰기 밑에 쓰면 밀리고 뭉침\n매트파데는 밀착력 떨어짐\n각질관리 필수",
    "text183": "퍼플 품절이어서 있는대로 그린 산 건데 타제품대비 수분감이 있어서 그게좋아요",
    "text184": "그냥 무난하게 메이크업 베이스로 쓰기 조은 제품\n괜찮은걱가타요",
    "text185": "피부톤을 자연스럽게 톤업시켜줌 . 매트하지도 않고 쿠션바르기전에 바르면 톤업 두배",
    "text186": "무난합니다 그린컬러 써봤는데 매트한 제형이라기 보다는 촉촉하구요 붉은기를 잘 잡아주는건 모르겠어요 톤업은 됩니다",
    "text187": "촉촉하고 건성인 제 친구가 샀습니다. 친구 홍조가 심한데 잘 사용중인거 같아요",
    "text188": "그린 색상의 선크림이 필요해서 구매하게 되었습니다 좋습니다",
    "text189": "약간의 꾸덕함 \n얼굴에 붉은기 있는사람에겐 필수품인 그린 베이스~\n진짜 화장 하기 싫은 더운 여름날 쿠션파데 없이 베이스 바르고 뽀송한 파우더 바르면 완전 좋아요",
    "text190": "붉은기를 잘 잡아줘요!! 바르고 쿠션올리면 다른제품들은 밀리던데 하나도 안 밀려요!! 지속력도 괜찮아요",
    "text191": "촉촉하고 초록색이라 건성이고 홍조 고민이 신분들이 잘 쓸 거 같아요",
    "text192": "피부톤 정리를 위해서 구매해 보았어요\n생각보다 보정이 잘되어 좋네요",
    "text193": "븕은기 커버 잘 돼요 선크림 바르기 귀찮을 땐 선크림 대용으로도 써요..ㅎ",
    "text194": "커버력도 있고 발림성도 좋고 붉은끼 잘 가려주는거같아요 ~",
    "text195": "무난해요 홍조 잘 잡아주는거같아요 톤업도 진짜 잘 됩니다👍🏻",
    "text196": "여드름성 피부라 빨간 착색때문에 구매했는데 잘 쓰고 있어요 메이크업 베이스로 쓰기 좋아요",
    "text197": "끈적이지 않고 자외선 차단도 잘되는데 톤업이 돼서 좋은 것 같습니다",
    "text198": "그린 색생의 선크림이 필요해서 구매하게 되었는데 좋은 것 같습니다",
    "text199": "얼굴에 홍조기가 있어서 약간 초록색으로 베이스를 사 봤는데 제 파트와는 맞지 않아서 조금 떴어요",
    "text200": "어느날부터 화장하면 눈물이나길래 왜그러지 했는데 오늘 스킨케어 바르고 괜찮았던 눈이 이거바르고 눈시림으로 눈물줄줄 ㅜㅜ 나오고나서 회사에서도 계속 눈시립고 아프네요 이게 문제였구나 확실하게 알아챔 ㅜㅜㅜ"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 코렉팅 선 베이스 4 colors",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020368910ko.jpg?l=ko",
    "review_name": "03 레몬 크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203689",
    "text1": "23호 겨클 비비드 건성피부💙\n\n패키지\n\n파스텔 컬러처럼 연하고 컬러플한 디자인이네요 ㅎㅎ\n사진 찍기에 정말 예쁜 패키지죠 ㅎㅎ\n\n데이지크는 완전 소비자의 마음을 잘 알고 있느것 같아요!\n어떻게 이렇게 예쁜 제품을 만들수가.. ^^\n\n\n텍스처\n\n저는 건성피부라 피부가 쉽게 건조해지고\n가끔 너무 건조하면 드라이패치까지 생겨서 보습력 좋은 베이스 제품을 선호해요!\n요 선베이스는 생크림 같은 제형이에요!\n\n발림성 좋고 그렇게 워터리한 제형 아니라서\n제 얼굴에 바를때 밀리지 않고 잘 발라져요!\n\n그리고 뭔가 모공 커버해주는 효과도 조금 있는것 같아요!\n물론 모공 베이스처럼 완벽하게 커버되는것 아니지만,\n그래도 어느정도 커버될 수 있어서 넘 좋아요!\n모공 블러링한 효과가 너무 마음에 들어요~\n\n\n그리고 바르고 피부 촉촉하지만 뽀송해요!\n리치한 텍스처는 아니라서 여름에 써도 부담스럽지 않아요!\n다만 저는 건성 피부이니까 요 제품의 촉촉함과 보습력은 저에게 잘 맞지만\n다른 리뷰에서 보니 지성 피부이시면 밀린 경우가 있어서\n테스트 하시고 구매하시는 게 추천드려요!\n\n03 레몬 크림\n\n옐로우 컬러 톤 코렉팅 제품 진짜 처음 봐요!\n보통은 다 핑크, 그린, 퍼플이니까~\n제품 설명에서는 푸르고 생기없는 다크서클 보정해줄 수 있다고 해서\n먼저 다크서클 보정 효과를 볼게요!\n\n요것은 컨실러가 아니라서 완벽하게 다크서클을 없애는것 아니지만\n눈가 피부톤이 좀 더 밝아졌고\n다크서클도 그렇게 선명하게 보이지 않네요!",
    "text2": "피부타입 복합성피부\n토너 로션 가볍게 바르고 선베이스 발라줬는데\n톤보정 완전 자연스럽고 피부 좋아보이는 효과 대박이네요\n오랜만에 피부에서 빛이나는 걸 봤어요 !! ㅋㅋ\n발림성 진짜 생크림 같고 ㅋㅋ 바르면 버터처럼 녹네요 ㅋㅋ\n큰 모공까지 가려주지는 않고 코렉팅 효과는 좋아요 !\n머리카락 닿는 부분은 파우더 처리 해줘야할 것 같아요 ㅎㅎ\n\n톤업크림 좋아하는데 다 부담스럽게 하얘져서\n노랑 톤업크림 찾다가\n작년에 키ㅍ터치에서 비슷한 제품 샀어서\n비교해볼까 하고 구매했는데 다르네용 (제조사도 달라요)\n키핀터치 보다 좀 더 노란기 있어서 색은 더 자연스러웠어요\n\n향은 조금 진한편인데 나쁘지 않은 향이라 괜찮았어요 !\n내일부터는 요거만 바르면서ㅋㅋ\n눈시림 없는지만 더 살펴봐야겠어요 !\n+ 눈시림 없습니다 순하니 좋네용 !! ㅋㅋ",
    "text3": "다크서클이 너무 고민이라 밝혀주고싶어서 구매했어여.  너무 쨍한게 아니라 자연스러운 레몬색이라 너무 튀지 않아요 톤보정이 과하지 않고 자연스럽게 섞이는 느낌??\n위에 뭐 얹어도 안 밀리고 만족합니당!",
    "text4": "요즘 일정이 바빠 잠을 많이 못잤더니 다크서클이 심해져 옐로우로 구매했어요\n눈 밑 쪽에 바르니까 확실히 보색효과로 다크가 많이 가려져서 너무 좋더라구요! 발림성도 좋고 촉촉해서 다른 색도 구매할까 고민중이에요",
    "text5": "요즘 계속 피곤한 일정으로  제 눈밑이 거의 판다가 되어가는  \n푸르딩딩한 다크서클을 커버하고자 구매했는데요\n노란빛도는 컬러라 제 다크서클을 잡아줘서 너무 좋네요\n그리고  촉촉해요💕",
    "text6": "음..  솔직히 궁금해서 구매했는데\n나쁘지도 않지만 굳이...\n꼭 필요하다면 유분끼가 있어서 \n지금 계절보다는 가을 겨울에 잘 쓸꺼 같아요\n톤업도 은은해서... 음.. 그냥 그래요",
    "text7": "레몬색은 처음이라 구매해봤눈데\n딱히 와 좋다 이건 모르겠어요\n유분감도 있어서 \n건성분들에게 추천드리고.. \n그냥 쏘쏘 합니다.",
    "text8": "피부톤이 잘잡히고 흡수력이 좋아서 완전 자연스러워요,  모공도 잘 매꿔지고 은은한 광이 돌아서 피부가 좋아 보입니다.",
    "text9": "수분감 뿜뿜하는 베이스 선크림.촉촉해서 좋아요 양이작아서 금방쓰는게 흠.",
    "text10": "발림성이 촉촉해서 잘스며들어요..\n건조할주알았는데 촉촉해서화장잘먹고 발게표현되서 좋아요",
    "text11": "수부지인 저한테는 촉촉하다고 느껴졌습니다. 코렉팅이 막 잘되는 건지는 잘 모르겠어요. 저한테는 톤업이 된다거나 하는 느낌은 전혀 없었고 그냥... 그랬습니다. 민트는 너무 초록색이 되어서 싫다 하시는 분들이 레몬 사용하시면 붉은끼가 좀 자연스럽게 잡혀서 한 번 사용해보시면 좋을 것 같습니다.",
    "text12": "매트하다고 느껴지지 않았고, 정말 얇고 촉촉하다고 느껴졌습니다. 톤 보정이 엄청 확 되거나 하진 않았습니다. 아직 사용을 많이 해보지 않아서 한 달 뒤에 더 자세하게 작성해보겠습니다. 그래도 첫 사용감은 만족스러웠고, 붉은 색상의 파데랑 섞으면 살짝 옐로우 색상으로 바뀌어서 좋았습니다.",
    "text13": "오특이길래 오늘드림으로 바로 주문했습니다!\n지금까지 써본 코렉팅베이스들은 명도가 높아서 기승전흰색 되는 경우가 많았는데 얘는 그렇지 않아서 좋아요ㅠㅠ\n생크림같은 제형이라 어느 정도 유분기가 느껴지긴 하지만 크게 신경쓰이진 않는 정도? 발림성과 톤커버를 위해 필요한 정도라고 봅니다\n약간 옛날 로드샵 선크림향 나는데 은은해서 거부감 없구요\n저는 볼에는 홍조, 나머지는 노란끼가 도는 피부인데 \n볼에 쓸 그린코렉터는 이미 있어서 전체적으로 톤 맞출겸 노란컬러를 샀어요(창백한 톤업 안좋아해서 라벤더는x)\n흔하지 않은 컬러고 파데대신 쓰기 좋을거같아요\n아직 장시간 사용해보지 않아서 지속력은 모르겠지만 첫인상 너무 굿",
    "text14": "마침 선크림이 다써서 뭘 사야하나 고민했는데\n선베이스 겸 얼굴도 화사하게 잡아줄 것 같아서\n데이지크 코렉팅 베이스를 선택하게 되었어요!\n\n우선, 밀착력이 진짜 진짜 좋아요!!\n화장을 할 때 밀착력이 제일 중요한데 바르자 마자 쫀쫀한 느낌에 피부가 수분을 확 먹은 느낌이 듭니다.\n기초 바탕이 되야 마무리를 팩트로 했을때 와~~ 화장 잘됐다!! 이느낌이 드는데 진짜 너무 좋아서 앞으로 선베이스는 필수로 구매할 것 같아요!! 다른 컬러도 구매할 거에요♥\n\n제가 사용하고 있는 타사 베이스를 발랐을 때 뜨는 느낌이 드는데 데이지크 베이스를 발랐을 때 전혀 안뜨고 은은하게 피부톤을 밝혀줘서 너무 좋았어요.  그리고 자연스러움을 원했는데 밝고, 화사한 느낌을 주어서 컬러감이 잘 맞았던 것 같았어요!\n데이지크로 당장 교체했습니다!!ㅎㅎ\n\n그리고 속건성이 있는 편인데 유분이 적당히 있어서 너무 좋았습니다. 너무 많으면 나중에 기름이 지는 경우가 있는데\n은은한 광을 주면서 기본 베이스로 먼저 착용하기 좋았어요!!\n겉에 팩트로 마무리를 하면 아우라가 은은하게 잡혀요!!\n\n인생템을 만나 너무 행복합니다~ㅎㅎㅎ\n제발... 품절만 안되게 해주세요♥🙏",
    "text15": "아는 지인분 가게에 요즘 일 도울게 있어 갔다가ㅎㅎ,,충격받아 샀어요\n잠을 잘 못자는 편이라 평소 다크써클도 심하고 피부가 좀 푸석푸석한 것 같아 화장도 잘 안먹어서ㅜㅜ피부에 맞는걸로 레몬크림으로 사봤는데 잘 산 것 갘아요",
    "text16": "파운데이션을 아무리 올려도 얼굴이 칙칙해서\n베이스를 좀 바꿔보자해서 샀어요!\n확실히 선베이스로 기초를 바꾸니 색조를 올렸을 때 더 화사하고 화장도 잘 먹는거 같더라구요\n다른 선베이스들 많이 써봤는데 유분기가 너무 많아서 저한테는 기름지고 엄청 들뜨고 했는데 데이지크 선베이스는 제 피부에 딱이었습니다 파운데이션 올렸을때 들뜸도 없구요\n재구매 200%고 이제 날도 더워지는데 예쁘게 잘 써볼게요\n대만족합니다😊😊😊",
    "text17": "파우더랑 세트로 같이 사봤어요! 색깔별로 피부타입에 맞게 고를 수 있어서 좋은 것 같아요. 피부톤이랑도 잘 맞고 실키하게 잘 발리는 느낌이 좋네요! 원래 선크림만 베이스로 사용했었는데 다써서 이번 기회에 선베이스로 사봤는데 뜻밖의 좋은 아이템을 발견한 기분이에요~선크림으로 베이스 쓸땐 가끔 뭉침도 있고 그랬는데 이제품은 부드럽게 잘 발려서 뭉침없고 화장도 잘 먹어서 좋아요♡",
    "text18": "다크서클 가리는 용으로 사용할려고 레몬 크림으로 선택했어요! 잘 사용해볼게요~! 퍼프도 같이 왔는데 진짜 크더라고요ㅋㅋㅋ 만족합니다",
    "text19": "데이지크 프라이머도 너무 잘 쓰고 있어서 \n선베이스도 궁금해서 출시되자마자 바로 질렀어요\n\n!! 빨리 받고 싶어서 오늘드림으로 되는 컬러 먼저 시켰는디 역시나 만족스럽네요~👍🏻👍🏻👍🏻\n무엇보다 톤업이돼서 좋은 것 같아여..\n그리고 뻑뻑하지 않고 촉촉해서 넘 조왔습니다.. 담에 다른 컬러도 사봐야겠네요!!!",
    "text20": "선크림 찾던 중에 데이지크에서 신제품이 나와서 구매했습니다! 기존에 워터 베일 프라이머도 너무 잘 사용하고 있어서 믿고 구매했습니다. 피부가 좀 칙칙하고 어두운 편이라 핑크 컬러랑 고민하다가 레몬크림 샀어요, 노란색 베이스는 처음??보는 것 같아요. 신기하기도 하고 사용 전에는 컬러가 맞을까? 걱정도 됐는데 얼굴에 바르니 자연스럽고 화사하게 보정이 되서 너무 좋았어요~! 발림성도 진짜 좋아요!!보통 컬러 선베이스 바르면 때처럼 밀리고 뜨는데 이 제품은 수분감있게 얇게 발리면서 뜨는감 없이 피부에 착 밀착이 너무 잘 됩니다. 컬러 선베이스 찾던분들께 추천합니다!",
    "text21": "선크림 다음 사용하고 있고 톤 보정이나 엄청난 차이가 나는건 아니지만 피부 정리용으로 사용하고 있어요\n촉촉하고 가볍게 부담스럽지 않게 발리고 끈적임도 없어요\n다음단계인 쿠션바를때 밀리거너 하는것도 없어요",
    "text22": "지속은 그닥이지만 촉촉하게 잘 발리구 톤보정에ㅜ조아요 ㅎㅎ",
    "text23": "부드럽게 잘 발리면서 노란홍조피부인데 눈가부분에 바르면 환해져서 좋음",
    "text24": "기름지고 겉돌아요 전혀 안쓰고있어요\n많이 안건드려도 가루돼서 후루룩 밀려나옵니다~",
    "text25": "밀착력이 아쉽긴하지만 컬러베이스라 애초에 밀착력이나 커버력을 기대하고 구매한 건 아니라 괜찮았습니다!\n수분감보다는 기름광이 돈다는 느낌이라 여름에 사용하기에 다소 텁텁할 수 있고, 피부타입이 지성이신 분들에게는 비추합니다. \n그래도 노란색 컬러 베이스가 드물다는 점! 그리구 적당히 피부와 어우러지는 노란 베이스라는 점!이 큰 장점이 아닐까 싶어요. 노란색이라고 하면 다들 엥? 싶으실텐데 막상 발라보면 칙칙한 피부톤을 아주 자연스럽게 밝혀주는 베이스라는 점 알아주셨으면 좋겠습니다!!\n\n무엇보다도 저렴한 가격두,, 최고입니다.\n재구매의사 있구요! 요즘 매일 베이스로 사용해주는 친구에요. 손이 정말 자주 가는 제품입니다.\n\n저처럼 수부지 타입, 여름에도 매트(혹은 세미매트)한 베이스를 거부하셨던 분들에게 추천합니다!",
    "text26": "컬러코렉팅이 유행하는 요즘 데이지크도 트렌디하게 잘 나왔네요~ 말그대로 컬러코렉팅도 잘해주고 제형감도 만족스러워서 얼굴 상태에 따라 돌아가며 사용중입니다.",
    "text27": "저는 홍조가 있고 자극에 약한 피부이고 건성인데요, 이 제품을 쓰면 얼굴이 빨갛게 일어나고 토돌토돌 뾰루지가 올라와요. 그리고 건조합니다. 사용할 수 없을 것 같아요.",
    "text28": "아직까지 꾸준히 사용되고 있어요 만족합니당 깔끔하고 좋아요! 다시 또 구매 원합니당",
    "text29": "촉촉ㅎ해서 건성들도 바르면 딱 좋아요! 선베이스가 같이 데서 선크림데신 이거 쓰면좋아요",
    "text30": "그냥 선크림마냥 발라도 잘 발리고 피부표현 넘 예쁘게되서 좋아여ㅕ",
    "text31": "선크림 대신 바르기 좋아요 \n톤업은 잘 되지 않지만 베이스로 바르면 촉촉하게 화장 잘 목어요",
    "text32": "촉촉하고 디자인도 예쁘고 다 좋은데 코 끼임만 단점이 있네요.건성이 쓰기 좋아요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 코렉팅 선 베이스 4 colors",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020368910ko.jpg?l=ko",
    "review_name": "04 퓨어 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203689",
    "text1": "❗️ 제발 구매 전 봐주시길 바랍니다 솔직리뷰에  n시간 후기들도 가져왔습니다 ❗️\n\n참고:노란끼가 매애애우 많은 17호 피부입니다\n비교군:투ㅋ 페일라벤더 / 이니스프ㄹ 라벤더 / 입ㅋ 라벤더베이스 / 비플레ㅇ 보라선크림\n(사진 앞에서 부터) 1. 오른쪽 바르고 왼쪽 안바름\n 2. 얼굴에 막 가져다 댐\n3. 8시간뒤 지우고 왼쪽 그대로, 오른쪽 지우고 다시\n\n✅️컬러코렉팅이 매우 안됩니다✅️\n평소 저는 컬러코렉팅에 도전을 굉장히 많이 하는편입니다 솔직히 저희가 컬러코렉팅을 특히 라벤더를 쌩얼에 사용하기 보단 사용하고 화장하지 않습니까?\n\n그러기에 저는 개인적으로 보라빛이 많이 도는, 보정이 매우 잘 되는 걸 선호하는데 이건 매우 자연스럽습니다 웬만한 핑크, 살구색 선크림 보다 더 안됩니다 너무 자연스러워서 사진보면 ✔️ 왼쪽 안 바르고 오른쪽 발랐는데 ✔️ 거의 차이가 없지 않나요? 톤업력은 거의 없고  제 치부가 엄청 노래서 웬만한 건 노란기가 중화된다는 느낌이 많이 들었는데 얘는 노란끼 보정력도 적었습니다\n\n⏩️보정력 : 투ㅋ > 입ㅋ > 비플레ㅇ > 이니스프ㄹ > 데이지크\n\n✅️촉촉 아니고, 찐득거리는데 엄청 찐득거립니다✅️\n기본적으로 컬러코렉팅이 잘 되려면 매트해야합니다 그러면 상대적으로 촉척한것보다 지속력이 좋죠 하지만 얘는 엄청 찐득거려요 촉촉보단 매트에 가깝고 뽀송하기보단 짠득, 찐득에 더 가깝습니다 파우더를 엄청 바르고 퍼프로 두드려도 너무 찐득거리고 광이 돌아서 팔자 쪽 빡세게 파우더 처리 했습니다 (촉촉<<(넘사벽)찐득<매트 정도..)\n\n⏩️촉촉함 : 이니스프ㄹ > 입ㅋ > 비플레ㅇ > 데이지크 > 투ㅋ\n\n✅️지속력이 너무 낮습니다✅️\n솔직히 이게 제일 중요하다고 생각합니다 사용하고 3시간 만에 피부가 원 상태로 돌아가 있었습니다 처음에도 많이 된다는 느낌은 아니였지만 생얼하고 차이는 있었는데 3시간 뒤 확인으로는 완전히 원래 피부로 돌아갔습니다 8시간후는 말 안해도 알죠? \n\n⏩️지속력 : 투ㅋ > 비플레ㅇ > 입ㅋ > 데이지크 > 이니스프ㄹ\n\n전체적으로 정말 마음에 안 들었습니다 매트하기를 하면 지속력을 좋을것이지, 좋진 못하고 보정력도 좋지못하고  굳이 왜 사용합니까 그렇다고 얘가 저렴하냐? 그것도 아닙니다 저처럼 돈 낭비하시지 말고 꼭 다른거 사세요\n\n❌️지속력이 약하다\n❌️찐득거린다\n❌️톤 보정력이 매우 약하다\n⛔️ 결과적으로 사용하지 맙시다 ⛔️\n+ 이거 사용하고 입 주변에 여드름 폭발했습니다 민감성 피부도 아닌데 정말 나랑 안맞음..\n\n원래 이런 말 안 하는데 이 게시물은 위에 있으면 합니다.. 도움이 되셨다면 좋아요 부탁드려요 🙏",
    "text2": "스킨케어후 선베이스로 화사하고 깨끗한 피부 바탕르 만즐어주며 파데가 쫀쫀하게 잘먹어서 만족스러웠습니다.\n촉촉하게 스며들면서 톤보정이 되면 끈적이지 않는 마무리감이 좋아으며 텁텁한 느낌이 싫어서 선제품을 사용하지 않으시분들도 부담없이 사용이 가능한 제품입니다",
    "text3": "딱히 톤업이 되는 것도 아니고, 코렉팅이라고 이름붙일 만큼 컬러감이 두드러지는 것도 아니고.. \n바를때는 유분기가 느껴지는데 픽스될때는 매우 뻑뻑하고\n피부 표면은 기름지지만 안에서는 건조해요\n지속력은 또 너무 짧고요\n\n이렇게도 발라보고 저렇게도 발라봤는데\n도저히 단독으로는 안맞아서\n결국 발림성 좋은 다른 자외선차단제랑 섞어 바르고 있습니다",
    "text4": "데이지크에서 선크림 역할에 코렉팅이 되는 베이스가 나온다고 해서 정말 기대했어요! 출시 전에 봐도 엄청 촉촉하고 컬러감도 잘 나온거 같아서 너무너무 써보고 싶었던거 있죠! 안그래도 요즘 피부 화장하는게 너무 귀찮아서 톤업 썬크림만 바르고 싶었던 참이었는데 데일리로 사용하면 딱 좋겠다 싶었눈데 역시나 이거 진짜 너무 좋아요! 일단 제형이 묽은 편에다 엄청엄청 촉촉해요! 완전 스르르 퍼지게 발려서 발림성도 좋고 수분감 폭발!! 피부 건조하신 분들을 메이크업 전에 피부에 수분감 한 번 더 쌓아주는 용도로도 좋았어요! 퓨어 라벤더 컬러는 피부 노란끼를 잡아주면서 톤이 더 밝아지게 보정되더라구요! 저는 톤업 선크림처럼 단독으로 사용하기도 부담 없었고 메이크업 전에 피부 밝혀주는 용으로도 써봤는데 둘다 너뮤 좋아요! 모공 끼임됴 없이 요철도 잘 채워주니까 완전 딱 좋아요! 혹시 너무 촉촉해서 여름에 기름질까봐 걱정이라면 파우더로 살짝 덮어주면 완벽~~ 같이 출시된 파우더도 기가 막히더라구요! 은은하게 광 살리기에도 요 선 베이스 넘 좋습니다아 다른 컬러도 지금 상당히 고민중이에요! 테스트 해보고 싶어서 지방에서 잠실 매장까지 다녀왔을 정도...! 늘 그렇긴 했지만 요즘따라 더 데이지크 너무 일 잘해서 제가 미쳐버릴 지경입니다ㅠㅠ 조만간 핑크 베이스도 하나 들여보도록 하겠습니다! \n피부 톤보정과 선크림 기능 한 번에 잡는데 최고! 오늘도 요거 바르고 신나게 외출합니다~ 데이지크 만세!",
    "text5": "23호 겨쿨 비비드 건성 피부 💙\n\n패키지\n\n파스텔 컬러처럼 연하고 컬러플한 디자인이네요 ㅎㅎ\n사진 찍기에 정말 예쁜 패키지죠 ㅎㅎ\n\n데이지크는 완전 소비자의 마음을 잘 알고 있느것 같아요!\n어떻게 이렇게 예쁜 제품을 만들수가.. ^^\n\n\n텍스처\n\n저는 건성피부라 피부가 쉽게 건조해지고\n가끔 너무 건조하면 드라이패치까지 생겨서 보습력 좋은 베이스 제품을 선호해요!\n요 선베이스는 생크림 같은 제형이에요!\n\n발림성 좋고 그렇게 워터리한 제형 아니라서\n제 얼굴에 바를때 밀리지 않고 잘 발라져요!\n\n그리고 뭔가 모공 커버해주는 효과도 조금 있는것 같아요!\n물론 모공 베이스처럼 완벽하게 커버되는것 아니지만,\n그래도 어느정도 커버될 수 있어서 넘 좋아요!\n모공 블러링한 효과가 너무 마음에 들어요~\n\n\n그리고 바르고 피부 촉촉하지만 뽀송해요!\n리치한 텍스처는 아니라서 여름에 써도 부담스럽지 않아요!\n다만 저는 건성 피부이니까 요 제품의 촉촉함과 보습력은 저에게 잘 맞지만\n다른 리뷰에서 보니 지성 피부이시면 밀린 경우가 있어서\n테스트 하시고 구매하시는 게 추천드려요!\n\n04 퓨어 라벤더\n\n요즘 항상 잠이 부족해서\n얼굴이 정말 칙칙하고 노란끼 많아요 ㅠㅠ\n다크서클도 있어서 늙어 보입니다..ㅠㅠ\n칙칙한 피부톤은 01 로즈 핑크로 보정할 수 있는데\n노란끼 있는 피부는 퍼플 컬러로 보정해야해요!\n\n왼쪽 얼굴은 안 바르는 쪽이고\n오른쪽은 퓨어 라벤더 선베디스 발랐어요!\n\n사진을 보시다시피 은은한 톤업 효과가 있죠 ㅎㅎ\n엄청 과하지 않아서 자연스럽고, 저는 목 부분은 바르지 않았는데\n은은한 톤업 효과라서 얼굴과 목의 차이가 그렇게 많지 않아서 좋았어요!\n\n아시다시피 어떤 제품은 톤업 효과 엄청 잘돼서\n목까지 바르지 않으면 얼굴과 목의 색상 차이 너무 커요..\n보기 안 좋겠죠 ㅠㅠ\n\n총평\n\n일단 은은하게 피부톤 보정하고 안색 더 좋아 보이게 해줄 수 있는 제품이에요!\n커버력은 그냥 없는걸로 보면 되고\n근데 이게 베이스이니까.. 커버력 없어도 이해해요!\n잡티 커버력은 없지만,\n모공 커버력은 어느정도 있어서\n왕모공 아니면 블러링 효과 볼 수 있을것 같아요!\n\n게다가 촉촉하게 바르고,\n시간 지나도 속당김이나 건조함 느끼지 않아서\n건성피부로서 너무너무나 만족하게 쓰고 있어요!\n\n\n저는 데이지크 코렉팅 선 베이스를 이런 분들께 추천드려요!\n- 모든 피부, 특히 건성피부이신 분들\n- 잡티 많이 없고 톤 보정만 하고 싶으신 분 (잡티 많으시면 컨실러와 같이 써보시는게 추천!)\n- 답답한 모공 베이스를 쓰고 싶지 않지만, 어느정도 모공을 커버하고 싶으신 분들\n- 하루종일 메이크업이 촉촉하고 파데 밀리지 않는 베이스 찾고 계신 분들",
    "text6": "예전에 베이스를 써본적이 있는데 건조해서 위에 파데까지 갈라지길래 다신 안썼었거든요 그러다 데이지크에서 신상 베이스가 나왔다길래 구매해봤어요 완전 촉촉 그 자체여서 악건성인 제가 쓰기에도 정말 좋았고 발림성도 최고였어요 살짝 흡수 되는 시간이 있는데 흡수후에 차분하게 제 피부톤에 맞춰서 화사해져요 좀 누런 피부라서 라벤더를 선택했는데 자연스럽게 밝혀주니 좋네요 위에 파데를 발라도 밀리지 않고 너무 좋아요",
    "text7": "데이지크 제품들이 대부분 우수하고 잘 맞아서 프라이머, 쉐딩, 하이라이터, 컨실러, 틴트, 멜팅밤, 글리터 등등 사용하던 중에 Pre-Summer 컬렉션으로 코렉팅 선 베이스가 출시되어 구매했습니다. *^*\n\n🪻피부 17-21호\n\n🪻피부타입: 악성건성\n\n🪻피부고민: 기미, 주름, 다크서클, 노란끼\n\n📍4가지 컬러 쉐이드 중 퓨어 라벤더 컬러를 사용했습니다. \n\n▪️간단한 스킨케어 후에 목까지 도포했으며, 재형이 전혀 묽지는 않으나 얇게 발립니다. \n\n*소량만 발라도 목까지 바를 수 있을만큼 펴발라집니다.\n\n▪️펴바르면 자연스러운 광이 얼굴에 돌며 피부가 맑아보입니다. 번들거림 없이 매끈하고 부드러운 피부를 느낄 수 있습니다. \n\n*사진 속 얼굴에 은은한 광이 도는것을 볼 수 있습니다. \n\n▪️기미로 인한 색소침착과 피부의 노란끼가 어느정도 잡히며 피부색이 고르고 균일하게 코렉팅되는 효과가 있습니다. 회색옷으로 인해 더 칙칙하고 노래보이는 피부가 베이스 도포 후에는 회색옷이 잘 어울리는 화사한 피부톤으로 정리됩니다.\n\n*바른 후 노랗던 피부가 눈에 띄게 보정되었습니다. \n\n🔺다만, 악건성 피부인 저는 바르기 전에 충분히 보습감있게 피부를 케어해놔야 할 것 같았어요. 특히나 건조한 입가 근처가 자칫하면 들뜰 수 있을 것 같더라고요.\n \n▪️본 제품 바르고 메이크업 후 12시간 경과했을 때 확실히 화장 유지력이 길다는걸 느낄 수 있었어요. 피부 표현이 갈라지거나 무너지지 않고, 아침에 바른 그대로 매끈한 피부가 남아있었습니다.\n\n*평소에 베이스를 바르지 않고 화장할 때에는 피부화장이 쉽게 무너져왔습니다.\n\n👒Pre-summer라는 이름에 걸맞게 여름을 위한 라이트하게 발리는 베이스입니다. 맑은 피부를 표현하고싶은 분들, 피부의 노란끼를 잡고싶은 분들, 지속력 좋은 메이크업 전 베이스가 필요하신 분들께 추천드립니다.*•*\n\n📷사진은 아이폰 12 Pro Max 기본카메라로 촬영했습니다.",
    "text8": "톤보정이나 톤업이 확 되지는 않습니다\n단독으로 바를 파데프리용 톤업크림으로는 무리이고\n적당히 궁합이 맞는 파운데이션을 찾아야 할 것같아요\n\n뻑뻑함과 유분기가 동시에 느껴지는 신기한 제품..\n저에게는 스펀지보다는 손으로 바르고 도닥거려주는 방법이 잘 맞았구요.\n\n잘 사용하고 있는 아*리 컬러 쿠션의 대용이 될 수 있을까 싶었는데 불가능한듯합니다. \n저는 파데프리용 베이스를 찾고 있었던 거라 조금 아쉬워요.\n이만한 가격에 컬러감이 좀 있는 자외선차단제 하나 샀다고 생각할려구요. 일단 구매한 제품은 비울거같긴 하지만 재구매 의사는 없어요.",
    "text9": "한달 사용후 조금씩 손이 덜가는 제품. 주름 끼임이 조금 있고요 다크닝이 없지 읺아요. 데일리로는 나쁘지 않은 선택이 될 수 있지만 개인적으로는 다른 제품이 더 좋은 선택이 될 수 있을것 같아요. 만약에 그냥 가볍게 톤업 선크림 깉은 용도로 사용하고 싶으시다면 사면 좋을것 같긴 합니다.",
    "text10": "제가 톤이 엄청 노란빛인데 이거발랐더니 얼굴에 생기가돌아요 선베이스라서 맨얼굴에 이거하나 바르기 딱 좋네요 아주아주 맘에들어요\n향도 넘 좋음",
    "text11": "피곤에 쩔어서인지 얼굴이 누~~렇고 칙칙해보여서 보완할 수 있는 보라색 선크립을 삿어요\n과하게 허예지는게 아니라 딱 적당한 정도로 톤업되고 촉촉하게 마무리돼서 만족스러워요\n톤도 보정되고 자외선차단까지 되니까 데일리로 가볍게 이 제품만 발라도 충분할 것 같아요",
    "text12": "평소에 피부톤이 칙칙한 편이에요. 썬크림만 바르고 다니는데 베이스 발라주니 확실히 피부톤이 화사해지는게 느껴집니다.",
    "text13": "유독 입가 노란기가 잡히지 않았는데\n입가 노란 부분에 사용하기 딱좋아요\n건조한 편인데 입가 트지도 않고 \n톤보정이 되서 사용전후  메이크업 깔끔함 차이가\n확 차이가 나요 ! 만족해요",
    "text14": "퍼스널컬러를 최근에 받았는데 제 피부 자체는 밝은데 노란기 때문에 칙칙해보이고 톤이 어두워보이는 거라고 하셨어요! 그래서 데이지크의 컬러코렉팅 라벤더 컬러를 사용하기 시작했는데 확실히 톤이 잡히네요 ㅎㅎ 밀착감이 좋아서 그냥 손으로 발라도 균일하게 펴발리고 지속력도 괜찮은 것 같아요. 피부 고민에따라 선택해서 사용하시면 좋을 것 같아요!!",
    "text15": "노랗고 칙칙한피부가 요즘 신경쓰여서 선베이스 제품 찾다가 알게된 데이지그 상품이에요 ㅎㅎ 색별로 사용하고싶은 제품 골라서 살 수 있고 톤도 밝아지고 밀림도 없어서 기초에 발라주기 딱 좋아용 ㅎㅎ 보색 원리로 피부 고민 별로 완벽 맞춤해주기때문에 부담스럽지않고 가볍게 바를 수 있어서 굿 !!! 올 봄 여름에 잘 사용할게요 ~~",
    "text16": "4가지 모두다 사고싶었지만!!\n제일 고민이였던 노랗고 칙칙한 피부톤을 보정하고싶어서 라벤더를 선택했어요. \n\n파운데이션 전단계에 발라주면 칙칙한톤을 화사하게 변화해줘요. 마치 원래 피부톤처럼!\n톤보정은 물론 선크림 기능도 있어서 요즘 햇살이 좋은날 자외선 차단도 한번에 할 수 있어서 일석이조예요.그래서 집앞나갈때나 모자쓰고 영화보러 나갈때 등등 간편하게 쌩얼인척 바르기 좋아요. \n향이 산뜻하고 발림성이 좋아서 균일하게 펴발라지고  밀착력도 좋아요. 모공끼임도 없고 피부결도 좋아보여요. \n4가지의 색상으로 피부고민에 맞춰서 부분별로 고민해결을 해소시킬 수 있게 색상별로 구비할 예정이에요. \n재구매100프로예요.",
    "text17": "피부가 어두운 편이라 로지핑크랑 라벤더중에 고민하다가 노란끼도 있는 피부라 라벤더로 픽했어요 !\n촉촉하고 얇게 잘 펴발라져요 건성이지만 끈적거리는 걸 정말 싫어하는데 촉촉하지만 끈적거림없어 피부에 올렸을때 거부감이 들지 않아서 좋았어요 인위적으로 둥둥뜨는 톤업이 아니라 자연스럽게 피부가 밝아지는 느낌으로 톤업이 되어서 더 좋게 느껴져요\n그리고 베이스인데 선케어도 가능하다니 여름이라 선케어에 더 신경쓰였는데 톤업도 하고 선케어도 하고 일석이조 .. 😌 화장 다 했을때 평소보다 더 화사해보여서 기분이 죠으네요",
    "text18": "제 피부는 복합성이라서 코 부분은 지성이고 다른 부분은 건조한 편인데요~\n나온지 얼마 안되서 후기같은게 별로 없었지만 인스타에서 어떤분이 바르신거보고 너무 좋아보여서 바로 구매했습니다. 그린이랑 퓨어라벤더 구매했는데 둘 다 너무 만족스러워서 데일리로 잘 사용하고 있어요!!\n일단 톤업 효과는 확실하구요 ~ 이게 또 부자연스럽게 새하얘지는게 아니라 피부에 어울리게 톤업이 되면서 뽀얘보이는 효과가 있는것 같아요! 그리고 끈적이거나 무거운 느낌없이 부드럽고 촉촉하게 발리면서 피부에 밀착 되는느낌이다보니 너무 좋았어요\n타사 메컵베이스 쓰고 있었는데 이게 발림성이나 색상 만족도가 높다보니 화장할 때 저절로 손이 이거로 가게되더라구요 저는 피부에 약간 붉은기가 있지만 라벤더 사용해도 예쁘게 표현되서 만족스러웠어요",
    "text19": "요즘은 또 코렉팅이 유행인건지 쇼츠에 많이 뜨길래 관심이 가고 있었단 말이죠..? 피니시파우더 사는 김에 베이스도 같이 질렀답니다 😉✌️\n\n색상이 다양하게 있어서 어떤걸 사야 잘 사용할지 고민하다가 좀 환하게 고른 피부톤을 갖고 싶어서 라벤더 색으로 픽했답니다. \n\n선베이스라 자외선도 커버해주고 아주 일석이조..!! 바쁘다 바쁜 현대사회에 딱입니다 ㅎ",
    "text20": "만족스러운 제품입니다. 발림성이 굉장히 뛰어나고 피부에 잘 스며들어요. 은은한 향과 함께 자주 사용하는 제품이 될 것 같아요. 톤업되는 부분이 확실히 느껴집니자. 추천해요.",
    "text21": "사실 배송 시작된 다음에  리뷰봐서 좀 걱정했는데..\n배송와서 발라보고 당황했어요;; 좋아서요 \n톤보정 메베 만큼은 아니지만 잘되구요.\n오히려 선크림으로 바르는 제품인데 메베처럼 되면 전 더 싫을거 같거든요.딱 파데프리 할 정도의 보정 가능하고 여러번 덧발라도 뭉침없이 균일하게 발리고 목이랑 톤차이 이상하게 안나고 자연스런 내 피부같은 톤업이라 좋아요.\n발림성,피부에서의 안정감, 톤업 선크림 특유의 텁텁함이나 이질감?이런거 전혀 안느껴지고 편해요 .\n제가 워낙 하얀편이라 사진에는 티가 안나는데 보정력 좋아요.요즘엔 이 선크림에 입술 눈썹 마스카라 정도만 하고다니는데 굿입니다.전 만족하고 잘쓰고 있어요.",
    "text22": "노랗고 칙칙한 피부에 사용하고 싶어서 구매를 했는데요. 컬러 완전 예쁘네요. 저의 노란 피부 톤을 화사하게 바꿔주고요. 광채도 엄청 예뻐요. 찐덕거리는 현상도 없고 향기도 너무 좋아요. 지속력도 정말 좋구요. 제형 자체에 수분감이 엄청 좋아서 들뜸현상도 없고 메마르지도 않아요.",
    "text23": "톤보정되면서 선케어 까지 되니 매일매일 찾게 되네요.깨끗한 피부 바탕을 만들어 주어 색조 화장도 잘 되요.울긋불긋 피부나 불규칙한 피부톤을 보정해줘서 피부가 맑아보여요.들뜸없이 가볍게 스며들어 여름에 사용하기 좋고 피부별로 색상 선택 가능하니 너무 좋아요.저는 쿨톤이라 퓨어 라벤더 구매했는데 제 피부톤에 딱 맞아요.",
    "text24": "건성+모공 조합으로 화장이 잘 뜨는 편인데 이거 바르고 평소랑 똑같이 화장했는데 모공이나 각질 부각 없어서 너무 좋았고 자외선 차단도 되니까 선크림 빼고 바를 수 있어서 편해요!\n그리고 제가 볼은 홍조, 나머지는 노란편이라 홍조 죽이고 나면 얼굴색이 너무 누랬는데 이걸로 나머지 피부색 맞춰주니까 적당히 핑크빛 도는 피부가 돼서 너무 예뻐요 마음에 듭니당",
    "text25": "평소 누렁누렁한 피부톤이라 라벤더 컬러로 구매했어요.\n썬크림 안쓰고 베이스로 쓰고 쿠션올렸는데 사용 안한 피부톤이 이마 사진이고 단독으로 발랐을 때 볼 사진처럼 톤업되는게 느껴졌어요.\n베이스로 사용하고 쿠션 올리니까 쿨톤 느김 낼 수 있을 정도로 화사해져버립니다.\n발림성도 좋고 촉촉한편이라 손으로 슥슥 밀어발라도 밀리지않고 화장도 밀리지않아 좋네요.\n굉장히 만족하고힜고 쿠션 톡톡하면 정말 화사해져요.\n다만ㅋㅋ 얼굴톤이 환해지니 목이랑 차이가 많이나서 목에도 해주는걸 추천합니닼",
    "text26": "피부톤/ 25호 이상 태닝피부 \n\n더워지는 계절엔 태닝으로 톤을 많이 낮추는 편이지만 \n가을부터 봄까진 23-5호 정도 유지하는데 \n기존에 쓰던 파운데이션이 얼굴엔 안맞아서 맞는톤을 찾기가 어려웠는데 마침 톤업크림이 출시되어 구매했어요. \n\n촉촉해서 얇게 하이라이터 부분에 발라주고 파운데이션 하니 자연스럽게 톤업되어 굉장히 만족스러워요🥹\n\n리뷰 사진에 왼쪽은 기존 파데, 가운데는 선베이스랑 믹스했는데 너무 자연스럽죠,,🫶🏻\n다른 컬러도 구매하려합니다.",
    "text27": "평소 피부톤도 어둡고 칙칙해서 라벤더 선택했어요 \n전체적으로 피부 화사하고 밝게 연출해주네요 ! 자외선 차단이 되니 선크림따로 안발라도 되고 톤보정까지 둘다 되니 더운날 무겁지 않게 하나만 발라도 되어서 아주 만족합니다\n발림성이 좋아 고루 잘 펴발라지고 전체적으로 톤 업이 되는 제품이예요 살짝 촉촉한데 기름지지 않아 화장위에 해도 부담되지 않습니다",
    "text28": "칙칙한 피부에는 연보라색이 딱 톤업 제일 깔끔하게 되는것 같아요 \n수부지인데 너무 건조하지도 오일리하지도 않아서 피부답답하지않고 좋아요 \n전체적으로 한두톤 밝게 올라가니 메이크업 베이스겸 선크림겸 쓰기 좋은 제품이네요 \n데일리템이예요",
    "text29": "위 제품 벌써 몇번째 구매인지 모르겠습니다\n가격도 저렴한 편에 이 제품이 가장 가성비가 좋았습니다.\n동생과 저 둘다 이 제품 사용하고 있습니다 넘었네요.\n세일도 많이하고 완전 좋아요괜찮네요 . 추천합니다.\n처음 입문용으로 더욱더 추천이요",
    "text30": "노랗고 칙칙한 피부 톤 보정에 효과 볼 수 있는 라벤더 색상으로 구매했어요 자연스럽게 화사해지고 발림성도 좋고 자외선 차단 기능까지 있으니 넘 조아요",
    "text31": "우선 향이 넘 은은해서 기분이 좋네요 선 베이스답게 기초후 선크림대신 베이스로 바르기넘좋은제품입니다 피부타입에맞게 제품을고를수있어서좋아요",
    "text32": "파데프리로 단독으로 발라줘도 좋구 베이스 전 톤업용으로 사용해줘도 좋아요",
    "text33": "어두운 피부 타입 분에게 선물해드렸는데 잘 맞는다고 좋아하시네요",
    "text34": "원래 붉은기때문에 그린을 샀는데 이 퍼플이 자연스러운 톤업으로 효과적이라해서 구매했어요. 저도 가끔 칙칙한 노란 피부일때가 있는데 그때 퍼플로 발라주면 톤업도 되어서 쓰기 좋아요!",
    "text35": "개인적으로 바를 때는 뻑뻑하다고 생각했는데, 바르고 나니까 기름지네요. 보송한 질감을 선호해서 재구매 의사는 없습니다.",
    "text36": "발림성이 뛰어난편은 아니고 바른 후에도 살짝 매트해요 톤 보정 효과는 좋은 편입니다",
    "text37": "몇통 째 쓰고 있어요 정말 좋아하는 화장품이고 세일할 때 사두면 좋아요",
    "text38": "은은한 퍼플 계열이 피부 투명感을 살려 잡티를 자연스레 보정해요. 촉촉하게 피부를 메워주니 메이크업이 오래 유지되고 밝아 보여요.",
    "text39": "살짝 애매해요 선크림은 햇빛 가리려고 쓰는 건데, 햇빛이 쌜때 바르면은 유분 때문에 겉 돌아요",
    "text40": "선크림에 톤업기능까지 있는데 발림도 너무너무 좋아요\n둥둥떠보이는 톤업 아니고 자연스럽게 한 톤 밝아지는\n톤업이예요\n요즘 아침에 이거하나만 바르고 나가는데도 화사해보여서 좋네요\n피부가 노란끼가 많고 칙칙해서 라벤더 컬러 골랐는데 아주 찰떡이예요 맘에듭니다",
    "text41": "0.5톤 밝혀주는 선크림이예요. 노란끼 잡히면서 딱 제가 원했던 정도라 너무 만족스러워요~ 날마다 파운데이션 바르고 다니면 피부가 쉽게 상할것 같아서 고민이였는데, 선베이스만 바르고 눈썹이랑 립만 슥샥 하니까 딱 출근하기 적당한정도라 너무 맘에들어요!!\n직장인 데일리 출근템으로 추천드리고 싶을 정도로 톤보정에 자외선차단까지 확실하게 되니까 정말 좋습니당!!!",
    "text42": "데이지크 컬러 코레팅 선베이스 라벤더컬러 구매했어요.\n여드름자국, 홍조가 많아서 그린베이스를 구매할까하다가\n전반적으로 칙칙한톤 잡으려고 라벤더베이스를 구매했어어요. 작은 사이즈라 파우치에 휴대하기 좋고\n선크림과 베이스, 컬러코렉팅을 한번에 잡을 수 있는 제품이라 기능성이 뛰어나요.😘 올여름 요거바르고 쿠션올리면 화장이 무척 간편해지겟어요",
    "text43": "베이스 오랜만에 사용하는데 발림성도 좋고 톤업도 예쁘게 되서 좋네요! 요즘 날씨에 딱 좋을거 같아요. 수분감도 낭낭하고 부드러워서 좋고요. 가볍게 나갈때에는 요고 하나로도 충분하네요",
    "text44": "실제로 보면 색상이 살짝 보정된게 보이는데, 사진상으로는 잘 안보여요. 촉촉한 제형이라 건조한 분들이 잘 사용할 것 같아요. 발림성 자체는 바르기 편해서 좋았어요. 피부톤이 노란편이라 보라색으로 선택했는데, 색상 보정 해주면서 톤업되니까 기분전환할 때 사용하기 좋을 것 같아요. 자외선 차단도 되니까 선크림 덧바르지 않아도 돼서 편햤어요.",
    "text45": "너무 좋아요!!! 애들이 맨날 노랗다고 하는데 그게 다 정리되는 느낌!",
    "text46": "부드럽게 발리고 자연스럽게 톤업되서 이것만 바르고 그 위에 팩트 해주면 좋아요! 번들거리지 않아서 팩트 안해도 되겠지만 저는 하는편..! 향도 베이비향 나는게 아주 좋습니다.",
    "text47": "진짜 넘. 좋음 베이스가 안떠요… 여름인데도 다크닝도 안오고 뭉침도 없애주고 화장도 잘먹게해주고,,,,진짜 요물\n그리고 밖에 나갈때 가져나가도 부담되지않는 크기라 수정할때도 요긴하게 쓰는중\n베이스+선크림이라서 진짜 더더 좋음 세일할때 더 쟁여둘 예정",
    "text48": "제가 샀던 색상은 그린이랑 라벤더인데 코랑 나비존 부분이 붉은기가 있다보니 그린색상을 발라주는편이고 또 다른날은 라벤더를 바르는데 확실히 베이스가 촉촉한 편이라 밀림도 없고 뜨지 않게 잘발리더라구요\n그래서 메일 메이크업 기본 베이스로 잘 사용하고 있어요\n그리고 바르고 나면 확실히 톤업도 잘되서 피부가 그냥 파데바를때보다 더 화사해보이는 효과가있고 튜브형이라 사용하기도 편해서 다쓰면 재구매할것 같아요",
    "text49": "👍: 둥둥 뜨지 않고 반 톤 자연스럽게 밝아진 것 같은 효과.(뽀샤시 해짐)\n자연스러운, 가벼운 데일리 메이크업 하고 싶을때 베이스로 이거 하나 사용하기 좋음.\n파데,쿠션 바르기 힘든 여름날 바르기 딱 좋음.\n목이랑 색 차이날때 목에 발라주기 좋음\n\n👎: 특유의 뻑뻑함이 있고 꼼꼼하게 안펴바르면 뭉치고 남음. 빠르게 펴줘야 덜 뭉치고 잘 발림.\n유분기(기름끼?) 돎. 너무 빤질거리는 느낌이 있어서 파우더팩트로 죽여주며 사용하고 있음.\n자연스러운 반 톤~한톤 업이라(본인은 반 톤 업 느낌) 확 보이는 톤업을 원하시면 불만족 스러울 수 있음.",
    "text50": "요즘 칙칙해진 얼굴에 톤업 베이스가 필요해서 구매하게돼써용 ~! \n노오오랗고 칙칙한 피부라 보라색 선택햇는데 완전 찰떡 !!\n파데 전에 베이스류 사용해도 밀림없고 톤보정 제대로라 맑고 청순한 피부 만듯어줘서 ㅠㅠ 없이 어떻게 화장햇나 싶어요!!!\n발림성 엄청 좋구용 눈시림 없구용 화잘먹 제대로구요!!\n뜨는 베이스가 아니라 찹찹 먹어서 내피부같이 예쁘게 만들어주ㅏ요 !!",
    "text51": "피부화장 전 노란끼잡아주고 피부결정리해주는 느낌이에요",
    "text52": "생각보다 촉촉하지는 않는데 그래도 노란끼 잡아주고\n괜찮은거 같아요",
    "text53": "요즘 톤업선크림에 관심이 많은데 그와중에 데이지크에서\n컬러코렉팅으로 4가지로 나뉘어 신상이 나온다길래..\n심지어 광고사진이 너무 파스텔톤으로 예뻐서ㅜㅜ\n핑크 or 라벤더 중에 고민하다 라벤더 샀는데 결과적으로는 만족합니다 !\n\n✔️ 일단 예쁨\n화장품 쓸때 솔직히 패키지 예쁜것도 중요하잖아요...\n비슷한 제품인게 2개있다면 더 예쁜거에 손이 자주가는느낌?\n그래서 일단 파스텔톤에 매트한질감으로 만든케이스가\n예뻐서 쓸때마다 기분이 좋아요 ㅋㅋㅋㅋ\n\n✔️ 발림성\n생각보다 촉촉하게 발려요!\n손등에 펴바른 사진 참고해주시면 될 것 같아요 ㅎㅎ \n대신 마무리감은 쫌 더 광이나는 느낌이긴 합니다. \n지성분들은 파우더 처리 좀 해야할것같고 \n건성분들은 괜찮을것같아요! 저는 원래 기름팡팡 \n수부지라서 이왕이면 촉촉하게 바르고 파우더처리 \n하는걸 더 좋아하는편이라 마음에 들었습니다.\n\n✔️ 보정력\n저는 원래 얼굴색이 좀 밝은편이지만, \n코와 입옆이 노랗게 어두워서 차이가 많이납니다. \n그래서 핑크대신 라벤더를 고른 이유도 있는데, \n개인적으로는 톤보정 마음에 들었어요! \n사진으로 비교해놓았으니 보시면 아시겠지만 \n전체적으로 환해지면서 코,입 주변과 톤이 어느정도 \n한톤으로 보이게 정리되는 모습이었어요. \n근데 여러번 바른다고 더 환하게 잘되는건 아니라서 \n그냥 한번바를때 잘 바르시면 될것같습니당 \n여러번바르면 밀릴수도 있으니까 조심하세요!\n\n✔️ 총평\n톤보정 마음에 들고 촉촉해서 발림성이 좋아요. \n당연하게도 컬러코렉팅이고 베이스개념이기 때문에 \n이거 하나 바른다고 완벽하게 화장한듯 \n커버되지 않습니다ㅎㅎ 하지만 파데프리 \n생얼메이크업에 활용하기엔 딱 마음에 듭니다! \n이거 바르고 위에 화장하면 톤도 한결 정리되어서 \n더 예쁠것같아요.\n\n핑크베이스의 톤업선크림을 하나 가지고있는데, \n그건 환해지기만 했고 요건 라벤더색이라 \n노란기도 한번 더 잡아주어서 좀 더 자주 사용할 것 같습니다! \n코렉팅 되는 메베나 선크림 찾고계시면 추천드려요 :)",
    "text54": "아무래도 톤업 베이스다보니 무기자차처럼 뻑뻑하게 발릴 줄 알았는데, 그런거 전혀 없고 생크림같이 로션같이 쓱쓱 발리더라고요! 다만 팔뚝 사진에서 볼 수 있듯이 컬러입자?는 딱 고정되는 편이라 빠르게 펴바르시는걸 추천합니당! 컬러 베이스 중에 모공에 끼여서 보이는 베이스가 있는데, 전 갠적으로 촉촉하게 발려서 그런지 느껴지지 않았어요.\n저는 연보라색 컬러 구매했는데, 톤업도 잘되는 편이었어요! (3번째 사진에서 위가 바른쪽 아래가 안 바른쪽입니다! 2번째는 자연광 아래에서 찍은거라 잘 안 보이는 것 같더라고요😅)\n촉촉하지만 지속력 오래가는 파데프리 메이크업이나, 저처럼 평소 회사에도 민낯으로 출근하시는 분들께 추천드림당ㅎㅎ🙌🏻",
    "text55": "너무 하얗게 백탁처럼 되지도 않고 좋은거 같아요. 발림성도 좋고 근데 너무 많이 쓰면 안 되고 조금만 해서 썬크림 위에 바르면 톤 보정 잘돼요!:) 노란끼 잘 잡아주는거같아요!!",
    "text56": "지나가다가 아내에게 뭐하나 사줄까 하다가 썬크림은 매일 바르고 댕겨서 거기다가 색조의 느낌을 더해주는 제품이 있길래 오다주었다 사다주니 좋아하네요",
    "text57": "홍조에 균일하지 않은 피부톤이 고민이라서 구매했어요\n밀착력이 좋고 메이크업 전에 발라주니 메이크업도 더 잘먹어요\n피부톤이 화사해지고 무엇보다 선크림 역할도 해서 좋아요",
    "text58": "노란기 싹 사라지는거 보이시나요!\n제품력이 좋은 제품이라 마음에 듭니다\n발림성도 너무 좋구요\n촉촉하고 들뜸없어서 선베이스라는 말이 딱 어울리네요\n컬러구성도 다양해서 다른것도 사볼까 고민중이에오 ㅎㅎ",
    "text59": "저는 완전 건성이라 저 크림만 단독으로 쓰면 건조하고 들떠서 미스트를 꼭 뿌려주는 편입니다^^ 지금이 겨울이라 유독 더 그런 거 일수도\n코렉팅은 드라마틱하지는 않지만 결만 보정해주는 느낌? 근데 또 목에 바르면 자연스럽고 좋더라구여ㅋㅋ\n근데 가성비가 좀 떨어진다는 생각이 많이 드는 제품이었^^",
    "text60": "일석삼조 썬크림예요. 톤업에, 피부톤 보정까지...피부에 노란기가 많은데,  밝고 투명하게 피부톤 보정이 되요. 수분감도 좋고, 발림성도 좋아 피부에 얇게싹~ 먹어요.  선크림 바르고 쿠션 발라도 밀리지 않아요. 반짝반짝 광나네요~^^",
    "text61": "피부타입은 건성이고, 홍조가 있지만 심하지않고 노란톤의 피부입니다.\n날씨가 더워지면서 홍조도 더 올라오고 다크닝도 생기는 것 같아 톤업크림을 알아보던 중 사용하게 되었습니다!\n사실 홍조 커버를 위해선 그린톤을 사용했어야하는데 그린톤을 쓰면 홍조는 가려지지만 노란피부가 더 부각되는 것 같더라구요~\n그래서 자연스럽게 톤업이 되는 라벤더 컬러로 선택했습니다. \n부드럽게 펴발라지고 모공끼임 없이 챡 달라붙어요. 대신 바른 후 약간 유분광택이 남아 지성인분들은 만족스럽지 않을 수 있을 것 같아요~ 건성인 저는 당김없이 만족스러워요!\n톤정리가 잘되서 트러블 관리만 잘한다면 파데프리로 출근도 가능할것 같아서 시도해보려구요~",
    "text62": "얼굴에 간단하게 바르는거를 선호해서 선크림 바르고 베이스 바르고 쿠션올리면 너무 답답해합니다 원래 애용하는 브랜드였는데 선베이스가 나온다고 해서 하나사면 선크림도 바를수있고 피부톤보정도 가능하니까 구매를 해봤는데요\n기대이상이에요!! 제가 써본 베이스들은 촉촉함이 부족하고 톤보정때문인지 약간 꾸덕한 느낌이었은데 데이지크 선베이스는 톤보정은 물론이고 촉촉한데 끈적이지 않았어요 끈적이는고 개극혐하는데 이건 정말 요물임ㅋㅋ 점점 나이가 드니 피부색이 너무 칙칙해지고 쿠션만 바르니 다크닝이 오지는거같아서 보라색으로 구매했어요 톤보정 화사하게 잘되고 너무 잘산템인듯💜",
    "text63": "평소 피부가 노랗고 어두운게 싫어서 퓨어라벤더로 구매했어요. 바르니 확실히 화사해지면서 노란톤이 잡혀서 너무 좋아요. 촉촉하니 발림성도 좋고 얇게 발리면서 밀착력도 좋아 아침 메이크업전에 바르면 화장도 잘먹고 화사해져요. 톤보정이랑 자외선 차단도 한번에 할수있는 제품이라 선크림은 생략해도 돼서 너무 편해요. 향도좋고 자극도 없고,  색상도 4가지 종류나 있어서 본인 피부톤에 맞춰 사용하기 너무 좋다것 같아요.",
    "text64": "라벤더색 베이스가 필요해서 구매했어요\n지성피부에 안맞는건지 제피부와는 너무 안맞아서 3일차사용하고 중단했네요\n트러블 올라오고 화장이 밀려서 얼굴만 둥둥뜨고 왜그러나 했는대 이제품 사용안하고 화장하니까 다시 화장이 잘먹네요ㅠㅠ\n어떤 이유인지 모공부각이 너무 심해서 못쓰겠어요..!",
    "text65": "날씨가 좋아지면서 가볍고 산뜻한 피부베이스가 하고 싶어졌는데,,, 데이지크 선베이스가 딱 기능이나 피부톤 밝힘에도 효과적인거같네유~ 다크써클부분에도 열심히 톤업시키고 파데 얇게 발라주니까 피부도 안답답해져서 좋네요 여름 필수템 될거같습니다!! 👍🏻👍🏻🤍",
    "text66": "색 보정도 잘 되고 밀림없이 잘 발려요! 촉촉해서 건성인 저한테는 아주 좋은거 같아용",
    "text67": "색 보정도 잘 되고 밀림없이 잘 발려요! 촉촉해서 건성인 저한테는 아주 좋은거 같아용",
    "text68": "톤코렉팅은 매우 잘되는데 건성분들이 바르시기엔 살짝 건조할 수 있겠 네요",
    "text69": "노란끼 있는 피부라 색상부분에서 고민을 많이 했는데요, 다른 색은 다 써봤어도 퍼플은 처음이라 퍼플로 정했네요 ㅎ\n일단 발림성과 향은 너무 좋구요\n색은 어두운톤을 밝은톤으로 끌어올려주네요\n대신 흡수를 오래 시켜야할거 같아요",
    "text70": "썬크림 대용으로 사용할려고 구매했어요.\n피부 보정까지 되니깐 썬크림 하나 바르는것보다 나아요\n허옇게 뜨는거 없이 피부에 착 밀착되니 화장도 밀리지 않고 좋은것 같아요.",
    "text71": "피부가 노랗고 칙칙한편인데 산뜻하면서 발림성이 ,굿~\n자연스럽게 톤업되면서 자외선차단까지 한번에 해결할수잇어서 좋네요",
    "text72": "우선 향이 은은해서 바를 때 거부감이 없어요. 발림성이 좋고 무엇보다 가장 중요한 한번 바르면 오래 지속이 되어서 만족스러워요. 톤보정과 동시에 자외선 차단까지 케어가 가능해서 꾸준하게 사용하기에 좋은 제품이에요.",
    "text73": "엄청엄청 하얘지네용 톤보정이 목적이시면 쓰기좋을거같구 건성분들은 기초잘하구바르셔야할거같아욤",
    "text74": "약간 매트하게 발리는데 피부에 겉돌지 않거 착붙이에요\n조금만 발라도 코렉팅 효과가 좋아요",
    "text75": "아주 좋아, 좋아, 이미 여러 번 썼고, 여러 번 샀는데, 나 자신에게 잘 어울릴 것 같아, 그것의 향기도 그리 고약한 것은 아니다. 사람을 비교적 잘 받아들이고, 유동성도 좋고, 연장성도 좋다.",
    "text76": "건성도 쓰기 좋아요! 너무 좋아서 다 쓰면 또 사려구요!!!",
    "text77": "노란끼 잘 잡아줘서 좋아요 베이스가 생각보다 꾸덕해서 놀랏는데 다른 브랜드들도 그런거 같더라고요\n나쁘지않아요 가격도 저렴해서 한번쯤 써볼만합니당",
    "text78": "확실히 저는 컬러코렉팅용으로 자주 손이 갈것 같은 제품이에요. 저는 라벤더 요게 색깔이 진짜 맘에 들었어요. 적당히 예쁘게 보정해주는 느낌인데 요즘은 베이스로 요거만 하고 다니기도 해요!",
    "text79": "밀착력도 좋고 색 보정도 잘 돼요 기초 단계에서 발라도 뜨는 거 거의 앖고요ㅎㅎ",
    "text80": "생각보다 뻑뻑해요 코렉팅은 자연스럽게 되서 좋았어요\n밀착력이 다소 아쉬워요 하지만 선베이스 기능과 코렉팅 기능이 있어서 재구매 의사는 있어요",
    "text81": "진짜 좋아오 제가 데이지크 빠인데 수분 충전도 뿜뿜하고 얼굴도 수분감있게 탱글하게 잘 발리고 발림성도 좋아요💜\n색상도 환하구 피부빛도 파데나 비비 바르기 부담스러울때 여름에 발라주면 안무겁고 좋아요 ! \n선 베이스라 색상도 화사하게 발라져서 썬크림 대용으로 미르기 좋구요 :) \n추천드릴게용 메이크업 지속력도 꽤 좋은편입니다\n사계절용 상관없이 다 바르면 될 것 같아요 ! \n진짜 닌짜 조아용 톤보정 ㅎㅎ🤍\n엄청 추천드립니다앗 !! 써보거 후기 남기는거에요 ~~^^*\n+_+",
    "text82": "보통 초록색으로 사용하는데\n라벤더가 너무 광고에 촥 감겨서 라벤더로 구매.\n엄청 촉촉하고 백탁현상 있는것처럼 올라옴\nㅋㅋㅋㅋㅋ \n잘못바르면 화장밀릴것 같음\n저는 수부지민감이라 촉촉해서 매우만족\n컬러는 다른컬러로 구매하고싶음\n\n원래 기름 잘 안올라오는데\n이거바르니까 더 잘 올라오는것 같음.\n\n생얼에 귀찮을때 바를려고 구매했는데\n화장할땐 안할것같음",
    "text83": "노랗거나 칙칙해보이는 부분에 바르면 금새 환해지네요✨\n일단 발림성은 끈적이지 않게 발리고 \n촉촉하게 마무리 되어서 베이스로 딱이에요💓\n베이스부터 잘 발라주니 메이크업 지속력이\n확실히 더 길어졌어요☺️ \n그 와중에 선케어도 된다해서 \n여름에 요거만 바르고 나가도 될 정도에요!!!!🩵",
    "text84": "프라이머 대용으로 바를 수 있는 선베이스라 귀찮음 맥스인 저에게는 딱인 제품이예요\n발림성도 좋고 촉촉해요! 화장할 때 바르니 편하고 좋아요\n얼굴 톤이 약간 누런편이라 구매했는데 얼굴이 화사해지고 생기있어보여요 !! 출근할 때는 항상 쌩얼로 다니는데 출근할 때 이것만 바르고 다녀도 괜찮을 거 같아요~~! 😁\n선크림 유목민이였는데 이걸로 정착하려구요!! 추천합니당",
    "text85": "얼굴이 붉으면서도 다크써클에 노랗기까지 한 베이스 필수인 사람입니다.. 컨실러로도 가려보고 이런 저런 회사의 베이스를 많이 써봤는데요. 이 선베이스 참 마음에 드네요. 촉촉하게 발리면서도 그 위에 올라가는 쿠션이 밀리지가 않아서 밀착력 최고입니다😄그리고 보라색 선베이스가 칙칙함을 꽉 잡아줘서 얼굴이 밝아져요. 피곤한 제 안색을 화사하게 만들어줘서 출근할 때 필수로 바릅니다ㅎㅎ 아침에 시간 없으면 이것만 바르고 나가기도 해요. 선베이스의 필수 조건들이 아쉬운 점 없이 만족스러워서 저는 이걸로 정착할 수 있을 것 같네용👍",
    "text86": "저는 홍조보단 노랗고 좀 칙칙한 피부색이라 라벤더를 골랐습니당 확실히 보색효과로 보라색이 노란피부톤을 조금 더 환해보이게 하는 효과가 있는것 같아요\n유분이 많지도 않고 촉촉하게 발리지만 마무리는 보송한 느낌으로되서 달라붙거나 하지도 않아서 좋습니당\n spf지수가 높아서 단독으로 화장하기 귀찮은 날엔 이것만 바르고 나가도 피부톤보정도 되니 굿~👍🏻\n 또  라벤더 베이스 바르고 팩트까지 하니 평소 화장하고 보던 제 피부톤보다 화사해서 맘에들어용 \n 저는 다크서클도 심한데 노란색베이스 하나 장만해야겄어요~",
    "text87": "홍조때문에 베이스메이크업에 꼭 그린컨실러 써주는데\n선베이스로 나와서 사용해봤어요 💚 살짝 톤업되면서\n피부톤 정리해주는 느낌이라 베이스로 쓰기 딱이었어요\n발림성도 괜찮고 자연스럽게 올라가서 파데프리보단",
    "text88": "파데프리로 단독으로 발라줘도 좋구 베이스 전 톤업용으로 사용해줘도\n좋아요",
    "text89": "퍼스널 컬러 진단받고 봄웜라이트에 어울리는 베이스라고 추턴받아 사용중이에요",
    "text90": "동양인에 맞는 퍼플색 발림성도 좋쿠 조금만 발라도 광이 나네요 자외선차단 기능성 화장품이네요 첨 사봤는데 너무좋네요",
    "text91": "톤 업 되는거 너무 좋고 잘 쓰구 있는데..\n약간의 뜨는감이 있는거같아요 그래도 잘쓰고 있습니당",
    "text92": "단점이라면 용량..???!? 조씁니다. 저아요.  혹시 쿨톤인데 누런끼나 거므ㅛㅡ스름하면 사세요 :> 아직 위에 파데는 앙 올려봣는대 걍 썬크림으로 쓰고 이ㅛ어요!! 자연스럽게 톤업 ㅆㄱㄴ 그리고 쿨톤 ㅆㄱㄴ 굳굳 ~",
    "text93": "세일가격으로 합리적으로 구매했습니다!\n제품도 좋아서 N번째 사용중 입니다!",
    "text94": "톤업 크림 없으면 피부화장 잘 안 먹는데 이 제품 너무 촉촉하구 좋아요 끈적임은 살짝 있지만 만족합니당",
    "text95": "좋으네요~~\n발림성도 개안아요\n그치만 톤의 변화는 크게 모르겠어요~ㅎ",
    "text96": "건조한 피부라 발라봤는데 얼굴로 수분있는 로션 바르고 발라야될거 같아요! 그냥 바르기엔 좀 그래요 피부는 좀 밝아져요!",
    "text97": "얼굴파부톤 화사해 보인다기에 보라로 했는데 그린으로 삿어야 하나봐요 ㅠㅠ 붉은피부는 보정이 안되네요. 그리고 원래 화장품 나오는 입구에 실 안되어 있나보네요.. 스티커 부착도 안되어있고.. 반품상품은 아닌지 조금 그러네요.",
    "text98": "쿠션만 하나 바르면 너무 커버력이 안나와서, 색상 보정 겸 구매.",
    "text99": "여름쿨톤이고 색상고민 많이했는데 얼굴에 바르면 진짜 예쁘게 톤업되고 얼룩덜룩한 부분도 정리돼서 완전 깔끔해요!! 이걸로 파데프리 하고 다니려고요",
    "text100": "진짜 부드럽게 발리는 제형이에요!\n선크림 대용으로 쓸수도있어서 좋습니다\n마무리감도 산뜻해요",
    "text101": "비싸지만 괜찮았습니다\n무난하게 잘 쓰겠습니다\n요즘 베니스 비싸네뇨",
    "text102": "요즘 진짜 베이스 비싼거 같아요.\n그냥 무난템 입니다. 보통이에요",
    "text103": "퍼스널컬러 상담받고 추천받은 제품이라 상담 후 바로 구매해서 사용하고 있습니다(가을뮤트, 웜톤분들이 보라색 베이스를 사용하면 좋은가봐요!)",
    "text104": "다크닝도 잘잡아주고 용기가 길쭉햐서 그렇지 웬만한 시중 선크림이랑 용량은 같음 가성비도 좋고 발림도 좋구 필수템~~",
    "text105": "퍼스널컬러 상담받고 추천받은 제품입니다. 노란기 있는 라벤더 색상은 웜톤피부에 베이스로 사용하면 좋대용ㅎㅎ",
    "text106": "톤업이 정말 확실하게 되고 지속력이 좋아요\n근데 얼굴에 쓰면 정말 어떻게해도 다 밀리길래 목에만 써요",
    "text107": "굿굿 아주 조아서 세일할때 하나 더샀음\n앞으로로 쟁여둘예정\n용량 좀더 많아졌으면 좋겠다ㅜㅠ",
    "text108": "다크닝 없애주기+선크림 능력까지\n여름에 베이스에 프라이머에 선크림까지 바르면 일단 덥고 잘못바르면 뜨기마련인데 이거 하나로 다할수있으니 아쥬 좋음",
    "text109": "그냥써도 퍼프로 써도 브러쉬로 써도 기초를 바꿔봐도 도구를 바꿔봐도 어떻게 쓰는 피부에 사용하면 베이스가 다 뜨더라구요.\n미백 지속력이 좋아서 목에다가 쓰고있어요.",
    "text110": "톤업 썬크림 바르는것처럼 쓱쓱 바르면 자연스럽게 반톤 정도 톤업됩니다. 이거 바르고 파우더 처리한다음에 블러셔만 해주고 나가도 너무 이쁘고 뽀샤시 해서 좋아요",
    "text111": "리뷰보면 좋은데 얘만 유독 안 좋은거 보면 보라색이 조금 문제 있는 듯?",
    "text112": "아주아주 잘\n사용하는 중이예요 바르기\n편하고 유지도 잘되서 굿굿",
    "text113": "톤업 되는 선크림인거같아서 구매해봣는데 선크림으로 쓰기에는 부담스럽고 (양이랑 제형이..)제형이 ㅜㅜ 바르면 너무 매트해져요 그래서 건성에겐 비추합니ㄷ다",
    "text114": "민감성 건성이 쓰기엔 조금 따갑게 느껴지네용 엄청 좋은지는 모르겠어요",
    "text115": "얼굴 톤 밝히려고 샀어요 피부에 조금 자극은 있는데 쓸만한 것 같아요",
    "text116": "잘 모르궷어요\n쏘쏘한 것 같아요\n건성한테는 안맞을 것 같아요",
    "text117": "메이크업베이스 용으러 구매했어요\n살짝 매트합니다. 지속력 좋아여",
    "text118": "톤업이 되는건 좋은데 양이 너무 적고,\n바르고나면 너무 매트해서 건성분들에겐 안좋을거같아요\n데일리로 쓰기엔 무리에 있을듯해요ㅠㅠ",
    "text119": "누런게 너무 콤플렉스라 사봤어요 이거랑 톤업크림 섞어서 쓰면 너무 빨리 사라져요ㅠㅠ",
    "text120": "정말 많이 밀립니다\n색 또한 발색이 선명하지 않고\n베이스로 쓰기엔 정말 최악인 제품....\n\n선크림 특유의 희끗희끗한 광도 돕니당..\n하하하",
    "text121": "좀 번들번들 거려요ㅠㅠ 하지만 톤 정리와 지속력은 좋아요 쿠션과 같이 바르는 거 보다 톤업크림과 바르는게 더 나아요",
    "text122": "톤업이 자연스럽게 되고 커버력도 아예 없진 않네요\n노란기 넘 잘잡아주고 선크림 역할도 해서 이것만 바르구\n나가도 피부 이뻐보여용",
    "text123": "그냥 딱 적당하게 잘 발리는듯 톤업크림처럼 베이스를 쓰는데 색도 좋은 것 같고 맘에 들어용",
    "text124": "촉촉하게 잘발리고 톤보정 되면서 자외선 차단도 되니까 \n너무 좋아용 지속력도 괜찮구 이거 하나만 발라도 이쁩니당",
    "text125": "많이 매트하구요 코렉틱이라고는 하는데 잘 안되는? 많이많이 자연스러운 느낌으로 만들어서 티그 안남 많이 짜야 티나는 정도? 근대 양도 없어서 많이 짜지도 못함 ㅋㅋㅌㅋㅋ",
    "text126": "요즘 피부톤이 갈수록 칙칙해져서 구매했어요. 나의 피부톤에 맞춰서 다양한 색을 고를 수 있다는 점이 마음에 듭니다.",
    "text127": "제가 많이 누리끼리한 피부인데 그런 누런끼를 아주 잘 잡아줘요! 대신 좀 잘펴줘야지 안그러면 뭉쳐서 보이더라고요ㅠㅠㅠ 잘 펴서 바르기만 한다면 아주 좋아요!",
    "text128": "ㅇㄴ 이거 써도써도 양이 안줄어듦ㅋㅋㄴㄴ글고 유명한 제품 아니라 기대안했는데 은근 ㄲ ㄹ템",
    "text129": "얼굴이 완전 노란색인데 이걸로 밝혀주면 23호 발라도 22호같은 느낌이 들어요 ㄱ그대신 양조절을 잘 해주셔야합니다 저는 선크림 바르듯이 팍팍 바르다가 21호가 되엇다는ㅠ",
    "text130": "촉촉해서 안 밀리고 양조절해서 바르면 자연스럽게 노란끼 잡아주고 톤업 돼서 좋아요 그리고 자외선 차단 지수도 높아서 저는 선크림 대신 발랐어요",
    "text131": "친구에게 선물해줬는데요. 다른제품 쓰다가 안맞아서 갈아탔는데 노란기를 잘 잡아준다고 하네요! 지속력도 건성이 쓰기에 좋다고했어요.",
    "text132": "촉촉하긴하지만 바르고 나서 뭔가 화사해지는 느낌은 없어서 다음에 다른색 사보려고여 ...",
    "text133": "톤보정용으로도 좋고 촉촉해서 수분감도있어서밀리지않고 화장이 잘먹어요",
    "text134": "베이스들이 은근 건조한게 많아서 쿠션바르면 떠버리는데 촉촉하다고해서 사봤읍니당 좋으면 또사야지",
    "text135": "부드럽게 펴발리고 톤업 기능 확실한데 자외선 차단 기능도 있어서 좋아요",
    "text136": "톤업되고 피부정돈 되는 느낌은 있지만 아직은 계속 써봐야할것 같아요ㅎㅎ",
    "text137": "선물로 주려고 구매하였습니다\n받으신분이 만족해하는 거 같아요",
    "text138": "톤업이 되면서 적당히 가볍고 산뜻해서 화장이 잘 먹어요 조아요",
    "text139": "원래도 바르는 선크림인데 바이올렛 컬러 덕에 예쁜 피부톤으로 마무리 되어 좋아요. 화장하고 나서 목 쪽에 발라주면 톤업크림처럼 자연스럽게 이어지구 마무리 되는 느낌이라 그렇게 사용하고 있습니다.",
    "text140": "지성 분들 비추요…바르면 개기름 같아보이고 노란피부톤 커버가 하나도 안돼요.\n그냥 베이스 바른거랑 이 제품 바르고 베이스 바른거랑 차이가 하나도 없어요ㅠ",
    "text141": "복합성이고 티존에 기름많고 볼쪽은 건조한데요 일단 엄청 촉촉해서 화장이 더 잘먹는 느낌이엇고 발림성도 좋은데 밀착력이랑 지속력이 여름에 쓰기에는 조금 아쉬웠던 것 같아요ㅠ 지성들은 바르고 꼭 파우더 하셔야될거 같아요 그리고 톤보정은 나쁘지 않았어용",
    "text142": "위 제품 벌써 몇번째 구매인지 모르겠습니다\n가격도 저렴한 편에 이 제품이 가장 가성비가 좋았습니다.\n동생과 저 둘다 이 제품 사용하고 있습니다 넘었네요.\n세일도 많이하고 완전 좋아요괜찮네요 . 추천합니다.\n처음 입문용으로 더욱더 추천이요",
    "text143": "발림성 너무 묽어서 밀리지 않고 그렇다고해서 너무 뻑뻑해서 뜨지도 않아요 딱 좋아요! 밀착력 역시 매우 만족\n톤 보정력 역시 연한 피부에 한 겹 덮어주는 정도라 의도했던 바와 딱이었습니다\n케이스도 깔끔하고 예쁘고 여러모로 만족스러워요\n품절 단종 안돼요 ㅠㅠ",
    "text144": "쌩얼메이크업할 때 사용하려 구매했습니다\n제품의 발림성 정말 좋아 손으로도 굉장히 잘 발려집니다\n어두운 톤을 화사하고 예쁘게 톤업을 시켜주니\n손이 많이 가더라구요 요즘 굉장히 잘 쓰는 애착템입니다\n다만 물이 묻거나 땀이 나면 잘 흘러내리고 지워집니다\n제품을 조금 덜어다니시거나 퍼프에 조금 묻혀서\n부분부분 지워진곳을 수정해주시면 좋을거 같습니다\n다 쓰면 쟈구매 의향 있습니다",
    "text145": "코렉팅 선 베이스 좋아요 \n엄청 촉촉해서 건조하신분들 바르면 엄청 좋을꺼같어요 !\n그리고 색깔도 하얘져서 퓨어 라벤더 잘 맞네요\n다른 색깔도 써보고싶어요 :) ! \n톤보정과 지속력이 좋은 편이고\n가을 겨울에 사용하기 제일 좋을꺼같아요 \n파데프리라서 파운데이션 바를 때 텆텀하고 노랗게 되는게\n싫으신분들 쓰면 좋아요 🙋🏻‍♀️\n추천드립니다 좋아용 ‼️\nㅎㅎ",
    "text146": "가을,겨울에 사용하시면 좋을 것 같아요..특히 땀 많으신 분들\n이거 여름에 쓰면 땀과함께 주루룩 흘러내리ㄷr..,.\n근데 피부 톤보정 해주는데 너무 좋아요\n누란피부가 뽀얗게!\n우리 피부 노화 방지하려면 선크림 발라야 하잖아요..\n이건 노란기 톤보정도 해주고, 선크림 역할도 해주니까\n완전 굳굳",
    "text147": "이거 되게 별로에요\n그간 발림성좋은 썬크림만 써온건지\n이거 쓰는데 발림성이 너무안좋아서 깜놀했어요\n얼룰덜룩 뻑뻑하게 얼굴위를 돌아디니며\n피부에 잘 먹지를않아서 놀란마음으로\n스파출러로펴고 왕퍼프로 두들겼는데\n흡수시켜놓고보니 이제품의 차별성이\n색상톤업인데 그냥 암것도 안바른듯이 맨피부색됨..\n보라색샀는데 기대효과인 노란색중화가 전혀안됨\n그냥 세수하고난 맨얼굴색..\n아멜리 보라쿠션은 안그랬거든요?\n그런데 아멜리 보라쿠션 색상보정은되는데\n얘와 마찬가지로 바르고나면 뻑뻑했어요\n아무래도 톤업을위한 색상이 들어가면\n뻑뻑해지나봐요\n암튼결론은 너무 안먹음",
    "text148": "베이스 제품치곤 아주 되직..?해요 코렉팅 효과 있고요\n재구매 안 할듯ㅎㅎ지속력이 10점 만점에 2점 정도.",
    "text149": "코렉팅이 잘 안 되는 느낌이 잇오요 개인차니까 생각해보구 사보셔요",
    "text150": "썬 기능이 있다보니 어쩔수 없이 좀 꾸덕해요 스킨케어 할때 촉촉하게 해야될듯..지속력도 그렇게 좋진 않았지만 노란끼는 확실히 잡아줘요!!",
    "text151": "단독으로만 쓰는템… 쿠션이랑 쓰면 떠요🫠😭😭슾허요",
    "text152": "완전좋아요.!! 지속력 좋구요 폰 보정도 개잘되서 너무좋아요!! 비싸긴해엽 ㅎㅎ\n\n\n일즈일 쓴 후기.. 피부 뒤집어짐…",
    "text153": "노란 피부 잡아줘서 톤업 시켜주는게 너무 좋아요\n촉촉해서 바르면 화잘먹 피부가 돼요!",
    "text154": "매트하게 마무리 될 줄 알았는데 촉촉한 편이었어요! \n화잘먹 크림으로 추천합니다",
    "text155": "엄청 좋은 것 같아요. 꾸준하게 잘 바르고 있는데 톤업이 잘 되면서 발림성도 너무 좋아요",
    "text156": "노란끼를 잘 잡아줘요 좋고 쪼끔만 짜서 발라도 얼굴전체에 다 발라져서 좋아요",
    "text157": "피부 색보정 진짜 잘 되요 그리고 진짜 촉촉해서 쪼끔만 발라도 되요",
    "text158": "코스노리가 조금 매트하다고 느껴서 데이지크 써보ㅓㅆ어요 선기능이 같이 들어가서 좀 오일리한데 여름보다는 겨울에 쓰기 좋은 거 같아요",
    "text159": "발림성 밀착력 지속력 정말 조아요 보라색으로 샀는데 얼굴이환해지고",
    "text160": "급하게 산건데 맘에 들어요 패키지도 예쁘고 이런 코렉팅 기능있는거 계속 나왔으면 좋겠어요",
    "text161": "밀착력 지속력 톤보정 정말 내 얼굴에 착떡이에요 다가오는 여름에",
    "text162": "오일리해서 글로우 한 피부표현 원한다면 발라도됨 \n근데 지성이 쓰면 최악일듯 건성이 쓰면 아주굿",
    "text163": "급하게 산건데 맘에 들어요 패키지도 예쁘고 이런 코렉팅 기능있는거 계속 나왔으면 좋겠어요",
    "text164": "톤도 올리고 싶고, 선크림도 발라야할 때 하나로 해결하고 있어요.",
    "text165": "촉촉하긴 한데 여름에 쓰면 따 뜨고 뭉침…거울 보고 깜짝 놀랬음",
    "text166": "이거 양많고 ㄱㅊ아요 가격 좀 싸거나 세일하면 더 조을거같긴합ㄴ디ㅏ아",
    "text167": "세일하길래 사봣는데\n사용감 괜찮고 저렴한데 가성비 조은듯용ㅎㅎ\n발림성조아용",
    "text168": "Mình thấy loại này khá bình thường, lớp kem mỏng, nhưng chắc không hợp với da mặt mình",
    "text169": "Thấy rì viu khá tốt nên mình mua vì hết kem base nhưng có vẻ da không hợp nên mới đánh nền nhưng thấy da hơi xỉn",
    "text170": "화장할 때 꼭 사용하는 화장품이에요 \n미리 세일할 때 사려구 하나 더ㅠ사놧어요",
    "text171": "에스쁘아 블루 쿠션 다 써서 사본건데 나쁘지 않음 근데 좀 밀림,,,",
    "text172": "파데랑 섞어쓰려고 샀어요 정가에 주고사기엔 아까우니 세일에 쟁이시길 마켓컬리랑 쿠팡 뒤져본 뒤에 셋 중 가장 싼 곳에서 사세요",
    "text173": "코렉터 한번 사용햐보고 싶은 생각도 있었꼬 때마침 대이지크 신상으로 광고 나와서 보이면 사야지 하다가 \n세일도하고 촉촉하고 괜찮길래 구매했눈대..\n베이스 바르고 파운대이션하면 저만 피뷰가 너무 답닺한거 같아서 안 써요...",
    "text174": "칙칙힌피부색인데  보라색 넘 좋아융 ㅇㅇㅇ💕🥰💕🥴😚",
    "text175": "베이스 한 번도 안 써보ㅓㅆ는데 처음 신제품광고 때부터 사용해보고싶었돈 기억두 있구 딱 올영에 입점 되어있길랴 \n저는 붉운기보다 누런까? 누런끼있는 쿨톤이라 ㅠㅠ 누런끼 잡구 싶어서 라벤더 구매했써요!",
    "text176": "촉촉한 편에 속하고 선크림 기능도 있어서 간편하고 좋은데 저만 쿠션 전에 쓰니까 코옆이 뜨는건가요?",
    "text177": "톤업 적당히 자연스럽게 잘 되고 너무 많이 바르지 않는 거 추천드려요",
    "text178": "이번년도는 컬러 코렉터가 대세인거 같네요~ 얼굴의 얼룩덜룩한 점을 잘 보정시켜주는 제품이라 좋아요~ 얼굴 전체가 노란기가 있어서 얇게 발라주니 안색개선에 좋네용",
    "text179": "우선 톤업 너무 잘되서 양 조절 잘 해야하고 베이스 하기전에 바르면 얇게 올라가서 괜찮아요",
    "text180": "수분감은 없지만 한 톤 톤업되고 베이스 메이크업으로 적랍한듯해요",
    "text181": "누런피부에 보정하기 딱 좋아요\n들뜸도 없구요 발림성도 좋아요",
    "text182": "화장할 때 말고도 평소에 쓸려고 구매해봤습니다. 톤업은 진짜 잘 되는데요, 발림성이 다소 아쉬워요. 좀 수분이 부족하달까? 아니면 좀 뻑뻑한? 느낌이 들어요. 이 부분이 좀 아쉬웠습니다😓",
    "text183": "학교갈 때 화장하기는 귀찮고 그렇다고 안 하기에는 피부가 좀 어두워서 구매해봤어요. 그냥 간단하게ㅜ좋아요",
    "text184": "화장하기전에 톤맞춰주기 딱 좋아요\n촉촉해고 발림성이 좋아서 계절 상관없이 베이스로 사용해주고있어요",
    "text185": "자연스러운 톤업으로 가볍게 선크림으로 사용해주니 넘 좋아요",
    "text186": "장점:촉촉하다,자외선 차단이 된다\n단점:톤코렉팅 기대하고 사면 안될 정도로 지속력이 매우 짧음\n그만큼 다크닝도 있었음\n\n본질에 충실하지 못한 제품\n차라리 이거 살 돈으로 데이지크 섀도우 살거같아요",
    "text187": "처음에 쓸 땐 우선 보라색이 보색효과를 줘서 마음에 들었어요. 근데 제가 왕 파워 지성피부라 그런지 쓰고나서 좀 지나면 번들거려서 손이 자주가진 않더라고요ㅠㅠ 그래도 패키지가 예뻐서 화장대에 두면 괜히 기분좋아지는 아이템임(?)",
    "text188": "손은 잘 안가긴하는데.. 무난하게 메이크업전에 쓰기 좋은 제품입니다",
    "text189": "톤업은 잘 되는 것 같긴한대 손등같은 곳에 발랐을때 손 씻으면 지워졌어여ㅜ 그래도 선크림 기능있고 여름애 바르기좋으ㅡㄹ듯!",
    "text190": "톤 보정 잘해주는거같아요!\n피부 노란끼 잘 잡아줘서 파운데이션 전에 베이스로 좋아요",
    "text191": "선기능도있고 톤보정도되서 만족합니다 메이크업전에 잘쓸거같아요",
    "text192": "벌써 3통째 쓰고 있어요 이거 위에 파데 올려도 안 밀려서 좋아요",
    "text193": "살짝 촉촉보다는 기름진느낌 톤업은 자연스러운 정도고 무난히 자주 써용",
    "text194": "촉촉하고좋으다 요즘 칙칙한곳에 이런색발라주면좋대서사봣는데 넘잘산듯 잘커버됨",
    "text195": "친구가 추천해서 구매했는데 너무 맘에 들었어요 ㅎ 또 구매할 것 같습니다 주변에도 추천 중입니다 ㅋ",
    "text196": "파운데이션하기 전에 톤업으로 하면 정말 좋아요 근데 비싸요ㅠ",
    "text197": "선크림 기능도 되고 노란 피부인데 보라색 바르니까 하얘져서 좋아요",
    "text198": "店員親切 東西找不到會幫忙找 產品好用 會再回購 下次再來",
    "text199": "上次來回韓國買的 我很喜歡喔 下次特價回來買 謝謝你們 很親切",
    "text200": "上次來回韓國買的 我很喜歡喔 下次特價回來買 謝謝你們 很親切"
  }
]