[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 퍼펙 쿠션 EX (본품+리필)",
    "price": "30000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013164702ko.jpg?l=ko",
    "review_name": "02페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131647",
    "text1": "💋마네퀸이 추천하는 지속력 좋은 쿠션💋\n.\n.\n홀리카홀리카 브랜드는 개인적으로 많이 애정하는\n브랜드입니다. 😄💕\n\n하드커버 퍼펙 쿠션 EX 02페탈 을 사봤어요. 😆💕\n타브랜드 립제품 찍을 때 요 쿠션으로 베이스 화장\n했습니다. 파운데이션없이 요것만 바른거에요!!\n\n적당히 매트합니다. 유분기많고 번들거리는거 \n싫어하면 추천! 모공커버 잘됩니다. 강추입니다. 💕💕",
    "text2": "요거 쓰고 사진 찍었습니다. 색이 진짜 이뻐요.\n지속력,커버력 매우 만족! 완전 강추💕💕",
    "text3": "새미매트쿠션이고 건성피부는 앞에 기초를 탄탄하게 바르면 괜찮을거같아요 21호가 쓰기에 좋고 사용감은 가을/겨울보다는 봄/여름이 좋을거같아요",
    "text4": "친구가 추천해줘서 처음 사본 쿠션이었는데 커버력이 좋아서 잘 쓰고있습니다",
    "text5": "언니한테 선물로 준거라서 잘 몰라용 근데 언니가 좋다고 자주 씀!!",
    "text6": "건성에 T존만 기름 올라오는 타입인데 매트한 피부포현을 좋아해ㅑ서 제일 건조한 부분 빼고는 다 예쁘게 발려요 1호2가 17~21호 사이 쓰는 사람이 조금 톤업되고 좋을 거 같아요",
    "text7": "글로우 샀어야했는데 할인하는 것만 보고 급하게 샀음... 배송와서 보니까 약간 매트타입...ㅎㅎ 멘붕 올뻔했는데 생각보다 많이 매트하지 않아서 좋았어요 여름에 바르기 괜찮을 거 같습니다 얇게 바르면 건조하지도 않고 살짝 광도 나는게 너무 예뻐요! 글로우랑 색이 똑같아서 더 좋아요 호환되는 느낌? 그리고 하이라이터로도 가끔 사용하고 있어요 (밝은 홋수 한정!) 리필 포함한 구성인데도 저렴하게 구매할 수 있어서 좋았고, 색도 은근 하얗고 예쁘게 잘 나와서 어머니한테도 선물로 한 통 사드렸어요 엄청 좋아하셨음ㅎㅎ. 케이스 겉면이 무광이라 예뻐요 가볍고...! 조금 두꺼운건 어쩔 수 없죠 뭐~~ 근데 매트라서 수정하기는 약간! 어려웠어요. 제가 스킬이 모자란거일수도 있지만 ㅎㅎ. 그래도 요즘은 야외 마스크해제 가능해서 무너짐도 적고 유지도 더 오래됩니다.",
    "text8": "미스크 쓰고 하루종일 말하는 직업이어서 그런지 몰라도 지속력은 잘 모르겠어요ㅠㅠ 건성 피부여서 그런가.. 아침에 화장 다 끝냈을 때는 촉촉하고 잘 스며든 것처럼 보이는데 오후에 보면 지워져 있거나 껍질 벗겨지듯이 허옇게 일어나서 조금 아쉽.. 그래도 색상은 마음에 들어요❤️",
    "text9": "보습력과 촉촉하고 좋은 화장품 입니다 자기자신 피부에 맞아서 보기 좋습니다 21호가 좋아요",
    "text10": "+리필 구성품으로 완전 저렴하게 구매했습니다. 발색이 화사하고, 탁함이 전혀없어요. 마스크 뭍어남이 많은게 아쉬운데, 가격대비 쓸만합니다!",
    "text11": "수부지 지성이라 그런지 처음에 발랐을땐 세미 매트 + 촉촉한 느낌이였어요 (커버력은 별로) 발색이 엄청 하얗게 돼서 좋았는데 가면 갈수록 화장이 무너지면서 다크닝이 일어나고 다 뜨고 기름 올라오더라구오 ㅠㅠ 처음엔 매트했는데 갈수록 글로우 해진달까 수부지 겨울에 쓰기 좋을거같아요 \n그래도 이 가격에 이런 쿠션이면 나쁘지 않다고 생각합니다\n쌩얼메컵할때 쓰기 좋을 거 같아오",
    "text12": "가성비 좋은 제품입니다\n커버력은 조금 부족한듯합니다~~~",
    "text13": "세일할때마다 품절이라 구매 못했는데 이번에 성공했습니다 촉촉하고 좋아요",
    "text14": "홀리카는 첫구매입니다 세일도 하고 리필도 있어서 좋아요 굿",
    "text15": "건성 피부에 너무나 찰떡궁합이고 얼굴에 톡톡하면 광채가 부각되서 좋아요.",
    "text16": "발색력 넘나 좋고 피부에 착착감기는데다 광채가 또렷하고 한번더 사고 싶네요.",
    "text17": "지성 여름 쿠션은 이겁니당 모두들 사세요. 홀리카홀리카 제품력은 정말 최고예요",
    "text18": "홀리카홀리카 쿠션 잘 하는 거 다들 알아주셨으면 좋겠음… 가성비 체고",
    "text19": "가성비 진짜 최고\n퍼프특성상 한번 찍고 꼬 다른곳 한번 문지르고 얼굴 발라야 두껍지 않게 돼요",
    "text20": "와 가성비 진짜 좋더라구요\n피부 들뜸 거의 없고\n조금씩 펴발라 두둘겨주니 딱 좋습니다",
    "text21": "첫 쿠션 구매인데 원해 쿠션들이 다 이런건진 모르겠지만 청소년이고 수부지 여드름피부인 저한테는 너무나무 안맞았습니다ㅠㅠ 일단 들뜸이 심했구요 유튜브 다 찾아보고 했는데도 뜨더라구요ㅠㅠ 화장 테크닉이 뛰어난게 아니시라면 비추에요 ㅠㅠ 그리고 이걸 쓰면 세수하는순간 여드름이 더 올라온 것을 확인할 수 있어요 피부가 진짜 뒤집어져요.. 전 이삼중 세안 했는데도 그랬어요 ㅠㅠ 그래도 피부톤은 잘 맞았습니다..",
    "text22": "여행 가야하는데 급하게 쿠션이 떨어져서 아무거나 집어와서 집에와서야 확인 해봤는데요 일단 커버력은 아주 좋구요 (전 여드름피부에요) 너무 매트하지도 너무촉촉 하지도 않아서 지성인 제가 쓰기에 나쁘지 않았어요 !! 다만 지속력은 조~금 짧은거 같긴해용 ㅠㅠ",
    "text23": "쿠션이 없어서 매장에 들어가 급하게 샀는데 마스크를 껴서 어느정도 유분기가 도는 쌩얼 피부 상태였어요. 이 상태에서 바르면 화장이 진짜 떠요 그냥 피부 위에서 겉돌아요 어느정도 화장이 뜰거라고는 생각했는데 지금껏 썼던 쿠션중에 이런 피부 상태에서 화장했을때 가장 많이 떴어요.. 근데 집에서 세수 후 기초케어 마무리 한 상태에서 바르면 괜찮습니다 저는 현재 수정용으로 바르려고 가지고 다니고 있어요 가볍고 얇아서 다른 쿠션 위에 수정용으로는 괜찮은 것 같더라고요 촉촉보다는 롱웨어로 샀는데 그렇게 매트하지는 않았어요 세미메트와 촉촉 사이였습니다 내가 촉촉한 타입을 샀나?? 생각이 들 정도였어요 어느 피부가 사용해도 무난하게 잘 사용할 것 같네요 사계절 무난하게 수정용으로는 추천하고 싶은 쿠션이에요 수정용으로 사용할 게 아니라면 약간 고민해봐야할 것 같아용 발색은 괜찮고 커버력도 무난합니다!",
    "text24": "보통 밝게 화장하는 편이라 19호 정도를 쓰는데 이건 21호가 딱 19호 정도 됐어요! 그리고 핑크도 베이지도 아닌게 딱 미지근한 컬러라 컬러가 제일 마음에 들었고 복합성인 저한테도 잘 맞았습니다 . 건성이신 분들은 건조하다고 느낄 것 같아요. 나머지는 잘 쓰실 수 있을 것 같습니당 ㅎㅎ 다만 함께 있는 퍼프가 좀 밀착력이 아쉬워서..저는 에스쁘아 쿠션 퍼프로 쓰고 있네요 퍼프만 리뉴얼 되었으면 너무 좋을텐데 아쉬워요. 세일때 착한 가격으로 정말 잘 샀다는 생각이 들어거 좋아요!",
    "text25": "여행을 가야하는 날이였는데 파우치가 없어져서 급하게 구매했습니다..! 원래 다른팩트로 살려고 했는데 터미널이라 인기있는건 다 품절이고 21호는 저것밖에 없어서 ..싼마이로 샀습니다. 제 피부는 여쿨 21호~22호 입니다. 싼마이라 기대를 안하긴했지만 일단 색이 너무 회색입니다..바르고 깜짝놀랐습니다 목이랑 색이 완전 달라져요 남자친구도 깜짝놀랐습니닼ㅋㅋ화장 너무 진한거 아니냐고..저랑 색이 많이 안맞나봅니다 ,,문제는 시간이 지나고 입니다 거의 시멘트를 바른마냥..사진찍고 깜짜놀랐어요 나중에는 아무것도 안바른 목이 더 하예보입니다ㅜㅜ커버력은 좋은데 이걸 어떻게 처리해야항지…요즘은 그냥 안쓰고 집앞에 잠깐 친구만나거나 밤에 밖에서 사람만날때 씁니당..낮에는 못쓰겠어요ㅜㅜ",
    "text26": "스킨케어 한 후에 두드려 발라주면 아주 좋아용 \n근데 기초케어 잘 안하면 피부 표현이 잘 안돼용 ㅠㅜ\n그래두 싸게주고 잘 사서 만족스러워요!! 잘 안 떠서 아주 좋아요!! 클리오 킬커버 저렴이 버전으로 잘 산 거 같아서 매우 만족스러워요!!!!",
    "text27": "지속력이 짧은것같고 커버력이약해요 \n감사합니다",
    "text28": "건성이 쓰기엔 살짝 건조할 수 있어요. 색상은 보통 21호 쓰는데 저한테는 딱 좋았어요. 그리고 시간 지나면 다크닝이 좀 있었어요",
    "text29": "매트해서 양조절을 잘해서 발라야돼요 뜰 수 있어서 조심해야합니다",
    "text30": "되게 매트하게 표현되고 양조절을 잘해서 발라야됨 시감 지나면 좀 뜸 커버력 좋음",
    "text31": "언니꺼 ㅡ라서 잘 모르겟어용 그래도 좋은것 같아요 🐰💕💕",
    "text32": "가격이 저렴해서 많이 기대안했는데 좋아여~ 약간 매트합니다",
    "text33": "쿠션중에 저렴해서 구매했습니다 약간 매트한데 색도 이쁘고 좋아요 !",
    "text34": "지속력이 좋고 건성인데 잘맞습니다 또살의향이 있습니다.",
    "text35": "생각보다 엄청 건조하고 잘떠요ㅠ 지속력은 좋으나 그닥",
    "text36": "저렴해서 구매했는데 양도 적고 지속력도 약해서 아쉬운 제품입니다",
    "text37": "구매 후 기존에 쓰던게 있어서 아직 써보진 않았지만 괜찮을 것 같아서 산거라 좋을 것 같습니다",
    "text38": "지속력이 오래가지는 않아요 수정이 필요합니다 저렴해서 사보았어요",
    "text39": "무난하게 사용중인 쿠션입니다. 적당히 수정화장할때 쓸만",
    "text40": "넘 맘에 들어요 피부표현 좋고 봄가을겨울 좋겠어요 넘 맘에 들어요 피부표현 좋고 봄가을겨울 좋겠어요",
    "text41": "수부지 여름철 사용하기 좋아요. 겨울에도 수분크림 많이 바르고 올리면 지속력이 좋아서 쓸만한 것 같아요. \n예전에는 정말 매트했었는데 리뉴얼 되고 건조한 가을, 겨울에도 쓸 수 있어 좋아요!! 단종되지 마로라ㅠㅠ",
    "text42": "전 건성인데 매트한 걸로 잘못 샀어요..ㅠㅠ 엄청 뜨고 발림성이 그닥",
    "text43": "지성분들에게 강추! 건성인 저는 너무 떠서 못 썼지만 지성분들이 쓰면 매트해서 좋을 것 같아요",
    "text44": "잘 사용하고 있어요 :) \n지금같은 여름날씨애도 괜찮네요!",
    "text45": "구션 넘 좋습니다 다만 좀 노란빛이 얼굴에 돌긴하는데\n그건 빼곤 좋아요",
    "text46": "3번만 사용하다\n2번 구매했습니다\n사용후 다시 리뷰 남길께요",
    "text47": "무난하게 좋은 제품이에요! 뜨지않고 잘 밀착되어서 좋습니다",
    "text48": "시간이 지났을 때 다소 들뜸은 있지만 커버력이 좋아서 만족합니다",
    "text49": "진짜 엄청 촉촉하고 지속력도 되게 오래 가서 되게 좋아여 처음 써봤지만 다음에도 또 구매할 의향이 있어요",
    "text50": "조아요 저렴해서구매해봤는데 커버력도 좋고 지성피부에 딱이에용 리필도주고 ^^!",
    "text51": "바르게되면 커버력은 좋아요\n수분도 괜찬고 지속력도 좋고 디자인도 마음에 들어요",
    "text52": "엄청 저렴하길래 사봤는데 고냥저냥 쓸만합니다! 매트타입이라 여름에 굿",
    "text53": "발리고 난 뒤에 생각보다 색상이 조금 밝긴한데 커버력도 좋고 마무리가 매끈하게 표현되는 제품이었습니당",
    "text54": "갓성비예요 컨실러 쓰다가 불편해서 쿠션샀어용 여름이니까 글로우말고 기본으규",
    "text55": "진짜 비추 이걸 바르면 안떴는데도 엄청 떠보이고 색깔이 흰색..? 가부키 화장같음 ㅠㅠ",
    "text56": "촉촉하고 커버력이 있는 대신 두껍게 올라가기 쉽기 때문에 양조절에 신경 써줘야했습니다",
    "text57": "예전에 태닝으로 사용한 적 있음.\n색을 고를만한 쿠션팩트가 없어서 사용했었는데 \n피부톤이 어두워서 맞는게 그거 밖에 없었음\n묻어나옴에 있고 손기술에 달려있음ㅎ",
    "text58": "건조하지 않고 촉촉해서 좋아요 리필까지 주니까 가성비 짱👍👍",
    "text59": "지성은 쓰시기 힘들것같긴해요 리뉴얼 전꺼만쓰다가 마스크해제로 다시 샀는데 리뉴얼이 좀더 촉촉하지만 커버력이 떨어진 느낌",
    "text60": "커버력이 좋고 가격도 괜찮아서 부담없이 바르기 좋아요 건성한테는 살짝 건조한 편이라 추천하지 않고 지속력은 생각보다 낮아요 유분감이 없지 않아서 꼭 파우더처리 해야 돼요",
    "text61": "피부톤이 잘맞아서 항사 홀리카제품만 사용합니다.\n시간이 지나도 무너짐이 없어용",
    "text62": "늘 쓰는건데  촉촉하면서도 화장이 쉽게 무너지지 않아요 \n페탈색이 잘맞아서 계속 사용하고 있어요 \n색상이 너무 좋아요 \n커버용으로도 뭉치지않고 적당하다고 생각해요 \n무겁지도 가볍지도 않아서 사용하기 좋아요",
    "text63": "급해서 제일 싼 쿠션을 샀는데요.\n그냥 기본인 쿠션같아요. 들뜨진 않는데.\n약간 회색기 도는 쿠션이고, 매트한것같은데 기름기는 잘못잡는..? 무너질때 좀 더럽게 무너져요.",
    "text64": "지속이 오래가는지는 모르겠으나 일단 피부톤에 잘맞고\n밀착이 잘되서 좋아요\n재구매의사있어요!",
    "text65": "외국에 있는 친구에게 보냈어요\n지난번에도 부탁해서 보내줬거든요",
    "text66": "외국에 있는 조카에게 보내려고 구매했습니다 \n이걸로 꼭 보내달라고 하네요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 퍼펙 쿠션 EX (본품+리필)",
    "price": "30000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013164702ko.jpg?l=ko",
    "review_name": "03샌드아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131647",
    "text1": "면접 가려고 버스 기다리다 오려면 멀었길래 재빨리 올영 가서 커버 쿠션 중 저렴한 걸 산 게 이 제품이에요. 버스로 이동한 후 화장실에서 썼는데 발색은 되게 맘에 들더라고요. 근데 단점은 지속력이 애매하단 거 같아요.  한 3시간 지나니 얼굴 꼴이 좀;;\n그래서 집 가기 전에 또 여유 있어서 티슈로 먼저 닦고 집에서 클렌징 했어요.\n픽서 쓰면 얼마나 지속될지 모르지만 출근할 때 쓴다면 도중에 수정화장 패드 꼭 써야 할듯해요.\n그래도 이 가격에 리필까지 있으니 가성비는 좋다고 생각해요.",
    "text2": "잘 산거같아요! 발림도 마음에 들고 색도 좋아요 리필도 있으니 든든하네용ㅎㅎ 잘쓰겠습니다",
    "text3": "항상 지나다니면서 보기만 했지 딱히 아 써보고싶다라는 생각은 없었는데 얼마전에 매장에 들어가서 이것저것 테스트 해보다가 이것도 그냥 생각없이 테스트 해봤는데 색상도 너무 이쁘고 촉촉하지만 그렇다고 막 묻어남 많이 없고 너무 좋아서 바로 구매했어요!",
    "text4": "가격대비 짱짱 탄력 미백 효과 커버력 좋아요~!  맘에들어요~!",
    "text5": "음 생각보다 별로에요...  양조절도 어렵고 많이 나와요...  다른 걸 사시는것을 추천해요",
    "text6": "세일할때 구매해서 써보고 가격대비 괜찮아서 이번에 또 세일하길래 냉큼 구매했어요..발색력도 나쁘지 않고 발림성도 괜찮아요..지속력은 수정화장을 해줘야 하고 수분감은 나쁘지 않은데 건성이신분보다는 복합성이나 지성이신분이 괜찮으실 것 같고 겨울에 사용해도 나쁘진 않지만, 봄 여름 가을 사용하시면 좋을 것 같아요..^^",
    "text7": "저번에 세일할때 사서 사용해봤는데 괜찮아서 이번에도 세일하길래 구매했어요..발색력도 나쁘지 않고 촉촉하고 괜찮아요..건성피부만 아니면 지성, 복합성 피부에는 다 괜찮을 것 같아요...다만 지속력은 보통이예요...중간중간마다 저는 수정화장을 해준답니다...케이스도 예쁘고 세일할때 구매하면 가격대비 괜찮은 제품같아요...",
    "text8": "기존에 쓰던 제품말고 새로운 제품이 세일하길래 구매해봤어요...발색력도 무난하고 수분감도 뭐 나쁘지않고 보통이예요...다만 건조하신분은 비추구요..지성이신분이나 복합성까지 사용하셔도 괜찮을것 같아요..적당한 커버력에 겨울보다는 봄,여름,가을까지도 사용하면 괜찮을것 같고 상품지속력은 중간에 수정화장을 좀 해주셔야 할것 같아요...구매하실때 참고하세요 ^^",
    "text9": "올리브영에서 클리오에서 나온 제품을 세일해서 사서 잘 사용했던 기억이 있어서 이번엔 새로운 제품으로 세일하길래 구매해봤어요...케이스도 나름 예쁘고 아직 사용해 보진 않았지만 가격대비 괜찮은것 같아요..나름 만족합니다...",
    "text10": "보통23호사용하는데, 밝은 쿠션인듯합니다.\n얼굴 어두운 사람은 색이 밝게느껴져 사용하기 조금 부담스럽네요. 자연스러운 컬러 원하시는분은 한단계 낮은거로추천합니다. 환한피부를 원하시면 추천하고요~",
    "text11": "살짝 밝은정도인줄 알았는데, 평소 23호보다 많이 밝게 나온거같아요!  밝은21호,20호가 온줄 알았네요ㅠㅠ 밝을줄 알았으면 제일 어두운거 구매할껄그랬네요!!  다시 쿠션을 사야겠어요.....",
    "text12": "유튜브를 통해서 찾아보다가 막 쓰기 좋을 거 같아서 샀어요~ 손등 발색은 커버력도 조금 있고 완전 매트도 아닌 세미매트인거 같아요 ~ 향은 일반적인 화장품 향이 나구요~ 전 수부지 피부타입이라 수정용으로 쓰려고 해요",
    "text13": "급격하게 할인해서 호기심에 구매했던 제품이에요.\n당시 극지성 수준이었는데 수분 이빠이 채우고 하면 지속력도 좋아요.\n은근 보물브랜드인 홀리카홀리카 🍑",
    "text14": "홀리카홀리카는 더 유명해졌으면 좋겠어요 😄\n색조 뿐만 아니라 베이스 맛집입니다.\n가격도 저렴하게 구매를 했고 잘 사용중이에요 !\n추후에 재구매의사도 있고 무난하고 커버력 좋은 제품 찾으신다면 추천 👍",
    "text15": "진짜 생각 이상으로 좋아요! 왜 지금까지 안샀나 싶읖 정도로 진짳너무 좋고 피부표현도 잘되요",
    "text16": "궁금해서 사용해봤는데 색상도 괜찮고 발림성도 좋아요!\n리필까지 있어 더 좋네요!",
    "text17": "평소에 파운데이션 22~23호로 쓰는데, 색상이 적당히 맘에 들었어요.",
    "text18": "지인이  줘서  써봤다가  괜찮고 , 가격도  착하고 해서  더 사서  쓰고 있습니다  색도  이쁘고  촉촉해요  묻어남은   좀 있는편이지만  그래도 피부 표현이 이쁩니다  급하게 두들해도  편히 이쁘게 잘되여 굿굿",
    "text19": "지성쪽이  잘 어울리것같은 쿠션임다   지속력은  그냥  무난하고   수정화장  괜찮슴다    가격 착하고  해서  써봤습니다  무난헤서 몇번싸서 씁니다",
    "text20": "사무실에 두고 수정용으로 사용하려고 다른건 보지 않고 그저 저렴해서 구매한 팩트입니다. 그런데 이게 무슨일..! 커버력과 발색력이 정말 좋아요. 피부톤이 칙칙하거나 어두운 분들에게 너무 추천합니다. 한가지 아쉬운 점은 조금 두껍게 발리기때문에, 건성피부 + 건조한 계절엔 어려울 것 같습니다.",
    "text21": "건성 분들은 일단 무조건 피하셔야 할거 같아요...! 저는 수부지타입인데 저한테도 엄청 건조하고 뜨더라구요...!ㅜㅜ 너무 촉촉하고 광 나는거는 안좋아해서 매트한 타입으로 구매했는데 기초 빠방하게 안 올리고 걍 바르면 엄청 뜨고 밀려요...... 그리고 커버력은 좋은데 착붙이 아니라 마스크 자국대로 찍힘이 너무 심해요.... 색상은 저는 3호로 구매했는데 (평소 22~23호 컬러 사용) 제가 생각한 3호 치고 밝았어요! 색상 어둡게 나온 제품은 아닌거 같아요 여튼 곧 여름이니까 매트한거 필요할거 같아서 구매했는데 여름에도 뜰거 같은 느낌.......",
    "text22": "핑크베이스라 색은 마음에 드는데 커버나 지속력은 그닥,,, 수부지인데 전 별로에용…",
    "text23": "지금 거쓴 쿠션 중에 커버력.  지속력 좋아요\n지성. 피부덴 잘맞아요",
    "text24": "다음에는 한단계 어둡게 사려구용 ㅎ 그만큼 이제품이 좋다는 뚯 ㅎ",
    "text25": "쿠션 급해서 아무거나 삿는데 만족하고 쓰고잇어요! 하얘져요",
    "text26": "처음보는 쿠션이라 반신반의 하며 샀는데 생각보다 엄청 괜찮고 매트한 편이라 건성은 비추",
    "text27": "클리어런스로 할인 하길래 샀는데 처음 보기도 하고 딱히 정보도 없어서 걱정했는데 생각보다 지속력도 좋고 색도 잘 맞아요 근데 커버력은 중하정도로 컨실러가 좀 필요해요",
    "text28": "추천받고 써봄 커버력이 좋은것같음\n촉촉함 보다는 커버력에 중점을 둔듯",
    "text29": "촉촉한 편이라 건조한 피부에는 좋은데 나중에는 유분기가 좀 있습니다.",
    "text30": "저만 알고싶은 쿠션 가성비 갑입니다 여름보단 겨울에 추천합니다",
    "text31": "커버도 괜찮고 지속력도 괜찮아요.. 저는 23호 썼는데 제 피부 톤이랑 잘 맛았습이다.",
    "text32": "저는안맞아요 뜨네요ㅠㅠㅠ왜글지\n흑흑\n거울용..ㅜ..",
    "text33": "급하게 산 건데 만족해요~! 지성피부에 좋은 팩트인거같네요~!!",
    "text34": "yyj****\n5점만점에 5점\n2020.07.03\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 퍼펙 쿠션 EX (본품+리필)",
    "price": "30000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013164702ko.jpg?l=ko",
    "review_name": "04허니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131647",
    "text1": "건조하지않게 딱 기본 베이스로 잡아줍니다\n색상자체도 튀지않이서 쓰기좋네요\n쿠션자체가 무겁지않고\n피부 표현이 매끄러워서 부담없습니다\n기초를 딱 기본만 하더라도 무너짐이없고!!\n촉촉해서 손이 자주가네요\n급할때는 후다닥 두들겨 발라주는게 제일이죠\n그중에사 홀리카 마음에듭니다 🫶🏻",
    "text2": "색도 피부톤에 잘 맞고 촉촉하고 커버력도 좋아서 잘 쓰고있어요",
    "text3": "촉촉하고 사용하기 편합니다\n버라이어티한걸 원한다기보다 사용감이 편한걸 찾았는데\n이게 딱인거같아요\n피부표현도 좋고 뜨지도않아서\n무난하게 사용하기 좋습니다!👍🏻",
    "text4": "커버력 넘 좋고요 쿠션들 중 괜찮다고 생각합니다 컬러도 자연스럽고 마스크 써도 많이 묻어나지않아요 저는 강추해요",
    "text5": "처음에 뜯었을 때 한쪽으로 쏠려서 파데가 조금 새더라구요 그정도로 양이 많구나 생각했습니다 퍼프 끝이 살짝 뾰족해서 좁은 곳 바르기도 좋고 처음 피부에 닿았을 때 약간 시원합니다 지속력은 잘 모르겠어요 제가 땀이 많은 편인데 마스크에도 잘 묻어나고 마스크 속은 거의 지워집니다",
    "text6": "한창 성장기 피부에 유분기가 많은 청소년에겐 물광보단  하드커버가 괜찮은것 같아요~  딸아이는 촉촉하다고 하네요~",
    "text7": "제 피부타입은 수분부족형지성 ? 여름에는 극극지성인 피부입니다 . 이 제품 리뉴얼 되기전에 검정 용기 일때 사용 했었는데 너무 잘 써서 또 구매하려깐 다 품절 상태더라고요 그래서 이번년에 다시 사서 씁니다. \n\n저는 매트한걸 좋아하는데 이쿠션 정말 매트해요 ! 기름기도 덜 올라오는 기분? 기름이 올라와도 잘 무너지지 않고 이뿌게 물광 피부처럼 표현 됩니다.  그리고 하드커버라는 제품이름 처럼 여드름 자국 커버가 정말 잘 되요!! 여드름 자국이 많은 편이라 항상 신경 쓰이는데 이 쿠션 쓰면 많이 커버 되더라고요! \n\n색은 상세페이지에 있는 것보다 밝은 느낌? ,, 옛날이랑 같은 호수 사서 쓰는데 먼가 제 피부색보다 너무 밝더라고요 제 피부가 탄걸수도 있는데 ,, 암튼 쫌 밝았어요 \n\n제가 피부가 예민한 편이랑 쿠션이랑 썬크림 같은거 잘 못 쓰는데 이 쿠션은 여드름이 올라온다거나 간지럽다던가 그런 현상도 없었습니다 . \n\n또 오일로 잘 지워져서 좋아요\n지성피부이신분들 매트 쿠션 필요하신 분들에게 추천해요!",
    "text8": "촉촉한 타입이에요 저는23호를 샀는데\n일반적인 자연스러운 톤의23호보다는 좀 더 많이 밝아서  화장하고 나서 티슈로 좀 닦아냈습니다\n안 그럼 너무 달걀귀신처럼 얼굴만 동동 떠보일거 같더라구요",
    "text9": "엄마 사드렸는데 수정화장용으로 무난하게 잘 쓰고 있어요!",
    "text10": "엄마 사드렸는데 파데만 바르고 다닐 때보다 이걸로 수정화장 한게 더 예뻐욥",
    "text11": "양조절을 잘해야돼요 안그러면 뜨거나 뭉쳐요 매트한 제형입니다",
    "text12": "되게 매트하게 표현되고 양조절을 잘해서 발라야됨 시감 지나면 좀 뜸 커버력 좋음",
    "text13": "어두운 피부에 딱 좋아요 하드 커버인 만큼 커버력도 높아서 만족하며 사용하고 있습니다.",
    "text14": "커버력 좋아요! 컨실러.너무 귀찮아서 쿠션만 하는데 주근깨쪽 은근 잘 가려지더라구요🤎 만족합니자",
    "text15": "홀리카홀리카 쿠션은 처음 써보는데 커버력도 괜찮고 촉촉했어요",
    "text16": "너무너무 만족합니다~~ !!!!! 지인추천으로 구매하게 되었고 잘사용하고 있습니다!!! 대만족 저도 지인들한테 추천해주려구요 !! 감사합니다!!",
    "text17": "사용하기에 너무 편리하고 너무 좋네요 ,,\n앞으로도 좋은 제품 계속 출시해주세요 \n기대할게요 :)\n잘 사용하겠습니다~~",
    "text18": "지속력이 많이 떨어진다고 하길래 그렇게 큰 기대를 안 하고 샀었는데 생각했던 것 보다 지속력은 오래 갔고 커버력은 조금 떨어졌지만 잘 산 거 같아서 뿌듯함 ㅎㅎ",
    "text19": "커버력 좋고 밀찰 잘되고 좋아요!! 마스크 묻음은 적당히 있었어요",
    "text20": "어머니 사드렸는데 만족해하며 사용하고 계세요. 저도 써보려구요",
    "text21": "아주좋아요. 저렴히 잘 샀어요.\n조금 발라도 얼굴에 전체적으로 잘펴발라지네요.",
    "text22": "엄마가 사용중입니다! 만족스럽세 사용중이셔요! 세일로 구입했어요",
    "text23": "커버력 좋은편이에요.\n건성피부에도 촉촉하니 갠찮아요.\n겨울에 써도 좋아요.\n마스크에 잘 묻지 않아요.",
    "text24": "급하게 산건데 커버력도 별로고 잘 뜨네요\n몇번쓰고 아예 안쓰고 있어요"
  }
]