[
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러글로이 운초 쿠션",
    "price": "29600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021066201ko.jpg?l=ko",
    "review_name": "941 퓨어 운초",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210662",
    "text1": "✨본인: 아마 21호의 복합성or지성\n✨선호도: 화사한 베이스, 핑크 베이스 선호\n✨사용했던 쿠션: 클ㄹ오 킬커버 더뉴 파운웨어 란제리\n\n✨구매 계기: 한 인플루언서 분이 좋다고 하셔서 구매를 결정하게 되었습니다!SNS에서 누구는 세이지운초가 21호한테 딱 맞다고 하고, 누구는 퓨어운초가 어둡다고 하고, 클ㄹ오 란제리가 일반 21호보다 밝아서 17호가 맞다고 하고... 정말 많은 고민 끝에 퓨어운초를 구매하게 됐습니다.\n\n✨비교:쿠션의 색은 누가 봐도 클ㄹ오가 더 어둡고 붉은 기가 있지만 손목에 발색해 보면 거의 비슷해요!\n\n✋🏻한 달 후기\n1️⃣ 밀착력 낮음. 5분지나고 한 번 꾹 누르면 그대로 묻어남.\n2️⃣ 8~10시간 정도 지나면 다 무너지고 코 끼임 좀 있음.\n3️⃣피부 결이랑 색감 이쁨.\n4️⃣메쉬망이 잘 늘어남. 한 달 매일 쓴 것도 아닌데 움푹 들어감.\n5️⃣수정에 화장 조금 어려움... 덧바르면 두껍게 올라감.",
    "text2": "💖\n수부지 17~19호 피부\n❤️\n장점\n1) 촉촉 쿠션인데 커버력 제법임\n2) 촉촉함 꽤 오래 유지됨\n3) 다크닝 크게 없음\n4) 수정 화장 진짜 잘 됨;;\n💔\n단점\n1) 색이 회분홍임. 낯빛 탁해짐ㅠ\n2) 때문에 가장 밝은 호수도 그다지 밝지 않음\n3) 메쉬망이 액을 꽉 못 잡음. 떨어뜨리니 뚜껑에 액 물씬 묻어남.\n4) 밀착력 떨어짐...\n🧡\n그 외\n1) 쿠션 뜯으면 기름층이랑 색소층이랑 분리돼 있으므로 면봉이나 스파츌라로 꾹꾹 눌러 뒤섞어 주셈.",
    "text3": "✨본인: 아마 21호의 복합성or지성\n✨선호도: 화사한 베이스, 핑크 베이스 선호\n✨사용했던 쿠션: 클ㄹ오 킬커버 더뉴 파운웨어 란제리\n\n✨구매 계기: 한 인플루언서 분이 좋다고 하셔서 구매를 결정하게 되었습니다!SNS에서 누구는 세이지운초가 21호한테 딱 맞다고 하고, 누구는 퓨어운초가 어둡다고 하고, 클ㄹ오 란제리가 일반 21호보다 밝아서 17호가 맞다고 하고... 정말 많은 고민 끝에 퓨어운초를 구매하게 됐습니다.\n \n✨비교:쿠션의 색은 누가 봐도 클ㄹ오가 더 어둡고 붉은 기가 있지만 손목에 발색해 보면 거의 비슷해요!\n\n 홈에서도 처음 사용할 때는 쿠션이나 휴지로 누르고 사용하라고 나오는데요. 너무 세게 누르지 마세요ㅠ... 그리고 양 조절 진짜 잘 하면 커버도 꽤 괜찮고, 광도 이쁘게 올라와요! 커버 필요하시면 양 조절로 쿠션 후 펜슬 컨실러 사용하세요!\n\n✨추천:아무래도 촉촉하다 보니까 건성분들께 추천 하고싶어요. 하지만 겨울이나 광이 보이고 싶으신 분들은 꼭 구매해 보시길!\n\n✨케이스가 너무 이뻐요😢 손가락 한 번으로 더러워지긴 하지만유...\n\n✨처음 느껴보는 퍼프.. 두꺼운 스펀지가 들어있어요. 딘토 공홈에서 퍼프 구매의사 100%\n\n💙TIP\n밝은 호수를 사용구매하셨으면 톤 업 선베이스 바르고 올리는 게 좋아요😄 저는 누런기가 많아서 보라색으로 톤보정(얼굴, 목 등)하고 밝은 쿠션 올리니까 넘예🩷😭",
    "text4": "맑은 피부 표현에 자연스러운 광이 돌아서 데일리로 쓰기 좋아요 밀착력도 좋고 케이스까지 세련돼서 만족스럽습니다",
    "text5": "피부에 촉촉하게 밀착되면서 광이 은은하게 살아나요 941 퓨어 운초 컬러는 화사하고 맑은 톤으로 표현돼서 피부가 깨끗하고 투명해 보이고 데일리 쿠션으로 만족스러워요",
    "text6": "라방때 할인된가격+타제품 같이+쿠폰할인으로 조금더 싸게 구매\n쓰던 제품이 있어 사용전이지만 요즘 다이소 딘토제품들 색상이 좋아보여서 쿠션도 기대되요\n거기다 리필도 구매한 호수로 줘서 좋더라고요\n한달후기땐 사용후 남겨볼게요~~",
    "text7": "양조절 우선 잘해야하구요!\n엄청 소량만 찍어서!! 퍼프에 잘 먹힌다음에.펴발라야해요!\n글로우 라서 여름에는 살짝 비추하지만\n가을 겨울 쓰기에는.너무 좋은거같아요",
    "text8": "건성 추천 촉촉한 쿠션임\n시간지날수록 칙칙함\n얼굴이 시커멓게 보임\n찍힘도 심함",
    "text9": "재구매 \n아주 촉촉함\n단점 찍힘자국 표 많이 남\n자주 덧발라 줘야함",
    "text10": "건성추천!\n커버는 보통\n단점은 찍힘\n쿠션 덧발라줘야함\n향 좋음",
    "text11": "어뮤즈듀젤리 쿠션이랑 비슷해요\n커버 거의 없는 !!\n건성추천 쿠션인듯\n향은 너무 좋아요",
    "text12": "엄청 촉촉해요 개봉하자마자 수분감 터져나와서 놀랐어요! 얼굴에도 매끄럽게 잘 올라가고 제 기준 소량으로 커버가 잘 됐어요 근데 휴대하면서 수정할 수 있을까요? ㅎ 집에서 얌전히 쓸때야 괜찮지만 들고다니면서는.. 내용물이 넘 촉촉해서 닫았다 열면 사진처럼 뚜껑에 묻어나요 😭",
    "text13": "케이스가 예쁘고 일반쿠션보다 두께감이 얇아요\n매쉬쿠션인지 모르고 샀는데 겨울에 잘 쓸 수 있을거같아요",
    "text14": "✨ 기대 이상! 피부가 맑아지는 쿠션\n\n941 퓨어 운초 사용했어요.\n딱 열자마자 “이거다” 싶었던 색감… 💕\n\n✔ 제형은 촉촉한데 마무리는 보송해서 여름에도 무너짐 거의 없고요,\n✔ 광이 아닌 결 정리 느낌이라 모공 커버도 은근 잘 돼요.\n✔ 941 컬러는 화사한 뉴트럴 핑크 베이지로,\n 피부가 한 톤 맑아 보이면서 붉은기 없이 말끔하게 정돈돼요!\n\n💬 톤업 쿠션 찾으시는 분,\n꾸안꾸 메이크업 좋아하시는 분들께 추천합니다.\n가볍게 밀착되는데 예쁨은 확실히 올라가요.",
    "text15": "컬러가 자연스럽게 톤업돼서 피부가 맑고 화사해 보여요. 블러 처리한 듯한 결 표현에 은은한 광이 돌아서 피부가 진짜 좋아 보인다는 말 자주 들어요. 촉촉하면서도 끈적임 없이 밀착돼서 무너짐 없이 오래 유지돼요. 모공 커버도 잘 되고 전체적으로 피부 표현이 고급스럽게 완성돼요.",
    "text16": "호불호 많이 갈릴 쿠션이에요\n백화점 쿠션 타겟으로 만들었다 하셨는데\n가격대비 사용감이 좋긴 합니다만\n지속력이 좀.. 안좋아요ㅠ \n\n처음 발랐을때는 아주 뽀용하고 촉촉한듯한데\n스킨케어 안맞으면 각질이 일어날때도 있어요\n저는 수부지라 시간 지나면서\n이 쿠션의 유분기와 제 유분이 만나\n기름이 올라오면서 다크닝이 와요\n2시간만 지나도 지저분해 보여요 ㅠ\n화장 안했냐는 질문 받기도 함..\n\n근데 수정화장은 아주 잘 되는편~\n피부 매끈하고 가릴것 없고 건성이신 분들께는 추천해요",
    "text17": "피부톤이 밝아지고 예쁜 물광이 나요\n지속력은 보통이고 발림성이. 좋아요",
    "text18": "주름에 너무 잘 끼고 매트하고 저한테는.너무 안 맞아요 향기만.좋아요",
    "text19": "일단 촉촉하게 발리고 색도 예쁜데 빨리 건조해지네요 매트 쿠션 바른 것 같아요 향은 꽃 향 나면서 바르면 향 때문에 기분이 좋아요 잡티도 좀 가려지기는 해요 재구매는 안 할 것 같음 ㅜㅜ",
    "text20": "외사쿠션에 비교를 해도 괜찮다는 말에 주문을 했구요 케이스나 여러모로 나쁘진 않은듯하고 사은품의 유혹에 이것저것 주문을 했는데 만족해요",
    "text21": "광 너무 예쁘고 피부표현 좋은데 밀착력이 안좋은 건지 약간 밀리는게 아쉬워요 요새 대중교통에서는 마스크 쓰는데 마스크 쓰고나면 더럽게 밀려있어요.. 그날그날 복불복으로 피부표현이 달라지는데 광이랑 색감이 너무 예뻐서 쓰게되네요,,",
    "text22": "✔️피부타입: 건성, 코나 이마쪽 유분이 조금있는 피부입니다.\n\n✔️구매이유: 건조한 가을, 겨울에 사용하려고 구매한 쿠션입니다. \n\n✔️사용감: 첫 사용감은 촉촉하고 은은한 광이 나와서 좋았습니다. 한번 푹 찍으면 생각보다 많은 양이 나오니 양조절 필수.\n\n✔️장점: 피부표현이 정말 이쁩니다. 은은하고 맑은 광이 촤르르...하이라이터가 필요없는 정도의 광. 게다가 픽싱되고나면 찍힘도 거의 없었습니다. 픽서뿌리고 나가니까 광이 하루종일 지속되어서 만족.\n\n✔️단점: 다만 기초를 탄탄히 하지않으면 사진처럼 팔자주름이나 코옆 심지어는 각질처럼 일어나더라구요. 수정화장을 해도 잠시뿐이고 그 점은 조금 별로였습니다. ***파우더 많이 쓰면 뭉쳐요***\n\n✔️커버력: 중상 정도였습니다. 주근깨나 피부톤 균일하게 맞추는건 어느정도 가능했습니다.\n\n결론: 피부표현이 이뻐서 당분간은 계속 사용할 듯합니다.",
    "text23": "백프로 만족은 아니지만 환하고 촉촉하고 얇은 피부인저한테 잘맞아서 데일리로 쓰고있어요 ㅎㅎ",
    "text24": "건성에 좋은 쿠션이라고 해서 구매했는데 막 건조한 느낌은 없지만 바르고 몇분후 바로 하얗게 떠서 저랑은 안맞는것같아요ㅜㅜ 아까워서 선팩트 바르고 위에 다시 덧바르고잇어요",
    "text25": "악건성이라서 항상 팩트 쿠션에 대해서 고민이 많았어요!! 유튜브 찾아보고 딘토 제품 추천이 있길래 구매해보았습니다!! 딱 한번 발랏는데 건조한 느낌은 없어요!! 지속력도 오래가구요!!",
    "text26": "나쁘지않아요.발림성너무좋구요.매트하게 잘발려요.\n시간지나도무너짐덜해요~",
    "text27": "맨날 재구매하는 템이에용! 너무 좋아서 재구매 의사있어요!!!!!",
    "text28": "건성 추천드려요 근데 악건성은 힘드실것같아요 지성은 파우더 올리기엔 쿠션이 애매해서 겨울용으로 추천드려요",
    "text29": "회분홍인 색상 자체는 매우 불만족스러우나 오래 가는 촉촉함, 매끈한 피부 표현 등은 맘에 듦.",
    "text30": "색상이 정말 예쁜데 시간이 지나면 어두워져서 아쉬워요ㅠㅠ",
    "text31": "색이 진짜 이쁜데 잃어버렷어용.. 너무 좋아서 재구매 의향 완전 있어요 진짜!!!!!",
    "text32": "지속력은 아쉬운데 너무 맘에 들어요.. 커버력도 무난하고 너무 이뻐요",
    "text33": "물광 피부 장난아니에요!! 엄청 촉촉해서 겨울에 쓰기 좋아요 ㅎㅎ 디자인도 예뻐서 들고 다니기도 좋아요 ㅎㅎ",
    "text34": "시간지나면서 유분이 많이 올라오긴하는데\n요즘같이 건조한 날씨에는\n오히려 속당김없이 은은하게 광이 돌아서 맘에들어요\n\n작게 하나 바라는점이 있다고 하면\n핑크베이스도 나오면 좋을것같아요,,",
    "text35": "생각보다 엄청 얇게 발리고 수분감이 팡팡 터지는 쿠션이에요!",
    "text36": "처음에는 너무 유분기 많이 올라오나 싶은데\n금방 잡히면서 피부표현 미쳐요…",
    "text37": "정말 썼던 쿠션중에 촉촉하고 마음에 드는데 여름에 쓰면 금방 무너지고 다크닝이 심하게 와요.. 거의 회색빛으로ㅜㅜ\n못 쓸 거 같아요",
    "text38": "수분감은 진짜 타쿠션에 비해 엄청 글로우해서 좋은데 여름에 쓸 쿠션은 아닌 거 같아요 다크닝은 없는데 뭔가 시간 지나면 회색빛 도는 거 같아요",
    "text39": "사놓고 한번밖에 안바르긴했는데 케이스가 슬림해서 잡았을때 기분좋음",
    "text40": "케이스가 생각보다 약합니다ㅠ 어느날 보니까 접합부가 깨져있었어요.. 촉촉함이 갈수록 사라지는건지 처음 쓸때만큼은 조금 덜 촉촉한거같긴해요 그래도 색상이 예쁘고 커버력도 꽤 있어서 잘 씁니다",
    "text41": "살 생각 없었다가 라이브 보고 너무 잘 발리길래 구매했는데 완전 잘 샀어요 ㅎㅎ 색상도 밝고 촉촉한데 커버력 진짜 좋아요!! 요즘 날씨에 딱입니다",
    "text42": "처음에 써봤을땐 완전 만족스러웠는데 지속력 진짜 안좋고 다크닝 너무 금방와요 촉촉해서 좋은데 그만큼 찍힘같은 자국 잘 남아요 딱 처음 발랐을 때만 예쁜 쿠션.. \n한번 떨어뜨렸더니 두동강 나서 그냥 안쓰고 있음..",
    "text43": "딘토 색조만 써보다 쿠션은 처음 써봤었는데 생각보다 컬러감 이쁘고 좋아서 놀랐음. \n근데 ㄱㅅㅎ 사태 때 딘토 대표가 옹호하는 스탠스 표출하는 거 보고 솔직히 정나미 떨어져서 제품력과 별개로 1개.",
    "text44": "딘토 운초쿠션 구매해 보았어용 ㅎ ㅎ 글로이 쿠션 건성한테는 괜찮을듯.. ?",
    "text45": "맨날 딘토 립만 써보다가 올영 라방 덕분에 딘토에 쿠션도 있구나 알고 구매하게 됐는데 일단 색감이 이뻐서 맘에 들었음. \n항상 라방 가격이면 앞으로도 구매할 생각 있음 ㅋㅋㅋ",
    "text46": "패키지도이쁘고 만족스러워요 착샛도 잇고 아누 이쁜디ㅏ..",
    "text47": "라이브때 딘토 글로이 운초 쿠션  퓨어 색상으로  구매해밨어요",
    "text48": "촉촉하고 딱 잘잡아주네요 케이스도 반짝반짯 너무 이쁩니당",
    "text49": "악건성(겨울에 사용)\n18-19호 퓨어운초 사용\n겨울에 손 제일 많이 간 쿠션( 쿠션 100개는 써본 듯)\n건성 기준 속당김 거의 없음(스킨케어 꼼꼼하게 하는 편)\n잡티커버력은 높지 않지만 톤 커버력 괜찮음\n밀착력 괜찮고 건성 기준 다크닝 진짜 없음\n지속력 12시간 이상",
    "text50": "진짜 레전드에요. 건성이라서 겨울 쿠션 정착 못하고 이거저거 시도해봤는데 일단 각질 많으시고 요철 고민이면 이거 써보세요 톤, 결 커버는 잘해주고 트러블 커버는 따로 해줍니다. 평소에 커버력 중요해서 무조건 높은 거 선호하는데 이 쿠션은 피부표현 때문에 커버력 살짝 내려놨어요. 쿠션 50개 넘게 써봤고 겨울 쿠션은 딘토 정착입니다",
    "text51": "건성 및 수부지 겨울 쿠션으로 좋아요 색상이 밝은데 다크닝은 아니고 점점 자연스러워져요 수분인지 뭔지 좀 새어나오긴하는데 뚜껑 잘 닫으면 밖으로 샐거같진 않아요 케이스가 얇고 디자인이 이뻐서 좋아요 메쉬망쿠션인데 함지가 없는 느낌? 파운데이션을 쿠션퍼프로 바르는 느낌입니다 처음엔 많이 촉촉한데 시간이 좀 걸리지만 점점 피부에 붙어서 지속력은 좋은편입니다 그전엔 잘 찍혀요 머리카락 날리는거에도  찍히네요 전체적으로 만족스러운 쿠션이지만 재구매는 고민중입니다",
    "text52": "바를때 약간의 쿨링감이 들며 촉촉하게 발리는데 시간이 지나면 메쉬망쿠션 특유의 속건조가 느껴지면서 퍼석해지는 점이 너무 아쉬웠어요ㅠㅠ\n근데 색상이 정말 이뻤고 다크닝,날아감,모공끼임 현상 같은건 없었어요!!",
    "text53": "건성 겨울 쿠션으로 딱이에요!!\n바르자마자 수분감이 느껴지는데 시간이지나도 건조함이 없어요",
    "text54": "케이스디자인도 예쁘고 촉촉하고 좋습니다 색도 예뻐요\n커버력은 중간정도",
    "text55": "발색도 좋고 정말 촉촉해서 좋았는데 휴대하도 다니면 액이 질질새요.. 케이스도 먼가 허접해서 부셔져 버렸어요...",
    "text56": "제품력은 너무 좋아요 피부가 좋아 보이고 발림성도 너무 좋은데 케이스가 바로 두동강이 나버림 그리고 휴대하고 다니면 안에 액이 다 세서 들고 다닐 수가 없네요",
    "text57": "겨울엔 뭘 발라도 건조하고 땡겨서 엄청 알아보고 딘토 쿠션으로 구매했는데 광도 예쁘고 촉촉하지만 지속력면에선 아쉬워요. 주름 끼임이라던지 모공부각이 시간 지나면 나타나네요ㅠㅠ",
    "text58": "커버도 잘 되고 촉촉하고 무엇보다 향기가 좋아요 퍼프도 말랑해서 쓸 때마다 기분이 좋네요",
    "text59": "촉촉하긴 한데 손자국이 너무 남고 유지력이 전혀 없어요..",
    "text60": "물같은 제형. 바르자마자 손자국, 무너짐 다 최악이에요.",
    "text61": "추천 받아 구매하면서 색상 고민을 참 많이 했는데 괜찮은 것 같아요",
    "text62": "꼭 써보고싶은 제품이었는데 기대이상이엿어요!! 추천템 !!",
    "text63": "촉촉하긴 한데 그냥 그래요.. 커버력 거의 없고 번들거리는 거에 비해 잘 뜨네요ㅠ 재구매는 안할 것 같아요",
    "text64": "이거 쿠션 진짜 미쳤어요ㅠㅠㅠ 색이 넘 예쁘고 발색이나 커버력도 진짜 좋아요 건성은 무조건 사셔야합니다",
    "text65": "이 쿠션 진짜 너무 좋아요 밝기도 밝고 커버력도 좋은데 촉촉해요! \n쿠션 퍼프 느낌도 신기해요",
    "text66": "가격보고는 당연히 리필 포함인 줄 알았는데..\n가성비는 조금 떨어지는 것 같습니다,, :)",
    "text67": "유튜버들 사이에서 유명한 제품이길래 구매해봤는데 진짜 좋음",
    "text68": "지속력은 길진않지만 제피부에는 잘맞고 가볍게 발리고 수분감있어서 좋아요",
    "text69": "피부가 하얗고 건조한데 데일리로 잘쓰고있어요 촉촉하고 밝아요",
    "text70": "기다리다가 행사할때 구매해서 잘 사용하고 있습니다\n만족스럽습니다~",
    "text71": "재구매했는데 처음에는 촉촉한데 조금 갈수록?건조하긴해요 데일리로 화사해요",
    "text72": "써보고 색감이 너무 좋아서 친구 선물용으로도 여러개 구매했네요~",
    "text73": "진짜 건성인데 인생 쿠션 같아요… 리필 없어서 아쉽긴 하지만ㅜㅜ 한 번 꾹 누르면 생각보다 많이 나와서 양조절 필수 입니다! 촉촉하고 너무 좋아요",
    "text74": "촉촉하고 하애져서 좋아요 조금 잘 지워지고 시간지나면 무너지지만 나쁘지않아요",
    "text75": "건성인데 너무 좋아요ㅜㅜ 완전 촉촉하고 학교에 이거 바르고 등교했는데 하교할 때까지 유지 되어서 좋아용ㅎㅎ",
    "text76": "건성된요즘 피부라 구매해봤어요 정말 촉촉하고 좋은고같아요",
    "text77": "촉촉하고 커버력도 적당히 있어서 데일리로 막 쓰기 좋은 쿠션인 거 같아요 케이스도 나름 괜춘",
    "text78": "블러글로이라 궁금해서 구매해봤는데 적당히 촉촉해서 뜨지 않아 너무나 만족스",
    "text79": "ㅠㅠ 오늘드림으로 받으면 리필 못받는 줄 모르고 오늘드림으로 받아버렸네요 반품할까하다가 그냥 쓰겟습니더ㅠ내돈",
    "text80": "제품은 좋은데 배송이 문제네요. 분명 일반배송으로 주문했는데 오늘드림으로 바뀌어서 리필 및 증정품을 못받았어요."
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러글로이 운초 쿠션",
    "price": "29600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021066201ko.jpg?l=ko",
    "review_name": "942 세이지 운초",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210662",
    "text1": "촉촉한데 가볍고 묻어남 적고 너무 좋습니다\n특별한 향이나 피부자극 없이 매끈하게 깐달걀 만들어주는 템이네요\n건성피부한테 강추하는 제품입니다\n전에 차ㅇ박만 쓰다가 다크닝이 너무 심해서 아쉬웠는데\n이건 다크닝도 거의 없고 제 인생템이에요\n다만 매쉬망이라 양조절 잘 하셔야 할거같아요\n이제 쿠션 유목민 탈출하고 정착하려구요",
    "text2": "아주 촉촉한 쿠션입니다. 건성이 쓰기 좋은 것 같아요\n슬슬 쌀쌀해지는 요즘 같은 날씨에 쓰기 좋습니다",
    "text3": "딘토 라이브 때 구매했는데 개봉해서 사용 중인 쿠션이 이미 여러개라 아직은 봉인 상태입니다. \n딘토는 색조 쪽만 써봐서 베이스는 처음인데 전반적으로 딘토 제품 퀄리티가 좋아 만족하며 쓰고 있어 쿠션도 기대됩니다. \n케이스가 영롱해서 예쁘고 퍼프가 블랙이라 먼지 달라붙는 게 잘 보이기는 하네요. 두께가 도톰하고 퐁실한 편이라 괜찮아보여요.",
    "text4": "제가 평소에 21호를 써서 21호를 구매했는데 쿠션의 색이 한 단계 더 밝았어요. 오히려 피부가 더 밝은 분이 구매하시면 좋으실 듯해요. 촉촉함은 마음에 들어요. 전체적으로 바르면 가부키 화장(?)처럼 되기 때문에 이마, 코끝, 광대 옆 등 볼륨이 필요한 곳에 살짝살짝 쓰고 있어요. 유통기한은 넉넉해요(2027년 5월).",
    "text5": "저는 딘토 아이라이너부터 접했는데 진짜 자연스럽고 좋았거든요 립도 살까했는데 \n우선 이 번쩍이는 케이스 이뻐서 구매 ㅎ\n평이없어서 궁금했는데\n근데 정말 가방에 넣어가지고 다니면 흐르지 않을까..?\n가지고다니는건 생각해봐야겠고 \n촉촉하긴해요 묻어남이 그래서 약간씩 있고\n저는 좀 더 써봐야겠어요",
    "text6": "케이스 영롱하고 예뻐요. 메쉬망 타입의 촉촉 쿠션이라 수부지는 여름에 쓰기 좀 부담스러울 것 같습니다.\n촉촉 글로우라 그런지 피부 표면은 예쁘게 되는 편인데 밀착력은 좀 떨어지는 편이라 묻어남은 좀 있어요.",
    "text7": "메쉬망 쿠션이면 무조건 사는 병이 있어요... 그리고 워낙 딘토 제품 좋아해서 믿음으로 구매. 근데 새제품인데 단상자는 물론이고 안쪽에 쿠션 퍼프까지 먼지가 너무 많아요;; 딘토측 문제인지 올영 문제인지 모르겠지만?",
    "text8": "피부 표현 너무 예뻐요ㅜ 광이 차르르 도는데 내 피부가 아닌 느낌.. 글로우 쿠션인데도 얇게 올라가서 너무 좋습니당",
    "text9": "오늘드림은 쿠션리필 미지급인가여? 받고 나니 없어서..\n잘못 온지 알았는데....ㅠ\n가을 겨울에 쓰기 좋은 텍스쳐 ㅋ",
    "text10": "딘토 쿠션은 피부톤과 잘맞고 윤광이 느껴져서 좋은거 같아요 퍼프는 내구성이 떨어져서 다소 아쉬워요",
    "text11": "아..한마디로 그냥 돈 버렸어요,\n리뷰 영상 엄청 찾아보고 고민한 후 구매했는데ㅜ\n그리고 색상에 대한 리뷰가 많이 없는거 같은데\n평상시 피부와 자연스러운 21호를 사용하시는 분들은 비추구요, 평상시 21호톤에서 한톤 밝은 베이스를 선호하시는 분들은 적합하실거 같아요, 저는 자연스럽거나 반톤 업하는 편인데 발라보고 20호나 19호 분들이 사용하셔야 자연스러운 색상표현이 될거 같다고 생각했어요ㅜ 완전 대실망 너무 밝게 나왔어요, 그리고 저는 복합성인데 복합성 기준 밀착력도 없고 그냥 피부 위에 기름막을 씌운 느낌이였어요, 톤도 톤대로 따로 놀고(너무 밝아서) 묻어남도 심하고..그냥 별로였어요.",
    "text12": "건성이 쓰기 좋은 쿠션이에요! 피부표현이 예쁘게되는데 커버력이 낮아서 피부좋은 건성이 쓰시면 완벽할 것 같아요!",
    "text13": "묽은 제형의 매쉬쿠션이에요\n수분감보다는 오일감이 느껴지고 겉피부에 기초제품이 조금이라도 남아있으면 밀착이 전혀 되지 않아서 반드시 기초 양조절 해야합니다.\n촉촉컨셉이라 막 바를수 있을줄 알았는데 바르기 쉬운 쿠션은 아니에요",
    "text14": "엄마 사드렸더니 아주 만족하시고 거의 세네번 정도 재구매한 것 같습니다!! 기획이 아니라 리필이 안들어있는게 좀 아쉽긴 하네용..!\n촉촉하고 얼굴에 너무 번들거리지 않는 예쁜 광이 도는 것 같아요. 다만 글로우쿠션 특성상 밀착력이 아주 좋진 않아서 찍힘은 좀 있는 편이에요",
    "text15": "이제 쿠션은 요놈으로 정착했습니다... 솔직히 처음엔 패키지가 예뻐서 구매했던 건데요. 피부표현이 너무 매끄럽고 유리알같이 되어서 너무 좋아요. 그리고!!! 굉장히 촉촉합니다. 촉촉한 제형인데 커버력도 만족스러웠어요. 제가 쓰는 거 보고 엄마가 사달라구 해서 엄마도 저도 이거 쓰고 있어요 진짜 조음",
    "text16": "딘토는 이 쿠션을 만들어놓고 왜 홍보를 안하나요?\n인생쿠션을 꼽으라면... 하나는 헤라 블쿠고요 하나는 딘토 쿠션이에요\n피부표현이 딱 광코팅을 하나 씌운거처럼 반질반질합니다 근데! 여기서 포인트는... 번들거리거나 묻어남이 있는 게 아니라 착붙인데 광이나요! 그리고 파우더를 해도 그 광이 죽지\n않고 시간이 지나도 코팅된 광이 픽싱되어 피부표현이 유지됩니다 정말 ㅠㅠ\n그리고 커버력? 완전 상!! 홍조 심한데 다 커버됩니다\n색상도 예뻐요 가장 밝은 호수 먼저 썼는데 밝긴 했지만 색상 자체가 예뻐서 재구매할 때 낮은 호수가 나에게 맞다는 건 알지만 고민 엄청 했어요 근데 하나 낮은 것도 색이 예뻐서 울면서 씁니다\n딱 하나 아쉬운 건 양조절 잘못하면 두껍게 올라가요 얇게 바르면 피부에 스며드는데 많이 올리면 스며드는 거 없이 밀려여 그니까 양조절만 잘해주세요\n딘토는 틴트도 좋지만 쿠션 제발 더 홍보해주세요",
    "text17": "친구 추천으로 샀는데, 지금은 제가 다른 친구들한테 영업하고 있어요",
    "text18": "두껍지않게 얇게 도포도 잘되고 커버력/지속력도 나쁘지 않아서 마음에 들어요",
    "text19": "처음 받으면 에센스만 흘러나오는 느낌이라, 잘 섞어서 사용해야 해요. 그리고 매쉬망이라 그런지 바르기가 쉽지 않아요. 모공이 넒은 편인데 특히 코 부분 모공을 잘 가려주지 못해서 좀 아쉬워요. 밀착력도 낮아서 손대면 잘 지워져요.\n\n그럼에도 피부를 고급져보이게 표현해주는 것 같아요. 다른 단점을 덮을만큼 좋은 것 같아요. 그리고 글로우한 걸 좋아하는데 광나는 피부표현이 가능해요. 유지력도 나쁘지 않은 것 같아요.\n\n발림성은 아직도 적응중이지만, 모공이 별로 없는 건성 피부 분들에 잘 사용하시면 정말 좋을 것 같아요.",
    "text20": "톤업크림 느낌\n촉촉한만큼 커버력은 약함. \n시간지나면 좀 건조해짐",
    "text21": "가볍게 발려져요 커버력은 약해도 답답하지않고 편안해요\n정말 촉촉해요",
    "text22": "전 촉촉하고 광나는 쿠션을좋아하는데 \n네이밍쓰다가 새로운게쓰고싶어서 찾고찾다가 \n헤라리플샀다가 제가원하는촉광이아니어서 딘토구입!\n내일아침에바로써봐야지~",
    "text23": "케이스도 이쁘고 촉촉해서 좋아요♡\n촉촉한 만큼 완벽한 커버는 안되지만 화떡 느낌 안 나서 좋네요. 자연스러운 톤업크림 바른 느낌입니다",
    "text24": "유튜브보고 구매했는데 매쉬망 쿠션이라서 양조절 잘 해야겠더라구요 \n건성이 사용하기 좋은 쿠션 같아요",
    "text25": "아주 촉촉해서 건조한줄 모르고 사용하는  제품입ㄴ다. 강아지가 케이스를 뜯어서 다시 구매해여",
    "text26": "저한테는 안 맞는 것 같네요 시간이 지날수록 하얗게 떠서 겉돌아요",
    "text27": "건성 겨울 쿠션 찾으시면 걍 이거 하나면 돼여 그동안 썼던 쿠션 중에서 얘가 겨울쿠션으로 1등. 시간이 지나도 속건조 속땡김 하나도 안 느껴졌고 다크닝도 딱히 없었어요 커버력은 중~중상 정도\n\n근데 단점은 양조절하기 어렵고 퍼프에 먼지가 너무 잘 붙는다는 거.. 그리구 찍힘 좀 심한 편임 +리필 없음!! 근데 이거 눈 감아줄 만큼 좋아요 건성이라면 진짜 강추드립니다",
    "text28": "희희 나오자마자 일반배송으로 사서 리필까지\n얻어간 나 칭찬해..🥰\n요새 귀찮아서 리뷰 쓰다가 안쓰는데\n우연치않게 들어와서 봤는데 리뷰가 별로 없어서\n급하게 남김ㅋㅋㅋㅋ\n\n요새 화장할 일 있으면 얘만 바름\n광도 촤르르 돌고 속건조 잘 못느끼고 아주 조음\n세이지 운초 삿는데 21호 쓰기 좋음\n화장할때 수정 화장 안하는데\n(그걸로 더 쓸지말지 결정)\n얘는 화사한게 잘 유지 되서 괜춘햇음ㅇㅇ\n케이스도 두껍지 않아서 파우치에 넣기 ㄱㅊ함\n\n근데 바를때 양조절 필수임 막바르면 ㅈ댐\n양조절하고 막발라도 ㄱㅊ함\n처음에 멋모르고 발라서 두껍게 발렸었음\n익숙해지면 얘만한게 없음\n커버력도 중간정도 없지 않음\n\n단종되지 말고 계속 맹글어쥬세요.. 사게..\n\n참 필자는 여름 건성 겨울 악건성\n(이마만 복합성->앞머리때문에 더 심함\n기름진편, 스킨케어도 이마는 다르게함)\n\n쿠션만 열몇개, 파데도 많아서 다 쿠션으로 만들어제꼇음\n그중에 정착한 탑3에 드는 제품ㅇㅇ",
    "text29": "엄청 촉촉 쿠션이라 파우더 얹으면 살짝 케이키해져요\n지성분들한테는 추천 안할게요 ... 근데 촉촉쿠션 치고 지속력이 꽤 괜찮아서 가을겨울에 쓰려구요\n컬러도 잘 뽑혔어요",
    "text30": "커버 없다는 말도 있던데 전 커버력 있었어요\n넘 촉촉해서 좀 잘지워지기도하는데 그래도 건조한거보다 나아서 잘 사용하고있어요",
    "text31": "촉촉하고 기름져서 지성 비추천..건성 추천. 복합성은 티존 번들거랴요ㅠ",
    "text32": "겨울에는 건성이 되어버려서 쿠션은 무조건 촉촉이로 사용해야 하는 사람 아직 쓰던 쿠션이 있어서 못 써봤지만\n기대가 너무 되는 쿠션!쿠션 외관이 고급져 보이고 좋아요\n\n막상 사용해보니 재구매 의사가 안듭니다 리필까지 있는데 언제쓰지ㅠ",
    "text33": "수분감 하나도 없어요..광고와는 다르네요\n손이 안갈듯한 쿠션!",
    "text34": "리뷰가 없을 때 구매해서 반신반의 했는데 만족해여\n일단 향이 너무 좋고요,, 색도 이뻐요\n아무래도 촉촉하다보니 처음에는 자연스러운 광이 돌고 시간 쪼금 지나면 제 기름^^과 자연스레 섞이는데 다크닝이 없어요! 광이 싫으신 분들은 파우더 처리만 잘하주면 될 듯 합니당 가을겨울쯤엔 퓌 쿠션, 정샘물 잘 썼는데 딘토도 좋네용 재구매할 것 같아요!!",
    "text35": "처음 사용할 땐 좋은걸 몰랐는데 사용하다보니, \n피부표현 잘되고, 커버력도 중상이고, 예쁘게 무너짐에 완전 만족하고 사용했어요. 단점은.. 케이스가 약해서 한번 떨어트린 후 그냥.. 동강..ㅠㅠ",
    "text36": "색감이 뽀용하게 올라오고, 얇게 올릴 수 있어 요즘 만족템이에요! 케이스가 한번 떨어진 뒤 깨지는 바람에 집에서만 사용하지만 전반으로 만족이에요",
    "text37": "양조절이 어려우나 덜어내고 얇게 바르면 피부표현이 예쁘게 오래 지속됨 하지만 얇게 바르면 커버력이 떨어지고 더 올려주면 들뜨게 됨 그래서 컨실러로 커버하려고 하면 컨실러도 들뜸 커버력 포기하고 예쁜 피부표현만 얻을 수 있을 거 같음",
    "text38": "생각보다 촉촉해서 지속력이 짧을 줄 알았는데 길어서 놀랐어용 발림성도 넘 좋고 약간 오일리한 느낌이라서 부드럽고 향도 좋아요..색도 넘 이뻐요!!",
    "text39": "일반배송으로 시켰는데ㅠ 왜? 대체? 오늘드림으로 바뀐거죠? 일부러 퍼프 증정 안 주려고 이런식으로 하는건가요? 상당히 불쾌하네요",
    "text40": "친구 선물로 사줬는데 엄청 좋아해요.\n\n케이스도 빤짝빤짝 고급스럽고 쫀쫀하게 밀착도 잘대용",
    "text41": "✨첫인상: 솔직히 케이스 이뻐서 삼. \n✨내 경력: 매트만써서 첨 한두번은 두껍게 발리고 잘 무너져서 망했다 싶었음. \n✨스킬: 소량으로 찍어서 뚜껑 안에 좀 토닥이고 최대한 얇.게! 바르면 됨. \n✨꿀팁: 불필요한 광이 있는곳은 파우더 처리하고 픽서까지 뿌리면 지속력은 오래감. \n✨무너짐: 몽글하게 무너지는건 맞는데 파우더하고 픽서까지하면 그닥 무너진 느낌도 없음. \n✨다크닝: 첨엔 내가 두껍게 발라서 다크닝 못느낌. 그 이후 지속력은 높였으니 반톤정도 다크닝 오는데 사실 컨실러로 밝힐부분 밝혀서 놓아서 수정할 부분만 토도독 하면 됨. 글로우라 수정 쉬워서 괜찮음. 단, 수정할때도 주의해서 소.량!으로 발라야함. \n✨아쉬운점: 중딩때부터 화장해서 이제 20대 후반인데 살면서 쿠션 부러진거 처음임. 경첩부분이 조각나서 부러짐ㅋㅋㅋ 뭐이리 약하게 만들었나 싶었음.",
    "text42": "딘토   블로글로이    운초쿠션  을   첨으로   접했는데   고민하다가   올영들어와서   촉촉하다는  리뷰를 보다가  ..또  질렀네여 하하하    요새   매트한거 바르면   얼굴이 좀땡기는거  같아서  주름부각도 되는거 같아서  그래도  촉촉한  쿠션이 좋아서   올영에서 저렴해서   질렀어여   추천합니닷",
    "text43": "좋은점을 하나도 못찾겠음\n그리고 케이스 처음 열자마자 빠개짐",
    "text44": "완전 촉촉한 쿠션은 아니지만 코팅광의 광표현을 낼 수 있습니다 촉촉쿠션 치고 커버력도 좋은 편이라 자주 사용합니다 메쉬쿠션이라 조금 불편한 건 있어요",
    "text45": "어제 한 번 써봤는데 시간 지나니까 뜨고 딱히 촉촉하다는 느낌은 안 들었어요",
    "text46": "색상도 예쁘고 지속력도 좋아요!!! 세일할때 구매하시면 조을거같아용",
    "text47": "색상이 너무 예뻐요ㅠㅠ 제품력도 좋아서 추천합니당!!!",
    "text48": "진짜 은구슬광 그 자체에요! 색도 이쁘고 케이스도 너무 이뻐요",
    "text49": "케이스가 진짜 너무 이빠요 ㅜㅜ 잘 쓰겠습니다 색도 정석 21호 같아욤",
    "text50": "가벼운 쿠션 좋아하는 건성 피부인데 너무 좋아요 \n얇게 발리고 촉촉하고 계속 사용할것같아요 ^^\n재구매의사 100프로 입니다ㅋ 양은 조절하면서 바르셔야해요~~",
    "text51": "무난하게 사용하기 좋고 찍힘도 딱히 없고 예쁘게 무너지는 느낌이라 좋아요!!",
    "text52": "정말 물 같은 촉촉함에 쿠션인 제품이에요 컬러도이쁘고 겨울에 잘 사용함용",
    "text53": "건성에 진짜진짜 최고인것같아요ㅜㅜ\n너무좋아요~대신 양 조절은 해줘야할것같아요ㅋ 살짝살짝 찍어서 쓰면 촉촉하니 너무 좋아요 악건성 정착할제품인것 같아요♡",
    "text54": "촉촉해서 겨울에 사용하기 좋은 것 같아요 무난하게 사용중이에요",
    "text55": "정말 잘 사용하고 있는 그런 쿠션이에요 정말 엄청 촉촉해서 건성들에게 추천 드립니더",
    "text56": "건성한테 좋다해서 사봤는데 피부표현도 꽤괜하고 촉촉해서 건성이 쓰기에 좋아요!",
    "text57": "여러분 이거 제 인생쿠션입니다 그냥 좋아요 이제 이거 없으면 나 화장 못해요 ㄹㅇ로요",
    "text58": "진짜 저의 인생템을 찾았어요. 너무 촉촉하고 근데 잘 무너지지도 않고 너무 너무 좋아요. 당장 사세요.",
    "text59": "아주 잘 쓰고 있습니당\n워낙 쿠션 파데가 많아서ㅠ\n매일매일 쓰진 않았지만\n가지고 있는 것중에 탑임",
    "text60": "- 21호보다 좀 많이 밝음\n- 건성 진짜 추천\n- 속건조, 속땡김 없음\n- 다크닝 있음\n- 커버력 중~중상\n- 찍힘 심함 파우더 처리 필수임\n- 진짜 살짝만 눌러도 양 많이 나옴\n- 수정화장 용도로는 비추\n- 리필 없음 따로 구매해야함",
    "text61": "세일 안할때 구매했는데 아까움ㅎㅎ 그치만 제품이 아주 춱춱함",
    "text62": "촉촉하고 커버력 좋고 다 좋은데 자주 사용하다보면 매쉬망 안에 공기가 차서 내용물이 흘러나와요",
    "text63": "촉촉하고 얇은데 커버력도 있어요 케이스도 너무 맘에 들고 다 좋은데 가지고 다니다보면 뚜껑에 내용물이 흘러서 불안해요ㅜ",
    "text64": "친구가 강력 추천해서 구매했는데 왜 추천했는지 알겠더라고요.",
    "text65": "딘토 신상이라고 런칭했을때 구매했던것 같은데 잘사용하고 있습니다.",
    "text66": "쓰면 쓸수록 좋네요. 비록 쿠션 내구성이 약해 경첩부분이 똑하고 부러져 화장대에서만 사용하지만, 픽서와 함께 사용하면 지속력이 정잘 좋아 놀랍습니다. 다만 양 조절을 매우 얇게 해야 지속력이 좋습니다.",
    "text67": "파워건성 얇은 피부인 저에게는 코근처나 눈 근처가 살짝 뜹니다! 색도 꽤나 밝아요 근데 피부표현은 이쁩니다",
    "text68": "양조절아 좀 어려운것 같고 바르기가 조금 제 기준에선 빡세요..ㅜ",
    "text69": "그냥 평범하게 쓰기 좋아요. 한번 쓰기 좋은 정도 인 것 같아요",
    "text70": "이것 또한..너무 매트 ㅜ 건성 분들 클릭 금지 건성 피부는 어떤 팩투가 맞을까..",
    "text71": "완존좋음ㅜ 왜 이제야 쌋나하고 개큰 후회와 만족중입니닷ㅅㅎㅎ",
    "text72": "건성이라 겨울쿠션을 찾던 중\n구매해봤는데요\n역시 커버력이 그닥 좋은지 모르겠어서 살짝 아쉽네요",
    "text73": "써보고 괜찮아서 재구매하는 상품이에요!\n지속력은 조금 약하지만 데일리로 사용하기 좋고 촉촉해서 좋아요. 지복합성 피부인데 유분기 많이 안나고 괜찮습니다",
    "text74": "생각했던 것보다 촉촉하진 않았어요 좀 건성이라 그런가\n그리고 색이 저한텐 많이 밝진 않았어요 다음에 만약 리필을 산다면 퓨어 살 수도 있을 것 같아욤",
    "text75": "쿠션으로 구매했는데 더 사용해봐야될 것 같아요!!!!!",
    "text76": "딘토에서 쿠션이 새로 나왔다고 해서 냉큼 바로 구매했습니다.",
    "text77": "모르겠어요..\n요즘 제 피부가 쿠션 정착이 안되는지\n유목민처럼 떠돌아다니네요ㅠㅠ\n글쎄요..",
    "text78": "메쉬타입이고 향이 튀네요.\n양조절이 쉽지 않네요. 흰끼도 많고\n한겨울에 바르니까 많이 촉촉하진 않고\n선젤바르고 바르니 뜨고 각질부각이 생기네요.\n아 두번밖에 안발라서 좀 더 써봐야할 것 같아요.",
    "text79": "ㅜㅡㅜ아이참 너무 건조해요 증말 건성 피뷰는 대체 뭘 발라야하는건가",
    "text80": "딘토   쿠션을  쓰고잇는데ㅎㅎ ^^ 나름 촉촉해서   만족하면서  쓰는듯    해여~    자국은 조금  남은듯 한데 ..조심하면서    써야져 ㅎㅎ",
    "text81": "커버도 잘되고, 깐달걀처럼 깔끔한 피부표현을 연출할 수 있어서 좋았어요! 피부결이 정말 예뻐 보여요!!👍🏻\n무엇보다 지속력이 좋아서 맘에 들어요!!",
    "text82": "색이 생각보다 밝아요\n사실분들 참고해서 사세요\n유분기가 좀 많아요",
    "text83": "발림성좋고 커버력좋고 광은 보통이고\n지속력도 좋으네요 퍼프가 부드럽고 폭신폭신\n너무 좋아요",
    "text84": "케이스가 짱 이쁘고, 촉촉하네요! 👍 근데 아래 리뷰에도 있듯이 일반배송으로 시켰는데, 오늘드림으로 배송되서 증정품이랑 리필 못받은거 같아요ㅜ"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러글로이 운초 쿠션",
    "price": "29600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021066201ko.jpg?l=ko",
    "review_name": "943 캄 운초",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210662",
    "text1": "커버력 촉촉 쿠션치고 있는 편\n컬러도 나쁘지 않음\n케이스가 ;; 저세상 영롱..갠적으로 여태껏 봐왔던 케이스중 원탑 (명품브랜드 로고플레이빼고 정말 단순히 디자인적으로 봤을 때)\n다만 찍힘 좀 있고 무너질때 몽글~ 하게 무너지는 느낌 있음\n하지만 수정화장이 쉬워서 노상관!",
    "text2": "케이스 디자인 너무 이쁘고 다른 브랜드보다 얇아서 휴대하기 좋은 사이즈에요~!\n매쉬망 쿠션은 첨인데 엄청 얇게 잘 발리고 촉촉해서 바를때 느낌이 좋아요 ㅠㅠ 행사할 때 하나더 쟁여놓으려구요~",
    "text3": "솔직히 완전 추천하고 다니던 제품이었는데\n그건 걍 기억 미화였음 \n촉촉하고 얇게 발리고 무너질때 살짝 몽글몽글하게 기름떠서 무너져도 예쁘게 보이고 수정이 쉬워 좋아 햇는데 \n\n제품뜯었을때 기름 분리 개오지고 \n매쉬망 뜯어서 섞어서 쓰고싶음\n그래 그건 그렇다 쳐 그럴수 있지 쓰다보면 괜찮지\n근데 이거 케이스가 개똥망임\n\n두번째쓰는 제품인데 처음엔 내가 떨어뜨려서 깨졌겠거니 했음 근데 두번째는 떨어뜨린적도 없는데 걍 눌렸는지 어쨌는데 부서지는데 하 새제품 뜯은지 한달도 안돼서 본드 붙이고 있는 내가 현타옴\n\n쿠션 정말 많이 써보고 테스트용 케이스도 많이 가지고 있는데 이것처럼 안에 리필부분도 맨날 빠지고 리필 뚜껑도 잘 안닫혀서 제품 새어 나오는거보고 정떨어짐\n\n케이스 이쁜거 다필요없고 내구성 테스트나 하세요\n아니 이거 개발하는사람 직접 써본지 의문이 들정도 \n돈들여서 케이스 내구성 좀 개선하시길",
    "text4": "완전 유리알 같은 윤슬광이 돌아서 백화점 쿠션 바른 것 같고 고급져보여요 피부도 예뻐보이고 글로우쿠션 치고 커버력도 꽤 괜찮아요 저는 여드름피부라 그건 컨실러로 가리는데 웬만한 잡티는 가려지네요",
    "text5": "처음 화장을 앞둔 대학교 2학년 딸 아이에게 선물하려 합니다. \n밀봉되어 있어서 색은 확인 못했지만 촉촉하고 좋으리라 생각돕니다",
    "text6": "개꿀광 만들어주는 쿠션..촉촉쿠션 안좋아하는데 커버력도 좋고 광도 야무져서 좋아함\n근데 리필없는 것 치고는 가격 좀 비쌈 ㅠ 뷁",
    "text7": "정말 고급스러운 광이 나는 쿠션이고 이 쿠션 바르고 난 직후에는 파우더 안해요. 광이 너무 예쁘고 기름 줄줄 흐르지만 않으면 어느정도 기름도 광으로 보이고 글로우 쿠션 치고 커버력도 꽤 높아요. 겨울쿠션 고민중이시라면, 건성이라면, 글로우 좋아하신다면 무조건 써보세요.",
    "text8": "건성에게 좋은 쿠션이에요\n촉촉하고 지속력이 좋습니다\n근데 피부톤이 어두운 사람을\n위한 것도 만들어줬으면 좋겠습니다",
    "text9": "촉촉커버쿠션이고\n건성에 좋아요\n지속력도 좋습니다\n계속 이 쿠션만 쓸꺼에요",
    "text10": "건성이 건조한 계절에 휘뚜르마뚜르 쓰기 좋은 제품같아요. 엄청 촉촉한 쿠션은 아니지만 적당히 촉촉하면서 적당히 커버력도 있어서 베이스를 추가하거나 스킨케어 조절하면서 잘쓰는 제품이에요",
    "text11": "건성피부가 그냥 휘뚜르마뚜르 막쓰기 좋은 쿠션이었어요. 촉촉하게 피부위에 올라가서 찍히면 그대로 묻어나지만 크게 티가나지는 않아요. 커버력은 약간 약하지만 겨울에 쓰기 좋은 쿠션이에요",
    "text12": "22-23호라서 943 캄 운초 구매\n글로우 쿠션 중에서는\n커버력 중하\n지속력 중상\n수분감 중",
    "text13": "선물하려고 다른 색상 구매했어요! 저도 쓰고있는 중인데 잘 쓰고 있습니다~",
    "text14": "건성인데 저한테는 조금 건조햇어요 가성비는 떨어지지만 색도 이쁘고 고급스러어ㅓ요"
  }
]