[
  {
    "brand_name": "아누아",
    "product_name": "아누아 결 쿠션",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022698806ko.jpg?l=ko",
    "review_name": "01 클리어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226988",
    "text1": "⭐️사진 왼쪽 위 - 쿼치 비비 13, 아래 - vdl a00 쿠션\n오른쪽 위 - 쿼치 13, 아래 - 아누아 1호\n\n\n베이스 코덕으로서 아주 마음에 든 쿠션입니다.\n\n세미 글로우 쿠션이라 바르기 쉽습니다!\n어떤 리뷰에서는 세미매트라고 하시던데,\n이 쿠션 자체가 세미 글로우로 제작된 쿠션이라 피부에 따라 달리 느껴질 것 같아요. 그치만 원래는 세미 글로우 쿠션입니다 ㅎㅎㅎㅎㅎ🥺\n\n13호 피부로 시중에 밝다는 쿠션 다 사용해봤지만, \n실패한 적이 많았거든요.\n채도 있는 붉은 베이스들은 얼굴을 붉어보이게 만들고, \n밝은 베이스 중에 상아빛 베이스 거의 없었는데 이거 사용하고 완전 정착했어요.\n색감은 vdlA00 보다는 약간 0.5톤 어두운 느낌입니다.\n뉴트럴 피부톤에 잘 맞을 것 같아요.\n\n건성 입장으로 사계절 쿠션인 듯 합니다.\n겨울에는 조금 어려울 듯 하지만\n기초, 선크림 수정하구 발라주면 좋을 것 같아요!\n\n진짜 매우매우 만족하는 쿠션이라 저는 너무 좋습니다.\n\n네ㅇ버 공식몰에서도 구매 엄청 많이하구\n올영에 왔길래 재x1000 구매…💖\n\n호불호가 또 갈리는 쿠션이니 고민 해보시구 구매하셔요",
    "text2": "제가 피부 호수가 밝은 편이라서 생각 외로 엄청나게 밝은 쿠션을 찾고 있었는데 딱 발견하고 사용해보니 무척 만족스러웠습니다 ㅎㅎ",
    "text3": "촉촉도 매트도 아닌 제형입니다 글로우하다는 유튜버 평 보고 산 건데 건성이라 그런지 글로우는 아니에요 확실히\n솔직히 겨울에는 쓰기 힘듦\n피부 화장을 얇게 하는 편이라 매우 밝은 제품으로 얇게 바르는 걸 선호합니다\n평소 베이스는 시세이도 스킨글로우110, 아누아 결쿠션 1호 쓰는데 파데가 묽다보니 코 옆이 잘 안 가려지더라고요\n이 쿠션을 쓰면 코 옆 붉은기도 적당히 커버되고 피부톤 화사해져서 좋습니다!\n쿠션 찐으로 이것만 쓰는데 올영에서 단종이라니 속상하네요ㅠㅠㅠ",
    "text4": "친구가 생일선물로 사달래서 줫어열 색상은 22호인 저한테 아주 밝고 성분은 좋다하네요",
    "text5": "색이 엄청 하얗다는 말이 있어서 걱정했는데 생각보다 ㄱㅊ았습니다\n 에스쁘아 20호랑 얼굴색 완전 똑같고 몸 색이 더 밝아서 평소 에스쁘아 13호, 네이밍 17호 쓰는데 첫 발색은 엄청 밝다고 느꼈으나 화장을 다 하고 보니 그냥 화사한 정도고 둥둥뜨진 않았어요 \n\n전체적으로 약간 윤광이 돌고 피부표현이 괜찮아서 마음에 들었는데 대신 건성인 저한테는 약간 당김이 느껴지고 스킨케어를 꼼꼼하게 하지 않으면 인중 옆 볼부분이 조금 뜹니다\n그치만 지속력도 괜찮고 이름대로 결도 좋아보여서 잘 사용할 것 같습니다",
    "text6": "처음에는 피부톤과 잘 맞아서 좋았는데 쓰면 쓸 수록\n쿠션 내용물자체에서 다크닝 생긴것처럼 어두워져있어요…\n현재 피부톤보다 어두워서 못쓰고있는데 촉촉해서 뜨는것도\n없었고 시간지나면서 유분과 섞이면 피부표현 이뻐용",
    "text7": "세일할때 저렴하게 살 수 잇어서 너무 좋아요 굿굿입니다 ㅎㅎ",
    "text8": "음 장기간 써보니 애매해요 색상은 너무 예쁘고 다크닝도 크게 없는데 시간이 지나면 뜬다해야할까? 뜬다고 하긴 애매하고.. 안뜬건 아니고.. 매끄럽지가 않아요 파우더 픽서를 쓰면 지속력은 오래가지만 머리카락 찍힘은 살짝만 스쳐도 찍혀있고 그래도 장점은 성분도 좋고 실리콘 향류도 안 들어가서 민감성 피부에 좋아요",
    "text9": "1호 엄청 밝아서 못쓸까봐 걱정했는데 그 정도는 아니고 \n예쁘게 뽀얘져서 좋았어요! 근데 건성보단 복합성 분들이 더 잘 맞으실 것 같아유 유명해서 산건데 나쁘지 않았슨요",
    "text10": "촉촉한 느낌의 쿠션이라서 더 추워졋을 때 개봉하러구용 알라님이 메이크하신 거라서 넘 기대!",
    "text11": "촉촉도 매트도 아닌 제형입니다 글로우하다는 유튜버 평 보고 산 건데 건성이라 그런지 글로우는 아니에요 확실히\n피부 화장을 얇게 하는 편이라 매우 밝은 제품으로 얇게 바르는 걸 선호합니다\n평소 베이스는 시세이도 스킨글로우110, 아누아 결쿠션 1호 쓰는데 파데가 묽다보니 코 옆이 잘 안 가려지더라고요\n이 쿠션을 쓰면 코 옆 붉은기도 적당히 커버되고 피부톤 화사해져서 좋습니다!\n쿠션 찐으로 이것만 쓰는데 올영에서 단종이라니 속상하네요ㅠㅠㅠ\n+)단종이 아니라 리뉴얼이었네요",
    "text12": "아누아 쿠션 잘 맞아서 좋아요!! 계속 구매해서 사용하고 있어요 :D",
    "text13": "저렴하게잘삿엉요 세일할때 쟁여 아이탱ㅁ입니다 ㅎㅎ 굿굿",
    "text14": "1호 컬러가 궁금했는데 13-17호면 쓸 수 있는 컬러 같아요 화사하고 좋아요",
    "text15": "촉촉하고 밝아서 좋았어요. 근데 커버력은 좀 아쉽네요ㅠㅠ",
    "text16": "기름도 잘 안지고 건조한 편도 아닌데 코옆이 갈라지고 떠요 너무 촉촉한건 아닌거같은데 위에 화장이 잘 안올라가고 기초 되게 잘된날은 그래도 요철 부각 없이 피부표현 잘되용",
    "text17": "보통 13호~17호를 사용하는데 아누아는 1호 1.5호 차이가 큰 거 같아서 고민하다 1호 구매했는데 네이밍 17호보다 체감상 훨씬 밝더라구요 처음 올렸을 때 거의 톤업쿠션 바르는 거 같았는데 피부화장 끝날 때쯤 보면 색이 차분해져서 괜찮은 거 같아요!",
    "text18": "음 진짜 별로예요\n이거 누가좋다고 한거지..\n색이 밝긴한데 그냥 쌓아 올리면 밑 바탕 밀리고 별로예요\n수정화장으로도 별로고\n색감도 안이쁜 하얀 베이스예요\n비추비추비추\n차라리 브들추천",
    "text19": "다크닝이 좀 있고 색이 엄청 밝네요 커버력은 꽝이고… 재구매는 안 할 것 같아요",
    "text20": "밀리지 않고 부드럽게 발려서 만족하며 사용하고 있습니다.",
    "text21": "화장이 들뜨지 않고 착붙이라고 해서 구입하였는데 기대됩니다.",
    "text22": "악건성인데 들뜨고… 다크닝이 너무 심했어요 ㅠ 기대 많이했는데 아쉬워요",
    "text23": "엄청 밝게 나왔다고 해서 샀는데 그렇게 기겁할 정도로 밝지는 않아요. 생각보다 적당한 밝기입니다. 밝게 나오는 쿠션들이 많이 없어서 항상 아쉬웠는데 그래도 밝은 편이라 마음에 들어요.\n그리고 ㄴㅇㅁ 쿠션이랑 비슷하다고 들었는데 개인적으로 더 얇게 발리고 더 밀착이 잘 되는 건 ㄴㅇㅁ인 것 같아요. 하지만 ㄴㅇㅁ은 색상이 아쉬워서 밝은 피부는 아누아로 가시는 게 좋을 것 같습니다.",
    "text24": "나같이 밝은 피부를 가진 쿠션 유목민을 위해 자세히 써보는 리뷰 … 🙂‍↕️\n\n✔️피부 타입  - 13호 수부지+입가는 건성인 복합성 민감성\n✔️쿠션 제형 - 네이밍 레이어드핏이랑 제형은 제일 비슷하다고 보시면 됩니다! 완전 글로우도 아니고 완전 매트도 아니고 세미 글로우 ~ 세미 매트 사이의 느낌이라 복합성에 추천!\n✔️컬러 - 밝은 정도 : vdl>아누아>블디>에스쁘아>네이밍 \n아누아는 블디에 vdl 조금 섞은 색이라고 보면 될거 같아요\n✔️지속력 - 입가 쪽은 파우더 처리 안 해서 좀 뜨긴 떴지만 다른 부분은 전체적으로 파우더랑 조합도 좋고 지속력 무난했어요!\n\n보통 밝은 컬러는 다 매트한 베이스밖에 없어서 아쉬웠는데 얘는 촉촉한 느낌이라 좋았고 이 컬러에 이 제형은 독보적이라 사라지면 안 됩니다…ㅜㅜ\n\n<< 밝은 피부를 위해 호수별 쿠션 추천 >>\n13호, 13호 이상 -> vdl , 아누아 , 블디\n13-17호 -> 에스쁘아\n17-19호 -> 네이밍 \n13호가 아니라면 아누아 01호는 하이라이트용 or 도전하지 않는 게 좋을 듯!",
    "text25": "아짓 안 써봤지만 좋개서 넘 가댜중입니당>< ㅎㅎ\n마켓 열러서 득템했어요오",
    "text26": "두번째 구매입니다\n맑고 정말 예쁜 색감의 쿠션입니다\n다만... 여름엔 잘지워지니 주의\n실내활동은 괜찮지만 밖에 많이 걸어야할때는 주의...",
    "text27": "제 피부가 몇호인지는 모르고 항상 피부가 밝다라는 말만 듣고 살아서 구매했는데 잘맞는 거 같아요!! 감사합니당",
    "text28": "살까말까 고민하다가 그냥 사본건데 기대안하고 썼는데\n진짜 생각보다 좋았어요 색도 잘 맞고 다크닝은 잘 모르겠어요 다크닝 조금 있는데 있어봐야 처음이랑 별 차이는 없고 무너지면서 기름 섞이면 피부표현 더 이뻐져요 커버력 없을 줄 알았는데 완벽커버는 아니더라도 잘 가려져서 매일 이것만 쓰고있어요!",
    "text29": "색상 하얗고 결 표현 이뿌게 돼서 좋은데 커버가 너무 안되는 것 같아요 피부 진짜 좋은사람이 쓰면 이쁠듯요",
    "text30": "피부가 13호 이상에서 사용하는데 유명한 밝은 파데 쿠션을 사면 항상 향료 실리콘 성분이 있어서 민감성 피부에 자극을 달고 살다가 가성비좋고 성분도 좋고 마침 딱 13호 쿠션이 있길래 2일동안 사용해봤는데 피부가 너무 편해요..ㅠㅠ \n저는 커버력 낮은 쿠션을 좋아하다보니 얇고 피부가 숨쉴수 있는 쿠션이러 너무 만족스럽고 색상도 너무 예뻐요 다크닝이 아예 없는건 아닌데 크게 차이는 없고 너무 좋아요",
    "text31": "왜 판매종료죠???? 피부 하얀 사람으로 이만한 게 없음 !!",
    "text32": "생각보다는 별로 좀 건조하고 수정하면 \n컨디션이 않좋거나 하면 떠요..",
    "text33": "건성이구, 첫 쿠션인데 만족해요! 17호 정도 쓰는 편인데, 저한테 조금 밝은감이 있더라구요! ㅠㅠ 양조절 잘하고 소량 바르는 식으로 하면 괜찮은 것 같아요! 여름이라 샀는데 좋아요! 1.5호로 재구매 하려구요! 피부 좋은 편이라 이 정도 커버력이면 만족합니다! 커버력 중요시하시는 분들께는 부족하다고 느껴지실 수도 있을 것 같아요 참고해주세요",
    "text34": "수분감은 있어서 만족스럽고 지속력이 좋은지는 잘 모르겠어요, \n제일 밝은 호 쓰는데, 컬러감도 만족스러워요",
    "text35": "촉촉하구 좋아열 피부결 표현이 아주굿임 색상 최고~~♡♡",
    "text36": "다크닝이 좀 심한 거 같아요 근데 되게 편안해요 바르기 퍼프가 넘 구려요 색상은 예뻐여",
    "text37": "정말 맑고 예쁜 색상인데\n피부표현도 예쁩니다\n\n단, 여름에 땀흘리고 할때는 안예쁘게 벗겨지는 느낌\n야외활동 말고 출퇴근때 잠깐 흘리는걸로는 그렇게 안흘러내리지만\n땀을 좀 많이 흘리는 편이면 여름제외한 계절에 사용하는것 추천",
    "text38": "건성 21호 피부입니다. 흔한 세미매트에요 첨엔 촉촉(그만큼 투명) 하게 발리고 점점 매트해져요.  쿨톤이라 아이보리나 상아톤(알마니 같은) 안맞는데 이건 워낙 밝아서 얼굴이 많이 칟칙해지진 않네요   최근에산 정샘물 신산쿠션 스노우와 페어랑 비교해보자면,  밝기는 비슷하고  얇기는 비슷한데 결쿠션이 더 커버력이 없고( 좀 더 축축한 제형이라 내 치부가 비춰요) ...  여름보단 가을겨울에 좋을것 같아요.  지방시듀이쿠션? 이런거랑 제형이 비슷해요    아주 얇게 바르고 파우더처리 많이하면  여름에도 쓸민할것 같아요  최대장점음 컬러입니다🤍",
    "text39": "리필도 없고 가격도 비싸서 아쉽지만 색깔이 딱 맞아서 조용용",
    "text40": "13호 민감 복합성으로서 휘뚜루마뚜루 막 바르고 나갈 때 얘 씁니다 그만큼 촉촉해서 잘 발리고 좋아요 그치만 파우더는 필수에요 .",
    "text41": "생각보다 별로 촉촉하진않음 얼굴 중심부 하이라이팅 할때 한번 더 발라쥼",
    "text42": "Vdla00이랑 디올 00n 쓰다가 수정할 쿠션이 피용해서 구매해봤는데 좋은것 같아요",
    "text43": "개죠음 색도 너무 이쁨 밝아서 하이라이트 부위에만 쓰고잇음",
    "text44": "처음 사용하는 중인데  너무 만족해요 잘 사용할 것 같아요오!",
    "text45": "촉촉하고 색상도 예뻐요 가을 겨울 수부지 쿠션으로 사용하기 좋은 듯",
    "text46": "발색 잘되고 색상도 예쁘나 지속력은 좀 약한것 같아요\n재구매는 안할것같아요 ㅜㅜ",
    "text47": "색상이 밝기는 하지만 그만큼 커버력이 약해요ㅠ.ㅠ\n수정화장이 필요합니당",
    "text48": "아직 몇 번 안써봤지만 색깔 정말 마음에 들어요 피부가 엄청 하얀편이거든요",
    "text49": "지속력은 그닥 좋은지 모르겟는데, 톤이 밝아서 좋은거 같아요 순하기도 하구요",
    "text50": "색이 밝다는 강점으로 쓰지만 지속력이나 커버력이 약해서 손이 잘 안가요",
    "text51": "밝은 호수로 유명해서 샀어요~!! 아직 테스트는 안해봤지만 유명해서 믿고 사용할게요~!",
    "text52": "나쁘지 않은데 가격이 좀 아쉽네요 리필도 없고 ㅜ 다크닝은 좀 있어요",
    "text53": "이만큼 밝은색 흔하지 않은데 13호이하 피부에도 어둡지않은 컬러에 피부표현도 예쁘게돼서 만족스러워요",
    "text54": "밝은 호수에 저렴이 쿠션은 딱 이거에요 근데 너무 밝아서 그런가 오후되면 화장이 사라져요",
    "text55": "극건성인데 기초 잘 해주고 바르니까 딱히 건조함이나 들뜸도 못 느꼈고 피부표현이 예쁘게 돼서 맘에들어요 \n13호이하 밝은피부 베이스 찾기가 쉽지않은데 1호 색상이 11~13호인 저한테도 적당히 화사하게 잘 맞아요"
  },
  {
    "brand_name": "아누아",
    "product_name": "아누아 결 쿠션",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022698806ko.jpg?l=ko",
    "review_name": "1.5 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226988",
    "text1": "2.5호와 같이 사용하려고 제 피부톤보다 한톤 더 밝은 컬러를 구입했씁니다. 얼굴 중앙을 위주로 하이라이트를 주려고 구입한 색상입니다.",
    "text2": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text3": "요거 처음 런칭 할 때 궁금했었는데 케이스 리뉴얼 됐을 때 주문하게 됐네요😂 22호 노란피부인데 추구미는 17-19호라 전체 한 톤 깔 때는 22-23호로 톤 맞추고 얼굴 중앙에 밝은 걸로 밝혀주는 편이라 밝은 홋수로 골랐는데 어떻게 올라갈지 궁금하네요👀! 케이스 무광 실버 넘예🩶",
    "text4": "지성이지만 촉촉하고 얇게 발리는 걸 좋아해서 쁘아 비내추럴만 쓰는데 결쿠션도 좋다고 해서 사봤어요 일단 화사함 정도는 굉장히 마음에 들고 네이밍 레이어드 핏이랑 톤은 비슷한 거 같아여 발림성 부드럽고 촉촉하게 마무리 되는데 2시간 정도 지나면 유분이 많이 올라와서 좀 번들거립이다 (쁘아는 계속 촉촉한 편) 그래서 겨울에 쓰기에 더 좋을 거 같아요 가격대비 만족스럽습니다",
    "text5": "컬러✅\n화사한 상아빛으로 꽤 밝은편,17~19호 추천\n제형✅\n생각보다 촉촉하진 않고 윤광이 도는 정도로 건성보다는 수부지, 지성이 겨울에 쓰기 좋은 정도\n지속력✅\n지속력은 별로 기대 안했는데 생각보다 무너짐도 적고 지속력도 좋음!\n총평: 적당한 광을 좋아하는 지성 피부에게 추천하는 쿠션",
    "text6": "아누아 결쿠션 처음 사봤는데 괜찮더라구요 적당히 얇아서 커버력도 나쁘지 않았어요",
    "text7": "첫 런칭때는 1,2,3호만 있어서 17호인 저는 1호는 너무 밝아서 눈물을 머금고 2호를 구매했었는데요 제품력 자체는 너무 좋은데 2호는 제 피부에 좀 어두웠어요ㅠ\n근데 1.5호가 나왔다고 해서 추워지면 리필 구매해야지 했는데 마켓하셔서 바로 구매했어요\n확실히 17호분들이 잘 쓸 맑은 컬러에요\n쿠션에 대해 이야기해보자면 얇게 발리면서 촉촉해요 다만 커버력은 좀 떨어져서 내추럴하게 표현돼요 가을겨울에 잘 쓸 것 같아요",
    "text8": "아누아 결쿠션 마켓에서 저렴한 가격으로 구매했습니다 마켓 기획으로 퍼프2매에 마스크팩도 증정해주는 대혜자기획이었어요 평소에 ㄴㅇㅁ쿠션 잘사용하고 있었는데 그 쿠션 상위호환버전이라고 들어서 바로 구매했습니다 컬러도 딱 예쁘게 톤업 될 1.5호로 구매했습니다 이번 환절기에 잘 사용할게요",
    "text9": "유분 있는 복합성 기준 딱 좋은 세미글로우 쿠션임. 저번 마켓에서 본품+리필 있는 구성 사고 이번 단품 구매까지 3통째인데 이런 쿠션은 처음임. 뭔가 꾸꾸보다는 꾸안꾸 느낌 내고 싶을 때 쓰는 편!! 지속력은 날아가는 편이라 수정화장 하는 사람한테는 오히려 안 엉기고 좋을 것 같음. 다크닝은 점점 내 피부랑 어울러가지만 반톤은 밝은 느낌?? 결은 진짜 좋아보여서 결쿠션 네임 인정함. 아 커버력은 많이 높지 않으니 가릴 부분 많은 사람은 비추. 건성인 남자친구한테도 결 좋아보인다고 영업해서 같이 구매함...ㅎㅎ",
    "text10": "여름에도 건성 촉촉 쿠션으로 추천. 겨울에도 괜찮을 느낌.",
    "text11": "환절기 쿠션 찾다가 이걸로 삿어여 리필기획 아니라서 아쉽ㅜ 아직 써보진 않앗는데 워낙 평이 좋으니 기대해봅니다",
    "text12": "처음에 쓸때는 뜰랑말랑 애매하게 안떠서 이게 뭐지 싶었는데 이제 밀면서 바르고 살짝씩 두드려서 바르니까 결도 보정 잘되고 아주 만족합니다",
    "text13": "전형적인 수부지 피부인데 색상 적당히 예쁘고 커버력은 중간정도로 느껴져요\n너무 축축한 느낌정도 아니고 적당히 촉촉하고 광도 적당해요\n바르기 어렵지 않은 제형인데 파우더 처리 살짝해도 지속력이 조금 아쉬웠어요\n다만 지저분하게 무너지는건 아니고 날아가는 느낌이라서 개인적으로 추운 계절에 잘 사용하게 될것ㅁ같아요",
    "text14": "촉촉하고 결표현 기깔남. 수분부족형지성인데 가을겨울철은 피부가 너무 당겨서 아누아 결쿠션으로 갈아탔고요 모공커버력은 좋음. 제형이 얇아서 그런지 홍조커버 전혀안됨... 1.5호를 써서 그럴지도 모르겠는데 코렉팅을 따로 해야될거같음 네ㅇ밍이랑 비교했을때 둘 다 괜찮았어요",
    "text15": "택배 오자마자 1번 발라 봤는데 나쁘지 않구요. 정확한 후기는 한 달 사용 후기에 말씀 드릴 수 있을 거 같애요.",
    "text16": "생각보다는 건성을 위한 것은 아닌 것 같아요 악건성은 좀 건조하다 느끼실 듯 얇게 발리고 진짜 안 떠서 신기해요 몽글현상 없어요",
    "text17": "평소 17호 사용해서 1호 1.5호 고민하다가 1호는 너무 밝아서 1.5호 샀는데 마음에\n들어요! 자연스러운 색감이에요",
    "text18": "이상하게 이 제품만 쓰면 건조하다고 느껴지는데 시간 지나면 기름이 좀 많이 떠요... 색상은 괜찮은데 17호가 바르기엔 살짝 어둡다 정도? 워낙 얇게 발라서 그런지 1호랑 1.5호 사이가 딱 좋은 거 같아요",
    "text19": "얇아서 좋네요\n색상은 17호 기준으로도 약간 허연 느낌이 있어요",
    "text20": "유투브보고 샀는데 너무 만족해요,,,, 쿼치쿠션이랑 같이 샀는데 모공커버+톤커버에는 아누아결쿠션이 훨 좋은 것 같아요.. 지속력도 좋고 적당히 가려주면서 쿨링감 있어서 시원해요!",
    "text21": "촉촉하니 좋은데 뭐랄까 좀 흡수가 잘 안되는 느낌이었습니당 근데 시간 지날수록 결이 좀 예뻐보였어요!",
    "text22": "피부가 뒤집어져서 지금은 사용못하고 한 달 후에 다시 리뷰 남기러 올게요",
    "text23": "마켓 때 싸게 구매했는데 지속력도 좋고 결표현도 이쁜데 커버력은 거의 없어요",
    "text24": "17호인데 색이 잘 맞아요.\n수부지라 가겨울에는 파데,쿠션 잘못쓰면 다 뜨길래\n세미글로우 찾고있는데 딱 이었어요.",
    "text25": "글로우 타입의 쿠션을 잘 사용 못하는데 아누아는 잘 맞아서 이벤트할 때 추가 구매합니다. (헤라 글로우 보다 아누아가 더 잘 맞고 사용하기 편함. 대신 커버력은 더 낮은 편)",
    "text26": "결쿠션이라는 이름 그대로 피부 표현 이뻐보여요 색상도 맘에듭니다",
    "text27": "전부터 구매하고 싶었는데 마켓 덕분에 저렴하게 구매했어용",
    "text28": "한 번쯤 써보고 싶어서 이번에 구매했는데, 너무 잘 사용중입니다! 커버력은 그렇게 좋은 것 같진 않아요..!!",
    "text29": "발림성 좋고 바르기 쉽다고 광고를 하고 다들 엄청 추천하길래 기대를 안고 샀는데 어떻게 바르던 밀리던데요..? 기초도 어케하든 밀리길래 재구매는 안할 생각입니다..다하고 나면 피부는 예뻐보여요.. 기대를 너무많이했나봐요",
    "text30": "컬러는 예쁨. 근데 너무 밀리고 밀착력 0인 제품\n완전 건성이면 쓰기 좋을듯",
    "text31": "스킨케어 브랜드인데도 쿠션이 좋아요 커버력도 있고 무너짐 적고",
    "text32": "스킨케어 브랜드에서 나온 쿠션이라 제품력이 좋을까 반신반의하며 샀는데 웬만한 쿠션만큼 좋아요 커버력은 약간 적지만 무너짐도 지저분하지 않고 유분 올라오는 정도이고 밀착력도 좋어요 쿠션 탑 5에 들어요",
    "text33": "건성, 피부톤은 17-19호, 민감한 편,\n옅은 주근깨O, 나비존 부분에 요철O, 여드름X 입니다!\n\n**제 피부타입 기준으로 쓴 후기 입니다**\n\n-1.5페어 사용\n\n-쿠션 촉촉해요! 기초로 토너+앰플만 하고 바로 쿠션 발랐는데 하나도 안 떴고 원래 제 피부인 거 마냥 자연스러웠어요.\n\n-잡티는 완벽히는 아니더라도 어느정도 커버 해주는 편이에요. \n제가 다크서클 정말 심한데 50% 이상은 가려줍니다! \n제가 술 조금만 마셔도 열 오르면서 얼굴이 토마토 되는데\n쿠션 바른 날에는 티가 안 나서 신기했어요.....\n이런 거 보면 홍조도 커버될 것 같단 생각이 드네요!\n\n-제가 알바하는 곳이 기계가 많은 곳이라 공간이 덥고,\n많이 움직여야해서 땀이 많이 나요. \n(저는 더위도 많이 타서 땀 정말 정말 정말 많습니다..ㅠ)\n보통 7-8시간 정도 일하고 길게는 10시간도 합니다.\n수정화장 잘 안 하는 편이고 알바할 땐 바빠서 못 하는데\n퇴근하고 거울 봤을 때 무너짐 없었고 다크닝도 없었어요. \n\n-피부 민감한 편이라 앞전에 쓰던 쿠션은 쓰고 나서 \n얼굴에 뭐 올라오길래 하루 쓰면 그 다음 날엔 쿠션 안 쓰고 \n화장 한다던지 이런식으로 텀 두면서 썼는데 \n아누아는 그런 게 없어서 매일 써도 피부 멀쩡했어요!\n\n-밀착력이 좋아서 클렌징 할 때 여러번 세안 해 줘야해요!\n저는 클렌징 2번에 클렌징 기계 써서 지워요\n\n지금까지 써 본 쿠션이 2갠데 이번에 아누아 쿠션 써보고\n앞전에 쓰던 쿠션이 저랑 안 맞았구나 싶더라구요.\n정말 만족스럽고 만나는 지인들 마다 다 추천하는 중이에요!!\n저는 재구매 의사 100% 입니다♡",
    "text34": "색상이 아주 굿임 상아색 쿠션에서 잘 못뽑는데 아주 잘 나옴 무너짐도 괜찮음",
    "text35": "건성이 쓰기엔 많이 많이 건조한것같아요 양 조절도 좀 어려워요 얇게 발리는건지 양이 너무 적은건지 헷갈려요 막 뜨는건 아닌데 애매하게 건조해요",
    "text36": "여름에도 잘사용하고있어요 컬러도 예쁘고 피부표현도 아주 마음에 들어요",
    "text37": "올라갈때 엄청 얇게올라가서 여러번 덧발라줘야해요 써본쿠션중 가장 안뜨는거같아요 커버력은 쏘쏘",
    "text38": "아누아 조아요 좋아요\n얇고 가볍고 지속력 좋고 딱이에용\n이것저것 많이 쓰느라 하나 다 못 쓰는데 이건 꽤 좋더라구여",
    "text39": "유튜브에서 후기가 좋아서 구매해봤어요\n다른 쿠션들에 비해 구성이 떨어지지만 그럼에도 불구하고..",
    "text40": "유튜브에서 리뷰가 넘 좋아서 사봤어요\n한 달 써보고 후기 쓸게요",
    "text41": "아누아 결쿠션 괜찮다그래서 구매해봤어요\n얇은 밀착력 좋아하는데 얇고 결이 예쁘네요\n커버력 바라시면 안될듯 톤정리만 되는 느낌\n하지만 결이 예뻐서 그것만으로도 메리트있어요\n저는 피부가 맑게 표현되서\n너무 마음에 들어요 텁텁함은 1도 없습니다\n화장 안했는데 원래 좋은 피부같아요ㅎㅎ\n건성인데 날씨가 더워그런가\n오후에도 속당김이랑 다크닝은 없었어요\n한달 써봐야 알겠지만\n지금은 재구매 하고싶어요\n매니아들이 있을것같아요\n저는 매우 만족 리필도 나왔음좋겠네요",
    "text42": "추천템으로 유튜브 보고 구매했는데 오… 간만에 성공햇어여",
    "text43": "촉촉해여! 근데 색이 다 너무 극단적이여서 고르기 좀 힘들었어요.. 그리고 블랙헤드 커버나 흔적커버는 잘 안됐어요 근데 엄청 얇게발리고 홍조커버나 결 살려주는건 진짜 좋아요",
    "text44": "건성 여름쿠션으로 추천해요! 처음에 발랐을 때 촉촉해용 세미매트 제형이에요!",
    "text45": "모공이나 요철 커버에 좋아요 근데 지속력은 좀 아쉽습니다! 잘 녹아요",
    "text46": "건성이고 겨울에 좋아서 재구매한건데 여름 다가오니 지속력이 많이 떨어지네요 ㅠㅠ",
    "text47": "아누아 결쿠션\n저는 잘 쓰고 있어요\n얇게 발리고\n깨끗하게 표현됨",
    "text48": "아직 못 써봤는데 좋다는 말 많이 들어서 기대됩니다 ㅎㅎ ..."
  },
  {
    "brand_name": "아누아",
    "product_name": "아누아 결 쿠션",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022698806ko.jpg?l=ko",
    "review_name": "02 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226988",
    "text1": "결쿠션이 이름에 맞게 진짜 결이 이뻐보이고 지속력이 생각보다 되게 좋아요",
    "text2": "여름 내내 잘 사용했던 쿠션임다\n생각보다 밀어바르는 게 안 예뻤던?\n그냥 두드리는 게 제일 나아요\n피팅되면 예쁘게 표현됩니다\n무엇보다 색상 때문에 사용했어요 ㅎ",
    "text3": "순서대로 [비포 - 애프터 - 다른 조명 애프터]\n\n커버력은 중하 정도 되는 것 같아요. 근데 모공~결 커버는 중 정도 되는지 피부 표현이 예뻐요....여기에 글로우 치크나 크림 치크 사용하면 더 예쁨!!",
    "text4": "전에 구입했는데 이번 마켓에 재구매합니다. 무난하게 편하게 사용할 수 있습니다. 이 컬러는 21~22호인 제게 적당히 잘 맞습니다.",
    "text5": "글로우와 매트 그 중간 어디쯤 되는 제형이고 이름 그대로 피부결을 예쁘게 살려주는 쿠션이라 커버력은 높진 않습니다. 지성피부에게 막 추천할 만하진 않지만 계절에 따라 사용할 만했어요. 저는 평소에는 매트한 타입을 선호하지만 지금처럼 날씨가 추워지면 그래도 이런 타입에도 손이 가는것 같아요. 번들거리는 피부표현을 하면 저한테 너무 뜨는 느낌이라 파우더처리를 필수로 하다보니 피부 속이 진짜 건조함을 느끼거든요. 그럴때 기초 촉촉하게 해주고 평소 쓰는것보다 조금 촉촉한 쿠션 사용해주고 파우더처리해주면 그래도 좀 나아요. 다른 계절엔 건성~복합성까지 적합한 제형입니다. 저는 기존에 유일하게 사용하면서 아쉬웠던게 케이스였는데 이번에 케이스 너무너무 취향이라서 그냥 바로 본품 구입했습니다. 마켓 너무너무 좋아요. 이제까지 보았던 쿠션 마켓이 이랬던 적이 있었나 싶을 정도였습니다. 사실 쿠션은 호수 안 맞으면 리필기획 샀다가 본품만 쓰고 리필은 결국 기한 지나 버렸던 적이 많아서요. 본품 1개 옵션 가능한것도 너무 좋고, 가격도 좋고, 배송비 지원 쿠폰도 너무 좋았고, 사은품도 활용도 높은 쿠션 퍼프와 마스크팩이라니 진짜 완벽한 쿠션 마켓이었어요. 다른 브랜드들도 참고해서 진행해주시면 좋겠어요. 저는 이미 쟁여놓은 쿠션리필들이 많아서 본품만 구입했지만 리필기획도 가격 혜택이 엄청 났습니다. 신경 많이 써주신 아누아 그리고 알라님 감사드립니다.",
    "text6": "21호인데 딱 이쁜 상아빛 굿 마켓으로 구입했는데 쿠폰 먹여서 싸게 구입햇슨!! 사진으로 봤을 땐 왜 이리 못생겼지 뚱캔 바닥 부분 같다라고 생각했는데 막상보니 ㄱㅊㄱㅊ 스펀지에 많이 묻어있어서 첨 사용할 땐 양조절 필수!!!! 전 스파츌러 사용해서 바름 알바 3시간 하면서 땀흘리고 얼굴 닦고 난리쳤는데 지속력 ㄱㅊㄱㅊ 다크닝 없슨 딱 세미글로우 제형!!! 트러블은 안 가려주지만 모공은 어느정도 커버해줌  이때까지 쓴 쿠션 중 상위권에 든다",
    "text7": "오자마자 썼는데 퍼프 진짜 별로예요\n저 잡아 뜯지도 않았는데 퍼프에 구멍났어요...",
    "text8": "저는 알라님 마켓 1차때 2호를 사용했는데\n21.5호? 22호에 가까운 제 피부에는 목이랑 차이가 좀 나서\n목에 톤업 선크림을 발랐거든요ㅋㅋ\n이번 2.5호.나와서 하이라이트처럼 2호 써보려구요\n그리고 피부타입은\n건성인데요 (극건성은 아님) 기초를 탄탄하게 해주면\n겨울까지도 가능하더라구용\n대신 기초가 부족하면 좀 뜹니다! 그리고 선크림도 좀\n타는거같아서 유기자차 선크림으로 발라야 할 것 같아요\n건성 피부에게는 여러모로 타는거 같아서 기초 잘 찾으면\n인생템이 될거에요ㅋㅋ저의 최애템이거든요!",
    "text9": "이거 너무 좋은데ㅠㅠㅠ 왜 판매종료입니까??? 인생 쿠션이에요",
    "text10": "그냥 결을 이쁘게 보정해주는 느낌이고요\n파우더랑 같이 쓰면 시간이 지나서 \n약간 뭉치더라고요 이 점 유의하시길 바랍니다",
    "text11": "19호 정도를 보통 쓰는데 너무 밝은것보단 자연스러운걸로 쓰고 샆어서 2호 구매했어요! 피부에 발라보니 딱 제 피부랑 거의 비슷한데 살짝? 밝은 정도여서 완족 만족이에요!!",
    "text12": "제품케이스도 예쁘고 오래 지속되는 지속력이 좋아요.  색도 얼굴에 잘 맞아요.",
    "text13": "너무 좋아요 잘 맞아서 꾸준하게 사용하고 있습니다. 주변 지인에게도 추천했어요",
    "text14": "전부터 너무 사고싶어서 드디어 사봤는데 진짜 이름 그대로 결이 되게 예뻐보여요 건성에 각질이 잘 올라오는 피부라서 지속력이 어떨지 좀 두렵긴 하지만 한달 지나고 다시 돌아올게요ㅠ",
    "text15": "결을 예쁘게 살려주는 쿠션 ㅎ\n색도 예쁘고 지속력도 좋아서\n매일매일 사용합니다\n여름 최고 쿠션 😊🌙",
    "text16": "완전 쉽고 빠르게 바를 수 있는데 피부표현도 예뻐요 척촉한 타입이라 유분은 좀 올라와서 이제 날씨 추워지면 더 잘 쓸거 같아요",
    "text17": "첨 바르고 직후에는 광이 도는데 시간이 지날수록 속건조 느껴지고 뜨고 갈라집니다. 유튜브 보고 좋다고 해서 구매했는데 매우 실망..",
    "text18": "이거 레전드 젛아요 쿠션 별로 안좋아하는데 요즘 이거만 써요 건성인데도 별로 안건조함 결 개이뻐보임",
    "text19": "건성인데 이 제품은 기본적으로 세미매트한 제형인데 이 폭염에는 뭐 녹긴합니다......이런 여름말고는 무난하게 사용할 수 있는 제품입니다. 사용하기 편한 쿠션이라고 생각합니다.",
    "text20": "수부지 메이크업 아티스트 선생님이 추천해주셔서 구입해봤습니다.극찬을 하시더라고요. 기대하고 컬러를 봤는데 컬러도 예뻐요. 그리고 건조한 제게는 촉촉은 아니고 세미 매트? 뭐 그런 제형으로 느껴집니다.",
    "text21": "사용감이 나쁘지 않았는데 그 사이 리뉴얼되어 출시된 모양입니다. 현재는 리뉴얼된 제품으로 뜨네요.",
    "text22": "촉촉하고 발림성 너무 좋아요\n수정용으로도 좋음 겨울용이나 건성분들에게 추천!",
    "text23": "케이스 견고할줄 알앗는데 막 그렇지도 않네용… 그냥 저냥 무난해요",
    "text24": "복합성한테 잘 맞는 쿠션이래서 샀는데 좀 건조해요. 네ㅇㅁ 쿠션보다 좀더 건조한것 같아요. 기초 단단히 하고 올렸는데 1시간만 지나도 엄청 떠요..",
    "text25": "커버력은 잘 모르겠어요 커버력 빼고는 다 만족할 정도입니다",
    "text26": "코끼임이 안생긴다해서 사봤는데 확실히 간절기에 쓰기 좋은 것 같아요 제가격주고 사기엔 아까운 것 같고 세일할때 사면 무난하게 가성비로 쓰기 좋은듯 합니다",
    "text27": "생각보다? 촉촉하지 않아요\n색이 채도가 넘 낮아서 살짝 어색한게 아쉽ㅜㅜ\n시간지나고 기름이 많이 나오면 피부표현 괜찮아 보이는데, 그전엔 약간 뜬 느낌나요\n더 써볼게요ㅜ\n\n+단독 쿠션사용 말고! 파데 바를 때 같이 섞어쓰면 피부결도 좀 매끈해 보이고 좋네요!!\n안맞았으면 이렇게 쓰시는거 추천!",
    "text28": "✔️\n건성\n홍조\n나비존요철 조금\n속건조 느끼지만 땀은 잘 나고 얼굴에 열이 잘 오름\n선호 베이스 호수: 20호~정석21호(헤라블쿠21N)\n\n기초: 토너-에센스-수분크림-선크림\n\n⭐️점수매기기(5점만점)\n밀착력 4 (픽싱된 이후)\n피부표현 5\n커버력3.5~4\n지속력5\n무너짐(얼마나 예쁜가)5\n\n🧐\n다크닝x\n속건조 조금 느껴짐\n제형은 세미글로우~세미매트(기초나 개인피부에 따라다를듯)\n복합성 또는 수부지 추천\n넘 촉촉한건 싫은 건성 추천\n\nㅂㄴㄹㅋ픽서까지 썼을 때 아침 8시화장~밤 10시까지 무너짐 거의없고 들뜸 없고 유분만 올라오고 속건조 조금 느껴짐\n수정화장 잘 되는 편이지만 차라리 픽서를 잘 쓰고 수정안해도 좋음\n\n👋\n베이스리뷰 깐깐한 유튜버 알라님이 개발참여하신 제품이라 기대했는데 지속력 피부표현 무너짐 다 기대이상으로 좋음!\n컬러는 사진 참고해주세용",
    "text29": "솔직히 촉촉한 제형은 아니고, 제가 기대한 것보단 못 미치는 느낌이었어요\n색도 좀 허연느낌이 있어서 앞볼에 볼륨 주는 용도로 조금 바르거나, 다른 파데와 섞발해서 사용해요\n그렇게 쓰면 좋더라구요ㅎㅎ",
    "text30": "쿼ㅊ쿠션보다 살짝 매트한데 커버력이 더 있어요\n거울도 크고 케이스 가벼워서 좋아요",
    "text31": "글로우 타입의 쿠션을 잘 사용 못하는데 아누아는 잘 맞아서 이벤트할 때 추가 구매합니다. (헤라 글로우 보다 아누아가 더 잘 맞고 사용하기 편함. 대신 커버력은 더 낮은 편)",
    "text32": "너무 궁금해서 사봤어요!\n커버력은 역시나 우수한 편은 아니고요\n기카쿠션이라는 말이 있던데 이말에 완전 동의합니다…\n이거 쓰고 기카로 사진 찍으면 피부 레전드로 좋아보여요!\n제가 요철이랑 모공이 살짝 있는 편인데\n커버 잘해줍니다!\n결커버를 잘해주는거지 트러블이나 색소침착 커버는 기대하지 마세요! 제 착각일 수도 있는데 이 쿠션은 파우더랑 잘안맞는거 같아요… 제가 쓰는 파우더랑 조합이 이상한건지 항상 떠요",
    "text33": "지성인데 넘 촉촉하구 조아요,, 쿠션 이것저것 써보는 편인데 아누아로 정착하게 되어요 🥹🤍🩷 근데 리필까지 기획해서 팔아주시면 안되나요 왜 단품만 파는거지 하하,,, 여튼 커버력도 그렇고 쿠션까지도 완전 꾸안꾸 느낌이라 만족하실거예요 추천드려요!",
    "text34": "생각보다 지속력이 길었고, 커버력은 중하 정도였던 것 같아요!!",
    "text35": "엄마 드릴려고 주문했어요 역쉬 제품이 좋아요 세일할때 잘샀어요. 색감도 좋아요. 중건성 타입에  쓰기 좋은 제품입니다.  \n사계절 쓰기 좋은 제품이며 촉촉해요.   디자인도 예쁘고 투명해서 깔금해보입니다",
    "text36": "지성피부인데 후기가 좋아서 사봤는데 일단 코끼임 없는 쿠션은 얘가 처음이에요! 막 발랐는데도 없어요 (제 친구도 놀라워함) 다만 지성에게 그래도 여름용은 아니고…(유분이 잘 올라오긴 함) 가을겨울 용 / 수정화장 용으로 종종 쓸 것 같습니다! 쿠션 이름대로 결표현이 정말정말 아름답습니다.",
    "text37": "막 바르기 좋은데 색이나 피부표현 이뻐요. 완벽한 커버력을 기대하면 안 됨.",
    "text38": "피부표현이 아주 얇고 자연스럽게 피부가 예뻐보이는 쿠션이에요",
    "text39": "진짜 내 피부처럼 자연스럽고 예쁘게 발리는 쿠션이에요! 화장초보에게 강추!",
    "text40": "와 진짜 피부표현이 너무 얇고 예쁘게 되요!! 돈값하는 쿠션 ㅠㅠㅠㅠ",
    "text41": "촉촉한 쿠션인 줄 알았는데 조금 매트한 느낌이긴 해요 그래도 결 쿠션인만큼 광이랑 느낌은 좋아요 사보시길,,☺️💖🩷",
    "text42": "무난한 것 같은데 양조절이 쉬운 편이 아니예요. 뭔가 한번 찍었을 때 충분한 양이 아닌 듯 해요.",
    "text43": "이름대로 피부결이 예뻐보이는 쿠션이에요 무너짐도 더럽지 않고 막 발라도 편하게 잘 발려요",
    "text44": "커버력 중상 지속력 중상 피부표현도 나쁘지 않지만 요철이 막 잘 가려지진 않는것 같아요 평소 21호 사용하시면 2호가 맞고 생각보다 촉촉하진 않아요 밀착력 좋은 쿠션이에여",
    "text45": "인생 쿠션템입니다! 촉촉하게 발리고 지성건성 상관없이 모두 사용할 수 있을 것 같아요!",
    "text46": "건성 지성 상관없이 사용가능할거 같아요! 저는 지성인데 번들거리지도 않고 발색이 좋아요^^",
    "text47": "촉촉하게 잘발립니다. 여름 보다는 겨울에 빛을 발하겠어요.",
    "text48": "건성이신분들 굉장히 만족하실듯. 저는 지성인데.. 끼이고 뭉치는거 싫어서 구매해봤어요.  결론은 여름에는 좀 무리다~ 가을에 다시 꺼내볼게요!",
    "text49": "약간 회끼가 도는 것 같긴 하지만 밀착 잘되는 굿 같아요 촉촉하진 않은 것 같고 커버력도 딱히 좋지는 않지만 가볍게 바르기 좋아요!",
    "text50": "아직 사용은 안해봤는데 후기가 괜찮아서 믿고 구매했어요!!",
    "text51": "아직 제대로 써본적은 없지만 피부에 자극도 덜하고 얇게 발린다고 해서 구매 해봤네요",
    "text52": "생각보다 더 좋아요! 맘에 듭니다 ㅎㅎ 배송도 빠릅니다~강추해영",
    "text53": "지인 추천 받아 구매해 봅니다. 수부지 피부에 좋은 것 같아요",
    "text54": "평소에 21호 쓰는데 색은 적당히 밝아서 좋았고 수부지 피분데 겨울엔 약간 건조할 수 있을 것 같아요 여름에 쓰기 좋은 것 같은 느낌입니다",
    "text55": "코 옆에 깔끔하게 발리는 제 인생 첫 쿠션이라 너무 만족합니다.\n얇게 발리는 데 커버력도 좋아요.\n리필 좀 만들어 주세요.\n제발요.",
    "text56": "무난하게 쓰기 좋은 것 같아요. 피부도 예쁘게 표현되고 마음에 들어요",
    "text57": "민감성 수부지 티존은 많이 기름진 편이고 볼쪽은 그런저런편인데 기름진 곳은 파우더 발라주면 굳 커버력은 좀 아쉬웠긴했는데 피부결 표현은 진짜 제대로…🥹 극민감성인데도 피부 안뒤집엇어용",
    "text58": "약간 회끼가 도는거 같긴 하지만 ! 촉촉하고 쓰기 좋아요 근데 잘묻어나오는게 단점입니당",
    "text59": "여러 쿠션 고민하다가 여름에 사용할 쿠션으로 구매했어요. 무난하게 쓰기 좋아요"
  },
  {
    "brand_name": "아누아",
    "product_name": "아누아 결 쿠션",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022698806ko.jpg?l=ko",
    "review_name": "2.5 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226988",
    "text1": "완전 휘뚜루마뚜루 쿠션!! 근데 2.5호가 생각보다 밝아서 당황했어요 3호 색 ㅂㄹ인 것 같아서 2.5호 산 건데 좀 밝습니다 오히려 밝을까 고민했던 쿼치 2122호가 더 어두움.. 생각보다 커버력 있다고 느꼈어요",
    "text2": "1.5호와 같이 사용하려고 구입한 제품입니다. 이 컬러로 얼굴 외곽을 바르고 1.5호로 얼굴 중앙에 하이라이트를 주는 방법으로 사용할 생각입니다.",
    "text3": "배송이 하루만에 도착해서 진짜 놀랐습니다 케이스변경 너무마음에 들고 색상도 잘뽑혀서 쓰기 편해요 촉촉한 쿠션을\n좋아해서 자주쓰고 있습니다 색상별로 컨투어하면서 같이쓰는데 안뭉치고 좋아요",
    "text4": "겨울쿠션으로 저렴하게 구매했네요\n 저 약간 밝은 22혼데 색 진짜 역대급으로 좋아요!!",
    "text5": "우선 배송이 너무 빨라서 놀랐어요. 2차 마켓때 써보고 좋아서 재구매했는데 역시👍🏻 21호는 밝아서 둥둥 뜨고 23호는 너무 어두운 22호인데 색상 완전 딱! 맞아요. 찰떡!! 타브랜드에서 22호 색상 찾기가 힘든데 너무 좋고 피부 표현도 예쁘게 되고 건성인데 하나도 안 건조해요.",
    "text6": "저는 지성인데 아누아 결쿠션 좋다고해서 마켓으로 단품 하나만 구매해봤어요! 커버력이 높은 건 아니라 컨실러 해주고 파우더 처리도 해줬는데 유지가 잘되고 코옆이나 코끝에 기름 올라오긴하는데 무너지면서 다크닝 오거나 하지 않고 말 그대로 결 예쁘게 유지되면서 기름만 올라오는 느낌이라 너무 좋아요 매트한거 싫어하는 지성분들에게 환절기 쿠션으로 강추입니다!!",
    "text7": "저는 알라님 마켓 1차때 2호를 사용했는데\n21.5호? 22호에 가까운 제 피부에는 목이랑 차이가 좀 나서\n목에 톤업 선크림을 발랐거든요ㅋㅋ\n이번 2.5호.나와서 너무 기쁩니다! 색도 화사한 22호같은데\n처음 발랐을때는 좀 밝은 느낌 들어요 그치만 안착되면\n딱 좋아요 그리고 피부타입은\n건성인데요 (극건성은 아님) 기초를 탄탄하게 해주면\n겨울까지도 가능하더라구용\n대신 기초가 부족하면 좀 뜹니다! 그리고 선크림도 좀\n타는거같아서 유기자차 선크림으로 발라야 할 것 같아요\n건성 피부에게는 여러모로 타는거 같아서 기초 잘 찾으면\n인생템이 될거에요ㅋㅋ저의 최애템이거든요!",
    "text8": "에스쁘아 비벨벳 쿠션 리뉴얼 전 22호쓰는데 이거 딱 반톤업 돼서 좋어용 피부표현도예뿌고 안떠용 22호추천 ㅎㅎ",
    "text9": "배송보빠르고 마켓통해 저렴하게 구매했고 \n써보고 좋으면 재구매하려고 본품만 주문했어요\n오자마자 얼굴에 발라봤는데 제가 약간 누런피부라서 동동뜰까바 새로나온 2.5호로 주문해봤어요\n근데 이것도 약간 밝은편이더라고요\n2호샀으면 큰일날뻔했지만 발림성 커버력 좋은거같아요~^^지성이 쓰기엔 바르고 조금지나면 번들거려보일수도있을듯해요~",
    "text10": "글로우 아니에요 세미매트에 더 가깝습니다.\n2.5 샀는데 너무 밝아요\n전 수부지인데 각질부각은 없었지만 건조한 느낌이 많이 들어요 다른 쿠션에 비해 뜨거나 끼임이 없는건 확실히 좋은듯 하나 쿠션 색상 선택에 대해 유투버님의 설명이 정확하지 않았던 점이나 세미 글로우라는 말이 조금 실망입니다 그렇다고 좋지 않은 쿠션은 아녜요 그동안 실패했던것에 비해 충분히 좋은 쿠션입니다 \n하지만 색상미스로  전 또 이렇게 한번 쓴 쿠션을 떠나 보내게 되네요 휴..",
    "text11": "생각보다 바르기 어려워요\n자칫하면 두꺼워보이고 대충 두들기면 모공커버가 하나도 안돼요\n좀 열심히 발라야 전체적으로 예쁘게 발립니다\n저는 아주 얇게 3겹 정도 발라줘요.\n\n생각보다 하얗게 발리는 것도 공감입니다..\n색상 부분에서는 어바웃톤 22호랑 비슷하다고 느꼈어요.\n그래도 이 결쿠션은 쫙 바르고 5분만 지나도 전체적으로 차분해지면서 흰기는 많이 없어집니다.\n처음 바를 때 너무 하얘서 망했다.. 싶었는데 막상 다 바르고 나면 괜찮더라구요.\n\n화사한 22호 정도라고 생각듭니다.. 평소 22~23호 사용하는 분들이라면 너무 밝다고 느끼실 것 같아요ㅠㅠ\n\n\n그래도 육각형에 준하는 쿠션이라고 생각합니다!!\n\n네이밍 쿠션이랑 좀 비슷하다고 느꼈는데\n가릴건 별로 없는 피부이며 더 촉촉하고 휘뚫마뚫 쿠션을 원한다면 네이밍 쿠션이 나을 것 같고,\n좀 더 커버력이 있는 제품을 원하면서 유지력이 더 긴 쿠션을 원한다면 이 아누아 결쿠션을 사용하면 될 것 같습니다.\n\n저는 홍조, 모공, 잡티 피부라서 이 쿠션이 더 저에게는 잘맞네요.",
    "text12": "아직 안써봣는데 알라님이 마지막 마켓이라고 하셔서 구메해봣어용!",
    "text13": "약간 앞볼 모공 부각이 되서 아쉽지만 프라이머랑 픽서 쓰니까 결이 더 예뻐 보여욤",
    "text14": "기존 2호는 너무 밝고 3호는 넘 내피부에 딱이라\n쫌만 밝은고 안나오나 했는데 2.5호가 나와서 구매해봄\n휘뚤 바르기에도 좋고 무난한 제품",
    "text15": "그전부터 사볼까 했는데 마켓기간에 한번 사봤어요 새로나온 2.5호로",
    "text16": "아직 사용은 안 해봤지만 후기가 좋아서 구매했습니다. 기대되네요"
  },
  {
    "brand_name": "아누아",
    "product_name": "아누아 결 쿠션",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022698806ko.jpg?l=ko",
    "review_name": "03 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226988",
    "text1": "첫 사용감 너무 만족한다고 후기 남겼었는데 계속 사용하다 보니까 단점이 하나 보이더라구요~ 피부 상태를 좀 타는 쿠션인 것 같았습니다. 피부 컨디션이 좋을 때는 너무 예쁜데, 밤 새서 피부 컨디션이 좋지 않은 날 사용했더니 시간 지나니까 하얗게 뜨더라구요. 그거 하나가 좀 아쉽고... 잘 사용하고 있습니다~",
    "text2": "왜!!  만든지 오래된 제품을 보내주는거죠? 기분 더럽네요~ 배가 부른거구나~ 다신 재구매 할 의사 없어요~",
    "text3": "일단 개인적으로 색상이 정말 마음에 듭니다.\n제가 피부에 초록끼가 있는 22~23호 올리브톤이라(심하진 않고 초록끼가 약간 있는 수준입니다 혹시나 올리브톤 분들 있으시면 참고해주세영) 평소 베이스 색상 고르는 데에 제약이 좀 있는 편인데요.\n3호 내추럴 색상이 초록빛이 느껴지는 채도 낮은 깨끗한 옐베라 제 피부톤에 정말 잘 맞아요.\n이런 색상 한국에선 많이 없는데... 피부톤 맞는 베이스 찾는 게 어렵다 보니 색상 잘 맞는 것만으로도 호감 찍고 시작하게 되네요.\n\n이름처럼 피부 결을 예쁘게 만들어주는 것에 집중한 쿠션이다 보니 커버력은 낮아요. 수부지 기준 세미글로우 정도로 느껴지구요. 평소 쓸어내리듯 얇게 화장하는 걸 좋아해서 처음에 그렇게 해봤는데, 광만 약간 날 뿐 뭐 발리는 게 없더라구요; 톡톡 두드려주니까 그제서야 뭐가 얹어지고 있다는 느낌.\n\n처음 피부 화장 끝냈을 땐 솔직히 이게 다른 쿠션들하고 비교했을 때 특별히 피부 결표현이 예쁜 건가? 싶었어요. 그냥 너무 무난해서 이 부분이 좀 아쉽다고 생각했는데... 진짜는 화장하고 한 시간쯤 지난 후였습니다... 무심코 거울 봤다가 놀랐어요 피부가 넘 예뻐보여서; 화장한 직후에는 뭐랄까 밀착이 안 된 느낌? 그래서 제형이 떠보이는 느낌? 그런 느낌이 있었는데 시간이 지나고 피부에 안착이 되니까 정말 이름처럼 결이 예쁘게 표현되더라구요.\n\n배송 받고 바로 사용해본 후 후기 작성하는 거라서.. 단시간 사용은 너무 만족인데 장시간은 앞으로 더 써봐야 할 것 같아요.\n\n근데 리필 구성 아닌 건 좀 힘드네여...",
    "text4": "제품이야 좋은거 알아서 뭐 ㅎㅎ 휘뚜루마뚜루 잘 쓸 것 같고 바뀐 케이스에 거울이 큼지막해져서 좋네요 호",
    "text5": "모공, 요철, 결을 매끈하게 커버해주는 아누아 결쿠션으로 피부가 부드럽고 좋아보이게 해주네요",
    "text6": "파운데이션 사용하지 않고 기초화장후에 아누아 결쿠션만 바르면 얼굴톤이 자연스럽게 연출되어 좋아요",
    "text7": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text8": "- 발색 좋음\n- 이름값한다는 느낌 들었다 결쿠션. 완전 악건성인데 각질부각도 못느낌\n- 커버력이 낮다\n- 지속력이 짧다 (체감상 2~3시간 지나면 내 피부톤으로 돌아와있다)\n- 장점도 단점도 반반인 제품이라 재구매는 고민을 해야될 거 같다",
    "text9": "촉촉하고 막 발라도 잘발려서 좋긴한데 밀착력이 떨어지고 색상도 아쉬워요",
    "text10": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text11": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text12": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text13": "아누아 결쿠션은 얇게 올라가는데 커버력도 좋아 자연스러운 피부색으로 피부결이 예뻐보이네요",
    "text14": "세련되고 깔끔한 예쁜디자인으로 들고다니기 좋고 쿠션도 부드러운면서 어느정도 탄력감도 있고 색이 피부에 잘맞아좋아요"
  }
]