[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 인텐시브 스킨 세럼 쿠션 파운데이션 SPF 40 PA++++",
    "price": "82450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015137505ko.jpg?l=ko",
    "review_name": "포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151375",
    "text1": "촉촉쿠션 원래 안 좋아하는데 요건 커버 약간 되면서 진짜 피부에 착 밀착되는 느낌이라 너무 잘 사용하고 있어요. 너무 광나는 그런 느낌 아니라 아주 만족합니다.",
    "text2": "재구매 제품이에요. 촉촉한데 끈적이지 않고 화사한 피부표현이에요.",
    "text3": "촉촉하고 피부에 밀착력이 너무 좋아요. 커버력은 없다시피 하지만 너무 만족하는 제품입니다.",
    "text4": "촉촉한 쿠션이라서 묻어남 걱정 했는데 특별히 덕지덕지 느낌은 아니었어요. 피부도 편안해요. 컬러도 원래 그러하듯이 밝혀주는 느낌이라 좋았어요. 커버력은 아예 없지만 기대한 부분은 아니라서 괜찮아요. 다음에도 이 쿠션 계속 사용할 것 같아요!",
    "text5": "건성 밝은피부 너무 만족해요\n바비브라운 쿠션 건성에게 아주 유명해서 사봤어요!\n너무 좋네요 포슬린 색상은 밝은 편이지만 얼굴과 잘 어우러져서 만족스러워요\n매쉬부분이 일반 쿠션과 다르게 엉켜있는 모습으로 좀 더 촉촉하게 유지할 수 있는 쿠션모양이에요\n\n보통 쿠션제품들 시간이 지나면서 다크닝있었는데 바비브라운 이 쿠션은 다크닝이  전혀 없고 아침에 바르고 저녁이 되어도 얼굴이 뽀얗게 남아있어요!! 다크닝 전혀 없는 쿠션 제품 처음이에요!!\n다크닝 신경쓰신 분들 꼭 사용해보세요!!",
    "text6": "예쁘고 좋아요 ! 저렴하게 세일때 구매해서 한통 다 비웠어용 추천합니다!!",
    "text7": "예쁘고 맘에 들어요\n저렴한 가격에 사서 잘 쓰고 있어용\n바비브라운 파데 맛집이에용!",
    "text8": "써본사람으로 케이스며 발림성 지속성 전부 바음에 듭니다 \n저는 수부지지성입니다",
    "text9": "[건성 쿨톤 리뷰입니당]\n\n1. 발색\n와 이건 진짜 발색이 대박이에요\n너무 예쁜 상아색에.. 사실 세럼파데도 포슬린으로 사용해봤어서 그거처럼 좀 너무 세럼이 많아서 커버력이 낮거나 좀 많이 날라가거나 할까봐 걱정했는데, 왠걸\n쿠션이 훨씬 좋네요??\n\n2. 보습력\n보습력이 확실히 다른 제품들보다 더 좋은것 같아요. 나스 아쿠아글로우보다 더 촉촉해요. 그리고 윤광이 정말 난달까..? 에스쁘아도 촉촉한데 좀 다크닝이 심해지고 약간 들뜸이 있고 그런데, 이건 전혀 없네요. 진짜 돈 값을해요.\n\n3. 지속력\n이게 가장 대박인게 지속력이에요.\n보통 이정도로 촉촉하면 지속력이 진짜 최악인데,\n한 5시간 마스크 쓰고 있어도 거의 다크닝이 안느껴져서 너무 놀랐어요.\n역시 비싼게 괜히 비싼게 아니구나 싶어요\n\n4. 케이스\n대박인건 케이스 ㅋㅋ 케이스가 보통 쿠션 보다는 윗부분이 조금 두꺼운 편이긴한데 퍼프가 통통하고 케이스가 진짜 존예에요... 이거는 리필 사서 진짜 계속 쓰려구요\n\n5. 아쉬운점\n딱 하나의 아쉬운점은 커버력이 살짝 낮다는거에요.\n그리고 포슬린 샀는데도 엄청 밝지는 않아요. 바비브라운 특징인듯.\n커버력이 자연스러운 정도로 생각하면 좋아요 ㅋ",
    "text10": "항싱쓰는 제품이구요 지속력도 오래가고 다 좊은데 저는 물광도는 게 좀 더 많이 촉척헸으면 좋겠어요",
    "text11": "피부타입\n복합성(티존유분)\n21호\n잡티 O, 모공 보임 O\n\n<색상>\n피부 21호 기준\n정샘물 스킨누더쿠션 페어라이트 보다 쪼끔 밝습니다.\n21호 분들은 포슬린 색상 사셔도 너무 하얗게 보이지 않고 적당히 밝게 보입니다.\n\n<지속력>\n그냥 날아갑니다.. 촉촉한만큼 그냥 날아가요..\n지성이나 복합성은 모공에 끼일 수 있습니다.\n\n<커버력>\n없는수준입니다. 톤보정에 의의를 두세요.\n아이라이너 가리는 척도 안합니다.\n\n잡티 없는 건성 피부에 적합할 것 같습니다.\n입자가 고운 만큼 피부표현이 좋지 않을까요.\n확실히 가볍게 발리고 커버력 있는 쿠션보다 입자가 곱습니다.\n지속력이 낮고 묻어남이 많아서 마스크 완전 해제된 후 사용하시길 바랍니다.",
    "text12": "유튜브를 보다가 하도 이 쿠션이 좋다길래 구매해봤어요\n발림성이 좋아요",
    "text13": "21호보다 밝은 피부인데 포슬린색상 화사하고 아주 잘맞아요! 처음엔 너무 밝다싶어도 시간이 지날수록 피부에 어우러지더라구요 촉촉함도 오래가고 커버력도 생각보다 있어서 좋았어요! 무엇보다 다크닝이 없어요! \n가격대가 있는 만큼 만족도가 높은 쿠션이에요!!",
    "text14": "쿠션 갖고있는 게 여러 개여서 쿠션을 살 필요가 없긴 한데\n바비브라운 쿠션 케이스가 예뻐서 살까말까 고민하다가 그냥 샀어요 ✨💛\n실물보니까 역시 사길 잘했어요! 바비브라운 쿠션 케이스가 다른 쿠션들보다는 높이가 높은데 그것도 특색있고 마음에 들어요\n급하게 화장해야할 때 쓰거나 외출후 수정용으로 쓰려구요 ฅ՞•ﻌ•՞ฅ",
    "text15": "왜 바비브라운이 유명한지 알겠는... !!!\n진짜 텁텁한 느낌없이 얼굴에 촥 발리는데 \n자연스러운 광이 촤르르 올라온 피부가 한층 더 고급스러워지는 느낌이에요 :) \n저는 보통 21호를 사용하는데 포슬린컬러 사용하니까\n밝지않게 자연스럽게 톤업되더라구요 ?\n제일 밝은 컬러라고는 하는데 그정도까진 아닌거 같아요!\n딱 21호 쓰시는 분이 쓰면 좋을 듯한..\n요즘엔 한듯안한듯 한 화장이 좋아서 자연스럽게 쓰기 좋아요",
    "text16": "21호인데 제일 밝은 포슬린해도 그렇게 하얗게 둥둥뜨는느낌아니네요, 오히려 21호중에서도 밝지않은 21호 너낌?!\n\n항상 저렴이 버전 쿠션만 사용하다가 나를 위한 선물을 해보자~ 하고 바비브라운 구매했는데\n왜 화장품이 비싸고 왜 유명한지 알겠네요 ㅎ 피부에 광이 도는 느낌!!\n사실 오늘 첨 써보니까 커버력이 드라마틱한건 아니구요\n은은하게 광이 돌면서 피부가 엄청 좋아보이는 느낌 드는 쿠션이에요 ! 저는 요즘 마스크도 쓰고 그래서 그런지 답답하고 화장 떡칠한듯한 커버력은 별로거든요 ㅎ\n건성이시거나 약간 고급스런(?) 물광 표현 좋아하시는 분들에게 강추 드립니다 !",
    "text17": "배송빠르고 좋아요~! 촉촉하고 발색 좋아요. 커버력은 다른 쿠션에 비해 떨어질지 몰라도, 촉촉하고 피부가 빛나게 해줘요. 금색 케이스가 엄청 고급지고 예쁩니다. 다만 케이스를 만지면 손자국이 나서 가급적 상자에 넣어 보관중입니다. 여름쿠션으로 좋을 것 같고 가격이 비싼편입니다. 커버용 보다는 가볍게 바르고 나갈때 쓰기 유용할 것 같습니다.",
    "text18": "좋네요 계속 어뮤즈썼는데 발색의 아쉬움\n그걸 해결해주네요\n\n오후에 더 지켜봐야겠지만\n우선 발색과 흡수 만족입니다.",
    "text19": "포슬린컬러가 피부에 착 붙는 느낌입니다\n들뜨는 느낌없고 촉촉하게 스며듭니다\n\n그런데 배송은 많은 문제가있어보입니다\n박스 다 구멍뚫려있고 내용물 포장까지 열린상태로 배송이되었더군요!",
    "text20": "올리브영에서 세일하는 김에 사봤는데 리필은 없고 본품 하나만 들어 있어서 백화점 정가보다는 저렴하게 구입했어요!! 일단 케이스가 그냥 간지라.. 밖에 수정화장용으로 들고다니려고 샀는데 엄청 촉촉한편이라 건성타입한테 잘 맞을거같아요! 이제 가을겨울에 잘 쓸거 같아요 여름보단 ㅎㅎㅎ 색상도 고민이 많았는데 제일 밝은 포슬린으로 선택했고 후기를 찾아보니깐 21호한테 엑스트라 라이트가 좀 노란끼가 많이 드는거 같더라구요ㅠㅠ 전 노란끼있는 베이스는 좀 안맞아서 포슬린으로 선택하길 잘한거 같아요! 생각보다 막 엄청 밝은거 아니고 적당하게 밝은21호분들도 잘 사용하실수 있을거같아용 ㅎㅎㅎ 바비브라운 파데는 처음 써보는데 백화점 고렴이 브랜드중에서도 좀 괜찮은 편에 속하는 거 같아요!! 재구매 의사 있습니당",
    "text21": "기존엔 세럼 파운데이션 사용하다가\n코로나 터지고 마스크 쓰고 다니면서\n화장을 거의 안해서 쿠션으로 갈아탔어요\n촉촉해서 건성에게 잘 맞고\n저 처럼 기본적으로 자연스러운 커버정도만 원하시는 분에게\n잘 맞는듯요\n케이스가 넘 고급지고 이쁘긴한데\n기스 날까봐 조심스럽게 써야겠어요ㅎㅎ",
    "text22": "블프에득템했어요 쿠폰적용해서 촉촉하니 수정용으로쓰려구요",
    "text23": "커버력은 보통이나 촉촉해서 좋아요~메이크업을 수정할때 쓰고 있어요~^^",
    "text24": "기다리다가 세일할때 샀는데\n\n너무 좋아요 ㅎ\n\n역시 바비브라운입니당 ㅋ 기다리다가 사길 잘했어요",
    "text25": "세일할 때 사서 지금 계속 쓰는데 넘 좋네요 요즘 겨울철에 쓰기 딱입니다",
    "text26": "비싼 값 하고 예쁘고 좋아요 ㅎㅎ 바비브라운 쿠션 쓰면 뭔가 간지가 나네요 아주 만족스러워요 예뻐요 촉촉하고 피부도 조아 보이고",
    "text27": "비싸고 고급지고 제품력 좋고 ㅎㅎㅎ갖고 싶고 다하는 쿠션입니당 짱이에요!",
    "text28": "촉촉한데 생각보다 피부 표현이 예뻤어요 \n지속력은 좀 짧은 편이긴 하나 ,,\n다들 컬러가 많이 어둡다고 해서 제일 밝은거 샀는데\n21호 쿨톤 기준에서 좀 밝았어요",
    "text29": "커버력이 높은건 아닌데,, 후기에 컬러가 어둡다는 말이 있어서\n21호 기준 포슬린 샀는데 생각보다 밝아요",
    "text30": "촉촉해서 피부가 진짜 좋아보여요\n전에 맥꺼 썼었는데 그거보다 더 촉촉하구 화사한 거 같아요",
    "text31": "촉촉해서 건성분들에게 추천해요. 복합성인 저는 겨울에 발랐을 때 괜찮은 것 같아요",
    "text32": "건성쿠션 검색해 보고 구매해 보았습니다.\n색상이 어둡게 나왔다고 해서 21호지만 포슬린으로 구매했습니다. 처음인 살짝 밝은듯 했으나 지금은 딱 좋습니다.\n촉촉해서 은은한 광을 머금고 있어요. 샤넬쿠션과 비슷합니다. 리필을 팔지 않는 건 아쉬워요.",
    "text33": "피부표현이 정말 예쁘고 지속력도 좋아서 비싸도 재구매할 것 같아요",
    "text34": "올리브영 후기 꼼꼼하게 읽고 구매해서 12월부터 세 달 정도 사용했어요. (건성, 쿨톤, 30대 초반.)\n\n* 일단 포슬린은 그렇게 밝은 색은 아닌 것 같아요! 21호 제품들이 제 피부보다 살짝 어두운? 노란? 편인데, 또 얼굴만 너무 하얗게 되는 건 싫어서 더 밝은 컬러들은 사용을 안하거든요. 그런데 포슬린은 하나도 부담스럽지 않아요.\n\n* 두껍다는 후기도 봤는데 필리밀리 젤리킹에 물 먹여서 팡팡 두드리면 얇게 표현이 됩니다.\n\n* 솔직히 건성 피부는 여름이 아닌 이상 베이스 메이크업이 지워지거나 날아가는 일이 거의 없기 때문에 지속력은 잘 모르겠어요. 하지만 그 전에 쓰던 나스 아쿠아글로우는 마스크에 엄청 묻어서 벗을 때마다 스트레스였는데 바비브라운 스킨 세럼 쿠션은 거의 안 묻어나서 좋아요.\n\n올리브영에서도 리필만 판매하면 또 샀을텐데 아쉽네요. :)",
    "text35": "이거 진짜 조앗어요..\n근데 단점 땃 한개가 비싸요..\n🥹🥹",
    "text36": "이걸 산 건 내 최고의소비엿다 다른 라인도 써봣는데 다뜨고 이게 제일 이쁨",
    "text37": "바비브라운 쿠샨은 ㅈ처음써보는데 커버력 좋고 지속력이 좋아요",
    "text38": "건성 전용 쿠션입니다...... 진짜 촉촉한데 진짜 바른 티가 안나욬ㅋㅋ... 그리고 기름기가 올라오면 좀 안예쁘게 무너지는 느낌도 있어서 복합성보단 건성 전용일 듯 합니다.",
    "text39": "글로우쿠션만 쓰는 타입인데 전에 선물 받아 사용해보고 너무 마음에 들어서 계속 보다가 마침 엄청 큰 행사 하길래 구매했습니다 다만 처음에 봤을때는 49퍼 할인중이라 너무 놀랐는데 중간에 품절되고 다시 한두개 입고됐을때는 하루만에 40퍼 할인으로 줄어서 약간 어리둥절 했습니다 제품은 촉촉하고 피부표현 예뻐요! 다만 여드름 피부나 잡티 많으신 피부는 커버력이 엄청 좋은편은 아니라 사용하시기에 어려움이 있을 거 같아요!",
    "text40": "악건성이라서 기초부터 확실히 다져놓지 않으면 무조건 뜨는 피부에요ㅠㅠ 친구한테 추천받아서 구매했는데 \n엄청 촉촉하고 깐 달걀처럼 광이나요\n하지만 그만큼 커버력은 많이 떨어져서 커버가 필요하신 분들한테는 안맞을 것같아요 \n물론 마스크 쓰면 크만큼 묻어나고 금방 지워집니다..ㅠㅠ 그 부분을 감안해서라도 물광피부 얻고싶으신 분들은 무조건 강추에요!",
    "text41": "건성 15호 얇은 피부의 겨울쿨톤입니다\n한국인들중 저처럼 고통받는 찐 겨울쿨톤은 사실 많지 않아서\n제 리뷰가 도움이 될지 모르겠으나\n겨쿨은 맞는 파데 찾기가 증말 하늘의 별 따기입니다\n물론 색조도요\n심지어 건조한 입술과 피부를 지녔으므로\n차라리 그렇게 화장할거면 선크림만 발라라는 잔소리와 함께\n파데찾기 난이도는 나날이 상승하는 가운데 \n한 시간의 유튜브 순회를 통해 건순이 밝순이들을 위한\n레전드 쿠션으로는 역시 바비브라운 세럼 쿠션이라는 사실을\n알게되었고 뼈빠지게 일해서 번 돈을 고민도 없이 바로 구매해 버렸습니다\n300자 채우려고 이렇게 구구절절 치고 있는데\n결론적으로는 3.45점입니다\n아주 세부적인 점수져\n촉촉은 100점인데\n포슬린임에도 불구 저한테는 어둡습니다 칙칙\n피부톤이 밝아서도 있지만 고통으로 축복받은 겨쿨이기 때문\n조금만 발라도 두꺼운 느낌이 들어서\n옛날 으른들이 좋아하실 것 같다는 리뷰에 박수를 치고 싶네요 저는 또다시 쿠션 유목민ㅇ르ㅗ..",
    "text42": "아니 역시 고민은 배송만ㄷ 늦추고 돈만 더 들일 뿐일까요☆\n더 저렴하고 리필까지 있는 거 괜히 고민해서 못샀어요☆\n(다른 사이트에서도 못구했습미다) 역시 똑순이 지혜로운 여성이 가득한 대한민국☆ 이제 삼십대를 향해가다보니 시중에 조금 1020을 겨냥한 제품이 드디어 안 맞기 시작했어요^^(와아☆ 미래의 30세들 별표 백만개다☆) 잘 쓰겠습니다☆\n로고때메 너무 갖고 싶었답니다☆ 결국 사게 될거 망설이지말고 사세요 여러분들이 명품이니까 그럴만한 가치있습니다!!!(바비브라웅홍보🙅‍♀️-사장님 이렇게 하면 되나요☆) 괜히 망설이다 화병얻어서 더블로 돈쓰지마시고 사세요☆",
    "text43": "색도 너무 이쁘고 발림성도 좋은데 지속력이 진짜 구림.. 들뜸도 너무 심하고 크리즈??현상 오짐",
    "text44": "촉촉하고 색감이 너무 이뻐요 심한 건성인데 각질 잡아줘서 넘 좋음 근데 시간지나니 모공끼임은 좀 있는편",
    "text45": "저는 아주 만족해요 색상도 이쁘고\n바를 때 시원하고 촉촉해요 케이스도 너무 이쁘고\n수정 화장 할 때도 안 떠서 좋아요",
    "text46": "물광 촉촉 세럼 쿠션 저는 여름에도 잘 사용했고 가을에는 더더욱 손이 가는 쿠션입니당 예쁜 무너짐으로 마스크로 지워져도 피부 표현이 깨끗해요.",
    "text47": "아침에 바르고 갔는데 저녁 늦게까지 유지해주는 유지력 최고입니다",
    "text48": "발색력이 너무 좋아요 ㅜㅜ 제가 원하는 톤으로 딱딱 맞춰줍니다",
    "text49": "1개 남아서 포슬린 구매했는데 처음에는 넘 밝은거아닌가 하는데 시간 지나면 자연스럽게 보입니다.",
    "text50": "제가 너무 좋아하는 쿠션인데 블프할인때 너무나도 싸게 구입했어요",
    "text51": "포슬린 1개 딱 남아서 구매했는데 색이 조금 밝아요. 그래도 촉촉함때문에 좋습니다.",
    "text52": "항상 겨울에 쓰는건데 생각보다는 비싸게사서 서운ㅠ\n면세아님 현대나 갤러리아몰어서 살듯",
    "text53": "촉촉한편이고 커버는 가벼운편  잡티가 없고 톤만 맞추는 피부에 적합해요",
    "text54": "퓨처리스트 쓰다가 휴대용으로 구매\n건성템 아닌 듯\n팔자주름 갈라지고 \n자극도 있습니다\n피부가 워낙 예민해서\n두 번째 날 바로 피부과 가서 약 처방받고 3일 먹음",
    "text55": "건조한편인데 요거쓰면 속건조가 덜하네요 쿠션쓰고 파우더 처리하면 지속력도 괜찮아요",
    "text56": "아주 만족하고 있어요. .전 두껍거 보이는 커버력있는걸 안좋아하는데 딱 적당히 톤보장도 해주면서 자연스럽게 피부커버도 되어서 너무 만족합니다. 이 제품으로 정착할거같아요",
    "text57": "너무 매트하지않고 발색이 좋네요 믿고 쓰는 바비브라운입니당",
    "text58": "커버도 자연스레 되구요 케이스가 이뿌기까지 발랐을때 무거운 느낌없이 좋아요",
    "text59": "티존은 유분, 나머지는 심한 건성인데 촉촉히면서 쫀쫀해요! 21호 ,23호 사이의 쿨톤인데 자연스러운 톤업이 되면서 커버도 좋아요 ㅎㅎㅎ 정착 예정",
    "text60": "다좋은데요\n딱하나!!!아쉬운점있어요\n리필도없구요\n퍼프도없어요\n있는데않온건가요?\n저렴한가격도안데\n서비스차원에서라도\n보내주실수있는거아닐까해서요?",
    "text61": "덧발라도 뭉치는거 전혀없고\n너무 밝지 않아서 좋아요 인생쿠션 찾았네여~~!!넘 좋아요 리필형은 없지만 가격만큼 하네요 굳 완전 만족 \n엄청 촉촉한건 아니라서 여름도 괜찮겟러요\n겨울에도 너무 좋겟구요",
    "text62": "귀티 풀풀 나는 이쁜 케이스라 꺼낼때마다 기분이 괜찮음. 커버력이 엄청 좋지는 않지만 가볍고 촉촉해요.  리필만 있어도 참 좋을텐데 아쉬워요.",
    "text63": "배송도 빠르고 저렴한 가격에 잘 구매한거 같아서 좋아요\n커버력도 만족스럽고, 지금 같은 봄 계절에 좋은거 같아요\n기존에도 라이트한 컬러를 주로 사용하였는데 23호 정도 사용하시는 분들에게 딱 맞는 컬러예요",
    "text64": "수분감있는 파운데이션을 찾았는데 수분감이 매우좋고 피부표현도 매우 좋아요",
    "text65": "바비브라운 케이스 열때 뚜껑 원래 고정안되나요?\n나중엔 그냥 백화점가서 살려구요\n괜히찝찝",
    "text66": "촉촉하구 색상이 마음에 들어요 ㅎㅎㅎ리필두 사야겠어요!",
    "text67": "아직 사용 안 했는데 깔끔하고 좋네요. 기대 되요. 잘 사용할 수 있을거 같아요.",
    "text68": "아주 촉촉하고 뭉침이 없지만\n커버가 거의 안돼요. 옅은 자국들도 커버 안되는게 아쉽지만\n촉촉함은 맘에 들어요",
    "text69": "커버력이 너무 없습니다~ 참고하세요 케이스만 이쁠뿐이네요",
    "text70": "생로랑만 쓰다가 갈아탔는데 노란끼도 없고 \n밝고 화사한 느낌 주네요.\n좋아요. 세일하는지 아닌지 자꾸 들여다 보게 됩니다.",
    "text71": "쿠션 유목민에서 드디어 정착했습니다 ㅎㅎ\n완전 촉촉하고 환하게 피부표현 되서 대만족이예요 ♥︎"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 인텐시브 스킨 세럼 쿠션 파운데이션 SPF 40 PA++++",
    "price": "82450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015137505ko.jpg?l=ko",
    "review_name": "엑스트라 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151375",
    "text1": "현재 쿠션과 파운데이션을 같이 사용하고 있습니다. 파운데이션 사용한지는 3년 넘었고 쿠션은 올해 처음 사용해 봤습니다. \n파데가 제 피부에 너무 잘 맞아서 쿠션도 당연히 파데 만큼 좋은 줄 알고 구매했는데 파데가 더 좋습니다.\n파데는 무너짐이 괜찮은데 쿠션은 시간이 지나면 주름끼임이 있었고 피부표현도 파데가 더 자연스럽습니다.\n수분감, 커버력은 비슷했습니다. \n급하게 메이크업을 해야 할 때 쿠션은 빠르게 사용할 수 있다는 장점 말고는 파데가 더 좋았습니다. 피부타입은 건성피부에게 추천합니다. 사용기한은 2025년 3월 1일까지 입니다.",
    "text2": "수정용으로 사용하려고 구매했는데 수분감은 좋았는데 무너짐이 안 예뻤습니다. 바비꺼 파운데이션도 사용 중 인데 쿠션과 파데 중 하나만 고르라면 파데 추천합니다. 디자인은 세련되서 예쁜데 지문이 많이 묻습니다.",
    "text3": "건성 피부라 촉촉한 쿠션만 찾아다니다가 최근에는 어뮤즈 듀 젤리 쿠션을 만족하며 3통정도 썼는데 듀젤리는 커버력이 너무 없어서 아쉬워서 조금만 더 커버력이 있었으면 좋겠다고 생각해서 찾다가 구매 한 제품인데 만족 스러워요\n컬러도 자연스럽고 광도 자연스러우면서 피부가 좋아보이게 나는 정도라 만족스럽습니다\n개인적으로 자연스러운 피부표현에 촉촉한 쿠션 찾으시는 분들한테는 추천합니다. \n다만 밝은 피부톤의 쿠션 찾으시는 분들한테는 밝은 컬러도 그닥 밝지않은 느낌일 거 같네요",
    "text4": "사용한 만큼 스크래치가 많은 제품입니다. 보호막이 없는 거울이 벗겨져 보였다.",
    "text5": "쿠션 유목민이 돌고돌아 정착한곳!\n땀이 많지만 건조한 피부인데 잘먹어여\n너무 두껍지도 않고 얇고 좋습니다\n평소 매트한거 좋아하는데 너무 떠서 한번 도전해본건데 그렇게 물광도 아니고 ✨차분한 광✨이 돌아요 세개째 쓰는즁\n칙칙한 21~22호 정도 되는 피부톤인데 엑스트라라이트 추천합니다 투명하게 잘 발려서 얼굴 떠보이지도 않아여",
    "text6": "본품이 하나이지만 ㅠㅠ\n선물로 드리니까 좋아하셔서 너무 만족이었어요!\n그리고 빛나는게 이쁘고 피부표현이 이쁘다고 좋아하샷어요\n\n21호 사용하시는데 딱이라고 하십니당",
    "text7": "건성에 좋은 쿠션입니다!  발색은 약하지만 건조하지\n않아 데일리템으로 사용하고 있어요~",
    "text8": "기존 세럼파데쿠션 쓰다가 단종되고 이걸로 대체했는데 확실히 다 촉촉해서 호불호가 있을 것같아요 결국 이걸로 정착해서 이 제품은 저희 어머니 사용하시라고 샀어요 전 트러블이 많거나 붉은기 있는 피부가 아니라 커버용 파데쿠션을 찾는게 아니고 소량으로 자연스럽게 발리는 쿠션파데가 필요한거라 이런 면ㅇㅔ서는 만족하고 있습니다~ 소량으로 밀착감있게 여러번 두들겨서 발라주면 마스크에 묻지 않아요~ 반대로 커버력이 높거나 매트하게 싹 마무리되는 쿠션을 찾고 계시면 비추천하는 제품입니다~ 색상은 엑스트라 라이트로 구매했는데 화사한 톤이에요 참고해주세요~",
    "text9": "커버력이 좋은 것보단 촉촉한 걸 선호하는데,\n이 쿠션은 진짜 당김이 하나도 없어서 너무 좋아요👍\n\n건성 피부에 완전 추천합니다!\n(특히 겨울에 더 좋은 것 같아요)\n\n그런데 지속력은 그렇게까지 좋은 지는 모르겠어서\n만약 트러블이 많은 분들이라면 조금 더\n커버력이 좋은 제품을 사는 게 나을 듯 합니다\n\n금색 쿠션 디자인도 너무 예뻐서\n저는 너무너무 만족하면서 사용하고 있어요!\n\n믿고 쓰는 바비 브라운 🥰\n\n마스크 묻어나옴은 꽤 있지만\n구건 촉촉한 만큼 어쩔 수 없는 문제인 것 같네요,,,",
    "text10": "케이스 맘에들고\n촉촉하고 순해요\n커버력 지속력 다 넘 좋아요!",
    "text11": "자연스러운 광이 나고 촉촉해서 건성이나 복합성 피부에 추천합니다. 대신 커버력은 좀 약합니다.",
    "text12": "촉촉해서 겨울, 환절기에 사용하기 좋고 바르면 자연스러운 광이 나요. 리필 포함이 아니여서 가격대는 높네요ㅠ",
    "text13": "선물해준 제품인데 만족하면서 잘 쓰고 있다고 합니당!!\n가격대가 있어서 선물하기에 좋아요",
    "text14": "좋다고 해서 엄마한테 선물해준 제품이에용\n비싼만큼 제 값을 했길 바랍니당 ㅎㅎ",
    "text15": "수분감이 많은데도 잘 지워지지 않아 일상템으로 매우 만족해요",
    "text16": "촉촉하고 부드러워요 겨울에 건조하지 않아서 더 만족스러운 제품",
    "text17": "바비쿠션은 처음 써봣는데 생각보다 묻어남 적고 자연스러워요!",
    "text18": "촉촉하게 마무리되는만큼 커버력이 크진 않아요. 그래도 수정화장용으로 쓰기에는 좋을 것 같아요. 아니면 쿠션으로 기본을 깔고 컨실러로 요철만 커버해주면 촉촉한 피부 표현 가능할 것 같아요",
    "text19": "생각보다 커버력은 좀 약한것 같고 케이스도 고급지기 보다는 장난감 같네요 10년 전에 물광 메이크업 유명 했을때 바비브라운 파운데이션을 구매 했었는데 그때 엄청 촉촉했던걸로 기억해서 겨울에 너무 건조해서 샀는데 그 부분은 만족합니다. 지성분들이나 겨울에 오일과 함께 섞어 쓰기에는 좀 부담스럽구요 가격은 정말 비싸네요",
    "text20": "촉촉한 쿠션 선호하시고 21호 핑크베이지 조으히시는데\n딱 색감이 잘어우러지고\n어버이날이라구 챙겨쥬는데 넘 감동의 선물 이었어용",
    "text21": "촉촉해서 한겨울에도 수정화장하기에 너무 적합한 제품이지만 아무래도 커버력이 좀 떨어지다보니..\n처음부터 요걸로 얼굴 전체 바르면 금방 닦이고 까매지는 느낌입니다..ㅠ 그래서 아침에 커버력+매트 한 제품 바르고 수정용으로 씁니당~",
    "text22": "발림성도 좋고, 아주촉촉해서 나이드신분들도 좋을것 같아요.   아주 얇게 발려서 커버력은 조금 약하지만 촉촉함이 오래가요. 커버를 원한다면 여러번 덧바르면 될것 같아요.  지속력이 좋고, 화장하고 시간이 많이 지나도 밀리지 않는것 같아 좋아요.",
    "text23": "커버력은 다른 쿠션에 비해 낮지만 얇게 픽싱되면서 피부표현 최고입니다!",
    "text24": "커버력은 높진 않지만 자연스럽게 바르기 좋은 것 같아요 개인적으로는 파운데이션을 추천!",
    "text25": "바비 제품은 워낙에 유명해요  건성에 좋기로~    \n지속력은 짧지만 가볍게 사용하기 좋습니다",
    "text26": "바비브라운의 메이크업 제품은 품질이 괜찮아서 민고 쓰는 제품 중 하나입니다.",
    "text27": "건조해지는 계절에 쓰기 좋은 제품이라 행사가로 구매해서 써봅니다.",
    "text28": "발림송 좋고 커버력도 괜찮아요 추청합니다! 수정용으로도 잘 써요",
    "text29": "이거 촉촉하고 발림성 좋도라구요 ~!! 커버력도 좋아서 추천해여",
    "text30": "촉촉하고 얼굴에 착감기는 색으로 발려서 평생탬으로 쓰는중입니당ㅎㅎ 가격이 너무 비싸서 좀 흠이네요 ㅠ",
    "text31": "아 이건 필구다!!! 필구\n그렇습니다.\n\n커버력 짱짱\n좋습니다.",
    "text32": "큰맘막고 테스트해보고 샀는데 첫날에는 피부상태가 좋았던건지뭔지 엄청 촉촉하고 커버력도 나름 괜찮고 좋았는데 가면갈수록 너무 유분기가 많은것같고 커버력도 그렇게 좋지는 않았어요 그래도 아직까지는 만족하면서 쓰는중입니다",
    "text33": "바비 매니아들은 계속 찾은다는 팩트\n여기저기 쏟아져 나오는 팩트들에도 흔들림 없이 정착템이구요\n컬로도 자연스럽고 적당히 촉촉해서 너무 좋아요",
    "text34": "아주 만족해서 정착템\n\n얼마전에 잃어버린줄 알고 다시 구입한건데 일단\n비바팩트는 쓰는 사람만 쓰죠\n\n전 완전 만족해서 엄청 오래전부터 정착",
    "text35": "아직 써보진 않았지만 너무 유명해서 기대돼요 세일할 때 아주 저렴하게 잘 샀습니다!",
    "text36": "바비브라운 구매했어요 촉촉하고 괜찮은 것 같아요 좋아요 잘 쓰고 있습니당",
    "text37": "완전 촉촉해요\n구매하기 정말 잘한거같아요 후회하지않아요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 인텐시브 스킨 세럼 쿠션 파운데이션 SPF 40 PA++++",
    "price": "82450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015137505ko.jpg?l=ko",
    "review_name": "라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151375",
    "text1": "일단 전 건성인데 건조하지 않고 아주 촉촉했어요 그렇다고 너무 뮬같지도 않고 기름기가 많은 제품이 아니라 넘 좋아요 제일 걱정이었던건 색상이었는데 평소 23호 쓰는데 한국 브랜드들은 23호 써도 밝은 적이 한두번이 아니었는데 이 제품은 바를때 제 피뷰색이랑 너무 똑같아서 놀랐어요 ㅋㅋㅋ 피부톤 밝히고 싶으신 23호 분들은 하나 위 호수로 사시는게 좋을거 같아요 커버력도 나쁘지 않네용",
    "text2": "가격 때문에 살까말까 고민했는데 세일하는 김에 사봤어요. 아직 직장이 추워서 히터 때문에 뭘 발라도 들뜨는데 확실히 이 쿠션은 좋네요. 케이스도 고급지고 가격 빼고는 다 마음에 들어요. 그치만 좋아서 리필 재구매할 의향 있습니다",
    "text3": "생각보다 건조해요 ㅠㅠ 촉촉한 제품 찾았는데 조금\n아쉬어요",
    "text4": "3-4번째 사는 제품입니다 ㅎㅎ 케이스도 진짜 이쁘고 수정메이크업할때 갖고 다니기 좋은것같아요 ㅎㅎ 파운데이션처럼 바르는건 좀 무리에요 ㅎㅎ",
    "text5": "건성인데 촉촉하고 아주 좋아요 그리고 23호 쓰는데 제 피부샥이랑 똑같아요 그래서 바른것 같지 않은 느낌.. 커버력은 높지 않앙ㅅ",
    "text6": "개인적으로 만족도가 굉장히 높습니다 \n못 바를 수가 없는 쿠션이라고 해야 되나 막 발라도 굉장히 자연스럽게 바를 수 있습니다",
    "text7": "개인적으로 바르고 나니 약간 건조한 감이 있긴 한데 그래도 자연스러워서 마음에 듭니다. 막 발라도 어떻게든 수습할 수 있을 정도로 자연스럽습니다.",
    "text8": "바비브라운 애용하는 제품입니다. 백화점에서 사기도 하는데 아는 제품인데 여기에서 20퍼 할인하니 기분 좋게 살 수 있었습니다. 밖에서 수정용으로 샀습니다",
    "text9": "아주 마음에들어요 다음에도 또 구매하려고 합니다 굿이에요",
    "text10": "선물용으로 일단 넘 좋아요\n받는 사람도 만족하고 주는 사람도 신경쓴것같은 선물이었어요! \n빠른배송도 최고",
    "text11": "흠... 모르겠어요\n바비브라운 검은색쓰다가 이거 써봤는데\n생각보단 그냥그랬어여"
  }
]