[
  {
    "brand_name": "듀이셀",
    "product_name": "듀이셀 유브이 트루 커버 쿠션 15g 2종 택 1",
    "price": "34900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021402802ko.jpg?l=ko",
    "review_name": "01 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214028",
    "text1": "남자 피부톤에 딱 맞는 쿠션이에요\n피부에 뭐 바르는거 귀찮아 하는 사람도 쿠션으로 되어있으니까\n편하다고 하고 \n피부 톤이랑도 잘 맞으니까 자연스럽게 바르기도 좋다고 해요 \n커버력도 있어서 바르고 나면 피부가 깔끔해보이고 \n톤 정리도 잘되서 좋아요 \n화장한 티나고 이런거 별로 안좋아하는 남자 피부에도\n자연스럽게 바를수 있어서 좋고\n커버력도 좋은거라서 남자분들이 자연스럽게 사용하기 좋은 쿠션이에요",
    "text2": "나이도 먹을 만큼 먹었는데 요즘 왜 또 피부가 말썽인지\n선크림으로는 도저히 가릴 수 없는 잡티들이 많이 올라와서\n커버쿠션 구입했네요\n처음 사용해본건데 엄청 편하네요ㅎㅎ \n톡톡 찍어 톡토 바르기만하면 되니 너무 간편합니다.\n느낌도 보송보송한게 거부감도 없고 너무 괜찮네요\n코에 블랙헤드도 싸악 가려주고, 턱수염 자국도 어느정도 커버해주는 것 같아요~ 거기다가 자외선 차단 효과도 있다하니\n외출 전 항상 바르고 있습니다.\n바르면 티도 잘 안나는지 자연스럽고 피부가 왜이렇게 좋아졌냐는 소리를 많이 들었는데.. 피부가 안좋아져서 바르고 다니는건데ㅋㅋㅋ 여튼 너무 마음에 듭니다~~",
    "text3": "요즘짝꿍이 피부에 잡티 신경쓰인다고..\n저보다더 신경쓰더라구요 \n선크림은 백탁때문에 바르기싫다하구..\n남성용쿠션있길래 구입해봤는데 \n발라보더니 생각보다 좋다고 하더라구요?\n저도 살짝 손등에발라봤는데 \n보송한느낌으로 마무리되는데 이게또 건조함은 없더라구요 \n21호인데 여자호수만큼 화사한느낌은아니고 \n자연스러운데 커버력은 있어서 남자들 피부에 찰떡인거같아요 \n케이스도 블루블루하니 넘고급지구..\n얼굴만 동동뜨지않아서 양조절만잘하면 진짜 자연스럽게 바르기 좋을거같아요",
    "text4": "남편 주려고 샀어요 \n커버력이 중요한 타입이라 이것저것 비교하며 골랐어요\n타사제품에비해 커버력은 좋았으나 덜 촉촉한 느낌! 참고하셔요",
    "text5": "남자친구가 평소 선크림도 잘 안 바르고 막 다니는 스타일인데 가끔 중요한 자리갈때는 어느 정도의 예의도 필요하잖아요?ㅎㅎ\n그래서 제가 그럴땐 이거라도 간단하게 바르면 훨 보기 좋다고 제발 사용하라면서 선물했어요~!!\n\n저도 사용하기가 편해서 쿠션으로 메이크업을 하는데 선크림 조차도 귀찮아라 하는 남성들에게는 정말 쿠션이 최고인듯해요\n가볍게 툭툭 두들기면 완성이라 쉽고 간단하게 사용할 수 있으니까요!\n\n대충 발라도 화장이 밀리거나 뜨지 않고 커버력이 좋아서 가볍게 바를 수 있는 쿠션이 좋을거 같길래 찾아보니 관리 좀 한다하는 남성분들 듀이셀 제품들 많이 쓰시길래 저도 이거로 골랐는데 남자친구가 며칠 사용해보더니 얼굴에 뭐 바른 티도 잘 안나면서 피부가 좋아보인다고 그리고 편해서 좋다고 만족해하길래 저도 덩달아 뿌듯하네요ㅎㅎ",
    "text6": "듀이셀 유브이 트루 커버 쿠션은 뛰어난 커버력과 촉촉한 사용감으로 건성인 사람들에게도 찰떡이에요\n\n💚듀이셀 유브이 트루 커버 쿠션의 특징\n\n✔️뛰어난 커버력: 얇게 발리면서도 잡티와 홍조를 완벽하게 커버해주어 매끈하고 깨끗한 피부를 연출해줍니다.\n✔️촉촉한 사용감: 건조함 없이 촉촉하게 피부에 밀착되어 오랫동안 윤기 있는 피부를 유지시켜줍니다.\n✔️자연스러운 광채: 과하지 않은 자연스러운 광채를 부여하여 생기 있는 피부를 연출합니다.\n✔️SPF50+ PA++++: 강력한 자외선 차단 효과로 외부 환경으로부터 피부를 보호합니다.",
    "text7": "커버력이 좋네요 ~ 제가 모공이 큰편이라\n커버 될까 걱정 했는데 모공.수염 자국.잡티.홍조.블랙헤드\n까지 완벽하게 커버가 너무 잘 되면서 티 나지 않아서 좋네요가볍고 얇게 발려 발림성 좋아~숨 막히는 피부가 아닌\n숨 쉬기 좋은 피부가 되네요\n아침에 간편하게 쿠션사용 하고 출근함~ 저녁까지\n기름끼 없이 보송하게  유지되고 중간중간 보정할 필요 \n없을 정도로 지속력 좋네요~\n피부에 자극없어 클렌징만 잘 하면 트러블도 안생겨요 \n요즘 요 쿠션없이 외출을  못 할 정도로 너무\n잘 사용 하고 있습니다",
    "text8": "과하지 않고 자연스러운 커버에 좋은 쿠션입니다\n화장한 티가 많이 나지 않으면 내추럴하고 건강해 보이는 피부 연출이 되어요\n특히 퍼프가 마음에 들었는데 쫀쫀하면서 밀도 있는 퍼프라 내용물이 고르게 묻고 고르게 발립니다\n뭉침이나 들뜸 현상이 없어서 화장을 잘 못하는 사람들도 걱정 없이 사용할 수 있어요\n잡티 커버도 잘 되고 다크서클 커버도 잘 되니 만족스러운 구매입니다\n다른 피부 커버 제품 없이 이 쿠션 하나만으로도 충분한 커버가 되니 간편한 것도 있어요\n자외선 차단 기능도 있어서 따로 선크림을 바르지 않아도 됩니다\n듀이셀 제품을 애용하는 편인데 이번에 나온 쿠션도 마음에 드네요",
    "text9": "모공 넓은 피부인데도 커버력이 좋네요. 남편 처음엔 쿠션 어색해하더니 ㅋㅋ 한번 바르고 출근해서 호평듣고 매일 써요 ㅋㅋ 기존엔 기초후 썬크림만 발랐었는데 커버되는 쿠션쓰니 확실히 다른 느낌이 들더라구요. 남자나 여자나 역시 피부가 열일.. 느낌도 다르고 티는 안나는데 안색이 밝아지고 뭔가 잘생겨보인다..?ㅋ 암튼 꾸안꾸인데 확실템이예요 밝은 피부톤인데 색깔 잘맞고 유지력도 좋아요. 밀리거나 뜨는것도 없이 자연스럽게 오래 커버되네요~ 원래 피부인것처럼!ㅋ 케이스도 그립감좋고 예쁩니당ㅎㅎ",
    "text10": "겨울이 되면서 피부가 칙칙해지고 잡티가 더 도드라지게 올라오고 여드름 흉터나 커진 모공때문에 커버를 해야할것 같아\n몆가지 제품 써보았는데 이 쿠션이 제일 잘 맞는것 같아요.\n피부색과 가장 비슷하게 발색이 되면서 밀착력이 좋아 자연스럽고 커버력이 아주 좋습니다\n작은 잡티나 여드름 흉터정도는 거의 완벽하게 커버되고 가벼우면서도 쫀쫀하게 발라져요.\n확실히 피부가 좋아보이니 얼굴도 잘생겨보임ㅎㅎ\n시간이 지나도 기름기 많이 안생기고 유지도 잘 되서 밀리거나 들뜨지 않아요.\n수정이 많이 필요없네요.\n요즘 매일 바르고 있는데 트러블도 없고 자신감이 생겨서 좋습니다\n친구에게도 추천했어요!",
    "text11": "이제는 남자들도 피부에 신경을 많이 쓰는 시대라\n영업일 하는 남편을 위해서 쿠션 하나 구매 했는데요\n기초 크림까지 사용후 이 쿠션으로  마무리 해주니 피부는 동안으로 보이고 홍조와 모공까지 완벽하게 커버되서 인상이 깔끔해 졌어요\n아침에 몇번 톡 톡 두드려 주는데 퇴근할때 까지 \n보송함이 느껴 지는데 중간에 사용한 적이 없어도 \n이상태로  유지되는게 신기 하네요\n턱 주변은 수염자국도 있지만 약간의 트러블들이 보이는데 그것까지 잘 커버가 되서 아주 마음에 들어 합니다 \n본인의 피부처럼 얇게 밀착되고 따로 자외선 차단 \n제품을 사용 하지 않아도 올인원 커버가 되니 \n편하고 좋아요",
    "text12": "마지막 단계를 장식할 제품\n처음 사용하는 제품이지만...\n구매한 분들의 댓글보고 구매했네요.\n할인해서 구매한 거라...\n제 피부에도 잘 맞았으면 좋겠어요.\n남자들도 커버해줄 제품이 필요했는데....\n쉽게...발라줄 수 있는 촉촉함과 커버력...제 피부톤에 좋은듯...\n여름보다는 가을,겨울이 사용하기 좋을듯요.",
    "text13": "피부톤이랑도 잘맞아서 좋고 \n커버력이 좋아서 사용하기 좋아요",
    "text14": "확실히 남성용이라서 \n색은좀 어두운편인데 \n그래도 자연스러워서 괜찮음"
  },
  {
    "brand_name": "듀이셀",
    "product_name": "듀이셀 유브이 트루 커버 쿠션 15g 2종 택 1",
    "price": "34900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021402802ko.jpg?l=ko",
    "review_name": "02 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214028",
    "text1": "요즘은 남자들도 관리하는 시대라고 하잖아요 ㅎㅎ\n남편도 요새 피부 메이크업을 하고 다녀요.\n영업을 해서 그런지 저보다 더 가꾸는 느낌?\n평소 쓰던 쿠션이 마침 다 떨어져서 새로 사달라길래\n올영 찾아보다가 듀이셀 커버 쿠션을 알게 됐어요.\n그래서 주문해줬는데 커버력이 뛰어나서\n여드름 흉터 자국이 많은 남편 피부를 말끔하게 잘 커버해주고\n건조했던 피부가 촉촉하고 매끈해졌어요~ \n은은하고 자연스러운 광도 돌고 괜찮네요.\n남편도 여태껏 써본 쿠션 중에서 제일 마음에 든다며\n앞으론 듀이셀쿠션만 쓰겠대요 ㅎ 잘 구매했습니다 :)",
    "text2": "피부만 좋아보여도 인상이 확 달라지네요 과하게 피부가 보정이 되는게 아니라 자연스럽게 피부가 보정이 되니깐 원래 피부가 좋은것처럼 보여서 더 만족스러운 제품이네요 패키지도 깔끔하고 잡티부터 홍조 블랙헤드 커보이는 모공 수염자국까지 싹 커버가 되는데 요거 덕분에 요즘 피부 좋아졌다는 소리까지 듣고 있어요 처음 보시는 분들은 피부 관리를 평소에 어떻게 하냐고까지 물어보시네요 쿠션 하나 발랐을 뿐인데 인상이 달라보여요 외모 상승 효과도 있고 답답한 느낌이 거의 없기 때문에 사용감도 편해서 데일리로 바르기 좋네요",
    "text3": "남편 선물로 구매했는데 대만족이에요! 😊 \n가장 큰 장점은 커버력이 자연스럽다는 점이에요. \n\n두껍게 발리지 않아서 화장한 티가 거의 안 나고, \n피부톤을 고르게 정돈해 주더라고요. \n\n남성분들이 사용하기 부담스러운 광택감이나 무거운 느낌도 없어서 데일리로 쓰기 딱 좋다고 하네요.\n\n특히 자외선 차단 기능이 포함되어 있어 야외 활동이 많은 사람에게도 안성맞춤이에요. \n\n촉촉한 제형이라 발림성이 부드럽고, \n오래도록 피부가 편안한 느낌이 드는 것도 마음에 들었어요. \n\n선물용으로 고민 중이라면 강력히 추천드려요. \n실용성과 만족도를 동시에 잡은 제품입니다!",
    "text4": "요즘 남자도 관리하는 세상이라 남편 사용하면 좋을거같아 구매했어요. 잡티는 물론 모공이 넓어서 눈에 너무 도드라져보이는 피부 정리 위해 사용중인데 듀이셀 유브이 투루 커버 쿠션 바르고 안바르고 차이가 확실히 느껴지구요. 스킨케어 열심히 안해도 기본 밀착력이 뛰어나서 들뜨지 않으며 피부와 착붙되어 깔끔하고 빈틈없는 확실한 커버되네요. 바른돗 안바른듯 자연스러운 느낌의 사용으로 부담스럽지 않아 화장에 거부감있는 남자들도 마음놓고 사용할수있으며  지속력 뛰어나고 피부 촉촉하고 매끈해서 진짜 사용이 만족스러워요.",
    "text5": "개봉한순간 케이스가 왜이렇게좋아? 라는생각이 절로나네요ㅎㅎ\n타고난 피부인것처럼 결점없는 초집중 올인원커버쿠션을 제가 한번 주문해봤어요\n잡티 홍조 블랙헤드 모공 수염자국까지 커버해주니 넘 좋네요\n이제 남자도 관리를 해야할때입니다!\n내피부같은 초밀착 에어핏이라 좋고 하루종일 지속되는 이 커버력\n아주 칭찬해요\n하나만발라도 자외선차단효과가 잇으니 매일 잘 바르고잇어요\n이제품 사용한 이후로 피부가 좋아졋단말을 많이듣고잇답니다ㅎㅎ\n아주 만족해요",
    "text6": "파운데이션 쿠션 수정화장을 안합니다 무너지는거는 없습니다",
    "text7": "제 피부톤에 맞을거 같아서요 수정은 안해도 될거 같아요 \n제가 원래쓰는 재품은 다슈제품입니다 그리고 비레디 제품도 잘쓰고 있고요 이제품도 잘쓸거 같아요",
    "text8": "좋아요 그냥 저한테는 딱 적당하게 잘맞는 그런 쿠션인거 같아요 짱",
    "text9": "좋은거 같아요 추천받아서 사봤는데 잘 쓸게요 꺄르륵 좋다 좋아"
  }
]