[
  {
    "brand_name": "헤라",
    "product_name": "헤라 블랙 톤업 선쿠션 15g",
    "price": "46800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021100801ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211008",
    "text1": "헤라쿠션 너무 잘썼는데 겨울되니까 건조하더라고요~!아랑님 유투브보다가 가볍고피부 표현 예쁘다고해서샀는데...톤업쿠션치고 지속력좋지만 홍조가 있어서인지 핑크베이스가 더 붉게 느껴져요ㅜㅜ 커버는 안되고요",
    "text2": "밀착력 좋고 톤업도 잘 됩니다 기름 번들거려지지 않아서 좋아요 근데 좀 비싸서 문제",
    "text3": "색은 핑크빛이고 다른 톤업 제품들에 비해 지속력이 오래갑니다",
    "text4": "퍼프랑 제형 궁합이 좀 안맞는거같긴해요… \n그리고 생각뷰다 너~~ 무 붉어서ㅠㅠㅠ 블러셔 하기전에 깔아줘요 ㅋㅋㅋㅋ 흰기 거의없고 겁나 붉음 ㅋㅋㅋ \n첨에 온 얼굴에 바르고 홍당무됐어요",
    "text5": "자외선 차단력 높고 끈적임이 없어 데일리용으로 좋아요. 파운데이션 전에 써도 밀리지 않아요.",
    "text6": "미니쿠션을 하나더줘서 너무 만족스러워요 그리고 얼굴이 핑크핑크해지긴한데 저는 좋아해서 만족합니다",
    "text7": "색도 적당히 핑크로 톤업되고 지속이 오래 돼서 좋습니다 가격이 좀 비싸서 문제..",
    "text8": "제가 홍조가있어서인지 핑크베이스바르니 더 붉어보여요ㅜㅜ톤업쿠션치고 커버력과 지속력좋은데 색이 안받아서 다른색으로도 나왔으면 좋겠네요",
    "text9": "쫀쫀하고 부들부들한 퍼프에 예쁜 핑크빛 톤업 베이스… 더 유명해져야함 님들 사세요 헤라답게 지속력도 미침 파데프리하시는분들은 ㅈㅂ 사…",
    "text10": "제형은 정말 촉촉해서 좋아요 피부를 맑은 복숭아빛으로 톤업 시켜준답니다 전 시중17호 사용중인데 톤업효과를 크게 못느꼈지만 수정없이 17시간을 멀쩡하게 머텨준 ㅁㅊ톤업쿠션.. 대기업의 맛 훌륭해여 사세요 다들",
    "text11": "화장품은 역시 사바사... 엄마가 쓰신다고 해서 선물해드렸는데 아무거나 발라도 뭐 안나던 엄마께서 이거 바르고 이마에 염증성 뾰루지 엄청 났어요,,  ㅠㅠ",
    "text12": "이거 주문 절대 하지마세요\n돈날려요 진짜 뭐 아깝다 이런게 아니라\n주문사기에요\n오늘드림 배송 시켰는데 배송 안오고 배송완료 처리해놔서 환불을 신청할려해도 못해요\n사기 당하지 마세요",
    "text13": "생각보다 보송했고.. 색 이쁘고 얇고 결 예뻐보여요 굿굿~",
    "text14": "이걸로 피부화장을 한다기에는 많이 모자르지만\n톤업 정도 원하시면 괜찮을듯",
    "text15": "너무 기대했나봐요ㅠ\n색감이 너무너무너무 붉어요 \n한톤 톤업은 되지만 지속력도 짧아요",
    "text16": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text17": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text18": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text19": "생각보다는 매트한 느낌이고 사실 단독으로 써볼까하고 구매했지만 그렇게는 사용 못할정도이고 그래도 어느정도 톤업은 되는 편입니다!",
    "text20": "항상 잘쓰고있습니다\n재구매 의사있습니다.\n좋은상품감사합니다\n앞으로도 좋은상품부탁드립니다\n잘사용하도록할게요\n자극없어서 좋았습니다.\n디자인도 괜찮아서 잘사용하고있습니다.",
    "text21": "자연스럽게 피부  톤업과 화사함 쿠션타입이라 끈적임없이 퍼프로 하면되니까 좋긴한데~  크림이 아니라서 아무래도 차단능력은 높지않지만 가볍게 하기좋은 제품",
    "text22": "확실하게 톤업 되는게 있기는 하나 개인적으로는 가볍게 이것만 바르려고 구매한거였는데 실제로 내 피부에 안맞아서 살짝 기름지고 트러블 올라오는 느낌이었습니다",
    "text23": "항상 잘쓰고있습니다\n재구매 의사있습니다.\n좋은상품감사합니다\n앞으로도 좋은상품부탁드립니다\n잘사용하도록할게요\n자극없어서 좋았습니다.\n디자인도 괜찮아서 잘사용하고있습니다.",
    "text24": "세미매트 타입이라 선크림 바르고나서 발라도 밀리는거 없고 화장전에 발라주면 톤보정도 되서 좋아요",
    "text25": "선쿠션타입이지만 자외선 차단지수의 큰 역할은 하지못하지만 메이크업전에 가볍게 피부에 밀착시키고 피부톤을 화사하게 만들어줘서 좋아요",
    "text26": "자외선 차단지수는 높지않아서 선크림 대신 사용하기는 부담스럽지만 선크림 바른 후에 피부톤 보정과 파데프리를 하고 싶을 경우에 가볍게 피부에 밀착이 되고 밀림이 없어서 좋아요",
    "text27": "자연스럽게 톤업되면서 꽤 오래 지속되더라구요 지성인 저에게도 정말 괜찮았습니다!"
  }
]