[
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "화이트(13호)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "피부에 얇게 한겹 올리기 좋아요. 피부 표현 매끈하고 예쁘게 마무리 되구요",
    "text2": "세미 매트 에요~ 촉촉하고 좋았습나다!! 좋아요~ 추천합니다.",
    "text3": "은은한 광 표현이 예쁜 쿠션이에요.\n평소 19~21호 바르는데 딱 잘 맞더라구요.",
    "text4": "엄..제가한동안밖에안나가서그런가막13호다이런느낌은아니었구 오..쫌 밝은 19호느낌..?\n평소에도한 19~20이나 파데중에서 옐로베이스젤밝은거쓰는데\n이건뭐라해여하지..?처음보믄색상이었음 나쁘지는않아용근데리필도안주면서제품한개에2만원후반대는가격이에바임",
    "text5": "✔ “무너지지 않고, 광은 살리되, 커버는 완벽하게.”\n\n요즘 쿠션 방황 중이었는데 드디어 정착템 찾은 느낌이에요.\n\n블랑디바 글림 커버리지 쿠션, 이름값 제대로 하네요.\n\n합정역올리브영 근처 갈 일 있으시면 꼭 테스트해보세요!\n\n올리브영 매장에서 직접 써보고 만족해서 바로 구매했어요😊",
    "text6": "색상이 환해서 하얀 톤에게는 최고예요. 지금은 품절이네요.",
    "text7": "색깔밝아서좀후회됨수정화장안하는편인데귿냥나쁘진안앗음",
    "text8": "진짜 레전드에여 그냥 피부표현도 미쳤고 아니 그냥 레전드에요",
    "text9": "너무광고해서궁금해서가봤는데생각보다나쁘지않았아유\n근데13호라기보다는살짝밝은19로정도..?근데다른쿠션에비교해봤을때보다확실히밝은편이긴해요",
    "text10": "비싸구.. 값어치 못하는거 같아요 인스타에서 공구 많이 하길래 사봤는데 별로얐어요",
    "text11": "정말로.. 너무 좋습니다🤍 올영 사랑해 늘 내 곁에 있어주길 바라,,",
    "text12": "피부 보통 하야신분들이면 많이 밝을 수 있어요 지속력은 꽤 좋고 다크닝이 심한편은 아닙니다! 촉촉대비 커버력 좋아서 자주 써요ㅔ",
    "text13": "예전에 이렇게 더 유명해지기 전에 사서 썼는데 일단 커버력도 좋았고 밀착력도 좋고 퍼프랑 합이 너무 좋아서 잘썼는데 \n헤라쿠션만 쓰다가 이거 쓰니까 커버력이 확 떨어지는느낌? 이에용 ㅠㅠㅠ 그래도 색상은 예뻐서 사보시는것도 추천!",
    "text14": "밀착력쫌아쉬우ㅜ요 그리고 이 위에 호수가 너무핑크라 밝게 샀는데 걍 위에거 살걸 좀 후회됨",
    "text15": "ㅈㅉ좋음 화장끝나고 파우더하고 밖에서기름종이몇번쓰면 파우더 다시 안 해도 아침그대로임 다크닝X 지속력좋고 피부표햔도이쁨",
    "text16": "피부표현 예쁘고 요철부각도없는데 안밝아요 조금 누래져요.ㅜ",
    "text17": "참 좋다.. 단종 시키지 말고 꼭 쭈욱 팔아 주시기를 바랍니다..",
    "text18": "아니... 이거최고잔아...? 친구가 쓰길래 빌려썻다가 하루종일 지속력짱짱이라 나도 구매때림",
    "text19": "블디 제작년에 엄청 쓰다가 다쓰고 또 생각나서 사봄!!\n얇게발리는데 커버력 중상 정도고 색상도 예뻐서 손이 자주가는것같음 그리고 이쿠션은 퍼프랑 합이 진짜 너무너무 잘맞음 퍼프가 말랑말행해졌을때 쓰면 진짜 극락임… ㅠㅠ"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "[단독] 핑크 리필 기획 (+퍼프 증정)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "8.31~ 현재 사용중입니다!! \n 수부지+지성에 가까운 복합성입니다! 피지,각질 관리 잘 해주면 진자 간달걀피부 ㅆㄱㄴ임,,, \n 가을~겨울에 제격인 쿠션인 것 같고 지성인지라 9월 초까지는 더웠어서 그다지였음!! 날 풀리자마자 거짓말같이 찰떡 쿠션됨 앞으로 다른 쿠션은 못 쓸 것 같슨!!!",
    "text2": "지성 개추천 사진에 색이 어두워 보이는데.. 발색하면 ㄹㅇ도화지에요 여쿨이나 겨쿨 개추천",
    "text3": "후기에 지성피부에 좋다는 말이많아\n저는 지성피부이긴하지만 요즘 날씨가 건조해져서 \n너무 매트하면 어쩌나 걱정하며 주문했는데\n매트하지않고 촉촉하니 좋은데요\n몇시간후 더 지켜봐야할것같긴한데\n첫사용 후기는 만족입니다",
    "text4": "발림성 좋고 커버력 좋고 촉촉하네요\n호불호가 갈리는거 같지만 전 만족해요",
    "text5": "일단 구성이 너무 좋네요. 리필에 퍼프까지 두개 더 들어있어서 여유있게 퍼프 갈면서 사용 할 수 있을 것 같아요. 저번에 블랑디바 쿠션 사용해봤는데 커버나 색감도 좋고 지속력도 좋아서 이번에 이제품도 구매해 봤습니다. 더 커버가 잘 되고 오래갈 것 같아요",
    "text6": "리뉴얼된 ㅇㅅㅃㅇ 빨간색 쿠션이랑 지속력 피부 표현 같아요...  음... 굳이 다른거 하나 뽑자면 블랑디바가 조금 더 촉촉하다는거? 제 기준 다크닝이 덜헌거 같다는 거? 정도 일거 같네요.  이건 TMI 이긴한데, ㅇㅅㅃㅇ 빨간색 쿠션은 처음 나왔던 버전이 좋았어요... 뒤로 갈 수록 영... 말을 아낄게요... 허허... 아, 블랑디바 쿠션이 촉촉해서 잘 묻어나고, 극 지성 분들은 기름 많이 올라 오시니까 블랑디바 쿠션 쓰시면 파우더 꼭 하세요... 파우더를 해도 묻어 나긴해요... 그건 어쩔 수 없어요...  촉촉한 쿠션 처음 사보는데 생각보다 괜찮네요, 무난해서 쓸만합니다👍",
    "text7": "촉촉하고 좋네요. 이제 곧 겨울이라서 촉촉한 쿠션 찾았는데, 이제품 정말 좋은거 같아요. 피부표현도 예쁘게 되고, 잘 안 무너져요. 나비존 모공이랑 코 옆에 붉은기 좀 있는데 다 커버됐어요. 하루 종일 외출 했는데도 화장이 거의 그대로여서 놀랐어요.",
    "text8": "제가 수부지인데 이 쿠션만 딱 작년부터 지금까지 계속 쓰고잇어요 작년엔 22호 쓰다가 이번년도엔 21호~지금은 핑크 쓰는데 너무 갠찬은 것 같애요…핑크로 바꾸니까 이쁘거 피부 맑아졋다는 소리 쫌 들었어요 친구들한테도 추천한 쿠션인데 완전 정착임 이쿠션,작년에 한번사고 리필만 5번정도 샀는데 떨어뜨려서 본품 깨져서 새로 다시샀는데 퍼프랑 리필도 걍 주내ㅠㅠㅠ",
    "text9": "쿠션을 찾던중 알게 되어서 구입했는데\n 색도 맘에드고 발림성이나 수분감 지속력\n 만족 스러운 제품입니다.\n계속 쓰게 될것 같아요~",
    "text10": "지속력이 먼가 전보다 떨어진 느낌이긴 한데 여전히 조아서… 잘 쓰는 중ㅎㅎ헤헤",
    "text11": "엄청 촉촉한데 왜 지성 쿠션이라고 하는지 이해를 못하겟음ㅠ.ㅠ 친구가 블랑디바 쓰길래 친구꺼 한번 써보고 너무 촉촉하고 지속력 좋고 다크닝도 없어서 바로 구매 갈김ㅎ 건성이 쓰기에도 좋을거같은데 건성보단 복합성이 더 좋을거같기두? 건성인 나는 맨날쓰는중인데 지성인 내 친구는 하루쓰고 방에 박아둠 하 걍 조아여 추천함♡",
    "text12": "쓰던 팩트가 좋아 리필 재구매했어요\n잔 쓰고 있는 제품이랍니다 만족하며 사용중이랍니다 만족하며 사용중이랍니다",
    "text13": "쿠션 사용안하다가 캐시백이벤트하길래 처음 구매해봤어요~\n4배 더 작은 입자라서 더 관심이 갔어요~\n한번 찍어서 얼굴전체에 발랐어요~~두꺼운 화장 안좋아해서  얇게 펴 발랐는데 부족하지 않았어요~ 모공이 고민이라 걱정했는데 모공에 안끼고 잘 발립니다~ 겨울이라그런지 촉촉함시 오래가진 않은거 같아요~~ 열심히 더 발라볼께요~~",
    "text14": "피부색을 잘 모르겠어서 핑크로 주문했는데 딱이네요 배송도 바로드림으로 바로 그날 저녁에와서 아침에 바로 사용해봤는데 점심까지 잘 유지 됩니다. 오후에 수정 한번만 하면  되는 정도에요 꾸준히 잘 사용하겠습니다",
    "text15": "진짜 제 인생쿠션 찾았습니다\n피부가 안 좋아서 커버력이 중요했기에 ㅇ0ㅍㄹㅅㅋ꺼 계속 쓰다가 너무 건조한 거 같아서 사봤는데 이건 커버+밀착력+촉촉함 다 가졌어요 왜 유명한지 알겠더라구여\n저렴하진 않아서 고민하다가 올영 세일 때 산 건데 진짜 앞으론 이것만 쓸 거 같아영 두번째가 블랑디바입니다!",
    "text16": "이번에 처음 구매한 제품입니다. 피부가 건성인데 촉촉하고 좋다는 평을 보고 구매하게 됐어요. 소비기한도 꽤길고 구성이 좋네요. 많이 기대됩니다!",
    "text17": "외출하려는데  택배도착했더라고요. \n얼른  발라봤는데  나이먹으면서  지저분해진  피부가  10년은  젊어진것같은  착각\n괜싫히  포샤시해진  얼굴때문일까  \n어깨펴고  외출했네요.\n중딩손녀들이  뺏어갈것같아요",
    "text18": "처음 써보는 호수인데 생각보다 좋네요\n화사한 색감이네요\n근데 제가 건조한 피부라 그런지 조금 뜨는 느낌이 있어요ㅜㅜ",
    "text19": "캐시슬라이드 이벤트 통해서 구매했는데 좋은거같아요^^",
    "text20": "쿠션 향이 좋고 촉촉하네요\n피부  커버력은 생각보다 안돼요~\n퍼프추가와 리필까지 구성은 좋아요\n기대없이 사용하면 좋을듯합니다~",
    "text21": "득템했네요 바로 배송해주셔서 엄청 감사해요,ㅎ\n제가 쿠션을 조아해서리,ㅎ\n리필도 있고 너무 좋아요,ㅎ\n잘 쓸께요~감사감사요~ㅎ",
    "text22": "이가격에 본품에 리필까지 혜자네요\n촉촉해서 더 마음에 들어요",
    "text23": "원래쓰던건데  발림성좋고 좋아요\n싸게 잘구입한거같아요\n언넝언넝 써봐야겠네요..새거ㅎㅎ",
    "text24": "핑크빛이 정말로 은은하게 돌아서 기존에 베이지색만 계속 써온 분들도 과감하게 바꿔보셔도 어색하지 않을 겁니다. 촉촉함까지 있어 건조해지기 시작한 요즘에 딱입니다.",
    "text25": "지속력도 좋고 무너짐도 적은거 같아요.케이스도 심플하니 깔끔해서 좋아요 쿠션 리필로 위생적으로 사용 가능해요",
    "text26": "ㅈㅅㅁ을 대처한 제 겨울 쿠션입니다\n정말 피부가 너무 이뻐서 조아요",
    "text27": "블랑디바 정말 좋아요!! 피부에 가볍게 올라오고 안 끈적거리는데 밀착력은 좋아요.. \n제가 강아지를 키우는데 강아지 털이 붙어서 떼어내도 쿠션 하나도 안 밀렸어요! 블랑디바 쿠션 쓰기 전에 쓰던 거는 강아지 털 떼어내려 하면 다 밀려서 다시 톡톡톡 두들기고 짜증 났었거든요.\n인기 많길래 사봤더니 좋아요 너무 앞으로 블랑다바 정착 예정",
    "text28": "정말 솔직후기 인데요!\n제가 비디비치블랙쿠션 구매하고 진쨔 너무두껍고 피부표현 개떡같아서 도저히못쓰겠다가 요거 구매한건데 진쨔너무 좋아서깜짝놀랏어요\n피부표현예쁘고 양조절 할필요도없구 진쨔너무\n가볍게 올라와서  갬동 먹었어요\n저는 가벼운쿠션을 선호하는데 딱요쿠션이 제취향이였어요\n하지만!! 나는 무조건 커버력이 있어야한다는분들에게는 비추할게요!진쨔 커버력이아예없는건아니지만  잡티나여드름자국은 잘안가려지기 때문이죠\n그치만전 대만족하면서 쓸것같구요\n핑크로구매했는데 생각보다 어두워서 담에는  제일밝은컬러로 재구매할것같아요\n비디비치 모찌프라이머랑같이 썼더니 얼굴에 발리고요 내피부가원래좋았어라는 표현이니까\n요 궁합으로 한번써보세요",
    "text29": "복합성인데 겨울만 되면 늘 블랑디바루 돌아오게 돼요... 이거 쓰고 티존이랑 유분 잘 올라오는곳만 파우더 처리 살짝 해주면 애들 다 피부에서 광이 난다 쿠션 모 쓴거냐 물어봐용 ㅎㅎ 지속력은 다들 길다고 하는데 저는 그닥 길다고는 못 느껴서 중간에 수정 한번 해쥽니다 그래도 피부 표현 너무 이쁘고 각질, 모공 부각 없이 커버력도 좋은 편이라 특히 가을~겨울 추워질 때 최애 쿠션이에요",
    "text30": "진짜 좋아요 진짜 제가 많은 쿠션을 써봤는데 진짜 다시 이 쿠션으로 돌아와요!!처음 쓸때는 이상할수 있지만 쓰다가 다른쿠션쓰면 이쿠션의 소중함을 알게되요ㅠㅠㅠ 광고 아니고요 진짜 진심으로 인생 쿠션이에요ㅠㅠㅠ진짜 고민하실때ㅠ 진짜사세요ㅠㅠㅠ",
    "text31": "일단 색상은 17호 까지는 아니고 20호 정도 되는것 같아요 \n그리고 커버력은 중상? 정도이구 색상도 너무 이쁘게 잘 뽑혔는데 이거 쓰고 피부 뒤집어졌어요,, 바르고 나니까 좁쌀이 올라오네용 😅 리필까지 받았는데 이제 못쓸것 같아요",
    "text32": "유명하길래 비싼거 참고 샀는데요 생각보다 엄청 좋은건 아닌것 같구요... 좀 아쉽긴한데 겨울에 잘 쓸것같아요!!",
    "text33": "건성이라 촉촉해서 조은데 쓰다보니까 끼임이 쫌 있음\n근데 커버력이 너무조음",
    "text34": "블랑디바는 그댱 무난하게 조움 근데 생각보다 막 그렇게 유지가 오래 되는지는 모르겟고 커버는 낫베드",
    "text35": "이거 바이럴템인줄 알앗는데 인플루언서가 그렇게 광고하는 이유가 잇엇나 싶기도 한 좀 너무 마케팅이 아쉬운 템이에오ㅠㅠ 다들 공구하는 거라 해서 색안경 끼고 보는 듯 해여 진짜 좋은데",
    "text36": "광고에서 커버력 너무 좋다고 해서 샀는데 그정도는 아니고 그냥 보통?이에요 그리고 제가 민감성이라서 그런건지는 모르겠지만 이거쓰고 피부염생겨서 피부과 왔다갔다 거렸어요ㅠㅠ 근데 지속력은 엄청 좋고 다크닝도 안 왔어요 잘 맞는 분들은 진짜 잘 쓸 것 같은쿠션.. 성분 잘 알아보고 사시고 건성분들은 다른쿠션 알아보세요.. 다 뜹니다 ㅠㅠ",
    "text37": "여름에는 진짜 너무너무 잘 썼는데 겨울에는 좀 건조해서 뜨긴한데 그래도 컬러랑 지속력이 좋은것같아요",
    "text38": "블랑디바 역시 이쁘고 좋네요 앞으로 더 많이 살듯 번창하세염",
    "text39": "원래 항상 쓰던 제품인데 올영에 들어와서 너무 좋아요 최애쿠션이애요",
    "text40": "진짜 확실히 지성이 좋은 것 같은데 양이 조금 있어도 진짜 잘 발려져서 원래 다른 쿠션들은 제가 양조절에 신경을 안 썼지만 유일하게 양 조절 신경쓰는 쿠션입니다. 그래도 쓰기 좋고 그리고 파우더 하면 저는 기름이 하나도 안 올라와서 좋았습니다! 물론 코는 좀 올라와요.. 그래도 최고",
    "text41": "아니 이쁘고 다크닝없긴한데 되게.. 저 이거 바르고 화장독 왔음요 ㅠㅠ힝",
    "text42": "사실 아직 안 써보긴 햇는데.. 친구 동생, 친구 언니, 선배님, 후배님 모든 사람들이 쓰고 잇다고 해서.. 저도 질러버앗서요.. 아직은 안 써봣는데 쓰고 후기 남겨드릴게요! (참고: 저는 아주 극지성입니다.. 엄청난 극지성이구요.. 모공 조금 잇고 볼이 좀 빨간 편이에요// 여드름 같은곤 없더요)",
    "text43": "ㄴㅇ밍 쿠션쓰다가 넘어왔는데\n촉촉함은 덜하고 좀 가벼운 느낌보다 묵직하고 딱 …어른들이 쓰는 화장품 느낌?\n수부지인데 피부에 조금이라도 유분돌면 바로 떠서 기초 가볍게 써야하고 지속력은 아직 잘 모르겠고 ㄴㅇ밍보다 확실히 두껍게 올라가요 전에 쓰던건 화장했었나?느낌으로 가벼웠는데 얘는 좀 텁텁하게 뭐가 올라와있다는 느낌 듦\n그리고 별로 안촉촉해요 새미매트st\n\n\n+++ 지속력 개쓰레기\n다무너지고 뜨고\n두껍게올라가고\n평소 밝은 21~19쓰는데 핑크 써도 잘 맞아요 좀 어둡게 나온듯",
    "text44": "좋긴한데 왜 그렇게 유명한지는 잘 모르겠는 느낌.. 저는 이거 바르면 피부가 너무 간지러워서 손이 잘 안가더라구요.. 근데 또 제 친구는 너무 좋다고 자기 인생쿠션이래요 사람마다 다른듯??",
    "text45": "이  쿠션은  진짜  찐이에여!!\n뜨지도  않고  촉촉  💜잘쓰고있어요!!🤍",
    "text46": "케이스가 깔끔하니 이쁩니다.지속력도 좋은거 같고 무너짐도 적었어요.퍼프 리필이 들어있어 위생적이네요",
    "text47": "인플루언서 ㄱㅗㅇㄱㅜ 보다 싸게 삿슨, 리필을 끼고 빼는게 너무 힘들어요 근데 패키징이 너무 촌스러웡",
    "text48": "일단 저는 코끼임이 없었어요! 그치만 피부가 예민했던건지 트러블이 조금 올라왔더라구여ㅜ",
    "text49": "약간 건성분들은 건조 할 수도 있는데 기초만 잘 하면 엄청 좋습니다 다만 민감성들은 피해주셔야함 작은 뾰루지 올라올수도 있음 그래도 지속력이랑 커버력은 엄청 좋아서 축제 때 쓰고있음",
    "text50": "좋아요\n최근 샀던 쿠션 중에서 제일 잘 사용하고 있는것 같아요",
    "text51": "모공 커버가 너무 잘돼고 한겹만 발라도 커버력도 좋고 결광이 너무 이쁘게 나고 지속력 개좋고 진짜 12시간 뒤에 봐도 정말 무너짐도 거의 없지만 무너져도 이쁘게 무너지는데요....제 피부랑 안맞는건지 모르겠지만 저 쿠션만 쓰면 피부가 너무 뒤집어져서 여드름이 진짜 7개는 난 것 같아요ㅜ 성분때문인지 못참을 정도로 트러블이 올라와서 못쓰겠어용......",
    "text52": "17-19호는 절대 아니고 바를때 19호 정도로 발색되고 마르면서 20호 정도로 어두워진 뒤에 완전 픽싱돼요 아쉬운점은 어두워지면서 채도가 올라오는데 너무 핑크끼가 돌고 19호 사용하는 저한테는 다소 어두운 감이 있었어요  지속력은 좋은데 묘하게 유분광이 많이 돌아서 파우더 필수",
    "text53": "아마도 19호/아마도 수부지\n저는 기초 짱짱하게 합니다... 물토너 4~5번 레이어링, 수분세럼 2번 레이어링, 결세럼, 수분 선크림\n이렇게 바르는데여 너무 속건조가 심해요... 저만 그런 거 같아요ㅜㅜㅜ 근데 또 조금 잇으면 또 괜찮아지구... 환경 문제일 수도잇으니 참고만!\n피부가 엄청 좋아보여요 엄마가 뭐 발랏냐고 물어봣어요 엄마도 사달래요 커버도 중상?정도 되는 거 가타요 릴스나 틱톡에서 봣던거처럼 쏵! 커버되진않아요\n저는 피부가 좋아보이는거에 빠졋습니다 이렇게 피부 좋아보이는 화장을 해본 건 첨이에요 추천!\n*속건조가 잇어도 2~3시간정도는 매끈해보여요 굳~~",
    "text54": "촉촉하고 커버거 진짜 잘됭요 블랑디바 븧랑디바 하는 이유가 잇엇슺",
    "text55": "8년쨔 쓰고 있는 찐템이에요 올영에도 입점해서 너뮤 좋아요 최고ㅎㅎ짱짱",
    "text56": "유명하길래 사봤는데 그냥 그래요 건성은 좀 떠서 별로에요..",
    "text57": "겨울에는 생기가 있는 핑크로 선택했어요 :)\n커버력이 막 좋다는 느낌은 아니에요.",
    "text58": "아주아주아주 개좋아여 진짜 와우 피부표현 미쳤어요 컨실러 안 쓰고 올렸는데 와 지려요 그냉 재구매 의사 10000% 그냥 지리세요 👍🏻",
    "text59": "블랑디바 없으면 살 수 없는 몸 ㅎㅎ 진짜 그만큼 좋다고 확신할 수 잇음",
    "text60": "진짜 바르고 난 후 피부표현이 너무 예뻤어요ㅜ 근데 건성이라 그런지 시간이 지날 수록 약간씩 끼임이 있었는데 그래도 조아용",
    "text61": "전부터 썼는데 일단 이렇게 예쁜핑크베이스컬러 첨봐요 완전 강추합니당",
    "text62": "블랑디바 처음 사용해봤는데 딱 바르고 파우더 살짝만 해도 뽀송뽀송하고 수정화장 안해도 돼요!! 또 다크닝도 없고 커버력이 짱짱!!",
    "text63": "제!!! 인생쿠셤!!!! 지베ㄹ니,클ㄹ오,정ㅅ물,바닐ㄹ코 등등 별 쿠션을 다 써보았지만 이것만큼 다크닝없고 지속력 좋은 쿠선 없슺니당",
    "text64": "21호 피부에 화사하면서 자연스러운 피부 표현하는 걸 좋아해서 핑크로 샀어요! 21호 피부에 올리면 예상대로 조금 화사하게 표현돼서 목에 톤업크림으로 톤 맞춰주면 좋아요!\n색상은 이름대로 핑크톤인데 제가 생각한 것보다 핑크끼가 많이 도는 것 같아요..! 내추럴에서 살짝 핑크일 줄 알았는데 얼굴에 전체적으로 바르고 화장 다 하고 보면 핑크끼가 보이는 것 같은데 괜찮아요! 피부 표현은 너무너무 좋습니당\n자연스럽고, 커버력이 더 중요하신 분들은 핑크는 조금 밝고 커버력이 떨어져보일 수 있을 것 같아요ㅠㅠ!",
    "text65": "쿨톤에게 정말 잘 맞는 제품이에요 촉촉하고 화장도 잘 가려지구요 친구 추천으로 구매했는데 올영에 입점 된거 보고 바로 추가 구매했습니다. 너무 좋아하는 쿠션이에요  백화점 제품 못지 않고 너무 사용감이 좋습니다. 단 커버력이 강하진 않아요 커버가 강한 제품은 두꺼워 보여서 안좋아해서 이제품이 딱이에요",
    "text66": "건복합성인 나에겐 약간 건조하다고는 느꼈는데 복합성~지성에게는 진심 ㄹㅇ 좋을거같아요 대신 복합성은 겨울엔 못 쓸거 같긴해요 다크닝이 없지는 않고 조금 다크닝이 생기긴 하는데 체육하고 나서도 무너지지 않고 이 쿠션 바르고 캔메이크 마시멜로우 파우더 했는데 오히러 파우더 안 한게 낫다고 생각들었어용 ㅂ",
    "text67": "처음에 딱 발랐을때 촉촉한데 커버력이 있으면서 끈적이지않고 건조하지도 않아서 놀랬던 기억이 있어요! 지금 사용할때도 너무 잘 샀다 라는 생각이 드는 쿠션이에요 !",
    "text68": "건성이라 조금 매트하네용 ㅠㅠ 지성이 겨울에 쓰기 좋을거같아여",
    "text69": "저는블랑디바가너무좋아여지금몇번째쓰고닜는지모르겠어여진짜개이쁨",
    "text70": "생각보다 커버력은 별로예요 그치만 피부표현이 예뻐서 잘 쓰고 있어요",
    "text71": "와 인생쿠션임 파데만 주구장창 쓰다가 쿠션으로 정착한건 처음임 진짜 피부좋아보인다는소리 개들음",
    "text72": "전에 노란색 쓸땐 안 좋아서 버렸는데 이번에껀 너무 조아서 다 써가는중이에용",
    "text73": "블랑디바만 4통째인데 그냥 명불허전이에요 \n개좋습니당 피부타입 상괌없이 다 맞을것 같고\n색도 너무 이뻐서 좋아용",
    "text74": "3통째 쓰고있어요 피부표현이 너무 이쁘게 되고 커버력도 좋아서 인생템입니당",
    "text75": "아직 안 써봤지만 유명해서 사봤는데 좋으면 좋겟네욤…..",
    "text76": "성분이 너무 순하고 반값도안되는가격이라 바로샀었는데 흠잡을데가없어요",
    "text77": "친구가 선물로 사달래서 사줬는데 잘쓰는거보니까 좋은가봐용ㅋㅋㅋㅋㅋ 엄청 지성인 친구인데 잘쓴다는거보니 꽤 매트한가봐여?.. 커버력도 좋다고 하고 놀다가 걔 얼굴보면 제가봐도 표현 예쁘고 오래가고 다크닝 없는거같앗어용",
    "text78": "...광고가 여기저기 다 뜨길래 삿는데 걍 별로임 17-19호라 삿는데 넘 어둡고......퍼프도 너무 구림 왜자꾸 광고하는지 모르겟네",
    "text79": "어떤 피부여도 기초만 잘 하면 잘 맞을 쿠션이에요! 커버도 잘 되고 둥둥 떠보이는 거 없이 좋았어요",
    "text80": "블디쿠션은 그냥 제인생 쿠션이애요 너무좋아요!!!‘ㅜ",
    "text81": "색이 넘 예쁜 것 같아요 좀 뜨는 것 같긴 한데 그래듀 괜찮아요😍😍",
    "text82": "친구생일선물해준거라저는어떤지잘몰라용좋대여근데잘쓰는듯~",
    "text83": "커버력 좋고 들뜸 없이 밀착돼요! 마무리감이 예쁘게 광나서 피부 표현 마음에 들어요 💖",
    "text84": "블랑디바가 호수도 잘뽑고 뽀얘지구 커버력도 좋아요 인플루언서들이 써서 옛날에 샀는데 지금까지 정착중이에요",
    "text85": "건성 피부인데 촉촉하게 밀착돼서 하루 종일 편안했어요. 건조함 없이 자연스럽게 광이 돌아 만족스러웠습니다.",
    "text86": "친구가 이거 쓰고 저녁에도 얼굴에 다크닝이 안오길래 사봤어용",
    "text87": "ㅈㄴㅈㄴ너무조음ㅇㅎ이쿠션아니면아무것도못씀지속력넘도아요",
    "text88": "은근 촉촉하게 발려서 놀랐어요! 피부를 진짜 매끈하게 쫙 코팅시켜주는 것 같다는 느낌을 받았어요! 근데 되게 촉촉해서 지성분들은 좀 힘들 것 같았어용.. 근대 피부표현은 진짜 예뻐용",
    "text89": "엄청 피부표현이 예쁘게 잘 되는 쿠션이에요 ㅠ\n맞는 쿠션 찾기 힘들었는데 여기에 정착할것 같아요",
    "text90": "흠 애매한 템이긴 하지만 다크닝도 없고 지속력이 도라희라서 지속력 짱짱한 쿠션 찾는다? 그럼 이거임 건성은 기초 엄청 꼼꼼히 하셔야함 쿠션 제형이 매트해서 건조함이",
    "text91": "와 ㄹㅈㄷ 인생쿠션 다크닝 진짜 없고 커버력 지려요 다만 매트해서 여름에만 가능ㅜㅡ",
    "text92": "블랑디바 제가 진짜 정착한 탬이에요! 저 쿠션 진짜 여러개 썼었는데 이것만 씀 근데 수정이 좀 아쉬워요ㅜ",
    "text93": "넘 좋아요 저렴한 가격에 살 수 있어서 좋았어용 퍼프도 2개나 주고 넘 좋아용",
    "text94": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text95": "유명템이라서 샀어요 팩트가너무많아서ㅋㅋㅋ근데 잘쓸거같아요 무난템인듯해요",
    "text96": "너무 사고싶었는데 리필까지 있어서 무조건 사야겠다 하고 샀는데 색도 너무 예쁘고 커버력 밀착력 다 좋아요",
    "text97": "진짜 ㄹㅈㄷ 쿠션 핑크색깔도 잘썼는대ㅜ이것도 조으뮤ㅠㅠㅠ",
    "text98": "와 진짜 지금까지 인생쿠션 못찾았는데 ㄹㅈㄷ 인생쿠션 찾음 개좋음 진짜 피부표현 ㄹㅈㄷ임",
    "text99": "얅게 발리고 색도 이쁘고 발림성도 좋고 다 좋아요 다들 사세요",
    "text100": "너무 두껍게 올라가는 쿠션이여서 그렇게 만족하지 않았어요. 지속력은 좋은편이고 매트보다는 글로우쪽에 가까워요.",
    "text101": "단품으로 거의 3만원주고샀는데 색이 생각보다 어두워서 실망햇거든요 근데 밝은색에 엄청 저렴하데한매해서 구매햇어용",
    "text102": "앞으로도 잘 사용하게 될 것같아요\n커버력도 좋고 세일 기회에 좋은제품 만난것같아요",
    "text103": "건성 중성들한테 ㄹㅇ 추천 다크닝이 딴 쿠션들에 비해 너무 좋음 파데보다 좋음",
    "text104": "다크닝도 별로 없고 지속력도 좋았어요 조금 어둡게 나온 것 같아요",
    "text105": "건성한테는 엄청 건조할거라 해서 좀 걱정했는데 엥!!!! 누가 그럼 지속력 좋아요!!!!!",
    "text106": "ㅇㄴ 솔직히 너무 좋아요 전에 노란색쓰고 좀 실망했는데 이 색 쓰니깐 겁나 ㄹㅈㄷ로 좋아용 !! 꼭 사세뇨",
    "text107": "이 쿠션 정말조아요 제가 11살에 화장 처음해서 이거 산건데 이거 진짜조아여 ㅎㅎ 이거 꼭 사세여 헤헤",
    "text108": "정착한 쿠션이 아직 없는데 이번에는 블랑디바로 사봤어요 굿",
    "text109": "친구 생일선물로 받고싶다해서 샀어용 좋대여 촉촉하고넘짱이래ㅕㅇ",
    "text110": "블랑디바.....너무좋아서할말잃음워터벨벳글로우글림다싸봣늗데다좋음......쿠션은블랑디바...😍",
    "text111": "와레전드 유명한데에는 이유가잇다 왜진작 안샀지 후회되는 제품입니다 레전드 복합성이라서 수정화장하기 힘들었는데 이건 수정화장안헤도됨",
    "text112": "친구가 추천해줘서 사용했는데 지속력이 진짜 좋고 촉촉하지만 겉은 보송보송해서 좋아요",
    "text113": "피부표현 개이쁨 ㅠㅠㅠㅠ 모공커버나 그냥 커버력도 좋고 개좋아",
    "text114": "너무 좋아요 다들 너무 좋으니까 사세요 사아세세요요용!!"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "내추럴베이지 기획 23호 (리필포함)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "블랑디바는 요즘 인플루언서들 사이에서도 입소문\n나면서 조금씩 주목받는 브랜드인데요, 그중 글램\n커버리지 쿠션은 고커버 + 광채 + 지속력을 다\n잡았다는 소문에 구매했어요. 제가 사용한\n색상은 23호예요~~",
    "text2": "수부지+트러블흔적 많은 밝지않은 피부 소유자입니다.\n22~23호를 베이스로 깔고 19~21호 밝은 쿠션을 하이라이터 식으로 구분해서 두세개 믹스해서 쓰는편.\n\n발림 촉촉하고 블랜딩 쉬웠어요.\n23호는 요즘 23호 치고는 노랗고 어두운 느낌이 살짝 있어서 당황했는데\n사실은 원래 이게 23호가 맞지 싶네요.\n\n요즘 쿠션 23호들이 전반적으로 밝아서 익숙했던듯.\n\n유분 안올라와서 좋고,\n컬러 차분한것도 괜찮고,\n얼굴 외곽라인따라 좁쌀이랑 트러블흔적들이 지저분했는데 커버력도 만족합니다.\n\n매트까지는 아니고 겉보속촉 마무리감도 괜찮아요!\n\n무너질때 어떨지는 좀 더 봐야겠지만 \nsns템 잘 안믿는데 물건하나 건졌네요!\n\n밝은거 쟁여놓은게 많아서..\n다쓰고 나면 핑크도 한번 써보고싶네요.",
    "text3": "결론부터 말하면 그냥 자연스러워요\n\n피부가 밝은편은 아니라서 톤업할까하다가 자연스러운 \n내츄럴베이지 제 피부톤으로 선택했어요 \n저에겐 꾸안꾸 스타일로 연출되네요\n아니, 비포.애프터로보면 꾸안꾸 아니고 꾸꾸가 된걸까용?\n\n이런 퍼프로 바르는 쿠션 예전에 잘쓰다가 퍼프도바꿔줘야하고 마지막까지 짜서 쓰는 타입이 아니라서 한동안 \n안쓰다가 오랫만에 써봅니다\n\n퍼프도 끝부분은 약간 각져있어서 눈가쪽이나 콧망울 옆 등\n세심하게 톡톡칠 수 있는부분도 방향잡기 좋네요.\n리필도 같이 포함되어있어서 한동안 잘 쓸 수 있겠어요\n\n피부가 수부지타입인데\n아주 매트하진 않았어요\n사계절 무난~하게 사용할 수 있을 것 같습니다^^",
    "text4": "여름에 커버력이 약해도 가벼운 팩트를 선호했다면,가을엔 커버력 강하고 촉촉한 팩트를 선호하는데,\n블랑디바 글림 커버리지 쿠션은 이런 저에게는 딱이네요.여름에 얼굴이 타서 일부러 한톤 어둡게  선택했는데,가을에는 딱이었던 것 같아요.\n다쓰고,한톤 밝게 하나더 구매해서 사용해 볼 생각입니다.",
    "text5": "나이가 드니 기미가 안 생길수가 없죠. 기미만 어느정도 가려줘도 좋겠다 했는데 생각보다 촉촉하고 발림성이 너무 좋아요. 화장하고나면 간지럽고 땡기는 타입인데 이건 피부에 촉촉하게 스며든 느낌이라 건조한 겨울에도 너무 좋을 것 같아요.  \n아무것도 안 바른 상태에서 쿠션만 해줬는데도 커버력이 좋네요. 커버스틱 살짝 해준 후 쿠션하면 완벽 커버될 듯해요.\n\n좋은제품 잘 사용할게요~ 감사합니다♡",
    "text6": "블랑디바 글림 커버리지 쿠션 인플루언서들이 사용한다고 하며 핫하다고 소문나서 궁금하던차에 구매해봤습니다.\n저는 내츄럴베이지 23호로 선택! 커버력이 좋고 무너짐 없이 지속된다고해서 완전 기대가 됩니다.\n빠른배송으로 받았어요!!\n다른호수도 퍼프증정 이벤트 했으면 좋겠습니다.~",
    "text7": "블랑디바 글림 커버리지 쿠션을 올리브영에서 구매해서 사용해봤어요. 우선 패키지가 깔끔하고 고급스러워서 개봉할 때부터 만족도가 높았어요. 열었을 때 거울과 퍼프도 세련되게 디자인되어 있어서 휴대용으로 쓰기에도 딱 좋네요. 사용감은 촉촉하면서도 밀착력이 좋아 마스크에 잘 묻지 않고, 하루 종일 무너짐이 예쁘게 유지돼요. 커버력도 뛰어나서 붉은기나 잡티가 자연스럽게 가려지고, 두껍게 발리지 않아 피부가 답답하지 않아요. ‘글림 커버리지’라는 이름답게 은은한 광채가 도는 피부 표현이 정말 마음에 들어요. 특히 피부가 건조한 편인데, 오후에도 들뜸 없이 촉촉하게 유지되어 만족스러웠어요. 리필까지 포함되어 가성비도 좋아 재구매 의사 100%입니다. 피부 표현을 깨끗하고 자연스럽게 연출하고 싶은 분들께 강력 추천드려요!",
    "text8": "사용하니 촉촉하고 발림성이 좋네요.\n화장 수정해봤는데 밀리지도않고 만족해요.\n화장도 오래가는거같아요.\n바쁠때 화장 고치지 못할때는 최고네요",
    "text9": "제품이 촉촉해서 화장이 잘 먹고 자연스럽게 스며듭니다. 직장에서 외근시 간단히 화장을 수정 할 수 있어서 늘 휴대하고 다니고 있으며 사이즈와 무게도 적당해서 가빙에 넣고 쓰기 용이합니다.",
    "text10": "촉촉하고 커버력 좋습니다.\n지속시간은 타 제품들이랑 비슷하고\n이 가격에  리필까지 있는데\n기능 마음에 들어요\n케이스도 고급스럽습니다.",
    "text11": "지성에 좋다는 후기가 좀 있던데 \n완전 공감합니다.\n저는 건성이면서 피부톤이 어두운 편이다 보니\n23호로 선택했는데 \n일단 바를때는 들뜸없이 착 붙는 느낌인데\n건성한테는 지속력이 약하다는 느낌이 들게하네요.\n기초 화장할때 수분크림 넉넉히 바르고\n한단계 밝은 계열로 사용하면 좋을것같아\n추가 구매해보려합니다.",
    "text12": "밀단 케이스 깔끔하니 마음에 들어요\n내게 맞는 색상을 몰라서 핑크로 했는데\n약간 뜨는 듯한 느낌이 들지만\n수분감이 많으면 약간 번들거리는 느낌이 있어서\n매트한 것을 좋아하는데\n 그것은 좋아요\n커버력은 좀 약하지만 건들거림이 없어 잘 사용할듯하네요",
    "text13": "*23호 지성*!!\n색은 살짝 밝은 느낌 그래도 쓸만함\n퍼프가 진짜 별로라서 퍼프는 딴거 쓰세요\n지성 복합성 ㅊㅊ\n바른 직후 피부 표현 진짜 이쁨!!\n지속력 나쁘지 않고 다크닝 많음\n다크닝만 빼면 다 좋아요……",
    "text14": "건조한 피부인데 촉촉해서 좋아요.\n약간 피부톤이 어두운데 밝아 보여요!\n검버섯이 약간 신경쓰여서 고민이었는데 잘 구매한것 같아요!",
    "text15": "커버력이나 발색이 좋고 화장 수정할때도 첫메이크업 처럼 \n보정도 잘되고 촉촉하니 좋네요",
    "text16": "오자마자 써봣는데 피부타입에 잘 맞고 완전 만족합니다 배송도 빠르고 좋았습니다",
    "text17": "부드러운 발림성 아주 좋아요 커버도 짱입니다\n나이가 있는 중년 여성에게도 아주 좋아요",
    "text18": "부드럽게 잘 발리고,,,,  지속력도 괜찮은 것 같아요!!!",
    "text19": "전에 쓰던거는 시간이 지나면 건조했는데 이 쿠션은 그런게 없고 바르고 나면 자연스러워져서 좋아요!",
    "text20": "커버가 잘 안되면 어쩌나 했는데\n커버력도 좋고 흡수도 잘되고\n매트하게 발라져서\n지성피부인 저한테는\n좋은거같아요.",
    "text21": "얼굴톤이 어두워서 선택한 미디엄인데 피부에 잘 맞아요.\n커버력은 보통인 편이고 지속력은 좀 더 두고봐야 할것 같아요",
    "text22": "쿠션은 아직까지도 착붙템을 못찾았는데 괜찮은제품같아서 좋은기회에 구매했어요\n나쁘진않은거같아여 묻어나는거만?조심하면 좋을듯\n커버도 괜찮게 되고 굿 다크닝도 없는듯 굿",
    "text23": "23호 구매했는데 보통 피부에 내추럴하게 잘 맞네요\n피부도 촉촉하고 커버력도 만족입니다\n케이스도 예뻐요~",
    "text24": "써보고 좋아서 또 구매했어요.\n아침에 바르고 퇴근했는데 그대로 유지 될 정도로 보습력 좋아요",
    "text25": "땀 나도 안 지워지더라구!! 학교에서도 수정화장 안 했습니다 다크닝은 쪼오그음.?.? 아 그냥 없다고 보시면 됩니댱 지속력도 좋고 다 좋아요 근데 저는 조금 건조하다고 느꼈어요!! 겨울에 사용하실거면 스킨케어 잘 해주시고 사용하시면 됩니다",
    "text26": "올리브영 입점 되기 전부터 사용했는데 올리브영에 들어오고 나서 가까운 곳에서 구매 가능하니까 너무 좋네요 ㅎㅎ 쿠션 자체도 순해서 좋고 무엇보다 커버력이 넘사벽이에요 겨울에는 악건성들에게는 스킨케어를 탄탄하게 하고 사용하는게 좋을 거 같아요 ! 저도 건성 타입인데 겨울에는 스킨케어를 잘 안하면 갈라지거나 뜨더라구요",
    "text27": "매트버전 이라고 해서 걱정했는데 실제로 발랐을 때는 촉촉하게 느껴졌어요!! 건조하다거나 그런 느낌은 안 들어요 그리고 제가 블랙헤드가 많은데 잘 가려져요! 여태까지 썼던 쿠션들은 잘 가려지지 않았어요 굿굿 완전 최애 쿠션됐어요 친구들이 피부 되게 좋아보인다고 해서 기분 매우 좋았습니다",
    "text28": "수부지로써 살짝 무거운 감이 있어요 이거보다 워터벨벳이 더 좋아요 복합성분들은 잘 맞을듯해요",
    "text29": "진짜 다른 부분은 마음에 쏙 들었어요 처음에 봤을ㅋ대 색상도 완전 이쁘게 잘 뽑히고,지속력과 커버력도 중상이라서 나쁘지 않다 했습니다 근데 쓰다보면 좁쌀과 붉은 반점들이 얼굴에 와다다 났습니다ㅠ 지금은 쿠션 안쓰며 관리해서 다시 돌아왔지만..그래도 민감성 아니시면 쓰셔도 괜찮을 것 같아요 화장독을 제외한다면 쿠션은 너무 좋습니다",
    "text30": "제 피부톤은 23호인데 화사한 피부표현을 좋아해서 호수 고민이 있었어요 \n근데 블랑디바는 칙칙한 23호가 아니고 약간 상아빛으로 화사한 23호여서 넘 맘에 들었어오 ㅠㅠ!!!\n아직 바르고 외출은 안해봤지만 손등 테스트 했을땐 촉촉해서 발림성도 아주 즇았습니다 최고예요\n화사한 피부표현 좋아하는 23호 여러분 23호로 구매해보셔요 \n다만 손등테스트만 해본거라 지속력, 커버력 등은 한달 뒤에 솔직 리뷰로 돌아올게여 ~~\n일단 컬러감과 쵹촉한 발림성은 합격 ~\n가격도 할인해서 리필 포함 2만 7천원대로 구매했습니다 굿\n\n(+수정)\n오늘 얼굴에 바르고 나가봤는데 화사한게 아니었어요 ..\n피부표현은 예쁘게 되고 지속력은 좋은 편이었는데 저한텐 좀 칙칙해서 앞으론 라벤더 베이스를 올려준 뒤 바르려구요 ㅠㅠ\n21호는 너무 밝을거 같아서 ..",
    "text31": "너무 맘에드는 쿠션을 찾은 기분 입니다 \n촉촉하면서 커버력이 뛰어나요",
    "text32": "예전부터 유명했던 쿠션인데 이번에 올영에 본품+리필로 엄청싸게 올라와서 써봤는데 다들 리뷰나 후기보면 지성한테는 조금 기름지다 커버력이 엄청좋진 않다 이랬는데 커버력 완전 최상이고 지성한테도 파우더하니까 괜참ㅎ아요 예전에는 파우더해도 엄청 기름쟜는데 어느정도 촉촉하고 커버력좋구 이것만 맨날 써야겟다 지금까지인생손해봄 근데양이진짜믾이서 올때 약간 샜어요 근데양개많아서좋음거인듯ㅎㅎ",
    "text33": "커버력 좋고 촉촉해요 ㅜㅜ 다크닝도 별로 없고 너무 만족스럽습니당",
    "text34": "제가 저번에 샀을 때는 리필 없이 본품만 있는 제품으로 똑같은 가격이 샀는데 하나를 사기에는 비싸서 못사고 있다가 이번에 다른 제품쿠션을 다써서 둘러보다가 블랑디바가 리필이 있어서!!!! 바로 샀습니다. 진짜 이거 제가 지금까지 쓴 쿠션 중에 제일 좋은거같아요 다른것들은 화장독이나 다크닝 커버력 등등 한개씩은 다 아쉬웠는데 이거는 화장독도 없고 다크닝도 별로 없고 커버력은 커버는 다 되는 정도에요!!\n그리고 지성분들은 꼭 파우더랑 같이 쓰세요!!\n아 그리고 저는 T존에 기름이 많이 올라오고 볼쪽에는 살짝 올라오는 지성이고 민감성인 피부입니당!!\n\n✅추천하는 분들!!\n지성, 복합성이신분들에게 추천드립니다!!\n\n⭕️장점\n밑에 쓴 단점빼고 다 괜찮아요\n\n❌단점\n묻어남이 좀 있어요.. 이거 빼고는 괜찮아요!!",
    "text35": "지금 하양색 한개 핑크색 한개 썻는데 블랑디바 만큼 좋은 쿠션 찾기 너무 어려워서 다른거 살까 이틀 동안 올영 쿠션 후기들 싹 다아아아 읽어봤는데도 블랑디바 만큼 내 맘에 쏙드는게 없어서 다시 삿는데 마침 리필 증정으로 나왔고 할인도 하는김에 쿠폰도 있길래 사버림 ㅎ 진짜 너무 좋음 기초 제대로 안하면 뜨는 감이 없지않아 있긴 한데 \n지속력을 최고임 이것만큼 좋은게 없음 ㅠㅠ",
    "text36": "기대보다 훨씬 낮은 사용감에 실망했습니다.. 우선 통은 정말 예쁜데 광고처럼 커버력이 높지않고 정말 피부가 엄청좋은분들만 사용해야할듯 한 쿠션입니다. 쿠션 파운데이션이 스며든 스펀지가 매우 딱딱해서 양조절이 더 어려운 느낌입니다..^^\n\n수정 조금 합니다. 색은 생각보다 밝은 느낌이라 화사한 23호 원하시면 엄청만족하실듯 하구요 꾹 눌러서 바르면 잘 되긴 합니다. 물론 조금 과한가 싶은 감이 있어요",
    "text37": "학교가기전에 기초랑 선크림 프라이머 잘 흡수시키고 양조절 하면서 잘발랐더니 3교시 쉬는시간12시쯤에 코쪽만 살짝 기름때매 지워져서 수정했더니 그다음부터 7교시까지 보송하고 수정안해도 될정도로 이뿌게 유지됨!! 그리고 파우더도 진짜 안뭉치게 소량 조절해서 터치하면 더 오래가는듯요 그리고 전 픽서 안했을때 기준이고 픽서하면 7교시 쨩짱하게 버틸수잇을거같아용 땀•기름  많이나는 분들은 픽서 꼭사용하면 좋을거같아요ㅛ",
    "text38": "리필포함5통째에요 진짜 개좋아요 내인생쿠션ㅠㅠㅠㅠ이거만큼 지속력좋고 커버력 좋고 적당히 세미매트한거 못봄 지속력이ㄹㅇ너무좋유ㅏ오 파우더 자주안해도 다크닝 잘 안오고 엎드려서 자고일어나도 잘 안묻음ㅠㅠㅠㅠ이거사세오 진짜 일단 커버력이 ㄴㅁ좋아서 여드름 다가려짐ㅠㅠㅠ",
    "text39": "인스타에서 인플루언서들이 좋다고 해서 구매했는데\n그정도까지는… 코옆 기름 ㄹㅈㄷ인 사람에 복합인데\n그냥저냥 입니다 커버력도 죽인다고 랬는데 엥..입니다",
    "text40": "와아니진짜개좋아요 제가 지금까지 썻던 쿠션들은 다 너무 뜨고 별로였는데 블랑디바 진짜 사랑합니다ㅜㅜㅜ 인생쿠션 찾았어요",
    "text41": "기대를 너무 많이 한건지 생각보다 저한테는 안맞는다고 느껴졌어요 유분이 좀 많이 나와서 픽서를 뿌리거나 파우더를 확실하게 해줘야 유분이 잡히더라고요 커버력은 중 정도였어요",
    "text42": "이거이거 정말 안무지고 다크닐도 조금밖에 없고 은근 좋았어 본품이랑 리필까지 주고 전 할인할 때 샀는데 정말 만족이에요 ㅜㅜ",
    "text43": "23호 샀는데 제 피부랑 딱 맞아서 좋았어용 다크닝도 없는 것 같고 지속력도 오래가서 사계절 잘 쓸 것 같아요!! 아 근데 너무 비싸오ㅜㅜㅜ",
    "text44": "처음 화장해보는거라 좋은지 나쁜지는 모르겠지만 일단 샀다는거에대한 기분은 좋아용",
    "text45": "원래 쓰던건데 행사중이라서 쟁여두려고 샀습니당 약간 누런끼 돌긴 하지만 조아요",
    "text46": "하…커버력 상타치 지속력 상타치 전 쿠션 되게 까다롭게보는데 생각보다 ㄱㅊ았어요 일단 제가 가장중요하게보는건 다크닝,지속략,피부표현인데요\n셋다 짱입니다 근데 좀 건조해요"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "화이트 기획 13호 (리필포함)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "☑️ 걍 옛날 쿠션계에 멈춰있는 제품같음...\n☑️ 요새 쿠션 다 잘나오잖아요? 이건 뭔가 커버력도 애매하고, 피부표현도 애매하고, 컬러도 애매함\n\n전체적으로 애매한 포지션이라 재구매없습니다",
    "text2": "극지성/17-19호 사용/여쿨\n\n솔직히말하자면 광고하는것만큼 좋은지는 잘 모르겠어요\n커버력 씹상타치 다크닝완전제로!!! 이런건아님\n그냥저냥쓸만해여..\n아침에 이거하고 캔메이크 파우더 올려주면 피부표현 도라방스\n무너질때도 더럽게무너지진않아여\n컬러자체는예쁘게빠졌어요",
    "text3": "21호 색상이 어둡다는 평이 있어 13호 화이트로 선택했는데 기존에 사용하던 색상보다는 밝긴 하네요. \n매트하다는 평이 많아 살까말까 많이 망설였는데 건성에는 많이 매트하긴 하네요. 발림성은 괜찮고 커버력도 나쁘진 않지만 지속력은 그닥 모르겠어요.  \n쿠션 사용하기전 크림에 오일 섞어 바르니 그나마 조금은 괜찮네요.",
    "text4": "약간 기초를 어떻게 하냐에 따라 건조하고 안 뜨고가 결정됨 근데 진짜 지속력 하나 인정… 다크닝이 아예 없어요 그냥 아침 피부 그대로임 완전 강추 겨울엔 기초 촉촉하게 하고 바르면 조을 듯 어제 피부 표현 ㄹㅈㄷ로 좋았는데 오늘은 좀 갈라지고 뜸 ㅜ 쿠션 자체는 너무 좋음!",
    "text5": "이벤트로  블랑디바쿠션이 떳길래\n빠르게 클릭해서  오늘드림으로받은\n쿠션ㆍㆍ얼굴이 건조하고 밝은편이라\n13호로 주문ㆍ ㆍ\n나쁘지는않은데 커버는기대안해야할듯\n합니다ㆍ번들거리는게 싫어서 메베처럼\n써야할듯합니다~",
    "text6": "건성인데 파란색 쿠션보다 좀 더 건조하다해서 살까말까 고민했는데 진짜 너무 좋아요 꼭 사세요 제 인생쿠션 \n원래 픽서를 하는데 까먹고 픽서를 안할때도 지속략이 엄청나요 좀 하얀 편이라 13호 쓰는데 색도 너무 예쁘고요 무너짐도 거의 없는데 무너져도 예쁘게 무너져요",
    "text7": "평소에 약간 밝은 21호를 쓰고있어요. 요즘 좀 화사하게 화장을 하고싶어서 13호 산 다음에 수정화장용으로 사용하고 있어요. 커버도 잘 되고 화사해보이고 좋습니다. 수정화장용으로 썼는데 들뜨지도 않고 좋아요. 다음에는 21호로 재구매하려구요.",
    "text8": "케이스는 심플하고 깔끔한 무광 화이트 케이스예요 !\n그리고 발라보니 다른 리뷰들처럼 매트한게 바로 느껴져요 ㅋㅋ 지성한테 딱일 것 같음 .. 건성은 ㄹㅇ 비추합니다 근데 퍼프에 찍어서 얼굴에 찍어바르는 그 첫 순간 피부에 쿨링감이 느껴져요 ㅋㅋ 저만 그렇게 느끼는 건지는 모르겠다만 그건 좀 싱기방기 !",
    "text9": "일단 리필 도 들어있어서 젛고 무지 악건성인데 촉촉하고 좋아요\n색상도 자연스럽게 오래 지속 됩니당 😀",
    "text10": "중성•건성 타입인데 겨울에서 초여름까지 쓰기 좋아요.\n여름에는 헤라쿠션을 쓰고 겨울에 블디쿠션으로 정착해서 쿠션 유목민 탈출~",
    "text11": "평소 17호 쓰는데 양조절 안 하고 쓰니까 조금 밝았어요 다크닝은 없는 것 같은데 코만 지성이고 나머지는 건성인 건복합성 기준 코에 기름 올라오니까 쿠션이 다 날라가고 기름밖에 안 남았어요 커버력은 보통이구요지속력은 괜찮았어요 올영세일에 2만원6천원 정도로 잘 샀어요 원가 주고 구매는 조금 생각해볼 것 같아요 ㅎㅎ\n\n+조금 더 써보니 다른 곳들도 유분 올라오면 쿠션 색이 날아가고 유분만 남아요ㅠㅠ그리고 코에 기름 제거하고 수정화장하면 코 모공에 그대로 다 끼어요ㅠㅠ처음에 피부 지속력이 괜찮은것 같아서 더 쟁일까 싶었는데 안 쟁이길 잘 한 것 같아요",
    "text12": "잃어버려서 리필만 사용하고 있는데 \n색상은 진짜 제일 이쁜 거 같아요 \n대신 커버력이 생각보다 많이 좋진 않습니다\n일반 13호 제품보다 훨씬 밝습니다",
    "text13": "두통째 쓰고 있는 찐템..! 제가 써본 쿠션들 중 가장 좋은 것 같아요 지속력도 오래가고 무엇보다 다크닝이 없어서 좋아요!! 사랑해요 블랑디바",
    "text14": "엄마가 사달라해서 사드렸는데 청순해보여서\n마음에 들어요 결 정리가 예쁘게 돼서 좋아요\n가격도 저렴하고",
    "text15": "음..너무 기대를 해서 그런가 생각보다 별루였어요…생각보다 지속력도 기름 올라오면 다 날라가고 유분도 너무 잘 올라와요 바이럴에 비해서 제품력이 좀…",
    "text16": "중성•건성 타입인데 겨울에서 초여름까지 쓰기 좋아요.\n여름에는 헤라쿠션을 쓰고 겨울에 블디쿠션으로 정착해서 \n쿠션 유목민 탈출~",
    "text17": "쿠션 진짜 아쉬워요 ㅠㅠㅠㅠ 커버 잘 된다고 해서 샀는데 커버도 잘 모르겠고 차라리 이거 살 바엔 블랑디바 파란색 쿠션 그거 살 것 같아요 ㅠㅠㅠ 블랑디바 너무 써보고 싶어서 큰맘 먹고 샀는데 조금 후회했어요 … 그리고 쿠션에 찍으면 양이 진짜 너무 많이 묻어나와서 양조절 필수에요 …",
    "text18": "먼가 애매해여... 색은 너무 예쁘구 커버력도 진짜 높음 지금까지 본 쿠션 중에 탑 근데... 찍힘 긁힘이 너무 심해요 머리카락 쓸린대로 자국남고 수정화장 잘안됨 아무리 얇게 발라도 커버력때문인지 두껍게발림\n먼가 묘하게 애매해서..... 좀 더 써봐야할 거 같다",
    "text19": "좀 촉촉한데? 매트? 걍 써보고싶어서 삿는데 이쁘긴한데 덧바르면 얼룩덜룩해지고 각질부각이 좀 잇음 ㅠ 근데 지속력은 ㅈㅉ 미치는넘림 ㅜㅜ 넘 쥬야요",
    "text20": "13호 쿠션이 별로 없는데 블랑디바는 13호가 있어서 재구매한 쿠션이에요 저는 화장독이 올라오고 안 맞는데 엄마가 너무 잘 쓰셔서 또 샀어용",
    "text21": "음…제가 광고 많이하길래 산건데 일단 19호한테화이트는 너무 밝습니더 타사 제품에 비해 더 밝게나왔어요\n그리고 제품 지속력도 떨어지고 제공되는 퍼프랑 따로놀아요",
    "text22": "색은 너무 예쁘고 커버력도 너무 좋은데 찍힘 들뜸 ㄹㅈㄷ예요 양조절 문젠가 싶어서 양조절해보고 스파출러로도 해보고 스킨케어도 꼼꼼히 하고.. 다른 쿠션 바를 때랑 똑같이 신경써서 하는데 얘만 뜨고 찍힘 너~~~무 심해요 ㅠ.ㅠ 아쉽",
    "text23": "기초 쫀쫀하게 해주면 조아용 지속력 굿 겨울엔 못 쓸 거 같고 가을까진 ㄱㅊ을듯",
    "text24": "색이 선택하기 너무 어려워요 19호 정도 되는 피분데 21호는 어둡고 핑크는 블러셔마냥 붉고 이건 좀 많이 밝아요 그래도 이쁘긴해요",
    "text25": "블랑디바 쿠션이 이렇게 가격이 낮아진건 처음봐서 냉큼 구매했어요…ㅠㅠ 피부가 하얀편인데 뭔가 얼굴에 올리면 얼굴만 붕붕 뜨는 느낌인데 다른사람들이 보기엔 별로 티가 안난더라구요! 나름 만족하면서 쓰고있습니다 \n다른 쿠션이랑 반반 비교하면서 썼는데 확시뢰 붉은기 커버가 잘되더라구요!!!!! 완전 만족합니당",
    "text26": "굿 원래 4만원대정돈디 2만원대에 사서 좋네요 굿굿입니다",
    "text27": "초반에는 좋다고 생각했는데 밀착력이 좀 많이 안 좋은거 같아요.",
    "text28": "지속력도 좋고 색상도 이쁘지만... 되게 별로랄까? 파우더가 엄청 많이 들어간 듯 한 쿠션임 건성이나 건조한 수부지는 여름용 아니면 시도 하지 마세요",
    "text29": "지속력 좋고 커버력 좋아요! 건성이라 살짝 매트한데 여름 가을에 쓸만해요",
    "text30": "너무 좋아요!! 인스타 공구 한창 했었을 때 사려고 했었는데 고민하다가 안샀거든요 근데 올영에서 쿠폰 먹여서 더 싸게 샀습니둥",
    "text31": "블랑디바는 색이 이쁜게진짜가장큰장점!! 피부톤 꽤 밝은분들 사용해보세용 좋아요!!",
    "text32": "너무너무너무조아염 촉촉하구 그냥 제 인생템이에요 다들 사세염",
    "text33": "너무 마음에 들아요 색감듀 마음에 들고 케이스도 마음에 들고 재구매할게여",
    "text34": "진짜 블랑디바 없이는 이제 살아갈 수 없을만큼 너무 좋은 쿠션 왜 유명한지 알겠음 ㅠㅠ 색상 너무 이쁘고 윤광이 돌아서 피부가 너무 좋아보임 벌써 4통 넘게 쓰는 중인거 같음 ㅠㅠㅠ",
    "text35": "색상도 너무 이쁘고 유지력도 확실히 길고 뽀송하게 마무리되는 쿠션이라서 지성 복합성 분들에게 강추드려요",
    "text36": "건성인데도 괜찮게 쓰고잇어용 다크닝이 좀 오긴하는데 발림성은 조아여",
    "text37": "돌고돌아 저는 역시 블랑디바네요 ㅠㅠ\n컬러가 넘 예뻐버림 ㅠㅠ",
    "text38": "진짜 완전 제 인생쿠션입니다.지속력 최고,색상 최고,발림성 최고  근데 양은 좀 적은 느낌적인느킴",
    "text39": "지성 피부인데 파우더 처리하고 나가서 중간에 한 번씩만 파우더 해주면 정말 좋아요\n아침에 화장하고 나가서 따로 쿠션 수정하지 않아도 저녁까지도 까짐이나 지워짐 없고 지속력 완전 좋아요",
    "text40": "저한테는 좀 건조해요 바르자마자 뜸 ;; ㅋㅋ 다음에 기초 기름기있는걸로하고 써봐야겠어여 피부가 좋아보이는듯아닌듯 애매함...",
    "text41": "지성에 좋은 쿠션입니다!! 가성비가 좋아용 세일할 때 저렴하게 잘 샀어요",
    "text42": "13호는 아니고 15?처럼 보임 에ㅅㅃㅇ 비벨벳 20호보다 밝긴함",
    "text43": "복합성인데 거의 인생쿠션.. 커버력 좋고 밀착력 좋고 지속력 좋고요 모공 커버도 어느정도 잘 됩니다! 끼임은 조금 있는 편이구요. 양조절이 살짝 어렵습니다.. 지복합성인 저는 볼 부분에서 살짝 건조함을 느꼈어요.",
    "text44": "생각보다 매트하지않고 촉촉해요 색이 정말 맘에 듭니다 밝아요",
    "text45": "하 호수가 업어서 ㅈㄴ밝은걸로 걍 사버림 너무밝아여 근데 ㄱㅊ 생각보다 개촉촉해여 지속력은 몰갯어요",
    "text46": "너무 좋아요.. 밝은 색 매트한거 같은데 은은한 광 \n촉촉한듯한 발림.. 뭐 하나도 빠짐 없이 모든게 좋아요..\n진짜 리필만 4통은 썻어요.. 최고입니다!!!",
    "text47": "애들이 좋다좋다고 노래하길래 이번에 새일+ 리필기확있어소 구매해봅니다! 어제 살짝발라봤는데 너무좋았어툐",
    "text48": "복합성 분들에게 강추 드리는 쿠션이고 처음으로 재구매 해본 쿠션이에요 색상도 너무 이뻐서 추천드립니다",
    "text49": "저한테 넘 잘 맞아유 피부 좀 밝으신 분들 이거 쓰세요!! 대신 좀 촉촉하게 퍼프를 만들고  쓰셔야지 더 조아용!!",
    "text50": "지성쿠션이랬지만 복합성인 제가 써도 너무 좋앗어용 광?나는 느낌이고 앞으로 이 쿠션 맨날 쓸려구용",
    "text51": "와 이번 올영세일때 가장 잘 산템으로 블랑디바 쿠션 넣어도 될거같아요 너무 잘산거같아요 다른사람들이 공구하는 가격보다 더싼건 처음이예요!!"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "핑크 기획 17~19호 (리필포함)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "결정이 엄청 엄청 잘 커버 되고 진짜 블링블링 하면서도 촉촉하게 마무리 돼서 답답한 파운데이션이랑은 완전 다르더라구요. 진짜 촉촉하고 피부 연출 시켜 줘서 진짜 마음에 쏙들어요 쿠션유목민들 께 강력 추천 드려요",
    "text2": "제가 건성도 아닌 지성도 아닌 그 중간인데 저한테는 넘 매트 하기두하고….ㅠㅠ 지속력이 너무 떨어져서 안쓰다가 언니 줬는데 저희 언니가 파워!!!지성인데 너무 좋다고 이거망 주구장창 쓰고 있어요!! 지성분들에게 추천드려요\n건성이시거나 복합성? 저처럼 중간이신분들은 조금 매트 할거같아요…… 그냥 케바케일수도 있고 제가 쓰는 화장품끼리 안맞을수도 있는데 파우더 어바웃톤 쓰고 루나 컨실러 쓰고 쏘내추럴 픽서 쓰시는데 이 쿠션 고민하신다면 비추! 제가 이렇게 쓰는데 쿠션이 밀리면서 지속력이 떻어졌어요 처음 막 바르면 광나게 이뿐디 시간 얼마 지나지두 않아서 뜨고 ㅠ 이래서 ㅠㅠ 속상했어오!!!!!ㅠㅠㅠㅠ",
    "text3": "볼에 여드름 흉터가 많아서 커버력이랑 촉촉한 쿠션 찾다가 다 블랑디바 블랑디바 거리길래!! 구매해봤어요\n 일단 오늘 하루 4시간 정도 사용해봤는데 평소 화장하고 트러블 흉터 부분에만 컨실러 하고 또 쿠션 해서 피부가 답답하다 라는 기분이 되게 많이 들어서 커버력 좋은 쿠션을 써보자 하고 써봤는데 나쁘지 않은디 지속력은 코 끼임 이런건 없는데 피부가 살짝 밀려 있었어요 ㅠㅠ",
    "text4": "너무두꺼워요 평소에 선크림만 바르고 다녀서 그런가;; 에바",
    "text5": "피뷰가 완전 자연스럽게 이뻐져요 커버가 안되는것도 어닌데 내피부인것마냥 너무 이쁘게 잘됩니다\n다만 아쉬운점은 잘 지워진달까..? \n얼굴에 땀 많으면 조굼 쓰기 힘둘 수도,,",
    "text6": "처음 구매해봤는데 촉촉해서 좋아요 다 쓰고 재구매예정입니다 강추합니다.",
    "text7": "일단 색상을 너뮤 잘 뽑았어요 붉은기 커버 잘되고 모공 커버 잘되지만 잡티 커버가 잘 안됩니다 지속력 좋아요 사진이 파우더 픽서 아무것도 안하고 쿠션만 바른채 바로 찍은 상태입니다",
    "text8": "진짜 좋어요 피부표현 진짜 너무 이쁘고 지속력도 좋슺니다 ㅎㅎ",
    "text9": "바르기도 편하고 좋아서 아주아주 잘 먹고 있는중이예요 추천합니다",
    "text10": "처음에 얹었을때는 촉촉했는데 펴바르니까 조금씩 스며들면서 매끈하고 보송하게 되는게 너무 좋았어요!! 커버력도 나쁘지 않고 피부 표현도 예쁘게 돼서 만족해요!!",
    "text11": "진쩌 너무 좋아용 좀 비싸긴 해도 좋운거 겉어영 짱입니다 굿굿",
    "text12": "수부진데 가을겨울은 조오금 건조해서 여름에 쓰기 좋은 것 같아용 커버도 잘되고 지속력이 진쩌 좋아요",
    "text13": "T존에 기름 많은 복합성인데 기름 많은 부위에 신경써서 파우더 해주면 괜찮음 가장 중요하게 생각하는게 다크닝 그 다음이 커버력인데 다크닝은 진짜 별로 없었고 커버력은 중간정도?\n컨실러랑 같이 사용하면 이쁜 피부 만들 수 있음 \n색깔도 뽀용하게 이쁨",
    "text14": "친구 추천으로 구매해봤어요! \n(수부지~복합성)인 사람으로서 정말 좋아요 \n피부 표현이 너무 이쁘고 무엇보다 커버가 도라방스ㅠ!ㅠ\n이번에 쿠션 정착했어요!!",
    "text15": "너무 졸아요 나중에 또살게용용규리 많이마세용용구리 ㅎㅎ",
    "text16": "건성인데 여름 가을 쿠션으로 좋은것 같아요 다크닝이 없어서 좋아요",
    "text17": "찍힘 있는편이고 색은 밝고 이뻐요 근데 전체적으로 유지력이 너무약해서 손이 가진 않아요",
    "text18": "흠 솔직히 찍힘도 심하고 발림성도 좋진않아요 이 가격으론 다른 쿠션들 구매할거같아여",
    "text19": "초반에는 화장독 올라오나 싶었는데 지금은 잘 쓰고 있고 클리오꺼 21호 썼는데 아이보리 계열보단 핑크색쪽이 좋아서 이걸로 샀는데 엄청 하얗지도 않고 딱 좋아요",
    "text20": "좀 매트한데 유분기 완전 잘 잡아주는 것 같아요\n제가 원래 네*밍 쿠션 21n 으로 완전 정석 21호 인데요\n이 쿠션은 21호 하면 좀 22호 느낌이 있어서 핑크로 샀는데\n완저니 좋습니다",
    "text21": "저 쿠션 지속력때문에 잘 안쓰는데 커버도 잘되고 너무 매트하지않고 적당히 촉촉해서 좋아욤 !",
    "text22": "아직 안 써봤는데 친구 추천 받아서 사봤어요! 매장에서 테스트 해봤을 때 되게 촉촉했던 거 같아요",
    "text23": "다른거 다 옐베라 걍 이거 샀는데 좀 밝은거 같긴한데 이뻐요 엄청 매트할줄 알고 걱정했는데 아니에용"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "옐로우 기획 21호 (리필포함)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "꼭 사세요.🩷🩷\n적당히 촉촉하고 좋아용 맨 처음에 올렸을 때 엥 했는데 시간 좀만 지나니까 커버력 미쳣고 피부표현 너무 예쁨.ㅠㅠ😍😍😍",
    "text2": "평소에 21호 사용중이라 옐로우로 주문했어요~\n상품 받았는데 케이스가 넘 예뻐서 먼저 반하고 손등에 발라봤는데 피부톤 정리가 되는 것 같아 더 맘에 들어요^^",
    "text3": "오늘드림도 아닌데 배송 엄청빠르네요\n아침에주문했는데 저녁에 왔어요\n빠른 배송 감사합니다^^\n이 제품 처음 써보는데 발색좋네요 \n왜 이제알았을까요 \n알았음 진작에 쓰는건데",
    "text4": "너무 예뻐요ㅠㅠ 쿠*에서 34000원에 본품만 주는거 4번 사서 쓸 정도로 애착하던 쿠션입니다 근데 25000원 정도에 리필까지 준다길래 고민도 안 하고 구매 했어요 \n옐로우가 21호라고 되어있어서 처음살때 핑크 살지 옐로우 살지 많이 고민했는데 옐로우가 다른 21호들에 비해서 조금 밝은 거 같아서 19~21 사이이시면 옐로우 컬러도 좋을 거 같아요! 에이프릴*킨 19페어베이지가 조금 밝고 21이 조금 어두워서 옐로우가 아주 딱 맞습니다! 이 쿠션은 지속력이 깡패에요 학교 학원 다 갔다와도 예뻐요!  건성분들 보다는 지성분들 추런드려요! \n\n++ 이 쿠션 사바사 좀 심한가봐요ㅠㅠ \n하지먼 저는 너무 잘 쓰는 템! 할인할때 사보시는거 추천 !\n(사실 리필+본품 34000원이면 잘 산거... )",
    "text5": "날씨가 추워져서 건조해지는데 건조해 지지 않고 촉촉하니 좋아요!!  재구매 의사 있어요!!굿뜨!!!",
    "text6": "케이스가 넘 예쁘네요 케이스부터 맘에들어요\n잡티커버가 잘 되는것 같아 잡티 있으신 분들한테 추천 다만 좀 매트해서 지복합성이나 지성에 좀 더 잘 맞을것 같아요 매트하긴 한데 막 건조한건 아니라 기초관리 잘 해서 바르면 꿀 피부 표현 가능해요",
    "text7": "21호인데 생각보다 더 밝은느낌이예요.. 촉촉하고 지속력도 좋네요",
    "text8": "아직 안써봤어요 공구템으로 유명하던데 리필에 이 가격이면 ㄱㅊ한거 같아요",
    "text9": "커버력: \"한 번의 터치로도 피부 결점이 커버된다\"는 평이 많습니다.\n지속력: \"오랜 시간 동안 밀림 없이 유지된다\"는 사용 후기가 많습니다.\n피부 톤에 맞는 색상: 다양한 컬러 옵션으로 자신의 피부 톤에 맞는 색상을 선택할 수 있습니다.",
    "text10": "일단 케이스부터 깔끔하니 너무 이뻐요!!! 저는 엄청난 지성과 건성이 공존하는 복합성 피부라.. 기존에 사용하던 타 제품은 다른 쿠션들 다 안맞아서 하나만 오직 사용했는데 블랑디바 글림 커버리지 쿠션도 잘 맞네요! 잡티도있고 피부가 매끈한 편이 아님에도 모두 다 잘 커버되요! 그리고 처음 발랐을때 너무 매트한거 아닌가 싶었는데 속은 촉촉하네요! 들뜸없고 코 옆부분도 깔끔하게 커버되서 매우 만족합니다!😃😃",
    "text11": "제타입이 붉은 ?검은? 섞여있어서  23호하면 너무 어두워서  살짝 밝은톤 쓰기위해 21호 시켰는데.! 이건 기획이 아니라 그냥 본품+리필 오는 제품이였네요..잘못 온줄알고  문의하고 하다~~ .핑크만 기획이였는줄 모름ㅠ  어쨌든 받아서 사용했는데..바르자마자  시원한 느낌 ,피부가  \n밝아지고 잡티커버는 기본~  아침에 바르고 오후까지 있었는데... 뜨는현상 없고 지워지지현상 없고 ..덫바르지않고  좋아요..기름기도 않 흐르고 한번 바른걸로 오후까지 버티니  좋아요~~^^",
    "text12": "배송은 오늘 드림으로 바로 도착 ㅎㄷㄷ.\n사진상으로 노란끼가 많아보여 살짝 고민했지만 그냥 평소대로 21호 주문해 봄.\n괜한 걱정~ 톤업해주면서 자연스런 커버는 가능하지만 완벽한 커버는 불가. 커버면에서는 전반적으로 만족했으며, 광이 살짝 올라와 피부가 매끄럽게 보이고, 피지와 유분을 잡아주면서 피부에 밀착 잘 되어 잘 뜨지않아 좋았음.   계속 사용해봐야겠지만 처음 사용해본 느낌으로는 상당히 만족 중~",
    "text13": "이미 핑크를 한 통 비우고 구매했습니다!\n복합성인데 T존이 유분 뿜뿜한 피부이고 지속력 가장 중요하게 생각합니다\n여름에 정말 잘 사용했어요\n바를 땐 촉촉한데 마무리감이 매트해서 좋아요\nT존 유분은 파우더로 눌러주면 깔끔하게 유지됩니다\n무너질때도 안 지저분하게 무너져요\n9시에 쿠션하고 점심시간, 저녁시간에 식사 후 가볍에 퍼프에 남은 잔량으로 두들겨주면 밤까지 깔끔해요\n\n피부톤이 밝은 21호여서 19호 사용하면 화사하게 표현되는데 색상은 하나도 안 밝아요. 오히려 약간 어두운 느낌도 살짝 들어요.",
    "text14": "보통 21호써서 옐로우로 구입했어요\n자외선차단 효과도 있어서 이거하나만\n바르고 외출하기도 좋고 편할것 같아요\n핑크톤도 구입하려구요~~ ㅎㅎ",
    "text15": "배송이 빨랐어요.\n우선 케이스 디자인이 넘 깔끔하고 예뻐요.\n전 21호 주문했어요.\n발림성 좋고 촉촉하네요. 향도 좋아요.\n손등에 있는 흔적도 잘 가려지는게 커버력도 괜찮습니다.",
    "text16": "촉촉함이 오래가서 좋은데 여러번 덧발라야햐요\n커버력은 좋지  얺지만 피부톤이 벍아보여요\n ^^",
    "text17": "배송 엄청 빠르네요! 처음 써보는 제품이라 기대됩니다!\n전후 차이가 막 엄청나진  않은데, 발림성은 좋네요.\n피부톤이 밝은편이라 화이트할껄 하는 아쉬움이 남습니다ㅎ",
    "text18": "딸이  갖고싶어해서 사줬어요.\n오늘주문했는데 오늘 도착했어요.\n오자마자 사용했는데 촉촉하네요.\n보정에 좋네요..\n발림성이 좋네요.",
    "text19": "처음에 가격대보고 좀 비싸서 놀라긴 했지만 그래도 나한테 잘 맞지 않을까.라는 생각으로 한번 사봤어요 일단 색상은 저한테 딱맞아서 좋았구요 커버력도 나쁘진 않았어요!근데 제가 T존에만 유분이 많아서 그런지 T존은 많이 무너지더라구요 코쪽에만 수정화장 한것빼곤 다 괜찮았어요 밀착력도 나쁘지 않습니다!복합성인 저한테는 괜찮았어요 아마 제품은 다 사바사인듯해서 개인차가 있을거 같다고 생각해요ㅜㅜ복합성분들은 코쪽만 수정해주면 딱 좋을거 같습니다!",
    "text20": "하 진짜  너무 좋음 이걸 어케 표현해야하지 .. 너무 좋아요 제 인생쿠션 커버력도 지속력도 피부 표현도 부족한곳이 없는 ㄹㅈㄷ쿠션이에요 다 바르고 나면 은은한 광이 나면서 이쁜 피부표현이 완성됌.. 너무 좋아!! 🥰🥰🥰 재구매는 무조건 할거고 땀흘려도 내 피부는 강철임..  방수는 말모말모 걍 이거 쓰고 워터밤 가도 안 무너짐 파우더 한겹 얇게 올려주면 걍 세수 할때까지 안지워져요 제발 사셈 피부 타입 상관없이 다 좋아할 쿠션 참고로 난 복합성 입니둥",
    "text21": "건성인데 완전 매트까지는 아니고 \n속은 촉촉한데 겉은 보송하게 마무리되요 \n기초만 잘해주면 겨울에도 잘 쓸거같아요\n발림성이나 지속력도 만족합니다\n블랑디바 워터벨벳쿠션도 사용해봤는데 저는 요제품이 더마음에 드네요",
    "text22": "약간 매트한데 전 매트한 것을 좋아해서 상관없어요.\n겨울보다는 기온이 좀 높을 때 사용하기에 \n딱인것 같아요.\n커버력은 좀 약하지만 \n전체 피부톤을 깔끔하게 정리해주는 느낌이 들어서 좋네요\n나이가 있다보니 퍼프만으로는 모공까지 커버하긴 힘들네요\n솔을 별도로 사용해야 겠네요",
    "text23": "첨에는 잘 모르는 브랜드라 살까말까 고민이였는데\n주변에 써보고 추천을 많이 해주셔서 주문했어요\n저는 건성이라서 좀 걱정하긴 했는데 \n생각보다 매트하지는 않고 자연스럽게 발렸습니다 \n쿠션 유목민이였는데 정착 할거같습니다 \n자연스러워서 우선 좋고 \n그리고 케이스도 너무 제 스타일입니다 예쁘고 깔끔해요",
    "text24": "하 ㅠㅠㅠ 색상을 잘못사서 발림성이랑 진짜 좋은데 너무너무 속상해요 ㅠㅠ",
    "text25": "피부가 밝고 하얗게 표현되고, 살짝 건성이라서인지 조금 매트하게 느껴졌어요. 기초를 촉촉하게 잘 하고 올리면 좋을 것 같아요.",
    "text26": "워터벨벳 사용해보고 만족하고 있고 지인들이 글림커버리지 추천해서 구매했어요.  날림도 없고 촉촉하고 오래 지속되고 쿠션은 블랑디바에 정착.",
    "text27": "베이색21호 써봤는데 어둡지않고 너무 노란색이 돌지않아 좋았어요 두껍지않고 얇게 발립니다",
    "text28": "보습력도 좋고 잡티 커버 잘되네요. 자외선 차단 성분이 짱짱하게 들어있어 좋네요. 여분 퍼프가 없다는게 단점이네요 ㅠㅜ",
    "text29": "촉촉하고 부드럽고 피부에 딱 좋은 쿠션인 거 같아요. 다음에 또 살 의향이 있습니다.",
    "text30": "와이프한테\n선물했더니아주좋아합니다\n자기한테\n딱맞는스타일이라고합니다",
    "text31": "발림성은 밀리지않고 좋은거 같아요~ 커버력도 이정도면 괜찮은거 같은데 핑크가 품절이여서 옐로우 구매했는데 21호라도 좀 어두운 편인거 같아요~",
    "text32": "촉촉하고 뽀송해서 지속력도 좋고 이번 겨울에 잘 쓸거같아요! 생각보다 쪼금 어둡긴한데 그래도 무난하게 델리템으로 찰떡 :)",
    "text33": "얼굴이 칙칙하고 건조해서 화장하면 들뜨고 그래서 화장품도 자주 바꿨었는데 인생템 만난거같아요 얼굴이 환해지고 바르고난후도 피부가 편해서 좋네요ㅎㅎ",
    "text34": "블랑디바 많이 들어봐서 궁금해서 구매해봤어요\n써보고 좋으면 또 구매할게요~",
    "text35": "쓰던 쿠션이 다되서 샀어요. 촉촉하게 잘 발리고 자외선차단, 미백, 주름개선까지 된다니 더 맘에 들어요. 케이스도 손자국 안남는 재질 좋네요. 리필도 포함이라 경제적이에요. 잘 쓸게요.",
    "text36": "이거 한 세통..? 정도 쓴 거 같은데 이거보다 커버 잘 되는 쿠션 못 봤어요 타제품 파데 싸다가 맨날 바르고 다니기 귀찮아서 블랑디바 다시 삼 ㅣㅋㅋ 건성한텐 좀 매트할 거 같아요",
    "text37": "쿠션 성분이 정말 순해요 품절대란이라 아주 힘들게 받았어요 지속력 수분감 커버력은 그냥 다 보통 정도 입니다!!",
    "text38": "하아... 블랑디바 친구 추천으로 샀는데 너무 만족합니다 너무 고능한 쿠션이에요 조금 매트한 감이 있는데 다크닝도 없고 색감도 예쁘고 지속력도 퀸임 진짜 너무 좋아요 내 인생은 이제 블랑디바를 알기 전과 후로 나뉨 진짜 안 좋은게 없음 피부표현도 너무 예쁘고 몇 시간 뒤엔 굳이 쿠션 안 두드리고 그냥 파우더로만 살짝 눌러주면 처음이랑 그대로임 하 제잘 사귀자 블랑디바",
    "text39": "촉촉한데 밀착력이좋아서 지성인저는 겨울에잘쓰것같아용",
    "text40": "좀 촉촉해서 건성한테 잘 맞을 것 같고 커버력도 나쁘지않아요",
    "text41": "유명해서 한번 사봤는데 커버력도 진짜 좋고 지속력이 진짜 오래가서 수정화장을 안해도될 정도로 엄청 좋아요 특히 지성한테 엄청 좋음",
    "text42": "여름에 안 무너지는 쿠션 찾고잇엇는데 파데말구 쿠션으로만 화장해도 잘 안 무너지고 지속력도 좋앗어요 커버력도 나쁘지 않아서 쿠션 정착햇어요",
    "text43": "제품 성능 좋고 맘에 듭니다 !! 항상 구매 하는 제품이예요^^",
    "text44": "기초 화장 제대로 안하면 각질 부각있음\n코 모공 부분 밀어서 바르면 각질 부각있음\n블랙헤드는! 커버 약한편... ㅠㅠ\n지속력은 좋은거같아요\n저는 모공 안막는다고 해서 이거 사용하는데 트러블이 안나는편이면 다른 좋은 쿠션 많을거같긴해요\n건성한테는 건조하다고 하고\n지성한테는 딱 괜찮은거같아요",
    "text45": "와ㅠㅠ진짜 대박임 평소 사고 싶었던 쿠션인데 좋은 가격으로 올영에서 구매해서 사용했는데 혁명임 퍼프로 바르것보다 스파츌러 사용해서 쓰면 극락임",
    "text46": "항상 사용하던거라 똑같이 잘 사용중입니다\n다만 날씨가 쌀쌀해지면서 각질부각이 심해져서 요즘은 다른 쿠션 사용중입니다\n여름엔 지속력 좋게 정말 잘 사용했어요 복합성분들이 여름용 쿠션으로 사용하시기에 좋아요",
    "text47": "복합성안데 에스쁘아 비벨벳쓰다가 할인해서 사봄\n비벨벳이랑 비교해보니까 생각보다 기름지고 수분감이많음\n내가 극극극매트파여서 그런거같긴함\n색도 너무 누래서 담에 젤 밝은거사거나 걍 비벨벳 정착할듯",
    "text48": "사놓고 두번정도 쓰고 안쓰고있아요.. 뭔가 특별하게 좋은 점이 없어서 안쓰게 되는 것 같은 느낌",
    "text49": "매트하고 커버력 좋은 쿠션 찾다가 광고보고 커버 진짜 잘 된다고 해서 샀는데 만족합니다. 매트하고 커버력이 좋아요.",
    "text50": "엄청 사고 싶었던 건데 어머니가 사주셔서 쓰게\n됐는데 너무 좋아요",
    "text51": "복합성/21호\n\n가을-겨울 가장 바르기 적당한듯!\n여름은 지속력이 짧고 코부분은 뜨더라구요. \n\n진짜 신기한게 바른직후는 피부표현이 별로였는데 \n바르고 10-15분정도 지나니깐 피부표현이 너무 이뻐요.\n무너짐이 이쁘고 지속력은 짧아요.\n\n아쉬운점은 루비셀 퍼프라고 하는데 퍼프진짜 별로에요..\n퍼프가 내용물을 다 흡수해버려서 전 퍼프 버리고 \n다이소 천원짜리 에어퍼프 썼어요. \n\n⭐️커버력 중상,지속력 보통,무너짐 굳,피부표현 굳",
    "text52": "쿠션 유목민에게 찐인생쿠션이에요 너무너무 만족스럽고 커버도 잘 되는데 피부표현 예쁘고 색상도 저랑 너무 잘 맞아서 아주 200%만족… 인스타에서 유명한 데에는 이유가 있구나 싶었어요 촉촉해서 발릴 때 챱챱 발리는 걸 선호하는데 블랑디바 글림이 딱 그러해씁니다",
    "text53": "티존만 유분 좀 나오는 건성에 가까운 복합성인데 인생쿠션입니다 너무 좋아요 근데 저는 스파츌라로 덜어내서 펴바릅니다 너무 좋아요 절대 안 무너짐",
    "text54": "아주 좋아요 땀나도 지워지지 않고 매트해서 좋아여!! 완전 추천쳄",
    "text55": "커버력은 생각보다 아쉬웠지만 색감과 지속력은 괜찮은것 같았어요",
    "text56": "매트한테 커버력이 엄청 좋아요 근데 전 그냥 퍼프로 바르기보단 스파출러로 떠서 바른 피부표현이 더 이뻤어요",
    "text57": "ㄹㅇ개촉촉매트의 정석 단독보단 수정으로 더 많이 쓰는데 와진짜이건혁명임 돈값함",
    "text58": "제 사계절 최애 쿠션입니다 진짜요... 너무너무 잘쓰고있어용",
    "text59": "성분이 정말 좋고 순하구요 커버력까지 갖추어져있는 쿠션이라 품절 대란이였어요 아주 어렵게 받아봤습니다\n몇번 터치 하니 화사하고 커버력도 괜찮아요 아주 기대가 되는 제품입니다",
    "text60": "예뻐용♥♥올영세일로 2만 삼천원 주ㅜ고 삿는데 가성비!! 지속력도 좋고 색깔도 예쁘공 뽀송하게 픽싱되서 악건성 아니고서는 누구나 다 쓸수잇을갓 가타용 그냥 사묜 좀 비싸규 세일할때 사는거ㅊㅊ!",
    "text61": "인기가 많길래 한번 사봤는데 지속력도 너무 좋고 매트해서 화장도 잘 안지워짐",
    "text62": "처음에는 그냥 다른 쿠션들이랑 비슷하다고 생각했는데\n시간 지나니까 피부표현이 더 이뻐지고 지속력도 좋아요 \n파우더 안 해도 묻어남도 적고 좋습니다 커버력도 은근 좋아요",
    "text63": "전에 핑크로 샀다가 실패했었는데 이번엔 옐로우로 구매해봤어요\n확실히 핑크보다 옐로우가 자연스럽게 톤업되는 것 같아요\n커버력은 없는 것 같이 느껴졌어요",
    "text64": "저는 건성이라서 좀 뜨네여ㅠㅠ 민감성인데 얼굴에 트러블도 올라오고…",
    "text65": "트러블 올라왓을 때 쓰기 돟아요 피부 좋을 때 쓰면 흠... 애매한데 싶은데 트러블 올라와서 붉게 뎌ㅐㅅ을 때 쓰면 자극적이지도 않고 커버력도 꽤나 잇어서 쓸만해용! 근데 재구매는 안할듯합니다",
    "text66": "블랑디바 쿠션 뭐야 진짜 건성이 써도 너무 좋고 그냥 개꿀임 이거 굿",
    "text67": "리필기획에 이가굑이면 만족합니당! 추천해용 색상도 굿 지속력도 굿",
    "text68": "와 커버력 ㄹㅈㄷ 님들 꼭 서세여 케이스도 많이 인촌스럽고 복합성이다 이쿠션 ㄱㄱㄱ",
    "text69": "쿠션 트러블 안나서 잘 사용해요\n생각보다 양이 적은거같고 솜? 부분이 딱딱해서 잘 안나오는 기분이 들어요\n\n홍조 잘 가려지고 여드름은 한 80프로? 정도 가려져요\n인스타에서 본거처럼 완전 확 가려지진 않더라고요?\n인스타에서 본거처럼 그렇게 많~~~~이 바르면 모든 쿠션도 좋을거같긴해요 .. \n\n지성인데 이상하게 코나 나비존 부분은 각질부각 있어서 기초 잘 하고 발라야해요\n\n지속력은 좋고 더럽게 무너지지않아요\n\n기초를 대충하면 약간 뜨더라고요\n모공이나 블랙헤드는 잘 안가려져서 아쉬워요",
    "text70": "아니 진짜 이쿠션 진짜 개빡침 나만그런건가? 겁나 뜨고 난리가 진짜 ㅡㅡㅡㅡ 저는 22호 복합성인데요 진짜 이건 지성만 써야되는 쿠션 이에요 건성 쓸생각도 하지마세요 기초 탄탄히 해도 코끼임도 있고 그냥 진짜 겁나 토시오됨 진짜 차라리 살거면 블랑디바 워터벨벳 파랑이를 사세요 진짜루",
    "text71": "완전 촉촉한데 커버력도 나쁘지 않고 지성이 쓰기에도 좋은 지속력을 갖춘 ㄹㅈㄷ 쿠션\nㄹㅈㄷ쿠션 취소할게여ㅠ 이거 쓰고 볼 완전 다 뒤집어 져서 피부 소생 불가입니더ㅠㅠ 화장독 심하다고 유명한 에*프릴스킨 쿠션이나 브이*엘 파데 쓰고는 화장독 하나도 없엇는데 이게 뭘까여",
    "text72": "매트한 제형이라 그런가 지성인 저에게 너무너무 잘 맞았고 쿠션 유목민이던 제가 여기에 정착했어요 ㅠ다들 좋다고 하는 이유가 있더라구요..",
    "text73": "복합성인데 끼임하나도 없었고 볼쪽은 기초잘해주면 안뜰거같아요! 다쓰면 재구매하려구용",
    "text74": "일년째 이것만 쓰구잇듬 너무 조아요 굿굿 지속력은 픽서랑 파우더 쓰면 조음",
    "text75": "커버력도 좋고 촉촉해서 좋아요! 지성쪽에 가까운 복합성 피부인데 흡수력도 좋고 만족합니다 ㅎㅎ 항상 같은 브랜드만 쓰다가 넘어왔는데 좋아요!",
    "text76": "다크닝있고 커버력도 좋은지 잘 모르겠어요 그치만 쓸만래요 촉촉하긴해요",
    "text77": "친구가 추천해줘서 사봤는데 좋아요 23호랑 21이랑 고민했는데 이걸로 하길 잘했어요",
    "text78": "음.. 뭔가 잘 안 맞는거 같아요. 재가 썼울ㅋ대는 자꾸 뜨고 기초도 잘 하고 햏ㄴ늗데도 뭔가 좀 이상하다? 제가 못 쓰는 거일수도",
    "text79": "유목민이라 재구매 잘 안 하는데 진짜 좋아요\n스껄 이거 짱임 리뷰 그만 쓸애요",
    "text80": "최애쿠션!! 화장하고 나면 트러블 매번 올라오는 피부인데 그나마 덜한 제품이예요 단종 절대 안돼요ㅠㅠ",
    "text81": "짱짱좋아요다들 사세요 지속력도좋고 바르면 완전 깐달걀피부됌!!",
    "text82": "일단 얇게 발리는데 피부결이 되게 이뻐보임 다크닝은 딱히 크지는 않은거같고 수정하기도 좋음 추천!!!!!",
    "text83": "좋은 거 같아요. 잘 안무너지고 무너져도 이쁘게 무너지는 거 같아요",
    "text84": "제가 지성인지 수부지인지 복합성인지 잘 모르겠는데 이마랑 코는 개기름 오져서 그런지 이마랑 코는 시간 지나면 좀 많이 지워짐 기초를 좀 매트하게 해야 딱 좋을듯",
    "text85": "지속력이 진짜 짱짱인 쿠션임. 민감성인데 화장하고나서 막 올라오는것도 없었음. 근데 커버력이 막 미치도록 좋다고 했는데 그정돈 아니였음. 커버력은 그냥 무난무난",
    "text86": "다크닝 별로 없고 너무너무 좋아여 추천합니다💗💗👍🏻👍🏻👍🏻",
    "text87": "색상도 지속력도 커버력도 다 무난한 제품이에용 재구매 의사는 없습니닷",
    "text88": "이거 좋은데 좀 매트하고 ㅠㅠ 피부에 뭐가 나는거 같아요.. 지성한테 좋을듯요ㅠㅠㅠㅠ",
    "text89": "쿠션 새로 바꿨는데 이것뭐에요~? 지속력 미쳤음요 너무 예쁘게 무너져요ㅜㅜ 재구매 할게요",
    "text90": "21호 피부인데 잘 맞았어요 커버력도 좋아요 잘 사용하겠습니다",
    "text91": "21호치고는 밝아요 얇고 촉촉하면서 픽싱되면 매트한데... 유수분 밸런스가 좋은 건지 촉촉한 편에 비해서 지속력이 상타예용",
    "text92": "다크닝 적고 적당한 커버력에 트러블유발 없어서 \n잘사용하고있어요",
    "text93": "수부지 여름쿠션으로 좋은 것 같아요 슬슬 시원해지니까 살짝 건조하게 올라와여",
    "text94": "이거 진짜 개좋아ㅏㅏ 와 미쳤어 잡티커버 래전드 건성도 삽가능 드디어 쿠션 정착두둥",
    "text95": "완전 뭐랄까 퍽퍽하고 .. 모공부각 너무잘돼요... 유명해서 샀는데 ㅠ",
    "text96": "원래 네이밍 레이어드 핏 쓰다가 바꿨는데 생각보다 그렇게 매트 하진 않았고 깔끔하게 마무리 되는 느낌이예요 제가 속건조가 좀 심한데도 뜨는것도 없었고 좋았어요",
    "text97": "할인할때 꼭 사세요!!!!! 평소에 너무 좋아하던 제품인데 다들 아셨으면 좋겠어요!! 색상도 예쁘고 지속력도 좋은편이에요 피부표현도 예쁘고 조아요 \n\n이 글 보신다면 그냥 사세요!! 세일할때 구매하시는게 좋아요",
    "text98": "베이스 밀림이 좀 있더라고요ㅠㅠ 근데 지속력이 ㄹㅇ 미쳤어요 오래 나가도 수정화장 거의 안 했고 무너질 때 막 더럽다는 느낌도 안 들었어용 색은 밝다고 들었는데 저는 딱 좋았어요 수부지 까진 ㄱㅊ을 거 같은데 나머진 좀 뜰 거 같아요",
    "text99": "지성입니다,아.. 뭔가 끼고 뭔가 좋을만한게 없어요 굳이 이걸 사야될까.? 라는 생각 앞서 말했듯 끼고 커버력이 좋진 않고 그렇다고 유지가 오래되지도 않음 좀 두껍게 올리면 ㄱㅊ은데 그럼 또 되게 두꺼워짐 애매~합니다",
    "text100": "음.. 솔직히 진짜 기대하고 샀는데 커버력이 생각보다 훨씬 별로예요..",
    "text101": "동생 거 한 번 써보고 좋은 거 같아서 샀어요 다들 사세여 ㄱㄱㄱ",
    "text102": "이거.진짜.요물입니다.너무너무너무 좋아요 구라 안까고 맨날 들뜨고 기름 올라오던 피부인데 이거 쓰면 낮잠 푸데슨 하고도 얼굴이 무슨 보정 한것 처럼 유지 됨 개쩔어요",
    "text103": "블랑디바 사랑해요 쿠션 유목민을 정착하게 만든 커버력 지속력 아주 모두 굿굿입니당",
    "text104": "생각보다 커버력이 별로여서 아쉬웠어요 ㅠㅠ 그래도 지속력은 좋습니당👍",
    "text105": "지금벌써 두번째 구매중 ㅠㅠㅠ 너무 좋아여 인생템임 이 쿠션에 정착한듯요",
    "text106": "아니 이거 완전 제 인생쿠션이 될 뻔햇거든요..!?? 발랄때 속은 촉촉하면서 마무리는 매트하게 되면서 냄새도 좋고 지속력도 좋고 다크닝도 없고 색도 완전 예쁜데여 화장독이 심해여ㅠ 이거 바르고 여드름 폭발 파티여서 진짜 너무 아쉬움",
    "text107": "항상 이것만 써용 그정더로 너무좋아요지속력도 굿🩷\n커버력도 낫벧!",
    "text108": "전에 유튜브에서 지속력도 좋다고 하고 많이 쓰는 거 보고 구매해봤어요.",
    "text109": "복합성인데 저한테 글림쿠션은 촉촉쿠션입니다 항상 잘 썻는데 올영입점해서 바로바로 살 수 있어 좋아옹 ㅠㅠ 가볍게 좋고 참고할점은 땀나면 피부에 촵 붙는 게 아니라서 잘 무너져용 손이 실수로 스치면 그만큼 벗겨짐",
    "text110": "커버력이 좋고 발림이 좋아 자주 쓰던 쿠션이라 이번기회에 또 쟁여요~",
    "text111": "딱생각한그대 로? 다크닝은 없는거같아서만족해요 다들 사세여",
    "text112": "피부표현이라쿠션정착햇어요ㅠㅠ리필꺼지줘서너무좋네요전에리필없이단독으로띨롱하나삼만사천원주고삿엇는데칵씨",
    "text113": "공구도 많이하고 주위에서 많이 쓰길래 사봤는데 처음 기초 열심히 안 하고 발랐더니 다 떠서 토너 3번 레이어링하고 앰플 바르고 올렸더니 안 떳어용",
    "text114": "커버력 좋고 끼임 없어요 이거로 정착한지 오래에요 나만 쓰고싶음 걍",
    "text115": "처음바를땐 생각보다 촉촉한가 싶었는데 파우더처리하면 지성인데도 안무너지고 짱짱합니다 커버력 나쁘지 않고 피부표현 너무 이쁘고 ㅠㅠ 이제야 산걸 후회해요 강추합니다",
    "text116": "다크닝도 진짜 없구 완전 좋아요 진짜 4통 넘게 쓴듯 피부표현이 너무너무 이쁨",
    "text117": "매번 블랑디바 홈페이지에서 구매했었는데 올영에서 리필기획으로 살수있다는게 좋은거같아요 \n커버력 좋고 답답하지 않고 다크닝 없어서 계속 이것만 쓰고있어요",
    "text118": "건성인데 올렸을때 너무 매트하지도 촉촉하지도 않아서 세통째 사용하고있어요! 🌟인생 쿠션🌟\n무너질때도 예쁘게 무너지고 무엇보다도 다크닝이 없어서 너므 좋아요ㅜ",
    "text119": "와우 이거 너무 좋네요 추천받아서 산건데 너무 좋니용 진짜 이거 다 사세용",
    "text120": "최애쿠션! 화장할때마다 뒤집어지는 피부인데 그나마 덜하고 커버력도 은근 좋아요",
    "text121": "지속력도 좋고 화장도 안 뜨는 거 같아요 그래서 또 구매했답니당 ~",
    "text122": "좋아요 촉촉하고 잘 발리고 다크닝도 별로 없어서 좋아요 수정화장 7시 반에 화장해서 15시까지 수정화장 안했어요",
    "text123": "진짜 이 쿠션 만큼 지속력 좋은 쿠션 없을 듯.. 전에 잘 썼던 기억이 있어서 재구매 해봤는데 역시 좋네요"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "핑크 (17~19호)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "처음 들어보는 브랜드가 들어왔길래 코덕은 참을 수 없었어요 \n음 근데 일단\n두껍게 발리는만큼 커버력과 모공 커버는 좋아요 \n그치만? 자칫 양조절을 잘못하면 화떡이 된다\n그래도 스킬 써서 천천히 쌓으면 피부 표현 예뻐요 \n다크닝도 살짝 차분해지는 정도로 심하지 않고 밀착도 쏘쏘\n기대를 아예 안 했는데 좋아서 놀랐습니다\n13시간 뒤에 집 왔을때 수정 한번만 했는데 깔꼼 피부였어요",
    "text2": "커버력이 아주 좋아요\n새벽에 바르고 가서 밤까지 커버력 좋아요",
    "text3": "커버력 좋은데 두껍지 않고 자연스러워요. 광채감도 예쁘고 하루종일 무너짐 없이 유지돼요",
    "text4": "진짜 이뻐요 친구들이 너 요즘 피부좋다??라고 할때 보면 이쿠션 쓴날이에요 진짜 신기하고 이쁜 피부표현 때문에 항상 손이 가요 진짜 이쁩니다 진짜 이뻐요ㅠㅠ꼭사세요ㅠㅠㅜ전 진짜 세일때 마다 항상 1개씩은 꼭 쟁여놔유ㅠ비싸서 못써보셨다면 세일때 꼭 사서 한번 써보세요 평소에 비싼 이유를 알게되실거엥요ㅠㅠㅠ",
    "text5": "색상 너무 이쁘고 피부표현 이쁘게 돼요 스파출러로 떠서 사용하면 더 좋아요",
    "text6": "음 그냥 그래요 좋다는 느낌도 모르겠고 쓸만 해요\n들뜸 없고 필자주름 끼임 있어용",
    "text7": "커버력 진짜 좋고 여름에 딱 사용하기 좋은 쿠션이에요!!\n단품으로 산게 아쉬웟어요",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n발랐을 때 피부 표현이 텁텁하게 보이지 않으며 피부톤이 균일하면서도 화사해 보여 좋아요.\n그리고 시간이 지나도 더럽게 무너지지 않고 다크닝도 없어 마음에 듭니다.\n리필이 함께 들어있는 구성이면 더 좋았을 것 같네요.",
    "text9": "아침에 메이크업을 하고 나서 오후, 저녁까지 지속력을 확인해 봤는데, 보통 쿠션 제품은 시간이 지나면 건조해지거나 톤이 어두워지는 경우가 많은데, 블랑디바 글림 커버리지 쿠션은 그런 현상이 거의 없었어요. 아침에 바른 후 오후가 되어도 피부가 여전히 촉촉하고, 톤이 처음처럼 밝고 화사하게 유지되더라고요.\n\n저녁이 되어서도 메이크업이 들뜨거나 무너지지 않아서 수정할 필요가 거의 없었어요ෆ 특히 핑크 컬러는 시간이 지나도 칙칙해지지 않고 생기 있는 느낌을 계속 유지해줘서, 하루 종일 피부가 살아있는 느낌이 들었어요ෆ 얇게 여러 번 레이어링하면 더 오래가고 자연스러운 효과를 볼 수 있어요 ㅎㅎ",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 19호 사용해서 핑크 컬러로 구매해보았는데 차분하고 자연스럽게 맞는 느낌이였어요 피부표현 예쁘게 발리면서도 커버력도 좋아요 매트하게 마무리되는 편이라 이번 여름에 잘 사용할거같아요!",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 유명해서 써봤는데 너무 좋아서 다시 구매했어요 원래 공홈인가에서 샀었는데 올영에 드러오니 좋네요 커버력도 뛰어나고 지속력도 엄청 좋아요 케이스는 좀 별로지만ㅎㅎ",
    "text12": "지성한테 잘 맞고 커버력 좋아요 지속력 꽤 괜춘ㅎㅎ😻👍",
    "text13": "깔끔하고 화사해서 잘 쓰고 있어요!ㅎㅎ\n좋아요😃 만족합니당!",
    "text14": "진짜 이 쿠션 너무 조아용 제가 네이밍 레이어드 핏 애착인인데 이 쿠션도 정말 좋은거 같아용 저한테는 안 떴어용 수정으로도 좋아용!",
    "text15": "건성인 저도 사용하기 좋은 쿠션이에용\n핑크 컬러 예쁘고 지속렷고 괜찮은거같아요",
    "text16": "평소 19호 사용해서 핑크 컬러로 구매해보았는데 차분하고 자연스럽게 맞는 느낌이였어요🩷\n피부표현 예쁘게 발리면서도 커버력도 좋아요\n매트하게 마무리되는 편이라 이번 여름에 잘 사용할거같아요!",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색이 화사해서 마음에 듭니다.\n모공부분이 깔끔하게 커버됩니다.\n퍼프도 부드러워서 자극이 없습니다.",
    "text18": "올영 제품은 항상 만족입니다~~~~행사 많이 해주세요~~~",
    "text19": "얼굴이\n넘 하얗게 되는\n느낌이고 재구매는 안할거 같아요,,",
    "text20": "커버 아주 잘되나 두껍게 발리는 느낌이라 양 조절을\n아주 잘해주셔야합니다\n커버, 보정 모두 탁월하게 잘됩니다\n만족합니다",
    "text21": "매트한 만큼 지속력이 미침\n여름에도 안무너짐\n그대신 조금 뜰 때도있음",
    "text22": "난 민감성에 트러블피부인데 일단 다릉쿠션쓰면 팔자에\n다끼는데 이쿠션른 유일하게 팔자주름끼임리 없음.. 샏깔도너무이쁘고 지속력도 짱좋음 ㅎㅎ",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n워낙 유명한 제품이라 올영에서 파는거 보자마자 주문했어요\n핑크 제품이 얇게 바르면딱 제 피부 색이라 찰떡이네요\n트러블도 없고 잘 바르고 다녀요",
    "text24": "다크닝도 있고.. 잘 밀립니다.. 피부 위에 떠도는 느낌. 그렇다고 리필이 포함된 가격도 아니고;;",
    "text25": "배송받자마자 냅다 세수만 한 맨얼굴에 테스트 해봤는데 하나도 안 떠서 놀랐고요\n세미글로우와 세미매트의 어딘가인 느낌이라서 건성이신 분들도 충분히 사용하실 수 있으실 것 같아요\n지속력이 좀 더 사용해봐야 알 것 같고요\n복합성인 저에게도 건조함,답답함없이 늦봄~초가을용으로 잘 사용할 수 있을 것 같은 느낌입니다\n색상은 생각보다 밝진 않은 것 같아요\n17~19호가 사용한다고 해서 17호 색깔일까봐 걱정하면서 구매했는데 평소에 19호를 쓰는 저한테 많이 밝지 않고 딱 화사해지는 색감이였습니다\n색상 비교 사진에 맨위에서 부터 에♡드 구름쿠션 19호, 네♤밍 레이어드 매트 핏 쿠션 19N, 블랑디바 핑크 쿠션입니다\n19호이신 분들은 핑크 구매하시면 될 것 같아요\n17호이신 분들에겐 조금 어두울수도 있을 것 같아요\n퍼프도 적당히 두툼하고 사용감 좋았고요\n지복합이신 분들도 사용하시기에 좋을 것 같아요",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n올영 들어오기 전부터 잘 쓰고 있던 제품이에요! ㅌㅌ에서 엄청 유명해서 속은셈 치고 샀는데 생각보다 너무 괜찮아서 놀랐던 제품.. 13호에게 잘 맞는 색상의 쿠션 잘 없는데 색상도 밝은데 커버력도 좋아요! \n다만 살짝 건조한 느낌이 없지 않아 있습니다ㅜㅜ 전 수부지라 매트해서 좋긴한데 건성분들은 쓰기가 좀 어려울 수도 있을 거 같아요! 지성이나 기름 올라오는 거 별로 안좋아하시는 분들은 매우 호일 듯 합니다. 제가 그렇거덩요 ㅎㅎ \n지속력도 좋고 전반적으로 완전만족잉요! 아쉬운 건 리필있는 구성은 올영에 안들어왔다는 점..ㅜ",
    "text27": "다크닝 빼고 진짜 모든 게 만족스러운 쿠션.. 인스타 공구로 처음 접하고 어느덧 리필 두 개째 갈았어요. 특히 홍조 커버력이 좋고 잡티 커버력도 괜찮은 편이에요. 코 끼이는 건 코 옆 쓸어주고 주변만 톡톡해주면 진짜 잘 안 끼고 저녁 돼서 무너질 때도 광 돌면서 무너져서 개큰만족템..",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n인스타 광고로 자주 봐서 큰 기대는 하지 않았는데 생각보다 제품력이 좋습니다 기초만 잘해주면 뜨지 않고 피부에 잘 스며듭니다 세미매트 쿠션이지만 제형에서 오는 광이 있습니다 색상은 상대적으로 뉴트럴하게 뽑혔고요 큰 흉터는 컨실러가 필요하지만 자잘한 잡티 자국 등은 잘 가려줍니다 시간이 지났을 때 속당김은 살짝 있었으나 지속력도 꽤 오래가는 편입니다 전체적으로 만족스러웠으나 아쉬운점은 리필이 없는 구성이라 다소 비싸게 느껴지는 부분이었습니다",
    "text29": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n같이 일하는 친구한테 추천받아서 구매해봤습니다!!\n저는 지성이라 요즘 날씨에도 안뜨고 착 잘 붙어있어서 너무 만족스러워었어요! 그리고 핑크색상이 화사해서 피부가 밝아보여서 마음에 들어요",
    "text30": "판매자에게 이벤트상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다 \n\n메베도 없이 진짜 생얼에 그냥 바른거에요.  봄 . 여름 화사하니 잘 쓸 것  같아요. 끼임도 없구여 . 구분해서 보이기 쉽게 어두운 곳에서 찍었는데 다바르고나면 어색함없이 제 피부같아보임. ㅎ 잘 쓸게요.",
    "text31": "이건 진짜 제가 한 7통? 비운 쿠션!! 제 인생쿠션이 블랑디바인데 제가 진짜 이거 주변애들한테도 많이 쓰라고 추천한 템이고 그냥 겁나 좋아요 이건 진짜 지속력 다크닝 커버력 다 챙길수있어요 하지만 좀 매트하긴해요 그래도 개조아요",
    "text32": "이틀동안 3시간 자고 집에 오자마자 기절했는데 .. (화장을 지우지 않음) 방금 거울보고 놀라서 리뷰 쓰러 왔어요\n11시간 딥슬립하고 꿈에서 술래잡기도 했는데 아직도 피부가 이뿌게 생김.........제가 써본 쿠션 중에 가장 선녀처럼 무너지는 것 같아요 다들 사진 참고하시고 피해입지 마시길\n-여드름성수부지피부고 어바웃톤파우더사용함-\n\n그리고 저는 21호 쓰면 쿠션에 따라서 좀 어두운 것들도 있는 편이라 + 핑크베이스 좋아해서 한 톤 업해서 샀는데 너무 만족해요!!! 다크닝도 없더라구요 커버력은 중상 정도입니더\n코덕친구가 추천해줘서 샀는데 정말 고맙네요 친구야 밥 많이 먹어",
    "text33": "저는 T존은 유분기가 많고, U 존은 한없이 건조한 복합성 피부를 가지고 있는데, 저는 항상 베이스를 고를 때 여름엔 매트파 겨울엔 촉촉파 입니다. 블랑디바 후기가 다들 좋아서 썼는데 블랑 디바는 엄청 촉촉하면서 얇게 한 겹씩 올라가고 색도 너무 잘 뽑았고, 다크닝도 없고 딱 좋더라고요 ㅜㅜ 저는 봄까지는 너무 잘 썼고 땀이 줄줄 나는 여름엔 그래도 촉촉한 쿠션이라서 요즘은 잘 못 쓰지만...! 다시 쌀쌀한 가을 겨울엔 더 넓게 봄까지는 꾸준히 쓸 쿠션이에요!! 쿠션 20통은 기지고 있는데 유명한 거 다 제치고 전 이거 상위권이에요!! 진짜 좋음 ... 🥺 사진 무보정인데 저는 파우더는 365일 하는 사람이라 파우더 처리를 한 거지만, 건성분들은 안하셔도 될 것 같아용",
    "text34": "아쥬 개신박했어요,, 색상 잘못 선택해서 너무 밝아서 두 번째 쓸 때부터는 하이라이터 처럼 밝혀주고 싶은 부위들에 썼는데,, 아니 저녁되니까 이마, 볼, 딱 고부분들만 남아있는거예욬ㅋㅋㅋㅋㅋ 입자 엄청엄청 고와요 커버력 짱이라 피부색 똑같은 걸로 재구매할거예요. 진짜 술먹고 얼굴빨개지고 뭐 이런거 없네요. 너무 신기했음! 상아색 뽀용 베이스 좋아하는 사람들은 이거요.",
    "text35": "바를땐 촉촉한데 바르고 나면 보송해져서\n따로 파우더 안발라도 되요\n핑크골랐는데 톤업되면서 화사해지고\n소량으로도 잘발려서 좋아요\n\n나이아인아마이드와 아데노신이 들어 \n건강한피부로 유지해준다니 맘에 들어요\n\n자외선차단기능도 좋아서\n휘뚜루마뚜루잘발라질것같아요",
    "text36": "인스타공구 너무 많이 해서 궁금해서 사봤어요 얼굴에 여드름 별로 없는 편인데도 커버력 잘 모르겠구요 좁쌀 붉은끼도 커버안됩니다 그리고 다크닝 없다해서 샀는데 모르겠어요^^ 제 얼굴에서는 심하네요 헤ㄹ 쿠션이랑 느낌비슷하고 다크닝없다 해서 산건데 전 다시 헤ㄹ로 돌아갈거 같아요^^ \n느낌은 비슷한데 지속력에서 차이가 너무 커요 헤ㄹ 쿠션은 아침에 바르고나면 하루종일 수정을 거의 한적이 없는데 얜 한 2~3번은 해주는거 같아요 아 그리고 진짜 밀착력 에바에요 밀착이 안돼요 스파츌러도 써보고 퍼프도 바꿔봤는데 똑같아요 쿠션바르고 잤는데 옷에 그대로 다 찍히고 얼굴에 찍힌 자국이 너무 선명하게 나서 놀랐어요 쿠션 최소 15개 이상은 써봤는데 다른 쿠션들도 어느정도 찍히긴 하는데 이정도로 밀착력 떨어지는 쿠션 처음봅니다.. 촉촉하긴 해요\n근데 속을 채운다는 느낌은 아니고 바를때만 촉촉하다? 겉에서 맴도는 느낌이에요 헤ㄹ 쿠션응 쫌 더 건조하긴 한데 그 처음바를때의 촉촉함이 피부속까지 들어가서 건조하지 않았는데 얘는 바르면 속이 뒤집어지게 건조해요 모공막는 성분도 없고 자외선지수도 정말 좋은 편인네 재구매는.. 잘 모르겠어요 17호쓰시는 분들 핑크말고 화이트 사시거나 둘다 사셔서 믹스해서 바르시는게 좋을거 같아요 아무리봐도 17호 색이 아님 다크닝 생기면 22호까지 내려가는거 같아요\n어ㅂㄷㅋㅇ 픽서랑 바ㄴ라ㅋ 파우더 같이 쓰는데도 다크닝이 생기더라구요 픽서쓰면 쫌 덜하긴 한데 그래도 생기긴 해요 공구안믿어요 이제 진짜ㅡㅡ",
    "text37": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n우와 커버력 짱이에요!!! 밀착력도 너무 좋고 진짜 얇게 잘발리고 무너짐도 없어요 하도 유명하길래 왜인가 싶었는데 진짜 짱이네요 쿠션 유목민인데 이제 그럴필여가 없어요 근데 리필포함 기획도 팔아주셨음 좋겟어용",
    "text38": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n혈색이 누런편이라 톤보정을 위해서 pinkㅋㅋㅋ잡티나 커버도 포기할 수 없어 하얀색으로 구매했고 개봉해서 퍼프에 묻혔는데 단단하고 가득차있어서 소량으로도 전체적으로 바르기좋더라고요 양이혜자? 그리고 발림도 촉촉하고 바르고나니 확실히 피부톤보정도되고 화사해진듯한 느낌이 좋네요ㅎㅎㅎ",
    "text39": "복합성, 수부지 피부 중에서 은은한 광 좋아하시는 분들께 추천드리는 쿠션이에요!! 커버력은 강하지 않아서 상관없으신 분들에게 추천드립니다!",
    "text40": "이고 초반에 촉촉함 촉톡핵다가 팍 픽싱 이런 느낌이야 ㅇㅇ ㄴㅃ지 않은데 음 ㅇㅇ 잘 안 써",
    "text41": "제발 지속력도 좋도 다크닝 없는 거 ㅇㅈ인데 19n좀 내주쇼.. 진짜 제가 발라본 쿠션 중에 가장 핑크빛이에요…그리고 17-19호라기엔 좀 어두움 너무 너무 핑크빛이라 부담스러움 붉은기를 거의 못잡아줌..ㅜㅜ 나머지는 다 괜찮고 좋은데 그렇다고 화이트 사기엔 너무 밝아서 못쓰겠음 근데 이거 쓸때마다 왜인지 모르겠는데 여드름이 나요 눈썹 여드름 저번에 났어서 그 이후로 손이 잘 안감",
    "text42": "쿠션 지속 기간은 그냥 비슷에서 조금 더인 정도인데 이건 진짜 수정화장 때 빛이 나요 수정 화장 시에 원래 그냥 쿠션 얹으면 주변이랑 안 어울어지잖아요?? 근데 이건 주변이랑 쿠션이 잘 어울어져서 까진 곳 주변 살살 지워 주고 몇 번 두드려 주면 걍 새 피부 같아욤 그리고 색 자체가 그냥 눈으로 볼 때 그럭저럭인데 카메라로 보면 피부 색이 넘넘 예뻐 보여용",
    "text43": "진짜 뭐지 이건 원래 ㅇㅇㅍㄹ썼었는데 \n화장독은 안 올라왔고 낫배드였으나 블랑디바가 \n개끌려서 샀음 리필도 없을 때 사서 화나긴 하지만\n넘비쌌고 근데 좋다는 이유가 있다는 것을 깨달았으ㅡㅁ 다크닝이 ㄹㅇ 없는 정도임 나머진 모르겠고 코랑 나비존 팔자 나비존 부분은 좀 기름 올라오는 피부라 학교에서 점심에 코 쪽만 지우고 수정하는데 개꿀임 아까워서 많이씩은 못 씀",
    "text44": "얇게 잘 발리고 지속력도 괜찮고 커버력이 좋은 편인거 같아여",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n핑크가 제일 유명하다길래 사봤는데 맘에 들어여\n화사하게 톤업되는 것 같아여\n너무 두껍게 커버되지 않아서 좋아여",
    "text46": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.*\n화사하게 피부표현이 잘돼요 커버도 잘되면서 답답하지 않아요 지속력도 오래가는 편이에요",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매트할줄 알았는데 적당히 촉촉해요!! 그리고 커버력이 좋아요 손등 핏줄 가려봤는데 어느정도 가려지네요!\n색상도 예쁜편이라 만족합니다!",
    "text48": "타 쿠션 대비 4배 작은 쿠션 입자가 주름과 모공사이에 촘촘하게 초밀착되어 모공/홍조/트러블/흔적 등 완벽 커버가 되어서 너무 좋네요!",
    "text49": "쿠션의 커버력이 탁월해 얼굴의 결점을 자연스럽게 가려주고, 발색 또한 매우 좋아 피부를 맑고 밝게 만들어줍니다.",
    "text50": "커버력이 장난 아닌..컬러가 조금 아쉬워요.저는 핑베를 안좋아해서..",
    "text51": "행사 기간이라 너무 싸게 잘 구매했어요~~~너무 좋아요~~~",
    "text52": "ㅠㅠ저는 이거 쓰고 뒤집어졋어요 근데 색이 너무 이쁘고 여드름 흉터도 잘 가려져서 개인적으러 맘이 가는 쿠션이에욤… ㅠㅠ 복합성인데 코는 잘 지워지고 다른 건 멀쩡햇어여",
    "text53": "수부지에요 유명하길래 사보려했는데 핑크가 품절이더라고요 올영에 들어왔길래 바로 샀어요 혹시 몰라서 단품만 사봤어요 \n발색도 좋고 잘 발라지고요 지속력도 괜춘한듯요 커버력이 어어엄청 대단하다 잡티하나까지 다 가려진다 이건 아니에요",
    "text54": "블랑디바 쿠션을 처음 써봤는데 코는 수부지 볼 이런곳은 건성인 복합성입니다. 코에 수부지는 어쩔 수 없이 기름이 좀 올라왔구요, 나머지 볼이나 이런곳은 피부표현도 예쁘고 커버력도 좋습니다. 케이스 구리다는데 전 예뻐보여요ㅋㅋㅋ\n건성+수부지 분들 추천합니당. 근데 저는 조금 번들거리눈 느낌이라 파우더 처리를 한번 해주는 편이에요",
    "text55": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n17호 구매했는데 매우 밝은 편이라 피부 하야신 분이 쓰기 좋을 것 같아요 ! \n저는 볼이나 이마 쪽 하이라이팅 하려고 산거라 매우 만족 스러워요 \n촉촉하게 발리는데 뽀송하게 마무리 되어 피부 표현이 예쁘게 돼요",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n생각보다 매트해서 건성이면 쓰기어렵고 지속력 \nㅈㅉ별로임 이가격이면 차라리 다른 브랜드 리필포함으로사시는게... 사진은 푸른조명밑에서 찍어서 허예보이는거긴한데... 너무잘떠요암튼..",
    "text57": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n워낙 SNS에서 광고로도 많이 접하고\n요즘 쿠션 유목민이라서 구매하게 되었는데\n엄지쪽에 발색한 사진을 보시면 생각보다 핑베여도\n피부에 잘 맞게 발색이 올라오더라구요\n건성이지만 매트쪽을 선호해서 너무 광나지 않고\n세미매트한 제형으로 올라가서 괜찮았아용👍",
    "text58": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n세미 매트쿠션이고 커버력이 괜찮은 것같아요 색상은 고민끝에 핑크 구매해봤는데 괜찮은것 같아요 다만 리필 없이 단품만 들어있어서 가격 부분이 조금 부담스러워요",
    "text59": "판매자에게 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 색상이 핑크빛이 많이 돌아 앞볼쪽에 사용해주기 좋았어요 발림성은 좋았고 두께감은 살짝있었는데 엄청 두껍진 않아요 색상이 전체적으로 바르기에는 너무 핑크라 쿨톤분들이 쓰시거나 웜톤분들은 포인트용으로 쓰셔야 할 가 같습니다",
    "text60": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n매트하고 어느정도 두께감 잇게 올라가네욤\n그래서 피부 결 요철 보정은 잘 되는 거 같아요! 색이 확실한 핑크베이스여서 쿨톤 메이크업할때 잘어울릴거 같아요 한달 잘 쓰고 추가리뷰 남길게욤",
    "text61": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n바를때 시원하고 촉촉한 거 같아요..커버력은 어느정도 가려져서 나쁘지 않았고 제 피부가 볼은 건조하고 티존은 기름이 많은 수부지인데 무난한 거 같아요..가격이 다른 브랜드에 비해 비싸네요..",
    "text62": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n일단 지속력이 미쳤습니다. 제가 건성이라서 뜰까봐 걱정많이했는데 다른 벨벳 쿠션보다 덜 건조해요. 21호 노란끼도는 얼굴인데 핑크17도 엄청 밝지않고 이뻤어요!",
    "text63": "촉촉한 수분감이 있고 컬러감도 이쁘고 커버력도 좋고 유지력도 괜찮은 편이에요",
    "text64": "커버도 잘되고 \n발림성도 좋고 \n넘 맘에 들어오 \n얇아서 수정할땨도 좋아요",
    "text65": "커버력은 좋은 편이면서도 촉촉해서 놀랐어요! 봄, 여름, 가을에 쓰기 딱 좋은 제품!  건성이신 분들도 기초 탄탄히 하고 쓰면 이쁜 피부표현 가능할 것 같아요 ㅎㅎ 저는 요즘 이 쿠션만 바르고 학교다녀요 ㅎㅎ 무너짐도 이뻐서 넘넘 만족!",
    "text66": "디자인도 팩트도 무난무만 한편 커버력은 적당히 잇는 편임 다른것도 다 괜찮으니 가격대가 비쌈",
    "text67": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n유명한 블랑디바 쿠션 처음 써봤어요\n촉촉하고 커버력도 좋아서 왜 유명한지 알겠네요 ㅎㅎ\n피부 좋아보여서 만족합니다",
    "text68": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n인스타에서 핫해서 굉장히 궁금한 쿠션이었어요. 사진에서 보이듯이 홍조 싹 잡아주고 커버력이 좋은 편이에요. 조금 세미매트한 느낌으로 마무리 되어서 건성보다는 지성에게 추천합니다! 저는 여름에 잘 쓸 것 같아요! 핑크 생각보다 너무 붉지 않아서 피부 밝아서 고민하는 분들에게 추천해요!",
    "text69": "SNS에 광고가 많이 뜨길래 속는셈치고 한 번 사서 써봤는데\n진짜 생각보다 너무 좋은거에여ㅋㅋㅋ…\n발림성도 좋고 커버력 좋아여 근데 지속력이 ㄹㅈㄷ 진짜 이쁘게 무너지면서 오래가여ㅠㅠ 다들 꼭 써보셨으면ㅠ…\n아 근데 전 건성에 가까운 복합성이라 기초를 좀 탄탄하게 해줄수록 더 피부 표현이 이쁘더라구요!!",
    "text70": "진짜 심한 건성인데 기초 잘 하고 바르면 하나도 안 건조해요! 색상도 보통 피부면 화사하게 잘 맞을 것 같아요 아쉬운 점은 약간 주름 부각 있고 살짝만 밀어도 완전 뭉치면소 다 밀려요ㅠㅠ 잘 바르면 피부표현 진짜 이쁜데 너뮤 잘 밀려서... 다시 사진 않을것 같아요....",
    "text71": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\nㅠㅠ 진짜 인생 쿠션 찾았어요.. 피부가 안 좋은 편은 아닌데 흉터가 살짝 있어 컨실러로는 너무 두껍게 올라갔는데 이건 쿠션 하나만으로 예쁘게 올라가서 너무 좋아요 ㅠㅠ 항상 제일 밝은 호수 썼는데 누런 느낌 없이 피부 표현 너무 예쁘게 되고 광나는 것도 예쁘고.. ㅠㅠ 재구매 의사 확실합니다 유지력 좋고 안 떠요 안 떠.... 지금까지 쿠션은 매번 뜨는 줄로만 알았는데요 ㅠㅠ!!!!",
    "text72": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n..하 진짜 블랑디바 쿠션 사람들이 다 좋다하고 찬양하길래 정말 기대하면서 샀거든요 근데 너무 별로라 진짜 실망했어요.... 아니 일단 얹혔을 때 직후에는 촉촉한 느낌이 있긴 해요 근데 제형이 얇지가 않아서 양 진짜 조금 해서 발라야 하는데 그러면 발림성이 너무 안좋아요 (그렇다고 듬뿍 바르면 피부가 오지게 답답해보임) 그리고 매트쿠션인데 겉에 마무리감이   수분광이길래 기대했는데 ㅋㅋ.. 걍 요철부각되는 매트쿠션 마무리감? 촉촉함이 1도 안보여요 그리고 다크닝이 너무 빨리 와요 (다크닝 제일 싫어함) 게다가 색이 완전 핑크베이스 딸기우유색이라 블러셔 올리고 이것저것 올리고 하면 얼굴만 분홍색입니다 (근데 다크닝오고 요철 부각돼서 드러운분홍빛 피부됨)  솔직히 사람들 이거 왜 좋다고 하는 지 모르겠어요 가격도 비싸고;; 하 걍 사지마세요\n( 아 손에는 이쁘게 발렸긴 했는데 쿠션 손에 두드리고 다닐 거 아니잖아요?^^ 얼굴 피부는 손이랑 다릅니다)",
    "text73": "13호를 사용하고 싶었는데 옵션에 없어서 어쩔 수 없이 핑크색상을 구매했어요. 웜톤이라 둥둥 떠보이지 않을까 걱정했는데 생각보다 피부톤에 잘 받고 약간 뽀사시하게 되네요. 커버리지답게 정말 커버가 잘되고 생각보다 유지력도 길었습니다. 케이스가 조금 약해 보이긴 하는데 제품력은 마음에 들어요",
    "text74": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n쿠션이 유분감이 많은 편이라 건성이나 극건성 분들이 잘사용할 것  같습니다 컬러는 밝지 않은 편이고 차분하게 사용할 수 있을 것 같아요 건조함이 큰 피부가 사용할 때 촉촉하게 쓸 수 있을 것 같아요ㅎㅎㅎ",
    "text75": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이스는 깔끔한 흰색이여서 이뻐요 핑크가 17호에서 19호라고 해서 밝을 줄알았는데 그렇게 밝지 않고 이쁜 핑크끼가 도는 색이에요 이 쿠션 마무리가 뽀송에서 지성인데도 불구하고 마무리 파우더 안해도되서 넘 좋아요ㅠ",
    "text76": "판매자에게 이벤트 상금을 지원 받아 직접 구매한 솔직한 의견으로 작성하였습니다.\n완전 놀라울만투 핑크색이에요..밀착력도 좋고 발림성도 좋아요!! 퍼프는 웨메 코팅밤 쿠션이랑 89프로 비슷했습니다!! 한번 얇게 발랐을때 커버력은 사진과 같습니다! 커버력은 음..광고에서 봤던것처럼 좋은편은 아닌듯해요",
    "text77": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n생각보다 되게 핑크색이 많이 띄어요\n퍼프가 작고 케이스가 장난감같아요\n지성이 쓰기좋게 매트하고 모공을 엄청 잘 매꿔줘요\n수정화장도 잘되서 재구매할것같아요",
    "text78": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제가 즐겨보는 유튜버 분께서 쓰는 거 봤는데 좋아서 기대했는데역시 좋습니다!!! 잘 커버되고 지속력이 정말 좋습니다!수정 화장 안 해도 될 정도로 지속력이 오래 갑니다!평소 21호 사용중이라 핑크가 너무 밝지 않을까 걱정했는데 좋습니다!",
    "text79": "제가 약간 복합성? 건성 사이인데 어쨌든 전 파우더 아예 안올리고 활동했는데도 집에 돌아왔을때 코 부분쪽 빼곤 거의 처음 발랐을때랑 똑같앴어요 광도 나고 블랑디바 쓰고 피부 좋아보인다는말 엄청 마니 들엇어요오오!!",
    "text80": "처음엔 보송하니 괜찮았어요 커버도 잘 되는 것 같고요 근데 사용할때 피부상태가 문제인지 바를때마다 느낌이 다르네요 처음 사용할때 느낌이 제일 좋고 그 다음부터는 그냥 그랬어요 더 써봐야겠어요",
    "text81": "핑크베이스라 쿨톤이 사용하기 좋은 쿠션\n19호가 바르면 딱 좋을것 같어요!!",
    "text82": "생각한 거만큼 커버력이 엄청 좋은 건 아니였지맘 지속력 완전 짱짱짱이였어요. 핑크베이스인 제품 써봤을 때 거의 다 노란끼가 조금 섞여있는데 이 제품은 딱 생각한 핑크베이스여서 너무 좋아써요.",
    "text83": "선크림 바르고 바르니까 전혀 안건조하고 딱 좋은디..?? 이게 건조하면 다른 쿠션 아무것도 못씀 !!! 진짜 좋아용 알바 힘들게하고 땀좀 흘렸는데 피부표현 이뻐요 ㅎㅎ 커버력 괜찮고 무난하게 밸런스 좋은느낌??",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러가 너무 이뻐서 맘에 들어요! 지속력도 커버력도 좋아서 맘에 들어요 여름에 잘 쓸거 같아요 ♡",
    "text85": "케이스는 그냥 생각보다 평범한 쿠션이지만 내용물은 뭔가 커버도 잘되는것같아오 지성이나 수부지분들한테 추천드립니다 무너짐도 이쁘고 유분나오면 자연스럽게 피부랑 어우러져서 좋은거같아요!",
    "text86": "진짜 인생쿠션 발견…! ✨💗\n예쁜 핑크 베이스라 바르는 순간 얼굴 톤이 확! 살아나요🌸\n자연스럽게 화사해 보이고, 특히 여름에 쓰기 딱 좋은 매트한 타입이에요!\n\n피부 표현 너무 예쁘고 깔끔~\n속은 촉촉, 겉은 보송하게 마무리돼서\n지성/복합성 피부분들께 완전 추천드려요!!\n\n웃어도 끼임 없이 피부에 쫙 밀착돼서\n하루 종일 무너짐 없이 예쁜 피부 유지했어요 :)\n\n솔직히 이것만 쓰게 될 것 같아요…\n이제야 진짜 인생쿠션 찾은 기분!❤️",
    "text87": "제 인생 쿠션입니더 원랴는 헤라쿠션을 썻는데 조금 아쉬웟거든요 근데 블랑디버는 완벽해용",
    "text88": "하 이거 ㄹㅇ 개조음 피부표현 속광 ㄹㅈㄷ!! 피부 엄청 좋아보이고 트러블도 잘 안나고 7시간이상 밖에 잇어도 다크닝이 적어용 강추!!!",
    "text89": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요",
    "text90": "글림보다 더 촉촉함 이게 더 바를 때만 근데 내 피부랑 안 맞는 듯 ㅠ 금방 뭐 남 호수눈 좀 밝은 것 사도 ㄱㅊ을 듯 난 21 호 쓰는데 이 색도 ㄱㅊ앗우",
    "text91": "아니 다른거 쓰다가 이거 쓰면 피부가 너무 가볍다고 해야하나?? 이번에 기획으로 나왓길래 바로 지름",
    "text92": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.⭐️\n우선, 타사 제품과 비교하자면 지속력이 좋아요. 그렇다보니 봄~여름 쿠션으로 추천드려요. 바를 때 촉촉하다가 시간이 지나면 매트하게 바뀌다보니 지속력이 더 좋은가? 싶네요. \n저는 복합성(T존 유분많음)이라 지속력이 좋은 쿠션을 쓰거든요. 아무리 커버력이 좋아도 지속력이 꽝이면 의미가 없어요..ㅎ\n아무튼 매장에서 테스트 해보시고 봄~여름용 쿠션으로 구입해보시기를 추천드려요.",
    "text93": "이거는 피부타입상관없이 다 잘맞을듯!! ㅌㅌ에서 유명해서 사봤는데 인생쿠션 찾아버림",
    "text94": "블랑디바쿠션 조아요 근디 쿠션자체가 비싸용 자주행사부탁",
    "text95": "이게 지속력이 정말 좋구용 혹시 어디에 묻거나 찍혀서 살짝 지워지면 수정하면 되는데 수정해도 수정한 티 별로 안나고 자연스럽고 예쁜 피부 표현이 가능해용 !! \n이거 다쓰고 워터벨벳 살꺼에용 케이스도 워터벨벳이 예쁘더라구요",
    "text96": "일단 저렴히나오니 좋네용 세일좀 팍팍해주시믄 너무조을듯",
    "text97": "요즘 피부가 건조했는데 블랑디바글림 커버리지 쿠션은 촉촉해소 서용하기 좋았어요!\n요즘 피부가 조금 타서 19호 살까 고민했는데 다행히 19호가 잘 맞아요!\n촉촉하니 사용하기 좋아요!",
    "text98": "인스타에서 유명한 쿠션인데 제품력에 우선해서 본품하나에 가격이 너무 비싸네요ㅜㅜ 제품은 커버도 지속력도 무난무난합니다",
    "text99": "블랑디바 쿠션이 sns에 많이 보여서 구매해 봤어요!\n처음 써보는데 잘 펴발려지고 수정화장도 잘 되네요 \n지속력을 제일 중요하게 생각하는데 지속력도 좋아요",
    "text100": "화장솜도 왔더라구요 !!\n요새 공구 많이 하길래 궁금해서 사범\n지속력이 정말 좋대요",
    "text101": "건성인데 아침에 바르고 저녁까지 들뜸이 없어서 좋아요!\n커버력도 좋고 만족스럽습니다 :)",
    "text102": "생각보다 매트하지 않고, 지속력 좋아요! 커버는 중간정도입니다! 19호 피부인데 화사하게 올라가서 좋아요",
    "text103": "21호 쓰는데 핑크로 선택하니까 피부톤이 화사하게  표현되네요 매트해서 잡티 가리는데 좋아요 건성보다는 복합성이나 지성 피부에 어울려요 재구매 의사 있습니다",
    "text104": "4점을 준 이유는\n색상 아주 예뻐요 제가 원래 19~20호 아니면 밝은 21호를 쓰는데 딱 화사하고 좋아요\n다크닝 지금까지 써본 제품중에 제일 없어요 여름에 썼는데도..\n코끼임 같은건 매트한 제품이어서 좀 있고 시간 지나면 조금 뜨는 부분이 있었던 것 같아요\n지성 완전 추천",
    "text105": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n예전부터 사고싶었던 블랑디바가 올리브영에 입점이라뇨🥺🥺케이스부터 영롱한 자태ㅠㅠㅠ🤍21호인간이 17~19호?를 써도 될까 고민했지만 그냥 질렀습니닥..후회는 없음!아주 촉촉하고 마음에 들어요🤍🤍",
    "text106": "확실히 커버력 좋고\n색상이 넘 예뻐요 전에 옐로우 썼을때도 만족했는데\n핑크도 엄청 뜨는느낌이 아니라 화사하게 넘 예뻐서 만족해요\n지속력도 좋고 무너질때도 예쁘게 무너지는 편이에요\n근데 넘 비싸여ㅠ 리필도 추가되면 진자 매번살듯",
    "text107": "색이 넘 예쁘고요 다크닝더 일단 ㄹㅇ 적어요 피부표현 굿입니다",
    "text108": "옛날부터 사고싶었다가 드디어 샀는데 너무 좋아요!! 학생이다보니 연예인급으로 지속력이 오래가는게 필요했는데 이거인거 같아요..",
    "text109": "발림감 좋은데 트러블,흔적 커버력이 약한게\n좀 안쉬웠고 다른건 괜찮은거같아요!",
    "text110": "음…하도 바이럴을 많이 돌려서 얼마나 좋을지 기대햏는데 그정도는 아님 커버력이 좀;;",
    "text111": "바이럴 너무 돌려서 완전 좋다길래 속는샘치고 구매 해봤는데 전 너무 만족..!! 색상도 예쁘고 피부표현도 예쁘고 커버력도 좋아요 지속력 좋음! 향도 좋음 전 다 좋아서 세번째 구매!",
    "text112": "좀 밝은 것 같아서 그렇긴 한데 다크닝이 그나마 덜 올라와요 다른 것에 비해",
    "text113": "완전 피부 광남… 복합성인데 아쥬 조아여 커버력도 좋고 잏단 지ㅛㅛㅗㄱ력이 대박임 아무리 위에 수정화장 해도 안 뜸",
    "text114": "너무 좋아요! 피부표현이 진짜 너무 예쁘당~ 근데 다크닝이 있는듯..",
    "text115": "처음엔 너무 잿빛핑베 아닌가 해서 흠.. 이었는데 사용할수록 피부 좋아보인다는 말을 많이 들어서 가끔 사용하고있어요 13호 화이트 색상 사용하면 요즘 베이스 색이랑 거의 유사할듯 ... 핑베는 별로 안 밝으니 주의하세용 다크닝은 심하지 않았어요",
    "text116": "건성한테 추천해요 적당히 촉촉하면서 커버력이 있어서 글로우는 너무 커버력이 어뵤고 세미매트는 잘 먹지 않는데! 이런 분들이 쓰시면 조을거 같아요 근데 17호 색상은 아닌거같아요ㅠ 다크닝이 점 있어서 다크닝 포함하면 19~21호?22호? 정도 인거 같아요ㅜㅜ 케바케이겠지만요 다크닝 있으싱 분들은 더샘 브라이트너랑 어반디케이\n픽사 같이 사용해보세요!! 진짜 다크닝이 거의 없더라구용\n화징도 아예 안무너지고 넘나 강추 조합입니다",
    "text117": "블랑디바 글림 커버리지 쿠션 핑크 사용후기(^⦁⩊⦁⸝⸝^)\n피부타입:복합성,여름쿨톤 라이트\n\n홍주님이 쓰는거라 믿고 구매해봤는데요!! 다크닝도 없고 커버력도 좋아서 최애쿠션이 될 것 같아요~ 쿠션 색상은 조금 밝은듯 해요! 가격이 조금 비싸지만 그만큼 제품력이 좋아요~일카로 찍었을때 여드름 흉터가 다 가려졌구요!! 주름끼임은 거의 없었어요~ 매트한 편이지만 촉촉한 감도 있어서 복합성분들께 너무 추천해요!! 건성분들도 매트한거 쓰고 싶으시면 기초 잘 하고 이 쿠션 써보셔도 좋을 것 같아요! 지성분들도 파우더 해주신다면 너무 좋을 것 같아요!!(˶ᐢ. .ᐢ˵)",
    "text118": "피부에 착 붙는 느낌이 정말 좋아서 들뜸 없이 밀착돼요. 커버력도 꽤 괜찮아서 잡티나 홍조 같은 부분을 자연스럽게 가려줘요. 마무리감이 뽀송하면서도 속은 건조하지 않아서 데일리용으로 쓰기 딱 좋은 쿠션이에요.\n\n도움이 되셨다면 ’도움이 돼요‘ 버튼 한번씩 부탁드립니다‼️",
    "text119": "참 요상한 쿠션... 밝은 피부에게 추천한대서 핑크 샀는데 생각보다 잿빛이 많이 돌아서 첫 발림성(베이스 이걸로만 다 발랐을때) 마음에 안들었음 .. 근데 갈수록 피부 표현이 괜찮아보여서 이게뭐지? 하고 다음에 양을 조금 더 넉넉하게 도포해봤더니 화장떡칠한피부로 보여서 아진짜망했다 싶었는데 화장 다 하고 나가니까 또 괜찮아보이고 심지어 그날은 점점 더 피부가 뽀용해보인다는 칭찬까지 들음... (기초나 피부상태 항상 비슷한편)\n올영에 화이트 컬러 입점되면 구매해볼의사있슴니다\n그리고 확실한건 셀카에 진짜 특화된 쿠션임 어플필터로 셀카찍어도 피부 안좋을땐 커버 안되는거 아시죠... 이건 진짜 피부 사기급으로 좋게나옴",
    "text120": "다른 쿠션들에 비하면 핑크끼가 많이 도는 편! 그렇다고 막 엄청 어둡지는 않아요 오히려 핑크 색이 보기에 더 차분하고 좋은 거 같아요 블랑디바 산 이후로 계속 블랑디바만 발라요… 블랑디바 특유의 광이 있는데 학교에서 수분크림 선크림 아무것도 안 바르고 그냥 물티슈로 벅벅 지운다음에 수정화장 해줬는데 피부 당기는 것도 없고 건조한 것도 없고 오히려 친구들이 광이 더 난다고 그랬어요!!! 다크닝도 없어요… 진짜 다 쓰면 리필만 시켜서 따로 쓸 거예요 ㅠㅠ 개조음",
    "text121": "하 정말 너무 좋아 진짜 저 쿠션 유목민이었거든요 얘한테 정착할 거예요 진짜 건성이라서 기초 제대로 안 하면 쿠션 다 뜨고 난리였거든요 근데 얜 걍 세럼 하나만 발라줘도 챱챱 잘 먹음 진짜 놀랐음 그리고 한 8-9시간 지나도 유분기 살짝만 올라오지 무너지는 게 없음 무너져도 예쁘게 무너져 미쳤어 색도 너무너무 예뻐요 다크닝도 거의 없음!! 이건 진짜 crazy 제품임 진짜 한 번만 사봐요 진짜 믿어보세요 절.",
    "text122": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n지성 피부인 저에게 딱 맞는 쿠션 발견했어요✨\n블랑디바 글림 커버리지 쿠션 진짜 물건이에요!\n기름 올라와도 들뜨지 않고, 오히려 자연스럽게 예쁜 광이 돌아서 하루 종일 예뻐요💖\n무너짐도 깔끔해서 수정 화장 거의 필요 없었어요!\n컬러는 체감상 19호~21호 사이 핑크 베이스인데요, 붉은기 없이 은은하게 생기를 더해줘서 피부가 진짜 맑아 보여요 (피부 톤 보정에도 최고…!)\n커버력도 굿굿! 잡티랑 홍조 잘 가려주는데 두껍게 발리지 않아서 답답한 느낌 전혀 없어요👌\n지성 피부에 잘 맞는 밀착력+지속력+예쁜 색감 쿠션 찾고 있다면 이거 강추해요! 저는 재구매 각입니다…!!",
    "text123": "틱톡에서 엄청 좋다고해서 좀 기대하고샀는뎅\n기대한만큼은 아니였지만!커버력도 좋고 지속력도 나름\n좋아요!",
    "text124": "무너짐도 예쁘게 무너져요 지속력이 엄청 좋네요 데일리로 요즘 매일 사용하고 있어요~!",
    "text125": "블랑디바 제품은 평소에도 잘쓰고 있어요 특히 립!\n쿠션이 촉촉하다고 해서 기대하고 오픈했는데\n색상이 저랑 찰떡인거 같아요 데일리 쿠션 만났습니다\n앞으로 잘써 볼게요~",
    "text126": "옐로우 베이스인지 17호 치고는 색 좀 어두워요 커버력도 좋고 화장독도 없어요 무너질 때가 진짜 예쁘게 무너져서 좋은데 다크닝 심하고 주름 끼임 너무 심해요....ㅠ",
    "text127": "요즘 이 쿠션만 써요!!! 호불호 갈려서 걱정했는데 지성이어도 잘 쓰고 있어요 색상도 이쁘고 촉촉해서 바르기도 쉬웠어요",
    "text128": "인스타에 자꾸 뜨길래 한번 사봤었는데, 생각보다 \n커버력도 높고 색깔도 적당히 핑크빛이여서 \n괜찮았습니다\n다만, 복합성 기준 지금같은 여름철엔 지속력이나 \n다크닝 측면에서는 파우더 처리를 해도 조금 아쉽게 느껴졌고,\n가을에 사용하기 좋을 것 같습니다\n또 커버력이 엄청 높은 편은 아니여서 저에게는 컨실러 필수였고요\n수정화장할때도 텁텁하게 올라가거나 그러지 않고\n딱 유분만 없애주는 느낌으로 꽤 깔끔하게 올라가서 수정용으로도 괜찮았습니다",
    "text129": "공구 쿠션으로 유명한데 공구 탑승은 싫고 또 궁금하긴 했는데 올영에 들어온거 보고 구매함 근데 유명한 이유는 있는듯... 지속력도 좋고 피부 표현도 촘촘하니 좋음 다만 이 제품 나온지 오래 돼서 그런가 케이스나 제품 색상이 올드한게 아쉬움 \n13호 화이트 있던데 그건 아직 올영에 없기도 하고 화이트는 내가 쓰기엔 너무 밝아보여서 핑크 산건데 좀 많이 핑키쉬하긴 함 근데 옐로우는 색상은 예뻐보이나 21호보다 어두워보여서 색상이 업뎃되면 좋을듯",
    "text130": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소에도 써보고싶었던 제품이라 올영입점 후 고민하지 않고 사봤어요 데일리하게 계속 사용해봤는데 커버력 지속력 다크닝 모두 평균이상은 하는 쿠션입니다! 홍조나 붉은 여드름 피부, 모공을 잘 커버해줘요",
    "text131": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제가 손만 좀 하얀 편이라 어두워보이는데 색상은 딱 좋아요! 제 친구가 쿠션 유목민이다가 블랑디바 쿠션으로 정착했다고 해서 한 번 구매해봤는데 좋네용 ♡ 화장이 덜 뜨는 거 같아여 가격이 좀 비싸긴 한 거 같습니다....ㅠ",
    "text132": "판매자에게 이벤트 상금을 지원 받아\n직접 구매 후 솔직한 의견으로 작성하였습니다.\n오 촉촉하고 좋아요~~ 색도 자연스럽게 밝혀주는 화사한 핑크색이라 생기가 돌구요. 기름광이 아니라 적당히 촉촉하면서 보정해주는 느낌이라 요즘 애정합니다.유명한덴 다 이유가있네요",
    "text133": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n유명한 쿠션이라 예전부터 사용해 보고 싶었는데 드디어 올리브영에 입점해서 구매했어요 평소 19호 사용하는데 핑크 색상으로 구매하니까 색상 잘 맞아요! 커버력도 좋고 피부 표현도 깔끔해서 만족해요",
    "text134": "지성인데 지속력 괜찮고 이쁘게 무너져서 잘 사용하고 있어요!",
    "text135": "지속력 좋고 여름 쿠션으로 좋아요!! 색도 너무 이쁜 색입니당",
    "text136": "커버력이 너무 좋아요!\n얼굴에 잡티가 너무 많아서 무조건 컨실러 얇게 깔아줘야 했는데 \n딱 발랐을때 기본적인 잡티는 모두 커버가 돼서 두꺼운 느낌 없이 바를 수 있는게 좋았어요\n또 가볍게 발리니까 피부표현 이쁘게 잘 되는데 지속력도 좋아서 요즘엔 수정화장 거의 안하는거 같아요\n올 여름엔 이 쿠션 하나만 쓸거 같습니다!",
    "text137": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n블랑디바 글림 커버리지 쿠션은\n미백 주름개선 기능성 화장품입니다\n적당한 양을 손에 발라 보았는데\n좋은 발림성을 가진 쿠션 였고\n화사한 느낌이 듭니다\n퍼프를 세척해서 위생적으로 사용가능 합니다",
    "text138": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n블랑디바제품은 처음 사용해보는데 일단 발림성이 좋아요.색상도 핑크베이스라서 맘에 들었습니다!지속력도 좋은 것같아서 여름에 잘사용할것 같습니다!",
    "text139": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n 인스타에서 공구로 많이 판매를 하길래 궁금했었는데 오 좋은데요??!!! 색상도 너무 예쁘게 잘 나왔고 보송하게 마무리 되네요! 주름끼임도 없는 편이고 잘 펴발라져서 좋아요. 평소 21호를 즐겨쓰는 편인데 옐로우 베이스보다 핑크베이스를 좋아해서 19호 핑크색상으로 구매했는데 에스쁘아 비벨벳 21 아이보리랑 밝기가 비슷한거같아요.",
    "text140": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n커버 진짜 잘되네요!\n밝은 호수로 샀는데, 너무 뜨지 않으면서 적당히 밝아서 좋아요!\n노란 얼굴 핑크색으로 보정도 해주면서 많이 건조하지도 않아서 앞으로 잘 사용할 듯해요 ㅎㅎ",
    "text141": "자연스러운 메이크업, '마이크로 망막' 기술로 얼굴에 순간적으로 스며들어 타고난 듯 투명한 윤기를 선사하여 '가짜 민낯' 메이크업으로 연출해 주며, 두 겹을 겹쳐도 파우더리함이 전혀 없는 ￼￼￼. 커버와 오일 컨트롤의 밸런스가 좋아 커버력이 전통한화장에 비해 2단계 향상되어 가벼운 결점을 한 번에 해결해주며 오일 컨트롤은 중상위, 오일 배출 후에는 보기 좋은 부드러운 초점감 ￼￼￼.",
    "text142": "이 쿠션 처음썼을때 건조하고... 다크닝도 진짜 심해서 잘 안쓰게 됐거든요? 근데 참고 조금만 쓰다보니까 왜 인기 많은지 너~~~무 잘 알겠어요 쓰다보니까 피부가 적응?;;을 한건지 다른리뷰들처럼 촉촉하고 다크닝도 별로 없어요 저 쿠션 많이 써봤는데 제가 진짜 다크닝의 제왕?.. 수준으로 다크닝이 빨리오거든요 다크닝 안 온 쿠션은 얘가 처음이에요 걍 사세요 커버력은 솔직히 그렇게 좋지는 않고요 피부 얼룩덜룩한 건 잘 지워져요 근데 좀 두껍게 발려서 찍힘이 있어요 밀착력이 막 좋다 라는 쿠션은 아니에요 근데 쓰고나면 피부표현이 너무 이뻐서 저정도 단점은 신경이 안쓰여용 사세요 !!",
    "text143": "컬러감이 아쉬웅 것 빼고는 다 만족스러워요 17호 핑크 구매했는데 정말 베이지 색 하나 없고 그냥 핑크!! ㅇ여서 붉고 밝은 피부라면 비추입니다..\n하지만 표현력이랑 지속력이 좋아서 노란 파데랑 같이 중화 겸 하이라이트 용으로 만족스럽게 사용하고 있어요",
    "text144": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 21호 쓰는데도 핑크베이스가 뜨지 않고 피부에 자연스럽게 올라가요!! 처음 바를땐 촉촉하게 발리고 바르고 나서는 살짝 매트하게 마무리됩니다. 커버력도 좋은편이라 만족해용",
    "text145": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n인스타에서 너무 유명해서 궁금했는데 지원 받아 구매했습니다 바르면 보송한데 펴바를 땐 촉촉하게 발려서 좋았고 색상 어두울까봐 걱정한거랑은 다르게 딱 예쁜 색감이네요 항상 19호 쓰는데 핑크 딱입니다! 여드름 흉터 지리는데 커버력 컨실러 없이 이정도면 매우 만족. 5시간정도 지났는데 지성이라 생긴 기름빼면 다크닝 무너짐 없습니다! 재구매 의사 1000000 나머지 쿠션은 다 가짜같다..",
    "text146": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n전부터 사용해보고싶었는데 역시 너무 좋네요!! 커버력도 아주 좋고 가볍고 피부가 완전 좋아보여요!! 리필 기획으로도 나오면 좋겠네요! 다음에도 또 구매할 것 같아요!",
    "text147": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n평소 21호를 사용하는데, 화사한 컬러를 좋아해서 옐로우 컬러랑 핑크 컬러 중에 고민하다가 그냥 핑크로 구매했는데, 얼굴에 동동 뜨는 느낌없이 예쁘게 화사해져서 좋았어요! 주황끼 도는 핑베가 아니라 정말 핑크빛 섞인 스킨톤입니다ㅎㅎ 혹시 두껍게 발릴까 걱정했는데 정말 얇게 피부에 스미듯이 발려서 마음에 들었어요!",
    "text148": "모공 잘 매꾸고 발색도 딱 맘에 들고요 커버력 당연히 좋아요 지속력도 좋아요 다 넘 좋은데 솔직히 말한 거에요 … 제 인생쿠션 1위에용.. 아쉬운점은 본품 금색이 잘 까진다는점..",
    "text149": "친구한테 선물해주려고 샀어요. 친구가 지속력이 좋다고 마음이 든다네요. 저도 덩달아 기분이 좋습니다😉 추천드려요!",
    "text150": "예쁘고 꾸밀 때 쓰기 좋을 것 같아용 제 맘에 들어요 추천드려용",
    "text151": "사진이라서 발색이 잘 안보이긴하는데 수분감도 좋고 색감도 미쳣어요…! 근데 바를때 좀 밀리고 찍히는 감이 없지않아있어요 진짜 색깔은 너무 예쁜데 저한테는 좀 밝아서 아쉬웠다? 그정도인것같아요! 20호에서 19호 적극추천!!",
    "text152": "핑크로 구매했어요!\n엄청 촉촉하고 들뜨지않고 잘 발리네요\n은은한 광이 너무 예쁘고 색도 너무 자얀스러운 핑크빛이어서 좋아요!",
    "text153": "홍주 언니를 너무 좋아해서 사봄 무난무난 템으로 현재 잘 쓰는 중 커버력도 괜찮고 이정도면 다 좋은테 케이스 너무 촌스러움",
    "text154": "맨날 쓰니까 금방 다 써버려서 재구매 했습니다 핑크빛 쿠션이 너므 예뻐요",
    "text155": "매트하면 어쩔까 했는데 기초 탄탄하게\n바르니까 안건조하고 커버력 좋아요",
    "text156": "피부에 뭐가 나는서 같긴해요ㅠㅠ 예밍 피부라 그훙가 다른건 다 좋아요",
    "text157": "술먹고 얼굴 빨개졌을때 숨기려고 이거 발랐는데 커버력 진짜 좋아요!!!!!!!완전 추천",
    "text158": "전 복합성이라 좀 더 매트한 감이 있었는데 여름에 땀 줄줄 나는 날이 많어소 촉촉한 쿠션은 절대 못쓰거든요 이건 세미매트라 아무튼 여름을 굉장히 잘 버텨냈습니다... 피부잡티도 어느정도 가려주고 좋았어요",
    "text159": "광이 너무 예뻐요 얇게 발라도 어느정도 예쯔게 커버 되는 쿠션이라 넘 맘에 들어요! 수정화장 할때도 너무 예쁘게 올라가요!!!",
    "text160": "너무너무 좋아여 냄새도 좋고 촉촉하고 커버도 잘 돼요!ㅎㅎ",
    "text161": "이거 진짜 좋아요 공구템이라 반신반의 했는데 \n이렇게 안 뜨는거 처음이에요\n근데 초반엔 많이 나오다가 나중에 잘 안묻어 나오긴 하는데\n계속 쿠션 스펀지 뒤집으면서 쓰면 돼요 좋아요",
    "text162": "한달 사용하니까 장점들이 더 돋보이는 것 같아요! 만족합니다",
    "text163": "와 ㄹㅇ 촉촉한데 마무리는 세미매트 느낌이고 ㄹㅇ 커버력 100점",
    "text164": "좋은 쿠션 찾고있었는데 블랑디바 사길 너무 잘한거같고 이 쿠션으로 정착했어요 촉촉하고 피부표현이 너무 좋았고 더운 여름에도 땀이 많이나는데 지속력,다크닝도 너무 좋았고 커버력도 딱 적당했어요 다쓰면 재구매하겠습니다!!",
    "text165": "쿠션 밀착력이 엄청 좋고 건성들한테 엄청 추천이에요 !\n근데 땀나면 쿠션이 잘 지워져서 좀 그래용 ㅜㅜ",
    "text166": "흠. 19n도 내주세요 ㅠㅠ  유일단점?이 색상이 적다는 것 ㅠ ㅠㅠ? 아 그리고 지속력은 좋은편이에요. 근데 이상하게 지속력에 비해 코끼임이 있는듯하네요. 그냥 무난무난하게 잘 쓰는 쿠션이에요. ㅈㅂ 색상만 더 내주세요. 17n 존버 제밯",
    "text167": "친구가 좋대서 테스트해보고 구매했는데 생각보다 더 좋아요! 일단 제형이 촉촉해서 발림성이랑 확산력이 좋고, 진짜 가벼운데 커버가 너무 잘돼서 깜짝 놀랐어요\n짙은 흔적이 커버되지는 않는데, 왠만한 잡티는 다 가려지고 특히 얇게 쌓이는 제형이라서 좋아요\n그리고 지속력이 좋더라고요 제가 극 지성인데 파우더처리 한번하면 꽤 오래가서 좋았습니다 \n누가 사도 실패없는 쿠션인것 같아용",
    "text168": "속수분 레전드 매트쿠션인 것 같은데 속에 수분이 꽉 차있어요… 제 피부가 기름 맥스 피부라는 리스크가 있음에도 불구하고 무너짐이 진짜 별로 안 보였습니다 커버력도 좋은데다가 색도 예쁘게 핑크 베이스로 올라가고요!! 너무너무 마음에 들어요 퓌 어뮤즈 정샘물 에스쁘아 투쿨 등 좋다는 건 다 써 봤는데 유목민이었던 제가 드디어 정착을 했습니다ㅠㅠ",
    "text169": "제 여름 쿠션 원탑..\n지금 4통짼데 진짜 이만한 쿠션이 없어요…\n이거 쓰고 피부 좋다는 소리만 하루에 10번은 들어요\n커버가 진짜 잘 되는데 절대 무겁고 두꺼운 느낌이 없어서 좋아요 얇게 발라도 웬만한건 다 가려져요\n지속력 진짜 좋아요 하루종일 땀흘리면서 춤춰도 안 무너짐",
    "text170": "화장에 대해 잘 모르던 중학생 때 유명하단 말 듣고 처음으로 샀던 쿠션이 클리오 쿠션인데, 지성 추천 제품이어서 저랑 안 맞더라구요. 건성이라 촉촉하고 밀착 되는 쿠션을 찾았는데 마침 틱톡과 인스타 광고로 이 제품을 보고 구매해보았어요. 인생 두번째로 산 쿠션이라 다른 쿠션은 잘 모르겠지만 피부도 밝게 다크닝 없이 지속력이 좋고, 촉촉해서 정착하려구요! 이번에 2번째 구매입니당",
    "text171": "진짜 너무 색이 이뻐서 놀랐던 제품… 솔직히 쿠션이랑 파데 진짜 많은데 친구가 너무 좋대서 써볼라고 샀어요 색이 약딘 핑크빛으로 예쁘게 올아가서 너무 화사하고 자들 화장 잘 먹었다고 추천해줬어요 다만 가격이 너무 비싸다 정도 나중에 어디서 공구하면 쟁여놀라고용",
    "text172": "사기 훨씬 전부터 바이럴로 광고 엄청 떠서 애써 무시하다가 한번 시도해보자 하고 싰는데 너무 좋아요… 원래 또 다른 광고 뜰 때 랑끄라는 제품 쓰다가 호수가 좀 아쉬워서 더 밝은거 없나 하다가 블랑디바가 밝다고 하길래 샀는데 진짜 노란기 잘 잡아주고 제가 코에 기름이 많은데 기름 한번 올라온거 파우더로 한번만 잡아주면 계속 뽀송한 상태여서 좋아요 볼 부분은 중성정도고 코는 지성 이마는 건성인데 수정화장 하나도 안하고 파우더만 살짝씩 해주먄 7교시 학교 끝날 때까지 코만 조금 뜨고 볼은 그냥 처음 그대로더라구요 다른 유튜버가 건조하다고 하길래 샀는데 새미매트 치고 생각보다 촉촉해요",
    "text173": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n\n인스타에 인플루언서분들이 엄청 사용하던데 다들 너무 쌈뽕하셔서 사게 됨… 근데 기대를 많이 했는지 그리 좋진 않은 것 같음……. 일단 피부에 정말 얇게 올렸는데도 두껍게 발린 것처럼 느껴짐ㅇㅇ 첨에는 좀 촉촉하다가 나중엔 맽틑 이런 느낌이었음 커버력도 생각보단 별로..그리고 17-19호인데 막상 바르니깐 21호처럼 발색되는게 아쉽ㅠㅠ 그래도 지속력하나는 끝내주는듯 다른 쿠션은 쉽게 무너졌는데 이건 오래감!! 이 점은 진짜 박수드리겟습니다👏🏻👏🏻 굳이 추천한다면 지성분들께…..^^(근데 리필도 옶는데 가격이 넘 비싸요..)",
    "text174": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n평소 19-20호 사용하는데 친구꺼 1호 화이트는 되게 밝길래 2호 구매했습니다! 예쁜 핑크 베이스였어요. 건성이라 건조할까봐 걱정했는데 딱 지금 날씨부터 쓰기 좋은 제형이었고 홍조피부인데 커버력도 은근히 높아서 잘 쓸 것 같아요!",
    "text175": "화사한 핑크 베이스 + 적당한 커버력으로 깔끔한 피부 표현 가능! 다만 건조한 부위는 기초를 탄탄히 해주는 게 좋을거 같습니다 지속력은 진짜 ㄹㅈㄷ로 좋아요 근데 생각보다 핑크빛이 많이 돌아서 옐로우가 더 이쁠거 같습니다 이거 다 쓰면 옐로우 사용하려고요 !😊 블랑디바 가격대가 있어 살때 고민되지만 제 인생쿠션이에요 ! 건성은 글로우온 지성은 화이트 추천드립니다 !",
    "text176": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다\n졸업 사진이랑 여권 사진을 찍는 날 사용했어요 제가 건성이라 그런지 코가 조금 뜨더라구요 ㅜㅜ 피부 표현은 너무 예뻤는데 코부분이 너무 아쉬웠어요 코 부분 뜨는 거 빼고는 너무 다 좋아요",
    "text177": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제가 쿠션 유목민이었는데 블랑디바 써보고 블랑디바로 정착했릅니다ㅜㅜ!! 가격이 비싸긴 하지만 그 값어치를 하는 쿠션이에요 다들 츄라이해보세요 🫶🏻",
    "text178": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 쿠션 유명한데 공홈은 좀 비싸서 고민하다가 올영에 들어왔길래 구매해봤어요 색이 예뻐요 근데 좀 밝게 나온거 같아요 지속력은 쏘쏘해요 지성분들께 추천하는 쿠션이에요 매트해요",
    "text179": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직후기]\n픽싱력 굿굿\n다른 쿠션들보다 조금 빨리 픽싱 되서 속력있게 화장 바박--\n오래 있음 쿠션 처음 찍은곳만 두꺼워질듯한\n라이트한 느낌의 가벼운 쿠션은 아니고\n커버력 중상\n매트해서 여름에 잘 사용할것 같아요\n번들번들하지 않아요\n지성 추천",
    "text180": "친구가 일 년 전부터 맨날 추천하길래 사봤더이 ㄹㅇ 좋음 진작에 안산걸 후회함 지속력이 ㄹㅇ 미힌놈임 진짜 쿠션 새로 나오는거 다 사보는데 이개 지속력이 제일 좋은거 같음 커저력도 진짜 잘되는 편이고 모공 끼임 밀림 같은거 전혀 없음 근데 각질이 조금 부각되는게 있음 그래도 캐조음",
    "text181": "꿀피부 완성이에요 완전 맘레 들어요 \n피부 흡수도 진짜 촉촉 \n복합성도",
    "text182": "친구가 써서 저도 쓰기 시작했는데 건성인데 일단 건조함 없고 부드럽고 보들보들해져요 피부표현 예쁜거 좋아하면 무조건 이거 추천!",
    "text183": "블디 워터벨벳있는데 복합성은 그것보다 이게 훨씬 좋아요 다들 사세요",
    "text184": "저의 최애 쿠션입니다ㅜㅜㅜㅜ\n진짜 너무 좋아요ㅠㅠ 추천받아서 사봤는데\n복합성~지성한테 잘 맞을 것 같아요\n고민하시는 분들 꼭 사세요!!!!",
    "text185": "블랑디바 쿠션은 바르는 순간 촉촉하게 밀착되면서도 무너지지 않아 하루 종일 깔끔한 피부 표현을 유지할 수 있어요. 커버력도 뛰어나 잡티를 자연스럽게 가려주고, 광이 도는 마무리감 덕분에 피부가 생기 있어 보여 만족도가 높았어요.",
    "text186": "색상이 너무 맘에 들어요.맘에드는 쿠션이 없어서 여러가지쿠션 사봤는데 젤 화사해보여요.",
    "text187": "다크닝 별로 없고 지속력 좋아서 요즘 매일쓰고있어요👍 \n지성한테 잘맞는듯",
    "text188": "글로운데 커버력이 ㅁㅊ놈임\n컨실러가 필요없어서 시간단축ㅋㅋ\n다크닝없고 지속력👍👍",
    "text189": "아니 진짜 너무 예쁨… 매트한데 살짝 광도 도는 느낌이에요! 진짜 계속 이것밖에 안쓰고 있어요.. 근데 여름에는 쓰면 다 무너져서 여름에는 잘 안쓰는것 같아여..",
    "text190": "촉촉하고 수정 화장 할 때 쓰기 좋아요\n너무 덧바르면 피부에서 좀 떠서 살짝살짝 발라야해요",
    "text191": "다크닝도 없고 건성한테 완전 촉촉하고 좋아요!! 평소에 19호 쓰는데 17~19라서 걱정했는데 19호 쓰는 분들 이거 쓰면 될 것 같아요!",
    "text192": "피부 표현은 정말.. 정말 이쁘고 주름에도 잘 안 끼는데 다크닝이 살짝 있어서 너무 아쉬웠어요 ㅜㅜ 그래도 피부표현이 너무 이쁘게 되서 좋았어요!!",
    "text193": "제가 두껍게 바르지 않아서 그럴지도 모르지만 시간이 꽤 지나도 다크닝이 별로 없다고 느꼈어요 보통 건성인데 나비존에 유분이 많이 올라오는 타입인데 만족합니다",
    "text194": "진짜,,,, 정착할게요 일단 피부표현 너무 이쁘고 지속력 너무 좋고 와 최고의 쿠션인 것 같아요 진짜로다가",
    "text195": "최고의 쿠션 홍조심한데 다 커버더ㅣ고 촉촉하고 미쳤음 제일좋아👍👍👍",
    "text196": "패키지뷰터 넘 고굽지고 촉촉하게 잘 유지돼요!\n커버력도 좋고 만족스럽게 쓰고있슴다!ㅎㅎ",
    "text197": "글로우하고 촉촉하게 바르기 좋아요 피부타입 상관없이 누구나 다 쓰기 좋아요",
    "text198": "케이스 깔끔하고 이쁨니다.\n지속력도 좋고 촉촉해서 좋아요.",
    "text199": "커버도 잘되고 촉촉해서 잘 뜨지도 않고 좋아용!!\n핑크빛이라 생기도 돌고 피부 좋아보입니당\n매일매일 써듀 여드름 안나고 가끔 안지우고 자도 괜찮았어오!! 다들 사세용~~",
    "text200": "인스타공구 너무 많이 해서 궁금해서 사봤어요. 커버력이 좋은것같아요. 화사하게 톤업해줘서 좋았어요. 그리고 케이스가 깔끔하고 이뻐용"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "옐로우 (21호)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "다 좋았는데 내 피부 돌려내\n진짜 장점이 타 쿠션에 비해 수도 없이 많은데!!!!\n주름 끼임 없고, 지속력 좋고, 색 이쁘고, 커버력 좋고\n근데 왜 피뷰가 자뀨 안 좋아지는 거야ㅠㅠ\n쿠션 바꾸니까 괜찮아져서 너무 열불이 나요\n이거 추천해준 제 친구도 원래 뽀동희끗피부였는데 볼에 좁쌀 올라옴ㅠ 근데 걔는 이 쿠션 아니면 안되겠대요… 하.\n저는피부가 냐무 연약하디 때문에 튀겟습니다",
    "text2": "발림성도 좋고 촉촉한 타입의 쿠션이예요 색감도 좋고 지속성도 좋아요",
    "text3": "다크닝이 넘 빨리와요ㅠㅠ 첨 바를 땐 색이 넘넘 이쁜데 바르고 나면 다크닝 넘 빨리옴ㅠㅠ",
    "text4": "수부지인데 바를 때 너무 매트해서 저는 퍼프에 물을 좀 먹이고 사용했는데 아주 좋아요. 촉촉한데 매트한 마무리가 돼요.\n커버력이 엄청 좋다고 유명해소 사본건데 그닥..? 잘 모르겠습니다. 안좋은건 아닌데 막 좋진않아요. 색도 이름만 옐로우지 전혀아님!! 오히려 핑크같음 바르면!!\n전 원래 잉* 파데 사용했어서 비교 해보자면!\n(둘다 스파츌라 사용)\n잉*는 커버도 쫙인데 바르고 나서 좀 지나도 손톱자국 남고 이론게 맘에 안들었는데 블랑디바는 커버가 아쉬운데 손톱자국 머리카락 자국 이런게 안남아요! 그리구 시간지나면 광도 이쁘게 올라옵니당. 광은 둘다 나오지만 블랑디바가 더 이뻐요",
    "text5": "요즘 쿠션 유목민이었는데, 진짜 마음에 드는 제품을 드디어 찾았어요 — 바로 블랑디바 쿠션!\n처음엔 이름이 예뻐서 호기심으로 샀는데, 써보니까 광채랑 밀착력이 너무 괜찮아서 깜짝 놀랐어요.\n\n☁️ 제형 & 발림성\n\n쿠션 퍼프에 묻힐 때부터 느껴지는데, 엄청 촉촉하면서도 무겁지 않아요.\n피부에 착! 달라붙는 느낌이고, 바르자마자 결 정돈이 자연스럽게 되더라고요.\n처음엔 “조금 촉촉한가?” 싶었는데, 시간 지나도 끈적이거나 뜨는 게 거의 없었어요.\n\n💡 커버력\n\n홍조나 잡티 정도는 한 번만 발라도 깔끔하게 가려지고, 여드름 자국은 두 번 정도 덧바르면 커버 완벽!\n근데 또 두껍게 발리는 느낌이 아니라서, 얇고 깨끗한 피부 표현이 돼요.\n\n🌤️ 지속력\n\n아침에 바르고 점심쯤 확인했는데, 거의 무너짐이 없고 살짝 자연스러운 윤광만 남아요.\n마스크 안쪽에도 거의 안 묻어서 깜짝 놀랐어요 😳\n\n🌸 총평\n\n✨ 촉촉한데 끈적임 없음\n💕 커버력 중상 이상\n🌿 무너질 때도 자연스럽게 정리됨\n\n개인적으로 건성~복합성 피부 분들한테 진짜 추천하고 싶어요.\n메이크업 초보라도 발림이 쉬워서 실패할 확률 거의 0%!",
    "text6": "엄마한테 선물로 드렸는데 상앗빛 컬러가 마음이 드신다고 하셨습니다! 커버력도 적당하고 지속력도 괜찮았어서 올여름 쿠션으로 야무지게 쓰셨습니다ㅎㅎ 가격대가 있는편이라 케이스도 고급질 줄 알았는데 이 점이 아쉽네요 케이스 자체는 약간 싼티가 납니다",
    "text7": "첨보는브랜드라 기대안했는데 생각보다 넘잘쓰는 쿠션! 커버 지속력 촉촉함 전부 무난해서잘써요",
    "text8": "볼쪽은 건성이고 나머진 다 지성인데\n커버력도 좋고 다크닝이 없는게 진짜 좋음\n바닐x코 화이트쓰다가 궁금해서 써봤는데\n다크닝 없는건 비슷함\n딱 정석의 21호색감\n커버력은 바닐 보다 조금더 좋고\n다크닝도 좋은듯\n행사나 패키지같은거 자주했으면 좋겠음\n수정화장은 평소에도 잘 안하는편이긴한데\n지성이라 반나절 지나면 좀 지워지긴함\n재구매 의사 90",
    "text9": "바르는 순간 발색은 정말 잘 올라오고 여러번 레이어링해서 발라야 할 것 같아요. 여름에 놀러가려고 유지 잘 된다고해서 구매했는데 유지는 정말 잘 되네요~ 시간이 지나면 얼굴이 건조한 느낌이 살짝살짝 들어요^^;; 팩트를 두가지 섞어서 사용 중이예요",
    "text10": "(21호입니당) 저 이제 쿠션은 이것만 쓸거같아요 \n후기에는 커버력이 좋다고해서 샀는데 \n다른 부분이 좋아서 괜찮아요\n지속력 진짜 좋아요 \n뜨지도 않고 톤도 딱 맞아서 너무 좋아요 \n이 쿠션 바르면 피부가 맑아보여요 추천합니다😘\n피부가 더 하얘보여서 좋아용",
    "text11": "커버력은 진짜 너무 좋아요 홍조도 커버 아주 굿이고여 여드름도 잘 가려지는거 같아요 진짜 촉촉하고 저 이 쿠션 3번째 사용중인데 그냥 맨날 이것만 써요 진짜 산게 후회가 없는 쿠션입니다 진짜 쌩얼 피부랑 비교하면 진짜 뽀얀? 느낌이고 사진이 쌩얼 피부가 너무 현실적으로 나온거 같긴한데 그래도 저는 정말 만족하는 쿠션입니다😊",
    "text12": "옐로우톤이라 착색 및 홍조커버가 잘돼요.\n그렇다고 너무 두껍게 발리진 않더라구요\n아직 여름이 아니라 그런지 지속력도 좋았어요",
    "text13": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n신상이라 궁금했는데 커버력도 괜찮고 지속력도 좋아요. 리필없는 단품가격이라 좀 비싼거같기는 합니다ㅠ 21호 색상 예쁘게 나온거같아 맘에들어요",
    "text14": "지속력도 좋고 다크닝도 별로 안느껴졌어요 비싸긴 하지만 나름 ㄱㅊ은것 같아요",
    "text15": "너무 추천해요\n헌달 사용해보니 더 확실히 추천해드릴 수 있을고 같아요",
    "text16": "✔️ 피부타입: 21-22호 쿨톤\n✔️ 커버력 좋음! 근데 가격이..\n\n💛인스타에서 유명해서 구매해봤어요 성능은 그냥 무난무난한 커버력 좋은 쿠션입니다\n\n💛근데 리필도 안들어있는데 34,000원은 너무 비싼 것 같아요..굳이..다른 유명한 제품 구매하는 게 나을듯 해요",
    "text17": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성한 후기 입니다\n\n건성에게도 쓰기 좋고 모공, 홍조, 잡티까지 커버되면서도 두껍지 않은 마법같은 쿠션! 하루 종일 밀착력 좋고 들뜸 없이 유지돼서 요즘 이것만 써요. 케이스도 예뻐서 꺼낼 때마다 기분 좋아요. 얇지만 강력한 커버가 되는블링디바 쿠션이더라구요 광이 차르르해요",
    "text18": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직하게 작성한 후기 입니다.\n\n쿠션타입이 밀착력이 좋아서 늘 쿠션으로 베이스 메이크업 하는데요 퍼프에 제품 묻히고 케이스에 살짝 두드려서 퍼프에 고르게 묻히고 발라주면 자연스러워요~\n얇게 밀착되는 느낌을 좋아해서 많이 두드리는데요 확실히 얇게 많이 두드려주고 부족하면 여러번 반복해주는게 예쁘게 표현되는 것 같아요~ 붉은기가 많은 피부라 옐로우 구매했더니 화사해보이고 좋아요",
    "text19": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\n쿠션 케이스 펄이 진주 같아서 예뻐요.\n항상 궁금했던 제품인데 지속력 좋고 매트 글로우 중간 느낌이라 딱 괜찮아요\n리필기획으로도 출시되었으면 좋겠습니다!",
    "text20": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n평소에 홍조가 있어서 붉은기 커버에 도움될까 해서 21호 옐로우로 선택했는데 붉은기 잘 가려주고 피부톤도 자연스러운 컬러에요! 밀착도 잘되고 무너짐도 없었네요ㅎㅎ 그리고 촉촉해서 메이크업하고 시간이 지나도 하나도 안 건조해서 피부가 답답하지도 않고 편안합니다☺️",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 케이스가 진짜 깔끔해요. 군더더기없어서 깔끔한거 좋아하시는 분들 마음에 드실거예요. 피부에 촉촉하게 착 붙어서 들뜨지도 않아요. 그렇다고 커버력이 부족한것도 아니고 지속력도 마음에들어요.",
    "text22": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n블랑디바 쿠션은 처음 구매해보는데, 촉촉-매트의 딱 중간정도 느낌이 들어요. \n건성인데 크게 땡기는 느낌 안들고, \n매트쿠션 특유의 엄청 빡빡한 제형도 아니라 바르기 편해요. \n촉촉쿠션특유의 번지르르한 느낌이 안들어서 \n매트-촉촉이의 중간 밸런스를 잘 잡은거 같다는 생각이 듭니다.  지속력도 괜찮아서 여름에 바르기 좋을거 같아요. \n다만 색상이 조금 아쉬운데 20~21호의 쿨톤피부인데\n21호 선택했더니 약간 노란 느낌이 들어요. 컬러만 좀 더 세분화 되면 더 좋을거 같아요.",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이스가 매우 저렴한 느낌이지만 셋 중에선 그래도 제일 예쁜 듯해요 퍼프가 생각보단 덜 쫀득하고요 커버는 그냥저냥 나쁘지 않아요 저한텐 조오금 건조하게 느껴져서 글로우처럼 코옆에 끼네요",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n✔️ 피부타입: 21-22호 쿨톤\n✔️ 커버력 좋음! 근데 가격이..\n\n💛인스타에서 유명해서 구매해봤어요 성능은 그냥 무난무난한 커버력 좋은 쿠션입니다\n\n💛근데 리필도 안들어있는데 34,000원은 너무 비싼 것 같아요..굳이..",
    "text25": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색상 고르기가 어려웠는데 밝은 21호 피부에 괜찮은 것 같아요\n살짝 어둡고 노랗게 느껴지긴 한데.. 조금만 더 밝으면 좋을 것 같아요 색 범위가 다양하지가 않아서 아쉽..\n근데 커버는 잘 되는 것 같아서 나름 잘 쓸 듯!",
    "text26": "이 쿠션은 정말 그저 그런 쿠션같아요 엄청 좋지도않고 그렇다고 엄청 안 좋은 건 아니고 근데 좀 떠요 건성한테는 좋지않을 것 같고 지성이나 복합성한테 추천해요 그리고 이 쿠션은 진짜 색이 이쁜 것 같아요",
    "text27": "제가 완전 극지성 민감 피부라서 유분도 많고 커버해야 하는 것도 많아서 쿠션 진짜 고민 많이 하고 고르는데 블랑디바 쿠션 짱 좋아요\n제가 파우더광이고 픽서광이라서 그런지 모르겠지만 진짜 거짓말이 아니라 다크닝이 하나도 없어요\n다른 쿠션은 화장하고 나중에 수정하면 기존 부분과 새로 바른 부분이 색 차이가 있었는데 얘는 진짜 하나도 없음요\n다크닝 없고 세미매트라서 뜨는 것도 없고 끼임도 적고 커버력도 좋은 편이니까 제발 다들 이거 써주세요\n대신에 이 쿠션이 색이 좀 밝게 나와서 그거 예상하고 구매하셔야 해요",
    "text28": "수부지 피부라 쿠션 고를 때 무너짐이나 번들거림이 특히 걱정되는데, 블랑디바 글림 커버리지 쿠션은 생각보다 산뜻하게 마무리돼서 좋았어요. 시간이 지나도 유분이 확 올라오지 않고, 피부 결만 매끈하게 정리해주는 느낌이라 마음에 들었구여\n\n색상은 완전 노란기있는 베이스보다는 은은하게 톤업되는 투명한 살구빛이라 피부가 자연스럽게 환해 보여요. 그래서 과하게 밝아 보이지 않고 데일리로 쓰기 딱 좋았어요.\n\n커버력은 진짜 완!벽! 하게 다 가려주는 타입은 아니에요. 하지만 작은 잡티 정도는 충분히 자연스럽게 가려줘서 본연의 피부 느낌을 살려주는 게 오히려 더 매력적이었어요❗️ 수부지 피부인 제 기준으로는 오래 발라도 무겁지 않고, 수정 화장도 깔끔하게 돼서 여름까지는 무난하게 쓸 수 있을 것 같아요\n\n재구매는 고민을 해봐야할 거 같아요 😓",
    "text29": "한 7시간 지나면 턱부분부터 아주 이상하게 뜨기 시작하네요",
    "text30": "피부가 블러처리한거처럼 부드럽게 표현되어서 좋아요! 유지력도 좋어요",
    "text31": "아직 많이 써보진않았지만 괜찮은거같아요 피부에 두드릴때 닿는 퍼프가 단단한 느낌이라 밀착은 엄청 잘 될 거 같은.. 대신 바를때 힘이 좀 들어요 컬러는 21호 기준 아주 살짝 화사한정도",
    "text32": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n옐로우톤이라 착색 및 홍조커버가 잘돼요.\n그렇다고 너무 두껍게 발리진 않더라구요\n아직 여름이 아니라 그런지 지속력도 좋았어요",
    "text33": "촉촉한 쿠션이\n봄철 푸석한 피부에 수분 보충에 적당한 제품입니다.\n가볍고  밀착력이 좋아서 봄철에 딱입니다.",
    "text34": "평소 22호를 쓰는데 옐로우 컬러를 샀더니 톤은 잘 맞는것같아요",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이스가 깔끔한 디자인이라 마음에 들었어요 ㅎㅎ\n커버력이 나쁘지 않아 데일리로 잘 쓸 것 같아요.\n자연스러운 컬러라 좋아요~",
    "text36": "세미매트라고 느껴지네요\n적당히 보송하게 마무리되네요\n커버력도 괜찮고 얇게 까니 좋네요\n리필없이 사니 좀  비싸게 느껴지네요",
    "text37": "세 달 가까이 쓰면서 느낀 장단점 3가지 써보겠습니당!! 🥵🥵\n\n장점 1. 원래 ㅇㅅㅃㅇ ㅂ벨ㅂ 21호를 써왔는데 주름끼임이 너무 심해서 블랑디바로 바꾼 거거든요! 근데 진짜 주름끼임이 훨씬 덜해요!! 웃을 때 팔자, 눈밑 주름, 보조개에 주름끼임이 항상 있는데 제가 보조개가 심한 편이라 보조개엔 조금 끼긴 하지만 팔자와 눈밑주름엔 거의 안 끼임이 없어요!\n\n장점 2. 색이 너무 예뻐요🥵🥵 약간 뉴트럴한데 21호는 뉴트럴 or 웜톤 분들이 쓰기 좋은 상아빛+옐베 느낌입니당!! 친구가 19호 쓰는데 19호는 뉴트럴 or 쿨톤 분들에게 추천합니다!\n\n장점 3. 커버력;;;; 미칭럼이더라구요 저는 릴스에서 나오는 거 다 안 믿는 편인데 친구 추천이 진짜 많았어서 샀더니 왜 진작 안 샀는지ㅠ\n\n\n단점 1. 비싸요.. 하….. 너무 비싸요!!\n\n단점 2. 패키지가 타사 제품에 비해 좀 유치…?한 느낌…?\n\n단점 3. 트러블이 아예 안 나는 제품은 아니예요 😭 심한 편은 아니지만 클렌징은 정말정말 꼼꼼히 해주셔야 할 듯!!!\n\n저는 복합성에 추천해드리는 이유가!\n처음에 발릴 땐 굉장히 촉촉하고 부드럽게 발리지만 속광 표현만 있고 어느정도 뽀송하구용 지성 트러블 피부들에게 좋은 커버력을 갖추었기에 부분지성 or 복합성에게 추천드려용\n\n여름에 쓰기 정말 조은 제품이었습니다!!\n\n사진은 2통째 사용한 거 인증이구용!! 케이스가 잘 더러워져요ㅠ 제가 잘 안 닦은 것두 있지만 🥵 그리고 저 안에 퍼프 찍는 쿠션 부분이라고 해야하나요;; 암튼 그 부분이 타사 제품보다 훨씬 작아서 약간 찍어바르기 불편하구 쿠션 옆부분에 잘 뭍어요ㅠ 하지만 제품성만 보면 체고의 쿠션인 듯 해용",
    "text38": "판매자에게 이벤트 상금을 지원 받아 솔직한 의견으로 작성하였습니다.\n\n케이스가 깔끔하고 퍼프 도톰하고 부드러워요.\n모공이 있는 편이여서 쿠션 구입할 때 신경쓰는 부분인데 부드럽게 촉촉하게 잘 발리고, 모공 끼임 없어서 좋아요. 지속도 오래가고 기본톤에 가까운 색이여서 만족해요. 리필 구성없이 단품 가격이 있는 편이라 좀 아쉬워요.",
    "text39": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n쿠션색상이 4가지로 구분되어있어서 선택이 편했습니다!\n커버력이 좋은것 같고, spf 함량도 높아서 여름에 선크림없이 가볍게 두드리고 나가도 좋을거같아요.\n케이스도 이쁘네요~!",
    "text40": "[판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견의로 작성하였습니다]\n\n<지성+붉은여드름흉터 피부> 총점 9/10🫶\n- 붉은끼는 커버가 되지만 흉터까지 커버되진 않음(컨실러랑 같이 쓰는것 추천)\n- 피부표현이 정말 예쁘게 됨\n- 다크닝이 다른 쿠션보다 덜함\n\n지금까지 본품2개+리필2개를 썼는데요, 블랑디바만 쓰는 이유가 있어요. 전 지성이라 유분, 각질이 많은데요, 블랑디바는\n1. 유분이 나와도 예쁜 피부표현\n2. 각질이 있어도 잘 뜨지않는 쿠션\n이에요. \n그래서 지성, 수부지, 복합성 피부타입 강추드려요✌️",
    "text41": "여드름 자극 심하고 코 옆이 잘 떠요\n커버력은 좋았습니다 그치만 가격이 좀 사악해요",
    "text42": "발림성도 좋고 피부결도 매끈해서 좋아요.촉촉하게 잘 발려서 굿",
    "text43": "제가 샀을때는 리필을 안줬었는데 지금은 주네요 ㅜ 생각보다 그럭저럭인 쿠션입니다",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력과 지속력이 마음에 들어서 최애쿠션이 될것같아요  다크닝현상도 없어서 쿠션유목민이 정착할 수 있는 아이템인 것 같아요 :)",
    "text45": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 .\n\n블랑디바 인스타에서 많이 봤는데 드디어 구매해보네오 ,, 커버력이 진짜 좋고 무너짐이 없는게 장점같아요 조금 노란끼가 있긴하지만 만족합니다",
    "text46": "수정화장이나 첫 화장이나 커버는 짱짱합니다 뾰루지 커버도 잘되고 전 보통 22호쓰는데 21호 써도 괜찮아요!!",
    "text47": "아니 저 기획 안할때 본품만 27000원 으로 삿는데 왜 리필까지 지금 기획하냐구요 ㅠㅠㅠ 이 쿠션이 광고로 진짜 많이 떠서 속는셈 치고 구매햇는데 개개개 좋아요 저는 복합성이라 코는 기름이 좔좔 흐르지만 파우더로 눌러주면 고만🩷 색은 한톤 더 높게 사셔두 될거같아요! 17~19호가 핑크베이스라 저는 갈웜이라 일부로 21로 사서 밝은 파데랑 섞어 쓰고 있어용 ㅎㅎ",
    "text48": "아니 이게 솔직히 광고로 많이 뜨길래 얼마나 좋겠어 했는데 좋네요 촉촉한데 마무리감은 세미매트 정도이고 손등에 발색한 게 수액 맞은 멍을 가릴 정도 커버 되긴해요! 색상도 21호 맞게 적당히 잘 나왔고 지성분들은 파우더 하시면 더 오래 만족하실 것 같아용",
    "text49": "패키지가 깔끔하면서 고급스러워서 사용하면서도 기분이 좋더라고요.\n커버력은 기대 이상이었어요. 모공이나 잔주름, 잡티를 자연스럽게 가려주면서도 두껍게 발리지 않아서 피부가 답답하지 않아요. 특히 은은한 광채가 더해져서 피부가 건강하고 생기 있어 보이는 느낌이 들었어요.\n지속력도 꽤 괜찮은 편이에요. 하루 종일 무너지지 않고 메이크업이 유지돼서 수정 화장할 일이 거의 없었어요. 다만, 건성 피부라면 기초를 충분히 촉촉하게 해주는 게 좋을 것 같아요. 세미 매트한 마무리감이라 건조함을 느낄 수도 있거든요.\n가격대는 약간 있는 편이지만, 커버력과 지속력, 그리고 광채 표현까지 생각하면 충분히 값어치를 하는 제품이라고 생각해요. 중요한 날이나 데일리 메이크업 모두 활용하기 좋은 쿠션이에요.",
    "text50": "판매자에게 이벤트 상금을 지원\n받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n*읽기 귀찮은 분들을 위한 요약*\n제 기준 수부지 쿠션 1등\n장점\n-촉촉하게 올라감\n-무너짐 예쁨 \n-지속력 좋음\n-커버력 좋음\n\n단점\n-양조절이 쉬운 편은 아님\n\n\n\n수부지 피부에게 너무 좋은 쿠션인 것 같아요 강추!\n첫번째가 컨실러만 한거고 2번째가 쿠션 올린 직후, 3번째가 15시간 후(2시간 운동 직후) 수정화장x\n완전 무보정 사진입니다.. \n무너지는것도 개기름이 아니라 피부광 나는 것처럼 이쁘게 무너져요\n땀 많이 흘려도 벗겨지는 거 없어요\n이거 쓰고 쿠션 뭐쓰냐, 요즘 피부 좋아보인다는 소리 진짜 많이 들었어요,,!!!\n일주일 쓰면서 단점 딱하나 발견했는데 양조절이 그리 쉬운 편은 아닌 것 같아요\n그래도 올릴때 촉촉하게 올라가고 밀리지도 않고 뜨지도 않아요\n커버력도 좋고 지속력도 완전 대박입니다\n여러번 올려도 두꺼워보이지 않아요\n솔직히 리필 없는데 이가격이면 비싼편이긴 한데 진짜 돈값해요..ㄷㄷ\n진짜 쿠션 많이 써봤는데 이게 1등임미다..",
    "text51": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n가격보고 리필구성인줄 알았으나 단품구성이네요! 색상 선택을 진짜 진짜 많이 고민했고 전부 옐로우 베이스 쿠션을 갖고있어서 핑크를 구입하고 싶었으나…. 그냥 톤 맞춰서 구입했고 얼굴에 뜨지 않고 대만족이에요 ㅎㅎ 제가 찍은 사진보다 실제 색상이 더 밝은 편이에요! 조명때문에 어둡게 나왔네요ㅠㅠ <스테아릭애씨드> 없어서 수부지 분들 강추합니더! 좁쌀 안올라왔어요!",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n원래 파데만 쓰다가 곧 날도 더워지고\n수정화장 할 일이 생길것 같아서 쿠션으로 구매했어요\n\n커버도 중요한데 피부결이 좋아보이는 점과,\n지속력이 중요한 점을 고려해서\n글림 커버리지로 선택했습니다.\n\n제일 기본적인 21호수로 발랐는데 계속 두드리니까\n자연스럽게 흡수되어서 피부톤과 잘 맞더라구요\n\n지속력은 아침에 사용하고 퇴근 한시간 전쯤 수정화장\n했는데 두껍게 바르지 않는이상 무너짐은 없는것 같아요\n촉촉하고 부드럽게 발리는 점이 개인적으로 굉장히\n마음에 들었습니다.\n\n한통 다 써보고 특별한 단점 없으면 꾸준히 사용할것 같아요 !",
    "text53": "모든 유미르의 백성에게 고한다. 나의 이름은 엘런 예거. 시조 거인의 힘을 매개로 모든 유미르의 백성에게 말하고 있다. 파라디 섬에 있는 모든 벽의 경질화가 풀리고. 그 속에 묻혀 있던 모든 거인은 걷기 시작했다. 나의 목적은 내가 나고 자란 파라디 섬 사람들을 지키는 데 있다. 하지만 세계는 파라디 섬 사람들이 사멸하길 바라며, 기나긴 시간 동안 커질 대로 커진 증오는 이 섬뿐만 아니라, 모든 유미르의 백성이 죽어 씨가 마를 때까지 멈추지 않을 것이다. 나는 그 바람을 거부한다. 벽의 거인들은 이 섬 밖에 있는 모든 땅을 밟아 울릴 것이다. 거기 있는 생명을, 이 세상에서 완전히 구축할 때까지.\n\n\n\n아 잠시만 산 지 3개월 정도 지났는데 갑자기 다크닝 생김 .. 원래 안 그랫는데.?; 내 주변 친구들도 다 좋았는데 요즘 ㅂㄹ로라고함.. 미카사가 추천해 줘서 샀는데 음.. 쓸거면 단기간에 써야할 듯\n\n아 근데 원래 블디가 리필 기획 안 하는데 리필주는데도 이 가격이면 무조건 사야하긴 함",
    "text54": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제품디자인 심플하니 좋네요\n향도 부담스럽지 않고 발림성도 커버력도 괜찮은거같아요\n올해는 이걸로 쓰면될거같아요\n안그래도 요새 너무 울긋불긋하고 기미도 많이늘어서 스트레스였는데 잘쓸듯 합니다",
    "text55": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러가 좀 어둡고 다크닝이 와요.\n커버력은 중 정도예요.\n결, 모공커버를 중요하게 생각하는데 모공은 잘 돼요.\n21호가 22호 느낌이에요ㅜㅜ 살짝 아쉽...\n스펀지 딱딱해서 꽉 누르면 양 엄펑 많이 나오니까 조심하세요. 초보자는 양조절 실패할 거 같아요.",
    "text56": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔작한 의견으로 작성하였습니다.\n\n인스타 공구에서 많이 보고 호평이 많아 궁금했는데 드디어 사용해 보게 되네요! \n얇게 발리는 느낌이라 텁텁하게 마무리되지 않아서 좋아요 ! 매트와 글로우의 중간 느낌이라 여름에도 사용하기 좋을 거 같아요 ! 밀착력은 엄청 좋은 건 아니지만 나쁘진 않네요\n지속력 또한 생각보다 좋아서 자주 손이 가는 쿠션입니다",
    "text57": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 평소 블랑디바 글림 쿠션이 커버력이 좋다해서 사용해보고 싶었는데 좋은 기회 덕분에 사용해보게 되어서 정말 좋아요! 소문대로 커버력 좋고 잘 무너지지 않아 좋았어요 그리고 21호 컬러가 예쁜 상아빛이여서 좋았습니다",
    "text58": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n블링디바 쿠션은 여러 인플루언서들의 후기를 보고 궁금했던 제품이에요\n건성피부에 너무 매트할까봐 걱정했는데 생각보다 쫀쫀하게 잘 발리고 밀착력이 좋아서 손이 잘 갈것 같아요",
    "text59": "제가 지성인데 매트한쿠션말고 항성 세미매트쿠션만 써왓는데 이건 지성인 제가 써도 너무 매트하고 코 끼임도 잇고 색도 너뮤 밝아욤….",
    "text60": "아 솔직히 좀 별로임\n바이럴때문에 샀는데 지워짐도 심하고 커버도 그닥",
    "text61": "유명한데는 이유가 있어요\n누구든 잘 소화될 좋은 상품이에요",
    "text62": "다크닝이 없다고 해서 샀는데 좀 아쉬웠습니다ㅠㅠ 다크닝은 좀 있지만 색상은 넘 이뻐여",
    "text63": "제 피부는 지성+복합성+수부지가 다 섞인 안 좋은건 다 갖고 있는 피부입니다 ㅜ.ㅜ 개기름이 정말정말 많구요 속건조도 좀 있어서 보통은 촉촉한 세미매트? 쿠션을 쓰는 것 같아요!\n\n블랑디바 쿠션이 요즘 자꾸 뜨더라구요 그렇게 좋다며•••\n그래서 눈물을 머금고 거금내고 샀습니다.... 💧\n근데!!!! 돈이 하나도 안 아까워요!!!!!!!!!\n\n블랑디바 쿠션 사실 써 보고 싶기도 했고 케이스가 맘에 들어서 장바구니에 넣어 놨었는데 학생이 사기엔 너무 비싸서 손을 못 댔었거든요,, 그런데? 생일 기념으로 받았던 올영 깊티가 생각이 나서 바로 쓰고 5000원 할인 받아서 샀답니다 :)\n\n한줄 총평: 지성, 복합성 분들에게 너무추천!!!!!!\n\n적당히 세미매트하고 속건조가 있는 저에게도 잘 맞았어요!\n당기는거 없었고 각질부각 또한 없었습니다 :-)\n피부표현은 정말 깐달걀처럼 되더라구요... 너무 좋아요ㅜ\n기초 대충하고 발라도 피부가 예뻐보이는 쿠션은 진짜 얘 밖에 없는 것 같아요,,,, 쿠션 유목민인데 이거 쓰고 정착했어요\n가격이 좀 비싸서 리필먼저 써볼까.. 도 했지만! 케이스가 탐났었기에 ㅎㅎㅎ 산건데 리필 먼저 써 보시는것도 괜찮을 것 같아요! 건성분들은 스킨케어 꼼꼼히 하시고서 써주세요~.~\n악건성 분들은 블디 글로우 써보시는거 추천!\n\n@ 도움이 되셨다면 좋아요 눌러주세요 @",
    "text64": "예상했던 거보다 색이 조금 노란빛이긴 한데\n제가 워낙 홍조부자라 피부 톤을 커버한다고 생각하니 괜찮았어요. \n심한 기미 같은건 당연히 컨실러 선행되어야 하고요. \n매트 타입은 아니어서 촉촉한 쿠션 좋아하는 사람에게 \n추천합니다. \n저는 가루 파우더로 마무리해서 썼는데 \n무난하게 괜찮았습니다",
    "text65": "판매자에게 이벤트 상금을 지원\n받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n우선 저는 잡티와 다크가리기가 젤 우선이기 때문에 커버력 중시하는데 이제품은 커버력 우수합니다.\n또 수분감도 있어서 건성 이신분들도 무난하게 사용할수있을것같구요\n아침에 한번 바르면 저녁까지 수정화장은 따로 안해도 되어서 편한것같아요ㅎㅎ\n색상도 환한 21호여서 더 맘에 들었슴다!!!!",
    "text66": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n요즘 얼굴에 붉은기도 많고 뾰루지도 종종 올라오다보니 화장하면 피부 표현이 너무 안되서 새로운 쿠션 찾다가 발견했어요. ”독보적인 커버력“이라는 문구가 마음에 들었거든요. 색상이 핑크, 옐로우, 내추럴베이지로 되어있어 고민을 많이 했는데 붉은 피부톤 커버가 목적이라 옐로우로 구입했습니다. 커버가 잘되는 쿠션이라 어느정도 매트할걸 예상했는데, 생각보다는 수분감과 광이 있었고 화장 직후에는 피부가 엄청 깨끗한거처럼 표현되어 마음에 들었어요. 사진은 하루종일 수정화장없이 활동 후, 씻기전에 찍은건데 무너짐도 별로 없고 광도 적당히 있어 피부가 활기있어 보여요. 다만 시간이 좀 지나면 모공 끼임이 보이는데 이건 중간에 수정화장만 한번 하면 될거같아서 만족합니다.",
    "text67": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 커버력이 맘에 드네요. 매트하지도 않아서 얼굴에 잔주름도 덜 보이고 제 피부에 딱 맞는 쿠션 같아요.\n21호 구매했는데 제 피부와 색이 적당히 잘 맞네요\n케이스도 고급져보여서 꺼내쓰기도 좋네요.",
    "text68": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n흰색의 금색테두리로 둘른 쿠션팩트로 심플하니 이쁘네요.  광채쿠션이라서 그런지 퍼프도 피부에 밀착이 되게끔 쫀쫀한 퍼프에요.  핑크톤이 도는게 좋은데 자연스러운 피부표현으로 옐로우로 선택해서 구매했습니다.  손등에 발라보니 커버력이 좋고 자연스럽게 피부색을 한층 밝아보이고 깨끗해보여서 만족스러웠습니다.",
    "text69": "*판매자에게 이벤트상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n커버력이 좋고 너무 매트하지는 않아서 좋은거 같아요.  얇게 펴바르니 붉은기, 모공 잘 커버돼고 지속력도 괜찮은거 같습니다. 단품만 있어서 리필같이 있는 구성도 나왔음 좋겠어요.",
    "text70": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제 인생쿠션을 만난 거 같애요 원래 3시간 뒤에 파우더 처리해둿능데 이 ㅜ쿠션 쓰고 나서부턴 안해요ㅠㅠ심지어 뜨지도 않아.. 채고체고🥹 복합성인데 잘 맞네용용",
    "text71": "저는 여드름흔적이 있는 수부지 피부인데,\n일단 커버력이 너무 좋아서 흔적이 거의 다 가려져서 만족이고, 보습력이 부족하면 오후에 피부가 다 들뜨곤 하는데 이 제품은 무너짐도 거의 없고 너무 예뻐요ㅠ\n또 제가 피부가 밝은편이라 색 고민이 많았는데,\n핑크는 너무 붉어보일거같아서 어두울까 걱정하면서 옐로우 시켰는데 19호 제 피부에 전혀 어둡지 않고 딱 예뻐요!",
    "text72": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n오오 커버력이 대박이에요! 휴가때 생긴 기미같은게 얼굴에 있는데 한번 터치로 가려지네요! 색상도 21호 옐로우하니 평소 21호 타 화장품 쓰는 저에게 딱이에요!! 매트해서 건조하면 어쩌나했는데 속는 안건조하고 깔끔하게 마무리되는 타입이에요!! ㅎㅎ괜히 유명템이 아니었네요🥳",
    "text73": "판매자에게 이벤트 상금을 지원받아 직접구매후 솔직한 의견으로 작성하였습니다\n 피부에 홍조가 있어 커버력 있는 제품을 찾고 있는데\n불규칙한 피부톤을 정돈해주고  밀착력이 맘에 들어요 \n몇호를 고를지  고민했는데   알기쉽게 설명이 되어있네요",
    "text74": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n리뷰가 없던 제품이라 궁금했는데 생각보다 아주 만족스럽습니다. \n색상도 피부톤에 딱 맞았고 은은하게 광채가 나면서 지속력도 좋았어요! 너무 끈적이거나 건조한 느낌없이 보송 촉촉한 느낌으로 마무리감이 좋았습니다.\n살짝 건조한 편이라 걱정했는데 가볍게 바르기 편하면서도 커버도 잘되서 아주 만족스럽습니다!",
    "text75": "블랑디바 글림 커버리지 쿠션\n유통기한: 2028.01.19\n커버력은 좋으면서 얇고 가볍게 발라서 마음에 들어요.\n블랑디바는 옐로우가 자연스럽게 딱 맞더라고요.\n별 향 안 나는 거 같은데 은은한 물향? 나요\n향은 무슨 향인지 잘 모르겠네요~~\n근데 좋아서 깨끗한 냄새",
    "text76": "이거 쓰기 전까지 모든 쿠션 다 잘 뜨고 지속력도 별로고 지성피부한테 맞는 쿠션 찾기 힘들었는데 이거 쓰고 이것만 정착할 예정. 다른거 시도해볼 생각 없어요 ㅎ 우선 피부 수정안해도 될 정도로 지속력 그냥 말모. 다크닝 그냥 없어요. 시간지난 피부가 더 예뻐보여요…",
    "text77": "지금 이거 다써서 재구매했어요!\n진짜 쿠션 정착못했는데 이걸로 정착할 수 있을것같아요\n이건 제가 여태 써본 쿠션중에 제일 안무너지고 지속력이 오래가는 쿠션인것 같아요\n다만 커버는 5점 만점중에 3.5점 정도안 것 같아요.\n컨실러 바르고 그 위에 쿠션 두들기면 굳👍👍",
    "text78": "촉촉하고 발림성이 좋습니다 케이스도 깔끔하고 예뻐서 맘에 들어요 굿잡",
    "text79": "생각보다 오래가서 좋어요 다만 주름끼임 모공부각 꽤 있어요",
    "text80": "여름을 대비해서 구입해 봤어요. 번들거리지 않고 좋은 것 같아요.",
    "text81": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 팩트 자체가 얇게 나와서 휴대하고 다니기좋아요. 커버력도 나쁘지 않아서 가볍게 수정 메이크업하기 편해요. 할인하면 재구매 의향 있어요",
    "text82": "살짝색이 어둡다고했으나 색이 하나인데 저랑은 색이 맞아서 좋음\n리필이 없어 아쉬움",
    "text83": "쿠션 필요해서 급하게 주문했는데 이름에 맞게 \n커버력도 적당하고 컬러도 예쁘고 \n케이스도 깔끔해요 만족합니다 !",
    "text84": "출근길 카페에서 첫개봉해서 사용했어요. 발림성 좋고 촉촉해요. 이날 쿠션하나 바꿨다고 좋은일 있냐는 얘기를 들었어요!기분좋은 아침을 선물받은 날 이었고ㅎ 무엇보다 제 맘에들어요!",
    "text85": "인스타에서 많이 본 제품이여서 궁금했어요. 커버가 잘 되고 발랐을때 되게 보송보송해요. 겉은 보송하고 속은 촉촉해서 맘에 드네요. 21호 기준으로 옐로우 딱 맞아요.",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n옐로우 21호 구매했는데 핑크베이스인 21호 이고 \n세미매트 제형 이라고 느껴졌습니다 \n커버력 자체는 좋네요\n복합성한테 추천합니다!",
    "text87": "블랑디바 글림 커버리지 쿠션\n\n커버력은 좋으면서 얇고 가볍게 발라서 마음에 들어요.\n블랑디바는 옐로우가 자연스럽게 딱 맞더라고요.\n별 향 안 나는 거 같은데 은은한 물향? 나요\n향은 무슨 향인지 잘 모르겠네요~~\n근데 좋아서 깨끗한 냄새",
    "text88": "전 수부지이구용. 원래는 잉* 파데 사용하던 사람입니다.\n\n전 좀 지속력, 밀착력 좋고 커버력도 어느정도 있는걸 선호하는데 얘가 좀 그런쪽으로 유명하길래 사봤는데용.  4시간즈음 지나면 인중, 턱 부분이 조금 떠요. 근데 이건 퍼프 문제인거같기두 함. 퍼프가 좀 퍽퍽해요 그래서 물에 적셔서 사용했는데 이게 훨 좋아요!  그리고 처음엔 피부가 완전 매트하게 발려서 읭 이게뭐지 했는데 시간 지나면 은은한 광이 나용. 시간지나면 피부표현이 예뻐져용. \n\n잘 보셨다면 게추 부탁드립니다🙏",
    "text89": "이거 두통째 사용해요 가격은 쿠션치고 비싼감 있는데\n가격값해요 유명한 쿠션 다 써봤는데 다 안맞아서 당근에 팔아버린게 엄청 많아요 근데 이제품은 유일하게\n2개째 쓰는 제품이에요 커버력도 엄청 좋고 바르면 도자기 피부마냥 피부표현 엄청 예쁘게 올라가요 지속력도 엄청길고 수정화장용으로 엄청 좋고 그냥 너무 좋아요 \n세미매트 해서 복합성한테 맞을거 같아요",
    "text90": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후솔직한 의견으로 작성하였습니다.\n\n홍조 때문에 늘 스트레스 받는 사람입니다ㅜㅜ\n겨울에는 한층 피부가 예민해지는데, 피부의 상태와 상관없이 커버력이 좋아서 마음에 들어요!\n붉은기도 잘 가려주고 지속력도 좋고요ㅎㅎ 만족스럽습니다><",
    "text91": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 쿠션 광고로 많이 봐서 사용해 보고 싶었는데 광고 만큼은 좋진 않지만 그래도 괜찮은 세미매트 같은 쿠션이였어요 커버력이 엄청 높은줄 알았는데 그정도는 아니지만 그래도 괜찮은 정도였어요 색감도 화사하게 올라가고 기대만큼은 아니지만 그래도 평타같은? 근데 케이스가 약간 저렴한 티가 나더라구요",
    "text92": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n다크닝이 적고 뽀얀 느낌의 피부를 연출해주는 쿠션이에요. 바를땐 촉촉한데 픽싱은 매트하게 됩니당. 핑크끼 많이 도는 쿠션은 안어울리는 편인데 옐로우 컬러가 차분하면서도 뽀얗게 연출해줘서 좋았어요!! 특히 이 쿠션 바르고 위에 블러셔 얹으면 블러셔 색감도 뽀용하게 나와서 더 좋아요 추천 추천!",
    "text93": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n부드럽게 잘 발리고 수분감이 좋아요\n지속력은 아직 잘 모르겠어요\n커버리지 쿠션이여서 커버력을 기대했는데 커버력이 뛰어난거 같진 않고 피부 밀착력도 아쉬워요",
    "text94": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n이거 건성이여도 스킨케어 잘하고 쓰면 괜찮을거같아요 엄청 건조하지도않고 커버력 되게 좋은거가타용 앞으로도 잘 쓸 예정 여름때 쓰면 개꾸르르ㅡ일거가틈!!! 블랑디바 짱^ㅕ",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\nㅌㅌ이나 ㅇㅅㅌ 인플루언서들이 하도 공구랑 광고를 하길래 궁금해하다 위시 청산했습니다! \n\n우선 색상 때문에 고민을 많이 했는데 많이들 사용하실 것 같은 쿠션들로 색상 비교 해봤어용 \n딱 21호의 정석 느낌을 받았고, 저는 최근에 화사하게 화장을 해서,, 핑크로 살걸 하는 아쉬움이 남긴 했습니다만, 색상 자체는 21호분들이 사용하기 딱 예쁠 거 같은 색상이에요! \n\n촉촉하게 발리는데 세미메트 느낌으로 마무리돼서 요즘 같은 계절에는 파우더 처리 하지 않아도 괜찮았어용 \n여름에는 파우더 처리 하고 잘 쓸 것 같습니다 \n\n커버력은 나쁘지 않은 정도긴 한데... 솔직히 상 까지는 아니고 중~중상 느낌? \n\n피부 표현도 예쁘고 지속력도 괜찮아서 마음에 들었습니다! \n\n다만 가격이... 리필도 없이 본품 하나에 34,000원은 너무 비싼 거 같아서 재구매는 고민 해봐야 할 거 같아요",
    "text96": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색상이 엄청 밝은 편은 아니라 21호인 제 피부에 잘 맞는거 같아요~ 처음엔 촉촉하게 발리고 살짝 매트한 느낌이에요~\n\n오래가긴하지만 살짝 건조한 제 피부엔 기초를 듬뿍 바른 다음에 마무리하면 좋을 같네요^^\n\n커버력은 역시 좋네요^^",
    "text97": "피부에 붉은 기가 심해서 \n톤 색을 균알하게 맞추고 싶어서 커버력 있는 \n제품인 이 쿠션을 사용중이에요\n원래 매트한 질감을 좋아해서 \n발랐을 때 번쩍이지 않은 발색력이 \n무척 마음에 듭니다",
    "text98": "좋다는 평이 많아서 기대했는데\n화알못이 느끼기엔 그냥 평범한 쿠션",
    "text99": "이 쿠션 너무 좋아요 다크닝도 없고 여름에 파우더 발라도 기름기 엄청 올라오는 쿠션들 많은데 이건 진짜 기름기 잘 안 올라오고 픽싱 잘더ㅐ요",
    "text100": "간단하게 요거만 톡톡 찍고 다녔습니다. 발색도 잘맞고 잘썼네요",
    "text101": "커버력도 좋고 쓸만해요 복합성에 좋습니다. 가격이 적당했으면 더 강추",
    "text102": "비싸지만 무난한 쿠션. 재구매하긴 어려울듯싶다.\n크게 나쁜점 없이 사용할만 함.",
    "text103": "지금과 같은 여름에 쓰기 좋은 쿠션입니다. 가벼운 듯 하나 여름에는 더 마음에 드네요.",
    "text104": "진짜 너무 좋아요 이거 수부진데 이거 바르면 모공 넓어도 겁나 도자기 피부됨 시간 지나면 살짝 광이 올라오는데 엄청 안 올라와서 피부 좋아보여요 근데 끼임은 살짝 있어용",
    "text105": "날 더워지면서 유분 올라오는 게 고민이었는데, 지금 쓰기 딱 좋은 쿠션인 듯해요. 커버력 좋고 매트한 편이라 마음에 듭니다. 지속력도 좋은 거 같아요. 소량만 사용해서 얇게 발라주시는 걸 추천!",
    "text106": "이거이거 아주 요물이에유 틱톡에서 유행했을때 진짜 사고싶었는데 써보니까 피부표현이 너무 이쁘고 좋은데 화장하고나서 좀 뜨는감이 있었고 스킨케어 짱짱하게하고 올리면 진짜 겁나 이쁩니다 근데도 좀 뜨는감이 있어유..",
    "text107": "쿠션이 발랐을때 커버력이 좋은거 같아요. 지속성은 잘 모르겠어요. 눈 아래 등드우밝히고 싶은 부분 집증적으로",
    "text108": "블랑디바 3가지 쿠션 중에 이게 제일 나한테 잘 맞고 좋은 거 같음..",
    "text109": "너무 좋아요. 특히 지성한테는 진짜 좋아요. 지속력도 오래 가고 다크닝도 심하지 않아서 너무 좋았어요. 커버력도 나쁘지 않아요 발림성도 좋아요",
    "text110": "진짜 제 인생쿠션입니다 지속력 좋고 커버력도 좋고 모공버커도 잘되고 다크닝도별로없고 진짜너무너무좋아여",
    "text111": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n확실히 커버력이 좋고 쿠션을 피부에 바르고 밀착된 후 보면\n결이 이뻐 보여서 좋아요. 또 이쁜 상아색이라 피부색이 안정적이고 지속력이 좋아서 자고 일어나도 이뻤어요 만족하는 제품입니다.",
    "text112": "판매자에게 이벤트상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다!\n블랑디바 쿠션 21호 옐로우컬러에요 \n자연스럽게 톤 정리되고 모공커버도 좋아요 \n사진상 좌측이 바르기전, 우측이 바른 후 에요 \n데일리로 딱이고 커버력도 꽤 괜찮은 편이에요 :) \n세미매트한 제형이라 마무리감은 보송하고 픽싱이 빠른편입니다 \n건성 분들은 베이스 전에 수분감 있는 크림 꼭 챙기셔야 할 듯해요! 코 옆이나 입 주변은 살짝 뜰 수 있어서 얇게 여러 번 레이어링하는 게 좋았어요. 케이스는 깔끔하고 가볍고, 거울도 보기 편해서 수정화장용으로도 만족! 가볍고 커버 좋은 자연스러운 쿠션 찾는 분들께 추천드려요☺️",
    "text113": "(판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하셨습니다.)\n우선 많이 매트하지 않아서 좋았고 커버력도 꽤 괜찮은 편이라서 급할때 빠르게 하고 나가기 좋을 것 같은 쿠션이에요! 곧 다가올 여름에도 잘 사용하지 않을까 싶어요!",
    "text114": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n21호로 구매하였는데 색상이 조금 어두워서 아쉬웠어요! 적당히 수분감 느껴지면서 마무리감은 매트해서 파우더처리를 많이 하지는 않아도 돼서 좋았어요! 커버력도 양호한 거 같아서 무난하게 쓰기 좋아요.",
    "text115": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다*\n매트한 타입에 가까운 쿠션인 거 같아요~! 색상은 옐로우 컬러인데 옐로우베이스인지는 잘 모르겠는..? 그냥 뉴트럴에 가까운 거 같아요! 지속력 다크닝 모두 무난한 쿠셥입니다",
    "text116": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 색상이 화사해서 마음에 들어요 평소 21-22호 사용하는데 21호 옐로우 색상 구매했더니 딱 화사하게 예뻐요 ! \n계절감이 완전 촉촉쿠션은 아니라 이제 사용하기 좋은 것 같아요",
    "text117": "디자인이 일단 귀엽고 무난히 사용하기 좋은 거 같아요\n잘 사용합니다",
    "text118": "홍조가 있는 편이라서 항상 커버력이 좋은 제품을 사용하는데 이 제품 역시 커버력이 좋아요. 다만 좀 매트해서 요즘처럼 바람이 많이 부는 날씨에는 부적합 한것 같고 더운 여름에는 괜찮을 것 같아요.",
    "text119": "살짝 건조하기는 하지만 커버력이나 지속력이 좋은 것 같애요!! 색상 적당히 밝고 화사해서 이쁜 것 같애용\n근데 커버력이 있어서 그런지 건조한 감 때문에 여름에 쓰는 게 좋을 것 같습니당",
    "text120": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n손등이라 색이 좀 안 맞는 것 같은데\n얼굴에 테스트하니 색은 괜찮은 것 같아요!\n요즘 바람이 많이 불어서 그런지 조금 건조해서 얼굴이\n타이트해요 ㅠㅠ",
    "text121": "제가 이걸 선물 받아서 써봤는데 너무 바이럴 된 거라 기대안했거던요? 근데 좋아요 정말로 좋아요 개이쁨 피부표현이 정말 미쳣어요",
    "text122": "솔직히 처음엔 엥 ..그냥그런데\n싶었는데 계속 써보니까 좋음\n무너지는게 다른 쿠션에비해서 깔끔하게무너짐",
    "text123": "가격이 저렴한 편은 아니라 사기결정하기 힘들었어요\n복합성,건성이 세미매트를 도전하고싶을때 쓰기 좋은쿠션같아요 바를때는 촉촉한데 후에는 매트하고 반들반들하게 도자기처럼 피부가 좋아보여요 지속력 짱이고 색상 이뻐용~\n여름에 잘쓸게요\n\n한달되었는데 별로임여,,여름에 땀도 안났는데 4시간지나니까 베이스 무너져있고 인중에 허옇게 다 떠요 나중에는 코에 심하게 기름올라와 다뜸 좀 부끄러울정도로",
    "text124": "블랑은 양도작은데 비싸요 그래도 잘맞아서 쓰는중이에용 ㅎ",
    "text125": "요것먀 쓰게되요 근디 양도적고 비싸옹  세일좀 해주시옵소서",
    "text126": "마니 비싸긴하지만 나쁘지 않아용 굿입니당 ㅎㅎ 세일좀자주해주삼",
    "text127": "비싼데 갠찬아용 자주종종 세일좀 해줬음조켔어용 굿입니당 ㅎ",
    "text128": "건성도 화장전에 기초화장 잘하면 정말 좋아요~~ 잘 먹어요 지속력 완전 좋고 커버력도 갑이예요~ 이거 비오는날에 하루종일 밖에 있다가 수정 한번도 안하고 저녁에 집와서 찍은 사진이어유!!",
    "text129": "블링디바 넘 젛아요\n이것저것 많이 사용해보는중이랍니다\n피부에 잘 맞어요",
    "text130": "조금 비싸오ㅡ 근디 이거에 꽂혀서 쓰는디 세일좀 마니햐주셔오ㅡㅇ",
    "text131": "블랑디바 처음 써봤는데 쿠션 꽤 괜찮나요\n다음에 다 쓰면 재구매하려구옹",
    "text132": "좋은 상품 저렴하게   잘 샀어요. 손이 많이 가는 제품인데 가격도 좋네요.",
    "text133": "오늘드림으로 몇시간만에 받았어요\n색발람이 저에게 맞아요",
    "text134": "아니 이거 진짜 개좋아요!! 다크닝 그냥 없고 무너지는거? 모르겠어요 안무너져요 와 진짜 개쩌는!! 말이 안나오는!! 그냥 조용리 낋이세요",
    "text135": "블랑디바는 처음 써봤는데\n넘 좋네용 건성들한테 추천해요오",
    "text136": "얇게 발리는데 커버력이 좋아서 많이 바르지 않아도 돼서 좋아요 발림성도 좋고 계절 상관없이 휘뚜루마뚜루 쓰기 좋아요 또 구매할 의향있어요",
    "text137": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n제품이 무겁지 않게 커버되서 좋은거같아여\n얇게 커버되서 수정시에도 어렵지 않네요\n지속력도 좋아요 👍👍\n리필도 있으면 좋을것 같아용",
    "text138": "블랑디바 2번째구매합닏당 이뻐요!!! 세일팍팍해두세용",
    "text139": "색상도 탁하지않고\n덧발라도 밀림도 없어요 \n끼임도 거의 없어요",
    "text140": "촉촉하게 밀착되면서 모공이랑 여드름 흉터까지 있는 편인데 자연스럽게 커버돼서 데일리로 딱이에요, 시간 지나도 무너짐이 깔끔해서 수정 화장도 편했고 무겁지 않게 얇게 발려서 답답한 느낌 없이서 좋네요",
    "text141": "뽀송하고 디게 좋아요 근데 단품치고는 쪼금 비싼 느낌…그래도 좋습니다 좀 매트해여 여름에 쓰기 좋을듯여 함번쯤 사보세용 굿굿!!!!",
    "text142": "🤍 패키징  \n      - 깔끔한 흰색에 약간 촌스럽지만 스티커로 꾸미기 괜찮은\n         디자인이라 마음에 듬!\n      - 퍼프도 쿠션 제형이랑 궁합이 좋음\n\n🤍 제형 & 발림성  \n      - 엄청 얇게 발리고 좀 보송한 느낌?? 약간 복합성, 건성인 \n         저한테는 약간 건조.. 톤업 크림 섞어 바르면 좋음!!\n      - 커버력이 막 그렇게 좋은 것 같지는 않구..\n      - 색상은 옐로우긴 한데 예쁜 상아빛\n\n🤍 지속력  \n      - 운동도 맨날하고 밖에 15시간 정도 있는대 다크닝이 거\n         의 없이 깔끔하고 무너짐도 예쁨!!\n\n🤍 총평  \n      - 재구매 의사 : O\n      - 한줄 정리 : 지속력이 굉장히 마음에 들어서 밖에 오래 있\n                          는 분들께 추천!!!",
    "text143": "많은 인플루언서분들이 사용하는 걸 보고 늘 위시템으로 담아놓았던 제품인데 사서 써봤더니 제가 기대치가 너무 높았어서 그런지 생각보다는 아쉬웠어요ㅜㅎㅎ 제가 아쉽다고 느낀 이유는 묻어남이 조금 심했어요 파우더를 해도 묻어남이 다른 쿠션보다는 꽤 있는 편이라 이 점 아쉬웠고, 제 피부에는 뜨는 것 때문에 아쉬웠어요ㅜ하지만 나름 나쁘지 않은 쿠션입니당",
    "text144": "내 인생쿠션 ㅎㅎ\n지속력이 ㄹㅇ 지림. 다크닝? 그게 뭐임\n단점은 각질부각이 조오금 있다? 근데 이것도 컨디션이 안 좋은 날에 가끔 그런거라 신경 안 쓰임.\n\n비싸긴 한데 그만큼의 값어치는 하는 듯\n미리 공식홈에서 리필까지 쟁여둠 🙈\n\n진짜 내 친구들은 다 이 쿠션만 쓰는 것 같음. 첨에 인스타에서 광고 엄청하고 공구도 많이 하길래 호기심으로 사봤는데 산 이후로 딴 쿠션은 안 쓰게 됨. 아 근데 광고처럼 커버력이 지리는 건 아님. 근데 나름 쿠션들 중에선 커버력 상인듯",
    "text145": "이제 여름이라 매트한 쿠션이 좋지만 아직은 살짝 건조함이 느껴져요.. 수부지라 그런 것 같네요. 컬러가 좀 더 다양했으면 좋겠어요ㅠㅠ 옐로우 베이스로 더 밝은게 나았으면...하네요\n조금 더 사용해 보아야 알 것 같아요 케이스는 군더더기 없이 깔끔한데 기스(?)가 났어요ㅠㅠ 상자 열어보고 처음엔 뭐가 묻었나...했는데 생각보다 크게 나서 단품 가격으로도 비싼데 기스까지 난채로 와서 별로 좋지는 않네요ㅠㅠ",
    "text146": "커버력은 잘 모르겠고 ㅜㅜ\n다른건 다 좋아요\n건성이 쓰려면 기초 충분히 하고 해야할듯해요",
    "text147": "기대를 너무 많이해서 그런건진 몰라도 제가 써본 쿠션중에서 제일 별로였어요 특히 퍼프도 구리고 지속력으로 밀던데 별로;",
    "text148": "친구 추천으로 산건데 너무너무 좋음ㅠㅜㅜㅜ 이 좋은걸 왜 이제 알았는지.. 케이스도 심플하니 딱 내 스타일☆",
    "text149": "커버력이랑 발색은 나쁘지 않아요\n꽤 매트한 편이라 여름에 쓰기 좋았어요",
    "text150": "복합성에 좋다지만 저는 좀 끼이고 다크닝이 있었어요 근데 막 딱히 눈에 띄게 모공끼임이나 그런게 있는 건 아닌데 전체적으로 뭔가 피부가 더러워보여요",
    "text151": "다 좋은데 저한테는 좀 개기름 처럼 올라오더라구요 그리고 이 쿠션 쓰고 나서부터 피부에 화장독 올라와서 음..",
    "text152": "사본 쿠션 중에 젤 맘에 들어요\n복합성한테 잘 맞을 거 가탕요\n근데 시간 지나면 코 옆에 몽글몽글하게 유분 올라와서 수정이 필요한ㅠ",
    "text153": "진ㅁ자이걷무조건스사야하는템임므조간한개씩쟁이세요아주졸아요",
    "text154": "본인 수부지입니다 \n다크닝 없다고해서 구매했는데 생각보다 다크닝 많이 심해요\n지속력 별로구요 끼임도 있어요\n얼마전까지 파데프리했었는데 그 때보다 심합니다..\n그리고 많이 촉촉해서 건성분들께 추천드려요 수부지 여름쿠션으로는 별루네요.. 겨울에 쓸게요 색상은 잘 맞았어요",
    "text155": "아니 광고응 너무 하길래 반신반의 하면서 써봤는데 일단 진짜 너무 이쁘고 무너짐이 거의 없음 레알로 여름에 뭘 해도 무너지잖슴?ᩚ 근데 이건 정작 10시간 음식점에서 일하는 나한테 완전 딱임 내가 갈웜?ᩚ (아마도) 인데 22호 쓰는데 21호 써도 충분함 얇게 팡팡두드리면 레알 피부표현 미쳤음!!",
    "text156": "블랑디바 쿠션 좋다고 많이 들었는데 진짜 커버력 최고에요! 요즘 피부가 너무 안 좋아져서 컨실러 필수였는데 컨실러 없이도 커버 잘되고 얇게 커버돼서 너무 만족해요 ㅠㅠ 그리고 너무 매트하기만 한 것도 아니라 바를때 촉촉한데 또 보송하고! 건성분들도 잘 쓰실 거 같아요! 좋아요 🤍",
    "text157": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n생각보다 하나도 안 매트해요 인스타 공구에서 자주 봤던 쿠션인데 홍조 가리려고 옐로우 구매했어요 얼굴에 점을 가릴 정도의 커버력은 없고 생각보다 얇고 촉촉해요 매트쿠션이라서 엄청 매트할줄 알았는데 반전이네유 리필구성 함께 없는 건 아주 아쉬워요.. 준수합니다, 지속력도 꽤나 좋아요",
    "text158": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.  \n21호 옐로우 구매했어요. 3가지 색이라 쉽게 골랐어요. 금방 더워질것 같아서 커버리지로 골랐는데 커버력 좋고 밀착도 잘되네요. 지속력 좋아서 여름에 잘쓸것 같아요. 기초 대충했더니 속당김이 조금 있어서 기초 잘하고 써야겠어요.",
    "text159": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n블랑디바 쿠션은 건조한 피부에도 적합하며, 촉촉한 마무리를 남겨주는 특징이 있습니다쿠션은 상당히 높은 커버력을 자랑하는 제품으로, 피부의 잡티나 결점을 잘 커버해줍니다 좋아요 추천합니다",
    "text160": "커버력 좋고 지속력 좋아서 잘 사용합니다 무난하게 사용가능한 제품",
    "text161": "좀 생소한 브랜드였는데 기대보다 좋았어요 커버력도 나쁘지않고 건조하지않음",
    "text162": "아주 좋아서 또 사버림☆═━┈┈ ★═━┈┈항상 대만족입니다!",
    "text163": "케이스도 깔끔하고 해서 괜찮은데 호수가 딱히 밝지는 않아요. 조금 더 밝게 다양한 호수가 나왔으면 좋겠어요ㅠㅠ 그래도 적당히 커버도 괜찮고 지속력도 좋은 것 같아요!",
    "text164": "ㅡ딱 발랐을 때 시원해용 데잉리로 쓰기 좋을듯ㅅ❤️🩷🧡",
    "text165": "sns에 하도좋다는얘기가많아서 궁금해서사봤는데 깐달걀..?? 절대 ㄴㄴ.. 평소에 힌@블루쿠션, 어@@톤쿠션, 네오쿠션 잘사용하고있는데 이세개가 매트한제형임에도 제피부에서는 들뜸이란게없었는데 이거는 완전 포슬포슬??하게각질부각되는느낌으로 올라가요.. 커버력도 제기준 그닥..",
    "text166": "이게 바르는 순간 쿨링감이 느껴지는 쿠션은 처음임..\n테스트 해본다고 프라이머랑 기초 아예 안하고 맨 얼굴에 발랐는데 평소에 내가 기초 꼼꼼히하고 프라이머까지 바른 피부랑 똑같았음\n돈값한다 진짜 \n그동안 이거 비싸다고 다른 쿠션 이것저것 살 돈으로 진작에 이거 샀으면 구라 좀 보태서 100만원은 아꼈을것같음\n컨실러도 안하고 그냥 쿠션 발랐는데 1번 발라도 꽤 커버되서 놀램 이걸 안 산 과거의 나 반성해..\n쿠션 유목민 시절 청산해도 될것같다..\n블랑디바..그를 찬양합니다",
    "text167": "23호 피부인데 색상이 자연스러우면서 생기 있어보여요\n괜찮네요\n발림성이랑 밀착력 좋은데....발리면서 잘 펴발라야해요\n퍼프 자국 생깁니다...\n시간 지나면 수정화장할때 피부가 약간 뭉치는 느낌?\n저한테는 더 잘 맞는 쿠션이 있어서 잘 사용 안하지만\n겨울철에 수부지가 쓰면 좋을 거 같아요!!",
    "text168": "하 결혼하고 싶다..\n요즘 쿠션 모으는 취미생겨서 유행하는 쿠샨 거의 다 사봤는데 처음에는 다 좋은데 계속 별로인 점들이 생겨나서 고민중!\n이 쿠샨을 발견했음\n피부 20~21호(밝은21호)\n피부 복합성, 여드름\n\n21호인데도 꽤 많이 밝았음 내가 탄건진 모르겠는데 암튼\n와 이거 진짜 및ㅊ처ㅏㅣㅆ음!!!!!\n\n커버력 중정도(아예 없는건 아닌데 컨실러 무조건 필ㄹ수)\n발림성 뽑보💋\n지속력 상상상아사사상\n->8시에 피부화장끜내고 11시쯤 집에 오는데 한번~두번정도 코쪽이랑 볼쪽 쑉쑉 파우더 살짝 해줬는데 처음 발랐을때보다 피부표현도 오히려 예뻐짐 ㅜㅜ\n다크닝 아예 없음 그냥 처음바름 그 화사한 색 그대로\n\n+바를때는 촉촉한데 보송해지는 제형이라서 기초 제대로 안하면 좀 뜨긴해요ㅠ\n\n결론 : 그냥 사세요.. 진짜 뽀뽀해버리고싶으니까\n\n+좀 더 써본 후기.. 처음 발릴때는 너무 예쁜데 시간 지나면 떠요ㅠㅠㅠㅠ 피부좋으신 분들은 잘 쓰실 거 같은데 잘뜨는 피부를 가지셨다면 비추ㅠ",
    "text169": "일단 짧고굵게\n지속력 별 다섯개\n내가써본 쿠션중 가장좋음\n바닐X코 는 별네개 정도\n\n기카로찍은 사진 9시간째 수정안한 피부임\n피부한겹바르고 파우더처리하고나서 9시간뒤임\n\n참고로 난 파워 지성 임 \n\n다크닝 별네개\n내가원래 바코쿠션 19호쓰다가 21호써서그런가\n첨엔 좀 어두운 감이있었음\n근데 쿠션 두번써봤는데도\n바코 쿠션보다 좋음\n그리고 무엇보다\n안무너짐\n\n커버력 둘다 비슷한데 자연스러운건 블디쿠션이 더 자연스러움\n\n블디 맨날 인스타에서만 보다가 행사해서 사본건데\n너무괜찮아서 담에 19호도 사보려고함 굿\n추천",
    "text170": "엄마 선물로 드렸습니다 \n컬러는 정석 21호 인 것 같았고요 상아빛 베이스였습니다. 생각보다 촉촉하게 발렸고요 커버력도 좀 있어서 좋다고 합니다! 건성이랑 복합성이 쓰기 좋을 것 같고요 지속력은 예쁘게 어우러지면서 무너져서 괜춘한듯 합니다 아쉬운점은 케이스가 구리다?는 점 .....",
    "text171": "이거 ㄹㅇ 요물임 다크닝은 파우더 쓰면 진짜 거의 없고 커버력도 중상 정도 향도 그냥 화장품향 싼티❌\n\n피부타입: 건성(사계절) 극건성(여름) 복합성(겨울, 건조한 날씨) 지성(겨울) 극지성(겨울) 수부지(사계절)\n\n호수 밝기(옐로우 21호): 쿨이 쓰기엔 좀 노랗다고 생각할 수 있음 웜이 쓰기에 진짜 예쁜 상아빛 컬러 그렇게까지 과하게 밝진 않음 쨍찬 핑크색조 쓰신는 분들은 추천ㄴㄴ\n\n단점: 케이스 바꿔주세요 이거 느끼는 사람 나 말고도 많을듯 진짜 이거말고는 단점이 없음 쿠션 유목민 입장에서 정착할까 생각이 들정도\n\n수정화장: T존에 유분이 있으신 분들은 걍 그 부분만 토너패드나 물티슈로 지우고 다시 올리면 진짜 새로 한거같음\n\n지속력: 이거 지속력 좋다고 소문났는데 사실인듯 지금까지 써본 쿠션 8개 (라네즈, 파넬 시카마누 화이트, 클리오 킬커버 블랙, 핑크(리뉴얼 전), 클리오 킬 커머 메쉬블러, 바닐라코 커버리셔스 얼티밋 화이트 젤리 에디션, 바닐라코 커버리셔스 얼티밋 화이트 모이스처) 중 지속력 1위\n\n다크닝: 보통 기초에 톤업 선크림 다들 바르시잖아요?? 그거 바르고 쿠션 올리고 파우더 하면 진짜 하나도 없음 수정화장하는 이유가 유분기(전 복합성)때문에 살짝 떠서 하는것 뿐임\n\n고민하고 있으면 걍 사세요 저 496자 쓰느라 너무 힘들었어요 걍 사세요",
    "text172": "제가 쓰려고 샀는데 동생한테 삥뜯겼어요...ㅜ\n제 동생이 쓰는걸 보고 리뷰 써보자면 제 동생이 원래 엄~청 화장이 잘 날아가고 화장하고 나갔다가 집에들어오면 엄마가 너 화장하고 나간거 맞냐고 그럴정도인데 이쿠션 쓰고는 엄청 덜해요 님들도 한번 써보시길!!",
    "text173": "계속 쓰다보니까 단점만 보여서 처박템이 되어버린^^,,\n\n일단 너무 밀리고 다 떠요 !!!!\n초반에는 사용하는 메이크업 베이스나 선크림이랑 안맞는줄 알고 이것저것 조합을 바꿔봐도 똑같고 퍼프가 문제인가 싶어서 바꿔봐도 그대로라 그냥 내용물 문제구나 했습니다... \n이렇게 밀리는 베이스 처음이에요 ㅠㅠㅠ \n\n그리고 무너질 때 너무 안예쁘게 무너져서 못쓰겠서영\n재구매 의사 0",
    "text174": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직하게 작성하였습니다.\n\n인스타에서 너무 많이 보이길래 반신반의하면서 구매해보았습니다. 제가 완전 지성에 까만 피부인데 바르면 피부 진짜 좋아보이고 지속력이 미쳤어요..!!첫번째 사진은 낮에 바르고, 두번째 사진이 자정 쯤인데 기름 조금 올라오니까 오히려 더 이뻐보여서 폭풍셀카 찍었습니더..! 피부표현이 너무 이뻐서 글로우 버전도 사보고 싶네요..!! 매트한 것도 여름에 제 단골쿠션 될 것 같아여!",
    "text175": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력은 보통정도인거같고 지속력은 조금 아쉬웠어요\n컬러 선택의 폭이 한정적이라서 뭘 구매해야하나 고민했다가 21호 구매했는데 얇게 여러번 올려야 사용하기 쉽더라구요",
    "text176": "촉촉해요.그리고 색상이 너무 이뻐요\n지속력도 좋고 커버력도 좋고 완벽해요\n건성에서 복합성분들 추천드려요",
    "text177": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n약간묻어나는감은 있습니다 그러나 촉촉하고 얼굴에 시원하게 발리네요 커버력이 일단 넘 좋았고 지속력도 좋아요 약간의 광도 있네요",
    "text178": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n틱톡에 엄청 트길래 너무 궁금했는데\n좋은기회가 생겨 구매하게 되었습니다!\n생각보다 색상이 밝긴했는데 어색하거나 둥둥 트진않고 톤업이 자연스럽게 됩니다\n촉촉하고 자연스러운 광이 올라와서 건조한 느낌없고\n주름끼임이나 각질부각도 적은편인것같아요\n근데 가격대비 리필이 없다는것이 좀 아쉽네요ᆢ",
    "text179": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n지금같은 환절기에는 밀착력이 떨어지고 뜨는 느낌이 강한데 5월 달 되면 조금 더 피부에 잘 붙을 것 같아요. 색상은 예쁜데 3시간 정도 지나면 약한 다크닝 현상이 나타나서 수정화장이 필요해요. 쿠션 사이즈는 작고 가벼워서 휴대성이 편하나 리필 없는 본품만으로 이 가격은 좀 비싼 감이 큽니다.",
    "text180": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 쿠션 소윤님이 인스타에서 공구할때 사서 처음 사용해봤다가 이번에 또 사용했는데 여름에 쓰기 좋은 쿠션인것 같아요!\n겨울에 사용하기엔 건성이나 복합성 분들은 건조하다 느낄수 있는데 여름에는 뽀송한 느낌으로 마무리 되어서 여름마다 사서 사용하는것 같아요\n\n색도 옐로우색 좋아하는데 핑크빛 거진 안도는데도 21호 톤으로 밝혀줘서 좋아요\n여름에 햇빛 받으면 붉어져서 붉은 색 들어가는걸 안좋아하는데 이 쿠션은 붉은기 빠져있어서 정말 맘에 들었어요",
    "text181": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이쿠션 인터넷 하다보면 자주보이고 칭찬이 많아 한번 써보고 싶었는데 드디어 써볼수 있었네요\n기대했던것보다 꽤 괜찮은 쿠션이었어요\n\n✅️피부타입: 21호  복합성(티존 유분, 볼 건조) 붉은기, 잡티 흔적 소유자\n✅️사용호수:옐로우\n\n💛제형,발림성/색상\n처음에 촉촉한편이라 잘 펴발라지다가 바르고나서 세미매트하게 변해요. 완전 매트제형은 아니라서 시간지나면 유분과 섞여 은은광도 납니다.\n색상은 옐로인데 손등발색시 핑크끼가 있었는데 얼굴에 바르니 상아빛으로 21호 피부에 자연스러워요,\n요즘 쿠션 21호는 밝게 나와서 그거에 비해선 어두워요, 밝고 화사한것 선호하심 핑크로 가셔도 될듯해요\n\n💛커버력/피부표현\n커버력은 붉은기가 잘 잡힐정도고 옅은 기미정도도 가려줘서 커버력은 좋은편이에요.\n커버력이 좋아도 두텁게 화장한티 많이 나는건 안좋아하는데 이건 얇진 않지만 적당한 정도라 괜찮았어요.\n모공끼임도 없었고 세미매트한것 비해 눈가주름 부각이 덜되서 피부표현면은 만족스러웠어요\n\n💛다크닝,지속력\n반톤 낮아지는 다크닝은 있었는데 심하진 않더라구요 시간 지나서 밖에서 봤는데 지저분하게 무너지지 않아서 다행이었고 수정화장을 선호하지 않는데 수정화장을 굳이 안해도 될 정도였어요\n\n🤔아쉬운점\n건성피부는 시간지나서 속당김이 좀 있을수 있어서 기초 스킨케어에 좀더 탄탄하게 해주면 좋을것 같아요.  아주 얇게 발리는거 선호하시면 아쉬울수 있어요, 단품이고 리필이 없어서 가격면에서 조금 아쉬운면이 있어요\n\n💚가릴건 가려야되서 커버력이 필요한데 피부표현 괜찮은 쿠션 원하는 수부지, 지성 분들께 추천해요\n따뜻해지는 봄여름에 계속 잘 쓸거 같아요",
    "text182": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n커버는 나쁘지 않게 되는거 같아요. 코 옆도 안 끼고 잘 발려요. 근데 턱 쪽에는 많이 바르면 뭉치고 떠서 양 조절 필수예요. 좀 밝은 21같아요 목에 톤업 크림 발라도 얼굴이 더 밝더라고요",
    "text183": "판매자에게 이벤트상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n가격비싸고 후기 없어서 망설였는데 진짜 추천 .. 이것만 써요.. 어느정도 흔적 있는 피부, 수부지 인데.. 에이지투웨니즈보다 더 화사해지고 커버력 좋아서 더 손이 가요,, 여름에 더 잘쓸거같고 양도 뭔가 확안나오고 딱딱(?)한게 .. 오래 쓸거같아요 .. 재구매의사잇서여",
    "text184": "-21호 복합성 웜톤\n(정ㅅㅁ 페어라이트,에ㅅㅃㅇ비벨벳21호,바ㄴㄹㅋ 화이트21아이보리 사용했었어욤! / 복합성은 맞지만 거의 지복합!)\n-코끼임,들뜸>커버력>밀착력>지속력>색상>다크닝\n개인적으로 이순서대로 중요시합니당\n\n한줄평: 제가 느끼기에는 이 쿠션은 웬만한거 다써보셔서 한번 시도하고싶으시다 싶으신 분들 추천!!\n\n오늘 첫 개시해봤는데요 이 쿠션 되게 묘함요…\n처음 바를땐 약간 뭉치고 커버력 낮아보여서 화장하다가\n지우고 다시할까 싶었는데 학교갔다오니까 피부 좋아보임\n뭉치면서 발린부분도 자연스러워짐요이것뭐예요 ㅈㅉ…?\n또 쿠션 바르다가 퍼프로 쫌 쎄게 찍으면 퍼프 자국남길래 밀착력 안좋고 그럴줄 알았는데 학교갔다와도 지워진 부분은 딱히 없었어요(수정화장안함!!) 나쁘진 않은데 또 굳이 이거 안사면 손해!!! 이러면서 사라고는 안할듯…ㅌㅌ 추천에 자꾸 떠서 한번 사봤는데 진짜 ㅈㅈ하게 이가격에 리필도 없으면 다른 쿠션 먼저 쓰고 나중에 써보라고 해주고시픔\n\n-제형\n첨엔 촉촉했다가 어느정도 시간지나면 보송해짐 픽싱느린듯!\n\n-코끼임,들뜸\n들뜸은 크게 느껴지진않았고 코끼임 거의없어요\n\n-커버력\n기존에 커버력 좀 있는거 쓰다가 이거쓰니까 커버력이\n확실히 적다는게 느껴지더라구요 나쁘진않음..\n\n-다크닝\n다크닝보다 다른걸 더 신경쓰는편이라 딱히 크게 못느꼈어요\n\n-밀착력/지속력\n8시간정도 외출했는데 수정안한상태로 좀 괜찮게 버팀!\n지성~복합성분들은 파우더 필요할듯..",
    "text185": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 19호 / 지성 / 심한 여드름 피부 입니다 \n\n저는 커버력을 위해서 21호를 구매하였는데 어둡지는 않았어요 \n처음 올렸을때 되게 촉촉하게 올라가는 편이였어요 \n그리고 커버력도 엄청나게 좋았어요 항상 컨실러를 달고 살던 저에게 컨실러를 따로 쓰지 않아도 굉장히 만족스러운 피부 표현이 되었어요\n근데 가격이 꽤나 비싼 편이여서 재구매는 고민해봐야 할 것 같네요",
    "text186": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n22호 쓰는 피부라 평소 쓰던 파데보다는 살짝 밝은 편이지만 너무 떠 보이지 않고 화사하게 잘 맞아요 양조절해서 얇게 2번 정도 깔아주는 게 피부 표현이 제일 예뻐요 쿠션 디자인도 깔끔해서 마음에 들어요 리필 포함이었으면 더 좋았을 것 같아요",
    "text187": "색이 ㄹㅇ 밝게 나오긴 한듯 21호인데 19호 느낌? 생각보다 노랗진 않음",
    "text188": "커버력이 엄청 좋진 않지만 적당히 잘 쓰고 있어요.\n잘 쓰고 있는 제품이에요",
    "text189": "딸아이가 사달라고 해서 구매했어요. 매트하지\n않고 촉촉해서 좋아요\n자연스럽게 발려서 만족하며 사용중이랍니다",
    "text190": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직핰 의견으로 작성하였습니다*\n\n너무너무 좋아요!! 쿠션 유목민인데 매트한듯 싶으면서도 속에서 윤광이 돌아요..\n재재재구매 할것가타오🥹\n추천합니다!!",
    "text191": "미세입자가 모공과 주름을 커버해줘서 잘 쓰고 있어요 특히 피지 분비가 많은 오후에 간편하게 쓸수 있어 좋아요 지속력 강한데 탁하지 않아 자주 손이 가요",
    "text192": "건성인데도 막 건조하지않고 커버도 잘되는 편이고, \n지속력이 오래가는편이라 \n중간에 수정화장을 할 필요가 없어져서 맘에들어요! \n약간 글로우 함도 보이고 👍🏻👍🏻",
    "text193": "케이스고급지고 깔끔해서 마음에듭니다\n같이쓰라고온 화장솜패드 센스 칭찬칭찬\n색감21호인데 너무밝지않고 봄에 쓰기좋네요\n너무기름지지않아서 마음에 들어요",
    "text194": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n여러겹 올리면 커버력 좋아요 \n제가 지성인데 파우더 얇게 깔면 묻어남 적어요\n한번쯤 써보는거 추천이요!!",
    "text195": "21호 옐로우색상 구매했는데 평소에 21호 쓰는데 색상은 잘 맞았습니다. 적당히 톤업되면서 촉촉하게 소량만 발라도 핏되어서 만족하면서 쓰고 있습니다. 다만 리필이 없는점이 아쉽네요!",
    "text196": "색상은 좀 밝은 편인거 같아요 향이 좀 있는 편이에요 약간 꽃향기...??? 가 납니다 민감하신 분들은 주의하셔야할 거 같아요 색상이 생각보다 밝아서 꼭 테스트 하고 구매하셔야할 거 같습니다",
    "text197": "음… 바르자 마자 봤을 땐 진짜 넘 예쁜데 좀 지나면 엄청 매트하게 무너지고 요철부각이 넘 심해요… 지성인데도 그렇더라구용",
    "text198": "아주 촉촉한 쿠션이네요 지성한테는 조금 비추입니당 건성이 잘 맞을듯여",
    "text199": "개쳐좋음 난 이 쿠션으로 정착함 아니 일단 피부표현이 개이쁜데 심지어 예쁘게 무너짐 애초에 잘 무너지지도 않긴 하는데 그냥 이쁨 잘 지워지지도 않고 그냥 개좋음",
    "text200": "친구 추천으로 샀는데 생각보다 너무 만족이에요... 다크닝이 심해서 적다는 블랑디바꺼 써봤는데 소문처럼 다크닝 별로 없어요 또 광이 얼마나 이쁘게 올라오는지..ㅠㅠ"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "[NEW 컬러/홍주 PICK] 블랑디바 글림 커버리지 쿠션 13g 4종 (단품/기획)",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022373108ko.png?l=ko",
    "review_name": "내추럴베이지 (23호)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223731",
    "text1": "인생쿠션이에요..\n속건조있는 지성피부라서 아예 촉촉하게 화장하고 마지막에 파우더 처리를 잘 해야하는 그런 피부인데, 이건 부드럽게 발리면서 유지력도 좋아서 매일 잘 쓰고 있어요",
    "text2": "진짜 인생쿠션이에요..\n\n친구 추천으로 속는셈치고 써봤는데, 제가 원래는 쿠션으로 화장하면 유독 잘 뜨고 밀리고, 아침에 쿠션으로 화장하고 출근하면 오후만 돼도 다 무너져서 엉망이었는데 이건 발림성도 엄청 부드럽고, 하루종일 멀쩡하고 (시간 오래 지나서 무너질 때도 예쁘게 무너진다고 하나? 별로 막 이상한 느낌이 아니라서) 데일리로 너무 잘쓰고 있어요.\n\n이거 쓰고 좋아서 다른 라인 제품도 구매해볼 정도!",
    "text3": "너무 두껍게 바르지만 않으면 좋은 제품! \n광고하는 것에 너무 많은 기대를 하지말것!\n우수한 편인 것은 맞지만,, 광고하는 것처럼 무너짐이 없지는 않아요..\n얇게 발리면 잘 유지되는 것 같은데, 타사 23호보다 조금 더 노랗고 어두운 느낌이라 무너짐이 덜 티나는 느낌도 있어요.. \n그래도 수정할 때 밀림이 없어서 잘 사용중이에요",
    "text4": "이거는 진짜 할인하거나 뭐 더 줄때 사요..\n저는 할인도 안하고 기획도 안할때 사서 후회하지만 그래도 커버력과 지속력때문에 그 화를 참을수있었네요.",
    "text5": "안 무너진다고 광고를 많이해서 너무 기대했나봐요..\n첫 사용감부터 말씀드리자면 첫 사용감은 정말 마음에 안들었어요..\n제가 23호를 주로 사용하지만 뭔가 유독 노란 23호같다고 느껴져서 별로라고 생각했는데 다른 날 사용했을 때에는 그럭저럭 또 괜찮더라구요..\n하지만 양조절이 좀 중요한 제품이라는 생각이 들었어요..\n제가 쿠션이 정말 많은데 막 1순위로 손이가는 제품은 아니에요",
    "text6": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n사용해보고 가장 마음에 들었던 점은 커버력입니다!\n얼굴에 자잘한 트러블이나 잡티가 있는데 커버가 진짜 잘 돼요!\n손에 낙서해보고 그 위에 발라줬는데요 커버력이 좋아서 낙서가 거의 티 안 납니다 마음에 들어요!",
    "text7": "지속력은 그다지 오래가지는 않지만 얇게 잘 발리고 커버력도 좋고 촉촉해서 지성한테 잘 맞아요\n암튼 잘 쓰고있습니다~",
    "text8": "최근에 오휘제품을 쓰다가 새로 또 구매해봤는데 대기업브랜드에 비교해도 훨씬 좋은 제품같아요. 커버력이랑 지속력 무너지지 않고 윤광효과도 좋습니다. 홍조기때문에 일부러 낮은 호수를 쓰고 있는데 매우 만족스러워요.",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이스가 이쁘고 커버력이 정말 좋은 편인거 같아요 색상이 피부톤에 잘맞아서 아주 자연스럽고 매트하게 마무리 되면서 시간이 지난 후에는 유분이 은은하게 돌면서 피부표현이 이쁘네요! 다크닝도 적고 무너짐도 없고 지속력도 긴편이라 만족스럽습니다! 다만 아쉬운점은 리필구성이 아니라는 점이 조금은 아쉽습니다",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음들어보는 브랜드인데 이 제품이 제 피부 타입에도 잘 맞을거 같아 구매했어요. 커버에 초점이 된 제품이다 보니 커버력이 완전 좋다까지는 아닌데 저는 만족스러웠어요. 23호인데 첨엔 생각보다 좀 어두운 느낌이라고 생각했는데 바르고 나니 제 얼굴색이랑 이질감은 없어서 괜찮게 사용중입니다. 본품 구성에 가격면에서는 좀 아쉬워요.",
    "text11": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제가 좋아하는 인플루언서 pick 제품이라 믿고 구매해봤어요. 처음 구매해보는 브랜드인데 베이스 맛집이었네요. 톤 색감이 제 피부에 잘 맞고 밀착력도 좋아요. 커버력도 괜찮고 지속력도 좋아서 요즘 날씨에 딱 쓰기 좋은 제품이네요. 리필 추가 구성 기획세트도 출시해주시면 좋겠어요!",
    "text12": "23호가 살짝 밝게 나온편인거 같긴한데 요즘 쿠션다 밝은편이라 이정도면 그냥 무난.. 피부표현 매끈하게되는 편이고 지속력 괜찮아요",
    "text13": "다크닝이 좀 있는편 같아요!!\n근데 바를때 진짜 밀어서 발라도 안뜨고 속광 개예뻐요",
    "text14": "블랑디바 글림 커버리지 쿠션\n푹 눌러쓰면 양이 많이 나오기 때문에 양조절 잘해서 써야 해야 해요.\n커버력도 좋아요 붉은끼랑 여드름 흉터를 잘 잡아줍니다.\n바를 때 시원하게 발리고 얇게 발림\n겨울에 쓰기에는 갈라지고 뜨고 날리남\n그래서 여름에 쓰면 좋겠다고 생각함",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n뽀송뽀송보다는 세미매트에 살짝 광도는 마무리입니다\n부담스럽거나 기름같아보이는 광이 아니라 맘에 들어요\n속건조가 느껴지거나 건조해서 갈라지지 않아요",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n여름까지 쓸 것 같아서 한 톤 다운했더니 얼굴 전체적으로 정돈되는 느낌이 들어서 좋아요. 요즘 쿠션들이 윤광 제품들이 많다 보니 글림 커버리지 쿠션은 확실히 매트하게 마무리 되는데 이게 이 제품의 특징인 것 같아요. 처음에는 건조해서 뜨면 어쩌나 걱정했는데 밀착력이 좋아서 잡티 커버도 잘 되고 저녁까지 유지도 잘 되어서 만족스러워요. 여름에 얼굴만 동동 뜨는 일 없이 잘 사용할 수 있겠어요.",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n전체적으로 밝게 나온편이라 23호가 어두운 21, 밝은 22호처럼 느껴졌어요. 21호는 밝은 21호 정도였어요\n모공,각질부각을 살짝느껴서 아쉬웠습니다😭\n데일리로 쓰기엔 무난한거같아요",
    "text18": "블랑디바 글림 커버리지 쿠션\n푹 눌러쓰면 양이 많이 나오기 때문에 양조절 잘해서 써야 해야 해요.\n커버력도 좋아요 붉은끼랑 여드름 흉터를 잘 잡아줍니다.\n바를 때 시원하게 발리고 얇게 발림\n겨울에 쓰기에는 갈라지고 뜨고 날리남\n그래서 여름에 쓰면 좋겠다고 생각함",
    "text19": "블랑디바 쿠션은 인플루언서들 후기가 좋아서 궁금해서 구매해봤는데, 제피부에는 잘 맞더라구요",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n너무 밝은 호수는 좋아하지 않아 23호로 구매했어요.\n생각대로 너무 밝지않고 적당히 피부에 딱 맞습니다 냄새도 좋아요\n인스타에서 자주 봤던거라 궁금했었는데 건조하지 않으면서 지속력도 좋네요!! 만족합니다 근데 리필도 없는데 너무 비싼것같아서 다음에 재구매할때 망설여 질것 같간해요ㅠ 제품 자체는 마음에 듭니다!",
    "text21": "수분감이 꽤 좋아요 힘주어 누르면 약간 워터리해질정도로요.커버력이 좋다고 소문이 자자한데 약간 솜털있는 피부라...\n아주 잘 먹지는 못하는데 젊은 피부에는 딱이더라구요. 그래도 가벼우면서 이정도  커버력 만족합니다^^",
    "text22": "팩트 디자인은 단순하면서 고급스럽고 발랐을때 잘 발리고 발색은 내추럴하면서 안바른듯 바른듯 잡티 가려주고 좋네요",
    "text23": "발랐을때 쿨링감이 살짝나서 시원하니 바르기 좋아요\n자연스럽게 커버되고 뭉침도 없어요\n더워지기 시작해서 간단하게 한듯안한듯 바르고 나가기에도 너무 좋아요",
    "text24": "판매자에게 이벤트상금를 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n신제품이라 리뷰가 많이 없어서 걱정했는데\n왠걸~너무 좋아요 커버력도 좋고\n23호 보통피부인데 잘맞네요!",
    "text25": "판매자에게 이벤트 상금을 지원받아 직접구매후 주관적인 의견으로 작성하였습니다\n일부러 주름많은 손등에 테스트 해보았는데요 끼임이 거의 없고 자연스럽게 밀착되는 것 같아요 그리고 커버도 어느정도 되고 저는 보통 23호 쓰는데 요것도 23호 선택해서 쓰니 바른피부톤이 원래 제피부톤인데요? 사진에서 오른쪽이 바른손등인데 자연스럽게 화사해졌어요",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n진짜 바르고 나서 직후나 시간 좀 지나고 나서 느낌이 바닐라코 화이트쿠션이랑 유사해요. 근데 바닐라코보다 바를때 덜 매트해서 훨씬 손이 잘 가고 지속력 진짜 쩔어요..\n고민하고 계시다면 추천드립니당.\n참고로 사진에는 거의 바르지 않아서 참고하지 않는걸 추천드립니당",
    "text27": "22호 중-복합성 피부입니다\n일단 컬러가 아… 너무 아쉽네요 저한테는 오후됐을 때 얼굴 개똥색 될 정도로 컬러가 안 맞았어요ㅠ 컬러 자체에 노란기가 엄청 많습니다… 지속력이나 피부표현은 예뻐요 \n결국 21호로 다시 샀어요🥹",
    "text28": "피부가 볼륨감있게 표현되어 좋아요! 지속력도 좋고 데일리로 잘 사용하고 있어요!",
    "text29": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부색과 잘 맞는 쿠션이에요. 바르고나면 밀착력이 좋고 오래가네요. 은은한 향도 맘에들고 올 여름은 이제품을 사용할듯! 맘에 듭니다!",
    "text30": "23호가 이렇게 누렇고 어두웠나? 안색이 💩돼요 엄마 화장품 냄새 남",
    "text31": "발색도 좋고 무난하게 사용하기 좋은 쿠션이에요. 요즘은 더워서 쿠션 하나만 바르고 다니는데 괜찮아요. 땀나면 좀 지워지긴 해요.",
    "text32": "들뜨지도 않고 좋네요.\n마음에 드는 팩트를 찾아 좋네요..",
    "text33": "뮈겁지않고 촉촉하게 커버잘되고 여름에도 사용하기 좋아요",
    "text34": "커버도 어느정도 잘 돼고 색상도 잘 맞아서 잘 쓰고 있어요. \n요즘 매일 쓰는 쿠션이에요.",
    "text35": "잘사용하고있어요\n촉촉하게 커버잘되고 구웃\n리필도 세트로 같이 판매하면 좋겠어요",
    "text36": "피부 밀착력이나 발림은 좋네요.\n리뷰보니 색이 밝아보여 23호 샀는데\n다른 쿠션에 비해 어두운것 같아요ㅜㅜ",
    "text37": "커버력이 좋아서 피부톤이 균일하게표현됩니다\n예쁘게ㅣ 잘발리고 지속력도 좋네요\n쿠션케이스가 가볍고 컴팩트해서 들고다니기도 굿",
    "text38": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n커버력이 좋습니다.\n잡티가 잘 가려져요. 뭉치지도 않고 잘 발라져서 좋아요.\n건조한것도 없고 촉촉하네요.\n요즘 매일 사용중입니다.",
    "text39": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다. \n\n평소 가벼운 화장을 하는 편인데 블랑디바 쿠션은 무거운 느낌없이 가볍게 사용할 수 있어서 좋네요. \n피부톤과 잘 맞아서 가벼운 화장으로 좋아요. 수분감도 오래 지속됩니다~",
    "text40": "워터벨벳사용하다가 글림도 사봣믄데 커버력 쩔어용 근데 워밸이 좀더 잘맞아요!!",
    "text41": "이때까지 써본 쿠션중에 젤 좋음 좀 두껍게올라가긴하지만 다른 쿠션에 비해 얇게 올라감 근데 건조해서 그런지 계속 뜸",
    "text42": "진짜 촉촉합니다 너무 촉촉해서 파우더가 필욘항거 같아요 복합성과 지성은 기름이 계속 올라오니 파우더를 해야할거 같고요 건성한테 저극적 추천헙니다ㅏ",
    "text43": "지금까지 쭈욱 사용하고 있는제품 성분도 좋고 트러블도 잘 가려지고 좋아영",
    "text44": "아직 제대로 사용하지 않아서 잘 모르겠지만 유튜브나 인스타애선 좋다고들 하더라고요… 엄 괜찮을것 같긴한데 케이스 디자인이 펄이 들어가서 그런가 약간 촌스러운 감이 있어요…\n세미매트느낌이고 커버가 잘 되는 대신에 투명한 꾸안꾸 느낌 내기는 어려운 것 같아요!!! 그 케이스가 슬림해서 휴대하기 편하답니다.. 그리고 이 가격에 리필이 없다는….ㅎ 아쉽니요",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 케이스가 깔끔하기는 하지만 고급진 느낌은 아니라서 조금 아쉬워요ㅠ 그래도 올라가는 촉감도 제 기준 촉촉하게 느껴졌고 커버력도 나쁘지 않아 만족합니다. 데일리템 찾으시는 분들 추천드려요",
    "text46": "처음 쓸때는 촉촉한듯 한데  보송하게 마무리가 되서 \n너무 좋아요~시간 지나면 기름기가 덜 올라오는거 \n같아요~",
    "text47": "블랑디바 좋다고 해서 구매했는데 저한테 뜨는거 없이\n너무 잘맞네요 복합성인 제피부에 좋아요~",
    "text48": "복합성이고 겨울에도 쓰고 여름에도 써봤는데 전 두 계절 모두 만족하면서 썼어요 일단 커버력이 정말 좋은데 베이스가 얇게 올라가요 그리고 수정화장으로도 최고!! 뜨거나 뭉치는 게 전혀 없어요😩 지속력도 좋고 무너지는 게 자연스러워요 사실 전 무너지는 중인지도 잘 모르겠어요 ㅎ 세미매트 제형이라 복합성분들에게 강추합니디",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n인스타에서 유명하길래 궁금해서 구매했어요\n세미매트한 제형이고 피부 표현도 예쁘게 돼요!\n커버력도 좋고 휘뚤마뚤 쓰기 좋아요\n근데.. 리필 구성도 있었으면 좋겠어요 단품치곤 가격이 좀 아쉬워요 ㅠㅠ",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n에x쁘아 22호 사용 중인데 21호는 넘 밝을 거 같아서 23호 구매 했는데 괜찮은 거 같아요 너무 하얀건 안 좋아해서 23호 짱입니당 지금 사용하기 좋을 구 같아요",
    "text51": "오셨어여 제 꾸꾸꾸 메이크업에 필수템 이거 뭐임 물마실 때 물 얼굴에 쏟앗는데 안지워짐 피부표현 예쁨 커버력 드라마틱하게 되진않지만 ㄱㅊ음",
    "text52": "볼에 붉은기나 좁쌀 여드름 커버도 잘되며 파운데이션이랑\n섞어 사용했는데 뜨지도 않고 조합이 너무 좋았습니다",
    "text53": "하 진짜 이쿠션? 내 최애 쿠션 진심 거의 다 써봣는데 젤 좋은 쿠션 커버력은 음 컨실러바르고 하면 굿 근데 지속력 레전드 다른 쿠션은 뜨고 지속력 꽝이엿는데 드디어 내 쿠션 찾음",
    "text54": "보통 쿠션은 베이지 톤으로 구입을 해서 사용하는데 처음으로 써보는 블랑디바도 내추럴 베이지로 했더니 색상은 잘 받습니다.\n촉촉함도 좋고 잡티도 어느정도는 커버가 되긴하는데 지속성은 요즘 더워지는 시기여서 인지 조금은 부족한듯해서 별 하나는 뺐어요.",
    "text55": "커버력은 답답하지않으면서 왠만한 자국들은 다 커버가 되요.\n무엇보다 향이 은은해서 마음에 들었고,\n다른 쿠션들은 시간지나고 모공끼임이 너무 두드러졌는데, \n이 쿠션은 들뜸이나 무너짐이 자연스러워서 또 구매할꺼 같아요.\n용기는 생각보다는 고급스러 보여서 가지고 다니기엔 무난해요.\n광고를 많이 해서 궁금하긴 했는데, 기대 이상입니다 ㅎㅎ",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n케이스가 하얀색으로 깔끔해서 이뻐요! 처음에 바를때 촉촉하게 올라오는 느낌이지만 완전 촉촉보단 세미매트에 가까웠어요 트러블성 피부에 올렸는데 커버 잘 됩니다 평소에 쓰는 23호보단 조금 어두운 느낌이지만 자외선 차단까지 되어 유용하게 잘 쓸 거 같습니다!",
    "text57": "𖤐 판매자에게 이벤트 상금을 지원 받아 직접 구 매 후 솔직한 의견으로 작성하였습니다.\n\n매트재질 쿠션이면서 커버력이 높아서 좋아요!\n건성인들에겐 여름때 사용하거나 기초 촉촉하게 해야 쓸수있을거같아요!\n커버력 높은데 피부엔 가볍게 발려서 추천입니다! 뭍어남도 많이 없어요",
    "text58": "아진짜도른템.. 저 이고 쓰고나서 피부 좋아진 것 같다는 말 개많이 들엇음+자기만족도 올라감 아니 이거 개좋아요 커버력도 미쳣고 근데 이거 단점이 첨에 쓰면 퍼프에 너무 많이 흡수되고 그래서 좀 살짝만 누르시는거 추천드려요! 근데 케이스 리뉴얼 됐으면 좋겟어여.. 좀 구림.. 그래서 키티 스티커로 대충 가리고 다닙니다 ㅋㅋㅋㅋ 여튼 개큰추천",
    "text59": "피부표현 ㅁㅊ..\n진짜 좋아요 !!!! 커버력 진짜 좋고 피부 안 좋은데 좋아보이게 만들어줘요\n진짜 최고입니다ㅠㅜㅜㅜㅜ",
    "text60": "커버력 좋으나 촉촉함은 저에게 조금 부족합니다\n여름철에 사용할꺼라 한톤 어둡게 주문했는데 딱 좋은 것 같아요",
    "text61": "생각보다 촉촉함\n사실 걍 바르기만해서 지속력 모루겟음\n근데 케이스에 뭐묻어서옴 쒸바라",
    "text62": "22호에 딱 맞는것 같고 너무 촉촉해서 좋아요 근데 너무 비싼것 같아요ㅠ",
    "text63": "원래 사용하는 쿠션색으로 구입했고 발색이나 지속력은 만족하나 리필이 없는 구성력에서 구매가격을 비교했을때 별 하나는 뺐습니다.",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하고 굉장히 얇게 발려요\n커버리지 제품이라 매트할줄 알았는데 촉촉해요!\n모공커버도 잘되고 만족스럽습니다!",
    "text65": "***수정함***\n피부 뒤집어졌어요. 화장독 올라와서 지금 따갑고 간지럽고 장난아니에요ㅠ 민감성이신 분들은 진짜 비추..하…\n5년 만에 피부 뒤집어졌네요ㅠㅠㅠㅠ\n\n피부 표현은 진짜 ㄹㅈㄷ로 좋으심\n제가 기름즙 인간이라 이 쿠션도 제 기름기는 감당 못하나봐요. 거의 한시간에 한 번씩은 파우더 처리해줘야해요..\n\n아 그리고 쿠션 호수 성공한 적 한번도 없었는데 이번에 제대로 성공해서 넘 좋아요.. 22호와 23호 중간 피부색이라 되게 애매하고 또 웜톤이라 색상 맞는거 고르기 어려운데 요번에 딱 맞는 호수로 골라서 기분 좋아욤~~\n\n가격은 비싸긴합니다 양도 좀 적고ㅠ",
    "text66": "커버력은 정말좋았어요! 그리고 저는 조금 제피부보다 밝게 쓰는편이라서 저한테는 조금 어둡다고 느껴졌어요 가을쯤 잠깐 써봤었는데 저는 다른쿠션보다 각질이 많이 부각되더라구요ㅠ그리고 조금 매트해서 기초를 잘해주어야해여 그거빼고는 지속력도 좋고 나름대로 괜찮은 것 같아요",
    "text67": "진짜 좋은데 색상이 한 반톤?정도 어두워서 전체발랐을때 \n어두운게 티가 나더라구요… 22호는 출시안하시나여..\n진짜 색상빼고 다 좋더라구요 아 양조절 어려움 진짜\n많이덜어도 두껍게 올라가서 화장뜸..;; 그래도 얇게만 \n바르면 굳굳",
    "text68": "쿠션 커버력 좋은 편이고\n색상도 마음에 들어서 잘 사용하고 있어요~~",
    "text69": "무난하고 좋았어요~~\n워낙 상향평준화된 k-쿠션:)~",
    "text70": "일단 그냥 커버력 쩔고 건조함 얼굴당김 들뜸은 없는것 같아요\n코 옆 끼임이 조금 있고 가격이 좀 비싸긴한데 그래도 맘에듭니다",
    "text71": "친구 사줬는디 커버력 최강이라며 너무 좋아합니다 건성한테는 비추에오 지성한테 맞아요",
    "text72": "컬러가 일단 너무 안 예쁘고 재형 두껍고 오일리 해요. 그리고 이거 쓰면 트러블이 너무 심하게 나요.",
    "text73": "레전드 커버력, 무너짐 예쁘고 잘 안 떠요 복합성분들은 기초 잘 바르고 사용하서야할 듯 합니덩 건성에게는 비츄!",
    "text74": "컬러가 너무 극단적으로 어둡고..! 지속력이 좋기는한데 이게..참 애매하게 기름좔좔로 붙어있어서 손이 잘 안가요..",
    "text75": "맛잇어요.항상먹던맛이구. 리치다음으로맛잇👏👏😍😀😊",
    "text76": "최근에 산 *휘제품은 무너짐이 있는데 정말 이 제품과 비교하지 않을 수 없어요. 밀착력 너무 좋고 커버력 마음에 들어요. 매우 만족합니다.",
    "text77": "제 피부보다 살짝 밝은톤이라 화사하게 표현되요\n커버도  나쁘지않고  덧바르기도 편해요",
    "text78": "수부지 기준 엄청 매트한 쿠션은 아니고 세미매트 쿠션입니다",
    "text79": "인생쿠션 인지는 모르겠어요\n그냥 무난무난해요\n이것만 쓰면 유분이랑 모공부각이 좀 있어요",
    "text80": "리필이 같이 없어서 아쉽긴하지만 촉촉하고 좋아여~~~~~",
    "text81": "좋아요.자연스럽고 환하게만들어주네요. 강ㅈ주강ㅈ주",
    "text82": "다 좋아요… 다만 컬러가 진짜 ㄹㅈㄷ로 누렇고 칙칙하고… 너무 아쉽다 22호도 내주세요… 옐베말고 뉴트럴베이스로",
    "text83": "현재까지 제 마음속 매트쿠션 1~2등 입니다. 근데 좀 가루같이 발려요",
    "text84": "제일유명한것같아서 사봣습니다 무난하기 좋은것같아요!!",
    "text85": "여름에도 지속력 오래가고 제형이 좋아요\n근데 좀 밝아서 어두운 호수 나오면 더 좋을듯!",
    "text86": "후기가 많아서 사봤는데 블랑디바 쿠션쓰고나서 피부 좋아보인다는 소리도 듣고 완전 심한 복합성에 끈적거리는거 싫어하는데 이 쿠션은 적당히 매트해서 잘 뜨지도 않고 너무 좋아요",
    "text87": "유명해서 사봤습니다 좋으면 다시 후기남기겠습미다‘ㅜ!!",
    "text88": "촉촉한 제형이라고 해서 구매했는데 그닥 촉촉하진 않았습니다. 톤다운 목적으로 23호 샀는데 얼굴이 21호컬러라 그런지 톤다운에는 실패했고요 지금까지 써본 쿠션중에 들뜸은 가장 없었어요!!",
    "text89": "쓰면서 내가 지성은 아니라 모르겠는데 복합성 수부지 건성은 이만저만 잘 쓸 거 같다고 생각하고 인플루언서들이 좋다고 해서 샀는데 별로다라는 말이 sns에 은근 많은데 내 생각에는 본인 문제임 양조절, 피부 컨디션, 기초케어 등등 지금 등산하느라 역대급으로 땀 뚝뚝 흘리고 코 비비고 했는데 다크닝 지속력 ㅈ댐🤍 근데 바르고 얼마 안 돼서 손으로 만지면 찍힘 픽싱력 별로 없음 커버력 낫벳",
    "text90": "23호..너무 어두워요 21호는 또 너무 밝을거 같아서 산건데ㅠㅜ 좀 후회되네요.. 중간 컬러 내주시면 재구매 의사 무조건 있음 피부 개좋아보이긴함 ㅎ~ㅎ\n(좀 밝은 쿠션이랑 섞어 바르면 딱 맞음)\n인스타 공구 제품 별로 안좋아하긴하는데 이건 개굿👍",
    "text91": "진짜 너무 좋습니다 진짜 너무 좋고요 이걸 왜안사? 왜 안써? 왜 리뷰 안남겨? 이 정도로 너무 좋고요 쿠션 바를 때 촉촉하면서 여드름자국도 다 없애줍니다 오히려 많이 바르면 떠서 살짝만 톡 하고 그거 다 발라주면 가볍게 올라가서 더 좋은 거 같아요 정말 사길 잘했네요😋😋",
    "text92": "느므느므 좋은것같아여 제가 원래 쿠션은 진짜 엄청 고민하고 사는편이라 이것도 살까말까 엄청하다 샀는데 일단 전 23호를 원래써서 샀는디 그냥 거의뭐 쿠션을 한건지 만건지 동생도 저보고 바른거냐고 물어볼정도로 제 피부색이랑 똑같아서 .. 다시 옐로우로 다시 재구매했는디 일단 전 피부화장을 했다싶을정도인걸 좋어해서 그리고 다크닝 안오게하려면 일단 너무 피부톤에 맞으면 안돠거등여 그래야 시간지나도 다크닝별로 안와가지구 .. ㅎㅎ 자기 피부톤이 23호쓰는데 난 23호도 좀 밝은편이다 이러면 걍 23호 사는게 맞는것같고 걍 내피부톤보다 조금 밝은정도면 전 옐로우 사는거 추천해요~",
    "text93": "와 진짜 대박 올영구경갔다가 이게 있네??? 하고 냅다 23호 사봤는데 딱 조금 밝은 23호여서 피부색또 딱맞고 심지어 파우더 할 필요없이 바르고 나면 매트하게 픽싱되서 너무 좋은것같아요 근데 바를때는 또 그렇게 매트하진않아서 여름에 진짜 잘 사용해줄것같습니당",
    "text94": "잡티나 피부 결점이 한 번에 가려져요!\n가벼운 바르기로는 자연스럽게 피부 톤을 정리해주고,\n더 덧바르면 완벽하게 결점까지 커버돼서 정말 대단해요.\n\n이 쿠션은 매트한 마무리감인데, 건조하거나 들뜨지 않고\n피부에 매끄럽게 밀착되어서 하루 종일 편안하게 사용할 수 있어요.\n특히 지속력도 좋고 오후가 되어도 무너짐 없이 깔끔한 상태로 유지돼서\n다시 바를 필요가 없더라고요!\n\n피부 톤 23호에 딱 맞는 자연스러운 색상이라\n웜톤 피부인 저에게 너무 잘 맞고,\n화사하면서도 너무 밝지 않아 자연스러운 피부 표현이 가능했어요.\n\n고커버 쿠션 찾는 분들께 강추하는 제품!\n다음에도 재구매할 예정이에요. **정말 추천합니다 💕",
    "text95": "짱 조아요! 커버 잘 되고 지속력 좋아용 💋💓\n지성분들 쓰기 좋아용 💓💓",
    "text96": "촉촉하게잘발려서 화장뜨질않고 좋습니다~ 케이스는좀싸구려틱",
    "text97": "커버력 좋고 기름기도 잡아줘서 여름용 쿠션으로 만족스러워요. 오전에 바르고 오후에 살짝 수정해 주면 지속력도 나쁘지 않네요. 케이스도 예뻐서 가지고 다니기에도 좋아요.",
    "text98": "커버력이 좋아요.\n촉촉한데 지속력도 좋아서 지금 자주 바르고 있습니다.",
    "text99": "엄마에게 선물해  그렸는데 너무 좋다고 하세요 제것도 사려구뇨",
    "text100": "주름 부각이 좀 있어요 근데 다른 것들은 다 좋아요! 특히 밀착력이 증말 좋아용 좀 매트한 편이에요",
    "text101": "부모님 선물로 드렸는데 너무 좋다고 하셔요\n너무 좋습니다!!",
    "text102": "커버력은 보통인데 지속력이 진짜 좋아요. 색은 밝은 23호인 거 같아요.",
    "text103": "좋아하던 인플루언서님이 추천하셔서 구매해봤어요! 진짜 좋아요",
    "text104": "건성인데, 생각보다 잘맞았어요. 커버는 보통이었고 약간 촉촉한데? 예쁜 피부표현 가능!",
    "text105": "지성인데 약간 글로우 한 듯 글고 다크닝 잇음 유명하기래 기대 햇는데 기대 이하임",
    "text106": "음..블랑디바도 걍 광고때매… 생각보다 많이별로고 \n양조절해도 두껍게 올라가요 음.. 자연스러운거 좋아하시면 비추 커버력도 그닥 다크닝 지리구여",
    "text107": "커버력 괜찮고 무난하게 사용가능한 쿠션. 나쁘지 않음..",
    "text108": "피부표현이 진짜 이뻐요 색도 진짜 잘나온 것 같습니다 쿠션 자체로도 속광 표현 가능해요\n\n지속력은 땀 엄청 뻘뻘 흘리는 거 아닌 이상 꽤 좋았습니당",
    "text109": "아 이거 저는 좋다고 못 느꼈어요 광고가 너무 많이 된 제품임 구냥… 커버력이든 지속력이든 저는 잘 모르겟읍니다… 여러분 여름에는 ㅈㅂㄷ쓰세염",
    "text110": "우선 무엇보다 피부 표현은 ㅆㅅㅌㅊ긴함. 커버력도 꽤 좋은데 지속력이 약간~~~? 아쉬운 정도?? 아예 벗겨지진 않음",
    "text111": "스킨케어 안해도 되는 쿠션임 피부결이 진짜 좋아보이는데 여드름 흉까지는 안 가려져용",
    "text112": "커버력도 좋고 색도 예쁘거 좋은데 저한테는 지속력이 너무 약하게 느껴졌어요",
    "text113": "컬러가 예뻐용 커버력도 좋고 맘에듭니다 지속력도 좋고 만족",
    "text114": "인스타에 계속 떠서 구매해봐요. 제품은 생각보다 괜찮았어요. 지속력 나쁘지 않아요",
    "text115": "지속력을 가장 중요하게 생각해서 지속력 좋다는 쿠션이나 파데 많이 써봤는데 얘가 제일 예쁘게 무너지고 지금같은 날씨에 진짜 딱임 오히려 약간 무너졌을때가 피주 진짜 좋아보여여 ㄹㅇ 추천",
    "text116": "컬러도 예쁘고 수분감도 있어서 발림성도 좋더라고요 전 전반적으로 만적해요",
    "text117": "자극 없이 순해서 민감성이 사용하기에도 부담 없는듯 합니다",
    "text118": "커버가 좀 절대여 좋라여\n음 색깔이 뭔가 피부랑 잘 맞는느낌?\n다른쿠션 다ㅏ써봣는대 먼가 블랑디바\n표현이 넘 예 트러블 흔적이 많은사람 추천.",
    "text119": "이건 넘 아쉬운 제품…\n저한테 너무 안 맞고 양 진짜 조절해서 쓰고\n기초 진짜 열심히 해도 걍 바로 다 떠서 경악..",
    "text120": "촉촉하고 다 좋거든요 ? 근데 22호 쓰기엔 컬러가 너무 ,,,,,아니예요 너무 어둡고 그래요  ,,",
    "text121": "색상이 생각보다 많이 어둡더라고요 ㅜ ,,? 22호 있음 좋을텐데 친구한테 줬어요",
    "text122": "복합성 피부인데 코쪽에 유분이 많아서 시간이 지나니 코쪽은 많이 번들번들 해 졌는데 피부 표현이 예쁜 광?처럼 보여서 좋았어용 건성분들한테는 매트하게 느껴질 거 같아요\n무난한 쿠션!!",
    "text123": "커버 잘 되는 거. ㅏㅌ고 지성 피부가 사용하기 좋은것 같습니다!",
    "text124": "ㄴ무좋아요정말좋아요 너무좋아여 진짜 졸아여ㅓㅈ짱이에요",
    "text125": "제 인생 쿠션입니다 이제 이거 없이 화장 절대 못해요....",
    "text126": "향 좋고\n촉촉하고 수분 좋아요 \n재구매의사 있어요\n자극 없어요",
    "text127": "유명 하길래 구매 해봤는데 평소 22호 피부 23호 샀더니 괜찬어요",
    "text128": "올리브영에 드디어 입점했네요 제 인생 쿠션 이거 한 번 쓰면 다른 쿠션 절대 못 써요",
    "text129": "향 좋고\n촉촉하고 수분 좋아요 \n재구매의사 있어요향 좋고\n촉촉하고 수분 좋아요 \n재구매의사 있어요",
    "text130": "이것만 지금 몇번째 쓰는지 모르겠어요!! 너무 좋아요!!",
    "text131": "제형 좋다고들 하는데 전 색이 너무 별로라서 못 쓰겠어요 23호들은 매장 테스트 해보고 사세요 너무 노람 그거 빼면 적당히 촉촉한 거 같아서 좋긴 해요 다른 파데랑 섞어 써야겠어요",
    "text132": "광고 보고 사봤는데 광고만큼 피부가 좋아보이거나 하지는 않았지만 광이 좀 돌기는 해요\n그리고 다른 쿠션에 비해 노란끼가 좀 돌아서 피부가 어두워보였어요 지속력은 저는 괜찮았고 지성보다는 건성이나 복합성 분들에게 추천합니다!",
    "text133": "내 피부색과 잘맞아서 손이 자주가는 제품 커버도 나름 잘되는편",
    "text134": "복합성들 좋은데 진짜 쪼금 두껍게 올라가고 기름지게 올라간다..? 파우더 필수 템..",
    "text135": "색상이 딱 맞아서 좋아요. 커버력도 어느정도 괜찮은데 생각보다 가볍게 발려요.리필이 포함되어있지 않아서 아쉬워요",
    "text136": "발림성도좋고 촉촉하니 너무좋은데\n색상이 생각보다.좀 어두워요. .ㅠ\n21호는 넘 밝고",
    "text137": "아이거레전드좋음그나마맞는쿠션이이거같아요얼마전에톤업크림서크림섞었는데너무후회됨진짜절대섞지마..",
    "text138": "23호 피부톤이지만 그래도 조금은 어두운 컬러이지만 커버력은 너무 좋아요. 많이 파세요!!!",
    "text139": "처음 바를 땐 수분감이 느껴지는데 바르고 나면 살짝 매트해져서 좋아요.",
    "text140": "음…엄청 지속력이 좋을줄 알고샀지만 그냥 일반쿠션이랑 별다를건 없어요!! 댜신 23호 색이 진짜 23호라 너무너무 만족합니다",
    "text141": "저 이제 이것만 쓸 거예요\n맨날 유목민처럼 여러 개 쓰면서 정착 못 하고 그랬는데 이건 진짜 너무 맘에 드네요",
    "text142": "제가 쓰고 좋아서 지인분 쿠션 새로 사신다길래 이거 주문해드렸어욥 수분감이 터지는 느낌은 아닌데 그렇다고 또 완존 매트한 느낌도 아니라서 제가 보기에는 스킨케어만 개인에 맞게 하시면 모든 피부에 괜찮을 듯 싶습니다!",
    "text143": "여기저기 막 추천하고 다니는 쿠션이에요. 리필도 팔았으면 좋겠네요",
    "text144": "커버력도 좋고 발색도 피부톤이랑 굉장히 어울리고 유지력도 좋아요",
    "text145": "엄청 매트한줄 알았는데 하나도 먀트하지않고 엄청 촉촉해요!!매트하다고 해서 여룸쿠션으로 쑬려했는데 여름에 쓰면 다 녹아저릴거같더라구요..ㅎㅎ",
    "text146": "발림성 좋습니다 촉촉하니 괜히 화장도 잘먹는 느낌이 들어요 그러나!!!! 색이 뭔가요? 왜이렇게 누래요 어두운 색상을 산 거지 yellow 23호를 산 게 아니잖아요 여러분 테스트 꼭해보고 사세요",
    "text147": "긴 말 필요없음. 너무~ 좋아용!!! 인플루엔자가 광고해서 별 생각 없었는데 테스터 해보고 바로 샀어요",
    "text148": "모든 피부타입에 잘 맞을 거 같은 쿠션이에요. 다 쓰면 리필도 구매하고 싶네요 호호호",
    "text149": "코에 끼임 심하고 커버력은 그저그래요 그래도 나쁘지않아요",
    "text150": "매트하고 약간 두껍게 발리는 것 같아요. 지속력은 잘 모르겠어요",
    "text151": "후기가 조아구매했어요\n잘써보고 한달후 재후기 남길께요 ^^",
    "text152": "지인에게 소개해서 하나 사드림.. 얇지만 커버력은 확실히 높은 제품인 것 같아요!!!",
    "text153": "피부 타입 상관없이 다 사용 가능할 거 같아요!! 23호 샀는데 23호의 정석인 거 같아서 더 좋아요!!!"
  }
]