[
  {
    "brand_name": "인뮤",
    "product_name": "인뮤 포어레스 듀얼핏 에그 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022320117ko.jpg?l=ko",
    "review_name": "21C",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223201",
    "text1": "컨실러와 쿠션이 같이 있어서\n커버력과 톤 보정에 아주 좋아요\n잡티 커버 잘 돼요\n\n피부에 착붙인데다가 촉촉해서\n매끈해 보여요\n\n지속력도 좋은 편이에요\n수정 화장 못해도 오래 가는 편이라 좋아요",
    "text2": "개별로에요..완전 두껍게 발리고 컨실러 바른 부분도 쿠션으로 커버 잘 안되고, 두껍게 뜨는 느낌이라 밀어서 바르려하면 그냥 얼룰덜룩 밀려요\n지성인데도 이렇게 매트하면 건성인분들 절대 못쓸듯요..\n21호도 자연스러운 느낌아니고 허옇게 밝은 느낌이에요\n케이스도 금방 더러워져요ㅋㅋㅋ\n진짜 후기들 알바인지 체험단인지 모르겠지만 별로입니다..올영에 후기 처음 써봐요\n세일 때 안샀으면 더 아까울 뻔;;",
    "text3": "기름층이랑 분리 돼 있던건지 열자마자 주변이 지저분하고 스티커는 이미 떨어져서 안쪽 뚜껑에 붙어있네요;\n\n발라보니 뜹니다 쫙쫙 발리는감은 없어요.\n\n통이 생각보다 조악하게 생겼어요.\n\n흠.. 현재까진 기대이하인데 더 써보죠 뭐",
    "text4": "컨실러가 있어서 커버력이 진짜 좋아요\n같이 쓰면 잡티 커버 잘 돼요\n\n들뜸없이 피부에 착붙이고 \n촉촉해서 피부 표현도 좋아요\n쫀쫀한 퍼프도 좋고요\n\n발랐을 때 피부 톤도 자연스럽게 밝게 해줘요\n\n지속력도 좋아요\n화장 수정 못해도 오래가요\n\n케이스도 귀여워요ㅎㅎ\n\n이거 써보고 좋아서 동생도 쓰게 됐어요~",
    "text5": "원래 쿠션 제품은 커버력만 좋으면 다 거기서 거기라고 생각했는데, 이건 좀 달랐어요.\n\n 일단 케이스부터 깔끔하고 손에 착 감기고요, 퍼프도 적당히 쫀쫀해서 밀착력 있게 잘 발려요. \n\n제 피부는 모공이 좀 있는 편이라 쿠션 쓸 때마다 들뜨거나 끼임이 있었는데, 이 제품은 이름처럼 ‘포어레스’라는 말이 괜히 붙은 게 아니더라고요. \n\n모공을 메꾸는 느낌이 아니라 자연스럽게 블러 처리한 것처럼 결이 정리돼서 너무 마음에 들었어요.\n\n컬러는 21C 선택했는데, 핑크기 살짝 도는 밝은 톤이라 피부가 확 화사해 보여요. \n\n커버력도 꽤 괜찮고, 얇게 여러 번 레이어링 해도 뭉치지 않고 가볍게 올라가는 편이에요. \n\n그리고 무엇보다 무너짐이 예쁘다는 점이 장점이에요. \n\n오후쯤 되면 살짝 광이 올라오면서 자연스러운 피부 표현이 되는 느낌? 답답하지 않고 가볍게 마무리돼서 데일리 쿠션으로 만족스럽습니다.",
    "text6": "저랑은 완전 찰떡이라 다쓰자마자 재구매!!\n\n피부 예민하시거나 건조한 피부셔서 화장 잘 떠서 스트레스 받으시는 분들이 써보시면 완전 만족하실꺼에요!\n\n피부표면에 챡 하고 달라붙는다는 느낌으로 흡수되는게 뜨느거 1도 없이 아주 매트하게 커버되는게 인생템 찾아서 대만족중입니다 ㅋㅋ 안써보신분들도 한번 느껴보셨으면 좋겠습니다!",
    "text7": "재주문 했어요♥\n\n쿠션 1개로 화사한 피부 표현이 아주 그냥~ 대박!!!\n\n칙칙한 느낌 전혀 없고, 잡티까지 한 번에 커버할 수 있어서\n너무 좋아요.\n\n밝은 톤이 저랑 잘 맞아서 21호로 선택 했는데\n화사한 피부로 변신하니까 자연스럽고 좋아요♥\n\n답답한 느낌없는 촉촉한 느낌의 쿠션이라 자연스럽게\n손이 가는 것 같아요.\n\n너무 잘 사용하고 있어요~",
    "text8": "약간 세미매트 느낌이라\n지금 딱 사용하기 좋아요!\n쿠션 유목민인데\n이건 맘에 들어서\n요즘 거의 이것만 쓰고 있어요\n속건조는 잡아주고 피부표현은 약간 보송하고 매끈하게\n표현해줘서 무너짐도 적고 오래가요\n커버력이랑 밀착력도 좋고 만족합니다!",
    "text9": "디자인만 달걀 모양이 아니라\n피부 표현도 완전 깐달걀이에요\n번들거리지 않으면서\n피부표현 진짜 예쁘게 되네요\n밀착력도 미쳤고 커버력도 진짜 좋아요\n안에 신기하게 컨실러도 따로 있는데\n쿠션 자체가 워낙 커버력이 좋아서\n심각한 자국에만 조금씩 사용하고 있어요",
    "text10": "컨실러가 같이 들어있는 쿠션이어서 신기해서 사봤는데 넘 만족해요\n일단 쿠션 자체가 얼굴을 화사하게 만들어 주고 모공도 잘 채워줘요\n촉촉한데 너무 촉촉하면 유지력이 별로 인데 유지력도 좋고 특히 주름낌임이 없어요\n컨실러도 커버력 좋고 답답한 느낌이 아니라서 좋고 밖에서 수정화장할때 정말 유용하게 쓰고있어요",
    "text11": "뭉침없이 잘발리고 컨실러랑 쿠션이 2in1이라서 잡티커버가 더필요한곳에 얇게 펴바를수있는 장점이 있어요!\n그리고 커버력도 좋고 다크닝도 없어서 하루종일 무너짐없이 사용했어요! 건조한편인데 들뜸도없어서 쿠션유목민들에게 추천드려요!",
    "text12": "요거 진짜 잘 쓰고 있어요!\n컨실러까지 있어서\n처음에 화장할 때 깔아주는용으로도 좋네요\n표현도 너무 매트하거나 번들거리지 않아\n피부타입 상관없이 잘 사용할 수 있을듯 하고\n얇고 밀착력있게 표현돼서 \n무너짐도 예뻐요\n커버력도 좋은 편이고 만족합니다!!",
    "text13": "요즘은 가볍게 자연스러운 메이크업을 주로하다보니\n비비나 파운데이션없이 쿠션만 사용하는 경우가 많아요\n쿠션만 사용해도 지속력 , 커버력 좋아서\n만족하며 사용하는 제품\n\n쿠션사이즈도 컴팩트해서 가방에 휴대하기도\n좋아서 데일리템으로 사용중입니다 만족",
    "text14": "저는 21C 사용하니 딱 좋아요~^^\n\n지속력이 너무 약한 쿠션은 선호하지 않은데\n지속이 좋아서 마음에 들어요♥\n\n뭉칭이 전혀 없는 깔끔한 발림성이라\n편안하게 바르기 좋아요.\n\n너무 과하지도, 너무 부족하지도 않은\n딱 적당한 느낌이라 매일 편안하게 사용하고 있어요.\n\n밝은 톤 커버는 21C이면 딱 좋을 것 같아요♥\n\n마음에 들어요!",
    "text15": "컨실러와 쿠션이 한 번에 있어요\n이런건 처음 써봐요! \n쿠션도 커버력이 좋은 편인데\n컨실러도 같이 있으니 커버력과 톤 보정에 진심이 되더라고요\n피부가 밝은 톤이라서 \n컨실러로 잡티 보정도하고 하이라이터처럼 살짝 톡톡해줬더니 얼굴 윤곽도 더 살아나는 것 같아요\n\n달걀 모양에 퍼프도 같은 모양이라\n좁은 쪽으론 컨실러 발라주고\n넓은 쪽으로 쿠션 발라주면 돼요\n퍼프 자체도 쫀쫀하고 좋아요\n\n수정화장을 일 하면서 잘 못하는데\n커버도 잘 되면서 지속력도 좋아서 아주 만족해요\n여름이라 금방 무너질까봐 걱정했는데 전혀 그런거 없어요 \n\n촉촉하게 보이는 것도 좋아요\n건성 피부이신 분들 쓰기도 좋을거 같아요\n\n저는 재구매 의사 있어요!",
    "text16": "아주 촉촉한 쿠션이라 평소 화장 잘 뜨시는 분들이라도 스트레스 안받고 편하게 쓸수 있는 제품이라 생각합니다~\n\n그외에 발림성,흡수성,유지성 모든부분에서 굉장히 흡족하구요\n\n색은 평소 쿠션이나 파데 쓰시던 색 딱 맞으니깐 그대로 선택하시면 됩니다.\n\n저도 앞으로는 이제품으로 쭉 가려구요 ㅎㅎ",
    "text17": "진짜 달걀처럼 피부표현 예쁘게 되네요\n쿠션 잘 맞는게 없어서\n항상 재구매 없이 쿠션 유목민으로 살아왔는데\n이건 재주문 의사도 있어용\n안에 컨실러도 따로 내장되어있어서\n컨실러 따로 챙길 필요도 없고 편하니 좋아요\n근데 쿠션 자체가 커버력이 좋아\n웬만한건 잘 가려지더라구요\n얇게 레이어링 몇 번 해주면\n지속력 오래가고 피부표현 예쁘게 됩니다 굿굿!!!",
    "text18": "쿠션유목민입니다ㅎㅎㅎ \n발림성이  좋고 촉촉해서\n 커버도 잘될까 ? 했는데 커버도 잘되고 \n진짜이름처럼 달걀피부 만들어져요! 피부표현이 이쁘게 되서 \n좋아요\n모공이나 홍조 잘가려지고 컨실러도 같이있어서 진한점같은거 커버하기 너무 좋아요~ 2in1이라 너무편해여",
    "text19": "좀 더워지면서 화장이 무너지는거 같아서 팩트 바꿨어요\n커버좀 잘 되면서 피부에 딱 밀착되는거 원했었는데 완전 제맘에 들어요\n바르면 커버력 지속력 모두 좋고 촉촉한데 모공부각이 안되고 잘 가려져요\n컨실러까지 같이 있어서 잡티도 완벽하게 가릴수 있고 유분은 없지만 속광이 잘 표현돼요\n팩트에 미백이랑 노화성분도 있어서 케어까지 같이 해주니까 일석 이조예요",
    "text20": "컨실러와 파운데이션이 하나에 담긴 2in1 제품이라 간편하게 톡톡 두드리기만 해도 기미, 잡티, 주근깨 커버에 굿!!^^\n\n무겁지 않게 밀착되면서 모공도 자연스럽게 메워져서 피부결도 좋아보이고~ 여름엔 특히 무너짐이나 들뜸 걱정 많은데  얇게 발라도 지속력 괜찮고 수정화장도 부담 없으니 재구매할수밖에ㅋㅋ\n\n다쓰고 또 구매하려구요!^^",
    "text21": "인뮤 에그 쿠션 재구매했어요\n보통 커버력이 좋으면 두껍게 발리거나 답답한 느낌을 주는 제품들이 많은데 요건 얇고 가볍게 발리면서도 모공이나 요철을 정말 감쪽같이 커버해줘요.\n또 바를수록 피부결이 매끈하고 보송하게 연출되더라고요 \n인위적인 느낌이 아닌 타고난 듯 좋은 피부처럼 보이기도 하구요ㅋㅋ촉촉하면서도 보송한 마무리감, 자연스러운 커버력, 그리고 우수한 지속력까지 어느 하나 빠지는 것 없이 완벽해서 에그쿠션이 저한텐 딱인것 같아요 \n앞으로도 재구매하려구요 ヾ(๑╹ヮ╹๑)ﾉ”",
    "text22": "쿠션안에 컨실러까지 들어있어서 편리해요\n\n귀여운 에그모양이라 너무 이쁘고 한손에 잡히는 그립감이 좋아요\n21호 구입했는데 너무 어둡지 않은 21호라 마음에 들어요\n\n여름에 사용하기 좋은 쿠션이에요!\n지속력도 좋아서 추천합니다!!!",
    "text23": "요새 날씨가 더워져서 메이크업 지속력때문에 \n고민이었는데 이 쿠션은 일부러 손으로 문질러봤는데도 \n끄떡없더라고요 지속력이 정말좋았어요 \n게다가 컨실러까지 같이있어서 컨실러를 따로 구매할 \n필요가없어서 너무 편리하고 좋았어요 바쁜 아침에도 \n이거하나면 메이크업 끝이라 시간 절약에도 최고네요\n그리고 신기하게도 기초를 대충하고 발라도 \n피부에 착붙고 하나도 안뜨더라고요 발림성도 완전좋아서\n쓱쓱 바르기좋고 땀에도 강해서 여름에 진짜 잘 쓸것같아요\n여름에도 쓰기 좋은 쿠션입니다~",
    "text24": "건성 피부라 촉촉한 쿠션을 선호하는편인데요 듀얼 에그 쿠션은 이름처럼, 정말 촉촉함이 남달르더라구요. 바르는 순간 피부에 수분감이 팡팡 터지면서 극강의 촉촉함이 쏴르륵 ꔛ 쿠션만 바르고 피부표현이 예뻐보인다? 고 느꼈던적이 언젠지 기억도 가물가물한데요 에그쿠션 바르고 정말이지 내 피부가 원래 좋은 것처럼 자연스럽고 예쁜 피부 표현이 연출되더라구요, 인위적인 광이 아니라, 은은한 윤광이 흘러 자연스럽게 \n건강한 피부가 표현이되 오래간만에 진짜맘에드는 쿠션을 \n만나 넘 만족스럽네요\n여러 번 덧발라도 뭉치거나 답답한 느낌 없이, 얇고 가볍게 피부에 촵 밀착되는 느낌이 정말 좋구요 커버력도 기대이상이예요, 촉촉한 쿠션이라 커버력은 크게 기대 안 했는데, 잡티나 옅은 붉은기는 자연스럽게 커버해줘서 놀랐어요. 물론 심한 잡티는 컨실러의 도움을 받으면 되겠고, 데일리 메이크업으로는  \n충분함 아니 넘침~(˘▾˘~)\n쿠션 구매하면 먼가 꼭하나가 부족했는데 인뮤 에그쿠션은 전체가다 만족스럽네요 잘사용할께요",
    "text25": "인뮤 정말 케이스가 너무 이뻐요..!\n\n커버력 좋고 지속력도 좋아요!\n안에 한톤 밝은 파데? 같은게 들어있어서 실용성이 좋네요\n\n시간지나도 톤다운 없이 오래 유지되서 너무 만족스러워요\n\n인뮤 케이스가 넘 이뻐서 하나둘씩 모으고 있네요..\n색감도 진짜 잘만드시는듯!",
    "text26": "사용감 좋고, 제 피부톤이랑 딱 맞아서 꾸준히 사용하고 있는 아이템입니당!",
    "text27": "아주 만족스러운 사용감!\n너무 좋아요♡\n꾸준히 사용하기 좋은 아이템!",
    "text28": "푸석거리고 윤기없는 피부라 걱정했는데  촉촉하고 잘맞네요. 부드러운 발림성이 좋습니다. 밀착력이 좋아서 들뜸이나 뭉침없이  데일리로 잘사용하고 있습니다  \n지속력이 대단합니다. 자연스러운 커버에 탁월해요. 만족하면서 잘사용하고 있습니다",
    "text29": "으악 일단 케이스 디자인이 미쳤어요.. 너무 예뻐서 가지고 다닐때마다 만족감이 최고.. 친구들이 다 물어봐요ㅎㅎ 쿠션 자체도 괜찮아요. 은근 얇게 발리고 색도 자연스럽고 컨실러도 같이 있어서 커버하기에도 좋아요. 들뜸이나 밀착력도 괜찮고 요즘 데일리템으로 잘 쓰는 중이에요ㅎㅎ",
    "text30": "일단 케이스 말모. 너무 예쁩니다.. 디자인이 다했어요 정말.. 생각보다 크기가 작고 컴팩트해서 들고다니기 좋아요.\n색감도 예쁘고 밀착력이 좋아요. 큰 들뜸 없이 얇게 밀착되는데, 커버력도 괜찮아서 만족만족. 유지력도 괜찮고 무너짐도 괜찮아요. 무엇보다 윗부분에 컨실러가 따로 있어서 따로 컨실러 가지고 다니지 않아도 돼서 그게 제일 좋아요.",
    "text31": "잠깐 테스트만 해보려고 자다 일어난 얼굴에 발랐는데 누가 형광등을 켰나요??? 칙칙하고 거뭇거뭇했던 피부가 확! 밝아지고 톤 정리 되고, 기미 주근깨 다 가려쥬는데 뜨지않고 밀착되니 좋네요❤️ 약속 있어서 다시 바로 세수하고 쿠션 두드리고 나왔는데 수정화장 안 해도 될 정도로 유지 잘 됩니다! 케이스랑 퍼프가 깐달걀 모양이라 귀엽기만 했는데 달걀모양 퍼프 윗부분이 콧볼이나 눈 앞머리처럼 좁은 부분 두드리기에 딱 좋아요 대박",
    "text32": "쿠션사이즈가 딱 손에 들어가는 작고 아담하지만 안에 알차게 컨실러랑 파운데이션이 들어있어요~ 파운데이션은 촉촉하게 잘 발리고 컨실러는 매끈하게 다듬어주니까 모공도 가려주고 에그쿠션이름답게 피부표현이 부드러워요 광나는거 싫어하는 사람에게 딱이에요",
    "text33": "컨실러랑 쿠션이 같이 있어서 파우치가 가벼워져요. 다만 쿠션이 조금 작은게 아쉬워요",
    "text34": "동생이 집에 놀러 왔다가 에그쿠션 써보고 너무 마음에 든다며 들고 갔어요ㅠㅠ결국 재구매했습니다ㅎㅎ 재구매 할 수 밖에 없어여!!  커버력이 정말 끝내줘요! 잡티나 기미가 깔끔하게 가려져서 피부 표현이 매끈하고 깨끗해 보여요👍🏻👍🏻 \n흡수력도 좋아서 뭉침 없이 잘 발리고, 손에 착 감기는 그립감 덕분에 사용감도 만족스러워요!!! \n여름철인데도 답답함 없이 촉촉함이 오래 유지되고, 지속력도 하루 종일 좋아서 무너짐 걱정도 없어요!! \n꾸준히 쓰게 될 제품이에요~",
    "text35": "여름이라 수시로 사용할 쿠션찾다가 패키지가 귀여워 구매한 에그 쿠션 21C\n자연스러운 밝기와 핑크빛이 살짝 감도는 컬러라 생기 있는 피부 표현이 가능해요\n발림성은 촉촉하면서도 얇게 밀착되어 들뜸 없이 피부에 착 감기고  모공과 요철도 매끈하게 커버해줘요\n특히 세미매트한 마무리감 덕분에 번들거림 없이 오래 유지되는 점이 완전 쵝오!\n커버력도 중상 정도로 잡티나 홍조를 가려주면서도 답답하지 않아서 데일리용으로 좋아요\n무너짐도 깔끔해서 수정 화장도 용이한 쿠션ෆ",
    "text36": "제가 여러 종류의 쿠션을 사용해보았지만 이렇게 만족하는 제품은 없었어요\n톡톡 두드렸을 뿐인데, 정말 결점이 1도 없는 깐 달걀같은 맑은 피부로 만들어 주네요\n제 피부가 칙칙하고 잡티가 많은 편인데 정말 순식간에 사라지면서 얼굴을 맑게 해주고, 피부에 윤기를 유지해주면서 잘 커버해주니 너무 좋습니다",
    "text37": "진짜 너무 이뻐요ㅠㅠㅠ\n케이스도 너무 이뻐서 맘에 드는데\n안에듀 뽀송뽀송한 느낌 넘 좋아용\n컨실러까지 같이 사용할 수 있는거라\n번거롭게 따로 안챙겨도 되서 편하고\n한손에 딱 들어오는 그립감 진짜 최고!!!\n피부표현도 지성인데 촉촉하게 수분머금고있는\n그런 적당한 수분감있는 쿠션이에용!",
    "text38": "피부표현 넘 예쁘게 잘되는 쿠션이에요\n일단 디자인부터 너무 귀엽고 감각적이라서 맘에 들구요 ㅎㅎ 손에 착 감기는 사이즈라 좋아요\n\n열면 파데부분이랑 컨실러 부분 영역이 깔끔하게 나눠져있는데\n퍼프 자체가 길게 물방울 모양이라 윗부분으로 컨실러까지 쓰기 좋더라구요..\n\n파데는 제형이 얇고 가벼워서 답답하지 않고 피부에 착 붙는 느낌이랄까요\n겉은 깔끔하게 마무리 되는 사용감인데\n수분감을 뺏어가는 느낌이 아니고 속은 촉촉함을 유지하고 있는 느낌이라서 은은하고 예쁜 속광이 올라와요~~\n\n요런제형은 보통 지속력이 짧은 것도 더러 있는데\n이걸로 화장한 날에는 장시간 사용해도 무너짐이 별로 없어서 맘에 들었네요..\n컨실러가 내장되어 있으니 바쁜 아침시간에 이것저것 꺼낼필요 없이 잡티나 다크서클 커버 이 제품 하나로 다 하고있어요 ㅎㅎ\n완전 아이디어 좋은 제품 같아요...!",
    "text39": "원래 23호 사용하는 편인데, 이번엔 21C로 도전해봤어요. 밝아서 떠보일까 걱정했는데 전혀 그렇지 않고 자연스럽게 잘 어울려서 놀랐어요.\n\n발림성도 아주 부드럽고 촉촉해서 건조함 없이 하루 종일 편하게 사용할 수 있었어요. 무엇보다 들뜸이 없고 모공이나 요철 커버가 자연스럽게 돼서 피부 표현이 예쁘게 완성돼요.\n\n커버력도 적당히 있어서 데일리로 쓰기 딱 좋은 쿠션이에요. 가벼운데 지속력도 괜찮고, 피부에 부담 없는 느낌이라 더 마음에 들어요.",
    "text40": "쿠션 써봤는데 진짜 찐템이네요ㅠㅠ\n커버력 미쳤고, 잡티랑 홍조 가려주는 거 보고 감동... \n나 원래 수분 부족형이라 쿠션 뜨는 거 너무 싫어하는데\n이건 촉촉하게 착 붙어서 하루 종일 들뜸 없이 잘 버텨줘요!!\n지속력도 괜찮아서 수정화장도 안했고 무너질 때도 더럽게 무너지는 게 아니라 예쁘게 스며드는 느낌? 수분 부족 + 홍조 심한 친구들한테 완전 강추!",
    "text41": "보송하면서도 피부표현이 넘 자연스럽게 잘되는 제품이네요\n진짜 이름처럼 피부를 에그처럼 매끈하게 보이게해줘요.\n컨실러랑 쿠션이 같이 있어서 이거 하나로 여행갈때도 충분히 커버 가능해서 진짜 너무 편하네요~\n생각보다 피부도 넘 예쁘게 마무리되어서 \n요즘 제일 많이 손이가는 쿠션입니다.",
    "text42": "피부가 건조한 편이라 패트 구입할 때도 보습력을 우선으로 보는데 이 제품 친구가 좋다고 계속 권하더라고요. 사용 중인 게 남아 있어서 구매를 못하고 있다가 마침 교체할 시기가 됐길래 바로 구매했어요.\n에그쿠션이라는 제품명에 맞게 쿠션 케이스가 동글동글 넘 예뻐요ㅎㅎ\n듀얼이라서 피부톤 보정할 때랑 하이라이트 표현 할 때 너무 좋네요!\n한 손에 쏙 들어오는 컴팩트한 사이즈라서 휴대하기도 편하고 주머니에 넣어도 불편하지 않을 정도예요ㅎㅎ\n아침에 두어번 두드려주고 나갔는데 하루 종일 지속되는 거 보고 깜짝 놀랐어요. 친구가 괜히 권한 게 아니구나 싶더라고요. 제 인생 쿠션 될 것 같아요 ㅎㅎ",
    "text43": "컨실러까지 같이있는 쿠션이라 바로 구매했어요 \n트러블 피부라 쿠션으로는 완벽한 커버가 어려워서 컨실러도 매번 가지고 다녔는데 쿠션안에 같이 들어있어서 넘 편해요 \n디자인도 군더더기없이 깔끔하고 고급스러워보여요\n컬러도 21호에 맞게 예쁘게표현되고 들뜸 없어서 피부표현 매끈해보여요 커버력도 좋고 시간지나도 무너짐이 적어서 맘에들어요!!",
    "text44": "쿠션 유목민이라 이것 저것 정말 많이 사용해봤는데 이거 꽤나 좋은데요 ???\n후기가 많이 없어서 걱정했는데 컨실러도 일체형으로 되어있어서 여행할 때에도 간편하고 수정화장하기도 좋고 심지어 컨실러 컬러도 잘 뽑았어요 ㅋㅋㅋㅋ\n붉은기랑 트러블 자국 싹없애줘서 좋았고 배송도 슈퍼 빨라서 빠르게 사용해볼 수 있다는 장점이 있슴\n완전 계란 모양의 케이스인데 내 피부도 깐 달걀로 만들어줘서 완전 러빗 ,, 대만족 또 살듯 ! !",
    "text45": "신상 쿠션은 또 못 참거던요 ! !\n쿠션 이것 저것 정말 많이 사용해봤는데 컨실러가 같이 들어있는 쿠션은 처음이라서 신기했는데 컨실러가 조금 더 밝은 컬러감이라서 다크서클이나 트러블 가리기도 좋고 웬만한 홍조 붉은기는 쿠션으로 커버가 되어서 만족스러웠어요\n다크닝도 없고 밀림없이 발리는 쿠션이라 대만족 ! !\n막 매트하다 글로우하다 느낌은 아니지만 건조함없이 촉촉하게 올라가서 수정 화장할 때에도 피부 표현이 깔끔해서 좋았어요",
    "text46": "드디어 정착할 인생쿠션 찾음 \n잡티랑 모공 커버는 물론이고 지속력도 굿.\n깔댤걀처럼 피부 표현도 매끄러워 보이는데 컨실러까지 있어서 \n수정 메이크업도 완벽하게 할 수 있어 좋아요 \n소량만 사용해도 충분! \n에그 쿠션이라니 이름도 찰떡으로 잘 지은듯 하네요 ㅋㅋ \n시간 지나도 다크닝 없고 깔끔합니다 \n개인적으로 써본 쿠션 중에 제일 마음에 들고 \n케이스 디자인도 예뻐요~ 재구매 의사 200% 있어요",
    "text47": "신상팩트 떠있는데 달걀모양으로 너무 귀여워서 구매하게됐어요 ㅎㅎ 근데 와 컨실러랑 팩트가 같이 있다니. 안 그래도 전 잡티가 은근히 있는편이라 컨실러를 애용하거든요. \n그래서 팩트랑 컨실러랑 늘 같이 들고다니는데 그런 저에게 단비같은 제품이랄까.\n거기다가 이 팩트가 생각보다 얇고 가벼워서 휴대하기에도 엄청 편리하더라구요.\n23하면 너무 어두울거같아 21호로 했는데 색감도 이쁘구 커버력도좋구. 일단 저한텐 너무 찰떡으로 맞아서 넘 맘에들어요 ㅎ",
    "text48": "커버력이 좋아 잡티나 모공을 자연스럽게 가려줘서 만족스러워요.\n촉촉하면서도 가벼운 사용감이라 하루 종일 답답함 없이 편안하게 쓸 수 있었어요.\n자외선 차단 기능도 있어 요즘같은 여름에 쓰기 특히 좋은거 같아요!",
    "text49": "좀 밝게 쓰고싶어서 21c 로선택했는데 맘에들어요! 커버력도 꽤 좋네요??시간지났을때 건조함이 덜해서 맘에들었어요!  파데처럼 쓸수 있는부분을 컨실러처럼 톡톡쓰니까 딱이에요 ㅋㅋ 재구매의사있슴당",
    "text50": "커버력 좋고 지속력 또한 좋아서 데일리템으로 잘 쓰고 있어요.\n컨실러와 쿠션이 함께 있으니까 사용하기도 더 편하구요.\n하루종일 무너짐 없이 쭉 유지되니까 손이 자주 가요.\n케이스도 귀엽고, 갖고 다니기에도 좋음~~",
    "text51": "얇고 쫀쫀한 밀착력과 커버력이 좋아서 완전 정착쿠션이에요 !\n\n컨실러와 쿠션이 하나로 되어있어서 메이크업할때 편리하고\n기미,잡티,모공까지 깔끔하게 커버되어서 피부결이 정말 매끈해보입니당 '◡'\n\n높은 지속력으로 땀과 피지에 강해서 무너짐 없이 깔끔하고\n하루종일 피부가 답답하지않아 편안해요 ♥\n노란끼도는 피부톤을 화사하게 톤 보정을 해주어서\n시간이 지날수록 더 자연스럽고 예뻐보이는 느낌입니다 \n\n쿠션 + 컨실러 올인원 구성에 \n자연스러운 톤보정, 깔끔한 커버력, 얇은 밀착력까지 완전 강추 !",
    "text52": "에그 쿠션 한번 사용하고 너무 좋아서 구매했어요.\n쿠션에 컨실러가 같이 있는것도 좋구...\n쿠션 발림성이 가볍게 발리면서 커버도 적당히 잘되고 메이크업이 무너짐이 없어서 정말 좋았어요.\n뽀송뽀송 메이크업으로 표현되고,\n입자가 고와서 모공에 끼지 않아서 \n내 피부처럼 보이는 자연스러운 메이크업이 완성되는데  \"커버가 잘되는데 자연스러운 메이크업\"이 포인트 같아요!\n참,밝고 화사한 피부로 표현됩니다^^",
    "text53": "귀염뽀짝한 에그 모양이라 손에 착 감기고 섬세한 부위까지 커버하기 쉬워요.\n끝부분은 얇게, 중심은 도톰하게 되어 있어서 굴곡진 얼굴에도 밀착력이 좋아 메이크업이 뭉치지 않더라구요 ㅎㅎ\n\n쫀쫀한 퍼프 재질이라 내용물을 적당히 머금고, 두드릴수록 자연스럽게 발려요.\n수정화장 할 때도 들뜸없이 발려서 대만족!\n밀착력, 지속력 다 굿이라 매일 쓰기 좋아요.\n한 손에 딱 들어오는 사이즈라 잘 쓰고 있습니당",
    "text54": "에그 쿠션은 발림성이 정말 좋습니다.\n피부에 밀착이 잘 되어서 \n메이크업이 뜨지 않고 착~붙~♡\n두껍지 않으면서 번들거림 없이 보송보송한 피부 표현이 됩니다.\n지속 시간도 오래 유지 되어서 화장이 무너지지 않아요.\n안에 컨실러가 들어 있는게 또 장점이랍니다.\n쿠션은 에그 쿠션이 정말 좋은것 같아요~\n또 구매해야겠어요!",
    "text55": "촉촉한 제형에 피부에 얇게 밀착되면서 \n커버력까지 좋아서 피부가 좋아보여요 😊 \n잡티 홍조도 잘가려지고 유분기 없이 \n보송함도 오래 지속돼서 오후에도 화장이 \n안무너져서 진짜 만족해요!\n한번씩 덧발라도 답답한거 전혀없고 \n제 피부에 너무 잘맞아서 인생쿠션 찾았어요:)",
    "text56": "무광에 손에 쏙 들어오는 동글동글한 디자인이 귀여워요. 화사한 베이지색이라 너무 하얗게 뜨지도 않고 칙칙하지도 않아서 피부톤에 잘 맞아요. 물방울모양 쿠션이라 구석구석 바르기도 좋고 컨실러도 같이 들어있어서 잡티가리기도 편해서 마음에 들어요!!",
    "text57": "포어레스 듀얼핏 에그 쿠션 21호 주문!\n일단 색상 잘맞고~ 컨실러까지 들어가 있어서 따로 안사두 되고 커버 잘되구😉 너무 매트하지도 않아서 너무 만족하며 쓰고있어요 그리구 요퍼프가 뾰족해서 코 옆부분 치기도 좋아요 가벼워서 휴대하기도 너무 좋네요\n만족만족😍",
    "text58": "화사한 피부톤 보정과, 우수한 커버력으로 잡티와 트러블자국까지 깔끔하게 커버해주어서 요즘 데일리 인생쿠션이에요 '◡'\n쿠션안에 컨실러까지 내장되어있어서 올인원 쿠션으로 사용하기 정말 편리합니다 ♥\n\n피부에 얇게 밀착되면서 얼룩덜룩한 피부톤을 균일하게 커버해주고\n사용감이 정말 가벼워서 답답함없이 하루종일 피부가 굉장히 편안한 느낌이에요 !\n\n오랜 지속력으로 오후까지 무너짐없이 피부가 깔끔하게 유지되고\n민감성 피부인데도 트러블없이 잘 맞아서 꾸준히 찾게되네요 ♥\n살짝 노란끼 도는 피부톤인데 21호 컬러감이 잘 맞아요 !\n떠보이지않고 피부에 컬러감이 자연스러워서 완전 만족 ♥\n다 쓰면 또 재구매하러 올께요 '◡'",
    "text59": "에그 쿠션 21c색상으로 사용했어요.\n쿠선이 커버가 정말 잘 되고,\n화장이 무너지지 않고 오후까지 유지되어서 좋았어요.\n밀착력이 좋아서 피부에 착~먹어요^^\n피부 색상이 화사하게 표현되어서 칙칙한 내 피부가 밝아져서 만족합니다~♡\n컨실러까지 내장 되어 있어서 편해요.\n오후만 되면 화장이 무너지거나,잡티 커버가 잘 안되었다면\n에그 쿠션 추천해요~!",
    "text60": "달걀 같이 너무 귀여운 쿠션이 보이길래 주문했는데 \n신상품이였네요^^\n쿠션에 컨실러까지 있어어 구매했는데 \n커버력도 좋고 피부에  들뜨는거 없이 잘먹어요\n은은하게 광도나고 컨실로러 잡티 마무리해주면 끝건성 피부인데 촉촉하게 오래 유지돼서 \n수정 화장도 덜하게되네요 :)",
    "text61": "컨실러와 쿠션이 하나로 되어있는 듀얼핏 패키지로 \n사용하기 편리해보여서 구매했는데 \n와 ♥ 완전 정착쿠션 될것같아요 ^^\n\n잡티,기미,트러블까지 깔끔하게 완벽커버해주고\n세미매트한 제형인데도 건조함 없이 촉촉해서 피부결이 매끈해집니다 \n화사한 핑크베이지 컬러로 자연스러운 피부톤 보정에 좋고\n땀과 피지에 강해서 하루종일 무너짐없이 피부가 보송보송 너무 좋아요 ♥\n\n얇은 밀착력으로 가벼워서 피부가 답답하지 않아 아주 편안합니다 !\n피부에 완전 잘맞아서 꾸준한 재구매 될것같아요 ^^",
    "text62": "컨실러랑 파운데이션이 같이 되어있는 쿠션이라니 !! \n너무 신박해서 구매했어요\n날이 더우니까 쿠션만으로는 모공커버가\n넘 안돼서 고민이 많았는데,\n컨실러로 모공이랑 잡티 부분 살살 메꿔주고 \n그 위에 쿠션 발라주니 커버도 너무 잘 되고\n촉촉하면서 마무리감은 뽀송이라 \n딱 제가 원하는 스타일로 \n피부 표현이 돼서 너무 만족해요 😍",
    "text63": "야외에 있는 일이 많아서 선크림뿐 아니라 쿠션까지 무조건 바르고 중간에 덧바를일 많은 편인데 그럴때 이거 하나로 수정메이크업까지 걱정없이 마무리 할수 있어서 좋아요.\n땀과 먼지에 수정해도 전혀 뭉치지않고 무너질때 예쁘게 무너져 내려서 참 맘에 드네요 ~^^",
    "text64": "쿠션뿐 아니라 컨실러까지 같이 들어있어서 너무 좋아요!\n여름이라서 덥다보니 더욱더 모공이 열리고 부곽되는 시기인데\n이럴때일수록 모공을 꼼꼼하게 메꿔주는 타입의 쿠션이 너무 좋더라구요.\n이 제품은 휴대하고 다닐때 더 빛을 발하는 아이예요.\n원래 쓰는 제품은 컨실러 + 쿠션을 들고 다녀야하는데\n이 제품은 이거 하나로 간편하게 휴대할 수 있고 확실히 부드럽게 발리고 너무 매트하지않아서 더 좋은것 같아요!",
    "text65": "자연스럽게 피부에 밀착되어 고르게 커버되는 느낌이 정말 좋아요\n두 가지 색상으로 자신에게 맞는 톤을 쉽게 선택할 수 있어서 편리하고\n가벼운 사용감에도 불구하고 지속력이 뛰어나 하루 종일 유지돼요\n세련된 케이스 디자인 덕분에 휴대하기도 좋고,\n매일 사용하기 정말 편하고 만족스러운 쿠션이에요",
    "text66": "크기나 퍼프형태가 얼굴 부분부분 섬세하게 터치가능해서 마음에 들어요.\n컨실러 내장되어있어 이거하나 들고다니며 밖에서 수정화장할 때 커버하기도 너무 좋아요\n화사한 색상이라 21호인데 19호느낌이에요! \n얼굴을 밝혀줘서 마음에 듭니다.",
    "text67": "잡티도 많고 모공도 잘 보이는 피부라 커버력 높은 쿠션을 찾고 있었는데,  컨실러랑 쿠션이 한 번에 들어 있어서 이것저것 덧바를필요 없이 쿠션하나면 베이스 끝나에요 \n발림성도 얇고 쫀쫀하게 발리는데, 컨실러를 T존이나 다크서클에 주로 쓰는데 커버력도 아주 마음에 들어요. \n퍼프가 에그 쉐입이라 콧망울 옆이나 눈 밑도 뭉치지 않고 건조한 날에도 들뜸 없이 촉촉하게 밀착돼서 파우더 없이도 산뜻하게 마무리되는 게 마음이 드네요",
    "text68": "크기가 적당하니 덧바르기 좋네요 ㅎㅎ\n쿠션감도 좋고 딱이에요\n세미매트라서 봄 여름에 바르기에도 잘 안무너지고 좋겠어요\n데일리로 잘 사용할 것 같습니다!",
    "text69": "커버력은 물론이고 건조하지 않고 적당히 촉촉하게 발려서 만족스러워요 자연스럽게 톤업되기도 하고 지속력도 꽤 좋아서 잘 산 것 같네요 ㅎㅎㅎ 친구들에게도 엄청 추천해줬어요 ㅋㅋㅋ 다 사용하면 재구매 할게요 감사합니다~",
    "text70": "여름에 화장 빨리 지워지는데 요건 지속력이 좋더라구요~ 21호 하니까 제 얼굴에 비해 밝나?싶은데 또 쓰다보면 자연스럽게 커버되고, 또 커버력도 좋고 들뜸 없이 착 밀착돼서 수정 화장 거의 안 해도 되더라고요. 특히 모공이 자연스럽게 가려져서 피부 표현이 깔끔하고, 무겁지 않아서 데일리로 쓰기 좋아요.",
    "text71": "컨실러와 쿠션파운데이션이 결합된 형태여서 사용하기 완전 편하고 좋네요. \n무엇보다 모공커버에 짱이네요. \n항상 모공 때문에 고민이었는데 모공커버에 짱짱이네요. \n그리고 뭉치지 않고 자연스럽게 잘 발라지네요. \n디자인도 이쁘고 그립감도 좋네요.",
    "text72": "모공과 잡티 커버가 잘돼서 예쁘게 피부 표현돼요!\n\n촉촉한 제형이라 들뜸 없이 피부에 착 밀착되고\n지속력도 원래 쓰던 쿠션보다 훨씬 좋았어용\n\n컨실러가 함께 있어서 스팟 커버까지 한 번에 해결돼 간편해요 ㅎㅎ 달걀 모양으로 귀여운 디자인까지 넘 마음에 듭니당",
    "text73": "커버력이 정말 좋아요! 커버력이 좋은데도 텁텁하게 발리는게 아니라 매끈하게 발리는 느낌이라 피부가 정말 좋아보여요.\n컨실러가 함께 내장되어 있어서 쿠션으로 커버하고 부족함 느껴지는 부분에 살짝 올려주면 잡티 완벽 커버 가능 ෆ \n디자인도 예쁘고 손애 착 감겨서 더 마음에 드는 것 같아요.\n잘 구매했습니당♡",
    "text74": "요즘 쿠션을 바꾸고 싶은데 어떤게 좋을까 보고 있는데\n케이스가 너무 예뻐서 구매했어요! 근데 이 쿠션이\n컨실러랑 같이 들어 있더라구요! 근데 발라보니 뭔가\n매끈한 피부 표현이 가능하더라구요!\n피부에 있는 모공을 자연스럽게 매꿔주고 톡톡 바를땐\n촉촉하게 발리다가 시간이 지나면서 세미 매트하게 \n변하는데 저한테 딱 맞는 쿠션이더라구요! 그리고 \n커버력도 괜찮아서 잘 사용 할 수 있을거 같아요~",
    "text75": "넘 마음에 들어요 진짜!!!\n일단 통부터 넘 귀엽습니다 징짜 달걀 쥐고 있는 기분... ♡\n10일 꾸준히 사용해봤는데 이름 그대로 깐달걀처럼 피부 표현 돼서 마음에 들어요 부드럽게 올라가면서 매끄럽개 표현이 잘 되어서 좋은 것 같아요 아주 만족합니당 ㅎㅎ",
    "text76": "쿠션 외관부터 귀엽고 독특한 달걀 모양이라 파우치에 넣어 다니기 좋고, 커버력과 밀착력 면에서 괜찮은 제품이에요.\n발림은 부드럽고 얇게 밀착되는데, \n모공이나 요철 부분도 뭉침 없이 잘 정리돼요.\n복합성 피부인데 무너짐도 심하지 않았고, \n21호는 자연스럽게 화사하고, 23호는 차분한 느낌이라 톤에 맞춰 고르면 실패 확률이 적을 듯해요.",
    "text77": "컨실러 가지고다닐 필요없어서 편해요 하나만 가지고 다녀요 커버력 좋아요",
    "text78": "한 달 동안 사용해 본 후기입니다. 평소에 모공이랑 요철 때문에 커버력 좋은 쿠션을 선호하는데, 이건 진짜 인생템이에요. 모공 프라이머가 안에 내장되어 있어서 따로 모공 커버 제품을 바르지 않아도 돼요. 퍼프에 한 번에 찍어서 바르니 베이스 단계가 확 줄어서 좋네요. 일단 커버력이 정말 좋아서 잡티랑 모공을 깨끗하게 가려주고, 밀착력도 좋아서 묻어남이 거의 없어요. 오후가 되어도 다크닝 없이 처음 화장 그대로 유지되는 점이 가장 마음에 들어요. 듀얼 쿠션이라 휴대하기도 편하고, 수정 화장할 때도 간편해서 좋아요. 피부 표현이 정말 예쁘게 돼서 요즘 주변에서 피부 좋아졌다는 소리를 많이 들어요.",
    "text79": "피부톤은 21호 쿨~뉴트럴 사이인데, 21C 컬러가 딱 자연스럽게 잘 맞았어요.\n\n처음엔 촉촉한데, 마무리감은 보송해서 무너짐이 깔끔한 편이고, 특히 모공이나 요철 커버가 괜찮았어요.\n\n커버력은 중상 정도? 잡티는 컨실러 조금 더해주는 게 낫고, 마스크에 잘 묻어나지 않아서 데일리로 정말 자주 썼네요.\n\n한 달 가까이 출근 메이크업으로 썼는데, 들뜸 없이 편안하고 무겁지 않아서 만족도 높았어요.\n\n지성보단 복합성~건성 피부에 더 잘 맞는 느낌이에요.\n\n재구매 의사 있습니다!",
    "text80": "포어레스 듀얼핏 에그 쿠션 21C 컬러를 사용해보니 피부 표현이 정말 자연스럽고 매끄러워서 매우 만족스러웠습니다. 쿠션 특유의 가벼운 제형이지만 커버력은 뛰어나 잡티와 피부 결점을 깔끔하게 가려주었고, 무너짐 없이 하루 종일 화사한 피부 톤을 유지할 수 있었어요. 21C 컬러는 밝고 건강한 톤으로 저의 피부톤과도 잘 맞아 부담 없이 데일리 메이크업으로 활용하기 좋았습니다. 에그 형태의 쿠션 팩트 덕분에 손에 닿는 감촉이 부드럽고, 퍼프도 밀착력이 좋아서 소량만 덜어내도 고르게 펴 발라져 경제적인 느낌도 들었어요. 사용 후에도 피부가 답답하지 않고 숨 쉬는 느낌이라 민감한 피부인 저도 걱정 없이 사용할 수 있었습니다. 디자인도 심플하고 세련돼서 메이크업할 때 기분이 좋아지는 점도 장점입니다. 전체적으로 가벼운 사용감과 좋은 커버력, 그리고 자연스러운 피부 표현을 원하는 분들에게 강력히 추천하는 제품입니다. 앞으로도 꾸준히 사용할 생각이에요.",
    "text81": "피부 표현이 자연스럽고 깔끔하게 되는 쿠션을 찾고 있었는데 이 제품은 정말 기대 이상이었다 우선 제형이 촉촉하면서도 무겁지 않아서 피부에 부드럽게 밀착되며 얇고 균일하게 발리는 점이 마음에 들었고 특히 21C 컬러는 밝고 화사한 톤이지만 부자연스럽게 뜨지 않고 본래 피부 톤과 잘 어우러지면서 생기 있는 느낌을 준다 모공과 요철을 커버해주는 기능도 괜찮아서 가까이에서 봐도 피부결이 정돈된 것처럼 보이고 무너짐도 깔끔하게 되는 편이라 장시간 외출할 때도 안심하고 사용할 수 있었다 듀얼핏이라는 이름처럼 매트함과 촉촉함의 중간 지점을 잘 잡은 느낌으로 속은 촉촉한데 겉은 보송해서 마스크에 잘 묻어나지 않는 점도 장점이다 퍼프도 계란 모양으로 섬세한 부분까지 바르기 편하게 되어 있어서 코 옆이나 눈 밑 등 디테일한 부위에도 쉽게 밀착할 수 있었고 여러 번 덧발라도 뭉치지 않아서 커버력이 필요한 날에도 부담 없이 사용하기 좋았다 특히 이 제품은 화장 초보자도 쉽게 사용할 수 있을 정도로 사용감이 편하고 메이크업의 완성도를 높여주는 느낌이라 매일 사용하게 된다 피부에 답답하지 않고 편안하게 올라가면서도 충분한 커버력을 갖춘 쿠션이라 민감성 피부를 가진 사람도 잘 맞을 것 같고 향도 거의 느껴지지 않아 부담이 없다 패키지도 깔끔하고 세련된 디자인으로 들고 다니기 좋고 가격대비 만족감이 높아 재구매 의사도 확실히 있다 전반적으로 피부 표현을 자연스럽고 예쁘게 해주는 데일리 쿠션으로 추천할 수 있는 제품이라고 생각한다",
    "text82": "컨실러와 쿠션이 같이 있어서 넘 넘 편하게 잘 쓰고 있는 에그 쿠션!!\n적당히 매트하고, 번들거리지 않는 텍스쳐라서 딱 지금 계절에 바르기 딱인 것 같아요 ㅎㅎ\n제 피부가 엄청 밝은 편이라 자연스럽게 톤 정리해주는 느낌! 만족합니다",
    "text83": "케이스가 특이한 모양이에요\n일단 휴대할 때 컨실러 따로 챙길 필요 없어서 너무 편해요\n쿠션도 발림성이 좋도 기미 잡티 많은 피부인데 컨실러 바르고 쿠션을 펴바르면 커버도 잘 됩니다!\n여름에 지속력이 어떨지 매우 궁금해지네요!!",
    "text84": "쿠션이 컴팩트한 사이즈라서 가방에 휴대하기 좋네요ㅎㅎ\n가지고 다니면서 잘 발라 주고 있는데 \n피부표현도 예쁘고 커버력도 괜찮아서 마음에 들어요\n발라을때 건조 하지 않고 촉촉 해서 커버력 괜찮으면서 \n피부표현 예쁘게 되어서 좋아용~",
    "text85": "좋아여 츄천합니다 굿굿 역시 올리브영 저렴하게 삿어여 재구매각",
    "text86": "진짜 요 쿠션… 다 쓰기도 전에 재구매 했습니다!!\n손에 착 감기는 사이즈라 파우치에 쏙 들어가고요! \n안에 파운데이션이랑 컨실러가 같이 들어 있어서 \n컨실러 따로 챙기지 않아도되서 좋습니다요~ \n요즘처럼 덥고 습한 날에도 무너지지 않고 \n특히 코 옆이나 잡티들 커버력 진짜 좋아요!! \n홍조까지 자연스럽게 정리돼서 \n술 약속 있을때 발라줘도 좋아요! \n발림성도 좋아 얇게 발리는데 피부표현 진짜 이뻐요ㅠ \n내 애정템ㅠㅠㅠ",
    "text87": "제 인생템이에요 !!!! 도저히 딱 맞는 쿠션을 못찾겠어서 항상 정착을 못했는데 드디어 찾았습니다\n평소 건성피부인데 쿠션만으로 촉촉하진 않아서 기초 촉촉한 제품 발라주고 이 쿠션 발라주면 커버력도 좋고, 무너짐도 자연스러워요! \n\n특히 커버 더 필요한 부분에는 위에 있는 컨실러 부분 찍어서 발라주면 돼서 따로 컨실러 쓸 필요 없이 너무 편해용 !!\n이 쿠션만은 단종 되면 절대 안돼요 .. 전 이제 얘 없으면 화장 못합니당 .. 다 써가서 조만간 재구매 예정입니다 🩷\n\n🍯 저는 아침 화장으로 미스트 + 미샤 글로우밤 + 수분 선크림 + 에그 쿠션 쓰고 있는데 조합 좋아요",
    "text88": "에그쿠션이라는 이름에 맞게\n케이스가 귀여운 달걀모양이더라구요~\n\n안에는 컨실러와 쿠션이 같이 들어있어서\n먼저 컨실러로 커버하고\n쿠션을 발라주니까 커버력이 대박이에요\n얇게 발리면서 잡티나 모공은 싹 메워주니까\n피부가 엄청 좋아보여요\n\n보송하게 마무리되지만 속은 촉촉해서\n너무 만족스러웠어요",
    "text89": "인생쿠션 .. ♡ \n피부가 정말 너무너무 예뻐보여용\n이거로 화장하면\n친구들이 피부화장 뭐썼냐고\n꼭 물어봅니당..\n잡티커버도 잘되고 컬러가 진짜\n화사해서 자연스러운 톤업 가능이에요\n얼굴이 깐달걀마냥 뽀송뽀송해보이고\n블러처리한거마냥 예뻐보여요",
    "text90": "기존에 쓰던 쿠션을 다 써서 이번엔 뭐 써볼까 찾다가 패키지가 특이하고 귀여워서 써보기로 했어요 ㅎㅎ\n결론부터 말하자면 괜찮네요\n제 피부타입이랑 잘 맞아서 이번 여름 손이 자주 갈 뷰티템 중 하나가 될 것 같습니다!!\n바르면 착 붙으면서 커버가 되는데 깔끔하게 발려서 기분이 좋아요\n자체 거울이 붙어있어서 수정화장도 편하게 할 수 있을 것 같아요~~",
    "text91": "피부에 잡티가 많은 편이라 커버력을 중요시 하고 있어요\n쿠션은 잡티커버가 잘되고 들뜸 없이 밀착용 있게 피부에 붙어서 좋아요.\n민감성 피부인데 사용 후에 트러블도 나지 않고 아침에 화장하면 저녁까지 지속이 잘돼서 요즘 출근할때마다 사용하고 있어요",
    "text92": "정말 촉촉하게 피부표현이 매끄럽게 잘됩니다\n너무 건조해서 각질부각 끼임현상 등등 \n덜하고 ㅎ 커버력좋고 \n피부표현이 정말 좋아서 개인적으로 너무 마음에드는 쿠션이에요\n컨실러 가 같이있어서\n 트러블 있는 자국이 남아있는디.거기에 해주면 찰떡\n컨실러바르고 쿠션으로 팡팡 해주먼\n커버력 좋고 피부표현 이름그대로 깐달걀..ㅎㅎ\n피부톤 커버력 촉촉함 마음에드는제품입니다",
    "text93": "한번 사용해봤는데 나랑 너무 잘 맞아서 쟁이고픈 귀요미 에그쿠션 ^^!\n몇번 톡톡했을 뿐인데 화사하게 밝은 빛의 화장이 연출되서 넘나리 좋은것!\n심지어 컨실러까지 포함이라서 잡티제거하는게 최공!\n피부가 건조한지라 수분감 있는 쿠션을 선호하는 편인데, 피부 각질도 올라오지 않고 하루종일 촉촉함이 유지되서 좋았어요.\n나한테 잘 맞는 쿠션~ 잘 사용할께용",
    "text94": "홍조랑 잡티도 자연스럽게 정리돼서 피부가 한층 정돈돼 보이더라구요! 뭉침 없이 매끈하게 발려서 메이크업 초보도 쓰기 편했어요 ㅎㅎ\n에그 모양이 귀엽고, 파우치에 쏙 들어가는 크기라 휴대성도 굿! \n두 가지 면으로 나뉘어 있어서 상황에 따라 다르게 쓸 수 있는 점도 마음에 들었어요!",
    "text95": "생긴 것도 계란 같이 귀엽게 생겼는데\n쿠션이랑 컨실러가 같이 들어있어 깐달걀 같은 깨끗한 피부로 만들어 주더라고요ㅎ\n\n베이스 메이크업할 때 컨실러 필수라\n쿠션 뚜껑에 컨실러 매번 덜어다녔는데\n같이 들어있어서 좋았고 커버력도 너무 좋아요!",
    "text96": "잡티가 많은편인데 쿠션하나로 잘 가려지네요. \n특히 모공커버에 짱 좋네요. \n그리고 잘 뭉치지 않고 부드럽게 잘 펴발라지네요. \n특히 듀얼핏 에그쿠션이라 컨실러도 같이 있어서 사용하기 넘 편하고 좋네요. \n사이즈도 컴팩트해서 가방에 쏙 넣고 다니기에도 짱 좋네요.",
    "text97": "데일리하게 사용하기 좋고 톡톡 두드려 발라도 얇게 잘 밀착되요. \n\n아침에 메이크업하고 저녁에 집에 들어왔을 때도 들뜨거나 뭉게짐 없어 꽤 지속력이 좋았어요.\n\n커버력도 좋아서 트러블도 함께 수정 할 수 있고 다크써클 사용시에도 갈라짐 없이 촉촉하게 사용 가능해요.\n\n여러 쿠션을 사용해보며 쿠션 유목민이기도 하구요. \n\n에그쿠션은 정제수가 아닌 식물성 콜라겐이라 불리는 흰목이버섯수를 사용해서인지\n\n확실히 오랜시간 촉촉함이 유지되서 좋았어요.\n\n컬러감도 저는 살짝 홍조 피부라 볼 부분은 몇번씩 수정을 해야만 했는데, \n\n에크쿠션은 유지력이 좋아 수정이 필요없고 컬러감도 얼굴이 화사해져서 정말 대만족 입니다 :)",
    "text98": "촉촉하면서 깔끔하게 마무리해줘서 지성인 피부에도 딱인ㅇ듯해요\n\n크림컨실러까지 있어서 잡티와 붉은끼를 한팩트로 관리할수있어서 너무좋더라구요\n\n퍼프도 에어퍼프라 더 촉촉하게 마무리되면서 매끈하게 마무리되고 에그모양으로 귀여운 케이스로 가지고다니기도 좋더라구요\n\n오후에 수정하는용으로써도 좋은거같아요",
    "text99": "모공과 요철을 매끈하게 커버해 주는 파우더가 함유되어 있어 실크같은 피부결을 연출해 줍니다\n일반 쿠션 대비 모공 블러 효과가 뛰어나고, 피부에 뭉침 없이 고르게 발리더라고요\n퍼프의 둥근 면은 넓은 부위, 뾰족한 부분은 콧망울, 눈가 등 세밀한 부분까지 커버하기 좋았어요\n잡티나 홍조를 자연스럽게 커버해 주며, 건강한 피부 표현이 가능해서 마음에 드네요\nT존이나 유분이 많이 나오는 부위는 퍼프로 한번 더 눌러서 마무리하면 지속력이 더 오래가니 참고하셔도 좋을 듯 합니다\n여러번 덧발라도 뭉치거나 들뜨는 현상이 없어서 수정용으로도 좋은 쿠션이에요",
    "text100": "에그쿠션 이름대로 달걀모양 케이스라 넘 귀여워용 ㅋㅋ\n한동안 쿠션 안쓰다가 잡티좀 커버하고싶어서 촉촉한 쿠션으로 골라봤는데 이게 컨실러까지 같이 들어있어서 넘 좋더라구요!\n밀리지않고 피부톤도 화사해보이구 피부가 좋아보여서 잘 쓰고있어용",
    "text101": "요철 커버에 강하다는 말 그대로, 모공이 깔끔하게 정리돼요.\n발림성은 촉촉한데 마무리는 보송해서 여름철 데일리 쿠션으로 괜찮고, 컬러도 화사하지만 뜨지 않아서 피부톤이 맑아보이더라고요. 무너짐도 자연스럽게 되는 편이라 수정용으로도 잘 쓰고 있어요. 컨실러랑 합쳐져 있는 쿠션이라 편해서 좋아요~",
    "text102": "귀여운 에그!\n한손에 들어오는 작은사이즈라서 좋은데 듀얼핏으로 오~~ 넘나 좋은거\n여행이나 출장갈때 메이크업박스가 너무 커져서 불편했는데 1개라도 줄일 수 있어 좋음요!\n부드러운 컨실러와 사용하기 좋은 쿠션~ 딱 내스타일!\n기미.잡티까지 깔끔하게 커버되서 좋았어요!",
    "text103": "건성피부라서 너무 매트할까봐 걱정했는데 스킨케어를 수분에 신경쓰는편이라 \n그런건지 생각보다 매트하지 않아서 좋았어요. \n색상도 너무 하얗거나 하지않고 적당히 밝고 환해서 맘에 드네요.\n얇게 발려서인지 밀착력이 좋은것같아요. \n\n바르면 약간 보송한듯한 피부표현이고 스킨케어나 선크림의 유분기느낌이 아니네요\n역시 유명한건 이유가 있나보네요.",
    "text104": "자연스럽고 커버력까지 좋은 쿠션이에요 컨실러까지 같이 있는 쿠션은 처음인데 사용하기 너무 편해요! 파우치에 넣어다기 너무 좋고 수정화장 할때도 이것저것 꺼낼 필요 없어요. 아침에 바르고 퇴근해도 저녁에 퇴근할때까지도 무너짐 없고 예쁘게 남아있더라구요! 인생쿠션이라 단종 안됐음 좋겠어요~",
    "text105": "컨실러 따로 들고 다니기엔 번거롭고 가방에 공간차지도 해서 안들고 다니게 되는데 쿠션 팩트에 컨실러가 같이 포함되어 있으니까 너무 편하고 좋은 거 같아요 !!!\n뾰루지 나고 할 때 커버가 항상 신경쓰이는데 쿠션과 컨실러 같이 사용하니까 커버도 잘되고 좋네요!",
    "text106": "인생 쿠션 등극...\n케이스 예뻐서 산건데\n진짜 깐달걀 피부 표현가능\n요즘 올영에 마음에 드는 쿠션 없어서\n명품쿠션 하나씩 사보다가\n정착못하고 있었는데 이거 진짜\n너무너무 좋아요 ㅠㅠ \n커버력 좋고 피부가 진짜 예뻐보여요\n단종안되고 계속 판매해주셨으면 좋겠습니다,,❤️",
    "text107": "컨실러랑 같이 있어서 완전 편함! 팩트로 얼굴 팡팡 하다가 중간중간  잡티 좀 더 가리고 싶거나 좀 매트하게 하고싶은 부위를 컨실러 콕콕해서 덧 바르면 다른 팩트 바른 부위랑 어색하지않게 마무리되고 같은 컬러라서 이질감없어요! 뽀송하게 잘 되고 간편해서 좋습니당~",
    "text108": "쿠션안에 컨실러까지 같이 들어있어 따로 챙기지 않아도 되어 편리하고 좋아요! \n촉촉한 피부상태로 유지시켜줘서 하루종일 건조하지 않았어요! \n지속력까지 좋아 퇴근할때까지 수정화장을 따로 하지 않아도 되었는데요\n얼굴이 화사해 보이게 만들어줘 더욱 맘에 쏙 들어요~",
    "text109": "쿠션 한 개에 쿠션이랑 컨실로 기능 다 들어 있으니까 너무 좋습니다! 진짜 깐달걀처럼 피부 엄청 좋아 보이고 잡티 모공 커버 잘됩니다. 21c 샀는데 19호~21호 분들에게 잘 맞을 거 같고 출근 전에 바르면 퇴근까지 무너짐 없습니다!",
    "text110": "쿠션이랑 컨실러가 같이 들어있어서 너무 편리해요\n무엇보다 밝은 톤이라 피부가 화사해 보여서 마음에 들어요\n얇게 발리면서도 커버력이 좋아 데일리로 쓰기 딱 좋습니다\n건조하지도 않고 밀착력도 괜찮아서 수정 화장용으로도 추천드려요!!",
    "text111": "제피부랑 안맞아서 실패에요..\n기초화장잘하고 하는데 요철부각..\n몇시간안가서 다.. 들뜸현상있어요",
    "text112": "깐달걀 피부 만들어준다해서 구입했는데, 모공에 더럽게 끼고 밀착력도 아쉽네요. 다른 쿠션들과 동일하게 도포해도 이 상품만 얼굴에 지저분하게 올라와요 재구매 의사는 전혀 없습니다\n\n한달후기\n최근 1년간 구매한 쿠션 중 가장 돈낭비였습니다.",
    "text113": "컨실러와 팩트를 같이 쓸수있어서 편한것같아요\n 컨실러 후 팩트까지 뭉침 없이 발려서 너무 좋네요\n깐계란처럼 매끈한 피부처럼 될수있어서 팩트 모양이 계란모양인거 같은데 너무 귀여워서 친구들이 다 물어보더라구요\n기미,주근깨 커버 뿐만 아니라 피부결까지 매끈하게 되어서   엄청 화사해보인다고 얘기들어서 너무 마음에들어요",
    "text114": "밀착력이 아주 좋은 쿠션이예요\n시간이 지나도 들뜸이나 밀리는 느낌없이 오랫동안 유지가 되더라구요 시간없을때는 이거 하나로 커버가 가능하니 다른 쿠션보다더 활용도가 높더라구요~\n자연스러운 커버력과 촉촉한 사용감을 원하시는분들께 추천드려요~ 피부에 자극도 없고 순해서 저는 만족하고 사용하고 있습니다~~",
    "text115": "진짜 얇고 가볍게 발리는데 모공이나 \n잡티도 자연스럽게 잘 가려지고 하루 종일 \n무너짐 없이 깔끔하게 유지돼서 너무 만족스러웠어요\n컨실러랑 쿠션이 같이 있어서 바쁠 때도 간편하게 \n베이스 메이크업 끝낼 수 있고 달걀 모양 케이스도 \n귀엽고 손에 쏙 들어와서 들고 다니기 좋네요\n피부가 답답하지 않고 자연스럽게 예뻐 보여서 \n데일리로 쓰기 딱 좋은 것 같아요",
    "text116": "지난번에 구매해서 사용해보고 너무 좋아서 또 재구매했어요 ^^\n컨실러와 쿠션이 하나로 되어있는 듀얼핏이어서 사용하기도 편리하고 커버력도 너무 좋아서 넓은 모공과 잡티까지 깔끔하게 커버해줍니다 !\n\n지성피부여서 오후만되면 유분기때문에 심하게 번들거리는데\n땀과 피지에 강해서 그런지 확실히 피지분비가 덜한 느낌이에요 !\n시간이 지나도 다크닝없고 지속력도 좋아서 넘 마음에 들어요 ♡\n\n쫀쫀한 퍼프 사용으로 밀착력도 좋고 \n손안에 쏙 들어오는 컴팩트한 사이즈와 귀여운 에그 디자인 패키지로 외출시 파우치에 챙겨다니기 좋아요 ^^",
    "text117": "컨실러랑 쿠션이 같이 들어있어서 따로 챙길 필요가 없어 너무 편해요~ 퍼프 끝으로 굴곡진 곳도 꼼꼼히 바르기 좋고, 건조하지않고 촉촉하니 유지력도 좋아서 수정할 일이 없었어요.\n크기도 컴팩트해서 들고다니기 편리해요.\n다 쓰면 재구매의사 있어요~!",
    "text118": "올리브영에서 당일배송으로 받아보았는데, 진짜 너무 빠르게 도착해서 감동이었어요! 필요한 날 급하게 주문했는데 이렇게 빨리 받을 수 있어서 좋았구요!!!\n쿠션 본품은 말 그대로 달걀처럼 매끈한 피부 표현이 가능한 제품이에요~!! 저는 21C 컬러로 구매했는데, 핑크빛 도는 밝은 톤이라 화사하게 톤업되는 느낌이라 너무 마음에 들었어요~!!! 모공 부각 없이 매끈하게 커버되는 점이 가장 좋았어요ㅎㅎ커버력도 자연스럽고 두껍지 않아서 데일리용 쿠션으로 딱입니다!\n또한 지속력도 꽤 괜찮은 편이라 마스크 쓰는 날에도 무너지지 않게 잘 버텨줘서 만족했어요ㅎㅎ퍼프도 보들보들해서 밀착력 좋고, 케이스 디자인도 깔끔해서 들고 다니기 좋아요:)",
    "text119": "듀얼에그쿠션 컨실러와 쿠션이 함께 들어있어서 완벽한 \n커버가 가능하고 커버력이 엄청 좋아서 기미 잡티까지\n완벽하게 커버해주네요\n부드럽게 발리고 빠르게 흡수되서 끈적임 없이 하루종일 \n자연스럽게 연출되네요 \n두껍지않고 얇게 발려서 답답하지 않아서 맘에들어요",
    "text120": "컨실러와 쿠션이 하나로 !\n디자인이 에그처럼 넘 귀엽고 그립감이 편한하고 좋아요 \n발림이 부드럽고 커버력이 좋아서 잡티커버가 진짜 잘되서 \n넘 맘에들어요 \n촉촉하면서 얇게 발려서 답답하지 않고 한번 사용하면 오래 지속되서 하루종일 기분좋아요",
    "text121": "이름처럼 디자인이 너무 귀여운 에그쿠션! 컨실러가 함께 들어있는 일체형이라 회사에서 수정 화장 하기에 너무 편해요. 발림성 좋고 피부에 착붙이라 얼굴이랑 목 따로 놀지 않고 좋아요~ 올 여름은 에그쿠션 하나면 되겠어요\n다 사용하면 또 구매하겠습니다~",
    "text122": "달걀을 깐것처럼 깨끗하고 피부 표현을 해주는 커버 파운데이션이예요. \n모공까지 매끈하게 가려줘서 요즘 계절에 더 잘쓰게 되요. \n컬러도 자연스럽고 듀얼이라 추가로 완뱍하게 커버할 수 있어서 좋아요. \n향도 강하지 않아 향에 민감한 저도 편하게 씁니다.",
    "text123": "친구꺼 써보고 바로 손민수한 팩트에요 !!\n아니 어떻게 팩트에 컨실러를 넣을 생각을 하신거죠 ㅠ \n진짜 천재신가..? 수정화장 할때도 컨실러 찍고 바르면 되서 너무 간편해요 커버력도 좋고 저 복합성인데 촉촉하고 뜨는거 하나 없이 너무 마음에 들어요 배송도 빠르고 포장도 꼼꼼히 잘 도착했습니다! 이름처럼 에그 모양인데 너무 귀엽고 깔끔해요 같이 들어있는 쿠션도 최고입니다",
    "text124": "컨실러와 파데를 같이 사용할 수 있어서 좋아요~ㅎ\n볼에 기미가 좀 올라와서 고민이었는데\n요 제품 사용하니까 확실히 커버해줘서 좋더라구요.ㅎ\n\n\n뭉침 없이 매끄럽게 잘 발려요.\n\n여름이라 땀도 많이 나고 답답함도 많이 느껴지는데,\n얇게 발라도 커버가 잘 되서 답답함 없이 사용할 수 있어서 넘 좋아요.\n\n제 피부톤에도 잘 맞아서 자연스럽게 커버되고\n촉촉한 느낌의 쿠션이라 좋네요~ㅎ\n케이스도 귀엽고 앙증맞아서 한 손에 쏙 들어오니까\n파우치에 넣어서 가지고 다니기도 좋아요!",
    "text125": "에그모양이라 손에 착 감기고, 파우치에도 쏙 들어가서 휴대성 최고에요💛\n쿠션 본품은 촉촉한데 무너짐이 예쁘게 돼서 데일리로 쓰기 좋아요!\n컨실러도 같이 내장돼 있어서 잡티랑 다크서클 커버할 때 따로 안 챙겨도 돼서 편하더라구요✨\n커버력 좋은데도 두껍게 안 떠서 피부 표현이 자연스러워요🥚💕",
    "text126": "21호 쓰시던분이면 아주 찰떡이구요\n\n다른거 필요없이 촉촉함이 남다르게 좋아서 \n\n피부흡수력이 매우매우 뛰어남과 동시에 유지력이 상당히 좋아서\n\n예민한 피부라 화장 쉽게 뜨거나 빨리 무너지는 분들은 꼭한번 써보셨으면 좋겠네요.\n\n저도 쿠션은 그냥 싼거 쓰자는 주의였는데 이거 한번 써보니깐\n이제 다른제품은 못쓸거같아요ㅋㅋ",
    "text127": "컨실러랑 쿠션이 하나로 되어있어서 \n신기했는데 써보니 진짜 좋더라구요\n커버력은 확실히 일반 쿠션보다 한 수 위고\n들뜸 없이 피부에 얇게 착 밀착돼서\n 피부표현도 엄청 예쁘게 됨!\n피부에 쫀쫀하게 밀착되면서도 무겁지 않아서 \n데일리 메이크업용으로 너무 잘쓰고 있어요ㅎㅎㅎ",
    "text128": "팩트를하면 들뜸이 심해서 맘에드는 팩트 찾는게 어려웠는데\n이제 찾은거같아요  완젼 인생템 애그쿠션 너무좋아요 \n밀착력이 좋아서 피부톤 그대로 자연스럽게 스며들고 \n커버가 잘되고 장시간 유지되서 하루종일 산뜻하고 \n컨실러로 기미 잡티도 커버되서 완젼 만족스러워요",
    "text129": "에그 쿠션이라 케이스도 달걀처럼 귀엽게 생겼고\n쿠션도 같은 모양이에요\n기초 먼저 해두고 사용해 보니 너무 매트하지 않고 촉촉한데 유지도 잘되고\n보송하게 마무리되니까 더운 날씨에도 좋아요\n컨실러도 같이 들어있어서 커버 잘 되고요\n매끄럽게 피부 표현 잘 되니 맘에 들고 갖고 다니면서 쓸 때마다 케이스 너무 귀여워요",
    "text130": "하나의 팩트에 컨실러까지 있으니깐 화장할때 넘넘 편해요. 그리고 계란모양이라서 앞에 뾰족한 부분으로 점이나 트러블같은거 가려주고, 코같은 굴곡진 부분도 꼼꼼히 커버 가능하니깐 좋더라구요. 일단 엄청 촉촉한데 번들거리지는 않고, 지속력도 오래가서 넘 맘에 듭니다. 인생템 될듯,,,",
    "text131": "얇게 잘 펴발라지니깐 자연스럽게 데일리화장으로 바르기 좋아요\n쿠션이 화장하기 편해서 쿠션만 쓰는 편인데 뭉치지 않고 기름이 뜨지도 않아요\n겉에는 보송하고 안에는 촉촉하고 지속력도 길어요\n컨실러도 쓸 수 있고 쿠션으로도 쓰고 자연스럽게 톤이 잘 맞아요",
    "text132": "요즘 날이 더워져서 가벼운 쿠션 찾고 있었는데, 이거 진짜 잘 샀어요! 21C 컬러는 핑크 베이스인데 너무 하얗지도 않고, 자연스럽게 톤업돼서 얼굴이 확 살아 보여요. 모공 끼임 없이 뽀송하게 마무리돼서 마스크 쓸 때도 덜 묻어나고요. 안에 컨실러 내장돼 있는 게 진짜 신의 한 수… 수정 화장할 때 따로 컨실러 안 챙겨도 되니까 너무 편해요. 여름 쿠션으로 딱이에요!",
    "text133": "쿠션은 이거로 쭉 사용중이에요~\n\n한번 써보고 다써가지고 재구매했습니다.\n\n사용하는동안 발림성이랑 지속력이 지금껏 써봤던제품중\n\n가장 훌륭해서 이거말고 다른제품은 생각이 딱히 안나더라구요.\n\n수분감을 엄청 잘 잡아줘서 뜨는것 없이 피부에 매트하게 흡수 되는게 아직 안써보신분 있으시면 꼭 써보셨으면 좋겠습니다!",
    "text134": "에그쿠션 주문해서 사용하고 있었는데 \n동생이 보더니 좋아보인다고 탐내하길래 하나 더 주문해요.\n컨실러랑 쿠션이 같이 있는 형태인데, \n얼굴에 잡티 가리기 너무 좋다고 동생이 어디서 산거냐고\n이런거 언니 혼자 쓰냐고, 좋은거면 두개사서 자기도 \n줘야하는거 아니냐고 ㅋㅋㅋ \n이걸로 화장하니 피부가 좋아보인다고 칭찬 많이 들었어요!",
    "text135": "피부 좋은 사람들 보면서 너무 부러웠는데\n알고보니 화장품이 팔할이었다는걸 이 쿠션을 통해 알게 됐어요\n쿠션만 잘 써도 깐달걀 피부에 조금이라도 더 가까워지는 것 같아요\n에그쿠션은 처음인데 제 피부타입에 넘 잘 맞고 잘 스며들어서 진짜 제 피부같은 느낌이 커요 ㅎ\n시간이 지나도 크게 무너지지 않아서 덧바를 필요 없고 그덕분에 피부표현이 두꺼워지지 않는 것도 한 몫 하는 것 같네요\n\n아주 만족합니다. 추천해요!",
    "text136": "컨실러랑 함께 사용할 수 있는 유용한 쿠션이예요.\n부드러우면서도 밀착력이 좋아서 피부에 착붙입니다.\n요즘같은 계절에 사용하기 딱 좋아요.\n번들거리지않고 촉촉하게 잘 흡수돼서 좋네요.\n컴팩트한 사이즈라 휴대하면서 수정화장에 유용합니다!",
    "text137": "쿠션 엄청 더러워진 거 보이시나요?ㅋㅋㅋ\n그만큼 정말 많이 사용하고 있어요!\n밑 부분은 쿠션에 톡톡 한다음에 얼굴 전체 바르고!\n윗 부분으로 약간 커버를 더 해주고 싶은 부위 \n또 트러블이나 기미, 잡티 이런 거 있는 부분에다가 \n살짝 콕 찍어서 살살~ 해주면 되게 자연스럽고 이뻐요!!\n피부가 좀 화사해지는 편이에요\n얼굴이 또 너무 새하얗게 둥둥 떠는 느낌은 아니어서 좋고 \n커버력이 굉장히 좋은 제품이에요",
    "text138": "컨실러가 같이 들어 있어서 넘나 좋은것!\n피부도 정말 화사한 느낌으로 발리고 \n물론 커버력도 좋구요~\n요즘 기미가 신경쓰였는데 아주 만족스러움 > <\n촉촉하고 피부 들뜸없이 저한테 딱 잘맞아서 \n너무 잘샀다고 스스로 칭찬했습니다 .\n달걀모양의 귀여운 디자인에 뾰족한 퍼프라 \n코부분 사용하기 좋구 피부랑도 딱 잘 맞아서 \n앞으로 쿠션 정착합니다.",
    "text139": "잡티까지 싹 잘 가려져요!\n광대쪽에 기미가 진해져서 쓰고 있는데 \n커버력도 좋고 피부 건조하지도 않아요 ㅎㅎ\n톤이 화사한 편이라서 요즘 칙칙하던 피부톤에 화사하니 좋아요~~ㅎㅎ \n피부가 많이 어두운 편이면 한톤 낮게 쓰시면 잘 맞을거예요.\n쿠션도 크기가 크지 않아서 백에도 쏙 들어가져요!",
    "text140": "1. 발림성\n일단 피부에 잘맞는거 같아요~매트하지 않고 촉촉한 느낌이라서 베이스로 하기 좋아요!\n\n2. 디자인\n에그모양에 너무 귀엽고 퍼프도 길쭉하니 손가락 두개만 넣어서 쿠션사용하기 너무 좋은거 같아요!\n\n3. 실용성\n컨실러가 같이 있으니까 커버하기도 좋고 컨실러를 따로 가지고 다니지않아도 되니까 편해요!",
    "text141": "에그쿠션 디자인이 깔끔하고 사이즈가 작아서 챙겨다니기 \n좋고 부드럽게 발리고 밀착력이 너무 좋아서 들뜸이 없어서\n너무 좋아요\n쿠션에 컨실러가 내장되어 있어서 잡티 커버하기 편하고\n피부톤에 맞게 자연스럽게 연출되서 완젼 만족스러워요 \n얼굴이 더 화사하게 보여요",
    "text142": "너무 마음에 들어서 친구한테 선물하려고 재구매했어요. \n\n제가 그동안 사용해보니 우선 컨실러와 같이 있어서 그런지 커버력이 좋은 점이 정말 만족스러웠어요. \n\n피부에 잘 먹기도 했고요. \n\n거기다가 한손에 딱 잡히는 그립감이 너무 좋아요. 제가 손이 작은 편이라 다른 쿠션은 한손으로 잡고 쓰기가 불편했는데 이건 정말 너무 편하고 좋아요. \n\n친구한테 생일선물로 줬는데 친구도 정말 마음에 든대요. ^^",
    "text143": "커버력이 좋아서 만족이에요. \n잡티가 많아서 커버를 신경 쓰는 편인데 확실히 피부를 매끈하게 표현해 주는 입니다. \n듀얼로 커버 할 수 있도록 구성 되어 있어서 저같이 피부 토닉균일하지 않은 저에게 딱인 것 같아요. \n갈라지지 않고 균일하게 표현되서 GOOD!",
    "text144": "제 피부는 수부지에 화장을 해도 유분기 때문에 금방 뜨거나\n밀려서 항상 스트레스 였는데 팩트 찾아보다가 \n호기심반, 기대반으로 구매했어요 \n\n팩트가 생각보다 너무 귀엽더라구요 ㅋ\n그립감도 좋고 , 안에는 쿠션과 컨실러가 함께 들어있는데\n보기에는 평소 쓰던 21호보다 더 밝아보이더라구요\n\n퍼프도 달걀모양이고 코가 뽀죡하게 나와 있어서 \n코 옆이나 눈가에 사용하기 딱 좋았어요 \n먼저 컨실러 조금 묻히고 쿠션을 묻혀서 \n블랜딩 하듯이 피부에 올려줬는데 \n이게 무슨일이야 싶을 정도로 \n피부에 진짜 찰떡처럼 달라붙더라구요 \n들뜸도 없고 특히 코옆에 끼이지 않는게 너무 좋았어요 \n컨실러도 함께 사용하는건데 두껍게 표현되는것도 아니고 \n잡티 커버도 잘되고 ㅋㅋ\n\n이건 아이디어 상품인듯?ㅋ\n컨실러를 따로 사용할 필요없이 한번에 사용할 수 있어서\n너무 좋았구요 커버가 좀 더 필요한 곳도 퍼프로 \n바로 해결할 수 있으니까 그만큼 시간절약도 되구요 \n\n제 인생쿠션 찾았어요 ㅋ \n앞으로 이 쿠션보다 더 좋은게 나올진 모르겠지만\n그때까지는 다른 쿠션 못쓸것 같네요 ㅋ",
    "text145": "피부에 발랐을 때 밀착력이 좋고 피부에 얇고 균일하게 발려서 자연스러운 커버돼서 좋아요\n모공과 잡티를 잘 가려주면서도 답답하지 않고 장시간 외출에도 무너짐 없이 깔끔하게 유지되는 듯 하여\n만족스럽게 사용중이에요 촉촉한데도 피부를 화사하게 커버해줘서 잘 쓰고 있어요",
    "text146": "발림성도 부드럽고 밀착력도 아주 좋아요~~\n들뜸 없이 피부에 착 감겨 아주 만족스러워요~ \n모공도 자연스럽게 커버되고 외출시간이 길어도  보송함이 오래유지되고 무너짐 없어 정말 좋아요\n자연스럽고 화사해 서 데일리로 사용하기 좋아요~~",
    "text147": "컨실러가 포함 된 쿠션은 처음봐서 넘 유용하게 잘쓰는 중입니다👍\n평소에 쿠션으로 수정화장 후다닥 해주는 편인데\n컨실러 부분으로 잡티 부분 세밀하게 가려주니까\n처음 아침 화장할때처럼 깨끗한 피부표현이 가능한거 같아요!\n밀착력도 좋고 건조하지않아서 부담없이 쓰기 좋아요\n쿠션 디자인도 계란모양이라서 손에 딱 잡히고 예쁜거 같습니당ㅎㅎ\n컬러감도 예쁘고 좋아요👍",
    "text148": "촉촉하게 잘 발려요. \n피부가 건조한 편이라 쿠션팩트를 선호하는데 엄청 촉촉합니다! 촉촉하게 잘 발리는데 밀리는 느낌 거의 없이 착착 붙어요. 얇게 잘 발려서 가볍게 톡톡 두드려주면 끝! \n근데 커버도 잘 돼요. 얼굴에 기미가 많이 생겼는데 이걸로 가볍게 두드려주니 기미가 잘 가려져서 좋습니다.\n클렌징은 평소처럼 오일로 한번 하고 클렌징폼으로 씻어내니 깨끗하게 씻겼어요!\n팩트 디자인도 너무 귀엽고 커버력도 좋고 촉촉해서 마음에 들어요!",
    "text149": "광고 보고 구매했는데 개인적으로 아주 마음에 들어요 \n촉촉하고 피부도 매끈하게 보여서 꼭 블러처리 한 것처럼 깨끗한 피부 표현이 가능하더라고요 \n\n컨실러가 같이 있어서 잡티나 트러블 부분은 뾰족한 걸로 \n세심하게 톡톡 가려주고 전체적으로 쿠션으로\n두드려주면 자연스럽게 커버 돼서 \n따로 컨실러 가지고 다니거나 사용할 필요 없어 좋고요 \n디자인도 예뻐서 그런지 가지고 나가면 \n뭐냐고 꼭 물어보네요 재구매 의사 있어요 ㅎㅎ",
    "text150": "자꾸 잡티가 올라와 컨실러 필수인 저는 항상 쿠션과 컨실러 따로 들고 다녔었는데 인뮤 에그쿠션 보고 제가 찾던 템이라 구매했어요!!!\n일단 패키지 너무 귀엽고 동글동글해서 한손에 쏙들어오고 그립갑 좋아요\n쿠션은 제기준 매트하지도 촉촉하지도 않은 제품이라 계절 상관없이 기초에 맞춰 사용할 수 있을것 같아요!! 컬러도 딱 맘에 들고 컨실러도 살짝 밝은데 토도독 두르리면 화사하게 연출돼요!! 여행 자주 다니는데 이제 파우치가 가벼워 지겠어요 완전 만족!!",
    "text151": "컨실러와 쿠션이 함께 있어서 파우치가 가벼워지니 너무 좋은 것 같아요. \n제 피부가 화장을 잘 먹는 편이라 자주 수정해야 되는데 이건 지속력도 오래 가는 것 같아요.\n바를때는 보송한데 바르고 나서도 피부가 답답하지 않고 가벼워서 만족합니다.",
    "text152": "트러블이 좀 있는 편이라서\n꼭 컨실러를 사용해야하거든요\n\n세트로 들어있는 거 같이 들고다니니까\n정말 편리하고 좋더라구요~\n\n중간중간 수정화장 할 때에도\n이것 저것 챙기지 않아도 되니까 편하기도 하구요\n\n요즘 그래서 파우치에 짐이 줄어서 너무 좋습니다!",
    "text153": "쿠션 패키지가 정말 예뻐요 :)\n제가 써보고 좋아서 지인도 하나 선물해줬어요.\n발색도 잘되고\n두껍게 발리지 않는데도 자연스러운 피부 표현이 가능한게 정말 좋더라구요~\n아침에 화장하고 시간 지나도 다크닝 없이 쭉 유지가 되어서\n요즘 데일리로 매일 사용하고 있어요~",
    "text154": "촉촉해서 들뜸이 심한 제 피부에는 딱 좋아요. \n커버력도 좋고 컨디션이 좋지 않은 날에도\n들뜨지 않고 촉촉하게 스며들고\n하루종일 유지가 잘되서 수정을 거의 하지 않아도 \n되서 귀차니즘인 저한테 잘 맞고 \n기미랑잡티를 한번에 커버가 되서\n사용하기 편하네요.",
    "text155": "자연스러운 피부 표현이 맘에 들어요 :)\n막 끈적이거나 기름져보이지 않아서 괜찮네요~\n피부 커버도 너무 어색하지 않게 자연스러운데\n자외선 차단도 되는 제품이라서\n휴대하면서 다시 두드려줘도 좋아요~~\n새로 보이는 쿠션팩트는 다 관심템인데\n얘 맘에 드네요 ˆ̑՝̮ˆ̑❤︎",
    "text156": "새로운 쿠션  알아보던중 포어레스 듀얼핏  에그 쿠션을 알게되어 주문하게 되었는데  연한베이지색 케이스에 이름처럼 계란모양에 귀여운 스타일이 맘에 쏙들었다.\n붉고 기미.잡티  커버에 월등한것같아 매우 만족스러워요.\n촉촉하고  얇게 흡수도 잘되고 지속력이 월등해요.\n컨실러와 쿠션이 함께 되어있어 파우치에 쏙들어가는것이 휴대하기도 매우편하니 센스있는 선물로 강추입니다.",
    "text157": "이거 진짜 써보자마자 \"오? 이거 뭐야 괜찮은데?\" 싶었어요! 일단 케이스부터 너무 귀엽고 유니크해서 마음에 들고 달걀 모양이라 그런가 들고 다니기도 넘 편하고요\n\n21호 컬러는 딱 자연스럽게 화사해지는 느낌이라 부담 없고커버력도 좋아서 잡티 정도는 가볍게 가려줘요. 얇게 발리는데 피부에 촥 붙는 밀착감이랑 광도 예쁘게 돌아서 수정 화장할 때도 완전 굿!\n\n특히 속당김 없고 마스크에 거의 안 묻는 거 보고 완전 반했어요. 데일리 쿠션 찾는 사람한테 딱이에요. 저처럼 촉촉하면서 커버 잘 되는 쿠션 좋아하는 분들한테 강추!",
    "text158": "포어레스 듀얼핏 에그쿠션^^*\n뛰어난커버력 기미 잡티 주근깨 모공까지 자연스럽게 커버돼고 얇고가벼운밀착력으로 피부가답답하지않고 촉촉하고부드럽게 발려서좋아요 .컨실러로 집중커버가 필요한곳에 톡발라주고쿠션으로마무리해주면 완벽 그자체죠.바쁜아침시간요제품하나로피부케어할수있고 지속력까지 굿~넘만족스러워요!!",
    "text159": "요즘 쿠션 정착해서 출근할때 이거만 써요 ㅋㅋ\n컨실러 따로 쓰지않고 쿠션만 두드려줘도 잡티 커버가 깔끔하게 되더라구요\n홍조가 심한편인데 화장위로 붉은기가 안보여서 넘 좋아요ㅠㅠ!!\n커버력이 좋은데 발림성이 좋아서 손이 더 잘가네요\n잡티 심하신분들은 다른 컨실러 챙겨다닐 필요없이 이 쿠션하나로 해결되니 완전 강추요!!",
    "text160": "쿠션알아보다가 넘 귀여워서 구매했는데! \n커버력, 지속력, 디자인까지 완선 귀엽습니당😊\n쿠션 하나에 컨실러까지 쏙 들어있어서, \n바쁠 때도 툭툭 찍어 바르기만 하면 \n베이스 메이크업이 순식간에 끝나요.\n출근길, 약속 전 급할 때 진짜 찐템!! 💨\n\n21C 페탈 컬러는 밝고 화사한 핑크빛 톤이라\n칙칙한 얼굴에 생기를 불어넣어줘요. 커버력도 괜찮아서\n잡티, 다크서클, 모공까지 어느 정도 잘 가려지고,\n무겁지 않게 착! 밀착돼서 하루 종일 무너짐 없이 \n없이 오래 유지되는것 같아서 또 완전 만족!!!\n\n손에 착 감기는 달걀형으로 너무 만족스러운 제품입니다~~",
    "text161": "잡티가 좀 있는 피부라 커버력 좋은 쿠션을 사용하는데\n좀 신경쓴날은 컨실러도 함께 발라주거든요.\n다른 회사 제품을 사용하다보면 컨실러 색상이 오히려 튈때가 있지만 듀얼핏으로 완성하니 피붓결이 예술입니다. \n커버력도 좋지만 지속력도 빠지지 않아서 여름같이 기름지기 쉬운 날씨에도 오래 지속되고 좋아요.",
    "text162": "컨실러랑 같이 있는 구성이라 수정용으로 구매\n근데 메인으로 쓰고싶을만큼 피부표현이 좋아요!\n\n매끄럽게 표현되구 빛 아래에서 보면\n속광처럼 촤르르한 느낌이 나서\n피부 엄청 좋아보입니다!\n\n컨실러도 커버력 좋구\n전체적으로 촉촉하고 밀림 없어서 수정하기도 편해요ㅎㅎ",
    "text163": "피부에 잡티가 많은편인데 컨실러랑 쿠션이 세트로 되어있으니까\n휴대용으로 들고다니면서 화장하기 정말편해요~~\n\n특히 여행다닐때 하나만챙겨도 되서 좋고 수정화장하기도 편해요\n\n발랐을때 발림성도 부드럽게 발려서 뭉치지않아 화장 떡진현상없고\n자연스럽게 톤업되면서 커버가되니까 진짜 깔달걀 피부완성이에요~~",
    "text164": "어머낫~\n너무 귀여워용!\n너무 이쁘고 좋더라구요... \n처음에는 추천받아서 저도 구매했는데 너무 좋더라구요. \n\n동생도 구매해달라해서 ㅎㅎ \n이번에는 21호로~~\n컨실러가 같이 들어있어서 사용하기 편해서 좋고\n피부에 싸악~ 스며드는 기분 좋은 느낌의 쿠션이 너무 좋았어요. \n귀요미 쿠션! 남들한테 이쁜 쿠션 자랑하고싶어용 ^^! 히힛~",
    "text165": "21호 쿨톤인데 색 완전 잘 맞아요~\n친구가 써보고 좋아서 추천해줬는데\n저도 완전 마음에 듭니다 ㅎㅎ\n\n요즘 베이스 화장은 아예 이걸로만 해요!\n컨실러 있어서 따로 챙기지 않아도 되구요\n끈적이지 않고 수분감 느껴지면서 매끈하게 마무리되는데\n너무 마음에 듭니다 ㅎㅎ",
    "text166": "컨실러랑 쿠션이 같이 들어 있어서\n바쁜 아침에 화장할 때 이거하나로 \n화장끝낼 수있어서 좋네여~~\n눈가 다크서클이나 기미, 잡티는 위쪽 컨실러로 \n콕콕 커버해주고, 아래쪽 쿠션으로 전체적으로 \n마무리하면 빠르고 쉽게 끝나더라구여 ㅋㅋ \n밀착도 잘 되고, 쿠션은 모공 블러 효과가 좋아서\n피부결도 좋아보이구 들뜸 없이 깔끔해서 \n데일리용으로 좋아여 ㅋㅋ",
    "text167": "실제 사용해보니 기대 이상!!\n에그 쉐입이라 손에 착 감기고\n퍼프도 밀착력이 좋아서 얇고 균일하게 발리더라구요\n21컬러도 자연스럽게 어우러지고 칙칙함 없이 화사해보여요~\n무엇보다 모공과 요철 커버력이 굿굿!!!\n지속력도 괜찮았고 수정화장도 부담 없어요~\n케이스도 귀여워서 꺼내쓸때마다 기분 좋네요 ㅎㅎ",
    "text168": "피부가 어두워지고 잡티가 늘어나는 나이라 스트레스  받기 시작하는데 예쁜계란모양에 그립감까지 좋은 제품이라서 맘에 들어요\n컨실러랑 파운데이션이 함께있어 휴대하기 편하고 사용하기도 매우 편해요.\n모공이 넓고 잡티가 제법많은데 커버력이 좋고 하루종일 촉촉함이 유지되서 매우 만족스럽네요\n저는 건성피부인데 잘맞네요.\n앞으로도 쭈~~욱 써보게  될것같아 주변분들께도 추천해요^^",
    "text169": "다음주에 길게 여행을 가는데 모든 화장품을 챙겨 갈 수 없기에 스피드 메이크업이 가능하도록 팩트를 알아보다가 컨실러까지 같이 들어있는 이 제품을 보고 완전 나이스하다 싶어서 주문했습니다. 도착해서 열어보고 이단 사랑스러운 에그 디자인과 한손에 들어오는 착 감기는 느낌에 합격!! ㅎㅎ 주말에 사용해 봤는데 컨실러로 가릴 곳 가리고 팩트로 넓은 면적 균일하게 톤 맞추니 시간도 훨씬 줄고 피부결도 매끈하게 표현이 잘 되어 너무 좋네요. 유분감이 있는 타입인데 시간이 지나도 크게 번들거림이 느껴지지 않아서 수정 화장 없이 지나간 것도 오랜만이라 놀랬어요 ㅎㅎ 여행가서 너무 유용하게 잘 쓸 것 같아요. 완전 만족쓰~~",
    "text170": "요즘 베이스 제품에 진심인 분들에게 추천하고 싶은 아이템이네요! 퍼프 하나로 메이크업의 완성도가 확 달라지는 걸 느꼈어요! 가장 큰 장점은 이름처럼 듀얼핏 구조라는 점!\n한쪽은 밀착력을 높여주는 쫀쫀한 텍스처로 파운데이션을 얇고 균일하게 펴 발라주고, 다른 한쪽은 블렌딩이나 수정용으로 쓰기 좋은 부드러운 면이라 하나의 퍼프로 두 가지 효과를 낼 수 있어서 좋습니다",
    "text171": "대만족하며 사용중입니다!\n요즘 데일리템이에요\n\n피부에 트러블이 좀 있어서\n항상 컨실러를 같이 써야하는데\n컨실러랑 팩트랑 같이 있어서\n\n커버하기에 완전 제격인 아이템이에요 ㅎㅎ\n퍼프도 계란 모양 같이 생겨서 앞이 둥글지않고 \n조금 뾰족한 모양이라 오히려 너무 좋아요 ㅎㅎ",
    "text172": "잡티도 많고, 모공도 넓은편이어서 \n컨실러는 꼭 사용해주고 있는데요 \n쿠션안에 컨실러가 같이 들어있는 듀얼핏 쿠션으로 사용하기 좋을것같아 구매해보았어요 !\n \n너무 매트하지않으면서도 커버력좋은 쿠션 찾기가 어려운데 \n요 에그쿠션은 수분감이 느껴지는 촉촉한 제형인데도 커버력이 진짜 좋아요 ^^\n각질부각없이 피부를 매끈하게 연출해주고\n다크닝없이 깔끔해서 피부톤도 맑아보이고 생기있어보입니다 ♥\n\n요즘 날씨가 더워지면서 오후만되면 피지때문에 번들거림이 심했는데 \n땀과 피지에 강해서 보송함이 오래 유지되는 느낌이에요 ^^\n쫀쫀한 퍼프사용으로 피부 밀착력도 좋고 패키지도 예뻐서 외출시 챙겨다니기 너무 좋아요 ♡",
    "text173": "피부 결점을 자연스럽게 커버해주는 베이스 제품을 찾던 중 컨실러가 들어있다는 점이 맘에 들어서 구매했는데 역시 편하고 좋네요.\n\n저는 모공이 넓고 홍조도 있는 편이라 커버력과 밀착력을 중요하게 생각하는데, 이 제품은 두 가지를 어느 정도 균형 있게 잡아주는 느낌이에요. 컨실러와 쿠션이 함께 들어 있어 상황에 맞게 사용할 수 있는 점이 편리했고, 텍스처가 가볍고 촉촉해서 피부에 부담 없이 밀착되더라고요. 특히 들뜸 없이 깔끔하게 마무리되는 점이 마음에 들었어요. 시간이 지나면서 무너짐도 비교적 자연스럽고, 마스크에 크게 묻어나지 않는 점도 좋았습니다. 전체적으로 데일리 메이크업용으로 부담 없이 사용할 수 있는 제품인거 같아서 만족해요.",
    "text174": "컨실러랑 같이 포함되서 쓸 수 있는 쿠션 제품은 처음인데,\n외부에서 사용하기 너무 편해서 만족 ⭐ !!!\n\n쿠션자체도 적당히 촉촉하면서 커버가 잘되서 여름철에 사용하기 좋을 것 같아요 !\n기초 화장도 이 쿠션으로 하니까 지속력도 길어서 쿠션은 이 제품으로 정착하려구요 ㅎㅎ",
    "text175": "이름처럼 진짜 에그처럼 보들보들하고, 모공을 싹 커버해줘서 피부가 매끈해 보여요. 21C 컬러는 붉은기 없이 자연스럽게 화사해서 데일리로 딱이에요. 무너짐도 들뜸 없이 촉촉하게 유지돼서 오후까지도 수정화장 거의 안 했어요. 케이스도 귀엽고 들고 다니기 편해서 만족! 모공이나 요철 커버 원하는 분들께 강추합니다.",
    "text176": "오늘 하루종일 밖에있었는데 피부가 무너지지 않아서 좋았어요! 촉촉한 타입이라서 건조하고 들뜨는피부도 눌러줄 수 있어서 하얗게 일어나는 것도 없고 컨실러가 같이 있어서 마무리할때 잡티위에 살짝 얹으면 되니까 편하네요~ 에그모양이라서 한손에 쏙 들어오기도 하고 좋아요!",
    "text177": "피부표현이 너무 자연스럽게 잘 되네요\n잡티랑 홍조가 있는 편인데 커버가 잘 되니까 피부가\n더욱 깨끗해보이고 밀착도 잘 되니까 좋아요\n뭉침도 없구요~\n컨실러와 쿠션이 합쳐진건 처음 사용해보는데\n사용하기도 편하고 피부도 건조해지지 않아서 더욱 괜찮네요!\n얇게 발라고 커버가 잘되다보니 피부도 답답하지 않구요\n자연스럽고 커버도 잘되고 밀착이 잘 되어서 너무 만족합니다",
    "text178": "지인이 여기꺼 좋다길래 추천받아 사봤는데 촉촉하게 잘 발리고 커버력도 좋네요~\n화장이 무너지지않고 오래 유지되서 수정화장 하지않아도되니까 편함요 ㅋ\n퍼프가 계란모양이라 코주변같은데 구석구석 바르기 좋게 잘 만들어졌구 이거쓰고나면 피부결도 매끈해보여요",
    "text179": "달걀 모양 케이스 넘 귀여워요ㅎㅎ\n발림성도 좋은데 바를 때 부드럽게 착 감기고 모공이나 잡티 커버도 꽤 잘 돼서 깔끔한 피부표현 가능해요. \n피부에 얇게 밀착되어서 답답한 느낌 없이 가볍고요. \n특히 출근 전에 후다닥 바르고 나가기 딱 좋아요!\n 커버력도 괜찮은데 자연스럽게 표현되서 넘 만족스러워요~\n 들고 다니기도 가벼워서 수정용으로도 찰떡! \n요즘 파우치에 항상 들어있는 최애템 됐어요.",
    "text180": "잡티늘어서 피부화장 신경쓰고있는데 컨실러까지 있고 커버도 잘되고 들뜨거나 건조하지않아서 너무 좋아요\n밝은색해서 밝은느낌은 있는데 화사해보이고\n모공끼임도없고 오후까지 안무너지더라구요\n처음써보는건데도 피부트러블도 없고 에그모양 케이스가 귀여워서 계속사용할거 같아요!",
    "text181": "달걀케이스가 이뻐서 구매햇는데 제품도 너무 만족스러워요. 얼굴에 흑자가많아서 그거 감추려면 화장시간이 길어졋는데 이제품사용하고 컨실러바르면 끝이예요.화장이짙지않으면서도 잡티커버가 잘되는거같아요. 그리고 퍼프가 완전 맘에듭니다.화장품먹지도않고 얼굴에 자연스럽게 입혀줘서 너무 만족스럽게 사용하고잇어요",
    "text182": "친구가 사용중인데 너무 좋아서 구매했어요\n인뮤 포어레스 듀얼핏 에그 쿠션~ 디자인 귀엽고\n휴대하기 편해요 ㅎㅎ 무엇보다 자극이없어서 좋습니다\n피부가 예민한데 생각보다 커버력도 너무 좋았습니다\n기미 잡티가 정말 커버도 잘되고 발림성도 너무 좋아요\n촉촉한게 너무 부드럽네요 ㅎㅎ 가격대비 가성비가 좋습니다",
    "text183": "앗 동글한 계란모양 너무 귀엽네요~~ 쓰던 쿠션이 좀 매트한거같아서 바꿔보려고 서치하다가 요거 발견하고 넘 귀여워서 주문ㅋㅋ 즉흥적으로 주문한 제품치고 정말 괜찮더라고요!! 아주 만족스러워요 촉촉하고 커버력 너모 좋으네용ㅎㅎ 요즘 맨날 이거 써요~~!",
    "text184": "쿠션도 같이 되고 컨실러 기능도 같이 있어서 좋아요. 색감도 칙칙 하지 않고 밝고 화사하고 좋고 피부 밀착력도 너무 좋고 지속력 좋아서 시간이 지나도 무너지지 않고 좋습니다. 예민한 피부에도 잘 맞구요.\n패키징 디자인도 마음에 들고 잘 쓰도록 할게요",
    "text185": "인뮤 포어레스 듀얼핏 에그 쿠션은 뛰어난 촉촉함과 커버력을 동시에 갖춘 제품인거같아요. 미세한 잡티와 모공을 자연스럽게 커버하면서도 두껍지 않게 가볍게 밀착되며, 시간이 지나도 피부에 들뜸 없이 균일하게 유지되고 마스크에 묻어남이 적고, 지속력이 뛰어나 데일리 베이스 제품으로 적합해요. 쭉 사용해보니 속건성 피부에도 편안하고 촉촉한 상태가 오래 유지되어 매우 만족스러웠습니다.\n선물로 강추입니다!",
    "text186": "동글동글 케이스만 귀여운게아니라 사람이 깐달걀 같아보여요 원래 잡티가 있는편이라 컨실러 필수로 들고다니는데 이쿠션에 맞는 컨실러까지있으니 유용합니다\n무너지는것도 예쁘게 무너져요 은은한 광은 끝까지 남아있으니 피부가 좋아보이는 무드는계속유지됩니다",
    "text187": "동글동글 달걀모양의 쿠션이라 일단 너무 귀여움\n건조한 피부인간에게도 촉촉하게 잡티부터 싹 커버해주니까 좋고요 피부톤도 밝아지는 느낌이 들어요 ㅎㅎ자연스러운 화장 좋아하는데 딱 과하지않게 화장한거같아서 취향에 적합합니다ㅎㅎㅎ 가방에 쏙 들어가요~",
    "text188": "에그 쿠션은 컨실러와 파데가 같이 있어서 구입해봤습니다.\n내장된 컨실러를 눈밑 기미랑 잡티에 발라보니 잘 가려집니다.눈밑 다크서클도 잘 커버되네요. 파데도 건조함없이  잘 발리고 지속력도 괜찮습니다. 메이크업 시간 단축에도 도움을 줘서 사용하기 편리합니다.",
    "text189": "자녀 100일상 맞이하면서 집사람 선물로 골라봤어요~^^\n\n집사람도 커버력이 좋다고 굉장히 만족하더라고요.\n\n기미와 모공이 다 가려지는데 매끈하게 발려서 좋다고 하네요.\n\n또한 이 제품 외형 디자인을 계란처럼 만들어서 예쁘더라고요\n\n시그니쳐 모형 잘 잡은거 같아요.\n전체적으로 외형, 화장품 장점 골고루 다 잡은 제품이네요",
    "text190": "코로나 이후로 맨얼굴에 마스크만 쓰고다니다가\n행사가 많아지는 5월이라 화장품이 필요해져서\n간편하게 메이크업할때 사용하려고 주문했어요.\n생각보다 자연스럽게 표현 되는 피부결이 넘 맘에 들어요.\n어떤 팩트는 머리카락이 끈끈하게 달라붙고 \n어떤 팩트는 넘 매트해서 떠보이는것도 있고,,\n그건 아마도 제 기술이 부족하기 때문일수도 있지만\n아무렇게나 발라도 얇게 예쁘게 표현되는게 맘에 드네요!",
    "text191": "쿠션 유목민인데 친구가 극찬해서 구매해봤어요! 일단 모양자체가 너무 귀엽네요 ㅋㅋㅋ저 피부 진짜 칙칙한데 화사하고 뽀송하게 커버되고요~ 그렇다고 뜨지않아요! 아주자연스러워요 지금 화장한지 8시간 됐는데 안무너지고 여전히 화사합니다! 친구가 추천한 이유를 알겠어요 강추에요 ㅋㅋㅋ 정착템이될듯합니다",
    "text192": "달걀모양에 케이스가 마음에 들었는데 제품 쓰면서 \"이거 좋네~^^\"하면서 잘 사용하고 있어요.\n전 얼굴에 붉은기가 많아서 코옆,이마, 볼 가운데에\n컨실러를  먼저 살짝 펴 바르고 위에 파운데이션 바르니 얼굴이 깨끗하게 정돈되고 지속력도 좋았어요~^^\n적극 추천요.",
    "text193": "쿠션 하나로 피부표현 끝내고 싶은 분들께 강력 추천하고 싶은 제품이에요! 진짜 써보면 왜 이름에 '듀얼핏'이 들어가는지 바로 느껴집니다. 커버력은 말할 것도 없고, 밀착력도 최고! 얇게 발리는데 잡티며 모공까지 자연스럽게 싹 가려줘요. 두껍게 발리지 않아서 답답하지도 않고, 피부에 착 붙어서 지속력도 좋더라구요.\n\n전 특히 볼 쪽 홍조랑 코 주변 모공이 고민인데, 이 제품 쓰고 나면 확실히 피부가 매끈해 보여요. 시간이 지나도 무너짐이 덜해서 수정 화장도 간편하더라고요. 피부에 닿는 순간 쫀쫀하게 스미는 제형이라 초보자도 쉽게 바를 수 있어요. ‘무결점 쿠션’이라는 말이 과장이 아니더라구요.\n\n화장 잘 안 먹는 날에도 이 쿠션은 믿고 쓸 수 있어서 요즘 파데보다 이거에 손이 더 가네요. 자연스러운 광도 살아나고, 너무 매트하지 않아서 건성 피부인 저한테도 딱이에요. 데일리용으로도 좋고, 중요한 날에도 무리 없이 사용할 수 있는 든든한 쿠션이에요. 커버, 지속력, 밀착력 다 갖춘 완성도 높은 제품 찾는다면 이거 진짜 추천해요!!!",
    "text194": "일단 모양이 너무 예뻐요ㅎㅎ\n무광 케이스도 맘에 들고\n한 손에 쏙 들어오는 게 딱이에요 ㅎㅎ\n그동안 귀찮아서 컨실러는 사용 안 해봤는데 \n팩트 안에 같이 들어있다니 너무 좋네요~\n붉은 기, 노란 기 도는 피부인데\n들뜸 없이 화사하게 잘 잡아줘요!\n너무 광나는 거 싫어하는데\n은은한 광에 시간 지나면서 피부에 착 붙는(?) 느낌!\n팩트 유목민으로서 사용하기 좋은 제품입니다ㅎㅎ",
    "text195": "주문한지 하루만에 배송 받았어요. 배송이 빨라서 너무 좋아요. 컨실러 따로 살 필요없이 쿠션이랑 같이 있어서 너무 좋네요. 출근하면서 평소대로 퍼프에 살짝 찍어 발랐는데 깜짝 놀랬어요. 저는 피부를 얇게 표현하는 편인데 이건 소량으로도 커버가 잘되더라구요. 조금 밝게 나왔다고 해서 21호 23호 고민하다 21호 샀는데 21호 사길 잘한거같아요. 피부가 화사해져서 너무 만족스러워요.",
    "text196": "팩트가 왜 이렇게 예쁜가요 ㅎㅎ\n무광이라 분위기 있고\n파우치에 넣고 다니는데\n넘넘 예뻐요 ㅎㅎ\n\n그리고 컨실러랑 쿠션이랑 같이 있어서\n생각보다 이게 되게 편리해요~\n따로 안챙기고 팩트 하나로 \n피부 화장 뚝딱 되니까\n아침 출근 시간에도 \n시간 단축되는 느낌 ㅎㅎ\n자연스럽게 커버도 잘 되구요 :)",
    "text197": "에그 쿠션 발색력 ㅓ무 좋고 두드리자마자 환해져요\n컴팩트 한 사이즈도 좋고 팩트 구간이라 고체구간이랑 나뉘어져 잇어서 용도이 따라 활용하기 넘 좋은거같아요\n재구매 의사 잇습니다! 촉촉하고 발림성 좋은게 젤 한몫하는드쇼 친구한테듀 추천예정!",
    "text198": "인뮤 포어레스 듀얼핏 에그 쿠션 2는 바르자마자 피부에 착 밀착돼서 들뜸 없이 매끈하게 표현돼요. 촉촉하면서도 무너짐이 예쁘게 돼서 데일리로 쓰기 딱 좋고, 모공 커버도 자연스럽게 잘 돼서 피부가 한결 정돈돼 보이더라고요. 두껍지 않게 발리는데 커버력도 괜찮아서 손이 자주 가요. 특히 건조한 날에도 속당김 없이 촉촉한 느낌이 오래가서 만족스러웠어요. 케이스도 깔끔하고 들고 다니기 좋아요. 자연스럽고 촉촉한 쿠션 찾는 분께 추천하고 싶어요.",
    "text199": "평소 홍조도 있고 잡티도 군대군대 있는편이라 \n늘 컨실러까지 사용했는데 얇게바르면 커버가안되고 \n두껍게바르면 무너짐이 있어 별로더라구요~\n그래서 고민하다가 인뮤 포어레스 듀얼핏 에그쿠션 \n구매했는데 일단 컨실러와 같이 있어서 휴대가 좋았고\n얇게발리고 가볍더라구요ㅎㅎ 촉촉함이 있는 쿠션 너무마음에 들요!! 피부표현도 잘되서 잘사용 할것 같아요^^",
    "text200": "일단 케이스부터 너무 귀엽고, 들고 다니기 좋음ㅠㅠ\n바를 땐 촉촉한데 마무리는 살짝 보송해서 복합성인 내 피부엔 딱 맞았음!  모공도 자연스럽게 커버되고, 무너질 때도 들뜸 없이 깔끔했음.\n바를 땐 촉촉, 마무리는 보송!\n커버력 중상, 모공 커버도 괜찮구\n복합성 피부에 찰떡임\n지속력도 나쁘지 않았음! 무너짐이 예뻤음🙈"
  },
  {
    "brand_name": "인뮤",
    "product_name": "인뮤 포어레스 듀얼핏 에그 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022320117ko.jpg?l=ko",
    "review_name": "23N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223201",
    "text1": "평소 21호나 23호 쓰는 뉴트럴톤 동생이\n이거 썼는데 색상 잘 받는다고 해요\n\n컨실러가 같이 있어서 사용하기 편하다고 해요\n홍조 있는데 충분히 커버되고\n지속력 길어서 좋다며 잘 쓰고 있어요\n\n퍼프 쫀쫀해서 밀착력도 좋아요",
    "text2": "색상이 생각보다는 조금 어두워요 제 톤이 조금 애매한 편이라서 그런거일수도 있겠네요 같이 들어있는 컨실러는 분명 사용하면 효과가 있다는건 느끼지만 쿠션 자체의 약간의 다크닝이 느껴지는 편입니다  막 강추 정도는 아니구 쏘쏘 한 정도의 추천 드려요",
    "text3": "컨실러 내장된 쿠션은\n이게 처음인데 진짜 편하고\n컨실러도 웬만한 유명 팟컨실러만큼\n퀄리티가 좋아서\n꾸준히 주문해서 사용중이에요\n쿠션 자체도 커버력이랑 밀착력이 좋고\n피부표현이 매끈하고 예쁘게 마무리가 되어서\n잘 사용하고 있습니다 만족해요~",
    "text4": "23호 사용했는데 딱 자연스럽고 예쁘게 맞아요. 너무 밝지도, 어둡지도 않고 본래 피부톤에 은은하게 밀착돼서 얼굴이 뜨지 않고 깔끔하게 정돈돼요.\n\n발림성도 정말 부드럽고 얇게 발리는데 커버력은 은근 좋아서 잡티나 모공까지 잘 가려져요. 무엇보다 무너질 때도 더럽게 무너지지 않고, 시간이 지나도 들뜸 없이 예쁘게 유지돼서 감탄했어요.\n\n피부에 착 밀착되면서도 답답함 없고, 메이크업 초보도 실패 없이 바를 수 있어서 완전 마음에 들어요. 케이스도 귀엽고 들고 다니기 좋아서 파우치 필수템 됐어요!",
    "text5": "피부 결점을 자연스럽게 커버하고 싶을 때 정말 좋은 쿠션이에요. 23N 색상은 제 피부 톤에 자연스럽게 잘 맞아서 좋았어요. \n모공이나 요철도 꽤 잘 가려줘서 피부결이 매끈해 보이는 효과가 있더라고요. \n얇게 발리면서도 커버력이 좋아서 여러 번 덧바르지 않아도 되요!",
    "text6": "디자인이 진짜 너무 예뻐요\n파우치에 넣고 다니면 동글동글한 에그가 있어서 기분이 좋고!\n\n일단 디자인 보다 가장 중요한건 커버렷이잖아요?\n잡티나 모공 다 가려지고 발림성이 좋아요\n\n촉촉하게 잘 발려서 화장 들뜨거나 하지 않았습니다\n인생쿠션일정도로 너무 맘에 들어요!",
    "text7": "제가 이거 21호 써봤는데\n커버력이랑 지속력이 너무 좋더라고요\n동생한테 말했더니 지꺼도 사달라도 해서 23호 샀어요ㅎㅎ\n\n평소 21호나 23호 쓰는 뉴트럴톤인데\n제껀 좀 밝다고 하더라고요\n참고하셔요\n\n컨실러랑 쿠션이 같이 있어서 사용하기 너무 편해요\n동생은 홍조가 좀 있는데 이걸로 충분히 커버 된다고 좋대요\n아침에 메컵하고나서도 진짜 오래가서 좋아요\n동생도 동의하더라고요\n\n퍼프 모양도 달걀 모양이라 굴곡진 곳도 끝 부분으로 톡톡 잘 바를 수 있어요\n쫀쫀해서 착착 밀착력도 높일 수 있는 것 같아요\n\n커버 신경쓰시는 분들 이거 꼭 써보세요!",
    "text8": "봄볕에 너무 많이 타버려서 기존에 쓰던 밝은색의 파데를 썼더니 약간 동동 뜨는 느낌이 들어서 바꿔봤어요\n요즘 인뮤제품이 많이 뜨길래 한번 사봤는데 커버력도 좋은데 매트하지않고 촉촉한게 너무 마음에 드네요 ㅋㅋ\n보통 커버력이 좋으면 너무 매트해서 화장이 두꺼워보이거나 피부가 생기없어보이는데 이건 커버력도 적당하고 얼굴에 윤광이 돌게해줘서 딱 좋아요\n케이스도 엄청 귀여워서 파우치에 들고다니면 기분도 좋습니당",
    "text9": "23N1 샌드 컬러는 뉴트럴 톤으로, 웜톤과 쿨톤 모두에게 무난하게 어울리는 색상입니다.  피부 본연의 톤을 살려주는 느낌이었습니다. \n\n부드럽게 발리고 모공이나 잔주름을 자연스럽게 커버해주었습니다.  그리고 시간이 지나도 다크닝 현상이 적어 하루 종일 깔끔한 피부이 가능했네요.",
    "text10": "요거 진짜 좋아요!!\n쿠션 자체도 커버력이 좋은 편인데\n따로 컨실러까지 들어있어서\n완벽커버 가능합니다\n제품은 살짝 매트한 편인데\n여름철에 사용하기 좋고\n피부표현이 진짜 계란처럼 매끈하게돼서\n피부 좋아보여요 ㅋㅋ\n오랜만에 인생쿠션 만났어요 굿굿!",
    "text11": "가볍게 화장 할 때 쿠션만 하나 두드려도 피부 정리 완벽해서\n진짜 너무 커버력 최고인 제품 같아요\n마무리 피니쉬감도 진짜 보송하고 유분기 없어서\n지성피부에 고민이신 분들게 진짜 강추해요\n저는 여드름성 극지성 피부라 유분기 없는 제품들 위주로 \n찾아쓰는데 이거 쓴 이후로 트러블도 안올라오고 잘맞아서\n인생 쿠션 등극입니다 진짜 너무 추천해요",
    "text12": "트러블 흉터가 있는편이라 쿠션은 항상 커버잘되는 제품 위주로 구매해요~ 이번에 에그쿠션 사용해봤는데 가볍게 한겹만 발랐는데도 웬만한 흉터는 다 가려지네요! 컨실러는 사용안한 상태인데 약속있을때 컨실러까지 써보니깐 커버력 갑이네요bb 쿠션 사이즈도 작아서 가방에도 쏙 들어가고 지성피부인데 마무리가 뽀송하게 되서 기름기 안올라오는것도 맘에들어용",
    "text13": "발색력도 좋고  매끈하게 잘발려요~ 퍼프가 특히나 쫀득하니 물방울 모양이라 히든된 부분 싹다 커버하기 편해요~\n귀여운 케이스에 컨실러까지 들어있어서 고민되는 부분 싹 커버 하면서 쿠션쓰기 좋아요~ 여러개 안가지고 다니고 요즘은 쿠션은 요거하나 들고다녀요~ 이쁘고 가볍고~\n화사하니 오후까지도 무너짐 없고 덧발라도 답답함 없어서 좋아요~",
    "text14": "이거 좋아서 또 구매했어요!\n엄청 촉촉한 타입은 아니지만 기초 잘하고 얹히면 촉촉하게 잘 먹어요\n피부커버가 잘되고 피부결도 깔끔하게 잘 표현되더라고요\n커버는 쿠션만으로도 충분해서 개인적으로는 쿠션만된제품도 나오면 좋겠어요\n컴팩트해서 가지고 다니기도 좋습니다",
    "text15": "저는 원래 쿠션 쓰면 오후쯤 무너짐이 심해서 파운데이션으로 돌아가려던 참이었는데, 이 제품은 좀 다르더라고요.\n\n일단 제형이 진짜 촉촉해요. \n바를 때 밀착감이 좋아서 뭉치거나 뜨는 느낌 없이 피부에 착 감기는 느낌이에요. \n\n커버력도 괜찮은 편이라 홍조나 잡티는 한 번만 톡톡 해줘도 거의 가려져요. \n\n두껍게 발리는 스타일도 아니라서 답답하지 않고 자연스럽게 표현돼요.\n\n그리고 이 쿠션의 제일 큰 장점은 지속력이에요! \n마스크에도 덜 묻고 오후까지 무너짐이 거의 없어서 수정 화장도 최소화할 수 있었어요. \n\n지성까지는 아니지만 T존에 유분이 좀 있는 복합성 피부인데, 번들거림 없이 깔끔하게 유지되더라고요.\n\n색상은 23N 사용했는데, 밝지만 자연스러운 뉴트럴 톤이라 피부랑 잘 어우러져서 뜨는 느낌 없이 딱 좋았어요.",
    "text16": "보송하면서도 피부를 잘 커버해주는 쿠션인데 이름 그대로 ‘에그’처럼 매끈한 피부 표현이 가능해요. 모공을 자연스럽게 메워주면서도 두껍지  않고 깔끔한 편이에요. 처음 사용할 때는 살짝 촉촉하게 발리다가 시간이 지나면서 세미매트하게 느껴짐니다. 여름철에 사용하기 좋을것 같고 지성 피부에 잘 맞을 쿠션 같아요.\n\n커버력도 좋아 붉은기나 잡티는 가볍게 가려주고 얇게 여러 번 레이어링하면 다크스팟이나 여드름 자국도 자연스럽게 커버되네요. 퍼프도 계란 모양이라 코 옆이나 눈 밑 등 굴곡진 부위에 사용하기 좋았습니다.",
    "text17": "피부가 굉장히 고급스럽게 표현되요\n항상 화장해도 얼룩덜룩한 피부라 고민이 많았는데 팩트만 바꿔줘도 많이 괜찮아지네요\n과한광아니고 은은한광으로 고급스럽게 표현되어 만족스럽고 \n색상도 어두칙칙한 23호 아니라 톤보정되어 자연스러운 23호라 매우 만족입니다!",
    "text18": "새로 나왔다길래 주문해 봤는데\n이거 피부표현 진짜 미쳤어여ㅠㅠ\n에그 쿠션이라는게 용기만 에그 쿠션인게 아니라\n진짜 깐달걀같이 예쁘게 표현되네여\n쿠션 유목민인데 이걸러 정착 했어요\n처음 주문할 때만 해도 후기가 없어서 걱정했는데\n커버력 좋고 매끈하게 표현되는게 만족합니다\n특이하게 컨실러도 같이 들어있던데\n쿠션으로도 웬만한거 다 가려지는데\n컨실러로 마무리까지 해주면\n완벽커버돼여!!",
    "text19": "컨실러랑 같이 있어서 좋아요.\n커버도 자연스럽게 잘 되는 편이에요.",
    "text20": "여행갈때 사용하려고 샀는데 딱 좋은거 같아요\n컨실러랑 쿠션이랑 같이 되어있어서 하나로 다 해결 가능하고\n커버도 잘 되고 촉촉하니 들뜸도 없어서 피부표현 너무 이쁘게\n잘되서 요즘 매일 사용하고 있어요ㅎㅎ",
    "text21": "제가 평상시에도 컨실러를 꼭 갖고 다니는데 \n요 쿠션은 컨실러가 같이 들어있어서 \n두개 가지고 다니지 않아도 될거 같아서 \n골라봤는데 넘 좋네용!! \n                                                            \n우선 사이즈도 슬림해서 파우치에 휴대하기\n좋은 사이즈고 ~~ 퍼프도 적당한 두께였구요\n놀러다닐때 컨실러 쿠션 각각 두개를 \n가지고 다니는게 번거로왔는데 그점이 \n간편해져서 아주 맘에 들어용~~~\n                                                            \n대망의 발림성은 \n부드럽게 쓱쓱 잘 발리구요 ~~\n복합성인 저에게 아주 딱이더라구요 !\n너무 매트하지도 너무 촉촉하지도 않은 \n적당한 제형이라 여름철에 쓰기에도 무난하고\n커버력도 좋지만 유지력도 좋았어요~~\n                                                              \n은은한 윤광이 피부결을 좋아보이게 해주고 \n두껍지 않게 발리다보니까 피부가 편하더라구요~~\n                                                                    \n넘 만족합니당 :)",
    "text22": "쿠션 너무 마음에 들어요❤️\n커버력 부터 발림성 지속력 등 뭐하나 나빠지는거 없이 최고입니다!! 케이스도 너무 귀엽게 생겼고, 퍼프는 코옆이나 눈가 등 굴곡있는 부분도 꼼꼼하게 잘 바를 수 있는 모양이에요! 아침에 바르고 점심쯤에 수정 화장 따로 안해도 될 정도로 지속력 짱짱이에요!",
    "text23": "인뮤 포어레스 듀얼핏 에그 쿠션 23호 써보고 첫 느낌부터 너무 좋아서 바로 피부톤 비슷한 울 언니 선물용으로 하나 더 구매했어요!!!\n\n발림성도 부드럽고 밀착력도 좋아서 들뜸 없이 피부에 착 감기는 느낌이 정말 만족!! 모공도 자연스럽게 커버되고 마무리감이 보송해서 무너짐도 없이 진짜 깔끔~♡ 특히 23호 컬러가 자연스럽고 화사해서 데일리로 쓰기에 딱이에요!!!\n\n언니도 피부 화장 제품 고를 때 까다로운 편인데 이건 분명 마음에 들어할 것 같아요~~^^ \n\n재구매 의사 100%! 선물용으로도 강력 추천합니다 ~♡",
    "text24": "듀얼핏이라 원하는 데로 사용가능한게 전문가용이라 그런지 슬쩍 손대도 잡티 잡을수 있고 피부보정이 잘되네요   미백  자외선차단 가능한 기능성제품으로 모공까지 커버가능한 제품으로 잘 산거 같아요 \n여름이라 땀이나 피지에 무너지면 어쩌나 햇는데 완전 뽀송한 지속력에 만족!!  \n묽고 뭉치는 컨실러와 다르게 멜팅제형으로 피부결 표현도 깨끗하게 되는게 촉촉하니 탄력도 있어 보여 대만족입니다.\n 피부자극없어서 아이가 노리니까 넘겨줘도 괜찮은것 같고 톤업효과가 있어서 매우 맘에 들어요  \n저처럼 23호 정톤인 사람은 이거 쓰면 깨~~~끗하고 맑은 22호로 업그레이드 되요 ㅎㅎ",
    "text25": "평소 잡티랑 모공 고민이 커서 화장할때 신경써야되는 부분이 많아요ㅜㅜ\n\n쿠션 잘못쓰면 들뜨고 잡티커버안되거나 모공속에 끼어 실패할때가 많은데 인뮤제품은 일단 피부톤부터 밝고 깨끗하고~\n커버가 굿!!입니다^^\n기미 잡티 홍조까지 커버되는데 건조하지 않아 들뜸없이 밀착력 정말 좋아서 제피부에 딱이에요♡\n\n살짝 밀도있는 제형인데도 촉촉함이 같이 있고~컨실러가 같이 있어 색상 맞게 커버는 최고인듯~~^^\n\n시간이 지날수록 다크닝없이 오히려 내피부같은 자연스러움과 지속력에 대만족!\n\n자극도 없어 민감한 피부에도 사용하기 좋은 저자극 제품이라 선물용으로도 너무좋을듯 ♡\n\n에그모양 케이스로 손에 잡기편하고 예쁨까지 갖춰서 너무나 만족스러워요 ♡\n\n진짜 잘쓰고있답니다!!",
    "text26": "가볍게 발리고 커버력도 너무 좋아서 손이 자주가는 쿠션이에요!",
    "text27": "요즘 날씨가 더워져서 두껍지 않은 화장을 선호하는데\n아무래도 땀이 많이 흘리니깐 잘 지워지기도 하고 \n커버가 너무 약해서 다른 제품 찾아보다가 구매하게되었어요!\n촉촉해서 일단 너무 손이 잘 가구요~\n컨실러랑 같이 들어가잇어서 따로 들고 다닐 필요가 없어서 너무 간편해요!\n또 자연스럽게 커버가 되어서 사실 조금 땀을 흘려도 \n그렇게 많이 무너지지 않더라구용ㅎ 그게 너무 마음에 들었습니다 ^^",
    "text28": "친구 추천으로 구매했는데 써보니 진짜 괜찮아요^^\n쿠션이랑 컨실러가 하나에 들어 있어서 바쁠 때 완전 유용하고 모공 커버도 잘 되면서 피부가 답답하지 않아 너무 좋은데요~\n23N 컬러는 자연스럽게 피부에 스며드는 뉴트럴 톤이라 데일리로 딱이라 피부톤에 딱 맞고\n퍼프 모양이 독특해서 처음엔 어색했는데 오히려 섬세하게 발려서 더좋음!!\n무너지지도 않고 촉촉+보송한 마무리감이라 요즘 매일 쓰고 있어요!",
    "text29": "컨실러 따로 안가지고 다녀도되는 듀얼핏이라 편해요~\n쿠션 사이즈도 좋고 컬러감도 좋은데 밀착력 무엇~아침에 한 화장이 오후내내 무너지지 않아요~잡티와 홍조 잡는것도 자연스럽구요 과하게 두껍지 않아서 피부 결정리도 잘되요~\n촉촉한 제형에 커버력이 맘에 쏙들어요~\n23호 자연스러워서 좋네용~",
    "text30": "제가 칙칙한 피부 때문에 고민이 많은데, 인뮤 포어레스 듀얼핏 에그 쿠션을 사용해보고 너무 좋아서 동생에게 하나 선물해주려고 하나 더 구매했어요\n이 제품은 미백 기능성 제품이고, 자외선 차단도 확실하게 해주네요\n가볍게 두드려주기만 해도 매끄러운 피부로 바꿔주고, 피부 톤도 화사하게 해주니 너무 좋습니다",
    "text31": "후기도좋고 디자인도 예쁘고해서 사봤는데 홍조커버도 잘되고 모공커버도 잘돼요\n피부가 진짜 벌건피부인데 이거하나만 바르면 뭔가진짜 매끈한피부가돼서 신기했어용\n지복합성피부인데 커버잘되고 피부가 쫀쫀한 느낌까지들어요 !!! 이거하나로 두세번 두드렸더니 바쁜아침 외출준비끝이예요",
    "text32": "처음 뚜껑 열면 퍼프부터 눈길 가요.\n듀얼 퍼프라서 한쪽은 촉촉하게, 한쪽은 매끈하게 연출 가능한데\n이게 진짜 생각보다 쿵짝이 잘 맞아요ㅋ\n23N 컬러는 노랗지도 붉지도 않고 딱 자연스럽게 화사!\n화장하고 나서 “오늘 피부 좋다~” 이런 말 들을 때 있잖아요?\n바로 그 효과 나는 색상이에요\n처음 바를 땐 수분감 쫀득하게 올라오다가\n시간 지나면 피니시가 보송하게 마무리돼서\n묻어남 적고 마스크에도 덜 묻고\n기름지는 T존만 살짝 눌러줘도 하루 종일 무너지지 않더라구요!\n그리고 모공.. 진짜 말끔하게 메꿔줘요.\n포어레스’라는 말 괜히 붙은 거 아님!\n코 옆 모공이랑 턱 밑 요철들이 자연스럽게 정리돼서\n쌩얼 같은 고운 피부 연출 가능\n한마디로 말하자면,\n촉촉한 쿠션 찾는데, 여름엔 보송한 마무리도 원했던 사람들한테 딱!좋을듯.  요즘 데일리 베이스템으로 쭉 쓰는 중이에요.",
    "text33": "시간이 지남에도 다크닝 없이 자연스런 윤광이 나는\n쿠션이예요\n지복합 피부라 오후에  유분이 많이 도는 편이고, \n귀차니즘에 수정 화장을 잘 안 하는 편이라\n지속력을 중요하게 보는데, 요거 지속력 좋아요\n\n살짝 노란끼 도는 피부인데, 튀지 않으면서 화사해지고\n목이랑 경계선 티 잘 안나 좋아요\n컨실러까지 일체형이라 요거 하나만 챙기면\n여행갈 때도 든든합니다 ㅎㅎ\n퍼프가 계란형이라 눈주위나 코주면 마무리 할 때도 편해요~",
    "text34": "여름되면 새로운 팩트가 필요하더라구요.\n왜냐면, 아무리 미백관리쓰고 뭘 하고 해도 놀다보면 피부톤이 한톤 꼭 떨어지더라구요..ㅠ\n그래서 애초에 좀 낮은톤으로 장만하게됐어요.\n근데 생각보다 심각하게 어둡지도 않고, 내 손등보다 조금 어두운 정도더라구요? 보통 손이 얼굴보다 한두톤 어둡잖아요. \n그런데 생각보다 뭔가 어둡게 라기보다 차분하게 표현해주는 그 느낌이 저랑 톤이 꽤 어울려서 더 맘에 들더라구요. \n이 인뮤팩트는 컨실러도 함께 있는데, 이게 진심 유용해요.\n특히 이번에 레이저하고 붉은티 있던거 컨실러로 가려줘야하는데, 매번 컨실러 따로 챙겨서 바르고 하는게 진짜 생각보다 번거롭거든요.\n근데 이건 팩트에 함께 있으니까 티나는잡티는 이 컨실러로 먼저 가린 뒤 팩트치니까 진짜 깔끔하게 가려지더라구요.\n그리고 컨실러가 건조하지 않고 촉촉한것도 꽤 맘에 들었어요!!\n올여름팩트는 인뮤랑 함께할 것 같아요 ㅎㅎ",
    "text35": "날이 더워져서 땀 때문에 무너짐 걱정 많았는데 지속력 굿입니다. 여름에 쓰기 좋은거 같아요. 커버력도 좋고 피부 표현도 자연스러운게 데일리로 아주 딱이에요. 수정 화장하면 번들거림도 잘 잡아주고, 다크닝도 거의 없습니다. 퍼프도 좁은 면적 바르기 좋게 되어 있어 바를때 편해요. 요즘 최애 쿠션입니다.",
    "text36": "일단 발림성이 너무 좋습니다. 많이 바르지않아도 얼굴에 전체적으로 잘펴지면서 잘발리고 확실히 기미나 작게난 여르드름이나 블랙헤드 까지 완벽하게 커버해서 안보이게 해주고 피부톤이랑도 아주 잘맞고 시간이 흘러도 들뜨지 않아서 만족하며 사용중입니다.",
    "text37": "요즘 화장이 잘 안먹고 들떠서 스트레스가 장난이 아니였는데 친구가 추천해줘서 구입했습니다.  커버력도 좋은데 수분감까지 더해서 아주 좋더라구요~ 며칠 써봤는데 아주 만족합니다 잡티기미도 잘커버되고 지속력도 좋아 잘 쓸듯 합니다^^",
    "text38": "언니 생일이라고 집에 놀러온 동생이\n한 번 써보더니 냅다 가져갔어요..\n생일이면 선물을 해줘야지, 가져가다닠ㅋㅋ\n\n그래서 바로 재구매했어요\n요 팩트가 제일 좋은 건 촉촉함!\n수부지 피부인데 촉촉하고 쫀쫀하게 발리는게 너무 좋아요\n제형도 촉촉한데, 퍼프도 고퀄이라\n얼굴에 쫀쫀하게 찰떡같이 발리는 느낌이 좋네요\n\n제가 픽한 건 23N 컬러라서 피부가 자연스럽게 표현되요\n메이크업을 따로 하지 않고 요 쿠션에 립만 발라도\n자연스레 정돈된 느낌이라\n동네에 잠시 나가거나 가볍게 산책갈 때 바르기도 좋아서\n데일리 템으로 잘 쓰고 있답니다~",
    "text39": "평소 피부 고민이 많은 30대 여성입니다.\n특히 최근들어생긴 기미가 고민이고 \n모공도 넓은 편이라\n베이스 메이크업에 신경을 많이 쓰는 편이거든요\n\n에그 쿠션은 컨실러랑 파데가 쿠션 하나에 같이 있는 게 마음에 들어서구매해서 사용해보게 되었어요.\n아주만족합니다 컴팩트한 사이즈도 굿입니다",
    "text40": "매일 화장을 하다보니 금방 사용하게 되더라구요.\n친구한테 추천받아서 구매했는데 배송이 빠르게 되었네요.\n커버력도 아주 좋고 유지가 종일 되니 중간에 덧바를 일이 없네요. \n사이즈도 딱 가지고 다니기 적당하고 좋습니다. \n색상도 제 얼굴에 잘 받네요~ \n아주 만족스러워요!",
    "text41": "전 속건성에 기초를 엄청 진득하게 바르는 타입이에요,\n평소에도 광이날정도로 바르기때문에 색조 화장은 덜 촉촉한 편인걸로 하는데 딱 에그 쿠션이 저에게 잘맞네요!\n레이어링 하다보면 화장이 밀리고 떡이되는데 이건 촉촉과 보송 사이로 잘 마무리되고 컨실러도 함께 내장되어있어서 섞어서 기미 잡티 커버하기 좋아요❤\n다만 쿠션이 세로 물방울 모양이라 제 세손가락이 잘 들어가진 않네요🤣\n너무 밝은것도 너무 칙칙한것도 싫은데 23호가 화장한듯안한듯 튀지않고 화사하게 제얼굴에 맞아요!",
    "text42": "건성피부인데도 건조함 안느껴지고 깔끔하게 마무리돼서 요즘같이 더운 날씨에 딱 좋아요. 모공 커버가 자연스럽게 돼서 피부가 한층 정돈된 느낌이에요. 색상도 붕 뜨지 않고 피부에 잘 어우러져서 데일리로 잘 쓰고 있어요.\n컨실러랑 같이 되어있어서 잡티 가리기도 편하고 케이스도 아담해서 파우치속에 넣어다니기도 좋네요",
    "text43": "요즘 이 제품 하나만 바르고 다녀요.\n커버력이 정말 좋은 데다가 자외선 차단 기능까지 있으니까 이거 하나만 발라도 피부 표현 잘 되더라구요.\n웬만한 잡티는 싹 가려지구요, 그렇다고 두껍게 발리는 게 아니라 자연스럽게 발라져서 피부도 편안한 느낌이에요.\n피부 예민한 편인데 트러블 없고 정말 잘 쓰고 있어요.",
    "text44": "손에 잡기 좋은 그립감 좋은 쿠션입니다. 23으로 주문했는데 컬러감 좋아요. 발색도 잘되고 커버력도 상당히 좋습니다. 잡티 기미 다 잘 자연스럽게 커버되네요. 뭉치는거 없이 잘 펴발라져요. 이질감있게 두껍게 표현되지 않으니 좋은거  같아요. 퍼프도 에그 모양이라 구석구석 바르기 너무 좋습니다.",
    "text45": "촉촉하고 얇고 투명하게 잘 발립니다. \n잡티가 신경 쓰이는 곳에 컨실러를 발라주면 보다 자연스러우면서 완벽한 커버력을 보여줘요. \n\n컨실러 따로 챙기기 귀찮고 불편한데 팩트 하나에 한꺼번에 있어서 사용도 편리합니다. \n\n패키지도 예뻐서 쓸때마다 기분이 좋아요",
    "text46": "매트하나 기초를 잘하면 밀리지않고 잘 흡수될것같아요! 또한 파운데이션 팩트 위에 컨실러처럼 추가로 모공이랑 다크서클을 채울수있는부분이 참 좋았습니다!\n저는 수부지라서 사진이 건조하게 나오긴했는데 다음 사용부터 조금 더 기초를 단단히해야될것같아요!\n또한 23인데도 약간 밝습니다~~ 제가 피부가 많이 어둡진 않아도 노란편이라 21호를 쓰면 너무 노란게 하얗게 변한 느낌이라서 23호를 선택했는데 얼굴이 화사해지는 정도로 밝아지는걸보니 많이 어둡진않습니다 참고하세용~~",
    "text47": "21-23호 중간인데 자연스럽게 커버하고 싶을 때 이 제품 써요\n커버력도 좋지만 무거운 느낌이 아니라서 좋더라구요\n무너짐도 딱히 없고 광이 크게 돌지 않아서 좋아요\n\n게다가 피부 재생에 도움되는 콜라겐 성분도 들어있대서 더 좋아요\n안맞는 제품은 트러블이 생기는데 이건 트러블도 안생겨서 잘 쓰고 있어요 ㅎㅎ",
    "text48": "지복합 / 모공부자 / 귀차니즘 모두 갖춘 1인이예요\n피부 커버건 뭐건 귀찮아서 쿠션 하나 혹은\n썬크림 하나만 후다닥 바르고 외출하고는 해요\n\n그런 제게 이 쿠션은 빛같은 제품이네요? ㅎㅎ\n쿠션 상단에 컨실러가 내장되어 있어서\n뚜껑하나만 열면 트러블이나 흔적 커버와 피부 표현을\n한 번에 할 수 있어요!\n\n예민한 피부라 금새 붉어지거나, 흔적이 오래가는 편인데, \n컨실러로 가볍게 톡톡 해준 다음, 전체적으로 쿠션을 펴바르면 자연스런 광이 돌도록 마무리 되요\n유분기가 많은 편인데, 시간이 오래 지나도\n화장이 무너지지 않았고 자연스레 광이 도는 것도 좋네요~",
    "text49": "인뮤 포어레스 듀얼핏 에그 쿠션을 받고 제품 디자인과 색상이 너무 귀엽고 예뻐서 너무 마음에 들었어요\n그리고 사용해보고 더 만족해서 후기 남겨요~\n칙칙한 제 얼굴의 잡티와 홍조를 촉촉한 느낌의 쿠션으로 한번에 커버해주고, 발림성도 좋고, 오래 지속되니 너무 좋습니다\n휴대성도 좋아 요즘 항상 가지고 다니네요~",
    "text50": "컨실러랑 파운데이션이 하나에 같이 들어 있어서 수정 화장할 때도 진짜 편하더라고요\n퍼프도 계란 모양이라 그런지 눈가나 코 옆까지 세밀하게 커버 잘 돼요\n바르면 촉촉한데 마무리는 보송한 세미 매트 타입이라 \n시간 지나도 무너지거나 끼는 느낌이 거의 없었고\n모공이 자연스럽게 가려지는 게 만족스러웠어요\n화사하게 피부톤 정리되서 너무 잘 쓰고있어요",
    "text51": "아침 출근길에 편하기 사용할 수 있는 팩트가 필요해서 구매했어요. 한번 바르고 나면 지속력이 매우 좋아서 맘에 들어요. \n그리고 같이 구성되어있는 컨실러까지 있어서 컨실러 따로 챙기지않고 올인원으로 한방에 해결할 수 있으니 너무 편하네요 ^^",
    "text52": "잡티가 그리 많은 스타일은 아니라서 평소에 쓰던게 커버력보단 피부톤 잡아주는 촉촉한 BB같은타입의 쿠션을 썼었어요~자연스런느낌이 좋았거든요~^^\n\n커버력있는것도 한번 사보고싶어서 이것저것 보던중~컨실러까지 있는게 맘에 들어 구매했어요( 짬짜면 같이 뭔가 두배로 행복한 느낌~♡) 진짜 아이디어 너무 좋네요~♡\n쿠션퍼프도 물방울모양이라 뽀족한(?)부분으로 커버하고픈데를 발라주면 되는데 엄청두껍게 커버되는것도 아니라서 좋았어요 그리고 전체로 쿠션발라보니 얼굴은 땡기진않는데..보기엔 약간 매트해보이더라구요~(이건 커버력있는 상품들의 특징일듯합니다) 바르고나니 매끈해보이고 뽀샤시해보여 확실히 화장했구나 라는 느낌이 듭니다~ㅋㅋ23호 인데도 제피부톤보다 색이 많이 밝은 느낌이었어요ㅜㅜ제가 원체 까만편이라..;;; 목까지 발라야 자연스러울것 같아요~ㅋㅋ^___^ 그래도 바르고나니 주위에서 어디꺼냐고 관심을 가질정도로 괜찮은 상품인것같아요~♡",
    "text53": "커버력이 좋고, 유지력이 좋은 쿠션이에요.\n컨실러와 팩트가 같이 있어, 더 효율적으로 쓰기좋아요.\n아침에 메이크업하고 나가면 종일 유지도 잘되고,\n피부가 깨끗하게 보여서 좋은것같아요.\n촉촉함도 있고, 답답하지 않게 발라져\n데일리로 쓰기 딱이네요.",
    "text54": "이거너무좋네여 피부표현이 부드럽게잘되고\n커버력도 좋아요 주근깨가 싹가려지네여 \n속도촉촉하고 건조하지않아요\n발림성도좋고 디자인도 넘이쁘고귀엽네요\n가방에쏙넣고다니기 두껍지않아서좋아요\n살짝건성이라 뜨면어쩌나걱정했는데\n뜨지않고 착붙되고 오래지속되는듯해요\n수정따로안해도 무너지지않고 괜찮네요",
    "text55": "23호 컬러 딱이에요. 컨실러랑 같이 있는게 완전 맘에 듭니다. 수정 화장할때도 쿠션 하나만 꺼내쓰면 되니 좋고, 촉촉하니 피부도 좋아보이고 커버력도 좋습니다~ 퍼프도 타원형이라 꼼꼼하게 바르기도 좋고 케이스가 한손에 착 감기는게 휴대하기도 딱인거 같아요.",
    "text56": "기초 수분크림 선크림 다바르고 그다음 바르는데도 화장이 뭉치지않고 잘펴발라져요 !!\n밀착력이 굉장히 좋네요\n홍조가 많은 얼굴인데 빨간홍조 다지워줘요\n진짜 이름 그대로 달걀피부마냥 매끈매끈 하예졌네요\n지복합성 피부인데 트러블도안나고\n아침에화장해서 저녁까지 화장이 짱짱하게 잘붙어있어서 더좋았어유 ♡",
    "text57": "평소 들뜸이 심해서 쿠션이나 팩트는 잘 안 쓰는 편인데, 이 제품은 진짜 예외였어요. 엄청 얇고 촉촉하게 밀착돼서 답답함도 없고, 들뜸 없이 하루 종일 깔끔하게 유지돼요.\n\n컨실러가 내장돼 있어 잡티 커버까지 한 번에 해결되니까 외출 전 메이크업이 훨씬 간편해졌어요. 가볍게 바르는데도 피부가 자연스럽고 예뻐 보여서 요즘 제 인생템으로 자리 잡았어요.",
    "text58": "쿠션이 진짜 오랜만에 인생템이에요\n\n저는 지복합성인데 이 제품은 매트하게 마무리되면서도 속당김 없이 촉촉한 느낌이 남아있어서 너무 좋았어요\n\n이름처럼 진짜 달걀처럼 보송한 피부로 연출되더라고요!!\n\n무엇보다 마스크에 잘 묻어나지 않고, 모공 부각도 거의 없어서 수정화장도 덜 하게 됐어요\n\n요즘 같은 날씨에 땀이나 기름기 올라와도 무너지지 않고 깔끔하게 유지돼서 데일리용으로 잘 쓰고 있어요\n\n용기도 귀엽고 퍼프도 밀착력 좋아요!!",
    "text59": "촉촉하면서 자연스런 피부표현이 가능합니다. 데일리 쿠션으로 만족합니다.",
    "text60": "요즘 매일 요걸로 화장해요\n여름에도 사용하기 좋고, 커버력도 괜찮은편이라 만족입니다",
    "text61": "건성피부지만 속건조 없고 커버도 잘되는편이라 매일 잘 사용하고 있습니다\n유지력도 괜찮은것같구요~",
    "text62": "귀엽게 아기자기 하네요ㅎㅎ 가볍게 잘 발리네요 지속력도 오래 유지돼요 커버력도 좋구 아주 만족합니다 컨실러랑 같이 들어있어서 사용하기 더 편해요 재구매각이예요 잘 쓸께요!",
    "text63": "컨실러까지 내장된 쿠션이라 정말 실용적이에요. 커버력도 뛰어나서 잡티나 홍조 잘 가려지고, 하루 종일 무너지지 않아 지속력도 만족스러워요. 바르면 촉촉하게 밀착돼 들뜸 없이 자연스러운 피부 표현이 돼서 데일리로 잘 쓰고 있어요.",
    "text64": "듀얼핏 에그 쿠션 사용해보니 피부 표현이 정말 마음에 들어요. \n커버력도 뛰어나서 기미, 잡티, 모공까지 자연스럽게 가려주고, 무너짐 없이 하루 종일 깔끔한 피부를 유지할 수 있어요. \n특히 땀이나 유분에도 쉽게 무너지지 않아서 여름철에도 안심하고 사용할 수 있더라고요. \n발림성은 부드럽고 얇게 밀착돼서 답답한 느낌 없이 편안하게 사용할 수 있고, 쿠션 퍼프도 모양이 계란처럼 살짝 길쭉해서 코 옆이나 눈 밑까지 세심하게 바르기 좋았어요. \n무엇보다 건조함 없이 촉촉하게 마무리돼서 속당김 없이 사용할 수 있는 점이 가장 만족스러웠어요. \n데일리 쿠션으로 딱 좋은 제품이에요.",
    "text65": "듀얼핏 퍼프 = 얇게도, 커버도 둘 다 찰떡!\n기본 퍼프로 두드리면 얇고 자연스럽게 올라가고,\n퍼프 반대쪽은 커버 쪽에 특화돼서 모공, 잡티 쏙쏙 가려짐.\n하나로 두 가지 질감 표현 가능해서 꿀조합임.\n\n보송하게 픽싱되는 마무리감 → 여름용 찐템!\n유분기 많은 복합성 피부인데 시간 지나도 무너지지 않고,\n기름기는 잡고 광은 살짝 남겨서 피부 텁텁하지 않음.\n땀 나는 계절에도 매트하면서도 답답하지 않아서 핵만족쓰!\n\n컬러 23N – 노란기 살짝 도는 뉴트럴 톤이라 쿨/웜 다 무난\n피부랑 색상 이질감 없이 자연스럽게 어우러지는 컬러라\n목이랑 얼굴 따로 놀지 않음!",
    "text66": "퍼프가 에그 모양이라서 얼굴 굴곡 따라 착 달라붙고,\n얇고 고르게 펴발라져서 들뜸 없이 깔끔하게 표현돼요.\n모공, 요철 부각 없이 매끈한 피부 결 연출하는 데 딱!\n\n웜톤 컬러 구성으로 선택 폭 넓음\n내 피부톤에 맞게 웜톤으로 바를수 있어서 \n밝은 톤부터 중간 톤까지 무리 없이 커버 가능.\n자연스러운 톤 보정과 커버력이 좋아서 데일리로 딱!\n\n가볍고 보송한 마무리감\n발림성은 가벼운데, 유분기 없이 보송보송해서\n여름철에도 부담 없이 쓸 수 있고,\n시간 지나도 뭉침이나 다크닝 없이 깔끔함 유지.",
    "text67": "이제품바르니\n 메이크업이 무너지지 않고 유지되어 좋아요\n외출 후에도\n 수정 화장을 최소화할 수 있어서 \n매우 편리합니다.\n땀이나 유분에도 강한 편이라, 여름철에도 걱정 없이 사용할 수 있을것 같은 느낌이듭니다\n\n컨실러도함께있어서 좋아요 만능이에요\n피부에 부담 없이 스며드는 느낌이 부드러워용\n두텁지 않아서 자연스러운 피부 표현이 가능하네요",
    "text68": "팩트에 컨실러가 같이 있어서 실용성이 너무 좋은 쿠션이네요 휴대하면서 수정 화장 할때 컨실러까지 한번에 시간 절약해주고 파우치 가벼움에 최고!!\n들뜸도 없고 피부에 밀착력도 가벼워서 오랜만에 바꾼 쿠션인데 올 여름은 에그 쿠션 하나로 보낼 수 있겠어요 꾸준하게 잘 써볼게요",
    "text69": "진짜 에그핏! 모공 싹 커버됨 발랐을 때 모공이 매끈하게 메워지고, 피부결이 정리되는 게 확 느껴져요. 두껍게 발리는 느낌 없이 가볍고 얇게 픽싱되면서도 커버력은 탄탄해서 놀랐어요. 잡티, 붉은기 정도는 컨실러 없이 이 쿠션 하나로도 충분했어요!\n\n이중 퍼프로 수정화장도 완벽하게 듀얼 퍼프가 진짜 신의 한 수예요. 처음엔 생소했는데 벨벳 면으로는 얇고 균일하게, 스펀지 면으로는 좀 더 커버력 있게 조절돼서\n하루 종일 들뜸 없이 수정화장하기도 너무 좋았어요.\n\n23N 컬러 찰인게 노란기 도는 21~23호 피부에 딱 맞는 뉴트럴톤이라 떠보이지 않고 자연스러웠어요. 톤에 민감한 편인데 얼굴이 칙칙해지지 않아서 만족도 높아요.",
    "text70": "컨실러와 쿠션이 함께 있는 제품이라니\n제가 딱 원하던 제품이에요. \n쿠션 사이즈와 그립감도 너무 좋고 건조한데 결점 커버도 자연스럽게 잘 돼서 매우 만족합니다. \n저는 지속력이 중요한데 외출 활동을 많이 해도 지속력이 좋아서 수정을 거의 안 하게 되네요.\n최고!",
    "text71": "쿠션이 떨어져서 보던중 포어레스 듀얼핏 에그 쿠션 구매\n잡티때문에 컨실러도 써야되서 픽했어요😚\n일단 케이스 넘 깜찍하고 한손에 딱 들어와서 좋았고\n커버 합격! 촉촉함 합격! 지속력도 나쁘지 않고~\n파우치속에 쏙~ 가지고 다니기도 딱~!\n만족해요😍",
    "text72": "에그 쿠션 지금까지 사용한 쿠션 제품중에 제일 마음에 들어서 깜짝 놀랐어요~\n컨실러까지 같이 구성되어서 너무 편하고 커버도 잘 돼요!\n모공하고 잡티가 완벽하게 그리고 자연스럽게 커버되어서 너무 만족해요.\n성분도 좋아서 피부가 답답하거나 트러블같은 부작용 전혀없이 편하게 사용하고있어요!\n지속력도 좋고 더운날씨에도 효과가 지속되어서 마음에 들어요~~",
    "text73": "인뮤 듀얼핏 에크 쿠션은 컨실러 같이 들어있어 사용하기 편해요.\n쿠션도 자연스럽게 커버해주면서도 두껍지 않게 발려서 데일리용으로 사용하기에도 부담이 없어요.\n\n파우치에 넣고 다니기 좋고 건조함 없이 보송하면서도 촉촉한 마무리감이 마음에 들었어요.",
    "text74": "듀얼핏 에그 쿠션은 컨실러와 쿠션이 하나로 결합된 2in1 제품이라 너무 잘 사용하고 있어요. \n적당한 사이즈라 외출 시 간편하게 사용할 수 있어요. \n에그 모양의 퍼프는 코 주변이나 눈가 등 세밀한 부위까지 쉽게 커버할 수 있어요. \n촉촉한 제형이지만 마무리는 보송하여 여름철에도 무너지지 않는 메이크업을 유지할 수 있어 좋아요.",
    "text75": "평소에 쿠션 사용하면서 커버 조금 부족한거때문에 고민 많았던 사람!!! 그건 바로 나...\n나를 위해 만든 쿠션인가봄\n쿠션에 컨실러를 넣을 생각을 하다니 이건 진짜 상줘야함... 컨실러 컬러감도 쿠션이랑 색감이 너무 잘 어울리고 깔끔하게 잘올라감 ㅜㅠㅜ 존예",
    "text76": "생각보다 자연스럽게 커버되어서 요즘 아주 잘 사용 중이에요.\n케이스도 귀염고 컨실러랑 같이 있어서 더 좋아요.\n컨실러는 퍼프로 바르기 좀 힘들어서 손으로 하거나 집에 있는 다른 도구 이용해서 바르고요.\n번들거림 없이 자연스럽게 마무리 되어서 좋아요.",
    "text77": "평소 22호 사용하는데 23호 치고는 밝게 나와서 그런지\n피부색에 딱 맞아요~\n얼굴에 점이랑 잡티가 있어서 늘 컨실러를 들고다니며 사용했는데\n이 제품은 쿠션속에 두가지가 다 들어있어서 좋은것 같아요~\n피부표현도 예쁘게 올라가고,\n무너짐도 예뻐요",
    "text78": "제 얼굴피부에 모공하고 잡티 때문에 고민이 많았는데..\n듀얼핏 에그 쿠션 덕분에 고민 해결이네요. \n\n정말 완벽하게 피부 잡티를 커버 해주네요. \n\n또 쿠션이 발림성이 좋아서 뭉쳐지 않고 얼굴 피부에 자연스럽게 발라지네요. \n정말 대만족 합니다.\n\n또재구매 할 예정입니다. 단존 절때 하지말아주세요 ㅎㅎㅎ",
    "text79": "피부결 정돈이 잘 안되서 파데랑 쿠션을 겸해서 쓰는 1인인데 이거 컨실러를 잘 활용했더니 이제 쿠션 하나만 들고다녀도 충분하더라구요. 사용해보고 좋아서 한 번 더 구매해봤어요~~!! 제가 항상 쿠션이 다 날라가버려서 덧바르기도 귀찮아서 매번 오후가 되면 화장이 날아간 채로 살았었는데,, 요거 유지력이 좋아서인지 오후가 되면 오히려 화장 잘 먹어서 깨끗해보인다는 소리 많이 듣습니다. 좋아요!!",
    "text80": "파우더팩트찾다가ㅡ 선팩트겸용 쿠션이 있어서\n주문했어요~ 배송도ㅡ빠르고 케이스가 넘이뻐\n좋아용  손에 착 감기는 그립감에~ 발림성도좋고\n바른후에  반짝반짝 광나듯 피부결보정도 잘되는데\n끈적임이 없으니까 가벼워서 좋네요^^\n피부톤에도 잘스며들고! 간만에  구입한 팩트가\n넘 맘에듭니다♡",
    "text81": "촤핳 제가 좀 드릅게쓰긴했지만\n트러블 초예민 악건성 피부에 딱 좋아요 !\n커버도 생각한만큼은 잘되고있고,디쟈인도 그립감도 동글동글 귀엽고 좋음\n원래 항상쓰던게 있었는데 배송이 무슨 6월 말ㅇ ㅔ된다캐서\n부랴부랴 샀다가 너무 만족해서 갈아타려구용ㅋㅋ",
    "text82": "내용물도 가득 들어있고 퍼프로 얼굴을 톡톡펴바르면\n밀림이나 뭉침없이 피부결이 매끈하게 표현돼서 좋았고\n여름철 밖에서 덧 바르기 좋게 자외선 차단 기능도\nSPF35 / PA++으로 적당히 자외선 차단도 돼서 좋았어요\n피부에 자극적이지 않고 지성 피부가 사용하기 좋게\n너무 번들거리지 않고 피부가 답답한감도 없어 좋아요\n그리고 다른 쿠션에 비해 마스크에 묻어남도 덜해 사용하기 좋네요",
    "text83": "써보니까 괜찮아서 엄마도 하나 드렸어요~ 피부톤이 둘 다 밝지 않아서 23호했는데 자연스럽게 잘 맞아요. \n촉촉해서 피부에 밀착도 잘 되고 지속력이 좋아요~ 붉은기나 잡티도 잘 가려주고.\n컨실러가 같이 있으니까 필요한 곳은 바로 컨실러 발라주니 따로 안챙겨도 되어서 편해요^^",
    "text84": "피부병으로 피부 요철 심하고, 지성에 정말 ㅠ_ㅠ 메이크업 하면 베이스 밀림이 너무 심해서 정말 고생하는 편입니다. 크레파스 같은 메이크업 파운데이션을 바탕에(?) 깔고 가다보니 아무래도 쿠션이 따로 놀면 정말 무슨 가부키 화장한 것 처럼 되어서 자연스럽게 밀착되는 쿠션을 찾고 있었거든요. 이번에 요거 핫한거 같길래 올영에서 구매한건데 넘 괜찮네요. 제 피부가 크레파스 같은 파운데이션을 발랐다는 느낌이 안들게끔 자연스러움을 연출해줘요",
    "text85": "색상 고민했는데 제 피부에는 23호가 잘 맞네요.컨실러도 까지 같이 있으니까 따로 안챙겨도 되고 모공을 자연스럽게 커버해주면서도 무겁지 않고 가볍게 밀착돼요. 건조하지 않고 하루 종일 촉촉함이 유지되고 들뜸이 적어서 수정 화장도 덜 필요하더라고요. 피부에 부담 없는 성분이라 민감한 날에도 안심하고 썼어요.",
    "text86": "여름 휴가 내내 여행지에서 요거 하나로 편했어요~\n번들거리지 않고 마무리되면서 지속력이 진짜 좋아요\n함께 내장되어있는 컨실러는 여행준비할때\n짐을 줄여주는 신의 한 수 네요!\n자외선 차단 지수도 높아서 선크림도 따로 안 챙겨도 되요~",
    "text87": "굉장히 만족하며 잘 쓰고 있습니다. 덕분에 가방도 좀 가벼워진듯요",
    "text88": "컨실러와 쿠션 일체형이라 너무 편해요\n얼마전 여행 때 들고 갔었는데,\n지인들이 어디꺼냐고 편해보인다고 관심들을 막 보이더라구요? ㅎㅎ\n지복합 피부인데 지속력 좋고 무너짐이 없어 데일리로 쓰고 있어요",
    "text89": "컨실러와 쿠션 일체형이라\n빠르게 깔끔한 피부 표현이 가능한 쿠션이예요~\n촉촉하고 지속력도 좋아 오후가 되도 자연스런 광이 돌고\n무너짐 없어 좋아요\n수부지 피부, 잘 쓰고 있구요\n여행갈 때는 요거 하나 챙기면 끝이라 필수품 됐어요ㅎㅎ",
    "text90": "에그 쿠션이라는 이름처럼 내용물이 좀 폭신폭신한 느낌인데, 퍼프로 두드리면 부드럽게 착착 잘 밀착돼요. \n\n처음엔 살짝 촉촉한데, 시간 지나면서 적당히 보송하게 마무리돼서 무너짐도 깔끔한 편이었어요. \n\n콧망울이나 턱 라인처럼 잘 무너지는 부분도 들뜸 없이 유지되더라구요.",
    "text91": "처음 받았을 때부터 ‘에그 쿠션’이라는 이름답게 동글동글한 케이스가 귀엽고 독특했어요. 일반 쿠션이랑은 확실히 느낌이 다르고 손에 쏙 들어오는 그립감도 좋았어요. 심플하면서도 고급스러운 느낌이라 파우치에 넣어두면 뿌듯한 제품이랄까요?",
    "text92": "커버력도좋고 휴대성도좋아서 잘사용하고있어요~\n다떨어져서 또 재구매했네요 쿠션유목민인데\n이 쿠션쓰고 유목민 생활접었어요 \n커버력이나 피부표현력이 좋아서 계속해서\n손이가더라구요 특히 듀얼이라는 편리성이있어서 \n이거하나면 피부화장끝나요 ~~",
    "text93": "사용해봤는데 피부에 정말 착 감겨요~\n모공 커버력도 괜찮고 매끈하게 마무리돼서 데일리로 쓰기 딱이에요\n두껍지 않게 발리면서도 적당한 커버력 있어서 무너짐도 예쁘고, 수정화장도 잘 되는 편이에요\n패키지도 귀엽고 퍼프가 도톰해서 사용감도 만족스럽네요",
    "text94": "전에 21호 써보고 괜찮아서 이번엔 23호로 사봤어요~\n화장에 따라 살짝씩 톤도 바꿔주려고 다른호수로 사봤는데 이것도 화사하니 좋네요\n화장 무너짐도 없고 촉촉하고 보송한 상태로 오래 지속되서 중간에 수정안해도 될 정도로 좋더라구요\n뜨지않고 피부에 밀착 잘되서 피부가 매끈해보여용 ㅎㅎ",
    "text95": "이번에 쓰던 쿠션을 다 써서 찾아보는데 피부가 건성이라 촉촉한 제품을 찾고 있었어요..!!ㅎㅎ\n\n제가 얼굴 톤이 살짝 새까만편인데 톤도 잘 맞고 피부결이 정돈이 잘 되더라고요♥️ \n가격대도 괜찮고 본품이 고급스럽게 생겨서 들고 다니기에도 너무 좋아요!!ㅎㅎ",
    "text96": "컨실러까지 있어서 피부 결점 커버가 잘 됩니다.\n따로 컨실러 챙기지 않아도 되니 편하구요.\n피부표현도 매끄럽게 잘 되고 지속력이 오래가요.\n색상도 너무 어둡지도, 밝지도 않아 딱이에요.\n에그 쿠션이라 손에 쏙 들어와서 화장할때도 편해요.",
    "text97": "넘귀여운디자인의 쿠션! 듀얼이라서 쿠션하나만 챙겨서 다니면 되니 넘 편리하네요~파우치에 수정용 컨실러 별도로 안챙겨도 되고 구웃!! 컨실러 커버력도 좋고 쿠션바르고 나면 광채도 나면서 매끄러운 느낌이들어요~제품이 촉촉해서 들뜨는 느낌도 없고 퇴근할때 화장무너짐도 없고 좋아요~",
    "text98": "컨실러가 같이 있어서 좋네요! 집에 쓰던거 거의 다 써가서 샀어요. 쿠션 케이스가 그립감이 좋고 에그 모양처럼 퍼프도 귀엽게 생겼네요! 올영 매장에서 테스트 했을 때도 색상 잘 맞길래 평소에 23호 써서 이것도 색상 잘 맞아요. 좋습니당~^^",
    "text99": "컨실러와 쿠션을 한번에 쓸수있어서 피부 결점을 진짜 쏴악 가려줘서 아주 마음에 들어요. 색상도 어두운 편이 아니라서 피부를 한톤 더 업해주구요. 그러면서도 아주 자연스러워서 넘 쓰기 편해요. 원래는 컨실러 따로 들고 다녔는데 이거 쓰고 나서는 에그쿠션 하나만 들고 다님 되네요. 그리고 퍼프도 딱 쓰기 좋게 끝이 모아져있어서 컨실러 바르기에도 좋아요. 자연스럽고 예쁜화장이 되서 넘 만족합니다유",
    "text100": "케이스부터 너무 귀엽고 고급스러워서 꺼낼 때 기분이 좋아요. 에그 쿠션이라는 이름답게 촉촉하면서도 가볍게 발리는 게 특징인데, 진짜 모공 부각 없이 매끈하게 밀착됩니다. 얇게 발리는데도 어느 정도 커버력은 챙겨줘서 데일리로 쓰기 딱 좋아요. 특히 무너질 때 지저분하게 뜨는 게 아니라 자연스럽게 피부에 녹아드는 느낌이라 수정 화장할 때도 편했어요.\n\n유분이 많이 올라오는 타입인데, 이 쿠션은 뽀송한 마무리감이 있어서 무너짐 걱정이 덜했어요.",
    "text101": "케이스가 달걀처럼 귀엽고 한 손에 쏙 들어와서 \n들고 다니기 편해요~ 퍼프도 넓직해서 얼굴 전체에 \n바르기 좋고 쿠션이랑 컨실러가 같이 들어있어서 \n잡티 커버할 때 엄청 유용하네용ㅎㅎ\n자연스럽게 피부톤을 밝혀?주고 바를 때 촉촉하면서도 \n전혀 답답하지 않아서 굿굿!! 커버력도 괜찮아서 잡티나 \n홍조 가볍게 가려지고용~ 자외선 차단까지 되니깐\n데일리로 쓰기 딱 좋아요♡",
    "text102": "패키지가 너무귀여워요~ 달걀모양같이 둥글둥글하면서도 휴대성이좋더라구요 한손에 싹들어와요 무엇보다 컨실러도 같이있으니 이 쿠션하나로 피부화장끝낼수있어서 간편해요 ! \n커버력도좋고 피부가 이쁘게 표현되서 요즘 너무잘쓰고있는\n데일리 쿠션입니다",
    "text103": "기미+ 잡티+ 홍조 많은 건조한 피부입니다.\n가릴 게 많아서 항상 컨실러는 필수인데, 수정화장할 때마다 컨실러+팩트 두개 다 가지고 다니기 번거로웠거든요.\n인뮤 에그쿠션은 컨실러랑 팩트 한개에 다 있어서 넘 편해요!!!!\n그리구 일단 커버력이 넘 좋아요.\n피부 표현 완전 자연스럽고, 들뜸이 없어요.\n퇴근할때까지 수정화장 안해도 커버력이 거의 유지되더라구요.\n제 기미잡티는 컨실러 2번 이상은 발라야 어느정도 가려지는데, 인뮤 쿠션은 한번만에 가려지더라구요.\n그리구 커버력에 비해 그렇게 건조하지도 않은 느낌이구요. (일반 컨실러보다 촉촉한 느낌)\n\n저는 팩트로 살짝 전체 커버한 다음에, 잡티 심한 부분은 컨실러로 한번 더 터치해줬어용~~ \n\n컨실러 필수인 저에게 필수템!!!!!!!!\n리필 세트도 만들어 주세요ㅠㅠㅠㅠ넘넘 조아요!!!",
    "text104": "요즘 쿠션 유목민이었는데 정착템 찾은듯 해요 ㅎㅎ 진짜 이름처럼 피부가 달걀처럼 매끈하게 표현되는 게 신기해요ㅋㅋ 잡티 커버하기 너무 편하고, 화장해도 얼룩덜룩했던 제 피부가 은은한 광으로 고급지게 연출돼요! 23N 컬러가 어둡지 않고 자연스럽게 톤보정 되어서 만족스럽고, 들뜸 없이 하루종일 깔끔하게 유지되네요ㅎㅎ 이걸로 정착할 것 같아요 :)",
    "text105": "자연스럽게 커버되면서 촉촉해서 좋았어요!\n잡티랑 홍조도 깔끔하게 가려주고, 뭉침 없이 잘 발려서 좋더라구요! \n\n크기도 적당해서 파우치에 쏙 들어가고, \n에그 모양이라 손에 착 감겨서 사용감 최고에요\n\n두 부분으로 나뉘어 있어서 용도에 맞게 사용하기 좋은 것 같아요",
    "text106": "두개로 나뉘어져 있어서 커버가 더 필요한곳에 한번더 \n발라주니 커버가 너무 잘되네요 밀착력이 좋아서 \n피부가 예쁘게 표현되네요 색상 고민하다가 늘밝은것만 사용하다 처음으로 한단계 낮은 걸로 사용해봤는데 어둡지 않고 예쁘네요 모공 잡티 커버 잘되어서 대만족입니다",
    "text107": "잡티, 기미, 홍조 등이 한번에 해결되는 쿠션이에요.\n몇 번 두드리면 얼굴이 화사해지고 좋아요.\n컨실러도 커버력이 우수해서 따로 컨실러 사용 안해도 되네요.\n뭉치지도 않고 피부표현이 깔끔하게 됩니다.\n수정화장 하지 않아도 저녁까지 유지가 잘 돼요.",
    "text108": "컬러 선택에 고민이 많았는데 막상 사용해 보니\n자연스럽게 피부톤에 딱 맞아서 정말 괜찮네요.\n쿠션도 귀엽고 휴대하기 좋은 사이즈에\n컨실러로 잡티까지 보완할 수 있어서 좋아요.\n이 쿠션 바르고 피부가 환하고 생기있어 보여요.",
    "text109": "겉 디자인이 넘 예뻐요 ㅎㅎ\n컨실러랑 쿠션이랑 같이 들어있는건 진짜 대박이에요\n요새 계속 이거만 쓰고있는데 아주 좋네요!\n예민한 피부인데 뭐 나지도 않구 좋아요",
    "text110": "민감성 피부라 쿠션 고르기 정말 까다로운데, 인뮤 듀얼핏 에그 쿠션은 저자극 포뮬라라서 부담 없이 사용할 수 있어서 너무 좋았어요\n자극 없이 편안하게 밀착되고, 얇고 균일하게 발리는 제형이라 데일리로 딱이에요",
    "text111": "컨실러가 함께 있어서 너무 편하고 좋더라구요\n손에 딱 감기는 에그쿠션이라 맘에들어요 ㅎㅎ\n패키지도 너무귀여워서 ㅎㅎ좋은데 쫀뜩한 퍼프 쿠션이 너무 좋더라구요\n발림성도 너무좋고 커버도 좋더라구요\n부담없이 바를수있어 너무 좋아요 \n맘에들어요",
    "text112": "인뮤 포어레스 듀얼핏 에그 쿠션 2 사용해봤는데 진짜 괜찮아요 ㅋ 바르자마자 피부에 쫀쫀하게 착 밀착돼서 들뜸 없이 잘 먹어요! 모공 커버도 자연스럽고 답답한 느낌 없이 촉촉하게 마무리돼서 데일리 쿠션으로 딱이에요. 수정화장할 때도 들뜨거나 뭉침 없어서 더 마음에 들고, 피부 표현이 깔끔해서 요즘 이거만 써요 ㅋ 케이스도 귀엽고 휴대성도 굿굿!",
    "text113": "날이 더워지니 화장을 해도 금방 번들거리고 무너져서 팩트를 안들고 다닐 수 없더라구요. 이 팩트 진짜 나이스하네요. 컨실러까지 들어있어 이거 하나면 수정화장도 문제 없으니 요즘 제 파우치 속 필수템입니다. 커버력도 좋고 마무리감도 좋아서 만족하며 사용중 입니다:)",
    "text114": "처음에 에그 모양 디자인이 너무 귀여워서 반했어요. 손에 쏙 들어오고 사용하기도 편하더라고요.\n쿠션을 발랐을 때 피부에 잘 밀착되고, 들뜨거나 뜨는 느낌 없이 자연스럽게 커버돼서 좋았어요.\n두 가지 컬러 중 저는 밝은 톤을 선택했는데, 색상도 피부랑 잘 맞아서 자연스러운 톤 보정이 가능했어요.\n무엇보다 시간이 지나도 유분기 없이 보송하게 유지돼서 오후에도 수정화장 없이 깔끔했답니다.\n가벼운 제형이라 답답하지 않고, 피부가 편안해서 데일리로 사용하기 딱 좋네요.\n\n전반적으로 만족스럽고 재구매 의사 있습니다!",
    "text115": "한번 써보니깐 좋더라구요. \n내가 써서 좋으니깐 엄마도 하나 구매해드렸는데 엄마도 완전 만족!\n컨실러를 꼭 사용하시는지라 너무 유용하니 좋다하시더라구요.\n\n늘 별도로된 쿠션만 사용하다가\n이렇게 듀얼로 들어있어서 친구들 만났을때도 딸이 이쁜거 사줬다고 자랑했대요 ㅎㅎ\n울엄마 넘 귀엽 ^^  다음에도 좋은거 있음 엄마 구매해드려야겠어요!\n\n얇고 편하게 발려서 좋은 에그쿠션 귀여워서 좋고, \n사용하고 유지력도 좋아서 잘 사용중입니다.",
    "text116": "살짝 누런끼가 있는 전형적인 동양인 피부톤이에요. 23호랑 21호랑 엄청 고민하다가 23호 골랐는데 제 피부톤이랑 잘 맞고 생각보다 엄청 환해집니다!  참고하세요 ㅎㅎ 잡티 커버 잘되고, 적당량 찍어서 얇게 바르면 피부화장 안한듯한 투명한 메이크업느낌이라 넘 맘에 들어용 ㅎㅎ",
    "text117": "발림성도 부드럽고 밀착력도 아주 좋아요~~\n\n들뜸 없이 피부에 착 감겨 아주 만족스러워요~ 모공도 자연스럽게 커버되고 외출시간이 길어도 보송함이 오래유지되고 무너짐 없어 정말 좋아요 자연스럽고 화사해 서 데일리로 사용하기 좋아요~~\n\n편집하기",
    "text118": "쫀쫀하고 깜찍한 퍼프가 마음에 들어요!\n섬세하게 커버할 수 있어서 굿굿 👍👍\n23호 제 피부톤하고 잘 맞아용!\n바디 색상하고 어울리니까 얼굴만 동동 뜨지 않아서 넘나 편한 것 ㅋㅋ 촉촉한 것도 좋구요\n전체적으로 쫀쫀하게 잘 달라붙는 느낌 ?!\n데일리로 쓰는 쿠션으로 딱 좋아요!",
    "text119": "쿠션과 컨실러를 동시에 사용할 수 있는 제품이예요 \n처음 화장하고 나서 보통 점심때쯤 수정화장하는데 이 제품 사용하고 나서 수정화장을 안하는 날이 많아졌네요\n피부 밀착력도 좋고 커버력도 꽤 우수한 제품입니다 \n케이스도 달걀처럼 동글동글 귀여워서 잘 가지고 다니고 있어요",
    "text120": "이쿠션하나면은 피부화장끝이네요\n수정화장하기에도좋고 아침에바쁠때\n이 쿠션으로 피부화장을 완벽하게끝낼수있어서\n컨실러까지 같이있어서 손이너무잘가요 \n한통비우고 또 재구매로이어졌네요\n쿠션보통 재구매잘안하는데 정착하고 재구매로이어지는\n쿠션찾아서 좋아요 !",
    "text121": "얇고 부드러운 발림성에 밀착력이 좋아 가볍지만 커버력이 좋아요♡\n붉은기가 있는 피부톤인데 사용후 피부에 착 감기어 화사하고 깔끔하게 피부 표현이 되어 만족스러워요.\n가벼우면서도 모공과 잡티 커버가 잘 되어 매끈한 도자기 피부 표현이 되네요^^\n콤팩트한 사이즈라 한손에 쏙 들어와 사용감과 휴대성이 좋아요~\n지속력 좋고 촉촉한 쿠션 찾는 분들께 추천 드려요!!",
    "text122": "피부가 노란 톤이라 23N 컬러 찾기가 어려웠는데, 이 제품은 딱 맞아요! 커버력도 좋고, 피부에 착 밀착돼서 오랜 시간 유지돼요. 자연스러운 피부 표현이 가능하고, 모공도 잘 커버돼서 만족스러워요. 컨실러와 쿠션이 하나로 되어 있어서 수정 화장할 때도 편리하고, 휴대성도 좋아서 여행 갈 때 유용해요",
    "text123": "인생쿠션 만났어요 ㅋㅋ\n쿠션 잘못바르면 피부각질도 더 부각되보이고 들뜸 현상때문에 피부결도 너무 안좋아보여서 내 피부에 맞는 쿠션 찾기가 쉽지않은데 이건 정말 좋더라구요\n피부가 건조한 편인데 이거 바르면 괜찮아요\n이름처럼 달걀피부 만들어줘서 넘 좋아요\n모공이나 잡티 커버 완전 잡됩니당 ㅋ",
    "text124": "이거 전에 구매해가지고 너무 잘써서 재구매했어요!!\n부드럽고 촉촉하게 잘 발리는데다 화장이 떠 보이진않아서 피부가 매끈하고 좋아보여요\n커버력이 좋아서 잡티도 잘 가려지고 답답한 느낌이 안들어서 여름에 쓰기도 좋을거같음요\n피부가 화사해보여서 잘 쓰고있어요 ㅎㅎ",
    "text125": "컨실러와 베이스를 한번에 사용할 수 있어서 간편하고 커버력이 좋아서 만족스러워요 \n피부가 많이 건조한 편이라 촉촉한 제품을 선호하는데 인뮤 에그쿠션이 수분 보유력을 가지고 있어서 촉촉하고 좋아요\n자외선 차단까지 뛰어나서 외출할때 에그쿠션 하나만 바르고 외출해도 되고 선크림+컨실러+쿠션이 하나에 쏙 들어가있어서 이거하나만 챙기면되서 휴대성도 좋아요\n지속력 좋고 커버력 좋은 쿠션 찾으시는분들 무조건 추천해요",
    "text126": "너무 맘에드는 쿠션이에요\n손에 딱잡혀서 들고 톡톡바르기 좋더라구요ㅋㅋ\n촉촉하니 발림성이 너무좋구 뜨지않고 잘먹어요ㅋㅋ\n컨실러가 같이있어서 더좋은거같아요ㅋㅋ\n색도 너무 딱맞구ㅋㅋ정말맘에드는쿠션이네요\n만만하게 잘쓸거같아요",
    "text127": "에그 쿠션 2 써봤는데, 밀착력이 정말 좋아요. \n모공을 자연스럽게 커버해줘서 피부 표현이 깔끔하고 답답하지 않아요. \n컨실러가 있어서 잡티카버에도 너무 좋네요. \n무너짐도 비교적 깔끔해서 수정화장도 편했어요. \n데일리로 쓰기 딱 좋은 쿠션이에요.",
    "text128": "피부에 착 감기듯 발리는 사용감이 정말 마음에 들었어요.\n\n무겁거나 두껍게 발리지 않아서 데일리 메이크업용으로 딱 좋고, 시간이 지나도 뜨거나 뭉치지 않아서 수정화장 없이도 꽤 오래 유지되더라고요. \n저는 밝은 톤을 사용했는데, 톤 보정 효과도 자연스럽고 피부가 환해 보이는 느낌이라 만족했어요.\n\n자외선 차단 기능도 함께 있어서 자외선 강한 날에도 베이스 따로 바르지 않고 한 번에 해결할 수 있어요. \n\n퍼프도 부드럽고 밀착력 좋게 발려서 마음에 들어요!",
    "text129": "친구가 사용하는 걸 우연히 써봤다가 반해버려서 바로 따라 구매한 인뮤 포어레스 듀얼핏 에그 쿠션 23N호!ㅎㅎ\n\n무엇보다 컨실러가 내장돼 있어 다크서클이나 잡티 커버할 때 너무 편하고 쿠션 자체도 촉촉하게 밀착되는데 무너짐이 거의 없어서 하루 종일 깔끔하게 유지되니 좋아요~\n\n아침에 바쁘게 화장해도 퇴근할 때 거울 보면 오잉? 싶을 정도로 정돈된 피부가 유지돼서 요즘 매일 손이 가요ㅎㅎ\n\n건성인데도 당김 없이 촉촉해서 속건조 걱정도 없고 커버력과 지속력 둘 다 챙기고 싶은 분들께 강추예요!!!",
    "text130": "배송이 빨라요\n고급스런 외관이 일단 기분 좋게 하네요 : )\n(고급져서 기분 좋은 선물이 될 것 같아서 추천합니다)\n\n평소에 파데와 쿠션 사용하고 있는데\n부쩍 올라온 잡티가 커버되지 않아 고민이던 찰나에\n이 제품을 발견하게 되었어요\n23호지만 어둡지 않고 커버력도 좋아요!!\n가볍게 발라주되 커버할 부분만 컨실러로 톡톡 얹어주면 되어서 화장이 두꺼워지지 않아 자연스럽고 좋아요\n\n땀이나도 유지력이 좋은편이라 매우 마음에 들어요\n추천합니다",
    "text131": "번들거림 없이 하루 종일 보송하게 유지돼요!\n출근 전에 한번 바르고 나가면 오후까지 지속되서 넘 좋더라구요.\n퍼프도 도톰하고 밀착력이 좋아서 빠르게 메이크업할 수 있고, 컨실러랑 쿠션 조합이라 커버력이 아주 최곱니다.\n쿠션만으로는 항상 커버가 부족하다 생각했는데 컨실러까지 같이 있어서 더할 나위 없네요.\n멜팅 제형이어서 그런지 정말 깐달걀 피부 인정이에요~ \n다 쓰면 무조건 재구매각!",
    "text132": "모공 부각 없이 피부 결을 매끈하게 정돈해줘서 들뜸 없이 잘 밀착돼요.\n발림성은 촉촉한데 마무리는 보송해서 마스크에 잘 묻어나지 않고, 얇고 균일하게 퍼지는 느낌이라 여름용 쿠션으로 딱이에요.\n시간 지나도 칙칙하게 무너지지 않고 모공이나 코 끼임 없이 깔끔하게 유지돼서 수정화장도 부담 없어요.\n피부에 자연스럽게 어우러지는 뉴트럴톤이라 붉은기도 잘 잡아줘요.",
    "text133": "컨실러랑 쿠션이 함께 들어 있어서 정말 편하고, 발림성도 부드러워서 사용감이 좋고요\n커버력도 생각보다 좋고, 무엇보다 제 피부에 잘 맞아서 더 마음에 들었어요\n가격이 조금 고민되긴 했지만, 컨실러까지 포함돼 있어서 납득됐고, 다 쓰면 재구매할 생각이에요\n배송도 빠르고 제품 상태도 아주 깔끔하게 잘 도착해서 기분 좋게 받았어요!",
    "text134": "가벼우면서 깨끗한 피부표현 할 있는 쿠션을\n찾다 인뮤 듀얼핏 에그 쿠션이 눈에 띄어 구매\n했어요~\n기미,잡티를 커버 해주는 컨실러와 피부톤을 \n깨끗하게 표현해주는 쿠션을 한번에 해결 할\n수 있어 사용하기 편리해서 좋아요~\n발림성이 부드럽고 커버력도 좋아  피부가 깨끗\n하고 윤기나 보여요~\n또,밀착력이 좋아 뭉치지 않고, 무너짐 없이 지속력이 오래 유지되니 수정화장도 덜 하게 되네요~\n마무리감도 뽀송하고 가벼운 느낌이 들어  더운 \n여름에도 피부에 부담 없이 잘 사용 할 것 같아요~\n2in1이라  휴대하기 좋아 여행템으로도 굿 입니다♡",
    "text135": "피부에 착 밀착되면서도 무겁지 않고, 모공 커버도 자연스럽게 잘 돼서 요즘 같은 날씨에 사용하기 좋아요~\n발랐을 때 들뜸이나 콧잔등에 끼임 없이 오래 유지되서 지속력도 좋은 거 같아요 :)\n디자인도 귀엽고 들고 다니기 편해서 데일리로 잘 사용하고 있어용 ㅎㅎ",
    "text136": "커버렵도 너무 좋고~\n아침에 화장하구 늦은 오후가 되도 건조함도 덜하고\n모공 커버가 진짜 잘되더라구요!!\n화장이 무너지지 않고 촉촉하고 뽀송하게 밀착이 잘 되어서\n자연스럽고 너무 좋아요ㅎㅎ\n피부결이 정돈되니 얼굴이 더 화사하게 보여서~\n만족하면서 잘 사용하구 있어요ㅎ",
    "text137": "제가 피부결이 정돈이 잘 안되는 편이라 쿠션을 쓸 때 꼭 파운데이션을 같이 덧바르는 편이거든요. 쿠션만으로는 너무 가벼워서요. 그런데 요거는 파운데이션을 따로 소지하지 않아도 되는 딱 좋은 쿠션이예요. 컬실러 기능이긴 한데 저는 요거 조금 톡톡 해서 같이 발라주니 피부결 정돈이 잘 되더라구요~~!! 색상도 딱 제 피부에 찰떡이구 23호 바르니 자연스럽게 피부톤 조정해줘서 맘에 들어요.",
    "text138": "살짝 어두운 피부라 23호 구매했어요~\n칙칙하지 않고 피부 톤에 맞게 광도 나고 \n촉촉 하면서 뽀송뽀송하고  커버력도 굿굿 👍 \n광도 나고 밀착력이 좋아서 뭉치거나 뜨는거없이  자연스러워서 너무 좋아요~\n시간 지나도 유분기 없어서 아주 만족해요!!!",
    "text139": "일단 컨실러와 쿠션이 함께 들어 있어 정말 편리해요. \n컨실러의 커버력이 좋아서 잡티나 홍조를 한 번에 가려주고, 쿠션은 피부에 자연스럽게 밀착돼 들뜸 없이 하루 종일 깔끔하게 유지돼요. 대충 발라도 톤이 환해지면서 피부가 매끈하고 윤기 있어 보여요. 마치 달걀처럼 피부결이 정돈된 느낌이라 메이크업 완성도가 확 올라가요. \n수정 화장도 간편하고 케이스도 예뻐서 외출할 때 꼭 챙기게 되네요!",
    "text140": "21호를 사용하다가 23호로 바꿨는데 걱정과 달리 너무 어둡지않아 전혀 색상에 대한 거부감은 없고 오히려 잡티가 가려져서 만족스러워요 발림성도 가볍고  하루종일 지속력도 좋고 따로 컨실러를 사용하지 않아도 처음에 퍼프로 들어있는 컨실러를 사용하니 너무 편하고 케이스도 예뻐서 만족스러워요",
    "text141": "들뜨거나 밀리는 현상 없이 로션처럼 촉촉하게 잘 발리고 커버력도 좋아요\n또 용기 케이스도 타원형이여서 작은 핸드백에 넣고 다니기도 좋구요~\n아무튼 한번 써보고 마음에 들어 재구매했네요\n비싼 브랜드 팩트쿠션 부럽지 않고 ㅋ 만족합니다 ^^",
    "text142": "유튜버 리뷰 보고 써보고싶어서, 주문했어요.! \n촉촉하게 잘 발리고 커버력도 좋아서 좋다고 하더라구요!\n정말 발라봤는데 커버력도 좋고 촉촉하더라구요~ \n발림성도 좋고 컨실러까지 같이 있어서 커버에 집중할수 있어서도 좋았어요! 하나만 갖고도 모든걸 할 수 있어서요. \n23호라도 그렇게 어둡지 않아서, 좋더라구요! \n저는22호 정도 쓰는데 나쁘지 않더라구요",
    "text143": "친구가 사용하는거보고 바로 주문했어요 \n조금만 발라도 커버력좋고 피부에 착 밀착되어서\n하루종일 뜨지않고 촉촉해서 좋아요\n컨실러까지있어서 트러블생겼을때 사용하기도 좋고\n따로안들고다녀도 되니깐 편해요 시간단축도 되고\n퍼프도 에그모양으로 귀여워요 색이 피부색에 딱 맞아요",
    "text144": "가족들과 함께 여행을 다녀오면서 얼마전에 샀던 인뮤 포어레스 듀얼핏 에그 쿠션을 가자고 가서 사용하는걸 보고 사용해보더니 정말 좋다고 하더라구요\n그래서 동생 하나 주려고 하나 더 구매했어요\n이 제품을 사용하면서 좋았던 점은 잡티가 많고 칙칙했던 얼굴을 맑게 해주고 파부 윤기를 없애지 않으면서 커버를 잘 해주니 너무 좋아요~",
    "text145": "쿠션유목민이라 찾다주문해봤는데 피부에 경계없이 잘 입혀져서 좋아요 ෆ \n컨실러가 같이있어서 요고하나만 들고다녀도 급할때 수정화장이 충분하네요 ෆ \n지속력자체가 좋아서 수정화장할일이 잘없지만 들고다니기에도 작고귀여워서 좋아요 ෆ \n커버력이 좋은 컨실러라좋고 쿠션도 잘 스며들어 좋아요 ෆ",
    "text146": "피부가 많이 건조한편이라 지인추천으로 인뮤 포어레스 듀얼핏 에그 쿠션으로 구매해봤어요.\n촉촉하고 건조하지 않게 밀착력도 너무 좋아요.\n점심먹곤 수정화장해야하는데 지속력도 너무 좋아! 수정화장 하지\n않아 너무 편하네요.\n계란 모양 퍼프라 코 옆등 사용하기도 편하고~ 커버력도 맘에 들어요.",
    "text147": "피부가 깐달걀 같이 표현되네요\n크림컨실러가 들어있어서 이 쿠션파데 하니면 피부화장은 끝나요 크람컨실러로 잡티를 1차로 가려주고 쿠션파데 턱톡해주니 매끈매끈한 피부완성이예요 \n색상도 너무 잘맞고 피부에 착 밀착되서 내 피부가 원래 좋았던것처럼 예쁘게 표현되네요",
    "text148": "건성에 잔주름 고민이 있는 피부에요!\n에어리 쿠션답게 가벼워서 좋습니다 ㅎㅎ\n일단 마음에 드는 첫번째 부분은 어플리케이터에요!!\n동글동글 달걀모양으로 귀엽기도 하고 퍼프가 쫀쫀하고 물결 모양이라 섬세하게 커버할 수 있어서 좋아요\n눈가, 특히 미간 부분이용 ㅋ.ㅋ!!!\n커버력도 나쁘지 않고 가벼워서 수정용으로도 추천합니다\n아쥬 마음에 드는 아이에요 ❤️❤️",
    "text149": "피부톤이 노란편이고 하얗지는 않아서 23호 선택했는데 색상 이뻐요 칙칙한게 아니라 자연스럽게 피부랑 비슷하면서 커버가 잘되네요 잡티도 잘 가려주고요 특히 컨실러로 기미있는 부분에 살짝씩 발라주니까 피부가 더 깨끗해보여요 시간이 지나면서 화장이 무너지는게 아니라 얼굴에 더 착 붙는 느낌이라 저녁까지 수정안해도 괜찮네요 ㅎㅎ",
    "text150": "언니가 써보구 좋은 쿠션 있다고 해서\n바로 구매 해 본 제품이예요ㅎㅎ\n디자인 완전 귀엽고~ 커버력이 엄청 좋더라구요!!\n모공이랑 붉은 피부결 하나도 안보이고 싹~~ \n커버 가능한 제품이였어요ㅎㅎ\n\n두껍게 발리지 않고~ 촉촉하고 얇게 커버도 잘되고\n지속력도 오래가서 아침에 화장해도 번들거리거나 \n지워지지 않아서 좋네요ㅎㅎ 잘 쓰고 있어요ㅎㅎ",
    "text151": "쿠션이 계란처럼 너무 귀염고 깜찍하네요\n피부톤이 조금 어두워서 23호를 선택했어요\n자연스럽고 매끈하게 커버가 잘되고 컨실러도 같이있어서 너무 좋더라구요\n크기도 적당하고 손에 착 잡히는게 딱 맘에들어요\n피부가 너무 좋아보이네요 맘에들어요 ㅎㅎㅎ",
    "text152": "홍조가 고민인가요? 피부가 붉은편인가요? 피부가 예민한가요?\n아무것도 안바른것 같은 자연스러운 메이크업을 원하나요?\n아침에 대충 발라도 피부가 예뻐보이는 자연스러운 쿠션을 원하나요?\n바로 이 에그쿠션입니다.\n\n바를때는 촉촉하게 수분이 느껴지는데 질척한 수분이 아니라 \n금방 흡수되는 수분이어서 피부 표면이 매끈해지고 번들거리지 않아요\n\n발랐는데 안바른것 같을 정도로 자연스러워요.\n자연스러운데 홍조랑 여드름 흉터, 모공은 찰떡같이 커버해주네요.\n사진을 보면 오른쪽이 바른 부위고 왼쪽이 안바른 부위인데 구분이 안가요.\n그정도로 자연스럽고 원래 피부가 좋은 사람같은 피부톤을 완성해줍니다.",
    "text153": "계란 모양의 동그랗고 매끈한 케이스가\n 한눈에 쏙 들어오는 에그쿠션 ♡♡\n\n컨실러와 쿠션이 함께 구성되어 있어\n 사용할 때 너무 좋은 것 같아요~~~\n자연스럽게 톤 보정과 \n잡티 모공 커버까지 되어서 만족스럽고 \n더운 날에도 흘러내림 없어서 \n올 여름 믿고 맡길 수 있을것 같네요~~~",
    "text154": "쿠션과 컨실러가 함께 내장된 하이브리드 쿠션으로,\n커버력과 실용성을 한 번에 챙길 수 있는\n똑똑한 베이스 네요.\n잡티, 홍조, 다크서클, 기미까지 \n빠르게 커버 가능해  좋아요.\n너무 매트하지도, 번들거리도 않는\n세미매트 제형으로 피부에 밀착도듯 \n얇고 균일하게 발리고 손에 잘 묻어나지 \n않아서 하루 종안 깔끔하게 유지되 아주\n화장할때마다 즐겁네요",
    "text155": "요즘 날씨가 더워지면서 화장이 쉽게 무너지고 \n모공도 더 부각되는 것 같아서 \n커버력 좋으면서도 가볍게 밀착되는 쿠션을 찾다가 구매했어요\n\n처음 사용했을 때 제일 인상적이었던 건 \n정말 얇고 균일하게 발린다는 거였어요 \n퍼프가 폭신하고 탄력 있어서 힘 안 주고도 \n피부에 쫙 밀착되고 모공 사이사이 잘 채워줘서 \n뭔가 피부 결 정리가 예쁘게 되는 느낌이 들었어요 \n밀착력이 좋아서 마스크 쓸 때도 덜 묻어나고 \n오후까지도 들뜸 없이 유지되더라고요\n\n무겁지 않은 세미매트한 마무리감이라 \n번들거리지 않으면서도 피부가 너무 건조해 보이지 않고 \n적당히 보송하면서도 안쪽은 촉촉하게 유지돼요 \n커버력도 꽤 있는 편이라 잡티나 붉은기 어느 정도 커버되고 \n여러 번 덧발라도 뭉치지 않아서 수정 화장도 편해서 좋아요\n\n저는 넘 괜찮아서 재구매의사 100프로 있어요",
    "text156": "진짜 계란 모양으로 너무 귀여운 쿠션입니다ㅎㅎ\n매끈한 느낌의 패키지라 느낌이 너무 좋아요.\n안에 컨실러도 같이 들어있어서 트러블 심한 곳에는 이거 하나로 다 커버가 되니 너무 편하고 좋네요.\n퍼프가 쫀쫀해서 그런지 더 밀착력있게 발리고 지속력이 진짜 좋아요.\n아침에 시간없을 때 쿠션 하나만 해주면 되니까 편하네요.\n다크닝도 없고 굉장히 오래갑니다!!",
    "text157": "요즘 날씨가 더워지면서 메이크업이 쉽게 무너져서, 모공 커버와 지속력이 좋은 쿠션을 찾다가 사봤어요.\n\n달걀같은 케이스도 손에 착 감기고, 퍼프 모양도 둥글어서 콧망울이나 눈 밑까지 세밀하게 바르기 좋더라고요.\n뉴트럴 베이지 톤인데, 붉거나 노랗게 뜨지 않고 딱 제 피부(21~23호 중간 톤)에 잘 어울렸어요. 톤 보정력은 자연스러우면서도 확실하게 균일해 보이게 해줘서 만족!\n\n무엇보다 마음에 들었던 건 모공 커버력이에요. 쿠션 치고는 입자가 꽤 고운 편이고, 뽀송하게 마무리되는데 들뜸 없이 피부에 쫀쫀하게 밀착돼요. 모공 부각이나 끼임 없이 깔끔하게 표현돼서 여름에도 부담 없이 쓸 수 있을 것 같아요.",
    "text158": "제 얼굴피부에 모공하고 잡티 때문에 고민이 많았는데..\n\n인뮤 에그 쿠션 덕분에 고민 해결이네요. \n\n정말 완벽하게 피부 잡티를 커버 해주네요. \n\n또 쿠션이 발림성이 좋아서 뭉쳐지 않고 얼굴 피부에 자연스럽게 발라지네요. \n\n정말 대만족 합니다.\n\n저 같은 고민 있으셨던 분들께 완전 추천합니다!!",
    "text159": "쿠션도 되고 컨실러 기능도 같이 있어서 좋아요. \n23호인데 색감이 생각보다 화사하고 자연스럽네요.\n\n모공이나 잡티 커버도 잘 돼서 피부가 깔끔해보이고,\n지속력이 좋아서 시간 지나도 무너지지 않고 좋아요.  \n피부에 얇게 밀착되어서 답답한 느낌 없고,\n여름까지 바르기 좋을 것 같아요. \n\n지성이고 피부가 예민한 편인데 \n이 에그쿠션 쓴 후로 트러블도 안올라오고,\n피부가 편안하고 사용하기도 간편해서 \n어느새 애착템이 되었네요.",
    "text160": "잡티의 모공이 크고 홍조가 심한 편인데 \n컨실러까지 내장되어 있어 \n저에게 진짜 딱 맞는 제품이에요.\n 에그쿠션이라는 이름처럼 피부가\n 맨들맨들한 달걀 같아집니다. \n발림성도 좋고 요철 부분 커버도 \n너무 잘 되서 이거 하나만 바르고 나가도 될 것 같아요~~~",
    "text161": "모공 커버력 정말 괜찮고, 피부에 보송하게 착 밀착돼요. 처음 바를 땐 촉촉하게 올라오는데 금방 보송하게 마무리돼서 번들거림 없이 오래 유지되더라고요. 커버력도 자연스럽고 뭉침 없이 얇게 발려서 데일리 쿠션으로 딱이에요. 퍼프도 에그 모양이라 코 옆이나 눈가 같이 세심한 부분 바르기 좋아용~ㅎ",
    "text162": "일단 제형이 촉촉하면서도 밀착력이 좋아서 모공이나 요철 쪽도 매끈하게 커버되는 느낌이에요. 이름에 ‘포어레스’ 들어간 이유를 알겠더라고요. 퍼프도 에그 모양이라 눈가, 코 옆 같이 세밀한 부분 바르기 편했고요.\n\n컬러는 23N 선택했는데, 노랗지도 붉지도 않은 딱 자연스러운 뉴트럴 톤이라 데일리로 쓰기 좋았어요. 피부에 과하게 밝거나 무겁게 얹히는 느낌 없이 자연스럽게 톤업돼서 마스크 쓰는 날에도 부담 없었고요.\n\n무엇보다 좋았던 건 속은 촉촉한데 겉은 보송하게 픽싱돼서 들뜸 없이 오래 가는 지속력이에요. 수정화장 거의 안 해도 되고, 하루 종일 깔끔하게 유지돼서 요즘 완전 애정템 됐어요.",
    "text163": "에그쿠션 써봤는데 진짜 피부 표현이 너무 예쁘게 돼서 만족했어요 이름처럼 모공을 말끔하게 커버해주고, 밀착력도 좋아서 들뜸 없이 착붙되는 느낌이에요 가볍고 보송한 마무리감이라 여름철이나 지성 피부에도 잘 맞고, 건조하지 않아서 속당김도 없었어요 커버력은 자연스럽게 톤 보정해주는 정도인데, 여러 번 두드려도 뭉치지 않아서 수정용으로도 쓰기 좋아요 케이스도 귀엽고 콤팩트해서 들고 다니기 좋고, 퍼프도 에그모양이라 눈 밑이나 코 옆같이 좁은 부위도 섬세하게 바르기 편했어요 데일리 쿠션 찾는 분들한테 딱이에요 💛🥚✨",
    "text164": "팩트 하나에 컨실러까지 같이있으니깐 세상 편해요. 점같은거나 잡티 부분은 먼저 컨실러로 두드려주고 발라주면 되는데 물광? 속광? 피부톤 표현이 엄청 자연스럽고 원래 내 피부가 좋은것마냥 촉촉한 느낌입니다 ㅋㅋ 그 느낌과 광이 하루종일 가니깐 진짜 인생템 만난 기분이네요",
    "text165": "21호 23호 뭘 사야할지 망설였는데 생각보다 화사하게 컬러가 잘 나와서 다행이다 싶었어요 ㅋ\n뭔가 어둡고 칙칙했던 피부가 이거 바르고나면 맑고 밝아진 느낌이라 얼굴도 깨끗해보이고 좋아요\n잡티도 잘 가려지고 촉촉하면서도 보송한 마무리감 덕분에 답답하지않아 잘 쓸거같아요",
    "text166": "컨실러랑 쿠션이 같이 있어서 진짜 편한거 같아요\n얼굴에 홍조도 심하고 잡티가 쫌 많은 편인데\n커버력이 진짜 좋더라구요 붉은기 잘 잡아줍니당\n발림성, 지속력도 만족스러움 !!\n아그리고 진짜 에그쿠션 답게(?) 매끈한 피부 표현이 가능해서 찐 만족 중ㅋㅋㅋ넘 조아여\n잘 쓰고 있습니당~~",
    "text167": "인뮤 에그쿠션은 컨실러와 쿠션이 하나로 합쳐진 제품이라 바쁠 때도 빠르게 메이크업을 완성할 수 있어 정말 편리했어요. 무엇보다 잡티와 홍조 커버에 탁월해서 별도의 컨실러 없이도 피부가 매끈하게 정돈되는 느낌이었습니다. 밀착력도 좋아서 무너짐 없이 오랜 시간 깔끔한 피부 표현이 유지돼요. 피부에 부담 없이 자연스러운 광도 표현이 가능해서 데일리템으로 딱입니다.",
    "text168": "비비크림 쓰다가 매번 짜서 펴바르기 귀찮아서\n괜찮은 제품 어디 없나 찾다 구매했는데\n왜 이제 샀나싶네요\n피부에 싸악 밀착되어 커버력도 좋고\n자연스러워 좋으네요\n패키지도 고급스러워서\n선물용으로도 좋을 것 같아요\n끈적이지 않고 촉촉보송하게 마무리되어 굿이어용",
    "text169": "에그모양의 케이스가 독특하네요\n기미 잡티등 커버력을 중요하게 여기는데 쿠션하나로 깔끔하게 커버해주네요 \n얼룩덜룩했던 피부톤을 깔끔하게 정돈해줘서 좋습니다 \n무겁지 않고 산뜻하게 잘 발라져요 \n잡티와 홍조를 한번에 커버해주는 쿠션이라 대만족이예요",
    "text170": "후기가 좋아보여서 믿고 구매해봤는데 역시나 잘 산 것 같아요. 홍조랑 기미가 뜨지않게 잘 커버해주네요.\n컨실러가 같이 들어있어서 휴대성도 좋고 퍼프 모양때문에 코 옆같은곳도 촘촘히 바르기좋았어요. 쿠션 모양도 넘 귀엽고 피부색이랑도 잘 맞아서 만족스러워요",
    "text171": "인뮤 포어레스 듀얼핏 에그쿠션 23N은 피부에 얇고 자연스럽게 밀착돼서 데일리로 쓰기 정말 좋아요^^\n 과하게 커버하지 않으면서도 모공과 피부결은 깔끔하게 정돈돼서 피부가 매끈해 보여요. \n23N 컬러는 너무 밝거나 노랗지 않고 본연의 피부톤에 자연스럽게 스며들어 생기 있어 보이더라고요.\n 세미매트한 마무리라 번들거림 없이 보송한데, 건조하지 않아서 하루 종일 편안하게 유지돼요.\n 수정화장도 들뜸 없이 촉촉하게 잘 덧발려서 흐트러짐 없이 깔끔한 베이스가 유지돼요^^\n 퍼프도 계란 모양이라 손에 착 감기고, 세심한 부위까지 바르기 편해서 만족도 높았어요!",
    "text172": "사길 잘한 것 같아요\n디자인이 일단 진짜 귀여워요 ㅋㅋㅋ\n포장도 예쁘게 잘 되어서 오는데\n크림컨실러로 붉은 기나 잡티를 가려줄 수 있어서 \n파우치가 훨씬 가벼워져서 좋았어요\n잡티를 효과적으로 가려주고\n촉촉한 제품이여서 \n안뜨고 잘 발려서 좋았어요 ㅎ",
    "text173": "잡티가 있는 피부라 쿠션과 컨실러는 늘 짝꿍인데요ㅋㅋㅋ, 이르케 한 번에 사용가능한게 있었네요. \n케이스까지 동글동글 귀여워서 더 좋구요.\n\n좀 밝게 화장하고싶으면 21호 자연스러우려면 23호 쓰는 피부인데, 일단 23호를 구입해보았어요.\n컨실러가 하나에 들어있으니 일단 편하구요, 피부표현도 자연스럽고 깔끔하게 잘 되는듯 해서 만족합니다.\n게다 퍼프도 딱 좋네요ㅎㅎ\n얘도 달걀모양이라 넓은 한 쪽은 볼이나 이마 두드리기 좋고, 다른 한 쪽 뾰족한 모양쪽은 입주변이나 코옆을 세심하고 꼼꼼하게 바를 수 있네요. \n\n일단 맘에드니 꾸준히 잘 사용해봐야겠어요.",
    "text174": "듀얼핏 에그 쿠션은 촉촉한 제형인데도 피부에 가볍게 밀착돼서 답답함 없이 하루 종일 편하게 사용이 가능하네요. \n에그 모양 퍼프 덕분에 코 옆이나 눈가 같은 굴곡진 부분까지 꼼꼼하게 커버되고, 모공도 자연스럽게 매끈하게 표현이 되네요. 커버력도 적당히 있어서 잡티나 톤 정돈이 잘 되고 컨실러까지 같이 내재되어 있는 제품이라 더 매력적으로 느껴지는 제품이네요.~^^",
    "text175": "인뮤 포어레스 듀얼핏 에그 쿠션 구매후기남겨용~\n일단 디자인에 한번 반했습니다 너무 귀여워요 ㅎㅎ\n에그쿠션이라 에그모양이라서 진짜 너무 이뻐요 ㅎㅎ\n생각보다 색상도 이쁘고 발림성이 정말 좋아요 \n엄청 촉촉하게 잘발려지고 흡수도 좋고 무엇보다 중요한게\n잡티 모공 커버가 너무 잘된다는점이 가장 매력있습니다",
    "text176": "엄청난 지성피부라서 어떤 화장품을 사용해도 점심시간쯤 되면 번들번들거려요ㅠㅠ\n그래서 조금이라도 덜 번들거리는 제품을 찾으려고 하다가\n아는 언니 추천으로 샀는데 이거 좋아요 진짜!!\n그리고 컨실러도 같이 있어서 작은 점이나 주근깨도 가릴 수 있어요^^",
    "text177": "처음엔 에그 쿠션이라는 이름이 좀 생소했는데, 사용해보니 왜 그런 이름이 붙었는지 알겠더라고요. 제형이 진짜 부드럽고 촉촉한데, 피부에 올리면 뽀송하게 마무리돼요. 딱 계란 흰자처럼 매끈하게 잡아주는 느낌?\n\n색상 23N은 붉은기나 노란기 심하지 않고 딱 자연스러운 뉴트럴 톤이에요. 평소 23호 쓰시는 분들 중에서 너무 밝거나 누렇게 뜨는 거 싫어하시면 만족하실 듯해요. 저는 톤이 애매해서 늘 호수 선택이 어려웠는데, 이건 바르고 나면 얼굴색이 또렷해 보여서 좋아요",
    "text178": "요즘 쿠션 여러 개 써봤는데\n이제 정착할 수 있을것같아요~\n패키지가 너무 귀엽고 손에 착 감겨서 좋아요\n듀얼핏 기능 덕분에 날마다 원하는 피부 표현으로 조절할 수 있어서 이것만 쓰게되네요!\n피부에 얇고 균일하게 밀착돼서 두껍지 않게 커버되는데 모공이나 붉은기 커버도 꽤 잘되고 \nSPF 50+라 따로 자외선 차단제 안 발라도 되서\n만족합니다~! 다쓰면 또 재구매하러올게요~",
    "text179": "오 너무 괜찮은데요?!\n긴가 민가 했는데 커버력도 좋고 촉촉함도 있고\n유지력도 좋아요.\n어느정도 발라야되는지 몰라서\n떡발되서 두꺼워지긴 했는데 얇게 바르면 더 괜찮은것 같아요.\n23호 구매하긴 했는데 살짝 톤다운되어보여서\n21호 사도 괜찮을 것 같아요.\n퍼프가 좀 작아서 불편한 느낌이 없지않아 있는데\n눈밑이나 코옆 등은 촵촵 바르기 좋아요\n파데느낌도 중수 있고 쿠션 느낌도 줄수 있고\n일석이조네요! 맘에 들어용",
    "text180": "컨실러와 쿠션이 함께 있어서 수정 메이크업이 간편하고 \n하나의 팩트만으로 잡티 커버와 자연스러운 피부를 동시에 연출할수있어서 컨실러랑 쿠션을 따로 챙겨야되는 불편함이없어요! 휴대성 완전 좋아요 !! \n\n사용감이나 쿠션감은 촉촉하면서 밀착력도 뛰어나고 메이크업이 잘먹네요 \n그리고 촉촉한 수분감이 오래 유지되서 깔끔한편이예요\n연출도 자연스럽구요!",
    "text181": "매번 비비만 발랐는데 커버력이 조금 아쉽더라구요ㅜㅜ 덧바를 쿠션을 찾아보다가 컨실러까지 가능한 제품이 있어서 구매했어요~ 디자인도 귀엽고 감각적이어서 더 마음에 들더라구요ㅎㅎ 당연히 커버력도 좋고 지속력도 좋아요! 만족합니다ㅎㅎ",
    "text182": "사용하던 쿠션도 있는데 더 신박한 쿠션이\n있길래 이거다 싶어 구매했어요~\n컨실러와 쿠션이  한팩트에 들어있어 팩트\n하나로 깨끗한 피부표현을 할 수 있어  편하고 \n좋아요~\n퍼프에 살짝만 묻혀 피부에 펴발라도 커버가  잘\n되고 촉촉하고 뭉침없는 매끄러운 발림성도 좋아요.\n시간이 지나도 화장이 들뜨거나 무너짐이 없어\n수정화장을 궂이 할 필요없을 만큼 지속력이 좋아요~\n인뮤 포레어스 듀얼핏 에그 쿠션 하나로 무결점 피부 표현이 가능하고 투인원 이라 휴대하기도 좋아 여행템으로 무조건  픽입니다~♡\n내 피부 처럼  자연스럽게 흡수해  번들거리지 \n않고 자연스럽게 톤업되니  만족하며  데일리로 \n잘 사용 하고 있어요~",
    "text183": "색상톤도 피부랑 잘 맞고 잘 먹히는게 사용감이 편하고 좋네요\n피부 잡티도 싹 가려주고 피부톤도 보정되는게 사용감 좋은게 마음에 드네요\n구성도 좋고 들고 다니기 편하고 좋은 사이즈에 깔끔하게 보관히기도 좋네요\n가격도 합리적이고 피부에 자극없는 깔끔한 느낌이 너무 만족스러워요",
    "text184": "안전하게 문앞배송으로 빠르게 잘 받았습니다.\n피부톤이 살짝 어두운편이라 23N으로 구매했는데 딱 맞게 잘 샀네요. 앙증맞은 에그 모양의 쿠션이라 화장품 팩트같지 않고 귀엽고 이뻐요. 촉촉하게 잘 발리고 수분감도 있어서 피부에 밀착도 잘되고 마음에 듭니다. 추천해요",
    "text185": "커버력은 좋아요~ \n한 번만 두드려도 잡티와 모공 잘 가려지네요~\n한 번 더 얹어줘도 두껍지 않게 커버 가능하고, 무너질 때도 지저분하지 않고 자연스럽게 흐려지는 타입이라 수정 화장도 깔끔하게 되는 편이에요~\n쿠션 사용 후 촉촉함 오래 유지되고 아주 좋아요~",
    "text186": "잡티가 많아서 항상 컨실러로 지운다음에 쿠션 올려주는데요 이게 컨실러랑 쿠션이랑 같이 들어있어서 한번에 해결되니까 너무 좋아요!!\n퍼프도 달걀모양이라 끝부분으로 컨실러 섬세하게 바를 수 있어서 좋았습니다!! 쿠션은 매트해서 피부 커버 잘되서 너무 좋아요!!",
    "text187": "굉장히 촉촉하면서 커버력이 좋은 쿠션입니다. \n귀여운 달걀 모양으로 한 손에 쏙 들어오는 사이즈라서 들고 다니기 좋아요.\n같이 들어있는 퍼프가 굉장히 쫀쫀하면서 부드러워서 밀착력 있게 잘 발리네요. \n아침에 쿠션으로만 화장해도 오후 돼도 많이 무너지지 않고 다크닝도 없어서 사용하기 좋아요. \n피부톤에 굉장히 잘 맞아서 데일리도 사용하고 있습니다.",
    "text188": "이 제품은 여행이나 출장 다닐때 가지고 다닐 필수템이네요\n피부 윤기가 그대로 유지되면서 커버가 잘되고, 잡티나 홍조도 잘 커버해주니 칙칙했던 피부가 맑아지는 느낌이 들더라구요\n사용법도 간단하고, 지속력이 좋아서 오랜시간동안 유지되니 너무 좋은것 같습니다",
    "text189": "얼굴에 잡티가 늘면서 기존 팩트는 커버가 잘 안되서 새로 알아보다가 컨실러가 같이 들어있어 유용하게 사용 할 것 같아서 주문했습니다. 도착해서 보니 너무 귀엽고 사랑스러운 패키지에 일단 합격!! ㅎㅎ 출근하는 아침에 메이크업 해봤더니 컨실러로 가릴 곳 가리고 팩트로 넓은 면적 균일하게 톤 맞추니 시간도 훨씬 줄고 피부결도 매끈하게 표현이 잘 되어 너무 좋네요. 유분감이 있는 타입인데 시간이 지나도 크게 번들거림이 느껴지지 않아서 수정 화장 없이 지나간 것도 오랜만이라 놀랬어요 ㅎㅎ 당분간 저의 파우치 필수템으로 쏙 들어가 있을 것 같네요:) 굳굳!!",
    "text190": "컨실러랑 같이 있는 쿠션은 처음봐요!\n제가 왼쪽 볼에만 홍조가 있는데\n그거 커버가 항상 안돼서\n신경쓰였었거든요 ㅠㅠ\n\n이건 컨실러가 일체형으로 같이 있으니까\n따로 챙기지 않아도 돼서 간편하고\n쿠션 자체도 수분감이 많은데 \n기본 커버력이 있네요 ㅎㅎ\n\n진짜 커버에 진심인 쿠션같아요!",
    "text191": "항상 21호 만을 사용하다가 얼굴에 잡티도 생기고 해서 좀 어둡게 해볼까하고 23호를 구매해봤는데 생각보다 어둡지 않고  발림성도 좋고 퍼프 뾰족한 부분으로 컨실러를 살짝 찍어 잡티 가리고 전체적으로 쿠션을 해주니 촉촉하면서 뽀송 거리고 뭉치지 않고 너무 만족스러워요",
    "text192": "한손에 쏘옥~들어오는 귀요미 쿠션~\n컨실러 + 쿠션\n에그쿠션안에 같이 있어, 컨실러는 별도로 가지고 다니지 않아도 좋고, 메이크업도 더 간편하게 할 수 있어 좋네요. \n\n기미,잡티는 물론이고 광채까지 살려주는게 나랑 너무 잘 맞아서 좋았어요. \n이쁜 쿠션~~  잘 사용할께용!",
    "text193": "얼굴이 까무잡잡해서 23호를 선택했는ㄷㅔ 너무자연스럽게 발려지네요\n발림성도 너무좋고 컨실러랑 같이있어서 너무좋더라구요\n지속도 오래되서 너무좋고 케이스도 손에 딱 잡히는게 너무맘에들고 이뻐요ㅋㅋㅋ\n기미랑모공 다잘커버되니 너무좋네요",
    "text194": "일단 이 쿠션은 독특한 달걀 모양의 디자인이 눈에 띄어요. 패키지 자체가 귀엽고 감각적이라 파우치에 쏙 넣어 다니기에도 좋답니다~ 무엇보다도 피부에 자극이 없고 무자극 테스트까지 완료된 제품이라 민감한 피부인 저도 안심하고 사용할 수 있다는 점이 가장 큰 장점이라고 생각해요~ 자외선 차단과 미백 기능도 포함되어 있어 메이크업과 동시에 피부 관리도 가능하다는 점이 마음에 들었어요. 발림성도 되게 좋아서 아주 잘쓰고 있어요 ㅎㅎ 가격도 큰 부담이 없어서 계속 꾸준하게 쓸 거 같네요 ㅎㅎ",
    "text195": "너무 얼굴만 허옇게뜨는게 싫어서 일부러 23호 시켰어요. 그렇다고 또 너무 어두우면 어쩌나 내심 걱정했는데 발색이 내 피부톤에 맞게 잘 스며들어 자연스러운 피부색으로 표현해줘서 좋네요. 컨실러도 포함되있어 부분잡티 가리기도 좋고 팩트디자인도 너무 귀여워서 가방에 쏙 넣어다니기 너무 좋아요.",
    "text196": "23호라도 막 너무 어둡거나 하지 않아서 애매하신 분들이라면 23호도 괜찮아요. 쿠션자체는 넘 좋습니다^^",
    "text197": "우리엄마도 만족하면서 쓰는 쿠션!\n색이 자연스럽고 피부톤에 잘 맞고 커버력좋고 컨실러 같이 있어서 진짜 편해요~~",
    "text198": "디자인도 예쁘고 사이즈가 아담해서 파우치에 쏙 들어가요.\n휴대하기 너무 편해서 외출할 때마다 꼭 챙기게 됩니다.\n발림성도 부드럽고 밀착력도 좋아서 수정화장용으로 딱이에요!\n하나쯤 꼭 가지고 있으면 좋은 제품이에요",
    "text199": "잡티까지 완벽하게 가려주는 \n진짜 자연스러운 화장이 가능한 에그 쿠션이에요♡\n컨실러로 1차 쿠션으로 2차 커버가 가능하고\n건조하지 않고 촉촉한 쿠션인데도\n끈적끈적하지 않고 \n보송보송해서 올 여름 요걸로 정착합니다♡♡",
    "text200": "잡티나 다크서클이 고민이었는데\n이건 쿠션 한 쪽에 컨실러가 \n따로 내장돼 있어서 엄청 편해요\n별도의 제품을 들고 다닐 필요 없이 \n커버가 필요한 부분만 톡톡 얹어주면 완전 깔끔\n밀착력도 좋고 깔끔하게 마무리돼서 \n수정용으로도 유용해요"
  }
]