[
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 하이 글로우 쿠션",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018887912ko.jpg?l=ko",
    "review_name": "2 란제리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188879",
    "text1": "확실히 건성에 좋긴해요! 근데 내장 퍼프로 쓰면 완전 모공 다 보여서 필리밀리 퍼프 써봤는데 진짜 좋아요!! 다크닝은..\n말할 가치 조차 없음. 다크닝은 어떻게 해야돨지 모르겠네요..하하",
    "text2": "핑크빗이돌아서 홍조끼있는 것처럼 느껴져요 다만 매투하지 않고 촉촉해서 그 점은 좋아요",
    "text3": "꾸덕하고 촉촉한 쿠션인거같아요! 자연스런 피부표현은 아니지만 커버력이 좋아서 여드름 흉터 다 가려주고 좋아요! \n두껍게 발라서 커버 원하는 분들 강추!",
    "text4": "원래 메쉬망으로 나온 쿠션을 쓰다가 더 촉촉하고 광채나는 쿠션이 있다고 해서 올영 세일 기간에 질러버렸습니다 ㅎㅎ 손에 테스팅해보니 훨씬 발림성이 좋더라구요 외관도 더 여성스럽게 바뀌고 쿠션케이스가 넘 귀여워요 본품하고 리필이 같이 들어있어요 !",
    "text5": "두번째구매!!\n쿨톤 건성 .광대 잡티\n사용한것중에 젤 인것같아요\n건조하지않으면서 살짝 광도나고\n커버도 좋아요\n\n딱 제가 원하는것만 쏙쏙!!",
    "text6": "제 친구가 산 건데 클리오 쿠션 좋대여 ㅎ.ㅎ.. 21호 란제리 잘 밀고 나가는 것 같음 쿠션별로 21호라고 하면 딱히 색차이가 없는 느낌?? 친구가 쿠션 바꾼 거 너무 밝지 않냐고 했는데 그 날 친구 피부표현 제가 본 날중 역대 최고로 예뻤음 얘도 좋고 얘 말고 다른 핑크색 쿠션 걔도 예뻤던 걸루 기억해여",
    "text7": "좋다는 후기보고  소문듣고  구매했습니다...\n반짝반짝 이뻐서  기대되네요",
    "text8": "음.. 그니까 3달을 고민해서 산건데 케이스만 이쁘고요\n뭔가 밀착이 안되는 느낌..? 그리고 케이스에 지문이 너무 잘 묻어요..ㅠㅠ 정가 다 주고 사면 아까울 갓 같음 후회템입닉다.. 겨울에는 좀 쓸만할 것 같아요",
    "text9": "원래 매트한 쿠션 썼는데 각질, 주름 너무 잘 보여서 스트레스였어. 친구 추천으로 클리오 촉촉 쿠션 써봤는데, 광이 돌고 하루종일 촉촉함이 유지돼! 건성인 사람에게 강력 추천",
    "text10": "제품 성능 좋고 맘에 듭니다 !! 항상 구매 하는 제품이예요^^",
    "text11": "컬러감이 화사나니 뽀얀 피부 표현 좋아요 \n단 피부에 좀 낀 경우는 피부가 매트해보여서 올드해보이긴 해요. 그래도 시간이 지나면 자연스럽게 속과이 올라와서 피부가 건강하고 생기있어서 사용 합니다 \n단 잡티 커버가 아쉽네요",
    "text12": "건성인 동생한테 생일선물로 사줫어요. 맘에든다고하네요 이얏호",
    "text13": "촉촉하고 건조하지 않아 가을 겨울에 사용하기 좋아요🍂❄️",
    "text14": "레전드 제품 입니다! 이것만 사용해요! 너무 좋습니다! 굿",
    "text15": "지성 민감성인데 여드름 올라와요 ㅠㅠ 촉촉해서 좋으나 ㅠㅠ커버력도 좋우나 ㅠㅠ",
    "text16": "발랐을때 느낌이 가볍고 컬러도 저한테 잘맞아서 잘쓰고있네요",
    "text17": "촉촉하구 색 이뻐요 발색력두 괜찮았던거같앙ㅅ요 건성에게 추천합니다",
    "text18": "쿠션도 이 브랜드 저 브랜드 다 사용해봣는데 ㅎㅎㅎ\n\n저는 돌고돌아 클리오 글로우 쿠션이 젤 좋은거같아요 ㅎㅎㅎ\n\n이거쓰다가 요새 워낙 유명한 ㅈㅅㅁ 쿠션도 사용해봐슨ㄴ데\n저는 되려 노란기도 좀 돌고\n얼굴색잌ㅋㅋ 좀 안좋고 저랑안맞고 얼굴도 뜨고해서\n\n그냥 클리오 쓰던거 삿는데 좋아요\n\n저는 피부가 흰편이라 란제리 제일밝은거?사용하니까\n목이랑 차이도없고 그냥 제 피부같은? 선크림바른거같은 피부톤나와서 이것만 써요 ㅎㅎㅎ\n\n그리고 참고로 건성이라서 이게 제일 잘맞고\n과하게 물광?처럼 되는것도아니고 촉촉하게 들뜸현상도없고 그냥 피부좋아보인다 촉촉해보인다는말 자주듣고다닐 정도의 피부표현!\n\n이번 겨울은 좀 많이 추웟어서 건성이라서 얼굴이 많이 뜨고 각질부각도 좀 됫거든요 ㅠㅠ\n확실히 건성은 건조할때 미스트 뿌려주고 촉촉해진다음\n쿠션해주는게 좋을듯싶어요\n\n\n트러블일어나거나 한적없고\n그리고 제 피부색하고 찰떡이라 제일좋아용 ㅎㅎㅎ",
    "text19": "쿠션도 이 브랜드 저 브랜드 다 사용해봣는데 ㅎㅎㅎ\n\n저는 돌고돌아 클리오 글로우 쿠션이 젤 좋은거같아요 ㅎㅎㅎ\n\n이거쓰다가 요새 워낙 유명한 ㅈㅅㅁ 쿠션도 사용해봐슨ㄴ데\n저는 되려 노란기도 좀 돌고\n얼굴색잌ㅋㅋ 좀 안좋고 저랑안맞고 얼굴도 뜨고해서\n\n그냥 클리오 쓰던거 삿는데 좋아요\n\n저는 피부가 흰편이라 란제리 제일밝은거?사용하니까\n목이랑 차이도없고 그냥 제 피부같은? 선크림바른거같은 피부톤나와서 이것만 써요 ㅎㅎㅎ\n\n그리고 참고로 건성이라서 이게 제일 잘맞고\n과하게 물광?처럼 되는것도아니고 촉촉하게 들뜸현상도없고 그냥 피부좋아보인다 촉촉해보인다는말 자주듣고다닐 정도의 피부표현!\n\n그냥 좋아요~~\n\n트러블일어나거나 한적없고\n그리고 제 피부색하고 찰떡이라 제일좋아용 ㅎㅎㅎ\n\n피부흰편이면 란제리 쓰는게 좋을듯",
    "text20": "땀이 많이 나는 시기에 땀을 많이 딱다보니 피부의 수분감도 많이 떨어지고 하는데요.\n수분력에도 좋지만 촉촉히 감싸주는 느낌이라서 너무 만족합니다. 지속적이기도 하고 휴대하기 편해서 이동중에도 편하게 사용할 수 있어서 좋네요. 잘 쓰고 있어요",
    "text21": "[한달 찐 사용 후기]\n살까 말까 20번 정도 고민하다가 구매한 쿠션 제품입니다 사실 클리오에서 쿠션으론 파운웨어 제품을 제일 좋아했었는데 리뉴얼이 되고나서.. 많이 변해서 마음에 드는 제품을 찾기가 어려웠는데\n새롭게 좀 괜찮다? 느꼈던 제품입니다 \n대신, 커버력 보다는 화사해지는 톤업? 쿠션 느낌이 들었어요 다크닝은 있었고요 \n커버력이 살짝 약한거 같아요 \n그리고 신기하게 쿠션 퍼프가 쫄깃? 한 느낌의 쿠션 퍼프여서 구매하시기 전에 꼭 확인하고 구매하시는 걸 추천드립니다 퍼프의 모양과 퍼프의 촉감 꼭 확인하고 구매하세요!!!!!!",
    "text22": "일단 오늘드림으로 가장 빠르게 받아볼 수 있고 리뷰가 많은 제품으로 바쁜 아침준비 시간에 받아보았습니다!!\n이 제품은 일반적인 퍼프들과는 다르니까 꼭 확인해주세요\n저는 비록 확인은 못헤 퍼프보고 당황스러웠지만 나름 만족하면서 사용하고 있습니다 \n퍼프가 기존의 일반적인 퍼프 크기보다는 살짝 작아요~~\n그리고 쫀쫀한 퍼프 타입입니다 그래서 쫀득 쫀득한? 느낌이 확드는 제품이었습니다 \n이 제품을 사용할 때 무너짐이 조금 있어서 기초를 확실히하고 수정할 때 보다는 노파데 메이크업할 때가 더 잘 언울리는 쿠션이라는 느낌을 받았습니다\n커버력보다는 광이 피부에 맞게 자연스럽게 도는 색감\n수정용화장 쿠션보다는 노파데 베이스 화장으로 추천드립니다!! \n무너짐이 있는 편이고 여름보다는 겨울에 사용을 추천드립니다",
    "text23": "벌써 4통 쓰는 거 같아요 겨울과 건성분들에게 추천하나 광이 돌아 지성분들께는 추천하지 않아요",
    "text24": "항상 쓰는 제품이에요 좋어요 사계절 내내 좋습미다. 촉촉하고 피부좋아보여요",
    "text25": "🤍 커버력은 적당합니다\n🤍 촉촉함도 좋아요\n🤍 건성인 분들에게 추천드립니당\n🤍 계절 상관없이 전부 사용하기 좋을 것 같아요\n🤍 무엇보다 케이스가 너무 예뻐요 💓",
    "text26": "- 물광 촤르르 흐르는 쿠션\n\n- 이 쿠션 말고 클리오 킬커버 중 다른 촉촉쿠션보다 더 지속력이 좋음\n\n- 지성에게는 한겨울용으로 적합함",
    "text27": "발색도 좋고 발색에 대한 지속적으로 유지되는 느낌도 좋아요\n수분감도 어느정도 있고 발림도 부드럽게 잘 되는 느낌이라서 너무 마음에 들어요. 잘 사용할 수 있을 것 같네요",
    "text28": "제사랑 클리오 하이 글로우 쿠션 🩷 제 인생템입니다 요걸로 화장하면 무슨 제품으로 한 거냐고 물어봐요 광도 쩔고 유지력도 저는 좋았습니다 🤍 단종 절대 안 돼 ㅡㅡ",
    "text29": "건성인 피부 겨울에 사용하기 너무너무 추천해요!!\n부담스럽게 글로시한게아니라 적당하게 은은한 광이 올라오고\n무엇보다 건조하지않아서 너무좋아요ㅠ",
    "text30": "클리오 매트 팩트 사랑하는 사람인데 겨울에는 코부분이 자꾸 뜨길래 이거 구입해봣어요!\n아니근데 겨울에는 무조건 이거 사용하세요!!\n이거 바르면 다들 피부 왜케 좋아졌냐고 해요!\n근데 영업비밀이라 이 팩트로 바꿨다고 안알려줌 ㅎ",
    "text31": "촉촉하고 색상이 예쁘긴 하지만 약간 다크닝이 느껴지는것같습니다",
    "text32": "재구매 해서 사용 해본\n쿠션 인데 커버력 좋아요\n나중에 다쓰고 재구매 할거에요",
    "text33": "레전드 제품 입니다! 굿굿 입니다! 이것만 사용해여! 굿입니다",
    "text34": "촉촉해서 좋음 생각버다 많이 밝음ㅎ 근데 피부 표현 완전 👍",
    "text35": "발랐을때 느낌이 가볍고 컬러도 저한테 잘맞아서 잘쓰고있네요",
    "text36": "발랐을때 느낌이 가볍고 컬러도 저한테 잘맞아서 잘쓰고있네요",
    "text37": "원래는 다른 쿠션 쓰다가 새로운 쿠션 사용해보고 싶었고 클리오 쿠션이 워낙 유명하다 보니 한 번 사용해보려고 사게 됐는데 너무 매트하지 않고 적당하게 촉촉해서 좋고 커버력이 기가 막히게 잘 되는 건 아니라서 컨실러를 사용해야 할 것 같아요! 그래도 리픽 기획, 올영세일에 사서 싸게 구성품 좋게 잘 산 것 같네요",
    "text38": "광나는 피부표현 좋아하시는 분들에겐 추천해요!\n\n대신 건성이시면 밀리지 않을정도로 기초를 조금 탄탄히 하고 하시는게 좋아요 기초를 대충하고 쿠션 올리면 올리자마자 뜨는게 보이더라구요 특히 코옆쪽이나 인중쪽!!! 한번뜨면 답없습니다,, 발라도 발라도 안발려요,,\n\n\n촉촉하게 표현되는 제품이라 커버력은 무난무난합니다\n비포 에프터 사진보면 피부톤 정돈되는 느낌정도로 표현되더라구요\n대신 파우더처리 해주면 유지력은 더 올라가요!!!",
    "text39": "너무 촉촉하고 지속력이 그렇게 좋은 거 같진 않아요. 촉촉 쿠션이다. 그렇긴 한데.",
    "text40": "인스타 인플루언서가 추천하길래 사서 쓰고 있는데 나쁘지 않은 것 같아요 !!촉촉하면서 좀 밝아지는데 유지력은 보통인 느낌..!",
    "text41": "지소력이 쫌...근데 수정화장용으로 걍 들고 다니고이써요",
    "text42": "들뜨지않고 피부도 잘표현되고 피부결도 깨끗해보입니다.",
    "text43": "촉촉해서 건성에 좋은거 같아여\n지속력이 오래돼요\n아주만족함",
    "text44": "글로우 쿠션 중에 가장 마음에 듭니다. 촉촉해서 건성피부에도 밀림 들뜸 없이 잘 발리고 광도 예뻐요!!",
    "text45": "재구매템이에요 커버력 좋고 밀림 없이 발려서 자주 손이 가는 아이템입니다",
    "text46": "광은 예쁘지만 커버력이 약해 아쉬웠어요.\n시간 지나면 살짝 무너짐이 빨라 만족도는 보통이에요.\n악건성일 때는 이만큼 보습감 있는 쿠션이 없긴해요.",
    "text47": "촉촉한 광채 피부 표현을 원하는 분들에게 딱 맞는 제품이에요. 발림성이 부드럽고 얇게 밀착되면서도 결점을 자연스럽게 커버해줘 피부가 매끈해 보입니다. 무겁지 않아서 장시간 사용해도 답답함이 덜하고, 촉촉함이 오래 지속되어 건성 피부에도 잘 맞아요. 케이스 디자인도 고급스럽고 휴대하기 좋아 만족도가 높습니다. 리필이 함께 구성되어 가성비도 좋고, 데일리 메이크업용으로 추천할 만한 쿠션입니다.",
    "text48": "이거 기름 많으신 분들한테는 정말 비추에요.. 그리고 케이스도 잘 부러지는 편.. 솔직히 커버력은 잘 모르겠지만 지속력은 진짜 좋고 다크닝도 없었어요! 근데 이 점은 제가 기초를 탄탄하게 해서 그런 걸수도 있어요.. 제가 학생이라서 이거 데일리템으로 연하게 펴바르면 티 안 나고 피부 좋아보인다는 소리 많이 들었어요 :) 근데 제가 코에만 기름 좔좔 블랙헤드 부자인 사람이라서 코에 이거 바르니까 코가 뭔 미러볼 같다고 하더라고요 ㅠ 그래서 기름 많으신 지성분은 비추이고 겨울에 건성 분들이 사용하시면 좋을 거 같아요 일단 저는 무난하게 데일리템으로 쓰고 있고 코는 타사 컨실러로 화장해주고 있습니다 아무튼 자신이 겨울 쿠션을 쓰고 싶다! 지성이 아닌데 광나는 쿠션을 쓰고 싶다! 하시면 이거 쓰세요",
    "text49": "🤍악건성이 남기는 클리오 킬커버 하이 글로우 쿠션 리뷰🤍\n\n제가 정말 악.악.악건성이고 화장 인생 1n년차 쿠션을 정망 많이 써봤거든요. 쿠션 고를때 1순위로 보는게 ‘수분감’인데 클리오 하이 글로우가 좋다고 해서 고민하다가 샀어요. \n\n🩷한달 좀 넘는기간 동안 쓴 후기를 알려드리자면\n정말 수분감이 좋아요. 제가 전에 쓰던건 라ㄴ ㅔ즈 쿠션이었는데 정말 버석버석하고 매마른 사막? 같은 느낌이었거든요. \n근데 클리오 하이 글로우는 수분감 타이틀로 나온 제품이라 그런지 오랜시간 촉촉해요. 모공부각도 별로 안 되구요. 건성인들한테 정말 적극 추천 하는 제품 입니다",
    "text50": "사진은 광만 봐주세요! 땡볕 아래서 찍어서 홍조 올라와 있습니당ㅠㅠㅎ (화장하고 3시간 경과 된 후 사진이에욤)\n\n지성피부지만 학생 때도 비비크림에 수분크림 섞어서 바르는 촉촉한 화장법을 좋아했었는데 어느 순간부터는 구매 실패하는게 싫어서 유튜버들이 추천하는 지성 제품만 사다 보니까 매트한 베이스 제품만 한가득이었어요.\n근데 매트한 제품 쓰면 아무리 기초 튼튼하게 해도 화장이 들뜨기 일쑤였는데 요거 쓰고 나서부턴 들뜸이 아예 없습니당ㅎㅎㅎ\n 그리고 요게 좀 희한한 게 화장 다 하고 만져보면 약간의 끈적임이 있으면서 보기에 그렇게 번들번들해 보이진 않는...? 오히려 살짝 매트해 보이면서도 또 윤광은 도는? 뭐 그렇네요ㅋㅋㅋ\n커버력은 제가 잡티가 없는 편이라 잘 모르겠구요 모공커버는 나쁘지 않은 거 같아요. 색상은 제가 22호 정도인데 아주 약간 밝아지는 느낌? 근데 시간 지나면 약간 어두워져서 원래 제 피부색같이 되더라구용!\n아무튼 지성이라고 무조건 매트 제형 써야 된다는 건 좀 일반화의 오류인 거 같아요ㅠ\n 제품마다 다르겠지만 매트한 제형의 제품은 시간 지나면 오히려 개기름이랑 섞여서 더 지저분해 보이는 경우가 많았고 이런 촉촉이 제형은 지속력은 약간 떨어질지언정 기름이랑 잘 섞여서 피부가 더 좋아 보이는 거 같아요!\n케이스도 너무 예쁘고 이래저래 대만족 중이에요ᄒᄒ",
    "text51": "후기가 안 좋아서 걱정했는데 저는 만족이에요!\n\n일단 퍼프가 정말 마음에 들어요. 보통 쿠션 구매하면 퍼프를 다른 퍼프로 교체하는데 이 쿠션은 퍼프랑 쿠션 제형이랑 정말 잘 맞아서 좋아요!\n\n건성 쿠션으로 유명한만큼 피부 위에 광이 챠르르~ 오르는 타입인데 딱 이런 타입을 원해서 정말 마음에 들어요\n\n피부에 바르고 컨실러 바른 부위, 팔자에만 파우더 처리하고 낮잠 자고 일어났는데 끼임도 별로 없고 무너짐도 거의 없어서 놀랐어요!\n\n역시 피부 타입이 같아도 사바사인가봐요 저는 쿠션으로의 기능도 마음에 들고 케이스도 너무 예뻐서 앞으로도 정말 잘 쓸 것 같아요!!!",
    "text52": "✨️추천✨️\n(1) 건성피부 & 수분부족형 지성피부 이신 분들\n(2) 베이지톤 보다 핑크베이스톤이 더 잘어울리시는 분들\n(3) 광있고 탄력있어 보이는 피부를 연출하고 싶으신 분들\n\n✨️비 추천✨️\n(1) 얼굴에 유분기 많으신 분들\n(2) 커버력 높은 쿠션을 선호하시는 분들\n\n⚠️이건 저의 지극히 개인적인 의견입니다⚠️\n\n✨️커버력 : 3/5\n✨️지속력 : 4/5\n✨️피부 표현 광 :5/5\n✨️사용하기 좋은 계절 : 봄, 겨울\n\n최근 퍼컬 진단받고 매트한 것보다 광있는 파데가 더 잘어울린다고 추천해주셔서 구매해 봤습니다! \n생각보다 좋았고 저같은 반지성 +건성피부들이 겨울에 사용하기 적합할것 같다는 생각이 들었습니다 광도 너무 과하지않고 자연스럽게 광이나서 피부가 좋아보여요! 사진은 아무것도 바르지않은 얼굴에 파데만 올린 사진입니다! 참고하시면 좋을듯해요🍀✨️",
    "text53": "정말최악입니당 ㅠ 누가 인스타에서 추천해줘서 샀는데 약간 건성인데 무너진다는걸 잘 몰랐는데 이걸 쓰고 무너짐이란걸 알았어요... 진짜 다 끼이고 머리카락 한번만 쓰쳐도 얼굴이 다 자국나있고 기초를 더 탄탄히 하고 써도 .... 똑같네요\n누가 리뷰에 이런글 남긴거 봤는데 좋은 리뷰 많아서 사봤는데 최악 ㅠㅠㅠㅠ 전 커버력도 중요한데 이건 커버력도 안좋아요..... 잘고민해보고 사시길",
    "text54": "장점 : \n1. 아무리 위에 덧발라도 얇게 발린다\n2. 기초가 너무 수분이 많지 않는 이상 잘 뜨지 않는다\n3. 다쿠닝 없음\n4.  무조건 건성에게 추천!!\n•극건성인 사람은 이쁘게 광 올라감\n•그냥 건성인 사람은 광이 좀 과해 보일 수 있지만 파우더 처리로 충분히 커버 가능\n\n단점 : \n1. 지속력이 좀 약하다\n-> 고정 스프레이를 화장할 때 수시로 뿌려주면 좀 커버됨\n2. 수정 화장에는 좀 약하다\n-> 무조건 위에 덧 바르기보다 수정이 필요한 부분 기름기를 덜어내고 바르면 그나마 나음\n\n\n제가 지성인줄 알았다가 건성이라는 것을 알게 되고 여러 쿠션을 써봤는데 저는 클리오가 가장 저랑 잘 맞았던것 같아요\n잘 안 떠서 화장 초보이신 분들에게 특히 더 추천드립니답:)",
    "text55": "촉촉한 값 합니다. 근데 왠지 손이 자주 가지 않는 이유는 뭘까요@.@",
    "text56": "워낙 유명한 제품이라, 믿고 구매했습니다.\n아직 사용 전이라 한달 후기로 올릴게요~",
    "text57": "일단 본품 내장 퍼프가 별로 맘에안드네요..... 그치만 쿠션 자체는 되게 촉촉해요 처음 발랐을 땐 유분있는 것처럼 번들?거리게 보였는데 시간 지나면서 속광처럼 은은하게 보여요  휘뚜루마뚜루 들고 다니면서 바르기 좋을 것 같아요",
    "text58": "제피부가 악건성이다보니 엄청 촉촉한 쿠션만 찾게되더라구여, 근데 이쿠션은 촉촉하긴한데 시간지나니깐 건조해지는건 어쩔수없나봐여 ㅠㅠ더 촉촉한 쿠션 없을까요 ㅠㅠㅠ",
    "text59": "피부톤이 한톤밝아지는데 시간이 지나면 조금 무너지는게 보여서 보통이에요 ㅠ",
    "text60": "촉촉한 팩트 라서 겨울에 쓰기 좋았어요\n다시 구매 해서 잘 쓸수있을거 갔아요",
    "text61": "건성인데 괜찮은거 같아요 군데 쿠림을 어떤걸 바르고 팩트쓰냐에 뜨는게 달라요",
    "text62": "옛날에 써봤는데 좋아서 다시 재구매 했어요!\n화장 을 매일 해서 금방 떯어지네요 ㅎㅎ\n나름 커버력 이 나쁘지는 않습니다 \n파우더 쓰면 조금더 오래 가요 지속력",
    "text63": "처음에 사용했을때 너무 좋아서 재구매!! 근데 끼임도 있고 약간 머리카락 묻고나 그러면 자국이 자로 남는..? 이거 어떻게 해뎔하면 좋알까요? 좋안 방법 공유 부탁드려요 ㅜㅜ",
    "text64": "다크닝은 없어서 좋았는데 촉촉한 만큼 자국이 잘 생겨서 겨울에 사용하기 좋을거 같아요",
    "text65": "계절 상관없이 무난하게 사용하기 좋은 쿠션입니다! 지속력도 괜찮아요",
    "text66": "좋다고해서 구매했는데 아직 안싸봐서 모르겠지만 잘맞았으면 좋겠어요",
    "text67": "두번째 구매입니다! 무난하게 사용하기 좋아요. 패키지도 예뻐서 좋아요",
    "text68": "촉촉한 피부표현을 원한다면 꼭 써보세요!\n핑크베이스리 좋아요 \n케이스도 넘 귀여워용 ㅎㅎ\n추천합니다\n여름엔 좀 끈적여서 겨울에 추천랍니다\n수정화장시에도 사용하기좋아용 !",
    "text69": "얇게 발려서 좋아요!! 누런끼도 없어서 만족합니당 ㅎㅎ조아요",
    "text70": "광고에 상딩히 광이 난다고해서 구매샜는데 별로이고 어뮤즈젤리쿠션보단 숼씬 덜 하네요. 재구매는 안 할려구요.",
    "text71": "기존의 광채쿠션이 좋은거 같아요 뭔가 파우더리한데 그전엔 더 밀착 되는 느낌이 있고 이번꺼는 좀 그위에 얹어지듯 두껍게 발리는거 같은 느낌이고 끼임 흘러내림 느낌있어서 어쉬움",
    "text72": "늘 쓰던 제품인데 ! 너무만족해서 계속해서 사용중입니다 고민중이시라면 당장 구매하세여~~~~~",
    "text73": "여쿨라 전용 저의 최애 쿠션템. 여름에는 유분기가 많기때문에 매트 쿠션 제품 쓰지만, 그 외 나머지 계절엔 요제품만 써용. 케이스도 너무 맘에들고 부드럽고 밀착력있게 발림!",
    "text74": "색상: 핑크베이스에 가까운..?! 예쁨!\n지속력: 파우더 처리해서 그런지 지속력 좋았음!\n다크닝: 없음",
    "text75": "진짜 개개척촉해여.. 커버력은 거의 없긴 한데엄청 촉촉하고 부드럼",
    "text76": "촉촉해서 데일리로 사용하기 좋은 쿠션입니다! 들고다니며 사용해요",
    "text77": "● 내돈내산 리뷰 ●\n\n케이스에 홀리긴 했는데...이건 여러 종류가 많은 만큼 잘 골라야 할 것 같아요ㅋㅋㅋㅋ\n\n🩷 촉촉한 쿠션 원하시는 분들께 강추!!!\n🩷 왕촉촉해서 건성 피부인 분들만 쓰셔야 할 것 같아요.\n🩶 촉촉한 제품 특성상 커버가 살짝...약하긴 해요.\n🩶 제가 복합, 지성이라 그런지 모르겠지만 저는 너무 빨리\n       무너지는 느낌이었어요ㅠㅠ\n\n👉🏻 제 피부에는 안 맞아서...재구매는 안 할 듯해요!!",
    "text78": "너~~~무 촉촉합니다ㅋㅋㅋㅋ 무너짐은 없지만... 너무 맑고 투명한 느낌(?) \n그래서 커버력은 거의 없는 듯하고, 다른 것들보다 톤이 진짜 밝아서 피부톤 맞추기가 조금 어려워요.. \n피부가 유독 깨끗한 날 아니면 잘 안 쓰게 되더라고요🥲\n\n피부 하얗고 깨끗하신 분들에게 추천(?)ㅋㅋㅋ",
    "text79": "•클리오 쿠션\n•정샘ㅁ 쿠션\n•웨이크메이ㅋ 쿠션 \n중에 고민했었음\n현재 mac 파데를 쓰고 있는 중에, 지속력이 조금 별로라 \n“수정용 글로우 쿠션” 을 찾고 있었음\n\n🙋‍♀️봄웜~여쿨사이 (20호) / 조금 건성 / 글로우쿠션 선호 /  지속력, 커버력 보는 편\n\n-케이스가 넘너너누너무 이븜🥹\n-지속력 글로우 쿠션인 거 딱히 감안 하면 꽤 좋음\n-커버력 상, 중, 하 중에 중 정도\n-피부표현 딱 고급지게 글로시함\n-밀착력 좋다고 느꼈음\n-수정화장 용으로 좋은 이유를 알 거 같아요..~~\n(++본인은 제일 밝은 란제리 컬러 사용함)\n\n!! 일단 제가 원하는 기준을 직원분께 말씀드리니까 3개 쿠션 중에 이거 추천해주심, 그리고 가격도 쿠션들 사이에서 퀄리티, 양 생각하면 괜찮은 듯!!!",
    "text80": "인생 쿠션 찾음\n커버력 쩔고 광도 나는 쿠션 찾는다면 이거에요.\n전 얇게 발리는거보단 이렇게 확실하게 커버되면서 촉촉하고 안뜨는게 좋은데 여태껏 실패한 쿠션만해도 돈이 얼만지ㅠㅠ 이제 이거로 정착할거에요 완전 촉촉해요‘",
    "text81": "밝고 촉촉해서 좋아요! 뜨지도 않고 밀림도 없어요 근데 커버력은 많이 약합니다ㅠ 그래도 두 통째 쓰고 있어요",
    "text82": "색도 마음에 들고 촉촉해서 좋은데 지속력이 짧아서 아쉬워요ㅠ 커버도 잘 안 되는 게 좀 아쉽습니다 그래도 재구매 해서 잘 쓰고 있어요!",
    "text83": "이거 미쳣습니다.. 너무 좋아요 제가 복합성인데 건조한 부분은 잘 채워주고 기름이 많은 부분은 노세범 마지막에 한 번 발라주면 괜찮더라구요 스킨을 제대로 하거나 프라이머 바르고 쿠션 발라주면 밀착력 제대로입니다..",
    "text84": "겨울에 건성이 쓰기 좋을 것 같아요 피부에 트러블이 없는 편이라 커버력은 잘 모르겠여요",
    "text85": "글로우 쿠션 사고 싶어서\n찾아보다가\n클리오 디자인이 젤 예뻐서 구매했어여\n지속력도 좋음\n색도 클리오 란제리라 당연히 예쁨",
    "text86": "일단 케이스가 너무 예뻐서 혹했고 발라보니까 너무 촉톡하지도 않으면서 적당히 촉촉해서 유분기 많은 피부에도 많이 무너지진 않았어요!",
    "text87": "물광피부를 연출할수있네요. 다들 피부가 좋아보인다고 해요",
    "text88": "건성인 제피부에 찰떡입니다 !! \n완전강추🫶🏻한겨울에도 끄떡없을거 같아요 ㅎㅎ",
    "text89": "촉촉하면서 광도 나고 커버력도 좋고 완전 추천템입니다 !!",
    "text90": "워낙 유명한 제품이라서 잘 사용하고 있습니다 피부 표현이 잘 되는 것 같어요",
    "text91": "선물용으로 구매했어용 아쥬 잘 사용하셔서 만족합니당!!",
    "text92": "얼굴에 광 오지게\n내고싶으면 이거 사세요 대신 좀 무너질수있음\n이거쓰고 피부 좋단말 엄청 들었어요",
    "text93": "음 다시 사라면 안살거같은? 이렇게 커버력 낮은 것도 몰랏고 너무 기름진 느낌",
    "text94": "지성이라서 걱정했는데 괜찮고 좋음 커버력이 진짜 좋은 거 같음",
    "text95": "저한테는  두껍게 발리는 느낌 이네요  화장한티가 넘 나는거 싫어 하는 타입에게는 별루인것 같아요\n그리고 시간이 지날수록 약간  뜬다는 느낌  재구매는 안할것 같네요 커버력은 그런데로 좋아요 흰피부라 밝은걸루 샀는데 더 동동 뜨는 듯 톤다운시켜 선택해얄듯",
    "text96": "딱 한 번 사용해봤지만 무척 만족합니다!! 글로루쿠션은 처음인데 광이 예뻐서 피부도 좋아보이고 (저같은 얼굴형은) 글로우쿠션을 쓰니 입체감이 생겨서 얼굴이 더 작아보여요! 너무너무 만족스럽습니다 재구매 의사 있어요~~ 리필도 줘서 너무 좋아요💕",
    "text97": "저는 복합성 건성인데 잘 안 떳어요 긴시간 화장하고 있으면 기름이 많이 올라오기 때문에 다른 제품의 쿠션으로 수정화장을 해주는 편이구요 이 쿠션을 바르면 얼굴에서 광이 나기 때문에 파우더를 해주는게 좋은거 같아요 원래 이렇게 광나는 쿠션은 커버가 잘 안되는데 이 쿠션은 좋았어요 다만 아쉬운 점은 다크닝이 너무 심해요 원래 클리오 쿠션이 다크닝이 심하다는 소리는 많이 들었지만 이렇게 심할 줄은 몰랐습니다……",
    "text98": "속건조 잡는 쿠션으로 좋은 것 같아요 잘 쓰고 있습니다 마음에 들어요",
    "text99": "케이스도 예쁘고 내용물도 촉촉해서 좋아요 잘 쓸것 같아요 겨울에 좋을듯",
    "text100": "요즘하도 유명한 쿠션씨들이 많아서 이것저것 써본다고 써봤지만 근본인가봐요 저의 클리오 인생쿠션..\n은은한 광에 기초 대충해도 쫙쫙 잘발라지는 넌 평생이야..",
    "text101": "촉촉하고 좋아용 건성한테 추천드리고 아토피 피부에도 적당히 베이스만 해주면 무리 없어용 절대영원해용클리오",
    "text102": "쿠션은 계속 이것만 쓰고있어요~ 부드럽게 커버 잘 되어서 좋아요",
    "text103": "좋긴 한데 다른 회사 쿠션들 21호에 비해 많이 밝은것같아요.",
    "text104": "쓴 지 얼마되지는 않았지만 발색도 예쁘고 촉촉합니다 재구매 의사 있습니다.",
    "text105": "생각보다 빨리 뜨고 다크닝이 있는 것 같습니다. 밀림현상도 있어요. 너무 촉촉해서 그런건지 처음 바를때는 너무 예쁘고 좋은데 화장하면서 점점 무너지는 느낌이 듭니다",
    "text106": "클리오가 정말 쿠션이나 파운데이션 만큼은 1등이라 생각해요! 잡티 커버 잘 되고 아주 예뻐요!",
    "text107": "조아요 일단 그냥 광나는 겅 조아해서 사계절내내 씁니다 ㅊㅊ",
    "text108": "블랙쿠션 쓰다가 기분전환 할 겸 써봤는데 발림성도 좋고 피부 표현이 예쁘게 돼서 만족하며 쓰고 있습니다",
    "text109": "처음바를때 촉촉하고 시원해서 좋아요 얇게발라야 이쁜듯 커버력 거의없는거같아요 요철부각심함 그리고 광이 생각보다 많이 안돌아요 세미글로우 정도인듯",
    "text110": "넘 두껍게 발리는 느낌이고 피부와 약간 따로 노는듯너무 묻어나고 피부표현이 자연스러운게 아니고 떡칠된 느낌  부다ㅁ스러워요 저는 그렇네요 커버력만 좋아요",
    "text111": "화장 할 때 자꾸 밀리는 느낌이 들어서 별로라고 생각했는데 피부 컨디션이 안 좋았던 건지 좀 지나니까 밀림이 덜 하고 피부가 예쁘게 표현돼서 잘 쓰고 있어요! 일단 너무 매트하지 않고 적당한 촉촉해보여서 좋은 것 같아요 앞으로도 잘 쓸 것 같아요 ㅎㅎ",
    "text112": "커버력 좋은 쿠션 찾으신다면 무조건 클리오 입니다..!\n묻어남 덜하고요 지속력도 짱 조아요><\n화사한 피부 표현 원하면 란제리 추천드려요~\n기본적으로 은은한 광이 도는데 파우더 처리 해주면 시간 지나도 기름기 안 올라와요\n패키지도 넘 예쁘잖아 영롱하자나🫧",
    "text113": "완전 기대하면서 산 쿠션인데.. 생각보다 실망..ㅜㅜ\n제가 스킨케어를 잘못해서 그런건지 모르겠는데 처음 바르고 2시간 정도는 피부가 진짜 레전드 좋아보여요 근데 그 이후론 건조하고 점점 떠버림ㅜ 고정력도 없는지 이마부분은 거의 지워져있어서 급하게 두드렸는데 각질부각 엄청남.. 광도 물광보단 오일광이라 좀 더 써보다가 리필 번장 할지 말지 고민해볼듯",
    "text114": "음 리넨을 샀어야했나,,\n란제리를 샀는데 약간 핑크베이스여서 저랑 조금 안맞는 거 같아요! (회색빛이 약간 돈달까)\n근데 다른 글로시 쿠션들에 비해서 커버랑 지속력은 좋은 것 같아요! 덧발라도 뭉침없고 다음에 리넨으로 구매해보려고요!",
    "text115": "이번 쿠션 라인 세상 촉촉하면서도 피부 광 표현이 너무 좋다고들 하더라구요.\n게다가 이 브랜드 자체에서도 보통 촉촉하면 커버력은 낮은 편인데 그런 부분은 보완하기 위해서 많은 노력을 했다길래\n엄청 궁금하기는 하더라구요.\n2호 란제리 선택했어요.\n이렇게 광이 나는 것들은 밝은 피부로 연출하면 더욱 화사해 보이는 것 같아요.\n사실 클리오 킬커버 하이글로우 쿠션 말고도 KILL COVER 라인들이 전체적으로 다 얇고 섬세하게 커버가 되면서 얇게 밀착되는게 특징이잖아요.\n커버력을 확 올려버린 매트한 타입도 있었고 커버력은 조금 떨어지지만 피부표현이 정말 광채가 나는 게 있었는데 피부 고민별로 많았잖아요.\n그래서 사람들이 촉촉하고 커버 잘되는건 없는 건가라고 해서 드디어 이런 제품이 나왔네요.\n겨울에 같은 라인 매트한 거 사용해봤는데 겨울에는 조금 힘들더라구요.\n근데 커버는 확실하게 하고 싶은 부분이 있어서  이번에는 촉촉하게 마무리 할 수 있으니까 그런 부분이 좋았어요.\n게다가 자외선차단 지수도 높은 편인데요.\nSPF50+, PA+++에요.\n사계절 내내 자외선 차단 관리를 해주어야하기 때문에 수정화장을 하면 자연스럽케 추가적으로 차단을 해주는데에 도움을 주니까 괜찮은 것 같아요.\n게다가 그냥 촉촉하기만한게 아니라 피부에 광채가 보이는데 이게 뭔가 차곡차곡 쌓여서 만들어 낸 느낌이 들어요.\n클리오 킬커버 하이글로우 쿠션 퍼프는 말랑해서 피부에 올릴 때 부드럽게 하나씩 쌓아간다는 느낌이 들어요.\n좁은 뾰족한 부분으로는 눈 밑이나 코 옆부분 혹은 미세하게 두드려야 하는 부분들을 톡톡 두드려주면 되니까 편리했어요.\n촉촉한데 커버력이 좋은 편인 쿠션이에요.\n게다가 광 표현이 고급스럽게 연출되어서 건성 피부에게 추천해요.",
    "text116": "건성인데 이전xp 쿠션 7-8년 쓰다가 \n갑자기 그쿠션 없어져서 어떤거써야되나.. 고민하던중 \n건성인데 촉촉한거 써보자하고 글로우 라인 구매.\n후 1년 반째 이거만 쓰는중 \n\n건성이쓰기엔 xp는 볼부분? 이 다소 건조햇어서\n항상 보습신경 쓰구 발랏는데 \n이쿠션은 촉촉그자체라 무너질때도 이쁘게무너져요",
    "text117": "하이글로우라고 해서 촉촉이인줄 알았는데\n매트해요..ㅋㅋㅋㅋ \n역시 클리오~ 커버는 말뭐~ 잘되는데\n저한테는 매트해요ㅜㅜ\n\n여름에 사용하면 그나마괜찮을꺼같아요\n이름은 하이글로우인데\n매트라고하기엔 살짝 찐득..?\n근데 촉촉하다고하기엔 건조해요\n애매해요ㅠ 재구매는 안할듯",
    "text118": "이번 쿠션 라인 세상 촉촉하면서도 피부 광 표현이 너무 좋다고들 하더라구요.\n게다가 이 브랜드 자체에서도 보통 촉촉하면 커버력은 낮은 편인데 그런 부분은 보완하기 위해서 많은 노력을 했다길래\n엄청 궁금하기는 하더라구요.\n02호 란제리 선탹했어요.\n이렇게 광이 나는 것들은 밝은 피부로 연출하면 더욱 화사해 보이는 것 같아요.\n사실 클리오 킬커버 하이글로우 쿠션 말고도 KILL COVER 라인들이 전체적으로 다 얇고 섬세하게 커버가 되면서 얇게 밀착되는게 특징이잖아요.\n커버력을 확 올려버린 매트한 타입도 있었고 커버력은 조금 떨어지지만 피부표현이 정말 광채가 나는 게 있었는데 피부 고민별로 많았잖아요.\n그래서 사람들이 촉촉하고 커버 잘되는건 없는 건가라고 해서 드디어 이런 제품이 나왔네요.\n겨울에 같은 라인 매트한 거 사용해봤는데 겨울에는 조금 힘들더라구요.\n근데 커버는 확실하게 하고 싶은 부분이 있어서  이번에는 촉촉하게 마무리 할 수 있으니까 그런 부분이 좋았어요.\n게다가 자외선차단 지수도 높은 편인데요.\nSPF50+, PA+++에요.\n사계절 내내 자외선 차단 관리를 해주어야하기 때문에 수정화장을 하면 자연스럽케 추가적으로 차단을 해주는데에 도움을 주니까 괜찮은 것 같아요.\n게다가 그냥 촉촉하기만한게 아니라 피부에 광채가 보이는데 이게 뭔가 차곡차곡 쌓여서 만들어 낸 느낌이 들어요.\n클리오 킬커버 하이글로우 쿠션 퍼프는 말랑해서 피부에 올릴 때 부드럽게 하나씩 쌓아간다는 느낌이 들어요.\n좁은 뾰족한 부분으로는 눈 밑이나 코 옆부분 혹은 미세하게 두드려야 하는 부분들을 톡톡 두드려주면 되니까 편리했어요.\n촉촉한데 커버력이 좋은 편인 쿠션이에요.\n게다가 광 표현이 고급스럽게 연출되어서 건성 피부에게 추천해요.",
    "text119": "완벽한 물광피부를 원하시면\n이제품이 딱인듯여\n하이글로우라는 이름답게 진짜\n촉촉해요 너무번들거리는게 싫으시거나\n지성피부분들은 비추..\n글로시한 느낌답게 지속력은 살짝 아쉬워요 ㅎ\n건성분들이나 물광피부표현 원하시는분들\n추천합니당",
    "text120": "급하게 쿠션이 필요해서 구매했는데 기대이상으로 광이 정말 예쁘게 표현이 되더라구요,,,🫶🏻\n\n평소 피부화장을 얇게 하시는 분들이 좋아할거 같고 커버를 기대하시면 절대 안됩니다,,, 그리고 생각보다 시간이 지날수록 모공끼임이 부각되는거 같아 수정화장이 반드시 필요할거 같아요❗️(지성이신 분들은 정말 비추하는 쿠션)\n\n투명하고 맑은 메이크업할 때 종종 사용할거 같아요👏",
    "text121": "촉촉하고 클리오쿠션 촉촉이 나오면 무조건 사는 1인입니다. 사실 촉촉이 리필 한개남아있는데 요아이는 케이스가 예뻐서 홀린듯이 구매햇지만 촉촉하고 광도나고 좋아요\n저는 무조건 집에서 파데로만 화장하고 밖에서는 쿠션으로수정하는 사람인데 집근처에서놀때는 이 쿠션만 바르는데 너무예뻐서 파데를 안사도될가같아요  하지만 완벽한메이크럽을 하시고싶다면 파데후 쿠션수정을 추천드리며 요 쿠션처럼 촉촉이쿠션이 수정하기좋습니다.\n그리고 제피부는 하얀편이라 란제리로 테스트안하고 바로삿습니다",
    "text122": "건성에 아주 적합한데 잘 못하면 지저분한 광처럼 보여요 위에 가루 블러셔 올리면 뭉쳐요 그래서 크림 블러셔를 사야합니다\n제가 피부가 엄청 하얀 여쿨라인데 이 정도 톤이면 맘에 들긴 하지만 도금만 더 밝으면 좋을 거 같더라고요 그래서 저처럼 피부 하얀 사람은 다른 거 추천해요 지속력 아침에 하고 점심 되면 좀 지쟈분한 느낌이 있어서 다시 두드려줘야해요 겨울에 사용하세요 여름에 하면 진짜 땀과 유분때문에 안 이쁠거에요 \n엄청 촉촉하긴 한데 제 피부가 워낙 건성이다 보니 각질 일어난 부분은 당연히 뜨더라고요",
    "text123": "저는 이상품 개인적으로 별로였어요ㅠㅠ 당근마켓에 팔았답니다 ㅎㅎ.. 광이 너무 미치도록 나서 학생인 제가 바르기에는 학업에 지쳐서 땀난거 같고 화장이 무너진거 같은 표현이엿어요  이걸 바르고 나간 날에는 친구들도 다 이상하다고 해서 바로 팔아버렸습니다.. 악건성은 좋은거 같아요 촉촉함이 강해서 ㅎㅎ",
    "text124": "맑고 투명하게 빛나는 광채 피부를 연출해 주는 쿠션이죠.😉\n피부를 매끄럽게 커버하며 어느 각도에서도 예쁘게 반짝이는 광채를 선사하더라고요.ॢ(❛ᴗ❛✿)ॢ💛\n답답함 없이 얇고 가볍게 밀착된답니다.😘❣️\n클리오 쿠션답게 커버력은 놓치지 않아서 만족감 UP➿🥹🩷\n\n💜특징\n- 17호나 밝은 21호 피부에 추천하는 핑크 톤의 아이보리 컬러예요.❛ัᴗ❛ัღ🩷",
    "text125": "맑고 투명하게 빛나는 광채 피부를 연출해 주는 쿠션이죠.😉\n피부를 매끄럽게 커버하며 어느 각도에서도 예쁘게 반짝이는 광채를 선사하더라고요.ॢ(❛ᴗ❛✿)ॢ💛\n답답함 없이 얇고 가볍게 밀착된답니다.😘❣️\n클리오 쿠션답게 커버력은 놓치지 않아서 만족감 UP➿🥹🩷\n\n💜특징\n- 17호나 밝은 21호 피부에 추천하는 핑크 톤의 아이보리 컬러예요.❛ัᴗ❛ัღ🩷",
    "text126": "사진은 좀 탁하게 나와서 사진하고 같은 색은 아닙니다\n핑크빛 강하고 은근 채도 높습니다 \n생각보다 밝진 않아요 21~23호 전부 가능한 느낌!\n저는 개인적으로 만족",
    "text127": "발색도좋고 발림성도 좋아오 계속 이것만 쓰고 있어요 번짐도없어요",
    "text128": "가루블러셔쓰는날에는 이정도 글로우도 좋아서 쓰고있습니다",
    "text129": "화사하고 촉촉하게 부드럽게 표현되어 발라지니 좋아요.어느피부에도 잘 어울리는거같아요",
    "text130": "복합성인데 괜찮은 것 같아요!! 클리오꺼 주변에서 하도 칭찬해서 사봤는데 ㅎㅎ 또 재구매 의사 있어요💕",
    "text131": "이제품 몇년째 사용중인데\n트러블없고\n피부색상 매우 좋아요",
    "text132": "광채 표현 진짜 예뻐요! 피부가 반짝반짝하면서도 무너짐이 자연스러워요 촉촉한 커버쿠션 찾는 분들께 추천!",
    "text133": "커버가 잘되는지는 좀 애매하지만 모공이랑 발림성이 되게 좋아요",
    "text134": "좋아여 꿀피부처럼 보이고 므너지는 것도 생각보다 이쁘게 무너져여",
    "text135": "화사하고 케이스도 예쁘구 좋은데 ㅜ 퍼프가 궁둥퍼프 같은데 하얘서 먼지가 넘 잘 붙고 안 떼어져서 아쉽습니당.. 따로 퍼프는 안 파는 거 같아서 아쉽네용 ㅜ",
    "text136": "안예쁘게 무너져요 지성이라 개기름 장난없음\n재구매는 안할꺼같아요",
    "text137": "발림성이 부드럽고 피부에 자연스럽게 밀착돼요.\n커버력도 좋아 잡티와 톤 차이를 깔끔하게 정리해 줍니다.\n지속력도 뛰어나 하루 종일 수정 없이 사용할 수 있어요.",
    "text138": "이 쿠션만 몇년째인지 4계절 내내씀 건성에 젤 좋은 쿠션 + 그나마 젤 밝음",
    "text139": "몇통째 사용하는 재구매템인데요 수분감이 많은 제품이다보니 겨울에 사용하기 좋고요 여름엔 사용하다가 안하기도합니다 저는 클리오의 핑크베이스색상이 너무 만족스러워요",
    "text140": "커버력 좋은 쿠션 찾다가 한 번 구매해봄 커버력 좋은 편인 거 같음",
    "text141": "본인 피부 타입: 극강의 수부지임 수분 부족한 부분은 쩍쩍 갈라지고 기초 조금만 잘 못해도 각질이 올라와서 안 가라앉음\n지성인 부분은 유분이 엄청나게 도는 피부임\n\n원래 쿠션을 안 좋아하고 파데를 선호하는데 아무래도 외출 시 쿠션을 들고 다니는게 수정할 때 좋음\n혹은 급하게 화장하거나 할 때 무조건 이 클리오 쿠션만 씀\n\n밖에 나가면 아무래도 기초로 했던 것들이 많이 날라가고? 유분만 남게 되는데 그 때 매트한 쿠션을 얹으면 피부가 작살남\n외출 후 급하게 화장을 하는 경우엔 기초는 정말 기본만 하고 쿠션을 올리기 때문에 세미 매트도 허용이 안됨\n\n글로우는 유분이 많이 돌기 때문에 사용을 잘 못 했음\n그래서 매트, 세미 매트, 글로우가 다 안 맞아서 쿠션을 못 쓰다가 글로우가 그나마 나은 것 같아 급하게 이걸 샀는데 시간이 지나면 유분은 돌지만 예뿌게 도는 편\n뭣보다 엄청 촉촉해서 얼굴에서 광이 남\n글고 쿠션 패키지가 졸라 이쁨\n이거 들고 호주 어학연수 다녀왔는데 남녀노소 불구하고 다 이거 뭐냐고 물어봄\n쿠션이라 하니 남자들은 오~.. 그렇군..! 하고 가고 여자애들은 더 물어봄 패키지가 예쁘고 물방울?같다고\n그래서 이번에 새로 리뉴얼?된 클리오 세미 매트엿나 매쉬 소재 쿠션 나왔을 때 그거 사볼까 하다가도 이 쿠션을 샀음\n이게 디자인이 더 내 취향이라.. 걍 써본 쿠션 중에 젤 맘에 듦",
    "text142": "건성이라서 너무 매트하거나 나중에 너무 뽀송해지는 쿠션은 다 뜨거나 갈라지거나 예민해지던데\n클리오 쿠션 진짜 너무 좋아요!!\n지속력도 너무 좋고, 자연스럽게 피부 톤을 예쁘게 만들어 줘서 너무너무 만족합니다!!\n피부 표현도 스킬 없는 사람이 해도 너무너무 예쁘게 되서 완전 강추! 완벽합니다!!",
    "text143": "일단 톤업은 엄청 잘 되는 편이고 피부가 백옥처럼 보여요! 양 조절만 잘하면 진짜 자연스럽게 톤업이 됩니다 톤업 쿠션으로 강추! 근데 커버력은 솔직히 좀 별로.. 특히 저처럼 홍조 많으면 커버 잘 안 될 수도.. 저같은 지성 분들한테는 사용을 추천드리고 싶지 않아요 너무 얼굴에 개기름 낀 것처럼 날 수 있습니다.. 특히 T존에 기름 많으신 분들이 이거 바르면 무슨 대머리에 빛 반사된 것처럼 너무 기름져 보여요 근데 수분감이 매우 좋아서 건성분들이 겨울에 사용하시면 좋을 것 같아여",
    "text144": "🩷악건성이라서 몇 년 동안 파데 유목민이었어요.  라**를 썼는데 발색이랑 커버력도 안 좋고 바르자마자 하얗게 떠서 건성한테는 더 안 좋더라고요. 그리서 다 쓰고 올리브영에 있는 모든 파데 리뷰랑 제품 사양 꼼꼼히 확인 했는데 제일 좋은 제품이 클리오 킬커버 하이 글로우더라구요. 클리오 킬커버에 다른 것도 있었는데 이 제품이 건성한테 좋은 제품이라고 해서 구매 했습니다. \n\n❤️써보니까 두껍게 발리지도 않고 퍼프도 말랑말랑한 재질이라서 너무 쓰기 좋았어요. 유지력도 12시간 동안 오래 가구요.\n\n🧡여드름이나 요철 등 커버하고 싶은 분들은 다른걸 사시는게 좋을 것 같아요.\n물론 커버력이 좋긴하지만 얇고 자연스럽게 피부표현이 되는 제품이라서 평소에 화장을 두껍게 하시는 분들한테는 추천하지 않습니다.\n\n💛올영 기획전으로 할인도 받고 리필도 같이 들어있어서 비싸긴 하지만 실속있게 구매했어요.\n\n다 쓰면 또 사고 싶은 제품입니다💓",
    "text145": "촉촉해보이는 피부 좋아하는 사람들을 위한 쿠션\n저는 이거 썼다가 너무 광이도는게 부담스러워서 파우더로 광을 지우다가 너무 텁텁해지고 뭉쳐서 조금 별로였고 색상도 원래 17호는 써야되는데 약간 어두운 누낌이 없지않아 있어요\n건성인데도 금방 지워져서 여기 매트쿠션으로 갈아 탔습니다..\n활동을 많이해야하거나 지성이면 다른거 사세요",
    "text146": "저도 건성인데 너무 촉촉해서 마무리할때 퍼프로 두들기면 자국이 아주 선명하게 남아요.. 머리카락도 자주 붙는데 머리카락 자국도 남아요… 겨울에 아주 건조 할때 건성인 분들이 써야할것 같아요 색도 저에겐 너무 어두웠어요…대신 커버력은 나쁘지 않아요",
    "text147": "저는 건성인데도 다크닝이 좀 심하더라구요 ㅠㅠㅠㅠ 1시간 뒤 쯤이면 거의 40%는 지워지는 거 같아요 그래도 파우더 처리하거나 기초를 탄탄하게 하면 괜찮을거 같아요 지금은 여름이라 더 잘 지워지는데 겨울에 쓰면 건성들 정말 잘 쓸 것 같아요!! 그래도 색상이랑 발림성은 정말 좋습니다😭",
    "text148": "늘 믿고 구매하는 올리브영 제품이에요. 사용감도 좋고 효과도 만족스러워요. 재구매 의사 있습니다!",
    "text149": "촉촉하고 다크함이 없아요 무너짐도 적고 오일리해서 좋아요",
    "text150": "사용해보니 효과가 좋고 가격도 저렴해서 너무 마음에 들어서 친구에게 추천하려고 합니다.",
    "text151": "촉촉하고 건성에 좋아요 . 광이 나서 피뷰가 좋아보여요\n케이스도 넘 예뻐요",
    "text152": "건성에 좋은 쿠션\n\n이전엔 8년간xp만 쓰다가 \n어느순간 건성이심해지구 보송 마무리가 싫어지면서 \n윤광 어느정도 남고 촉촉하게 발리면서\n커버력 정당히 되는 쿠션을 찾다가 발견,\n\n첫구매후 1년간 이거만 쓰는 중 가성비최고,",
    "text153": "제품 좋아요. 100점. 제품을 사용하면서 자신감이 많이 생겼다. 마음에 들어요.",
    "text154": "쿠션응 이것만 사용해요 근데뭐랄까 조금 두껍기는 함 그래도 사용하기는.좋은편",
    "text155": "메이크업샵에서 제 피부에 추천 받아 썼는데 제 인생 쿠션입니다 ㅠㅠ 진짜 광 장난 아니구 촉촉해요!",
    "text156": "아직 쿠션 유목민이라서 새로운 것 또 고민하던 차에 추천받아 구입했어요! 좀 더 써봐야 할 것 같아요!",
    "text157": "촉촉해서 좋은거 같아요 통도 핑크라서 예쁘고 괜찮은 템 같네요",
    "text158": "건성에 좋아요 ! 색상이 일단 예뻐서 잘 사용했어요 아주 촉촉해요",
    "text159": "촉촉한건 엄청 촉촉한데 수분감이 있어서 밀리는거 조금 있는것같고 커버도 어느정도 잘되는것같아요 제가 쿠션을 진하게 안발라서 자세히는 모르겠습니덩 여름보단 겨울에 사용하는게 좋을것같고 극건성, 극지성 아니면 어느정도 잘 맞을것같아요 패키지 개이뻐요 퍼프도 막 쫀득 말랑 보들보들하고 지속력은 그냥 그래요 리필도 하나 들어가있고 저는 좋은것가타요",
    "text160": "흠 일단 톤이 너무 밝아요 제 구매 실수이긴하지만 ㅎㅎ\n그때 극건성이었어서 제가 이걸 직원분한테 추천받았는데 촉촉하기는 커녕 시간이 갈수록 매우 기름기얹은 느낌이었어요 광도 너무 과해서 무슨 기름 얹은줄 애들이 이 쿠션은 아닌것같대요 써본 클리오 쿠션중에서 제일 아쉬웠던 쿠션이엇습니다..,,",
    "text161": "ㅍ브랜드 잘 쓰고 있었는데 리뉴얼 후 유목민 돼서 알아보다가 구매했는데 좋아요\n여름인데 너무 번들거리지 않을까해서 다른 라인으로 살까 했지만 막상 이걸 써보니 후회는 안 해요\n원래 쓰던 거 보다 좀 더 화사하고 커버도 좀 더 되는 느낌?\n단점은 마스크를 써야하는 직종이라 아직 근무중엔 마스크를 쓰는데 묻어남이랑 밀림 심해요\n팔자주름 없는 편인데도 나중에 보면 끼임이 좀 있더라고요... \n케이스는 예쁜듯 하지만 개인적으로는 사각은 싫고 아래위로 살짝 볼록해서 바닥에 두면 수평이 잘 안 맞는다는 거..\n그래도 제품은 나름 만족합니다",
    "text162": "머리카락 붙습니당ㅎㅎ 그래도 건성인데도 글로우하게 발려서 신기했어요 근데 하이 글로우라 그런지 지속력 엄청 짧습니다,, 이거 쓸 때 수정화장 겁나 했어요ㅋㅋㅋ\n파넬 세럼 쿠션, 힌스 글로우 쿠션, 퓌 글로우? 쿠션보다 글로우입니다 웨이크메이크랑 비교하면 더 촉촉하긴 한데 아마 코팅광 차이 때문에 웨메가 더 글로우로 보이는 것 같아요! 촉촉한 거 좋아하시면 나쁘지 않을 듯용",
    "text163": "정말 촉촉해서 건성에게 추천드립니다. 다른 호수가 다 품절이어서 생각보다 너무 밝은 색을 사버렸는데 역시 쿠션은 본인 피부 톤과 비슷한 색을 사야합니다..! 커버력은 무난했고 촉촉한 거 좋아하시고 피부 톤 밝으신 분들께 이 호수 추천합니다!",
    "text164": "클리오 글로우 쿠션은 건성 타입이신 분들에게 추천 드리고 촉촉한 타입이라 화장전 기초 바르실때 꼼꼼히 흡수 시켜 주신후에 쿠션 올리는게 좋은것 같아요!!\n\n촉촉한데 은은하게 광까지 돌아서 대만족❤️\n피부도 깨끗해 보이고 저는 다크닝이 있진 않았어요~\n끼임이나 뭉침도 없었고 커버력도 좋았어요👍\n\n여름에 쓰는것 보단 가을이나 겨울에 쓰시는게 적당할것 같고 다른 쿠션들에 비해 가격도 그렇게 비싸진 않은것 같아요!!",
    "text165": "현재 올영 글리오 쿠션 중에서는 힌스 세컨 스킨 17호, 정샘물 에센셜 스킨 누더 페어라이트, 퓌 글래스 1호, 네이밍 레이어드핏 19n, 태그 글로우 1호, 에스쁘아 비글로우 오리지널 21호, 에스쁘아 비글로우 뉴클래스 21호, 클리오 비건 웨어 헬시 글로우 리넨(어두움) 다 써봤는데\n\n클리오 하이글로우 란제리 색상 이쁘게 밝은 느낌으로\n잘 올라가고요 글로우 쿠션을 써도(쿠션 두껍게 안바름 바르는게 안보일 정도로 얇게 바름) 스크럽을 자주 해도 기초케어 탄탄히해도 각질 부자+건성인 제 피부타입 때문에 웬만하면 시간 지났을 때 각질부각 생기는 편이였거든요(에스쁘아 비글로우 라인은 괜찮았음) 근데 이 쿠션은 각질부각도 없었고 시간이 지나도 예쁘게 잘 유지가 되는 축이였어요. 지속력면에서는 위에 적어놓은 쿠션 중에 탑인 듯 ᙏ̤̫ 처음에 하이라이터 부터\n퍼프까지 기획 세트로 왕창 뿌릴 때 안샀던 이유가 색깔 때문이였는데 제가 홍조가 이마부터 시작해서 볼까지 눈에 띄는 편이라 란제리 색상으로는 커버가 안될 것 같아서였어요. 근데 막상 구매해서 보니 그렇게 핑크 베이스는 아니더라고요 어떤 분들은 그래서 실망하시던대 저는 개인적으로 오히려 좋았습니다 클리오 쿠션은 솔직히 말하면 사는 족족 망해서 쳐박아놨었는데 이 쿠션은 현재까지 가지고 있는 쿠션 중에서는 제일\n좋아서 매일매일 쓰고 있어요 두서 없이 막 쓰다보니\n글이 정신사납긴한데 어쨋든 하이 글로우 짱",
    "text166": "일단 제 피부는 건성이고 여름을 제외한 봄, 여름, 겨울에 건조하고 땡기는 피부라 촉촉한 글로우 제형을 선호합니다.\n전에 쓰던 쿠션은 세미매트라 기초를 탄탄하게 해도 살짝 건조하다는 느낌을 받았었는데요.\n이 쿠션은 정말 촉촉하고 광도 예쁘게 돌아서 너무 마음에 들어요!\n쿠션 양조절해서 톡톡톡 두들겨주면 피부표현이 너무 예쁩니다.\n인생쿠션 될 것 같아요!\n글로우 제형들이 지속력이 짧은 편인데 이 쿠션은 지속력이 꽤 오래가는 것 같아요. 그래서 자주 수정하지 않아도 되서 마음에 들어요\n촉촉하고 광도는 쿠션 좋아하시는 건성 분들에게 추천드립니다",
    "text167": "🍀₍ᐢɞ̴̶̷.̮ɞ̴̶̷ᐢ₎💗\n-장점: 광 개좋아 건성 인간들은 이 쿠션을 쓰기 바란다..\n엄청 촉촉하고 자연스럽게 올라가서 좋아요\n주변에서 피부 좋아졌다는 이야기도 들었는데 무너짐도 없었던 것 같아요! 첫 쿠션이었는데 리필용도 들어있어서 오래 사용하고 있어요 헤헤\n할인가로 사서 2만원 후반대에 구매했고 첫 쿠션에 이정도면 만족합니당\n-단점: 광이 너무 잘 올라와서 파우더가 없으면 부담스러울정도,, 다는 아니더라도 콧볼 옆이나 턱쪽에는 파우더 꼭 하세요!",
    "text168": "나쁘지않다… 딱 이거\n발림성, 밀착력도 중상 정도, 지속력이랑 커버력은 중하 정도..? 뭔 느낌이냐면 그냥 다 어느정도를 갖춘 느낌? \n아 그리고 본인 하얀편인데도 다크닝 느껴질 정도였음..\n수정화장할 때 아 다크닝이 있구나 느꼈음\n딱 하나 내세울 거 있는데 피부광은 ㄹㅇ 이뿜",
    "text169": "파운데이션만 쓰다가 오랜만에 쿠션 구매해봤는데\n아무래도 파운데이션 보다는 들뜸이라던지 얇게 발리는 느낌, 밀착력은 떨어지지만 피부표현이 촉촉하고 예쁜광이 맴돌아요. 게다가 본품에 리필기획이라 가성비도 너무 좋아요!\n자연스러운 메이크업을 좋아하는 저로서는 목과의 색감이 약간..? 있는편이였어요",
    "text170": "🍀₍ᐢɞ̴̶̷.̮ɞ̴̶̷ᐢ₎💗\n-장점: 광 개좋아 건성 인간들은 이 쿠션을 쓰기 바란다..\n엄청 촉촉하고 자연스럽게 올라가서 좋아요\n주변에서 피부 좋아졌다는 이야기도 들었는데 무너짐도 없었던 것 같아요! 첫 쿠션이었는데 리필용도 들어있어서 오래 사용하고 있어요 헤헤\n할인가로 사서 2만원 후반대에 구매했고 첫 쿠션에 이정도면 만족합니당\n-단점: 광이 너무 잘 올라와서 파우더가 없으면 부담스러울정도,, 다는 아니더라도 콧볼 옆이나 턱쪽에는 파우더 꼭 하세요!",
    "text171": "요즘 얼굴이 많이 건조하고 다 쓴거 같아 쿠션을 바꾸려고 둘러보다 발견해서 조사좀 해보니까 복합성분들도 많이 사용하시더라구용?! 저도 복합성이여서 질렀는데 생각보다 괜찮았어요\n\n장점은\n먼저 양 조절 잘 하세요 살짝 눌렀는데ㅠㅡ\n피부에 바르자마자 촉촉하다고 느껴지고 피부가 화사해져요\n겉 디자인도 맘에 들어요 그리고 저는 화장이 잘 안무너 지더라구여?! 대박 인생 쿠션 찾았다 이걸로 정착!!\n\n단점은\n제가 민감성이랑 얼굴을 제대로 관리 안해주면 얼굴이 빨개지고 여드름이 생기거든요 그래서 커버력을 중요시 하는데흉터, 홍조는 커버하기엔 좀 부족한감이 있어요 아쉽다..\n\n**결론**\n다쓰면 다음에 또 살것 같아요\n촉촉함도 맘에 들고 잘 안무너진다는 점? 디자인도 좋고\n커버력은 아쉽지만 컨실러가 있습니다! 충분히 가릴수 있으니 꼭 사시길 추천 드립니당 최고👍👍",
    "text172": "상품이 너무 좋네요. 재구매 각입니다. 가성비도 좋고 다 좋음 강추!!",
    "text173": "여름철이 되어서 피부 톤이 화사하고 지속력이긴제품을 찾던 중 직장동료 피부가\n아침에 출근 했을 때와 똑 같이 피부 톤이 중간에 수정을 하지 않아도 피부톤이 그대로 유지",
    "text174": "ㅎ.. 리필때문에 어찌저찌 쓰고는 있지만 진짜 바람만 불어도 날라가요.. 그리고 무너지는게 너무 안예뻐요.. 바르고 처음에만 피부가 예뻐보이고 그 뒤로는..하하",
    "text175": "너무 밀려요~~색상은 그냥저냥\n커버력 별루예요. 돈아까워요",
    "text176": "촉촉하고 윤광나면서 화장  들뜸도  없어요\n근데 제가 17호인데 2호젤밝은색상 썻지만\n제피부랑 흡사해서 쿠션바른티도 안나요\n색상이 좀더 화사하고 밝앗음 좋켓어요.\n클리오는 밝은색상이 없어요.ㅜ",
    "text177": "직원분에게 추천해달고 했는데 클리오 두제품을 \n골라주셨네요 ..써봐야겠습니다 근데 저번에도 클리오제품 써보니 잘 지워지지않고 커버력이나 발색이 화사해보이고 좋더라고요 핑크빛이 돌고 화사해인다니깐 선택하게 됐습니다.저는 쿨톤에 40대중반입니다.ㅋㅋ",
    "text178": "데일리 쿠션이고 복합성인데 피부 표현이 예뻐서 쓰거 잇어요 되게 촉촉한데 복합성이라 그런지 코쪽이 잘 지워지더라구요 그 점 만 빼면 되게 좋은것같아요 저는 다크닝도 별로 없고 커버력은 낮지만 피부 톤업은 잘 해주는것 같아요 저는 피부가 엄청 예민하고 건조항 편이 아니라 그런디 사계절  내내 사용해듀 괜찮았고 양도 꽤 많아서 전에 쓰던건 리필까지 매일 사용해서 1년 정도 썼어용!! 또 다쓰면 살 것 같아요!",
    "text179": "쿠션 양이 많아서 한통 다쓰고 다시 사서 쓰고잇어요!!\n커버력은 적당하고 엄청 촉촉해서 뜰일은 없어오 근데 너무 글로우해서 그런지 기름약간 올라오면 코쪽만 지워지더라구야 근데 건성한테는 추천드러야 저는 복합성인데 겨울엔 건성되서 겨울쿠션으로 쓰고이써여 그리고 양이 되게 많아서 한통 다쓰는대 꽤 걸렸고 리필도 되게 오래썼서요 근데 아쉬운점은 퍼프사 너무 아파요ㅠㅠㅠ 그래서 다른퍼픈 쓰고잇서여 데일리 쿠션으로 쓰고잇어서 사진에 있는 피부 다 저 쿠션사용햇서요",
    "text180": "사진은 사용 전-사용 후-파우더 처리 후 입니다\n\n전 전체적으로 얇게 바르고 턱에만 한번 더 얹어줬어용\n텁텁하지 않고 얇게 잘 발려요! \n피부톤은 22호 정도인데, 다크닝 있다는 후기가 좀 있어서 란제리로 구매했습니다. 근데 너무 밝지는 않고 살짝 톤업되는 느낌이라 좋았어요\n여름에도 속당김이 좀 있고 잘 뜨는 편인데 이건 바르고 나서 얼굴 땡기지도 않고 뜨지도 않고 답답하지도 않았습니다!\n\n단점이 있다면 향이 너무 .. 옛날 파운데이션 향이고 케이스 디자인이 넘 별로예요 ㅠ 그냥 심플한 디자인으로 다시 나오면 좋겠어요 ㅎ..",
    "text181": "항상 이 쿠션만 재재재구매 하는 사람입니당.. 피부가 건조해서 여름에도 촉촉한 쿠션을 선호하는 편인데 이 쿠션은 올릴 때 촉촉한 게 느껴져요,,🫶🏻 \n그리구 착착 피부에 밀착되는 느낌입니당 \n다크닝은 쪼금 있는 편이지만 딱히 지장갈 정도는 아니에용!",
    "text182": "한 달간 사용해본 클리오 킬커버 하이 글로우 쿠션, 광채 표현이 진짜 예술입니다. 피부에 착 밀착되면서도 은은한 윤기가 돌아서 피부가 좋아 보인다는 말 자주 들었어요. 커버력도 뛰어나면서 무너짐이 예쁘고, 하루 종일 촉촉하게 유지돼 건성 피부에 특히 만족스러웠습니다. 본품 + 리필 기획으로 가성비도 좋아요. 데일리 쿠션 찾는 분, 속광·물광 메이크업 좋아하는 분께 강추합니다.",
    "text183": "클리오 답게 역시 커버력이 너무 좋아요!! \n요즘 햇빛을 잘 안봐서 피부톤이 밝아졌는데 란제리 색강도 너무 마음에 들어요~ \n다만 저는 극건성이라 피부 기초를 제대로 안하면 약간은 뜨긴 하더라구요! \n건성에서 복합성 피부이신 분들 추천해요!",
    "text184": "✅ 광채 피부 연출 & 촉촉한 쿠션 찾는다면 추천!\n\n💎 장점\n\n✔ 글로우 피부 표현 – 촉촉하고 은은한 광이 올라와 생기 있는 피부 연출 가능\n✔ 우수한 밀착력 – 두껍게 발리지 않고 피부에 자연스럽게 스며듦\n✔ 커버력 & 지속력 – 중간 정도의 커버력, 시간이 지나도 무너짐이 예쁨\n✔ 보습감 – 건성 피부도 들뜸 없이 촉촉하게 유지 가능\n✔ 본품 + 리필 구성 – 가성비가 좋음\n\n🔹 단점\n\n❌ 지성 피부에는 다소 부담될 수 있음 – 유분감이 있는 피부는 픽서를 사용하거나 파우더로 마무리하는 것이 좋음\n❌ 완전한 풀커버는 아님 – 다크서클이나 큰 잡티는 컨실러와 함께 사용해야 효과적\n\n💡 한 달 사용 후 총평\n\n💖 속광 & 윤기 있는 피부를 원한다면 강추!\n💖 건성~복합성 피부에 특히 잘 맞는 쿠션\n💖 데일리로 가볍게 사용하기 좋은 촉촉한 베이스 제품\n💖 쿠션 특유의 수분광 효과 덕분에 생기 있는 피부 연출 가능\n\n📌 TIP: 지속력을 높이고 싶다면 메이크업 픽서를 함께 사용하는 것이 좋음! 😊",
    "text185": "깨끗하고, 은은한 광탱에 커버력도 어느정도 있어서 매우 만족중이에요. 21호에게 적당한 색상이에요! 커버력보다 물광 광택이나 깔끔한 느낌을 우선순위로 두는데, 그부분에서는 매우 만족한 편이에요. 나이가 드니 커버력은 어느정도 필요한것같더라구요.\n\n 지속력은 이전 쿠션부터 믿고 써왔기때문에 무너져도 이쁘게 무너지는 느낌은 여전하네요",
    "text186": "최근 네이밍 레이어드 핏 쓰고, 듀 젤리 최애였던 사람 기준\n\n클리오 커버력은 말모,, 사실 커버력 좋으면 답답한 느낌받아서 별루라구 생각하는데\n한번찍어 얼굴 전체에 넓게 펴면 얇게 발려서 피부에 생기는 돌게, 듀젤리같은 광채 돌게는 가능합니다\n\n이쁘게 무너진다는게 이거였읍니다\n1, 한여름 뚜벅이가 부동산본다고 걷다가 땀에 쩔어 다 지워지는 현상 발생\n2, 다지워지는듯한 느낌을 받았으나 여전히 얼굴 광채 유지\n3, 만지지만 않으면 땀잘말리면 나쁘지않아용\n\n피부가 숨쉬었으면 좋겠는데 듀젤리만큼은 아니지만 얇게 바르면 피부 답답치않아요\n쿨링감은 없어요\n\n건성 피부에 한여름 뜨지 않아요 땀나서 그런감\n클리오는 다르네요\n우리 엄마한테도 선물할수있을것같은 제품!",
    "text187": "환절기 날씨라 기초를 완전 꼼꼼히 세우지 않으면 화장이 뜨는 타입입니다. 팩+이 쿠션 조합은 정말 최고... 은은하게 광나면서 그게 오래 유지가 돼요. 약간을 머리카락 붙음은 있지만 그 촉촉함에 다 감안이 될 정도. 커버력은 큰 기대 안하시는게 좋아요. 트러블 흉터는 잘 안가려집니다. 그래도 기본적인 블랙헤드 정도는 가능해요.",
    "text188": "촉촉하고 끼임 적은 것 같아서 좋아요 :)\n겨울엔 괜찮을 것 같은데 여름엔 무너질까 살짝 걱정되지만 컬러도 예쁘고 촉촉해서 잘 쓸 것 같아요 !",
    "text189": "매쉬글로우 정착인인데 겨울에는 그거보단 더 촉촉한게 필요해서 하이글로우 만족중입니다",
    "text190": "매시글로우 지박령인데 이번에 한번 다룬거 사봤어요\n이게 더 촉촉해보이긴 래서 샀눈데 맘에 안들면 다시 매쉬글로우로 ㄴ간다..",
    "text191": "클리오는 쿠션 맛집!\n커버력도 괜찮고 수정 메이크업용으로 좋아요.",
    "text192": "잡티 있는 피부에 사용해도 광이 나서 오히려 더 좋은것 같아요.\n수정 메이크업용으로도 좋아요.",
    "text193": "제가 쿠션을 처음 써봐서 그런지 좀 답답했지만 그래도색감이 너무 이쁘구 약간의 핑크빛이 들어간 색이 너무 맘에 들었습니다! 그리고 생각보다 색이 밝지 않아(제가 옅게 발라서 그럴수도있음) 제 피부톤과 잘어울렸어요\n૮ ˶•~•˶ ა",
    "text194": "좋아요 두번째 구매입니다 겨울에 쓰기 좋고 커버력은 없지만 색이 너무 이뻐서 재구매했어요 할인할때 구매하세요!!\n자주 할인하는거같으니~",
    "text195": "건성이라 촉촉한 쿠션이 필요했는데 이게 딱인거 같아요 \n얼굴에 광도 쫌 나고 좋습니다 ❤️❤️ 그리고 디자인 진짜 넘 예쁘고 맘에들어요 ㅎㄹ",
    "text196": "제가 받은 상품이 잘못왔어요. 패키지에 하이라이터가 들어있을 줄 알았는데 없었어요. 이게 무슨 부주의인가요? 결함이 있는 제품…",
    "text197": "전 지성인데요 기름지게 글로우한게 아니라 좋아요! 벌써 3통째입니다",
    "text198": "늘 사용하는 제품이라 재구매했습니다 잠깐 다른걸로 갈아탔었다가 되돌아왔어요 건성한테 진짜 딱이고 이거 피부 완전 이뻐보여요\n가격도 최고 가격 .. 안올랐음 좋겠어요!! 평생쓰게.. ㅎㅎㅎ",
    "text199": "다크닝이 너무 심해서 아쉬움\n하지만 기초 잘 하면 쉽게 뜨는 재형이 아니긴 함",
    "text200": "건성을 위한 촉촉 쿠션이에요\n엄마가 산거라 몇번 그냥 써봤는데 커버력도 낮고 지속력도 짧아서 저한테는 그냥 그랬어요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 하이 글로우 쿠션",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018887912ko.jpg?l=ko",
    "review_name": "3 리넨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188879",
    "text1": "촉촉해서 가을겨울에 좋은거같아요\n바닐라코 파우더로 마무리까지 한 상태이고\n끼임없이 좋았습니다!",
    "text2": "진짜 겨울 용 쿠션이였어요! 아님 진짜 악건성분들이 쓰시면 좋을 것 같아요. 그리고 이상하게 이 쿠션은 손이 안 가서 잘 안 쓰고 있어용 하지만 다른 글로우 쿠션들보단 커버력은 있었던 편이고요! 묻어남이 좀 심하긴 하지만 파우더 처리하면 괜찮은게 신기했어요!! 아 글고 클리오 제품 쓰면 간지러운 분들은 사지 마시귀",
    "text3": "개인적으로 잘사용하는 브랜드고 제 피부에 맞더라구요 깔큼하니좋아요",
    "text4": "건성에 좋은 클리오쿠션 지속력 무너짐도 좋고\n촉척해서 물광표현에 굿",
    "text5": "갠적으로 좋아하는 브랜드이고 잘맞더라구요.좋아요..",
    "text6": "건성에 좋은쿠션!!!같어요\n수분감낭낭해서 기초만 잘해주면 덜 떠요\n다만 다크닝좀 있어서 파우더칠해주셔야댐ㅜ.ㅜ",
    "text7": "그동안 매트쿠션만 썼었는데 너무 건조하더라고요 안되겠다 싶어서 광 있는 쿠션을 구매해도 커버가 안 되고 톤업 느낌이라 포기하다 클리오로 도전했어요 \n와 남다르네요 커버력에 촉촉함까지 .. 정착했습니다",
    "text8": "항상 쓰고 있어요! 이번에 친구한테도 사주는 거이에요~~",
    "text9": "촉촉 광이ㅜ너무 예뻐요 21호쓰는데 좀 하얗게 나온것 같아요 많이 하얗더라구요 ㅎㅎ 광이 너무 예쁘고 또 살것 같아요 겨울엧쓰기 좋을것같슺니다",
    "text10": "건성인데... 촉톡하게  잘 발려요. 매장에서 목에  테스트해 봤을때는 이렇게 흑밫인줄 몰랐는데 얼굴 전체에 펴바르니 흑빛이에요. 핑크끼 1도 없어서 얼굴이 어디 아픈 사람 같아요. 다크닝도 너무 심해요.  구차니스트라  쿠션하나로 다 바르는데 ....쉐딩용으로  활용해봐야  할듯요.  쿠숀 구매 역사상 최고의 실패입니다.",
    "text11": "이름이 하이글로우이고 커버도 잘된다 해서 구매했는데\n솔직히 커버도 촉촉한지도 잘 모르겠어요",
    "text12": "쿠션 좋아요 다쿠닝 없고 이쁘게 무너지고 클리오는 커버력이 최고입니당ㅇㅇ",
    "text13": "아,, 쿠션 정착하기 힘드네요\n진짜 딱 내가 원하는 피부표현은 정녕 피부과 시술만이 답인건가...ㅋㅋ\n\n솔직히 이쁜얼굴에 어떤쿠션 발라도 다 이쁠것같음\n\n하지만 저한테는 해당이 안되서 여전히 쿠션 유목민으로 사는중...\n\n예전에는 클리오 제품 쓸때 커버력 좋았던것같아서 이번에 이제품으로 다시 클리오 돌아와봤는데\n\n색표현이나 커버력..개인적으로는 너무 실망이네요ㅜ\n내가 생각했던 클리오가 아냐ㅠㅠ...\n\n원래 블랑ㄴㅇㅊ라는 엄청 유명하지않은 제품 썻는데.. 그게 더 나은것같아요ㅠ\n\n리필까지 있는데..대략난감이네여ㅠㅠ",
    "text14": "기미가 짙게있는 얼굴에 21호보다 살짝밝은 얼굴인데 핑크빛베이스를 싫어해서 상아빛베이지를\n찾다가 지인추천으로 구매하게됐어요\n\n봄여름 사용해보니 저같이 기미있으신분들이\n커버를바라고 구매하기엔 부족할거같은데\n촉촉광은 잘 표현이돼서 피부가 매끈해보였어요\n\n여름엔 촉촉광팩트라 머리카락이 장난아니게\n붙으니 완전 비추입니당📌📌📣",
    "text15": "건조한 계절에 사용하기좋은 쿠션이에요\n유분기가 살짝있어서 바르고나면 얼굴에 광이나서\n여름에 사용하는거 추천드리지않구 수부지나\n지성이신분들은 추천드리고싶지않네요‼️\n\n커버력은 중간정도라 컨실러가 사용해야하고\n젤 맘에 들었던 부분이 주름끼임이 없다는거에요\n잔주름이 많은 편인데 5시간후에도 매끈해요👍\n커버력이 아쉬워 별점하나뺐어요🔎",
    "text16": "계속 쓰던 제품이라서 익숙합니다.\n그런데 그 전에 쓰던 제품보다 약간의 탁한 느낌이 있어요. 하지만 잘 쓰고 있습니다. 촉촉하고 달님이 좋아요.\n케이스가 좀 더 작았으면 하는 아쉬움이 있습니다.",
    "text17": "약간 청순한 메이크업하고 싶은 분들에게 추천해요^^\n그리고 남친이랑 데이트할 때 좋음;",
    "text18": "중학교 뗴 잘 써서 오랜만에 구매했는데 똑같이 좋은 것 같아요... 대신 케이스가 핑크색이라 좀 아쉽기는 하지만 겨울에 바르면 진짜 안 건조하게 쓸 수 있고 22~23호 정도 쓰는데 리넨쓰면 좀 밝긴 밝은데 나중에 시간 지나면 자연스러워져서 괜찮습니다!",
    "text19": "쿠션 유목민이었던 저를 구원해주신 ㄹㅇ 구원템이에요... 제가 악에 가까운 건성이기도 하고 광이 도는 피부표현을 좋아하는데 또 그런 쿠션들은 픽서랑 같이 써도 뜨거나 지속력이 짧은 편이더라구요.. 그런데 이거는 진짜.. 단독으로 사용 했을 때에도 사실 지속력이 짧다? 는 못느꼈지만 픽서랑 사용하니까 진짜진짜 좋아요!! \n\n결론은.. 건성인데 쿠션 유목민이다? 강추드립니당",
    "text20": "엄마가 이것만 시용하셔서 n번째 재구매템입니다~ 이것저것 다 써보셔도 쿠션은 클리오가 최고라 하시고 그중에서도 하이글로우 리넨색상이 제일이라 하시네요!",
    "text21": "제가 피부가 되게 건조하거든요 이 클리오 쿠션은 촉촉하고 오래가서 좋았어요! 건성이신분들 추천!",
    "text22": "바를 때 촉촉해서 좋았고 지속력도 좋아서 이 제품을 계속 사용하게 될것 같아요~",
    "text23": "생각보다 끈적이지 않은 제품이여서 평소에 사용하기 좋아요~",
    "text24": "건성에게 찰떡 쿠션\n엄마가 이것만 사용하셔서 \n계속 재주문 하고 있습니다 👍\n지성분들에게는 안 맞을 수도 있는데,,\n제 생각에 건성이면 아주 잘 맞고 \n시간 지나면 더 예쁘게 \n피부톤에 맞게 잘 맞춰져서\n아주 마음에 들어요 🥹 클리오 굿!",
    "text25": "건성에게 딱 알맞는 쿠션 같아요\n하이글로우라서 \n지성분들한테는 너무 촉촉하거나\n광나 보일 수 있는데 \n건성이면 딱 괜찮은거 같습니다!\n시간 지나고 나서도 괜찮구요😊\n일 부분만 파우더 처리 하고 있어요~~\n만족해서 재구매도 했습니다~",
    "text26": "엄마가 이것만 사용하셔서\n재주문 했습니다~! \n자연스러우면서도\n커버력도 잡고 은은한 물광까지\n쿠션은 돌고 돌아 클리오 ㅋㅋ\n클리오가 짱이라 하시네요",
    "text27": "돌고 돌아 클리오 ㅎㅎ\n데일리 쿠션으로\n아주 잘 쓰고 있습니다\n또 주문 예정이에요",
    "text28": "촉촉 좋아요 역시 클리오 아마도 좋겠죠 아니 그냥 믈광 이야이야",
    "text29": "지인 선물해줬는데 너무 좋아하네요-!\n덕분에 기분 좋은 선물 했습니다.",
    "text30": "처음에는 클리오에 좀 실망했는데\n쓰다보니 다른제품보다는 괜찮은것같아요\n일단 촉촉하고.. 대신 커버는 완벽히는 안되지만 은은한 광나서 피부좋아보이는 느낌은 있어요\n지성분들은 좀 별로일수도 잇을듯..\n케이스 깨져서 너모 슬퍼요 ㅜㅠ",
    "text31": "시간이 지나면 지성이되고 막상 쿠션 바를땐 되게 건성이여서 쿠션 찾기가 진짜로 어려웠어요..\n매번 사고 잘 안맞아 제대로 사용도 못하고 그랬는데\n드디어 진짜ㅠㅠ\n물론 시간이 지나면 광이 너무 나는거같긴 한데\n진짜 제가 날씨가 추워지면 얼굴에 각질도 생기고\n그러는데 어우 이 쿠션은 진짜 다 커버해요\n미쳤어요.. 🩵🩵\n다른거 더 저한테 맞는거 찾기전까지는 계속 이거 사용할거같아요!\n화장 시작하고 6년만에 처음으로 저한테 맞는거 찾은거같아요🥺🥺",
    "text32": "매트쿠션만 쓰다가 촉촉 쿠션 한번 써보고싶어서\n 찾고있었는데 이게 케이스가 너모 이뻐서 구매했어요ㅎㅎ\n리뷰보니까 지속력 안좋다고해서 그냥 동네 마실용으로\n쓱쓱 바르려구 했는데 의외로 괜찮은 궁합을 발견했어요\n\n클리오 얇게 밀듯이 발라주고 픽싱되면 그위에 쓰던 매트쿠션\n살짝 두드리면서 발라줬는데 완전 속광 뿜뿜에 원래 피부 좋아보여요\n\n이 쿠션 사놓고 사용못하시는분들 이렇게 썬크림?대용으로\n함 써보세요ㅎㅎ \n\n저는 네오쿠션이랑 같이 사용했는데 하루종일 수정필요없었어요  네오만 사용하면 너무 피부가 건조해보였는데 완전 저한텐 꿀조합 찾은거같아서 기분좋네욤^^",
    "text33": "클리오 쿠션은 진짜 사랑입니다! 커버력도 좋고 글로우한 피부톤을 살려주면서 오래 지속되어요. 리필까지 딸려와서 엄청 든든해요. 매일 화장할 때 이 쿠션 하나로 편하게 피부를 다듬을 수 있어서 너무 만족스러워요~",
    "text34": "제 첫 화장템으로 사봤는데요\n일단 색깔이랑 이런건 괜찮은데\n다소 아쉬운 부분이 제 피부에 약간 맞지가 않아요 ㅠ\n당근에 팔까 생각 했는데 그래도 끝까지 써야할까 싶어서 복합성피부 인데도 잘 쓰고 있습니다.\n복합성분들 사실때 참고하세요!!\n20호긴 한데 발색 괜찮습니다👍",
    "text35": "원래 힌스17호쓰다가 너무 밝은거같아서 매장에서 테스트해보고 색이 얼굴이랑 똑같아서 구매햇어요\n근데 와…. 얼굴에 바르니까 얼굴이 진짜 겁나 까매져요…\n얼굴이 밝은편이아닌데도…. 이런쿠션은 처음이라 당황스러워유…\n그리고 촉촉할줄 알았는데 엄청 매트해요…\n광이 기름같아서 저는 파우더릉 했는데 파우더하니까 피부표현이 너무 안예뻐요ㅠㅜㅠㅠ \n요철 부각 너무 심해요…. \n그리고 젤 실망했던게 내장퍼프가 쿠션이랑 잘 안맞는거같아요ㅜㅜㅜ\n전 필리밀리 팡팡퍼프로 쓰고있어요 그걸로 쓰면 그나마 발색이 나은느낌??\n내장퍼프로 바르면 바른건지 티도안나고 손이 아파요ㅜㅜ \n바르기 너무 어려운 쿠션이네용..😢",
    "text36": "제 최애 겨울 쿠션이에요 촉촉해서 겨울에 하나도 안건조 해요 제가 진짜 파워 건성인데도 안건조해요",
    "text37": "적당한 가격으로 제법 괜찮은 제품 쇼핑했습니다! 가성비 좋아요 :)",
    "text38": "수학여행간다고 화장품 개마니삿네 적랍 ㄱㅅ 난 글로유쓰곰",
    "text39": "선물용으로 구입 했습니다 \n린넨컬러 인데\n생각보다 밝게 표현됩니다.",
    "text40": "선물용으로 구매했어요 \n주변의 후기도 좋네요\n기대가 됩니다",
    "text41": "장점 - 촉촉하다,가성비 좋다\n단점 - 커버가 약하다,지속력이 짧다\n\n건성이라서 글로우쿠션 찾다가 처음 샀을때 괜찮았어서 또 구매했어요! 매트쿠션보다는 확실히 촉촉해서 좋은데 아무래도 커버력 미미한건 감안해야해용 ㅠ",
    "text42": "한통 다쓰고 리필 꼈어요 저는 잘맞아서 재구매 각이예요\n얇게 톡톡 바르면 원래피부 좋은사람처럼 표현됩니다",
    "text43": "적은양으로 깔끔하게 커버가 됩니다. 간편하게 커버하기 좋은 쿠션",
    "text44": "쿠션 외형도 예쁘고 클리오 킬커버 라인이라서 믿고 구매할 수 있어요!",
    "text45": "양조절은 필수로 해야하는 쿠션!\n한 번 꾸욱 눌러 퍼프에 적당량 묻히고 덜어낸 다음 소량으로 바르면 커버도 잘 되고 광도 촤르르 하게 올라옵니다!",
    "text46": "벌써 2번째 구입!!!! 진짜 잘 됩니다! 피부에 쫙 붙어요~",
    "text47": "저는 중~건성인데 촉촉하고 얇고 쿨링감있게 올라와서 좋았어요 커버력은 중~하인데 제가 학생이라 커버력 낮은게 좋았어요!! 케이스도 이쁘고 겨울에 사용하기 딱 좋은 아이인것같고 쿠션이랑 궁합도 굿굿 ♥ 한달사용 해보니까 다크닝이 조금 있긴해여..ㅠㅠ",
    "text48": "촉촉해서 건성피부가 사용하면 좋을 것 같습니다. 실제로 잘 사용 중인데 조금만 건조해도 텁텁해지고 화장이 뜹니다. 기초화장 잘 하고 바르셔야 될 것 같습니다. 개인적으로 저는 재구매 의사 있고, 주변에 추천할 생각 있을 정도로 만족합니다!",
    "text49": "제가 피부가 민감한 편인데 쿠션을 쓰고나서 트러블이 안 올라와서 매우 좋았어용 광 나는게 진짜 예쁘고 제 피부엔 살짝 밝은 감이 있었지만 만족합니당 커버력은 살짝 아쉬운 거 같아요 디자인은 물론 예쁘고 안에 쿠션 퍼프도 말랑하니 좋았어요🤍",
    "text50": "올리브영 매장가서 테스트해보고 구매했어요! \n루나 수분광 쿠션 쓰다가 갈아타기 좋음!",
    "text51": "지속력은 보통인데 리넨의 발색이 좋아요~ 수분감도 충분하고 민감성 피부에 충분히 잘쓰고 있습니다~ 커버력이 조금 더 좋아지면 넘 좋을것 같아요~",
    "text52": "수분감 충분하고 피부가 정말 좋아보여요 적극추천합니다\n다음에 또 구매하려구요 올리브영 너무 좋아요\n출근할때 무조건 필수아이템",
    "text53": "진짜 역시 믿고 사는 클리오 🤩🤩.      \n너무 맘에 듭니다 !!!",
    "text54": "복합성 민감성 피부에 좋아요~ 재구매로 커버력 좋게 잘쓰고 있습니다~!",
    "text55": "인기상품이길래 써봤는데 너무 좋아요!! 건성들이 좀 많이쓰는제품이였나? 그랬는데 양조절 해서 썼는데 좋아요!!",
    "text56": "글로우제품 찾는다면 추천드려용 \n수정화장하기에도 편하구\n자연스러워서 좋네용",
    "text57": "솔직히 막 광이 엄청난 제품은 아닌 듯 해요\n좀 건조하기도 해요 색은 화사하고 이쁩니다",
    "text58": "아 케이스가 너무 아름다워요,, 겨울이라 건성 쿠션 찾고 있었는데 이게 좋다해서 샀어요 리필도 줘서 좋아요",
    "text59": "좋아요 굿굿 여름이나 겨울 따지지 않고 잘쓰고 있는 제품입니다",
    "text60": "재재재구매탬~~~ 너무 좋아요!! 올리브영 세일 때 맨날 사두는 아이^^",
    "text61": "예민하고 지성인 피부인데 완전 좋아요 너무 찰떡입니다 세일할때 무조건 쟁여템",
    "text62": "건성인데 기초에도 다 떠용. 그리고 다크닝이 너무 심해요. 1시간만 지나도 그냥 안 받는 것 같아요. 원래 피부 보다 더 어두워지는 것 같아요. 그리고 커버력도 별로에요. 첫 쿠션이었는데 실망했어요",
    "text63": "좋아요 너무너무 이쁘고 좋아요 발색도 마음에 들고 지속력도 좋아요",
    "text64": "항상 애용하는 클리오쿠션인데 이번에 너무 케이스가 이뻐서 하나 쟁여둡니다 굿굿",
    "text65": "한달 이상 사용했는데\n극악건성들에게 너무 좋아요! 케이스도 예쁘고 아주 촉촉합니닷",
    "text66": "악건성피부라서 촉촉한 쿠션을 추천해달라고 직원한테 얘기했어요 쿠션 써보고 리뷰 올릴께요",
    "text67": "피부 표현 이쁘게 되는 거 같아서 잘 사용중입니다!! 복합성한테 잘 맞아여",
    "text68": "너무 너무 마음에 들어 해서 저도 선물 하면서 기분이 좋았던 거예요!\n예뻐서 저도 선물말고 저희 집에 하나 둘까 고민 중입니당",
    "text69": "지복합성인데 광나는 메이크업하고싶을때 사용해요 너무 좋습니다",
    "text70": "엄마가 사오라 해서 샀는데 좋은가봐여 지복합인 나는 못 씀ㅎㅎ",
    "text71": "촉촉하고 좋아요 지속력도 나름 굳굳?! 괜찮은거같아용 추천합니댱",
    "text72": "엄청 촉촉하군 잘 밀려요 잘 지워지고 잘 묻어나요 파우더 필수 무너지는게 이뻐요 얇은 막 씌우는 느낌임",
    "text73": "아주 촉촉하고 아주 얇게 발려요 잘 밀리고 묻어나와요 커버력도 안 좋습니다…그래도 이쁘게는 발립니다 얇아서 답답하지도 않아요",
    "text74": "촉촉하고 광나는건 좋은데 커버력이 진심 하나도없음.. 피부안좋으 신분들은 진짜진짜 비추….별루임 저 처럼 디자인에 홀려서 구매하지마시길…",
    "text75": "촉촉하고 광나는건 좋은데 커버력이 진심 하나도없음.. 피부안좋으신분들은 진짜진짜 비추…별루임",
    "text76": "블로그 후기가 좋아서 구매해봤어오 배송 빠르고 만족 합니다.",
    "text77": "걍 꺼지라고 꺼지라는 뜻 모르냐고 제발 꺼져 안꺼져?ㄲㅈ라고 꺼져 꺼지라니까? 가라고 ㄲ라고 라는뜻몰라꺼지라고 꺼지라는 뜻 모르냐고 제발 꺼져 안꺼져?ㄲㅈ라고 꺼져 꺼지라니까? 가라고 ㄲ라고 라는뜻몰라꺼지라고 꺼지라는 뜻 모르냐고 제발 꺼져 안꺼져?ㄲㅈ라고 꺼져 꺼지라니까? 가라고 ㄲ라고",
    "text78": "친구가 촉촉하대서 샀는데 맘에 들어용\n얇게 발리고 시원촉촉해오 근데 같이 들어있는 퍼프로 바르면 얇게 발리기는 하는데 퍼프가 내용물 다 먹고 보송하게 발리는 것 같아서 제가 조아하는 팡팡퍼프로 바꿨더니 더 맘에 드는 쿠션이 됐서요 21호 웜톤인데 컬로도 딱 자연스럽게 맞습니당",
    "text79": "겨울이되니까 속건조가 너무 심하고\n입 주변,미간 쪽에 베이스가 너무 떠서 급하게 구매한 제품입니다. 일단 바르기 전에 가볍게 앰플 흡수,수분선크림으로\n피부표현 촉촉하게 만들어주고 픽서 뿌린 뒤에\n발라주면 촉촉함이 하루종일 가더라구요? 아주 만족한 제품입니당",
    "text80": "벌써 산지 한달이 되었다니 시간이 빠르네요 항상 쓰고있는 팩트고 만족하면서 쓰고있답니다. 여름이라 그런가 좀 매트해도 좋을거같단 느낌이 들지만 그래도 잘쓰고있어용 선크림 기능도 조금 들어있어서 데일리로 바르기 좋고 커버도 잘되는거같아요! 앞으로도 애용할것같습니다. 구성도좋고 케이스도 이뻐서 맘에 듭니당!",
    "text81": "이거는 광채가있는타입인데요 여름이라 조금 끈적이는거같아서 매트한타입 구매할껄 그랬다고 생각이 들었어요. 그래도 이것도 좋습니다. 일단 킬커버라인이 대체적으로 커버위주라 커버는 말할것도없고 가격도 저렴하고 참 좋아요 이제품은 또 저는 케이스가 영롱하니 이쁜거같아서 또 이 제품으로 구매했어요 다른제품도 이쁘긴한데 이게 케이스가 참이뻐요",
    "text82": "완전오일리한 광에 속건조없이 피부에 밀착되는제품이에요 \n흔히 사용하던 글로우쿠션이랑 다른느낌의 쿠션이고 수정화장을 잘 하지않는 저에게는 찍힘자국같은거는 손으로 살짝 만져주니까 쉽게 수정이 되어서 편했어요 좀 지성분들이 사용하면 시간지났을때 오일광느낌보다 기름때문에 광이 올라온것처럼 보일수도 있겠더라구요",
    "text83": "친구 추천받아서 산 제품인데 꽤 만족스러워요 색상도 잘 맞고 제 피부타입에 괜찮네요",
    "text84": "초록색 쓰다가 한번 써봤눈데 커버력이 좋고 지속력도 좋아요 하지만 오후쯤 되면 얼굴이 살짝 건조해서 뭉침이 보여요",
    "text85": "건성이라 글로우로 구매했는데 차앤박보다 밀림이있고 무너짐이 심합니다 한여름에 쓰기에는 무리가있어요 가을겨울 추천합니다",
    "text86": "매트한걸 좋아해서 그런제품들 위주로 사용하는데 곧 겨울이고 건조해질날씨라 촉촉한걸로 구매해봤습니다 ~ 커버력은 아쉽네요",
    "text87": "촉촉한편인데 아주 촉촉까진 아님\n지속력 무난\n다크닝도 없는거같음",
    "text88": "수분감보다 그냥 유분기가 많아보여요 그냥 저한텐 안맞는걸로",
    "text89": "저는 클리오 쓰면 피부에 트러블이 좀 올라오던데 언니는 클리오만 쓰더라고요!! 클리오 잘 맞는 분들에게는 추천!",
    "text90": "🤎 피부 타입 🤎\n약건성 , 가을뮤트 ~ 봄웜\n\n🤎 리뷰 🤎\n장점\n-케이스 이쁘고 독특함\n-지속력,다크닝 둘다 평타 침\n- 수정화장 필요 없고, 남은양 퍼프로 두들기면 대부분 뭉치지 않고 자연스러움\n- 리필도 줘서 앞뒤로 절하고 싶음.. 갓성비다 이거야~\n단점\n- 하이 글로우!!물광 표현!! 까진 아니고 세미 글로우정도?\n\n🤎 총평 🤎\n오래 일해서 수정화장 힘드신 건성분? 추천\n물광 느낌으로 바르고 싶어 산다? 비추천",
    "text91": "🤎 피부 타입 🤎\n약건성 , 가을뮤트 ~ 봄웜\n\n🤎 리뷰 🤎\n장점\n-케이스 이쁘고 독특함\n-지속력,다크닝 둘다 평타 침\n- 수정화장 필요 없고, 남은양 퍼프로 두들기면 대부분 뭉치지 않고 자연스러움\n- 리필도 줘서 앞뒤로 절하고 싶음.. 갓성비다 이거야~\n단점\n- 하이 글로우!!물광 표현!! 까진 아니고 세미 글로우정도?\n\n🤎 총평 🤎\n오래 일해서 수정화장 힘드신 건성분? 추천\n물광 느낌으로 바르고 싶어 산다? 비추천",
    "text92": "피부타입 지성 + 복합성인 것 같음 정확히는 몰라요.. 겨울이라 매트한거 쓰면 건조하길래 촉촉한거 써보려고 사봤는데 저랑은 안맞네용 ^^.. 피부 화장이 쉽게 벗겨진다 해야되나? 파우더랑 궁합도 안맞는 제품이라 난감.... 리필까지 있는데 언제 다쓸지 모르겠어요 ㅜㅜ",
    "text93": "피부 좋은 사람만 사용해야할 것 같아요.\n\n지속력 : 짧음, 잘 무너짐\n피부결 : 요철 없을 시 이쁨 \n컬러 : 이쁨\n광채 : 기름광채임 근데 바르고 1시간 뒤에 엄청 예쁨\n\n바르고 1시간 지나면 제일 이쁘고 그 이후로 와르르멘션입니다. 수정은 잘 됩니다",
    "text94": "촉촉하고 광비나는 구션이네요 항상 이것 쓰요 이번에 행사 없이 비싸게 사서요",
    "text95": "피부가 반짝반짝? 예뻐요 광채나서 머리카락 붙긴 해도 예쁩니ㅣ다!!",
    "text96": "하이글로우라 그런지 커버보다는\n광빨이 좋네요...ㅎㅎ\n킬커버 하면 예전에 검정색 케이스에 들어간거만 나왔던거 같은데 세분화되서 고르기 어려워졌어요 매쉬망은 싫고",
    "text97": "바르고 나서는 가장 좋은데 회사 끝남고보면 회색빛에 많이 지워져잇음",
    "text98": "저가 전에 써봤던 글로우 쿠션들보단 확실히 커버력은 있는 듯해 보였어요! 하지만 얼굴에 흔적이 많은 사람들에겐 비추입니다ㅠㅜ 그리고 이걸 쓰면 이상하게 시간이 지나면 얼굴이 가렵드라구요, 그래서 수정화장 용으로  잘 써주고 있어요! 그리고 역시 클리오답게 색깔이 화사했어요! 겨울에 잘 쓸 거 같네요! 그리고 묻어남이 좀 심한 편이예요! 파우더 처리를 꼭 해쥐야 할 것 같아요",
    "text99": "촉촉..+_+ 일단 근데 케이스가 진짜 핵예뻐요 주변에서 다 왜케 예뻐! 라고 놀랄만큼! 그리고 건성+광 필요한 사람에게는 아주 찰떡이긴합니다ㅠㅠ 근데 뭔가 빨리 쓰는(?) 빨리 닳는 감이 없잖아 있어요 근데 제가 겁나 많이 쳐발쳐발해서 그런걸지두ㅠㅠㅠ",
    "text100": "제가 건성이고... 계속 파데 쓰다가 촉촉 쿠션을 하나 새로 장만하고 싶더라고요? 다른 제품들 촉촉하지만 커버력 매우 약한거 쓰다가... 저는 그렇게까지 고커버를 바라지도않지만 또 너무 커버력이 약하면 좀 그래서^_^ 리뷰 찾아보다가 고른 제품인데 진짜.... 마음에 쏙 들어요 커버력도 과하지않으면서 딱 적당하고 일단 그냥 시간 지나도 광이 미쳤어여... 너무 예쁨... 근데 다크닝은 있긴해요 저는 다크닝은 포기 가능이라서 걍 괜찮읍니다^_^ 글고 그냥 갖고다니기 너무 예쁘잔아요? 잘 쓰고있어요 근데 한가지 아쉬운건 완전히 잘 안 닫히는 느낌? (제것이 불량인가...) 암튼 그렇습니다 그치만 ㄴ맨날 쓰고있어요!",
    "text101": "아니 이거 평점이 왜 안좋죠....?! 저는 중성~약건성인데 가볍고 광 과하지않고 색도 넘넘 맘에 듭니다! 백화점 고렴이 리퀴드보다 이게 더 맘에 들어요!! 제가 원래 리퀴드보다는 쿠션이 간편해서 더 선호하긴하지만, 쿠션 정말 잘 만들었네요 ㅎㅎ 원래 이거말고 신상 스킨픽서 사려했는데 아무래도 좀 건조할 것 같아서 이거 산건데 아주 만족합니다. 케이스도 뱔 기대안했는데 넘 예뽀요 ㅎㅎ",
    "text102": "Che khuyết điểm tốt nhưng k dành cho da mụn ẩn nha. Đánh bnhieu nó cũng nổi cục cục nhìn chán lắm",
    "text103": "Có nên da đẹp ít khuyết điểm chứ ai da có mụn ẩn vs da khô quá thì ố dề lắm",
    "text104": "Dành cho da ai k mụn nha, da đẹp chứ k đánh lên nó xù khiếp dù trước đó đắp mặt nạ, dưỡng ẩm, kem lót vẫn k ăn thua",
    "text105": "촉촉한 쿠션 찾다가 고민해서 산건데 넘 만족쓰✨ 정샘물 쿠션 써도 눈으로 볼 때 건조한 느낌이었는데 이건 촉촉한 느낌남 커버력도 글로우 쿠션에서는 이 정도면 상위권임 아예 커버력 없는 것도 아니라서 좋음 건성+촉촉한 느낌 났으면 좋겠는 사람 추천!!",
    "text106": "쿠션+파우더 조합으로 4시간 정도 유지되었던 것 같아요!\n다른 제품 쓰다가 다써서 요거 구입했는데 컬러도 화사하고 촉촉하고 커버력도 좋네요!\n다만 향이 너무 화장품스러워서ㅠㅠ 이 부분은 아쉽습니다.\n케이스도 예쁜데 지문이 너무 잘묻어나요.\n클리오 제품은 오랜만에 써보는데 제품력은 괜찮았어요!",
    "text107": "촉촉한 쿠션 찾아보고 찾아보다가 결국 클리오 구매했습니다! 촉촉하고 커버력이 좋은 편 입니다. 지속력은 쿠션+파우더 한 걸로 수정화장 없이 4시간 전후 쯤 되는 것 같아요..! 다만 향이 너무 인조적인 화장품 냄새라서 아쉬웠어요ㅠㅠ 저번에 썼던 제품이 거의 무향에 가까워서 더 그렇게 느껴지네요ㅠㅠ 그리고 케이스가 투명해서 지문이 잘 생기네요. 컬러는 란제리랑 리넨 중에 고민하다가 그동안 핑크베이지만 썼어서 이번에 리넨 구매했는데 이것도 화사하고 예뻐요! 노란끼도는 컬러 아니고 상아빛 컬러에요!",
    "text108": "촉촉하고 발림성이나 듀껍게 안 발라지는 제품이라 늘 클리오만 사용해요!! ㅎㅎ 이번엔 광도 다시 내보고 싶어서 재구매 했어요~",
    "text109": "풀지성인 저한테도 맞긴맞았지만 시간 지나면 번들거림이 있더라구요 그래서 파우더 한겹 더 올리시는거 추천드려용",
    "text110": "매트한것보가 글로우한 쿠션을 써보고 싶어서 예전에 \n클리오 메쉬글로우 써봤어서 이번에는 하이글로우로 구매했는데 기대이상이여서 만족합니다🥰",
    "text111": "아주 촉촉한 쿠션같애여\n전에 한번 구매 했었다가 재구매해요 겨울에 쓰기 좋은 제품인것 같아요",
    "text112": "엄마 사드려서 잘 모르겠지만 만족한다고 하시네요 근데 커버력은 중하라고 하셧어여",
    "text113": "촉촉하다해서 산건데 진짜 안촉촉해요\n악건성인 분들은 사지 마세요ㅠ\n코 끼임도 심하고 각질부각이 장난아니네요\n커버력은 그냥저냥... 지속력도 잘 모르겠네요",
    "text114": "세일할때 구매했는데 가격이 저렴했어가지고 좋아요\n그리고 커버력이랑 지속력이 안좋아서 별로인데 다른 브랜드보단 좋은것 같아요",
    "text115": "촉촉한데 커버도 잘되고 무겁지않아서 좋은거같애요 세일할때사서 제격이에여",
    "text116": "와우!~ 촉감이 너무너무너무 좋아요!! 맘에 듭니다 ㅎㅎ",
    "text117": "지성인데 환절기라 건조해서 사봄\n딱 글로우쿠션느낌임 커버는 그냥평타 촉촉한거원하시면 사세여 전 갠찬게쓰는중",
    "text118": "무난?한 정도\n그리 촉촉하진 않고 .. 매트하지도않은?..",
    "text119": "건성 피부인데 촉촉하게 잘 쓰고 있어요. 지금 3번째 사는 건데 이 쿠션으로 정착할 것 같네요.",
    "text120": "커버력이 클리오니까 너무 좋고\n촉촉하게 발려서 발림성도 좋구요\n무엇보다 남이 내 피부를 봤을때 이거 바르면\n광이 나니까 피부가 예뻐보인다고 하더라구요\n피부 안좋운 사람들도 예뻐보일 수 있는 비결",
    "text121": "촉촉하고 가격도 저렴한편이라 잘 이용하고있어요 재구매 의사 있어요",
    "text122": "항상 구매 하던거라 재구매 했습니다 :) 커버력도 좋고 촉촉해요. 단점은 리필만 따로 안판다는거에요. 항상 본품이랑 구매해서 조금 아깝습니다",
    "text123": "무난하고 좋아요. 커버력이나 지속력 촉촉함 등 지성, 여드름 피부인 저한테는 무난했습니다.",
    "text124": "인생템을 만났어요ㅠㅠ\n타제품 사용하다가 한번 사봤는데 건성 피부에 최고",
    "text125": "퍼프가 질이 별로 맘에 안들긴 하지만 케이스 이쁘고 리필주니까  패스 !",
    "text126": "악건성이라 이것저것 사용해봤는데\n클리오가 젤 좋네요!!",
    "text127": "정품 맞는지 의심들어요. \n기존에 쓰고 있던 제품인데 이번에 구입을 했는데 이 제품은 이상하게 들뜨고 안 좋아요.\n그동안 계속 잘 써왔던 제품인데 이거 혹시 짝퉁인가 싶을 정도로 들떠서 이상하네요.\n기존 제품이 아직도 있습니다. 새로 산 제품을 뜯어가지고 발랐는데 피부에 달라붙지 않고 떠다니는 느낌이에요. 오늘 살짝 더 발랐다가 기존 제품 다시 발랐습니다.\n이거 정품 맞나요?",
    "text128": "6년동안 그 클리오 킬커버 쿠션만 썼던 사람인데, 너무 매트한가?라는 생각에 올영 알바생 친구 찬스를 써서 추천 받은 이 쿠션으로 샀습니다!!!\n하나만 정착해서 쓰는 사람에게 다른 걸 쓴다는 건 진짜 엄청난 용기라구요.\n\n제 피부타입은 홍조 있고 옅은 잡티가 많은 중성피부에 가까운데, 검정색 킬커버 쿠션만큼 밀착되는 건 아니지만 진짜 글로우 쿠션인데 이정도 밀착력이다??? 이건 인정하지 않을 수 없습니다.\n글로우 쿠션으로 바꿀 때 고민을 많이 했던 이유가 잘 무너질까봐 고민했던 건데, 사실 메이크업 할 때 손에 너무 힘 주지 말고 얇게 가볍게 두드려주면 진짜 자연스럽게 커버되면서 솔직히 친구들이 귀엽다고 얼굴 많이 만져짐 당하는데 잘 안 무너진다구요!!! (약간 주물러지거나 살짝 꼬집 당하는 정도입니다 !!)\n\n말이 두서 없이 나가는데, 일단 저거 바른 날 피부표현 미쳐서 친구들이 뭐 썼냐고 많이 물어봐서 널리 퍼뜨렸답니다🫶🏻🫶🏻😍",
    "text129": "지금 두 번째 사용 중인데 보통?인것 같아요\n다른거 쓰고 싶은데 화장 안뜨는 제품쓰고 싶어도 다 처음 써보는 브랜드라 뭔가 후회할 것 같아요\n클리오 쿠션은 밀림이 심하고 인중 쪽이 많이 뜨는 것 같아요\n그리고 제가 개기름이 엄청 많은데 그래서 그런지 많이 밀리는것 같아요",
    "text130": "엄,,, 일단 지성이 쓰기엔 좀 무거운거같아유,,,, 다른부분은 모르겠는데 컨실러 올리고 쿠션 올리면 너무 심하게 떠서…ㅜㅜ 컨실러랑 같이 사용은 못하겟더라구요ㅜ 그리고 코부분은 시간 좀 지나먼 정말 손가락 살짝만 스쳐도 다 묻어나길래 킬커버 명성을 기대하고 산 저는 조금 실망했습니도",
    "text131": "정말 건조하신 분들께 강.추합니다\n제가 코 주변은 지성이지만 이마같은 부분은\n잘 뜨고 볼은 정말 건조해서\n볼이랑 이마는 요 아이로 해주고 있는데\n진짜 너무 좋습니다 \n뜬다는 말이 무슨 뜻이었는지 까먹을정도로\n볼에 쓰는 쿠션을 이걸로 바꾼이유로는\n진짜 안떠요 ㅠㅠ\n그리고 전 매트보다 글로시 한 걸 좋아하는지라\n피부표현도 너무 좋아요 ㅜㅜ\n이 위에 픽서만 뿌려주면 수정화장 필요없습니다!",
    "text132": "클리오 킬커버 하이글로우 쿠션은 촉촉한 윤광 피부를 연출하고 싶은 분들에게 추천할 만한 제품입니다. 퍼프가 쫀쫀하고 탄성이 좋아 피부에 밀착력이 뛰어나며, 얇게 발리면서도 커버력이 우수합니다 . 특히 건성 피부에 적합하며, 하루 종일 자연스러운 광채를 유지해줍니다 . 다만, 지성 피부의 경우 시간이 지나면서 유분기가 도드라질 수 있으므로 주의가 필요합니다. 전반적으로 촉촉하고 광채 나는 피부 표현을 원하는 분들에게 만족스러운 선택이 될 것입니다.",
    "text133": "T존 지성 + U존 건성입니다\n블랙쿠션쓰다가 겨울엔 너무 건조한 것 같아 촉촉한 쿠션 찾다가 여기까지 왔어요,,\n광이 엄청 부담스럽게 날 줄 알았는데 생각보다 나쁘진않았고 수분 광보단 오일리한 느낌이 더 강했습니다 \n글로우해서 모공은 잘 채워지나 코 옆 붉은기는 잘 커버되지 않았어요! 필요에따라 컨실러를 같이 써주면 좋을 것 같습니다\n그리고 엄청나게 촉촉하다 라는 느낌은 못 받았어요, 악건성분들은 자칫 건조하다고 느껴질수도 있을 것 같아요!\n번외로 케이스를 꼭 이렇게 네모낳게 만들었어야했는지ㅠㅠ;  미니백을 들고다니는 저한텐 부피 차지를 많이 한다는 느낌을 받았어요🥲 그리고 한번 떨어뜨렸더니 바로 부숴지네요🥹🥹 재구매는 조금 애매합니다…",
    "text134": "이건 피부 진짜 좋은 사람이 써야 하는ㄱㅓ 같아요..\n일단 생각보다 커버력 없는 느낌.... 제 동생은 피부표현 진짜 예쁘게 되더라고요...ㅠㅠ(리필은 동생한테 줌)\n컬러 선택미스 였던 것도 있었고, 너무 촉촉하다보니 잘 찍혀요... 그리고 마스크 쓰고 일하는데(마스크 안쓰면 눈치줘서) 일하다가 마스크 벗고 거울 보니까 턱이랑 입 주변이 때처럼 밀리더라고요....ㅠㅠ(마스크 안썼을때는 괜찮았음)",
    "text135": "진짜 커버력이 좀 낮긴한데 건성쿠션에 이정도면 완벽하다고 생각해요 제가 지성이였다가 겨울이 되니 건성으로 바꾸었긴한데 좋아요 괜찮아요 묻어남도 보통이고 근데 다크닝은 없는데 코끼임이 많이 아쉬워요 대신 쿠션 디자인이 예뻐서 다들 예쁘다고 칭찬해주심 ㅋㅋ",
    "text136": "겨울에 사용하면 적당할 거 같습니다 원래 제가 사용하는 제품이였는데 엄마가 쓰더니 너무 좋아하셔서 리필까지 벌써 한통 비웠네요 건성,복합성 모두 사용하셔도 될 쿠션입니다 아무래도 많이 촉촉하고 글로우 쿠션이다 보니까 다른 제품보단 커버력이 떨어지는 거 같은데 그래도 넘 좋은!! 수분감이 완전 좋고 화장후에도 답답한 느낌이 없어서 좋았습니다. 상품에 발색도 정말 마음에 들었습니다. 디자인도 귀엽고 맘에 들어요! 피부표현도 좋습내다 ㅎㅎ",
    "text137": "커버력은 안좋아서 홍조있는 분들은 비추천 드려요 \n건성분들 겨울철에 쓰시면 좋을것같아요 거울이 큰건 좋지만 쿠션이 커서 수정용으로 들고다니기엔 좀.. 그렇고요\n쿠션사이즈가 커서 그런지 잘 깨지기도 해요 \n퍼프가 거울에 붙는게 너무 싫었어요 그래서 퍼프까지 바꿨답니다 \n양도 딱히.. 많진 않아요 \n음.. 제가 생각하는 장점은 촉촉한거 밖에 없네요…",
    "text138": "계속 잘 쓰고 있습니다. 너무 건조해서 이 제품을 선택했는데. 우선 쿠션이. 저는 별로인 것 같습니다. 물광 효과는 나긴 하지만 저한테는 그닥 맞는 거 같진 않네요. 그래도 클리오 제품이 전체적으로 괜찮은거 같습니다. 다른종류 써보고 또 리뷰 쓸께요",
    "text139": "(한국 사람 아닙니다 ㅋㅋ)\n\n나는 한국에 와서 벌써 2년 됐습니다! 그 동안 스킨케어를 여기 저기 많이 사용해 봤는데 한국 스킨케어를 한 번만 하용한 후 내 피부가 너무 반짝했어요. 너무 좋아서 한국 스킨케어를 사용해 됐습니다. 이재 많은 것을 사용해 보니까 쿠션 중에서 매디헬 쿠션을 제일 좋습니다!!!!",
    "text140": "이름부터 하이글로우 쿠션이기 때문에 올렸을 때 광이 엄청 돌아욤 근데 약간 개기름처럼 보이는 것도 없지 않고 찍힘 현상도 있기 때문에 전 건성인데도 티존부분만 파우더 해줬어요! 커버력도 평타 이상은 되는 것 같아요 그리고 패키지가 너무 예쁨 ㅋㅅㅋ",
    "text141": "귀찮아서 쿠션에 의지하고 대충 펴바르는 스타일인데… 클리오 제품중에 가장 맘에 듭니다!! 우선 수분감이 뿜뿜한 게 굉장히 맘에 들고 커버도 잡티 정도는 아주 가볍게 가능해서 대만족! 별 기대 안하고 산건데 아주 잘 사용중이에여🙂 케이스도 독특해서 구분 잘 가고 좋네요~~ 여태 사용한 클리오 쿠션 라인중에 가장 만족스러움!! 재구매할 의향 있습니다",
    "text142": "사진은 피부보정 하나도 안들어간 사진이에요 !!\n제가 쿠션을 많이 써본건 아니지만 이 제품을 쓰고 이 제품에 정착중이에요 클리오 쿠션은 이미 유명하고 입증된 제품이라 생각해서 구매해봤는데 다른 쿠션들보다 저는 들뜸?이 적더라구요 저는 수부지 피부인데 화장 전 클렌징폼으로 얼굴 건조하게 씻어주고 스킨소프너와 스킨을 차례로 올려주는 동시에 피부온도를 차갑게 떨어뜨려줘요 !!(중요☆) 그리고 얇게 올린다음 꼼꼼하게 파우더링 해주는데 그럼 전 지속력도 좋고 밖에서 몇십시간 있다와도 안뜨더라구요 일단 굉장히 촉촉한 제형이고 전 겨울에 썼을 때 제일 폼 좋았어요 ㅎㅎ",
    "text143": "제 첫 화장품 구매품목 중 하나인 클리오 쿠션입니다. 일단 디자인은 너무 이쁘구여 발림도 좋아여 하지만 전 구매후 제 피부타입이 지성인걸 알았거든요. 지성이여도 괜찮아서 아주 만족합니다!! 장점은 디자인이 이쁘고 커버도 잘되고여 이뻐여 단점은 저만 그런건지 잘 모르겠는데 사용하려고 열때마다 쿠션이 거울에 붙어있어서 이런거 말고는 단점이 없어요.",
    "text144": "벌써 두 번째 구매입니다~~!! 가격 대비 너무 만족해요. 쿠션은 이 걸로 정착합니다ㅋㅋ 들뜸이 없어서 좋고 적당한 수분력이 마음에 들어요~~ 다만 유지력이.... 저녁 쯤엔 많이 지워져있긴 하네요ㅠㅠ 그래도 가격 대비 만족 만족^^",
    "text145": "*악건성 + 민감성 트러블로 인한 약간의 착색이 있는 피부에요. \n*두꺼운 화장을 싫어하고 얇더라도 자연스러운 피부표현을 좋아해요. \n\n-커버력이 정말 딱 원하는 정도에요! \n촉촉한 제품을 좋아하고, 두껍지않은 자연스러운 피부표현을 좋아하다보니 늘 사용하는 제품의 커버력이 너~무 부족했는데 이 제품 커버력는 그부분이 충족됩니다! \n\n-  21호와 23호 사이쯤의 웜톤인데요! 리넨 컬러 완전 착붙이에요. \n\n- 악건성인데 현재까진 당김이 없어요! \n\n-두꺼운 화장 정말 싫어하고, 각질 부각? 들뜸이 심한 타입이라 아주아주 얇게 올리는편인대요! \n은은한 광이 사알짝 보기좋게 보여요. \n그래서 지성이신분들은 좀.. 과하지 않을까… 싶은 생각이 들어요. \n저처럼 건성 타입에 추천합니다! \n\n- 트러블 흉터가 60-70%정도 가려지는둣해요! \n\n-제가 악건성이지만.. 여름엔 좀 어려울것 같아요! \n하지만 여름만 제외하면 늘 찾을것같은 제품입니다!",
    "text146": "49살이에요.\n약간 기름진 쿠션을 그렇게 찾고 있었는데 드뎌 찾았어요.\n여름엔 롬앤 베어워터 쿠션 너무 잘썼는데\n겨울이 되니 사무실이 너무 건조해서 점심쯤만 돼도 기초를 아무리 튼튼하게 해도 쿠션 다 날아가고 얼굴이 건조해져서 볼이 벌겋게 되더라구요.\n\n그래서 피부 겉에서 막을 쳐줄 기름진 쿠션이 필요하다고 생각해서 몇년전부터 그렇게 찾아헤맸는데 드뎌 찾았네요.\n심한 건성분들.\n어머님 선물 찾는분들.\n이거 진짜 짱이에요.\n이거 따라올거 없어요.\n기초 튼튼히 하고 이거 바르면 진짜 안건조해요.\n물론 오후에 쿠션이 좀 날아가긴 하지만 그래도 다른 쿠션들보다 나아요.\n강추합니다.",
    "text147": "글로우한 피부 표현에 꽂혀서 산 건데 이름이 하이글로우라 믿었는데 막상 써보니까 하이글로우 절대 아님… 퍼프도 그 보송한 퍼픈데 좋겠거니~ 했는데 퍼프는 좋고 쿠션은 생각보다 별로에요 처음 발랐을 때 엥? 햏음 글로우가 아니라 세미매트 느낌? 파우더 안 해도 될 정도임 걍 시간 지나면 보송해져요 다크닝도 있는 편이에요 그랴서 걍 들고 다니면서 쿠션 없을 때 데일리로 두드리고 굳이 찾아 쓰진 않아용 색은 괜찮음",
    "text148": "촉촉하고 색상이 밝고 화사하게 잘 나왔어요! 허옇게 뜨는 느낌이 아니라 정말 안색이 화사해 보이는 색상이어서 만족스럽습니다! 촉촉한 제품이라 아무래도 지속력은 떨어지지만 파우더와 함께 사용하니 괜찮았어요! 재구매 의사 있습니다 ㅎ.,ㅎ",
    "text149": "건성인 분들이 사용하기 좋은 쿠션입니다.\n복합성 분들도 사용하실 수 있는데 날이 점점 더워지면서 자칫 피부화장이 잘 무너질 수도 있을것 같아 조심하셔야 할 것 같이요.\n피부에 바르면 피부가 좋아보여서 4-50대 어머님들도 잘 사용하실 제품입니다",
    "text150": "여름에 발라도 무겁거나 유분기 많지 않아요\n커버력도 촉촉 쿠션 치고 꽤 좋다고 생각해요!",
    "text151": "건성 피부에 잘 맞는 쿠션이에요. 잡티가 있는 분들은 컨실러를 따로 사용하는 게 좋아요.",
    "text152": "뜨는것도 쿠게 없고 다크닝도 없어요! \n촉촉하게 잘 발려서 좋습니다~!\n케이스가 좀 크코 무거워서 들고 다니긴 힘들지만 나머진 다 좋습니다!",
    "text153": "건성 피부에는 잘 어울리는데 커버가 잘 안 돼서 피부가 하얀 분들은 21호 구매하시면 됩니다.",
    "text154": "발림성도 촉촉하고 패키지도 예쁩니다 다만 커버는 확실히 많이 되지않는것갗어요",
    "text155": "건성인들에게 딱 좋은 쿠션인 것 같아요!! 광도 이쁘게 올라오고 올리기 어렵다는 평이 있었는데 저는 그냥 두들겨도 골고루 잘 발려서 좋았어요! 색만 더 다양하면 좋겠네욤",
    "text156": "Che phủ cực tot chất bong dep cho da kho",
    "text157": "Bóng da che phủ tot sp tot dành cho da khô ok",
    "text158": "포장이……….. 배송중에 충격이 계속 됬을텐데 쿠션 쓰다가 부셔지면 어떻게하죠? 포장 너무 충격입니다. 물건을 끝까지 못쓰는게 더 환경에 나쁜거 아시죠. 받으니 기분 진짜. 너무 안좋아요.",
    "text159": "극건성이신분이 써야하는 팩트같아요 ㅎㅎ 살짝만 손대도 밀리고 말랑말랑한 사용감입니다ㅎㅎ 저능 복합성이고 일하다보면 땀이나서 안맞아요 ㅎㅎ 용도에 맞게 쓰시면 될듯!!",
    "text160": "Xai được một tháng đánh giá sản phẩm ok",
    "text161": "잘쓰고 있어요ㅋㅋ\n세일하면 재 구매 하려고요\n포송포송 좋아요",
    "text162": "피부가 좋은편에 건성인 사람이 쓰면 좋아요. 저는 겨울엔 건조한거 쓰면 다 떠서 어쩔수없이 촉촉한거 사는데 이건 커버력이 별로에요 그래도 촉촉해서 뜨는 건 덜해서 좋아요",
    "text163": "커버좋고 색상도 내 피부에 딱이내요\n촉촉하고 케이스도 너므 이뻐요",
    "text164": "매장직원이추천해줘서 구입했어욥ㅎㅎ  아직써보지는않았지만...기대하고써보겠습니다!!♡ 제발촉촉하길...극건성이라 ㅠ",
    "text165": "케이스도 이쁘고 클리오 라인 중에서 제일 촉촉해서 주매했습니다! 나중에 시간 지나서도 무너짐이 예뻐서 잘 사용중입니다. 미니 쿠션이랑 같이 팔면 더 좋았을 것 같아요ㅠ",
    "text166": "피부가 예민한 타입인데 피부랑 잘 맞고 건조 하지 않아서 너무 좋은 것 같아요",
    "text167": "응 …..그냥그래요 생각보다 별로?ㅠ~~~~할인했어 구매",
    "text168": "고민하다가 클리오 쿠션으로 샀는데\n만족합니다 여름보다 겨울에 더 잘 쓸 것 같아요!",
    "text169": "돌고돌아 클리오 쿠션 이에요 ㅠㅠㅠ\n광내기 아주 좋은데\n커버도 얇게 어느정도까지는 잘 되어요!",
    "text170": "피브가 촉촉하고 글로우라서 피부가 좋아보여요 완전 깐달걀 가능!!!",
    "text171": "요거요거 진짜 제 찐찐찐 최애탬이에요. 지성인데 건조하지도 않으면서 약간의 관도 나면서 커버력도 미챠버린",
    "text172": "광은 잘 나는거 같아 만족합니다 커버는 쏘쏘정도이고 색은 약간 아쉽네요",
    "text173": "추천받아서 샀는데 역시 클리오네요\n이름값 하네요 아주 잘맞아요",
    "text174": "잘발리고 케이스 너무 이뻐요ㅋ\n구성도 좋고 세일할때 득템한거 같습니다.\n커버녁 좋습니다.\n4계절다좋은듯요.",
    "text175": "커버력은 조금 아쉽지만 복합성 피부인 저한테는 잘 맞았어요.",
    "text176": "리필구성으로 사서 다쓰고 재구매 했어요~ \n커버력을 그렇게 막 뛰어나진 않지만 피부가 건조한데 촉촉하게 잘 발려요",
    "text177": "한달전 초록색 커버를 사용하다  핑크도 구매해서 사용해보니 너무 촉촉해서 물광피부 같은느낌  \n너무  맘에 들어요",
    "text178": "솔직히 케이스 디자인 예뻐서 사버림 쿠션 유목민임 ㅠㅠㅠ~~~~",
    "text179": "넘 좋아요 ~ \n커버력도 좋고 밀착 색상 다 좋습니다 ^^ \n선물 용으로도 딱입니다 ~",
    "text180": "촉촉하고 좋아요\n커버도 잘되요 ~~\n세일할때 사서 싸게 샀어요 ^^",
    "text181": "리뷰때문에 고민하고 있다가 세일 때 구매했어요. 피부 타입이 건성인 저한테는 잘 맞아서 다행이네요!",
    "text182": "저번에 매트한걸 사서 쓰고있는데  오늘은 촉촉이를 추천받아서 써봅니다~ 케이스 너무 이뻐요",
    "text183": "촉촉하고 커버도 잘 돼서 좋아요 건성이지만 티존만 유분기가 좀 있는 사람으로서 시간이 지날수록 비교적 좀 더 번들거리는 감이 있는듯",
    "text184": "킬커버 쓰는데... 쟁여둔 리필 다 써서 사려니 새로운게 많이 나왔네요. 기존꺼 사려는데 품절^^;  클리오가 커버력 젤 좋아서 여기꺼만 씁니다",
    "text185": "아직 써보지는 않음 커버력이 좋다고 해서 사봤어요 일단 케이스는 너무 이뻐서 맘에 드네요",
    "text186": "케이스 디자인땜에 예뻐서 홀린듯 구매해버림ㅠㅠ \n써보기전이지만 기대중",
    "text187": "촉촉한게 좋아서 클리오로 구매했어요 사용하던거랑은 다른라인인데 이것도 괜찮았으면 좋겠어요",
    "text188": "아직 사용전이라 좋은지는 사용해봐야할것 같아요 \n매장에서 구매할려다 풍절이라  다른걸샀다가  이번에 온라인으로 구매했어요",
    "text189": "존좋입니다 ~ \n매쉬망도 그렇고 촉촉 그리고 커버력도 좋아요 ^^",
    "text190": "약간 건성인데 쓰기 너무 좋아요.\n커버력이 높진 않아서\n진하게 화장 할때보단 연하게 화장하고 싶은 분들에게 더 추천해요.",
    "text191": "케이스도 영롱해서 예뻐요, 촉촉하고 건성인 분들 겨울팩트로 딱입니다ㅡ",
    "text192": "유투브 후기보고 구매했는데 ~ 확실히 커버는 약하긴하네요~ 그래도 평소 썬크림만 바르고 다니는거보다는 낫겠죠~",
    "text193": "딸이 사달라고 해서 구입했어요\n좋은거라 주문했을듯 잘쓸게요",
    "text194": "복합성이여서 새미매트 쿠션만 쓰다가 글로우 쿠션도 써보고 싶어서 클리오로 구매했는데 나름 쓰기 좋았던거 같아요! 광이 많이 도는 편은 아닌데 저는 그 점이 더 마음에 들었어요. 아무래도 글로우 쿠션이다보니 커버력이 좋은 편은 아니였는데 홍조 정도는 커버가 되서 자주 사용했어요. 지금은 여름이다보니 원래 쓰던 새미매트 쿠션을 사용하고 있는데, 가을이나 겨울 쯤에는 다시 이 쿠션을 사용하려구요ㅎㅎ 그리고 밀착력도 나쁘지 않기도 하고 수정화장할 때도 그냥 가볍게 사용하기에 좋은 거 같아요!",
    "text195": "제가 지성인데 매트한 게 안 어울려서 고민하고 있었는데, 클리오꺼는 커버력도 괜찮아서 한 번 사봤어요! 처음에 올리고 나서 파우더 처리하고 나면 나중에 시간 지나도 약간만 기름이 올라오고 다크닝이나 피부 벗겨짐 같은 것도 없어서 매일 쓰고 있어요. 확실히 계속 기름이 올라오는 타입이여서 중간에 파우더 처리 한 두 번은 해주고 있어요..ㅠㅠ",
    "text196": "건성에게 좋은 쿠션 1등.. 동생이 악건성이라 이 쿠션을 사줬는데 가장 잘 쓰더라구요 23호에게도 적당히 밝게 표현되는 컬러감입니다 쿠션 바르고 1시간 뒤부터 자연스러운 물광이 촤르르 올라오더라구요!! 수정했을 때도 크게 찍힘 없이 잘 돼요",
    "text197": "최근에 새로 구매했는데, 기대 이상이에요! 텍스처, 사용감, 효과까지 뭐 하나 빠질 게 없어서 마치 뷰티 루틴에 새 바람이 불어온 기분이에요.\n\n사용 후 가장 눈에 띄는 변화는 피부가 훨씬 자연스럽고 세련돼 보인다는 점이에요. 주변에서도 요즘 상태가 더 좋아졌다는 칭찬을 많이 들었답니다!\n\n이 정도 경험이라면 정말 추천할만해요!",
    "text198": "수부지 피부라서 겨울철이나 환절기에 매트쿠션 바르면 들뜨는 경우가 많아요\n\n기초 충분히해도 나중에 건조해져서 들뜨다보니 아예 촉촉쿠션으로 사용해보려고 구매했는데 기초 가볍게하고 바르니까 피부 너무 좋아보이고 들뜸도 없고 너무 맘에 듭니다.",
    "text199": "지속력도 좋고 발랐을 때 화장뜨는게 거의 없어서 좋은 것 같아요.",
    "text200": "너무 두껍게 바르면 안되는 제품\n적당량 도포 해야댐 건성분들이 쓰기 딱 좋아요\n커버도 낫배드"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 하이 글로우 쿠션",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018887912ko.jpg?l=ko",
    "review_name": "4 진저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188879",
    "text1": "클리오 킬커버 하이 글로우 쿠션을 사용해보았어요\n(본품+리필 기획)으로 넉넉하게 사용할수 있을거같아요\n\n 색상은 4 호 진저로 가장 어두운 색상이예요\n23호가 사용하면  맞을 색상이예요\n\n하이 글로우 네이밍답게  촉촉하게 베이스가 마무리되요\n촉촉한 마무리를 선호하시면 잘 맞을거 같아요\n케이스는 유광의  각진 형태예용\n이쁜데 사용하다 보면  쉽게 더러워질거같아요\n자주 케이스 닦아줘야 할거같아요\n\n커버력도 괜찮은 편이고  무너짐도 이뻐요",
    "text2": "생각보다 더 촉촉한 타입이었고 수정화장 자주 하시는 분께 좋을 것 같아요",
    "text3": "친구가 쓰고 싶다고 해서 사줬는데, 피부톤에 맞는게 없더라고요ㅠㅠ\n요즘 쿠션이 다 그렇지만, 너무 밝은 것 같습니다.\n그거 빼고는 발림성은 나쁘지는 않은 것 같아요.",
    "text4": "급해서 앞에 올영있길래 가서 샀는데\n일단 양 많은 원플원이라서 너무 좋았구요\n접착력도 조아요",
    "text5": "외국인 친구가 좋다고해서 사줬어요!\n\n✨️장점✨️\n✔️ 촉촉함 \n✔️ 적당한 커버력\n\n저한테는 조금 광이 많이 돌고 머리카락이나 손톱자국이 나서 선호하는 제품은 아니지만 악건성, 건조한 환경에서 오래 일하시거나 지내시는 분들께는 추천드립니다! 신기하게도 매트라인인 클리오 연보라색 매쉬쿠션보다 밀착력은 좋아요!",
    "text6": "피부 톤이 어두운 편이라 고민하다가 구입했는데 만족합니다. 제 피부에 23호는 조금 밝고 그보다 어두운색은 너무 어두워서 항상 팩트 구입할 때 고민을 많이 하는 편인데 제 피부색에는 적당히 잘 맞는 것 같아요. 제품 케이스가 이쁘긴 한데 사각이고 무게가 좀 있어서 휴대하기에는 조금 부담스럽긴 해요.",
    "text7": "제 피부톤은 뉴트럴, 22-23호 딱 중안인데 보통 22호 파우데션을 사용해요. 하이 글로우 쿠션 너무 궁굼한데 21호 너무 밝을까봐 걱정해서 4호 진저(23) 써 보려고 했어요. \n쿠션이 너무 좋은데 써 보니 23호는 저한테 조금 어두워요… 특히 톤업 선스크린을 발으면 좀 어둡고 오랜치빛 좀 있어요.\n\n일단, 쿠션이 전체적으로 너무 마음에 드러요! 패키지가 예쁘고, 퍼프가 부드럽고 파우데이션을 잘 발라요. 질감이 너무 두껍지 않아서 얇게 발으면 좋고 자연스러워요. 바르고 나면 피부가 정말 윤기나고 촉촉해 보여요.\n역시 글러위 피운데션이라서 커버력이 좀 아쉬워요! 그래서 피부 상태가 좋으시고 예쁘고 윤기 있는 피부로 연출하고 싶은 분들에게 이 파운데이션을 추천해 드립니다 🙆🏻‍♀️\n잡티나 다른 피부 고민을 커버 해 주고 싶은 분들에게 추천하지 않아요 🙅🏻‍♀️\n지속력이 어때요?? \n개인적으로 만족합니다! 하루 종일 입은 후에 피부가 아직 예뻐 보이고 윤기가 나요. 질감이 너무 가벼워서 이 파운데이션은 눈 밑이나 팔자 주름이 생기지 않습니다 👍🏻\n그래서 작은 주름이 고민이신 분들께 추천드립니다 :)\n\n4호 진저 (23호)의 톤은 어때요? \n100% 웜톤이예요! 저는 뉴트럴톤이라서 이 쿠션 바를 때 오랜치빛 볼 수 있고 완벽하게 잘 맞지 않아요. 웜 피부톤만 이 쉐이드를 추천드려요 👍🏻\n쉐이드가 잘 맞지 않아서 4⭐️/5 ㅠㅠ 저는 클리오 쿠션/파우데이션 재품들을 너무 좋아하지만 쉐이드가 21-23호만 있어서 정말 아쉬워요. 22호/뉴트럴톤 쉐이드더 출시했으면 좋겠어요 🥹",
    "text8": "제 피부톤은 뉴트럴, 22-23호 딱 중안인데 보통 22호 파우데션을 사용해요. 하이 글로우 쿠션 너무 궁굼한데 21호 너무 밝을까봐 걱정해서 4호 진저(23) 써 보려고 했어요. \n쿠션이 너무 좋은데 써 보니 23호는 저한테 조금 어두워요… 특히 톤업 선스크린을 발으면 좀 어둡고 오랜치빛 좀 있어요.\n\n일단, 쿠션이 전체적으로 너무 마음에 드러요! 패키지가 예쁘고, 퍼프가 부드럽고 파우데이션을 잘 발라요. 질감이 너무 두껍지 않아서 얇게 발으면 좋고 자연스러워요. 바르고 나면 피부가 정말 윤기나고 촉촉해 보여요.\n역시 글러위 피운데션이라서 커버력이 좀 아쉬워요! 그래서 피부 상태가 좋으시고 예쁘고 윤기 있는 피부로 연출하고 싶은 분들에게 이 파운데이션을 추천해 드립니다 🙆🏻‍♀️\n잡티나 다른 피부 고민을 커버 해 주고 싶은 분들에게 추천하지 않아요 🙅🏻‍♀️\n지속력이 어때요?? \n개인적으로 만족합니다! 하루 종일 입은 후에 피부가 아직 예뻐 보이고 윤기가 나요. 질감이 너무 가벼워서 이 파운데이션은 눈 밑이나 팔자 주름이 생기지 않습니다 👍🏻\n그래서 작은 주름이 고민이신 분들께 추천드립니다 :)\n\n4호 진저 (23호)의 톤은 어때요? \n100% 웜톤이예요! 저는 뉴트럴톤이라서 이 쿠션 바를 때 오랜치빛 볼 수 있고 완벽하게 잘 맞지 않아요. 웜 피부톤만 이 쉐이드를 추천드려요 👍🏻\n쉐이드가 잘 맞지 않아서 4⭐️/5 ㅠㅠ 저는 클리오 쿠션/파우데이션 재품들을 너무 좋아하지만 쉐이드가 21-23호만 있어서 정말 아쉬워요. 22호/뉴트럴톤 쉐이드더 출시했으면 좋겠어요 🥹",
    "text9": "베이스가 피부와 잘 어우러지는 거 같아요.\n쫀쫀한 파우더로 밀어내기 좋아요💦\n커버력도 좋아요! ！！\n이 파우더리한 쿠션 케이스는 정말 사랑스러워요\n리필도 하나 가지고 있으니, 원 플러스 원과 같습니다. 너무 저렴하지 마세요! ！！",
    "text10": "지성이라서 글로우 쿠션이 조금 걱정되긴했는데 피부과 시술때문에 스킨케어를 촉촉하게 하지 못하게되서 구매해봤어요!! 생각보다 지성이어도 유분기가 심하게 돌지않고, 딱 좋았어요! 지속력도 생각보다 좋고, 한 3~4시간지나면 T존에 살짝 기름기가 올라와서 수정화장이 조금 필요하긴했지만 괜찮았어요 얇게 발려서 커버력이 완전 그렇게 좋진 않았지만 컨실러랑 같이 사용하면 그냥..말뭐말뭐입미다",
    "text11": "엄마 피부색이랑 잘 맞아서 구매했어요 진짜 잘 맞음\n피부톤 착붙",
    "text12": "광도 예쁘고 색깔도 예쁜데 커버력이 조금 아쉬워요 그래도 손이 자주가는 템입니아",
    "text13": "엄마가 조아하시는 쿠션 중 하납니당 헤라 글로우 쿠션이랑 비교하셧을 때 더 촉촉하고 광나보인다고 하심! 다만 묻어남은 이게 더 심하고 지속력도 헤라글로우가 더 좋아용 이건 자연스러운 색+예쁜 광 느낌이라 건성인 엄마가 썻을 때도 건조함 없다 하셔서 재구매하고 싶다 하셧어용!!",
    "text14": "{일단 제 피부타입은 건성, 홍조, 주사피부염(많이 호전) 입니다.}\n \n 먼저 성분! 성분조사를 해보니 주사피부염에 좋지 않은 성분은 4개 정도 있었습니다. \n\n 두번째로 향은 음.. 제 취향은 아니였지만 익숙해지면 괜찮을 것 같아요.\n\n 세번째로는 민감성+주사피부염(많이 호전) 피부에 올렸을때 어떻게 피부가 반응하는지 인데요.. 전 일단 살짝살짝 가려움이 느껴졌습니다만 매일 화장을 하지 않기에 괜찮을듯 싶습니다. \n\n 네번째는 피부표현 입니다. 처음에 뭉침이 있는 줄 알았으나 음… 좀 지나니 흡수?가 되는지 뭉침이 사라졌고, 좀 더 지나니 가까이서 보았을때는 몽글몽글해 보이지만 그냥 편하게 보면 예쁜 광이에요.\n\n 마지막 다섯번째로는 지속력 입니다. 앞서 말씀 드렸듯이 좀 뭉침-> 시간이 지나며 흡수(?)되어 뭉침이 사라져서 글로우한 예쁜 광채 피부가 표현됨-> 몽글몽글 뜸이 8시간 동안 일어난 현상이구요 첨부한 사진은 8시간후(수정화장X) 입니다. 참고로 첫번째 사진은 편하게 봤을때 피부표현이고 두번째 사진은 자세히 봤을때 피부표현 입니다.\n\n 총평: 원래 모 인플루언서가 마켓준비중인 X넬 글로우? 쿠션을 구매하려다 올리브영에서 발색해보고 테스트를 했는데 이게 글로우? 인가 싶을 정도로 아주 빠르고 건조하게 픽싱되어서 전 피부 화장이 매우 잘뜨는 편이라 클리오를 테스트 해보고 구매했습니다. 아마도 바를때 스파출라+미스트를 사용하면 초반 뭉침과 후반 몽글몽글한 현상이 개선될거라 생각합니다. 손재주가 좋은편은 아니며 피부화장이 잘뜨는 저는 사소한 단점은 있지만 예쁜 광을 만들어줘서 만족합니다. 다만 살짝씩 가려운 점이 옥에 티 였습니다. 민감성이 아니신 분들 께는 우수한 글로우 쿠션이 아닐까 생각됩니다~",
    "text15": "건성인데 뜨지않고 촉촉해서 좋아요 여름보다은 가을 겨울에 추천드려요",
    "text16": "양조절은 필수로 해야하는 쿠션!\n한 번 꾸욱 눌러 퍼프에 적당량 묻히고 덜어낸 다음 소량으로 바르면 커버도 잘 되고 광도 촤르르 하게 올라옵니다!",
    "text17": "촉촉해서 좋아용 커버도 잘 되고 색도 이뻐서 자주 씀 지성은 파우더 처리 필요함",
    "text18": "이번이 두번째 구매입니다 올리브영에서 세일을 하고 있고 사용해본 클리오 쿠션이라서 재구매했어요 쿠션도 필요하고 매장에서 이것저것 테스트해봤는데 클리오 쿠션이 좋았어요 기획세트라서 본품에 리필도있고 하이라이터 한개 퍼프도 두개가 들어들어요 컬러도 3가지인데 저는 약간 붉은기가 있어서 진저로 구매했네요",
    "text19": "올리브영에서 세일을 하고 있고 사용해본 클리오 쿠션이라서 재구매했어요 쿠션도 필요하고 매장에서 이것저것 테스트해봤는데 클리오 쿠션이 좋았어요 기획세트라서 본품에 리필도있고 하이라이터 한개 퍼프도 두개가 들어들어요 컬러도 3가지인데 저는 약간 붉은기가 있어서 진저로 구매했네요",
    "text20": "처음구매했어여 무난하게사용할수있어서 괜찮아요~~!!",
    "text21": "촉촉하고 발림성도 좋은데 민감성인 저한테는 안맞았어요 쓰고나면 피부가 뒺ㅂ어져서 고생했습니다",
    "text22": "수분은 많으나 커버력은 확실히 떨어지는 것 같아요ㅠㅠ 그리고 색상이 전반적으로 밝게 나온 것 같아요",
    "text23": "커버가 잘 되서 매번 재구매해서 사용하고 있어요! \n다른 것보다 커버력이 좋아서 유지도 잘 됩니다!",
    "text24": "케이스도 너무 예쁘고 피부표현도 너무 예뻐서 자주 손이 가요",
    "text25": "일단 케이스가 너무 예뻐서 합격입니다 ~~ ㅎㅎ 커버력도 좋아요",
    "text26": "12월 극한의 건조함을 이기지 못하고 구매했습니다\n겨울동안 잘 썼는데 지금 쓰긴 좀 많이 촉촉하네용\n\n이제 보내주고 다음 겨울에 리필 껴서 써야겠슴니다,,,\n\n4호 진저 기준 기존 킬커버 대비 차분하고 주황빛 도는 컬러예요\n커버력 높아서 구매 전 컬러 테스트 꼭 해보시면 좋을 것 같아요",
    "text27": "12월 되니깐 페이스 오일을 바르고 나가도 2시간이면 마르더라고요..?\n지금 팔고 있는 쿠션 중엔 이게 제일 글로우인 거 같아서 구매했습니당..\n\n4호 진저 기준 기존 클리오 쿠션 대비 차분한 컬러예요!\n피부톤을 완전히 덮는 높은 커버력이라서 컬러 꼭 테스트 해보시고 구매하세요!\n\n수분감 넘치는 앰플광 아니구요,\n오일 섞어 바른듯한 크림광입니다\n그래서 피부에 밀착되지 않고 묻어남이 있어요\n\n그런데 제가 만족한 점은\n메이크업 후 1시간 정도 시간이 흐르면서\n피부에 스킨케어 성분이 좀 흡수되고\n그 이후론 크게 묻어나거나 지워지지 않아요!\n그렇다고 광이 죽거나 건조해지거나 하지 않고 살아있어요..!\n\n여태까지 클리오 제품 중에 만족한 게\n...단 한 가지도 없었는데\n겨울만 되면 악건성인 피부를 가진 사람으로서,,\n이 제품은 겨울동안 너무나 만족하며 사용할 것 같고,,\n내년 겨울에도 리필 갈아끼워 사용할 것 같습니다,,",
    "text28": "이모가 촉촉한 쿠션 필요하다고 해서 구매했어요 ㅎㅎ 광도 좀납니다",
    "text29": "엄청 촉촉허고 미끌거려요 패키지가 넘 예쁜데 다크닝이 좀..",
    "text30": "촉촉해요 커버력은 살짝 아쉬운데 \n그래도 피부 좋아 보이고 \n한 4번째 재구매 했네오",
    "text31": "와웅 글로시한게 반딱이며  40대 피부에 윤기를 주네요 시간이 지날수록 피부색과도 잘 매치되어 맘에 듭니다. 짙은 기미커버는 컨실러로. 살짝 옅게 있는건 커버 됩니다.",
    "text32": "엄마 선물 해드린건데 아주 만족스럽게 쓰고 계세영\n피부가 사계절 건조하다며 축축한 화장이 되길 원하셨는데\n하이글로우가 딱이네요 ㅋㅋ\n퍼프부터 부들부들하니 얼굴에 닿는 느낌이 좋고\n촉촉한 사용감과 커버력까지 맘에 안드는게 없다고 하세요!",
    "text33": "길었던 추석 연휴에 엄마랑 올리브영 구경을 하다가 사드렸어요\n색상은 확실히 밝게 나온거 같아요\n엄마 평소 21호 쓰시는데 진저가 딱 맞아요 ㅋㅋㅋ\n그렇다고 21호 님들 진저 사는건 추천하지않음!!\n어머니들 피부랑은 톤이 다르니께요~~\n케이스가 예쁘다고 우선 좋아하셨고 ㅎㅎ \n너무 촉촉하고 커버도 잘된다고 하시네요\n정작 저도 안써본 클리어 쿠션인데 ㅋㅋ 좋은 선물이 되었읍니다",
    "text34": "촉촉해서 건성에 사용하기 좋아요 가볍게 사용할 수 앗는 제품이에요",
    "text35": "벌써 한달이되네요 일단 효과는 조금 있오요 다쓰고 리뷰쓰겠습니다 촉촉하고 좋아요",
    "text36": "처음으로 구매 했는데요 아직 모르겠어요 일단 쓰보고 다시 왔어 리뷰 쓰겠습니다",
    "text37": "클리오 하이 글로우 쿠션 갖고 싶었는데 디자인도 예쁘고 쿠션 재질이랑 제품도 너무 좋아요!!",
    "text38": "건성인 엄마 사드렸는데 엄마가 너무 좋아해요!\n피부:건성\n촉촉함: 극강의 촉촉이임\n지속력:촉촉이 쿠션 중에서는 아주 오래가는 편인것 같아요 촉촉이 쿠션에서는 이걸 젤 추천하고 싶네요\n\n팁) 로션이나 스킨케어 심할 정도로 열심히하면 피부 무너져요 적당하게 올리시길 추천드립니다",
    "text39": "저는 일단 저한테 잘맞아서 좋아합니다..💕 제 기준에서 장단점 말씀드릴게용\n\n장점) 아무렇게나 두드려도 촉촉하게 잘 올라감\n           피부표현도 좋고, 자연스럽게 잘 올라감\n           피부 잘 안 뜸, 정말 촉촉함\n           시간 지나면 얼굴에 흡수되면서 톤업되는 것 같음\n\n단점) 바르고 좀 지나서 얼굴 만지면 기름처럼 벗겨짐\n           지속력이 그리 오래가진 않음\n           잡티는 아예 안가려진다고 보면 됨\n\n제가 추천드리는 분들 \n=> 건성 / 화장 처음이거나 초보이신 분들 / 학교에서 자연스럽게 하고 싶으신 분들 ••• 요정도로 !!",
    "text40": "전에 정샘물쓰다가 두꺼워서 다시 물광클리오로 갈아탔어요 커버력은 덜하지만 그래도 촉촉 광이 너무 좋고 얇게 파데하고 잡티 컨실러로 하는게 전 젤예쁜거같아요",
    "text41": "쿠션 유목민이던 제게 클리오 하이글로우는 혁명입니다! 겨울엔 하이글로우 여름엔 메쉬글로우로 완전히 정착했더니 더이상 방황안해도 돼서 편하네요. 다만 케이스가 무거워요 하이글로우고 메쉬글로우고..... 케이스 때문에 자꾸빼고 싶습니다 가볍게 좀 바꿔주세요 케이스 그렇게 예쁜지도 모르겠어요",
    "text42": "여름에 사용해도 파우더랑 같이 사용하면 딱히 밀리거나 무너지는 느낌 없어서 좋아요!!",
    "text43": "촉촉하고 좋아요!! 그렇다고 너무 촉촉하지도 않아서 복합성이나 건성이 쓰면 좋을 거 같은 느낌?? 일단 패키징이 너무 이쁘고 퍼프가 좋아요!",
    "text44": "어머니가 필요하다고 하셔서 함께 매장 가서 이것저것 발라보고 선택했어요. 에스ㅇ아를 다좋아하셨는데ㅎㅎ 케이스가 너무 빨갛다고 2순위였던 이걸 선택.. 진저 컬러가 많이 어둡진 않네요. 그리고 패키지가 너무 예쁩니다",
    "text45": "복합성 피부인데 확실히 피부 좋아보이고 깨끗해보여요! 진짜 인생팩트",
    "text46": "매장에서 여러개 팩트발라보고 고민끝에 구입했어요! 확실히 발림성도 좋고 촉촉하니 좋아요!",
    "text47": "너무 유명한 제품이죠.\n클리오는 메이크업 라인이 너무 좋아요.\n세일해서 가성비도 굿!",
    "text48": "킬커버라인이 더욱 다양해져서 좋아요.\n크림 제형보다 수분감 있고,커버력도 좋아요.\n데일리 수정 메이크업용으로 굿!",
    "text49": "좀 어두운 호수 사서 다음에는 더 밝은 호수 사야할 것 같긴한데 좋아요 일단 피부 표현이 미쳤음 !!",
    "text50": "진짜 촉촉 수부지인데 조금 기름지긴 한데 건성분들 쓰면 딱 좋을거같애여",
    "text51": "양이 적어서 조금 아쉽지만 발색력 지속력 좋고 촉촉해서 좋아요",
    "text52": "진짜 너무 좋아요 촉촉하고 여름에 쓰기 좋은것같아요 이거 바르거 주변에서 피부 좋다는소리 많이 들었어요",
    "text53": "건성에 좋은 쿠션인 것 같고 케이스가 넘 예뻐서 갖고다니기 좋네용",
    "text54": "생각 했던것보다는 좋아요\n묻음이 있지만 촉촉해요\n양 조절은 필수예요",
    "text55": "제가 원래 한 세통 비우고 이번에 엄마께서 뭐사야될지모르겠다고하셔서 추천해드렸는데 너무 마음에 들어하십니다!\n\n건조하신데 피부표현 예쁘게되길 바라시는 분 또는 커버력꺼지 챙기고 싶다하시는 분들 추천이용!!",
    "text56": "피부에 착 밀착되면서도 무겁지 않고, 자연스럽게 윤광도 돌아서 너무 마음에 들어요.\n속당김 없이 하루 종일 촉촉하게 유지돼서 건성 피부인 저한테 딱이에요.\n요즘 데일리로 완전 잘 쓰고 있어요 :)",
    "text57": "진짜 커버력 짱짱해요\n사계절 다 괜찮겠고\n진짜 촉촉해샤 건성분들도 쓰실 수 있을 것 같아요",
    "text58": "커버력 & 지속력\n\n이 쿠션의 가장 큰 장점은 커버력이에요. 붉은기와 잡티를 자연스럽게 가려주면서도 두꺼운 느낌 없이 피부에 밀착돼요. 얇게 여러 번 레이어링하면 더욱 깔끔한 피부 표현이 가능했어요. 지속력도 꽤 좋아서 하루 종일 수정 메이크업이 필요하지 않았어요. 다만, 기름기가 많은 피부라면 오후쯤 살짝 보송하게 정리해 주는 게 좋을 것 같아요.\n\n촉촉함 & 마무리감\n\n사용감은 촉촉한 편이라 건조한 계절에도 무리 없이 사용할 수 있을 것 같아요. 하지만 시간이 지나면 세미 매트하게 변해서 자연스러운 윤기가 남아요. 피부 타입에 따라 다를 수 있지만, 속당김이 심한 사람이라면 기초 케어를 충분히 해주는 게 좋을 것 같아요.\n\n총평\n\n✔ 장점\n   •   우수한 커버력\n   •   자연스러운 피부 표현\n   •   촉촉하지만 무겁지 않은 사용감\n\n❌ 단점\n   •   지성 피부는 시간이 지나면 살짝 유분 조절 필요\n\n전체적으로 균형 잡힌 쿠션이라 데일리로 사용하기 좋을 것 같아요. 자연스러운 피부 표현을 원한다면 추천해요!",
    "text59": "색상이 생각보다 어둡게 나온거 같아요!\n23-25호 사용해서 진저색깔 딱 얼굴색 같아요!\n생각보다 촉촉하지는 않른거 같아요.. 겨울되서 촉촉한 쿠션 사본 것인데 조금 실망이에요…\n생각보다 바르기는 어렵더라구요 ㅜㅜ양조절을 잘 해야할 거 같아요.",
    "text60": "3호 살라다가 4호로 잘못샀는데 \n마침 다크서클 커버해야징\n아니머야 바르니까 얼굴에 찰떡이자나 럭키비키~~\n사진상으로 살짝 누렇게 보이는데 \n실물로는 살색에 핑크빛 한 방울 섞여서 은은한 살색임\n안쪽 손목같이 안 탄부위보다 탄부위에 잘 맞음 !!\n\n적당히 쫀득해서 여름에 쓰기 갠춘한듯",
    "text61": "화장 초보의 리뷰🫶🏻\n⭐️발림성이 좋구 양조절이 쉬워서 초보분들이 쓰기에 좋습니다\n⭐️커버력도 어느정도 있어서 컨실러로 조금만 더 잡아주면 잡티 없이 예쁜피부가 가능합니다\n🥲복합성피부인데 생각보다 촉촉해서 약간 기름기가 올라올때가 있는데 파우더나 기름종이로 잘 잡아주기만 하면 좋을 것 같습니다(하지만 초보자에겐 파우더는 약간 부담쓰)",
    "text62": "I bought so many things that I couldn't tell which was which. But it's cheap and it works really well. The skin becomes good.",
    "text63": "This is a gift for my friends, which I usually use. This is not the first time to buy, and I have recommended many friends to buy it. The weather in Germany is perfect for these products.",
    "text64": "깜짝 놀랬네요 클리오 쿠션이 촉촉하고 화장 무너짐이 없어서 사용하는데~\n전에는 킬커버 매쉬 글로우쿠션 4호를 사용했는데\n이번에 구매한 킬커버 하이 글로우쿠션4 호는 너무 어두어서 진짜 옛날에 사용하던 23호 어두운 색상이예요\n같은 클리오 제품이라 색상이 별 차이가 없을줄알고 구매했는데 완전 실망이예요~\n사용을 했으니 반품도 못하고 휴지통으로 보내야 될거 같아요\n앞전사용한 매쉬글로우4호 와  하이글로우4호 사진 같이 올려요~참고해서 구매해서 저처럼 실패가 없었으면 해요~",
    "text65": "제가 수부지라 솔직히 걱정하면서 샀어요\n겨울이라서 매트한 건 싫고 촉촉한 거 사려다가 이벤트하길래 사본 건데 예상 이외로 생각보다 잘 발리고 너무 기름지지 않아서 좋았어요…  개기름이 많은 사람이라 매트를 사도 맨날 나중에 떳는데 오히려 촉촉하니까 더 안뜨는 것 같기도 하네용~~^^ 쨋뜬 겨울에는 다들 추천하고용 여름에는 건성들만 추천해요🫠😋 솔직히 여름에는 너무 기름 낄 것 같은 제품이네요~ 색상은 맘에 딱 들엇어요~",
    "text66": "진심 너무 좋아용 인생 쿠션 찾았어요. 건성이라 항상 바르면 피부가 뜨고 난리가 아니었는데 이 제품은 수분도 잡아주고 잡티도 잘 커버되고 왜 이제야 알았는지 싶어요!!!! 넘 좋아요 피부가 너무 매끈해보이고 깨끗해 보여서 좋은거같아요",
    "text67": "반신반의하고 주문했는데 발림성 좋고 유지력도 좋아요.\n커버력을 중요시하는데 커버력도 좋았어요.\n믿고쓰는 클리오! 다들 커버력좋고 촉촉한 발림성을 원한다면 추천드려요. 단종되지말고 꾸준히 나왔으면 좋겠어요!",
    "text68": "팩트중에 진저 색상이 저에게 잘 맞아서 재구매했습니다 진하게 화장하는걸 싫어해서 선크림바르고 톡톡살살 얹으면 자연스럽고 촉촉해서 좋아요 첨엔 촉촉하다가 시간이지남 자연스럽게 덜촉촉?이되요^^",
    "text69": "❤️너무 좋은 상품입니다 ❤️❤️❤️ 만족하고 족족합니다. 건선에 좋습니다!",
    "text70": "건성분들이 쓰시면 좋을것 같은 쿠션이고요. 장점은 촉촉 하게 발리고 시간 지나고 기름 부위만 수정하면 되서 좋은데 단점은 커버력이 너무 약한 느낌이에요ㅠ 그것 빼고는 진짜 괜찮습니다.",
    "text71": "너무 무겊지 않으면서 촉촉한 제품 원했어요.\n적당히 커버감도 있고 촉촉하고 자연스러워서 좋아요",
    "text72": "뭔가 저같은 피부 건조한 사람이 쓰면 좋을 것 같아요. 친구가 유분기가 좀 있는데 여름에 절대 못 쓰겠다고 하네요... 너무 촉촉해서 그런듯 잡티 잘 가려주고 전 ㄱㅊ아요.",
    "text73": "복합성이 써도 좋고 지성이 써도 좋을거 같아요.\n커버력이 딴 거보다 좋아요",
    "text74": "아이가  사용해 본, 밀착력도 좋고 피부에 자극이 없어서 좋다네요",
    "text75": "발림성은 좋은데 피부가 25호정도 되어서 ㅠ ㅠ 좀 아쉬워요. 진한 파데랑 섞어쓰고 있어요.",
    "text76": "글로우 쿠션 중 다들 클리오제품을 추천해서 구매해봤어요. 촉촉하고 괜찮네요.",
    "text77": "Đánh lên rất tự nhiên, che được nhiều khuyết điểm.",
    "text78": "저는 제가 건성인 줄 몰랏는데 피부가 건조하대서 제일 촉촉템이라는 이 쿠션을 쓰게 됐거든요.. 그랬더니 피부가 너무 예쁘게 광이 나서 요새 행복합니다..",
    "text79": "촉촉하고 좋아요 퍼프도 말랑말랑하구 무엇보다 케이스가 너무 이쁜 거 같아요ㅠㅠㅠ 꼭 사셨움 좋겠어요",
    "text80": "진저로 삿는데 화장했는때 얼굴둥둥안되고 자연스업게 커버되서 아주만족입니다",
    "text81": "피부가 엄청 건성인데 너무너무 좋아요. 그런데 진저4 쌌느데 제 비푸색이랑 조금 달라서 다음에 다른 색으로 할 거예요",
    "text82": "좋고 쿠션이 되게 좋은 거 같아요 그리고 이뻐요 근데 쿠션 사용하려고 열면 펌프가 거울에 매번 달라붙어서 때져서 거울이 더러워집니다.. 이것빼곤 괜차나요 이뻐용",
    "text83": "엄청 기름져보이긴함 근데 엄청 이쁘고 깔끔함 광택 미쳤고 그냥 데일리로 버리기 조음 추천!!🤩\n케이크 맛있어요 ㅋㄹㅋㅋ",
    "text84": "후기보고 구매했는데~좋았으면 좋겠어요 ~ 엄마꺼도 같이 구매해봤는데 ㅋ",
    "text85": "케이스 넘 예뻐요 좀어두운 걸로 샀는데 한톤 밝은 걸 사는 게 좋을꺼같아요",
    "text86": "피부가 건성이라 약간 촉촉한 느낌이 있는걸로 구매했어요. 넘 맘에 듭니다",
    "text87": "건성피부에 딱이네요.\n지속력도 오래가고 촉촉한것이 참 좋아요",
    "text88": "건성분들에게 추천하는 쿠션입니당^^ 건성분들이 안 믿을 수도 있을거 같은데 저를 한번 믿고 써보시면 좋을거 같아요 사실 저도 건성이라 글로우 쿠션을 쓰고 있어요 그리고 전 글로우 쿠션 쓰기 전에 어떤 크림을 쓰고 있어요 또 그리고 글로우 쿠션이 리필도 돼 있어서 너무 좋아요^^",
    "text89": "여름에 쓰기에는 너무 묽고 유분기 있어서… 가을겨울에 추천합니다 진저도 조금 밝아용",
    "text90": "다크닝때문에 클리오 거리둿엇는데 효과가 너무 좋다해서 다시 구매해봣는데 다크닝 신경 안쓰이고 피주표현이 좋네요",
    "text91": "큼직막하고 예쁜 케이스 쿠션이에요\n제품 무난하니 좋았습니다",
    "text92": "클리오가 다크닝이 심해서 고민햇지만 다른브분은 다 맘에들어서 구매햏습니다",
    "text93": "건성인데 여름에 이거 쓰면 너무 무거우려나 생각했는데 \n웬걸 너무 좋아요 잘 쓰고 있습니다 추천합니다 ❤️❤️",
    "text94": "케이스가 투명하고 핑크라서 예뻐요\n좀 크긴하지만 잘쓸게요",
    "text95": "이 제품 단종되면 진심 1인 시위 할겁니다 ㅠㅡㅠ 수부지 + 모공 많은 피부인데 모공도 잘 가려지고 촉촉함이 오래가는 제품인 것 같아요 제발 단종시키면 안됩니다 엉ㅇ엉어엉ㅠㅜㅜㅜㅠ",
    "text96": "이 제품 단종되면 진심 1인 시위 할겁니다 ㅠㅡㅠ 수부지 + 모공 많은 피부인데 모공도 잘 가려지고 촉촉함이 오래가는 제품인 것 같아요 제발 단종시키면 안됩니다 엉ㅇ엉어엉ㅠㅜㅜㅜㅠ",
    "text97": "촉촉해서 건성한테 좋아요!! 다크닝 조금 있는거 같긴 한데 괜찮은거 같아요!",
    "text98": "신제품으로 나왔을때 궁금해서 써보고 너무 좋아서\n엄마 사드리고 저는 계속 재구매 중이에요!\n피부 광이 아주 제대로 살아납니다",
    "text99": "얇고 촉촉하게 발려서 좋습니다 다만 여름에 사용하기엔 좀 유분감이 빨리 올라와요",
    "text100": "너무 촉촉하고 글로우 쿠션 중에서 광이 진짜 촤르르 예쁘게 나용 엄마가 글로우 쿠션 좋아해서 사드렸는데 넘 좋다고 재구매하신 거예용 매장에서 같이 테스트 해 보니까 색이 타 쿠션에 비해 반톤 밝은 것 같더라구요 테스트해보시고 구매하세영",
    "text101": "아주 잘쓰고있어요ㅎㅎ 마음에 듭니다! 감사합니다!!!",
    "text102": "와 저는 인생쿠션 찾은 것 같은데요..? \n양조절만 잘 해서 발라주면 예쁜 광을 낼 수 있어요!",
    "text103": "잘쓰겠습니다 가지고싶던것을 좋은기회로 받았어요 좋습니다!",
    "text104": "피부 건조해서 이런 같은 써봐야 건조 하지 않게 화장할 수 있습니다",
    "text105": "톤 잘 선택하면 남자들도 사용할 수 있어요. 자연스럽고 수분도 많이 있어뇨",
    "text106": "여름에 너무 타서 22호가 안맞는 관계로 급하게 시켜서 썼습니당 하지만 제가 생각했던 컬러보다는 밝다는 느낌이 들었어요 그리고 약간 쿠션색이 회색빛이 돈다는 주변 사람들의 말들이 좀 많았다? 다크닝이 있는건지 아니면 그냥 지워지는 건지는 몰라도 시간이 지나면 제가 원했던 컬러로 나와서 그냥 띠용한 상태로 여름을 버팁니당",
    "text107": "건성 혹은 복합성 피부에 쓰기 좋아요\n여름에는 비추하지만 파우더랑 같이 쓰실 거면 나쁘진 않아요! 근데 저는 개인적으로 겨울이나 가을에 많이 사용했어요! 다크닝도 저한테는 심하지 않은 편이였고 다만 코 옆 끼임은 살짝 있었지만 그 부분만 살짝 수정해 주면 물광피부 처럼 이쁜 피부 표현 쌉가능!! 겨울에는 이 쿠션만 써요 그만큼 만족도가 큽니당❗",
    "text108": "건성 혹은 복합성 피부에 쓰기 좋아요\n여름에는 비추하지만 파우더랑 같이 쓰실 거면 나쁘진 않아요! 근데 저는 개인적으로 겨울이나 가을에 많이 사용했어요! 다크닝도 저한테는 심하지 않은 편이였고 다만 코 옆 끼임은 살짝 있었지만 그 부분만 살짝 수정해 주면 물광피부 처럼 이쁜 피부 표현 쌉가능!! 겨울에는 이 쿠션만 써요 그만큼 만족도가 큽니당❗",
    "text109": "제가 건성 피부인데 클리오 쿠션은 다 써봤는데 드 좋는 구 같아요",
    "text110": "클리오 쿠션 진짜 많이 좋아졌네요 두껍고 발림성 엄청안좋고 다크닝에 뜨고 난리도 아니었는데 진짜 몇년만에 떨리는 마음으로 사봤는데..좋아요 하루 바르고 다녔는데 다크닝아직없는듯 촉촉해서 맘에들어요 커버는 컨실러가 하니까 뭐 평타정도 침",
    "text111": "악건성 피부를 가진 사람입니다!\n글로우라고해서 촉촉하고 광이나는 것을 상상했는데\n처음 발랐을 때만 그렇고 조금의 시간이 지나면 바로 \n건조해져요 ㅠㅜ 건성인 분들께 별로 추천해드리고 싶지는 않은 제품인 것 같습니다.. 4 진저를 구매했는데 생각했던 것보다\n색이 밝고 핑크빛이 돌아요! 그 점을 유의해서 고르시면 좋겠습니당",
    "text112": "친구가 화장한다고 햐서 같이 골랐는데 잘 쓰고 잇다고 해서 너무 행복해료!",
    "text113": "벌써 3통째입니다🥹 가을 겨울만 되면 이 쿠션으로 자꾸 돌아와요 ㅠㅠ 많이 써보면서 느낀 점은 촉촉한 건 기본이고 피부 표현은 말도 안 되게 좋아 보여요 단점은 찍힘이 심하고 지속력이 약해요 ㅠ 최대한 옷이나 목도리 같은 곳에 안 묻게 생활하고 픽서 뿌려서 사용해요❗",
    "text114": "솔직히 잘 모르겠습니당.. 나쁘진 않거든요? 근데 재구매는 생각을",
    "text115": "건성인 저는 촉촉하고 넘 좋았지만 다크닝 좀 있고 지속력은 생각보다 낮아요 ㅜ",
    "text116": "친구가 건성이라서 촉촉한 쿠션에서 이게 좋은것 같아서 추첮해 줬어요!!",
    "text117": "음 젤 어두운 컬러선택했는데, 나쁘진 않아욤.. 재구매는 글쎄요",
    "text118": "건성에게 좋은 거 같아요 다크닝은 별로 없었지만 빨리 지워져서 좀 아쉬운 거 같아요 촉촉하고 잘 가려지긴 합니다",
    "text119": "건성인 친구가 너무 좋은데 이거 쓰면 피부가 뒤집어져서 아쉽대요ㅜㅜ",
    "text120": "촉촉햐서 좋아요 하지만 피부 뒤집어 지더라고요ㅜㅜ\n예민하신 분들 비추요",
    "text121": "클리오 쿠션 정말 오래쓰다가 잠시 갈아탔었는데 커버는 역시 클리오네요... 이 쿠션은 촉촉한데 커버 잘되서 너무 맘에 듭니다. 다만 3호 리넨이 굉장히 밝았어서 4호 진저를 주문했더니 애매하게 어두워요..... 3호랑 4호 사이의 컬러 하나 더 있었으면 좋겠다라는 리뷰가 괜히 있는게 아니네요ㅠ",
    "text122": "정말정말 심한 악건성이라 촉촉함을 최우선으로 두고 골랐어요 이보다 촉촉한 쿠션이 있을까 싶을 정도로 촉촉합니다 (매장에서 테스트한것중에는 제일 촉촉했어요) 살짝 묻어나긴하지만 그건 어쩔수없는것 같고.. 촉촉하고 커버도 적당히 잘돼서 만족합니다",
    "text123": "커버력도 좋구 지속력이 좋은 편이라 만족하구 재구매했어요~~",
    "text124": "엄마가 쓸려고 샀어요~~ 넘 좋아해요 지속력도 좋아요 수분감도 있어요",
    "text125": "원래 쿠션 처음 쓸때 퍼프 닿기만해도 엄청 묻어나오는데 얘는 꽤 눌러야 묻혀요\n발색은 제피부랑 완전 같은색인건지 여러번 발라야 아 화장했구나싶네요\n지금까지 썻던 쿠션중에 제일 촉촉해요\n그래서 바른듯 안바른듯한거 같아요\n대신 묻어남도 심합니다\n피부는 엄청 좋아보여요",
    "text126": "친구가 구매했는데, 진저가 가장 어두운 색깔임에도 불구하고, 조금 탄 피부에는 밝게 올라오더라고요.\n그래도 수분, 피부 표현은 완전 만족스러웠습니다!",
    "text127": "엄마 생일선물로 사드렸어요 엄마가 너무 좋아하세요 \n저희 엄마는 비싼 쿠션 다 써보셨는데 다 하나 같이 떠서 그동안 쿠션을 못쓰셨던 분인데 이건 하나도 안뜬다고 넘넘 좋아하세요 건성은 무조건 이거 아셨죠?",
    "text128": "퍼프 냄샤가 제취향은 아니고요 민감성인 저한테는 안맞았어요",
    "text129": "건성한테 좋은것 같아요. 각질부각도 적고 잘 펴발라집니다.",
    "text130": "어머니가 한 번 써보고 너무 밝아서 저 주셨는디 클리오 항상 믿고 쓸만해요",
    "text131": "친구선물로 사준건데 진짜 잘 사용하고 있다고 하네요\n다음에 또 쓴다고 합니다",
    "text132": "광도 예쁘고 촉촉해서 좋아요,  다만 무너짐이 예쁘지 않게 무너져서 속상해요",
    "text133": "어머니가 사용하려고 사셨는데 색상이 너무 밝다하셔서 제가 사용중입니다 좋아요 클리오 피부표현 짱",
    "text134": "악건성인데 이건 촉촉하니 뜨지 않아서 좋아요. 커버력은 평균인것같아요.",
    "text135": "잘 모르겠어요.. ㅜㅜ 너무 어두운 색을 사서 그런지 화장을 해도 별로더라구요 원래 22호쓰는데 밝게 나온줄 알고 샀는디ㅜㅜ",
    "text136": "발림이 좋고 건성인데 하루종일 촉촉함이 지속되니\n좋습니다",
    "text137": "촉촉하고 광도 은은히 나서 좋으나 커버력은 좀 부족해요 그리고 안에 양이 좀 작아요",
    "text138": "E너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text139": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text140": "아주 촉촉합니다 사실 매트안줄알고 구먀했는데 파워 촉촉이 쿠션이라 파우더+픽서랑 같이 쓰니까 쓸만했습니당",
    "text141": "생각보다 피부 표현이 그저 그런 느낌 완전 광 도는 표현도 아니고 그냥 속광..정도 하이글로우 까지는 아닌듯",
    "text142": "매트쿠션인줄 알고 구매한건데 글로우라 곤란하긴 했지만 파우더 처리에 픽서까지 뿌리니까 지속력 좋아요 그냥 이 쿠션이 좋은거 같기두 하구요 파우더 처리하고 나서도 속이 건조하지 않아 좋아요",
    "text143": "메쉬망타입보다는 두껍게 올라가는 편이라 커버력은 당연히 더 좋구용 양조절만 잘하면 피부표현 이뻐서 잘 쓰고 있어요",
    "text144": "메쉬망타입보다는 두껍게 올라가는 편이라 커버력은 당연히 더 좋구용 양조절만 잘하면 피부표현 이뻐서 잘 쓰고 있어요",
    "text145": "항상 잘쓰고있는 제품 입니다. 재구매도 여러번 했어용! 담",
    "text146": "처음 구매해보는건데 잘 쓸거 같아요!! 촉촉해서 좋습니당!",
    "text147": "본인 : 22호 피부, 가을웜 다크, 건성피부\n\n✅ 22호 피부타입이 쓰기에 처음에는 자연스럽게 찰떡이라고 느껴지지만 시간이 지나고 다크닝이 생기면서 화장을 안 한 것 같은 느낌이 들기에 22호 분들에게는 한톤 더 밝은 색상을 추천드려요!\n\n✅ 번들번들이 아닌 약간 수분광?같은 느낌의 광이 은은하게 돌고 촉촉해서 겨울철에 쓰기 너무 좋았어요! 다만, 너무 촉촉해서 머리카락이 달라붙을 수 있습니당ㅠㅠ 극건성분들께 강추해요!",
    "text148": "일단 저는 가을 웜 다크톤이구요, 22호 파운데이션을 씁니다. 수정화장용으로 쓸 촉촉한 쿠션을 찾던 중에 할인하길래 구매한 제품이에요. 진저는 22호에게는 너무 자연스러운 것 같아서 저와 같은 피부톤이신 분들에게는 한톤 더 밝은 호수를 추천드리고 싶어요! 엄청 촉촉하고 바르고 나면 피부에서 살짝 유분광이 납니다! 커버력도 촉촉한 쿠션임에도 좋은 편이에요! 딱 하나! 아쉬운 점은 무너짐이 예쁜 쿠션은 아니라는 점..?ㅜㅜ",
    "text149": "저는 정말 악건성인데 아무리 촉촉하다고 해도 다 뜨더라구요ㅠ 근데 이 쿠션은 뜨지도 않아요! 근데 완전 촉촉이 쿠션이다보니 커버력은 중정도에요! 저는 얇게 파우더를 해서 지속력이 좋았지만 파우더를 안 한다면 글로우하다 보니 금방 지워질 수도 있을 거 같아요",
    "text150": "이번에 킬커버 쿠션 중에서 새로운 상품이 나온다길래 기대 반 괜찮을까.. 하는 호기심 반의 마음으로 구매했어요! :)\n사실 올리브영 매장에서 테스트 제품 사용해보고 너무 괜찮아서 아이브로우 사는김엥 같이 구매해봤는데 케이스도 예쁘고 제품 바르고 지금 1시간 지났는데도 무너집도 없고 만족스러워요.\n\n다른 사용자분 중에서는 복합성 피부인데도 불구하고 잘 지워지고 무너짐도 안예쁘게 무너진다는데 저는 특별히 그렇게 못느끼는거보니 약간 사람 바이 사람인거같기도해보여요. 같은 복합성 피부여도 차이가 나는거보니 그런 차이성도 있어보이고.. 아무튼 전 만족스러워요 앞으로 이것만 구매하려고요 :) 제가 기존에 쓰던건 향이 마음에 안들고 다 마음에 들었는데 진짜 향 때문에 다른거 알아보다가 정착템 찾았네요! :)",
    "text151": "직원이 색상이 어둡게 나왔다고 21호는 가장 어두운 색 쓰면 된다고 해서 구매해는데, 저한테 너~~~~무 어두워서 너무 못생겨졌습니다.. 한 번 쓰고 바로 지우고 안써요.. 친구 줬습니다.. 촉촉하기는 엄청 촉촉해요. 근데 100% 수분의 촉촉의 느낌보다는 유분기가 좀 있엉ㅅ",
    "text152": "-파운웨어\n지성피부인 내 피부에는 딱 맞음\n그러나 격하게 논뒤 수정화장을 하면 뜨고 지저분해짐\n\n-하이 글로우\n똑같은 컬러인데도 얘가 더 밝아보임\n기초하고 막 바르면 뜨고 지저분해보임\n그러나 파운웨어 바르고 수정화장을 얘로 하면 수정화장이 예쁘게됨\n\n결론은 그냥 둘다 쓸려고요",
    "text153": "피부색이 까만편이에요. 다른 것들은 23호 발라도 얼굴이랑 목색깔이 되게 차이나서 항상 고민이었는데 진저색상은 목색깔이랑 그렇게 잘라지지 않아서 편히 바르고 있어요. 적당히 촉촉하고 또 너무 건조하지도 않고.. 전 이거만 쓰려구요",
    "text154": "건성이 쓰기에 좋아요 수정화장용으로 쓰고있어요 나쁘지않아서 걍 쓰고있어오",
    "text155": "킬커버 쓰다가 새로 나왔길래 구매했는데 킬커버보다 촉촉하지만 커버력이 조금은 떨어져요!\n그치만 촉촉함 때문에 계속 쓸듯!",
    "text156": "건성에 좋다해서 구매했어요. 촉촉해서 좋긴한데 묻어나옴이 약간 있는 편이에요",
    "text157": "악건성이 눈물흘리며 여러개 사는 쿠션 되시겠습니다... 여름엔 메쉬 겨울엔 하이 최고의 조합!",
    "text158": "악악건성인 엄마 사드렸는데 지금까지 쓰던 거 중에 제일 낫다고 하셨어요 근데 여름에는 너무 머리가 달라붙어서 쓰기 힘드시대여",
    "text159": "친구 피부톤이 어두워서 맞는 컬러 찾다가 이 쿠션을 촉촉하길래 선물해 줬는데 너무 좋아하네요",
    "text160": "건성이신 분들한테는 무조건 추천할 만큼 촉촉해요. 커버력도 그냥 나쁘지 않아요",
    "text161": "악건성인 어머니 사드렸는데 지금까지 사드린 쿠션 중에 제일 피부톤에 잘 맞고 덜 건조하다고 하셨습니당",
    "text162": "너무너무 좋아요 잘쓸고있어요 ㅎㅎㅎㅎㅎ 클리오 좋아서 커버는잘되요",
    "text163": "겨울에 쓰기엔 좋은 제품입니다! 세일할 때 사면 진짜 싼 가격에 좋은 제품 얻을수있어요",
    "text164": "늘 사용하는 제품입니다. 커버력과 발색력도 뛰어납니다.",
    "text165": "케이스 예쁘고 색도 저한테 잘 맞아요. 다만 촉촉보다도 좀 번들거리는 느낌이있어서 어떻게쓸지 어렵네여",
    "text166": "아직 안써봐서 모르는대 클리오 제품자체가 좋아서 요번케이스도 이쁜것같아요",
    "text167": "클리오 제품 중에서 커버력도 뛰어나고 발색도 좋아서 자주 사용 중",
    "text168": "늘 쓰던 제품인데 이번에 세일해서 재구매했습니다! 가격도 괜찮고 데일리로 쓰기엔 좋아요😄! 어머님깨 드린거라 색깔은 좀 어두운걸로 샀어요",
    "text169": "지금 계절에 사용하기 좋아요! 케이스도 너무 예뻐서 엄마도 하나 사드렸습니다",
    "text170": "지속력도 너무 좋ㄱㅎ 건성분들 최애템인 것 같아요! 엄마가 건성인데 너무너무 만족하세요",
    "text171": "벌써 3번째 사용하고 있는 쿠션이에요!\n지속력은 조금 떨어지지만 커버력도 좋고\n촉촉해서 좋아요~",
    "text172": "엄마가 파워건성인데 이거 엄청 만족하십니다!! ㅇ건성이신분들께 추천드려용",
    "text173": "엄마가 잘 쓰고 있어서 나쁘지 않았어요. 다만 피부톤 색이 조금 맞지 않아서 아쉬웠어요.",
    "text174": "오늘 엄마 드릴 화장품을 샀는데, 발색이 진짜 좋고 편해서 좋아요.",
    "text175": "촉촉한데 커버력도 괜찮아요! 무엇보다 패키지가 넘 예쁨 ㅠ",
    "text176": "여름에도 입주변이랑 볼이랑 쩍쩍 갈라지기 때문에 촉촉하고 가벼운 쿠션이 좋아요",
    "text177": "건성인데 가벼우면서 촉촉하고 커버력있는 베이스메이크업 제품 찾았는데 딱임",
    "text178": "좋은 제품 좋은 가격에 올리브영에서 구매했습니다 !! 좀더 써볼게요",
    "text179": "굳이 고르자면 건성 분들이 사용하시는 게 그나마 나을 거 같은데요 이거 피부결 표현 개이상해요 그리고 겉돌아요 밀착력 0입니다.. 재구매 의사 완전 없고요 비추천해요..ㅠㅠ 이거 살 돈으로 다른 좋은 거 사시길..ㅠ",
    "text180": "케이스 너무 예뿌다...\n사용감은 음 쏘쏘 였습니다 😇\n재구매 의사는 없지만 케이스는 계속 쓸듯 💟",
    "text181": "클리오 도대체 몇통째 쓰는건지 진짜 너무 좋고 믿고 씁니다 클리오",
    "text182": "머 엄청시리 촉촉하지두 않고 그렇다고 엄청시리 나쁘지도 않고 무난해여",
    "text183": "믿고 쓰는 클리오에요 진짜 좋아요 수정용으로 딱인듯해요 !",
    "text184": "생각만큼 촉촉하진 않아요\n근데 발색은 예쁩니다\n수정화장용ㅇ",
    "text185": "클리오만 씁니다 근데 다른 클리오보다 좀더 어두웁니다 참소",
    "text186": "클리오 쓰고 쿠션은 늘 클리오민 씁니다 너무 좋은거같아요 촉촉해여",
    "text187": "엄마한테 한번 사줬었는데 그뒤로부터 계속 이것만 사용하세요 잘산듯 해요",
    "text188": "매장 갔는데 발림성도 좋아보이고 기획전도 하고있어서 샀어요 굿",
    "text189": "네좋습니다이것도촉촉하니조아보이더라가욜추런드릴게유",
    "text190": "지성건성 다 괜찮을것같은데 커버력이 아쉬워요🥺그래서 추가로 컨실러 좀 곧곧 많이 해줘야하고 파우더를 해도 2시간?만 지나면 거의 지워져요ㅠㅜㅠ",
    "text191": "건성피부라 너무 매트한 쿠션이 아닌걸 찾고 있었는데.이게 유명하다고 해서 사봤어오",
    "text192": "엄마가쓰는거봣는데아주촌촌하게잘되고커버도낫배드라추청",
    "text193": "겨울이라 넘건조해서  \n조금 촉촉한거로 \n찾음\n굿굿\n 은은한 글로우",
    "text194": "이거는 엄마 사드렸는데 아주 잘 쓰고 계세요\n진저 톤이 피부톤에 찰떡이고 촉촉하면서 자연스러운 광을 살려주는 제품이에요",
    "text195": "건조해서  촉촉하다는평믿고 \n구매함 \n리필도 굿\n커버도잘되는듯",
    "text196": "복합성인데 아주 좋아요 대부분 다 좋고 커버력도 괜찮아요 그런데 좀 빨리 무너지는 것 같습니다",
    "text197": "어머니가 꾸준하게 구매하고 있는 제품인데 이번에도 다 사용해서 사드렸어요 커버력이나 발색 모두 무난해요",
    "text198": "그냥 무난하게 괜찮은 건성용 쿠션인 듯 사실 아직은 잘 모르겧어요",
    "text199": "와 이거 생각했던 것보다 좋네여 커버력이 엄청 좋은 건 아니지만 중간 이상은 하는 것 같아요",
    "text200": "급하게 구매했는데 너무 촉촉하고 좋아요!\n이제 곧 겨울철 되면 건조할텐데 앞으로 사용하기 좋을 제품같습니다!"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 하이 글로우 쿠션",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018887912ko.jpg?l=ko",
    "review_name": "2",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188879",
    "text1": "클리오 킬커버 나온 건 최근 꺼 빼곤 셋 다 써 봤는데 하이글로우가 젤 취향에 맞는 듯 \n원래 지복합성이라 매트보단 글로우를 더 좋아하는데 요게 딱임 \n첨에 끝여름에서 초가을 넘어갈 때 출시돼서.. 가을 겨울 타겟인가 생각했었는데 겨울이 딱인 듯.. 겨울은 워낙 건조하니깐.. \n클리오 킬커버 라인답게 커버력도 좋은 편.. \n예전엔 커버가 잘 되는 게 좋았는데 요즘은 얇게 자연스럽게 좀 덜 커버가 돼도 화장한 느낌이 덜 나는 게 좋아서.. 딱 적당한 듯 \n퍼프랑 궁합도 좋은 듯.. 퍼프 찍힌다는 분들은 정말 얇게만 한 겹 커버해주면 될 듯 \n여름엔 광광해서 파우더를 꼭 했던 거 같은데 겨울엔 눈썹 등 광이 불필요한 부분 정도만 해 주고 안 해도 될 듯..",
    "text2": "한달리뷰 : 지성은 도망가라.....\n\n우선 케이스가 무슨 미술작품처럼 아름답고 구성도 정말 알차고 진짜 가성비 생각했을 때 이만한 쿠션 기획이 없다..\n\n✔️ 케이스가 너무너무너무 이쁩니다.. 사각쿠션 처음 나왔을 때 행복했는데요 ! 위에 물방울 표현까지 클리오 선생님들이 이와 뼈를 가신게 아닐까 싶을 정도로 아름다워요 🫠 정말 농협은행... 입니다\n\n✔️ 겨울에 딱 사용하기 좋은 제형이고 광이 정말 이세상광이 아니게 아름답게 올라와서 좋았습니다 !! 꽤 촉촉한데 지성분들이 사용하시면 기름기 있어 보일 것 같아요.. 제가 지성인데 약간 부담스러워 보이는 피부표현이 돼서.. 저도 알고 싶지 않았습니다 건성인 친구는 광도 피부표현도 촉촉함도 모두 좋았다고 하더라고요 건성분들에게 추천드립니다~.~.\n\n✔️ 커버력은 클리오답게 아주 높은 편이었습니다 (매쉬 + 글로우 감안했을 때)\n\n✔️ 같이 들어있는 구성인 하이라이터와 퍼프가 리얼 찐입니다ㅠㅠ 제가 여름뮤트라 웬만한 하이라이터 부담스럽고 감당 못하는데 부담스럽지 않게 이쁜 광 표현이 가능해서 손이 정말 많이 가는 아이입니다!!!!! 너무 많이 들고다녀서 깨져서 보수한 상태라 사진이 조금 그러네요 ㅎㅎ ㅠㅠ ,, 퍼프는 글로우 쿠션과 궁합이 잘 맞고 촉촉함을 극대화시켜주는 재질이고 폭신폭신해서 기분 좋아요\n\n✔️ 단점은.. 지속력이 정말 너무 아쉽고 찍힘이 있는 편 !! 모공커버까지는 어렵다.. 지성이라면 정말 처참히 더럽게 무너질 수 있다... 광이 강한 편이라 지성들에게는 정말 부담스러울 수도 있을 것 같아요\n\n✔️ 그리고 21호와 23호를 주로 기획 상품으로 내놓다보니 22호나 23호 쿨톤이나 22호 웜톤들은 설 자리가 없다는게 너무 아쉬워요ㅠㅠ 저도 구성이 탐나사 21호를 구매했지만 클리오 제발 22호도 이 구성으로 만들어주세요",
    "text3": "….^^ 별로에요 유튜버들 리뷰보고 샀는데 다 그짓말쟁이들이네요 모공커버도 그저그렇고 유분막같은게 느껴져요 약간 옛날 썬크림 바른 느낌이에여 뭔가 피부에 남아있는 느낌이라 피부가 불편하네요 그냥 미니 하이라이터를 2만 5천원주고 산 꼴이 됐어요 나는 수분감으로도 부족해서 유분까지도 필요하다 싶은 정도로 극건성분들만 사세요",
    "text4": "악건성 기준입니당 !\n\n별 하나 뺀 이유 =only 케이스 부실한 느낌..? 조심히 쓰지 않는다면 얼마 못쓰고 깨질 것 같은 느낌\n\n촉촉함 상\n커버력 중상\n모공 메꿈 중상\n무너짐 중\n찍힘 상\n\n피부 표현 하나는 정말 예쁘게 표현되요\n얇게 발리지만 깐달걀처럼 커버력이 되더라구요!\n시간 지날수록 코옆이 자꾸 무너지긴 해서 바로 남아있는 퍼프로만 두드리니까 다시 메꿔져서 괜찮은데\n아무래도 촉촉한 쿠션이니까 묻어남이 심하긴 해요ㅠ\n지성분들도 사용하기는 좋은 것 같아요! 대신 파우더 처리해야죵",
    "text5": "우선 케이스가 무슨 미술작품처럼 아름답고 구성도 정말 알차고 진짜 가성비 생각했을 때 이만한 쿠션 기획이 없다..\n\n✔️ 케이스가 너무너무너무 이쁩니다.. 사각쿠션 처음 나왔을 때 행복했는데요 ! 위에 물방울 표현까지 클리오 선생님들이 이와 뼈를 가신게 아닐까 싶을 정도로 아름다워요 🫠 정말 농협은행... 입니다\n\n✔️ 겨울에 딱 사용하기 좋은 제형이고 광이 정말 이세상광이 아니게 아름답게 올라와서 좋았습니다 !! 꽤 촉촉한데 지성분들이 사용하시면 기름기 있어 보일 것 같아요.. 제가 지성인데 약간 부담스러워 보이는 피부표현이 돼서.. 저도 알고 싶지 않았습니다 건성인 친구는 광도 피부표현도 촉촉함도 모두 좋았다고 하더라고요 건성분들에게 추천드립니다~.~.\n\n✔️ 커버력은 클리오답게 아주 높은 편이었습니다 (매쉬 + 글로우 감안했을 때)\n\n✔️ 같이 들어있는 구성인 하이라이터와 퍼프가 리얼 찐입니다ㅠㅠ 제가 여름뮤트라 웬만한 하이라이터 부담스럽고 감당 못하는데 부담스럽지 않게 이쁜 광 표현이 가능해서 손이 정말 많이 가는 아이입니다!!!!! 너무 많이 들고다녀서 깨져서 보수한 상태라 사진이 조금 그러네요 ㅎㅎ ㅠㅠ ,, 퍼프는 글로우 쿠션과 궁합이 잘 맞고 촉촉함을 극대화시켜주는 재질이고 폭신폭신해서 기분 좋아요\n\n✔️ 단점은.. 지속력이 정말 너무 아쉽고 찍힘이 있는 편 !! 모공커버까지는 어렵다.. 지성이라면 정말 처참히 더럽게 무너질 수 있다... 광이 강한 편이라 지성들에게는 정말 부담스러울 수도 있을 것 같아요\n\n✔️ 그리고 21호와 23호를 주로 기획 상품으로 내놓다보니 22호나 23호 쿨톤이나 22호 웜톤들은 설 자리가 없다는게 너무 아쉬워요ㅠㅠ 저도 구성이 탐나사 21호를 구매했지만 클리오 제발 22호도 이 구성으로 만들어주세요 ㅠㅠ",
    "text6": "나이들어서 그런가 조금만건조해져도 화장이뜨고 갈라지더라구요~역시 나이는못속이는건가...처음화장하면 오늘은잘먹었네싶다가도 있다가 몆시간지나면 건조해져서 ㅠㅜ\n내가 파운데이션만 찾게되는이유가 있구나ㅋㅋ역시 이것도쓰다보니ㅋㅋ근데어쩔수없이 수정화장으로가지고다녀야되기때문에 어쩔수없이ㅋㅋ딸려온하이라이터는마음에들어요ㅋㅋ풀메싹~하고 이걸로마무리ㅋ",
    "text7": "기존 파넬 쿠션 1년 사용중인 사람입니다\n\n장점\n1. 기름 광은 아니고 확실히 피부가 좋아보이는 수분광 느낌\n2. 촉촉인데도 불구하고 생각보다 높은 커버력\n3. 모공 넓지 않은 제피부에는 모공에 밀착력 높음\n4. 양조절만 잘하면 얇은데 밝게 표현이 됨\n5. 바르기 힘드다는 분 많은데 웬만한 쿠션러버들은 바르는데 어려운 질감은 아니었음\n\n단점\n1. 케이스가 너무 약할 것 같음 \n2. 바른 후 한시간 뒤 전화받는다고 휴대폰 볼에 댔는데 많이 묻어나옴(광 자체는 기름광 아닌데 손에 닿였을 때 미끌)\n\n요청사항\n1. 리넨 핑크 베이스 말고 클리오는 상아빛 17호 하나 나와줬으면 ㅠㅠ",
    "text8": "티존은 지성 유존은 복합성 피부 여드름나는피부\n\n이쿠션 한달 내내쓰고 리필만 남았네오ㅡ\n퍼프가 독특한데 쓰기는 편했고.\n퍼프가 뱉어내는 제형은 아닌듯했어요\n\n또 덧바른다고 커버력이 올라가진 않아요\n컨실러 쓰세요\n*수정화장하기 편했고\n기초 크림도 안바르고 바르고 쿠션발라도 척척먹히고\n모공커버는 이런 제형은 약하니 컨실러후 파우더 처리하니 볼과모공커버는 싹되고\n무었보다 급한때 피부톤정리용으로 쓰기에 좋은쿠션입니다\n\n사각케이스가 저는 오히려 불편하더라고오ㅡ\n둥근케이스나  모서리 없는 케이스가 파우치에 넣기 편했어요\n무난하게 쓸템\n@메쉬글로우 쿠션을  이번 올영블랙프라이데이때 사려고오ㅡ\n이두제품 후기 비교해서 올려보겠습니다",
    "text9": "제가 구매한 컬러는 2호 란제리 컬러이고 기존 컬러감이랑 비슷하게 뽑아냈는데 좀더 핑크베이스가 강해진 느낌이었어요! 저는 여쿨라에 20~21호정도되는 피부톤이며 건성이고 화사한 핑크베이스를 선호하는 편입니다!\n추천하는 피부타입은 건성과 복합성, 중성한테 추천할만한 것 같아요!\n제가 사용해봤을때는 매쉬망보다 촉촉한 편이었고 글로우 매쉬망은 세미글로우에 픽싱까지 된다면 하이글로우는 픽싱이 안되고 완전 글로우한 물광쿠션의 느낌이었어요!\n\n\n제형은 위에 말했던 것처럼 촉촉물광쿠션이고 지성분들은 유분기 기름광이라고 느낄 수 있을 것 같았아요! 처음에 발랐을때도 딱 광이 많이 돈다 촉촉하다 라는 느낌이 확 오는데 시간이 지나면 광을 더 뿜어내서 유분이라고 느낄만한 광이 나와서 좀 아쉬웠어요ㅠㅠ\n\n\n컬러감은 핑크베이스라서 화사한 컬러감이었고 톤에 딱맞게 쓰는게 좋으신 분들은 한톤 낮춰서 사시는걸 추천드려요! 다른 브랜드에 비해선 밝게 나온 편이라 한톤 낮춰서 사도 아마 잘 쓰실 수 있을 것 같아요!\n\n\n한줄요약\n화사한 핑크베이스다!\n(저는 핑베를 더 선호해서..ㅎ)\n촉촉쿠션 중 원탑!\n(시중에 나온 것중에서는 이게 제일 물광일듯 싶어요!)\n극건성 악건성 건성 강추!\n(건성이라 쿠션 고르는데 애먹으시는 분들 모여라!)\n 수정화장도 깔끔하다!\n(떡지는게 아니라 애초에 두껍게 발리지 않아서 수정화장도 깔끔!)\n퍼프궁합 굿!\n(퍼프가 제형을 뿜는 느낌이라 촉촉쿠션이랑 잘 맞음!)\n\n그냥 당장 달려가서 사시길..!",
    "text10": "제가 사진까지 넣으면서 리뷰 잘 안 남기는데 진짜 이런 ㄹㅇ 찐임.. 지금까지 쓴 쿠션중 탑 1 \n하이라이터도 너무 이쁘고, 쿠션도 ㄹㅇ 개좋고 퍼프가 ㄹㅇ 넘 좋음ㅜㅠ 완전 기름광 아니고 유리알광 느낌.. 이쁘고,너무 좋아서 돌아갈 것 같네요..",
    "text11": "(19호 미지근겨쿨쏘, 건성)\n#왕건성을 위한 쿠션이랄까\n\n당김 때문에 맨날 글로우 이 쿠션 저 쿠션 헤매다가 \n하이글로우라 눈에하트뿅뿅하며 샀는데 \n컬러감 빼곤 다 괜찮았어요. \n\n장점:\n*반짝이는 광채\n*왕촉촉-이제품이 큰 장점! 이것땜에 자주 쓴다.(컬러아쉬운데도 불구..) 당김 잘 못느낌..\n*이쁜 케이스-매번 미모갱신하시네요..\n*피부표현 중-괜찮단 의미.\n*얇게 여러번 올리듯 발라주면 지속력 좀 나아짐.\n*커버력 나쁘지 않음. -글로우중에 좋은느낌.. 너무 제형이 얇지 않아 적당히 가려져 좋다!\n*무너짐도 나쁘다 못느낌. \n\n단점:\n*머리카락붙음: 파우더처리 살살 해줬는데도 붙으려함. 끈적의 느낌이 호불호 강할것 같은 느낌.. 촉촉함땜에 참고 삶.\n\n*지속력이 좋은 편 아님. 두껍게 발리면 더 빨리 사라져서 첨엔 실망한적 있음. 그러나 얇게 올려주니 의외로 오래갔음.(물리적자극 있는 부분빼고!) \n여러차례 수정해야 되는게 귀찮긴 함.\n \n*찍힘 있다.-광채빠빠이됨..ㅠㅠ\n*컬러가 아쉽다.어두운편은 아니나\n밝은 상아빛이 필요한데, 핑크가 강하면 얼굴에 좀 뜨기에 아쉽. 리넨은 누럴거 같아서.. 컬러선택이 너무너무나 아쉽다.  컬러만 아니면 맨날 쓸낀데..\n*모공과 요철 요론걸 잘 가려지진 못하고 좀 보여준다고나 할까.. \n* 역시 글로우 제형이라 그런가 코볼옆 요론데 잘 안발린다.\n적당한? 커버력이라 컨실러는 필수중 필수.\n란제리 컬러라 붉은기가 더 안가려짐. \n\n너무나 촉촉하고 바르고나서의 광채감이 만족스러워서 \n40대 이상도 휘뚜루마뚜루 바르시기 좋을 만한 쿠션인듯. \n글로우가 피부가 생기있어 보이기에 손이 많이 가는듯.\n근데 얼굴에 뭐가 덮어져 있는 기분 싫어하시면, 싫으실듯 해요. \n그래도 AG20s(크림밤?타입이거모라하지..)보다는 답답한 기운은 없어요! \n(아무리 촉촉한거 좋아해도 에이지는 못쓰겠음 ㅠㅠ답답 두꺼운 느낌에 그 꾸덕한 크림밤느낌이 싫음. 그리고 의외로 안촉촉함.)\n바르기 쉬워서 수정화장도 무리없이 좋아서 \n괜찮았어요.\n피부컨디션에 따라 뜨듯이? 발릴때도 있었는데 \n자주 사용해보니 아주 좋습니다. \n\n컬러만 밝으면 딱 좋겠습니다.\n\n(이 휴일날 아까 H*에서 바닐라* 모이스처 17호 샀는데 엄청 비교해보고 싶네요..)\n\n\n—\n아이공! 짐 1월 한겨울에 쓰고 있는데\n은근 볼이 당겨서 불편해요.\n그리고 좀 어두워지는거 같고\n지속력이 진짜 별로라 아쉬워요. 별5개줬다가..\n좀 많이 아쉬운 쿠션이네요.",
    "text12": "아시는분들은 아시겠지만\n저는 여름철에도 무조건!!!촉촉한걸 사용하는 완전 촉촉쿠션파예요 🩷\n\n원래 클리오 쿠션은 두껍게 발리면서 파우더 함유때문에 저에겐 너무나도 건조해서 원래 불호였지만 작년 출시된 킬커버 더뉴 쿠션부터 킬커버 메쉬글로우 쿠션까지 모두 만족하며 잘 사용해왔어요!\n그러다 저번달 말에 킬커버 하이 글로우 쿠션이 출시된다길래 바로 구매했지요 ✨️\n( 2개 산건 안비밀,, )\n\n올리브영 리뷰에서 워낙 호불호가 많이 갈려서 너무 걱정했는데 저에겐 너무나도 호였어요!🩷\n\n일단 케이스부터가 너무 취저예요 ✨️\n저는 2호 사용했는데 핑크 베이스의 화사한 상아빛 컬러고 얼굴에 올렸을때도 정말 너무 하얗게 둥둥뜨지않고 화사하게 표현되서 너무 예쁘더라구요 🫶🏻\n특히나 저는 홍조가 있는 얼굴인데도 붉은기 부각없이 균일하게 커버됐어요!\n\n그리고 피부표현이 진짜..🥹👍🏻\n보통 촉촉한 쿠션들은 커버력이 낮은편이라 크게 기대안했는데 킬커버 라인답게 모공커버나 작은 트러블 커버 모두 잘됐어요!\n일부러 기초를 탄탄하게 한 후 발라줬는데도 베이스 밀림 전혀 없었고 너무 과하거나 부담스럽게 번들거리는게 아닌 피부가 좋아보이는 예쁜 광이였어요 🫶🏻🫶🏻🩷\n\n시간이 지난 후에 유분이 살짝 올라와서 그땐 번들거리는 느낌과 주름끼임 있었지만 수정화장하면서 파우더처리해주니 괜찮았어요!\n진짜 가을 겨울에 쓰기 딱 좋은 쿠션 💕\n\n아!아무래도 글로우 쿠션이다보니 머리카락이 붙는건 있었는데 파우더처리하면 괜찮았어욥!\n\n3가지 쿠션 중 가장 마음에 들었고 저는 계속 재구매해서 쓸 것 같아요 🫶🏻🫶🏻💕",
    "text13": "출시하자마자 올영 세일 시작도 전에 유튭 리뷰보면서 구매한 클리오 하이 글로우 쿠션. 사실 올영 세일 들어가고 오특 뜨고 하면서 살~짝 괜히 일찍 샀나 싶기도 했지만 그래도 일찍 받아보길 잘했다 생각했네요 \n케이스가 물방울 떨어진 모습이라 소장욕규 뿜뿜 \n그리고 클리오는 기획세트도 너무 혜자스러워요 하이라이터 리필 퍼프 구성이라니 너무 잘 쓸 듯 \n평소 광나는 피부를 좋아하는 사람으로 사길 너무 잘했다 싶네요 \n유튭 리뷰 영상들도 극명하게 호불호가 갈리더라구요 \n글로우 쿠션이라 커버력이나 밀착력은 좀 떨어지겠다 싶은 생각있었는데 킬커버라는 명성답게 커버력은 의외로 괜찮았어요 \n평소 화사한 피부표현을 좋아해서 2호 란제리로 샀는데 확실히 화사합니다 그리고 글로우라 머리카락 쓸림이나 찍힘 정도는 있어요 그러니 그 부분은 적당히 파우더 처리가 필수일 거 같아요 광이 났음 하는 부분 빼고는 파우더 처리를 해 주는 게 좋을 가 같구요 그래서 커버력은 있지만 밀착력이 살짝 떨어진다는 점 \n저는 그럼에도 광이 나는 피부 표현을 좋아해서 파우더 처리해서 쓸 거 같아요 대체로 오일리한 광입니다 \n그리고 시간이 지나도 들뜨거나 무너짐도 깔끔하구여 \n점점 날씨가 선선해져 가는데 다가오는 가을 겨울에 더 잘 손이 가는 쿠션일 거 같습니다 건성에게 좋을 거고 가을 겨울에는 모든 피부 다 잘 맞을 거 같아요",
    "text14": "요즘 미모 전성기 찍는 중…. 🩷🩷 너무 너무 좋아요.\n\n전 진짜 건조한 편이라 클리오 핑크색 매쉬 글로우도 건조해서 이걸로 샀는데 너무 만족해요.\n\n1. 촉촉함: 사실 이것도 글로우라고는 하지만 물광이 뿜뿜할 정도로 촉촉하진 않아요. 악건성인 제 얼굴에서는 은은한 광이 보이는 정도고, 절대 건조하진 않아요!! 건성이신 분들 아시죠!! 매트한 베이스 바르면 각질처럼 하얗게 뜨는거… 이건 그런 거 없습니다!! 너무 만족하고 있어요.\n\n2. 커버력: 역시나 커버력 못 잃는 클리오답게 킬커버의 명성을 아주 잘 지켰어여 ㅎㅎ 물론 촉촉한 편이지만 커버력이 정말 너무 좋습니다. 사진 보시면 아시겠지만 저는 여드름 흉터와 기미, 잡티가 정말 많고 심한 피부에요. 그래서 억지로 가리려고 지금까지 매트쿠션을 썼었어여. 건성인데도요 ㅜㅠㅜ 그런데 이 쿠션은 촉촉쿠션임에도 커버력이 상에 속합니다!! 전 이 쿠션 쓰면서 컨실러 안씁니다!! 물론 착색이 진한 흉터나 새로 난 여드름에는 가려지지 않지만, 촉촉하고 커버력도 높은 편이다보니 생각보다 눈에 안띄고 신경을 안쓰게 되더라구요. 오히려 컨실러로 다 가리려고 할 때보다 피부가 더 이뻐보여요 ㅜㅠㅠ\n\n3. 색: 전 02 란제리를 쓰고 있어요!! 그 전까지는 제 피부가 어떤지 잘 모르고 무작정 매트한 쿠션을 23호로 사용했었어요. 제 피부와 똑같이, 어쩌면 더 어둡게 사용하다보니 얼굴을 다 커버했음에도 안예뻐보이더라구요. 건성+여쿨인 저에게는 얼굴보다 더 화사하고 촉촉한 쿠션을 사용하는게 미모 포텐을 터뜨려주는 조건이라는 것을 깨달았습니다… 정말 중요해요.\n\n건성이지만 가릴 게 많다! 하시는 분들 정말 추천드려요!!! 클리오 짱!!",
    "text15": "이제 바람도 좀 불고 건조할거같아서 촉촉한 쿠션으로 엄청 고민했엇는데 개개인마다 피부 타입도 다르고 해서 딱 좋다라고 말하긴 힘든데 제 피부에는 잘 맞는거 같아요 겨울에 바람 많이 불고 건조할때 피부가 안 당기는지는 그때 가 보고 판단을 해야할거같은데 지금은 괜찮아요 3번 사진이 이거 바르고 파우더 처리한거고 4번 사진이 바르고 나서 그냥 찍은건데 여름에도 파우더 처리하고 다니면 좋을거 같아요",
    "text16": "글로우 쿠션인데 커버력까지 있다고 해서 제품력이 정말 궁금했요. 궁금한 건 참지 못하는 타입이라 바로 구매했어요.\n이미 제품력을 인증받은 세미매트 킬커버 쿠션도 비교를 위해서 같이 샀어요. 색상은 란제리(2)에요.\n\n건성이 심하지 않은 저한테, 처음 올렸을 때에는 흔한 글로우 쿠션처럼 발렸지만 진짜 딱 3시간 후부터 무너짐 작렬.... 예쁘게 무너지는 것도 아니고 번들거리면서 무너져서 당황스러웠어요. 하이커버라는데 글쎄요. 확실히 어뮤즈 쿠션보다는 커버력이 있지만 이걸 커버라고 할 수 있을까요... \n\n팁: 글로우 끝판왕 쿠션이라 진짜 겨울 12월에 사용을 추천드려요. 지금은 글로우 쿠션하고 파우더나 픽서 왕창 뿌리는게 그나마 무너짐 방지할 수 있는 것 같아요.",
    "text17": "2번째 사진이 쿠션 바른 후, 3번째가 하이라이터 발랐을 때 입니다! 쿠션은 많이 촉촉해서 건성에 쓰기 좋은 제품 같아용 저는 복합성인데 쿠션 바른 다음에 파우더 처리 하면 지속력도 꽤 오래가고 얇게 발려서 가벼워용 그리고 저 같은 경우에는 땀 흘려도 큰 무너짐 없이 지속 되더라구용 이번 시즌에 사용하기 좋은 제품 같아서 만족해용 케이스도 넘넘 이뻐서 후회는 없어용😄 그리고 하이라이터 너무 이뻐용 가루 날림도 없고 잘 쓸 것 같아용😘",
    "text18": "아니 그냥 솔직히\n케이스만 보고 샀는데\n너무 별로고요..\n진짜 이렇게 많이 찍히고 뭍어나는 쿠션 살면서 처음이예요\n광도 반질반질…? 기름 발리놓은 것 마냥…\n클리오는 맨날 선런칭 할인이 제일 높음거처럼 굴다가\n꼭 그 다음날 오특 행사하더라고여 ㅎ\n진짜 개빡침 솔직히 선런칭 때 사는 사람들\n쿠션 리뷰도 몇개 없을 때 충성심으로 사는 건데\n매쉬글로우때도 그렇고 이번에도 참 별로네여…\n\n매쉬글로우도… 무너짐 별로에 텁텁하고\n색상이 어딘가모르게 탁해서 싫어했는데\n그것보다 더 별로인 쿠션이 나온게 너무 신기하네요\n\n2017년 이후로 계속 골드 올리브였고요..\n제가 올리브영에서 구매한 것 중 이정도로 혹평 남긴 거 처음이예요\n\n다들 현명한 소비 하시길 바랍니다\n저라면 차라리 커버력 더 없는 어뮤즈나\n매트하더라도 네오쿠션쓰거나\n비슷한 거 중에서는 네이밍 쓸 것 같아요",
    "text19": "저는 평소 피부각질관리  꾸준히 해서 어떤쿠션이나 파데든  뜨거나 뭉침없어요\n모공 잡티 여드름흉터 색소침착  요철 커버를 주로 봐요\n케이스는 튼튼하게 나왔고\n퍼프아주 몰랑몰랑  쫀쫀해요 요런 제형  퍼프는 피부바를시 쩝쩍 소리 나게 발린답니다\n그래서 소량 부터 바르는게 중요합니다\n커버력 ㅡ2회도포 ㅡ중이상\n밀착력ㅡ중이상\n지속력 ㅡ이건 본인피부 상태따라 다틀림\n파우더 바르면 어떤 쿠션이든  지속되고\n또한 촉촉한 쿠션도 유분많은 피부는  지속이 짧아지는게  맞고\n평균적이고  촉촉하게 발리고 광납니다\n\n저는 22호톤이라 테스트겸 란제리 구매했어요\n란제리색 핑크끼있으면서 밝은피부는  잘맞겠네요\n\n@특징\n글로우광 나고 피부좋아 보이고\n퍼프도 접어서도 잘발리고\n딱히 머  단점은  본인피부상태에 맞게 밀어바르거나 \n톡톡두둘겨 바르거나\n여드름있는피부나 피부모공 요철 많은 피부는\n밀어바른후 한번더 퍼프에 쿠션뭍혀서 톡톡두둘겨 바르면 됩니다\n*짙은 잡티 붉은 티나는 기미등은 컨실러 쓰시고\n평균적으로 무난하게 쓰기좋네요\n@마스크뭍어남ㅡㅡ이테스트를  쿠션이나 파데에 할필요는 없어요 모든게 뭍어나는게 정상이고\n파우더 바름됩니다 ㅡ쓸데없는짓이고오ㅡ\n@쿠션고를시 ㅡ촉촉하고 커버력있는걸 찾느냐\n촉촉하지만 두께감적은걸 찾느냐\n촉촉하면서  세미한제형을찾느냐\n매트한제형을찾느냐\n이걸  기준으로 고르셔야해요\n커버나 모공은 컨실러로 하고요\n@쿠션 제형을 보고 고르셔야해요",
    "text20": "피부가 건조한 사람이라서 가을 겨울 대비 촉촉쿠션을 장만해야한다 생각하던 찰나 클료에서 촉촉이를 출시한다고 해 냅다 구매했어요... 클료 쿠션 늘 궁금했고 케이스가 예뻤고 하이라이터 준다는 게 엄청 혹하긴 했음\n\n일단 색상에 대해 말해보자면 저는 21~22 사이 애매한 톤 정도이고 완전 옐베 얼굴에 홍조기가 많은 편이라 핑베인 란제리가 궁금한데 넘 빨개보이진 않을까? 살까? 걍 란제리(핑베)로 샀는데 베이스 색상 차이가... 딱히 두드러지진 않았어요 아무래도 촉촉쿠션이라 그런지 내 피부에 어우러지게 발린단 느낌\n\n다크닝 있습니다! 앵간한 쿠션들 다크닝 있다 해도 별로 못 느꼈는데 이건 집와서 얼굴보니 오, 다크닝. 딱 실감남. 엄청 어두워지는 건 아니고 점점 자기 얼굴 같아져요.\n\n촉촉한 스킨케어광, 잔광, 속광 X\n선크림, 로션 등이 주는 느낌의 오일광 O\n\n발림성도 촉촉하지만 얼굴에 올릴 땐 확실히 오일감이 많이 느껴짐\n파우더 필수 !!!! 수정할 때도 파우더 필수 !!!!\n\n주름끼임, 코옆 끼임 O 그렇지만 심하진 X\n코 모공부각도 느껴졌습니다\n\n향 있음! 그냥 딱 화장품 냄새\n플로럴, 단내\n\n커버력은 빨간 여드름 흉터, 연한 점 다 가려짐. 코 옆의 붉은기는 잘 안 가려졌음\n촉촉쿠션치곤 있지만 엄청나진 않아서 피부 가볍게, 자연스럽게 커버하고 싶으신 분들은 괜찮은데 난 완벽한 커버를 원해 하시는 분들은 차라리 매트쿠션에 하이라이터를 바르시는 것이.\n\n확실히 타사 촉촉이들과 달리 오일리함이 넘  느껴져서 지성분들 절대 피하셔야 할 거 같고 스킨케어 많이 하시면 무조건 완전 기름지고 무겁다고 느껴지실 거 같아요 스킨케어 무조건 가볍게 하셔야할 거 같습니다\n저는 지금까지 매트쿠션 쓰면서 엄청 더럽게 뭉치면서 떡지고 겁나 끼이는 얼굴 상태로 살아와서 만족스러워요 엄청 욕먹는 이유 모르겠음",
    "text21": "(19호 미지근겨쿨, 건성, 유수분완전 부족에 당김때메 촉촉글로우쿠션을 찾아 올영을 헤매던 1인..)\n\n드뎌~! 글로우 파데랑 찐 건성을 위한 글로우쿠션이 나온거 같은데 케이스 머야~싱글청슌이뻥 세일가에 올른 오늘드림으로 구매해서…이틀째 쓰고 있어요. \n\n어제 한쪽 얼굴에만 바르고 (다른쪽은 파데) 살다가\n오늘 전체적으로 바르니 더 맘에 드네요. \n\n* 이쁜 글로우력 (파데보다 높고, 클리오 최근꺼 합치면 역대급 반짝임)\n* 좋은 커버력\n* 적당한 지속력(중)\n* 괜찮은 무너짐(중)-코자고 일어나도 마니 괜찮았음.\n* 묻어남 (예스예스~!)\n* 깔끔한 피부표현 (중상)\n\n단점이라하면 역시 묻어나고 물리적인 자극에 약하다는것.\n오후되면 얼굴에 건조함이 돌때가 되서야 좀 덜 지워지지만, \n특유의 끈적이는 느낌이 그때도 좀 있어요.\n근데 신기한건 그렇게 끈적이고 촉촉하고 이런데도 \n지속이 좀 된다라는 게 신기하더라구요. \n머리카락은 자꾸 얼굴에 묻는 편입니다! (귀찮음ㅠ)\n촉촉함을 원했던 것에 비해서는 지속이 나쁘지는 않아서 좋았고, 마스크쓰면 잘 벗겨질것 같은 느낌. \n끈적이는 느낌, 손가락에 만지면 묻어나는 느낌을 싫어한다면, 이제품은 비추!\n그러나 최근 나왔던 써본 글로우중에는 굉장히 글로우함이 돌아서 만족스러웠어서, 앞으로 추워질 계절이 기대가 됩니다!!\n\n적은 양으로도 왠만하게 커버가 될정도로 커버력도 좋고\n그러면서도 너무 두껍게 되지는 않아서 좋았고\n피부표현도 파데보다 말끔하게 발렸고, 뜨는 부분도 없이 괜찮았어요. 근데 텍스처는 진짜 클리오 느낌이 있어요. \n약간의 두께감?\n제형상 코옆은 잘 안발리는 느낌.\n\n지속력은 잠을 자고 일어나도 괜찮은 편이라면 아주 괜찮은 거겠죠? 물리적 자극에 약한 편이라 수정화장은 필요한데요, 한 2번정도는 못해도 해야 되는 것 같아요. 손으로 얼굴 잘 만져서 더함. \n양치하면 입주변 다 날라가는,\n밥먹다가 매워서 코좀 풀면 코옆 다 지워지는 그런.\n픽싱되게 할려면 픽서는 필수?\n\n색상은 쿨톤19호에겐 란제리가 분홍해서 약간 떠 보여서 다행히 자연스러보일정도예요. 화사하지 않아서 조금 아쉬운데 그래도 리넨보단 나은것 같아요. 노랗고 어두우면 답없죠. 밝아야 좀 나은데 말이죵. \n\n우선 손가락 묻어남, 지속력이 좀 신경쓰여도 \n향도 향수냄새같이 향긋하고 맘에 들어서 이번엔 23Fw시즌 글로우는 우선 이걸로 바꿀 거 같아요. \n파데(들뜸,향,간지럼)보다 쿠션이 전 좋고\n\n*사진설명*\n사진5: 사진2에서 보이는 찍은 양을 얼굴 한면에 다 바른건데 바른것 치고는 꽤 커버된 것. (명도맞춰 찍기 어려움..)\n이쪽 면에 기미가 진하고 제일 많아서 이쪽으로 찍음.",
    "text22": "악건성이라 기대가 많이 됐던 제품 입니당 \n오늘드림으루 오늘 받아봤구요 \n손등에 펴 발랐을 때 답답함 없이 밀착이 정말 잘 됐습니다\n얼굴에 아직 바르지 않아서 다를 지 몰라도\n손등에 발랐을 때는 완전 합격이에요-! \n손등 주름에 끼이지도 않아요\n다만 제일 밝은 컬러 주뮨 했는데\n제가 붉고 어두운 피부거든요 \n근데 피부색이랑 이질감 없이 잘 어우러졌어요(?) ㅎㅎ\n커버는 잘 되지 않는 것 같구 \n글로우라 쫜득쫜득한 느낌이 있어서 \n머리카락이나 마스크 쓰시면 붙는다는 느낌이 있으실 수 도 있으실 것 같아요 \n그래도 저에겐 아직까진 합격입니다 >_< \n낼 얼굴에 올려보고 또 추가 할 점 있음 쓰겠습니다 -.",
    "text23": "✅사용첫날\n수부지로써 고민x 100하다가 구매했어요. 오늘드림 픽업으로...\n케이스가 정말 결정적으로 넘 이뻤고 사은품도 마음에 들었어요. 결과적으로는 사은품도 살짝 깨져있었지만 사용상 큰 문제될게없어 사용합니다.\n\n일단은 결과적으로 \n오전내내 왜 고민을 했을까.. 매장에서 테스트해보고 힌스랑 고민하다가 선택...\n\n손등에 테스트해봤을때는 정말~ 이거다 싶었어요!!\n하지만 \n얼굴에 두드려보니.. 톤업선크림같아요.\n색상고민 크게하지않아도 될것같아요\n파데프리 메이크업으로 두드린다음에 꼭 컨실러 해줘야겠어요.\n\n바른 직후에도 몇시간 흐른뒤에도 톤업선크림 바른 느낌이에요. \n촉촉?하다기보다는 기름지다~입니다.\n\n케이스 이쁜것 + 사은품= 별5개\n\n하지만 케이스도 실제 보니 두꺼워요..\n클리오 둥근케이스를 좋아했는데,, 다 사각케이스로 바뀌는 추세이군요.\n\nFW는 피부를 좀더 화사하게 연출하고싶어서\n란제리 색상 선택했구요.\n선크림바른것같아서 \n색상선택이 그리 중요하진않겠어요. 시간지나니 \n제 본연의 피부톤으로 돌아옵니다..지속력이 없어서 지워진다고하는게 맞을것같아요.\n\n너무 큰 기대를 했나요 커버보다는 촉촉하고 그렇다니 선택했지만 ㅠㅠ 일단 오늘은 첫날이니 몇일 사용해보고 추가로 후기올릴예정입니다.\n\n✅일주일후",
    "text24": "건성 피부도 개기름광이 날수 있다! 를 보여주는 쿠션입니다. \n이전 글로우 매쉬망보다 더 광이 나는거 같아요. \n밀착력과 커버력은 없구요. \n머리카락 엄청 달라붙구요. \n대신 모공끼임이나 들뜸은 없네요. \n지금보다는 겨울에 사용해야 할거 같아요. \n킬커버 하이라는데 어디가 하이인지......잘 모르겠어요. \n지금까지 클리오 쿠션 너무 잘 사용하고 있었는데 \n더뉴쿠션은 거의 인생쿠션 정도였는데 \n이번 글로우 쿠션은 좀 당황스러워요. \n케이스만 예쁘네요",
    "text25": "매장에서 보자 마자 구성품과 케이스 보고 이건 사야된다 싶어서 가지고 왔어요 매장에서 테스트 후 구매하였고 만약 구매 하실 분들이라면 지금 기획 세트일 때 꼭 구매하세요 상품 자체는 몰라도 기획 세트는 모두 만족하실 거 같아요 매장 테스트 시에는 만족하였지만 실제로 사용해 보지 않아서 정확한 후기는 아직 어렵습니다 🥲 \n\n자세한 후기 요약 ⛧\n\n메쉬 글로우에 있었던 메쉬망 제질이 양 조절이 더 쉽고 좋았으나 하이 글로우는 메쉬망이 아니여서 아쉬움\n\n메쉬 글로우와 하이 글로우 같은 색상 비교시 발색 차이 다름! 매장에서 꼭 비교 후에 구매하시는 거 추천 드립니다!\n\n사실 가을 겨울에 좋을 것으로 보였으나 큰 차이가 없었기에 약간의 후회 템,, 그래도 기초 잘 해주면 다크닝 심하지 않고 무너짐 예뻐요",
    "text26": "이제 겨울이라 많이 건조한데 글로우 쿠션이라 사용하기 좋아요\n글로우긴해도 겨울이니 기초 짱짱하게 하고 발라주시면 안 뜨고 좋습니다 \n밀어주면서 바르면 모공 커버도 되어서 좋아요",
    "text27": "커버력은 나쁘지 않구요\n양조절 잘해야 두껍지 않게 발릴 것 같아요\n근데 재구매는 못할듯요",
    "text28": "아직 저는 라네즈 파운데이션에서 못 벗어나고 있지만 충분히 만족스럽습니다.",
    "text29": "♡클리오 킬커버 하이 글로우 쿠션♡\n이거너무너무 마음에들어서 역시 클리오 쿠션잘뽑아요ㅋㅋ촉촉하고광도촤르르잘나고 피부가이뻐보여서좋아요~^^이거2개샀거든요ㅋㅋㅋ너무마음에들어서ㅋㅋㅋ",
    "text30": "쿠션 디자인이 예쁘고 기획 구성도 좋은 것 같아요.\n건성에 기초 열심히 하고 썬크림 바르고 쿠션 바른 후에 팩트로 피부 한 번 구워주면 들뜸이랑 개기름 안 올라와요. 개인적으로 잘 쓴 쿠션이에요.",
    "text31": "글로우한 재형이라 기초를 덜 탄탄하게 하고 발라서 그런지 바르자마자 뜨네요 ㅠㅠ\n매트 제형만 쓰다가 겨울이라 글로우한 걸 써보고 싶어서 구매했는데 몇 번 더 사용해봐야 알 것 같아요",
    "text32": "글로우 쿠션 처음 구매해봤는데\n\n저한테는 안맞는거같아요ㅠㅠ\n\n그냥 쿠션이랑 리필 모두 방치된 상태ㅠㅠ\n\n다음에 구매안할거같아요!",
    "text33": "글로우가 유행이라서 새로 나왔길래 구매해봤는데ㅠ\n\n저한테는 안맞나봐여ㅠㅠ\n\n한번더 사용해보고 \n\n한달 후 후기 남겨볼게요~ㅎㅎ\n\n글로우 첫 도전~\n\n한달 후 후기 꼭 남길게요!!",
    "text34": "첫 발림이나 피부표현은 이쁘고 좋은데 마스크에 쓸리거나 시간이 좀 지나면 피부에 끼면서 무너지는 경향이 있더라구요ㅠㅠ 재가 하필 이거 바른날 마스크를 껴서 그런것도 영향이 있는 것 같아서 좀 더 꾸준히 발라보고 한달 리뷰 남겨보려구요!",
    "text35": "넘 맘에 들어요 ! ㅋㅋ 케이스가 너무 예뻐서 이거는 진짜 들고 다닐만한 맛이 나요 ㅋㅋ ❤️❤️",
    "text36": "클리오 킬커버 하이 글로우 쿠션\n찐 팩폭 솔직후기 (긴글주의)\n\n저의 개인적인 생각이니 참고만 해주시면 감사하겠습니다.\n많은 후기글들과 영상, 그리고 다시가서 제대로 테스트를 해보았을때 아 왜 이번 신상쿠션들이  호불호가 심하게 갈리는지 알거같더라고요.\n그래서 저는 긴 고민 끝에 가격적인면과 여러가지를 따져보고 원래 사기로 했었던 클리오 신상쿠선을 구매하게 되었습니다. 하이라이터+리필+퍼프 여러개 같이 주는게 맘에 들더라고요.\n아무래도 색조보다는 베이스 제품들이 안맞은거 사게되면 더 아깝게 느껴지잖아요. 베이스제품 살때 더 신중해지는거같아요. 저같은 경우는 눈밑이 건조하고 수부지에요. 근데 점점 가면 갈수록 건성으로 바뀌는듯한 느낌이라 완전 심한건성은 아닌데도 글로우한 피부표현을 선호하는편이고 여름에도 너-무 뽀송 매트는 저랑 안맞더라고요. 이제 날씨도 선선해지니까 자연스럽게 촉촉한 쿠션을 찾게되고요.\n어차피 컨실러를 해주시는분들이나 (저포함) 얇게 올라오면서 피부가 편안했으면 좋겠다 하시는 분들한테는 촉촉한 쿠션을 더 추천 드리게 되는거같아요.\n\n장점: 스팀광표현,(생각보다 막 엄청 번떡번떡한 광이 아니였습니다. 그래서 오히려 좋았어요. 이 쿠션은 바로 올렸을때 뽝 광이 표현되기보다는 몇분 지났을때 예쁜 광이 올라와요.) 오랫동안 촉촉함유지, 촉촉쿠션치곤 커버력이 나쁘진않음, 마무리감 좋음, 모공커버 잘됨,패키지가 너무 예쁨. 수정화장하기 편함. 쿠션이 딴딴해서 퍼프에 적당량 묻음.\n\n단점: 찍힘이 좀있음. 말착력이 살짝 아쉬움, 양조절 필수, 케이스 잘깨짐, 눈밑 약간의 주름끼임 좀 있음, 다크닝 좀 빨리 오는편 (심하진 않음), 컬러가 3가지 밖에 없어서 아쉬움, 진저컬러 엄청 노람, 너무 빠른 시기에 출시한감이 있음. 향이 호불호 갈릴만한 향임. 꽃향? 비슷한 화장품 냄새남.\n\n참고로 자연스러운 피부표현, 촉촉한쿠션이다보니 커버력을 중요시하시게 생각하시는분들은 크게 커버력은 기대안하시는게 좋고요. 그래도 중간정도는 되는거같아요. 더 커버력을 원하시는분들은 메쉬 글로우 쿠션을 더 추천드립니다.\n\n색상부분에서 아쉬워 하시는분들이 은근 많이 있었는데 저한테는 잘 맞는거같아 만족스러웠습니다. 그리고 이 쿠션은 밀어서 바른다음 마무리로 두드려주는게 더 좋고요. 코부분은 콕콕 살짝 누르듯이 발라줘야 모공이 예쁘게 잘 가려졌어요. \n\n하이라이터는 역시나 부드럽게 싸악 잘 발리고 좋은데 갠적으로 쿠션과의 궁합은 별로인 느낌이였어요.🤣\n\n파워지성분들은 비추",
    "text37": "클리오 킬터버 하이 글로우 쿠션\n일단 구성이 하이라이터 본품까지 주기때문에 가성비는 충분히 좋다고 생각해요!\n\n-장점\n피부표현이 예쁨-광채가촤르르\n컬러가 다양함\n촉촉한 쿠션임에도 불구하고 커버력이나 무너짐이 별로 없음\n 패키지 모양이 예쁨ㅠㅠ\n\n단점\n촉촉한 쿠션이다보니 커버력이 뛰어나지 않음\n여름에나 지성이 쓰기에는 한계가 있을 수 있음\n\n\n확실히 광채쿠션 역할을 잘해요. 그래서 광도 잘 돌고 피버 표현이 매우 예쁘게 됩니다! 근데 지성인 제가 발랐을 때 유분기가 금방 돌았고, 쿠션이 없어지듯이 지워졌어요! 그래도 지성인 저는 이렇게 광채가 도는 쿠션은 잘 못 쓰는데 이정도면 만족합니다!\n\n-겨울에나 건성인 분들은 한번쯤 사용해볼만해요!\n지성인 분들은 파우더랑 같이 사용하거아 기초케어를 가볍하게 하고 사용주세요!",
    "text38": "건성 추천, 겨울 추천\n저는 건성인 줄 알았는데\n복합성으로 바뀐 듯 해요\n핑크빛 좀 돌고\n전 버전보다 광이 더 도는데 더 촉촉한 거 같고\n전 버전은 답답하고 땀 흘리면 그냥 사라지고 만져도 손에\n뭍으면서 사라짐 여드름 하나 없이 피부칭찬 받고 다녔는데 좁쌀 생김\n근데 이건 답답한 것도 없고 피부 안 좋아 보이는 곳에만 살짝 파우더 해주고 나머지 안해주면 걍\n연예인 물광피부 개 ㅆ가능 물방울 ㅈㄴ 예뻐서 애들 다 보고 감탄하고 하이라이터 개꿀임 커버력 좋음 글로우에 비해\n전에는 메쉬망이라 먼지 잘 끼고 불편했는데 이건 훨씬 편하고 익숙함",
    "text39": "건성으로서 아주 만족스러운 쿠션입니다. 스킨, 가벼운 에센스만 바르고 쿠션을 올리니 좋았습니다. 그리고 색상은 핑크끼가 많이 돌아서 생기있어 보였습니다. 광은 많이 나는데 중안부에서 나는 광이 살짝 부담스러워 보일 수 있어서 파우더 처리는 필요할 듯 합니다. 모공은 잘 메꿔주고 휘뚜루 마뚜루 바르기 좋습니다. 소량씩 밀어서 바르고 시간이 조금 지나면 묻어남, 찍힘은 그렇게 많이 생기지 않았습니다. 이전에 클리오 진정 쿠션 아이보리 색상을 사용했었는데 각질부각이 하이글로우 쿠션이 각질부각이 덜했습니다. 주름끼임은 살짝 있었습니다. 향은 아주 약한 베이비파우더향입니다.\n2번째 사진은 왼쪽이 쿠션 안바른쪽, 오른쪽이 바른쪽입니다.",
    "text40": "요고 고민되시는분들 제가 냉정하게 알려드릴께요\n일단 이름부터가 글로우 글로우 인데 진짜 글로우하거든요, 완전 양조절도 쉽고 얇게 촉촉하게 발리는 느낌? 원래 저는 이런 느낌을 원하고 구매해서 완전 만족했지만, 잡티 가리기에는 아주 약간 조금 얇게 발리는 감이있어서 그런가 다른 제품에 비해서는 아쉬운 제품이구.. 지성 언냐들에게는 조금 과한 글로우가 될 것 같다는 생각이 드네요..  그래도 건성,복합성 언냐들은 오는 가을,겨울에는 촉촉하게 쓸 수 있을것 같아서 지금 고민하시는 분들에게는 강추강추입니다! 그리고 무엇보다 가격과 패키지가 너무 알차서 기분이 좋네요 ㅎㅎ 언능 선런칭 할인할 때 구매하세용\n\n추가추가!!\n요즘 날씨가 27°도 안밖이라서 바르고 나가봤는데 땡뻘에 많이 있다가 땀이 뻘뻘 흐르지 않는 이상 완전 내 피부.. 그냥 건성언니는 무조건 구매 갈기시고 복합성 언니도 지금 사면 딱 잘쓸 듯!",
    "text41": "진짜 피부표현이 넘 예쁘게되요! 광이 자연스러운 부담스럽지않은 물광이라 내피부같아보이고 좋아요!! 아쉬운건 코같이 계속 많이 주름지는 부분은 시간이지나면 좀 베껴지더라구요..ㅠ 촉촉한 제품이다보니 그런건 어쩔수없는것같기도햐서 저는 넘 만족중입니다!",
    "text42": "디크닝 개쩔고 이번 쿠션은 약간 왜 낸지 모르겠는.. 커버력도 없도 쿠션과 퍼프에 조합이 너무 안 좋음 밀착력도 꽝이고... 대신 건성분들은 좀 좋게 보실 수도 있는데 잘 모르게ㅛ습니다... 차라 리 이거말고 메쉬망으로 된 쿠션 사십시오...... 장점이 있다면 케이스가 이쁩니다",
    "text43": "좋아요! 커버력도 꽤 좋음 (근데 커버력 좋게 하랴면 좀 많이 층을 쌓아야 해서 피부가 안 좋아보이게 되긴 하더라고요….) 19-21호 톤인데 색도 화사하고 좋았어요!\n약간 시간이 지나면 주름, 모공에 끼이면서 뜨는 느낌이 되긴 해요 진짜 바르자마자가 딱 예쁨… 하이라이터는 진짜 좋고요 하이라이터때메 사셔도 될듯…\n\n사진 \n안 바른쪽 -> 바른 쪽이에요\n핏줄 확실하게 다 가려짐..! (거의 안 보여요)\n근데 확실히 조금 뜬 느낌이 있긴 하죠… ㅠㅠ\n근데 또 촉촉하긴 촉촉하고 광도 예쁨…\n\n추천: 하이라이터 갖고 싶으신 분, 피부 요철 하나도 없고 촉촉한 쿠션 사고 싶으신 분, 주름&모공 끼임 상관 없으신 분",
    "text44": "새롭게 출시된 킬커버 하이글로우 쿠션을 구매해보았습니다~\n솔직히 패키징이 너무 예뻐서 산게 큰거 같아요ㅎㅎ\n클리오에서 출시된 쿠션은 처음 사용해보았는데요!\n다들 베이스 맛집이라고 해서 엄청 기대를 했는데 저는 조금 실망스러웠어요ㅠㅠ 구성은 알차더라구요! 퍼프 하나 더 주는거 진짜 땡큐에욧ㅎㅎ\n킬커버? 커버력은 그냥 그랬어요. 하이글로우쿠션? 하이글로우라고 해서 엄청 촉촉할줄 알았는데 생각만큼 그렇게 촉촉한 쿠션은 아니었어요,, 그리고 바를때 양조절은 필수에요!!! 무조건 많이 덜어내고 발라야 하는 제품이더라구요. 조금만 덜어내고 발랐다가 화장이 너무 더럽게 무너져서, 그 다음 사용할 땐 확실하게 많이 덜어내어 얇게 발랐더니 지속력이 짱이었어요 ㅎㅎ\n\n🩷총정리\n-'하이글로우'라는 이름과 달리 광이 팡팡 터지는 쿠션은 아니었다.\n-양조절을 필수로 하는 쿠션이다.\n-얇게 바르면 지속력 하나는 끝내주는 쿠션이다.",
    "text45": "배송도 빠르고 제품도 정말 마음에 듭니다!! ✔️건성인 저에게 ,가을 겨울에 딱이에요!! 그리구 사은품 하이라이터도 정말 마음에 들고,✔️ 클리오는 역시 ✔️쿠션맛집이에요ㅎㅎ 얼굴에 🍬광나는🍬 표현이 너무 이뻐요^^! 개인적으로는 지성분들보다 ✔️건성에 더 좋아요!! 앞으로도 좋은 제품, 출시 기대하겠습니다 ^^\n\n번창하세요 ❤️",
    "text46": "음 지성 분들은 사용하면 많이 뜰 것 같구요\n건성 피부에 사용했는데 몇 시간 지나니 약간 몽글몽글하게 올라오는? 그런 피부 표현이 되더라구요 ㅠㅠ\n뭔가 떠요\n퍼프랑 궁합이 별로인 느낌이었어요\n조금 두껍게 올라가더라구용\n잘 안 쓰게 되는 느낌… \n증정으로 주는 하이라이터는 진짜 완전 예뻐요",
    "text47": "촉촉해서 커버력이 없을 줄 알았는데 생각보다 커버력있고 촉촉해서 너무 만족스러웠던 제품이에요!!!!\n여러번 덧발라도 텁텁하지않게 덧발라져서 너무 신기했어요!!!\n손이 자주 갈 것 같은 제품이라 세일 할 때 쟁여둘 생각이에요!!!",
    "text48": "완전별로... 저한텐 너무나 안 맞는 제품중 하나였어요 첨 바르자마자 너무 간지럽고 후엔 트러블이 엄청 올라오더라구여... 진짜 기대 많이 했는데 그만큼 실망햇어요... 오일처럼 기름만 둥둥 떠있는 느낌... 그리고 지속력 굉장히 안좋습니다 완전 비추...",
    "text49": "요즘 촉촉 글로우 쿠션이라는 이름으로 나온 쿠션들 다 세미매트여서 시원찮앗는데 제대로 촉촉쿠션이 나왓네요! 써본결과 진짜 촉촉이엿어요 살짝 물을 바르는 느낌도 나고 \n찹쌀떡같이 쫀득한 광이라기보단 물광에 가깝습니다\n\n패키지도 딱 글로우쿠션같은 디자인이라 이쁘고 맘에들어요ㅎㅎ",
    "text50": "디크닝 개쩔고 이번 쿠션은 약간 왜 낸지 모르겠는..ㅜㅜ 커버력도 없도 쿠션과 퍼프에 조합이 너무 안 좋음 밀착력도 꽝이고... 대신 건성분들은 좀 좋게 보실 수도 있는데 잘 모르게ㅛ습니다... 차라리 이거말고 메쉬망으로 된 쿠션 사십시오.... 장점이 있다면 케이스가 이쁩니다",
    "text51": "피부표현 진짜 예쁩니다. 이거 처음 발랐을 때 안예쁘고 뭉친다는 말이 많은데 그건 인정해요. 처음에 발랐을 때 뭔가 몽글몽글 뭉치고 깔끔하게 발리진 않더라구요. 근데 이건 시간이 지나야 더 예뻐요. 유분하고 어우러지면서 더 예쁘더라구요. 이건 진짜 지속력이 좋습니다. 예쁘게 무너지구요. \n\n촉촉함: 촉촉해요. 촉촉한데… 커버력을 높이기 위해서 파우더가 들어가다보니 밀도감이 높아져서 그리 얇고 피부가 편하다는 느낌은 잘 안들어요. 그래서 어뮤즈? 정도의 촉촉함은 안느껴져요. 그냥 커버력 좋은 조금 촉촉한 쿠션 느낌?\n\n커버력: 은 방금 말했다시피 커버력 진짜 좋습니다. 사진 보시면 전 여드름 흉터가 짙게 남아서 커버력 높고 매트한 쿠션 발라도 완전히 커버가 안되는 피분데, 저만큼이나 커버가 됩니다… 진짜 짱이죠. 그리고 솔직히 저처럼 건성인데 이렇게 가릴게 많은 피부면 매트쿠션처럼 톤이나 커버력이 너무 티나는 것보단 이렇게 어느정도 자연스럽고 어느정도 촉촉하고 커버력 있는 아이를 써주시는게 좋습니다. 그게 더 피부가 좋아보이거든요. 저는 사실 착색된 흉터가 많기 때문에 그렇지만 건성인데 피부에 그렇게 가릴게 없어도 이거 굉장히 만족하실 것 같아요. \n\n광: 저는 워낙 악건성이고 뭘 발라고 광이 잘 안나는 피부라 글로우라는 베이스 친구들 다 발라도 그리 티가 안나더라구요. 이 친구도 솔직히 그래요. 유튜버들 보면 이거 바르고 완전 광 뿜뿜 하던데…. 부럽더라구요… 저는 이거 바르면 그냥 은은한 광만 올라와요. \n\n수정화장: 수정할 때는 카페티슈나 그냥 화장지로 얼굴 톡톡 눌러서 겉도는 것만 지워준 후에 발라주면 너무 예쁩니다. \n솔직히 저는 처음에는 딱 발랐을 때 이쁜 그런 파데나 쿠션으로 해주고 나중에 이걸로 수정하는게 더 만족스럽긴 할 것 같아요. \n\n조합: 글로우 쿠션이기 때문에 이거 바르시고 가루타입 블러셔, 쉐딩 쓰시면 안됩니다… 적어도 파우더를 하고 하셔야 하고… 근데 글로우베이스를 쓰신다면 그냥 블러셔나 쉐딩도 크림타입으로 하는게 조화로울 것 같아용…\n\n이거 출시되자마자 사서 지금까지 쓰고 있는데 매우 잘 쓰고 있습니당. 근데 한겨울 되면 저같은 악건성은 건조할 것 같아요. 그래서 전 더 추워지면 어뮤즈 파데 하나 살려구요. 어뮤즈 파데로 아침에 바르고 클리오 쿠션으로 나중에 수정하면 짱!",
    "text52": "촉촉하고..광은 피부에따라서 다르지만 어느정도 광이 나긴나요..제가 오늘부로.. 모공 없애려고.. 앰플을,  사버려서 일단 모공을 쥭여놓고ㅋㅋ 현재랑 모공 쥭인담에 쿠션바른 피부상태랑 비교해보려고요\n다음달에 결혼식장 갈일이 생겨서 암튼..열띠미 피부가 깨끗한피부가되기를ㅎㅎ",
    "text53": "☃️피부 13호~17호인 건성/민감성의 리뷰☃️\n\n🧐이번 클리오 쿠션이 색이 조금 어둡게 나온 것 같아\n톤 안맞을까봐 걱정하시는 분들 있으시죠..!\n제가 바로 그런 사람이었는데요..진짜 세일 마지막날까지\n색 때문에 고민하다가 기획이 미쳐버려서 그냥 질렀는데\n..!받고나서 테스트해보고 진짜 망연자실했거든요..\n두번째 사진이 어두운데서 찍은거라 체감이 안되실수도 있지만 제가 손목보다 얼굴이 좀더 하얀편인데 얼굴에 찍어봤을때 너무 핑크끼돌고 어두운거에요 ㅜ.ㅜ \n그래ㅅㅓ 또 처박템 되나 했어요,,\n\n☺️그런데 결론은…! 잘 쓰고 있습니다 ㅋㅋ\n저렇게 그냥 찍 그었을때랑 펼쳤을때 달라욤 진짜 \n다행히도 펼쳐서 전체적으로 발라봤을때 훨 화사해요!\n아주 약간 핑크끼 돌면서 기분탓인지 0.1?정도 어두워지는건 어쩔수 없는 부분이지만..! 피부표현이 너무 이쁘더라구요 밀어서 발라야 이쁘구 제가 악건성인데도 12시간정도 있었을 때 전혀 당김없었고 계속 피부표현이 이쁘더라고요…제가 전에 썼던거보다 커버도 좀더 되는거 같고\n유튜브 후기란후기는 다보면서 걱정이었는데 사도\n후회안하실 거 같아요..!(첫번째 사진 아침에 하고 나가서 밤에 찍은 무보정 사진..아직 잘 살아남아있는 피부..굿)\n\n🥲1점 뺀 이유는 찍힘이 있는편이고 그냥 막 퍽퍽 바르는게 안되니까..ㅠㅜ 그점이 너무 마이너스..무튼 하야신분들중에 막 화사하게 하는거 추구하시는 분들은 어둡다고 느껴지실수 있겠지만 데일리로 무난하게 피부표현 이쁜거 좋아하시면 만족하실거 같네용 \n제가 느낀 걸 한번 갈아넣어 봤습니다..ㅋㅋ \n(앗 그리고 하이라이터 개이뻐요)\n\n🩷",
    "text54": "요즘 베이스메이크업을 촉촉하게 하는 메이크업을 자주하는데 하이글로우라서 너무 번들번들거리진 않을까 걱정을 많이했는데 생각보다는 오일리 하지 않아서 아침에 스킨케어하고 첫 번째 베이스깔아주는 용도로 이 쿠션을 사용해요 수정화장할때도 어렵지 않고 너무 좋고 이거 생각보다 퍼프랑 궁합이 되게 좋아서 따로 구매할수있게 나왔으면 좋겠어요 여러개 쟁여두면 좋을거같아요 그리고 건성이신분들 이거 사용하면 팔자주름이마 이마 갈라짐없고 오후가 되더라도 피부 좋은거처럼 무너져서 너무 예뻐요 지복합이신분들은 사용하기 어려울거같아요 쿨톤이고 평소 19-21호 사용하는데 딱 좋고 2호는 완전 핑크베이스인거 알고계시면 좋을거같아요 그리고 이거 출시기획세트로 사는게 개이득인게 안에 들어가있는 하이라이터가 찐입니다 진짜 안뭉치고 예뻐용 오랜만에 괜찮은 쿠션 찾았네여",
    "text55": "저와 같은 피부타입 분들 모두 집즁 !!!\n\n드디어 어떻게 써야 좋을지 알아버렸다 !!!\n신상 나오자마자 매장픽업으로 주문했는데 \n그때당시㉮ 한여름이라\n지성인 제 피부에는 녹아내려서 가을겨울에 만나자하고 \n넣어뒀는데 !!\n초가을 , 매트쿠션이나 세미매트는 수정화장시 건조함에 쩍쩍 뜨고 갈라져서 \n이거루 수정화장해봤는데 딱 안무너지고 화사하게 연출 되는거 같아요 !!!!\n\n저는 평소 클리오쿠션들은 4호 진저를 사용하지만\n수정화장 용도로 산거라 2호 란제리 구매했는데\n후회하지 않습니다 너무나도 탁월한 선택 !!!\n\n아침 화장할때에는 바닐라코 23미디엄\n시간지나고 다크닝 온거같은 부분이나 무너진 부분에\n이거 2호 란제리 발라주면 너무나도 완벽한 24시간 철벽 광채피부 ✨",
    "text56": "우선 케이스가 너무 예뻐서 구매하게 된 제품이에용💖\n\n이제 겨울이라 촉촉한 쿠션 찾고 있었는데 마침 나왔더라구요 ..\n\n사용해본느낌은 우선 살짝 뜬 다는 느낌이 들긴 했는데 아마 양을 많이 발라서 그런 거 같아요 양조절이 필수인 거 같아요! \n\n오일리한 광이어서 너무 기름지는 곳은 파우더처리\n해주면 괜찮은 거 같아요 💖",
    "text57": "선선한 날씨가 된 요즘 글로시한 무드가 유행인 요즘 저도 빠져있는데요 🍂\n하이글로우라는 이름도 맘에 드는데 쿠션도 예쁘고 또 기획상품이어서 심지어 하이라이터도 같이 받을 수 있다니 아묻따 질러버렸어요 (~˘▾˘)~ \n\n피부가 좋으면 예뻐보인다는 말이 있듯이 \n쿠션이 글로시하고 깨끗한 피부를 만들어 줘서 청초한 느낌이 가득 풍기도록 만들어 주더라구요 !\n아침마다 바빠서 기초를 탄탄하게 하지 않고 항상 급하게 하는데도 들뜸이 없는 예쁜 피부 표현도 가능했으며 심지어 하이라이터 없이 광도 예쁘게 주는 쿠션 덕에 화장하는 시간이 많이 줄어서 아침에 잠을 더 잘 수 있게 해준 제품이에요.. 🤭",
    "text58": "(건성, 민감성, 볼쪽 모공 보이는 편) 광나고 촉촉한 편인 것 같긴한데 제 얼굴에선 모공이 도드라져보이고 각질부각도 있네요. 프라이머 해봐도요.\n그리고 꽤나 밝은 편인 듯. 제 피부가 어두운 편이긴한데 엄청 달걀 귀신처럼 하얘서 깜놀했네요ㅎ",
    "text59": "일부러 얼굴 안쪽에 밝게 소량씩 사용하려고 조금 밝은 호수로 구매했는데 글로우쿠션치고는 그렇게 글로우하지는않았어요ㅠㅠ 뭔가 얼굴에 올렸을때 촉촉한느낌이 보인다거나 광이 올라온다거나 그런느낌은 하나도 없었고 바를때 시원하게 얇게 잘올라가기는해요 광광 글로우글로우 느낌을 원했어서 조금 실망했지만 밀리거나 뜨는것 없이 잘발리고 쿠션퍼프가 너무 보들보들 말랑말랑해서 만질때마다 기분좋아요ㅎㅎ",
    "text60": "한줄리뷰 : 건성 극건성분들에게 자신있게 추천드리는 클리오 건성 쿠션 ♥️\n\n\n이전에 출시했던 킬커버 메쉬글로우를 사용하고 건성인 저에게는 세미매트로 마무리되면서 피부의 들뜸이 생기고 갈라지는게 참 고민이었거든요.\n\n란제리 색상이 타사 쿠션보다  화사해보이고 예뻤는데 ! 기초를 아무리 잘 해줘도 피부에 광없이 갈라지면서 매트하게 남으니 도저히 쓸 수가 없더라구요. ~ ㅠㅠ \n\n그래서 이번에 나온 킬커버 하이 글로우를 보고는\n아 이거다! 싶었답니다 🤣\n세일 기간에 맞춰 바로 주문해서 사용해보았지요.\n\n사진은 기초 후 한 번만 얇게 바른 피부에요.\n오래된 여드름흉터나 착색이 있는 부분은 완벽히 가려지진 않지만  두번 발라주면 확실히 더 커버될 거 같았어요~\n\n사용후기는, 제가 느끼는 클리오의 장점인 화사한 색상과\n피부에 자연스럽게 광이 나면서 . 촉촉해보이는게\n극건성인 저에게 가을 겨울 쿠션 찾았다! 느낌이 들더라구요.\n\n여름에 정*물 쿠션을 사용했었는데\n요 제품도 세미매트로 마무리되는 편이어서 피부 컨디션에 따라 각질부각이나 들뜸이 아무래도 있었거든요.\n\n클리오 킬커버 하이글로우는 기초만 신경써서 해주면 크게 들뜸없이 광나는 피부를 연출할 수 있어요. \n\n얇게 바르고 싶어 한번만 발라주고 파우더처리를 해줬는데 \n8시간 정도는 거뜬하게 화사한 색상 그대로 남아있더라구요 ㅎㅎㅎ\n\n쿠션 퍼프는 정말 말랑말랑한 타입이에요 호불호 있을 수 있어요!  비슷한 쿠션퍼프를 가진 제품으로는 에이지*웨니스 노블글로우가 생각나네요. \n\n건성분들께 추천드리는 제품이에요! 🌟🙌🏻",
    "text61": "하두 좋다길래ㅜ동생이랑 같이사봣는데 촉촉하고 좋네요 본품 리필 구성에 하아라이트 까지 줘서 혜자인듯 피부 건성 분들이나 복합성이 잘 어울릴거같아요 겨울에 딱인듯 잘 사용해볼게요 커버 쿠션 디자인도 너무ㅜ 예쁘고 정말 물먹은듯한 피부표햔이나와서 좋네여",
    "text62": "엥 리뷰 보고 망설였는데 나쁘지 않은데요?? 글로우 쿠션이니까 뭐 밀리는건 감안하고 막 그렇게 글로우 스럽지도 않아요 막 밀리는것도 아니고 겨울 건조한 날씨에는 밀착력으로 촥 감길것 같은데여 지금 아직까진 쓰기 에매한 거지 겨울에 너무 좋을거 같아용 하이라이터 증정해주는 것도 엄 해자고 퍼프 두개에 케이스 대존예..완전 잘샀당❤️❤️",
    "text63": "요즘 베이스메이크업을 촉촉하게 하는 메이크업을 자주하는데 하이글로우라서 너무 번들번들거리진 않을까 걱정을 많이했는데 생각보다는 오일리 하지 않아서 아침에 스킨케어하고 첫 번째 베이스깔아주는 용도로 이 쿠션을 사용해요 수정화장할때도 어렵지 않고 너무 좋고 이거 생각보다 퍼프랑 궁합이 되게 좋아서 따로 구매할수있게 나왔으면 좋겠어요 여러개 쟁여두면 좋을거같아요 그리고 건성이신분들 이거 사용하면 팔자주름이마 이마 갈라짐없고 오후가 되더라도 피부 좋은거처럼 무너져서 너무 예뻐요 지복합이신분들은 사용하기 어려울거같아요 쿨톤이고 평소 19-21호 사용하는데 딱 좋고 2호는 완전 핑크베이스인거 알고계시면 좋을거같아요 그리고 이거 출시기획세트로 사는게 개이득인게 안에 들어가있는 하이라이터가 찐입니다 진짜 안뭉치고 예뻐용 오랜만에 괜찮은 쿠션 찾았네여",
    "text64": "클리오 쿠션+ 하이라이터는 믿고 살수있는 제품들인것같아요✌🏻 \n클리오 라인은 발색 차이 거의 없이 균일하게 나와서 사던거 사면 될것같아요 그치만 하루만에 오특 23000으로 내려가서 26000에 출시하자 마자 사니 마음이 찢어집니다",
    "text65": "리뷰가 극과극이라 궁금해서 그냥 구매해봤는데 \n확실히 피부타입 따라 호불호가 크게 갈릴거같아요! \n건성은 강추고 그외엔 비추 \n건성은 오일광 돌아서 피부 탱글하고 좋아보여요 \n\n근데 시기맞춰서 가을에 출시했으면 평이 더 좋았을텐데\n가을쿠션 선점하려고 \n너무 빨리 여름끝자락에 출시한게 \n평 갈리는데 한몫한거같아서 아쉬워요",
    "text66": "봄웜라 수분부족 복합성 피부예요!! 요즘 너무 건조해지고 있어서 촉촉 쿠션찾다가 매장에서 새로 나온 클리오 쿠션있길래 테스트해봤더니 엄청 촉촉하더라고요ㅎㅎ 원래는 21호 사용하는데 좀 더 밝은 화장도 원하고 2,3호 다 발색테스트해봤더니 2호도 완전 밝은 느낌이 아니라 적당한 톤업이더라고요 그래서 2호 란제리 도전해봤습니다ㅎㅎ 아직 실제로 사용해보진 않았지만 테스트해본 결과 만족했습니다 기획 제품도 멋져요",
    "text67": "아 리뷰 많이 썼는데 날아가서 다시씁니다.. 우울하네요 열심히 썼는데.. 건성이라 겨울철에 촉촉힌 쿠션이 필요해서 구매해봤습니다. 글로우 쿠션이라 잘못바르면 번들거릴순 있지만 저는 바삭한 피부라서 촉촉하니 괜찮았어요ㅎㅎ 바닐라코 쿠션도 좋아서 오래 쓰다가 넘어왔는데, 바닐라코보다 커버력은 떨어지지만 훨씬 촉촉해서 저는 건조한 겨울철에 쓰기 좋다고 생각했어용 촉촉한 친구라 어디 묻어나긴 할수 있지만 이정도면 무난하다고 생각해여 이번 겨울에 일상템으로 잘쓰구 있어요",
    "text68": "솔직히 처음에 사용할 때는 살짝 별로였는데 쓰면 쓸수록 만족감이 더더 올라가는 제품이에요!! 특히 수정 화장용으로 좋아요 이 쿠션은 과감한 성격을 가진 초보분들이 쓰기 진짜 최고라고 생각합니다! 저도 처음에는 찔끔씩 쓰다가 과감하게 쓰기 시작하면서 더 예쁘게 표현되는 걸 느꼈어요!! 제가 써본 촉촉이 쿠션 중에 가장 커버력도 높고 피부 표현도 너무 예뻐요 특히 촉촉한 수분광 표현이 진짜 너무 예뻐요 촉촉한데 커버력 꽤나 좋은 거 기대하고 찾으시면 이 쿠션을 강력히 추천드립니다!!",
    "text69": "이건 진짜 비추합니다. 건성이 쓰기 좋다해서 사봤는데 일단 촉촉 글로우를 넘어서 광이 개심해서 그냥 유분기많은거같아보이고 다크닝이 너무 심하더라고요 피부표현도 아쉬웠던게 요철, 모공 커버가 좋지않고 진짜 톤업만 해주는 느낌.. 돈버리는 구매였습니다..",
    "text70": "패키지가 너무 예쁘네요 영롱.. \n사용감은 바를때랑 바르고 나서는 촉촉하고 광나서 피부가 진짜 좋아보이는데 무너짐이 좀 더럽게 무너져요.. \n건조해지면서 뜨고  코옆 끼임도 보이고 피지도 부각되요ㅠ전 세심하게 안 바르고 퍽퍽쓰는데 이건 그렇게 썻다가는 다 뜰꺼 같아서 좀 어렵네요 ㅠ 아쉽습니다. 촉촉하고 광채 마니 나서 지성분들은 많이 번들거릴꺼 같아요 비추\n아 그리고 퍼프가 넘 쪼매남..",
    "text71": "하이라이터까지 준다길래 홀린듯이 구매했어요\n아아주 미세하게 펄이 들어가있아서 이마나 볼 등은 피뷰가 밎힌듯이 좋아보이는데\n코옆 모공 많은 피부나 입가 색 어두운 곳은 들뜨고 요철모공 부각돼요\n컬러가 다른 라인에 비해 매우 밝습니다\n그 전버전 광채쿠션 2호 진짜 안정적으로 사용해서 2호 그대로 샀는데 개밝아서 당황했어요",
    "text72": "🫧솔직리뷰어🫧\n저는 항상 손목 핏줄기준으로 커버거능한지 색상과 촉촉함,끼는정도를 보고 피부에 발라보기때문에 사진은 손목발색밖에 없습니다.\n👍🏻장점 \n-촉촉하니 피부빛이 좋아보인다\n-깨끗한 메이크업 좋아하시는분은 소량으로 덧칠하면 \n깨끗한 피부연출이 가능해보인다\n-작은잡티는 가릴수있어 굳이 컨실러를 바르지않아도된다\n- 케이스 댕이쁘다\n\n👎🏻단점\n- 사진 보이시다시피 끼임이 쫌 있다 \n- 홍조있으신분은 피부가 밝더라도 3을 추천한다 \n- 맑은 피부연출은 좋으나 피부가 답답하다 겨울에 두꺼운 스킨케어랑 만나면 얼마나 밀릴지 걱정될정도\n- 지속력은 피부마다 다르나 건성인 나에겐 한시간만에 덧칠해야할정도이다\n\n👊🏻총평👊🏻\n가볍게 친구만나러갈때는 좋으나 분위기잡고 꾸며야할때는 안바를듯 같이주신 하이라이터는 입자가 고와서 눈이던 볼따구던 어디든 잘어울려서 잘바를듯 끝.",
    "text73": "올영세일때 구성이 너무 좋고 예뻐서 무작정 사봤는데 제일밝은색을 샀는데도 잘어울리고 예쁘더라구요!! 막 부자연스럽게 밝아지는것도 아니고 자연스럽게 밝아짐!! 그리고 일단 구성이 미쳤어요. . 같이 들어있는 하이라이터도 너무 예쁘고 쿠션도 너무 예뻐요 진짜ㅠㅠ 너무 만족합니당 건성분들에게는 정말 꼭! 추천드리고 마스크를 하루종일끼고 다니는데도 묻어남이나 지속력 다 괜찮았어요 진짜 대박이에여",
    "text74": "구성제품: 쿠션, 쿠션 리필용, 쿠션퍼프, 하이라이터\n후기: 건성인데 촉촉해서 좋다고 구매해봤는데 정말 후회합니다.. 다크닝은 일단 기본으로 심하고요 양 조절을 해도 무너질때 심하게 떡지고 다른 제품에 비해 베이스가 너무 얇게 깔린다라는 느낌이어서 모공과 요철 커버가 잘된다고 느끼지는 못했습니다.. 피부 톤업은 확실하게 해주나 지속력이 약해요 비추드려요.. 건성분들 겨울에 차라리 수정화장할때 살짝하는게 나을듯하네요..하하",
    "text75": "와 실물 진짜 미쳤어요 눈물날뻔 오늘드림으로 시켜도 아직 기획세트로 와요!!! 여기에 한번 감동하고 실물에 2번 감동하고ㅠㅠ 아직 써보지는 못했지만 지금 너무 행복합니다ㅜㅜ\n\n+제 피부랑 완전 잘 맞는데요?? 미쳤어요 오늘부터 제 최애 쿠션 되겠습니다 남은 리필도 빨리 쓸거같으니까 빨리 미니쿠션하고 리필 내주세여오어엉",
    "text76": "솔직히 반신반의 하면서 샀는데 진짜 인생쿠션 만났어요... \n리뷰는 거의 처음 쓰는 것 같아요 그만큼 맘에 든달까 🥹\n\n일단 케이스가 너ㅓ무 영롱하고 예뻐서 안 살수가 없었구요\n쫀!쫀! 하고 퍼프도 보들보들 짱짱하니 발색도 잘되고\n\n글로우면 커버력은 별로일거라고 생각했는데\n홍조도 가려지고 트러블들도 잘 가려져서 놀랐어요!\n\n거기다 수분광은 말해 뭐합니까...\n저는 수분이 아주아주 부족한 지복합인데 \n뭔가 속까지 촉촉하게 채워주는 느낌...?\n\n건조하신 분들이 쓰면 극만족하실 것 같고\n조금 유분기 있는 피부더라도 부담 없을 것 같아요!\n다른 글로우 쿠션에 비해 많이 번들거리지 않고 \n딱 예쁘게 피부표현 돼서 완전 만족 대만족.... \n피부결이 예쁘다는 표현이 딱 맞아요 ✨\n\nㅎ ㅏ 사진으로 표현이 안돼서 슬프지만\n오-묘하게 맨들거리는 광이 진짜 예뻐요\n\n구성도 너무 좋아서 뜯고나서 기분 좋았어요 ㅎㅅㅎ\n하이라이터랑 같이 쓰면 더 예쁠 것 같아요!!!\n겨울까지 쭈욱 쓰려구요",
    "text77": "저는 건성이라 만족하는데 지성은 비추입니다\n일단 얼굴에 픽싱되는 느낌이 없어요\n색예쁘고 다크닝없고 촉촉하고 커버력도 좋아요\n대신 너무 많이 두드리면 두꺼워집니다\n픽싱되는 느낌이 없어서 머리카락붙으면 쓸리고 자국나요.. 부분적으로 파우더는 사용해야할것같아요\n얼른 겨울에 진짜 갈라지고 건조할때 사용해보고싶어요",
    "text78": "올영세일 기념 모델이신 안유진님 생일 기념 겨울이니까 촉촉한 쿠션 사고싶어서 고민하던 중에 올영 세일 첫째날만 싸게 판다길래 구매했어요! 근데 퍼프도 4개나 들어있고 리필이랑 하이라이터까지 들어있어서 구성도 너무 좋은 거 같아요. 하이라이터 크기는 싱글 섀도우보다 조금 더 큰데 유용하게 잘 쓸 거 같아 아마 최고의 기획세트가 아닌가 싶어요. 사실 엄청까지는 아니여도 꽤 촉촉할 거라고 생각했는데 커버력이 좀 있어서 그런지 살짝 매트한 감이 있네요.. 그래도 화장은 잘 먹어요! 클리오 쿠션이나 컨실러 살 때마다 느끼는 거지만 컬러 선택 폭이 너무 좁아서 아쉬워요.. 제가 피부톤이 엄청 밝은 편은 아닌데 보통 핑크끼 도는 17호 많이 쓰는데 핑크끼는 있으나 가장 밝은 걸 샀는데도 많이 어둡다고 느꼈어요..  클리오 쿠션 제품 중에 메쉬드 망 제품으로 되어있는 거 그게 더 촉촉한 거 같아요! 전 쿠션이 잘 안 나오면 스펀지를 뒤집어서 또 써서 그런지 메쉬드 망보다 스펀지가 더 양도 많고 편할 거 같다고 생각했는데 촉촉함을 원하신다면 메쉬드 망 제품을 추천드려요! 이 쿠션은 여름에 건성분들이 쓰시면 정말 좋을 거 같다는 생각이 들어요 약간의 수분은 채우면서 매트하게 마무리 되서 건성분들이 여름에 쓰게 딱이에요! 그리고 패키지가 너무 예뻐요 물 떨어진 느낌에 약간의 인스타 감성도 있고 좋아요! 고민하시는 분들은 사셔도 좋을 거 같아요!",
    "text79": "최애가 광고하는 것중에 케이스 제일 예쁘길래 일단 질렀어요ㅎ\n지복합성&아토피 피부라 글로우 쿠션 절‼️대‼️취급 안 하는데 어쨌든 샀으니까 어제 하루 바르고 출근했는데요\n들뜸 진심 1도 없고 아토피 땜에 잡티도 꽤 많은데 그거 다 커버 쳐주더라고요…? 커버력 때문에 각질부각 개쩔어도 세미매트만 고집했던 내 지난 날들은 눈 뜨면 잊는 꿈•••💫 광도 은은해서 조아요ㅜ 일단 피부에 착붙이라 올 하반기는 걍 이 쿠션에 정착할듯 싶어요\n아니 근데 이런 거 만들 줄 알았으면서 왜 안 했냐고요; 이런 촉촉 쿠션 많이 내주세요 그리고 안유진 계속 모델로 써주세요!!",
    "text80": "배송도 빠르고 제품도 정말 마음에 듭니다  💕 오늘도 바르고, 외출했어요!! 무기자차랑 궁합이 잘 맞는 것 같아, 너무 만족합니다 ㅎㅎ  재구매의사 당연히 있습니다 ❤️ \n\n번창하세요 ✨️",
    "text81": "이게 정녕 란제리 맞나요..? ㅠ \n색상도 너무 진하고 주황끼가 돌아요 ㅜㅜ 흐잉속상..",
    "text82": "촉촉하고 광이 너무 예쁘게 표현되어서 너무 맘에들어요~ 겨울에 사용하기 너무 만족스러워요!!",
    "text83": "건성이 쓰면 너무 좋을 거 같아요.\n지성분이 쓰면 너무 흐를 것 같다는 생각이 들어오",
    "text84": "진짜 건성피부에 좋아요 지성이시면 다크닝심하고 뜰것같아요 완전 촉촉 하지만 다크닝 조금 아쉬영",
    "text85": "한달 써봤는데 크게 막 엄청 좋지는 않았어요.. 좀 뜨고 그래서 ㅠㅠ 왜 사람들이 엄철 좋다는지는 잘 몰랐어요 제 피부 타입이 악건성이라 그런가 ..?ㅠㅠ",
    "text86": "다른 건 모르겠지만 쿠션 디자인 정말 마음에 들고 사은품 역시 좋은 것 같아요",
    "text87": "적당히 수분감 있고 커버가 잘됩니당\n그래도 건성+겨울에 쓰기에는 좀 건조해요\n패키지가 예뻐요!",
    "text88": "지성은 절대 사용하면 안 되는 건성쿠션입니다.\n그것도 악건성이신분에게 추천해요.",
    "text89": "현재 잘쓰고있는 쿠션\n건성인데도 나름 커버력이 있어서 트러블 나는 부분은 컨실러바르기도합니다\n나름 글로우라서 좋아요~^^",
    "text90": "촉촉하고 커버력도 낫배드예요 근데 다크닝이 좀 많이 심해요",
    "text91": "디자인이뻐서사봄\n\n글로우ㅡ\n\n저는세미매트제형이\n더잘맞아용",
    "text92": "촉촉한데 커버력 있는 쿠션을 찾다가 샀습니다... 근데 기획에 있는 하이라이터가 너무 쉽게 박살나더라구요... 후 ,,,\n일단 쿠션은 지속력은 보통이였고 대신 발색이나 결표현은 정말 이뻤습니다.!!",
    "text93": "촉촉하고 글로우함도 잘 표현되어 좋은대 유지가 안되는 편이에요 커버력도 킬커버라인에 비해 부족해서 아쉬워요 ㅠㅠ 글고 오후에 다크닝도오는... 클리오 라인중애 젤 아싀움이 남는것같아요",
    "text94": "건성타입이라 쿠션 고르기 어려운데\n클리오에서 나오는 글로우 쿠션은 완전 촉촉한건 아니지만\n그래도 뜨지 않는편이고 커버도 잘됩니당",
    "text95": "글로우 쿠션 기획상품이라 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text96": "글로우 쿠션 기획상품이라 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text97": "글로우 쿠션 기획상품이라 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text98": "커버력이 생각보디 좋아서 놀랫어요~ 전 매트한거 보다 글로시 한 메컵을 좋아해서 이 팩트 계속 애용할것 같아요~ 주위에서 피부 좋아졌단 말 많이 들엇어요!ㅋㅋ 암튼 맘에 들어욤",
    "text99": "테스트 할때 촉촉해서 샀는데 지속력이나 밀착력이 쫌 떨어져요 ㅠㅠ 커버력이 다른것 보단 있는데 아쉽긴한데 하이라이터도 주고 싸게 잘샀어요~",
    "text100": "케이스이뻐서사봄\n\n오늘드림\n\n란제리\n\n기존에잘써서ㅡ사봄.",
    "text101": "건성타입 친구한테 선물 했는데 \n완전 만족한대요!! \n지속력도 오래가구 촉촏하다고 합니다 ㅎㅎ",
    "text102": "겨쿨 딥다크톤 13호 입니다.\n친한 퍼컬쌤이 겨울에 광내주는 용으로 좋을거라 해서 구매했어요 묻어남은 있지만 수정이 편히 가능해서 저는 괜찮았구요\n생각보다 페일하게 밝아서 밝은 피부톤인 제가 사용하기에 어둡지않아서 좋았어요!",
    "text103": "이건 무조건 건성이신분들이사용해야할거같아요 저는 건성이라 잘맞네요",
    "text104": "늘 올영 세일하면 항시적으로다 구비해뒀다가 잘 쓰고 있는 제품입니다",
    "text105": "촉촉한데 발색과 커버력 다 좋구요!!ㅎㅎ근데.. 새로산거에 하이리이터가 깨져있더라구요 ㅎ;;",
    "text106": "올영세일 오특 기획상품이라 선물하려고 구매했는데 할인 있어서 큰 도움이에요.",
    "text107": "올영세일 오특 기획상품이라 선물하려고 구매했는데 할인 있어서 큰 도움이에요.",
    "text108": "올영세일 쿠폰이 발급되서 오특에 기획상품이라 선물하려고 구매했는데 할인 있어서 큰 도움이에요.",
    "text109": "기획이라 사은품까지‘ㅜㅜㅜ🤍🤍\n쿠션하면 클리오죵 ㅎㅎㅎ굿굿 최고\n케이스도 넘 영롱한것...❤️",
    "text110": "우선 케이스가 너무 예쁨.\n요즘쓰기 딱좋은 쿠션.기초 많이하면 오히려 더 밀리고 뜨고 건조해지는 느낌이라 엄청 촉촉한 쿠션이라 오히려 간단하게하고 바르는게 더 피부표현이 예쁘게되는거같음.\n광도 오래 유지되는편.\n커버력은 기대하지 마시길.",
    "text111": "클리오가 커버력이 엄청엄청 좋다~ 라는 이야기가 많아서 구매를 해봤는데 좀 많이 실망했어요 🥲…\n\n일단 케이스는 엄청엄청 예뻐요 케이스만 따로 소장하고 싶을 정도로 예뻐요\n\n발색은 아주아주 좋습니당 촉촉한 쿠션이다보니 발색은 완전 잘됩니당\n\n근데 모공 같은곳에 엄청 잘 끼어요… 각질 부각도 좀 심하구 다크닝도 좀 있어요\n시간이 지나면 지날수록 차라리 지워버리는게 좋겠다 싶을 정도로용…\n\n그리고 양조절이 진짜 너무 힘들어요 완전 살살 눌렀는데 주르륵 나오고… 살다살다 이런 쿠션은 또 처음 봤어요\n\n진짜 이걸 쓰려면 얼굴에 각질이나 모공이 전혀전혀 없어야지 쓸 수 있을거 같아요\n\n파우더를 좀 하면 그나마 나아서 돈 아까워가지구 파우더 바르면서 사용중이에용\n\n딱히 추천하고 싶지는 않은 쿠션입니당…",
    "text112": "매트쿠션만 쓰다가 최근들어 약간 건조함이 느껴져서 촉촉한걸로 사봤는데 마음에 들어요 매장에서 테스트해보니까 색도 화사하고 바르자마자 시원 촉촉해지는게 좋고 구성까지 알차서 클리오로 골랐어요 여기 쿠션은 처음 써보는데 생각보다 커버도 잘되고 지속력도 글로우쿠션 치고는 좋은편이에요 그리고 케이스가 예뻐서 눈에 들어온 것도 있는데 하이라이터도 너무 예뻐요",
    "text113": "🩷리뷰 사진은 글로우 쿠션만 바른 상태입니다.\n\n❣️제형\n촉촉하니 입자가 아주아주 고운 것 같아요.\n팁이 있다면 톡톡 두드리기보다 쓸어내리듯이 발라주는게\n더 좋은것 같습니다. 얇게 바르다가 커버필요한 부분은 톡톡 쌓아서 바르면 좋아요.\n\n❣️색상(2호)\n밝고 화사하게 표현되구요, 피부가 엄청 좋아보여요\n\n\n😳추천대상\n건성이신분, 광나는 피부표현 좋아하시는분\n\n🥺아쉬운점\n엄청..촉촉하고 부담스러운 광이에요..\n제품 구성 (쿠션1+리필2+하이라이터)는 너무 좋았고\n같이 온 하이라이터도 입자가 곱고 표현이 예쁘게 잘되었는데요..! 화장하고 생활하다보면 땀도 나고, 얼굴에 손갈수도\n있는데 이쿠션은ㅜㅜ 한번 살짝 손만대도 다 지워지고\n미끄러집니다..저는 얼굴외곽이나 이마부분, 코는 \n파우더 처리 했음에도 베이스가 촉촉하다보니\n쉽게 지워지고 얼굴에 손을 못대겠더라구요..ㅠ\n그리고 너무 부담스러운 광이었습니다..",
    "text114": "광채가 이렇게 많이 나는 쿠션은 여태껏 처음입니다…! 진짜 하이글로우 그 잡채… 잘못하면 번들거려보일 수 있어서 파우더로 부분부분 잘 잡아줘야 할 것 같습니다! 지속력은 픽서를 뿌리니까 괜찮았습니다…! 제형 자체가 좀 긁힘 찍힘 묻어남에 취약할 것 같아서 픽서 꼭 써야할 것 같어요! 그리고 구성이 알차서 좋았습니다🥹💖",
    "text115": "그렇게 까지 촉촉한건 모르겠어요 그냥 커버력이 엄총 잘되고 그래도 촉촉한 편인데도 커버력 이렇게 있는거 보면 참 좋아용 쿠션도 예쁘고 2호인데도 좀 밝아요\n노는날에 쓰기 좋고 지속력도 좋아용ㅇ",
    "text116": "이거보세여ㅕㅕㅕ 저의 첫 쿠샨인데 아직 까지 잘 쓰고 있고 마스크에 별로 묻어나지도 않아요 건성인 저에게 딱 좋은 쿠션인것 같슴다\n케이스도 넘 예뻐영ㅇㅇ",
    "text117": "극건성분들이 쓰시거나 아님 광채가 뿜뿜인 엄청난 광채를 원한다! 하시는분들께 추찬드려여ㅜ 시간지나면서 약간 다크닝도 올라오고 잘못하면 개기름같아보여서..ㅜㅜ",
    "text118": "광나고 피부좋어보여서 좋아요 기획세트로 잘 산 느낌입니당",
    "text119": "커버력과 글로우함에 포커스맞춘다면 추천.\n피부표현은 괜찮지만\n피그먼트 색상은 조금 아쉬운편. \n\n쓰면서 가장불편했던건 쓸데없이 큰 쿠션 케이스.",
    "text120": "하이라이터가 깨져서와서 아쉽지만  상품 구성이 넘 알차요 !!\n쿠션도 촉촉하고  고급진광이나서 요즘같은날씨에 딱이에요  굿ㅎ",
    "text121": "케이스가 일단 너무 이쁘구요 저는 광나는 쿠션\n좋아해서 딱인거같아요 얇게도 발라지고 두껍게도 바를수있고(잡티잘가려짐)",
    "text122": "기획이 괜찮아서 그냥샀는디 생각보다 너무 괜찮아서 만족중",
    "text123": "커버력 좋고 건조하지않아서 만족해요. 한달후기 남길게요.",
    "text124": "잘받았어요 발림성도 좋고 구성품도 마음에 들어요 잘 바르고 다닐게요~^^",
    "text125": "혹평이 너무 많아서 고민하다가 샀는데, 엥 이거 진짜 너무 좋은데,,? 피부 표현 대박이고 파우더도 잘 먹고 부담스러운 광도 아니에요 !! 제가 건성이라 그런진 모르겠지만 피부 표현도 넘 예쁘고 진짜 좋아요 기초 가볍게 해도 싹 잘 먹고 오히려 가벼운 스킨케어 후에 올려야 더 잘 먹는 느낌? 색상도 진짜 예쁘고 스튜디오에서 메이크업 한 느낌이에요,, 진짜 너무 좋아 왜 이제야 샀지 놀랍게도 조명 앞 기본 카메라 입니다 ,,",
    "text126": "원래 쿠션은 클리오꺼 쓰다가 기존에 사용하던 클리오 쿠션을 다 사용해서 사려도했는데 마침 클리오 쿠션이 새롭게나와서 후기고 뭐고 일단 샀는데 저는 매우 만족했어요 ㅋㅋ 적당이 광나고 촉촉하니 맘에 들었구요 디자인이 ㄹㅇ 이뻐요 지문이 잘 찍히기는 하는데 뭐 그럴수있죠 👍",
    "text127": "일단 구성이 좋았고 디자인이 너무 이뻤어요!!\n겨울에 쓰거나 건성한테 좋을 것 같고\n촉촉하고 얇게 올라가는데 커버력은 나쁘지 않았어요\n수정할 때 좋고, 광이 진짜 이뻐서 피부 표현도 이뻤어요\n같이 주는 하이라이터도 진짜 이뻐요🤍🤍",
    "text128": "너무 예쁜 겉포장으로 촉촉하게 사용하시면 피부가 좋아보여 추천",
    "text129": "아주 촉촉해요\n커버력은 많이 없지만 정말 광이 나는 것 같아요\n겨울에 사용하기 좋을 것 같고 건조할때도 들뜸없이 광낼 수 있는 제품같아요 \n추천합니다",
    "text130": "정말 쓰기 좋아요. 매일 화장이 너무 편하고 얼룩이 없고 피부가 윤기가 나 밤까지 예쁘답니다.",
    "text131": "복합성인데 이거 쓰고 개기름 올라온줄 별로에요 ㅡㅡ 애등 저랑 잘 안맞는 거 같긴한데 한번쓰고 넘 별로라서 돈이 아깝네여..ㅠㅠ",
    "text132": "이거 요즘 진짜 핫하다 이거 샀는데 커버력이 좋으면서도 얇아서 안 걸려요!정장 하이라이트와 리필, 퍼프 4개까지 만원어치 선물했는데, 정말 값지다!",
    "text133": "일단 구성이 너무 좋고 디자인이 너무 이뻐요ㅠㅠ\n확실히 피부타입에 따라 갈릴 것 같아요..건성에게 더 좋을 것 같고 아니면 겨울에 쓰는게 더 좋을 것 같아요!!\n그리고 피부표현이 너무 이쁘고 하이라이터도 넘 이뻐요💗💗",
    "text134": "진짜 케이스부터 너무 예뻐요ㅠㅠ 촉촉하고 건성분들한테 좋은 것 같아요",
    "text135": "클리오 쿠션은 유명하기도하고 해서 쿠션 필요할때라 구매했어요 \n아주 촉촉하고 물광보다는 정말 촤르르펄광같은 느낌이에요\n퍼프도 여유 2개 더 주었고 하이라이터도 함께 받아서 유용하게 사용할것같아요",
    "text136": "리뷰 별로여서 걱정햇는데 생갇보다 조아서 맘족중!! 전 복합성입니당 고민하지 마시구 세일할때 사세여 기획 ㄹㅈㄷ",
    "text137": "별로별로별로에요.. 케이스 이뻐서 짖ㅁ자 보자마자 삿는데ㅜㅜ 일단 다크닝도 심하고.. 지속력도 그닥입니다 모공 부각 심하구요 하이라이터는 이뻐요..",
    "text138": "생각보다 막 엄청 촉촉한 느낌은 아니었어요! 우선 케이스가 너무 예쁜데 사각이라 아쉽네요..ㅎㅎ",
    "text139": "아주 많이 실망스럽긴 합니다만(저에게는) \n다른 분들은 마음에 드실수 있으시겠죠?\n아직 날이 더운 이 시점에는 좋지는않은듯 싶어요 \n조금만 스쳐도 벗겨지고\n촉촉에 치고는 커버력은 괜찮지만\n모공부각도 심하구요",
    "text140": "친절한 올리브영직원덕에 선택^^\n케이스가 어찌나 이쁜지~♡\n맘에들구\n같이 구매하니 하이라이트도줘서\n넘넘 좋아요\n발색또한 굿~!\n다음단계도 구매하고싶어져요\n촉촉하고 \n커버력은 약해요ㅋㅠ",
    "text141": "이번 클리오 쿠션은 하이 글로우에 알맞는 제품인거 같아요! 여름인데도 유분이 심하지 않았고 광은 너무너무 예쁜아이에오..진짜 짱짱 \n\n하이라이터도 장난아니게 너무 좋은게 입자가 너무 고와요..\n지금 프리즘 하이라이터를 사용하고 있믄데 같이 써도 너무나 좋은 아이였어요!🩷\n\n클리오는 커버력의 신이라고 말할 수 있을만큼 커버력도 글로우에 비해 좋은 편이였어요!! \n\n클리오는 트러블이 있는 건성인 저한텐 후뚜루마뚜루 편하게 쓸 수 있는 아이였어요!! 패키지가 넘 혜자인건 물론이구요😭",
    "text142": "진짜 왜 아직도 사람들 안 쓰는지 모르겠음ㅜㅜ\n일단 메쉬망 쿠션 먼지껴서 싫어하는 사람으로\n이번 클리오 쿠션 너무 마음에 듭니다 \n\n엄청난 글로우는 아닌데 되게 피부 좋아보이는 느낌?\n화장을 했다! 느낌보다는 어 피부 좋다! 느낌이라 사랑함\n\n수분감 좋아서 피부 안 갈라져요!\n근데 양조절 꼭 잘 하고 바르셔야돼요..!!!\n얇게 여러번 바르세요!\n\n2 란제리 구매했는데 핑크베이스로 화사해서\n밝게 쓰는거 좋아하는 22호인간으로 조아요!\n\n수부지랑 건성 왔다갔다 하는 사람인데\n건성분들한테 제일 좋을 것 같아요\n\n시원한? 실내에서 계속 있었는데 지속력 앵간하고\n코에 유분 조금 올라온 것만 있었어요. \n무너지진 않아서 수정화장 안 하고 버텼음!\n\n스킨케어는 패드만 하고 셀퓨전O 흰색 선크림에\n픽서랑 해서 쿠션 했어용\n\n퍼프는 반들반들? 일반적이고\n올영 앱에서 쿠션 케이스 그렇게 이쁘다는 생각 안 했는데\n막상 실제로 가서 보니까 이쁨..\n클리오에서 나왔던 메쉬망 핑크쿠션보다 이뻐요\n\n증정으로 준 하이라이터는 이쁜데..\n이쁜데.. 제 피부에서는 노랭이로 올라와요..\n웜톤분들 잘 쓰실듯!\n\n4번째가 아무것도 안 한 피부\n5번째가 쿠션 1번 바른 피부\n막상 별 차이 안 나는 것 같은데ㅜ\n\n글로우쿠션 좋아하는 분들 꼭 한번 써보세요. \n나름대로 커버력 있고 광 이쁘고 지속력 앵간하고\n여름에는 땀 때문에 못 썼지만 가을 겨울은 써야죠!",
    "text143": "굿굿 조아욤 제 피부가 예민한데도 잘 맞았어요!! 다들 다크님이 심하다고 하던데 저두 조금 느낀 거 빼곤 다 조아욤 하이라이터가 너무 이쁨🤤🤤",
    "text144": "케이스가 너무너무 이뻐요ㅠㅠㅠ 하지만 다른 쿠션에 비해 좀 크다는 점이 아쉽네요.. 복합성인 저에겐 너무너무 잘 맞았고 예민한 피부인데도 잘 맞았어요",
    "text145": "오..ㅎ 오호.. 복합성인 저의 피부는 이 촉촉한 아이를 받아들일 준비가 안되었나봅니더.. 너무 안 예쁘게 무너져요..😭",
    "text146": "발림이 너무 좋고 다음에도 재구매해서 사용하고 싶은 쿠션이에요.",
    "text147": "쿠션이 잘 발라지고 얼굴톤이 환해져서 좋아요.딸과 같이 구매해서 사용합니다.",
    "text148": "제가 엄청난 건성이라 클리오 글로우 쿠션에 정착해서 쓰다가 리필 하나 냄겨두고 다 써갈 타이밍에 하이 글로우가 나왔길래 구매해봤는데 너무 촉촉해서 겨울+건성에 딱이네요 ㅎㅎ",
    "text149": "발랐을때 광이 진짜 장난아닌데\n솔직히 쪼끔 뜨는것같아여 ㅠㅠ 그래도 나쁘지 않아서 잘쓰고 이씁니더 그리고 구성도 되게 잘되있어욥!!",
    "text150": "케이스 진짜 너무예쁘고 촉촉하고 세일듀 많이하고 패키지 진짜 짱이에용",
    "text151": "구성도좋고배송도빠르고굿굿..\n아직미사용이여서\n화사하고광나는피부기대합니다",
    "text152": "클리오 쿠션이 피부 상태나 톤에 잘 맞아서 애용하는 제품인데 이 제품은 커버력은 다른 제품보다 좀 덜하고 광이 많이 나는거 같아요 그래서 얼굴 수정시 이 제품 사용중인데 사용하고 나면 다른 사람들이 얼굴에 광이 나서 피부가 좋아보인다 얘기를 많이 합니다.. 그래서 수정용으로는 백프로 이상으로 만족하며 쓰고 있어요^^",
    "text153": "저는 건성이고 주로 21호를 쓰는데 딱 예쁘게 톤업되는 정도인 쿠션이였어요! 저는 수분감이 느껴지는 촉촉한 쿠션을 좋아하는데 이 쿠션은 유분감이 많이 느껴지는 것 같아 아쉬웠어요ㅜㅠ 다크닝도 살짝 있었습니다 클리오 커버력은 말 안해도 좋은거 아시죠😏😊 가을쯤에 건조해지기 시작할때 사용하면 좋을 것 같아요!",
    "text154": "촉촉하고 잘 발립니다. 요즘같이 건조할 때 수정용으로 사용해주면 얼굴에 광택이 나면서 피부가 좋아보여요 단독으로 쓰기에는 제 얼굴엔 커버력은 살짝 약하지만 피부 좋은 분들은 자연스럽고 광나는 얼굴 표현이 가능할 거 같아요. 만족하면서 잘 쓰고 있어요",
    "text155": "건성이라서 이거 구매했는데 생각보다 엄청 광이 많이 납니다.\n근데 이게 촉촉광 보다는 오일광인 느낌이 커요. 그래도 매트보다는 글로우 쿠션을 선호해서 사용하고 있긴 합니다. 생각보다 엄청 글로우해서 무조건 파우더 필수요 커버력은 좋고 양조절 잘해야돼요.",
    "text156": "클리오 베이스 맛집이지만 간혹가다가 너무 매트한 건 얼굴이 못 받고 뜨는 경우가 있어서 안 맞는 라인이 있었는데 확실히 촉촉하게 나온 제품이다 보니 뜨는 게 없어서 좋았어요! 저는 개인적으로 란제리도 저한테 살짝 어두워서 쩜오 라인 입점이나 더 밝은 컬러도 나왔으면 좋겠어요!",
    "text157": "흠흠 건성이라 광을 원해서 이걸로 사봤지만 기대이하 ..\n광이 번들번들거리고 제형이 촉촉하다 보니 손 콕하면 바로 묻어나고 콕 모양도 생겨요ㅠㅠㅋㅋ 피부에 겉도는 느낌 .. \n그리고 광쿠션이 원래 이런 건지 모르겠는데 되게 얼굴이 어두워보입니다 ,,",
    "text158": "진짜 촉촉해요! 커버력도 좋음!\n촉촉한데 커버력 좋은게 가능하구나.. 싶었어요\n패키지도 이뻐요 ㅎㅎ\n수정화장 잘 안하시는 분들은 비추천! 몇시간 지나면 광이 많이 돌아서 수정 꼭 해줘야할듯한데\n극건성인분들한텐 완전 좋을듯용\n전 수부지라 ㅎㅎ",
    "text159": "*쿠션 비교\n촉촉함: 어뮤즈 듀젤리쿠션, 클리오 하이글로우쿠션 >퓌 쿠션 글래스\n커버력: 퓌, 클리오 >어뮤즈\n밀착력: 퓌> 클리오, 어뮤즈\n\n진짜 대박입니다!!!!\n건성이라 \n(퓌 쿠션 글래스 봄 여름 가을 내내 잘 씀+겨울 넘어가자마자 뜸)\n(어뮤즈 듀젤리 쿠션 잘 맞음)\n\n촉촉+약간 커버력 있는 글로우 쿠션 찾다가 클리오꺼가 진짜 촉촉하다길래 구매해봤어요.\n대만족입니다!!!! \n바르고 난 직후에도 피부 엄청 좋아보이고, 시간 지나면 광이 더 올라와요. 촉촉해서 1도 안떠요!\n\n다만 밀착력이 바른 직후에는 약해서 바르고 바로 건들면 찍힘은 있어요.",
    "text160": "구입일 9/9\n밀착 아주 좋은 제품이고 피부가 촉촉해보이는점 넘 좋아요.\n오래 지속도 가능하고 몇시간동안 안 해도 톤이 사라지거나 다운하지 않아용. 마스크 쓰ㅓ나 묻지 않아\n구매할때 리필도 있고 하이라이트 증정품으로 가성비 최고 👍 😍",
    "text161": "수분감에 촉촉이 아니라 기름진 번들감이라 할 수 있죠.\n글쎄요.. 저는 예쁜 케이스에 반해서 구매했다가 낭패봤지만..\n아무리 사용해보려고 해도 핏도 안되고 긁힘자국다 생기고\n.. 어찌 도통 감당안되서 ... 좋다는 리뷰를 보면 저만 그런것인지 .. 궁금해하는 친구에게 토스했어요.",
    "text162": "건성이고 나이도 있어 촉촉쿠션 위주로 쓰는데 \n얼굴에 화사함이 필요해서 클리오 란제리 컬러에 도전해봤어요. 생각보다 글케 분홍색은 아니고 노랑끼없는 살색 같네요. 적당히 바르면 화사해지고요. 너무 촉촉한데 단점은 끈적임... 그렇다고 파우더를 많이 덮으면 광이 죽으니 헤어라인과 쉐딩부위 위주로만 해줍니다. 케이스가 너무 예뻐 볼 때마다 만족. 그리고 사은품 하이라이터 좋아요. 은은하진 않고 꽤 블링블링하네요.",
    "text163": "이거랑은 다른 쿠션 라인이지만, 예전엔 2.5호 컬러도 클리오 공홈에서 구매할 수 있었는데, 지금은 판매중지된것같아서 너무 아쉬워요! 솔직히 2호 란제리컬러는 너무 밝고 핑크빛이고, 3호 리넨컬러는 누렇고 어두워서 중간이 없어요...ㅠㅠ \n저같은 수부지 건성에게는 제품력 자체는 인생템인데, 컬러가 너무 아쉬워요!! 2.5호 재출시 바랍니다!",
    "text164": "손이너무안가요.. ㅜ ㅜ새쿠션을 샀그등요...\n두껍게발리는것도 별로고\n밀어서발라야하는것도 꽤나 불편...귀찮...\n걍 팡팡바르고싶은데 그렇게하면 두껍게 올리가니까\n이도저도못하고  결국괜히산템 되버림...ㅋㅋ\n내일다시 한번써보겠습ㄴ니다... 또 바쁘면\n안쓰게될것같지만ㅋㅋ",
    "text165": "확실히 건성한테 잘 맞을거 같아요! 물론 다른 쿠션도 기초만 잘 하면 가능이지만 매일 아침 하기엔 귀찮아서 건조계절 오는 김에 사봤는데 너무 좋아요! 제 취향에는 좀 너무 번질하지만 파우터 처리하면 괜찮아요! 하이라이터 증정도 너무 잘 쓰고 있어요!",
    "text166": "클리오 써보니까 나쁘지는않은데 바르고나면 광도나고나름피부는예쁘게잘되요 근데...한4~5시간있으면 얼굴이건조해져요 거울을보는데..헉...팔자주름쪽이많이부각되더라구요무너짐이...얼굴이건조해서그런가...하...나이들다보니파운데이션도촉촉하게 먹히지않더라구요 쿠션두요...아무튼이거는잘쓰고있어요클리오ㅋㅋ다음에는 더촉촉하게만들어주세요~^^",
    "text167": "아주아주아주아쥬 대만족입니당\n제가 원하던 광나는 피부에요ㅎㅎ\n색상 선택을 잘못해서 너무 하얗지만 그래도 잘 펴서 팡팡 두드리면 화사해보이고 좋아요ㅎㅎ 건조하신분들 수분크림 듬뿍 바르고 해보세요 완전 윤광 끝나요!\n가을 겨울 봄까지 잘 쓸거같아요",
    "text168": "어머니가 물광 쿠션을 원하셔서 알아 보다가 이게 제일 유명하고 또 클리어는 믿고 있으니까 구매해봤어요 그런데 어머니가 너무 마음에 들어하셔서 기쁘네욥 ㅎㅎ \n\n색깔은 이 제품은 한 19호 정도? 인 것 같아요! \n\n제가 써본 글로 쿠션 중에서는 커버력도 가장 좋은 거 같고 무너짐도 지저분하지 않습니다 겨울 쿠션으로 강추 ㅎ",
    "text169": "커버력 좋고 적당히 윤광까지 \n매트하게 하는게 부담스러운 건성인데 잘 사용중입니다.\n톤도 이쁘게 잡아주고\n발림성 무엇보다 우수\n지속력 또한 좋고\n무너짐 거의 없지만 시간 지남에 따라\n내 유뷴과 섞여서 이쁘게 무너집니다.\n\n정착템이라 클리오쿠션은 출시하면 무조건 구매합니다",
    "text170": "어렸을 때 부터 쭉 클리오만 썼습니다.\n커버는 6/10점 정도? 이구요\n촉촉하고 광택 10점 입니다.\n\n이 쿠션 쓰면 다들 케이스 너무 예쁘다고 그래요!!히힛\n광 나고 싶으신 분들은 꼭 사세요🍑\n겨울에 쓰면 더 좋을 거 같아요 🍑\n광 나는 피부결,,,❤️❤️",
    "text171": "처음에는 엄청 촉촉해서 좋았는데...이게 좀 써보니깐.. 무너지는게 안이쁘고 모공부각도 좀 있더라고요..\n바르자마자는 진차 촉촉하고 피부표현이쁜데 아쉽네요ㅠㅠ 출퇴근할때 마스크껴서 더 그런것같기도하고 그래도 수정화장할때 잘쓰고 있습니닿ㅎㅎ",
    "text172": "광택 제대로 내주는 쿠션이에요\n광대나 콧대같은 부분에 특히 광택이 돌아서 얼굴이 입체적이게 보여요\n엄청 촉촉해서 건성분들 겨울철 사용하기 좋을 것 같아요\n촉촉하지만 날씨가 건조해서 그런지 제가 건성이라 그런지\n다크닝은 거의 없었어요. 지속력도 좋은 편이었습니당",
    "text173": "17호에서19정도로 추정되는 겨울 영향 쎄게 받은 여쿨입니다. 일단 21호까지 밖에 안나온다는 사실에 눈물을 머금고 포기했다가 안유진님의 화보를 보며 결국 홀린듯 지갑을 열었습니다. 왠만한 브랜드에서 젤 밝은 색을 쓰는 피부라 좀 어두울 거라고 예상했는데 21호라도 2개로 나누어서인지 생각보다 괜찮았습니다. 화사하기보다는 자연스럽게 광을 내주는 느낌입니다. 다만 커버력은 조금 포기하시는 게 좋습니다. 또 생각보다 수분감있게 쫀득쫀득하게 발리는 제형은 아니여서 살짝 세미매트의 느낌을 받았는데 다 바르고 나서 보면 어느정도 광이 올라와서 피부가 예쁘게 보이는 효과는 있습니다. 피부타입이 건성인 분들보다는 수부지 혹은 복합성인 분들께 추천드리고 피부톤이 밝아도 자연스러운 물광 메이크업을 원하시는 분들께 추천합니다. 다만 얼굴에 잡티가 많으시다면....비추입니다. 커버력이 많이 좋지는 않아요",
    "text174": "건성이라 그런가 얼굴에 광은 도는데 떠요..... 다크닝 심하다는 분들이 많아서 걱정했는데 다크닝은 별로 없는데 확실히 글로우 쿠션이라 잘 지워지고 퍼프 자국이 너무 심해요. 수정 화장은 나름 잘 돼요. 그리고 주름 끼임 조심... 톤은 정말 예쁨",
    "text175": "퍼프가 4개 들어있다고 해서 따로 4개 인줄 알았는데 본품에 원래 들어있는 퍼프 1개와 리필에 같이 동봉 되어있는 퍼프 1개 그리고 따로 퍼프 2개 이렇게 총 4개 더라구요. 틀린 말은 아닌데 뭔가 속은 느낌? 그래도 다른 쿠션들과 비교했을 땐 확실히 가격 대비 구성은 괜찮은 것 같아요.",
    "text176": "확실히 건성한테 잘 맞을거 같아요! 물론 다른 쿠션도 기초만 잘 하면 가능이지만 매일 아침 하기엔 귀찮아서 건조계절 오는 김에 사봤는데 너무 좋아요! 제 취향에는 좀 너무 번질하지만 파우터 처리하면 괜찮아요! 하이라이터 증정도 너무 잘 쓰고 있어요!",
    "text177": "건성 김미연인 저는 엄청 잘 쓰고 있어요\n\n- 장점\n되게 자연스러운 색이라서 본인 피부에서 톤업되는 느낌\n커버가 엄청 빡세지 않고 제형도 무겁지 않아서 나 화장한 베이스야!! 하는 느낌 없음\n커버력 평타(연한 점은 가려지는 정도)라서 트러블 심한 부위 아니면 한 번만 얹어도 괜찮음\n수정이 용이함\n무너짐이 떡지거나 갈라지지 않고 예쁘게 무너진다 느꼈음, 다크닝 있긴 하지만 피부톤처럼 되는 느낌이라 흙빛 잿빛 인간이 되는 건 아님\n시간 지날수록 유분과 함께 제형이 섞어 광이 더 올라오는데 광이 엄청 예쁨 처음에 파우더로 불필요한 부분 잡아주면 그 뒤로도 예쁘게 유지 가능함\n시간 지나도 커버력 그대로 유지됨\n밀착력 안 좋다는 말 많아서 걱정했는데 생각보다 안 지워지고 유지력도 좋음 (물론 밥 먹으면 입가는 수정해줘야하지만 잘 붙어있음)\n\n-단점\n바르면서 오일리함이 느껴지기 때문에 기초할 때 최대한 유분감 덜어내고 바르는 게 필요함\n수분감보단 오일리함이 커서 극지성은 비추천함 그리고 광이 엄청나기 때문에 광 자체를 부담스럽다, 안 어울리는 거 같다 느끼는 사람은 정말 비추천함\n커버가 평타지만 큰 뾰루지나 붉은기는 전부 잡히지 않기 때문에 사전 베이스 작업이나 쿠션 도포 후 컨실러, 코렉팅은 어느정도 필수임\n코 옆 끼임이 있는 편이고, 모공부각이 된다고 느껴졌음 평소 사용하던 다른 매트쿠션 (ㅇㅅㅃㅇ ㅂ1벨ㅂ) 에 비해서는 덜하고 손으로 살짝 닦아주면 끼임 해결됨. 모공부각은 코 모공부각이 느껴졌는데 밀어서 바르면 해결됨\n화장품(대중적인 플로럴 향... 백화점 향수 화장품 코너 향) 향이 너무 심하게 나서 적응할 때 까진 힘들었음\n딱! 밀착되면서 발리는 느낌은 없긴 함 밀착이 중요하다 여기는 사람도 비추천함\n붉은기를 이것 만으로 완전하게 잡아주진 못함",
    "text178": "악건성인데 촉촉이 쿠션들 찾아 써도 그닥.. 이더라구여 \n군데 이건 아주 촉촉해여 ㅎㅎ\n대신 (당연한건가?) 커버는 썩 잘되눈 것 같진 않구 \n그래도 촉촉해서 너무 맘에 들어여 ㅜ.ㅜ 그 외에도 무너짐이 나쁘지 않아요. 쿠션 찾기 너무 어려워,, 🪩\n하이라이터도 주심 🤭",
    "text179": "사실 이거 사고 일주일? 쓰고 다시 더뉴 파운웨어 쿠션으로 갈아탔어요.. 저는 건성인데도 유분이 너무 많이 올라와서 오후만 되면 더러워보이고 손에 스치기만 해도 지워져서;;(픽서를 뿌리는데도) 많이 당황스러웠어요.. 한겨울에 얼굴 많이 건조할 때는 좀 쓸것 같긴 해요.. 케이스가 이뻐서 자꾸 눈이 가는데 제품력때문에 잘 안쓰는 쿠션ㅜㅜ 아쉬워요",
    "text180": "요즘 매트한 쿠션만 나와서 피부 찢어지는줄알았는데ㅜㅜ 단비같은 쿠션이네요.. 원래 비글로우 진짜오래쓰다가 요걸로 바꿨는게 만족해요 ㅎㅎ 첨에 피부에 올리면 너무 핑베라서 얼굴에 안어울리는거 같다가도 시간 지나면 화사하게 어우러지더라구요 ㅎㅎ 좋아요!",
    "text181": "솔직히 광이 어울리는 피부타입은 아니긴한데\n걍 홀려버려서 삿슴다\n원래 쓰던 매트한 쿠션 바르고 광을 살리고 싶은 부분에만 발라도 뭉치거나 벗겨지지 않고 광이 이쁘게 잘 앉아서\n저는 가을 겨울에 잘 쓸 수 있을 것 같아 어느정도 만족하고요\n근데 지속력이나 밀착력에 사실상 엄청 좋은 쿠션은 아니다보니\n단독으로 바르고 가기에는 어려울 것 같고 ...\n한겨울에 어떨지 좀 궁금한 쿠션이에요\n근데 커버력도 좋고 대박 촉촉하면서 수정도 잘되는 편이라서\n완저니 악건성이다 하시는 분들껜 와방 추천합니도",
    "text182": "날씨 추워지길 기다렸다가 드디어 게시했어요!! 완전 촉촉스타일 오랜만이라 기다하며 썻습니다ㅎㅎ전 진짜 건성피부라서 왠만한 베이스는 제 피부에선 다 보송하게 보이는데 이건 그래도 덜하더라구요 확실히ㅋㅋ시간지나면 번들거리는 느낌도 살짝 올라오기도 했습니다 근데 그게 기름기처럼 막 더러워보이진 않았어요~\n\n컬러는 밝은 21호정도 되는 제피부에 딱 밝게 괜찮앗고 아쉬운건 밀착력이엿어요 확실히 바를때부터 밀착력이 아쉽다고 느껴졋습니다 근데 이건 제형때문에 어쩔수 없는 부분이라고 생각해요~날 좀 추워져서 편하게 잘 쓸 것 같습니다ㅎㅎ",
    "text183": "일단 별 두개를 준 이유는 이 쿠션과 맞지 않는 성분이 있는지 사용 후 조그만 여드름이 한두개씩 나네요 그 외에는 정말 완벽합니다 촉촉해서 건성인 제 피부에 잘 맞았고 촉촉한데 커버력까지 있습니다 발색도 밝은 편이어서 마음에 들었고요 트러블 유발 성분만 없었다면 인생쿠션 될 뻔했습니다 ㅠㅠ",
    "text184": "악건성+잔주름 좀 있는 피부입니다.\n제발제발 단종시키지 마세요 오래 유지시켜주세요\n\n자칭 글로우 쿠션들 바르고나면 10분만에 보송한 피부표현 완성이었었는데\n이건 얇게발림+광표현이 진짜 오래가네요....\n겨울에는 어떨지 지켜봐야할거 같긴한데 지금 9월 날씨엔 너무 만족스럽습니다.\n촉촉한 정도는 악건성 기준으로는 엄청 촉촉하다고 느껴지진 않았고 적당히 피부가 건조하지 않을 정도입니다.",
    "text185": "쿠션도 쿠션이지만 하이라이터도 필요했기에 고민하다가 이 상품으로 구매했는데 이게 뭔,, 배송 왔다길래 기대하면서 뜯었는데 장난똥때리나.. 다 깨져있네요.. 진심 기분 잡침..\n\n”상품 자체“ 는 괜찮은 것 같은데 하이라이터가..ㅋㅋ\n\n제 리뷰 보고 계신다면 다들 인터넷으로는 주문 거르시길.. 바랍니다…(하이라이터,치크,섀도우 등..)",
    "text186": "날씨가 건조해지면서 피부가 땡기는 느낌이 들어서 촉촉이 쿠션을 구매해봤습니다 !!!! 일단 광이 완전 반지르르 도는 쿠션이라 커버는 기대를 안 했는데 생각보다 커버력이 좋은거에요 !!! 그래서 너무 만족하고 잘 쓰고 있습니다 (｡◠‿◠｡) 퍼프 2매 증정에 하이라이터까지 구성도 미쳤어요 하이라이터 말랑 쫀득해서 밀착력도 좋고 색도 예쁩니다 .. 단품으로 내주세요 ..",
    "text187": "진짜 엄청나게 빤짝거리는 광이 도는 쿠션.\n은은한 세미글로우가 아니라 정말 윤광 쿠션이었습니당\n케이스 물방울 디자인도 너무 귀엽고 보통 촉촉쿠션이라 하면\n잘 무너지고 커버력이 낮을거란 편견이 있기 마련인데 \n베이스명가 클리오답게 그런 점을 확실하게 잡아서 출시됐어요.\n무너짐도 예쁘고 (피부에 따라 다르겠지만 건성피부 기준.)\n커버력이 높은 편이었어요. \n웬만한 잡티는 가려지는 딱 좋은 정도의 적당한 커버력이었습니다.",
    "text188": "후기가 너무 반반갈려서 걱정했는데 제 피부에는 너무 잘맞더라고요! 저는 이마랑 코는 기름이 많지만 나머지는 건성인 복합성인데요@ 피부표현이 두꺼우면 너무 답답해보이고 안어울뢰서 얇은걸 찾고있었는데 딱이에요! 일단 바르자마자 너무 촉촉했고요! 광도 부담스럽지않고 적당했어요!  커버력은 솔직히 기대안했는데요! 생각보다 있어서 놀랐어요! 그래도 커버력을 원하시면 다른거사시는게 좋을것같아요! 자기피부인데 피부좋은 느낌이랄까? 하이라이터도 들어있고 저는 너무 만족스럽습니다!!! 건성인분들은 진짜 잘쓸것같아요!",
    "text189": "수부지 피부라 평생 매트쿠션만 쓰다가 수정용으로는 글로우 쿠션이 사고싶어져서 고민중에 클리오에서 나왔다길래 유튜버분들 후기보고 사봤어요!아니 모공도 잘 가려주고 생각보다 엄청 유분기 올라오는 제품 아니라서 넘 놀랐어요..그리고 안에 있는 하이라이터도 이쁘고 퍼프도 2개나 더 들어있어서 잘 산것같아용",
    "text190": "저는 건성이고 속건조가 심한 피부타입입니다\n\n그래서 그런지 스킨케어 탄탄히 한 후 처음 밀착력은 나쁘지 않아서 지속력이 오래가겠지 했는데\n\n여름이라 더워서 그런지 모르겠지만 금방 무너져버리더라구요\n\n색상도 좀 밝게 나온 것 같아요\n\n아쉬움이 많은 제품입니다",
    "text191": "제피부타입 \n완전 건성\n13호~17호\n파데 지속력중요시 피부표현 맑게하는거 좋아함\n눈밑주름에 안끼는 베이스 찾아헤매는 사람\n\n우선\n저한데는 색감이 안맞네요\n목보다 얼굴이 어둡고\n클리오 특유의 텁텁한 색감이 너무 안맞네요\n횟끼도는 비비크림 바른것같아요 ㅠ\n\n질감은 파데에 로션섞어서 바른 그런제형이예요\n그래서 계속 광이 돌아요\n바르고 나서 톡톡 만져보면 얼굴이 끈끈해요\n그래서 머리카락이 다들러붙네요\n글로우제형이라 밀착력이 떨어지니\n제형을 끈끈하게 만들어서 그나마 고정시키려고 한것같아요\n바르고 지울때까지 계속 얼굴이 끈덕거려요\n그리고 얼굴한번 만지고 핸드폰 액정 만져보면 기름기\n대박 장난아니네요\n\n주름끼임\n눈밑주름에 다낍니다\n애굣살에 주름있는곳 그런곳도 다끼네요\n제형이 두꺼우면서 글로우하니\n주름이 생기는 부분의 피부 질감이 이쁘지않아요\n\n이쿠션 좋다고했던 유튜버들 \n이번에 다 믿고 거르고 싶네요ㅡㅡ\n\n이번쿠션 잘맞는 사람은\n얼굴에 요철하나도 없고 얼굴살이 빤빤한 사람\n얼굴살이 많아서 탱탱한 사람\n그리고 얼굴이 너무 사막이라 기름이라고는 없는사람\n얼굴에 절대 손안대는사람\n클리오 베이스색감 잘맞는 사람\n요런 사람이 잘맞을것같아요",
    "text192": "생각보다 리뷰가 그리 좋지않아서 반신반의하면서 구매했는데용 커버력도 글로우 치곤 꽤 높고 개기름광이 아닌 수분광같이 오일광이 올라옵니다! 지성이 쓰긴 애매한 감이 없지않아 있지만 건성들은 겨울 쿠션으로 추천해요! 마스크 쓰면 바로 자국 남는게 살짝 단점.. ㅠ",
    "text193": "믿고쓰는 클리오 베이스가 나와서\n무조건 사야지!! 했는데\n케이스가 왜이리 이쁜건가요..\n또 기획 구성은 왜이리 좋은지…\n겨울에 쓸거라 살짝 얼굴에 테스트만 해봤는데\n색상도 너무 이쁘고 커버도 잘됩니당\n건성분들 추천할게야…💓💓",
    "text194": "바르면서 느꼇어요\n아 이거 건성 쿠션 맞다!!\n조금이라도 안맞으면 미간이 들뜨고, 모공 많고, 코에만 기름이 많고 이마는 또 없는 여드름 상처가 많은 복합성이지만 건성에 가까운 저는 수부지 쿠션 추천 \n빨강 ㅇㅅㅃㅇ쓰고 바로 던졌어요… 그 뒤로 촉촉 쿠션\n페리페라만 썻는데요 이거 좋아요.. 악건성들도 좋을듯한 촉촉감.. 들뜸도 없고 모공도 잘 가려져요 좋아요\n\n하지만 아쉬운 점이라면 만지면 잘 긁힌다 라고 말할 수 있어요.  파우더 처리는 가볍게라도 해야할거 같더라구요.\n\n하이라이터도 좋아요. 하지만 라벤더보야지 최애템인 사람들 핑크빔이 아니라 골드빔이라 아쉬웠지만..!! 나름대로 나쁘지 않아 ㅎㅎ 잘 사용할거 같아요 ㅎ",
    "text195": "건성인 피부타입에 적절한거 같고  쿠션 재형이 촉촉해요.\n하이라이터도 이쁘고 디자인도 이뻐요",
    "text196": "제가 건성 타입인데 겨울만 되면 얼굴이 갈라질 거 같애서 촉촉한 쿠션이 정말 필요 했거든요. 심지어 매트 하면 얼굴에 갑질이 자꾸 일어나서 글로우 쿠션이 정말 필요했는데 이 쿠션은 겨울 내내 정말 잘 썼어요..! 살찍만 두드려도 빤딱빤딱하게 잘 올라와서 피부표현은 좋았지만 대신 지속력은 조금 없는 거 같아서 시간 지나면 중간중간 덧 발라 줘야 했어요. 근데 이건 어쩔 수 없는 글로우 쿠션의 특성이기 때문에 많은 불편함 없이 사용 했습니다!! 저는 여름에는 땀이 많은 타입이라 더운 한 여름에는 잠시 다른 쿠션으로 갈아 타야 할 것 같아요ㅋㅋㅋㅋㅋ겨울에 다시 돌아올게요",
    "text197": "악건성인 나를 개기름 범벅 얼굴로 만들어 주는 마성의 쿠션...... 엄청 기대하고 한번 써보고 나서 얼굴 보고 너무 놀라서 그이후로는 한번도 안써봤어요 ㅠㅠ.. 항상 저는 클리오 쿠션 쓰면 다크닝 생기거나 하는 유지력 이슈가 많았는데 얘도 안맞는거 보면 그냥 저랑 클리오쿠션이랑 안맞나봐요,,,,,,,",
    "text198": "제 피부는 17-20호 정도 되는 아주아주 극건성임\n음...건성들이 쓰기 좋다는 유튜버분들의 후기를 보고 사봤는데 뭔가 저랑은 안맞는 느낌..일단 색상은 좋았어요 밝은 아이보리 빛으로 잘 맞았어요\n근데 제가 이 쿠션을 쓰기 전에 ㅍ쿠션을 썼었는데 그거는 확실히 가볍고 산뜻하게 올라가는 느낌이었거든요 근데 이 제품은 나 화장했어. 이런 느낌이 강하고 피부에 뭐가 올라와있다는 느낌이 많이 났어요...그리고 눈 앞부분 애굣살 쪽에 잘 끼여서 주기적으로 거울 보면서 풀어줘야 하구..제가 기름이 안나는 시간이 점 지났을 때 코나 이마 부분이 되게 기름진 것처럼 번들거려서 살면서 처음으로 기름이 있는 기분이 무엇인지 알게되었어요 허허",
    "text199": "별로라는 리뷰가 많아서 사고나서 고민했는데 써보니까 그냥 괜찮았어요! 피부 지성인데 막 당기거나 안예쁘게 무너지는거 별로 없었고 유지력 좋았습니당 근데 막 광채가 난다거나 그런 느낌은 없어서 같이 들어있던 하이라이터로 좀 문질러줬어요 ㅋㅋㅋ 암튼 좋습니다",
    "text200": "제가 건성이라 구매 후 여러번 사용 해봤는데 우선 색상이나 피부 표현은 정말 마음에 들었어요!\n평소에 잡티는 별로 없는 편이라 다크써클 위주로 열심히 가리는 편인데 컨실러 위에 쿠션을 얹다보니 같이 잘 무너지는 느낌이 없잖아 있었습니다..!\n그것 말고는 제 기준에서 쓸만 했는데 무너짐이 좀 아쉬웠어요\n케이스는 정말 예쁩니당"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 하이 글로우 쿠션",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018887912ko.jpg?l=ko",
    "review_name": "3",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188879",
    "text1": "❤️‍🔥 한 달 사 용 후 기\n: 생각보다 손이 자주 가는 쿠션입니다!\n\n✔️ 21호 건성+민감성\n: 수정할 때만 쿠션을 쓰는 편이라 수정화장 시 베이스 뭉침이 없는지 들뜸이 없는지 가장 중요하게 봐요.\n\n✔️ 21호가 화사하게 쓰기 좋은 컬러\n: 수정화장할 땐 기존에 사용한 파데보다 화사한 걸 쓰는 편이라 만족스러워요. 컬러도 너무 누렇지 않고 이뻐요\n\n✔️ 지속력\n: 베이스 벗겨짐이나 몽글몽글하게 무너져 내림은 없지만 코 끼임이 조금 있는 편입니다ㅠㅠ\n\n✔️ 얇은 피부 표현력\n: 맑고 두껍지 않은 피부 표현을 원하는 분들에게 추천해요. 단, 지나치게 쿠션 양을 많이 올릴 땐 클리오 특유의 텁텁함은 올라와서 아주아주 얇게 깔아주는 게 중요합니다!!\n➡️ 커버력은 중간이하입니다.\n\n✔️ 모찌같은 퍼프\n: 개인적으로 좋아하는 타입의 퍼프로, 모찌같이 촵촵 먹는 느낌이 좋아요!!\n\n✔️ 케이스가 좀 더 슬림했음 휴대성이 좋았을 것 같아요ㅠ",
    "text2": "클리오 쿠션 좋아하는 편이라 겨울철 사용할 용도로 바로 구매했어요 ㅎ\n원하는 쿠션은 커버력이 어느정도 있으면서 촉촉해서 조금만 사용해도 자연스럽고 피부표현 완성되는걸 좋아해요 ㅎ\n클리오 쿠션이 딱 좋네요 ㅎㅎ케이스도 넘 예쁘고 건조하지 않게 잘 사용하고 있습니당",
    "text3": "🌟4개월 사용후기입니다.\n🌟겨울쿨톤, 21호 사용, 건성, 민감성피부타입입니다!\n🌟제가 건성이라서 파운데이션 중에서는 클리오 킬커버 광채 파운데이션을 잘 사용하고 있었는데 이번에 클리오 쿠션중에서 가장 촉촉한 버전이 나와서 클리오 킬커버 하이 글로우 쿠션 3리넨 컬러로 구매했어요! 새미매트 쿠션들이 시중에 많은데 새미매트도 저한테는 건조했고 촉촉하다는 쿠션중에서는 커버력이 낮아서 별로였는데, 클리오 킬커버 하이 글로우 쿠션은 촉촉한데 커버력도 중간정도여서 너무 좋았어요!\n🌟클리오는 베이스제품들응 컬러가 화사한 편이라서나와서 3호 리넨 컬러가 21호 자연스러운 피부표현이라고해서 리넨으로 구매했는데. 제 피부컬러랑 잘 맞았고 확실히 화사하게 발색되어서 안색이 환해지는 컬러였어요.\n🌟클리오 쿠션 케이스 예쁜건 다 알거고, 하이글로수 쿠션 퍼프가 퐁실퐁실하고, 퍼프 모양도 코옆까지 커버하기 쉬운 모양에 손잡이도 고무 밴딩이여서 사용감이 좋았어요.\n쿠션을 볼에 터치하자마자 촉촉하게 쿨링감이 느껴지면서 전체적으로 글로우 광표현이 예쁘고 유분기처럼 번들거리지 않고, 촉촉버전 쿠션인데도 커버력이 중상정도라서 큰 여드름 흉터, 점 빼고는 커버가 되더라구요. 특히 저는 볼에 홍조가 있는데 볼에 붉은기도 커버되었고, 코 모공도 잘 메꿔지더라구요. 시간이 지날수록 커버 지속력도 좋았고, 속건조는 느껴지지 않았고, 모공, 각질 들뜸 없었고, 팔자주름 끼임없고, 다크닝도 없고, 코옆, 입가 끼임은 있었어요! 그리고 수정화장용으로 촉촉하고 들뜸, 밀림 전혀 없어서 더 좋았어요. 4개월간 사용하면서 저는 큰 단점이 느껴지지 않아서 너무 만족스러운 쿠션이었고, 요즘같은 겨울에 사용하기 너무 좋은 쿠션입니다.\n너무 자주 사용해서 좀 더러워졌어요. 촉촉하고 화사하면서 자연스러운 글로우 피부표현이 너무 예쁜 쿠션입니다. 커버력, 지속력도 만족스럽고, 속건조 느껴지지 않는 촉촉한 쿠션이었어요.",
    "text4": "믿고 쓰는 클리오 쿠션 ㅎ\n이번에 넘 예쁜 케이스에\n촉촉하고 커버력 높은데 광채까지 난다고 하니 ㅎ\n구매해봤어요~\n커버 맛집인 클리오라 소량 사용에도 꼼꼼한 피부 메이크업이 완성이 되니 넘 좋네여 ㅎ\n겨울철이라 속건조가 심한데, 이 쿠션은 속건조 거의 안느껴지고 복합성 피부에 좋네여.\n21호 피부에 리넨컬러 약간 밝은듯 화사해서 좋아요",
    "text5": "본품과 리필과 하이라이터까지 주는 기획세트라서 옹골차서 좋았습니다. 찬바람 불기 전부터 썼는데 건성인 제 피부에는 윤광이 돌아서 좋았어요. 다른 분들 후기를 정말 많이 읽어보고 샀는데 바를 때 촉촉하고 유분감이 좀 있는 느낌이 있었지만 적당히 둔한 제 피부에는 트러블로 번지지는 않았어요. 마스크를 쓰고 일하는데 습기 찰 법한데도 얇게 바르니까 안에서 파운데이션이 뭉치거나 심하게 무너지지는 않아요. 저는 납작한 파운데이션브러시로 바르고 본품 퍼프로 밀착시켜줍니다. 3호 리넨 색상이 생각보다 제 피부에 밝으면서 얇게 바르니까 투명해서 자연스러웠습니다. 21호는 밝고 22호가 대체로 제 피부톤이라고 생각했는데 3호 리넨이 어느 정도로 파운데이션을 쌓아서 커버를 하느냐에 따라서 피부톤을 다 맞춰줄 수 있는 거 같아요. 대신 이 파운데이션으로 기미 잡티도 커버할 수 있을 줄 알았는데 제가 얇게 바르는 데에만 중점을 둬서 커버는 70%만 됩니다.",
    "text6": "쿠션 디자인 외형 그리고 속 내부 너무 마음에 들어요 사은품 없이 구매 하고 싶은데 어쩔수 없이 쿠션 을 구매 하게 되었습니다. 그리고 자주 사용 하지 않아서 아직 쟁여놓고 있는 상태 입니다. 앞으로 자주 사용 해서 만족감을 느껴 보겠습니다. ㅎㅎ",
    "text7": "📍겨울쿨톤, 21호 피부, 건성, 민감성피부타입입니다!\n📍저는 건성이라서 클리오 킬커버 광채 파운데이션을 잘 사용하고 있어요! 쿠션은 새미매트 종류가 많아서 어뮤즈 쿠션을 사용했었는데 시간이 지나면 속건조가 느껴지더라구요! 쿠션 유목민이었는데, 운명처럼 클리오 킬커버 하이 글로우 쿠션이 새로 나왔더라구요! 증정품 기획도 다양해서 고민안하고 바로 구매했어요! \n📍정확히 3개월 사용후기입니다!\n📍클리오는 베이스제품들 컬러가 한톤 화사하게 나와서 21호 옐루우 베이지컬러로 자연스러운 피부표현이라고해서 3리넨 컬러로 구매했어요! 제 피부컬러랑 잘 맞았고 확실히 화사하게 발색되어서 안색이 환해지는 컬러였어요.\n📍일단 케이스가 너무 예뻐서 아무렇게나 사진찍어도 너무예쁘게 나오더라구요! 퍼프가 퐁실퐁실해서 글로우 제품이랑 잘 맞는 퍼프였고, 모양도 코옆까지 커버하기 쉬운 모양에 손잡이도 고무 밴딩이여서 사용감이 좋았어요!\n📍볼에 터치하자마자 촉촉하게 쿨링감이 느껴지면서 글로우 광표현이 예뻤어요! 클리오답게 촉촉쿠션인데도 커버력이 좋아서 점, 큰 여드름 흉터 빼고 다 커버되었어요. 볼에 붉은기도 잘 커버되었고, 코 모공도 잘 메꿔집니다! \n시간이 지날수록 커버 지속력이 좋아서 놀랐어요! 그리고 속건조 느껴지지 않았고, 모공, 각질 들뜸 없었고, 입가, 팔자주름 끼임없고, 다크닝도 없고, 코옆 끼임은 있었어요! \n수정화장해도 들뜸, 밀림 전혀 없어요!\n여름에 처음 사용해서 환절기 될때까지 사용하면서 단점이 느껴지지 않는 저에게는 최고로 잘 맞는 쿠션이었어요! 진짜 너무 만족스러운 쿠션이었고, 겨울로 넘어가면서 건조해져서 더 잘 사용중인 쿠션입니다!ㅎㅎ\n리필, 쿠션과 함께 증정기획된 하이라이터도 금펄이 살짝 부담스러웠지만 은은하게 쉬머한 펄들이 예뻐요.\n📍촉촉하고 화사하고 자연스러운 건강한 피부 결광 표현이 너무 예쁜 쿠션이에요. 저는 글로시한 광표현이 전혀 부담스럽지 않고 좋았어요! 커버력, 지속력도 만족스럽고, 속건조 느껴지지 않는 촉촉한 쿠션이라서 너무 좋았어요! 단종되지 않고 오래오래 팔아줬으면! 리필 교체하면 바로 재구매할겁니다!ㅎㅎ",
    "text8": "여러뿐,,,클리오....촉촉이도 잘해요,,🫠 제가 진짜 여름엔 복합성,,가을만 되면 바로 쩍쩍갈라지는 극건성이거등요?? 그래서 큐션이나 베이스 엄청 애매하구 마음에 쏙 드는 제품이 없었는데... 진짜 큰 기대없이 산 쿠션인데  지속력 짱,건조하지도 않고 피부표현이 진짜 미치고 수분감 짱짱💗 \n\n💗건성이구 가을겨울에 피부 뜨는거 고민이신분 강추\n💗 촉촉이 쿠션 찾는데 지속력 중요한 분 강추",
    "text9": "클리오 쿠션팩트는 워낙 유명해서 믿고 샀습니다!! 이전에 킬커버 쿠션들 아주 잘 사용하고있었기도 하구요. \n일단 지성인분들은 요 제품 피하시는게 좋을 것 같아요. 복합, 건성분들 위한 제품으로 나온 듯 싶더라구요.\n바르자마자 광이 도는데 이게 이쁜광이 아니라 좀 두껍게 보이는 광이라고 해야하나.. 아무리 얇게발라도 두껍게 표현되는게 좀 아쉬워요ㅠㅠ 피부가 좀 답답해보임.. \n\n퍼프나 쿠션 디자인은 이뻐서 마음에 드는데 처음부터 기름같은 광이 심하고 좀 지나면 아주 번들거려서 잘 손이 안가더라구요. 그리고 보통 클리오 킬커버 린넨 썼었는데 요 제품 고대로 린넨 주문했는데 넘 밝아요 ㅎ 얼굴만 동동.. 기존 컬러보다 좀 밝게 나온듯했습니다. \n\n커버력 있는 만큼 가볍게 메이크업 하긴 힘든 제품인 것 같아요! 화장한 티 나는 느낌의 쿠션!",
    "text10": "21호/건성/가을웜\n\n쿠션이 필요해서 촉촉한걸 살려고 했는데 원래 사려는게 없다고해서ㅠ 요 쿠션을 살 수 밖에 없었는데 뭘 바르든 다 예쁘게 피부표현되는 저에게 제일 별로였어요\n\n일단 막 촉촉하다는 절대 아니고 시간이 지나면 건조해졌어요\n그래서 파우더 처리를 하면 더더 건조해져서 피부가 갈라지고 들뜨기까지 하더라구요 그리고 다크닝은 좀 있는 것 같아요\n\n확실한 오일광이고 저는 물광이 더 좋아서….\n하이라이터는 이쁘더라구요!ㅎㅎ",
    "text11": "🩷 클리오 킬커버 하이글로우 쿠션 3호 리넨 한달 사용 리뷰 입니다! 🩷\n\n☑️ 이 제품을 구매하게 된 이유! \n➡️ 복합성 피부는 계절에따라 글로우 쿠션 매트 쿠션 골고루 나눠서 사용해야하는데요!\n지금 날씨에 딱 사용하기 좋은 글로우 커버 쿠션이 나와서 궁금해서 바로 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 본품 + 리필 + 퍼프2매 + 프리즘 하이라이터 본품 쉬머 구성 \n➡️ 72시간 메이크업 광채 지속 \n➡️ 복숭아 모양의 양면 프리미엄 루비셀 말랑 퍼프 \n\n☑️ 사용하면서 만족 했던 부분! \n➡️ 제형은 묽고 가벼운 제형인데요! 쿠션 바르자마자 수분감이 느껴지고 은은한 광이 올라옵니다\n➡️ 커버력이 좋은편은 아니나 보통 정도 이고 컨실러랑 같이 사용시 좋습니다! \n➡️ 메이크업 지속력도 높고 묻어남도 심하진 않습니다!\n( 글쓴이는 메이크업 프라이머 + 픽서 + 파우더 사용)  \n\n👎🏻 아쉬운 점 \n➡️ 퍼프를 따로 구매할 수 없는것 같아 아쉬웠어요!\n➡️  20가지 주의성분2개 + 알레르기 유발성분3개\n\n🩷 추천 드립니다 🩷\n➡️ 중건성 + 복합성피부\n➡️ 글로우 쿠션 찾으시는 분",
    "text12": "장점보다 단점이 더 많았던 쿠션이었던 것 같습니다...\n가격도 나쁘지 않은 편이고, 딸려오는게 많아서 한 번 구매했는데, 너무 실망입니다.\n🎀-장점\n일단 글로우 쿠션이다 보니까 촉촉하고 건조할 일이 없다는 점에서  좋았습니다.\n광도 꽤 예쁘게 표현되는 것 같아서 좋았습니다.\n🎀-단점\n일단 묻어남이 너무 심해요. 얼굴 조금만 건드려도 손에 다 묻어나오고 다시 수정해야 하는게 넘 불편해요ㅠ.\n얼굴에 머리카락이 너무 잘 달라붙어서 떼어내면 머리카락 자국도 남아요.\n지속력 진짜 꽝입니다. 자꾸 지워져서 계속 확인해줘야 해요.\n손으로 좀 두드려주면 손자국 남아서 완전 지저분 해 보여요.\n\n여러모로 많이 실망한 제품이였습니다ㅠ 첫 쿠션인데 정말 아쉽네요",
    "text13": "건성에도 좋지만 지성분들 기초랑 마무리 잘해주시면 광나는 피부표현하기 좋은 제품이에요. 확실히 이전에 쓰던 킬커버 쿠션들 보다는 오일리한 제품이에요 더 촉촉하다고 해야하나? 그래서 확실히 이전에 쓰던거보다는 커버력은 없습니다만 얇게 투명 메이크업 하기에는 좋아요. \n\n클리오 킬커버 쿠션 나올때마다 사서 사용해보는 편인데 요거 여태 나온것들에 비해서 확실히 디자인이 이쁘긴 한 것 같아요ㅋㅋ 뭔가 급식이들.. 용으로 나온 화장품 같은 핑꾸핑꾸한 장난감 느낌이 나더라고여? 점점 더 에뛰드화가 되어가는 클리오.. 같은 느낌이랄까요? \n그 전에 공효진님이 모델일때의 클리오와 느낌이 많이 달라진 것 같습니다. 여튼 요 쿠션은 그럭저럭 만족이에요 겨울에 잘 쓸 수 있을 것 같습니다!!\n이번 제품 구성도 참 좋아서 만족",
    "text14": "퍼프가 마쉬멜로우처럼 말랑쫀뜩해서 계속 만지게 되네요\n클리오 코숏(?) 주황색 쿠션보다는 촉촉하고 물광으로 연출돼서 가을에 건성이 쓰기 좋은 쿠션 같아요!\n이 가격에 이런 구성이라니..🩷 세일 끝나기 전에 한번 더 쟁여야겠어요! 21호 웜톤인데 3호 잘 맞습니다 :)",
    "text15": "환절기 복합성피부에게 딱인 쿠션!\n\n# 클리오 킬커버 하이글로우 쿠션 3호 리넨\n\n☑️ 이 제품을 구매하게 된 이유! \n➡️ 복합성 피부는 계절에따라 글로우 쿠션 매트 쿠션 골고루 나눠서 사용해야하는데요!\n지금 날씨에 딱 사용하기 좋은 글로우 커버 쿠션이 나와서 궁금해서 바로 구매하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 본품 + 리필 + 퍼프2매 + 프리즘 하이라이터 본품 쉬머 구성 \n➡️ 72시간 메이크업 광채 지속 \n➡️ 복숭아 모양의 양면 프리미엄 루비셀 말랑 퍼프 \n\n☑️ 전체적인 사용후기\n✔️ 향은 약간의 꽃내음?이 납니다!\n✔️ 제형은 묽고 가벼운 제형이에요! \n✔️ 바르자마자 수분감이 느껴지고 은은한 광이 올라옵니다\n✔️ 커버력이 좋은편은 아니나 보통 정도 이고 컨실러랑 같이 사용시 좋습니다! \n✔️ 메이크업 지속력도 높고 묻어남도 심하진 않습니다!\n( 글쓴이는 메이크업 프라이머 + 픽서 + 파우더 사용) \n✔️ 20가지 주의성분2개 + 알레르기 유발성분3개 \n\n👎🏻 아쉬운 점 \n➡️ 쿠션은 너무나 만족하는데 퍼프가 따로 구매할 수 없는것 같아 아쉬웠어요!\n\n🩷 추천 드립니다 🩷\n➡️ 중건성 + 복합성피부\n➡️ 글로우 쿠션 찾으시는 분",
    "text16": "이번에 새롭게 출시한 클리오 킬커버 하이글로우 쿠션💗 \n물방울 모양 디자인이 너무 영롱하고 예뻐서 눈여겨보고 있다가 올영세일에 매장에서 테스트 해보고 바로 구매완료!🫶\n\n우선 결론부터 말하면 저는 너무너무 만족스러웠어요!\n\n글로우 쿠션이어서 커버력은 그냥 그렇겠지라고 생각했는데\n킬커버여서 그런지 클리오 명성 답게 커버력도 좋았고, 제 피부 타입이 수부지라 번들거릴까봐 이것도 조금 걱정되기도 했는데 부담스럽지 않은 예쁜 광이라 깜짝 놀랬던!🫢(입틀막...)\n오히려 제 피부가 좋아진 느낌이 들더라구요!!🥰\n\n제 생각에는 글로우쿠션을 부담스러워하는 지성피부도 사용하기 좋은 쿠션인 것 같아요~! 너무 번들거리지 않는 예쁜 광으로 화사해지는 느낌이 좋았고, 바른 이후에도 들뜨거나 무너짐 없이 깔끔하게 표현되어 전 진짜 좋았어요ㅎㅎㅎ \n\n요즘 날씨가 살짝 선선해졌는데 지금부터 딱 쓰기 좋을 것 같은 느낌? 하이글로우 쿠션에 계속 손이 갈것 같습니다... 케이스도 넘 취향저격이어요...💓\n\n그리고 기획세트에 같이 포함된 하이라이터도 최고ㅠㅠ \n좋은 가격에 만족스러운 쿠션+하이라이터를 함께 얻은 느낌이라 굉장히 좋습니다 히히😉",
    "text17": "수부지 붉은기 있는 여쿨입니다!! 인생템 찾았어요ㅜㅜ\n기존에 클리오 검정 진저 사용 하고 있었는데 퍼스널 진단 받고 나서 핑크 베이스가 있는 조금 더 밝은 제품인 클리오 핑크라인 쓰라고 추천해주셔서 요거 말고 다른 핑크 메쉬망? 구매하러 갔다가 신상쿠션 발색해보고 구매했는데 얼굴에 형광등 킨 것처럼 밝아지고 목이랑 이질감 없이 화장이 깨끗하게 돼요!!\n\n그 전에는  화장하면  둥둥 뜨거나 어두웠는데..ㅎ 여러분 세일때 구매해서 써보세요 같이 주신 하이라이터도 발색력 장난 아니에요 사진이 실물을 못 담아내요ㅠㅠ 그리고 퍼프는 촉감 뭐죠..? 따로 사고 싶은 정도로 부드럽고 쫀뜩거려요 애기 궁뎅이 같은 재질 이랄까 \n\n본론으로 돌아와서 촉촉한 쿠션인 만큼 세미매트한 기존 검정 쿠션 보단 커버력이 떨어져요 그치만 가을 겨울은 날씨도 건조하고 땀도 여름보단 덜 흘리기 때문에 왕왕 추천이에요!\n\n피부는 바르고 수정화장 안 한 5시간 지난 사진이에요",
    "text18": "총평: 클리오가 올영세일 때문에 마음이 급했나봐요.. \n이걸 지금 출시한다고? 싶었지만 겨울엔 리뷰가 확 바뀔 듯 싶습니다 오래오래 지켜 볼 쿠션\n\n쿠션리뷰하는 잔디입니다 ..~🍀\n제 피부는 수부지 민감성이에요!\n사실 클리오 쿠션은 다루기 어려워서 이미 손절했어요\n미안해요 제 취향에 부합하지 않는 .. 두꺼운.. 무언가.. \n근데 이 제품은 뭔가 역대급 예쁜 광이길래 몇년만에 클리오 쿠션을 구매했습니다 !! 광이 정말 예쁜 쿠션입니다(스파광) 그리고 솔.직.히 구성 때문에 삿음 클리오는 혜자입니다 \n\n저는 22-23호 언저리의 피부인데 이게 .. 색상이 진짜 극! 과 극 이라 리뷰 보다가 저도 리넨으로 구매했어요 역시나 밝게 뽑는 클리오 입니다 그치만 진저는 발색하고 너무 누리끼리해서 백퍼 다크닝 오고 칙칙하다 싶어서 리넨 구매했어요 참고해주세요✔️\n\n클리오 하이글로우 리넨\n바닐라코 화이트쿠션 아이보리\n힌스 매쉬매트쿠션 아이보리 순\n\n🧐그나마 비슷한 쿠션을 찾자면 그 예전에 페리페라에서 나온 글로우 쿠션이랑 뭔가 결이 비슷한데 피그먼트가 더 얇고 가볍고 모공커버력이 훨씬 좋아요\n🧐글로우인데 역대급 커버력 미쳤음\n🧐밀착력이 최대 단점이지만 글로우 쿠션들 중에 제일 챱챱 스며드는 쿠션이었어요 퍼프가 조별과제 조장인듯\n\n🥺아무튼 색상이 .. 너무.. 아쉽습니다…\n 22호를 위한 색도 내주세요!!\n🥹이 쿠션 모든 파우더류와 궁합이 좋지 않아요! 파우더와 블러셔는 진짜 소량만 쓰세요\n\n+ 더 추가할게요🐰",
    "text19": "클리오 이번 쿠션 미쳤네요.. 일단 건성분들 모이시구요. 생각하는 것보다 광감이 훨~~~씬 예뻤어요. 아니 피부가 너무 좋아보임;; 촉촉하고 광택 오래가는데 지속력도 좋음. 무너져도 더럽게 무너지는게 아니어서 놀랐어요. 그리고 커버력이 ㅋㅋ 역시 클리오👍🏻 커버력 너무 좋고..❤️ 수정화장까지 너무 잘 돼서 대만족입니다 ㅎ.ㅎ \n일단 케이스가 말 다했잖아요; 존예여서 일단추천👍🏻👍🏻👍🏻제품력? 대만족 ㅎㅎ👍🏻👍🏻👍🏻",
    "text20": "광 피부표현 하나 바라보고 구매했읍미다 네네.\n케이스는 물론 예쁘구요.\n\n지금까지 클리오 쿠션에 대한 편견이 있어서 한번도 구매한적 없었는데 (표현이 너무 두껍다고 생각해왔음)\n\n요즘 점점 케이스도 예뻐지고\n하이글로우 쿠션 피부 표현이 너무 예쁘고\n구성도 잘나와서 구매결심\n하이라이터가 맑고 컬러감도 잘나오고 질 너무 좋음🔥\n\n✔️근데 이게 참 컬러가 22-23호 쓰는 사람은 지인짜 애매\n\n제가 라네즈 네오쿠션 23N은 어둡고\n(다크닝 생각하면 더 어두워짐)\n에스쁘아 글로우 베이지 컬러도 좀 어둡게 느껴져요 ㅠ\n\n그래서 겨우 찾은 인생쿠션이 정샘물스킨누더 라이트!🖤\n(헤라 글로우래스팅 파데 23N1도 잘맞았음)\n클리오 하이글로우 진저는 좀 너무 어둡고 리넨은 저한테 밝아서 고민끝에 ✨03리넨으로 했어요! \n\n솔직히 매트+밝은쿠션이었으면 뜨는 느낌 확날 것 같아서 안샀겠지만 \n얘가 글로우해서 밝아도 자연스러울 것 같아서 사봤습니다!\n확실히 팔목발색만 봐도 바로 광이 느껴짐\n\n레어리님 얼굴분석 영상보니 저는 광나는 피부가 맞을 것 같기도 하고 요즘 피부가 건조해서 사봤는데 \n\n💥수정화장 해보고 추가 리뷰 남겨볼게요!💥\n\n+컬러는 발라보니 생각보다 뜨는 느낌 밝은 느낌 없고 (촉촉해서 그런듯?) \n눈가나 눈두덩이는 낄 것 같아서 진짜 얇게 바르고 다크서클은 컨실러로 처리했어요!\n\n📸사진은 2시간 30분 정도 지났을때 찍어봤습니다\n(눈가/얼굴 외곽/팔자주름쪽 살짝 파우더 처리했음)\n어** 쿠션 보다는 커버력 높고 \n저는 광표현도 마음에 들었어요!\n저는 사실 커버력 기대안했는데 상중하 중에 중정도?\n근데 촉촉쿠션이니 매트 킬커버의 커버력 생각하시면 안됨.\n\n다크닝>>> 개인적으론 못느꼈어요! \n아마 피부타입 지성분들이 바르면 피지나 기름땜에 또 다를 것 같기도?\n\n🥲 트러블이 많은 피부나 모공이 큰 피부, 극지성 피부에는 추천하기 어려워요ㅠ 이게 광이 장점인 제품이라 피부결이 다 드러나서 신경쓰일 수 있을 것 같아요!\n\n저는 촉촉쿠션 광 하나 바라보고 구매한거라 만족해요!\n(수분광은 아니고 💦오일광? 스파광?💦느낌? 가을 겨울용!)\n커버부족한 부분은 컨실러를 살짝씩 바르는걸 추천해요!\n\n📍바르는 법📍\n담쓰뷰티님 영상 보고 발랐는데\n1. 🔥밀어바르고🔥\n(이게 진짜 중요 처음엔 일단 밀어바르고 시작해보세요!!!\n 특히 솜털피부라면!!!! 무조건!!!)\n2. 필요한 부분에 컨실러 \n3. 수정화장은 톡톡 두드려서 사용했어요!",
    "text21": "킬커버 제품을 자주 사용하다가 이 제품이 눈에 들어와서 구매해서 사용하고 있는데 생각보다 너무 좋아서 리뷰 남기게 되었어용\n\n- 커버\n얇게 발라도 커버가 넘 잘되고 자연스러운 광이 나면서 제 피부에 잘 흡수 되서 데일리로 사용하기 넘 좋아요♡ 발색도 넘 잘되서 조금만 발라도 되더라구용~\n\n- 광채\n또 광채가 오래 가지 못할까봐 고민했었는데 오전에 발랐는데 저녁까지 꾸준히 유지가 되면서 광채가 예쁘게 올라와서 이 부분도 넘 좋아용!\n\n- 퍼프\n그리고 퍼프가 진짜 좋은게 좁은 부위나 넓은 부위 다 흡수가 잘되고 무엇보다 예쁘게 제 피부결에 맞게 잘 발라져서 짱!\n\n전 원래 21호 사용하는데 홍조가 있는 편이라 3호로 구입했는데 완전 찰떡입니당 원래 킬커버가 커버 잘 되기로 유명한데 새로운 제품인거 같아서 구입해본건데 완전 추천! 넘 좋아서 요새 매일 사용중이용~ 그리고 세트 제품이라서 같이 하이라이터도 받았는뎅 이건 또 뭔가용 구성 완전 넘 마음에 들어서 재구매 의향 완전 있습니당!! 지인들한테도 추천하는 제품이에용 사계절 내내 사용해도 좋을거 같고 전 건성인데 완전 촉촉하니 완전 강추용~~",
    "text22": "본품 + 리필 + 퍼프 2매 추가 + 하이라이터 , , 💖 구매 안 할 수가 없는 갓기획이라 바로 구매했습니다 !",
    "text23": "사용해보고 좋아서 더 사뒀어요\n건조한 겨울에 아주 잘 쓰고 있어요",
    "text24": "촉촉한 쿠션을 써보고 싶어서 구매 해봤습니당 케이스도 예쁘고 구성도 좋아서 우선 만족해요 !",
    "text25": "겨울에 특히 더 잘쓰는 쿠션이에요\n같이 주는 하이라이터도 좋아요",
    "text26": "촉촉해서 겨울에 쓰기 좋은 것 같아요\n같이 주는 하이라이터랑 쓰면 더 예뻐요",
    "text27": "촉촉하고 수정화장용으로도 좋아요\n같이들어있는 하이라이터도 예뻐요",
    "text28": "가을 겨울에 써도 건조하지 않고 좋아요\n다 쓰면 재구매해서 쓸 예정이에요",
    "text29": "퍼프도 많이 들어있고 하이라이터까지 줘서 구성이 좋아요\n쿠션도 지속력 좋아요",
    "text30": "건성인데도 이 쿠션을 바르면 얼굴에 유분기가 번들번들해서 별로에요...!!ㅠㅠ 무너짐이 그렇게 예쁘지가 않아서 손이 잘 안 가는 쿠션이에요 케이스 자체는 예뻐요",
    "text31": "좋아요 촉촉하고 좋습니다 \n잘 쓰고 있어요 \n리필 있어서 좋아요",
    "text32": "피부가 좋아보이고 수정용으로 들고다니면서 쓰기에도 좋아요",
    "text33": "기획 세트에 하이라이터도 좋고 쿠션도 피부 표현이 이쁘게 돼서 좋아요",
    "text34": "촉촉한데 커버력도 있어서 만족해요!\n색상도 그럭저럭 괜찮은데 생각보다 밀착력이 좀 떨어지는 느낌ㅠㅠ 이거보더 약간 더 촉촉해도 좋을거 같아요!",
    "text35": "일단 새 쿠션 케이스가 너무 예뻐서 혹했습니다. 핑크쿠션도 예뻤는데 이건 더 업그레이드 되서 진짜 세련된 느낌이라 좋았고 앞으로 리필 다 여기다 끼워써도 되겠다 싶었어요\n\n거기에 유튜브에 리뷰들을 보니 완전 물광이라길래 광 좋아하는 사람으로서 지나칠수가 없었어요 \n기획세트 구성도 좋은데 할인까지...!\n\n암튼 써보고 느낀점은 이 쿠션은 광이 엄청나게 돌고 원래 피부좋은것처럼 보이는데 커버력이 엄청나요\n\n바른 느낌은 어뮤즈 듀젤리나 롬앤 베어워터같은 엄청난 물광느낌인데  기존 클리오 매쉬글로우보다도 커버력이 높아졌구요 퍼프도 벨벳같이 부드럽고 확실히 입자가 엄청 고운 느낌이에요\n\n저도 클리오가 이전에 냈던 제품도 글로우라 얼마나 다를지 궁금해서 메쉬글로우랑 반반 발라보았는데요\n\n첨부한 사진의 왼쪽이 이제품 오른쪽이 클리오 메쉬글로우입니다. 클리오가 쿠션 낼때 기존쿠션이랑 비슷한 느낌없이 특징 잡아서 잘 만드는 것 같아요 올영매장에서 테스트할땐 광이고뭐고 잘 안보여서 비슷할줄 알았는데 두개 같이바르면 확실히 차이가 많이 나는 제형입니다.\n\n이 제품은 진짜 내 피부가 원래 좋다 느낌의 물광, 머리카락 다붙는 그정도의 오일광이고 지성분들은 약간 개기름 생각날수도있는 그런 광이었어요. 메쉬글로우는 화장한 느낌도 나면서 적당한 세미 글로우 속광느낌인데 커버력은 더 자연스러운 이 제품이 더 잘되는 느낌이라 신선했어요! 전 왼쪽이 기미가 심한데 메쉬글로우는 거의 안가려지는데 이 제품은 반정도는 가려줍니다\n\n제품 하이라이터랑 퍼프랑 기획세트 구성도 너무 좋고 세일도 해서 구매했는데 사실 이 쿠션이랑은 하이라이터가 필요 없어요....\n\n쿠션 광이 엄청나서 하이라이터 발라도 별 티가안나요.......ㅎ다른 쿠션 사용할때 쓰려구요\n하이라이터도 입자 엄청 곱고 발림성 좋았여요\n이 쿠션이랑은 궁합이 아닌것같지만요... \n쿠션은 지금보다 좀더 선선해졌을때 발라야겠어요 지금은 좀 끈적일것같아요",
    "text36": "⭐️화장 안지우고 자서 24시간 흘렀는데 다크닝이 없었어요..!!\n\n전반적으로 무난한 건성 복합성 추천 크림광 쿠션입니다!\n저는 슥슥 빠르게 밀어서 발랐는데요, 피부표현은 예쁘더라구요!\n\n➡️저는 건성인데 사진은 일어나서 물세안 후 스킨케어 하나도 안하고 바로 쿠션만 바른건데 그래도 저 정도 광이 돌아요! 다른 쿠션들은(퓌 글래스, 롬앤 누제로 등) 광 1도 안났었는데 말이죠. 이걸 보면 유분기가 상당히 돈다는 걸 알 수 있어요.\n스킨케어 안했는데 실제로 광이 생각보다 많이 돌아서 리치하거니 탄탄한 스킨케어는 절대 피할 것 같아요.\n\n클리오 파데 색상.. 정말 안예쁘다고 생각해서 안사려고 했는데.. 넘 궁금해서 사버렸지만! 이번에도 색상은 왠지 허옇다는 느낌을 주는 색이었어요ㅎ 이 점은 아쉽습니다..\n늦여름인 지금은 광이 살짝 무거워보여서 손이 안 갈 것같지만 가을겨울되면 한번씩 잘 쓸 것 같아요!\n\n✅지성분들은 취향에 안맞으실 확률이 높을 것 같고 중성 복합성 건성 분들은 써볼만합니다! 그러나 촉촉한 쿠션은 아니고 그냥 광이 도는 쿠션이라 지금 스킨케어 안 한 중건성인 저는 피부가 마냥 편하지는 않네욥.ㅎㅎ\n\n+케이스 지문 너무 잘 묻…",
    "text37": "사용전이에요\n촉촉 광광 쿠션이겠죠? 케이스 너무이뻐서 출근하면서 데려갑니다아😄",
    "text38": "건성 or 복합성 피부입니다.\n클리오 킬커버 하이 글로우 쿠션을 처음 발랐을 땐 너무 이쁘게 표현 되서 좋았어요. \n브랜드에 따라 다르지만 21호 바르면 밝게 느껴지고\n22호라 칭하는 피부에 < 3리넨>은 화사하게 만들어 줘요.\n커버도 이정도면 꽤 잘되는 편이라 느껴지지만, \n제 기준 덧바를수록 별로인 쿠션 ㅠ \n또한 얇게 발라야 이쁘게 표현돼요. \n글로우 쿠션이라해서 촉촉한건 아닌 것 같아요~",
    "text39": "❤️ 21호 건성+민감성\n: 수정할 때만 쿠션을 쓰는 편이라 수정화장 시 베이스 뭉침이 없는지 들뜸이 없는지 가장 중요하게 봐요.\n\n✔️ 21호가 화사하게 쓰기 좋은 컬러\n: 수정화장할 땐 더 화사한 걸 쓰는 편이라 만족스러워요.\n\n✔️ 지속력\n: 베이스 벗겨짐은 없지만 코 끼임이 있는 편입니다.\n\n✔️ 얇은 피부 표현력\n: 두껍고 텁텁하지 않은 피부 표현을 원하는 분들에게 추천해요. 커버력은 중간이하입니다.\n\n✔️ 퍼프가 모찌같이 촵촵 먹는 느낌이라 좋아요.\n\n✔️ 케이스가 좀 더 슬림했음 휴대성이 좋았을 것 같아요.",
    "text40": "매쉬는 리넨컬러 좋았는데, 상대적으로 겨울에는 피부톤이 조금은 밝아지는 편이라 리넨컬러가 때때론 약간 어두운 느낌이 살짝? 그래서 좀 신경써야 될 때는 밝은 색의 컨실러 섞어서 밝혀주고 싶은 부분에 덧발라주고 있습니다. 촉촉한 제형인지라컨실러와 섞어도 건성피부에 그렇게 건조하게 느껴지지 않아요.",
    "text41": "한달사용후기입니다!\n저는 결국 당근행이었습니다 ㅠㅠ\n제품력이 나쁘다는건 절대 아니고 저랑은 안맞았던 것 같아요 일단 리넨색상!! 너무 밝아요 ㅠ 21호지만 너무 밝다구 생각합니다 ㅠ 그렇다고 진저 컬러를 쓰기엔 너무 주황스럽고 어둡더라구요 ㅠㅠ 그리고 컬러가 밝다보니까 얼굴에서 점점 뜰 때 그게 너무 보였어요 ㅠㅠ 근데 발림성은 가볍고 좋았습니다 그치만 저랑은 아니였어요! \n완전 악건성에 얇게 피부화잘 하는거 조아하시는 분들 추천드려요!",
    "text42": "수정용으러 사용할겸 구입하게 됐어요.\n유튭 영상 많이 보고 수정용으로 탁월한 제품을 찾았는데요. \n이건 수정용이라기 보다는 첫 사용으로 좋은 것 같아요. 우선 저는 리넨 구입. \n(평소 상아색 파데 선호하는 사람이고)\n속건성있는 복합성 21호-22호정도 피부색상임\n저한테는 밝아요.ㅋ ㅋ  \n하지만 내용물 자체가 굉장히 가볍고 얇아서 \n피부가 환해진 느낌이라 사용하기에 넘 만족해요.\n이렇게 가벼운 쿠션중에 클리오 킬커버 하이글로우가 \n역시 커버력도 좋구요. 그렇다고 완전 가려주는건 아니지만, 자연스럽게 보이는 깨끗한한 피부를 만들어주네요 .\n제품명이 글로우지만  제 기준. 바를땐 촉촉하고 이후에는 세미매트 느낌이에요. \n지속력은 굉장히 얇게 발린다는 장점이 있지만 이것이 단점이기도해요!! 얇게 발리는만큼 지속력이 짧은 느낌¿\n물론 피부상태에 따라 기름이 많이 나오면 더 빨리 휘 날라가욬ㅋ 팁으로 바른 후 파우더 톡톡해주면 지속력이 더 좋아져용",
    "text43": "배송받았을때 사은품 프리즘 하이라이터가 저렇게 깨져있어서 교환신청해서 다시받느냐고 3~4일은 걸린거같은데 또 깨져서왔어요 ^^... 그냥 포기하고 쓰렵니다 제발 배송포장 꼼꼼히해주세요 애초에 택배박스 뜯을때부터 포장너무 허술해서 또 깨졌을거같은데 이런느낌이 들었는데 역시나 와장창 깨져잇네요 저렇게 깨져서 박스안에 하이라이터 가루들 엄청날리고 저 부스러기들이 자꾸 떨어져서 그냥 부서진 애들 버렸어요...",
    "text44": "글로우 타입은 꿈도 못꾸던 지성인데 기획이 너무 마음에 들어서 사버렸어요.. 근데 이게 무슨일이야… 너무 찰떡이잖아요!!!! 아무리 쿠션은 써보기 전에 모른다지만.. 기름기름한 제게 글로우가 찰떡일거라고는 꿈에도 상산 못했거든요!!!! 피부도 엄청 좋아보이고 모공 요철도 싹 가려져요. 글로우 함만 남아서 그냥 매끈매끈힌 피부 가지고있는거같다니까요?!! 올 가을 겨울 글로우 쿠션 고민중인 모든 지성인들. 이거에요. 당장 구매 합시다!!! 우리도 깐달걀 피부 할 수 있다!!❤️‍🔥❤️‍🔥",
    "text45": "쿠션리뷰어 ..? 덕후 ? 입니다..\n안써본 제품이 없어요\n이런 제가 유일하게 구매 안하는 브랜드는 클리오에요ㅠㅠ\n왜냐면 컬러가 안맞습니다 그냥 안맞아요 특유의 핑크? 밝은 색감이 제 얼굴에선 동동 떠요 메트 세미메트 글로우 모두 !!!\n커버력 디자인 제품력이라 이번 제품은 구매할 수 밖에 없더라구요 BM님 살아계세요? 아무튼 이번껀 레전드다 싶어서 구매했는데 역시 컬러가 문제입니다 .. \n\n진저 컬러는 어떨지 모르겠지만! 저는 단순 컬러 때문에 재구매 의사 없고 🥕했네요🥺\n\n적당한 커버력과 광이 너무 이쁜 쿠션이라 컬러만 잘 맞는다면 강추드려요!!",
    "text46": "여러분 제가 헤라 글로우 쿠션을 다 사용해서 뭘살까 구경하다가 클리오 글로우 쿠션을 발견해서 제가 구매했는데요...\n\n사실 저는 클리오 파데는 잘 맞아도 클리오 쿠션은 진짜 안맞아서...\n지금까지 구매한 쿠션 모두 나랑 안맞았음..다 뜨고 밀리고 밀착 노노궁.... 그래서 살까 말까 고민하다가 걍 글로우.. 사보자 했는데 \n\n오..지금 제일 인생쿠션 만났어요\n완죤 글로우해서 지금 이거 구매한 이후로 쿠션은 이 제품만 사용중이에요\n그만큼 너무 맘에드는 제품...\n\n지금까지 클리오 쿠션 뿐만 아니라 다른 글로우 쿠션 중에서도 제일 맘에들어용\n\n아 잘샀다 템이 되가는 중? 아니 되었습니다..\n\n저는 이 쿠션 다 쓰면 재구매 의사도 있어요 그만큼 맘에드는 쿠션이기에 글로우 쿠션 고민하시는 분들에게 이 제품 꼭 추천드릴게요!\n\n\n그런데 약간의 단점은 촉촉해서 약간 쿠션 퍼프 자국 나는데 밀면서 톡톡 눌러주면 사라짐",
    "text47": "블로그에 올릴 사진이라 예쁘게 찍어봤는데 나름 만족하네용 ㅋㄷ\n\n이번 세일때 두개나 샀어요\n같이 딸려오는 혜택이 너무 좋아서 하나는 언니가 하나는 제가 샀습니다\n\n클리오 쿠션은 20년도 부터 거의 꾸준히 사용한거같아요\n거의 정착템이나 다름없는데 항상 살때마다 만족하는거같아요",
    "text48": "(´༎ຶོρ༎ຶོ`)왕복 5시간 통학러 사용 후기 ....\n\n• 💓피부타입: 건성 ~ 복합성 사이 (여름엔 복합성, 겨울엔 건성)\n• 💗피부톤: 여름쿨톤/22호\n• 💗사용호수: 3호 리넨\n\n• 💗사용후기: 이 제품은 일단 무조건 건성 + 광 표현 좋아하는 복합성까지만 사용하시는 걸 추천드려요\n\n일단 오늘 아침 6시30분쯤 바르고 지금 저녁 6시 28분정도인데 피부표현 너무 괜찮아요\n뜨거나 뭉치거나 더러운 것도 없이 잘 살아남았네요\n\n오늘 서울 낮에 진짜 더웠는데,,,,,,, 걸어댕기고 하철타고 버스타고 땀흘리고 난리했는데도 이정도면 이거 아주 굳 \n\n• 💗추천하는 사용법: 기초 촉촉하게 + 촉촉한 유기자차 선크림 + 쿠션 얇게 도포 (이 쿠션으로 커버를 아쥬 끝장내버리겠숴 하고 바르면 안돼요 무조건 얇게!!!!!!!! 그리고 컨실러로 국소커버)\n\n기초는 토너, 앰플, 로션 그리고 싸이닉에 유명한 선크림 바르고 쿠션 얇게 발랐더니 피부표현 아주 예뻐요\n파우더는 얼굴 외곽만 살짝 하고 코나 볼은 안했어요!\n어디 유튜브에서 파우더랑 궁합이 안좋다는 얘기를 들었거든요\n여러분도 파우더 하지 말고 나중에 유분기 올라오면 기름종이나 미용티슈로 한번 톡톡 하세여!\n\n지금 써도 이정도인데 겨울에 기초 더 탄탄하게 하고 쓰면 진짜 잘 쓸것 같아요\n하루특가로 저렴하게 사서 아주 행복해요^_^\n\n정리하자면 건성/광좋아하는 복합성분들\n촉촉 유기자차 + 쿠션 얇게 + 파우더는 얼굴외곽만\n수정할 때는 기름종이!\n왕복 5시간 통학러의 피부가 살아남은 이 방법 적극 추천합니다\n\n\n+ 쿠션 색상은 생각보다 밝게 나온 것 같아요!\n리넨 컬러가 노랗지 않고 화사하게 예뻤으나 톤에 따라서 살짝 떠보일 수 있다는 점 ..!\n\n22호를 위한 3호와 4호 사이의 컬러가 있었으면 좋겠어요..🫶🏻",
    "text49": "이건 역시나 호불호 있을듯 해요 바르는방법에 많이 차이가 나고 너무 밀어발라도 안되고 너무두들겨도 안되는...편한 쿠션은아니고요 밀착력은 역시나 별로입니다~전 세미매트파라 좀 불편은 하네요 쪼금만 건들어도 자국이... 촉촉 광은 엄청 잘 올라오는편이에요~~커버력도 중정도는 됩니다~",
    "text50": "저는 엄청난 건성에요 \n여름에도 라네즈 크림스킨, 에스트라 365크림이 없으면 \n안될정도입니다 립밤도 당연히 필수구요\n\n근데 요철 때문에 기초 엄청 탄탄하게 해서 건조함을 이겨내고 세미매트 쿠션을 씁니다 \n\n근데 진짜 촉촉한 쿠션 진짜 인정할게요 바르기도 쉽고 \n피부가 땡기지 않아서 너무 좋아요 진짜 광도 대박이구요\n\n근데 촉촉한 쿠션이라 그런지 요철커버는 안되고 \n머리카락이 자꾸 붙어요 ㅠ 저 파우더 t존에만 살짝 발라주는데 이거는 쓰고 거의 얼굴 전체에 발랐습니다 .. ㅠ\n또 처음에는 광이 예쁜데 갈 수록 약간 화장하고 기름 뜨면 안 예쁜 광이 있고 예쁜 광이 있는데 이건 그닥 안예쁜 광으로 좀 보이네요 ㅠㅠ 특히 인중에 기름뜨면 안예쁜 광 아시나요 .. 진짜 딱 그거처럼 올라와요\n\n그리고 제가 클리오 쿠션에 한번 데이고 이번에 다시 쓰는데 평소 클리오보다 색상이 차분하게 나왔다고 해서\n란제리 안사고 리넨 샀거든요?? 아니 너무 밝아요 \n저 20호 정도 쓰는데 이거는 ㅠ 너무 밝아요 \n요즘 아무리 쿠션들 화사하게 나온다고 하지만 밝아요 \n진짜 밝아요 ( 제가 탔을 수도 있는데 지금 20호 쓰고 있는 다른 쿠션들은 제 피부톤과 비슷해요 ㅠ )\n\n아 그리고 퍼프는 진짜 좋은데 에스 ㅇㅇ 으로 저는 꼭 바꿔써서 또 바꿔서 써보려구요 \n\n아무튼 지금 쓰기에는 조금 무리가 있을 것 같아요 \n겨울 넘어가는 가을이나 딱 겨울에 쓰기 좋은 쿠션 ??\n겨울에 정말 건조해서 피부 자극적일 때 편안하게 쓰기 좋을 것 같아요 아 그리고 케이스 진짜 예쁘네요 \n저는 지금 딱 기초 탄탄하게 해서 매쉬글로우 바르면 예쁠 것 같아 메쉬글로우도 한번 사보려구요 .. ㅠㅠ ( 내돈 .. \n\n암튼 !! 오랜만에 진짜 촉촉이 쿠션을 찾아서 기쁘지만 또 아쉽기도 하네요!! ~ 다들 만족스러운 쇼핑하셨으면 좋겠습니다!!",
    "text51": "🔖케이스는 이쁘긴 함.\n 좀 싼마이 느낌도 나지만 쨌든\n나쁘진 않고 흔치 않음.\n\n🔖커버력 높고 촉촉하대서 기대하다가 구매했음.\n평이 워낙 호불호가 심해서 그냥 쿠폰으로 싸게\n사봄.\n\n🔖 오마이갓\n전 건성홍조민감성인데요. 피부가 뭐가 나는\n피부는 아니에요. 근데 손자국찍힘이 너무 심해서\n조큼 디러워보이는 감이 있어요.\n바른지 5시간 지났는데도 손가락으로 살짝 스치니\n벗겨짐 그 자국대로 ㅋㅋㅋ🤬🤬\n촉촉템의 한계인가 ….\n<장점>이라면 일반 촉촉쿠션들 보다\n커버력이 좀 있긴함. ✔️\n\n광도 물광 아니구요.\n윤광매끈 느낌이네요.\n고정력이 아쉽네요 하긴 글로우쿠션 특징임.\n이건 클리오만의 문제가 아니라 ㅎ",
    "text52": "제가 제 피부에 맞는 쿠션을 찾지 못했어요! 그래서 이것 저것 여러 쿠션들을 써봤는데 이게 저의 피부에 제일 잘 맞는 쿠션이었어요! 실제 매장에서 직원분의 추천으로 써보게 되었는데요. 직원분 말 듣기 정말 잘 한 거 같아요ㅠ\n제가 건성인데다가 예민한 피부라서 잘못 쓰면 피부가 뒤집어지고 그러는데 이것은 뒤집어지지 않았어요! \n제가 흔적이 꽤 있어서 커버가 됐으면 좋겠다고 생각했는데 커버력이 최고라고는 할 수 없지만 어느 정도는 커버가 되고, 수분감이 좋아요. 저 이거 쓰고 피부 촉촉해보인 다는 말도 꽤 들었어요! 그리고 무엇보다 지속력이 좋아요~ 마지막 사진은 6~7시간동안 밖에 있다가 집에서 찍은 건데 무너짐이 거의 없었어요! 추천합니다!",
    "text53": "구성이 말도 안되게 젛아서 홀린듯이\n구매했습니다 ㅎㅎ 유튜버분들 후기나 올리브영 후기만 봐도 극과 극이던데 굳이 구매한 이유는,,\n제가 극건성이라 번들거림이 느껴져도 오히려 좋을 것 같더라구요!\n근데 엄청 얇게 한겹 발라봤는데 하이글로우는 느껴지지않았어여 아마 얇게 발라서 그런 것 같은데 촉촉광나게 하려면 어느정도는 발라야 광이\n날듯!",
    "text54": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 커버력 좋은 촉촉이 쿠션이라고해서 구입했어요.\n\n⭐발림성⭐\n정말 부드럽고 촉촉하고 쿨링감 있게 발라져요.\n하루 종일 촉촉함이 그대로입니다.\n\n⭐피부표현⭐\n적당히 모공, 잡티 커버 되요.\n오일광이 반짝반짝 흐르는데 저에게는 극호였어요.\n\n⭐지속력⭐\n메이크업 하고 4~5 시간은 있어봤는데 무너짐 없이 괜찮았어요.",
    "text55": "글로우 점수 10 / 10\n진짜 닉값하는 제품이에요 광이 ㄹㅇ 미쳤어요 자체발광 폼 미쳤다 100m 밖에서도 저만 보일 것 같은 반딱반딱 광입니다\n\n커버력 점수  9 / 10\n원래 글로우는 커버가 비교적 안된다는 편견이 있었는데 편견을 깨버린 제품입니다 이거뭐야...? 외않사...? 건성인데 트러블 가리고 싶다? 당장 사셔야 합니다\n\n컬러 점수 9 / 10\n다크닝이 뭐죠? 라이트닝밖에 몰라요 하이 글로우라 빛 때문에 더 그래 보이는지 모르겠지만 피부가 더 밝아져요 원래 21호 쓰던 사람인데 쿠션이 쪼끔 밝아요... 나 하얘요!!!!!! 온 얼굴로 외치는 것 같습니다 불편할 정도는 아니니까 괜찮아용\n\n최종 점수 9 / 10\n앞에 말한 거에 덧붙여서 보습력도 미쳤어요 저 좀 심한 건성이라 매트 쓰고 좀 있으면 얼굴이 당기는데 얘는 안 그래요 진짜 이게 혁명이 아니곤 뭐냐 싶습니다 근데 한가지 아쉬운건 파우더 처리 하고 마스크 쓰면 좀 잘 뜨긴 해요 물론ㅇ건 마스크 안 쓰면 그만입니다\n\n!! 커버력과 보습력과 광이 정말 혁명적인 제품 !!",
    "text56": "저는 나온 직후 사서 그때의 계절과 비교해서 산다면(여름에서 가을 지나가는 시기였던 것 같음) 절대 비추이지만 지금같은 겨울에는 정말정말 사용감 좋을 것 같아요",
    "text57": "제가 지성이라 너무 번들거리고… 흡수가 없는 느낌?\n너무 끈적거림이 심해요ㅜㅠ",
    "text58": "케이스에 홀려서 샀는데\n기대안하도 사서 그런지 쓸만해요\n크게 만족하는건 아닌데\n지속력도 짧고 찍힘도 있는 편이라 파우더로 고정 잘 해주ㅏ야 하고, 커버력은 약한데 여러번해주면 커버력 쌓이지만 두꺼워져서 ㅁ피부표현이 안예뻐여ㅠㅠ",
    "text59": "제 피부색보다 어두워서 잘 못씀 다크닝도 심해서 괜히샀나 싶음 .. 악건성이 아닌이상 비추천함",
    "text60": "케이스 예뻐요! 얇게 발리는 것 같고 촉촉합니다! \n근데 저는 당근했어요 ㅠ 시간이 갈수록 뜨더라구요 ㅠ\n색상이 밝아서 그게 더 돋보여요 리넨은 밝고 진저는 어둡고 제발 클리오는 그 사이의 색상을 내주세요 ㅠ",
    "text61": "아주 별로에요 ㅡㅡ 지속력도 별루고 그냥 번들번들 기름같은 광 ? 으나요",
    "text62": "수정화장에 굿 ,,,,,, 건성으로서 정말 맘에듭니다 \n생각보다 미치도록 촉촉하지도 않아서 딱이에요",
    "text63": "퍼프가 너무 작아서 그리 편하지않고 처음엔 촉촉해서 좋나? 했는데 건성인 친구도 그렇고 지성인 저도 그렇고 너무 금방 ㅃㄹ 많이 떠요…같이 들어있는. 하이라이터는 쪼아요",
    "text64": "얼굴이건성이라 바르고나면 촉촉하고 화사해 보여요 단지 약간 악건성 이라 처음에는 살짝 것도는 느낌이있었어요",
    "text65": "역시 클리오가 최고예요 사용해본 쿠션중에 클리오가 커버력도 좋고 컬러도 젤 좋음 자연스럽게 마무리 됩니다",
    "text66": "요즘은 잡티 잘 안가리는 화장을 하는 편이라서 요즘에 이 쿠션 잘 쓰고 있어요. 촉촉해서 좋아요",
    "text67": "밀착력이 좋지않아요 사은품은 많아서 좋았어요 그치만 쿠션은 생각보다 별루",
    "text68": "커버력은 조금 낮지만 촉촉하게 잘 발려서 사용 중이에요 좋아요",
    "text69": "아주 잘 사용중이에요\n클리오쿠션은 아주 오래전부터 꾸준히 사용중인데\n요번에 구매한 제품은 증정도 맘에들고 제품은 더더욱\n맘에들어서 진짜 잘 사용하고있어요\n\n오죽했으면 당근으로 더 샀겠어요 ㅎ,,",
    "text70": "지성 피부에는 확실히 안맞는 거 같아요..\n물광도 학생한텐 안어울려서 엄마 드렸어요\n계속 들뜨더라구요..너무 기름지고\n건성분들 쓰세요ㅜㅜ",
    "text71": "파격세일할때 2개나 구매했어요\n역대급 증정이라서요 ㅎ\n\n하이라이터 곱고 너무좋아요\n\n제품은 클리오 제품을 제가 잘 사용하는 편이라\n말할것도 없구요\n\n패키지나 외관, 물론 제품력도 커버력좋은편이고\n지속력은 살짝 아쉬워요 !",
    "text72": "저는 한달 사용후에도 아주 만족해요!\n근데 지성은 비추요! 기름땜에 다크닝 올듯\n중건성 추천! 저는 다크닝 없었어요!\n22호면 리넨 컬러 추천이요!\n호불호는 갈릴 쿠션이지만 스파광 쌉가눙 쿠션",
    "text73": "커버력은 많이 안좋은데요 케이스가 이뻐요 ㅎㅎ살짝 아쉽지만 한번 써 보겠습니다",
    "text74": "광채쿠션은 오랜만에 구입하는데 (케이스가 넘 예쁨ㅜ) 이쁜 광이 표현돼서 좋아요. 지속력은 안 좋지만 촉촉해서 수정화장 때는 좋습니다 웃프네여",
    "text75": "방금 오늘드림으로 받아서 써보진 못했지만 케이스도 예쁘고 하이라이터도 발색 굳굳입니다\n써보고 수정할게요!",
    "text76": "와이프 선물로 샀는데 너무너무 좋아합니다 광택나는 팩트라서 매일 쓰고싶다고 하네요",
    "text77": "메쉬글로우, 잘 사용하고 있어요. 그래서 자연스레 하이글로우,  이어 구매했어요.",
    "text78": "커버력 좋고 생각보다 촉촉해서 매장에서 테스트하고 구매했어요 대만족!",
    "text79": "오프라인 매장에서 케이스보구 1번 반하고서, 지속력이 너어무 좋다고해소, 2번 반하고, 얼른 지릅니다~^^\n잘쓸게여 ㅋㅋ물방울 얼룩 디자인 너무 이쁘네영~!",
    "text80": "지금은 클리오 검은색 매트쿠션 쓰고 있는데\n이번꺼가 퍼프도 4개고 하이라이터 구성이 마음에 들어서 샀어요   매트가 아니긴한데 검은색매트쿠션과  엄청나게 다르지도 않아서 지성인데도 그냥 샀어여 잘 쓸게요",
    "text81": "오늘드림으로받아봣는대\n케이스가 깨져잇고..\n유튜브에서도 살짝만떨어트려도 깨진다는대\n거의유리수준인듯요ㅠㅠ\n교환하려다가 그냥써요..\n사실분들 되도록이면 가서구매추천합니당ㅠㅠ",
    "text82": "우와 역대급 패키지에 할인율이다\n너무예뻐서 바로 샀어요\n기획세트가 너무너무 마음에들어서 온라인으로도 하나 더 주문했습니다\n\n와 너무 예쁘다진짜로\n엄마랑 언니도보더니 더 사지 왜 안샀냐고 ㅋㅋ 🤣",
    "text83": "클리오제품이야 뭐 워낙 유명해서 믿고 구입했는데 구성이 너무좋아요 기대되네요",
    "text84": "친구거 뺏어쓰다가 너무 좋아서 삼\n되게 잘 펴발리는 제형이어서 한 세네번만 두드려도 찍힘없이 한쪽 볼 화장가능\n아침에 화장하면 점심시간쯤 될때 무너져서 점심때 수정화장 다 해야함\n\n그리고 세트로 들어있었던 하이라이터가 ㅈㄴ이쁨\n\n건성. 복합성 겨울 쿠션으로 추천함\n케이스가 지존임",
    "text85": "건성이라 매트한 쿠션이 하나도 안 맞아서 이번에 글로우 쿠션을 샀는데 속건조가 진짜 없어요!!!!!! 피부가 너무 편안하고 광이 진짜 도랐어요.. 케이스도 핑트핑크 한게 너무 이쁘고 사기전에 유튜브 리뷰 다 보고 샀는데 후회 안 해요 건성분들은 고민할 시간에 하세요!! 요철 모공 커버도 잘 해주고 하나도 안 떠요 ㄹㅈㄷ템",
    "text86": "피부표현 진짜 깔끔하게 되고 복합성인데 하이글로우라 걱정 했는데생각보다 엄청 번들하게 광이 과하지 않아서 좋고 이 쿠션으로 바꾸고 피부가 더 깔끔해 보인다는 말 많이 긓었어요!! 진짜 고민하고 있다면 바로 구매하는게 진짜 득인거 같아요… 구성도 진짜 알차요!!🤩❤️",
    "text87": "정말 매우 촉촉 합니다 정말 극건성이 아니신 분들께는 추천 드리지 않아요 피부 표현은 예쁜데 손으로 찍힘이 너무 심해요ㅠㅠㅠ 사실 올영 세일 할 때 디자인이 예뻐서 산건데 솔직히 매우 만족하는 편은 아닙니다 .. 그래도 파우더 바르고 바르면 괜찮아서 그냥저냥 사용 하는 편 이에요 지속력은 한 6시간 정도 가는 것 같아요 (얼굴에 손을 절대 대지 않는 다는 가정 하에)",
    "text88": "인생쿠션임ㅋ 새로나와서 샀는데 이게뭔일임 더뉴 파운웨어? 그거 쓰고있었는데 내가 사실 건성이라 안맞았었음ㅋ 근데 이거 촉촉한데 커버 잘되고 파우더 안해도 광나서 이쁨 그리거 이거 구성이 개쩜 하이라이터가 진짜 조음 프리즘 사고싶었는데 비싸서 못쓰다가 들어있어서 썼는데 아주 굳🫰🏻 퍼프는 좀 아쉬었걸랑 그래도 2개나주고 리필까지 주니 만죡ㅋ",
    "text89": "일끝나고 운동가기전에 잠깐 테스트해보려고,\n얼굴 싹 씻고 알로에젤만 얇게 발라서 흡수시킨 상태에서\n퍼프에 조금씩 묻혀서 얇게 펴바르고 두드려 흡수시켰습니다~\n첨에 발랐을땐 오 광이나네?? 요철이 부각되는건가??\n싶은데 시간 살짝 지나고 흡수되면 피부에 찰떡이에요!!!!\n첫번째 사진은 줌바댄스ㅋㅋㅋ신나게 하고 땀흘린 상태인데 글로우 제대로구요 피부 스치거나 하면 자국은 살짝 남아요 너무 두껍게 올리지 마시구 얇게 펴발라서 커버할 부분만 쌓아보세요 전 모공부각도 없고 흡수 쫙되고 광도 너무 맘에 들었어요 수부지 복합성 피부입니다 !!;)\n저는 매트쿠션 종류는 바르는 족족 다 뜨고 모공에 피지 부각되고 들뜸도 심했어서 단 하나도 제 피부에 맞았던 적이 없는 사람으로서 글로우광 쿠션이 진심 넘 좋아요….\n\n어떤 리뷰들에서는 소신발언한다며 글로우광이 심하다 어쩌다하는데 광파로서 전 극호이구요🌟⭐️✨⚡️\n가을겨울봄 쿠션으로 쓰기 딱입니다 (저는 노세범파우더 혹은 더 얇은 파우더로 얼굴 채워주고 싶은 부분만 살짝 눌러주려구요)\n중상이상 커버력도 괜찮았어요 수정화장은 해줘야겠지만요\n아물론 피부 트러블이나 흔적 많은 분들은 극소부위 컨실러 같이 써주셔도 좋을듯",
    "text90": "각질 부각이 있는 편이고 코 끼임은 나쁘지 않았어요.\n커버력은 만족스러운 정도는 아니였어요.\n검은색 팩트 보다는 다크닝이 덜 해요.",
    "text91": "건성이신분들한테 진짜 추천해요 지속력좋고 들뜸도 없고 물광 피부 진짜 제대로 만들어줘요 수정화장보다는 첫 메이크업에 사용하는거 추천 드려요 케이스도 진짜 이쁘고 좋아룡",
    "text92": "오래는 사용 안해 봤는데 전에 검정쿠션이 잘 맞아서 구매해봤는데 좋아요 가볍게 밖에서 바르기도 좋아요",
    "text93": "고딩 아이가 쿠션이 떨어졌다며 구매했는데 마침 세일 기간이라서 할인된 가격으로",
    "text94": "쿠션맛집 클리오 쿠션 여러개써보았는데 역대급입니다.\n일단 패키지 넘나 예쁘구요. 완전 제스탈 ㅎㅎ\n클리오가 커버력에 상당히 신경을 쓰는데 이제품도 커버력 최고!! 그런데 커버력이 높으면 텁텁해보이거나 건조한 경우가 많은데 요제품은 커버력도 있으면서 촉촉함까지 잡았네요!!\n저는 지성인데도 너무매트한 느낌은 싫어하거든요\n피부에서 자연스러운 광이 있어야 피부가좋아보이는데 이제품이 딱 그 자연스러운광을 만들어주네요.\n도자기윤광이라고하죠 그 윤광이 나타나요!! ㅋㅋ 대박사건!\n쿠션으로 이정도 피부표현되는거 처음봐요!!\n지성이라고해서 피부표현을 너무 매트하게하는것보다 적당히 윤광돌게하면 훨씬 더 예쁘더라구여.\n코끼임,모공끼임도 없고 피부에뜨지않고 착 밀착되는 느낌입니다. 저도 피부가좋지않아서 피부표현 신경많이쓰는데 단점이 없네요 이건 ㅎㅎ\n이제 가을 넘어가는 이시점에 써도 무리없고 한겨울에 쓰더라도 촉촉할거같아요. 너무 기름진 느낌이 아니고 진짜 촉촉함만 가져온 느낌? 넘 좋아요\n시간 지나도 건조한 느낌 전혀없고 피부에 착 밀착되어서 지속력도 좋고 무너짐도 상당히 이뻐요. 수정화장이 거의 필요없을정도. \n이번에 하이라이터랑 리필, 퍼프구성까지 완벽해서 득템한거같네요 ㅋㅋ 하이라이터도 써보았는데 입자도곱고 색상도 이뻐요!!",
    "text95": "요즘 내 최애. 쿠션 많음. 생로랑 꾸뛰르는 봄가을에 찰떡인데 겨울엔 뭔가 아쉽고. 헤라 블랙쿠션은 여름용. 헤라 글로우쿠션은 지금 사용하기 괜찮긴한데 클리오께 좀 더 촉촉한 듯 하다. 바닐라코랑 에스쁘아 라네즈네오. 파운데이션도 에스티로더 네오 헤라 이렇게 있는데 이 많은 것들 중에 현재 내 픽은 클리오임.. 저가 브랜드라고 생각하고 한동안 안썼는데 내 생각이 틀렸구나 싶음.. 아 요즘엔 클리오쿠션에 비비크림 비알워터풀도 같이 섞어서 바르는 중. 레알 좋다...",
    "text96": "💜클리오 하이글로우 쿠션 한달 사용리뷰💜\n이번에 클리오에서 엄청 이쁜 쿠션을 내놓았길래 할인할때 바로 구매해봤습니다! 케이스가 이뻐서 구매한게 많지만 ㅎㅎㅎ 구성도 좋아서 한번쯤은 사용해보는것도 나쁘진 않을거 같아용 근데 피부 예민하신분들이 쓰면 트러블이 많이 날거같고..(그게 저입니다 ㅜ) 촉촉쿠션이라 건성분들은 절대 쓰시면 안될 쿠션이에요 ㅜㅜㅜㅜㅜ 다소 아쉬운게 많긴 하지만 평소에 클리오 쿠션을 써오신분들이라면 정착하실분이 꾀 많을거 같다고 전 생각 합니다! 커버력은 엄청 좋은건아니거 ...걍 평타?정도라도 생각하시면 될거같아요! 여름에 쓰면 별로일거같고 겨울에 쓰시는걸 추천드립니다!",
    "text97": "* 일주일 사용후기\n화장을 끝낸 뒤에는 정말 피부가 예뻐보여요.\n백화점 쿠션보다 피부가 더 좋아보였는데, 밀착력이 떨어져서 그런건지…\n\n화장하고 한 2시간 정도 지나면 모공부각이 심해지고,\n습한 날에는 화장이 보기 흉하게 지워지네요 ㅠㅠ\n\n어떻게든 살리고 싶어서 여러 조합으로 섞어보기도 하고\n여러가지 테스트 중인데… 지속력이 정말 아쉽네요. ㅠㅠ\n\n\n———\n클리오 워낙 쿠션 유명해서 몇 번이나 구매해봤지만 무너짐이 너무 심해서 매번 실패했었어요.\n이번에 케이스가 예쁘고 촉촉하다는 이야기가 있어서 마지막으로 구매해보자 하고 샀는데 대체적으로 만족합니다.\n\n여쿨라 밝은 21호 건성피부인데 3호 색상 잘 맞아요.\n홍조도 잘 잡아주고 생각보다 색상이 이뻐요.\n\n대신 모공 커버력은 뛰어나진 않아요. 코 모공은 잘 커버되는데 나비존 모공이 도드라져 보이니 예민하신 분들은 프라이머가 필요해 보여요.\n\n워낙 촉촉해서 지금보다는 조금 더 추워지면 잘 사용할 수 있을것 같네요.",
    "text98": "일단 케이스에 한번 반하고 패키지 구성보고 두번 반하고 글로시함에 세번 반했습니다 일단 패키지 완전 대박이에요 삼만원도 안하는 가격에 리필+퍼프+하이라이터 구성이 대박 맘에 들었어요 이전에 매쉬망 글로우 쿠션은 살짝 세미글로우 ?이런느낌이었는데 얘는 메이크업전에 스킨케어만 잘 한다면 바로 피부 레전드로 반짝 유리광 이런느낌으로다가 겁나 이쁘게 발려요",
    "text99": "마침 쿠션 다써서 1위 쿠션이길래 사봤는데 일단 쿠션이 \n그냥 너무 이쁘다...💖 패키지가 이쁘기두 하고 하이라이터까지 주니까 이득 본 기분! 오늘 첫 개시했는데 광이 은은하게 올라와 매일 써도 부담스럽지 않을 듯! 건성인 분들에 추천하는 쿠션!!!!!!!  선선한 가을에 쓰기 좋을거 같아 맘에 드러요☺️",
    "text100": "🎀수부지 봄웜 22호 리뷰🎀\n\n🎀장점:\n-펴바르기 쉬움 \n-예쁜 케이스 외관\n🎀단점: \n-모공요철 부각 \n-파우더와 궁합이 좋지 않음 \n-낮은 밀착력 지속력\n\n촉촉한 쿠션이 공통적으로 그렇듯이 매트 쿠션보다 바르기 용이합니다\n그런데 보통의 글로우 쿠션보다 요철 모공 부각이 심한 편이에요 모공이 큰 편도 아닌데 바르고 난 뒤에 오히려 코 부분 피부상태가 화장 전보다 안 좋아 보여서 당황했어요\n\n건조함을 느끼고 T존에는 유분이 올라오는 피부타입이라 원래 촉촉한 베이스를 사용하고 코 부분 그리고 이마 팔자에 부분적으로 파우더를 올려주는데 클리오 쿠션과 파우더 궁합이 좋지 않습니다... 파우더를 정말 소량 가볍게 올렸는데도 파우더를 바른 부분이 몽글몽글하게 뭉치면서 갈라져요\n\n우리 수부지 동지들... 사용하기를 정말 비추천하는 쿠션이에요 지성분들은 말할 것도 없구요 유분이 올라오면 정말 지저분하게 무너지고 파우더와 궁합이 좋지 않아요\n\n그리고 오일광이 차르르 돌아서 외출하기도 전에 거울을 봤는데 이미 머리카락이 얼굴에서 떨어질 생각을 안 하더라구요\n남자친구가 볼 꼬집은 라인대로 지워지구요 밀착력이 너무 낮아요 \n밀착력이 낮으니 지속력도 낮아요 제 피부 유분에 그대로 녹아내리면서 기름만 남기고 사라집니다\n\n광고 표시가 없던 리뷰 영상 한번씩 꼬옥 시청하구 구매하세요... 리뷰 없던 선런칭 기간에 구매한 게 너무 후회돼요 여러분은 리뷰 보시고 저같은 후회 안 하셨으면 좋겠습니다\n\n🎀비추천 대상: \n-수부지 지성 피부타입 -앞머리 있는 분 -주름 요철 모공 커버를 원하시는 분",
    "text101": "좋은지 모르겠지만 패키징이 예뻐서 구매해봤어요 수정화장용으로 사용예정 ,,",
    "text102": "바야흐로 2016년부터 애용하는 킬커버 쿠션... 아이브 안유진씨를 좋아해서 포카 준다길래 얼른 구입!!",
    "text103": "다 좋은데 다크닝이 심해요..ㅠ 클리오 메쉬망 쓰던거도 다크낭 심해서 좀 실망했었는데 이번거도 그러네요ㅠ 근데 나머지 지속력도 좋고 일단 광이 너무 예뻐요!",
    "text104": "믿고 씁니다.짱\n지속력. 촉촉하구 커버력 모든게 굳굳\n전 건성 인데 촉촉했니 피부 쫀쫀함",
    "text105": "기존 매쉬글로우 사용하다가 하이글로우라서..더 광이 도는 제품일거라고 생각해서 구매했습니다.\n케이스는 기존꺼보단 훨배 예쁘네요 ㅎㅎ 근데 내용물이 생각보다 픽싱도 빠르고 글로우한 질감보 단 매트하게 표현되는거같습니다. 들뜸이나 피부 건조는 크게 느껴지지않지만 글로우한 피부표현을 기대하고 구 매했는데 그렇지 않아서 조금 아쉽네요 ㅠ",
    "text106": "클리오킬커버 하이-글로우 쿠션~\n23호 구매해서 바르고있는데요~ 살짝 어둡긴해요~\n그렇지만 21호를 계속해서 썼던 저로서는 잘 맞는것같아요^^\n21호~23호 사이가 맞는것같은데~ㅋ\n그 중간은 잘 없더라구요~ㅎㅎ\n커버, 지속력은 마음에 듭니다^^\n수정하긴하지만, 자주 수정은 안하거든요~\n써본 쿠션중 제일 촉촉해서 좋아요!",
    "text107": "진짜 촉촉한데 커버력이 너무 좋아 놀랐어요!😍\n게다가 광 표현이 되게\n자르르 하게 고급스럽게 연출되어서\n건성 분들에게 추천드리고 싶어요!👍👍👍",
    "text108": "클리오 킬커버 써보고 올리브영에 엄마랑 갓을때 사드렸어요 아주 만족해하시고 화장하신날 보면 피부가 매끈하데 좋아보이고 건성이신대도 당감 없리 좋다고 하셨어룡~~",
    "text109": "커버가 잘되고 촉촉해 보여요 시간이 지나고 나서 약간 팔자주름이나 입가 옆 살에서 뜨는 점이 있어서 조금 아쉬워요",
    "text110": "광이나요 4~5시간 지나고 본 결과 주름이나 티존 부위에는 약간 뜨는 현상이 있네요",
    "text111": "촉촉하고 무엇보다 케이스가 이뻐서 너무 맘애들어여!! 대만족1",
    "text112": "매장에서 테스트해보고 구매했습니다. 아직 본격적으로 사용해보지 않았지만 클리오라 믿고 샀습니다. 같이 온 하이라이트가 요물이네요. 잘 쓸게여!",
    "text113": "케이스에 끌려서 구매했는데 잘 발리고 안떠서 좋아요!!!",
    "text114": "일단 패키지 진짜 이뻐요 완전 글로시하고 안에 들어있는 하이라이터랑 같이 조합해서 화장하면 극락입니당..🩷근데 좀 아쉬운게 있다면 찍힘이 좀 심해요 ..그래도 이쁘니까 좋아요 굿굿",
    "text115": "란제리를 구매할려고 했는데 품절이라\n린넨 색상을 구매했습니다 역시나 저에겐 어둡네요 ㅜㅜㅜㅜㅜ 생각보다 더 별로고 지속력도 많이 안가고 걍 다 별로에요…쿠션 케이스가 이뻐서 구매한게 가장 크지만 너무 돈 아깝네여…",
    "text116": "잘 쓰고 있습니다. 촉촉해보이는 ;느낌이 드는 메이크업을 할 수 있어요. 초기 후기에는 호불호가 갈리는 것 같아 걱정하면서 샀는데 저는 매우 만족하면서  겨울, 초봄 내내 잘 썼습니다. 작년 여름 쯤에 나와서 여름에 쓰기에는 더워보일 수 있는 광이거나 피부온도가 높아서 답답한 느낌이 들 수 있지만 겨울에도 마스크 착용에도 갈라지지 않아요. 케이스 물방울이 예뻐요.",
    "text117": "★한달사용리뷰 작성합니다★\n안녕하세요 클리오 킬커버 쿠션 구매해보았습니다\n예전 클리오 쿠션은 약간 건조한 느낌이어서 아쉬웟는데\n이번에 나온 킬커버 쿠션은 광이 나면서 촉촉하게 마무리되더라구요\n아주 만족스럽습니다ㅋㅋ\n당분간 이거 쓸거같네요 추천해요\n★★★한달사용결과★★★\n만족스럽게 잘 사용중이에요\n다음에도 한번 더 사볼만한것가텐요",
    "text118": "커버력이랑 유지력은 이 제품만 사용했을 때 다소 아쉬운 점이 있어요ㅜㅜ 원래 킬커버 그 검은 쿠션 제품 사용해와서 따로 파우더나 후처리 제품은 사용을 안했었는데\n이 쿠션의 경우에는 발랐을 때 묻어남이 심해서 좀 불편하더라구요! 전 추천을 드리지는 않겠습니다..\n그래도 발리는 느낌이나 제형은 촉촉하고 투명..?한 이미지라 나쁘진 않아요💪🥲",
    "text119": "이거 처음썼을 땐 사실 좀 맘에 안들었었어요ㅠㅠ\n왜냐면 커버력이 약해서요..\n\n근데 반전🥰!!\n쓰면 쓸수록 너무 좋다..?! 단점이 확실한만큼 장점이 확실한 제품인 것 같아요!\n\n일단 촉촉함은 완전 최고고요! 피부표현이 참 예븐 것같아요.. 유튜브에 글로우 쿠션 잘어울리는 유형 검색했을때 나오는 영상 봐보세요!! 그게 당신이라면 당신은 이 쿠션을 사랑하게 될겁니다..\n\n근데 피부 많이 안좋으신 분들은 비추..!(커버력😭)\n\n(++퍼프에 물묻혀서 쓰세영)",
    "text120": "여름에는 수부지, 겨울에는 악건성이 되는 피부인데 겨울이 되니 도저히 안되겠어서 촉촉이 쿠션을 샀어요! 처음에는 피부에 착 달라붙지 않고 들뜨는 느낌이라고 생각했는데 기초를 밤에 무겁고 탄탄하게 해주고 화장 전에는 최소한으로 해주니 밀착력이랑 지속력 훨씬 좋아여! 다 쓰면 매쉬 글로우도 궁금해서 사보려구요",
    "text121": "지성에 가까운 복합성입니다. 피부톤은 밝은 21호정도~ \n피부톤에는 굉장히 잘맞고 촉촉한 쿠션인 것에 비해 커버력이 좋습니다. 하지만 처음 올렸을 때부터 개기름같이 보이는 느낌이 살짝 있어요. 광이긴한데 예쁜 새틴광?물광이아니라 기름광느낌.. 눈밑에 자글자글한 요철이 있는 편이라 피부표현이 더 안예뻐보이네요. 그리고 촉촉하고 유분이 좀 있는 편이라 그런지 제 피부에서 6~7시간정도 지나면 각질?과함께 뭉치는 것처럼 무너지네요. 리터치하면 그래도 좀 나아지긴하는데 자주는 못쓰고 진짜 건조하고 칼바람인것 같다하는 날만 사용해주고있습니다~",
    "text122": "강경 세미매트파였던 제가 나이가 조금은 찼는지 탱탱한 광표현이 요즘따라 너무 이뻐보이더라구요.. 그래서 구매했습니다! 광 표현이 진짜 이쁘구, 전 나름 밀착도 괜찮았던 것 같아요! 다만.. 묻어남이 좀 있어서 마스크 쓸 때는 다른 제품을 사용한답니당 허헣🫠 광표현 좋아하시는 분들은 한번 쯤 써봐두 괜춘할 것 같아요! 특히 건성이신분들은 도전 한번 해보시길❤️ \n(기획으로 하이라이터 있는데 진심 개이뻐여..👍)",
    "text123": "🩷제 피부타입은 이마는 지성, 코는 수부지, 볼은 건성인 복합성이에요! 21호 여쿨라예요\n\n🩷쿠션을 하나 샀어야 됐는데 이게 마침 기획도 좋고 글로우라 해서 사 봤어요! 색상은 란제리가 없어서 리넨 샀는데 21호 여쿨라인 저에겐 좀 누랬지만 동동 뜨는 느낌은 없었어요\n\n🩷밀착력: 밀착력 같은 경우엔 너무 아쉬웠어요 그냥 손 한 번 대면 쓱 지워지는 타입... 그래서 수정화장은 필수였고 기름진 부분은 무조건 파우더해줬어요 안 그럼 다 지워졌거든요 ㅎㅎ...\n\n🩷지속력: 이게 신기한 게 지속력은 또 괜찮더라고요...? 솔직히 밀착력이 진짜 너무 아쉬워서 다신 안 사려다가 한 4시간? 지났는데 피부가 너무 예뻐보이고 화장이 너무 잘 먹었더라고요 그리고 수정화장 후 8시간 지났을 땐 레전드였어요 피부 진짜 개예뻤어요\n\n🩷커버력, 수분감: 커버력은 여드름이나 진한 흉터는 가려주지 못했고요 그냥 연한 잡티나 블랙헤드, 모공 같은 건 잘 가려줬어요 다른 잡티들은 컨실러로 가려줘야 돼요\n그리고 수분감은 하이글로우라고는 하지만 바를 때만 광이 뿜뿜하고 완전 글로우하지만 시간 지나면 그게 줄어들면서 세미글로우로 변해요 수분감도 다 날아가고요 이 쿠션은 사실 수분감은 거의 없고 겉유분감이 많은 쿠션인 듯해요 처음 바를 땐 수분,유분 둘 다 느껴졌다가 시간 지나면 수분은 다 날아가고 겉에 유분만 남아요 그래서 기초 대충하고 바르면 건조했어요 그리고 계속 쓰다 보니까 안에 내용물에도 광이 점점 없어지는 기분...?\n\n🩷추천하는 피부타입: 건성~복합성 분들에게 추천드려요 악건성이신 분들은 기초 탄탄하게 하고 바르셔야 돼요 안 그러면 건조할 수도 있는 쿠션이에요\n\n🩷총평: 건성~복합성에게 추천하는 세미글로우 쿠션 처음엔 촉촉하다가 시간 지나면 수분감 거의 없고 겉에 유분만 남는 쿠션 재구매 의사 고민해 봄",
    "text124": "건성이 겨울이 바르기좋은 쿠션 \n극건성이라 입주변 눈주변 엄청 뜨는데 딱임 ㅠ\n심하게 촉촉한 편이아니라 묻어남 심하지않고\n촉촉 정도에비해 지속력도 좋은편\n기존 클리오 xp 8년쓰다가 단종되기도햇고 요즘 너무 건조해서 ㅈㅅㅁ 사려다 이거삿는데 사길잘햇네여 정착할듯 ㅇㅇ",
    "text125": "한달사용 리뷰입니다. 일단 이 쿠션은 매우 촉촉해서..(촉촉함 정도를 넘었습니다) 글로우 쿠션 좋아하시는 분들에게 매우 추천드립니다. 지성분들이 쓰시면 무너지고 피부가 난리날 듯 해요. 되도록이면 겨울에 사용하시는걸 추천드려요. 그리고 지속력이 매우 약해요. 왜이리 잘 지워지는지 모르겠네요..허허..그래도 하이라이터가 필요했는데 쿠션사면서 받으니 아주 좋습니다.",
    "text126": "쿠션 사려고했는데 마침 신제품 나왔다고햐서 샀는데 기대했던만큼 아쉬웠어요ㅜㅠ 글ㅇ로우여서 그런지 묻어남있지만 그래도 파우더처리하면 괜찮ㅇ아요 커버력은 ㄷ좀 괜찮은편인거 가타요 글고 하이라이터도 주셨는데 하이라이터는 조아여 근데 다음에는 안살듯 ㅠ",
    "text127": "하이 글로우라는 이름을 보고 가장 촉촉한 클리오 쿠션이 되겠다 싶어서 바로 구매했어요. 색감, 발림성 괜찮아요. 근데 그렇게 막 광이 뛰어나다... 이런 느낌을 못 받았어요... 또, 바른 날 오후즘부터 볼쪽에 아주 작은 수포 같은 게 나서 굉장히 아쉬운 제품이었어요.",
    "text128": "정말 맘에드네여 우연히 올리브영갔다가 케이스에 홀려서 구매했는데 가격도 저렴한데 하이라이터도 같이 주니까 좋았고 사실 전에 쓰던게 남아있었는데 그냥 매일매일 어차피 팩트는 쓰니까 남았는데도 구입했는데 후회가없네여 저는 세일해가지고 지금 세일할때보다 더 싸게 사서 더 좋았어요 일단 케이스가 넘넘이쁘고 커버력도 킬커버라 좋고요 하이글로우라서 약간 얼굴에 광도나는거같고 이렇게 환절기날씨에 쓰기 좋을거같아요 한여름엔 좀더 매트한걸 썼다면 이제 추워지면 약간 글로우한걸 쓰는게 밸런스도 맞고 좋을거같아요 앞으로 킬커버 자주 구매할거구요 매번 이렇게 이쁘게 케이스 바껴서 넘나 마음에 들고 몇년째 팩트 유목민이었는데 이렇게 한브랜드제품을 이렇게 라인별로 구매해서 써보기는 정말 처음인거같습니다. 앞으로 자주 이용할거에요",
    "text129": "글로우한 피부 표현은 좋지만 좀 아쉽긴 해요 다른 쿠션을 쓰더라도 결국에는 클리오 쿠션으로 돌아왔다가도 다시 바꾸게 되는데 좀 뭔가 살짝 아쉬운 느낌이 있어요 뭐라 말하기 좀 어려운데 그래도 하이라이터 증정 기획을 구매 해서 그런지 나쁘지는 않은데 뭔가 2프로 부족한 느낌?",
    "text130": "전.. 지금까지 클리오 쿠션은 하나도 안맞았거든여..?\n그래서 그런지 클리오 쿠션...기대 1도 안했는데\n\n이번에 나온 쿠션은 너무 맘에들어요ㅠㅠ\n사실 저는 글로우 쿠션은 별로 맘에들었던게 없고 글로우 쿠션이라고 해도 마무리는 항상 매트하게 표현이 되어서 좀 실망한 경우가 있었는데\n\n이 제품은 사실 처음에 그냥 얹을 때는 잘 밀착이 안되는 것처럼 표현이 되기도 해요\n그래서 두들기면서 발라주면 밀착이.잘됩니다!!:->\n\n그리고 피부 표현 같은 경우에도 너무 예쁘게 잘되고 광 표현도 너무 맘에들어요\n\n저는 글로우 쿠션은 투 탑을 뽑으라면 헤*랑 이 클리오 쿠션을 뽑을 수 있을 것 같습니다 히히\n\n암튼 대 만족하면서 사용하는 중이에요!:->\n글러우 쿠션 찾으시는 분들은 이거 추천 드려요-!",
    "text131": "확실히 지성은 파우더없이는 사용하기 힘든 제품같아요. 트러블성, 지성에 가까운 복합성인데 이 제품은 완전 한겨울에 기초 그렇게 빵빵하게 안하고 올려도 될정도로 묵직한 느낌이 있습니다..ㅎㅎ 자칫 보면 이미 기름기 좔좔인 모습으로 올라갈 수도 있어서 과하게 기초하고 올리는건 수부지,지성,복합성분들에겐 비추,. 이건 정말 결 고운 건성분들께 추천드리는 제품입니당 ㅎㅎ 그렇다고 못쓸정도는 아닌거같아요 주기적으로 잘 쓰고는 있씁니당 ㅎㅎ",
    "text132": "🩷 21호 복합성~수부지, 민감성, 트러블성\n\n🩷 겨울에 쓸 촉촉쿠션 찾고 있었는데 클리오가 기획이 좋아서 샀어요 사고선 다음 날에 바로 써 봤는데 진짜 이름대로 하이글로우. 완전 촉촉하고 광이 미쳤어요 색도 저한테 딱 잘 맞았고요 완전 겨울용 쿠션이라고 느껴졌어요 파우더해도 올라오는 광... 찐글로우 쿠션...\n\n🩷 근데 단점이 너무 많아요... 아무래도 글로우다 보니까 먼지가 많이 묻는 건 아는데 이건 특히 더 많이 묻어요 그리고 밀착력도 별로고 지속력은 괜찮았어요 근데 다크닝이 좀 심해요 반 톤~한 톤 사이로 낮아져요 그리고 건성 분들 쓰실 때 스킨케어 잘 하고 써 주세요 안 그럼 걍 세미매트 쿠션 같아요 건조해요",
    "text133": "파데랑 쿠션 둘 다 구입했는데 둘다 마음에 들어 번갈아 사용중이에요.\n\n쿠션은 증정된 하이라이터도 해서 그런가 더 흰빛이 감도는 유약 살짝 발린 도자기 느낌의 광이 납니다. 파우더 조금 해주고 나서 시간이 지났을때 광 자체는 쿠션이 더 예쁜 것 같아요.  다만 손닿거나 하면 긁히고 밀리니 얼굴 만지지만 않으면 됩니다. 뭐 먹고 휴지로 입가 벅벅 닦고 그러면 안되는 타입..( 근데 벗겨져도 수정화장은 잘 됩니다) \n\n파데는 쿠션보다는 광감이 덜 하고 그 흰 빛이 덜 해서 뭔가 도자기스러운 느낌은 없지만, 밀착력이 더 우수해서 쿠션보다는 좀 만져도 괜찮습니다. 쿠션보다는 좀 더 자연스러운 느낌이에요.\n저는 둘 다 만족합니다~~",
    "text134": "글로우 타입이라서 촉촉한데 이번에 하이라이터 증정이라서 고민하다가 구매 했는데 하이라이터도 너무 이쁘고 제품도 클리오라서 괜찮아요 저는 건성 피부라서 쓰기 좋았는데 지성 피부시면 매장에서 테스트 해보시고 구매 하시는게 좋을꺼 같아요",
    "text135": "-사게된 이유: 원래는 클리오 검정색 쿠션 패딩케이스가 새로 나와서 올리브영에 갔었는데 직원분께서 하이글로우 쿠션이 검정색 쿠션과 매쉬 핑크 쿠션 두개의 장점이 합쳐진 쿠션이라고 추천하셔서 사게 되었습니다!!\n 글로우 쿠션들 중에서 커버력이 가장 좋은 것 같고 묻어남은 별로 없었어요!!( 휴지로 세게 닦지만 않으면 묻어남 없었음. )",
    "text136": "🐶 건성에 좋아요\n      (제거 써본 친구가 퓌 쿠션에 비해 촉촉하대요)\n🐶 글로우함이 오래 가요\n🐶 개인적으론 글로우하지만 \n       커버력이 있어서 텁텁해보여요🤔\n🐶 광은 정말 오래가요\n🐶 함께 들어있는 하이라이터가 자연스러워서 좋아요",
    "text137": "올리브영 우연히 들렸다가 세일하길래 구매했는데 너무 좋아요 이번에 리뉴얼되가지고 새로 나온듯 했어요 사실 팩트 좀 남아있었는데 하이라이트에 리필 그리고 퍼프도 몇개 더 주는데 가격도 저렴하고 포인트도있어서 안살라다가 사버렸네요 ! 마지막날에 샀는데 그래도 다행히 제 얼굴색에 맞는 호수가 남아있어서 구매할수있어서 좋아용 킬커버는 말그대로 커버도 잘되는데 이거는 얼굴에 자연스러운 은은한 광이 나가지고 정말 좋아요 그리고 케이스가 너무 이뻐요 색도 제가 좋아하는 분홍색인데 그래서 더 쓸맛이 나는것같아요 앞으로도 계속 킬커버 제품 사용하는데 여러가지 라인이 나오니까 다 사용해볼라구해요 앞으로도 자주 애용해야겠어요 이번에 처음 써보니까 한달 정도 써보고 또 후기 남겨야겠어요! 좋으면 다음에 또 살라고하는데 아직까진 조아요",
    "text138": "진짜 개좋아요 건성이신분들 강추👍🏻\n촉촉한데 개기름 같은 느낌은 아니고 피부결 살려주면서\n촉촉한 이 느낌..무너짐부터가 남달라요\n처음보다 자연스럽게 무너지는 느낌이에요\n파우더로 먼지만 안뭍게 해주면 개좋을듯요\n글로우라서 그런지 다크닝이 약간 있기는한데\n다른 쿠션들에 비해 다크닝이 적은거 같아요\n쿠션 케이스 진짜 맘에 드네요..ㅎ예뻐요 실물 갑👍🏻👍🏻",
    "text139": "물건 받고 기분이 너무 나쁘지만 ㅠㅠ증정용이라 뭐 귀차노아서 교환은 안라고 쓰려고요. \n본 제품인 쿠샨은 색감도 좋ㄱ고 촉감이랑 발림성 부분 만족해요! 오늘 처음 발라봐서 시간 지난 후 피부 표현(?̤̫)은 좀 더 있다 지켜 봐야겠어여! 잘바르고 다닐게여 쿨리오 쨩",
    "text140": "노란피부는 3호 비추천 2호 가 조을듯 퍼바르듯 발라야 지속력 조은긧 같고 그날 바른 퍼프의 양으로 그날 수정화장까지 하는게 나을듯 퍼프자국 있다는데 펴바르고. 잔량정리후 모공 많은쪽 살짝 쿵 두드기니 자국안생김\n은은한 광 오래도록 지속됨 촉촉이라고 기초 대충하면\n마니 땡김 5시간후쯤 땡겨서 오일 없는미스트뿌림",
    "text141": "이거… 전 되게 좋은데요?.. 놀랐어요.. 전 복합성입니다.\n물론 손대면 지워지기때문에 얼굴을 안만진다는 조건 하에 광도 넘 예쁘고요. 모르고 이거 바르고 삼각김밥 먹고 거울 봤더니 턱 부분에 비닐이 닿았었는지 그 모양대로 살짝 지워져 있더라구요.\n근데 그냥 퍼프로 살살 눌러주면 금방 또 수정 잘 됩니다.\n\n마스크 쓰면 큰일 날 것 같지만 안쓰신다면 너무 예쁜 광이 나요.\n\n제가 바른 순서는 \n토너-> 수분 선크림-> 코에 모공 프라이머-> 쿠션 진짜 얇게 2번정도 도포 -> 투명 파우더를 붓으로 살살 -> 같이주는 하이라이터 진짜 조금 턱, 코끝, 광대부분 살짝.(거의 티 안날 정도..)\n\n이러고 한 두어시간 뒤에 공중 화장실 거울 봤는데 제 피부 완전 살짝 코팅된듯한 광이 나네요.. 오일리한 광이라고 해서 걱정했다가 케이스가 너무 예뻐서 구입했는데. 그런 번들번들한 광이 아니고 살짝 유약 바른 백자 도자기 같은 느낌이라고 해야 하나요?.. 톤도 너무 잘 잡혀 있고 최근에 한 화장중에 제일 마음에 듭니다. 강추.\n\n근데 스킨케어 제대로 하고 바르거나 파우더 처리 안하면 번들번들 할 것 같기도 해요.\n건성이 아니라면 토너- 선크림- 바로 쿠션. 이정도가 적당할 듯 합니다",
    "text142": "촉촉한 점은 좋은데 왜 얘만 쓰면 간지러울까요,,,?ㅠㅠ 처음엔 아닌 것 같았는데 다른 쿠션 썼울 땐 아무렇지 않다가 얘만 쓰면 피부가 간지럽더라고요.... 건성 짱템인데 저한테 안 맞는 성분이 있나봐요 넘 아쉽,,,ㅠㅠㅠㅠ 재구매는 안할 것 같아요😢",
    "text143": "1. 지성, 복합성은 비추, 건성에게 추천\n2. 촉촉한 광채x, 번들거리는 광채\n3. 복합성으로서 쿠션 사용한지 얼마 안 됐을 때는 딱 예쁨, 하지만 시간이 지나 내 유분과 섞이면 걍 기름 많은 사람됨 ㅠㅠㅋㅋㅋ 파우더처리 추천!! \n4. 그럼에도 불구하고 첫 발랐을 때는 예쁨\n5. 하지만 번들거리는 느낌 싫어하면 비추\n6. 수정용으로 괜춘, 광채 확 사는 느낌\n7. 복합성으로 시간 지나면 유분 올라오는 피부인데, 이거 사용만 하면 볼에 트러블 생겼음\n8. 솔직히 사용감이 괜찮고 유분감은 파우더 처리하면 된다지만… 트러블 생기는 것땜에 리필은 당근에 팔았음\n9. 다른 쿠션들에 비해 이 쿠션은 좀 독보적?이어서 고민할바에 그냥 하마 사서 체험해보길 추천",
    "text144": "전체적인 커버 능력보다는 촉촉함이 훨씬 강조되어있는 제품인 느낌! 그래도 극악 건성인 저에겐 조금 뜨는 부분도 있었지만 스킨케어 잘 하면 오랫동안 수정 안해도 예쁘게 무너졌습니다 지성분들은 쏘쏘 건성분들 추쳔~광이 진짜 예쁘긴 하더라구요 여름보다는 겨울에 달고산 템(🔒사실 케이스가 예뻐서 샀음)",
    "text145": "겨울에 건조한데 기초 탄탄하게 해주고 이거 바르면 완전 좋아요!! 지속력도 좋고 다크닝도 잘 안올라와요\n리필도 같이 주는데 전 리필도 벌써 다 써가요 ㅜㅠㅠ\n복합성 추천 드려요 세미매트라서 처음엔 촉촉 그 후엔 점점 착 붙어요 커버력은 무난무난 합니다",
    "text146": "촉촉함 쿠션은 아닌듯하지만 이름처럼 피부표현은 글로우 하긴합니다\n저는 조금 건조했어요 기초를 탄탄히 하지않아면 떠서 신경써서 기초단계를 넘어야하는 제품 같아요\n양조절 잘하면 피부표현은 예뻐요 적은양으로도 넓게 도포 가능해서 좋았어요",
    "text147": "이런 촉촉한 물광 쿠션은 처음 써보는데 제가 살짝 유분기가 많아서 그런가 파우더를 안쓰면 번들번들 기름이 올라오긴하더라고요 근데 그래도 피부가 뜨는건 거의 없고 피부 표현이 진짜 짱이예요 ㅠㅠ 살짝 여드름 ㅊ피부라 쿠션은 꼭 해야하는데 이거 쓰고 친구들이 피부 되게 좋아보인다고 그랬어요 😚 하이라이터도 너무 잘 쓰고 있어서 완전 잘 산 거 같습니당 ㅎㅎ",
    "text148": "진짜 극건성인 분들이 쓰셔야 할 것 같아요\n수부지인 제가 단독으로 쓰기엔 번들거리는 기름광도 부담스럽고 커버력이 낮아요ㅠ 피부 좋으신 건성분이 쓰면 자연스럽고 예쁘지 않을까 해요\n\n저는 사긴 했으니 기존에 쓰던 매트 쿠션이랑 같이 쓰고 있는데 스패출라로 볼이랑 이마에 얇게 한겹 깔아주고 그 위에 매트 쿠션 얇게 깔면 겨울에도 건조하지 않아서 좋아요",
    "text149": "극건성분들이 사용하면 좋지 않을까! 싶은 제품입니다…즉 극건성이 아니면 그닥,,, 클리오 더뉴 파운웨어 진짜 좋아해서 촉촉이는 어떨까 하고 구매해봤는데 ,,, 글쎄용 촉촉하고 글로우 한 건 맞는데 찍을 때마다 찍힘이 생기고 기름지다는 느낌을 받아요 \n예쁜 촉촉이 아니라 기름낀 광 느낌",
    "text150": "중성에 가까운 건성인데, 스킨케어를 아주 가볍게 하고 발랐을 때 가장 좋습니다.\n\n이 쿠션의 특장점은 컬러감과 크림광인데요 집에 쿠션이랑 파데가 거의 20개 있는데 이 쿠션을 발랐을 때가 크림색이랑 광때문에 얼굴이 가장 예뻐보이더라고요.\n\n솔직히 사용감은 기름지다는 느낌도 있고 얼굴도 간질거려서 별롭니다.\n그리고 파우더를 가끔 해줘야되니까 12시간 외출 뭐 이럴 때는 손이 안가요.\n\n장단점이 매우 확실합니다.",
    "text151": "계절에 따라 건성 또는 복합성인 피부입니다.\n처음발랐을때 촉촉하고 피부에 살짝광이 나는 느낌이라 좋았지만 지속력이 아쉽고 나중에는 뜨는 느낌이라 아쉬웠어요. 보통 쿠션 바를때 톡톡 두드려주는데 이쿠션 같은경우 밀어서 발라주는게 들뜨지않고 조금 지속력있게 발리는  것같더라 구요~~ 하지만 생각보다는 촉촉하진않아서 아쉽네요",
    "text152": "저는 건성피부라서 일반 쿠션을 쓰면 조금 일어나서 화장하기 전에 케어를 많이 하고 하는데요, 글로우 제품은 한번도 안 써봤다가 케이스에 사로잡혀서 사게되었습니당. 커버력이 탁월하다! 정도는 아니지만 옅은 자국들은 다 가려져요. 그리고 정말 촉촉해요.  개인적으로 글로우 별로 안 좋아하는데, 촉촉해서 화장하는 과정이 너무 편했어요. °˖✧◝(⁰▿⁰)◜✧˖°",
    "text153": "촉촉해서 건성 피부가 쓰기 좋아요 근데 물광 느낌보다는 약간 기름진 느낌…?이어서 아쉬워요 그리고 3호 샀는데 생각보다 많이 어두워요 근데 이건 제가 잘못 고른 거라 어쩔 수 업죠 2호도 저한텐 조금 어두운 것 같아서 더 밝은 색상도 나오면 좋을 것 같아요!",
    "text154": "확실히 광택감 남다르고, 엄청 촉촉하긴함\n근데 인스타에서 광고했던것 만큼 커버력이 높지 않고\n지속력도 아주 쏘쏘함\n근데 시간지나면 주름이나 코옆에 끼임이 생기고, 광택이 기름낀것 처럼 변함 ㅠㅠ 무너짐이 이쁘편은 아닌듯...\n가을 겨울에 건조한거 절대 못버티겠는 사람한테만 추천\n지성, 복합성은 수시로 수정 해줘야할듯",
    "text155": "봄웜브라이트 / 복합성\n\n우선 촉촉함!! 하이 글로우 쿠션이니만큼 당연히 촉촉합니다🥹🥹 속당김도 없어서 너무 좋았어요 건성 복합성 다 추천드리고 싶어요!! 그리고 저는 글로우는 커버가 잘 안되지 않을까? 하고 생각했는데 노노 절대 아닙니다 하이글로우 쿠션은 커버력이랑 촉촉함 그리고 지속력까지 꽉!! 잡은 쿠션이에요 가을겨울에 쓰기 좋을 것 같아요 그리고 광이 도랏어요 자동 하이라이터가 따로 없는 느낌..?\n\n제가 살짝 애매한 피부톤이라 (21호 쓰면 좀 밝고 23호 쓰기엔 너무 어두움) 걱정했는데 딱히 안 어울린다! 이런 느낌은 없었어요 21호 22호 분들 쓰기에 적당한 것 같아요",
    "text156": "건성, 악건성 분들 주목!!!! 쿠션만 바르면 쩍쩍 갈라지고 각질 올라왔던 분들...! 쿠션 이걸로 바꿔보세요! \n\n쿠션 자체가 촉촉해서 글로우 좋아하시는 건성, 악건성 분들은 좋아하실 거예요! 저도 쿠션만 바르면 뜨고 각질 때문에 갈라졌는데 이거 바르면 하루종일 피부가 촉촉해서 좋음 ㅠㅠㅠㅠ\n\n수정화장도 따로 고급스킬 필요없이 쿠션 안 묻히거나 아~주 살짝 묻은퍼프로 톡톡 해주시면 커버됩니다! 제형끼리 잘 붙는 편이라 더러워보이지도 않고... 급하게 팍팍팍 두드려도 자연스럽게 잘 발려요!\n\n하지만 글로우 쿠션이 그렇듯 찍힘 현상이 있기 때문에 파우더를 살짝쿵 처리해주시는 걸 추천드립니당~~!!\n\n여름에 사용하기엔 별로지만 요즘 날씨가 추워지잖아요?? 가을~겨울에 딱이니 사용해보세요!!",
    "text157": "아니 이게 왜 호불호 갈리지 싶은 제품이지만 탈탈 적어보겠어요\n\n제 피부는 한여름 제외 모든 계절에 악악건성을 띄는 피부에요 음 피지오겔 크림도 저에겐 역부족일 정도로\n\n💜커버력 정말 좋음\n제가 잡티는 그렇다쳐도 나비존 모공이 좀 심해요 레오제이 이번에 새로 나온 쿠션도 사서 발라봤는데 클리오가 더 좋음 ㅋ 레오제이 쿠션 모공 타깃으로 나왔고 얘는 촉촉으로 나왔는데 클리오가 압승임 하지만 여드름으로 인한 착색은 다소 아쉬워요\n\n💜촉촉함\n눈 아래부터 광대, 턱과 입가 주위 뭐 거의 얼굴 전부 건조함을 느껴요 쿠션을 바르면 그게 더 심한데 밀착력 높일려고 그러는건지 쿠션에도 파우더를 넣잖아요 그래서 기초 아무리 빵빵하게 깔아도!! 진짜 얼굴에 기름이 줄줄 흘러도 웬만한 쿠션은 시간 지나면 눈밑이랑 얼굴 전반적으로 퍼석퍼석한데 얜 오일이 수분을 잡아주니까 그게 덜해요 확실히\n\n💜다크닝 적음 \n제가 에센스 앰플 로션 크림 거기다가 유기자차까지 바르는데 전부 다 헤비 그자체인 기초라인임 그 위에 이걸 발로도 다크닝 제로임 ㅋㅋ\n\n💜파우더 발라도 괜찮음\n누가 파우더 바르면 안 된다고 유튜버였나? 그랬는데 뭐 잘 모르겠어요 기초도 영양감 있고 이것도 오일 베이스의 촉촉인데 파우더 잘 올라가요 참고로 전 가루파우더 써요!\n\n💜무너짐 잘 모르겠음\n올영 직원분이 이 제품 꽤 별로인 거 같이 말해서 특히 무너질 때 뜬다고 해서 걱정 많이 하고 샀었는데 진짜 사바사 인 거 같아요 뜨지도 않았고 무너짐도 잘 모르겠어요 코 쪽에 기름 올라오는데 이 제품은 덜 올라오더라구요 전박적으로 처음 광에서 시간 지나고 나서의 광이 크게 다르진 않아요 \n\n💙바르는 방법이 중요!\n아주 소량을 쓸듯이 바르는 게 중요한 거 같아요 기존 다른 쿠션 처럼 쿡 찍어서 톡톡이 아니라 아주 아주 소량을 살짝 찍어서 피부에 쓸듯이 발라주면 지나간 자리 모공도 채워지고 피부가 아주 좋아보임\n\n아주 만족한 제품으로써 재구매 의사도 있오요 퍼프짱",
    "text158": "수분이 아니라 얘는 기름광입니다. 수부지에서도 좀 많이 지성이다 기름기가 금방 올라온다 싶은 피부는 안 쓰는게 좋아요 저도 알고 싶지 않았어요\n그냥 건성이나 기름기가 심하지 않은 분들에게 적합한 쿠션이에요. 그리고 향이 굉장히 오래 가고 좀 센 편이라서 후각이 예민하다거나 특유의 이런 화장품 냄새 싫어하시는 분들은 다른 제품 알아보시는거 추천해요. 그리고 지속력은.. 짧진 않지만 그렇다고 긴 편은 아닌 거 같아요 글로우 특성상 어쩔 수 없다고 봐요 이건\n리필에다 하이라이터까지 주는 기획 상품인건 좋아요!\n전 이거 며칠 쓰니까 모공 속 피지 차오르는게 너무 심해서 엄청 추운 한파에만 쓸 거 같아요 ㅎ",
    "text159": "선런칭 기간 때 기획세트도 좋았어서 구매를 했었는데 여름 지나가길 기다리고 있다 이제 슬 바람도 차고 해서 드디어 꺼내본 쿠션 >_< 사람들 마다 호불호가 있기도 해서 걱정만 두려움반으로 한 번 발라봤는데 저는 완전 극호ㅎ.ㅎ\n바르자마자 촤르르 광도 돌아서 피부가 매끈해 보였어요\n아무래도 글로우다 보니 엄청난 커버력이 있는건 아니지만 컨실러로 조금 가린후에 바르면 문제 없더라고요~",
    "text160": "23/09/5 매장에 산거 괜찮는데 23/09/06 온라인에 산 거 너무 실망하고 짜증나요. ㅠ🥶\n퍼프 4개랑 리필도 주고 하이라이터까지 가격도 할인해서 괜찮게 샀는데 ㅠㅠ 꺼내자마자 하이라이터 완전 깨졌고 🥶에휴😩😩😩ㅠㅠ 그냥 사지 마세요",
    "text161": "수부지+트러블 자주 나는 피부입니다 \n원래 클리오 더뉴 파운웨어 쿠션 썼었는데 세미매트라 이젠 좀 당기더라구요\n좀 더 촉촉한거 찾다가 이걸로 결정했는데 잘 산 거 같아요 사실 평이 많이 갈리길래 사기 직전까지도 고민을 많이 했습니다 \n근데 생각보다 엄청 글로우 하지도 않고 전 괜찮다고 느꼈어요! 건성이어도 기초 탄탄히 하시고 바르시는거 추천합니다 극극지성이면 다른 쿠션 알아보시는게 좋을 수도 있구요 수부지까지는 파우더 처리만 살짝 해준다면 괜찮게 쓸 수 있을 거 같아요. \n커버력은 중 정도입니당\n클리오가 약간 이른 시기에 이걸 내놔서 더 욕 먹는 거 같아요... 조금만 더 늦게 출시했어도 이 정도는 아니었을 거 같아서 그 부분은 아쉽네요\n\n+ 이게 수분광이라기보단 기름광? 이라 역시나 지성인 저한텐 계속 쓰다보니 모공 속 피지 차오르는게 넘 심하네요. 수분광 찾으시는 분들은 뒤로 가기 눌러주셔요 저도 구매한 거 후회중입니다 엄청 추운 한파인 날에만 한두번 쓰려구요 ㅠ 그리고 이게 타쿠션보다 향이 좀 세요.. 세고 오래 가는 편이에요 제가 비염이라 기본적으로 남들보다 냄새를 덜 맡는 편인데 얘는 진짜 계속 맡아짐",
    "text162": "클리오 킬커버 매쉬 글로우 쿠션 3호 리넨 후기입니다! 평소 클리오 쿠션만 사용하는 건성 김미연인데요. 다른 촉촉하다고 나온 제품들을 몇가지 사용해보았는데 제가 사용해보았던 촉촉한 쿠 션제품들은 촉촉함에 중점이 맞춰져서 그런지 커버는 좀 약한 제품들이 많았어요. 그런 쿠션 유목민 제가 정착한 쿠션이 바로 클리오 글로우쿠션입니다!! 기존에도 사용하고 있던 제품이라 다시 구매하게되었어요. 23호인 저는 저는 3호 리넨을 구매했는데요, 이번 쿠션이 리뉴얼되기 전의 3호 리넨 색상보다 더 밝게 리뉴얼되었답니다! 쿠션 스펀지도 메쉬라고 해야하나 촘촘한 스펀지?망사로 바뀌어서 저는 개인적으로 만족스러워요 ㅎㅎ 퍼프도 물방울모양으로 끝이 날렵하게 되어있어 코옆 커버하기에 도 꽤 좋더라구요 근데 아예 물방울모양이 아니라 휘어진 꼬랑지라 좀 아쉬운 부분도 있었어요 커버력은 완벽하게 커버되는 정도는 아니고 . 다른 촉촉쿠션에 비해 꽤 깔끔하게 커버 되는 느낌이에요 전제척으로 만족스러운 제품이라 꾸준히 사용하고있어요 ㅎㅎ",
    "text163": "레어리님 영상 보고 혹해서 구매했습니다,,\n개인적으로 커버가 잘 안 될까봐 걱정했는데 완전 만족했어요!!!!\n\n✔️ 저는 얼굴에 홍조 가득한 사람이라 커버력이 제일 중요한데,, 모공도 그렇고 피부가 전체적으로 빨간 편인데 완전 잘 가려주더라고요! 촉촉쿠션인데 이렇게 커버되는 거 첨 봤어요,,\n\n✔️ 지성이 쓰기에도 부담스러운 광이 아니에요! 개기름처럼 번들번들하지 않고 피부 좋아보이게 광나는 느낌이라 선선해지면 이거만 쓸 거 같아요!\n\n✔️ 구성도 진짜 짱짱해요! 저는 퍼프 자주 갈아주는 편이라 퍼프 4개나 들어서 넘 좋았고, 하이라이터까지 주는 줄 몰랐는데 대박 좋아요,, 기획세트 맨날 이렇게 내주세요,,^_^\n\n\n인스타에서 봤을 때부터 넘 궁금했는데 사길 넘 잘한 거 같아요ㅠㅠ 케이스도 넘 예뿌고,,\n그동안 커버한다고 매트만 써왔는데 이거는 피부표현도 이쁘고 커버도 넘 잘 되네요✨\n앞으로도 좋은 쿠션 많이 내주세요,,🫶🏻",
    "text164": "클리오 쿠션은 처음구매해보는데 \n리뷰보다보니까 완전 극과극이어서 조금 망설였지만\n 나오기 전부터 기대하던거라 \n제일쌀때 구매해버렸습니다💖\n일단 외관만 보면 진짜 제가산 쿠션중에 가장예쁘다고 생각해요..💗같이온 프리즘하라는 완전이쁩니다..👍🏻\n\n일단 쿠션 발라보면 커버력이 그렇게 높지는 않지만 저는 그래도 맘에 들었던거같고 다른 리뷰에서고 많이 언급됐듯이 파우더랑은 궁합이 잘 안맞는거같아요.. 전 파우더해줘야하는 부분만 조금씩 두드려줬습니다! 리뷰가 안좋다는 분들도 많고 좋다는 분들도 많아서 고민했는데 저한테는 진짜 맘에들었어요 아직까지는 계절이 더워서 많이는 안쓸거같고 추워지면 많이쓸거같아요!👍🏻👍🏻👍🏻",
    "text165": "이 쿠션은 건성을 위한 쿠션이에요\n\n저는 한겨울에도 주로 매트를 쓰는 수부지인데 이번 쿠션은 패키지랑 하이라이트가 탐나서 구매한 거라 후회는 없어요\n\n확실히 오일광이라 수부지가 단독으로 쓰기엔 얼굴 전체가 개기름처럼 번쩍거려서 부담스럽긴 합니다\n평소에 보이지 않는 요철들도 다 보이기도 하구요\n\n저는 스패출러로 광이 났으면 하는 부분에만 얇게 한겹 깔아준 뒤 평소에 쓰는 매트 쿠션 얇게 발랐어요\n딱 제가 원하는 스킨케어 속광이 나서 피부가 정말 예뻐보이더라구요\n매트로 마무리하니 지속력도 높아지고 마스크 써도 괜찮습니다\n\n요새 일교차로 평소에 쓰던 매트 쿠션이 살짝 건조하다는 느낌을 받았는데 글로우 쿠션이랑 같이 쓰니 좋더라구요\n이 방법으로 이번 가을 겨울에 잘 쓸 것 같아요",
    "text166": "클리오 쿠션 신상 나온다고 소식 듣고나서\n아 겁나게 고민하다가 함 광나는 쿠션 써보고 싶어서... 사봤읍니다!!\n\n일단 케이스는 진짜루 이뻐요~ 처음에는 쿠션 케이스에 왜 물방울을 올리나 했는데 계속 보니까 꽤 이쁘네여.. 근데 케이스 전반적으로 지문은 잘 묻여요 이건 유의하시길~\n\n저는 광이 나는 피부표현 하고싶어서 샀는데 바르면 진짜 광이 촤르르 하긴해요! 근데 파우더 바르면 바로 광 없어지긴 합니댜... 파우더를 안 할 수는 없는디 어캐해야할지 좀 슬프더라구요..\n\n그리고 퍼프가 엄청 말랑말랑한데 겉..?겉이랑 속이랑 둘 다 같은 재질이에요 흠 ...퍼프는 그냥 평범했읍니다..\n\n아 그리고 처음 뜯은 거라 그런지는 모르겠는데 양조절이 살짝 어렵긴하더라구요.. 다른 분들 리뷰에서도 보긴했는데 그거랑 주름끼임이 좀 있는 거?! 제가 팔자주름이 잇는디 고대로 껴서... 좀 슬펐읍니두..\n시간 지나니까 코는 조금 수정이 필요하겠더라구요 \n커버력은 ..보통?? 막 엄청 커버력이 높고 그러지는 않습네다\n\n아 까먹을뻔 했는데 같이 준 하이라이터가 미 친놈이에요. 개좋음 무슨 이렇게 영롱한 하이라이터가 다 있냡?! 쿠션 살까말까 고민하다가 사게 된 이유 중 하나가 하이라이터도 줘서 였는데 하이라이터가 레전드입니다.. 개좋음!!^^\n\n전반적으로 기획 구성도 알차서 나쁘지 않은 쿠션인 거 같습니당 겨울에 더 잘 쓸 거 같기두?? 약간의 아쉬운 점은 있지만 못 쓸 정도는 아닌 거 같습니다!! 물론 사람마다 차이는 있겠지만 건성분들은 괜찮을 거 같기도 해요~",
    "text167": "촉촉하니 좋은 것 같아요 수정할 때도 들뜸이 많이 없어서 수정 시에 잘 쓰게 됩니다",
    "text168": "건성들이 겨울에 쓰기 딱 좋은거 같아요 근데 지성이 쓰기엔 너무 글로우해서 비추해요ㅠㅠ 색이 타제품에 비해 조금 밝은 감이 없지않아 있어요 케이스가 너무 귀엽고 이뻐요",
    "text169": "추워져서 촉촉한 쿠션을 찾다가 이 제품을 골랐는데 시간이 지나도 예쁘게 무너지고 건조하지 않아서 좋었어요",
    "text170": "클리오제품 쿠션은 진짜 말모말모예요ㅎㅎ여기진짜 쿠션맛집임ㅋㅋ제가 건성이라 글로시한 쿠션 촉촉쿠션만 쓰는데 이 제품 저 제품써보는데 다시 결국엔 클리오로 돌아오네요ㅎㅎ뜨지도않고 촉촉하고 발림성좋아여ㅎㅎ",
    "text171": "일단 외관이 너무 예쁘고요,, 촉촉한 타입이에요 전 요철이 있는 편이라 피부가 더 부각되는 것 같아서 좀 별로였어요 ㅜㅜ",
    "text172": "건성피부가좋아할만한\n광나는쿠션\n진짜오래간만에사용하니좋아요\n슥슥잘발리고\n수정화장도쉬워요",
    "text173": "클리오 쿠션 이것저것 사용해보았는데\n다 만족스러웠던 기억이..\n아침저녁으로 점점 바람이 서늘해지는데\n글로우쿠션이라 좋아요.\n커버력도 답답하지않게 자연스럽게 되고\n색감도 본 피부에 이질감이 없어서 좋아요.",
    "text174": "하이글로우 라인은 처음인데\n좋겠죠\n계속 클리오 쓰는 거라\n믿고 구매해봤어요",
    "text175": "일단 냄새가 진짜진짜 조쿠.. 색도 이뿌구 완전 하이글로우 에요 글로우 쿠션이랑 비교해보면 훨긴 더 글로우해용 근디 좀 잘지워지는거 가태욥 겨울에 건성한테 아주굳일거같아욥 하이라이터 넘 이뿌유..",
    "text176": "케이스가 정말 이뻐보여서 산 쿠션입니다:)\n마침 겨울 쿠션이 필요하기도 했었어서 구매를 했습니다\n제품 출시된 시기에 맞게  딱 겨울용 쿠션이란 걸 느꼈습니다\n매우 촉촉하고 절대 건조하지 않게 만들 쿠션이라고 느꼈습니다 \n확실히 겨울쿠션이라 그런지 살짝이라도 날씨가 따듯해지면 빨리 무너지더라고요\n그리고 다크닝이 심하니 메이크업베이스를 사용하시거나 톤업크림을 섞어쓰시는것도 추천드립니다",
    "text177": "생각 보다 실망이 컸던 제품이였어요!😿😿\n왜냐하면 제품을 처음 사용했을땐 재가 좋아하는 광도나고 좀 매끈했었는데\n🕰️지속력이 여름이였었는데 파우도를 했었어요! 근데 이게 녹아내리더라고요 ㅠㅠㅠ 그래서 이건 겨울에 사용해봐야지! 생각하고 실망은 안했는데\n다트닝이 좀 심한?편이더라고요 ㅠㅠㅠ 개인적으로!!\n지금 이 리뷰를 쓰는 자금이 겨울이진 리뷰를 쓸시간이 없어서 지금 쓰네요 ㅠ 그리고 이 제품ㅁ은 수분 보단 오일입니다!\n\n🩷이 리뷰가 도움이 되었다면 밑에있는 *도움이 돼요*를 눌러주시면 감사하겠습니다! 감사합니다🩷",
    "text178": "제가 겨울때 많이 건조해하는 편이여서 촉촉한 쿠션을 찾다가 클리오 쿠션을 쓰게 되었는 데 스킨케어 탄탄하게 하고 쿠션을 쓰면 촉촉함이 두배가 되고 새벽에 바르고 저녁시간이 되었을 때 무너짐과 건조함이 조금 느껴지는 거 말고 없습니다. 그리고 제가 여드름도 많아서 가리는 것이 어려울 수도 있는 데 스파츌라로 베이스로 깔라 주고 쿠션으로 한번 두드리면 잘 가려지더라구요 그래서 겨울 때 사용하는 것을 추천합니다!",
    "text179": "촉촉한만큼 커버가 잘 되지 않아요 잡티가 있는건 아닌데 요철부각이 심하고 바른 직후엔 피부 좋아보이지만 시간이 지나면 각질도 올라오고 그래요 피부가 나쁜 편은 아니지만 제 피부 단점을 시간이 지날수록 부각시키는것 같아서 아쉬워요... 피부가 좋은 편이고 촉촉한 글로시한 느낌 좋아하시면 잘 맞을 것 같아요",
    "text180": "건성은 아닌데 갑자기 피부가 건조해져서 촉촉 쿠션 찾다가 모공커버가 잘 된다길래 구매!\n물방울 맺힌 듯한 케이스가 넘나 예뻐용 근데 사각케이스라 약간 커서 동그란 쿠션보단 휴대성이 떨어짐\n세미매트파데보다는 확실히 가볍고 촉촉하긴하지만 건성분들도 만족할만한 수분감인지는 모르겠어요 광은 확실히 뿜뿜합니당 지속력은 보통? 촉촉 쿠션에 지속력을 기대하긴 좀 어렵긴 합니당 여름에만 써봤는데 겨울에 쓰면 더 좋을 것 같아요!!",
    "text181": "생각 보다 실망이 컸던 제품이였어요!😿😿\n왜냐하면 제품을 처음 사용했을땐 재가 좋아하는 광도나고 좀 매끈했었는데\n🕰️지속력이 여름이였었는데 파우도를 했었어요! 근데 이게 녹아내리더라고요 ㅠㅠㅠ 그래서 이건 겨울에 사용해봐야지! 생각하고 실망은 안했는데\n다트닝이 좀 심한?편이더라고요 ㅠㅠㅠ 개인적으로!!\n지금 이 리뷰를 쓰는 자금이 겨울이진 리뷰를 쓸시간이 없어서 지금 쓰네요 퓨 한달리뷰때 겨울에 사용감을 알려 드릴게요!!",
    "text182": "클리오 쿠션은 처음 써봐요. \n가을겨울 건조한 계절에 쓰기 좋은 쿠션이예요. 저는 건성 피부라서 조금만 건조해져도 피부가 바짝바짝 말라가는것 같은 느낌이 드는데 이 쿠션은 그렇지 않고 오랜시간동안 촉촉해요. 아무래도 글로우 쿠션이라 머리카락이 얼굴에 붙기도 하지만 크게 거슬리지 않았어요.",
    "text183": "일단 제 피부타입은 에스쁘아 비글로우를 발라도 뜨는 ㄹㅇ개건성수부지트러블피부 입니다.\n파우더,팩트는 상상도 못하는 그런 피부에요..\n근데 이쿠션은 너무 촉촉해서 손이 닿으면 그대로 묻어서 자국이 남을정도로 수분이 먾아요 파우더를 해도 안 뜨더라고요….?? 파우더 바르면 지속력이 좋고 안 바르면 좀 다크닝이랑 지속력이 안좋아요.. 근데 개건성입장으로 이정도면 좋은 거 같어요!!\n\n\n일주일 써본 결과…쿠션 유목민 인생 4년…여기에 정착하다…..저이제 파우더도 바릅니다….",
    "text184": "정말 촉촉해요 대신 커버력은 기대 노노\n원래도 촉촉한 것만 쓰는 타입이라\n사봤어요\n원래 클리오 쿠션은 좀.. 바르고 나서 시간이 지나면\n회색빛이 돈다고해야되나!? 약간 잿빛!?\n이게 다크닝인지 뭐지..\n암튼 그래서 여러번 실패하고 산 클리오 쿠션들 중에서는\n괜찮은 쪽에 속하지만\n커버력과 지속력이 제가 기존에 쓰던 정ㅇㅇ 쿠션에 비해\n많이 떨어지는 것 같아 재구매는 안할 생각이에요",
    "text185": "악건성이 쓰기에 잘 안 뜨고 촉촉하게 발리는 쿠션이었어요 진짜 바르는 순간 와 촉촉하다라는 생각이 딱 드는대 촉촉한 쿠션인거에 비해 커버력도 나쁘지 않았어요 하지만 무너짐이 예쁜 편은 아니었고 좀 밀리는 느낌이었어요 메이크업 할 때 처음으로 쓰는 제품 보다는 수정화장에 좋은 쿠션이에요 핏미 파운데이션이랑 궁합 괜찮아용",
    "text186": "22호 여쿨뮤트 지성\n지성분들 중에서 저보다 개기름 많이 올라오는 분은 본 적이 없는 극지성피부입니다.\n직업 특성상 수정화장 불가능, 마스크 필수....ㅠㅠ\n아침에 바르고 파우더 처리 후 점심에 화장실 갔다가 피부 상태 확인했는데\n주름 사이사이에 파운데이션 다 끼고 난리더라구요...ㅎㅎ 저하고는 잘 안맞는 거 같아요",
    "text187": "하 진짜 말을 말아야 될꺼 같아요 진짜 너무 너무 좋아요 제가 클리오 쿠션을 너무 좋아하는데 이번에는 디자인도 너무 이쁘게 나오고 제가 건성인데 진짜ㅜ건성게 딱 좋아요 그리고 잘 뜨지도 않도 지속력이 진짜 오래가고 무엇보다 앞에 물방울 모양ㅇ이 진짜 너무 이쁘고 그리고 택배로 시켜서 그런건진 모르겠지만 파운데이션도 주시더라고요 그리고 이번에 펌프가 진짜 너무 기여워서 기절할 뻔했어요 진짜 후회안해요 진짜 저 믿고 한번만 사보세요 진짜 짱이에용",
    "text188": "디자인부터가 너무 이뻐서 맘에 들어가디고 샀는데,\n써보니까 너무 좋았어요!! 제가 건성 피부 타입인데 쿠션이 촉촉해가지고 저한테 잘 맞는것 같아용.그리고 하이라이터까지 들어있었는데 하이라이터가 제가 써본 것들 중에서\n가장 이쁜 것 같아요.",
    "text189": "수부지 타입인데 뜨지 않고 좋았어요 화장 직후에 끈적임이 좀 심하지만 파우더 살짝만 하고 좀 지나니까 괜찮아지더라구요 대신 커버력이 약합니다 저는 다크서클이 심해서 그런지 다크서클 커버는 거의 안 됐어요 컨실러 필수! 지속력은 다른 클리오 쿠션이랑 비교해서 비슷했던 것 같습니다",
    "text190": "ㅠㅠㅠㅠ 수부지는 절대 쓰면안될 쿠션 ㅠㅠ 속당김도 심하고 촉촉한 쿠션이 오히려 피부 좋아보일 수 있대서 구매해보았는데 붉은기 커버 안되고 요철 부각 너무 너무 x100 심합니다… ㅠㅠ 찍힘도 너무 심해서 전화 한번하면 볼이랑 핸드폰 난리남\n\n하 속당김은 그대로고 완전 번들번들 개기름광이네요 ㅠㅠ 커버력 약하고요… (붉은기 안가려짐) 진짜진짜 완전 내 피부는 악건성 중에 악건성이다 하는 분들만 쓰세요…\n수부지는 100% 후회합니다…",
    "text191": "ㅇㅓ? 신상?\n근데 좋네?\n\n⭐️별 다섯개 드립니다⭐️\n\n오늘 처음쓰고 출근했는데\n피부 좋아보인다는 얘기를 3번들었어요\n거기서 끝났습니다\n\n번들 기름광 아니고\n피부속에서 차오르는 그런 느낌?\n\n글로우인데 지속력도 길고\n무너짐이 안더러운거 진짜 칭찬합니다 \n\n날씨 추워지면 몇통씩 쓸 것 같아요\n할인 계속해주세요 쭉!\n\n구성품도 많아서 좋아요\n하이라이터 코끝에 바르면 포인트 뿅 완성⭐️",
    "text192": "커버력은 나름 만족합니다\n발색도 괜찮은것같아요 개인에차이가있어서 직접사용해봐야 알것같아요  추천합니나",
    "text193": "너무너무너무 글로우 해요 어느정도 글로우 한 건 예상 했는데 마니.. 글로우해요 커버력도 나쁘지 않고 겨울에 쓰긴 나쁘지 않을 거 같아요",
    "text194": "클리오 킬커버쿠션 발색력좋고지속력도 오래가고 \n건성피부에좋아요 굿굿굿",
    "text195": "기존 클리오 제품 특성이랑 확실히 다르긴 하네요 건성한테 잘맞는것같아요",
    "text196": "생각보다 지속력이 좋고 광이 딱 예쁘게 돌아서 좋은것 같아요 색상도 예쁩니다! 커버는 딱 어느정도 되는것 같아요 고 커버까진 아닙니당 수정 화장할때 편했어요!",
    "text197": "중건성 피부에유 중+건성 피부를 갖구있어염 \n21호 피부인데 3호딱 좋네유 옐로우+핑크색이 섞인\n상아빛이에염 가을 겨울 타깃으로 출시한것같아염\n적당히 촉촉하구 좋아유",
    "text198": "제가 왜 오랫동안 글로우 쿠션을 쓰지 않았는지 떠올리게 해준 쿠션입니다..😇\n20대에는 수부지라 세미 매트만 애용하다가 30대가 되면서 특히나 건조한 환경에서 오래 있다보니 건조함이 심해졌고, 아 이제는 촉촉한 쿠션으로 갈아탈 때가 됐다! 하고 클리오 쿠션으로 선택했는데…. 피부 타입이 문제가 아닙니다.\n\n1. 먼지와 파우더, 머리카락이 얼굴이 다 들러붙음\n쿠션을 바르고 아이 메이크업을 하면 그 가루날림이 전부 얼굴에 들러붙습니다. 온갖 먼지도 마찬가지고.. 세미매트 쿠션을 쓸 땐 없었던 얼룩덜룩함이 너무 눈에 띄어서 여러번 수정을 해야했습니다.\n\n2. 쉐이딩이나 블러셔 시 붓자국이 그대로 남음\n바로 색조 파우더 올리면 붓자국 선명하게 남으니까 쿠션 후 투명 파우더처리 필수입니다. 근데 파우더 다 하니 글로우 쿠션 티가 거의 나지 않음 😇\n\n3. 긁힘이 심해서 크림 블러셔를 발라도 다 긁힘\n볼은 광을 유지하기 위해 퍼프로 살살 크림블러셔를 발랐음에도 쿠션이 다 지워집니다. 결국 다시 그 위에 쿠션 퍼프로 두들겼어요\n\n4. 기초는 절대 두껍게 올리면 안 됩니다\n피부가 건조해진지 오래라 기초를 여러겹 덧바르는 편인데 매트 쿠션과는 궁합이 좋지만 글로우 쿠션은 다 밀리기 때문에 기초도 가볍게 해야합니다. 컨실러랑 코렉터도 마찬가지로 엄청 얇게 발라야 합니다. \n\n그래도 리필까지 있는데 버리긴 아까워서 사용법을 연구해봤습니다. 전문가들은 다 살려서 쓸 것 같아서요 (?)\n\n1. 아주 얇게 쿠션을 깐 후 색조 모두 마친 후에 얇게 덧바르는 걸 반복하면 마지막 단계에서 살아납니다. 쿠션 > 파우더 > 쉐딩, 아이 > 쿠션 > 앞볼 밝히는 컨실러 > 블러셔 > 쿠션 뭐 이런 식으로 진짜 얇게 여러번 해주면 얼굴에 잘 남는 편입니다. 대신 화장 시간은 엄청 늘어남\n\n2. 원래 쓰던 세미매트 쿠션으로 화장을 하고 마무리로 광대만 톡톡 두들겨 주면 자연스러운 글로우 광이 납니다.\n\n\n케이스가 이뻐서 이렇게 종종 사용하려고 합니다. 제가 워낙 오랫동안 세미매트에 익숙해져서 글로우 사용법을 잊어버린 건지 모르겠지만… 아직 안 사신 분들은 차라리 기초 튼튼하고 촉촉하게 하시고 세미매트 쓰세요 🥲 볼 사진은 1번 방법으로 엄청 여러겹 쌓아서 최대한 살린 버전입니다.",
    "text199": "쿠션 디자인 너무 영롱하고 이쁘고 하이라이트가 대박임 진짜 페리페라 쳐순이였다가 클리오로 갈아탔어요 최고.... 하라 조금만 지나면 기름처럼 되는거 너무 많았는데 이건 그냥 완벽하라 포인트 딱 집어주는 최고 그냥 짱이에요. 쿠션은 너무너무 촉촉하고 물광 쩔어요 매트한걸 좋아하는편이라 조금 아쉽긴한데...ㅠㅠ 지속력이 오래가고 파우더 바르니까 피부 좋아보이고 좋아요 건성한테 딱좋은거같고 물광 좋아하시면 추천!! 그리고 환절기라 많이 건조하실탠데 피부가 많이 갈라지는분한테 강추요😍😍",
    "text200": "호불호가 확실하게 갈려서 살까말까 진짜 고민됐었어요ㅜㅜ 올영가서 함 보고 결정하려고 했는데 가자마자 보고 너무 이뻐서 질렀습니다! 우선 진짜 너무 영롱하고 이쁘게 생겻고요 퍼프가 진짜로 거짓말아니고 뽀잉뽀잉하면서 발려서 기분이 엄청 좋게 발려요ㅜㅜ 그리고 하이라이터도 제가 투쿨이랑 고민했던 하이라이터라 너무 만족스러워요 발림도 너무 좋습니다! 구성이 정말 알찬것 같아서 만족스러웠구요 피부 커버가 너무 잘되고 진짜 수분감잇게 잘 발리는 것 같아요 근데 좁쌀 여드름이 조금 많이 부각되는 것 같아서 아쉽네요ㅠㅠ 그래도 전체적으로 단점보다 장점이 많은 제품 같아요!😌"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 킬커버 하이 글로우 쿠션",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018887912ko.jpg?l=ko",
    "review_name": "4",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188879",
    "text1": "💗봄웜/23호/건성 피부 리뷰에요!💗\n\n촉촉한 윤광이 이쁜 건성 피부 추천 팩트에요!\n저는 극심한 건성이라서 겨울이되면 한 5개 정도는 레이어 해서 발라주는 피부에요. 🥲 그래서 이 계절에는 촉촉한 팩트를 발라도 제 피부에서는 매트가 되더라구요,,?\n이번에 클리오 글로우 쿠션 사봤는데, 제 피부에서는 딱 부담스럽지 않은 윤광 도는 정도로 Dewy 한 너낌이랄까💫\n과하지 않게 촉촉해보여서 피부가 예뻐보여요! \n\n그리고 여름에 많이 타서 23호 진저 쓰는데 딱 피부 톤 자연스럽게 정리되는 정도라서 23호 분들 자연스럽게 쓰고 싶으면 진저 컬러 하시면 되어요!🌟\n\n리뷰가 도움 되셨으면 도움이 돼요! 꾹 눌러주세요 💗💗",
    "text2": "새로 나온 클리오 킬커버 하이 글로우 쿠션 외형만 보고 샀어요 ㅋㅋㅋ\n너무 예뻐서 못 참죠..\n근데 다른 쿠션 비하면 좀 무겁네요 ㅋㅋ\n그리고 케이스는 큰 편이라 가방 작으면 불편할수도..\n\n테스트 조건\n1. 메이크업 루틴: 아침 세안 → 토너 → 세럼 → 크림 → 선크림 → 쿠션 + 파우더 (T-zone 만) → 컨투어 → 치크 → 립\n2. 사용한 파우더: 로라\n3. 메이크업 유지 시간: 아침 7시 → 약 저녁 7-8시 (~ 12-13 시간)\n4. 날씨: 8월에 테스트 했으니까 덥고 땀도 났을거에요\n5. 메이크업 픽서는 안 썼어요! 베이스 메이크업은 쿠션 쓰고 나서 T-zone만 파우더 바르고 그게 끝이에요!\n6. 볼쪽은 파우더 대신 블러셔로 마무리했어요 (건조해서)\n\n저의 피부 타입 및 상태\n건성에 가까운 복합성, T-zone은 기름 좀 있는 편, 양쪽 볼은 건조함\n가끔 너무 건조하면 코, 턱 부분에서 드라이 패치 있음\n다크서쿨 있음\n왼쪽 턱 부분에서 여드름 자국 있음\n현재 여드름 나지 않음\n모공은 있지만 엄청 크지 않음\n\n모공 커버력은 좋아요~ \n모공은 거울에 가까히 볼때만 보여서 커버력은 쾌 괜찮은 편이에요!\n\n여드름 자국 커버력도 아주 짱입니다~ \n제가 써봤던 글로우 쿠션들 중에서 커버력 제일 좋은 쿠션이에요\n2번 바르면 여드름 자국 거의 안 보이고, 추가적으로 컨실러 쓸 필요도 없어요\n\n지속력\n메이크업한 후 약 5시간 (~점심시간)\n\n쿠션 파데는 얼굴에 그대로 있고, 파우더한 T-zone 부분은 유분 아주 살짝만 있어요.\n입 주변은 끼임 살짝 있는데 심한 편은 아니고\n퍼프로 살살 터치해주면 괜찮아요\n그리고 거울에 가까히 보지 않는한 끼임은 안 보여서 이 정도 지속력은 괜찮은 편이요\n\n메이크업한 후 약 10시간 (~퇴근)\n시간 지나서 기름 나는 것이 어쩔수 없나봐요 ㅋㅋ\nT-zone 부분은 파우더 했지만 기름 좀 있어요, 근데 심하지 않아요.\n입 주변에도 끼임 좀 있고 팔자주름에도 살짝 끼였어요.\n그리고 손가락으로 얼굴 만지면 파데 약간 지워져요.\n그래서 시간 지나서 지속력 좀 떨어지는것 같아요\n근데 커버력은 그대로 유지돼요!\n아직까지도 여드름 자국 거의 안 보여서 커버 지속력은 좋아요!\n\n총평\n만족한 글로우 쿠션입니다!\n일단 잡티 많은 피부에게 커버력 포기할 수 없는거고, 근데 글로우 쿠션이면 보통 커버력이 안 좋은 쿠션이 많은데\n클리오 킬커버 하이 글로우 쿠션은 절대 아니에요!!\n글로우 쿠션 = 커버력 X 라는 개념 없애는 쿠션이네요 ㅋㅋㅋ\n\n케이스도 이쁘고,\n색상도 저에게 자연스럽고 클리오 전에 출시한 쿠션처럼 색상이 너무 밝지도 않아서\n정말 마음에 듭니다.\n가격은 26,300원에서 본품, 리필, 퍼프 2개와 하이라이터 증정품 다 같이 받을 수 있어서\n괜찮은것 같아여~~",
    "text3": "저는 23호를 사용하고, 기계로 피부색소를 측정하면 붉은색소/노란색소 다 많은 피부의 겨울다크(쿨톤)이에요. 피부타입은 씻고나와 아무것도 안발라도 얼굴이 당기거나 건조함으로 가려운 걸 경험해본  적이 없는 극지성이에요.\n사진 중 첫번째사진은 아이폰12미니, 두번째는 갤럭시S22플러스로 찍은 사진이고, 제 얼굴은 팔안쪽 보다 더 어둡고 노랗고 붉어요.(훈제바베큐같은 색)\n이번  하이글로우는 클리오 공식 인스타그램에 티저 떴을때부터 기다렸고 결국 오프라인 매장에서 선런칭 시작도 전에 할인없이 정가로 구매했는데 후회되지 않아요.  글로우하지만 지성이 쓰기에도 나쁘지 않았어요. 외려 이전 글로우 쿠션인 메쉬 글로우는 발림성은 촉촉하지만 마무리는 세미매트에 가깝게 픽싱되는 느낌이었는데 이 건 글로우의 표본이에요. 글로우치고 커버력도 괜찮고 무너짐도 깔끔하게 무너져요(날아가서 깨끗히 지워지는 느낌, 수정화장 하기 좋음). 다만 아무래도 저는 지성이다보니까 시간이 지나면 번들거림과 모공부각(발랐을땐 커버 괜찮음, 무너졌을때)이 좀 있는데, 파우더처리 잘 해주거나 수정화장 해주면 괜찮고, 번들거리고 유분광같은 물광글로우가 아니라 피부에 윤기가 있어서 속광 느낌이라 마음에 들어요. 무엇보다 굉장히 촉촉해서 각질들은 좀 눌러주는 느낌이에요.\n4호 진저 기준 다른 클리오 제품들 4호 중에는 가장 노랗고 어두운데, 기존 클리오 쿠션들이 너무 하얗게 발색되거 아쉽던 차에 아주 마음에 들어요. 다만 살짝 노란기가 있어서( 막상 바르면 그렇게 노랗지는 않아요) 저는 다른 어두운 핑크베이스 제품 섞어 바르는데 에스티로더 더블웨어 쿨크림 섞어바르면 색도 보정되고 지속력도 잡고 아주 좋더라구요.\n당분간 잘 사용할 것 같아요.",
    "text4": "촉촉한데 유지력까지 좋아서 새거 하나 더 사뒀어요\n봄까지 계속해서 잘쓸거같아요",
    "text5": "본품과 리필 하이라이트 구성으로 올영세일때 너무나도 저렴하게 구매했어요 ㅎㅎ",
    "text6": "클리오 킬커버 하이글로우 쿠션 본품과 기획리필구성으로 가성비템 !!",
    "text7": "한달간 사용했는데 제 피부와 잘 맞아서 만족하며 사용중이에요 ㅎㅎㅎ",
    "text8": "적당히 촉촉하고 지속력이 좋아서 요즘 자주 사용해요\n다 쓰면 재구매할거에요",
    "text9": "쿠션도 좋고 같이 들어있는 하이라이터도 유용해요\n겨울에 더 잘쓸거 같아요",
    "text10": "저렴할 때 구입하길 잘한 것 같애요. 날씨 추워지고 건조하기까지 하니까 사용감 만족스러워서 세일하면 재구매 의사 있습니다. 기획세트 구성이었던 하이라이터도 잘 쓰고 이써요",
    "text11": "제품도 좋고 구성이 마음에 들어요 섀도우도 이쁘고 퍼프 수량도많아요",
    "text12": "YouTube 리뷰만 보고 구매한 제품이라 아직 사용 하지 않았습니다.\n구성이 정말 정말 맘에 들어요. 본품 리필 추가 퍼프 두개\n 하이라이터까지 포함된 제품이랑 완전 이득",
    "text13": "커버력은 거의 없다고 봐야할것 같아요 대신 피부표현은 짱!\n지성분들께 추천드려요 제가 수부지인데 촉촉한데도 괜찮더라고요 겨울에 사용하면 딱 좋을 것 같아요 광표현도 이뻐요 하지만 제가 여쿨뮤트인제 이 쿠션은 노란끼가 좀 돌더라고요 이 점 주의해서 사용하시면 좋으실 것 같아요",
    "text14": "매장에서 쿠션 고민하고 있을 때 직원분께서 오셔서 추천해주셔가지구 테스트를 해봤는데 진짜 엄청 촉촉하고 피부 표현 너무 잘된다고 엄마가 바로 마음에 든다고 하셔서 사드렸어요! 진짜 바르면 촉촉함과 광이 눈에 보일 정도로 엄청 촉촉해요! 물론 당연히 커버력은 좀 떨어지지만 건성분들 맘엔 드실거에용ㅎㅎ\n특히 이번에 패키지가 너무 예뻐서 이 점도 맘에 들어용!",
    "text15": "솔직히 리뷰 너무 안좋은데 케이스만 보고 샀어여;;;\n25처넌에 리필까지 주고 하이라이터까지;;;\n가격은 갓성비인듯 그리고 들뜨고 뭐 그런다는분들 계셔서 걱정했는데 저는 복합성인데 딱히 뜨거나 한건 없었고\n커버력은 보통 발색은 막 이쁘진않네용,,,\n 코모공은 프라이머 바르면 괜찮을거 같은데\n급해서 선크림만 바르고 위에\n팡팡 대충 뚜들겼는데도 뭐 딱히 뜨거나 한건 업ㄹ음\n광나서 좋아요 저는 만족합니당!!!!",
    "text16": "기획상품이라 좋음.\n하이라이터, 뽕실뽕실한 퍼프가 아주 마음에 들어요~\n광은 오일광 너낌이라 별 하나 뺌.\n쓱쓱~ 밀어 바르니 모공에 쏙쏙 잘 들어가고\n적당히 커버력 있고 얇게 잘 발림.\n귀여운 퍼프 쵝오-!\n이런 느낌의 퍼프 좋아해요^^",
    "text17": "일단 구성이 너뮤 알차요\n쿠션에 리필에 하이라이터에 추가 퍼프도 잔뜩\n올영세일 막차타고 구매했는데\n이 가격에 이 구성이라뇨,,!\n원래 클리오 파운웨어 쿠션 쭈욱 쓰다가\n처음으로 글로우 타입 도전해봤는데\n역시 쿠션 맛집답게 커버력은 기본이고\n광채,, 어쩔,,💖\n피부가 너모 맨들맨들 좋아보여요\n글로우 타입이라 지속력 걱정했는데\n시간 지나도 건조해지거나 광이 날아가지 않고\n처음 깨끗한 상태로 오래 가더라구요!\n촉촉한 쿠션, 광채 큐션 좋아하시는 분들은\n무조건 추천이구\n저처럼 글로우 입문자들한테도 요거 추천합니당👏\n✔️팁이 있다면\n커버가 워낙 잘돼서 소량만 톡톡 바르기?\n그리구 같이 들어있는 하이라이터\n마무리에 슬슬 쓸어주면\n광채 시너지 난리납니다,,⭐️✨💫\n아 컬러는\n순서대로 2,3,4호 발라봤는데\n13호나 21호 쿨톤은 2호\n21호 웜톤은 3호\n21호 웜톤 조금 더 자연스럽게 바르거나\n더 어두운 피부톤은 4호 맞을거 같아용!!",
    "text18": "유튭을 너무 열심히 봤나봐요 \n요즘 광이 나는 피부에 빠져있다보니 구매했는데\n모공이 넓은 저같은 사람은 오히려 더 도드라지게 보이는 거 같아요\n지성피부도 광나는 피부표현 해보고 싶어요 엉엉\n지속력은 모르겠으나 커버력은 상중하로 나누면 중 이네요\n근데 같이 온 저 하이라이터는 받고 열자마자 저렇게 깨져있는데 기분이 안좋네요:(",
    "text19": "(위 - 하이글로우 / 아래 - 메쉬글로우)\n같은진저컬러여도톤차이가극명하니꼭참고하세요!\n23호여도23호가아니라밝은쿠션너무많은데\n클리오진저는진성23호라좋아합니다\n다만저는24호(?)정도의극극옐로우톤인데\n메쉬글로우는아주아주살짝핑베가느껴지고쫀득하게발린다면\n하이글로우는수분감그득하게발리고제피부색이랑똑같아요\n얇게발리고모공커버는나쁘지않은데\n피지가많은코와턱은피지부각이되는느낌입니다\n환절기를노리고나온게아닐까싶은데\n메쉬글로우를여름부터잘쓰는지복합으로써\n지금부터잘써볼게용!\n참고로메쉬글로우는케이스가촌스러운데\n하이글로우케이스너무예뻐서샀다이말이야🥲",
    "text20": "완전 촉촉해서 건성 피부가 쓰기에는 진짜 좋은 것 같은데 아무래도 촉촉하다 보니 지속력이 썩 좋지는 않더라고요..ㅜㅡㅜ 파우더를 하면 그나마 낫기는 하는데 그래도 하나 안하나 비슷비슷한 것 같아요🥲 다크닝도 좀 있었어요!.!",
    "text21": "호불호가 갈리던데\n저는 너무 만족하며 쓰고있어요:)\n여름 외 찬바람 불때\n촉촉하게 광채나고 쓰기좋아요~~",
    "text22": "믿고 사용하는 화장품브랜드인 클리오. 역시 제품좋네요 ㅎㅎ",
    "text23": "너무너무   촉촉하고 좋아요 \n잘받았습니다 감사합니다 \n수분감이 너무너무 좋아요 \n다시주문 하겠습니다",
    "text24": "완전 촉촉하고 광채까지  좋아요 \n가격대비 양도많고 굿입니다 \n다시주문 하겠습니다 단골등록입니다",
    "text25": "클리오꺼 새로 나올때 마다 사요\n이번꺼는 겨울에 딱이에요\n그런데 잘 발려도 핸드폰 전화 받으면 전화기에 묻어요\n그건 싫어요",
    "text26": "완전 건성용 쿠션이구 엄청 촉촉해요•~• 지속력이 좀 짧긴한데 파우더 바르면 좀 괜찮아져요! 하이라이터도 예쁘긴 예쁜데 좀 약한 것 같애요… 잘 깨져요 ㅜ",
    "text27": "잘받았습니다 감사합니다 \n촉촉하고  좋아하는 제품입니다 \n발림성이 너무좋네요\n또 주문할께요 ~^^\n구성도 짱입니다",
    "text28": "구성도 좋고 커버력이 너무너무 좋아요 \n다시주문 하겠습니다 \n가격대비 엄청 좋아요",
    "text29": "저는 클리오 킬커버 쿠션 시리즈를 자주 사용해요\n이번에 나온 신제품이 촉촉하다고 추천받아서\n잘쓰고 있어요\n제가 에스티로더 샌드를 쓰는데\n이 호수는 제일 어두은 진저로 딱 좋아요",
    "text30": "광도 좋고 수분감도 좋아요. 피부도 좋아보이구여. 그런데 지속력이 ㅠㅠ",
    "text31": "호불호가 갈리는거 같아서\n고민했는데\n결과적으로 제게는\n너무 잘맞아요!\n\n특히 무너짐도 예쁘고\n수정화장하기에도 좋아요\n여름빼고는 다 무난히 잘쓸거같아요!\n\n사은품 하이라이터도\n애교살에 쓰기좋고 만족합니다!",
    "text32": "엄청 촉촉하고 커버력도 괜찮습니다. 다만 지속력이 매우 짧습니다",
    "text33": "이제품을 우연히 유트브에서 봤는데   촉촉하고 픽싱 좋고 커버력도 좋다고해서  구매해봤어요\n출근전에 주문하고 퇴근하고 오니 도착했어요 \n아직 사용못했어요\n내일 출근하기전에 사용해보고 다시 후기남길께요",
    "text34": "이번 4호는 다른4호보다\n한톤정도 밝게나온거 같습니다\n커버력도있으면서 매트하지가 않고 번들거리지 않아 좋습니딘",
    "text35": "진짜 말그대로 하이글로우에요! 엄청 촉촉하고 광이 많이 나요\n저는 항상 화장을 하면 코각질이 부각돼서 고민이었거든요? 근데 얘는 그런 걱정 할 필요가 없어요\n여드름 흉터도 어느정도 가려지지만 컨실러는 꼭 필요해용 그리고 저는 지금은 광이 너무 부담스러워서 파우더를 많이 바르는데 파우더 발라도 뜨거나, 파우더 입자가 들러붙거나, 밀리지 않아요!",
    "text36": "다른쿠션 사러갔다가 직원분이 신상이라고 추천해 주시길래 발라보고 샀어요ㅋ\n곧 가을겨울이라 세미 촉촉 쿠션 사러갔다가 하이 촉촉을 사서 와버렸네요 \n근데 막상발라보면 제 기준엔 하이글로우까진 아니고 세미글로우 같아요\n클리오 쿠션은 이것저것 써봐서 다른거 사러간건데 또 클리오라니ㅜㅜ\n후기에 케이스 칭찬이 많던데 저는 핑쿠핑쿠 케이스는 개인적으로 별로라 블랙이 차라리 고급져보이고 나은거 같아요;;;;\n혜자스러운 클리오라 구성도 알차고 특히 퍼프가 4개인게 진짜 좋은거 같아요ㅋ\n기존퍼프랑 다르게 보송하게 발리는 느낌입니다\n클리오스럽지 않은 살짝 아기아기한 향도 맘에 들어요\n급 사고 후기를 뒤에 봤는데 호불호 갈리는거 같긴하더라구요. 저는 일단 내돈내산 후회없어요ㅋ\n기존에 클리오 진저색만 써서 이것도 진저로 샀는데 얼굴만 동동 뜨는거 싫은 22호로서는 이번 진저색 안 탁하고 맘에 들어요\n급 사놓고 생각보다 맘에 들어서 리뷰가 길어지네요ㅋㅋ\n클리오 써왔던거 중에 제일 얇게 발리는거 같고 커버력은 워낙 클리오라 기본 이상입니다ㅋ\n두서없지만 이래저래 맘에 드는 제품이예요ㅋ",
    "text37": "✅수부지 23호이상\n\n일단 첫느낌은 좋네요.\n촉촉하고 모공에 쏙쏙 잘 들어가고\n❗️루비셀 퍼프 좋아요-!\n\n일단 안 떠서 좋아요😭\n제가 똥손이라서 그런지 몰라도 피부화장 다 뜨거든요.\n그런 부분에서 합격.",
    "text38": "지금쓰기엔 에바고 가을 후반에서 겨울초에 ㄹㅈㄷ촉촉인생쿠션될듯 커버력도 은근잇구 밀착력은 없어용 근데 레전드 광채 뿜뿜임 ㅜㅜ 글구 케이스가 너무 예뻐요....",
    "text39": "바르고나서 시간이 지나면 톤다운이 되는 제품이예요 다시 구매할것 같지는 않아요",
    "text40": "얼굴에 밀착되는 느낌이 좀 덜하고 시간 지나니까 톤다운이 좀 심하게 되는거 같아요 케이스는 특이하고 이쁩니다.  재구매 의사는 없어요",
    "text41": "광채도 예쁘고 첫 피부표현은 예쁘게 되는데 밀착력이 아쉽고 지속력이 많이 아쉬워요ㅜㅜ",
    "text42": "장단점이 뚜렷한 제품같아요\n촉촉하고 광채가 예쁘면서도 시간이 지나도 마르거나 건조한 느낌이 없어서 좋았지만, 밀착력이 좀 아쉬운게 단점이에요\n기존 킬커버 광채 쿠션이 더 잘 맞는거 같아요",
    "text43": "커버력도 좋고 마음에 들어요.다음번에도 재구매하려고 합니다",
    "text44": "밀착력이 좋고 리필도 같이 들어있어서 만족합니다.다음에 재구매 의사있어요",
    "text45": "클리오의 가을 신상 쿠션으로 구매했던 제품입니다.\n\n하이글로우 쿠션. 봄에 사용을 해떤 매쉬타입의 글로우 쿠션에서 솔직히 망한감이 있어서 이번 쿠션의 구매를 약간은 망설이고 있었는데 그래도 클리오인데.. 하면서 여러 리뷰들을 참고하면서 구매를 해본 제품이에요.\n\n매트보다는 촉촉한 제품이 확실히 제 취향이라 구매를 해보았는데 이번 구매는 성공이에요.\n\n파운웨어쿠션과 같은 커버력에 매쉬글로우 쿠션보다는 가벼우면서 촉촉하게 발리는 것이 또 색상도 딱 기본 진저컬러라서 목과의 경계없이 발려 좋았어요.\n\n거기에다가 이번에 쿠션의 외관에서부터 나 촉촉이에요. 물같은 수분이에요. 하는 이런 이미지였는데 이것도 마음에 들었어요.\n클리오의 쿠션들을 매번 새로이 나오거나 뭔가 패키지에 구매를 하게 되는데 이제품은 그사이에서 딱 수분감 있는 쿠션을 사용해야지 할때 케이스를 보고 바로 선택할수 있어 너무 만족스러웠어요. 솔직히 여러가지 제품을 한번에 개봉하거나 이것 저것 신상 사용해본다고 하면 어떤 제품들이 어떤 사용감인지 직관적으로 선택하기에도 도움이 되어서 좋았어요. 클리오 앞으로 이런식으로 직관적인 쿠션특징의 케이스를 출시해주면 너무나 좋을 것 같아요.\n\n그리고 클리오에서는 제발 이 제품만은 단종없이 꾸준히 끌고 가주었으면 좋겠어요. 좀 사용하기 좋다 싶은 제품들은 어느순간 단종되어 다른 버전으로 리뉴얼된다는데 어떤것들은 리뉴얼 이전이 훨씬 좋았거든요.",
    "text46": "클리오의 가을 신상 쿠션.\n\n하이글로우 쿠션. 봄에 사용을 해떤 매쉬타입의 글로우 쿠션에서 솔직히 망한감이 있어서 이번 쿠션의 구매를 약간은 망설이고 있었는데 그래도 클리오인데.. 하면서 여러 리뷰들을 참고하면서 구매를 해보았어요.\n\n이제 선선해지는 계절이다보니 확실히 매트보다는 촉촉한 제품이 그래도 괜찮을것 같아 구매를 해보았는데 이번 구매는 성공이에요.\n\n파운웨어쿠션과 같은 커버력에 매쉬글로우 쿠션보다는 가벼우면서 촉촉하게 발리는 것이 또 색상도 딱 기본 진저컬러라서 목과의 경계없이 발려 좋았어요.\n\n거기에다가 이번에 쿠션의 외관도 너무 이뻐서 구매력에 보템이 되었네요.\n\n올영 9월 기획구성으로 본품과 리필 그리고 하이라이터에 퍼프 2매까지 추가 증정이라는 이 혜자로운 구성에 구매를 안할수가 없었고 또 사용감에 만족도도 높은 그런 제품이에요.\n\n클리오에서는 제발 이 제품만은 단종없이 꾸준히 끌고 가주었으면 좋겠어요. 좀 사용하기 좋다 싶은 제품들은 어느순간 단종되어 다른 버전으로 리뉴얼된다는데 어떤것들은 리뉴얼 이전이 훨씬 좋았거든요.",
    "text47": "건성이라 웬만한 팩트는 다피부가 먹어버려 금방 갈라지고 피부에서 소멸되는데\n길커버 하이글로우는 \n지속력도 좋고\n바르면 피부톤도 정리되며환해져서\n피부 좋아보인다는 얘기 많이들어서\n자꾸 바르게 되더라고요\n립만 발라주연 더 맑고 밝은 피부가 되어버리니\n완전만족하고\n다른분들께 공유하기 좋더라고요\n케이스도 예쁘고\n고민끝에 구입하기 잘한 제품이라\n계속 이것만 쓰게될거같아요",
    "text48": "클리오의 가을 신상 쿠션.\n\n하이글로우 쿠션. 봄에 사용을 해떤 매쉬타입의 글로우 쿠션에서 솔직히 망한감이 있어서 이번 쿠션의 구매를 약간은 망설이고 있었는데 그래도 클리오인데.. 하면서 여러 리뷰들을 참고하면서 구매를 해보았어요.\n\n이제 선선해지는 계절이다보니 확실히 매트보다는 촉촉한 제품이 그래도 괜찮을것 같아 구매를 해보았는데 이번 구매는 성공이에요.\n\n파운웨어쿠션과 같은 커버력에 매쉬글로우 쿠션보다는 가벼우면서 촉촉하게 발리는 것이 또 색상도 딱 기본 진저컬러라서 목과의 경계없이 발려 좋았어요.\n\n거기에다가 이번에 쿠션의 외관도 너무 이뻐서 구매력에 보템이 되었네요.\n\n올영 기획구성으로 본품과 리필 그리고 하이라이터에 퍼프 2매까지 추가 증정이라는 이 혜자로운 구성에 구매를 안할수가 없었고 또 사용감에 만족도도 높은 그런 제품이에요.\n\n클리오에서는 제발 이 제품만은 단종없이 꾸준히 끌고 가주었으면 좋겠어요. 좀 사용하기 좋다 싶은 제품들은 어느순간 단종되어 다른 버전으로 리뉴얼된다는데 어떤것들은 리뉴얼 이전이 훨씬 좋았거든요.",
    "text49": "피부가 22~23호 정도 되는 친구에게 선물로 줬었음. 피부 자체가 좋은 편이라 그런지 아니면 클리오 쿠션이랑 잘 맞아서 무난하게 잘 쓰는듯. 다만 증정품으로 하이라이터가 있었는데 차라리 퍼프를 주던가 아니면 피부톤에 맞춰서 줬으면 하는 아쉬움이 있음.",
    "text50": "겨울철이라  촉촉한 타입으로 샀어요.\n테스트  해보고 고심끝에  구매\n촉촉함이  과하지 않아  번들거려 보이지 않음.\n커버력 있음 \n\n무엇보다 다른 제품보다  톤이  잘 맞았음.\n웜톤에  23호를  주로  사용했는데 \n어떤 제품들은  23호도 밝을 때가 많았는데  이 제품은  찰떡. \n내 피부같이  자연스러워서  매우 만족",
    "text51": "올영에서 할인하고있더라구요 마침 쿠션도 필요해서 매장에서 이것저것 테스트해봤는데 클리오 쿠션이 다가오는 겨울철에 좋을것같아 구매했어요 기획세트라서 본품에 리필도있고 하이라이터 한개 퍼프도 두개가 들어들어요 컬러도 3가지인데 저는 약간 붉은기가 있어서 진저로 구매했네요",
    "text52": "지성인줄 알았는데..제가 알고 보니 지복합성이었더라구요! 건성분들에게 완벽하게 추천드리고..이름처럼 광이 반짝반짝 거려서 두드려서 커버하면 부드럽게 피부표현 예쁘게 잘 되고, 피부톤에 맞춰서 잘 사용하면 메이크업때도 잘 할 수 있을 거예요!! 사계절 사용할 수 있는데,,\n일단 저는 가을에 쓰기 좋다고 느꼈어요! 매우 촉촉하게 잘 느껴져서 좋았구요!",
    "text53": "극강의 건성들이여 오라 . . \n한 2주정도 고민했는데 커버는 컨실러가 해줄거라거 생각하고 구매 갈겼습미다. 아주 만족햐요. \n기초 뭉쳐있으면 좀 끼는 부분도 있긴한데 제형이 워낙 촏촉하니 그냥 슥 하면 잘 지워져서 잘 씁니다. 아주 만족. \n저는 내장퍼프랑 궁합이 좋긴한데 다른 퍼프랑은 어쩔지 모르겠네요;; 저는 걍 수분도 유분도 부좍한 피부고요 피부자체는 22호쯤 되는거같은데 홍조가 엄청 심하고 전체적으로 얼굴톤이 붉어서 23호 씁ㄴ다. 진저가 다른 23호 제품들보다 어둡긴한데 대신 피부톤 균일하게 맞추긴 좋아요. 어차피 밝은 컨실러류 하이라이트 주니까 더 나은지도 .. 여튼 깔쌈한 기획상품일때 잘사서 너무 좋아요. 그동안 클리오 쿠셤들 증에 디자인도 제일 예쁜듯 패키지 디자인팀 칭찬.. 솔직히 눈을 사로잡은건 패키지임ㅎㅎㅎ",
    "text54": "글로우 왜 안썼었는지 상기시켜준 제품••^^\n다 감안하고 샀지만 너무 심함\n일단 컬러가 4호(23호)인데 얼굴에 올리면 21~22호처럼 보이고 무너짐도 안예쁘고 커버력도 좋진 않아요..\n찍힘도 심해서 퍼프자국 계속 남아서 계속 수습하다보니 더 망하는 기분이구요😞\n수정화장도 수정은 안되고 퍼프로 기존 화장을 닦아내는느낌이라 더 찍어바르면 더 이상해지고ㅠ\n다른퍼프도 써봤는데 도저히 소생불가에요ㅠ\n건성이라 환절기부터 겨울까지 매트쓰면 피부 더 뒤집어지는 느낌이라 일부러 하이글로우로 샀는데 후회중입니다..\n\n+수정) 피카소 작은 스파츌러+ㅂㄱㄹㅇ퍼프 쓰니까 좀 나아보여요,,",
    "text55": "클리오의 가을 신상 쿠션.\n\n하이글로우 쿠션.  봄에 사용을 해떤 매쉬타입의 글로우 쿠션에서 솔직히 망한감이 있어서 이번 쿠션의 구매를 약간은 망설이고 있었는데 그래도 클리오인데.. 하면서 여러 리뷰들을 참고하면서 구매를 해보았어요.\n\n이제 선선해지는 계절이다보니 확실히 매트보다는 촉촉한 제품이 그래도 괜찮을것 같아 구매를 해보았는데 이번 구매는 성공이에요.\n\n파운웨어쿠션과 같은 커버력에 매쉬글로우 쿠션보다는 가벼우면서 촉촉하게 발리는 것이 또 색상도 딱 기본 진저컬러라서 목과의 경계없이 발려 좋았어요.\n\n거기에다가 이번에 쿠션의 외관도 너무 이뻐서 구매력에 보템이 되었네요.\n\n올영 9월 기획구성으로 본품과 리필 그리고 하이라이터에 퍼프 2매까지 추가 증정이라는 이 혜자로운 구성에 구매를 안할수가 없었고 또 사용감에 만족도도 높은 그런 제품이에요.\n\n클리오에서는 제발 이 제품만은 단종없이 꾸준히 끌고 가주었으면 좋겠어요. 좀 사용하기 좋다 싶은 제품들은 어느순간 단종되어 다른 버전으로 리뉴얼된다는데 어떤것들은 리뉴얼 이전이 훨씬 좋았거든요.",
    "text56": "어머니 선물로 사드려서 어머니께서 무사히\n잘받으셨다고 합니다.\n아직은 쓰시지 않았지만\n화장품 상태가 만족하여\n미리 리뷰 작성하며\n한달리뷰에서 리뷰를 다시 작성할 예정입니다.\n\n어머니 선물로 드린거라\n고심한 끝에 골랐으니\n어머니께 맞는 화장품이면 좋겠으며\n부작용이 없길 바라겠습니다.",
    "text57": "커버력도 좋고 단독기획으로 득템한 것도 좋은데..\n쿠션색상이 윗쪽에 써있어서 잘못 산 건…ㅠㅠ\n제 잘못입니다만~ 이번쿠션이 이전 쿠션들보다\n조금더 톤다운되어서 나온바람에 쿠션을 해도 피부톤과 비슷한 점은 있습니다…! 시간이 지날수록 광이 나구요\n일단 패키지도 좋고 쿠션 위에 물방울모양도 제 취향이였어요!! 핑크빛 좋아하시거나 오묘한 느낌 좋아하시는분들께 추천드립니당:)",
    "text58": "클리오 킬커버 쿠션 역시는 역시네요. 유명 유튜버 콜라보한 제품과 고민하다가 클리오 선택했어요. 사용해보니 역시는 역시! 명성이 그냥 이뤄진게 아니에요. 적은양으로 커버 지속력 가능합니다! 올영세일기간에 구매해 좋은제품 완죤 득템했어요!",
    "text59": "어느 계절에 사용해도 될것 같고요\n복합성이나 지성들이 사용하면 좋을것 같아요\n커버력 완전 좋고 다크닝 없어요 촉촉한데 파우더 처리 해서 촉촉하지 않은 것 처럼 보이지만 굉장히 촉촉하고\n되게 좋은 쿠션인 것 같아요 리필도 있고 하이라이터도 있었어서 너무너무 좋았어요",
    "text60": "클리오쿠션들을 원래 많이 사용하는데 이번에 신상 케이스가 너무 이뻐서 구매해버렸는데 메쉬글로우랑 비슷하게 나온줄 알았는데 생각모다 광이 많이나더라고요 그래서 좋았고요 주름끼임이 조금 있네요 광이 부담되면은 파우더팩트보다는 기름종이를 사용하는게 저한테는 더 괜찮았어요",
    "text61": "댓글 보고 구입했어요.   들뜨지않고 커버도 잘되고 \n색도  잘 고른것같아요  리필까지 덤",
    "text62": "제가 지성인데 가을겨울에는 촉촉한 화장이 좋더라구요!\n매장 가서 다른 쿠션들 다 두드려봤는데 클리오 쿠션이 제일 끼임이랑 갈라짐 없어서 구입했는데 완전 만족합니다",
    "text63": "23호인데 색 잘맞아요\n지속력도 괜찮아서 잘 사용하고있어요",
    "text64": "이제 찬바람도 나고 글로우 구매해봤어요 피부표현 이쁘게되요",
    "text65": "좋다고 하길래 한번 써볼러고 구매\n사은품도 많고  저렴 하게 잘산것같아요",
    "text66": "저는 이거 증정 하이라이터 정말 잘 써요\n쿠션은 잘 맞는 분 드렸구요 ㅎㅎ\n하이라이터가 발색도 쨍하니 예뻐요 너무예뻐..\n디올이고 오프라고 비싸게 주고 산 것들 마음에 안 들어서 안 쓰고 어딘가 다 박혀있구요\n증정상품인 클리오 꺼만 써요 ^^.. 어쩌다보니",
    "text67": "이거 진짜 ㅁㅣ친게 밖에 오랫동안 돌아다녔는데 엄청 예쁘기 무너지고 유지력도 좋아서 수정화장 크게 필요없었어요. 한 7시간 정도 지나면 유분기 올라오긴하는데 그때 파우더 처리하거나 다시 덧바르면 됩니다. 근데 전 유분기 올라온게 약간 광처럼 올라와서 따로 수정하진 않았아요. 제가 에스쁘아 리뉴얼 되기 전에 비벨벳이 하니도 무너짐 없이 잘써서 그게 인생쿠션이었는데 이걸로 바꼈습니다. 제가 노란끼 있고 어두운 쿨톤이라 색이 너무 노랗다는게 좀 아쉬웠습니다. 그거 빼면 대만족입니다b",
    "text68": "처음에 샀을때 퍼프에 너무 많이 찍혀서 \n양조절 해야하구요 \n바르고 픽싱되기 전에 머리카락이나 손톱으로 살짝 긁힘 자국 납니다. 물론 글로우라 어쩔수 없긴해요\n여름은 조금 쓰기 힘들것 같고 봄 가을 겨울에는 진짜 잘쓸거같아요\n제형이 촉촉하고 커버력은 중상입니다\n제가 건성이라 글로우 쓰니까 딱 맞는거 같아요\n만족합니다",
    "text69": "-가을, 겨울에 딱 좋은 쿠션!\n-커버력은 역시 클리오!\n-촉촉함은 진짜 이거 끝판왕 완전 촉촉해요\n-이거 건성분들에게 추천! 지성분들도 추천!\n-이게 킬커버보다 약간 누런끼가 돌아서 뭠톤분들께 추 \n  천드려요\n-블러셔나 아이섀도우 할때는 그 부분에 파우더 처리 조 \n 금 하는게 나을것 같아요",
    "text70": "확실히 하고 나서 끈적끈적한 부분은 있지만 저한테는 찍힘이나 모공 끼임이 아예 없었습니다\n그리고 모공 커버도 잘 되고 하고 나서 피부가\n가볍다라는 느낌은 아니에요확실히 화장했네 이정도?\n좀 무게가 느껴졌어요\n그래도 생각보다 좋아서 만족했습니다\n리뷰에 안 좋은 평들이\n많아서 되게 고민하며 샀는데 이 가격에 이 정도 퀄리티면 좋은\n것 같아요\n다들 겟해놓으세요",
    "text71": "원래는 다른 쿠션을 사려고 들어갔는데\n올영 메이트 분이 이 쿠션을 훨씬 더 추천한다면서\n수정화장할때 뜨는거 없이 잘 된다고 했는데\n\n저는 애초에 광 메이크업을 좋아해서 만족스러워요!\n그렇지만 나는 광의 ㄱ자도 싫어하신다면 절대 구매 비추드려요!",
    "text72": "쿠션은 클리오! 라고 생각하는 사람이었습니다만… 생각보다 너무 아쉬웠어요. 깨끗한 물광을 기대했는데 기름진 광의 느낌이에요. 그리고 시간이 지나면 세미 글로우처럼 변하더라구요. 롬O 워터베어쿠션을 애용하던 사람으로써 물론 커버력은 클리오가 낫지만 차라리 커버력은 거의 없는 워터베어쿠션을 사용하는게 낫겠다 싶었네요!",
    "text73": "저런 진한 흉터는 잘 안 가려지지만 그래도 모공커버가 진짜 엄청 잘돼요..🩷🩷 비록.. 떨어트려서 사자마자 케이스가 깨져버렸지만… 그냥…. 본드 붙여서 쓸게요….ㅠㅠ",
    "text74": "글로우파 .. 진짜 대대대만족 시켜준 쿠션🥹\n글로우 쿠션인데 커버력도 괜찮고 얇게 피부에 밀착돼서 광이 진짜 예쁘더라고요 ,, 왜 다들 클리오 하는지 알겠움 \n\n솔직히 아직 날씨가 좀 더워서 걱정했는데 저는 무너짐 전혀 없이 예쁜 피부표현이 그대로 유지되더라고요?? 그리고 무엇보다 기획세트 구성 진짜 혜자 아닌가요 ,,, \n\n일단 패키지부터 너무 예뻐서 쿠션 꺼내면 다들 뭐냐고 물어보고 전 넘넘 만족해요 ㅠ,ㅠ 건성 분들이나 평소에 글로우 쿠션 좋아하시는 분들은 진짜 만족하실 것 같아요!",
    "text75": "잘사용하구있습니다\n기미가있는데 그것때문에 잘가려지려나 걱정했는데기미두 잘 커버되구 지속력두 오래가서 전 좋았습니다  광채가 글로시하게 나구 대체적으로 좋았습니다 \n무엇보다는 진짜 광이 미쳤습니다\n퍼프에 양조절두 잘하셔야해요~  많은양이 묻어나서 양조절만잘하시면 광채가 장난아닙니다\n중.. 건성인분들한테 추천해드리고싶네요",
    "text76": "케이스가 예뻐요.\n지성은 나중에 기름이 많이 뜰 것 같아요.\n파우더 처리 잘 해줘야할 것 같아요.\n그래도 광이 에쁜것 같아요.",
    "text77": "사면 들어있는 하이라이터\n색이 예쁘고 좋아요\n유명하더라고요",
    "text78": "동생 껀데 좋다고 하네요…\n촉촉한 쿠션이라는 거 같습니다아",
    "text79": "파워건성이라면 이 제품의 제형이 정말 잘 맞으실 거 같아요! 유튜브나 블로그에서 리뷰를 찾아보면 요철부각, 트러블 부각, 너무 기름지다 등의 안좋은 평가가 많은데, 저는 악건성이라 시중에 나와있던 촉촉쿠션은 조금만 시간이 지나도 다시 건조해져서 각질이 심하게 일어났었는데 이 제품은 그렇지 않아서 정말 좋았어요♡♡  다만, 다크닝이 좀 심해서 슬퍼요 ... 이 부분을 개선해주실 순 없었던 걸까요ㅜㅜ",
    "text80": "쓰던 쿠션을 놓고 외출해서 급하게 올리브영에서 구매한건데 완전 잘 쓰고 있어요 ㅋㅋㅋ 촉촉하게 끈적이지 않으면서 광이 나서 만족해용 기획상품이라 리필까지 포함된거라 좋았어요! 추천합니다\n지속력은 픽서까지 쓰면 외출하고 돌아와서까지 잘 남아있어요 굿굿",
    "text81": "진짜 나는 극극건성이다! 하시는 분들에게 추천드려요. 그냥 건성이다. 매트는 좀 당긴다 정도의 분들은 이거 사용하시면 촉촉을 넘어 축축할수있어요. 단독으로 사용하면 커버력은 괜찮은데 요철부각이 좀 있고 주름끼임도 있고 무너질때 많이 아쉬워요. 그래도 겨울에 수정화장용으로 사용하니 좋네요. \n파운데이션은 별론데 같이 온 하이라이터는 기깔나네요ㅋㅋㅋ",
    "text82": "호불호가 많이 갈리는 것 같은데 저한테는 이 쿠션이 제 인생템입니다. 한국 로드샵 쿠션이 밝게 나와서 23호인 제 피부에는 23호 쿠션을 사용해도 하얗게 떠보이는 경우가 많은데 이 제품은 차분한 광을 줄 수 있는 컬러를 가지고 있어요ㅠㅠ 건성이라 유분기 있는 촉촉쿠션 좋아하신다면 이 제품이 딱인거 같아요!",
    "text83": "복합성 피부에 건성도 심하고 유분도 심하고 \n잡티도 많고 민감성 까지 가지고 있는데 \n요제품 유틉 으로 보고 구매 했는데 \n너무너무 만족해서 이제품만 쓰고있어요♡\n\n얇게 올라가서 작은 모공도 채워 주고 \n촉촉함도 있어서 건성 심하신분들은 \n기초케어 좀 해주시고 얇게 두번 정도 \n올려서 펴발라 주시면 지속력도 좋고 \n무너지지도 않아요 \n아침에 바르고 저녁 9시 까지 있어 봤는데 \n유지가 내피부 처럼 되요♡ 확실이 달라졌어요 \n앞전 제품은 제가 피부 관리를 안해서 손이 안갔어요 \n솔직히.. 그런데 요즘 피부 관리도 해주며 쓰고있는데\n이제품 만 한게 없어요♡ 얇은 잡티 커버도 되요!!\n\n좋은 제품 만들어 주셔서 감사해요♡",
    "text84": "광은 진짜 너무 예뻐요. 그치만 시간이 지나면 유분이 올라오고 피부에 밀착되는 느낌이 아니라서 살짝만 긁히면 지워지고 머리카락도 너무 달라붙네요..\n사은품으로 받은 하이라이터는 정말 예쁘게 반짝거립니다. 쿠션은 건조한 겨울에는 더 잘 쓸거 같아요",
    "text85": "주변에서 하도 추천해서 써봤는데 맘에들어욤\n 23호라 티가 별로 안나긴하지만 맘에들어요\n\n 건성이라그런지 딱맞기두하고 밖에서 기초안하고 발라도 안뜨네용 물론 세수는 하고하지만.진짜강추\n\n(9월 세일 이벤트때 산거라 하이라이트,쿠션4개,리필1개) 받았어요 맘에듬 ㅎ",
    "text86": "💕 케이스\n- 예쁨.. 디자인 잘 한 것 같아요.. 근데 위아래로 통통해서 덜그럭 거려요\n💕 색상\n- 23호보다 더 어두운 피부인데 4호 바르니 살짝 톤업되고 인위적이지 않은 건강한 피부처럼 보여요\n💕 피부 타입\n- T존에 기름 터지는 수부지 타입. 정말 가볍게 기초 발라야하는 쿠션. 기름 많은 부분은 꼭 파우더 처리 해주는게 좋을 것 같아요. 가을 겨울에 손 많이 갈 것 강아요\n💕 후기\n- 색상도 잘 맞고 항상 매트쓰다가 유튜브 광고보고 진짜 난생 처음으로 글로우 도전해봤는데 피부가 좋아보여서 잘 산 것 같아요. 그래도 코 부분은 파우더 처리해주는게 좋은 것 같습니다 . 피부톤에 잘 맞춰 사면 정말 피부 좋아보이는 깐달걀 촉촉 얼굴 되는게 마음에 들어요",
    "text87": "완전 쫀득한 쿠션입니다\n\n정샘물을 사용하다가 클리오로 갈아탔는데 솔직히 \n악건성의 입장으로는 아쉬워요,,\n\n대신 퍼프가 너무 부드럽고, 기획세트로 이 가격이라면 마음에 듭니다!!\n\n커버력은 약한편이고 다크닝이 조금 심해요,,\n촉촉함이라기보다는 쫀득합니다!!",
    "text88": "주변에서 클리오광이라고 할만큼..클리오 좋아하고 클리오 쿠션만 5개인데, 신상이 나왔다길래 후딱 사봤습니다···글로우 쿠션이라 촉촉하고 발랐을때 시원해요. 그리고 기름처럼 올라오는게 아니라 피부 물광처럼 예뿌게 올라와서 만족합니다",
    "text89": "피부 타입:복합성(유존 건성, 코,눈 지성)\n피부 컬러:23~24호\n일단 원래도 메쉬 글로우 쿠션을 잘쓰고있었는데 살짝 시간이 지나면서 건조해지는 아쉬웠는데 이번 하이 글로우 쿠션은 이름에 알맞게  기존 메쉬 쿠션보다 더 촉촉하고 기좀 메쉬글로우는 크림 광이라면 어번 하이 글로우 쿠션은 스파 광 인것 같고  컬러감은 \n진짜 제 피부컬러란 0.5 톤 밝아서 좋았고  지속력은 진짜 대박인것같아요 들뜸도 없고 뭐 모공 , 요철 부각도 없어서 진짜 좋았어요 그리고 건성이시면 꼭 사셈요!!",
    "text90": "복합성이나 지성에게 추천합니다 겨울 다가오면서 이걸로 바꿨었는데 피부 좋아보인다는 얘기 엄청 많이 들었어요 같이온 하이라이터도 데일리로 은은하게 이뻐요",
    "text91": "건성이라 기대하고 구매해봤지만 사용시 느낀건\n마무리가 촉촉보다는 보송한 느낌이 강합니다\n저처럼 건성일 경우에는 생각보다 실망할 것같아요ㅠ",
    "text92": "친구 선물로 사줬는데 좋다고 잘 사용중입니다!\n저도 궁금해지긴 하네요",
    "text93": "촉촉하게 예쁘게 광 올라오는데ㅜㅜ 지속력이 아쉽습니다 그거빼고는 건성에 짱인 쿠션!",
    "text94": "평이 좋던데 건성인 저는 이것도 건조했습니다!~ㅠㅠ약간 다 바르고 나면 세미매트해서리 오히려 수부지나 복합성 분들이 좋으실 거 같아용!~ㅠㅠ",
    "text95": "촉촉함은 괜찮은데 시간지나면 무너짐이 심해요 계속 덧발라줘야해요",
    "text96": "친구 생일선물로 구매했어요!!!\n친구가 마음에 들어합니다!",
    "text97": "일단 디자인이 진짜 완전 대박 예뻐요!!!!!! 지속력 좋고 발림성도 좋아요!!! 피부에 착 잘 붙내욤",
    "text98": "제품 구성이 너무 좋아서 만족합니다. \n케이스 디자인도 예쁘네요. 기대됩니다.",
    "text99": "촉촉해서 괜찮아요. \n지속력이 아주 뛰어난편은 아니지만 평타정도되는것 같네요\n배송이 영..매장에서 살걸 후회되네요.",
    "text100": "음 생각보다 엄청 촉촉하지 않는거 같아요 하지만 내가 피부가 민강성인데 딱히 자극은 없어서 좋아요  자연스럽게 발리기도 하고 특히 디자인이 너무 이쁘네요",
    "text101": "다들 얘기하시듯 일단 케이스가 너무 이뻐요~\n발림성좋고  광광해요^^ 매트만 써봐서 어색하면 어쩌나 했는데 피부도 밝아보이고 생기있어 보인데요.평소23호 사용하는데 4번으로 샀더니 화사하니 좋아요~",
    "text102": "지극히 개인적인 리뷰글..\n\n속건조가 있어서 구매를 했는데 너무 후회탬이고 퍼프와 밀착도 안되고 쿠션은 촉촉한데 퍼프는 매트하고 너무 질 떨어지고 두번 다시 구매할 의사 없습니다. 커벼력도 없고 오로지 촉촉한 수분감만 있는 쿠션이라 왜 킬커버라는 이름이 있는지 전혀 이해가지 않네요...\n구매하실분과 리뷰글 보며 참고 하시면 좋겠습니다..\n\n개인적인 피부 ( 복합성 및 민감성 피부)",
    "text103": "클리오에서 글로우 쿠션이라뇨! 22~23호 피부톤인데 4호는 약간 어둡고, 3호는 약간 밝아서 두 홋수 모두 구매해서 중앙에 3호, 외각에 4호 레이어링 하며 쓰고 있어요. 결론은 바를 땐 글로우한데 시간 지나면 광이 날라가며 약간 매트해지는 부분이 있어서 건성보다는 복합성이 잘 맞을 것 같아요! 피부가 빤딱빤딱 이뻐보이는 부분에 만족감이 매우 커서 저는 꾸준히 쓰려고 합니다.",
    "text104": "겨울에 쓰기 좋아요 건조함이 별로 심하지않은 건성에게 좋을 것 같아요 커버력도 저는 잡티가 없는 편이라서 무난하다고 느꼈어요 하이라이터도 너무 예뻤고요\n제가 22호인데 진저 색상 쓰고있어요.  근데 처음 올렸을 땐 제 피부색이랑 똑같거나 반톤 정도 업되서 딱 자연스럽게 올라오는데 2시간만 지나도 다크닝이 오는건지 노란기도 올라오면서 태닝한 사람마냥 끼매져요. 촉촉한 것도 지속력이 딱히 좋지않아요. 시간 지나면 들뜸 현상도 있고 코쪽은 끼임 현상도 있어요;;",
    "text105": "잡티나 여드름이 없어서 커버력 정도는 잘 모르겠어욤 걍 홍조정도는 무난히 가려져요! 저는 극건성이라 무조건 촉촉한 것만 쓰는데 하이글로우가 나왔대서 바로 샀어요! 다크닝은 잘 못느꼈고 대신 환절기라 그런진 몰라도 시간이 지나면 코쪽 끼임?들뜸? 현상이 보여서 아쉬워요. 보통의 건성분들은 여름빼고는 잘 사용하실 것 같고 지성분들은 무리가 있지않나 싶네요. 저같은 극건성은 파우더만 쓰면 여름에도 무리없을 듯 싶네요\n구성이 리필 하이라이터 퍼프까지 들어있어서 넘 좋았어용",
    "text106": "수부지인데 겨울에 쓰기에 너무 좋았어요!\n피부광도 너무 예쁘게 표현해서 엄마도 사드렸는데 너무 좋아하시네용ㅎㅎ",
    "text107": "촉촉한데 잘무너짐 생각보다 별로;; 패키지는 이쁨 하이라이터만 개잘씀",
    "text108": "여름에는 글로우쿠션이여서 사용하기 불편하지만 겨울에 사용하기엔 꽤나 좋다. 광이 엄청 많아 물광피부처럼 보여요. 지성이나 복합성보다는 건성에게 추천합니다. 커버력은 무난무난했습니다",
    "text109": "유튜브에서 광고보고 관심생겼다가\n브세때 구매했는데 진짜 너무 좋아요\n역대급 광채랑 밀착력..\n바로 엄마도 사드렸습니다",
    "text110": "건성에 좋은 것 같고 촉촉하고 사용하고나면 트러블 안 생겨서 잘 사용하고 있어요~!",
    "text111": "클리오 커버력도 좋고 글로우쿠션이라 촉촉해서 광도 예쁘고 너무 좋아요",
    "text112": "너무너무 만조큐해요 ㅠ 진짜 얘 피부표현 짱임 적당히 촉초쿠 해수 조아요",
    "text113": "저는 복합성인데 겨울에는 이 쿠션 필수에요!! 인생쿠션 됐어요.. 쓰고 나서 파운더 처리만 잘해주면 지속력 꽤 좋습니다",
    "text114": "쿠션유목민이였는데 2023년에 이 제품접하고나서부터 이것만사용중 !",
    "text115": "촉촉하게 발리고 쿠션을 많이 줘서 마음에 들어요. 그런데 커버력은 보통이에요.",
    "text116": "다시한번 말하지만…색감도 아쉽고 지속력도 아쉽고 텍스쳐도 아쉽습니더…굳이 재구매는….쩝. 너무 잘무너지고 잘끼어여",
    "text117": "오늘구매해서 처음처봤는데 ~  아직은  잘모겠지만촉촉한건 있네용^~^^",
    "text118": "지성인데 촉촉한 쿠션을 사용해 보고 싶어서 샀는데 정말 부담스러워서 손이 잘 안가요.바르고 나서 손으로 만지면 찍혀요",
    "text119": "무너짐이 너무 빠름 ....진저도 약간 밝은듯ㅠ 피부표현은 깔끔허게 표현되요",
    "text120": "직원분이 추천해주셔서 구매했는데 건성인 엄마가 물광표현도 되고 촉촉해서 너무 좋다고 하셔서 아직도 잘 쓰고 계십니당🙂",
    "text121": "평소에도 클리오제품을 너무 애용하고 있는데요, 새로운 쿠션이 나와서 사용해보았는데 디자인도 너무 예쁘고 촉촉하고 광이 너무예뻐서 맘에듭니다",
    "text122": "이 제품 단종되면 진심 1인 시위 할겁니다 ㅠㅡㅠ 수부지 + 모공 많은 피부인데 모공도 잘 가려지고 촉촉함이 오래가는 제품인 것 같아요 제발 단종시키면 안됩니다 엉ㅇ엉어엉ㅠㅜㅜㅜㅠ",
    "text123": "피부결은 이뻐보이는데 커버력은 없습니다 어머니가 극건성이신데 촉촉하시고 좋다곤 하네요! 마스크엔 잘 묻어납니다",
    "text124": "엄청 촉촉하고 오일광이 돌아요 진짜 추울때 쓰기 좋은 쿠션이에여",
    "text125": "겁나 좋음 진심 하 아니 클리오 짱임 굿굿 사세요 너무 좋음 흐엉엉",
    "text126": "촉촉해요 커버력은 그래도 없지는않은 수준입니다 겨울에 쓰기좋아요",
    "text127": "다른 비비 바르면 얼굴에 뾰루지 자주 났는데 이건 뾰루지도 안나고 건성 피부에 좋은 것 같아요~!",
    "text128": "유튜브에서 좋다는 광고를 많이 봐서 구입했는데, 그냥 평범하네요. 촉촉하기는 한데 모공 커버 잘 안 돼요.",
    "text129": "만족해요! 무엇보다 케이스가 예쁘고 사용감도 쏘쏘합니다 만족해요",
    "text130": "처음에는 촉촉한데 나중에는 끼임이 있어요ㅠㅠ 클리오 다른 라인 쿠션보다 어둡게 나왔어요… 재구매는 딱히 안할듯..",
    "text131": "엄마께 사드렸는데 만족하시더라고요! 촉촉이 쿠션 중에 지속도 꽤 오래되고, 커버력도 꽤나 있는 편입니다 다은 클리오 쿠션보다 색감도 더 자연스럽다고 해야 할까요... 암튼 색도 많이 예쁘다고 하시네용",
    "text132": "진짜 촉촉한데 예쁘게 광이 돌아요 부모님께 사드렸는데 너무 만족하시고 좋아하시네요! 촉촉이 쿠션은 지속력 별로 좋는 걸 못 봤는데 이건 꽤 오래가네영",
    "text133": "물광피부로 마무리되고 케이스가 넘나 내취향저격 예뻐요!",
    "text134": "생각보단 촉촉하지 않았습니다 부모님에게 드렸는데 어머니가 평소 21-23호를 사용하는 노란색이 많이 도는 피부인데 이거 사용하면 컬러는 괜찮은데 주황-핑크로 발림",
    "text135": "과할정도로 촉촉함 이거 쓰고 졸사 찍엇는데 화장하고 한시간돼서 다 무너짐 몇번 더 써봐도 똑같음 이거보단 메쉬쿠션이 훨씬 나음",
    "text136": "자주 수정하는스타일이 아니라 한번하고 정신없이 일하다가  거울보니 약 간의 들뜸 제가 건조해서 그런건지\n그거말고는 발색 발림 다좋아요\n촉촉하기도 하고\n썬크림 바르고  피부에 살짝만 해줘도  자연광처럼 광채까지도 좋아요",
    "text137": "촉촉하고 광이 진짜 예뻐요\n커버력 진짜 좋고 피부가 깔끔해 보여요\n단점은 밀착력이 떨어진다는 것?",
    "text138": "저 쓰는거보고 엄마가 하나 부탁하셔서 추가로 구매했어요.",
    "text139": "광은 잘나네요 커버력도 적당하고 만족합니다 겨울에 쓰기 좋을꺼 같아요",
    "text140": "겨울이 다가오면 이런 광나는 쿠션이 사용하고 싶어서 사봤습니다 광이 잘 안 어울리는 편인데요 예쁘게 도는 거 같아요~",
    "text141": "이 제품 단종되면 진심 1인 시위 할겁니다 ㅠㅡㅠ 수부지 + 모공 많은 피부인데 모공도 잘 가려지고 촉촉함이 오래가는 제품인 것 같아요 제발 단종시키면 안됩니다 엉ㅇ엉어엉ㅠㅜㅜㅜㅠ",
    "text142": "구성이 맘에즐고\n글로우쿠션이지만 커버력도있고 피부표현하기좋고\n하이라이터는 포인트섀도우로도 사용중인데 좋네요",
    "text143": "진짜 전 글로우 쿠션보다 커버가 잘 돼요 특히 블랙헤드요!!",
    "text144": "구성 좋고 \n커버력/은은한 광채도 너무 예쁩니다\n좋아서 선물주려 여러 개 주문했어요",
    "text145": "구성 좋고 \n커버력/은은한 광채도 너무 예쁩니다\n좋아서 선물주려 여러 개 주문했어요",
    "text146": "피부가 밝은 친구와 어두운 친구에게 색만 다르게 해서 이 쿠션을 선물했는데 기획 세트에 들어있는 하이라이터의 색상이 동일해서 아쉬웠어요.",
    "text147": "신상이고 디자인 패키지가 넘나 취저에요..\n그리고 안에 하이라이터도 증정해줘서 넘나\n좋았어용",
    "text148": "엄마가 쿠션 사야 된다고 해서 후기랑 상품력 찾아보면서 고른 쿠션입니다! 일단 촉촉한 쿠션인데도 지속력이 좋아서 손이 많이 간다고 하시네요 오는 계절에 부담없이 바를 수 있어서 좋을 것 같아요!",
    "text149": "유진이 때문에 충동구매했어요 사용후에 한달후기올릴게요 안유진 장원영 사랑해요🐰",
    "text150": "촉촉하게 잘 발려서 좋아요! 커버도 잘 되는 거 같아용! 매일 사용하고 있어요",
    "text151": "저는 매트한것보다 촉촉한 쿠션이 피부를 더 편하게 해주는것 같아서 좋아하는데요..! 이 쿠션 좋습니다.. 사용후에 파우더 처리해주면 지속력도 꽤 가고 아주 만족스럽습니당..!",
    "text152": "엄청 촉촉해서 물광이 쫙! 돌아요 근데 그대신 밀착력이 되게 안좋다는거.. 커버력도 꽤 좋아서 잘 쓰고있어여",
    "text153": "킬커버 요즘 왜그러죠 분홍이추천받아 잘써서 까망이삿는데 코양쪽 뜨고  리필은 뜯지도 않고 버리고 요제품도 뜨네요.. 삼일 쓰다가 결국 다른제품 다시 구매쌨어요 건성인 저에게 안맞아요 푸석해보여요",
    "text154": "슬슬 건조해지는 가을에 광채와 함께하려고 구매했어요 커버력도 있는 편이라 좋아요",
    "text155": "정말 촉촉하고 밀착이 잘되요 !! 안유진 팬이라 구매했는데 역시 쿠션 장인 클리오",
    "text156": "오우 반질반질 광 원하시면 고고!\n제품력 좋습니다\n저는 안그래도 개기름까지 있어서 소량만 해줘야 할 듯요",
    "text157": "오우 반질반질 광 원하시면 고고!\n제품력 좋습니다\n저는 안그래도 개기름까지 있어서 소량만 해줘야 할 듯요",
    "text158": "이건말해뭐해임\n쿠션2개산거 살아생던처음임\n너무이뻐이뻐",
    "text159": "광나는거 좋아하시고 촉ㄱ촉이 좋아하시면 만족하고 쓸거같아요!",
    "text160": "클리오 쿠션도 어쩌다한번 구매해봤는데 생각보다 좋아서 잘쓰고있어용",
    "text161": "커버력 지속력 둘 다 마음에 아주 쏙드는 제품임. 무너짐도 적당히 괜찮고 클리오 아직 죽지 않았네 싶음",
    "text162": "3호샀다가4호도샀는데\n두가지색상구매한쿠션은 이것이처음\n역시클리오 너무좋자나 피부표현미쳤음",
    "text163": "좋아요 근데 다크닝이 좀 심해서.. 4번정도 쓴거같아요ㅜㅜ\n손이 잘 안가는 쿠션.. 킬커버메쉬글로우가 더 좋아요",
    "text164": "괜찮긴 한데 끼임이 심해요 ㅠㅠ\n엇 촉촉한ㄷㅔ 하고 정신차려보면 우다다 떠 있다는 ㅜㅠ\n기초를 또 많이 바르면 밀려서 재구매 의사는 없을 듯 힙니다 ㅠㅠ",
    "text165": "광 미쳣고 커버력두 어느정도 있고 근데 주름끼임이 심해요...ㅠㅠㅠㅠ 글구 머리카락 스치기만해도 지워짐 ㅎ 그거 빼곤 집앞마실너갈때 ㄱㅊ함!",
    "text166": "23호 여쿨뮤트 여 건성\n\n계속 써봤는데 피부에 트러블이 올라오거나 그런건 없었지만  많은 리뷰에 적혀있듯 밀착력이 0입니다 ㅋㅋㅋ\n\n머리카락만 닿아도 지워지고 밥먹고 휴지로 입 닦으면 입주변도 다 지워지고 유분도 엄청 올라와요.\n\n커버력은 괜찮았고 글로우쿠션인만큼 건조함은 못느꼈어요. 그래도 밀착력이 너무 큰 단점이라 재구매의사는 없습니다.",
    "text167": "엄청 ㅎㄱ촉하고 좋아요! 하이라이터가 너무 좋아서 따로 살거예요ㅠㅠ",
    "text168": "촉촉해서 건성한테 좋아요 솔직히 얇진 않은데 커버는 꽤 돼요",
    "text169": "지성인데 건성에 좋을꼬같아여 좀 매쉬 글로우 쓰다가\n다른거 나왔다고 햐서 디자인도 이쁘고 리뷰도 좋아서샀는데\n별로 손이 안가요.. ㅎㄹ 건성분들은 만족하실꼬같이요!!!",
    "text170": "우선 엄청 촉촉하고 광이 확나서 좋았고 화장수정도 그냥 끼인부분만 손으로 쓱쓱해주면 되서 완전 편해요",
    "text171": "촉촉하게 사용하기 너무 좋은서같아요 근데 약간 너무 촉촉해서 겨울에 사용해야 할거같아여",
    "text172": "일단 하이라이터 완전 꿀입니다 🩵🩵 유진님 너무 이쁘고용 리필도 주고 퍼프도 2개 있네욤 너무 감사함니다 그리구 클리오 쿠션 형태가 디게 이뽀용 커버력은 진심 짱짱맨",
    "text173": "저는 별로였던 것 같아요 ㅜㅜ\n살짝 긁히면 화장 바로 묻어나오고\n코옆도 불편하고 ㅜㅜ",
    "text174": "속광이 도는제품이에요\n글로우타입 쿠션 다써봤는데 제일 커버력높은 느낌?\n근데 너무 반질해서 생얼같진않지만 자연스러워요\n묻어남은 어쩔수없구요",
    "text175": "기존에 클리오 핑크쿠션 잘 사용하고 있었어서 구매했습니다~ 좀 더 촉촉한 느낌이네요~!",
    "text176": "헬시글로우는 샀다가 쳐박아 뒀는데 \n하이글로우는 엄청 좋네요 \n커버력도 있고 광이 예술입니당 ㅎㅎㅎ \n밀착력은 떨어져서 단독으로 바르면 찍힘 심해요 \n그래서 에스쁘아 피치 메베 바르고 쿠션 바르니까 \n찍힘도 없고 밀착력이 아주 좋아졌어요~~ \n요번꺼는 완전 좋아용~~",
    "text177": "지성이 쓰기에는 너무 기름지고 촉촉해서 친구한테 팔았어요ㅠ",
    "text178": "어제  도착해서  사용해 봤어요 커버력이  짱좋아요  리필용도 있어서  마니  사용할수 있을거 같아요",
    "text179": "촉촉한데 커버력있는 신기한 파데. 23호 피부에 부담스럽지 않게 잘 어울렸어요",
    "text180": "촉촉쿠션 처음 써보는데 확실히 커버력은 좀 떨어져요ㅜ 겨울사용 추천들입니당",
    "text181": "겨울이라 계속 글로우한 피부표현과 피부의 건조함 때문에 사용하게 되는데 저는 전체적으로 무난무난 나쁘지 않게 사용하고 있는거 같아용!",
    "text182": "그렇게 글로우한건 잘 모르겠고 그냥 엄청 좋아요 그냥 너무 좋아요 그냥 커버도 미쳤고 재구매의사 있어용",
    "text183": "생각보다 엄청 촉촉하진 않아요\n하지만 분명 피부엔 광이 돌아서 예뻐요 커버력도 있는 편이에요",
    "text184": "촉촉하고 색감이 좋아요 퍼프가 좋아서 잘발려요 디자인이 너무이뻣니 갖고다닐맛나요",
    "text185": "지성인 분들에게는 번들거림이 심할 것으로 예상됩니다.\n건성, 중성이신 분들 중 글로우한 느낌이 좋다 혹은 나는 매트보다 물광피부를 선호한다! 하시는 분들에게 추천하는 제품입니다 :)",
    "text186": "엄청 쫀쫀하고 찐득하더라구요. 건성 아니면 못쓸거같음\n같이주는 하이라이터가 예뻐요",
    "text187": "일단 발색이 너무좋고 커버도 잘되고 디자인이 엄청 이쁘고 기획세트라 구성품이 알차서 좋았고 광도 나서 너무 예뻐요",
    "text188": "직원분이 호수를 잘못 주셨는데 그냥 사버린 쿠션…그래도 지성이써도 괜찮은거같은 쿠션!",
    "text189": "4개월 정두 써보고 후기 남겨봐용\n글로우 쿠션이라 확실히 광이 많이 나와용\n건성에게 추천하고 밀면서 바르는건 비추에용 ㅜㅜ\n쿠션 패키지도 예쁘고 잘 사용 하고 있어용",
    "text190": "디자인이 너무 이뻐서 구입했는데 나쁘지않아요 얇게 발리고 커버력도 괜찮네요 겨울에 잘 쓸듯요",
    "text191": "복합성인데 쿠션 디자인이 너무 예뻐서 그냥 구매 했는데 생각보다 촉촉하고 건성에게 추천해여",
    "text192": "진짜 써본 쿠션중 제일 촉촉하구요 케이스가 제일 예뻐요ㅠ\n커버력이 좀 아쉬워서 잡티 없는 건성이신분들한테 추천하고 여름보단 겨울에 쓰는걸 추천드려욤",
    "text193": "클리오 더뉴쿠션을 워낙 잘써서 날 추워질거대비해서 미리 사놧어요\n그리고 사은품이라 기대안햇는데 하이라이트 진심 너무예쁨 ㅠㅠ",
    "text194": "여드름이 많은 저는 커버가 잘되는 클리오 킬커버 라인을 정말 좋아하는데요! 요즘에는 촉촉 물광 피부를 가지고 싶더라고요! 그래서 바로 겟! ㅎㅎㅎ 본품에 리필에 하이라이터 구성까지 아주 좋아요! 커버도 잘되고! 촉촉하고 ! 아주 짱입니다 ㅎㅎ",
    "text195": "건성피부인데, 바르고 난 후에 좀 더 보송 및 매트하게 느껴집니다. 기초를 튼튼하게 올려도 겨울철 건성피부라면 매트하다고 느낄 수 있어요! 대신 갈라지는 것 같은 느낌은 아니에요 피부는 땡기지는 않으며, 바르고 나서 매끈한 피부은 표현해줍니다! 전 피부가 어두운편인데 4진저 쓰니 살짝 밝으며 피부톤이라 잘 부합되더라구요 여름에 쓰는게 더 좋을 것 같아요",
    "text196": "여드름이 많은 저는 커버가 잘되는 클리오 킬커버 라인을 정말 좋아하는데요! 요즘에는 촉촉 물광 피부를 가지고 싶더라고요! 그래서 바로 겟! ㅎㅎㅎ 본품에 리필에  하이라이터 구성까지 아주 좋아요! 커버도 잘되고! 촉촉하고 ! 아주 짱입니다 ㅎㅎ",
    "text197": "예민한 복합성 피부인데도 개인적으로 넘 좋아하는 쿠션이에요.!!! 바를때 광있는 제형이라 커버력은 포기했었는데 커버력이 은근 높아서 진짜 놀랐어요 바르고나서 광 예쁘게 표현되고 단점은 지속력이랑 들뜸이 좀 있어요\nㅠ지속력은 금방 빨리 무너지는 감이 있는 약간 들뜸이 있긴해요 하지막 겨울쿠션으로 진짜 좋아요! 가볍게 바르기도 좋고 매번 애착하는 쿠션이에요!",
    "text198": "엄청나게시리 글로우하고 수분감 가득한 상태에서 촵촵 바르면 더어어어 글로으해보이고 광이 엄청 돌게 마무리돼요 근데 그래서 찍힘이 심하고 묻어남도 심해요 커버력은 어느정도 있는 편이고 향도 적당하고 색도 23호색에 적당히 잘 맞았어요 글로우한거 좋아하시는 분들은 아주 만족하실 것 같아요 파우더랑 조합은 그렇게 좋진 않네요",
    "text199": "매트한 제품만 쓰다가 생기있어보이면 좋겠다싶어 구매했던 제품입니다..글로시한 느낌 내는데 너무좋구확실히 생기있어보이고 피부도 더 밝아보여 좋아요. 아쉽다면 아무래도 촉촉한느낌의 쿠션이다보니 지속력은 생각보다 길지않았고 커버력이 조금 약했어요..기미잡티가 심한편이긴 합니다.",
    "text200": "ㅋㅋ     진짜   쿠션의  강자  하면   클리오가 아닐까  싶어여\n            ~~       신상들도      주기적으로  자주 자주   출시 되고 \n             디자인도  넘 예쁘고    해서    새로운 상품이 나올때\n           마다    늘  구매하는  편이라닙다   !!      근데   이번에도 \n         새로운  디자인으로  쿠션이  출시되었길래    바로  구매\n       갈겼어여  ~~🍻   일단    디자인이  넘    예뻐서  구매했다\n        는건   안 비밀   !!♥     살짝   핑크빛이  도는   케이스에 \n        물결 무늬   모양이랄까여  ✨  그래서   웬지 모르게  더 수\n        분감이  느껴지는   쿠션이였어여   🐑   저는   하루 특가 \n        가격에  리필까지   완전    저렴하게   데리고  왔구여   ♥\n       일단   첫  느낌은    생각보다   촉촉한  타입의   쿠션  이였\n         구여   💔     동시에 쿨링감도  느낄수  있어서   넘    맘에 \n        들었어여   😘     그러나      약간의  시간이  흐르면   매트\n         해지는  느낌을   받았습니다    .....  그러나   색상 자체가 \n        넘  과하지ㅜ않고    자연스런   컬러라   더욱~더  맘에 들\n        었던  쿠션이에여    🙊     제가   그리고  특히나   볼 양옆\n       의   모공들이  좀   큰 편안데    모공에   끼이는  현상도  없\n       어서  넘   맘에 듬   👍       진짜      단점 보다는  장점이  훨\n       씬   많은  쿠션이라서   어지간한   피부 빼고는   자신있게\n        추천드릴수  있어여    ♥       저처럼    자연스럽고  예쁜  피\n          부   표현을   찿으시는  분들에겐   넘   훌륭한  쿠션이 되\n          지   않을까  싶어여    🎂       그리고  세일  기간에  사면 \n          증정품도  있고    넘   예쁜  쿠션을  겟 하실수  있어여  ♥"
  }
]