[
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 올데이 파워 픽스쿠션",
    "price": "33300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018412701ko.jpg?l=ko",
    "review_name": "3호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184127",
    "text1": "저 좀 까만편인데 이거 진짜 잘 산 것 같슴 ㅋㅋ  완전히 추천!!!",
    "text2": "쿠션이 정말 가벼운 제형이라, 덧발라도 두껍지 않고 자연스러운 피부 표현을 할 수 있어요. 또한, 파운데이션처럼 묻어나지 않아서 자주 마스크를 쓰는 날에도 유용했습니다. 지속력도 우수해 하루 종일 수정할 필요 없이 완벽한 상태를 유지했어요.",
    "text3": "자연스럽고 고른 피부 톤을 만들어주는 쿠션으로, 지속력과 커버력이 뛰어난 제품입니다. 가벼운 텍스처로 피부에 부담 없이 밀착되어 오랜 시간 동안 매끄러운 피부를 유지할 수 있어요. 다양한 옵션으로 선택할 수 있어 개인의 피부 타입에 맞는 제품을 찾기 좋습니다.",
    "text4": "매트한 마무리와 뛰어난 커버력으로 피부 결점을 자연스럽게 커버해줘요. 오래 지속되는 피니시 덕분에 하루 종일 깔끔한 피부 상태를 유지할 수 있습니다. 3호 색상은 밝고 화사한 피부 톤을 만들어줘서 데일리로 사용하기 딱 좋아요. 가벼운 제형이라 덧발라도 무겁지 않아서 편하게 사용할 수 있어요.",
    "text5": "라끌랑 올데이 파워 픽스쿠션은 디자인이 정말 마음에 들어요. 부드럽고 가벼운 텍스처 덕분에 피부에 자극 없이 사용할 수 있고, 케이스도 슬림하게 디자인되어 휴대하기에 편리합니다. 특히 한 번의 터치로 얇고 고르게 발리기 때문에 수정 화장이 쉬운 점도 좋았습니다.",
    "text6": "남자친구 선물로 사줬어용~~ 만족하길 기대하고 있습니당~ㅎ",
    "text7": "아빠가 엄청 잘 유용하게 쓰고계셔요~~ 향도 낫뱃 하시데유",
    "text8": "세일 할 때 샀는데 대만족 그잡췌ㅠ 완전 좋아요! 강추 제품입니다ㅠ",
    "text9": "세일 할 때 샀는데 배송이 지연이 된거 빼곤,, 낫뱃드!! 조아융 ㅎ",
    "text10": "이런 제품이 있다는 게 너무 감사할 정도예요. 정말 잘 만들었네요.",
    "text11": "이 제품을 사용하고 나니 피부 톤도 균일하고 깔끔하게 보였어요. 커버력이 좋으면서도 부담스럽지 않아서 좋아요",
    "text12": "하루 종일 지속되는 커버력과 자연스러운 피부 표현이 매우 만족스러웠어요. 피부에 밀착력이 뛰어나고 기름지지 않아, 끈적임 없이 깔끔한 마무리가 계속 유지되었습니다.",
    "text13": "피부에 자연스럽게 밀착되어 하루 종일 화장이 무너지지 않았어요. 가벼운 제형으로 편안하고, 커버력도 뛰어나서 매우 만족스러웠습니다."
  },
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 올데이 파워 픽스쿠션",
    "price": "33300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018412701ko.jpg?l=ko",
    "review_name": "2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184127",
    "text1": "SNS에서도 광고하길래 호기심에 구매했는데 수분감없고 생각보다 건조한 느낌이라서 좋고 무너짐도 없고 지속시간도 오래가는데 제피부가 워낙 예민해서 간지럽긴 하더라고요 좋긴 하지만 제게는 살짝 맞지 않는것 같아요 그래도 값어치하고 남성들이 부담없이 들고 다닐 수 있는 디자인이라서 좋았습니다.",
    "text2": "라끌랑 제품만 n통째 사용하는 신랑 덕에 항상 라끌랑 힛팬 쿠션 넘쳐납니다",
    "text3": "남편이 올리브영 가면 항상 이 제품만 고르더라구요 적당하게 펴발리고 피부톤도 잘 맞대요",
    "text4": "남편이 올영가면 이거만 주구장창 삽니다 가장 밀착력도 좋다네요",
    "text5": "신랑이 올영 갈 때마다 사달라해서 사줘요~ 저보다 화장 더 잘하더라구요 ㅎ",
    "text6": "신랑이 항상 이거만 사용해서 올영갈 때마다 쟁이는 것 같더라구요",
    "text7": "아빠가 사용중이십니다 . 무난하다고 좋아하세요. 호수 조금만 다양하면 좋겠어요",
    "text8": "피부와 자연스럽게 블렌딩되는 무난템이라 재구매중입니다. 추천해요.",
    "text9": "진짜 18년도부터 지금까지 라끌랑 큐션 쓰고 있는 사람입니다. ㄹㅇ 찐리뷰\n이번 제품 진짜 너무 좋고 일단 지속력이 확실히 기존 옴므쿠션보다는 더 좋아진게 느껴집니다. \n근데 기름기가 엄청나신분들은 슈퍼쉴드 쿠션 추천드려요 (슈퍼쉴드는 방수까지 됩니다)그게 아니라면 파워픽스쿠션도 추천입니다!",
    "text10": "남자친구였던 ㅅ...ㄲ....가 샀던건데 늦게 리뷰를 쓰게 됐다요 ㅎ허헣...%@\n일단 좋다하더라고요 지 얼굴에 퍽퍽 찍어처바르더니 괜찮다고 얼굴들이밀던게 생각난다...ㅎㅎ\n피부가 밝지도 어둡지도 않은편인데 이제품이 허옇게 뜨지도 않고 좋긴하더라 인정...아놔",
    "text11": "저는 피부가 붉어서 사용을 하는데 색상도 마음에 들고 자연스러워 사계절 사용하고 있습니다.",
    "text12": "남자들 사용하기에 자연스러운 거 같아요 \n들뜨지 않네요 굿 !!",
    "text13": "잘쓰고있는 제품이에요 너무 감사합니다 너무 감사합니다 잘쓰고있어요",
    "text14": "잘쓰겠습니다 감사해오  잘써보겠습니다 촉촉하고 가성지 좋네요",
    "text15": "퍼스널 컬러 검사 받고 추천 받았던 쿠션입니다\n일단 남자는 화장 필요 없다는 분들은 꼭 한 번씩 사용 해보시길 권장 드립니다.\n\n원래 자기 피부색이랑 비슷하면서도 모공, 여드름, 다크서클을 깔끔하게 가려줍니다\n\n퍼프도 부분이 나뉘어져 편리하게 사용 할 수 있어 좋고, 발림성이 매우 좋았습니다",
    "text16": "그는 이걸 사서 얼굴에 바른다고 해요 바른다고 햐서 덱스가 되는건 아닌데 말이죠..",
    "text17": "자연스럽게 피부에 잘 발리고 마스크 등에 묻어나는 느낌도 덜해서 좋은 것 같아요 ㅎㅎ",
    "text18": "이건 제가 쓰는건 라니지만 잘 쓰고 있겠죠\n네 좋으니까 별말 없게",
    "text19": "너무 좋고 지속력 정말 오래가면서 지성인에게도 괜찮네요 발림성도 좋아서 편하고 특히 듀얼 퍼프라서 그점이 너무 좋았어요 입문자인데 너무 좋았습니다.",
    "text20": "할인가격 기준으로 만족하는 상품입니다\n할인하면 재구매의사 있어요ㅎ5",
    "text21": "선물한거라 잘모르겠어서 3점입니당 잘쓰고다니더라구요",
    "text22": "남자친구 선물로 사줬는데 잘 쓰고 댕기네요\n커버력도 괜찮고 좋아요",
    "text23": "선물용으로 구매했는데, 제형 자체도 촉촉하고 퍼프가 좋다는 평을 받았습니다",
    "text24": "좋다길래 지인 선물로 구매했어요 !\n퍼프가 특이해서 신기합니당",
    "text25": "무난하게 사용하기 좋아요 배송받은 후로 잘 쓰고 있습니다~~",
    "text26": "남자친구 선물로 사줬는데 엄청 만족하네요ㅎ 들뜸없고 너무 피부색이랑 딱맞아서 가격이 비싸지만..뽕뽑았네요ㅎㅎ",
    "text27": "사용한 후, 정말 만족스러웠어요. 처음 발랐을 때부터 피부에 자연스럽게 밀착되었고, 하루 종일 번들거림 없이 매끄럽게 유지됐어요. 가벼운 느낌이라 끈적임 없이 부담 없이 사용할 수 있고, 커버력도 뛰어나서 피부 결이 고르게 보였어요. 3종 택1이라서 자신에게 맞는 타입을 고를 수 있어서 좋았고, 특히 뽀송한 마무리가 마음에 들었습니다.",
    "text28": "라끌랑 올데이 파워 픽스쿠션은 가벼운 텍스처로 피부에 밀착되어 하루 종일 뽀송한 피부를 유지해줘요. 커버력도 좋아서 잡티나 붉은 기를 자연스럽게 가려주고, 유분 조절이 잘 되어 무너짐 없이 깔끔하게 유지됩니다. 특히 장시간 외출할 때 유용하게 사용할 수 있고, 다양한 피부 톤에 맞는 3가지 색상으로 선택의 폭도 넓어서 정말 만족스럽습니다.",
    "text29": "한 달 동안 사용해보니 하루 종일 무너짐 없이 메이크업이 유지돼서 진짜 만족스러웠어요. 피부에 밀착력이 좋아서 두껍지 않고 자연스럽게 커버되더라고요. 무엇보다 유분기가 올라와도 다크닝 없이 처음처럼 유지돼서 데일리 쿠션으로 딱이에요.",
    "text30": "자연스러운 피부 표현과 우수한 커버력을 자랑하는 쿠션이에요. 피부에 부드럽게 발리면서도 하루 종일 유지되는 지속력이 좋아요. 2호 색상은 자연스러운 베이지 톤으로 피부 톤을 고르게 커버해주고, 매트한 마무리로 기름짐 없이 오래 유지됩니다. 피부 결이 매끈하게 정리되는 느낌이 들어서 자주 쓰게 되는 제품이에요.",
    "text31": "라끌랑 올데이 파워 픽스쿠션은 피부에 자연스럽게 밀착되어 가벼운 커버력을 제공합니다. 피부 톤을 고르게 만들어주고, 얇은 커버력 덕분에 피부가 숨 쉴 수 있는 느낌이에요. 이 쿠션을 바르고 나면, 오히려 피부가 더 건강해 보이는 효과를 느낄 수 있습니다.",
    "text32": "하루 종일 지속되는 이 쿠션은 번들거림 없이 매트하게 유지되어요. 특히, 기름기 없는 텍스처 덕분에 수정 화장 없이도 꽤 오랜 시간 동안 깔끔한 상태를 유지할 수 있었습니다. 워낙 더운 날씨에도 뭉치거나 끈적이지 않고 유지되는 점이 아주 만족스러웠어요",
    "text33": "라끌랑 올데이 파워 픽스쿠션을 사용해본 후, 정말 장시간 지속되는 점이 마음에 들었어요. 아침에 메이크업을 하고 나서 저녁까지 수정할 필요 없이 자연스럽게 유지됐어요. 특히, 유분이 많은 제 피부에서도 무너지지 않고 깔끔하게 지속되어 놀랐습니다",
    "text34": "라끌랑 올데이 파워 픽스쿠션은 가벼운 제형으로 피부에 부드럽게 발리며, 자연스러운 커버력을 제공합니다. 사용 후 피부가 보송보송하고, 기름지지 않아 여름철에도 유용하게 사용할 수 있습니다. 하루 종일 지속되는 파워 픽스 기능 덕분에 번들거림 없이 깔끔한 상태를 유지할 수 있었습니다. 특히, 고르게 발리는 느낌이 매우 만족스러웠습니다.",
    "text35": "사용 후기\n라끌랑 올데이 파워 픽스쿠션은 피부에 자연스럽게 밀착되어 가볍고 부드럽게 발립니다. 특별히, 피부에 부담 없이 유분을 잡아주어 하루 종일 피부가 매끄럽고 상쾌한 상태를 유지할 수 있었습니다. 촉촉한 느낌과 함께 피부 결이 정돈되어 더욱 깔끔하고 균일한 피부 톤을 만들어주는 점이 인상적이었습니다. 또한, 트러블이 있는 부위도 커버가 잘 되며, 자극 없이 사용할 수 있어 민감한 피부에도 적합합니다.\n\n종합 평가\n전체적으로 라끌랑 올데이 파워 픽스쿠션은 촉촉하고, 피부에 부드럽게 밀착되며, 장시간 지속되는 커버력과 피지 케어 효과가 뛰어납니다. 민감한 피부도 안심하고 사용할 수 있으며, 가볍고 상쾌한 느낌으로 데일리 메이크업에 적합한 제품입니다.",
    "text36": "남자친구가 올리브영에 있는 남성용 쿠션 한번씩은 다 사용해봤는데 요게 커버력은 제일 약하더라구요!\n대신 가장 자연스럽기도 해요ㅎㅎㅎ 그냥 바르면 매트하긴 하지만 기초 잘해주고 바르면 되니까용~\n퍼프도 조막만해갖고 귀여워요ㅎㅎㅎ",
    "text37": "남자친구가 쓰는데 색상도 자연스럽고, \n컴펙트한 사이즈라서 주머니에 넣고 다니네오",
    "text38": "님자친구가 잘 사용하고 있어요 색상도 잘 맞고 커버도 좋아요",
    "text39": "바르고 나면 깔끔하고 피부도 좋아보여서 애용하고 있ㅇ어요",
    "text40": "아.........이거 전 남저친구 ㅅ ㅐ ㄲl가 쓴다고 샀는데 한달후기는 모르겠어요......연락할수도 업고.....",
    "text41": "남자친구 사줬는데 자연스럽게 잘 발리고 좋네여 티가 안나서좋아요",
    "text42": "남친 필요하대서 산건데 화장한 티도 안나고 자연스러워서 좋메여",
    "text43": "색을 잘못 사서 한톤 어둡지만 발림성이랑 지속력은 괜찮아요",
    "text44": "신랑선물로 사줫는데 만족해요!! 호수도 딱 맞게잘산거같아요 ㅎ 가족행사나 어디갈때 사용하려고 구매했어요!",
    "text45": "자연스럽게 발려서 남자들이 사용하기 좋네요 \n자연스러운 팩트 찾는 분들 추천해요ㅔ",
    "text46": "제품 자체는 좋으나 역시 제 피부랑은 안 맞는 것 같아요 아쉽..",
    "text47": "상품 자체는 좋은 것 같은데 뭔가 저한테는 잘 안맞네요 ㅠㅠㅠ",
    "text48": "남지도 메크업 하는 시대에 그덩은 써왔던 팩트들은 얘를 만난후 부터 죄다 버림",
    "text49": "음 피부호수를 잘 보고 사야할 것 같아요 커버는 그럭저럭 되는 편입니다",
    "text50": "잘 모르겠긴 한데 단점이 크게 보이진 않았어요 그리고 양이 조금 많다는건 장점인것 같아요",
    "text51": "딱히 단점이 없어서 계속 손이 가는 중이에요. 쓸 때마다 기분 좋고, 주변에도 자신 있게 추천할 수 있을 만큼 만족!",
    "text52": "하루를 마무리할 때 꼭 생각나는 제품이에요. 만족 중입니다.",
    "text53": "하루 종일 메이크업이 무너지지 않고 깔끔하게 유지되어 만족스러웠습니다. 가벼운 텍스처임에도 커버력이 좋아 피부 결점을 자연스럽게 가려주었고, 촉촉함과 보송함의 밸런스가 뛰어났습니다. 데일리 쿠션으로 사용하기 좋았습니다",
    "text54": "피부색에는 딱 맞아서 좋아요 전에 쓰던 파운데이션은 2호는 밝고 3호는 어두워서 잘 안 썼어요",
    "text55": "처음 사용했을 때부터 피부에 가볍게 밀착되며, 뽀송한 마무리감을 주는 게 마음에 들었어요. 무엇보다 자주 수정할 필요 없이 하루 종일 깔끔한 피부 표현이 유지돼서 정말 편리했습니다.",
    "text56": "하루 종일 수정 없이 피부가 매끈하게 유지되고, 피부에 착 붙는 느낌이 너무 좋습니다. 다양한 색상 옵션 덕분에 내 피부톤에 맞는 제품을 찾을 수 있어서 만족스러워요.",
    "text57": "한 번만 써도 깨끗해졌어요! 피부 결이 매끄러워졌어요. 정말 추천해요 ^^;",
    "text58": "몇번 써봣는데 커버 좋아요 단지\n제 손이 별로일뿐.. 자주 쓸것 같아요\n사계절 용으로 써도 될 듯해요",
    "text59": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text60": "사용 후 피부가 부드럽고 탄력 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text61": "사용 후 피부가 부드럽고 탄력 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text62": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text63": "바르자마자 흡수돼서 끈적이지 않아요. 가볍게 발려요 추천 드려요 ㅎㅎ!!",
    "text64": "메이크업이 오래 유지돼서 너무 좋아요. 지속력이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text65": "남자친구 선물로 사줬어요 피부톤이랑 잘 맞아서 좋아요 ㅎ 잘쓰네용",
    "text66": "지인소개로 구매하게 되었습니다~ 이미 한번 봤던 상품이라 만족하면서 쓸수 있었습니다!\n다쓰고 또 구매하려구요 감사합니다~",
    "text67": "지인소개로 구매하게 되었습니다~ 이미 한번 봤던 상품이라 만족하면서 쓸수 있었습니다!\n다쓰고 또 구매하려구요 감사합니다~",
    "text68": "지인소개로 구매하게 되었습니다~ 이미 한번 봤던 상품이라 만족하면서 쓸수 있었습니다!\n다쓰고 또 구매하려구요 감사합니다~",
    "text69": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text70": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text71": "남편에게 사줬는데 모공에 끼지도 않고 자연스럽고 괜찮더라구요 케이스도 무난하니 좋습니다.",
    "text72": "남자친구 사줬는데 좋아하네요\n커버도 은근 잘 되는듯 ?? ㅎ",
    "text73": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text74": "완전 만족하면서 사용하고있습니다~~ 지인들에게도 추천해줬어요~~\n세일 더 많이많이 해주세요~~ 항상 좋은 올리브영~~~",
    "text75": "남자 친구가 아주 만족해요 모공도 가리고 오래간다고 ㅋㅋ만족했네여",
    "text76": "이거 쓰고 평소에 얼굴에 기름이 많아서 화장이 지워졌는데 이거이거 완전 좋아요 ! 화장 유지력과 화장의 촉촉함이 대박!",
    "text77": "발색 좋아요 뭔가 여성 제품보다 많이 묻어나는거 같은 느낌은 있는데, 조심하면 되지요ㅎㅎ 시간 지나면 예쁘게 무너져 남자친구 얼굴이 아주 반들반들하네요ㅎㅎ",
    "text78": "남동생이 필요하다고 구매 해줬는데 아직도 잘 사용증이예요~~",
    "text79": "최고입니다~~ 상품 너무 만족스럽네요~~~ 지인 추천으로 샀는데 저도 지인들 선물해주려구요 ! 감사합니다 !! 재구매할게요 !!!!! 굿굿굿",
    "text80": "동생이 산건에 잘 쓱ㅎ 이썽요 ㅎㅎ\n커버력도 좋데요 감사합키다",
    "text81": "아들이사용하는제품인데흡입력도좋고카버력도좋다고해요.",
    "text82": "남자들이쓰기엔 최고에요\n특히 중요한날,특별한날! \n바르기전 스킨,로션 필수입니다",
    "text83": "너무 너무 좋아요~~ 대만족입니다~~\n재구매 의사 100퍼에요~",
    "text84": "여러 쿠션을 사용해봤는데 남자가 쓰기엔 라끌랑 이게 최고인 것 같아요. 1호는 너무 밝으니까 2호 사시는게 고민할 때 가장 베스트입니다. 추천합니당",
    "text85": "남자친구 선물해줬는데 괜찮다구 하네용\n앞으로도 자주 사서 쓸거갘아용"
  },
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 올데이 파워 픽스쿠션",
    "price": "33300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018412701ko.jpg?l=ko",
    "review_name": "1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184127",
    "text1": "쉴드가 나쁘지 않아 구매해봤는데 이것도 좋기를 바랍니다 다만 색이 좀 어두운게 아쉬움",
    "text2": "완벽한 남자의 쿠션입니다. 자연스럽게 화장해서 남자도 피부 좋아질겁니다",
    "text3": "아주 좋은 제품이에요. 합리적인 가격, 사용 구역 뒤의 좋은 가격, 흠잡을 데 없다. 티 안 나는 쿠션입니다. 매일 사용하고 있어요",
    "text4": "라끌랑 쿠션은 대충 슥슥 발라도 자연스럽고 커버력도 좋아서 애용합니다 ㅎㅎ",
    "text5": "라끌랑 쿠션 다 써봤는데 픽스쿠션이 저랑 제일 잘 맞는거 같아요 ㅎㅎ 지속력도 길고 좋습니다",
    "text6": "지친 피부에 활력을 불어넣어 주는 고마운 존재입니다. 매일 감사하며 쓰고 있어요",
    "text7": "사용하면 안정감이 느껴져서 좋아요 ^^ 과하지 않은 제품이라 누구에게나 추천드릴 수 있을 것 같아요!!",
    "text8": "좀 두껍게 발리고 생각보다 너무 하얘서 잘못 산거 같아요 ㅜㅜ",
    "text9": "네 좋았어요 자주씀 \n매일 사용중\n네\n조합좋음\n인기많아서\n첫단계",
    "text10": "조금 컬러 선택 잘못 ㅜ 밝네요 커버력 좋은만큼 커버하려면 티가 좀 납니다"
  }
]