[
  {
    "brand_name": "셰르잔느",
    "product_name": "셰르잔느 퐁드땅 마뜨 파르페 쿠션",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022320005ko.jpg?l=ko",
    "review_name": "19호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223200",
    "text1": "홍조는 되게 잘 잡히고 커버력이 조금 낮지만 피부표현이 진짜 넘 이뻐서 좋아요 다음에 또 살것 같아요",
    "text2": "보슬보슬 발라지는데 픽싱이 빡 되는거 같아요 픽싱이 빨라서 좋아요",
    "text3": "처음에는 투명하고 얇게 발라서 좋았는데 \n갈수록 커버가 잘 안되는 느낌 ㅠㅠㅠ",
    "text4": "요철이 부각되지 않는 매트쿠션! 요철 부자라 매트 자제를 잘 안쓰려고 하는데 날씨가 점점 더워져서 구매해봤어요. 이 쿠션은 요철이 부각되지 않고 딱 파우더로 마무리한것처럼 뽀송하게 마무리됩니다~~ 너무 잘 구매한거같아요! 세르잔느 진짜 쿠션 맛집인거같아요..",
    "text5": "처음에 받았을때 패키지가 너무 고급스러워보이고 쿠션외형이 너무 예뻤어요 백화점 화장품 못지않게 너무 좋아요",
    "text6": "포장 너무 고급스러워서 놀랐어요 쿠션 외관 너무 예쁘게생김 올영에 셰르잔느들어와서 좋아요",
    "text7": "커버 필요하거나 지성이면 사지마세요. 파우더 많이 들어간 제품이라 기름 올라오면 몽글몽글 뭉치는게 당연하지만 또 얇게 바르면 커버가 어려워서 저한테는 안맞았어요 ㅠ 피부 결 좋은 건성에게 추천드립니당^^",
    "text8": "건성은 절대 사면 안될 것 같은 제품입니다... 제가 건성인데... 한번 쓰고 다시는 사용 못할 것 같아서 바로 버렸어요...",
    "text9": "커버력은 보통이고\n색감 예뻐야 \n얇게 발리면서도 투명하게 올라가요",
    "text10": "화장 안 무너지고 매트해서 지성이 쓰기 좋아요 그리고 케이스가 너무 이뻐서 고급져요",
    "text11": "수부지라 괜찮을 것 같았는데 많이 건조해요… 지성이면 잘 맞을 것 같아요!",
    "text12": "생각보다 완전 매트해요! 근데 전 지성이라 여름에 잘 쓸거 같아요 그리고 19호 치곤 뭔가 색이 쫌 어두운거 같아요 건성용?은 핑크빛 쫌 도는데 이건 상아빛 돌아여 지속력 ㄱㅊ은 것 같아요 친구 추천으로 홀려서 산건데 꽤거ㅐㄴ!"
  },
  {
    "brand_name": "셰르잔느",
    "product_name": "셰르잔느 퐁드땅 마뜨 파르페 쿠션",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022320005ko.jpg?l=ko",
    "review_name": "21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223200",
    "text1": "수부지인데 꽤나 매트해서 이거 쓰면 얼굴 갈라진 것처럼 보이더라구요ㅠㅠ 일단 근데 향 너무 좋아요 전 만족하면서 썼음 근데 양이 넘 적어용,, 리필도 없아서ㅜㅠ",
    "text2": "패키지 열었을 때 늘 드는 생각은 쿠션이 고급지고 예뻐요!! 쿠션으ㅣ 파운데이션 컬러는 정말 너무 예쁘게 발색되요!! 컬러감이 맑게 표현됩니다!막 너무 하얗게 파우더리하게 뜨지 않고 매트인데도 진짜 맑게 표현되요!! 기존에 수분타입 쓰고 있어서 이번에 올영에서 구입할 수 있길래 매트타입 사봤어요! 피부에 착 붙어서 처음 두들길 땐 수분감있게 퍼지고 매트하게 마무리되요!! 아니 근데 여기 쿠션퍼프가 진짜 기똥차요!!!! 퍼프가 진짜 부들 말랑 쫀떡!!!!! 코옆 모공도 그냥 브러쉬 안쓰고 이 퍼프 하나만으로 싹다 해결 가넝!!! 귀찮아서 다크 컨실러 안썻는데 쿠션 하나로 보라 다크 커퍼 꽤나 높게 가능해요 !!! 진짜 제품이랑 퍼프의 조합이 너무나도 찰떡인것!!!!!",
    "text3": "에스쁘아 비벨벳 쓰다가 너무 밝기도 하고 생각보다 다크닝도 있어서 바꿨어요 21호로 샀는데 밝지도 않고 어둡지도 않은 딱 21호 색이에요 오늘 진짜 덥고 체육도 했는데 애들한테 피부표현 ㄹㅈㄷ라는 소리 들었습니당 커버력은 중상정도에여 비벨벳보다 더 메트해서 지성분들 여름에 쓰면 좋을 것 같아요",
    "text4": "3통째 사용하고있는중인제 다크닝도 없고 유지력 좋은거같아요ㅎㅎㅎ전 흰색보다는 검은색이 제 피부에 더 맞는것같더라구요!",
    "text5": "이번이 두번째 구매인데 세미매트임에도 불구하고 상당히 촉촉해요! 커버력도 너무 좋은데 두껍게 발리지 않아서 좋아요",
    "text6": "사실 케이스가 고급져 보여서 구매했어요 자주 데일리로 바르지 않아요",
    "text7": "여름철에 사용하면 좋을 것 같고 패키지가 고급스러워서 구매해봤어요",
    "text8": "이거 대박 무너져도 바로 수정화장되고 오래가요 화장이 파데급",
    "text9": "일단 패키지가 매우 고급스럽게 생겼어요 백화점 화장품 느낌나요",
    "text10": "다른거 썻다가 이게 좋아보여서 샀는데 디게 좋네요👍👍촉촉해요",
    "text11": "얇게 표현이 되는데 커버력이 좋아서 너무 맘에 들었어요 근데 저한테는 되게 건조한 편이라 가끔 많이 뜨더라고요ㅜㅜ 그것만 빼면 다 맘에 들어용🫶🏻",
    "text12": "커버에 좋다고 해서 산 건데.. 흰색을 샀어야 했을까요.. 커버 1도 없고 발린 건지 안 발린 건지 티가 안 나고 모공, 잡티, 여드름 그대로 다 보여요 ㅋㅋ 착한 사람 눈에만 보이는 건지.. 맘에 드는 쿠션 찾기 어렵네요.. 이휴..",
    "text13": "향기가너무좋아요ㅠㅠㅠ 전 나름 만족하면서 쓴 것 같아용 양이 좀 적은 것 같은데 리필이 없어서 다른 제품으로 갈아탔어요 아쉽슴당,,,"
  },
  {
    "brand_name": "셰르잔느",
    "product_name": "셰르잔느 퐁드땅 마뜨 파르페 쿠션",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022320005ko.jpg?l=ko",
    "review_name": "23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223200",
    "text1": "커버력이 엄~청 좋은건 아니지만 피부표현 이쁘게 나와용 근데 화장품 냄새가 다른 쿠션들 보다는 더 나는 느낌 디자인은 이뻐요",
    "text2": "복합성 피부이고 약간 땀 날때부터 검정으로 쓰고 있어요. 하얀색은 겨울에 쓰면 좋더라구요.\n끼임 없이 잘 발리고 오래가서 만족하며 쓰고 있습니다. \n케이스도 예뻐서 들고다니면 어디꺼냐고 물어보네요. \n마침 떨어져서 사려는데 올리브영에도 있어서 \n배송이 빠르고 좋네요.",
    "text3": "지성에 가까운 복합성? 사실 건성인가 수부지 같은데 볼은 좀 건조한데 두피랑 코는 좀 기름진? 속건조 좀 심한 피부 타입인데 기초 잘하고 땀 많이 흘리는 날 하고 가면 정말 조아요 헬스장 가기 전에 반반씩 반은 에이프릴 매직스노우 쿠션 하고 반은 이 셰르잔느 쿠션 썼었는데 진짜 셰르잔느 쪽이 땀도 안나고 파우더를 안해도 뽀송하고 붉은끼도 안올라왔어요 디자인도 이쁘고 이쿠션 꼭 사세용",
    "text4": "딱 적당히 세미 매트라서, 건조하지도 않고 그렇다고 너무 번들거리지도 않아서 피부 표현이 진짜 예뻐요. 막 들뜨는 거 없이 착 붙는 느낌이라 마음에 들어요!\n\n그리고 지속력도 꽤 괜찮음! 오전에 바르고 나갔다가 오후에 거울 봤는데 무너짐도 자연스럽고, 막 무너진 티 안 나더라구요. 수정화장 안 해도 될 정도는 아니지만, 진짜 편하게 하루 보낼 수 있었어요.\n\n커버력은 자연스럽게 톤 정리 잘 되는 편이라 데일리용으로 딱이에요. 피부 좋아 보이는 느낌 나서 만족!\n\n가격도 부담 없고, 가볍게 쓰기 좋은 쿠션 찾고 있다면 추천함🙌",
    "text5": "커버력이 높은 제품이고 픽싱이 바로 돼요 피부표현 정말 예뻐요 매트한 피부표현 좋아하시는 분들이 잘 쓰실 것 같아요",
    "text6": "케이스에 반해서 산 쿠션인데 제품력도 좋아서 만족해요 추천합니다",
    "text7": "배송도 빠르고 패키지도 고급지고 예뻐서 아주 만족해요 제품좋고 추천해요",
    "text8": "이 제품을 사용하게 전에는 클*오 랑 에스*아 제품을 사용했었는데 너무 질려서(?) 패키지도 고급지고 리뷰평도 좋은 걸로 빠꾸어 보았어요.. 근데 약간 시간 이 지나면서 코 주변이 끼이는게 잇엇지만 가격대비 완전 굿 입니다요~"
  }
]