[
  {
    "brand_name": "헤라",
    "product_name": "헤라 리플렉션 스킨 글로우 쿠션",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695130ko.jpg?l=ko",
    "review_name": "21N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216951",
    "text1": "유트루님이 광고하셔서 궁금한 맘에 믿고 구매했어요!\n리필 없이 미니쿠션+글리터만 있는 기획이에요.\n\n저는 지성이고 트러블이 조금 나는 피부지만\n최근에는 텁텁한 피부표현이 싫어서\n반질한 세미글로우정도의 쿠션을 사용했고\n비내추럴이 너무 잘 맞아서 몇 통 비웠어요.\n\n유트루님이 에스쁘아 비내추럴도 광고하셨었는데 넘 잘 맞아서 이것도 기대하면서 구입했는데 꽤나 비슷한 편입니다.\n\n쿠션은 아무래도 밀착력이 중요한데 괜찮은 편이고\n기초를 조금 잘못하면 밀리는 것 같긴 한데,,\n잘만 바르면 피부표현 예뻐요.\n많이 광나지 않고 매끈한 느낌..\n23호 살까 했는데 비내추럴보다 어두워서\n오히려 21N이랑 비내추럴 23호랑 크게 차이 안 나서\n21호로 구입했어요.\n\n비내추럴과 비교하자면\n커버력은 헤라가 조금 더 좋고\n휘뚜루 마뚜루 바르기 편한 건 비내추럴이에요.\n그냥 막 발라도 밀착력 좋고 반질하고 안 밀리는..?\n근데 잘 바르면 피부표현 완성도는 헤라가 조금 더 좋은 것 같고.. 색상도 화사해요\n\n일단 두세번 사용해본 후기는 이렇습니다.\n아마 이건 가격도 그렇고 비내추럴을 뛰어넘을 퀄리티는 아니라 재구매는 어렵지 않을까..",
    "text2": "헤라는 역시 헤라\n블랙 쿠션도 좋지만 너무나 건성인 피부라 건조함이 느껴져서 베이지색으로 구매했는데 너무 만족하면서 사용하고 있습니다",
    "text3": "제피부엔 매트해서 밀리고 뜨는 느낌이 들더라구요.기초랑 영양을 과하게 발랐나해서 충분히 흡수시키고 발랐더니 훨씬 습수잘되고 두껍지않게 메이크업 되더라구요.여름용으로 적합할정도로 건조해서 수분전용 에센스나 영양을 듬뿍 발라줘야 건조함을 못느낄정도..",
    "text4": "래디언트 사용해보고 촉촉해서 리플렉션 구매했는데 건조하고 뜨는 느낌이 있어요.지인 주문해주고 리뷰는 제가 작성하네요.고르게 색감이 나기보다는 얼룩덜룩한 느낌.저만 그런가요.루나랑 섞어 바르니 좀 나은듯.너무 브랜드만 믿은듯 하네요",
    "text5": "럴수럴수이럴수가 요즘에 쿠션 기획에 리필 빠져있는 거 처음봐…. 받자마자 좀 놀라서 누락인줄 알았는데 미니쿠션이 리필을 대신한다는거예요 아놔 \n제품 자체는 괜챦은데 뭔가 살짝 답답한 느낌이 드는 것 같아서…흠 그리고 손등테스트 했을 때처럼 광이 빤딱하게 나진 않아서 아쉬워요 걍 촉촉한 척하는 쿠션 같기도 하고….조금 더 써봐야 알 것 같아요",
    "text6": "처음엔 커버도 자연스럽고  발림이 무겁지 않아 지인 추천했더니 많이 건조하다고 하네요.리플렉션보다 래디언트가 저한테 잘 맞았던것 같아요.다시 찾아봐야할듯",
    "text7": "커버력좋고  촉촉해서 건성피부 넘 좋아요\n미니쿠션 선물받아 사용해보고 완전 매니아 됬어요\n이번 기획구성 넘좋아  쟁기고 싶은데 ...\n헤라 오랫만에 맘에 쏙들어 안갈아탈듯요~~",
    "text8": "쿠션은 좋아요\n원래 실키 파운데이션 쓰고 있다가 귀찮아서 아예 쿠션으류 바꾸려고요\n주는게 많아서 올영에서 산건데 \n아이섀도우는 좀 구려요\n옛날 에뛰드 감성의 펄이라 뭐 어따써 ,,ㅎ",
    "text9": "제가 지성에 가까운 복합성인데 각질도 많아서 보통 촉촉한 쿠션을 선호하거든요 근데 정말 제가 써본 쿠션중에 탑입니다… 그냥 1위에요 솔직히 처음엔 비싸서 좀 고민 많이했는데 사고나니까 가격이 비싼만큼 너무 좋더라구요 제친구들도 제쿠션 빌려쓰고 너무 좋다고 바로 따라사요ㅋㅋ 진짜 그만큼 너무좋고 제가 주변에도 홍보 많이 하고다녀요 헤라가 기획세트를 혜자로 너무 잘만들어서 자주 샀는데 이번 기획 너무 좋아요ㅠㅠ 미니쿠션을 주다뇨..🥺 솔직히 커버력은 쏘쏘인데 붉은끼는 잘 잡는거같아요 2년정도 쓰고있는데 양도 적은편이 아니라서 오래쓸수있어요 정말 제 최애쿠션.. 다들 비싸서 고민중이시면 제발 한번만 써보셔요 진짜 제가 쿠션 유목민이라 여러브랜드쿠션 다 써봤거든요? 주변에서 인정하는 쿠션 많은 인간인데 이게 지금까지 써본것 중에 제일좋아요 진짜 너무너무좋고 꼭 써보셨으면 좋겠습니다ㅠㅠㅠㅠㅠ",
    "text10": "악건성이라 스킨케어를 많이 하는데, 스킨케어 많이 하는 피부에는 살짝 비추입니당\n몽글몽글하게 무너지거나 주름에 잘 끼어요\n\n스킨케어를 가볍게 하는 분께는 좋을 것 같아요!\n가볍게 발려서 피부도 편안합니당\n\n내장퍼프는 제 기준 수분을 많이 빼앗는 것 같아\n다른 퍼프로 쓸 때가 더 많아욥",
    "text11": "여름이라 가벼운 쿠현이 필요했는데 딱 맞아요\n화사하고 발림성 좋고\n마무리로 파우더 살짝 해주면 내가 원하는 보송이 완성되서 더 좋더라구요",
    "text12": "헤라 블쿠 잘 쓰다가 봄에 쓰기엔 건조해서 글로우 신상으로 넘어왔는데 너무 맘에 들어여 ㅠㅠㅜㅜ 글로우 시도 진짜 여러번 했는데 축축한 느낌 싫어하는 제겐 뭘 써도 다크닝 심하고 과한 느낌이었거든요. 헤라 글로우 쓰고 완전 감동…. 일단 진짜 얇아서 부담스럽지 않고 살짝씩 올라오는 광이 넘나 제 스타일,,,,,, 폭염오기 전까지 느무 잘쓸거같아요 올영픽때 하나 더 쟁여야하나 진심고민중. 솔지키 후기 보고 고민 백번하다 산거라 저같은 분 많을거같은데여. 악건성만 아니면 일단 써보라고 하고싶을정도로 전 만족입니다 요즘 화장할 맛 난다면 말 다한듯,,",
    "text13": "커버력이 굉장히 좋아요!매쉬망이라서 촉촉하고 입자가 곱다?라고 할거같아요!아침 8시~오후 11시 항상 다니는데 안무너져요! 오후 9시쯤은 살짝 무너지긴 하는데 만족해요!미니쿠션도 줘가지고 수정화장하기 펀햐요!!!촉촉하고 수분감 잡아줘요!",
    "text14": "처음에는 그냥 그랬는데\n쓸 수록 좋아서 한통 거의 다 비우고\n리필 삼..\n얆게 발리고 피부결이 예뻐보이는 표현력\n리필 없고 가격 사악하지만.. 너무 예쁨\n유트루 픽 쿠션은 진짜 좋은 듯요",
    "text15": "가격만 비싸고 모르겠음 발리고 있는지도 모르겠고 난 메쉬망이랑 안 맞는 듯",
    "text16": "피부상태가 좋을 때 이 쿠션은 빛을 발하네요.. 광이 되게 예쁘게 올라와서 좋아용",
    "text17": "엄마가 기존에 쓰던 쿠션을 다 쓰셨는데 가볍고 촉촉하게 발리면서 적당히 커버되는 쿠션이 필요하다해서 사드려봤어요!! \n딱 엄마가 원하는 쿠션인 것 같다며 너무 좋아하셨고 저도 헤라 촉촉한 파운데이션 사용 중이었어서 믿고 구매하긴 했어요 ㅎㅎ",
    "text18": "이거 진짜 너무 좋아요 제가 진짜 악아가아가아가ㅏ가가아가아가ㅏ건성인데요 그래서 저한테 맞는 쿠션 찾기가 진짜 힘들었거든요?? 촉촉하면 밀착력도 없고 커버력도 없고 그래서 글로우쿠션에 돈 진짜 펑펑썼었는데 이거 쓰고 돈굳었어요 솔직히 이거 사기전에 너무 비싸서 살 생각도 못해봤는데 솔직히 정샘물이랑 구천원밖에 차이 안나고 돈값 하는것같아요 패키징도 진짜 고급스럽고 밀착력도 좋고 커버력도 좋고 특히 색감이 너무 예쁘고 은은하게 광 도는게 미쳤어요",
    "text19": "그전에쓰던 글로우쿠션보다 금액이 더 올라서 좋게 개선된 부분이 있겠지하고 기대하며 쓰고있었는데\n정말 진심으로 그전꺼가 훠어어어얼씬 좋습니다.. 헤라쿠션만 지금 5년이상 쓰고있는데 갈아타야하나 고민될 정도에요..제발 다시 돌려놓아주세요ㅠㅠ\n일단 커버력은 그전보다 좋은데, 오히려 두꺼운 피부표현에 광이 없습니다!! 그리고 지속력도 별로고 시간이 지나면 더랍게 뭉칩니다.. 그리고 건조해서 심하게 떠요",
    "text20": "수부지 똥손 정착템이에요💁🏻\n제가 쿠션 고르는 기준은 무조건 쓰기 쉬울 것, 건조하지 않을 것 두 가지인데 완전 개 쓰기 쉬워여ㅋㅋㅋ 대충 파바바방 바르면 그냥 공들인 피부 완성… 그동안 맘에드는 베이스 없어서 돈만 버리고 스트레스 받았는데, 이건 들뜨는 것도 없고 걍 대충 발라도 피부 개 좋아 보이고 암튼 좋아요!!! 전 기본적으로 잡티는 없지만 모공 부자에 악건성이라 코 근처에 들뜨거나 첨엔 괜찮아도 나중엔 난리나는데 이건 그냥 지워져도 자연스럽게 지워지고 덧발라도 걍 촵촵 발려여❤️ 쓰기 개 쉬워서 걍 아무나 무난하게 잘쓸듯여 암튼 헤라선생님들 절 받으시고 단종하지 말아여 평생 쓸거임",
    "text21": "코옆 끼임이ㅠ엄청나긴해요\n쿠션으로 화장보단 파운데이션으로하고수정만 쿠션이 니을거같아요",
    "text22": "처음엔 좋았는데 언젠가부터 뜨고 각질 일어나더라고요 ㅠㅠ 그래서 각질 정리 하고 썻는데 나아지질 않아요ㅠㅠ 그래도 피부가 좋으신분은 추천",
    "text23": "엄마가 촉촉쿠션 쓰고 싶다해서 샀는데 미니도 있어서 미니는 제가 쓰고있어욯 적당히 촉촉해보여서 좋아요",
    "text24": "건성복합성 모두 사용하기 너무 좋은 쿠션이에요!!\n색 못고르겠으몀 거의 21n1으로만 해도 보통 한국인 피부라면 다 어울릴 수바게없는 컬러라 광도 사계절쓰기 너무 좋고 망으로 한 번 더 걸러줘서 좋네요!!",
    "text25": "블랙쿠션 쓰다가 좋아서 글로우 쿠션도 구매했어요 미니쿠션 귀여워요",
    "text26": "이전에도 너무 잘 사용한 쿠션 입니다\n너무나도 건성이라 블랙쿠션은 걱정이 되어 구매했는데 너무 만족스럽네요",
    "text27": "헤라 쿠션 다쓰고 재구매 했어요. 쓰면 쓸수록 촉촉함이 좋아요",
    "text28": "< 한달 사용 리뷰 >\n\n비싼만큼 값어치응 하는거같아요 글로시한게 피부표현 이쁘네용",
    "text29": "패지가 마음에 들어서 구매했는데 그냥 데일리로 사용하기 괜찮네용",
    "text30": "헤라 처음 사봤는덕 너무 촉촉하고 좋아서 다시 재구매도 했어요 너무 좋아요",
    "text31": "오로지 패키지가 예뻐서 구매했습니다~~ 발색이랑 지속력은 그냥 무난무난하게 괜찮아서 계속 쓰고있어요~~",
    "text32": "다른거 다 좋은데 컬러가 생각보다 밝아요! 자연스러운 화장 할려면 한 톤 낮춰서 사는거 추천드립니다",
    "text33": "비싼게 단점이에요 비싸지만 않으면 이것만 쓸 텐데 단품에 리필도 없고 그래도 미니쿠션은 줘서 괜찮은듯...?",
    "text34": "속건성에 다 떠서 파데쿠션 유목민이었는데, 이건 글로시 하면서도 피부가 광이나는듯 표현되서 좋네요",
    "text35": "양조절이 굉장히 잘돼요 피부가 좋아보여서 추천하고싶어요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 리플렉션 스킨 글로우 쿠션",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695130ko.jpg?l=ko",
    "review_name": "21C1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216951",
    "text1": "겨울이랑 환절기에 사용하면 아주 촉촉해서 피부 좋다는 이야기 들어요",
    "text2": "매장에서 테스트 했을 때는 커버력 좋았는데,\n새상품으로 사용해보니까 딱히 ㅜㅜ 별로였어요.\n블랙쿠션이 지속력이 좀 더 좋은편입니다\n그리고 기획세트로 조금 더 비싸더라도 리필 + 미니쿠션 했으면 좋았을텐데\n웬 쓰지도 못할 이상한 색깔의 아이클리터가 들어있어서 좀 ㅠㅡㅠ",
    "text3": "생각보다 밝고 맑게 올라와요. 촉촉해서 건성도 잘 쓸거 같네요. 무엇보다 구성이 너무 마음에 듭니다.",
    "text4": "생각보다 더 색상이 예뻐요. 미니 쿠션도 있어서 좋네요. 세트 구성이 너무 알차요. 다만, 리필은 따로인게 아쉽네요.",
    "text5": "전에 쓰던 블랙 쿠션은 너무 건조 했는데 지금 거는 괜찮은 것 같습니다",
    "text6": "블랙 쿠션이 너무 건조해서 새로 구매해 봤는데 좋아요. 근데 니 필요 없는 게 좀 충격적이네요.",
    "text7": "글로우 쿠션 구매해보았는데\n블랙보다는 커버력이 좀 떨어지지만 촉촉함은 계속 유지돼서 좋어요 수정화장해도 뭉침이 없어요\n근데 리필기획이었으면 더 좋았을듯요 ㅠㅡㅠ 아쉽",
    "text8": "유트루님 추천으로 구매했는데 색표현도 예쁘고 만족스럽습니다 ~",
    "text9": "헤라 블랙 사고 이것도 샀ㄴ느데 정마 ㄹ넘후 좋아요ㅠ 꼭 사세요",
    "text10": "색상도 예쁘고, 유트루님이 추천하셔서 구매했어요. 만족합니당",
    "text11": "지속력이 좀짧기도 하고 다크닝이 좀 심해서 잠깐 외출용으로 쓰기좋지만 피부표현은 탑",
    "text12": "헤라 쿠션 몇통째 쓰는중이에요 바르때마다 촉촉해서 너무 좋아요\n냄새가 안좋키는 하지만 그거 말고는 좋아요 지속도 오래가요",
    "text13": "헤라쿠션 처음 사용했는데 너무 촉촉해요 너무 좋아요\n또 재구매 할께에요",
    "text14": "촉촉한 쿠션이라해서 샀는데 저는 악건성이라 그런지 되게 잘 뜨네요.. 결국 화잘먹 베이스 두개를 샀어요..^^ 이거 하나 바르겠다고.. 그후에 바르니까 좀 낫긴한데 촉촉이쿠션은 아닌 거 같아요 대신 얇게 발리고 커버력은 거의 없어요",
    "text15": "촉촉한 쿠션이람서요.. 건성인데 하나도 촉촉하다고 느껴지지않아요 스킨케어 신경쓰고 발라도 엄청 떠요 색은 참 예쁜데 지속력도 길지 않아요 내돈주고는 .. 안살거같아요",
    "text16": "건성인데 촉촉하게 커버력 높아서 좋네요~~ 풀메할때 쓰기에 좋네요",
    "text17": "생각보다 무너질때 약간 몽글몽글? 바글바글하게 무너지는데 특별히 맘에 들진 않아요",
    "text18": "리뉴얼됐다그래서 구매해봤는데 예전꺼보다 더 촉촉해졌네요 좋아요",
    "text19": "글로우가 있긴한데 생각보다 커버력있는 매트함? 이에요 저는 건성이라 다른 조금더 수분감 있는 파데 쓰고 그 위에 하이라이트할 부분만 이거 써요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 리플렉션 스킨 글로우 쿠션",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695130ko.jpg?l=ko",
    "review_name": "00N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216951",
    "text1": "촉촉한 쿠션이에요!\n그런데 커버력이 가미된!\n\n촉촉해서 발림성 좋아요\n생각보다 커버력 좋아서 만족스러웠어요!\n\n헤라 블랙쿠션에 비하면 당연\n커버력은 떨어지지만 건조한 가을 겨울에 쓰기\n괜찮은 쿠션이라고 생각합니다\n\n커버력 필요한 건성 분들에게 추천드리고\n저처럼 수부지 분들은 가을 겨울에 쓰는 걸 추천드립니다",
    "text2": "제가 매일 헤라 파운데이션과 쿠션팩트를 사용하고 있습니다!\n저의 찐 애정템인데요~\n글로우 쿠션도 좋은 기회로 써 볼 수 있어서 넘 좋았습니다!\n과하지 않게 글로우한 하이라이터를 표현할 수 있어서 하이라이터 초보자에게 딱 좋았습니다!\n건조하지 않고 피부표현도 잘 되어서 너무 만족했습니다!",
    "text3": "좀 단단한 매쉬망타입의 쿠션입니다. 쿠션 하이라이터는 처음 사용해보는데 확실히 파우더타입보다 모공요철 부각이 덜해서 좋아요!! 자연스러운 윤광느낌 내기좋은 하이라이터 같습니다. 너무예뻐서 당분간 하이라이터는 이것만 쓸 것 같아요",
    "text4": "쿠션타입 하이라이터로 나왔길래 너무 궁금해서 구매해봤습니다!\n\n- 장점\n\n1. 베이스 다 하고 마지막에 살짝 두드려주면 깔아둔게 벗겨지지 않고 예쁜 광만 추가할 수 있어요\n2. 파우더타입 블러셔 위에 올리면 촉촉하게 윤광 연출 가능\n3. 스틱타입 하이라이터와 발색 비슷한데 손에 안묻게 사용할 수 있어서 좋았어요\n\n- 단점\n\n1. 색상이 없는 쿠션이니 퍼프에 양이 얼마나 찍혔는지 확인이 어려워요ㅠ 손등이나 팔레트에 양 조절 필수..\n2. 아무래도 글로우 타입이다 보니 머리카락 잘 붙어요! 양조절 잘못하면 머리카락 붙고 붙은 부분은 벗겨짐 있습니다ㅠㅠ\n3. 매트한 베이스 위에 양을 좀 많이 올리면 시간 지나고 밑에 깔아놓은 베이스가 살짝 녹아요..! \n\n\n- 총평\n양 조절만 잘하고 살살 발라주면 촉촉한 하이라이터로 사용하기엔 아주 좋습니다!",
    "text5": "저는 하이라이트 컬러로 받아보았는데요! \n딱 광대 부분에 글로우 하게 포인트로 주기 좋은 컬러에요! \n그리고 광채가 과하게 나는 편이 아니여서 오히려 피부 밀림이 없어서 좋았슴니당 😍",
    "text6": "건성 피부나 광채 좋아하시는 분들이 쓰시기에 좋을거 같아요\n이름처럼 살짝만 발라줘도 피부 광이 나요\n이 점은 좋아요\n촉촉해서 피부 매끈해보이게도 해주고요\n가볍게 바르기 좋은거 같아요\n전 밝은 쿨톤이라 21N이 살짝 안맞았는데\n피부톤 맞춰서 사면 괜찮을 거 같아요\n\n커버력은 전 좀 아쉽고\n지성피부이신 분들께는 좀 추천하지 않아요\n잘 따져보시고 구매하세요",
    "text7": "헤라쿠션 유명해서 사야지 하다가 겟한 쿠션! 저는 요즘 광나게 촉촉한 쿠션을 추구하는데 막 엄청 번쩍거리는 물광! 이건 아닌데, 피부 속에서부터 올라오는 것 같은 자연스러운 윤광? '세미 글로우'라는 말이 딱 맞더라구요. 피부 진짜 맑고 건강해보여서 마음에 들었어요. 바를 때 되게 촉촉하고 부드럽게 발리는데, 답답하거나 끈적이는 느낌 없어서 좋아요. 또 커버력도 생각보다 꽤 있어서 웬만한 잡티는 다 가려주더라구요. 무엇보다 피부 표현이 진짜 예쁘게 됩니당ㅎㅎ 무너짐도 더럽게 무너지지 않고 사르르하게 지워지는 느낌? 하루종일 피부 편안하고 예쁘게 유지돼서 요즘 이것만 씁니다아❤️",
    "text8": "매쉬망에 함침스펀지가 양조절을 고르게 해주고\n\n컬러도 정석21호로 딱 좋아요\n\n제형도 얇고 가벼워서 베이스 바른 느낌 별로 안나요\n\n다만 지성은 날씨가 살쌀해져야 사용할것같아요\n\n수부지인 저는 세시간만 지나도 얼굴 위에서\n제형끼리 뭉치고 뜨고\n선크림 잘못 바른 사람처럼 ㅜㅜ… 되더라구요\n\n디자인도 잘뽑았고 여러모로 마음에 드는데\n제 피부랑 잘 맞는 제품은 아닌 것 같아서 아쉽네요\n\n건성분들은 한여름 빼고는 잘쓸것같아요",
    "text9": "건성이 자연스러운 윤광 표현을 원할때 딱이에요. \n\n자석으로 여닫히는 케이스에 퍼프를 수납하는 곳은 얕게 파여있어서 여닫을때 퍼프가 안 떨어지도록 주의해야 할 것 같습니다. 디자인은 깔끔하고 가벼워요. \n\n00N1은 아주 특이하게 하이라이팅 기능만 있는 쿠션인데 단단한 메쉬망 쿠션이라 양조절 하기 편했어요. \n베이스 위에 톡톡 얹으면 까짐이나 엉김 현상 없이 피부 좋아보이는 광감만 싹 얹어져서 아주 만족스러웠습니다. 평소 글로우 표현을 좋아하지만 고체형 하이라이터는 가끔 텁텁하게 느껴져서 아쉬웠는데 이 제품으로 고민해결했어요. \n\n다만 레이어드 컷 되어있는 단발인데 바람불면 머리카락이 굉장히 잘 붙어서 끈적임이 있는편이라 할 수 있고 지성 분들에게는 기름처럼 느껴질 수 있을 것 같아요.",
    "text10": "체험단에 헤라가 있어 운 좋게 받아봤습니다.\n색상은 00, 21 랜덤으로 오네요.\n원래 헤라 쿠션중 블랙 쿠션이 유명해서 그건 알고 있었는데\n이건 몰랐었어요.\n열고 닫는건 자석으로 되어있어서 쉽습니다.\n글로우 쿠션에 메쉬망입니다.\n원래 매트보단 글로우를 좋아하고 메쉬를 좋아하는데\n왜 이걸 이제 알았을까요..\n할튼, 근데 엄마가 더 좋아하세요.\n역시 헤라인가 싶어요. 헤라 쿠션이라고 하니까 엄마가 쓰시겠다네요.",
    "text11": "헤라 블랙쿠션을 사용하는데\n가끔 건조하게 느껴질 때가 있어요.\n\n그래서 체험단을 신청하게 됐는데\n하이라이터를 받게 됐어요.\n\n가루형 하이라이터가 뜰 때 바르니\n확실히 잘 밀착되더라고요.\n\n그런데 복합성인 제 피부에는\n가루형이 좀 더 손이 많이 가요.\n\n건성이신 분들이 사용하면\n훨씬 만족도가 높을 것 같아요.\n\n그리고 크기가 블랙쿠션이랑 똑같은데\n하이라이터를 들고 외출할 일이\n생각보다 많지 않더라고요.\n(쿠션+하이라이터는 짐만 늘어나는 느낌?)\n\n그래서 외출할 때는 한 번도\n가지고 나간 적이 없어서 활용도가 아쉬워요.\n\n하이라이터는 좀 더 컴팩트한\n디자인으로 나오면 좋을 것 같아요!",
    "text12": "체험단으로 00호 하이라이터 받았습니다~ 하이라이터 쿠션타입은 처음 사용해봤는데, 소량만 퍼프에 찍어서 발라줬어요! 헤라 블랙쿠션 잘 쓰고있어서 글로우도 궁금했는데, 지성피부라 그런지 저는 조금 아쉬웠어요ㅠㅠ 제가 아직 잘 못쓰고있는건지 바르면 밀려서 피부화장이 조금 벗겨지고, 모공도 더 보이더라구요ㅠ 그래도 쿠션타입이라 밖에서 수정할 때 쓰기는 편했습니다! 자연스러운 광 좋아하시는 분께 추천합니다!",
    "text13": "궁금했던 다이아 컬러 받아봤는데 ㅈㅉ 아름다워요\n힌x에서 나오는 스틱 광채 하이라이터 좋아했는데 스틱이라 사용하기 불편하고 베이스 안 까지게 조심조심 얹어야 했는데요!\n\n이건 그냥 살짝 톡톡 얹어주면 너무 아름다운 볼따구가 됩니다 절대 많이 얹지 말고 진짜 살짝만 묻혀서 얹어주셔야 됩니다 영역조절도 필수! 베이스까짐도 없고 광채 레전드예요 진짜 너무 예뻐서 대만족 ㅠㅠ",
    "text14": "✔️하이라이팅 기능은 괜찮으나, 굳이 쿠션으로?\n\n💛제품 자체의 하이라이팅 기능은 나쁘지 않음\n건조한 마무리감을 좋아하지 않아서 쿠션으로 된 하이라이터가 항상 궁금했어요 가루 타입보다 확실히 촉촉하고 생각보다 발색력도 나쁘지 않아요!\n\n💛가성비가 너무 안좋은..\n쿠션 류는 명불허전이지만 굳이 하이라이터를 5만원 가량 주고 쿠션 타입으로 된 제품을 사용해야 하는지는..? 잘 모르겠어요 저는 체험단으로 무상 제공받아 사용했는데도 그런 생각이 많이 들었습니다 신중하게 생각하고 구매하시길 바라요",
    "text15": "리뷰보고 좀 별로인건가 하고 걱정되면서도 헤라 쿠션은 처음 써봐서 기대반 이었어요!\n\n오자마자 뜯어서 써보니까 저한테는 괜찮아서 사바사 인 쿠션같네요!\n\n광채도 은은하게 돌면서 커버력은 조금 약하지만,\n밀림없고 모공사이사이도 잘 채워줘서 데일리로 사용하기 좋을 것 같아요!\n\n리필이 없는게 아쉬워여ㅠㅠ저는 리필도 같이 주는줄..흑ㅎ\nㄱ",
    "text16": "워낙 베이스를 잘만들기로 유명한 헤라 쿠션이라 기대를 많이 했어요\n하루종일 사용해보고 느낀 점은 이게... 글로우...? 입니다\n쿠션 자체가 나쁜건 아니거든요\n다크닝도 없고 피부 밀착력도 좋고 지속력 좋고 모공커버 괜찮고 일반 커버력도 평균은 갑니다\n아니 근데 이건... 이름이 글로우 쿠션이잖아요....\n전혀 글로우 하지 않습니다..\n\n제품 뚜껑 열면 동그란 퍼프가 있고 스펀지 위에 얇은 메쉬망 같은게 덧붙여져 있어서 좀 더 고르게 묻어나는 형식이에요\n망 덕분에 퍼프에 고르게 묻어납니다\n이전에 사용했던 글로우래스팅쿠션은 퍼프가 진짜 최악이라 바로 버리고 다른 브랜드 퍼프로 사용했었는데 이건 퍼프랑 궁합도 좋아요 무난하게 착착 올라갑니다\n기초에 공들이지 않고 평소 하던대로 발라줬는데도 들뜸이나 각질부각 없이 베이스가 잘 쌓였어요\n\n커버력은 피부 톤 전체적으로 균일하게 커버되는 보통정도의 커버력이었습니다\n완벽하게 풀커버 되는 느낌이었어요\n모공커버는 평균정도였고 시간이 지나면서 코 부분에 유분이 올라오면서 모공부각이 적어지더라구요\n베이스 컬러는 딱 정석적인 21호 느낌이라서 마음에 들었어요\n요즘 베이스들 다 정신나간 것 같이 밝게 나와서 불만이었는데 헤라는 밝게 안뽑히고 정석 21호라 감동받았다는...\n\n바르고 나서 9시간 정도 뒤에 다시 확인해보니 지속력도 매우 우수했습니다\n다크닝도 없고 안경 코받침 부분만 지워져있고 그 외 다른 지워진 부분은 없었어요\n유분은 코 같이 원래 많이 올라오는 부분만 올라왔습니다 다른 부분은 크게 유분감 올라오진 않았어요..\n\n여기서 자세히 풀어보는 이 쿠션의 유일한 문제점\n이름의 글로우... 허위매물입니다 \n아니 아니 이건 오히려 세미매트에 더 가깝게 느껴져서 좀 당황스러워요\n일단 맨 처음에 발랐을때 촉촉함이라던가 광이 안느껴져요\n피부가 반짝인다거나 윤이난다거나 그런 느낌 없이 그냥 내 피부 처럼 찰싹 붙는 것 처럼 느껴집니다..\n건성피부시거나 광나는 피부 표현 하시는 분들은 상당히 실망하실 것 같아요\n시간이 지나고 유분감이 올라오긴 하지만 다른 글로우 쿠션 제품들 발랐을 때 보단 현저히 적게 올라와요\n보통은 이마나 턱 부분도 기름기가 느껴지는데 요건 코, 코 옆 볼 부분 정도만 올라오더라구요...\n솔직히 이름에 글로우 없이 일반 쿠션이었으면 별 5개 줬을텐데 글로우 쿠션이지만 전혀 글로우 하지 않아서.. 쿠션 자체가 마음에 들었음에도 별 하나는 빼고 4개만 드립니다..",
    "text17": "글로우쿠션답게 상품패키지도 블랙쿠션과 다르게 살짝 광이 나네요. \n블쿠는 17n1이나 21c1 쓰는데 글로우쿠션은 랜덤컬러제공이라 21n1 왔어요. 00번 궁금했는데 아쉽.\n블쿠보다 아무래도 조금 어두운 느낌이 들기는하는데... 크게 신경 쓰이는 수준은 아닙니다. \n\n글로우쿠션인데 바르기가 쉽지는 않네요ㅠ 제 손이 문제인건지... ㅠㅠ 바르면서 자꾸 밀려요...",
    "text18": "깜빡하고 저거 필름 안 때고 사진 찍었는데 ㅋㅋ\n프로 건성러지만 전에 카일리제너가 한국 글로우 스틱 쓰는 거 보고 저도 구매해보려고 했는데ㅜ 전에 다른 비슷한 상품 스다가 뭔가 베이스가 밀리면서 올라가는게 싫었어서 ㅠ\n그냥 보류하고 있다가 이본 기회에 헤라 쿠션으로 하이라이터용 쿠션 써봣는데요!! 생각보다 신기하고 신세계ㅔ에오 !\n\n뭔가 오일리한 광택은 아니구 볼륨을 좀 주고 싶은 곳에 톡톡 올려주몀 저렇게 자욘스럽게 올려주면 좋을 더 같아요!\n약간의 끈적임이 있기 때문에 머리 묶은 헤어 하셨을 때 추천ㅆ~",
    "text19": "촉촉하게 발리면서 은은한 광이 도는 제품이네요. 21N1 컬러라서 붉은기 없이 자연스럽고 밝은 톤이라 피부 톤으로 정리해줍니다. 얇게 발리고 커버력도 좋아 잡티를 잘 가려주고 모공도 잘 가려주네요.\n\n광이 나는 타입이지만 번들거리는 유분 광이 아니라 촉촉한 피부광이라 고급스러워 보이네요. 케이스 디자인도 심플하고 얇아서 파우치에 쏙 들어가는 점도 마음에 들었습니다. 무겁거나 답답한 느낌이 없어 데일리용으로도 딱이에요.",
    "text20": "유튜브에서 쿠션 추천템에 이 하이라이트 쿠션을 추천하길래 궁금했는데 써보니까 너무 좋네요 💖\n쿠션으로 바르는거라 쉽게 바를수 있고 넘 영롱하게 발려서 완전 만족합니다 \n완전 은은하게 이뻐요 💖",
    "text21": "하이라이터 대용으로 사용하기에 좋아요. 자연스러운 윤광효과를 느낄 수 있어요. 광채도 너무 부담스럽지 않아서 데일리로 사용하기에도 딱이에요. \n지속력도 오래가고 메이크업도 안지워져서 사용하기에 편해요.",
    "text22": "헤라쿠션 정말 써보고싶었는데 넘 좋아용\n글로우한 느낌으로 피부표현되서 피부가 건강해보여요 커버력도 적당해서 좋아요\n자연스러우면서 은은한 광도는 피부표현 좋아하신다면 추천해요",
    "text23": "헤라 스킨글로우 쿠션 00N1 🤍\n\n하이라이터 같지만 은은한 윤광느낌을\n원할 때, 톤업선크림이나 비비나 쿠션으로\n피부표현 아주 얇게하고 얹으면 예쁘게\n표현되서 좋아요! 글로시하고 광 나는거\n좋아하시면 마음에들거 같아요",
    "text24": "촉촉하기 때문에 요즘 날씨에도 바르기 좋은 거 같았습니다. 화사하게 표현 할 수 있어서 살짝만 바르는 것도 괜찮은 거 같아요.",
    "text25": "은은하고 예쁘게 광채를 더해주는 쿠션이에요 메이크업 후에 하이라이터로 살짝 얹어주면 진짜 예뻐요 지속력도 오래가고 번들거리지 않아서 너무 만족스럽네요 메이크업이 지워지거나 하지 않고 살짝 은은한 광만 얹어주니 사용하기도 간편해요",
    "text26": "럭셔리 브랜드 쿠션 팩트 파운데이션 못하는게 없는 헤라에서 출시한지 얼마 안된제품이구요\n스킨케어 한 듯 속부터 맑고 섬세하게 빛나는 피부 표현을 해주고 속부터 투명하게 차올라 유연하게 빛나는 글로우함을 느낄 수 있는 헤라쿠션팩트에요\n헤라 리플렉션 스킨 글로우 쿠션 퍼프도 굉장히 부드러워요\n퍼프 안쪽에만 부드럽고 겉면은 뻣뻣한 경우가 있는데 퀄리티가 완전 달라요. \n헤라 리플렉션 스킨 글로우 쿠션의 가장 큰 특징이 담지체+메쉬망의 하이브리드 메쉬 구조로 이중 필터링되어\n얇고 고른 텍스쳐로 퍼프에 묻히는데요\n피부에 발랐을때도 고르게 발리는 발림성이 엄청나게 좋습니다!!\n평소에 촉촉한 글로우쿠션을 좋아 하셨던 분들, 자연스러운 메이크업을 선호하시는분들에게 적극 추천드려요!",
    "text27": "제가 쓰기에는 21N 쫌 어두워서 어머니 드렸는데요..! \n엄마 피부는 21호 (핑크베이스)가 잘 맞는 노란 피부톤이고, 건조함 안 느끼는 지복합성 피부에요. 지복합성에 민감성 피부인데 전반적으로 피부가 좋은 편이라 커버력이 좋거나 너무 건조한 베이스보다는 약간 촉촉하고 피부결이 좋아보이는걸 선호하시고요 ✔️\n\n그래서 그런지 엄마께서 정말 만족해 하셨어요 너무 건조하지 않고, 베이스 전 기초를 약간은 가볍게 하는 편이라 잘 먹는거 같더라고요 👀 평소보다 피부결이 좋아보이는게 보여서 괜히 마음도 뿌듯했어요 >_<! \n저희 엄마와 같은 피부타입이면 이 쿠션 잘 맞을거 같아요. 추천드립니다 👍🏻",
    "text28": "하이라이터 대용으로 써보고싶어서 체험단 신청했는데 이건 정말 아무 색 없고 반짝반짝하게 해주긴하는데 너무 개기름처럼 보일거같아섴ㅋㅋㅋ 손이 안갈 것 같아요..\n코는 괜찮은데 광대쪽에 해주면 베이스가 좀 까지더라구요ㅎ 헤라라서 기대했는데 너무 아쉽네요..",
    "text29": "촉촉하고 발색도 은은하고 휴대성도 너무 좋은데 시간이 지나니까 제품에서 오일 성분이 분리되는건지 조금씩 뭐가 자꾸 새어나와요ㅠㅠ 그 점만 아니면 너무 만족스럽습니다",
    "text30": "한달사용리뷰입니다\n글로우가 과하지않아요 가격이 좀 비싼것같습니다",
    "text31": "지인차 촉촉하고 반짝반짝✨ 이런 느낌! 촉촉하고 피부가 좋아 보이는 윤광같은 표현이라 하이라이터 대용으로 발라도 될 듯! 그런데 하이라이터 용으로 나온 친구는 아니라 베이스가 좀 까지는 경향이 있어서 하이라이터로 쓰고 싶으면 스킬이 필요할듯🤔",
    "text32": "피부가 자연스럽게 환해지는 쿠션! 재구매각이에요\n헤라 리플렉션 스킨 글로우 쿠션 사용해보고 반했어요. 발림성도 좋고, 딱 부담스럽지 않게 자연스럽게 커버되면서 피부톤이 훨씬 밝아 보여요. 마치 원래 내 피부인 것처럼 표현돼서 데일리로 사용하기 딱 좋아요. 광도 은은하게 올라와서 얼굴이 생기 있어 보이더라고요. 무너짐도 깔끔해서 앞으로 자주 쓰게 될 것 같아요. 추천합니다!",
    "text33": "전 티존만 유분 도는 수부지입니다.\n제가 메이크업떼 가장 중요하게 생각하는 점은 피부결, 광채입니다.\n평소 최애파데는 시세이도, rmk로 엄청 가벼우면서 잡티는 많이 안가려지고, 피부결만 좋아보이는 파데를 선호하는데\n제가 평소에 쓰는 파데에 비해 헤라 글로우쿠션은 약간의 두께감, 그로인한 커버력이 있고 광이 엄청나게 도는평은 아니에요. 물론 지속력은 괰찮았습니다.\n평소에 네추럴 안한득한 메이크업 선호하시는 분들은 조금 두껍다고 느껴질것같아요\n그래도 잡티 다 가려지고 메쉬망으로 인해 균일하게 펴바를수있다는게 좋았어요",
    "text34": "피부 표현 두껍지 않게 하고 나서 올리니깐 광채 약간 나면서 부담스럽지 않아요! \n촉촉하면서도 약간 포인트 주기 좋아서 광대에 올려주면 딱 좋을 거 같아요:)\n\n저는 모공끼임도 별로 없고 톡톡 바르니깐 너무과하지도 않으면서 포인트 줄 수 있어서 좋은 거 같아요! \n\n커버력도 낫배드! 근데 막 엄청 오래가지는 않아요",
    "text35": "저는 체험단으로 하이라이터를 받았습니다.\n평소 잘 하지 않는데 받았으니 해봐야죵.\n아직은 스킬이 부족한거같지만 그래도 쿠션으로 톡톡 두드리는거니 그렇게 어렵지는 않았어요. 개기름 느낌이 아닌 광이나니 화사해보이고 건강해보이긴 합니다.",
    "text36": "처음에 발랐다가 발색이 안나서 놀랐어요 \n알고나니까 하이라이터용이더라고요 \n유튜브 찾아서 사용법 본 다음에 사용해봤는데 광은 예뻐요 \n평소 디아블랑 핑크색 쿠션 사용하는데 원래 잘 벗겨지는 쿠션이라 그런지 벗겨짐 보여요 \n매트한 거랑 써야할거같아요",
    "text37": "지성인데… 하이라이터를 받아버렸습니다...\n진짜 광 자체는 너무 예뻐요. 막 인위적인 반짝임이 아니라 은은하게 맑아 보이는 윤광? 피부 좋아 보인다는 말 들을 정도로 자연스럽게 올라옵니다. 건성~복합성이면서 피부 깨끗하신 분들이 하이라이터로 쓰시면 진짜진짜 예쁠듯. 쿠션타입의 하이라이터라서 신기하긴했습니다.",
    "text38": "기초 튼튼하게 바르면 예쁜 광 돌아요!! 쿠션 하나만 띨롱 뽁뽁이 처리도 없이 엄청 큰 박스에 와서 조금 당황했지만 그래도 헤라라서 피부표현은 예쁘네용\n\n하이라이터용으로 써봤는데 모공끼임이 살짝 있었구용 여름엔 굳이 싶을 거 같아요ㅜㅜ 그래도 광이 엄청나서 가끔 예쁜 피부표현 하고싶을 땐 좋을 거 같아요",
    "text39": "기대가 좀 컸던 제품인데, 일단 광채 표현 하나는 진짜 예쁨. 은은하게 반사되는 듯한 자연광 덕분에 얼굴이 확 살아 보여요. 피부 좋아 보이게 만드는 그 특유의 윤광이 있어서 중요한 날 쓰기 딱 좋음.\n\n발림성도 부드럽고 얇게 퍼지긴 하는데, 건성한테는 괜찮아도 지성이나 복합성인 분들은 T존 무너짐 신경 써야 할 듯. 파우더 처리해야 오래감. 지속력은 그냥저냥 괜찮은 편인데, 다크닝은 좀 있어요.\n\n내장 퍼프는 쏘쏘. 커버력은 중간 정도? 잡티 완전 커버는 안 되지만 자연스러운 피부표현 원한다면 이 정도가 딱.\n\n총평하자면, 광채+자연스러운 피부 표현 원하는 사람에겐 추천, 무너짐이나 커버력 위주인 사람한테는 아쉬울 수도 있음.",
    "text40": "음 파운데이션이라는 문구는 빼야할 듯 해여..\n아예 발색이 안되고 \n걍 기름? 광을 얼굴에 잠깐 추가하는 ? \n하이라이터용으로 쓰기엔 그 부분이 ㅁ지워지는건지 안 발리는건지 \n그마저도 날아가는... \n쿠션파데 다릉거랑 바르면 몽글몽글.. \n저에겐 맞지 않는..",
    "text41": "체험단으로 받아봤는데 21N이 와서 기뻤습니다 ㅎㅎ\n우선 리뉴얼 전 보다 훨씬 밀착력도 올라가고 모공끼임도 없어서 좋았어요! 글로우라고는 하지만 헤라답게 생각보다 약간은 보송하게 마무리되고 커버력도 좋아요! 완전 광 뿜뿜 쿠션이 아니라서 저는 오히려 좋았어요\n\n다만 22호쓰는 저에게 딱 맞는 색상이라 실제 21호 쓰시는 분들은 조금 어둡다고 느끼실것 같아요! 평소 에ㅅㅃㅇ ㅍㅌ, 클ㄹㅇ 란ㅈㄹ 정도 밝기 씁니다!! 차분한 21호인 듯해요",
    "text42": "하이라이터겸으로 나왔다해서 냉큼 샀어요\n쿠션까지 마무리하고 하이라이터 부분 두드리는데 글로잉이라서 그런가 살짝 지워지며 광이 나요.,\n그래서 바르고나서 다시 쿠션 살짝 덮네요\n은은한 광이 너무 맘에 드는데 많이 글로잉해 지워지는게 안타깝네여ㅠㅠ",
    "text43": "자 이것은 00N 하이라이터 리뷰라오.\n\n이 광은 그 옛날 김희애의 물광 느낌이다. \n쀼의 세계보다 더 예전 물광st…? \n진짜 백미터 밖에서도 나 광!!! 이라고 소리 치는 것 같달까?\n\n근데 문제는 장원영 같은 광을 내고 싶어서 볼에다 써봤는데 안 보이던 모공까지 얘가 부각을 시켜주네….\n나 모공 그렇게 없는 편인데 훨씬 더 과장되게 모공이 보인다ㅠㅠ\n\n대신 콧대에 썼더니 핑크빔이 아주 이쁘게 그리고 오래 지속되더라. \n뭔가 괜찮은듯 하면서도 어려운 제품이라 좀 연구가 필요한 놈. 콧대, 진짜 모공 없는 바깥 광대 일부에만 쓴다면 오케이.\n그래서 별 네개",
    "text44": "처음에 테스트해보는데 선쿠션인가? 싶을 정도로 커버력이 진짜 1도없길래 뭔가 했는데 하이라이터네요.. ㅋㅋㅋㅋ \n되게 촉촉하고 편하게 사용할 수 있는? 하이라이터라고 생각하면 편해요.\n펄감이 거의 없어서 광이 되게 은은~하니 자연스러워요. \n유지력은 나쁘지 않은것 같아요~",
    "text45": "아름답고 영롱해요 액상하이라이터 기대되요 촉촉 메이크업은\n잘 안했는데 이제 해 볼 수 있을거 같아요",
    "text46": "하이라이터 .. 음 잘 모르겠어요 아쉽네요\n헤라 쿠션은 정말 좋은데 지성피부인 저에게는 광보다는 끈적임..? 이 느낌이 강한거 같아요 ㅜㅜ\n건성분들은 괜찮으실듯해요..",
    "text47": "헤라 블랙쿠션을 사용하고있는데 글로우 궁금했어요!!  \n색은 원래 사용하던 21N이와서 좋았고 발림감은 부드러운데 블랙 좋아하시는 분들은 쏘쏘일듯해요ㅎㅎ",
    "text48": "케이스가 얇아서 가방에서 부피차지를 적게 해서 좋아요.\n자석으로 여닫을 수 있어서 고급스럽고요. 촉촉하고 얆은 제형이라서 수정화장 용으로 쓰고 있는데 커버력도 적당해서 만족합니다",
    "text49": "00n1색상 사용해봤는데 베이스 다 바른다음에 하이라이트 해줄 부분에만 가볍게 톡톡 발라주면 속광마냥 생기있어보여요!!",
    "text50": "하이라이터 제품인데 발림도 좋고 밝기도 밝아서 좋아요. 너무 밝을까봐 걱정했는데 그정도는 아니네요. 무엇보다도 쿠션이 쫀쫀하고 탄탄해서 맘편히 두드리고 있습니다. 텐션이 좋아서 잘 발리는 것도 있구요.",
    "text51": "쿠션 컬러만 있는줄 알았는데 하이라이터가 있네요! 쿠션 타입 하이라이터라서 촉촉한 편이였고 광이 막 뿜뿜 하는 스탈은 아니고 자연스러운 발색이 되는 제형이에요 \n스킨케어를 좀 잘한 느낌으로 보여집니다 지속력은 보통 정도였어용",
    "text52": "블랙쿠션도 잘 사용하고 있는데\n확실히 둘이 다른 느낌이네요\n피부표현이 더 자연스럽고 예쁜 느낌이 들어서 만족합니다.",
    "text53": "패키지도 예쁘고 이런 쿠션 형태 하이라이터는 처음인데 헤라 제품이라 믿음직스러워요 ㅎㅎㅎ\n피부화장 말고 하이라이팅 고치고 싶을 때 사용하기에 휴대용으로도 좋을 것 같고 물광효과 하이라이팅용으로 아주 딱인 듯 합니다 ..",
    "text54": "헤라블랙 쿠션은 아주잘사용하고 있어서 이번 신상품도 아주기대를 했는데요 생각보다 지속력이 약하다는점에서 아쉬웠네요",
    "text55": "색상이 너무 이쁜데, 생각보다 덜 촉촉한 느낌입니다\n극 건성인 저한테는 오후가 되면 엄청 메마른 것처럼 가뭄 같이 표현 돼서 아쉬워요",
    "text56": "하이라이팅 원하는 부위에 톡톡 두드려주면 과하지않고 자연스럽게 윤광나는 피부 만들 수 있어요!\n베이스도 많이 안벗겨지고 좋습니댜",
    "text57": "피치핑크빛 하이라이터에요. 근데 살짝 모공 부각이 있어서 콧대에만 주로 손이 가고, 의외로 광대쪽엔 잘 안해요. \n하더라도 볼쪽으로 최대한 안 가게 바릅니다.\n하이라이터에 모공 부각이라니ㅠㅠ",
    "text58": "밖에서 수정화장할때 하이라이터가 지워지는게 아쉬워서 구매해봤는데, 톡톡 찍어바르기 좋아요!\n엄청 광이 강하지도않고 은은해서 만족스럽습니다 🤍",
    "text59": "처음에는 색상이 없어서 잘못샀나 싶었는데, 자연스럽게 광이 나서 좋아요. 덕분에 잘 쓰고 있답니다.",
    "text60": "너무 밝으면 어떡하지? 싶었는데 촉촉하고 색상없는 선크림인데 광이 엄청난 아이였어요. 추천받아 샀는데 만족합니다. 누가 선쿠션 물어보면 이거 추천할거 같아요.",
    "text61": "쿠션이 분리되어오고 쿠션과 증정품 포장상태가 안좋아요.",
    "text62": "머리카락 닿으면 피부 화장이 조금 벗겨져요ㅜㅜ\n좋아하는 유튜버분 보고 샀는데 조금 아쉽지먼 광은 정말 최고입니더",
    "text63": "색이 너어무 이뻐요!! 커버는 포기해야하지만 촉촉하고 그냥 다 이뻐요",
    "text64": "엄청 촉촉한데 뭉침 없어요! 00N1 색상 자체가 하이라이터로 나온 제품인데 휴대하면서 사용하기에도 너무 좋아요!",
    "text65": "엄청 촉촉한데 뭉침 없어요! 00N1 색상 자체가 하이라이터로 나온 제품인데 휴대하면서 사용하기에도 너무 좋아요!",
    "text66": "진짜 세상 고급져요❤️ 평소 고체타입 하이라이터만 써서 이번에는 글로우타입 하이라이터를 사고 싶어서 샀는데… 제 인생템 됬어용🫶🏻",
    "text67": "조아요! 유툽 보고 구매 했는데 하이라이터로 딱이에요 ㅋㅋ 촉촉해서 만족 근데 지속력은 좀...",
    "text68": "고급진 광표현이 가능하고 쿠션형태라서 신선했어요. 만족합니다",
    "text69": "하이라이터로 쿠션이 나왔다길래 바로 구매했는데 역시 촉촉하고 건강한 피부표현에 좋아오",
    "text70": "과하지 않게 글로우한 하이라이터를 표현할 수 있어서 하이라이터 초보자에게 좋습니당",
    "text71": "과하지 않게 글로우한 하이라이터를 표현할 수 있어서 하이라이터 초보자에게 좋습니당",
    "text72": "테스트 하자마자 너무 좋아서 냅다 구매한 상품입니다\n사용할 때 베이스가 약간 벗겨지는 단점이 있지만 하이라이터 느낌 없이 딱 물광피부 만들어주는 게 최고 장점이에요\n생얼 혹은 선크림 위에 적합할 거 같아요!",
    "text73": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text74": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text75": "생각보다 발색 안좋고 손안가요 광택할려고 하면 화장이 지워지는 느낌 어떻게 써야지 발색 좋게 사용이 될지 모르겠네요",
    "text76": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천 영상보고 세일 때 구입해서 잘쓰고 있어요 ㅎㅎ",
    "text77": "생각보다 색은 없고 하이라이터를 쿠션으로 만든 느낌이에요 바르면 시원한데 콧대에 바르면 티가 나고 다른 부분에 바르면 빤짝빤짝하게 티는 안나요..",
    "text78": "좋은데 양이 좀 적은 느낌 금방 닳음 ... 광은 자연스럽고 좋음",
    "text79": "미니쿠션이랑 아이글리터가 같이안와서 아쉽네요…..\n본품은 정말 하이라팅 용도로만 사용 가능합니다\n수정용도 아니에욥",
    "text80": "좋아하는 유튜버 추천 제품으로 장바구니 넣어놨다가 세일 기간에 구입했어요.",
    "text81": "막 쓰기 좋아요 굿굿 튼튼하고 좋아요 배송 빨라서 좋았어요 포장도 깔끔해요 무난하게 잘 써요 추천해요 매번 쓰는 제품이에요 가볍고 편해요 선물용으로 좋아요 퀄리티 괜찮아요 은근히 자주 써요 부담 없이 쓰기 좋아요",
    "text82": "하이라이트로 구입했는데 블랙쿠션위에 덧발르면 저는 밀리더라구요그래서 콧쪽에만 사용하고 있어요",
    "text83": "좋아요 샛도 오리지널보다 연하고 자연스럽워요 좋습니다아앙",
    "text84": "하이라이트용으로 쓰고있어요 헤라블랙쿠션바르고 그위에 바르니깐 화장이 뜨더라구요 반대로 사용했더니 딱좋아요 잘",
    "text85": "좋은거같아영 비싸긴\n하지만 사은품도 많아서 만족합니다아앙"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 리플렉션 스킨 글로우 쿠션",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695130ko.jpg?l=ko",
    "review_name": "13N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216951",
    "text1": "색상이뻐요\n너무이쁜것같아요\n너무. 좋은것같아오\n발색이좋아요",
    "text2": "엄청 번들거리지 않는데 속은 너무 촉척히고 안건성인 저에게는 하우 종일 피부가 편해요.. 다만 커버력이나 지속력이 좀 아쉬워요 ㅠㅠ 쿠션 다 쓰면 파데류 살거임",
    "text3": "으악.. 전 완전 기대하고 샀는데 불호였음다.. 수정용으로는 ㄱㅊ",
    "text4": "피부 좋은 건 성분들이 선 쿠션 대용으로 쓰면 좋을 것 같아요 촉촉한 건 마음에 드는데 선 쿠션처럼 밀어 바르면 발색이 거의 안 올라 가더라라구요. 톡톡톡 두드려서 발라야 그나마 발색이 올라가고 커버력은 1° 없구요. 모든 커버는 나름 잘 해줬습니다.",
    "text5": "매쉬망이라 양조절 조금 어려울 수 있는데 ㄱㅊ아요 색깔도 노란끼 잘 잡아주고 악건성인 저에겐 겨울에 쓰기 아주아주 좋아서 비싸도 샀습니딩",
    "text6": "피부에 광이 나는 자연스러운 글로우 효과가 예뻐요. 밀착력도 좋고 산뜻하게 마무리됩니다.",
    "text7": "블랙쿠션 잘 사용해서 \n이번에 신상으로 나온 쿠션도 구매해봤어요!\n\n[블랙쿠션 vs 글로우 쿠션]\n글로우: 블쿠<글쿠\n커버력:블쿠>글쿠\n블러리함:블쿠>글쿠\n\n근데 커버력이 좋지 않은 편이라 피부가 좋으신 분(요철 없는 분..)이 사용하는게 좋아보여요ㅠㅠ 그리고 미니쿠션도 호수에 맞게 줬으면 좀 좋았을 텐데 그 부분은 아쉽네요..ㅠㅠ 그렇지만, 확실히 스펀지로 되어있는 블랙쿠션보다 양 조절하기도 쉬워서 초보자분들도 잘 사용할 수 있는 제품이라고 생각합니다! 저는 블쿠 얇게 한 번 바르고 글쿠로 마무리해보려고 합니다!",
    "text8": "피부에 광이 나는 자연스러운 글로우 효과가 예뻐요. 밀착력도 좋고 산뜻하게 마무리됩니다.",
    "text9": "건성이 쓰기 좋고 피부표현이 예뻐요 저는 사계절 내내 사용해요",
    "text10": "옛날에 헤라 블랙쿠션을 여름에 잘 사용한 기억이 있어 구매했는데 기대 이하에요.\n\n 처음 발색했을 때는 모공도 매끄럽게 매워지고, 톤도 예뻐서 마음에 들었는데 시간 지날수록 건조하고, 들뜨고, 무너짐이 심해요.\n\n오전 7시 30분에 한 쪽 메이크업하고 찍은 사진과 오후 10시에 들뜨는 부분 촬영한 사진 첨부했습니다. 실제로 보면 더해요 ... \n\n그리고 건성 피부가 겨울에 쓰기에는 또 건조해요. \n미리 리뷰를 보고 스킨케어를 듬뿍하고 잘 흡수시켰는데 그러니까 또 밀려요! 이거 어떻게 발라야하나요...\n\n일단 정확한 건 건성피부는 봄, 가을에 괜찮을 거 같지 겨울용은 아니라는거에요. 차라리 다른 피부 타입 중에 겨울에 약간의 건조함만 느끼는 사람이라면 괜찮을지도 모르겠네요. \n\n건성: 수분감 확실히 채워주고 봄, 가을처럼 환절기에 사용 추천\n지성: 겨울 등 건조한 계절 사용 추천. 수정 간편한 편이어서 유분기, 모공낌 등 편하게 수정 가능함. 여름 절대 ❌\n복합성: 건조한 부위에 들뜸이나 무너짐 발생할 수 있음. 사용에 어려울 수 있어 고민하고 구매하는 걸 추천\n수부지: 건조함 잡아주고 사용하면 초반에는 괜찮을 수 있으나 많이 촉촉한 제품이 아니기 때문에 건조+유분기로 난리날 수 있음.\n\n▶️ 그리고 평소에 피부 톤 밝아서 13호 구매하셨던 분들의 경우에 많이 밝은 톤이면 13호도 좋지만, 저처럼 18-19호인 분들은 13호는 비추천이에요. 다른 브랜드 제품의 13호보다 더 밝은 느낌이에요. 오프라인 매장에 입고되면 한 번 테스트하고 구매하시는게 나을 거 같습니다!",
    "text11": "헤라 브랜드에 대한 기본적인 신뢰가 깨지는 제품이였어요\n일단 모공에 낍니다 밀어 바르든 두드려바르든 다 끼고\n1분도 안되서 굳어요.... 밀가루반죽 굳듯이\n나의 요철자리에 굳어요 면봉으로 톡하고 떼어내면 뾰루지 알맹이 처럼 떨어져 나가요\n수분크림이 흡수가 덜 되었나 싶어 다 지우고 앰플만 바르고 발라도 똑같어요 이거 좋다고 하는 유투버들 이제 못믿겠음\n커버력은 제일 밝은 컬러를 사서 없어요 \n밀착력도 안좋고 커버력도 별로고 제형도 별로고 그전버전이 100배 나아요",
    "text12": "누구나 글로우하고픈데 제형이 마음에 안든다?\n그러면 이거 한번 테스트해보세요\n지금까지 쓴 쿠션 중 가장 맘에 들어요",
    "text13": "제가 산 직후의 리뷰에서는 나쁘지 않다 뭐 이런 식으로 말했더라구요 한달 동안 쓴 후기는 더 안 좋아졌어요\n일단 처음에 막 발랐을 때는 피부상태 좋은 날 기준 피부표현도 이쁘게 되고 건강해보이는 광도 이쁜데요 그 광은 금방 사라집니다\n피부상태 안 좋은 날 바르면 그냥 바를 때부터 밀리고, 뭉치고 커버 필요한 곳에 덧바르면 뜨고, 미간이나 눈 주변 굴곡 있는 부분에 바를 때 퍼프 컨트롤이 ㅈㄴ어려워요 \n아 그리고 개빡치는게 밀착력이 똥이라 눈 화장 할 때 주변 피부 살짝 스치면 그대로 벗겨져요 머리카락 스칠 때도...\n그렇다고 파우더로 고정하면? 광은 다 죽고 몇 시간 지나면 피부 겁나 푸석푸석해요\n그리고 지속력이 안 좋아요 2-3시간 지나면 이마나 주름 잘 지는 부분이 겁나 퍼석하게 말라있고...\n밀착력 안 좋음 \n발림성 안 좋음\n커버력 중하\n바를때만 촉촉하고 그 촉촉함은 얼마 안 지나 푸석함으로 변해있음\n퍼프 컨트롤 어려움",
    "text14": "거의 나오자마자 샀는데\n피부톤이 17호 정도인데 유튜브 리뷰 영상보니까 좀 어둡게 나왔다해서 매장 가서 테스트 해봤는데 거의 차이 없어서 13호 샀어요 \n13호도 적당히 화사하게 자연스럽게 어울리긴 하는데 여름에 좀 타면 티 날 수도 있을듯\n커버력 중\n밀착력 중하\n처음 발랐을 때는 예쁜데\n히터 바람 맞고 추운데 있다 따뜻한데 있다 그러면 각질부각 되면사 좀 무너져있어요... \n발랐을 때 그 은은한 광을 살리고 싶다면 파우더 말고 픽서로 고정하능게 좋을 것 같아요\n기초 좀 탄탄하게 하고 단독으로 바르면 피부 건강해보인다 좋아보인다 소리 듣더라규요",
    "text15": "이전 글로우쿠션보다는 만족도가 낮은 것 같아요\n오후되면 다시 발라야해서 다음엔 다른 쿠션 찾아볼 것 같습니다ㅜ",
    "text16": "저는 복합성 피부인데\n촉촉한 타입의 피부표현을 좋아해서 샀어요\n지속력이 짧지만 피부 무너짐이 예쁜편이에요\n자주 수정해주면돼요",
    "text17": "마스크에도 안 묻고 촉촉한 광이 나는데\n겨울에만 쓰기 좋은 쿠션 같아요",
    "text18": "정말좋아용 굿굿굿 친구가 선물한다고해서 샀어용 좋다고합니앝",
    "text19": "촉촉하고 발림성좋고 색감도 좋아서 어머니꼐 선물했어요.도움이 돼요.",
    "text20": "피부에 잘 스며들고 정말 촉촉하고 색감 예뻐요.도움이 돼요.",
    "text21": "건조한 날씨에 딸아이가 피부가 뜬다고 사달라 해서 사줬는데\n피부 표현두 이쁘게\n질되고 촉촉하다고 조아하네요 블랙두 쓰는데 그건 건조한때 넘 매트하다고 두가지를 계절따라 쓰는것같아요 헤라 쿠션을 엄청조아해요",
    "text22": "블랙을 계속 썻는데 겨울엔 넘 건조해서 사봤는데 역시\n헤라는 실망을 안시키네요~이건 겨울에 쓰거 블랙은 더워지면 써야겠어요~",
    "text23": "새로운 쿠션이 나왔다고 해서 궁금해서 한 번 구매해봤어요!",
    "text24": "새로 리뉴얼? 된 버전. 양조절이 쉽고 촉촉한건 그대로네요.",
    "text25": "이전 쿠션을 잘 써서 새로운 쿠션이 나왔길래 구매해봤어요!",
    "text26": "속건조가 심한데 겨울철에 촉촉한 피부표현에 좋은 것 같아오",
    "text27": "블랙쿠션사고 색상이 밝을까,,, 해서 샀는데 괜찮습니다! 그리고 진짜 촉촉해여",
    "text28": "일단 헤라블랙쿠션보다 덜 밝아욬ㅋㅋㅋ 근데 확실히 촉촉합니다! 사은품도 맘이 들어여!",
    "text29": "아주좋아요 가볍게 들고다니면서 바르기 닥 좋음 쿠션통 리뉴얼 ㅅㅋㅊ",
    "text30": "통 개선돼서 좋아요 전에껀 ㄹㅇ.. 허벌통이였는데ㅜㅜ 하 호환되규 리필 미포함인눌 알았는데 포함이네요!! 개혜자!! 그리고 같이 온 파우치도 크고 이쁨",
    "text31": "건성한테 글로우가 중요한데, 그렇개 막 촉촉한진 몰겠고 세미매트느낌입니다!",
    "text32": "건성인데 글로우라고 해서 구매해봤는데 새미 매트정도에요. \n데일리로 좋기는 한데, 약속있는날 화장하면 잘 무너지는 것 같아요.",
    "text33": "생각보다 꽤 매트합니다. 글로우는 확실히 건성피부에서 아니에요",
    "text34": "수킨케어한듯한느낌에 얇게발리고 지속력도 나쁘지않아서 좋아용 !!",
    "text35": "살짝 매트하고 커버력이 엄청 좋진 않아요 \n그래도 피부표현 예쁘게 됩니다!!",
    "text36": "촉촉하고 내 피부같이 맑게 표현됩니다! \n진짜 예뻐요ㅠㅠㅠ 꼭 써보세요!!!!",
    "text37": "유명한 제품이라서 그런지 정말 좋은 것 같아요 믿고 사용하는 헤라 제품",
    "text38": "새로 출시되고 처음 써보는데 이전에 글로우 쿠션보다는 매트하지만 속광같은 느낌이 드는 쿠션이였습니다\n건성분들이 사용하시면 조금 뜰 수도 있을 것 같아요\n기초를 엄청 잘 먹여놓고 사용하면 지속도 잘되고 색상도 예쁩니다!",
    "text39": "엄청 촉촉해서 바르기에는 살짝 어려운데 그만큼 피부표현도 예쁘고 좋아요.",
    "text40": "생각보다 매트해서 건성피부에는 비추,, 그리고 시간 지날수록 뜨는게 심함",
    "text41": "흠..? 솔직히 잘.... 모르겠어요 이 쿠션의 특장점을....",
    "text42": "건성 피부인데 리뉴얼된 블랙쿠션 잘 써서 기대하고 샀는데,, 블랙쿠션보다도 더 떠요..",
    "text43": "복합성에 굿ദ്ദി ˉ͈̀꒳ˉ͈́ )✧!  근데 뭔가 이돈주고 사긴 좀 아까워요... 완전 촉촉도 완전 매트도 아닌... 증정도 일부 호수만 되고 미니쿠션은 21호를 줘서 어떻게 써야할지 모르겠어욤",
    "text44": "일단 포장상태부터 더러움\n벌레 다리같은게 막 묻어있어서\n닦을때 짜증났음\n\n그리고 글로우 쿠션인데 하나도 안촉촉함\n너무 뽀송하게 발림\n\n피부 안좋은편이 아닌데\n밀리고 뜨고 총체적난국\n\n이거만 바르면 뭐가 나는 느낌\n\n블랙쿠션 살껄\n최악",
    "text45": "촉촉하고 밝아요. 겨울에 건조할때 쓰기 좋은 쿠션이고 커버력은 보통이에요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 리플렉션 스킨 글로우 쿠션",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695130ko.jpg?l=ko",
    "review_name": "17N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216951",
    "text1": "엄청 촉촉해서 겨울에 쓰기 좋은거 같아요 ㅎ지속력은 좀 짧아요",
    "text2": "피부타입:악건성가까운건성/모공/홍조/좁쌀\n\n솔직히안사도될고같아요... 돈만비싸유...\n\n사진은 X안바른거 +가바른겁니다\n\n+)건성이신분들은 메베두개깔면안건조하실겁니다\n전 에스네이처1차깔고 2차로바닐라코까니까괜찮아요\n\n+)장점은 피부가 안아프다\n화장독엄청심해서 에스쁘아같은거바르면 피부가숨을못쉬는데 이제품은 그렇지않다\n그리고무너짐은 드럽게무너지는게아니라 걍 없어지는느낌\n\n \n도움되시면따봉부탁드립니다♡\n\n일단올영이 사은품이며 가격구성이젤별로같아서딴데서사세요\n\n그럼넌왜올영에서?전 탑리뷰어 2만원쿠폰먹여서 3.1만원에구입했습니다\n\n네줄평:1.우리 피부좋은뷰티유튜버에게 그만 놀아나자\n2.피부밝은여름쿨톤 굳이사지마\n3.건성용인줄알았는데아닌거같아요(수부지용)\n4.파우더필수템 /수정쿠션굿\n\n1.피부좋으면 이쿠션강추요\n매끈한피부에 광까지더해주면 당연이쁘죠\n\n2.그리고촉촉보다는 '광'같아요\n첨에만촉촉해요\n그래서악건성은 기초를탄탄히해주던지\n아니면 프라이머나 메베같은거 해주고쓰세요\n\n3.그리고 생각보다 안촉촉해서\n모공있으신분들은 낄거같습니다(메베두개까니까 안낍니다)\n/글고커버력있는데 막엄청나지는않고\n붉은색계열이 엄청커버된다는느낌은아님\n\n4.그리고구성할말있어요\n5.1만원 진짜 쉽지않은가격인데\n같은호수의 미니쿠션주는것도아니고 다른호수쿠션주는거 진짜 어디다쓰라고주는건지몰겄습니다\n\n5.색상:여름쿨톤에다른쿠션은19호쓰는데요\n저랑같은 피부이시면 그리고목적이 화사함이시면\n17n을사셔서저같이후회마시고 13n을차라리도전하세요\n17n을 차분용으로는 괜찮을거같아요(홍조가리는용)\n저한테17n은 생각보다어두웠어요\n그렇다고21c사는것도아닌거같아요\n21n은미니쿠션발라보니 22호분들이쓰셔야될거같아요\n\n6.다크닝은없는거같아요\n\n결론:피부좋은웜톤속건조없는 수부지가젤잘쓸거같음",
    "text3": "저는 톰포드 쓰다가 너무 맘에 안들어서 쿠션을 새로 골랐는데 이거 좋았어요. 약간 더 가벼운 프라다 쿠션 느낌이에요. 컬러도 잘맞고 너무 건조하지도 너무 기름지지도 않는 느낌이에요. \n저는 이걸 바를때는 총 유분기를 계산해서 기초를 너무 촉촉하게 하지 않고 약간 덜 촉촉하게 하고 발라요. \n\n세미글로우 느낌이고 약간의 잡티만 펜슬 컨실러로 톡톡 가려주고 크림블러셔랑 같이 사용해요. 파우더로 티존, 볼 모공 헤어라인만 쓸어주면 지속도 오래되고 다크닝도 없어요. \n\n다른 쿠션이 향이 너무 세서 못쓰고 있는데 향도 너무 세지 않고 얘는 제품 설명에 잘 맞게 기능 한다고 생각해서 만족해요.\n다만 가격이 리필이 포함되면 더 좋겠음",
    "text4": "무너짐이 조금 아쉬운 쿠션이에요. 그래도 바른 직후부터 3-4시간 정도는 피부결이 아주 좋아보여요.",
    "text5": "기존 블랙쿠션 17C 비교해봤습니다\n17C 쿨톤한테는 피부에 바르면 좀 어두워요\n써보시고 싶다면 한단계씩 올려서 13으로 가시는거 추천해요\n \n※※촉촉해보이지만 커버력보단 글로우에 초점..\n모공크면좀보임..요철커버 어려움..트러블은 튀어나와보임\n전체적으로 각질정리잘해야함\n\n그리고 올영이 찾아보니 생각보다 비쌌네요 😢\n다른사이트들도 행사를하고 있었어요 \n가격을 늦게 찾아봐서 일단 써봅니다 ..\n\n그리고 리필없는 구성입니다 \n(봉지에들은건 사은품미니쿠션21N)",
    "text6": "촉촉해보이지만 커버력보단 글로우에 초점..\n모공크면좀보임..요철커버 어려움..트러블은 튀어나와보임\n전체적으로 각질정리잘해야함",
    "text7": "블랙쿠션이 그렇게도 많은데도 (본품만 3개..)\n새로 나온 상품이 궁금하여...ㅎ",
    "text8": "다음에는 다시 블랙 사려고요 겨울이라 사봤는데 속광같은 느낌은 아니예요~ 5만원이 꽤비싼감이있어요 나중에 리필포함해서 팔아야될꺼같아요",
    "text9": "글로우를 알게된뒤 글로우만 씁니다,, 파데랑 쿠션 둘 다 글로우 만세에요",
    "text10": "자연스러운 광이 돌아요 한색 더 밝은걸 살걸 그랬어요 ㅎㅎㅎ",
    "text11": "아 진짜 구매하고 순간 화나서ㅋㅋ..제대로 안본 제자신이 너무 밉네요 아우ㅜㅜ 뜯어서 반품도 못하고;;\n\n1.원래 있던 글로우쿠션 아닙니다(이건 파운데이션임 다들 조심하세요)\n*원래 있던 제품명은 \"스킨 래디언트 글로우쿠션\"\n지금 것은 \"스킨 글로우쿠션 파운데이션\"입니다\n\n2. 본품+리필이 아닌 '본품 한통 가격\"입니다 \n리필 없어요\n\n저처럼 원래 올영에서 글로우쿠션 주문하셨던 분이라면\n앞으론 백화점이나 다른 곳에서 주문하셔야 할 듯\n사진 첨으로 남겨보네요 \n\n파운데이션 사실분이면 이거 무난하긴한데 굳이?\n저는 비슷한 가격의 에스ㅌㄹ더쓸 것 같네요 \nㅇㅅㅌㄹㄷ가 더 촉촉하고 착 붙더라고요",
    "text12": "피부타입:건성 모공 홍조 좁쌀\n\n재구매의사:X\n\n지금 사고나서 그때 일주일사용하고 사용안하는걸로보아  매우맘에안들었던걸로판단가능합니다\n그때나온 프리메라 나이아신 쿠션을오히려더많이이용했고 요즘엔 라네즈 뮤이(?) 잘이용해요오히려",
    "text13": "엄청촉촉하고 광이돌아서 좋아요! 색도 넘 이쁘게 빠쟜어요",
    "text14": "그냥그래요......깊티받아서 산거지 내돈주고는못살거같아여 우선 시간 좀 지나면 군데군데 떡져있고 몽글몽글하게 일어납니다 그리고 제가 피부가 누런편인데 이것도 색이 좀 노래서 피부 노란분들은 별로 안어울리실거같아요 딱 수정용쿠션정도인데 이가격주고 살만큼은 아닌느낌 걍 더 저렴한거 사는게 나을듯...",
    "text15": "피부좋은 지성용 글로우쿠션 느낌이에요\n글쿠들이 다 그렇듯 커버력 낮구요 얇고 짭짭하게 발리는 글로우 제형이에요\n근데 사용하고 나서 다른 글쿠들처럼 피부가 편하진 않네용 오히려 쩝쩝달라붙고 갈라지는 느낌이라 건조해요\nㅠㅠ 재구매 절대 안할듯 ㅠㅠㅠㅠㅠ",
    "text16": "건성이라 완전까지는 아니지만 촉촉하긴 합니다. 촉촉하다보니 지속력이 길지는 않지만 저는 촉촉한 거에 비하면 발색과 지속력은 상대적으로 만족해요!",
    "text17": "이벤트로 픽서도 줘서 사용해봤네요ㅎ\n팩트는 아직 발라보지는 않았어요\n발라보고 다시 리뷰 남길게용ㅎ",
    "text18": "건성이 사용하기에는 수분감이 아쉽기는 하지만 블랙쿠션보다는 표현이나 발림이 덜 매트해요.",
    "text19": "양조절도 쉽고 촉촉하고 피부표현이 예뻐요!\n커버력도 나쁘지않아서 데일리로 쓰기 좋습니댜",
    "text20": "다른 브랜드의 17N보단 어두운 측에 속해서\n제 피부색이랑 딱 맞아서 좋아요ㅎㅎ 다른 브랜드의 17N은 제 본연의 피부색보다 밝아서 얼굴이 좀 붕뜨는 느낌이었거든요 인생템 찾은것같아요★",
    "text21": "가지고 있는 쿠션 중에는 이번 쿠션이랑 비교해보니 애매한 표현인 것 같아요",
    "text22": "리뉴얼 전 제품보다 훨씬 좋아졌어요!\n촉촉한데 모공 커버도 잘되고 작은 잡티나 붉은기정도는 커버가 잘돼요!",
    "text23": "저는 쌩얼이 17호 피부이고 브랜드별로 13~19호 번갈아가면서 사용 중인 복합성입니다.\n17호 컬러 정말 자연스럽고 좋아요!\n헤라 쿠션은 말해뭐해 돈값합니다. 피부가 엄청 좋아보여요",
    "text24": "블랙쿠션을 너무 잘 쓰는 중인데 겨울엔 각질 부각이 좀 많아서 글쿠도 샀습니다 겨울아 빨리 와",
    "text25": "복합성이라 여름엔 블랙쿠션이 잘 맞는데 겨울엔 뜨더라고요 그레서 샀는데 촉촉해서 겨울에 잘 쓸 거 같아요:)",
    "text26": "처음 리뷰씁니다 나오자마자 사서 증정품 하나없이 6만원 제값다주고 포장도 허술하게 제품만 띡받은것도 그런데 이건뭐 글로우 뜻을 알고 만든건지 뭔지 건조하고 광도 없고 지속력도 안좋고 더럽게 뭉쳐서 수정화장할때 애먹었네요 돈값을 상당히 못하는 쿠션이네요",
    "text27": "좋아요 올영데이 할인쿠폰 쓸 때 항상 쟁여두는 상품입니다 만족스러워요",
    "text28": "만족합니다 블랙쿠션과 번갈아 가먼서 쓰고 있어요 이거는 더 화사하게 표현하고 플때 바릅니다",
    "text29": "와 이번에.역대급으로잘 만든듯 블랙쿠션은 좀 건조했는데 이번엔 적당히 촉촉하고 피부에 쫀득하게 잘 달라붙어요 퍼프도 만족/ 잘산것같아요 ! 구성도 좋았고! 빠른배송도 굿!",
    "text30": "아주찐득거리고요.. 추운날씨에도 써봤는데 엄청찐득찐득거려서 파우더를해야합니다하하 피부가진짜사하라사막수준으로건조해야 가능할거같읍니다",
    "text31": "17로임에도 타사보다 컬러는 확실히차분한 편이라 원래 톤보다 한 톤 밝게 사시는 걸 추천드려요",
    "text32": "오랫동안 고민하다가 구매했는데 보람있게 잘 사용하고있어용 재구매 예정입니다",
    "text33": "악건성인 저에게 여름 쿠션으로 딱 좋은 거 같아요 겨울에는 넘 건조해서 못 쓸 듯ㅜ",
    "text34": "겨울엔 얼굴이 너무 건조해져서 블랙쿠션은 떠서 이번에 이 쿠션 장만했는데 진짜 촉촉하고 너무 좋아요 여름엔 블랙쿠션 쓸 듯",
    "text35": "블랙쿠션 사용했는데 건성이다 보니 기초를 열심히 해도 다 뜨더라구요 여름엔 나름 괜찮았던 거 같아요 근데 더 촉촉한 걸 원해서 글로우 쿠션 사봤어요 사용하고 후기 더 남길게용",
    "text36": "지성도 쓸 수 있는 글로우쿠션인 것 같아요 다른 글로우쿠션은 정말 오래가는 촉촉함이 장점이고 찍힘 묻어남이 단점이라면 헤라 이번 글쿠는 찍힘 거의 없는게 장점이지만 건성피부기준 촉촉함이 크진 않네요 ㅠ 시간지나면 각질뜹니다",
    "text37": "헤라 쿠션은 맨날 속으면서도 구매하는듯 ㅎ ㅎ 처박템 될 거 같아요 이도저도 아닌 쿠션",
    "text38": "제가 딱 원하던거를 찾아서 만족스럽습니다. 앞으로도 잘 사용할것 같아요",
    "text39": "진짜ㅜ너무 색 자체가 이쁘고 광이 장난아닙니다 \n커버력도 기대이상이었어요",
    "text40": "너무 예뻐요 어디든 잘 어울리는것 같아요 데일리하게 잘 쓰고 있어서 너무 만족해요!",
    "text41": "헤라 블랙쿠션 만족하면서 사용하고 있어서 겨울용으로 이 쿠션을 구매해봤는데 화장이 뜨고 안예쁘게 무너지고 블랙쿠션보다 여러모로 별로예요..",
    "text42": "우선 19호 건성인 사람입니다\n블랙쿠션이 들뜬다는 말이 많아서 이번이 새론나온거삿는데 넘 좋니오! 추천합니다 촉촉한 편이에요",
    "text43": "화사한 것 좋아하면 한톤업해도 된다길래 17호 구매햇는데 21호 사용하시는분들은 꼭 21호 구매하세요.. 목이랑 색차이가 너무 나요ㅠ",
    "text44": "유트루님 광고보고 샀는데 원래 매트를 좋아해서 그런지 그냥 그렇네요~",
    "text45": "피부표현 예쁘고 색상 예쁘긴 한데\n희한하게 저한텐 피부 가려움이 느껴졌어요\n제가 민감한 편이긴 합니다",
    "text46": "가성비가 좋은 기획이라 구매했는데 되게 잘 쓰고 있습니다.할인이나 증정 기획이 있으면 강추합니다👍🏻👍🏻",
    "text47": "친구 선물했는데 너무 좋아합니다~ 저도 또 사려구요~ 헤라 짱",
    "text48": "가성비가 좋은 기획이라 구매했는데 되게 잘 쓰고 있습니다.할인이나 증정 기획이 있으면 강추합니다👍🏻👍🏻",
    "text49": "뽀송하고 좋아요! 프라이머 바른 후에 바르면 깐달걀 같은 피부가 됩니당 ㅎㅎㅎ",
    "text50": "피부표현도 예쁘고 글로우 썬 치고 성격도 좋은 편인 것 같아서 마음에 듭니다",
    "text51": "좋아하는 유튜버 추천으로 장바구니 담아두고 있다가 세일 때 쿠폰써서 구매했어요",
    "text52": "광이 너무 예뻐서 마음에 들어요 겨울을 쓰기 좋은 촉촉한 쿠션인것 같아요",
    "text53": "딱 발랐을 땐 예쁜데 갈수록 생얼 같은 느낌이 들어요. 디크닝도 있고 지속력이 아쉬워요.",
    "text54": "좋아하는 유튜브가 추천해서 고민했는데 올영세일에 기획세트 구성이 좋아서 구매했어요."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 리플렉션 스킨 글로우 쿠션",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695130ko.jpg?l=ko",
    "review_name": "23N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216951",
    "text1": "한 달 동안 출근 메이크업에 매일 썼는데, 촉촉하면서도 피부에 은은한 광이 돌아서 피부가 좋아 보이더라구요. 밀착력이 좋아서 마스크에 잘 묻어나지 않고, 무너질 때도 더럽게 지워지지 않아서 수정하기 편했어요. 커버력은 중간 정도라서 자연스러운 피부 표현에 딱이에요.",
    "text2": "지금 까지 써본결과 진짜 커버력은 거의 없는데 진심 광이너무 이뻐서 써요..... 뭐 커버 할려면 컨실러쓰면 그만이니까.... ㅎㅎ 진심 너무 이쁘고 피부표현이 진짜 기깔나요.....\n이건 진짜 피부 트러블 없는 분들이 쓰시면 너무 좋을 쿠션입니다 ㅠㅠㅠㅠ",
    "text3": "음 이 친구는 우선 우리 용복이가 광고를 찍은 친구여서 구매 했습니다...우선 진짜 너무 케이스가 이뻐요.....ㅎㅎ\n근데 이제 커버력은 중상 정도 입니다!!\n그리고 메쉬망 안에 스펀지???? 가 있나봐요 알아서 양조절이 잘 되줘요!! 그리고 얇게 발리고 끈적한???? 느낌없이 마무리가 깔끔해요 광도 너무 촌스럽게 나지 않고 이쁘게 화사하게 납니다!!!\n두번 올려 봤는데 커버가 된다기 보다는 광이 더 올라오는 느낌이 들었습니담!!!\n색은 이뻐유.....",
    "text4": "역시 비싼 이유가 있네요. 다른 쿠션들보다 조금 더 비싼 편이길래 꺼렸는데 좋아요 진짜!!",
    "text5": "번들거릴까봐 고민했었는데 여름에도 사용하기\n괜찮아요.",
    "text6": "엄청 촉촉한데 모공이랑 잔주름 잘 메꿔줘서 젛고 색상도 이쁘게 잘 뽑힘 촉촉이라 그런지 일단 안 뜸",
    "text7": "엄마가 이상품만 쓰셔서 구매해드렸어요\n물광피부 연출되고, 별도의 베이스없이 기초화장후\n발라도 촉촉하시대요👍👍",
    "text8": "다크닝인지 지속력이 안 좋은 건지… 가성비 별로인 것 같아요",
    "text9": "손이 안가요…ㅠㅠ 색상은 밝고 이쁜데, 글로우 쿠션치고 수분감이 있는 건 아니라서 수부지 기준으로 환절기엔 2-3시간만 지나도 다뜨고 코에 끼고 난리나요. 볼에도 뽕뽕 송글송글 파데가 낍니당ㅜㅜ 뭐랄까 어느 정도 픽스되면 디게 얇은 고운 머드같은 재질이랄까요. 큰 돈 쓰고 팔지도 못하네요ㅜㅜ\n\n헤라 글로우 파데는 괜찮던데 왜그랬어유 ㅜㅜ",
    "text10": "음…ㅜㅜ 일단 저는 망했습니다.\n\n저는 윤광을 추구하는 수부지인요!\n일단 환절기라 그런걸까요…?\n올리자마지 딱 글로우하진 않다! 느낌 들어요. 새미매트 너낌…?\n\n수분감 있게 기초를 촉촉하게 해줘도 \n1시간 지나면 코 쪽은 다 끼고\n3-4시간 지나면 다 뭉쳐요…\n\n물론 전 기초 다양하게 해서 재시도 해보려고 하지만\n수부지에게 환절기엔 글로우로 쓰긴 무리다.\n글쿠도 이런데 블쿠는 진짜 쓰면 안되겠다 느낌…?\n\n여름에도 한번 써보고 재후기 남기겠습니다.\n아무튼 확실한 건 일단 건성분들은 절대 비추!",
    "text11": "유명 크리에이터들이나 인플루언서들이 너무 좋다며 추천을 하기도 하고, 안에 립 제품에 사용하는 제품이 들어있어 주름이나 모공 사이사이를 잘 매꿀 수 있다는 평에 혹해 제품을 구매하게 되었습니다. 그러고 2-3일정도 사용을 해보았습니다.\n\n일단 가장 먼저, 좋았던 점은 뚜렷한 광감을 가진 제품이 아니라 부담이 적었고, 자연스럽게 예쁜 색상이라 피부 자체가 예쁜 느낌이 들게 만들어 주었습니다. 또 엄청 얇고 가볍게 올라가서 좋았습니다. 그리고 머니머니 해도 헤라는 디자인이라 가방에 넣고 수정시 꺼내사용해도 좋을 디자인이라 좋았습니다.\n\n다음으로 단점으로는 일단 저는 밀착력을 매우 중요시 생각하는 사람으로서, 이 제품을 단독으로 사용했을 때, 밀착력이 조금은 약하다는 생각이 들었고, 블랙쿠션을 사용했을 때 밀착력이 매우 우수한거 같다 생각을 했는데, 이 제품은 밀착력이 아쉬워 특히 제 피부에서는 뜨기 쉬운 눈가나, 앞볼쪽이 조금 잘 뜨는 느낌이었습니다. 추가적으로, 여러번 덧바르면 바를수록 밀착력이 우수하지 않는 제품이라 그런지 예쁘게 안쌓이는 제품이라 얇게 한겹 깔아야 하는데, 커버력이 약해 트러블 많은 피부는 정말 사용하기 힘들겠다 생각했습니다.\n\n마지막으로 단점들을 어떻게 하면 조금 보안해서 사용할 수 있을까 여러 고민을 하다 발견한 저의 꿀팁인데, 일단 이 제품을 사용할 때에는 무조건 가벼운 타입의 스킨케어를 평소의1.5 배 발라주시고, 크림이나 꾸덕한 제품들일수록 평소의 0.5배를 바르는게 좋았습니다. \n추가적으로 쿠션 후에 같이 사용하면 좋은 00호는 저는 베이스 하기 전 즉, 선크림 바른 직후에 그 제품을 광이 났으면 하는 부위와 뜨기 쉬운 부위 위주로 먼저 얇게 깔아주고 그 위에 쿠션을 얹어주니 밀착력이 좀더 높아져서 사용하기 좋았습니다. 그리고 나서 광을 죽여주고 싶으시면 파우더 처리를 하는게 좋았던 제품입니다.\n\n최종적으로 단독으로 사용하려면 밀착력이 약하고, 커버력은 중하 정도이며, 글로우 제품치고 광이 많지 않으며, 간혹 기초를 너무 많이 바르면 어떤 제품의 기초를 사용하건 제품의 특성상 베이스가 많이 밀렸습니다. 보안을 위해 무조건 00호를 같이 구매해서 광을 원하는 부위에 추가적으로 얹어 주시고, 밀착력을 요하는 부분에는 먼저 바르고 그위에 쿠션을 얹는 것을 추천하겠습니다.",
    "text12": "가볍고 촉촉한피부표현에는 좋은데 여름에쓰기에는 다소 지속력이 아쉽네요",
    "text13": "블랙쿠션을 너무 잘 쓰고 있어서 겨울용 촉촉이 구매했어요 라방 때 샀고 재구매는 없을 것 같슴둥 피부가 지이인짜 좋으면 쓰겠는데 그게 아닌이상 스킨케어를 최소한으로 해도 뜨고 충분히 하고 흡수시킨 다음에 해도 금새 다크닝 심해지고 평소 피부보다 너무 안 예뻐보여요 전 그냥 블쿠 쓸래요 괜히삼 비싸고 ㅜ",
    "text14": "건성이신 분들께 완전 추천👍\n바를때 촉촉함이 느껴지고 피부표현이 대박입니다!!\n\n두껍게 발리지 않고 커버력도 나쁘지 않아용!\n쿠션 유목민인데 이제 정착할예정!!",
    "text15": "기존에 썼던 제품이 단종된거라서 이거 샀는데 괜찮은거같음",
    "text16": "리뉴얼 된거라고해서 사봤는데 확실히 좋아요 근데 너무 비싸서 세일 아니면 안 살듯",
    "text17": "엄마가 구매했어요 촉촉하고 젛대요 근데 커버력이 부족라대여",
    "text18": "엄마가 써보고 좋대용 촉촉하고 좋다고 하네룡 굳굳이에용 홓",
    "text19": "생각보다 밀림과 들뜸이 있어서 너무 아쉬웠습니다 어떻게든 사용해보려고 나름 연구해서 들뜸과 밀림을 덜하게 해서 사용을 해보았지만, 막 바르는 쿠션용으로는 세세하게 다뤄서 사용할거면 파운데이션을 사용하는게 좋아 손이 덜갔습니다",
    "text20": "노란끼가있어요. 그래도 촉촉하고 지속력도 나쁘지않네요",
    "text21": "이 쿠션은 검정이에 비해 후기가 안 좋아서 고민했는데 지인이 너무 좋다고 추천해줘서 구매해봤습니다~"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 리플렉션 스킨 글로우 쿠션",
    "price": "39600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695130ko.jpg?l=ko",
    "review_name": "25N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216951",
    "text1": "헤라 블랙쿠션만 쓰다가 날도 선선해져서 글로우 쿠션도 구매해봤어요. 피부 표현이 너무 예뻐요.",
    "text2": "자연스럽게 피부표현이 되고 화사한 피부가 되서 자주 쓸거같아요.",
    "text3": "말해뭐해요 블랙도좋지만 이것두넘 좋아요 적당한 윤광과 뽀송함 아주괜찮은 제품 베스트셀러에요"
  }
]