[
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[본품+리필+퍼프2매]아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "굉장히 촉촉한 쿠션!\n솔직히 커버력은 바라면 안됌!\n제품명부터 내추럴 이라고 박아놨기때문에 전 커버력 바라지 않고 구매해봤어요!\n그랬더니 정말 만족해요 ㅎㅎ\n일단 커버력은 없지만 모공커버가 진짜 기가막히게 막아주더라구요!!\n얼마전에 코팩해서 코에 모공안이 약간 비어있는 상탠데 그거 다 막아줌,, 왠열,,\n그리고 약간 혈색? 피부톤보정? 느낌으로 진자 너모 좋구요\n톤업선크림 바른 느낌보다 좀 더 가볍게 느껴지더라구요 저는!\n그리고 매쉬망 처음써봤는데 좋네옇\n퍼프도 만족했습니당!\n그리고 패키지가 제일 마음에 들어요\n진자 제일 예뻐\n그리고 저 22-23호 피부톤인데 이 쿠션 어둡게 나왔다는 후기가 종종 있어서 21호 아이보리로 구매했는데여\n당연히 21호라서 좀 밝긴한데 얇게 바르면 예뻐요!\n어차피 이 쿠션자체가 두껍게 바를 이유가 없는 쿠션이라서 저는 정말 다 만족 !!!ㅛ",
    "text2": "정말 말 그대로 내추럴! 저는 이 제품 정말 잘 사용하고 있어요. 피부 홍조가 진짜 심한데, 그정도는 잘 커버되고, 피부 촉촉하게 매끈하게 표현돼서 저는 재구매할 예정입니다.\n\n큰 잡티는 따로 컨실러 처리 해야하지만 굳이 가릴필요없으면 비내추럴 쿠션만으로도  자연스러운 피부표현 가능합니다",
    "text3": "[단독기획]\n비내추럴 쿠션 기획세트 (본품+ 리필+ 퍼프2매 )\n옵션: [본품 +리필 +퍼프2매]아이보리\n💫 촉촉한 피부표현\n💫 자연스럽게 피부결 좋아보인다길래.....♡\n구매해봤음^^-\n\n마이크로 매쉬망 쿠션에 밀착력은 오~우 좋음^-^+\n아무래도 쫀쫀한  요!☝️퍼프좋기로 유명한 \n국민퍼프  에스쁘아 💛여서 더~~그런듯 ㅎㅎ\n\n들뜸없이 매끈한 결광이  있는 거에 비해\n스킨케어링  젤 크림 텍스쳐라 커버력은 그냥저냥 ~~\n\n그래두♡~\n블렌딩 잘 돼서 그런가!!  덧발라도 자~알 뭉치지 않고\n무엇보다 수정화장 잘되는듯 하여♡~\n내츄럴한 매끈한 피부결광  피부표현 중요하니\n가볍게 외출할때 생얼처럼 이뻐 보이게  잘 바르겠음♡~\n^-^*",
    "text4": "원래 사용하던 제품인데 거의 다 써가서 기획세트로 구매 해 봤습니다.\n비글로우랑 비내추럴 고민하다가 비내추럴로 선택한 이유가 두 제품 모두 사용감은 비슷하고, 지속력이 이 제품이 조금 더 좋다고 느꼈기 때문이에요.\n발색샷은 주말에 추가 해볼게요:)",
    "text5": "[단독기획]비내추럴 쿠션 기획세트 \n(본품+리필+퍼프2개)\n옵션:[본품+리필+퍼프2매]아이보리\n음~일단 펴 발라봤음^-^*\n\n21~22호 내추럴한 피부톤에 화사한듯 하다\n시간이 좀더 지나니 \n내 피부 본연의 색과 잘 어울어지게 스미듯 스며들어\n밝고 정돈된 피부 느낌이 들게 보여졌음♡~\n\n베이지 구매했음...\n어둡고 칙칙해 보였을거 같아 \n다행히도 잘 선택해서 구매한듯!\n\n5월달에 사용하기에 피부에 적합했구♡\n6월 지나~~♡여름에 사용하기에는 녹는 듯해\n다음해에 !? 바를까나하구\n파우치에 고이 넣어놨음^-^*\n\n자연스럽게 바르고 본연의 피부톤에 스며들고 싶음\n사용해봐도 좋을듯..\n지속력은 파우더처리 꼭 해줘야 좀더 오래 유지됨^^*\n\nBag도 그냥저냥 사용할까?! 할듯~  말듯~!\n\n\n 🤎 에스쁘아는 🤎 \n출시될때마다  구매해서 사용해봐도\n대체로 무난해서 다음 쿠션도 기대됨♡^--^♡",
    "text6": "커버력은 그저 그렇지만 이쁜 피부표현 가능해요. 이거 진짜 물건입니다.",
    "text7": "커버력은 아예 없지만 개끗하고 편안한 피부 표현이 가능해서 사용합니다. 진짜 이것만큼 편안한 건 보지 못한 거 같네요.",
    "text8": "건성에 ㄴ특히 눈가가 많이 건조해서 매트는 못쓸것같아서 비네츄럴로 구매했는데 케이스도 무난하고 색도 나쁘지않은것같아요 근데 확실히 투명해서 그런지 다크닝이 좀 있는것같기도해요 그래도 겨울에쓰는것까지 생각하면 마음에들어요 \n출근전 막바르기 좋아서 빠르게쓰는용으로 구매하시려먄 추천드려요~!!",
    "text9": "비벨벳이랑 고민하다가 곧 가을이고 건성이라 이걸로 구매했는데 원래도 디올 커버력없는거 잘써서 막쓰기 좋은ㄴ것같아요! 좋아용",
    "text10": "요새 제일 자주 많이 쓰는 쿠션이에요\n막 엄청 좋다기보다는 그냥 자연스럽게 자꾸 손이 가네요\n한달정도 써봤을 때 느낀 점은\n발릴 때는 엄청 촉촉한 느낌이 많이 들어요!\n근데 시간이 한 2-3시간정도 지나면 속에서 약간 건조함이 느껴지더라구요! \n9월에 자주 사용했습니다!\n더운 날이 많았는데도 그러더라구요!!\n그래도 피부표현 진짜 자연스럽게 잘 되고\n커버는 솔직히 처음부터 기대 안하고 사서 전 만족했습니당 \n커버력 하나도 없을거라고 예상했는데 그거보다는 있더라구요\n한 4-60%정도의 느낌? (더블웨어파데가 100%라고 쳤을 때)\n매쉬망 처음 써보는데 오묘하고 좋네여\n재구매 의사 너무 있습니당!\n아! 그리고 색상이 너무 몇개 없어서 고를 수 있는 범위가 좁아요\n리뉴얼하신다면 색상폭도 좀 더 넓혀주시면 좋을거같아여!",
    "text11": "두번째 구매에요.\n건성이라 두껍게 표현되거나 건조한걸 매우 싫어하는데\n이건 어뮤즈 듀젤리만큼 얇게 표현되고 촉촉하지만 커버력이 조금 더 있어서 수정화장할때 너무 잘 쓰고있어요.\n\n근데 양이 너무 적은거 같아요..그거외엔 다 만족하며 쓰고있습니다! 건성이신분들 꼭 써보세요.",
    "text12": "한달 사용 후기는 적극 추천드립니다\n같은 브랜드 다른 제품 써보고 만족도가 높아서 구매했어요.\n1.향\n향은 거의 없어서 좋네요\n2. 단점\n타 제품보다 밝기가 조금 밝으니 구매시 참고하세요!\n지성피부는 번질거림이 있으므로 비추입니다.\n3. 장점\n매쉬소재로 큰 알갱이를 걸러 아주 밀찰력이 높아 피부가 자연스럽게 표현됩니다.\n지속력이 아주 좋지는 않은 것 같아요.\n수분을 머금은 듯 좋은 피부로 표현됩니다.\n리필제품도 들어 있어 참 좋네요\n정말 저렴하네요\n자극없이 순한 제품으로 민감성 건성 피부에 추천드립니다. 유통기한이 25년이네요 넉넉했어요\n자외선 차단률이 높아 좋아요 밖에 나가서 덧발라도 밀리거나 하지는 않아요\n만족도가 높아 재구매 의사 있어요\n성분조사는 안해서 장기간 사용은 피하려구요\n구매 추천드립니다",
    "text13": "자주 구매해요 휴대용으로 샀어요♡브랜드 다른 제품 써보고 만족도가 높아서 구매했어요.\n1.향\n향은 거의 없어서 좋네요\n2. 단점\n타 제품보다 밝기가 조금 밝으니 구매시 참고하세요!\n지성피부는 번질거림이 있으므로 비추입니다.\n3. 장점\n매쉬소재로 큰 알갱이를 걸러 아주 밀찰력이 높아 피부가 자연스럽게 표현됩니다.\n지속력이 아주 좋지는 않은 것 같아요.\n수분을 머금은 듯 좋은 피부로 표현됩니다.\n리필제품도 들어 있어 참 좋네요\n정말 저렴하네요\n자극없이 순한 제품으로 민감성 건성 피부에 추천드립니다. 유통기한이 25년이네요 넉넉했어요\n자외선 차단률이 높아 좋아요 밖에 나가서 덧발라도 밀리거나 하지는 않아요\n만족도가 높아 재구매 의사 있어요\n성분조사는 안해서 장기간 사용은 피하려구요\n구매 추천드립니다",
    "text14": "프라이머랑 같이 갈 때 진정한 진가를 발휘함... 비글로우부터 써오면서 느꼈지만 에스쁘아의 요런 라인들이 피부결이 굉장히 좋아보이는 동시에 투명하게 비치고 지속력이 낮아서 여름에 쓰기는 좀 힘들었는데, 유지력 높여줄 다른 베이스랑 함께 가면 커버<<<피부결 중시하는 사람에게는 더없이 좋은 베이스...광이 은은하고 예뻐요",
    "text15": "이걸로 에스쁘아 호감도 상승함 ㅎㅎ 다음 쿠션은 비글로우 쓰려고 하는데 기대되네영",
    "text16": "건성피부 수정용으로 아주 좋아요.가격도 합리적입니다 세일해서 사면. 건성이라 가을봄에 잘 쓸것같아요. 겨울까지는 힘들듯.",
    "text17": "제가 수부지거든여 \n커버는 안 되지만 수정화장으로 딱이에요\n빨간색 뉴클래스 쿠션 쓰다가 얘로 갈아탈라구요 진짜 대박",
    "text18": "계속 라네즈만 쓰다가 처음으로 도전해보고 싶어서 도전했는데 진짜 저한테 더 잘맞는 쿠션을 찾은거같아요. 색깔이 조금더 밝았으면 좋을거같지만 어차피 되게 자연스럽게 커버해서 피부색에따라 큰 차이는 없어서 좋았어요!",
    "text19": "촉촉해서 좋아요!\n바르면 광 나는 걸 찾고 있었는데 좀 아쉽긴 하지만 지속력도 괜찮고 무너져도 예쁘게 무너져서 잘 쓰고 있습니다😌",
    "text20": "건성을 위한 쿠션 여기있어요!! ㅜㅜ 반딱거리지도 않고 넘 매트하지도 않고 저한테는 딱 좋았던 데일리쿠션이네요 모공도 잘 가려줘서 잘쓰고 있습니다",
    "text21": "구성이 너무 좋아서 구매했어요 믿고 쓰는 에스쁘아!! ㅎㅎ",
    "text22": "와…진짜 촉촉해요 피부 표현이 아주 얇게 되서 뭔가 쌩얼느낌? 화장 한거 티 안나고 싶을때 하면 진짜 돟아요! 지속력이 좀… 짧아요 무너짐이 좀 안예쁘기도 하고 차라리 바를꺼면 여름보단 겨울에 바르는게 좋을듯!",
    "text23": "에스쁘아 프로 테일러 비 내추럴 쿠션은 케이스도 이뻐서 맘에들고, 외관이 투명한 느낌을 줘서 그런지 느낌이 있는 제품인것 같더라구요~ ㅋㅋ\n몇개월정도 사용하고 있는데…\n퍼프는 말랑 쫀득하고, 일반 스펀지 쿠션이 아니라, 매쉬망이라 텍스쳐를 얇게 걸러줘서 촘촘하고 균일한 피부표현을 도와주는 기능도 있는것 같더라구요~\n매끈하고 건강한 반질광이라는데...\n적당한 광이 건강해보이는 것 같더라구요~\n과하지 않은 광이라서 좋았고, 한번 쿠션 찍은 양으로 얼굴 전체를 커버해주는 정도가 마음에 드는것 같습니다.\n자연스러운 커버에 광이 더해지니 피부가 건강해지는 느낌이 드는것 같네요~",
    "text24": "에스쁘아 프로 테일러 비 내추럴 쿠션은 케이스도 이뻐서 맘에들고, 외관이 투명한 느낌을 줘서 그런지 느낌이 있는 제품인것 같더라구요~ ㅋㅋ\n퍼프는 말랑 쫀득하고, 일반 스펀지 쿠션이 아니라, 매쉬망이라\n텍스처를 얇게 걸러줘서 촘촘하고 균일한 피부표현을 도와주는 기능도 있는것 같더라구요~\n매끈하고 건강한 반질광이라는데...\n적당한 광이 건강해보이는 것 같더라구요~\n과하지 않은 광이라서 좋았고, 한번 쿠션 찍은 양으로 얼굴 전체를 커버해주는 정도가 마음에 드는것 같습니다.\n자연스러운 커버에 광이 더해지니 피부가 건강해지는 느낌이 드는것 같네요~\n잘 사용해보겠습니다...",
    "text25": "일단 커버력은 정말 하나도 없어요\n성분 괜찮고 크게 들뜨지않네요\n건성이라 겨울철 쿠션 촉촉한게 필요했는데 \n촉촉하기는한데 겉촉촉 속약간 당기는 느낌입니다\n컨실러와 무조건 같이 발라야할거같아요\n저는 그냥 저냥입니다ㅜ 크게 촉촉하지않아서 그닥이네요",
    "text26": "촉촉 글로우 광을 기대하고 샀는데 그정도로 속광이 나진않아요\n근데 제 피부나 기초케어에 따라 항상 달라져서 촉촉한 선크림 썼을 땐 속광나는거처럼 이쁜 표현됐구요!\n백탁있는 무기자차 선크림이랑 썼을 땐 적당히 보송한 느낌의 표현 가능해요 \n겨울이니까 촉촉이로 기초하고 다시 사용해보려구여 색은 정~~말 이쁩니다 색깔 때문에 안쓸 수가 없어요",
    "text27": "환절기만 되면 쪼개지는 피부인데요\n원래는 ㄹㅁㅈ쿠션이 찐애정템이었는데\n너무 크고 무거워서ㅋㅋㅋㅋ\n비슷한 다른걸 찾아봤어용\n근데 호불호가 갈리는거 같긴 한데\n커버를 원하는게 아니고 피부에 형광등 원하시면 추천\n톤업크림 정도로 생각하면 딱 좋아요\n다크는 따로 커버해주고 이거 하면 좋더라두여\n근데 재구매는 글쎄요\n완전 만족은 아닌데 이정도면 뭐 무난템",
    "text28": "에스쁘라 비글로우 쿠션이랑 비벨벳 파운데이션 너무너무 잘쓰고 있어서 비내추럴도 사봤는데 이것도 너무너무 좋아요…요즘 매일 바르고 있습니다 평소 피부 트러블이나 모공이 엄청 크지 않아서 사용하기 더 괜찮았던 것 같아요!\n사용감은 비글로우랑 촉촉함은 비슷했던것같고 더 쫀쫀한 느낌이에요! 커버력은 높지 않지만 얇게 2-3번정도 레이어링하면 그나마 괜찮은 느낌? 딴것보다 색감이랑 밀착력이 넘. 마음에 들어서 계속 손이가네용 참고로 전 화장할때 필수로 파우더처리하는데 쩍쩍 갈라지는 느낌도 없어서 좋았어요!",
    "text29": "지성 모공인인데 하나 다 쓰고 리필 뜯었어요~!! 진짜 마음에 들아요!! \n이게 물처럼 축축 이런 사용감 아니고 크림을 바르는 느씸이고요(퍼프때문에 더 그른 느낌) \n생각보다 저녁에 퇴근할 때까지 피부가 화사해서 좋아요! \n그리고 의외로 커버도 할만큼 다 해서 넘 좋습니당ㅋㅋㅋ\n비글로우보다 마음에 들어요!",
    "text30": "잘 뜨는 피부라서 이것도 완벽하다고는 말 못하지만 그래도 양조절 제대로 하면은 나쁘지 않은 느낌이네요 어쩌다보니 에스쁘아 쿠션을 지금 다른 라인으로 두통째 쓰는데 무난무난하게 쓰고 제 주변은 다 에스쁘아 쿠션 써서 제품력이 좋은거같아요",
    "text31": "저 진짜 지성피부인데 요즘 가을날씨에 속건조 느껴져서 바꿔봤어요. 화장대 앞에서는 별로 예쁜줄 몰랐는데 자연광에 나가니까 겁나 매끈하고 가볍고 근데 지속력 하루종일 가서 놀랐어요.\n\n생얼에서 딱 모공이랑 톤보정 깔끔맨들하게 가볍게해줘서 좋아요!\n이전에 출시 초기에 샀을 때는 좋은줄 몰랐는데 지금 다시 써보고 싶어서 충동구매했고 이번에 대만족이요. \n\n얇아서 끼임 이런거 없고 비슷한 생얼쿠션인 어뮤즈 듀젤리에 비교했을 때 훨씬 피부가 편안하고 속건조 1도 없고 커버력 더 매끈한데 자연스러워요. 어뮤즈는 처음바를때는 춱춱발리는데 그 물기가 마르면서 나중에 살짝 속건조오고 바깥은 번들해지더라고요. 비내추럴은 그런거 전혀 없어요. \n\n에스쁘아 특유의 상아빛 색상이 유명하잖아요. 유명한덴 이유가 있는거같았어요. 대박 자연스러운데 핑베도 옐베도 아닌 치우치지 않은 화사한 느낌이었어요. \n\n클리오 리넨 쓰면 너무 핑베라서 다크서클 부각, 얼굴 핑크죽죽됨. 라네즈 21n 쓰면 너무 옐베라서 얼굴 누르딩딩해보임. 근데 에스쁘아... !! 아이보리 넘 좋아요! 22호가 있다면 22호 선택했겠지만 비내추럴은 투명한 발색이라 아이보리도 자연스럽고 좋았어요. 다크닝 없고 오래갔어요. \n\n\n그리고 광도 막 번들번들 광광하는 느낌 전혀 아니고 약간 촉촉 쫀쫀한 피부상태만들어줘서 넘 좋았어요. 놀러가서 사진 찍은거보고 오만 때만 각도의 자연광에서도 요철부각 1도없이 매끈하게 나온거보고 여름 제외 정착해도 될 것 같다는 생각! \n\n단종안되고 계속 나오면 좋겠어요 😆\n\n진짜 스파광 인정!",
    "text32": "내추럴하게 발리는 쿠션 찾다가 세일할 때 구매했는데 만족합니다. 일단 색상이 정말 이쁜게 제일 큰 강점이에요.\n그리고 생각보단 자연스럽다는 느낌은 기대보다는 덜했는데 얇게발리고 적당히 반질한 느낌줘서 피부도 좋아보여요.\n일단 에스쁘아는 색상을 너무 잘 뽑는거같아서 믿고 구매합니다",
    "text33": "맑은 피부색상에 탁월한 에스쁘아답게 상아빛의 피부표현에 너무 탁월한 제품이에요 \n저는 수정용으로 사용해주는 편이었는데 개인적으로 여름에 사용해주기 힘든 제형이라는 생각이 들었습니다 \n\n여름에는 땀도 많이나고 , 피부 열감도 많이 올라가는데 복합성인 제가 사용하기에 은근 머리카락이 좀 들러붙는 느낌이 있었어요 ! 그래서 파우더를 들규다니면서 같이 사용해주었는데 지성인분들에게는 추천드리고싶진 않은 제품이었릅니다\n\n속광 , 물광 나는 그런 베이스 제품들을 좋아하다보니 구매했는데 무난무난 잘 사용하거있지만 아직까진 재구매의사는 없어요 ..! 메쉬망 소재의 쿠션들을 잘 사용하시는 분들께는 추천드리고 , 어느정도의 광이나는 피부 표현을 좋아하시는 분들께는 추천드리는 제품입니나 몬가 가을에 더 잘쓸거같아서 한달 후기로 다시 써볼께요 🫠",
    "text34": "피부타입 : 건성(T존 살~짝지성)\n피부톤 : 가을웜톤\n평소사용 호수 : 21호\n약간 홍조가 있어서, 뉴트럴톤이나 옐로우베이스를 선호해서 구매했는데, 생각보다 제얼굴에 많이 노랗게 올라와서 꼭 메이크업 베이스 사용해 주고 쓰고 있어요.. 엄청 촉촉한건 아니구 적당히..세미 글로우..인것 같아요..",
    "text35": "하.. 이 쿠션을 사고싶어서 얼마나 기다렸는지… ㅠㅠ 5월 할인때 스크런치 증정 아이보리가 계속 품절이라서 못샀는데 이번 6월 올영세일때 샀어요 ㅎㅎㅎ 유튜브에서는 나름 후기가 갈리던데 전 퓌랑 비내추럴 둘중 고민하다가 비내추럴을 샀는데 진짜.. 너무 맘에들어요 ㅠㅠㅠ🩷🩷 커버력은 그닥 없고 약간 색보정? 피부톤을 보정해주는 효과가 있습니다 그리고 모공커버는 안돼요 정리하자면 쿠션의 효과가 없는 쿠션입니다\n커버력x\n모공커버x\n약간 톤업이랑 살짝의 광? 이 도는정도..하지만 제 마음에는 들어요",
    "text36": "매트한 쿠션 쓰던 동생이 날씨가 추워지면서 너무 건조하다고 하길래 사게 된 제품이에요!\n몇 번 안써보긴했지만 기초 똑같이 하는데도 건조함이 확실히 덜하다고 하더라구요! 역시 글로우쿠션인가,,,\n만족합니당! 잘 샀다고 느껴요!\n색감도 상앗빛에 말모,, 예뻐요",
    "text37": "쿠션 이름 그대로 딱 내추럴한 쿠션이에요! 제기준 커버는 거의 없는것같고요 딱 피부톤이 균열하게 되는 것 같아요! 커버력이 그나마 있는걸 찾으시는 분들은 매우 비추하고요 가볍고 자연스러운 쿠션 찾으시는 분은 나쁘지 않아요 다만 이거 사용할때는 피부가 좋으신분들만 사용하는게 젤 좋은듯해요...아무래도 여드름이 있으면 도자기결처럼 표현은 안되더라고요",
    "text38": "커버력은 거의 없는 편이었고 쿠션 이름처럼 내추럴 쿠션이라 엄청 가볍게 올라가요 피부가 답답하진 않고요 근데 피부결을 좋게 만들어 보이게 하진 않아보이고...저는 모공 사이에 끼임이 보이더라고요...세일 안할때 사면 그냥 쏘쏘예요...",
    "text39": "저는 복합성에 기초를 촉촉하게 하는 편입니다 그래서 그 위에 얘까지 발라주면 번들번들 장난아니에요ㅋㅋㅋㅋ그리고 처음 발랐을 때는 엄청 화사하게 느껴지는데 시간 지나면 이게 다크닝인지 지워지는건지 원래 피부톤이 됩니다 사용법을 좀더 연구해봐야겠우요.. 원래 비글로우 사려다가 얘랑 비벨벳이 세트상품이라 얘로 샀는데 비벨벳 살걸..^^ 처음 발랐을 땐 엄청 번들번들하고 손으로 좀만 만져도 긁힌 자국이 많이 나서 파우더가 좀 필여할 것 같아요.. 근데 또 아침에 바르고 오후 되면 건조함.. 내가 피부가 좋아져서 얘를 아주 얇게 발라도 되면 그땐 잘 쓸 것 같습니다ㅋㅋ 하지만 저는 트러블피부라 다음에는 좀더 쫙쫙 밀착되는 쿠션 사야겠네용 이렇게 광나는거 바르면 얼굴 간지럽고 머리카락 다들러붙어서 힘들어요ㅋㅋㅋ 파우더도 없어서 사야겠어요..내돈\n피부 좋은 사람들한테는 추천합니다 진짜로! 내추럴이긴 한데 피부가 안바른것보다는 홧실히 좋아보이고 자연스럽고 근데 피부 안좋은사람들은 비추ㅎ 뭘 바른 것 같긴 한데 광나서 요철 잘보이고 커버력 있긴 한데 좋진 않아서~~~ 피부가 안좋은데 이걸 산 제잘못이져ㅎ 다음에는 비벨벳 사보겠슴다..",
    "text40": "저는 수부지입니당 겨울이라서 촉촉한 쿠션을 써보자 해서 바꿔봤는데 촉촉하니 좋아요! 여름에 쓰기엔 무거울거같고 환절기에서 겨울에 쓰기 좋은 제품이에요!\n비벨벳쓰고 너무 쓰ㄹ기같아서 다시는 여기 쿠션을 쓰지 않으리 결심 했는데 이제품은 괜찮네용",
    "text41": "처음 발릴때는 매끈하게 발리지만 지성한테는 지속력이 짧습니다.\n커버력이 그렇게 좋지 않아서 가볍게 화장하기 좋습니다.\n모공커버력은 쏘쏘\n지성분들은 파우더 필수입니다\n잡티 많고 모공 많은 사람에게는 그닥 추천 안하고\n원래 피부가 좋으신 분들이 잘 사용하실 듯!",
    "text42": "퍼스널컬러 해보고나서 알았다 \n나는 봄웜라이트라는걸..\n쓰던 쿠션들이나 아이메이크업들은 겨쿨 화장품 이였대..ㅋㅋㅋㅋ하\n그래서 화장품 이참에 싹 다 갈아엎었지 모야ㅜ \n이 쿠션 추천받아서 샀는데 어머 이거 뭐야? \n촉촉하고 내 피부톤에 너무 찰떡인거 있지 ㅠㅜ행복해\n나 이 쿠션만 쓸테야 ㅠㅠㅠㅠ\n없어지면 안돼ㅐㅐ!!!!",
    "text43": "원래 커버력 하나도 없고 톤 정리 정도만 할 수 있는 촉촉한 쿠션을 좋아하는데, 이 방면에서는 롬앤 베어 워터 쿠션이 여전히 최애긴 합니다. 그치만 롬앤은 정말 커버력이 하나도 없고, 여름에 쓰기에는 너무 기름져요.\n\n비내추럴은 어느정도 커버력 있고(크지는 않습니다) 촉촉하긴 하지만 롬앤보다 여름에도 조금 버텨준다는 느낌이 드는 쿠션입니다 무엇보다 무너질 때도 예쁘게 무너져서 수시로 체크하면서 수정할 필요가 없고, 오히려 시간이 지나면 지날수록 원래 내 피부가 좋은 것처럼 보여지는게 너무 좋았어요 너무 습한 날에는 손이 안 가지만 장마 끝나고는 잘 썼어요",
    "text44": "약간 매트하긴 한데\n여름에 사용하기 좋아요^^\n강추합니다~",
    "text45": "정샘물 쓰다가 촉촉 물광 쿠션 원해서 구매했어요 \n\n에스쁘아 비내추럴은 워낙 유명하기도 했고 \n\n후기가 많긴 했지만 내 피부에는 어떨지 몰랐는데 \n\n생각보다 쿠션이 피부에 잘 먹는 것 같아요 \n\n시간 지나도 다크닝 심하지 않고\n\n커버력도 꽤 괜찮아서 마음에 들어요!",
    "text46": "커버력 생각보다 괜찮아요. 물론 트러블을 가리진 못하지만 홍조 붉은기는 매트한 쿠션보다 오히려 잘 가려주는 것 같아서 트러블 있는 곳은 컨실러로 가리고, 그 위에 비내추럴로 커버하면 피부표현 예쁘게됩니다. 정말 대충 펴발라도 돼서 간편하고 짱입니다. 그리고 그렇게 촉촉하지 않아서 지성임에도 잘 쓰고 있습니다! 추천해요",
    "text47": "커버력 기대안하고 평소에 선크림 대용으로 막 펴바르고 나갈 때 쓰려고 샀는데 생각보다 커버력이 좋아서 놀랐습니다. 물론 트러블 같은 것을 다 커버해주는 건 아니지만 붉은기 커버는 정말 좋아요!! 홍조있는 피부라 아주아주 만족합니다...! 또 적당히 광나서 지성인 저도 사용하기 좋아요! 피부표현도 예쁘게 돼요. 가릴게 많은 피부라 비벨벳 썼었는데 개인적으로 부분적으로 컨실러와 함께사용하면 비벨벳보다 좋은 느낌입니다. 완전 추천해요!!",
    "text48": "와 극건성인뎅ㅅ요 하루종일 넘나촉촉!!! 비글로우 잘 쓰는데 쿠션 버전은 별로래서 막 알아보다가 이걸로 샀는데 넘 만족해요 전에 쓰던 x앤 파란쿠션은 촉촉한데 광이 무슨 오일광 유분광이 엄청 돌아서 좀 부담스러웠거든요 얘는 적당한 윤광 정도여서 넘 만족해요 하루종일 피부도 편안하고 ㅜ 역시 믿고쓰는 습뽜다",
    "text49": "무난하게 좋은 것 같아용 후기가 넘좋아서 구매했는데 굿굿 퍼프가 쫀득해요",
    "text50": "피부표현이 정말 이쁘게 가능해요!\n화장한 느낌이 아닌 내 피부같은 느낌이고\n광도 적당히 이쁘게 나서 좋아요!\n다크닝도 없었고  코사이 들뜸도 정말 자세히봐야 있는편이에요!",
    "text51": "촉촉하게 잘 발려요 팩트는 안좋아하는데부담없이 좋네요~~",
    "text52": "색이 예뻐요 촉촉해서 좋아요 지속력도 생각보다 나쁘지 않아요",
    "text53": "피부자체가 건성인데 발림성도 좋고 커버는 좀 아쉽지만 요즘 더워서그런지 시간 지나면 촉촉해보이는 피부가 됩니다.\n아주 좋아요. 인생템 건졌네요",
    "text54": "너무 궁금해서 한번 사봤다가 지금 이 쿠션으로 계속 재구매하고 있습니다. 건조하고 피부가 좋지않아 쿠션이 잘 안먹어화장할 때마다 괴로운 적이 많았습니다. 그런데 이 쿠션덕분에 지금은 마음이 되게 편안해요. 촉촉한데 번들거리지않고 바로 파우더 발라줘야하는 불편한 제형아닙니다. 피부표현 매끈하게 보이고 편안합니다. 쿠션퍼프가 제형이랑 찰떡이 아니라 아쉽지만요. 중건성, 수분부족지성에 추천해요",
    "text55": "커버력이 없다는 말에 고민을 했는데 궁금해서 구매했습니다. 피부가 좋은 편이 아닌데 붉은기 커버는 중상정도 커버되고 콧대나 콧볼 부분은 커버가 잘 되지 않았습니다. 덧발라도 마찬가지입니다. 끈적이거나 답답한 느낌이 없어서 좋았습니다.",
    "text56": "촉촉이파 였는데 마스크 때문에 메트한것만\n사용하다가..도저히 안되겠어서 찾아본 촉촉 쿠션인데\n좋다는 얘기많아서 구매하게됐어요ㅎ\n일단 컬러가 너무 자연스럽게 내피부처럼 올라가서\n둥둥 떠보이는게 하나도없고\n자연스러운 촉촉이인데도 커버력도 꽤있고\n피부가 너무 예뻐보이게 표현되네요ㅎ\n좋다좋다 얘기가많은데에는 다 이유가있나봐요ㅜㅜ",
    "text57": "나이가 들어서 그런지.. 매트한 쿠션은 못쓰겠어요 ㅠㅠ! 그러다가 추천받아서 구매하게 됐는데 정말 만족이에요. 다른 브랜드 촉촉한 쿠션 사용했었는데 너무 기름져서 정말 별로였는데 이건 많이 기름 안지고 좋네요 ㅎㅎ 잡티가 별로 없어서 전 너무 좋지만 잡티 많은 피부는 커버 잘 안된다는 것만 알아두면 너무나 좋습니다!",
    "text58": "말해모해\n넘 좋습니다. 자연스러운 느낌이지만 피부보정은 된 듯한?! 가벼우면서도 깔끔한 얼굴을 만들어주는 친구\n솔직히 커버력은 떨어져요. 근데 진짜 매끈하면서 건강한 피부를 만들어줘요. 근데 제일 좋은 점은 무너짐이 넘 예뻐요\n내 피부처럼 자연스럽게 무너져요 진짜 아니 무너짐이 거의 없어요 냄새도 최고!!",
    "text59": "수부지복합성 피부이고 여름에는 지성에 가까운 피부입니다\n여드름 피부는 아니라서 딱히 커버할거라고는 모공과 기미들인데 기미는 열심히 레이져하고 있어서 커버는 신경 안써요 (진한기미? 는 걍 컨실러로 하는데 솔직히 기미는 커버하려면 샵가야합니다 )모공과 피부결, 지속력 밀착력 요것들을 중요하게 생각하는데요~ 이건 딱 이 부분들을 만족 시켜주는 쿠션이였어요!! 진짜 피부가 좋아보이는게 뭔지 알려주는 쿠션!! 모공커버가 아주 기가 막히고 광이 진짜 이쁜 속광이 나요~ 그리고 기초를 어떻게 하느냐에 따라 광도 조절이 됩니다 요즘 너무 더워서 위에 파우더처리를 해줬더니 별로 안이쁘드라구요 ㅠㅜ 파우더는 티존만 살짝 하는게 이쁩니다 대신 지속력은 아직 확인을 못했는데... 아마 잘 될겁니다 \n되게 얇게 발리는데 사용감이 블랙헤라,디올루미너스,라메르 쿠션 만큼 너무 쫀쫀하게 쫙 달라붙어요 ㅋㅋ",
    "text60": "자연스러운 느낌을 선호하여 구매한 제품으로 목적에 맞게 잘 사용하고 있습니다. 다만 커버력이 뛰어난 특징을 가지고 있지는 않아서 메이크업 지속시간이 길지는 않습니다.",
    "text61": "적당히 촉촉해요\n많이 매트하면 뜨는데 그렇게 뜨지않은듯해요",
    "text62": "제가 이렇게 길게 써본 쿠션이 없는데 리필하고 본품을 두 통 연속으로 싹싹 긁어서 썻습니다!!",
    "text63": "일단 색이 너무 자연스러워서\n얼굴과 목 경계가 생기지않아 너무좋아요\n 촉촉해서바를때도,수정화장도 너무쉽고\n촉촉이인데 유지력도 괜찮아서 잘 사용하고있어요ㅎ",
    "text64": "커버력 괜찮고 촉촉한 편이라서\n피부타입은 크게 상관 없을 것 같아요",
    "text65": "좀 건조한 편인테 발랏을때 촉촉한 감이 잇어 갠찬은거같아요",
    "text66": "건성이라 글로우만 발라요. 내츄럴이라는 이름답지않게  커버력도 좋고 발색도 화사하고 너무 잘쓰고있어요. 퍼프도 쫀쫀해서 좋습니다. 다만 색이 다양했음 좋겠어요. 수정화장하고나면 과하게 밝아요",
    "text67": "지속력이 안 좋은 건지 다크닝이 심한 건지 첨 발랐을 땐 밝은데 시간 좀 지나면 개어두움 ㅂㄹ임",
    "text68": "저는 여기에 정착했습니다! 이번이 두통째 인데요 저는 촉촉한 쿠션치고 피부에 트러블 같은게 나름 잘 가려져서 만족합니당",
    "text69": "건성피부인데 투명하고 촉촉하게 발리는 쿠션이라고 추천받아 구매했어요 \n지속력이 좋은편은 아니지만 덧발라도 두껍지않고 좋아요",
    "text70": "에스쁘아 쿠션은 처음인데 밀림 현상도 없고 \n다른타 쿠션에서 정착완뇨,,",
    "text71": "피부타입에 맞는제품 찾은것 같아요.\n매장 에서 구매 했었는데 시간이 없어서 온라인으로 재주문했어요.\n얇게 잘 펴지고 발림성도 좋고, 뭉침도 없고 \n좋은것 같아요.",
    "text72": "매트한 쿠션사용하다 비글로우 사용해보니 좋아서 중간느낌으러 출시했다길래 구매해봤어요.\n커버력은 설명보고 기대안했는데 데일리로 사용하기에 딱 좋았어요.\n촉촉하면서 마무리 잘 되어서 글로우보다는 수정화장이 덜 했어요.",
    "text73": "유트루님 뷰티영상보고 구매함!\n실패한적 단 한번도없음!\n랜선으로 감사드려요^^\n벌써6셋트 구매 사용중!\n아이보리컬러 굳!",
    "text74": "쿠션 유목민이었는데 이져 이 제품으로 정착합니다. 촉촉하고 얼굴이 밝아지면서 화사해져요",
    "text75": "여름 쿠션으로 추천 받아 구매했는데 \n얼른 물놀이 할때 사용해보고 싶어요!",
    "text76": "대박!!!\n재구매하려고 2주나 발품을.....ㅜㅜ\n온라인도 없고ㅜㅜㅎㅎ\n드뎌!구매완료!\n매장에서 구매!\n온라인구매!\n있을때 쟁여템♡",
    "text77": "저는 건성인데 \n뭔가 촉촉하면서 커버가 되는것같아요\n테스트 해봤을때 \n다른것보다 조금 살짝더 촉촉함이 느껴져서\n구매했어요",
    "text78": "진짜 커버력은 거의 없고 엄청 촉촉한 제형이에요. 저한테는 컬러랑 제형, 커버력 모두 안맞는 것 같아서 사용하고 있지 않습니다. 피부가 원래 좋은데 광을 주고싶다 하시는분들에게 추천드려요. 그리고 전 22호정도 피부인데 저한테는 이 컬러는 많이 밝습니다. 밝은 21호분들한테 잘 맞을 것 같아요",
    "text79": "✅커버력&피부표현\n커버력은 붉은기와 누런끼 가려주는 정도로 커버력이 엄청 뛰어나다고는 못합니다. 다만 피부가 자연스럽게 밝아지고 투명한 느낌으로 표현이 되서 피부가 깨끗한 분들이 사용하시기 좋을것 같아요! 답답하지 않고 촉촉하고 자연스러워서 피부가 건강하게 표현됩니다!\n✅지속력\n이거 바르고 파우더 바르면 꽤 오래가요!아침에 나가서 저녁7시쯤 돌아와도 괜찮아요. 다만 나비존이랑 코는 빨리 무너집니다ㅠㅠ 수정화장 필수일것 같아요.\n✅잘 맞을것 같은 타입\n-피부가 깨끗한 분\n-자연스럽게 톤업하고 싶으신 분\n-피부가 맑은 느낌을 좋아하시는 분\n-쿠션 입문하시는 분\n-촉촉하고 자연스러운 피부표현을 원하시는 분\n\n가격도 괜찮고 기획하면 리필도 받으니까 세일할때 사세요!",
    "text80": "겨울철에 엄마 피부가 너무 건조해서 구매했는데 너무 잘쓰셨어요!\n파워 건성인 엄마한테도 당김 없이 촉촉하고 지속력도 좋구 마음에 드셨는지 또 구매해야겠다고 하시더리구요!!!",
    "text81": "엄청 촉촉하진 않아요. 커버력은 매쉬 쿠션치고 진짜 좋네요",
    "text82": "촉촉하고 색상도 예뻐서 겨울철 내내 잘 사용하고 있습니다! 지속력도 저한테는 너무 괜찮았어요! 모공에 끼거나 주름 부각도 없는 편이라 만족하며 사용하고 있습니다",
    "text83": "마스크 다묻음..\n바르자마자는 광이 개예쁘게 돌아서\n좋았는데. 시간 좀 지나면 모공 모양대로 동글동글 다 뜸..개징그러움..밖에서 거울봤다 겁나 놀람..\n이거 최악ㅜㅜ",
    "text84": "피부상태 좋을 때 바르니까 너무 만족하는 쿠션! 이 제품 지속력도 꽤 좋고 예쁘게 무너져서 좋았어요 피부 좋아보인다는 소리도 들어서 팍팍 써보려구요",
    "text85": "유명해서 사봤는데 유명한 이유가 있었네요! 너무 좋아요!!",
    "text86": "건성에 좋다고 해서 구매했어요\n기본화장을 조금더 촉촉하게 하고나면 좋아요\n발색 에쁩니다",
    "text87": "얇은데 커버가 어느정도 되는편이라 너무 잘써요!! 홍조가 있는 편인데 홍조 가려줘서 좋습니당 무너짐도 이뻐용",
    "text88": "개안조아용ㅠㅠ\n처음에 딱바르면 광겁나돌구 개예쁜데\n마스크겁나묻어나구 모공이 동글동글 떠요\n거울봤다가 엄청놀라써여어ㅠㅠ개그켬이예유..\n사지마!!!!!!!ㅜ다들 진짜 돈굳히세요ㅠ",
    "text89": "얇게 촥 먹어서 놀랐으나 핑크톤을 선호하는 저에겐\n아쉬웠어요. 발림성은 명품못지않은 제품력입니다",
    "text90": "지속력은 짧지만 자연스러운 피부톤으로 만들어줍니다 여름용 같아요",
    "text91": "완전 글로우도 완전 매트도 아닌 자연스러운 쿠션이라\n가을겨울에 사용하기 좋을 것 같아요",
    "text92": "촉촉한데 과한 광이 아니고 자연스러워서\n가을겨울용으로 사용한다고 친구가 구매했어요!",
    "text93": "집앞에 잠시 나갈 때 쓰기 좋고 건성 겨울쿠션으로 쓰기 좋아요",
    "text94": "(한달후기)\n\n선물용이라서 선물받은 사람 말을 빌려 써요.\n: 색상이 예쁘게 잘 빠졌고 여쿨라에게 괜찮음. 커버력이나 지속력 무난해서 잘 쓸 수 있고 데일리용으로 적합한 쿠션",
    "text95": "발색은 아이보리 호수가 어뮤즈 순수 호수보다 아주 조금 더 어둡다고 생각합니다 그만큼 자연스럽다는 거겠지요 에스쁘아에서 비글로우보다 촉촉하다 그래서 매우 촉촉한 줄 알았더니 수분감은 보통입니다 복합성 피부에 적합한듯",
    "text96": "아주 혜자기획이라 맘에 듭니다 퍼프까지 들어있다니 너무 좋아요",
    "text97": "진짜 최고입니다. 피부가 좋은데 쿠션을 안하기엔 좀 그런사람들? 꼭 사용하세요ㅠㅠ 진짜 촉촉하고 얇게 발려서 너무너므 좋아요",
    "text98": "진짜좋아요!!!! 어뮤즈 듀젤리 제일 좋아하는데 듀젤리보다 살짝 더 매트하고 커버력이 있는 기분이예요 꿀피부 쌉가능 ㅠ 얇게 발려서 완전 자연스러워요 강츄",
    "text99": "여름이라 가볍게 사용하려고 구입해봤는데 메쉬보다는 원래 퍼프 형식이 더 나은것 같아요.",
    "text100": "엄청 부드럽게 발리지만 커버력이 거의 없어요~알고 구매해서 전 만족했어요~",
    "text101": "자연스럽게 잘 발리고 리필에 퍼프까지 줘서 안 살\n수가 없었어요",
    "text102": "선물로 구매한거라 직접 제품을 뜯어서 사진찍기는 어려웠습니다만, 상대방이 아주 좋아했어요. 이 쿠션이 잘 맞는다고 좋아하네요!",
    "text103": "제가 찔끔찔끔 발라서 그런건진 몰라도 색이 별로 티가 안 나요 그만큼 자연스럽고 예쁜 피부표현 가능합니돠",
    "text104": "인생쿠션 찾은것같아요…\n코옆에끼임은 조금 있지만 건조하지도 너무 촉촉하지도 않고 너무 좋아요",
    "text105": "평소에 원래 에스쁘아 쿠션퍼프 사용했었는데 내장해있는 퍼프 왠지 별론데 다른걸까요... \n조금 신경써서 발라야하는 쿠션인것 같고 \n무너질때 지저분하게 무너지진않지만 녹는 느낌으로 무너집니다!",
    "text106": "만족스럽게 잘 쓰는중 ㅎ 톤업느낌으로 씀 모공커버는 음 전혀안되긴함 지금같은 여름에는 안쓰고있는데 3~5월초까지 되게 잘 썼어요 커버력도 아주 약하긴 하지만 있긴해요 만약 이걸 메인으로 쓰고싶다면 컨실러 필수일듯",
    "text107": "한달 사용 리뷰 남깁니다! 제품력이 너무 조아요 꾸안꾸필수템 항상 믿고 구매합니다ㅎㅎㅎ",
    "text108": "기존에 에스쁘아 퍼프 사용하고있었는데 여기에 들어있는 퍼프는 따로 판매중인 퍼프랑 다른것같아요.. 피부표현이 안이쁘게 되는데 퍼프랑 뭔가 궁합이 안맞는 느낌..",
    "text109": "21호 웜톤 / 약간의 홍조\n\n약간 홍조가 있어서 상아빛이라는 비내츄럴 샀는데, 생각보다 웜웜 해서 놀랐어요... 01호도 그닥 밝지않고.. 생각보다 촉촉하지도 않고... 톤업 베이스 깔고 써야 화사해보이네요..",
    "text110": "할인율이 좋아서 구매해봤습니다 여름엔 오히려 얇게 화장해서 자연스러운 쿠션이 좋더라구요",
    "text111": "매장에서 추천받아서 산 거고 촉촉해서 좋긴 한데 광이 더 났으면 좋겠어요..!",
    "text112": "동생 사줬는데 아주 극찬을 하면서 써요 ㅋㅋㅋㅋㅋ\n처음인데 대단한 스킬 없이도 예쁜 피부 표현할 수 있고 얇고 밀착력있는데 촉촉 은은한 광 나고!",
    "text113": "일단 발림성은 마음에 들구요!!! 원래부터 커버력중심이 아닌 자연스러운 목적으로 나온거라서 이정도의 커버력이면 마음에 들어요 ㅎㅎ 하지만 좀 어둡게 나온 것 같아요!! 본인호수보다 더 높게 선택해야할 것 같아여ㅜㅜ!!",
    "text114": "촉촉쿠션이라 밀착력은 많이 떨어져요ㅠ 지성보다는 건성피부에 쓰시는게 좋을 것 같고 매쉬망 쿠션이라 퍼프에 양이 고르게 묻어서 좋았어요. 수정화장용으로도 좋은 것 같아용",
    "text115": "매우 건성인 저한테는 비글로우보다 이게 더 좋은 거 같아요!",
    "text116": "트러블이 확 줄었어요! 인생템입니다!! 별 다섯개 이상 주고싶어요~ 가격도 만족스러운 편입니다.",
    "text117": "제가 완전 지성인데 ㄹㅈㄷ 정착중 심지어 리필 하나 더 줄때 샀어서 넉넉히 쓰는중! 앞으로 이것만 쓸 듯",
    "text118": "반질광+촉촉함+자연스러움을 원하시는 분들께 강추! 커버력이 별로 중요하지 않은 분들에게 추천하구여 바르면 촉촉한데 시간 지나면 건조해지는게 살짝 아쉽지만 자연스러운광이 피부표현을 예쁘게 해주네요!",
    "text119": "정말 저랑 딱맞네요! 에스쁘아 제품은 언제나 옳습니다 별 다섯개 이상 주고싶어요~ 가격도 합리적입니다.",
    "text120": "건성 피부에 잘 맞을거같아요!! 수분감도 잘 느껴지고 잘 발라요",
    "text121": "들뜨지않아서 좋아요 촉촉한쿠션 좋아하는데 \n잘산거같아요",
    "text122": "유명한 제품이기도 하고.. 같이 일하는 선생님이 괜찮은 쿠션 추천해달라고 하셔서 이거 추천해드려서 구매했는데 만족하시면서 좋다고 잘쓰고 계세요! 선생님 나이는 60대입니당. 피부는 하야신편인데 잘맞는대요~",
    "text123": "22호인데 내 자신을 과대평가하고 밝은 호수 샀다가 엄마 줬어요… 근데 제품은 엄청 괜찮아서 어두운걸로 다음에 재구매할듯.",
    "text124": "에스쁘아는 이게 탑입니더 촉촏 갱얼쥐가 핥고간 광입니더\n커버력은 아쉽긴하나 우리에겐 컨실러가 있지 않습니까 호홍~",
    "text125": "에스쁘아 피부 메이크업 제품에 별로 관심 없었는데 생각보다 훨씸 괜찮네요 밀착력도 괜찮고 내추럴 쿠션 치고 커버감도 다른 제품에 비해 좋아요 추천슨",
    "text126": "피부가 비칠 정도로 커버력 없고 촉촉한 쿠션을 원했는데 다른건 뭐 다 무난해서 모르겠고 3-4시간 지났을 때의 무너짐이 너무 이상해요 ... 다크닝도 아닌데 피부가 더 안 좋아보이는 이상한 ... 손이 너무 안 가요",
    "text127": "지금까지 써본 쿠션 중에 가장 얇게 발려요\n정말 자연스러워서 피부 좋은 분들은 이 쿠션 쓰시는 게 제일 베스트일 것 같어요\n아쉬운 점은 색상이 너무 적어요!! 핑크베이스도 나왔으면 좋겠습니다",
    "text128": "모든 쿠션이 붕붕뜨는 극악의 건조 피부라 너무 글로우하지 않으면서 촉촉한 쿠션 찾다가 구매했는데 평소에 기초화장 튼튼히 하면 안떠서 괜찮음\n근데 겨울이라 그런지 팔자끼임이 조금 있어요\n기본 퍼프로 코옆부분도 잘 채워지고 지속력도 나쁘지 않아요 식사 후에 입주변만 덧바르면 됨",
    "text129": "♥️ 한 달 사용후기 ♥️ \n\n1. 발색\n제가 가지고 있는 쿠션 중 피부 표현이 가장 예쁘게 되는 쿠션입니다 얇고 투명하게 발리고 파운데이션 색도 이뻐요\n\n2. 보습력\n 악건성이다보니 쿠션이 촉촉하다고는 절대 느껴지지않았습니다. 보통 선크림을 바르고 그 위에 쿠션을 바르는데  스킨케어를 해도 무기자차 선크림 위에 바르면 시간이 지나고 피부가 좀 당기더라고요. 그래서 수정 화장용으로도 비추입니다\n\n3. 지속력\n 지속력이 뛰어난 제품은 아닙니다만 다크닝은 딱히 없는 것 같아요\n\n4. 커버력\n커버력 없습니다ㅎㅎㅎㅎ화장을 진하게 하는걸 좋아하지 않아 만족하며 사용중입니나",
    "text130": "커버력 기대안했는데 한겹만 올려도 생각보다 좋았어요. 건성에 민감성도 있는데 딱히 자극적이지 않았고 간지럽거나 따가운 것도 없었어요. 밀착력은 쪼금 떨어지는 것 같아서 파우더로 가볍게 올려줘서 좋아요. 답답하지 않아서 손이 계속 갑니다ㅎ",
    "text131": "인생쿠션이예요!\n잡티 조금 있고, 요철이나 트러블은 많지 않은 피부에요 \n결표현이랑 촉촉함을 늘 중요하게생각하는데 \n두 가지 모두 만족스러웠던 제품이예요\n다크닝없이 날아가는 스타일이라 오후에 봐도 얼굴이 칙칙해보인다거나 그런것도 없어요\n컬러도 너무 예뻐요!\n얇은 만큼 커버력이 엄청 높지는 않지만 적당한 톤보정과 자연스러운 잡티 보정에는 탁월한것 같습니다\n높은 커버력을 원하시는 분 보다는 자연스러운 쿠션을 원하시는 분들께 추천드려요!",
    "text132": "BB크림 쓰다가 쿠션 거의 7년만에 써봤는데요\n불만족입니다\n건조하고 뭔가 회색빛으로 발색되는 것 같아요\n기초 탄탄히해도 건조해져서 일어나더라구요\n커버력은 별로인데 전 나쁘진 않았어요\n극건성에게 비추입니다\n재구매는 안할겁니다\n리필 언제 다쓰지ㅜㅜ",
    "text133": "추천받아서 구매했는데 역시 커버력은 많이 떨어지는 편이예요. 하지만 톤 보정은 되는 거 같아서 화사한 느낌이 나긴 해요. 이번여름은 정말 더워서 그런지 바르면 반짝 반짝 광이 많이 나는데 여름에 사용하기 좋다고 말하기가 좀 망설여지네요. 이번 가을에 한번 꺼내서 사용해 봐야겠어요. 잠깐 외출할때  간단히 사용하기 좋을 것 같아요. 피부 좋으신분한테는 더할나위 없이 좋을듯 ^^",
    "text134": "커버도 잘되고 다른 팩트는 제가 너무 건성이어서 쓰기 힘들어서 한번 쓰면 누구 주거나 버렸었는데 이건 매장에서 테스트 다 해보고 건조해지지 않고 커버도 잘되서 구매했습니다. 매장직원분이 1+1제품까지 찾아주시고 너무 친절하셨어요. 재구매 의사 있습니다.",
    "text135": "파데를 써도 다른 쿠션읗 써도 금방 무너지고 뜨고 그랬어요 워낙 똥손이라 근데 유투르님 후기 영상 보고 그냥 한 번 사봐야지 하고 샀다가 깜짝 놀랐어요 아예 안 무너지는 건 아닌데 평소처럼 화장 뜨고 그렇게 무너지는 게 아니여서 훨씬 자연스러워요! 그리고 수부지인데 시간이 지나면 건조하다고 느껴지기는 하는데 다른 쿠션들보다 훨씬 덜 해요. 만족하면서 사용중입니다~!",
    "text136": "건성피부여서 한여름에도 매트한타입의 쿠션을\n쓰지못하는데 건성피부에 촉촉하다고 해서 구입했어요.촉촉하게  발리고 바르고 나서도\n크게당김이 있거나 하지는 않는거 같아요.\n커버력은 약하지만 깨끗하게 피부톤이 정리되는거 같구요. 뭉침없이 잘발리는거 같아요",
    "text137": "저는 얇고, 톤업 정도의 기능만 하는 쿠션을 원했어서 매우 만족합니다.\n피부 답답한 게 싫어서 선크림도 겨우 바르는 사람이기 때문에 아주 얇고 촉촉하게 올라오기를 바랐는데 딱 좋아요. 그렇다고 색이 안 올라가는 것도 아니라 피부톤이랑 결 정돈은 자연스럽게 잘되어요.\n무너짐도 약간 날아가듯이 무너져서 귀차니즘 만랩인 사람은 수정 화장도 안하고 그냥 날라간 피부 상태로 다니는데 안지저분해 보여서 좋아요",
    "text138": "파운데이션 질감의 쿠션입니다! 너무 촉촉하고 커버도 잘 됩니다",
    "text139": "두꺼운 화장이 싫어서 얇게 발리는 쿠션을 찾는데 이 쿠션이 딱인것 같아요",
    "text140": "자연스럽고 얇게 발리는 쿠션을 가지고 싶었는데 그 조건에 아주 딱 맞는 쿠션이예요!",
    "text141": "지속력이 짧은건 아쉬웠지만 촉촉해서 건성인 저에겐 아주 좋았어요",
    "text142": "처음 구매해봐요 세일 가격에 구매했는데 그만큼 제 피부에 잘 맞았으면 좋겠네요",
    "text143": "악건성인데 너무 촉촉해서 마음에 들어요 여름에 사용하기에 너무 무겁지도않아서 좋은것같아요",
    "text144": "건성인데 완전 만족하면서 쓰고 있어요 ㅠㅠ \n롬앤 파랑이 쓰다가 바꾼건데 커버력도 뭐 괜춘",
    "text145": "촉촉한 편이고 커버력은 조금 아쉽긴하지만 데일리로 쓰는데 문제없어요",
    "text146": "외출 전에 바르고 나가는 용으로 사용하고있어요\n촉촉하게 기초를 해주고 발라줍니다\n상품구성이 좋았고 할인할때 잘 샀어요",
    "text147": "엄마가 사달래서 사다드렸어요 유행 민감한 강남 엄마들 사이에서 인기있는 쿠션 ㅋㅋ",
    "text148": "커버력도 괜찮고 봄가을에 쓰면 적당할 것 같은 수분감이에요",
    "text149": "이거는 선물한거라 제품이 어떤지 모르궜어요\n쿠션 어떠냐니까 마음에 든대요",
    "text150": "복합성인 얼굴에는 파우더가 꼭 필요한 쿠션입니다 그래도 촉촉해서 발림성은 너무 좋아요!!",
    "text151": "저희 어머니가 쓰고 싶다고 하셔서 구매했어요~ 촉촉하고 쓰기 좋은 쿠션이라고 하더라고요 에스쁘아에서 가장 촉촉이 쿠션은 비내추럴 쿠션입니다 추천",
    "text152": "촉촉한 제품인데 커버력도 좋아여 발림성도 좋고 가을 겨울에 사용하기 좋을거같아요",
    "text153": "오늘 손등테스트 해보고 규매했는데 좋을것 갗아요 ㅎㅎ 기대중입니당",
    "text154": "피부 표현이 엄청 촉촉하게 됩니다~~~ 좋아요 피부도 좋아보니고",
    "text155": "메쉬망 찾으시는분들 완전 강추 색상도 진짜 이쁘고 커버도 좋아여",
    "text156": "추천받아서 구매했습니다 여름에 잘 사용예정입니다~~!",
    "text157": "촉촉한 쿠션 써보고 싶었는데 너무 맘에들어여 기획도 좋구 에스쁘아 최고",
    "text158": "동생 사줬는데 리필용은 저를 주길래 사용해봤는데\n촉촉한 점은 좋아요 커버력은 보통이고 다만 촉촉한 편이라 유지력은 잘모르겠어요..그냥 데일리로 잠깐 외출할때 사용하고있습니다",
    "text159": "여동생 선물용으로 구매했는데\n무난하게 잘 사용하는거 같아용",
    "text160": "색이 예쁘고 지속력도 좋아요 ㅎㅎ 피부표현 짱 예뻐요 ! 매트한 편이라 기초로션 잘 바르고 해야해용",
    "text161": "피부좋은 악건성에게 썬쿠션 대용으로 추천합니다! \n아무리 커버력이 없어도 이건...",
    "text162": "엄청 촉촉하진 않지만\n적당해서 얼굴에 잘 발리고 무너짐이 안예쁜 쿠션도 많은데 무너짐도 만족스러워요  수정화장하기 좋아요",
    "text163": "피부좋은 악건성이 쓰심 만족하실거예요 ㅋ\n모공부자 깨부자 수부지는 한두번 쓰고는 손이 안가드라고요",
    "text164": "피부좋은 악건성은 참 잘 쓸거같아요 ㅋ 수부지 복합성 피부인데 결광은 마음에 들지만 ...커버력없는거 알고 산거지만 ...거울을 자꾸보게 되네요....컨실러필수",
    "text165": "정말 몇통째 쓰는지.. 얼굴에 자극없이 촥 내 피부처럼 올라오고 바르고 시간 지나도 반들반들하니 피부가 건강해보여요. 아주 만족합니당",
    "text166": "쿠션을 바꿨는데 이 제품 너무 좋아요!! 발림성도 좋고~ 무너져도 예쁘고 대신 시간 지나면서 얼굴이 어두워져 보이는 건 있어요. ㅠ.ㅠ 참고하셔요. ^^",
    "text167": "엄청난 수분촉촉을 기대하고 구입했는데..당기지 않는 정도. 거의 안바른듯 표현됨.",
    "text168": "세일해서 구매해봤어요. 엄청 촉촉할거란 기대보단 덜하네요. 얇게 발리고 안바른것 같이 자연스러운데 커버력은 별루인듯.",
    "text169": "적당의 예쁜 상하빛이라 좋고 자연스러워요\n두껍지 않아서 들 답답합니다",
    "text170": "추천 많아서 샀는데 생각보다 쏘쏘해요 잘 안씀...ㅎㅎ 한번씩 수정할때만 써요",
    "text171": "글로우 메쉬망 쿠션이라 커버력은 없지만 색이 너무 잘 나와서 만족하며 씁니다~",
    "text172": "✅커버력\n전체적인 붉은기 커버는 되지만 큰 뾰루지는 커버X\n시간 지나면 나비존 벗겨져서 수정화장 필요함\n✅피부 표현\n⭐️투명하고 맑게 표현되서 피부 건강해보임⭐️",
    "text173": "쿠션 색상도 마음에 들고 촉촉해서 좋아요 피부 표현도 굿굿 !!",
    "text174": "생각했던 것보다 더 수분감 있는 제형이에요. 밀착력 좋고 색상 예뻐요.",
    "text175": "재구매 하고있어요!! 디자인도 이쁘고 제품력도 좋아서 잘 사용중입니당",
    "text176": "글로우 쿠션 사고싶어서 구매했는데 진짜 광나는 표현이 잘돼서 맘에 들어요! 커버력은 그렇게 좋은 편은 아니라 투명하고 가벼운 화장에 잘 어울리는 것 같아요. 바르고 시간이 오래 지나도 건조함이 느껴지지 않아서 특히 좋았습니다.",
    "text177": "커버는 베어워터보다는 있는데 13호 피부한테는 어둡네여ㅠㅠ",
    "text178": "에스쁘아 벨벳은 건성인 저에게는 너무 건조하고 두껍게 올라갔는데 이건 진짜 내 찐 쿠션 되버렸네요..",
    "text179": "발림성과 발색력은 괜찮은데 좀 밝게 나와서 실패보고 더 어두운 색상으로 구매했어요. 할인 할때 구매하는 게 좋은 것 같아요.",
    "text180": "무난하게 잘 사용했어요 색감이 예쁘고 사용하기 편해요~~",
    "text181": "어머님이 제일 조아해용\n얇고 가벼워서 바르기 편하고 촉촉하대요",
    "text182": "세미매트 제형\n생각보다 많이 밝지 않아서 22호 23호 얇게 중앙부위 위주로 발랐을때 화사한 느낌",
    "text183": "커버력이 약해서 단독사용으로는 붉은기가 제대로 잡히지 않아요. 메이크업 베이스랑 같이 사용해야 괜찮아요. 그래도 사용감이 답답하지 않다는 점이 너무 맘에 듭니다.",
    "text184": "생각보다 엄청 글로우하지 않고 세미글로우정도? 커버력 약간 있고 자연스럽게 발리는데 밀착력은 좀 떨어져요",
    "text185": "쿠션 구매했는데 만족합니다! 요즘 잘 쓰고 있는 쿠션이에용!",
    "text186": "건조한 피부인데도 들뜸없이 유지가 오래되었어요\n트러블이 잘 가려지진 않지만 두세번 덧바르묜 커버력도 괜찮구요\n무엇보다 피부표현이 이뻐요 주름끼임이나 모공끼임이 적어요",
    "text187": "전 매트한게 잘 안어울리는듯\n저한텐 이상하게 이거만 바르면 늙어보이네요..ㅠ",
    "text188": "생각보다 엄청 촉촉하고 광나지 않아서 부담스럽지 않아요 번쩍거리는 광 아니고 스킨케어한 것 같은 광이라 피부표현 자연스럽고 글로우제형인데 다크닝도 없는 편이에요 커버력도 아예 없지 않아요~~두꺼운 화장 안어울리면 이거 써보세요",
    "text189": "건성피부입니다\n생각보다 안촉촉하더라구요\n그래서 여름에 쓰기 괜찮았습니다\n얇게 쌓이고 적당히 붉은기 커버해줍니다",
    "text190": "에스쁘아 쿠션만 쓰는 동생이 비내추럴 한번 써보고 싶다해서 구매했어용",
    "text191": "가볍고 촉촉한 쿠션 찾고 있었는데 비내추럴이 딱인 것 같아서 사봤어요. 메쉬망도 처음 써보는데 신기하네요.",
    "text192": "커버할게 그렇게 많지 않은 분들에게 추천해요! 무엇보다 매쉬망이라 양조절이 편해서 너무 좋아요",
    "text193": "에스쁘아쿠션을 자주구매를했는데 요번에 쿠션을바꿀생각이있어서이제품을구매하게됬어요 순하고 자극이되지않아서좋고 늘 피부가건조해서늘 촉촉한제품을찾아는데이쿠션이저에게맞는거같아서좋고 다음에도구매할예정입니다",
    "text194": "여름에 잘썼어요\n트러블 딱히 올라오는거 없고\n무난하게 쓰기 좋아용",
    "text195": "엄마가 4통째 쓰고잇네요??;;\n많이조은가봐요\n저도 잘쓰고잇어요",
    "text196": "반신반의 하고 구매했는데..건성인 저에겐 늦은 시간 까지 당김현상도 없도..무너짐 현상도 예쁘게 무너짐~?파우더 처리하고 늦게까지 수정화장 한번도 않했어요...물광은 그닥..",
    "text197": "커버가 많이 필요한 피부는 아니라 자연스럽게 바르고 다니는 쿠션 찾았는데 잘 맞아요",
    "text198": "에스쁘아제품을많이이용하는데쿠션예비용으로 쓰려고했는데 촉촉하게발라져서좋아요",
    "text199": "건성이라서 여름에도 쓸 수 있을 것 같네요 커버력 뛰어난 제품은 아니지만 그런 쿠션 찾던 거라 만족합니다",
    "text200": "엄청 촉촉하진 않지만 수분감이 있는걸로 느껴졌고 다른 제품보다 더 밝게 나온 느낌이 들어요 하지만 피부표현이 이쁘게 발리는거 같아요!  사실 에스쁘아는 쿠션이 다 좋게 나와서 좋은것 같아요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[AD][본품+리필] 13호 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "아직 써보지는 않앗는대 에스쁘아 쿠션 전부다 마음에 들어서 기대중이에요!",
    "text2": "20호랑 큰 차이를 못 느끼겠음 확실하게 밝은 호수로 나오는게 더 좋았을 것 같음 근데 진짜 피부 표현은 너무 예쁘고 무너졌을 때가 더 예쁜 쿠션임",
    "text3": "색상이 딱히 13호 같다는 생각이 안 들어요... 그치만 전반적으로 대충 발라도 예쁘게 발리는 쿠션 자체의 제품성은 너무 좋음 건성한테 추천할 뿐 촉촉한거 좋아하는 지성이 쓰기도 좋음",
    "text4": "촉촉한데 좀 밝은 쿠션 쓰고싶어서 샀어용 학교갈때마다 쓰기 좋고 너무 촉촉해서 파우더 필요함.. 그리고 쿠션이 좀 아쉬워요ㅠㅠ 조금 더 두껍고 퐁신햇으면..",
    "text5": "처음에 바르면 어...? 발리나..? 싶은데 다 잘 두드리고 나면 이름처럼 내추럴하게 내피부가 원래 색이 예쁘게 잘 커버되는 파데프리 느낌이에요 쿠션인데.. 원래 cc크림 잘 쓰는 중인데 그거보단 커버력이 조금 더 좋은? 그냥 원래 피부가 좋은 사람들이 가볍기 자연스러운 메이크업하기 좋은템 입니다",
    "text6": "건성피부라 촉촉한 쿠션 찾고있었는데 너무너무 좋아요ㅜㅜ\n피부표현은 살짝 아쉽긴한데 촉촉한 쿠션 찾으시면 추천해요!!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[AD][본품+리필] 20호 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "커버력과 자연스러운 피부 표현이 뛰어나며, 리필 포함으로 오래 사용할 수 있어 실용적이에요.",
    "text2": "자연스러운 피부 표현의 끝판왕☁️ 두껍지 않고 얇게 밀착돼서 진짜 내 피부 같은 느낌!🌸 리필까지 있어서 오래 쓸 수 있는 착한 구성이에요",
    "text3": "얇고 자연스럽게 커버돼요 🐰 피부가 매끈매끈~ 데일리 쿠션으로 굿!",
    "text4": "친구가 추천해서 사봤는데 피부가 자연스럽게 예뻐보이는게 너무 맘에 들어요! 커버력이 좀 낮긴 합니다....근데 저는 쿠션이 좀만 매트하면 바로 떠버리는 수부지라 비내추럴을 전체적으로 깔고 컨실러 살짝 썼을 때 다른 쿠션들보다 깨끗하게 커버할 수 있어서 좋았어용",
    "text5": "건성이 바르기 좋은 얇은 세미매트 쿠샨으로 적극추천해요!\n노란색 파운데이션이라 너무 아쉽지만,, 제형이 마음에 들어서 쿨톤임에도 계속 쓰게되는 제품입니다",
    "text6": "일단 에스쁘아 제춤도 첨 써보고 쿠션 유목민인데 정착제품 찾은것같아요!\n잡티살쩍있고 좀 밝은 톤에 다크써클 심한 사람이고 건성에가까운 건성이에요🫣\n촉촉하고 커버도 잘되서 너무너무 만족해요!!\n사랑❤️",
    "text7": "가을겨울엔 항상 비내추럴로 돌아오게됩니다.....\n너무 좋아요",
    "text8": "꾸준히 엄마한테 사드리는 템 건성한테 좋대유 특히 겨울에 쓰면 무너짐 지속력 짱인듯",
    "text9": "일단 컬러감이 너무 제 피부에 맞고, 피부 좋아보이는데에는 이만한게 없어요! 발릴때도 쉽고 메쉬망이 원래 어려웠는데 유독 이거는 잘 쓰게 되서 지금 3통째입니다",
    "text10": "피부좋은 건성이 쓰면 좋을거같은 쿠션 .. \n커버력 없는건 원래 알고있었고 자연스러운 메이크업용으로 산건데 이것만 쓰면 얼굴에 뭐가 올라와요 ㅠ \n그리고 시간 지나면 얼굴에 있는 모든 단점이 부각됨",
    "text11": "제가 좀 화잘못이라 잘은 모르겠지만, 시네 추천으로 샀어요. 파데 없이 화장한 것처럼 효과가 좋고 웬만한 잡티들은 커버해주기 때문에 너무 편리하고 좋아요. 이거 때문인진 모르겠지만 사용할 때마다 시간이 조금 지나면 얼굴이 가려워져서 자꾸 긁게 돼요(일상생활에 지장은 없는 정도, 몇 분마다). 그것만 빼면 정말 좋은 것 같아요. 제 개인적인 문제일 수도 있어서 5점으로 했습니다^^. 파데+썬쿠션 역할을 같이 하니까 너무 좋네욘 히히",
    "text12": "촉촉한데 끈적거리지않아 좋았고 파우더 처리 후에도 뭉침없어좋삽니다",
    "text13": "피부 톤 자연스럽게 보정되고, 커버력도 적당해서 데일리로 좋아요. 리필까지 있어 오래 쓸 수 있어 만족!",
    "text14": "지성보다는 건성에 잘맞는 쿠션타입인것같아요 제가 건성이라 저랑 잘맞았어요",
    "text15": "저는 건복합성인데 겨울쿠션으로 샀어용 저희 쌤이 쓰셔서 궁금해서 사봤는데 괜찮아용 근데 광이 도는 쿠션이라그런지 복합성에겐 살짝 파우더로 눌러줘야할꺼같아용 건복합성인데도 진짜 촉촉하게 늦겨져서 건성분들도 잘 쓰실꺼같아용",
    "text16": "비글로우 찬양하다가 비내추럴 여름에 처음으로 써봤었는데 처음에는 적응하느라 이게 무언지 이 애매한 게 뭐지 했는데 조금 적응기 지나고는 노하우가 생겨서 그런건지 피부에 잘 붙더라고요 여름에는 쏘쏘한 한 것 같아요",
    "text17": "흠 애매해요 광이 엄청 나는데 그만큼 잘 찍히고 긁히고 근데 또 피부 표현이 예쁜 거 같은데 아닌 거 같이도하고",
    "text18": "커버력이 하나도 없어서 트러블 있으시면 컨실러 필수 이고 가볍고 간지럽지도 않아서 잘 쓰고 있어요",
    "text19": "지속력, 컬러 다 마음에 들어요\n생각보다 진짜 커버력은 0이라 커버 되는 베이스나 선크림 깔고 올려야 예뻐요",
    "text20": "후기가 좋아서 구매했는데\n생각보다는 별로에요 \n커버력은 하나도 없고 대신 촉촉해요",
    "text21": "에스쁘아 걍 정착할생각임 너무 좋음 넘 보드랍고 뽀송이가 된 기분 사랑해",
    "text22": "비내추럴은 역작이에요 메쉬망 너무너무 좋고 얇고 투명한 피부 만들 수 있어요 이거만 쓸 예정이에요",
    "text23": "얼굴에 착 달라 붙는 느낌으로 얇게 찹 찹ㅂ 찹 발려서 좋아요\n회사 동료가 제 쿠션 물어 봤습니다 땀 엄청 흘렸는데(동남아 출장) 안무너지는 거 같다고 뭐냐고 물어봤어요",
    "text24": "친구 줄려고 샀는데 친구도 마음에 들어 하는 것 같아요! 재구매 의사 있습니다",
    "text25": "건성이라서 샀는데 오히려 비벨벳쿠션보다 더 별로였어요..",
    "text26": "돌고돌아 에스쁘아로... 쿠션 유목민에다가 복합성피부, 예민피부라 정말 여러가지 쿠션 써봤는데 더운 여름에도 차라리\n에스쁘아 촉촉이쓰고 파우더처리할 생각으로 사서 아주 잘 쓰고있어요🥺🥺 커버가 뛰어나진 않지만 요즘같은 여름에 두껍게 올리면 피부만 답답하잖아여~~ 얘는 무겁지도 않고 가볍게 올라가고 수정화장도 편하고 짱!",
    "text27": "재구매하고도 만족한 첫 쿠션입니다!\n저는 건성 노란 겨울 페일톤이에요✨\n\n건성이지만 새미매트 쿠션은 쓰고싶다!!!하시는 분들에게 적극 추천하는 제품입니다🫶🏻\n\n너무 건조해서 매트하진 않으면서도 보송하게 마무리되는 느낌! 여름에는 마몽드 리퀴드만 발라도 충분하더라고요!\n\n쿨톤에게 아이보리 색상은 확실히 노란감이 있어 아쉽긴합니다.... 근데 질감이 마음에 들어서 또구매하게 됐어요\n제발 핑크베이스로도 만들어주시길!!!🍀\n\n그리고 리뉴얼되면서 퍼프에 적당량 조절할 수 있게 케이스에 오돌도돌 생긴거 너무 마음에 들어요!!!!!!!!🫶🏻",
    "text28": "촉촉하고 케이스도 예쁩니다~\n가볍게 밀착되고 촉촉해서 좋아요",
    "text29": "건성에 너무 좋아요 \n가격도 너무 합리적이라 자주 사용합니아",
    "text30": "잡티 커버 기능은 거의 없다고 보시면 됩니다 알고 샀긴 했는데도..",
    "text31": "원래 비글로우를 오래 사용했는데요\n같은 홋수로 비내추럴이 나왔길래 구매해봤습니다.\n홋수 이름은 같은데, 비글로우가 더 밝아요!\n그리고 이건 매쉬망 쿠션이라서, 좀 다르긴 합니다.\n확실이 좀 더 내추럴이란 게 느껴져요 굿",
    "text32": "커버좋고 피부에도 자극없습니다.\n피부랑 잘 어울리게 표현돼요",
    "text33": "엄청 얇게 발려서 좀 더 밝은 색을 사도 괜찮더라구요!\n건성이라 두껍게 올리면 다 떠버리는데 얇게 올라가서 섬세한 피부표현이 가능하고 기초 잘 바르고 올리면 건조함 없습니다!",
    "text34": "글로우만 쓰다가 여름이라 빠꿨슴미다 무난하게 잘 사용할거같아요",
    "text35": "전 건성인데 잘 안 맞는 것 같은 느낌이더라고요ㅠㅜ 피부가 약해서 그런가 바로 모공이 막히는 느낌이 나요 그리고 퍼프랑 잘 안 맞는 것 같아서 다른 퍼프로 바로 바꿈",
    "text36": "완전 촉촉하고 제 피부에 딱 맞아요 그리고 제가 건성인데 잘 맞는 것 같아요",
    "text37": "저 지복합성 피부+예민피부인데 요거 좋아요!! 엄청 촉촉해서 커버력은 당연히 떨어지지만 이렇게 더운 날에도 이거 쓰고 파우더 처리해주면 답답하지도 않고 좋아횽",
    "text38": "피부 좋은편이고 잡티 별로 없는 수부지인데 아주 만족\n컬러 코렉팅되는 베이스 얇게 깔고 이 쿠션 올리면 이뻐요",
    "text39": "에스쁘아 쿠션은 워낙 유명해서 한 번 사봤는데 발림성도 좋고 특히 베이스 메이크업 얇게 하는 걸 선호하는 저한테 특히 잘맞아요.\n리필도 한 개 더 있어서 오래 쓸 것 같고 알찬 구성이네요.\n올리브영 쿠션 제품은 리필이 구성되어 있어서 다쓰고 니면 리필 걱정 없이 부담없이 쓸 수 있어서 좋아요.\n쿠션은 건성이나 복합성, 베이스 표현 얇게 하는 걸 좋아하시는 분들이면 찰떡일 것 같은 쿠션입니당 ㅎㅎ",
    "text40": "여름에 건성이 사용하기 딱조은 쿠션!! 돌고돌아 에스쁘아로 정착하게 되..",
    "text41": "생각보다 촉촉하구요 컬러는 음.. 어두워요ㅠㅠ 17호 피부틴데 목만 까매서 13호 사려다 20호 샀는데 아쉽네요ㅠ",
    "text42": "컨버력은 없어서 컨실러 필수예요!좋다고 해서 샀는데 만족해요 촉촉하고 들뜸이 없어요",
    "text43": "촉촉하고 색상이 아주 옘버요 드디어 제 피부 컨디션, 색에 잘 맞는 쿠션 찾은것같아요",
    "text44": "첨 구매햇는데 넘 만족스럽고 조아요! 또 구매할것같아요~!",
    "text45": "첨 구매해봤는데 사용감 좋고 만족합니당! 재 구매의사 100입니당",
    "text46": "적응하느라 조금 시간이 걸리고 나서 다른걸 쓸 수 없어진 가벼움에 재구매",
    "text47": "에스쁘아 쿠션 다 써봤는데 그중에서 비내추럴이 제일 별로임",
    "text48": "품질이 좋고 만족스러워요. 다음에도 다시 구매할 생각입니다.",
    "text49": "촉촉하고 만족스러웠습니다 재구매 의사 있습니다. 여름에 사용하기 좋아요.",
    "text50": "건성 피부에 좋아요\n촏촉하고 잘 발려서 자주 사용하고있습니다",
    "text51": "이거 사용해보고 다쓰고나면 다른거 안찾고 이것만 사용합니다!",
    "text52": "건성입니다. 비글로우쓰다가 다시 여기로 넘어왔어요. 여름엔 이거 같아요 ㅎㅎ",
    "text53": "파우치에 쏙 들어가는 사이즈라 등교할 때 챙겨가기 너무 편해요!",
    "text54": "극건성인데 데일리로 쓰기 좋아요\n가볍게 화장하고 싶을 때 추천드려요\n커버력이 뛰어난 편은 아니지만 자연스럽습니당",
    "text55": "음 원래 쓰던 에스쁘아 없어서 삿는데 넛베드 다만 아쉬운건 음.. 예전께 더 좋다?",
    "text56": "진짜 별로에요. 마스크 벗으면 마스크 대부분에 쿠션이 묻어나있고, 피부표현도 안예뻐요 ㅠㅠ",
    "text57": "커버력 좋고 밀착력도 뛰어나요. 무너짐 없이 오래 유지돼서 데일리 메이크업으로 딱이에요!",
    "text58": "촉촉하요 아주.. 근데 지속력 넘 짧고 지성이 쓰면 개 기름 되여 나비존 기름 좔좔. 커버력 없어요 아주아주.",
    "text59": "극건성이여서 진짜 촉촉하다고해서 촉촉한거 사봤는데용 정말 촉촉하고 아무래도 머리카락이 붙긴했는데 파우더 좀 해주면 괜찮고 진짜 피부타입에 맞는 쿠션쓰니까 다크닝이 없었어요 진짜 👍 저는 엄청 오래 지속됐고 찐 추천합니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[AD][본품+리필] 21호 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "너무 촉촉하지도 않고 뻑뻑하지도 않은듯 \n가볍게 잘발리고 양조절하고 기초만 잘해주면 좋을듯 \n아직 많이 안써봐서 잘모르겟지만 컬러는 나한테 \n조금 밝을듯 ㅎㅎㅋㅋ..ㅠㅠ \n퍼프는 쫀쫀하고 폭신해서 좋앗는데 \n퍼프 뒤에 줄이 살짝 느슨함 \n \n\n+ 아니 에스쁘아ㅠ!!!! 설명을 짧게 적으니까 \n좋은 점을 모르잖노!!!!!!! 🙉🙉☠️☠️😑 \n아 저거 뭐지 쿠션 그냥 뚜껑말고 \n안에 뚜껑하나 더 잇잖슴 내용물 막는 뚜껑 \n그 뚜겅 열면 오돌토돌한 면이 보이는디 \n그게 네모나게 문양들이 올라와 잇어서 \n양조절할때 좋음 아니 설명에 써잇는즐알고 \n오 좋네 이러고잇엇는데 설명에 써주등가 😟\n\n(옴 ㅎㅎㅎ 뚜껑에 양조절 하다가 너무 쎄게 꾹꾹 눌럿더니 본품이랑 리필이랑 빠졋엇음 .. 🥲 내가 힘이 쎈편이여서 힘조절만 잘하면 좋을듯 ㅎ후ㅠㅠㅠㅠㅠ )",
    "text2": "매쉬로 얇고 가볍게 포뮬러를 사용할 수 있고 컬러도 무난하네요",
    "text3": "아침에 받았는데 상자가 찌그러져 있었어요\n속안에는 멀쩡해서 그냥 쓸려구요\n아직 바르기 전인데 전에 계속해서\n써왔던거라 잘 쓸게요.\n내용물이 꽉차 보이지 않아\n좀 아쉽네요.\n그전에 매장에서 구매한건 이렇지\n않던데..",
    "text4": "건성 피부라 쿠션 선택이 늘 까다로운데, 이 제품은 사용해보니 자극이나 트러블이 전혀 없어서 안심하고 쓰고 있어요. 커버력은 솔직히 높은 편은 아니지만, 오히려 두껍게 발리지 않아 피부가 한층 자연스럽고 촉촉해 보이는 게 장점이에요. 특히 건성 피부는 여러 번 덧바르면 뭉치거나 들뜨는 경우가 많은데, 이 쿠션은 여러 번 레이어링해도 매끄럽게 발려서 수정 메이크업할 때도 편하더라고요. 부담 없는 데일리 쿠션으로 쓰기에 딱 좋은 제품이라 만족하면서 쓰고 있습니다.",
    "text5": "선물했는데 생각보다 잘사용하고있다네요 전약간의 트러블이슈때문에 사용중단했는데요 저희엄만 괜찮되요",
    "text6": "리뉴얼 전 제품을 쓰다가 같은 이름으로 재구매한건데 리뉴얼 후에 오히려 수분감이 줄어들었는지 이전 타입보다 같은 시간이 지나도 조금 더 들뜸이 있어요\n그리고 퍼프에 먼지가 너무 잘붙고 밀착력이 아쉬웠습니다 오히려 다른 곳에서 번들로 구매한 퍼프가 피부 표현력이 더 좋아서 퍼프는 바로 바꿨어요\n퍼프 바꾼 뒤에 들뜸도 조금 줄어들기도 해서 아무래도 퍼프는 개선이 필요할듯합니다,,ㅠ",
    "text7": "비글로우쿠션만 쓰다가 처음으로 구매했는데, 비글로우 보다 커버력이 있으면서 촉촉하고 좋아요.\n매쉬 망 처음엔 어색했는데 쓰니까 편하고 괜찮은거 같아요. 색도 마음에 들고 아주 잘 쓰고 있습니다.",
    "text8": "상세페이지 피부표현이 괜찮을 거 같아서 구매해봤는데 좋은거 같아요",
    "text9": "저는 복합성에 광 싫어 인간인데 이거 피부표현이 너무 이쁘게 잘돼요!! 커버력은 살짝 떨어지지만 어차피 컨실러 쓰니깐 큰 문제가 될 정도로 기본 커버가 되지 않는건 아닙니당 모공커버 잘되고 붉은기 커버도 잘 되어요 아주 좋습미당 트라이해보세여!!",
    "text10": "급하게사서 비싸게구매한감이있지만 막발라도 괜찮은 좋은쿠션인거같아요",
    "text11": "너무 만족해요.. 비글로우 쓰다가 무겁게 느껴지고 화장한 티가 너무 팍팍 나서 바꿔봤는데 훨씬 가볍고 광도 비글로우는 기름광? 오일리하게 광나는 느낌이였고 비내추럴은 제품 설명에 있는 반질반질이라는 말이 딱 맞아요 피부표현이 너무 예쁩니다 커버는 거의 없으니 컨실러 같이 써주시면 좋아요",
    "text12": "화알못인 저는 이것만 씁니다 그냥 모공 처리하고 약간 밝히기 딱 좋아요 ㅎㅎ 이름이 내추럴인만큼 커버는 잘 안 됩니다",
    "text13": "아주 좋아요 에스쁘아가 피부 표현이 예쁜데 요게 딱 좋을 것 같아서 샀어요",
    "text14": "수부지인데 저한테는 좀 글로우한 느낌이에요. 늘 매트타입만 쓰다가 가을 겨울에는 얼굴이 찢어지는 느낌이들어서ㅎㅎ바꿔봤는데 가을 겨울 잘 바를 것 같습니다.",
    "text15": "이거 쓰고 피부 좋아보인다 뭐했냐는 말 많이 들었어요 막 발라도 뜨지도 않고 너무 좋아요",
    "text16": "다른 쿠션 아무리 써봐도 비내추럴만큼 얇고 건강한 피부 연출해주는 쿠션이 없어서 계속 비내추럴만 써요.",
    "text17": "처음엔 촉촉한듯 보이나 시간이 지나면 이 날씨애도 좀 건조한 느낌",
    "text18": "피부상태상관없이 막발라도 괜찮은 쿠션이라그러길래 구매해봤어요!!얇고 내추럴해서 진짜 막발라도 피부표현 괜찮게되는거같아요",
    "text19": "어머니 사드렸는데 진짜 좋아하세요 ㄷ세번째 재구매중입니다",
    "text20": "에스쁘아가 색상이 제일 예쁜데, 비벨벳은 너무 매트하고 비글로우는 너무 글로우라ㅠ 그냥 믿고 이걸 사봤는데 적당히 글로우하면서도 세미매트처럼 마무리되는게 너무 좋아요! 지속력 좋고 다크닝 없어요",
    "text21": "선물용인데 엄마는 만족하세요 좋대요 저도그래서 구매했는데 케바케라 전 별루 무거운듯 피부가답답하더라구요ㅠㅠ",
    "text22": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text23": "가을겨울철에 피부가 건조해지다보니 이런 글로우한 제형에 손이 가네용!",
    "text24": "촉촉하고 가볍게 발리는데 커버력은 크게 상관없으신 분들이 쓰기 좋을 것 같아요 근데 에스쁘아는 좀 밝게나와서 색상테스트 해봐야할듯",
    "text25": "친구가 좋다고 해서 구매했어요!! 리필이랑 같이 있어서 좋아요",
    "text26": "제가 진짜 좋아하는 쿠션입니다 커버력 없는거 같지만 그래도 피부결 표현 하나 끝내줍니다 추천드려요",
    "text27": "에스쁘아 5통넘게 사용중인데 매번 너무 좋네요..다른 쿠션 못써요ㅠㅠㅠ 피부좋다고 주변에서 난리입니다 !!",
    "text28": "간편하게 화장할때 이거 잘 쓰고 있음 피부 표현 완전 예쁘게 되고 무너지는 것도 나름 괜찮음. 그런데 위에 살짝 파우더로 코팅해주면 지속력도 좋음 거의 6개째 사용하고 잇음\n그런데 바뀐 케이스가 ㅇ마음에 너무 안들어버려~~~",
    "text29": "건성이고 별다른 잡티고민 없는 데일리쿠션 찾는 사람이라면 추천! 땀이 많은 편이라 여름 제외하면 잘 쓸 것 같아요🩵 촉촉해서 찍힘이나 긁힘에 약할 줄 알았는데 생각보다 강해요! 물론 시간 지나면 코랑 턱 쪽은 좀 지워지더라구요ㅋㅋㅋ 개인적으로는 너무 만족스러운 데일리 쿠션입니다!!! 속광도 너무 예쁘게 돌고 생각보다 얇게 발려서 만족💕",
    "text30": "언젠가 한번 써보고 좋아서 재구매한 제품이에요 자연스럽고 피부도 좋아보여요",
    "text31": "설화수 에어리랑 고민하다가 요거 사봤어요 ! 피부가 편안하구 좋네요. 대신 커버력은 없습니다 !",
    "text32": "일단 에스쁘아 라인은 색상이 너무 이뻐서 좋아요ㅠㅠ 촉촉하고 무너짐도 이뻐요!",
    "text33": "솔직히 커버력은 뛰어난편이 아닌데 본인의 피부를 제일 최대치로 끌어올려주는 느낌이랄까요? 촉촉하고 자연스러운 타입이라 원래 피부 좋은 분들이 가볍게 쓰기 좋은 쿠션이네요 저는 되게 맘에 듦 재구매 생각 있어요!!",
    "text34": "피부표현 이게 최곱니다 왕강추 드리고 커버력은 없어요 아쉽네요",
    "text35": "잘 쓰고 있습니다 생각보다 커버력도 굉장히 좋아요 개인차는 있겠지만요!",
    "text36": "붉은기 있는, 약간의 올리브빛이 도는 노랗고 밝은 여름 쿨 페일톤피부. (17-21호)  맞는 베이스 찾기 너무 힘듦… \n모공 ,주름 많음.  복합성 피부 \n\n컬러가 다했어요. 밝은 상아색 쿠션 찾으시면 강추. \n피부톤 보정이 잘 되어 투명하고 깨끗해 보여요. \n\n모공 커버력 중상, 밀착력 중상, 피부톤 보정 상\n텁텁함 없이 반투명하고 맑게 올라갑니다. \n샤넬 레베쥬 느낌과 비슷해요. \n\n베이스는 컬러가 가장 중요한데 컬러에서 이미 90점 먹고 들어가요. 이런 컬러 찾기 힘듭니다.\n얼굴에 상아색, 붉은색, 녹색, 갈색빛이 골고루 분포된 대단히 난감한 피부톤인데 깔끔하게 한톤으로 정리 되네요. 간혹 컬러가 맞는 제품을 찾더라도 조금만 텁텁하면 답답해보이는데 투명감 있게 올라가서 그런것도 없어요. 얇게 발려서 끼임 없고 모공커버도 꽤 잘됩니다. 이정도면 100점 만점에 99점 주고싶어요. \n오늘 처음 발라서 지속력을 아직 확신할수 없기에 1점 뺍니다.. \n\n+ 추가 : 며칠 사용해보니 지속력도 좋음. 시간이 지나도 번들거림이나 건조함 없이 거의 처음 그대로 지속됨. 보통 아무리 좋은 파데라도 시간 지나면 유분기가 올라오는데 얜 그렇지 않아서 신기함.  다크닝도 없음. 정말 훌륭..!\n\n결론 : 밝고 노란 피부, 밝고 노랗고 약간의 올리브빛 도는 피부, 홍조있는 봄웜. 여쿨님들 / 붉은기 노란기 없는 맑은 상아색 베이스 찾으시는 분들께 추천!",
    "text37": "아직 안 써봣는데 리뷰 좋아서 시킷음ㅁ여 રલો? 배송도 빠르고 좋아여",
    "text38": "퍼프도 부드럽고 수분감 있게 잘 발려서 좋아요 커버력도 괜찮은 거 같아요",
    "text39": "리뷰보고 구매했는데 대대만족입니당 ㅎㅎ 오늘드림으로 빨리 받았어요",
    "text40": "잘구매했어요 만족스러운 소비로 나중에 다시 구매할 기회가 있다면 재구매의사있어요",
    "text41": "에스쁘아 쿠션은 정착템입니다 ㅎ 가볍게 발리고 지속력도 조아요",
    "text42": "잘구매했어요!! 디자인도 이쁘고 다 사용하면 재구매할거같습니다,",
    "text43": "건성피부여서 에스쁘아 좋아합니다 이번에 패키지도바꺘는데 이쁘네용",
    "text44": "건성인 저희 엄마 정착템 맨날 이것만 써서 사드렸어영 추천합니듀",
    "text45": "엄마가 에스쁘아 조아해서 사드렸어요 원래 에스쁘아하면 매트한데 이건 촉촉해서 조아여",
    "text46": "에스쁘아 좋은줄은 알고 있었지만 촉촉한 쿠션 찾다가 구매했는데 정말정말 만족이예요!  대부분 다른 쿠션들은 처음 퍼프쓰면 뭉치기도하고 부자연스러운 느낌이 있는데 이건 전혀 그런거도 없고 촉촉하고 피부표현도 너무 예쁘게 잘 되네요~ 이거만 쓸것같아요 앞으로!!",
    "text47": "데일리 쿠션으로는 딱이에요 근데 지속력은 쩌끔 아쉬움요 ㅎ",
    "text48": "재구매템~ 매쉬망이라서 너무 좋고 자연스러운 피부표현이 짱이에용",
    "text49": "재구매예요 수부지인데 잘쓰고있음 구국구구숙수구굿 에스쁘아는 유명한 베이스맛집임",
    "text50": "인생템이여요.. 뭘 발라도 뜨고 밀린다 하시는 분 아묻따 이거 한 번만 써보세요 모공,요철커버도 싹 되고 안 살 이유가 없는데 진짜.. 가격이 좀 비싸지만 ㅜㅜ",
    "text51": "어떤 그ㅡ지같은 피부에 발라도 그냥 척척 올라가는 쿠션\n솔직히 케이스 너무 맘에 안듦... 이전게 더 투명한 느낌이고 예쁨... 지금 거의 6개째?? 쓰는 중인데\n\n에스쁘아 특 장점이 색감임.. 레전드 색감 이쁨!\n그리고 광도 적당히 은은해서 잘 쓰는 중",
    "text52": "발색이 너무 좋아요!! 지속력도 좋고 양조절도 쉽고 자연스러운 피부표현이 되어 만족스럽습니다 커버가 눈에 띄게 잘 되진 않지만 그래서 오히려 자연스러운 컬러로 발색되어서 좋아용 무너질 때도 예뻐서 요즘 같은 덥고 습한 여름 날씨에 추천입니다!",
    "text53": "원래 비내추럴 항상 쓰다가 다써서 어뮤ㅈ 썼는데 쓰다가 화나서 이거로 냉큼 다시 삼. 진심 ㅇㅁㅈ는 눈가 주름에 끼고 난리나는데 에스쁘아는 끼임 없이 깔끔 맨들. 진심. 갓\n에스쁘아 비내추럴 단종 하지 말아주세요. \n그리고 케이스 리뉴얼돼서 너무 좋음 개이쁨. \n뮤트쿨한핑쿠 ♡",
    "text54": "거의 비비느낌입니다 그래서 이거 쓰는 거긴 하지만 커버력 바라고 사시는 거라면 비추입니다 자연스러운 연출을 선호하시면 쓰는 거 추천합니다 여름에 파우더 없이 쓰긴 좀 힘들어요",
    "text55": "막발라도 잘발려요. 어느정도 커버는 되지만 약한편인데 저는 딱 이정도가 자연스럽고 예뻐서 좋아요. 화사해보이고 피부좋아보여요",
    "text56": "이거 완전 제 인생템이에요 세일할때 쟁여놓으려구요 ㅎㅎ 대체품 절대 못차자…",
    "text57": "세번째 쓰는 제품이에여 패키지 바뀌었는데 바뀐 통이 더 이뻐영 ㅎㅎ",
    "text58": "다 좋은데 양이 너무 별로에요 몇 번 쓰다 보면 다. 씀 리필까지 한 달도 안 못가네요ㅠ",
    "text59": "촉촉하면서 얇게 발리고 색상도 너무 이뻐요! 여름에도 위에 파우더 가볍게 올리면 안 무너져요!",
    "text60": "에스쁘아 비내추럴은 제발 단종시키지 말아주세요. \n이거처럼 깔끔하게 발리는 쿠샨 없음",
    "text61": "에스쁘아 쿠션은 발색이 예쁘고 피부표현이 예쁘게\n잘되어서 정말 마음에\n들어요",
    "text62": "에스쁘아 비내추럴 쿠션 좋아요~~\n퍼프로 간단하게만 두두려줘도 피부에 잘먹어서 좋아요~~",
    "text63": "건성이라 촉촉한 건 좋은데 그만큼 다크닝 너무 심해서 3시간 지나면 다 지워져 있어요 다른 리뷰에서 좋다는 말 많아서 제 피부가 이상한 걸지도 모르지만 너무 아쉽네요",
    "text64": "쓰던 제품입니다 색도 딱 맞고 커버력도 좋아서 잘 쓰고 있습니다",
    "text65": "쿠션 죠아요\n본품 리필 기획으로 잘 썼습니당 ㅎㅎ\n굿굿~~!",
    "text66": "복합성 피부인데 이게 젤 좋아요 ㅠㅠ 이번에 본품 디자인 변경 되었던데 더 이쁘네횽 ㅎㅎ 근데 자주 품절이라 슬파용",
    "text67": "매트한 제품은 아니고 촉촉한 형태 매트한 제품 좋아하는분 비추 색상 타제품보단 밝은편 입니다",
    "text68": "어차피 파우더가 필수인 사람이라 쿠션은 촉촉하게 뜨지 않는걸 선호하는데 가벼우면서 건조하지 않아서 좋아요",
    "text69": "이거 쓰고 바로 좁쌀 엄청 올라왔어요… 그렇게까지 민감한 피부도 아닌데 ㅠㅠㅠ 돈아까워라",
    "text70": "좋아요 굿굿\n직원분 친절하십니다 ㅎㅎ\n항상 대박나세요~~~",
    "text71": "에스쁘아 쿠션 건성 복합성인 피부에도 잘 맞는거같아요~~  건조해지지않고 피부표현이 잘되요.",
    "text72": "피부가 너무 건조해져서 비내추럴 잘 쓰고 있어요! 촉촉해서 조아요",
    "text73": "색깔도 좋고 촉촉하니 발림성도 좋네요 커버는 살짝되는 정도네요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[AD][본품+리필] 22호 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "엄마도 써보셨는데 많이 아쉬워하셔요.\n촉촉함은 덜하고 커버력도 덜하다네요.",
    "text2": "유명 브랜드 에스쁘아를 사보다!\n비싼감이 있어서 엄두도 못내다가 엄마가 쿠션 새꺼 사신대서 추천함.\n\n무난하게 사용되길.",
    "text3": "커버력이 좋아서 피부 결점을 자연스럽게 가려주고, 한 달 동안 사용하면서 무너짐이 예쁘게 되는 점이 마음에 들었어요. 피부에 답답하지 않고 촉촉하게 마무리돼서 데일리로 쓰기 딱입니다. 컬러도 자연스럽게 잘 맞아요.",
    "text4": "3ce꺼 5통째쓰다가 갈아탔는데 대만족 \n어두운톤에 핑크베이스 전 23호인데 예쁘게 잘 나오고\n가볍게 잘 발려서 피부 조아보임 ㅠㅠ 만세",
    "text5": "복합성 분들 추천드려요 너무 글로시하지않아서 좋은거같아요",
    "text6": "이번에 바꾸 수분 기초랑 같이 써서 그런가 피부 무너짐이 없더라구요!! 그래서 좋았어요 그런데 날씨가 오락가락해서 그런가 좀 번들번들 거리기는 하더라구요(팔자? 코 바로 옆쪽이라서 좀 호빵맨 같음..) 아직 조금 더워서 그런가 같아여",
    "text7": "처음 구매해봤는데 촉촉해서 좋아요 다 쓰고 재구매예정입니다 강추합니다.",
    "text8": "잘 쓰고 잇지만 클리오로 갈아탈까 생각중입니다!!커버력 나쁘지않아요",
    "text9": "건성,복합성 추천드려요 ! 너무 촉촉한건 별로이신분들이 쓰기에 좋을거같네요",
    "text10": "생각외로 좀 잘 지워짐\n그것만빼면 괜찮은데\n제가 못해서도 그렇지만 수염이 개가득올라와요ㅠ",
    "text11": "딱 애매한 톤에 잘맞고 촉촉하기까지 해서 좋아요!! 커버력이 없는편이라서 가볍게 바르기 좋아요",
    "text12": "화장품에 진심인 언니가 있어서 물어봣는데 덕분에 아주 잘 쓰고 잇는 쿠션입니당ㅎㅎ너무 됴아요ㅜㅜ",
    "text13": "피부에 착 감기고 가볍게 표현돼서 아주 좋습니다. 에스쁘아 쿠션은 다 좋아요",
    "text14": "이거있잖아요제가진짜쿠션만바르면다뜨고건조하고난리나서쿠션을바꿔보자해서바꾸려고산건데\n사실솔직하게말하면이거말고다른버전살려다가실수로산거거든요??? 손등에 발색한거랑얼굴에직접한거랑진짜차원이다름요!!!!! 완존저욘스럽고매끈매끈깐달결같아졍요진짜왕추천합니다\n지성분들은조곰힘들수도????ㅠ",
    "text15": "네이밍쓰다가 이걸로 넘어왔는데\n매쉬망 좋아하시면 강추\n저는 그닥 그랬어요 근데 색 이뻐서ㄱㅊ음\n아마계속 쓸 것 같네요 네이밍보다 더촉촉함",
    "text16": "여러쿠션돌고돌아 다시 왔어요 . 지복합성 피부에 자연스러운피부표현은 이게 최곱",
    "text17": "처음 쓸 때는 되게 좋았고 지금도 피부표현 되게 예쁘다고 생각함 근데 커버력이 진짜 너무 ㄹ없어서... 감안하고 산거지만 그냥 파데프리 선크림을 쓰게됨",
    "text18": "얇게 밀착되고 무너짐 적어요 리필 증정까지 있어 가성비 최고예요",
    "text19": "좋아서 추가구매하네요~ 발림성 좋고 눈밑다크급가리기 좋고 차단효과도 있어 더 좋네요",
    "text20": "예전에 쓰다가 다른 거 쓰다가 다시 돌아왔습니다 이만한 제품 찾기가 힘드네요 꾸준템이에요",
    "text21": "22호 나와서 넘 좋아요\n21호 썼었는데 시간 지나면 입주변 지워지면서 다크닝처럼 보여서 22호로 갈아탔고 지금 피부톤에 딱 맞는 것 같아용",
    "text22": "아는언니가 화장품 쪽으로 일을 해서 물어봤는데 이게 건성한테 좋다구 하드라거요?올영 직원분들은 다른 걸 추천해주셨지만 왠지 모르게 다른 쿠션 쓰기엔 겁나고 무서워서 그냥 에스쁘아 다른 제형으로 갈아탔습니다 촉촉하고 피부표현도 예쁘고 좋아요ㅎㅎㅎ",
    "text23": "모공을 살짝 가려주는 정도의 커버력에 압도적으로 피부 표현이 좋아요! 진짜 내추럴하게 내 피부처럼 맑게 표현되는 것 같아요.\n그리고 무엇보다 엄청 신경써서 쿠션하지 않아도 될 정도로 뜨질 않아서 대만족입니다.",
    "text24": "일단 너무 촉촉하고 화장을 한듯 안한듯 자연스럽게 연출해줘요",
    "text25": "건성인데 매트한 쿠션 쓰다가 아는언니가 추천해줘서 바꿔봤는데 진짜 너무 좋아요 개촏촉합ㄴ다 건성분들 추천해요 꼭 사세요😭😭",
    "text26": "건성이라 이것저것 많이써봤는데 너무 촉촉하고 좋아요 추천해요ㅎㅎ",
    "text27": "22호 페탈 색상은 붉은기가 있는 피부에 잘 맞는 쿨톤 베이지 계열이라 얼굴이 화사해 보이면서도 부드럽게 보정됩니다. 쿠션 제형이 촉촉하지만 발랐을 때 피부에 얇게 밀착돼서 답답하거나 무겁지 않았어요. 커버력은 중상 정도로 여드름 자국이나 붉은기를 한 번에 어느 정도 가려주고, 필요하면 소량 더 덧발라도 들뜨지 않았습니다. 특히 모공 부각이 심하지 않고 피부 결이 매끈하게 표현돼서 마스크 착용 시에도 무너짐이 예쁘게 되는 편이었어요. 지성 피부임에도 오후까지 유분이 심하게 올라오지 않았고, 살짝 보송하게 마무리되는 파우더리한 느낌이 남아 깔끔한 피부 표현이 오래 지속됐습니다. 여름철에는 기초를 가볍게 하고 바로 사용하면 밀착력이 훨씬 좋아지고 무너짐이 덜했습니다. 퍼프도 부드럽고 균일하게 발려서 사용감이 좋았고, 리필까지 포함돼 가성비도 만족스러웠어요. 전반적으로 자연스러운 피부 표현과 적당한 커버력을 원하는 지성 여드름 피부에 잘 맞는 쿠션입니다.",
    "text28": "건성이지만 촉촉하다거나 끈끈한 건 못참아요. \n\n물광이다, 촉촉하다, 이제까지 쿠션 10개는 두세번 쓰고 다 버렸는데 처음으로 대만족 합니다!!!! \n제일 최악의 쿠션은 ㅇㅁㅈ 였어요… \n\n우선 에스쁘아는 메쉬 망이라 척척하게 묻지 않아요. 퍼프도 흡수를 듬뿍하는게 아니라 쀼등쀼등한 재질이라 매끈하게 발립니다. 25호 태닝 피부인데 22호밖에 없어서 그냥 샀는데 얇게 발리니까 톤 크게 안타는 것 같아요. \n\n여름에 쓰기 딱이네요. \n모처럼 마음에 드는 쿠션입니다👍🏻👍🏻👍🏻",
    "text29": "신기한 쿠션... 커버력이 좋은 것도 아니고 지속력이 엄청 좋은것도 아니고 색이 엄청 예쁜것도 아니라 위에거는 다 보통 눌렀는데 이 쿠션의 진가는 피부 표현에 있음. 지성이라 촉촉한 쿠션 걱정하면서 구매한건데 처음에는 당연히 광 돌게 발리고 신기한건 이 광이 그대로 감...보통 쿠션 쓰면 오후 될수록 기름나와서 번들거리는데 얘는 안그럼 그리고 피부표현이너무예쁘게됨내가피부깨끗했으면이쿠션업고다녔다그치만나는여드름쟁이이므로...컨실러써야함",
    "text30": "각질 많은 복합성인데 파우더랑 같이 쓰면 촉촉한데 지속력이 조금 더 올라가요! 예민해서 조금만 성분 안좋아도 피부에 뭐가 많이 올라오는데 그런거 하나도 없어요. 수정화장도 편하고 피부가 얇아서 두껍게 바르면 답답해보이는데 이건 얇게 발려서 넘 좋아요. 재구매의사 완전 있습니당",
    "text31": "수부지피부인데도 들뜸 갈라짐 없이 다크닝도 없어요. 다만 지속력이 아쉽지만 근래 사용한쿠션중 최곱!!!",
    "text32": "색도 잘 맞고 끼임도 별로 없고 뜨는것고 잘 안떠서 좋아요 잘 쓰고 잇숩니다",
    "text33": "피부가 건성인데 촉촉해서 너무 좋았오요\n밀리지않고 좋아오^^",
    "text34": "수부지인데 에어컨땜에 건조해서 사봨ㅅ는데\n촉촉하다못해 기름집니다",
    "text35": "쿠션은 얇게 발리는 걸 좋아해서 애용하고 있습니다. 커버는 전혀 안되지만 엄청 촉촉하고 가벼워요!!",
    "text36": "애스쁘아꺼는 진짜 다 잘 쑤고 있습니다 안 뜨고 저한테 너무 잘 맞아요",
    "text37": "아주 촉촉합니다 발색도 좋고 색상도 좋아요 아주 촉촉하고 광택이 흐릅니다 줄줄",
    "text38": "건성인 친구 선물로 사줬는데 촉촉하고 발색은 맑게 올라와서 좋다고 합니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[AD][본품+리필] 23호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "저희 엄마 피부가 굉장히 예민하시고, 엄청 건조하셔서 거의 진짜 모든 종류의 쿠션 다썼는데\n\n이 쿠션에 정착하셔서 지금 계속 이것만 쓰세요!\n\n주문해달라해서 또 주문중입니다~~",
    "text2": "진짜 진짜 좋음..\n그리고 주위에 알만한 사람들은 다 이거 씀..\n지성이지만 절대 포기할 수 없는 표현력과 밀착력\n최고의 쿠션 진짜로!! \n그리고 한번도 뜬 적이 없어요",
    "text3": "엄마가 좋아하셔서 재구매해드렸어요ㅎㅎ 촉촉하고 색도 적당해여",
    "text4": "커버할 것이 별로 없어서 비네추럴 쿠션으로 샀어요. 언제든지 무난하게 휘리릭 바를 수 있어요",
    "text5": "지성인데 사용중이에요\n파우더 안하면 진쩌 번들거림 끝판왕이지만 파우더하면 괜찮아요",
    "text6": "쿠션은 이 제품만 쓰는데 피부 표현 예쁘고 자연스러워서 좋아요",
    "text7": "포장과 배송 모두 만족스러웠고, 제품 상태도 좋아서 잘 사용했습니다",
    "text8": "저렴이 중에  옐로우 베이스 쿠션 찾기 힘들고 뮤트라 그런지 다른 쿠션의 어두운 컬러들은 다 채도가 너무 높아허 못쓰는데 에스쁘아가 밝긴해도 그나마 채도가 낮은듯... 솔직히 제형만 따지면 다른 쿠션으로 갈아탈듯",
    "text9": "촉촉해요\n자연스러워서 꾸밈정도 4/5까진 이걸로 화장해요",
    "text10": "에스쁘아 비내추럴 너무 잘 써서 다시 샀어요 리뉴얼되고 디자인 예뻐졌네요",
    "text11": "에스쁘아 비내추럴 쿠션 워낙 잘썼어서 리뉴얼되고 또 사봤어요",
    "text12": "저렴한 가격에 구매할수 있어 좋아요 ^^\n빠른 배송감사합니다",
    "text13": "이제 23호는 오프에 안 들어오네요 ... 🥲\n\n케이스가 바뀌었는데 내용물은 그대로라 다행\n밀착력 피부표현 이거 따라올 쿠션이 없음\n기초 아무렇게나 해도 촵촵 붙고\n막 발라도 예쁨 !\n리뉴얼/단종 아니됩니다",
    "text14": "23호 베이지 색상이 피부에 잘 맞아요.\n베이스 메이크업 하기 좋아요.",
    "text15": "23 베이지 색상이 피부에 잘 맞아요.\n리필도 있어서 좋아요.",
    "text16": "촉촉하고 자연스러운 쿠션이에요. 비글로우도 썻었는데 좀 더 은은한 고급광 느낌? 피부 좋으신 분들이 바르면 딱 좋을 쿠션입니더~",
    "text17": "4개 비우고 리뉴얼 된 건 처음 써봤는데 제형이 그대로여서 만족스러워요. 촉촉하고 데일리로 쓰기 좋습니다",
    "text18": "수분감 있게 촉촉하면서도 번들거림 없이 마무리되고, 지속력도 괜찮아서 오후에도 피부결이 깔끔하게 유지됐어요. 다만 여름철 지성 피부는 조금 무너짐 주의가 필요하여 마무리 파우더 처리나 픽싱을 잘 해줘야 할 것 같습니다",
    "text19": "에스쁘아 말해뭐해 쵝오죠 \n이모한테 선물했는데 좋아하십니다",
    "text20": "부모님이 쓰실거라 주문해드렸어요 무난하게 사용중이세요 컬러가 조금 밝은 느낌이에요",
    "text21": "크션 뽀송 에스쁘아 좋아요 이름조차 이쁜 제품이에요 추천합니다",
    "text22": "매장에서 테스터 해보고 구입했어요 촉촉하고 괜찮은듯해요 얼굴에 잘 맞길 바래봅니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[본품+리필+퍼프2매] 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "유튜브 보고 고민하다가 구매했던 ~ 💁‍♀️\n\n\n\n\n\n\n\n📍비내추럴이라는 이름답게 엄청 내추럴해요\n파데프리 선크림이랑 비슷한 정도의 커버력이에요\n톤보정만 해주는 느낌이긴한데 홍조같은건 커버 될듯\n트러블 흉터는 따로 가려야했어요\n\n\n\n\n\n\n📍일반 23호보다 약간 밝은 느낌인데 커버력 자체가 높지 않다보니 23호랑 비슷하다고 느껴졌어요\n제 피부 위에서는 다크닝이 약간 있었는데\n얼룩덜룩하게 무너지기보다는 전체적으로 한 톤 어두워지는 느낌이었음\n\n\n\n\n\n\n📍분명 제가 본 유튜브에서는 광이 많이 돌았거든요\n근데 제 피부에서는 세미매트처럼 느껴졌어요\n다만 저는 수부지 피부고 .. 기본적으로 뭘 발라도 시간 지나면 건조해지는 피부긴해요 그치만 처음 발랐을 때부터 촉촉한지는 잘 모르겠었음\n비글로우 퍼프로 바꿔 발라도 건조한건 똑같았음......\n\n\n\n\n\n\n\n💥총평 : 위에 나열했듯이 저한테는 큰 장점 없는 제품인데도 ㅋㅋ 의외로 손이 잘 가요\n피부 뒤집어졌을 때 써도 크게 문제 없었고 풀메보다 눈썹 + 틴트만 선호하는 편이라그런지 은근히 잘 쓰게 됨 .. \n매쉬망이라 양 조절하기 쉽다는 것도 한몫한것같네요\n추워지는 계절에 지성분들이 쓸만한 템인듯",
    "text2": "유튜브 보고 고민하다가 구매했던 ~ 💁‍♀️\n\n\n\n\n\n\n\n📍비내추럴이라는 이름답게 엄청 내추럴해요\n파데프리 선크림이랑 비슷한 정도의 커버력이에요\n톤보정만 해주는 느낌이긴한데 홍조같은건 커버 될듯\n트러블 흉터는 따로 가려야했어요\n\n\n\n\n\n\n📍일반 23호보다 약간 밝은 느낌인데 커버력 자체가 높지 않다보니 23호랑 비슷하다고 느껴졌어요\n제 피부 위에서는 다크닝이 약간 있었는데\n얼룩덜룩하게 무너지기보다는 전체적으로 한 톤 어두워지는 느낌이었음\n\n\n\n\n\n\n📍분명 제가 본 유튜브에서는 광이 많이 돌았거든요\n근데 제 피부에서는 세미매트처럼 느껴졌어요\n다만 저는 수부지 피부고 .. 기본적으로 뭘 발라도 시간 지나면 건조해지는 피부긴해요 그치만 처음 발랐을 때부터 촉촉한지는 잘 모르겠었음\n비글로우 퍼프로 바꿔 발라도 건조한건 똑같았음......\n\n\n\n\n\n\n\n💥총평 : 위에 나열했듯이 저한테는 큰 장점 없는 제품인데도 ㅋㅋ 의외로 손이 잘 가요\n피부 뒤집어졌을 때 써도 크게 문제 없었고 풀메보다 눈썹 + 틴트만 선호하는 편이라그런지 은근히 잘 쓰게 됨 .. \n매쉬망이라 양 조절하기 쉽다는 것도 한몫한것같네요\n추워지는 계절에 지성분들이 쓸만한 템인듯",
    "text3": "저는 아주아주 만족하면서 사용 중 입니다!\n코끼임 하나도 없고 \n메쉬망을 푹 찍어서 발라도 양조절 아주 잘 돼요!\n저는 그 한 번 찍은 걸로 얼굴 전체 다 발라줍니다!\n그리고 개기름 좔좔 광 절대 아닙니다!\n그냥 딱 적당한 광..?\n시간이 지난 후에도 유지력 좋아요!\n살짝 수정화장 하고 싶은 부분이 생겨서ㅜ하더라도 뭉치는 거 하나도 없고 그냥 처음 화장한 거 처럼 잘 올라가용\n다 맘에 들지만 단 한가지 단점을 뽑자면 \n향이 좀 강해용\n꽃향..? 같은 향이 바를 땨 계속나요..\n하지만 이건 개취라서 저만 그럴 수도있아ㅛ\n그 외에는 다 너무 좋아서 그냥 참으면서 발라용 \n바르고 나면 아예 안나요!",
    "text4": "피부 진짜 좋아보여용\n애초에 커버력은 거의 없다는 걸 알고 구매해서 저는 괜찮았어요!\n사실 저는 잡티는 없는 편이고 다크서클 때문에 컨실러를 사용하는데 아무리 커버력이 좋은 쿠션도 제 다크서클을 가리지는 못해용ㅜㅜ 착색에 의한 다클서클이 아니기때문에요ㅜㅜ\n그래서 어차피 컨실러를 사용할 거라면 매트하고 커버력이 뛰어나서 갑갑한 쿠션보다는 그냥 얇고 피부가 좋아보이는 쿠션을 사용하는 게 낫다는 결론에 이르러서 이 쿠션을 구매해봤어용 \n근데 만족하긴 하는데 색상이 조금만 더 다양했음 좋겠어용!\n베이지는 제 피부에는 정말 똑같은 색상입니댜..오히려 조금 어두워 보인달까??\n아이보리는 딱봐도 너무 밝을 거 같아서 그 중간의 컬러가 나왔음 좋겠어용!!",
    "text5": "리뷰 안남기는데 이건 너무 좋아서 기쁜마음으로 리뷰하려구요.  \n모공과 결커버를 중요하게 생각하지만 홍조도 제법있어서 홍조커버까지는 바라지 않는다...였는데,\n엄청 얇게 발리지만 색상때문인지 홍조가 예쁘게 비춰서 그 홍조를 이쁘게 보게됨요. \n이건 홍조도 커버됐다고 볼정도... 모공과 결버커는 제가 경험한 쿠션중에서는 최고입니다. \n\n고가쿠션위주로 사용을 하다가 한국 쿠션들이 좋다는얘기에 경험해보고 있는데 진짜 좋네요^^\n\n여름에 쓰기엔 좀 많이 촉촉한가? 싶은 발림성인데\n피부에 안착되면 세미매트해지면서 윤광만 남겨요.",
    "text6": "굉장히 촉촉해서 건성이 사용하기에 좋은 제품이고\n촉촉한 만큼 지속력은 정말 짧은편이예요\n그대신 메이크업 했을때 광이 과하지도 않고 적절해서 은은하게 이뻐요 그리고 화장이 무너졌을때도 지저분해보이지않고 자연스럽게 무너져서 좋아요\n향도 너무 강하지 않아서 딱 좋아요",
    "text7": "23호치고는 굉장히 밝은거 같아요 촉촉하고 자연스러운 광이 나는 제품이예요 지속력은 그렇게 오래가지 않아요",
    "text8": "얇고 가벼우면서도 자연스럽게 표현되는 쿠션~ \n커버가 약한것 같아도 커버가 필요한곳은  여러번 두드려주면 이쁘게 커버되요^^ 대신 좀 빨리 쓰는 느낌은 있었습니다\n쿠션제품은 잘 재구매안하는편인데 이건 재구매했어요 ㅎㅎ 건성피부인데도 한겨울까진 아니겠지만 많이 안당기고 깨끗하게 표현되는 느낌이 좋았어요",
    "text9": "웬만하면 쿠션을 재구매하는건 쉽지 않은데 \n재구매했어요\n저는 두꺼운 커버보단 얇게 여러번 두드리는걸 좋아하기 때문에 이 제품이 저와 잘 맞았어요 전체적으로는 커버가 약해도 커버가 필요한 부분은 여러번 두드려서 가려주면 되는데 이 제품은 얇고 뭉침없이 깨끗하게 표현이 되어요 \n적당한 수분감과 너무 글로우하지 않은 촉촉함이 참 맘에 들고 들뜸없이 가볍게 먹어서 정말 좋습니다^^",
    "text10": "-홍조, 실핏줄비침, 코 및 나비존 모공 있고 여드름은 거의 없는 편\n-파데는 스파츌러 1코트씩, 쿠션은 한번 찍어서 얼굴 전체 커버할정도로 화장 엄청 얇게 하는 편\n\n저같은 유형의 분들에게 딱 좋은 표현력을 가진 쿠션입니다.\n커버력이 높지 않아 잡티만 가려주는 정도인데, 내 피부같이 엄청 자연스럽게 커버되고, 모공도 무난하게 채워줍니다",
    "text11": "만족 후기❤️ 꾸안꾸 바른듯 인바른듯❕\n\n코로나 시작된 후로 선크림도 안바르고 다니던 저였는데 점점 나이가 들다보니(?) 그래도 좀 정돈된 모습으로 다니고 싶어서 ㅋㅋㅋ 바른듯 안바른듯 쿠션 찾고 있었습니다!\n\n제 조건은\n1. 커버력은 좋지 않아도 된다\n2. 너무 두껍게 발리지 않아야 한다\n3. 바른 후에도 붕 뜨지 않고 바른듯 안바른듯 별로 티가 안나야 한다\n4. 무너져도 별로 티가 안나야한다\n\n여기저기 카페에도 물어보고 서칭하다가 김기수님이 추천하는 영상에 요 제품이 있었고 젤 괜찮을거 같아 구매했는데 완전 만족!! 너무 건조하지도 너무 광나지도 않구요!\n두번정도 레이어 하면 울긋불긋은 정리되는 정도의 커버력! 무너져도 별로 자글자글 하지 않고 별 신경 안쓰여요 ㅎㅎ \n\n제가 딱 원하는 제품이에요❤️🖤",
    "text12": "뭘 다 써도 맘에 드는 쿠션이 하나도 없었는데 \n진짜 인생 쿠션 찾았어용 ㅋㅋ \n샤넬 디올 헤라 입생 뭐 등등 \n좋다고 하는 건 다 써봄 \n저한테는 다 두껍고, 안 두꺼우면 또 색이 안 이쁘고,\n여튼 뭔가 다 맘에 안 들었음(케이스만 이쁨)\n그래서 최대한 얇게 발라서 미스트 엄청 뿌리고 다녔는데 \n옴마나 이건 그냥 원하던 그 자체 쿠션임!!\n실패 안할려구 유튭으로 쿠션 검색해서 요리조리 보고\n구입햇는데 노력한 보상이 있네용 득템!!ㅋㅋ\n촉촉하고 반지르르~~ 두껍지않으면서 \n얼굴색은 확 살아남 모공 커버도 잘 되고,\n아주 자연스러움 ㅋㅋㅋㅋ 잡티 커버는 컨실러로 충분!\n진짜 두꺼운 거 시러하면 무조건 강추!!\n살면서 올리브영에서 쿠션 첨 사봤는뎅 \n진짜 올영 사랑임! 에스쁘아는 더 사랑임!!",
    "text13": "얇게 발리는 제형이라 마음에 들어요!\n커버력은 좀 떨어지더라도 피부결 자체를 좋아보이게 하는 쿠션이에요",
    "text14": "매쉬망이라 골고루 퍼프에 묻는게 좋아요.\n커버력이 높지는 않지만 자연스럽게 톤업되는 정도이고, 시간이 지나도 예쁘게 무너지는 느낌이에요.",
    "text15": "유튜버나 광고만큼 기대한거보단 변로, 커버력이나 밀림현상이 떨어짐",
    "text16": "가격대비 성능도 좋고 믿고 쓰는 브랜드 중 하나입니다. 최고.",
    "text17": "색상이 너무 예쁘고 촉촉하고 화장한 느낌 보다는 정말 물광 정리 된 느낌으로 메이크업 가능해요.",
    "text18": "여름에 쓰기엔 조금 과한 느낌이 없진 않지만 가볍게 쓰기에 좋습니다.",
    "text19": "모공커버 무난\n연한 잡티정도만 가려줘서 꾸안꾸 느낌의 쿠선입니다\n자연스러운 커버+약간의 톤업 원하신다면 추천\n다만 수부지인데 시간 좀 지나면 넘 건조해요",
    "text20": "기본적으로 에스쁘아가 지성 혹은 수부지 피부에 잘 맞는 제품을 만들어서 그런가 이 제품도 수부지한테 가볍게 잘 맞네요! 가볍게 수정화장 하기 좋습니다.",
    "text21": "많이 촉촉한 제형이라 건조한 분들한테 좋을 것 같아요. 특히나 요즘처럼 점점 추워질 때 쓰기 좋은 것 같아요! 더울 때 쓰면 기름져 있어요. 야외 활동 많이 하게 되면 지속력은 좀 떨어질 수 있습니당",
    "text22": "수부지 가볍게 화장하기 좋아요! 요새같은 날씨에는 금방 건조해져서 자연스럽고 촉촉한 쿠션만 찾게돼요.",
    "text23": "진짜 진짜 제 인생 통틀어 써본 쿠션 중에 가장 좋다고 자부할 수 있을 정도로 좋아요 ! ㅠㅠ 정착이란 말이 그냥 하는 말이 아니라는 걸 이 쿠션을 써보고 깨달았습니다 .. 평소에 피부 화장이 두껍게 올라가는 걸 너무 싫어하는 터라 웬만하면 쿠션 두드릴 때 진짜 극소량으로 파데를 묻히는데도 다른 기존에 썼던 제품들은 누가봐도 화장 했네 혹은 답답하다 라는 느낌이 무조건 있었는데 이건 그냥 제 피부마냥 찰떡처럼 쫀쫀하게 붙어서 화장이 도ㅔ요 ㅜㅠㅠㅠ 커버 보다는 살짝 얼굴 빛만 밝혀주는 정도 그리고 진짜 연예인들 화장 하는 것처럼 생얼 화장법이라고 하죠 그런 느낌의 피부 표현을 원하신다면 꼭 이 쿠션을 써보세요 … 진짜 후허ㅣ 안 합니다 .. 단종 얘기도 앖는데 전 리필 쟁여두고 써여 .. 이거 안 나오면 전 이제 피부 화장 못 해요 에스쁘아 최고 감사합니더 ..",
    "text24": "피부 표현이 예쁘게 돼서 만족스러워요.\n어머니께서 쓰시는 거라 촉촉함과 색상에만 초점을 뒀는데 성공한 것 같습니다. 어두운 피부를 가지셨는데 이거 바르면 목이랑 큰 차이 없이 환해지면서 광채가 나요! \n제가 쓰는 게 아니라 무너짐은 잘 못 봤지만 자연스러운 피부 표현은 확실히 돼서 4점 줬습니다. \n다만 아쉬운 건 컬러가 두 개뿐인 점입니다.\n저도 제가 쓰는 거 다 쓰면 갈아탈 생각이 있는데 이 라인은 딱 두 개의 색상이라 좀 아쉽더라고요...",
    "text25": "쌩얼 화장에 딱 적당한 제품이에요.\n\n밀착력이 좋아서 내 피부 같아요.\n뭉치거나 들뜨는 곳이 없어서 가까이 봐도 티가 안납니다.\n무엇보다 광 표현이 부담스럽지 않고 너무 예뻐요.\n\n커버력은 거의 없는 수준입니다.\n그래도 홍조랑 옅은 색소침착을 가려줘서\n균일한 피부색을 표현하고 싶은 사람에게 추천해요.\n\n다만 촉촉한 피부표현이 가능한 거지 제품 자체가 촉촉하다는 느낌은 없었어요. 바르고 난 후 얼굴이 끈적이지 않는다는 장점이 있지만 기초없이 바르는 촉촉함을 기대하신다면 실망할 수도 있을 것 같습니다. 요즘 유행하는 픽싱틴트랑 비슷한 느낌이에요. 사르르 발린 다음에 딱 픽싱됩니다.\n\n\n\n저는 애초에 쌩얼에 틴트만 바르고 나갈 때 피부톤 균일하게 만들어줄 목적으로 산 거라서 아주 만족스럽습니다.\n무엇보다 블렌딩이 잘 돼서 양 조절이나 기초베이스 등 \n걱정없이 대충 빠르게 발라줄 수 있다는 점이 좋습니다.\n다른 분들도 30초 컷 화장을 원하신다면 잘 쓰실 것 같아요.",
    "text26": "생각보다 너무 좋은데요.\n간성피부  자연스러운 쿠션 찾으면 추천해요!!!!",
    "text27": "촉촉한 제품인데 커버력도 좋아서 아주 만족하면서 사영 중입니다!",
    "text28": "색이 딱 맞아서 좋아요 제품력도 좋고 망\n제품 중 어두운(?) 컬러라 피부톤 딱 맞아서 매일 바름 여름에 특히 굿",
    "text29": "지성이지만 한번 구매해봤는데 좋아요 색상도 만족합니다!",
    "text30": "피부 표현 자연스러워서 좋고 촉촉해서 좋아요 겨울에 잘 어울리는 것 같아요",
    "text31": "커버력 필요 없고 은은한 광만 원하는 저에게는 제일 좋은 제품인 것 같습니다!! 리필 다 사용하면 재구매 의사 너무 있어요",
    "text32": "엄마가 꾸준히 사달라고 하시는 쿠션이에요\n리필만 사는 게 좀 힘들지만\n컬러나 발림성이 좋아 엄마가 넘 좋아하십니다ㅎㅎ",
    "text33": "엄마가 3~4번째 구매해달라고 할만큼 만족한 쿠션이에요\n리필만 따로 팔지 않아서 항상 본품에 리필까지 구매해야하는 점이 단점이라면 단점이에요ㅠ",
    "text34": "자연스러운 색상과 촉촉함이 가을겨울 환절기에 좋을 거 같아요 마음에 들어요",
    "text35": "수정용으로 쓰려규 샀어요 촉촉하니 아주 조하요 리필도 주고 퍼프도 주니까 쥬아요 퍼프가 쫀쫀 합니다",
    "text36": "자연스럽게 톤업이 되서 좋고 특유의 촉촉함이 맘에 들어요 !",
    "text37": "흠… 제가 건성이라 촉촉 쿠션 사보도 싶어서 샀는데 너무 뱔로…ㅠㅠ",
    "text38": "데일리 쿠션으로 아주 찰떡이에요! 발림성도 좋고 지속력도 좋아요",
    "text39": "커버력이 아주 높지는 않지만 피부가 좋아보이는 데에는 이게 최고에요",
    "text40": "지성인데 겨울에 쓰려고 구매한 제품인데 적당히 촉촉해서 쓰기 괜찮을듯해요",
    "text41": "지성에 가까운 피부라 걱정했는데 생각보다 너무 축축한건 아니라서 좋았고 피부에 살짝 올려봤을때 살짝 밝은것 같아서 잘못 골랐나 했는데 좀 발라보니 괜찮았습니당",
    "text42": "무난하게 사용하기 완전 좋아요!! 세일할 때 잘 구매했어용",
    "text43": "촉촉하고 자연스러워 데일리로 잘 쓸것 같아요\n근데 재구매는 절때 안 할 이유는 오로지 향...\n향 정말... \n향빼고 모든것이 만족스러움",
    "text44": "엄마가 제꺼 사용해보시고 너무 좋아하셔서 하나 사드렸어요 ㅎㅎ",
    "text45": "지속력이 오래가고 수정화장도 들뜸없이 잘돼서 너무 좋아요!!",
    "text46": "기대했던 것보다 별로였어요 ㅠ 그래도 잘 사용 중이에요!!",
    "text47": "얇게 발려서 좋은데 지속력이 너무 짧네요. 화장이 다 날라가고 없어요.",
    "text48": "다크닝이 좀 있고, 피부 컨디션 영향을 많이 받는 것 같더라구요",
    "text49": "엄마가 쿠션 찾길래 인생쿠션 찾아드렸어요~ \n복합성이라 쿠션찾기 힘들었는데 매장에서 테스트해보시고 좋아하셔서 바로 구매했습니다~",
    "text50": "촉촉하고 얇게 발랴서 좋아요. 건성인데 맘에 들어요! 커버력이 좋은 편은 아니니 피부 좋은 분들 겟하세욤",
    "text51": "피부 좋은 사람은 더 좋아보이고, 피부 나쁜 사람은 더 나빠보여요. 피부 컨디션 좋을 때 쓰면 진짜 좋아요.",
    "text52": "커버력은 뛰어나지 않지만 피부결이 제일 예뻐보이게 하는 쿠션이라 손이 자주 가요",
    "text53": "스틱 파운데이션 쓰고 싶었는데 쿠션이 더 편할것 같아 사봅ㅁ니다.",
    "text54": "촉촉해서 건성분들에게 잘 맞을거 같아요 커버력도 꽤 괜찮은 편이에요",
    "text55": "엄마가 이것저것 써보시고 이게 제일 좋다고 하셔서\n커버력이나 전반적인 느낌이 좋은것 같아서 샀는데 만족스러워요",
    "text56": "살짝 밀림같은게 느껴지고 솔직히 지속력은 모르겠음\n커버력은 기대 안하고 샀지만 다른 쿠션을 사는게..",
    "text57": "좋아요 커버도 좋구 적당히 촉촉해요 엄마랑 같이 쓰고있는데 좋다고 하시네용",
    "text58": "촉촉쿠션 항상 쓰다가 사봤는데 그냥 나쁘지 않은 것 같아요!",
    "text59": "커버력이 좋진 않지만 촉촉하고 매쉬느낌이 좋은 것 같아요 데일리로 화장할 때 고커버까지 필요 없을 때 추천드립니자",
    "text60": "매쉬타입은 처음인데 촉촉하게 발리고 건성이 쓰기 좋은 쿠션이에요",
    "text61": "이거 자연스럽고 얇게 발리고 색도 예쁨 촉촉하고 피부 윤광 딱 돌게 해줌. 근데 단점은 유지력.. 다크닝이있음.. 빨리 날아가요",
    "text62": "어뮤즈만 계속 써왔어서 한 번 바꿔봤어요. 아직까지는 나쁘지 않게 쓰고 잇습니다",
    "text63": "에스쁘아 쿠션 많이 써봤는데 비글로우보다 더 좋아요. 가볍고 윤광",
    "text64": "3개째 구매 중입니다\n평소 가벼운 메이크업을 선호하는 타입인데\n적당한 커버력이 있어 톤 보정 느낌으로 메이크업하기에 딱이에요!\n이 제품 쓰면 본래 피부가 좋아보이는 효과",
    "text65": "너무 제 스타일이에유 저는 복합성인데 잘맞아요 커버력은 보통인거 같애유 근데 저는 개인적으로 다음에는 빨간색 살거에유 케이스가 예뻐서ㅎ",
    "text66": "근데이거\n친구가내돈으로산거라\n뭐라쓸멘트가없어욤…\n근데촉촉하다고하긴했음\n커버력개별로라함",
    "text67": "엄마가 쿠션을 사고 싶다고 해서 같이 올리브영 가서 골랐는데\n아주 괜찮다고 만족하시네요 ㅎㅎㅎ",
    "text68": "건성피부인 친구에게 선물했는데 좋다하고 하네요!!!!!!",
    "text69": "항상 믿고 사는 브랜드의 제품입니다. \n잘 쓰고 있고 재구매 하고 있습니다~",
    "text70": "생각보다 너무별로에요\n피부에 잘먹는게 아니라 겉도는 느낌들어요",
    "text71": "엄청 촉촉하고 건조함 일도없어요\n커버력은 조금 아쉽지만 광이살아나요",
    "text72": "건성이 쓰기 좋은 수분광 쿠션이에요. 23호 이상되는 피부는 조금 밝긴 하지만 피부표현이 예뻐요",
    "text73": "퍼프도 들어있고 기획 마음에 드네용 \n호수도 여러가지라 좋아요!!",
    "text74": "쿠션이 파데 스타일이라 밀리고 저한텐 안맞네요 몇번쓰구 아는지인 줬어요",
    "text75": "적당히 윤광나고 유튜브보고 후기가 좋아서 구매했습니다!!",
    "text76": "어머니가 이 제품을 써보고 싶다고 해서 사줬는데 생각보다 커버력은 기대 이하라고 하시네요…그래도 어느정도는 가려진다고 해서 괜찮아하세요!!그리고 속건조인 타입이신데 건조하지 않아서 좋다고 하세요!!",
    "text77": "촉촉한 쿠션치곤 지속력이 좋아요. 물놀이 후에 세안하면 코팅된 것처럼 얼굴에 물이 흐르더라규용",
    "text78": "저한텐 조금 매트해요 수정용으로 쓰면 좋을꺼 같아요 커버력은 없습니다",
    "text79": "생각보다 커버력도 좋고 은근히 광채도 있고 비건 쿠션이라 더 너무 좋아요 리필 하나에 퍼프 2개에 이 가격이면 가성비 최고네요쿠션 정착 못했는데 이 쿠션만 애용할 예정입니다",
    "text80": "여러쿠션 고민하다 에스쁘아샀는데 뭘해도 뜬다하는 분들이 쓰면 괜찮을거같습니다."
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[단품+리필+스크런치]아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "피부가 예쁘게 보여요!! 클리오 핑크 메쉬쿠션, 비글로우 둘다 써본 제가 비교해드리겠습니다. 클리오 메쉬 잘쓰고 있긴\n했는데 피부표현이 아쉬워서 글로우 쿠션 찾고있었어요.\n\n💗클리오 핑크메쉬랑 비교해보면,\n🫶🏻피부표현: 비내추럴>>>핑크매쉬 (피부쵸현은 솔직히 취향인데 얇게 바른듯 안발린듯 발리는걸 좋아해서 제취향은 비내추럴. 핑크메쉬눈 나 화장했다! 요느낌)\n🫶🏻촉촉: 비내츄럴>>>핑크메쉬\n🫶🏻커버력: 핑크메시>>비내추럴\n🫶🏻지속력: 핑크매쉬>>>비내추럴 (클리오 지속력은 정말 칭찬해줄만할 정도에요. 9시간 가까이 수정화장 없어도 붙어있더라고요)\n🫶🏻발랐을때편안함: 비내추럴>>핑크메쉬\n결과적으로 얇고 광나는 피부표현이 더 중요하다 하시면 비내추럴 추천드리고 커버와 지속력이 필요하다면 클리오로 가세용\n\n🌝비글로우 쿠션과 비교\n🫶🏻피부표현: 비내추럴>=비글로우 (솔직히 비슷한데 발리는게 메쉬가 한몫하는거같아요. 균일하게 발려요)\n🫶🏻커버력: 비내추럴>=비글로우 (이것도 비슷... 굳이 따지면 비글로우가 더 커버력이 없어요. 아래사진 참고)\n🫶🏻촉촉: 비글로유>=비냐추럴 (솔직히 뭐가더 촉촉한지 모르겠음 비슷)\n🫶🏻지속력: 비내추렬>>비글로우 (비글로우는 3시간 지나면 휘리링 날아가 있어서 당황했는데 비내추럴은 날아가지는 않아요)\n비글로우를 메쉬로 바꾸면 비내추럴이 된 느낌.\n두번째사진 무의미한 커버력 비교입니닼 굳이따지면 비내추럴이 더 잘됨ㅋㅋㅋ 왼쪽 비글로우 오른쪽 비내추럴\n\n🙃총평: 비글로우 좋아하시면 분명 비내추럴 좋아하실거같고 취향에 따라 핑크메쉬랑 비내추럴 중 하나 가면 될거같아요. 세개 다 산 제 통장..을 위해 도움됐어요 한번 누르고가주세요.🥹🥹",
    "text2": "여라에 올리브 언더톤이라서 얇으면서도 시체톤을 잡아주는 베이스가 잘 어울리는데 비내추럴은 합격이에요. 이것보다도 진짜 아주 조금만 더 얇으면 좋겠지만... 최대한 얇게 바르면 투명하게 바를 수 있긴 해요. 다들 비내추럴이 안바른 것 같다 내피부 같다라고 하는데 그정도로 커버력이 없진 않구요 ㅇㅁㅈ나 ㄹㅇ처럼 완전 쌩얼급은 아니고 크림? 밤 타입을 얇게 샤샥 바르는 느낌입니다. 그래서 수분 팡팡이라기보단 수분이 날아가지 않게 조금 잡아주는 크림밤 같아요.",
    "text3": "메쉬망 쿠션 유행이 다시 돌아왔네요~~\n자연스런 톤보정 커버가 되는 비내추럴 쿠션입니당\n\n*용기\n메쉬망 쿠션은 퍼프에 아주 얇고 균일하게 묻어나와 양조절이 어려운 분들도 아주 쉽게 양조절 가능한 장점이 있어요\n\n*제형\n메쉬망에 들어있기 때문에 몽글한 크림 제형으로 되어 있어요. 때문에 훨씬 촉촉한 제형으로 만들기 좋은 편이에요. \n\n비내추럴이라는 이름처럼 아주 자연스러운 피부표현력을 가지고 있어요. 번들거리는 오일광 절대 아니고 수분크림을 바른 것 처럼 수분감 꽉찬 탱탱한 마무리감을 가지면서 약간의 커버와 톤보정을 해줘요. \n\n커버력은 아무래도 거의 없은 틴티드모이스춰라이저 같은 느낌이라고 보면 됩니다.  \n\n*색상\n커버력이 낮은 제품이라 색상 세분화가 의미 없다고 해서 두가지만 나왔는데 그 중 제가 산 아이보리는 19-21호가 쓰기 좋은 색상이에요. \n색상 비교사진 보시면 비벨벳 아이보리 보다는 색이 약간 어둡고 얇고 투명하게 발려서 아이보리가 조금 부담스런 21-22호까지도 화사하게 톤보정 정도로 바를 수 있어요!\n\n*유지력\n예상하셨겠지만 예 거의 없다고 보면 됩니다. 촉촉+투명+낮은커버력=슬픈 유지력 아시죠\n하지만 수정으로 덧발라도 뜨거나 뭉치지 않아서 가볍게 톡톡 덧발라주며 수정하기엔 문제 없어요\n\n*증정 립밤\n크랜베리 색상 립밤인데 발색이 조금 약하긴 하지만 생얼에 자연스럽게 쓰기 좋아요",
    "text4": "피부 좋아보이고 싶을 때 쓰는 쿠션입니다!!\n\n커버력이 좋은 것은 아니지만\n전체적으로 피부톤이 좋아보여서\n내추럴한 메이크업할 때 쓰고 있어요~\n\n가을 겨울에 특히 애정하죠!!\n\n에스쁘아는 쿠션의 향이 참 좋아요~\n바를 때마다 기분 좋아져서 애용합니다",
    "text5": "😚완벽한 민낯 메이크업의 완성😚\n\n에스쁘아 다양한 쿠션들을 즐겨 씁니다.\n\n흰 피부라서 네오쿠션과 에어쿠션의 경우 13호를, 비글로우 쿠션의 경우 바닐라를 사용합니다. 이 제품은 아이보리와 베이지 두 가지라서 아이보리를 선택했습니다. 에스쁘아 쿠션은 대개 다섯 가지 컬러로 나와서 피부 톤에 맞춰 쓰기 좋았는데 이 제품은 단 두 가지 컬러로 나와서 다소 아쉽습니다.\n** 이 제품과 사용 중인 비글로우 쿠션 바닐라와 아이보리를 비교해보니, 이 제품은 비글로우 바닐라와 아이보리를 섞은 듯한 색감입니다. 비글로우 바닐라는 쿨하고 화사한 컬러이고 비글로우 아이보리는 이 제품이나 비글로우 바닐라에 비해 확실히 웜하고 어둡습니다.**\n\n아쉬움을 뒤로 한 채 제품을 열어봤습니다. 이전 쿠션과는 달리 메쉬망이 보입니다. 메쉬망 덕분에 양을 조절하기가 쉽습니다. 무심하게 퍼프로 툭툭 두드려 펴발라도 뭉치지 않습니다. 게다가 밀착력이 대단합니다. 비글로우 쿠션 역시 밀착력이 좋다고 생각했는데 비글로우 쿠션이 그냥 쿠션이라면 이 제품은 TOP입니다.\n\n상품상세에는 이 제품이 비글로우 쿠션에 비해 촉촉하다고 나오지만 직접 써보니 비글로우 쿠션이 더 촉촉하다고 느꼈습니다. 이 제품은 세미 매트 느낌으로 밀착력과 지속력을 높이는 데 초점을 맞춘 듯합니다.\n\n정리합니다. 가볍고 자연스러운 메이크업을 원한다면 비내추럴 쿠션을 화사하고 촉촉한 메이크업을 원한다면 비글로우 쿠션을 선택하길 추천합니다.",
    "text6": "개봉 후 2달정도 데일리로 써본 후기\n피부타입 : 수부지 복합성 피부, 트러블 종종 발생, 홍조 약간, 붉은기 약간, 모공요철 약간\n\n✔️퍼프 : 비벨벳보다 살짝 더 촉촉한 말랑말랑 마시멜로우 퍼프\n\n✔️질감 : 생각보다 꾸덕한 크림~밤 제형, 물 같은 수분감보다 수분을 가둬주는 타입\n\n✔️색상 : 생각보다 밝고 생각보다 어둡다. 컬러가 자연스러운 편이라서 커버력은 하~중임에도 불구하고 붉은기나 트러블 흔적이 생각보다는 자연스러운 컬러로 어우러지는 편.\n\n✔️제형 : 색상차이를 감안하더라도 피부에 착 밀착돼서 진짜 피부 같은게 한겹 씌워지는 느낌. 덕분에 모공 요철도 밀어서 발라주고 고르게 두드려 펴주면 잘 채워진다.\n바를 땐 유분감 있는 크림처럼 발려서 건조할 거 같은데 막상 일상생활하면서 수분이 날아가지 않게 막아주는 느낌이 든다.\n\n✔️파우더 할말 : 건성이라면 파우더 처리를 안 해도 예쁠 것 같지만, 복합~지성이라면 파우더 처리를 어떻게 해도 상관 없을듯. 시간이 지나면서 유분이 올라오면 자연스럽게 녹아들어서 엄청 예뻐짐. 빡세게 해도 잔잔한 속광이 밑에서 아주 살짝 비친다.\n\n✔️추천 피부 : 피부 결점이 없지만 생기있게 속광이 비쳐보이고 싶은 피부, 다소 피부 결점은 있지만 커버하느라 텁텁하게 보이는 대신 자연스럽게 생기있고 싶은 피부",
    "text7": "**느낌 : 건성 - 사용 직후에는 좋으나 시간 지나면 속건조 조금 있음, 그러나 윤!!광!!(사진 참고)\n\n**피부가 요즘 복합성으로 살짝 바뀌어서 사용감은 무-난 합니다. \n\n**여름에는 땀 흘리면 자주 수정해야 할 텍스쳐에요!!\n-\n♥️커버력 : 주근깨(블러 처리 수준), 실핏줄, 모공(나비존 미세하게) 커버 됩니다. 큰 여드름, 뾰루지, 좁쌀은 오히려 광이 돌면서 요철 부각 있었어요. \n♥️향 : 일반 썬크림 향, 화장품 향\n♥️지속력 : 건성 기준 오후에 살-짝 수정 필요.\n♥️마스크 : 파데 특성상!! ‘묻어남, 찍힘’ 당연히 있음\n♥️계절 추천 : 봄, 가을 / 바람 불면 잔머리 달라붙는 촉촉 수준!!\n🤙클렌징 : 클폼 가넝~~~~ 클렌징 워터 하나만으로도 잘 지워져요. \n\n\n다들 츄라이~ 한번 해보세요. \n🔥내츄럴한 피부표현 선호(잡티 많이 안가리는), 쫀쫀~한 퍼프, 깔끔한 케이스\n\n저는 최종적으로 마음에 들었어요!\n++그리고 퍼프가 너~~~~무 좋습니다. 쫀쫀 그 잡채!!!\n\n\n👍추천 대상👍\n아무래도 커버력 높은 피부 표현이 안어울리는 타입의 분들께 추천드립니다.",
    "text8": "메쉬망 쿠션 유행이 다시 돌아왔네요~~\n자연스런 톤보정 커버가 되는 비내추럴 쿠션입니당\n\n*용기\n메쉬망 쿠션은 퍼프에 아주 얇고 균일하게 묻어나와 양조절이 어려운 분들도 아주 쉽게 양조절 가능한 장점이 있어요\n\n*제형\n메쉬망에 들어있기 때문에 몽글한 크림 제형으로 되어 있어요. 때문에 훨씬 촉촉한 제형으로 만들기 좋은 편이에요. \n\n비내추럴이라는 이름처럼 아주 자연스러운 피부표현력을 가지고 있어요. 번들거리는 오일광 절대 아니고 수분크림을 바른 것 처럼 수분감 꽉찬 탱탱한 마무리감을 가지면서 약간의 커버와 톤보정을 해줘요. \n\n커버력은 아무래도 거의 없은 틴티드모이스춰라이저 같은 느낌이라고 보면 됩니다.  \n\n*색상\n커버력이 낮은 제품이라 색상 세분화가 의미 없다고 해서 두가지만 나왔는데 그 중 제가 산 아이보리는 19-21호가 쓰기 좋은 색상이에요. \n색상 비교사진 보시면 비벨벳 아이보리 보다는 색이 약간 어둡고 얇고 투명하게 발려서 아이보리가 조금 부담스런 21-22호까지도 화사하게 톤보정 정도로 바를 수 있어요!\n\n*유지력\n예상하셨겠지만 예 거의 없다고 보면 됩니다. 촉촉+투명+낮은커버력=슬픈 유지력 아시죠\n하지만 수정으로 덧발라도 뜨거나 뭉치지 않아서 가볍게 톡톡 덧발라주며 수정하기엔 문제 없어요\n\n*증정 립밤\n크랜베리 색상 립밤인데 발색이 조금 약하긴 하지만 생얼에 자연스럽게 쓰기 좋아요",
    "text9": "한달 사용 후기는 적극 추천드립니다 \n같은 브랜드 다른 제품 써보고 만족도가 높아서 구매했어요.\n1.향\n향은 거의 없어서 좋네요\n2. 단점\n타 제품보다 밝기가 조금  밝으니 구매시 참고하세요!\n지성피부는 번질거림이 있으므로 비추입니다.\n3. 장점\n매쉬소재로 큰 알갱이를 걸러 아주 밀찰력이 높아 피부가 자연스럽게 표현됩니다.\n지속력이 아주 좋지는 않은 것 같아요.\n수분을 머금은 듯 좋은 피부로 표현됩니다.\n리필제품도 들어 있어 참 좋네요\n정말 저렴하네요\n자극없이 순한 제품으로 민감성 건성 피부에 추천드립니다.  유통기한이 25년이네요 넉넉했어요\n자외선 차단률이 높아 좋아요  밖에 나가서 덧발라도 밀리거나 하지는 않아요\n만족도가 높아 재구매 의사 있어요\n성분조사는 안해서 장기간 사용은 피하려구요\n구매 추천드립니다",
    "text10": "유튜브 보고 좋다하길래 한번 사봤는데 저한텐.. 완전 별로에요 이거랑 다른 쿠션이랑 번갈아쓰고 있는데 이거 쓸 때만 너 왜케 안색이 안좋냐. 왜케 탔냐 소리 들어요 제피부가 그렇게 밝은 피부는 아닌데도 어둡게 만드는거같아요 그래서 재구매의사 아예없어요 그 외에 발림성, 음 또 뭐가 있을까요 다른 에스쁘아 제품들에 비해 자연스러움도 있어요!\n\n뭐 제품들은 항상 사람 by 사람이니까 테스트 해보고 사보세요!",
    "text11": "피부 표현을 자연스럽게 연출하기 좋은 쿠션이에요\n\n건조하지 않게 촉촉하게 표현되면서도\n원래 내 피부가 좋은 것처럼 연출돼서 마음에 들어요\n\n커버력 높게 완벽하게 피부화장하는 것도 좋지만\n꾸안꾸 느낌으로다가 자연스런 미도 정말 예쁘잖아요\n\n꾸며서 예쁜 게 아니라 원래 예뻐 이런 느낌😁",
    "text12": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 비내추럴 아이보리\n\n🔸사용후기 : 건성인 제게 요즘 주로 쓰는 파데인 에스쁘아 비글로우 뉴클래스 바닐라색상이 인생파데로 등극했거든요~이걸 수정용으로 쓸 쿠션 찾다가 같은 버젼 비글로우 쓰고 대실망후 새로나온 비내츄럴을 구입했는데, 정말 감동임...\n건성에게는 촉촉이가 생명같은 요즘 같이 건조한 날, 수정용으로도 단독으로도 이쁜 상아빛 비내추럴 덕에 살맛납니다.\n\n🌼지속력과 무너짐 : 사실 촉촉이라 마스크 쓰면 어쩔수 없는 쓸림은 있지만, 마스크 안쓰고 나갈 땐 지속력 좋고 무너짐 거의 없어 매우 훌륭합니다.\n\n🌼피부표현과 커버력  : 촉촉하고 매끄럽게 모공 요철 잘 가려주고, 커버력은 심한 붉은 잡티와 여드름은 따로 컨실러 해주면 되니 저는 상관없이 너무 잘 사용중이예요.\n\n🌼타브랜드와 비교: 커버력 좀 없고, 촉촉타입들의 쿠션들과 비교\n\n ❤️퓌 글래스 - 얇게 이쁘게 표현 촉촉타입. 무너짐 마스크 찍힘 많이 없지만 매우 얇게 도포되어 먹어들어가는\n다크닝 있음\n❤️어뮤즈 - 커버 잘 되고 촉촉하게 발리나, 기초 진짜 탄탄하게 하지 않으면 건조함이 빨리 찾아옴.\n❤️에스쁘아 비내추럴 - 비글로우는 건조함+커버력은 좋음, 비내추럴은 건성에게 적합+색상이쁨+커버 조금 안되지만 컨실러 코렉터같은거 쓰면 이쁨.",
    "text13": "✔️가볍게 외출할 때 휘뚜루마뚜루 쓰기 좋은 제품이에요. 광나게 표현되서 예쁘고 발림성도 좋아요. \n\n✔️커버력과 지속력은 기대하지 않는 제품이에요. 결광으로 표현이 예쁘게 되지만 기미 잡티는 안 가려져요. 커버력을 중요시하신다면 다른 제품 쓰시거나 컨실러 필수에요. 그리고 쉐이드가 2종류뿐이라 조금 아쉬웠어요. 아이보리 쓰고 있는데 화사한 느낌이 안 들어서 조금 더 밝은 컬러도 나와줬으면 좋겠어요. \n\n✔️케이스가 한번 떨궜는데 두동강났어요. 다행히 가지고 있던 비벨벳제품이랑 호환이 되길래 거기에 넣고 쓰고 있어요. 어디 거리에서 떨어뜨린것도 아니고 방바닥에 떨어졌는데 박살나서 아쉬웠어요. \n\n✔️비내추럴로 가볍게 깔고 비벨벳으로 광 죽여줄곳이나 커버 필요한곳 덧발라주는데 괜찮은것 같아요. 쿠션은 에스쁘아가 늘 만족스러워서 잘 쓰고 있어요.",
    "text14": "😚한 듯 안 한 듯 완벽한 민낯 메이크업😚\n\n에스쁘아 쿠션을 굉장히 좋아합니다. 커먼누드 톤업 쿠션과 코렉팅 쿠션, 비글로우 쿠션까지 쟁여두고 씁니다. 에스쁘아의 새로운 쿠션이 오특에 올라온데다 기획세트라니 바로 구매했습니다.\n\n흰 피부라서 네오쿠션과 에어쿠션의 경우 13호를, 비글로우 쿠션의 경우 바닐라를 사용합니다. 이 제품은 아이보리와 베이지 두 가지라서 아이보리를 선택했습니다. 에스쁘아 쿠션은 대개 다섯 가지 컬러로 나와서 피부 톤에 맞춰 쓰기 좋았는데 이 제품은 단 두 가지 컬러로 나와서 다소 아쉽습니다.\n** 이 제품과 사용 중인 비글로우 쿠션 바닐라와 아이보리를 비교해보니, 이 제품은 비글로우 바닐라와 아이보리를 섞은 듯한 색감입니다. 비글로우 바닐라는 쿨하고 화사한 컬러이고 비글로우 아이보리는 이 제품이나 비글로우 바닐라에 비해 확실히 웜하고 어둡습니다.**\n\n아쉬움을 뒤로 한 채 제품을 열어봤습니다. 이전 쿠션과는 달리 메쉬망이 보입니다. 메쉬망 덕분에 양을 조절하기가 쉽습니다. 무심하게 퍼프로 툭툭 두드려 펴발라도 뭉치지 않습니다. 게다가 밀착력이 대단합니다. 비글로우 쿠션 역시 밀착력이 좋다고 생각했는데 비글로우 쿠션이 그냥 쿠션이라면 이 제품은 TOP입니다.\n\n상품상세에는 이 제품이 비글로우 쿠션에 비해 촉촉하다고 나오지만 직접 써보니 비글로우 쿠션이 더 촉촉하다고 느꼈습니다. 이 제품은 세미 매트 느낌으로 밀착력과 지속력을 높이는 데 초점을 맞춘 듯합니다.\n\n정리합니다. 가볍고 자연스러운 메이크업을 원한다면 비내추럴 쿠션을 화사하고 촉촉한 메이크업을 원한다면 비글로우 쿠션을 선택하길 추천합니다.",
    "text15": "오.. 이거 좋아요 저는 화장 세게 하는걸 별로 안좋아해서 제일 잘 쓰는 쿠션이 어뮤즈 쿠션이었어요 근데 유트루 영상보고 한번 사보고 싶어서 사봤는데 딱 좋아요 엄청 자연스럽게 얼굴이 보정되는 느낌이고 뜨는 느낌은 없어요 색이 엄청 밝진 않아서 밝으신분들 괜찮을까 싶은데 ㅇ게 두꺼운거가 아니라 피부에 맞게 정돈될거같아요 엄청 촉촉하지고 않고 엄청 매트하지도 않고 굳이 따지자면 촉촉인데 딱 적당한정도?",
    "text16": "같은 브랜드 다른 제품 써보고  만족도가 높아서 구매했어요.  \n1.향\n향은 거의 없어서 좋네요\n2. 단점\n타 제품보다 밝기가 한톤 밝으니 구매시 참고하세요!\n지성피부는 번질거림이 있으므로 비추입니다.\n3. 장점\n매쉬소재로 큰 알갱이를 걸러 아주 밀찰력이 높아  피부가 자연스럽게 표현됩니다.\n지속력이 좋은 것 같아요.\n수분을 머금은 듯 좋은 피부로 표현됩니다.\n리필제품도 들어 있어 참 좋네요\n자극없이 순한 제품으로 민감성 건성 피부에 추천드립니다.\n자외선 차단률이 높아 좋아요\n만족도가 높아 재구매 의사 있어요\n구매 추천드립니다",
    "text17": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 비내추럴 아이보리\n\n🔸사용후기 : 건성인 제게 요즘 주로 쓰는 파데인 에스쁘아 비글로우 뉴클래스 바닐라색상이 인생파데로 등극했거든요~이걸 수정용으로 쓸 쿠션 찾다가 같은 버젼 비글로우 쓰고 대실망후 새로나온 비내츄럴을 구입했는데, 정말 감동임...\n건성에게는 촉촉이가 생명같은 요즘 같이 건조한 날, 수정용으로도 단독으로도 이쁜 상아빛 비내추럴 덕에 살맛납니다.\n\n🌼지속력과 무너짐 : 사실 촉촉이라 마스크 쓰면 어쩔수 없는 쓸림은 있지만, 마스크 안쓰고 나갈 땐 지속력 좋고 무너짐 거의 없어 매우 훌륭합니다.\n\n🌼피부표현과 커버력  : 촉촉하고 매끄럽게 모공 요철 잘 가려주고, 커버력은 심한 붉은 잡티와 여드름은 따로 컨실러 해주면 되니 저는 상관없이 너무 잘 사용중이예요.\n\n🌼타브랜드와 비교: 커버력 좀 없고, 촉촉타입들의 쿠션들과 비교\n\n ❤️퓌 글래스 - 얇게 이쁘게 표현 촉촉타입. 무너짐 마스크 찍힘 많이 없지만 매우 얇게 도포되어 먹어들어가는\n다크닝 있음\n❤️어뮤즈 - 커버 잘 되고 촉촉하게 발리나, 기초 진짜 탄탄하게 하지 않으면 건조함이 빨리 찾아옴.\n❤️에스쁘아 비내추럴 - 비글로우는 건조함+커버력은 좋음, 비내추럴은 건성에게 적합+색상이쁨+커버 조금 안되지만 컨실러 코렉터같은거 쓰면 이쁨.",
    "text18": "✔️사실 포토카드에 홀려 구매했는데 사용해보니 좋아서 요즘 계속 이것만 쓰고 다녀요. \n\n✔️커버력을 중요시 여기는분은 비내추럴을 별로 안 좋아하실것 같네요. 커버는 잘 안되는 편이고 이 제품의 장점은 겱광표현이에요. 번질번질한 광이 아니라 자연스런 광이랄까 피부표현이 마음에 쏙 들었어요. \n\n✔️지속력은 보통이었고 수정화장하기에 좋은 쿠션이에요. 중요한 날 아니면 그냥 휘뚜루마뚜루 쓰기 좋아요. 컬러쉐이드가 두가지인데 21호나 그보다 밝은 피부는 아이보리 쓰시면 잘 맞게 쓸 수 있을거에요. \n\n✔️아쉬웠던 점은 딱 하나 쿠션를 떨궜더니 두동강났어요. 제가 비벨벳도 썼어서 그걸로 갈아 꼈더니 쓸 수 있더라구요. 다행이긴 한데 좀 튼튼히 만들어줬으면 하네요.",
    "text19": "(17~19호 미지근 겨쿨소, 볼당김호소 건성)\n#이것만바르면이뻐보인다하심\n\n메쉬로 되어있는것은 양조절이 쉬워서\n약간 톤업쿠션 느낌으로 쓰기 좋은 쿠션이에요. \n\n글로우함도 좀 주면서 결도 좀 정돈되어 보이게 해주면서 \n내 피부가 원래 좋은 것처럼 보여줘요. \n\n날이 따스해지니까 겨울때랑은 좀 다르게 많이 안당겨요. \n습도 50%정도면 거의 안당겨요.\n\n\n색상은 20호정도 되는 것 같은데\n바르고 얼마 지나지 않으면 약간 어두워져 있어서 \n좀 그 부분은 아쉽습니다. 아주 그냥 화장 안한 제 피부같아요. 약간 톤을 살짝줌 밝혀야 이쁜데 그게 아쉽죠. 세수한것같은 피부로말이죠.\n(다크닝 좀 있는 것 같아요.날라가 지워지는지..여하튼)\n처음 바를땐 세수끝낸 얼굴이고\n시간이 흐르면, 좀 때탄 제얼굴..ㅠ \n\n워낙 얇게 발려서 \n지속력은 아주 나쁜 편은 아니고 괜찮은데,\n생각보다는 오래 안가고 좀 날라가는 듯하게 지워지는데,\n어뮤* 듀파워가 더더 오래가는듯. \n그것도 얇게 발리는데, 지속력은 꽤 오래가고 퓨어색상이 이뻐서 자주 손이 갔던…\n\n그리고 커버력은 많이 없는데 그래도 롬*보다는 있습니다!\n롬*보단 수분감은 없지만 존독한 느낌이 도는 제형이라 \n상대적으로 생각하면 커버력이 좀 있어요. \n그냥 말 그대로 내피부가 좀 좋아보이는 그 느낌으로 표현되요. 되게 자연스러워요. \n \n코옆붉은기가 있는데 그 커버는 반안되게 밖에 안되네요. \n기미는 머 턱도 없습니다.\n\n에스쁘아 비글로우의 약간의 오일리한 그 느낌을 되게 좋아하는데 되게 조금 그게 느껴져서 나쁘진 않아서 \n별4갠데\n자꾸 이것만 바르면 어머니가 이뻐보인다고 하시네요. ㅋㅋ\n안되겟다, 별5개 ㅋㅋ\n\n근데 기미같은게 많고 붉은기가 많으면 \n좀 불만족할듯. \n제가 기미가 많아서 좀 애매하고 \n특히!, 색상이 살짝 본인에게 어둡고(첨엔 딱 내 피부같은 컬런데, 다크닝때문에 더욱) 지속력이 그리 좋은 편은 아니라 \n애매하네요. \n\n쿠션 케이스는 정말 취향에 아주 맞고 이뻐요. \n쫀쫀 퍼프는 말할 것도 없이 좋고요. \n\n메쉬망 쿠션의 단점이라할까요,\n좀 쓰다 보면 가생이로 파데들이 몰려서 \n퍼프 한쪽부분에만 많이 묻어 사용하기 좀 번거로워요. \n불편쓰..\n\n클리* 메쉬 글로우 쓰다가 좀 안나오길래\n많이 썼나 너무 궁금해서 한번 가위로 갈라봤는데 \n반은 더 남아있음 ㅠㅠ 꼬매서 쓰다가 쿠션 케이스에서 리필이 자꾸 분리되어서 교환해주심. 클리* 천사아닙니꺼.\n(이얘긴왜쓰냐면 그만큼 얼마나 남았는지 잘 모르겠고 손으로 만져도 전 잘 모르겠더라구요. 아직은 엄청 불편스..)",
    "text20": "에스쁘아 글로우 쿠션팩트를 써 본적이 있는데 \n건성피부에 사용하기 좋은 것 같아 이번 신상인 \n비내츄럴 쿠션팩트도 궁금하기도 하고 기획팩\n구성이 좋아서 직접 써 보기 위해 구입해 봤어요.\n바를수록 얇게 쌓이는 매끈한 반질광이 난다고\n되어 있던데 확실히 피부에서 광이 나긴 합니다.\n마이크로 커버 피그먼트를 담은 촉촉한 젤크림 \n텍스처마이크로 메쉬망이 텍스처를 얇게 걸러주어\n촘촘하고 균일한 피부로  표현할 수 있고 쿠션퍼프\n역시 쫀쫀해서 피부에 잘먹는 것 같아요.\n피부 보습과 피부 결 케어 성분이 함유되어 있어서 오랜시간 얇고 매끈하게 유지할 수 있는  지속력이\n있고 탄탄한 피부케어에 도움을 주기도 합니다.\n다크닝 걱정 없이 화사한 상앗빛 컬러로 발색이\n되는데 구입한 아이보리는 보통 21호 쓰시는\n분들에게 잘맞을 것 같습니다.\n기획팩에 구성된 스크런치는 반질반질 광이 나는데\n이 역시 마음에 들어서 바로 쓰기 시작했어요!",
    "text21": "사실 이 전 에스쁘아 쿠션은 만족스러운 제품이 없었는데\n비내추럴쿠션은 너무나 만족한 쿠션입니다!!\n\n* 자연스럽고 광이 예뻐요!\n커버력 있는 쿠션을 찾으신다면 이 쿠션은 절대 비추.. 지만\n내 피부가 비치면서 광이 예쁜 쿠션을 찾으신다면 정말 절대적으로 강!추!하는 쿠션입니다. \n피부결도 예뻐보이게 해주고 너무 번들번들한 광이 아닌 속에서 부터 광이 비치는 속광쿠션이라 만족스러웠어요!\n\n* 지속력이 좋아요!\n휴양지에 놀러가서 사용했는데 마스크에 많이 묻지도 않고 9시간 이상 다크닝도 없고 지속력도 좋았습니다!\n지성분들은 파우더처리 까지 하시면 더 오래 유지될 것 같아요!\n\n*엄청 촉촉한 쿠션은 아니에요\n스킨케어를 어떻게 하냐에 따라서 달라질 것 같아요.\n쿠션 하나만 본다면 엄청 촉촉한 쿠션은 아니고 \n촉촉쿠션과 세미매트의.. 그 중간? 정도 인 것 같습니다.\n\n*밀착력이 매우 좋아요!\n같은 메쉬망쿠션들로 비교했을때 제 기준 밀착력이 가장 좋은 쿠션이었어요! 두드릴 때 부터 피부에 착 붙어서 묻어남이 더욱 적은 것 같습니다. \n저는 밀착력을 중요하게 생각해서 메쉬망 쿠션 중 가장 만족하며 사용한 쿠션이에요!\n\n*퍼프에 먼지가 많이 붙어요\n일반적인 쿠션 퍼프는 손이 닿는 부분은 코팅되어 있는데 비내추럴 퍼프는 앞뒷면이 같은 재질로 되어있어서 먼지가 잘 붙는 재질이에요ㅠ 그래서 피부에도 가끔 먼지가 붙어서 조금 불편했습니다. \n\n*** 퍼프 빼고는 정말 만족하며 사용하고 있는 쿠션이라서 저는 다 쓰면 재구매할 의향이 있습니다!\n21호 가을뮤트 기준 옐로우빛 도는 베이스가 잘 맞았지만 컬러가 딱 2가지 밖에 없어서 조금 아쉬워요ㅠ\n\n속광이 은은하게 돌아 피부가 정말 예뻐보이는 베이스를 찾으신다면 비내추럴 완전 추천해요!",
    "text22": "에스쁘아야 뭐 말모말모..워낙 쿠션 잘하니까..\n 코로나도 끝나고 마스크도 안쓰고 해서\n새로운 쿠션을 구매하고 싶었어요\n그래서 하나 구매해봤구요.😤\n신상 구매한 기념으로 비포/앱터 한번 찍어봤어요. \n(똑같은 필터씀)\n\n커버력이 은근! 있더라구요. 다른 커버력 쎈 쿠션이랑 비교하면 아니지만 그래도 톤업쿠션이겠거니 생각한거보단\n왠만한 홍조는 잘 가렸구요\n\n생각보다 홍조랑 톤보정이 아주 좋았어요✨\n그리고 딱 올렸을때 시원한 느낌 들면서 촉촉하게 찹첩 발리는게… 기분이 좋게 딱 이번 봄여름에 잘 쓰겠다 싶었어요!!!!\n\n그리고 후기보니꺼 향 호불호 갈리는거같던데 저는 좋았어요 에스쁘아 선크림 향이랑 비슷해요\n\n기대했던 거보다 쿠션 디자인도 반질반질거리니 사진보다 실물이 괜찮고 \n의외로 홍조를 잘 잡아주는게 너무 좋더라구요!! \n저는 원래 톤은 쿠션이나 파데로, 잡티는 컨실러로 가려서 완전 딱이였어요. \n\n같이 온 스크런처도 귀여워서 잘 쓸거같아요.\n나중에 리필까지 다 쓰면 다시 재구매하러 올게요!",
    "text23": "저는 22호 피부 봄 라이트 입니다.\n너무 밝을 까봐 걱정했는데 워낙 얆게 발리는 쿠션이라 괜찮더라구요.\n\n확실히 얇아서 답답하지 않고 촉촉해요\n여름에는 못쑤겠지먼\n가을~ 초겨울, 봄에 쓰기 알맞은 제품입니다.\n\n너무 유분 돌지도 않고 코 끼임도 없고\n되게 예쁜 광이 만들어집니다.\n\n퍼프는 되게 촉감이 신기해요 보들 폭신..?ㅎ\n한번 찍었을 때 너무 많은 양이 아니라\n딱 적당량 나와서\n한톤 전체적으로 깔아주기 좋아요 ㅎㅎ\n과해질 위험이 없습니다.\n\n극찬하는 이유를 알겠네요.\n\n피부상태는 바른 직후 입니다.",
    "text24": "피부타입: 트러블 흔적, 모공, 요철 (심하지는 않은) 있고 수부지 피부\n\n-> 커버력은 생각보다 있어서 놀랐고 색상도 자연스럽게 잘빠져서 좋았으나 생각보다 지속력이 좀 낮은 편인,, 그치만 광이 너무 예쁜..그런 쿠션!! \n\n✔️커버력: 아예 없는 편은 아니고 중~하 정도의 커버력입니다. 애초에 “비내추럴”이라는 이름부터 알 수 있듯이 딱히 뛰어난 커버력을 가진 제품으로 출시된게 아니기 때문에 기대를 안했는데, 한겹씩 쌓으면 쌓이는 제형이라 두세번 눌러주면 모공+요철은 다 커버 됩니다! 다만 트러블 자국은 커버 안됩니다. 홍조도 완전히는 아니고 살짝 잡아줘요. 컨실러랑 쓰면 무난하게 잘 쓸 수 있습니다.\n\n✔️지속력: 마스크 쓴 채로 4시간 정도 알바 했는데 나비존은 많이 지워져있었어요. 안에서 습기도 차고 마스크도 있고 하니까 잘 지워진 것 같아요. 파우더 처리도 해준 거였는데 이정도라면 지속력이 그다지 좋은 제품은 아닌듯 합니다! \n\n✔️무너짐: 다행히 더럽게 무너지지는 않습니다. 뭉치면서 무너지는 타입은 아니라서 마스크 자국 지워진 부분 쓱쓱 패드로 지워주고 다시 발라주면 잘 수정 됩니다.\n\n일단 저는 전체적으로 제품이 자연스럽고 굉장히 촉촉해서 속당김 없이 쓸 수 있다는 것, 그리고 광이 자연스럽게 물광처럼 올라온다는 점이 좋았는데 생각보다 짧은 지속력과… 퍼프가 너무 많은 양을 머금는다는게 좀 별로였어요.. 퍼프가 아예 말캉한 젤리 퍼프라 한번만 살짝 눌러줘도 엄청 머금어요..! 사실 에스쁘아 메쉬망 쿠션이 궁금해서 사봤는데 저는 클리오가 훨씬 나은 것 같아요…물론 클리오는 거의 매트 타입같아서 광은 안나요..!",
    "text25": "난데없이 메쉬망 쿠션 춘추전국시대가 펼쳐진 와중에 지금까지 나온 것 중에선 에스쁘아가 제일 마음에 들어서 구매했어요. 사실 나중에 사려고 했는데 오특 떴길래 냅다 결제함ㅎ\n\n사진은 4시간 정도 지났을 때 피부 상태에요. 일부러 스킨케어 덜 하고 발라봤음. 막 촉촉하진... 않지만 보통 이쯤되면 유분 폭발하거나 푸석해지거나 하는데 비내추럴은 속건조가 좀 느껴지긴 하지만 퍼석해지는 느낌은 없어요. 그리고 워낙 제형이 얇아서 기초 많이 탈 듯. 평소처럼 스킨케어하면 전 딱히 속건조 심하지 않을 것 같아요.\n\n사우나광 어쩌고 하던데 무슨 느낌인지 알거같아요. 얼굴 전체에서 광이 번쩍번쩍 하는 타입은 아니에요. 수분광 유분광이랑 유형이 완전 다름. 설명을 잘 못하겠는데 진짜 반질반질해서 나는 광이에요. 아 이래서 광 나는데도 요철부각이 없는거구나 싶은 느낌. 건성한텐 걍 세미매트래서 쫄았는데 이게 촉촉해서 나는 광이랑은 좀 달라서 광 차르르 돌아요.\n\n그리고 제형 아주 마음에 들어요. 당연히 커버력 아주 낮지만 전 딱 원하던 정도라 오히려 좋아 텁텁해보이지 않고 바르기도 쉽고 원하던 느낌의 질감이라 만족스러워요.\n\n다만 17호 피부톤으로서 색상이 평소처럼 더 밝은 호수가 없는게 조금 아쉽긴 해요. 본인 피부색이 거의 비치는 제형이라 굳이 호수를 많이 뽑지 않은건 알겠지만 차라리 핑크톤이라도 내주던지 좀 더 다양한 색상이 있었으면 더 좋았을 것 같아요.",
    "text26": "입자가 생각보다 굉장히 작고 얇습니다 그래서 사용하기 매우 편리하고 어 제가 그냥 가볍게 테스트만 할려고 배송이 와가지고 크림 하나 바르고 발랐는데도 기초가 딱 되네요 살짝 밝은 톤이고 저는 21억원 땡미라클 비 다시 공 하나 제품 쓰고 있고요 그냥 21호라고 생각하시면 돼요 근데 기존에 썼던 저기 네이비 쿠션 21호가 어두워가지고 잘 사용을 안 하고 있었는데 너무 괜찮은 어차피 걔나 얘 나 둘 다 커버려도 좋지 않았어요 제품 자체가 엄청 얇아가지고 사용 안 매우 좋고요 그리고 팍팍 올리기도 좋을 것 같아요 광희 살짝 반지르러 가면 보니까 요즘은 너무 괜찮은데요 내 피부가 되게 좋아 보이고 습하고 안이 맞는 거 같애요 제품 자체도 괜찮고 그리고 색상도 이십 일 호한테 딱 좋으니까 그냥 아이보리 컬러 쓰시면 되시고 숙성이 두껀이어서 너무 좀 내 선택지가 좋은 거 같았는데 괜찮고 가방도 귀엽고 울고 스크래치도 괜찮네요 이번 여행 가셔야 될 거 같아요 감사합니다",
    "text27": "🐣 피부톤 19-20호 건성\n\n🐣 색상\n일단 색상이 아주 맑고 예쁘게 잘 뽑혔습니다 💛\n에스쁘아 요즘 자꾸 핑키하게 내서\n밝지만 노란 피부인 저는 구매를 망설이게 되었었는데\n아이보리 상아색으로 예쁘게 잘 나왔어요 😚😚😚\n13호까지 쓰는 색상이라 그런지 약간 밝긴해요 ㅋㅋ\n\n🐣 발림성 / 퍼프\n메쉬망 쿠션인데도 균일하게 퍼프에 발리고\n퍼프가 수분량을 피부에 맞게 잘 조절해주는 것 같아요 ㅋㅋ\n일단 피부에 올렸을 때 축축하지 않고 적당히 촉촉해서 마음에 들었어요 뭔가 ... 미스트 뿌린 스펀지로 두드리는 느낌 ?\n\n🐣 커버력\n커버력은 거의 없다고 보시면 되지만\n제 기준 모공이랑 요철 잘 커버해주는 편이라\n깐달걀 같은 베이스 가능했어요 ㅋㅋ\n모공 끼임도 없고 붉은기도 어느 정도는 커버 되는 편이에요\n근데 아주 얇게 발려서 너무너무 마음에 들어요 ㅋㅋㅋ\n광이 엄청 돌지도 않구 딱 제가 원한 꾸안꾸 느낌이에요\n\n🐣 마스크\n얇은 파우더 입자처럼 피부에 발리는 편이라\n바른 후에 안경 끼니까 밀려서 벗겨지더라구요 ㅋㅋ\n근데 손으로 슥슥 해주면 끝이에요 ㅋㅋㅋㅋ\n마스크 끼고도 꾹꾹 누르면 벗겨짐 있는데\n아주 꾹꾹 누른거고 워낙 얇게 발려서 벗겨진 티도 안나요 ㅋ\n\n🐣 비교\n개인적인 느낌으로는 롬앤 누제로쿠션이랑\n베어워터쿠션의 중간 느낌인 것 같아요ㅎㅎ\n웨이크메이크 워터벨벳쿠션보다는 촉촉한 편이구요 \n수정 화장도 두껍지 않고 쉽게 잘 되는 편이었어요 ㅋㅋ\n\n🐣 향\n웨이크메이크 쿠션보다는 좀 더 나는데 전혀 거슬리지는 않았어요 ㅋㅋ\n\n🐣 총정리\n다가올 봄에는 조금 건조할 수도 있을 것 같은데 이 가격에 이 제형이면 굉장히 마음에 들어서 미스트 뿌려주면서 쓸 것 같아요 저는 워낙 건조해서 미스트 자주 뿌리는데 미스트랑도 잘 어우러지는 쿠션 ㅠㅠ 미쳤어요 💛\n여름에 사용하면 더 대박일 것 같아요 ㅋㅋㅋ\n\n🐣 조금 더 사용해보고 또 후기 남길게요\n일단은 색상 제형 발림성 퍼프 모두 만족입니당 !!!",
    "text28": "(19호 미지근겨쿨, 유수분너무부족 건성, 알러지민감성, 양볼당김심한편) ** 당김 심하신 분들은 구매전 참고바람\n\n#나원래피부조아템\n#내피부가 좋은 것 마냥 (반질광+약간의 커버)의 세컨스킨같은 쿠션! \n#엄마가 오늘 왜이리 이뻐보이냐며 말씀!\n \n촉촉한게 나왔다고 해서 리뷰를 믿고 구매했습니다. ㅠ\n 양볼이 매우 당겨서 요새 힘들더라구요. \n\n제형: 메쉬망쿠션속에 쫀쫀한 텍스쳐의 파데가 들어있어요. \n그래서 얼굴에 올릴때, 쿨링감은 전혀 없습니다.(롬*-엄청시원) \n에스쁘아 특유의 오일리한 느낌이 아주 쪼오끔 들어요. \n원래 그 느낌을 제가 좋아해서 아주 좋은데,\n바르면 질척한 기운이 아주 살짝 돌다가\n시간이 지나면 쫘아악 얼굴 양볼이 당겨옵니다.ㅠ\n피부에 흡수되어서 제형들을 딱 붙는 느낌도 좀 나요.\n글고 넘 많이 올리면 약간 찍히더라구요. \n원래 얇게 내 세컨피부마냥 올라가는게 맞는 표현.\n정말 반질반질해보여요. 피부가 좋아보이긴 합니다.\n피부표현은 아주 좋아요!\n\n* 커버력: 많이 없으나, 롬*보다 진짜 있음.\n좀더 쌓으면 조금 쌓입니다만, 너무 올리면 찍힘.\n작은 모공같은거도 잘 메꿔주는 편.\n\n* 지속력 보통: 은근 딱 붙는 느낌이 얼굴에 좀 있어요.\n평소에 좀 지나면 이쁘게 날아가 있습니다.\n땀에 약! 운동후 마니 지워져요.\n\n* 컬러: 아이보리\n얇아서 그런지 19호정도 되는데, 딱 괜찮아보이게 올라가요. \n좀 노란빛인데, 이상하지 않아요. 내피부같은 컬러. \n데일리로 딱 괜춘.\n\n* 촉촉?-개인피셜\n촉촉하게 올라가고, 만져보면 약간 손가락에 살짝 묻어나는데, 당겨요. 당기시는 분들 전혀 촉촉으로 안느껴지실거에요.ㅠ 나이드니까 당김이 심해지니 이정도도 당기네요. \n발르고 쫘악 양볼이 당겨오는데 요새 나오는 모든 촉촉쿠션이라 불리는 것들은 다 그러네요. 왜 그런지 저줌 알켜주세요.ㅠ \n촉촉함을 원하셨다면 그 기대는 금물.\n\n* 수정시: 다시 바르면 또 이쁘게 올리갑니다.\n\n* 피부가 좋아진다는 상품설명이 있는데,\n더 발라봐야 알것 같아요. 첨 발랐을땐, 약간 볼밑쪽이 간질거리다 말았는데 머 나는건 아직 없어요.\n\n* 케이스 너무 이뻐요. 좋아하는 라이트베이지!\n에스쁘아 새쿠션 3개 다 수집완료!\n\n*퍼프: 전이랑 살짝 다른 느낌적인 느낌. 약간 반질?\n거의 같긴합니다;\n\n** 솔직히 좀 당김이 많아서 실망을 했어요. \n근데 전체적으로 본다면,\n굉장히 괜찮은 제품!: 얇으면서도 약간의 커버+ 반질광+ 이쁜 피부표현.\n내 피부가 좋은거 같아보이면서 바르면 당김빼곤 불편하지 않아요.",
    "text29": "🌊건성 피부에 모공 없고, 피부결 좋은데 홍조를 자연스럽게 가려줄 ‘물광’ 쿠션\n\n향 : 양재동 꽃시장 향이 뭔가 했더니, 그냥 색조 화장품 특유의 화!장!품! 향입니다. 쉽게 말하면 썬크림 향!\n\n제형 : 매쉬망이 요즘 유행하는데, 젤리타입이라 피부에 고르게 분포하기 쉬웠어요. 매력있어요.\n\n🌟발림성 및 커버력(중요) : 주근깨, 실핏줄, 모공 <- 그 어느 하나 가려주지 않는다! 결이 좋아보인다는게 무슨 소린가 했더니 촉촉한 스킨케어 직후의 피부 상태로 ‘보여지게끔’ 해주는 것 같더라고요.\n\n만일 여드름에 각질 모공이 걱정이다.. 싶으면 절대 안삽니다. 여러뷴의 지갑을 대신 지켜드리고 싶어요🫶\n\n지속성 : 커버력이 없어서, 퍼프에 한번 딱 찍고 이후에 계속 두드리면, 몽골몽골하게 제형끼리 뭉쳐셔 때처럼 나와요🧼ㅋㅋㅋㅋ 파우더 처리는 그래서 하면 안됩니다..\n\n그럼 누구에게 추천하냐!?\n\n유기자차 썬크림을 사용하며, 피부에 뭘 발라도 착붙인 유형의 분들께 추천드립니다. 여름엔 절대 무리고, 파데 바르면 무조건 뜨고 건조해!! 하는 분들께 ‘가벼운~ 톤업크림(?)’ 정도로 보시면 좋을 것 같아요🍒\n\n++추가\n그리고 저렇게 퍼프가 다 먹어서ㅎㅎ 무슨 느낌인지 아시겠죠? 사은품으로 받은 크런치는 예.. 잘 쓰겠으나 밖에서는 하지 못하겠다..🦑",
    "text30": "☑️구매컬러: 아이보리\n\n에스쁘아 신상 쿠션은 못참지,,\n가뜩이나 요즘 매쉬망 쿠션 주구장창 사용중인데\n신제품이 출시돼서 오늘드림으로 바로 사용해봤어요!\n\n1) 컬러\n에스쁘아 특유의 상아빛이라 붉은기 커버에 용이하고\n아이보리 컬러는 13호가 쓰기엔 좀 어두울 것 같아요.\n\n2) 커버력\n높은 커버력을 기대하고 구매하신다면 실망할테지만\n어느 정도의 붉은기 커버와 톤 보정을 원한다면\n딱 적당하다고 느낄 커버력입니다.\n\n3) 지속력\n건성인 제 피부에서 지저분하게 무너지는 타입은\n절대 아니었고 수정화장 없이 12시간 뒤에도\n잘 남아있긴 했는데 묘하게 다크닝이 있었고\n나비존~볼 부위가 살짝 들뜨는 모습이 있었습니다.\n\n4) 수분감\n촉촉과 축축의 중간 정도 느낌이라\n펴바르기에도 매우 용이하고 \n가볍게 스킨케어 올리고 쿠션 발라도 괜찮을듯해요.\n다만, 촉촉한 제형 특성상 \n묻어남이나 머리카락 달라붙는 현상은 어쩔 수 없었고 \n시간 지날수록 좀 건조해졌어요.\n\n5) 피부표현\n개인적으로 비글로우의 광은 저에게 안어울렸는데\n비내추럴은 원래 피부가 좋은 것처럼 표현돼서\n정말 마음에 들었어요!\n물광 물광한 피부 표현을 선호하지 않는데\n이 제품은 피부가 투명해보이는 예쁜 광이에요✨\n얇게 발리기 때문에 텁텁한 느낌도 없습니다\n\n✔️제가 써 본 타사 매쉬망 쿠션과 비교했을 때,\n1) 커버력: 클리오 >> 에스쁘아 > 어뮤즈\n2) 수분감: 어뮤즈 > 에스쁘아 > 클리오\n3) 지속력: 에스쁘아, 클리오 > 어뮤즈\n4) 피부표현: 에스쁘아 > 어뮤즈 > 클리오\n\n✔️아쉬운 점\n1) 컬러 선택 폭이 좁음\n2) 향이 강한 편\n\n처음 발랐을 땐 피부표현이 정말 마음에 들었는데,\n12~14시간 후 살짝 들뜨는 현상 때문에\n100% 만족스럽진 않았어요🥲\n그치만 슥슥 펴바르기 쉽고 자연스러워서\n데일리용으로 잘 쓸 것 같습니다!",
    "text31": "가벼운 화장할 때 너무 좋아요 자연스럽고 적당히 촉촉합이다 \n수정할 때도 뭉치지 않아서 요즘 제일 잘 사용하고 있어요",
    "text32": "파부가 건조해져서 비벨벳보다 좀 촉촉한 쿠션 찾다가 구매해봤는데 자연스럽게 발리고 가볍게 화장할 때 사용하기에 좋아서 만족합니다\n에스쁘아에서 나온 쿠션 중에서 제일 잘 사용하고 있어요",
    "text33": "비글로우 쿠션보다 비내추럴 쿠션이 더 마음에 들었어요\n수정화장으로 덧발라도 두껍게 되지 않고 뭉치지 않아서 만족합니다\n적당히 광도 나고 자연스럽게 화장되어서 좋아요",
    "text34": "건조하지 않고 얇게 잘발려서 좋아요\n여러번 발라도 뭉치지 않아서 수정화장할 때 더욱 좋습니다\n스크런치도 예뻐서 사용하고 있어요",
    "text35": "네추럴하게 표현이 잘되어서 자주 사용하고 있습니다\n수정화장할 때도 뭉치지 않아서 좋습니다\n커버가 원래 많이 되는 쿠션이 아니라서 커버가 필요한 부분은 컨실러 같이 사용하면 좋습니다",
    "text36": "얇고 광이 잘 나서 좋아요 덧발라도 뭉침이 없어서 수정화장에도 좋습니다\n커버가 엄청 있는 스타일의 쿠션은 아니라서 커버가 필요한 부분은 컨실러 같이 사용하면 좋습니다",
    "text37": "너튜브에서 좋다는 분도 있고 너무 커버력 없다는 분도 있어서 고민 엄청 엄청 많이 하고 구매했습니다.\n\n결과는 매우 만족!\n\n커버력이 없다는 말이 많았는데 그 말대로 커버력이 뛰어난 편은 아니에요. 붉은잡티나 다크서클은 커버 잘 안되고 컨실러 사용해줘야 합니다. 하지만 전체적으로 톤과 결을 정리해줘서 피부가 예뻐보이게 만들어줍니다ㅎㅎ 쿠션을 많이 써본 건 아니지만 제가 썼던 어떤 쿠션보다도 피부 표현이 예뻐요!\n\n제형은 되게 얇게 펴발리며 세미촉촉 쪽입니다. 적당한 광이 도는데 너무 과하지 않아서 좋았어요!\n\n지속력은 마스크 쓰면 오래 유지되진 않았고, 안 쓰면 괜찮았어요. 복합성 피부인 저는 기초를 잘 해주지 않으면 들뜨고 빨리 지워지더라고요. 기초 탄탄히 해주니까 나쁘지 않았어요.\n\n딱히 계절을 타는 쿠션은 아니라고 생각했지만 아닐 수도 있습니다 저는 전문가가 아니니까 그냥 제 생각이에요...! 하지만 너무 매트하지도 촉촉하지도 않고 얇게 발려서 전 아무때나 편하게 쓸 것 같아요\n\n단점이 있다면... 매쉬망 촉촉이라 그런지 양이 빨리 닳는 느낌?\n\n커버력보다는 피부표현이 중요한 분께 추천드려요!",
    "text38": "딱히 큰 커버력보다는 은은한 쿠션 좋아하는 사람들한테 추천하길래 사봤습니다!\n스크런치는 피치빛 아주살짝 도는 아이보리색이라 너무 예뻐요! 에스쁘아 로고 없어서 사용하기좋아보입니다ㅎㅎ\n리필도 예쁘고 쿠션도 예쁘고..요즘 예쁜거 많이 나오네요\n\n+) 리뷰수정\n1번쓰고 피부 울긋불긋할때 그냥 날이 더워서 그런가보다했는데\n다음날까지 2번쓰고나서 볼에 두드러기처럼 우두두두 올라와서 사용중단했습니다..\n원래 피부는 민감하지않은 평범한 건성이고 트러블 없습니다. 깨끗했던 볼이 지저분해지니 충격적입니다.....\n여러 브랜드 베이스제품중 이런적 처음이라 당황스럽네요..ㅠ\n민감하신분들은 성분 찾아보시고 쓰세요",
    "text39": "수분감보다 오일감이 더 느껴지는 제품. \n패키지 너무 취저에요~!\n손가락에 찍었을때 투명한 정도니 커버력은\n기대 안하는게 맞을듯했고 \n발랐을때..! \n블랙헤드가 커버되는게 너무 신기했어요. \n비글로우 쿠션 쭉 써왔는데.. \n이런광은 너무 오랜만이라 설랬어요ㅎㅎ \n\n비글로우 쿠션\n비실크 파운데이션\n비글로우 파운데이션 \n\n에스쁘아 립도 많고 \n아주 애정하는 템들이 많은 브랜드라.\n기대 많이 하고 당일배송받았는데.. \n만족스럽습니다! \n\n개인적으로\n수부지 피부이다보니 \n비글로우도 기초를 탄탄히 못하면 매트쿠션 바른것처럼 땅기거든요~ \n요 쿠션은 일단. 첫인상은 좋습니다!!ㅎㅎ\n\n피부좋은 맨얼굴같은 쿠션. \n딱 이거네요. \n투명한 피부 요즘 많이 탐나는데..ㅠ \n이런 제품 뽑아주시니 감사할따름입니다! \n요 쿠션에 글로우립 바르면 \n꾸안꾸 쌩얼메이컵될듯합니다~! \n\n아이보리. \n밝은데 투명하게 발려서 \n톤이 어두우신분들도 이질감없이 피부에 올라갈것같아요~\n추천츄천합니다!! ㅎㅎ",
    "text40": "케이스가 너무 너무 이뻐요,장난 아니네요,오늘 아침에 일반으로 주문했는데 오후에 바로 받았으니까 잠짝 놀랐어요,배송도 빨라서 좋규요,아직 제품을 쓰지 않지만 퍼프가 말랄말랑해서 마음에 들어요.",
    "text41": "몇번째 수정인지..\n일부러 테스트해보려고 아예 선제품 안바르고 쿠션만 발라봤는데 향때문인제 뭔지\n약하지만 눈시림 있어요 \n———\n⭐️평소 에스쁘아 비글로우 22호 페탈 사용하는 \n건성피부가 쓰는 리뷰\n\n평소 기초- 크림미스트-세럼-바이오더마 시카비오 포마드or 수분크림 듬뿍\n\n\n⭐️건성이면 파우더 필요 없을 정도로 매트해요\n\n다른 리뷰들 보면 물광물광 하던데\n건성이 쓰니까 물광물광하진 않아요\n세미매트처럼 표현됩니다.\n실제로 다 바르고 만지면 코 쪽 각질에 약간 끼고 보송한 느낌나요. 분필칠판 정도 매트한 느낌?\n—-\n⏰메이크업 4시간 후\n하..시간 지나면 엄청 건조하고 당기고 무너짐 끼임 심해요. 그나마 얇게 발려서 더럽다 까진 아닌 느낌입니다.\n수정은 잘 됩니다. 다만 날아가면서 약간 끼면서 날아가서 살짝 정리하고 눌러줘야해요.\n\n\n⭐️컬러\n22호라 비글로우 페탈 찰떡이었는데\n아이보리는 다소 밝은감이 없지 않아요\n그렇다고 23호 사기엔 좀 너무 어두웠을느낌입니다.\n\n⭐️향\n향은 평소 에스쁘아 화장품에 비하면 약하긴한데 \n은은한 꽃향+선크림 향이 계속 나긴해요.\n향에 예민하시면 신경쓰이실 정도?\n\n❌단점\n컬러가 생각보다 예쁘진 않았어요. \n상아빛인데 창백해 보여요.\n쿨톤 기준 핑크기가 가미되면 더 좋았을 듯 합니다.\n쌍커풀끼임 있고 주름끼임 다소 느껴져요.\n케이스가 비글로우 올뉴 쓸때보다 덜그덕거리고 불안정해요.. 좀 저렴해보이고 짱짱하지 못한느낌 \n퍼프도 끈부분이 쉽게 늘어나는 재질이라 손에 착감기지 않네요.. 그냥 따로 구매해서 써야 될 것 같아요\n\n➡️결론: 롬앤, 어뮤즈 처럼 꾸안꾸 쿠션정도의 발색은 아니고\n바르면 화장한 것 같긴해 보입니다.\n 기존 메쉬망 쿠션에서 커버력 필요하신 분들 이거 구매 하시면 좋을 듯 해요.\n건성 말고 복합성 추천해요.\n촉촉하고 자연스러운걸 원했는데\n건조하고 눈시림 있어서 별3개요.\n\n⭐️비글로우랑 비교\n비글로우가 마무리까지 더 촉촉합니다.\n피부 표현도 더 촉촉해서 그런가 모공에 더 잘 들어가고 봤을 때 피부가 더 좋아보여요. \n비글로우 잘 맞는 건성인데 그냥 비글로우 돌아갈래요ㅠ 그것도 올뉴가 잘맞았던지라.. 여기저기 다 뒤져서 올뉴 재고 있는거 쟁여야겠어요.. \n\n1사진 - 바른 직후\n2사진 - 4시간 후 건조해져서 입가 마르고 볼 트러블 근처 각질 일어남",
    "text42": "피부타입\n알러지성 민감형 수부지로 한여름 제외하곤 건조함 느끼는편이고, 번들번들 거리는 유분까진 아닌편\n\n제형감\n유분기가 아예 느껴지지 않는 타입은 아니지만 의외로 꾸덕한지 유분 분비되게 만드는 타입은 아니었어요. 제 피부엔 가벼운 유분기가 느껴지는것들은 유분분비 촉진시키는 편인데, 요건 그런 현상없이 잘 썼어요. \n\n발림성\n초보들도 바르기 쉬운 타입이고, 걍 막 발라도 알아서 밀착력 높여주는 느낌이들어요. 모공 사이사이 잘 들어가고, 촉촉파데인데 과한 촉촉이 아니라 고급스런 윤광 정도의 느낌이에요. 그렇다보니 오히려 건조해서 느껴지는 모공부각이 없어서 만족했어요. \n\n피그먼트\n얇은지까진 모르겠는데, 두껍게는 절대 안발려요. 그래서 쌓는데 한계를 느끼실수도 있어요. 그치만 저는 두꺼운거 극불호인지라 오히려 좋았어요\n\n커버력\n묻어남이 매우 적은 자연스러움에도 불구하고 커버력은 생각보다 좋아요. 1부터 5까지로 친다면 최소 3은 될 것 같아요\n\n유지력\n오랜기간 깨끗하게 유지되고, 촉촉라인임에도 다크닝을 저는 잘 못 느꼈어요. 모공부각이나 끼임도 딱히 없었고 잘 유지되요\n\n무너짐\n무너질땐 굳이 표현하자면 시간이 지나면서 녹아서 사라지는 편? 그치만 생각보다 얼굴에 남아있는게 많아요.",
    "text43": "피부타입이 변해서 그런지 여름에도 에습빠 진짜 잘 쓰고있어요ㅠ 요즘 왤케 화장이 시간 지나고 무너짐이 없던 각질도 갑자기 부각 시키듯 무너졌었는데..확실히 에스쁘아 촉촉라인이 잘맞는것 같아요. 피부에 촥 감기듯 발리고 촉촉치고 지속력 오래가는데도 무너짐은 촉촉 장점 잘 가지고 있네요. 다만ㅠ 콧볼?옆에 ? 무튼 거기 뭉침은 있어요",
    "text44": "오랫만에 구매한 쿠션\n너무 만족합니다\n적당히 촉촉하면서\n적당히 커버도 되면서 적당한 두께로 자연스럽게 피부에 올라갑니다\n무너짐이 지저분하지 않고 왠만하면 피부위에 들뜨지 않고 잘 올라가있습니다\n마스크끼면 당연히 픽서기능이 많이들어간 뽀송한 그런 타입이 아니니까 자국이 나기도하고 많이 마찰되는 부분은 지워지기도 합니다 그렇지만 수정이 자연스럽게 잘 되는 타입이라 괜찮음",
    "text45": "평소 에스쁘아 비글로우 쿠션을 아주 잘 쓰고 있는중에 여러 유튜버들 극찬으로 궁금해서 구매해봤어용☺️ 알고는 있었지만 역시나 커버력 낮구요 지속력은 솔직히 잘 모르겠어요😭😭 그래도.. 촉촉해서 수정 화장할때 들뜨거나 뭉침 없어서 좋네용 하핳😅",
    "text46": "건성피부로 촉촉한 쿠션을 찾는 유목민 입니다.\n\n생각보다 발림성이 꾸덕한? 무겁게 올려지는것 같아요. \n(요즘 쿠션들이 워낙 가볍게 올려져서 그런걸수도 있을 것 같아요)\n그렇다고 답답하진 않고, 촉촉하고 살짝 광이 나는게 건강해 보이는 얼굴빛이여서 개인적으로 만족합니다. \n특히 색상이 제 목의 톤과 크게 차이가 없어서 맘에 들었어요.\n\n아무래도 광이 나는 제품이라 머리카락이 들러 붙고 들러붙은 머리카락은 기름졌어요.\n그래도 저는 좋았어요.\n\n시간이 지날수록 얼굴이 굳는것 처럼 뻗뻗해지면서 땡기고 건조해져요.\n특히 저는 콧구멍 아래쪽 주변과 입주면, 턱이 허옇게 들뜨듯 일어나요. \n수정화장을 해보려고 덧 발라봤는데 두꺼워지기만 하고 수습이 안됬어요\n\n스킨케어 할때 마무리에 페이스 오일을 바르고 최대한 얇게 올려주니 건조하더라도 그나마 퇴근할때까지 참을 수 있을만큼은 되는것 같아요 ㅎㅎㅎ\n이젠 익숙해져서 나름 만족하고 잘 사용하고 있습니다~",
    "text47": "매트한 피부표현이 좋긴하지만 수부지라서 볼쪽이 항상 너무 건조했어요. 그래서 처음으로 촉촉하다고 하는 쿠션 구매해서 써봤는대 생각보다 좋았습니다! \n\n-디자인:\n사실 디자인이 너무 제 취향이어서 구매했어욯..\n\n-성분:\n에스쁘아 비실크 쿠션 잘썼었는데 속건조가 심하게 느껴지고도 했고 무엇보다 성분이..매우 안좋더라구요…여드름피부로서는 어쩔 수 없이 사용중지했고요…이 쿠션은 에스뿌아 쿠션중에 그나마 성분이 나아서 쓸만해요.\n\n-지속력:\n지속력은 약간 약합니다.\n\n-피부표현:\n피부표현은 너무너무 이뻐요 ㅎㅎ\n\n-커버력:\n커버력 아예 없다고 하시는 분들도 많은데 아예 없는건 아니고 약간 커버돼요. 그래도 컨실러는 필수..ㅎㅎ\n\n-수정화장:\n촉촉해서 수정화장 아~주 잘됩니다.\n\n-추천타입:\n건성분들은 사계절 내내 쓰실 수 있을거 같고\n지성분들은 여름만 피해주시면 아주 만족스럽게 쓰실 수 있을거에요 ㅎ",
    "text48": "에스쁘아 쿠션 사용 중에 신상나왔다 해서 구매해봤는데 내추럴한 피부 표현이 되는 듯 합니다. 커버력 거의 없고 자연스러운 피부표현으로 약간의 톤 업정도 인 거 같아요. 처음 발랐을 때 촉촉한 감 있고 마스크 쓰고 나서 벗으면 거의 다 묻어나 없어져서 다시 수정하게 됩니다. 다음에는 굳이 구매하진않을 거 같아요",
    "text49": "라네즈 네오쿠션 17n 사용중인데 가볍고 촉촉한 쿠션 사용하고 싶어서 구매했어요 딱 한 단계만 더 밝은 제품이 나와주면 정말 좋은 것 같은데 ㅜㅜ 바른듯 안 바른듯 올라와요 제 피부에는 ㅜㅜ 그게 좀 아쉽지만 톤 업 썬크림 바르고 그 위에 올리면 피부표현은 예뻐요 이마에 광 보세요",
    "text50": "케이스 귀여워요 컬러반투명이라 본래 피부를 살짝만 가리듯 자연스럽게 커버하겠단 컨셉을 그대로 반영하지 않았나 추측해봅니다 \n\n피부타입: 민감+복합성인데 볼에 가끔 트러블과 건조함 살짝 홍조및 열감있음\n\n메쉬 처음 써보는데 양조절하느냐고 퍼프뚜껑 지저분해질 염려는 없어 편하네요 푹찍어도 고르게 묻어나오는것도 쉽다고나 할까 그러나! 이거 촉촉쿠션은 아니예요 묽은제형이고 바르면 세미광이 나와그렇지 막 촉촉해 시원해 이런느낌 1도없음 지속력은 보통 지워지는게 깨끗해서 수정화장때 손이 덜감 저도 사기전에 쥐똥같은 커버력을 알고 구입했어요 걍 이걸로 피부화장 끝낸다생각하면 분통터지구요 내피부를 예쁜컬러 한톤으로 정리해준다 은은하게 가려주고 슬쩍 광난다 생각하면 편-안 할듯요 장점이 없다굽쇼? 컬러가 예뻐요 깔끔하게 표현되서 피부결 좋은 쌩얼피부같은 느낌연출시 좋아요",
    "text51": "원래 다른 에스쁘아 쿠션사러갔다가 품절이라서, 직원분의 추천으로 구매하게 되었어요!!\n원래 롬*쿠션(파란색)사용중이였어서 그런가...커버력이 1도 없다!! 이런 느낌은 아니였어요.\n원래 쓰고 있던 쿠션은 홍조도 잘 안거려지는 정도였는데, 에스쁘아는 홍조가 75프로는 커버되는 느낌(?)이예요ㅋㅋㅋ\n그리고 텐션망이 탄탄해서 푹푹 꺼지는 느낌도 덜합니다. 다만 촉촉한가 라고 물어본다면, 제 기준에서는 No입니다. 촉촉함과 쿨링감은 롬*이 훨~~씬 좋아요!!",
    "text52": "저는 에스쁘아 쿠션을 처음 사보는데요\n“많이 실망이에요”\n\n촉촉하고 얇고 맑은 느낌인 것 같아서 샀는데 이게 웬걸\n갈수록 매트해지고 건조하고 오히려 화장이 두꺼워요\n\n이 쿠션 쓰고 절대 마스크 금지입니다 절대 안돼요\n다 뜨고 난리나구요 마스크 안 썼을 때도 다 떠요 ㅠ\n화장하고 두시간 뒤에 (마스크도 한번도 안 씀) 봤더니\n피부 다 떠서 난리였어요\n\n기초 확실하게 촉촉하게 해도 갈라지고 난리에요\n수정하면 버짐 핀 것처럼 되어있어요 ㅠㅠ \n수정도 어려워서 거드리지를 못 했어요 ㅠ\n\n사람마다 다 개인차가 있겠지만 \n건성이라도 유분이 있는 저였지만 \n저도 소화를 못하는 쿠션이여서 너무 아쉬워요 \n\n기름 많은 복합성이나 지성분들께 겨울 쿠션으로 \n추천드리고 싶어요. \n\n일주일 내내 써 본 저는 다시는 안 쓸 것 같아요 \n\n근데 케이스는 이뻐요 ㅎ.. 케이스만 ..",
    "text53": "에스쁘아 쿠션은 항상 저한테 잘 맞는건지 안맞는건지 모르겠는데 새로나오면 꾸준히 사서 쓰게되는 제품인것 같아요ㅋㅋㅋ이정도면 좋아하는지도ㅎ\n\n우선 이번 쿠션은 컬러가 젤 맘에들엇어요 밝은 21호되는 피부인데 딱 엄청 밝지 않게 자연스럽게 어울리는 컬러감이였습니다\n퍼프는 항상 그 말랑거리는 에스쁘아 퍼프이고 이 퍼프가 부드럽고 좋긴한데 밀착력이나 촉촉함을 잘 담아주진 않는것 같아요 그래도 자연스럽게 표현되긴합니다 \n촉촉, 매트 타입으로 나누자면 촉촉타입이긴한데 겉보속촉 스탈이라 보심 될것 같아용",
    "text54": "매장가서 재고 제품 남아있나하고 그냥 한번 가봤는데~다행히 여자 직원분께서 친절하게 에스쁘아 프로테일러 기획세트 남아있다고 해서 얼른 아이보리 21호 쿠폰 사용해서  구매했어요 계속 한달서부터 살까?말까?또 그 다음날 살까!?말까!? 그러다가 쿠폰이 우연히 생겨서 큰 맘 먹고 샀어요 원래는 아이보리색 곱창끈이 갖고 싶어서 저걸 어떻게 하면 가질수 있을까 저거 예쁘다 머리끈이 생각했고 그러다 또어느날 보니 브랜드 퓌 쿠션 두개 중에 하나가 다 쓰고 새거 하나 남아 있어서 쿠션을 새로 살때가 됬구나 해서 기분좋게 계산을 했어요 에스쁘아 내츄럴과아이보리 21호 꺼 비교 해보니까 아이보리가 밝아서 나의 피부톤도 한층 밝게 할 수도 있고 봄과 여름에는 더 잘 어울리겠고 따스한 가을에도 어울리겠더라... 싶어서 제 마음에 들어서 좋았어요 매장에서 테스트도 손등으로 발라보고 했답니다 촉감은 수분은 보통이였고,매트했어요,그리고 펴발랐을때 골고루 잘 펴발라졌어요 덩어리(뭉침이)가 안 생겼어요 아이보리 21호가 제일 밝은 쿠션이였어요 수분감과 광채가 없는건 쫌 아쉬웠어요 다음에도 또 똑같이  같은 제품의 기획세트로 나오면 그때도 찾아서 사려고요!^^",
    "text55": "전체적으로 만족스러운 제품이예요 에스쁘아 특유의 화사한 색감도 마음에 들고 촉촉해서 발림성도 좋아요 다만 촉촉함에 집중되어있는 쿠션이라그런지 커버력이나 지속력은 많이 아쉬워요 무너짐이 예쁘지 않은 편이예요 피부 깨끗하고 건성이신 분들에게 추천드립니다",
    "text56": "난 아마도 쌩얼에 덧바를만한.. 그냥 뭐 투명쿠션이 필요한거 같앗다 이렇게 충격적일 줄이야\n진짜 피부좋은 사람이 발라라\n난 안됨\n퍼프 색만 잃어가고 내 피부는 그대로임 ㅠ\n절대 네버에버.. 후^^\n머리끈 매우 잘 쓰는중..\n머리끈.. 머리끈 득템..",
    "text57": "커버력이 없다고하지만 어뮤즈보다 없어서 놀랐어요\n그리고 퍼프가 좀,,, 많이 맘에 안들어요ㅎㅎ색은 옐베입니다\n원래 어뮤즈 노란색,  식물나라 선쿠션 바르는데 그거랑 별차이가 없고 저한텐 촉촉한 편도 아니에요 그리고 쿠션 텐션이 되게 말랑거리고+여러번 덧바르다보니 금방 사용 할 것같아요 백탁있는 선크림바르고 사용해봐야겠어요 그냥 바르니 너무 애매하네요\n※커버 필요없고 어뮤즈처럼 찐득하지않고 산뜻한걸 원하신다면 추천!!\n건성분들한테 추천안해요!! 복합성인데도 시간이 지나면 그 주름?처럼 건조한 피부표현이 되더라구요",
    "text58": "사은품으로 리필+스크런치 기획 너무 좋습니다~!\n케이스도 누드 아이보리 톤으로 너무 블링블링해서\n계속 가지고 다니고 싶은 디자인입니당~!\n발라보니 자연스럽게 발리면서 ,빛이나니 너무 예쁘게 발리네용~! 재 구매 의사 있습니다~^^",
    "text59": "40대 극건성 피부 입니다\n쿨톤이구요~ \n그동안 나스 남산 쓰다가 너무 마스크에 뭍어나서 요새쿠션 알아보던 중에 네이밍 쿠션  좋다고 추천받아서 샀는데 (19n) 제 피부톤엔  어딘가모르게 안예뻐서 올영 세일때 테스트 해보고 샀어요 ~ 피부에 제일 자연스러워 보여 샀는데\n에스쁘아 퍼프로 바르니 더 화사하게 올라가네요 (챱챱)\n첫사진 마스크쓰고 2시간 지난 뒤인데 \n마스크 뭍음있긴하지만 엄청 심하게 무너지진 않았는데\n두번째사진 마스크쓰고 4시단 지나니 모공끼임이랑 코옆 무너졌네요 코있는데도 유분으로 좀 벗겨졌네요 \n\n근데 전 만족스러워요 왜냐면 네이밍 바를땐.. 피부에서 유분이 하나도 안나오고 눈가에 가뭄이 와서 찢어지는 느낌이 났는데 이건 유분이 나와서 좋더라구요  \n부분적으로 파우더 처리하면 좋을거같아요\n봄가을 사용하긴 좋고 잡티는 새로 생긴 잡티는 안가려지구요 \n기미는 약하게 가려집니다 (컨실러 해야함)\n피부톤은 전체적으로 화사하게 만들어줘요 21보다 밝은 피부도 사용할수 있을거같아요\n\n단점이라고 느끼는 부분은 용량이 적은건지..\n처음 쿠션 터치 할때부터 푹푹 들어가네요 \n금방쓸거같아요\n파우더 처리하고 한달정도 쓴뒤 후기 남기겠습니다 ~\n색상 굳이에요 ^^ 젤이뻐요 ~",
    "text60": "요즘 확실히 메쉬망쿠션이 유행이군요 에스쁘아에서 메쉬망쿠션이라니~! 뜯지마자 퍼프로 살살 눌러서 얼굴에 발랏는데 이게 발리는건가???싶엇어요 밝아지는 느낌도 별류 업고 커버되는 느낌듀 별로 업엇어용 그러고 좀 바르고 보니까 약간 깐달결처럼 피부결이 이뻐지더라구용ㅎ그래서 아 발리고 잇구나 알앗어요ㅋㅋㅋ처음바를땐 결광이\n살짝 보이는데 시간 지나면 광이 죽더라구용 엄청 촉촉한 스탈은 아니엿어요\n\n전 밝은 21호톤인데 저한테 색상은 괜턶앗고 저보다 더 밝은 피부는 아쉬울것 같아용 그리고 커버략이 높은 편이 아니라서 강한 커버력을 원하시는 분들께는 비추합니당",
    "text61": "사실 케이스가 너무 예뻐서 구매한거라 내용물은 별로 기대를 안하고 있었는데 웬걸 제품이 생각 이상으로 정말 좋아요!\n\n 원래 정샘물 스킨누더 커버레이어 쿠션을 쓰고 있었는데 요즘 피부가 좋아져서 두껍다고 느끼던 찰나였는데 이 쿠션 피부 표현이 지금 제 피부랑 딱 맞다고 느꼈어요 \n\n아직 트러블 색소침착은 좀 남아있긴 한데 이정도 커버력이면 꽤 괜찮다고 느꼈고 어뮤즈 쿠션처럼 엄청 축축하게 글로우하지도 않고 촉촉하게 발리는데 광은 예쁜 스킨케어 광으로 납니다. \n\n커버력도 어뮤즈보다 좋아요! 무엇보다 제가 지성이라 픽서에 파우더 사용 후 하루종일 수정 안하고 지켜봤는데 마스크 안 썼을 때 기준 무너짐도 거의 없었습니다!!\n\n 오랜만에 정말 괜찮은 메쉬 쿠션 나온거 같아요. 제가 메쉬 쿠션을 되게 좋아하는데 옛날 미샤의 텐션 팩트 이후로 마음에 드는게 없었는데 이 제품은 대만족 입니다. 🤍🤍",
    "text62": "커버력  상\n지속력  상\n무너짐 no 다크닝 no\n모공넓고 t존 피지 있는  복합성이예요 아토피가 있으면서 얼굴은 복합이니 ㅠㅠ 우울하죠\n겨울에 쓰던 쿠션이바르면서 무너져서 매장갔다 미니쿠션에 홀려서 샀은데  요즘 계절에 딱이예요\n네모쿠션이 과했다면 요제품 추천요 건조한 피부도 당김없이 피지도 잡아줘서 넘 만족해요 모공커버도 괜찮아요\n모공넓은 복합성 피부 여름쿠션 추천입니다",
    "text63": "겨울에 쓰면 완전 촉촉하고 물광나는\n피부연출이 가능하겠어요. 엄청 촉촉하면서도 쫀쫀하게 발리는 느낌이예요.  여름에는 다소 땀이 많이 나니 좀 산뜻한 사용감은 아닐듯하고요. 지금 같은 계절에도 나쁘딘 않네요. 에스쁘아는 쿠션맛집이네요.",
    "text64": "쿠션이 뽀오얀게 마음에 들어서 만족할만한 커버력 아니란 거 감안하고 구매했어요. 쌩얼처럼 매우 자연스러워요. 모공 커버에 신경쓰는 타입인데 이 제품 쓰면 완전 만족스럽지는 않아도 신경쓰이지 않을 정도로는 커버 되는 거 같아요.\n발림성이나 밀착력은 좋은 거 같아요. 촉촉해서 짭짭 잘 붙는다고 느껴져요. \n촉촉한 제품이라 마스크에 좀 묻어요. 마스크 닿는 부분을 파우더 처리하면 괜찮아요.",
    "text65": "수부지에 커버력이 많이필요하지 않고 기존 쿠션들의 모공끼임이 신경쓰이셨던 분들에게 딱인것 같아요. 제가 콧볼 모공쪽에 항상 쿠션이 들뜨면서 껴서 스트레스였는데 이 쿠션은 막 발라도 들뜨지 않아서 너무 좋네요!\n에스쁘아 쿠션이 대부분 노란끼가 돌아서 저는 이거 바르기 전에 화이트닝 크림 얇게 깔고 이 쿠션 올려주는데 톤업도 되고 지속력도 깁니다:)\n커버력이 그렇게 심하지 않은만큼 마스크 묻어남도 적고요 시간지나면 콧망울-팔자주름쪽에 유분이 올라와서 그쪽만 정리해주면 다시 말끔해보여요(수분부족지성입니다)",
    "text66": "첨에 바르고 많이 놀랬어요 커버력이 너무 없어서 ㅋㅋㅋ\n근데 이게 정말 가볍고 얇게 발리더라구여 레이어링하듯이 \n여러번 바르니까 엄청 예쁘게 올라가요 넘 화사하고 이쁘게 올라가서 짱좋아요 ! 그리고 안바른것같이 가벼워서 여름에 \n되게 좋을 것같아요 얇아서 수정도 예쁘게되서 좋아요",
    "text67": "진심 좋아요. 진짜 인생쿠션 된듯 지속력은 좀 떨어져서 들고 다니면서 수정해주고 있구 퍼프에 먼지 잘 묻긴해요 너무 부드러워서 ㅋㅋㅋㅋ 근데 쿠션자체는 진짜 안뜨고 이거 쓰고 화장지우면 피부가 맨들맨들해요 아기 엉덩이인줄;; 그리고 색이던 뭐던 다 맘에 들고 커버력이나 이런건 떨어지는데 다른건 다 좋아요",
    "text68": "제가 아무리 뭘써도 결국엔 에스쁘아로 돌아옴.. 커버력은 없지만 촉촉하고 물광느낌에 ㅠㅠ 답답한느낌도 없고 피부표현이 진짜좋아요,,,,근데 양이적은건지 제가 많이 써서 그런지 모루겠지만ㅋㅋㅋ 진짜 다른거써도 이걸로 돌아오는듯 그만틈 좋어여 !! 그리고 립밤도 증정으로 머리끈도 굿굿!!! ㅋㅋㅋ 좋아요 짖짜ㅠㅠ",
    "text69": "수분부족지성에게 아주 딱입니다 예상대로 커버력이 그렇게 뛰어난건 아니지만 그래도 이정도면 만족스러워요\n 모공이 큰편인데 프라이머를 안써서 쿠션으로 가리느라 모공자국 그대로 베이스제품이 끼고 뜨는 경우가 많거든요? 이건 아무리 막 발라도 그렇게 끼지 않고 자연스럽게 커버돼서 너무 좋아요! 유트루님 영상에 나온 그대로 입니다 다만 저는 광은 잘 안느껴졌는데 매트쿠션에 비하면 있는 편이긴해요\n피부에 착 달라붙어서 지속력도 꽤 가는것 같아서 저는 재구매의사 100프로요!",
    "text70": "건성이 쓰기 좋은 비내추럴 쿠션이에요 유튜버 추천 제품으로 구매했어요",
    "text71": "에스쁘아 쿠션 사용 중 리뉴얼 되서 다른 제품 찾다가 이거 신상이라고 해서 구매했습니다. 잡티가 있어서 커버력이 어느정도 되는 제품 좋아하는데 이거는 커버력이 없어서 잡티 없는 분들에게 좋지 않을까 싶어요",
    "text72": "뷰티 유튜버 영상 보고 구매했어요! 건성 피부에 사용하기 좋다고 해서요ㅎㅎ 아직 많이 사용 안해봤지만 촉촉하게 발려서 좋았어요",
    "text73": "색상도 잘 맞고 피부도 한층 더 밝아 보이고 촉감도 부드럽고 매끄럽게 잘 되고 커버도 가려져요 케이스도 베이지라서 예뻐요 머리끈도(곱창끈도 아이보리라서)마음에 들고 만족해요",
    "text74": "♥️탑리뷰언서 리뷰입니다♥️\n\n색상은 예쁘나 퍼프에 먼지가 잘 붙어 비위생적이고\n\n덧바르면 밀려요\n\n처음 바르는 용으로는 약간 추천\n\n수정용으론 비추🫣",
    "text75": "일반배송으로 받았지만 배송 속도 좋아요\n다른곳보다 올리브영이 더 저렴해요\n머리끈은 그냥 그래요",
    "text76": "색깔이 생각보다 어두웠어요 엄청 촉촉하진 않아서 기초 탄탄히 해야 할 것 같고 커버력이 높지는 않아요 컨실러 같이 사용해야 할 듯",
    "text77": "우선 커버력이 낮아서\n커버를 원하시는 분은 만족스럽지 않을 것 같아요\n가볍게 화장한 듯 안한듯\n꾸미고 싶을 때 사용하면 좋을 것 같아요",
    "text78": "퍼프도 질이 좋고 톤이 좀 밝은편라 제 피부에 잘 맞아요. \n커버도 질 됩니다.",
    "text79": "탑리뷰언서 리뷰입니다\n\n에스쁘아 쿠션중엔 제일 좋았어요\n\n그러나 재구매 의사는 없어요",
    "text80": "완전 촉촉하고 얇게 발려요. 건성인데 이렇게 얇으면서 촉촉한 제품은 처음인것 같아요. \n잡티 커버력은 좋지 않지만 이건 컨실러로 톡톡 가리면 될거같고, 그외 피부결은 너무 만족스러워요. \n내 피부인것처럼 얇고 결 살리는 메이크업 선호하시는 분들이라면 딱이에요. 색감도 아이보리했는데 21호 피부에 화사하게 올라가네요. 만족스럽습니다.",
    "text81": "커버력이 적다는걸 알고 샀고, 역시나 커버력은 약합니다. 말그대로 굉장히 내추럴하고 베이지색 톤업크림 바른 느낌이에요. 촉촉한 쿠션을 생각했는데 수분보다는 살짝 오일리한 느낌이에요. 윤기가 아니라 기름진것 같아서 저한테는 별루였어요. 오후가 되니 벗겨진건지 그냥 암것도 안바른 느낌 같았어요.",
    "text82": "와 퍼프가 이렇게 쫀득해도 되나요\n진심 퍼프촉감 개미쳣어요...\n그리고 겉바속촉 처럼 퍼프 바를때 촉촉하고 나중엔 보송! 여름에 바르기 좋은거같아요",
    "text83": "21호라고 하기엔 밝게 나왔지만 그래도 이질감 없이 사용 가능합니다. 메쉬쿠션은 여기에 정착..!! 커버력은 클리오메쉬와 어뮤즈메쉬의 딱 중간..??",
    "text84": "촉촉하고 좋습니다 다만 쿠션 바꾸고 적응기가 조금 필요한 것 같아요 처음에 사용할 때 안 맞는 듯 했으나 지금은 적응돼서 톤도 잘 올라가고 답답함 없이 촉촉하게 좋아요",
    "text85": "에스쁘아 쿠션은 못참지…!\n\n촉촉이 쿠션을 원래 좋아하고 또 쿠션 맛집이여서 구매해봤는데 피부가 좋게 보여서 만족스러웠어요! 커버력은 조금 떨어지지만 피부광때문에 자꾸 손이ㅜ가여\n같이 주는 스크런치도 넘예…💛",
    "text86": "커버 많이 안되고 광나고 결정리 되는 상품에 너무 만족하는 스타일이라서 이거 대만족 ^^",
    "text87": "저도 사고 주변에 선물도 주고 연달아\n3개  샀네요\n촉촉합니다",
    "text88": "건성에  너무 좋은거 같아요\n촉촉합니다\n주변에 선물 해 드릴려고요\n만족 합니다\n얼굴이 화사해  보여요",
    "text89": "솔직히  아직 써보진 않았지만   유트루님 영상 보고  너무 화사해 보여 시켰어요\n예전에 에스쁘아 안 맞아 실패 했는데 이건 정말 기다해 봅니다",
    "text90": "누드쿠션 부터 에스쁘아 쿠션만 10년 넘게 사용해왔는데 \n결론부터 말하자면 그중에 제일 마음에들어요.\n\n건성에 각질이 쉽게일어나는 피부라 비글로우만 사용했는데 언제부턴가  리뉴얼되면서 들뜸이 심해지더라구요? 뭔가 쌩얼마냥 차르르 베이스 메컵하고싶은데 가루뜬것처럼 뭉치고 들떠서 고민하던차에 구매해봤는데 \n바르자마자 '아 이거다' 싶어서 비슷한 고민중이시면 도움이 될까싶어 후기도 처음 남겨봐요.\n\n비글로우쿠션이랑 커버력 비슷하단 얘기도많은데 훨신 투명한느낌이에요. 뭐랄까... 비글로우에 크림 조금 섞어서 바르는느낌..? \n근데 웃긴게 커버력이 전혀없는것 같은데 붉은기 커버가돼요. 베이스가 노란빛이라 붉은기를 중화시켜주는 느낌이에요. 대신 모공커버나 기미 주근깨 커버는 거의 안돼요.\n\n지속력은 뭐 비글로우랑 비슷한거 같은데, 크림같은 느낌이라 들뜸없이 수정화장할수있어서 좋아요. 물론 처음의 화장 안한거같은 깔끔한 느낌은 덜해요. 다크닝은 워낙 얇게 발려서 잘모르겠네요.\n\n색상이 2개라 진짜 고민많이했는데 평소엔 13호~15호 사용하는 기준으로 피부보다 노랗긴한데 얇게발려서 별 차이없는느낌이에요. 대신 밝아지지는않고 피부색에서 어둡거나 노래지지않는다~ 정도로.\n\n사진은 \n비글로우 바닐라 - 비네추럴 아이보리 - 비글로우 파운데이션 바닐라 - 비벨벳 아이보리 \n순서에요. 찍고보니 비벨벳 아이보리가 유독하얗네요.\n사담이지만 아이보리 퓨어, 웜 , 포슬린까지 나뉘어 나올때 참좋았는데.. 밝은호수 쓰는 사람으로서 포슬린처럼 완전 밝은컬러 하나쯤 더 만들어줬음 좋겠어요...\n비글로우처럼 묽게발리는 파데는 사실 아이보리랑 바닐라 별 차이없는거 같아요.\n\n정리하자면 다른 쿠션보다 타겟층이 확실하다싶은게 피부가 좋을때 사용하면 쌩얼인데 더 피부좋은것처럼 보일 쿠션이에요.\n살짝 빤딱 한게 쫀쫀한데 안번들거리는 크림바른느낌?\n\n건성이고 모공커버가 필요없고 컨실러와 함께 사용하시거나 딱히 커버력이 필요없이 톤정리만 필요하다면 추천.\n\n피부톤을 화사하게 하고싶다. 커버력이필요하다. 매트한 표현이나 완전 반짝이는광을 원한다면 다른상품 구매하시는걸 추천드려요.",
    "text91": "언니선물로 구매했어요~자연스럽다고 하더라구요\n요즘은 마스크 안 쓴다고해도 수정화장 하거나 이럴때\n티나지 않는 제품이라고 해서 주문했어요\n쿠션 소재가 메쉬망이라서 양조절 하기 좋다고 하는데\n제가 사용해보진 않아서 잘 모르겠네요~",
    "text92": "지성 피부 인줄 알았는데...\n알고보니 건성인 사람으로서...\n촉촉 쿠션만 찾다가 에스쁘아 신상으로 왕촉촉이가 나왔다길래\n얼른 가서 겟-! 해왔어요 ㅎㅎ\n평소 얇은 피부 표현을 선호하는데 제 니즈에 잘 맞춘 것 같아\n너무 만족스러워용..ㅎㅎ\n리필은 집에서 화장하고 나갈때 쓰고,본품은 야외에서 수정용으로 잘 쓰는 중이예용!!",
    "text93": "원래 귀찮아서 리뷰 잘 안쓰는데 이건 써보니 맘에 들어서 리뷰 남깁니다. 우선 커버많이 한 메이크업보다 자연스럽게 광나는 메이크업을 좋아하는데 이건 딱 그걸 해주는 쿠션같아요. \n에스쁘아가 베이스로 평이 좋길래 구매했는데. 제가 원하는 부내나는 피부표현을 해주는 쿠션이여서 기분이 좋네요. 건성에 가까운 복합성이라 지속력도 저한텐 나쁘지 않고 많이 건조하지 않아서 좋았네요. 여름까지 쭉 쓸거 같아요.",
    "text94": "비글로우가 있는데 왜 비슷한 라인을 또 냈을까 하는 궁금증을 이기지 못하고 결국 사버렸습니다\n\n일단 결론만 얘기하자면 그렇게 큰 차이는 없으나\n비글로우 파데가 모공요철피부결 더 깔끔하게 가려주고 광도 더 매끈하게 나요\n전 둘중 하나만 선택하라 하면 이것보다 비글로우 파데 고를거에요\n\n•색상\n색상은 개인적으로 이번께 더 이뻐요\n기존21호는 21호치고 좀 밝았고 22호는 묘한 붉은끼 때문에 별로였는데 이번께 그 사이의 맑고 아이보리한 찐상아빛이라 피부가 맑고 고급져보여요\n이런컬러가 보기엔 흔해보여도 국내에선 은근 찾기 힘들었는데 무한 감사…\n\n•광\n피부 흐물딱거리는 ㅎ오일리하고 지저분한 광 아니고 딴딴해보이는 광이라서 피부 건강해보여요 제가 제대로 본게 맞다면 엄청 초미세한 펄들이 들어 있는데 이것도 한몫 하는것 같아요\n\n•향\n향이 꽤 센데 스파 아로마테라피 같은 향이에요\n개인적으로는 만족스운 향이나 한참지나도 코에 계속 맴돌아서 향에 민감하신 분들은 테스트 해보고 구매하는걸 추천드려요\n\n•커버력\n말안해도 다 알겠지만 커버력 거의 없어요\n커버를 바라고 산건 아니지만 발라도 잘 안쌓여서 쫌 답답해요\n비글로우파데보다 살짝 더 낮다고 생각하시면 될 것 같아요\n\n•지속력(파우더 발랐을때 기준)\n피부에 남아있긴 한데 별로 안이뻐요\n무너졌을때가 더 이쁜 쿠션이 있고 막 발랐을때가 더 이쁜 쿠션이 있는데 이건 후자입니다\n다크닝은 별로 없는것 같아요\n비글로우도 그렇고 이것도 파우더랑 궁합이 별로ㅜㅜ\n그나마 바닐라코 파우더가 여기저기 다 맞는 편이라 파우더 없으면 안되는 분들은 바닐라코 파우더 추천드려요",
    "text95": "에스쁘아 피부표현 이쁜건 정말 10년도 전부터 알았어요 파워지성인데도 촉촉한 에스쁘아 비글로우 파운데이션부터 엄청 찐팬이었어요..✨개기름이 넘쳐도 이쁜 광으로 유분기 돌면서 무너져서 진짜 진짜 로드샵중에 최고... 솔직히 백화점 파데나 쿠션이 좋기는 좋아도 에스쁘아가 가성비 최강입니다. 디올 글로우 쓰다가 비내추럴 출시됐대서 다시 넘어왔어요. 증정품으로 받은 스크런치 반짝반짝 실크느낌 너무 이뻐요 크기도 큰편이라 풍성.. 기분 좋은 하루입니당",
    "text96": "클리어런스 세일해서 너무너무 저렴하게 샀어요!\n스킨케어 잘하고 바를거에용",
    "text97": "자연스럽게 표현이 되면서도 은은한 광이 돌아서 맘에  드는 제품이네요^^♡ 수정화장이 편하게 되어 맘에듭니다♡",
    "text98": "가족에게 선물했는데 무슨일이냐고 너무 좋다고 하네요 \n사은품으로 받은 립밤도 너무 좋다고 전혀 사은품같지가 않다더라구요 ㅋㅋㅋㅋ 추천!",
    "text99": "자연스럽게 발색되면서도 심한광이 아닌 자연스런광에 잘 만족하며 잘사용할 것같아요!! 수정화장도 잘되어 만족하며사용할것같네요♡\n단지마스크에조금 잘묻어나지만수정화장이잘표현이되서 ..♡",
    "text100": "촉촉하고 가볍게발려서 여름에 쓰기 적당하네요! \n저는 복합성이라서 마무리로 파우더 처리하니까 더 좋았어요",
    "text101": "선물용으로 주문했습니다.\n자연스럽고 수정하기 편해서 구매했어요.",
    "text102": "얇아서 피부가 너무너무 편해용ㅎㅎㅎ\n바ㄴㄹ코 쿠션 샀다가 개망해서 이걸루 다시 샀는데 진짜\n인생쿠션돼버림",
    "text103": "깔끔하고 자연스러운 커버를 원한다면 이 제품 좋다고 생각합니다. 전 좀 건조한 타입인데 나쁘지 않았어요. 커버력이 매우 좋다기보다는 깔끔하고 산뜻합니다. 봄철~여름철에 사용하기 좋습니다.",
    "text104": "촉촉하고 좋아용 피부 되게 좋아보여요 가볍고 얇게 밀착돼서 데일리로 좋씁니당 피부 좋으신 분들께 추천드려여 아 글고 붉은기 커버 좋아요",
    "text105": "친구에게 선물했어요. 원체 피부가 좋다보니 아무거나 발라도 꿀피부긴 하지만, 이 제품이 잘 어울리네요!!",
    "text106": "촉촉하고 얇게 잘발려요! 광이 과하지 않고 피부좋아보이는 쿠션이에요~~! 날씨 풀리면서 바르기 너무 좋을것같아요! 그리고 너무 예뻐서 갖고다니면 기분 좋아요♥️ 추천합니다!!",
    "text107": "평소에 편하게 바르기 좋아요 짱짱 봄에 바르기 괜찮을 것 같아요",
    "text108": "너무 잘 샀다고 생각하는 쿠션 중 하나 입니다\n특히 발림성이랑 피부 표현이 너무 예뻐요 \n요즘 여름이라 피부화장 두껍게하면 너무 안 이쁜데 \n피부화장할 때 첫단계로 가볍게 깔고 시작하면 너무 좋아요 \n다소 다른 쿠션에 비해서는 커버력은 약해서 커버가 많이 필요한 피부 보다는 광이나 가벼운 쿠션 찾으시는 분한테 추천해요 ⭐️💗",
    "text109": "사실 스크런치가 너무 이쁘길래 남친한테 사달라구 한건데 ㅎㅎ 쓰다보니 굉장히 가볍고 좋아유 ! 메쉬 특성상 엄청 얇게 발리고 촉촉&커버력은 높지 않아용 전 근데 컨실러 해주고 바르면 딱 간단하게 화장하기 좋은 듯 근데 색상이 두개밖에 없어서 저는 보통 13-17호를 써서 좀 어둡긴 해용 ㅠ 건성한테 딱 좋은 쿠션일 듯",
    "text110": "글로우 처돌이라 샀는데 광이 반짝거려서 좋어요 근데 커버력 원하시는 분들은 구매 ㄴㄴ 커버력 매우 약함 하지만 저는 오히려 좋아요 피부화장 특유의 텁텁한 느낌 진짜 개극혐하는데 이건 그런 느낌이 하나도 없어서 매우 만족함 \n 글로우 +자연스러운 미를 선호하시면 무조건 구매 ㄱㄱ",
    "text111": "요거요거 제 리뷰가 좋아요수 엄청 뉼렸는데요\n한달 이상 사용 후기는.... 처음에 발릴땐 광돌게 발리는데 단점은 점점 매트해진다는것.. 처음엔 피뷰표현 참 예쁘게 되는데 나비존 모공에 끼임 현상이 발생해요.. 물론 티가 잘 안나긴 하는데 그거때문에 별 하나 뺐습니다.",
    "text112": "이 제품은 정말 내 피부가 그냥 좋아 딱 이렇게 만들어주는 쿠션입니다 그래서인지 피부가 안 좋은 분들이 쓰시기엔 어려움이 좀 있는 쿠션이 아닐까라는 생각을 하게 되었어요 저는 트러블이 많이 없는 편이고 홍조같은 것도 심하지 않아 평소에 굉장히 잘 쓰는 데일리 쿠션이었는데 피부에 트러블이 나고, 땀을 흘리거나 얼굴이 빨개질 경우 그게 투명하게 비춰서 피부에 오돌토돌하게 잘 보이는 쿠션이더라고요 그래서 추천하는 피부타입, 추천하지 않는 피부 타입이 극심하게 나뉠 수 있는 쿠션이라고 생각했습니당 지금은 봄에서 여름즈음 더워지는 계절이라 그런지 피부 표현이 살짝 녹는다는 느낌이 느껴져서 정말 가볍게 바르거나 선선할 때 나가는 것 아니면 전 잘 안바르게 되었는데 그 이유에는 제가 지성인 것도 있을 것 같네요 건성 분들이랑 지성분들 짧게 쌩얼인척 나가실 때 추천하는 쿠션입니당",
    "text113": "샘플 제형 사용해보고 본품 구매했어요\n지금까지 나왔던 에스쁘아 쿠션 다 별로였어서 고민했는데 꼭 써봐야 하는 타입이라 구매했습니다.생각보다 지금까지 써본 에스쁘아 쿠션들 중 제 피부타입에 젤 맞았던 것 같아요 \n\n글로우한 쿠션으로 수부지 피부인 저한테 무너짐이 중요했는데 오전에 바르고 오후 시간 지나서 개기름 올라와도 고급진 윤광이 나더라구요 ! 글로우 쿠션들도 개기름 올라오면 뭉치면서 떡지고 모공끼임이 강한데 이 쿠션은 저한테 전혀 그런 적이 없었습니다! \n\n커버력은 중하입니다\n\n메쉬망 쿠션들 중 가장 오일리하지 않은 느낌이에요! 첫 사용은 엄청 오일리한 제품들이 너무 많은데 그런게 없고 퍼프에 잘 묻어나와서 좋아요 가볍게 바르기 좋은 쿠션입니다 !",
    "text114": "촉촉쿠션과 매쉬망 쿠션 최근에 나온건 다 구입해서 에스쁘아 비네추럴 쿠션을 사야 하나 고민이었어요. 비글로우쿠션이 생각보다 건조하다고 느끼고 잘 맞지 않았거든요. 고민하다 이제야 늦게(?) 오늘드림으로 구입했네요.\n최근 글로우 쿠션 몇개 돌아가며 사용하고 있는데 비내추럴쿠션이랑 힌스 글로유 쿠션이랑 많이 비슷한거 같았어요. 발색, 커버력, 유지력, 찍힘, 발림성, 묻어남 등등 다른 매쉬망 쿠션보단 힌스 쿠션이랑 거의 비슷해요.\n\n오늘드림으로 제품 받고 11시에 화장하고 12시에 마라탕 먹으러 잠시 외출했는데 땀흘리고 매운거 먹었다고 화장 다 무너지고 들뜸 현상 있었고 마스크도 엘베에서만 살짝 썼는데 찍힘도 있었구요.\n바로 수정화장 해봤는데 워낙 얇게 발려서 그런지 깨끗하게 잘 되었어요.\n향은 꽃향기...옛날 스킨향 나는데 호불호가 있을거 같아요.\n코끼임과 눈가 주름끼임 현상 있어요.\n처음 바르자마자 챠르륵~광이 흐르지만 광은 금방 사라져요. 워낙 건성피부라 개기름은 안올라오는데 얼굴 당김이나 속건조 안느껴져서 좀더 두고 사용해보려구요",
    "text115": "복합성 리뷰-> 평소 21호 사용하고 가벼운 쿠션감을 선호하고 촉촉한 쿠션을 선호하는데 딱 촉촉한 쿠션을 바르고 파우더를 약간 한 느낌에 마무리감이라 오히려 좋았음\n-촉촉하지만 너무 번들거리지 않음\n-무거운 마무리감이 없음 \n-컨실러와 함께 딱 사용하기 좋은 쿠션\n-완벽한 커버를 원하는 사람이면 추천하지 않음",
    "text116": "색은 예쁨. 과하지 않고 예쁜 광임. 크림파데 느낌. 그래서 막 얇진 않음. 뭔가 지속력 아쉽…. 메쉬라 그런지 메쉬망에 먼지도 많이 낌 메쉬로 나온 쿠션은 다 써 본 사람으로써 뭔가가 아쉽… 퍼프랑 궁합 별론거 같아서 다른 퍼프로 씀. 이게 나은듯",
    "text117": "2023년 베이스제품을 한 3-4개 정도 산 것 같은데\n가장 잘 샀다고 생각하는 베이스 중 하나에요... :) \n피부 컨디션 안좋은 날 사용해도 반질반질 도자기 같은 피부로 만들어주고 스킨케어 꼼꼼하게 하지 않아도 매끈하고 예쁜 피부결로 만들어주는 쿠션이라서 중요한 날이라 데일리로 가장 많이 사용하고 있어요! \n또 엄청 촉촉한편이 아니라서 수부지인 제 피부에 잘 맞았고 밀착력이 엄청 좋아서 가볍게 바르면 피부에 아무것도 안 바른것 같은 느낌이 들어요!!! \n저는 다 쓰면 또 재구매 할 것 같습니다!!!!",
    "text118": "음.. 일단 원래 어뮤즈 듀젤리 잘쓰다가 조금 더 커버있는거 찾고싶어서 샀어요. 근데 저는 완전 여쿨라이트라서 이거 바르면 조금 노랗게 보이네용.. 그래도 제품력은 좋아요 색상이 안받아서 그롷징ㅎㅎ 어뮤즈보다 커버력 살짝 있고 지속력도 조금 더 좋아요.",
    "text119": "이 제품은 정말 내 피부가 그냥 좋아 딱 이렇게 만들어주는 쿠션입니다 그래서인지 피부가 안 좋은 분들이 쓰시기엔 어려움이 좀 있는 쿠션이 아닐까라는 생각을 하게 되었어요 저는 트러블이 많이 없는 편이고 홍조같은 것도 심하지 않아 평소에 굉장히 잘 쓰는 데일리 쿠션이었는데 피부에 트러블이 나고, 땀을 흘리거나 얼굴이 빨개질 경우 그게 투명하게 비춰서 피부에 오돌토돌하게 잘 보이는 쿠션이더라고요 그래서 추천하는 피부타입, 추천하지 않는 피부 타입이 극심하게 나뉠 수 있는 쿠션이라고 생각했습니당 지금은 봄에서 여름즈음 더워지는 계절이라 그런지 피부 표현이 살짝 녹는다는 느낌이 느껴져서 정말 가볍게 바르거나 선선할 때 나가는 것 아니면 전 잘 안바르게 되었는데 그 이유에는 제가 지성인 것도 있을 것 같네요 건성 분들이랑 지성분들 짧게 쌩얼인척 나가실 때 추천하는 쿠션입니당",
    "text120": "저같은경우에는 커버력과 지속력은 기대하지 않는 제품이에요. 결광으로 표현이 예쁘게 되지만 기미 잡티는 안 가려져요. 커버력을 중요시하신다면 다른 제품 쓰시거나 컨실러 필수에요. 그리고 쉐이드가 2종류뿐이라 조금 아쉬웠어요. 아이보리 쓰고 있는데 화사한 느낌이 안 들어서 조금 더 밝은 컬러도 나와줬으면 좋겠어요. 광만 많이 돌고 돈다? 비글로우가 짱입니다.",
    "text121": "두가지 색상 밖에 없어서 좀 아쉽지만 저는 에스쁘아 아이보리 색상이 평소에 잘 맞아서 크게 고민 안 하고 구매했습니다 ~ 쿠션 이름이 비내추럴이다 보니까 커버력은 처음부터 기대 안 하고 사용하니까 문제 없었습니다. 피부 톤만 조금 더 균일하게 만들어주는 정도인데 예쁩니다! 그렇지만 저는 조금 건조함을 느껴서 아쉬웠어요. 날이 더워지면 유분이 조금 올라오는 편이어서 여름에 더 잘 사용할 것 같습니다",
    "text122": "개인적으로 에스쁘아 제품 중 가장 마음에 드는 제품이에요!\n\n피부 타입은 건성이고, 두껍게 바르면 무조건 피부가 안예뻐보이는 타입인데 비내추럴 쿠션은 정말 가볍게 밀착되더라구요!\n\n그리고 피부톤도 예쁘게 보정해주어요. 여러가지 컬러로 뽑을 수 있었지만 일부로 2가지 컬러로 뽑았다고 하더라구요!\n\n그런데 비내추럴 쿠션의 아쉬운 점은 바로 다크닝이에요. 다크닝이 심하다!라고 느끼진 않지만 확실히 초반엔 피부톤이 정말 예쁘게 잡히는데, 엄청 화사하다~ 정도로 잡히지 않기 때문에 시간이 흐르면 흐를수록 벗겨지는 현상도 있고 내 피부톤이 올라오면서 초반처럼 화사한 느낌은 덜하더라구요!\n\n이 부분이 가장 아쉬워요. 좀 더 밝은 컬러가 나와도 괜찮지 않을까 싶어요.\n\n여러 건성 쿠션들을 사용해봤는데 저는 이게 가장 잘 맞고 맘에 들더라구요~! 그래서 2개 쟁여놨는데, 비내추럴 파데 본품도 나오면 좋겠어요.",
    "text123": "에스쁘아에서 나온 쿠션중에 제일 커버력이 낮은 촉촉이 쿠션입니다 같이 들어 있는 스크런치가 탐나더라구요\n쿠션 사이즈가 컴팩트해서 보관이 용이합니다\n가방에 자리 차지를 많이 안해요\n매쉬망으로 되어 있어서 발림성이 엄청 촉촉해요 \n건성분들이 사용하시기 좋을거 같습니다",
    "text124": "처음에 커버력이 너무 없어서 당황스러웠지만 피부표현만큼은 다른제품 못따라가요 그냥 커버력 버리거 피부표현 하나보고 사용해요 글로우한 타입 좋아하시면 무조건 추천!!\n피부 진짜 짱 좋아보여료 그리고 두껍게 안올라가서 자연스러워서 너무 만족스러워요 촉촉함은 말할 것도 없어요\n\n여드름많으신분들은 비추함 커버가 잘 안됨 그나마 코 밑 붉은기정도 커버됨",
    "text125": "저는 이거 근래에 만난 쿠션들 중에 제일 맘에 들어여ㅎㅎ\n롬엔 파란색 쿠션사용중이였는데, 너무 촉촉하고 쿨링감이 있어서 너무 좋았어요ㅎㅎ다만....커버력 1도 없어서 아쉬웠거든요ㅠㅠ근데 에스쁘아 쿠션은 롬엔 만큼은 아니지만 어느정도 촉촉하고, 커버력도 어느정도 있어서 볼에 홍조 정도는 가려집니다!! 그리고 무엇보다 밀착력..!!!! 밀착력이 아주 좋아요ㅋㅋㅋ촥촥하게 올라가고 두드리면 두드릴수럭 밀착력이 좋아져요ㅎㅎㅎ제꺼 사용해보고 엄마도 마음에 든다고 하셔서 다시 재구매했어요!!",
    "text126": "생얼 메이크업에 최고에요 직장인 강추템 !!\n아침에 완전 맨얼굴로나가자니 너무초췌해보이고, 풀메할시간은 없을때 이거하나만두드려도 자연스럽게 톤업돼요 지저분하게 지워지지도않아서 굿입니다 이거 실수로 안바르고나간날에는 항상 어디아프냐는 소리 들었어요..",
    "text127": "얇고 가벼운 피부표현을 선호해서 쿠션도 메쉬망소재를 좋아해요. 에스쁘아가 베이스도 워낙 잘 만드니까 세일할때 바로 샀어요. 색상도 이쁘게 잘 나왔고 바를때는 촉촉한데 시간 좀 지나면 딱 이쁠정도로 세미매트하게 마무리되더라구요. 커버력이 좋은 편은 아닌데 저는 베이스처럼 얇게 두번정도 깔아주고 컨실러로 커버해요.",
    "text128": "처음에는 촉촉한 예쁜 피부표현이 되어서 좋았는데\n사용해볼 수록 단점이 느껴지는 쿠션이었습니다.\n\n쿠션이 물틴트 같은 느낌입니다.\n바른 직후는 정말 예쁘게 촉촉한데\n3-4시간만 지나면 건조함에 피지부각이 심해요.\n\n제 피부타입은 쿠션을 거의 가리지않고 웬만하면 잘 맞는데\n이 제품은 너무 아쉽네요\n\n짧은 외출 시 간단하게 사용해주기 좋을 것 같아요ㅠㅠ",
    "text129": "컬러가 두가지 뿐이라서 선택하는 데 꽤 애를 많이 먹었씁니다. 전 21~22호라서 아이보리를 선택했습니다. 요즘 피부가 한톤에서 반톤 밝아진 것이 아이보리를 선택하게 했습니다.\n제형이 무척 신기했습니다. 여러번 겹쳐 올려도 두꺼워진다거나 하는 증상?이 없습니다 그렇다고 커버력이 올라가고 하는 것은 아니지만 무엇보다 지워지는 것이 갈라짐이 아니라 사라집니다. 그 점이 제일 마음에 들었습니다. 그리고 제형이 얇아서 얇은 대로 잘 먹습니다.\n향은 에스쁘아 특유의 향이 납니다. \n개인적으로 아이보리나 화이트 컬러를 좋아하지 않고 원색을 좋아하는데 케이스의 컬러가 전 별로였습니다.",
    "text130": "✨피부타입 : 환절기만되면 건조해지는 속건조 있는 수부지\n촉촉하고 자연스러운 커버력 쿠션 찾던 분 손~!\n\n✨환절기만 되면 건조해지는 피부 때문에 고민하다가 사봤는데 피부 발색도 예쁘게 잘 올라와용!! 자연스러운 피부 표현을 좋아하시는 분께 추천드려용\n\n✨장점 : 아무래도 촉촉해용!! 그리구 촉촉한 쿠션 중에 무너짐이 안예쁘거나 뭉치는 것두 있는데 이거는 예쁘게 무너져서 제 피부 같더라구용?\n\n✨단점 : 쿠션이라기에는 톤업크림에 가까운거 같아용!\n쿠션이지만 파데프리 느낌?? 그리구 커버력이 진짜 자연스러워서 잡티는 따로 컨실러로 가려야 된다는 점이 아쉬워용😢\n\n✨선크림하고 쿠션 다 바르기에는 요즘 같이 마스크 안쓸 때 피부가 답답 할 것 같다면 가볍게 바르기 좋아용!\n\n✨추천하자면 요즘 같은 환절기에 팩토하고 앰플 얇게 올려준 뒤에 쿠션 손등에 양 조절해서 얇게 발라주면 누가봐도 애기 피부 완성이에요!! 잡티나 붉은기 걱정되시는 분들은 쿠션 쓰기 전에 꼭 컨실러 사용해주세요~!",
    "text131": "아주 촉촉한 타입의 쿠션이고\n제가 느끼기에는 선크림.. 같은 발림성이랄까\n커버력은 기대하면 안되고 자연스러운 걸 추구하시면 구입하시되,, 저는 개인적으로 비글로우를 더 추천합니다 \n비내추럴은 약간 눈가 끼임이 있어요\n그리고 결정적으로 저한테는 빨간 좁쌀이 올라와서 동생 줬는데 동생은 만족하면서 쓰고 있습니다만 끼임은 좀 있다고 하네요\n다크닝은 전혀 네버 없습니다!",
    "text132": "저번에 리뷰를 잘못 썼어요ㅠㅠ 비글로우 진짜 좋았는데 비글로우에 비내추럴 후기를 올림...\n비글로우 처음 쓰고 혁명이라 비내추럴 기대하면서 샀는데 다른 의미로 혁명..\n사실 첫 리뷰 올리고 손 안 대는중...\n차라리 선쿠션 쓰세여 다들..",
    "text133": "피부타입 건성에 가까운 복합성\n\n저는 원래 건성이었다가 요즘은 복합성 느낌으로 볼쪽은 너무 건조하고 코는 모공도 크고 유분기가 생기더라구요 ㅋㅋㅋ\n한달 이상 사용해보니 건성이라면 이 쿠션을 얼굴 모든 부분에 쓰기에는 건조해요 🥲 건조하니까 볼 부분이 뜨고 수정 화장도 잘 안먹히는 악순환이 있었습니다 ㅋㅋ 건성이 요 쿠션을 모든 얼굴 부분에 바르려면 스킨케어가 짱짱해야하는데 그렇게 하면 또 밀림이 없지는 않아서..\n\n그래서 찾은 방법은 !! 평소에 베이스 메이크업 할 때 스킨 로션 선크림 + 톤업크림 베이스를 해주고 모공이 크고 커버가 필요한 부분에만 (저는 특히 코) 요 쿠션으로 해주면 아주 깔꼼하게 마무리 되더라구요 💛\n\n수정 화장하기에 넘넘 좋은 쿠션이기도 하고 피부 타입에 관계없이 결 좋아보이는 쿠션이나 가볍게 발리는 쿠션을 찾으신다면 여전히 추천하고 싶은 쿠션이에요 !!!",
    "text134": "올리브영리뷰!!!\n\n저렴하게 구매했어요 ㅎㅎ \n가성비 좋아요\n올리브영 행사기간에 저렴해서 구매했어요\n대용량이라 오래사용할수있어요. \n향도 좋아요. \n색상 발색이 좋아요. \n그래도 행사기간에 구매하면 가성비 좋아요\n그래서 추천해요. \n저렴하게 구매했어요 ㅎㅎ \n가성비 좋아요",
    "text135": "피부가 얇으면서도 살짝의 커버력까지 있어서 너무 좋았고, 무엇보다 밀착력이 완전 짱 좋아용~ >_< 색상 컬러감도 21호 톤에 아주 찰떡같이 화사하게 올라와서 정말 피부 가 깔금하게 올라와서 고급집니당 ,, ㅎㅎ 봄에 바르기에도 정말 이뿐 제형과 색상이에용 ㅎㅎ 항상 에쓰브아는 베이스가 최고에요 ㅋ",
    "text136": "자는 기초를 많이 쌓는 편이예요\n근데 이 제품 쓰니까 속건조가 엄청 느껴지더라구요\n그래서 그냥 피부가 당기는 날인가보다 했는데\n다른 파운데이션이나 쿠션 쓸땐 안그랬는데\n유독 이 제품 쓰면 속건조와 당김이 엄청나요\n광도 예쁘게 보이고\n색도 예뻐서 재구매 하고싶긴한데\n속건조 생기고\n트러블도 좀 올라오는것 같아서 고민\n베이스는 rmk나 베네피트 써요\n썬트림은 셀퓨전씨와 닥터디퍼런트",
    "text137": "친구 선물로 구매했고 친구가 사용한 후기입니다.ㅋㅋㅋ\n우선 커버력은 중하입니다. 톤보정도 되고 얕은 잡티는 자연스럽게 커버가 되지만 그 외의 잡티, 점, 다크서클이 잘 가려지진 않는다고 합니다. \n대신 촉촉하고 시간이 지나도 들뜸이나 뭉치면서 무너지는 등의 아쉬운 점들이 없었고 사용할수록 만족감이 컸던 제품이라고 했어요. \n\n개인적인 아쉬움은 호수가 2개밖에 없어서 더 밝은 피부나 더 어두운 피부가 선택할 수 있는 폭이 좁은게 아쉬웠어요.",
    "text138": "1. 커버력 - 커버력 많지 않으나, 그래도 제형의 밀도감이 어느정도 있어서 커버하는 맛은 납니다.\n2. 지속력 - 커버력이 워낙 낮아서 지속력 부분에서 크게 와닿는 부분은 없었습니다만, 드럽게 무너지거나, 기름이 많이 올라온다거나 하지 않아서 무너짐 자체가 느껴지지 않는 제형입니다.\n3. 광감 - 처음엔 광감이 강하지 않은 제품이라고 생각했는데, 피부결이 좋은 날에는 광 미쳤습니다. 기름광 아니고 코팅광이라고 해야할까요.. 완전 매끈하게 빛반사하는게 장난 아닙니다.\n4. 향기 - 향기 얘기가 많던데, 나름 기분 좋은 향감이었습니다만, 너무 페미닌한 것 같습니다.\n5. 재구매의사 - 완전 yes",
    "text139": "1. 커버력 - 커버력 많지 않으나, 그래도 제형의 밀도감이 어느정도 있어서 커버하는 맛은 납니다.\n2. 지속력 - 커버력이 워낙 낮아서 지속력 부분에서 크게 와닿는 부분은 없었습니다만, 드럽게 무너지거나, 기름이 많이 올라온다거나 하지 않아서 무너짐 자체가 느껴지지 않는 제형입니다.\n3. 광감 - 처음엔 광감이 강하지 않은 제품이라고 생각했는데,  피부결이 좋은 날에는 광 미쳤습니다. 기름광 아니고 코팅광이라고 해야할까요.. 완전 매끈하게 빛반사하는게 장난 아닙니다.\n4. 향기 - 향기 얘기가 많던데, 나름 기분 좋은 향감이었습니다만, 너무 페미닌한 것 같습니다.\n5. 재구매의사 - 완전 yes",
    "text140": "생각보다 꽤나 매트하고요 저는 건성이고 건성과 복합성 차이거든요 근데 좀 매트하고 많이 그래서 저는 살았어요 친구랑 같이 사는데 친구도 잘 안 쓴다고 하더라고요 왜냐하면 좀 그 컵 자체가 많이 떨어지고 그리고 수정화장으로 이렇게 저렇게 저 웨어러블 하게 쓸 수 있는 재형은 아니더라고요 보니까 차실 처음에는 표현이 너무 예뻐가지고 샀는데 어 안 쓰게 되더라고요 좀 커버력도 낮고 그다음에 웨어러블 하게 그냥 살려고 쓸려고 샀는데 그렇게 안 돼서 어 보습도 다시 해줘야 되고 수정화장용으로도 어렵고 해서 저는 비추입니다 커버록 자체도 좋지는 근데 그냥 안에 기초를 엄청 탄탄하게 하고서 바르면 진짜 좋거든요 근데 밖에서 수정할 때 그렇게 하기는 쉽지 않잖아요 그래서 여러모로 좀 사용 범위가 적은 작은 그런 쿠션입니다",
    "text141": "민감건성 피부입니다.\n\n일단 제일 마음에 드는 점은 피부가 편하다는 것... 워낙 얇고 가벼워서 얼굴 위에 뭔가 얹어져있다는 느낌도 전혀 없습니다. 그리고 베이스 하고 시간 오래 지나면 얼굴이 슬슬 간지러운데 그런거 전혀 없었음. 거의 선크림급\n\n색이 두가지 뿐이어서 좀 아쉬웠는데 쓰다보니 워낙 얇다보니 어차피 내 피부색이 비쳐서 홋수를 그렇게 촘촘히 낼 필요가 없었겠더라구요. 17호 피부에 20호가 전혀 어둡다고 느껴지지 않았습니다. 톤업이 없는 것도 아니었음. 다크닝도 없어서 (이건 ㄹㅇ 어케했지;) 손보다 얼굴이 어두워지는 불상사는 전혀 없었음!\n\n양심상 성에 찰 만큼 촉촉하다고는 못하겠지만 그렇다고 세미글로우래서 발랐더니 세미매트였던 그런 느낌은 아님. 바를 때 시원하다 느껴질 정도는 됩니다. 그리고 애초에 하도 얇아서 마무리감에 기초 영향을 많이 받는듯. 겨울 내내 유수분 때려박는 기초 루틴이었는데 별로 건조하지도 않고 광도 잘 돌았습니다.\n\n!!커버력 낮음!! 당연함 그게 매력임\n이게 원래 피부 좋아서 발랐을 때 예쁜거 아니냐 그런 사람 많던데... 놀랍게도 전 트러블이 있든 없든 고커버 제품을 바르면 쌩얼보다 피부가 더 별로로 보입니다... 오히려 최대한 얇고 톤 정리만 잘 해주는 제품이 트러블 못가려도 피부 훨씬 예뻐보임.\n\n근데 이런 종류 베이스는 늘 정도 이하로 커버력이 낮거나 매트하거나 그래서 별로였는데 비내추럴은 커버력이 한 20~30% 정도...? 딱 필요하던 정도라서 아주 만족스러웠습니다.",
    "text142": "처음 구매하고 며칠 썼을때 상당히 실망스럽다고 썼던 것 같은데 한 달 써보니 적응돼서 그런지 집앞에 나가거나 가볍게 화장하고 싶을 때 사용하기 편하더라구요! 무엇보다 가장 좋은 점은 신경써서 바르지 않아도 예쁘게 발려요. 그래서 좋은 것 같습니다! 커버력과 지속력은 그닥 좋지는 않지만 발랐을때 광이 예쁘고 속건조가 없어서 괜찮아요!",
    "text143": "스킨케어를 잘 해주면 아부 촉촉하고 가볍게 마무리하면 그러는대로 보송하게 올라가요\n아~~~주 얇게 올라가서 무너짐은 예쁜데 무너지기 전에 지워지는게 더 많은 느낌이라 아쉬워요\n그런데 광이 넘 예뻐요.. 원래 피부가 예쁜 느낌으로 표현되는게 너무 마음에 들어요",
    "text144": "비글로우 파데를 너무 잘써서 쿠션도 도전을 해봤었는데 이전 버전은 너무 피부에서 뱉어냈었거든요 ㅠㅠ 완전 망템이였는데\n이건 그정도는 아니구 피부에서 예쁜 광 납니다! 만족쿠에용 ㅋㅋㅋㅋ\n일단 글로우하면서도 촉촉하게 피부에 딱 스며드는데 끈적이지는 않고 화장은 잘 먹는 그런거 원했거든요\n이번 쿠션은 딱 모든걸 충족해요 컬러도 이쁘고요\n파데를 쿠션에 잘 옮겨 놓은거 같은 느낌입니다 ㅋㅋ\n다만! 하나 아쉬웠던점이 있다면 확실히 파데에 견줄수는 없다만 ㅠㅠ 지속력이 좀 아쉬웠다는거\n쿠션으로 변하면서 파데의 그 지속력을 기대하는건 무리겠죠 ㅋㅋ\n한번 더 믿어보자 하고 샀는데 (사실 스크런치도 너무 탐나고) 궁금해서 산거치고는 제품력 괜찮았습니당\n여름에 한번 더 사용해보고 재구매 결정할거 같아요 ㅋㅋ 일단은 지금까지는 만족!",
    "text145": "커버력 하나도 없는거 알고 구매했어요! 어느정도냐면 톤업 크림 정도의 그정도의 커버력!!! 안쌓여요!!!!!! 괜히 올리려다 양조절 실패하지 마세요ㅜㅜ\n\n밀착력이 좋다는 유튜브 후기들을 봐서 구매했는데 메쉬망 소재 역시 양조절이 핵심이네요.... 마스크를 안쓴다면 양조절 덜해도 관계없지만 양조절실패+마스크=마스크 벗으면 얼굴에서 때가 나와요. 때처럼 밀리고 코끼임 있습니다.\n\n1차 쿠션용 말고 2차 쿠션 수정용으로 한다면 조금 괜찮을 것 같아요. 다만 1차 쿠션으로 사용하려면 양조절 필수에 마스크 절대절대절대 금지입니다. 마스크 벗으려다 마스크 자국때문에 마스크 절대 사수해야만해요ㅠㅜ",
    "text146": "유트루 방송도 보고 다른 유튜버들 후기도 보고 해서 구입해봤습니다. 컬러가 2가지 색상만 존재해서 좀 선택에 있어서 어려움을 겪었는데요. 피부에 자연스럽게 어우러진다는 말에 아이보리 컬러를 선택했는데 잘한 선택이었다고 생각합니다. 밝긴하지만 자연스럽게 내 피부컬러에 동화됩니다. 그리고 축축하지 않고 매트하지 않고 피부상태에 따라 많이 좌우되는 것 같습니다. 그렇게 매트하지도 축축 촉촉하지 않습니다. 광택도 자연스럽게 피부결을 타고 나는 것 같습니다. 광택이 ㅃㄱ! 하고 나지않습니다. 전 잡티는 그렇게 신경쓰지 않아서 그 부분에 있어 불만족하지 않았습니다.",
    "text147": "그냥 자연스럽게 피부를 만들고 싶을때 좋은 제품같아요\n근데 너무 자연스러워서 한번만 발라도 되는데 여러번 발라야하나 고민이 들때가 있어요... 그래도 한번만 발라야해요ㅠ\n개인적으로 커버가 많이 올라가면 텁텁해보이는 피부라 만족하며 쓰고 있습니다\n향은 특유의 꽃향기?가 나요 머리아픈 향은 아닌데 민감하신 분들은 체크하고 구매하시길...",
    "text148": "음 일단 완전 “생얼쿠션” 이라고 정의할 수 있을 것 같아요 미세톤업+미세커버가 됩니다 화장한티 내고싶진않은데 생얼은 싫을때 딱 좋습니다 뭐랄까 토너로 결정리한다는 말이 있다면 이 쿠션은 피부톤, 잡티정리 느낌이에요 커버, 풀메보다는 간단한 톤정리+눈썹+컬러립밤 조합으로 추천드려용~!!",
    "text149": "얇고 가벼운 피부표현을 선호하다보니 쿠션도 메쉬망소재를 좋아하는데 에스쁘아에서 처음 메쉬망형태가 나왔더라구요? 베이스로 워낙 유명한 브랜드라 세일할때 바로 샀어요. 색상도 이쁘게 잘 나왔고 워낙 얇고 자연스럽게 올라가다보니 전 베이스처럼 2번정도 얇게 깔아주고 커버는 컨실러로 해주고 있어요.  바를땐 촉촉한데 시간좀지나면 약간의 세미매트로 마무리되요.",
    "text150": "케이스 디자인두 너무이뿌고~ 색상도 아이보리 사니 21호인 저한텐 아주 이뿌게 잘어울러지네용 ㅎㅎ 그리고 촉촉? 피부가 편안하게 잘얹어지고, 무너짐도 심하지 않고, 다크닝도 심하지 않아 너무 좋으네용 ㅎㅎ 메쉬망이라 자연스러운 피부로 연출해주는거같아용 ㅎㅎ 그리고 사은품 머리끈도 이뿌네용 ㅋㅋ",
    "text151": "제 최애 쿠션 브랜드 에스쁘아!!!에서 신상 그것도 매쉬 쿠션이 나왔다길래 냉큼 샀습니다\n케이스 말모 넘 예쁘고 고급지구.. 퍼프도 에스쁘아답게 잘했습니다..! \n\n그런데 제 피부에는... 흡.. 눈가에 끼임이 생기고 뭔가 선쿠션 같은 느낌이 들었고.. 이도저도 아닌 느낌에다가 트러블도 잔잔하게 올라오는 것 같아서 사용을 중단했습니다\n\n그래서 한번 썼는데 버리기도 아깝구.. 동생 써보라구 줬더니 동생한테는 찰떡템!!! 끼임 건조함 다크닝 아무것도 없다구 지속력마저 좋고 본래 피부처럼 잘 붙어있어서 아주 만족하더라구요 그전에는 ㅂㅂㅂㄹㅇ 쿠션만 썼는데 이제 에스쁘아 잘 쓰겠다구 하더라구요\n\n저는 원래대로 비글로우, 비벨벳 잘 쓰고 동생은 비내추럴 잘 쓰고 있습니당ㅎㅎㅎ",
    "text152": "매번 쿠션 구매할 때마다 리뷰라는 리뷰 다 보고사는데 이번꺼는 극찬한 리뷰들 만큼 그 정도인지는 잘 모르겠어요.. 건성인데 뭐가 촉촉하다는건지도 모르겠고 그냥 보통이에요 커버력은 생각했던거보다는 있어서 괜찮았던거 같고 다크닝도 없긴해요 그럭저럭 쓸만한데 3만원 가격대로 이거 구매하는 것보다는 다른 저렴이들이 더 좋을거 같습니다 ㅜㅜ",
    "text153": "촉촉쿠션과 매쉬망 쿠션 최근에 나온건 다 구입해서 에스쁘아 비네추럴 쿠션을 사야 하나 고민이었어요. 비글로우쿠션이 생각보다 건조하다고 느끼고 잘 맞지 않았거든요. 고민하다 이제야 늦게(?) 오늘드림으로 구입했네요. \n최근 글로우 쿠션 몇개 돌아가며 사용하고 있는데 비내추럴쿠션이랑 힌스 글로유 쿠션이랑 많이 비슷한거 같았어요. 발색, 커버력,  유지력, 찍힘, 발림성, 묻어남 등등 다른 매쉬망 쿠션보단 힌스 쿠션이랑 거의 비슷해요. \n\n오늘드림으로 제품 받고 11시에 화장하고 12시에 마라탕 먹으러 잠시 외출했는데 땀흘리고 매운거 먹었다고 화장 다 무너지고 들뜸 현상 있었고 마스크도 엘베에서만 살짝 썼는데 찍힘도 있었구요. \n바로 수정화장 해봤는데 워낙 얇게 발려서 그런지 깨끗하게 잘 되었어요.\n향은 꽃향기...옛날 스킨향 나는데 호불호가 있을거 같아요. \n코끼임과 눈가 주름끼임 현상 있어요.\n처음 바르자마자 챠르륵~광이 흐르지만 광은 금방 사라져요. 워낙 건성피부라 개기름은 안올라오는데 얼굴 당김이나 속건조 안느껴져서 좀더 두고 사용해보려구요.",
    "text154": "유튜버님이 생방으로 광고하는걸 봤는데 광이 말도 못하게 예뻐서 홀린듯 구매하게 됐어요. 정말 제가 원했던 깨끗하고 예쁜 광이라서 잘 구매한 것 같아요.\n제가 13호 피부톤이라 저한테 밝진 않고 자연스러운 피부색처럼 표현돼요! (다크닝이 심하진 않지만 시간이 지나면 제 피부색보단 조금 어둡게 느껴집니다.) 밝고 화사한 느낌을 좋아하시는 13호 분들은 비추입니다! 커버력을 중점으로 맞춘 쿠션이 아니라서 역시 커버력도 낮습니다. 저는 볼에 홍조와 핏줄이 아주 잘 보이는데 홍조는 커버 되지만 핏줄까지 완벽히 커버되진 않아요. 여기까지가 단점이라면 장점은 위에 말한 단점을 다 커버할만큼 예쁘게 표현돼요. 핏줄까지 가려지지 않는다했지만 그렇다고 모공이나, 블랙헤드를 커버 못하는건 아니라서 피부가 진짜 깨끗해보이고 자연스러운 생얼같은 그런느낌? 평소 눈썹, 입술만 그리고 다니는 분들한테 완전 강추드려요! 시간이 지나면 유분이 올라오면서 광이 더 비치는데 전 오히려 그것도 예쁘게 느껴져서 좋았어요! 앞으로 쓰면서 또 다른 장단점이 생기면 추가로 후기 적도록하겠습니다!",
    "text155": "원래 메쉬 쿠션 안 좋아하는데 클리오 메쉬 글로우 쿠션 써보고 반해서 바로 샀어요! 일단 피부표현 미쳤고요 완전 촉촉하고 좋어요 ㅠㅠ 한 가지 아쉬운 점은 밝은 색도 나왔으면 좋겠다는점…! \n촉촉함 클리오<에스쁘아<어뮤즈<롬앤\n커버력 어뮤즈<롬앤<에스쁘아<클리오\n피부표현 어뮤즈<클리오<롬앤<에스쁘아",
    "text156": "엄청 좋을 거라고는 생각을 안 했는데 예상 외로 너무 좋았어요!\n우선 수부지 피부를 가지고 있어서 번들번들 거리면 어떡하지 라는 생각이 컸는데 정말 은은하게 광이 돌아서 예쁘더라고요. 그리고 광이 생각보다 오래가요! 완전 한 여름만 아니면 전체적으로 사용 가능 할 거 같아요. 물론 기초로 어느 정도 조절은 필요해줘야 합니다.",
    "text157": "우선 퍼프도 좋고 발림성은 좋습니다 다만 발림성이 좋은 거 치곤 수정 화장이 잘 안돼요 피부가 좋은 편이라 쿠션 사면 뜬다, 밀린다 잘 못 느끼는 타입인데 이건 두드리면 두드릴수록 두껍게 올라오고 뜨는게 느껴집니다 수정화장이 습관인 사람인데, 올릴수록 더 건조해지고 뜨는게 느껴졌어요 ㅠㅠ 그래도 향은 좋고 다른 쿠션보다 훨씬 가볍게 올라가요 커버력도, 색도 그저 그렇지만 피부에 가볍게 올라가는게 너무 좋고 편해서 자꾸 쓰게 됩니다 내추럴이라 커버력은 기대 안 했는데 그래도 보통 쿠션만큼 하는 거 같고, 색은 13호도 나오면 좋겠어요..! 21호치곤 어둡게 나온 거 같아서 아쉽습니다ㅠㅠ 핑크 베이스도 나오면 더 좋을 거 같아요",
    "text158": "저는 지금까지도 너무 잘쓰고 있습니다. 재구매 의사 있어요. 다만 커버력이 그렇게 좋지는 않아서 쿠션으로 바르고 나서 커버가 부족한 부분은 따로 컨실러나 다른 커버력 좋은 쿠션으로 믹스해서 채워주고 있어요. 애초부터 커버력 왕 높은 제품을 원하시는 분들은 다른 제품을 찾으시는 걸 추천드리고, 나는 커버는 중요하지 않지만 광과 피부표현이 중요하다! 하시는 분들께 추천드립니다. 그리고 에스쁘아 ,, 퍼프 좀 바꿔주세요... 요즘 나오는 쿠션들 퍼프에 먼지가 세상 잘 붙어요.. ㅠㅠ",
    "text159": "🤍에스쁘아 비내추럴 쿠션🤍\n\n발색 😀😃😄\n지속 😀😃😄😁\n커버 😀😃😄\n\n21호 23호 두 색상밖애 없어거 21호 구매했는데, 21호는 살짝 밝은 것 같고 23호는 또 너무 어둡네요.. 딱 중간 색이 있었으면 좋겠네요. 그리고 옐로우 베이스라 좀 더 핑크 베이스였으면 더 좋았을 것 같아요. 지속력은 뭐 나쁘지 않았어요! 자연스럽고 잘 뜨지 않아서 좋은데 커버력은 그닥이네요 ㅎㅎ",
    "text160": "본품,리필,스크런치로 구성되어 있고 바르면 쿨링감이 있고  많이 끈적이지 않아요. 쿠션 케이스 디자인괜찮고 \n 메쉬망인데 얅게 올라가요. 제가 사용해 본 메쉬망제품 중에 얅게 올라가고 균일하게 퍼프에 물어나요. 다른 메쉬망제품은 퍼프에 많이 물어나거나 얼굴에 두껍게 올라가는데 비내추럴은 안 그래서요. 모공커버는 되는데 잡티커버는 안되요. 시간이  지나도 건조하지 않고 다크닝이 없어요. 아이보리 컬러인데 자연스럽게 톤업되요. 쿠션파운데이션 보다는 톤업크림 쿠션인 것  같아요. 자외선 차단지수가 있어서 단독으로 사용하거나 베이스로 사용해도 될 것 같아요. 퍼프가 말랑하지만 내용물과 궁합도 괜찮아요. 편안하면서 지속력이 좋은데 색상이 두가지만 있는 점과 잡티 커버력이  아쉬워요. 다 사용하면 재구매하려구요.",
    "text161": "적당히 촉촉하고 윤광이 돌아서 아주 만족스러운 제품이에요 커버력은 거의 없어서 가끔 홍조가 올라왔을 때 홍조가 비치지만 그래도 커버를 별로 하지 않았는데 피부가 좋아보이는 느낌으로 마무리 돼서 가볍게 화장하고 싶을 때 사용하는 편이에요 겨울에 건성이 사용하기엔 다소 부족할 수 있을 것 같습니당",
    "text162": "생각보다 덜 촉촉하고 얇게 발리긴 합니다.\n촉촉함은 롬앤이 더 촉촉하고,\n얇게 발리는건 에스쁘아가 더 얇게 발려요.\n근데 피부 컨디션 최악일때는 휘뚜루마뚜루바르기엔 롬앤 승\n반면 피부 컨디션 좋을때는 에스쁘아가 훨신 자연스럽게 예쁘게 올라갑니다.",
    "text163": "얇게 발리는 편이라 피부에 답답함이 없어요. 촉촉한 타입이긴 하지만 번들거리는 광이 나는 편은 아니에요. 스킨케어를 하는 방식에 따라 세미메트할 수도 글로우 하게 느낄 수 있을 것 같아요. 저는 평소에 물스킨과 수분크림정도로 스킨케어하고 바르니까 세미글로우 정도로 표현이 되었어요. \n\n평소에 트러블이 있지 않아서 커버용보다는 전체적인 톤 보정을 위한 용도로 구입했어요. 볼과 코에 잔모공 등이 보이는데 그정도의 커버에 아주 좋았어요. 덕분에 피부가 자연스러우면서 좋아보입니다. 이전에 파데나 쿠션이 두껍고 메이크업을 많이한 느낌이 들어서 사용안했는데 이 제품은 자연스럽게 보정해주어서 잘 사용중이에요. \n\n트러블이 심하지 않은 피부인데 자연스러운 보정을 원하시는 분들에게 추천합니다. 피부타입은 전체적으로 다 사용가능 할 것 같고 사용전에 스킨케어만 자신에 맞게 한 뒤 사용하시면 호불호 없이 사용 가능할 것 같아요.",
    "text164": "지성보다 복합성이나 건성분들께 추천드려요. 다만 색상이 좀 아쉽습니다... 클xO 처럼 컬러폭이 넓었으면 좋았을텐데 그게 아니라서 아쉽네요 ㅜㅜ 컬러감 때문에 별 하나 뺐어요. 21호인데도 살짝 어두운 느낌을 받았어요.. 보통피부 21호인데 밝게 화장 하는걸 좋아하시는 분들은 아쉬울거 같아요. 21호 치고 좀 자연스러운 색상입니다. 핑크베이스 보단 옐로우 베이스에 치우쳐져 있어요. 이 점 참고해주세요.\n\n 매트보단 촉촉에 가깝고 묻어남이 좀 있어요. 근데 또 되려 너무 촉촉하지는 않아요. 너무 촉촉하면 마스크 쓰고 벗었을때 지워져야하는데 이걸 바르고 롯000 가고 다 했는데도 남자친구가 제 얼굴 보더니 쿠션 지속력 좋다고 했어요 ㅋㅋㅋ꽤 오래 지속 되어보인다 하더라구요? 실제로 이 쿠션을 산 오전 11시쯤 바르고 오후 2시쯤 제일 많이 무너지는 시간때에 수정화장 하려고 쿠션에 달려있는 거울을 봤는데 마스크 닿는 콧등쪽 빼고는 너무 멀쩡해서 깜짝 놀랐어요. 비싼 가격치고 퀄리티도 나름 괜찮아서 색상을 포기하고 이 쿠션만 열심히 사용중입니다. 복합성이 아닌 건성분들은 기초 탄탄히 하시고 바르시면 만족하실거 같아요. 묻어남 싫어하시는 분들은 파우더 좀 바르시는 걸 추천드립니다.\n\n*아차 그리고 퍼프에 먼지 좀 잘 달라 붙어요 ㅜㅜ*",
    "text165": "올영에서 직접 보고 어멋이겅 사야되 딱 생각이들게한 제형감에 망이 있어 부드럽게 올라가면서 적당히 촉촉해 정말 괜찮았던 쿠션이였어요!!\n예스쁘아 쿠션은 뒤집어서도 사용가능한거 아시죠??\n큐션면을 보고 자신에 타입에 맞는 면으로 돌려서 사용도 거능해서 존좋♥︎",
    "text166": "인생 쿠션 갈아치웠습니다.. 원래 어뮤즈 듀 젤리였는데 퍼프 따로 안팔아주는 쏘가지가 맘에 안들어서 갈아탈려다가 나온 비내츄럴.. 은혜롭다✨\n\n피부 좋은 사람에게 추천한다는 리뷰가 많던데 제 외모의 유일한 장점이 피부라.. 저에겐 진짜 최고의 쿠션이에요🥹\n\n단점은.. 음 코 부분 밀착이 초큼 어려웠다는거? 퍼프가 좀 아쉽긴 해요 어뮤즈 퍼프가 레전든데 ㅋㅋ 팔 생각이 없다는데 을인 소비자가 떠나야죠 뭐..ㅋㅋ 근데 퍼프 고려 안해도 듀 젤리보다 좋아요",
    "text167": "모든쿠션을모아야특히에스쁘아처돌이인데ㅋ당연히새쿠션이나왔으니꼭사야한다가되었지요ㅎ촉촉이쿠션거의다올영에서구매해보고쓰고있는데그중에서도헤:라쿠션젤맞았거든요!근데써보니까이게가격은반인데제일비슷해요!!그래서득템한듯한느낀이더커요ㅋㅋㅋ케이스부터비슷한느낌^^그거다쓰면이걸로갈아탈려구요!선오른쪽으로환한곳이바른쪽안쪽탁한쪽이안바른거예요;",
    "text168": "훨씬 더 글로우 하다길래 사봤는데 약간 세미매트 느낌이에요 \n광은 많이 없고 바를때는 살짝 촉촉해요\n시간 지나면 건조하다고 느낄거 같아요\n호수는 적당히 밝아서 괜찮았어요\n근데 생각보다 안 촉촉해서 이 점은 좀 별로네요..\n시간 지나면 약간의 다크닝은 있었어요\n8시간 동안 마스크 쓰면서 일했는데 피부 밀림은 없었던거 같아요\n그냥 무난하게 쓸 쿠션 같아요\n복합성 피부에 추천해요",
    "text169": "역시 대기업은 다르네요!! 에스쁘아 워낙 베이스 강자라고 알고 있었기에 믿고 구매해보았는데요, 우선 피부표현이 너무 예뻐요! 뭐랄까...? 속부터 차오르는 윤광느낌이에요! 사실 촉촉한 글로우 쿠션 치고는 어엄청 광이 돌거나 촉촉한건 아니에요! 새미 글로우 느낌(?) 여하튼 지속력도 넘 예쁘고, 가장 맘에 들었던건 피부표현이었던 것 같아요! 얇게 피부에 챱- 하고 올라가서 그런지 지속력도 넘 좋더라구요~! 다만, 쿠션 퍼프가 조금 아쉬웠어요 ㅠ ㅠ",
    "text170": "코로나전 에스쁘아 제품쓰다가 화장을 멈춘상태.\n요즘 이것저것 쿠션 구매한것중 젤로 맘에 듭니다.\n헤라ㅡ세미매트라 여름철 사용하기 좋구요.\n클리오ㅡ매쉬망밖으로 파데가 나와서 쿠션이 드러워 지구요. 너무 진한화장이 되요ㅜ\n요아이는 가볍게 발리면서 촉촉하고 은은한광이 나서 피부결이 예뻐보이네요.\n아직까지는 마스크쓰지만 그래도 피부가 예뻐보여서 좋아요",
    "text171": "비글로우 사용자\n유트루 님 영상보고 샀는데 생각보다 매트하구요\n촉촉한 광보단 오일광? \n얼굴에 찍으면 매쉬자국이 미세하게 보이면서 \n그대로 말라서 매트한거같아요..\n\n아침에 스킨 제대로 하고 한건데도 뭔가 금방 \n건조해져서 덧바르면 각질부각이 나길래\n미스트로 세수하고..새로 바릅니다..\n생각보다 별로라..아쉽..",
    "text172": "오늘드림으로 어제바로 질러버렸어요ㅎㅎㅎ\n오늘 사용해서 외출했는데 마스크 자국으로 뭉치듯 밀려나더라구요   하지만 수정 잘되고 다크닝없고 수정하고 친구가 얼굴에광이 너무이쁘다고하더라구요ㅎㅎㅎ\n작년부터 쿠션 많이샀지만 이게딱좋은것같아요ㅎㅎㅎ",
    "text173": "저는 수부지 민감성 피부타입이고, 19-21호 정도의 피부톤을 가지고 있어요. \n평소 매트하고 밝은 메이크업을 선호해서 기존에 비벨벳 바닐라 컬러를 정말 잘 사용했습니다.\n\n매트파지만 유튜브에서 이 제품으로 반들거리게 광나는 메이크업을 하는데 넘 예뻐보여서 구매하게 됐어요.\n\n일단 컬러 자체는 굉장히 예뻐요. \n아이보리 컬러를 구매했는데 옐로우와 핑크 중 그 어디에도 치우치지 않고 적당한 밸런스의 상아빛을 잘 뽑아낸 것 같아요. 제 피부톤에서 정말 내추럴하게 잘 어울렸어요.\n\n하지만 저는 이보다 밝은 메이크업을 좋아해서인지 밝기의 선택폭이 좁은게 아쉬웠어요. \n기존 바닐라 컬러가 정말 마음에 들었는데,, 이 제품에도 바닐라 컬러가 있었다면 더더욱 만족했을 것 같아요.\n\n커버력은 다른 후기들처럼 거의 없는 편이에요. 그래도 비슷한 제품들 중에서는 높은 편인 것 같아요. 큰 잡티가 있는 분들께는 조금 아쉬울 것 같아요.\n\n광나는 정도는 생각보다 반질광 느낌은 아니었어요.\n유튜브에서 봤을때는 바르자마자 촤르르한 광이 흐르던데 조명빨인건지 제 피부가 광을 다 흡수하는건지 ㅋㅋ\n오히려 가지고 있던 듀젤리쿠션이 더 촉촉해 보였어요..\n\n그런데 시간이 지나니 속에서부터 광이 올라왔어요. 당장 기름종이를 사용해야할 것 같은 그런 지저분한 광이 아니라 정말 스킨케어를 잘 한 얼굴 같아 보여서 좋았어요.\n\n기초케어를 잘 하고 발라서인지 시간이 흐른 뒤에 속건조가 느껴지지도 않았어요.\n듀젤리 쿠션은 처음에는 광이 흐르지만 시간이 지날수록 광이 많이 죽고 다크닝이 심해서 무너짐이 예쁘지 않았거든요.\n그런데 이 제품은 다크닝도 딱히 없고 무너짐도 괜찮았어요.\n\n촉촉쿠션을 굉장히 오랜만에 구매했는데 넘 만족스러워요. 무엇보다 얇게 발리는게 정말정말 마음에 들었어요. \n바닐라 컬러가 추가 되었으면 좋겠지만,, 그렇지 않더라도 계속해서 이 제품을 쓸 것 같아요!",
    "text174": "겨울이나 건조한 날에 쓰기 좋은 쿠션이고 커버력은 많이 없어유 촉촉해서 전 복합성/수부지라 건성에게 추천합니다 !\n사진은 쿠션으로 화장하고 3시간 정도 지난 무보정 피부입니당 홍조끼랑 다크닝이 살짝 올라와용",
    "text175": "에스쁘아 제품은 촉촉해서 좋아요 저같은 건성에 찰떡같은 쿠션 ..!.. 날 더워도 무너짐 없고 얇게 발려서 굳굳",
    "text176": "커버력 거의 없고 톤만 살짝 정리해주는 정도에요 많이 발리지않고 가볍게 얹어지는 편이고 지속력은 많이 짧아요 워낙 가볍고 얇으니 묻어남은 적어요",
    "text177": "건성 타입이신분들 이거 쓰세요 촉촉하게 지속되고 얇게 발려서 뜨지도 않아요.. 피부에 착 달라붙는 느낌 ? 그렇다고 번들번들 거리는 느낌은 아니에요 !",
    "text178": "한달리뷰\n잘쓰고 있어요\n건성인데 안뜨고 시간지나도 유지 만족",
    "text179": "에스쁘아 브랜드 좋아해서 신제품은 모두 사영해보는 편이에요 케이스도 이쁘고 발색 커버도 펼균이상 되는거같아요 ㅎ",
    "text180": "아직 써보진 않았는데\n수정용으로 들고 다닐려고 주문했어요\n써보고 한달 뒤에 리뷰 적겟어요",
    "text181": "유투버 유트루님의 영상 보고 구매했어요 언니의 찐반응이라 진짜 안 살수가 없엇는데 역시나 맘에 드네요! 인생쿠션 만났어요",
    "text182": "쿠션이 사용하기에 용이해서 가끔씩 사용해 봤는뎅 컬러두 21호인 저에게 들뜸없이 잘 어울리고 뜨거나 뭉침도 없어서 좋았어요ㅎ뭐든지 기초가 튼튼해야 뭘 발라도 예쁜거 아시쥬 굉장히 얇고 투명하게 발려서 두껍고 모든걸 커버하겠단 마음으로 구매하시는건 비추드립니당!",
    "text183": "네오쿠션을 뛰어넘는 쿠션이라고 생각합니다.. 부분적으로 건조한 편이라 네오쿠션을 사용하면 살짝 건조한 느낌이 있었는데 요 아이는 두껍게 바르던 얇게 바르던 피부표현 너무 예쁘게 해주고 건조하지도 않더라구요!! 마지막에 무조건 파우더 처리를 해줘서 그런지 피부가 조금 답답해 하는 느낌이 확 들때가 있긴 합니다! 그래도 넘무 좋은 쿠션입니다!!",
    "text184": "건성 피부라서 촉촉한 쿠션 찾다가 구매한 제품입니다. 매번 파운데이션으로 화장하기 귀찮아서 쿠션으러 바꾼건데 편리함에 있어서는 파운데이션보다 훨씬 좋은 것 같아요 아침 일찍 등교하는 날 호다닥 바르고 나가기 좋습니다. 다만 파운데이션보다 유지력은 떨어져서 마스크 끼고 벗으면 쉽게 무너지기는 합니다. 파우더나 픽서를 같이 사용해야 더 유지력을 높일 수 있을 것 같아요! 촉촉하면서도 커버가 잘돼서 화장하기 귀찮거나 얇게 베이스 올리고 싶은 날 자주 손이 가는 제품입니다~",
    "text185": "패키징이 예뻐서.. 사봤었읍니다.. 머리끈도 요긴하게 잘 썼읍죠\n미스트만 뿌리고 발라도 괜찮아요 대충 살기에 굳\n너무 동동 뜨거나 이질감 들게 안 올라가서 좋아요 자연스럽게 화사하거나 톤 정리되는 느낌? 같은 브랜드 빨간 쿠션은 갠적으로 넘 .. 동동\n피부 표현도 적당히 광 나서 예뻐요\n그냥 조아요 다 쓰면 더 살거구 단종된다 그러면 풀구매쟁여놓을거임 대충살기에 최고\n대충 살고싶은 분은 사세유",
    "text186": "이거 진짜 자연스러움 최강이에요 빡세게 메이크업하는 것 말고 자연스럽게 메이크업 하고 싶을 때 짱 좋아요!!지속력도 생각보다 오래가네요 커버력은 그렇게 높진 않지만 제품 자체가 커버력보다는 자연스러움을 중요시하는 제품이니까...이정도면 괜찮죠!좋네용 ~~",
    "text187": "개인적으로 윤광도는 자연스러운 화장을 좋아해서 구매했고 지금까지 쭈욱 사용중이에요 !!\n\n사실 저한테는 그렇게 촉촉하다는 느낌은 없었어요 ,,\n제 피부가 너무 건조한걸까요 ..? 🥹 하지만 매트한 느낌과는 다른 묘한 촉촉함이 느껴져서 잘 사용하고있어요 \n이런 점 때문에 여름에도 쭉 사용할것같아요 !!\n\nspf 지수도 높아 선쿠션 대용으로 사용하기도해요 !!\n자연스럽고 촉촉한 느낌이라 수정화장도 용이해서 자주 손이가요 😊\n\n모공 커버는 살짝 떨어지긴 하지만 자연스러워서 좋아요",
    "text188": "처음엔 정말만족해서 사용햇어요\n근대 몇번사용하니까 단점도 많이보이는제품이예요\n일단 시간이지나면 건조해요\n그리고 비비크림처럼 회끼가잇어요\n건성분들은 여름에 사용하기에 알맞는제품이라고 생각합니다 그래서 일단 서랍에넣어놓고 사용안하고잇어요\n미안해요에스쁘아?재구매는여름에 다시생각해보는걸로",
    "text189": "평소에 자연스러운 화장을 좋아하는 편입니다 !!\n평소 13~17호 정도 사용하는 편인데 에스쁘아 구매를 가장 망설였던 이유가 21,23호 두가지 색상밖에 고를수없어서였어요 .. ㅠㅠ\n\n근데 쿠션 자체 특성이 굉장히 투명한 편이라, 제가 21호를 써도 어두운 느낌이 강하지는 않더라구요??\n그렇다고 밝아지지는 않아요 .. ㅎㅎ 그냥 자연스러운 느낌으로 연출하기 좋아용 !! 마치 mlbb가 있는것처럼 msbb(my skin but better) 느낌이요!!\n\n그래도 개인적인 바람으로는 13or17호의 홋수도 출시되었으면 좋겠는 마음 ,, ㅎㅎ\n\n저는 타브랜드인 ㅇㅁㅈ 쿠션을 정말 잘 사용했었는데 , 여름에 쓰기엔 너무 촉촉할것같아 이 에스쁘아를 새로 구매한것인데, 확실히 ㅇㅁㅈ 보다는 단단하고 밀도높은 느낌이에요 !!\nㅇㅁㅈ 는 수분감이 정말 많이 느껴졌었는데, 에스쁘아는 수분감보다는 자연스러운 느낌이 강해요 !\n그래서 지성분들이나 복합성분들이 촉촉한 쿠션을 찾는다면 에스쁘아를 자신있게 추천드리고싶습니다 ㅎㅎ 💚 \n\nspf지수도 짱짱 높아서 썬쿠션 느낌으로다가 사용해볼려구요 🌸\n여러모로 활용도가 좋을것같아 매우 만족중입니다!!\n\n같이 오는 스크런치도 ,, 전 너무 맘에들어용 ㅎㅎ\n잘 사용하겠습니다💙",
    "text190": "헐ॱଳ͘ 진자 너무 좋네요 ,,, 대박 ,,, 극 민감성에 하얗다 못해 실핏줄 보이는 투명한 피부라 화장한게 너무너무 안어울리는 피부에요 최대한 얇게 올려야하고 눈화장은 당연하고 마스카라 이런것도 넘 안어울리고 ,,, 최대하 ㄴ맑고 투명하게 메이크업해야 잘어울리는 여쿨라 인데요\n아이보리 색상이라 쿨톤한테 좀 그럴려나 고민하고 시켰는데 너무 좋네요 ??? 막 그렇게 과하게 촉촉한것도아니구요 극냥 적당히 촉촉해요. 여름에도 충분히 쓸듯??\n커버력은 당연히 하나두 없구요 가릴게 없어서 잘 모르겠긴한데 홍조 정도는 커버 되는거같아요 여튼 왜 스킨케어링이라고 하는지 알겟ㅆ어요 그냥 색이 조 금 있는 로션 바르는 느낌?.. 너무 가볍고 얇고 피부에 착 밀착되서 은은한 광만 돋는 이 느낌이 너무 좋네요 ㅠㅠㅠ 저도 쿠션 쓰고 싶었는데 매날 유기자차 선크림만 바르고 댕겼는데 당분간 이거 쓸거같아요 ㅎㅎㅎ \n나는 건성에, 민감성에, 화장 안한게 잘 어울리거나, 꾸안꾸 메이크업이 좋다거나, 맑고 투명하게 다니고 싶다는 분들은! 무조건 ! 사세요 !!!",
    "text191": "유트루 추천영상 보고 냅다 구매했어요^^\n저도 유트루님처럼 피부가 깨끗하진 않지만 평소에 편하게 외출할때 휘뚜루마뚜루 한듯안한듯 피부정돈만 할 정도의 쿠션을 찾고 있었어요~\n\n21~22호 정도의 노란빛 피부라 색상 고민 많았는데 아이보리로 선택하길 잘했어요~ 자연스럽게 한톤정도 밝혀주네요^^\n\n어뮤즈 젤리쿠션 사용중이었는데 비교를 해보면 어뮤즈는 올리는 순간 축축함과 화장했다 하는 티가 좀 났어요~\n근데 비내추럴은 내가 화장을 했나 할 정도로 얼굴에 얹은 느낌이 전혀없고 좀 밝고 깨끗해진 느낌였어요~\n 커버력은 비슷한데 비내추럴은 진짜 한듯 안한듯 넘나 자연스럽게 커버해주네요!\n앞으로 요것만 사용할 예정예요~~",
    "text192": "와… 건성분들 이거 대박입니다…\n저는 퓌 글래스 쿠션 다들 촉촉하고 물광차르르 라고 하길래 저도 얼른 사서 후다닥 발라봤었는데요 저는 그거마저도 건조하게 느껴지고 속건조? 속에서부터 막 갈라지는 느낌이더라구요? 기초도 꼼꼼히 했는데 말이죠… 그래서 톤업선크림만으로 화장하고 다니다가 뭔가 쿠션이 갖고 싶어서 이리저리 서치하다가 제가 좋아하는 유튜버분이 소개해주시길래 리뷰 찾아봤는데 리뷰도 좋길래 사버렸습니당…\n일단 하나도 안 건조하다곤 말할 수 없어요 워낙 악건성이라… 그런데 기초 잘 해주고 얹으면 피부표현이 진짜 오지게 예쁘고 자연스러워서 딱히 화장한 느낌이 안 나는데 저는 좀 더 화사하게 화장하는 걸 선호해서 17호-19호 정도의 색도 나왔으면 좋겠어요 제발ㅠㅠ 저 이때까지 단 한 번도 쿠션 만족해 본 적이 없는데 이게 커버력도 썩 좋은 편은 아니지만 피부 좋으신 분들이나 자연스러운 화장하시는 분들은 진짜 존좋템일 것 같아요ㅠㅠ 제발 사주세요.. 리필도 있어서 마음 놓고 펑펑 쓰고 있어요! 아 아침에 급하게 우다가ㅏㄷ 바르고 양 조절도 안 하고 그냥 퍽퍽 찍어발라도 얇게 발려요.. ㅋㅋㅋㅋㅋ",
    "text193": "이거 광 엄청나는 촉촉쿠션이라고 광고하던데 그정돈 아님\n적당한 속광에 매트하지 않게 피부에 딱 붙어버리는 타입임\n근데 난 그래서 인생쿠션 됨\n진짜 자연스럽고 심지어 지속력도 좋음\n내 피부에 이질감 없이 원래 건강한 피부에서 나오는 광처럼 보여서 더 만족임",
    "text194": "진짜 오마이갓입니다..😳 최애쿠션이얌ㅜㅜ\n\n일단 저는 수부지인데 거의 건성에 가까운 수부지입니다\n각질진짜 부자리치리치이고욤..특히나 볼쪽에 각질이 심한데 심지어 유분까지 있는..최악의 피부라고 할 정도입니다ㅋㅋ 올영 직원분께서 추천해주셔서 사봤는데 쓰자마자\n( 이거뭐야..??!! ) 반응이였어요🫢😯\n망으로 되어있어서 양 조절 어렵지 않을까 라고 생각했는데 \n전혀 아니고 너무 촉촉해서 나한테 안맞지는 않을까 생각도 했는데 전혀 아니더라구영ㅋㅋㅋㅋ\n\n일단 이거 추천 타입은 건성분들 저처럼 건성에 가까운 수부지분들 그냥 수부지 분들도 잘 쓰실수 있을것 같아요\n\n색상은 두가지 색상인데 저는 아이보리로 샀는데 정말 제 피부에 딱 맞는 색이고 23호는 언니꺼 써봤는데 차분하면서 진짜 찐 내추럴 그자체 색상 예뻐용\n\n그리고 진짜 광 미쳐버려.. 저 원래 각질 올라와도 무조건 매트다!! 라고 하던 사람이거든요.. 근데 최근에 유툽보면서 촉촉한 글로우 제형 쿠션도 써보고 싶다는 생각을 자주했는데\n때마침 에스쁘아에서 이 쿠션이 나왔더라구용 그래서 얼굴에 한번 찍어봤는데 저는 제 얼굴이 이렇게 빛나는 얼굴인지 몰랐서열…🤭🤭\n\n완죤 촉촉해서 그냥 각질이 올라올 생각을 안합니다\n( 사랑해요 에스쁘아 )\n\n이 제품명 그대로 커버력은 거의 없는데 홍조를 기가막히게 \n가려줍니다 저는 트러블성 피부라서 흉터들이 있는데도 불구하고 너무너무너무 잘쓰고 있습니다! 저는 흉터들이나 잡티는 컨실러로 가리면 된다는 마인드여서..ㅎㅎ\n근데 애초에 쿠션 자체에 커버력이 있으면 좋겠다 하시는 분들은 비추!!\n\n그리고 6-7시간쯤 수정화장 해봤는데 저는 수정화장도 나름 정말 괜찮아서 너무 만족.. 핵만족 대만족!\n\n다들 그냥 사세요~~😅👋",
    "text195": "정말 좋아요... 기존에 사용하던 쿠션이 있어서 안 사려고 했는데 광고영상 보자마자 헉!해서 구매했습니다 광 미쳤구요 정말 얇아요... 글로우라서 블렌딩하기도 편한게 제일 좋음! 처음에는 밝나? 싶었는데 내 피부가 원래부터 좋았던 것 마냥 만들어줘서 좋았어요 맨들맨들~ 은은한광... 너무좋음 커버+글로우 원하시면 비글로우로 가셔야 돼요 이거 쓰고 왜... 커버 안돼? 이러시면 안돼요ㅠㅠ~...여름에는 어떨지 아직은 모르지만 일단 건조한 봄가을겨울에는 정말 잘 쓸 수 있을거 같아요! 얇게 고르게 발려서 마스크에 거의 안 묻는것도 마음에 들었습니다. 근데 요 가방은... 왜 끈이 이런데에 달려있는거죠? 신개념ㅋㅋ... 수영가방으로 사용하려구 합니다! 메쉬 가방 챙겨줘서 고마워용~ㅋㅋ",
    "text196": "저는극극건성입니다 \n엄청촉촉한타입까지는아니예요 속광?윤광?이라고하시던데\n저한테는 그렇게 광광거리지는않아요ㅠㅠㅠㅠ\n비글로우랑섞어서바르고잇어요 재구매는 조금더써보고 생각하는걸로! 그리고 시간지나면 조금 건조해지는건 잇어요!\n극건성이시면 촉촉한파운데이션 섞어서사용하시는걸추천",
    "text197": "아주 개인적인 리뷰예요\n오늘드림으로 바로 구매해봤어요\n색상은 21호 피부에 화사하게 딱 이뻤어요\n19호쓰는는 분들도 화사하게  이쁠거같구요\n역시 색상은 에쓰쁘아가 잘 뽑는거같아요\n커버력을 기대하는 쿠션은 아니니깐~ \n기대없이  구매했는데 역시 였어요!!\n그래도 피부톤이 이뻐보여서 저는 만족해요\n몇번 덧바르니 커버력이 조금 올라가긴했어요\n발림성 너무 좋구요 막 바르기 너무 좋았어요\n케이스도 은은하니 이쁘구 퍼프도 좋구요\n촉촉한 톤업크림 처럼 선쿠션처럼 쓸려구요!!",
    "text198": "지인추천으로샀는데 촉촉하니 좋아요 ㅎㅎ 커버력은떨어지지만 건성피부라 촉촉해서 맘에들어용",
    "text199": "피부표현이 자연스럽게 돼요. 잘 쓰고 있습니다! 커버력은 없어요.",
    "text200": "최근에 광쿠션산거중 젤이뻐요 ㅠㅠ피부표현도 짱이고 커버눈 뭐 소소"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[단품+리필+스크런치] 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "1. 색상\n-저는 23호피부톤은 가지고 있고 이 제품은 제 피부에 튀게 밝다던지 더 어둡다던지 등의 아쉬운 점은 없었습니다.\n\n2. 발림성\n- 촉촉이쿠션에 가깝다보니 부드럽게 발렸고 뭉친다던지 금방 픽싱되어 펴바르기어렵다는 생각은 안 들었습니다.\n\n3. 케이스\n-플라스틱케이스로 누드톤이 매력적이라 저도 이 부분에 끌려 구매를 하였습니다.",
    "text2": "무광의 스킨색용기가 예뻐서 홀린듯이 구매해보았습니다 ㅎㅎ\n매쉬망쿠션이고 건성이 쓰기에 제일 좋을 것 같습니다!",
    "text3": "여름철에는 사용안하게 될 줄 알았는데 더워지면서 속건조를 느끼는 때도 있어서 터치업 선쿠션처럼 쓰게 되었네요. \n\n밖에서 계속 자차 다시 발라야할 때 메컵수정이랑 같이 할 수 있어서 좋아요. 너무 세게 꾹꾹 누르지 않으면 위에 톡톡 잘 쌓인답니다❤️\n습한 날에는 바닐라코 파우더 + 어반디케이 스프레이 살짝 얹어주면 좋아요.",
    "text4": "22호 건성러로 홋수를 엄청 고민했어요..\n아이보리는 너무 밝을거 같고 베이지는 너무 어두울거같고.. 고민하다가 제품이 자연스럽고 매끈한 광 위주의 쿠션인거 같아서 내추럴하게 베이지로 골랐는데... 저의 실수였네요ㅎㅎ\n너무 너무 어두워요ㅠㅠ 어두워서 그런가 피부 커버도 하나도 안돼구 지속력도 별로고.. 그냥 베이스 기능이 하나도 없어요ㅜㅜ 리얼로 스킨케어 바른느낌이에요ㅎㅎ.. 리얼 생얼 메이크업..ㅎㅎㅎ\n22호~23인 분들은 이거 그냥 사지마세요.. 컬러부터 선택지가 없는 제품이에요.. 에스쁘아 베이스는 항상 22호페탈 선택지가 있어서 좋아했는데, 왜 이제품은 홋수를 이렇게 했는지..\n무튼 저는 비추입니다.\n+)내용추가 : 건성추천이라고 되어있는데, 비글로우보다 건조합니다. 초반에만 매끈광으로 촉촉하고 시간지나면 금방 속건조 올라오면서 갈라지고 들뜨고 건조해져요. 건성분들 겨울에 못씁니다. 제가 봄에 사서 쓰는데도 건조해서 못 써서 여름에 다시 써봤는데 여름에나 그나마 쓸만했구요(촉촉함정도가)... 수부지분들이나 매끈새틴광 좋아하시는 지성분들 겨울에 쓰시기 적당할 것 같아요. 무튼 에스쁘아 쿠션 중에 제일 최악임..ㅋ",
    "text5": "진짜 고민하다 구매한 습뽜 쿠션 리뷰..👀\n💗건성피부,23호\n💗커버력보다 자연스러움 추구\n\n🍄습뽜 쿠션 1도 안맞았던 사람인데 이건 다행히 괜찮아서 리뷰 써봅니다..\n일단 이건 커버1도 안되니까 커버 원하시면 빨간쿠션 쓰시길..🥲\n샤x쿠션 쓰던 사람으로써 저렴이로는 X!!\n똑같지는 않지만 톤업수준으로 아주 얇게 톤보정이 되고 촉촉보단 적당한 느낌의 수분감이 느껴져서 모든 피부타입 사용하기 좋아요!커버는 1도 안되고 쌓으면 쌓을수록 텁텁한 컬러감이라 얇게 한두번정도 사용하는게 가장 좋습니다!\n지성은 파우더로 마무리해야 이쁨!!\n남자도 사용하기 좋음!!",
    "text6": "이번에 새로나왔다던 비내추럴이 궁금하던 차에 유투버 유투루님의 리뷰를보고 샀어요^^ 색감도 아이보리보단 티덜나는 베이지로^^ 마침 립밤도 껴준다길래 냅다 샀더니 25%나 할인받은거 있죠^^ 간만에 쇼핑질 잘했단 느낌때문에 하루종일 기분이 좋았네요^^ 썬쿠션보다 색보정드러간 느낌으로 팡팡 수시로 쓰려구요~잘쓰겠습니다.에스쁘아~♡♡",
    "text7": "🥕커버력이 거의 없고 촉촉한 제품임을 인지하고 구매했습니다🥕\n\n요약\n: 매우 자연스러운 꾸안꾸, 혹은 수정용 산뜻촉촉 크림 쿠션, 촉촉한 자외선 차단용 수정쿠션을 원한다, 자연스러운 기초케어 광을 원한다면 ⭕ 추천\n한 방 커버력, 세미메트를 원한다, 컨실러나 컬러코렉터 사용이 귀찮다, 향이 강한 것은 싫다 (향은 금방 날라가요) ❌ 비추천\n\n지속력 : \n10시간 났을 때도 피부에 자연스럽게 잘 남아있고 예쁘게 무너져서 본인 피부처럼 자연스럽게 보여요. 다만 중간에 3시간 낮잠을 자보았는데 콧볼 옆에랑 이마에 오일광이 낭낭했습니다. 보통 아침에 한번 화장하면 8~10시간 정도  수정안하고 그냥 두는데 이 제품은 느껴지는 다크닝은 없었습니다.\n\n피부타입\n: 복합성 (이마, T존 부위 : 지성 / 입 주변 : 건성 / 나머지 보통)\n\n색상\n: 평소 자연스러운 23호 옐로우, 혹은 뉴트럴 베이스 선호해서 23호 베이지 구입. 예쁜 상잇빛이라 아 에스쁘아 색상 너무 잘 뽑았어요. \n\n에스쁘아의 명불허전 비 벨벳, 비 글로우 두 쿠션과 이 새 제품 중 고민을 많이 하다 이 제품을 구매했습니다. 커버력이 거의 없고, 톤정리만 살짝 해준다는 점과 촉촉(미끄덩 오일광 ❌, 촉촉산뜻 가볍고 자연스러운 광) 하다는 것을 이미 인지하고 구매를 해서 그 점에 대한 실망감은 없습니다.\n\n광대쪽에 주근깨와 기미가 조금 있고, 코 주변에 색소침착이 진하게 있는 편인데 이 쿠션만으로는 커버가 당연히 안되고, 주황색 컬러코렉터랑(색소침착 부분) 풀 커버리지 컨실러를 브러시를 사용하여 아주 얇게 올려 커버를 먼저 하니 꾸안꾸 베이스 완성이 쉽습니다.\n\n⛏️도구나 다른 제품 궁합 \n:내장된 퍼프와 궁합이 아주 좋고, 한번에 딱 톤보정을 원한다면 퍼프에 찍어서 뚜껑에 한번 덜어서 잘 균일하게 도포해준 다음 광대를 따라 사선으로 스스슥 올린다음 얕게 두드려서 올려주세요. 개인적으로는 건조한 라텍스펀지랑도 궁합이 좋았습니다. 파우더는 다른 파우더랑은 아직 안써봤고 바닐라코 파우더랑도 궁합이 좋아요. 매트한 컨실러를 먼저 깔아준 다음에 이 쿠션을 올려주면 벨벳한 마무리로 하루종일 지속이 됩니다!\n\n📸 올린 볼 사진은 컨실러 없이 비 내추럴 쿠션만 발랐습니다.",
    "text8": "촉촉함 정도는 아주 좋은 것 같아요 전 생얼처럼 표현되는 쿠션을 찾고 있었거든요  그 점에서는 아주 제격이에요 !! 표현도 괜찮고 무너짐도 예쁘게 무너지더라고요 ! 단점은 일단 커버력은 그만큼 없고, 퍼프제일이 원래 먼지가 잘 붙는 제질이라.. 이런건 어쩔 수가 없더라고요 !..",
    "text9": "- 커버력이 어쩌면 비글로우보다 더 낮은 편입니다. 다만, 쌓으면 쌓아지는 커버력이라 홍조까지는 가릴 수 있으나, 평소 커버력 높은 (비벨벳,비실크 등) 라인의 제품을 선호하셨다면 좋아할만한 제품은 아닌 것으로 보입니다.\n\n- 태어날때부터 피부가 좋아서 원래 속부터 뿜어져나로는\n광으로 피부표현이 연출되는 편이에요! 진짜 봐도봐도 새롭다🤦🏻‍♂️ 그래서인지 실내보다, 실외 자연광에서 사진 찍었을 때가 진짜... 정말 찐입니다....... 비글로우는 에센스/크림 같은 광이라면, 비내추럴이 정말 내것 같은 광이에요 껄껄\n\n- 양재꽃시장 같은 꽃 냄새가 은은하게 나는 편이에요. 원래 향에 민감하시다면 꼭 오프라인에서 테스터 후 구매하셔야 할 것 같습니다.",
    "text10": "저같은 사람한텐 좋은거같아요^^대부분 여성분들은 커버를 원하시더라구요 소비패턴이 베이지는 남성분들에게 추천해요^^",
    "text11": "저는 커버력이 약해도 얇은게 좋은데..딱~좋네요.너무 커버력이 떨어지지도 않으면서 가볍게 올라가네요.단 여름엔 지성 복합성은 파우더 필수용~",
    "text12": "저는 커버력 너무 쎈거는 싫어하는데 적당히 있어요.적당히 촉촉하고 쏘쏘합니다.",
    "text13": "25호 가을웜 기준 역시 밝지만 지금까지의 에스쁘아에 비하면 차분한 느낌. 얼굴에서 가면 쓴 것마냥 허옇게 뜨는 느낌은 아님. 비슷한 쿠션인 R사와 비교하면 R사가 좀 더 물기가 느껴지고 쿨링감이 있음. R사의 피부표현이 피부좋은 사람이 스킨케어 하고 난 느낌이라면 얘는 피부좋은 사람의 맨 얼굴 같은 그런 느낌... R사에 비해서 커버력도 있고(글로우 쿠션 기준)살짝 매트함. 화사하게 메이크업 하고 싶을 때 좋을 것 같음.\n사진은 R사 25호와 비교한 컬러. 모공커버력도 꽤 좋음",
    "text14": "자연스럽게 발색되서 데일리로 사용하기 좋아요! 커버력은 아쉽지만 촉촉하고 자연스러움 감안하면 딱 좋아요",
    "text15": "제가 쿠션을 정말 정착을 못하고 이거좋다면 이거 사고 저거 좋다면 저거 사고 그래사 항상 실패했는데 저는 사계절내내 새미매트~윤광을 좋아하는 사람으로서 하지만 두껍게는 안 되고 얇게되면서 어느장도 커버 되면서 뭉치지도 않고 지속력도 좋은 제품을 찾았는데 마침 왠지 이름부터 마음에 들어 구매했는데 매쉬망은 처음인데 와 이거 진짜 처음으로 쿠션 다 쓰고 리필 쓰는 중입니다^^ 그만큼 앞에서 말한 조건들을 다 충족시켜준 제품입니다 ^^ 이거 쓰고 정말 다들 피부 좋아보인다고 하는 제품이니 믿고 구매해보세여><",
    "text16": "쿠션 몇 년만에 정착했어요ㅜㅜ여기저기 소문내고 다니는 제품입니다 촉촉한데 번들거리는 광 아니고 매끈한 광이고 피부 좋아보인다는 말 처음 들어봤어요…!! 항상 건조해보인다는 말만 듣다가 이런 말 들으니까 너무 기분 좋더라구요ㅠㅠ다크닝도 없어서 시간 많이 지나도 어두워지지 않네요 촉촉 쿠션 중에 수분 날아가서 바를 땐 촉촉한데 점점 매트해지는 쿠션들 너무 많이 봤는데 이건 안그래요 빠르게 화장할 때 아무렇게나 발라도 피부표현 정말 예쁩니다 추천드려요!!",
    "text17": "건성에겐 한 줄기 빛 같은 쿠션.... 분명 엄청나게 촉촉한 쿠션인데 피부 위에서 빙빙 돌지 않고 퍼프에서 피부로 제형이 옮겨가자마자 테이프처럼 달라붙어서 깔끔하게 보정해준당 커버력도 마냥 낮지는 않다! 전체적으로 블러처리한듯 모공과 잡티, 홍조를 흐려보이게 만들어준당",
    "text18": "진짜 고민하다 구매한 습뽜 쿠션 리뷰..👀\n💗건성피부,23호\n💗커버력보다 자연스러움 추구\n\n🍄습뽜 쿠션 1도 안맞았던 사람인데 이건 다행히 괜찮아서 리뷰 써봅니다..\n일단 이건 커버1도 안되니까 커버 원하시면 빨간쿠션 쓰시길..🥲\n샤x쿠션 쓰던 사람으로써 저렴이로는 X!!\n똑같지는 않지만 톤업수준으로 아주 얇게 톤보정이 되고 촉촉보단 적당한 느낌의 수분감이 느껴져서 모든 피부타입 사용하기 좋아요!커버는 1도 안되고 쌓으면 쌓을수록 텁텁한 컬러감이라 얇게 한두번정도 사용하는게 가장 좋습니다!\n지성은 파우더로 마무리해야 이쁨!!\n남자도 사용하기 좋음!!",
    "text19": "건성에겐 한 줄기 빛 같은 쿠션....\n\n분명 엄청나게 촉촉한 쿠션인데\n피부 위에서 빙빙 돌지 않고\n퍼프에서 피부로 제형이 옮겨가자마자\n테이프처럼 달라붙어서\n깔끔하게 보정해준당\n\n커버력도 마냥 낮지는 않다!\n전체적으로 블러처리한듯\n모공과 잡티, 홍조를 흐려보이게 만들어준당",
    "text20": "건성용인 건 알지만 패키지가 너무 예쁘고 스크런처도 준대서 충동구매 했는데 아주 맘에 들어요. 매쉬망이라 양조절도 알아서 되고 편해요. 일단 컬러가 자연스러워서 좋아요. 로드샵 23호는 저한테 밝아서 안 좋아하는데 이건 자연스러워서 딱 좋아요. 지복합성 피부한테는 더워지기 전까지 쓰기 좋았어요. 지금은 좀 더워져서 지속력이 엉망이라 날이 다시 추워질 때까지 보관해야할 거 같아요. 좀 더 추울 때 미리 나왔으면 더 오래 썼을 텐데… 그래도 제품력 좋고 맘에 들어요. 아참 향도 진짜 좋아요. 약간 엄마 스킨케어 냄새가 나는데 향이 개인적으로 아주 좋았어요",
    "text21": "그냥 가볍게 쓸 수 있는 제품으로 샀었는데 정말 최적화인 것 같아요 ! 무엇보다 가볍게 올라가고 피부 표현도 좋고 촉촉하네요 👍🏻 한달 써보니 다 좋은데 하나 아쉬운건 매쉬망으로 되어있어서 먼지가 너무 잘 붙어서 위생적으로는 정말 아쉽네요 ㅠ 그래도 제품은 정말 좋아요 ㅜ",
    "text22": "커버력이 뛰어난건 아니라서 \n커버력을 원하시면 돌아가세요.. \n하지만 전 커버력 보다 자연스러운게 좋아서 앞으로 계속 이 쿠션만 쓸 것 같아요 \n쿠션이 피부에 착붙!@!!\n제발 좋은 기획으로 많이 나왔으면 좋겠어요 \n미니 쿠션은 필요없어요 ㅎㅎ",
    "text23": "✔️메쉬망 쿠션 중 단연 원탑...!\n\n메쉬망 쿠션 특유의 선쿠션같은 느낌...기름지고 피부랑 따로 노는느낌때문에 한번 써보고 다신 안썼었는데 제가 애정하는 에스쁘아에서 메쉬망 쿠션이 나왔다길래 기대를안고 구매했었죠\n\n역시 에스쁘아...쿠션,파데 명가 답습니다ㅠㅠ 피부랑 따로 노는 느낌 전혀 없고 얇고 찰떡같이 붙어있어요. 그러면서 약간의 광이 도는데 그게 너무 예쁩니다. 제가 지성피부인데도 전혀 과하게 느껴지지않고 피부가 좋아보이게!! 해주는 광이라 만족스러워요. 벌써 본품은 다 썼고 리필로 갈아끼웠는데 이것도 다 쓰면 재구매하려구요ㅎㅎ",
    "text24": "지인이 촉촉한 쿠션 추천해달라고해서 에스쁘아 비내추럴 사줬습니다! 건성이신분들이 쓰기 좋구요! 커버력이 제로는 아니지만 미미한 정도입니다!\n\n개인적으로는 어뮤즈 듀젤리를 너무 잘쓰고있는데 건성에 17호정도로 밝은톤이라 색상도 잘맞고 촉촉하고 커버력보다 피부표현이 예쁜걸 원해서 잘쓰고 있습니다. 다만 커버력은 거의 없고 톤업쿠션정도로 보시면 되세요!\n\n비교하자면,\n촉촉함: 어뮤즈 듀젤리> 에스쁘아 비내추럴\n커버력: 에스쁘아 비내추럴> 어뮤즈 듀젤리\n이지만 둘 다 메쉬망 소재 쿠션이구요\n둘 다 촉촉하구요! 둘 다 커버력은 없는 편입니다!",
    "text25": "쿠션이 마침 필요했고, 에스뿌아 쿠션 좋다는 이야길 많이 들어서 테스트없이 바로구입했는데 우앙 정말 좋아요!!\n아이보리 주문한다는게 베이지가 눌려서.. (오늘드림이라 교환하려면 복잡한 상황이여서 ㅠㅠ)망했다하면서 발라보았은데 어머머머!! 제 피부에 찰떡!! +_+\n두껍게 발리고 답답한 쿠션 딱 질색인데, 가볍고 한듯안한듯 자연스럽게 피부톤 올려주고 반짝반짝 자연스런 윤기!! 완전 맘에 들었습니다!! 구성도 좋아서 리필이랑 곱창끈도 잘 쓸께요 :)\n\n머리를 까맣게 염색하면서 붉은여드름이라던지 피부잡티들이 너무 잘 보여서 좀 속상하던차였는데.. 딱 좋네요! 피부가 예민해서 안맞는 쿠션바르면 바로 트러블 올라오는데.. 지금 5시간 지났는데 아무 반응이 없어서 다행, 처음엔 촉촉했는데 지금은 좀 속당김이 있어서 바르기전에 보습 꼼꼼하게 해줘야될 것 같아요 :) \n\n피부: 지복합성 나비라인모공 ㅠ 완전예민피부\n총평: 한듯안한듯 자연스런톤업 + 물광 + 가볍고 자연스런 커버 좋아하신다면 추천! 민낯이라고해도 믿을것같은 가벼운 밀착력! \n\n전 완전 만족합니다 :)",
    "text26": "메쉬망 처음 써보는데 질감이 크림 같은 제형이라 좀 신기하네요\n\n이름에서도 보다시피 트러블까지 완벽하게 가려주지는 못합니다. 그래도 피부를 깔끔하게 만들어줄 수 있는 제품이라 피부가 답답한 게 싫은 분들이 쓰면 좋을 거 같습니다.\n\n많이 건조한 편인데 찍힘이나 갈라짐 현상도 적고 묻어남도 없는 편이에요.\n\n색상이 두 가지만 나온 건 워낙 맑게 올라가면서 피부 본연의 색이랑 어우러지는 편이라 폭넓게 쓸 수 있어서 그런 게 아닐까 싶어 아쉬운 포인트는 아닌 거 같았어요",
    "text27": "촉촉할줄알았는데 바르면 생각보다 매트한 요상한쿠션\n메쉬망쿠션치곤 생각보다 밝지않아 호수맞춰서 사시면 될듯 합니다. 전 21호와 23호의 중간인 22호인데\n평소 에스쁘아 쿠션은 페탈을 씁니다.\n그래서 23호 베이지를 샀더니 칙칙하게발리는 너낌적인 너낌이있네요 21호 살걸..\n커버력이 낮아서 더 칙칙해보이는 느낌..",
    "text28": "와 이쿠션 너무너무맘에 들어요!\n\n우선 비'내추럴' 쿠션이기 때문에 완벽한 커버력 이런건 기대하시면 안됩니다. 커버력 기대하고 샀는데 별로에요~이런 후기 남기는건 진짜 바보같은 짓이에요..ㅎㅎ 굉장히 얇은 대신 약간의 붉은기는 보정해주구요 모공 있는 쪽 밀어바르면 모공도 잘 커버됩니다.\n\n너무 축축하면 어떡하지 싶었는데 적당히 보송하고 기존의 메쉬망 쿠션의 느낌과는 전혀다른! 제가 원했던 제품이라 너무 잘 쓸것 같네요ㅎㅎ",
    "text29": "첫 느낌은 너무 좋았어요. 너무 화장한 것 같지도 않고 23호에게 들뜬 색도 아니라서 딱 제가 찾던 쿠션이어서 반가웠는데요…. 오후가 되니까 트러블이 올라와서 놀라서 얼른 클렌징 했어요. 트러블 올라오는 쿠션은 아무리 좋아도 쓸 수가 없어요…",
    "text30": "생각보다 너무 맘에 들어요 \n40대초반 인데\n쌓으면 쌓는대로 올라가고 \n피부결 정리하기도 너무 좋고 \n홍조 잡아주고, 모공도 어느정도 커버 되고\n내추럴한 메이크업에 정말 딱이예요 \n다만 21호인데 갖고있는쿠션이랑 파데가 \n다 너무 밝아서 좀 어둡게 쓰려고 베이지 했더니 \n화사한 맛은없네여 \n다 쓰면 아이보리 구매할래요 \n지금은 샤넬 메베 위에 올려서 사용하니 딱 좋아요 \n애초에 커버력보다는 결정리를 위해 구입한쿠션인데 \n커버력도 나쁘지 않고, 악 건성인데 촉촉함도 \n다른 글로우쿠션들 중에 상 이었습니다 \n댓글도 잘 안다는데 \n이렇게 극찬한 쿠션은 첨입니다!!!",
    "text31": "민감성피부고 최근 피부가 되게 건조해져서 헤* 파운데이션 쓰다가 이 쿠션으로 한번 사용해볼까해서 구매했어요\n일단 제일 중요하게 생각하는건 민감성이라 안맞으면 트러블이 일어나서 걱정했는데 다행하게도 트러블 하나 없었습니다 :)\n\n23호여서 베이지로 구매했고 어둡게 발리지도 너무 하얘지지도않아 색상은 마음에 들었어요 \n오프라인 매장에서 꼭 색상 테스트 해보세요\n\n사진은 트러블 자국이고 커버력은 높지 않아요 바른 후 사진인데 자국은 잘 보여요\n 얇게 발려서 화장이 두꺼워 보이진 않았습니다\n\n제일 큰 단점은 끈적임이 있어요 \n아무래도 촉촉한 쿠션이라 그런지 머리카락이 잘 붙고 마스크에 자국이 남아요 \n한여름에는 절대 못사용할듯..?!해요 한여름엔 다시 파데로 넘어갈 듯해요",
    "text32": "본인 피부는 지성에 트러블성이라는 점 참고해주세요\n기존에 에스쁘아 비벨벳 파운데이션을 쓰고 있었는데 환절기에 살짝 건조한 것 같더라구요\n그래서 들뜬 부위를 수정화장 하기 위해 비내추럴 쿠션을 사게 되었어요\n근데 생각보다 많이 촉촉한 타입은 아니었습니다\n메쉬타입 쿠션은 처음 사용하는거라 익숙하지 않더라구요\n색상은 기존의 에스쁘아 제품이 밝은 편인것 같아 22호 피부인 저도 23호를 구매했습니다\n근데 엄청 밝지 않더라구요 오히려 다크닝이 살짝 오는것 같았고 무너짐이 좀 안 예쁘더라구요\n많이 아쉬웠습니다",
    "text33": "본인 피부는 지성에 트러블성이라는 점 참고해주세요\n기존에 에스쁘아 비벨벳 파운데이션을 쓰고 있었는데 환절기에 살짝 건조한 것 같더라구요\n그래서 들뜬 부위를 수정화장 하기 위해 비내추럴 쿠션을 사게 되었어요\n근데 생각보다 많이 촉촉한 타입은 아니었습니다\n메쉬타입 쿠션은 처음 사용하는거라 익숙하지 않더라구요\n색상은 기존의 에스쁘아 제품이 밝은 편인것 같아 22호 피부인 저도 23호를 구매했습니다\n근데 엄청 밝지 않더라구요 오히려 다크닝이 살짝 오는것 같았고 무너짐이 좀 안 예쁘더라구요\n많이 아쉬웠습니다",
    "text34": "흠냐냐냐 .. 헤라 블*쿠션/ 롬앤 제*쿠션 같은 커버 제품만 쓰던 저에게는 넘나 밍숭맹숭한 것 ..\n\n광은 진짜 이쁘거든요? 23호 피부에 내추럴 색상 사니깐 원래 피부에서 ㄹㅇ 광만 얹어져요. 아침에 출근하는데 엄마가 왜 화장 안 하고 가냐고 함 ㅠㅠㅠ \n사고 싶으신 분들은 23호여도 아이보리 사세요🥲🥲 \n\n아이보리 사서 톤 보정이라도 되었으면 괜찮았을 것 같은데 톤업이 거의 안 되니깐 손이 안 가네요,, 흑흑ㄱㄱ\n\nps) 스크런치는 고급지고 이뻐요!!",
    "text35": "진짜 정착할 수 있게 해준 에스쁘아에 큰절 드립니다!!! 사실 에스쁘아 비글로우가 저에겐 매트하고 뜨고 속건조가 있어서 반신반의하며 메쉬망이니 좋겠지 하고 샀는데 너어무 좋아요!!!!!!! 어제 어뮤즈 신상 분홍이도 사봤는데 속건조에 뜨더라구요 ㅠㅠ 광도 없고 ㅠㅠ 근데 얘는 바르면서도 ’와... 피부 결 무슨 일...‘했는데 동료들도 피부 쫀쫀해 보인다고 ㅠㅠ 심지어 지속력도 촉촉 치곤 괜찮고 광도 유지 잘 되고 엉엉 ㅠㅠ 노란 22호라 23호 쓰는데 베이지 찰떡입니다! 낮은 평점에 너무 속상할 따름이네요 ㅠㅠ",
    "text36": "케이스도 여자여자하고 바르면 촉촉해요 .. 저는 후회없었습니다 ..",
    "text37": "배송 빨랐고요 구성이 맘에 듭니다 ... 믿고 사는 올리브영 많이파세용",
    "text38": "아이보리색상후 엄마도 같이 쓰려고 베이지 구매했어요 인생쿠션 만났습니다",
    "text39": "상품 자체도 좋은데 덤으로 사은품도 받으니 득템한 기분!!!",
    "text40": "악건성 피부인데 환절기에 쓸만한 쿠션이 별로 없었는데 이번에 나온 비내추럴 쿠션이 일반 촉촉이쿠션보다 촉촉하면서 커버력도 견줄정도라 봄까지 잘썼어요. 평균적으로 나오는 촉촉하다는 쿠션보다 수분감이 더 있기때문에 지속력은 살짝만 스쳐도 묻어나오는 어쩔수없는 안타까움이 있지만 그만큼 얼굴이 들뜨지 않고 항상 커버력과 촉촉함은 반비례관계라고 생각했는데 커버력도 중간가까이는 가요. 아쉬운점은 에스쁘아 브랜드에서 나온 쿠션답지 않게 색상선택의 폭이 좁고 너무 노랗게 나왔어요..ㅠ 차라리 뉴트럴한 색으로 내주셨으면 좋았을것 같았다는 생각이 드네요..",
    "text41": "비내추럴 쿠션의 가장 큰 장점은 예쁜 피부표현인것 같아요. 진짜 막 스킨케어를 끝낸듯한 예쁘고 수분감 있는 피부표현이 너무 예쁘게 보여요. 아쉬운점은 역시 촉촉한 쿠션의 단점인 지속력?? 머리카락에도 찍혀서 픽서나 외곽에 파우더처리는 필수에요.. 쿠션 색감도 살짝 아쉬운점이 있어요... 너무 노랑노랑해..ㅠ 핑키쉬한 색감은 아니더라도 좀 뉴트럴한 색이었음 좋았을것같아요.",
    "text42": "24호 쓰는 사람으로서 솔직히 23-25호가 베이지라길래 좀 반신반의 하고 산건데 약간 피부에 스미듯이 발려서 24호인데도 딱 맞아요 ㅇ약간 톤업크림 바른 느낌? \n글구 이름에서 느낄 수 있지만..커버를 위한 쿠션은 아녜요 커버력은 기대하지마시고  나는 커버력 있는 쿠션 썼을 때 그 텁텁한 피부 표현이 싫다 자연스러운 피부 표현이 좋으신 분들이 쓰셔야돼요~",
    "text43": "피부 정말 좋은 사람이 사용해야되요. 커버력 전혀 없어요.",
    "text44": "장점은 꽤 촉촉한 제품이라 쉽게 컨트롤이 되요. 메이크업 후 시간이 지나면 전체적으로 어둡게 변해져있어서 아이보리를 선택할 걸 후회중... ㅠ",
    "text45": "23호 피부인데 아주 자연스럽게 톤 정리돼서 좋아요\n건성기쥰 발랐을 때 촉촉하면서 광이 돌아서 피부 엄청 좋아보입니다 \n그렇다고 엄청 끈적이거나 머리카락 묻고 그런수준은 아닙니다 \n모공끼임이나 코옆에 뜨는거 없이 유지도 오래되고 너무 만족스러워요 !\n정착할것 같습니다 ㅎㅎ",
    "text46": "비내추럴쿠션이라는 이름처럼 정~~~말 내피부가 좋은 것처럼 발라져요.\n투명하면서도 촉촉한 발림성이 피부 정말 좋아보요요😄\n내용물은 매쉬망 같은게 퐁신퐁신하게 있는데 말랑말랑쫀득쫀득한 퍼프랑 같이 쓰니  사용감도 굿굿✨️\n요즘 메이크업 많이 안하는데 매일 쓰기 좋네요~",
    "text47": "저는 복합성에 극지성과 수부지가 섞여있는 피부 타입이에요 \n겨울에 T존을 제외한 모든 부분이 아무리 기초를 열심히해도 메이크업후 30분~3시간 이후에 속건조가 느껴지면서 피부가 다 갈라졌어요. 이제품을 작년 겨울에도 잘사용하다가 이번겨울에 속건조가 심해지면서 너무 잘 사용했어요 속건조 고민으로 인해 촉촉쿠션 2~3가지 정도 더 사서 써보고 기초도 많이 바꿔봤으나 이만한 쿠션이 없었습니당 커버력도 너무 낮지 않았어요! 추천합니당!!",
    "text48": "메쉬망으로 된 쿠션은 처음 사용해보는데\n원래 사용하던 쿠션보다 더 균일하게 피부에 펴발리고\n촉촉하네요 \n그리고 컬러는 약간 밝은편인데 텁텁한거 없이 맑아요 \n이름처럼 커버력도 내추럴한데 전 이정도면 만족합니다\n다 쓰면 재구매 의사있어요!",
    "text49": "1) 내추럴 쿠션이라 발색이 가부키 처럼 뜨지 않고 자연스러워요!\n2) 여러번 덧 발라도 자국 없이 깔끔한 편이에요!\n3) 자연스러운 톤 보정도 되서 좋습니다. 홍조기도 어색하지 않게 톤 보정 됩니다.\n4) 메쉬망 쿠션이라 촉촉해요!\n5) 커버력 쿠션과 함께 하나쯤은 장만 할 제품입니다.\n6) 재구매 의사 있습니다^^",
    "text50": "자연스러운 정도의 베이스 메이크업 선호하시는 분들께 딱인 제품일 것 같아요~ 색상 자체도 진하지 않고 양을 좀 많이 찍어서 발라도 말갛게 올라갑니다! 모공이나 요철 커버는 그래도 약간 되는 편이었어요. 이거 쓰고 마스크 착용하고 한 일곱 시간 가까이 밖에 있었는데 마스크에 묻어남은 있지만 얼굴에 찍힌 자국이 남고 그러진 않았어요. 소량 얇게 펴바르는 편이라 그런 걸 수도 있지만 촉촉한 쿠션인데도 꽤 괜찮았습니다. 촉촉하고 자연스러운 쿠션 원하신다면 추천드릴 수 있는 제품인 듯!",
    "text51": "웨이크메이크 워터벨벳 21호가 화사하게 맞는 22호의 톤입니다! 올리브영 직접 가서 컬러 비교해보고 샀는데 베이지색이 너무 예쁘게 잘 맞아요!! 아이보리는 웨메 워터벨벳 21호, 클리오 진저보다 훨씬 밝았어요! 너무 밝지 않게 화장하고싶은 22호한테 좋을 것 같습니다~ \n커버력은 롬앤 메쉬쿠션 보다는 좋습니다! 쌓을수록 커버가 더 잘 되지만 그래도 엄청 좋지는 않아요😂 요철 숨겨주고 피부 표현이 중요하고 투명한 화장 좋아하시는 분들이 잘 맞을 것 같아요!!",
    "text52": "가볍고 얇게 발리는 쿠션 찾고 있었는데 정말 딱이네요!\n아 그리고... 증정으로 받은 피치스킨피팅베이스 이거 완전 물건이에요ㅎㅎㅎ 이거 베이스로 바르고 비글로우쿠션 해주면 땀 한바가지 흘리지 않는 이상 원하던대로 잘 유지되요 :)",
    "text53": "손등에 테스트해봣는데 우와 진짜 광은 쩌네요 얼굴에 올렷을땐 어떨지 내일 해봐야 알듯",
    "text54": "커버보단 자외선차단용으로산거라 맘에들고요\n같이온 립스틱이 너무맘에들고이쁘네요",
    "text55": "촉촉하구요 커버력으로 거의 없구요\n쌩얼느낌이네요 그냥 썬팩트라 생각해야할것같아요\n마스크끼면 바로 없어짐",
    "text56": "좋아요 엄청 촉촉합니다 \n에스쁘아가 이리 좋은줄 이번에 알앗습니두",
    "text57": "아주 만족합니다 \n에스쁘아는 뭐 말안해도 좋은거 아실거같습니다.",
    "text58": "복합성인 사람이 한 달을 써보았다..\n네 건성은 그냥 닷치고 쓰시고요 지성은 별로 추천안드려요 그리고 커버력은 나쁘지않고 생각보다 많이 촉촉해서\n지성은 쓰지마세요(특히 여름철이나 축축한날) 그래도  가볍게 수정용으로 쓰기엔 가볍고 너무 좋은 제품!",
    "text59": "아 좋아요 촉촉하고 은은한 광이 나서 깨끗하고 맑은 피부 연출에 좋아요! 근데 커버력이 뛰어나지 않는다는 점 그래서 컨실러랑 같이 사용해요. 근데 전 커버력은 딱히 필요하지 않아서 아주 애용하고 있습니다. \n무겁지도 않고 맑은 피부 표현을 할 수 있는게 아주 맘에 듭니다!! 재구매 의사 100%!!",
    "text60": "저는 복합성이지만 속건조가 있고 시간이 지나면 코에 기름이 생기는 복합성입니다! 저는 원래 뭐 바르면 피부레 뭐가 나서 리뉴얼 전 바닐ra코파데를 썼었어요! 그런데 이번에는 큐션을 시도하려고 사봤습니다! 이거 진짜 좋아요!!ㅜㅜ 저는 이거와 파우더를 깉이 사용하시는 걸 추천드려요! 광을 좋아하시면 파우더 안 하시는게 좋고, 저 처럼 기름이 올라오시거나,너무 광 있는거 싫어하시면 파우더 꼭 하세요. 그리고 이거 색깔이 미쳤어요! 아니, 파쳤어요! 진짜 색이 너무 제 피부처럼 자연스럽게 한 톤 올라가게 발색 됩니다 참고로 저는 베이지로 구매했습니다! 저는 재구매의사가있어요!",
    "text61": "수부지 피부인데 퍼프가 되게 부드럽고 쫀쫀해서 얼굴에 두드릴 때 느낌이 좋았어요!\n커버력이 없다는 건 알고 사서 괜찮았고, 적당히 한 톤 올려줄 때 좋은 것 같아요\n스크런치도 별로라는 말 많은데 전 맘에 들어용 ^,^\n\n사진은 1이 쌩얼 2가 쿠션 사용 후인데, 사용 후가 조명 밑에서 찍은 거라 더 잘 나온 걸 감안해도 나쁘지 않은 것 같아요!",
    "text62": "비 글로우 쓰다가 이게 더 촉촉하다고 그래서 사봤어요 커버력은 좀 떨어진다는 평가가 많아서 살짝 걱정했는데 저는 괜찮은거 같아요ㅎㅎ 피부결이 정리되고 자연스럽게 톤업되어서 화장한듯 안한듯 하면서 광나는 피부를 연출해주고 내용물이 너무 많이 나오지 않아서 얇게 펴바르기 좋고 덧발라도 뭉치지않고 자연스럽게 커버되어서 좋네요",
    "text63": "지금 계절 딱 쓰기 좋음요.\n중.복합 피부타입에 적당할것같아요.\n기분좋은 향 넘 좋구요.  은근 커버력까지 있어서 맘에 들어요. \n너무 매트하면 허옇게 들뜨고, 너무 유분이 많으면 금방 지워지는데, 적당한 촉촉함과 밀착력 완전 굿입니다. \n살짝 건조하신분들은 쿠션 찍기 몇분전에 미스트 살짝 뿌리고\n쿠션바르면 좋으실듯요!!",
    "text64": "다 좋은데 케이스가 좀 스뤠기 네요\n버튼 누르는 것도 손톱으로 강하게 열어야 하고 \n제가 뽑기를 못한건지 케이스에 유격이 있어요 ㅠㅠ\n닫혀있을때도 위아래로 눌리면 들어가는 느낌???\n원래 이런건지 ㅠㅠ 쁘아....\n그래서 별 하나 뺍니다‘\n근데 이거 진짜 좋아요!!!! 피부 결이 과하지않은 광으로 쫘악 감싸 주면서 내 피부가 좋아보닙니다!!\n저는 건성-지복합성 중간쯤 인데요\n저한테 딱 좋아요\n근데 건조한 날은 좀 건조하김해요\n유투르 픽이여서 구매했는데 대만족",
    "text65": "21호 피부 건성 30대후반\n열감이 올라와서 붉은기 가리려고 베이지를 구입했고요.   23호지만 얇고 가벼워서 어둡지 않고 자연스럽게 붉은기만 정돈이 되어서 만족해요. \n저는 이마나 코부분은 피부가 많이 얇아서 각질부각 코옆 끼임이 무조건 있는데 이 제품 밀착력이 너무 좋아요. 외출해서 봐도 끼임도 없고 각질도 없고 덧발라도 들뜨지 않고 덧바르면 뭔가 스킨케어가 되는 것처럼 촉촉해져요. 건조함은 바닷바람 맞았는데 그냥 스킨케어만 하고 느껴지는 건조함과 비슷 했어요. 봄까지 잘 쓸 것 같고 여름에는 파우더 처리를 하면 될 것 같아요. \n추천\n1.점이나 기미커버는 안되는 제품이라 답답한거 싫고 에어리한 제품 좋아하시는 분들께....\n2.코끼임 각질 들뜸이 있어서 촉촉한 타입 좋아 하시는분들께 추천합니다. \n3.다크닝 없어요.",
    "text66": "1. 컬러\n에스쁘아 신상 나왔다해서 아이보리 베이지 중 고민하다 평소에 23호 사용해서 베이지로 구매했어요\n많이 안 어두워서 저는 좋지만 매장에서 테스트 해보시고 구매하시는걸 추천해요\n\n2.향\n향은 진하지않고 은은한 꽃향이 나요 시간이 지나도 향이 약하게나서 향에 민감하신분은 꼭 매장에서 테스트 해보세요\n\n3. 커버력\n제가 화장을 진하게 하지않아 커버력은 거의 없듯이 얇게 발려요\n\n4. 지속력\n얇게 발려서 여러번 발라야하는만큼 지속력은 약하고\n처음에는 촉촉했는데 시간지나니 점점 건조해지네요ㅜㅜ\n\n다른분들은 건성분들이 사용하기 좋다하시지만 건성인 제가 사용할때는 건조해지며 커버력도 너무 없어서 재구매 할 생각은 없으며, 복합성인분들이 사용하기에 좋은거 같아요!!\n역시 컬러가 두가지뿐인 이유도있고 신상은 사는게 아니군요\n많이 안어두운거만 좋고 사용하면 할수록 별로네요....\n\n그런데 한번도 이런적없었는데 요즘부터 배송온거 전부다 개봉되어있어요 배송상태 왜 이런가요?....",
    "text67": "적당히 글로시하고 촉촉하고 좋아요! 처음쓰는 글로시쿠션인데 만족합니다 그치만 글로시해서 그런가 커버력이 좋진않아요 따로 컨실러를 써야해요! 구매하실 분은 탐고하세요 그리고 저는 오후되면 기름 올라오는 속건성인 지성인 편인데 이 제품 쓰고 오후되면 유분기 많이 잘 올라오는 T존이 번들번들..ㅎㅎ.. 그래도 이 제품 추천드립니다!!",
    "text68": "여름 내내 잘 썼어요 살짝 피부 타서 22호 잘 맞았음 \n집에서는 모공 브러쉬로 얇게 발라주고 밖에서 수정 화장은 퍼프로 대충 두들겨도 뜨지 않아 좋았음",
    "text69": "롬앤 베어워터는 이마에 좁쌀도 나고 시간 지나면 좀 땡기는 느낌이었는데 에스쁘아 비내추럴은 속당김이 없어요 촉촉하고 자연스럽고 맘에 들어요",
    "text70": "엄마 사드렸는데 좋아하시네요~ 마침 행사기간이라 싸게 샀어요~ 아쉬운 건 컬러가 2가지 뿐이라는~~",
    "text71": "구매당시 립밤 증정이라고 되어있어서 구매했더니\n선착순 끝났다고 없다네요 \n그럼 사전에 빨리 그부분을 빼놓던가하시지\n낚인거 같아 별로네요 \n제품도 그냥 보통입니다 \n제 기준에서는 촉촉함도 크지는 않아요",
    "text72": "자연스러운 쿠션이에요 기초 잘하면 연예인 피부광 완성\n수정화장하기도 좋아요",
    "text73": "배송일자가 늦게 예정되서 늦게올줄 알았는데 생각보다 빨리 받아봤어요 아직 사용해보지 않았지만 후기가 좋아서 기대돼요",
    "text74": "수부지피부인데 촉촉하고 발림성이 너무 좋아요. 본인피부에 살짝의 커버력이 있어 더 맘에 듭니다. 이 퍼프 머예여? 너무 촉촉하게 잘 발려서 퍼프만 따로 더 구입하고 싶다는 ㅎ",
    "text75": "저는 트러블이 있고 얼굴에 트러블흔적도 있지만 결이 예뻐보이는 걸 더 좋아해요!\n매쉬망이고 촉촉해서 살짝 눌러주면서 쓱쓱 바르기 편한 팩트에요!! 다른 매트한 팩트는 잘못 펴바르면 뭉치고 텁텁해지는 느낌이 있는데 얘는 똥손이어도 손만 있다면 막 문대서 펴발라도 예쁘게 표현이 되는 것 같아요!! 양조절만 신경쓰면 될것같아요! 저는 적은양으로 여러번 펴발라요!!\n유분 올라오는 부분은 파우더로 살짝 눌러주고\n\n사실 이거 바르고 파우더로 살짝 눌러주고 운동도 다녀왔는데 엄청 땀흘렸는데 살짝 코끼임정도만 있고 지워지지도 않아서  계속 이팩트 사용할 것 같아요!!",
    "text76": "💖건성💖\n갑자기 건성으로 바뀌어버려서 수분 가득한 에센스타입의 쿠션을 찾다가 구매하게되었는데 속건성 & 건성분들에겐 이 제품도 건조하다고 느끼실 것 같아요 ㅠ\n\n바른 직후엔 괜찮지만 몇시간 지나면 바로 건조하고 피부가 일어나는 느낌..?\n\n에센스가 많다보니 잡티 커버는 안되지만 화사하게 예쁘게 발색되는 편",
    "text77": "엄청 촉촉한 쿠션인데 발림성 좋고 얇게 발려서 좋아요. 얼른 다시 추워져서 이 쿠션 바를 날 기다리고 있어요",
    "text78": "커버력은 굉장히!! 아쉽습니다\n수분감은 좋아요 수분감과 커버력은 동시에 잡기 참 어려운 아이인가봐요 엉엉",
    "text79": "쓰고나면 약간 다크닝현상이 있으니 무조건 밝게 사는게 난것같아요!!",
    "text80": "역시 제피부타입에는 안맞네요 피부가 까탈스러워서 인지 백화점 제품만 못하네요",
    "text81": "커버력 진짜 아쉬워요… 붉은끼만 커버되고 흉터는 컨실로 필수….\n인씨님 추천이라 샀는데 커버력은 너무 아쉬워요 엉엉\n나머지 부분에서는 만족",
    "text82": "스크런치까지 줘서 구매했어요 너뮤 오두운거 샀나 싶기도 하네요..?",
    "text83": "이거 진짜 피부 좋은사람들은 정착해도 될만한 템...\n촉촉하고 텁텁한기름짐? 느낌이 없는데 잡티있는부위에 갈라짐있어서 슬펐읍니다..피부 ㄱㅊ은친구들에겐 추천해줬어용",
    "text84": "촉족한 타입으로 건성이 쓰기 좋아요!\n색도 상아색으로 예쁘네요!!\n지인 선물해줬는데 만족하며 쓰고 있다고 합니다",
    "text85": "음 커버력을 기대하면 사시능걸 말리고싶습니다.저는 커버력 없는 걸 미리 찾아보고샀는데 정말 피부 좋은분들께는 예쁜 피뷰 표현이\n가능한 내추럴한 쿠션이엥ㅅ",
    "text86": "약간 상아빛+내추럴베이스 색감인데 \n생얼같이 자연스러워서 선크림바르고 커버부분만 두드려요\n밀착이나 후 유분감 올라와도 괜찮습니다!",
    "text87": "에스쁘아 쿠션은 처음 사용해봤습니다. 촉촉한 정도가 보통이여서 오히려 좋아요",
    "text88": "23호 색상이 너무 찰떡이에요. 지속력이 오래가진 못하지만 똥손인 제가 그냥 퍼프로 두들겨도 두껍지 않은 정도 로 잘 커버가 되어서 만족합니다!!",
    "text89": "건성인 저에게 좋지만 커버력은 약한편이라 가지고 다니며 수정할 때 자주 쓰고 있어요. 텁텁해짐이 덜해서 좋아요",
    "text90": "피부가 자연스럽게 표현되고 광도 은은하게 나서 좋은 것 같아요.",
    "text91": "에스쁘아 쿠션이랑 파대 다 잘쓰고 있는데 이번에 신제품 나와서 바로 구입했는대 너무 좋아요. 집에 파데랑 쿠션 진짜 많은데 지금 벌써 거의 다 써가는 제품이에요!!",
    "text92": "피부결이 정~말 좋아보여요 다른 23호들보다 차분하고 잘먹어요",
    "text93": "기름 많이 안 뜨고 밀착력도 좋아요 다만 퍼프 손잡이?부분이 약해서 세번 사용했는데 떨어졌어요",
    "text94": "흠 어뮤즈 핑크 쿠션 사보고 이것도 가볍고 얇으면서 괜찮겠다 싶어서 샀는데요 너무 커버력이 없네요",
    "text95": "너무 자연스러워서 아쉽기도한데 그런 맛에 사는 쿠션이니까요 저는 개인적으로 케이스가 너무 마음에 들어요",
    "text96": "평소에 촉촉한 쿠션을 정말 좋아해서 많이 써봣는데 이 쿠션은 정말 잘만들었네요.. 커버력 마무리감 피부표현은 헤라 글로우랑 힌스 쿠션이랑 비슷해요 하지만 이게 좀 더 손이 많이 가는 것 같아요",
    "text97": "에스쁘아는 비글로우 만나고 계속 사게 되는 거 같아요 스크런치 유용하게 쓰겠습니다\n\n제품명에 내추럴이라고 적혀있는거 봐서 알겠지만 커버력은 거의 없고 이렇게 타켓층 명확한 쿠션 사면서 커버력 없는 게 불만이라고 하면 안됩니다",
    "text98": "에스쁘아 쿠션 파운데이션- 글로우랑 세미메트- 다 가지고 있고 진짜 다 너무 잘쓰고 있는데 이번에 또 쿠션 새로 나왔다고 해서 진짜 언능 구매했어요! 너무너무 좋아요!!!",
    "text99": "메쉬망 쿠션에 푹 빠져서 다 모으고 있습니다 유튜브에서 에스쁘아 후기 올라온거 보고 오늘드림으로 바로 샀어요 롬앤베어나 어뮤즈보다는 더 커버가 돼요 저는 이게 딱 적당한것같아요 23호가 많이 어둡지 않아서 너무 좋습니다",
    "text100": "엄마가 한 번 사용해보시더니 마음에 드시는지 벌써 4통째 쓰고 있는 제품이에요!! 23호인 엄마 피부톤에 너무 하얗게 둥둥 뜨지도 않고 톤이 잘 맞는 거 같아요! 엄마가 건성인데 건조해서 코 옆에 끼고 이런 것도 없다고 하시네요! 다 쓰면 또 구매해달라고 하셨네요..ㅎㅎ",
    "text101": "커버력도 괜찮고 살짝 매트한 느낌이라 지성, 복합성에게 좋은 쿠션입니다!",
    "text102": "커버력이 없긴 한데 얇게 톤 보정용으로 사용하기 좋습니다.",
    "text103": "커버력이 없어서 톤보정이나 선크림처럼 사용하면 좋을 듯 힙니다.",
    "text104": "●건성 22호 홍조있는 웜톤●\n\n이 제품 유트루님 영상보고 알게돼서 샀어요 \n자연스러운 발색이 강점이길래 바로 픽한건데 \n정말 내츄럴합니다! 첨에 한번 바르고 이정도까지...? 발색이 없다고? 싶었어요 그위에 두세번 덧바르니까 딱 원하는 자연스러운 결표현이 되더라구요  제가 홍조가 있는데 홍조까지는 잘 가려저요! 다크는 안가려집니다\n본격 메이크업 용도보단 가볍게 틴트나 눈썹만 그리고 외출할때, 맨얼굴이 칙칙할때 등등 사용하면 좋을거같아요 전 그런용도로 샀기때문에 아주 만족합니다\n그리고 제가 잘 뜨는 건성인데 이건 하나도 안떠요 정말로! \n스킨케어 없이 그냥 바른건데 정말 신기하더라구요\n오일 느낌보단 수분 느낌이 강해요 촉촉합니다\n2시간 후 세안했는데 그때까지 유지되더라구요\n다만! 제가 22호인데 베이지가 약간~ 어두운 느낌이에요 \n확실히 자연스럽지만 화사하게 보여주는 발색은 아니에요\n에스쁘아는 홍조들을 위한 상아맛집인데 예전부터 22호 중간톤 느낌을 잘 못살리는거같아서 아쉽습니다 ㅠㅠ흑흑\n매쉬망 진짜 좋네요 정말 고르게 묻어나와요",
    "text105": "항상 에스쁘아 제품의 테이핑 쿠션만 썼었는데요 최근에 테이핑 쿠션이 안나오더라고요 ㅜㅜㅜ 그래서 어떤 쿠션을 살까 고민하다가 에스쁘아는 포기를 못해서 새로나온 제품을 구매하게 되었습니다 에스쁘아는 진짜 커버력도 좋고 지속력도 좋아서 꾸준히 쓰게 되는것 같아요 원래는 22호 페탈을 썼으나 이번에 색상이 의외로 밝게 나온것 같아서 23호를 구매했습니다 역시 예상대로 밝게 나와서 22호 쓰시는분들도 충분히 쓰실수 있을것 같습니다 계절은 4계절 내내 쓸수 ㅇ있을것 같고 쿠션퍼프 느낌이 너무 부드러워요 건성분들이 좋아할 타입인것 같습니다 본품에 리필에 머리밴드까지 이가격이면 너무 괜찮잖아요 에스쁘아 없으면 진짜 다른 브랜드꺼 못쓸듯요 근데 테이핑 보다는 커버력이 조금 떨어졌습니다 그래도 잘쓸듯요 ㅎㅎ",
    "text106": "바른 후 유분기가 굉장히 많고 번들해져요 \n그리고 다크닝 엄청 빨리와요ㅠㅠㅠ \n겨울에 사용하면 좋을거 같아요 유분기가 많아서 그런지 \n지성인데 바르고 너무 기름져서 파우더 발랐는데 괜찮아졌어요",
    "text107": "3호도 따로 내주셨으면..25호라 그런지 색 맞추려면 엄청 적게 올려야해서 바를 수가 없음ㅠ",
    "text108": "시간 지날수록 다크닝 올라와요 \n글로우라 잘 묻어요 유광이 많이 돌아서 조금 부담스러워요",
    "text109": "촉촉하고 얇아서 사용한지도 잘 모르겠음 대신 커버력도 약한 편",
    "text110": "직원 추천받아서 제품 구입햇는데 괜찮네요 ㅎ촉촉해요 커버력이 쪼꼼 부족하지만",
    "text111": "촉촉한 쿠션 치고는 조금 매트했던 것 같아요 색깔은 이쁘게 잘 빠졌지만 건성이 쓰기에는 좀 힘들지 않을까 생각해요",
    "text112": "무너짐 이쁜지는 잘 모르겠어요 저는 그냥 파데프리 톤업크림 바르는게 더 잘맞는 것 같아요",
    "text113": "매우 좋아요 속건성이고 이마만 기름 엄청 올라오는 사람인데 좋아요 그 좋다는 쿠션 써봐도 엄청 들뜨고 끼이는데 이건 피부결 자체가 너무 좋아보여요 한겹 바르면 커버력이 약해서 여러겹 바르는데 하나도 안 두꺼워보여요",
    "text114": "23호, 코와 이마에는 파워 유분이 돌고 볼은 비교적 건조\n잡티 없음, 얇고 촉촉한 피부표현을 선호\n\n수정화장하는 걸 안 좋아해서 쿠션보단 파운데이션을 선호했습니다!\n다만 아무리 얇게 발라도 파운데이션 특유의 무거움은 느껴지더라구요\n프리파데 제품들 찾다가 이 쿠션이 얇게 발린다길래 구매해봤는데 제가 딱 찾던 제품입니다!\n\n확실한 커버보다 톤업, 피부결 정리 정도만 필요한 분들에게 안성맞춤인 쿠션이에요\n\n지속력은 기존 쿠션들과 비슷한 정도입니다 출퇴근으로 생각할 때 점심에 한 번 수정하고 퇴근까지 괜찮은 정도, 보통수준이라고 생각해요\n마지막에 파우더처리를 안하는게 오히려 예쁘게 무너지고 수정화장 하기에는 편한 듯 해요\n\n나는 커버가 필요 없다 / 커버력보다 자연스러움을 원한다  하시는 분들에게 추천합니다\n\n* 비글로우 파운데이션 23호랑 비교했을 때 저는 쿠션이 조금 더 어둡더라구요 그래서 피부에 올렸을 때 더 자연스럽게 느껴져서 좋았습니다 !",
    "text115": "건성 김미연이라면 추천\n다만 벌써부터 더운 지금 이 순간에도 선택을 대중적으로 받을지는 깊은 의문이..\n안 촉촉하다는 리뷰가 자주 보이는데 복합성 기준에서 전날 스킨케어에 신경 못써서 피부 속건조가 극심해서 뭘 발라도 뜰때 토너패드로 기존 뜬 베이스 다 지우고 응급하게 스킨케어 하고 발랐는데 들뜸 없이 모공 속으로 쏙 들어가서 만족스러웠어요.\n\n이 제품의 소구 포인트는\n\n1. 스킨케어를 못하거나, 하고 나서도 속건조로 모공 친구들을 100m 밖에서도 보이게 안바르니만도 못한 모공 부각을 자주 겪는 사람\n\n2. 위와 연결되게 급하게 나가야하는데 안색은 밝히고 싶을 때\n\n3. 피부 베이스 두께감이 뭘 발라도 느껴져 부담스러워 진짜 스킨케어 같은 베이스 사고 싶을 때\n\n다만 위 특징들을 보면 알겠지만 지복합은 이거 바르고 파우더 없이 나가면 화장 다 녹을 거예요. 지금 이 날씨, 앞으로 다가올 극여름엔 더더욱\n추가로 커버력 거의 없어요. 이건 단점 아닌거 알죠? 이 제품의 니즈가 그거니까 그거로 1점 남기는건 무지한 소비자 인증일뿐",
    "text116": "맑고 투명한 쿠션이라 이름 그대로 내추럴해요. 아침에 출근할 때 발라서 낮이 되면 지워지고 커버력이 높지는 않습니다. 촉촉해서 좋은데 추가적으로 커버를 하고 싶은 부분은 컨실러를 쓰거나 해서 커버력을 기대하는 분들께는 추천드리지 않아요. 그래도 자연스럽게 예쁘게 올라가는 건 좋습니다.",
    "text117": "복합성 기준 겨울까지 오케이, 그 이후는 살짝 부담스러웠어요.\n23호인데 에스쁘아는 그냥 독자 호수를 만들고 싶어하는건지 모든 라인 전부 다 23호가 23호가 아니에요.\n비벨벳, 글로우 라인보단 덜하지만 이 쿠션도 딱 23호에 가을웜인 사람 기준으론 밝게 뜨고, 에스쁘아에서 밀고 있는 상아색 덕분에 더 떠요. 밝고 뽀얀 피부라면 한없이 예쁠 쿠션이지만 그게 아닌 전 떠서 365일 선크림 바르고 최대한 하얗게 만들고 써야 예쁘게 쓸 수 있을 거 같아요 ㅜㅜ\n\n항상 에스쁘아 마케팅에 혹해서 사고 후회하는 무한 호객 루트.. 지만 매번 기대를 품고 사게 되는 에스쁘아..\n기획 자체는 너무 예뻐요",
    "text118": "처음엔 후기나 리뷰가 너무 없길래 반신반의하며 구매했고 또 발라보니 커버력이 너무 없어서 후회하고 있다가 다음날 두번째로 바르니까 어라...? 쓸만한데 싶어라고요 ㅋㅋ 향도 그냥 에센스 향이구 극건성인 저에게도 잘 맞는 듯하지만 기초를 좀 촉촉하게 올리시는게 각질이 덜 생겨요!!",
    "text119": "봄에 사용하기 좋아요. 챱챱 바르니까 기분은 좋은데 색상이 두가지밖에 없어서 22호인 저는 고민 엄청한 후 어두운 색상으로 구매했습니다\n자연스러운 제품 특성상 발색이 엄청 좋은 건 아니라서 화사해지고 싶을 땐 톤업선크림과 함께 바르면 일반쿠션같이 좋네요. 복합성인 저한테는 마무리가 약간 뽀송한 느낌이네요 케이스는 너무 예뻐요",
    "text120": "아 정말 인생 쿠션을 만났어요 항상 여기저기 좋다는것만 따라 다니면서 쿠션 유목민으로 살았는데, 값 비싼 쿠션도 사보고 저렴한거 중고가 등등 안써본게 없을정도인데, 최고예요 그간 쓴 쿠션중에서 무너짐도 적고 굉장히 얇고 자연스럽게 발리는데 그게 싫고 좀 더 커버력을 원하면 레이어링 하면 삽가능 입니다. 눈가 끼임은 좀 있지만 그정도는 수정하면 그만이구요. 어서 사서 써보세요 쿠션 유목민~~",
    "text121": "두껍게 올라가는걸 싫어해서 이름부터 내추럴이 들어가 겟했어요~ 생각보가다 더더 내추럴함에 조금 놀람..ㅋㅋ 그래도 편히 쓰기 좋은 제품이예요. 그렇다 보니 유분이랑 사라지는게 좀더 빠른거 같아요 파우더 처리를 안하는게 전 더 피부표현이 이쁜것 같은데 빨리 사라져서 그게 조금 아쉽네요",
    "text122": "완벽한 커버 제품보다는 선크림 보다 보정력이 있으며 좋겠다 싶어 어뮤즈와 고민하다고 구매했어요...\n\n1. 컬러\n제 피부가 21호 보다 어둡고 23호 보다는 밝아 고민하다가 아이보리 컬러로 구매했어요. 일단 처음 터치하면 컬러가 밝아요....컬러 선택을 잘 못했나 후회할뻔....했지만, 어는 순간 컬러가 내피부에 자연스럽게 맞춰저있네요\n\n2. 커버력\n전 커버력 보다는 자연스러운 보정 쿠션을 찾아서 그런지...생각보다 더 커버력이 높다 라고 느껴졌어요. 요건 개인마다 어느 정도의 커버력을 기대했는지에 따라 다른것 같아요. 커버력을 원한다면 이 쿠션은 패스하세요~~\n\n3. 지속력\n처음 바르고 5시간 정도 지나니 처음보다 보정된 느낌이 많이 사라져 있더라구요. 지저분한 무너짐은 없지만 지속력이 높지는 않은 것 같아요. 그런데 수정용으로 가지고 다니면서 써봤더니 수정 메이크업 할때는 편하고 좋네요. 피부가 자연스럽고 이쁘게 쌓아 올려져요~~\n\n4. 피부표현\n광이 과하거나, 매트하지 않은 그야말로 내추럴하지만...티나지 않게 피부가 좋아 보이는 정도의 윤기가 있어요. 텁텁한 느낌이 없다는건 이 쿠션의 가장 큰 장점인 것 같아요",
    "text123": "너무 자연스러우면서도 피부결이 좋아보여서 사자마자 바로 최애템 됐어요!!! 진짜 스킨케어 관리 잘 받고 피부표현한거 처럼 돼서 좋아요 >_< 광이 기름지지도 않고 속에서부터 뿜어나오는 느낌이라서 수부지 피부인데도 만족스러워요!!",
    "text124": "얼굴이 건조해서 촉촉한 쿠션 찾아다\n\n요즘 또 매쉬망이 인기많다고 해서 매쉬망 쿠션으로 구매했어요\n\n기초화장도 중요하겠지만, 이 제품 바르면 확실히 건조해 보이는 느낌은 덜해요!\n\n글로우 제품이다보니 솔직히 지속력, 묻어남, 커버력 기대는 안하구요\n\n피부톤을 균일하게 깔끔하게 해줘서 그 정도로도 만족하고 잘 사용 중이에요\n\n얼굴 잡티 커버 필요한 경우 컨실러 별도로 사용하셔야 할듯해요",
    "text125": "에스프아 쿠션을 비벨벳 빼고는 다 써봤어요. 저한테는 단연코 최고의 쿠션입니다! 일단 자연스러움이 너무 좋아요. 촉촉하지만 끈적이지 않아요. 색감도 너무 예쁘게 잘나왔어요! 에스쁘아가 색감은 늘 이쁘죠 ㅎㅎ 커버력은 약하나 자연스러움이 전 더 좋네요. 단 향이.. 적응이 필요하겠어요 ㅎㅎ",
    "text126": "며칠전에 아이보리 샀다가\n베이지 다시 샀어요.\n\n밝은 21호 피부인데도\n아이보리 썼더니\n광도 있는데다 밝아보여서\n오히려 따로 노는 느낌이어서요.\n\n베이지 했더니\n훨씬 자연스럽고 건강한 피부같아요.\n예전엔 톤 밝은 화사함을 선호했는데\n요즘은\n목보다 밝지않은 건강하게 광나는 피부가 관심가서.\n\n그런거 원하시는 분들에겐 베이지가 좋을듯해요.\n\n색이 3단계 정도로 나오면 좋겠어요.",
    "text127": "올영 후기 처음남겨봅니다. \n너무마음에들어서 남겨요! 이거완전 물건이네요. 자연스럽고 원래내피부가 좋아보이는 메이크업을 하기위해서 어뮤즈 듀젤리와 고민하다가 에스쁘아 비내추럴로 구매했어요. 원래 화사하고 커버력 잘되는 화장만 했었어서 헤라 블랙쿠션 쓰다가 촉촉한 비내추럴 쓰니까 피부가 너~무 편안하고 얼굴도 동동 안뜨고 너무좋네요ㅠㅠ 21호 피분데 아이보리 하면 또 화장한 티가 날것같아서 자연스러운 베이지로 구매했는데 탁월한 선택이였습니다.. 적당히 촉촉하고 정말 얇게발려서 피부가 굉장히 편안하구요, 색상도 정말 자연스러워서 원래 내 피부가 이렇게 매끈하고 좋았나,,? 하는 착각이 드는 쿠션입니다. 커버력은 블랙쿠션과 비교하면 많이 약하지만 저는 이정도도 충분하다고 생각됩니다. 컨실러와 함께써주면 커버력도 문제될것 없다고 봐요. 요근래 써본 쿠션중에 제일만족스럽네요 :)",
    "text128": "이마는 번들번들거리고 볼은 갈라지는,, 아주 최악의 조합을 지닌 피부인데 메쉬망에 꽃혀서 신산 나왔다길래 사봤어요\n\n우선 많이들 아시는 롬*,어*즈의 메쉬망이랑은 아예 다른 느낌이에요\n손등에 테스트했을때는 비슷하다고 느껴졌었는데 얼굴에 직접 바르니까 새미매트같다고 하는 리뷰가 뭔지 알겠더라구요!\n\n위에 두개는 진짜 빤지르르광이라면 얘는,, 광이 거의 없는수준? 저는 그게 오히려 좋았어요ㅋㅋㅋ\n\n그래도 건조하다고 느껴지지 않았고 정말 좋았던건 모공커버 잘되요!! 작은 모공은 걍 감쪽같이 가려주네요! 좀 큰것도 정성들여 바르면,,괜찮을 것 같기도..?이건 다시한번 써봐야 알 것 같아요ㅋㅋ\n\n지속력은 조금 더 봐야알겠지만 트러블부분에 들뜸은 있고 나머지는 멀쩡해요 시간이 지날수록 건조하다 느껴지는 제품이 있는데 이건 그렇지는 않네요!\n\n여름에도 충분히 쓸 수 있을 것 같은 느낌이여서 좋아요!!\n할인가에 이것저것받구 잘 산 것 같아요!",
    "text129": "생각보다 별로,, 건성인데 좀 건조하고 무너질 때 피부표현이 되게 별로였어요..",
    "text130": "쿠션이 없어서 급하게 구매했는데 괜찮아요!\n건성인데 쿠션 사용시 건조하지도 않고 피부에 잘 먹어서 좋더라고요! 다만, 시간이 지나면 코 부분이 들 떠서 수정은 필수입니다!!‘ㅜㅜㅜ",
    "text131": "와 촉촉한 쿠션을 좋아하는데 그 특유의 묻어남과 지속력과 그런게 아쉬웠는데 이 제픔 진짜 레알 너무 좋아요",
    "text132": "퍼프를 사용하는대 생각보다 불편해요\n커버를 완전히 하고싶다!는 분들에게는 비추천입니다\n쿠션사용하는 느낌보다는 선쿠션정도의 느낌",
    "text133": "화장을 안 하고 다니긴 뭐하니 뭐라도 바르고 싶을 때..\n하지만 과한 화장은 안하고 싶을 때 아침에 후다닥 바르고 나가기 좋은 쿠션이에요.\n커버력은 떨어지지만 뭉침 신경 안 쓰고 빨리 바르기 좋고, 촉촉해서 좋아요.",
    "text134": "세상 촉촉 진짜.. 최애 쿠션이예용 커버력과 유지력은 짧은건 당연 왜냐 세상 물광 촉촉이 니께",
    "text135": "기대했던 것보다 별로였어요\n커버력이 약해요\n냄새는 화장품 냄새",
    "text136": "색상 너무 노랗지도 붉지도 않게 딱 잘 나온 것 같아요. 내장된 퍼프로 공 들이지 않고 그냥 대충 두드려도 피부 표현은 예쁘게 됐고 예상은 했지만 커버력은 거의 없어요. 근데 알고 산 거라 대체로 만족합니다~",
    "text137": "절대 뜨지 않고 촉촉하게 발리고 광도 너무 예뻐요!! 촉촉쿠션 잘 못 쓰는데 이거는 너무 만족스럽게 잘 쓰고 있습니다! 22호정도인데 색 딱 좋아요!",
    "text138": "세상 건성이라 처음 구매해봤는데 진짜 뭔가 시원한 느낌에 물광 대박이야요,, 짱짱",
    "text139": "제발 리필좀내주세요 언제까지 당근으로 구해야합니까 ㅜㅜㅜㅜ…",
    "text140": "23호 기준 색 잘 맞았어요! 얇게 발려서 색이 그렇게 중요한 제품은 아닌듯 하여 22~25호까지 폭넓게 커버할 수 있을 듯 합니다.. 제발 리필을 내주세요 선크림 기능 있어서 데일리로 맨날써요 요즘 파우더도 개잘먹음…",
    "text141": "촉촉하고 가벼워서 기대 이상이었어요!! 재구매 의사도 있네용",
    "text142": "비벨벳도 잘 맞고 좋았는데 비내추럴이 나와서 기획으로 사봤어요! 되게 얇고 커버도 깔끔하게 잘 되어서 맘에 드네요!",
    "text143": "너무 만족스럽게 사용하고 있습니다.\n주변 지인들한테도 선물 할 일 있으면 선물해주고 있어요!",
    "text144": "이건 그냥 무조건 믿고 쓰는 제품 안쓰면 후회합니다. 여자친구 선물로 사주셔도 되고, 남자가 발라도 좋습니다!",
    "text145": "뭔가 화장한거 티내기 싫은데 그렇다고 그냥 나기기에는 아쉬울때 사용하면 좋아요\n자연스럽게 피부톤도 보정되어 좋습니다",
    "text146": "건성 복합성이 쓰기에 좋은 듯 해요.\n다만,커버력은 살짝 아쉬움이 있긴해도 얼굴에 가볍게 \n얹을 수 있어서 좋아요.  트러블은 따로 커버해야할듯",
    "text147": "자연스러운 화장을 좋아하는 저에게 딱 맞는 제품이에요\n자연스럽지만 그렇다고 보정력이 아예 없지는 않은 제품이라서 자주 사용해요",
    "text148": "너무 촉촉해서 한겨울에만 사용할 수 있을듯해요 마스크 쓰면 바로 무너져서 아쉽고 여름엔 안사용하려구요",
    "text149": "처음에 바르고 나서는 괜찮은데 조금 시간지나고 기름기 올라와서 조금 불편했어요",
    "text150": "생각보다 더 촉촉했고, 색상이 23호여도 밝은편이라 좀 놀랬어요. 그래도 다크닝은 없는것 같아 만족합니다",
    "text151": "최근에 구입한 쿠션중에 가장 만족합니다 \n색깔표현 깨끗하고 이뻐요\n매트한편은 아니고 촉촉해서 좋아요",
    "text152": "건성분들이 쓰시면 좋아용 안 뜨고 엄청 촉촉하지도 않게 마무리 되서 국! 근데 커버력은 낮아용..",
    "text153": "처음에는 좀 별론가 했는데 사용하면 할수록 마음에 드는 제품같아요. 그리고 이건 다크닝 걱정 전혀 없어요. 오히려 점점 밝아지는 느낌이이요",
    "text154": "버터바른 피부표현 ..! 너무 이뻐요 ㅠㅠ 쿠션  추천 합니다",
    "text155": "얇게 발리고 밀착도 좋고 건성피부에 조아요! 같이 들어있는 스크런쳐도 숱많고 긴 머리에 좋아요",
    "text156": "커버력은 보통이에요 커버력 기대 하고 구매 하시면 실망 하실거 같고 밖에 잠시 외출용이나 출퇴근용으로 간단하게 사용하기 좋아요ㅎㅎ",
    "text157": "유트루 보구선 사봤는데... 제피부는 지성이지만 오랫동안 무너짐 없이 넘 기름도 안끼고 좋아용",
    "text158": "스크런처도 숱많은 머리에 딱이고 예뻐요! 메쉬망이라 얇게 발리고 좋아요",
    "text159": "차분하고 깔끔하게 피부 표현이 가능해요 막 발라도 괜찮아서 너무 편해요",
    "text160": "조금 더 써봐야할것 같지만 좋은 것 같아요 차분한 색상이었어요",
    "text161": "너무 광이 나는 피부나 매트한 거는 안좋아했는네 비네추럴 라인이 나와서 너무 좋았어요:) 색은 평소 쓰던 거 보다 조금더 밝게 나온거 같아서 한호수 아래 샀는데 괜찮았어요.",
    "text162": "이 제품은 생얼느낌 내고 싶을때 데일리로 사용하기 좋은 제품인거 같아요 그런데도 커버력도 다른 제품들과 비슷하고 무겁게 발리는 느낌도 적어서 가볍게 바르기 좋은거 같아요",
    "text163": "음 예전에 쓰던게 좋아서 구매했는데\n넘 촉촉하다고 해야하나요? ㅎㅎ \n제가 화장을 못해서 그런건지는 모르겠는데 머리카락이 붙네요. 하지만 광이 엄청나유",
    "text164": "새로 나왔다고 해서 다른 제품들이랑 비교해보다가 구매했는데 다른 제품들과 달리 커버는 보통이고 쌩얼로 나가기 좀 그럴 때 사용하면 좋을거 같은 제품이었어요 가볍게 외출할 때 사용하면 편하게 자주 사용할거 같아요",
    "text165": "선물용으로 구매했는데 잘쓰고 있다고 하더라구요\n스크런치까지 있으니 더 좋네요\n구성도 넘 좋아서 다음에 또 선물하려구요 추천",
    "text166": "색감 자연스럽고 촉촉해서 젛아요 ㅜㅜ 마스크 해제돼서 잘쓸 수 있어요",
    "text167": "케이스도 넘 예쁘구 화장한 티 많이 안내고 피부좋아보일 수 있어서 좋아요~\n자차지수 높은것도 맘에들구\n광채도 수분감도 좋아요~~\n머리끈 너무 예쁜데 제 옷차림이랑 잘 안어울려서 잘 쓰지는 못하네용",
    "text168": "커버력이 낮은 편이지만 자연스럽게 커버가 돼서 좋아요 오랜만에 촉촉쿠션 정착입니다",
    "text169": "밀착력 좋고 촉촉하고 색상도 무난해서 대부분 피부 타입에게 잘 어울려요",
    "text170": "확실히 건성을 위한 제품이다보니 커버력은 다른제품에 비해 떨어지지만 컨실러같은거로 가리면되니까 커버력빼고는 다 괜찮은 제품!\n하루종일 하고다닐꺼면 수정이 필요하긴 함",
    "text171": "이것도 아는동생이 사서 잘은 모르겠지만 지속력은 괜찮다고 들었고 건성이 쓰면 들뜸에 일어날 것 같다고 얘기 했어요!",
    "text172": "건성에 사용하기 좋고 재재재구매템이에요\n기획으로 리필과 스크런치까지 획득\n컬러도 화사하니 좋아여",
    "text173": "별로라는 리뷰가 많아서 걱정했는데 촉촉하고 피부가 좋아보여요. 커버력은 낮은편입니다.",
    "text174": "일단 광채가 난다해서 구매했어요\n발라보니 발림성도 좋고  광채도 있어요\n얼굴이 환해지네요",
    "text175": "커버력보다는 촉촉하고 윤광을 표현하기 괜찮아 보여서 구매 해봤어요",
    "text176": "너무 좋아요!!\n\n지속력도 엄청 오래가고 무너짐도 거의 없습니다!!\n\n피부표현도 엄청 이쁘게 되서 완전 추천합니다!!ㅎㅎ",
    "text177": "너무 좋아요!!\n\n지속력도 엄청 오래가고 마스크에는 그냥 적당히 묻어나는 정도인거 같아요!\n\n피부표현도 엄청 이쁘게 되서 완전 추천합니다!!ㅎㅎ",
    "text178": "자연스럽고 색깔도 23호한테 잘 맞고 여러모로 아주 대만족중인 쿠션입니다\n지금까지 썼던 쿠션중에 이게 제일 손이 많이 가요",
    "text179": "얇아서 자연스럽고 양조절 안하고 퍽퍽발라도 예뻐여!! 광이 번쩍번쩍한데 기름 좔좔느낌아니라서 조아용",
    "text180": "촉촉메이크업에 한참 빠져서 이것저것 사봣음 \n촉촉하고 좋음 윤광 많이 남 근데 커버력은 낮음 무너짐도 있음",
    "text181": "세일기간에 구매해서 저렴하게 구매했어요 순하고 수부지에 잘맞아요",
    "text182": "올해 산 쿠션중에 젤 만족감 높아요 여름에 사용하기에도 좋아요",
    "text183": "저는\n복합성인데 구매해서 사용햐보니 너무 번질거려서 건성인 분들에게 좋을 것 같아요",
    "text184": "꾸안꾸 느낌으로 사용하기 좋은것같지만 커버가 잘되는 편은 아닌거같아요 수분감도 좋아서 촉촉하게 사용하기 좋아요",
    "text185": "커버력은 좀 아쉽지만 가볍게 가리기는 좋아요 모공이 넓은 사람들은 커버 안되니 참고하세요! 촉촉하고 은은하게 광나는 표현은 좋지만 지속력이 아쉬워요",
    "text186": "바를때 피부가 시원한 느낌이고 엄청 촉촉합니다. 보통 21호 써서 아이보리 샀다가 너무 동동 뜨는 느낌이라 베이지로 재구매 했더니 이 색은 너무 자연스러워요.",
    "text187": "매쉬 제질이 특이해서 구매해봤어요. 바르면 얇게 펴발리는거 같고 괜찮은 듯 한데 광이 장난 아니에요. 건성 피부에 좋을 거 같아요.",
    "text188": "생각보다 색상이 밝고 발림은 좋은데 아무래도 촉촉한감이 잇으니 커버력은 떨어지는거 같습니다 ㅠ",
    "text189": "바른듯 안바른듯 자연스러운 색상과 자연스러운 광이 나서 마음에 들어요.",
    "text190": "진짜 얇게 발리고 커버력이 진짜 낮은데 그 대신 진짜 내 피분데 스킨케어 잘한것처럼 표현돼요ㅠㅠ",
    "text191": "이젠 나이먹어서 완벽한커버력보다 자연스러운광? 내얼굴같은 맑음?이 더 중점이 되다보니 이제품샀는데 너무 만족해요",
    "text192": "23호 웜톤입니다. 가볍게 바르면 반톤 정도 밝아보여요 건성이라 수분감이 중요한데 발라도 건조하지않아요 아침에 바르면 오후1,2시 쯤 거울보면 다크닝이 있어요..지속력이나 커버력은 아쉽지만 휘뚜루마뚜루 바르기엔 좋아요",
    "text193": "피부가 너무 건조해서 촉촉한 쿠션으로 구매해봤는데 잘 모르겠어요 시간이 지나면 뭉침현상이 보여서 아쉬웠어요 퍼프를 바꾸고 다시 써봐야 알 것 같아요",
    "text194": "두껍게.발리지 않아서 자연스럽고 색상도 괜찮아요 딱히 인위적인향이 느껴지지않아서 더 좋아요",
    "text195": "촉촉한데 얇게 펴발려서 좋았어요 커버가 필요하다면 커버력이 좋은 제품은 아니라 컨실러 사용해주면 좋을거 같아요",
    "text196": "마스크 해제하면서 광나는 피부표현이 너무 그리웠는데 이렇게 예쁘게 연출되는 쿠션이 나와서 완전 만족해요! 2호 평소 21-22호에 찰떡으로 맞아요",
    "text197": "피부 본연의 색과 넘 비슷해서 쌩얼메이크업으로 딱입니다. 겨울철에 잘 썼어요.",
    "text198": "겨울 쿠션으로 딱이네요\n그리고 진짜 목 색깔이랑 차이가 안나서 쌩얼메이크업처럼 자연스러워요.",
    "text199": "딱 적당하게 사용하기 좋아요 복합성에게 추천합니다 겨울에도 ㄱㅊ",
    "text200": "잘발리고 건조해지지 않는게 제일 좋은점인듯, 선크림위에 덧발라도 밀리지않아 좋네요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[기존][본품+리필] 20호 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "(19호 미지근겨쿨, 건성)\n\n아주~~ 잘 쓰고 있습니다. \n21호 아이보리 쓰다가 노란기가 돌면서 \n피부표현은 너무너무 건강해보이고 이쁜데,\n컬러감이 살짝 칙칙해보여서 바꿨는데요,\n근데 좀 컬러가 분홍기가 돌아서 조금은 아쉬웠지만 \n그래도 이쁜 분홍기도는 밝은 아이보리라\n이상하지 않고 좋아서 좋아요. \n\n어제 되게 아파서 누워있었는데\n엄마가 오시더니 왜케 피부가 이쁘냐고..또. ㅋㅋㅋ\n피부는 안아파보인다고 ㅋㅋㅋ\n이거 바르고 있었거든요. 진짜. 아공ㅋ\n\n이런 일이 있었듯, 바르면 내피부가 좋아보이고 건강해보이는 효과가 좀 있습니다!!\n그치만 커버력은 적은 편이에요. \n글로우도 적당히 돌아서 좋아요!\n\n그리고 에스쁘아 비글로우 뉴클래스 쿠션보다 조~금 더 촉촉해서 요새 그냥 휘뚜루마뚜루 팍팍 바를때 편한 쿠션이에요. \n\n날이 추워져서 자꾸 세미매트는 얼굴댕겨 무서워 손이 안가고\n요론 촉촉한거 위주로만 바르는데 \n컬러도 이쁘지, 피부표현도 이쁘지 해서 잘 바르게 되네요. 평소에.\n\n피부화장이 두꺼운 그런 세미매트나 고론 표현 안어울리시는 분한테, 요 제품 진짜쥔짜 추천 드립니다!\n\n향은 비글로우 쿠션이랑은 달라요, 약간 더 꽃향이라해야되나..비글로우는 약간 파우더리한 향이 더 나고 포근포근..\n이거는 몬가.. 꽃향처럼 향긋한 그런 향이라 \n좋더라구요, 저는. \n\n오늘도 아침에 비글로우 발랐다가 \n오후 늦게 비내추럴 발랐는데 수정화장하기도 좋공,\n그냥 자연스러 좋네요!\n\n아 그리고 비글로우나 비내추럴이나 다 좀 쫀쫀 텍스처는 비슷한거 같아서… 개인적으로 참 좋네요.\n물지거나 오일리하고 불편한 느낌이 없고\n건성인 저한테는 개인적으로다가 이런게 맘에 들더라구요. \n되게 촉촉한건 아닌데,\n롬앤 글로우도 저한테 이상하게 피부가 안이뻐보이고,\n웨메 워터 글로우도 좀더 롬앤보단 점성?이 있는데도,\n약간 에스쁘아만큼은 이뻐보이진 않더라구요. \n(왜그런지 아시는분 저줌 알켜주시기를..)\n\n할튼 자꾸 돌아오게 되는 에스쁘아. \n나랑 맞나봐앙~.\n전에는 비글로우 내추럴도 다 볼피부가 당겨서 못썼는데\n이 건조한 피부도 고치면서\n좀더 쓰고 있습니다.\n아! 너무 좋아!.. 글고 비글로우 골든아워 미쳐따리\n\n_매쉬쿠션의 단점하나!\n매쉬망에 먼지가 너무나 보인다. ㅜㅠ\n스펀지로 된 쿠션은 수많은구멍들땜시롱 먼지들이 잘 안보이는데, 너무 잘 보여 기분이가 별로임.\n나름 청소도 꾸준히 하는데도, 날리는 먼지와\n얼굴에 있던 먼지까지 붙어ㅠ 퍼프도 만신창이.\n아 그리고, 자꾸 파데들이 가생이로 숨어 답답함. \n끌어바르기 힘겨워서..(스펀지처럼 뒤집을수도 없꽁)\n다 못쓰고 버릴때 많음.",
    "text2": "(19호 미지근겨쿨소, 건성, 전 볼당김호소자..)\n\n아 판테놀(바이오힐보 판테셀)의 효과로 요새 볼건조증이 많이 회복이 되었어서\n(기능성 발랐다가 또 올뻔..)\n요새 이제품 발라도 막 안당기더라구요. \n\n#장점:\n* 가볍고 얇고 이쁜 결표현 텍스처! \n(이쁜피부표현=에스쁘아장점)\n(쫀쫀한질감의 텍스처)\n* 자연스러운 글로우광채감.\n\n=휘뚜루마뚜루 바르기 좋은 쿠션이라\n평소에 약간 피부톤을 고르게 이뻐보이게 표현할때 좋아요!\n\n맨날 엄마가 이것만 바르면 이쁘다고 그러시고 \n기미잡티는 많이 비치는 편이지만\n피부가 건강해보이고 이뻐보여서 좋더라구요. \n(어짜피 다 가리지도 못하니..피부라도..)\n\n*색상:21호는 너무 어두워보여서 너무너무 아쉬웠는데\n20호가 나와서 샀습니다.\n\n20호: 핑크빛꽤도는 아이보리(비글로우뉴클래스20호보다 더 핑키함, 20호는 비글로우 뉴클이 더 이쁨..상아빛그자체)\n21호:옐로우빛도는 아이보리\n\n19호에 자연스럽게 딱 맞아요!\n(에스쁘아컬러가 좀밝아보이지만 바르고 나서 안착되면 살짝 어두워져요. 그래서 그렇게 밝지 않아요.\n팔안쪽사진은 바르고 좀 기다렸따 찍었어요.)\n\n최근에… 선쿠션을 톤업쿠션으로 쓰고 싶어 샀는데 너무 안맞아서 바꾸려고 보니..\n이거 21호 써봤는데 괜찮아서 20호로 드뎌 샀는데\n약간 톤업쿠션..\n피부톤과 결 보정용 쿠션으로 딱 좋은것 같아요. \n\n* 무너짐도 자연스럽게 이쁘고\n* 수정화장도 좋고\n\n#단점:\n* 일단 되게 얇아서 커버력이 꽤 낮아요. \n* 그렇게 심하게 촉촉하지도 않아요. \n에스쁘아에서는 비글로우뉴클보다 이게 더 촉촉하다.. 이렇게 차트?에 올려놨던데\n막 비교가 될정도로 촉촉은 아니고 조금? \n아주 조금더 촉촉함.\n* 지속력도 걍 그럼.(이건 단점이라고도 못하겠네요. 지속력을 중시하지 않기에 괜찮은데 지속력 중시하는 입장에선)\n\n정말 … 장점이 더 크게 느껴져서 또 한번 구매했습니다. \n\n얇고, 글로시한 느낌을 주면서 자연스런 건강미로 피부표현하고 싶다면, 비내추럴입니다!",
    "text3": "쌩얼메이크업 때 자주 사용해요\n하도 많이 떨궈서 케이스가 고장나버렸지만 열심히 쓰고있어요ㅠ\n커버력은 높지않고 촉촉해요 ㅎㅅㅎ",
    "text4": "유튜브로 여러 리뷰 확인하고 힌스랑 마지막까지 고민하다가 결정했는데, 커버력은 조금 부족하지만 촉촉하고 매끈하게, 얇게 올라가서 너무 좋아요 가장 신경쓰고 있는게 커버가 아니라 톤업이어서ㅎㅎ 저같은 분들은 좋을 것 같아요!",
    "text5": "후기보니깐 밀착력이 좋다고해서 할인할때 구매했습니다! 무엇보다도 제가 호수를 밝은거 써서 시중에 잘 없어요ㅠㅠ",
    "text6": "유튜브보고 괜찮다고 추천해서 구매했습니다! 평소에 쿠샨 최대한 밝은걸로 쓰고있어요 시중에 맞는게 잘없러요ㅠㅠ",
    "text7": "찾았다 내 여름쿠션❤️❤️\n\n원래 퓌 글로우 에스쁘아 비벨벳 헤라 메이블린 등등 다 써봤는데 이 쿠션 미쳤어요 진짜 얇게 발리고 매트하지 않은데 거의 안 지워지고 안 묻어나요 진짜 오늘 피부 좋다는 이야기 많이 들었음 ㅠㅠㅠㅠㅠ 19년도부터 에스쁘아 썼는데… 이게 제일 레전드입니다 비실크? 기억도 안나요 너 딱 대\n근데 커버력은 없어서 피부 안 좋으시면 비벨벳 사세용",
    "text8": "건성인데 여름에 땀 흘리고 난리를 쳐도 남아있어요… 분명 촉촉한데 지속력 미쳤음 그리고 남칭규 만나서 담날까지 있어도 피부 안 고쳐도 돼요 수정화장 안해도 이쁨\n\n비벨벳이랑 비내츄럴 고민하신다면 비내츄럴 ㄱㄱㄱ",
    "text9": "피부가 복합성인데  발색이나 커버력이 만족스럽네요.\n수분감도 있고 잘 구매한거같아요",
    "text10": "에스쁘아 비글로우 쿠션부터 잘쓰고 있었는데 요즘 네추럴 메이크업에 끌려서 주문해 봤어요ㅎㅎㅎ 테스터 해봤을땐 괜찮았는데 써보고 한달후기 올려볼게요!!",
    "text11": "복합성에 쌩얼 꾸안꾸 화장으로 하기 좋다는 후기들 보고 구매했습니다!\n음 우선 커버력은 엄청 낮아서 커버할 쿠션 찾으시면 이건 절대 안되고요, 전체적으로 피부가 좀 더 건강하게 만들긴 합니다. 다만! 복합성에 맞는 쿠션인지는 잘 모르겠네요..촉촉하게 발리면서 시간이 조금 지나면 광이 나지만 매트한 느낌이 들지만 밖에 나가면 유분이 확 올라와서 지워진건지 유지된건지 모를 정도로 너무 자연스러워져서 뭐가 좋은지 안 좋은지 모르겠어요",
    "text12": "평소 샤넬 레베쥬, 디올 스킨글로우, 롬앤 베어워터, 식물나라 뽀얀쌀 쿠션 등을 데일리로 쓰는 19호 건성 피부\n\n* 장점 : 밀착력 좋음 (양치하다 물 턱으로 흘러내려도 안 지워짐), 뉴트럴 톤의 색감, 제형이 살짝 단단해서 매쉬망 바깥으로 흘러넘치지 않음, 피부가 얇게 비쳐보임, 바른 직후 광, 약간의 모공 커버력, 머리카락 덜 붙음, 세련된 케이스\n\n* 단점 : 4시간 후 기준 팔자, 턱끝 잔주름 끼임, 코끝 모공 피지 부각됨, 피부가 뭔가 답답하고 건조해 보임, 고체에 가까운 제형이라 그런지 파우더 처리 한 부분에 수정 화장하기 어려움\n\n\n촉촉 매쉬망 쿠션보다는 오히려 세미매트 에센스 팩트스러운 질감입니다. 식물나라 뽀얀쌀 썬쿠션과도 느낌 비슷하고요. 사실상 밀착력만 좀 좋아진 버전으로 봐야할 듯... 비글로우 안 써봤지만 비글로우가 훨씬 촉촉하다는 후기들이 사실인 것 같네요. 에스쁘아 쿠션 처음 써보는데 비내추럴은... 건성 기준 촉촉한 느낌은 아닙니다. 건성이 쓰기는 건조하고 지성이 쓰기는 기름질 거 같고 중성에 걸친 피부가 제일 적합할 듯하네요. 바른 직후에만 광이 좀 돌다 금방 사라집니다. 머리카락이 덜 달라붙었던 데에는 이유가 있겠죠. 파우더 처리는 얼굴 외곽, 눈썹 위, 코끝, 팔자라인, 턱끝만 했었습니다.\n딱 하루 써봤는데 생각보다 별로여서 바로 당근할까 고민하다가... 얼굴 중앙 파우더 처리 없이 딱 하루만 더 써보고 결정하렵니다.\n\n\n* 요약 : 자연스러운 메이크업 선호하는 중지성 추천. 건성 비추",
    "text13": "반질광 아니고 결광이라 데일리로 사용하기 너무 좋아요! 비글로우 퍼프 사용 중인데 네츄럴 전용 퍼프도 따로 판매했으면 좋겠어요",
    "text14": "진짜 완전 만족합니다\n원래 비글로우 썼는데 비내추럴이 피부표현이 좀 더 얇고 매끈하고 뭉침이 덜해요 아무래도 메쉬망이라 그런 점이 더 큰 것 같습니다\n색도 19호한테 딱 맞고, 커버는 거의 없는 편이지만\n요즘 거의 코렉팅하고 컨실러는 따로 하고 쿠션은 피부톤 균일하게 하는 용도로만 쓰다보니 만족합니다\n그 젤리쿠션 파란색 쓰고 쓰는 중인데, 젤리 쓰고 쓰면은 좀 더 얇게 발라도 돼서 좋습니다",
    "text15": "촉척하고 건성이 쓰기 좋은데 20호 샀는데도 색이 어두운것 같아요 더 밝은 색 내줬으면..",
    "text16": "왕창 세일할때 저렴하게 구매해서 좋았습니당. 사용감이 괜찮아서 세일하면 또 구매할 것 같아욤",
    "text17": "에스쁘아 쿠션 처음 사용하는 것인데 아주 첫인상이 죠습니다, 하지만 커버력은 없어요 제가 완전 여드름 흉터 천국얼굴인데 커버력이 있다고는 멋하겠더라구요 하지만 발림ㅅ성 비솓력 너무 만족스럽십니다 쌩얼 메컵할때 겁나게 두들겨주면 야, 너두 할 수 이써",
    "text18": "피부에 자연스럽게 밀착되어 매끄럽고 촉촉해 보여요.\n커버력도 적당히 좋아 데일리로 사용하기 딱 좋습니다.\n지속력도 꽤 좋아 하루 종일 화사한 피부 표현이 유지돼요.\n가벼운 텍스처라 답답함 없이 편안하게 사용했어요.\n완전 추천하는 제품으로 재구매 의사 100%입니다!",
    "text19": "수부지인데 아직은 겨울에만 써봤어요. 완전 춥기 전에는 얼굴에 어느정도 기름이 올라와서 파우더를 썼는데 지금은 쓸 때도 있고 안 써도 크게 번들거리지 않긴해요. 제가 조금이라도 번들거리는걸 싫어해서 파우더를 쓰는거긴 해요.. 근데 전 이 쿠션 진짜 마음에 듭니다. 지금은 얼굴에 트러블이랑 흔적이 많은데 커버력은 약하지만 그래도 안 하는 거보다는 낫고, 자연스러움을 더 좋아하는 타입이라 만족스러워요. 촉촉하기도 해서 좋아요.",
    "text20": "이거,, 지성분들? 촉촉할것같아서 피하지마십시오 저 뭘발라도 팔자에 껴서 고민이였는데 (저 심지어 20대초반임) 요거만 바르고 파우더 처리안해도 진짜 걍 ,, 안끼고 피부가 투명해보이고 너무 예뻐요 ㅜㅜ 비내추럴짱 쿠션 정착입니더!!!@@@!!!",
    "text21": "원래 아이보리 컬러쓰다가 조금 어두워서 손이 안갔었는데 한톤 밝은컬러가 나왔길래 바로 샀어요!! 역시나 너무 좋아요 얇게 발리고 촉촉하면서 피부가 도자기처럼 매끈한 윤기가 나요!!커버력은 낮은 편이고 거의 톤보정만 된다고 보시면 돼요",
    "text22": "그동안 쿠션을 쓰면서 피부가 답답해지는 느낌이 불편했는데 에스쁘아 비내추럴이 얇게 발린다고해서 샀어요!! 비내추럴 이름에 걸맞게 확실히 자연스럽게 커버가 되고, 피부도 답답하지 않았습니다 \n 뾰루지나 흉터가 완전히 가려지는 건 아니라서 깔끔하게 보이고 싶은 날에는 컨실러 꼼꼼히 하고 쿠션바르면 피부표현 예쁘고 좋아요...\n 21호보다 조금 밝은 피부라 제일 밝은 호수로 구매했는데 얇게 발려서 그런지 많이 차이나지 않고 좋았어요",
    "text23": "제품 자체는 너무 좋은데 팩트 퍼프가 사용하다 끊어진건 처음......... 아직도 반이나 남았고 새제품도 있는데\n끊어지길래 바로 교체했는데 사용하자마자 끊어짐.. 퍼프끈이 삭은건지 뭔지...... 퍼프 참 좋은데 이거ㅜ따로 판매하는지 알아봐야겠네요 너무 불편합니다",
    "text24": "리뷰도 보고 추천도 받아서 구매하게 됐는데 진짜 사기를 잘햇다 생각하는 제품이에요. 사실 커버력은 낮다고 들어서 커버는 기대 안하고 썼는데 생각보다는 잘돼서 놀랏어용!! 지속력도 꽤나 좋았고 피부에 엄청 가볍고 예쁘게 올라가서 너무 만족하는 중이에요!! 원래 21호 쓰는 피부라서 살짝 밝은 느낌이 있긴 했는데 목에 톤업 선크림 같이 바르니까 괜찮았어요. 다 쓰면 재구매 할 것 같습미다!!",
    "text25": "에스쁘아 나쁘지않은데 잡티는 좀 더 가려짐ㅎㅎ그래듀 건성이 쓰기에좋아여",
    "text26": "엄청 촉촉하고 제 인생 쿠션입니다 너무 좋고 발림성 미쳤어요",
    "text27": "건성에 좋아요 \n밀림 없고 들뜸 없고 다크닝 아주 살짝 있지만 예쁘게 무너져서 괜찮아요 \n대신 잡티는 안가려주니 잡티 있으신 분은 다른 거 알아보세요 \n잡티 없지만 도자기 피부 되고싶다면 이걸 당장 구매하세요",
    "text28": "건성에 모공있는피부인데 촉촉하게 발리고 21호인데 반톤 다크닝있다해서 밝은색으로 구매했어요 무너짐도 이쁘다해서 구매했는데 10년전? 에도 에스쁘아쓸때도 이쁘게 무너지는거 알고있어서 구매했어요ㅎㅎ",
    "text29": "색상도 발림도 좋아요. 최대한 얇게 여러번 발르면 지속력도 좋아요. 추천해요.",
    "text30": "촉촉한 수정용 쿠션이 필요하여 구매 하였습니다. 건성인 저한테는 촉촉하고 내추럴하여 구매하고자 했던 이유랑 잘 맞아서 좋았습니다. 제가 품절 직전이 구매해서 그랬는지 유통기간은 꽤 남았지만 구매하기도 어렵고 상자가 살짝 찌그러져 있어서 별1개 뺐습니다 ㅎㅎ",
    "text31": "화사하게 뚜안꾸하기 좋은 쿠션이고 뭐 바른 티가 안나는 내 피부 연출용 쿠션으로 사용 중. 색감도 화사하고 예쁜데 에스쁘아는 원래가 쿠션 색이 밝게 나와서 원래 쓰던 거 보단 힌 톤 낮게 사는 거 추천해요 커버력 중시하시는 분이라면 비추이고 땀을 자주 흘리셔도 비추 건성이거나 복합 분들에게 추천하고 지성이라면 시간 지났을 때 기름이 너무 도드라져 보일듯",
    "text32": "와 무조건 사세요\n엄청 얇고 투명하고 촉촉해요 지속력도 픽서 뿌리면 하루종일 갈 정도로 괜찮아요 (건성 겨울 기준)\n아쉬운 점은 밀착력이 아주아주 살짝 떨어지고 모공커버가 잘 안돼요\n색상은 딱 17호 정도예요\n사진은 14시간 지난 후 수정 안 한 피부 무보정입니당",
    "text33": "안바른것 같은 자연스러운 느낌을 원했는데 일단 이건 합격이에요 일하다가 파운데이션이나 쿠션 말고 그렇게 자연스럽게 뽀샤시해지려면 뭐 발라야하냐는 질문 받을 정도! 근데 평소 13호쓰는 제 피부엔 색이 좀 어두워서 아쉬웠습니다ㅜㅜ 좀만 더 밝은 호수도 나와줬으묜...",
    "text34": "밝고 가볍게 발리고 촉촉하게 마무리되는 쿠션이에요.\n다른 리뷰에서 봤듯이 커버력은 좋지 않아요. 커버력이 좋지 않은 만큼 되게 얇게 발리고 자연스럽게 발리는 쿠션입니다.\n촉촉하게 마무리되는 쿠션이라 복합성이나 지성분들이 사용하기 좋은 제품이고, 자연스럽고 밝은 피부 표현하는 것을 좋아하는 분들이 사용하기에 좋은 제품인 것 같습니다.\n그리고 한 가지 아쉬운 점은 쿠션 퍼프가 금방 망가져서 너무 아쉬운 것 같아요. 퍼프 손잡이 부분이 너무 쉽게 뜯어져요; 이 점 빼고는 나름 만족하며 사용 중인 제품입니다.",
    "text35": "수분감이 강하면 피부에 있는 수분이랑 같이 날아가면서 더 건조해질때가 있는데\n\n이제품은 안그렇습니다\n색감도 너무 예뻐요\n\n제 피부톤보다 많이 밝은 호수를 구매했는데도 잘 어우러집니다. 다크닝도 거의 없고 맑간 느낌을 잘 연출해주는것 같아요! 지속력은 당연히 그리 좋지 않아서 운동갈때나 가볍게 나갈때만 사용하는데 왜 에스쁘아 퍼프가 좋다는지 알겠습니다.. 저는 쿠션 많이 사용안해봤는데도 확실히 다른게 느껴지네요",
    "text36": "기본정보: 19-20호, 복합성, 여쿨라, 트러블 없는 피부 \n\n커버력: 중하\n보습력: 중상\n지속력: 중\n\n간단총평⭐️\n쌩얼쿠션용으로 사용하기 딱 좋고, 커버력보다 보습이 더 높은 쿠션이다보니 밝은 호수여도 뜨지 않아요! \n\n\n색상: 2호는 노란끼가 있는 베이스로 저와는 맞지 않아서 조금 밝지만 1호를 골랐어요! 하지만 얇게 바르면 안뜨고 착 붙어서 좋아요! \n\n지속력: 저는 T존에는 기름이 좀 있는 편이고 볼이 굉장히 건조한편이라 t존과 앞머리라인에는 파우더 처리를 조금 해주고 사용하다보니 생각보다 다크닝 없이 오래갔어요!\n\n촉촉함을 원하시면 기초를 좀더 탄탄히 하는게 좋은거 같아요!\n\n중요 꿀팁✨\n퍼프가 상당히 별로입니다.. 다른 퍼프를 사용하면 피부표현이 훨씬 예뻐집니다!! 촉촉 쿠션인데 퍼프는 오히려 피부릉 건조하게 만드는거같아요.. 네오쿠션같이 타공이 들어간 퍼프였으면 좋지 않을까 싶어요\nㅅㅌㄷㅇ17 팡팡퍼프… 궁합이 아주 대박입니다!!!♥️",
    "text37": "아이보리 썼다가 바닐라 써보고 싶어서 구매해봤어요. 엄청 하얗게 떠보이는 색상 아니고 화사합니다. 자연스러운 건 아이보리, 반톤 화사하길 원하면 바닐라가 적당합니다. 피부가 편안하고 촉촉해요. 몇년만에 에스쁘아 다시 쓰는건데 마음에듭니다.",
    "text38": "커버력이 막 좋은건 아니지만 무난하게 쓰기 좋습니다. 잘 쓰고 있어여",
    "text39": "아주 매트해서 뽀송하게 발립니다 색상은 생각보다 더 밝아요",
    "text40": "복합성•수부지인데 촉촉하거나 광나는 쿠션 사거싶으신 분들은 제발이거쓰세요ㅠㅠ",
    "text41": "일단 건성으로서 수분감이 있어서 너무좋고 발림이 얇게 발라서 너무너무좋았슴니다",
    "text42": "커버력도 괜찮고 촉촉해서 답답하지 않아요 ~ \n재구매 했습니다 ^^",
    "text43": "비내츄럴 쿠션 색상은 예쁜데 매트해서 펴바르기가 조금 어려워요",
    "text44": "매우매우 피뷰색감 질감 완벽해보여요\n넘 만족ㅠㅠㅠ 지금 세번째 구매입니다\n총 네통 쓴상태... 그냥 밝게 써도 자연스럽게 밝은 느낌이라 좋아요 굿도리",
    "text45": "촉촉한대 퍼프 저만 이싱한가요 ㅠㅠㅠ 떡같아서 ㅠㅠ 올영 퍼프로 팡팡중 ㅠ 제품은 좋아요",
    "text46": "잘쓰고 있습니다 ^^ 생각보다 밝긴하네요 ㅎㅎ 케이스도 맘에 들어요 ~",
    "text47": "음..일단 커버력은 전혀 없다고 보면되고 톤업크림?으로 생각하시면 됩니다 그리고 이쁜 광이 아니라 기름기..?같은거라서 별로 안예쁩니다",
    "text48": "너무 좋아여 커버도 잘 되구 촉촉행ㅎㅎ 또 살 거 같아요 정망 인생 쿠션입니당",
    "text49": "처음사본 올리브 커버가 아주 좋네요\n지금 사용학에 좋구요.\n피부가 살짝 건조한데 유분기있는 썬크림이랑 바르니 얼굴이 환해보여서 좋아요",
    "text50": "에스쁘아쿠션 워낙 유명해서 말이 필요없어요\n색도 예쁘고 피부표현도 예쁘게 잘돼요",
    "text51": "커버력은 좋진 않지만 촉촉해서 너무 좋아용 건성 피부들에게 좋은 아이템",
    "text52": "본인 극건성+코에 피지 많음 + 나비존,볼 잔각질 있아 들뜸 현상이 많음 >>> 비글로우는 너무 번쩍번쩍 할 거 같아서 비내추럴 샀는데 너무 맘에 듭니당 ㅠㅠ 8시간 지나고 봐도 너무 예뻤고 같이 올라오는 유분이 안지저분하고 광처럼 보여서 만족합니다!",
    "text53": "우선 리필이 함께하니 더욱 만족스러운 제품입니다  자연스러운  커버감이 아주 좋아서 추천합니다.",
    "text54": "자연스러운 컬러감이 뛰어나면서 지속력 또한 만족스러운 제품입니다",
    "text55": "촉촉하게  피부가 화사함을  더해져서 아주 만족스러운  제품입니다.  추천합니다.",
    "text56": "음,, 엄청촉촉하지도앙ㅎ고 광이도는데 뭔가 모공부각되게 광나는느낌,,, 근데 프라이머잘쓰고 하면 이쁠거같은데 쿠션은 그냥 대충 팡팡쓰고 나갈때 써서 손이잘안가요",
    "text57": "촉촉하게 피부 표현에 도움을 주는 제품으로 추천합니다  리필 같이 있어서 좋습니다",
    "text58": "커버력이 낮아서 홍조가 잘 안가려져서 컨실러를 써야해요 그래도 자연스럽고 좀 맑은 느낌으로 피부 좋으신분들이 쓰면 좋을듯",
    "text59": "매트한 쿠션은 처음 쓰는데 뽀송해서 좋은것같아요!!! 지속력도 좋고요",
    "text60": "트위터에서 후기가 너무 좋아 써봤는데 보드랍고 맨들맨들한 피부는 민들어주지만 거울에는 약간 건조하다는 생각이 들어 조금 아쉬웠어요,,,여름에 다시 한 번 발라보려고요! 피부표햔은 예버요",
    "text61": "세미매트 제품 중에서 꽤 괜찮게 사용할 수 있는 제품인 것 같습니다.",
    "text62": "에스쁘아 파운데이션은 써봤는데 쿠션은 처음 써봐요. 커버력 괜찮네요",
    "text63": "흠…쌩얼 화장 노리시면 추천해요 난 원래 피부 화장 안해도 피부 좋다 하시는 분 추천",
    "text64": "에스쁘아 파운데이션도 유명하지만 쿠션팩트도 괜찮다해서 써봐요",
    "text65": "에스쁘아 쿠션 중에서는 세미매트 제형은 유일해서 사게 되었는데, 생각보다 촉촉하고, 세미매트의 정석이라고 생각해요.",
    "text66": "흠..피부 좋으신 분들이 톤업 용으로 바르기 좋은것 같아요",
    "text67": "뜨지 않아서 좋아요. 피부톤이랑 잘 맞고 파운데이션이랑 함께 쓰고 있는데\n발림성도 좋아요.",
    "text68": "쿠션할때 처음으로 올리는 용으로 사용하는데 생각보다 커버력 살짝 높고 산뜻해요 건성쪽도 추천드리고 건조한 복합성 추천드랴요 근데 여름용은 에바 쿠션 녹아요..",
    "text69": "되게 내추럴하게 커버되고 지속력은 좋아요 만족합니다 에스쁘아 좋아요",
    "text70": "지복합성 피부의 여름 쌩얼쿠션으로 추천... 건성에게는 좀 아쉽습니다",
    "text71": "비벨벳 쓰다가 넘어왔는데 촉촉하니 넘 좋아요.\n시간이 지나면서 제 피부톤에 맞춰서 자연스러워 진답니다.",
    "text72": "이뻐요! 커버가 잘되는편은 아니지만 그게 오히려좋아요! 잘씁니다",
    "text73": "다루는대로 쓸 수 잇는 말 잘 듣는 쿠션… 지성인데 무기자차 선크림 바르고 파우더 짱짱하게 해주면 여름에도 비내추럴 쓸 수 잇습니다 밀착력 최고",
    "text74": "안녕하세요 겨울 여름 할 거 없이 뒤집어지는 악악건성입니다 다들 에스쁘아하세요 그럼 이만",
    "text75": "엄청 촉촉하고 비싼 세럼 크림 바르고 난 얼굴 처럼 되요 가장 큰장점은 spf50에 pa++++이라 선크림 안발라도 되고 땀흘러도 흘러내리디 않아요",
    "text76": "커버력도 좋았고 지속력도 좋았어요 유용하게 사용했습니다!",
    "text77": "너무 좋습니다~!\n잘 사용하고 있구요!\n재재재구매 템이예요!!",
    "text78": "자연스럽게 잘 올라오는 쿠션 찾으면 추천 커버력보단 자연스러운 피부결!",
    "text79": "지속력,커버력 떨어지는거 빼고는 정말 너무 만족합니다!!!",
    "text80": "우선 밀착력이 대박이어요 완전 챱챱달라붙어요 그리고 얇ㄱㅎ 암튼 좋습니다 파우더처리 잘 해주면 지성도 쓸 수 잇어요!",
    "text81": "에스쁘아는 당장 리필을 내놓아라! 이렇게 잘만들어놓고ㅠ 이러기입니까ㅠㅠ",
    "text82": "디올 글로우 파데도 한시간 지나면 광이 없어지고 보송해지는 사람인데 세상에 국삼이 어렇개 좋다니 ㅜㅜ 남자친구가 제 얼굴보고 너 얼굴 진짜 반질반질하다 소리를 낸 쿠션입니다",
    "text83": "쌩얼 쿠션으로 너무너무 좋아요 반질반질 광이 이뻐요 겨울 가을에ㅡ추천드려요",
    "text84": "잘 사용하고 있습니다~ 아주 만족스러워요!\n추천드립니다~!!",
    "text85": "촉촉한데 번들거리는 느낌이 아니라서 수정용으로 너무 좋은 것 같아요 너무 매트하면 기존 베이스랑 뭉처버리는데 그런 느낌이 없습니다 생각보다 지속력도 괜찮아요",
    "text86": "진짜 진짜 잡티 없고 피부 좋운 분들만 쓰세요 촉촉해서 얼굴은 덜 당겨요",
    "text87": "다들 건성쿠션으로 너무너무 추천을 하셔서 써봤는데 이게 최고같아요 앞으로도 계속 쓸래요...자연스러운 피부표현 쌉가능",
    "text88": "13-17호 정도되는 밝은 피부인데 처음에는 조금 어둡다고 생각했는데 피부에 올리니 적당한 컬러감이었던 것 같아요! \n평소에 데일리로 바르는 걸 찾고 있었는데 거기에 적합한 제품인것 같아요!",
    "text89": "메쉬망에 촉촉하고 두껍게 발리지 않아서 좋아요 이번엔 제발 정착하길",
    "text90": "촉촉하고 얇게 올라가는데 커버력도 나쁘지 않은 편이라 만족스럽습니다.",
    "text91": "촉촉한데 번들거리는 느낌이 아니라서 수정용으로 너무 좋은 것 같아요 너무 매트하면 기존 베이스랑 뭉처버리는데 그런 느낌이 없습니다 생각보다 지속력도 괜찮아요",
    "text92": "자연스럽게 발리고 피부 무너짐 거의 못느꼈어요 다크닝도 없어서 만족합니다",
    "text93": "촉촉 한데 색상도 예뻐서 너무 좋네요 커버력도 나쁘지 않아요",
    "text94": "피부톤만 화사하게 밝혀줘서 너무 좋았구여 겨울철에 수정용 쿠션으로 쓰고있어요!! 딱 좋아요",
    "text95": "진짜 촉촉하고요 말 그대로 비내추럴이라 얇게 피부톤이랑 약간의 보정하는 느낌으로 바르기 좋았어요 수정화장해도 텁텁해지지않고 얇게 올라가요",
    "text96": "뭔가 너무 오일리 할까 걱정을 했는데 괜한 걱정이었구요! 저의 쿠션 취향을 정확하게 표현해줘서 당분간 이걸로 정착입니다. 원래 퓌쿠션 제일 밝은거 사용하는데 자꾸 품절이라 이걸로 구매했어요. 근데 대만족",
    "text97": "저는 지성인데 날씨가 너무 건조해져서 글로우 타입도 사봤습니다 ㅎㅎ 지속력 꽤 오래가는 편이고요 피부표현도 이쁘게 되는데... 에스쁘아 베이스 특성상 땀에 정말 약한 거 같아요..\n흐르는 땀말고 얼굴에 조금이라도 열감이 있으면 바로 뜨더라구요 같은 컨디션 피부여도 에스쁘아는 열이나 땀에 모든 베이스라인이 좀 약한 거 같습니다 \n그대신 피부 컨디션 좋을 때 바르면 글로우한데 어느정도 커버력도 있고 지속력도 오래가는 편",
    "text98": "커버력은 별로 없지만 피부표현이 정말 미쳤습니다\n그리고 쿠션 바를때 늘 양조절 귀찮았는데 얘는 딱 적당히 고르게 나와서 좋아요\n코렉팅이랑 컨실러 작업을 하는 분께는 정말 좋은 쿠션이에요",
    "text99": "스킨케어 성분이 함유되어 있고 두께가 엄청 얇은데 담지체가 메쉬망이라 얇고 투명한 결 표현이 너무 예뻐요 속광 표현 하기에 가장 제격이라 세통째 사용중입니다!",
    "text100": "모공 잘 가려주는 쿠션이라고 광고 보고 구매했는데 움.. 모공을 잘 가려주는지는 모르겠어요! 코쪽 모공은 잘 가려지는데 약간 광이 있어서 그런지 나비존 모공은 잘 안가려지고, 오히려 좀 도드라져보이는 느낌? 파우더 하고 나면 괜찮아져요!\n\n제가 엄청난 건성인데 기초 탄탄히 하면 하루종일 건조하다는 생각은 안들었고, 대신에 코밑쪽에 하얗게 뭉침이 있어요. 제가 메쉬망 쿠션을 좋아해서 거의 메쉬망으로만 구매하는데 요거는 메쉬망 치고는 엄청 촉촉한 편은 아니어서 그런가 이거는 기초를 어떻게 하느냐와 관계없이 늘 그렇더라구요.\n\n그래도 건성분들도 여름에 사용하기에는 좋은것 같아요. 너무 촉촉한 쿠션은 여름에 또 끈적거림도 있고 머리카락도 달라붙는데 요건 그런건 없고, 세미매트 까진 아닌데 완전 촉촉 그자체!! 이건 아닌것 같아요. 잡티가 엄청 잘 가려지는 제품은 아니라서 커버력 좋은 쿠션 원하시면 이건 별로일 것 같아요. 전 커버력 높은걸 그닥 선호하지 않아서 맘에 듭니다.\n컬러는 요즘 어떤 브랜드든 다 잘 나와서 이것도 맘에 들어요!",
    "text101": "제형이 엄청 얇아서 여러번 덧발라도 두꺼워지지않고 색상도 너무 예뻐요. 스킨광이 나서 피부가 엄청 좋아보여요!",
    "text102": "수분감이 적당하고\n밀리지않고 커버력이 좋아서 맘에 들어요.",
    "text103": "본품+리필 구성 굿이고~\n수분감이 적당하고, 커버력도 좋습니다.",
    "text104": "색상이랑 피부표현이 너무 예쁜데 겨울에는 뭔가 각질 갈라지는것처럼 화장이 갈라져요 ㅜ",
    "text105": "피부 상태가 엉망이라서 손이 잘 안 가고 있지만 피부 회복되면 손 많이 갈거같아요 색상이 예쁘고 메끈한 느낌이라 맘에듭니다\n커버력은 홍조커버만 되는 느낌이고 피부 표면에 올라온 트러블은 전혀 커버가 되는 느낌이 없어요",
    "text106": "이것은 나의 쿠션 엄청 얇게 발려요. 자연스럽게 톤 정리하기 좋음",
    "text107": "커버력 거의 없고 톤 균일하게 맞추기 좋아요. 엄청 얇게발림",
    "text108": "자연스러운 피부표현 최고. 지성은 파우더랑 같이 써야 오래 버텨요",
    "text109": "자연스러운 피부표현을 좋아하는 저한테는 진짜 만족스러워요 계속 이것만 쓸 거 같아요",
    "text110": "수분감이 있는 쿠션 치고 커버력이 낮은 편이 아니라 좋아요!",
    "text111": "My skin looks very natural but skin has to be really hydrated",
    "text112": "커버력도 괜찮고 지속력도 괜찮아서 무난하게 사용하기 좋습니다!",
    "text113": "Its the palest foundation i can find",
    "text114": "전 지성인데 비내추럴 너무 사랑합니도•• 단독으로 발라도 기름 잘 안올라오고 너무나도 잘 쓰는중 움하하",
    "text115": "잃어버려서 또 샀어요. 케이스가 예뻐요. 근데 퍼프에 먼지 묻어남이 좀 있어요",
    "text116": "세미촉촉해서 매트가 부담스럽거나 광이 부담스러우신 분이 사면 좋을 것 같아요",
    "text117": "색상이 생각보다 안 밝아서 아쉬웠음\n개봉하고 나서 처음 쓸 때는 촉촉했는데 보관을 세워서 해서 그런지 에센스가 한 쪽으로 몰려서 안 촉촉할 때가 많았음",
    "text118": "케이스가 예쁘고 컬러도 상아빛으로 예뻐서 구매했어요. 커버력은 거의 없는 편인 것 같네요.",
    "text119": "좀 더 써 봐야할 것 같아요.  제 피부엔 세미매트하게 표현되어요.",
    "text120": "자연스러운 피부표현이 가능해요 마스크 묻어남도 별로없어요",
    "text121": "복합성인데 자꾸 건조해서 구매했어요 자연스러운 표현이 가능해요",
    "text122": "처음에 바를때 다른 물광쿠션들은 바르자마자 촉촉했는데\n이제품은 전혀 촉촉하지않길래 나중에뜨고 건조 하겠다 생각했는데  전혀 오희려 너무 번들거리지않아서 지속력도 더 높고 악건성인데도 피부가 안떠서 돌고돌아 다시 에스쁘아 로 정착 하게 됬어요 너무 좋음 ㅠㅠ  원래 클리오랑",
    "text123": "19호피부인데요!  이 쿠션 색상이 피부를 밝혀주진않아요 쌩얼이 균일하게 상아색으로 보정되는정도? 13~20호 되어있는데  17호부터는 절대 무리~ 얼굴보다 어두워질듯! 19호 데일리로는 무난한데 꾸꾸꾸하기엔 너무 색상이 어두움!",
    "text124": "아 이거 진짜 잘 쓰고 있었는데... ㅎㅎ 갑자기 뜬금없이 케이스 리뉴얼은 왜 하시는건가요 쓸데없이 케이스 새로 개발할 비용으로 가격을 좀 낮추면 안됐던걸까요 ㅠㅠ 그냥 사적인 감정 빼고 봐도 모든 행보를 이해할수가 없음 브랜드가 괘씸해서라도 에스쁘아는 다시는 재구매는 안할거같습니다 ㅠㅠ",
    "text125": "에스쁘아 쿠션 처음 써 보는데 이거 완전 촉촉해서 좋아요!! 티존 빼고는 건성이라 쿠션 정착하기 힘들었는데 이걸로 정착하지 싶습니다..! 광도 잘 나는데 지성 분들은 쓰면 기름이 자주 올라올 거 같아서 파우더 처리 자주 해줘야할 거 같아요ㅠ 이거 컨실러랑 발라서 해도 좋아용 그리고 최대 장점 안 뜬다!",
    "text126": "비글로우 보다 더 건성에 맞는 쿠션이에요\n지속력도 좋고 얇게 발려서 수정화장 필요없구요\n갠적으로 건성, 수부지들 환절기에 바르기 좋은 쿠션인 거 같아요\n이거 한통쓰고 재구매인데 제발 재고떨이하구 단종시키지 않았으면ㅠㅠ...\n17~19호 피부인데 21호 썼을 때 자연스러웠고(다크닝 다른 촉촉쿠션에 비하면 없는 편)\n20호는 화장한 티 내고 싶을 때 쓰면 좋을 화사한 색상이에요.",
    "text127": "비벨벳 21호가 살짝 화사해졌다가 자연스럽게 밀착되는데 비내추럴은 얇게 발려서 20호 써도 전혀 안 뜨고 자연스러웠습니다 ㅎㅎ 저는 극지성이라 파우더처리는 겨울에도 해야하지만 추운 날씨에 지성이 쓰기 좋은 정도의 촉촉함인것 같아요! 건성분들에겐 생각보다 매트할 것 같아요",
    "text128": "겨울 쿠션으로 완전 촉촉한걸 원해서 올리브영 쿠션 다 발라보고 커버력 있고 촉촉한 이 쿠션을 사봤는데 겨울 쿠션으로써는 제 인생쿠션이에요! 복합성인데 뜨는 곳도 없는데 색도 엄청 예쁜 색이에요 커버력은 촉촉한 쿠션이라 엄청 좋진 않아서 컨실러를 쓰긴 해여해요ㅠㅠ 올겨울 끝나고 내년 겨울에도 이 쿠션 살거에용",
    "text129": "발림성이나 지속력은 평타~평타보다 살짝 아래인 거 같은데 커버력이 전혀 없어요. 저도 피부가 꽤 좋은 편이라고 생각했는데도 이상하게 이 쿠션만 바르면 요철이 엄청 울퉁불퉁해보이네요. 피부표현 같은 건 꽤 이뻐서 피부 정말 좋으신 분들 톤정리용 쿠션으로는 아주 좋을 것 같습니다! 퍼프가 좀 특이해서 개인적으로 얇게 바르기가 좀 어려운 쿠션이었습니다",
    "text130": "촉촉 쿠션은 아니고 오히려 세미 메트로 느껴졌어요 건성이 쓰기에는 건조 할 수 있어요\n커버도 그냥 저냥 없는 건 아닌데 좋은 건 더 아닌..\n지속력은 별로인 편 \n그냥 무난무난 한 쿠션인 거 같아요\n\n근데 양이 매우 적음.. 굉장히 적음\n매일 화장 하시는 분이명 한 달이면 다 쓸듯",
    "text131": "극지성이라 비벨벳만 쓰다가 선크림 바르기 귀찮을때 간단하게 바르기 좋은 쿠션이 필요해서 구매했습니다! 마침 자차지수도 높더라고요 ㅎㅎ 비벨벳은 21호 쓰면 적당히 화사해졌다가 자연스럽게 밀착되는데 비내추럴은 20호 써도 워낙 얇다보니 아주 자연스럽고 좋습니다! 날이 추워져서인지 지성이 써도 생각보다 기름지지 않습니다",
    "text132": "날이 건조해서 그런지~~ 안 촉촉하다\n바를때도 퍽퍽하고 바른 후에도 점점 보송해짐\n\n그럼 지속력은 어떻냐...\n분명 건조한데 지속력 구림\n손자국 다 남\n머리카락 흔적도 다 남아서 양 볼따구에 기스난 것처럼 표현됨 ㅋㅋㅋ\n\n무너질땐 팔자주름 턱끼임 장난 아님b\n다크닝은 없는데 무너짐이 더럽다\n건조하니까 그 위에 수정화장하면 더 떡짐\n\n두껍게 올라가고 광은 나지만 속건조함\n추천 안 함\n커버력도 없는건 이해하지만 건조하고 무너짐이 별론건... 진짜 싫음\n\n에스쁘아 베이스는 나랑 다 안 맞네ㅠㅠ",
    "text133": "쿠션 유목민 떠도는 중에 발견해서 구매하게 됐습니다. 습 부하는 조금 매트 하고 텁텁한 느낌의 이미지가 강해서 구매 하지 않았었는데 지인이 사용하는 거 보니 얇고 자연스럽게 올라가면서도 속 광 있고 커버도 되는 거 같아 구매하게 됐어요. 보니 얇은 매트망으로 통해서 용액이 배출 되다 보니 얇게 바를 수 있어서 좋아요. 색감도 예쁘고 광이 있는데, 비에 지속력도 좋아요. 커버력이 엄청 좋은 편은 아니지만, 부 표현이 예쁜데 비해서는 지속력이 긴 편입니다",
    "text134": "밝고 가볍게 발리고 촉촉하게 마무리되는 쿠션이에요.\n다른 리뷰에서 봤듯이 커버력은 좋지 않아요. 커버력이 좋지 않은 만큼 되게 얇게 발리고 자연스럽게 발리는 쿠션입니다.\n촉촉하게 마무리되는 쿠션이라 복합성이나 지성분들이 사용하기 좋은 제품이고, 자연스럽고 밝은 피부 표현하는 것을 좋아하는 분들이 사용하기에 좋은 제품인 것 같습니다.\n그리고 한 가지 아쉬운 점은 쿠션 퍼프가 금방 망가져서 너무 아쉬운 것 같아요. 퍼프 손잡이 부분이 너무 쉽게 뜯어져요; 이 점 빼고는 나름 만족하며 사용 중인 제품입니다.",
    "text135": "쿠션 한참 안쓰다가 수정화장용으로 구매했어요. 요새는 쿠션 많이 나와서 이것저것 고민 해 보기도 지치는데 친구가 추천해줘서 사용해 보니 되게 좋네요. 메시 망해 조금씩 재영이 올라와서 양 조절하기도 쉽고 내장 되어 있는 펌프가 가볍고 쫀쫀에서 잘 밀착 되는 느낌이에요. 전에 스프 와 파운데이션 사용했을때 좀 들뜨는 감이 있었는데 이건 조금 더 촉촉하고 잘 밀착 되어서 좋아요. 모공이 맥 꺼지는 느낌은 적은데 적당히 촉촉하고 오래 지속 되어서 만족스럽습니다.",
    "text136": "아니 이거 올영 직원분 피부가 너무 이뻐서 물어보고 바로 삼 진짜 촉촉할 줄 알았는데 퍼프가 오히려 촉촉한 걸 가져가서 약간 매트해짐 촉촉한 걸 원하시면 퍼프 바꾸는 게 좋을 듯여 지성에 가까운 복합성인데 너무 잘 쓰고 있음 커버력은 별로 많진 않고 피부결 이뻐보이게 만들어줌 색상은 20호가 제일 이쁨 살짝 노란끼도는데 생각보다 쿨이 써도 괜찮은 정도임 엄 커버 그거 막 아예 안되진 않고 컨실러로 적당히 커버해주면 잘 됨 여름은 파우더 처리 하면 좋고 겨울이나 가을은 그냥 써도 좋을 듯여  인생?쿠션은 아니지만 그래도 한 통 더 쓸 것 같음ㅇㅇ 좋아여<",
    "text137": "자연스러운 피부표현이 가능해서 괜찮을 듯합니다.\n원래 에스쁘아 비벨벳쿠션을 쓰는데 요새 피부가 건조해서 한번 사봤는데 하나도 안뜨고 모공도 잘 가려줍니다.\n\n저는 화장뜨는지에 신경을 많이쓰는 편인데, 바르고 나갔다온 뒤 자버렸는데도 심하게 망가지지 않고 매끄럽게 잘 남아있었습니다. 지속력 면에서도 확실하네요 \n\n근데 아무래도 벨벳의 피부표현과는 달라서인지 그냥 잠시 나갈때 쓸 듯 싶네요",
    "text138": "얘만 지금 몇통을 썼는지 .. 이제서야 리뷰를 남기네요 쿠션 유목민이었던 제가 드디어 이 친구를 만나고 정착했습니다 일단 평소 17호를 쓰는 제 피부에 색상이 잘 맞고 밀착력이 좋고 얇게 발려서 큰 기술 없이도 피부 표현 예쁘게 됩니다 지속력도 생각보다 오래가고 파우더 처리 해주면 더 길게 갑니다 대신 커버력은 중하입니다",
    "text139": "색상이 어디에도 없는 딱 예쁜 상아색이라 다른거 써보다가 매번 돌아오는 제품이에요 커버력은 하나도 없지만 피부 자체를 예뻐 보이게 해주고 촉촉하고 얇은 쿠션 치고 무너짐도 예쁜 편이에요 민감성피부라 화장품 잘못쓰면 ㅁ뭐 잘 나는데 비내추럴은 괜찮아서 만족하면서 쓰고 있어요! 사실 여름에는 유지력이 부족하지만 파우더 처리해주고 쓰면 사계절 데일리 쿠션으로 쓰기 딱인 것 같아요",
    "text140": "기존에 사용하던 쿠션이 너무 매트한 감이 있어서\n다른 걸 써볼 겸 구매했어요\n일단 패키지가 너무 맘에 들어서 결정하기도 했지만..\n바를 때 향기가 좋더라구요\n\n완전 매트한 제품보다는 발림성이 확실히 좋아요\n제가 너무 얇게 발라서인지는 몰라도\n커버력과 지속력은 약간 아쉬워요\n점차 적응하면서 바르는 양을 조절할 생각입니다\n\n그래도 컬러는 예쁩니다\n피부톤을 자연스럽게 업해주는 것 같아요\n저는 2호 아이보리 구매했어요\n\n세미매트..? 정도의 마무리라\n극지성이 아니라면 여름에 사용하셔도 괜찮을 것 같아요\n\n전체적으로 만족합니다!",
    "text141": "이 쿠션하고 같은 에스쁘아...글로우??쿠션 둘다 오래 써왔습니다. \n저는 피부 하얀것도 그런데 많은 쿠션의 경우엔 밝은톤은 쿨톤으로 나와요. 근데 저는 제가 봤을 때 뉴트럴 입니다. ---> 에스쁘아꺼 잘 맞아요. \n지속력도 좋고 여름에 얼굴 땀이 진짜 장난 아니거든요? 화장 수정할 때 다시 발라도 예뻐요!!",
    "text142": "전부터 써보고 싶던 쿠션이라 구매했습니다!!\n\n메쉬망이라 양조절이 쉽고 홍조 정도는 커버해줍니다!!\n\n완벽한 커버를 원한다면 컨실로 필요햐용!\n\n21호 피부라 아이보리를 사고싶었는데 품절이라 어쩔수없이 바닐라를 구매했는데요! 그으렇게 허옇게 뜨지는 않는것 같습니다! 좀 화사해졌다 느낌!!",
    "text143": "색상이 두개밖에 없어서 롬ㅇ 거 사려고 하다가 바닐라 색상이 추가돼서 할인할 때 후다닥 사버렸어요 \n\n13-21호까지 쓰기 적당한 것 같고 \n\n전 진짜 여름에도 유분 하나 안 나는 건성 피부인데 여름에 쓰기 괜찮습니다 간절기나 겨울에는 어떨지... 봐야 알 것 같아요 제 피부 위에서 완전 촉촉해!! 이런 느낌은 아니었어요\n\n커버력은 많이 낮은데 피부톤이 깔끔해져서 좋아요 잡티 같은 건 컨실러 별도로 사용하셔야 할 것 같아요",
    "text144": "이제품 좋아해서  자주 구매합니다.\n화사하고  예쁘게  표현되고 정말 만족해요\n수분감.지속력  또한 최고예요",
    "text145": "에스쁘아 비글로우 볼륨쿠션 촉촉하댔으면서 촉촉하지도 않고 그냥 기름 바르는 느낌이었는데 프로테일러 가 훨씬 좋아요… 진짜 볼륨쿠션보다 훨씬 촉촉하고… 솜털 먾으신분이랑 각질많으신분은 이거 사사요…",
    "text146": "에스쁘아 볼륨 쿠션 이번에 나온거 샀다가 걍 기름 바르는 느낌이라 실망해서 프로테일러 사니까 딱 촉촉하고 너무 좋은듯..",
    "text147": "비내추럴이라 커버력좋은 걸 원하면 이거말고 비벨벳같은 거 사는게 좋은것 같아요 엄청얇게 발리고 피부가 답답하지 않아서 좋았어요 그리고 은은하게 광이 돌아서 피부가 젛아보여요",
    "text148": "제품력은 좋은데 퍼프 띠? 가 처음 쓰자마자 끊어짐..\n그리고 뚜껑 닫는데 뭔가 헐거운 느낌..?\n이것만 개선 좀 해줬으면..",
    "text149": "촉촉하고 좋아요! 비벨벳만 사용하다가 비내추럴 구매 해봤는데 피부표현도 잘되고 촉촉해서 좋아요",
    "text150": "엄청 촉촉하고 자연스러워서 부담없이 데일리로 쓰기 좋앗음. 다른 밤타입 제품보다는 손이 자주 갔었어요!! 단점이라 할만한 점은 커버력이 엄청 뛰어나지는 않앗다는 거 정도..?",
    "text151": "진짜 좋은데 제발 리필좀...제발 소원 진짜ㅠ 왜안내줘요 이조은걸",
    "text152": "인생쿠션 단종되면 트럭시위합니다 근데 리필만 따로 내주실 생각.. 없나요 ㅠ",
    "text153": "좀 허옇긴 해서 목까지 톤업해주ㅜ야하는데 가격에 비해 지속력은 쏘쏘지만 발림성 좋고 잘 안뜨고 좋아요",
    "text154": "기대이상이에요 가격에 비해 지속력은 좀 아쉽지만 밀착력도 좋고 많이 발라도 자연스럽고 별로 안떠요",
    "text155": "처음 발랐을 ㅁ대 피부 표현 너무 이쁜데 출근길에 다 먹는\n느낌 쌩ㅇ얼쿠션입니다",
    "text156": "생각보다 ㄱㅊ은거같아요\n건성들도 무난하게 쓸수있을듯합니다",
    "text157": "한번 사용해본 느낌으로는 무난해여\n역시 에스뽜는 퍼프가 조아여\n밀착력 굿",
    "text158": "커버는 좀 안되더라도 얇게 올라가는 자연스러운 쿠션을 원했는데 다 빼고 다크닝이 진짜 심합니다... 밤에 보면 이 시커먼 분은 누구세요??? 됨",
    "text159": "복합성 분들이 매끈하게 피부표현하기 좋은 쿠션같아요 크게 들뜸도 없어서 여름에도 잘 사용했어요",
    "text160": "제피부에는 그리 잘맞는편은 아니었어요\n저는 복합성인데\n정말 많은 쿠션을 사재기 써보는 중에 만난 아이라\n그냥 지나가듯 잊혀졌어요..",
    "text161": "건성이사용하기에는 건조 복합성이 사용하기에 좋을 거 같아요\n이런 쿠션 특성 상 다크닝이 좀 느껴잘 거 같아서 제일 밝은색으로 샀는데 잘한 선택인 거 같구요 피부표현이 너무 이쁩니다",
    "text162": "완전 ㅓㄴ 촉촉해서 건성이 쓰기 젛은데 커버는 안돼니까 피부 좋으신븐만 쓰세요 ㅠㅠ",
    "text163": "인생첫큐션 나름 성공적 입니드 히히 파데프리하는분들게 조을듯",
    "text164": "저는 그냥 그래요..\n밀착력이 좀 떨어지는것 가타요\n에스쁘아 좋아하는뎁 ㅠㅠ",
    "text165": "내츄럴하게 잘 표현되서 좋아요\n매쉬 망이라 양 조절도 편합니아",
    "text166": "만족 하면서 사용 중 입니당 대부분 세일 기간에 사려고 노력 해요",
    "text167": "색상이랑 만족합니다!!  세일할때 구매했는데 만족합니다",
    "text168": "이 쿠션은 제가 가장 좋아하는 쿠션입니다😍 매번 귀국할 때마다 어머니께 한두 개씩 가져다 드리겠습니다.저희 엄마도 이 쿠션을 좋아하십니다.다만 한가지 부족한 점은 약간 건조해서 구형 같지 않다는 것입니다.",
    "text169": "궁금해서 구매했어요!!! 아직 사용전이지만 기대되는 제품",
    "text170": "피부가 악건성이라 무조건 촉촉하게 광이도는 제품을 찾던중에 리뷰보구 샀는데 정말 아니네여. 광은커녕 오히려 매트하구 뭉치구 들떠여.",
    "text171": "걍 그래요 뭐 하나 딱히 좋은게 없음... 건성한텐 확실히 건조한 편이예요",
    "text172": "커버력 많이 없는 편인데 피부 완전 반질해보이고 좋아보이는거 원하시면 이거입니다!!",
    "text173": "생각보다 글로우한 느낌은 없어요 오히려 세미매트한 마무리감이 맞는 것 같습니당 컬러 예쁘고 두께 얇아 좋아요 피부표현 맘에 들어요 ㅎㅎ",
    "text174": "중,건성 피부가 환절기,겨울에 사용하기 좋은 쿠션입니다. 바닐라 색상도 화사한 느낌이지 둥둥 뜨는 색상이 아니라서 좋아요",
    "text175": "이거 요뮬이에요\n진짜 커버가 엄청 잘 되진 않지만 사람 피부를 건강하게 만들어주고 지속력도 조아요\n냄새도 좋고 자극도 없어요\n 굿굿",
    "text176": "제가 건성이라 촉촉한 느낌으로 샀어요\n막 수분감이 있는검 아니지만 쿨링감 있고 커버력도 있고 지속력도 있어요 잘 애용하고 있습미단",
    "text177": "세미매트한 제형이어서 복합성이 쓰기에 좋아요\n얇게 발려서 가벼워요",
    "text178": "얇게 발려서 가볍고 자연스러운 피부이 돼요\n색상도 화사하고 좋아요",
    "text179": "가을겨울에 자주 바르는 제품이에요! 특히 저같은 극건성에게는 진짜 최고..",
    "text180": "진짜 겨울 인생템 찾은 것 같아요 .ᐟ \n피부가 20-19호인 사람인데 에스쁘아 20호가 딱 저한테 맞았어요 .ᐟ \n진짜 정말 좋으니 다들 한번 사보세유 ㆅ\n아 근데 퍼프는 진짜 개별로 그리고 가격대가 좀 있음 ｡｡ ㅎ",
    "text181": "진짜 쿠션 색상도 이쁘고 피부표현도 너무 이쁜데 커버력이 거희 없는데다그 퍼프가 진짜 개별로에요 ｡｡ 무슨 코팅이 되어있는 것 같아요 ｡｡",
    "text182": "적당한 글로우함에 무엇보다 색상이 너무 이뻐서 재구매의사있음",
    "text183": "수부지에게 딱 좋은 쿠션이에요, 제가 피부가 좀 밝아서 국내 브랜드중에는 에스쁘아만 쓰는데, 색상도 너무 이쁘고 지속력도 나쁘지 않아요",
    "text184": "촉촉한 파데로 적강한 글로우함이 느껴져서 좋아요 유명한데는 이유가 잇에",
    "text185": "색 테스트 해보고 밝고 괜찮아서 사봤어요. 노란끼 별로 없어서 좋고 커버력은 조금 아쉬웠어요. 여름에 가볍게 바르기 괜찮을 것 같아요.",
    "text186": "가볍게 바르기 좋구 지속력도 좋아요 보통 21호 쓰는데 색상도 딱 좋아용",
    "text187": "데일리로 사용하기 좋은 수부지!!쿠션이에요, 컬러칩이 다양해서 한국인 피부톤에 잘 맞는 거 같아요, 촉촉한데 끈적하지않고 트러블 정말 안나고 계속 쟁이고 싶은 쿠션이에요",
    "text188": "촉촉한데 피부결 정돈도 해줘서 이거 바르면 그날 화장이 더 잘 된 것 처럼 보여요 커버도 어느정도는 하는 것 같아요",
    "text189": "지성인데 커버력 좋고 무너지능것고 예쁘게 무너져서 맘에 들어요",
    "text190": "커버력은 그냥 붉은기는 가려주는 정도고 집티는 컨실러 쓰거나 다른 쿠션 써야돼요 근데 피부표현 너무 이쁘고 색도 이쁘고 촉촉해서 너무 좋아여",
    "text191": "촉촉이 써보고싶었던 지성들?!? 이겁니다 제발 써봐!! 두껍지도 않고 커버력 적당하고 굿",
    "text192": "에스쁘아랑 안 맞지만 오랜만에 속는셈 치고 다시 사본건데 흠.. 쩝.. 리필 새거랑 케이스랑 엄마 줬어요.. 엄마는 만족하시네요",
    "text193": "건성인데 건조하게느껴짐. 발색? 그런거 없음 이 쿠션 뭐하자는건지 모르겠음. 커버력도 0. 잡티 워낙 없는 피부인데 조금 흔적있는것도 가려지질 않음",
    "text194": "악건성인데 자연스러운 커버력 속뿜광 화사함 합격\n비글로우보다 덜 건조함\n며칠 더 지켜봐야겠지만 일단 비글로우보다 나음",
    "text195": "갠적으로 백화점 쿠션보다 훨씬 잘맞았음\n큰 기대 안하고 인터넷에서 추천받아서 급하게 샀는데\n아직까지 너무 잘 쓰고있음\n지성,복합성이 겨울에 쓰기 좋음\n수부지 피부인데 속당김 없었음\n좋아요\n개좋음\n다시 살 의향 있음",
    "text196": "지성이라 항상 매트만 써왓는데 글로우가 이렇게 이쁜줄 몰랐어요 모공 큰 사람들 꼭 글로우 써보세요 진짜 피부 좋아보임",
    "text197": "피부 좋은 상태에 올리면 괜찮은 것 같아요 직원 분께 추천 받아서 사게 됐는데 피부 표현이 깔끔하게 잘 돼요 :)",
    "text198": "아니 진짜 쩍쩍갈라지고 들뜨는 피부는 무조건 이거에요 촉촉",
    "text199": "인생쿠션 중 하나. 피부 예뻐보이고 자연스러워서 좋음. 파우더 처리해주면 여름에도 가능!",
    "text200": "뭐든 다 떴는데 이건 안떠요 저는 악건성의 탑이에요 짠좋아요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[기존][본품+리필] 21호 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "@피부타입\n\n겨울엔 파워건성 \n여름엔 t존 유분+ u존 건성\n모공은 딱히 신경쓰이지 않는 피부\n\n첫 피부화장은 에스티로더 퓨처리스트 파데\n수정은 글로우쿠션 선호함\n\n급할땐 쿠션만 두드리고 나감\n\n커버력보다 피부결 보완 ,\n피부색 얼룩덜룩 맞춰주는 얇은 베이스 선호\n\n@@@\n예전에 비글로우 쿠션 처음 나왔을때 사서 써보고\n”높은 커버력 + 텁텁함 +두꺼움 +  밀착안됨 + 세상드럽게무너짐“\n경험하고 에스쁘아 베이스 불신하다가 \n유튜브보고 혹해서 사봄\n@@@\n\n\n🩵💜 에스쁘아 비내추럴 후기 💜🩵\n\n- 색상 차분한 21호 ( 핑크베이스아님 ) \n\n- 4시간 후 다크닝있음 ( 반톤정도 어두워짐 )\n\n-커버력 기대 1도 안했는데 \n 바르고나서 생각보다 커버 잘되서 놀람!! \n\n- 점같은 커버력은 전혀 없지만 , \n   얼룩덜룩 피부톤 +약간의 홍조 균일하게 맞춰줌\n  (매우매우 만족)\n\n- 코에 얇은 각질 올라온거 몰랐는데 \n   쿠션 바르니까 들뜸 ㅠ (각질정리 필수)\n   수정해도 각질은 수습불가…\n\n- 파우더 처리 없이 29도에 땀 흘리면서 돌아다녔는데 \n   잘 붙어있고 딱히 갈라지거나 뭉치거나 하지 않음\n\n- 수정화장이 잘됨\n\n- 다크서클은 무조건 컨실러 써야함\n\n- 생각보다 엄청 촉촉하지않음 \n   (수부지 ,복합성 추천 / 여름한정 건성도 추천)\n\n- 얇고 투명한 피부표현 \n\n전반적으로 맘에 듦! \n원래 화사한 피부표현을 선호하지 않아서\n다크닝 크게 거슬리지 않음\n\n( 화사한 21호 , 그이상 밝은피부는 무조건 바닐라 ㄱㄱ)\n\n사진은 쿠션 바르기 전 , 후\n( 눈밑 컨실러 살짝 , 나머지는 그냥 쿠션만 )",
    "text2": "빠르고 쉽게 꿀피부를 만들어 줘서 바쁜 아침이나 간단한 외출 때 너무 손이 잘 가는 쿠션입니다! 피부 결광 표현이 예술입니다. 메쉬망도 이번에 처음 써 보는데 너무 편하고 좋더라구요. 퍼프에 고르게 묻어서 양조절 별도로 할 필요 없이 사용 가능합니다.\n\n촉촉쿠션인데 지속력도 저는 괜찮았어요. (여름엔 파우더 처리 좀 해야 할 듯하긴 합니다.) 얇아서 그런지 아침에 발라 둔 상태가 오래 지속이 잘 되더라구요. 간편하게 토도도 바를 수 있는 것 치고 밀착력도 너무 좋고 커버력도 생각보다 나쁘지 않아서 간편하게 쓸 수 있는 쿠션이었습니다. 커버력은 제 기준 중 정도 되는 것 같습니다.\n\n다만 약간 아쉬운 게 컬러인데, 얘는 에스쁘아 다른 베이스류들과는 다르게 21호, 23호 딱 2개의 호수만 출시되었습니다. BM님 피셜 21호보다 더 밝은 컬러를 차용해도 얼굴 위에서 큰 티가 나지 않아 2개의 호수만 출시하기로 결정했다고 하는데, 보통 17호 파운데이션 사용하는 제게는 자연스러운 컬러였습니다. 쌩얼이 19호 정도 되는 피부톤과 색깔이 딱 맞아서 그런지 보정은 잘 되는데 화사한 맛은 없었어요.",
    "text3": "돌고돌아 다시 에스쁘아 비내추럴!\n적당한 톤업과 바르기 쉬운 제형!\n아무리 퐉퍼ㅏㄱ 발라도 끼거나 뭉치지 않아서 좋당\n그리고 너무 물물하면서 흘러내리듯이 광나는거 아니고 기초를 가볍게 하면 산뜻한 광만 남아서 좋아용\n미스트뿌린 광 아니고 숙면한 그런 느낌!\n\n그리고 쿠션을 가볍게 쓰니까 피부 관리를 더 잘 하게 되는 기분~~",
    "text4": "쿠션유목민으로 살아왔는데 이거 완전 제 인생 쿠션으로 등극했습니다. 수부지 피부인데 여름에는 기초 신경써서 바르지 않아도 딱 좋은데 겨울에는 좀 땡긴다고 느껴지실 수 있기 때문에 기초를 좀 신경써서 바르셔야 괜찮으실거 같아요. 저는 세미매트 타입을 좋아하는데 이전에 썼던 쿠션은 세미 매트 치고도 많이 매트하다는 느낌을 많이 받았거든요ㅠ 그리고 이거는 기존 쿠션들과 달리 그물망?으로 되어있어서 파데를 쿠션으로 만든듯한 느낌이 들어서 좋았어요. 근데 단점이라고 치면 색상의 폭이 좀 좁다는것과 왜 리필만 따로 안파나요..ㅠ 어쩔 수 없이 본품이랑 들어있는걸로 세일할때 다시 사긴 했습니다 . 그리고 양이 좀 금방 쓰는 느낌이 들어요. 그 점들은 좀 아쉽구요 패키지나 쿠션 색상도 미색이라 마음에 들어요 다 떨어지면 또 살겁니다",
    "text5": "쿠션유목민으로 살아왔는데 이거 완전 제 인생 쿠션으로 등극했습니다. 수부지 피부인데 여름에는 기초 신경써서 바르지 않아도 딱 좋은데 겨울에는 좀 땡긴다고 느껴지실 수 있기 때문에 기초를 좀 신경써서 바르셔야 괜찮으실거 같아요. 저는 세미매트 타입을 좋아하는데 이전에 썼던 쿠션은 세미 매트 치고도 많이 매트하다는 느낌을 많이 받았거든요ㅠ 그리고 이거는 기존 쿠션들과 달리 그물망?으로 되어있어서 파데를 쿠션으로 만든듯한 느낌이 들어서 좋았어요. 근데 단점이라고 치면 색상의 폭이 좀 좁다는것과 왜 리필만 따로 안파나요..ㅠ 어쩔 수 없이 본품이랑 들어있는걸로 세일할때 다시 사긴 했습니다 . 그리고 양이 좀 금방 쓰는 느낌이 들어요. 그 점들은 좀 아쉽구요 패키지나 쿠션 색상도 미색이라 마음에 들어요 다 떨어지면 또 살겁니다",
    "text6": "밀착력이 너무 좋아요!!그리고 은은한 스킨케어 광이 나서 너무 좋네요ㅎㅎㅎ제가 쓰는거 보고, 엄마가 마음에 든다고 해서 추가로 더 구매했어요! 에스쁘아는 퍼프맛집인거는 다들 아시죠?ㅋㅋㅋㅋ퍼프도 예술입니다ㅎㅎㅎ한동안 제 인생쿠션이 될것 같아요!",
    "text7": "생로랑쓰다가 매장 테스트해보고 촉촉하고 괜찮아서 구매했습니다.쿠션이든 파데는 테스트는 손이아닌 얼굴에 해보는게 좋을거같아요. 결론은 매우 아쉬운 제품.\n발림성 좋고, 촉촉하지만 뭉침이 심하고 밀착감이 제로인 제품. 사용 후 손에 닿기만해도 지워지고요. 콧볼에 파데끼고 뭉치고 얼굴에 면봉 휴지 조차도 못 대겟어요.\n들뜨고 뭉치고 잘 지워집니더, 커버력도 아쉬워요",
    "text8": "복합성인 저보다는 건성~복합성이신 저희 어머니가 더 잘 쓰셔서 구매한 제품이긴 한데, 사실 촉촉해서 거의 모든 타입에게 잘 맞는 제품이라 생각해요 촉촉한 질감치고 지속력 좋음",
    "text9": "급하게 샀던건데 너무 좋았어요. 앞으로도 잘 사용하겠습니다.",
    "text10": "수부지 피부형이고 원래 매트한 것만 썼는데, 촉촉광도 써보고싶어서 찾다가 발견했어요. 바를때는 커버력이 높진 않았지만 화장실 거울로 전체적으로 봤을때는 피부가 좋아보여서 깜짝 놀랐어요. 적당한 촉촉이라 덧발라도 과하게 번들거리지 않아서 좋아요. 수부지에게 추천합니다!",
    "text11": "지성 분들 이거 꼭 쓰세요 ㅠ 제가 쿠션 잘 모르는데 엄마 쿠션 사 드리려고 매장 가서 추천 받고 그냥 바로 샀거던요 근데 엄마께서 너무너무 만족해 하세요 특히 지속력이 오래간다구요 다크닝 거의 없구요 21호 사셨는데 안색이 달라보인다고 너무 좋아하시네요 ㅎㅎ 얼굴이 평소에 좀 노란 쪽이신 분들은 21호 사셔도 될 것 같아요 전혀 귀신 같지 않고 오히려 딱 좋아요",
    "text12": "되게 쫀쫀하게 피부에 챱! 붙고 항상 쿠션을 살때마다 한통 쓰면 리필은 쓰지도 않고 다른 쿠션을 샀는데 처음으로 리필까지 사용하고 또 구매하는 제품이네요 \n퍼프를 꾹 눌러 사용하면 두껍다고 생각할 수도 있지만 손등이나 쿠션이 조금씩 덜어서 사용하면 그냥 내 피부 완 - 성\n파운데이션으로 나와도 좋을 것 같아용",
    "text13": "손이 자주 가는 쿠션인 것 같아요! 피부 컨디션 많이 안타고 부담없이 바르기 좋아요!! 커버력이 높진 않아요~!",
    "text14": "에스쁘아쿠션 처음 써봅니다.\n21호여서 아이보리골랐는데 처음 발랐을때 에? 바른건가? 싶었어요ㅋㅋ너무 내 피부같이 자연스러운...그건 좋지만 달라진게 없는느낌? 다른 쿠션들보다 더 어두운느낌이에요. 그냥 정말 내추럴쿠션인듯\n\n커버력 없어요(다크써클 안가려짐) \n\n기존썼던쿠션은 뜨고 건조함이있었는데 에스쁘아쿠션은 촉촉하고 쫀쫀해서 좋네요. 수정화장하면서 덧바를때면 살짝 뜨는감은 있어요",
    "text15": "✔️커버력 \n커버력을 기대하고 구매하면 아쉽고, 기대하지 않고 구매하면 꽤 커버력있다고 느낄 수 있는 정도의 커버력\n톤업선크림보다 조금 더 깨끗하게 톤정리가 잘되는 정도\n트러블이나 기미, 점, 코 밑 홍조같은 부분은 당연히 안가려지고 얇은 실핏줄정도는 가려지는 정도로 전체적으로 톤을 정리해주는 느낌\n\n✔️촉촉함\n환절기에 구매해서 사용하기 시작했는데 시간이 얼마 지나지 않아 볼 부분에 속건조가 느껴졌고 날씨가 좀 더 따뜻해진 후에는 속건조를 못느낌\n\n✔️무너짐/수정화장 \n유분이 올라오면서 시간이 지나면 자연스럽게 사라져서 기름종이로 살짝 닦아내고 다시 퍼프로 두드려주면 뭉침없이 수정 가능\n\n✔️다크닝 \n자연스럽게 발리고 자연스럽게 사라지는 제형이라 시간이 지나면서 원래 내 피부색이 드러나는 편인것 같아서 다크닝이 온다고 말하기엔 어렵다\n\n⭐️총평/ 추천 피부타입 \n수분감이 많지않은 내추럴 쿠션\n복합성, 수부지 피부에 추천 \n건조한 피부타입은 겨울, 환절기보다는 여름에 사용",
    "text16": "유분이 많이 올라오는 수부지타입\n\n✔️컬러\n에스쁘아 아이보리 컬러를 좋아해서 꾸준히 쿠션을 사용했었는데 비내추럴은 확실히 더 얇게 올라가다보니 얼굴에 올렸을 때 피부색이 비치면서 자연스럽다\n\n✔️커버력\n톤업쿠션 정도의 커버력이라고 해서 아예 기대를 안했는데 전체적인 톤 정리가 톤업쿠션보다는 훨씬 깨끗하다보니 생각보다 커버력이 있다고 느껴짐\n기미까지는 깨끗하게 못가리지만 실핏줄정도는 가려질 것 같고 볼 홍조나 코 밑 붉은기까지 깨끗하게 가리긴 어렵다 \n\n✔️수분감/ 글로우\n얇게 올라가는 편이고 윤광이 있지만 시간이 약간 지나면 볼쪽에서 당김이 느껴짐 시간이 지난 후 유분도 적당히 올라와서 오히려 복합성에 적합하지 않나싶음",
    "text17": "일본인 올케가 한국만 오면 사가는 물건이에요!\n덕분에 저는 블랙라벨..ㅎㅎㅎ",
    "text18": "일본인인 올케가 한국와서 무조건 사가는 물건입니다. 이번에도 필요한 물건 한가득 사서 갔어요!",
    "text19": "커버력 너무 좋아요. 손으로 톡톡 두드려도 잘 안 묻어 나오고,   바를 때 살짝 촉촉하고 매트한 질감 진짜 쵝오. 건성, 지성 모두가 써도 좋다고 생각될 정도로 너무 좋네요. 본품과 리필을 함께 주는 구성이라서 걱정없이 마음 편하게 사용 가능.",
    "text20": "촉촉하게 잘 발리고, 퍼프가 쫀득쫀득 하고 좋네요.\n봄웜라이트인데 아이보리 색 잘 맞아요 ~",
    "text21": "엄청 촉촉하구 건성한테 좋을것같아요! 근데 커버력은 거의 없어욤… 퍼프가 쫀쫀해서 좋습니닷",
    "text22": "피부에 트러블은 많이 나지 않지만 극건성 피부 보유자로써 항상 쿠션 바르기 전에 스킨 세럼 수분크림 크림 다 발라요 근데 이 제품은 매우 촉촉쓰라서 기초를 이렇게 열심히 발라버리면 피부화장이 밀리더라구요 그래서 이부분 유의하시는게 좋을 것 같구 수정화장 할 때 매우 이뿝니당 매우 촉촉쓰라서 피부는 뽀얗게 톤업되지만 커버력은 고냥구래용 건성분들 매우 추천👊🏻",
    "text23": "며칠 뒤면 스무살이 되는 소중한 동생한테 선물해주었습니다.\n첨엔 선쿠션 사달라더니 에스쁘아랑 여기저기꺼 손에 발라보고는 결국 에스쁘아ㅎㅎ.. 발색도 좋고 흡수력이 굉장히 뛰어나더라구요. 봄웜톤인 동생이 21호를 해도 괜찮을까 했는데 피부착붙ㅎㅎ 자외선차단 지수도 꽤 높더라구요. 리필까지 있어서 꽤 넉넉히 쓸것같아요. 아주 만족합니다",
    "text24": "진짜 인생쿠션 미쳤어요! ❤️ 광이 예쁘게 돌고 픽서 사용하면 지속이 24시간 이랑 지속입니다.. 사실 픽서 안 써도 지속력은 진짜 진짜 좋아요!!! 리필까지 싹싹 아껴서 쓸게요\n\n내 피부타입 : 중건성\n지속력: 5/5\n촉촉함 : 3.5/5\n피부표현 :5/5\n\n꼭 구매하세요 고민 노노!!😘",
    "text25": "여러분 이거 필리밀리 쿠션팡팡퍼프로 한번 발라보세요 진짜 적당히 쫀쫀하게 피부표현 이쁘게 된답니다 에스쁘아 퍼프도 좋긴한데 너무 촉촉해서 쿠션을 바른건지 모르겠어서 원래 이런 쿠션인가 했는데 퍼프 바꿨더니 피부표현 레전드로 바뀜..",
    "text26": "언니한테 선물로 줬어요! 에스쁘아가 아침에 또는 픽싱 쿠션으로 유명하기도 하고 워낙 가성비 좋은 쿠션으로 알려져 있어서 큰 고민 없이 구매했어요. 저도 이전에 다른 버젼으로 사용해본 적 있는데 지속력은 길다고 하지 못해도 발색이나 발림성은 좋은것 같아요! 쿠션 초보자에게도 추천하고 싶어요 :)",
    "text27": "건성이라 써보고 싶기도 하고 메시망을 워낙 좋아해서 구매했어요 색상은 너무 좋아요 제가 좋아하는 베이지아이보리 너무 색상은 예뻐요 근데 커버력이 떨어지네요\n커버가 너무 안되요 발르면 두꺼워져야되는데 두꺼워지지도 않고 이건 피부 잡티없고 중고등학생들이 쓰기 좋고 난 피부관리좀 한다 하는분이 쓰면 딱일거 같아요\n근데 쌓아도 그리 두껍지도 않는쿠션은 첨보네요 신기하게",
    "text28": "저는 19-20호인데용\n아이보리색이 너무 어둡지 않을까 걱정했는데 전혀 아님!\n투명하고 얇게 발려서 호수 자체가 큰 의미없음\n그리고 저는 피부가 솔직히… 좋은편이라 높은 커버력은 가장 후순위고 투명하고 얇게 발리는게 가장 중요한데 저의 기준에 가장가장가장 적합한 쿠션임\n제 인생쿠샨입니다ㅜㅜㅜ 촉촉한데 지속력도 좋아서 아침에 화장해도 새벽까지 피부에서 광남\n넘좋아서 또 쟁임",
    "text29": "대만족해요!! 건성이라 글로우, 촉촉쿠션만 찾아다니다가 에스쁘아 비내추럴 사용했는데 못지않게 촉촉합니다! 속건조 있는 건성인데 비글로우보다 훨씬 마음에 들어요. 커버력도 있고 쿠션이 두껍지 않아서 두 번 바르면 어지간한 홍조, 잡티는 커버됩니다. 지속력도 괜찮아요.",
    "text30": "제 최애 쿠션입니다!!!!\n저는 사실 피부가 좋은 편이라.. 높은 커버력같은 건 필요없고, 오히려 얇고 투명하게 발리며 무겁거나 두껍지 않고 촉촉하고 편안한 쿠션을 좋아하능데요! 이게 딱 저에게 최적화된 쿠션입니당\n커버력 높은 거 찾으시는 분들은 아쉬움이 있을지 몰라도 저에겐 완전 최고의 쿠션이었어용\n그래서 이번 올영세일 때 쟁여ㅛ습니다 :)\n그리고 본인 19-20호인데 딱 제 피부톤과 똑같아서 자연스럽게 약간 톤업되는 정도? 암튼 짱짱굳",
    "text31": "옐로우 베이스 쿠션 찾다가 구매했습니다 색은 백회점 유명 파운데이션 못지않게 정말 예쁘구요 촉촉해요 \n매쉬망 타입이라 쿠션임에도 불구하고 내용물이 얇고 고르게 묻어나옵니다 \n다만 커버력은 좀 약해요 \n지속력은 반나절 정도라고 생각하면 될 것 같습니다",
    "text32": "복합성 피부 타입이고 너무 개기름 같은 반짝임은 취향이 아니라 고민고민 하다 피부표현이 예쁘다고 해서 구입햇는데 정말 피부표현이 이쁘게 표현되요 모공이 큰편인데 많이 부각되 보이진 않아요 건조함은 느껴지지 않앗고 피부에도 촉촉해요 다만 얇게 발랏는데도 나중에 찍힘 자국이 생겨서 별 하나 뺏어요 자주 확인해 줘야 할듯요",
    "text33": "진짜 촉촉한 쿠션..! 개인적으로 촉촉이 쿠션이라고 광고하는 것중에 가장 마음에 들었습니다 커버력은 떨어지기는\n하는데 촉촉한 쿠션중에서는 다크닝도 적고 색이 너무 예뻐서 좋았어요 ㅎㅎ 또 광이 예쁘게 나서 피부가 정말 좋아보여용..",
    "text34": "촉촉이 쿠션 찾던 중에 케이스 디자인도 좋고 후기도 좋길래 구매해보았어요! 에스쁘아 베이스 색 예쁜걸로 원래 유명하고 비벨벳, 비글로우 파데 쿠션 모두 다크닝 없이 지속력 좋았어서 더 믿고 구매했습니다 ㅎㅎ 촉촉 쿠션중에서는 정말 다크닝 없고 색 예뻐서 좋았어요! 메쉬망인데 끝 부분이 잘 안눌리고 앰플이 새어나오는게 마음이 좀 불편쓰.. 수정화장할때에도 뜨거나 밀리지 않아 좋았습니당 재고를 많이 뽑지 않는 것 같아 구매하려는데 품절이 자주 떠서 구매하는데 시간이 좀 걸렸네요 ㅜㅜㅜ 근데 그만큼 기대했는데 마음에 들어용",
    "text35": "한 달 정도 꾸준히 쓰고 있는데 솔직히 풀 메이크업 할 때는 손이 잘 안 가고요. 아침에 출근할 때나 메이크업 가볍게 하는 날에 쓰기 좋은 것 같아요. 출근할 때는 워낙 바빠서 베이스랑 눈썹, 블러셔, 립 정도만 후다닥 하는 편인데 옅은 화장 할 때도 보송한 쿠션을 쓰면 피부가 좀 텁텁해보이고 모공이나 요철이 눈에 더 띄는 느낌이라 비내추럴처럼 자연스럽게 맑고 매끈해보이는 베이스를 쓰는 게 훨씬 좋더라고요. 피부 상태가 좀 안 좋더라도 잘 붙고 수정화장도 나름 깔끔하게 잘 돼서 리필 다 쓰면 재구매 해 볼까봐요 ㅎㅎ",
    "text36": "21~22호 정도 쓰는 건성~복합성 피부예요.\n\n광나는 메이크업이 잘 어울리는 편은 아니기도 하고 모공&요철과 자잘한 기미, 주근깨들이 많아서 매트한 피부 표현을 즐기는 편이에요. 비 벨벳을 살까 하다가 비 내추럴이 은근 입소문을 타길래 한 번 사 봤습니다...\n\n매트 쿠션 쓰던 버릇 때문에 엄청 소량 덜어서 써 봤는데 처음에는 이게 뭐지? 싶었어요. 커버도 아예 안 되고 그냥 톤업크림 얇게 바른 느낌이라 양조절 없이 편하게 툭 찍어서 파바박 바르는 게 훨씬 나았어요. 퍼프 자국도 좀 계속 남긴 하는데 어느 정도 시간이 지나서 피부에 밀착이 되면 괜찮더라고요.\n\n어두운 흉터나 기미, 주근깨가 가려지진 않지만 전체적인 피부톤을 깔끔하게 잡아주고 모공도 은근 잘 가려저서 피부가 괜찮아 보여요 ㅋㅋ 아무리 그래도 너무 번질한 광은 부담스러워서 팔자 쪽이나 코 벽, 눈가에는 파우더 처리를 해 줬어요.\n\n촉촉쿠션 치고는 지속력이 나쁘지 않습니다. 매트쿠션 썼을 때 느껴지는 탑탑한 표현과 끼임 현상이 확연히 덜하고요. 비 글로우 쿠션이 비 내추럴보다 커버력은 좋은데 제 피부에서 들뜨기도 하고 피부가 조이면서 건조해지는 현상 때문에 손이 잘 안 갔거든요. 비 내추럴은 커버력이 좀 떨어지는 대신 오랫동안 바르고 있어도 피부가 편해요. 자연스럽게 사라지는 느낌의 제형이라 수정화장 할 때도 들뜨거나 밀리는 현상 없이 매끄럽게 잘 먹습니다.\n\n하지만... 자연스럽고 촉촉한 스타일의 쿠션이다보니 색조가 좀 진하게 들어가면 좀 어색해 보이는 것 같아요. 익숙함의 문제인 것 같긴 한데 평소에 제가 바닐라코 화이트 쿠션처럼 워낙 커버력 높고 뽀용한 느낌의 쿠션을 써서 그런지 이 쿠션을 써서 풀메를 하면 자꾸 제 잡티나 주근깨에 눈이 가더라고요. ㅠㅠ\n\n결론은.. 강한 커버력보다는 가볍게 피부결이 보정되면서 맑아보이는 베이스를 찾는 건성분들께 추천하고 싶고요. 손기술이 살짝 부족해도 잘 쓸 수 있는 쿠션인 것 같아서 화장 초보에게도 두루두루 추천하고 싶어요!",
    "text37": "일단 너무 좋아요 친구 추천으로 샀는데 엄청 만족스러워요 \n원래는 ㅍㅜㅣ 1.5호 썼었는데 제 얼굴에 핑베가 안 맞는건지 바를 때마다 황토같고 마음에 안 들었는데 이건 딱 제 얼굴에 잘 어우러지고 적당한 상아빛 베이스라서 너무 예뻐요 그리고 뽀송촉촉한 느낌으로 발려서 마음에 들어요 나중에 다 쓰면 재구매할 것 같아요\n피부표현 너무 예쁘고..모공도 꽤 잘 가려져요 맨들맨들 깐달걀 얼굴돼서 엄청 만족스러워요",
    "text38": "1달째 사용하고 있는 제품인데 이름값하네요\n피부에서 광도 나고 파데 사용 후 저 쿠션 사용하면 뭔가 더 깔끔한 피부가 돼서 좋아요\n자극도 없구 촉촉해서 건조한 날씨에 사용하면 좋을거 같습니다\n근데 커버력이 있지는 않아서 커버력 원하시는 분들은 클리오 다른 제품 구매하시는게 나을거 같아요",
    "text39": "평이 좋아서 구매해 봄 커버력 보통 건성엔 괜찮은듯\n무난한 제품",
    "text40": "올리브영 매장에서 추천받아서 산 언니 생일 선물중에 하나예요. 어떤지 물어보지는 못했지만 지성피부인데 건조한 피부라고하니 추천받았습니다! 실제로는 어떤지 모르지 매장에 방문하셔서 테스트한번 해보시는 것을 추천드려용!",
    "text41": "제가 피부에 뭐 잡티나 여드름이나 이런게 많이 없는 피부다 보니까 비내추럴의 커버가 약하다는건 상관없었고 처음 써보는 메쉬형 이였는데 건성인 저한텐 촉촉하니 정말 만족스러웠어요 얘도 담에 기획세트 이런거 내줬으면 ㅜ 항샹 단품만 판거같아서",
    "text42": "촉촉하고 쌩얼같은데 피부를 깨끗하게 해줘요. 출근할때 이것만 써요. 아침에 대충 푹찍어서 빨리빨리 대충 발라도 안뭉치고 안뜨고 잘발려요. 대신 모공은 좀 밀어서 발라줘야 채워지긴 해요. 근데 밀어도 잘 안떠서 좋아요. \n21호 피부인데 아이보리 딱 좋아요. 별로 안밝고 제피부같이 자연스러워요.",
    "text43": "급하게 예전에썻던걸로다시 골라서 비내추럴 삿어요 퍼프쩐득미침",
    "text44": "커버력은 안좋은거 감안하고구매했어요! 색상은 만족하고 건성분들이 쓰시기에 좋을것같습니다!",
    "text45": "엄마 사줬는데 엄마가 좋아해요 😍😍👍🏻 굿굿 짱 짱",
    "text46": "아이보리 구매했어요 촉촉해요 근데 지속력 꽝입니다;; 집에서 하얗게 바르고 출근해서, 사무실 도착 후 거울 보면 얼굴이 까매요ㅋㅋ 그냥 얇게 간단하게 선쿠션 바른다고 생각해야겠어요",
    "text47": "모나지않는 제품이여서 \n몇통째 쓰고있어요 쿠션은..\n이 쿠션은 휘뚜루마뚜루 써도 되는 쿠션이라 좋아요",
    "text48": "건성인데 화장 잘 날아가는 편이라\n비글로우 비벨벳 다 써봤는데요\n벨벳보다 더 벨벳,,,\n태어나서 이렇게 뜨는 쿠션 첨봤구,,,\n지저분해 죽겠구,,,\n리필로 샀는데 이걸 워째",
    "text49": "겨울 내내 잘 쓰던 정샘물이 텁텁하게 느껴져서 구매해 봤는데 너무 좋아요....!!\n헤라쿠션에 비해 커버력이나 지속력 좋습니다!!",
    "text50": "양이 좀 적은 것 같은 느낌이긴 합니다. 근데 써봤던 쿠션 중에 제일 만족해요. 에스쁘아 글로우도 써봤는데 글로우는 너무 물광이라 오히려 개기름 같아보이더라고요 헤라 쿠션도 써봤는데 지금 이 쿠션처럼 맑고 물광느낌은 아니었어요. 코 밑 끼임도 적고 피부표현이 너무 깨끗하고, 맑게됩니다. 커버력이 높은 편은 아니고, 복합성 피부인데 너무 촉촉하지 않아서 좋아요 건성인 부분은 촉촉하게, 지성인 부분은 적당히 촉촉하게 표현됩니다. 티존에 기름이 많은 편이라 거기만 파우더로 조금 잡아줍니다. 사진은 오전에 화장하고, 2시쯤 수정한 후 오후 9시 사진입니다. 기름은 좀 올라왔지만 무너짐은 없었고, 자주끼던 코 밑 부분도 뜨지 않아서 만족했습니다",
    "text51": "에스쁘아 쿠션 애용해서 이번에도 에스쁘아 구매했는데 지성이긴 하지만 광나는 피부를 선호해서 비글로우쿠션을 사용했었는데 너무 기름지고 그래서 이번에 반글로우를 구매했습니다. 복합성인 분들에게는 이게 딱 적당할 것같아요 광이 아예 없진 않은데 과하지 않아서 예쁘게 반짝이는 피부가 됩니다",
    "text52": "커버력이 높은 건 아니지만 그렇다고 안가려지는 것도 아님\n어느정도 피부톤 균일하게 보이게 해줍니당\n스파광,사우나광,예뻐보이는 피부결 너무 좋아요\n물광이 아니고 은은한 속광 올라오는게 넘 맘에 들어서 \n파우더 처리를 못해요 ㅋㅋ\n근데 제발 리필 좀 내주세요.\n다크닝도 심하지 않고 무너짐이 예뻐서 단종되지 않았으면 합니다..",
    "text53": "속건조 극건성에, 기초 탄탄하게 해도 쿠션만 올리면 각질 많이 올라오는 사람인데요... 정말 촉촉해서 깜짝 놀랐어요 막 끈적거리지도 않고 뽀송해요!!! 정 말 뽀 송 합 니 다 \n파우더 살짝 해주면 완벽하게 보들보들해지는... 무겁게 올리는건 싫어하는데 얇게 발라도 나름 ㄱㅊ은게 커버력도 좋은 것 같아요! 😆👍🏻",
    "text54": "건성이고 트러블은 없는 피부라 진짜.. 인생쿠션.. 🥹\n커버력은 별로 없지만 밀착력이랑 지속력도 은근 좋고 무너짐도 예뻐서 피부 더 좋아보이에 만들어주는 쿠션이에요 무엇보다 아무때나 막바르기 너무 편해요 절대 단종시키지 말아주세요 흑흑 \n색상도 딱 예쁜 상아색!!!!!",
    "text55": "엄,,,,리뷰에 건성피부에 잘 맞다고 해서 구매해봤어요~\n사용 후기는 일단 커버력은 톤보정 정도만 되는것 같아요,,,ㅎ보시다시피 다크서클이나 점은 가려지지 않구 홍조나 작은 뾰루지 자국은 거의 가려져요~저는 건성피부라 여름에도 매트쿠션보다 촉촉한 제품을 좋아하는데 사용감이 가벼워서 좋아요!!그리고 수정화장을 한다고 덧발라도 그다지 두꺼워 지지않아요~~화장을 무겁게 하기 싫으신 분들이나 얼굴에 자연스럽게 혈색주고 싶은 분들에게 추천드려요☺️☺️",
    "text56": "유트루님 리뷰영상보고\n첫구매!\n완전대만족만족!!!\n이렇게 인기템이될줄몰랏ㅜㅜ\n재구매하려고 2주넘게 기다리고\n매장을  다섯곳을다닌결과!\n현장구매!\n촉촉함도\n발림성도\n피부표현도\n모공커버도\n붉은끼커버도\n눈밑&다크닝 조금커버가능!\n앞으로계속사용템!",
    "text57": "지성에 각종 문제성 피부라해서 꼭 세미 매트나 완벽한 커버를 하지 않아도\n예쁜 피부 표현을 할 수 있다는 걸 이 제품을 통해 느꼈어요.\n\n이전엔 감추려 할 수록 피부가 파데를 못 먹고 뱉어내는 느낌이였는데..\n이 쿠션은 제 못난 피부랑 아주 잘 섞이네요..! (나중에 올라오는 유분까지도)\n\n모공 끼임도 없고, 다크닝도 거의 없고, 무엇보다 안색과 결이 굉장히 좋아보입니다. 마지막 파우더 처리만 살짝 한다면 지성 타입의 분들에게도 강추입니당",
    "text58": "친구가 쓰던걸 써보고 구매했어요. 건성이라 그동안 촉촉한 버전만 써왔는데 여름에는 이런 세미매트한 제형이 필요하더라구요. 20호정도 되는 겨울브라이트톤인데 항생 느끼지만 에스쁘아는 아이보리가 21호가 아닌 19호 그 이하로 너무밝은톤이고 그다음 쉐이드는 또 너무 어두운23호예요.. 21호다운 적당한밝기의 아이보리를 내주세요..",
    "text59": "건성 친구가 쓰는걸 보고 한번 써봤다가 맘에들어서 세일할때 쟁였어요. 인기 많은 색상이라 온라인은 항상 품절이지만 운좋으면 오프라인 매장에 있네요. 제피부가 일반 21호보다 밝은 톤인데도 생각보다 아주 밝습니다. 에스쁘아는 22호를 내주세요 ... 미디엄톤과 아이보리톤 갭이 너무 커요..",
    "text60": "제가 진짜 올리브영 애용하구 구매한 제품 많아도 귀찮아서 리뷰 절대 안쓰는데.. 처음으로 이 제품 리뷰 써보는 거에여...\n진짜 좋아요!! 밀착력 장난아니고, 발림성도 너무 좋습니다 🥹 전 피부 트러블 없고 건조하지도 않은 축복의 피부지만 솜털이 너무 많아서 웬만한 쿠션은 바르면 피부가 더 안좋아보였거든요!!! 근데 이건 진짜 찰떡! 너무 좋아요!\n(어** 핑크쿠션, 루* 네모난쿠션, 에*** 빨간쿠션 다 끼고 만족못했오용 ㅜ)\n\n그럼데... 진짜 다 좋은데..... 색상 하나만 추가해주세요!!! 너무 노랍니다 ㅠㅠ... 전 19호 정도 핑크베이스 겨쿨인데, 제가 쓰기엔 밝기는 괜찮아도 너무 노랍니다 ㅠㅠ...... 이 말 하려고 리뷰 썼어요 🥹🥹 진짜 너무 좋은 쿠션인데 바르면 원래 제 피부보다 노래져서 쿨톤화장을 하면 톤그로 처럼 보이는게 너무 아쉬워서 그래요 🥲 이 쿠션 대박날 것 같으니 색상 하나만 더 추가해주세요 에스쁘아 ❤️🫶",
    "text61": "피부에 들뜸없이 밀착되고 컬러도 너무 예뻐서 추천하고 싶어요",
    "text62": "악건성중 악건성인데 이거 진짜 정샘물 미스트랑 같이 쓰면 완전 꿀조합",
    "text63": "얇고 자연스럽게 커버가 돼요~ 자연스럽게 커버되면서 매트하지 않은 제품 찾으신다면 추천합니다 ㅎㅎ",
    "text64": "아주 촏촉하고 좋아요 ㅎㅎ 수정 큐션으로 좋을고 같아요 ㅎㅎ",
    "text65": "촉촉하고 지속력 좋은 것 같아요. 그리고 여러겹 쌓아도 뭉치지 않아서 수정화장에 좋은 것 같습니다",
    "text66": "진짜 제 최애 쿠션입니다 악건성인데 진심 너무 좋아요!!!!",
    "text67": "수부지입니다 글로우 표현을 좋아하는편인데 적당하게 윤광도 나고 파우더 마무리해도 부담스럽지않아여 모공커버 잘되요",
    "text68": "촉촉이 쿠션 자연스러워서 회사에 가지고 다니기 좋아여 수정으로 딱좋음",
    "text69": "재구매하며 계속 쓰는 제품입니다 ^^\n커버력도 좋은편이예요 !",
    "text70": "적당한 커버력과 적당한 발림성. 그리고 적당히 화사함. 여분의 퍼프로 돌려서 사용한다면 더 잘 사용할 수 있는 제품.",
    "text71": "여러겹바르면 정말 자연스럽게 올라가는 쿠션이라 커버력은 탁히 기대하시면 안돼요.. 올라갈 때 촉촉하고 가벼운 느낌이라 되게 산뜻하고 좋았어요  겨울되니 촉촉 쿠션이 필요했는데 아주 좋아요!",
    "text72": "너무도앙영엄청 조은느씸이레룔 아마고 \n\n\n\n\n\n\n\n마이마이 쓰세용 너무폭폭하디도 앟고 조아룔",
    "text73": "매트하지 않고 들뜸없이 잘 발리고 커버도 잘 되는거 같아서 좋어요:)",
    "text74": "세번째 구매고 아직까진 계속 재구매 의사 있어요 ^^\n케이스도 예뻐서 더 좋습니당 !",
    "text75": "겨울용 쿠션 찾는 사람들 >에스쁘아 비내추럴< 한 번만 잡숴 봐요",
    "text76": "평소에 화장을 잘 하지 않는데 가볍게 바르기 좋은거 같아서 구매해봤습니다:)",
    "text77": "아주 촉촉하게 잘 발려요\n색상은 생각보다 밝아요\n지속력도 괜찮은 편입니다",
    "text78": "저번 겨울에 쓰고 너무 만족해서. 이번 겨울에 또 샀어요.\n얇고 밀착력이 뛰어나서 저한테 딱이에요\n\n기초 충분히 바르고 쿠션 바로 얹었어요",
    "text79": "피부가 노란편이라 밝은색을 쓰면 둥둥 뜨고 좀 어두운색을 쓰면 황달같아서 커버력 포기하고 자연스럽게 발리는거 찾다가 사용해봤는데 좋았어요 생각보다 피부결 좋아보이고 과하지 않아서 좋아요.",
    "text80": "처음에 케이스불량이라 교환받았는데 그때 그냥 환불할껄 백번후회함ㅜ퍼프누르는 망도 불량인지 다 늘어나서 텐션감1도 없어요ㅜ 기름지고 시간지남 더럽게 무너짐ㅜㅜ한번쓰고 버릴까하다 친구주기로했네요ㅜㅜ",
    "text81": "비내추럴은 비내추럴이다\n체감상 30초만에 베이스 완성>리퀴드 치크까지 찰떡으로 받아먹음",
    "text82": "얇게 발리는 제품이라 맘에 들어요!!!!\n커버력은 거의 없고 톤업되는 정도입니다",
    "text83": "좀 밝게 표현되지만 촉촉하고 자극없어 좋아요 양도 많아요가을 겨울에 사용하면 좋겠어요",
    "text84": "꽤 촉촉하고 톤도 적당히 밝아 좋습니다 ~ 재구매 했어요 ^^",
    "text85": "지속력 되게 마음에 들고 10개 넘게 쓴 것 같아용!!💕🍀",
    "text86": "건성이고 환절기러 전에 잘 쓰던 쿠션인 에스쁘아 비내추럴로 바꿨어요!! 엄청 촉촉하고 마무리는 조금 매트하게\n되는데 건성에게도 뜨지않아 좋습니다! 겨울까지 잘 쓸거같아요!",
    "text87": "제발 제발 쁘아 이거 단종시키지 말아주세요 \n제 인생템 이에요",
    "text88": "전에 구매한 컬러가 너무 밝아서 이번엔 아이보리로 구매했어요 ^^",
    "text89": "촥촥한 피부표현에 굿굿\n피부가 너무 예뻐보여요...\n커버도 촉촉한거치고는 잘되고\n색을 잘뽑은 것 같아요\n자연스러운 피부연출 가능해서 운동갈때 주로 뚜댈기고 갑니당\n수정화장도 그냥 톡톡하면 돼서 좋아요",
    "text90": "이미 10개 넘게 구매한 것 같아요!! 저와 잘 맞는 쿠션 찾아서 너무 행복🥰",
    "text91": "커버력이랑 지속력이 만족스러울 정돈 아닌데, 바를때 발림성이 좋은 느낌입니다!\n좀 쫀득하게 발리는 느낌 좋아하시면 좋을것같아요 근데 퍼프도 쫀득해서 자꾸 열때마다 거울에 붙어있음...ㅎㅋ",
    "text92": "몇개 산지 기억 안 난 정도로 내돈내산으로 사서 쓰는 쿠션입니다",
    "text93": "쿠션 퍼프가너무좋구요\n촉촉하게 발리는데 커버력은 약한듯해요",
    "text94": "내 인생 쿠션이랄까..🫶🏻 제발 꼭 계속 팔아주세요!!",
    "text95": "촉촉하게 발리네요 건성이라 촉촉은 좋은데 찍힘이 너무 잘표시나서 수정을 자주해줘야될거같아요ㅜㅜ",
    "text96": "몇번째 재구매한지 모를 정도로 진짜 많이 쓰고 있는 제품입니다! 계속 팔아주세요",
    "text97": "좋습니다. 다음에 한번더 구입할 예정입니닽 할인한다면 할것입니다",
    "text98": "몇개 쓴 지 모르겠어요! 계속 팔아주세요! 수분감이 아주 촉촉하고 마음에 들어여",
    "text99": "얼굴에 바르면\n자연스러운 광이 나서 좋어요\n얇고 고르게 잘 발려요",
    "text100": "사용하기 좋아요 가격대비 괜찮습니다 추천할께요 ~ 굿굿 \n가격이 저렴하면 좋겠어요",
    "text101": "저는 이미 6개?나 그 이상을 썼고요! 지금도 계속 쓰고 있는 제품이라 계속 팔아줍시오요",
    "text102": "촉촉하고 너무 마음에 들어요 하지만 할인 잘 안 하나 봄 ㅠㅠ 할인 때 꼭 몇개 사두세요..;;",
    "text103": "지복합속건성피부ㅜㅜㅎ\n아이보라컬러 굳!\n스킨케어만잘해도\n들뜸없고  발림성좋고\n부분적으로 다크커버하면\n가볍고 빠르고 휘리릭!",
    "text104": "지성이지만 결이 좋아보여서 계속 사용하고있는데\n왜 이제품은 리필만 따로 판매를 안하는걸까요 ㅜㅜ\n다쓰면 다시 본품을 구매해야되는게 불편하네용....",
    "text105": "전 복합성 입니다.. 건조한데 티존에는 기름끼 장난 아닌..촉촉해서 사용하기 좋고 피부 뽀송해 보여요 근데 커버력은 별루예요.. 시간 지나면 잘 떠여..근데 수정 화장 잘 돼여 추천합니닫",
    "text106": "비내추럴는 리필만 따로 구매할 수 없나봐요?!!!\n본품+리필 재구매 했어요\n촉촉하고 피부결이 좋아보여서 만족해요 ㅎㅎ",
    "text107": "굉장히촉촉하게 발려서 아주더울땐빼고 표현은잘되서  괜찮아요^^",
    "text108": "왕 커버 기대 안 하긴했는데 진짜 아무것도 커버 안되네요ㅜㅜㅋㅋ 그냥 정말 색만 밝혀주는 정도..근데 되게 촉촉해서 좋았어요. 수정도 잘 되고..좀 밀리는 감이 없지 않아 있긴하지만..잘 써보겠습니다..ㅎㅎ",
    "text109": "커버력은 막 높진 않은데 촉촉하고 데일리로 쓰기에 좋은 것 같앙ᆢㄷ",
    "text110": "커버력은 보통인듯 한데 피부표현이 정말 예쁩니다\n왜 이제야 샀지 싶을 정도로 예뻐요\n지성인데 너무너무 잘 쓰고 있습니다\n한번쯤 시도해보기 나쁘지 않은 듯한 쿠션\n진짜 내 피부 같은 느낌 근데 한단계 더 좋아진\n자연스러운거 좋아해서 굉장히 민족합니다",
    "text111": "코쪽만 유분기 있고 나머지는 건조한 복합성인데 글로우 쿠션중에 이게 제일 좋았어요\n커버력은 낮은 편이지만 자연스럽고 작은 잡티는 가려질 정도라 컨실러랑 같이 쓰면 좋고 무엇보다 코쪽 각질 부각이 없고 모공 커버도 잘되는 편이라 너무 좋았어요\n사계절 내내 사용해주고 있고 몇번째 리필도 재구매중입니다\n단종되면 안돼~",
    "text112": "너무 조아효 아무리 많이 발라도 뭉치거나 뜨는게 아주 적어요 피부도 촉촉하답니다 근데 각질제거를 주기적으로 해줘야될것같아유 안그럼 티가 엄청 무지무지하게 난다는점  크크크 단점은 지속력하고 다크닝이 좀 있는것같아요 개인적인 생각으로다가",
    "text113": "사실 처음 화장하는 거라 나름 유튜브 보면서 좀 오랫동안 보고 샀어요... 매장에서 테스트 하려고 해도 너무 눈치 보일 때도 많고 은근 눈치 보게 해서 맘 편히 하기도 애매하더라구요ㅠ 근데 다행히!!! 좋은 제품 만난 거 같아요 지속력은 아쉽지만 그래도 나름 시간이 흘러도 예쁜 느낌이고 너무 좋아요 그냥 앞으로도 이거 살 거 같아요 ~",
    "text114": "에스쁘아 비글로우 잘 쓰다가 여름 되니까 쫌 무거운것 같아서 같은 브랜드 좀 덜 촉촉한거 쓰면 되겠지 싶어서 구매했는데 생각보다 저한테는 별로예요.. 바를땐 톤업되고 괜찬ㄹ은데 진짜 얼마 안지나서 칙칙해보이고.. 화장기도 금방 날아가는 것 같고 여러모로 아쉽습니다 \n쫀득쫀득하고 케이스도 이쁘고 기대했는데 아쉽네요",
    "text115": "나비존은 수부지, 이마, U존은 건중성인데 촉촉하고 좋아요 브러쉬로 파우더 처리하면 지속력도 오래가고 마스크 쓸림도 덜 해서 꼭 해줘요 얇게 발리고 커버력도 꽤 있는 편다크닝 없는 게 최고 쿠션이랑 퍼프 조합은 좋은데 개인적으로 퍼프 윗부분에 부들부들한 촉감이 너무 별로예요 쿠션 열면 거울에 퍼프 붙어있는 것도 살짝 불편하구요 총점 8/10",
    "text116": "리필이 같이 들어있어서 너무 좋아요! 미세하게 나와서 스패츌러 없이 바르기에 좋고 모공이 뜨지 않게 흡수도 잘돼요! 무엇보다 촉촉한 재질이라 겨울철에 사용하기 좋네요~ 모든 쿠션이 그렇지만 한번에 많은 양을 바르면 안됩니다... 살짝 소량씩 쌓으면 예쁘게 피부표현 돼요!",
    "text117": "지속력은 5시간 정도 6-7시간 이상부터는 지워지고 뜨고 난리도 아님 한번 무너지면 이쁘게 안무너지고 더럽게 무너짐 색은 너무 이쁨 아이보린데 상아빛 느낌 근데 커버력은 거의 없음 그래서 난 커버력 높은 파데로 한번 얇게 깔고 그 위에 쿠션씀 그러면 피부 표현이 너무 이쁘더라 제형 자체가 밀착력이 좋아서 쓱쓱 아무렇게나 대충 발라도 잘 발리고 은근 균일하게 발림 근데 퍼프와의 궁합이 좋은 편은 아닌 듯",
    "text118": "부모님이 좋으시데요 <~ !!\n효도할때 또 사드리겟숩니당",
    "text119": "자연스럽고 괜찮네요 쿠션파데는 에스쁘아 애용중입ㄴ대추천해오",
    "text120": "부모님이 사달라하셔서 사두림 !\n명품못지않게 좋다는 말 !!!",
    "text121": "복합성 피부에 멎는것 같아용 커버력이 어느정도 있어서 잡티 가려줘용",
    "text122": "수부지 겨울철에 잘 사용했습니다. 파우더 처리하면 수부지도 충분히 사용할수 있어요. 그대신 커버력은 없으니 자연스럽게 톤정리하는 정도로만 생각하시면 될것 같아요. 평소 에스쁘아 베이스 잘 맞으셨으면 좋아하실것 같네요.",
    "text123": "내츄럴하고 닉값 잘하는제품 . 나름촉촉이이고 색상도 이쁘네요",
    "text124": "스무살 된 동생에게 사줬는데 역시 색조의 기초는 에스쁘아더군요.. 매장에서 직접 발라보고 샀는데 역시.. 말해뭐해",
    "text125": "동생이 구매했는데 색상도 예쁘고 발림성이 좋다고 하네요~!",
    "text126": "에스쁘아 쿠션은 빨간색만 쓰다가 써보는데 좋아요 ! 촉촉해요",
    "text127": "좋다고해서 샀는데 리뉴얼이 된건가요...? 리뉴얼과 다른건지 같은건지 에스뽜는 리뉴얼 텀도 빠르고 복잡한것 같아요",
    "text128": "건성이신 분들 사는거 비추 드려요ㅠㅠ\n피부가 많이 떠서\n다시 다른 제품 사서 사용 중이에요😢",
    "text129": "피부톤에 딱 맞아요 색이 너무 이뻐서 구매했어요!! 촉촉하고 발림성도 좋아요",
    "text130": "악건성이라 커버력은 안좋아도 촉촉하기만 한 쿠션을 원했었는데 호수가 살짝 밝은거같긴하지만 완전 촉촉한거같아요!",
    "text131": "건성인데 조금 피부 뜨는 것 같아요\n다음에는 다른 제품 사용해보려고요~!",
    "text132": "왜 쌩얼 쿠션이라고 하는지 알 것 같더라구요\n결을 살려주는 정도의 적당한 커버력, 광, 지속력까지 ,,!\n복합성 가을 겨울 쿠션으로 추천드립니다 ♥",
    "text133": "막 바르기 좋으니 피부 유분에 너무 약해요 피부 긁힘 자국이 너무 잘 티나기도 하고요",
    "text134": "커버는 거의 되지 않는 쌩얼같은 피부를 연출해주는 쿠션이에요!\n컬러는 너무너무 예쁜데 지속력이 ,,, 좀 별룽 ,,\n저한테는 다크닝이 좀 심하더라구요\n어뮤* 쿠션이랑 결이 비슷한 느낌의 쿠션 !!",
    "text135": "밤타입 쿠션이라 쓰기가 아주 편한건 아니에요 올영보다는 타 판매처에서 사는 게 좀 더 저렴하네용..ㅎ",
    "text136": "매트는 아니긴 한데 엄청 촉촉한 지도 모르겠어요 커버 너무 안 되고 지속력도 너무 짧아요ㅠㅠ 피부 편안한 게 최대 장점인데 쨌든 피부 원래 좋은 분들이 써야 할 것 같아요,,",
    "text137": "지성인사람한테 몇시간뒤 기름둥둥뜨고 난리남 비벨벳쓰던거써야될듯",
    "text138": "매끈하면서 촉촉한 광이 나는데 지속력이 좋은 밀키한 밤\n타입…",
    "text139": "원래 화장을 잘 안하는데 \n더군다나 쿠션은 잘 사용 안하고 써도 수정요으로나 쓸까 했었습니다\n이거는 수정용으로 쓰기엔 좀 아까운거같아요\n촉촉하고 갈라짐이나 뜨는거도 없어서 좋아요\n건성분들이 쓰기에 제일 적합한거같아요",
    "text140": "회사에 있으니 피부가 넘 버석버석해서,, 촉촉하다고 해서 커버력 안 좋을 거 감수하고 산 건데 그렇게 촉촉하진 않아요ㅠ 근데 커버력도 거의 없으니까 애매합니당... 퍼프에 먼지도 너무 많이 붙어서 불편했어요 얇게 발리는 건 좋습니다!",
    "text141": "촉촉하고 편하게 바르기 좋아요. 수부지에겐 여름보다는 겨울에 더 잘 쓸 수 있을 것 같네요",
    "text142": "촉촉해서좋아요 ㅎㅎ 비글로우보단 덜하지만 그레도 에스쁘아는 믿고 써요",
    "text143": "스며들듯이 피부에 올라가고 맑고 투명한 느낌이 들어요\n커버력은 낮지만 정말 자연스러움",
    "text144": "지성 친구한테 추천해주고 제가 선물까지 해줬어요\n잘 쓰는 것 같아요",
    "text145": "진짜 편하게 막 바르면 피부 좋은 생얼처럼 보여서 집에서 쓰는 거랑 회사 챙겨가는거 두개 놓고 얘만 씁니다",
    "text146": "쿠션 유목민이었지만 드디어 여기 쿠션으로 정착했어요. 색상이 너무 예쁨.",
    "text147": "친구가 쿠션 추천해달라고 해서 사서 선물해줬는데 잘 쓰고 다니네요",
    "text148": "밝은 21호 피부. 더 밝은 색상은 품절이었어서 아이보리 색상을 샀는데 화사한 느낌은 없어요. 대신 자연스러운 커버력에, 건성인데도 건조함이나 들뜸이 없어서 데일리로 쓰기 좋아요",
    "text149": "메쉬망에 즐어있고 바르면 쫀쫀한 느낌이 나요\n수분감 보다는 매트하게 마무리돼요",
    "text150": "촉촉한 제형이고 커버가 하나도 안된다 싶은데 바르고 나면 또 자연스럽게 결정리는 되있어요 자연스럽게 윤기도 나고 건조해지지도 않아서 자주 손이 갑니다",
    "text151": "나쁘지 않아요! 테스트해보시고 세일할때 하나 구매해보셔도 좋을 것 같아요",
    "text152": "복합성에게 추천 지성한텐 너무매트합니다 ㅠㅠ 커버는 없는편인데 매트가지해서 굳이?? 이겅써야하나 싶어요",
    "text153": "진짜 딱 내츄럴하게 좋아보이는 생얼쿠션같아요! 원래 피부 좋아보이게 만들어용",
    "text154": "쿠션 유목민이지만 이걸로 정착했네요 컬러, 촉촉, 밀착 다 좋아요 저한텐 잘맞앗습니다 저는 중성",
    "text155": "쿠션 바르고 머리카락 달라붙는거 싫어하는데\n이 제품은 안그래서 좋아요",
    "text156": "벌써 n개째 구매중입니다 에스쁘아 특유의 화사한 발색력이 특히 마음에 들고 적당히 촉촉해서 좋아요 마무리로 파우더 한번 더 발라주면 지속 오래돼요",
    "text157": "지성인줄 알고 벨벳 사서 쓰는데 너무 심하게 뜨고 건조해서 비내추럴로 구매했어요. 커버력이 확실히 떨어지지만, 퍼프로 열심히 두들겨주고나면 피부가 깨끗해보이더라고요",
    "text158": "우와 이 제품 진짜 인기 많네요ㅠㅠ...\n품절이어서 계속 보다가\n오늘드림에 하나 남은거 뜨길래\n바로 구매했어요\n흐어 바로 받아봐서 너무 기쁩니다",
    "text159": "건성이 여름에쓰김 괜찮을거같긴해요 매트합니다 ㅠㅠ 하나도안촉촉함....",
    "text160": "색도 예쁘고 촉촉한데, 제품 상세설명에 써있듯이 커버력이 좋지는 않아서, 용도에 맞게 사용하면 좋을것같아요.",
    "text161": "제품의 특성상 색은 참 예쁘지만, 잡티커버는 안됩니다. 가볍고 촉촉하게 서용할수있어 좋아요.",
    "text162": "커버력 솔직히 1도 없어요. 그냥 살짝만 가려주는 정도... 커버력 기대하시면 안되고 자연스러운거 좋아하시면 괜찮을 거 같아요",
    "text163": "비벨벳 쓰다가 건조한 것 같아서 촉촉 쿠션으로 골랐어요. 커버력은 거의 없지만 촉촉해서 마음에 들어요",
    "text164": "진짜 내츄럴하게 피부가 좋아보이게 만들어줘요! 얇고 가벼워서 매일 쓰고 있어용",
    "text165": "벌써 여러통 쓰고 있는 제품이예요 에스쁘아 특유의 화사한 색상이 제일 마음에 들고 촉촉한데 지속력이나 무너짐이 나쁘지 않아요 근데 촉촉한 제품치고 발림성이 썩 좋진 않아요",
    "text166": "커버력은 거의 없고 촉촉해서 편하게 쓰고 있습니다 긁힘이 좀 심해요",
    "text167": "지인 픽으로 선물용으로 구매했어요\n아직 불만후기는 오지 않았습니다",
    "text168": "선물로 사다 준 에스쁘아 쿠션 -\n친구가 만족스러워했어요 !",
    "text169": "매트함.. 쌓을수록 매트함.. 근데 이상한 게 막 발랐을 때보다 무너진 피부표현이 더 예쁨. 얇게 발려서 그런 거 같음. 생각보다 더 화장한 티가 나서 퓌글래스 잘썼던 사람한테는 살짝 아쉬움.",
    "text170": "커버력이 높거나 두껍게 발리는 애들을 바르면 너무 부자연스러운데 이건 컬러나 사용감이나 진짜 자연스러워서 좋아요! 피부 좋아보여요",
    "text171": "기초 탄탄하게 했는데도 생각보다 촉촉하지 않아요 밀착력도 떨어져서 잘 긁히고 위에 덧바르려 하면 화장이 잘 안 먹고 떠요",
    "text172": "선물용으로 구매했어요\n잘 맞기를요\n배송 빠르고 좋습니다.",
    "text173": "주변에 선물 주려고 또 샀어요! 구성도 좋고 에스쁘아 쿠션이라 믿고 쓸 수 있을 듯 ㅎㅎ",
    "text174": "젤리 쿠션인데 은근 커버력이 있어요. 그래서 가볍게 쌩얼화장 하려고 샀다가 각잡은 화장 하게 됨 ㅜ ㅋㅋㅋ",
    "text175": "좋다해서 샀는데 더운 여름날에는 잘 녹는 거 같아요. 여름엔 비추  ㅜㅜㅜ",
    "text176": "어느정도 홍조랑 뾰루지를 커버해주는 제품을 좋아하는데 내가 원하는 쪽이랑은 안 맞는 느낌",
    "text177": "밀착력이 대박입니다..!!!나 화장했어 정도로 두껍게 발리지않거 얇게발려서 커버력이 많이 필요하신 분들은 비추드려요!\n약간의 톤보정과 어느정도 홍조는 커버가되기때문에 전 이거 다쓰면 다시 재구매할 의향 100%입니다!!",
    "text178": "솔직히 이거만큼 피부 투명하고 예쁘게 표현되는 쿠션 없어요",
    "text179": "색상 매우 예쁨 제형 컨트롤도 편한 축에 속함\n중복합성 기준 오후쯤에 기름 올라오기 시작함\n저녁 즈음 되면 코 부분이 조금 들뜸\n평소에 눈썹, 입술 정도만 하고 다니는 나에게는 매우 만족할만한 쿠션이었으나,,,\n이거 쓰면 저녁즈음 얼굴이 가렵더니 얼굴에 작고 아픈 여드름이 드문드문 나기 시작함; 삼일 정도 쓰다가 사용 멈춘 상태 쿠션 쓰고 뒤집어진건 정말 처음임",
    "text180": "두번째 구매입니다!! (전에 다른사이트에서 구매해서 재구매로 안 떠요ㅜㅜ) 메쉬랑이라서 진짜 곱고 얇게 발리고 광이 넘예,, 피부 상태랑 상관없이 예뻐요..",
    "text181": "요즘 계절에 쓰기는 조금 건조 하네요 다크닝도 좀 있구 피부표현은 나쁘지 않아요",
    "text182": "겨울이라 건조해서 그런지 상세페이지 설명처럼 광나는 표현은 안나고 그냥 세미매트에서 촉촉 사이…?로 마무리 돼요 그래듀 바르는 동안 촉촉하게 완전 휘뚜루마뚜루 잘 발려서 만족함니다. 웨메 21호 쓰는데 이건 20호가 딱맞거라고요!",
    "text183": "이거 정말 자연스럽기 그지 없네요 어느 정도냐면 화장한 티가 안나요 ㅋㅋ 하지만 정돈된느낌...",
    "text184": "무난하게 사용하기 좋다해서 구매했어요 제가 땀이 많은데 그럴땐 좀 뜨네요ㅠㅠ 어쩔 수 없지만.....",
    "text185": "내가 건성인데\n나한테는 그래도 촉촉했고 삭이 좀 노란삭계열이여서 내 살색과도 더 잘맞고 엄청 얇게 발려서 피부좋은 나한테는 엄청 괜찮은 제품이였다",
    "text186": "너무 촉촉하고 고커버까지는 아니지만 어느정도잇어서 출퇴근 용으로 제격! 오늘 또 사려구용",
    "text187": "유투브 하루종일 돌려보면서 겨울 건성에 딱 좋은 쿠션 찾느라 힘들었지만 결과는 대만족이었어요\n건조한 겨울날씨에 너무 잘 사용했어용\n에스쁘아는 항상 사랑이예요",
    "text188": "일단 추천받아서 구매했습니다 발색은 딱 마음에 드는데 지속력은 더 써보면 알거같아요!",
    "text189": "발색력도 좋고 늘 사던거에요 데일리로 쓰기 좋습니당 굳굳 추천해요",
    "text190": "건성에 좋은 촉촉하고 발림성 좋은 쿠션 찾으려고 유투브 수십개 찾아보고 픽힌 쿠션이 바로 에스쁘아!\n실제로 촉촉해서 건성에 좋아요\n발림성도 당연히 좋고 커버도 중간이상이구요\n컬러도 마음에 들어용",
    "text191": "최고. 톤 정리도 되고 커버는 그렇게 잘 되지는 않는데 다 좋아요",
    "text192": "저랑 너무 잘맞아요 정말 찐후기 입니다 ㅎㅎㅎ 괜히 대란템이 아니네요!! 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text193": "개선된게 느껴집니다 에스쁘아 제품은 언제나 옳습니다 다음번에도 재구매할 것 같습니다. 가격도 합리적입니다.",
    "text194": "색깔이 예쁘고 촉촉합니다. 이게 수분감 넘치는 촉촉보다는 유분기쪽에 가까운듯해 피부가 차오른다? 류의 그런 느낌은 덜하지만 적당한 광이나요. 평소에 화장을 가볍에 하고 다니거나 커버보단 피부결에 신경을 쓴다면 추천하는 상품입니다. 수정용으로도 좋구요.",
    "text195": "자연스럽게 하고 다니기에 괜찮은 제품이에요\n커버력은 그래도 붉은기 없애주고 해서 좋고 수분감도 있어서 좋아요(참고로 저는 지성 피부인데 파데하고 쿠션 써도 괜찮더라구요)",
    "text196": "에스쁘아 비글로우 팩트랑 고민하다가 이걸로 구입했어요. 수부지에 잘 들뜨는 편이고 기미, 주근깨, 트러블 흔적, 큰 모공을 가진 피부입니다. 그럼에도 커버력에 크게 신경쓰지 않는 옅은 화장을 좋아해요.\n처음 발랐을 때는 커버가 너무 약하길래 잘못 샀구나 싶었는데, 전보다 조금 많은 양을 톡톡 두들기니까 괜찮더라고요. 물론 컨실러 필요한 부위가 있지만 무겁지 않고 피부 표현이 예뻐서 좋았습니다. 비 글로우 파운데이션도 있는데 그것보다는 제형이 좀 쫀득쫀득한 느낌이에요. 퍼프 때문인지는 모르겠지만... 아 저한테는 마스크 묻어남이 꽤 있었어요.\n평소 21n을 사용하고, c는 제품에 따라 너무 밝게 나온 건 좀 떠 보이는 피부 톤인데 화사한 느낌으로 잘 맞네요. 엄청 촉촉한 제형은 아니지만 수정용으로도 무난해서 잘 사용할 것 같습니다.",
    "text197": "Gaudodpfkgmvmzlspkfngmvlgptogi",
    "text198": "좋음 약간 망이 쫀쫀함 하하하 좋은것 같음 구매 드가자 ㄱㄱㄱ",
    "text199": "지성이라 기름 좔좔 나오는데 중간에 파우더 처리해주면 괜찮아져요 막 발라도 안떠서 좋은듯 쓰껄",
    "text200": "쎄일때 안 사서 조금 아쉬운감 있지만 좋았어요 무난하게 데일리로 쓰기 좋은 느낌"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[NEW] 에스쁘아 비내추럴 쿠션 본품 (+리필 증정)",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "[기존][본품+리필] 23호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "한번 썼다가 날려먹어 다시 쓰는 한달리뷰...\n\n일반 리뷰에서 좋아요를 많이 받아\n기쁜마음으로 돌아온 한달리뷰!!❣️\n\n한달간 넘게 사용해본 후기를\n솔직하게 담아볼게요\n\n1. 자연스러운 컬러와 연출\n저는 평소 피부가 어두워\n잘 맞는 쿠션을 찾기가 은근히 어려운데요!\n이 제품이 어둡게 뽑혔다 이런말이 아니라\n비교적 커버력이 낮다보니 피부 컬러 표현이\n기존 제 피부색이 비쳐서 자연스럽게 나오는 편이었어요.\n\n또한 이름부터 내추럴인 만큼\n한듯 안한듯 자연스럽게 피부를 정돈해주고 싶다!\n커버력 있는 풀메이크업이 부담스럽다!\n하시는 분들께 강력 추천드려요\n\n2. 지속력⬇️\n확실히 촉촉하고 내추럴한 연출이 되는 쿠션이라\n외부 자극에 잘 지워지는 편이더라구요.\n단점이긴 하나 제형 특성상 어쩔 수 없으니\n파우더와 함께 이용하거나 그냥 자주 들고다니며 덧바르는 중입니다...\n\n3. 여름 유분감 - 파우더와 궁합\n이전에도 잘 맞는 파우더를 찾아오겠다 말씀드린바 있는데요..✨\n기본적으로 어떠한 파우더를 쓰던 궁합이 적당히 잘 맞았어요!\n저는 바닐라코 or 이니스프리 제품과 같이 사용중이에요.\n\n요약:\n지속력⬇️, 자연스러운 연출👍🏻\n여름철 파우더와 사용하면 예쁜 피부표현 가능",
    "text2": "왜 구매?\n저는 몇년전부터 에스쁘아 쿠션이 잘 맞다고 느껴왔기 때문에 기본적으로 에스쁘아쿠션에 대해 긍정적이었어요.\n그런데 이번 비글쿠는 패키지가 너무예뻐서✨ 한번 더 관심이 갔고, 매장에서 테스트 해보니 제품력도 좋아서 사용해보게됐어요.\n\n제품력?\n일단 다른 글로우 쿠션들과 비교해봤을때 가장 쫀쫀💧 하고 밀착력⭐️있었어요. 물처럼 미끄러지는게 아니라 약간은 매트타입 파데처럼 춉!! 하고 밀착돼고, 다른 브랜드보다 덜 글로우한 느낌이었어요.\n그러나 글로시한 느낌이 아예없는것은 아니어서 이제품을 선택했어요.\n\n패키지?\n전 패키지가 구매에 큰 영향을 주었기에 이부분을 빼놓을수 없는데요!!👊🏻 글로우한 마무리감, 적당한 커버력과 투명감 제품 색깔까지 전부 패키지에 녹아든 것 같아서,\n그런데 또 그와중에 세련되고 예뻐서!!! 또 전체적인 에스쁘아 쿠션들 디자인과 합을 맞춰서..!!!\n너무 디자인이 잘되었다고 생각했어요.\n\n그래서 제 총평\n더워지는 4월에 사기엔 적절치 못하지만(글로시해서)\n패키지나 제품력은 아직 흠잡을 부분을 찾지 못함!!\n\n한달 리뷰로 다시 찾아뵐게요.\n도움 되셨다면 따봉 한번만 부탁드립니다 :)",
    "text3": "그냥 대충 쓰레기 입고 나가기 좋고 지성이 쓰기 좋은 글로우 쿠션",
    "text4": "처음으로 밤타입의 쿠션을 써봤어요! 저는 밤타입이여서 얼굴에 너무 꾸덕하게 올라갈까봐 걱정을 하였는데 진짜 촉촉하게 올라가서 좋았어요! 그리고 밤타입이여서 다른 스펀지형처럼 다쓸때까지 꽉꽉 눌러쓸 필요가 없다는 게 장점..? , 근데 다크닝이 좀 있는거 같아요ㅜㅜ 근데 심한 다크닝은 아닌거 같아요. 이 쿠션이 저랑 좀 맞다고 느낀게 장시간 사용해도 무너짐이 예쁜거 같아요, 근데 피부는 이쁘게 해주는 거 같은데 커버는 잘 안된다는 점 ㅜㅜ \n그래도 컨실러 사용해 주면 좋아용ㅇ",
    "text5": "쿠션을 계속 스펀지형을 쓰다가 매쉬망을 써보고 싶어서 구매했소,, 항상 욕심부려서 내 피부색보다 더 밝은 색을 샀는데 이번에 욕심 내려놓고 젤 어두운 색 사니 하하 역시 내 색을 찾아서 일단 기분 좋음!! 거기다 리필까지 준다니!! 기분이 안 좋을리가 업ㅇㅅ잖앋!! \n제가 매쉬망을 첨 써보는데요 일단 스펀지와 다르게 매쉬망을 쓸어주면 액이 묻어나오는게 좋았어요. 왜냐하면 스펀지형은 다 써가면 깊게 눌러야 하는데 매쉬가 그걸 덜어줘서..? 쨋든 좋아요 제품ㄷ도 약간 촉촉한 느낌이여서 건성인 저에겐 좋았어요. 근데 음 커버는 좀 아쉽다..? ㅎㅎ\n근데 다크닝이 좀 있는 편? 같아요ㅜㅜ 건성이여서 기초를 열심히 하고 바르는데 그 과정을 하고 바르면 잘 발리는것 같아요. 그리고 저한테ㅔ 진짜 색이 잘 어울려서 데일리로 쓰기에 너무 좋아영",
    "text6": "지성피부라 그런지 바르고 나면 유분이 좀 느껴지고 지속력이 좀 그래요 손으로 살짝 끍혀도 자국이 남고 \n피부가 답답함이 느껴져서 잘 안쓰게되는고 같습니댱",
    "text7": "일단 촉촉해요! 건성 피부한텐 괜찮을거같습니다 광도 이쁘게 올라오고 지성인 저에겐 조금 유분이 심한느낌이라 가끔 사용중이예요\n퍼프는 밀착력이 부족한 느낌이라 다른 퍼프로 사용하면 더 좋은거같아요!",
    "text8": "수정용으로 매트하게 마무리 될 제품을 구매했어요 오후에 주로 사용해요",
    "text9": "수정용으로 세미 매트용으로 매장에서 적극 추천하셔서 구매했어요.",
    "text10": "엄마한테 선물로 사 드렸는데 즉당히 만족하시는 것 같아여 어떻냐고 물어보니까 다 좋은데 쿠션이 자꾸 분리? 된다고 그러시더라구여,, 고거만 좀 짜즌나신대여",
    "text11": "매장가서 직접 테스트 하고 구입했는데\n색상도 피부톤이랑 맞게 자연스럽고 발랐을때 건조하기 않고 촉촉해요 피부가 예민해서 잘못하면 트러블이 잘 생기는데ㅜ이 쿠션은 그런게 없어서 좋아요",
    "text12": "커버력은 많이 부족해요. 그래도 전체적인 피부는 좋아보여요.",
    "text13": "커버력이 거의 없지만 자연스러워요. 촉촉하다고 해서 구매했는데 잘 모르겠어요.",
    "text14": "아~주 촉촉\n그냥 썬크림 바르는 느낌이에오..\n화장헌티 별로 안나구요.. 커버략 안좋구염..\n그냥 출근할때만 쓰고있어요 가므볍게 메이크업 하고싶을때 쓰면 좋을 것 같아요 ! 촉촉~합미당\n아차차 추가로 저 23호인데 요제품 밝아여..많이..",
    "text15": "밀착력 피부표현력 무너짐 갑..\n여타 메쉬망 쿠션보다 월등히 사용감 좋아요\n이거 쓰다 커버력 높은 거 쓰면 너무 두꺼운 기분..\n\n전 지성이고 트러블도 나는 피부인데\n다 가리고 싶은 욕심 좀 내려놓으면\n결이 예뻐보이는 자연스러운 피부표현 완성..\n두껍지 않아서 크게 무너질 것도 없어요\n\n커버력 낮아서 호불호 갈릴 쿠션인 거 알지만\n이 정도면 절대 낮은 편 아니고\n표현력이 대박이에오..\n촵촵 몇 번 듀드리면 화장 끝\n\n단종 안 됩니다 ㅠ",
    "text16": "사실 수부지에 모공도 두드러지고 요철도있는편이지만 너무 커버력에집중되서 표현력이 무거운 팩트는 안좋아하는데요  요거는 가볍게 피부를 정리해주는듯한 사용감이라 만족햇어요\n항상 제일 밝은 호수를 사용햇는데 나이가 들어가면서 ㅋ 얼굴이 너무 하얗게 둥둥뜨는듯한 느낌이들고 나 화장햇다가아닌 자연스러운 느낌을 주고싶어서 베이지컬러로 선택했는데  잘선택한것같아요  어느정도 커버력이 있는데 색이 자연스럽게  얼굴색이랑 조화가되고 촉촉해서 피부표현이 정말 예쁩니다",
    "text17": "볼쪽 건성 이마 지성인 복합성인데 리필까지 다 쓴 쿠션은 처음입니다. 살짝 까만편인데 이 쿠션 쓰고 립 발랐을때 화사해보이는 정도가 딱 좋아서 데일리로 매일 사용했습니다. 수정화장 1도 안하는 인간인데 아침부터 저녁까지 다크닝이 거의 없다고 느꼈고 얼굴에 기름도 많이 안나와서 좋았습니다! 대신 커버력이 아예없진않지만 좋은 편은 아닙니다. 얼굴에 잡티가 조금 있는 편인데 완벽하게 가려지진 않아서 잡티가 많으신 분들은 컨실러를 따로 사용해야 할 것 같습니다. 이것보다 더 완벽한 쿠션을 찾을 때까진 에스쁘아 계속 사용할 것 같습니다 :)",
    "text18": "되게 쫀쫀한 느낌으로 커버력도 괜찮고 지속력도 좋았어요. 퍼프랑 궁합이 되게 좋아서 피부표현이 짱임!!!\n친구말로는 광이나는데 자연스러운 윤광이라서 예뻐보인다고 ㅋㅋㅋ\n근데 저만 좀 밝게 느끼나요.... 23호이신분이 23호 쓰셔도 화사한 느낌일것 같은데",
    "text19": "24호로 추정되는 가을웜 건성임\n사람에 따라서는 화사하다고 느낄 수 있겠지만 일단 23호 이상은 좀 밝은것 같음.. (저는 25호랑 섞어써요)\n근데 발림성이.. 퍼프가 좋은건가?(퍼프가 디게 쫀쫀하긴함)\n되게 촉촉한 느낌이 드는데 피부에 쫘압 밀착되는 느낌??\n결혼식 참석할때 이거 썼는데 10년지기 친구가 2번째로 피부좋아보인다고함 ㅠㅠㅋㅋㅋ개인적으로 커버력 중 / 지속력 중상 인것 같아요",
    "text20": "23호 피부라 가장 어두운 베이지(23) 샀는데요, 색깔이 예상보다 더 밝게 나온 것 같아서 조금 당황했어요! 바른 곳과 안 바른 곳에 차이가 좀 나고, 이마에 올렸을 때 특히 하얗게 뜨는 느낌이에요ㅠㅠ 하지만 모공 커버도 괜찮은 것 같고 크게 답답하진 않아 만족합니다. 다크닝도 잘 없구요. 무난템인 듯해요",
    "text21": "촉촉한 쿠션을 찾아다녔다가 찾은 쿠션인데 촉촉한 쿠션을 찾는다? 걍 이거 말하는거임;; 진ㄴ짜 완전 촉촉하고 커버력이 엄청 좋은편이 아니다보니 자연스럽게 화장이 되니까 너무 조아요 . . . ❤︎ 진짜 촉촉한 쿠션 사고싶으면 무조건 사세요!!",
    "text22": "진짜 너무 너무 너무ㅜㅜㅜ좋아요\n쿠션 유목민이라 안써본 쿠션이 없을정도로 여러개 써봤는데 드디어 이거로 정착할것같아요 !!!!\n메이크업 안한것처럼 자연스러운 사용감 원했는데 제 니즈에 딱 들어맞는 쿠션이에요!! 바를땐 엄청 촉촉하고 시간 지나도 광이 반질반질 나는데 끈적임은 없어서 머리카락도 안달라붙고 최고에요!!\n평생 단종시키지 말아주세요",
    "text23": "22호/ 수부지 / 노란쿨톤\n\n타사 제품보다 밝게 나왔다해서 23호 택했어요\n얼굴만 동동 떠보이는걸 싫어하는데 이건 자연스러워서좋네요\n커버력은 떨어지지만 어느정도 예상한거고 요철이 많진않아 컨실러 쓰면 원래 피부 좋은 것 처럼보여서 만족스럽습니다",
    "text24": "하진짜 걍 개미침 ㄹㅇ 학교 교칙이 빡세서 화장할때 자연스러운것만 찾는데 이게 가장 자연스러워요 맨날 쓰는데 어느정도 붉은끼나 여드름 자국 같은것도 잘 가려지고 다크닝도 적고 개맛도리 촉촉해서 속당김도 거의 없고 수정화장도 쉽게 잘됌! 단점은 색상이 좀 적은거 정도?ᩚ?ᩚ 피부 톤이 은근 어두워서 좀만 더 어두운거 나오면 조을듯!",
    "text25": "그냥 무난무난하게 대충 바르고 나가기 좋은 쿠션이에요! 커버력 없다는 리뷰가 많아서 걱정했는데 생각보다 커버력도 꽤 있고 제가 코옆 붉은끼가 심한데도 불구하고 잘 가려지더라구용 요철부각이 조금 있기는 한데 모공이 진짜 이쁘게 커버되요! 근데 체감상(?ᩚ)제가 다크닝이 잘 올라오지 않는 얼굴임에도 다크닝이 꽤 일찍 생기더라구요 그래서 수정화장을 좀 자주자주 해줘야 할것 같아요 진짜 딱 학교 교칙이 빡세서 화장하기 힘드신 분들한테 내추럴 쿠션으로 추천드리기 좋을것 가타요",
    "text26": "비글로우 뉴클래스쓰다가\n 비내추럴이 광도 더올라오고 자차지수도 높길래 사봣는데\n괜히삼..ㅠㅠ\n뉴클과다르게 마스크찍힘 쓸림 심하고\n뭉치듯이 쓸려버림;;;\n첨바를땐 촉촉한데 시간지나면 코옆 각질부각도 생김\n그냥뉴클계속 쓸게여...\n------\n리뷰수정합니다\n\n초반에 윗글처럼 그랬던건\n제피부상태가 안좋았거나 스킨케어 문제였던거같아요\n현재는 뉴클보다 아주 잘쓰고있고\n뉴클 23호와 이제품 베이지랑 색상 비슷하니 참고하세요~\n에스쁘아 쿠션중 가장 커버력 없다고 나와있지만\n이제품은 많이바르고 두드릴수록 \n커버력이 쌓이는 스탈입니다\n데일리로 아주 잘쓰고있어요",
    "text27": "매쉬망쿠션이라서 양조절이 쉬운게 큰 장점이에요! 그리고 스킨케어를 많이 타지 않는 것 같아요. 수정해도 두꺼워지는 느낌이 없고 다크닝도 심하지 않아요! 오히려 다크닝이 오면 피부톤에 딱 어우러져서 피부 표현이 더 예뻐보였어용. 처음 딱 바르고 나면 반질반질 예쁜 광이나서 애용하는 쿠션입니다",
    "text28": "기초 탄탄하게 해주면 잘 뜨지 않아요 다만 커버력은 거의 아예 없다고 생각하시고 구매하셔야 실망이 없으실 것 같아요 톤이 저랑 맞음에도 불구하고 칙칙한 감이 있고, 무엇보다 일주일 정도 사용하고 나니 볼이 트러블로 뒤덮였어요..ㅜㅜ 처음엔 기분탓이겠거니 하고 넘겼는데, 저랑 안 맞는 성분이 있었는지 생전 볼에 나지 않던 좁쌀이 주변사람들까지 눈치챌 정도로 심해져가더라구요 후기를 보니 저와 같은 분들도 계셔서 왜 구매했는지 너무 후회스럽고 피부를 원래대로 돌릴 수 있는지 걱정되네요..",
    "text29": "발색이 아쉬웠던건 색상이 두개밖에 없어서 체크했지만 광나고 촉촉한 피부 표현은 진짜 짱인 거 같아요!!\n요즘 마스크 때문에 턱에 색소 침착이 장난 아닌데 적당하게 커버해줘서 엄청 신경쓰이면 컨실러 사용하면 될거 같더라구요.\n마스크 묻어 남이야 쓸리면 당연히 있구요 자연스럽게 쿠션이 지워집니다! 여름빼곤 다 사용 가능할 거 같아요",
    "text30": "완전 촉촉하다고 말하기는 애매하고 약간의 세미 매트한 정도임 그리고 화장했다! 이 느낌 보다는 피부 톤을 한 톤 정리해주는 느낌\n엄청난 커버력이나 지속력을 기대할거면 다른 제품을 찾는게 나을듯 난 커버력보다는 휘뚜루마뚜루 써도 많이 안 뜨는 제품을 찾다가 고른거라 만족합니다",
    "text31": "쿠션에 균일하게 묻어나는게 가장 큰 장점이에요\n매트 촉촉 중간 느낌이고요\n커버력은 레이어드로 2겹 바르면 좀 괜찮아요\n저는 복합성 피부인데 잘 맞아요\n겨울빼고 봄여름가을에 쓰지 않을것같아여",
    "text32": "새로 나오는 쿠션 써보려고 구매해봐도 다시 에스쁘아로 돌아오게 되네요...!! 한 달 사용해봤는데 23호에게 적당하게 밝아지면서 좋아요! 역시 에스쁘아 ♡",
    "text33": "다른 브랜드 쿠션 사용해보려고 해서 써보면 바로 다시 에스쁘아로 돌아오게 되더라고요. 지속력도 좋고 컬러도 누런끼가 없어서 예쁘게 밝아진달까? 아무튼 에스쁘아 최고입니당!!!",
    "text34": "에스쁘아 톤업선쿠션 함번 해주고 이거를 하는데 원래피부 21-22호 인데 23호쓰니까 자연스럽게 살짝쿵 톤업돼요 이거보다 밝은거쓰면 이상할듯합니다 이게짱 촉촉?하고 일단 광이나요 피부 좋아보임 커버력도 생각안하고산거치고 좋음👍🏿👍🏿 케이스도 임버요 -에스쁘아쿠션러버-",
    "text35": "중학생 딸이 친구들이랑 주말에 테스트해보고\n사진찍어서 보내줬어요\n이거 자기한테 맞다고 딱이라고\n그래서 직접 올리브영 들려서 사고\n엄마가 사서 방에 두었다고 카톡했더니 \n사랑한다고 하네요\n인생 뭐 별거 있나요\n이런맛에 사는거지 ㅎㅎㅎ\n우리 아이는 까만피부여서 23호 샀구요\n아이말로는 촉촉해서 사고 싶다고 했어요",
    "text36": "화사하고 싶을땐 21호, 평소엔 22호 쓰는데 에스쁘아는 밝게 나와서 항상 23호 사요. 전혀 어둡지 않고 좋은데 커버가 엄청 잘 되는 편은 아닌 것 같고 피부 컨디션 좋은 날 바르면 엄청 얇게 발리면서 자연스럽게 좋아보이는..? 커버 많이 필요하신 분들은 다른거 사시고 나는자연스러운 커버 좋다 하는 분만 사셔요!",
    "text37": "ㅠㅠ 제가 찾던 쿠션이에요\nㄹㅇ 내얼굴같이 싹 톤정리 시켜줍니다 \n전혀 답답하거나 무겁지 않아서 정말 좋습니다 \n한국기준 까무잡잡한편이라 보통 23호 톤업느낌으로 쓰는데 이건 정말 자연스럽게 올라가요.. \n\n개기름 혹은 사우나광이라는 후기도 있어서 걱정했는데 그정돈 아니고 정말 피부가 좋아보이는 속광+윤광이 잘잘 흐름 \n가볍게 파우더처리해서 데일리로 정말 잘 쓸 것 같아요\n\n유일한 단점이 있다면 빡세게 화장한 느낌은 못낸다는점? 하지만 전 그래서 너무 좋아요ㅠ 절대 단종시키시면 안됨니다",
    "text38": "겨울에 이 쿠션만 쓰기로 했습니다 캬캭. 기초 잘 쫀쫀하게 하시고 바르시면 쫀덕쫀덕 해보이는 피부 쌉가능이에요오~~ \n거기에 파우더까지 살짝 올려주면 바로 애기궁둥피부 되는 겁니다. \n얇게 잘발리구 텁텁한 느낌 하낫두 없는 가벼운 쿠션이에요.  데일리로 쓰기 굿🩷🩷🩷",
    "text39": "건성김미연 최고 인생쿠션임 모공 잘 메워주고 얼굴에 유수분광 싹 돌게해줍니다!!! 에스쁘아 특유의 상앗빛 옐로 베이스라 어느정도 홍조 커버도 해주고 타고난 피부 자체가 좋아보이게 만들어줘요! 수분감 팡팡 쿠션들은 시간 지나면 오히려 피부 수분 앗아가면서 건조해지는 경우가 있는데 이건 유수분막을 씌워줘버려서 시간 지나도 안들뜨고 안건조함..😌 여름에 쓰기에는 열감 받으면 살짝 녹아내릴 수도 이씅ㄹ 것 같은데 파우더 처리 햐주면 무난히 초여름까지는 버틸 것 같음 (건성기준)\n\n다만! 밀착력이 여타 쿠션들보다 시간이 필요해서 바르고 어느정도 밀착 될 시간을 좀 주셔야해요! 머리카락 안 붙게 조심조심!! 브러시로 파우더 묻혀 한번 톡톡 쓸어주시는\n것도 방법!\n\n화사한 메컵 좋아하시면 한톤 업 시키셔도 좋을 듯합니다! 근데 이 쿠션 자체가 투명한 발림성이라 톤을 크게 안타긴해요 ㅋㅋㅋㅋ\n\n건성분들 가벼운 두께감의 광도는 쿠션 찾으시면 이거입니다,, 커버 필요한 스팟만 펜슬컨실러로 커버해주고, 다크써클 연엇빛 컨실러로 커버해주고 이거 전체적으로 팡팡바르면 오늘 피부 뭐냐는 소리 백번 들음",
    "text40": "쿠션에 대해선 잘 모르는데 그냥 에스쁘아 쿠션이 제일 유명하길래 샀더니 좋아용!!!!!! 피부 타입은 굳이 따지자면 건성인데 원래 그런 거 크게 안 타고 그냥 막 써서 단점은 별로 못 느꼈어용 근데 확실히 너무 매트하지도 않고 막 윤기나지도 않고 진짜 보송보송하게 잘 먹어서 고런 느낌 원하시는 분들은 좋을 거 같애용~~~",
    "text41": "확실히 피부 좋은 사람들한테는 완벽한 속광 표현, 톤정리용 쿠션인 것 같아요\n특히 건성, 악선성한테 속건조 없이 시간이 지나도 마르지 않고, 딱 예쁜 광을 유지해주기 좋은 쿠션이라고 생각해요\n제가 티나는 쿠션을 싫어해서 비내추럴을 산 건데,\n지속력도 다크닝 없이 오래가고 정말 자연스럽고 내추럴한 피부 표현의 극치입니다 제가 바라던 쿠션 그 자체... 완전 굳굳이에요ㅠ\n제 생얼 피부톤이 23호인데 평소 쿠션 호수 23호 쓰시던 분들은 절대 티 안나고 목 색깔이랑 얼굴 색이랑 진짜 톤차이 거의 없이 잘 이어져요!\n\n23호분들께 추천하자면 목이랑 톤차이가 거의 없는 내추럴 그 자체 쿠션 원하실 땐 베이지 사셔야 하고, 목이랑 톤차이 조금 있더라도 좀 화사해지고 싶다면 아이보리 쓰셔도 될 것 같아요\n\n다만, 피부에 잡티가 많아서 커버하고 싶으신 분들한테는 쿠션 자체가 아주아주 얇게 발리는 제형이라 여러 번 겹쳐서 바르시거나 그닥 추천드리지는 않아요\n\n그냥 저한테는 정리해서 한 마디로 인생쿠션입니다\n나만 알았으면 좋겠는...\n다들 에스쁘아 비내추럴 하세요 ㅠㅠㅠㅠ\n(사진은 바른 피부 상태예요!!)",
    "text42": "건성이라 웬만한 촉촉한 쿠션 많이 써봤는데 기초를 탄탄하게 해도 입주변이나 볼쪽은 많이 떴거든요. \n입소문이 자자해서 구매했어요. 매쉬망으로 되어있어 그런건지 쿠션이 좋은건지 뜨지않아서 좋아요. 촉촉하게 마무리되니까 깔끔해보여요. 얼굴에 잡티가 많은편이 아니라서 톤보정이나 웬만한 잡티까진 커버가 되는 편이에요. 근데 홍조가 있어서 그런지 코주변 울긋불긋한 부분은 커버가 잘 안돼서 그쪽은 컨실러로 정리해주면 전체적으로 깔끔해보입니다.",
    "text43": "촉촉함이 너무 좋아요 ~ ! \n원래는 정샘물 쿠션 쓰다가, 비내추럴 자연스럽고 촉촉하다고해서 한번 써 봤는데 촉촉함은 정샘물이 더하지만, 비내추럴은 자연스럽고 좋네요 ㅎㅎ 다크닝도 없어서 좋아요 ! \n커버력이 있는 제품을 선호하는 편이 아니라서 커버력이 필요하시다면 따로 컨실러 써야할 것 같아요 그치만 퍼프도 쫀쫀하니 사용감이 너무 좋습니당",
    "text44": "어머니가 사용하시는데 자주 애용하고 있는 제품이예요~!",
    "text45": "기종에 쓰던 제품 다써서 구매하려다가 케이스가 좀 바뀌어서 리뉴얼 되었나 고민하다가 구매했는데 이게 더 좋네요 그래서 또 없어질까바 더 쟁여놓으려고요",
    "text46": "엄마 선물로 사드렸는데 잘 사용하고 계심\n너무 밝은 컬러 안좋아하는 엄마 쿠션으로 추천👍🏻",
    "text47": "확실이 커버력이 좋고 얇게 발리는 느낌이 있었음 첫 에스쁘아 인데 가성비도 좋은 듯",
    "text48": "음 뭐랄까 살짝 촉촉과...그\n어딘지 모를 것의 수준감인데 뭔가 여름보다는 가을에 사용하고 싶",
    "text49": "에스쁘아 제품 처음인데 발리는 거 괜찮은 거 같아요. 적당히 쫀쫀....?느낌",
    "text50": "지속력은 조금 떨어지나 건성인 제겐 촉촉하게 잘 유지돼요.  화장한 듯 안한 듯 말그대로 내츄럴하고 피부결이 매끄럽게 표현되요. 커버력을 원하시는 분에겐 적합하지않을 듯요",
    "text51": "건겅이고 민감한데\n촉촉하고 가볍게 깔끔하게 발려서 좋아요!",
    "text52": "촉촉하니 좋아요.색감도 좋고 들떠지도 않고 좋아요.담에 또구매 할게요",
    "text53": "커버가 너무 좋은건 아니지만 어느정도 \n잡아주고 촉촉해져서 좋아요",
    "text54": "촉촉하고 얇게 발려서 좋은데 지성인분들에게는 기름져보이거나 빨리 지워진다는 느낌을 받을 듯해요!!\n홍조 있는 분들에게는 붉은기가 가려져서 괜찮아요~",
    "text55": "촉촉하고 커버력은 없ㅇ어요! 시간 지나면 유분이 많이 올라와서 팩트는 필수고 쿠션퍼프 좋은데 만지 많이 붙어서 다른퍼프러 쓰는중이에요",
    "text56": "커버력이 뛰어나지는 않아서 조금 아쉬웠지만 그거말고는 촉촉하고 오래 가서 좋았어요. 양 조절 하기도 쉽고 이거 산 후로 이것만 사용하게 돼요. 생각보다 조금 더 밝아서 22~23호 그 사이 애매한 정도인 저는 그냥 조금 톤업되게 사용하고 있어요.",
    "text57": "비내추럴로 화장하면 퇴근하고 거울보면 아주 예쁘게 무너져 있었어요\n지성에겐 글쎄라는 리뷰가 대체적이었는데\n저한테는 괜찮더라고요\n딱히 두꺼워지지도 않는 꾸안꾸 스타일 좋아하시는 분들에겐 딱일 쿠션이에요\n그 뒤로 저의 애착템이 되었고 앞으로도 쭈욱 너로 가는 거다ㅠㅜ에스쁘아는 피부표현에 진심이었어요~",
    "text58": "부모님 사드렸어요. 엄마 피부가 지성인데 좋아하시더라고요",
    "text59": "데일리 베이스예요\n출근에는 이거만한게 없습니다 피부표현 짱..",
    "text60": "진짜 제가 찾던 얼굴이 답답하지 않은 쿠션❤️‍🔥 화장을 자주안해서 얼굴에 뭔가 바르먄 쉽게 답답함을 느꼈는데 이건 너무 편안하게 발려서 좋아요",
    "text61": "ㅎㅎn차구매중인 템~~ 에스쁘아만큼 촉촉하고 자연스러운 제품이없네요. 제 피부색에도 딱 맞구요. 아주 잘 쓰고있습니다. ㅎㅎ",
    "text62": "커버력은 없어도 피부결 표현 진짜 와따인 쿠션 지속력도 좋답니다",
    "text63": "우리 이모님의 nnn차 구매 제품이에요ㅎㅎ 꼭 매번 이 제품을 찾으십니다. ㅎㅎ 커버력도 좋고, 촉촉하다고 매우 좋아하시네요.",
    "text64": "밀착력이 좋고 피부에 촉촉하게 발려서 건조함 없이 메이크업이 유지돼요.",
    "text65": "파운데이션으로 품질면에나 가격면에서나 정밀 만족도기 높은 제품입니다 ㅎㅎ 행사까지 자주해줘서 너무좋아요~!!!",
    "text66": "저한테는 조금 뜨는 것 같아요! 색상은 마음에 들어서 품을게요",
    "text67": "ㅎㅎn차구매중인 상품입니다. 촉촉함도, 표현력도 커버력도 지속력도 타 제품에 비해 뒤떨어질것없이, 너무좋아서 잘 쓰고있습니다. ㅎㅎ",
    "text68": "막 발라도 편한 쿠션\n정말 요긴한 쿠션\n출근할때 호다닥 바르기 편한 쿠션",
    "text69": "ㅎㅎ전 아직 쿠션 유목민이라 이제품 저제품 번갈아가면서 쓰는데, 유일하게 다시 재구매하게 되는 템이에요~ 구성도 좋고 가격도 합리적이고, 무난하게 아주 잘 쓰고있습니다.",
    "text70": "팩트 유목민인데 두번째 쓰는 팩트에요! \n최대 장점은 얇게 밀착된다는 점! 발린건가?싶을 정도로 밀착력이 좋아요!\n커버력보다는 톤 보정용으로 사용하기 좋고 엄청 촉촉하지도 건조하지도 않아요. 봄여름에 사용하기 좋은 것 같아요!",
    "text71": "무난히 잘 쓰고있습니다. ㅎㅎ 에스쁘아는 타 브랜드에 비해 기획상품이라던가 행사가 많아서 좋아요. 제품도 좋구요~",
    "text72": "선물로 구매한 제품이예요\n언니가 고른 제품이예요\n올영에서 필요한거 선물해주눈거 좋아요",
    "text73": "추천받아서 구매후 한달 째 아주 잘 쓰고있습니다. 타 제품에 비해 지속력이 떨어지지도않고, 커버력도 괜찮습니다. ㅎㅎ 재구매의사있습니다.~",
    "text74": "본품이랑 리필까지 함께 구매할 수 있는 제품이라 구매했었어요! 이런 기획세트 더 많이 내줬으면 좋겠어용!!",
    "text75": "언니 생일선물로 구매함\n언니 기존엔 ㅋㄹㅇ 킬커버 쓰다 요걸로 츄라이",
    "text76": "선물용으로 구매햇습니다. 너무 잘맞는다고, 너무 잘써서 흡족하네요ㅎ_ㅎ 그리고 기획상품을 저렴한 가격에 살수있어 참 좋앗습니다.",
    "text77": "피부화장시 사용했는데 촉촉하고 좋아서 데일리로 쓰고있어요",
    "text78": "곧 리뉴얼 될거 같긴 했는데\n예전 케이스가 더 예쁘길래 그냥 구매했어요\n컬러도 예쁜데 수분감은 새로 까서 그런것 같고\n크게 엄청 좋은 건 또 잘 모르겠는ㅠ\n피부 컨디션이 중요하지\n요즘 쿠션들은 다 비슷한 거 같아요..",
    "text79": "건성임미다 커버력은 거의 없구용 그냥 피부좋은분들 결정리용?? 광은 좀 나는데 금방 사라지고요 묻어남 좀 심합니다,,, 퓌쿠션 21~22호쓰는데 에스쁘아는 23호도 약간 밝네요 엄청 밝게나옵니당 재구매의사는 없어열 돈값은 못하는듯 장점은 양조절이 편하고 촉촉해욤",
    "text80": "비내추럴도 이제 곧 리뉴얼 되는 것 같은데\n저는 신규 컬러도 그닥 안 맞고\n이 버전 케이스도 너무 예쁘고 해서 얘로 구매했어요\n비글로우보다도 촉촉이라고 하는데 비슷비슷한 것 같고\n발림성이나 지속력도 무난해요",
    "text81": "촉촉하고 커버력이 좋아서 자주 쓰는 제품입니다. 추천해요",
    "text82": "높은 커버력 기대 마시고 피부가 원래보다 조금 더 자연스럽게 예뻐보이고싶을 때 사용하시면 만족하실꺼에요!",
    "text83": "주름 끼임 같은 거 없고 발림성이 좋아서 구매했어요! 커버력이 없긴 하지만 피부가 자연스럽게 예쁘게 보여서 좋아요",
    "text84": "베이지가 23호에 정말 찰떡.. 24호한텐 화사해지는 정도..!",
    "text85": "촉촉한 광채피부를 완성 할 수 있는 쿠션!\n패키지부터 반투명한 베이지 케이스로 되어 있는데 에스쁘아가 음각되어 잇어 고급스러움이 한층 더해졌더라구요\n프랑스 이브 비건 인증이 완료된 쿠션으로 유전자 조작 원료를 사용하지 않고 산호초 및 해양 생태계에 영향을 주지 않는 제품이랍니다\n화사하게 유지할 수 있게 도와줘요!\n퍼프도 물방울 모양으로 굴곡진 부위등 밀착이 잘되게끔 구현이 되어 있고 손가락 3개 정도가 들어가는 넓이로 딱 좋은 넓이 만큼 도포할 수 있어요\n자외선 차단 기능과 주름개선, 미백 기능성의 쿠션 입니다\n촉촉한 젤크림 텍스처로 마이크로 매쉬망이 텍스처를 얇게 걸러주어 퍼프에 닿았을때 뭉치지 않고 균일하게 도포되요\n퍼프도 쫀쫀하고 탄력있어 도포시 자극적이지 않고 균일하게 발림성이 좋아요\n제일 좋았던점은 지속력이 꽤 오래간다는 점이에요",
    "text86": "이거 왜 지금 샀지.. 트위ㅇ에서 보고 산건데 너무 좋습니다!",
    "text87": "리필 내놔 리필 언제 내 줄 거야 진짜 제발ㅠㅠㅠㅠ 제품력 좋아요 근데 리필이없음",
    "text88": "에스쁘아 프로테일러 비내추럴쿠션 겉 케이스는 스킨두드톤의 케이스로 영문으로 에스쁘아 로고가 아주 고급스럽죠!\n가벼운 편으로 가방에 담고 다니기도 괜찮고 한손으로도 쏙!~\n쿠션 케이스를 열면 거울에는 보회필림이 되어 있고 쿠션퍼프도 에스쁘아 로고가 이쁘게 되어 있어요\n퍼프도 부드러운 질감이라 사용했을때 거부감이 없더라구요\n속 내부는 메쉬만으로 되어 있구요\n기존에 쿠션 고를때 일반 스폰지제형을 사용하다가 친구가 매쉬마으로 된 쿠션을 선물해줘서 사용해 봤는데 얄게 발리고 얼굴에 광이 잘 나서 이번 쿠션도 매쉬만으로 잘 선택한거 같아요\n퍼프 사이즈는 일반적 크리고 손가락 2개반 정도 글어가고 꾹 부르면 약간의 깊이도 있어요\n바를때 물이 닿는 느낌이 나면서 촉촉하더라구요\n반질광 표현을 하려면 얄게 발라주면 가능해요",
    "text89": "이걸 대체할 촉촉한 쿠션이 없어서 계속 재구매해요. 이것보다 더 촉촉한 쿠션도 있긴 하지만, 에스쁘아 특유의 사람 살결과 비슷한 상아빛 자연스러운 색감을 못따라와요! 그래서 에스쁘아로 정착!",
    "text90": "건성 지성 할것없이 좋은 쿠션 수정용으로도 고트임 나쁘지않아요 근데 리필좀내주셈",
    "text91": "촉촉하고 얇게 올라가서 어느날씨에나 사용하기 좋고 가벼워서 화장 초보도 쓰기 좋은디 지속력이 진짜 좀 아쉬워요",
    "text92": "커버력: 중\n색감: 베이지 컬러감이 많이 느껴짐\n추천하는 타입: 수부지, 복합성\n\n뭔가 적당히 촉촉한 느낌의 쿠션을 원해서 구매하게 됐어요! 제형 자체는 굉장히 가볍고 원하던 느낌인데 가벼워서 그만큼 커버력은 없다는거😂 \n피부상태 좋을 때 수정용으로는 괜찮은 것 같아요!",
    "text93": "촉촉한데 기름 올라오면 올라오는 대로 무너지고 건조하면 건조한데로 무너져서....... 지속력을 진짜 좀 아쉬우ㅜ요ㅠㅠ",
    "text94": "남자친구가 쓴다해서 구매했는데 남자친구가 다양한 쿠션을 많이 사용해봤는데 이게 젤 지속력도 좋고 촉촉하고 밀림성도 없고 다크닝도 없고 제일 좋다했어요!!!! 피부가 뜨거나 그런거 도 일체 없어요!! 리필용까지 있어서 완전 만족입니당!",
    "text95": "헤라 글로우 쿠션과 비교해 보자면 커버력과 밀착력이 더 높다고 느꼈어요 헤라쿠션은 모공커버가 안될정도로 얇게 발리고 광이 더 많이 나고 시간이 지나면 하얗게 떠오른다고 해야하나? 밀착력이 떨어지네요....에스쁘아쿠션 사세요 헤라는 수정용으로 써야할듯....",
    "text96": "엄청 얇게 발리고 두껍게 표현이 안됨 텁텁해 보이지 않음. 하지만 눈가 주름 끼이는건 아니고 밀려서 자국 남. 촉촉함. 여름에 땀흘리고 나면 모공모양으로 뭉쳐있음. 땀 안흘리면 모공에 안낌😊 땀 좀 많이 흘리면 땀모양으로 벗겨져있음. 환공포증유발. 수정화장 엄청 쉬움. 커버력 없음. 코주변이 많이 빨갛고 얼굴에 흉터많으면 사용을 권장하지않음. 커버를 못해주기 때문. 가벼운 정도의 흔적은 카버가 됨. 하지만 그마저도 완벽하게 커버되기보단 자연스럽게 커버를 해줌. 얼굴에 광남.",
    "text97": "어느 정도 적당히 커버 되면서 많이 답답하지 않고 촉촉하게 지속도 잘 되는 그냥 데일리로 쓰기 좋은 쿠션",
    "text98": "진짜 자연스럽고 좋습니다!! 학생인데 데일리로 쓰는중이에여",
    "text99": "평소에 22-23호 쓰는데 딱 피부색이었습니더.. 자연스러운게 장점이자 단점!!",
    "text100": "냄새가 좀 너무 쎄서 바르고나서 몇시간은 머리아픈데 피부표현은 이뻐요 근데 복합성기준 파넬쿠션보다 시간지나면 더 매트해졌어요 봄에쓸려구요",
    "text101": "기초안하고 냅다발라봣는데 진짜 피부표현 미쳤어요 커버력도 유튜브에서 보던것보다 훨씬 높고 에스쁘아 처음써보는데 이거 정착할거같아요 내일부터 파넬에서 이걸로 갈아탑니다",
    "text102": "피부표횬 이쁘고 촉촉하고 안 떠요\n근데커버력 너무 없어요 승퍼요",
    "text103": "가릴게 많은 여드름흉터쟁이인데\n하도 후기가 좋길래 써봄\n당연 커버력는 떨어지지만 피부가 이쁘게 되요(?)",
    "text104": "너무 좋아요 최고의 쿠션...\n에스쁘아는 저 죽는 꼴 보고싶으면 단종시키세요\n피부표현 지속력 색상 뭐 하나 떨어지는게 없음",
    "text105": "아므래도 잘 발리고 바르기도 쉬워요 다른 쿠션은 잘 안맞는데 이쿠션은 저랑 맞아서 좋아요",
    "text106": "나쁘지는 않아요 할인해서 구매해봤아요  할인하면 또 구매할예정",
    "text107": "내게 여드름을 안겨준 제품..자극은 업ㅎ는데 여드름이 남ㅠ",
    "text108": "나쁘지 않아요 한번 구매해봤어요 할인하면 또 구매할 예정 입니다.",
    "text109": "여드름이 넘 잘나요 쓰고나서 좁쌀 여드름 파티..안 쓰니까 가라 앉더라고요",
    "text110": "촉촉한데 너무 번들거리지않고 지속력 좋음!\n비글로우에비해 모공커버력이 좀더 매끈하게됨!\n커버력이 현저하게 낮을줄 알았으나\n여러번 두드릴수록 조금씩 쌓이는 편임\n만족하면서 데일리로 잘씀",
    "text111": "정말 2년 동안 계속 사용하고 있는 \n저의 꾸준템입니다!!!! 단종되면 진짜 슬퍼요ㅠㅠ\n다크닝도 없고 촉촉하고!! 그렇다고 번들거림 그런거 아닙니다!\n\n시간이 지나면 저의 얼굴의 기름과..ㅎㅎㅎ 유분기가 \n살짝 올라오지만, 다시 쿠션으로 커버 가능하구요\n무너짐도 깨끗하게 무너져서 수정할 때 너무 간편하게 수정 가능해요!",
    "text112": "이 제품은 정말 기대 이상이야! \"우선 포장에 신경을 많이 썼고, 개봉 후 전혀 손상되지 않아, 판매자가 디테일을 매우 중시한다는 것을 알 수 있다.\" \"실물과 묘사가 완전히 일치하고, 심지어 사진보다 더 질감이 있어.\"\n\n일상적으로 사용하는 상품으로 실용성이 강합니다.",
    "text113": "복합성인데, 진짜 잘 사용 중이에요! \n두껍게 발리지도 않고 얇게, 촉촉해서 5통 넘게 사용 중입니다! \n그리고 저는 다크닝을 제일 중요하게 생각하는데, 장시간 밖에서 활동해도 다크닝이 없고 무너질 때도 더럽게 무너지지 않아서 수정할 때도 좋아요",
    "text114": "제 피부 타입과 화장 타입에는 잘 맞는데 개인차 있을 듯 해서 특징 써놨습니다.\n\n[장점]\n1. 피부색에 딱 맞고 톤 균일하게 잡아줌\n2. 옅게 발려서 자연스럽고 묻어나오는 거 없음\n3. 7시간 동안 유분기나 들뜸 없음\n4. 건조 답답 따갑 가려움 등 불쾌한 기분 없음\n5. 사이즈가 크지도 작지도 않고 매우 적당\n\n[피부 타입]\n- 23호인데 구리빛 아닌 피곤하냐 소리 듣는 칙칙한 피부 (다크, 자잘한 기미, 약간의 비립종과 패인 흉터)\n- 홍조, 염증성 여드름, 좁살 없음\n- 민감하지 않은데 컨디션에 따라 뾰루지 가끔\n- 극지성/극건조 아니지만 티존에 유분기 있고 눈가, 코끝, 입술 주변은 건조\n\n[화장 타입]\n- 썬크림, 연한 색 립밤, 눈썹 외 아무것도 안해서 얼굴 밝아지는 거 말고 엄청 자연스러운 선호\n- 퍼프 살짝만 찍고 전체 바름 + 수정 아예 안함 (안들고 다님)",
    "text115": "비벨벳 라인만 잘 쓰다가\n너무 똑같은 메이크업 지겨워서 같이 쓰려고\n비내추럴 비글로우까지 구매했습니당 ! \n사실 비내추럴은 뭔쪽인지 모르겠지만 \n쿠션형태만 봐도 되게 비벨벳과 반대인 느낌?\n뭉치는거 없고 결광 이런거 잘 표현해주는 거\n같아서 항상 비벨벳이랑 같이 쓰고있어용\n쿠션 하나만 쓸때보다 훨씬 좋아진건 \n아까도말했듯이 매너리즘 탈피하기 위함이에용.\n메이크업하는 맛이 생겨서 \n뭔가 혼자 섞고 빼고 뷰티 클래스 다닐 필요없이\n재밌습니당 !",
    "text116": "수부지 23호 피부인 사람입니다!\n쿠션 퍼프는 되게 쫀쫀하고 떡 같은 느낌입니다!\n\n처음에 발랐을땐 약간 밝은 느낌이 없지않아 있었는데, 그리고 계속 바르다보니, 와! 커버력은 진짜 떨어지더라구요. 그래서 계속 펴바르고 펴바르게됐어요. 근데 처음엔 몰랐는데, 다 바르고 나니 피부표현이 진짜 자연스럽게 톤업되는 느낌입니다! 저는 다행히 여드름이나 잡티같은건 없는 칙칙한 피부이기 때문에, 다 바르고 나서는 되게 만족했습니다! 코쪽 커버도 잘됐네요 매끈하게 ㅎㅎ 바른 후에는 만족했습니다.\n\n중요한건 지속력이나 다크닝 여부일 것 같아요! 외출 다녀오고나서 다시 이어서 리뷰 쓰겠습니다 :)",
    "text117": "저는 23-24호정도의 피부이고, 너무 매트하지도 광나지도 않는 쿠션을 찾던 중, 트위터에서 추천을 받고 구매하였습니다.\n색은 약간 밝다 느꼈지만, 다크닝 후에는 자연스럽게 어우러집니다. \n일단 ㅠ 기존 퍼프가 너무 너무 너무 구립니다. 파우더 퍼프 같아요 ㅠ 수분기를 퍼프가 잡아먹어 건조하게 발립니다.\n다른 퍼프(스튜디오 17 퍼프)  사용해서 발라봤는데...음 일단 제가 이 제품이랑 안 맞는 걸까요?... 일단 다른 브랜드 퍼프 구매 후 사용해보려구 합니당...",
    "text118": "촉촉하게 말리는거 하면 먼가 매트하게 픽싱 되기두 하고 .. 애매한 제형이에욤 말랑 반죽 느낌의 제품이고 솔직히 초보자가 쓰기에 무난한 제품은 아니고 화장에 좀 자신 있다 하시는 분이 쓰시면 좋을듯해요 \n데일리로는 꼼꼼하게 스킬이 필요해서 아쉽지만 피부표현은 넘 조은 제품 굿굿",
    "text119": "유투브의 평들을 보고 혐재 쓰고 있는 롬앤베어워터 쿠션보다 아주 약간의 매트함이 더해 졌으리라 생각하고 구입해서 약 일주일 정도 사용을 했어요!\n\n우선 전 생각보다 좀 실망이네요..\n처음 바를때부터 찍히현상이 심하고 시간이 지날수록\n빨리 무너져요. (저는 지성이나 트러블 피부가 아닌 복합성 이예요.)\n꼬끼임 현상이나 화장 벗겨짐이 좀 심하게 나타나고 그래서 더 매트하게 느껴지는 팩트입니다.\n\n워터리하고 무너짐이 없는 답답함이 없는 팩트를 원하시는 분들에게 비추이며 \n다 한가지 좋은건 다크닝 현상은 없다는 거예요. \n\n재구매의사는 .. 없네요",
    "text120": "목이랑 얼굴 색이랑 차이나는게 싫어서 겨울에 선크림위에 가볍게 바르려고 샀어요. 적당히 광도 나고 무거운 제형도 아니라 괜찮았어요",
    "text121": "엄청 광나는 걸로 알고 샀는데 그정도는 아니에요! 확실히 어두운 컬러라 밝은 톤업 선크림 눌러주는 용도로 사용했어요",
    "text122": "생각보다 촉촉하고 피부에 부담이 없어서 좋았어요!\n제 피부색이 평균에 비해 어두운 펀인데에도 자연스럽게\n피부표현이 되어서 매우 만족스러운 구매였습니덩",
    "text123": "가볍게 톤정리하기 좋고, 쓰기 편햇어요 너무 뻑뻑하지도않고 적당히 뚜뜰뚜들하면 잘 발렸습니다",
    "text124": "베이지가 저피부톤과 찰떡이네요\n부드럽고 잘발리고 커버는없습니다\n피부좋으신분들 두꺼운거시르신분들 추천합니다",
    "text125": "얇고 촉촉하게 올라가요 피부 표현은 예쁜데 커버력이 낮아서 피부 좋은 분이 쓰면 좋을듯 시간이 지나면서 유분이 좀 올라오는 편입니다",
    "text126": "완전 촉촉도 아니고 세미매트도 아닌 윤광도는 촉촉매트...? 정도입니다 바른 직후에는 피부표현이 참 예쁜데 다크닝컬러가 마음에 안들어요. 근데도 손이 자주갑니다 ㅋㅋ 이걸로 피부하고 잠깐 잠들면 진짜 미쳤어요 개이쁘게 무너짐",
    "text127": "진짜 자연스럽게 피부가 좋아 보이는 그런 쿠션이에요 지금까지 많은 쿠션을 썼지만 이렇게 팔자에 안 끼이는 쿠션은 처음이에요",
    "text128": "여름만 아니면 지성도 괜찮아요 에스쁘아가 언제쯤 비내추럴 리필만 따로 내줄지 궁금",
    "text129": "커버력은 낮음. 피부표현에서는 비글로우랑 크게 다르지 않은듯 두께감은 이게 훨 얇아요\n메쉬망에 먼지가 잘 붙음ㅡㅡ",
    "text130": "진짜 최고의 쿠션 커버력은 조금 떨어지지만 그만큼 얇게 올라가서 좋아요 그리고 팔자주름에 끼이는 게 진짜 하나도 없어요",
    "text131": "바르기 쉽고 표현이 예쁜 걸로는 따라오기 힘든 쿠션... 그냥 바쁜 아침에 대충 두들기고 나가도 잘 발리고 예쁘게 무너져요 리필만도 팔아 줬으면 좋겠음 제발",
    "text132": "진짜 이름값해여 내추럴하게 피부화장 하고 싶을 땐 이 쿠션이 짱입니다",
    "text133": "아니 진짜 걍 다 완벽한데요? ㅋㅋ 인생쿠션 top5안에 드는 것 같아요 학생분들에게 강추",
    "text134": "아침엔 화장이 잘 안 먹는 수부지라 다른 매트 쿠션을 쓰면 얼굴이 동동 떠 보였는데 비내추럴 쓰고 나서는 확실히 밀착되니까 잘 안 뜨더라고요. 다만 다 쓰고 리필이 없다는게 흠..",
    "text135": "쿠션 약 10개 정도 써 봤는데 그중 하나만 맘에 들었는데 이 쿠션 좋다는 얘기가 많아서 사 봤어요 그런데 피부 표현이 너무 예쁘게 되고 들뜸없고 촉촉한데 묻어남 적고 너무 맘에 들어여 근데 커버력이 점 아쉬워여",
    "text136": "진짜 이뻐요 만족 생얼같아요 😳😳 다크닝도 없어용 👍🏻☀️",
    "text137": "생각보다 커버력 있었고 쌓을수록 두께감이 올라가긴 하는데 이 제품은 그냥 얇게 한번 바르는게 제일 이쁘고 지속력 높아지는것같아요 유분이 금방 올라오지만 건조하지 않아서 좋습니다",
    "text138": "덧발라도 두껍지 않고 맑은 피부표현이라 만족스러워요\n촉촉한 타입이지만 지속력 생각보다 너무 좋아요",
    "text139": "엄청 촉촉하고 좋아요!! 모공 커버도 잘되서 좋은 것 같아요!!",
    "text140": "에스쁘아 베이스 라인은 다 만족스러워요 지속력 좋고 색 예뻐요",
    "text141": "에스쁘아 비네츄럴 파운데이션도 잘 썼는데 얘도 무난하니 좋네요",
    "text142": "에스쁘아 쿠션 다 가지고 있습니다 신상 나왔길래 지성피부라 고민하다가 구매했는데 커버력은 부족하지만 딱히 신경쓰지 않아서 파우더 처리하면서 사용중이에요 모공도 잘 가려지고 피부표현이 이뻐요 챱챱",
    "text143": "에스쁘아 최고의 화장품 회사... 제발 25호도 만들어줘요 제발",
    "text144": "너무 잘 쓰고 있어요 수분감 만땅이라 수정화장용 쿠션으로 짱임!!",
    "text145": "커버력이 높진 않지만 붉은기는 다 커버되고 풀메 할 정도의 커버를 할 수 있음 색도 좋은 탠컬러 만들어주세요",
    "text146": "딱 지금 계절에 쓰면 좋은 느낌을 줌 근데 리필출시좀해주세요",
    "text147": "냄새는 누제로같고그냥 텁텁올려도 탁탁잘먹어서 쌩얼쿠션굿",
    "text148": "완전 쵹쵹쓰~~~진짜ㅠ너무너무 건강해보임!!너무 조아요 진짜",
    "text149": "매장에서 발라보고 구입했어요 촉촉하고 색도 예쁘네요 만족",
    "text150": "저는 발색도 좋고 지속력도 짱짱하네오~\n저는 추천합니다~",
    "text151": "적당히 촉촉하고 색 예뻐요 다크닝도 없는거 같구 그냥 조아요",
    "text152": "저는 쿠션 아주 아주 마음에 들어요.\n지성인 저에게도 좋습니다. 지속도 오래되고 촉촉하고 커버력 굿입니다.",
    "text153": "엄마가 건성이고 화장품을 잘 모르셔서 직원분한테 추천 받아서 산 제품인데 촉촉하고 발색도 잘되고 커버도 좋고 쓰기에도 편하다고 하시네요",
    "text154": "건성한테 좋아요!! 제가 파우더를 진짜 많이 써서 가끔 보습을 잘해도 얼굴이 당길때가 있는데.. 이 쿠션은 그렇지 않고 계속 촉촉해요 대신 여드름 흔적이나 잡티는 잘 안가려져요 피부 톤 정리로만 씁니다.",
    "text155": "촉촉하게 발리고 속광이 있어서 피부표현이 예쁜편이에요. 내추럴쿠션이라서 커버력은 거의 없음. 선크림 매트한거 발랐을때 모공끼임 조금 있었음",
    "text156": "ㄹㅇ 이거 너무 좋아요 \n근데 아무래도 메쉬망이다보니까 팍팍 못 누른다는게 단점이긴 한데..뭐 이쁜디 어쩌겠나요..~\n예쁘게 톤업 되는 느낌이에융 굿굿",
    "text157": "23호 기준 조금 톤업되는 정도고요\n그렇게 광이 촉촉하지는 않아서 부담없이 쓰실수있을거 같아요 하지만 퍼프가 안 좋은 거 같아요..ㅜ",
    "text158": "에스쁘아 비내추럴 추종자가 잇길래\n한번써봤는데\n한줄로 설명하자면\n쌩얼같은데 묘하게 피부는 좋아보임\n정도\n근데 가끔 무기자차 선크림하고 쓰면 모공끼임 잇엇어요",
    "text159": "매쉬망이 있고 균일하게 묻어나와요! 커버는 약하지만 자연스러워서 좋아요",
    "text160": "23호 색상이 자연스럽고 촉촉한 편이라 부담없이 쓰기가 좋아요",
    "text161": "바른듯 안바른듯 커버하기 좋은 제품입니다. 자연스럽게 모공매꾸기는 가능해요!",
    "text162": "커버력은 중하 정도 이지만\n피부결이 이뻐보이게 하는 쿠션이에요\n수정화장 용으로 제격이고\n이쁘게 무너져요\n양 조절 메쉬망으로 가능\n자연스러운 메이크업을 선호하시는 꾸안꾸를 좋아하는 분들이 좋아할 쿠션이에요",
    "text163": "커버력이 엄청잘되지는 않아요\n지속력은 아쉬워요 \n촉촉함은 보통이에요",
    "text164": "진짜 뭐하자는 쿠션인지 모르겠어요 처음엔 좋은줄 알았는데,, 일단 촉촉하고 쿨링감이 먼저 느껴져요 메쉬망쿠션인데 일단 찍힘 겁나 심해요 커버력도 1도 없고 트러블은 안나긴하는데 제발 사지마세요 차라리 비글로우 사세요",
    "text165": "촉촉하고 맘에들어요 잘사용하고 있어요 에스쁘아 제품은 믿고써옹",
    "text166": "요즘 같은 겨울에 건성피부한테 좋은 것 같아요 잘 사용하고 있습니다",
    "text167": "엄마가 심한 건성에 아토피도 있으시고 해서 정말 한참 검색하고 고민하다 사드린 쿠션인데요,\n너무너무 만족하셔서 다행이에요\n촉촉하고 제 피부처럼 발리고\n주름 부각도 없고 얇게 바르기 좋아요\n계속 재구매해서 드릴 것 같아요",
    "text168": "엄마가 자연스러운 쿠션을 찾으셔서 사드렸는데 너무 만족하세요. 심한 건성이신데 촉촉하게 잘 맞는 것 같아요",
    "text169": "정말 얇아서 커버는 기대하시면 안됩니다. \n출근 후 3시간만 지나도 화장이 다 뜨네요\n지성타입인데 뭉쳐서 얼굴위에 둥둥뜹니다\n그냥 기존에 쓰던 정샘물로 갈아타야겠어요 ㅠㅠ",
    "text170": "촉촉하다보니 수정화장으로도 괜찮아요 \n가을겨울엔 잘쓸듯해요",
    "text171": "촉촉하니 가을겨울에 사용하기 괜찮은 것 같아요 \n무난합니다",
    "text172": "건성이라 솔직히 제 피부에 찰떡은 아니고.. 여름에 쓰긴 좋을 것 같아요 가볍게 발림",
    "text173": "자연스러운 메이크럽을 선호하고 건성피부인데 이 제품이 후기가 좋길래 구매해봤는데 좋아요! 퍼프도 맘에 들어요 ㅎㅎ 거울에 자꾸 달라붙는거 말고는요~",
    "text174": "에스쁘아 비글로우 써보고 괜찮아서 이번에 이 쿠션으로 구매해봤어요 케이스는 얘가 더 마음에 드네요ㅋㅋㅋ",
    "text175": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text176": "시간지나면 티부분에 개기름 쩝니다\n겨울에는 바르기좋으나( 단 기초로 피부결 쫀쫀하게해야함. 각질있음 뜹니다.)\n 여름에는 위험할것같아요.",
    "text177": "두번째 구매에요 커버력도 괜찮고 23호임에도 꽤 밝아져서 좋아요",
    "text178": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text179": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text180": "피부에서 광나고싶으면 발라요.\n엄청 얇게 발리고 표현도 텁텁해보이지않아요\n의외로 밀착력도 있어요",
    "text181": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text182": "엄마가 쓰시는데 좋아하셔서 두번째 산 아이템이에요 좋다고 하시네여",
    "text183": "기초 쫀쫀하게 한 상태에서 발라야 안떠요.\n시간쫌 지나니 기름지고 답답한건 어쩔 수없었네요.\n그래도 나쁘지않음 .만족",
    "text184": "무난하게 잘쓰고 있어여 지속력도 괜창ㅎ고 ㅋ버력도 나쁘지 않네요",
    "text185": "색상이나 촉촉함은 ㄴㅓ무 좋지만 지속력이 살짝 아숩네요ㅠ",
    "text186": "커버력이 약하나 가볍게 올라가고 색상도 마음에드는데 지속력이 아숩네요",
    "text187": "색상이 아쉬워요 생각보다 노랗고 피주표현이예쁘개 안돼요",
    "text188": "촉촉하고 피부 표현이 예쁘게 표현이 되어 만족 하면서 사용하고 있습니다",
    "text189": "이거 인생 쿠션입니다.\n그냥 원래 꿀피부인듯 피부를 살려주네요\n이거 파데도 만들어주세요 ㅠㅠ",
    "text190": "마스크에 벗겨지는게 예쁘진 않아요 사라지는 게 아니라 스크래치처럼",
    "text191": "촉촉하고 지속력도 좋아 만족하면서 잘 사용하고 있습니다 ㅎㅎ",
    "text192": "건성 강추 쿠션, 여름은 유분이 많이 나오는 계절이다보니 사용하기 좀 어렵지만 피부표현이 너무 두껍게 되거나 뜨는 느낌때문에 쿠션 사용이 어렵다면 이 제품을 강추드려요",
    "text193": "촉촉하고 무난해서 데일리로 쓰기 좋은 것 같아요 엄마가 잘 쓰고 계세요",
    "text194": "사용하던거 다 써서 구매 다시 했어요~ 맘에듭니당ㅋㅋ 다 쓰고 재 구매 예정이에영",
    "text195": "너무 두껍지 않고 매끈하게 잘발려요! 커버력이 좋은건아니지만 피부결이 좋아보여서 깔끔한 피부표현 가능해서 좋습니다!!",
    "text196": "지성임에도 피부 화장이 두껍게 올라가는게 싫어서 구매했는데 겨울철에 아주 아주 잘 썼어요!! 얇게 올라가는 쿠션, 촉촉한 쿠션은 이거!! 지성은 이 쿠션 여름이 좀 힘들것같아요ㅠㅠ",
    "text197": "그냥 쏘쏘 괜찮아용 커버력도 괜찮고 지속력도 나쁘지 않음!",
    "text198": "괜찮게 사용했는데 왜 리필만 따로 판매하지않는지 아쉽네요...",
    "text199": "엄마가 잘 쓰고 계세요. 무난하게 사용하기 좋은것 같아요!",
    "text200": "선물해준 제품인데 후기가 괜찮다고해서 재구매해서 또 주려고합니다~~ 근데 정말 큰 단점은 리필용만 구매하고싶은데 따로 리필만 판매하지않네요...."
  }
]