[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "21C1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "여름철 쿠션 지속력은 쿠션원조 아모레죠\n무더운 여름 땡볕에 5시간 있어도 웬만하면\n잘 안 지워짐! 메이크업픽서 꼭 사용하셔요",
    "text2": "지속력 커버력 최상★\n다만 두께감이 조금 있고\n냄새가 조금 거슬리네요 ㅜㅜ",
    "text3": "지성+한여름에 쓰기 좋은\n커버력 좋은 매트쿠션입니다\n\n근데 나 뜯어보고 살짝 기분 상했다..\n리필이 없네?\n달랑 하나들어갔네..?쳇ㅜㅜ",
    "text4": "7시간 땡볕에 기다리는데 수정화장 쿠션 안 가져와서\n급하게 라네즈 네오쿠션 삼\n생각보다 덜 지저분하게 무너져서 꽤 호감쓰\n아무랴도 모공은 약간 다 가져지지 않음",
    "text5": "리필세트만 인형키링이 증정되고,\n본품키링세트는 푸바오아루후 키링중 하나입니다! 따라서 본품키링세트를 주문하면 인형키링은 증정이안되네요\n저는 매트와 글로우 둘다 시켰는데 루후와 복보가 나와서 너무너무 좋지만 왜 러부지는 없는것인지,, ㅠㅠㅠ\n수익금 일부가 야생동물 일부에도 기부가 된다고하여 씨스터꺼랑 제꺼 다 쟁였습니다!\n아직 사용전이지만 뚜껑을 열때 퍼프가 안뒤집히게 쓸수있는 고정핀? 도 있어서 너무좋은데 그 종이각대기를 버리면 유통기한이 언제인지 바로 알수가없어서 약간 아쉬운 단점 ㅠㅠ\n\n그리고 17호는 기획세트가 없는것도 단점 ㅠㅠ 피부가 밝은편이라 21호는 너무어두워요..\n\n바오패밀리 너무 사랑해❤️",
    "text6": "++지금 당장 쓸 거 아닌데 뚜껑 열어봤더니 씰링이 이상해요 변질되면 어떡하나요 건드리지도 않았는데 그냥 내용물이 좀 보여요ㅠ 제대로 검수 좀 해주시지…\n\n너무너무너무 귀여워요!!!!!네오 쿠션 전부터 써보고 싶었는데 이번에 바오 가족이랑 콜라보한다고 해서 냅다 구매했어요 일단 패키지 너무 귀엽고요 쿠션 케이스에 푸바오 사진 있는 것도 최고예요ㅠㅠ 키링도 원하던 게 딱 나와줘서 완전 행복합니다 ㅎㅎ ㅋ키링을 샀더니 쿠션이 왔네요 꼭 사시길",
    "text7": "네오쿠션 여름에 사용해볼려고 샀습니더!푸바오시리즈 귀녑메코!!",
    "text8": "푸바오때문에 구매했어요\n비쌉니다\n솔직히 콜라보아님 안살꺼같은데..",
    "text9": "매트합니다 건성은 비추천 솔직히 바오 패밀리 콜라보 아니었으면 안 샀을 듯요",
    "text10": "건성은 매트 쿠션은 안 사는 게 맞는 것 같아요 전 그래도 나름 촉촉한(?) 건성이라 그럭저럭 괜찮네요",
    "text11": "푸바오 목마 탄 사진이 그려진 케이스는 꼭 가져야죠!!!푸덕이 분들은 하나쯤 갖고 계셔야 합니다 푸바오 사랑해 바오패밀리 사랑해!",
    "text12": "바오패밀리 콜라보해서 구매했어요~ 키링도 귀엽고 잘 사용해볼게요!!",
    "text13": "키링이 귀여워요 쿠션 케이스도요!네오 쿠션 써본 적 없는데 그냥 샀어요 바오 패밀리 콜라보는 사야죠 ㅎㅎ 건성한테는 많이 매트하다고 해서 걱정이지만 ㅜㅠ 목마 탄 푸바오가 너무 귀엽습니다",
    "text14": "쿠션은 사실 관심없고 콜라보해서 샀어요 쿠션도 저한테 잘 맞으면 좋겠네요 다음에는 17호도 넣어주세요ㅜ",
    "text15": "바오패밀리 콜라보 한다고해서 구매했어요~ 17호는 안해서 아쉽지만 잘 사용해볼게요",
    "text16": "아이러푸후를 엄청 좋아해서 산것도 있지만 내장된 퍼프가 제일 맘에 듭니다. 제가 주로 쿨톤 컬러위주로 메이크업제품을 고르고 쓰는데, 얼굴피부에 예쁘게 표현이 되고 퍼프를 피부에 얹자마자 감탄했습니다. 퍼프를 딱한번 쿠션에서 덜어내면 얼굴 80%이상 분배가능합니다. 그리고 장시간 (8시간 이상) 안지우고 놔둘 경우 큰 차이는 없고 파운데이션을 묻히지 않고 퍼프나 스펀지등의 어플리케이터를 두드리면 다시 장착 가능하다는 느낌을 받았습니다. 칙칙한 피부 또는 꾸안꾸 느낌을 원하지는 분에게 라네즈쿠션을 추천합니다.\n\n전엔 없던 라네즈의 관심을 생기게 한 라네즈와 바오패밀리의 콜라보였어요! 이를 계기로 이거 다쓰면 라네즈로 베이스 정착할것같습니다!",
    "text17": "제가 썼던 쿠션둘 중에 제일 저랑 맞는 거 같아요! 되게 잘 발리고 잘 가리는 거 같아요. 지성이면 더ㅓㅇ더ㅓ더ㅓㅓ 강추에요",
    "text18": "저는 중~건성인데 저한테는 조금 건조했어요!! 다크닝은 그저그래서 극지성분들에게 추천드랴용!!!!",
    "text19": "네오 쿠션 매트 15g 기획(키링 랜덤 증정), 잘 사용하고 있어요~\n50시간 무너짐 없는 지속 밀착 네오쿠션 매트.\n담지체에 담긴 귀여운 판다 발자국.",
    "text20": "[라네즈 ×바오패밀리] 네오 쿠션 매트 15g, 잘 받았읍니다. \n더얇게 초밀착.\n원하던 키링이 나와서 좋아요~",
    "text21": "음.. 이거 제형이 예전이랑 좀 달라진것같아요 \n그리고 피부 무너짐이 예전엔 없었는데 이건 좀 있는 느낌..?",
    "text22": "무난하게 쓰기좋아서 이거 씁니당! 각질제대로 정리안하면 일오나긴해용",
    "text23": "매트해서 여름에 쓰기 딱 조아요\n키링 때문에 쿠션을 몇개를 샀는지ㅎㅎ\n랜덤은 너무해요ㅠㅠ",
    "text24": "푸바오 키링이 들어있었어요! 쿠션케이스도 넘 귀여워요\n쿠션 사용감도 만족합니다",
    "text25": "바오패밀리랑 콜라보햇는데 그럴비에 리필용기랑 하나더주세토",
    "text26": "라네즈 쿠션 매트해서 여름에 쓰기 괜찮네요 ㅎㅎ\n아이바오 키링 나왔습니다🐼🩵",
    "text27": "라네즈 네오쿠션과 바오패밀리 콜라보는 사랑입니다 ㆍ케이스 보자마자 너무 귀엽고 사랑스러워서 \n바로 주문했는데 실물케이스가 더 귀여워요ㆍ\n사은품 키링도 가지고싶었던 목마타는 푸바오가\n와서 사용할때마다  더 기분이 좋아요^^",
    "text28": "라네즈 네오 쿠션 얇고 매트하게 피부표현하기 \n좋았어요!!! 여름이라 메이크업하구 잠깐만 나갔다와도\n땀이 나서 지속력이 중요한데 매트하게 착 밀착되니까\n오후가 되어도 무너짐이 거의 없게 마무리 되는\n느낌이였어요~ 쿠션 케이스도 귀엽구\n안에 퍼프 안빠지게 되어있는 디자인도 \n밖에서 수정할 때 너무 편한것 같아요!",
    "text29": "친구가 푸바오를 좋아해서 푸바오 기획 때 친구 생일선물로 보내줬습니다. 라네즈 쿠션은 제가 써본 적이 있는데, 리뉴얼 되고 나서 약간 세미메트 느낌이나서 오히려 좋은 것 같습니다. 라네즈는 제품 좋은 거 다들 아니까 믿고 구매하세요~ 기존엔 지성분들이 주로 썼는데 리뉴얼 되고 나서는 건성이신 분들도 쓸 수 있을 것 같습니다.",
    "text30": "매트하고 보송하게 마무리되는 라네즈 네오 쿠션\n매트에요! \n여름에 촉촉한 쿠션은 아무래도 끈적이고 바람 불 때\n머리카락이 닿아 손이 잘 안가서 꼭 파우더 처리를 \n해주거나 파우더 성분의 쿠션을 사용하게 되더라구요\n그래서 매트한 쿠션인 라네즈 네오쿠션을 \n다가오는 여름에 잘 사용할 수 있을거 같습니다 ><\n퍼프 내장되어있는 주황색 점?도 퍼프가 탈출하지\n않게 잘 고정시켜줘서 넘 만족스러워요!",
    "text31": "아직 쓰고 있는 네오쿠션이 있지만 \n바오패밀리 덕후라 당장 구매갈겨\n키링은 아이바오 키링 받았는데 \n나의 최애 아이바오 키링이라 감격\n쿠션 발바닥 모양에 감격\n원래 21N 사용했는데 21C 구매했어요.\n요즘 화사한 핑크베이스 제품들에 관심이 생겨서요\n얼굴에 바르면 너무 하얗게 뜨나? 싶었는데\n피부화장, 눈화장 등등 전체적으로 화장 마치고 나니\n어우러져서 괜찮아요.",
    "text32": "랜덤 키링은 핑크색으로 받았구요 마침 썬쿠션도 필요했겠다 여름엔 이거 하나로 끝난것같아요 전에는 이것저것 쓰느라 잘 못썼는데 이번엔 매우 야무지게 잘써보려구요 커버력도 좋다고 하니까 미백,주름개선만 빠진 일반 쿠션 생각하면 된다해서 그냥 아 그렇구나하고 자외선 차단 열심히 해야겠다란 기분이 들었어요 나름 잘써볼께요",
    "text33": "저번에 꽤 좋다고 했었는데 ㅂㄹ임....ㅜㅜ\n다른 건성 친구들은 좋다고 하는데 본인은 지성~수부지라 뭉치는 현상이 너무 많이 보였음ㅜㅜ\n색은 핑크핑크해서 예쁜데 증말ㅜㅜ\n커버력은 생각보다 꽤 좋은편!! 하지만 뭉침현상, 무너짐, 찍힘 자국 때문에 잘 사용 안 하게 됨...",
    "text34": "수정화장용으로 산건데 정잗 수정을 하려하면 엄청 두껍게 올라가고 들뜸이 많이 보여서 잘 안쓰다가 요즘 수정화장 말고 베이스로 쓰고 있어요! 베이스로 쓰니까 적당한 수분감에 잘 들뜨지도 않고 지속력도 무난, 색감이 뽀얀 핑크로 올라와서 이쁘더라구요! 얼굴에 트러블이 많아서 커버력이 높은 제품을 좋아하는데 라네즈는 커버력이 막 높지는 않고 컨실러로 한번 가려주고 하면 웬만한 트러블은 다 가려지고, 큰 것들은 약간 비치는 정도?로 커버되더라구요! \n피부타입이 크게 나뉘진 않을것 같아용",
    "text35": "원래 강경 파데파라 쿠션 외출용으로 입가 수정할 때만 쓰는데 바오패밀리 콜라보라 (어쩔수없이ㅋ) 사 봤어요\n납작 브러쉬, 모공 브러쉬, 스파츌라와 궁합이 좋고 그냥 발라도 얇게 발리고 이 여름에도 지속력이 좋아요 그래서 이젠 평소에 집에서도 쿠션 바르고 나가기도 해요!!!\n생각보다 양도 많은 거 같아요\n이 매력에 반해 다 쓰기 전에 바오 패밀리 쿠션 하나 더 쟁였고요ㅋ 쿠션은 이거 정착 할라고요",
    "text36": "처음에는 브러쉬로 펴 발랐을 때는 은은한 광이 도는 느낌이었어요.\n아무리 원래 브러쉬로 하면 광이 돌긴 해도... 이거 지성들 여름쿠션템 맞나? 싶었거든요? \n쿠션 전용 스파츌라로 펴 바르려고 하니 확실히 매트함이 느껴졌어요. (중앙에 곰발바닥.. 긁기 쉽지 않았드앙) 제형 자체가 생각보다 두껍고 꾸덕해서 스파츌라로 펴기가 힘들었는데 물 먹인 하이드로 스펀지로 두들기니까 블렌딩은 아주 잘 됐어요! 커버력도 중상? \n확실히 메이크업 베이스와 같이 사용하니까 쿠션인데도 다크닝은 정말 모르겠고요 네오 파우더랑 궁합이 정말 좋아요!",
    "text37": "라네즈 쿠션 항상 써봐야지.. 써봐야지… 다른 제품들 사용하느라 몇 년째 미뤄왔었는데, 키링도 귀엽고 바오패밀리 케이스가 넘 귀여워서 후딱 구매했어요ㅎㅎ 여름 쿨 라이트라서, 핑크베이스인 21C 구매했습니다! 너무 밝지도 않고 기존 21호 쓰시는 분들은 퍼스널 컬러에 맞게 21호 그대로 구입하시면 될 것 같아요! 얇고 보송하게 마무리되는데, 바를 때는 촉촉하게 잘 밀착돼서 아주 만족합니다!",
    "text38": "사실 저는 쿠션을 잘 쓰지 않습니다...파데 광신도고요 그래서 쿠션은 외출용으로 음식 먹고 입가에 살짝 지워진 부분만 수정을 하는 용도로 쓰고 사실 이마저도 잘 안 해요. 파데 쓰면 수정이 필요없더라고요\n\n그럼에도 우리의 사랑스런 뚠빵이 푸바오가 라네즈 쿠션과 콜라보를 한다길래 5월 1일만 손꼽아 기다렸습니다. 출시 전에 올리브영 들려서 테스터로 색상 예습도 했읍니다ㅋㅋ\n\n21C도 21호치고도 차분한 편이고 21N은 21C랑 같은 21이 맞을까 싶을정도로 어두운 편이라 21C로 선택했습니다.\n\n앞서 말했듯 저는 쿠션을 잘 안 쓰는데요 그 이유가 몇 가지 있지만..그 중 하나는 퍼프를 더럽게 만들기 싫어서! 입니다. 물론 전 파데며, 쿠션이며 무조건 1번 쓴 퍼프는 세척해서 씁니다만 뽀얀 퍼프에 쿠션 푸욱 눌러서 쿠션 더러워 지는게 싫드라고요. 그래서 쿠션을 화홍 982 5호 브러쉬로 얇게 펴발라준 다음에 살짝 밀착해주는 용도로만 퍼프를 사용해줬습니다. 밀착력 있게 얇게 올라가서 마음에 들었어요!\n\n쿠션을 사용하면 사실...아무래도 다크닝..^^이 파데보단 오기 마련인데요 저는 그걸 방지해서 메이크업 베이스(ㅎㅣㄴㅅㅡ 초록색 메베)를 함께 사용해줬고 다크닝이나 무너짐, 뭉침 등은 딱히 느끼지 못 했습니다. 파데 버금가는 지속력에 솔직히 놀랬어요\n\n다만,,, 지성 쿠션으로 유명하다고 들었는데? 저는 건성~수부지임에도 불구하고 유분기가 꽤나 느껴지더라고요. 라네즈 네오 파우더 처리도 했는데도 말이죠..물론 브러쉬로 바르면 퍼프로만 발랐을 때보다 광택감 있는 피부표현으로 완성되지만 그걸 고려하고서라도? 지성 쿠션인지는 잘 모르겠다는 생각이 들었습니다.\n\n🐼결론적으로는 (푸바오 콜라보 빼고 제품력만 봐서) 브러쉬로 펴발랐을 때 얇은 피부 표현 가능, 메컵 베이스를 사용하고서 다크닝이나 무너짐을 딱히 느끼지 못 했으나 지성 피부가 아님에도 유분기가 올라온다.\n\n수정용으로는 이거 계속 들고다닐 거 같아요!",
    "text39": "바오패밀리 패키지 오픈한대서 기다리다가 구매했어요! \n매트는 잘 쓰지않지만 안살수가 없어서…여름에 쓰자는 생각으로 샀어요ㅋㅋㅋㅋㅋ\n원래 17c1이 키링세트에 없어서 21c1으로 샀고 글로우만 써본 상태인데 생각보다 괜찮아서 잘쓸거같아요! \n다쓰고 리필을 17c1으로 살예정입니다ㅎㅎ \n리필세트에는 키링말고 인형이 있길래 단품으로!!!!\n키링도 안겹치게 있어서 넘 좋구요 덕분에 라네즈 쿠션에 정착하게 생겼어요…ㅋㅋㅋㅋ만족!!",
    "text40": "바오패밀리 덕후이고 이미 사용 중인 쿠션이라 또 구매했어요. 원래 사용 중이던 색상은 21n이고 \n 이번에는 21c를 구매했는데 확실히 핑크베이스라 화사한 느낌이 나요.",
    "text41": "빠른배송갑사하고. 잘쓸게요 ....   글로우하고 매트 차이점을몰라서  두개 다시켰어요",
    "text42": "22호 겨울 딥 판정받은 사람입니다!\n22호 사람이 쓰기엔 라네즈 21C가 밝은 편이에용! 하지만 화사하게 화장하고 싶을 때는 이것만한게 없기도하구 보송하게 마무리해서 여름에 쟁여두고 쓰려거 합니다ㅎㅎㅎ 라네즈가 22호나 23호 C도 출시해주면 정말 좋을 거 같아요...🥹",
    "text43": "저는 건성피부이긴 한데 화장하고서 핸드폰이나 이곳저곳 묻는 거 싫어서 이 제품을 샀습니다!\n\n제가 22호 제품 써야하지만... 여기는 23호랑 21호밖에 없어서 21호 구매했어요:) 얇게 바르면 둥둥 뜨지 않고 잘 쓸 수 있어서 좋슴니다",
    "text44": "음...네.. 우선 후기를 자세히 보고 고민끝에 구매를 했지만 역시 후기를 믿을 걸 그랬나봐요\n무엇보다 저는 세미매트하거나 촉촉한걸 좋아하는데 라네즈는 어어엄청 매트하더라구요??\n뚜껑열고 파데부분이 겁나 딱딱.그자체라 놀랐다는..ㅎ\n그리고 무너짐!에 대해서 사람들이 진짜 징그럽게 무너진다는 둥 피부표현이 안좋게 무너진다는 둥 얘기를 많이 했었는데 한여름에 쓰다보니 그런가 완전 이해 공감 팍팍 됐습니다 ㅋㅋ;;^^ \n안그래도 수부지에 민감성+화농성 피부라 피부좋은 사람들보다는 화장도 잘 뜨고 각질도 많이 부각되는데 여기서 5시간~후에 거울보면 와... 번들번들 기름에 걍 바로 화장 지우고싶었어요\n그리거 커버력은 쏘쏘 무난무난 \n극 매트한 타입이라 지성분들 추천! 맨 초반 얼굴 기름은 잘 잡아줘요*\n가을 겨울에 쓰면 더 건조+각질부각 심할 것 같고\n한여름은 개기름이 너무 심해지고 \n차라리 봄철..?에 추천드립니다\n재구매는 안할 것 같네욤(물론 개인차 분명 있음)",
    "text45": "일단 생각보다 매트하고 보송한 느낌이에요\n전체적으로 다 발랐을 때 파우더처리를 따로 안해줘도 보송하게 마무리 되는 듯 (지성인 분들 추천해욤)\n벗.. 후기에서처럼 시간 지나서 화장 무너질 때 가끔(?) 피부가 징그럽게 무너져요.. 이것도 케바케이긴 한데..ㅎ\n쿠션 파데 부분이 첨에 열었을 때 퐁신~하지 않고 딱딱!해서 놀랐어요ㅋㅋ 본인 촉촉한 세미매트한 쿠션만 써왔던지라 이게 맞나..? 했어요\n그리고 리뉴얼 되기 전의 라네즈 네오 쿠션이 훨씬 좋았다는 댓글이 많았어서 반신반의하고 구매했는데..\n본인 피부(수부지, 여드름, 민감성)한테는 안맞는 느낌이었어용 <-이것도 케바케니까 참고정도로만 봐주세여",
    "text46": "생각보다 커버력은 없네요. 그래도 여름철 보내기 딱 좋은 정도이고, 너무 매트하지 않아서 좋은 것 같아요.  바오패밀리가 귀여워서 구매한건데 역시 너무 귀여워요♡ 나중에 다쓰고 담지체에 발자국 없는 리필 제품 쓰면 많이 아쉬울 것 같아요. 평소에도 너무 밝거나 어두운걸 싫어해서 21호를 쓰고 있는데 딱 잘 맞는 것 같아요. 아직 쟁여놓은 쿠션들이 많아서 언제 또 살지 모르겠지만 재구매 의사는 있습니다.",
    "text47": "건성의 끝을 달리던 제가 작년말 올해초부터 피부타입이\n조금씩 바뀌기 시작하더니 이젠 매트쿠션이 아니면 견디지 못하게 되었어요 전 진짜 이거 네오쿠션 첨 나올때만 해도 제가 이걸 사리라고는 생각도 못했었는데.. 생각보다 무너짐 많이 없어서 갠츈한데 색 자체가 화사하지 않아요 약간 정샘물st임. 화사한거 좋아하는 분들은 색상 한단계 높여서 구매하세여!",
    "text48": "✔️ 복합성 (지성에 가까움)\n\n✔️ 20호 예민하지 않고 트러블은 없지만 주근깨 많은 피부\n\n✔️ 올리브영 알바 3년차\n\n콜라보 기획이 귀여워서 선물하려고 샀는데 네오쿠션 유명한대로 커버도 적당히 잘되고 수정화장 안해도 오래 유지되서 좋아하시네욤!.!",
    "text49": "✔️ 복합성 (지성에 가까움)\n\n✔️ 20호 예민하지 않고 트러블은 없지만 주근깨 많은 피부\n\n✔️ 올리브영 알바 3년차\n\n콜라보 기획이 귀여워서 선물하려고 샀는데 네오쿠션 유명한대로 커버도 적당히 잘되고 수정화장 안해도 오래 유지되서 좋아하시네욤!.!",
    "text50": "지성피부라서 원래 라네즈 네오쿠션을 몇차례 재구매하면서 잘 사용하고 있었는데, 바오패밀리랑 콜라보한다길래 냅다 구매했어요!!!\n또, 원하던 푸바오🐼❤️ 키링까지 나와서 너무 만족스러워요!!!\n올 여름은 바오패밀리랑❤️",
    "text51": "졸귀탱입니다 ...... \n목마탄 푸가 최애사진 중 하나라 이건 무조건 사아겠다 생각했는데 스펀지에 발바닥 각인까지 미쳤어요 너무 귀여움 ㅠ\n\n근데 케이스가 살짝 허전한 감이 있어서 꾸밀 수 있는 스티커가 들어있으면 더 좋았을거같아요 콜라보 또 해주세요 🤍",
    "text52": "완전 촉촉해서 좋고 커버력이 좋고 재가 화장을 잘못하는데 휘뚜루마뚜루 바르고 하기 좋아요",
    "text53": "굉장히 촉촉하고 그냥 시간 없을때 휙휙 잘 찍어 바를 수 있어서 매우 좋아요",
    "text54": "커버도 잘 되고 마스크에 묻어남같은것도 많이 없다 그래서 되게 기대하고 많이 샀는데 생각보다 제 피부에는 별로 안 맞는 거 같아요ㅠㅠ \n\n저는 지성피부에 원래 VDL 제품을 썼는데 너무 오래 쓰다 보니 좀 바꿔 보고 싶어서 이번에 유명한 라네즈 팩트를 구입했어요! 워낙 인기가 많아서 매장에서 딱 1개 남은거 구매해 왔네요! \n\n처음에 딱 발랐을때 빠르게 픽싱 되고 수분감이 많이 없는 것처럼 느껴지더라구요!! 그래서 지성피부에는 잘 맞을 거라고 생각 하긴 했는데 베이스를 피부에 촉촉하게 해서 잘 깔아야 더 잘 먹을 거 같다는 생각이 들었어요!\n저는 기본적으로 하는 스킨 로션 에센스 정도만 바르고 썬크림 위에 팩트를 발랐는데 정말 매트하게 파우더 처리한 것처럼 발라졌는데 커버력은 좀 생각보다 약했어요! 다크서클은 잘 커버 되지 않아서 컨실러를 추가로 발라줬어요\n\n처음에 딱 발랐을 때는 제가 보통 21호 쓰고 V D L은 A01 제품을 썼는데 컬러는 비슷한 거 같더라구요! 근데 생각보다 유지력이 길지는 않았어요 한 세네시간 지나니까 화장이 다 들뜨고 갈라져서 다른 사람들이 알아 볼정도라 좀 부끄러웠어요ㅠㅠ 각질 제거를 정말 잘 하고 스킨케어 정말 잘해요 딱 밀착 될 거 같다는 생각이 들었습니다ㅠㅠ 전 개인적으로 V DL이 더 잘 맞았어요ㅠㅠ\n\n개인적으로 푸바오 좋아하는데 케이스의 푸바오가 찍혀 있는 건 귀엽긴 한데 좀 유치하다 생각은 들더라구요! 근데 팩트의 곰 발자국 있는 거는 신선하고 너무 귀여웠어요!  키링도 귀여운데 살짝 싼티나는 느낌이라 어디 못걸겠더라구요ㅠ 차라리 아크릴만 있으면 더 나았을 것 같아요!!",
    "text55": "오 배송오고 바로 화장 해봤을 때는 처음이라 양 조절이 아무리 해도 안 되는거예요 근데 오늘 진짜 겉만 핥고 슥! 떼서 챱챱챱 양 조절하니까 좋네요. \n바르자마자 기미랑 잡티랑 블러 처리 된 것 같았고 만져도 무너짐같은거 없어서 정말 좋습니당. \n역시 라네즈 냠냠",
    "text56": "참고로 전 복합성입니다 정샘물 쿠션 다 쓰고 무슨 쿠션 살까 고민했었는데 예전부터 사고 싶었던 라네즈 쿠션이 생각나서 마침 푸바오랑 콜라보도 하고 리필기획을 딱히 안좋아하는 저한테 본품+키링 기획이 제일 마음에 들더라구요 처음에 쓸땐 코끼임이 심해서 이게 맞나..? 하다가 최근에 써봤는데 괜찮더라구요?? 커버력도 좋았고 코끼임도 적었고 역시 기초가 더 먹는것 같아요 라네즈 쿠션 쓰고 학원 같다와서 수정 한번도 안하고 저녁까지 안지웠는데 유분끼가 올라오는거 빼곤 다크닝 전혀 없었어요 진짜 놀랐어요 이렇게 좋은데 몰랐다니.. 복합성~지성 분들은 꼭 추천 드려요❤️",
    "text57": "매트쿠션 다른 것도 써보다가 라네즈 네오 쿠션이 가장 무난하게 쓰기 좋고 지속력도 괜찮았던 기억이 나서 귀여운 바오 패밀리로 사봤어요! 리뉴얼 버전의 입자가 더 곱고 밀착이 잘 되는 것 같아서 마음에 드네요. 저는 수부지 피부라 딱히 수정화장은 필요하지 않았는데 극지성이신 분들은 수정할 때도 편할 것 같아요!",
    "text58": "화장품리뷰 잘 안 남기는데\n이건 사세요 꼭\n쿠션은 그 어떤 제품을 사용해도 \n너무 저한텐 별로라 사고 누구주던지 버리던지 하거나 팩트를 꼭 발랐는데\n이 제품은 이거 하나만 사용해도 커버력 만족\n사용감 최고입니다\n푸바오때문에 샀는데 앞으로는 푸바오 아니여도\n이 제품 구매할거같아요",
    "text59": "인생쿠션됐습니다!!!!!\n패키지가 안이뻐서 스티커 덕지덕지 붙였어요ㅎㅎㅎ\n커버력도 좋고 잘 발리고 유지력이 좋고 젤 좋은건 모공커버가 잘돼요!!!!",
    "text60": "밀착력이 우수하고 색감이 제피부에 맞아서 만족합니다.\n무너짐이 조금 있긴 한데 여름이라 땀나면 어쩔 수 없는거 같아요.",
    "text61": "매트해서 무너짐이 덜해요.\n발색은 조금 아쉬워요.\n촉촉함이 더 있었으면 좋겠네요.",
    "text62": "쓰고있는 쿠션이 있어서 아직 써보진 않음.\n콜라보가 끝나기전에 사고싶어서 급 구매.\n리뉴얼 됐다고 하지만 여전히 스테디셀러라\n크게 잘못 샀다는 생각이 들진 않음!",
    "text63": "긔여어ㅓ요ㅜㅜ 푸바오 기획이라 라네즈 쿠션 구매해봤는데 넘 좋아요 약간 매트하면서 그렇다고 건조하지는 않고 좋아요",
    "text64": "케이스에 푸바오 귀엽고 발자국 표시 귀여워요 끈적거리지 않아서 좋아요 여름에 좋은 쿠션이예요 바르고 조금 있으면 끈적이는게 없어지는데 건조하지는 않아요",
    "text65": "바오 패밀리 키링 천부분이 별로입니다.\n좀 많이 아쉽습니다.\n키링 랜덤인 부분도 별로구요.",
    "text66": "오특으로 주문했는데 엄청 일찍왔습니다. 상품도 너무 마음에 드네요. 감사합니다:) 그리고 푸바오 너무 귀엽네요 ㅠㅠ",
    "text67": "화장을 하지 않는데 순전히 푸바오라서 구매한 제품 입니다ㅎㅎㅎ\n요즘 유기자차로 바꾸니  얼굴 잡티가 너무 그대로 노출이 되기에 살짝 사용해볼까 합니다.",
    "text68": "리뉴얼 전에는 피부톤에 딱 맞게 21N 사용했었는데 이번에는 화사하게 쓰고 싶어서 21C 사용해보고 싶어서 구매했어요!",
    "text69": "푸바오 때문에 구입했습니다. \n패키지 디자인이 푸바오의 예쁨 담지 못해 아쉽지만 그래도 푸바오라서 좋네요. 사실 화장도 안 하는데 말이죠^^\n푸바오가 제발 행복해지길 바랍니다.",
    "text70": "푸바오 그림이 마음에 들어서 샀는데 같고 싶었거든요ㅠㅠ 쿠션은 처음 쓰는거라 잘 몰라서 써보고 좋으면 추후에 후기남길게용",
    "text71": "제가 지성이라서 촉촉한 쿠션 절때 못쓰고 이러는 편인데 라네즈 역시 믿고 써요 여름에 사용하기에 좋은거 같아요 저 같은 지성인 사람들이 쓰기에 딱입니다 커버력 매우 좋구요 매트한 편입니다. 촉촉한건 거의 없고 파우더 올라가듯이 가볍고 커버력도 매우 좋아요 이제 한달 넘게 쓰고 있는데 매우 만족하고 있습니다",
    "text72": "네오쿠션 몇통썼는지 모르겠는데 ,,? 5통은 썼어요\n바오패밀리 콜라보라 바로 샀습니다 ㅠㅡㅠ 제품력은 말해모해 … 일단 푸바오가 너무 귀엽구요 … 근데 왜 애기때 사진만 쓰는지 ,,? 뚠빵이가 기여워서 샀음\n\n- 리뉴얼 전보다 세미매트 해졌음 더 촉촉하단 소리\n- 색상도 변했다는 후기가 많은데 저는 17~21 왔다갔다써서 큰 변화는 모르겠어요\n- 여름쿠션으로 강추, 무너짐 깨끗했어요 (리뉴얼 후가 훨 깨끗함)",
    "text73": "네오팩트 유명해서 동생과 직장동료의 추천으로 구매했어요!\n일단 넘나 귀욤💕 곰발바닥 ㅎㅎ\n\n처음 바를땐 촉촉한 수분감에 반하고 볼 부분은 매트하게 발려서 여름에 쓰기 딱인것 같아용\n간혹 팩트 잘못쓰면 얼굴이 번지르르 하잖아요ㅠ.ㅠ\n수분감, 지속력, 커버력 다 좋아요👍\n딴 한가지 아쉬운건 반나절정도 지나면 이마에 유분끼가 있네요\n제가 워낙에 티존이 번들거려서ㅜㅜ\n이건 유분잡는 파우더를 추가로 써야겠어요🙏",
    "text74": "여름용 쿠션이 필요해서 이것저것 찾아보다가\n네오 쿠션이 좋다는 소리를 들어서 구매하게\n되었어요!  저는 건성인데 쿠션이 좀 매트하고\n커버력도 나쁘지 않았어요 그리고 생각보다\n자연스럽게 올라왔어요 건성이지만 뜨거나 많이\n건조하지않고 매트해서 여름에 사용하기 좋은 거\n같아요 ! 쿠션과 별개로 케이스랑 키링 너무 귀엽네요 ㅠㅠ 여름용쿠션으로 재구매 할 거 같아요 !",
    "text75": "라네즈 네오쿠션 소문만들었지 이번에 처음 구매 인데요 마침 바오패밀리 콜라보라 주저없이 샀어요 \n건성피부이긴 하지만 여름철엔 매트타입이 좋을거 같아서 \n매트로 했구요 푸바오 키링같이 왔어요 귀엽네요\n커버력좋구요 귀여운 발자국이 있어서 쓸때마다 기분좋네요 ㅎ",
    "text76": "복합성인데 라네즈 네오 쿠션을 산 이유는 푸바오 때문..하하 겨울에 라네즈 쿠션 써봤는데 볼쪽이 쫌 건조한 것 같아서 안 쓰려고 했는데 이렇게 바오 패밀리랑 콜라보를 하다니!!!그래서 그냥 하나더 샀습니다..뭐 매트 쿠션 이니까 여름에 잘 사용해줄것 같아요 그리고 퍼프 너무 마음에 들어요 구멍 뚫려 있어서 밀착력 굿굿",
    "text77": "제가 지성이라서 오래 가는 메이크업을 찾기가 힘든데 이 제품은 정말 대단해요. 오래 지속되고 매트해서 지성으로 보이지는 않지만 그래도 얼굴에 광이 납니다. 쿠션이 아니고 스펀지가 둥글지 않았으면 좋겠어요. 그리고 망사면 좋겠지만 쿠션",
    "text78": "바오패밀리 콜라보라서 구매하게 되었어요. 막상 구매하고 나하고 맞을까라는 생각을 했는데, 맞더라고요. 색상도 맞고 시간이 지나면 다시 해야 하지만 당기거나 불편하거나 하지는 않았어요. 처음 바를 때는 시원한 감이 있더라고요. 나중에 다 쓰면 다시 사서 사용하고 싶더라고요.",
    "text79": "바오패밀리 콜라보라서 구매하게 되었어요. 막상 구매하고 나하고 맞을까라는 생각을 했는데, 맞더라고요. 색상도 맞고 시간이 지나면 다시 해야 하지만 당기거나 불편하거나 하지는 않았어요. 처음 바를 때는 시원한 감이 있더라고요. 나중에 다 쓰면 다시 사서 사용하고 싶더라고요.",
    "text80": "할인할때샀는데 가성비괜찮네용 지속력 좋아요\n아그리고 이건 제 인생템입니다\n피부표현 너무 이쁘게되고ㅠ\n안묻어나오는게 그냥 여기에 정착..힣\n같이 들어있는 푸바오키링도 마음에 들어요\n촉촉하진않고 매트합니당\n저는 매트한거 좋아해서 취향저격이였어용",
    "text81": "제가 건성인데 좀 많이 뜨더라구요 ㅠㅠ 바오페밀리 구성이라 그 점에 반해 산 거도 있지만 진짜 매트 쿠션은 건성에게는 무리가 있다고 해야 할까요? 근데 진짜 커버력은 인정하는 쿠션이라 커버력 하나는 유지하고 싶으신 분들 여름철 쿠션 찾으시는 분들께 강추합니다.",
    "text82": "라네즈 쿠션 원래도 사용했는데 이번에 푸바오랑 콜라보해서 또 샀어요 콜라보 제품 치고는 디자인이 꽤나 단순함 기획 세트인 키링 제가 원하는 루이후이 나와서 넘 만족 쿠션 자체는 그냥 그래요 시간 좀 지나면 볼 모공에 낌 아니면 모공 부각… 이정도 빼곤 다 만족해요 코옆끼임도 딱히 있는 건 아니고 그냥 무난하게 사용 가능 단지 푸바오 때문에 산 것",
    "text83": "님들 이거 지성핰테 조음 ㅠㅠㅠㅠㅠ 호수릉 잘못사서 약간 어두웠지만 매트한거 ㄹㅇ짱임 다크닝 있다 그러던다 사바사이긴 한데 난 없었음 한번 사보는것도 나쁘지않을듯!!!",
    "text84": "제가 사용하는거 보시고 저희 엄마도 구매하셨는데 좋다고 하셨어요!",
    "text85": "저희 엄마가 묻어남 없는 쿠션을 찾고 계셔서 제가 쓰고 있는거 추천드렸는데 좋아하셨어요",
    "text86": "얇게 조금만 발라도 얼굴톤이 밝아보여 맘에 들어요.\n전 건성인데 잘 맞는거 같아요.",
    "text87": "첫 쿠션인데 디자인도 넘 예쁘고 매트하다길래 사봣어용 다크닝 없다고 들어서 기대됩니다!!",
    "text88": "지성이라 매트쪽으로 쓰려고 샀는데 만족합니다! 같이온 키링 졸귀탱",
    "text89": "라네즈 작년에 베이커리 썼다가 안맞는거 같아서 친구 줬는데 지금 다시 사니까 저한테 잘 맞는거 같아용 건성이 써도 될거 같아요",
    "text90": "이거 진짜조아요 다크닝 하나도 없음 ㄹㅇㄹㅇ 기초만 잘하면 진짜 좋아요 왜 다들 안좋아하시는지.. 지속력도 좋고 커버력도 좋고.. 코끼임은 살짝있는데 그걸 떠나서 너무너무 좋아용",
    "text91": "좀 마니 매트 하뮤뮤ㅠ!!!0 디성인데 매틓유ㅠㅠㅠ 그래고 이쁨",
    "text92": "색상 밝고 좋아요 그리고 팬더 넘 귀여워욬ㅋㅋㅋ\n사무실에서 사려고 좀 작은걸로 구매했는데 \n잘산거같아서 기분 좋네용 !!",
    "text93": "너무너무 좋아요 제 인생 쿠션을 찾앗어요 ㅜㅜㅜ 제가 건성 복합성인데 너무 대 만족이애요 ㅜㅜ 감사 합니덩",
    "text94": "이거 올리브영에서 직원이 소개해주셔서 구매하게 되었는데 \n세미매트계열이라 복합성에겐 좋았어요. \n화장 무너질때도 이쁘게 무너져요. :)",
    "text95": "돌고돌아 돌아오는 네오쿠션.. 할인 좀 많이 해주세요\n네오쿠션 색상, 매트함 못 잃어요 ㅋㅋㅋ",
    "text96": "저는 건성이라 기초케어 겁나 촉촉하게 해야 쓸만해요. 지성 분들은 사계절 잘 쓰지 않을까 싶어요. 푸바오 발자국 짱 귀엽",
    "text97": "이 쿠션 핑크까지 해서 4??번정도 삿ㅇ어여ㅕ 케이스 네모 기어워어엉ㅇ 판다도 기어움ㅋ",
    "text98": "복합성인데 잘 쓰고 있어요 사실 안 써봤어요\n전에 사뒀던거 써봤는데 여름때 쓰기 좋은것같아요 겨울때 쓰면 쫌 건조할 듯",
    "text99": "피부톤에 잘맞고 촉촉해서 자꾸 사용하게 되네요\n키링까지 선물받아서 기부니가 좋아요",
    "text100": "라네즈 네오 쿠션 매트 15g 기획 (바오패밀리 키링 랜덤 증정)\n21C1\n- 색이 더 다양하게 나왔으면 좋았겠네요.",
    "text101": "지성피부라 요즘 날씨에 매트쿠션이 필요했는데 넘 만족해요 기름기도 덜 올라오고 덜 답답하네요",
    "text102": "안그래도 라네즈 네어 쿠션 사용 중이었는데 푸바오랑 콜라보 했다길래 당장 구매했어요!!! 네오 쿠션은 진짜 지성들의 넘넘 꿀템인 것 같아요! 쿠션 유목민이었는데 이걸로 정착했러욥",
    "text103": "촉촉하니 좋아요 무너져도 이쁘게 무너져요\n푸바오 키링도 이쁘고 케이스도 귀엽고\n안에 발도장도 귀여워요",
    "text104": "바오가족 덕에 입문했는데 나쁘지 않아요! 헤라 쿠션이랑 믹스해서 쓰고 있어요",
    "text105": "매트하다고 해서 건조할거라 생각했는데 속건조만 잘 잡음 괜찮은거 같아요",
    "text106": "솔직히 저는 악건성이고 글로우로 사야되지만 푸바오 때문에 삿어요 그치만 너무 좋아서 더 살 거 같아용 랜덤키링은 아이바오 나옴!!",
    "text107": "라네즈 네오 쿠션 매트 15g 21C1이 \n가장 밝은 색이라서 구입했는데 \n선물한 사람 피부에는 너무 어둡답니다.\n더 밝은 색도 팔았다면 좋았을텐데 아쉽네요.",
    "text108": "수부지여서 사봤는데 이쿠션은 완전 지상분들만 쓰셔야 할것 같아요ㅠ 엄청 매트하고 개인적으로는 각질부각이 좀 있었어요",
    "text109": "급하게 필요해서 샀는데 푸바오무엇!!! 너무나도 귀여워요. 발자국까지 소 큐트! 매트해서 여름에 바르기 좋아요. 지성이나 복합성이 바르기에 좋습니다. 향이 약간 있지만 괜찮아요. 커버력도 좋아요.",
    "text110": "아이바오 키링 고맙습니다^^!! 제품은 팝업스토어에서 테스트 해봤어요~~!",
    "text111": "살짝 찍어서 소량을 사용해야 합니다.\n자외선 차단제를 바르고 사용합니다.\n피부가 흰편인데 21C1 색은 피부색보다 어둡네요.",
    "text112": "너무마음에들어요\n올여름은 화장 열심히 하고 다녀야되겠네요\n재구매는 지인 선물로 주문해야될것같아요\n키링 푸바오만 나오면 완성체네요",
    "text113": "팩트 너무 깜찍하고 마음에드네요\n올여름에는 열심히 화장고 하고 다녀야되겠네요\n한개는 매장에서 사고\n너무마음에들었어 딸주고\n재구매할거에요 한개는 지인 선물로 주문할게요\n키링 푸바오 받았으면 좋을것 같아요",
    "text114": "라네즈 쿠션은 한번도 써보지 않았는데 푸바오 키링이 너무 갖고 싶어서 구매했는데 쿠션도 너무 괜찮더라구요~",
    "text115": "말모 말모 푸바오 사랑해요 ^^\n\n라네즈 넘 좋아요 푸바오랑 많이 콜라보 해줘용 ^^",
    "text116": "여자친구 선물로 잘 구매했습니다 바오들이 있어서 더 좋아하네요",
    "text117": "너무 좋습니다~ 바오 가족이랑 콜라보로 쿠션에 발바닥도 너무 귀엽고 아주 만족스러워요~~",
    "text118": "촉촉하고 느낌도 좋고 아주 잘 발라집니다  아주 잘산거 같아요",
    "text119": "매트타입이라 글로우와 비교했을 때 확실히 커버력은 좋아요! 그리고 묻어남이 없어서 좋아요!! \n아마 지성이신 분들이 쓰기 괜찮을 것 같습니다. 바르면 촉촉함은 잘 느껴지지 않고 이름처럼 매트합니다.",
    "text120": "키링 기스가 너무많아서 교환하려다 귀찮아서 취소했네요\nㅇ",
    "text121": "좋다는 소문은 많이 들었지만 원래 쓰던제품이 있어서 써보질못했는데 우리 바오패밀리 콜라보라 바로 주문했어요\n너무 귀엽고 좋네요",
    "text122": "라네즈 써본지 오래됐는데 바오패밀리 콜라보라 사봤어요. 패키지가 너무 깜찍하네요. 키링도 이쁘구요. 콜라보 칭찬합니다♡",
    "text123": "바오 콜라보라고 해서 바로 구매했어요~ 랜덤키링 푸바오 와서 넘 좋네요 ㅋㅋ 제품은 늘 쓰던거라 만족합니다. 복합성에 추천합니다",
    "text124": "구매햇는데 너무좋아요ㅎ\n근데ㆍ키링이 너무같은것만들어있어요",
    "text125": "갈라짐도 없고 피부색하고 잘어울리고 자외선도 잘막아주고 촉촉하니 너무 좋습니다.",
    "text126": "수부지, 지성, 복합성들 사용하기 좋은 듯\n일단 유분이 많이 없는 편이었고 지속력 진짜 좋음\n다크닝도 없어서 수정화장 굳이 막 필요하다는 못 느낌\n피부표현 깔끔하게 되고 티나는 트러블 제외하고 웬만한 트러블은 커버 가능해서 좋은 것 같음\n쿠션 유목민이었는데 이 제품 일단 내 최애 쿠션되고 재구매함\n갠적으로 바오패밀리 좋아하는 사람으로썬 기획 구매 안할 수 없었음",
    "text127": "라네즈 여름에 사용하기 좋아요..!메쉬 퍼프\n재질이고 커버력도 어느정도 있습니다",
    "text128": "🌺 푸바오 키링과 콜라보 디자인 때문에 샀지만 유명한만큼 제품력 좋은 쿠션이라 만족했어요!",
    "text129": "일단 되게 깔끔해서 표현이 잘 되는편인것같아요 너무 매트하지도 않아서 잘쓰고잇어여",
    "text130": "진짜 이거 지속력 짱이고 커버 잘되고 색상 너무 이쁜데 한번쓰고 잃어버렸어요 .. 다시 살거에오",
    "text131": "라네즈 초록 쿠션 쓰다가 언니가 한번 발라보고 맘에 들어해서 또 샀어요😄",
    "text132": "지속력이 대박이고 커버도 잘되고 다크닝도 없어요. 좋다고 유명해서 써봤는데 진짜 너무 조차나 ..",
    "text133": "급하게 샀던 제품이었는데 맘에 들어요~무난하게 사용하기 좋은 제품입니다",
    "text134": "바오 기획이 너무 귀엽고 커버력이 너무 좋아서 추쳔합니다!!",
    "text135": "피부 예민한데 이건 갠차나요 원체 유명템이다보니 ㅋ 사려고 햇는데 마침 푸바오",
    "text136": "🌺 지속력 좋고 보송한 매트쿠션에 푸바오 조합이라니 안살 수 없었어요",
    "text137": "바오패밀리 콜라보해서 구매했습니다 네오쿠션은 원래부터 잘쓰고있어요",
    "text138": "진짜 좋은듯!! 피부표현 너무 이쁘게 돼서 진짜 바로 구매했어요ㅎㅎ",
    "text139": "친구가 푸바오를 좋아해서 마침 라네즈에서 푸바오와 콜라보한 걸 보고, 생일선물로 사줬습니다. 친구는 라네즈 네오쿠션 처음 써본다고 하는데 생각보다 괜찮다고 하네요! 세미매트 정도로 생각하면 될 것 같아요ㅎㅎ",
    "text140": "바오 패밀리 바오 캐릭터도 볼수록 너무 귀엽고 커버력이랑 모공 커버력이 좋아서 만족합니다",
    "text141": "건성인데 여름에 사용하기 좋은 쿠션이라서 네오쿠션 애용하고 있고 이번 기획은 무엇보다 푸바오가 쿠션 가운데에 그려져있어서 너무너무 귀엽잖아요 ,, 🐼 소장용으로 가지고 있어야 될 듯한 너무너무 귀여운 쿠션 임당",
    "text142": "커버력이 좋고 화장 지속력도 좋아요!! 바오 키링 귀여워요.😍",
    "text143": "여행가는데 쿠션 놓고와서 급하게 산건데 생각보다 좋아서 놀랐어요 만족합니당",
    "text144": "라네즈 매트쿠션이야 뭐 알려질대로 알려진 유명한 쿠션,,\n푸바오 떄문에 산건데 솔직히 밝은피부는 어떡하라구욧,,~!!\n17호나 13호는 왜 기획이 안되냐구요ㅠㅠㅠ",
    "text145": "지성피부라서 매트한 쿠션 찾고 있었는데 바르고 보니 막상 피부에 무겁게 느껴지지도 않고 오래가서 좋았어요 !!",
    "text146": "여름 쿠션으로 제격입니다 진짜 딱 커버력도 너무 좋고 선쿠션으로 쓰기 너무 좋아요 두말하면 잔소리",
    "text147": "건성이 여름철에 쓰기 좋은 쿠션이에요! 푸바보 기획으로 나와서 쿠션 가운데 그려져있는게 너무 귀여워요. 완전 소장템으로도 아주 굿!",
    "text148": "엄마가 푸바오 좋아하셔서 선물드렸는데 귀엽다고 좋아하셨어요. 코시국에 마스크에도 살아남은 유일한 네오쿠션 여름에 무조건추천해요",
    "text149": "매트 쿠션 치고는 촉촉한 편이에요 지속력이 좀 아쉬워요 금방 무너져요",
    "text150": "네오쿠션 잘 쓰고 있었는데 이번에 바오패밀리와 콜라보해서 새로 구매했어요 키링이 중복으로 나와서 아쉽지만 ㅠㅠ 그래도 좋아요",
    "text151": "푸바오!!🥰 케이스가 귀여워요❤️ 여름에 사용하면 좋을것 같아요",
    "text152": "담지체 스펀지에 푸바오 발자국,푸바오 키링,케이스에도 있는 사진,킬링 포인트가 몇개인가요\n라네즈 코시국에 마스크 덜묻어나기로 유명해서 원래도 좋아했는데 푸바오 콜라보라니 진짜 센스 미쳤어요",
    "text153": "매트 쿠션인데 광이 살짝 돌아요…!! 리뉴얼 전은 안 써봐서 모르겠지만 지성은 이 쿠션 써도 파우더 처리 꼭 해주셔야 해요!! 커버력은 괜찮은 편이고 무엇보다 색이 너무 예뻐요",
    "text154": "커버력 좋아요 그리고 푸바오가 아주 귀엽네요 라네즈바오 최고",
    "text155": "촉촉해서 뜨진 않지만 얇게 발려서 커버력이 아쉬워요 피부 좋은 사람이 쓰기 좋음",
    "text156": "조금 밝은색 쿠션이 필요해서 구입했는데 잘 사용했습니다.",
    "text157": "너무 매트하지도 않고 적당해서 좋아요! 잘 사용했습니다!",
    "text158": "무난하게 사용하기 좋고 다들 써 보세요 나쁘지 않아서 자주 사용하는 제품이에여",
    "text159": "너무 매트하지도 않아서 건성 분들도 충분히 사용가능 할 것 같아요!",
    "text160": "쿨로 샀는데 색이 무슨 핑크빛이 아니라 그냥 핑크색? 로즈골드색이 돌아요…\n베이지로 사는거 추천드리구요\n제가 파워지성이라 그런진 모르겠지만\n촉촉해서 파우더처리를 계속 한시간마다 해줬어야했어요\n그래서 좀 뜨더라구요 ㅠㅠ\n다크닝은 평범하구요\n재구매의사는 없습니다",
    "text161": "지성용인 거 같고 양조절 제대로 못하면 화장 되게 떠 보이더라구요..! 양조절 필 수!",
    "text162": "매트해서 여름에 바르기 좋은거같아요. 다만 저에겐 너무 매트하다 못해 푸석해 보여서 기초를 잘 쌓고 발라야 합니다. 여름 쿠션으론 굿",
    "text163": "처음 쿠션 입문으로는 유명한 제품 써봅니다.\n기름이 줄줄 흐르거나 붕 뜨지않을까 하고 걱정했는데\n역시 유명한거라 걱정은없네요 얏호!😘",
    "text164": "바오가 구ㅏ여워서 샀어용!!!\n키링 너무 귀엽고 중봇 거의 없어용",
    "text165": "푸바오 키링을 받으려고 시켰지만 이미 전에 한통을 썼던 이력이 있어서 믿고 시킴!\n\n여름에 쓰기 좋아요.",
    "text166": "푸바오가 정말 귀여은데 이제는 푸바오가 안나오는 걸까요??",
    "text167": "엄마가 푸바오를 아직 잊지 못하셔서 사드렸어요 !\n제품 좋은 건 원래 알고 있었는데 사용 중인 쿠션이 제 피부에 딱이라 제겐 사용할 일이 없었거든요\n고정이 잘되고 커버력도 뛰어난대다 지속력이 높아서 수정화장이 필요없어요",
    "text168": "다크닝 심하구... 피부표현도 이쁜지 잘 모르겟구... 그냥 좀 돈 아까버요......",
    "text169": "요즘 거의 매일같이 사용중\n너무 좋음\n모공 싹 가려주고 색상도 피부랑 똑같음",
    "text170": "첨엔 괜찮앜ㅅㅁ는데 쓰다보니까 좀 건조해용 가래두 좋아여 !",
    "text171": "오로지 바오패밀리 때문에 사서.. 아직 안써봄 ㅠㅠ 쓰고 다시 올릴게요~",
    "text172": "건성이라서 촉촉한것만 쓰다가 매트한거 처음 쓰는데 지속력도 오래가고 좋네용",
    "text173": "확실히 라네즈 큐션이 피부가 안 뜨고 지속력이 너무 좋아요 \n시간 지나면 나비존에 유분이 올라와 동글동글 화장이 무너지는데\n이 쿠션만 쓰면 그런 단점이 없어져서 너무 좋어요!! 제 인생 쿠션",
    "text174": "리뉴얼되기 전이 모공 더 잘 매워주는거 같긴해요ㅠㅠㅠㅠ\n넘 아쉽습니다앙",
    "text175": "네오쿠션 처음 사용하는데\n너무 좋아요 보송하면서 촉촉해요",
    "text176": "포장도 깔끔하고 무엇보다 가격 대비해서 훌륭한 것 같아요! 만족합니다!",
    "text177": "엄청 엄청 매트하고 무너짐이 안 예뻐염ㅜㅠㅠ 퍼프가 좀 두꺼우면 더 좋읗 듯ㅠㅠ",
    "text178": "지성 피부인데 기초만 잘해주면 뜨지도 않고 매트라서 지속력이 개굿…여름 쿠션으로 진짜 적합하고 커버력도 좋음!!!\n재구매 할 의향 있어요ㅠㅠㅠ",
    "text179": "끼임은 좀 있구요 이거쓰고나서 피부 좋아보인다는소리 많이들었어요",
    "text180": "21호가 은근 밝더라구요..! 다른 쿠션은 바르고나면 얼마 지나지 않아 화장이 금세 떳는데 이 제품은 안 떠서 재구매했습니다!",
    "text181": "일단 푸바오 키링이 정말 너무너무 귀엽습니다 ㅠㅠ 라네즈 쿠션은 워낙 유명하니까,,",
    "text182": "포장도 깔끔하고 무엇보다 가격 대비해서 훌륭한 것 같아요! 만족",
    "text183": "진짜 출시하자마자 이거만 쓰는중 ㅠㅠ\n아모레몰에서만 사다가 매장갔더니 바오패밀리 콜라보한게 눈에 딱 들어와서 바로 샀어요\n친구랑 같이 샀는데 둘다 민트키링나왔어요",
    "text184": "피부표현은 웨이크메이크 그 은색?그게 더 이쁘고\n다크닝 살짝 있어요\n각질부각 별로없고 요즘 그냥 학원갈때 이거 발라요",
    "text185": "리뉴얼 전 꺼밖에 안 써봤는데 일단 제형은 많이 다른데 지속력은 비슷해요! 완전 지성분들 추천하고 지속력 면에서는 별로 안 좋은 것 같아요",
    "text186": "지성피부에 강추 그리고 수부지 피부에도 강추에오\n무너짐 거의 없어오",
    "text187": "바오패밀리라니 ㅠㅠ 이건 사기 아니에요,,,? 판다 조아하는 엄마한테 선물로 드리려고 구매했어요",
    "text188": "약 7통? 정도 썼을 정도로 인생쿠션 \n다른 쿠션을 도전 했다가도 결국은 네오쿠션으로 돌아옴\n프라이머를 하고 한다면 지성에게 딱 좋을 쿠션\n다크닝은 좀 있지만 컬러 파우더 쓰면 좀 덜함\n다크닝이 있어도 계속 쓸 정도로 무너짐이 예쁜쿠션\n처음 바를 때 세미매트 답게 촉촉함이 느껴지기는 하나 건성이 쓸 쿠션은 아님 복합성은 기초를 잘한다면 괜찮을 쿠션",
    "text189": "푸바오와 콜라보 했다는 소식을 듣고 구매했어요! 평소에 주변에서 자주 쓰던 제품이라 궁금했었는데 이 기회에 써보게 되어 좋았어요! \n듣던대로 매트하지믄 너무 건조하지 않았던 점이 좋았어요. 그리고 피부가 되게 좋아보여서 피부 좋다는 칭찬도 덕분에 자주 들었어요~ 다 쓰면 계속 다시 사서 쓸 예정입니다. 추천드려요!!",
    "text190": "빈통을 다 버려서 사진은 없는데 네통 썼습니다 \n\n톤은 갠적으로 한톤 밝은거 쓰는거 추천해영 어둡게 나온 편입니당\n\n매트치고 촉촉한 편이고 저는 2년째 쓰면서 뜬 적은 없어영 \n복합성 수부지라 속건조 심한데 기름 많이 올라오는 편이라 맞는 쿠션 찾기가 진짜 어려운데 저의 구원템 입니다 \n\n커버력은 평범한 편인거같구 \n\n지속력(무너짐)이 진짜 좋아여 클럽갔다오고 담날 아침까지도 멀쩡합니다. 기름은 좀 올라오지만 뜨거나 그렁거 없음!!",
    "text191": "복합성이지만 여름되면 유분기가 과다분비해서 이 제품이 맞을거라고 생각하고 시켰다. 물건이 오고 다음날 발랐으나 너무 매트하고 피부가 다 들떠서 바를 수 없을 정도였다. 이렇게까지 안 맞는 쿠션은 처음봤다. 다시는 안 시킬거다. 사게 후회가 될 정도이다. 돈이 너무 아깝다.",
    "text192": "저는 쿠션 쓸 때, 커버력 없고 얇게 도포되는 것을 좋아하는데요. 이건 아무리 양조절을 하려해도 그만큼 얇게 바르기는 어렵더라구요… 타사 매트 쿠션 대부분들은 양조절 겁나 하고 ㄷ도도독 얹어서 원하는 대로 사용 가능했는데, 라네즈는 그게 좀 어렵게 느껴졌어요. 피부 트러블 가리고 싶은 사람들에게는 정말 좋은 쿠션일 겁니다. 다만 저와 같이 no 커버를 원하는 사람도있으니까 작성한 글이에요 🫣",
    "text193": "한달 넘게 사용해봤어요 ! 제가 건성인데 건성은 잘 안맞는다는 평이 많아서 걱정했었는 데 저는 너무 좋았어요 ! 피부에 자연스럽고 이쁘게 올라오는 거 같아요 ! 너무 만족했어요 ㅎㅎ 제품은 약간 매트하고  잡티도 잘 가려주는 거 같아요 ㅎㅎ 여름에 사용하려고 샀는 데 괜찮은 거 같아요 !ㅎㅎ 너무 만족합니다 !",
    "text194": "요고 매트한 쿠션이란건 알고있었는데 민감성에 써도 괜찮을까 싶어 오랫동안 보기만 하고 사서 써본적은 없다가 요번에 올영세일때 남자친구가 사줬거든요? 대박 좋아요 바로 사세요! 여름철엔 필수쿠션이에요ㅜ 매트하지만 그만큼 픽스가 잘되고 지속력 미쳤어요..",
    "text195": "매트해서그런지 확실히 오래지속돼요! 유분도 좀 덜 보이는 것 같구요  그런데 시간이 오래지나면 수정화장을 하긴해야하는데 수정화장때도 이걸 쓰면 좀 무겁고 두껍게 발리더라구요ㅠ 그리고 제품자체가 색이 좀 아둡게 나온것같은데 다크닝도 있는것같아요 그래서 무너질때 지저분하게 무너지는 감이 있습니다",
    "text196": "한달 사용후기입니다.**\n라네즈 쿠션 좋다고 해서 사봤는데 생각보다 그냥 그랬어요\n구매하고 얼마안된 날에는 괜찮은거 같았는데.. 한달동안 써보니까 클리오보다 못한거 같아서 되게 실망이네요...\n시간 지나면 다크닝 개심하고, 수정화장을 할수록 더 떠는거 같아서 손이 안가는 제품이에요..\n\n커버력은 좋은거같은데 다른 좋은 쿠션들도 더 많아서 재구매는 안할거 같아요..\n\n근데 쿠션 넣는 부분에 고정하는거 그거만 좋아요..\n항상 열면 떨어뜨렸는데 빠질 일이 없게 해주니까 떨어지지도 않고 덜 더러워져서 좋았어요.\n\n아 그리고 21쿨 치고 묘하게 붉은끼...? 다른 제품보다 살짝 붉은 느낌이 강합니다. 바르고 직후에는 딱히 티가 안나는데 시간 좀 지나면 조금씩 붉어지는 제품입니다.\n\n구매하시는 분들 참고하면 될듯요;;",
    "text197": "여름되면 무조건 바르는 네오쿠션인데,\n바오패밀리랑 콜라보한거라면 ...왜안사요 당장 사야지\n푸바오도 한국에 없어서 서러운데 파우치 안에라도 넣고 다녀야죠 \n최근 라네즈 리뉴얼 되면서 좀 촉촉+뽀송해진 거 같은데\n이 두마리 토끼를 한번에 잡아내다니 크 \n저는 건성인데도 여름되면 라네즈 네오 씁니다! 진짜 만족해요",
    "text198": "처음에는 우와 하고 발림성더 너무좋고 무엇보다 매트하게 잘 올라가는듯 했으나 유분에 섞인 퍼프를 지속적으로 사용하게되서 그런지 색이 너무 고르지않고 조금 얼룩덜룩하게 발리더라구요,, ㅠㅠ 같이 산 키링도 좋았으나 퍼프가 하나 더 들어있었다면.. 더 좋지않았을까 하는 생각이듭니다... ㅎ 그래도 잘 쓰고있어요! 바르다보면 조금 건조해져서 겨울에쓰기에는 좀 힘들꺼같고, 그래두 얼굴에 각질제거 틈틈히 잘 해주면 피부표현 너무 예쁘게됩니다!",
    "text199": "이거 잰짜 근본템으로써 매트쿠션 탑이라고 봅니다 제가 항상 학교가면 무조건 피부메이크업 다 지우고 새로 하는 그런 편인데 이 쿠션은 진짜 7교시 내내 파우더만 하고 한 번도 수정화장을 안해도 될 정도로 너무 예뻐도 하나도 언 무너지고 다크닝도 전혀 옶오요 그리고 매트쿠션치고 하나도 언 건조 하고 첫 발림성이 너무 촉촉해요 친구도 이거 쓰고 제가봐도 피부표현너무 이뻐서 당장 사라고 했고 푸바오…사랑해💗",
    "text200": "피부가 건조한 편이라서 촉촉한 쿠션을 더 선호하지만 유분기가 너무 많아서 이럴땐 매트한것도 사용을 할 수 밖에 없더라구요ㅠㅠ\n\n그래서 이번에 새로운 것을 한번 써보자해서 하고 추천을 받은 구매하게 되었습니다!\n\n우선 디자인은 예뻐요!! 민트색상 진짜 좋아하는데 너무 이쁜 민트색! 거기에 사이즈는 굉장히 컴팩트합니다.\n퍼프도 일반 쿠션들과 다르게 좀 특이했어요 ㅎㅎ 구멍이 퐁퐁 나있는데 칼집낸것 마냥 퍼프가 숨이 쉬는거 같은 느낌입니다.\n\n이게 양조절을 해줌으로써 피부에 어느 한 곳에 올리지 않고 자연스럽게 펼쳐 발라지는 듯 합니다~ㅎㅎ\n\n색상도 색상인데 저한테 아주 찰떡이고 발림성도 좋아서 아주 편하게 쓸 수 있다는 장점이 있습니다.\n작은 사이즈가 진짜 너무너무 마음에 들고 너무 귀여워요. 그리고 퍼프 마게까지도요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "21N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "동생꿀조합 라네즈 네오쿠션이랑 더샘 컨실러\n이 두개 꿀조합으로 너무 좋아하더라고요",
    "text2": "뷰러같이 포함되어 있는 구성이라 잘 구매했어요\n매번 잘 쓰는 쿠션입니다",
    "text3": "쿠션여러개있지만 라네즈만쓰고있는데 꼼꼼하게발리고 컨실러없어도 커버력좋아요 뷰러증정해서 구매한것도있는데 마음에들어요",
    "text4": "지속력이 너무 좋고 예민한 피부인 저에게도 너무 잘맞는 제품입니다! 피부를 답답하게 하지않는 제품입니다! 저는 지금 2년째 이 제품을 사용하고 있는데 너무 만족합니다!",
    "text5": "그냥 올리브영 매장에서 화장품 구경 중에 엄청 촉촉한 쿠션을 보고 바로 구매했는데요, 리뷰도 안 보고 사서 그런가 실제로 사용해보니 지속력이 많이 아쉽고 커버력도 그리 좋은 편은 아닌데요. 근데 촉촉해서 그런가 딱히 뜨지도 않고 엄청 가벼운 느낌으로 발려서 좋았어요😍😍\n\n장점요약😘\n1.여러번 발라도 뜨지 않음(수정화장으로 딱\n2.얇게 발림\n\n단점요약🥲\n1.지속력 매우 낮음\n2.커버력이 딱히 좋지는 않음\n\n결론은 그냥 무난무난하게 쓰기 좋은것 같아용👍👍저는 요즘은 맨날 요거 사용합니다용",
    "text6": "최애쿠션이여서 계속쓰고있는데 리필도남았지만 기획이여서 구매했는데 뷰러까지 기획으로 들어있고 쿠션도좋고 뷰러까지너무좋아요 럭키비키에요~",
    "text7": "항상 많은 제품과 다양한 브랜드 들어와서 너무 좋아여\n너무 편하게 구매할수 있고ㅎㅎ",
    "text8": "21n컬러를 샀는데 아.. 생각보다 많이 누렁이 됨\n그리고 생각보다 많이 매트함",
    "text9": "리필이 없어서 아쉽지만… 좋아요!! 다크닝이 없습니당ㅎㅎ",
    "text10": "생각보다 수분감이 있어서 답답할 줄 알았던 쿠션에 시원함이 느껴짐",
    "text11": "일단 촉촉하게 발려서 화알못들도 마구 두드려서 잘 올릴 수 있구요 얇게 발라지면서도 피부에서 가릴부분을 은근 가려줘서 좋아요",
    "text12": "양이 많이 덜어지는 감이 잇지만 뚜껑에 덜어서 사용하면 짱이뻐요오",
    "text13": "돌고 돌아 다시 정착했어요 이게\n젤 좋은 거 같아여 화장도 안 뜨고",
    "text14": "ㄹㅈㄷ 개극지성인데 기름이안올라와요\n진짜 매트하긴 한가봐요\n다크닝도 없는 것 같고\n모공이 잘 안채워지는게 아쉽네여",
    "text15": "조아요 여름이라 쿠션이 너무 떠서 샀는데\n양조절 편하고 잘 올라가요 가볍고 무너짐도 적어용"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "21C",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "피부에 얇게 밀착되고 지속력이 좋아요💖 여름에도 무너지지 않고 보송하게 유지돼요. 구성에 뷰러까지 있어서 실용적이에요!",
    "text2": "전 사실 제 피부타입을 잘모르지만 어쨌든 이놈은 저에게 최고입니다 뜨지도않고 그렇다고 너무 기름진것도 아니고 피부표현 예뻐보이게 해주고 커버력도 딱이에요 지금 세통?째 쓰고있는 것 같은데 한겨울 제외하곤 이게 제일 좋아요 무너질때도 예쁘게 무너지고요! 이번엔 리필을 같이 안파는게\n아쉬웠지만 대신 뷰러를 받았네용",
    "text3": "굉장히 매트하고 보들보들 냄새가 좋아요 같이 준 뷰러도 잘 찝히고 좋아요",
    "text4": "뷰러 증정이라 쿠션 가성비 좋아요 라네즈 파데쓰는데 쿠션도 만족합니다",
    "text5": "다시 야로ㅠ돌아왓어요 민감성 피부도 사용하기 좋고 너무 두껍게 발리지 않아서 좋아요",
    "text6": "벌써 3번째 쓰고있는데 끼임 없고 커버력은 적당한 것 같아요(너무 모든걸 가려서 블러처리한 것 처럼 보이는 과한 쿠션X) 건성 지성 중에는 지성에 가까운 편인데 여름에 쿠션만 바르면 조금 기름이 생겨서 파우더로 간단히 처리했더니 괜찮았어요 파우더 같이 쓰면 사계절 다 사용할 수 있을듯!",
    "text7": "라네즈 네오 쿠션은 항상 평타 이상 치는 듯오 예전에 잘 썼던 기억이 있어서 재구매했어용",
    "text8": "소문만 듣다가 드디어 사용해봐요! 유분이 많은 사람이 쓰기에 좋은거같아요",
    "text9": "피부표현이 너무 예쁘게 돼요! 뽀송해서 건성보다 지성이나 복합성인 분들한테 더 잘맞을 것 같아요",
    "text10": "무너짐이 제일 이쁜 쿠션이에요 이게 원탑임. 같이 오는 뷰러가 진짜 쩔어요",
    "text11": "지속력 대봐ㄱㅇ!! 이제 추워서 기초 탄탄하게 해야 될듯 본이랑 여름에 쓰기 좋아요",
    "text12": "이 색과 톤이랑 질감이 저랑 찰떡이라 이것만 씁니다..! 추천합니다.",
    "text13": "넘 유명해서 굳이 말해야 하나 싶지만 일단 저는 수부지 복합성인데용 볼쪽에 기초 잘 해주고 쿠션 먹이면 지속력 갑임 진짜로.. 저 믿으세요",
    "text14": "케이스 너무 예쁘고 네오쿠션 유명한건 알았어서 이번에 첨 사봤는데 왜 유명한지 알겠음"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "21N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "라네즈\n네오 쿠션 매트쿠션 푸바오 콜라보를 사용해보았어요\n지금 구매시 키링을 증정해주고 케이스도 귀염뽀짝해요\n매트.글로우.팬트별로 그림체도 다 달라서 엄청 고민했어요\n\n슬슬 더워지는 날씨에 네오 매트쿠션이 최고일거같아요\n극강의 건조하긴 하지만 그만큼 땀에 오래버텨서 여름에는 네오로 베이스를 마무리해요\n\n\n아쉬운건 컬러 종류가 적다는거\n많이 건조해서 건성피부가 쓰기엔 피부가 뜬다는거\n\n건성피부는 스킨케어를 꼼꼼히 하시고 사용하셔야해요\n\n안그러면 피부가 각질이 부각되서 지저분해보여요",
    "text2": "라네즈와 바오패밀리가 콜라보한 네오 쿠션 매트 사봤어요\n이건 진짜 넘 귀여워서 살까말까 계속 고민했어요\n직접 사고보니까 잘산거같고 실물영접하자마자 해삐해삐!!\n컬러는 21호 내추럴이고 지성피부를 가진 사람들이라면 잘 맞을거같아요 \n네오쿠션매트를 열면 귀여운 바오발자국이 새겨놓아있어서 이거또한 너무 귀여워서 심쿵했다죠!\n직접 사용해보니 화사하고 커버력도 좋고 얇게 부드럽게 펴발라져서 세미매트하게 마무리되어요",
    "text3": "처음 출시 후부터 가격대비 괜찮은 쿠션팩트이기도\n하고 많은 분들의 호평이 자자해서 늘 21N호만\n써 보다 글로우 21C와 매트 21N 그리고 파우더 등\n바오패밀리 때문에 세 가지 타입을 구입해 봤어요.\n글로우 21C는 밝은 베이지라 매트 21N쿠션팩트\n보다 확실히 더 밝아보여서 얼굴이 화사해 보입니다. 건성 피부라 글로우 쿠션팩트나 톤업 수분팩트를\n즐겨 사용하는데 확실히 매트 쿠션을 사용하는 것과 달리 피부상태가 틀리게 느껴집니다.\n네오 매트 쿠션은 딸이 정착한 쿠션 팩트고\n글로우 쿠션 팩트는 건성 피부에 잘맞는 것 같아요.자연스럽게 데일리 메이크업 하기좋고 매끈한\n밀착 효과가 있고 윤기를 머금은 내추럴 글로우\n쿠션이라 두껍고 답답하지 않게 자연스러운\n커버력과 두드릴수록 살아나는 윤기로 얼굴에서\n광이 납니다. 쿠션 팩트 후 파우더 쿠션을 톡톡\n바르면 번들거림이 확실히 줄어들고 얼굴이\n깔끔하게 보이고 퍼프 역시 괜찮아서 기초화장이\n과하지 않으면 고르게 밀착됩니다.",
    "text4": "처음 출시 후부터 가격대비 괜찮은 쿠션팩트이기도\n하고 많은 분들의 호평이 자자해서 늘 21N호만\n써 보다 글로우 21C와 매트 21N 그리고 파우더 등\n바오패밀리 때문에 세 가지 타입을 구입해 봤어요. \n글로우 21C는 밝은 베이지라 매트 21N쿠션팩트\n보다 확실히 더 밝아보여서 얼굴이 화사해 보입니다. 건성 피부라 글로우 쿠션팩트나 톤업 수분팩트를 \n즐겨 사용하는데 확실히 매트 쿠션을 사용하는 것과 달리 피부상태가 틀리게 느껴집니다.\n네오 매트 쿠션은 딸이 정착한 쿠션 팩트고\n글로우 쿠션 팩트는 건성 피부에 잘맞는 것 같아요.자연스럽게 데일리 메이크업 하기좋고 매끈한\n밀착 효과가 있고 윤기를 머금은 내추럴 글로우\n쿠션이라 두껍고 답답하지 않게 자연스러운\n커버력과 두드릴수록 살아나는 윤기로 얼굴에서\n광이 납니다. 쿠션 팩트 후 파우더 쿠션을 톡톡\n바르면 번들거림이 확실히 줄어들고 얼굴이 \n깔끔하게 보이고  퍼프 역시 괜찮아서 기초화장이 \n과하지 않으면 고르게 밀착됩니다.",
    "text5": "푸바오 콜라보.. 안 살 수가 없죠🐼\n쌍둥바오 루이후이도 귀여운데 제 피부에 네오쿠션 글로우는 안 맞아서 매트로 샀어요. 원래 쭉 써 오던 쿠션이에요. 케이스 갯수만 세어보니까 작년까지 6통 넘게 비웠는데 역시 제 피부에 잘 맞아요.\n사실 n21 색상이 제 피부에 조금 어두운데 콜라보가 21호부터 나와서 리필 없는 21호로 구입했어요. \n17호는 따로 사야겠어요.\n네오파우더 디자인은 아여사인데 너무 귀여워서 파우더도 사려고요ㅎㅎ\n키링은 랜덤이라는데 아여사 키링이 왔어요ㅎㅎ\n앨범 랜덤포카 뽑는 기분.. \n키링 퀄리티는 시중에서 파는 스트랩 키링보다 좋은 것 같아요. 말랑거리고 흐물거리는 재질은 아니에요.\n매트쿠션 디자인은 푸바오 아기 시절 사진인데 프린팅되어있어요. 콜라보치고 생각보다 무난한 디자인이에요.",
    "text6": "루이후이 쿠션 너무 귀여워요~\n쿠션 원래부터 쓰던건데 케이스 때문에 \n귀여워서 더 구매했어요!",
    "text7": "루이바오 후이바오 너무 귀여움\n팩트가 이렇게 사랑스러울 줄이야\n제품력은 원래부터 좋았으니깐",
    "text8": "넘 귀여워요~ 바오가족 나와서 샀는데\n아쉬운건 바오가족을 그냥 덩그러니 제품에 넣은게 아쉬움. 조금 촌스러운듯 아쉽네요",
    "text9": "지성에 좋은것 같긴한데 너무 갈라져요.. 홍해인줄... 근데 푸바오 때문에 진짜.. 녹아요",
    "text10": "이번 라네즈 팝업에다녀오면서 하나구입하게됬는데 너무 앙증맞고 귀여워요\n진짜지성인으로서  쿠션 좋다는거 다써보고 다 사봐도 이게 아직은 1등이에요",
    "text11": "제가 제일 좋아하는 민트색에! 네오쿠션에! 바오패밀리랑 콜라보! 그것도 푸바오 네오쿠션이라니요! 안 살 이유가 없잖아요💚,💚 확실히 이전 버전보다 좀 더 발림감이 촉촉해진 건 있는데 매트한 마무리는 여전하더라고요👍🏻 엄청 얇은 것도 정말 최고👍🏻 여름에 잘 쓸 것 같아요=) 푸바오 키링 바로 당첨돼서 기분 째집니다😆",
    "text12": "사실 쿠션 이미 쓰는게 있는데 푸바오 때문에 산거에요 ㅋㅋ \n구매한건 제겐 색상도 좀 어두운데… 밝은건 푸바오 패키지가 아니네요. 약간 재고처리? 느낌을 받았는데 설마 그건 아니겠죠? \n암튼 사은품도 맘에 들고 쿠션 발바닥도 너무 귀여워요. 올 여름 이걸로 한 번 잘 나보겠습니다!",
    "text13": "너무너무 맘에 들어요. 푸바오 때문에 구매했는데, 이미 쓰고 있는 매트보다 더 잘쓰거 있어요. 우리 바오들 덕분에 좋은 제품 알게 되어 좋네요.",
    "text14": "저는 10대 중후반 20대 극초반까지만 해도 피부 건성이였는데 이 라네즈 쿠션을 너무 애용해써여ㅠㅠ비싸서 계속 사진 못했지만..한 2년만에 다시 써보는거같은데 넘 반가운 느낌..ㅎㅎ진짜 커버력만큼은 짱짱 레전드 푸바오 관심읎지만 랜덤키링 꼭 이런거 보면 시도해보고 싶어서도 샀는데 제가 좋아하는 핑쿠색 키링 나와서 넘 좋아요",
    "text15": "푸바오 쿠션 나왔다고 해서 구매했습니당! 진짜 너무 귀여워요ㅠㅠㅠ 라네즈 쿠션 유명한 건 알아도 처음 사봤는데 사용해보니 왜 유명한지 알 것 같아요..!! 지속력도 좋고 쿠션바를때 향도 좋아요! 제 피부에 자연스럽게 밀착되는 것 같아서 다사용하고 재구매해야겠습니다! 키링도 너무 귀여워요ㅠㅠㅠㅠㅠ 인형키링도 얻으려면 리필까지 들어있던데 살까말까살까말까 고민중입니당....!!!!!",
    "text16": "푸바오캐릭터 귀여워서 구입했는데 좋아요\n깨끗하게 피부에 발리고 들뜸없네요",
    "text17": "푸바오 때문에 샀는데 발림성이 좋아서 쿠션 정착했어요.\n우리 러부지 굿즈도 넣어줬으면 좋았을 텐데ㅜㅠ\n✨에스쁘아 비벨벳이랑 비교✨\n라네즈는 12시간 지나도 안 땅기고 들뜨는 것 없고 지속력 미쳤🙊",
    "text18": "아이가 푸바오 좋아하는데 라네즈와 콜라보했다고 사왔네요 유분도 잡아줘서 아이가 하기에도 나쁘지않네요 퍼프도 푸바오 모양으로 귀여워요 티테일에 신경쓰신듯요 주황색 조그만게 폴리백에 들어있던데 그건 어떤 용도인지 모르겠네요",
    "text19": "푸바오땜에 산 쿠션ㅎㅎ네오쿠션은 그전에도 써본적 있는데 괜찮아서 믿고샀어요😍",
    "text20": "바오 패밀리 때문에 쿠션 질렀어요. 상자까지 너무 기욤도라방스 어떻게 버리죠ㅠㅠ🐼🤍",
    "text21": "엄 일단 케이스는 굉장히 귀엽고 이쁩니다 하지만 u존은 건성이고 t존은 지성인 복합성인 저로써는 잘 안 맞았어요 ㅜㅠㅜㅜ일단 바른지 얼마 안 되었는데도 매트해서 그런지 너무 잘 떴어요…결국 또 화장대 어디에 소중히 보관하고 있어요…ㅎㅎ결론은 지성분들에게 추천합니다!되게 매트해요",
    "text22": "사실 라네즈 네오쿠션은 예전부터 사용해보고 싶었는데 매트한 쿠션이라 저랑 안 맞을 것 같아 구매를 안 하고 있다가 이번에 바오패밀리랑 콜라보라서 구매했어요. 색상은 제 피부톤이라 비슷해서 자연스러웠고 여름에 지성분들이 사용하기좋은 것 같아요.",
    "text23": "푸바오 넘 귀엽고 촉촉하게 발리면서도 마무리함이 매트한게 넘 만족이네요!!^^ 기초조끔잘해주면건조함없이잘쓸듯요!!♡",
    "text24": "네오 매트 쿠션 사용해보고 싶었는데 바오패밀리랑 콜라보 해서 바로 구매했습니다 지성에 좋네요~",
    "text25": "고등학교때부터 잘 쓰던 제품인데 이번 세일때 다시 샀어요. 극지성이구 파우더처리해도 덜 떠서 여름에 쓰고 다녀요. 처음엔 살짝 밝에 올라가는데 시간 지나면 원래 피부톤으로 돌아가는 느낌잊니당",
    "text26": "케이스에 바오패밀리가!! 넘귀엽워요♡\n촉촉하게 발리면서 마무리감이매트해지는게 맘에드네요!기초잘해주면꽤좋네요♡♡",
    "text27": "귀여운 푸바오 >< 기획이라 라네즈 쿠션 구매해 봤는데 아직 사용 안해봤지만 좋아요!",
    "text28": "정말 너무 매트해서 사막에와 있는거같아요\n완전 뜨고 별로 돈아깝",
    "text29": "매트한 쿠션이라 지금 같이 습하고 여름에 쓰기 좋아요 얼굴에 땀이나도 뽀송하네요 \n시간지나면 수정은 필수ㅎㅎ",
    "text30": "인생 쿠션 찾은거같아요ㅜㅜ 재구매 의향 있습니다 \n건성이여서 화장하고 시간 지나면 코끝이 갈라지는데 이 쿠션은 그런거 하나도 없어요 ㅎㅎ",
    "text31": "그냥 저냥 쓸만한 매트한 쿠션입니다 또사지는 않을듯한 정도",
    "text32": "대충 얹어도 피부 너무 예쁘게 표현되어서 좋아요 \n재구매 하려구요",
    "text33": "라네즈 매트 쿠션은 여름에 잘 쓰고 있는데\n바오 콜라보가 나와서 구매했어요! \n케이스가 귀엽습니다",
    "text34": "푸바오 너무 귀여워요.. 여름에 써볼게요 꺅 세가지 랜덤 키링 중 마침 푸바오 키링도 나오다니....",
    "text35": "속은 건조 겉은 유분이 넘쳐나서 기초 화장해도 겉에 바르는 화장이 겉돌고 유분이 항상 넘쳐나서 어찌할지 모른 상황에 매트를 한번 사용해봤는데 겉에 유분이 도는 저에게는 기초 화장만 잘해도 겉이 적당히 매트해서 너무 찰떡입니다 \n이 팩트를  이제 알다니 안타깝고, 여름날 겉도는 화장과 완전 무너지는 메이크업에 속상했는데 이 팩트는 자연스럽고 제 피부색과 같은 색으로 잘 스며들어서 너무 좋아요 \n처음에는 저 주황색이 뭐지 했는데 퍼프 고정이 되더라구요? 섬세함을 느꼈습니다",
    "text36": "수부지에게 추천하는 저의 (구) 인생템... 지금은 어뮤즈 세라믹이 훨씬 휘뚤마뚤 편한 것 같아요\n이제는 기초 탄탄하게 안하면 조금 들뜨는 것 같기도 하고 무엇보다도 색상이 노래서 손이 안 가네요 ㅠㅡㅠ\n그치만 매끈 피부표현은 정말 이쁩니다!!! 피부 상태 안좋은날 이거 바르면 완전 깐달걀 되어요",
    "text37": "겉유 속건 피부를 가졌는데 이번 여름에는 기름부자가되어서 가지고 있는 파데로는 도저히 유분을 잡아주지 못해서 일부러 매트한 팩트로 구매했어요 \n처음 하루는 뭐가 문제였는지 화장이 다 떴는데\n다음부터는 양 조절해서 조금씩 바르니 아주 피부가 자연스레 유분이 올라와서 수정을 많이 안해도 되겠더라구요 \n예전에 친구가 괜찮다고만 해서 그런가보다 했는데 기본기는 있는것 같아서 하나 써보고 재구매 생각해봐야겠어요",
    "text38": "네오쿠션 리뉴얼 전버전을 3통이상 비울정도로 너무 잘썼어서 기대하고 구매했는데 너무 달라져서 실망을 했어요 일단 리뉴얼 전버전은 쿠션 퍼프랑 스펀지가 딴딴해서 양조절하기 편했고 얇게얇게 잘 발렸는데 리뉴얼 후는 둘다 말랑해져서 양조절이 힘들더라고요 아무리 덜어내도 퍼프가 먹는 양이 많아져서 얼굴에 올릴때 텁텁하게 발렸고요 컬러도 리뉴얼 전보다 어두워졌어요 같은 컬러를 구매했는데 컬러가 달라졌더라고요 저한테 장점만 있었던 쿠션이 이젠 단점만 있는 쿠션이 되었네요…",
    "text39": "이거는 푸바오 패키지라\n안살수가없었던 푸덕이입니다!\n양 조절 잘해야 되는 팩트더라구요\n조금만 찍어도 양이 너무 많아서\n잘 조절해서 바르면\n아주 예쁜 피부표현이되더라구요\n푸바오때메 귀엽기까지한데\n피부표현도 예뻐서 오백프로만족합니다!",
    "text40": "ㅎㅎ 사실 네오매트는 예전에 썻다가 안맞아서 친구 줬던 상품인데.. 푸바오 기획은 아무리 생각해도 사야겠어서 피니시 파우더 제품 둘다 사서 서로 안에 내용물을 바꿨어요 (파우더는 더이상 기획으로 안팔더라구요ㅠ) 푸바오 케이스에 파우더 넣고 다니려구요! 예뻐요ㅎㅎ",
    "text41": "리뉴얼 전 1세대를 3통 이상 비운 사람으로써 리뷰를 남기자면...전 솔직히 왜 리뉴얼했나 싶어요...리뉴얼 하고나서 퍼프가 더 말랑해지고 쿠션안에 스펀지도 말랑해져서 양조절하기 힘들고요 색상도 리뉴얼 전보다 약간 어두워지고 다크닝도 심해졌어요 제형자체도 좀 도톰해진느낌...이 쿠션에 장점은 피부에 가벼고 편안하게 발리는게 최장점이였는데...리뉴얼 후는 저한텐 단점만 느껴지는 제품이였습니다...ㅠㅠㅠㅠㅠ",
    "text42": "너무 매트하지 않아서 좋습니당\n세미매트에욤\n\n발릴때는 촉촉해서 초보자들도 바르기 아주 좋아용\n\n푸바오 키링은 귀여운 아이바오여사님이 나왔어요\n개졸귀탱이에여\n\n맘같아선 여러개 더 사고싶은데,,\n화사하게 화장하는거 좋아해서 보통 19호 쿠션 선호하는데\n21N은 자연스러운 느낌이라 ,,\n\n근데 푸바오 콜라보는 19N이 없다니,,짱나요\n\n담부턴 콜라보할 때 19호도 꼭 껴줘요ㅠㅠ\n\n제품자체는 넘 만족해요\n지속력도 좋구유",
    "text43": "바오패밀리랑 콜라보라길래 구매했어요.\n사실 저는 바오패밀리 바오들 다 예뻐하지만 그보다 라네즈 네오쿠션 덕후예요..💕 어떤 쿠션을 써도 여름에는 네오쿠션으로 돌아오는 사람이라 구매하지 않을 수 없었어요ㅋㅋㅋ \n리뉴얼 전 네오쿠션을 사랑하지만 이제는 리뉴얼 후 네오쿠션만 남아서 어쩔 수 없이 이것만 쓰고 있어요.\n리뉴얼 후에 더 축축한 느낌이 있고 노란기가 많이 돌아요. 옐로베이스를 선호하지만 유독 노랗게 색이 빠졌어요. 하지만 요즘 옐로베이스를 예쁘게 잘 뽑아주는 브랜드가 많지 않기 때문에 옐베 선호하시는 분들은 네오쿠션 추천이에요ㅎㅎ\n여름에 사용하기 괜찮은 쿠션이에요. 예전 네오쿠션은 지성이 사용하기에 괜찮았지만 이제는 복합성도 사용하기 쉬운 쿠션이 됐어요. 수분이 더 함유돼서 그런지 컨트롤도 쉬워졌어요.",
    "text44": "예민성 수부지 피부입니다 바오패밀리 콜라보 상품이여서 구매할 했지만 사실 네오쿠션이 좋다는 얘기를 들어서 그동안 사용해보고 싶었어요ㅎㅎㅎㅎ \n매트쿠션답게 커버력이 굉장히 좋습니다 색상도 너무 예쁜 상아색으로 올라와서 좋아요 여름에 잘 사용할것 같습니다",
    "text45": "예민성 수부지 피부입니다 바오패밀리 콜라보 상품이여서 구매할 했지만 사실 네오쿠션이 좋다는 얘기를 들어서 그동안 사용해보고 싶었어요ㅎㅎㅎㅎ \n매트쿠션답게 커버력이 굉장히 좋습니다 색상도 너무 예쁜 상아색으로 올라와서 좋아요 여름에 잘 사용할것 같습니다",
    "text46": "✅ 구매계기\n여름 쿠션 찾던 중, 예전에 모공 커버 잘되고 유지도 잘 되었던게 네오쿠션이었던게 생각나서 여름 되자마자 바로 구매함\n\n✅ 구매후기\n[장점]\n- 모공커버가 진짜 미쳤음. 너무 잘됨\n- 개인적으로 지속력도 마음에 듬. 다크닝 살짝 있지만 오히려 바르고 몇시간 뒤에 피부에 기름 살짝 나오면 피부가 더 좋아보이는 듯 \n\n[단점]\n- 21호 색상이 좀 하얗게 나온편임. 약간 동동뜨는 느낌 있음\n\n\n✅ 재구매의사\n이미 재구매했던 사람으로서, 여름철 쿠션으로 강추\n왕모공쟁이 + 지성 피부에게는 이만큼 피부 좋아보이는 쿠션 찾기 어려울 듯",
    "text47": "쿠션 유목민이었는데 제일 덜 지워지고 지속 잘되고 커버 잘되는 것 같아서! 정착하기로 했습니다 ,, 제일 잘 맞나봐요 다른 쿠션 썼을 때는 얼굴에 유분기가 많아서 그런가 워낙에 잘 지워지고 뜨고 했는데 얘는 파우더랑 같이 했을 때 젤 덜 번들거림 출근할 때 하면 퇴근할 때까지 지속도 잘돼요 \n덕분에 키링 부자됨 ,, 기엽네유",
    "text48": "색이 이렇게 바뀔거면 뭐하러 리뉴얼한건지..\n전꺼랑 비교해봤는데 전보다 더 어두워졌어요\n예전 버전은 정말 3통넘게 비울정도로 인생쿠션인데.. 실망 그 자체.. 돈 버렸네요\n쓸모없는 푸바오키링 콜라보하지말고 색 좀 다시 바꿔주세요",
    "text49": "처음 사용해보는데 커버도 좋고 색상도 잘 맞아요 ㅎㅎ 리필은 없어서 아쉬움",
    "text50": "저는 바삭한 쿠션을 살려면 무조건 내요. 쿠션을 구매 하는 편인데요. 이번에 기획으로 나왔다고 해서 뭐 구매해봤습니다. 확실히 헤라 쿠션 보다는 더 바삭한. 느낌의 매트 쿠션이라서 여름철에 쓰기에 굉장히 좋습니다. 겨울에는 조금 건조 할 것 같지만 기초를 조금 탄탄하게 해 주고 바르면 괜찮지 않을까 싶어요. 자주 손이 가는 쿠션이라서 오래오래 만들어 주세요. 감사합니다.",
    "text51": "커버는 옅은 잡티랑 피부톤 균형있게 잘 잡아줘서 잘 쓰고있습니당 다만 바를땐 괜찮은데 시간이 지나면 노랗거나 전체적으로 다크닝 현상이 생기는거 같아서 기초때 탄탄히 해주고 미백이나 컨실러로 레이어링 해줍니당! 파우더처리까지하면 너무 매트해져서 무조건 지성 추천해용",
    "text52": "흠….. 나에겐 21호 너무 어두웠어유. 참고로 나는 코, 이마에 유분기 올라오고 건조함 많이 느끼는 수부지 비슷한 타입이에유. 지속력도 딱히 별로에유. 좋은 점도 없고 나쁜 점도 없는 쿠션이네유. 번개장터에 올렸어유.\n (오!!지금광고에내가나와유)",
    "text53": "여름쿠션 찾고있었는데\n\n지성에 가까운 복합성( T존, 나비존 유분)\n수정화장 귀찮\n커버력 좋은\n\n이 모든 카테고리에 부합하는 제품이었습니다!\n\n요즘 땀도 많이 흘리고 유분이 폭발해서\nT존 나비존 코 턱 등 파우더 처리도 해주는데\n수정화장도 필요없는 완벽한 제품이었음 ❤️\n\n원래 쓰던 파데가 커버력이 정말 좋다고 생각했는데\n그 편견을 깨줄만큼 커버력이 너무 좋았음\n다크닝도 물론 없었음 ㅎㅎ\n\n여름엔 이 쿠션으로 정착할 듯 ㅎㅎㅎㅎ",
    "text54": "푸바오 덕에 제 인생쿠션을 만났습니다!!\n정말  화장할때 매일 쓰고 있는 제품입니다! 다쓰면 새것도 바로 구매하려고요!! 코에는 유분이 엄청나고 볼은 수분이 거의 없는 복합성인데요..!! 시간 지나면 코에 유분이 올라오긴 하지만 다른 제품들에 비해 시간이 더 지나야 올라오는 것 같아 파우더 팩트도 덜 쓰고 있는 것 같아요!! 색상도 너무 잘맞고 진짜 너무 좋아요ㅜㅠㅠ",
    "text55": "친구 추천으로 사봤는데 나쁘지 않았어요 화장처음해봐서 서투른데도 양조절만 잘하면 나쁘지안아요 2시에 바르고 12시까지 놀았는데 개기름이 살짝 올라온거 말고는 딱히 엄청난 다크닝은 없었어요",
    "text56": "라네즈 쿠션이 여름 대용 쿠션이라  구매했는데 잘 쓰고 싶네요. 푸바오 콜라보라 더 귀여워요",
    "text57": "⭐️ 피부타입 : \n모공 넓음, t존 유분기 심함, 개기름 심함, 트러블성 피부\n= 한 마디로 지성 중에 지성인 사람입니다..!\n\n⭐️ 지속력 :\n단독으로만 발랐을 때 기존 파데보다는 지속력이 다소 아쉬운 편이였어요. 2시간 뒤에 기름과 함께 좀 지워지더라구요. \n하지만 파데 위에 덧발랐을 때 밀리지 않고 잘 올라가서 수정용으로 잘 쓰고 있어요. 유분기가 덜하신 분은 저보다는 괜찮을 거예요 !\n\n⭐️ 발림성 :\n촉촉하게 발리면서 보송하게 마무리 되는 감이 제가 찾던\n쿠션의 유형이였어요. 쿠션감이 부드럽고 촉촉해요\n\n⭐️ 재구매 의사 :\n일단 더 써봐야 알 것같지만 재구매 의사는 없어요 ㅜㅠㅠ\n쉽게 무너져서 ㅠㅠ\n\n⭐️ 추천 : 복합성이나 지성분들에게 추천드립니당\n\n⭐️ 이번에 푸바오 키링과 스티커가 너무 귀엽네용 ㅠㅠ",
    "text58": "전에 네오쿠션 처음 나왔을때 잘 써서 다시\n구매해 보았는데요 음. 이전에 썻을땐 매트 타입이 \n보송하게 마무리되고 지속력도 꽤 좋아서 여름에 쓰기 좋아서 여름용 쿠션으로 너무 잘썼는데\n이번꺼는 리뉴얼된건지 지속력도 전보다 덜한듯하구요\n덜 보송하게 마무리되는거같아서 아쉽긴하네요ㅠㅠ\n다른 분들 리뷰에서 이전이 나은거같다는 글 많이 봤는데 어떤 느낌인지알거같네여.. 이전 버젼이 좀 더 매트. 보송. 지속력이 더 나아서 여름용으로 좋았던듯합니당..",
    "text59": "라네즈 매트 쿠션이 처음 나왔을 때 부터 사용해보고 싶었는데 제 피부가 건성이라서 그냥 사지 않았어요. 그러다가 우리 바오 패밀리랑 콜라보를 한다고 하여 구매했어요. 일단 색상은 괜찮은 것 같고 기초케어만 잘 되면 메이크업이 뜨는 것도 어느 정도 방지가 될 만큼 괜찮은 것 같아요.",
    "text60": "아직 네오쿠션 쓰던 게 많이 남았는데, 푸바오 케이스만 따로 팔지 않으니까 그냥 결제했어요..ㅎ 저번에 베이커리 에디션도 아른아른거리는 거 안 샀다가 두고두고 후회했는데, 이건 놓지면 진짜 배로 후회할 것 같은거에요 그래서 그냥 사버린 거죠..네..\n저는 22호 웜톤 지성피부인데요 네오쿠션 자체가 개인적으로는 다크닝이 조금 있었어서, 예전에는 23N1 썼지만 이번엔 21N1로 사봤어요 시간 지나면 확실히 자연스럽게 피부톤이랑 어우러져서 예뻐지더라구여\n요철 부각이 아주 없지는 않지만, 파우더처리 잘 하면 또 신경쓰일 정도는 아닌 것 같아요!",
    "text61": "바오패밀리 팬인 엄마 주려고 샀습니다.\n팬 아닌 제가 봐도 귀엽네요.\n\n키링은 하얀색 키링 아이바오 나왔어요.\n초록색으로 나왔으면 깔맞춤 되는 건데 아쉽네요. 랜덤이니 어쩔 수 없죠.\n\n엄마가 살짝 발라보셨는데 번들거림 없이 매트하게 잘 발리더라고요.\n지성 피부에 딱 좋은 듯합니다.",
    "text62": "사용해보니 촉촉하고 흡수가 잘되서 자주 사용하고잇어요.",
    "text63": "푸바오 키링때문에 구매했었는데 적당히 매트해서 사용하기 좋아요!!",
    "text64": "저에게는 조금 건조하네요\n그치만 기초 잘 바르구 사용하면 괜찮아요!\n\n케이스 너무 예쁘고 ㅠㅠ \n키링은 아이바오네요 ❤️\n\n유명한 제품에 귀여운 콜라보 안살 수 없어요..\n만족입니다..",
    "text65": "푸바오 키링땜에 사실 구매했는데 키링 랜덤이라 기대 안 했는데...푸바오가 나와서 넘 좋고 쿠션도 맘에 들어여!!",
    "text66": "촉촉하고 잘 발라져서 커버력이 좋아서 자주 사용할것같아요.",
    "text67": "키링이 골고루 나와서 좋았고 푸바오 케이스가 진짜 예뻐요!",
    "text68": "원래 촉촉한쿠션 좋아하는데 \n푸바오 콜라보때문에 사고싶어서 보다가\n다른 쿠션은 더 안맞아서 이럴로 샀어요\n매트한 타입이라 한여름에만 쓰려구여\n푸바오 콜라보 넘 귀엽습니다ㅜㅜ",
    "text69": "네오쿠션 리뉴얼된 버전은 처음이네요! 바오패밀리랑 콜라보해서 얼른 구매했고 키링 너무 예뻐요",
    "text70": "필요할 때 바오패밀리와 콜라보해서 바로 라네즈 네오 쿠션 매트 구매했어요~\n키링이 있어서 너무 좋구 5만원 이상 구매해서 대빵 큰 가방도 받구 너무 좋아요, 잘 사용하고 한 달 후기 남길게요:)",
    "text71": "울 아여사 모델이 넘 귀엽고 예뻐서 샀는데,\n쿠션 제형 적당히 보송하고 좋습니다!\n파우더도 구매 해야겠어요ㅎㅎ",
    "text72": "5/1  10시30분쯤 \"오늘 드림\"으로 결제\n주문한지 2시간 30분 지나서 바로 받았어요^^\n\n평소 쓰고 있는 라네즈 쿠션 제품에\n바오패밀리 콜라보라니 더 좋네요^^♡",
    "text73": "복합성이 쓰기에 좋고\n생각보다 밝아요\n세미매트인 것 같습니다",
    "text74": "매트 쿠션으로 유명해서 샀는데 왜 유명한지 알겠네용\n진짜 좋아요! 잘 안 무너져요",
    "text75": "화장 잘 하지도 않는데 바오 패밀리때문에 샀어요 ㅋㅋㅌ\n키링은 아이바오랑 푸바오 왔어요 ❤️\n러바오가 없어서 아쉽네여 ㅠㅠ",
    "text76": "이번에 처음 사용해봤는데 확실히 쿠션을 피부에 올려줄때 더욱 가볍게 잘 밀착되는 느낌이 들어서 좋았어요. 소량만 발라도 얼굴 전체가 커버 가능한 제품이라 조금씩 펴발라 양조절에 신경써줘야 할것 같은 두껍지 않은 메이크업이 가능한 제품인것 같아요. 성분은 약간 수분감이 느껴지는 느낌이라고 할까? 뭔가 말로 표현할수 없는 그런 느낌이었어요. 직접 사용해봐야 알 것 같은 그런 제품이에요.",
    "text77": "이번에 처음 사용해봤는데 확실히 쿠션을 피부에 올려줄때 더욱 가볍게 잘 밀착되는 느낌이 들어서 좋았어요. 소량만 발라도 얼굴 전체가 커버 가능한 제품이라 조금씩 펴발라 양조절에 신경써줘야 할것 같은 두껍지 않은 메이크업이 가능한 제품인것 같아요. 성분은 약간 수분감이 느껴지는 느낌이라고 할까? 뭔가 말로 표현할수 없는 그런 느낌이었어요. 직접 사용해봐야 알 것 같은 그런 제품이에요.",
    "text78": "촉촉한데 많이 안번들거려서 좋아요\n커버가 우와 할 정도는 아니지만\n커버를 우선으로 산게 아니기 때문에 이정도 커버력 아주 만족합니다!! 중간중간 수정화장하면 또 잘 가려지니까요~~\n\n매번 이거 쓰기 때문에 리필 사려다가 이번에 통 좀 바꿔보고자 오프라인 매장가서 직원분께 이거 새거 하나만 꺼내달라고 부탁드렸어요\n그랬더니 푸바오 콜라보가 딱ㅋㅋㅋ\n\n이거 열면 더귀엽네요ㅋㅋㅋ웃기고 귀여워....",
    "text79": "퍼프가 신기해요ㅋㅋㅋ\n구멍?이라고 해야하나 칼집같은거라고 해야하나..자잘자잘하게 있더라구요\n보면서 느낀건 양조절 어렵겠다...\n내용물이 묽은 편입니다(그만큼 가벼움. 커버력도 괜찮은 편)\n\n❄ 좋은점\n색상이 되게 이뻐요\n깨끗한 상아색! 입니다\n바를때도 파데 자체가 가벼워서 찹찹 발리더라구요\n\n❄ 단점\n지속력이 너무 안좋고 무너짐이 엄청 지저분해요\n모공 사이사이에 파데 끼고, 몽금몽글하게 올라오고...\n\n제품 자체의 문제라기보다는 제 피부가 묽은 제형의 파데와 맞지 않는 것 같더라구요 타사의 묽은 파데도 더럽게 무너지는걸 보면...여태 그런적이 없었는데\n\n찾아보니 제형이 너무 발달해서 밀착력이 좋다보니 피부(모공)가 숨을 못쉬어서 몽글몽글 무너지는거라고 하더라구요\n샘플을 구할 수 있다면 써보시고 구매하시는걸 추천합니다",
    "text80": "이번에 처음 사용해봤는데 확실히 쿠션을 피부에 올려줄때 더욱 가볍게 잘 밀착되는 느낌이 들어서 좋았어요. 소량만 발라도 얼굴 전체가 커버 가능한 제품이라 조금씩 펴발라 양조절에 신경써줘야 할것 같은 두껍지 않은 메이크업이 가능한 제품인것 같아요. 성분은 약간 수분감이 느껴지는 느낌이라고 할까? 뭔가 말로 표현할수 없는 그런 느낌이었어요.",
    "text81": "이번에 처음 사용해봤는데 확실히 쿠션을 피부에 올려줄때 더욱 가볍게 잘 밀착되는 느낌이 들어서 좋았어요. 소량만 발라도 얼굴 전체가 커버 가능한 제품이라 조금씩 펴발라 양조절에 신경써줘야 할것 같은 두껍지 않은 메이크업이 가능한 제품인것 같아요. 성분은 약간 수분감이 느껴지는 느낌이라고 할까? 뭔가 말로 표현할수 없는 그런 느낌이었어요. 직접 사용해봐야 알 것 같은 그런 제품이에요.",
    "text82": "마침 사용하던 라네즈 네오 쿠션이 거의 다 사용해가서 올리브영에서 라네즈 네오 쿠션 매트 15g 기획으로 바오패밀리 키링 랜덤 증정해주어서\n바로~구매했습니다 \n매트한 쿠션으로 보송하면서 자연스럽게 발색되어 여름철에 돋보이는 쿠션이에요\n커벼력은 중정도여서 살~짝 아쉽지만요\n함께 증정한 푸바오 키링 예쁘네요",
    "text83": "제 첫 쿠션인데 좋아요🤤 제 기준에서는 커버도 잘 되는 것 같고 지속력도 꽤 좋아요!! 주변에서 라네즈 쿠션 추천 별로 안 하길래 기대는 별로 안 했는데 기대 이상!! \n귀여워요🍀💕\n\n지속력은 보통! 커버는 제가 한 듯 안 한듯 고런 화장 해가지고 그냥 다 평타이상은 없고 기본입니드아\n\n아 근데 좀 어두워요!\n\n+ (( 6월? 부터 계속 쓰고 있는데여 분명 첫날엔 괜찮앗는데 계속 쓰다보니 저랑 안 맞는 느낌두 있는 것 같지만 제 피부타입이랑 안 맞는 듯 하니 참고해주세욥.. \n지성인 줄 알앗으나 건성인 듯함..ㅠㅠ",
    "text84": "아이바오 키링나왔는데 넘 귀엽고 가방에 달아서 잘 쓰고 있어요ㅎㅎ\n저는 원래 복합성였는데 요즘 건성으로 변해가고 있어요..ㅠ\n핑크색 살려다 사람들이 이게 더 좋다고해서 선택했는데 처음에는 화장이 떴는데 지금은 안뜨고 밀착력, 커버력 굳!\n기초 화장시 수분위주로 하고 있어요.\n제가 악건성은 아니라 잘 맞아요.",
    "text85": "23호가 잘 발렸는지도 모를 정도로 제 피부톤이랑 똑같아서 21호 사봤어요! 화사하게 쓰지 좋습니당. ㅎㅎ 푸바오에 큰 관심이 없는 저로써 키링대신 리필이 들어가 있었으면 좋았겠지만 뚜껑이 귀엽고 스펀지에 판다 발바닥이 너무 귀여워서 행복합니다. ㅎㅎ",
    "text86": "Mình thuộc kiểu người không hay trang điểm\nNhưng khi đi chơi với bạn bè hoặc đi tiệc thì k thể để mặt mộc đi được nên mình có xem nhiều review về các loại phấn nước thì mình mua thử\nNhưng do mình k biết cách đánh phấn hay như nào mà da mình rất hay bị mốc nền dù mình có chăm dưỡng các bước trước khi đánh phấnnn\nHầyyy~ dù sao thì nhìn hộp phấn xinh thì có động lực cầm và trang điểm hơnn",
    "text87": "예민+건성 피부라 트러블 날까봐 고민했지만 트러블도 안나서 보자마자 저건 딱 내껀데?!! 하고 반해버렸슴다 ㅎㅎ 피부가 많이 건조해서 클로우 쓸까 하다가  미끌 거리는건 싫어서 매트로 사봤는데 괜찮더라구여 ㅎ.. 지속력도 오래가고 좋았지맏 단지 아쉬운점은 조금 촉촉했으면 좋겠슴다",
    "text88": "건성이라 팩트를 글로시한 걸 썼었는데 최근에 선크림까지 글로시한 걸로 바꿨더니 너무 과해서 \n\n이번에 (어차피 바오팸 팩트 사고 싶었는데 이때다 싶어서) 매트한 걸로 구매했습니다.  \n\n생각보다 건조하지 않고 커버력도 좋고 맘에 들어요.\n\n그리고 목마푸 넘 귀엽고, 키링은 구름 탄 아이바오 당첨이네요! 이뻐이뻐요❤️",
    "text89": "푸바오를 좋아해서 푸바오 그려진 쿠션을 보고 바로 구매했는데요-\n너무 귀엽구 민트색이라서 여름에도 시원해보일것 같아서 좋네여,\n라네즈는 이번에 처음 써봤는데 지속력도 좋고 적당히 매트하고, 전 건성에 더 가까운 복합성인데 딱 좋음.\n발색도 은은하니 예뻐용",
    "text90": "라네즈 네오쿠션은 매트한 쿠션으로 지복합성으로 사계절 사용 중입니다 \n매트한 피부 표현은 최고예요\n쿠션 퍼프도 구멍이 있어 만족합니다 \n지속력은 중정도로  오래 지속되지는 않아서 좀 그럿지만 바른 후 각질이 부각되거나 하지 않아서 좋아요 \n🐼 올리브영 바오패밀리 콜라보를 한다길래 구매했는데 아주 귀염각이에요 키링도 예뻐요 ~🐼",
    "text91": "네오쿠션은 매트한 쿠션으로 한 겨울을 제외하고는 사용 중입니다 \n한 겨울에도 티존부위나 보송해야 할 부분에 사용하면 보송합니다\n지속력은 중정도로 아주 오래 지속되지는 않아요\n들뜨거나 하지 않아서 좋아요 \n이번에 올리브영에서만 바오패밀리 콜라보 제품을 구매할 수 있어서 푸바오를 좋아해서 구매했는데 푸바오 키링을 받게 되어 너무 좋네요🐼💖",
    "text92": "아직 사용전이라 잘 모르겠지만,,,\n라네즈x바오패밀리 콜라보덕분에 처음 구입하게 됐어용!\n바오팬으로써 너무 감사합니다! 목마탄 푸바옹 키링 너모 귀여워요 말모말모입니다🫢\n쿠션에 찍힌 발자국마져도 너무 귀염뽀짝합니다💛",
    "text93": "매번  떨아질때마디 사요. 저의 최애품이에요~~~~~~",
    "text94": "일단 많이 매트 하기 때문에 기초를 튼튼하게 하지 않으면 뜹니댜 ! 물론 저같은 피부 (수부지) 일 경우 입니다 !\n 하지만 수정 하기도 좋고 저는 일단 물광 이런거 보다 너무 만족스럽게 사용중입니댜 ㅠㅠ",
    "text95": "예전버전이 훨씬좋아요 퍼프도 훨씬 쪽득하게 발렸고\n지금버전의 퍼프는 약간 흐물흐물거려요 ㅋㅋ\n그래도 커버력은 좋아요👍👍👍\n지속력은 보통입니다",
    "text96": "피부잡티 완전히 커버 되고 유지력이 엄청 좋아요! 다소 건조할 수 있어서 지성이나 복합성에 추천하고 여름에 사용하기 좋습니다!! 피지를 잘 잡아주네요",
    "text97": "쿠션 첨 사봐서 뭐가 좋은지 모르고 푸바오가 귀엽길래 냅다 샀는데 저랑은 앙 맞는 것 같애용 살짯 실패인 듯",
    "text98": "정말 좋은데 약간 밝게 나온것 같아용\n평소에 21호 쓰는데 피부톤에 살짝 안맞네용 한단계 낮춰서 사면 맞을거 같아용",
    "text99": "나쁘지않네요  쓰기편하고 좋아요 또구매의사있습니다 굿굿!!",
    "text100": "지성피부인데 뽀송하게 잡아줘서 좋아요 케이스도 궈엽구 아주 좋아요 굿",
    "text101": "오전2시에 시켰는데 오후2시에 와서 너무 기뻤구\n푸바오키링도 같이 와서 너무 예뻤고\n1년전에 라네즈쿠션 써봤어가지고\n이번에도 잘 이용 사용같아요👍👍",
    "text102": "커버력좋고, 발림성좋아요 여름쓰기괜찮을꺼같애요\n잘쓰겠습니다.",
    "text103": "매장에 갔다가 울 바오들 프린팅 된 제품이 소량 남아 있길래 재구매 했습니다.👍🏻",
    "text104": "한 통 다 쓰고 재구매해서 계속 쓰고 있는 제품입니다. 저에게 맞고 뜨지 않고 잘 사용하고 있습니다!",
    "text105": "N년째 쓰는 네오 ,,,\n쿠션 다 써가서 사려했는데 푸바오에디션,, 못참아 ,,!!!!",
    "text106": "케이스가 너무너무 귀여워서 기분이 조아져요~~ \n잘쓰고 있어요:)",
    "text107": "울 바오들 덕분에 알게되었는데, 너무 좋아서 잘 쓰고 있어요! 다 쓰면 재구매 할겁니다!",
    "text108": "촉촉하고 뭔가 시원한 듯한 느낌도 나네요 바오 패밀리 때문에 더 기분 좋게 쓰는 중입니다 ~",
    "text109": "건성이지만 매트한 피부표현이 좋아 이 제품을 베이스로 사용 중 입니다.\n22호 컬러로써 더 밝지도 어둡지도 않아요.\n여름에 잘 안무너져서 좋습니다.",
    "text110": "네오쿠션 잘 썼는데 리뉴얼 한 버전이 더 좋아요 건성인 저에겐 처음 발랐을 때 포슬한 느낌이 아니라 덜 들뜨고 커버력은 좋아요. 다만 양이 많이 묻어 나오긴 해서 양조절 필수 ! 잘 바르면 깐달걀 느낌이에요",
    "text111": "상품의 발색은 너무 마음에 들려요.\n킹링도 너무 귀여워요 ~~\n진짜 마음에 들려요",
    "text112": "네오쿠션은 늘 쓰던 제품이예요. 케이스 아주 귀엽네요~~",
    "text113": "키링 갖고 싶어서 쿠션 하나 사버렸ㅅ읍니다.. 푸바오 제품 너무 귀엽네요",
    "text114": "지성이라 여름철 번들번들한게 싫어 구매했어요 매트한게 좋네요!",
    "text115": "라네즈 파운데이션으로 사용하다가 쿠션으로 바꾸었습니다. 지속력이 좋으며 뽀소뽀송해서 너무 좋습니다~",
    "text116": "여름에 정말 사용하기 좋은템이에요!!!  매트하지만 시간 지나면 예쁘게 누너지고 커버력 정말 좋아요!! 그리고 쿠션\n고정핀까지!! 엄텅 섬세하네요",
    "text117": "네오 쿠션 매트는 지속력이 좋은 편이고, 마스크를 쓸 때 거의 묻어나지 않아서 깔끔해요. 피부 자극도 없어요. 그런데 여름에 사용하기에는 약간 밝은 톤이라서 조금 어두운 색깔의 쿠션과 함께 사용하고 있어요.",
    "text118": "매장에선 쌍둥바오만 패키지가 남았다고 해서 일단 구매하고 두 개는 온라인으로~  둘다 푸바오만 나와 쫌 아쉽지만^^ 퀄리티가 괜찮네요. 우리 푸바오 힘내고 건강하자!",
    "text119": "라네즈 쿠션 처음 써봐서 리뷰만 믿고 사봤는데 은근 촉촉하네요! 수분 부족 지성 타입이라 커버력과 촉촉함을 중요시하는 편인데 만족스럽습니당",
    "text120": "여름이라 매트한게 좋은거 같아서 구매했어요. 지금 바오패밀리랑 콜라보 중이라 키링도 받고 좋네요~",
    "text121": "바오들 덕분에 쿠션유목민에서 이 쿠션으로 정착 했습니다! 여러개 쟁여놨어요!",
    "text122": "이미 한통 비우고 두통째 사용중이에요😘\n유명한만큼 진짜 조아요.. 원래 유명한건 다 이유가 있는거에요… 진짜 저 쿠션5개썼는데 결국 이걸루 돌아오네요….\n제발 평생 쿠션 만드러주세요 ㅎㅎ😋",
    "text123": "화장품에 1도 관심 없고 오로지 바오패밀리만 보고 샀는데 호기심으로 한 번 발라보니까 발색도 잘 되고 색도 잘 맞아서 쓰고 있는 중이에요!!\n바오패밀리 덕분에 화장도 해보고 일석이조네요 ㅋㅋㅋ",
    "text124": "바오들 덕분에 좋은 쿠션 찾았어요😍 재구매 예정입니다!",
    "text125": "생각보다 빨리와서 기분 좋았어요\n쓰던제품인데 푸바오 콜라보도 해서 겸사겸사 구입!\n개인차는 있겠지만, 팩트제품 중 가장 안뜨고\n커버력도 꽤 괜찮은 제품!",
    "text126": "너무 귀여워요 ㅋㅋ쓰기 아깝 ..ㅎㅎ생각보다 잡티커버도 잘되고 가볍고 좋아요",
    "text127": "끄악 너무 귀여워용ㅋㅋㅋ매트라서 잘 잡아주는 늘 쓰는 제품ㅋㅋ푸바오세트로 키링까지 원했지만 루후도 너무너무 귀여워서 너무 좋아용ㅋㅋㅋ바오패밀리는 뭐든 아이바오였어도 너무 좋았을거예용ㅋㅋ뭔들ㅋㅋ",
    "text128": "피부색이랑 잘 맞아서 다행입니다.\n바림도 좋고 발색도 좋고 밀착력도 뛰어나요.\n흉터들도 잘 가려줘요.",
    "text129": "다크닝은 조금 있어요 8시간 후 비교 사진입니당 커버력은 높은 편이고 붉은기 가리기 좋아요 색상이 조금 노란거 빼고는 쏘쏘",
    "text130": "리뉴얼 전에 비해 촉촉한 첫 느낌이 있고 커버력이 좋아요. 푸바오 케이스도 너무 귀여워요",
    "text131": "복합성에 좋고 피부가 노란 사람한테 좋은 것 같아요 만족합니다",
    "text132": "건성이지만 매트좋아하는 1인\n항상 에스티로더 더블웨어 파데 1W1본 사용하다가\n푸바오때문에 처음 구입해 본 라네즈네오쿠션\n생각보다 괜찮네요 !  지금 쓰기엔 괜찮은 거 같고\n한여름엔 파우더 챱챱해야겠어요  ~",
    "text133": "평소 사용하던 제품이었는데 푸바오 콜라보라 바로 구매했습니다 너무 귀여워용~~\n저는 건성인데 코 부분은 기름이 자주 올라오는 복합성입니다 그래서 주로 코 부분 위주로 이 쿠션을 사용하는데 지속력 길고 뽀송하고 좋습니다",
    "text134": "콜라보 너무 귀엽고 지속력 너무 좋아요!\n몇통째 쓰는 중,,,👍🏻",
    "text135": "아이바오 당첨됐어요! 제품도 커버력이랑 번질거림 없이 좋아요!!",
    "text136": "멋모르고 처음에 많이 발라서.. 매트함 때문에 고르게 펴 발리지 않아서 곤란했는데, 조금씩 묻혀서 톡톡 두드리니 잘 발리고 좋네요. 바르는 요령이 있는 것 같아요.",
    "text137": "네오쿠션 리뉴얼된 버전은 처음이네요! 바오패밀리랑 콜라보해서 얼른 구매했고 키링 너무 예뻐요♥ 랜덤키링은 아이바오,푸바오,루이후이바오 키링 다 완료! 너무 좋아요^^",
    "text138": "발람성도 좋고 매트해서 좋아요 푸바오 때문에 우연히 사게 된건데 저에게 맞는 쿠션 찾은것 같아 좋네요.",
    "text139": "푸바오 콜라보가 나와서 샀어요. 케이스도 귀엽고 커버 잘되고 좋네요.",
    "text140": "바오 패밀리 귀엽네요 생각보다 커버가 잘되오 촉촉해서 잘쓸거 같아요",
    "text141": "너무 귀여워요 원래도 잘 쓰고 있던 제품이였는데 푸바로 팬이라서 고민 없이 샀어요",
    "text142": "기존에 사용하고있어서 재구매했습니다\n푸바오 너무 귀여워요",
    "text143": "바오 패밀리와 콜라보해서 구매해보았어요! 라네즈 제품은 처음 써보는데 지성인 피부인 저에게 딱입니다~ 꾸준히 사용해보겠습니다 ㅎㅎ",
    "text144": "라네즈x바오패밀리 덕분에 처음 구입해보는데\n아직 사용전이지만 유용하게 잘 쓸거같아요!!\n역시 오늘드림 최고입니다!! ㅋㅋㅋ\n당일에 받을수 있어서 너무 편하고 좋아요 !!\n아이바옹키링도 너무 사랑스러워요🩷🩷🩷",
    "text145": "바오패밀리 콜라보라서 라네즈녜오팩트구매했는데 생각보다 좋네요",
    "text146": "바오패밀리 콜라보 너무 귀여워욥\n21y 색상 웜톤 21호한테 차분하게 맞습니다\n커버력은 중상 정도인 것 같고, t존은 지성 u존은 건성에 가까운 복합성인데 기초 촉촉하게 잡아주고 발라야 안 뜨고 깔끔하게 발리더라고요!\n티슈로 유분만 대충 걷어내고 수정화장하면 좀 떴어요ㅠ 그래도 여름 쿠션으로 나쁘지 않은 것 같아요\n그리고 화장품 향이 좀 강해서 향에 예민하신 분들은 테스트 꼭 해보시고 구매하시길 추천드립니당",
    "text147": "저는 복합성 피부인데 지난 번 구매했을 때는 여름에 너무 잘 사용해서 재구매했는데 요새 한겨울인데도 한 3,4,시간 정도 지나면 유분이 많이 올라오는 것 같아요! 그래도 예쁘게 무너지는 느낌이라 계속 사용중입니당!ㅎㅎ",
    "text148": "매트하게 메이크업하고싶은부분만 눌러주는데 \n딱 좋아요\n지속력과 밀착력은 진짜 최고",
    "text149": "처음엔 너무 색감이 노랗다고 느껴서 아쉬웠는데 오히려 웜톤에 무드있는 느낌 연출하고 싶을 때 살짝 톤다운 해주면서 건강한 피부톤이 보여져요 너무 만족해용",
    "text150": "가을철 건성이 심해서 좀 퍽퍽한 편.\n촉촉하면서도 커버가 잘되기 어려움\n커버는 잘됨. 촉촉하지는 않음",
    "text151": "생각보다 엄청 건조해요..ㅠㅠ 그래서 딴 거 쓸까 하다가 퍼프에 미스트 뿌리고 썼는데 확실이 낫더라고요",
    "text152": "귀여운 푸바오를 보고있으니\n자꾸자꾸 손에 가요! \n매트해서 지성인 저한테는 더 좋은거같아요💕\n아주 잘 쓰고 있습니다~",
    "text153": "아이바오 키링 넘모 귀엽습니다ㅠㅠ 네오쿠션 잘 쓰고 있고 화장한 지 조금 지나서 살짝 유분기 있을 때가 더 이쁜 것 같아요!",
    "text154": "가끔 써야 좋은듯\n몰라요\n첨보다 별로에요\n이상하게 뜸\n몰르게써",
    "text155": "지속력도 좋고 다른 쿠션에 비해 얇게 발리는건 좋지만 커버력이 없고 다크닝이 넘 심해요ㅠㅠㅠ",
    "text156": "건성들도 기초 탄탄하게 해주면 오히려 쿠션을 매트로 써도 좋은것같아요. 수정화장이 쉬운편은 아니라 처음에 완성도있게 피부표현을 해줘야 오래가는것같아요.",
    "text157": "라네즈 네오쿠션은 정말 혁명이에요\n3년전부터 꾸준히 쓰는데 피부표현이 넘 아름다움..",
    "text158": "확실히 네오쿠션은 언제나 짱인 거 같아요 동생 주려다가 밝아서 제가 쓰는데 너무 만족이에요! 여름에 딱인 쿠션 같아요",
    "text159": "푸바오 컬렉션 딱 히 안좋아하지만 뭐 선택의 여지없어 구매핮니다;;",
    "text160": "믿고쑤눈 라네즈이지만 살짝 티존은 나중에 기름기가 많이떠서 지성에게는 조금 무리지만 나쁘지않은 밀착감이였어용👍",
    "text161": "친구가 아주 만족스럽게 잘 쓰고 있어요! 지성분들 추천합니다",
    "text162": "저한텐 아직 좀 건조해서 함여름에 다시 써보려구요 그래도 좋습니당",
    "text163": "완전 매트한 제형이라서 건성인분들은 비추입니당 ㅎㅎ 여름에 사용하기 좋은거같아요/1",
    "text164": "커버력도 좋고 지속력도 오래가요 색도 예뻐서 잘 사용중입니다",
    "text165": "커버력도 좋고 지속력도 오래가요 색도 예뻐서 잘 사용중입니다",
    "text166": "생각보다 건조해서 기초 튼튼하게 해야할 거 같아요 색깔은 이쁘고 푸바오 귀여워용",
    "text167": "친구 생일선물로 사줬는데 잘 쓰는 것 같아서 좋네요:) 지속 오래돼요!",
    "text168": "라네즈 네오 매트 쿠션은 제가 예전부터 몇번씩 재구매하면서 사용하던 쿠션이었는데, 마침 푸바오 컬렉션으로 쿠션 케이스가 귀엽게 나와서 재구매했어용 ! ㅎㅎ\n요 쿠션 쓰면 피부가 진짜 매끈하고 좋아보여서 매번 잘 쓰고 있답니당",
    "text169": "이거 진짜 최고 저 옴총 잘 뜨는데 이건 한 번도 안 떴고 짓ㅎㄱ력도 좋아요",
    "text170": "매번 쓰는 제품 색깔 넘 이뻐요 ㅠㅠ 데일리로 손이 자주갑니다!!",
    "text171": "바오패밀리  잘쓰고  있습니다  외출할때  출근  할때  쓰는데  잘쓰고  있습니다  피부에  자극없어서  잘쓰고  있습니다",
    "text172": "네오쿠션은 약시 유명한 이유가 있는 거 같아요 색상도 보이는 그대로고 예뻐용",
    "text173": "더워지는 계절이면 무조건 찾는 제품,,\n아직 쓰던거 리필도 남았는데\n바오키링 못참고 바로 사버림 ㅠㅠ",
    "text174": "밑바탕을 촉촉하게 잘올려서 사용하면 들뜸없이 사용하기 좋아요 ! 여름에사용하기 딱입니당 ㅎㅎ",
    "text175": "아직 사용은 안 해봤어요 우리 푸바오가 너무 옙버서 구매했어요 푸는 공주니까요 한 달 리뷰 남길게욤",
    "text176": "발림성도 좋고 사계절용으로 사용해도 나쁘지 않더라구요!!",
    "text177": "파운데이션이 밀착력이 좋아서 마스크를 써도 묻어나지 않아 만족스럽네요.",
    "text178": "생각보다 시간이 지나면서 점점 매트하게 올라와서 한여름 제외하고는 잘 손이 안 가요ㅜ",
    "text179": "건성인데 궁금해서 사 봤어요.\n확실히 뽀송뽀송 해요 매트라\n근데 건성은 확실히 비추해요",
    "text180": "원래 쓰던 제품이라 재구매했는데 커버력 좋아요ㅎㅎ 바오도 귀여워용",
    "text181": "라네즈 네오쿠션은 매트한 편이라 여름에 지성분들이 쓰기 좋은 쿠션이라고 생각합니당",
    "text182": "커버력 좋고 촉촉해용~ 푸바오 키링도 같이 들어있는데 귀여워요ㅎㅎ",
    "text183": "예전에 사용했었는데 푸바오 패키지가 너무 귀여워서 충동구매했지만 너무 잘 쓰고 있어요! 기초탄탄하게 해주고 바르면 너무 좋아요",
    "text184": "친구 선물용으로 구매했어요. 저도 만족하면서 사용했고요 ㅎㅎ",
    "text185": "여름 보송 지성 왕모공 쿠션으로 강추\n제가 여름철마다 아끼는 애정템입니다\n겨울에도 쓰고 싶지만 그러려면 기초를 많이 탄탄히 해야해요...",
    "text186": "나이가 먹었는지 전엔 코부분만 살짝 유분기 있는 정도라 여름에는 매트한 선크림+촉촉 쿠션으로 해도 좋았는데 어느순간부터 이게 안 먹히더라구요. 매트한 선크림 바르면 기초 아무리 탄탄하게 해도 피부 너무 요상하고 안 예쁘고 무너지고..ㅠㅠ 촉촉쿠션 바르니까 개기름이 진짜 미쳐버려서...매트쿠션으로 유명하다 들은 라네즈 쿠션 세일 중이길래 샀어요 마침 바오패밀리콜라보라 귀여운 아이바오 궁둥이 키링받았어요 ㅎㅎ 넘맘에들어유ㅠㅠㅠ 쿠션 앞에도 푸바오 스티커붙여져있고 쿠션에도 발자국..이거미쳤어여 다써도 못바꾸는거아닌가몰라요...아 암튼 제일 중요항 쿠션 제품력은..말해모해 ㅎㅎ 짱입니다...진짜하나도안뜨고.. 매트하지만 그렇다고 당길정도로 매트한것도 아니라 완전 잘쓰고있어요!!강추강추",
    "text187": "지속력이 아쉽지만 다크닝 없고 예민 피부에 뭐 안 나는 건 이거 뿐",
    "text188": "저는 누런끼 도는 21호, 건성(인데 티존은 지성?..)(인데 여름엔 인중에 땀 많이나는?..)입니다!!!\n\n지지난 여름에 이거 쓰고 정말 좋아서 또 샀는데!! 아직 여름이 들 되서 건성인 저에겐 쫌 매트한 감이 있네요!! 그러나 이건 제가 기초를 건성으로 해서 그럴지도 몰라요 ~!\n\nㅋㅋ건성인데 기초를 건성 ㅋㅋ \nㅎ 여튼요 푸바오 그림 참 귀옵읍니다",
    "text189": "매장 직원 추천으로 구매했었는데\n피부에  밀착이 안되어 좀 겉 도는 느낌입니다",
    "text190": "오아 땀나는 상태로 아침에 발랐는데 오후까지 얼굴에 기름이 없어서 신기했어요 단 피부가 갈라지고 조금 들 뜨긴 하지만 얼굴에 기름이 너무 많다!! 하면 한번 발라보세용 전 좀 뜨긴했어요",
    "text191": "여름에 쓰기 좋은 쿠션같아요!너무 건조하지도 않고 지속력도 좋아요",
    "text192": "제동생이 푸바오를 너무 좋아하는데 화장품을 사줬더니 좋아해요",
    "text193": "괜찮아요 무난하게 쓰기 좋아요 휴대하기 편해요 수정화장으로 쓰고있어여",
    "text194": "바오가 구ㅏ여워서 샀어용!!!\n키링 너무 귀엽고 중봇 거의 없어용",
    "text195": "바오가 구ㅏ여워서 샀어용!!!\n키링 너무 귀엽고 중봇 거의 없어용",
    "text196": "아놔 리뷰 좋아서 샀는데... ㅋㅋㅋ\n뭐랄까 제가 21호 쓰는 사람인데요 얼굴이 노랗게 동동떠요\n저는 쿨톤은 확실히 아니라서 쿨톤말고 21호 베이지 샀는데 진짜 무슨 황달 걸린사람마냥 얼굴이 동동~ 떠요.;; 근데 커버력이랑 뽀송하게 마무리되는건 인정합니다 일단 어찌저찌 써보고 다음부턴 한단계 내려서 쓰던가 쿨톤으로 쓸게요 ㅠㅠ",
    "text197": "트러블 안 올라오는 쿠션이 이거 뿐이라 이거만 사용해요 제품력도 나쁘지 않아요",
    "text198": "매장에서  추천해서 구매하게 되었네요\n제피부에는 약간 밀리는것 같아요",
    "text199": "인형키링 선착순으로 준다그래서 구매했는데 선착순에 못 들었나봐요🥹 별개로 케이스는 무척 귀엽고요 매트합니다 복합성, 지성이신 분들은 여름에 쓰세요! 퍼스널컬러 진단은 안 받았는데 21호도 아닌 23호도 아닌 중간톤인데 괜찮아요 급할 때(?) 바르기엔 별로예요 기초를 탄탄히 바르고 써야해요",
    "text200": "건성인데도 이 매트한쿠션을 포기하지 못합니다 커버력진짜 이거 따라올쿠션 없음"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "23N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "촉촉한 제형이고 얇은 피부표현 하기에 편해서 너무 잘 사용하고 있어요.",
    "text2": "수부지\n여름\n지속력\n\n그냥 무조건 라네즈입니다\n진짜 강추합니다\n저는 밀어발라도 괜찮았어요",
    "text3": "촉촉하고 냄새가 약간 나요 불편하거나 그렇지 않아요 색상도 나름 만족합니다",
    "text4": "매트 쿠션의 정석 그만큼 커버력도 최고고 컬러도 이쁘게 나옵니딘",
    "text5": "네오쿠션은 정말 무난무난해서 쓰기 좋은 거 같아요 티존은 지성이고 나머지는 건성인 복합성인데 나름 지속력도 좋고 커버력도 쏘쏘해서 출근할 때 데일리용 팩트로 쓰기 좋아서 N통째 쓰고 있어요 23호 쓰는데 너무 밝지도 않고 어둡지도 않아서 목이랑 색깔차이 크게 안나서 쓰기 좋아여 !",
    "text6": "아... 처음에는 정말 완벽한 쿠션이었는데\n뭐가 안맞았는지 사용하고 나니까 피부에 트러블이 끊이질 않아요. 원래 트러블 아예 없는 편인데 이 쿠션 쓴 이후에 볼쪽을 중심으로 만성 트러블이 ㅜ\n처음에는 다른 게 문제인가 싶어서 아예 기초를 싹 다 바꾸기도 했는데 결국 원인은 쿠션이었어요\n나중에는 바르자마자 턱쪽에 트러블이 바로 올라오는 정도..\n퍼프도 엄청 자주 갈아줬는데 제품 자체가 저랑 안맞나봐요..",
    "text7": "건성인 분들에게는 여름에 사용하는게 좋다 추천하고 발색력 좋고 유지력 좋은 제품입니다👍🏽👍🏽",
    "text8": "지성인데 괜찮은거 같은데 나만 코에 화장하면 잘 뜨는게 보인다 그것 빼고는 괜찮은 거 같다 지성 피부에 추천한다",
    "text9": "📌 피부 타입 : 지복합성\n\n한 번에 바르지 않고 소량씩 레이어드해가며 바르면 좋은 쿠션 !\n여름철 아주 좋은 쿠션 !",
    "text10": "제가 원하는 호수가 없어서 하나남은\n23n1을 사긴했지만\n보송하고 유지력 오래가요",
    "text11": "사고싶었는데 원하는 호수는 없었지만\n빨리 사고싶어서 원하지도 않는 호수였지만\n구매했어요\n그치만 좋아요 만족합니다",
    "text12": "매트쿠션중에 제일 좋은거같아요\n무너져도 이뿌게 무너져요",
    "text13": "매트하게 발림. 밀림은 좀 적었던 것 같음. 대신 많이 웃었을때 주름 부분이 뜬다던가 할때가 있는데 피부 박세게 관리하고 하면 별로 안 뜸",
    "text14": "여름에 사용하기 너무 좋은 쿠션이었어요 커버력도 좋고 매트타입이지만 그렇다고 건조한거는 아니라 여름에 사용하시는거를 추천드립니다",
    "text15": "진짜 커버력 좋고 매트하고 피부표현 이쁘고 쿠션퍼프듀 좋고 완벽한 쿠션… 다들 꼭 구매하세용!",
    "text16": "시중에 나온 23호 쿠션들 말도 안 되게 밝은데 라네즈 쿠션은 정석 23호라 좋음. 에이프릴스킨 쿠션 23호 쓰시는 분들 쓰시길.. 더 커버력 좋음. 근데 매트해서 얼굴 각질 정리 안 되어 잇으면 갈라지긴 함. 색상이랑 커버력 좋아서 재구매 의사 잇음.",
    "text17": "매트한거 좋아하는 사람은 이거 진짜 좋아할 느낌 ㅎ!!!!",
    "text18": "오잉... 여기에는 뷰러 같이 제공된다고 되어있네요ㅠ 전 없었는데",
    "text19": "제가 화장 처음 시작했을 때 사용하던 건데 한 2~3년 내내 쓰다가 요즘 들어 코 옆에 다 뜨고 벗겨지고 유분이 너무 심해요..",
    "text20": "잘 쓰고 있습니다~ 색도 잘 맞고 지속도 오래되고 뜨는 것 없이 좋습니당:)",
    "text21": "아 얼굴타서 구매했는데 너무 노래서 당황함 그래도 커버는 잘해주는것 같아요",
    "text22": "제가 겨울에 수부지 여름에 지성이란 말이에용 바닐*코꺼 사려고 갔는데 글쎄 품절인기야ㅠㅠ 그래서 다른 쿠션이라도 뽕뽑으러 보는데 파우더 보고 딱 옆에 봤더니 얘가 있는거야 \n그래서 테스트를 했는데 조금 많이 어두웠지만 피부에 올라오니 완전 자연스럽고 내추럴 하고 그냥 내 피부란 말이ㅣ여 그래서 학교에 가끔 화장할땐 얘밖에 안써요 아 근데 솔직히 초반에 사놓고 잘안썻는ㄷ ㅔ 지금은 잘쓰고 있어요 여름에는 잘 맞을진 모르겠지만 초여름까진 잘쓰고 있답니덩",
    "text23": "극매트에 지성에 좋음.\n리뉴얼 왜 함? 그 예쁜 색을...지속력은 오래가고 모공커버 잘되서 화남...\n다크닝이 없어요!ㅎㅎㅎㅎㅎ 왜냐면 이미 다크닝 온 듯한 누런 색이거든영 ㅎㅎㅎㅎ 재구매 없어요. 딴 색은 괜찮은데 23호는 왜구렴??? 다크닝 온 듯한 누렇고 누리끼한 색인데 돈 개 아까움....",
    "text24": "완전 매트해서 지성피부 맞는듯. 코 옆끼임있고 리뉴얼 왜 한지 모르겠네. 23호 색상을 누렇게 이상한 색으로 만드네. 모공도 어느 정도 매꿔줘서 사용하려고 해도 색상이 다크닝 왔을 때 누렇게 된 것 같은 색상이 본 색이라서 너무 싫다. 색상 좀 바꿔요...",
    "text25": "예전에 사용해보고 좋아서 하나 더 삼 \n지성한테는 적당히 매트해서 쓰기 좋은데 \n기초 부족하거나 넘치면 바로 뜸 \n퍼프로 밀어서 바르면 지속력 더 오래감 피부표현도 더 잘되고\n\n근데 색상이 좀,, 그리고 다크닝도 있음",
    "text26": "사용 전  바른직후 8시간지난뒤사진\n\n헤라블랙23n 최근리뉴얼된거 안맞더라구요..1세대거잘썼었는데ㅠ  샤널 르땡파데도 지속력이 아쉽고\n 저번에 라네즈촉촉이 쿠션잘써서 지성쿠션도샀는데  아주맘에듭니다~  1세대헤라블랙보단 덜 보송하긴한데 발림성이 좀더좋아요\n\n특히 색상!\n여름에 뜨게바르면 너무촌스러워서 딱맞게 23N샀는데 아주만족스럽습니다. 적당히 화사하면서 노랗지않고 건강해보이는 색상👍💯 \n지속력도 코풀고 밥먹고 양치하고 휴지닦고 입만 살짝 수정했는데 만족스러워요.\n\n무엇보다 지성분들 유분많이나오면 인중냄새?나는데 안나요. 아주만족스럽습니다☺️",
    "text27": "수부지인데 커버력 있고 세미매트가 필요해서 구매했어요 정말 커버력 좋고 피부가 좋아보여요",
    "text28": "항상 믿고 구매하는 상품입니다! 빠른배송도 좋고 제품도 마음에 들어요. 감사합니다~~~~",
    "text29": "돌고돌아 라네즈\n쿠션 유목민인데 늘 라네즈로 돌아오네요~~~",
    "text30": "이거 재구매템이에요!!!!!! 피부표현 예쁘게 돼용 ㅎㅎ 유명한 이유를 알겟어요",
    "text31": "마스크에 안 뭍어나욤 여름철에 짱짱 제가 화장를 하면 4시간 뒤에 다 사라지는데 이건 살아남음 ㄷㄷ",
    "text32": "매트한 피부표현을 좋아해서 구매해써요 건성은 바르면 갈라질지도,,,,",
    "text33": "건성이지만 여름에는 네오쿠션이 매트해서 좋아요 \n커버력도 좋고 번들거리지 않아서 좋네요! 색상도 예뻐오",
    "text34": "촉촉하고 커버력은 생각보다 없어요ㅠ 매트인데 제가 얼굴이 광이 나게 스킨케어를 한 것인진 몰라도 광이 빤딱하게 남. 쌩얼에 피부톤 정리라서 학교 갈 때 대충 바르거 가기 좋을듯 굿 그리고 처음 쿠션에 묻힐 때 절대 힘을 주면 안됨. 갖다대기만 해도 겁나 묻어남",
    "text35": "피부톤에 맞아서 구매.\n커버력 수분감 좀 떨어지지만 사용할만 합니다.",
    "text36": "유분 폭발하는 지성피부라 소문이 자자한 이 제품을 쓰게 됐는데 무난하게 좋긴 해요\n특히 퍼프랑 궁합이 좋아서 퍼프 더 주는 기획일 때 잘 산 것 같아요\n다만 리필이 없고 이 여름 지성 유분 폭발을 막아주진 못하네요\n파우더하고 픽서 뿌려도 흘러내리는 건 어쩔 수 없죠 너무 더운 날씨 탓",
    "text37": "여름에 지성피부에 좋다길래 구입했는데\n일단 색상이 좀 누래요 예뻐보이는 색상은 아니네요\n밀착력은 좋다고 느꼈고 화장이 뜨거나 하진 않았어요\n8시간 지났을 때 제가 보기엔 예쁘게 무너지진 않았는데\n유분이 돌아서 깐달걀 같다고 하는 사람도 있었어요\n그래도 리필도 없고 퍼프도 그다지 좋단 생각이 안들어서\n재구매는 안할 것 같아요",
    "text38": "초보 이신 분들 이 쿠션 쓸때 자기가 생각한 것 보다 훨씬 적게 묻혀서 사용하셔야 해요 새 제품은 조금만 눌러도 퍼프에 잔뜩 묻어나오는데 그걸 바로 볼에 가져다대면 망....... 정말 힘 안주고 조~~~금만 묻혀서 사용하세용 그리고 피부 들뜨고 이런거는 쿠션 전 피부를 촉촉하게 But 완벽히 흡수 시킨 후에 발라보세용 그럼 정말 촉촉하지만 매트하게 쓰실수 잇을겁니다 우하하",
    "text39": "잘 사용하고 있습니다. 좋아요~ 만족합니다. 진이 잘생겼네요",
    "text40": "세일도 자주 하고 무엇보다 물건이 많아 올리브영 자주 이용해요😽 단품이 아닌 기획 상품들이 많은 점도 좋은 거 같고 매장 수와 오늘드림 서비스가 있어 편하게 물건을 구입할 수 있는 거 같아요🩷",
    "text41": "젤 자주 쓰고 너무너무 좋아요 재구매 의사 있고 가성비도 좋다고 생각해뇨",
    "text42": "잘 사용 하고 있습니다. 퍼프 3입 기획이라서 좋습니다. .",
    "text43": "세일도 자주 하고 무엇보다 물건이 많아 올리브영 자주 이용해요😽 단품이 아닌 기획 상품들이 많은 점도 좋은 거 같고 매장 수와 오늘드림 서비스가 있어 편하게 물건을 구입할 수 있는 거 같아요🩷",
    "text44": "매트한 제품을 찾다가 지인의 추천으로 사봤는데ㅎㅎ 아주 잘 쓰고 있슴니다ㅎㅎ",
    "text45": "나쁘지 않아요 그럭저럭 쓰기엔 괜참ㅎ은 듯 재구매했어요 ^^",
    "text46": "쿠션을 사보려고 추천받아서 샀는데 일단 조금 더 써봐야 알 거 같아요~!",
    "text47": "너무 마음에\n들어서 다시 재구매 할거같아여 인생템 중 하나입니디",
    "text48": "너무 만족스러워서 재구매 의사 만땅인 제품이에여 ㅠㅠ 항상 잘 쓰게될거 같아용!",
    "text49": "인생쿠션이에여 피부 진짜 예민해서 아무 쿠션 못 쓰는데 이건 써도 트러블 안 나서 좋아요",
    "text50": "21N을 살라 했으나 호수를 잘못 보고 23N으로 샀으나 생각부다 이쁘네여 ㅋ 톤다운메이크업 굿",
    "text51": "라네즈 쿠션 여름에 진짜 고정으로 사용하던 아이였는데 색감이 이렇게 노랬나? 싶을 정도로 얼굴에 회끼 돌아서 재구매는 못 할 것 같아용 ,, (평소에 타브랜드 쿠션도 22-23호 사용)\n예전보다 뭔가 좀 더 어두워진 느낌 ..?\n그래도 확실히 여름 쿠션에 라네즈 만한게 없어요\n22호가 나오면 좋겠는데 21호는 너무 밝고 23호는 너~무 어둡고 중간이 없어서 아쉬운 것 같아요..\n다른 분들은 구매하실 때 꼭 체크해보시길 ...\n(참고로 전 구매할 때 손등 체크만 했더니 결국 21호는 너무 밝아서 언니 주고 23호는 너무 어두워서 서랍행입니다 ... )",
    "text52": "지속력 빼고 완벽한 쿠션입니다 다크닝 없어서 고냥 수정 자주 합니더.. 5통 이상 쓰고 있어요 극예민 피부인데 이 쿠션만 트러블 안 나요",
    "text53": "헤라꺼쓰다 바꿔봤는데.. 글쎄요 ^^; 기미있는분들은 헤라다 더 좋을듯~딸래미 줬어요",
    "text54": "23호 다 밝았는데 피부톤 딱 잘맞고\n여드름 흉터 개심한데\n커버력도 좋아서 보는 사람마다 피부 좋아졌대여ㅜ\n잘 묻어나는거 빼곤 최고임",
    "text55": "저의인생쿠션입니다 지속력 밀착력 커버력 빠짐없이 얘가 ㄹㅇ 쵝오임",
    "text56": "21호만 사다가 23호 샀는데 굉장히 마음에 드네요 저에겐 적당히 매트하고 아직까진 트러블도 안올라왔어요 지금부터 \n데일리 메컵할때 애용할것같아용",
    "text57": "지성피부엔 진짜 잘 맞을것같아요 건성인 제가 쓰면 조금 갈라짐 있었습니다... 지속력은 좋은것같아오",
    "text58": "지속력도 좋고 얇고 이쁘게 발리는데 건조하지는 않음 근데 컬러가 다소 어두운감이 없지않아 있고 다크닝두 좀 있는듯해서 다음에는 걍 22호사는게 좋을것같기도 함...",
    "text59": "지성피부엔 진짜 잘 맞을것같아요 건성인 제가 쓰면 조금 갈라짐 있었습니다..",
    "text60": "색깔도 좋고, 전에도 샀었지먼 좋아서 다시 구매할정도로 추천.",
    "text61": "원래 파운데이션만 쓰다가 쿠션을 처음 사본건데 나쁘지 않은거 같아요 제 피부가 뒤집어져서 인지 좀 발랐을때 뜨는 감이 없지 않지만 피부가 좋으면 괜찮을거 같아요",
    "text62": "23호 색상이 진짜 자연스러워서 평소 데일리로 메이크업할 때 잘 쓰고 있어요 모공커버도 잘돼요 추천해요",
    "text63": "요즘 파제가 다 너무 밝게 나와서 차분한 색상 찾고있었는데 진짜 딱 자연스럽고 뉴트럴한 색상이어서 좋아요",
    "text64": "매장에 있던 쿠션파데들 중 색상이 가장 잘 맞아서 선물용으로 구매했어요\n사용자 피부는 복합성이지만 근무하다 보면 땀이 나서 매트한 걸 원했는데 지속력도 다크닝도 큰 문제없이 잘 썼어요!\n바른듯 안바른듯 색은 아니고 23호 피부에 적당히 화사해요!\n처음엔 내용물이 많이 찍혀나오니까 퍼프로 망을 누르기 보단 슬슬 쓸어서 얇게 올려주면 좋아요~~~\n마스크쓰고 오래 일하면 묻어나오긴 해요",
    "text65": "가볍고 피부에 자연스럽게 밀착돼서 데일리로 쓰기 좋아요.\n\n지속력도 좋아서 하루 종일 번지지 않고 깔끔하게 유지됩니다.\n커버력은 너무 강하지 않아서 부담 없지만, 진한 잡티는 조금 가리기 어려워요.\n\n건성 피부는 약간 건조할 수 있으니 촉촉한 기초와 함께 쓰는 걸 추천해요.\n매트한 마무리 좋아하는 분들께 딱 맞는 쿠션입니다!",
    "text66": "무난무난한 팩트를 찾고있다 하면 이거 한번 도전해봐도 나쁘지 않을 거 같아요 ! 네오쿠션 지인들 추천으로 써보고 지금까지 N회차 구매하고 있는데 너무 좋아서 구매한다기 보단 좋지도 나쁘지도 않고 무난무난해서 계속 쓰게 되는 거 같아요 트러블성 피부인 저에겐 팩트만으론 커버가 완벽하게 되지 않아서 한번 바르고 컨실러 사용해주고 있고, 약간 매트하게 마무리 되는 제형이라 건성분들이 쓰시기엔 뜰 수 있어서 테스트 해보고 구매하시길..!",
    "text67": "진짜 레전드로 추천합니다. 건성인데 매트라 살짝 걱정했지만 걱정이 무색하게 너무 좋아요\n\n장점\n1. 팔자주름 끼임이 별로 없다(말 많은 직업인데도)\n2. 팔자주음 부각이 별로 없다(매트라 블러처리 효과)\n3. 생각보다 촉촉하다 (픽싱 후에 살짝 당김이 느껴졌지만 바를 때 촉촉하고 각질이 일어나거나 하지는 않음. 건성인데 베이스 잘 하면 촉촉하게 쓸 수 있음)\n4. 커버가 잘 된다 (코 옆 붉은기 커버 레전드고 컨실러랑 사용하면 뾰루지도 깔끔하게 커버됨)\n5. 지속력이 좋다 (수정 안하고 12시간 넘어도 처음 상태 그대로임. 오히려 유분이랑 섞이니까 저녁에는 적당히 반질거리고 좋았음)\n6. 땀에도 무너지지 않는다 (땀 많은 편이라 이마, 코 땀을 손수건으로 계속 닦았는데도 그대로임)\n\n단점\n1. 모공 처리가 아쉽다 (코 모공은 좀 보이는 느낌)\n2. 색상이 밝은 편 (23호 쓰는데 다른 23호보다 반톤 정도 밝다고 느낌)\n3. 찍힘이 있다 (찍혔다가 다시 펴주면 금방 돌아옴)\n4. 양조절 필수 (처음에 막 발랐다가 너무 두꺼워서 깜짝 놀람. 진짜 극 소량으로 펴주면 얇고 가볍게 올라감)\n\n총평 : 바르는 스킬만 익숙해지면 건성도 사용할 수 있는 커버력 지속력 주름끼임 모두 챙긴 여름 찰떡 쿠션",
    "text68": "원래 피부에 1도 신경안쓰고 화장품은 무조건 유해하다 생각해서 크림 하나 쓰고 아무것도 안바르고 다닌사람 입니다. 나이 먹으니 모공도 너무 늘어지고 피부가 갈수록 너무안좋아 져가지고 신경좀 써야겠다 싶어서 뭐좀 찍어발라볼까 하다 이게 눈에 띄었는데 21호 샀었는데 너무 달걀귀신 마냥 나 화장했소 여서 두어번 쓰고 딴쿠션 써볼까나하고 딴거 써봤드니 모공 커버 1도안되고 바를수록 뜨길래 다시 여기로 돌아와서 23호 써봤드니 색이 찰떡이에요 \n그렇다고 완전 어둡진 않고 그래도 자연스레 커버되는 느낌 . 근데 화장이 좀 두껍게 올라가는 경향이 있어요! 나 화장했소에요 잘못하면 화떡녀돼요.아무래도 커버력이 좋아서 그럴수도 있을거같아요. 나도 피부좋으면 얇게 올라가는거 쓰겠는데 그건 피부 좋아지면 쓰는걸로.. 언제 좋아질진 모르겠지만ㅜㅜ  암튼 결론은 좋아요. 모공부자인데 덧바를수록 뜨지않고 커버되고 제 피부 난이도 헬인데 얼굴에 밀착이 잘돼요.  조오금 아쉬운건 화장이 두껍게되고 시간지나면 유분이랑 엉켜서 좀 지저분해 지는 느낌? 근데 머 이것도 쿠션으로 다시눌러주면 안뜨고 잘 수정되니깐.. 이만한거 없다하고 만족하고 쓸렵니다 피부 좋아질때까진~",
    "text69": "이 매트 쿠션을 사용해보니 피부 표현이 정말 깔끔하고 보송보송하게 마무리되는 느낌이에요.  얇게 발리는데도 잡티 커버가 잘 되어서 만족스러워요.  시간이 지나도 무너짐 없이 오랫동안 메이크업이 유지되는 점도 좋네요.  여름에 사용하기에 특히 좋을 것 같아요.  다른 분들께도 이 제품을 추천하고 싶어요.",
    "text70": "이 제품은 저에게 정말 잘 맞았습니다. 매우 효과적이었고 앞으로도 계속 사용할 것입니다. 정말 추천합니다.",
    "text71": "이 제품은 저에게 정말 잘 맞았습니다. 매우 효과적이었고 앞으로도 계속 사용할 것입니다. 정말 추천합니다.",
    "text72": "여름엔 걍 관성처럼 사는듯\n근데 이젠 늙으니까 좀 건조하넹ㅜ",
    "text73": "엄청 유명하고 다들 한번씩 써보길래 샀다가 실망했어요…\n너무 두껍게 발리고… 기초 잘하고하면 괜찮을 것 같기도.. 근데 너무 매트해서 다 떠요",
    "text74": "내가 자주 쓰는 화장품. 트러블도 크게 안 일어나고 5년째 잘 쓰고 있는중",
    "text75": "피부가 지복합성이라 화장하면 금방 무너지는데 이제품은 무너짐없이 오래가내요 딱 한번만  수정하면 퇴근때까지 오래가 만족100%입니다",
    "text76": "21섰다가 너무 하얗게 떠서 다시 23호로 주문했는게 다른 쿠션 23호보다는 좀더 밝내요 그래도 예쁘게 피부가 표현되고 지속성 또한 오래 지속되어 만족합니다",
    "text77": "엄마가 쿠션을 다 쓰셔서 하나 사드렸어요. 근데 저희 엄마 피부가 좀 예민한 편인데 바르고 나서 간지럽다고 그러시더라구요 그래서 잘 못 쓰고있어요",
    "text78": "엄마가 쿠션 사달라고 해서 사드렸는데 파우더 안 하고 그냥 쿠션만 바르고 싶다고 하셔서 매트 쿠션으로 골랐는데 완전 대만족!! 색상은 딱 맞았어여",
    "text79": "얇게 사용하면 될 것 같아요!! 저는 개인적으로 얇게 바르면 너무 잘 맞앗어요!!",
    "text80": "라네즈 네오 쿠션은 워낙 유명하니까요. 친구가 지성이라 쿠샨 추천해달라고 하면 무조건 네오 추천합니다~! 컬러도 다양해사 좋아요",
    "text81": "개 좋음 여름에 사용하기 좋고 복합성에 추천함!!\n딱 올리자마자 촉촉했고 그리고 아예 안무너져서 좋은듯",
    "text82": "22년도부터 꾸준히 쓰고 있어요!! 제품이 매트해서 코끼임도 좀 있는 편인 것 같아요. 마스크 써도 안 묻고 확실히 지속력 하나는 짱인 것 같아요. 다만 매트하다는 점이 오히려 커버력에 도움이 안되는 것 같아서 조금 아쉬워요.",
    "text83": "촉촉하나 발색이나 유지력은 조금 떨어져요\n여름보다는 겨울에 적합한것 같아요",
    "text84": "촉촉하면서도 아주 매트하게 마무리 되는데 너무 좋습니다 근데 좀 지속력이 짧아요",
    "text85": "디성인 피부에게 너무 이쁘게 올라가고 유지력도 좋고 색상도 너무 좋아요",
    "text86": "선물한 거라서 잘 모르지만 디자인이 동글해서 이쁨 밀착잘되는 것 같움ㅋㅋㅋㅋ",
    "text87": "라네즈 제품을 첫 쿠선을 썼다가 다른거 써보고 싶어서 다른거 썼는데 매장가서 쿠션을 사고 싶었는데 23호 제품은 매장에 없어서 보다가 라네즈는 23호가 있어서 사서 사용했는데 진짜 좋네요",
    "text88": "제 최애 쿠션.. 지속은 나쁘지 않고 커버력 좋고 다크닝도 없는 편이고 말해뭐해 그냥 쓰세요.",
    "text89": "제 피부에 살짝 어두워 23이랑 21이랑 같이 쓰고있어요.\n피부가 좋아보여서 재구매하며 쓰고 있습니다!",
    "text90": "좋아요 !! 얼굴 톤도 정리해주고 밝게 해줘요 ㅎㅎ 다크닝도 없는편입니다",
    "text91": "진짜 제 인생 쿠션이에요! 재구매 가능성 100%있습니다",
    "text92": "매트하고 얇게 발리는 쿠션이라 구매했어요\n들뜸도 잘 안 생기고 지성피부에 좋고 여름에 사용하기 좋아요",
    "text93": "주위에 이제품이 사용감이 좋다고 해서 구매했습니다~ 리필용도 포함해서 제품이 나왔으면 더 좋겠네요~^^",
    "text94": "커버력이 좋은 것 같아서 재구매 하게 되었습니다 재구매하는",
    "text95": "맨날 이것저것 아무거나 쿠션 써봤는데 다른건 진짜 다 떴는데 라네즈는 진짜 무너짐 일도 없었음 ... ㄹㅇ 진짜 개좋아요 건성에 진짜 잘 맞는듯 지성이나 수부지는 금방 뜨고 기름질수 있어요 건성피부라면 무조건 라네즈 추천...!",
    "text96": "커버력도 엄청 저한테 잘맞았고 발색도 괜찮아서 데일리용으로 괜찮은거같아용 추천합니당",
    "text97": "파워지성인데 이거 쓰고 파우더 잘 해주면 좀 오래 가는거 같아요",
    "text98": "색상은 일단 타 쿠션들에 비해서 어두운 편이였고 클리오 진저 색상 쓰는데 그것보단 훨씬 어두워요\n바를 때는 별로 매트하지 않다고 생각 들었는데 시간이 지날수록 매트해지는 느낌..?",
    "text99": "엄마가 쓰고싶다고 샀는데 엄청 잘 쓰세요 요즘 23호 많이 없는데 있어서 좋았구요",
    "text100": "커벼력도 좋고 막 발라고 좋어여 ㄹㅇ 갸똑겉이 발라도 찰떡같이 목음",
    "text101": "사용한 지 며칠 됐는데 생각보다 퀄리티가 좋아서 만족합니다.",
    "text102": "사용해보니 정말 좋네요. 앞으로도 계속 사용할 것 같아요.",
    "text103": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text104": "와 제 인생 쿠션이에요!! 석진오빠가 광고모델 해서 사봤는데 쫀쫀하고 자연스럽게 발려요!! 너무 좋아요!! 꼭 사세요",
    "text105": "항상 재구매하게 되는 제품입니다. 커버력이 좋은 것 같습니다",
    "text106": "쿠션은 계속 이것만 쓰고 있는데 커버력도 괜찮고 지속력도 괜찮아요",
    "text107": "발림성도 부드럽고 좋았고 제가 느끼기에 지속력이 너무 오래가서 좋았어요 여러번 고칠필요가 없어서 저한테는 잘 맞는거같아요 추천합니다",
    "text108": "항상 사용하던거라 이번에도 구매했어요 세일해서 더 저렴하게",
    "text109": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text110": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text111": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text112": "여름에 쓰기 아주 좋아요 \n건성인데도 기초 잘하고 바르면 색도 예쁘고 지속이 오래가오",
    "text113": "지속역 아조 오래 가고요 진짜 촉촉해요 몇년째 쓰고 있네요 추천",
    "text114": "색은 진짜 이쁜데 모공요청커버가안됩미다… 엄청매트한데 뭔가 개기름은 안죽는그런느낌이예요…",
    "text115": "웬만한 쿠션 다 써봤는데 진짜 네오쿠션 대박이네 이제 이걸로 정착 해야 겠어요 진짜 피부 건성인데 저 한테 딱 ㅜㅜ",
    "text116": "아직 안 써봤는데 포장 말짱하니 잘왔습니다~ 한달 리뷰 남기러 올게요!",
    "text117": "여름용 쿠션으로 구매했어요\n퍼프가 제 취향이 아니긴한데\n마무리감이 매트해서 좋아요",
    "text118": "직원 추천 받아서 샀는데 좋아요 잘 쓸 거 같아요 매트하고 커버력 좋아요",
    "text119": "커버력도 괜찮고, 시간 오래돼도 생각보다 들뜨지 않아서 좋아요",
    "text120": "아주 촉촉하고 밀림도 전혀 없고요 몇년째 쓰고 있는 제품이네요 퍼프도 3개나 더 들어 있어서 좋네요",
    "text121": "재구매하려고 장바구니에 또 담아뒀어요. 매우 좋습니다. 잘 쓰겠습니다.",
    "text122": "처음엔 반신반의했는데 써보니까 왜 인기 있는지 알겠네요.",
    "text123": "기존에 쓰던 거랑 비교했을 때 이 제품이 훨씬 괜찮은 느낌이에요.",
    "text124": "리뷰 좋길래 샀는데 실제로 써보니까 저도 추천하고 싶네요.",
    "text125": "리뷰 좋길래 샀는데 실제로 써보니까 저도 추천하고 싶네요.",
    "text126": "이 제품은 정말 추천할 만한 제품이에요. 재구매 의사 100%입니다.",
    "text127": "몇번이나 재구매한 쿠션이에요. 제가 코덕이라 쿠션을 자주 바꿔보기도 하고 그런데 얘는 그 중에서도 자주 구매하고 여름에도 겨울에도 사용해요 겨울에 쓰기 조금 건조하긴 하지만 세미매트가 좋아요.. 커버력 미쳤어요 추천해요",
    "text128": "스킨케어 잘 해주고 발라주면 크게 뜨는거 없이 잘 발려요 파우더까지 해주면 지속력도 좋은거 같네용",
    "text129": "좀 어둡게 나와요! 꼼꼼히 잘 발리고 피부트러블도 안나서 좋아요",
    "text130": "생각 보다 커버력도 약하고 이마부분은 지성인대 오후에는 리터치를 해야해요",
    "text131": "커버력도 좋고 색도 좋은데 살짝 두껍고 수부지 저에게는 속 건조가 살짝 있었어요",
    "text132": "잘 사용하고 있어요커버가 잘 되는듯 봄 가을 건성 목합적으로 좋아요",
    "text133": "다른 거 써 보다가 이걸로 바꿔 봤는데, 촉촉하고 컬러도 너무 좋네요",
    "text134": "매트하면서 커버 짱 입니다 수분감이 조금 더 있었으면 좋을 거 같아요  23호인데 많이 어둡네요",
    "text135": "매트한 피부표현 하기 좋은데 건성한테는 건조한 편이고 살짝 두껍게 올라가는 것 같아요",
    "text136": "지성이랑 복합성 둘다 해당되는데 친구추천으로 구매했다가 완전 만족했습니다 피부톤이 어두운편인데도 23호가 딱 맞았고 유분감을 잘 잡아줘서 너무 좋았습니다",
    "text137": "볼 부분은 완전 건성이고 나머지는 수부지 피부입니당\n커버력은 좋은 편이고 피부표현도 마음에 들어요\n근데 다른 쿠션에 비해 좀 답답한 느낌이 좀 들어서 아쉬웠어요",
    "text138": "오래 사용해요. 아주 좋아요. 매트하고 저 피부타입에 잘 맞아요",
    "text139": "한번 사고 다시 사는데 커버력이 괜찮은 것 같고  저랑 잘 맞는 쿠션인것 같아요🩷🩷",
    "text140": "항상 사용하는 쿠션이라 구매했어요 퍼프가 더 추가되어있어서 좋네요 ㅎㅎㅎ",
    "text141": "몇번째 구매인지 기억이 안나요 인생 쿠션 진짜 너무 좋고 다들 써봤으면 좋겠어요",
    "text142": "피부가 어두운 편이라 23호 샀는데 딱 좋고 티존에 기름이 많고 볼은 건조한 복합성인데 확실히 유분기도 덜 올라오는 것 같아요! 피부에 올리고 파우더처리해주면 마무리감 보송하게 지속력도 높더라고요!",
    "text143": "저 이거만 쓰는데 그냥 너무 좋아요 넘 추천해욥 화장도 안 뜨고 ㅎㅎ",
    "text144": "화장을 잘 못해서 그런건가 모르겠는데 코랑 이마에 뜨고, 팔자주름에 약간 끼는 감은 있어요",
    "text145": "생각보다 밝아요 같은 23호를 써도 이건 되게 밝게 느껴지네요 단독으로 쓰기보다는 섞어서 쓰는게 좋을 듯합니다",
    "text146": "제 최애 쿠션이라 할머니 드리려고 사봤어요. 좋아하시면 좋겠네요",
    "text147": "수부지인데 쿠션 급해서 구매했었는데 이 제품은 겨울에 사용 못 할 거 같아용 여름에는 완전 좋을듯용",
    "text148": "지금 세통째 쓰고 있는데 정말 좋아요. 추천 드립니다. 굿 굿.",
    "text149": "남자가 사용하기에도 자연스럽고 트러블있는 피부인데 잘 커버해줘서 만족합니다"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "23N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "라네즈 매트 쿠션은 지성분들께 넘나넘나 추천,, 추천합니다",
    "text2": "귀여운 후이로 받았습니다ㅎ\n21호 사용하다가 너무 밝은 것 같아서\n23호로 변경해서 사용중인데\n자연스러워져서 좋네요 :)",
    "text3": "지성의 종착역은 라네즈 네오쿠션 아닙니까? 물론 이거 ㅅ쓴다고 개기름이 안올라오는 건 아니지만, 확실히 매트하다보니까 지속력이 오래가서 좋아요 커버력 짱짱 다만 매트하니까 피부 상태 안좋고 건조한 상태로 쓰면 난리납니다 ㅠ ㅠ",
    "text4": "안 살 수가 없게 만드는 바오가족과 라네즈의 만남 아주 바람직하네요",
    "text5": "쿠션이 촉촉하고 잘 발려지고 톤업도 자연스럽게 피부표현이 되어서 진심 너무 좋습니다!!",
    "text6": "일단 지성으로써 말하면 매트해서 올릴때 기름기가 안느껴지니까 ㅈㄴ편하고요 지성이시면 사계절 다쓰세요 추천함 커버력도 이정도면 ㄱㅊ고 지속력도 좋아요",
    "text7": "한달 넘게 사용했는데 학교 다녀와서도 어느정도 유지가 되는 게 아주 요물이에요 ㄹㅇ 사야함 딱 올리자마자 매트함 올라와서 유분도 안느껴지고 완전 짱임",
    "text8": "저는 복합성인데 겨울에는 약간 매트합니당 세미매트 느낌이 나용",
    "text9": "생각보다 진한 색감이기는 해서 테스터 사용 후 그매해보시면 좋을 것 같습니다. 화장이 자연스럽게 되는 점이 가장 좋은 것 같습니다! 지속력도 좋아요!",
    "text10": "생각보다 진한 색상이긴 했지만 얇게 펴서 바르면 자연스럽게 커버가 됐습니다! 화장 후에 시간이 지나면 더 자연스러워져서 좋은 것 같아요!",
    "text11": "*장점: 여드름,홍조 커버 잘되고 지속력 좋은편이고 시간 지나도 예쁘게 무너지는 것 같습니다.\n\n*단점: 모공은 채워지긴 하는 데 하얗게 다 떠서 예쁘게 표현되지는 않아요. 그리고 다크닝 장난아닙니다.\n\n*총평: 가성비 좋고 여드름 및 홍조커버에  좋은 제품입니다. 그러나 모공 커버는 예쁘게 안되고 다크닝 심합니다. 재구매는 안할 것 같습니다.\n\n열심히 작성해 봤는 데 읽으셨다면 도움버튼 부탁드려요~!",
    "text12": "적당히 수분감 있으면서 매트한게 겨울,여름 언제든 사용하기 적합했고, 끼임 없고 뜨는거,밀림,다크닝 없이 모두 통과👍 지속력을 말모 너무 좋았는데 다소 아쉬운게 23호에겐 약간 밝고 22호라기엔 너무 어두운 느낌이였던거ㅠ 쿠션보단 파운데이션파였던 제가 라네즈로 편견을 깼으니 첫 쿠션의 스타트가 너무 좋았어요! 어느면에서도 무난하게 모두 좋았던 제품이였습니다💖",
    "text13": "제 피부톤이랑 딱맞는색상이라 정말 많이 쓰고있고,\n커버력도 중상이라 큰 여드름흉터가 아니라면\n저는 쿠션 하나만 바르고 나가기도합니다.\n요즘 엄청 더워서 원래 땀이 엄청나고 유분기 엄청올라오는 지성인피부에 하루종일 밖에서 수정화장 안하고 파우더만 약간씩 해줬을때,\n유분이 엄청올라오는 콧볼쪽을 제외하고 아주 말끔히 살아있었습니다.\n여름엔 이쿠션만 쓸거같네요",
    "text14": "제 인생 첫 쿠션..!! 성공한 것 같아요 ㅎㅎ 주변에서 라네즈 많이들 쓰길래 저도 사봤는데 여름이라 그런지 제가 건성인데도 막 갈라지거나 뜨지도 않고 지속력도 괜찮았어요👍👍 커버력도 홍조나 옅은 잡티같은것도 잘 가려지고 아주 좋습ㅂ니다",
    "text15": "이거 쓰고 피부 좋아졌다는 말을 많이 들었어요!\n저는 건성에 가까운 편인데 여름이라서 그래도 쓰기 좋았고,\n대신 바를 때 로션 바르자마자 로션이 마르기 전에 발랐을 때 가장 좋았어요!",
    "text16": "자연스러운 메이크업을 좋아하는데요,\n이 제품이 그 니즈를 충족시켜줘요!\n\n👍 가벼워요!!\n👍 뷰티유튜버 영상 따라서 제대로 쿠션쓰면 소량으로 \n전체 톤을 균일하게 만들 수 있어요!!⭐️\n🤔 커버력이 나쁘지는 않은데 그게 이 제품의 셀링포인트는 아니라고 생각이듭니다.\n👍 저는 제품 사용 후 픽싱스프레이로 하루동안 최대한 유지합니다!! 중간중간에 거울 확인해서 편하게 쿠션으로 수정하면 되구요.\n🌈 원래 파데 23호를 사용해서 피부톤과 최대로 비슷한 호수를 찾는데요, 네오쿠션 23N1은 부담스럽지 않게 톤업된 느낌이었습니다.\n\n▶️결론: 촉촉+톤정리로 여기저기서 들리던 네어쿠션을 여름동안 잘 쓰는 중입니다!! 저와 비슷한 느낌을 추구하시는 분들께 추천합니다!",
    "text17": "푸바오 귀여워서 23호로 엄마가 구매했어요\n제품력은 믿고 써요~",
    "text18": "키링이 골고루 나와서 좋았고 푸바오 케이스가 진짜 예뻐요!",
    "text19": "장점: 기대를 많이 안해서인지 예전 버전보다 훨씬 적절하게 매트 해요.  발색도 깨끗하고 정돈된 느낌이예요.\n\n단점: 매트하지만 마스크에 잘 묻어나요.",
    "text20": "푸바오랑 콜라보했다는 얘기듣고 잽싸게 구매했어요 역시 너무 귀엽고 라네즈 첨 써보는데 넘 좋아서 또 살게여",
    "text21": "왜 라네즈하나 했는데 써보니까 넘 촉촉하고 커버가 잘돼요 \n화장 잘모르는데두 잘 먹는다는 느낌이 빡듭니다 \n23호가 딱 저한테 맞는 피부톤인데 다른 23호는 너무 칙칙하단 느낌이었는데 이거는 적당히 화사하고 피부랑 너무 톤이 다르지도 않아서 딱 좋습니다 ㅠㅠ",
    "text22": "[피부타입]\n본인 피부타입 민감성에 수부지임.\n피부톤 22호인데 21호는 너무 허옇게 뜨고 그나마 자연스러운 23호를 샀는데 역시 너무 어둡더라구요..\n\n화장에 진심이라 파데 애착ㅅ이고 쿠션 사용 안한지 5년째인데 급할때 파바박 바를게 필요해서 끼임+다크닝+밀착력+지속력 다 테스트 해보면서 오랜 고민 끝에 라네즈를 선택했습니다. +테스트 당시 밀착력도 좋고 다른 쿠션에 비해 끼임이 적었어서 이 두 기능만 보고 샀었어용.\n\n문제는 쿠션이 간편하긴해 보이긴해도 일단 바르는게 생각보다 까다로워요. 본래의 기능을 더 효과적으로 연출을 시키려면 고도의 스킬이 필요하다 생각해요. 피부by피부긴해도 잘못 바르는 순간 다크닝이랑 무너짐 커버력까지 하락해서 사용을 안했지만 라네즈는 다방면에서 너무너무 괜찮은 쿠션이였습니다. 구매전에 바르고 난 직후와 이후로 비교를 했을 때 끼임도 적고 그리 두껍거나 무겁다는 느낌 없었고(피부에 올려졌을 때에도 똑같이 느껴졌습니다) 대신 너무 어두웠던게 아쉬웠네용..  타 제품에 비해 스킬 없이도 대충 찍어 바르면 이쁘게 잘 올라가긴 해도 22호 빼고 다른 색상은 다 있는게 제일 아쉬웠네요ㅠㅠ\n\n확실한건 건성한테는 많이 건조할듯 첨엔 촉촉해도 시간지나면 뽀송메트해지는게 각질+피지 케어 잘 안하면 화장 두껍게 했다는 소리 들을 수 있어용!",
    "text23": "매트한 게 필요하기도 하고 한정판으로 나온거 보고 이번에 큰맘먹고 하나샀어요\n커버도 잘 되어서 좋습니다.\n계속 잘 쓰고 싶어요^^",
    "text24": "매트라서 더 상쾌하고가벼윤느낌의\n발림성과 지속력 이 오래가요^^\n저한테는 \n잘 맞아여^^",
    "text25": "네오쿠션 잘 썼는데 리뉴얼 한 버전이 더 좋아요 건성인 저에겐 처음 발랐을 때 포슬한 느낌이 아니라 덜 들뜨고 커버력은 좋아요. 다만 양이 많이 묻어 나오긴 해서 양조절 필수 ! 잘 바르면 깐달걀 느낌이에요",
    "text26": "작년 여름부터 완전 잘 쓰고 있어서 이번 여름도 화장 무너지지 않으려고 구매했어요!! 귀여운 바오 패밀리도 있어서 좋네요!",
    "text27": "이번에 푸바오 너무 귀여워서 구입했어요!! \n쿠션 꺼낼때 마다 기분 좋아져요ㅎㅎ",
    "text28": "저는 코드글루컬러 프라이머를 바른후에 내장된 퍼프로 발랐는데 복합성인 제 피부엔 땀이나면 이마와 코에는 유분이 올라왔었어요!! 지성피부에 가장 적합할 것같고 무엇보다 푸바오가 너무 귀여워서 한 번씩 사보는 것을 추천드려요!!",
    "text29": "여름이라 23호 샀는데 체감상 25호정도 되는거같아요. 21호는 너무 밝은데 중간이 없숴",
    "text30": "잘뭍어나지않고발색도잘되는데\n조금밝아요\n다른제품이랑비교해도\n23호가조금밝게나온것같아요\n조금더다운된컬러가나오면\n너무좋겠어요",
    "text31": "커버력 좋고 매트해요. 첫 느낌은 리뉴얼 전에 비해 촉촉한 느낌이 들어요.",
    "text32": "밝은색이라  딸주고 전 키링만ㅋㅋ\n잘쓸께요 \n배송도빠르고좋아요",
    "text33": "라네즈 매트네오쿠션은 울엄마가 사용하는 쿠션인데요..\n쿠션도 잘 맞으면 좋았어요 ㅎㅎ 바오패밀리 콜라보 한다고해서 구매했어요 ㅎㅎㅎ 푸바오키링증정 성공^^",
    "text34": "푸바오갖고싶어서 재구매\n가격 내려서 재구매 토탈 4개를 구입. 그중 오늘받은 쌍둥바우가 젤 맘에들고요. 이제품바르고 마무리 파우더 바르면 하루종일 당김도x 지속력도o\n그래서 일석이조로 4개 구입했네요",
    "text35": "동물들위해쓴다해서좋은맘으로구입했어요\n부디사람배때기채우지말고\n동물에게써주세요\n\n사람들이빼앗아서\n사람이돌봐줘야만살수있는세상이되버렸자나요\n\n7만원씩이나썼는데키링이중복이라니\n이건영~아니네요",
    "text36": "여러제품 아모레퍼시픽 으로 사용중 다시 라네즈로 왔네요. 후기 쓰려보니 가격이 다시내려네요ㅠ\n키링도 더갖고싶어 재구매합니다",
    "text37": "콜라보 많이 많이 부탁드립니다 !!!!!!!!\n근데 생각보다 매트하긴해요!!!",
    "text38": "입짧은햇님한테 영업당해서 너무 잘쓰는 쿠션인데 우리 푸공주 에디션이 나왔다고 해서 23호로 하나 사 봤어요. 퍼프랑 향이 너무 좋아요!",
    "text39": "명성이 자자한 네오 쿠션.. 그만한 이유가 다 있었습니다..🩵 남자친구한테 선물 했는데 색상도 예쁘고 피부표현은 말할 것도 없습니다 최고,, 지성에게 뽀송하고 자연스럽게 올라가는 쿠션이었어요! 오프라인으로 구매했는데 직원분이 푸바오 키링 있는걸로 드릴까요? 하고 물어봐주시고 사용할 수 있는 쿠폰도 알려주셔서 너무 좋았습니다.. 친절🫶🏻✨",
    "text40": "매트쿠션들로 올 여름 잘 보냈습니당😄😄😄원래 피부가 지성이라 가을-겨울에도 발라도 괜찮을 것 같아요!",
    "text41": "정말 촉촉해서 잘쓰고 있어요 환절기에 건성인데 잘맞아요 추천합니다",
    "text42": "아무리 매트쿠션이라도 두껍게 발리는 감이 있는데\n그럼에도 피부 표현은 매끈하고 좋아요",
    "text43": "역시 매트해서 커버력있어요\n색상은 어두운편이구요\n여름용 쿠션으로 좋아요",
    "text44": "커버력있는 쿠션찾다사 올영에서 테스트 했는데\n네오쿠션이 커버력있는거 같아서 쓰구 있어요\n매트하고 색상이 어두워서 더 커버력 있게 느껴지는거 같아요",
    "text45": "전 지성인데 꽤나 지속도 좋았고 이 정도면 만족해뇨!! 재구매 의사 있음",
    "text46": "선물용으로 샀는데 온라인에서만 할인하고 오프라인에서는 안하고 있어서 오늘드림으로 구매했어요",
    "text47": "안끈적거리고 조아용 건성인 저한텐 ㄱㅊ은 것 같앗음~~~",
    "text48": "양조절을 해도 두껍게 발리는 느낌이 있어요\n두껍지만 뜨지않는 느낌 좋아하시면 추천",
    "text49": "믿고 사용하는 라네즈~~ 지성분들께 추천하는 쿠션입니당",
    "text50": "지성 건성 둘 다 좋은 것 같아요 재구매 의사 있습니다 파우더랑 같이 쓰면 더 좋어요",
    "text51": "생각보다 매트하지 않아서 좀 당황.. 그리고 리필도 같이 판매했으면..",
    "text52": "매트쿠션 처음 써보는데 정말 매트 하긴 하네요ㅎ\n하지만 커버력은 정말 좋아요.",
    "text53": "올리브영 가서 제일 커버력 있는 제품 찾다가\n라네즈 네오가 색상이나 커버력이 있어서\n구매했어요\n리필은 없네요ㅠㅜ",
    "text54": "여름이라서 매트쿠션 찾고 있었는데 제 피부랑 맞는 쿠션을 찾아서 좋아요 ❣️❣️",
    "text55": "커버도 잘 되고 좋고 특히 기획에 같이 준 푸바오 너무 귀여워욤",
    "text56": "비록 귀여운 키링에 마음을 빼앗겨서 샀지만 구매하길잘했다싶을만큼 잘 발립니다",
    "text57": "새미매트이고 예쁘게 무너지고 지속력 좋습니다. 추천드려요!",
    "text58": "출근 할 때 자주 쓰고있는데요, 다 좋은데 리필 없는 건 좀 아쉽네요",
    "text59": "바오패밀리랑 콜라보 했다길래 바로 달려와서 구매했어요! 원래 쓰던 제품이 있어서 아직 뜯진 못했지만.. 벌써 만족합니다!!",
    "text60": "푸바오에 이끌려서 샀어요! 커버에 푸바오 너무 귀엽구 키링도 너무 귀여워요",
    "text61": "일단커버가잘되고아주매트하지는않아요바를때촉촉한느낌이들고색깔도맘에들어요",
    "text62": "파워지성인 언니가 이것만 써요 이거만큼 좋은 게 없다네요\n무난무난",
    "text63": "사촌언니가 이것만 주구장창 사서 사줬어요 \n완전 파워지성한테는 이게 최고라고 하네요",
    "text64": "지성피부라서좀매트한것을좋아하는데이건바를때촉촉하고속건조가느껴지지는않은데코옆에끼임이있어요",
    "text65": "사용하기 편하고 가격대비 좋은상품인거같아요. 추천합니다.",
    "text66": "밝은 편은 아니고 딱 23호나 그 이상 정도가 쓸만한 색인것 같아요 (다른 브랜드 23호랑 비교하면 살짝 어두운 느낌)",
    "text67": "한번 써보고 좋아서 다시사서 쓰는중입니다. 매트해서 지성피부 추천",
    "text68": "점원한테 추천 받아서 샀는데 걍 무난해요 케이스는 귀여운데 키링 넘 쓸데없는듯",
    "text69": "어머니가 원래 쓰시던 쿠션이기도 하고\n푸바오도 좋아하셔서 바로 사드렸어요",
    "text70": "키링 같은 쓸데 없는 것 좀 안 끼웠으면 좋겠음 쿠션 자체는 그냥저냥 무난합니다",
    "text71": "추천 받아서 샀는데 그냥 무난한 쿠션인 것 같아요 아직 오래 써보질 않아서 지속력 같은 건 잘 모르겠음",
    "text72": "매트쿠션을 처음써봐서 좀 익숙해지는 시간이 필요할거 같고, 이게 좀 어두운건지는 모르겠지만 가지고 있던 23호랑 비교했을땐 네우쿠션 23호가 좀 더 어두운 편이에요",
    "text73": "직원분한테 추천받아서 샀어요 그럭저럭 쓸만해요 근데 키링은 쓸데가 없네요",
    "text74": "어머니가 쓰던 쿠션인데 푸바오 콜라보한다고 해서 겟했습니다 ㅎㅎ 별 거 아닌데 귀여워요",
    "text75": "저는 아깐성이 민감이아 좀 별로었어요 ㅋㅎ겨울에는 못쓰고 여름이는 조금은 ?? 쓸듯합니다 좋음",
    "text76": "어머니가 계속 맘에 들어하셔서 재구매 템입니다\n그나저나 키링은 계속 똑같은게 나오네요\n아이바오 뒷태만 나와서 어리둥절🙃🙂\n몇개를 사야지만 다른 키링제품도 받게 될지ㅜ.ㅜ",
    "text77": "색상이 어두운거 말고는 괜찮아요 23호가 더 밝으면 좋을듯",
    "text78": "23호인데 색상보다 많이 어두워요 약간 탁한 감도 있고 옐로우 베이스인데 어둡고 그러네요 조금만 더 밝으몈 즇을텐데 ㅠ 그리고 21호는 너무 밝음 ㅠㅠ 중간이 없네",
    "text79": "세미매트 제형이라 손이 많이가서 여름에도 즐겨 사용할듯 하네요",
    "text80": "리뉴얼 후 버전은 처음 써봤는데 진짜 좋아요 적당히 매트하고 지속력도 좋아요",
    "text81": "지성 피부에 피부가 어두워서\n매트한 질감에 낮은 채도 쿠션이 필요했는데\n여러가지 제품 시연을 해보니까 이 제품이 저한테\n가장 잘 맞더라고요\n커버력 충분히 좋고요, 지속력도 오래가서\n아주 맘에 듭니다!\n제가 좋아하는 푸바오 키링도 받을 수 있어\n좋았어요 강추",
    "text82": "솔직히 쓰던 쿠션 있는데 우리 푸바오와 바오가족들 때문에 구매 했어요ㅎㅎ\n건성이라서 글로우 사려다가 여름이라 구매했는데\n잘 구매 했어요 많이 매트 한데 기초 잘 해주고 바르면 수정화장 안해도되요\n색상이 조금 누래서 안맞는것 같은데 사용 하기 괜찮아요 인생쿠션될듯 합니다",
    "text83": "바오패밀리때문에 구입했는데 의외로 좋은 제품 만나서 만족합니다\n발라보니 매트하고 지속력 좋은 여름용 쿠션이네요\n향도 좋고 발림성도 좋아요\n기초 간단히 하고 선크림 프라이머등이 충분히 흡수된 후 바르는 게 포인트에요! (기초떡칠하고 급하게 바르면 밀려요 ㅋㅋㅋㅋ)\n매트하지만 당김은 없어서 놀랐어요 겉보속촉 타입이라 여름에 잘 사용할 것 같아 추천합니다",
    "text84": "적당하게 막 발라도 괜찮은 제품 색도 차분해서 데일리로 사용 굳",
    "text85": "그냥 무난한 기본템 커버력이나 발림성 지속력 다 기본은 감 괜찮은템",
    "text86": "색감이 너무 예쁘구 맘에들어요!! 저렴하게 잘 산거같아 기분 좋네요 감사합니다",
    "text87": "어머어니아사아두으려였어오요여가암사아합니이더허허",
    "text88": "초보인데도 무난하게 잘 발립니다! 모공도 잘 가려지고 물에 닿아도 지워지지 않습니다!",
    "text89": "어무니가 잘 쓰고 계세여 리뉴얼된 후로 색이 밝다고 하시네여",
    "text90": "지성한테 찰떡이고 모공도 잘 가려줍니다! 지속력도 좋고 물 맞아도 잘 안지워집니다",
    "text91": "커버력은 높으편이 아니나 피부 표현을 엄청 이쁘게 해줘요~~",
    "text92": "친구 선물로 줬는데 엄청 좋아해여 분홍색보다 이 초록색이 더 피부결이 이뻐보인다고 하네여",
    "text93": "복합성인데 티존에는 괜찮았지만 유존이 뜨진 않았지만 속건조가 느껴졌어요!  그리고 생각보다 컬러가 어두웠고 두껍게 발려서 양조절 필수예요! 그래도 커버려과 지속력은 좋았습니다!",
    "text94": "주변에서 좋다고 해서 구매했어요. 사용감도 좋고 화사해보이는게 맘에 들어요.",
    "text95": "바오패밀리 콜라보가 너무 귀여워서 구매했어요! 건성인 저에게는 기초 탄탄히 안해주면 조금의 속건조가 있었고 양조절 해도 조금 두껍게 발리네요. 기초 열심히 바르고 햇빛 쨍쨍할때 써야겠어요!",
    "text96": "건성에게는 매트 할 수 있는 쿠션이지만 지속력 길고 무엇보다 트러블 안남",
    "text97": "매트하지만 지성한테는 약간의 기름짐이있고 들뜸이 있습니다",
    "text98": "얇게 잘 밀착 되고 지속력도 괜찮아요\n색상도 딱입니다 허옅게 안떠요",
    "text99": "얇게 밀착 잘되고 지속력도 괜찮아요\n색상도 쌩얼에 피부 보정만 되는 느낌이라 좋음",
    "text100": "건성인 제가 사용 해봤능데.. 건성은 아녜요.. 지성분들은 이쁘게 사용 가능하실거 같아요!",
    "text101": "건성 여름 쿠션입니다,, 스파츌라로 얇게 바르면 안뜨고 오래가요",
    "text102": "다크닝 조금 있는 것 같아요.. 23호인데 23호 바르니까 어두워짐;; 스파츌라로 펴바르세요..",
    "text103": "뽀송한 피부 표현되는 쿠션으로 남성분들 무난하게 쓰기에도 좋아요! 엄청 매트한 제품은 아니라 건성인 분들은 기초 탄탄하게 하면 예쁘게 쓰실 수 있을 것 같습니다👍",
    "text104": "첫 쿠션인데 완전 대성공. 건성이긴 한데 여름이라 그런진 몰라도 그렇게 건조하지도 않고 지속력도 괜찮았어요 굿",
    "text105": "진짜 너무너무 좋아요 제 인생템이에요 항상 쿠션 망하는데 유일하게 안 망한템이에요",
    "text106": "처음 바르는데는 좀 건조하긴 해용 그리고 생각보다 양이 적었어요",
    "text107": "진짜 쿠션 유목민 이거 무조건 쓰세요 저는 이걸로 정착합니다",
    "text108": "지성피부인데 매트하고\n너무너무 좋게 잘 썼습니당 !!\n필요하면 재구매 의사있습니당",
    "text109": "정말 무난하게 쓰기 좋은 쿠션입니다 여름인데\n지속력도 이 정도면 괜찮아요",
    "text110": "학교에서는 무너짐이 엄청 빨라서 실망했는데 평소엔 무너짐이 거의 없고 수정하기 좋아용",
    "text111": "푸바오가 너무 귀엽고 키링도 랜덤으로 잘나와서 좋아요!!",
    "text112": "왜 진작 구매하지 않았는지 후회대네요..\n진짜 너무 좋아요!!!",
    "text113": "너무 좋아요 조아요 조아요!!!\n지성에게 좋은듯 ㅠㅠ\n커버도 잘되여",
    "text114": "건조하신 분들은 바르기 좀 매트한 편인 것 같아요 그래도 커버력이 좋아 엄마가 잘 쓰십니다",
    "text115": "여름에 잘 써서 구매햇는데 건성피부가 겨울에쓰기에는 무리가 있네용 !",
    "text116": "색상을 선택할수잇어좋고 사용법도쉬워요 커버도\n잘돼서 차이가 느껴져요",
    "text117": "보송한데 건조하지 않아서 피부타입 타지 않고 쓸 수 있을 걱 같아여",
    "text118": "구너무좋아서 추가 구매핬네요\n키링도 마음에 들고 쿠션에 발모양 🐾귀여워요",
    "text119": "조카 추천으로 구매했는데  좋아요 발림성짱\n매트타입을 좋아함",
    "text120": "매트한 쿠션..괜찮네요 여름에 만족하면서 사용했읍니다",
    "text121": "와이프가 사용했는데, 사용감이 좋고 부드러워서 만족한다고  합니다.",
    "text122": "복합성인 저에게는 너무너무 매트했어요 \n그래서 약간 올리자마자 뜨는 느낌이 강해요",
    "text123": "여름에 딱 쓰기 좋은 쿠션같아요 겨울엔 건성분들은 좀 힘드실 거 같음",
    "text124": "지인 사줬는데 잘 사용하시는것같아요!! 나쁘지는 않은것같아요!!",
    "text125": "색상이나 지속력은 나쁘지않은데 발랐을 때 제 피부에는 살짝 뜨고 겉도는 느낌이 있어서 아쉬웠네요",
    "text126": "주위 라네즈 평가가 별로 안좋아서 걱정했는데 사실 푸바오때문에 산거긴 하지만.... ㅎ 써보니까 다크닝이 심하고 피부 표현리 조금 아쉬워요",
    "text127": "바오패밀리 콜라보라 구매했는데 귀여워서 쓸 때마다 기분 좋아집니다. 쿠션은 무난합니다.",
    "text128": "세미매트 중에 가장 구 이름과 잘 어울려용 여름이라 너무 잘 사용 했습니닽",
    "text129": "얇고 좋은데 이게 특히 무너질때 진짜 이쁘게 무너져요!! 근데 기초 잘못하면 다 뜬다는게 조금 아쉽네요ㅠㅠ\n\n+그리고 다크닝이 조금 있는듯 해요ㅜ",
    "text130": "너무 좋아여 좋아서 누가 축제때 훔쳐갔어여.ㅋ 다들 사세요..",
    "text131": "쿠션 유목민이였는데 이 쿠션 정말 너무 마음에 듭니다\n처음 바르자마자 이거다! 했어용 ㅠㅠㅠ\n일단 향도 너무 좋구 커버력도 괜찮은 거같아용",
    "text132": "원래도 잘 쓰고 있는 제품인데 바오 패밀리랑 콜라보에 못 참고 사버리기>< 랜덤킹링은 아이바오 나왔어요ㅠㅠ 뒷모습 진짜 너무 귀야워ㅜㅜㅜ 아이바오 사랑해ㅜㅜ🖤🤍",
    "text133": "라네즈 네오 쿠션만 6통 넘게 쓴 것 같아요. 여름에 피부가 타서 톤 다운했는데 노란끼 있지만 좋네요. 리필만도 팔았으면 좋겠엉",
    "text134": "여름이라 얼굴이 많이 번들거려서 사봤는데 지속력도 좋고 블러처리된 느낌이 나여",
    "text135": "매트해서 좋아요!!\n여름에 쓰기 딱 좋은 거 같아요 🥹🥹",
    "text136": "딱히 뜨는것도 없는 것 같아서 좋았어요\n네오 쿠션은 호불호가 갈려서 많이 고민했는데\n푸바오가 그려져있어서 저도 모르게 사버렷네요 ㅋㅋ\n복합성이나 지성분들에게 추천드려요",
    "text137": "많이 매트합니다 커버력은 그만큼 좋은거같아요 파운데이션도 궁금",
    "text138": "이거 바르고 외출하면 \n피부 좋아 졌다고 해요\n잘쓰고있습니다",
    "text139": "다 좋은데 조금 두껍게 올라가고 잘못하면 쉽게 지저분해져서 아쉬웠어요",
    "text140": "유지력이 좋아요\n얇게 잘 발리거\n커버 기대 안 했는데 은근 달 돼용",
    "text141": "매트하니 사용감도 좋고 피부에도 잘 받아서 좋아서 커버력도 오래가는 편입니다.",
    "text142": "매트하고 뚜껍게 발리는거 빼고는 베스트에요 사세요🩷🩷🩷",
    "text143": "4회차 재구매인데 색이 좀더 사이사이에 더 있음 좋겟는 바램…어중이피부톤에겐 밝은건 너무 밝고 더어두운건 너무 어둡고 ㅜㅜ그러나 제품력은 너무좋아요!",
    "text144": "여름에 사용하기 좋아요! 지성용이라 무너짐이 좀 덜합니다!",
    "text145": "리뉴얼 전이 더 좋았던것같아요 이도저도 아닌 느낌 컬러는 한단계어두워요",
    "text146": "쿠션파데 인생템 드뎌 만났네요 … 커버력도 좋고 색도 예쁘고 … 지속력도 좋고 걍 뭐 하나 아쉬운 점이 없어요 드뎌 쿠션 파데 정착입니다 ㅠㅠ",
    "text147": "구매해서 잘 사용중이예요 세일할때 저렴하게 구매해서 좋습니다 ㅎㅎ",
    "text148": "엄마께서 쓰고싶다 하셔서 샀는데 아이바오 키링 득템 ㅎ 네오쿠션은 믿고쓰니까요..!",
    "text149": "완전 촉촉한데 겉은 뽀송하고 유지력이 빡쎄서 좋음\n피부가 까만편이라 23호 쓰는데 너무 마음에듬",
    "text150": "추천해서 구입했습니다.\n편하게 사용합니다. \n커버감은 약합니다.",
    "text151": "얇고 좋은데 이게 특히 무너질때 진짜 이쁘게 무너져요!! 근데 기초 잘못하면 다 뜬다는게 조금 아쉽네요ㅠㅠ",
    "text152": "진짜 ㅜㅜㅜㅜ 너무 마음에 들어요 쿠션 새로운 거 사고싶고 마음에 드는 것이 없었는데 바르자마자 와..했습니당 ㅜㅜㅜ\n하지만 양이 조금 적은 느낌…? 인 거같아용 ㅠㅠ",
    "text153": "하루 써보긴 했지만, 땀을 조금 흘렸지만, 덜 무너져서 좋았습니다.",
    "text154": "싸게 잘샀어요 또 이용할께요싸게 잘샀어요 또 이용할께요싸게 잘샀어요 또 이용할께요",
    "text155": "한달사용 후기 남깁니다~\n제품이 조금  건조한 편이라서 커버력 높은 메이크업을 할 때 좋아요\n여름에는 조금 답답하게 느껴질수도 있을것같아요\n다만 무너질때 좀더 예쁘게 무너지더라구요",
    "text156": "한달사용 후기 남깁니다~\n제품이 조금  건조한 편이라서 커버력 높은 메이크업을 할 때 좋아요\n여름에는 조금 답답하게 느껴질수도 있을것같아요\n다만 무너질때 좀더 예쁘게 무너지더라구요",
    "text157": "지속력이 오래가고  커버력도 넘 좋아요ㅎㅎ 무겁지않고 가볍게 바를 수 있는거 같아요",
    "text158": "되게 촉촉해요\n붉은기 잘 잡아줘서 좋네요\n잡티커버는 잘 안되는 거 같아서 아쉬워용",
    "text159": "아직 안 써봤지만 워낙 유명템이라 믿고 써보겟습니당!!푸바오 패키지 너무 맘에 들어요",
    "text160": "세일할 때 저렴하게 구매해서 잘 사용하고 있어요 만족해요 ㅎㅎ",
    "text161": "맨날 촉촉이만 쓰다가 여름이라 한번 사봤는데 진짜 착 하고 붙고 여름에 진짜 최고에요",
    "text162": "딱 맞는 색상이라 정말 좋았어요 적당히 발라도 오래가서 편했던 거같아요",
    "text163": "매트해서 지성한테 좋아요👍\n그리고 커버력도 좋아요\n끼임도 없고",
    "text164": "기초만 잘해주고 바르면 아주아주 좋은 쿠션! 대신 기초 대충하면 무조건 뜸 색상은 어둡게나온편",
    "text165": "촉촉매트해서 복합성이 쓰기 좋을 것 같아요\n이번에 새로 리뉴얼 돼서 나왔다는데 좋은 것 같아요",
    "text166": "푸바오라서 구매했습니다. 여름 쿠션으로 좋은 것 같아요! 묻어남이 없는게 제일 장점💙💙",
    "text167": "바오패밀리 콜라보 제품 소식듣고 바로 구입했어요\n지성피부라 매트타입으로 구입했는데 건조하지 않고 발림성도 좋고 퍼프로 양조절이 되서 균일하게 발리네요",
    "text168": "푸바오랑 콜라보해서 샀는데 키링도 주고 너무 좋아요 콜라보 해주셔서 감사합니다❤️‍🔥❤️‍🔥",
    "text169": "커버력 좋고 차분한 발색입니다. 바오패밀리랑 콜라보해서 너무 좋았어요.",
    "text170": "라네즈 쿠션 좋다고 해서 구매해볼까 했는데 판다 콜라보라고 해서 구매했어요\n지성한테 좋구 무너질때도 덜 지저분하게 무너지네요",
    "text171": "라네즈 쿠션 좋다고 해서 구매해볼까 했는데 판다 콜라보라고 해서 구매했어요\n지성한테 좋구 무너질때도 덜 지저분하게 무너지네요",
    "text172": "라네즈 오래 된 브랜드인건 알지만 잘 안맞아서 안쓰는데 이번에 바오패밀리 때문에 구매 했는데 의외로 괜찮네요.근데 러바오는 왜 없나요?",
    "text173": "우오아어 일단 커버력 중상!\n예전부터 잘 사용하던 쿠션인데 바오패밀리가 너무 귀여워서 사버렸어요ㅎㅎㅎ",
    "text174": "푸바오를 너무 좋아해서 질렀는데 쿠션이 생각보다 좋아서 만족해요 매트한데 여름에 쓰기 좋을거 같아요",
    "text175": "푸바오 컬렉션이라서 구매햇어요..ㅎㅎ 여름에 쿠션으로 쓰기 좋을 것 같아요!!"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "13N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "저처럼 피부 하얀 13호톤들 주목! \n\n 제가 피부가 너무 하얀 편이에요~~ 시중에 있는 17호 쿠션 파운데이션은 쓰기 힘들고, 일부 13~15호 어둡게 나온 것도 사용이 힘듭니다. 백인보다도 하얀편인데 이런 분들은 사실 매장에서 쿠션, 파데 찾으라고 하면 선택지가 너무 없는 편이죠 ㅜㅜ \n \n 특히 파운데이션은 있어도 쿠션이 답이 없는데, 요 제품은 답을 만들어줬어요! 약간 아이보리 느낌나고 뉴트럴한 제품이라 색감이 엄청 이쁘고 베스트까진 아니지만, 하얀피부 분들이 쉽게 화장할 수 있는 쿠션은 요 제품이 유일하다고 생각합니다! 구매 강추드립니다. 어차피 하얀 피부는 선택지 업성 ㅜ",
    "text2": "바야흐로 올영시대 그리고 k코스메틱 시대에 너무 조은 제품이 범람하지만 여러분 코덕들의 원조는 바로 라네즈 되시겠습니다 🙏\nㅋㅋㅋ 🤣🤣🤣😂😂😂\n아마 메이저 화장품으로 자리잡은지 30년은 됐을거에요\n그냥 믿고 쓰시면 되구용\n\n근데 이 아이는 진짜 쿠션시대에서도 거의 1세대 걸그룹 느낌이쥬\n유정님도 극찬하고 계속 쓰시는 제품 ♥ \n\n커버력좋고 촉촉하면서도 매트한 이 느낌 머죠🩵\n\n완전 추천합니다앙 ♡",
    "text3": "색도 이쁘고 자연스럽게 톤이 올라가서 좋았어요.\n제 피부가 그렇게 안 좋은 편이 아닌데도 많이 떠요ㅠㅠ..",
    "text4": "제형이 바뀌어서 그럴까 아니면 제 피부가 옛날이랑 달라져서 그런가.. 리뉴얼 후에 처음 써보는건데 옛날 리뉴얼전의 탁탁 달라붙는 밀착력은 많이 사라졌네요 \n리뉴얼 전엔 그래도 쿠ㅍ이랑 올영에서 자주 사서 한 다섯통은 사용한거같은데.. ㅜㅜ\n리뉴얼은 참 별론거같아오..",
    "text5": "리뉴얼 전으로 돌아가면 진짜 더 잘팔릴겁니다 장담함ㅋㅋㅋ",
    "text6": "제 여름 쿠션\n헤라 블랙쿠션 13호 쓰시는 분들 이거 쓰시면 돼요\n너무 좋아요",
    "text7": "매트파라 여름 되면 항상 재구매하는 쿠션이에요ㅎㅎ색상도 예뻐요",
    "text8": "라네즈 쿠션은 건성에 좋은 것 같고 뜨지않고 잘발리는 편이기 때문에 주로 사용해요",
    "text9": "저는 건성피부 타입인데 지성피부 이신분들에게도추천! 라네즈 쿠션만 사용중 진짜 이쿠션만 4계절내내 사용중인데 주변사람들이 저 뭐쓰냐고 물어보고 피부 왜이리 좋냐고 물어봐요 지속력부터 커버력 말해뭐해~~ 써본사람들만 알아요 강추!! 수정화장은 말도 필요없습니다!! 화장도 안뜨고 발색도 잘되고 사용후 이게 내피부라고?할정도로 사기템.. 너무 좋아요",
    "text10": "제 피부에는 맞지않는 쿠션같아요ㅠ\n건성이긴 하나 기초 잘 해주고 매트 쿠션 발라주면 지속력 끝장났는데(헤라 ㅂㄹ쿠션) \nㅂㄹ쿠션 넘 비싸서 이 큐션 새로 도전해본건데..\n제가 피부에 잔주름이 많은데 그것대로 좀 뜨고 전체적으로 먼가 뜨는 느낌으로 발려요ㅠㅠㅠ 생얼보다도 피부결도 안좋아보이구.. 피부에 열이 많이 오르는 편인데 그걸 잫 못잡아줘ㅛㅓ 그런것같아요ㅜㅜ \n케이스는 정말 정말 귀엽고 맘에 듭니당.. 쿠션뒤에 보통 호수같은거 적혀있는데 이건 그런거없이 깔꿈 조약돌같이 넘 귀엽고 맘에 들어여..",
    "text11": "엄청 한때 유명해서 여름에 쓸 쿠션 찾다가 사봤어요\n색상이 생각보다 좀 노랗긴해요ㅠㅜ \n이쿠션은 양조절 진짜진짜 필수입니다\n건성피부라 스킨케어 쵹쵹하게 하고 바를때는 얇게 발리는 느낌인데 밖에서 수정화장하려고 할때 피부가 좀 이미 건조해진 상태에서 옿리니까 진짜 완전 퐉! 두껍게 올라가더라구오.. 양조절 진쨔 필수핑수..막 더럽게 무너지진 않은거같구.. 색상이 너무 노래서 .. 조금만 조절못해두\n피부화장 텁텁두껍 떠보야욧 써보면서 좀더 적응해야할것같아요! 젤 아쉬운건 조굼만 더 맑은 느낌으로 나왔으면 어땠을까싶네요!!",
    "text12": "가격대비좋아요  잘씻겨요 잘사용하고 있습니다  다음에도 사야겠어요",
    "text13": "피부 하얀 사람들의 유일한 구원템... 피부가 하얀데 쿠션이 찾고 싶어! 여기 말고 없습니다.... 나머지는 파데로 가야하는데 파데는 어렵자나요 흑흑흑",
    "text14": "시간지나서 들뜸만 빼면 꽤 괜찮은 쿠션이지만\n겨울과는 안 어울리는 쿠션 같아요\n여름에 사용할 듯",
    "text15": "촉촉하게 발리는데 바르고 나면 보송쓰\n유분이랑 섞이면서 자연스러워요",
    "text16": "다크닝 없이 아주 만족해요 제가 사용하는 호수는 퍼프 안 줘서 아쉽네요 ㅠㅠ",
    "text17": "다크닝 없고 색상도 밝아서 좋아요! 쿠션 3개 증정은 없네요 ㅠ",
    "text18": "매트해서 바르고 몇시간뒤에는 다갈라집니다ㅜㅠ 수정도 잘안되는데다 색상은 약간 회끼가 돌아서 2번은 안쓸거같아요~",
    "text19": "네오쿠션 좋다고 해서 샀는데 잘산것같아요 우선 다크닝이 시간이 지나도  없고 붉은기 커버잘됩니다ㅜㅠ 잡티커버도 상급이네요!! 굳굳ㅎㅎ",
    "text20": "석진이가 모델이 됐네료? 아무튼 리필 써보고 좋아서 본품도 구매ㅜ했어요",
    "text21": "좋아요 쿠션 리필 먼저 써보고 좋아서 본품으로 구매했어요 많이 쓰는 이유가 있네요",
    "text22": "겉은 보송한데 속은 건조하지 않아서 좋아요 화장 유지가 잘 돼요",
    "text23": "피부에 잘 달라붙어있고 컬러도 예뻐서 편하게 쓸 수 있어요 매트하지만 건조하지 않아요",
    "text24": "리필 기획으로 내주세요..\n헤라 13호 쓰는데 잘 맞았어요 근데 너무 누래요",
    "text25": "라네즈가 건성한테 좋은거 같아요 밀리지도 않고 좋습니다ㅏ",
    "text26": "비싼 쿠션보다 갠적으로 라네즈가 더 커버잘되고 좋습니다!!",
    "text27": "이거 소문듣고 삿어요. \n확실히 매트하더라구요 ! \n지성인데도 불구하고 오우.. 너무 매트하더라구요 ! \n여름용으로쓰면 아주좋을듯  ! \n색상도 밝고 좋아요 ! \n헤라쓰고잇는데... 여기루 정착해야할까방ㅅ...! \n느무느무 잘쓰도잇슴니다 !\n** 절.대 건성은 쓰지마세여 !!!!!! \n증말 매트한편이구 헤라보다 매트해여 !!!!! \n돈날리지말구 복합성 건성은 비추  !!!! \n지성은 괜춘 ! 그대신 요즘날씨에는 기초 잘바르구 매트 뚜드리고 댕겨욥 ! \n라네즈 또 봐용ㅇㅇ",
    "text28": "매트해서 좋고\n여름에 사용 하기 좋을것 같아요\n발림성도 나쁘지 않고 커버력은 붉은 여드름은 잘 커버 안돼서 따로 컨실러 해야 좋고 다크서클이나 홍조는 거의 다 커버 되는것 같아요 그리고 파우더 같이 사용하면 지속력도 더 좋아서 쓰기 좋늘것 같아요\n\n파데만 쓰다가 첫 쿠션 쓰는건데 이정도면 성공한것 같아요",
    "text29": "색이 많이 아쉬운 제품\n그래도 명색이 13호인데 그렇게 밝지도 않은 거 같고\n옐로우 베이스가 좀 심하게 강해서요\n귤 많이 먹은 사람 같아요 그냥",
    "text30": "워낙 유명한 쿠션이라서 믿고 샀어요! 아쉬운 점은 13호는 온라인에서만 판매라.. 올리브영에서 테스트를 못 한다는 점이 아쉬워요ㅠㅠ",
    "text31": "색이 너무 노랑색이에요ㅠ\n아무리 옐로우베이스라고 해도 13호인데 밝은 느낌 없이 그냥 흙색 돼요\n제형은 좋은데.... 한 번 쓰고 다신 못 쓸 거 같아요",
    "text32": "제가 건성피부 타입인데 쿠션은 매트한타입 쓰는편입니다 커버력도 좋고 피부도 좋아보여서 라네즈 네오 쿠션만 사용해요 강추!",
    "text33": "일단 매트하고용 좋은데 살짝 다크닝도 있고 지속력 좋다고 해서 산건데 잘모르겠긴해",
    "text34": "너무기대했너 별로에요진짜 피부조은편잇긴한데이거쓰고걎뒤집",
    "text35": "여름이오고 라네즈 써보고싶어서 사봐ㅛ어요 향은 역시 쎄넹요",
    "text36": "화사한 피부 표현이 좋아서 13호 샀는데 뜨지도 않고 바라던 대로 표현됩니다.",
    "text37": "저는 13호가 '너무 밝지 않을까?' 걱정했는데 조금만 찍어 바르면 아아주 화사해집니다. 만족해요!",
    "text38": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text39": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text40": "네모난 케이스통이 귀엽고 가지고 다니기 편해요 만족합니다",
    "text41": "너무너무 건조해요ㅠㅠㅠㅠㅠ 무너질땨도 약간 더럽게 무너져요 밖에서 한 3시간 있으면 얼굴이 너무 건조합니다.. 기초 잘해도요ㅠㅠ",
    "text42": "지성인 저에겐 조금 촉촉한 거 같고 밀착력이나 커버력은 보통인 거 같아요 다크닝은 심하진 않고 아쉬운 건 제 피부에는 피주표현이 조금 아쉬워요ㅜ",
    "text43": "쿠션 매우 만족 합니다~! 좋아서 엄마도 하나 더 사드렸어요~~!",
    "text44": "만족스러워서 재구매 의사 있습니다! 보송하게 마무리더ㅣ서 여름에 쓰기 좋아여~!",
    "text45": "리뉴얼 버전을 고민하다 샀는데 커버력이 더 높게 느껴지고 조금 촉촉함이 생겨서 발림성이 편해요\n대신 전보다는 한여름에 더 빨리 무너져요ㅠ",
    "text46": "리뉴얼 전보다 조금 더 촉촉해지고 커버력이 더 높아진거 같아요! 지속력은 이전버전이 쪼금 더 좋은거 같기도해요",
    "text47": "퍼프 떨어지지 않게 고정장치가 있어서 너무 편해요! 특히 밖에서 수정할 일 있을때 좋아용 잘 뜨지도 않고 끼임도 다른 쿠션보다 덜한 것 같아요! 추천합니당",
    "text48": "파워지성이라 매트한 제품인데도 기름이 빨리 올라와서 잘 무너져요 하지만 색상 맘에 들어요",
    "text49": "네오 쿠션 너무 많이 들어봐서 써봤어요!!! 퍼프가 떨어지지 않게 잡아주는 것도 너무 센스 있었고 화장품 자체도 무난하게 마음에 들어요~",
    "text50": "붉은끼도 잘 가려지고 자극도 많이 없어서 좋았어요\n지속력도 괜찮아서 절 쓸것같아요",
    "text51": "인생쿠션찾았어요!!!\n에스티로더만 파데만 쓰다가\n쿠션유목민으로 몇년인지 셀수없는데\n색상이며 지속력이며 최고네요~제발 단종안되길🙏",
    "text52": "모공많은 지성\n색깔 하얘서 좋아요\n양조절 쫌 힘든데 촉촉하게 잘 올라가고 지속력 좋아요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "17C",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "17호 여쿨 건성\n\n저는 건성이지만 매트한 피부표현을 좋아해서\n쿠션 살 때마다 매트한걸 주로 보거든요\n이건 이름부터 매트!! 라서 믿고 구매해봤어요\n\n색상은\n지금은 힌스 세컨스킨 메쉬매트쿠션 15 로지 쓰고있어서 비슷한 계열로 17호 사봤구요\n이게 제일 밝은 호수였습니다!\n\n매트하면서 당연히 커버가 잘돼야겠죠 ?\n라네즈는 처음인데 함 잘써보겠습니다!",
    "text2": "쿠션 찾다가 라네즈 네오 써봤는데 확실히 밀착력이 좋아요. 가볍게 발리는데 커버력은 꽤 괜찮고, 피부에 답답하지 않게 착 붙는 느낌이라 마스크 써도 무너짐이 덜했어요. 👍\n\n특히 여름에 쓰기 좋은 쿨링감 있는 제형이라 답답하지 않고, 시간이 지나도 얼룩지지 않고 자연스럽게 무너져서 만족했어요. 매트/글로우 타입 나뉘어 있어서 피부 타입 따라 고를 수 있는 것도 장점!",
    "text3": "매번 구매하는 제품이에요! 저같이 수분부족+건성 피부에 무난하게 잘 맞구요 ㅎㅎ 데일리로 쓰기에 넘 적합해용! 몇번째 재구매인지 모를 정도랍니당,, 최고!!!",
    "text4": "쿠션 찾다가 라네즈 네오 써봤는데 확실히 밀착력이 좋아요. 가볍게 발리는데 커버력은 꽤 괜찮고, 피부에 답답하지 않게 착 붙는 느낌이라 마스크 써도 무너짐이 덜했어요. 👍\n\n특히 여름에 쓰기 좋은 쿨링감 있는 제형이라 답답하지 않고, 시간이 지나도 얼룩지지 않고 자연스럽게 무너져서 만족했어요. 매트/글로우 타입 나뉘어 있어서 피부 타입 따라 고를 수 있는 것도 장점!\n\n👉 깔끔한 피부 표현 원하시는 분들께 강추하는 쿠션이에요 💙",
    "text5": "일단 쿠션 냄새가 너무 좋아서 좋아요 글고 지성분들 에게 추천 해드리고 싶어요 저는 지성인데 토너 하나바르고 이거 쓰는데 넘 좋아요 글구 양이 많은데 가격이 넘 비싸서 아쉬웠어요ㅠ",
    "text6": "커버력도 좋고 피부표현도 너무 예쁘게 됩니다. \n극심한 건성피부인데 기초 잘 해주고 바르면 괜찮아요",
    "text7": "좀 매트해요 건성 여름쿠션 으로 좋을 수도 지성 여름쿠션으론 나쁘지 않음",
    "text8": "제가 구매한 상품이랑 좀 다르긴한데 머 ,,,\n일단 제 피부는 아랍 부자들이 좋아할만한 기름 천국입니다 여름에 미쳐요 땀에 기름/피지 아주 난리 부르스를 떱니다 근데 이 쿠션? 매트 끝판왕 미쳤습니다 이거에 파우더 팩트 한 번 쓰윽 하면 그날 피부 수정화장 안해도 됩니다(단, 기름진거 먹을때 제외)\n어쨌든 일단 꽤괜 앞으로 이거만 쓰겠습니다",
    "text9": "여름에 지성이 쓰기에 조앗던거 가틈\n지속력은 보통이고\n가벼워서 개조앗음",
    "text10": "피부 자극없고 피부 표현 예쁘게 돼사 좋아요! 잘 쓰고 있어용",
    "text11": "리필+퍼프 증정으로 구성은 너무 좋았지만, \n기대가 너무 컸던 나머지 실망도 컸습니다 ㅠㅠ \n\n커버력은 중간정도 되고, 색상이 약간 횟빛 돌아서 피부결이 좋아보이지 않았어요..\n\n그리고 나름 밝은 호수를 선택했는데, \n타사 제품의 동일한 호수보다 더 어둡게 느겨졌구요,, \n매트해지는 건 좋은데 수정 화장용으로는 어렵습니다 ㅠㅠ\n\n퍼프와의 궁합도 별로인 느낌..\n구매하실 때 꼭 매장에서 테스트 해 보시고 구매하셔요 !! 🙌\n\n제 리뷰가 도움이 되셨다면 도움이 돼요👍 꾸욱 부탁드립니다 🤞",
    "text12": "라네즈 쿠션 워낙 유명해서 여름맞이 매트 네오쿠션 구매했는데, 기대를 너무 많이 한 탓일가요?🥹 \n생각보다 너무 실망해서 후회중이에요 ㅠㅠ ㅋㅋ\n\n✔️커버력: 중간정도, 큰 트러블은 컨실러로 가려야해요 \n\n✔️색상: 나름 밝은 호수 선택했는데, 진짜 안 밝아요..밝은 얼굴 좋아하시는 분들은 한 호수 높게 구매하세요. 그리고 맑은 느낌이 안나고 칙칙한 회빛이 좀 있어요\n\n✔️사용감: 퍼프가 생각보다 작아서, 얼굴에 두드릴때 자국이 좀 많이 남아요. 매트해서 수정화장은 어려울 것 같고, 자국이 빨리 남으니까 살살 두드려 줘야해요\n\n구매하실 거면 꼭 직접 테스트 해보고 사세요…",
    "text13": "✔️노란 21호, 여쿨라, 수부지, 19호 및 핑베 선호 \n\n✔️ 한줄평 : 컬러 맘에 든다면 무조건 써보세요 ㅠ 수부지 인생 쿠션임 커버력, 지속력, 피부표현 모든 것에서 박수👏🏻 \n\n\n평소에 21C 컬러 쓰다가 17C 컬러 새로 나왔길래 냅다 샀는데 진짜 이게 뭐람… 기존에 있던 17N보다 노란 베이스면서 왜 옐로 컬러를 줄였다고 하고.. 왜 C라고 이름을 붙였는지…. 핑크 베이스면 더 좋을 것 같은데 컬러가 아쉬워요 피부에 올렸을때 뭐 여쿨인 저한테 그렇게 막 안 어울리거나 노래보이거나 하진 않는데 그래도 17C가 17N 컬러 없애면서 생겨난 컬러기도 하고 상품설명에 있는 컬러 발색 보면 누가봐도 핑벤데.. 피부에 올리면 상아빛이에요 이전 컬러보단 노랗구요 🥲 이 컬러 유지할거면 상품설명란이랑 컬러명을 바꿔야한다고 생각합니다(소신발언)\n\n컬러 빼면 나머지는 다 만족스러워요 수부지 인생 2n년차 라네즈 쿠션보다 잘 맞는 쿠션은 없었는데 리뉴얼 하고나서도 여전히 레전드네요 \n\n뚜껑에 양 조절 해서 바르면 두껍지도 않고 적당히 얇고 밀착력 있게 올라가고 커버력은 상 정도에요 지속력 개쩔고 그냥.. 다 좋아요\n\n클**, 에스**, 정샘*, 헤*, 웨이****, V&*, fw** 등등 올영에 파는 웬만한 쿠션은 다 써본 것 같은데 지속력이나 피부 표현 부분에서 네오 쿠션 이길 건 없다고 생각해요\n\n기존 네오쿠션은 너무 건조해서 갈라진다는 후기가 많던데.. 기초 탄탄하게 하면 하나도 안 건조해요 저도 완전 수부지라 속건조 진짜 심한데 스킨케어 꼼꼼히 다 흡수시키고 화장하면 전혀.. 안 건조하고 이제 또 여름이라 이런 매트한 쿠션 많이들 찾으실텐데 무족건.. 제발.. 한번만 써보셨으면 좋겠어요 \n\n그리고 리뉴얼하면서 이전보다 많이 촉촉해졌어요 원래는 핵!!매트!!! 였는데 지금은 촉촉하게 발리면서 약간 속광 도는 정도의 매트라서 스킨케어와 파우더처리를 어떻게 하냐에 따라 건성, 지성 다 쓸 수 있는 쿠션 같아요\n\n그리고 진짜 퍼프 안 떨어지게 저 neo dot 추가한거 진짜 신의 한 수에요 👍🏻 이런 똑똑한 생각은 도대체 어느 담당자 머리에서 나온건지 만나면 절이라도 하고 싶네요 쿠션이 손에서 미끄러져 퍼프 떨어트리는 일 종종 있었는데 진짜 요즘은 바닥에 떨어지는 일도 없고 너무 편해요\n\n첨부한 사진에 17N 컬러 말고는 다 리뉴얼된 컬러입니다 아무튼 매장에서 컬러 테스트 해보시고 구매하는걸 추천드려요 🤩",
    "text14": "고딩때부터 24살인 지금까지 이 쿠션만 쓰고 있어요!!! 완전 지성에 기름 좔좔인데 라네즈는 보송한 느낌이 딱 좋아요 지속력도 좋고 무너짐도 괜찮아서 평생템",
    "text15": "엄청 피부표현예쁘고 수정안하는 스타일이라 게름\n엄청 올라오는데 이건 덜 올라와용",
    "text16": "매트 쿠션이라서 그런지 매트하고 지성한테 맞을 거 같아요 그리고 퍼프 고정하는거?? 그게 잇어서 안 떨어지고 위생적",
    "text17": "늘 쓰는 제품입니다. 세일기간에 구매했는데 한정기획세트로 구매하진 못햇지만(재고없어서) 그래도 어차피 다 써서 새로 샀어야해서..만족합니다. 이거 톤업이 되고 지금까지 쓴 팩트 중에 가장 촉촉하고 뜨는게 없어서 이것만 쓰게 되더라구요.. 피부 자체가 밝은편이가 17쓰는데 만족입니다. 무너지는 것도 거의 없어요",
    "text18": "건성피부라 너무 건조할까봐 걱정했는데 기초 탄탄하게 해주고 바르면 너무 좋아요. 색상도 예쁘고 커버력도 좋고 지속도 오래되는 편입니다.",
    "text19": "건성피부라 너무 건조하지 않을까 걱정했는데 기초 탄탄하게 해주고 바르면 괜찮아요 \n색상도 예쁘고 커버력, 지속력 다 너무 좋아요",
    "text20": "일단 색은 걱정했는데 정말 잘 맞아요! 웜톤이고 평소에 21호쓰는데 내심 너무 밝은거 아닌가 많이 걱정했어요.. 근데 막상발라보니 쪼오금 허옇지만 그렇게 크게 뜨는느낌이 아닙니다!! ㅎㅎ 후기 많이 찾아보고 샀는게 웜톤에도 괜찮다고 해서 샀는데 맞는거 같아요! \n글구 저는 원래 좀 건성입니다~ 그래서 스킨케어도 여름에 오일하구 수분크림 다 발라준다음 하는데 이 제품은 건조한 편이라서 정말 스킨케어는 잘 해줘야할거같아요! 글구 늘 촉촉제품만 써봤는데 이건 매트해서 그런지 밀리거나 뜨지않도록 양조절 잘해줘야하고 바를때 볼부분 콕 바르고 팡팡 두드리면서 퍼지게 하는게 젤 좋아요! 그래야 덜 뜹니다 ㅎㅎ 겨울엔.. 못쓸거같긴해요 전.. 그래도 무너짐도 괜찮고 전 만족해서 쓰고있어요!",
    "text21": "주변에서 추천템으로 많이 소개되었던 네오쿠션!\n드디어 샀네요ㅋㅋ 정착없이 쿠션은 그냥저냥 있는대로 써왔는데 생각보다 저는 노란끼있는 쿠션을 많이 써왔더라구요;; 21호를 주로 썼는데 진단받아보니 13호나 17호를 써야 제 피부톤에 맞다고 해서 후기좋은 네오쿠션17c로 구매해봤어요~\n\n써왔던 제품들과 엄청 크게 차이나지는 않지만 톤이 확실히 안정되고 여름이라 매트로 사용하니 오히려 더 착착 붙어서 지속력이 좋습니다!\n\n밝은호수라 커버력은 보통정도? 되지만 지속력이 좋아서 저는 더 좋은 것 같아요\n또 완전 핑크핑크 생기있는 쿨톤분들보다는 뉴트럴톤에 더 찰떡인 색상입니다~ \n도전한 쿠션이 성공이라 좋아요~ 추천!!",
    "text22": "리뉴얼 하고나서 훨씬 더 촉촉해졌어요 이젠 건성들도 충분히 쓸 수 있는 매트 쿠션이 된 것 같아요 커버력, 지속력, 피부표현, 무너짐 모두 중상은 하는 쿠션이라 저는 수부지인데 진짜 인생쿠션 중 탑 쓰리 안에 드는 쿠션이에요 👍🏻👍🏻",
    "text23": "오 확실히 리뉴얼되고 제형이 딜라졋네요 후기들처럼요!\n전에꺼는 바를때부터 보송보송하게 매트하게 올라가는 제형이엿다면 이번꺼는 바를때는 좀 잘 펴발리는데 픽스되는 제형이에요 \n라네즈 네오만의 특징은 좀 사라졋지만 아무래도 더 쉽게 쓰기는 조아졋습니다~~\n\n컬러는 후기대로 좀 밝게 선택햇더니 딱 좋앗어요 전 n컬러들을 선호하는 편이라 좀 걱정햇는데 그렇게 핑크빛이지 않앗습니다 여름땀 많이날때 잘 쓸 것 같아요~~",
    "text24": "원래 여름에 잘 쓰는 쿠션이엿는데 리뉴얼되고 의견도 많고 궁금해서 구매햇어요~!!💚 확실히 보앗던 후기들이 공감되는 부분이 많네요\n\n우선 제형은 확실히 전보다 더 바르기 편해졋어요! 기존꺼는 바를때부터 포슬포슬하게 올라가서 빠르게 펴발라줘야되고 보송보송 그자체엿는데 이번건 좀 묽게 펴발리는 제형으로 바뀌엇더라구요~~그래서 더 바르긴 편해졋어요ㅎㅎ마무리감은 여전히 매트햇습니다! 좀더 많은 사람들이 편하게 쓰기 좋을 것 같어용 대신 기존에 네오쿠션 자체의 스타일은 조금 사라진 너낌은 들어요ㅎㅎ\n\n컬러는 기존에 21n 사용햇는데 이번에 다 어둡게 나왓다고 하길래 17c로 구매햇는데 딱 맘에들엇어요ㅎㅎ밝은 21호 정도 되는 제 피부에 잘 맞앗고 그렇게 핑베가 아니엿어용 오히려 좋아~!🤭\n\n패키지 컬러는 조금 더 진한 민트빛으로 바뀌엇는데 이건 전에꺼가 더 이쁘더라구용ㅎ안에 퍼프가 떨어지지 않게 고정해주는 주황색 버튼같은걸 고정시킬수 잇는게 생겨서 그건 디테일한 점인것 같아요~!",
    "text25": "위가 리뉴얼 전의 17'N' 바닐라\n아래가 리뉴얼 후의 17'C'1 쿨-바닐라\n위 아래 잘못 기재한 거 아니고 맞게 기재한 겁니다.\n\n명칭부터 뉴트럴(n)에서 쿨(c)로 바뀌고 바닐라에서 -> 쿨바닐라가 되어서 리뉴얼 됐기에 \"오 확신의 쿨톤 컬러로 리뉴얼 돼서 나왔네!\" 하명서 씬나서 구매했는데 이게 머선일?\n\n왜 더 누래졌죠?ㅎ\n\nㅋㅋㅋ명칭이나 안 바뀌었으면 모르겠는데, 명칭까지 쿨톤저격으로 바꿔놓고선 색감을 더욱 누런 웜톤계열로 만들면,, ㅋㅋㅋㅋ이건 뭐 고객 우롱인가요 뭔가요,,? ,ㅋㅋㅋㅋ\n\n^^; 어이가 아리마셍..ㅎ\n17n 바닐라 일때도 쿨톤인 제 기준엔 야악간 노란감이 있어서 제 피부에 찰떡인 색은 아니었지만.. 그래도 제품력 자체는 괜찮은듯해서 정착해서 n통째 쓰는 템이었는데.. 이젠 그나마 맞는 호수도 완전 노란 색으로 리뉴얼돼서...;; 앞으로 재구매는 없을듯합니다..\n\n다른분들은 구매 전에 제 후기 꼭 보시고 리뉴얼된 명칭에 속아서 돈낭비 하시는 일 없길 바라요..^-^..",
    "text26": "라네즈 네오 쿠션은 정말 다섯통 이상은 사용한 사람입니다. 사계절 내내 쓰다가 요즘엔 겨울제외하고는 다 사용중입니다. 컨실러도 필요 없고 그냥 이거 하나면 끝나요 피부표현 !",
    "text27": "처음 사용해본 매트쿠션이어서 처음에는 좋은 줄 알았어요\n네이밍 매트쿠션 사용해보고 다시 라네즈 써보니까 라네즈가 좀 더 기름지고 두껍더라구요 심지어 요철도 살짝 부각되는 느낌이 있어서 완전 베스트인 쿠션은 아닌 것 같아요🥲 그래도 적당히 매트해서 사용하기에 무난하긴 해요\n컬러는 확실히 어둡게 나온 것 같아요 평소에 19-20호 쓰는데 라네즈는 17호 써요",
    "text28": "여름에는 진짜 백점쿠션.\n홍조피부라서 커버력을 우선으로 보는데,\n커버력 매우 만족, 17C인데 홍조피부가 무리없이 쓸수잇어요!\n바르면 제가 좋아하는 하얀얼굴되용.\n지속력은 말해뭐해, \n특히 모공(나비존부근)이 잘 메꿔져서 꺈달걀같은 느낌나요.\n\n가을까진 괜찮은데,\n확실히 날이 추워지니 엄청 건조하네요.\n네오글로우는 커버력이 성에 안차고ㅎㅎ\n기초를 빡쎄게해서 네오쿠션으로 써야할꺼같아요.",
    "text29": "저는 17c 삿구용!\n홍조있는피부라서 쿨톤쿠션안쓰는데,\n이건 테스트해보니 화사하게 하얀피부로 만들어줘서\n구매하게 되었어요.\n커버력짱짱,지속력도짱,색도이뻐서\n여름철 외출용 쿠션으로 만족하며 잘 쓰고있어요.\n주름끼임같은게있긴하지만,\n그것외에는 모공커버도 잘되고,\n지속력도 좋아서 아주 만족합니당!",
    "text30": "라네즈 네오쿠션은 진짜 언제나 옳아요!!\n\n제가 리뉴얼 전에 21n을 쓰고 있었는데 이번에 리뉴얼 후에 색상이 전체적으로 누래졌다고 해서 17c를 한번 사봤는데요 c라서 걱정하신 웜톤분들 생각보다 많이 누런편이라 전혀 걱정 안하시고 사도 좋을 듯해여!! 저는 애초에 21n 쓰면서 계속 아주 쪼금 밝아졌으면 좋겠다 싶었는데 리뉴얼 되면서 오히려 어두워지고 누래져서 많이 고민하다가 17c 산건데 이게 확실히 더 좋은 선택인 거 같네요\n다만 쿨톤분들 입장에서는 왜 이렇게 누러냐고 생각하실 수도 있을 것 같아요ㅠ\n\n코시국이 끝나면서 제형이 좀 더 묽어진 느낌이라 사실 이제 마스크를 안 쓰니 조금 더 촉촉해진 부분이 오히려 좋은건지 아닌지는 개인차라고 생각합니다.",
    "text31": "리필도 들어있어서 샀음\n일단 밀착감은 좋은데 좀 건조한 느낌이고 주름생김",
    "text32": "지성에 사용하기 좋고 얆게 발려서 좋아요!! 조금더 밝은 컬러도 출시됐음 좋겠어요",
    "text33": "여름엔 이 쿠션으로 살았어요!! 언니한테 추천해줘서 구매하게 되어ㅛ어요",
    "text34": "음... 배송이 너무 느렸고(일주일), 요철이 가려지지 않으며 색이 17호인데도 어두워요. 저한테 갑자기 피부가 노래졌대요.",
    "text35": "리뉴얼 전 제품부터 잘 사용하고 있었는데 이번에 리뉴얼 하였다고 해서 기대하고 구매했습니다!!!\n믿고 쓰는 라네즈 쿠션 추천합니다🫶🏻",
    "text36": "참고로 오전에 화장하고 점심쯤만 되어도 번들거리는 극지성+민감성 피부입니다. 저는 예민한 피부+지성피부인 덕분에 한 제품에 한번 정착하면 오래쓰는 타입이에요. 지성에게 좋다는 타제품 *비벨벳쿠션을 사용하다가 올 겨울에는 피부가 잘 뜨더라구요. 지성쿠션유목민이 되버렸었습니다. \n\n 그러던 중 라네즈 네오 쿠션이 유명하다길래 가격대 있어도 모험하는 셈 치고 주문 후 한달동안 발라봤는데 이거 너무좋네요.. 개인적으로 제 피부에 진짜 잘 맞는다고 느껴졌어요. 네오네오 하길래 얼마나 좋길래 저러나했는데 저는 너무 좋아요... 바를 때는 촉촉한데 마무리는 살짝촉촉+보송하게 됩니다. 본품 디자인이 둥글둥글하고 귀여워요. 내용물은 더더욱 좋습니다. 민감성이라 그런지 화장품이 한번 바뀌면 클렌징세안 후 살짝 홍조가 생기는데 네오 쿠션은 그런 현상도 없었네요. 세일할 때 많이 쟁여놔야겠습니다.\n\n무엇보다 ⭐️피부표현도 너무 예쁘게 되고 + 무너지는 것도 예쁘게 무너져요. 좋은 제품 만들어주셔서 감사합니다.",
    "text37": "매번 구매하는 제품이에요! 몇번째 재구매인지 모를 정두 ㅋㅋ 데일리로 쓰기에 아주 좋아요~",
    "text38": "올리브영 직원분 에게 지성 피부에게 맞는 쿠션 추천을 부탁드렸더니 딱 나온 세미 매트 쿠션이에요! 향도 괜찮고 지속력도 무난무난합니다",
    "text39": "지성피부엔 매트 쿠션 쓰면 좋다고 해서 처음 구매해봤는데 얇게 바르면 시간이 지나도 뭉치지 않고 잘 남아있어요! 지성피부 쿠션 유목민 여기 정착할랍니다",
    "text40": "생각한 만큼 많이 매트하진 않아요!!\n제 피부에는 사용해도 광이 좀 보이는 것 같아요\n네오파우더랑 같이 사용하고 있는데 좋아요\n각질에는 좀 뜨는 것 같긴 해요",
    "text41": "라네즈 네오 쿠션 매트 가볍고 잘 밀착되서 만족하고 사용합니다",
    "text42": "라네즈 네오 쿠션 매트 가볍지만 잘 밀착되고 브드럽게 잘됩니다",
    "text43": "너무 저하고 잘맞아여 이제야 이제품을 썼나 싶을정도로,,",
    "text44": "매트쿠션이지만 생각보다 엄청 건조하지않고 촉촉하게 잘 발려요",
    "text45": "중딩때부터 썻던 인생쿠션입니다 대충 슥슥 바르고 다니기도 좋고 공들이는 화장에도 좋고 아주 굿이에유",
    "text46": "계절 잘 타는 피부라 여름에 기름은 나오는데 속건조는 있는 피부 입니다. 바를땐 촉촉하고 마무리는 뽀송하게 돼요\n다크닝도 없어요\n근데 색상은 17호 치곤 좀 어두운 편이라고 느껴져요",
    "text47": "이번에 처음으로 쿠션을 사게 되었어용!\n쿠션 종류가 너무 많길래 어떤 쿠션을 사야 할지 리뷰들을 보면서 꼼꼼하게 비교해 봤었는데\n라네즈 네오 쿠션이 엄청 좋다는 리뷰들이 많더라구요😍\n그래서 라네즈 네오를 제 첫 쿠션으로 맞이했습니다!\n저는 여름엔 완전 지성, 겨울엔 건성이 되는 복합성인 것 같은데 제형이 매트하다길래 요즘 같은 겨울엔 뜨진 않을까 걱정을 좀 했었어요..!\n그런데 엄청 촉촉하게 발리고 나서 서서히 매트가 되더라구요!!\n그래서 저의 걱정과는 다르게 전혀 뜨지 않았답니다ㅎㅎ\n커버력도 좋고 화장품 냄새도 마음에 들어요!\n디자인도 엄청 귀엽구 퍼프 안 떨어지는 것도 좋아요ㅎㅎ\n아 그리고 마스크에 안 묻어요!!🥹\n아마 앞으로도 라네즈 네오 쿠션을 쭉 사용하지 않을까 싶어용😘 굿굿❤️",
    "text48": "생각보다 조금 밝아서 다른 호수로 재구매 했었고 그래도 이것도 피부 밝히는 용으로 잘 쓰고 있어요!!!!! 제가 정말 심각한 지성이라 저 같은 경우에는 파우더를 써도 기름기가 정말 많이 올라오더라고요 지금은 못 쓰고 있지만 겨울에는 아주 잘 쓸 것 같아용ㅎㅅㅎ 완전 만족스럽고 퍼프 안 떨어지는 것도 좋아요 피부 표현도 예쁨 지성과 복합성 그 사이가 쓰면 좋을 것 같고 극지성이나 건성은 정말 기초를 열심히 해 줘야 쓸 수 잇을 것 같아여",
    "text49": "좀 건조허기는 한데 저는 로션이랑 섞어쓰니까 괜찮더라구용",
    "text50": "급하게 쿠션 필요해서 주문했는뎅 커버 잘 돼요! 다만 뭔가 제대로 안 펴 바르면 얼굴만 딩딩떠요 ㅠㅠ 양 조절 필수에요 ㅠㅠ",
    "text51": "처음 바를 때는 여느 제품들처럼 잘 커버되고 피부결 예쁘게 나오더라구요. 28도 정도 올라가는 날에 놀이공원 가서 한 5시간 놀았나..? 코 쪽 다 무너져서 지우느라 난리도 아니었어요. 하.. 컬러는 잘 맞았었어요.",
    "text52": "외관이 너무 귀엽고 평도 괜찮길래 구매해서 사용했는데 여름에 잘 쓰고 있어요 .\n피부가 밝은 편이라 재고가 없을 때가 많아서 필요할때 없읗까봐 미리 구매 해놨는데, 유통기한은 3년 안 되게 남았네요",
    "text53": "원래에스쁘아썻는데어느순간부터맨날떠서이걸로갈아탐\n하루써봤는데지속력좋고안떠서좋았음\n건조하거나답답하단느낌도안들었음추천",
    "text54": "예전에도 썼는데 부담없이 무난하게 오래쓰기 좋은제품이에요!",
    "text55": "피부 표현이 자연스럽게 되는 점이 마음에 들어요 추천 합니다 짱",
    "text56": "매트한거 잘 안쓰긴한데.. 그래도 색이 맘에 들어서 계속 쓰고있엉요 웜톤이고 21은 좀 어두운것같아서 이것저것 찾다가 쓰게되었는데 맘에 들어서 계속 씁니다!!!",
    "text57": "생각보다 되게 매트해서 주름 끼임이 있었습니다. 사용하실때 빨리 펴발라야될것같습니다",
    "text58": "여름철에 수부지 복합성이 쓰기에 좋은 쿠션이에요. 수정화장도 별로 하지 않아도 되고 일단 밝게 화장 하는 거 좋아하는 21로 봄 라이트 피부인데 밝아요 그래서 너무 좋아요.",
    "text59": "매번 잘 쓰고 있어요. 바르기 편해서 좋아요. 할인 굿이에요",
    "text60": "매번 잘 쓰고 있어요. 바르기 편해서 좋아요. 할인 굿이에요",
    "text61": "제 인생 첫 쿠션인데 한 달 정도 꾸준히 사용하니까 확실히 퍼프가 진짜 잘 잡아줘요!!!\n그리고 건성인데 건조하지 않고 매트 쿠션인데도 촉촉하더라구요!! 그래서 다 사용하기 좋을 것 같구용\n무엇보다 향이 진짜 최고..🤍\n그리구 퍼프메롱 방지로 달린 빨간 점 너무 귀여운거 아니냐면서요ㅜ\n근데 겨울에 사용하기에는 조금 건조할 것 같아요! 겨울에 사용하실려면 건성분들은 기초를 매우 촉촉하게 하구 사용하시면 좋을 것 같아여!\n그리구 호수는 여쿨라인 저한테 아주 좋았웁니당~",
    "text62": "사실 건성에게 추천하진 않지만 리뉴얼 후에 많이 촉촉해져서 건성추천을 선택했어요 겨울에도 잘 안떠요",
    "text63": "그렇게 막 매트하지는않아용\n처음이 촉촉하게말렸다가 매트하게 픽싱되는게 너무 좋아요 발림성도 좋고 커버력 픽싱력 지속력 다 너무 좋습니당 피부가 이뻐보여용",
    "text64": "믿고 쓰는 제품이라 재재재구매 같은데 21c쓰다가 너무 자연스럽고 해서 밝은거 써볼까하고 17로 시켜봤습니다!\n확실히 화사한 기분이 들어서 어디 놀러나가고 할 때는\n17호로 항상 쓰고 있어요\n\n저는 복합성피부라 수정할 때되면 기름이 올라오긴 하지만 처음에 매트한 피부표현도 좋고 착 붙어서 아주 좋아하는 제품입니다\n\n저는 홍조가 있어서 몇 번 덧발라야 하긴 하지만 이정도면 커버도 만족이고 큰 트러블은 컨실러 바르면 되니깐용❤️",
    "text65": "쿨톤이지만 피부가 엄청 하얀편은 아니라  쿨바닐라로 살지 조금 더 어두운색으로 살지 고민했는데 생각보다 너무 밝지않고 피부를 환하게해주는 정도라 아주 잘쓰고있어요\n그리고 커버력이 정말 좋고\n매트한것도 맘에들어요 약간 뻑뻑하긴한데 기초 잘하면 괜찮아요",
    "text66": "알려진 제품력애 비해 너무 두껍게 발려서 저는 별로였던 제품이었어요 이렇게 발리면 커버력이 안 좋을 수가 없겠는데..?< 싶었던 제품.. 얼굴에 가릴 게 많다면 이 쿠션이 1등이겠지만 그정도로 가릴 것도 없고 무엇보다 피부가 민감해서 얇게 발리는 거 좋아하는 사람에겐 뒷순위일 쿠션이에요 피부가 답답하다는 느낌을 많이 받았거든요,, (참고로 저는 어뮤즈같은 마무리감 좋아합니다 매트는 네이밍 거 좋아했음",
    "text67": "큰딸한테 화장품 골라보랬더니 이거고르더라구요~~\n요즘 친구들 다 이거쓴다고😁😁\n피부가 엄청 하얀아이라 젤 밝은 컬러 골랐는데 피부톤에\n잘 맞아요~~\n붉은여드름 몇개있는데 커버도 생각보다 잘 되구요.\n번들거림없고 촉촉해서 좋아요",
    "text68": "생각보다 더 더 매트해요 바르는 순간 매트해집니다 근데 요즘 나오는 매트 쿠션들에 비해 두꺼운 감이 있어요! 최근에 네이밍 매트 쿠션 썼었는데 그건 아주 얇게 발리거든요 근데 얘는 걔보다 훨씬 두껍게 발립니다 피부에 가릴 거 많은 지성 분들께 추천합니다~!",
    "text69": "원래 촉촉이 쿠션을 사용했었는데, 여름인지라 매트한 파운데이션을 사용하고 싶어서 라네즈 쿠션 구입해 보았습니다. \n색상도 상아색으로 예쁘게 올라오나, 동봉된 퍼프를 사용하면 제 피부 (약건성)에서는 과하게 매트하게 올라오며 당김이 느껴지는 듯 하더라구요. 퍼프를 바꾸어 에스쁘아 글로우 퍼프로 사용해 보았더니 훨씬 예쁘게 밀착되어 잘 사용 중입니다. \n다만 가격이 너무 비싸요 .. ㅜㅜ 무슨 원료를 어떻게 썼더니 리필도 없이 이가격에 파는지 모르겠지만... 제품은 좋으니 재구매 의향은 있습니다.",
    "text70": "쿨톤이고 밝은 피부인데 리뉴얼되고 더 쿨한 색감으로 나와서 너무 좋아요.17에서 19호정도 되는 밝은 피부인데 주변에서 너랑 딱 맞는 색깔 파데를 어떻게 이리 잘 찾았냐, 피부가 완전 좋아보인다 하더라고요.이 제품 장점은 얇게 잘 발리고 쉽게 무너지지 않는거!리뉴얼 전엔 커버력이 좀 아쉬웠는데 리뉴얼 되고 나서는 완벽까진 아니지만 그래도 커버력이 많이 좋아졌어요.전 완벽커버보다는 결 좋아보이고 얇게 잘 올라가고 안 무너지는 그런거 찾아서 몇 통째 잘 쓰고 있어요 한 4통 썼나..허허 저는 이쿠션에 정착했습니더..근데 아쉬운건!리필이 안된다는거...케이스본품으로 계속 몇통째 사고있어요...리필용도 팔아주세요",
    "text71": "•   생각 이상으로 괜찮아서 놀랐어요, 다음에도 같은 제품 선택할 거예요.\n•   디자인도 예쁘고 품질도 좋아서 만족해요, 꼭 다시 구매할 예정이에요.",
    "text72": "색이 엄청밝다 이런 느낌는 아닌데... 시간이 ㅣㅈ나면 피부가 어두워쟈요...ㅜ",
    "text73": "저는 건성에 17-19혼데 밝은 색상을 좋아해요\n그런데 17호임에도 불구하고 색상이 많이 차분하고 21호인가..?하는 생각이 들정도로 저는 평소밝은거를 써서 어둡다고 느꼈습니다 그리고 지속력도 막 좋은편은 아니라고 느꼈어요",
    "text74": "매트하게 커버력도 좋고 유지력도 좋아서 재구매해요 건성인데도 저한텐 되게 잘맞는거같아요",
    "text75": "지속력은 괜찮은데 수부지인 저한테는 조금 건조한 거 같아요ㅜㅜ 기초 신경써서 하고 다시 발라보려고요!",
    "text76": "커버도 잘되고 피부가 예민한데도 자극이 안 느껴져서 좋아요",
    "text77": "저한테는 다크닝이 엄청 심하지 않았어요! 커버력도 좋고 만족합니다 무엇보다 양이 진짜 진짜 많아요",
    "text78": "휘뚜루마뚜루 쓰기 좋아요! 가격이 저렴한편이라서 괜찮네요",
    "text79": "여름엔 엄청 많이 기름이 올라와서 매트한쿠션 찾다가 매트 끝판왕을 구매해봤숩니다",
    "text80": "화장을 밝게 화사하게 하는걸 좋아해서\n밝은 호수 선택했는데 좋습니다\n세미매트 느낌이라서\n여름에 좋은거같구요\n커버력은 그냥 나쁘지않습니다\n촉촉함은 크지 않구요\n복합성 피부 지성 피부 가지신 분들에게\n추천 드립니다\n저는 약간 건성 복합성 인데 여름에만\n사용해요",
    "text81": "17C호가 홍톤에 쓰기에 의외로 찰떡이더라구요.\n그래서 여름에 쓰고 이번에 재구매했어요.\n색이 아주 하얗고 허여멸건해서 넘넘 맘에 들엇어요.\n모공커버도 잘 되고 커버력도 너무 좋은데,\n매트해서 겨울에는 떠보일수있어요.\n그래서 스킨케어를 아주 빡세게 잘 해주시고 하면 좋아요.\n저는 요거 다쓰고 13N 컬로도 구매햇는데,\n그색이 좀 더 밝아서 더 맘에 들었어요^^\n하얀거 좋아하시는 분들에게 강추!",
    "text82": "정말 색도 너무 예쁘고 모든면에서 우수한 제품입니다. 이 쿠션으로 화장하면 피부 밝아보이고 생기있어 보여서 좋아요 시간 오래 지나도 깔끔하고 저는 이 제품에 만족스러워서 앞으로도 계속 쓸것 같아요. 다른 제품 도전해보고 싶어도 돈 낭비할까봐 아직 못하는 중이네요 이 제품은 안심이 됩니다.",
    "text83": "오리지널 버전이 피부에 짝짝 달라붙는 느낌이라면 리뉴얼 버전은 에스쁘아 비벨벳 쿠션느낌이 더 강해요. 원래버젼 생각하고 바르시면 너무 두꺼워지니 양조절에 신경 쓰셔야하고요. 리뉴얼 된 쿠션도 너무 좋은 제품이지만 오리지널 버전의 피부에 쫙 달라붙는 느낌을 좋아하셨던 분들는 실망하실 수도 있어요. 하지만 지성피부인 분들은 지금 버전도 좋아하실거에요.\n 저는 21호 쿨톤피부지만 17호를 얇게 깔면 화사하게 쓰기 좋아요. 내가 20.5호 쯤 되는 것 같다 싶은 분들은 17호 나쁘지 않습니다",
    "text84": "쿠션에 대하여 잘 몰랐는데 라네즈로 입문하면서 써보니 좋더라고요. 맨 처음에는 잘 몰라서 듬뿍 발라서 썼는데 그래도 좋다고 생각했는데 차츰 얇게 펴바르니 더욱 좋다는 것을 알게 되었고 정말 초보가 쓰기에 좋은 제품인 것 같아요. 피부색도 예쁘게 표현되고 바르기전에 수분을 충분히 공급해주고 쓰면 시간지나도 변하지 않고 오래 가네요.",
    "text85": "피부 타입이 개까탈스러워서\n뭐만 하면 뜨고 지워지고 난리였는데\n급하게 산거라 기대 안 했다가 정착하게 됐네용\n앵간한거 다 무너져내리는 개복치 피부인데\n수정화장 한번도 안 해도 \n나비존 티존 무너짐 없이 딴딴하게 잘 버텨줌\n스킨케어만 완벽하게 하면 지속력이 더 좋아질것 같아용",
    "text86": "너어무 너무 좋아요..!! 리뉴얼전에도 써봤었는데\n지금이 훨신 좋아요! 좀 더 촉촉해졌다하나? 겉은 보송하게\n마무리되는데, 속당김은 하나도 없어요! 전에는 조금 당겼거든요ㅠㅠ전에 건조해서 못 써보셨던 분들 이번에는 사용해도 될 것 같아용!",
    "text87": "만족합니다. 감사합니다 :)\n빠른 배송 오늘드림 최고에요!\n늘 쓰던거 구매~",
    "text88": "색감도 찰떡이고 무너짐도 없고 묻어남도 적고 너무 좋아요!!!",
    "text89": "복합성 새미매트한 질감 좋아하시면 좋아할듯요. 전 기초 튼튼히하고 건성이지만 너무 글로우한건 싫어서 요즘 새미매트한제품 찾아요. 더 써봐야 알듯해요.헤라실키파운데이션에 수종용 화장품으로 구매했어요.",
    "text90": "좋은 제품다. 쓸만해. 쓸만한 조개젓을 쓴다. 아주 만족.",
    "text91": "네오쿠션 말해뭐해.. 넘 좋아요 여름에 진짜 아주 잘 바르고 다니는 쿠션입니당 리필이랑 같이 있으명 더 좋겠어용ㅎㅎ",
    "text92": "원래 리뉴얼전 21n이 피부색이랑 완벽히 일치해서 n통째 비웠는데 리뉴얼된 21n은 너무 누렇고 어두워서 다른 제품으로 갈아탔거든요 \n하지만 어떤쿠션을써봐도 네오쿠션만한게 없었어요...\n홍조가 심해서 17c가 잘 맞을지 몰랐는데 적당히 노래서 너무너무 맘에들어요 \n리뉴얼전 21n보다 살짝 하얀데 이정도도 충분히 자연스러워서 좋아요  \n모공개잘메워주고요 리뉴얼후 촉촉해져서 각질부각 덜해진게 너무너무맘에들고요... 사계절쿠션 쌉가능일듯 밀착력 지속력 역시네오쿠션 수정화장그게뭐죠? 다크닝도 없어서 좋아욘 증정으로 온 립밤도 촉촉하고 쌩얼에 개잘쓸것같음 \n근데17c도 퍼프증정해주시면안될까요please",
    "text93": "좀 지성인데 쓰니까 매트하고 유분기 잡아줘서 좋아요 (지성인 추천) 근데 좀만 시간 지나도 다크닝이 좀 심하네요ㅜ 커버력은 색소침착부분에 컨실러 한번 바르면 안무너지게 꽉 잡아줘요 근데 단독으로 커버해야할부분 커버는 다소 약함\n재구매의사 있음!",
    "text94": "제 여름 쿠션이에여 이거,, 모공 잘 매워주고 밀착력도 나쁘지않구 좋습니다 매트하지만 엄청나게 매트한 건 아니라 파우더 처리 해주는데 적당히 파우더처리 해주면 뽀송하게 피부도 좋아보입니당 수정화장은 두드리는 거 말고 살짝 밀면서 톡톡 해주시면 깔끔하게 잘 되구요 아 생각한 것보다 살짝 어두울 수 있으니 한톤 밝게 사세여",
    "text95": "확실히 엄청나게 매트해서 수부지인 저는 물티슈로 작업해준 뒤 사용합니다(중요)\n\n얇고 적게 쓰는 타입인데 커버 나쁘지 않고 지속력 괜찮은 편\n픽서 뿌리면 8시간 정도 버텨요\n얇게 발라서 그럴 수도 있는데 답답하거나 건조한 느낌은 딱히 안 들어요\n색도 괜찮고 다크닝 없는?편이라 잘 쓰고 있습니다",
    "text96": "일단 수부지인 저에겐...많이 매트합니다\n매트해서 자꾸 뜨는 분들에게 꿀팁 하나 드리자면, 기초를 탄탄히 하는 것도 물론 중요합니다.\n하지만 수분 가득한 물티슈만 있으면 해결 돼요.\n쿠션을 물티슈로 길들여주고, 뚜껑 뒷면에(내용물 있는 쪽이랑 맞닿는 곳) 물티슈로 슥슥 닦아준 뒤 닫아줍니다.\n그러면 얘가 수분을 머금게 돼요.\n게다가 쿠션도 직접적으로 물티슈 수분을 머금었으니 조금 촉촉해지게 됩니다.\n한 번 하고도 좀 매트하다 싶으면, 여러 번 해주시면 됩니다.\n그리고 항상 바를 때는 조금만 묻혀서 뚜껑에다가 양조절한 뒤 발라주세요.\n그래야 안 뜨고 적은 양으로도 충분히 괜찮게 표현되더라구요.\n근데 17호치고는 제 피부에 엄청나게 밝진 않고 \n아주 살짝만 밝아서 제 피부처럼 표현되가지고 오히려 좋습니다.\n제가 수부지라 촉촉한 쿠션...을 쓸까도 고민을 했는데 저는 수분광 번들거리는 표현이 싫어서 매트한 거 쓰는 거라...제가 알아낸 방법으로 잘 쓰고 있습니다b",
    "text97": "밀림 너무 심해서 파우더 떡칠 필수...! 저는 원래 파우더 떡칠해서 이 점은 상관 없었어요.ㅋㅋ\n진짜 얇게 표현되고 커버력은 그만큼 떨어져요.\n다크닝도...\n그래도 제가 17호라는 걸 깨닫게해준 고마운 쿠션ㅠ\n쿨톤은 아니라 저한텐 너무 붉었어욯ㅎ\n쿨톤이신분들은 무난할 색",
    "text98": "지성인들 제발 이거 사세요. 저 밤에 깨끗히 씻고 자도 아침에 일어나면 바로 기름 올라와서 앞머리 젖을 정도로 지성 만땅인데 이거 쓰니까 거의 반나절 지나도 기름 많이 안올라왔음요;; 다른 쿠션 썼을때는 진심 2시간이면 다 떴는데 이건 그냥 지성을 위한거임 파워지성 개꿀템;; \n양 한번 찍을때 많이 나올 수도 있으니까 양조절 잘하셔용",
    "text99": "음 우선 후기들 보고 고민했는데 \n전보단 촉촉해졌다는게 저는 좋았고 쿨 바닐라로 리뉴얼 됐다는게 좋아서 구매해봤어요!\n퍼스널 컬러는 봄웜라이트인데 건성 피부에요 \n글로우 제품 썼는데 뭔가 좀 아쉬웠거든요 \n나쁘진 않은데.. 점점 노란끼와 다크닝도 있고 해서 \n네오 제품 워낙 인기가 많길래 한 번 사봤는데 \n생각보다 톤부터 저는 오? 하고 만족했어요 \n촉촉해졌다고 해서 글로우 보단 아니구요 \n그래도 전 버전 테스트 했을 때보단 확실히 촉촉해요! \n그렇다고 해서 너무 촉촉만 한 것도 아니고. 전 좋아요!!\n워낙 기초를 촉촉하게 한 다음 바르는데 글로우는 끼임이라던가, 무너짐이 그냥 그랬거든요. \n이번 네오가 저에겐 괜찮은 거 같아요. \n글로우 17N 썼었는데 좀 노란기가 도는게 싫어서 좀 화사하다는 쿨 바닐라 선택했는데 잘 한 거 같아요 \n근데 후기에 있듯이 화사한 핑크의 쿨은 아닌거 같아요! \n밝은 베이지 이랄까..? \n암튼 전 너무 만족 ㅎㅎㅎㅎㅎ",
    "text100": "아니 너무 만족인데요 사실 제가 쿠션 유목민인데 정착하고자 퍼컬에 맞는 색상+지성피부에 맞는 보송한 사용감+여드름 피부 사용 적합성(성분) 쿠션을 찾아 지식의 바다(인터넷)에서 며칠을 헤엄쳤는데요 마음이 갈대같이 변하다가 화해까지 확인하고 라네즈로 정착했습니다 일단 쿠션을 받고 열자마자 든 생각 '와 ... 패키지 진짜 잘 만들었다.' 왜냐하면 일단 셰입 너무 깔끔하고 예쁘고 열면 저 쿠션 퍼프 고정 심 저게 진짜 마음을 울려요 .. 그동안 몇십 번은 바닥과 키스했던 제 수많은 쿠션 퍼프들을 보듬어주는 디자인 진짜 Great 하다고 봐요 그리고 쿠션 리필 갈 때 빼는 것도 똑딱 하면 빠지게 설계해놓음 •• 이게 소비자의 마음을 아는 브랜드인가 이런 생각 들었습니다 리필 갈 때 쿠션 통 부셔먹은 적이 있기 때문에 더 맘에 들었어요 그리고 색상 ..!! 제가 퍼컬 검사를 받았는데 피부에 붉은 색이 진짜 높고 노란색은 사람이라서 있는 정도라고 하시고 피부색이 밝아서 19~20호는 써야한다고 하셔서 17C 가 21호 바로 아래길래 음.. 괜찮을까 했는데 오우 너무 나이스한 컬러 였어요 참고로 여쿨라입니다 양조절 해서 올려주면 보송한 마무리감이 정말 최고구요 저는 끼임 없었고 커버력도 꽤괜이었어요 무엇보다 어제 12시에 화장해서 13시간 뒤에 세수하려고 봤는데 ㄹㅇ 안 무너지고 지속력 미쳤더라고요 물론 피부마다 다를 수 있지만 저는 할렐루야 였습니다 저는 수부지/여쿨라/여드름성 피부라는 점 기억해주시고 저랑 비슷한 조건이신 분들 구성이나 후기 맘에 드시면 트라이 해보세요 지금 집놀 중이라 손 중앙에다가 퍼프질 좀 해서 비포 애프터 보여드리는데 확 깨끗해지는 거 보이실 거예요,, 굿",
    "text101": "중학생 졸업사진 컵셉촬영이 있어서 구매했어요.\n매장직원의 권유로 샀는데 라네즈제품이 젤 낫더라구요.\n컨실러 사러갔다가 쿠션 권유받았는데 간편하게 사용해서 좋네요.\n첫 화장하는 학생들에게 추천합니다.\n커버도 비비크림정도로 좋고 더운 여름철에 더 좋은 것같아요. 매트합니다. 그렇타고 많이 건조하지는 않아요. \n딸 피부가 여드름도 있는데 커버력도 좋습니다.\n일단 매장가서 테스트해보시고 구매하세요.\n피부가 많이 하얀 분들은 이번에 나온 17C추천드려요.\n퍼프는 한개만 내장되어있으니 더 필요하신분들은 주문하실때 더 추가하세요.",
    "text102": "여름에 좋을거같아여.\n더워서 구입했는데 날이 쌀랑해지니 발휘가안되네요\n겉은 살짝매트하게 표현되는 제형 임니다.\n여름에는 갖고다니면서 바르기 너무 좋을거같아여\n색상은 한톤 밝게하면좋타는 구매평에 그렇케했더니 아주 찰떡 이네요.\n매트는 여름에 추워지면 글로우로 좋켔어여.\n갖고다니기귀여운 케이스.",
    "text103": "커버력 너무 좋고 발릴땐 촉촉한데 매트하게 픽싱되서 좋아요 수정화장 하나안해도 12시간넘게지나도 기초만 좀 잘하면 그대로 유지되요 코부분은 무너짐이나 끼임 좀 보이지만 그것만빼면 나머지는 다 좋아요\n라네즈는 사계절 상관없이 다 ㄱㅊ을것같아요",
    "text104": "여름에 사용하기에 적합해요 21호 쓰는데 이건 17호가 잘 맞아요. 기초 탄탄하게 올리고 바르면 피부가 보송하게 표현되요. 모공은  커버력 쏘쏘지만 붉은기는 잘 가려져요지속력은 아침에 바르고 오후에 보면 이마랑 볼 조금 지워진 정도고 수정하기 편해요. 리필없이 파는 것 치고는 좀 비싼것 같지만 피부표현이 잘 되서 재구매 의향있어요.",
    "text105": "저는 수부지고 볼 모공이 좀 많은 타입인데요 이렇게 모공 메워주고 깐달걀 만들어주는 쿠션 처음이에요 진짜 ... 반신반의 했는데요 여름 쿠션으로 그냥 정착 하려고요... 흠... 모공 관리를 같이 해주고 해서 그런가 걍 미쳤어요 요철 모공 걍 제로입니다 ... 사진으로는 어두워서 잘 안 나오지만요ㅠㅠ",
    "text106": "부드러운 느낌으로 피부에 큰 자극없이\n사용하기에 좋은 것 같아요~\n커버력은 들뜸없이 가볍게 적당히 좋음요^^",
    "text107": "수부지라서 매트 글로우 신경 안쓰고 쓰는 사람이지만 갠적으로는 매트를 더 좋아하는 사람이에요 매트 큐션 중에서는 얘가 일등이지 않나 싶어요 다른 제품에 비해서 톤은 얘가 같은 호더라도 살짝 더 어두운 느낌이에요",
    "text108": "개조음 ㅠ 앞으로 이 쿠션만 쓸거에요 지성이구 매트하고 커버력도 좋음 ㅎㅎ",
    "text109": "후기가 좋아서 사봤어요! 지성이고 민감성인데 써보고 좋은지 또 한달후기 쓰러 올게용 색은 마음에 들어요! 여쿨이라 17C로 샀습니당",
    "text110": "제가 화장에 화 자도 모르는 사람인데 꽤 괜찮더라고요 제 생각에는 초보자도 쉽게 쓸 수 있는 거 같애요. 건성에 좋은지 지성에 좋은지는 제가  화장에 화 자도 모르는 초보자 이기 때문에 잘 모르겠어요 앞으로 많이 사용할 거 같애요",
    "text111": "비싼 값 합니당.. 진짜 세일 기간 때는 무조건 쟁여두셔야 하는 제품이에요!",
    "text112": "친언니가 쓰고있는제품이라서 추천해주었는데\n착붙느낌에 쿠션이라 더 좋고 발라도 얼굴에 모가 안나서 가장좋은거같아요",
    "text113": "다 좋은데 왜 17호는 뷰러를 안주시는건지...섭섭하네요 제품은 너무 좋아요 건성이 기초 잘하고  쓰면  딱 잘맞고 색상도 차분하지만 괜찮아요",
    "text114": "수년째 잘쓰고있는데 색상이 점점 줄어들어서 슬프네요 아직 남았지만 서둘러 사놨어요",
    "text115": "웜톤이지만 옐로우베이스는 너무 노란 것 같아서 핑크베이스로 구매했습니다 5개 넘게 쓰고 있어요 돌고 돌아서 라네즈로 다시 왔습니다 ㅎㅎㅎ",
    "text116": "지성피부인데 여름철에는 앞으로 이거만 쓰려고여 진짜 좋아요",
    "text117": "두번째 구매중으로 사용하고 있음.\n적당히 수분감있고 쓰기 편함",
    "text118": "복합성이 쓰기 딱좋은 쿠션이라고 생각합니당 ㅎㅎ 아주 만족해용",
    "text119": "매트 + 촉촉 중간의 결정체에용 이미 여러개째 잘쓰고있습니다 !!",
    "text120": "여름에 이만한 쿠션이 없는 것 같아요\n지속력도 길고 색도 예쁘고, 건조하지도 않아서 너무 만족합니다",
    "text121": "쌉지성은 만족할듯 저는 좀 건조했어요😣😭😭\n기초탄탄히 하고 바르면 피부표현 예뻐요!! 사진은 5시간후 기본 카메라 인데!! 앞머리가왜저러죠",
    "text122": "17호지만 좀 어둡고 회색 색상아있는 느낌나고요 무난하게 잘 쓰고있어요 굿굿",
    "text123": "쿠션 쓴것중에 젤 조은것같아요☺️☺️ 저한텐 이게 젤 잘맞는듯!",
    "text124": "매장에가서 직원에게 여쭤봤더니  한창 잘나가던거라고\n말씀해주셨어요 쓰던게 있어서 고민하다 구매햇어요\n워낙 지성이라서 1시간만 지나도 뜨거나 지워지거나 번지거나 하는데 한번 써보고 흠....솔직히 말해서 말그대로\n매트햇어요 생각보다 기름이 덜올라오네요 화장한상태에서도 발라보고 새로 고쳐서도 발라봤어요 나쁘진 않는데  저에게 반반인거같아요 주름이랑 모공이 좀 있는펀이라 시간지나면 좀 보이더라구요 스킨케어 꼼꼼히 바르고 완전밀착시키면 최고일거같아요 근데 한가지 패키지가 귀엽고 퍼프잡아주는 자석이 신기하고 네모라서 거울용으로 잘들고 다니고 있어요 쿠션에 구멍난것도 좋아요근데 혹시 메쉬로는 세미매트로 안나올까요? 고르고르나오는  메쉬원단도 있으면 좋겠어요",
    "text125": "제 인생 처음 쿠션인데 쿠션 바를때 되게 얇고 자연스럽게 발리고 매트쿠션이라서 그런가 촉촉하진 않지만 엄청 건조하지도 않았어요. 자외선 차단도 된다고 해서 딱히 선크림을 더 바르지도 않고 저 쿠션 한번만 썼는데 타지 않았습니다. 대구에 놀러갔는데 자외선도 심하고 덥기도 더웠는데 지속력도 되게 오래 갔어요! 친구추천으로 구매했는데 다 쓰면 다시 사야겠어요!",
    "text126": "작년 6월, 화장 시작할 때부터 썼던 쿠션입니다!\n\n장점부터 말씀드리겠습니다!\n\n지속력 좋아요!\n- 아침 7시에 사용해서 5시 즈음에도 코 옆부분 말고는\n  크게 무너진 부분 없이 괜찮았어요.\n\n여름 쿠션으로 정말 좋습니다.\n- 하지만 매트 쿠션 특성 상 건조합니다.\n  극지성 분들 아니면 사계절 내내 쓰긴 힘들것 같아요.\n\n\n‼️ 하지만 제겐 단점이 너무 컸습니다 ‼️\n\n기본적으로 쿠션 색이 상당히 어둡습니다\n- 제 피부톤은 다른 쿠션 19~21호 정도면 딱 알맞는데요.\n  사진 보시면 아시겠지만 17C 치곤 굉장히 어둡습니다.\n\n게다가 다크닝이 심합니다\n- 안 그래도 어두운 색상인데 여기에 다크닝까지 겹치면\n  정말 어두워집니다. 오히려 화장을 지우면 낯빛이\n  좋아지기도 합니다.",
    "text127": "리뉴얼 되면서 색이 어두워졌다는 말 듣고 한 단계 밝게 샀는데 딱이에요 커버력도 엄청 좋고 지속력에 속은 촉촉하게 발리고 마무리는 매트하고 진짜 맨날 쓰지만 너무 최고 원래 헤라쿠션 썼었는데 커버력이 약하더라구요 근데 이건 다 가려져요 ㄹㅇ 찐 애정하는 템",
    "text128": "와 ,, 십오분동안 성의껏 적었는데 날아갔어요 ..\n다음에 다시 ㄹㅇ도움되는 후기 올리겠습니다 ..\n\n이거 좋아요..\n\n♦️이런분들 추천♦️\n-지성이라 매트한 쿠션이 좋다.\n-수정화장 댕귀찮음. 유지력과 커버력을 본다.\n\n\n땀흘려도 살아있음 ;; \n썸남이랑 운동삽가능\n(..을 생각하며 매번 혼자 함 ㅠ)\n\n리뉴얼 전부터\nn통째 쓰고 있는 갸꿀템입니당\n\n\n다들 올리브하고 예뻐지세욥\n🫒🫒👊👊🫒🫒",
    "text129": "올리브영 매장에서 구매하느라 손에 테스트를 해봤는데\n21C랑 17C를 손에 발라봤는데 21C가 더 핑크끼가 더 돌더라구요??신기했어요 하지만 더 밝은 17호를 샀습니당 \n리뉴얼 전에 라네즈 네오 쿠션을 썼을때 엄청 만족했어서 이번에 리뉴얼 되면서 색상이 어두워졌다고 해서 17C로 샀어요!!!!커버력도 높고 지속력도 좋고 모공커버도 잘 되구 이 쿠션이 최고에용",
    "text130": "모공이나 요철이 많은 피부인데 만족스럽게 사용하고 있어요! 여드름 흉터 제외하고 커버가 잘 되는 편이에요.\n바른 후 시간이 지나면 자연스럽게 피부에 달라붙고, 코에 유분기가 많은 사람은 파우더 처리하면 오랜 시간 유지할 수 있을 것 같습니다 :)",
    "text131": "지성에 엄청 좋다는 말을 듣고 구매해봤어요. 제일 밝은 색상으로 샀는데도 약간 어두워요 ㅠㅠ 밀착력이 그렇게 좋진않은것같고 들었던 만큼 매트하진 않습니다. 마스크에 묻어나는게 많고 무너질때도 이쁘게 무너지지 않아요. 한번 사용해본걸로 만족할듯 합니다...",
    "text132": "구매시기: 여름\n구매동기: 할인율이 높았고 매트한 제품을 원했음\n피부타입: 여름 쿨 뮤트, 티존 지성, 그 외 건성, 모공 있음\n장점: 가볍게 발린다, 다크닝이 심하지 않다,\n           여러번 덧바르면 모공 커버도 적당히 가능\n단점: 코 옆 각질 부각이 있음,\n           단품인데 가격이 꽤 비싼편\n특이사항: 바른 직후에는 매트하지만 점점 유분이 올라와서\n                   몇시간 뒤에는 윤광 피부로 변함 \n                   여드름이나 뾰루지 유발은 없음",
    "text133": "쿠션은 정착을 못해서 어떤 걸 사야할지 고민이였는데 주변에서 많이쓰는 네오쿠션을 사봤는데 붉은기나 여드름 흉터등이 터치 한 번으로 다 사라져서 신기했고 매트해서 끈끈한 느낌이 없는점이 가장 좋았어요! 저는 파우더를 하는 편인데 이건 파우더 처리 필요없는 정도의 유분이라고생각해서 그냥 쿠션만 바르고 다니는 편입니당",
    "text134": "호수 : 17(원래 17~21호)\n퍼스넝 컬러 : 웜브라이트\n\n색 이슈가 많은 이번 리뉴얼 버전판...\n\n핑크 베이스가 안 받구 상아색이 어울리는 저는 후기들을 보고 '일부러' 17C를 샀답니다. 색이 꽤 잘 받네요ㅋㅋㅋㅋ\n\n머...모공도 잘 채워주고  품질은 라네즈니까 머 좋아요.\n\n근데 저 빨간 점 진심 처음에는 머임; 굳이? 이랬는데 진짜 좋아요. 퍼프 고정되고 거울이 진심 계속 깨끗하고....쿠션 유목민인 저인데 저것 때문에 담에도 라네즈 살까 고민할 정도임ㄹㅇ",
    "text135": "첫번째가 시간 엄청 많이 지난 거고 두번째 사진은 바른 직후에 찍어봤어요 제 코에 빨갛게 살짝 올라온 트러블 그것도 가려줘서 정말 좋구요 제가 1세대 써본 경험으로써 1세대 진짜 별로다 하고 안 썼던 기억이 있는데 새로 리뉴얼 된 쿠션이 되게 촉촉하면서 들뜨고 안 떠서 너무 좋아요 !! 진짜 강추 드립니다 ㅠㅠ 😘",
    "text136": "리뉴얼 되고 C가 웜톤 같아졌다는 평이 많아서 보통 17호 쓰는 가을 웜인 제가 17C 구매했는데 정말 저한테 잘 맞더라구요… 확실히 전보다 완전 쿨톤색은 아닌것 같아요! 참고해서 구매하시면 좋을 것 같습니다 지속력이나 발림성은 여전히 너무 좋아요!!",
    "text137": "여름만 되면 라네즈네오쿠션 썼었는데 올영체험단 리스트에 있길래 고민없이 바로 신청했어요 여름에 사용하기 정말 가벼우면서 좋았거든요!! 특히 지성이신분들이라면 한번쯤은 사용해봤을거에요~! 쿠션사용 후 정말 산뜻해요~ 유분기 올라오는거 하나도 없어요 ㅎ ㅎ 그래서 그런지 사용감이 너무 좋더라구요~ 색상은 잘골라야하는데 전체적으로 쿨톤이신분들에게 어울리는 색상 으로 나온거 같아요 네오쿠션은 21c로 사용했는데 체험신청으로는 17c1으로 와서 사용해 봤는데 발색이 엄청 자연스러워요! 화사해지기보다는 엄청 자연스러운 피부를 표현해주는 색상이였어요 커버력은 완벽하게 커버되지는 않지만 꾸안꾸화장으로는 딱 좋아요 사용후 앞머리가 떡지지 않는 쿠션이라 편합니다",
    "text138": "일단 쿠션 처음 발랐을때 안좋아보이는 쿠션이 어디있겠습니까??? 당연히 쿠션은 지속력이랑 수정화장이 잘 되는지 안되는지에 따라 좋냐 안좋냐로 나뉘죠 지속력 앵간하고 수정화장이 내가 썼던 쿠션들 중에서 젤로 잘 됩니다 앞으로 이 쿠션에 눌러 살듯 합니다~",
    "text139": "라네즈 만한 여름 쿠션이 없어요. 수부지 복합성피부인데 한 여름에는 지성의 가까워집니다 시간이 지나도 유분이 예쁘게 적당하게 돌아요. 커버력은 당연히 너무 좋고 화사하게 바르는 걸 좋아하는데 컬러도 많아서 얼굴에 화사하게 올리기도 좋아요.",
    "text140": "겨울에는 지성피부가 아니면 사용하기 살짝 건조할수 있지만 날이 점점 따뜻해지고 있어서 구입햇습니다\n여름에 이만한 쿠션이 없어요!! 화사하게 화장하는거 좋아하는 21호 인데 19씨가 아주 딱이고 복합성 피부라서 기초케어는 조금 촉촉하게 해주고 난 다음 올려주면 아주 쫀쫀하게 잘 올라갑니다!! 거기에 커버력도 아주 좋아서 !! 또 거기에 퍼프고정하는거가 아주 사용하면서 편리하기 때문에 완전 추천합니다!!",
    "text141": "그냥 막 발라도 밀착이 너무 잘 됨\n커버력도 정말x100 좋고...\n파워지성인인데 라네즈랑 ㅍㄴ만 씁니다,,,\n험하게 써서 그런가 쿠션퍼프가 조금 잘 찢어져서\n퍼프만 따로 사서 썻습니다\n지속력 말모...\n\n라네즈 쓰고 피부 좋아보인다는 말 많이 들었지롱",
    "text142": "여름 쿠션은 이거로 정착!!! 원래 헤라 썼었는데 색상이 너어무 안 맞아서 라네즈로 갈아탔음\n모공 홍조 너무 잘 가려주고 커버력 쌈뽕깔롱지다 \n이 고3은 라네즈 쓰고 광명 찾았다\n그리고 쿠션 퍼프 고정시켜주는 거 진짜 ㄹㅇ로다가 좋다\n쿠션 바닥에 잘 떨구는데 퍼프 고정을 따악 시켜주니 퍼프가 더러운 바닥에 같이 떨궈지지 않음 \n굿또다제",
    "text143": "제가 수부지에 가까운 피부거든요! 기름이 많고 세수하고 아무 것도 안 바를땐 건조한.. 그리고 예민 피분데 이거 정말 좋습니다 이거 사용하고 트러블 올라온 거 전혀 없어요 그리고 커버?도 잘 되고 ㅎㅎㅎ 사실상 어느 피부 타입이든 이건 잘 맞지 않을까 싶어요 전 이제 이것만 쓰려구요!",
    "text144": "개인적으로 네이밍 레이어드 매트 핏 쿠션 보다 좀 더 매트한거 같아서 지성피부 분들에게 추천 합니다 \n컬러는 21호이고 화사한톤 좋아하는데 17c 아주 마음에 들어요 화사해집니다!! 유지력은 좋은편이며 매트하다보니 발림성이 좀 떨어지지만 사용하다보면 나름의 노하우? 가 생기는거같아요 ㅋ 갠적으론 얇게 한번만 바르는게 오래유지되고 깔끔합니다",
    "text145": "네오 쿠션 매트 한달 사용 후 리뷰남겨요. 그 동안 사용해봤던 다양한 톤업 쿠션 or 톤업 크림과는 다르게 시간이 지나도 지속력 & 발색력이 좋았어요. 다만 무더운 날씨에 마스크 착용하면 습기때문에 어쩔수없이 무너짐과 경계선이 생기더라고요 ㅜㅜ 그래도 자연스럽게? 무너지는?편이라서 메이크업 마무리 단계에서 픽서로 제대로 고정시키고 마스크 착용하면 괜찮아요. 재구매 의사있어요~",
    "text146": "메잔에 tester 에서 색깔 달라서 시간 지났어서 몰랐어요 색깔 안 맞아여 ㅠㅠ 난 귀신 됐어ㅠ",
    "text147": "완전 매트 난\n모르겠음,, 지속력도 모르겠고 특히 수정화장 덜덜\n그냥 지우고해야함,, 올리브영직원이 추천해준건데 너무별로야ㅠ",
    "text148": "재재재구매입니다 찐탬 잘쓰고있어요 다들 써보세요 추천 ~~",
    "text149": "급하게 구매햐서 쓰기 가격대비 상품좋아요 쿠션안가져와서 구매",
    "text150": "라네즈 원래 정말 좋아하던 제품이라\n오래써왔는데요!! (쿠션 유목민인 나에게 유일하게 케이스가 2개인 쿠션이었음) 제 피부타입이 변한건지\n이번엔 별로 맞진 않았습니다ㅠ\n그래도 무보정 피부인데 확실히 커버는 좋습니다",
    "text151": "여름에 바르기 좋은 쿠션입니다 17호 쓰는데 겨울에 쓰기엔 조금 건조할 수도 있어요",
    "text152": "좋아용 ㅋㅋ항상쑤는데 매번 쓰게되는거같아요 \n무너짐도 거진 없는거같아요",
    "text153": "전에 친구꺼 발라보고 마음에 들어서 샀어요 그냥 일상에서 쓰기 좋아요",
    "text154": "원래 21쿨인데 품절이라 구입해봤습니다.\n화사해 보이고 좋아요",
    "text155": "쿠션 절대로 똑같은 거 안 사는 사람인데요ㅠ\n이 쿠션보다 더 좋은 쿠션 못찾겠다 싶어서 2번째 재구매 후 3번째 구매입니다 확실히 정말 좋아요",
    "text156": "사용해봤는데 좋아서 재구매입니당 ㅎㅎ 감사합니다 ~! ㅎㅎ",
    "text157": "여름 건성쿠션으로 좋네요! 예쁘게 무너져서 너무 좋아요 재구매템이에요!",
    "text158": "최고에요 또규매할게용 잘만든거같은 몇개째 사용중입니더",
    "text159": "지속력낫베드입니다…..긎데다크닝이조금심해여\n색깔도이쁘긴한데약간회끼?있는거같아여\n근데전이런색이좋아서좋았어여\n한때최애쿠션이엿어요\n건성이시면지금쓰기좋으실듯여",
    "text160": "커버력도 좋구 촉촉해용 색상도 밝아서 좋아요 라네즈꺼 좋네용 확실히 여름에 좋은거 같아요",
    "text161": "매트한제품이지만  뜨지않고 잘발려요  넘잘쓰고  있어요 좋아요",
    "text162": "지성 피부에 좋은 거 같아요 ㅎㅎ 단독으로만 바르기엔 좀 커버력이 떨어져서 저는 수정화장 용도로 사용하고있어요 ㅎ 뽀송뽀송 합니다 여름철 쓰기 좋아요~",
    "text163": "다른쿠션 다 사용해봣는데 이게 젤 좋음 꼭 구매하셈 ㅜㅠㅠㅠㅠ",
    "text164": "날씨가 더워져서 매트한 쿠션 찾고 있었는데 매트 쿠션중에 제일 매트한거 같아요!!",
    "text165": "개기름 오져서 화장 1시간만에 다 지워지고 뜨는 피부인데 지속력 장난아니구 그렇다고 건조하지도 않아요!",
    "text166": "지속력쩔어여 픽서뿌려서그런가😅😅근데젛아여\n색깔이쁨굿굿촉촉하게발리는데매트해여",
    "text167": "이번 라네즈 파데 쿠션 다잘나온듯합니다 넘맘에들어 다구매했어요",
    "text168": "디자인이 너무 마음에\n들어요 귀엽고 예뻐서 좋습니다 추천합니다",
    "text169": "구매는 기획세트인데 일반 포장으로 왔어요.선물해야 할 열쇠고리는요?",
    "text170": "믿고 쓰는 라내즈쿠션 아주 조아요 근데 기초를 정말 탄탄히 해야 안뜨구 잘 무너지지 않더라고여 그거 빼곤 정말 조은거 같슴미다",
    "text171": "피부에 이쁘게 올라가고 지속도 좋아요 근데 제가 악건성이라 제 피부에는 답답한 감이 엾지않아 있었어요 커버는 조금 아쉽지만 건성이 쓰기엔 좋은 제품이라 가벼운 트러블정도는 괜찮은것같아요",
    "text172": "가방안에 넣고 다니기 좋아요 그리고 제 피부에 딱 맞아서 아주 좋아요 다음에 또 구매할께요",
    "text173": "소문으로만 듣던 화장품 너무 기대대요 세일이라 샀어요잘쓸께요",
    "text174": "조금 건성인데 급하게 쿠션 필요해서 삿오요!\n긍데 너무 건조하고 주름끼임이 잇어요..\n쿠션 다시 사야겠어요..",
    "text175": "라네즈 쿠션 재구매 했어요 가성비 무난하고 만족합니다.굿",
    "text176": "아 좋은데.. 새 쿠션 찍자마자 쿠션이 지지해졋어요ㅜㅜ\n그것만 빼면 아주 좋아요 이게 오늘 딱 한번쓴거",
    "text177": "음.... 저는 개인적으로 너무 기대 이하였어요ㅠㅠ\n아무래도 매트하다보니 바를 때부터 너무 뜨고(기초 탄탄히 해도...ㅠㅠ)\n마무리가 생각보다 뽀송하지 않았어요...\n묻어남도 심한 편인 것 같고....\n손이 잘 안 가요🥲",
    "text178": "라네즈 쿠션 저번에 써보고 친구에게 선물했어요 무난하고 만족",
    "text179": "여름에 사용하면 좋을것같고 촉촉함은 중간이고 아주만족해요🤭🫰",
    "text180": "라네즈 쿠션은 착 밀착되고 번들거리지 않아서 좋아요.요즘은 조금 건조하지만 밀리지 않아 쓰고 있어요.",
    "text181": "딸아이가 이것만 계속 쓰네요. 커버력이나 지속력이 좋은가봐요.",
    "text182": "처음엔 안맞는줄 알았는데 얇게 바르니까 잘 맞아서 앞으로 계속 쓰려구여 조금이라도 촉촉한거 싫어하는데 그냥 아예 매트해서 좋아요 다크닝 없는게 ㄹㅇ 짱",
    "text183": "처음 사용했을 땐 잘 떠서 잘 사용 안 하게 될 줄 알았는데 쓰다보니 피부표현이 이쁘더라고요 사새요",
    "text184": "색도 맘에 들고 촉촉하고 발림도 좋네요 지성인데 잘 맞았어요",
    "text185": "왜 17호는 기획제품 혹은 리필조차 없이 단독으로만 판매하나요ㅠㅠ",
    "text186": "딸아이가 이제품만 계속 재구매하네요ㅎㅎ 좋은가봅니다.",
    "text187": "잘 쓰고 있어요. 아주 이뻐요!!!!\n\n메이크업 초보자 나는 이용한 후에 피부가 아주 좋아 좋아",
    "text188": "확실히 커버는 잘 되는 것 같아요. 그런데 역시 매트하긴 해요. 수분을 보충해 줘야할 것 같아요",
    "text189": "계속 재구매중이에요 이쿠션망 쓰는데 이거아니면 다른거 다안맞아요 색상이니 지속력이니 발색이니 커버력이니 뭐하나 빠질게없이 좋아서 계속 꾸준히 구매중이에요",
    "text190": "늘 구매하는 제품이예요 매트하고 색이 밝은피부에 맞아요 다세일좀 더해주세요!",
    "text191": "지성이라 꾸준히 사용 하고 있습니다!!\n다크닝이 조금 있는 것 같아 아쉬워요",
    "text192": "호수 이름 바뀐거 모르고 잘못시켰나 놀랬어요 ㅜ\n리뉴어된 제품 궁금하네여~~",
    "text193": "밝게 사게 잘 한듯 ㅋㅋ 저렴하게 구매했어요 \n건성 피부에도 괜찮아요 무난한듯",
    "text194": "학교에 들고다니는데 좋아용 향도 좋고 지속력도 좋아요\n지성은 비추",
    "text195": "매트해요 겨울엔 비추고 여름에 쓰기 좋아요 베이스에 파우더가 섞인 느낌? 뽀송뽀송해요",
    "text196": "촉촉하고 처음에 발랐을때 조금 시원한 감이 느껴져서 좋아요! 건조하지 않아 좋아요!",
    "text197": "여름에 쓰기 좋아요. 세미매트라서 건성도 쓸 수 있어요. 커버력도 괜찮아요.",
    "text198": "여름되서사봣어요 이제 개덥네요..바를때됏네요...",
    "text199": "확실히 리뉴얼 전 보단 좋아졌고 첨에 바를때 촉촉하게 잘 올라가고 복합성인 저에겐 좋은 것 같아려",
    "text200": "여름에 매트한쿠션 쓸라고 처암도전새봐요 기대해봅니당 ㅊㅎ"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "네오 쿠션 매트 전용퍼프 5ea",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "수부지,복합성인데요! 일단 제형이 촉촉한데도 매트해서 좋았어요 근데 다소 아쉬웠던건 제형이 너무 기름이져서\n바르면 얼굴이 들떠보이더라구요… 그게 많이 아쉬웠고\n한번 찍어 바를때 많은 양이 나오고\n얼굴에 두껍게 올라와요 근데 케이스도 이쁘고 색깔이 너무 이뻤어요😋😋",
    "text2": "좋아요. 잘쓰고 잇습니다. 쿠션 좋아요. 역시 맞게 쓰는게 좋은거같아요. 세척하면 잘 안되는거 같아서 한달에 한번씩 바꿔주고 잇어요.",
    "text3": "몇년째 항상 쓰는 쿠션 제품이에요! 매트 제품이지만 기초를 탄탄히 하고 쓰면 그렇게 매트하지 않아요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "21C1 쿨베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "날이 조금이라도 더워지거나 여름이 올때면 꼭 사용하는 쿠션이 요 라네즈 네오쿠션입니다 ! 피부톤이 17호와 21호 사이인데,,,조금 애매해서 원래라면 네오쿠션은 17호 사용하는데 라네즈 네오쿠션은 항상! 기획패키지나 행사는 21호부터만 나오더라구요??? 17호 쓰는 사람잉디 굉장히 속상함^_ㅠ 결국 패키지에 반해서 21호로 샀더니 역시나 화사함이..없고 그냥 내 피부마냥 표현되더라구여,,,피부톤이 차이나서 이상한 건 없었지만 화사함이 없어서 조금 아쉽긴 하더라구여^_ㅜ.. 사용하면서 불편하거나 큰 문제는 아니지만 21호보다 조금 밝은 피부라 애매하긴 합니다,,ㅎㅋㅋㅋ 그래서 17호가 약간 화사하면서 딱 좋았는데 17호도 기획이나 행사할때 17호도 껴주세유ㅠㅠ",
    "text2": "모공커버도 잘되는데 매트가 엄청나지 않아서 겨울에 사용해도 들뜸이 없었습니다 수부지분들이 겨울에 사용해도 괜찮을 매트쿠션이었어요 단 여름에는 사용못할 것 같았습니다\n\n색상이 좀 어두워서 그치만 21라인만 있었어요 ㅠㅠ 담에 19호로 기획하나만 만들어주세요",
    "text3": "날이 조금이라도 더워지거나 여름이 올때면 꼭 사용하는 쿠션이 요 라네즈 네오쿠션입니다 ! 피부톤이 17호와 21호 사이인데,,,조금 애매해서 원래라면 네오쿠션은 17호 사용하는데 라네즈 네오쿠션은 항상! 기획패키지나 행사는 21호부터만 나오더라구요??? 17호 쓰는 사람잉디 굉장히 속상함^_ㅠ 결국 패키지에 반해서 21호로 샀더니 역시나 화사함이..없고 그냥 내 피부마냥 표현되더라구여,,,피부톤이 차이나서 이상한 건 없었지만 화사함이 없어서 조금 아쉽긴 하더라구여^_ㅜ.. 사용하면서 불편하거나 큰 문제는 아니지만 21호보다 조금 밝은 피부라 애매하긴 합니다,,ㅎㅋㅋㅋ 그래서 17호가 약간 화사하면서 딱 좋았는데 17호도 기획이나 행사할때 17호도 껴주세유ㅠㅠ",
    "text4": "글쓴이 피부타입: 트러블성 민감피부, 21호 쿨톤, 티트리•시카가 안맞는 피부타입, 주로 어성초나 수분 위주로 사용\n\n리뉴얼 된지 모르고 그냥 케이스만 바꼇겟지 하고 구매했는데 많이 바꼇더라구요.. 확실히 파란색이 좀 더 나았던거 같은데 겨울이다 보니까 촉촉한 이 버전도 괜찮게 사용할 것 같아요",
    "text5": "리뉴얼 전 사용해보고 좋았었는데 패키지가 너무 귀여워서 요거 구매했었어요.\n\n저는 컵케이크를 받아서 그 이후에 컵케이크 모양이 가장 좋아졌습니다. ㅋㅣ ㅋ\n원래 리뉴얼 전꺼는 17n호 사용했는데 베이커리 에디션은 21c, 21n, 23n 이렇게 세 가지 중에서만 살 수 있어서 요거 구매했어요.\n저는 c색상보다는 자연스러운 n색상 베이스를 좋아하는데 21n은 어두울 것 같아서 요걸로 고른것입니다.\n\n딱히 스킬 없이 퍽퍽 발라도 괜찮아요.\n피부 정돈되고 커버도 좋은 것 같아요.\n저는 얼굴에 털이 많아서 진짜 안예쁘게 올라가는 제품도 많거든요. 그런데 요거는 괜찮았어요.\n지속력도 좋아요. 시간 지나도 피부가 오히려 더 예뻐보이는 것 같아요. 19시간까지는 그냥 있어봤는데 잘 남아있었습니다.\n저는 엄청 심한 주근깨 피부라서 가까이서 보면 다 보이긴 하지만 멀리서 보면 다 가려진 것처럼 보여요.\n\n매트쿠션이라서 기초를 촉촉하게 해줘야해요. 중요!! 촉촉한 상태로 올리세요 아니면 뻣뻣하게 되면서 아픈 느낌?\n저는 선크림은 바르지 않고 토너 두 번 세럼 두 번 바르고 바로 쿠션 올려요. 그럼 좋더라고요. 한 번씩만 바르면 너무 건조해요.\n\n얼굴 피부에 올린 사진은 모두 바른 후 6시간 후 사진입니다. 참고하세요\n\n저의 리뷰가 도움이 되었다면 도움이 돼요 모양을 눌러주세요👍\n\n총평 : 저는 네오쿠션 완전 맘에 들어요.",
    "text6": "👀 피부타입 : 극지성 수부지 + 민감성\n👅 모공부자. 피지부자. 블랙헤드 화이트헤드부자.\n👐 피부톤 : 21호 여름 쿨 뮤트 라이트 그레이시\n\n붉은톤인 저한테는 이전에 쓰던 21n보다 21c가 자연스럽네요. 사실 네오쿠션 쓰다가 딴 걸 써볼까~~하는 시점이었는데 아니 패키지 너무 귀엽잖아요ㅠㅠ 결국 다시 사고 말았습니다. 사용감은 좋아요. 리뉴얼 이전만큼 매트하지 않아서 오히려 좋아요.",
    "text7": "라네즈 네오 쿠션, 뭐 유명한 쿠션이라 많이들 사용해보셨을거에요^^ 저는 평소 색조 화장을 안 하는 사람임에도 이 쿠션을 매년 하나씩은 구입하니깐요~ㅋㅋ\n\n정말 가끔 쿠션을 사용하는데, 다른 쿠션보다도 이 쿠션에 손이 가더라고요ㅋ\n\n전 하얀 피부인 편이라 21C 쿨 베이지를 사용하는데요..\n우선 화사한 색상이 맘에 들고요~^^\n톡톡 가볍게 두드리면 촥 밀착되서 들뜸이 없는 편이고, 모공 끼임도 덜해 좋아요!!\n\n요번 쿠션은 베이커리 에디션으로 쿠션 용기에 빵 일러스트가 새겨져 있는데.. 랜덤이라.. 프레첼이기를 바랬것만 아니네요ㅠ 뭐 사은품으로 들어 있는 스마트톡은 프레첼이에요ㅋ\n그것도 초등 딸이 가져가서 본인 폰에 부착했지만요;;;\n전 예쁜 빵쿠션으로 만족~♡\n\n본품15g에 추가 리필 15g, 적당한 금액의 쿠션이고, 쿠션 용기도 귀엽고 쿠션 색상도 예쁜 라네즈 네오 쿠션!! 데일리로 사용하기 부담없을 듯 해요^^",
    "text8": "친한 동생 생일선물로 사다준 네오쿠션매트예요. 동생이 건성피부인데도 많이 매트하지 않고 커버도 괜찮고 특히 지속력이 점심때되도 수정화장 할 필요가 없어 좋다며 두번째 사용하는거라고 하더군요.\n선물한지 1달 지났는데 확인해보니 꾸준히 잘 쓰고 있더라구요. 전 네오 글로우 시리즈를 쓰는데 다쓰면 매트 한번 사서 써보고 싶어요.",
    "text9": "이번에 라네즈 네오쿠션 베이커리 에디션이 나왔는데 너무 귀여운거예요 이 에디션이 올리브영 단독이고 품절되기 전에 사자는 생각에 샀던거같아요ㅎㅎ 이 에디션이 재밌었던게 쿠션 디자인 랜덤이에요 3가지 다 귀여워서 어떤게 있어도 좋다고 생각했는데 프레첼 디자인이었어요 랜덤으로 되는거니깐 뭔가 신기하면서도 재밌었어요ㅎ 저는 지성피부라서 촉촉한 파데나 쿠션은 뭔가 아쉬움이 있어서 세미매트한 제형의 파데나 쿠션을 선호하는 편이에요!! 저는 핑크베이스를 더 선호해서 21C를 샀어요 겉보속촉이라고 설명되어있는데 딱 그 설명대로 예요 처음에 바를때는 촉촉하게 발리면서 시간이 조금 지나면 보송해져요 커버력도 좋고 지속력도 좋아요 다크닝도 없어서 너무 좋아요ㅎ 저는 사계절내내 사용해도 괜찮을거같은데 건조한 피부나 수부지 피부는 기초를 촉촉하게 해준 다음에 사용하면 가을겨울에도 충분히 사용할수 있을거같아요 라네즈 네오쿠션은 처음 사용하는데 왜 그렇게 유명한지 알게됐어요!",
    "text10": "(19호 미지근겨쿨, 건성건성..)\n\n사고 나서 얼마 지나지 않아 넘 매트함을 느껴서\n요새 못!사용하고 있어요.\n\n저한테는 참 매트하네요. \n머 웨메 워터벨벳커버 쿠션도 요새 저한테는 매트함을 느낀지 오래라…\n이거 더 두께감이 그것보다 있고 매트함이 느껴져\n사용하지 못하고 있는데 \n\n이런 제품은 건성에게는 여름 … 따뜻할때 사용해야 될것 같은 그런 제형입니다. \n\n컬러는 분홍기 다분한 색상인데,\n노란기도는 그런 얼굴에선 꽤 밝아보이게 올라가네요. \n\n매트한 제형이 베스트는 아닌 사람이라..\n\n사실 패키지 보고 구매했어요. \n너무 귀여운 ”컵케익“보고 구매했는데\n낯선..”크로와상“님이 오셨는데\n볼수록 개중에 퀄이 좋은 그림이더라구요. 볼수록 이뻐요.",
    "text11": "건성이지만 매트하고 보송보송한 피부표현을 좋아해서 유튜브를 보고 고민하다가 베이커리 에디션이 너무 귀여워서 구매해보았어요 🤩\n\n건성이고 좀 피부가 노란편인데 밸런스 맞춰보려고 21c색상 구매했습니다! 평소에 베이스를 좀 밝게하는 편이기도 해요 \n\n쿠션퍼프 닷 있는게 너무 좋아요!! 퍼프가 잘 떨어지지도 않고 거울에 붙지 않아 다른 쿠션에 비해 작은 변화인데도 세심하다는 점이 느껴졌습니당 \n\n사용감은 우선 아침에 기초를 좀 무겁게 하고 선크림과 베이스 메이크업을 매트하게 해 유수분 밸런스를 맞춰주려고 하는 편인데 기초를 좀 무겁게 하다보니 생각보다 그렇게 매트하게 느껴지지 않았어요! 하지만 확실히 시간이 지나면서 살짝 눈가 주변에 건조함이 느껴지긴 했습니다!! \n\n에스*아 비벨벳쿠션과 비교했을 때, 조금 더 건조한 느낌이였습이다! 지속력은 비슷하게 느껴졌어요 두 제품 모두 다크닝이 많이 느껴지지 않았습니당 특히 라네즈쿠션 색상이 좀 핑크빛이 도는데 오후에 집에 들어왔을 때도 핑크빛이 잘 유지가 되어있었어요 :)  \n\n처음 퍼프에 내용물을 찍을 때 정말 많이 묻어나니 양조절을 꼭 해주어야 해요! 매트하지만 픽싱되는게 빠르진 않아서 바르는게 어렵진 않았어요 양조절만 잘 하면 좋을 것 같습니다! 의외로 칼집이있는? 퍼프가 괜찮았어요 👍 \n\n건성이지만 생각보다 만족스러운 쿠션입니다!! \n기초를 탄탄히 잘 하신다면 건성분들도 잘 사용하실 수 있을 것 같아요 🤩",
    "text12": "라네즈 쿠션은 처음 써보는데 사실 이번에 기획제품이 넘 귀여워서ㅎ 저도 모르게 사버렸습니다…\n다만 한 번 바르고 느낀 점은 너무 매트하다였습니다 ㅠㅠ\n보통 21호 쓰는 편인데 21c는 확실히 좀 더 밝은 편인것 같구요, 구래서 달걀귀신 안되도록 조심하셔야 합니다 ㅎ\n제가 수분부족 복합성 피부라 여름에 쓰는게 좋을 거 같은데…오늘 처음 발라봤는데 넘 매트하네요 ㅠ\n그래서 코 피지 부분 커버가 좀 안되서\n다른 쿠션의 도움을 받았습니다…\n좀 난감합니다.\n처음 써보시는 분은 꼭 테스트하고 사시길..\n전 디자인에 반해 사버린 실패작이 되부린거 같아요 흑",
    "text13": "전 네오 쿠션 글로우를 쓰고 있고 매트는 친한 동생 생일선물로 사줬는데요. 기존꺼 사줄까하다가 에디션으로 사줌ㅋ \n\n제가 써본게 아니라서 후기 쓰기가 애매해서 동생한테 왜 이것만 쓰냐고 물어봤어요.\n\n그랬더니 커버도 괜찮고 지속력도 좋고 ..(아침에 쓰고 점심 거울봐도 화시하다함) 근데 매트라 너 건성인데 안당기냐 물어보니 매트지만 바르자마자 막 건조하지 않아서 괜찮다하더라구요. 그렇다고 촉촉한 건 아니구요. \n\n선물받은 동생이 전형적 건성피부인데도 잘 쓰는거보면 ... 저도 나중 써보고 싶더라구요. 지금 쓰는 쿠션이 여러개다 보니 당장은 못사겠지만요..ㅎㅎ",
    "text14": "밝은 21호 피부톤이라 21c1 선택했는데\n화사해지니 예쁘고 좋아요!\n컬러 예쁘고, 발릴때도 예쁘게 잘 발리고\n퍼프가 양조절도 잘해주고\n픽싱되고 나면 지속력도 미치게 좋고\n보습크림 바르고 선크림 바르고 바르니깐 건조함도 심하지 않고\n뭐하나 아쉬운점이 없어요~~",
    "text15": "(19호 미지근겨쿨쏘, 건성, 속당김겉당김ㅇㅇ)\n#이것도 당김있음..\n\n당기는 느낌이 너무나 불편해서 매트라는 이름이 붙은거는 안사고 있었는데… \n너무 귀여운 패키지에 마음을 빼앗기다니..ㅠ\n아니, 라이브때 보고 생각보다 그렇게 안 텁텁, 안건조해보여서 구매했어요. (당김은 있으나)진짜 막 건조하지는 않음.\n\n컵케익을 좋아하지만…바라던건 꼭 안오고 \n나 살찔까봐 걱정하는 무언가가 나에게\n안좋아하는 크로아상 보내주다니. ㅎㅎㅎ\n그림 퀄은 아주 훌륭쓰~! 만족만족!\n(아우.. 컵케익.. ㅋㅋ크로와상은 먼가 담백해보이고 멋지네요. 저랑 어울리긴 합니다. 허허. 아.. 흰셔츠 입고 끌로에 노마드 뿌려야만 할것 같은 디자인이당.)\n\n진짜 케이스가 너무나 귀엽고 이쁜 밝은 베이지 컬러 정말 맘에 드네요!\n\n21뉴트럴컬러로 할까 하다가 19혼데 어두울까봐 21c로 구매했는데요. 역시 약간 좀 자연스러워보여서 좋네요. \n이게 제형이 “매트함에 가까운 세미매트”라서 아니, 세미매트에가까운매트?라서\n두껍지 않은 것 치곤 커버력이 꽤 있어서\n이 컬러가 19호에게 마냥 어둡지만은 않음.\n\n(예로, 19호여도 바닐라코 화이트 19호를 올리면 살짝 떠보이듯 하얘보임. 아, 바닐라코보단 덜 매트한 느낌..조타.. 근데 커버력은 바닐라코가 더 파우더리하면서 더 센듯. 두께감이 더 있는 바닐라코, 그리고 네오가 웨메보다 훨 두껍고 매트함)\n\n컬러는 살짝 어두운데 생각보단 자연스럽다~.\n\n커버력도 아주 좋고 피부표현도 나쁘지 않아요. \n모공결커버도 좋음.\n조오금 찍어 딱 올리면 탁탁 잘 쌓여지고 커버되서 신기.\n근데 손가락으로 딱 찍으면 좀 찍혀서\n잘 먹여줘야겠어요~~. 아주 조금씩 찍어바르기 강추!\n\n약간 얼굴이 당기는데요!(오후엔 구석구석 다 당김ㅠ)\n겉이 보송한데도, 많이 건조하지는 않고 윤광도 슬쩍슬쩍 돌아요.\n\n오후에 마른듯한 얼굴피부에 발라봤거든요.\n \n쫀득한 제형에 얇은 듯?하면서도 깔끔하게 발리고 커버는 탁탁 확실히 잘되고, 보송하게 마무리되는데 너무 메마른 느낌으로 표현안되고 윤광이 슬쩍 도는 (매트에 가까운) 세미매트한 매트쿠션.  \n\n여름에 건성으로서 잘 쓸것 같은 제형이에요. \n\n\n마스크에 묻어남은 많이는 없어요.\n코부분은 좀 지워지네요. 지속력이 좋은 편.\n볼은 당기는뎅 약간 쫀득한 느낌이 겉에서 만져지는데, 막 떠보이진 않아요.\n\n오전에 기초 잘 하고 올리면 덜 당겨도 오후엔 꼭 다 당김현상이 있고,\n건조한 피부엔 볼 전체가 많이 떠 있음.(바람부는이런날엔참..ㅠ)\n\n무너짐은 완전 깨끗. 괜춘! 들뜸만 조심하면 되겠어요.\n조금씩 바르니 훨 엄청건성 피부엔 피부결이 나아보이네요.\n깔끔 그자체.",
    "text16": "올영에 테스트만 해서 정확한 후기는 남기지 못하겠지만 케이스 디테일만 봐도 대기업은 대기업이다 싶었음\n올영에서 테스트 할때도 무난하게 잘 발리고 괜찮다 싶었음 자세한 후기는 뜯고 써보고 써보겠음 \nㅋㄹㅇ 제품은 매트해서 안맞는 타입이고 에쓰쁘아 비글로우 잘 맞아서 쓰고 있다 오래되서 바꿀 타임에 패키지가 귀여워서 사봤음 원하는 팬케익이 나와서 넘 기분좋았음\n추가- 파데 컬러별 차이 사진에서 에쓰쁘아 쿠션이랑 파데병은 2년전쯤 나온 버전이니 참고하세요\n\n+추가 \n새 제품인데도 불구하고 한번 살짝 눌렀는데 얼굴면적 큰데도 바를정도로 나옴! 얼굴 하야신분들은 c 고르시면 만족하실꺼같고 잘타는 편이라 누렁이지만 얼굴이 하얀편인데도 바르니까 뽀얗게 됨\n수분선크림을 바르고 올렸고 바를땐 매끄럽게 잘 발라는데 마무리감은 뽀송함(아토피 있는 피부라 매트는 선호하지 않는편이고 가볍게 발리는거 선호함) 수분 선크림 발라서 그런지 모르겠지만 건조함보다는 뽀송함 느낌이 더강함 향은 좀 라네즈 특유의 플로랄 향 느낌이 남 마스크 쓰면 머리 아플지도..? \n개인적으로 너무 만족함! \n얇게 발리면서 마무리에 따로 파우더 처리 안해도 뽀송하고 피부 이쁘게 밝게 표현됨 괜찮으면 정착템으로 할 예정임",
    "text17": "라네즈는 처음 써보는데 패키지 보고 샀는데 너무 귀엽고 저는 기획 세트로 구매하여 본품과 리필에 귀여운 프레첼 그립톡도 받아 볼 수 있었어요\n\n매장에서 색상 테스트하려고 발색했는데 그냥 지우기 아까워서 작게나마 도움이 되셨음 해서 올려 봅니다!",
    "text18": "🤍구매한 이유🤍\n편하게 쓸 쿠션이 필요해서 하나 구매했다.",
    "text19": "행사기간 저렴하게 구매했어요\n디자인드 가볍고 가지고 다니기 편해요",
    "text20": "케이스가 너무 예뻐서 샀어요 ㅎㅎ\n제형은 뭐 괜히 유명템이 아니죠\n너무 좋아요!\n얇고 잘 발리고 픽싱되면 지속력도 좋고!\n뭐하나 아쉬운 부분이 없어요!",
    "text21": "촉촉하게 발리는데 얇게 샥 발려서 좋고\n픽싱되면 지속력 좋아서 더 좋아요\n케이스도 예뻐서 더 맘에 들어요!",
    "text22": "건성인데 괜찮아여\n근데 베이지쓰다가 21c쓰니까 밝긴한데\n확실히 화사해여\n콕도 있고 패키지가 진짜 귀엽네여\n저는 쿠션 프레첼 나왔어용🥨",
    "text23": "밝은21호 피부톤에 찰떡으로 화사한 컬러감 👍\n발릴때는 촉촉하게 발리고 블랜딩도 잘되고 👍\n픽싱되면 지속력 미쳤어요 👍\n대만족 하며 잘쓰고 있어요 👍👍",
    "text24": "원래 라네즈 네오 쿠션 매트를 처음에 쓰다가 얼굴이 너무 건조해서 글로우로 쓰고 있었거든요 아 근데 이 패키지 참을 수 없잖아요.. 개인적으로 컵케이크 였으면 좋겠다 생각했는데 컵케이크가 뙇^^ 좋아요 제품력은 말해 뭐해 아닙니까~",
    "text25": "파데먼저 구매했는데 좋아서 수정용으로 들고다닐 쿠션도 구매해봤어요.\n\n어둡게 나온거같아서 쿨톤으로 구매했는데 잘 구매한거같아요. \n\n쿠션 케이스도 귀엽고 그립톡까지주는 이벤트할때 다들 구매해보세요~",
    "text26": "패키지가 마음에 들어 구입한제품.\n라네즈는 유명하고 쿠션은 말할거 없이 너무좋아요.\n발림성 좋고 저당히 매트해서 커버도 잘되고 특히 여름에 쓰면 딱 입니다.\n겨울에는 건조합니다.\n대신 지성분들에겐 최고의 쿠션 이라 생각 합니다.\n만족하며 사용하고 있습니다. 굿 ㅎㅎ",
    "text27": "평소 민트색 네오쿠션 사용하다가 구매했어요\n겨울에쓸때는 기초를 차곡차곡 촉촉하게 잘해서그런가 그때는 잘 썼는데 그때보다 요즘 사용하니까 속건조가 너무 느껴지고 요철도 드러나더라구요(저는 수부지)\n\n그래서 이번에 새로나온 신상 베이커리에디션 구매 망설이다가 리필,파우치,그립톡 까지 준다길래 한번 구매해봤어요 \n쿠션위에 빵 이미지가 랜덤으로 나온다는데 저는 프레첼?로 왔네요?ㅋㅋㅋ사실 이걸로 받고싶었는데 기분너무좋네요\n같이 온파우치 조금 작은감이 있긴 하지만 너무귀엽고 디자인 깔끔하고 디테일하게 되어서 나왔네요\n특히 손잡이부분이 나이프랑 포크로 되어있는데 그부분이 너무 마음에 들어요💕 \n\n그리구 네오쿠션은요 올영에 있는 쿠션케이스중에 제일 튼튼한편 인거같아요😙 다른 쿠션들도 써봤는데 타사제품은 쓰던중에 두동강나서 거울이랑 쿠션이 분리가되다라구요 그래서 달랑달랑 들고 다니다가 너무 번거롭더라구요\n근데 네오는 안번도 늘 하자없이 잘쓰고있어요🫰\n사용감은 한달후기로 자세히 쓸게요😘",
    "text28": "평소 21호 핑크베이스 라인 쓰는 겨울쿨톤 입니다.\n21호 N  사야하나 C 사야하나 좀고민됐어요\n\n테스트 해보러 갈수도없어서 시간상 ㅠㅠㅋㅋ\n\n제품그냥 21C1 구매했으며\n제품은 집에 도착한 후... 퇴근하고나서 픽업할 제품도있던터라 픽업하러갈때 쿠션테스트 해봤습니다:-)\n\n+ 21N1 21C1 색상 추가했어요!\n줄치면 안바른쪽 구분이 안가서 줄체크뺀것도 같이 첨부합니다! 퍼프에 묻혀서 손들에 좀 많이 두들겼더니 ㅋㅋ 티가 잘 안나네요! 일단 안바른쪽과 비교하면 톤다운됩니다!\n\n그래서 다시말씀드리지만 핑크베이스 쓰시는분은\n21C1호 구매하세요!!\n21호N1 / 21호C1 손등에 테스트해본결과\n\n핑베쓰는 사람이라면 21호N1 X\n21호C1 구매하세요!\n\n색상이 차이가 나기때문에 아무래도 핑베쓰는사람이\nN 라인 구매하면 좀 어두워질거같습니다😂\n\n이번 가을 신상라인 너무 잘 뽑은거같아요\n난 좋아...♥\n\n+ 거울에 필름지 부착안되어있습니다 ㅎㅎ\n\n이번 네오쿠션 리필 구성이니 한정판 얼른 겟 하세요>_<ㅋ\n\n얼굴 메이크업 하고 사진 추가합니다!\n주근깨 있는 얼굴입니다.\n커버력은 다른 제품에 비해 좋아요 나쁘진않으나, 엄청나 커버력이다 모든걸 가려준다는 아닙니다!\n그래도 홍조,여드름 같은건 가려주며 주근깨는 역시나 가려주지못해요 ㅋㅋ 제주근깨 이기는 커버력은 언제쯤 ㅠㅠㅋㅋ\n매트하기때문에 기초 꼭 튼튼하게 해주세요 겨울에쓰기 진짜 좋을듯 싶어용 ㅋㅋ 재차 강조!\n\n그리고 오후1시에 화장하고\n현재 오후5시 총 4시간 지난 지금 지복합성 피부라 그런지 T존은 어쩔수없넹 ㅎㅁㅎ 수정화장 안한 상태이며, 쿠션만 바르고 나갔습니다. 파우더X \n쿠션만 바르고나서 4시간 경과한 T존유분기 발생.. 후후\n근데 무너짐도 막 보기싫게 무너지는게 아니라 좀 괜찮아요!\n보정안한 기카사진입니다..  도움이되셨다면 도움됨 눌러주세욤",
    "text29": "🤍구매한 이유🤍\n언니가 자주쓰는 쿠션 브랜드라 하나 구매했다.",
    "text30": "요즘 제가 제일 잘 사용하고 있는 쿠션이라 소개시켜드리고자 호다닥 찍어왔는데 사실 출시된지는 꽤 된 제품이라는거😅\n\n저는 21c 컬러로 구매했고, 올리브영 단동 증정 사은품으로 리필과 귀여운 프레첼 모양의 스마트톡까지 받았어요! 스마트톡이 증정품이지만 너무 퀄리티도 좋고 귀엽더라구요🥨 케이스도 동글동글 조약돌같이 너무 귀엽고 이번에 리뉴얼이 되면서 퍼프를 고정할수있는 네오닷도 같이 와서 퍼프가 마음대로 돌아다니지 않아서 너무 편했어요 쿠션 디자인은 프레첼, 컵케이크, 크루아상중에 랜덤으로 들어가있고 저는 컵케이크 디자인으로 당첨! 너무 귀엽죠...🧁 쿠션 스펀지에 프레첼 음각있는것도 너무너무 귀여운 포인트예요(◍´ꇴ`◍)ʬ ʬ 아! 네오쿠션 퍼프 좋은건 다들 아시죠? 퍼프에 타공처리가 되어있어서 쿠션 내용물을 잘 뱉어내고 말랑말랑 폭신폭신한 퍼프였습니다\n\n제형은 처음엔 물같이 발리지만 보송하고 매트하게 마무리되는 제형이였습니다. 근데 제가 처음 써봐서 그런건지 양조절이 아무래도 쉽지 않더라구요 너무 세게 누르면 퍼프에 꽤 많은 양이 묻어나오는편이라 정말 살살... 터치해줘야해요! 하지만 양조절을 잘해서 바른면 얇고 보송하게 밀착되는 제형이에요! 커버력은 예상보다 훨씬 좋았고 상중하 중에 중~하 정도로 느껴졌어요! 색상은 21호 정도의 피부톤을 가진 저에게도 조금 밝다 느껴질정도의 색상이였는데 아마 핑크베이스여서 더 그렇게 느껴지는게 아닐까 싶어요.",
    "text31": "🥨 라네즈 네오 베이커리 쿠션 🥨\n\n 기존 1세대에서 진짜 너무 안 맞았던 사람이 저인데 역시나 저한테도 2세대는 안 맞네요ㅠㅠ 1세대는 그래도 저한테 지속력이라도 좋았다면 2세대는 진짜 지속력이 떨어져요\n아무것도 안 하고 집에서 2시간 테스트 했는데 코 쪽 화장이 파우더 처리 했음에도 벗겨졌고 밀착이 안 돼서 피부를 만지면 쿠션이 묻어남이 생기더라구요..\n\n그래도 이번에 베이커리 에디션으로 귀여워서 구매했는데 잘 쓰긴 할 것 같아요 디자인 보고 하나 더 구매할까 생각했는데 돈 아까워서 그냥 추천은 안 드려요ㅠㅠ\n\n>장점\n① 커버력 갑\n② 1세대에서 느꼈던 건조함이 사라졌고 촉촉함\n③ 색상이 진짜 예쁨\n\n> 단점\n① 지속력 진짜 최악\n② 밀착력 떨어짐\n③ 끼임 심함",
    "text32": "1. 맨날 각질때문에 뜨고 난리나는 건성인데도 만족함 라네즈 쿠션만 4년째 쓰는 중 바를 땐 촉촉 마무리는 뽀송뽀송함\n2. 커버럭굉장함\n3. 화장품 냄새 많이 안남\n4. 순함\n5. 색깔 예쁨 딱 적당함 님들이 생각하는 이상적인 화사한 그색깔임\n6. 라네즈는 신이다.",
    "text33": "한달 리뷰를 적어볼게요!! 라네즈 네오쿠션은 워낙 유명해서 알고는 있었는데 베이커리 에디션이 너무 귀여워서 사게됐어요ㅋㅋ 신기했던게 쿠션디자인이 세개인데 랜덤이라는 점이었어요 뭔가 뽑기하는 기분도 들고 재밌었어요!! 저는 프레첼 디자인이었는데 스마트톡도 프레첼이어서 뭔가 세트같아서 좋았어요 저는 핑크베이스로인 21C1 쿨베이지컬러를 샀는데 홍조가 있지만 개인적으로 핑크베이스를 더 좋아해서 이 색상으로 샀어요 겨울에는 극지성이 아니라면 좀 건조할수 있어서 여름에 사용하면 딱일거같아요 처음 바르면 촉촉한데 시간이 지나면 매트해져요 커버력은 좋은편이어서 컨실러를 많이 사용하지 않아도 될 정도예요 매트하게 마무리 되는 쿠션이라서 지속력도 좋은 편이에요!!",
    "text34": "피부 타입은 수부지 쿨톤(여쿨라) 모공 홍조가 있습니다.\n13호~21호 까지 두루 두루 잘 사용 합니다.\n여름에는 타서 21호도 무난히 잘 사용 합니다.\n평소에는 한톤 밝게 피부 표현하는 것을 좋아합니다.\n홍조가 있어도 베이스도 핑크톤으로 화장하는걸 좋아해요.\n\n쿠션은 저렴이 고렴이 모두 사용해 봤습니다.\n매트 쿠션이라 여름에 사용하기 좋아요.\n기초를 잘 해줘야 뭉침이나 들뜨는게 없을 것 같아요.",
    "text35": "사실 클리*를 주 쿠션으로 써왔는데 저 아이보리한 디자인이 너무 예뻐서 엄청나게 할인 하지도 않았는데 그냥 냅다 질렀는데.. 사실 저는 복합성? 지성에 가까운 복합성이라고 할 수 있는데 지성임에도 불구하고 각질 제거를 하고 나서 쓰면 진짜 꿀피부로 되긴 하는데 무너짐도 심하고 매일 각질제거를 할 수 없어서 잘 손이 안가긴  하더라고요.. 그리고 복합성이라서 지성인 부분에는 착 붙는데 건성인 부분에는 뜨는 게 너무 아까워요 ㅜㅜㅜㅜㅜ 근데 진짜 패키지 넘 예뻐서 소장용으로도 너무 좋습니다 ㅎㅎ",
    "text36": "처음엔 진짜 리뉴얼 전네오보다 훨 씬 좋다고 생각했는데 \n오래써보니까 단점이 하나둘씩보이더라구요 \n일단 발림성이나 촉촉함, 색은 전꺼보다 훨씬예뻐요 \n아 두께감도 엄청 얇어졌고요 \n근데 ㅜ 양조절 하기도 전꺼가 훨씬쉽고 \n네오의 장점이 스티커처럼 얼굴에 찹찹 붙는거였는데 \n그 매력이 아얘사라졌어요 ㅠㅠ \n그냥 새로운 크션같음",
    "text37": "기존 네오쿠션을 엄청 잘써서 두통이나 썻는데 \n기존네오쿠션이 커버력높고 굉장히 매트하고 약간 쫀쫀한 제형이였다면 리뉴얼된버전은 좀더 워터리한 제형이에요 \n그리거 색상 기분탓인지 모르겠는데 훨씬 예뻐져ㅛ어요 \n기존 17보다 21c가 더 화사하고 밝아요",
    "text38": "매트쿠션이니까 피부 촉촉하게 공사한 뒤에 두드리세용.\n밀어도 되고 두드려도 되고 저는 두 방법 다 괜찮았어요.\n\n패키지때문에 구매하지 않을 수 없었다!!\n너무 귀여워서 소장욕을 자극하는 제품이네요.\n\n네오쿠션 리뉴얼 전 17n색상이 제 지금 얼굴 피부색이랑 정말 비슷해서 사용중이에요.\n그때 사뒀던 제품이 아직 2개 사뒀던 게 남아있어서 이번에 구매한 요 네오 베이커리 기획세트제품은 이후에  사용해볼게요.\n이 패키지 너무 예쁘니까 구매는 하고싶은데 17호는 안팔아서 가장 비슷해보이는 21c색상으로 선택했습니다.\n전에 21c 사용했을 때 홍조있는 저는 조금은 붉다고 느꼈었지만 뭐 여차저차하면  저는 케이스만 가지고 동생이나 친구 주면 되니까요. 히히 (귀여운 건 사야하니까 합리화하기^-^)\n\n저는 통 디자인 뽑기에서 컵케이크 당첨!\n당첨되고 나서 보니까 컵케이크가 제일 귀여워보이는 매직(내게 젤 좋아 하는 요상한 마인드)\n\n실제 눈으로 봤을 때는 사실 17c랑 21c랑 차이를 잘 모르겠던데\n손등발색 사진으로 보니 차이가 나네요 신기해.\n\n저도 엄지척 눌러주세요♡\n\n\n+ 우어.. 오늘 9월 25일 되었는데 지금 사면 귀요미 파우치도 있군요...  늦게 살 걸 췟 아쉽다",
    "text39": "저는 약간 복합성이지만 지성에 가까운 편인데\n진짜 단도직입적으로 말하면 뜹니다!!!!\n기초 진짜 열심히 쌓아줘도 떠요 ㅎㅎㅎ\n근데 일단 디자인 너무 맘에 들규 ㅎㅎ\n진짜 피부표현 한 1시간 정도는 넘 예쁜데 ㅎㅎ..\n그뒤는 무너지는게 참 ㅎㅎ",
    "text40": "3통째 비운 저의 찐템 라네즈 네오쿠션,, 다 떨어져가는 찰나에 너무 귀여운 패키지로 나와서 저렴하게 잘 구입했어요 !! 아주아주 매끈하고 얇게 밀착되는 쿠션이에요 !! 👍 저는 프레첼 케이스로 당첨되었는데 너무 너무 귀여워요 🥹 그립톡도 퀄리티가 생각보다 좋네용 ㅎㅎ",
    "text41": "이건 꼭 사야하는 제품입니다.  복합성이나 지성분들에게 강력 추천해요!  평소에 번들거리는 거 싫어하시는 분이라면 이거 꼭 구매하세요.  혹시 잘 맞지 않을까봐 걱정인 분들이라면 매장에 테스터 있으니까 한번 사용해보시는 걸 추천합니다.  아침에 화장하고 나오면 저녁에도 크게 무너지지 않고 번들거림이 적어서 너무너무 만족하는 제품이에요. 데일리로 사용하기에 좋은 제품입니다.",
    "text42": "수분이 매우 많이 없는 수부지 입니다❗️\n\n원래는 네오 글로우 쿠션을 쓰다가, 케이스가 너무 귀여워서 네오 매트로 구매해봤슴다\n(글로우도 이런거 내주세요..엉엉..)\n\n매트해서 일어날까봐 걱정했는데 전혀 일어나지 않아요!! 수부지도 쓸 수 있는 쿠션입니다요\n\n기초 열심히 하고 촉촉(하지만 커버력이 별로 없는,,)한 파데로 베이스 깔고 네오 매트로 팡팡 해주면 무너지지 않는 화장 된답니다..\n\n피부 좋다는 이야기 진짜 많이 들었고 ㅋㅋ\n화장하고 밖에서 돌아다니고 낮잠 자도 안무너져요!!\n\n겨울에는 써봐야 알 수 있을 거 같아요 ㅎㅎ\n\n다만, 양조절이 필요해요!! 첨에 그냥 팡팡했다가 넘 놀랐네요 ㅋㅋ\n\n장점.\n화장이 안무너짐, 커버력 매우 만족, 귀여움 \n\n단점.\n양조절 필수, 겨울엔 잘 모르겠음",
    "text43": "패키지 디자인 너무 예쁨. 근데 퍼프 고정 닷?이 불량인지 껴지지도 않아서 무용지물 됐음.. 애초에 왜 이걸 만들었는지 첨엔 좋은 아이디어였다 해도 소용없게 됐음. \n배송도 오래걸릴 줄 알았는데 주변 매장에 재고가 있을 경우엔 오늘드림 배송이 아니어도 융통성 있게 오늘드림처럼 해서 보내주는 듯 했음. 덕분에 빠르게 받아볼 수 있어 좋았음. 디자인도 원했던 거여서 기분 좋았음.(닷 빼고) 여름은 지나갔지만 지성인한텐 사실 계절이 크게 의미 없기 때문에 기초만 단단히 해서 겨울에도 매트 쿠션 잘 써보겠슴다~",
    "text44": "저는 에스쁘아 비벨벳, 헤라 실키스테이만 쓰는 매트 성애자 입니다..오특에 패키지가 너무 예뻐서 구매했서용 \n📍발림성: 수분을 많이 먹은 밀가루?가 발리는것 같아요\n📍색상:  별로 밝지 않아서 21C도 걍 그래요\n📍커버력: 실키스테이>비벨벳>네오(끼임은 덜함)\n📍지속력: 위와 같음(저는 땀,유분 겁나 많아요)\n맘에 든 점은 다크닝! 가장 화사하게 유지되는 느낌이에요\n✔️총평: 겨울에 사용할 매트, 패키지가 너무 귀엽다!\n(사진은 1차 커버만 했습니다!)",
    "text45": "매트 쿠션을 제 돈을 주고 구매한건 처음이네요!\n원래 얼굴에 각질도 많고 피부결이 좋은편이 아니라서 항상 세미매트나 글로우 쿠션을 사용했는데 매트 쿠션이 사용해보고 싶어서 눈여겨보고 있던 네오쿠션을 이번 빅세일때 구매를 했습니다!\n저는 21호 홍조피부 입니다! 그래서 옐로우 베이스를 좋아하는데 이 제품 21n1은 저한테 어둡더라고요 ㅠㅠ\n그래서 어쩔 수 없이 핑크베이스로 구매했는데 화사하고 커버력도 중상정도 되고 나쁘지 않네요 ㅎㅎ\n일단 다크닝은 매트라 그런지 없고요! \n확실히 지속력은 좋은 거 같아요~\n그리고 기대하지 않았는데 코 모공커버도 잘돼요!\n근데 이게 복볼복일 거 같기는 한데 그날 피부 컨디션에 따라서 코부분 모공끼임 살짝 있을 수도 있을 거 같기는 해요! (바르자 마자x, 시간이 조금 지난 후에 끼임)\n저는 코 옆부분은 끼임이나 부각은 없었는데 오히려 콧등 부분이 살짝 그랬어요 ㅠㅠ\n바를땐 촉촉해서 좋았는데 양조절 잘 해서 발라야 할 거 같아요 ㅎㅎ\n이번에 리뉴얼 되고 적당히 촉촉해진게 너무 너무 좋아요😚\n그리고.. 이번 에디션 너무 아쉬운게 랜덤 케이스 인거요 ㅠㅠ\n컵케이크가 정말 갖고싶었는데 크로와상 나왔습니다..^^\n아쉬운대로 귀여운 스티커 잔뜩 붙여서 꾸며놨어요 ㅎ\n쨋든! 저는 만족입니다 ㅎㅎ\n\n-며칠 사용 후\n이 쿠션 사용하고 다음날 갑자기 트러블이 2-3개 올라와서 엥 뭐지..? 내가 세안을 꼼꼼하게 안 했나..? 생각하고 계속 사용하다가 중단했어요 ㅠ\n피부가 완전 뒤집혔는데 이 쿠션 때문인지 확실하지는 않지만 일주일 정도 다른 쿠션 사용하니까 피부 원래대로 돌아왔어요.. 무서워서 이제 사용 못 할 거 같아요😭😭😭",
    "text46": "여름용으로 쓰기 좋다고 해서 매트 쿠션 구매했어요\n색상은 고민하다가 선택했는데 제 피부톤에 잘 맞아요\n케이스는 컵케이크가 아니라서 아쉽지만 나름 만족하며\n쓰고 있어요",
    "text47": "세일기간에 구입한건데 만족하여 사용중 입니다.\n적당히 매트해서 복합성, 지성분들이 사용하시면 될거 같아요.\n특히 여름날에 사용하면 괜찮을듯!\n발색도 예쁘고 무너짐도 적당하고.\n케이스도 이쁘네요!\n단점은 딱히 없는거 같아요.\n추천합니다.",
    "text48": "수부지 한달사용후기입니다\n여름에는 기존 민트색 네오쿠션 쓰다가 이걸로 갈아탄건데요 민트쿠션은 여름에쓰기에는 뽀송하달까요\n그랬는데 이 베이커리 쿠션은 기존것 보다  매트한게 좀 덜한거같아요 그리고 이건 제 개인적인 생각이지만 저는 수정화장 할때 써주면 어느정도 커버도 되고 피부기더 예쁘게 표현되는것 같다는 느끼낌이 들었어요\n게다가 쿠션분실이랑 낙상예방?으로 동그랗고 조그만 오렌지색 가림막(?) 덕에 도금더 청결하게 사용할수 있는거같아요\n아직 날이 추워지지 않아서 그런가 매트하다거나 건조하다는 느낌은 들지 않네요 그래서 너무 잘 쓰고 있믄 요즘 입니다",
    "text49": "워낙 유명한 쿠션이긴 했지만 처음 구매해 봐서 반신반의 했었거든용 ㅠ 제가 또 건성쪽에 가까운 복합성 피부라 괜찮을지 걱정했는데 이게 웬걸! 많이 건조하지 않고 세미매트하게 표현되서 아주 만족이에오ㅠㅠ 양이 많이 발리기 때문에 살짝 덜어서 사용하능거 추천입이다! 이번 베이커리 에디션 너무 귀여워요ㅠㅠ",
    "text50": "이 쿠션이 제 처음 쿠션이고 좋은 구성이길래 구매해봤는데 진짜 좋아요!! 다만 지속력이 오래 가진 못한 것 같아서 조금 아쉬워요 그 점 빼고 다 좋습니다🩷 모두들 이거 살지 말지 고민이시라면 꼭 사세요🩷 \n전 크로와상 나왔어요🩷 너무 이쁘네용\n제 운동하기 전 피부를 되찾은 것 같아서 좋아요🩷",
    "text51": "다른쿠션들 쓰다가 라네즈에 정착했어요!\n쿠션케이스도 프레첼나와서 넘 만족스럽습니다:)\n인생쿠션 찾은거같아요! 매트쿠션이라해서 속당김 있을까 생각했는데 그런거하나도없었습니다!\n매장가서 테스터해보니 21호가 더 화사하네요..!\n테스터안하고 17샀으면 후회할뻔했네요ㅠ\n좀 더 쟁여둘까 생각중입니다!!",
    "text52": "피부가 노란 편이라 21C1 컬러 도전해봤어요 ㅋㅋ 핑크빛 도는 베이지 색이라 맘에 들었습니당! 근데 생각보다 밝으니까 꼭 테스트 해보고 구매하시는 걸 추천드려요!! 네오 쿠션 꼭 한번 써보고 싶었는데 베이커리 컨셉으로 너무 귀엽게 나와서 사봤습니다😻 제가 원하던 컵케이크 디자인을 뽑아서 넘 기쁘더라구요 ㅋㅋ 아직 한번 써봤는데 처음 쓰는거라 그런지  많이 떴고 양조절이 잘 안돼서 허옇게 발렸어요😿 전 복합성에 가까운 지성이라 좀 건조한 느낌이었지만 완전 지성이신 분들은 좋을 것 같아요!! 한달 써보고 후기 남길게요~~",
    "text53": "네오랑 헤라쿠션 즐겨쓰는중인데 이번 에디션 너무 예쁘고 업그레이드돼서 구입하게 됐어요\n이번쿠션은 처음에 살짝만 누르고 양조절 잘해서 써야돼요\n기존엔 눌러도 내용물이 살짝 묻어났는데 이번제품은 다소 많이 묻는듯해요\n웜톤이지만 살짝 어두운듯하여 저는 21c구입해서 잘 쓰고 있어요\n그립톡도 예뻐요",
    "text54": "전 지성인데시간이 지나도 다크닝도 덜하고 다른팩트에 비해 깔끔하게 무너지는것 같아욯ㅎㅎㅎ",
    "text55": "라네즈는 역시 기대 이상으로 좋고 커버력이랑 유지력도 좋고 다크닝도 거의 없어서 최고예요❤️❤️ 아무래도 매트이다 보니까 지성이나 복합성이 쓰기에 조을거같아욤",
    "text56": "할인할 때 저렴하게 샀어요.\n제가 21N 쓰다가 이번에는 21C로 샀어요.\n조금 더 밝은 느낌이 들어서 좋아요.\n얇게 발라주면 밀착력도 좋고\n피부 표현도 화사하게 잘됩니다.",
    "text57": "커버잘되고 촉촉해요 겨울에쓰기 좋을거같아요 \n패키지가 이뻐요",
    "text58": "확실히 매트해서 오래가는 느낌이긴 한데 겨울이라 ㅠㅠ 얼굴이 막 당겨요",
    "text59": "매트해서 코에 각질 일어난 날엔 쓰지 못하지만 다른날 잘 쓰고 있어요!!",
    "text60": "쿠션도 귀엽게 잘 쓰고 있고 그립 톡도 너무너무 잘 쓰고 있어요",
    "text61": "원래 글로우 타입을 쓰는데 기획이 매트밖에 없어서 매트를 샀는데 진짜 엄청 매트하긴 합니다ㅠㅠ 건성은 다 뜨고 끼고 난리ㅠㅠㅠㅠ 진짜 크림 두껍게 바르고 올려야해요.. 패키지에 속아 사버린 제가 잘못이죠..",
    "text62": "뽀송한 상태가 오래 지속되어 좋습니다. 시간이 지나도 지저분하게 무너지지 않아서 너무 만족스러워요! 다음에도 재구매 할 생각입니다!",
    "text63": "새로운 느낌의 라네즈 잘 써볼게요 ~ 오랜만에 사용하게 되네요 ㅋㅋ",
    "text64": "잘 받았습니다 사실 쿠션이 필요한 건 아니었구요 빵순이로써 이번 참을 수가 없어 개 샀어요 ㅋㅋㅋ",
    "text65": "매트해서좋아요\n얇게 피부 표현이 되지는 않고 두꺼울수있어요",
    "text66": "퍼컬 받고 여쿨 나온 동생 주려고 샀는데 마음에 들어했으면 좋겠네요 살짝 뜯어서 봤을 때 하트 프레첼이라 제 맘에두 맘에 들었어용 힛",
    "text67": "원래 사용하던 제품이었어요 매트하게 마무리가 잘 되어서 잘 사용하고 있었는데 그립 톡도 준다고 하니 안살 이유가 없었습니다 너무 귀여운 Pretzel 그립 톡이 나왔네요 만족스러웠어요",
    "text68": "귀여워서 빨리받고싶어서 오늘드림으로 시켰어요\n오특에 떠서 구입해봤오용",
    "text69": "케이스 아무거나 상관없었는데 아주 귀여운 프레즐이 와서 좋아요! 원래 쓰던 건데 리필포함까지 저렴해서 구매했어요~",
    "text70": "기여워요! 쁘레첼 나왔는데 기엽지만 컵케이크 원했는데 아쉽아쉽 그래더 기여워요 잘쓸게용 리필도 있구 굳굳 근데 저 꼭다리는 머에요?",
    "text71": "베이커리 패키지? 에디션~! \n너무 귀엽규, 케이스도 너무 좋은데요?!!\n잘 발라볼게요 ㅋㅋ",
    "text72": "사실 더 밝은거 쓰는데 너무 귀여워서 구매했어요 ㅋㅋ 톤업크림쓰고 바르면 되죠 ㅎㅎ컵케이크 나와서 너무 좋네요\n색상도 자연스럽구요!",
    "text73": "너무너무 귀여워여!! 프렛즐모양 갖고싶었는데\n당첨~~",
    "text74": "좋다는 사람들도 있고 안 좋다는 사람들도 있어서 고민을 하다가 친구가 좋다고 해서 샀어요\n디자인도 귀엽고 기획이라 좋았어요\n일단 양조절만 좀 잘하면 발림성이랑 커버력이 넘 좋았어요!! 첨에 바르면 촉촉하고 나중에는 매트해져요\n저는 다크닝이 좀 있는 거 빼곤 다 좋았어요 그래도\n잘 맞고 좋았어서 저는 다 쓰면 재구매 할 것 같아요",
    "text75": "저는 21호 쿨베이지를 작년부터 시작해서 5개째 쓰고 있어요!! 장단점을 비교해서 말씀드리면\n\n장점: \n1.잘 무너지지 않아요! \n매트하게 올라가서 지성분들이 쓰시면 잘 안 무너지고 만약 무너져도 예쁘게 무너지는 쿠션이라고 생각합니당! \n2.파우더를 안 써도 됩니다! \n저 같은 경우에는 쿠션 자체가 매트하게 올라가서 파우더를 따로 안 써도 되더라고요! 그런 점에서 화장하는 시간이 좀 줄어드는 느낌이 들었습니당 ㅎㅎ\n\n단점:\n1.겨울에 혼자 쓰기는 살짝 어려워요 ㅠㅠ\n제가 기름기 가득한 지성이라고 자부하고 있는데 쿠션 하나만 올리기에는 좀 뜨더라고요 저 같은 경우에는 쿠션에 앰플을 떨어트려서 사용하는 편입니다! 그렇게 사용하면 각질부각이나 화장이 뜨는 게 좀 덜 하더라고요!!\n2.다크닝이 심한 편입니다 ㅠ\n처음 피부에 올릴 때는 밝게 올라가는 편인데요! 시간이 점점 지날수록 어두워지는 게 확 느껴져요. 그런 점이 괜찮으시면 구매 추천합니다!",
    "text76": "피부가 많이 안좋은편인데 커버가 잘되서 잘 쓰고 있어용\n건성인데도 들뜸없이 좋아고 꽤 촉촉해서 건성분들도 괜찮으실거 같아요 !\n크루아상이 나와서 아쉽지만 케이스 색도 예쁘고 귀엽고 크기도 적당해서 가지고 다니기에도 좋구요!\n21C는 핑크 베이스라 쿨톤분들이 쓰시면 좋을거 같고 지속력도 좋아서 잘쓸거 같습니당",
    "text77": "라네즈에서 네오베이커리 에디션이 출시 되었습니다🍞 파운데이션과 쿠션이 리미티드 컬렉션으로 출시되었는데 저는 네오쿠션을 내돈내산 구매 해보았어요\n\n요즘 제가 제일 잘 사용하고 있는 쿠션이라 소개시켜드리고자 호다닥 찍어왔는데 사실 출시된지는 꽤 된 제품이라는거😅\n\n저는 21c 컬러로 구매했고, 올리브영 단동 증정 사은품으로 리필과 귀여운 프레첼 모양의 스마트톡까지 받았어요! 스마트톡이 증정품이지만 너무 퀄리티도 좋고 귀엽더라구요🥨 케이스도 동글동글 조약돌같이 너무 귀엽고 이번에 리뉴얼이 되면서 퍼프를 고정할수있는 네오닷도 같이 와서 퍼프가 마음대로 돌아다니지 않아서 너무 편했어요 쿠션 디자인은 프레첼, 컵케이크, 크루아상중에 랜덤으로 들어가있고 저는 컵케이크 디자인으로 당첨! 너무 귀엽죠...🧁 쿠션 스펀지에 프레첼 음각있는것도 너무너무 귀여운 포인트예요(◍´ꇴ`◍)ʬ�ʬ 아! 네오쿠션 퍼프 좋은건 다들 아시죠? 퍼프에 타공처리가 되어있어서 쿠션 내용물을 잘 뱉어내고 말랑말랑 폭신폭신한 퍼프였습니다\n\n제형은 처음엔 물같이 발리지만 보송하고 매트하게 마무리되는 제형이였습니다. 근데 제가 처음 써봐서 그런건지 양조절이 아무래도 쉽지 않더라구요 너무 세게 누르면 퍼프에 꽤 많은 양이 묻어나오는편이라 정말 살살... 터치해줘야해요! 하지만 양조절을 잘해서 바른면 얇고 보송하게 밀착되는 제형이에요! 커버력은 예상보다 훨씬 좋았고 상중하 중에 중~하 정도로 느껴졌어요! 색상은 21호 정도의 피부톤을 가진 저에게도 조금 밝다 느껴질정도의 색상이였는데 아마 핑크베이스여서 더 그렇게 느껴지는게 아닐까 싶어요.",
    "text78": "네오쿠션 리뉴얼 전부터 잘 쓰고 있었는데 마침 쓰던것도 다 써가고 귀여운 패키지로 나와서 세일때 구매했어요 제품력은 말할 것도 없이 좋고 기존 케이스도 예쁜데 베이커리는 더 예뻐서 눈이 즐거워요 네오쿠션은 리필기획이 자주 나오지 않았던 것 같은데 리필도 같이 있어서 좋아요 파데도 베이커리 에디션으로 같이 나왔던데 빵퍼프가 궁금해져서 조만간 파데도 사야겠어요",
    "text79": "🧁 재구매 솔직 리뷰 \n\n𖤐 바쁘신 분들을 위해서 요약 \n피부 표현력 기대 안 하고 코 옆 끼임 감당 가능하시면 쓰셔도 커버력 좋고 뽀송해서 잘 쓰실 듯\n\n우선 저는 9월 5일에 구매했던 적이 있는데 그 때 리뷰에선 무너짐, 피부 표현력, 끼임 등이 심해서 별점을 2점 준 사람입니다 \n\n→ 재구매한 이유에 대해서 먼저 밝히자면 이번 에디션 중 컵케이크 디자인이 너무 가지고 싶었기 때문에 재구매 했습니다\n\n🧁 장점\n1. 커버력 진짜 좋음\n2. 한번 찍으면 많은 양이 묻어나와 오래 쓸 듯\n3. 확산력 굿굿\n\n🧁단점\n1. 파우더 처리 했음에도 유분에 약함\n2. 코 옆 끼임 좀 있음\n3. 피부 표현력 그다시 예쁘지 않음\n\n저는 파우치를 비록 받지 못했지만🥲 컵케이크도 나오고 원래 라네즈 본품 하나에 2.3도 안 되고 더 비싼데 본품+리필+그립톡 라네즈 베이커리 에디션으로 이 가격에 구매 가능하다는 게 너무 좋아서 산 부분도 있습니다! 재고 없어지기 전에 얼른 구매 바라요✌🏻",
    "text80": "컵케익 빼고 다 괜찮다 했는데 프레즐이 와서 넘나 좋음. 21호 쓰고 밝은 피부톤인데 전에 n21썼을때 몬가 안 맞았던 기억에 요번에는 c21 주문했더니 잘 맞아용. 일단 케이스 그림도 귀엽고 색도 좋아하는 계열이라 리필만 바꿔가면서 쓰려구용😊",
    "text81": "촉촉하고 커버력도 좋아요 그리고 패키지가 너무 귀여워요 프레첼그립톡도 너무너무 귀여워용",
    "text82": "햇님 영상보고 샀는데 되게 만족하면서 사용중이에요!!\n커버력도 좋아서 사용하기 좋아요!",
    "text83": "처음 사용했을 땐 양조절이 어려워서 두껍게 발리고 좀 떴는데 계속 써보니까 양조절도 잘 되고 균일하게 잘 발려요!! 퍼프가 짱 좋은듯 ㅎㅎ 색상은 저에게 좀 밝은 편이라서 밝아보이고 싶을때만 바르는 편이에용 ㅋㅋ",
    "text84": "크로아상 모양이 프린팅 되어 있어 너무 귀엽고 사용할 때마다 기분이 좋아요 매트제품이라 9월동안 사용하기 괜찮았어요",
    "text85": "전에 21N1을 참 잘썼는데..  너무 저의 피부톤에 딱 맞아서 한톤밝은걸로 샀어요ㅎㅎ\n화사하고 좋아요ㅎㅎ \n그립톡도 이쁘고 프레첼도 이뻐요ㅎ",
    "text86": "생각보다 발림너무 좋아요 조금 기대 이상입니다 그래서 또 구매 할생각이에여",
    "text87": "이런 귀여운… 본품에 리필이라니 이미 쓰고 있지만 바로 결제해버렷습니다",
    "text88": "아직 써보지는 않았지만 매트 큐션 한번 써보고 싶어서 리뷰 후기 탐방하다가 요거 좋다는 말이 많길래 구매해보아요 캐이스 컬러 디자인이 넘 맘에드네요",
    "text89": "건성이여서 기초를 잘하고 발라도 제 피부에는 별로 맞지않는 느낌이었어요 화장이 계속 떠요 다음에는 그냥 원래 매트로 구매할거같어요 ㅠ",
    "text90": "발라봤는데 색도 좋고 발리는 것도 좋았어요!! 앞으로 쿠션 살때 여기서 살게요🩷",
    "text91": "일단 패키지 너무 귀여워요. 제가 광나는걸 안좋아하는데 매트해서 좋아요.",
    "text92": "일단 안써보긴 했는데 패키지가 너무 귀엽고...\n프레첼 그립톡이 너무 귀여워서 맘에 들어요...",
    "text93": "케이스 디자인이 너무 귀여워서 살 수 밖에 없었네요\n칼집 모양 퍼프랑 떨어지지 않게 주황 도트모양 덮개도 센스 있어요",
    "text94": "라네즈 살까말까 고민했는데 이번에 베이커리 한정판으로 나와서 바로 질렀어요!!! 리필도 있고 그립톡도 줘서 너무 조은거같아요ㅠ디자인도 제가 가지고 싶었던 프레첼 나와서 대만족ㅜㅜ 색상도 그냥 막 그냥 미쳤어요",
    "text95": "저는 항상 촉촉함 쿠션만 고집한 사람이었습니다. 하지만 이 제품을 구매하고 난 뒤로 생각이 바뀌었습니다 🫣 제가 복합성 피부인데도 화장한지 12시간정도 지나면 피부가 무너지거나 지워지기 마련인데도 불구하고 전혀 그러지 않았습니다 저는 너무 놀래서 거울을 수십번이나 쳐다보았습니다 피부에 바를땐 촉촉하게 발리지만 마무리가 어주 뽀송하게 끝납니다! 진짜 인생 쿠션을 만난거지요!!!!!! 매번 촉촉한 쿠션을 바를땐 시간이 지나면 다크닝이 쩔고 피뷰가 원래 색으로 돌아왔습니다 하지만 이 네오쿠션은 전혀 다크닝도 없고 피부가 제 생얼색으로 돌아갈 생각을 안하더라구요 저는 21N 항상 써왔는데 이 제품에는 21N이 어둡다는 말이 많아서 21c를 구매 한 거 였거든요! 진짜 진짜 다크닝도 다 가려지구요 그렇다고 커버력이 막 엄청 뛰어나거나 그런거는 아니에요 근데 너무 좋아요 이 쿠션 계절도 아무런 계절에 쓰기에도 막 좋을고 같아요. 인생 쿠션을 만나게 해주셔서 정말 감사합니다.\n네오 만세 !!!!! 💛🤍",
    "text96": "꽤 얇게 올라가고 건성같은 복합성이 쓰기 좋아요!\n색도 예쁘게 올라가서 손이 자주 가용\n향도 좋고 디자인도 귀여워서 계속 잘 쓰고 있습니다",
    "text97": "리뉴얼되고나서 더 좋아진것 같아요! 안그래도 인생쿠션이었는데 완전 정착이요ㅠ 매트한것 같으면서도 촉촉해서 너무 잘 쓰고 있어용",
    "text98": "리뉴얼되고나서 처음 사용해보는데 톤차이는 크게 안느껴졌고 다만 좀 매트한 편이라 기초를 잘해야 안뜰것 같어요ㅠ 가끔 건조한 날이면 좀 떠서 그부분 빼고는 정착템으로 잘 쓰고 있습니다!",
    "text99": "오늘드림 배송 첨 시켜봤는데 진짜 짱빨라요.. 감동 ㅠㅠㅠㅠ 올리브영 서비스 대박이에요\n그리고 네오 그립톡 생각보다 크고 짱귀 ㅎㅎ\n쿠션은 아직 사용전인데 워낙 평이 좋아서 잘 써볼려고요 ㅎㅎ 복합성인데 좋른것 같아요!",
    "text100": "친구가 좋다고 해서 고민하고 있었는데\n요번에 베이커리 에디션이 넘 귀여워서 샀어요\n일단 케이스가 랜덤이라 재미있고 디자인이 너무 귀여워요ㅠㅠ기획도 좋고!! 양조절이 좀 필요할 것 같구..\n발림성이랑 커버력 은근 좋아요🤍🤍",
    "text101": "가게에서 테스트 해봣는데  색이밝고  화사하고  쿠션이이뻐요",
    "text102": "늘 쓰는 쿠션이예요.\n콜라보로 나와 지루할 틈이 없네요.ㅎㅎㅎ",
    "text103": "진짜 건성이 겨울에 쓰기 주의해야하는 제품인 것 같아요!! 진짜 건조하고 다 떴어요..\n근데 가을까지 써도 진짜 좋아요!! 진짜진짜 베이스짱..\n색감도 너무 이뿌고  베이커리 에디션 너무 이뻐요ㅜㅠㅠ 진짜 실물갑인거 있죠?! 다들 라네즈하세요ㅜㅠ",
    "text104": "세미매트치곤 생각보다 더 매트한 듯 해요.\n퍼프가 구명이 있어서 그런지 발림성이 좋아요. 다만 그래서 살짝 찍어도 양이 많으니 얼굴에 올리기 전에 조절을 하는 것이 좋을 것 같아요. \n커버력은 그냥 그래요.\n날씨가 본격적으로 건조하고 추워지면 그때 다시 사용해서 자세히 알아봐야 할 것 같아요.",
    "text105": "기름 좔좔에게 좋다고 추천 받아서 샀어요\n처음 바를땐 촥 감기면서 쿨링 장난 아니구요 시간 지나니까 얼굴에서 나온 피지 덕분에 화장이 뽀송뽀송한 느낌까지 나요\n21 베이지 사려다가 21c1 샀어요\n홍조가 심하고 주근깨가 많은데 커버력도 좋어요\n다만 저처럼 처음 쓸때 양조절 못하고 치덕치덕 하는 순간 얼굴만 둥둥 떠다니게 될거같아요~\n소량으로 얇게 바르니 화사하게 보여요",
    "text106": "커버력 지속력도 괜찮은편이고 매트한편이라서 여름에 사용하기 좋을것같아요.",
    "text107": "일단 제품이 너무 예쁩니다! 아직 사용해보진 않았지만 평이 좋아서 샀어요~ 사용 열심히 해보고 한달 사용 리뷰로 찾아올게요 !",
    "text108": "개인적으론 노세범보다 더 매트한 거 같아요!\n저는 악건성이지만 매트타입이 넘 좋아서 수분 보충 잘해주고 쓰고 있어요~ 커버가 잘돼요!",
    "text109": "프레첼로 받고 싶었는데 프레첼이 왔습니다♡\n매트하고 커버력이 좀 있는데 색상이 아쉬워요 21n이 생각보다 너무 어두워서 21c구매했습니다 약간 전반적으로 색상이 어두운거 같아요",
    "text110": "가을에 쓰기좋고 촉촉하게 잘발리고 매트하게 마무리되어\n좋아요 맘에 들어요",
    "text111": "아직 써보진않았는데 세일이라 샀어용\n구성이 너무 귀엽구 잘 쓸거같아용!",
    "text112": "평소에 옐로베이스만 사용하다가 이번에 핑크베이스 사용해보려고 쿨베이지 색상 구매했는데 화사하게 이뻐져서 너무 좋아요 케이스가 너무 귀엽고 그립톡도 귀엽습니다 다 쓰고 나중에 재구매할게요~",
    "text113": "21호,, 역시 어두워요\n어둡기만 하면 그래도 차분한 느낌으로 다가 몇 번 더 써볼텐데 밀착력이 너무 떨어져요\n\n면역이 조금 약해서 아직까지 마스크를 쓰고 다니는데요\n베이스 바르고 마스크 썼더니 밀리고 뜨고 난리,,\n\n바를 땐 쿨링감 있게 발려요 촉촉한데 밀착이 너무\n안 되는 거 같아서 쳐박템,, \n\n아무래도 색이 어둡다 보니 바르면 좀 아파보여요 \n혈색이 죽어보여서 아쉽습니다\n밝은 호수도 에디션 나와줬음 좋겠어요!\n\n추후에 vdl이나 다른 밝은 파데와 섞어서 써볼 의향은 있습니다",
    "text114": "리뉴얼 전부터 엄청 잘 쓰구 있던 쿠션이었는데 리뉴얼 되고 나서 확실히 좀 더 촉촉해진 것 같아요 \n\n점심 쯤 바르고 나가면 그 날 일정 끝날 때까지 수정화장 할 일이 없어서 좋았고 피부표현, 지속력 부분에서 너무 맘에 드는 쿠션이에요 커버력이 높은 편인데도 불구하고 두껍게 발리지 않아서 좋아요",
    "text115": "매트 쿠션 추천할 때 빠지지 않는 제품이라 계속 궁금했는데 건성이라 쉽게 도전하지 못하다가 기회가 되어서 구매해보았습니다.\n원래 21호 베이스를 사용하는 쿨톤이라 쿨베이지 정도면 적당하겠지 싶어서 별 생각 없이 구매했는데 생각했던 것보다 더 밝아요. 본래 피부톤보다 밝은 표현 원하시는 분들은 만족스러울 것 같습니다. 그리고 별개로 색상이 너무 잘 뽑혔어요.\n그리고 역시 매트 쿠션이라 그런지 글로우 쿠션보다 확실히 두껍게 발립니다. 소량만 사용해도 충분할 것 같아요. 커버력은 짱짱이에요.\n딱 바르고 난 직후에는 너무 마음에 들었는데 역시 건성에게는 무리였나봅니다. 건성에게는 무너짐이 좀 장벽이네요,,\n하지만 지성 분들에게는 최고의 쿠션이 될 것 같아요. 색상도 잘 뽑혔고, 매트 쿠션인데 피부 표현도 예쁘게 잘 되고, 커버력 너무 좋아요.\n개인적으로는 자주 손이 갈 것 같지는 않지만 정말 잘 만든 쿠션인 것은 확실해요. 유명템은 이유가 있습니다.",
    "text116": "민트색에서 리뉴얼 된 색감이 너무 예쁘고 올영픽 때 구성이 너무너무 알차서 구매했어요!\n\n파우더가 거의 필요없을 정도로 매트하고 뽀송해서 피부가 답답한 느낌이 없어서 편했어요. 촉촉한 화장보다 매트한 화장을 더 좋아해서 잘 맞는 것 같아요!",
    "text117": "매번 이 제품을 써왔는데 그린케이스였어요! 근데 색 범위가 약간 다르더라고요. 제가 원하던 색상이 없어서 그나마 비슷한걸로 했는데 약간 다크닝이 있는 것 같았어요. 그래도 지속력 부분에서 다른 제품보다 라네즈가 제일 나은거 같아요 잘쓸게요",
    "text118": "✔️구매 계기: 주변에서 라네즈 쿠션이 좋다는 말을 많이 들어서 사게되었습니다.\n\n✔️장점:제 피부가 트러블성이러 트러블도 많이나서 흉터도 많은데 흉터 커버 되고요. 그리고 매트 쿠션이다 보니깐 너무 매트 하지 않을까 고민하실텐데 생각했던것보다촉촉하고 발랐을따 매트하게 마무리가 되서 얼굴 끈적이는거 싫어하시는 분들이 사용하면 좋을것 같아요 그리고 모공 커버도 해줘서 피부가 깔끔하게 마무리 됐어요!!\n\n✔️단점:지속력이 오래가지는 않았고요 여름에 사용했을때는 땀도 많이 흘리다보니 쉽게 지워지드라고요 그리고 발랐을때 약간 두껍게 발렸고요 코 옆에 끼임 있었습니다 그리고 지워질때 뭉치면서 지워져서 여름에는 잘 안바르게 되더라고요! 그리고 제 피부가 지성인데 빨리빨리 기름이 올라오더라고요 그리서 땀 많이 훌리고 기름이 빨리 올라오는 여름에는 비추천합니다\n\n✔️어디까지나 제 개인적인 의견이고 개인차 있습니다!!",
    "text119": "원래 쓰던 쿠션을 두고 나와 급하게 평 좋은 쿠션을 샀는데 ,,? 왜케 좋쥬,,? 챱챱 발리는게 완전 맘에 듭니다 기존에 쓰던 쿠션이 (나스) 아주 가볍게 발리는 제품이라 좀 두껍게 발린다고 느껴지긴 했지만 색상도 예쁘고 맘에 들어서 종종 사용합니다!!",
    "text120": "진짜 잘바르면 너무 예쁜 쿠션인데, 평소에 막 루다닥 후다닥 두드려서 바르는거 좋아하시면 아주 비추입니다.. 픽싱까지 오래걸려서 잘 바르고 잘 픽싱해줘야해요! 파우더처리 안해주면 저는 손으로 슥 만져도 완전 다 벗겨지더라구요…근데 픽싱 완벽하게 해주면 진짜 하루종일 지속력 유지되고 다크닝도 없고 커버력도 좋고 ㅋㅋ 바르는게 어렵지 잘바르면 너무 예뻐요ㅠ",
    "text121": "사실 제건 아니고 어머니가 부탁하신건데 항상 파운데이션 사용하시다가 쿠션이 궁굼하시고 매트를 좋아하시고 귀워운거 좋아하셔서 마침 프레츨 에디션이 귀여워서 드렸어요!! 저는 손등에 발라봤는데 정말 손 닦아도 안지워지고 딱 붙어있더라고요! 밀착력이랑 지속력은 딱입니다. 건성이 사용하기엔 기초를 엄청 잘 하셔야할거 같아요!",
    "text122": "잘 사용하다가 요즘 좀 건조함이 많이 느껴져서 다른 쿠션 사용 중이에요..! 사용할 때 좋았던 점은 다크닝이 전혀 없다와 커버력이 좋다! 였어용 \n피부타입이 건성에 가까운 복합성이였는데, 스킨케어를 많이 무겁게 하고 발라도 후에는 볼쪽, 눈가가 건조해져서 좀 뜨더라구요 ㅜㅜ 하지만 코쪽 기름이 좀 올라오면 더 예뻐보이더라구여... \n피부 화장을 좀 밝게하는 편이라 다크닝 오는거 정말 싫어하는데 다크닝도 없었어요!!! \n\n여름쿠션으로 좀 더 좋을 것 같고, 가을겨울에 사용하기에는\n얇게 발라 덜 건조하게 해주는 것이 조을 것 같습니다... \n\n그리고!! 퍼프가 깨끗할때와 좀 더러울 때 피부표현이 좀 차이가 많이 나는 것 같았어욜 퍼프에 구멍이 있어서 그런지 깨끗하면 깔끔하게 올라가는데 좀 사용감이 있는 퍼프면 잘 뭉치더라구요!‘ㅜ\n\n그래도 전체적으로 완성도가 좋은 쿠션이였어요😀",
    "text123": "막 매트하지도 않고 얼굴에 유분있는 사람은 광이 예쁘게 나요! 볼이 건조해서 건조한 부분은 기초를 탄탄히해주고 올려주세요!!!\n\n그리고 퍼프는 너무 잘 뱉어서 좋은데 저는 한달 지나니까 조금 밀리는거 같아서 미리 라네즈 퍼프 초록색 5개입 구입했어요!",
    "text124": "쓰던 쿠션을 다써서 새로 나온 라네즈로 바꿔봤답니다!!\n기존 라네즈는 너무 건조한 느낌이었는데 요건 세미매트라서 너무 좋아요!! 근데 유독 요 쿠션이 너무 하얘요..\n보통 타제품 21c 쓰면 화사한 톤업이 되눈데 이건 창백할 정도 ㅎㅎ.... 21n으로 햤어여했어요ㅜㅜ",
    "text125": "이미 네오쿠션을 두통째 사용해오다가 이번 여름에 다시 네오쿠션의 위력을 깨달았어요 ㅠㅠ!\n\n알바하면서 올영픽 매대에 있는 네오쿠션을 보면서 이상하게.. 이미 써봤고 나는 정착 완료한 파데가 있음에도 불구하고 베이커리 에디션이 진짜 짱짱귀엽구 베이지 색감도 너~무 맘에 들어서 고민고민하다가 결국 샀는데!! 너무 알찬 기획이에요. \n\n여름에도 가볍고 뽀송 매트해서 너무 편하구 예전같으면 마스크 묻어남이라도 따졌는데 이제는 마스크도 안 쓰게 되면서 베이스 상품을 살 때 별로 중요하게 생각하는 게 없어졌거든요. 근데 이건 진짜 여름에 그 베이스 흘러내리는 찐득한 느낌 없이 넘넘 뽀송하게 쓸 수 있어서 손이 참 많이 가는 아이에요",
    "text126": "진짜 개잘쓰고있어요 지속력 모공커버력 피부표현력 걍 뭐 하나 꿇리는 거 없는 일단 제가 써본 쿠션 중에서는 제일 좋은 쿠션이에요\n쿠션에 편견 있어서 근 몇 년 간 파데만 쓰다가 이거 한 번 써보고 너무 좋아서 구매까지 이어진 거거든요 아무튼 지성이다 하시면 사는 걸 추천드려요 그냥 전…. 너무너무 만족해버렸습니다",
    "text127": "한달 후기! \n> 지속력은 우수하다, 다만 제형상 끼임은 좀 발생한다\n> 커버력은 다소아쉽다\n>매트를 좋아하는 사람이면 겨울에 추천, 갠적으오 여름에 쓰기에는 유분이랑 땀에는 헤라 파운데이션보단 아쉽다.\n> 총평: 매트입문,지속력을 중요시하게 생각하는 분들에게 추천한다",
    "text128": "사실 제건 아니고 어머니가 부탁하신건데 항상 파운데이션 사용하시다가 쿠션이 궁굼하시고 매트를 좋아하시고 귀워운거 좋아하셔서 마침 프레츨 에디션이 귀여워서 드렸어요!! 저는 손등에 발라봤는데 정말 손 닦아도 안지워지고 딱 붙어있더라고요! 밀착력이랑 지속력은 딱입니다. 건성이 사용하기엔 기초를 엄청 잘 하셔야할거 같아요!",
    "text129": "수부지라서 기초 제대로 안해주면 속당김이 좀 느껴지긴 하는데\n\n와 진짜 커버력+지속력 미쳤어요.. 8시간 내내 알바하느라 얼굴 아무것도 못건드럈는데 코 부분 살짝 기름 때문에 지워진거 빼고는 멀!쩡 했어요. 이전 네오쿠션은 무너질때 너무 더럽게 무너져서 한두번쓰고 안썼는데 이건 진짜 너무 좋네요 고민하다가 이제 샀는데 여름에 살걸 아쉬워요🥹",
    "text130": "기존 21n호가 회끼가득+화사한 맛이 없어서 21c로 주문했어요. 케이스는 컵케익 제일 받고 싶었는데 딱 와주었네요 뿌듯...^__^vV 다른 분들 후기봤을때 21c호에 컵케익이 많길래 이 호수 고른 이유도 쪼오금은 있습니다 ㅋㅋㅋㅋ 기존 네오쿠션에 비해서 얇게 발리기는 하지만 특유의 나 화장했다!!!! 느낌은 여전해서 물광 차르르르 초초 자연스러움 원하시면 글로우나 타제품 고르시는게 나을것같아요... 🥲",
    "text131": "처음으로 구매해 본 라네즈 네오 쿠션이에요! \n\n자연스러운 화장법을 추구하는 편이라 \n\n쿠션은 거의 촉촉한 쿠션 위주로만 사용했는데\n\n제가 좋아하는 유튜버의 광고에 홀라당 넘어갔지 \n\n모에요오..ㅎ\n\n보통은 광고는 패스하는데 \n\n그 분이 2년을 찐으로 사용했다는 말에\n\n넘기지 않고 보고 있었는데 \n\n패키지가 너어어므 귀여운 거 있죠???\n\n\n\n사실 전 귀여운 아이템에도 잘 넘어가지 않는 편인데\n\n팩트에 찍힌 저 담백한 빵과 프레즐 그립톡에 \n\n넘어가고야 말았답니다..ㅎㅎ",
    "text132": "개인적으로.. 쿠션 10개씩 종류별로 쓰는 사람으로 재구매는 많이 안하는데요. 네오쿠션은 벌써 세번째 ㅋㅋ 물론 다 쓰고 구매하는건 아니고 콜라보가 예뻐서요 ㅠ 메종키츠네도 아직 다 쓰기도 전인디 프레첼에 꽂혀서 또샀어요... 이번에는 21c 컬러도 해주셔서 감사...ㅎㅎ 전 컵케익만 아니면 좋겠다 생각했고 프레첼이라서 넘 만족했어유 ㅎㅎ제품력은 정말 좋아요~~ 콜라보 예뻐도 제품이 별로면 재구매 안했을텐데 요건 만족스럽게 사용중이라 큰 고민없이 구매했어요 ㅎㅎ",
    "text133": "패키지 그냥 그랬는데 프레즐 계속 봐서 그런가 프며들면서 쿠션 색상도 귀엽고 발랐는데 화사한 핑크계열의 21c라 화사해져용! 퍼프도 얇은데 밀착력 되게 좋다고 느꼈고 커버력도 중상 뽀송한 느낌도 좋아서 만족했어용 마스크 묻어남도 덜하고 퍼프 이동 안하게 마개로 꽂는것도 좋고 행사 해서 그립톡도 받아서 넘 좋아여ㅠㅠ 잘 산거 같아용!! 지성피부에게 찰떡인거 같아요",
    "text134": "제 주변에서 5명은 추천하는 찐 쿠션,, 맨날 타브랜드의 세미매트만 사용하다가 넘어왔는데,, 이게 무슨 일 피부표현도 퍼프자체로도 잘 되고 개기름,, 나의얼굴 개기름도 파우더 없이 잘 잡는,,ㅎ (그래도 파우더처리하긴함)최고,,, 기획으로 자주 내줘",
    "text135": "와 제가 진짜 네오쿠션 초록색(1년이상전)일때 진짜 최악이였어서\n절대안사고있었는데 리뉴얼이되든말든 그래라~ 했고 \nㅇㅌㅂ에 다들 너무좋단영상이 많아도 응 난 별로였어~ 했는데\n패키지로 나왔는데 너무귀여워서 귀얇은 나는 아몰라 또한번 망해보고 절대 쳐다도보지말자했는데 진짜 너무좋음ㅋㅋㅋㅋ\n미치ㅔㄱ써여 너무좋은데 표현할 방법이 없네 \n파운데이션안바르고 이거 단독으로도 너무좋고 양조절도 잘되고 진짜 예전에는 퍼프문제인가하고 퍼프 3번바꾸고 별짓 다해도 별로였는데 이번엔 진짜 찰떡임 ㅠㅠㅠㅠ 패키지 나와서 구매한 호구인 나 칭챠내",
    "text136": "라네즈 네오 제품 처음써보는데 생각보다 넘. 좋아요\n전 건성이긴한데 기초 촉촉하게 해주고 매트 쿠션 바르니까 밀착력도 좋으네용\n그리고 평소에 21호나 에스@아는 17호도 쓰는 피부인데 요번 봄부터 꾸준히 타서 그런가 21c로 했는데 괜춘해요 매트해서 커버력이 좋으니 오히려 22호도 괜찮았을거 같 기도하네요",
    "text137": "기존 네오 쿠션이 리뉴얼 되기 전에는 다크닝도 있고 노란기가 심하다는 평을 보고 구매하기 망설였었는데 리뉴얼 돼서 나온 네오 쿠션은 꽤 좋은 평이 많더라구요! 하지만 기존 21호 쓰시는 분들은 한 단계 더 높혀서 쓰는 것도 나쁘지 않다고 생각해요,,, 매장 가서 꼭 테스트 해 보고 구매하시는 걸 추천합니다.",
    "text138": "라네즈 네오 쿠션 처음 사용해보는데 복합성인 저에게는 많이 매트해서 여름에 잘 사용할 것 같아요!!\n\n이건 건성분들 보다는 지성분들에게 추천해요\n\n마스크 묻어남은 조금 있구요 21호인 저에게 21c1은 약간 밝았습니당\n\n커버력은 중정도? 입니다아\n\n베이커리 에디션 자체는 진ㅉㅏ 귀여웠어요 😚\n글고 제가 원했던  프레첼이 나와서 더 좋았어요👍\n\n매트 쿠션 찾고계시면 추천!!!",
    "text139": "와!!대박대박\n친구가 좋다고 하길래 그냥 저는 암거나 써서\n라네즈꺼 이번에 할인하길래 써봤는데\n(베이지케이스는 한번 써봄 촉촉하고 커버려 적당)\n근데 이건 미쳤네여\n완전 화장한것처럼 뽀샤시하고 뭐랄까 커버력도 상이네여\nㅋㅋㅋ\n얼굴 뽀얗게 만들어주고 좀 세미매트??해서\n좋네여",
    "text140": "어쩌다가 이 쿠션을 사용해볼 일이 있어서 써봤는데 지속력 피부표현 너무 맘에 들어서 9월 세일 하루특가 떴을 때 미리 쟁여놨어요! 색상도 화사하고 피부표현 매트하게 오래 가고 전체적으로 지인짜 잘 뽑은 것 같아요 모공 커버는 그렇게 잘 되진 않아요! 랜덤 프린팅 프레즐 나오길 기대했는데 컵케이크라 살짝 아쉽",
    "text141": "라네즈 리필이 있는 기획은 잘 나오지 않아서 ㅠㅜ 이번세일에 아주고냥 귀여운 기획이 나왔길래 구매했습니다!\n저는 원하는 프레첼 무늬가 있는 쿠션이 나왔습니다❤️\n색감도 너무 이쁘고, 이번에 리뉴얼 되면서 생긴 도트가 퍼프를 확실히 안빠지게 해줘서 너무 좋았습니다:)",
    "text142": "너무 매트해요 ㅠㅠ 흑흑 발색은 괜찮은 편인데 아쉽네요 시간 지나면 금방 떠요",
    "text143": "베이커리 에디션을 라스트픽으로 구매했는데 너무 마음에 들어요! 쿠션 색도 예쁘고 피부 표현도 깔끔하게 발립니다. 추천해요~",
    "text144": "원래 라네즈 쿠션 쓰는데 거의 다 써가서 하나 재구매 해야했었어요!! 근데 마침 이렇게 빵 기획세트가 나와서 잽싸게 구매했어요!! 저는 프레첼 나왔어요ㅠㅠ 컵케익을 노렸지만ㅠㅠ 그래도 이뻐요! 원래 라네즈 쿠션은 리필 잘 없던데 이번에 있어서 그 점도 좋아요! 케이스는 특별하니까 평생 소장할거 같아요",
    "text145": "라네즈가 매트 쿠션 중에서도 가장 매트하다는 소리 많이 들어서 눈여겨 보고있었는데 이번에 베이커리 에디션이 너무 귀여워서 바로 구매했어요 근데 향이 좀 강하고 얇게 발라도 끼임이 있네요... 퍼프가 메쉬 퍼프라 조금만 세게 찍어도 많이 찍혀서 불편해요",
    "text146": "리뉴얼 이전이랑 색상이 조금 달라졌지만 매장에서 테스트 해보니 나쁘지 않아서 색상만 바꿔서 재구매했습니다(이전17N사용) 리뉴얼 후 뉴트럴 톤은 조금 어둡게 느껴지더라구요 색상을 바꿔서 그런지 살짝 잿빛도는 것 같은 느낌이 없어졌습니당",
    "text147": "확실히 매트는 매트,, 극건성이면 사용하지않는걸 추천해요\n점심쯤 되니까 멀리서도 갈라지는게 두눈으로 확실히 보이더라구요 라네즈 전이 좋았어서 재구매해서 사봤는데 리뉴얼 전이 더 촉촉하고 좋은 것 같아요 ㅠㅠ 진짜 무심한 여름때 한두번 사용하는게 좋은것 같구요 겨울때는 극건성은 피하세여 무조건",
    "text148": "색이 밝은 편이고 매트하게 묻어나와서 양조절을 잘 해야 화떡처럼 보이지 않습니다.\n냄새는 개인 호불호가 강하겠지만, 대놓고 화장품 냄새 뿜뿜이라 딱히 제 취향은 아니었네요.\n그래도 베이커리 한정판 귀여운 패키지와 좋은 커버력 때문에 만족하며 쓰고 있어요.",
    "text149": "이 쿠션을 쓰고 제가 건성이라는 것을 확신했습니다..\n사실 매트 쿠션인지 모르고 유명세만 보고 산 제 불찰이 있지만.. 건성은 아무리 여름이라도 이 쿠션은 안쓰셨으면 해요 \n9월달에 썼는데 얼굴 다 뜨고 속건조가 너무 심했어요\n환절기에 겨울 다가오는 지금은 아예 안씁니다\n색상 자체는 맘에 들어서 21호 쿨톤 피부이신 지성분들 추천드려요",
    "text150": "집에이미본품2개리필2개도모두올리브영에서구매한사람인데!!한정케이스넘이뻐서또구매한1인입니다!!!!저는원래썬크림만마니바르고쿠션은티안날정도로만톡톡하고다녀서왠만한쿠션은거울용이라ㅎㅎ만족합니다!!",
    "text151": "핑크베이스라 다른 21호 보다 더 밝고 화사한 색입니당 롬앤 21 썼었는데 그거보다 훨씬 밝아용 바를때 촉촉해서 좋은데 단점은 화장품냄새? 가 아주 찐하게 난다는거?? 외에는 뭐 딱히 없는거같긴 하고 잘 발리고 잘 안떠서 좋습니다아ㅏ 그리고 쿠션이 아주 귀여워융💗",
    "text152": "19-밝은 21호 피부입니다\n대부분의 21호가 밝게 나오는 편이라서 쿠션은 21호만 써요\n핑크베이스라 쿨톤에게 잘 어울립니다\n색상 맘에 들어요\n\n근데 이거 바르고 안경끼고 돌아다니다 집에 오면 코에 안경코 부분이 찍혀있어요.. 쌍커풀라인 크리즈도 생깁니다\n조금씩 찍어서 바르는게 좋을듯 해요\n\n대신 나비존 요철,모공 커버가 매끄럽게 돼서 좋아요\n수정화장 할때 가지고 다니면 좋을거 같습니다",
    "text153": "건성에도속건조가있어도매트한파데나쿠션쓰고파우더까지해야되거든요!!이런분들에게는딱입니다!!리뉴얼전리뉴얼후도전부구매해서가지고있었는데베이커리아이템또안살수없잖으요!!케이스넘이뿌고(근데컵케이크나프레첼바랬는데..ㅜ\n컨실러로가려야하는부분빼고는왠만한건다적당히가려져옹ㅎ",
    "text154": "크로와상 질리지않고 이게 컵케이크보다 나은듯 ㅋㅋㅋ 보면볼수록 기엽네요\n트러블만 없으면 커버력 끈적임 적당한광 밀착력 다 맘에들어요  써보고 트러블 없음 재구매각각!!\n살짝 건성에 가까운 복합성인데 생각보다 매트하지않고 광빨도 생기고 보송한듯 매끈해보이게 피부포현이되네요 진짜 이것저것 온갖쿠션 다사는 유목민인데\n제발 잘맞았음 좋겠네요",
    "text155": "신상 패키지에 반해서 구매한 네오 쿠션! \n케이스에 프린팅이 진짜 귀엽고 색감도 깔끔함🥨\n\n• 색상\n 예쁜 핑크빛 색상으로 살짝 밝은 편! 평소 핑크베이스 사용하시거나 화사한 21호 찾으시는 분들께 좋을듯\n\n• 제형\n 꽤 매트한편! 건성이라 기초 대충하면 살짝 갈라지는 느낌있음 건성분들은 기초 탄탄하게!!\n\n• 지속력&다크닝\n 지속력은 무난하게 좋은편이였지만 시간 지나면 코옆에 살짝 끼임이 있었음 무너짐도 예쁜편! 다크닝은 거의 없다고 느꼈음\n\n무난하게 사용하기 좋은 매트쿠션으로 지성분들 평소 매트쿠션 즐겨 사용하시는 분들 추천🥨",
    "text156": "네오쿠션 옛날에 쓰다가 다른 쿠션으로 갈아탔었는데\n여름에 매트 안쓰고 글로우만 쓰니까 땀때문에 트러블 더 났음,, 다시 네오 겟해옴❤️‍🔥❤️‍🔥 역시 네오 짱 냄새도 좋고 색깔도 이뿌고 건성분들은 기초 확실히 하셔야 안 갈라져요!!! 전 기초 빡시게 하는편이라 괜탆았어요",
    "text157": "살까말까 고민중이던 차에 이렇게 예쁜 에디션이 나와버리면 바로 구매해야죠\n나름 가챠라 두근두근 했는데 원하던 컵케이크가 나와줘서 너무 좋았어요\n색이 어둡게 나왔다는 얘기가 많아서 고민하다가 쿨톤베이스로 구매해봤는데 잘한것 같아요",
    "text158": "생각보다는 별로 매트하지 않아요 화장 지워질때 넘 안예브ㅡ게무너져요ㅠㅠ",
    "text159": "너무 매트하진 않아서 건성이나 복합성분들도 사용하실수 있을것같아요!",
    "text160": "케이스가 예뻐스 구매했어요\n커버력도 괜찮고 지속성도 괜찮아요",
    "text161": "케이스가 귀여워서 구매함\n라네즈는 사용하던 제품이라 \n품질은 좋아요\n다만 매트함이 단점임",
    "text162": "일단 디자인이 너무 이쁘고 좀 매트한 편이라 지속력이 좋습니다",
    "text163": "가볍게 잘 발리는거 같아서 좋아요.\n자연스럽게 커버되는 느낌이라서 좋네요\n케이스도 너무 귀여워요",
    "text164": "너무너무 귀여워요 ㅜㅜ 뽑고 싶었던 디자인 나와서 다행입니댱",
    "text165": "그립톡도 너무 귀여웠고 라네즈 제품 좋아하는 사람한테는 최고의 선물이였어요~",
    "text166": "라네즈팩트 궁금했는데 이번에 베이커리 에디션으로 나와서 구매했어요.",
    "text167": "라네즈 이번 베이커리 에디션 너무 좋아요~ 그립톡도 주시고 라네즈는 최고 입니당❣️👏👏👏👍👍",
    "text168": "마침 전에 쓰던 초록 네오쿠션이 떨어져서 사려고했는데 이렇게 신상이 나와버리네요ㅋ\n케이스 색감 미쳤다 진짜 ㅠㅠ\n케이스도 예쁘지만 커버력, 수분감 다 좋습니다 ㅎㅎ\n근데 이거 한정인가요? 계속 나오면 좋겠는데ㅠ",
    "text169": "쿠션이 촉촉한지는 잘 모르겠어요 바르면 매트하게 마무리 돼요! 그래서 지성분들이 사용하기에 좋을 것 같아요 건성 분들이 쓰시면 살짝 땡기는 느낌이 들 것 같네요 그래도 패키지가 예뻐서 잘 쓰고 있어요 근데 다음에는 다른 쿠션 사보려고요 ㅎㅎ",
    "text170": "라네즈에서 베이커리 에디션이 나온다는 소식을 듣자마자 바로 구매했습니다. 케이스도 바라던 프레첼이 나와서 너무 좋아요.\n\n피부가 예민하고 요철도 많은 편인데, 트러블도 없었고 요철커버도 잘되는 편이에요.\n\n근데 매트한 제품이라 가을, 겨울에는 기초제품을 잘 챙긴 후에 사용해야 할 것 같아요.\n\n잘 쓰고 있습니다.",
    "text171": "처음에는 양조절이 너무 힘들어서 쓰면 둥둥뜨고 얼굴도 당김이 심하다고 느꼈어요. 그리고 너무너무 하얗게 질리다가 다크닝이 심하다고 해야되나...?\n\n한달 사용하고 터득한건 아주 살짝 찍고 뚜껑에 양조절 한다음에 그걸로 얼굴 전체 바르면 딱 이쁘게 발리더라구요! 다크닝은 좀 있긴 한거 같지만 그래도 만족해요",
    "text172": "베이커리 에디션은 일반 제품이랑 다르게\n리필포함 금액이 동일해서 가성비가 더 좋네요 ^^\n젊은 학생들이 좋아하는 브랜드라 선물용으로 구매했는데\n받은친구가  만족해해서 기분이 좋네요\n지금 그립톡까지 함께주니 더 좋습니다.\n빠른배송으로 하루만에 받아서 선물 잘 전달했습니다.",
    "text173": "라네즈 믿고 썼는데 진짜 역대급 실망이네요.\n유명 유튜버 ㅌㅇㅌ님도 광고하시길래 리뉴얼된 네오쿠션도 좋겠거니 생각해서 엄마꺼 제꺼 두개 샀는데 진짜 수부지가 쓰기에 너무나도 안맞습니다.\n각질케어가 문젠가 싶어서 각질 관리+팩도 며칠내내 해보고 스킨케어도 더 흡수시키고 꼼꼼히 해줬는데 정말 너무 별로입니다. 컬러는 밝게 나왔다는 후기를 봤었지만 밝게 나온거치고 너무 탁해집니다. 리뉴얼 했으면 리뉴얼 한만큼 제대로 나와야하는거 아닌가요? 환절기 맞춰서 나온건데 이렇게 만들다니 정말 실망이고요 예전 버전보다 심하게 못하게 나왔어요.\n최악입니다. 원래 ㅍ 스웨이드 쿠션 쓰면서 모공요철 없이 잘 쎴는데 리뉴얼된 라네즈 네오쿠션은 매트+무너짐이 너무 안예쁩니다.. 너무 실망했고 다시 리뉴얼 된대도 안쓸것 같아요",
    "text174": "리뉴얼 왜 했는지 모르겠어요. 핑크톤이 아니라 걍 뉴트럴 톤이 됨. 그리고 커버력도 낮아지고 좀 더 매트하게 발림. 전이랑 다르게 양조절 꼭 해줘야 자연스럽게 발림. 전엔 밀어 바른 다음에 두드려서 피부표현 했는데 이건 밀어 바르면 좀 안 예쁘게 표현됨.",
    "text175": "라네즈에서 베이커리 에디션이 나온다는 소식을 듣자마자 바로 구매했습니다. 케이스도 바라던 프레첼이 나와서 너무 좋아요.\n\n피부가 예민하고 요철도 많은 편인데, 트러블도 없었고 요철커버도 잘되는 편이에요.\n\n근데 매트한 제품이라 가을, 겨울에는 기초제품을 잘 챙긴 후에 사용해야 할 것 같아요.\n\n잘 쓰고 있습니다.",
    "text176": "😎피부타입 - 살짝 수부지 / T존 유분 많은 편\n\n커버력\n•잡티 - 연한잡티는 괜찮게 잡아주는 편\n•붉은기 - 얇게 올려도 커버 잘 됨\n\n발림성\n- 촉촉해서 올리자마자 픽싱되진 않았음 그래서 바르기 편함\n전체 도포하고 5분안에는 살짝 뽀송한 피부표현이 됨\n퍼프의 1/3정도 면적을 파운데이션쿠션 윗면만 사아알짝! 쓸듯이 한뒤 뚜껑안쪽에 퍼프에 파운데이션이 골고루 도포되게 눌러준 다음 얼굴에 힘을 빼고 펴바르면 얼굴의 반 이상은 충분히 바를 수 있을 정도로 퍼프가 잘 뱉어내서 바르기 쉬움\n\n다크닝 - 눈밑 다크닝이 잘 있는 편이라 반나절 지나고 보면 피곤해보이는 감이 있는데 밀착력이 좋고 색상이 밝아서 그런지 칙칙해졌다는걸 잘 못 느꼈음 \n\n계절추천\n-여름엔 유독 유분이 많이 올라와서 시간지나면 보송함을 뚫고 번들거리지만 번들번들 지져분하게 올라오지 않고 오히려 글로시한 피부표현이 됨! 유분 처리만 수정 잘 해주면 지속력 좋은 편\n\n-겨울엔 속건조가 더 있는 피부타입인데 쿠션자체가 완전 매트타입이 아니고 촉촉하게 발리면서 파우더 처리 얇게 지나간듯한 보송한 마무리라 스킨케어 잘 해주면 사계절 바르기 좋은 쿠션같음\n\n💡주의할 점!!\n양조절 필수 - 커버력 올리고 싶다고 많이 바르면 바르자마자는 뭉친거 티가 잘 안 나지만 시간지나면 내 얼굴의 유분이 올라오면서 두껍게 올린부분이 당연 뭉침",
    "text177": "저는 21호 여쿨라에 중성피부에요!\n\n리뉴얼 전부터 사용했고 리뉴얼된건 처음 처봤어요.\n\n리뉴얼 전에는 뭔가 매트하고 보슬보슬? 퍼석퍼석? 그런 느낌이였어요. 색상은 21C호로 제 얼굴에 환한 색상으로 잘 올라왔었구 제가 2-3년간 갈아타지않고 너무 잘 썼어요.\n\n리뉴얼 후는 일단 기존 매트함보다는 보들보들한 느낌이에요. 그래서 건성들도 쓰기 좋은 세미매트 쿠션같다고 느꼈어요!! 또 적은 양으로 발색이 너무너무 잘 되더라구요. 저는 엄청 얇게 바르는 걸 좋아해서 아주 조금만 찍어도 얼굴을 다 바를 수 있을 정도에요. 색상은 이전보다 자연스러워진 색상같아요. 예전만큼 환해진다는건 못느꼈어요ㅜㅜ 그리고 예전엔 지속력과 밀착력이 좋아서 잘 썼는데 지금은 두가지 다 느끼진 못했던거 같아요. 일단 한두번 써본걸 리뷰이니 한달 더 써보고 찾아올게용",
    "text178": "음...매트쿠션이라해서 기대하고 구매한건데..\n얇게 바른다고 발라도 두껍게 텁텁하게 올라가요..\n색상도 자연스럽고 화사한 느낌이라기보다 두꺼운데\n칙칙한느낌? 얼굴에도 안맞는지 바른지얼마 안되서\n가려운느낌있어서 바로 지우고 쓰던 비비꺼내발랐네요\n한번쓰고 버리지도 쓰지도못하고 쳐박템 됫는데 아깝고\n아쉽고 그러네요~",
    "text179": "매트한 쿠션은 처음써보는데 보송하고 괜찮은 듯 해요!!\n근데 양조절이 어려워서 초보자들은 힘들듯..\n저도 3번정도 실패후 그럭저럭 바르고 다냐요\n데일리하게 나쁘지는 않은데 막바르긴 어려워서 바쁜 아침에 손이 잘 안가는 듯\n그래도 이쁘게 꾸미고 놀러가는 날에는 항상 사용하는 좋은 쿠션입니다!!\n\n+컵케이쿠 갖고 싶었는데 프레첼 나왔다🥹 그래두 크로와상은 아녀서 다행..",
    "text180": "✨복합성 T존에 유분 많고 각질있는 타입✨\n\n\n지속력⭐️×5\n아침부터 거의 밤까지 지속 되는거 같아요 땀 많이 흘리고 \n손으로 얼굴 많이 건드렸는데 안지워져요 마스크 묻어남도 없고 각질부각 끼임 이딴거 다 없어요!!\n\n다크닝⭐️×5\n10시간 이상 지나면 원래 피부색이랑 살짝 비슷해 지기는한데 다크닝 없다고 유명한 다른 쿠션들 다 써봤는데 네오 처럼 거의 없는 쿠션은 처음봐요ㅠㅠ 친구들은 좀만 지나면 얼굴 회색빛되고 구릿빛되는데 저만 계속 하얘서 친구들이 쿠션 뭐쓰냐고 계속 물어봄ㅎㅎ\n\n발림성⭐️×4\n골고루 묻어나서 대충 발라도 바르기 편해요 근데 넘 많이씩 묻어나와서 양조절은 필수임!!\n\n커버력⭐️×4\n전 커버할게 거의 없어서 커버력은 잘 모르겠는데 친구들 말 들어보니 엄청 좋대요!! 잡티나 여드름 흉터 다 가려진다나??\n\n총평:매트한 쿠션이 잘 안맞아서 안사고 있었는데 이번에 디자인이 넘 귀엽게 바껴서 한 번 써봤음!! 생각과 달리 매트한데 촉촉해서 제 피부에 넘 잘맞고 얇게 바른 다음에 위에 글로우 쿠션 덧발라주면 피부 표현 개이쁘게 되요!!기초 대충해도 잘 먹고 오래 유지되서 벌써 친구들 5명 영업시켰어요ㅎㅎ 재구매 의사 100% 입니더",
    "text181": "매트쿠션이지만 건성인 저에게 피부당김이 없었습니다.\n지속력이 좋고 얇게 발려서 너무 마음에 들었어요.\n아침에 바르고 저녁에 자세히 보면 모공끼임은 조금 있었느나 눈에 거슬릴정도는 아니었습니다.\n패키지도 정말 이쁘고 제품도 좋아서 추천드려요❤️\n\n⭐️⭐️건성인데 지속력 긴 매트쿠션 써보고 싶으신분은 꼭 사용해보세요",
    "text182": "히히 아직 안 써봐서 모르겠지만 쿠션 좋다는 소리는 많이 들어봐서 괜찮지 않을까요? 저는 제가 바라고 바라고 바라던 크루와상이 나와줘서 너무너무 기뻐요!!!!!!! 얏따!!!!!!!! 크루와상 쿠션 케이스 너무 귀여워요 ♥.♥ 잘 쓰겠습니당 쿠션 고정하는 핀이 있어서 좋은 것 같아욤",
    "text183": "쿠션은 라네즈로 정착한 지 꽤 됐습니다. 라네즈가 터치를 몇 번 해도 다 비슷한 양으로 묻어나온다는 특징이 있긴 한데, 그래도 얼굴에 바로 바르면 좀 두꺼워 보일 때가 있어요. 제 경우엔 얼굴에 밀어서 바르는데, 그럼 지속력도 더 좋아지고 자연스럽게 발려요. \n\n\n라네즈 쿠션 23c만 쓰다가… 처음으로 21c 써봅니다. 두근두근\n\n\n\n+ 써보니까 리뉴얼 후가 더 매트하네요. 좀 더 두껍게 발리고 커버력은 좀 떨어진 것 같습니다. 뚜껑에 양 조절 잘 해서 쓰세요.",
    "text184": "재 피부타입에 찰떡인 쿠션이에용💗\n여름에 너무너무 잘쓰고 있습니다!",
    "text185": "학생들 사이에 인기템이예요~~인스타 인플루언서들도 많이쓰고 광고하더라구요~~얇게발리구 뭉치지않아좋아요~~케이스도예쁘네용~~^^",
    "text186": "킬커버쿠션 다음으로 제일 찰떡이었던 쿠션이라 재구매 해봤는데 역시 예쁘긴 예쁘나 다시 수정화장할때 특유의 꾸덕한 느낌이 좀 싫더라구요\n앞으로 재구매는 없을거 같구 케이스에 있는 프린팅이 너무 귀여웠습니당",
    "text187": "뜨는감이 없지 않아 있어요 그래도 케이스랑 그립톡이 넘 이뻐서 만족해요 건성인데도 기초를 왕 많이 하고 해야해영",
    "text188": "일주일 사용해본 후기🥐\n\n•\n발랐을때 피부가 뽀~얗다는 느낌을 받았다\n커버력이 높고 좋다",
    "text189": "저는 라네즈네오쿠션을 아직 한번도 안써봤는데 요게 주변에서 칭찬을 많이 하고 귀여운 베이커리 에디션이라 소개하려고 ㅋㅋ:))\n사용해보니 겉은 보송하고 속은 촉촉해서 수부지 피부타입에게도 잘 맞을 것 같더라구요",
    "text190": "패키지도 귀엽고 쿠션 오랜만에 갈아탔는데 맘에 들어요! 초반에 사용할 때에는 살짝만 찍어도 퍼프에 많이 묻어나더라고요 아주 살짝 스친다는 느낌으로 찍어서 발라야될 걱 같아요",
    "text191": "사춘기 딸아이가  쓰려고 구매했어요~~~톤밝기도 딱 좋구 얇게발리니 학생들이 쓰기에 딱인것 같아요~~ 피부도 훨씬 밝아보이구 좋아보이더라구요~~리필까지 있으니 더좋네요~~^^",
    "text192": "사은품에 끌려 처음 라네즈 쿠션 구매해봐요! 매트하긴 한데 잘 사용해보려고요ㅎ 랜덤으로 크루와상이 와서 슬펐지만..보다보니 귀엽습니다ㅋㅋ파우치는 꽤 튼튼하고 쿠션이랑 립 넣어 다니기 좋아보여요~",
    "text193": "네오쿠션 쓰다가 너무 좋아서 구매하려다\n베이커리 에디션 너무 귀여워서 바로 구매했어요!\n귀여운 프레첼 당첨 ( ˇ͈ᵕˇ͈ ) ¨̮♡⃛ \n저번에는 21N 썼는데 퍼스널 쿨톤인 거 알고 21C로 구매했는데 확실히 저한테는 톤이 더 잘 맞네요 :)\n특히 네오쿠션은 모공커버가 잘 돼서 좋아요!\n그리고 저 주황색 Dot 아이디어는 누가 했는지 최고,,\n쿠션은 앞으로 네오",
    "text194": "본인 피부\n-수부지+ 각질 때문에 화장 전 각질제거 필수로 하는 편 +기름 엄청 나오는 편이라 기름 잡아주는 선크림 사용 필수\n\n사실 파운데이션만 사용하다가 이번년도 들어 첨으로 쿠션을 써봤습니다. 에xx아..클xx 등등 수많은 쿠션을 샀지만..ㅜㅜ몇번 쓰지않고 보관행인데\n\n 그중 헤라블랙이 가장 잘맞아 이것만 3통을 쓰다가 네오쿠션이 베이커리 에디션으로 리필까지 아주 싸게(23100원) 판매중이길래 유명한 제픔이기도 하고 궁금해서 한 번 사 봤어요. 그리고 자금은 헤라쿠션을 제쳐두고 최근엔 네오쿠션만 쓰고 있습니다.\n\n기존 써봤던 쿠션들보다 커버력이 매우매우매우 높았습니다..!!\n지속력은 헤라쿠션보다 좀 떨어지는 거 같아요. \n리뉴얼후 좀 촉촉해졌다?고 유튭에서 봤는데..\n 저처럼 극악 지성인들은 번들거림이 좀 있습니다ㅜㅜ(헤라쿠션 썼을땐 번들많이x)\n\n그래서 제가 내린 평점은..(파데말고 쿠션들을 기존으로..)\n\n커버력 별5개(갖고 있는 촉촉/커버/매트쿠션들 중 가장 커버잘 됨)\n지속력 별3개(쏘쏘)\n무너짐 별3개 (기름이 많이 나오는 부분은 화장이 뭉침)\n모공커버 별 4개!! \n촉촉함 -확실히 건성분들도 쓸 수 있고 지성분들이 쓰게에도 나쁘지 않음!\n\n\n지금 엄청 싸니 한 번쯤은 구매해서 사용 해보세요!!\n\n손등 화상 흉터- 흉터 네오쿠션으로 커버후 - 네오쿠션으로 화장 후 2-3시간 후(수정화장x)",
    "text195": "네오쿠션 있는데 베이커리 에디션이 귀여워서 구매했어요~ 지난번 메종키츠네와의 콜라보도 그렇고 은근 소장욕구를 자극하네요! 21N을 쓰다가 21C로 구입했는데 확실히 더 화사해져서 좋네요~ 21N은 자연스러운 커버력(?)인데 21C는 톤업까지 해줘요 :) 촉촉하고 좋습니다- 개인적으로는 컵케이크 디자인을 원했지만 랜덤이라 프레첼이 당첨됐네요 ㅎㅎ",
    "text196": "여름에 네오 넘 잘쓴 지성인인데 이번에 더 촉촉하게 리뉴얼 됐다 그래서 살까말까 하다가 라네즈라서 믿고 샀는데 이번에도 후회하지 않았어요.. 피부표현 뭐야? 육성으로 나왔었음.. 근데 꼭 단점 말하라 그러면 각질부각이랑 약간 밀리는 느낌? 있었음\n한줄요약 라네즈 쿠션 쓰는 사람이 겨울에 쓰기 더 좋은 버전임!",
    "text197": "이 쿠션 쓰기 전에 정*물 썼었는데 다크닝이 너무 심해서 새로 샀음 근데 어머나 커버력 미침 그리고 저는 티존에 유분이 잘 올라와서 기름 때문에 뜰 때거 많은데 이건 유분도 많이 안 올라와서 올라올 때 살짝 파우더 처리해 주면 완 ㅡ 벽 그 자체임 이거밖에 안 써요 다른 쿠션 살 생각 1도 없음 다만 건성은 쓰지 마십시오...",
    "text198": "어느 쿠션을 써보아도 저는 이 쿠션이 제일 잘 맞더라구요\nT존에 유분이 많은 편인데 시간이 지나도 예쁘게 무너져요\n뭉침도 거의 없고 밀착력도 좋구요 피부표현도 예쁘게 잘 되는것 같아요 근데 오리지널 버전이랑 톤이 바뀐건지 조금 노랗고 톤다운 된것 같은 느낌이예요 21호인데 밝아보이지는 않아요 컵케잌을 원했는데 랜덤이라 프레즐만 와도 좋겠다 했는데 역시나 운없는 저는 크로와상이 왔네요 쿠션 케이스에 그립톡 붙혀서 쓰고 있어요",
    "text199": "잘 쓰고 있는 제품이라 구매했어요. 건성인데 여름에 쓰면 얇게 발리고 마스크에 덜 묻어서 좋아요. 겨울에는 아무리 촉촉하게 기초해도 속건조가 너무 심하게 느껴져서 10월까지만 이거 쓰고 겨울에는 다른 촉촉한 제품 사용하고 있어요. 컵케이크가 오길 바랐는데 프레첼이라 아쉬워요.",
    "text200": "세미 매트 제형의 커버력, 지속력 좋은 쿠션 👍 처음 발랐을 때는 꽤 촉촉하지만 다 바르면 매트해지는 제형이에요~ 커버력 좋은 편이고, 오래 외출했을 경우 코 부분 무너짐이 있긴 하지만 수정 화장을 해 주면 다시 깔끔하게 됩니다! 예쁜 피부 표현이 가능해서 좋아요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "21N1 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "||피부타입|| 복합성 | 여름쿨 라이트 | 17-19호 올리브-옐로톤\n\n기존의 네오매트는 코시국에 나와 매트중의 매트라고 할 수 있는 정말 쫙쫙 말라 밀착력이 엄청났던 제품이었어요. 근데 리뉴얼 된 네오매트는 세미매트한 제형으로 건조속도도 덜하고 퍼짐성도 좋아서 훨씬 바르기가 편해요\n\n그리고 색상도 조금 바뀌었는데 제일 대중적인 21N1을 기준으로 보자면 기존에는 뉴트럴이지만 약간 잿빛과 핑크빛을 띄어 제 피부에는 톤이 들떴는데 리뉴얼 후에는 옐로베이스에 가깝게 색이 변해서 훨씬 자연스럽고 피부에 잘 어우러지는 색상이에요. \n\n밝기는 21호 정석의 느낌이에요. 저에게는 살짝 어둡지만 보통 매트한 베이스는 여름에 쓰는데 여름엔 피부가 조금 타니까 자연스럽게 건강한 느낌으로 잘 맞아요.\n\n\n한정판 에디션이 너무 예뻐요!ㅠㅠ 그립톡도 품질이 좋아요 전 분리해서 맥세이프 그립톡에 조립해서 쓰는데 분해가 어려우니 조심해주세용",
    "text2": "프레즐이 왔으면 했는데 컵케잌이 왔네요 🎂\n\n나름 귀엽긴 하지만 주위에 구입한 분들도 다 컵케잌이 나왔더라구요\n\n이전 버전이 좀 어두운 느낌이라 이번엔 한 톤 밝은 컬러로 사려다가 기획세트 때문에 21호로 샀는데 역시 화사한 느낌은 없고 자연스러운 톤이었어요\n\n전보다 가볍게 발리고 건조함이 덜하긴 했지만 매트 피니쉬다보니 시간이 지나면 들뜸이 좀 보이긴 했어요.",
    "text3": "||피부타입|| 복합성 | 여름쿨 라이트 | 17호 올리브-옐로톤\n\n기존의 네오매트는 코시국에 나와 매트중의 매트라고 할 수 있는 정말 쫙쫙 말라 밀착력이 엄청났던 제품이었어요. 근데 리뉴얼 된 네오매트는 세미매트한 제형으로 건조속도도 덜하고 퍼짐성도 좋아서 훨씬 바르기가 편해요\n\n그리고 색상도 조금 바뀌었는데 제일 대중적인 21N1을 기준으로 보자면 기존에는 뉴트럴이지만 약간 잿빛과 핑크빛을 띄어 제 피부에는 톤이 들떴는데 리뉴얼 후에는 옐로베이스에 가깝게 색이 변해서 훨씬 자연스럽고 피부에 잘 어우러지는 색상이에요. \n\n밝기는 21호 정석의 느낌이에요. 저에게는 살짝 어둡지만 보통 매트한 베이스는 여름에 쓰는데 여름엔 피부가 조금 타니까 자연스럽게 건강한 느낌으로 잘 맞아요.\n\n\n한정판 에디션이 너무 예뻐요!ㅠㅠ 그립톡도 품질이 좋아요 전 분리해서 맥세이프 그립톡에 조립해서 쓰는데 분해가 어려우니 조심해주세용",
    "text4": "❣️한달 이상 사용 리뷰❣️\n\n❤️가격❤️\n9월 25일 구매일 기준 가격: 23,900원\n12월 5일 기준 가격: 24,000원\n12월 6일까지 세일중인 가격이에요!\n\n🧡장점🧡 \n수부지 피부에게 딱 좋아요!\n\n💛사용감💛\n우선 베이커리 에디션 나왔길래 \n제발 크로와상만 빼고!!! 나오길 원했는데\n컵케이크 나와서 너무 마음에 들어요! \n\n리뉴얼 전버전 네오쿠션도 잘 쓰고 있었는데요!\n아무리 지성이어도 가을 겨울 되면\n눈 아래 윗볼이 당기곤 했었는데\n속건조도 덜하고 모공 끼임도 덜해서 확실히 좋아졌어요!\n\n퍼프 놓는 곳도 경계없이 변해서\n주황색 DOT으로 고정시키면 돼서 좋고요!\n\n💚재구매💚\n세일이나 증정 기획 때 사두면 좋을 것 같아요!!\n\n💙총평💙\n지성 수부지 피부에게 추천해요!\n\n*사용기한: 2026.07.06\n\n도움이 돼요 👍🏻 꾹 부탁드립니다! 🙇🏻‍♀️",
    "text5": "리뉴얼되면서 기존 네오쿠션보다 컬러가 약간 더 어두워졌다는 후기가 많길래 23호지만 21N 컬러를 샀습니다. 사실 리뉴얼 전 네오쿠션도 (목이랑 색 차이가 좀 나긴 했지만) 21N 컬러를 잘 썼기 땜에 어차피 21N 컬러를 샀을 거 같긴 해요 ㅋㅋ 처음 막 발랐을 땐 기존 네오쿠션이랑 아주 큰 차이가 없어보여서 좀 밝은가? 싶었는데 시간이 지나면서 다크닝 때문에 제 목 피부랑 어느 정도 톤이 맞춰지더라구요... 그 대신 화사함을 잃었습니다ㅠ 기존 네오쿠션보다 좀 더 촉촉해진 대신 지속력과 매트함이 줄었다는 후기가 꽤 있던데 저도 그렇게 느꼈어요. 사실 전 리뉴얼 전 네오쿠션도 여름용 쿠션, 지속력 좋은 쿠션 치곤 건조하지 않아서 맘에 들었는데 지성, 건성, 중성, 복합성 등 다양한 피부타입의 사람들이 모두 만족하면서 쓸 수 있는 '웨어러블한 쿠션'에 너무 초점을 맞추다보니 네오쿠션만의 장점이 좀 희석된 느낌이에요ㅠㅠ",
    "text6": "❤️가격❤️\n9월 25일 구매일 기준 가격: 23,900원\n10월 13일 기준 가격: 24,600원\n10월 31일까지 세일중인 가격이에요!\n\n🧡장점🧡 \n수부지 피부에게 딱 좋아요!\n\n💛사용감💛\n우선 베이커리 에디션 나왔길래 \n제발 크로와상만 빼고!!! 나오길 원했는데\n컵케이크 나와서 너무 마음에 들어요! \n\n리뉴얼 전버전 네오쿠션도 잘 쓰고 있었는데요!\n아무리 지성이어도 가을 겨울 되면\n눈 아래 윗볼이 당기곤 했었는데\n속건조도 덜하고 모공 끼임도 덜해서 확실히 좋아졌어요!\n\n퍼프 놓는 곳도 경계없이 변해서\n주황색 DOT으로 고정시키면 돼서 좋고요!\n\n💚재구매💚\n세일이나 증정 기획 때 사두면 좋을 것 같아요!!\n\n💙총평💙\n지성 수부지 피부에게 추천해요!\n\n*사용기한: 2026.07.06\n\n도움이 돼요 👍🏻 꾹 부탁드립니다! 🙇🏻‍♀️",
    "text7": "네오쿠션은 출시되고 난 후 꾸준히 재구매해서\n쓸 만큼 가격대비 아주 마음에 드는 쿠션팩트입니다. 얼마전 타브랜드의 쿠션팩트도 구입해서 쓰고\n있는데 손안에 들어오는 그립감은 네오쿠션이\n적당해서 외출시에 가지고 다니기 편한 점도\n있어요. 글로우 쿠션팩트는 출시 후 계속 한 가지\n색상인데 반해 매트 쿠션팩트는 해마다 한정판 \n에디션이 출시되어 색다른 느낌이 들기도 합니다.\n특히 딸이 네오 쿠션에 정착해서 쓰고있다보니\n구입해서  나눠쓰기도 하고 대신 사놓기도 하는데\n고가의 쿠션팩트보다 네오 쿠션이 더 좋다고 하네요.\n날씨가 점점 쌀쌀해지고 일교차가 큰 환절기라\n그런지 화장이 들뜨고 피부도 칙칙해서 고민이 많긴 하지만 기초라인을 탄탄히 해 주면 악건성이 아닌\n이상 건성피부에도 쓰기 괜찮고 무엇보다 적당한\n커버력과 피부톤이 자연스러워 보이는 장점이\n재구매의 이유인 것 같습니다!",
    "text8": "베이커리 에디션으로 한정 디자인이 나왔길래 구매해봤어요. 개인적으로 그립톡 디자인도 프레첼말고 컵케이크, 크로아상도 같이 뽑아줬으면 좋았을텐데 프레첼만 있어서 아쉽네요ㅠ 디자인은 랜덤이래서 프레첼은 쿠션 담지체에 새겨져있고 그립톡 디자인으로 나왔으니 컵케이크나 크로아상 둘 중 하나만 나와라 싶었는데 컵케이크로 나와서 만족스러워요♥ 리뉴얼 전 네오쿠션을 시리즈 별로 샀던 터라 아직까지 쓰는 중이어서 이 제품은 개봉을 안 했는데 기존 네오쿠션보다 좀 더 촉촉해진 대신 보송한 느낌이 줄어들었다는 후기가 꽤 있어서 걱정되네요ㅠ 네오쿠션은 보송보송하지만 덜 건조한(안 건조하진 않은데 블쿠보다는 건조하지 않은 편) 맛에 쓰는 건데 환절기 시즌을 겨냥해서 리뉴얼된 거면 이도저도 아닌 쿠션으로 변했을까봐... 일단 기존 쿠션이랑 어떤 차이가 있는지는 써봐야 알 것 같네요.",
    "text9": "입짧은 햇님 영상보고 바로 구매했어요!\n\n베이커리 에디션 디자인이 귀여워요.\n\n프레첼 나오기를 바랬는데 싹다 프레첼로 나와서 만족해요ㅎㅎ\n\n파운데이션, 쿠션 모두 프레첼이 나와서 프레첼 파티중이에요!\n\n커버력 좋아서 기미 다 가려지고요.\n\n수부지가 쓰기에 건조하지 않고 매트해서 딱 좋아요!\n\n한정판 에디션 또 만들어 주세요!\n\n다음에도 입짧은 햇님을 홍보대사로 하면 좋겠어요!\n\n제품력을 아주 잘 설명해주신 것 같아요ㅎㅎ",
    "text10": "개인적으로는 리뉴얼전이 더 좋았던느낌..?\n패키지는 귀여워요\n개인적으로 23호색이 별로라 21호중에 고르는게좋은것같아요 ㅎ",
    "text11": "23호가 색이 잘 안맞는것같아서 구매했어요 ㅎㅎ\n얇게바르면 좋아요\n두껍게바르면 밀리는느낌인데 얇게바르면 커버력도 제법좋고 지속력도 괜찮아요%\n이런 쿠션팩트 잘 안쓰는데 좋네요\n구성도만족해요",
    "text12": "원래부터 사용하던 제품인데 귀여운 기획으로 나왔길래 쟁여뒀습니다 !",
    "text13": "할인가 23900원 구매\n케이스 랜덤이라 잔뜩 기대하고 개봉했는데 컵케이크 버전!!너무 귀여웠어요",
    "text14": "내가 지성이어서 뽀송한채로 유지하고 싶고 무너짐없고 보정없이 잡티 가리고 싶다면 바로 구매하세요! 진짜 후회없어요!\n제가 지성으로 유명한 쿠션을 대부분 사용해봤는데\n커버력 좋고 가벼우면서 블러처럼 깔끔하게 또 발색력도 있는 제품은 라네즈 쿠션이 딱 맞는거 같아요!\n색도 진짜 이쁘게 잘 나와서 피부 표현에 찰떡이고\n무엇보다 컨실러로 막 잡티 많이 가릴 필요 없어서 편했어요!\n퍼프도 잘 발리고 밀리지 않아 진짜 좋습니다!\n22~23호 정도 된분들이 소화하기 딱 좋게 발색되어서\n피부와도 진짜 잘맞아요!\n쿠션 양도 많아서 뒤집다가 깜짝 놀랐어요ㅋㅋㅋㅋ\n양이 첨이랑 그대로더라고요ㅋㅋㅋㅋ \n저는 작년 가을쯤에 사서 지금까지 쭉 잘쓰고 있는데\n일단은 겨울까지는 별 문제없이 좋은거 같아요!\n봄이나 여름되면 아직 잘 모르겠는데 리필까지 줘서\n봄까지 잘하면 여름까지 쓸수 있어서 계절따라 한번 파악하기 좋는 기획제품인거 같아요! \n진짜 손이 잘가는거 같아요! 사놓고 쓰지 않는 제품도 많은데모양도 네모여서 손에 착감기고요\n일단 저는 무조건 재구매할거 같아요!\n라네즈는 진짜 쿠션맛집인거 같고요\n(+라네즈 관계자분들 다음에 기회된다면 이번년도 봄여름에 지성이 쓰기 좋은 쿠션도 한번 만들어주세요! 소원입니당)",
    "text15": "💖촉촉한정도\n\n솔직히 이렇게 매트한 쿠션을 첨써봐서.. 저두 제가 지성인줄 알았는데 팔자쪽이 좀 건조해지더라구용 따로 파우더처리 안해두 될만큼이에융 여태까지 \n롬엔제로쿠션<투쿨포스쿨커버쿠션<킬커버쿠션<라네즈쿠션\n이렇게 매트한거같애용 \n\n💖커버력\n\n기미나 잡티 다가려주고 여드름흉터는 살짝 다크닝있게 가려주고 전체적으로 붉은기있는곳에 딱 흡착되서 커버해준다기보단 살짝 유청같이 분리되서 커버해줘융 좀 뜨는느낌으루\n\n💖색감\n\n\n색감은 리뷰에 노란빛? 난다던데 전혀 그런거 못느꼈구 어둡지도 않았어용 자연스럽게 형광들 띄워주는 느낌이라 색감은 맘에 들어요\n\n💖지속력\n\n쓰다보면 좀 건조하고 다크닝 좀 있구 기름이랑 분리된다고 해야하나 그런게 좀 있어용 \n\n사진은 기본카메라 쌩얼->화장후30분->6시간후에용",
    "text16": "완전 매트해서 건성분들은 비추하고 전 수부진데 겨울에도 쓰기 힘들거같아요ㅠㅠ",
    "text17": "매트쿠션인데 진짜 생각보다 촉촉하고 좋아요.하지만 양조절!! 잘해야됩니다.한번에 쿡! 찍어 바르지 말고 옆뚜껑에 덜어서 사용해야해요.\n기초에 신경써서 쿠션 바르니 피부에 밀착됩니다\n평소 21호 쓰는데 21N컬러 잘 맞았어요.",
    "text18": "🩵건성\n🩵네오쿠션 2년 이상 사용중\n\n올리브옹 단독 에디션이래서 구매했어요!! 베이지색에 빵 모양 디자인 귀엽네요! 그립톡도 귀여워요~! 이 에디션은 리필까지 들어가 있어서 좋아요!\n\n건성인데, 마스크에 덜 묻고 매트 타입을 선호해서 구매했다가 잘 맞아서 2년 이상 사용 중입니다.\n기초 탄탄하게 해주면 주름 끼임 덜해요! 매트 타입이라 코 블랙헤드랑 얼굴 각질 잘 관리해줘야합니다… 그게 아니라면…ㅎㅎ\n\n건성이면 보통 촉촉한 글로우 타입 많이 쓰는데 저는 그러면 다 묻어나고 계속 화장해줘야 해서 불편하더라고요. ㅠㅠ 픽서랑 파우더도 한계가 있고요. \n픽서랑 파우터 처리하면서 버티다가 네오쿠션으로 정착한게, 처음 바르면 시원한 느낌이 들고 촉촉하게 잘 발립니다. 마무리는 뽀송하게 됩니다!\n매트타입인데 너무 건조하지 않고요~ 바른 직후 뽀샤시 해져서 좋아요!! :) 저랑 잘 맞습니다.\n\n다크닝은 사람 바이 사람인 것 같아요. 저는 덜하다고 생각하는데, 이번에 발색 사진 찍으려고 손목에 테스트 해봤거든요? 다크닝 좀 빠른 것 같아요. 이번에 사용하면서 테스트 해보다가 다크닝 심한 것 같으면 좀 고려해보려고요. ㅎㅎ",
    "text19": "음.. 프레첼 보자마자 충동구매 못 참고 샀는데 약간 후회하기는 햄..ㅠ.ㅠ 정샘물 사용하던 중에 매트한 쿠션이 쓰고싶어서 마침 찾는 중이기도 했으니까.. 속는셈 치고 사봤는데 나브지 않은 것 같아요 손등에 해봤는데 ㄹㅇ 매트하고 겨울에 쓰면 쥬을 것 같내욥 커버력도 나쁘지 않아용",
    "text20": "겨울이라 수부지 확 티가 나네요\n예뻐서 구매했더니 잘못된 선택었네요\n수분감이나 광택이 있는제품으로\n구매했어야 되었나봐요\n완전 매트 끝판왕이예요\n노란끼가 너무 있어 영 어색하네요\n다소 회색빛도 돌구요\n케이스도 예쁘고 리필도 있는데 못쓰겠어요\n심한 지성인분들에게 추천드리고 싶네요\n양조절이 잘안되서 두껍게 발려요",
    "text21": "늘 쓰던제품 리뉴얼 된거 같아 구매했어요.\n케이스만 리뉴얼 인줄 알았는데 내용물도 리뉴얼 ㅜㅜ저는 기존 거가 맞아요.\n이건 너무 두껍게 발라져서 수정화장시 뭉칠수 있어서 별루에요.자연스러운 쿠션감이 좋은데  떡칠 화장 될뻔 ㅜㅜ 고도의 기술도 조금씹 얇게 펴발라야해요",
    "text22": "일단 저는 봄웜톤이고 피부는 하얀편입니다.\n쿠션은 21N 구매 했구요. 색상은  누렇다고 하는 분들 많아서 걱정했는데 그냥 저한테 딱 맞더라구요! 붉은기를 잘 가려주는 색상입니다. 저는 원래 클*오에 이름 까먹은 쿠션이랑 에이프*스킨 - 히*로 쿠션 사용 하다가 이걸로 갈아탔는데 와 엄청 좋다는 느낌 보다는 그냥 무난했어요 전에 쓰던 쿠션들이랑 똑같이 바르기 전에 스킨케어를 해줬는데 네오쿠션은 엄청 매트하다는 느낌이 들어서 스킨케어를 좀 더 신경써서 해야겠다는 생각을 했고 양조절이 매우 중요한거 같았습니다. 살짝만 찍어도 굉장히 많이 묻어나서 자칫하면 화장이 두꺼워질 거 같았어요. 하지만 살짝씩 뭍혀서 얇게 레이어 해서 바르면 커버도 괜찮고 무겁지 않고 좋았습니다\n그리고 디자인은 제가 딱 원했던 컵케이크가 나와서 좋네요ㅎㅎ파우치도 귀엽고 생각보다 많이 들어가서 아주 만족해요\n\n+일주일 사용후기‼️‼️)) 불판 앞에서 일하면서 땀도 나고 마스크도 쓰는데 마스크에 많이 안 묻어나도 무너짐도 이쁘게 무너지네요. 그리고 기존에 쓰던건 시간 지나면 피부가 답답하고 간지러웠는데 그것보다 편하고 지속도 잘 됐어요! 매트한건 어쩔 수 없지만 기초를 잘 하면 되는거고 바르고 뜬 적은 없었어요 만족합니다!",
    "text23": "조카가 사달라고해서 선물해주었어요\n옐로우 계열이지맘 누렇다 이정도가 아니라서 괜찮더라구요\n무엇보다 케이스도 너무 이쁘고 그립톡이 귀여워서 조카가 좋아햇어요\n그리고 퍼프 빠지지말라고 끼우는거잇잖아요\n포인트도되고 정말 기발한거같아요",
    "text24": "지성용이라 샀는데 왜이리 오일리한지... 네오매트 민트색 23n인지 그걸로 샀을때는 좀더 매트했는데 ㅎㅎㅎ 파워 지성인 무너지네요 색도 회끼돌아 탁해요 좀 노라면서 밝아야 예쁜데 더블웨어 샌드 씁니다 아 다만 기대하지 않았는데 원했던 프레첼 디자인이 뽑혀서 기뻤어요",
    "text25": "전 항상 비비만쓰고 화장을 마무리했구요 \n지성에 수부지에 입주변트러블흔적있구요\n광을 좋아하는 타입이에요\n커버력있는 비비만 쓰다가 유튜브 햇님것을 우연히 보는데 빠져들게 되더라구요.\n홍조있는 피부는 아니지만 트러블 흔적이 있어서 도움이 되겠다싶어 주문했는데 이게왠걸^^♡\n쿠션두들김도 좋고 커버력도 잇구요\n피부발색이 좋아요\n아~~ 이게 세미매트구나 라고 느껴져요\n광보다는  피부가 매끄러워보여요\n하나 더 재구매예정입니다",
    "text26": "마침 딱 쿠션을 다 사용해서 어떤 새로운 쿠션을 구입할까 고민했어요\n이니스*리 노세범 제품 써왔는데 이제 좀 갈아타고 싶어 라네즈로 구입했어요 \n저한테는 이니스*리랑 라네즈 둘 다\n지속력,커버력,색상은 비슷한거 같아요! 베이커리 에디션이라 너무 귀엽고 그립톡도 예뻐요!! 리필도 있어서 그런지 더 좋아요!! 이젠 라네즈로 갈아타야겠어요!",
    "text27": "저의 인생쿠션 네오쿠션을 소개합니다!\n정말 이 쿠션아니고서는 다른쿠션으로 갈아타려고 해도 다시 네오로 돌아오게되는 매직이랄까요..? 진짜 지성인들에게 사랑받는 네오.. 원래 기존 쿠션도 매트하고 커버력도 좋고 피부표현도 너무 예쁘게돼서 사랑하고 있는 제품이었는데 너무 매트하다보니 최근에는 다른 제품을 더 선호하게되는거 같더라고요ㅠ 재구매만 5번 넘게 하는 제품이지만 뭐랄까.. 새것만 더 늘어나는 기분이예요 ㅋㅋ근데 인생쿠션이라그런지 데일리로 너무 좋아서 세일할떄 안사면 뭐랄까 불안해요..그래서 이번에도 새로운 쿠션이 정말 많지만 베이커리 에디션,,?이건 진짜 못참아요.. 진짜 너무너무 귀엽고 심지어 스마트톡에다가 리필에 쿠션퍼프는 왜이리 맨질맨질 보들한가요? 정말 실망시키지 않네요 네오는.. 저의 마음에 불을질러놓습니다.. 아니 텅장을 만드네요.. 우선 쿠션디자인도 너무 색깔 이쁘게 선정됐고 빵이 먹고싶을정도에 색감이 따뜻해요ㅠㅠ\n이번 신상쿠션 21c제품을 사용했었는데 아..색상선택 잘못해서 저한테는 뜨더라고요 그래서 사용안하다가 21n으로 다시 재재구매했습니다ㅋㅋ 아직 사용전이지만 21c썻을때 확실히 매트보다는 더 부드럽게 잘 발리더라고요 그래서 21n도 너무 기대돼요 ㅋㅋ기존색상보다 좀 더 어둡게 나왔지만 커버력좋으면 데일리로 정말 잘 사용할거같아요 근데 진짜 쿠션디자인 너무 예뻐서 이거 평생쓸거에요.. 이런 에디션 많이 내주세요ㅠㅠ 행복하게 덕질하겠습니다 저의 인생쿠션 만들어주신 라네즈분들 사랑합니다.. 아니 근데 파우더도 어쩜이리 잘 만들어 ㅋ.. 진짜 다 쓰셔봐야됨..",
    "text28": "제가 좋아하는 크루와상 나와서 너무 좋아요😊\n네오 쿠션을 써보고 싶어도 제가 민트색을 좋아하지 않아서 망설였는데 베이지 에디션 나와서 구매하게 되었어요!\n따뜻하고 포근한 베이지 케이스가 진짜 빵 처럼 느껴져요!\n제형은 되게 묽고 촉촉해요! 에스쁘아 비벨벳같은 마무리감이 있지만 바를때 비벨벳보다 더 촉촉하게 발려요!\n두께감이 어느정도 있는 만큼 양조절은 필수입니당\n커버력이 높은 편이고 색깔도 많이 어둡다고 하던데 \n전혀 그렇지 않아요 노란색도 타 브랜드 21호보다 없고\n맑은 상아빛이라 너무 마음에 들어요!\n양조절을 잘못하면 각질부각이 심하게 될 것 같긴 합니다!\n추천드려요!",
    "text29": "네오 쿠션 살까말까 하다 이번에 에디션이 너무 이쁘게 나와서 구매 했어요!! 일단 너무 예뻐요ㅠㅠ 제가 화장품 외간 보고 사는 편이라..ㅋㅋ 사용은 아직 안햐봤지만 만족합니다💗 크루와상 나오길 바랬는데ㅠㅠ 다른게 나왓어요ㅠㅠ 그래도 이쁘니 봐줍니다..👍✨",
    "text30": "리뉴얼전보다는 촉촉하면서도 발림이 잘 발려서 만족하고 있네요♡ 베이커리 에디션만족하네요♡♡",
    "text31": "색감이 살짝은 어두운(?)감이 없지만 가볍게  발리고 촉촉하면서도 매트한 느낌이맘에드네요♡♡",
    "text32": "솔직히 말씀 드리면 건성이 쓰면 안되요!!!! 너무 건조해요! 아니 매트! 촉촉함 정말 없습니다. 바르는 순간 흡수해서 얼굴 전체를 바르지를 못해요. 제가 트러블 진짜 심한데 커버? 안됩니다. 근데 지성이 쓰면 진짜 딱임. 특히 개기름 심한 사람이 쓰면요. 저는 지성 건성 복합성입니다. 아주 불행이죠.. 지성인데 건성까지 있으면 이 쿠션 추천 안 합니다.. 그리고 트러블 심한분.. 너무 건조해서 트러블이 더 심해져요. 피부 깨끗하고 지성이시분만 쓰세요. 그분들한텐 좋아요. 그리고 원톤이신 분들은 이 톤 안 어울려요. 걍 개인적인 생각이에요. 너무 어두워요. (제가 탄겅 수도 ㅎ)",
    "text33": "수부지에 평소 23호 쿠션 사용합니다.\n주변에서 23호는 너무 피부톤이랑 같아 어두워 보인다 해서 밝은 톤으로 새로 구매해 봤어요. \n\n라네즈 쿠션이 지성에 좋다는 후기가 많아 구매해볼까 하던 제품인데, 너무 매트해도 피부가 들떠서 다른 제품을 샀어요. 그런데 이번에 네오 쿠션이 좀 더 촉촉하게 나왔다고 하더라구요.\n\n컬러는 역시 제 피부에 좀 밝은 감이 있지만 시간 지나면 자연스럽게 어우려져서 괜찮았어요!",
    "text34": "색감이 정말 자연스럽게 나왔어요 !\n그게 장점이지만 기존 21호 사용하시면서 화사한 거 좋아하시는 분들은 17호 같은 밝은 호수 사용하셔야 할 거 같아요.\n이 쿠션으로 붉은 끼를 좀 잡고 자연스럽게 차분한 느낌을 내고 싶다고 생각했던 저는 21N컬러 만족합니다 !\n퍼프에 내용물 묻힐 때 양이 굉~~~~~~장히 많이 묻어나오기 때문에 스치듯 묻혀서 덜어내고 바르셔도 충분히 커버가 잘 됩니다 ! 코쪽 모공이 고민되는 곳 등도 얇게 깔아서 먹여주니 비교적 매끈하게 커버가 잘 되는 쿠션입니다 !\n기초를 흐지부지 하면 건조하고 지저분하게 올라가기 딱 좋은 제형이라고 느꼈어요 ! 기초를 촉촉하고 탄탄하게 쌓으면 엄청 매트하지도 않고 새미매트한 느낌으로 마무리 됩니다. 매트쿠션이라고 해서 아예 파우더가 필요없다 ! 이건 아닌거 같아요 파우더 처리를 하면 더 깔끔할 거 같고,기초를 튼튼히 한 뒤 파우더 처리 없이 마무리하면 자연스럽고 은은한 광까지도 연출할 수 있을 것 같습니다(요건 취향 차이니까)\n지성이나 복합성분들이 가볍게 사용하시기 좋을 거 같아요 \n파우더 처리 없이 5~6시간 돌아다닌 뒤 찍은 사진 잘라온건데 지속력도 나쁘지 않은 거 같아요 !!",
    "text35": "컵케이크,,, 빼고 아무거나 나와라 했는데 컵케이크 나왔지만 막상 받고보니까 컵케이크 너무 맘에 들어요˃ᴗ˂ 21N1 어두울까 봐 걱정했는데 생각보다 밝았어요 라네즈 쿠션은 처음이지만 성공적입니다! 제가 지성피부라서 그런지는 몰라도 생각보다 매트하지 않았어요͡° ͜ʖ ͡°!",
    "text36": "진짜 지성이라 코랑 티존에 진짜 땀 폭발인데요\n가을인데도 진짜 잘 사용하고 있어요! \n타사 제품보다 발리는거랑 양조절하기도 좋고\n색도 넘 이쁩니다 리필도 있어서 편하고 무엇보다 그립톡도 프레즐이라 폰에 바로 적용하니 넘 이쁘고 편리합니다!\n진짜 라네즈 가격도 좋고 제품도 잘 만들어져서 아주 만족합니다! 매트하긴 해도 기초케어에 촉촉하게 하면 딱히 느껴지진 않는거 같아요!",
    "text37": "이 제품 역시 많은 유튜버들이 추천한 쿠션이죠.\n여태 커버력 낮은 제품 써오다가 처음 커버력 높은 쿠션을 구매해보았습니다. 많은 추천이 있는 만큼의 쿠션인지 한 달 사용해보고 돌아오겠습니다.\n그전에 발색이 궁금하여 뜯어 사용해보았는데요.\n이 녀석... 양이 얼마나 많은 겁니까? 진짜 살짝 눌렀는데 엄청 많이 나와서 깜짝 놀래쓰여... 여러분들은 첫 사용 시 건들면 안 될 걸 건들고 싶은 마음에 살짝 건들 듯이 살짝 찍으십시오...\n아니면 두 얼굴 사용할 양 찍혀 나옵니다.",
    "text38": "물광 표현이 나이들어보인다해서...요즘 핫한 라네즈 네오쿠션을 사보았네요\n만족도 100프로 입니다 \n보송보송한데 요철도 잘 가려주고 주름 커버에 잡티 커버에도 좋네요 ~ 매트하지만 건조하지 않아요 !! \n수부지인데 들뜸없고 지금 8시간째인데도 무너짐 없이 지속력이 좋네요 \n10대 딸냄이 엄마 이거 우리 중학생한테도 핫해 ~라고 합니다 ^^;;;;\n재구매 예정이요 ^^",
    "text39": "동생이 구매: 노란끼가 돌아 아쉽지만 라네즈가 리뉴얼이 좋게 이번에되어 확실히 촉촉해진 느낌은 듭니다.  파우더를 안해주면 시간이 지나고 화장이 무너질때 약간 지저분하게 무너지고 수정화장을 안하고 시간을 보내면 지속력은 2~3시간 정도됩니다",
    "text40": "곧 추석 연휴라서 10월 넘어야 받을 줄 알았는데 바로 배송이 와서 너무 좋습니다ㅎㅎㅎㅎ 사실 파우치가 너무 귀여워서 겸사겸사 네오 쿠션을 샀는데 생각보다 괜찮네요. 기초를 꼼꼼하게 해주면 건성도 무난하게 사용 가능해요  양조절이 실짝 어렵긴 한데 쓰다보면 늘겠죠. 파우치에 그립톡에 리필까지 들어있는 구성.....내돈내산 한가위 선물 같아요ㅎㅎㅎㅎ 고민하시는 분들은 얼른 구매해서 파우치까지 받으세용",
    "text41": "21N으로 샀음 일단 무엇보다 케이스 색이랑 디자인이 너무 귀엽고 사은품으로 주는 그립톡이 기엽.. 무엇보다 리필도 주니까 거의 쿠션 하나를 만원초반대에 산 격..세일 때 얼릉 쟁여두시길..♡ \n\n확실히 유명한 제품인 만큼 피부에 바르면 착붙고 피부톤이 좀 정리된 느낌이었음 !!",
    "text42": "라네즈 쿠션 정착했어요\n수정화장하면 처음 화장한것처럼 깨끗하고 좋아요",
    "text43": "친구 생선으로 보냈는데 잘 사용하고 있다고 하네요 그립톡에 리필까지…공식홈보다도 저렴하게 구매했고 친구도 잘 쓰고 있다니 역시 올영입니다 ㅋㅋ",
    "text44": "구매한지 좀 됐고 잘 사용하고 있어요 제 피부에는 찰떡같이 잘 맞아 몇개째 사고 매장에서 보이면 쟁이고 하고 있네요 요가격에 리필까지ㅋ 좋은 제품 계속 판매해주세용",
    "text45": "매트한 핵트를 찾고 있는 저한테 딱인 제품 ! 커버력도 좋아용",
    "text46": "확실히 매트해서 전에 쓰던 것보다 기름이 적어요. 하지만 커버력은 좀 떨어지는 것 같습니다, 패키지는 귀여워요 !",
    "text47": "라네즈 쿠션은 말해모해..♡ 거기에 귀여운 디자인과 그립톡까지 같이 주니 더더욱 만족했어요! 쿠션은 기존의 매트한 라네즈 네오 쿠션 맞습니당:>",
    "text48": "라네즈 쿠션 정착했어요\n수정화장하면 처음 화장한것처럼 깨끗하고 좋아요",
    "text49": "좋아요 매트하고 커버력도 좋고 발랏을때 피부 톤이 정말 이뻐용 뚜껑 여닫는게 불편",
    "text50": "솔직하게... 이거 양조절 너무 어려워요 ㅠ\n퍼프만으로는 진짜 조절이 잘 안되서 저는 브러쉬 썼어요..\n얼굴 동동...ㅠㅠ\n생각보다 촉촉한건 좋은데 양조절이...\n그리고 살짝 잿빛 나는거 같아요 퓨ㅠㅠㅠ",
    "text51": "여전히 잘 쓰고 있어요 ㅎㅎ 너무 매트하긴 한데 바르기 쉬워서 손이 잘 가용",
    "text52": "조카가 사달라고해서 사주었는데 괜찮다고하네요\n커버력이나 지속력도 괜찮규 무엇보다 스마트톡을 더 좋아하네요 ㅎㅎ",
    "text53": "촉촉하면서 지속력도 좋고 건성인 저와 지성인 동생이 아주 잘 사용하고 있어요!",
    "text54": "복합성의 피부타입입니다.\n✔️발색이 굉장히 좋아요\n✔️색상이 예뻐요\n✔️무너짐이 자연스럽습니다\n😔21호 치고는 굉장히 밝아요",
    "text55": "바르면 바로 밀착되고 뽀송뽀송해서 지성이 가을에 사용하기에 딱 좋은 쿠션이에요 처음 사용할때는 양이 많이 묻어나오니 양 조절을 잘하시는게 좋을 것 같아요!",
    "text56": "저처럼 건성이신 분들은 스킨케어 진짜 꼼꼼하게 해야할 듯 바르자마자 조금 매트하다라도 느꼈었는데 그래도 만족합니다",
    "text57": "저는 스파츌라를 이용해서 화장 하는데 바로 픽싱돼서 좋은 거 같아요! 여름에 서용하면 괜찮을 거 같습니다",
    "text58": "얼마전에 쿠션 샀는데 한정판으로 나왔다고 해서 너무 이뻐서 올영세일 기간에 질렀어요..제가 갖고 싶었던 프레즐이 나와서 좋아요",
    "text59": "아직 써보기 전이지만 오늘드림으로 3시간? 후에 받았고 저렴하게 가지않고 주문해서 기분너무 좋아용ㅎㅎ",
    "text60": "건성인데 쓸만큼 괜찮아요\n막 광이 나는 스타일은 아니지만 \n저는 쿠션 다른거 써봐도 결국 다시 네오로 돌아와요\n패키지 예뻐 쟁입니다 ㅎㅎ",
    "text61": "네오 파데 사고 너무 마음에 들어서 산 네오 쿠션!!! \n얇고 고르게 도포되고 너무 좋아요 ㅎㅎ",
    "text62": "네오쿠션만 몇년째 사용하고 있습니다. \n중간에 지겨울때쯤 바닐라코 쿠션 잠깐 사용해봤는데 각질부각이 심해 다시 네오쿠션으로 넘어왔어요",
    "text63": "일단 패키지가 너무 귀여워서 구매했어요 ㅎㅎ\n23호인데 피부가 좀 하얘져서 21N으로 구매했습니당",
    "text64": "이거 민트색도 사용해보고 이 제품도 오랜기간 사용해본 입장으로 우선 지속력은 시중에서 파는 쿠션중에 한손에 꼽을 정도로 좋습니다.\n\n색도 거슬리지 않게 피부랑 잘 맞고 트러블도 잘가려져서 사용한 쿠션들중에서는 여러면에서 만족도가 높았던것 같습니다. \n\n단지 제 피부가 여름에는 지성이다가 가을에는 복합성이면서 겨울되면 수부지라 정말 거지같은 피부인데 이 쿠션을 겨울에 기초를 제대로 안해주면 사진처럼 트러블 주변에\n각질이 일어납니다.. 따라서 꼭!! 기초 잘해주시고 파우더 처리를 T존 위주로만 얇게 해주시면 괜찮을거에요\n\n사진은 6시간 후 수정화장 한거니 참고하세용",
    "text65": "좋다는 평이 많아서 기대감을 많이 가지고 써서 그런지 환절기라서 더 그런것도 있는듯 해요~수분 부족형 지성인 저한테는 좀 건조하면서 바르면 좀 뜨는 느낌이랄까 기초 잘 올려주고 발라도 흡수 되는데 시간이 좀 걸리는편이고 픽스되고 나서도 약간 건조해보이는편인거 같아요~확실히 여름에 쓰는게 요즘같은 날씨보다는 나을거 같아요",
    "text66": "건성인데 한 번 써봤어요\n밤에 팩 하고 아침에 기초 탄탄하게 하고 한 번 콬 찍고 양조절해서 미스트 한번 뿌리고 하면 저한테 뜨지않고 잘 먹더라구요 보송 하게 마무리 되서 파우더 처리 할 필요 없는 거 같아요 좀 지나면 유뷴기가 올라오는데 광이 나는거처럼 이쁘게 올라와서 좋았어요 \n수정화장도 하기 쉽구요 \n라네즈 첨 써보는데 좋네요 !\n\n+ 이정도면 피부표현 ㅂ나쁘지안ㄹ는데여??\n조금 양 조절 못했긴한대 피부표현에 ㄹㅇ 미침 \n라네즈 사랑해!!!!",
    "text67": "커버력 괜찮고 성분 좋아서 민감성 피부도 잘 쓸 제품이지만, 다크닝이 너무 심하고 21호 옐로우 색이 너무 어두워서 아쉬워요",
    "text68": "진짜 라네즈네오쿠션만 사용중이에요 매트하지만 피부에 잘 스며들어요",
    "text69": "그림선택안되는줄 몰랐다가 그냥 사용하기로 했어요 \n근데 기존꺼보다 더 괜찮은거 같아요 촉촉하고 피부표현이 이뻐보여요 평소밝은21호사용하는데 양조절 잘하면 적당히 밝아보여서 이쁨",
    "text70": "솔직히 좋은진 모르겠네요. 지성들한테는 좋은데 건성에겐 비추. 양 조절을 못하겠어요.. 그냥 다른거 사셍ㅎ..",
    "text71": "이번 라네즈 리뉴얼되서 좋고 매트하지만 그나마 살짝 촉촉하게 발려서 리뉴얼 전 보다 나은거같아용 쿄쿙 파우더를 하면 요긴하게 잘쓸듯",
    "text72": "케이스 그림 귀여워서 삿어요 ㅋ 아직 네오쿠션 이랑 리필까지 쟁여 놧지만 귀여워서 안살수가 있나영 ㅋㅋ\n여러개 쓰면 되지 하고 샀네영!! ㅋㅋ",
    "text73": "늘 쓰던건데 마침 베이커리에디션이길래 미리 주문했어요 ㅋㅋ 복합성인데 무난하게 잘 맞아요 트러블 안나고요 그립톡도 귀엽네요 ㅋㅋ",
    "text74": "쿠션구매하려 보다가 귀여운파우치에 그립톡까지 구성되서 홀린듯 구매했어요 추석연휴땜에 일주일정도 기다려서 받았는데 만족스러워요",
    "text75": "아직 사용은 안해봤지만 디자인이 귀여움 뽐뽐해서 올려봅니다 개인적으로 컵케이크가 나왔으면 좋겠다 생각했는데 그 디자인이 나와서 너무 좋았어요 \n\n같이 동봉된 파우치도 너무 이쁩니다\n대체적으로 만족스러워요",
    "text76": "아... 그림때문에 구매해 봤는대... 젤 안나왔으면 좋겠다는 크로와상이 떡하니ㅠ ㅜ ...\n랜덤은 다음부터 안사는걸로...",
    "text77": "디자인이 랜덤이여서 아쉽지만,, 네오매트 최고네요❤️",
    "text78": "지인에게 선물로 주니까 좋아하네요!! 저도 써보니까 만족합니당",
    "text79": "많이 파세요 이렇게 잘 펴발라지는건 처음 봤어요\n여러분 라네즈 네오쿠션은 정말 좋아요 5년째 써요",
    "text80": "케이스도 이쁘고 생각보다 마음에 들어요 존버하기 잘한듯 커버력도 좋고 퍼프도 좋아요\n+근데 처음에 양조절하기 어려움요ㅠㅠ",
    "text81": "크로아상만 안걸리면 좋겠다.. 하고 있었는데 당첨..^_^\n어차피 스티커로 가릴거라 상관은 없어요..ㅎ\n라네즈 처음 써보는데 괜찮아요\n지성&수부지 분들한테 추천👍",
    "text82": "다른거 보다가 라네즈 베이커리  귀여운 쿠션이 있어서 \n샘플도 다썼고 해서 샀어요ㅎㅎ\n프레즐 그립톡도 이쁘고 ㅎㅎ 리필도 있고 좋네요ㅎ\n다만.. 세미매트여서 모공은 프라이머랑 같이써주면 좋을듯 해요ㅎ",
    "text83": "가을 웜톤인데 21N 구매 했거든요\n직원분이 시간이 지나면 약간 어두워진다 해서 21N 구매했는데 진짜 약간 어두워지는 정도ㅠ\n저한테 약간 밝은감이 있어서,,,\n23N을 안써봐서 잘 모르겠지만 23N도 괜찮았을 것 같아요ㅠㅠ 커버력도 좋고 얇게도 잘발리고 촉촉하고 등등.. 나머지는 진짜 좋습니다",
    "text84": "리뉴얼 전은 사용해보지않았는데 개인적으로 사용해본 쿠션 중에 제일 좋음\n지성한테 블랙쿠션이 최고라고 해서 썼었는데 별로였었음\n다크닝 진짜 심한 사람이라 베이스, 파우더 뭘쓰든 학교 다녀오면 그냥 똥색 이었는데 이건 다크닝도 안 심하고 덧발라도 안뜨고 너무 쥬아요\n정착 쿠션되었습니당",
    "text85": "팩트 유목민인데 클리오 킬커버랑 고민하다가 직접 매장가서 테스트 해보고 라네즈로 픽했어욤 ㅎㅎ 킬커버는 사용해봤던 적이 있던터라 무난무난해가지구 살짝 매트한 느낌 찾고있었는데 나쁘지 않더라구요..? 거기다 귀여운 프레첼까지 아주 맘에 쏙듭니다 일단 한달 정도 사용해보려구요~~",
    "text86": "원래 쓰던 라네즈 쿠션이있는데 그거보다 이게 더 좋아서 이것만 사용해요 패키지도 볼수록 귀엽고 잘사용하고 있어요",
    "text87": "n통째 쿠션 정착중입니다.이번 콜라보 케이스 색상이 너무 예뻐요.이전버전 썼었는데 리뉴얼 되고 훨씬 더 좋아졌어요.커버력+촉촉함 완전 짱이에요!!!",
    "text88": "개인적으로 패키지 보고 구매 했는데 너무 귀엽고 마음에 들어요 크루와상보다 프레첼을 원해서 좀 아쉽네요 제 첫 쿠션이 네오 쿠션이었는데 그 제품보다 더 촉촉하고 좋아요",
    "text89": "처음 썼을 때 퍼프에 생각보다 많이 묻어나더라구요 옆에다 덜어서 쓰니까 딱이었어요 패키지도 귀엽고 잘 쓸 것 같아용 ( ^ω^ )",
    "text90": "복합성이고 가을 웜인데 잘 맞는거 같아요 마스크에 묻어남이 좀 있긴 하지만 오래 가는거 같아요 방송 보고 너무 마음에 들어서 구매했어요 원래 23 바르는데 좀 색이 어두운 감이 있어서 21로 구매했어요 21N도 잘 맞는거 같습니다 모공이나 뾰루지는 확실하게 잘 가려줘요 패키지도 너무 마음에 들고요 진짜 무엇보다 너무 이쁩니다 예전 라네즈는 좀 건조한 면이 있었는데 리뉴얼은 전혀 건조하지 않아요:)",
    "text91": "라네즈 케이스 귀여워서 전부터 사고싶었는데! \n드뎌 사봤어요_! \n\n🤍 라네즈 쿠션 사용 후 느낀 점 🤍\n- 퓨어하고 우아한 케이스의 디자인/ 색상 \n ✨전 이게 쿠션을 구매할 때 정말 중요한 부분이다보니••최대한 심플한 색과 디자인을 선호합니댜••  이상하게 직장에서 수정화장 하능게 부끄러워서요 하하••ㅎ \n\n- 매트망 퍼프의 세밀한 발림성! 쉬운 양조절 \n- 라네즈 특유의 좋은 향기 ఇ ( 이거 사소한 거지만 향 좋은 쿠션 처음 써보는데 만족도.. 100% )\n- 가을에 사용하면 좋을 쿠션! \n\n저는 커버력보다 얇지만 탄탄히 발리는 것을 선호해요!\n그래서 만족스럽고 자연스러운 피부표현을 할 수 있는 쿠션같습니다! \n\n모두 기분 좋은 소비를 하실 수 있길 바라며.. 총총 ఇ",
    "text92": "구성 너무너무 귀엽고… 많이 매트하긴한데 기초 잘 하면 뻑뻑하지 않고 마무리감 보송한게 너무 좋아요",
    "text93": "촉촉하니 괜찮네요 매장에서 발색 비교해보고 샀는데 피부톤에 잘. 맞는 것 같아요",
    "text94": "여름에 사용하면 적당한 쿠션 \n겨울에는 좀 건조해욤\n커버력은 너무 좋아요\n묻어남은 좀 있는편 파우더 해야합니다",
    "text95": "요철많고 지성피부에 딱입니다\n동생도 피부 괜찮아보인다고 영업당해서 구매했어요",
    "text96": "👩🏻 지성에 가까운 수부지 지복합성 피부입니다! 티존 부분이 지성이라 여름에는 매트한 쿠션을 선호해요!☺️ \n\n💸 전에 친구한테 21c호 리필을 받었었는데 제 피부가 붉은 기가 있어서 그런지 좀 피부가 좀 붉은 기가 있게 표현되더라구요.. 나머지 제형이나 피부표현 등 다 좋았어서 이번엔 21n 으로 구매해보았습니다! \n\n👍 나 지성이다! 혹은 기름기가 좀 나오는 복합성이다! 하시는 분들은 꼭 써보세요. 제품 자체가 유명해가지고 모르시는 분들은 없을 것 같긴하지만! 피부표현도 커버력있는데 나름 얇게 표현되고 매트해서 고정력도 좋았어요! 색깔이 좀 차분하게 나온 편이라 테스트만 해보시고 구매하면 좋을 것 같습니다! \n\n👎 전 안에 들어있는 퍼프는 좀 별로더라구요.. 얇게 얹어져서 그런거 좋아하시는 분들은 다른 퍼프 사용하세용! 저는 ㅇㅅㅃㅇ 나 ㅂㄴㄹㅋ 제품 사용하니까 커버력있게 얹어져서 좋았습니다!",
    "text97": "21호 노란주황 민감 건성 피부.\n보통 스킨케어를 짱짱하게(수분패드+수분에센스+수분크림+보습크림+유기자차 선크림) 하는 편이라 에ㅇ티로더 더블웨어도 건조하지 않게 사용하는 사람으로 이 제품은 보다 촉촉하게도 사용할 수 있었습니다.\n컬러는 제 피부 기준 밝기는 민낯과 거의 유사하나 조금 핑키하게 올라와  목이랑 조금 차이 나는 게 아쉬운 정도?\n말고는 지속력, 커버력, 발림성, 수분감 등 대부분 만족스러웠습니다!\n컬러가 21W같이 조금 더 아이보리빛 옐로우 베이스가 나온다면 더 잘 사용할듯 싶습니다",
    "text98": "리뉴얼 되고 나서 전 좀 더 매트해지고 밝아진 것 같다구 느꼈어요-! 그런데 보송하게 마뮤리 되지만 각질 부각이나 피부 표현이 나빠보이진 않았구 밀가루 마냥 보송보송 했습니당 \n겉바 속촉..? 근데 넘 밝아서 한톤 낮게 구매할걸 생각했아요!!",
    "text99": "민감성 수부지피부\n솔직히 쿠션이 막 좋다!인생쿠션이다!!는아님...\n제품디자인과 그립톡에 혹-해서 소비했음..ㅎㅎ\n갈수록 날씨가 추워지는데..과연 이 매트쿠션으로 내가 버틸수있을까??싶음..ㅋㅋ\n스킨케어를 뭉탱이로 올리면 얼굴에 기름열꽃이피고..\n그렇다고 적게해주면 찢어지고 당기듯..건조..\n그래서 얇은제형의 스킨케어제품을 여러번 레이어드해주고\n오랫동안 먹인다음에...사용해야되는 쿠션입니다..ㅎㅎㅎ",
    "text100": "장점:\n- 지속력 (다크닝 현상을 딱히 못 느낌)\n- 지성임에도 기름기가 파운데이션이랑 따로 노는 느낌이 없었음\n- 커버력 (작고 연한 트러블은 쿠션 하나로 커버 가능할 정도)\n- 발색 (화사한 뉴트럴 계열의 상아빛)\n\n단점:\n- 도포할 때 양조절이 어려움. 적게 도포할 시 망 자국이 그대로 찍히고 양은 조심하지 않으면 너무 많이 찍힘",
    "text101": "*가을 막 시작할때쯤엔 건조했었는데 스킨케어 꾸준히 하다보니 건조한건 많이 잡힘! \n\n- 텍스쳐 : 완전 매트쿠션!! 뽀송한 마무리감!\n- 커버력 : 여드름 흉터가 흐릿해보일 정도의 커버력! \n- 유지력 : 극지성인 나에겐 메이크업이 오래 못간다 ㅠㅠ 이 쿠션 또한 마찬가지.. 그래도 기름 좀 잡아주고 수정화장하면 알밀리고 깔끔하게 수정 가능! \n\n올리브영에 워낙 좋다고 소문난 여러 쿠션제품들이 있어 다양하게 써보고 싶긴 하지만..! 아직까진 만족스러우니 라네즈 정착예정!",
    "text102": "세미 매트 쿠션 찾으시면 라네즈 추천드려요 많이 매트하지 않아서 좋은데 그래도 바르기전에 수분흡수 잘 시켜준다음에 사용해야할 것 같아요\n리뉴얼되면서 색이 어둡게 나왔다해서 평소 23호 사용하는데 21호 샀더니 밝네요 ㅜ\n평소 사용하는 호수대로 구매하면 될 것 같아요",
    "text103": "라네즈 왜 유명한지 알겠네용\n평소 에스쁘아 비내추럴이랑 루나 쿠션 즐겨 쓰는데\n트러블 많이 나서 가릴거 많을때 따로 컨실러안써도 다 가려집니당 그리고 매투한 타입이어소 지속력도 좋구요\n근데 살짝의 다크닝이 있어요! 다크닝이랑 밀착력, 색감에 예민한 편인지라 저한테만 느껴진걸수도 있는데 심하진 않지만 살짝의 다크닝이 느껴졌습니다 그리구 색감이 뽀얀느낌은 아니라서 전체적으류 다 바르고 나면 텁텁한 느낌이있어요!\n이건 아무래도 커버력이 좋다보니 그런것같아요ㅎㅎ",
    "text104": "정말 저는 집에 쿠션이 많아서 안사려구 했는데 자꾸 자기가 사주겠다며 저야 땡큐죠 ㅋㅋ 근데 진짜 땡큐 인게 너무 제품이 좋아요 그래서 놀랬어요 ㅋㅋㅋ 급할때도 휙하고 나가도 무리 없을 정도이구요 매트 인데도 그렇게 매트처럼 건조하게 보이지 않아요 그래서 너무 잘 사용하고 있어요 디자인도 너무 제가 좋아하는 빵이여서 좋았어요",
    "text105": "죠아요 매트쿠션인데 에스뿌아같이 완전매트가 아니라서 건성도 사용할수 있을거 같았어요!! 처음에 뜯었을땐 꾹 눌렀는데 푹 나와서 깜짝놀랐어요ㅠㅠ 네오쿠션 쓸땐 양조절 꼭꼭 하세요 !! 다크닝은 살짝있고 제 기준 들뜸은 살짝 있었어요 ! 아 근데 픽서 뿌려주니까 들뜸 아예 없더라구요 🤍🤍 커버력은 중 정도? 봄~가을에 좋을거같아요 제가 지금 겨울에 쓰고있는데 각질파티~~🙉🙉🎊🎊🎊 피부타입 상관없이 조을거같아용 존버하다 봄에 사세용 !!🤍",
    "text106": "네오쿠션 리뉴얼 전은 안써봤는데 리뉴얼하고 별로라는 평이 많아서 고민끝에 구매했어요\n일단 케이스가 넘넘 귀여워요ㅠㅠ\n촉촉하게 올라가고 마무리는 매트하게 돼요!\n퍼프는 되게 말랑말랑하고 부드러워요\n저는 보통 21호 쓰는데 보통 쓰던 제품보다 약간 어두운 느낌이 있는것 같아요..!\n홍조때문에 N샀는데 살짝 어두워요😭\n붉은기 감안하고 C살걸그랬나봐요😢\n일단 더 써봐야 알겠지만 색상빼곤 아직까진 만족해요",
    "text107": "한달 사용 리뷰입니다 \n기존의 네오쿠션이 저의 인생쿠션중 하나였습니다. 이번에 리뉴얼되고 새로 귀여운 베이커리 패키지가 출시되어서 못참고 구매했습니다. 근데 전버전이 제일 좋은거같아요.. 저는 극지성이라 이번 리뉴얼이 저한테는 좀 촉촉하고 들뜸이 있었던거같아요ㅠ 그래도 베이커리 패키지가 귀여워서..^^ \n색상은 무난무난해서 21호보다는 좀 더 어두운편입니다. 저한테는 그래도 잘 맞아서 가끔? 데일리로는 사용할거같아요",
    "text108": "건성 피부이기는 하나 여름엔 파우더를 사용하는 것을 좋아하고 겨울엔 파우더 사용 안하려고 세미매트한 마무리감울 선호합니다\n색상은 21N호인데 제 피부보다 조금 밝고 핑키해요\n(자사의 에뛰드 더블래스팅 글로우 쿠션 19n이 피부색이랑 잘 맞는 편)\n마스크에 안묻는 쿠션으로 유명했을 때도 들여다보지 않다가 리뉴얼 이후, 본품 케이스 컬러, 계절의 3박자가 구매를 안할 수 없었습니다 ㅎㅎ",
    "text109": "클** 쓰다가 옮긴 제품. 결과는 만족!! 특히 빵 에디션 취저라 구매 함 ㅋㅋ\n지성이라 세미매트도 유지하기 어려워서 완전 매트로 갈아 탔습니다. 확실히 지성인은 무조건 매트쿠션을 써야함을 느낌. \n\n개인적으로 제 피부색이랑도 잘 맞는 제품인것 같습니다. 너무 밝은거는 동동 떠보이지만 라네즈는 적당히 밝고 무너질때도 더럽게 무너지지 않아서 좋았어요. \n\n그러나 가을로 계절이 바뀌면서 조금 건조한 감은 있긴 함. 그럴땐 미스트 살짝 뿌려주면 괜찮음. \n(쿠션 바르기 전 수분 선크림 바른 후 사용 추천)\n\n뻘글 : 왠지 모르게 라네즈로 정착할 것 같은 느낌.. 파워 지성인은 나오다 못해 기름이 줄줄 흐르는데 완전 매트쿠션 아니면 감당 못함 ㅠㅠ 물론 중간중간 기름종이와 수정화장 필수지만 그럼에도 유지 가능한 쿠션 별로 없음..",
    "text110": "일단 제 인생 쿠션 되었습니다!\n발림감이 매우 촉촉해서 매트 쿠션 특유의 텁텁함이 덜해요! 21호가 떠보이지 않고 딱 정석 21호 색상이어서 뜨지 않아서 너무 좋았습니다. 상아빛 베이스가 붉은기를 가라 앉게 해줘서 좋았습니다! 재구매하려구요",
    "text111": "매트라고 해서 너무 너무 얼굴 찢어질 것 같을까봐 엄두도 못내고 있다가 유튜브 보고 용기내서 사용해봤습니다.\n처음 썼을 때는 여름인데, 여행가서 사용했는데도 생각보다 전혀 매트하지 않아서 놀랐어요.\n그냥 지속력좋고 덜 번들거리는 쿠션 바르는 기분?..\n물론 양조절은 정말 많이 했습니다. 커버력이 좋아서 조금만 많이 발라도 확 바른 것 같아서요.\n약간 네추럴한 느낌이 좋아서 정말 소량으로.. 얼굴 전체 쓰는데 두번 정도 살짝씩만 찍은 양으로 했어요.\n\n근데 생각보다 속건조 없고 햇빛 바람 잔뜩 쐬었는데도 무너짐 벗겨짐 다크닝 못느꼈어요. 여름에 그 뒤로도 잘 썼습니다.\n\n요즘엔 추워져서 그래도 “매트”라는 이름인데 눈가가 주름질까봐 아직 사용은 못 해봤지만 여름에 나는 수정화장 싫다 하시면 피부타입 관계 없이 강추드립니다.\n\n지속력 좋은 쿠션들 특징이긴 하지만 처음 발랐을 때보다 시간 조금 지나면 더 예뻐보여요.",
    "text112": "티존은 지성이고 볼쪽은 건조한 피부입니다 볼은 촉촉하게 밤까지 유지되는데 티존은 모공 끼임이 있고 기초를 못하면 엄청 떠요 신경안쓰고 쿡찍어 바르면 너무 많이 묻혀져서 살살 발라야 합니다 그래도 별점이 5점인 이유는 스마트톡이랑 파우치가 너무 귀여워요 ^-^ 이런 기획 많았으면 좋겠어요 정말 너무너무 귀여움",
    "text113": "이번 에디션 진짜 사람 홀리게 만드신거 아니예요 ㅋㅋ 요즘 다들 브랜드에서 브랜드만의 특색을 살려서 만드시는거 너무 좋은데 진짜 제가 빵은 그냥 못넘어가요 근데 그게 라네즈라니.. 라네즈 너무 좋아해요 특히 쿠션은 정말 너무 괜찮지 않아요? 전에는 마스크필수 일때 마스크에 안묻는 쿠션으로 유명했고 지금도 펴 바르면 잘 묻지 않아요 정말 쿠션 볼때마다 빵 먹고 싶다는 생각하면서 이러다 살찐다 생각하고 꾸욱 참아요 ㅋㅋㅋ 이번기획 너무 좋아요",
    "text114": "처음으로 라네즈 쿠션 사봤는데 촉촉하게 발리면서 매트하게 돼서 좋았어요! 근데 쿠션 퍼프 고정하는 그 주황색이 안들어잇엇어요ㅠㅠㅜ 너무 더워서 땀 엄청 흘렸는데도 안 무너지고 좋았습니당 양조절은 살살 찍었는데 많이 묻어서 초보자 분께는 조금 어려우실 수도 있을 거 같아요!",
    "text115": "타샵에서 구매해서 사용중이던 제품인데 확실히 보송해서 여름에는 사용하기 좋은제품인거 같아요 이번에 베이커리 에디션이 나왔질래 구매 해봤는데 저는 건성인데 여름에 사용하기 좋았으나 최근에는 환절기가 들어가면서 너무 건조해서 쓰기가... 좀... 그래도 패키지가 귀엽고 그립톡이 증정 되고 파우치가 와서 기분이 좋네요",
    "text116": "🐤지성이 사용하기 좋은 매트쿠션\n라네즈 쿠션이 매트쿠션으로 유명해서 사 봤어요\n일단 이번에 새로 나온 베이커리 에디션이 너무 귀여웠어요! 그리고 쿠션은 매트하고 커버력이 좋아서 만족해요 하지만 건성분들이 쓰시려면 스킨케어 잘 해야될 것 같아요!",
    "text117": "리뉴얼 전 쿠션도 썼던 사람으로서 사실 큰 차이는 모르겠으나 역시 굿🩷🩷\n📎 약간 매트해서 지속력 오래감(파우더 처리까지 하면 무너짐 없이 하루종일 그대로 !!)\n📎많이 건조하신 분이면 조금은 뜰수도..? (기초 꼼꼼히 하시고 흡수만 잘 하시면  어느 피부든 잘 맞을 듯)\n📎어느 연령대든~어느 피부든 무난하게 쓰기 정말!! 좋아요( 커버도 지속력도 굿! )\n🩷결론: 쿠션 뭐사지? 고민하신다면 일단 이거 써보세요!! 후회는 없으실 겁니다! 리필까지 있고 이번달 기획이니까요~",
    "text118": "원래 색조 다른 제품 사러 들어갔다가 손등 테스트해보고 놀라서 바로 구매..\n\n이전에 구입한 쿠션이 너무 광 타입이라 아직은 좀 부담된다 싶었는데, 이 쿠션이 하도 후기나 평점이 좋아서 한번 테스트나 해볼까.. 하고 손가락으로 찍어 손등에 발라봤는데 분명 네오쿠션 매트인데 샤라락 펴발라지고.. (이전에 다른 브랜드 매트쿠션 썼다가 수분 건조해서 기름 더 생기고 무너짐이 너무 안예쁘게 밀려서 매트는 처다도 안봤어요..) 커버력도 좋고, 발림성이 좋아서 구매했어요.\n\n일단 집에서 세안하고 토너와 묽은 유기자차만 바른 뒤 이 쿠션 발라봤는데요. 오늘 무지 습하고 더운 것도 있지만 두시간쯤 지나도 전혀 건조함 못느끼고 얼굴에 파우더 처리 안하니 엄청나게 매트한 마무리감도 못 느꼈습니다. 저는 속건조가 너무 싫어 도리어 좋았어요. \n물론 하루종일 차에서 얼굴에 햇빛과 에어컨바람을 동시에 맞으며 있어야해서 출근해보면 건조해서 다를 수 있지만.. \n일단 첫 인상은 속건조 없는 세미매트 느낌으로 좋았습니다. \n\n쿠션치고 커버력도 나쁘지 않고, 도포력도 나쁘지는 않지만 글로우 타입 쿠션처럼 막 발라도 되는 정도는 아니네요.( 안 펴발라진다기보다 커버력으로 두꺼워질까봐서요) 저는 코 끝 모공이 정말 광활해서.. 모공 커버는 그 어떤 화장품을써도 안되서 이건 포기한 문제라 논할 수 없을 것 같구요…ㅠ\n\n컬러는 보통 21호 사용하지만 브랜드마다 때론 21호가 좀 밝을 때도 있는 21.5호 정도의 피부인데 21N 괜찮았어요. 저는 핑크베이스가 화사해지지만 목하고 차이나서 피하는 편입니다.\n\n아침에 자연광 아래서 봐야 더 확실하겠지만 일단 형광등\n아래에선 컬러나 감촉 등등 맘에 듭니다.",
    "text119": "제 동생이 사용하고 싶다고 구매 후 저에게 알려준대로 작성하는 리뷰입니다\n화장 초보인데 휘뚤마뚤 잘 사용하기 편하다 했고\n기초케어 충분히 안하면 좀 뜨는감이 살짝 있긴 한데\n그렇게 신경쓰이는 부분은 아니라고 했습니다!\n케이스 빵도 귀여웠어요 ㅎㅎ",
    "text120": "발림은 촉촉한데 마무리감은 보송보송해지는 거 다들 아시져 !?\n여름에는 모든 피부가 무난하게 사용하기 좋으실 것 같고, 지성분들은 사계절 사용하셔도 괜찮을 거 같아요 ! \n다만 색감이 너무 아시워요… 21호도 좀 어둡다고 느껴질 정도라,,, 조금 더 화사했으면 하는 거 같아요😢 색감때문에 손이 잘 안가요",
    "text121": "베이커리 에디션이 한정이라 아쉽지만 처음 구매한 쿠션인데 아주 만족합니다\n겉보속촉이라는 말이 정말 잘 어울리는 쿠션이고 커버력도 좋으며 건성임에도 잘 쓰고 있습니다.\n민감한 피부인데 트러블도 잘 안나요!\n색깔은 21N1으로 했는데 쿠션을 처음 사는 거라 색상을 몰라서 고민했지만 딱 맞는 색상이라 너무 좋았습니다",
    "text122": "피부가 창백한편인 저에게 21N은 화사한 톤을 주었습니다! 피부표현은 그냥저냥 괜찮았는데 파우더 없이 사용하니 지성피부한텐 유분이 어느정도 올라왔어요. 그런데? 지속력이 나쁘지 않았고 특히나 다크닝이 별로 없더라구요 그래서 좋았고 얇게 바르면 너무 좋아요😝😝",
    "text123": "건성이라 안맞을까 못사고 있었는데 이번에 베이커리 에디션으로 나와서 고민하다 샀는데 제가 좋아하는 쿠르와상이 나와서 너무좋아요!! 심지어 촉촉하고 제가 좋아하는 매트제질이라 너무좋아요!!👍👍 다른쿠션들은 피부톤에 맞는걸사도 뭔가 부족했는데 이건 확실히 잘맞고 너무 피부 표현도 자연스럽게돼서 너무좋아요!!👍👍",
    "text124": "이건 진짜 기초 수분감 퐝퐝 짱짱하게 해주셔야 덜 뜰것같아요 극 지성인데 엄청 매트하다 이걸느꼈고...퍼프가 좀 많이 극대화 시켜주는느낌? 색상은 제 피부가 좀 핑크끼 돌아서 노란베이스가 잘 잡아줘서 화사해보였고 다크닝이 조오금 있고 지속력은 일단 들뜸이 좀 많이있었고 수정용은 절대 아닌듯했어요 퍼프 바꾸니까 그나마 덜매트해서 더 좋았고 케바케가 심할것같아요 극극지성분들에게만 추천합니다.!",
    "text125": "네오 쿠션 1세대 바르자마자 피부에 뭐가 올라와서 안 좋은 기억이 있었어요\n\n리뉴얼 됐다고 하고 무엇보다 디쟌이 소장 욕구 뽐빰이라,, 괜찮겠지 하고 파데까지 샀어요 전 둘 다 컵켘후로 나왔네요 🧁\n\n사용감 : 건성인데 기초 꼼꼼히 했는데도 시간 많이 지나니까 좀 건조했어요 그리고 좁쌀 같은 트러블이 살짝 났더라고요 ㅜ\n\n색상 : 22호 눈 주변이 칙칙한 피부인데 21N1 살짝쿵 화사하게 잘 맞았어요 ! 톤업되는 거 싫어하는데 이 정도는 괜찮네요\n\n총평 : 파데 쿠션은 웨메랑 어뮤즈에 정착했지만 한 번 사보길 잘한 듯. 전 얇고 맑고 촉촉한 게 좋아서 재구매 의사 아직까지 없습니다 일단 다 쓰고 생각해 봐야할 것 같아요 ㅎ;",
    "text126": "저는 13호가 맞지만 케이스가 너무 갖고싶어서...21호쓰시는 엄마랑 같이 구매했는데 랜덤이라 너무너무 떨렸지만ㅋㅋㅋㅋ\n원하는 컵케이크랑 크로와상 나와서 너무좋았어여ㅜㅜㅜ 행복!! 23호는 엄마드리고 원래쓰던거 13호내용물 이안에 넣어서 사용할라구요~\n근데..궁금한게 이게 한정판이라고하셨는데 그럼 이제 베이지로된 상품은 다 소진되면 빵에디션 구매하신분들은 다사용하고 추후에는 내용물을 민트색으로 구매해서 사용해야하는건가요?.. 궁금합니다!",
    "text127": "너무너무 맘에 들어요 대충 슥슥 발라봤는데 21호인\n제 피부에서 엄청 자연스럽게 밝아지고 톤정리 되는\n느낌이라 만족입니다 엄청 매트한 느낌은 아니구요\n적당하게 매트한느낌이라 너무좋아요ㅠㅠ \n그리구 그립톡디자인은 너무 귀여운데 크키가 좀많이\n큰 느낌 ㅠㅠ 라네즈 크림스킨이랑 바르면 짱👍🏻",
    "text128": "패키지가 바껴서 더 맘에 들고 제품은 전과 크게 다르지는 않은 것 같아요!",
    "text129": "이번에 리뉴얼 돼서 나왔다고 들었는데 너무 베이지색이어서 당황했어요 ㅠㅠ 예전거가 더 좋은듯.. 색깔이 넘 아쉬워요",
    "text130": "진짜..졸귀탱..필요한 시기에 귀여워서 구매했는데 바르면서 뽀송하게 픽스되서 맘에들었고 다만 양조절을 잘해야 안뜨게 잘바를수 있는거같아요~",
    "text131": "다른 쿠션 쓰다가 올영세일때 함 사봤는데 너무 좋네요..;;왜 다 라네즈 쓰는지 알 것 같음 \n\n지속력 좋고 색도 이뻐요 와 이제 라네즈만 써야지",
    "text132": "네오 쿠션을 제일 좋아하는데 패키지 귀엽길래 행사 기간에 구매했어요",
    "text133": "이 에디션을 갖고싶어서 산건 아니고, 쿠션 새로 사려는데 요 에디션이 할인해서 구매했어요!\n전에 네오 매트 쿠션 사용시 크게 불편함 없어서 재구매했어요.\n작고 동글동글한 패키지 귀엽고, 색상도 잘 맞는것 같아요.\n특별히 피뷰에 안맞는 느낌 없어서 잘 사용중이에요!",
    "text134": "라네즈 리뉴얼 전 쿠션을 너무 만족했어서 구매하였는데 지속력은 광고에서 하는것보다는 더 적은 4시간정도 유지되는 것같아요. 밀찰력도 좋고 색도 왠만한 피부랑 잘 맞을것같습니다! \n\n근데 피부 표현이 고르지 않고 약간 뜨는 현상이 발생해서 딱 로드샵의 한계인 것 같습니다",
    "text135": "수부지고, 네오쿠션 좋다길래 리뉴얼+세일이라 사봤는데 생각보단 그닥...그리고 되게 화장품 냄새나서 더 별로였음ㅠ 인공적인 향에 엄청 민감한 편이긴 한데 그래도 냄새가 진동을 하고 머리아픈 정도까진 아니어서 그냥 씀...지속력도 나한텐 그냥 다른 쿠션이랑 비슷했음. 지속력 좋다길래 기대를 했는데...그정도까진 아니었다! 너무 기대를 하지 않은 것 추천. 그냥 무난하지만 내 스타일은 아니었다,,,",
    "text136": "원래 라네즈 네오 매트 쿠션 사용해서 다 써가서 구매했는데 너무 좋아요! 좋은데 저는 속건성이지만 기초케어 잘 하고 바르는 편이에요! 매트하긴 매트해요,, 여름철 잘 썼었는데 아무래도 저는 촉촉한 타입이 제 피부에 잘맞는거같아요! 매트쿠션 사용하고 퇴근할때보면 개기름이 더 잘올라오더라구요,, 하지만 여름에 수정용으로는 잘 쓸거같네욤!",
    "text137": "흠ㅁ...크루아상만 나오지 말라고 빌었는데 굳이 크루아상이 나와줄건 뭐람...\n제품 자체는 아주 굳굳 인기 많은이유를 알겟움 \n가성비도 좋고 커버력이 내기준 장난 아니라고 느꼈음 븕은기가 진짜 심하고 여드름 흉도 얼굴 전체적으로 많은편인데 이 쿠션은 거의 왠만한거 다가려줌 \n이거 쓰고 컨실러 잘 안씀! 근데 매트해서 건성분들은 쓰기 힘드실수 있고 왕왕지성인나도 스킨케어 제대로 안해주면 중간에 피부 당기는느낌 살짝 받았음\n예민피분데 여드름도 타사 쿠션대비 덜났음\n근데 퍼프 자체가 쿠션 내용물 그러니까 파데(?)를 너무 많이 먹는 느낌...? 좀 아쉬웠고 매트하니깐 뜨는건 어쩔 수 없나봐요...ㅎㅎ",
    "text138": "솔직하게 매트파데 처음입니다\n단순히 케이스가 예뻐서 구매를..\n그간 써온 촉촉파데의 특징은 커버력은 별로 없다는것인데, 네오쿠션 처음 두들겨보고 커버력에 너무 놀랬어요.\n매트라서 속건성도 있고 주름도 있는 나이인 저에게 조금 건조하긴한데, 기초화장과 미스트로 두가지는 해결 했고요.\n누군가 사볼까 고민한다면 강추하고 싶네요. \n나이가 나이인지라 잡티도 많고 흑자도 있는데 웬만치 다 커버가 되어서 너무 기분 좋네요!",
    "text139": "와..\n아니 너무 좋아서..하..말이 . 제대로 단.나외서\n핰ㄴ 이 쿠션 개좋ㅎ아요 진짜 ㅋ 말이 안나와 .. 최고에요 말하면 뭐해..쓰시면 제 기분 알아요 ㅎㅎ이 쿠션 쓰고 거울보시면 기분 좋아요 ㅠㅜㅜ 이거 화장 잘 먹는 법이 에센스바르고 요거 소량으로 토토톡 치면 적은 양으로 얼굴 전체가 고르게 커버되는 기작이 일어난답니다!!!저도 몰랐죠 이케 좋은게 이 가격이라니 사랑합니다",
    "text140": "쿠션 자체는 이전에 작성한 리뷰처럼 참 마음에 드는데\n빵 디자인이 중복이…. 떠버렸습니당\n솔직히 크루아상은 개인적으로 좀 별로라서 \n컵케이크를 뽑고 싶었는데ㅠㅠ 차라리 크루아상 이라도 나오지 또 프레첼이 뽑혀버럈네용ㅠㅠ\n아쉽지만 쿠션 자체는 귀엽고 좋으니까 만족하려구오….",
    "text141": "패키지가 귀엽고 제형도 좋은거 같아서 구매했습니다\n구성으로 리필이랑 스마트톡도 주는데 가격도 좋고\n3가지 디자인중에 랜덤으로 프레첼이 나왔는데 귀여워용\n피부톤이 어두운데 21N1 샀는데 너무 동동 뜨길래 후회했는데 얇게 바르니까 적당히 톤업되더라구용\n양조절해서 바르는게 좋아요 두껍게 올리면 아무래도 쿠션이 건조하게 픽싱되다보니 들뜨고 부자연스럽더라구용\n커버력도 좋은편이고 가격도 저렴하고 한정 패키지 나왔을때 하나 더 쟁였습니다\n비록 중복이지만..^^ ㅠㅠ",
    "text142": "예전에 초록 케이스 네오 매트 사고 \n너무 매트해서 잘 못 썼던 기억이 있는데\n망각의 동물인지ㅜ 예쁜 케이스에 반해\n또 한번 속아 보았습니다 ㅎㅎㅎ\n\n그땐 추운 계절이라 매트했는데\n여름에 바르니 오히려 괜찮네요.\n그리고 매트하다보니 커버력도 꽤 좋아서 \n은근 큰 뾰루지들도 잘 가려집니다. \n\n프렛젤 케이스 받고싶었는데 케이크가 나와\n다소 아쉽지만 그립톡도 귀엽고 \n남은 여름 잘 써보려 해요~~",
    "text143": "개인적으로 라네즈쿠션 리뉴얼 전거 쓰던사람인데요\n리뉴얼 전꺼는 되게 매트하고 건조해서 많이 뜨던데\n이번 콜라보한걸 사보니 촉촉하고 뜨지도않고\n오래지속되더군요 \n다만 리뉴얼 전 네오쿠션 21N쓰시는 분들은\n22나 23사세요 쫌 더 밝게 나와서 당황햇는데\n얇게 바르면 나름 괜춘",
    "text144": "언래부터 유명해서 쓰거싶넜는데 확싱해 안뜨고 저랑 찰떡이예여",
    "text145": "원래부터 써보고 싶었는데 확실히 지성한테 좋구  너무\n쫀쫀해요",
    "text146": "쿠션 중에 파운데이션 대신 사용하기 가장 좋은 제품이라고 생각해요 피부 표현도 예쁘고 다크닝도 적어요",
    "text147": "케이스 디자인이 너무 이뻐요~~제품력도 좋습니다!!!!",
    "text148": "제가 첫음으로 산 화장품이여서 화장품에 대해 잘 모르지만 너무 제 피부에 잘 맞는거 같아요",
    "text149": "완전 파우더리한 매트 제형이라서 건성 기준 시간 지나면 많이 뜨고 건조해요 ㅜ 이미 써봐서 리필은 번장행 .. 내년 한여름에 다 써버릴 겁니다",
    "text150": "패키지랑 그립톡에 이끌려서 산건데 벌써 겨울이라 못 쓰고 있어요 ㅠㅡㅠ 써보고 후기 꼭 다시 남기러 올게요\n네오쿠션 좋은 건 유명해서 사봤는데 잘 맞기를 ㅜ",
    "text151": "커버력이랑 다 나쁘지않은데요 복합성 피부에서 기초를 잘해줘야 훨씬예쁘더라구요 잘안뜨고 그리구 양조절이 좀\n어려워여",
    "text152": "커버력 괜찮아서 계속 사용하는 제품이에요. 에디션 귀엽네요. 너무 좋아요. 굿굿👍🏻✨",
    "text153": "컵케이크는잇긴한가요?????\n크루아상개못생겻어ㅠㅠ\n차라리식빵으로햇으면귀려웟을텐데요ㅠㅠㅠ\n그리고쿠션여는방식이좀불편해요\n저만그럴수도 ㅎ",
    "text154": "항상 쓰던건데 이번에 베이커리 에디션나와서 주문했어요~ 라네즈 네오쿠션이 케이스도 귀엽고 역시 지속력도 좋고 커버력도 좋고 다 좋아요!! 딱이에요~~",
    "text155": "오 포장이 너무너무 귀여워요!!  피부표현도 예쁘게 마무리되어서 좋아요",
    "text156": "케이스가 이뻐서 사자마자 발라보고 바로 리뷰 작성하는거라 지속력은 모르겠지만! 웜톤인 저에게 색상이 너무 딱 맞아서 좋았어요 건성이지만 지속력 때문에 블랙쿠션 킬커버 이런 매트한 것만 사용하는 편인데 확실히 속당김이 적은 걸로 느껴집니다! \n1. 네오쿠션 21n1\n2. 클리오 킬커버 2란제리\n3. 헤라 실키스테이 파데 19n1\n헤라블랙 쿠션 21n보다는 밝습니다",
    "text157": "와 다른 쿠션이랑 비교했을때 진짜 발색력 개쩔고 커버력도 좋아요 세미매트라서 적당히 매트하고 완전 겉보속촉이에요 또 자연스럽게 하얘져서 좋아요 다크닝도 없고 역시 쿠션은 네오입니다 사세요. 진짜 사계절 내내 사용해도 될 것 같아요 진짜 짱❤️❤️ 손목으로 커버력 테스트 한것도 검은색이 쬬금씩만 보이고 좋습미다",
    "text158": "일단 쿠션 케이스가 너무 이뻐서 안 살수 없네요.\n\n리뉴얼 전 네오 쿠션도 가지고 있는데 리뉴얼 후 평이 안좋더라구요.그래서 망설였는데 사용해보니 괜찮아요.\n\n확실히 리뉴얼 전이 더 얇고 밀착력이 강해요.리뉴얼 후 약간 촉촉해지고 커버력이 올라가면서 두껍게 발려요.그런데 모공끼임도 없고 여드름도 잘 가려지고 묻어나는것도 크게 없어요.\n\n색상은 확실히 화사하진 않아요.그래도 홍조가 있는 피부라 만족해요.",
    "text159": "이번 베이커리 에디션으로 사본 쿠션 라네즈 네오 쿠션 처음 써봤는데요 매트하다고 하는 리뷰를 본것같은데 직접써보니 정말 매트하네요! 바를때 파우더를 바른듯한 느낌이 들었어요 따로 파우더를 안발라도될것같은 그래서 요즘 같은 계절보단 봄여름 더운계절에 바르는게 더 좋을것같다는 생각이 들었구요 그래도 지속력은 좋았어요. 랜덤 컵케이크 당첨되서 너무좋았구 귀엽네용!",
    "text160": "네오쿠션 출시 되고 지금까지 계속 쓰고 있는데 이번 기획상품 너무 귀여워서 아직 리필 몇개 남았는데 또 샀어요 \n하나 샀을 땐 프레첼 나왔고 귀여워서 중복 나오더라도 그냥 써야지 하고 두개 더 샀는데 중복 없이 뽑기 성공했네용🧁\n넘 귀여워요🤭",
    "text161": "초록 네오 쿠션 처음 나왔을 때 부터 썼는데 이번에 베이커리\n한정 에디션이 나왔다길래 품절되기 전에 호다닥 달려갔네용\n역시 이것도 너무 발색력 좋고 촉촉한데 무너짐이 예뻐서\n만족합니당 복합성 피부에 여드름이 가끔 피부 뒤집히면 나는데\n그럴 때도 패치 가볍게 붙이고 발라도 안예쁘거나 뜨지도 않아요\n너무 만족합니당 컵케익 쿠션 당첨~~",
    "text162": "21~22호 노란기 많은 피부톤입니다\n\n색은 노란기 잡아주면서 피부톤을 조금 밝혀주는 느낌입니다\n커버력은 잡티가 완벽하게 가려지는건 아니고 조금 눌러주는 수준이고, 매트 쿠션임에도 생각보다 광이 올라오긴 해서 저는 파우더로 눌러줍니다 (글로우처럼 번쩍거리진 않고 제가 아예 무광 피부표현을 좋아해서 그렇게 느끼는 걸수도 있습니다)\n\n근데 저처럼 건성인데 매트 쿠션에 파우더처리까지 하시는 분들이라면 기초를 매우 꼼꼼하고 촉촉하게 하셔야될 것 같아요 스킨+에센스+크림 바른 후 화장하는데도 2시간정도 지나면 속당김이 좀 있습니다\n\n+) 저는 조금 지저분하게 무너졌습니다 모공에 끼여서 허옇게 뜨고 부분적으로 지워져요 (8시간 이상 사용시)",
    "text163": "디자인보고 예뻐서 샀는데 겨울에 쓰는건 아닌거 같아요ㅜㅜ 화장 다 뜨고 별로에요 여름에도 써봐야 알것같지만..좀 별로",
    "text164": "생각보다 색이 조금 노란빛에 가까웠고 촉촉해서 좋았어요!!",
    "text165": "프레첼 원했는데 프레첼 나와서 좋아요ㅋㅋㅋ잘 뜨지도 않아서 지속력이 좋아 자주 사용하는거 같아요!!",
    "text166": "장점 : 디자인이 귀엽고 깔끔\n         향이 좋음\n         커버력이 높은 편\n         지속력 높음\n         작아서 가지고 다니기 편함\n단점 : 양조절이 어려움\n         피부표현이 두꺼움\n이거 바르고 나서 피부가 다 떠요 ..겨울이라 그런가? 암튼 겨울에는 사지않는걸 추천합니다ㅜㅜ",
    "text167": "촉촉하게 발리는데 매트해서 좋아요\n근데 안에 내용물을 담고 있는 쿠션이 너무 말랑거려서\n양 조절이 어려움\n칼집퍼프를 사용 해도 양조절이 잘 안됨…⨟",
    "text168": "개인적으로 지속시간도 좋았고 다 좋았는데 무너질때 피지가 보이게? 부각되게 무너져서 아쉬웠어요 ㅠㅠ",
    "text169": "프레첼 너무 귀얍고,, 본품에 리필에 그립톡까지 이 가격이면 진짜 혜자",
    "text170": "커버력 지속력 밀착력 다 좋아요! 적은 양으로도 잘 커버됩니다 좀 아쉬운 건 21호에 딱 맞춰 샀더니 좀 어둡고 노란끼가 많이 돌아요ㅠ 케이스도 맘에들고 예뻐서 그냥 쓸 거 같긴 한데 여유되면 21c로 다시 사고싶어요",
    "text171": "리필이 필요해서 사려고 갔는데 이벤트 제품이 있어서 구매했습니다. 중딩 딸아이가 산뜻하니 예쁘다고 좋아합니다",
    "text172": "제품 자체가 촉촉해서 악건성인 저도 사용하기 나쁘지않았어요 라네즈 쿠션 주변에서 정말 많이 쓰는데. 저는 라네즈 파우더 먼저 사용하고 쿠샨을 사용해봤는데 여름에 나비존 땀 엄청 많은데. 지속력 짱 엄청 오래감",
    "text173": "색감이 너무좋고 피부에 흡수력이 뛰어나 보습력또한 좋아서 추천합니다",
    "text174": "케이스도 귀엽고 리필에 스마트톡까지 줘서 너무 좋았어요\n근데 사은품..? 으로 준 손소독제는.. 유통기한 임박한거.. 재고처리로 주신거 같아요 ㅠㅠ 이번달까지라서.. 요즘 쓰지도 않는데 ㅠㅠ 그것빼곤 괜찮아요",
    "text175": "전부터 사려고 했는데 타이밍 좋게 귀여운 파우치 까지 받았습니다. 유명한 제품이라 제품 말할 것도 없구요. 매트해서 가까이 보면 끼임은 약간 있어요",
    "text176": "패키지도 예쁘고 피부표현도 예쁘게 표현이 되어서 좋아요 지속력도 좋아요",
    "text177": "제가 23호를 사야하는데 21호를 사버랴서ㅓ 잘 안 쓰고 있긴 한데 그래도 커버력 엄청 좋고 패키지도 이빠요",
    "text178": "아직 사용하지 않았는데 쿠션하는 믿고쓰는 라네즈라서 기대하고있어요 패키지 너무 예뻐요",
    "text179": "올영 요번에 굉장히맘에듬~\n이쿠션 제대로찢음 완전 배송은 느렸으나\n오늘 첫개시해봤는데 참고로 난 내돈내산\n왜 라네즈하는지 이번에 첨제대로 알게됨\n피부표현이뿌네요ㅋㅋㅋ\n올영서 산 클리오킬커버쓰다가 감동했다는 요건빠잇해야죠",
    "text180": "일단 패키지가 너무 귀여워요ㅛ 커버력은 잡티도 잘 가려지고 좋아요 그리고 완전 촉촉하게 잘 발려요",
    "text181": "원래 항상 쓰던 제품인데 세일할때 저렴하게 잘 구매했네요 ㅎㅎ 빵 에디션도 너뮤 귀여워요! 그립톡도 너무 귀염 ㅠㅠ",
    "text182": "여름엔 무조건 이거!!!\n건성분들은 기초진짜 잘하셔야 할듯합니당\n양조절도 같이ㅎㅎ 매트한만큼 커버력 좋아요!!\n2세대전에는 손이 잘 안갔는데\n케이스도 귀엽구 전보다는 괜찮아진거같아서\n잘 쓰고 있어요!! 양조절은 필수입니당!!\n여름에는 파우더까지 해주면 무적일듯ㅎㅎ",
    "text183": "현재 겨울이라 안쓰고 있지만 \n아주가끔 기초화장을 촉촉하게 했을경우\n파운데이션을 하기 귀찮을때 쓰고 있어요!!\n지금같이 겨울에는 건조한감이 있지만\n시간이지나면 기름과 섞이면서 괜찮아지긴합니다 ㅋㅋ\n매번쓰다 드디어!!단점을 찾았다면\n대충펴바르면 무너질때 살짝 더럽게 무너지더라구요~\n그래서 퍼프로 흡수를 더 잘시켜야겠더라구요!!\n그거 빼고는 아주 좋습니다!",
    "text184": "라네즈 네오쿠션은 말이 필요없죠.\n몇 개째 재구매 중인지 알 수 없을 정도로 정말 자구 구매해서 꾸준히 사용하는 중입니다.\n매트한 쿠션이기에 여름에 정말 최고!!\n그런데 지속력이 길기에 건조한 겨울에도 포기할 수 없는 제품입이다.\n기초제품 탄탄하니 꾸덕하게 바르고 라네즈 네오 쿠션 두드려준 이후에\n미스트 엄청 많이 뿌리면서 사용중입니다.\n다른 쿠션들은 절대 네오쿠션의 지속력을 따라올 수 없기에\n계속 네오쿠션만 사용중이네요.\n쿠션치고 커버력도 좋고 \n정말 너무 만족하는 제품입니다 ㅎㅎㅎ",
    "text185": "커버력 최상 ,, 그치만 매트해요... 중성 피부 기준 여름철 구매했을 땐 겉보속촉으로 커버도 잘 되고 다크닝 없이 지속력도 좋았는데, 겨울로 넘어오니까 건조한 게 확 느껴지더라고요. 리뉴얼 후 모공 끼임이나 다크닝, 무너짐 등 많은 게 개선 되었지만 겨울 철 사용하기엔 많이 건조한 거 같아요. 그래서 요즘같은 때엔 얇은 파데 깔고 커버하고 싶은 곳 위주를 컨실러로 가린 후 경계선 위주로 풀어주듯 덮어주고 있는데 자연스럽고 수정용으로도 좋아요 👍♨️",
    "text186": "아주 매트해용ㅎㅎ 비벨벳보다 매트한듯ㅋㅋ\n커버력도 그래서 좋은거같구 향은 좀 은은한게\n더좋을거같아용 향이좀쎈느낌?ㅋㅋ\n21c는 바를땐 괜찮은데 나중엔 핑크베이스라고\n제 얼굴이 붉어지는느낌? 어두워도 21n이 손 많이가용ㅎ17n있으면 좋겠는데 리뉴얼되면서 없어진거같더라구용\n다시 17n을 내주세여ㅠㅠㅠ",
    "text187": "저번구입할때 보다 더할인이 되고 해서 컵케이크모양 오나해서 구매했는데 프리즐이 또나왔어요 크로와상모양이  오면 더 화날꺼다했는데 제가 구매한 호수는 다 프리즐인가보죠? 어쨌든 오늘 드림하면 리필증정안된다고해서 그냥일반으로시켰다가 참 시간이 많이걸려 배송받았습니다  이 쿠션덕분에  스킨과로션을 새로 구입했어요  리필까지쓰려면 시간많이 걸릴꺼같은데 부지런히 써야겠네요 제품이 너무촉촉해서 얼굴에 닿는 쿠션을 자주빨아야 할것같아요",
    "text188": "커버는 그냥저냥 잘 되는거같고 발색도 괜찮은데 쿠션이 좀 그런게 쿠션이 파데를 다 먹음. 그리고 양 조절 안하면 진짜 큰일남. 그리고 다 알텐데 건성 심한 사람이 하면 진짜 난리남 ㅜㅠㅠㅠㅠ 절대 ㄴㄴ 꼭 지성이 쓰세요 촉촉함은 잘 없음 그리고 21호 잘못 사서 친구랑 바꿨는데  23호도 좀 밝은듯",
    "text189": "피부에 트러블 흔적이 붉게 남아있는 편인데 자연스러운 엘로우 베이스여서 커버가 잘 되고요,, 가을철에 사서 열심히 찹챱 바르다가 겨울이 다가오니 사용하기엔 건조해요 ,, 촉촉한 파운데이션 얇게 깔고 커버하고 싶은 부위를 한 번 더 두드려 주거나, 수정용으로 들고 다녀요. 화장이 무너질 때 모공 끼임이나 잡티 도드라지는 거 없이 약간 지워지는 정도? 지속력은 아주 좋은 편인 거 같아요👏 종합평으론 커버가 잘 되는 매트 쿠션! 여름-가을 사용하기 참 좋다. 뭘 발라도 건조한 매서운 겨울에는,, 당연히 건조하겠지만 피부가 당기거나 주름 끼임 현상은 없어서 사용하기엔 괜찮다! 저는 리필이 남아있어서 여름이 오면 다시 꺼내 사용할 검미다. \n\n커버력 ⭐️x4\n촉촉함 < 건조함\n지속력 ⭐️X3",
    "text190": "복합성에 수부지 피부인데 거의 3년동안 라네즈 쓰면서 항상 만족하며 쓰던 쿠션인데.. \n이번 리뉴얼 된 버전은 좀 별로네요 ㅜㅜ\n지금까지 사계절 내내 사용하면서 불만을 가져본 적이 없는데 이번 리뉴얼된 쿠션은 너무 매트해서 몇시간 지나면 볼쪽이나 입주면이 잘 떠요.. \n또한 색상도 늘 쓰던 21N 샀는데 이번 쿠션 21N은 너무 밝아요.. 양을 덜어내고 조금만 발라도 색 자체가 밝다 보니 얼굴만 둥둥 떠다니고 목이랑 색 차이가 심하게 나는 게 너무 신경 쓰일 정도예요\n오후쯤엔 아주 살짝의 다크닝 현상으로 색이 좀 맞춰지는 느낌?이에요 (다크닝 현상은 거의 없는 편)\n그래도 밀착력, 커버력, 지속력이 길어 수정 화장이 적고, 무너짐, 다크닝 적음, 등등 다 만족하지만\n그 전 제품보다 너무 매트 해지고, 색이 너무 밝아졌다는 점에선 리뉴얼 전이 더 낫다고 생각해요 ㅜㅜ \n지금 날씨엔 맞지 않는 쿠션 같고 여름에 다시 사용해 봐야겠네요..!",
    "text191": "유튜버 트위티님 추천으로 구매하게 되었는데 구성도 예쁘고케이스 정말 예쁘서 맘에 들었어용!! 다만 참고 해야 한다면여름에 사용하기에는 적합한데 겨울에 쓰기에는 수분감이 조금 부족해서 건조한 느낌이 들어요 그 외는 지속력이라 무너짐이 나쁘지 않습니다. 건성인 분들에게는 더 매트하게 느껴질 수 있어요!!",
    "text192": "23호는 어둡게 나왔다는 리뷰를 봐서 저는 21N1으로 구매했어요!! 일단 색상이랑 발색이랑 지속력 다 완전 맘에 들어욥 ◡̈ 지성이라 지금 가을날씨에 잘 쓰고 있는데 겨울에 쓰면 좀 건조할거같아서 기초 잘하고 써야겠어요 ჱ̒ ｰ̀֊ｰ́ )",
    "text193": "라네즈 네오 쿠션이 좋다는 얘기를 들어서 구매를 해서 써봤는데 발림성도 좋고 매트하게 마무리 되지 않고 촉촉하게 마무리 되고 커버력도 괜찮은거 같아서 만족하면서 쓰려구요! \n마침 베이커리 에디션이라 그립톡도 받을 수 있어서 좋고 패키지도 넘 귀여워요!",
    "text194": "원래 초록색 네오쿠션 쓰다가 이번에 2세대로 리뉴얼 되었다고 하길래 구매해봤어요! \n초록색 네오쿠션 쓸 당시에는 23호 사용했는데, 너무 노란끼 돌고 지성인 제 피부에도 엄청 건조해서 모공 부각 장난 아니였는데 쿠션 유목민으로 돌고 돌다가 리뉴얼 소문 듣고 재구매했더니 완전 만족해요~\n일단 이번에는 21호로 샀구요, 원래 23호 사용하는 제 피부에도 허옇게 뜨지 않고 화사한 정도라서 21호 사길 잘했구요, 이전에 별로였다고 느낀 모공부각이나 건조함 부분도 많이 개선된 듯 싶어서 이제 당분간은 정착해서 계속 사용 할 것 같아요~~",
    "text195": "저는 사실 이 쿠션을 계절에 맞지않게 산게 약간 후회에요ㅠ 라네즈는 정말 매트 쿠션 잘 만드는거같아요 여름에 잘 쓸거같구요 디자인이 너무 예뻐서 바로 구매해버렸습니당ㅠㅠ 그래도 커버력은 중상이구요 라네즈 특유의 타공퍼프가 정말 궁합이 잘 맞아요 근데 시간이 지나면 저는 건성 피부라서 약간 마르고 갈라지는 피부를 확인했어요 건성분들은 기초 잘 바르시고 사용하시길바랍니당🧡",
    "text196": "XX쁘아 비벨벳 22호 쓰다가 네오쿠션으로 갈아탔는데\n색상이 좀 아쉬웠어요, 좀 누런끼가 있달까 ㅜ\n확실히 여름용같더라구요! 어제 8시간정도 밖에있었는데 친구가 어디꺼 쓰냐고 묻더라구요 피부가 좋아보인다네용!\n근데 좀 매트함이 있어서 지성분들께 강추합니다\n지속력은 마스크만 안쓰면 개좋습니다 진짜,\n대신에 양조절을 진짜 잘해야 진짜 잘쓸 수 있는 쿠션!\n\n- 같이 온 파우치와 그립톡? 이뻐용 잘쓸게염",
    "text197": "원하던 프레첼걸려서 기분이 좋았습니다 ㅎㅎ\nT존 유분이 있는 복합성 기준 제형은 다른쿠션에 비해 매트한편이였고, 양조절을 잘 해야할것 같았어요 색상 유지력은 오래가는편이였고 시간 지나면 유분이 조금 올라왔어요 수정화장하면 티는 크게 안났고 두껍게 바르면 금방 뜨더라고요.. \n코끼임이 살짝있지만 그것도 얆게 바르면 티 안났습니당",
    "text198": "피부표현 대박이네용ㅎㅎ 전에 네오쿠션이\n손이 잘 안가서 결국 쓰다가 유통기한지나버렸는데..\n베이커리 에디션으로 새롭게 나와서 사봤어용ㅎㅎ\n이건 매트라고 적혀있어서 잘 쓰겠다 싶었는데\n일단 바른후는 건조합니당ㅎㅎ 근데 시간 지나면서\n제 유분이랑 섞이면서 굉장히 기름져보여여ㅠㅠ\n저같은 사람은 파우더 필수입니당!\n근데 다크닝은 거의 없는듯하네용ㅎㅎ 그건또만족!\nN은 살짝 어두우니 C로사셔요ㅠㅠ\n넘나 내피부인듯 어두워여...",
    "text199": "크로와상만 아니어라 했는데 크로와상이었다는 리뷰를 봤는데 저에게도 그 일이...ㅎㅎㅎ\n그래도 귀엽고 지속력이 좋아 좋네요\n매장에서 볼에 테스트하고 마스크 끼고 출근했다가 한참 후에 벗고 얼굴 봤는데 생각보다 그대로 남아 있길래 인터넷으로 바로 주문했어요 잘 쓸께용",
    "text200": "원래 23호인데 여행 갔다와서 더 탄 사람이라.. 요 제품은 다른거에 비해 어둡게 나왔다고 들어서 23호랑 21호를 엄청 고민했는데..!! 발라보니까 23호는 좀 어둡더라구요!! 그래서 23호분들은 무조건 올영 가서 테스트해보시고 사시는걸 추천드려욥 ჱ̒ ｰ̀֊ｰ́ )"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 쿠션 매트",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A000000184075136ko.jpg?l=ko",
    "review_name": "23N1 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184075",
    "text1": "네오쿠션이 리뉴얼 되고나서는 기존의 묘한 잿빛이 많이 빠져서 예전 대비 확실히 상앗빛 베이스컬러감을 가지게 된 건 진짜 만족스러워요.\n그리고 네오쿠션 매트의 베이스제형과 칼집퍼프의 궁합도 좋아서 잘 쓰고 있고,\n게다가 베이커리 에디션 한정으로 구매해서 증정받은 그립톡과 반달파우치가 있는데, 반달파우치가 아주 귀엽고 예뻐요. 귀여운게 최고니까 좋아요. 좋아! 🙂\n\n그런데 다만 예전의 그 벗겨내는 밀봉씰링에서 그냥 스티커씰링으로 바뀐 건 뭔가 조금 아쉽다는 생각이 들어요.",
    "text2": "상남자들도 메이크업을 하고 나서 수정을 해야 할 소요가 있을텐데 아무래도 쿠션은 다양하고 비싼걸 구매하기도 선뜻 그런 경우가 많은데요.\n\n남자 메이크업 전문가인 레오지가 리뷰한 라데즈 제품으로 남자가 구매를 했으니 그러면 나도 구매를 했다.\n\n1. 귀엽고 컨팩트한 디자인\n일단 이걸 들고 간다면 썸녀한테 어필하기가 정말 좋은데 자연스럽게 쿠션 이야기를 하면서 나도 이런거 쓴다고 하면서 레오지가 리뷰를 했다고 하면서 입을 살살 이야기를 하면 좋다.\n\n2. 그러면서 쿠션팩트도 공유하자\n일단 썸녀가 자연스럽게 나도 한번 수정 화장해야하는데 한번 발라봐도 될까?? 이러면 너랑 썸녀는 같은 팩트를 공유를 하게 되었다면 이건 백퍼 그린라이트!!! 당신은 연애를 할것이다.\n\n3. 커버력은 중상 쿠션 주제에 커버력도 좋고 촉촉하고 해서 지성 복합성 건성 등 다양한 피부들이 사용이 가능하며, 자연스럽게 편하게 수정용으로 산다고 하면 적극추천",
    "text3": "구매하기전 리뷰를 몇 개 읽다가 크로와상 빼고 나오라니까 크로와상 나왔다는 리뷰를 보고 웃었는데\n저도 그 33.3% 확률에 당첨이 되었습니다 🫠 \n그 리뷰에 하트가 괜히 40개인게 아니었어요. 40명 여러분들의 눈물어린 하트에 저도 하나 보태어봅니다.. \n\n뭐랄까 대충 불타는 피자짤 그런 기분이라 리뷰 더 이상 안 쓰고싶기도 한데 파우치는 귀여워서 파우치 리뷰나 할게요. 이미 선착증정 끝났지만 증정이벤트는 또 모르는 거니까..\n\n반달파우치 내부에 그물망, 밴드로 된 이너포켓이 있어서 샤쉐샘플이나 밴드나 인공눈물 같은거 넣어두기 좋을 것 같고,\n크기는 커서 수납력이 휘뚜루마뚜루거나 아예 작아서 슬림하거지도 않아서 약간 애매한가 싶기도 해요. \n\n개인취향, 활용에 따라 호불호있을듯한데\n네오쿠션 2개 정도의 폭이고 립제품외 미니사이즈들 좀 더 넣을만한 사이즈에요.\n\n6구 이상의 팔레트는 안 들어가겠지만,\n기본적으로 네오쿠션 + 4구 팔레트(맥4구팔레트 사이즈나 비슷한 하이라이터 사이즈 가능) + 립제품 몇개 + 자잘한 것 넣어다니실 분들에겐 딱 좋을 사이즈입니다.",
    "text4": "귀여워요 ㅎㅎ 안그래도 살까말까 하다가 기획이좋아서 구매했어요 \n예전버전 21호 써봐서 좋아서 구매했는데 리뉴얼된것도 좋았으면 좋겠네요\n\n\n+ 추가\n\n23호 엄청 어두워욯ㅎㅎㅎㅎ\n목이랑 차이나는거 싫어서 23호했다가 충격 ㅠㅠ\n목이랑 똑같거나 어둑어둑... 색도 예쁜 어두움아니고\n주황? 흙빛도는 23호라서 21호톤으로 다시사야할것같아요",
    "text5": "나름 커버 잘되고 꾸준히 잘 사용하고있어요\n크림같은거 바르고 팩트하면 좀 밀리는 감이 있어요..\n나름 커버력 좋고 부드럽게 발려요",
    "text6": "23년 9월 구매\n🧾24,600->23,900 (리뷰당일 판매종료)\n전에 네오쿠션샀다가 패키지 너무 예뻐서 휴대로 못쓰고 가지고다니면서 쓰려고샀듬\n커버력 꽤 좋고 들뜸 거의 없어서 잘 쓰고있어여\n생각보다 촉촉하구 좋아",
    "text7": "🥐베이커리 에디션 행사할 때🥨\n라네즈 네오 쿠션 매트 23 샌드 구매했습니다\n올해는 날이 덥기도하고\n그래서 피부도 유분이 자주 올라와서 매트로 구매했는데\n만족하고있습니다\n\n모공도 자연스럽게 커버해주고\n무너짐도 심하지 않고, 지속력이 길어 좋았습니다.\n지성분들에게 추천드립니다 ㅎㅎ\n봄, 가을에 쓰기 좋은 쿠션인거 같아요\n\n쿠션안에 꼽는 퍼프 고정핀은 정말 편하네요 ㅎㅎ\n거울만 열려고 열었을때 퍼프 떨어뜨리고했는데 고정핀이 잡아줘서 좋았어요. 그런데 쿠션은 열기가 좀 힘드네요 저만 그런가 ㅜㅜ\n\n그리고 퍼프에 갈라지는? 공정이 있어서 퍼프가 파데를 더 잘먹고 잘 뱉는거 같아요 ㅎㅎ\n\n색상은 제 피부톤으로는 조금 아쉬웠습니다\n겨울에는 피부가 조금 덜 타다 보니 23샌드가 제 기준으로는 노랗더라구요. 21호를 살꺼 그랬나 조금 후회 됩니다 ㅜㅜ",
    "text8": "쿠션 새로 구매하려다가 베이커리 에디션 너무 귀여워서 바로 질렀어요 ㅎㅎ\n쿠션디자인 프레첼이었으면 했는데 아쉽게도 크로와상이 걸렸네요 ㅜㅜ\n파우치는 에나멜?인가 싶었는데 천파우치입니다 ㅎㅎ\n그립톡도 너무 귀엽고 파우치크기도 제가 원했던 크기라서 너무 좋아요! 이번 에디션은 완전 만족도 100%입니다\n라네즈 쿠션은 처음 사용해보는데 건성 친구들이 자주 추천해줬어요, 저는 건성이 아닌 수부지지만 그래도 건조한 가을 겨울에 좋을 거 같아서 기대중이에요 ㅎㅎ",
    "text9": "어노브 샴푸와 트리트먼트 쿠폰해서 구매했더니 진짜 저렴하게 구매했네요 거품도 잘 일어나고 샴푸 용량도 완전 마음에 들어용 네오쿠션 요즘에 진짜 안쓰는 사람이 없는걱 같아요 주변에서도 진짜 많이 사용하고ㅋ 원래 기존에 쓰던것도 리필셋트로 거의 4만원대 구매했는데 역시 올영이 지갑울리면서 동시에 지갑생각도 많이 해주는것 같아요 ㅋㅋ 잘 사용할께용",
    "text10": "🤍장점🤍\n• 무척 매트+파워 지성에게 추천\n•입자가 고와 얇게 발리고 지속력이 좋아요!!\n•무너져도 예쁘게 무너짐!!\n\n🤍단점🤍\n• 수정화장이 반드시 필요해요\n•이 쿠션 하나도 완벽 커버가 되진 않아요\n•일부 모공은 가리지 못하고 주름이 있다면 부각되어 보여요!\n\n✨총평✨\n-마스크 쓰는 사람에게 추천해요!!\n-커버력보다는 지속력을 중시하는 사람에게 추천해요!",
    "text11": "⭐️장점⭐️\n•무척 매트+파워 지성에게 추천\n•입자가 고와 얇게 발리고 지속력이 좋아요!!\n•무너져도 예쁘게 무너짐!!\n\n⭐️단점⭐️\n•수정화장이 반드시 필요해요\n•이 쿠션 하나도 완벽 커버가 되진 않아요\n•일부 모공은 가리지 못하고 주름이 있다면 부각되어 보여요!\n\n🤍총평🤍\n-마스크 쓰는 사람에게 추천해요!!\n-커버력보다는 지속력을 중시하는 사람에게 추천해요!",
    "text12": "아주 완전히완전히 맘에드는 쿠션입니다.\n그동안 이런저런 쿠션 많이 사용했지만 네오쿠션처럼 모든게 완벽한 쿠션은 없었어요\n밀착력,  지속력, 휴대성 모두모두 좋습니다\n자연스러운데 쌩얼에 피부 좋아보이는 느낌\n넘 좋아요!!\n겨울엔 건조해서 파데하고 파우더올리기 부담 스러웠는데\n아주 딱 좋습니다!!!\n네오쿠션은 리필교체도 넘 편해요",
    "text13": "라네즈 네오 쿠션을 사야겠다고만 하고 미루고 미루다가 이번에 처음 사서 써봤더니 피부결도 좋아보이고 저는 딱히 건조하다고 못 느꼈어요! 건성인 친구가 이거 쓰고 되게 건조하다고 해서 걱정 했는데 지성인 저는 정말 잘 쓰고 있습니다!! 다 쓰면 또 살 의향도 있습니다",
    "text14": "네오쿠션 올영기획이 리필도 있고 가격도 제일 저렴해요 쿠션이라 편하기도해서 들도 단면서 수정용으로도 사용하고 요즘날씨엔 기초 좀 탄탄하게 올려주고 사용하고 있습니다 케이스토 한정판으로 나와 귀욤귀욤해서 잘 사용할깨요 ㅋ",
    "text15": "네오쿠션 올영기획이 리필도 있고 가격도 제일 저렴해요 쿠션이라 편하기도해서 들도 단면서 수정용으로도 사용하고 요즘날씨엔 기초 좀 탄탄하게 올려주고 사용하고 있습니다 케이스토 한정판으로 나와 귀욤귀욤해서 잘 사용할깨요 ㅋ",
    "text16": "할인할 때 저렴하게 샀어요.\n제가 21호 써보고 좋아서 친구 선물로\n23호도 샀어요.\n얇게 발라주면 밀착력도 좋고\n피부 표현도 화사하게 잘됩니다.",
    "text17": "롬* 쿠션을 사용하다 너무 촉촉해서 매트 쿠션 써보고 싶어서 구매했는데 롬* 쿠션 23호 썼기 때문에 이번에도 23호로 구입 했는데 제 피부톤 보다 훨씬 어둡고 노랬어요\n그리고 양조절을 잘 안하면 엄청 두껍게 올라가서 양 조절 잘 해야 할 것 같아요",
    "text18": "리뉴얼 되기 전에 여름동안 잘 썼던 건데 다 써가서 구매했습니다 .\n우선 피부는 되게 주름 부각이 됩니다ㅠ\n입가 팔자에 주름이 떠요.\n기존보다 촉촉하게 나왔다고 해서 겨울에도 사용하려고 했는데 지성피부지만 한겨울에는 건조할수 있을거같아요.\n사용해봐야 알거같아요.\n봄, 여름, 가을 사용하기는 좋을거같아요.\n코 모공은 잘채워지는데 볼쪽 모공은 커버가 안됩니다 ㅠ\n피부가 좋아보이지는 않아요.",
    "text19": "리뉴얼 되기 전에 여름동안 잘 썼던 건데 다 써가서 구매했습니다 .\n우선 피부는 되게 주름 부각이 됩니다ㅠ\n입가 팔자에 주름이 떠요.\n기존보다 촉촉하게 나왔다고 해서 겨울에도 사용하려고 했는데 지성피부지만 한겨울에는 건조할수 있을거같아요.\n사용해봐야 알거같아요.\n봄, 여름, 가을 사용하기는 좋을거같아요.\n코 모공은 잘채워지는데 볼쪽 모공은 커버가 안됩니다 ㅠ\n피부가 좋아보이지는 않아요.",
    "text20": "커버도 잘되는데 너무 매트해서 피부가 살짝 갈라짐을 느낄수도 있어요ㅜ 전 나쁘지않게 잘 썻습니다",
    "text21": "아직 사용전인데 잘 맞았으면 좋겠네요.\n케이스는 랜덤인데 크루아상 모양으로 왔어요.\n맘에 듭니다ㅎㅎㅎ",
    "text22": "라네즈 매트쿠션이랑 글로우 쿠션을 자주 사용해본 사람으로써 이번에 네오쿠션도 엄청 좋아요!!\n\n얇게 펴발렸더니 커버력도 좋고 지속력도 좋아서 너무 만족하게 잘 사용하고 있어요!!\n\n너무 만족하는 쿠션인것 같아요~~💚💚",
    "text23": "롬* 23호를 써서 이번에도 23호로 구매했었는데 생각보다 어두워서 친구 주고 재구매 해서 쓰고 있습니다\n기초 잘 안하면 조금 뜨긴 하지만 다른 쿠션들 보단 좋은것 같아요!",
    "text24": "건성인데 별로 안 뜨고 커버력도 생각보다 진짜 좋았어요! 디자인 너무 귀엽고 ㅜㅜ 평소 23호 쓰는데 딱 맞게 나와서 너무 좋았어요! 근데 다크닝이 좀 있어서 시간 지나면 진짜 어두워지더라구요ㅜㅜㅜ",
    "text25": "커버력은 좋은편이나 저에게는 유분이 많이올라와서\n번들거리는정도입니다\n지속력은 좋은편입니다.\n역시 네오쿠션입니다.\n#네오쿠션 #쿠션",
    "text26": "제가 지성 피부인데 그래도 건조한 피부라 보습을 잘 하고 사용하세요! 그래도 마무리가 좋아서 모공을 가립니다.",
    "text27": "파데랑 쿠션 같이 구입햤는대 피부에 닿는 느낌은 촉촉한데 픽싱이 너무 빨라서 놀랬어요 언넝 펴발라야됨ㅋㅋ",
    "text28": "라네즈 네오쿠션 후기입니다.\n\n22n인가 쓰다가 좀 밝아서 재구매로 23 샌드 샀더니 너무 어두워서 얼굴이 흙빛이 되네요 ㅠㅠ\n\n그리고 매트타입인데 살짝 끈적한 편이고 또 마스크에도 엄청 잘 묻어납니다.\n\n증정이 좋아서 그냥 쓰겠지만 재구매는 조금 고민을 해봐야겠어요.",
    "text29": "리뉴얼 전에 비해 건조해지는 시간이 느려지긴 했으나 건성 피부에 사용하기엔 매트하다 느낄 수 있음.\n스킨케어를 묵직하게 한다면 광이 나게도 사용 가능.\n색상은 핑키하지도 노랗지도 않은 딱 가운데 주황 컬러이지만 호수는 21호보다 매우 밝은 편.\n21호와 23호 사이 컬러가 있다면 더 좋을듯?",
    "text30": "라네즈 네오쿠션 매트 후기입니다.\n\n두번째 구매인데 컬러를 잘 골라야 합니다.\n\n지난번엔 너무 밝아서 실패했는데 이번엔 또 너무 어둡네요ㅠㅠ\n\n제 피부톤이 어중간한가 봅니다.\n\n매트한편이긴 한데 손에 잘 묻어나서 완전 매트한건 아닌 것 같아요.\n\n참고해주세요~~!",
    "text31": "엄청 매트한 제품일 줄 알았는데 막상 사용해보니 수분감이 꽤 많이 느껴져서, 가을겨울용 매트쿠션으로도 손색이 없을 듯.\n\n케이스도 가을겨울에 너무 어울리게 나와서 쓸 때마다 기분 좋음.\n\n내 기준 커버지속력 좋은 편이고, 완전 바싹 마르지 않고 수분감이 있는 제품이라그런지 무너짐도 생각보다 더럽지 않았음.",
    "text32": "평소에도 라네즈 네오쿠션을 사용했었는데\n베이커리 에디션이 나왔더라고요. 다른 쿠션 사용했다가 네오쿠션으로 다시 돌아왔습니다.. 매트한 쿠션 좋아하시는 분들에게 추천드려요. 4개째 사용중인데 아직까지는 네오쿠션이 젤 좋아요.~",
    "text33": "1세대 정말 만족하며 쓰고있던 유목민인데, 갑자기 리뉴얼해서 온갖 리뷰어들이 색이 어두워졌다, 밀착력이 안좋아졌다, 다크닝이 심하다 라고 해서 아 어쩌나 1세대의 황금기는 끝난건가 하고 2세대를 쓰기 두려웠었어요 그래도 리뉴얼이 한번 바뀌면 그렇게 심하겠어 라고 생각하고 도전했는데요, 저의 개인적인 생각으론 1세대 보다 낫다고는 못하지만 이만하면 정말 괜찮은 리뉴얼이라고 느꼈어요! 색이 차분해졌다고 했지만 그렇게까지 심하게 어두워진건 아니었구요 오히려 1세대의 회색빛이 없어져서 너무 좋았어요 그리고 네오닷 처음엔 정말 리뉴얼 할게 없어서 저런걸 만들었나, 저런거나 만들거면 리뉴얼 하지 말지 라는 생각을 갖고 있었는데, 써보니까 확실히 작은 차이에서 편안함을 느낄수 있더라구요 그리고 제가 복합성이라 1세대는 극극매트해서 바르기 힘들었는데 2세대는 촉촉해져서 바르기 쉬워져서 좋더라구요 (다만 그만큼 양조절은 좀 어려웠어요) 그리고 모공 기깔나게 채워줘서 그래 이맛에 라네즈 쓰지라고 느꼈습니다\n총평: 색은 자연스럽다 지속력 여전히 좋다 촉촉해져서 바르기 쉬우나 양조절 조심해야 한다",
    "text34": "동생이 하도 좋다해서 걱정없이 사보았던 라네즈 네오 쿠션 매트,, 음 일단 22~23호 중간즈음 피부인데 와 이건 23n호 넘 어두워서 놀랬어요 완전 화장하면 시껌둥이로 나와요..\n넘 색상이 안이뿌게 어두워서 놀랬고 좀 탁한 컬러감의 23호에요. 약간 회색빛 섞인 베이지라 해야되나 되게 탁하고 시컴죽죽한 23호 컬러라 컬러감에 일단 넘 실망했어요..\n\n아침 메이크업 하면 세미매트~ 매트 중간즘 제형인데 기초 하고 나서 올려서 피부 막 심하게 밀리지는 않는데 쿠션퍼프에 베이스 제형이 톡톡 두드릴 때 가루 같은게 많이 생기더라고요..(은근 거슬림)\n퍼프 빨아쓰기 귀찮아서 2-3일에 한번씩 바꾸는데 다른 퍼프 써도 베이스 메이크업이 조금씩 가루같은게 일어나더라고요.\n다른쿠션 거의 22~23호 쓰는데 일단 컬러감이 넘 탁하고 별로였어서 넘 안맞았고, 베이스 메이크업이 너무 두껍게 올려집니다.\n양조절해도 엄청 두꺼워보임... 정말 최악의 쿠션 ㅠ",
    "text35": "다른 쿠션 쓰다가 속건조가 너무 심해서 갈아탔는데 진짜 속건조가 거의 없습니다 ㅎㅎ 피부가 넘 편하고 하루종일 밖에 있어도 잘 무너지지도 않아요. 그런데 초반에 양조절을 못해서인지, 기초 화장이나 선크림 문제인지 갈라지고 뜨는 현상이 쪼끔 있었어요..! 적응하고 나니 조금 나아지긴 했어요~\n화사한 컬러보다는 피부톤과 똑같은 색을 사용하는 것을 선호해서 오히려 좋았어요 이렇게까지 제 피부색이랑 똑같은 컬러는 거의 못 봤던것 같네요",
    "text36": "평소 글로우한 피부표현보다는 세미매트를 좋아하는 사람입니다!\n네오쿠션 매트가 유명한 건 알았지만 너무 바싹 매트하지 않을까 싶어 사용을 안 했었는데, 리뉴얼 후 사용감이 더 편안해졌다는 평 + 가을 냄새 나는 한정패키지 때문에 구매하게 됐어요.\n\n촉촉한 묽은 밀가루 반죽을 피부에 얹는 느낌인데 퍼짐성도 좋고 픽싱 후에도 그렇게 매트하게 되는 게 아니라서 생각보다 쉽게 쉽게 쓸 수 있는 쿠션 같았습니다.\n대신 퍼프에 양이 좀 많이 묻어나오는 편이라 양조절은 꼭 신경 써줘야 하겠더라구요.\n\n23n1 컬러가 누렇고 칙칙하다는 말이 많던데 개인적으로 어두운 23호 피부로서 진짜 너무 딱 마음에 드는 색상이었어요ㅠ 요즘 23호도 밝게 나오는 게 많은 터라...\n\n지속력도 좋아서, 유분기만 한 번씩 제거해준다면 한여름에도  커버력이 생각보다 오래 남아있다고 느꼈습니다.\n대신 건조하고 피부가 얇은 눈가나 입가는 확실히 좀 메마른 듯한 피부표현이 되더라구요.\n\n너무 매트한 제품이 아니라 딱 세미매트 정도여서 건성만 아니라면 가을 겨울에도 잘 쓸 수 있는 제품이 아닐까 싶습니다.",
    "text37": "리뉴얼 후에는 처음 써보는데 좀 더 건조해진느낌..?! 그리고 기분탓인건지\n지난버전이 더 피부표현도 좋은것같아요ㅠㅠ\n편할려고 구매한건데 지속력도 전보다 그저그래진것같아서 다른파데를 더 쓰게되네요\n리뉴얼후에 살까말까고민하다 베이커리에디션이 귀여워서 구매한건데\n음.. 다쓰면 재구매는 안할것같아요 ㅎㅎ",
    "text38": "흠,, 패키지 빵모양 귀엽고 라네즈 네오 오래전부터 넘 유명했던거 궁금해서 사보았는데요.\n음 크로와상 걸렸어요,, 컵케익이나 프레즐이었으면 했는데 ㅠㅠ\n다른분들도 거의 크로와상 많이 걸리시는듯 ..ㅋ (애써 위안..)\n\n쿠션 엄청나게 다양하게 많이 써봐서 일단 첨 써봤지만 대충 데이터가 나와서 빠르게 리뷰해볼게요.\n쿠션이 일단 조그맣고 성인여성 주먹 사이즈에 충분히 폭 감기는 사이즈라 굉장히 핸디해요. 이게 젤 강점!!\n\n음,, 요샌 네추럴 글로우 피부표현이 이뿌고 유행같은 느낌인데 이제품 컬러 발색 너무 23호치고 어두워요. 누리탱탱하달까...ㅠ\n세미매트 표현인데 겉이 보송하게 마무리되고 안은 안땡겨요.\n진짜 겉보속촉? 느낌을 구현했달까..\n\n근데 아쉬운 컬러감과 더불어 너무 피부표현이 나 화장했다!!!이런느낌으로 두껍게 올려져서 개인적으로는 많이 아쉽습니다.\n그치만 난 하루종일 쨍쩅하고 피부메이크업 두꺼워보이는건 상관없이 머리카락만 안들러붙음 됐다! 하시는 분들은 좋아할듯~",
    "text39": "원래 쿠션으로 피부화장을 잘 안하는 편인데 이건 너무 좋네요\n퍼프에 칼집이 나있어서 그런건지 쿠션 자체를 굉장히 잘 만든건지 둘 다인건지 모르겠지만ㅋㅋ 피부에 굉장히 밀착력 있게 발립니다\n수정화장할때 매트쿠션을 쓰면 뜬다는 얘기가 너무 많아서 지성임에도 불구하고 글로우 쿠션을 썼었는데 이건 휴지로 유분 조금 제거한 후에 덧발라줘도 전혀 뜨지않고 모공부각없이 예쁘게 올라가요 너무좋습니다",
    "text40": "라네즈 파운데이션 잘 쓰고 있어서 쿠션도 샀어요. 패키지가 너무 예쁘고 바르면 완전 내 피부 같아요. ^^ 발림성이 좋고 제가 건성인데 건조하지 않아요. 여름가을에 사용하기 딱 좋음!!! 원래 쿠션 쓰면 피부가 답답한데 이거 쓰고 전혀 그렇지 않아서 넘 좋아요!",
    "text41": "전체적으로 커버력 발림성 밀착력 모두 나쁘지는 않아요\n\n건성이 바르기엔 꽤 건조한 편이고 각질부각이 조금 있는 편입니다.\n모공 커버는 적당히 되요 아주 안되진 않아요!\n\n다크닝이나 유지력면에서는 아주 우수합니다!!\n\n23호 컬러가 어둡다는 분들이 많았는데, 저에겐 오히려 딱 맞았던거같아요!\n대부분 쿠션으로 나오는 23호는 저에게 너무 밝아서 못쓰는데 요 친구는 어느정도 쓸만합니다!!\n컬러도 나쁘지 않아요\n\n한정판 패키지가 귀여우니 들고다닐 맛 납니다!",
    "text42": "겨울이라 그런지 기초 열심히 해도 많이 건조해요 다크닝 있고 지속력도 별로에요ㅠ 유튜브 리뷰 좋아서 산건데 저한텐 맞지 않는 거 같네요 3번 사용하고 방치중이에요..\n\n장점은.. 패키지는 정말 귀엽습니다 피부 예민해서 뭐 잘 나는 편인데 이건 까먹고 안 지우고 자도 담 날 피부 멀쩡해요",
    "text43": "네오쿠션은 처음 사용해보는데, 피부 표현이 정말 마음에 들어요!\n\n지속력도 무너짐도 적고 은은한 광이 도는 매트한 피부 표현이 피부를 정말 좋아보이게 만들어줍니다!\n\n그리구 무엇보다 시중 23호가 너무 밝은 저에겐 색상이 완전 찰떡컬러에요 ㅠㅠㅠㅠ 감사합니다",
    "text44": "세미매트 쿠션이고 수분감도 은근 많아요\n커버력도 좋고 지속력도 꽤 오래 갑니다\n퍼프랑 제형이랑 궁합이 좋아서 적은 양으로도 넓게 펴버를 수 있어서 좋았어요\n근데 23호 호수가 시중에 나와있는 것보다는 좀 어두워서 테스트하고 사시길 바래용",
    "text45": "대충 막 뚜들겨도 넘나 이쁘게 발려서 좋아용\n색상이 제 피부톤에 딱..!!\n타사 23호는 어둡고,21호는 밝아서 파운데이션을 조색해서 썼는데 이 제품 사용한 이후로는 계속 이것만 쓰고있어요!\n무너짐도 이쁜편이라서 진짜 손 많이가서 금방금방 써요",
    "text46": "매트쿠션인데 촉촉해서 저같이 매트한 걸 바르고 싶은데 뜨는 건 싫다하시는 분들한테 추천해요\n제가 바닐라코 23호 쓰면 딱 맞는데 얘는 좀 어둡더라고요\n매장에서 색상 확인해보고 사시는 걸 추천해드려요\n다른 제품들이 밝게 나온 거지 얘는 원래 호수대로 나온 거 같아요",
    "text47": "리뉴얼 됐대서 걱정했는데 전 솔직히 더 좋은거 같습니다 수분끼가 더 생겨서 바르기 쉽구요 색도 그렇게까지 어두워지지 않았어요 베이커리 에디션 색 너무 이쁜데 앞으로도 종종 내주셨으면 합니다..,💛 제 인생쿠션이에요",
    "text48": "너무매트하다! 라고해서 1세대는 못본척하고 안삿습니다 그런데 2세대가 그렇게 좋다하더라구요? 기획으로 나왔길래 바로삿습니다 딱 적당한 매트에요 찹찹 붙음 얼굴에",
    "text49": "쿠션 짱귀 파우치 짱귀 근데 넘매트 진짜 악지성인데도 매트매트… 겨울엔 못쓸듯함",
    "text50": "네오파데는 기존이 잘써서 ㅎㅎ 쿠션은 써봐야지 하면서 못써봤어요 리뉴얼되면서 별로라는 말이 나와서 ..\n써보고 다시 리뷰 남길게요!",
    "text51": "제 인생쿠션… 진짜 23호 인간한테 찰떡인 컬러예요ㅠㅠ 사실 다크닝이 좀 심하긴 하지만 이 쿠션만큼 커버 잘되고 매트지만 촉촉하게 발리는 쿠션 처음 봅니다🥰 인생쿠션이에요 여름이나 겨울이나 사계절 내내 사용할 수 있어서 좋아요👍🏻😍",
    "text52": "진짜 제 인생쿠션 매트하다고 했는데 다른 매트 쿠션보단 훨씬 더 촉촉한 세미매트인 것 같아요😊😊 23호인 저한테 피부색도 딱 맞고 붉은끼도 잘 가려주고 막 발라도 잘 커버가 되는 게 아주 요물입니다🫶🏻🫶🏻 하지만 다크닝이 좀 있어서 8시간 후면 원래 피부보다 까무잡잡이가 됩니다ㅜㅜ 그래서 다음엔 21호 사려고요 여러분 이거 다들 사세요",
    "text53": "무조건 지성 분들한테 ㅊㅊ드리고 평소 23호 쓰는 사람이라 가장 어두운 색으로 구매했었는데 다크닝 심해서 나중에 가면 진짜진짜 너무 어두워져요 커버는 진짜 짱인데 색을 제가 잘못 골라서 못 쓰고 있어요ㅜ 그리고 건성이라 건조해서 나중에 뜨고 끼는 건 어쩔 수 없는 거 같아요,,",
    "text54": "곧 졸업사진을 찍어서 화장품이 필요해서\n주문했는데 맘에 들었요.\n코로나 때문에 화장을 잘 안 하고 다녀서\n몇년동안 화장품들 안 사는데  이제\n졸업사진도 찍고 행사가 많아서\n필요한 화장품을 주문했는데\n옛날에 쓰던 쿠션보다 지속력도 좋고 촉촉해서\n맘에 들었요^^",
    "text55": "한달 이상 사용은 못 햇는데 떠서 그냥 한 번 더 쓸게요 이 쿠션하고 나가서 몇 시간 후에 거울 보면 항상 트러블이 올라와있었어요 가렵기도 했구요 첨엔 긴가민가해서 며칠 더 사용해 봤는데 얘 때문이 맞았습니다.. 화해에서 검색해 보니까 안 좋은 성분이 있더라고요 민감성이신 분들은 제 리뷰를 봐서라도 다른 쿠션 찾아보시길🥲🥲",
    "text56": "라네즈 리뉴얼전꺼를 거의 다 써서 이번에 새로 기획한거를\n사봤는데 프레첼 나오길 바랫지만 컵케이크 나왔어요..\n일단 가라앉히고 발라봤는데 딱 피부에 착 하는순간 촉촉했고 바르고 나니까 살짝 세미매트? 느낌이였어요 몇시간\n지나고 땀도 살짝 흘리고 봤는데 금방 무너졌어요 모공 사이사이에 끼고 뜨고.. 전 리뉴얼 전이 좋네요",
    "text57": "좋아요 다 좋은데.. 아무리 양조절을 해도 팔자주름쪽엔 끼네유.. 그리고 오늘 이거 처음 써본 건데 제가 예민 피부라서 그런지 처음 바르는 순간부터 얼굴이 좀 가렵더라고요 설마 아니겠지 햇는데 학교 다녀와서 지우고 보니까 무슨 알레르기처럼 발진이 일어났어요ㅠㅠㅠㅠ 진심 너무 속상해요 이 쿠션만큼은 안 그럴 거라고 믿었는데.. 최근들어 좋아진 피부가 다시 지옥이 됐어요.. 피부 예민하신 분들은 제발 사기 전에 성분 같은 거 잘 따져보고 사세요ㅠㅠㅠㅠ 후회 되네요",
    "text58": "니리뉴얼되고 색이 더 칙칙해지고 어중간하게 촉촉 매트해짐 아쉽",
    "text59": "크루아상 젤 갇고싶었는데 나왔어용 사랑해요 라네즈 근데 리뉴얼",
    "text60": "평소 23호 쓰는 사람인데 다른 제품들보다 살짝 밝은 것 같아요. 22호에서 23호 사이 느낌? 라네즈가 피부 표현이 대단하다고 소문이 자자하길래 사봤는디 확실히 피부표현이 잘 되네요. 모공이 커버는 중간은 정도, 퍼프가 칼집 퍼프라 많이 흡수 되니까 양 조절이 필수라고 해서 다른 스펀지로는 어떨까? 싶어서 평범한 스펀지로 정말 살짝 눌렀는데도 저 정도에요. 그렇다고 스펀지가 엄청 말랑한건 아니고 어느 정도 단단해서 그나마 양 조절하기 괜찮을것 같아요.\n바르고 나면 좀 건조한데 저는 지성 피부라 잘 쓸 것 같아요. 라네즈 화이팅.🥨",
    "text61": "✔️ 매트한 제품이라 겨울보다는 여름에 어울리는 제품이에요. 그리고 지성 피부이신 분들이 더 유용하게 사용하실 거 같아요 ㅎㅎ\n\n✔️ 저는 건성 피부라서 기초를 탄탄히 하고 촉촉한 선크림을 바른 뒤에 사용하고 있습니다!\n\n✔️ 무너질 때 예쁘게 무너져요! 그래서 건성 피부인데도 이 제품을 계속 사용하게 되네요 ☺️",
    "text62": "✔️ 건성이라 가을, 겨울에 사용하기에 건조할까봐 걱정되었는데 하나도 안 건조합니다! 기초로 토너, 로션, 수분크림만 발랐는데 건조함이 안느껴졌어요\n\n✔️ 매트한 제품이라 지속력이 좋고 무너질 때 예쁘게 무너져요 👍 코랑 볼 쪽에 모공이 큰 편인데 끼임현상 못느꼈습니다",
    "text63": "바를때 너무 두껍게 발라지는거 같고 저한테는 많이 뜨는\n제품이였던거 같네요 ㅜㅜ 재구매 의사는 없습니다😢",
    "text64": "제 피부에 완전 매트하고 건성이여서 그런지 조금 뜨는거 \n같네요 ㅠㅠ",
    "text65": "진짜 왜 이제 샀나 모르겠어요\n항상 파데만 사용해왔었는데 쿠션이 이렇게 좋아도 되는건가요ㅠ\n커버력도 좋고 모공 채우는 것도 대박입니다!\n복합, 지성 분들 추천!\n여름에 사용하면 더 좋을 것 같지만 기초 잘 쌓고 올리면 하루종일 뽀송하게 연출 가능하더라고요!",
    "text66": "일단 커버가 개귀엽내욯ㅎㅎㅎㅎㅎ\n제거는 프레챌ㄴ데 직원분이 잘 뽑어주신 것 가타용\n네오쿠셤 첨 써보는데 이정도면 만족합니다\n다만 아쉬운 건 제가 화장을 못해서 그런지는 모르겠ㅅ지만 자꾸 뜨네요 걍 저랑 안 맞는 걸까요.?.?.???\n하튼 좋숩ㄴ미다👍👍",
    "text67": "장점\n-커버력 좋음\n-발릴 때난 촉촉해서 잘 발림\n-자연스러운 피부톤 컬러\n-지속력 좋음\n-보송보송함\n\n단점\n-내장되어 있는 퍼프와의 궁합이 별로임\n-조금만 건조하거나 각질이 있어도 들뜨기 쉬움\n-양조절 필수임\n\n추천\n지성피부\n여름에 사용하기 적합",
    "text68": "완전 재구매템 라네즈 쿠션!!! 원래도 제 최애템이었는데 이번에 베이커리 에디션이 나왔다고 해서 다른 쿠션들도 왕창 있지만 또 질러버렸습니다 ㅋㅋㅋ 1세대랑 다르게 2세대는 되게 촉촉해졌다고 하는데 저처럼 예민하지 않으신 분은 그냥 똑같다고 느끼실수도 있을거예요!! 제가 홍조도 되게 심하고 붉은 여드름 색소침착도 볼 부분에 꽤 많은 편인데 이 쿠션만 바르고 저녁 외식 갔다가 삼촌이 왤케 피부 좋아졌냐고 하시더라구요!! 매트 쿠션인 만큼 커버력도 좋고 보송하게 마무리 돼서 너무 좋았습니다! 제가 최근에 다른 베스트 매트 쿠션인 바닐라* 제품도 사서 썼었는데 그건 저한테 너무 뜨더라구요 네오쿠션은 완전 착붙어서 피부 표현도 너무 예쁘게 되고 아주 굿입니당 😭 제 주변 친구들 중에도 네오큐션 쓰는 친구들 디게 많더라구요!!! 아주 굿굿용\n\n저처럼 수부지 피부들에게 강력 추천합니당!!ㅔ+컵케이크나 쁘레첼 나오길 빌었지만 결국.....저도 크로아상에게 당햇읍니돠... ㅜ.ㅠ",
    "text69": "쿠션 유목민인데... 후기링 페키지 보고 구매했습니다. 바르고 끈적거리거나 많이 묻어나지 않는 점은 좋으나.. 시간이 지나면 뭉치면서 무너지는건...쿠션은 어쩔 수 없나봐요...ㅠ 디자인 세개 중 가장 제 스타일 아닌게 왔네요 ㅋ",
    "text70": "피부도 민감하지 않고 트러블도 없는 편이라서 이런 가벼운 쿠션이 딱 좋은 거 같아요 ㅎㅎ 라네즈 쿠션 1세대 썼는데 잘 맞았고 패키지도 귀여워서 구매했어요! 쿠션, 리필, 그립톡까지 있으니까 가성비도 좋은 것 같아요~ 글구 무엇보다 이 디자인 원했는대 딱 나와서 맘에 들어요 넘 귀여워요",
    "text71": "평소 라네즈 파운데이션, 쿠션이 지성인들에게 아주 강력 추천이라는 글을 많이 봐왔어서 꼭 사고 싶었던 제품이었는데 이번에 베이커리 에디션까지 한다는 말을 듣고 망설임 없이 구매했습니다.\n쿠션 커버와 스마트톡 디자인이 너무 귀여웠고 일반 라네즈 쿠션보다 디자인이 개성 있어서 매우 만족했습니다.",
    "text72": "솔직히 사람들 다 리뉴얼후가 더 좋다던데\n개인적으론 좀 아쉬웠음ㅠㅠㅠㅠ\n리뉴얼전을 너무 좋아했어서 단점이 더 잘보였다\n일단 모공커버가 리뉴얼전보다 더 안됨\n왠지 모르겠는데 이 쿠션만 쓰면 \n너무 건조함ㅠㅠㅠ!\n하지만 라네즈 향 너무 좋아 인간으로써 \n참고 쓰겠슴니다",
    "text73": "베이커리 에디션이 너무 귀여워서 샀습니다! 오늘드림 미드나잇 배송으로 시켰는데 10시 되자마자 와서 넘 좋았어용! 라네즈 쿠션이 원래 매트한건 알지만 건성이 쓰기엔 너무 건조해서 스킨케어 단디 하고 써야겠네용 색은 23호인데도 살짝 밝은정도였습니다",
    "text74": "마스크에 많이 묻어나서 조금 아쉽기는 한데 나름 괜찮게 사용하고 있습니다~",
    "text75": "세일할때 저렴하게 구매했어요. 기본 쿠션으로 늘 가지고 있는 제품이예요",
    "text76": "부분건성 복합성 피부인데 기존 매트쿠션과 크게달라지지 않았어요 저한텐 살짝매트해요 \n그립톡과 파우치는 매우만족해요",
    "text77": "피부에 착 달라붙어서 마스크를 써도 잘 지워지지 않아 좋아요.",
    "text78": "좋은데 전 건성이라 쪼매 안 맞고 양조절 안하면 이상하게 올라가요.. 모든쿠션이 다 그렇겟지먼 암튼 매트하고 가을에 쓰면 딱이에요",
    "text79": "우선 케이스 2개가 다른 걸로 왔으면 좋았을텐데 같은게 와서 아쉬웠어요. ㅠㅠ 쿠션은 촉촉함이 느껴지고 괜찮은 거 같아요.",
    "text80": "기존매트쿠션의 회기가없어졌달까 좀더화사한듯요\n건성이쓰기도좋음",
    "text81": "파우치 빋고 싶어서 샀는데 제품도 그렇고 너무 귀여워용!!",
    "text82": "크로스핏 1시간해도 무너지지않았습니다. 평생 쓰겠습니다... 단종만 시키지말아주십쇼",
    "text83": "집에서 편하게 잘 받았습니다 피부타입은  중성이고\n두껍지 않게 커버는 잘 되는 편입 것 같아요",
    "text84": "매트한데 색도 잘뽑아서 계속 쓰게되는 쿠션이에요! 이쁜 페키지까지 맘에 듭니당~!",
    "text85": "동생사줬는데 좋다고해서 저도 하나살려구요 보송보송하고 끈적임이 없데요",
    "text86": "라네즈 사용해보고 싶었는데 이번에 귀여운 케이스로 나와서 바로 샀어요. 프레첼 나와서 좋아여ㅎㅎ",
    "text87": "하 젤 귀여운 프레첼 나와서 너무 기쁘네요\n패키지 넘 귀여움 잘쓰겠습니당",
    "text88": "사용하는 제품은 너무 기름져서 이번에 새로 구매한건데 만족합니다\n커버도 잘되고 매트하다고해서 구매했어요\n그립톡도 졸귀네요",
    "text89": "마음에들어요 입짧은햇님 콜라보 영상 보고 홍조커버가 미쳐서 구매했습니다.",
    "text90": "케이스도 고급스럽고 이쁜데\n텍스처가 일반 명품쿠션이랑\n별 차이가 못느낄 정도로 괜찮음 이상입니다\n코리아코스메틱 수준이 보이는!!\n개다가 그립톡 품질어쩌나요\n굿굿",
    "text91": "제가 막찾아보는게 귀찮아서 빵 모양이귀엽기도하고 그래서 그냥 유명한거 샀는데요 좋아요 커버력도 꽤괜이고 매트보송하게 마무리됩니다 근데 제피부한테는 너~~~무건조해요ㅠㅠ\n특히겨울에 기초할때 수분감 꽊꽊번들번들 안채우면 뜨거나 얼굴이땡김 그래도 기초만잘하면 되니까 그냥저냥 만족중",
    "text92": "장점\n1. 피부가 어두우신 분들도 찰떡일듯! (24호 정도도 감당가능할듯)\n2. 세미매트여서 뽀용하게 올라온다\n3. 여름에 사용하기 좋을듯\n4. 커버력 좋아요!👍\n\n\n단점\n1. 건성에게는 좀 건조....\n2. 사알짝 뜸",
    "text93": "파워 지성이라 여름에 구매했었는데\n색상이 생각보다 너무 어두워요 ㅠ,ㅠ\n그래서 제 얼굴에는 깜시 같아서\n결국 당근 했지만..\n발색력이나 밀착력 유지력은 진짜 좋아요!\n색상 선택이 너무 두개 뿐이라 아쉽네요 ㅠㅠ",
    "text94": "조카가 사달라고 해서 선물해줬어요~\n사용감이 좋다고 하더라구요~\n스마트톡까지 줘서 더 좋았다고 합니다ㅎ",
    "text95": "베이커리 에디션 색상도 예쁘고 귀여워서 좋아요:) 굿굿굿",
    "text96": "쿠션도 너무 좋고\n착 달라붙어 피부컨디션이 안좋은날에도 뜨지않아요\n그립톡도 너무 귀여워요",
    "text97": "선물용으로 샀는데 지속력도 오래가고 커버력도 높아서 좋아하세요.",
    "text98": "민증사진 찍어야해서 급하게 화장에 입문하는 단계인데 양조절만 잘하면 똥손도 쉽게 커버할수있는 화장품입니다 패키지도 아기자기하고 이뻐요 ~",
    "text99": "매트하게 마무리 되서 좋아요 아쉬운 점은 다크닝이 좀 있는 편이에요",
    "text100": "원래도 잘쓰고있는 제품이었는데 한정판나와서 구매했어요~\n너무 귀엽네요!!",
    "text101": "너어무우 괜창ㅎ은 제품인데\n23호 너무 어둡네요 ㅜㅜㅜ\n21호는 너무 밝고 22호 피부인데..\n섞어 쓰다가 리필은 당근 했어요\n하지만 여름에 지성인들이 쓰기에는 최고에요",
    "text102": "엄마의 공병템입니다 리필만 사서쓰다가 베이커리 에디션 귀여워서 샀어요",
    "text103": "건성에 좋은 쿠션으로 남자일때 편하세 메이크업 할때 정말 잘 사용즁",
    "text104": "색이 좀 많이 어두운거 빼면 괜찮은거 같아요\n제 피부에서는 약간 뜨더라구요ㅠㅠ",
    "text105": "제품 자체는 넘 좋은데 수부지 복합성이라 그렁가 겨울엔 좀 건조해서 뜨네요",
    "text106": "라네즈 쿠션이 잘 맞아서 이번에 나왔길래 써봤는데 정말 괜찮은거같아요 복합성 피부분들에게 추천합니다 하지만 너무 많이 바르면 떠보야요",
    "text107": "네오쿠션 항상 사용하는 쿠션인데 베이커리 에디션이라 더 귀엽네오:)",
    "text108": "유튜버님이 광고하는거 보고 구매했는데 잡티커버력도 좋고 지속력도 좋아요. 케이스가 귀여운 편인데 잘쓸것같습니다.",
    "text109": "가을 겨울철 제 피부에는 뜨는기 보여서 여름철 지성분들이 쓰기 좋은것 같아요 매트하게 지속력은 오래 가서 여름철에 잘 맞을 것 같아요",
    "text110": "무난하고 좋아요~ 똑딱이 버튼으로 여는게 약간 불편한데 적응되면 괜찮아요",
    "text111": "커버력이 높은 편은 아니지만 세미매트 쿠션이어서 잘 사용중이에요",
    "text112": "항상 잘 사용하는 매트쿠션 완전 악 건성 분들은 많이 건조 할수도 있지만 기초 탄탄하게 하시면 괜찮을듯합니다",
    "text113": "피부가 예뻐보여요!! 다들 많이 써서 괜히 안사고 버티다가 올영세일때 샀는데...진작 살걸....",
    "text114": "유튜버 해주 광고보고 구매했고 23호가 자연스러운 화장용으로 딱 좋네요",
    "text115": "네오쿠션만 쓰는데 리필까지 포함해서 저렴하게 구매했네여",
    "text116": "21호 아이보리빛 피부 건성인 저에게\n기초를 촉촉히 해주고 쓰기에 파우더 필요없는 베이스로 적합했어요\n색상은 조금 더 노란기 돌았으면 잘 맞았겠지만 조금 화사하게 쓰기 나쁘지 않았어요",
    "text117": "완전매트도 아니라서 복합성이나 수부지분들 쓰기 좋을 것 같아용 패키지 넘 귀여버",
    "text118": "퍼프의 칼집덕분인지 아니면 쿠션자체가 워낙 좋은건지 둘의 궁합이 좋은건지ㅋㅋ 제가 써봤던 쿠션들중에 가장 만족스러운 제품입니다.\n커버력은 물론이고 피부 밀착력도 너무좋아요.",
    "text119": "그냥 휘뚜루마뚜루 쓰기 좋은템? 모공 많으면 비추하는데 피부 표현은 깔끔해요",
    "text120": "라네즈 쿠션이야 뭐 좋죠\n케이스가 대.ㅏㅇ대박이퍼요!!!!!",
    "text121": "프레첼 그림이 너무 귀여워용ㅎㅎㅎ 증정 파우치도 활용도 높을거같네요",
    "text122": "2트만에 프레첼 떠서 좋습니다ㅎㅎ\n컵케잌 갖고싶긴 한데ㅠ",
    "text123": "23호 샀고 어두운 걸 알고 샀습니다. 하이라이트 주기엔 그렇고 커버 위주로 소량만 쓰고 있어요 좋습니다",
    "text124": "최애쿠션✨✨ 이번에 리뉴얼 되면서 촉촉함이 더해져서 너무 좋아요♥️",
    "text125": "부모님한테 선물 드린건데 색도 잘 맞고 촉촉한데 매트해서 좋아하시더라고요",
    "text126": "패키지가 귀여워서 충동구매했는데 마음에 들어요...매트인데 은은하게 피부광도 돌고 피부가 좋아보여요",
    "text127": "결국 하나 더 샀습니다ㅋ\n프레첼 떴어요ㅠㅠ 하 ㅠㅜㅜㅠ진짜\n크로아상 팔아야지",
    "text128": "크로아상 빼고 나오라니까 크로아상 나옴ㅋㅋ\n바꾸실 분....?",
    "text129": "좋라요 근데 제가 쓰기엔 매트해서 기초 잘 하고 발라야해요ㅜ",
    "text130": "리뉴얼 후에 쿠션은 처음인데 전쿠션보다 촉촉해지고 뽀송하게 올라가서 좋아요!",
    "text131": "원래는 리뉴얼 전 라네즈쿠션 쓰다가 리뉴얼 된거 알고 샀는데 피부가 극건성~건성 사이인데 안건조해요!! 그리고 커버력도 좋아진것같아요!",
    "text132": "23호는 어둡고 21호는 밝은 피부톤에게 딱 !\n내 피부랑 똑같이 올라가요\n커버력도 괜찮고 가벼워요",
    "text133": "올만에 맘에든 쿠션 발견~~~\n밀착력이 좋고 또 발림도 굿임\n그립톡 같은걸 왜 주는지는 모르겠지만 ㅋㅋㅋ\n상품이 좋으므로 다른말은 하지 않겠음\n매트하지 않고 그렇다고 완전 촉촉한건 아님\n지속력은 길진 않음",
    "text134": "홍조가 많고 피부가 자주 뒤집어지는 엄청 예민한 피부인데 커버 겁나 잘됩니다..! 지성에 가까운 수부지인데 10시간동안 수정 안해도 지속 잘되고 유분 좀 올라오니 피부표현이 더 괜찮은 것 같았고 색상은 딱 23호 정도인 것 같아요 밝지도 어둡지도 않고 목이랑 차이 안나서 좋았어요",
    "text135": "피부가 까매서 23호 삿는데 아주 약간 밝아지는 정도에요 저한텐 데일리로 쓰기좋아요",
    "text136": "항상 쓰던 제품인데 \n이번에 에디션으로 나와서 참 예쁘네요.",
    "text137": "항상 사용했던 제품인데..\n이번에 에디션으로 나와서 너무 예쁘네요",
    "text138": "생각보다 너무 매트해서 복합성인 저는 절대 안맞는거같아서 좀 쓰다가 친구 줬습니단 ㅎㅎ",
    "text139": "늘 쓰던 제품인데 에디션으로 나왔다고 해서 미리 쟁여 놓았어요..",
    "text140": "늘 쓰던 제품인데 에디션으로 나왔다고 해서 미리 쟁여 놓았어요..",
    "text141": "아주 잘 쓰고 있습니다~~ 잘 쓰는 중입니다 좋으면 또 살게오",
    "text142": "진짜.. 리뉴얼 전이 훠어어엉ㄹ씬 좋아요 리뉴얼 전엔 라네즈 네오가 제 최애 쿠션이였는데 색상도 너무 어둡고 다크닝 오져요.. 장점이라곤 케이스 뿐이네요.. 좀 쓰다 방치해 두고 있습니다 비추요",
    "text143": "사실 네오쿠션은 저랑 잘 안 맞는데 귀여워서 샀던거고든요.. 아까워서 아직도 뮷 쓰고 있습니다...",
    "text144": "잡티가 잘 가려저서 좋았고 커버력,색상 전부 좋았어요..",
    "text145": "피부가 까만 저한텐 자연스럽게 밝아지는 홋수지만 하얀피부를 원하는 저한텐 아쉬워요ㅎㅎ. ..",
    "text146": "그냥 할인하길래 사봤는데 기름이 많은 느낌이랄까..  대단히 특별하지도 그렇다고 별로이지도 않은 어중간한... 재구매 의사는 없습니다",
    "text147": "처음엔 양 조절이 어려워 두껍게 발렸는데 계속 사용 해보니 지금은 방법 터득해서 잘 사용 중이에요. 지속력 좋고 피부 표현도 매끈하게 표현돼요. 건성 분들이 사용하기엔 건조할 것 같아요.",
    "text148": "리필 같이 있어서 좋으네요 잘 쓸게용 ~ 하하하 잘 쓰겟슴..",
    "text149": "살짝 찍어서 얇게 펴바르면\n깨끗한 피부표현이 돼요.\n커버력이 높아서 기존쿠션처럼 막\n찍어서 바르면 엄청 두꺼워 보여서\n주의가 필요한데 저는 만족스러운 제품이에요.\n대신 조근 건조할 수도 있으니 적당히\n촉촉한 기초케어는 필요해요",
    "text150": "22~23호를 쓰는데  고심하다가 23호를 샀는데 색이 너무 차분해서 못쓰고 있어요ㅠㅠ 그치만 좋습니다ㅠㅠ",
    "text151": "매트라 해서 구매해봤는데 생각보다 촉촉했고 색깔은 저한테 너무 누렇게 밝은거 같아서 아쉬웠어요",
    "text152": "21호는 저한테 너무 밝았고 후기 찾아보니까 23호 색상이 다소 아쉽다는 얘기가 많았어서 걱정이 많았었는데 생각보다 화사하고 피부표현이 예쁘게 되서 그런지 건강하고 무엇보다 자연스러워 보여서 너무 마음에 들었어요! 제발 평생 팔아주세요ㅜㅜㅜ",
    "text153": "커버력 넘모좋구요\n지속력도 정말 오래가요\n부지연스랍지 않이 좋아요",
    "text154": "그냥 저냥 쓸만해요 엄청 매트하구요 지속력은 좋아요 무너짐이 적어요",
    "text155": "일단 구성과 가격이 너무 좋구요. 원래 22호 쓰고 있었는데 좀 밝다는 느낌이 들어 23호로 샀는데 23호는 제 피부에 밝지도 어둡지도 않고 딱 맞았어요. 근데 색이 예쁘지는 않았구요. 그냥 자연스러운 느낌. 그리고 저는 생각보다 촉촉하다는 생각이 들었습니다",
    "text156": "너무 귀엽고 색다른 디자인이라 더 좋은것같아요 맘애 들어서 파운데이션까지 삼ㅋㅎㅋㅎㅋ",
    "text157": "꾸준히 이것만 써요.\n지속력이 미쳤고 다크닝이 거의 없어요.\n퍼프 사용해서 양조절 잘 하면 얇게 바를 수 있고 쉽게 화장 할 수 있습니다.\n커버력은 아예 안보는데 이 쿠션이 딱이에요",
    "text158": "라네즈 처음에 써볼 때 별로여서 안쓰게 되던데 이번에 리뉴얼 된 네오쿠션은 조금 달라서 촉촉하게 잘 발리고 좋아요ㅎㅎ",
    "text159": "지성이라 매트한 쿠션 쓰는거 선호하는데 이번에 처음으로 라네즈꺼 사용하고 완전 만족했어요! 일단 사용했을때  얼굴유분기가 많은 편이라 시간지나고 쿠션이 뜨는건 예상했지만 커버력이라던지 피부표현 이런건 정말 좋았습니다👍",
    "text160": "필자의 피부 : 수분 부족형 지성, 여드름 자국 있음, 모공 넓은 편, 23호~22호\n\n커버력은 그럭저럭 굿! 컨실러랑 사용하면 좋음! 트러블 자국 및 이것저것 때문에 딱히 커버력은 기대하지 않은 상태라 나쁘지 않다고 생각함\n색은 23~22호한테 \"자연스럽게\" 어울리는 색. 화사한 느낌은 강하지 않음.\n매트함이 아주 강한 편은 아니라고 생각함. 적당히 보송하고, 수분감이 은은하게 느껴짐. 수분 부족형 지성이지만 피부 당김 등은 느껴지지 않았음.\n원래 사용하던 쿠션에 비해 매우 마음에 듦👍",
    "text161": "지성용 쿠션입니다!!! 매트합니다 극지성인 저에게 참 조아요…",
    "text162": "파워 지성이라 그런지 겨울에 사용해도 기초만 탄탄하게 해주면 속건조 안 느껴집니다 커버도 잘 돼서 트러블 가리기에도 좋았어요",
    "text163": "친구가 갖고싶다고 해서 생일선물로 줬습니다! 저도 이거 쓰는데 진짜 너무 좋아요",
    "text164": "커버력 이만저만하고 리뉴얼전꺼 쿠션이 그립네요ㅠㅠㅠㅠ",
    "text165": "커버력이 좋아서그런지 피부표현은 두꺼워보여요 지성인데도 겨울에 쓰면 조금 건조합니다",
    "text166": "코로나 때문에 화장을 잘 안 하고 다녀서\n몇년동안 화장품들 안 사는데  이제\n졸업사진도 찍고 행사가 많아서\n필요한 화장품을 주문했는데\n옛날에 쓰던 쿠션보다 지속력도 좋고 촉촉해서\n맘에 들었요^^",
    "text167": "매트한걸 좋아해서 쓰고 있는데 일단 제 피부에는 잘 맞아서 사용 중입니다",
    "text168": "생각보다 매트 치고는 촉촉하고 같이 주는 사은품이 귀여워서 좋아요",
    "text169": "색이 좀 밝읔거 같아요 근데 또 안밝은거 같기도 하궁..\n평타는 하는 쿠션입니도",
    "text170": "인기 있는 상품입니다. 세일할 때 저렴하게 구입되고 사용하다보니 진짜 좋아요!",
    "text171": "일단 리뉴얼 전보다 촉촉하고 겉보속촉이 딱 맞는 쿠션이에요",
    "text172": "이미 사용해본 제품이지만 저한테는 잘 맞아서 한 번 더 구매하게 됐는데 패키지가 너무 귀여워서 더 마음에 들어요",
    "text173": "아직 사용전이지만 딸의 추천으로 구매해보았습니다~!\n😊",
    "text174": "케이스가 깔꼼하고 패키지가 너무 귀여워요..\n쿠션퍼프에 촘촘하게 구멍이 있어서 \n파데 잘 뱉어서 좋ㅇ아요",
    "text175": "예전부터 주변에서 친구들도 네오쿠션이 되게 좋다고 해서 한 번 사용해봐야지 하다가 귀여운 베이커리 에디션이 나왔다길래 구매해봤는데요! 건성이신 분들에게는 확실히 매트한 쿠션이라 기초를 탄탄히 하고 발라주시는게 필요할 것 같아요! 그리고 양조절도 필수입니다! 너무 많이 올려서 바르게 되면 얼굴만 동동뜨는 달걀귀신이 될수도 있어요! 양조절과 탄탄한 기초 얼굴에 픽스될 때까지 기다리는 시간만 견디면 지속력도 좋고 커버력도 좋은 피부 화장을 할 수 있어요! 저는 여름까지 쭉 사용할 것 같습니다~",
    "text176": "저는 여드름성 수부지피부입니돠!!! 평소에 라네즈 쿠션을 너무너무 좋아해서 ㅎㅎㅎ 아직 남아있음에더 불구하고 베이커리 에디션이 너무 커여워서 질럿슴다리!!!! 제가 이번에 베트남 여행을 다녀왔는데 그때 이 쿠션을 가져갔었거등요.. 너무 잘 먹고 커버도 잘 되고...... 제 인생 쿠션이에여 흐어어엉",
    "text177": "친구들이 네오쿠션이 커버력도 좋고 쿠션 중에 제일 좋다고 해서 사본건데... 진짜였습니다..! 특히 저는 건성피부임에도 불구하고 만족스러웠어요..! 일단 쿠션인데도 커버력이 진짜 좋습니다.. 파운데이션 할 시간이 없을 때 얘만 톡톡 치고 나가도 피부가 좋아보여요~ 물론 건성인 분들은 기초를 잘 해주셔야 합니다..! 안그럼 끼이고 난리날 수도 있어요..! 기초만 탄탄히 잘 해주면 단독사용이나 수정용 쿠션으로 매우 좋습니다~ 특히 베이커리 에디션이라 너무 귀엽고 함께 주신 그립톡도 쓰기 편하더라구요 ㅎㅎ 다음에 또 행사하면 구매해서 계속 쓸 예정입니다..! 기초만 탄탄히해주시면 일반 건성피부 분들도 겨울까지 사용가능한 정도예요~",
    "text178": "조금 심한 지성 피부라 가을철까지는 매트함에 만족하면서 사용 중입니다. 처음 발랐을 때는 확실히 피부톤이 화사하고 밝아지면서 커버력도 높은 편이지만 지속력이 아주 좋은 제품은 아니예요. 그래서 저는 데일리로 가볍게 화장할 때나 풀메이크업 후 수정용으로 사용 중입니다.",
    "text179": "친구가 발랐을 때 커버력도 좋고 피부표현이 너무 예뻐서 구매했어요 일단 커버력은 좋습니다 바르고 얼굴위 느낌은 가벼운데 조금 두껍게 올라가는 편이에요 모공 없는 피부 좋은 분들은 잘 맞을 것 같은데 저는 모공이 많아 시간이 지나면 모공에 몽글몽글 끼더라고요",
    "text180": "1. 커버력\n-> 커버력은 좀 약한편 컨실러 사용 필수\n\n2. 색상감\n-> 다른 23호들과 달리 어두운편 너무 마음에 듦 하얗게만 나오는 상품들과 다르게 자연스러운 피부톤으로 스며듦\n\n3. 수분감\n-> 매트 상품 치고는 살짝 촉촉한데 바르고나면 매트하게 마무리됨",
    "text181": "입생로랑이 가격이 너무 오르고 쓰던 색이 품절이라서 지슷한 제품을 찾고 있었어요. \n가격이 저렴해서 한벙 사보자 했는데 느낌이 입생로랑 쿠션이랑 살짝 비슷하네요. \n건조하거나 번들거리지도 않아요. \n물론 입생**쿠션만큼은 지속력이나 커버력이 좋지는 않지만 80%이상은 되는것 같아요.",
    "text182": "일단 요즘 23호가 다 너무 밝게 나오는데 이건 딱 23호 정도라 너무 좋았어요! 글고 이거 커버력 진짜 짱짱해서 원래 술 마시면 얼굴 빨개지는데 이건 하나도 티 안남",
    "text183": "리뉴얼 후 촉촉하다던데 제 기준 매트한 편… 건조하지는 않습니당… 요즘 하도 23호인데 22호인 제품이 많아서 오랜만에 23호=23호인 제품입니다! 무난하게 쓰기 좋아요!",
    "text184": "전 제품에 비해서 색이 약간 밝아진 느낌이 있는 거 같아요 좀 밝게 올라오네요",
    "text185": "매트하고 픽싱 진짜 빠르고 지속력 좋아서 야름에 썼으면 완전 찰떡이였을거같아요",
    "text186": "잘 쓰고 있어요. 늘 계속 써오던 제품이라 행사할 때 더 사놓으려고 해요",
    "text187": "커버력도 잡고 유지력까지 미쳤어요!! 제가 딱 찾던 바로 그 쿠션!",
    "text188": "케이스가 너무 귀여워요 상품은 아주 좋아요 매번 대 구매해요",
    "text189": "제 피부톤에 잘 맞고 좋아요.\n그런데 쿠션 떨어지지 말라고 있는 압정? 같이 생긴 게 부러져서 왔네요 ㅠ \n제품에는 이상이 없지만 배송 중에 생긴 건지 아쉬워요 😅",
    "text190": "꾸준히 잘 쓰고 있습니다! 트러블 없는 점이 가장 좋은거같아요!",
    "text191": "항상 쓰는 건데 역시나 좋네요 이번에 나온 프레첼 모양도 너무 귀여워서 쓸 때마다 기분 좋아요",
    "text192": "확실히 리뉴얼되고 좋어졌네요 지속력도 좋아지고 커버도 잘돠요",
    "text193": "커버력이 예전보다 좋아졌고 확실히 매트해서 오래 지속 되는거 같네요",
    "text194": "라네즈 네오쿠션  피부표현이  예쁘고 \n지속성도 좋아요 잘 쓸게요",
    "text195": "다쓰고 또 사러 와야죠 ㅎㅎ 쟁여쟁여~~ 쟁여병있어서 세일기간 마지막날에 오특떠서 쟁임 ㅎ",
    "text196": "건성보다는 복합지성피부가 쓰기좋을거같아요~ 제가쓰기엔 많이 매트했고 23호가 밝게나왔어요",
    "text197": "굿촣아요오아요굿굿구수구수굿구숙숫굿구수굿구수굿아주 괜찮아요완전 굿나이슈 개 커엽",
    "text198": "커버력이 좋고 촉촉해요 세일때 세트 정말 저렴하게 구매해서 기뻐요!",
    "text199": "웜톤에 잘 어울려요 23호 만족합니다 \n가격도 저렴하고 재구매 예정입니다",
    "text200": "원래 사용하던거라 좋아요\n잘 쓰고 있어요\n케이스도 예쁩니다"
  }
]