[
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "01 아이보리 기획세트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "음 다른 쿠션에 비해서 괜찮기는 한데 이상하게 손이 잘 안가는 쿠션이에요",
    "text2": "퓌가 리뉴얼 되고 너무 이상해져서 유튜버 추천으로 사봤는데 제형은 가벼운데 뭔가 색이 퓌 쿠션보다 별로에요",
    "text3": "음... 비건 제품이라고 해서 구매해 봤습니다. 그런데 저한테는 잘 안어울립니다. 수분부족형 피부인데 색상은 꽤 괜찮지만 쿠션을 두드린 후 느껴지는 매트함이란... 이 제품은 한여름에 사용해야 할 것 같아요...;;; 요즘 구매하는 파운데이션이나 쿠션마다 모두 실패라 마음이 아프네요...ㅜㅜ",
    "text4": "촉촉하긴 한데 지성피부에 올렸을 땐 잘 안 먹는 느낌이었어요ㅠㅠ 아쉽습니다",
    "text5": "언니가 이 쿠션 써보고 싶다고 해서 사줬어용. 촉촉해서 잘 쓰고 있다고 하셨습니당. 생각보다 유명템이었더라구요. 구버전 쓰고 있어용.",
    "text6": "한 번 쓰고 다른 쿠션 썼다가 다시 이걸로 정착 했습니다 ㅎㅎ..!",
    "text7": "촉촉쿠션\n순해서 여드름잘안남\n지속력 꽝이라 수정화장용으로 적합",
    "text8": "촉촉할 줄 알고 구매했는데 매트합니다. 제 것이 문제인 건지 쿠션이 딱딱해서 퍼프에 잘 묻지 않아요...ㅜㅜ",
    "text9": "촉촉하게 올라가서 수정용으로는 아주 좋아요. 그런데 지속력은 그닥이라 자주 수정이 필요해요",
    "text10": "코스노리 제품은 믿고 쓰게되는것같아요 퍼프에 달바미스트 뿌리고 두드리면 더 좋은거같아요",
    "text11": "짱구를 좋아해서 사게된 쿠션인데 제품력이 이렇게나 좋다니요!  정말 마음에 듭니다!",
    "text12": "예전에 샘플로 미니 사이즈 써보고 너무 좋아서 샀는데 역시 좋아요~",
    "text13": "이 쿠션 세통째 쓰고 있어요!! 지속력도 좋고 커버력도 좋아요",
    "text14": "코스노리가 립도잘하고 피부도 잘하네요 ㅎㅎ 만족하면서 사용하는 제품입니다",
    "text15": "이 쿠션은 벌써 세통째 쓰고 있어요 !! 단독으로 발라도 너무 조아요",
    "text16": "커버력은 잘 모르겠고 너무 매트하지 않아서수정용으로는 괜찮아요.",
    "text17": "촉촉하다 그래서 샀는데 제 피부에는 넘 매트하고 색상도 넘 밝네요ㅜㅜ",
    "text18": "커버력이 좋지는 않지만 \n화장초보인 제게는 부담스럽지 않고 좋았어요.\n뽀샤시한 느낌!",
    "text19": "생각보다 매트하고 커버력도낮은편이예요\n수부지인데도 건조하네요",
    "text20": "인터넷과 여러 SNS에서 건성 추천템이라고 샀는데 악건성한테까지는 무리였나보네요 .. 기초 케어 탄탄하게 해도 하얗게 다 갈라지면서 무너지고 건조해서 속상해요 😢",
    "text21": "커버력있는 톤업쿠션 바르는 느낌이에요! 바쁜 아침에 그냥 턱턱 바를수있는 쉬운 쿠션이고 많이 바른다고 두꺼워지지 않아서 좋아요. 다만 어쩌다가 한번씩 인중부분이 몽글몽글 뜨는데 아직 원인을 모르겠어요ㅠ",
    "text22": "피부표현이 아주 물광처럼 잘되요! 하지만 저는 코끼임현상이 좀 많이있었습니다! 좀더 잘 신경써서 바르면 괜찮을꺼같아용"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "02 베이지 기획세트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "코스노리의 비건 판테놀 베리어 쿠션은 앞으로 계속 써야겠다 생각이 들 정도로 만족스러웠습니다. 이 제품은 가벼운 텍스처로 피부에 부드럽게 발리며, 촉촉함이 오래가는 특징이 있어서 건조한 피부에도 적합합니다. 또한, 피부에 자연스럽게 밀착되어 있어 마치 두 번째 피부처럼 보입니다. 특히 판테놀 함유량이 풍부하여 피부를 진정시켜주고 수분을 공급해주는 효과를 느꼈습니다. 이러한 장점들로 인해 일상 메이크업에 활용하기에 매우 편리하고 만족스러운 제품이라고 생각합니다.",
    "text2": "코스노리비건판테놀베리어쿠션~비건제품이좋고 짱구굿즈준다는홍보에 충동구입했는데...내 피부에 꽤나 잘 어울려서 잘 쓰고 있습니다. 좋아요!^^",
    "text3": "저에게 잘 맞아서 늘 잘 사용하는 제품이에요\n조아요조아요\n저에게 잘 맞아서 늘 잘 사용하는 제품이에요\n조아요조아요",
    "text4": "가을~봄내에 무쟈게 잘 썼어요ㅋㅋ 유튜브에서 어떤 분이 쌓아놓고 쓰는거 보고 광고는 아닌 것 같아서 혹하게 되더라구요\n번들거림 없는 적당한 촉촉함이라 무겁게 느껴진다거나 피부에 부담같은 것도 없었어요\n뻑뻑하지 않아서 출근 준비할 때 빠르게 뚜드리기 좋더라구여",
    "text5": "저는 지복합이지만 유수분을 적당히 케어해주는 광채 쿠션!\n판테놀 성분이 함유되어서인지 피부 트러블 하나 없었고\n베이지 톤이 22호를 쓰는 저에게는 피부 상태를 건강하게 보여줍니다!\n너무 무겁지도, 가볍지도 않지만 피부가 편안하다는 느낌은\n확실히 받았어서 아침에도, 수정용으로도 무진장 잘 쓰고있어요!",
    "text6": "좋아하는 유튜버가 가장 최애 쿠션이라고\n1년 넘게 사용했다고 그러길래 믿고 구매했어요. \n\n피부 표현 미쳤습니다!!!!!!!\n쿠션 정착 못하고 있었는데 드디어 정착해요..\n너무 자연스럽게 올라가는데\n광도 적당히 예쁘게 나고 다 맘에 듭니다 :)",
    "text7": "제 인생 쿠션입니다! 저는 아이보리 사용하는데 너무 잘 사용하고 있어서 엄마께 베이지 선물해드렸는데 엄마 피부에도 잘 맞으신다고 해요! 저는 수부지 엄마는 건성입니다!! 일단 쿠션 색상 자연스럽고 촉촉하고 너무 무겁지 않아요 이거 쓰고 다른 쿠션 못써요...진짜 인생 쿠션이라 5통 넘게 사용한거 같은데 단종 될까봐 걱정입니다ㅠㅠ",
    "text8": "짱구 땜에 샀아요 너무 귀여운 거 아니냐구요... 제품력도 낫뱓이에요 적당하개 화사해지고 잘 발려요 ㅍㅎ",
    "text9": "오직 짱구 때문에 구매햇는데 생각보다 커버 잘되고 지솓력도 나쁘지 않아요! 선크림 안 발라도 괜찮아서 삿어요 너무 좋아요",
    "text10": "순해서 데일리로쓰기 넘좋아요 ㅎㅎ\n자주 쓰고있어요 최고 ㅎ",
    "text11": "(타사제품 21호 사용해요. 바르면 밝은편이라 0.5정도 덜 밝았으면 좋은 피부톤입니다)\n코스노리 1호는 품절이고 2호가 (22~23호)라 써있길래 한번 써봐야지 하고 주문했어요.  코스노리 톤업크림 바른후 발랐더니 ㅋㅋㅋ 톤다운...  어두워졌어요. 톤업크림 바른 이유가 사라짐 ㅋㅋㅋ \n저는 모공이 크고 잡티가 많고 홍조가 있고 기름기가 많은 편이예요. 아침에 바르고 출근했는데 코만 번질번질 ㅋㅋ \n모공 20% 가려지고 잡티도 20%정도 커버 되는것 같아요.\n아! 유분은 다른 제품보단 적게 나오는것 같긴 해요. 요건 지성인분들에겐 좋을듯~~^^\n리뷰보고 구매했는데 ... 색상 선택 잘못하고... 아쉽네요. ㅜㅜ",
    "text12": "생각보다 커버력도 좋고 촉촉해서 잘 쓰고 있는 제품이에요 좋아요",
    "text13": "촉촉한 쿠션이에요 사용감도 나쁘지않구요 잘 사서 쓰고 있어요",
    "text14": "짱구 그립톡 줘서 산거라 사실 제품력을 기대하진 않앗는데 적당히 잘 쓰고 잇어여",
    "text15": "할인할때사서 엄청 저렴하게 잘 산 제품 동생 사줫는데 완전 만족해함",
    "text16": "지성인데 겨울엔 건성인 피부로 바뀌는지 \n쿠션을 쓰면  당기는 느낌\n그래서 톤업선쿠션을 살짝 더해 발라서 쓰니 덜하네요~~",
    "text17": "쿠션 여러가지 계속 돌려가면서 사용하다가\n유튜버 민영님 영상에 계속 이 제품 나오기도하고 꾸준히\n몇 통씩 사용하셨다고해서 이번에 처음 구매해봤어요\n근데 색상이 두가지뿐이라 선택 폭이 좀 아쉽긴해요ㅜㅜ\n그래서 계속 고민하다 아이보리는 너무 밝은거 같아서 베이지\n색상으로 구매했습니다!\n★한달 사용 후기★\n유튜버분거 보고 엄청 촉촉하고 피부 표현 이쁘게된다고해서 \n구매해봤는데 너무 너무 실망했어요 우선 색상부터 2가지밖에 없어서\n아쉬웠는데 역시나 너무 어둡더라구요 그리고 이 제품만 사용하면\n미간이나 눈썹부위에 각질 처럼 미세하게 엄청 올라와요 \n피부 표현 전혀 이쁘게 해주는거 아닌거같아요 그리고 생각보다\n되게 많이 매트합니다 절대 촉촉한 쿠션이라고 생각이 안됩니다\n아마 앞으론 사용 안할거같아요",
    "text18": "무슨 파운데이션을 사용해도 여드름 폭발 좁쌀 폭발이었는데\n코스노리는 좀 순한지 괜찮네요!! \n오래 사용해도 얼굴에 땡김도 덜하고 피부 답답함도 없어요!!\n톤업크림에서 너무 좋아서 이 제품 구매했는데\n만족하고 정착하고 갑니다^^,,,, \n다사용하고 재구매 예정스",
    "text19": "쿠션 여러가지 계속 돌려가면서 사용하다가\n유튜버 민영님 영상에 계속 이 제품 나오기도하고 꾸준히\n몇 통씩 사용하셨다고해서 이번에 처음 구매해봤어요\n근데 색상이 두가지뿐이라 선택 폭이 좀 아쉽긴해요ㅜㅜ\n그래서 계속 고민하다 아이보리는 너무 밝은거 같아서 베이지\n색상으로 구매했습니다!",
    "text20": "쿠션 컬러때문에 고민했었는데 22호 정도에 잘 맞는 것 같아요\n글로우 타입인데 너무 번들거리는 정도는 아니고 발랐을때 살짝 광이 나는 정도이고 피부표현이 이쁘게 되요",
    "text21": "요즘같이 쌀쌀한 계절에 글로우 타입의 쿠션 너무 좋아요\n들뜨지도 않고 자연스럽게 광도 나요",
    "text22": "23호로 되어있는데 그것보다는 한톤 밝은 느낌이였어요\n커버도 나쁘지 않고 광고 이쁘게 잘 올라와요",
    "text23": "판테놀 쿠션 이전에도 사용했었는데 올영에서 세일할때 구매했어요\n짱구 그립톡은 유용하게 사용하고 있습니다!",
    "text24": "곰xx 강추로 아무런 서치없이 눈감고\n구매했습니다.\n한번 발라보니 각질부각 너무\n심하고 내얼굴같이 환해지는건 완전욕심\n이었어요. 건조함 그자체.ㅠ\n그래도 우싄좀더 써볼게요",
    "text25": "수부지 지복합성 피부라면 짱짱추천맨~\n두드릴 때는 촉촉 챱챱한데 얇게 밀착되면서 피부 표현\n엄청 예쁘게 보이는 느낌이랄까,, 살짝씩 윤광 도는데\n시간 지나도 무너지거나 들뜨는 현상 없어서 신기했어용",
    "text26": "물방울 모양 퍼프가 귀엽고 콧볼 쪽 굴곡진 부분도 밀착이 잘 됩니다잉 쿠션 쓸 때마다 피부 다 뜨는 요상하고 특이헌 피부인데 신긔하게 코스노리 쿠션만 뜨지 않아요.. 물건일세???",
    "text27": "짱짱입니다~!\n언니에게 선물로 줬는데 지금까지 써 본 쿠션 중에 가장 좋다고 해요 ㅎ 트러블 많은 피부인데 너무 만족스러워했고 제가 봐도 정말 피부 표현이 예뻤어요",
    "text28": "다소 아쉬운 상품이네요...\n다 안쓰고 다른제품 구매했습니다.",
    "text29": "무너지는게 안예쁘고 지속력이 짧은 것 같아요\n제 피부와는 안 맞는것같아요",
    "text30": "기존 21호라 베이지 샀는데 살짝 어둡네요ㅠ\n기존에 21호 쓰시던 분들은 그냥 아이보리 쓰시는 게\n좋을거같아요",
    "text31": "바꿔봤는데 촉촉하고 좋아요 재구매의사 있습니다! 퍼프 리필도 팔면 좋겠어요ㅠㅠ",
    "text32": "유명 유튜버가 추천해서 사용해보았는데,\n기대했던것 만큼 엄청 좋지는 않았어요 😂\n사람마다 맞는 화장품이 다르듯이...!!\n그래도 촉촉하고 화사한 화장을 좋아하시는 분들께는\n넘 좋을것 같습니다 🤩",
    "text33": "쿠션은 이 제품으로 정착했어요~ 벌써 네번째 구매인데 역시나 좋습니다~",
    "text34": "추천을 받아 사용하고 있는데 \n피부에 바르자 마자 정말 환하게 올라가는 쿠션이에요!!\n너무 예쁘게 표현이 되기도 하지만\n저는 피부가 까만편이라서 그런지\n무너질때는 조금 안예쁘게 무너지는것 같아서\n기초를 잘 해놓는게 좋을것 같아용 🙂",
    "text35": "아직 사용 못해봤어요 쓰던거 마저 쓰고 사용하려고 ..ㅠㅠ\n피부에 잘 맞았음 좋겠어요!"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "[단품] 00 페어 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "재구매의사:⭕️\n\n💚잘 쓰는 쿠션제품\n-어뮤ㅈ 세라믹쿠션\n-정샘ㅁ 스킨누더쿠션 \n-디ㅇ 글로우쿠션(케이스가 얇아서 수정용으로 잘씀)\n\n날씨 추워져서 요즘엔 스킨누더 잘 쓰는데 겨울되기 전까지만해도 어뮤ㅈ가 1순위 최애쿠션이었음. \n근데 코스노리꺼 써보고 막상막하됌.\n사실 가격할인 해주길래 사본건데 만족도가 높았던 제품!!\n\n사용느낌이 어뮤ㅈ랑 비슷해서 비교해보면,\n-색깔: 둘 다 가장 밝은 호수로 구매했는데 어뮤ㅈ 포슬린보다도 더 밝아서..현재는 하이라이터처럼 사용중. \n할인할 때 0.5호나 1호로 재구매 예정!\n-제형: 둘다 세미글로우~세미매트이긴 한데 이게 더 촉촉함.  세미글로우라고 하기에는 세미매트이긴 한데 암튼 이게 더 수분감있는 느낌으로 발림. \n\n근데 케이스가 얇은 건 좋은데 플라스틱 느낌이 강해서.. 학생분들이면 괜찮을 것 같지만 저는 밖에서 꺼내기는 좀 그러더라구요😅 그래서 수정용으로는 여전히 디올쿠션을 사용하는 중.\n\n✔️결론\n케이스가 좀 그렇지만 호수만 잘 고르면 겨울에도 잘 쓸 수 있는 세미글로우 쿠션일테니 아래 사진보고 컬러를 잘 골라보세용~ \n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다☺️",
    "text2": "글로우 쿠션 치고는 건조함이 느껴지고 각질이 뜨는 부분도 있어서 건성피부가 한겨울에 사용하기엔 어려웠습니다. \n좀 더 날이 따스해지면 사용해봄직 하지만 색상도 살짝 붉은기가 느껴지고 17호 피부에 페어라이트가 화사하게 느껴지진 않아서 손이 잘 안가는 쿠션입니다.",
    "text3": "05호를 잘 사용하고 있고 00호를 추가 구매했습니다.\n\n\n✅컬러감\n\n코스노리는 색감맛집,, 우선은 제 피부에 맞는 0.5를 선택했구요. 피부를 좀 더 화사하게 해주려고 00호 구매. \n펄이든 반짝이는 제품을 잘 사용하지않아요. 하이라이터대용이라하면 너무 과장이구요. \n좀더 밝히고 싶은곳에 두드려주면 정말 입체적으로 작은얼굴 예술적으로 표현해줘요. 들떠보이는 컬러가아니라 어색하지않게 화사하게 해줘서 립틴트 이후에 베이스 컬러를 조합해서 사용해본건 처음이네요\n\n컬러 예쁜것으로 보자면 압도적\n코스노리 >>정샘땡>틸땡\n\n✅다크닝\n메이크업하고나서 시간이 지나면서 칙칙해지는 제품이 있는데\n코스노리는 다크닝이란 없습니다. 저녁모임에 함께 사진을 찍어도 너무 예뻐보이는 ㅋ \n모공에 껴서 지저분해보이지않고 다크닝없어요. \n\n코스노리>정샘땡....>>틸땡 ㅠㅠ\n\n\n✅발림성과 유지력\n발림성은 정샘땡이 좋고 촉촉함이 있는데 ..바르다보면\n유분기있는 촉촉함? 이라서 어느새 화장기가 다 지워지더라구요.\n저 수부지...\n코스노리는 바를때 소량씩 얇게 여러번 두드리는데\n촉촉하다가 어느새 촥 픽스되어버려요 \n\n제가 수부지인데 당김없이 고정이 잘되면서 화장이 오래가요.\n유분기 도는 촉촉함이 아니고 퍼프로 두드릴수록 속으로 당김없는 촉촉함이 느껴지는 그런 매끄러운빛이 생겨요.\n그리고 다른 제품은 시간지나 모공에만 쿠션이 남아있는데\n이런 현상이 없다는거! 정말 저에게는 쿠션선택의 중요한 포인트라서 아낌없이 칭찬해주고싶어요~~👏💜\n\n00호는 거울에 필름지를 떼지않고 그대로 사용해요.\n필름지마져 이뻐요~\n\n그리고 별하나 뺼까 고민했던 부분이\n제가 구매하고 바로 다음날부터 올영세일이~~~~😭\n이건 제가 캐치를 못한것이니 저를 탓할수밖에요..\n재재구매의사있어요.",
    "text4": "피부색 13~17호 \n건성, 예민성 피부\n\n첫사진은 7시간후 (수정안한) 사진이고 두번째사진은 티슈로 닦아내고 다시 한 사진입니다!\n일단 쿨림감이 좋아요!\n코스노리 화이트닝 톤업크림+ 해당 쿠션 발랐는데 안뜨고 안뭉치더라고요!\n\n처음 손사진은 주사바늘 흉인데요, 두번째 사진은 쿠션 바른 바로 직후입니다\n\n메쉬망이라 양 조절도 괜찮아요! \n\n토** 토너+ 토**수분세럼+ 마**수분크림+코스노리 화이트닝 톤업크림 + 해당쿠션 이렇게 발랐습니다!\n\n피부가 워낙 건성이라 세미메트 메트쓰면 전부다 올라와서 흉하더라고요ㅠㅠ 한번 사서 쓰고있는데 만족스럽습니다! 6시간쯤 지나니까 제가 홍조가 있는데 홍조가 보이더라고요! 커버도 깔끔하게 피부결 정돈되는 정도로 커버됩니다! 모공은 커버됩니다! 대신이 여드름흉이나 그런건 안되는듯 합니다!\n모공끼임없고 답답한 쿠션 자체의 느낌도 없어요!\n\n아쉬운건 제가 13~17호인데 너무 피부색이랑 딱이라..살짝 하얗길 바랬는데 아쉽네요ㅠㅠ 반호수 정도 하얀 색이 나오면 좋겠어요!",
    "text5": "날씨가 추워지니까 원래 쓰던 쿠션을 써도 건조해져서 촉촉한 타입의 쿠션을 찾다가 올영매장에서 테스트해보고 구매했어요! 원래는 어ㅁㅈ 노란색 테스트하러 간거였는데 이게 촉촉하니 피부에 더 잘 맞길래 이건뭐야 했는데 코스노리 보라쿠션이었어요..! 근데 매장에는 아이보리랑 베이지만 있어서 밝은 호수로 주문했어용ㅎㅎ 케이스 두꺼운 쿠션 별로 안 좋아하는데 디ㅇ쿠션이랑 비슷한 정도의 두께라 더 좋았습니다:) 매장에서는 21호만 있어서 그걸로 테스트했는데 좀 더 밝았으면 좋겠어서 00 페어라이트로 구매했어요! 쓰던 쿠션들 중에서는 가장 밝은 컬러였지만 생각보다 피부 위에수 잘 어우러져서 맘에 들어요! 자연스러운 컬러로 얼굴전체 발라주고 중앙 위주로 페어라이트 발라주면 더 입체감 있는 얼굴을 표현할 수 있답니다ㅎㅎ \n\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요👍\n후기 쓸 때 큰 힘이 됩니다☺️💪",
    "text6": "코스노리 처음 써보는데 정말 촉촉하고 밀착력이 뛰어난 쿠션이에요. \n피부에 얇게 발리면서도 충분한 커버력을 제공해줘서 \n자연스러운 윤기나는 피부 표현이 가능. \n제 피부가 요즘 민감한데 민감한 피부에도 자극 없이 \n사용할 수 있어서 특히 마음에 들었고,\n하루 종일 무너짐 없이 깔끔하게 유지되더라고요. \n판테놀 성분 덕분에 보습력도 뛰어나서 \n건조함 걱정 없이 하루 종일 촉촉한 피부를 \n유지할 수 있었어요. \n다 쓰면 다시 구매하고 싶은 쿠션이에요!",
    "text7": "17호 뉴트럴 피부에 색상은 차분하게 잘 맞았고 13호 피부에는 살짝 어두울것 같은 색상이에요. 가볍고 얇은 케이스라 휴대성이 좋았고 퍼프의 성능도 괜찮았어요. \n\n제형은 커버력도 적절하고 얇게 발렸는데 파워 건성피부 기준으로는 글로우하다는 생각은 안들었습니다. 오히려 무기자차 톤업선크림을 바른듯한 속당김이 살짝 느껴졌어요. \n극건성 피부는 기초를 아주 탄탄하게 해주고 사용하길 추천하고 지성피부가 겨울에 사용하기도 좋을것 같습니다.",
    "text8": "라이트랑 아이보리 중에서 고민하다가 매장 테스트 후 라이트 컬러를 구매했어요!\n아이보리 컬러는 생각보다 재 피부에 노란기가 많이 돌았고 라이트컬러는 19호정도 생각하시면 될 것 같아요\n막상 피부에 발라보면 17호까지는 아닌 것 같더라구요\n발림성은 촉촉하고 수분이 머금듯한 그런 느낌이 들어요\n바르고나면 윤광이 돌면서 살짝 매트해지는게 느껴집니다\n시간지나면 주름끼임 좀 있어요\n지속력은 무난합니다 저는 수정용으로 사용하고 있어요\n디자인은 조약돌같은 느낌인데 뭔가 장난감 같아요\n제 기준에선 건성~복합성까지 가능하고 생각해요\n겨울에 수부지가 써도 나쁘지 않을 것 같구요\n촉촉하면서도 내츄럴한 피부표현을 원하시면 추천드려요",
    "text9": "디올 00 쓰는 사람인데 페어 색상이 너무 기대 되서 사용해봤어요. 처음 터치할 땐 오 꽤 비슷하게 색이 올라가는데? 했는데요. 바르고 몇시간 뒤에는 약간의 다크닝은 있는 것 같아요..(체감 한 톤 정도 다운)\n\n볼이랑 코 모공 쪽을 처음 터치할 때 밀듯이 채워넣어주면서 바르면 모공이 진짜 잘 가려져요! 최근에 사 본 쿠션 중에 모공 메움은 최고인 듯.\n\n근데 수부지라 세미매트로 발려서 마음에 들었는데 이것도 몇시간 지나니까 볼 쪽이 너무 땡겨요ㅠㅠ 피부에 착붙이라 수정 화장 필요 없을 것 같아서 지성분들이 사용하면 정말 마음에 들 것 같은 쿠션이에요.\n\n그래도 국내 쿠션 중에 이 정도 호수가 많이 없어서.. 다음 번엔 기초를 수분감 낭낭하게 줘보고 다시 사용해보려고 해요.",
    "text10": "밤타입 쿠션 쓰고 있는데 수정화장이나 급하게 두드릴 때에는 조금 불편해서 일반 쿠션타입도 필요해서 샀어요 매장에서 샀는데 매장 조명에서는(주황빛) 어두워 보여서 제일 밝은 색 샀는데 바르고 나가니까 너무 밝더라고요 ㅋㅋㅜㅜ 원래도 화사한 베이스 좋아하긴 하는데 얘는 너무 경극 화장처럼 얼굴만 동동 떠다니는 강한 밝음이라 도저히 안 되겠어서 01호로 다시 구매했습니다 색상이 밝게 나온 것 같아요",
    "text11": "-촉촉한 파데나 쿠션 위주로 써봤기 때문에 촉촉이 베이스 기준의 리뷰예요!\n-21호보다 밝지만 정확한 호수는 모르고, 핑크베이스 선호하는 쿨톤이에요\n-평소 쓰는 건 에스티로더 퓨처리스트 1C0 쿨포슬린이나 에스티로더 더블웨어 1C0 쉘이에요\n\n총평: 촉촉한데 지속력이 좋아요\n수분 넘치기보단 쫀쫀한 느낌으로 촉촉해서 금방 메마르지 않아요. 눈으로 보기에 광이 돌고 촉촉해보이는 게 아니라 피부로 느끼기에 촉촉함이 있어요.\n겉보기엔 윤기도는 맨피부처럼 피부 좋아보이는 느낌으로 마무리되고 너무 보송하지도, 너무 차르르하지도 않아요.\n촉촉한데 지속력 좋다는 게 웬 모순인가 싶은데 이게 되네요. \n\n무게가 가벼워서 휴대하기 부담없어요\n그냥 들어봐도 보통 쿠션보다 가볍고 가방 무게가 달라서 휴대 시에 가벼움이 많이 체감돼요. 가방이 맨날 한보따리인 보부상으로서는 큰 장점이에요. \n\n색상: 혈색 있으면서 차분한 상아색\n늘 핑크베이스 써왔는데 이번에는 상아색 골라봤어요 \n엄청 밝아보여서 궁금하기도 하고 후기 보니 상아색이면서도 색이 너무 노랗지 않고 예뻐 보였어요 너무 밝으면 하이라이트용으로 써야지 했는데 약간 밝은 느낌으로 잘 맞았어요\n사람이 차분해보이는 느낌이에요\n그리고 뉴트럴톤이라 완전히 웜하지 않고 약간의 핑크기가 느껴져서 칙칙하거나 누래보이지 않아요\n\n사옹감: 밀착 잘 되고 뜨거나 겉돌지 않아요\n피부가 건조해서 촉촉한 거 주로 쓰는데 또 너무 광 나는 건 취향이 아니라 번들거려보여서 안 쓰거든요\n이건 적당히 윤기 돌면서 끈적여보이지 않아요\n주름 사이에 끼임은 없었어요\n그리고 민감성 피분데 피부가 편안했어요 판테놀 들어서 그런가 씻고나서 봐도 볼이 빨개지지 않았더라고요 \n\n묻어남: 심하진 않지만 약간 있어요 \n한두번 마스크 썼다 벗었을 땐 마스크에만 조금 묻고 화장은 안 벗겨졌어요. 썼다 벗길 여러 번 하니까 나중에 피지 올라오기도 하고 그래서인지 마스크 자국따라 찍힌 곳이 좀 지워졌어요.\n핸드폰 액정에 얼굴 대 봤는데 좀 묻어나요.\n데갈코마니 한 듯 다 묻는 건 아니고 1/3 정도 묻어나요.\n요약) 약간은 묻어나지만 자주 만지거나 세게 쓸리지만 않으면 지워졌을까 걱정 안 해도 돼요 \n\n지속력: 좋아요\n오전에 화장한 시간부터 외출했다 돌아와서 거의 10시간 지났을 때도 별로 지저분해보이지 않고 예쁘게 무너졌어요.\n약간 광 나는 듯이 변하고 녹아내리거나 들뜸 없었어요.\n파데 발랐을 때랑 비슷해요. \n\n추천 피부 타입: 극건성 빼고 건성 복합성 괜찮을것 같고 지성피부도 속이 촉촉한 걸 찾는다면 괜찮을 것 같아요\n\n끝에서 두 개는 각각 실내등, 자연광 사진이에요",
    "text12": "너무 건성이라서 촉촉하다는 말에 구입해서 사용해봐요!\n처음 발랐을 때 발림성이랑 발색은 맘에 들고요!\n지속력은 조금더 써봐야알것 같은데, 발림성으로 판단해보면 지속력도 오래갈것같아요!\n\n무엇보다 극건성인데, 아직까지 건조함이나 피부 들뜸 없이 밀착되서 발려져있고 촉촉하다는 느낌이 과하진않지만 건조하진 않아요! \n\n제품 패키지는 약간 아담하게 손에 딱 들어오는 크기이고 마카롱 같아서 맘에듭니다 :)",
    "text13": "이전 케이스보다 훨씬 마음에 들어요.\n색상은 생각보다 어두운 편인데, 발림성이 좋네요.\n요즘 너무 촉촉한 것들만 많이 나오는데, 이건 뽀송하게 마무리되는 편이에요",
    "text14": "제일 밝은 색상 00 페어 라이트로 구매해 봤어요\n얇고 가볍게 발리면서 피부에 밀착이 잘 되어서\n자연스럽게 톤업이 되는 제품입니다\n뜨거나 겉도는 것 없이 지속력 괜찮았아요\n\n촉촉하게 발리는데 물광처럼 글로우 한 느낌은 아니고 \n촉촉하지도 매트하지도 않은 결이 예쁘게\n보이는 정도로 마무리되는 느낌이에요",
    "text15": "리필이 없어서 가격측면에서는 좀 비싼 쿠션인 것 같아요. 케이스 리뉴얼 됐다더니 동글동글 귀엽고 예뻐요😊\n촉촉해서 발림성이 좋고 바를 때 기분이 좋아요~ 색상도 너무 노랗거나 붉지 않게 예쁜 색이에요!\n촉촉한 쿠션이라 여름에는 지속력 때문에 쓰기 힘들 것 같고 겨울에는 너무 좋은 쿠션일 것 같아요",
    "text16": "코스노리 쿠션을 처음 써봤는데 너무 좋아서 놀랬어요!  제가 평소 화장을 간단히 해서 얇은 쿠션을 좋아하는데 이 쿠션이 되게 얇아서 너무 좋아요! 특히 얇으면 지속력이 오래가지 않은데 이 쿠션은 되게 오래가서 수정화장을 많이 안해서 좋아요 색깔도 상아빛이라서 화장하면 맑은피부가 되어서 좋아요",
    "text17": "우선 저는 수부지(추정)이고 화장이 잘 뜨는 편입니다!! 좋아하는 유튜버 분이 추천하셔서 사봤는데 딱 환절기부터 겨울까지 쓰기 좋은 쿠션 같았어요! 평소에 다크닝 오는걸 정말 싫어하고 무조건 하얀 피부를 고집하는 사람으로서 제일 밝은 호수를 샀는데요 생각보다 핑크 베이스였어요!! 그래서 칙칙한 피부에 도움이 되었던 것 같아요 다른 촉촉한 쿠션들보다 훨씬 얇게 발려서 가을겨울에는 이 쿠션으로 쓰려구요 🫡🫡 단점은 생각보다 가격이 꽤 된다는거 ㅠ.ㅠ 리필 기획이 꼭 나오면 좋겠어요!!! 🩷🩷🩷",
    "text18": "비건 제품 좋아하는데 색상도 어울리게 나왔어요 어둡게찍혀서 그런데 사실 밝아요 리뉴얼 전 제품 사용했는데 수정화장도 하기 좋고 잘 쓰고 있어서 새로 사봤는데 차이점을 잘 모르겠어요 색상이 더 추가됐다? 그정도.. \n일단 지성에겐 촉촉하고 봄가을에 쓰기 좋은 쿠션이에요 피부가 편안해서 마음에듭니다",
    "text19": "평소에 19호 사용하는데 아이보리 컬러가 어둡게\n나왔다고 해서 제일 밝은 컬러로 구매해봤어요!\n저는 쿠션을 구매할 때 \n1. 커버력 좋음, \n2. 건조한 부분 들뜸 없음, \n3. 색상의 자연스러움\n이 3가지를 제일 중요하게\n생각하는데 이 코스노리 쿠션은 한번만으론 커버력이 좋지않아서 잡티 있으신 분들은 컨실러랑 조합해서 사용하시는걸 추천드려요! 단독으로 잡티커버는 힘들더라고요?.. 또 건조한 부분에 뭉치듯 발리는 점도 살짝 아쉬웠어요 ㅠㅠ\n색상은 저한텐 조금 밝았지만 예쁜 상아색이여서 피부톤 13~17호 분들한테 잘 맞을 것 같아요!!",
    "text20": "요즘 건조하다는 느낌이 많아서 촉촉한 쿠션 찾다가 후기보고 구매했어요. 하얀피부에 맞는 컬러도 새로나와서 더 좋은듯. 케이스도 산뜻하니 이쁘고 퍼프도 쫀쫀해요",
    "text21": "건성이라 쿠션 제품들 처음엔 촉촉하더라도 시간 지나면 금방 뜨고 건조해지는 편인데 판테놀 쿠션은 처음 피부에 얹었을 때의 촉촉하고 예쁜 광이 하루종일 유지돼요!\n피부 겉만 촉촉함이 얹어지는 느낌보다는 피부에 좋은 쫀쫀한 촉촉함이 스며들면서 우러나오는 윤광(?) 느낌이라 피부가 정말 예뻐보여요! \n뽀송한 피부표현보다 은은하게 윤광이 도는 피부 표현 좋아하시는 분들에게 아주아주 추천드립니다..!",
    "text22": "쿠션 밝은 컬러라고해서 너무 뜨면 어떨까 걱정했는데 찰떡입니다!!\n밀착도 잘되고 지속력도 오래가는 편이에요\n수부지 피부에도 잘 맞아요",
    "text23": "코스노리 틴트만 써보다가 쿠션은 첨 써보는데 넘 좋아요 담스면 리필까지 같이해서 구매하려구요",
    "text24": "판테놀 들어가 있어서 촉촉하고 얇게 발리는 느낌이 특징인 제품! 기존에도 잘 써오던 제품인데 리뉴얼 되었다길래 걱정 반 기대 반으로 사용했는데 다행히도 커버되는 느낌은 그대로임! 디자인은 더 예뻐진 듯 ㅎㅎ",
    "text25": "고민영님이 항상 쓰시던 쿠션이라서 처음 알게됐어요!\n진짜 피부표현이 깔끔하고 깐달걀처럼 되어서\n너무 만족스러워요!\n컬러도 밝은 컬러라 마음에 들어요~",
    "text26": "1호를 사용했는데 0호가 새로 나왔다길래 구매했어요 \n색이 너무 예쁘더라구요!! \n그리고 리뉴얼된 케이스ㄱㅏ 너무 예뻐요~~ \n0호 색 너무 예쁘고 발림성 좋아서 잘 사용합니다",
    "text27": "두껍게 발리지 않고 얇게 발려서 좋아요 코스노리 쿠션 처음 써보는데 피부가 밝아서 맞는 톤 쿠션 찾기 힘든데 색상도 좋았어영",
    "text28": "판테놀쿠션 기존에도 썼었는데 케이스 리뉴얼됐더고해서 재구매했어여 뭔가 맨들맨들 조약돌처럼 귀엽네여 아!글고 전에는 호수가 아쉬웠는데 이번에 밝은호수생겨서 넘흐조아여 \n페어라이트 컬러예술입니다 ..🧡",
    "text29": "조금 더 밝게 화장하고싶은 날 쓰려고 밝은 컬러로 구매해봤어요. 0.5호 사려다가 핑크베이스는 또 싫어해서 00으로 샀는데 생각보다 많이 밝지 않고 피부에 잘 어우러졌어요. 케이스도 제가 좋아하는 연보라색이라서 마음에 들어요. 리필이 하나 더 들어있지 않아서 아쉬워요~ㅜ",
    "text30": "판테놀이라는 이름을 보고 구매하게 됐습니다! 피부가 민감해서 화장한 날에는 꼭 뒤집어지더라구요. 이 쿠션은 성분에 신경을 써서 만든 제품 같아서 계속 써봐야 알 거 같습니다. 쿠션도 스파츌라로 바르면 얇게 바를 수 있어서 도구 사용을 추천드립니다! 기존 색이 어두웠던 분들은 00호 마음에 들 거 같아요",
    "text31": "코스노리 쿠션은 처음 써보는데 리뷰 보니 이전에는 밝은 색이 없었던 것 같은데 최근 제일 밝은 색 출시된 것 같아서 구매해봄. \n겨울 15호, 여름 17호라 혹시 어두우면 어쩌나 걱정했는데 아주 화사하진 않지만 색상 화사하게 이쁨. 다크닝은 좀 두고 봐야 할 듯.",
    "text32": "코스노리 기존 쿠션도 넘 좋아서 리뉴얼된 쿠션에 기대감을 안고 구매했는데 역시나 좋더라구요. 특히 제일 밝은 페어라이트 컬러가 나와서 만족스럽구 평소 밝은 색감 찾던 분들은 이 색상으로 구매하시면 됩니다ㅎㅎ 촉촉하고 판테놀 성분 들어서 피부가 편안한게 무엇보다 좋아요!!",
    "text33": "크게 기대 안 하고 산 쿠션인데 굉장히 마음에 듭니다. 그치만 디자인,,",
    "text34": "쿠션 안 가져와서 급하게 산거인데 생각보다 진짜 좋음 케이스만.",
    "text35": "평소에 코스노리 제품 자주사용해요\n리뉴얼 되기전 21호도 많이 썼는데 저한테 어둡더라구요\n그래서 늘 아쉬웠는데\n이번엔 용기도 바뀌고 00번 나와서 넘 좋아요\n밀착력있고 적당히 촉촉해서 저랑 딱 맞네요",
    "text36": "세번째 구매입니다 !\n고민영유튜브 보고 구매했는데 호수가 아쉬워서 리뉴얼 되자마자 제일 밝은 페어 라이트로 정착했어요 !!\n평소 21호 13호를 많이 쓰고 여쿨이라서 퍼스널컬러진단 받았을때도 13호 사용해야한다고 했어요!!\n지속력이 제일 만족하고 밝기도 만족합니다 ㅎㅎ\n수분감도 만족하는편이라 그나마 커버력이 부족하지 않나,, 예전 리뉴얼 되기전 케이스가 더 이뻤는데 아쉬워요ㅠㅠ\n그거빼곤 파데 정착해서 너무 맘에들어요 ㅎㅎ",
    "text37": "우선 다크닝이 거의 없어요! 아침에 바르고 저녁 늦게까지 술마시고 집에 도착해도 무너짐이 거의 없는게 진짜!!! 좋아요.\n그리고 쿠션을 바르면 피부가 누렇게 하얘지는게 아니라 뽀얗게 됩니다. 이거 쓰고 피부 좋다는 말 정말 많이 들았어요! \n여름에는 이쁜 광이 생기는데, 제가 악건성이라.. 겨울에는 광이 여름만큼은 생기지 않아 아쉽지만 피부가 뜨는게 없어요!! 저는 5번째 재구매중입니다! 정말 추천이에요!!",
    "text38": "코스노리 아이래쉬를 너무 잘 써서\n쿠션도 궁금했는데 일단 밝은 색이라서 너무 좋네요!! \n21호도 어두워서 잘 못 쓰는데 ㅠ 색깔이 손목에 발색해 봐도 둥둥 뜨지 않고 너무너무 자연스럽네요…! 🥹 컬러감이 만족스럽습니다!\n촉촉하고 가벼워서 여름에 써도 좋을 것 같아요",
    "text39": "이번에 오랜만에 구매하게된쿠션인데 너무 좋네요~~^^\n재구매하나 더해야할듯해요~~^^\n톤업이랑 추운날씨 건조한데 이건 시간이 지날수록 촉촉하네요~~^^",
    "text40": "평소 코스노리에서 노란색 쌩얼 파데를 쓰는데 굉장히 자연스러워 만족하고 있는 와중에 쿠션도 좋다고 하여 구매해보았습니다.",
    "text41": "사진 위쪽이 코스노리 00호, 아래쪽이 네이밍 17호인데 코스노리가 네이밍보다 살짝 어두워요 스킨케어 대충 해도 피부표현 이쁘게 됩니다",
    "text42": "코스노리 쿠션 잘 썼던 기억이 있어 구매해봤어요\n역시나 색상이나 밀착력이 넘 좋아요 만족스럽습니다 제품 케이지도 이뻐서 좋아요 납작한 모양이라 가방안에 수납하기도 편해요",
    "text43": "무엇보다 촉촉해서 부담없이 수정용으로도 좋네요 ㅎㅎ 보라보라한 패키지가 넘 맘에들어요💜",
    "text44": "덜어낸 미니멀한 무드의 핸디블 사이즈로, 내추럴 글로우가 주는 건강한 윤기와커버력을 표현한 코스노리만의 시그니처 쿠션 디자인 패키지 변경으로 더 콤팩트함💜\n온라인 전용 상품이 나와 테스트는 못 해서 고민이였지만, 밝은 색상의 촉촉함과 더불어 화사한 피부톤 표현이돼서 잘 구매했어요~리뉴얼 전 버전도 안 써봤지만 코스노리 들뜸 없이 커버력도 괜춘해요ㅎㅎ",
    "text45": "커버력 좋은 쿠션들은 바를땐 잘 몰라도\n시간지나면 건조해지는데\n이 쿠션은 건조해지지않아서 좋아요!\n\n그리고 이번에 새로 나온 #00 페어라이트 컬러에 반해 구매했는데 역시나\n너~~~~~어 무 예뻐요♥\n\n파운데이션 17호쓰는데 피부톤보다 조금 더 화사한느낌들고 \n깨끗한 상아빛 컬러가 피부에 올렸을때 미쳤어요",
    "text46": "디자인이 너무나 이뻐요 그리고 커버력이 아주 좋아요\n사용해보면 유지력이 좋아지는것을 느낄수 있어요\n피부톤을 환하게 맑게 표현해주고 수분감이 있어서 그런지 촉촉함이 아주 좋아요 사용해보면 자극이 없이 발림성이 좋아서 자연스럽게 유지되고 좋네요",
    "text47": "건성한테 좋다고 해서 사봤어요!! 겨울이라서 그런지 너무 건조해서ㅠㅠ 근데 잘산거같아요!! 촉촉해서 진짜 너무 좋습니당 커버력은 보다는 촉촉함이 우선이신분들 추천드려요!",
    "text48": "13호 정도 쓰는 밝은 피부라 사용할 수 있는 쿠션 종류가 잘 없는데 코스노리는 촉촉하고 밝아서 너무 좋아요 저한테는 너무 잘 맞았어요 강추합니다 !!",
    "text49": "사실 추천받아서 사용한건데, 너무 만족스럽고 가을겨울에 너무 촉촉해요👍👍",
    "text50": "제 피부톤이랑 흡사해서 놀랐네요\n살짝 더 어둡긴 한데\n지금까지 사용해본 쿠션 중에서 제일 비슷하네요\n촉촉한 타입이라 가을부터 봄까지 잘 사용할 것 같아요\n판테놀 쿠션이라 환절기 뒤집어진 피부에도 딱인 쿠션\n안 살 이유가 없네요",
    "text51": "요 며칠, 다른제품때매 얼굴이 자잘한 트러블이 올라왔는데 건조한 부분은 크림과 섞어서 얼굴전체에 발라주고 커버가 필요한 부분은 그대로 톡톡 퍼프로 두드려주면 부분적으로 촉촉하며 꽤 괜찮은 피부로 라이변 됩니다. 저녁에 세안하기전 거울보면 피부가 언제 요래 이뻐졌지? 하다가 세안하면 아주그냥 많은걸 깨닫게됩니다. 그리고 꼭 메이크업하고 잘 두드려바르고 다녀야겠다라는 다짐을 하게되어요. \n처음에 뭣모르고 깊숙하게 눌러바르다 마네킹피부되었었는데 퍼프로 살살 빗질하듯 묻혀서 두드려바르면 5분?10분후에 그 말로만 듣던 윤광이 피어오릅니다.\n이것때매 코스노리 쿠션을 집에 두고 못다녀요. 항상 휴대합니다.^^",
    "text52": "우선, 다크닝 없고 밝은 색상이라 너무 맘에 들었음!!\n복합성 피부라 환절기나 겨울철엔 글로우한 타입을 선호해서 구매해봤으나 생각 보단 촉촉하단 느낌 보다는 세미 매트한 제형처럼 느껴져서 기초를 좀 더 잘 발라줘야 할 것 같음. 건성한테는 조금 건조하다 느낄 수 있을 것 같음.\n그리고 조금 더 써봐야겠지만 퍼프가 조금 단단? 뻑뻑? 두껍게 느껴져서 조금 아쉬웠고 리필이 없다는 점도 좀 아쉬움.",
    "text53": "우선 맨 처음 발랐을때 박수치면서 ㅋㅋ 좋아했던 쿠션입니다. 첫 도포시 상당히 촤르르하고 매끈하고 이뻐요✨ 하지만!!\n다크닝없고 무너짐이 예쁘다는 말 듣고 시도한건데ㅠ\n물론 피부타입별로 다르겠지만, 전 출근할때 바르면 ㅋㅋㅋ 회사 도착하면 다크닝이 보이더라구여. 그리고 이 쿠션의 가장 큰 단점은. 각질 부각이 저엉말 심하다는 겁니다 ㅋㅋ\n각질 제거하고 기초 탄턴히 쌓고 해도 ㅋㅋ 코 주변. 눈가 끼임과 건조한 부분의 요철과 각질 부각이 매우 심합니다.\n모공이 큰편이 아닌데도 덧바르면 더 강조되고 상당히 텁텁한 느낌.. 계절감과 피부타입에 따라 다르겠지만\n여러 쿠션을 써봤지만🥹 이정도로 끝이 안예쁜 쿠션은 오랜만인듯해요",
    "text54": "투명한 상아색이라 21호보다 밝은 피부에 강추!!\n양을 조금씩해서 덧바르면 커버력이 계속 올라가서\n잡티도 대체로 잘 가려주고 색상이 예뻐서 좋았어용\n광이 너무 많이 돌아도 화장이 잘 무너지고\n너무 매트한건 건조한데 딱 중간이라 편하게 바르기 좋아요!",
    "text55": "기존 판테놀 쿠션 1호 (아이보리) 도 충분히 밝다고 느껴서\n00호는 너무 하얗지 않을까 걱정했는데\n너무 투명하고 이쁜거 있죠..뽀얀 화사함을 원하는 21호님들이나\n17~19호님들께 강력추천이요!! \n동동 뜨지 않는 상아빛이고 과한 물광이 아닌 \n딱 예쁜 윤광이 돌아서 사계절 쓰기 좋아요",
    "text56": "당김 없는 정도로 적당히 촉촉하고 오래 지속 돼요\n00호 색 예뻐요 칙칙하지 않은 상아색이에요\n00호 썼는데 0.5호도 예쁠 것 같아 다음엔 그거 써보려고요\n내장된 퍼프는 단단해서 잘 안 구부려져서 구석구석 바르기엔 사용감이 조금 아쉬워요",
    "text57": "가끔은 피부 표현을 약간 더 밝고 화사하게 하고싶을때가 있어서\n평소 판테놀 쿠션 1호 아이보리를 쓰는데 \n리뉴얼도 되었겠다 00 페어라이트도 같이 구매했습니다!\n확실히 아이보리보다 뽀얗고 화사해용 \n평소 19~21호, 좀 어둡게 나온건 17호도 쓰는편이라\n00이라고 엄청 동동 뜨지는 않네요 만족합니다 ㅎㅎ",
    "text58": "건성이라서 피부가 많이 뜨고 건조한 편인데 지금까지 썼던 수많은 쿠션 중 최고의 쿠션입니다! 흰 피부인데 화사하게 색도 예쁘고 지속력도 진짜 좋아요~~",
    "text59": "촉촉하니 밝고좋네용ㅎㅎ 리필도주세용ㅎㅎ\n굿굿 \n다크닝없어욘",
    "text60": "리뉴얼되고 케이스도 예뻐지고 제품력도 더 좋아진거 같아요\n이렇게 밝은 컬러 없어서 항상 나오길 기다렸는데 제 톤이랑 너무 잘 맞아서 좋아요\n들뜸 없이 밀착도 잘 되고 피부표현도 너무 예쁘게 되서 맘에 들어요",
    "text61": "사진에 나오게하려고 두껍게 발라봤는데\n피부가 편안하고 색상이 너무 맘에들어요~!\n요즘 아주 유용하게 쓰고 있습니다 ㅎㅎ \n케이스도 조약돌마냥 귀엽고 좋아요!",
    "text62": "엄청 촉촉한 글로우까지는 아닌 것 같고 세미글로우~세미매트 어딘가쯤 되는 것 같아요. 개인적으로 엄청 글로우해서 뭍어남이 심한 것보다는 좋았습니다.  발림성이나 커버력, 색 다 마음에 들어요.\n제가 구매할 때는 단품이라 아무래도 조금 비싸다는 생각이 들었는데 리필 기획이면 가성비도 괜찮아서 재구매할 것 같습니다.",
    "text63": "날씨가 추워져서 글로우 쿠션을 구매한건데 생각 보다 촉촉하지 않았고 세미 매트한 느낌이여서 조금 아쉬웠지만 지,복합성인 제 피부엔 나쁘지 않았어요. 대신 기초를 탄탄하게 하고 발라야할 것 같아요!\n또, 퍼프가 좀 두꺼워서 아쉬웠지만, 모공 커버는 정말 짱짱 잘됨!\n그리고 색상이 너무 예쁘고 다크닝도 없어서 좋았고 생각보다 무너짐이 적어서 지속력이 좋은 편이라 수정 화장을 안 해도 될 정도였어요!",
    "text64": "수부지인데 좋아요 이거 판테놀 성분 있어서 피부에 편안하고 얇게 발리는데 지속력도 괜찮고요 색상은 네이밍 17Y보다 밝은거 ㄱ타아요 근데 전 좀 적게 얇게 발라서 괜찮긴해요 지속력 좋은거 같아요 커버력도 괜찮고 너무 글로우하지도 않아서 좋아요",
    "text65": "날씨가 추워져서 글로우 쿠션을 구매한건데 생각 보다 촉촉하지 않았고 세미 매트한 느낌이여서 조금 아쉬웠지만 지,복합성인 제 피부엔 나쁘지 않았어요. 대신 기초를 탄탄하게 하고 발라야할 것 같아요! \n또, 퍼프가 좀 두꺼워서 아쉬웠지만, 모공 커버는 정말 짱짱 잘됨!\n그리고 색상이 너무 예쁘고 다크닝도 없어서 좋았고 생각보다 무너짐이 적어서 지속력이 좋은 편이라 수정 화장을 안 해도 될 정도였어요!",
    "text66": "코스노리 쿠션이 리뉴얼되고 컬러감이랑 쉐입이 너무 예뻐졌어요! 컴팩트하게 가지고 다니기 짱짱💜 피부톤이 밝은편인데 예쁘게 밝은 컬러의 쿠션을 찾다가 이번 올영세일에 겟했습니다ㅎㅎ 피부가 건조한 편인데 촉촉하니 번들거림없이 화사한 느낌이라 맘에 들어요😘",
    "text67": "촉촉하고 톤업되는 쿠션 잘 사용하고 있어요!\n계절감은 상관 없이 사용 가능해요ㅎㅎ",
    "text68": "지금같은 여름에서 가을로 넘어가는 환절기에 맞는 촉촉한 쿠션이에요. 색상도 뽀얗고 맑게 올라가는 상아빛에 핑크색 섞인 느낌이라 저에게도 잘 맞게 올라갔어요. 커버력도 촉촉한 쿠션에서는 상위권이라고 생각해요. 큰 점까지는 안가려지지만 잡티같은건 어느정도 가려져서 당분간 잘쓸거같아요",
    "text69": "리뉴얼되면서 밝은 컬러가 출시되었길래 구매해봤어요!\n17-19호 기준 살짝 화사한 느낌으로 컬러 잘 맞았습니다\n깨끗한 상아빛 컬러라서 색상이 너무 예뻤습니다!\n건성인데 세미글로우-세미매트 정도의 질감이라서 발림성도 마음에 들었어요",
    "text70": "코스노리 판테놀 베리어 쿠션이 리뉴얼되었다고 들었는데 마침 세일할때 보이길래 바로구입~했어요!! \n라이트 퍼플 색깔인 케이스로 변경되었는데 퍼프까지 퍼플 컬러로 세트 느낌도 나고 더 세련된느낌으로 나와서 마음에들더라구용!! \n새로운 컬러도 추가되었다고해서 새로운 컬러인 페어라이트로 구매했는데 제가 원하던 밝은 컬러로 잘 나온것같고 제 피부랑도 잘 맞는것같아 좋네요 ㅎㅎ\n건조하고 민감한피부라 도포후 매트하지않을까 걱정했는데 건조함도 적고 촉촉하게 표현이 되는점이 제일 마음에듭니다\n수분을 채워주는것같고 시간이 지나도 무너짐도 적어 좋더라구요! \n일할때 수정해줄때마다 덧발줬는데 커버력도 좋고 \n밀착력도 좋아 잘 사용중입니다",
    "text71": "밝은색을 좋아해서 21호지만 파데는 0.5호 17호 쓰는 편인데\n이제품은 촉촉하고 속광이 올라와 피부속부터 밝아져서 바른데만 밝은게 아니라 얼굴전체가 환하게 밝아져서 좋아요\n복합성이라 코옆이 각질과 유분과함께 뜨는데\n이제품은 코옆도 촉촉하게 잘눌러줍니다\n다쓰면 재구매하겠어요",
    "text72": "비건쿠션은 처음 써보는데 기존에 쓰던 쿠션이 잘 안맞는 것 같아 이번에 바꿔봤어요.\n평소 복합성피부로 수부지타입인데 수분감도 있으면서 \n은은한 윤광이 있는 쿠션이라 정말 마음에 드네요. \n화사한 피부톤 표현 원하시는 분들이 사용하시면 좋을덧! \n매트하지 않고 촉촉한 타입이라 환절기부터 겨울까지 쭉 사용해도 괜찮을 것 같아요.",
    "text73": "기존 쿠션은 색상이 아쉬웠는데 밝은색이 나와서 너무 좋아요! 아무리 두껍게 발라도 사악 스며들면서 얇게 표현돼요ㅠㅠ 꼭 써보세요 전 쟁여놀예정입니닷\n그리고 케이스도 리뉴얼됐는지 그립감 무엇 ㅠㅠ넘 좋습니다.\n다만 열고닫는 버튼이 좀 뻑뻑하다고해야하나?부드럽지 않아서 저렴틱한느낌이나요 ㅠㅠ암튼 상품은 최고입니다!!!!!",
    "text74": "평소에 21호 사용하는데 얼굴이 하얗다는 소리를 많이 들어서 새로나온 두가지 색상중에 고민하다가 상아빛 컬러를 써보고 싶어서 페어라이트로 구매했습니다꒰⍢꒱\n\n케이스는 조약돌처럼 생겼고 새로 나왔다고해서 사본건데 처음 사용했을때부터 생각보다 유지력이 너무 좋아서 놀랐어요\n아침7시~20시까지 수정화장 안해도 괜찮고 무너지지 않더라구요\n촉촉해서 들뜸이나 모공끼임 같은 것도 없고 다크닝도 못느꼈습니다!!\n\n소량만 사용해도 잘 밀착되고 밀리지 않고 유지력도 좋아서 다가오는 겨울에는 더 쓰기 좋을 것 같아요ㅎㅎ\n\n저는 건성이라 촉촉하고 들뜨지않아 너무 마음에 들었고 지성이신분들도 두껍게 올리지 않아도 돼서 가볍게 바르기 좋을 것 같네요~~\n촉촉하고 다크닝 없는 쿠션 찾는다면 완전 추천합니다!‘",
    "text75": "예전에도 이 제품을 사용했었는데 다른 제품에 비해 \n밝은 호수 가 있어서 넘 좋았어요 제가 피부가 흰편이기에\n너무나 찰떡인 제품이였구 데일리하게 촉촉한 화장 \n피부결을 표현 할수있는 제품이였어요 리뉴얼된 디자인 쿠션도 뭔가 귀엽네요 매끈하게 ㅋㅋㅋࠅ ㅋ𐨛 𐌅 ࠅ ヲㅋ𐨛 𐌅 ࠅ \n연보라색도 맘에 들구 자주 잘 사용할꺼같아요",
    "text76": "쓰고있는 쿠션은 많은데  뭔가 부족한 느낌이여서 쿠션후 하일라이트 같은 제품을 같이 쓰곤 하는데  코스노리 베리어 쿠션 중에서 페어 라이트를 구매하였어요 발라보니 피부톤을 환하고 맑게 표현해주네요  광채도 나서 따로 하일라이트 안해도 되구 아주편리하네요 수분감도 좋아 촉촉해요  밀착력도 아주좋아서 가벼운데 커버력도  좋아서 아주 만족합니다",
    "text77": "케이스가 너무 귀엽네요. 제가 좋아하는 연보랏빛 색상이라 더 좋아요ㅎ 피부톤이 21호정도 되는데 살짝 밝아 보였으면 해서 페어라이트로 주문 했어요. \n완전 허옇게 뜨는 색상이 아니라 자연스럽게 발색 되서 \n피부가 떠보이거나 하지 않구요. \n땀이 나더라도  모공끼임 없이 오래 지속되는게 너무 마음에 드네요ㅎ 날씨가 살짝 건조해졌는데도 촉촉해서 좋아요",
    "text78": "최근에 피부 트러블이 심해져서 성분에 신경을 쓰기 시작했어요. 그러다가 비건 화장품에 관심이 생겼는데, 코스노리 판테놀 베리어 비건 쿠션이 눈에 띄더라고요. 게다가 성분도 착하고, 피부 장벽을 보호해준다는 판테놀이 들어있다고 해서 바로 구매했어요. 저는 페어라이트 컬러를 선택했는데, 제 피부톤에 딱 맞았어요!\n\n쿠션 자체가 촉촉하면서도 가볍게 발리는 느낌이라, 여름철에도 무겁지 않고 산뜻했어요. 무엇보다 피부에 자극 없이 부드럽게 밀착되는데, 진짜 내 피부처럼 자연스럽게 커버돼서 마음에 들었어요. 커버력도 적당해서 트러블이나 붉은 기운을 잘 가려주고, 지속력도 괜찮아서 수정 화장 없이 오래 가더라고요.\n\n그리고 비건 제품이라 그런지, 사용하면서 피부에 더 편안한 느낌이 들었어요. 민감성 피부인데도 트러블 없이 잘 맞았어요. 케이스 디자인도 심플하면서 고급스러워서 들고 다니기도 좋고, 쿠션 퍼프도 사용감이 부드러워서 만족스러웠어요.",
    "text79": "비건 화장품에 관심이 많아서 코스노리 쿠션을 알게 됐어요! ‘판테놀’ 성분이 피부 진정에 좋다고 해서 더 끌렸고, 비건 제품이라 피부에도 자극이 덜할 것 같았어요. 저는 페어라이트 색상을 선택했는데, 피부톤이 밝은 편이라서 딱 맞을 것 같았거든요.\n\n처음 사용해보니까 제일 마음에 들었던 건 발림성이었어요. 엄청 가볍게 발리면서도 피부에 착- 붙는 느낌? 밀착력도 진짜 좋아서 무너짐도 거의 없었어요. 시간이 지나도 들뜨는 느낌 없이 피부에 잘 유지되더라고요. 그리고 커버력도 꽤 괜찮았어요! 자연스럽게 잡티도 가려주면서 피부톤을 환하게 만들어줘서 화장한 티가 너무 나지 않아서 데일리로 쓰기 딱 좋았어요.\n\n페어라이트 색상도 제 피부에 자연스럽게 어우러져서 마음에 들었고, 무엇보다 촉촉해서 건조하지 않아요. 겨울에도 쓸 수 있을 것 같은 촉촉함이라 너무 좋았어요. 그리고 비건 쿠션이라 그런지 피부에 자극 없이 편안한 느낌이 들었어요. 민감한 피부인 분들도 문제 없을 것 같아요!",
    "text80": "마침 쿠션이 떨어져서 찾다가 쿠션 신상 색 있길래 샀는데 \n너무 디자인 이쁘고 \n제 피부가 밝은 톤이라 잘 맞을거 같아서 \n손 등에 살짝 발라봤는데 커버력 좋아보여요🤭\n평소 화장 잘 안하고 가끔 가다 해서 얼굴엔 아직 안 발라봤는데 화장 하게 되면 이 쿠션 가지고 다니면서 많이 사용할거 같아요😊",
    "text81": "인생쿠션이에요 퍼프에 먼지가 엄청 잘 붙고 퍼프가 먹는 양이 꽤 더ㅣ는거같긴한데 제품이 너므 좋아요 뜨지도 않고 각질관리안해도 피부 진짜 예뻐조이고 다크닝이 없어서 좋아요ㅠㅠ 투명하게 발리는데 전 약간 막 씌워진듯한게 젛아서 일부러 두껍게 바르는데 그래도안 밀리고 두꺼워보이는거 하나도 없고 지속략도 좋아요 유일한 단점이 커버략? 근데 촉촉치곤 커버력도 ㄱㅊ아요",
    "text82": "사실 아주 글로우한 느낌은 아닙니다. 제가 기초를 잘못해서 그런지 약간 들뜸이 있더라고요! 근데 색이 너무 예쁘고 피부 표현이 매트보다는 글로우에 가까워서 좋아용 기초 잘해주고 사용하면 안 뜨고 예쁘게 발릴 것 같아요! 이 쿠션에 정착할 예정입니다~",
    "text83": "쿠션 유목민이었는데요.. 정말 마음에 들어요!!\n일단 촉촉하지만 마무리가 보송하구요. 마스크 썼는데도 묻어나지 않았어요.\n그리고 피부 좋아졌다는 소리를 엄청 들어요. 뽀얗고 너무 예쁩니다. 그리고 다른 쿠션은 트러블이 꼭 나는데요.. 얘는 저한테 잘 맞는지 트러블이 안나더라구요.. 진짜 만족스러워요!! 제발 롱런하세요!!!!!!",
    "text84": "1. 우수한 커버력\n잡티나 모공을 자연스럽게 커버하면서도 두껍게 발리지 않아 피부가 깨끗하고 매끈해 보였습니다. 특히, 다크서클이나 홍조를 효과적으로 가려주어 컨실러가 따로 필요 없을 정도였습니다.\n\n2. 지속력\n하루 종일 무너지지 않는 지속력이 가장 만족스러웠습니다. 특히, T존 부위에 유분이 올라오더라도 다크닝 현상이 적어 자연스럽게 유지되었습니다.\n\n3.촉촉한 마무리감\n건조한 피부에도 들뜸 없이 촉촉하게 밀착되었고, 건조한 겨울철에도 피부가 답답하지 않았습니다. 수분감이 오래 유지되어 피부가 편안했습니다.",
    "text85": "촉촉한 쿠션을 찾고있다가 발견해서 구매해봤어요! 일단 17-19호 정도 쓰는 저에게는 00번 색상이 아주 딱이었구 발릴때 촉촉하게 발려서 너무 좋았어요!! 겨울이라 뜰까봐 걱정했는데 기초만 잘해주면 뜨는 것 없이 유지력도 좋았어요. 특히 수정화장이 잘 되서 좋더라구요 ㅎㅎ 다만 완전 건성이신분들한테는 살짝 건조하지 않을까 싶은데 기초 탄탄하면 괜찮을 것 같은 느낌입니다! 다 쓰면 재구매 하려구요 ^-^",
    "text86": "17호 기준 색상이 적당히 화사하고 예뻐요 촉촉한 쿠션이라 커버력은 적당한 편인데 피부표현이 예뻐서 마음에 들어요 지성피부라 겨울에 촉촉하게 쓸 쿠션으로 딱일것 같아요 근데 개인적으로는 리뉴얼 이전 케이스가 좀 더 예쁜듯...지금 버전은 깔끔하긴한데 좀 장난감 느낌이에요🥲",
    "text87": "지성인입니다!\n촉촉하면서 겉은 매트해서\n아침에 하고나가면 하루종일 유지됩니다!!!\n화장 묻는거 딱질색인데 잘 안묻어나서 좋아요!! \n손이 탄편인데 아래쪽에 테스트했고\n일주일내내 이거만 하고다니는데 진짜 볼터치랑 립이랑 다 잘어울림 ><",
    "text88": "수부지가 겨울시즌에 쓰기\n조이용!! 색도 이뿌고 디자인도 눔 귀여워요",
    "text89": "저한테는 좀 건조한것 같아여ㅠㅠㅠ,,,,\n…\n\n색상도 그다지 밝지 않은 느낌?",
    "text90": "쿠션 유목민인 저를 여기로 정착하게했네요\n자연스러운 피부표현을 추구하는 저한테 가장 맞는 쿠션이었고 은은하게 올라오는 광이 마음에 들었어요\n커버력보다는 촉촉한 피부표현을 원하시는분께 찰떡인 쿠션같습니다",
    "text91": "일단 얼굴이 홍조가 심한지만 하얀편이라서 페어라이트 색으로 구매했어요 \n홍조기는 어느정도 잡아주는 듯 합니다.(완젼히 잡지는 못하지만 만족)\n촉촉한 편은 아니고 약간 매트한편이예요.\n비건쿠션이라 맘에 들어요~!",
    "text92": "패키지 예쁜것도 좋은데 커버력 너무 좋고 지속력도 오래가서 맘에 들어요! 피부가 속건성으로 당김 심한 편인데 촉촉하게 지속되는 느낌도 좋구요^^ 비건이라 피부에 자극 없이 순하게 사용가능함이 좋네요!",
    "text93": "건성이고 피부 하얀편이라 00페어라이트 주문했는데\n색상 잘 맞구요 건조하지않을까 싶은데 챡챡 잘 달라붙네요\n시간 조금 지나면 광돌아서 피부 좋아보여요 ㅋ.ㅋ\n가격도 좋고 만족쓰",
    "text94": "추석전인데 배송도 빠르고 무엇보다 저는 지속력이 너무 좋더라구요. 발색도 마음에 드는데 촉촉하고 지속력까지 오래 가서 너무 마음에 들었어요 ^^",
    "text95": "쿠션 유목민이였는데 정착할거같아요\n촉촉하고 화시해지는 톤이라서 좋고\n사이즈도 크지 않아서 갖고다니기 편해요!",
    "text96": "비건 쿠션은 처음 구매해봐요! 패키지 너무 귀엽구 ㅎㅎ 쿠션 사용감은 뜨지 않고 착 달라붙는 느낌이에요! 처음에는 좀 많이 밝은가 싶었는데 점점 피부톤이랑 맞아가는 느낌?! 만족합니다!!",
    "text97": "쿠션이 똑하고 떨어졌어요.\n비건제품을 평소에도 애용해서 \n구매했어요.\n신상컬러인 페어라이트 구매 했어요.\n밝은 피부이신 분들 왕왕 강추 합니다.\n뽀송하게 밀착되네요!!",
    "text98": "밀림 없이 잘 밀착돼서 좋아요\n얇게 잘 펴지고 끼임 없어요! 촉촉한 느낌은 덜해서 건성에는 안맞을 수도 있어요",
    "text99": "넘 좋다고 소문나서 한 번 사봤어요 아직 써보진 않았는데 가을 겨울에 쓰면 딱 일 것 같아서 추워지면 뜯으랴구요~~",
    "text100": "가을 햇볕 뜨겁네요ㅠㅠ 화장은 필수 ㅎ 화사한 피부연출이 가능해서 너무너무 좋아요 ㅎ 자연스럽게 우수한 밀찰력! \n얼굴이 화사해보이고 예뻐보여요!! \n팩트 디자인도 넘 예뻐서 가방속에 쏘옥 넣어가지고 다니면 기분 좋아져요",
    "text101": "첫 발림성과, 들뜸은 확실히 없어서 좋은데 생각보다 무너짐이 예쁘지가 않구 살짝 톤이 다운되면서 까매지는 것 같은 기분이 들어서 쪼꼼 아쉬워요 그치만 여름에 쓰면 좋을 것 같네요! 라이트하게 쓰기 좋습니다~!! 뽀샤시 해지길 바라면 살짝 비추입니다!",
    "text102": "요즘같은 계절에 딱 쓰기 좋은 것 같아요!\n복합성피부라 쿠션 잘못쓰면 부분적으로 뜨거나 유분지는데 이건 그런거 없이 전체적으로 고급진 윤광이 돌아서 요철도 덜 보이고 맑게 톤 보정되는 느낌이라 이걸로 정착했어요ㅠㅠㅠ 최고입니다! 코스노리에서 쿠션 많이 출시해줬으면 좋겠어요ㅠㅠㅠㅠ",
    "text103": "리뷰에 건성과 복합성에 좋다고 해서 샀는데 정말 겨울에 피부가 엄청 갈라지는 제 피부에도 기초를 적당히 하고 바르면 학교 등교때부터 집에 올때까지 뜨지 않았어요..! 약간 뜨더라도 티가 많이 안나서 너무 좋았습니다👍 그리고 약간 따뜻한 온도에선 정말 더 잘 먹어요!! 예민한 피부에도 자극적이지 않아요.\n제 피부톤은 17호에서 19호이구요 쿨톤입니다! 제품을 고를 때 항상 가장 밝은 색을 고르는 저에게 딱 맞았습니다. 양 조절도 어렵지 않았고요 처음 화장 하시는 분들에게도 얼굴만 뜨는 일을 막아줄것 같아요! 저는 단품으로 구매했는데 다 쓰면 리필도 재구매 예정입니당! \n\n\n밑에 두 사진은 12시 반에 바른 후 6시간이 지난 후 찍은 서잔입니다!",
    "text104": "지속력 좋고 얇게 잘 발리는 편이에요\n볼은 건조하고 T존은 기름기 있는 복합성 피부인데 다른 쿠션들에 비해 확실히 촉촉한편인거 같아서\n기초만 잘 하면 뜨지도 않고 좋네요 !!\n근데 커버력은 생각보다 없는 편이고 원래 13호 사용 하는데 요고는 제 피부보다 쫌 어둡긴 합니당 ㅠㅠ",
    "text105": "우선, 다크닝 없고 밝은 색상이라 너무 맘에 들었음!!\n복합성 피부라 환절기나 겨울철엔 글로우한 타입을 선호해서 구매해봤으나 생각 보단 촉촉하단 느낌 보다는 세미 매트한 제형처럼 느껴져서 기초를 좀 더 잘 발라줘야 할 것 같음. 건성한테는 조금 건조하다 느낄 수 있을 것 같음.\n그리고 퍼프가 조금 단단? 뻑뻑? 두껍게 느껴져서 조금 아쉬웠음",
    "text106": "평소 17-19호 사용하는 노란끼 도는 피부를 갖고 있습니다.\n페어라이트 색상은 후기가 많이 없고, 13호정도 되는 피부를 갖고계신 분들의 후기어서 걱정을 많이 했는데요!\n역시 생각보다 밝긴 밝았습니다..\n\n노란끼 도는 제 피부엔 확실히 핑크빛이 돌고 밝긴 하지만 \n적당히 얇게 발랐을때 깨끗하게 화사한 느낌이었습니다!\n촉촉해서 수정화장용으로도 잘 쓸거같아요😊",
    "text107": "겨쿨 브라이트 13호 정도의 피부입니다. 기초를 탄탄히 하고 겉은 보송하게 유지해서 지속력을 올리고 다크닝을 줄이는 것을 선호하는 편이에요.\n\n코스노리는 아이래쉬세럼만 써 보다가 쿠션은 첫 구매인데, 첫인상이 괜찮은 편이었어요. 뭐든지 중상정도는 되는 느낌이랄까? 촉촉하다기보단 쫀쫀하게 느껴지는 적당한 수분감, 꽤 높은 커버력, 괜찮은 지속력, 적당히 밝은 톤까지. 전체적으로 밸런스가 좋은 느낌이었습니다!\n\n다만 개인적인 피부톤 상 쿨톤으로도 반 톤 정도 더 밝게도 출시해주시면 좋겠다는 생각이 들었어요. 아! 리필 구성도 있으면 좋겠습니다 :)",
    "text108": "너무 마음에 들어요 고민영님께서 항상 사용하셨어서 계속 구매하고싶었는데 그때는 1, 2호만 있어서 고민이 많이 됐었거든요 이번에 더 밝은 컬러로 나왔다길래 바로 구매했는데 기대했던 것 만큼 너무 마음에 들어요 딱 촉촉하게 발리고 케이스도 예뻐서 좋아요",
    "text109": "제일 밝은 호수 사용했는데 피부 15~17호 정도 되시면\n딱 화사하게 잘 맞을 것 같아요!\n다만, 생각보다 모공커버가 잘 되지는 않고 시간지나니\n뜨는 현상이 있네요 기초를 많이 촉촉하게하고 바르면 좋을 것 같아요! 피부표현은 예쁘게 되고 톤도 화사하고 다크닝은 없어 전반적으로 만족합니다!",
    "text110": "갑자기 쌀쌀해진 날씨에 촉촉하지만 너무 번들거리지는 않고 얼굴에 먼지가 너무 달라붙지 않는 정도의 쿠션을 찾았는데요! 유튜버 소올님 리뷰 보자마자 바로 구매했습니다 ㅎㅎ 딱 제가 찾던 적당한 촉촉함과 예쁜 피부 표현이 가능한 쿠션인 것 같아요! 몽글몽글 뭉치는 현상도 없고 피부 표현이 아주 예쁘게 됩니다! 보통 13~ 15호 정도 쓰는 편인데 가장 밝은 홋수 쓰니까 화사하고 딱 좋아요 ㅎㅎ",
    "text111": "걍 막발라도 맑게올라감 예전부터 잔잔히유명했고 케이스리뉴얼된게 맘에들어서 파레트사면서 같이샀는데 기대도안했는데 개조음 다크닝이없어서 운동오지게하고도 까짐이 얼룩덜룩이아니라 걍 내피부처럼 남아있음 갈겨울에 너무잘쓸듯 굿굿 디자인도 요란하지않고 딱 깔끔하니 내스탈 ㅎ",
    "text112": "혹시나 색이 너무 밝을까봐 걱정이긴 했지만 좋다는 후기가 너무 많아서 일단 시켜봤어요 !! 딱 제가 원하는 상아빛의 색이고 우선 지속력이 너~~무 좋았어요 ! 아침에 바르고 출근해도 무너짐이 없는 점이 좋았습니다. 커버력도 나름 괜찮고 무엇보다 피부에 얇게 밀착되는 점이 좋았습니다 🫧💗",
    "text113": "비건 쿠션답게 말랑 콩떡한 디자인 넘 맘에들어요\nSpf 지수가 높아서 아직 강한 자외선에 끄떡 없을거 같구요 \n색상도 노랗지도 붉지도않은 뽀얀 아이보리색이라 본연의 피부색에서 더 예쁘게 만들어줘요 \n화사해서 수정화장용으로도 손이 많이 갈듯해요",
    "text114": "촉촉하고 피부표현이 너무예쁘게되어서 만족스러워요\n비건쿠션으로 자극없이 사용할수있는제품이라구매했답니다\n색상도너무예쁘도 붉은기를 잡아줘서 민감성피부에 잘사용하고있답니다. 배송도빠르고 만족스러워요 상아빛컬러가 너무예쁘네요",
    "text115": "후기 좋아서 구매해봤는데 만족해요 피부톤도 잘 맞아요ㅎㅎ",
    "text116": "쿠션 유목민 입니다. 피부가 밝은 편이어서 평소 17호에서 19호를 사용하는데 제일 밝은 걸로 구매했어요. 제품에 커버력이나 촉촉 함은 다 중간 정도인거 같아요. 더 사용해 보고 또 구매 후기 남기겠습니다.",
    "text117": "건성에 좋다는 후기보고 샀어요! 다른 쿠션에 비해 퍼프로 눌렀을 때 유분이 많은것 같아서 좋았습니다. 핑베가 좋아서 요 색깔로 샀는데, 오늘 처음 써봐서 지속력은 봐야항거같아요. 근데.. 케이스 너무 귀여워요!!! 취저!!!",
    "text118": "수부지입니다\n가을 날씨부터는 각질부각이 심해지는 편이라 구입했고 아주 잘 사용 중입니다!\n제 피부가 민감한 편인데 자극이 가는 느낌도 없고, 수정화장도 잘 되어서 좋아요",
    "text119": "요즘 넘 건조해서 촉촉한 쿠션 찾고 있었는데 딱 원하던 느낌이라 만족~!",
    "text120": "수부지인데 항상 좀 매트한 것만 쓰다가 촉촉한 거 쓰고 싶어서 사봤어요 리뉴얼 전부터 쓰고 싶었는데 밝은 색상이 없어서 안샀는데 리뉴얼 되고 밝은 색상 나와서 너무 좋아요 잘 쓸게용!",
    "text121": "케이스가 생각보다 미니미니 하진 않았어요. 그리고 뚜껑 열때 다소 뻑뻑한 느낌이 아쉬웠습니다!ㅠㅠ",
    "text122": "모공끼임 그런것도 없고 잘 발립니다.\n포장도 예뻐서 좋네요.\n건성한테 딱 인거 같아요.",
    "text123": "17호 피부라 페어 라이트로 구매했는데 컬러가 화사 하고 딱 좋아요! 쿠션 유목민 건성인데 촉촉한 윤광이 도는게 피부가 너무 좋아보여요.\n패키지도 동글동글한 연보라색이어서 너무 예뻐요!",
    "text124": "생각보다 커버력은 높지않지만, 지속력은 좋았습니다.^^",
    "text125": "건성분들이 사용하기좋을듯 !\n촉촉하고 발ㄹ림성도맘에들어요\n엄청난커버력은없어요 ㅎㅎ",
    "text126": "해외여행 직전 새거가져가고싶어서 구매했어요 기내에서도 촉촉하고 여행내내 다크닝 없이 뽀용 하게 다녔습미다 컬러 이뻐요",
    "text127": "민감성 피부인 제가 촉촉하게 가볍게 쓰기 넘 좋네요\n특히나 요즘같이 더운 여름 날씨에 무겁지 않게 \n쓰기 넘 좋구요 발림성 너무 좋습니다\n피부가 환해 진 기분이에요\n계속 발라도 뜨지 않아서 수정 메이크업 최고입니다",
    "text128": "spf50이라 \n썬크림 따로 사용안하고 바로 사용하니\n편하고 얇게  피부에 밀착되어 무겁지 않게\n넘 좋네요~^^",
    "text129": "오 발림성도 좋고 너무 촉촉하네요~~\n\n수분크림 없어도 될듯하네요ㅎㅎㅎ \n\n배송도 빠르게 잘받았고 피부도좋아도이니 너무 좋습니다 ^^",
    "text130": "너무 귀엽게 생겼구요\n\n얇게 올라가서 들뜸이 없더라구요\n여름에 사용하기 좋을 것 같아요!\n\n밀도있는 커버력을 원하시는 분 말고 자연스러운 피부표현을 하시는 분들께 추천드립니다!\n\n전 개인적으로 넘 맘에드네요ㅠㅠ",
    "text131": "피부 톤을 자연스럽게 올려주고 지속도 너무 좋아요!!\n평소에 21호 쓰는데 이번에 새로 나온 00호 너무 잘맞네요",
    "text132": "팩트디자인이 심플하니 세련됐네뇨.\n생각보다 모공끼임없고 커버력이 좋아요.\n떡지는 거 없이 잘 발리네요.\n톤 보정도 잘 되는 것 같아 기분좋습니다.",
    "text133": "약간 매트한데 촉촉한 느낌? 겨울에는 건조하고 봄~가을에서 초여름 정도에 쓰기 좋은 것 같아요 커버력은 원래 신경을 안써서 잘 모르겠고 이상하게 이거 쓴 날 화장 지우고나면 피부가 좋아져있어서 마음에 들어요ㅋㅋ 한여름하고 겨울 빼고는 잘 쓸 것 같아요! 색도 밝아서 아주 마음에 들어요 다크닝 없어요",
    "text134": "- 처음 발랐을 때 광이 예쁘고 커버력이 좋진 않지만 몹쓸 정도는 아님\n- 코 주변 끼임이 있고 요철 부각됨\n- 4시간?정도 지나면 무너지기 시작하고 안색이 조금 안좋아짐\n- 파우더처리 필수\n- 냄새가 거슬림ㅠ\n+++++) 양이 진짜 갸적은가봐여…. 총합 한 15일 정도 쓴거같은데 퍼프에 새‘끼손톱만큼만 묻어나옴,,,,,,,,,\n\n추추가) 냄새는 좀 쓰다보면 익숙해져서 우에엑정돈 아니더라고요ㅋㅋ 그냥 흠..정도? 화장품냄새로 느껴짐다. 그리고 한 달 넘게?써보니까 (다른 쿠션 돌다가 다시 옴) 장점이 확 다가옵니다~ 광 진짜 예쁘고 등교할 때 하고 하교할때까지 코 옆 살짝 빼곤 하나도 안무너지고 광이 유지되더라고요.. 처음엔왜 몰랏을까여 ! 솔직히 본품 안에 내용물을 가득 머금고 있진 않아서 살짝 빡치지만 제품력이 너무 지려서 따봉드립니다…. \n다만 커버력은 15%정도 되고 (어뮤즈 세라믹은 한 30%?) 코를 매끈하게 해주진 못합니다만 기초 탄탄히 하고 하면 피부결진짜 고려청자같아보이고 민감성+건성인데 이거때문에 트러블 난 적 한번도 없고 오히려 트러블 났을 때 발라도 악화되지 않아서 편해요. 겨울엔 훨씬 건성처럼 되는데도 찬바람 쌩쌩맞고 멀쩡띠 합니두",
    "text135": "쿠션 오백개 가진 사람으로서,, 이 쿠션은 늦게 일어나서 피부화장에 신경 쓸 시간이 없을 때 제일 만만하게 손이 잘 가요! 대충 발라도 피부표현이 예뻐보여서 좋아요ㅠㅠ 은은한 광이 맴돌아서 더 예뻐보여요ㅎㅎ 최고",
    "text136": "코스노리 진짜 색상 다양해져서 너무 좋아요 밝은데 커버도 잘되고 아주 좋습니다",
    "text137": "00호 컬러가 저랑 찰떡이라 너무 좋아요ㅎㅎ👍 이 쿠션 쓴 날은 크게 무너지지도 않고 컬러도 그대로라 아침에 한번 바르고 수정화장 잘 안해요! 적당히 촉촉한 정도라 피부 당김 없이 편안해서 출근용으로 잘 쓰고 있습니다 굿~!",
    "text138": "쿠션은 보통 톤 더 밝게 사용하는데 이부분에서는 잘 맞는것 같아요\n너무 밝으면 어쩌지 하고 고민했는데 사용해보니 피부톤에 잘 맞고 지속력도 오래가는 편이라서 좋았어요\n판테놀 성분도 피부에 문제없이 사용해와서 거부감없이 잘 쓰고있어요",
    "text139": "코스노리 새로운 색상나오기 전부터 사용했는데 이번에 나온 색상들이 훨씬 뽀용하니 이쁜거같아요 시간이 지나면 피부좋은 사람처럼 광이 도는데 그것이 바로 이 팩트에 매력같아요",
    "text140": "지성인데도 잘 쓰고 있어요 촉촉하고 컬러도 밝아서 마음에듭니다",
    "text141": "촉촉하고 밝은 색상이 나와서 좋아요\n커버력은 생각보다 없음",
    "text142": "상품의 가격과 품질 모두 마음ㅇ 들어요 :) 추천합니다\n가볍게 구매하기 좋아요",
    "text143": "구매하길 잘했다고 생각하는 제품입니다 :) 추천할만한 것 같아요오",
    "text144": "리뉴얼 버전은 케이스부터 마음에 듭니다 아주 깔꼼해요~!\n매끈매끈 연보라색 조약돌같아요 ㅎㅎ\n페어라이트로 구매했는데 평소 21호보다 조금 더 밝은 색상을\n선호하는 저에게 딱이었습니다 촉촉하니 아주 조와요!",
    "text145": "촉촉쫜쫜하게 광 올라오는 타입이라 겨울용 쿠션으로 추천.. 나같이 얼굴 바사삭 인간들은 이 쿠션 겨울에 좋음 다만 지성 분들이나 여름에 사용하거나 하면 좀 안 예쁘게 무너짐 ㅜ",
    "text146": "촉촉하면서 피부 다크닝이 덜 와서 수정화장 안하고 가볍게 산뜻한 메이크업할때 사용하기좋아요",
    "text147": "건성인데 글로우쿠션이러 그런지 촏촉해요! 커버력은 약한편입니당",
    "text148": "촉촉한데 수정화장할때 사용하지마세요\n수정화장하면 바로 화장 뜸\n모공에도 끼고.. \n색은 예쁜데 피부 무너짐이 별로에요 아쉽....",
    "text149": "색도 예쁘고 촉촉하고 잘 팔려서 무난하게 잘 사용 중입니다. 케이스도 예뻐요.",
    "text150": "겨울철 건조할 때 사용하기 좋은 것 같아요\n촉촉하고 지지 지속력이 좋아요",
    "text151": "ㅜㅠ솔직히 쿠션 자체는 좋앗거든용..근데 저한테 안맞는 성분이 있어서 못써뇨..뒤집어짐 ㅠ 근데 쿠션은 맘에 들었어서 걍 별다섯개줌",
    "text152": "21호보다 밝은 피부이신분들께 추천합니다!\n너무 동동 뜨지 않는 예쁜 상아색이고\n커버력도 이정도면 꽤 괜!!\n저는 유분기가 많은 썬크림을 바른 다음에 써서 그런지\n건조한거 전혀 모르겠고요 고급진 윤광이 좌르륵!! 만족해용",
    "text153": "하.. 제품력이 정말 아닙니다 후기가 왜이렇게 좋은 건지 전혀 모르겠네요 제품 자체도 너무 별로고 퍼프는 쓰레기 수준임.. 하나 마음에 드는 구석이 없고 코스노리 쿠션은 다신 안 살 거 같아요 안좋은 리뷰 달기 싫어서 미뤄왔는데 이 제품 사용할 때마다 이걸 알리는 게 공익이라는 생각이 드네요",
    "text154": "촉촉한 느낌은 못 받아요 다크닝은 크게 없는 거 같은데 손에 잘 안가요..",
    "text155": "솔직히 글로우는 아닌것 같은데 색상이나 모공커버력, 피부결 지속력 등등 다 맘에 들어요 ㅎㅎ 굿",
    "text156": "촉촉해용 색상도 마음에 들구요 근데 막 극찬할 정도는 아닌 것 같아요! 무난무난",
    "text157": "다크닝없고 뜨는거 없지만 커버력이 너무 약해요.. 그냥 미백크림 바르는 느낌..?",
    "text158": "음.. 엄청 좋다좋다하여 구매했는데 구냥 구럽니다!!ㅋㅋ 퍼프랑 조합이 별로인건지 어딘가 조금 이쉬워요ㅠㅠ",
    "text159": "13호 피부라 항상 쿠션들 발색에 민감한 편인데 다른 것보다 색이 이쁘게 빠져서 만족스러움! \n글로우 이름 답게 매트는 아니라 여름보다는 가을/겨울에 쓰는 게\n나음.",
    "text160": "밝은 색이 추가돼서 좋았으나 그냥 그럭저럭입니다,,,!",
    "text161": "발색 예쁘고 커버력 좋아요 잘 쓰고있어요 !\n조금 건조한 느낌도 있어서 기초 잘 하고 발라야할듯해요",
    "text162": "몇 통째 쓴지 모르겠는 제 인생쿠션입니다ㅜㅜ 제발 리필도 나와줬으면ㅜㅜ",
    "text163": "아직 안써봤긴한데 13호인 내 피부에 잘맞는듯 리필도 줬으면",
    "text164": "복합성.살짝 수부지. 잡티 별로 없음\n\n좋다는 리뷰반 안맞는다는 리뷰 반이라 구매했는데 일단 저는 불호... 근무 공간이 정말 건조한데 네이밍이랑 정샘물 쿠션 쓸때는 입가는 살짝 뜨거나 각질이 부각되는 정도였는데 \n이 쿠션은 볼 모공이 몽글몽글 거리고 피지도 부각되더라구요..? 피부좋다는 소리 많이 들어서 이렇게 피지가 일어난적은 처음이라 한번쓰고 처박템 됐어요",
    "text165": "전에 판테놀 베리어 쿠션을 구매했고 이거보다 조금 더 글로우 버전이 있었으면 좋겠다해서 판테놀 비건 글로우 쿠션을 구매했습니다.\n근데 받고 보니 베리어 쿠션을 주셔서 오배송인가 싶어 확인을 해봤습니다. 근데 그냥 기존의 베리어 쿠션과 비건 글로우 쿠션이 모두 같은 제품이더라구요. 올리브영 제품명은 비건 글로우 쿠션이라고 적어두고 제품은 베리어쿠션을 주시네요.\n상세페이지엔 베리어 쿠션이라고 해두셨지만 제품명과 명시해두신 이름이 달라서 헷갈렸네여 처음 구매할 땐 분명 상세페이지에 베리어쿠션이라고 해두셨는데 최근에 글로우 쿠션으로 변경하신 것 같은데 올영 페이지에 있는 이름과 제품에 적혀있는 이름을 통일하시는게 좋을 것 같습니다. 괜히 같은 제품 2개나 샀네요\n\n그리고 건성분들이시면 이 제품 하나도 안 글로우하니까 참고하시면 좋을 것 같습니다. 봄,여름,가을엔 쓰기 괜찮은 것 같애요",
    "text166": "세상에 정말 만족스러운 제품입니다\n피부가 늘 건조하여서 팩트 같은 거 바르면 피부가\n따갑기도하고 푸석함이 많아서 힘들었는데\n이 제품은 푸석함도 전혀 없고 발림도 자연스럽게\n되고 뭉치지않아서 정말 좋았어요\n더군다나 뜨는 것도 없어서 정말 매일매일 요즘\n사용중인 제품입니다 여러분들도 고민하지마시고\n구매하셔서 사용해보세요 인생 팩트입니다..\n저 정말 너무너무너무 좋아서 정말 요즘 아침마다\n매일 화장 하는 걸 기다리고있어요 ㅋㅋㅋ ㅠㅠ 진짜\n겁나 좋아요",
    "text167": "한여름 전까지 뽕뽑을게요ㅠㅠ 인생쿠션이에요 막발라도 예쁘고",
    "text168": "너무 과하게 촉촉하지됴 않은데 글로우 쿠션치고 지석략도 길고 다크닝이 없어요 인생쿠션 재구매",
    "text169": "건성인데 쿠션 정착템입니다. 색감도 화사하니 예쁘고 지속도 오래돼요",
    "text170": "진짜 제최애쿠션이 돠었어요..ㅠㅠ 개 촉촉하고 지속력도 진짜 촉촉쿠션중에서 긴편이에요! 커버력은 컨실러를 써야하지만 촉촉해서 건성인 저한테는 너뮤너무 좋습니다ㅏ 추가구매 할의향있어요!",
    "text171": "살짝 촉촉해요 극건성은 겨울엔 어려울듯? 완전 글로우는 아니라서 살짝 세미매트와 글로우사이?\n근데 다크닝 진짜 없고 피부 좋아보이고 얇게 올라가요 인생쿠션 .. 근데 퍼프에 먼지가 너무 잘 붙고 씻어도 먼지가 안떨어져요",
    "text172": "건성이라서 생각보다 많이 촉촉하지는 않았던거 같지만 \n색감도 좋고 다크닝도 없었어요 \n저는 내장된 퍼프보다 다른 퍼프로 바르는게 더 잘 발리고 좋은거같네요",
    "text173": "평소 판테놀은 과한 유분감이 든다고 생각해서 좋아하지 않았는데 이 쿠션 제품은 부담스럽지 않은 광이나서 저같은 건성한테 아주 좋은 거 같아요! 무엇보다 밝은 호수 색상이 맘에 들어 좋습니다",
    "text174": "쿠션 요즘 잘 쓰고 있어요\n이전 리뉴얼되기 전부터 알고 사용했는데 피부에도 너무 잘 맞고 답답함도 크게 없어요",
    "text175": "쿠션 너무 잘쓰고 있어서 친구한테 추천해주고 선물로 줬어요~\n가장 밝은 색상사달라고 해서 사줬는데 피부에 잘 맞는다고하네요",
    "text176": "한달 넘게 사용했는데 생각했던 밝기의 쿠션이였고 무너짐이나 지속력도 무난한 쿠션이라서 꾸준히 사용할 수 있을 것 같아요!",
    "text177": "이전에도 아이보리 색상으로 구매했었는데 더 밝은 컬러로 구매해봤어요\n커버력보다는 좀 더 촉촉하고 자연스러운 광을 내는 쿠션이에요\n지속력도 오래가는 편이고 뜨지 않아서 좋아요",
    "text178": "조금 더 밝은 색상이 있으면 좋겠지만 발림성 좋고 무난하게 사용하기 좋은 제품입니다! ㅎㅎ",
    "text179": "촉촉하다고 해서 샀는데 그렇게 촉촉하진않네여ㅜㅜ\n그냥저냥 쓸만합니대",
    "text180": "00호라고 해서 너무 밝으면 어쩌지 걱정했는데 생각보다 제피부에 잘 맞아서 놀랐어요\n밝은 톤업쿠션 정도로 생각하면 될 듯 합니다.",
    "text181": "너무 밝을까봐 걱정했는데 피부톤 잘맞아요\n피부도 더 좋아보여요",
    "text182": "이전에 아이보리 사용했어요\n좀 더 밝은 색상이 있으면 좋겠다고 생각이었는데 밝은 컬러에 피부도 더맑아 보이는 느낌의 쿠션입니다",
    "text183": "예전에 한번 써봤다가 손이 안가서 방치하던 제품인데 인플루언서가 넘 극찬하길래 새로나온 호수 다시 사서 사용 해봤어요. 역시 그냥 그래요",
    "text184": "배송도 빠르고 색도 예쁘네요!! 생각보다 엄청 촉촉하진 않아요!! 겨울이는 기초 잘 해야될 것같아여",
    "text185": "밝은 컬러 나와서 너무 좋아요 ~ ~ 케이스도 얄쌍하고 건성이 쓰기에도 좋아요",
    "text186": "로지페어를 사야하는데 컬러를 잘못 골랐어요\n이건 15호 피부가 써야 합니다",
    "text187": "로지페어 쓰다가 잃어버려서 ㅠㅜ \n화사한게 좋았지만 좀더 화사해볼까 하고 욕심부렸는데\n이 컬러는 아닌거 같아요 ㅋ 걍 하얀색 이예요 ㅋㅋ",
    "text188": "좋습니다. 빍은 색상도 나와서 피부톤에 맞는 쿠션을 쓸 수 있게 되었습니다. 하지만 저에게는 광이 조금 과해서 아싑습니다.",
    "text189": "아직 안 써봐서 모르겠지만 친구 추천 받고 샀어요! 한달 뒤에 써보고 리뷰 잘 남겨볼게요! 밝은 색 나와서 좋네요",
    "text190": "엄청 촉촉한건 모르겠고 양이 너무 적고 다크닝 조금 있어요유",
    "text191": "색성이 너무 핑크빛이에요 지속력은 ㄱㅊ한데 양이 좀 적달까 커버력도 그냥 그렇고 다크닝은 딱히 없는데 그냥 무난해요~~",
    "text192": "그렇게까지 촉촉하진 않고 딱 복합성이 겨울시즌에 사용하기 좋은 촉촉함이에용",
    "text193": "너무 건조하고 다 떠버려서 한번 쓰고 손이 안가게되네요.,,,",
    "text194": "수부지와 건성 그 사이 어딘가인 나에게 낫밷. \n색상은 크게 하얗거나 어둡지 않음. 기대한 색상 그대로. \n💔💔냄새가 마음에 아주 안들고 울렁거림. 그래서 손이 안감ㅜㅜ 그리고 거의 사용하지 않았는데도 퍼프에 묻는 양이 많지 않음",
    "text195": "컬러도 밝고 한톤 톤업 되는 쿠션이에요\n요즘 발라도 들뜸도 거의 없었고 지속력도 오래가는 쿠션입니다",
    "text196": "피부 한톤 밝게 해주고 커버도 적당히 되는 편이에요\n한달 넘게 사용했는데 요즘도 잘 쓰고 있어요\n담에 다 쓰면 리필로 구매해서 사용해보려고요",
    "text197": "13~17호가 사용하기 좋다고 했는데 제 피부에는 생각보다 밝았어요\n원래도 톤업쿠션을 써서 밝게 만드는데 이 제품이 딱이다라는 생각이에요\n쿠션 사이즈도 한손에 딱 들어오고 좋아요",
    "text198": "일단 너무 건조해서 요철 많고 복합성인 피부인데 다 떠요\n못쓸정도로 ㅜㅜ 재구매의사 없음",
    "text199": "촉촉하고 색이 좀 어두운거 빼면 커버력도 지속력도 좋아요 ㅎㅎ",
    "text200": "너무 밝을까봐 걱정했는데 피부톤 살짝 밝게 해주는 컬러에요\n커버력도 좀 있고 피부가 좋아보이게 하는 쿠션이에요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "[단품] 0.5 로지 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "엄청 얇게 발리고 이거 바르고 러닝하러 갔는데도 ㄱㅊ았음\n다크닝도 없는 것 같고 얇게 발려서 커버렷 약하게 느껴지지만 그냥 한 겹 더 올리거나 컨실러 바르면 되니까~~\n살짝 수분광? 느낌이엇고\n유일한 단점은 케이스가 살짝.. 장난감 같음…",
    "text2": "최근 사용한 쿠션 중 제일 마음에 들어요!\n리뉴얼 전 버전은 안써봤지만 저는 리뉴얼 된 케이스가 더 좋아용\n조약돌처럼 매끈매끈 예쁘고 퍼프 크기도 적당해서\n얼굴에 바르기 아주 편합니다~~\n피부에 노란기가 조금 있어서 핑크베이스인 로지페어 구매했고요\n다크닝 없이 뽀얗게 잘 발리고 촉촉해서 좋았어요\n너무 대놓고 하이글로우, 물광이면 시간 지날수록\n피부가 너무 번들번들 번쩍거려서 부담스러운데\n자연스러운 윤광이라 되게 고급스러워용\n추천합니다!",
    "text3": "주변 사람들한테 추천 받아서 샀는데 넘 만족입니다!\n피부표현 넘 예쁘게 돼요\n수부지에 각질 좀 있는 편이라 겨울에 난리 뜨고 난리나는데\n기초 찹찹하고 가볍게 두드려줘도 뜨는 거 없이 \n딱 예쁘게 표현돼서 좀 신기했어요!!!!!!\n\n\n그리고 가장 좋았던 건 지속력이랑,,속광,,,!!!!!!\n다크닝 없는 쿠션 첨봤어요,,,\n\n속광이 진짜ㅏ 미쳤는데 \n시간 지날수록 자연스럽게 속광이 올라오는데 요게 짱입니다,,,✨👍🏻\n태어날 때부터 속광수저(?)로 태어난 그런 피부표현이 됩니당ㅋㅋㅋ신기해요\n인위적이지 않고 자연스러워서 넘 좋아요!!!\n\n리필 있는 거 사기 전에 단품으로 한 번 사봤는데\n리필있는 걸로 살 걸 후회 중이에용,,,,,🥹\n\n더 써보고 한 달 후기 남기겠습니당\n일단 넘 만족쓰",
    "text4": "🙌피부가 편안한 판테놀 함유 쿠션🙌\n피부 표현도 예쁘고 피부도 편안해서 사용하기 좋았던 쿠션입니다.\n\n✅️호수\n저는 0.5호 로지 페어를 사용해보았는데, 21호 피부인 저에게 살짝 밝긴 했지만, 저는 밝은 피부 표현을 사용해서 양 조절만 잘 한다면 밝게 표현하시는 21호 분들에게도 추천하는 호수입니다.\n\n✅️ 촉촉함\n제형감은 수분 가득한 쿠션 느낌입니다. 게다가 판테놀 성분도 함유되어 있다 보니 수부지 분들에게 추천 드려용! 수분 가득한 제품들 바르다 보면, 피부가 간지러운 느낌도 들곤 했는데, 이 제품은 그런 것 없이 피부가 편안해서 좋았습니다.\n\n✅️밀착력 + 지속감\n저는 파우더 처리를 하고 나니 지속력도 좋았고, 지저분하게 지워지지 않는 느낌이어서 전반적으로 만족 스러웠어요",
    "text5": "코스노리 리뉴얼 전 버전도 사용했었는데 새로 리뉴얼되고 핑크베이스 버전도 나와서 좋아요. 핑크립만 사용하는 쿨톤이라 핑베를 더 좋아하는데 딱 밝고 화사하게 표현되는 거 같아요. 코스노리 쿠션은 수정용으로 더 좋은 거 같아서 들고다니면서 사용 중입니다. 리뉴얼된 쿠션 디자인이 더 깔끔해서 마음에 듭니다.",
    "text6": "0.5 로지 페어 구매했는데 화사한 핑크 베이지 색상이라 얼굴이 환해보여요.\n동동 뜨는 느낌이 아니라 자연스럽게 피부톤이 화사한 느낌이며 피부에 밀착력있게 잘 발리는 점도 마음에 드네요.\n피부톤이 17호~19호 정도로 밝거나 평소 화사한 피부 표현을 좋아하면 만족할만한 쿠션입니다.",
    "text7": "좋아하는 성분이 들어있고 마침 쿠션이 다 떨어져서 사봤어요! 0.5 컬러 선택했는데 너무 둥둥뜨지 않는 느낌이라 좋아요. 피부톤도 화사하게 표현되고 자연스럽게 피부표현이 되고 바르고 너무 건조한 느낌이 아니라 겨울까지 잘 바를것 같아요~",
    "text8": "기존에도 사용하고 좋라서 리뉴얼 패키지로 다시 구매했네요! ㅎㅎ \n건조한 피부에 비건 글로우 쿠션으로 메이컵하니\n뽀송하고 촉촉하고 심지어 광까지 나서 좋아요!\n피브 컬러에 맞게 구매할수 있어 좋아요\n새로나온 컬러 덕분에 제 피부색에 맞는 쿠션을 찾아\n만족합니다!\n수분감 덕분에 피부에 밀착되고 커버력도 좋아서\n메니컵 본용 그리고 수정용으로 사용하기 다 좋아요‘\n귀여운 연보라색 케이스가 고급져서 맘에들어여! ㅎㅎ",
    "text9": "코스노리~! 개인적 제가 제일 좋아하는 쿠션이에요. 피부 자극이 덜해서 이걸로 화장해도 피부가 뒤집어지지 않아 아주 잘 쓰고 있어요. 평상시 베이지보다 핑크 느낌이 좋아 이번 0.5 나왔다길래 사봤는데 확실히 좀 더 톤업이 있어 많이 환해보이긴하네요…좀 더 낮은 톤으로 핑크 해주면 더 좋아유,,,그래도 디자인은 리뉴얼이 더 맘에 드네요! 귀여워졌다고 해야할까! 촉촉하니 잘 발리고 만족입니다",
    "text10": "기존에 쓰던 쿠션이 리뉴얼되어 구매했어요.\n원래는 옐로우베이스의 21호 컬러, 이름이 잘 기억 안나는데 아이보리였나. 🤔\n여튼 그걸 썼었는데 리뉴얼되면서 핑크베이스의 로지페어 컬러가 새로 나왔길래 이걸로 구매했어요.\n리뉴얼 전 케이도 예쁘다고 생각했는데 확실히 리뉴얼된 케이스가 더 깔끔한 느낌이에요.\n예민한 피부인데 뒤집어지지 않아서 좋았고, 컬러도 예쁘게 뽑혔어요.\n모공커버력은 중상이고 모공에 몽글몽글 끼이는 현상도 없었어요.\n글로우 쿠션이지만 엄청난 글로우는 아녜요! 무난무난.\n리뉴얼된 쿠션도 잘 쓸 것 같아요. 👍",
    "text11": "코스노리 전에 쉐도우 팔레트  구매했는데 너무 좋았어서 쿠션도 사봤어요! 매장에서 테스트 해보고싶었는데 매장에는 제가 사고싶은  색이없어서ㅠㅠ..아쉽지만 그냥 시켰는데 다행히 너무 발색이 이쁘네요!! 핑베라서 너무 좋아요 화사하게 쫀득올라가요! 평소 21쓰는데도 0.5호 잘맞아요",
    "text12": "피부도 편안하고 무난하게 사용하기 좋았던 쿠션입니당!!",
    "text13": "색이 이뻐서 좋아요 얼굴 환하게 밝혀주는 느낌이에요! 잘사용중입니다!",
    "text14": "단독으로바르기보다 밑에 베이스로 깔기 좋았어요 옐베도 핑베로 만들어 주는 매직템",
    "text15": "광광 글로우는아니지만 적당히 뽀송한듯\n윤기있어보이는 쿠션\n핑베라 화사하니 반톤업되서 피부좋아보임\n21호 쓰시면 적당히 맞는듯\n(살짝밝음)",
    "text16": "커버 잘 되는편이에요~ 마음에 들어서 요즘 매일 사용중이에요~",
    "text17": "21호-22호 사이? 정도 피부인데 처음엔 조금씩 바르다가 저한텐 어쩔 수 없이 좀 밝은게 잘 느껴져서 그냥 지인 중 하얀친구한테 줬어요 그래도 이게 제일 자극 덜하고 사용감이 좋았던 제품이라 제 호수 맞춰서 다시 살려구요",
    "text18": "앙증맞은 휴대하기편한 미니미사이즈가 깜찍하네요\n글로우라하나 세미매트쪽에 가까움\n밀착력은 괜찮고 다크닝이나  무너짐도 괜찮은편\n컬러는 핑베라 화사하니 칙칙하지않아 맘에듬\n윤기도 시간지나면 사라지는편\n건조한 느낌은없음",
    "text19": "평소 판테놀 크림 바르고 있는데 피부 장벽 강화에 좋은 판테놀이 들어간 쿠션이라 구매했습니다~타크닝도 안생기고 톡톡 두드려주면 베이스가 뜨는 느낌도 없어서 마음에 들어요~",
    "text20": "엄청 촉촉하구 비건에다가 판테놀성분까지 들어있어서\n성분에 예민한 저도 잘쓸수있어요!!\n피부톤보다 누런쿠션쓰면 오히려 안색이 안좋아보여서\n고민이었는데 이거는 화사하고 딱맞음!! 짱좋아용",
    "text21": "케이스가 조약돌처럼 예쁘고 귀여워요\n20호정도 되는 피부톤인데 이번 여름 햇볓화상 입을 정도로 탄 저에겐 저정도 밝기입니다!\n발림성 좋아요:) 쿠션 자체는 약간 촉촉한 편입니다!",
    "text22": "핑베 좋아하는 밝은피부톤이라 0.5호 구매했어요!\n로지페어 색상은 더도 덜도말고 딱 적당히 화사해지는 느낌! 적당히 사용하기 좋은 쿠션같아요~ 아쉬운건 리필도 없는데 가격이 좀 비싼거같아요..!",
    "text23": "디자인 너무 이쁘고 발색 미쳤어요!! 피부표현 너무 이쁘게 되요 코 같은 곳에 하이라이터처럼 살짝 밝혀주기도 좋네요~",
    "text24": "🌷(밝은 피부 선호..)21호 지복합 겨쿨 브라이트🌷\n수부지 지복합 추천!\n건성 낭낭한 스킨케어 후 사용 추천\n들뜸 없이 밀착력+지속력 쩌는 수분 광채 쿠션 ,,👍🏻\n\n연보라빛 조약돌st의 케이스가 심플+귀염에 합격이고\n무엇보다 내장 퍼프가 흐물거리지도 않고 \n단단 쫀쫀해서 두드릴 때 나는 듬직한(?) 소리가 좋아요ㅎ\n개인적으로 흔한 퍼프 재질이 아니라 가장 맘에 들었어요!\n\n제형은 촉촉한데 밀착 잘 되면서 광이 스미는 느낌? \n자연스러운 윤광이 촤르르 도는게,,\n뭐랄까 각도에 따라서 속광처럼 감도는 표현이 도랏멘✨\n수분감 낭낭해서 시간 지나면 올라오는 유분이랑 \n적절히 혼합되니까 광이 더 살아나요!!! 진짜 번들거림X\n\n판테놀 덕분인지 들뜨지 않고 밀림도 없어서 수정용으로 굿\n요즘 계속 이 쿠션 들고 다니면서 수정 중이예요\n\n로지 페어 컬러가 새로 나왔길래 구매했는데\n21호 보다 밝게 쓰시는 분들에게 안성맞춤일듯 하고\n저는 요즘 핑크 베이스에 꽂혀서.. \n양조절 잘 하면서 바르니까 무척 화사하니 좋드라구여 ㅎ\n더군다나 겨쿨이라 베이스 얹고 뽀용한 블러셔 얹기면 굿\n\n갖고 있는 쿠션들 전부 발색 비교했는데 코스노리 쿠션이 \n가장 핑크기 감돌면서 화사한 느낌이 있죠잉 \n요정도 핑크 베이스 선호하시는 분들 참고해주세여~~\n무튼 요즘 가장 잘 쓰고 있는 쿠션 베스트입네다..🫶🏼\n\n판테놀 쿠션은 이전에 아이보리 컬러를 쓴 적이 있었는데 \n쿠션 리뉴얼 되고 밝은 컬러 새로 출시되었더라구여\n환연 민영님이 이 쿠션 엄청 쓰시던데 모델까지 하시다니,, \n너무 예뻐서 구매를 안 할 수가 없지 말여요 ㅎ",
    "text25": "판테놀 성분이 들어있어서 그런지 민감한 피부인 제가 쿠션을 사용했을 때도 편안한 느낌이었습니다\n또한 쿠션의 보습감이 뛰어나서 사용 후에도 피부가 건조하지 않고 촉촉한 상태를 유지시켜 주는 것 같았어요!\n자연스러운 톤 보정으로 무겁지 않은 데일리 메이크업에 적합한 것 같아용\n보라보라한 쿠션 용기도 귀엽네요!!!💜",
    "text26": "판테놀이 들어간 쿠션이라 혹시나 쿠션의 묻어남이 있진 않을까 생각했는데요 ~ 바르고나서 묻어남이 없는게 너무 편리하더라구요 ㅎㅎ\n커버력도 좋고 그만큼 지속력도 있었어요. 특히 쿨톤 최적화된 쿠션이라 피부톤도 맞고 더 자연스러웠어요 ! 퍼프도 물방울 모양으로 되어 펴바르기가 좋았습니다",
    "text27": "리뷰이벤트를 한다하여 할까말까 고민하다가 5천원 받고 쇼핑해야지~ 해서 작성해요. 어차피 블로그에도 쓰려고 사진은 찍은 상태인지라.\n\n제 피부는 지복합성으로 유존부분은 건조하며 나비존부분과 코부분은 유분기가 많으며 모공이 크고 기미잡티가 있어요. 최악의 피부인것 같은...\n\n우선 판테놀 이름답게 그리고 이 시즌에 나온 신제 촉촉쿠션이예요. 제 피부가 밝다생각했는데 요즘 쿠션살때 너무 밝은걸 사면 얼굴만 동동 떠보이더라고요. 그래서 0.5 로지페어색상으로 구매했어요.\n\n사용은 확실히 이 시즌에 나온 제품답게 촉촉하고 수분감이 느껴졌어요.  예전에는 잡티나 모공에 엄청 예민해서 모공커버가 잘되고 커버력이 좋은걸 선호했는데 요즘은 자연스런 피부표현이 되는 제품을 좋아해서 얇게 발리는 제품을 선호하기도 하고 그래서 일부러 더 양을 적게 해서 올리는데 이 제품은 일단 첫 피부표현은 마음에 들었어요. 적은 양으로 했기에 커버력은 중하정도로 느껴졌고 모공커버도 소소했어요. 당김을 느끼는 유존부위는 시간이 지나니 속당김이 느껴지기도 하더라고요. 픽싱은 촉촉쿠션답게 빠른편이 아니어서 밀듯이 바르는것보다는 나비존부분은 톡톡하면서 발르는게 더 좋더라고요. 그렇다고 퍼프 모양대로 찍힘은 없더라고요.\n\n\n다만 무너짐은 좀 있었어요. 시간이 지나니 코옆끼임이 생기긴 했지만 더럽게 무너지는게 아니라서 괜찮았어요. 지성분들은 비추하고 건성분들이 사용하기엔... 수분감을 충분히 느낄수 있는 제품은 아닌것 같아요. 저같은 지복합성은 유분이 많은 부위는 최대한 얇게 올리고 유분이 적은부위는 적당량 사용하기 좋아요. \n\n유튜버분이 추천해서 궁금해서 구매는 했지만 매트한 쿠션을 선호하는 저에게는... 음... 재구매의사는 없습니다.",
    "text28": "보라색 케이스가 너무나 예쁜 쿠션이에요.\n케이스가 바꼈다하는데 바뀐 케이스가 너무나 예뻐요.\n보라색 너무 좋아해서 눈에 띄어서 어떨지 궁금했는데 사용감도 아주 만족해요.\n판테놀 앰플 사용하면서 만족하며 쓰고있었는데 판테놀 쿠션도 너무 좋아요.\n가볍게 펴발리면서 커버력도 우수하고 특히나 밀착력 아주 좋아요.\n유분보다 수분가득한 쿠션이라 밀림현상 적고 지성이 사용했을때도 번들번들보다 수분광이 더 느껴져요.\n촉촉하니 사용감 좋답니다",
    "text29": "ㄱㅁㅇ님 브이로그 보다가 구매했는데, 결론적으론 제 피부엔 잘 안 맞는 것 같아요😂 한 달 동안 꾸준히 사용해 본 후 리뷰 작성합니다!\n\n✔️우선 쿠션 자체가 촉촉~축축 그 사이인 것 같아요. 건성 피부이신 분들이 사용하시기엔 좋은 제형의 쿠션이랄까요? 촉촉한 제형의 쿠션들은 대부분 제 피부에서 뜨거나 하지 않은데, 이 제품은 촉촉함에도 불구하고 코 뜨임이 심하더라구요🙄(개인차 있을 수 있습니다.)\n\n✔️제형은 촉촉한데, 커버력이 약해서 덧바를수록 뜨는 느낌이 드는 것 같아요. 저는 커버력은 신경 쓰는 타입이 아니라 상관없는데, 다크닝이 제 피부에서 너무 심하게 와서 아쉽더라구요. 저는 쿠션 볼 때 다크닝을 무조건 우선으로 보는데, 이 점이 조금 아쉬웠어요. 다만, 장점이 있다면 피부가 답답하지 않다는 점인 것 같아요.",
    "text30": "진짜미쳣ㅅ어요 쿠션 유목민인데 얘로 정착합니다..\n쿠션에서 제일 증요하게 생각하는 건 각질부각과 시간이 지났을 때 얼마나 뜨는지인데여 얘는 각질부각도 적고 바르고 시간 좀 지나면 촉촉하게 윤광이 올라와요 근데 그게 진짜 개이쁨.. 막 더러운 광이 아니라 나비존 이런 곳에 반짝반짝 광이 납니다 다크닝도 거의 없구 커버력도 꽤나 좋아여 진짜 여러모로 육각형 쿠션입니다",
    "text31": "친구 추천으로 구매해본 코스노리 쿠션! 요즘같은 날씨에 쓰기 너무 좋아서 인생 쿠션으로 등극했어요💟\n\n일단 피부표현!\n좋다는 쿠션 다 써봤는데 만족스럽지 않았던 피부표현이었는데요ㅠㅠ 제가 원하는 피부표현은 원래 내 피부가 좋은 듯한 고급스러운 광택감 + 요철 없이 매끈한 피부 느낌을 좋아하는데요! 딱! 이 판테놀쿠션이 제가 원하는 피부 표현을 표현해주더라고요!! 막 번떡번떡 기름광이 절대 전혀 아니고 원래 피부 자체가 건강하게 표현되는 느낌! 이런 피부 표현이 너무 마음에 들어서 제 인생 쿠션이 되었어용\n\n그리고 지속력!\n7시간동안 오래 유지되고 피부에 딱! 붙어 있는 느낌! 시간 지나면 많이 날아가고 더럽게 무너지는 제품이 아니고 오히려 시간 지난 피부 표현도 예쁘고 밀착력 있게 오래 유지되더라고요?! 다크닝도 없어요!! 화사한 컬러감 그대로!! 너무 신기했어요\n\n마지막으로 수부지인 제 피부를 만족하는 촉촉한 쿠션!\n특히 겨울철에는 볼 부분이 너무 건조해서 쿠션 잘못 바르면 퍼석퍼석 오히려 피부화장 다 뜨는데 이 제품은 그런게 하나도 없어서 놀랬어요! 판테놀 성분때문인지 촉촉하고 부드럽게 잘 올라가더라고요!! 시간 지나도 건조함이 안 느껴져서 너어어어무 만족하고 있어요!\n\n사진은 위에가 비포 밑에가 바르고 난 후인데 이 윤광이 실물로 보면 더더더 예뻐요!",
    "text32": "요즘 제일 만만하게 손이 잘 가는 쿠션..!!✨\n쿠션, 파데를 잘 안(못)쓰는 제 피부에도 너무너무 잘 맞는 쿠션이에요ㅠ💗\n\n1️⃣ 어떤걸 발라도 다 무좍건 뜨고, 보이지도 않던 각질이 다 올라오고, 모공 부각되는 편\n▶ 그런거 전혀 없이 걍 착붙💥 대충 퍽퍽 바르는데도 잘 발려요\n\n2️⃣ 수부지라 건조한데 유분은 유분대로 올라와서 오후되면 몽글몽글 뭉치면서 더럽게 무너짐\n▶ 없어요. 다크닝이없어서인지 무너짐이 안느껴질 정도로 멀쩡했음\n\n3️⃣ 두껍게/답답하게 올라가는거 극혐\n▶ 사진보딥디오.. 그냥 스킨케어한 피부같지 않나요.. 정말 얇게 발리고 자연스러운 광이 싹 돌아서 피부가 너무 좋아보여요!!\n\n진짜 오랜만에,, 어쩌면 처음으로 잘맞는 쿠션을 만난 것 같아서 너무 좋아요 흑흑\n쿠션은 케바케가 엄청 심하다지만 한번 츄라이해보심을 추천드립니다 저는 너무 잘맞았어요",
    "text33": "다른거쓰다가 괜찮아보여서 삿는데 만족합니다 \n지속력이좋은것같아요 커버력도어느정도잇고\n쿠션자체가촉촉합니다 일반폼으로안지워지고\n2중세안해야해요 손등테스트도물론 ㅎㅎ \n리필잇는지모르고시켯네여ㅜ담엔리필추가로사야겟어요",
    "text34": "스킨바르고 앰플 바른 후 코스노리 톤업크림을 바른 후 해당 쿠션을 발랐더니 지속력도 오래가고 촉촉하고 좋았어요! 발림성도 좋고 밀리는 거 없이 들뜨지 않아서 오래 사용할 것 같아요! 정착할 쿠션이 없었는데 코스노리 쿠션에 드디어 정착할 것 같습니다. 엄청 밝지 읺아서 0.5호 써도 좋을 것 같아요. 케이스도 너무너무 예뻐요",
    "text35": "색상이 생각보다 안밝았다고 생각했었는데 주변에서 얼굴이 밝아보인다고 하더라구요 처음에는 매트한 느낌이였는데 복합성인 저는 오히려 땡기지않고 기름있는 부분을 잘 잡아주는 것 같아요 커버력은 낮은 편이고 지속력은 보통인 것 같네요 전체적으로 괜찮은 것 같아요!",
    "text36": "많이 촉촉할 줄 알았는데 생각보다 매트하게 마무리 되는 느낌이었어요...! 전 수부지라 처음엔 볼 쪽이 조금 뜨는 듯 하더니 나중에 얼굴 유분이 올라왔을 때 좀 더 편안하게 느껴졌어요! 두께는 얇게 잘 발리는 것 같아요. 환절기라 기초를 좀 탄탄히 해야겠다는 생각이 드는 쿠션이었어요! 색상은 처음엔 피부보다 조금 더 밝은 듯하다가 흡수되면서 피부 색상과 거의 비슷해지는 느낌이었어요~ 기초만 잘 해주면 겨울에도 잘 쓸 수 있는 쿠션인 것 같습니다!",
    "text37": "쿠션유목민입니다\n요즘 사는것마다 매트해서 들뜨고 난리인데\n요건 적당하게 매트한것도 있고 적당하게 수분기도 있어서 수분크림 바로고 얹어주면 아주 좋아요\n다크하게 무너짐도 없고 지속력도 좋아서 자주 쓰고있어요!!! 지성인피부가 써도 괜찮을것같아요!",
    "text38": "19-21호 쓰는 피부인데 자연스러운 화사한 톤업된 피부 표현하고 싶으면 0.5 로지페어가 딱이었어요. 코스노리 톤업크림만 써보고 베이스 제품은 처음이었는데 자주 추천받은 이유를 알 수 있었던 제품이에요. 원래 피부가 좋은 것처럼 표현 가능해요!",
    "text39": "코스노리에서 새로운 쿠션이 나왔길래 구경하다가 쿠션에 판테놀이 들어가있다해서 냅다 구매했습니다ㅎㅎㅎ 환절기라 피부 장벽 약해지는데 피부 장벽과 보습에는 판테놀이 좋거든요 근데 쿠션에 판테놀이라니… 민감성 피부엔 좋은것같아요 케이스도 보라색이라니 귀여워요ㅎㅎㅎ 자외선 차단지수도 높네용!!",
    "text40": "쿠션디자인도 귀엽고 데일리로 사용하기 좋은 아이템이에요.\n\n비건인증 쿠션이라 안심하고 사용가능하고요.\n고보습오일콤플레스가 함유되어있어 촉촉한 피부유지가능합니다.\n촉촉함때문에 화장 뜰 걱정안해도됩니다.\n자연스런 윤광,커버력 모두 좋아요.",
    "text41": "매트하다는 후기도 있던데 저는 촉촉하고 쫀쫀한 느낌이었어요 적당히 기미잡티가 있는 저는 만족스런 커버력이었네요  찬바람 부는 계절이 아닌 요즘 날씨에 가볍게 바를 수 있는 쿠션이예요 사이즈도 귀엽고 제 미니가방에 딱 들어가니 좋네요 만족해요^^",
    "text42": "써봤던 쿠션중에 제일 별로에용 ㅜㅜ 유튜버 추천 믿고 샀는데 매트하고여.. 머가 촉촉하단건지 하나도 모르겠어요 저 지성인데도 매트해여..",
    "text43": "솔직히 엄청 불호.. 지성피부에도 매트하고 촉촉하다는거 이해안가요ㅠ 되게 금방 매트해지고 펴바르기 힘든 쿠션이에요",
    "text44": "원래 쓰던건데 패키징이 바뀌었네요 제 피부톤이랑 잘 맞고 자연스러운 윤광이 나서 참 좋아요\n꾸안꾸 메이크업으로 딱 입니다.",
    "text45": "글로우치곤 좀 매트해요! 색상선택 아주 기가막히게 잘 한거 같아요~ 고민영님 너무 예뻐서 손민수한건데 잘 한거 같아요 ㅎㅎ 가을겨울에는 기초를 조금 탄탄하게 하고 써야할 거 같습니다 추천!",
    "text46": "막 발라도 발림성이 좋고 색이 부담스럽지 않게 화사해서 좋네요ㅎㅎ 평소 19-21호 사용하는데 색상 잘 맞습니다\n케이스도 나름 견고해서 들고다니기 좋을 것 같아요",
    "text47": "쿠션 색이 생각보다 더 붉네요.\n지속성이 낮고 잘 지워집니다.\n촉촉함은 있지만 너무 번들거리지 않아요.",
    "text48": "속건조 느껴지는 쌀쌀한날씨가 되었어요. 코스노리 톤업크림 다써서 쿠션 사보았어요. 쿠션으로 화장한지 꽤 니간지났는데 번들거리지도않고 건조하지도않고 너무좋네요 만족합니다!",
    "text49": "비건이라고해서 궁금해서 구입했어요. 살짝 눌렀는데도 많은 양이 나와서 놀랬는데 양은 조절하면서 쓰면 될것같아요. 색감이 밝아져서 확실히 좋고 촉촉합니다. 케이스도 연보라색 동글동글이라 귀엽고 얇아서 휴대하기도 좋아요.",
    "text50": "밝은 색 좋아해서 0.5호로 구매했어요\n발랐을때 건조하지 않아요\n다만 리필이 없어서 좀 아쉽네요\n제품 자체는 가볍게 바르기에 좋아요\n케이스도 귀여워요",
    "text51": "화장품 성분 잘 모르는데, 판테놀 성분 잘 맞는 것 같아요~!",
    "text52": "너무 밝지도 어둡지도 않은 쿠션을 찾고 있었는데 딱 좋은 컬러를 찾았습니다!!\n판테놀 성분 때문인지 바를 때 엄청 촉촉하더라구요\n촉촉쿠션은 무너짐이 아쉬워서 잘 안 쓰게 되는데 이 쿠션은 무너지고도 넘 이뻣어요\n코 옆처럼 잘 끼이는 부위는 최대한 얇게 바르면 끼임도 거의 없어서 넘 좋았어용!!\n추운 날씨엔 딱 좋았는데 여름엔 어떨지 기대되는 쿠션입니다 후후후",
    "text53": "코스노리 제품은 처음 사용하는데 너무 만족스러워요!\n평소 웜톤베이스를 주로 사용하는데, 쿨톤메이크업 해보고 싶어서 선택한건데 딱 예쁘고 화사한 복숭아빛 피부로 표현되네요 ㅎㅎ \n촉촉하고 예쁜 광채가 돌지만 끈적임이 없어 묻어남도 거의 없어요!! 판테놀이 들어가있어서 자극도 없고 메이크업 안한것처럼 피부가 편안한점도 너무 좋아요ㅎㅎ",
    "text54": "리뷰가 좋아서 구매했는데, 리뷰 내용의 반대에요..\n리뷰가 왜 좋은지 모르겠네요.. ㅠ\n저는 수부지이고 커버보다는 결을 중요시 합니다.\n\n장점) 색상은 화사했어요!\n\n제가 느낀 단점) 우선 첫 발림성이 매트하고 피부에 잘 먹는 느낌이 아니라 그냥 위로 쌓이는 느낌입니다 \n\n지속력이라두 좋을까 기대했는데 코기름 올라오면서 다 없어지고 전체적으로 더 뜨면서 모공이 보였어요 \n그리고 다른 쿠션 쓸 때는 한번도 안그랬는데 (바ooo, 어oo) 시간이 지나면서 속건조가 꽤 느껴졌습니다 \n그래서인지 수정화장도 할 수 없었어요 ㅠ\n\n케이스는 장난감 같고 고급스러워 보이진 않아요 ㅎㅎ\n\n또 집에 굴러다니게 생겼네요.. 만족하셨던 분들 바르는 방법이나 잘 맞는 스킨템 있으면 소개부탁드려요🥲",
    "text55": "17~19호 피부라 0.5호 구매했는데 제 피부톤과 아주 자연스러워서 좋아요! 한톤 더 밝은 느낌을 원하시면 0호 추천드리고 저처럼 자연스러운 화장을 원하시면 0.5호 추천합니다~ 지성이지만 촉촉하고 무너짐 없어서 좋아요. 여름엔 건성 겨울엔 지성 건성 복합성 모든 분들이 쓰시기에 좋을 것 같습니다.",
    "text56": "코스노리 비건 제품이라 동물성 성분이 없어서 피부에 부담이 적어서 좋았어요. 판테놀 성분 덕분에 피부 장벽 강화에 도움을 주는 느낌이었고, 사용 후에도 피부가 촉촉하게 유지됐어요. 제 피부는 보통 복합성인데, 이 쿠션이 자연스럽게 밀착되면서 커버력이 괜찮았고, 피부에 균일하게 펴 발라졌어요. 색상 선택도 비교적 쉬웠고, 자연스러운 톤으로 커버되었어요. 매트한 느낌보다는 약간의 광택이 있고 장시간 착용해도 큰 수정이 필요 없어서 편리했어요. 다만, 여름철에는 조금 더 유지력 있는 제품이 필요할 수 있을 것 같아요. 전체적으로 민감한 피부에도 잘 맞고, 비건 제품을 선호하는 분들께 추천해요",
    "text57": "수부지에 조금 건조해진 날씨라 알아보던 중에 구매했습니다. 밝은 색인데 피부에 얹으면 그렇게 밝진 않아요ㅎㅎ; 대신 보습력은 괜찮습니다",
    "text58": "전에 어뮤즈 듀젤리 (핑크) 쿠션 쓰다가 건조해서 이거 썼는데 촉촉하긴해요\n근데 발림성은 별로에요 ㅠ",
    "text59": "코스노리 쿠션은 처음인데 인기 템은 확실히 다르네요. 일단 커버력이 너무 좋아요. 원래는 다른 브랜드 쿠션을 썼을 땐 커버력이 약해서 항상 컨실러를 사용 해야만 했거든요. 근데 코스노리 쿠션은 단독으로만 사용해도 충분히 커버가 가능해서 너무너무 만족스럽습니다!\n\n저는 0.5호로 사왔는데 19호 인 제 피부에 찰떡처럼 잘 맞아요. 아주 약간 톤업이 되면서 생기 있는 핑크 베이스 쿠션이라 너무나 화사해 보입니다.🩷\n\n그리고 마냥 매트하지만도 않고 오히려 고급스런 윤광이 돌아서 피부가 더 예뻐 보이는 거 같아요. 막 물광 꿀광 이런 거 별로 좋아하지 않는데 얘는 은은한 윤광이라 고급스러운 피부 표현이 가능하더라구요!!\n\n지속력도 반나절 이상 가니까 이 정도면 만족스럽고요. 무너짐도 지저분하게 무너지는 게 아니라 예쁘게 무너지는 타입 이에요. 그래서 이 부분은 걱정하지 않으셔도 될 것 같아요!!\n\n다만 본품 하나만 판매가 되고 있어서ㅠㅠ 추후에 리필 기획 세트도 나중에 출시해 주면 너무너무 좋을 것 같습니다🫶",
    "text60": "21호 사용했었는데 그 아래는 너무 밝고 그 중간을 찾고 싶었는데 딱이네요!! 진짜 색상이 대박 너무 잘 맞아요!\n\n살짝 붉은 느낌으로 얼굴이 밝지만 창백해 보이지 않아서 좋아요!\n평소에는 피부색에 맞추면 아파보인다는 말을 많이 들었는데 로지페어는 붉은 느낌이 피부에 생기를 더하면서 밝으니까 완전 맘에 드네요\n\n쿠션도 촉촉하고 커버력도 좋아서 잡티도 숨겨지네요~\n여름에 사용해도 밀림없고 들뜸 없어서 진짜 계속 로지페어 색상만 사용할것 같아요!!",
    "text61": "복합성한테 딱 맞는제품입니다\n19호가 자연스럽게 쓰기 좋고 21호이신 분들도 쓸 수 있을 것 같아요 계절은 사계절 다 무난할거 같아요 커버력은 좀 낮아서 가볍게 바르기 좋습니다..!\n처음엔 촉촉한데 나중에는 촉촉과 세미매트의 사이인거 같아요..!!\n(핑크끼는 생각보다 적었어요)",
    "text62": "촉촉한 쿠션 찾다가 구매해봤는데요 건성기준 촉촉보단 세미매트에 가깝다구 느꼈어용 지성분들은 촉촉하게 느끼실거같네용 퓌 쿠션 1호 쓰다가 바꿔본건데 색은 비슷한 밝기인데 코스노리가 조금 잿빛이 돌면서 핑크한 색감입니다! 발랐을때 피부가 깔끔해보여서 좋았어용",
    "text63": "코스노리 팩트는 처음 구매해봅니다! \n0.5 로지 페어 구매했는데 화사한 핑크 베이지 색상이라 얼굴이 환해보이면서도 자연스럽게 피부톤이 화사해지는 느낌이 들어서 만족합니다 :)\n또한 하루 종일 무너짐 없이 깔끔하게 유지되는 것도 만족스럽고 건조함 걱정 없이 하루종일 촉촉한 피부가 유지되요!",
    "text64": "커버력은 많이 없는편인데 피부에 올리면 색감이 이쁘게 올라와요. 쌩얼같은느낌인데 피부톤이 정리되어보여요. 쓰면 쓸수록 매력이 느껴집니다. 쿠션의 스펀지부분이 딱딱?해서 좀 신기했어요.! 퍼프가 두툼한테 탄력있고 잘 발려요. 가볍게 막 바르기 좋네요.",
    "text65": "요즘 피부결이 좋아보이고 촉촉한 쿠션 구매하고 싶어서 찾아보다가 구매하게 되었습니다 \n색상이나 패키지 다 리뉴얼 되어서 좋은 것 같습니다 \n특히 색상이 두가지라서 애매한 느낌이였는데 이번에 색상이 두가지 더 추가되어서 선택의 폭이 넓어졌습니다",
    "text66": "예전 타사꺼 쓸때는 쿠션하고나면 잘 묻어나서 별로였는데 요건 묻어남없이 자연스렁피부표현이 가능해서 만족합니다.",
    "text67": "피부 커버력보다는 촉촉함을 중요하게 생각하는데,\n건조한 피부에도 좋아요. \n톤업하고 싶어서 로지페어로 구매했습니다. \n자연스럽고 촉촉하게 마무리되는 제품이네요. \n잘써볼게요 ㅎㅎ",
    "text68": "이번에 오랜만에 구매하게된쿠션인데 너무 좋네요~~^^\n재구매하나 더해야할듯해요~~^^\n톤업이랑 추운날씨 건조한데 이건 시간이 지날수록 촉촉하네요~~^^",
    "text69": "화면상과 실제로 보는 것과는 차이가 있네요. 확실히 밝고 지속력도 좋아요. 중건성인데 깔끔해보이고 전반적으로 화사해 보입니다.",
    "text70": "한달사용해보고 리뷰잘쓰겠습니다 톤업크림사용해보고 잘맞아서  괜찮으면 정착템하겠습니다:)",
    "text71": "좋아요! 커버력이 엄청 높은건 아니지만, 그래도 괜찮은거 같아요~~",
    "text72": "건성 쿠션이 요즘 잘안나오는데\n건성이 쓰기 딱 좋은 것 같아요! 촉촉해요☺️☺️\n색상도 핑베라 얼굴이 화사해지는 기분이에요\n쿨톤 피부에 찰떡ㅎㅎ",
    "text73": "얅고 촉촉하게 발려서 피부에 올렸을때 과하지 않게 화사하면서 피부가 좋아보이는 느낌입니다\n촉촉과 매트 중간정도의 느낌이라서 과하게 광이돌거나 다크닝이 오는 느낌도 아니라 좋았어요!",
    "text74": "트러블이 가끔 올라와서 비건쿠션 구매해보았어요~\n판테놀성분이 들어가서 복합성피부도\n안심하고 쓸수있어요~\n촉촉함도 있어서  너무 좋네요~^^\n썬크림 따로 바르지 않고 하나로만 톡톡\n잘써볼께요~♡",
    "text75": "아주 촉촉하고요\n색상도 정말 맘에 들어요!!! 원래 피부보다 훨씬 밝고 자연스럽게 화사해서 정말 좋아요\n지속력도 오래가고 무너짐도 예쁘게 무너집니다\n복합성 피부에도 좋은 것 같아서 만족합니다",
    "text76": "비건 인증 받은 쿠션이라 화장을 조금만 두껍게 발르면 피부가 답답한 느낌인데 얇고 가볍게 밀착되고 자연스러운 윤광까지 있어서 너무 좋아요ㅠ",
    "text77": "밀착력 딱 좋은 쿠션이에요. 커버력이 두꺼운게 아니라서 홋수에 크게 구애받지 않는것 같고요. 화사하고 얇게 발려서 무너짐도 이쁩니다. 바를때 부담없이 큰 신경쓰지 않고 발라도 예쁜 쿠션이에요.",
    "text78": "확실히 촉촉하고 수분광나는 쿠션이에요! 세미글로우라고 나온 것도 제가 바르면 다 매트했는데 이건 촉촉하면서 커버력이 어느정도 있어서 좋습니다🙂 핑베라 고민했지만 01은 어두울 것 같고 00은 밝을 것 같아서 0.5했는데 회색빛돌거나 둥둥뜨는 핑크 아니라 만족스럽습니당!!",
    "text79": "수분감이 느껴지는 촉촉이 쿠션이에요\n다른쿠션에 비해서 무너짐도 지저분하지않고\n커버력도 어느정도 있는 편이에요\n노란 21호 피부인데 딱 화사하게 올라와서 좋아요!!",
    "text80": "시동생 추석 선물맞이해서 주려고 주문했어요 ㅎㅎㅎ \n피부가 여드름피부에 홍조도 심해서 아무 쿠션이나 바르는 친구가 아닌데 발라보더니 가볍게 발리고 자극이 없다고 만족해하네요 ㅎㅎㅎ \n유통기한도 27년까지 여유롭고... 다음엔 제거도 사보려구요 ㅎㅎㅎ",
    "text81": "벌써 몇번째 구매인지 모르겠어요! \n넘 맘에 들어서 데일리 템으로 사용 중입니다!! \n\n엄청 얇게 발리고 광도 촤르륵~\n예쁘게 올라와서 대만족 중입니다🥹\n\n수정용으로도 넘 좋아요!! 굿!!",
    "text82": "평소 21호 사용하는데 로지페어 컬러 잘맞았습니다! 무너짐도 깔끔해서 마음에 들었어요!",
    "text83": "우선 제품 생긴게 맘에 들어요. 보라색에 곡선이 들어간 디자인? 색상도 밝은 색상까지 생겨서 선택하기 좋았고 마음에 듭니다. 리필 없는게 다소 아쉽다.",
    "text84": "로지 페어 색상이 피부톤을 화사하게 만들어주고, 촉촉하구 지속력도 좋네요!",
    "text85": "케이스색깔이나 사이즈도 적당해서 가방에 넣고다니기 좋고 성분이 착해서 트러블걱정이 덜해요!",
    "text86": "평소에 21호 쓰는데 이 제품은 0.5호가 잘 맞네요! 복합성 피부라 코 쪽에 바르면 살짝 뜨고 볼 쪽에 하니까 매트하게 마무리돼서 좋았어요~~",
    "text87": "커버력보다는 자연스러운 얇은 커버를 선호하는데 잘맞아요 그렇다고 커버력이 전혀 없지도 않고 적당히 커버 되면서 발림성이 좋아요 촉촉하게 발려서 지금 바르기에도 딱이에요",
    "text88": "핑크베이스 컬러 쿠션이 처음이라 구매했어요.\n확실히 21호보다 밝아서 밝은 제피부에 더 잘맞네요\n완전 촉촉한 타입은 아닌데  매트하지않아서 좋아요\n피부에 착붙고 지속력도 오래가요",
    "text89": "피부상태가 별로였는데 촉촉하게\n톤업 시켜줘서 가볍게 바를때\n쓰기 좋을거 같아요! 간단하게\n바르고 싶을때 굿",
    "text90": "끼임이 하나도 없어요 어쩜 이렇죠.. 심지어 묻어나지도 않아…. 케이스도 귀여워 이거 모지 진짜아ㅏ 진짜 촉촉 하구 건성 진짜 잘 맞을 쿠션인 거 같애여 사실 난 지성인데 파우더 살짝 톡톡 해주면 물광 피부 바로 쌉가능 ㅜ 다들 외않사",
    "text91": "밝은 화장을 좋아해서 0.5로 구매했는데 피부 표현 무슨일! 커버력도 굳! 두껍지않고 얇고 가볍게 발려져서 좋고 일단 케이스 너무 이뻐요ㅠ 괜히 추천하는게 아닌듯합니당:)",
    "text92": "ㄱㅁㅇ님 브이로그 보다가 구매했는데, 결론적으론 제 피부엔 잘 안 맞는 것 같아요😂 한 달 동안 꾸준히 사용해 본 후 리뷰 작성합니다!\n\n✔️우선 쿠션 자체가 촉촉~축축 그 사이인 것 같아요. 건성 피부이신 분들이 사용하시기엔 좋은 제형의 쿠션이랄까요? 촉촉한 제형의 쿠션들은 대부분 제 피부에서 뜨거나 하지 않은데, 이 제품은 촉촉함에도 불구하고 코 뜨임이 심하더라구요🙄(개인차 있을 수 있습니다.)\n\n✔️제형은 촉촉한데, 커버력이 약해서 덧바를수록 뜨는 느낌이 드는 것 같아요. 저는 커버력은 신경 쓰는 타입이 아니라 상관없는데, 다크닝이 제 피부에서 너무 심하게 와서 아쉽더라구요. 저는 쿠션 볼 때 다크닝을 무조건 우선으로 보는데, 이 점이 조금 아쉬웠어요. 다만, 장점이 있다면 피부가 답답하지 않다는 점인 것 같아요.",
    "text93": "어떤 쿠션을 발라로 들뜨는게 걱정이었는데 요 제품이 안뜬다고 해서 구매해봤어요! 속건조가 심해서 지성인데도 건조한 묘한 피부인데요! 이 제품은 기름지지도 않으면서 건조하지도 않고 속광을 딱! 채워줘서 진짜 예쁜 피부가 돼요 ㅠ 특히 컬러감도 너무 예쁘고요ㅠ ㅠ 저처럼 속건조 심하신 분들 꼭 써보세요!",
    "text94": "판테놀쿠션 요즘 너무 잘 사용하고 있어요ㅠㅠㅠ 속건조가 있어서 다른 쿠션들을 시간지나면 볼 부분도 뜨고 건조해지는데 이건 시간 지나도 그런게 없어서 너무 만족스러워요!!\n그리고 확실히 바르면 고급스러운 윤광이 은은하게 돌아요!! 그래서 항상 이 쿠션 쓰면 다들 피부 좋아보인다고 해서 안 쓸 수 없는 필수템이 되어버렸어요ㅎㅎㅎㅎ\n수부지이신 분들이 사용하면 좋을 것 같아요!!",
    "text95": "자꾸 피부 화장이 들뜨는게 고민이었는데 친구가 판테놀쿠션 추천해줘서 구매했어요! 요게 들뜬다고 하더라구요,,? 근데 진짜 너무 만족하면서 쓰고있어요! 피부에 챱챱 먹어서 예쁘게 표현되는거는 물론이구 다크닝도 없구 시간이 지나도 뜨지 않아서 계속해서 예쁜 피부 표현을 유지할 수 있어요! 저처럼 피부 들뜨는게 고민이신 분들이라면 판테놀쿠션 진짜 강추해여!!!",
    "text96": "🌳한줄평🌳 재재구매중인 판테놀 쿠션!!!\n\n안히 겨울 내내 이쿠션만 썼다고 하믄 믿으시겠냐구욧!!!\n(믿어주세요) \n건조한 얼굴에 넘 잘 맞고.. 그냥 촉촉 그잡채.. \n그리고 은광이 ZI려요...ㅠ 은광 = 은은한 광.. \n인스타에서 막 뻔딱뻔딱!! 나 광이다!!! \n이거보다 저는 은은하게 고급스러운 광을 좋아하는데\n이게 딱.. 그 은광 나면서 걍 취저인...\n\n저랑 비슷하신 분들은 이거 써보시면 무조건.. 인정 하실 거에오ㅠ \n다쓰면 또 구매예정임듀!",
    "text97": "판테놀쿠션 너무 좋아요!! 진짜루 한 번 구매하면 계속 재구매하는 쿠션 인생템 ㅠㅠㅠㅠ 이거 한 번 바르면 칭구들이 다 피부 뭐했냐고 물어봐요!! 피부에서 고급진 윤광이 나오는데 진짜 너무 예쁘게 표현되고 지속력도 좋고 다크닝이 하나도 없어서 하루종일 예쁘게 유지됩니다!! 수부지 쿠션으로 강추해욥",
    "text98": "여행갈때 파우치를 두고와서 인천공항에서 급하게 사서 썼는데 처음엔 발림성과 피부표현이 너무 괜찮아서 좋아했는데 4-5시간 후 얼굴에 접촉성 피부염처럼 코옆과 눈썹 위쪽이 붉어지면서 간지럽고 아파서 외국에서 약까지 사먹었어요...저랑 안맞는거 같습니다ㅠㅠ한번 쓰고 못 쓰고있어요ㅠㅠ",
    "text99": "어떤 쿠션도 잘 안맞는 피부라 올영에 있는 쿠션 다살뻔했는데 이거 쓴 이후로는 아직 새로운 쿠션을 사지 않았어요..~;;!!!\n건조했다가도 유분이 터지다가도 각질이 올라오기도 하고 아주 그냥 베이스바르기 열받는 피분데 판테놀 쿠션은 무난하게 잘 맞았어요!\n저에게 딱 적당한 촉촉함.. 깔꼼한 마무리감..! 굿뜨 21호는 화사한 맛이 없어 아쉬운 핑베 러버들에게 0.5호 추천합니당",
    "text100": "💜한줄평💜\n속광 미쳐부려..~ \n\n이미 첨에 몇 번 사용하고 극찬 리뷰 썼었는데\n지금도 여전히.. 이거 쿠션 정착해서 사용하고 있섭니다..\n코스노리 이렇게 쿠션맛집인 거.. 모두가 알아야해.. 아니? 몰라야해.. 나만 알래..\n겨울 속광 쿠션으로 걍 미쳐부려~~",
    "text101": "웜톤 21호 하얀피부 건성\n:하얀피부에는 적합한 톤을 가지고 있어요. \n약간 너무 건성 분들이 쓰면 조금은 매트하지 않을까? 란 생각이 듭니다 ㅎㅎ 약간 에쓰쁘아 기본 쿠션보다 쿠션감은 좋아서 밀착은 잘됩니다\n수정화장할때 쓰는 용도로 쓰려구요 ㅎㅎ \n생각보다 발색이 이쁘서 착붙!!",
    "text102": "예전에도 사용했던 쿠션인데 조금 더 밝은 것 있어도 좋겠다는 생각하고 있었는데 신규 컬러 나온거 보고 바로 구매했어요!\n피부표현이 자연스럽게 잘 되고 지속력도 오래가는 편이에요\n평소 사용하는 쿠션이 있었는데 갈아탔어요\n리필 구성도 나왔으면 좋겠어요",
    "text103": "촉촉항 쿠션 찾다가 좋다해서 구매했는데\n리뉴얼 된 제품이 쓰레기인건지..\n그렇게 건성도 아니고 복합성인 제 피부에도\n너무너무 건조하고 가장 큰 문제는\n*바르자마자 조금만 웃어도 팔자주름 끼임, \n시간지나면 코 주변 끼임이 너무너무너무 심하고\n특히.. 수정화장시 바르면 바를수록 두껍게 올라가서\n코 모공부분 뜨고 난리가 납니다\n구매해본 쿠션중에 가장 최악이었네요 바로 다른거 구매함",
    "text104": "원래 다른 쿠션을 사용했는데 간절기나 겨울만 되면 화장이\n떠서.. 뜨지 않는 쿠션을 찾다가 코스노리로 정착했어요. \n커버력은 좀 낮지만 ✨뜨지 않고!!!✨ 촉촉하면서 적당한 광으로 꿀피부처럼 보이며 시간이 지나도 다크닝이나 크게 무너짐이 없어요. \n보통 21호를 사용하는 여쿨라인데, 1호 아이보리를 몇 번이나 재구매해서 사용하던 중, 0.5 로지 컬러가 나와서 구매해 봤어요. \n리뉴얼 된 패키지가 너무 예뻐서 마음에 들고, 로지 색상은 아이보리에 비해 너무 밝지 않고 조금 더 화사한 정도라 마음에 듭니다. \n인생쿠션이에요. 계속계속 사용할 거니까, \n얼른 리필만 따로 판매해 주세요? 기다리고 있어요 ʕ⁍̴̆ᴥ⁍̴̆ʔ",
    "text105": "💟한줄평💟\n없으면 불안한 인생쿠션 등극ദ്ദി(｡•̀ ,<)~✩‧₊\n\n브랜드별 쿠션 항상 궁금해서 다 사고 직접 써보는 사람인데요 \n코스노리 판테놀 쿠션은 재구매할 것 같아요!!\n요즘 판테놀이라는 성분 자체에 관심이 많았는데 \n판.테.놀 쿠션? 안 사볼 수 없지 하면서 사고 바로 발라봤는데\n그냥 미쳤어요 도라방스 ;; \n\n🪄mi친 po인트 🪄\n📍판테놀 성분이 들어가서 그런지 새로운 쿠션 쓸 때 반응했던 민감뾰루지들이 안생김. \n\n📍요즘 건조해서 미치겠는데 쿠션 바르자마자 촉촉 피부 변신. \nㄴ 꿀팁으로 요즘 같은 날씨 건조할 수 밖에 없으니 밖에 오래 있어서 살짝 건조하면 미스트 함 뿌려주고 쿠션으로 살짝 수정해 주세요 플리즈 \n\n📍촉촉해서 리얼 피부 좋은 사람? ssap 가능 \nㄴ 얼굴 환해보여서 인상 좋은 사람 되기? ssap가능",
    "text106": "곰민영 팬이라서 구매했다가 반해버린 쿠션..❤️‍🔥\n민감성 + 윤광 표현력 좋아하시는 분들이라면\n아묻따 추천하는 쿠션...!\n\n✅ 판테놀이 함유돼서 피부에 자극없이 메이크업 가능!\n오랫동안 수분감이 유지되어서 들뜸 없어요!\n\n✅ 도라버린 윤광 표현력\n커버력이 너무 좋은 제품들은 너무 두껍게 표현되고\n그렇다고 글로우 제품들은 너무 커버력이 낮고,,\n그때 판테놀 쓰면 돼요! 고급스럽게 피부 표현되지만\n에쁘게 커버돼서 메이크업 시간이 줄어용\n\n✅ 다크닝 NOOoOOO\n요상하게 저는 다크닝이 심한 피부인데용\n판테놀쿠션은 다크닝 없고 예쁘게 무너져서(?)\n수정화정 없이도 예쁜 피부 표현이 유지돼요!! \n\n저처럼 쿠션 유목민이라면 판테놀 쿠션 써보시는걸 추천드려요!!",
    "text107": "음... 우선 색은 예뻤어요 \n밝은 빙크빛이 톤업 제대로 시켜주는 느낌..\n근데 우선 저는 이거 쓰고 피부 확 뒤집혀서 이젠 안쓸거 같네요... 저는 원래 파우더리한 쿠션이 안맞는 편인데 이건 뭔가 그런느낀 롬앤 뉴제로쿠션쓸때도 똑같이 뒤집혔는데 코스노리도 그러네요.. 둘이 좀 비슷한 사용감이에요\n\n제 피부는... 돌아올 생각을 안하네요.....🫠",
    "text108": "요즘처럼 왔다리 갔다리하는 날씨에 쓰기 좋은 쿠션!\n\n밀착력 좋아서 피부상태 안 좋을 때 막 두드려줘도 착붙이라 오늘 피부상태 꽝이다? 싶으면 꼭 판테놀 쿠션 꺼내서 사용해줘요!\n\n특히 수정 화장할 때 두껍게 올라가지 않아서 좋은데\n피부 상태 안 좋은 날 수정하겠다고 덧바르다보면 더 뜨고 난리나잖아요? 이건 진짜 수정도 깰꼼합니다...\n수정할 때 특히 빛을 보는 쿠션 같달까요...\n수정용으로 얘보다 좋은 쿠션 본 적 없어요 저는😭\n\n아무튼 너무 만족스럽게 잘 쓰고 있는 쿠션이랍니다💜",
    "text109": "건성이라 겨울용 촉촉쿠션으로 구매한건데\n저한테는 하나도 안 촉촉해요..ㅠㅠ\n매트하게 느껴져서 건성분들에게는 추천 안 해요\n케이스가 컴팩트해서 휴대하기는 좋으나\n약간 장난감 같아요ㅋㅋ\n색상도 핑크베이스라지만 \n너무 핑크색에 강하게 치우친 것 같아요",
    "text110": "저는 기분에 따라 옐로 베이스도 발랐다가\n핑크 베이스도 발랐다가 그날 그날 땡기는대로 쓰는터라\n페어라이트, 아이보리, 로지페어 다 샀어요 ㅋㅋ\n로지페어는 확실히 핑크빛이 많이 돌아서\n피부에 노란기가 많거나 칙칙하신분들 확실히 도움되실거예요!!\n바르자마자 뽀샤시 ㅎㅎ",
    "text111": "리뉴얼 되기 전부터 애용했던 판테놀 베리어 쿠션!!\n저는 평소에 아이보리 계열로 베이스 메이크업을 하는편인데요\n가끔 생기가 부족해보일때는 종종 핑크 계열로도 많이 해요\n판테놀 쿠션은 전체적으로 아이보리~베이지 느낌이라\n핑크톤이 없는게 좀 아쉬웠는데 로지페어가 나와서 넘 좋아요!!\n기존 색상에 비하면 핑크톤인거지 많이 붉지 않아서\n과하지않게 화사한 느낌 아주 예뿝니다\n바뀐 케이스도 마음에 들고요!",
    "text112": "기존에 아이보리 쓰다가 좀더 밝은 컬러 쓰고 싶어서 로지페어로 재구매했어요. 너무 밝으면 어쩌나 좀 걱정했었는데 적당히 화사한 핑크베이스라 예쁜 것 같아요!\n밀착력 좋아서 피부상태 안 좋을 때 막 두드려줘도 착붙이라 너무 만족스럽고 특히 수정 화장할 때 두껍게 올라가지 않아서 좋아요.\n수정용으로 얘보다 좋은 쿠션 본 적 없어요 저는😭\n피부 완전 건조한 편인데 스킨케어 좀더 꼼꼼하게 해주고 바르면 갈라짐이나 들뜸 없이 겨울에도 예쁘게 바를 수 있으니 건성분들 참고해주세요!!!",
    "text113": "지복합 21호 피부인데 로지페어 잘 쓰고 있어요\n매트한 피부 표현보다는 광나는 피부표현을 선호하는데 \n촉촉한 제품은 나중에 기름처럼 유분광이 돌아서 잘 안맞더라구요.\n그러다가 이 쿠션이 은은한 윤광표현에 좋다길래 구매해서 써봤는데 딱 제가 원하던 은은한 광을 표현해줘서 좋은 것 같아요!\n\n퍼프가 훌렁훌렁거리지 않아서 피부에 쫀쫀하게 밀착돼서 좋아요. 다크닝 잘 오는 편인데 이 쿠션은 다크닝도 적고, 지속력 좋아서 요즘 잘 쓰고 있어요!\n\n21호이긴 한데 밝게 베이스 올리는 거 좋아해서 로지페어 도전한 건데 과하지 않고 화사하니 예뻐요👍",
    "text114": "기존에도 코스노리 쿠션 사용했었는데 \n리뉴얼 되었다길래 이번엔 약간 밝은 색상으로 사봤아염\n밀착력은 말해뭐해 챱챱 잘 먹고 무엇보다 건조함 없이\n광이 오래가고 트러블이 안나는 점이 참 좋아용\n광채와 어우러져 화사해지는 피부 표현이 맘에 들어욧!✨",
    "text115": "피부가 하얀편이긴 한데 노란끼가 있어서 커버해 줄 수 있는 쿠션 찾았는데 딱이네요 \n핑크베이스에 밝은 컬러가 제 피부톤을 잘 커버해줍니다\n비건 제품이라 더 맘에들고 바르고 피부 간질간질하지 않아서 좋아요\n얇고 가볍게 발라지고 자외선차단에 미백 주름개선 효과까지 있다고 하니 일석이조~\n케이스까지 귀엽고 퍼프색도 너무 예뻐서 밖에서도 자신있게 꺼내서 화장 수정해요~\n덧발라도 들뜨지 않아요",
    "text116": "써본 것 중에서 제일 좋아요. 먼저 색이 너무 밝지 않고 딱 좋고요, 쿨톤 베이스라서 쿨톤 분들 추천합니다. 자극이나 건조함이 없어서 맘에 듭니다!",
    "text117": "트러블도 딱히 나는거 없고 커버력도 중간 모든게 중간에서 이상정도라 저는 만족하면서 쓰고있습니다!! 좋아요!!",
    "text118": "케이스도 상큼하니 이쁘고 촉촉하니 피부에도 잘 먹고 커버도 잘 되네요. 무겁거나 끈적이지 않고 산뜻하게 커버해줘서 좋아요.",
    "text119": "촉촉하다고 해서 샀는데 생각보다 매트해요….\n색상은 로지페어라 그런지 이뻤어요 평소에 \n19호 쓰는 사람인데 화장안한 피부 색상이랑 비슷해요\n좀 더 화사하게 쓰고 싶으면 00호 써도 될 거 같아요\n케이스는 리뉴얼 전이 더 괜찮은 거 같아요 \n플라스틱이라 그런지 장난감 같음",
    "text120": "너무 촉촉하지도 건조하지도 않고 누구나 만족할 만한 쿠션이에요! 피부가 하얀 편이라 전에 쓰던 쿠션은 너무 어두웠는데 이 쿠션은 피부색과 정말 잘 맞아서 데일리로 너무 잘 사용하고 있어요 묻어남은 조금 있지만 파우더 처리 하면 괜찮습니다! 피부 트러블도 거의 안생겨서 앞으로도 잘 쓸 것 같아요☺️",
    "text121": "수분 가득한 쿠션이라고 해서 샀는데 정말 좋아요! 화장 진하게 하는편이 아닌데 선크림 발라주고 눈가 입가 코에 발라주면 피부 정말 좋아보이네요",
    "text122": "평소 19-21호 쿠션을 사용합니다. 0호를 살까 고민하다가 여름에 피부가 많이 탔는지 누런(?) 피부톤이더라구요. 그래서 0.5호로 구매했습니다. 딱 화사하게 원래 톤보다 반톤-1톤정도 밝아지는 것 같아요. 지성피부이긴 하지만 속건조가 심한편인데 촉촉한 쿠션이라 많이 뜨지 않아서 좋은 것 같아요",
    "text123": "평상시 쓰던 쿠션에 질려버려서 바꿔야지 했는데 코스노리 쿠션나왔다고 해서 바로 질럿어요 비건이라고 해서 더 혹했어요! 일주일정도 써봤는데 주변에서 피부톤이 정리됐다고 많이 말하네요 근데 진짜 커버력이 좋아서 피부가 더 환해보이는것도 있는것 같네요! 지성이신분들에게 추천드려요!",
    "text124": "아직도 많이 덥고 습한 날씨가 이어지고 있는데\n기름지지 않고 뽀송한 피부를 만들어줘요!\n\n판테놀수분쿠션이라서 쿠션이 피부에 닿는 순간 촉촉한 느낌이 들어서 기분이 좋습니다 ~\n로지 페어를 쓰는데 미백 효과 확실하고요. 뜨는 하얀 피부가 아니라 살짝 윤기가 나는 뽀송하고 예쁜 피부를 만들어줘서 만족스럽습니다:)\n주름개선과 자외선 차단 기능도 있어서 더 똑소리나는 쿠션이라 안쓸 이유가 없어요~ \n지속력이 좋아서 땀이나도 지워지지 않았고요. 수분 레이어링으로 밀착되어서 속당김도 느껴지지 않고 좋았습니다^^",
    "text125": "피부가 노란편이라 핑크베이스가 도는 쿠션을 쓰고싶었는데 코스노리는 마음을 읽는건지 17호~ 0.5 로지페어를 만들었네요.\n기초 로션단계를 많이 거치지않고도 토너 > 에멜전 > 선크림 다음 단계로 쿠션팩트를 톡톡 두드리듯 바르면 피부 화사함과 함께 피부에 촉촉히 스며드네요. \n발림성도 너무 좋고 피부톤 보정 확실히 되고, 커버력도 오래 유지되네요. 플러스로 케이스마저 러블리해서 미니백에 쏙 넣고다니고 싶은 디자인이네요. \n써보고 좋아서 호수 고민하는 친구들에게 추천하고 있네요.",
    "text126": "먼저 받아보고 컴팩트한 사이즈에 만족했네요! 한손에 싹 들어오는 가벼운 느낌이 좋아요. \n아담한 사이즈에 비해 쿠션 발림감은 훌륭합니다. 소량으로도 충분히 페이스 커버에 적합할듯하네요. \n건성인 손등에 바르자마자 촉촉히 흡수되는 느낌이 들었고, 잔주름과 잡티도 한번으로 충분히 옅어짐을 확인했습니다! 기존에 쓰던 호수보다 밝은데 금방 얼굴색에 맞게 발색되네요. 만족하는 가성비 가심비 팩트입니다^^",
    "text127": "보라보라한 쿠션디자인 너무 귀엽고\n데일리로 사용하기 딱 좋은 템입니다 ㅠㅠ!!\n\n비건인증 쿠션이라 안심하고 쓸수 있구\n고보습 오일 콤플레스가 함유되어있어\n바르고 나면 촉촉한 피부가 계속 유지되요 !!\n\n자연스런 광에 커버력까지 좋고\n뮤엇보다 양 조절 잘해서 올리니까 피부 결이 정돈되면서 맑게 표현되구 들뜸이 없습니다 !\n피부가 노란끼 많이도는 웜톤인데 적당히 감싸주는 톤이에요 \n땀 흘린 후에 수정해도 처음처럼 잘 발려져서 왕추천함다..",
    "text128": "인위적인 색이 아닌 마치 원래 내 피부 색처럼 자연스럽게 올라가는 것이 특징 두꺼운 느낌이 아니라 가볍게 순간적으로 화사해지는 느낌임. 촉촉하게 발리는 제형은 여름보다는 겨울에 더 손이 자주 갈 것 같은 기분\n밀리지 않고 쌓으면 쌓는데로 피부가 받아들임\n잡티나 기본적인 커버는 해줌. 하지만 극강의 커버는 아님\n친구 추천으로 써본 결과 매우 만족\n\n바른쪽과 안바른쪽 비교\n미세하게 잡티들을 커버해줌",
    "text129": "외근이 잦아 아침에 한번 바른 쿠션을 수정할 시간이 없어 가능하면 지속력이 좋고 잡티 커버까지 해주는 쿠션을 찾기기 힘들더라고요. 전 사실 잡티커버보다 지속력과 수분을 챙겨 주는 쿠션이 있었으면 했는데 저의 시간 절약에\n도음을 줄수 있는 코스노리 베리아쿠션을 발견 !!\n약간 핑크빛도 있는거 같으면서도 생동감 있어 보여 너므\n좋네요",
    "text130": "가을 피부가 점점 건조해 지는 계절이 다가오고\n피부 생기와 촉촉함을 필요로 해서\n쿠션을 보던중 올리브영 추천 쿠션탬인 코스노리 판테놀 베리어 쿠션을 봤다. 일단 건조한 피부에 피부가 촉턱하니 광이나며 모공과 잡티까지 커버해 주는 신통방통 효자탬입니다. 이번 가을은 코스노리 베리쿠션 로지페어로 보내려 합니다^*",
    "text131": "양 조절에 신경쓸 필요가 있구요...\n저는 하얀 피부라서 \n아픈사람처럼 창백해 보이는게 싫어서 \n생기있는 발색을 원해요.\n바르고 바로 그런 효과 기대하긴 어렵지만\n시간 지날수록 은은하게 화사한 느낌 있어요.\n약간의 물광도~\n(하지만 화사하고 생기있는 느낌은\n식물나라 제품이 더 좋은 듯!)\n\n묻어남 없어서 참 좋구요~\n확실히 자연스러운 느낌으로 착붙이에요~\n\n커버력을 원하시는 분들은 \n따로 컨실러 등등 쓰셔야해요. \n저는 약간 톤 정돈된 느낌의 \n자연스러운 피부표현을 좋아하여 \n커버력은 따지지 않아용~\n\n건조한 느낌이 거의 없어서\n제일 마음에 들어요~\n\n덧바르기에도 좋네요!!",
    "text132": "이렇게 커버력 좋은쿠션 오랜만에 써보는것같아요!\n지성피부다보니 쿠션을 쓰면 좀 밀리는감있는데 이건 촥 달라붙는 느킴이라랄까 매트하지않고 촉촉하게 감겨서 제피부처럼 되어 너무 좋아요!! \n디자인도 예뻐서ㅋㅋ동생이탐내요ㅋㅋㅋ",
    "text133": "악건성이라 여름에도 촉촉한 쿠션 쓰는데\n요 팩트 소문보다 더 촉촉하고\n기대이상으로 윤기 촤르르르 하게 윤광 메이크업도 가능하고 바르고 나서 픽스가 딱 되는게\n마치 내 피부처럼 자연스럽게 착붙핏 되면서\n커버력도 좋더라구요 ㅎㅎ\n여름에 메베 답답해서 잘 안바르는데\n요거는 아침에 바르고 나서 저녁까지 수정메이크업 없이\n하루종일 롱래스틱 지속 되면서\n윤광 차르르 한게\n피부가 자연스럽게 이뻐진답니다 ㅎㅎ\n수분메이크업 원하시는 분들에게\n건성 팩트 찾는 분들에게 딱 추천드려요 ㅎㅎ",
    "text134": "요즘 화장만하면 피부에 뭐가 많이 올라와서 피부에 좀 더 안전한 비건쿠션을 알아보다가 구매했어요.\n최근 구매했던 쿠션들은 유분기가 많아서 금방 지워져 덧바르기 넘 귀찮았는데 얼굴을 촉촉하게 해주면서도 몇 번만 터치해도 좋은 커버력을 보이더라고요.\n그리고 화장이 쉽게 지워지지 않아서 덧바를일이\n많지 않아 좋았어요. 그만큼 지속력이 좋아요!!!\n제일 맘에 든 점은 유분기가 적당해서인지 아니면 비건 제품이러 그런지 피부트러블이 좀 잦아드는 것 같았어요.\n살짝 노란빛 도는 피부에 화사함을 주셔서 감사합니다🫶",
    "text135": "평소 21호 사용하구요! 모공이 있는 편이라 쿠션팩트 아무거나 못 사용하는데 코스노리 제품은 정말 모공 끼임없이 잘 펴 발라지네요!\n유지력도 좋구요! 펄감이 있는듯~ 광택이 나요! 로지페어는 화사하게 러블리한 피부톤 연출하기 좋습니다! 밀착력도 좋고 촉촉해요!\n\n아주 잘 쓰고 있습니다!",
    "text136": "저는 피부가 흰편이고 얼굴에 잡티가 조금 있는편이라서..\n화장품 고르기가 쉽지않은데요..ㅠㅠ\n\n드디어 인생 팩트를 찾은것같아요.\n피부톤도 잘 맞고 잡티커버가 잘되네요\n\n마스크를 요즘 쓰고 일하는데\n생각보다 화장이 오래남아 있고 많이 묻어나지 않아서 좋아요.\n피부가 흰편이라 21호 선택했는데 목과얼굴 경계가 없어서 좋고요. 향기도 좋네요!!\n팩트도 예뻐서 가지고 다니면 기분좋아집니다^^",
    "text137": "보라~ 제가 좋아 하는 컬러에 귀엽고 깜찍한 사이즈로 사용하기 좋아요. 실내에서 근무를 하지만 항상 쿠션의 소중함을 알기에 비건인증을 받은 제품과 순한성분의 제품을 사용합니다.\n코스노리 제품이 비건인증을 받은 쿠션이라 안심하고 사용하고 있어요.특히, 피부가 번들거림도 적고 촉촉하며 화장이 들뜨지 않는답니다.👍\n하루종일 자연스런 윤광,보습력, 수분감, 커버력이\n최고네요.",
    "text138": "슬픈 영화 보고나와서 수정 화장이 불가피해서 근처 올영에서 하나 샀는데 수정도 깔끔하게 잘되고 제가 극지성이라 꽤 촉촉하게 올라가는 것 같아용 급하게 저렴한 걸로 산건데 만족스럽습니다 다음엔 리필 기획도 있었으면 좋겠어용 ~~ 21호피부인데 밝은 거 좋아해서 0.5로 샀는데 만족입니다!",
    "text139": "확실히 이제품은 건성인들에게 딱 맞을 것 같아요 !!!! 광이 자르르 흐르고 윤기가 나다 보니 커버력은 다소 떨어지는 편인데요 ㅠㅎㅎ 그래도 찬바람 부는 가을 겨울에 건성인들은 찬양할 만한 아이템이에요 :)!!! 매번 피부가 뭘 발라도 건조하다 하시는 분들은 이제품 추천하고 싶어요",
    "text140": "1. 색상\n21호인데 0.5호 화사하게 반톤 톤업됩니다\n다크닝 없어요 새벽 6시쯤 화장했는데 화장 지울 때까지 화사한 톤이 유지됐습니다\n\n2. 좋았던 점\n시간 지나고도 모공에 몽글몽글하게 끼는 현상이 1도 없는 점이 가장 좋았습니다\n그리고 건성이라 뭘 써도 떴는데 적당한 윤광으로 각질 부각 없이 발려요\n\n완전 추천합니다.",
    "text141": "웜톤인데 피부톤에 맞는 제품을 쓰니까 좀 칙칙한 느낌이 있더라구요! 이 제품은 피부 표현 좀 매끄럽게 하고싶어서 구매했어요!\n요즘 날씨 너무 더운데 금방 무너지지 않아서 좋아요! 커버력도 좋고 촉촉함도 보통이상인 것 같아요:)\n퍼프도 좋아서 재구매 의사 있어요!",
    "text142": "쉬는 날 동네 마실 나갈때 도저히 쌩얼로 나갈 수는 없고 \n메이크업을 짱짱하게 할 수도 없을때 \n원래 내 피부가 좋은것처럼 !! \n촉촉하게 발리는데 지속력도 나쁘지 않아요~\n제일 마음에 들었던건 무너질때 지저분해지지 않는다는거!! \n아무리 동네 마실이라고 해도 지저분하게 무너지면 \n차라리 안바르고 나가는게 낫죠..! \n정말 피부에 이쁘게 발려요~!! \n건성 피부는 진짜 오래오래 유지될거 같아요",
    "text143": "먼 이딴 쿠션이;;; 촉촉하다면서요 매트한데요? \n이거 쓰면 끼고 뜨고 난리남!!",
    "text144": "얇게 발리면서 자연스럽게 원래 피부 좋아보여서 너무 좋아요ㅠ 색상도 예뻐서 겨울쿠션으로 잘쓸거같아요!!",
    "text145": "촉촉하고 자연스러운 쿠션 찾으시면 완전 강추해요. 유지력도 좋고 뭉치거나 밀리거나 하지않아서 쓰기 좋아요. 데일리용으로 매일 가지고다니면서 쓰려구용",
    "text146": "평소에 21호 옐로우 베이스만 쓰다가 제 피부톤이랑 너무 똑같은 거 같아서 화사하게 톤업되는 핑크 베이스 쓰고 싶어서 구매해봤는데 너무 하얗지 않고 예쁘게 톤업돼서 좋아요~ 피부 표현도 잘 되고 마음에 들어요 ㅎㅎ",
    "text147": "케이스가 너무 이쁘네요\n사용하기 너무 간편해서 들고 다니기 좋아요.\n발림성도 너무 좋습니다!",
    "text148": "바르기 편하고 색상도 예뻐서 자연스러워요\n들뜸도 거의 없구요 ㅎㅎ 가방안에 넣고 다니기에 사이즈도\n딱 적당하니 좋네요 재구매 의사있습니다.",
    "text149": "아침저녁으로 피부가 푸석거려서 기본 메이크업하는데 데일리로 쓰는 쿠션으로 촉촉하고 가볍게 커버할수있어요  매트한것보다는 부드러워서 톡톡 두드려주면 피부색에 잘 맞고 화사하네요",
    "text150": "피부에 엄청 잘 스며들어서 좋아요!\n저는 코옆에 끼는게 싫었는데 이건 코옆 눈 옆 커버가 잘 되네요",
    "text151": "피부가 건성이라 , 매마른 쿠션은 배제하는데\n고민영 쿠션으누엄청 촉촉해요...그래서 피부 갈라짐도 없고 , 발림성도 좋아욬\n촉촉하구 , 커버력도 양호해요 ^^",
    "text152": "비건 쿠션 처음 써보는데 커버도 생각보다 잘 되고\n발색도 제가 원하는 밝기로 아주 만족합니다!\n여름인데 지속력도 반나절정도로 잘 되는 것 같아요!",
    "text153": "발색 좋아요. 첨에 좀 끈적이나 싶었는데 5분만에 쫙 흡수하고 광채만 살아있어요. 데일리로 사용하기 좋아보이고 케이스도 보라색 맘에 들어요.",
    "text154": "기존에 쓰다가 새 컬러로 갈아탔는데 제 피부톤에 찰떡.. 쓰다보면 유분이랑 같이 적절히 픽스되어서 은은하게 광나는 꿀피부가타보임.. 피부 잡티도 잘 가려줘서 데일리로 쓰는 중 전 넘 잘 맞아서 추천함미다",
    "text155": "복합성에 좋을 거 같아요. 저는 건성이라서 살짝 떠요 ㅎㅎ\n기초탄탄하게 바르고 해봐야겠어요!\n케이스도 예쁘고 잘써볼게요!",
    "text156": "촉촉하고 색감도 이뻐서 맘에 들어요🩷\n커버력이 엄청 높진 않지만 어느정도 다 가려지고 촉촉한 쿠션 중에서는 커버력이 꽤 높은거 같습니당",
    "text157": "한 손에 쏙 들어오면서 쿠션 디자인이 넘 예쁘고 커버력도 좋네요!",
    "text158": "21호 피부인데 살짝 밝게 써 보고 싶어서 로지 페어로 구매했어요. 약간 화사하게 표현돼서 마음에 들어요!\n촉촉한 타입이라 커버력이 엄청나진 않은데 전 가볍게 쓰는 게 좋아서 잘 쓸 것 같아요 ㅎㅎ",
    "text159": "색상이 다양해서 좋고 여름에 써도 괜찮네요\n모공 요철 자연스럽게 커버해줘요",
    "text160": "촉촉하고 하얀 얼굴에 딱인 것 같아요 :)\n보라색을 개인적으로 좋아하는데 케이스가 연보라라 넘 예뻐용 !\nSPC도 50+ 이고 가볍게 얇게 바를때 선크림 대용으로도 좋을 것 같아요",
    "text161": "평소 21호 정도 쓰는데 화사한 핑크베이스 쓰고 싶어서 0.5 로지 페어로 주문했어요! 좀 밝긴 하지만 얼굴에 잘 맞아서 만족해용! 지속력도 좋아요😆",
    "text162": "로지페어 나오길 기다렸다 사놓고 첨 써봤는데 저 여기 정착할게요.. 비비크림 정착해서 10년째 쓰는데 쿠션은 유목민이었고요,, 가볍고 촉촉하고 발림성 좋고 기름지지도 않고 딱 적당한 느낌이에요ㅠ 로지페어 컬러가 피부를  잘 정돈해줘요. 한톤 밝게 화사해지려면 한 홋수 더 위에걸 쓰면 될거같은데 전 로지페어 자연스러운게 좋네여. 리필도 팔아주세요 .. 최고👍",
    "text163": "악건성이라 쿠션고를때 촉촉함만 보고 사요 추천받아서 샀는데 겨울에도 건조함 없네요 촉촉한 쿠션이 다 그렇듯 커버력은\n우수하지 않지만 색감도 21호 봄브라이트 기준 찰떡이고 재구매의사 완전 있어요 \n다 바르고나면 물광~ 이런 느낌보단 쫀쫀하고 깨끗한 느낌이에요 무너질때 이쁘게 무너지고 다크닝 느끼지 못했어요 극건성피부에 커버력이 많이 필요치않는 분께 왕추천이요!",
    "text164": "진짜 완잔 인생쿠션 찾았오요..! 유튜버 고민영님보고 따라샀다가 몇통째 재재재구매 하고있어요! 일단 가장 큰 장점은 피부표현이 너무 예쁘게되어요!! 저는 지성이라 글로우쿠션 엄두도 못내는데 예쁜 속광 피부가 연출되더라구요?! 그리고 의외로 밀착력이 좋아서 그런지 지속력도 좋고 무너짐이 예뻐요ㅠㅠ 다크닝이 하나도 없구요! 인생쿠션 찾아서 행복해여",
    "text165": "바로배송으로 빠르게 받아봤어요. 워낙 광쿠션을 좋아해서 한번 써봤는데 윤광정도로 저에겐 조금 보송한 듯 했어요 커버력은 적당히 좋았고 촉촉함은 겨울이라 그런지 모르겠는데 좀 더 수분감이 있었으면 퍼펙이었겠다 싶어요. 아참 퍼프 뾰족한 면이 있어서 국소부분 바를때 좋더라구요. 전반적으론 만족입니다~",
    "text166": "처음으로 구매해봤는데 21호를 쓰면 살짝 어두운 느낌이였는데 로지페어를 구매해서 사용해보니까 색상이 딱 잘 맞는 느낌이에요~ 너무 밝지도 않고 환해보여요\n커버력도 적당한거같고 톤이 이뻐서 얼굴이 화사하게 이뻐보이네요~ 촉촉하기도 해서 겨울에도 잘 쓸수 있을꺼같아요",
    "text167": "행사하길래 사봤어요\n여름 뮤트 21호고 화사한걸 조아해서\n퓌글래스 페어컬러 사용해요 근데 다써서 새로운 거 사볼까? 하다가 고민영님 추천영상 보고 구매햇어요!\n일단 컬러가 너무 예뻐요 !\n저는 완전 광촉촉보다는 세미글로우에 수정화장이 용이한게 조은데 저한테 딱입니다! 추천해요 ㅎㅎ",
    "text168": "쿠션 유목민이었는데 코스노리 기본제품 좋다는 친구의말을듣고 쿠션도 사볼까싶어서 사봤습니다~ 쿨톤이라 핑크베이스없으면 안사려고햤는데 핑크베이스있어서 샀어요 성분도 너무좋고 생각보다 지속력도 좋아서 백화점템만 고수하던 저도 꾸준하게써보려고요☺️",
    "text169": "여름엔 복합성 겨울에 건성 피부인데 땡김도 없었고 그렇다고 기름기가 올라오지도 않아서 좋았어요! 그래서 모든 피부 사용 가능할 것 같아요~~\n그리고 무엇보다 팩트 처음 쓸때 양 푹 찍혀서 양조절 실패했는데 이건 그렇게 많이 묻어나오지 않아서 상대적으로 양조절하기 좋았어요!\n커버력은 한번에 많이 바르기 보다는 얇게 여러번 두드리면 사진처럼(키스미 브라운 아이라이너) 됩니다~~ 저는 화장을 진하게 하는 편이 아니라 한톤 바르고(자연스럽게 톤업되는 정도로 커버돼요) 잡티 있는 쪽은 2-3번 톡톡 덧발라서 사용했는데 괜찮았어요! \n오전에 화장하고 늦은 오후에 수정화장 할 때 피부 상태에 따라 다르지만 건조하지 않은 날은 수정화장 했을 때 피부정리가 잘 되는 편이었어요.\n자연스럽게 톤업 메이크업이나 가벼운 메이크업 자주하시는 분들에게 추천합니다~~ 저는 크림 블러셔랑 사용했는데 뜨거나 뭉침없이 괜찮았어요!!",
    "text170": "비건쿠션이라 그런지 피부 갑갑한 느낌이 덜하고\n건성인데 유분감이 많이 겉돌지 않아 딱 수분가득 촉촉한 느낌이에요.\n30대 들어서고 주름 항상 신경쓰이는데 주름끼임도 없고 피부 당기는 느낌도 없고 끝에 파우더처리 살짝해주면 보송보송 느낌도 나서 여름겨울 할 것 없이 손이 잘 갈 것 같은 쿠션이네요.\n연보라색 조약돌같은 패키지도 너무 마음에 들어요.\n다크닝 별로 없습니다.",
    "text171": "민감 피부인 저는 판테놀 들어간 화장품을 자주 사용하고 있는데 쿠션에도 들어갔다고 해서 구매했어용\n가볍게 발리는 대신 여러번 레이어링하니 커버도 잘 되고 무엇보다 촉촉함을 중요하게 생각하는 제게 딱 맞는 쿠션이었어요! 케이스 디자인도 화사하고 넘 맘에 들어서 재구매 의사 있어용!!ㅎㅎ",
    "text172": "평소 19~20호를 사용하며, 0.5(Rosy fair) 로 구매했습니다.\n피부에 실핏줄이 잘 보이고 붉은 트러블들이\n올라와 있는 수부지 피부입니다. \n평소 두껍게 바르는걸 좋아하지\n않아서 얇게 딱 한번만 발랐는데도 매끈하게 피부표현이\n잘 됩니다. 콧등에 모공이 큰 편인데 이 부분도 커버가 잘 되네요! ㅎㅎ 5시간 후에도 무너지지 않아 추가\n수정 화장은 따로 하지 않았습니다-~ 하지만 T존 부위는\n기름 뿜뿜으로 인해 이 부분만 추가로 수정 화장 했습니당 \n화장 전/후/5시간 후 사진을 첨부하며 리뷰 마치겠습니다!\n저처럼 화장을 두껍게 하지 않는 분들도 가볍게 한번씩만 터치하여 피부 표현해도 커버력이 좋으니 가볍게 쓰기도 좋을 것 같습니당",
    "text173": "밝은컬러 원해서 로지페어로 구매했는데~\n색 너무 이쁘네요ㅎㅎㅎ \n저는 원래 물광표현좋아하는데 판테놀쿠션은 은은하게 광나는표현감까지 너무 좋아요!!\n케이스부터 너무 귀엽고 조약돌모양이라서 더 좋아요~~\n귀여워서 매일 가지고다니기만해도 기분좋아지는효과ㅎㅎ",
    "text174": "쿠션 유목민이었는데 이번에 테스터 해보고 바로 구입했어요!\n발림성이 좋고 커버력도 좋아야 하는데\n둘다 만족하는 제품중 하나에요. 저는 17호 사용하고 있는데\n피부가 환해지면서 촉촉하게 마무리 되네요.\n계절 안타고 꾸준히 사용할수있을꺼 같아요 추천해요~!",
    "text175": "고민영 쿠션으로 유명해서 꼭 사용해보고 싶었어요!\n제가 밝은 피부표현을 하는걸 좋아하는데\n0.5 로지페어가 밝은 21호 사용하시는분들께 딱인거같아요\n여름철 요철도 가려주고 부드럽게 뽀송하게 마무리되서 정말 좋아요, 쿠션도 쫀쫀합니다",
    "text176": "비건 쿠션답게 얇게 발렸어요 \n색상은 보통의 21호보다 밝은 느낌이었지만 발림성이 좋아서 \n금방 피부색에 스며들어 색상이 떠보이지 않았어요 \n신기하게 마무리감은 보송하지만\n 속건조가 심한 제 피부에도 편안했어요 \n건성이지만 너무 찐득한 제형은 \n파우더 처리할때 반죽이 될거같아 좋아하지않는데 \n요 쿠션은 얇게 발리고 마무리감이좋아 만족이네요",
    "text177": "중건성 피부는 판테놀 쿠션으로 정착입니다요\n개기름 아닌 자연스러운 광+모공 막는 답답한 느낌도 없고\n수정용으로 썼을 때 피부가 진짜 예뻐보여요✨\n\n무엇보다 내장된 퍼프가 똔똔하니 밀착력 최상이예요\n어떤 쿠션은 얇고 흐물거리는 퍼프 때문에\n밀착력도 떨어지고 아예 다른 걸로 교체할 때가 있는데 \n피부 표현이 자연스러우면서도 깔끔하게 표현되는 건\n퍼프도 한 몫하는 것 같아요👍",
    "text178": "건성에 좋다고 들어서 구매해봤는데 효과 좋아요\n촉촉하고 무너짐 없어요",
    "text179": "유목민이었던 저에게 코스노리는 한줄기 빛과 같았습니다\n27살 저에게 코스노리는 선물입니다 🎁",
    "text180": "로지페어로 구매했고 평소 21호 쓰는 피부 조금 밝은편인데 발색은 아주 마음에 듭니다. 하지만 악건성인 저에게는 조금 건조한 느낌이 듭니다. 그렇지만 세일가격으로 2만원대 이정도면 가성비 좋다고 생각들고 지속력도 길어서 좋네용",
    "text181": "19-20호 정도 되는 피부인데 자연스러운걸 좋아하는 저는 좀 밝게 느껴지네요 ㅜㅜ 01 아이보리로 살껄 초쿰 후회🥹\n그래서 01 아이보리로 하나 더 사려구요 ㅎㅎ 은은하게 광이 도는거 같아 맘에 들어요 !",
    "text182": "요즘같은 건조한 날씨에 쓰기 좋은 쿠션인 거 같아요\n촉촉한 거에 비해 커버력도 나쁘지 않아서 꽤 만족합니다! 저는 극건성이라 크림 바르고 선크림 바른 후에 쿠션 바르면 딱 괜찮았던 거 같아요!!",
    "text183": "지성인데 겨울이니까 도전해봤는데 너무 예쁘게 피부표현되고 딱 제기 원하는 발색이여서 쿠션 정착하려고요!!",
    "text184": "발색 화사하구 케이스 보라색 너무 기여워요!!\n요즘 갑자기 겨울 공기로 바뀌어서 촉촉한 쿠션 쓰려고 바꿔봤는데 원래 쓰던 파넬보다는 매트한 편이에요~\n그래도 오후에 티존만 살짝 번들거리는 정도입니다\n유존은 조금 건조합니다..!",
    "text185": "휘뚜루마뚜루 좋아요~ 리필없어서 아쉬워요 ㅠㅠ 리필 기획 생기면 좋겠어요",
    "text186": "겨울용 쿠션 구매했는데 일단 디자인이 넘 기엽고 촉촉한 편인거같아요 들뜸도 많이 없어서 잘 쓸거같아오 ㅎㅎ",
    "text187": "리뷰가 좋고 색상도 이쁘다길래 구매해봤어요~ ㅎㅎ\n 만족해서 잘 사용할 것 같습니다!",
    "text188": "원래 파* 쿠션 정착해서 썼었는데 네**쿠션이랑 이거랑 고민하다가 피부 뒤집어져서 이거샀어요 가격은 본품이 이가격이니까 그렇게 싼거같진않은데 피부에 뭐 안난다고 하니까 꾸준히 한번 써볼게요 케이스는 이뻐요",
    "text189": "리뉴얼 전 제품 쓰다가 디자인도 더 이뻐지고 컬러도 추가 되었길래 재구매했어요 ㅎㅎ 촉촉하고 피부 표현 이쁘게 되서 좋아요오 리뉴얼된 케이스도 얇은 편이라 가방에 넣고 다니기도 좋네용",
    "text190": "핑크베이스로 예쁘게 올라가네요. \n지속력도 나쁘지 않아요!! 쿠션이라 수정용으로도 쓰기 좋은 거 같아요. 패키지도 보라색이라 귀엽네요 ㅎ",
    "text191": "피부 건조한 편인데 촉촉하고 \n커버력도 좋아요~~ \n피부 매끈하게 표현되니 굿굿 ^^ \n톤도 밝아보여서 좋아요 :)",
    "text192": "환절기라 복합성인데 괜찮아요 케이스도 넘 기여웜ㅠㅠ \n아주 컴팩트한 크기라 휴대용으로 짱좋아요",
    "text193": "커버력도 너무 좋고 지속력까지 좋아서 요즘 이거쓰면서 수정화장이 필요없어요",
    "text194": "수분감이 많고 촉촉함이 강한 팩트예요. \n피부 결점을 감춰주기보다는 건강하고 투명하고 \n자연스럽게 표현줘서 마으에 드는 제품입니다. \n가볍고 산뜻해요",
    "text195": "발림성좋코 무엇보다 광채촉촉이래서 사봣어요. 0.5도 온라인판매해줫음좋겟어요ㅜ",
    "text196": "피부 노란기를 잡아주는 붉은 느낌 베이스라는것이 마음에 들어 구매하게 됬어요 \n지속력도 좋고 건성이 써도 촉촉하게 스며드는 장점이 있네요 ~",
    "text197": "저는 지성인데 고민영님이 유튜브에서 쿠션 소개해준 영상보고 사봤어요!가을 겨울쯤에 쓰면 좋을 거 같더라구여 !",
    "text198": "우선 색상이 제 피부색에 맞아 마음에 들고 발림성이 좋습니다. 건성피부인데 적당히 윤기있고 지속력도 좋아서 사계절 사용할수 있을것같아요.",
    "text199": "피부가 어두운것 같아 밝아 보이려고 구매했는데 촉촉한 쿠션을 바르니 얼굴색이 생기있어 보이고 커버력도 좋고  뭉치지 않아 넘 좋아요~~~",
    "text200": "저는 복합성이라 은근 맞추기 힘든데\n유수분 다 적당히 좋더라구요 ! 색도 보라보라해서\n귀엽고 비건인증쿠션이라 피부에도 부담업ㅎ고\n좋아요 ! ! 수정화장도 전 나쁘지않앗어요 ㅋㅋㅋ"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "[단품] 01 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "▪️피부: 수부지/ 잡티 많이는 없음/ 트러블성, 예민피부\n▪️색상:원래 호수대로 따라가시면 됨(21호라 아이보리)\n▪️장점: 스킨을 크게 타지 않는 휘뚜루마뚜루 착붙 쿠션(재구매한 가장 큰 이유), 얇게 발림, 피부가 편안함(사용기간 동안 트러블 유발X), 피부 당김•갈라짐 없음, 다크닝 없음.\n▪️단점: 아무리 휘뚜루마뚜루 쿠션이지만 각질 정리를 안하면 코 옆 끼임 있음( 굳이~~ 단점을 뽑자면.)\n▪️알아두실 것: 광고에 판테놀 언급하며 ”촉촉“을 강조하는 데 촉촉 쿠션은 절대 아님. 그렇다고 매트쿠션은 아니지만.. 글 로우도 매트도 아닌 그 어딘가임(수부지에게 좋음)\n▪️<구버전> 과 비교: 리뉴얼 전보다 용기 덜 촌스러워짐/ 리뉴얼 전보다 용기가 두께있어졌으며 크기는 작아짐/ ⭐️리뉴얼 전 퍼프는 얇고 큼지막(퍼프 질이 좋진 않았음)> 리뉴얼 후 퍼프는 크기는 더 작아졌지만 더 도톰해졌고 훨씬 퀄리티 있어짐.\n\n⭐️ㅎㄹ,ㅂㄴㄹㅋ  등등  저가,고가 쿠션을 다양하게 사용해보았는데 코스노리가 제일 손 많이감.\n⭐️예민한 트러블성 피부여서 <코스노리>  자체에 믿음이 가서 더 맹신..\n\n👏재구매 템인 만큼 꼭 써보셨으면!!(수부지 특히 강추)",
    "text2": "요즘 건조해서 이것만 사용중이에요.\n기초 대충해도 오후까지는 안 뜨고 버팁니다.\n저녁쯤되면 살짝 뜨는게 보이긴한데 어차피 집에 있어서 괜찮아요! \n건성이고 자전거타고 출퇴근해서 겨울에는 무슨 쿠션을 발라도 거의 다 떴는데 이게 유일하게 덜 뜨더라고요.",
    "text3": "✅총평: 얇게 발리는데 커버력 좋고, 매트하고 깔끔한 마무리이지만 건조하진 않은 기대 이상의 쿠션\n\n✔️제형\n촉촉하진 않은데, 속건조가 거의 없는 제형이에요\n딱 겉보속촉의 정석같은 제형입니다\n코스노리 쿠션은 처음 써봐서 기대를 거의 안 했는데 생각보다 너무 좋았어요\n\n✔️커버력\n촘촘하고 얇게 발리는데 그거에 비해서는 커버력이 너무 좋아요! 물론 진하게 남은 자국같은 건 안 가려지지만 전반적으로 톤보정이나 잡티는 잘 가려주는 편입니다\n\n✔️퍼프/담지체 모두 조금 두께감있고 단단한 편이었어요\n그래서 너무 많이 묻어나오지 않고 조금씩 얇게 바르기가 가능합니다\n\n✔️지속력\n겨울이다보니 계속 처음 그 상태로 유지하긴 어렵지만 더럽게 무너지거나 들뜨지 않는 쿠션이에요\n피부가 건성이라 피부 위에서 날라가는 느낌이었고 전반적으로 지속력이나 피부 표현이 퓌 쿠션 글래스 예전버전의 좀 더 매트한 느낌이라고 느꼈어요👍",
    "text4": "요즘 날씨에 사용하기 좋다는 느낌이에요\n이전에 좋아하는 유튜버 추천으로 구매했었는데 쭉 사용중이에요\n지복합성한테 잘 맞는 쿠션이고 기초만 잘 하면 뜨지 않고 지속력도 오래가는 편이에요\n케이스도 이전꺼랑 다르게 바꼈는데 좀 더 트랜디한 느낌이에요\n아이보리 색상 잘 맞는데 좀 더 밝은 색상도 잘 맞을 것 같아서 로지페어 색상으로도 구매했는데 잘 맞아요!",
    "text5": "😀쿠션 리뷰🌀\n\n지속력- 다 좋은데, . 피부결이 예쁘게 발렸다가 수부지라 그런지 수분이 부족해서 바른 후에 시간이 지나면서 약간에 모공끼임+코옆이 뜨는 현상이 생김 ㅠ 이 점이 아쉽지만, 그래도 화사하고 예쁜 피부의 느낌을 선사해서 맘에드는 편,,! 무너질때 끼임을 개선해보기위해 스킨케어와 각질제거를 제대로 해 준 후 다시 발라볼 생각임!\n\n다크닝- 지속력에 해당하겠지만, 또 신기하게 다크닝은 하나도 없었음 👍🏻 굉장히 색상은 예쁘게 유지됨 +추가한 사진은 밖에 다녀와서 찍은 기본카메라 사진임 보정x\n\n발림성- 편안하고, 엄청 촉촉하지도 매트하지도 않게 발림 딱히 제형이 발리는 느낌이 없음. 바르고나면 피부가 무겁지 않고 가벼움. 촉촉했다가 픽스 되는 제품이 수부지에게 잘 맞는데. 이쿠션은 피부결은 매트해보이진 않지만 촉촏하진 않아서 겨울철에 바르면 속건조이신 분들은 나중에 살짝 건조하게 느껴질 순 있을거 같음! 여름에 추천!!\n\n패키징- 보라빛의 영롱한 자개 느낌이 예쁨! (새로운 패키징은 단색 연보라로 바뀜)두껍지 않아서 쿠션을 들고다니기 손에 딱잡히고 좋음! +리필이 있었다면 더더욱 좋았을….. 단품이라 세일할 때 사야할 거 같음.!.! 쿠션을 여러가지 써보는 걸 좋아하는 저에게는 리필이 없는 점이 크게 불편하진 않았으나.. 쿠션을 정착한다면.. 리필이 아쉬울거 같음.!.! \n\n총평👍🏻\n전체적으로 나쁘지 않고, 무난하고 화사하게 바를 수 있어서 좋았다. 무너진 표현이 아쉽긴 하지만, 수부지인 나의 수분부족현상과 겨울이라는 계절이 주는 무너짐일 수 있어서 여름이나 봄에 바르면 더더욱 예쁠거 같다! 퍼프를 좀 더 촉촉하고 쫀득한 퍼프로 바른다면, 무너짐이 좀 더 나을거 같다",
    "text6": "코스노리 쿠션 매니아 분들이 많아서 구매해봤는데, 진짜 촉촉하더라구요. 저는 촉촉 쿠션은 잘 안써봐서 적응이 안됐는데, 발림성이랑 피부표현이 예뻤어요. 근데 커버력이 너무 없는 수준이어서 좀 아쉬웠슙니다.. 촉촉이 쿠션 찾으시는 분들에게 추천드려요",
    "text7": "리뉴얼 전부터 사용하던 쿠션인데 리뉴얼 된 것도 케이스 괜찮네요 :)\n사용감은 바뀐것 없다고 했는데 똑같고 역시나 피부표현이 잘 되고 지속력도 꽤 오래가는 편이였어요\n개인적으로 예전 케이스도 이뻤는데 리뉴얼 됐으니 리뉴얼된걸로 열심히 써볼께요!\n다음에는 기획세트도 만들어주면 좋겠어요\n리필은 본사 사이트가서 따로 구매해야되서 불편하네요ㅠ",
    "text8": "얇게 올라가는 편이고 피부결을 좋아보이게 해줘요\n두껍지 않기 때문에 완벽한 커버가 되는 편은 아닙니다\n자연스러운 톤업과 커버를 원하시는 분들은 만족하실거에요\n저는 완벽함보다는 편안함을 추구하기 때문에 정말 마음에 들었어요\n촉촉하다고는 하지만 물광이 생길정도로 촉촉한 편은 아닙니다\n그냥 촉촉하지도 않고 매트하지도 않은 그 중간 어디에요\n그래서 그런지 처음 올렸을 때는 딱 괜찮았는데 시간이 지난 후에 살짝 땡기는 느낌이 들 때도 있었습니다\n제가 속건조를 잘 잡지 못해서 그런 것 같아요\n건성이신 분들은 기초 제품 잘 깔아주시고 사용하시면 더더욱 만족하실 듯 합니다",
    "text9": "평소에 약간 글로우한 타입 쿠션을 좋아해서\nㅈㅅㅁ 쿠션 오래 써왔는데 살짝 지겨워져서 알아보다가\n유튭 추천보고 구매했습니다~\n\n처음 발랐을 때 촉촉함이 느껴져서 좋았고\n살짝 시간 지나면 촥 밀착된 느낌이 들어요!!\n볼부분에 광표현이 넘 잘되는데 과하지 않아요\n글로우쿠션은 자칫 과하면 하루종일 찝찝해서 진짜 집에 빨리\n가고싶어지는데 시간지나도 그런 느낌없어서 좋아요~\n바르고 약간 촉촉한 치크도 같이 올려주면 찰떡이라\n요즘 그 조합으로 잘 사용하고있어요~!",
    "text10": "피부가 완전 뒤집어져서 갑자기 여드름나고 난리파티라 기초제품부터 판테놀 들어있는거 써서 좀 건강한 피부 만들려고 노력중입니다!! 코스노리 팩트에는 판테놀이 들어있어서 구매했는데 커버력도 괜찮고 화장이 뜬다는 느낌이나 바르고 트러블이 심해지는 느낌이 없어서 만족합니다!!",
    "text11": "코스노리 쿠션 좋아하는 유튜버가 계속 추천해서 사용해보고 싶었는데, 용기 리뉴얼 됐다고 해서 못참고 한 번 사봤어요. 전 용기보다 저는 이번 용기가 더 깔끔해서 맘에 들어요. 우선 진짜 촉촉한 쿠션입니다. 겨울에 사용하면 좋을 거 같아요. 촉촉한만큼 커버력은 낮아요 ㅠ 촉촉한 피부표현 좋아하시는 분들은 좋아할 거 같아요! 피부표현 예쁜 촉촉이쿠션 찾으시는 분들게 추천드립니다",
    "text12": "건성이지만 끈적이는거, 얼굴에 뭐 달라붙는거 싫어해서 매트한거 좋아하는데 가을이라 오랜만에 코스노리 쿠션 구매했어요.\n커버력은 중상정도이고, 밀착력도 좋아요.\n쿠션은 복숭아모양으로 위에 좁은 부분으로 콧볼도 커버하기 좋고 쫀쫀해서 잘 펴집니다.\n얇게 발려서 얼굴 답답하지 않은 점도 아주 만족스러워요.\n사진상 조금 노랗게 나오긴했는데 실제로는 노란끼 없이 화사한 색이라 아주 만족합니다.",
    "text13": "코스노리 판테놀 쿠션은 익히 들어왔는데 리뉴얼로 도전해봤어요. 일단 케이스가 귀염뽀짝하고 무엇보다 엄청 가볍고!! 손에 탁 들어오는 사이즈라 마음에 들어요.\n21호인 제 피부에 자연스럽게 피부가 좋아보여요. 그만큼 커버는 조금 약하긴한데 저는 자연스러운걸 선호해서 마음에 드네요. \n판테놀이 들어가서 피부에 더 잘 맞을 거 같아요. \n촉촉함은 중간정도로 느껴져서 적당하다고 느껴집니다.",
    "text14": "자연스러운 화장을 좋아하는 저에게 딱입니다\n얇게 올라가는 편이고 피부결을 좋아보이게 해줘요\n두껍지 않기 때문에 완벽한 커버가 되는 편은 아닙니다\n자연스러운 톤업과 커버를 원하시는 분들은 만족하실거에요\n저는 완벽함보다는 편안함을 추구하기 때문에 정말 마음에 들었어요\n촉촉하다고는 하지만 물광이 생길정도로 촉촉한 편은 아닙니다\n그냥 촉촉하지도 않고 매트하지도 않은 그 중간 어디에요\n그래서 그런지 처음 올렸을 때는 딱 괜찮았는데 시간이 지난 후에 살짝 땡기는 느낌이 들 때도 있었습니다\n제가 속건조를 잘 잡지 못해서 그런 것 같아요\n건성이신 분들은 기초 제품 잘 깔아주시고 사용하시면 더더욱 만족하실 듯 합니다\n슬슬 여름 끝나가는데 앞으로 잘 사용할 것 같네요",
    "text15": "곰민영님 팬 곰도리에용! \n민영언니가 꾸준히 사용하는거 보고 영업 당해서 구매햇어요!ㅎㅎ \n믿고 사는 곰민영! 민영언니 피부 따라갈 순 없겠지만 쿠션으로 라도ㅎㅎㅎ 피부표현 넘 예쁘게 되고 마지막 사진은 5시간? 정도 외부활동 하고 난 후인데도 착붙! 제 피부에 넘 찰떡이라 요즘 요거만 들고 댕겨요ㅠㅠ",
    "text16": "쿠션 케이스가 동글동글 조약돌같이 너무 예뻐요. 보라색으로 예쁘게 나왔더라구요?! 좀 어두운 색으로 잘못사서 밝은 색으로 다시 사보려구요!\n팔 안쪽에 핏줄이 좀 많이 보이는 편인데 쿠션을 발라봤을 때 거의 가려지더라구요! 커버력도 좋고 건조하다고 느껴지지도 않아서 가을겨울 쿠션으로 딱인거 같아요😊",
    "text17": "피부에 자극 없이 부드럽게 밀착되는 점이 가장 인상적이었어요. 비건 인증을 받은 제품이라 성분이 순하고, 민감한 피부에도 부담 없이 사용할 수 있었어요. 특히 판테놀 성분이 함유되어 있어 피부 진정 효과가 뛰어나고, 장시간 사용해도 건조하거나 들뜨지 않고 촉촉한 피부를 유지할 수 있었어요.\n\n커버력도 만족스러워서 자연스럽게 피부 톤을 정돈해 주면서, 무겁지 않고 가벼운 느낌으로 마무리됩니다. 쿠션 팩트 자체가 가벼워 휴대도 간편하고, 수정 화장이 필요할 때도 뭉침 없이 깔끔하게 덧바를 수 있어서 편리했어요. 지속력도 좋아서 오랜 시간 깨끗한 메이크업 상태를 유지할 수 있었습니다.",
    "text18": "비건 쿠션이라 고민없이 구매한 쿠션입니다 !\n리뉴얼 전에 잘 썼어서 리뉴얼 후 제품도 써보려고 했는데 리뉴얼 전 제품이 또 왔네용ㅋㅋ 그래도 만족합니다\n리필이 없는게 아쉽긴 하지만 제 피부톤에 잘 어울리면서 무너짐도 괜찮아서 잘 쓸것같아요",
    "text19": "커버력 있는 쿠션을 선호하는 편인데 이거 테스트해보고 맘에 들어서 샀어요!! 커버력 좋은 거치고 많이 매트하지 않아서 좋았어요 겨울까지 쭉 잘 쓸거같아요!! 그리고 컬러도 2개나 새로 출시돼서 총 4개 있어서 다양한 편이더라구요 코스노리 섀도우 잘 쓰고 있는데 쿠션도 매일 잘 쓸 거 같아요",
    "text20": "저는 복합성이긴 한데 수분이 부족하면 드름씨가 나거나 들뜨는 타입이에요 ㅠㅠ 그래서 겨울이나 환절기때는 최대한 촉촉이로 써주고 있는데요~ 판테놀이 보습에 좋다는걸 어디서 들어가지고 찾고 찾다가 요거 추천해주시는 분들이 많아서 구매하게 되었어요!!\n\n사진으로 보시면 아시겠지만 제가 손등에 각질이 많은편인데요ㅠㅠ 손등에 바르니까 각질도 잠들고 핏줄 가려지는게 커버력도 꽤 좋더라구요...! 역쉬 촉촉이...ㅠㅠ 건성은 말해모해 좋을거같고 복합성 분들도 좋을거같아요(제가 복합성!!)\n\n글구 다른 촉촉이들은 약간 묻어나고 그러는데 이건 속에는 촉촉하게 발려서 겉에 슥 픽싱되는 느낌? 이에요 그래서 전 너무 만족스러운 ㅎㅎ \n\n아 그리구 이건 꿀팁인데 얼마전에 유튜버 보고 배운건데 한겹한겹 얇게 레이어링 해주니까 더 오래가고 좋은거 같아요",
    "text21": "21호 핑베 선호 & 건성·민감성\nෆ 선호하는 사용감\n· 마스크 착용 시 피부가 가렵지 않은 것\n· 글로우한 마무리감 (가을~겨울)\n· 세미매트한 마무리감 (여름)\n· 비건 인증 받은 화장품 (가장 크게 선호)\n\nෆ 커버력\n· 잔모공 및 잡티 정도는 무난히 가려짐\n· 트러블 붉은 잔흔은 잘 가려지지 않음\n→ 쿠션 바르고 그 위에 컨실러 필수╥﹏╥\n\nෆ 발림성\n· 수분감 있는 쿠션이고, 퍼프에 한 번 꽁 바르고 양 조절하면서 얇게 펴 바르면 들뜸 없이 잘 발림\n마무리도 촉촉한 느낌이라 좋아요⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝ \n\nෆ 마음에 든 포인트\n· 클린 뷰티를 지향하고 있다 보니 비건 인증받은 쿠션이라 믿음이 가요.\n· 피부 위에서 가려움이 느껴지지 않아서 좋음.\n· 수분감 있는 글로우한 제형 및 마무리감ᐕ",
    "text22": "<구매계기>\n여름되면서 피부가 뒤집혀서 가볍게 사용하기 좋은 쿠션을 찾던 중 코스노리에서 신제품이 나왔다고 해서 구매해봤어요.\n\n<제품특징>\n판테놀, 카카두플럼추출물이 담긴 고보습 콤플렉스가 스킨케어처럼 촉촉하게 사용할 수 있고 비건인증을 받았고, 수분 레이어링으로 밀착력을 높였으며 가볍고 섬세한 커버가 가능하다고 해요.\n성분도 좋았지만 제 눈에 딱 들어왔던건 물방울 모양의 루비셀 퍼프! 굴곡있는 부위도 사용하기 좋을 것 같더라구요~\n\n<발색 및 사용감>\n저는 21호여서 01아이보리 컬러를 구매했는데 우선 발색은 웜하거나 탁한 컬러가 아니라 화사해서 마음에 들었어요.\n사용감도 피부에 가볍게 발려서 답답한 느낌이 없다는게 가장 좋았는데요! 제형은 막 촉촉하지도 텁텁하지도 않아서 건성분들은 조금 뜰 수 있을 것 같아요 ㅠㅠ\n\n💡요약\n커버력이 좋은편은 아니지만 자연스럽고 가볍게 사용하기 좋아요! 특히 유지력도 짱짱해서 좋았어요. 다만 건조함이 느껴져서 건성은 비추드리고요 여름에 사용하기 좋을 것 같아요!",
    "text23": "(17호 미지근겨쿨, 알러지민감성 건성)\n(광고아님, 노보정)\n\n유튜버 홍이모가 추천해줘서 보다가 \n세일까지 해서 냉큼 업어왔습니다. \n리필이 없네요.\n\n사실 코스노리 제품은 첨 써보는데 \n쿠션도 괜찮아서 호감 생겼어요.\n\n✅️케이스: 약간 장난감같이 생겼고,\n위부분은 라벤더오로라늬낌으로다가 이뻐요.\n\n✅️제형: 좀 글로우한 느낌.\n바르니 광이 은근 엄청 도네요. \n피부표현도 괜찮은 편입니다. \n약간 광이 파넬쿠션보다 살짝 많음. 나인위시스가 더 광이남.\n\n✅️커버력: 얇은 편. \n그렇다고 너무 안가려지는 정도는 아니고 \n괜찮은것 같아요. \n모공을 대단히 잘 가려주진 않아요. 그냥그랬음. \n발랐을때 클리오 진정쿠션이랑 반반 바르고 다녀봤는데 되게 비슷한 느낌이었어요. \n\n✅️성분: 성분이 시카성분에 \n알러지 있는 제 얼굴에 다행히도 머하나 안나고 \n편했어요. 그래서 더 만족스러웠어요. \n\n✅️밀착력: 얇게 발리며 밀착력면에서 되게 \n클리오랑 비슷하게 느껴졌나봐요. \n밀착이 약간촉촉한것 치고는 잘 되는 편이라 \n나름 괜찮았어요. \n\n이번에 클리오 진정이랑 요고랑 같이 샀는데 \n둘다 좋을 정도로 아주 괜찮은듯요.\n\n얇게 밀착력있고 괜찮은 피부표현에 \n광도 이쁘게 나고 \n얼굴에 편안하게~ 가볍게 톤업느낌으로다가\n바르고 싶으신 분들 요것도 괜찮으실 것 같아요!\n\n✔️함침스펀지가 물컹해서\n퍼프로 한번 찍을때 되게 많이 찍히더라구요. \n찍으실때 조심하세요.\n\n단점발견! \n여러번 덧바를수록 약간 뜨고 뭉치는듯한 현상이 생겨서\n좀 아쉬워요. 수정이 깔끔하지 않게 되요.\n수정도 은근 2번이상은 해주게 되고\n지속도 좀 별로네요. 안색이 빨리 어두워지는 기분.\n걍 가볍게 바르기엔 좋은데 적당한 커버력과 지속력을 원한다면 별로…..재구매는 망설여집니다..(한통 쓴 결과)",
    "text24": "코스노리 속눈썹영양제를 너무 잘 쓰고 있는데\n쿠션이 새로 나왔길래 구매했어요!\n마침 쓰고 있는거에 약간 질리는 시기가 찾아오기도 해서\n겸사겸사..!!ㅋㅋ\n\n✔ 피부타입\n21호 23호 모두 다 사용하는 가을 웜 타입이고\n전체적으로 건조한 편이에요\n\n✔ 발색\n곧 봄이라 좀 밝은 걸 하고 싶어서 아이보리색으로 구매했는데\n제가 피부가 약간 어두운 톤인데도 잘 어울렸어요\n\n✔ 사용감\n판테놀이라고 해서 너무 번들거리려나 하는 걱정이 있었는데\n엄청 쫀쫀하게 착! 밀착되는 느낌이에요\n퍼프도 엄청 쫀쫀해서 피부에 닿았을때 착! 밀착되는 느낌이 들어서 좋았어요~  가장 만족한 부분이 바로 사용감🥰\n요즘 마스크 때문에 시간이 지나면 밀릴까봐 걱정되는데\n두드릴수록 딱 밀착되는구나라는 느낌이 들어서 밀릴 걱정은 안들더라구요! 시간이 많이 지나면 당연히 수정을 한번씩 해줘야 하긴하지만 ㅋㅋ\n\n그리고 패키지가 영롱한 보랏빛이라서 너무 예쁨 !!\n사진에 다 안담기는게 아쉬운 ㅠㅠ\n저는 아침에도 사용하고 수정용으로도 가지고 다니고 있어요\n사이즈도 딱 가방에 부담스럽지 않아요~~",
    "text25": "00라이트 샀다가 넘 밝아서 다시 01로 구매함 색상 밝게 나온 편이고 엄청 촉촉쿠션은 아니라서 수부지한테 잘 맞음 완전 매트하면 나중에 논밭처럼 쩍쩍 갈라져 있고 들뜨고 난리나는데 이건 적당히 기름 나오고 갈라짐 현상은 없어서 마음에 들었음",
    "text26": "지속력이 오래가고 자연스럽게 메이크업 되는 느낌이에요. 가볍고 얇게 발리고 보정 되는 느낌이 좋아요",
    "text27": "복합성 피부에 맞는 쿠션 검색 하다가 발견했어요.\n일단 가격이 착해서 혹했는데 성분도 괜찮고 후기도 좋아서 구매했어요.\n두껍게 발리지 않고 적당히 촉촉해서 유지력도 좋아요.\n가격대비 훌륭한 제품인 것 같아요",
    "text28": "촉촉한 타입이라 지금 바르기 좋습니다. 사용하기도 간편하고 잘 흡수되어서 자연그럽게 피부톤 표현 가능합니다",
    "text29": "밝은 21호 컬러예요 판테놀이 들어있어 자극없는 베이스 메이크업이 가능합니다 촉촉해서 가을 겨울 쓰기 좋아요",
    "text30": "다른팩트보다 얇아서 가지고다니기 편해요~\n예전에 쓰다가 요번에 또 샀는데 여전히 좋네요~\n밀착력 좋고 다크닝도 괜찮아요~\n촉촉한 타입이라 건조하지않고 색상이 좀 화사해요~",
    "text31": "피부에 얇고 가볍게 밀착되어서 균일한 커버와 건강한 피부 윤기를 선사하는 판테놀 수분 장벽 쿠션이에요. 특히 지속력이 오래가고 쉽게 지워지지 않아요. 수분감도 있어서 촉촉하게 유지 되서 좋아요.",
    "text32": "케이스가 연보라색으로 이쁘네요\n엄마가 써본후기로는 판테놀이 들어가서 그런가 잘 밀착된다고 하시네요\n데일리로 쓰기 좋다고 하시네요",
    "text33": "밝은 21호 컬러예요 판테놀이 들어있어 자극없는 베이스 메이크업이 가능합니다 촉촉해서 가을 겨울 쓰기 좋아요",
    "text34": "쿠션 사용해보니 아주 얇게  발려요 수분감도 있고요 촉촉하고  사용후 유지 시간도 길어요~이 쿠션은 촉촉한 수분감이 대박인거 같아요~피부도 사용후 깔끔해서 맘에 들어요",
    "text35": "코스 노리 쿠션 리뉴얼 되고 구매해 본 건데 발림성도 좋고 피부에 잘 먹어 들어서 잘 사용하고 있습니다 쫀득하게 피부에 발리는 게 화장 하는 맛이 나네요 밀림이나 다크님 또 많이 없어요 코스노리 쿠션 역시 잘 맞아요",
    "text36": "21호 피부라 아이보리 구매했어요\n판테놀이 있어서 피부에 수분감 있게 올라가요. 다 바르고 나면 글로우한 느낌보다는 살짝 세미매트한 느낌이에요 피부가 자연스럽게 좋아보여요 \n색은 얼굴에 화사하게 올라가서 자주 쓸것같아요",
    "text37": "지인 추천으로 갈아탄 쿠션인데 진짜 들뜸 거의없고 이 위에 뭘 발라도 톤업효과도 좋고 촉촉해서 벌써4통째 쓰는중입니다ㅠㅠ\n기초만 탄탄하게 해서 위에 올려주면 모든 색조도 발색 굿입니당",
    "text38": "용기가 앙증맞고 귀염뽀짝합니다. \n판테놀 함유되어 연보라색인 것 같아요!\n\n저는 개인적으로 이런 스킨케어 성분이 녹아든 쿠션을 좋아해여\n확실히 촉촉한 발림성과 피부가 편안하게 픽싱되는 느낌!\n\n이 쿠션도 마찬가지인데요 그래서인지 손이 가장 많이가다보니\n데일리 출근용으로 챱챱 두드리기 좋습니다.\n수정용으로 꺼내 쓰더라도 진짜 잘 먹고 들뜨지 않아요..\n\n자연스러운 피부 표현을 선호하는 저에게는 인생쿠션예요💜",
    "text39": "일단 패키징이 넘 예뽀요! 연보라색 케이스가 컴팩트하고 아쥬 이쁘네요! 쿠션은 생각보다 매트한 느낌이 드는 쿠션이라 지성이나 복합성에게 추천드려요! 호수가 다양하지 않아서 21-22호 옐로우-핑크 딱 중간 정도인 사람인지라 아이보리 구매했구, 베이지는 조금 어두웠을 거 같아요! 쿠션은 한 톤 밝게 쓰는 편이라 피부가 많이 밝으신 분들은 조금 어둡게 느낄 수 있어요🍀 새로 나온 더 밝은 아이들을 추천드릴게요! 한국콜마 제작이더라구요 무난하게 쓰시기 좋아요! 무너짐도 무난하고 내장 퍼프도 괜찮아요! 건조한 겨울철보다 여름에 쓰기 좋아보입니댜",
    "text40": "쿠션 여러가지 써보는거 좋아해서 알아보다가 궁금해서 구매해봤어요 \n매장테스터는 되게 유분기 돈다고 생각했는데\n되게 매트한편이라 저처럼 건성, 악건성분들한테는\n좀 뜰꺼같아요 기초 탄탄히 바르고 물크림이랑 궁합이 좋아서 저는 이 두개 같이 바르면 피부표현이 딱 적당히 광돌고 예뻣어요!!!\n색은 평소 21~19 쓰는데 다른분들이 21호 그냥 자연스럽다길래 색은 기대 안했는데 제 피부에선 딱 21가 적당히 화사해지고 좋았어요! 무너짐도 예쁘고 \n여름에 샀으면 더 좋았겠지만 제품력 아주 맘에 듭니다..\n저처럼 쿠션 모으는거 좋아하시는분들이라면 한번쯤 꼭 사볼만해요! \n제가 커버할게 많이 없는 피부라 커버력은 저한텐 만족스러웠습니다",
    "text41": "💜 한줄평 : 수정화장이 전혀 걱정 없는 수분 팡팡 초밀착 가벼운 진정쿠션 💜 \n\n저는 22호 정도의 피부 톤을 갖고 있어 평소 쿠션 제품을 고를 때 고민고민을 거쳐 결정 짓는데요 \n어떤 제품은 21호인데 흰끼 낭낭해서 얼굴만 동동 뜬 적도 있고 구릿빛 피부가 된 23호를 쓴 적도 있었어요. 그만큼 애매한 피부 톤이라 엄청 비교하는 편이예요. \n\n마스크 시국에 베이스 자체를 간소화 하다보니 들뜸 없이 밀착 잘 되는 쿠션 하나만 있으면 좋겠다! 싶었거든요\n또 이놈의 마스크 때문에 지금 피부 안은 온통 울긋불긋 트러블, 트러블 흉터, 색소침착 군데군데 있고 각질도 일어나서 어떤 제품을 써도 코 주변이 끼이더라구요 🥲\n\n지복합성 피부라 겨울에는 세상 속건조 다 느끼고 여름엔 유분기 제대로 올라오는데 제품이 너무 매트하면 수정할 때 건조해서 갈라진 부위에 얹고 얹다보니 더 부각되고 이질감이 느껴진단 말이죠 ㅠㅠ? 진짜 올리브영에 있는 쿠션 웬만한건 다 써보고 요즘은 신제품 위주로 보고있는데 가장 최근에 마음에 드는 쿠션이라서 정성리뷰 갑니다 🌸\n\n일단은 케이스 단면? 뚜껑?이 영롱 보스.. 홀로그램 비스무리한 재질이라 각도에 따라 비춰지는 빛나는 연보라빛 케이스가 참 예쁘더라구요 :) 저는 아무래도 좀 더 화사한 피부 표현이 좋아서 21호로 구매했고여 적당히 피부톤을 밝혀주면서 시간 지나도 흰끼 회끼 전혀 올라오지 않는 화사함이었읍니다. \n\n피부에 두드렸을 때 뭔가 쩍쩍 붙는 매트쿠션 특유의 질감 아니고 착착? 얇게 수분감이 겉돌면서 쫀쫀하게 붙더라구요 요건 쿠션 퍼프도 한 몫하는 것 같아요! 어느정도 지나면 피부에 흡수 되면서 속건조도 잡아주고 피부 표면은 사알짝 보송해지는 그런게 있어요! \n아무래도 제품명 처럼 판테놀 쿠션이니까 성분이 어느정도 맞으면 피부 트러블이나 뒤집어질 일은 없겠더라고염\n( 개인적으로 판테놀이란 성분을 좋아하는 사람 )\n\n🔜 제가 가장 마음에 들었던 점은 마스크 쓰고 장시간 일 하다보면 마스크 안 습기 때문에 피부가 금방 멜팅되는데, 과도한 업무량으로 수정은 사치란 말이죠.. 근데 이거 쓰고 수정화장도 안 했는데 집 와서 보니 베이스가 잘 자리잡아 있더란 말이죠?? 근래에 썼던 어떤 쿠션들 보다도 가장 멀쩡히 자리잡아 있어서 바로 사진 찍었어요!! 유분만 살짝 올라왔을 뿐이지 코 주변이 꽤 괜찮게 남아있더라구요 캬\n\n밀착력도 상당한듯 해요 군데군데 접히는 부위, 가장자리 맞닿아있는 부분 제외하고는 묻어남도 없었어요 👍🏻 건조하고 습한 근무환경 속에 어떻게 버텼는지 경이로울 지경.. \n이 정도면 요즘 필요로 하는 쿠션에 딱 부합하는 제품이라 참 잘 샀다는 느낌이 드네요 ~_~!!!!! 당분간은 이 제품으로 정착할 예정입니다 😊",
    "text42": "화이트닝 드레스 크림을 몇년째 너무 잘쓰고있고, 아이래쉬세럼도 만족스럽게 사용중이라 쿠션도 믿고 구매해봤습니다~! 피부가 예민한편이라 쿠션 잘못쓰면 도돌도돌 올라오는데 이 제품은 피부가 너무~~~ 편했어요!! 판테놀이 들어있어서 그런가? 제가 판테놀이 유독 잘 맞거든요 >.< 제 피부에서는 적당히 촉촉하면서도 얇게 발렸는데.. 그 얇게 발리는 느낌이 너무 마음에 들었습니다 쿠션 잘못 바르면 두껍고 텁텁해보이는 그 특유의 느낌이 없더라고요! 속에서부터 맑고 건강한 광이 차오르는 느낌..? 원래 피부인것처럼 자연스러우면서도 뽀얘져서 예뻤어요! 재구매 의사 완전 있습니다~~ 특히 복합성님들 추천해요!",
    "text43": "유지력이 좋아요 우선 건조하지않고 그동안 촉촉하다는 쿠션써도 건조해서 시간이 좀 지나면 들뜨고 그랬는데 촉촉하고 다크닝도 적고 화사하니 이뻐요 리필구성도 생기면 좋겠어요",
    "text44": "촉촉하고 발림성이 좋아요. 너무 두껍지 않게 자연스럽게 잘 발리고 전체적으로 광택감있게 톤업 되는 쿠션이에요. 자연스러운 광택감 때문에 파부가 더 좋아보이는 것 같아요. 수정화장으로 덧발라도 자연스럽고 부담이 적은 라이트하고 촉촉한 느낌이 좋아요.",
    "text45": "오랜만에 마음에드는 쿠션을 발견했네요!\n제가 완전 21호는 아니고 어두운 옐로우 22호쯤인데 이 쿠션을 바르니 살짝 톤업되면서 얼굴이 밝아졌어요!\n바르자마자 반톤업되면서 얼굴에서 윤광도 살짝나면서 6시간지나도 예쁘게 유지된다고해야하나?\n4계절내도록발라도 좋을꺼같아요!\n오랜만에 커버력 촉촉함이 마음에드는 쿠션을 발견했네요~~",
    "text46": "피부표현👍\n커버력 중\n\n트러블 안 생기고 피부가 너무 편안해요\n약간 예전 퓌 쿠션 글래스 쓰던 느낌..\n\n적당히 얇고 피부표현 예쁘고 전체적으로 자연스러운데 피부가 좋아보이는 딱 그 느낌\n쌓으면 커버력도 좀 쌓여요\n아무때나 부담없이 쓰게되는 쿠션이에요\n수정화장도 꽤 잘 되어요",
    "text47": "처음 발랐을땐 촉촉하게 발리다가 시간이 지날수록 착붙? 매트 이런느낌이에요!!  저는 수부지 타입이구 평소 21호 쓰는데 다른 제품들에 비해 좀 더 밝게 나온거 같아요 ㅎㅎ 안색이 좋아보입니다. 커버도 생각보다 잘되구요 수부지인 분들 사용해도 괜찮을거같아용!!",
    "text48": "기존에 코스노리 쿠션 구입해서 아주 잘 쓰고 있었고\n케이스만 리뉴얼 되었는데 더 예뻐져서 구입했어요\n쓰던게 있어서 아직 사용은 안해봤는데\n너무 광이 심하지 않으면서 촉촉하고 가볍고 밀착력도 좋아서 떠보이는 느낌이 전혀 안들고 무엇보다 좋은건 다크닝이 거의 없고 저녁까지 진짜 화사해보이는거 같아요!\n이거 바르고 나간날은 피부 진짜 좋아보인다고 많이 들어요!\n어머니도 빌려드렸더니 이걸로 정착해버리셨어요 ㅎㅎ\n\n케이스는 얇고 가벼워서 미니백에도 잘들어가서 아주 좋았어요\n이번에거도 얇긴한데 한쪽이 조금 두꺼워젔고 가벼운건 똑같아요! 보라색 좋아하고 더 예뻐져서 만족합니다!",
    "text49": "기존에 사용하던 쿠션을 두고 외출해서 급하게 올리브영에서 산 쿠션이에요..!\n근데 기존에 사용하던 쿠션보다 더 좋아서 큰일났어요..👍🏻\n\n발림성도 최고👍🏻 판테놀이 함량되어 있는 쿠션이라 무엇보다 걱정하지 않아도 됐었고, 수정용으로도 너뮤 좋더라구용\n원래 잘 못 바르면 얼굴에 뭐가 나는 민감한 피부이지만 하루종일 촉촉하고 트러블이 올라오지 않아서 더더욱 좋았습니다💖\n오후 1시쯤 바르고 새벽까지 술 마셨는데 다크닝도 없었어요! 완전 강추♥️♥️",
    "text50": "1.복합성 피부인데 올여름에 너무 더워서 ㅎㄹ 매트쿠션 잘 썼어요. 근데 매트이다보니 바를때 터치 잘못하면 코 부분이 자꾸 뜨고 가을 겨울에 쓰긴 매트해서 이번에 이 제품 구매해봣어요.\n\n2.바를때 막 발라도 뜨는거 없이 발림성 좋아요. 바르고 속광도 납니다. 글로우 라고 하길래 개기름 같을까봐 걱정햇는데 그런거 없어요. 오히려 세미매트에 살짝 가까운 느낌?\n전 복합 수부지라 파우더로 부분 유분처리 해서 사용해서 적당한 광도 볼 수 잇엇어요 ㅠ💗\n\n3. 피부당김도 확실히 덜하고 뽀샤시 하고… 모공블러도 뛰어나서 좋아요…ㅠㅠ\n\n4. 요즘 광고나 마케팅으로 뛰어난 제품이 많다보니 저도 이 제품 잘몰랏는데요. 사용해보니 개좋음… 환절기나 겨울에 진짜 좋아요!!",
    "text51": "건 제품이라 성분이 착하고, 판테놀 성분 덕분에 피부 장벽을 보호해주면서 촉촉한 마무리감이 인상적이에요. 특히 커버력이 뛰어나서 잡티나 피부 결점을 자연스럽게 가려주는데, 무겁지 않고 가볍게 발리면서도 피부 표현이 매끈하게 돼서 데일리 메이크업으로 딱이에요.\n\n4가지 컬러로 다양한 피부 톤에 맞출 수 있어서 선택의 폭도 넓어요. 민감성 피부도 안심하고 사용할 수 있을 만큼 순한 성분이 들어 있어서 부담 없이 사용할 수 있고, 시간이 지나도 들뜨지 않고 지속력도 좋아요. 그리고 무엇보다 비건 인증받은 제품이라 환경도 생각할 수 있어 더욱 마음에 들었어요.",
    "text52": "속건조가 심한편이라 성분을 촉촉위주로 쓰고있는데 이쿠션에 판테놀이 11,250ppm이나 들어가있고 성분도 착해서 구매해봤어요\n리뉴얼되서 밝은색상이 추가됐는데 저는 기존에있던 21호 겟겟~\n색상은 너무 밝지도않고 딱 제피부색이랑 맞아서 데일리로 잘쓸거같아요. 적당히 촉촉해서 좋아요!",
    "text53": "평소에 21호 쿠션을 사용해서 01로 구매했습니다. 딱 피부톤에 맞네요!! 제품도 촉촉하고 지속력도 나쁘지 않아서   마음에 들어요. 더 밝은 색도 새로 추가되서 궁금해서 고민했는데 01이 잘 맞아서 좋은 선택이었던거 같아요.\n케이스도 너무 귀엽고 퍼프도 물방울 모양이라 활용도도 좋습니다!!",
    "text54": "추천피부: 편안한 베이스 찾는 22호 수부지\n📍색상 : 옐베. 차분한 정석 21호느낌.\n평소 19호 사용하는 실제 측정 21호인 제 피부에서는, 톤업 없이 붉은기나 칙칙한 부분만 균일하게 정리되는 정도예요.\n평소 21호 베이스 쓰는 실제 측정 22호인 동생이 썼을 때 그냥 평소에 쓰는 적당히 자연스럽게 반톤업 느낌이구요.\n\n즉 화사하게 쓰려면 상세페이지 추천색상보다 1-2칸 업 해야해요!!! 저도 다음에는 00호 살까봐요.\n\n📍피부표현 : 얇은 제형에 건강한 결표현.\n모공, 요철 많은 동생과 저의 피부를 과하지 않게 보정해줍니다. 유분감이 없어서, 전혀 글로우 아니고 오히려 세미매트~세미글로우 사이 느낌이에요. 그래도 판테놀 있어서 그런지 피부는 진짜 편안해요!! 제형이 얇고 커버력이 강한 게 아니지만 모공을 어느정도 얕아보이게 해줬어요. 건성분들이 좋아하실 광표현이 아니라, 피부의 유분과 섞이면서 약간 반질반질해지는 타입이에요. 저와 동생은 극지성피부인데 매트가 질렸던 터라 오히려 맘에 들어요.\n📍지속력 : good\n한여름에는 테스트 안 해봤지만, 9월에 최고기온 34도 찍었던 날에도 지속력 좋았어요(파우더는 함). 제형이 얇아서 더럽게 무너지지 않고 위에서 말했듯 유분과 잘 어우러지면서 사라지듯이 반질반질해집니다. 기름종이는 세미매트쿠션과 비슷하게 필요해요.\n📍다크닝\n제형이 얇기 때문에 날아가서 결국 본인 피부색이 비쳐요. 그래서 성향에 따라서는 다크닝으로 느낄 수는 있을 것 같아요. 저는 지워지긴했지만 다크닝 없다고 느꼈어요. \n5-6시간까지는 유분 많지 않게 깔끔하게 유지되다가 6시간 넘어가고부터는 유분이 좀더 많이씩 나오고, 깨끗하게 아예 그냥 쿠션이 싹 없어졌어요. (픽서, 프라이머 없이 파우더만 사용한 날)\n📍무너짐\n왕모공 유분뿜뿜 극지성 피부인데,, 드럽지 않게 무너져요,,, 무너짐이 마음에 들었던 쿠션은 어뮤즈 세라믹 쿠션 뿐입니더 ㅎㅎㅎ 쿠션 유목을 끝내줬던 녀석… 여전히 최애\n📍추천피부\n물광, 보습감 원하는 분 ❌ (그렇게 촉촉X)\n매트도 글로우도 아닌 그 어딘가를 찾는 분 ⭕️\n건성 🔺 (유분감이 없어서 극건성이면 속건조, 들뜸 있을지도..?)\n복합성, 중성, 지성 (극지성과 수부지 모두)⭕️\n완벽한 커버 원하시는 분 ❌\n커버력보다는 편안함과 얇은 결표현 중시 ⭕️\n특히 모공끼임, 몽글몽글 같이 더러운 무너짐을 두려워하는 똥손 피부 왕왕강추 🤴🤴⭕️⭕️",
    "text55": "색상은 그냥 일반 쿠션과 다름없고, 특별히 화사하다는 느낌은 없습니다. 다만, 촉촉함이 오래 지속되는 편이라 복합성이나 건성 분들이 쓰시기에도 좋을 것 같아요! 그리고 커버력도 나쁘지 않아서 성분도 착하다고 하니 데일리 쿠션으로 딱인 것 같습니당 ㅎㅎ",
    "text56": "저는 복합성 피부인데 가을/겨울같이 건조한 날씨에는 코가 뭔 짓을 해도 답도 없이 들뜨는 피부를 가지고 있어요😥\n매트한 건 당연히 뜨고, 촉촉한 것도 뭉치듯이 떠서 고민이었는데 이 쿠션은 그런 게 정말 하나도 없어서 잘 쓰고 있어요.\n약간 아, 요즘 피부 망했다 싶을 때도 이거 바르면 챡- 달라 붙어서 들뜨거나 그런 게 없어서 너무 좋아요...👍\n퍼프 얼굴을 찍을 때부터 쫀쫀함이 딱 느껴져서 이건 들뜰 수가 없다 라는 느낌이 팍 오고, 다 바르고 나면 은은한 광이 돌아서 여배우 속광 연출 완전 가능합니다. 이거 저거 챙겨 바르지 않아도 쿠션 하나로 가능하다구요...!\n세미 글로우가 그런지 시간 지나고 유분기 올라올 때도 기름광처럼 과하지 않고 예쁘게 무너져서 좋았어요. 피부 좋아 보이고 싶은 날엔 무조건 이거 쓰고 있습니다. 피부 화장 실패하고 싶지 않은 날 써주는 치트키예요...★\n수정용으로도 찰떡이라 쿠션 하나로 해결하기 좋아하는 저같은 귀차니즘 분들은 한 번 사용해보시길 권장 드립니다!",
    "text57": "여름철에 두꺼운 화장 원하지 않는 분들한테 추천해요!\n코스노리 톤업크림 바르고 홍조 있는 부분이랑 하이라이터 주고 싶은 부분만 판테놀 쿠션 딱 발라주면 정말 가볍게 피부 화장 완성 할수있어요 강추에요!\n코스노리 톤업크림 구매했을때 사은품으로 미니쿠션 써보고 너무 좋아 구매했습니다 \n쿨톤에게 강추에요!!",
    "text58": "♥코스노리 비건  쿠션 \n\n※글쓴이 피부타입 수부지 예민한 트러블 피부\n\n이제품 올리브영 쿠션 추천템으로 너무 유명하고 후기도 너무 좋은제품이라 선택하게 되었어요!! \n저는 평소에 광나는 피부표현을 좋아하는편이에요^^\n사용후기를 간단히 말씀드리자면 비건쿠션이라 피부에도 부담없이 순하게 올라가는느낌이고 답답한 느낌이 없어서 너무 좋더라구요 오후에 수정화장으로 올려도 뭉침없이 밀착되는 느낌이였구요 촉촉한거 치곤 픽싱력도 높아서 마스크에 묻어남도 적은편이라 추천드릴만합니다",
    "text59": "복합성 수부지 피부타입을 가진 쿠션 유목민입니다! \n평소에 코스노리 톤업크림을 잘 쓰고 있어서 코스노리에 쿠션이 있다길래 한 번 믿고 구매해봤어요:)\n\n일단 케이스부터 너무 영롱하고 예뻐서 놀랐어요. 제가 또 보라색을 엄청 좋아하는 사람인지라... 케이스부터 보랏빛으로 영롱하니 파우치에서 꺼낼 때마다 기분이 좋아지는 그런 느낌 뭔지 아시나요~~~? \n\n일단 발림성! \n간혹 너무 두껍게 올라가서 양 조절에 신경 쓰지 않으면 오돌토돌 뜨고, 각질 일어나고, '이럴거면 차라리 생얼이 나았다...' 싶은 경우가 있는데 코스노리 제품은 적당히 얇게! 챱챱! 수분감 있게 촉촉하게 발리면서 자연스러운 윤광이 촤르르~ 연출되어서 만족스러웠습니다!\n\n커버력도 만족스러웠습니다! \n딱히 큰 트러블이 나는 편은 아니라서 색소침착이나 블랙헤드 가리는 데에 신경쓰는 편인데 얇게 발리는 제품인데 커버력도 꽤 있어서 만족스러웠어요! 덧발라줘도 뜨거나 하지 않아서 커버가 더 필요한 부분에 얇게 덧바르면서 사용하고 있어요. 지속력도 좋고 색도 21,22호 쿠션을 사용하는 제 피부톤에 올렸을 때 적당한 화사함을 주는 컬러라서 만족스러웠습니다. \n\n지금도 너무 만족스럽게 사용하고 있고 여름에도 되게 잘 쓸 것 같아요! 추천합니다❤",
    "text60": "(19호 미지근 겨쿨. 건성)\n\n한통 다써서 제품은 버렸습니다. \n\n얇게 발리면서 촉촉하고 \n광택도 스르르 돌면서 이뻐서 피부표현은 좋았어요. \n광이 엄청나서 첨에 놀랐다는.\n파넬보다 더 나서 엄청 좋아했어요. \n성분도 괜찮은지 머 안나고 발랐어요. \n근데 커버력은 많이 없고 지속력이 안좋게 느껴졌어요. \n\n쓸수록 빨리 지워지는 것 같아서 \n자주 수정화장해줘야 되서 귀찮더라구요. \n\n그때 롬앤 누제로 쿠션쓰다가 이것 쓰니 너무 확 찍혀져서 양조절하면서 올렸어요. \n스펀지가 꽤 말랑거려요. 살살 눌러야 되요. \n\n퍼프도 괜찮고 사용감은 나쁘진 않았는데 \n너무 자주 수정을 해줘야 되서 \n재구매는 안하게 되더라구요. \n\n촉촉하면서 가볍게 쓰고 싶을때 괜찮은 쿠션인거 같아요. \n촉촉한 느낌이 너무 좋았는데 지속력이 별로 안좋아서 \n아쉬워요.",
    "text61": "여드름 팡팡 피부여서 기존에 쓰던 쿠션이 도저히 안맞아 검색 후 가장 민감+여드름성 피부에 맞는 제품으로 골랐어요. 판테놀 성분이 들어가 있어서 여드름 완화하면서 예쁜 피부표현이 되는지 지켜보려구요.",
    "text62": "엄청 촉촉하기도 하고 발색력도 착붙처럼 좋아요 건조한게 덜해서 좋아요 퍼프도 한몫하네요 굿굿",
    "text63": "유분기 넘쳐나는 지복합성 피부로 쿠션 유목민으로 산지 어언 n년차,,, 제 피부에 잘 맞는 쿠션 찾기 너무 힘들었는데요ㅠ 요 쿠션 발견하고 구매해봤는데 넘 좋아요~!!! 유분기가 많아서 무조건 매트 쿠션을 써야 한다는 생각을 버리게 만들어 준 그런 쿠션..!\n\n판테놀 성분이 들어가 있어서인지 발랐을 때 수분감이 느껴질 정도로 촉촉했고 들뜸도 없어서 피부가 진짜 좋아보이더라고요...거기다가 은은하게 광나는 피부 표현까지..!!!\n\n 아이보리 컬러 구매했는데 목과 얼굴이 따로 놀지 않고 자연스럽게 밝아져서 좋았어요💜💜이제 제 쿠션은 이걸로 정착할까 합니다!!",
    "text64": "22호 수부지(추정) 피부인데 여름을 제외하고 건조한 봄 가을 겨울에 쓰기 좋게 촉촉해요!\n피부 표현이랑 지속력은 좋은데 커버력은 촉촉 쿠션이다 보니 조금 아쉬웠어요\n색상은 이쁘게 잘 나온 거 같아요! 저는 평소 밝은 피부 표현을 좋아해서 아이보리 색상이 딱 맘에 들었어요!\n생얼 화장이나 맑은 피부 표현할 때 딱 좋을 것 같아서 자주 쓸 거 같아요😊😊",
    "text65": "작년 가을겨울에 리필 쟁여두고 쓸정도로 너무 잘썼던 쿠션인데 날씨가 쌀쌀해지기 시작해서 다시 구매해봤어요! 💟\n판테놀 성분이라 예민한 피부가 쓰기 너무 좋고, 수부지인 저한테 아주 잘 맞았어요 촉촉하게 발리는데 기름진것처럼 번들번들거리지 않고 과하지 않은 은은한 광이 돌아서 피부표현이 엄청 예쁜 쿠션이에용\n생각보다 커버력도 꽤 있는 편이고 두껍지 않게 발려서 밀착력도 좋고 수정용으로도 넘 좋았습니다✨\n다른 쿠션들에 비해 다크닝이 거의 없는 편이고 시간이 많이 지났을 때 유분이 거의 안 올라와서 피부화장이 살짝 무너져도 피부표현이 그대로 예뻤어요!\n그리고 리뉴얼 전버전도 디자인이 마음에 들었어서 걱정했는데 리뉴얼된 디자인이 더 예뻐서 넘다행이었어요 ㅎㅎ",
    "text66": "원래 매트쿠션을 선호하는 저이지만 쌀쌀해져 가는 날씨에 촉촉하지만 커버력 좋은 제품을 찾다가 구매해보았어염~ \n유분감이 돌까 걱정했지만 수분감으로 촉촉~하게 올라가구요 커버력도 꽤 좋은편이랍니당~ 퍼프 모양도 너무 맘에들어용~~~~~",
    "text67": "수부지 밝은 21호 피부입니다.\n\n요즘에 잘 사용하고 있는 쿠션.\n01호 아이보리를 샀는데 밝은 21호 피부에 딱 맞는 색깔이었어요.\n\n두껍게 발리지도 않는 제품으로 커버가 적당히 되서 막 바르기 좋아요.\n그렇다고 너무 얇게 발리는 편은 아니에요.\n제 피부에 사용하기에는 여름용, 초가을용에 더 가까운 쿠션이었어요.\n겨울에 사용하기에는 좀 건조할 것 같아요.",
    "text68": "지성인데 여름애 쓰던 매트 쿠션이 너무 건조해서 코스노리 쿠션 한 번 구매해봤어요. 가을, 겨울에 사용하기 좋은 촉촉한 쿠션이에요. 색상도 보통 21호 쓰는데 01 아이보리 잘 맞았어요. 커버력은 중상 정도였던 것 같고, 쿠션 보라색이 너무 이뻐요. 리필이 없는 점은 조금 아쉬웠지만 발색도 좋고 커버력도 괜찮아서 잘 사용할 것 같아요.",
    "text69": "얼굴에 올리면 윤광이 싸악 돌아요. 저는 21~22호 정도 되는데 아이보리 올리면 너무 어둡지 않은 느낌으로 잘 얹혀요. 어색하지 않은 톤업!\n촉촉하게 발려서 건성에게 추천드리고, \n무겁게 기초 쌓은 상태에서 올려도 밀착력 좋더라구요.",
    "text70": "리뉴얼 되기 전부터 써보고 싶었는데 기웃기웃 거리다가 이번에 소올님 유튜브 보고 좋아보여서 바로 구매해버린 .. ❤︎\n아직 써보진 못했지만 일단 디자인이 너무 이쁘고 딱 한 손에 들어오는 사이즈 입니다 ｡◠‿◠｡ 이번 가을 겨울 잘 쓸 것 같은 느낌스 〰️",
    "text71": "일단 촉촉해서 건성에 좋은고같아요! 웬만한 잡티는 잘 가려져서 데일로 쓰기 나쁘지않은거같아요! 수정메이크업에도 위에 써도 뭉치지 않고 좋은거 같아요! 겨울에 건성이 쓰기 딱 좋은 쿠션이라서 추천드립니다! 쿠션 찾고 계신다면 코스노리 한번 써보시면 좋을거같아요!",
    "text72": "건성피부라 평소에 촉촉한 쿠션을 찾는데\n딱 촉촉한 제품이네요\n처음 바를땐 좀 밝은가 싶었는데\n화사해보이네요\n들뜸이 없고 피부가 깨끗해 보여요\n적당히 커버도 되고\n지속력도 좋은 편인것 같아요\n패키지도 귀엽고 만족스럽네요 \n계속 사용하고 싶어요",
    "text73": "일단, 리필이 함께 오는 건 줄 알았는데 리필은 따로 없고 본품만 있더라고요 \n본품만 두고 봤을 때는 금액대가 저렴한 편은 아니라고 생각됩니다. \n살짝 매트한 편이고 좀 밝은 편이에요. \n건성 타입인데, 바를 때 매트한게 느껴졌고 양 조절 실패하면 하얗게 올라 올 수 있으니 주의해야 합니다. \n그 외에 지속력은 괜찮은 편이고 커버도 나쁘지 않습니다. 클리오 킬커버를 생각하시면 커버력은 부족한 편이나 부담스럽지 않은 데일리 메이크업을 할 때는 적당한 커버력을 보이네요.",
    "text74": "아직 사용해보지 않았지만 일단 외관이 이쁘고 가벼워요. 요즘 판테놀이 들어간 제품이 피부랑 맞는 것 같아 쿠션도 바꾸려고 구매했어요!",
    "text75": "전부터 눈여겨 보고있었는데 케이스가 리뉴얼 되었다길래 구매했어요! 마구마구 챱챱 발라도 안뜨고 광도 고급스러운 속광처럼 올라와요 아침에 후딱하기 조음",
    "text76": "음.. 피부표현도 그닥이고 지속력도 너무 안좋아요. 솔직히 너무 실망했고 혹시나 해서 다시 사용해봤는데도 모공에 끼면서 더럽게 무너지네요. 제 피부에만 그럴 수도 있긴 한데 다시 구매하진 않을듯..",
    "text77": "코스노리에 쿠션이 있는 건 처음 알았는데 리뷰가 좋은 거 같길래 사봤어요! 근데 리필이 없더라고요? 그런 거 생각하면 가격이 좀 비싼 거 같음 ㅠ 그리고 모공끼임도 보이고 퍼프가 너무 별로임",
    "text78": "한달 넘게 사용해보니  바르면 촉촉하게 피부 하루 종일 유지되요 칼라도 자연스럽게 커버되고요 저는 만족해요",
    "text79": "힝.ㅜㅜ\n\n생각보다 커버가안되고\n\n어두워여ㅠ\n\n실망\n\n코스노리.톤업크림은좋던데ㅠㅠ",
    "text80": "기초를 탄탄히 하고 발라야되요\n첨엔 기초를 촉촉히해서 몰랐는데\n계속 써보니 매트한감이있네요",
    "text81": "너무너무 촉촉하고 피부톤과도 너무 잘맞아요..\n너무 촉촉해서 화장이밀리거나 그럴까봐 걱정이었는데 너무너무 촉촉하면서도 밀리거나 그러지않네요..\n너무너무 만족스러워요~~♡",
    "text82": "부드럽게 발려져 자연스럽게 표현되고  \n매끄리하게 피부에 안착되는게 참 좋네요. \n모공까지 잘 커버해주니 밀착감이 좋은거죠\n네추럴하게 표현되서 우선 맘에 들고 \n케이스 리뉴얼되어 바이올렛 색깔이 더욱 고급지네요.",
    "text83": "한달넘게 잘 사용하고 있어요 재구매의사 당연히 있습니다!!!!!",
    "text84": "원래 잘 사용하던 제품인데 패키지가 더 예뻐졌네요.\n얇고 가볍게 발라도 지속력이 오래가는 편이고 다크닝도 딱히 없습니다. 색도 화사하고 이쁩니다.\n인위적이지 않고 자연스러운 광도 돌아요",
    "text85": "1호 구입했는데 색상이 좀 밝아요\n촉촉한 쿠션이어서 환절기때 잘 사용할 수 있을것같네요\n색상은 좀 밝지만 넘 예뻐서 양조절해서 바르니 화사해보여 맘에듭니다 ㅎㅎ\n케이스가 연보라 귀염깜찍해서 밖에서 쓰기에도 좋네요",
    "text86": "건성인 제가 겨울에 잘 쓸 것 같은 쿠션이에요!\n촉촉하고 광이 예쁘게 나요 \n윤광표현 하기에 딱인 것 같아요\n패키지도 옛날 반짝반짝한 디자인보다 조약돌 같은게 더 예쁜것 같기도 해요 ㅎㅎ",
    "text87": "수부지인데ㅜㅜ\n\n별루에영\n\n저한텐\n매트한.느낌\n\n커버력.거의없음.ㅠ\n\n실망쓰. .",
    "text88": "배송엄청 빠르고 꾸준하게 재구매하고있는 상품이에요 제품도 너무 좋아요",
    "text89": "처음에 건조한듯 발리는거 같고 어? 이거 뜨는데? 싶다가 에이몰라 하고 아주 잠깐 잊고있으면 윤광나면서 싹 이쁜결로 만들어줌 개신기하네??",
    "text90": "제품 패키지도 너무 이쁘고 색상도\n제가 좋아하는 컬러라서 잘 맞을거 같아요 ㅋ",
    "text91": "두번째가 제 맨손이고 세번째사진이 쿠션 바른쪽인데 확실히 예쁘게 잘 발려요! 요즘 피부가 거친데도 적당히 글로우매트해서 가성비로 막 바르기 조아요",
    "text92": "고민영님 공구로 구매했다가 재구매했습니다\n쿠션유목민이었는데 처음으로 정착합니다\n완전 추천!!!\n새로운 케이스로 받고싶었는데 구케이스가 와서 아쉽지만 제품력이 너무 찰떡이기 때문에...\n\n건성인데 수분이 많은느낌이라 여름에도 그렇게 유분기 많은 느낌이 아니었습니다\n가을겨울에 더 잘쓸거 같아요",
    "text93": "제 피부는 수부지이고 트러블도 잘 나고 붉게 홍조도 있는 피부에요, 요즘 날씨에 살짝 건조한가 싶지만 크게 느껴지진 않고요 색이 되게 이뻐요! 그리고 쿠션이랑도 궁합이 좋아요 다만 양이 12g 이더라구요. 양이 좀 적은데 리필도 없는 듯 해서 그게 아쉽네요 그래도 얼굴에 올렸을 때 트러블이 올라오진 않아서 그걸로 만족해요!",
    "text94": "기초를 탄탄히해도 피부타입이 갑자기건성으로바뀌어서 베이스제품을 싹다 갈아엎으면서 산 쿠션이에요! 엄청 알아보고 촉촉이쿠션골랐는데 만족합니다 색상은 정샘물 페어라이트를 쓰고있었는데 살짝밝은감이있어 1호골랐늨데 딱 적당히 어울리는 색상같아요 만족합니다!",
    "text95": "케이스가 보라보라 동글동글 예쁘네요~ \n베이지는 조금 어두울것 같아서 아이보리를주문했는데\n꽤 밝은 듯 합니다. 그런데도 어색하게 동동뜨지 않고 얇으면서 촉촉하게 톤업해주고 자연스러운 광이 살짝 나요. \n몇시간 지난 후에도 잘 붙어있구요. \n비건이라 피부도 편안해 하는 듯 합니다.\n마음에 들어욧",
    "text96": "보라색을 좋아하는 저에겐 케이스까지 아주 찰딱..!💜\n얇아서 미니백에도 쏙 잘 들어가네옹 센스 미쳣당! ㅋㅋ\n아침에 파데로 화장하고 수정화장용으로 쿠션 사용하는데 적당히 예쁘게 무너지면서 지속력도 좋아요👏🏻 \n\n커버력도 매우 만족스러워서 컨실러 별도로 사용안해도 될 정도에요!",
    "text97": "수부지/복합성 피부입니당\n여름엔 썬크림 외 아무것도 못바를정도로 땀이 많은 편인데 살짝 선선해지길래 쿠션 찾아보던 중 궁금해서 사봤어용ㅎ\n\n피부가 노란끼 많이도는 웜톤인데 많이 하얗지않고 딱 적당한 21호 톤이에요.\n쿠션유목민이라 따로 정착한 템이 없었는데, 이거 양 조절 잘해서 올리니까 결도그렇고 맑게 올라가서 데일리로 괜찮더라구요 그리고\n오늘 습해서 땀 한바가지 흘리고 수정해봤는데\n예상보다 수정이 처음 바른거마냥 잘돼서 \n재구매의사가 생겼습니다 ㅋㅎ\n\n첨엔 매트한가? 싶다가도 딱 적당한 매트감?\n촉촉한거 질색하는사람이라 더 맘에든것 같기도 해용\n지금보다 가을 겨울에 아주 요긴하게 쓸것같은 느낌이 듭니다ㅎ",
    "text98": "오 \n생각보다 괜찮았던 제품이예요 \n판테놀이 들어있어서인지 피뷰에 자극도 덜하고 \n색상도 맘에 들었고요!! \n리필이 없는게 아쉽네요",
    "text99": "배송과 동시에 바로 테스트해보았습니다~!\n겨울철에 촉촉하게쓰기 좋은거같아용",
    "text100": "케이스도 이쁘고 \n다른분들 리뷰처럼 색상이 너무 이뻐요 \n기본템으로 휘뚤마뚤 잘 사용할거같아요!!",
    "text101": "얇고 컴팩트한 사이즈라 휴대성이 좋아요\n무겁지 않고 피부에 얇게 밀착되며 잡티가 잘 가려질정도로 커버력이 꽤 만족스러워요 \n너무 번들거림 없이 자연스러운 피부광이 잘표현되고 보통21호 사용하는데 아이보리가 톤이 잘 맞네요 \n오랜시간 지나도 화장갈라짐 없이 오래유지 잘되요",
    "text102": "얼리 리뷰 혜택을 받으려고 돌아다니는 도중 발견된 쿠션!\n화*에서 이벤트 같은것도 하고 코스노리 제품들 모두 만족하면서 썼기 때문에 망설임없이 구매했어요\n겨울에 사용하기 좋은 촉촉한 쿠션이였습니다!\n커버도 잘 되고 모공끼임이나 마스크에 문어남도 거의 없었어요\n요즘 사용하기에 딱 좋은 쿠션입니다🙂",
    "text103": "리뉴얼 버전으로 와서 아쉽지만 주의사항 읽고 주문했었으니 제 책임이죠 모~~~\n커버력은 하나도 없는데 오히려 그래서 좀 피부가 깨끗해 보여요 피부가 안답답해서 정말 좋아요!\n촉촉하다는거 읽고 샀는데 저한텐 그래도 쪼금 건조해요 퍼프는 별로라서 바로 필리밀리 퍼프로 바꿔서 미스트 뿌려서 쓰는 중이에요\n화장하기 싫을 때 휘뚜루마뚜루 쿠션으로 추천해요!",
    "text104": "21호 옐로우 베이스라 아이보리로 구매했는데 자연스럽게 화사해져서 딱 좋았어요.\n발랐을 때 자연스러운 윤광이 돌아서 피부가 좋아보였어요. 촉촉해서 건성-복합성 피부가 사용하기 좋을 것 같았고 겨울에는 수부지가 사용해도 좋을 것 같았습니다.\n판테놀 성분이 들어있어 화장 하면서 피부 관리도 할 수 있어 좋은 것 같아요.\n극지성이지만 밀착력이 좋고 피부표현과 색이 예뻐서 파우더처리하고 사용 할 예정입니다.",
    "text105": "⭐️가장 좋았던 점⭐️\n살짝 민감한 피부라서 피부에 안 맞는 거 쓰면 바로 트러블 나는데 이건 아침에 쓴 다음에 저녁에 들어와서 안 씻고 자버려도 얼굴에 아무것도 안 났어요 ㅎㅎㅎ 피곤해서 집에 오면 그냥 자버려서 몇 번 그랬는데 한 번도 피부 안 좋아진 적 없어요ㅠㅠ 다 쓰고 새로 사서 또 쓰는 중입니다✨\n저는 건성에 가까운 수부지 입니다! 세수 하고 나면 건조한데 그때 토너 하고 바로 사용하면 살짝 건조하다고 느껴져요 그런데 저는 좀 지나고 나면 괜찮다고 느껴졌어요\n사계절 모두 사용하고 있구요 커버도 괜찮게 되는 것 같아요 코 주변에는 살짝 떠요!",
    "text106": "밝게 나왔다고 해서 어두운걸 선택했는데 어두운 쿠션은 컬러감이 조금 다른가봐요. 원래 피부톤에 맞춰 구매하셔도 좋을 것 같아요. 얇게 발려서 걱정했는데 생각보다 커버력도 괜찮은 편이고 완전 매트하지는 않아요. 오전에 메이크업하면 오후에 한번정도만 살짝 두드려주면 될정도로 피부표현이 잘 무너지지 않아서 좋아요",
    "text107": "코스노리 판테놀 비건쿠션 인스타에서 많이보던차에 후기가좋아서 구입해봤어요♡\n판테놀성분이 함유되어있어서 쿠션을 바르고 난 후 촉촉했어요.\n매장에서 테스트를 못해보고샀는데 여러가지로 세분화되어 나눠져있어서 피부에 맞게 고르는데 문제없었구요.\n피부표현이 자연스럽게 표현되어서 좋았어요^^",
    "text108": "발리는건 가볍게 잘발리고 바르고난후 수분감이 있게 느껴져서 얼굴이 건강해보이는 느낌입니다. 새로나온 호수로 살까 하다가 그냥 1호 아이보리로 구매했는데 더 밝은거 샀었다간 얼굴만 동동 뜰뻔했어요😅 커버력이 다소 아쉽긴한데 피부가 좋아보여서 만족스러워요!",
    "text109": "평소에 좋아하는 인플루언서가 너무 좋다고 극찬에서 한번 믿고사봤는데 생각했던 것보다 좋아서 데일리템으로 잘 쓸 것 같아요. 제 피부가 어두운 편인데, 이 쿠션 바르면 예쁘게 밝아지고 지속력도 좋은 것 같아서 친구들한테 추천 하려고 합니다. 컬러도 웜톤인데 뜨지 않고 잘어울리는 것 같아요.",
    "text110": "휘뚜루 마뚜루 무난무난하게 쓰기 좋은 쿠션이에요^^ 수분감 있고 적당한 커버력 피부가 편안해요",
    "text111": "픽업으로 샀는데 케이스 리뉴얼 전 제품을 주셔서 속상했지만 선입선출로 어쩔 수 없으니^^; 제품은 촉촉해서 겨울에 쓰기 좋아요!",
    "text112": "건성인이고, 겨울에 쓸 팩트 찾다가 추천으로 구매했어요. 기초 스킨케어를 단단하게 잘 쌓고 바르면 뜨는 것 없이 쓰기 좋아요. 6시간 이상 지나도 무너짐 다크닝 크게 없었어요! 좋은 제품 감사드려요 ~",
    "text113": "이번에 오랜만에 구매하게된쿠션인데 너무 좋네요~~^^\n재구매하나 더해야할듯해요~~^^\n톤업이랑 추운날씨 건조한데 이건 시간이 지날수록 촉촉하네요~~^^",
    "text114": "아직 안써봤지만 기대됩니다 ! 생각보다 작아서 휴대하기 좋습니당",
    "text115": "가을 들어서면서 성분좋고 순하면서 촉촉한\n성분 쿠션 찾다가 사게되었어요\n\n딴쿠샨보다 덜 자극적이고 촉촉합니다\n커버력은 두껍게 막 올라가는 것은 아니지만\n아주 만족합니다",
    "text116": "급하게 산 쿠션인데 촉촉하고 좋은 것 같아요! 가을겨울에 쓰기 좋아요",
    "text117": "여름철에 가볍게 쓰기 좋아요. \n촉촉하고 쿠션 자체가 가벼워서 자꾸 손이 갑니다 ㅎㅎㅎ\n보라색도 너무 영롱하고 이뽀요💕",
    "text118": "근데.. 기존 패키지가 더 예쁜 것 같아요 \n딱 기본은 하는 쿠션 팩트.. 건성인데 나름 촉촉하고 지속력도 괜찮아서 좋아요 :) \n수정화장 할 때 잘 사용하고 있습니다.",
    "text119": "생각보다 촉촉하고 커버력도 꽤 있는 편이에요! 게다가 안쪽 스펀지가 단단한 편이라 퍼프에 비교적 골고루 묻어나와 덜 번거로워요. 촉촉한데 엄청 번들거리지 않아서 좋습니당",
    "text120": "촉촉한 쿠션이라서 건성이 바르기에도 좋을 것 같아요\n평소 21호를 사용하는데 아이보리 색상이 잘 맞아요\n앞으로 건조한 날씨에 바르려고요 패키지도 예뻐요",
    "text121": "추천받아서 산 제품인데 건성이 쓰기에 건조하지도않고 적당히 촉촉해서 괜찮은것같아요!",
    "text122": "촉촉한 쿠션에서 자극없고 순한 쿠션같아요! 지속력도 좋았어요~! 양조절도 쉬운 것 같아요! 그만큼 커버력은 엄청 좋진않아요 하지만 무난템입니더!",
    "text123": "생각보다 매트한 느낌이였어요! 세미 매트랑 세미 글로우 그 사이 느낌? 컬러는 21호 정석 컬러고 수부지 분들에게 제일 추천드립니당 만족스러워여!!",
    "text124": "헤0 ㅂ랙쿠션 쓰다가 리듀얼된거 별로라서 가볍게 사본 쿠션인데 진짜 좋아요\n지성인데 기름지지도 않고 유지력도 좋아요 수정화장 안해도 될정도 이제 여기 정착할 거 같습니당",
    "text125": "겨울이라 촉촉한쿠션 찾다가 구매했어요. 색상도 괜찮고 지속력도 오래가는것 같아요~\n오늘 하루 써봤는데 앞으로 더 써봐야 알것 같아요~",
    "text126": "친구가 좋다그래서 믿고 구매했습니다 오늘드림으로 받아서 사무실에서 바로 사용했는데 출근한지 꽤돼서 피부상태가 좋지않았는데도 뜨는거없이 잘 붙네용 좋아요",
    "text127": "저는 복합성 피부인데 복합성 피부인 사람이 쓰기 좋은 것 같아요!! 저는 기름진거를 별로 안좋아하는데 이거는 기름지지도 않고 묻어남이 거의 없어서 좋아요",
    "text128": "너무 좋아서 3통째 쓰고있어요! 자연스럽게 톤업되고 얇게 발려서 좋습니다. 이것저것 써보다가 정착한 제품이에요. 오래오래 쓰겠습니다!",
    "text129": "색도 예쁘고 지속력 좋아요! 케이스도 너무너무 예쁘네요🥰",
    "text130": "완전이쁜 보라색 쿠션이에요! \n저는 수부지라 여름에는 매트한쿠션을 쓰는데 \n이번에 겨울오니까 조금 촉척한거 찾다가 결정했어용 \n다크닝도없고 좋은거같아요",
    "text131": "건성피부에도 건조하지 않아요\n호수 고민했었는데 1호가 자연스럽고 좋아요\n케이스도 이뻐요",
    "text132": "촉촉하다고 해서 구매했어요 \n유튜브 보다가 케이스가 이뻐서 관심을 가졌는데 \n이미 유명하더라구오 \n그에비해 유튜브 리뷰는 별로 없어요 올리브영 리뷰 많이 \n봤어요 평소 매트한거 좋아하는데 이건 촉촉하네요 \n이제 건조해지는데 잘 쓸거 같이요",
    "text133": "커버고 잘되고 잘발려서 좋아요\n너무 두껍게 발리지않아 좋아요\n피부끼임없이 벌려서 좋네요",
    "text134": "커버는 컨실러 애용해서 쿠션은 얇게 바르는 편입니다. 수부진데 뜨지 않고 무난하게 좋네요 저는 다크닝은 좀 좀 느껴졌어요 색상은 넘 밝아서 동동 뜨는 21호는 안 좋아하는 편인데 자연스러운 21호입니다",
    "text135": "나쁘지 않습니다-\n잘쓰고 있는데 제피부색이랑은 안맞긴하네요\n그래도 피부 타입만 맞으면 완전 추천 합니다",
    "text136": "배송 오자마자 사용해봤는데 촉촉하고 사용감 좋아요~ 아이보리 매일 품절이어서 기다렸다가 바로 샀는데 코스노리 첨 사용인데도 편하고 데일리로 쓰기 좋네요!! 피부광도 만족스럽습니다!",
    "text137": "어떤 쿠션을 발라도 화장이 다 흡수되면서 사라지는 얼굴인데 이 친구도 다른 쿠션들이랑 비슷하더라구요. 그래도 성분은 잘 맞는 것 같아서 그냥 겨울철에 발라주고 있습니다",
    "text138": "영롱한 케이스 매우 마음에 들어요 마침 쿠션다 사용해서 구매했는데,, 한달후 다시 리뷰를 가지고 돌아오겠습니다",
    "text139": "🚨짧은 팩폭리뷰 드가자~!🚨\n순한 제품 같았는데 저의 피부는 항복 하였숨다… 트러블 살짝 올라오네욥.\n하지만 다크닝 없음. 색상 예쁨. 피부 광표현 좋음\n끼임은 살-짝 있다는 것~~\n막 발라도 피부 표현은 예쁨. 모공커버 굿.\n하.. 트러블만 안생겼으면 인생템이 될 뻔한 아이템..",
    "text140": "환연에 나오는 유정님이 모델이라 궁금해서 \n구매했는데….맑윤광? 왜 맑윤광인지 알 것 같아요\n\n피부에 팡팡 두들기면 얼굴에 촉촉하게\n이쁜 맑은 윤광이 생기도라구요😗💜\n끈적임도 없이 촉촉하게 발림!!!!!!\n그렇다고 피부가 건조한것도 아님\n\n케이스도 들고 다니기 딱 좋은 사이즈라\n외출할때 들고 다니면서 화장 수정하기에도\n너무 좋아용~키키!",
    "text141": "유분기 많은 수부지라 항상 매트한 쿠션 선호하는 편이었는데 날씨가 너무 건조해져서 기존에 쓰던 쿠션들이 너무 들뜨더라구요ㅜㅜ 친구가 추천해줘서 써보게 됐는데 요새 데일리쿠션으로 잘쓰고 있어요. 적당히 촉촉하고 가볍게 발리는데 피부에 자연스럽게 광이 나서 피부가 좋아보이는 느낌이에요! 자연스러운 피부 표현 원하시는 분들이라면 만족할듯ㅎ 수정화장도 잘되고 지속력도 좋은 편이에요",
    "text142": "케이스가 귀염뽀짝하고 무엇보다 엄청 가볍고 손에 탁 들어오는 사이즈라 마음에 들어요.\n21호인 제 피부에 자연스럽게 피부가 좋아보여요. 그만큼 커버는 조금 약하긴한데 저는 자연스러운걸 선호해서 마음에 드네요. \n촉촉함은 중간정도로 느껴져서 적당하다고 느껴집니다.",
    "text143": "유튜브에 올라온 것 보고 궁금해서 샀는데\n피부표현 미쳤어요.. 속광이 뭔지 알거 같아요\n얇게 펴발라주고 레이어링 해주면 유분이랑 섞여서 시간 지나면\n진짜 피부 광이 너무 예뻐요\n요즘 히터 때문에 피부 푸석였는데 은은하게 광표현이 되서 지금 날씨에 쓰기 딱이에요",
    "text144": "전에 쓰던 쿠션을 다써서 이번에 새로운 쿠션을 사봤어요\n판테놀 성분에다가 비건이라고 해서 냉큼 사봤습니다!!\n피부가 까만편인 쿨톤이라 아이보리로 선택했어요\n조금 밝은편이라는 리뷰가 많은데 얇게 펴바르면 될 것 같아요👍\n혹시 기회가 된다면 핑크베이스인 21~23호도….부탁드립니다🥹🥹 평생 쓰고 싶어요!!!!!",
    "text145": "좋아요~~ 옐베인데 많아 노랗지는 않고 딱 21호 밝기에요. 17호 쓰는 20호 언니는 너무 자연스러워서 00호 사고 싶어하네요. \n\n글로우쿠션은 아니고, 세미매트~세미글로우 정도인 것 같어요!!! 들뜨지 않고 얇게 발립니다. 커버력은 중?정도\n색이 밝은 건 아니다보니 다크서클 같은 것들 잘 가려집니다. 추천해용~~",
    "text146": "지성이지만 매트한 쿠션을 쓰면 나중에 기름이 나오면서 이상한 형태로 지저분해지더라구요. 그래서 이 쿠션을 써봤는데 첨부터 촉촉하고 끝까지 촉촉해서 기름이 많아 나오는것 같지도 않고 좋아요. 성분도 좋고 광나는 피부가 돼요. 개인적으로 광나는피부 별로인데 지인이 이거 쿠션 쓴날 피부관리받았냐며 물어봤어요;;;",
    "text147": "가볍고 얇게 발려서 좋아요! \n웬만한 색소침착은 다 커버되는 편이고, 코 밑 붉은기도 잘 가려집니다...! 원래 촉촉하게 발리는 쿠션들 코 밑 붉은기 커버 잘 안돼서 아쉬웠는데 요건 잘 가려져서 좋아요. \n이거 바른 날은 확실히 속광 장난아닙니다...! 진짜 내 피부가 원래 좋은 것처럼 착각하게 만드는 쿠션이라 피부 컨디션 안 좋을 때 자신감 회복하려고 발라줄 정도예요ㅋㅎ\n워낙 유분기가 많은 피부라 오후에는 코 부분이 살짝 지워지긴 하는데 지속력 꽤 좋은 편이고 무너짐도 예쁜 편이라 잘 쓰고 있어요 굿굿👍",
    "text148": "데일리로 바르기에 너무 좋아요\n케이스가 슬림해서 부피를 많이 차지 않해서 좋았고 휴대용으로도 딱이였어요\n촉촉하고 얇게 발려서 수정용으로 딱이였어요\n다른 쿠션들을 사용하면 유독 뜨고 건조해보였는데 코스노리 쿠션은 촉촉함과 쫀쫀함이 좋아요\n요즘도 잘 쓰고 있는 쿠션이에요!!",
    "text149": "이전에 사용했던 거 다 쓰고 너무 만족스러워서 재구매한 제품입니다! \n\n복합성 수부지 피부 타입을 가지고 있고, 피부 컨디션에 따라서 잘 쓰던 쿠션도 들뜨고 그러는 편이라서 피부 컨디션 안 좋은 날 믿고 쓰는 제품을 하나씩 구비해두는 편이거든요. 이 쿠션이 저에게 바로 그 쿠션입니다! \n\n피부에 뭘 발라도 들뜨는 그런 답 없는 날에는 이 쿠션을 발라주고 있어요. \n일단 퍼프가 아주 쿠션과 찰떡입니다. 다른 쿠션 바를 때는 느낄 수 없었던 쫀쫀한 밀착력이 퍼프에서부터 느껴져요. \n퍼프 덕분인지 얇게 피부에 촥- 밀착되는 편이고, 뭘해도 답 없던 들뜨는 피부에도 이걸 바르면 피부가 윤광이 돌면서 예쁘게 표현돼요.    \n윤광 돌게 해주는 촉촉이 쿠션들 중에 시간 지나면서 번들번들 기름광처럼 보이게 하는 그런 제품들이 있는데 이 제품은 시간이 지나도 그런 기름광처럼 보이지 않구요. 무너질 때도 지저분하게 무너지지 않아서 좋아요! \n\n코 부분에 유분이 많은 편이라 오후 쯤엔 코 부분이 살짝 지워지기는 하는데 기름 종이로 유분감만 살짝 덜어내고 톡톡 수정해주면 처음처럼 깔끔하게 피부 표현이 돼요! 수정 화장할 때 들뜨거나 두껍게 올라가면 진심 세수하고 그냥 다시 화장하고 싶어지는데 이 제품은 그렇지 않아서 너무 좋아요💜",
    "text150": "환절기에 유독 피부 각질이 심하게 일어나고 그래서 그런지 기초를 아무리 탄탄하게 해줘도 쿠션만 바르면 다 떠서 늘 고민이었어요😥 \n근데 코스노리 판테놀 베리어 쿠션으로 바르고 나서 그 고민이 싹- 사라졌습니다! 수분감 있게 촉촉하게 발리면서 피부 각질 부각되지 않고 예쁘게 피부 표현이 되고 요즘처럼 일교차 크고 변덕스러운 날씨에도 피부 표현 처음이랑 거의 비슷하게 유지돼요! \n\n최근에 압출을 받아서 울긋불긋했는데 그 부분 한번 더 덧발라 줬더니 커버도 잘되고 무엇보다 덧바르는데도 두껍게 발리지 않아서 좋았습니다! 그리고 케이스가 얇은 편이라서 휴대하기가 너무 편해요. 가방 작은 거 들고 나가는 날에도 얇고 컴팩트해서 휴대하기 좋아서 외출할 때는 수정용으로 꼭 코스노리 제품을 들고 나가는 것 같아요! \n\n전체적으로 너무 만족스럽게 사용하고 있는 제품입니다💜",
    "text151": "아이보리 색상 너무 밝을까봐 걱정했는데\n생각보다 넘 예쁜 상아빛 베이지라 깜놀 >.<\n판테놀이라는 이름이 들어간 화장품들은 대부분 촉촉하니까\n저의 건조한 피부에 도움이 될것같아 구매했습니다\n예상대로 매우 촉촉했고요?\n적당히 피부에 건조되고나면 마스크에 많이 묻지도 않고\n커버력도 이만하면 왕만족!!!!",
    "text152": "❝ 참고해 주세요 ❞\nෆ  21호 핑베 선호\nෆ  피부타입 ꔛ 건성·민감성\nෆ  피부고민 ꔛ 잡티·트러블흔적·좁쌀\nෆ 발림성이 좋으면서 가려움이 느껴지지 않는 베이스 선호\n\nෆ 커버력\n잔모공이나 잡티 정도는 가려지는데 트러블 흔적 등 까지 완벽히 커버는 x\n\nෆ 발림성\n 수분감 있는 쿠션이고, 퍼프에 한 번 꽁 바르고 양 조절하면서 얇게 펴 바르면 들뜸 없이 잘 발려요.\n\nෆ 밀착력\n요즘 스파출라로 내용물을 떠서 파데처럼 바르는데 그렇게 해주니 들뜸 없이 밀착되었어요. 묻어남은 코라인쪽에 살짝 있어요.",
    "text153": "커버력도 좋고 지속력도 좋아요!\n저는 이 쿠션을 바르고 파우더 처리를 해주었는데요!!\n마스크에 묻어남도 적어서 수정화장이 거의 필요없는 제품이엿답니당 저는 건성도 아니고 지성도 아닌 그저 그런 피부를 가지고 있고 굳이 말해보자면 건성인 것 같아용 저 쿠션은 겉은 보송하지만 속은 촉촉하게 느껴졌어요! 매트도 아니고 수분감 있는 보송정도용!! 이 쿠션을 쓸 때 주의할 점은 양조절이 무조건 필요한 제품이에욤 발리는 대로 올라가서 양조절 안해주시면 그대로 두껍게 올라가는 제형이여서 화장이 뜹니당. 이 쿠션은 얇게 바르셔야 이쁘고 한 겹 한 겹 올리시면 커버력이 더 올라간답니당. 가만 바르기 쉬운 제형은 아니고 올리신 대로 그대로 픽싱이 빨리 되는 제품이여서 얇게 올리신 후 저는 톡톡 두드리는 것보다 퍼프로 밀어서 바르시는게 훨씬 이쁘게 올라간답니당 진짜 제가 이 쿠션은 바르시고 난 후 시간이 지나면서 피부에 밀착되는게 정말 이뻤어요 올린 직후보다 시간이 지나면서 피부표현이 정말 이쁘게 되더라고요!! 이건 진짜 제가 장담해드려용!! 이 제품 후회 없으실겁니당 ♥️",
    "text154": "사실 이 쿠션 가장 저렴해서 구매했는데요\n제일 만족하는 쿠션이에요..!!ㅜㅠ\n\n발림성💛 완전 얇게 표현되요!! 하나도 안 뭉치고 커버 잘 되고 모공 커버도 잘 되요,, 구냥 미침\n\n바르면 살짝 촉촉한데 전 뽀송한게 좋아서 그 위에 파우더 처리 하거든요? 다른 촉촉한 쿠션은 파우더 처리하면 피부가 잘 무너지는데 이 쿠션은 그냥 완전 안무너져요. \n제가 파운데이션 안쓰는 날 에는 꼭 이쿠션으로 사용해서 피부 화장 합니다 ㅜㅠㅠ 다 쓰면 또 살꺼에요...\n\n완전 강추 \n티존은 지성이고 나머지는 건성이에요!",
    "text155": "- 작성자 피부 타입 : 여름에 컨실러로 얼굴에 도포해도 하루종일 건조하지 않는 좀비급 지성피부\n- 퍼스널컬러 : 봄웜인줄 알았는데 여름라이트(여름페일톤) 진단받음..ㅜ\n- 퍼컬에서 추천해주신 파데 : 핑크빛 베이스, 세미매트제형, 21C 사용 추천받음\n\n퍼컬 때 발색해봤는데 샘각보다 노란베이스더라구요..! 분명 매장에서 발색했을땐 핑크 베이스였는데 좀 마니 충격\n\n제 피부는 이니스프리 노세범 21C가 최고라고 하셨는데, 코스노리 제품은 많이 노랗다구 하셨어용\n\n지성인 제 피부에서는 4-5시간 후에 유분이 올라오면서 코끼임이 살짝 보였고, 파우더팩트로 정리해주면 좀 괜찮아지는 정도였는데 여름에는 못.. 쓰겠더라구요 아예 매트한거 싫어하시는 노란베이스 맞으시는 분들은 괜찮을 것 같아요..!",
    "text156": "와...제가 써본 쿠션중에 제일 촉촉해요;;\n그다지 건성도 아닌데 바르자마자 광이 막 느껴지는데\n촉촉함에 정말 놀랐어요 ㅋㅋㅋ\n그래서 묻어남이 많지않을까했는데, 테스트해보니 괜찮네요!!\n충분히 고정되고나서는 촉촉함에 비해 마스크 묻어남도 적은편이고\n다크닝도 거의 없었습니다~~ 그리고 커버도 되게 잘돼요!\n컨실러 안써도되겠는데요? 이거 진짜 괜찮아요 추천쓰",
    "text157": "와. .이건 진짜 찐템. .이예요! +_+ 요즘 피부가 확 뒤집어져서 잡티도 많고 ㅠ 기미는 보너스. .암튼 총체적난국 피부커버를 위해 왠만한 쿠션 거의다 써본 1인으로. .드디어 정착템이 생긴것같아 세일할때 얼른 더 쟁일려고 추가구매까지 했어요 (집에 나뒹구는 쿠션들 다 어쩌지 ㅎ)밀착력도 좋고 커버력 적당하고 색상도 딱 화사하니 좋구요 그리고 상큼한 향기?도 나서 장시간 마스크 안에서도 꿉꿉한 냄새 덜 나요 ㅋ 암튼 전 이걸로 정착합니다~코스노리 짱~",
    "text158": "💜제 피부는 수부지라 속건조는 심하고 시간이 지나면 유분기가 많이 올라는 편이에요. \n\n그래서 평소에는 매트하게 마무리되는 제품들을 선호했었는데 겨울이라 그런지 속건조가 너무 심하고 당기는 느낌이 들더라구요 ㅠㅠ 또 매트타입 제품 특유의 그 주름 끼임 같은게 유난히 심하게 느껴져서 촉촉한 타입의 쿠션을 찾아보다가 판테놀 쿠션으로 구매해봤어요! 판테놀 성분이라고 하니까 왠지 피부에 더 영양을 주고 촉촉할 것 같은 느낌이더라고요 \n\n💜 컬러 : 01 아이보리 \n21호와 17호 사이 웜톤 피부에요. 피부에 동동 뜨는 느낌 없이 적당히 밝고 화사하게 표현되어서 괜찮았어요\n\n💜 사용감 \n우선 퍼프에 찍어서 피부에 얹었을 때에는 되게 촉촉한 느낌이었어요. 기존에 썼던 매트한 쿠션들이랑은 다르게 수분감이 느껴지는 제형이었고, 확실히 뭔가 촉촉해보이면서 피부에 은은한 광이 느껴진다고 해야되나 피부가 건강한 느낌으로 표현되었어요 \n\n💜 패키지 \n사실 쿠션은 수정하려면 계속 들고 다녀야 하는데 패키지 예쁜 것도 구매하는데 한몫하자나요. 일단 너무 예쁜 보라색에 움직이는 각도에 따라 빛나니까 친구들도 어디꺼냐고 다 물어봤어요! 👍",
    "text159": "촉촉하게 잘 발리고 피부에 좋은 성분들을 위주로 사용했다는 걸 마케팅 요소로 밀고 계시는 것 같은데 발림도 그냥 그렇고 색감도 정말 ,,, 바르고 시간 지나서는 적당한 광이 아닌 정말 딱봐도 지저분한 유분이 올라와요 한 번 사용하고 충격먹어서 다시 사용해보진 않았습니다.한 번 쓴걸로 판단할 수 있겠냐 하실 수 있지만 요즘은 한 번 사용만으로도 너무 제품력이 좋은 것들이 많아서 굳이 이 제품을 이용할 이유가 없을 것 같습니다",
    "text160": "로지페어랑 아이보리 둘다 가지고 있는데 핑크 베이스로 좀더 화사하게 연출하고 싶을 땐 로지페어, 자연스럽게 속광 내고싶을 땐 아이보리 써주고 있어요!\n요즘 같은 칼바람에도 피부표현 예쁘게 해줘서 만족하면서 잘 쓰고 있어요. 덧바를 때도 얇게 잘 올라가서 수정용으로도 좋습니다👍",
    "text161": "지난번에 2호 구매했는데 적당한 커버력과 수분감으로 휘뚜루 쓰기 아주 좋더라구요.\n\n리뷰보니 커버력과 들뜸은 개인차가 있는 것 같지만,\n무엇보다 쿠션 발랐을 때 무거운감 없이 가볍게 밀착되는건 자부할 수 있습니다!! \n\n근데 제가 22호 쓰는데, 2호는 살짝 제 피부톤에 어두운감이 있어 1호 사봤는데 이건 살짝 밝네요...ㅜㅜ\n\n나중에 1.5호 컬러 나오면 진짜 좋을 것 같아요",
    "text162": "궁금해서 구매해봤는데 어디가 촉촉인지 잘 모르겠고 퍼프랑 궁합도 그닥이에요 수분감보단 유분감으로 이뤄진 텍스쳐인것 같아요 !\n그래서 그런지 다크닝도 있고 시간 지나면 유분올라오는 부위는 전부 사라져서 어두워져있고 건조한 부분은 허옇게 떠서 답이 없습니다,,, 색 구성도 두 가지밖에 없어서 굳이 요즘 쿠션들 잘 나오는 거 많은데 이 제품을 구매할 이유가 있나 싶어요",
    "text163": "원래 매트한 쿠션을 썼었는데 날이 추워지니까 뭔 짓을 해도 베이스가 다 떠서 다시 판테놀쿠션으로 돌아왔어요\n확실히 피부 컨디션 안좋을때 발라도 밀리거나 뜨는거 없이 밀착 잘 되고 피부표현이 예뻐요\n피부가 민감한 편이라 베이스 제품 잘못쓰면 트러블나는데 판테놀 성분이 들어가서 그런지 아직까지 트러블 없이 잘 쓰고 있습니다!",
    "text164": "요즘 세미매트~매트 쿠션 위주로 보이는 시장에서 \n촉촉한 쿠션을 고집하는 저로서는 몹시 만족하며 쓰고있는\n판테놀 쿠션입니다~~ 은은하게 속광 도는 피부 표현과\n아무리 수정해도 밀리지 않는 밀착력에 감탄했어요 ✨\n리필 기획으로도 나왔으면 좋겠네영 재구매각입니당",
    "text165": "판테놀 성분이 많이 들어갔다고 해서, 지속력은 큰 기대\n안 했던 쿠션이었는데 생각보다 올라감도 예쁘고, \n무너짐도 괜찮은 편이었음.\n\n케이스가 가볍다는게 장점이자 단점일 수 있을것같은데\n개인적으론 가볍게 들고 다니기 좋았던 것 같고,\n피부에 전혀 부담스럽지 않은 발림감이 가장 좋았네용",
    "text166": "건성인 제 피부에 잘 맞는 쿠션을 아직 발견하지 못해\n이거저거 다 사서 써보는 편인데 느낀 점은\n촉촉하고 제 피부에 잘 맞아서 좋아요!\n\n자연스럽게 예뿐 광도 나고 (개기름 X) \n다른 쿠션은 바른 직후 표현은 예뻐보여도 시간 지나면\n뭔가 모공을 막는 느낌?이라 답답한데 \n이건 그런 모공 막는 느낌 없어서 좋더라구용\n\n크기도 한 손에 쏙 들어오는 귀엽뽀짝 사이즈라 예뻐요",
    "text167": "우선 좀 아쉬워요ㅜ\n요즘 색상 진짜 이쁘게 나오는 쿠션들 많은데,,\n색상이 이쁘지는 않은 거 같아요ㅠㅠ\n그리고 촉촉이 쿠션도 아닌게 엄청 매트도 아니고\n좀 저한테는 애매하더라구요!\n제가 스킨케어는 진짜 수분으로 가득 채워주고 사용했는데 밀림 있고, 찍힘 있고, 밀착력이 아쉬웠어요ㅠㅠ",
    "text168": "지금 이거 4개째이고요. 진짜 좋습니다! 커버력도 좋은데 촉촉하기까지 하고 지속력도 괜찮은 편이예요! 색도 딱 저한테 맞아서 좋구요! 그리고 전 지성인데 제 생각에는 모든 타입에 잘 맞을것 같아요! 다 쓰면 당연히 재구매 할거고요! 가격이 조금만 낮아지면 좋겠네요..좀 부담스러워요ㅠㅠ 이거 빼고 다 좋은 제품입니다!!",
    "text169": "저렴한 가격과 판테놀 성분 때문에 한 번 구매를 해봤습니다! 솔직하게.. 적어보도록 할게요\n\n- 판테놀 때문인지 확실히 쿠션 자체가 촉촉한 것 같긴 해요. 건성 분들께는 추천 드려요. \n\n- 미세한 다크닝 : 피부에 처음 쿠션을 올렸을 때부터 벌써 다크닝이 느껴지는 것 같았어요. 색상을 잘못 뽑은 건지.. 뭔가 예쁜 색상이 아니더라구요 🥲\n\n- 각질 부각, 코 끼임 : 각질 제거를 주기적으로 해주는 데도 불구하고 각질 부각과 코 끼임이 되게 심하더라구요 ..🤦🏻‍♀️ 이게 진짜 큰 단점이었어요. 처음부터 피부 표현이 안 예뻤어요.\n\n- 지속력 : 지속력도 거의 꽝.. 나중에 마스크를 벗어보니 거의 맨얼굴이 되어있었답니다.. ㅠㅠ\n\n- 커버력 : 그나마 커버력은 괜찮았어요. 여드름 붉은 자국, 화농성 여드름을 그래도 가려주더라구요.\n\n제가 수부지 피부라 촉촉한 쿠션 + 파우더 / 세미매트 쿠션 이렇게 둘 중 한 방법으로 화장을 하는 편인데요. 이 제품은 화장 후에 파우더 처리를 열심히 해줬음에도 불구하고 지속력이 굉장히 짧았어요. 무너짐도 너무 안 예뻤구요.. 미세한 다크닝까지 🤦🏻‍♀️.. 저렴한 제품이라 한 번 구매를 해봤는데 후회막심.. \n\n이 제품은 건성 + 커버력을 그닥 원하지 않는 맑은 피부를 갖고 계신 분들께 추천드려요.",
    "text170": "진짜 이때까지 써본 제품중에 제일 별로였습니다.\n총제적난국이라고 생각하고있습니다...\n이건 제 피부가 문제라고 생각하고 작성하겠습니다. 전 속건조가 너무 심해서 스킨케어를 정말 열심히하고 피부메이크업을 하는 스타일이라 어떤 제품을 써도 지속력은 나쁘지만 이 제품만큼 건조하고 뜨고 각질생기고 시간지나면 기름이 뿜어져나와 30분도 안되서 다크닝올라오는 제품은 처음이예요..다행히 사람을 대응하는 일을 하지않아서 다행이지 거울볼때마다 한숨나오고 스트레스를 받습니다. 묻어남도 심해 퇴근할때는 티슈로 피부화장 다 지우고 퇴근합니다. 너무 찝찝하고 화농성 여드름이 나더라고요...비건제품이 원래 이런가요?비건제품 처음써보는데 다음에는 비건제품 아무것도 못쓸거같아요....재구매 안하고싶어요.",
    "text171": "평소 21호이지만 여름이라 좀 타버린 피부톤인데\n고민하다가 그래도 아이보리 구매했어요\n그런데 왠걸!\n톤이 동동 떠보이지 않는데다가\n맑고 얇게 그리고 촉촉한 느낌으로 밀착되구요\n그러다보니 지금 계절에 정말 딱이네요\n퍼프는 물방울 모양이고\n한번 힘주어찍으면 꽤 많은양이 묻어요\n조절 잘해야할것 같구요\n퍼프도 촉촉한 느낌이라 쫀쫀하게 잘 커버됩니다\n특히나 개취로 코끝쪽 모공이 항상 신경쓰이는 \n저로썬 그 부분 커버되는걸보니 \n바로이거다 잘샀다, 싶었던 대만족 모먼트...!",
    "text172": "겨울에 쓸 쿠션 찾다가 건조함에 좋다고 하길래 사봤어요! 패키지 이쁘네요!!",
    "text173": "기존에 쓰던 쿠션이 너무 건조하고 각질부각이 되어 새로 구입했습니다. 케이스 색도 맘에 들고 얼굴톤이 보정되어 만족합니다. ^^  아들이 엄마 얼굴이 화사해졌대요",
    "text174": "색깔이 생각보다 밝아요 ㅠㅠ 21호의 다른 제품보다는 좀 밝아보입니다… 리필없이 본품만으로 좀 비싼것 같아요 ㅠㅠ 그냥 쿠션은 평범해요 근데 다크닝이 좀 있네요 ㅠ",
    "text175": "고민영님 유투브보고 구매햇어요 ㅎㅎㅎ사계절내내 사용하기 좋을듯!",
    "text176": "촉촉하고 커버력 좋은 쿠션을 찾고있었는데 요게 평도 좋고 성분도 좋아서 구매했어요~ 너무 하얗게 되는게 싫은데 이건 적당하게 톤이 밝아져서 좋아요~ 지속력도 나쁘지 않아요! 무난하게 쓰기 좋은 쿠션이예요~!!",
    "text177": "촉촉한 쿠션을 찾고있었는데 이게 촉촉하고 커버력도 좋다해서 구매해봤어요~ 마침 세일해서 저렴하게 샀습니다~! 21호 쓰는데 톤도 적당히 밝아서 좋아요! 리필용도 나왔음 좋겠네요ㅠ",
    "text178": "다른 제품보다 좀 더 밝아서 구매했어요. 발림성이나 흡수력등등  보통입니다...다음엔 다른 제품 사서 써보려구요",
    "text179": "지성피부여서 바르고 나면 나중에 유분이 올라오거나 살짝 무너지긴 하는데 그래도 예쁘게 무너지는 편인 것 같아요! 성분이 좋아서 피부에 올라오는 것도 없었어요! 다만 커버력은 약한 편이니 추가적으로 컨실러 써서 잡티 제거는 필수입니당,,!",
    "text180": "내 인생 쿠션.. 사랑해요 평생 정착하겟습미다.\n자연스럽게 톤업 되면서 피부에 찹찹 감겨서 요철 커버가 기가 맥히네요\n퍼프 때리는게 찰져서 기분조음 짱짱\n촉촉한데 나 글로우!!!! 느낌의 광이 아니라 사르륵 윤광이 돌아요 흑흑 너무 조음\n항상 마지막에 ㅂㄴㄹㅋ 픽서를 퍼프로 두드려줘서 쿠션 자체의 지속력은 잘 몰겟지만 어쨌든 아침에 화장해도 저녁까지 이뻣습니다",
    "text181": "유튜버 공구때사고 너무 좋았어서 다시 산건데 겨울에는 좀 안맞는거 같아요...\n저는 건성인데 여름에 썼던 것처럼 촉촉한 느낌 거의 없고 잘 뜨는거 같습니다\n겨울에는 다른거 쓰다가 다시 여름에 이걸로 돌아갈듯합니다\n커버력은 보통이고 건성한테 겨울에는 좀 건조한 편입니다~",
    "text182": "사용해보니 피부에 빠르게 밀착퇴는 편이라 묻어남이 거의 없는 수준이고 번들거림, 밀림 현상이 없어서 커버도 좋아요\n\n자외선 차단지수도 SPF50+ PA++++로 미백, 주름개산, 자외선차단 3중 기능성을 보유하고있어 피부에도 건강하네요\n\n비건 제품이라서 건강하니 더욱 좋아요",
    "text183": "한줄 요약 : 제 첫사랑 하실래요?\n\n커버력은 상관 없고 밀착력+지속력 좋은데 얇게 발리고 적당히 촉촉하면서 너무 광이 많지는 않았으면 하는 제 니즈를 만족시키는 쿠션 드디어.. 찾았다❤\n커버력 -> 딱히 가릴거 없어서 잘 모르겠음.. 피부톤 균일하게 해줌\n밀착력+지속력 -> 미쳤음 픽서 한 번 뿌려주면 집회 갔다와도 멀쩡\n촉촉함 -> 세미 글로우 느낌? 윤광 은은하게 도는 느낌이라 불필요한 광만 파우더로 살짝 잡아주면 쌩얼이라고 구라쳐도 될것 가틈 그정도로 얇게 발림\n평소 21호 핑베 쓰는데 제 피부색이랑 거의? 똑같았습니다 바르고 나니까 진짜 피부색이랑 차이 안나는데 묘하게 더 화사해보이는 느낌 \n그리구 퍼프가 내스탈 찹찹탑탑 발리는거 넘무 좋아여",
    "text184": "생각보다 엄청 촉촉한 쿠션은 아니지만, 나름 잘 마무리되는 쿠션이에요! 제 피부색이 밝지만 노래서 아이보리 색이 맞지 않을까 걱정했는데, 21호 쓰시는 분들은 무난하게 쓰실 수 있을 것 같네요! 아직 초반이라 많이 써보지는 않았지만 지금까지는 색과 수분감 무난한 쿠션입니다!",
    "text185": "두 번째 구매해요! \n얇게 발려서 좋아요 \n은은한 광이 나서 이거 쓰면 피부 좋다는 말 진짜 많이들어요!\n패키징 바껴서 더 예뻐요 \n근데 뚜껑 열고 닫는 부분이 견고하지 않는 느낌이 나요,, 그점이 아쉽네용 패키징이 좀 더 고급스러워졌으면 좋겠네용",
    "text186": "제 피부는 수부지에 가까운 지성인데\n촉촉쿠션은 절대 아니였던거같아요\n밀착력을 위해서인지 퍼프때문인지 쿠션을 바를때 촉촉하게 발리기보다는 매트하게 발리더라구요 조금씩 쌓아가면서 발라야했어요 색상은 노란끼가 많아요! 하지만 제가 썼던 다른 쿠션들에 비해 지속력은 정말 좋았던거같아요! 피부가 무겁지 않아서 좋았어요 추천!",
    "text187": "수부지라 매트한 쿠션은 별로 안좋아하는데 이 쿠션은 되게 촉촉하고 잘 발려요 \n이때 리필 기획은 품절이었어서 리필 없이 구매했는데 그러기엔 가격이 좀 비싼? 감은 있지만 또 재구매 했답니다…\n가을-겨울 바르기 좋은 쿠션! 이지만 저는 봄여름에도 열심히 바르고 다니려구요\n커버력이 엄청 나진 않지만 자연스럽게 발립니다\n살짝 노란 21호인데 딱 적당한 톤업이 돼요",
    "text188": "팩트로 피부화장을 잘 안하고 파운데이션으로만 하는 편이였는데 이 코스노리 팩트를 알게 된 이후로는 이걸로만 피부화장을 하는 편이에요! 너무 매트하지도 않으면서 촉촉하기도 하고 잡티도 어느 정도 가려주기에 이거 하나로도 피부 화장을 충분하답니다! 세일할때 쟁여놔서 마음도 든든해요 앞으로 이거에 정착할 예정ㅠㅠ",
    "text189": "코스노리 다른 제품들은 저에게 좋게 느껴졌었어서\n판테놀 쿠션이 올영에 올라왔길래 구매해봤어여,\n\n케이스 느낌 좋구요\n17호 썼었는데 아이보리 칼라 잘 맞아여.\n건성이어서 겨울에 많이 뜨는데, 요거 하니까 들뜸도 적고 촉촉하네요.\n\n퍼프가 사알짝 작은편이긴 한데 그래두 문제 없어여~!",
    "text190": "선크림바르고 쿠션바르는데 적당히 피부커버도 되고 좋습니다 ㅎ 두껍게 발리지 않아요.",
    "text191": "판테놀 쿠션이라 구매해봤어요.\n촉촉하고 자극없이 발려요.\n색상은 좀 더 다양하면 좋겠어요.",
    "text192": "리뉴얼 용기인가 했는데 아니네요 🥲 예전에 사용했었는데 데일리로 사용하기 좋았어서 재구매했어요. 21호에게 딱인 아이보리 입니다!",
    "text193": "택배오자마자 얼굴에 바르고 나왔는데 첨엔 색이 좀 하얐다라고 느꼈지만 시간이 지날수록 자연스럽게 되더라구요~~꾸준히 써봐야겠어요~~좋은제품인건 확실한것 같아요~~~",
    "text194": "겨울용 촉촉한 팩트를 알아보다가 발견하게 된 팩트입니다\n일단 저는 제조사가 한국콜마 제품이면 믿고 구매하는 편인데 코스노리팩트는 한국콜마에서 제조했더라구요! \n성분도 좋고 촉촉한 코스노리 팩트 추천합니다 :)\n\n발림성 4/5\n촉촉함 4/5\n커버력 3/5\n지속력 4/5",
    "text195": "유튜버가 좋다고해서 사봤어요 쿠션유목민인데 진짜.. 정착템된거같아요 ㅠㅠ 일단 리뉴얼전 패키지로받았는데 내용물은 동일하다고하더라구요 급하게 테스트해본다고 맨얼굴에 발랐는데도 건조함1도없고 그렇다고 번들거리지두않구요 딱 기초탄탄하게하고 바르면 화사하게색감넘이쁠것같아요 좀더밝은 0,05사려고했는데 1호선택하길너무잘했어요 누리끼리한거없고 그렇다고 어둡게보이지도않구요 화사한게딱이쁜색감입니다 <!! 커버력도 좋아요 ㅠㅠ겨울철 수분크림바르면 4계절다사용가능할것같구요 너무 만족합니다잘쓸게요🧡",
    "text196": "케이스가 너무 보라보라해서 이쁘네요^^거기에다가보습과 장벽강화에좋은 판테놀이 함유되어있다니  안쓸수가없네요^^  가방에서 꺼내니 친구들이 다이쁘다고하네요  내피부색에도 잘 어울려서 좋네요 리필까지 주었음더좋았을텐데ㅠㅠ 그래두 제품이 좋으니^^  수정시에도 깔끔하게 잘되요",
    "text197": "여름철이라 화장이 자꾸 밀리는 느낌이 들어서\n화장도 잘 안했는데 곧 날씨가 시원해질거 같아서\n쿠션 정말 오랜만에 구입했어요.\n판테놀이 피부 수분공급에 좋은데,\n쿠션 하나에 미백, 주름개선, 자외선차단에\n비건인증 제품이라 고민없이 주문했는데,\n두껍지 않고, 얇게 발리면서 커버력이랑 유지력이 좋아요. 무너질때 예쁘게 무너지는 쿠션이예요.\n눈가주변 다크서클도 잘 커버되고, 수분감이 있어 잘 펴발려요. 연보라색 케이스도 넘 이뻐요.",
    "text198": "코스노리 판테놀 베리어 비건 쿠션 일단 비건 인증을 받아 동물성 원료를 사용하지 않은 점이 마음에 들었습니다. 촉촉한 제형 덕분에 건조한 피부에도 잘 맞았고, 밀착력이 좋아 하루 종일 무너지지 않았습니다. 커버력도 우수하여 붉은기와 트러블을 깔끔하게 가려주었고, 자연스러운 윤광이 피부를 화사하게 만들어줍니다. 특히, 물방울 모양의 퍼프가 좁은 부위까지 꼼꼼하게 커버해줘서 사용이 편리했습니다. 데일리 메이크업으로 추천드립니다.",
    "text199": "사용하는데 웜톤인데 피부에 동동 뜨지않아서 마음에들어요!\n가볍게 밀착되고 지속력도 좋고 트러블도 없이 기존에 21호 사용하는데\n요거 사용해도 나쁘지않네요!\n피부가 촉촉해보이고 윤기 좌르르해보이는게 아주굿\n얇게 발려서 더좋은것같아요",
    "text200": "유튜버 추천으로 반신반의하면서 샀는데 한 번 사고나서 코스노리 쿠션만 사용합니다. 수부지 피부인데 건조하지도 않고 엄청 유분이 뜨지도 않아서 만족합니다. 색상도 적당하게 피부톤을 높여주는 제품이라 계속 사용 중이랍니다. 코스노리 브랜드 자체가 피부톤을 예쁘게 밝혀주는 것 같아요. 딱 한 가지 단점은 퍼프 자체가 먼지가 잘 붙는 제질이라 아쉬워요. 퍼프를 다른 재질로 바꾸던지, 퍼프만 따로 구매할 수 있었으면 좋겠어요."
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "[단품] 02 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "예쁘고 촉촉하게 발색,커버되는 코스노리 글로우쿠션❣️\n\n코스노리 판테놀 비건 글로우쿠션은 케이스부터 특별해요.\n독특 쉐입으로 손에 잡기도 좋고 예쁜케이스라 맘에들어요.\n쿠션은 촉촉하고, 퍼프도 피부에 잘 밀착되어 잘 발리고\n색도 피부톤에 잘 맞게 표현되어서 좋았어요.\n들뜨거나 밀리지 않고 뽀송한 피부가 되면서도\n촉촉함은 계속 유지되니까 사계절 모두 사용하기에 좋아요.\n커버력 좋아 잡티등도 잘 가려주어 만족하며 사용중입니다",
    "text2": "쉽지 않다는 엄마 사랑을 듬북 받는 쿠션\n\n바뀌기 전 쿠션 패키지도 괜찮았는데 패키지 리뉴얼 되면서 좀 무난한 느낌이 되었어요\n제형이 얇고 갸볍고 고르게 발리면서 건조함이 없는 느낌을 좋아했는데 리뉴얼 했다고해서 변했을까봐 걱정했지만 내용물은 기존 제품과 동일하다고해서 안심이었어요\n엄마도 다른건 다 뜨는데 이 제품은 촉촉한데 자연스럽게 발린다고 좋아하시는 제품이라 리뉴얼 버전으로 또 선물해드렸습니다!",
    "text3": "밝게 나왔다고 해서 어두운걸 선택했는데\n어두운 쿠션은 컬러감이 조금 다른가봐요 \n원래 피부톤에 맞춰 구매하셔도 좋을 것 같아요\n얇게 발려서 걱정했는데 생각보다 커버력도 괜찮은 편이고 완전 매트하지는 않아요 \n오전에 메이크업하면 오후에 한번정도만 살짝 두드려주면 될정도로 피부표현이 잘 무너지지 않아서 좋아요",
    "text4": "엄마가 자꾸 이거 사놓으래욬ㅋㅋㅋ\n얼른 리필도 같이 팔아주세요!",
    "text5": "23호 베이지 색인데 어둡지 않아서 좋아요\n모공커버도 어느정도 되고 밀착력이 좋아서\n마음에 듭니다 리필도 나왔으면 좋겠어요\n케이스도 예쁘고 잘사용할것 같습니다",
    "text6": "평소 23호를 사용해 옵션 베이지를 선택했는데, 피부에 딱 맞아 부담스럽지 않은 자연스러운 톤 업 효과를 느낄 수 있었습니다 💜\n피부에 밀착되어 두껍지 않게 발리구요\n특히 건조한 피부에도 들뜨지 않고 매끄럽게 발리는 점이 좋았어요👍\n\n판테놀 성분 덕분에 피부 진정 효과도 느낄 수 있었고, 민감한 피부에도 자극이 없었어요\n비건 제품이라는 점도 마음에 들었고, 환경을 생각하는 소비에 만족감이 배가 된 것 같습니다‼️",
    "text7": "와우 이거 케이스 뭡니까 존예잖아요~~\n보라색에도 종류가 있는디 쨍한 보라는 촌스럽거든용\n정말 오로라같은....웅장한..예쁜 케이스네요!!!\n판테놀 성분은 저의 속건조 피부에 잘 맞길래\n판테놀 들어있는 제품은 아묻따 구매하는편입니다\n코스노리는 안그래도 화이트닝 드레스 크림과 속눈썹 영양제로\n믿고 사는 브랜드인데! 판테놀 쿠션이라니 사지않을수가 없었긔\n저는 평소 21호를 쓰는편인데 \n조금 자연스럽게 쓰고싶어서 일부러 2호 베이지로 샀어요!\n딱 예쁘게 화사해요, 전혀 어둡지 않음 \n보통 촉촉한 쿠션은 커버력이 떨어지는데\n이 제품은 커버력은 중간 정도로 느껴졌어요!\n완전 엄청난 커버력은 아니지만 컨실러가 필요하지도 않았고요\n한번 써보셔용~~",
    "text8": "색깔이 밝다는 평이 많아서 원래 21-22호 쓰는데 베이지 색상으로 구매했어요 저한테 딱 잘 맞는거같아요 이거 너무 건조하지도 않고 번들거리지도 않아서 딱 좋은거 같아요 겨울에 잘 쓸거같아요!!",
    "text9": "유투브 후기를 보고 구매하기 되었었는데, 이렇게 얇게 발리는 쿠션은 처음이네요. 얇게 발리는 만큼 더 많이 얼굴에 챱챱 바르게 되는 것 같아요 ㅎㅎ 전반적으로 가성비 굿, 만족스런 구매!\n—\n• 커버력: (⭐️네개) 이렇게 얇게 발리면서 커버력 좋은 쿠션도 흔치 않은 것 같아요. 여러 제품을 써봤지만 (클리오 킬쿠션, 헤라 등등) 얇게 발리는 건 이게 원탑!\n• 밀착력: (⭐️ 다섯개)\n• 화장들뜸: (⭐️ 두개) 제가 각질이 잘 생겨서 그럴 수도 있지만, 콧대 +눈썹 주위는 들뜸이 조금 생기더라고요. \n• 촉촉함: (⭐️ 네개) 촉촉해요. 번들거릴 법한 촉촉함인데 번들거리진 않았습니다!\n• 지속력: (⭐️ 네개)\n—\n• 코스노리의 미백 프라이머와 함께 썼는데 밀착력+지속력이 아주 만족스러웠어요! \n• 데일리용으로 추천하는 팩트",
    "text10": "22-23호 쓰는 수부지입니다.\n와우 제 현재 1위 쿠션이에요.\n쿠션 쓸 때 항상 양 조절 못해서 스페츌러까지 동반해서 쓰는데 이건 그럴 필요 없이 살짝 찍어서 팡팡팡해주면 얇게 깔리면서 밀착되는게 너무 좋아요. 커버력은 그냥저냥입니다. 애초에 커버를 중점으로 보는 쿠션은 아닌거 같아서..\n\n겨울이라 아침에 수분감 있게 기초하고 사용하면 딱히 수정화장 안해도 (원래 안함 귀찮음..) 퇴근까진 충분히 버티는 거 같고 코끼임이 살짝 있는데 휴지로 살짝 찍어내거나 유독 기름 좀 올라오는 날엔 기름종이 쓸겸 살살 문질러 없애주면 될 거 같아요.\n\n한동안 제 인생쿠션이 될 거 같고 인생쿠션 등극겸 따봉드립니다.",
    "text11": "웬만한 쿠션 23호가 잘 맞는 피부톤입니다!\n원래는 에스*아 비내추럴 쿠션 23호를 썼었는데 사용감이 좀 끈적해서ㅜㅜ 다른것도 써보려고 이 제품 구매했는데, 너무 좋아요\n커버력은 낮은 편이고 (제가 조금씩만 발라서 그런 걸수도 있어요) 약간의 톤보정이 들어가는 정도라 자연스러운 화장 좋아하시는 분들께 추천드립니다\nT존은 유분있고 볼쪽은 건조한 복합성인데 내 피부같이 자연스러운 사용감입니다! 볼 쪽에 각질 뜨는것도 없고 하여튼 저한테는 잘 맞아요\n용량이 적어서 좀 아쉽네요",
    "text12": "벌써 한달 넘게 사용한 후기입니다!\n일단 색깔이 어둡게 나온편은 아니예요\n평소에 21호 쓰는데 자연스럽게 화장하고싶어서 \n2호 베이지로 샀는데 내 피부 같아요 ㅋㅋ 생각보다 밝아요!\n손등에 표시한 부분 보시면 광이 아주..\n저는 이 쿠션의 촉촉함이 제일 마음에 들었어요 ㅠㅠ\n아마도 고함량 판테놀 성분 때문이겠죠!\n보기에만 광나고 속은 건조한 그런 쿠션이 아니예요~~\n속부터 우러나오는 윤광 장난 아니고\n그런거에 비해 묻어남은 정말 적습니다\n재구매 의사 완전 있어요!!! 담엔 1호 써보려구용",
    "text13": "날씨가 엄청 건조해지면서 뜨지 않고 밀착 잘 되는 촉촉한 쿠션 알아보다 구매했습니다! 유튜브에서 곰민영님이 잘 쓰시는 것 같더라구욤,, 저는 보통 22~23호 쓰는데 \n여기 베이지 컬러가 제 피부톤에는 잘 맞았어요!\n확실히 판테놀이 주성분이라 그런지 엄청 촉촉하고 피부에 광이 살아나는 느낌~~~~~! 시간 지나고 수정할 때도 밀리거나 뜨지 않고 잘 먹어요 자연스럽고 참 좋네요",
    "text14": "우선 영롱한 이 케이스 무엇 홀로그램이 갬성을 자극해서 지갑 열려버렸네요 ,, 실물 폼 미쳤다\n저는 마음에 들었어요! \n너무 매트하지 않고 금방 마르지 않아서 \n서둘러 펴발라야 할 필요도 없고 \n은은한 광이 감도니까 피부가 \n건강해보이게끔 표현되어서 좋더라구요\n\n마스크 묻어남 있다고 하는데 쿠션, 파운데이션이라면 \n웬만큼 매트하다는 제품들도 다 묻어나서; \n제품 특성상 어쩔 수 없는거라 생각하구요 \n일단 저는 수정할 때 겹겹이 얹어져도 \n밀리거나 들뜨지 않아서 그 점이 가장 좋았어요!\n \n수정해도 피부 표현은 탄탄한 느낌 \n판테놀 성분 덕분일까요? 트러블도 안 나구 말이죠 \n리필이 따로 있으면 좋겠다곤 생각하네요!",
    "text15": "#02 베이지 색상으로 구매를 했고요. 피부에 얇고 가볍게 밀착되어 판테놀 성분이 함유되어 있다보니 수분감도 있으면서 윤기가 살짝 돌면서 촉촉하게 마무리 되는 쿠션인거 같습니다. 커버력이나 지속력도 나쁘진 않았습니다.",
    "text16": "사진처럼 이렇게 왔어요\n날이 추워지고 건조해지니 원래쓰던제품이 너무 들떠서\n찾아보다 구매했어요\n얇게 잘 발라지고\n오늘 처음 써봤는데 아직까지는 크게 들뜸은없는거같아요",
    "text17": "수부지+민감성 피부고 유명한 쿠션(클리오/네이밍/퓌)이나 파데(지베르니) 거의 다 써봤는데 퓌빼고는 항상 뜨더라고요... 모공 부각도 심하고ㅠ 이건 후기가 좋길래 반신반의하고 구매했는데 인생 쿠션을 이렇게.... 찾았습니다..... 너무 최고예요 일단 피부 뜨는 거 없고 모공 부각도 안되고 다크닝도 거의 없어요... 무엇보다 너무 촉촉해서 좋아요ㅠㅠ 단종되지 않길🥹",
    "text18": "촉촉하고 쫀쫀하게 피부에 잘 밀착!\n들뜸도없고 완전 맘에들어요~\n수정용으로도 좋고 매끈합니다",
    "text19": "촉촉하고 반질반질한 광이 돕니다 조약돌 같은 케이스라서 귀여움",
    "text20": "베이지 색 골랐는데 제 피부색이랑 같아서 좋아요\n저는 밝아지는 것 보다 잡티 가리는게 더 중요해서 피부색이랑 맞는 제품 사용하는데 딱 맞는 제품 찾은 것 같아요\n커버력도 좋고 이것만 발라도 나갈 수 있을 것 같아요",
    "text21": "엄마 드리려고 구매했는데\n잡티 많으신데도 불구하고 다 가려지고\n촉촉해서 좋다고 하시더라구요 ㅎㅎ\n만족스럽다고 하십니당\n케이스도 너무 귀여워요!!",
    "text22": "일단 외관에서 전해지는 영롱 자개 감성 케이스가 \n파우치에 넣어 들고다니니 많은 주목과 관심 받았고여 ^^\n수분감이 있어서 건조함이라곤 1도 느낄 수 없었어염 \n지속력도 꽤 좋아서 오후 되면 올라오는 유분과도 조화롭게 어우러져서 은은한 광으로 남는 느낌,,,? 피부가 더 좋아보이고 모공 요철 커버도 아주아주 만족스러웠어요 쿠쿠 리필도 갖고싶어여 ㅠ",
    "text23": "오오 요즘 건조햐져서 뭘 발라도 떴는데 요거 촉촉해서 마음에 드네요. 향은 그냥 일발 화징품 향 나고 23호 갈웜-뮤트인데 적당히 화사-자연스럽습니다. 손등에 올럈을 때 약간 핑베 느낌 나긴하는데 크게 거슬리진 않아요. 매끄럽게 촥 밀착되는데 대신 잘 두들겨주는게 좋을 것 같아요. 각질 부각 없어서 제일 마음에 드네요ㅠ 입가 뭘 발라도 각질 부각에 필링 하니까 민감해지고 또 뜨고 난리였는데 요건 촥 매그럽게 붙어서 뜨는거 없어요",
    "text24": "피부에 얇게 밀착되는 쿠션이라 적은 양으로도 잘 발색됩니다. 수분감이 있어서 건조한 가을 겨울에 사용하기도 좋아요",
    "text25": "비건 화장품이라 좋아요! 촉촉하고 발림성이 굉장히 좋고 자연스럽게 피부 표현이돼서 마음에 들어요! 쿠션인데 커버력도 마음에 들고 데일리로 사용하기 딱 좋은 쿠션인 것 같아요!!",
    "text26": "촉촉하게 잘 발리고 커버력도 좋습니다\n메이크업 첫단계에 사용해도 좋고 들고다니면서 수정용으로 사용해도 좋을거같아요\n아쉬운점은 리필이 없다는거?\n다음엔 꼭 리필 기획세트가 나오면 좋겠어용",
    "text27": "이번 쿠션 대성공! 역시 코스노리네요~ 판테놀이라해서 기대했는데 역시나 굿! 피부에  얇게 완전 초밀착 되네요~ 그렇다고 커버가 약한것도 아니고~ 피부 윤기까지 좌르르ㅋㅋ 진짜 맘에들어요^^ 피부가 촉촉하게 더 깔끔해졌어요",
    "text28": "날씨 쌀쌀해지니 피부 각질 장난 아니게 올라와서 다시 판테놀 쿠션을 꺼내들었슴다...\n확실히 피부 컨디션 안 좋을 땐 이 쿠션이 답인 거 같아요...\n들뜸 없이 챡- 감기듯이 발려서 피부 넘 좋아 보이는...👍\n원래 01 아이보리 썼었는데 요즘 피부가 좀 타서 02 베이지 샀더니 딱 자연스럽게 화사해지는 거 같아요!\n뭘 발라도 코 뜨고 각질 부각되고 난리난다 싶은 가을/겨울엔 판테놀 쿠션이 짱입니다!!!",
    "text29": "엄마가 쿠션 사달라고 부탁하셔서 엄마 톤에 맞고 중년여성이 쓰기 좋은 디자인, 수분감 같은거 고려해서 선택했어요\n\n톤은 23호라서 살짝 어두운 베이지로 선택했어요 얼굴에 발라도 목이랑 별차이없는 톤없 거의 없는 자연스러운 발색이라 화장에 어색한 엄마가 사용해도 만족하고 있대요!\n\n또 사달라고 좋아하시네요 ㅎㅎㅎ",
    "text30": "❣️피부타입\n: 민감성수부지, 블랙헤드, 모공\n❣️한 달 사용 리뷰 \n\n❤커버력\n: ☆×4\n두껍게 올라가면서 커버되는 제품은 아니었어요.\n재가 커버할 게 많지않고, 색소침착이나 블랙헤드를 가리는 데에 중점을 뒀어요.\n그러다보니 저한텐 커버력이 좋게 느껴졌는데 트러블 많은 피부타입은 좀 약하다 싶을 것 같아요.\n저도 색소침착 심한 부분은 얇게 2번 깔아줬는데 밀림 없이 깔끔하게 커버됩니다.\n\n❤판테놀\n신기한게 쿠션에 판테놀을 꽤 집어넣었는데 촉촉이 타입보다는 살짝 실키하게 마무리되는 점이 좋았어요.\n겨울날씨에 실내마스크 해제되면서 마스크 많이 벗고 다녔는데도 건조함은 느껴지지 않았어요.\n\n❤지속력, 다크닝\n☆×4\n👎+) 한 달 이상 써보니까 아쉬웠던 점이 환절기 때 일교차가 커서 그런지 지속력이 점점 떨어지더라구요. 올라오는 피지를 제대로 잡아주지 못해 티존, 나비존 화장이 무너지는 게 너무 아쉬웠습니다.",
    "text31": "💜피부타입\n: 민감성수부지, 블랙헤드, 모공고민\n\n❤커버력\n: ☆×4\n두껍게 올라가면서 커버되는 제품은 아니었어요.\n저한텐 커버력이 좋게 느껴졌는데 트러블 많은 피부타입은 좀 약하다 싶을 것 같아요.\n커버력 기대안했는데 나름 만족합니다!\n\n\n- 지속력, 다크닝\n무너짐 , 다크닝 심해요;;",
    "text32": "평소 피부톤 : 뉴트럴한 22호\n평소 피부타입 : 건성에 가까운 복합성 (코에만 유분있음)\n퍼스널 컬러 : 가을 웜 다크 (겨울 쿨 다크 호환)\n\n자연스러운 컬러감을 좋아해서 23호 선택 내 피부에 잘 어우러지는 색감, 바른직후 색감, 적당한 윤광표현이 아주 마음에 들었음\n‼️다만 그뿐, 지속력도 안좋고 수정화장이 아예 불가능함\n스킨케어도 바꿔보고 선크림도 유기자차, 무기자차 다 바꿔봐도 바른직후만 예쁨 3시간 지나면 건조해지기 시작해서 턱은 갈라지고 코는 유분이랑 섞여서 더럽게 뭉침 퍼프로 유분 걷으려고하면 때처럼 밀림 위에 더 얹는것도 불가능 내기준 워스트 탑3 안에 듬",
    "text33": "💜코스노리 판테놀 쿠션 찐 후기💜\n\n22호 / 수부지\n\n✨커버력: 붉은기와 잡티는 자연스레 커버되어 좋은 편\n\n✨지속력: 요즘같은 날씨에 밖에서 바람맞으면 갈라지는데 오히려 은은하게 광이나고, 스킨케어 잘 싸은 덕도 있겠지만 생각보다 좋았음\n\n✨다크닝: 평소 다크닝이 없는 편이긴한데, 가끔 피곤에 쩔어 낯빛이 어두울 때가 있는데 그럴때 톤업크림이나 선크림 발라주면 바로 해결됐음\n\n✨사용감: 이게 찐 추천인데 무겁고 텁텁하게 쌓이는 느낌이 아니라 약간 피부에 코팅? 가볍게 밀착되어 피부가 숨쉬기 편한 느낌이라 아주 맛집이었음..\n\n\n간단하게 메컵하고자 할 때 자주 손이 갈 듯함\n여름철 커버용으로 매트 쿠션 내주길 바램",
    "text34": "요즘 리뉴얼하면서 sns에 핫하길래 한 번 구매해봤어요\n\n저는 파데파라서 거의 95% 파데만 쓰는 중인데,\n웬걸 처음 발라보자마자 촉촉하고 얇게 쌓이고 퍼프도 완전 쫀쫀해서 예상 밖에 너무 좋았어여\n\n찾아보니까 판테놀 성분이 피부에 좋아서 장벽개선에도 도움을 준다고 하더라구요\n\n자그만한 좁쌀, 모공, 홍조는 거의 다 커버해주고\n쿠션치고는 커버력이나 지속력은 저한텐 좋았어요\n다크닝도 없었구요..!\n\n코스노리는 속눈썹 펌 후 케어용으로 영양제만 구매했는데,\n이젠 베이스까지 맛집인걸까요 😋",
    "text35": "너무 잘 쓰고 있는 쿠션입니다!\n판테놀이 원래 엄청 촉촉한 성분이라\n저는 평소에도 판테놀 앰플, 에센스 잘 쓰거든요\n색조 제품 그것도 쿠션에 판테놀이라니\n이거 분명 촉촉하겠다!! 생각이 들어서 사봤는데 역시~\n수분 부족한 제 피부에 딱이예요\n원래 21호 쓰는 밝은 피부톤인데 요즘은 자연스러운 \n피부 표현에 꽂혀서 ㅋㅋ 2호 베이지로 했구요\n근데 생각보다 많이 어둡지않아서 \n자연스럽게 화장하고싶으시면 23호도 추천이예요!\n촉촉하면서도 찍힘에 강한지 많이 묻어나지는 않고\n피부에 손자국도 잘 안나요 ㅋㅋ 좋음",
    "text36": "신기하게 이 쿠션으로 수정하면 덧발라도 각질 부각이나 밀림이 전~~혀 없고 오히려 메이크업을 처음한 것 처럼 예쁘게 광채 표현이되어요!\n매트한거 쓰면 오히려 더 들뜨고 부자연스러워지는데 ㅠ 판테놀 성분 덕분인지 진정도 되는듯 하면서 피부를 다시금 촉촉하고 건강하게 만들어 줍니다 ☆★",
    "text37": "저는 유분기 낭낭한 지복합성인데도 판테놀 쿠션 문제없이 잘 썼어요 개인적으로 판테놀이라는 성분을 좋아하는데 메이크업 베이스에서도 판테놀이 담긴 제품을 쓰다보니 어느정도 피부 장벽이랑 보습도 좀 되는 것 같더라구요! \n처음 발랐을 때 나타나는 윤광이 시간 지나도 건조해지지 않고 살짝 올라오는 유분과 어우러져서 피부 표현이 더 예뻐보였어요! 나이가 들면서(...) 점차 매트와는 거리가 멀어지고 있는데 ㅜㅜ 그런 저에게 판테놀 쿠션이 아주 딱 필요한 제품입니다♡♥",
    "text38": "우선 쿠션 살때마다 제일 걱정하는 속건조는 없었구요\n텍스쳐가 얇게 발리는 느낌은 아니에요\n색상은 23호가 사용하기에 적당해서 22호 분들은 살짝 화사한 맛은 떨어질 것 같고\n사실 색상도 잘 맞고 속건조도 없고 마무리감도 괜찮았는데\n다크닝이랑 시간 지난 뒤 모공 끼임이 심했어요 ㅠㅠ\n모공끼임이랑 다크닝만 아니면 진짜 좋았을듯ㅠㅠ아쉽\n케이스는 좀 싼티 나지만 휴대성으론 좋아용",
    "text39": "비건이고 성분좋고 광난다길래 사봤는데..\n심지어 제가 너무 좋아하는 판테놀성분 들었고 ㅠㅠ\n근데 최근 산 쿠션중에 제일 별로에요..ㅠㅠㅠ\n색상은 제가산 2호는 정샘물 스킨누더 라이트랑 비슷하고\n피부표현도 약간광나면서 적당히 촉촉해서 좋아요\n근데 그게 진짜 일시적이고\n정샘물이 오히려 지속력에서 훨씬 좋을정도로\n이건 너무 빨리 무너져버려요\n마스크찍힘도 너무심하고\n그냥 손가락 닿는 부분 다 자국나고 \n시간 지날수록 피부가 기름지고 더러워져 보여요 ㅠㅠ\n견미리팩트나 .어뮤즈 듀젤리 쿠션이\n더 촉촉하고 광나는 표현인데도 불구하고\n마스크찍힘도 적고 시간지나도 피부표현이 괜찮은데\n이건 그냥.. ㅠㅠ 얼룩덜룩 무너져버리네요\n마스크와함께해서는 절대 못쓸제품...\n바닐라코 프라이머 바르고 같이 써봤는데도\n저위에 적었던 단점들이 똑같이 부각되고요\n그냥 좋았던 점이라고는\n민감한 피부에 자극적이지 않았다는거?ㅜㅜ\n기대많이하고 산제품인데 그만큼 너무실망했어요\n코스노리제품이랑 제가 안맞는건지..\n아이래쉬세럼도 개인적으로 효과도별로없고\n별로여서 쳐박템이되엇는데....\n이쿠션도 그렇게될거같네용..ㅠㅠ\n마스크안써도 되는분만 사세요 ㅠㅠ\n아니면 건성이신분들이 더잘맞을듯 하네요\n기름지면서 얼룩덜룩 다무너져버리는 타입이라...\n 언제쯤 쿠션에 정착할수있을런지",
    "text40": "음 ㅠㅜㅜ 급하게 쿠션이 필요해서 구매한 제품인데 생각뷰다는 별로네요 ㅠㅠ 제가 수정 쿠션으류 사용해서 그런건지는 모르겠지만 뜨고? 색깔도 밝은 편이고 ..\n피부가 바를수록 안좋아보이는 거 같아요 ㅠㅠ 비싼 제품인데 할인을 많이 하길래 구매한건데.. 저렴한 가격에 구매하기는 했지만 .. 그닥이네요 ㅠㅠ 매트한 편이고 촉촉한 느낌은 절대 아니구요 피부에 올리니까 착붙하는게 아니고 다 뜨는 느낌..? 피부 결점들이 오히려 도드라져요..\n지속력도 애매한데... 처음에 발랐을 때 뜨는 느낌이었는데 시간이 지나니까 그나마 자연스러웠던거 같아요 여러번 다시 사용해봐야겠지만 기대했던 느낌은 아니었어요 ㅠㅠ 수정 쿠션말고 아예 화장할때 사용하면 어떤 느낌일런지..그래도 할인많이 해줘서 좋았습니당 ㅎㅎ",
    "text41": "생각보다 엄청 얇게 발리진 않아요 근데 지속력이 좋네요 11시간 동안 수정 안하고 밖에 있었는데 무너짐도 별로 없었고 다크닝도 없었어요 제가 23호인데 02컬러는 제 원래 피부보다 살짝 밝아지는 정도라 자연스럽네요",
    "text42": "23호가 쓰기 너무 좋은 색이었구요 지속력이 진짜 좋아요 비건이라 쓰고나서 얼굴에 하나둘씩 올라오는 여드름이 별로 없었어요 다 좋은데 리필없이 사서 비싼 감이 있었고 쿠션이 좀 작아요",
    "text43": "보라색 패키지가 정말 세련되보이고 맘에 들어요! 여름에 까무잡잡해지는 편인데 베이지색상이 너무 뜨지않고 괜찮네요 무엇보다 챱챱 쫀득?한 퍼프가 넘 맘에들어요!",
    "text44": "오랜만에 쿠션을 사다보니 엄청 고민하고 리뷰를 보고 또 보고 고민하다 샀는데 완전 만족합니다!",
    "text45": "이렇게 촉촉한 쿠션이 필요했어요!\n촉촉한데 커버력이 있는 제품이라 만족합니다.😊..👍🏻\n가을/겨울맞이 촉촉 쿠션 하나 장만해 보셔도 좋을 듯해요!(다른 쿠션들이랑 조합도 좋은 것 같아요.)",
    "text46": "수부지 복합성 피분데 겨울되면 너무 피부가 건조해지더라구요 ㅜ 수분 쿠션 찾다가 코스노리꺼 써봤는데 조아서 두통째입니다 리뉴얼되서 더 이뻐졌네여 ㅎㅎ",
    "text47": "정말 좋아요 색다른 팩트를 써보고 싶어서 사게 되었는데 피부 색도 화사해 보이고 좋았어요",
    "text48": "피부톤이랑 잘 맞고 자극없어요. 패키지가 깔끔해서 좋아요",
    "text49": "와 기대 안했는데 진짜 맘에 들어요....\n피부 엄청 좋은 생얼 버전 느낌 나구 생얼이 이랬으면 좋겠는..... 잡티나 요철이 많은 피부인데 반쪽만 발라봤는데 커버력도 생각보다는 좋았어요!! 그리구 묻어남도 거의 없고 23호 피부 기준 자연스럽게 밝아서 좋았어요!!",
    "text50": "찐으로 생각없이 사봤다가 리필만 7통 넘게 쓰고 있습니다. 원래 코 주변에 유분이 있는 편이지만, 뭐든 시간 지나면 기름이 올라오더라구요. 중간에 살짝 꾹꾹 눌러 유분 닦아주면건강한 느낌의 광이 나서 애용하게 됩니다. 다만 오늘드림으로 받아봤더니 리뉴얼된 패키지가 아니라 아쉽네요ㅠㅠ",
    "text51": "케이스가 진짜 몽환적이면서 신비로움,, 꺼낼 때마다 황홀해여ㅠ\n확실히 여드름은 이 쿠션 쓰는 동안 다른 쿠션들 썼을 때 보단 덜 났어요 이게 가장 큰 장점!\n커버력은… 그냥 컨실러 쓰세용ㅎㅎ\n시간 지나면 광이 솨악 나는데 오짐.. 촉촉보스예용\n여름엔 꼭 파우더 사용하기!\n이걸로 화장 할 때 와 발림성 오진다 하면서 쓰진 않아서 발림성보단 바르고 난 뒤에 딱 고정이 되는 느낌?!\n그리고 화사한 핑크빛이 나고 퍼프가 안정적인 느낌이에요\n군데 제가 이 화장품 썼을 때 피부가 잘 뜨더라고요 주변 사람들도 느껴서.. 특히 나비존이ㅠㅠ 그리고 수정화장 할 때도 잘 떠서 그 점은 별로였어요ㅠ\n그래도 여드름용 피부엔 참 좋은 제품인 것 같네요!",
    "text52": "촉촉한 쿠션을 찾다보니 리뷰보고 구매했는데 지금도 잘 사용하고 있습니다\n커버력도 괜찮고 여드름 붉은 자국도 커버가 잘 되었어요\n그리고 가격도 비싸지 않아서 마음에 들었어요!!\n케이스도 영롱한게 휴대용으로 갖고 다니면 한번씩 물어보더라고요ㅎㅎ",
    "text53": "꺆 이 쿠션 수정용으로 진짜 대박이예요 \n케이스가 예뻐서 파우치에 넣어 꼭 들고다니는데.. \n밖에서 수정할 때 어떤 베이스를 올려놔도 덧발랐을 때 \n들뜨지 않고 촤르르 예쁘게 광 생기면서 밀착되는?? \n판테놀 성분 때문인지 트러블도 안 나고 촉촉하면서 피부표현이 진짜 장난없어요.. \n이후로는 더 무너지지도 않고 올라오는 유분과 적절하게 섞이면서 피부 더 빛남",
    "text54": "계속 꾸준히 이걸로만 화장하구 잇어여!! 사실 커버력은 거의 없는데 피부에 부담이 안가고 깨끗한 느낌이 들어서 자주 사용하는거 같아요! 근데 양이 좀 적은거 같은 느낌두 드네요ㅠㅠ 또 구매 하겠습니당당",
    "text55": "촉촉하다해서 샀는데 그다지 못 느꼈고 발림성이 진짜 뻑뻑한 느낌\n그래도 지속성은 어느정도 있는거같아요 \n지성이써도 괜차노을거같아오",
    "text56": "엄청 좋다고해서 샀는데 처음에 피부표현 좋게되고 땀나고 그러면 모공끼임? 그런 느낌이 나네요 지성피부엔 비추에요ㅠ",
    "text57": "건성에 좋다해서 촉촉한줄 알았는데 생각보다 매트해요. 커버력도 약한편이예요.",
    "text58": "비건제품 처음 사용해본데 커버력은 큰 기대 안하고 촉촉으로 생각하려구요",
    "text59": "일단 케이스랑 디자인이 넘 이쁘구요 \n퍼프가 쫀득쫀득해요 !! \n평소에 파운데이션을 22-23호 사용하는데\n02호 베이지 컬러 잘 맞습니당 \n촉촉하고 건조하지 않아서 건성인 제 피부에 잘 맞고\n커버력도 좋았어요 ! 만족 합니당",
    "text60": "•커버력\n커버력은 중간이라고 느꼈어요! 하지만 큰 잡티들은 못가려준다고 느꼈어요!\n•제형\n막 촉촉하다,매트하다 그런 쿠션은 아니었고, 세미매트보다 조금 촉촉한 제형이었어요\n•트러블\n일단 트러블 없는 상태에서 쿠션을 올렸는데, 올리고 몇시간이 지나자 트러블이 올라왔어요ㅜ그래서 막 엄청 좋다고 말씀은 못드릴것같아요\n\n\n\n\n개인차가 있다고 느껴서,여러 영상과 리뷰들 꼼꼼히 보시고 구매하시는거 추천드릴게요!",
    "text61": "수부지 피부를 가지고 있고 촉촉한 쿠션을 선호하는 편입니다. 매트한 쿠션은 두껍게 발리고 오히려 유분이랑 섞이면서 들뜨고 지저분하게 피부 표현이 돼서 고민이었거든요. 그런데 이 제품은 촉촉하게 광이 올라와서 피부가 건강해보여서 좋더라구요.   \n\n저는 22-23호 피부를 가지고 있고 2호 베이지 컬러를 사용했더니 자연스럽게 제 피부처럼 톤업돼서 좋았습니다.  \n큰 트러블이 나는 피부는 아니라 색소침착이나 코 블랙헤드 커버하는 데에 중점을 두는 편인데 어느 정도 커버력도 좋은 것 같아요! 좀 더 가리고 싶다 하는 부분은 얇게 한 번 더 깔아주면 깔끔하게 커버됩니다. \n\n판테놀이 주 성분이라서 그런지 촉촉하게 발리면서 시간이 지나도 건조함이 느껴지지 않았는데 마무리감은 신기하게 살짝 실키한 편이에요. 요즘은 마스크를 잘 쓰지 않지만 마스크를 썼을 때도 묻어남이 적어서 만족스러웠습니다:)",
    "text62": "23호보다는 좀 더 밝은 쿠션이였어요\n22호로 느껴졌고 커버도 잘되고 밀착력도 굿굿\n다음에는 기획세트로 구매해보려고요",
    "text63": "21~22호 쓰는데 제 피부에 딱 맞게 쿠션 사용하는 편이라서 베이지로 구매했어요\n기획세트가 있었는데 단품을 구매했네요ㅠ 다음에는 기획세트로 구매해야 겠어요\n올영세일 구매 리스트에 올려놨습니다!",
    "text64": "쿠션 꾸준히 잘 쓰고 있어요!\n컬러 너무 어둡지는 않았고 22호 정도가 사용하기에도 적당한 컬러에요",
    "text65": "복합성에도 좋을 거 같아요 조금 더 촉촉 했으면 더 좋을 거 같아요 겨울 정착 쿠션 찾은 거 같을 정도로 너무 좋습니다 여름 전용두 나왔음 좋겠어요 구냥 정착하게",
    "text66": "이번에 쿠션 사용하면서 너무 좋아서 친구한테 선물줬어요\n색상 고르라고 하니까 베이지 골랐는데 너무 잘 맞는다고 하네요!\n다음에는 직접 구매도 한다고 하는데 뿌듯하네요ㅎ",
    "text67": "요즘 피부 좋다는 이야기를 듣는데 스킨케어 바꿔서 그런가 쿠션을 바꿔서 그런가 생각을 해봤는데 쿠션 바꾸면서 그런것 같아요ㅎ\n피부 표현도 자연스럽게 잘 되고 광도 살짝 올라와서 피부가 좋아보이는 효과가 있어요!",
    "text68": "리필까지 들어간 구성이 였으면 좋겠어요\n베이지색 인데 23호가 사용하기 좋아요",
    "text69": "발색도 잘되고 산뜻하게 마무리되어서 만족합니다.\n지속력도 길고 다크닝도 거의 없엇어요",
    "text70": "쿠션 여러개 써보면서 마음에 드는거를 이번에야 찾게 되었네요!\n친구 추천으로 구매했는데 너무 잘샀어요\n쿠션 이걸로 바꾸고 친구만났는데 피부 좋아보인다는 이야기를 2번이나 들었어요 :) 뿌듯",
    "text71": "아니 발색이나 그런 건 좋은데 양이 진짜 너무 없어요 제 제품만 그런지 모르겠는데 쿠션 그 스펀지에 흰색이 보여요",
    "text72": "지속력은 조금 아쉽지만 커버력이나 색감은 만족스러워요 촉촉해요",
    "text73": "피부톤에 내추럴하게 발색되어서 따로 베이스 안깔고 요거 하나로 사용하고 있어요~! \n\n선크림 성분도 있어서 화장하기 귀찮은 날에는 베리어 쿠션 하나만 쓰고 나가요 ㅋㅋㅋ",
    "text74": "쿠션이 필요해서 뭘 살까하다가 이 제품이 좋아보여서 샀는데 생각보다 살짝 진하게 바릴다란 느낌이 드는것 같아요 보기엔 밝은톤인것 같았는데 그래도 어두운 느낌은 크게 아니여서 괜찮은것 같고 커버력도 좋아서 잘산것 같아요",
    "text75": "색상 밝은 것이 없어서 아쉬워요 제가 구매 했을 때 말이죠! 그리고 지금 색상 역시 사용 해봐야 겠어요 ㅎㅎㅎㅎ 케이스 디자인 정말 예쁘고 좋아요",
    "text76": "쓰기에도 좋고 가루도 심하게 안날려서 좋은것 같아요 피부에도 잘 맞고 많이 뜨지도 않은것 같아서 좋아요",
    "text77": "엄청 촉촉하고 발림같이 좋아요. 그런데 여름에 쓰기에는 너무 촉촉해서 금방 땀에 흘러내려요.",
    "text78": "많이 보고 들어본 제품이지만 이렇게까지 좋은줄은 몰랐어요. 매장가서 그냥 우연히 보고 테스트 해봤는데 너무 만족해서 바로 구입했어요. 비건이여서 더 좋은거같아요",
    "text79": "리뉴얼 하면서 색상이나 성분 바뀌는경우가 있어서 혹시나 하고 걱정했는데, 사용해보니 기존 그대로였네요!! 너무 좋아요\n상세페이지 써있는것 처럼 리필 호환이 안되는건 조금 슬프지만\n쿠션떠돌이 안하게 해주셔서 감사합니다.!",
    "text80": "고민영님이 추천한 쿠션..!!\n써보니까 속광으로 발생이 나오고 수부지 피부라 민감한데 너무 잘 맞네요. !!",
    "text81": "커버력은 낮은데 촉촉해서 만족해요\n겨울이라 피부 당기는데 이 쿠션 덕에 당김이 덜한 것 같아요 💜",
    "text82": "무난하게 쓰기 좋은 것 같아요\n리필기획이 있으면 좋겠네요..",
    "text83": "쿠션 색상이 자연스럽고 잘 밀착됩니다~ 케이스도 맘에 들어요 ㅎㅎ",
    "text84": "얼굴에 좋은 성분이 있다고 해서 구매했는데 좋은것 같기도하고 자주 쓰는중이예요",
    "text85": "엄청 촉촉할 줄 알았는데 악건성? 극건성인 저에게는 촉촉하게 쓰기에는 조금 무리다 싶었어요 ㅠ 그래도 수부지-건성 분들은 잘 쓰실 거 같아요! 민감성인 제 피부에 아무런 트러블도 안 일어나서 좋았어요",
    "text86": "수분감이 뛰어나지는 않는데 건조하지 않게 바를 수 있어서 좋아여",
    "text87": "피부 트러블안난다 해서 샀어요 여드름흉터는 생각보다 잘 안가려 지는거 같아요 생얼쿠샨처럼 피부표현은 정말 이쁩니다",
    "text88": "밝다고 해서 호수 맞춰서 샀는데 어둡더라구요ㅠㅠ 그냥 원래대로 살걸그랬어요",
    "text89": "날씨가 추워지니 더 빛을 발하는 쿠션입니당\n시간 지나도 건조해지지않고 딱 예쁘게 윤광이 돌아요\n짱구 기획으로 살걸 ㅠ.ㅠ",
    "text90": "예전에 샀던거 리뷰 리뷰\n판테놀 쿠션 최고, 내 피부에 젤 잘맞음요",
    "text91": "촉촉하고 좋아요. 제 피부가 건조한 편인데 너무 잘 쓰고 있어요. 커버력도 좋고 지속력도 좋은 것 같아요.",
    "text92": "정말 촉촉함이 오래가는 쿠션~\n\n건조하지 않으니 들뜸도 덜해 각질도 부각되서 안보이고~~\n자외선 차단도 되서 따로 썬크림을 안발라도 되니 편했어요\n굴곡까지 꼼꼼하게 발리는 퍼프도 굿!\n두껍게 발리지 않아 더 예쁘게 발리는듯요~\n\n커버력도 생각보다 잘되서 따로 컨실러를 안써도 됬어요\n하루종일 촉촉한 피부도 유지되고,\n덧발라도 무너지지 않아 굿!\n\n무엇보다\n마스크에 덜 묻어 매일 사용하고있어요",
    "text93": "사용해보니 커버력너무 준수하고\n베이지톤 발색 너무 좋네요. 판테놀 성분이 다량 함유되어있어\n촉촉하게 지속되서 메이크업 후 장시간 흘러도 너무 좋습니다.",
    "text94": "저는 커버가 안 되더라도 얇고 촉촉함을 선호하는데 코스노리는 저한테 살짝 두껍다고 느껴졌어요..! 근데 동생은 너무너무 좋다고해서 저처럼 얇은걸 광기적으로 선호하는 사람이 아니라면 추천입니다!",
    "text95": "촉촉하게 커버돼서 잘 쓰고 있습니다 끼임이 잘 없어서 좋아요",
    "text96": "겨울에 아이보리 컬러로 사용했었는데, 생각보다 밝아서 이번엔 베이지로 구매했어요. 22호 정도인데도 쪼오금 밝아요! 곧 여름이라서 좋을 것 같아요! 피부가 예민한데 이거 쓰고는 트러블도 거의 없어서 아주아주 만족해요. 촉촉한데 기름이 올라온다기 보다 은은하게 속광으로 표현되서 정말 너무 만족합니다. 쿠션 유목민분들 정착하세요. 이거입니다. 가성비도 최고!",
    "text97": "바르자마자흡수가 되고 저는 가을에 구매해서 썻는데 괜찮아요 맘에 들어요\n저는 복합성인데 복합성이신분들에게 추천해드리고싶어요 \n막엄청 커버력이 좋다는건못느꼈어요 그냥평범?하긴했지만 촉촉하고 일단 마스크썻을땐 당연히 묻어났어요그건 어쩔수없는거같긴한데 그래도 마스크벗었을때 티나고 그정도는 아니었어요",
    "text98": "촉촉하고 광 나요! 여드름 피분데 자극 크게 없었어요\n근데 단점이 이걸 쓰면 나비존이 항상 뜨더라고요ㅠㅠ 아무리 잘 발라도 떠서.. 타제품을 쓰면 안 뜨는데..! 그래서 쿠션 바꿨어요ㅠ 커버력은 그저 그렇고 촉촉한 거 좋아하시는 분들 ㅊ추천드려용",
    "text99": "건성이여서 이거 샀는데\n그렇게 매트하지도 그렇게 촉촉하지도 않은 것 같은 중간 정도의 느낌인 것 같아요",
    "text100": "촉촉하고 커버가 잘되서 좋았어요\n리필이 없었디만 요즘은 리필도 끼워주네요\n재구매의사있우요",
    "text101": "전 매트파인데 겨울이여서 건조해지기에 글로우 쿠선을 사봤어요 근데 생각보다 지속력이 안 좋은듯",
    "text102": "촉촉하고 자연스럽게 커버가 돼서 데일리로 사용하기 좋아요",
    "text103": "데일리로 사용하기 좋은 제품이에요. 살짝 더 어두운 컬러도 있으면 좋겠어요",
    "text104": "색은 딱 23호라서 좋았는데...양이 너무 적어서 놀랐어요 스펀지 들어보면 허였더라고ㅛ..?",
    "text105": "색상은 딱 밝지 않은 23호라서 좋은데 글로우 쿠션이라고 할 만큼 촉촉한지는 모르겠어요 근데 그래서 커버력은 꽤 있는 편이에요 쿠션 용기가 열기 좀 불편해요",
    "text106": "쿠션 색상 어두울까 걱정했는데 생각보다 밝은데요\n22호에 가깝다고 생각이 들었어요",
    "text107": "22호에 가까운 색상이에요\n원래 좀 밝게 베이스를 하는데 이 컬러는 딱 피부에 올라가면 자연스럽게 밝아져서 좋아요",
    "text108": "커버력은 좋으면서 건조하진 않고 이쁘게 표현되는 쿠션을 찾으시는분들 추천합니다.\n무엇보다 퍼프가 요물이에요. 에스쁘아 퍼프 썼었는데 코스노리 퍼프가 더 좋아요",
    "text109": "파데는 괜찮은데 유독 쿠션이 계절타더라구요 제 피부에는\n근데 요 쿠션쓰고나선 정착했습니다 ㅎ\n\n환절기 때 피부 건조한게 유독 심했는데 이 쿠션은 그런게 없네요 ㅎㅎ",
    "text110": "건성피부를 가지고있어 촉촉한 쿠션을 찾다보니 비건쿠션이 눈에 보였어요! 안에 판테놀이 함유되어있어 하루 종일 촉촉하고 하나도 안건조했어요",
    "text111": "건성에 아주좋은 쿠션이에요! 쿠션 유목민이신분들은 추천!!",
    "text112": "촉촉한 쿠션 찾고 있었는데 이걸로 정착하려고 합니다!\n쿠션 사용하고 조금 있다보면 서서히 광이 올라와요\n색상도 22~23호 정도 피부인데 피부랑 찰떡이고 커버력도 좋습니다!",
    "text113": "건성이신분들이 사용하기에 좋아요! 여러 쿠션을 사용해봤는데 이만큼 좋은거 없었던거 같아요! 촉촉하지만 지속력은 오래못가요",
    "text114": "너무번들거림요ㅠㅜ 색상이 별로에요너무하얗고..\n제가생각한자연스럼과는너무거리가멀었네요\n잘지워지구여",
    "text115": "판테놀이 있어서 촉촉하고 좋아요! 건성이 겨울에 쓰시거 추천할께요",
    "text116": "그냥 무난한 !!! \n케이스 색ㅇ 예쁘네요 ㅋㅋㅋ\n세일하길래ㅜ급해서ㅜ사ㅛ어요",
    "text117": "흠 단품이라 금방 써버려서 할인할 때 재구매했어요!\n수부지인 저의 요즘 인생쿠션..\n시간 지나면서 올라오는 속광 때문에 피부가 빤딱빤딱하고\n엄청 예쁘게 표현돼요 진짜 물건임 이거,..",
    "text118": "무난하게 사용하기 괜찮네요~~ 아직 써보진 않았ㅈ만 괜찮을듯",
    "text119": "얇고 촉촉한데 생각보다 기름지지 않고 잘 안 무너져서 놀랐어요. 손이 자주 가는 템입니다",
    "text120": "촉촉하고 다 좋은데... 다크닝이 좀 심한 거 같아요... 처음엔 되게 화사하게 발리는데 시간 지나고 보면 얼굴이 원래 피부보다 어두워져 있네요ㅠ",
    "text121": "장점: 케이스가 리뉴얼로 촌시러운건 벗어났다. 23호 색 잘 뽑았다\n단점: 퍼프 너무 딴딴함, 쿠션 액 들어있는 입구가 너무 작고 용량 작아짐, 케이스가 리뉴얼 했긴했는데 그래도 별로임",
    "text122": "베이지 컬러라고 해서 어두우면 어쩌지 했는데 생각보다 22호 정도에 잘 맞다고 생각됐어요\n자연스러운 커버가 됩니당",
    "text123": "23호 완전 짱이다 쪼꼼 밝게 잘 올라가오\n커버력은 아쉬운데 촉촉하고 가볍게 올라가는 느낌?\n너무 좋아요 이거 다 쓰면 담에 또 구매할 듯요",
    "text124": "21호보다는 22호에 가까운데 사용하기 딱 좋은 컬러에요\n상세페이지에 23호라서 어두울까 걱정했는데 피부표현 자연스럽고 이쁘게되서 만족합니당",
    "text125": "많이 두드리다보면 피부표현이 장밀 매끄럽게 됩니다. 다만 색상이 어중간하게 안맞아서 어쉬웠습니아",
    "text126": "악건성이라서 특히 환절기에는 기초를 잘해줘도 금방 얼굴이 건조해지는에 써봤던 쿠션들중에 젤 나은것 같아요\n외출할때 간단하게 바르고 용기도 요즘 무거운것들 많은데 가벼워서 휴대용으로도 좋아요",
    "text127": "22호 사용하는 분들이 사용하기에 너무 좋아요\n커버력도 괜찮고 지속력도 오래가요",
    "text128": "피부가 매끈해 보이는 효과가 납니다 근데 양이 적은거 같아욥 커버력은 중하입니다",
    "text129": "건성인데 좋앗어요 진짜 피부표현이 예쁘게되고\n이 쿠셩은 트러블 한번도 안났고 \n바르면 광이남",
    "text130": "뜨지 않고 잘 발라져서 좋습니다 하지만 양이 너무 적은 것 같습니다",
    "text131": "쿠션 절반은 트러블때문에 실패하는 편인데 \n이 쿠션은 트러블 안남\n글고 광이 오지고\n지속략조음",
    "text132": "다 좋았는데 코끼임 현상이 뭔가 저에게는 심했던거 같아요. 재구매는 안할 것 같습니다!",
    "text133": "너무너무 좋은데 제 피부에선 트러블이 올라왔어요... 제품력은 좋아요",
    "text134": "지속력도 좋고 너무 좋았는데 이거 사용하고 피부가 뭐가 올라왔어요 ㅠ..ㅠ",
    "text135": "색깔이나 커버는 무난했는데 코끼임이 좀 보이더라고요\n그냥 무난템같았습니다",
    "text136": "건성피부인데 촉촉하고 겨울에 좋은 쿠션이에요 색상은 어떨지 몰라서 두개 구매했어요!",
    "text137": "피부가 둔해서 큼 차이 모르지만 이것만은 알거 같아요 재구매할 의사가 있는 제품입니다 아주 만족해요!",
    "text138": "촉촉하고 바르면 피부에 광이나서 피부가 좋아보여요 추천합니당",
    "text139": "촉촉하고 피부 좋아보여요 촉촉한 쿠션 좋아하시는 분들 추천드려요",
    "text140": "이제서야 맞는 제품을 찾은거 같아요 너무 마음에 들어요 또 삽니다 저는",
    "text141": "무난무난하게 쓰기 좋아요 복합성인데 겨울에 쓸때 u존은 딱 좋고 t존은 파우더처리 꼭 해야돼요",
    "text142": "제 피부에 안맞아서 그런거겠지만 이제품 쓰고 바로 피부 뒤집어져서 무서워서 못쓰겠어요.. 판테놀 비건이라고해서 믿고 구매했는데 한번 쓰고 며칠동안 병원다니면서 고생했더니 쓰고싶지않습니다...",
    "text143": "별을 하나뺀것을 찾아본다면.. 쿠션 좀 다른이들보다 느리게 쓰는편인데 이건 진짜 빨리 썼어요!!! 그리고 지성인 분들은 양조절 잘하셔야할듯해요 ㅠㅠ 다크닝이 좀 있어요 수정화장 꼭 필요 !!",
    "text144": "성분이 좋다고 해서 샀어요.\n촉촉하게 잘 발리도 좋네요!\n겨울에도 잘 쓸것 같아요",
    "text145": "지성인 사람들은 오후되면 조심해야할 것 같아오 그거빼면은 진짜 발색이랑 피부표현 너무 마음에 드는 제품입니다 ㅠㅠ 원래쓰던게 리뉴얼되서 쿠션제품 정착하지못했는데 이걸루 정착할듯싶습니다.!!",
    "text146": "엄마가 쿠션추천 부탁하시길래 이 제품 추천드렸어요 무난해요",
    "text147": "다 좋지만 용량이 적어 아쉬운 제품이네요..ㅠㅠ\n그래도 향이나 색상,제형은 다 마음에 들어요",
    "text148": "엄마가 쿠션 필요하시다길래 추천드리고 사드렸어요ㅎㅎ 굿",
    "text149": "생각보다 어두운거 같았는데 피부톤이랑 잘 맞아서 좋았어옹",
    "text150": "어머니께서 테스트 해보더니 이거 좋다고 이거 살거라고 하시더니 바로 구매하시고 완전 만족해하시면서 사용중이세요✨",
    "text151": "건성피부에는 진짜 촉촉하니 좋아요. 다만 커버력이나 유지력은 조금 떨어지는데 건성인분들에겐 딱이에요",
    "text152": "23호 피부에 2호 베이지 잘 맞습니다 \n조~금 밝은편이예요",
    "text153": "촉촉하다해서 구매했는데 처음 바를 때 느낌은 매트했어요 시간 지나다보면 자연스럽게 광이 올라와서 피부가 예뻐보이고 지금까지 쓴 쿠션중에 코 옆에 올라오는게 가장 덜 했어요! 꾸준히 써볼 예정입니다!",
    "text154": "촉촉해서 막 바르기좋다고 느껴짐\n잘 쓰다리필잃어버려서 못쓰는중 ㅜ",
    "text155": "여름에 쓰기는 별로지만 촉촉해요! \n하지만 잘 무너져서 수정화장할때 쓰면 좋습니다ㅔ",
    "text156": "별로에오 그냥 비투 비추 합니다 이건 진짜 최아기다 너무 별오여",
    "text157": "촉촉하고 자연스러운 피부표현이 되서 꾸준히 구매하는\n제품이에요~",
    "text158": "건성피부인데 너무 뜨지도 않고 좋아요~ 커버력은 엄청 좋다기보다 자연스러운 느낌으로 발리더라구요",
    "text159": "좋으네요\n계속 사용할듯합니다\n향도 취향이네요\n성능은 잘모르겠어요",
    "text160": "고미녕 믿고 삿는데 진짜 별루에요 최아김!!!! 다신 안사",
    "text161": "제가 파워 지성이라 지성 피부한테 되게 좋은 것 같아요. 생각 보다 좀 커서 오래 썼어요.",
    "text162": "음….. \n수정용으로는 괜찮지만 그냥 쓰기에는 별로에요 \n너무 잘뜨고 잘무너져서 재구매는 안할꺼 같아요..!",
    "text163": "간편하고 성능도 좋아서 쟁겨두고 쓰고있어요\n세일할때 여유로 사두고 써요",
    "text164": "급하게 산 쿠션치곤 나쁘지않았어요\n색상을 잘못사서 아쉽지만 담에 또  구매의향있는!",
    "text165": "저는 피부가 어두운편이라 어쩔땐 23호도 밝아요 \n코스노리 쿠션은 조금 밝게 나온 편 같아요\n근데 처음 바를때만 그렇지 시간이 지나니 피부색과\n잘 맞아져서 좋고, 너무 너무 촉촉합니다~",
    "text166": "복합성이 어떻까싶어요 커버력은 글쎄요 보통인것 같아요  적당한 촉족함이여요 전 개인적으로 복합성에게 추천하고싶네요",
    "text167": "22호~23호인 사람이 사용하면 적당히 예쁘게 톤업되는 정도입니다. 쿠션 유목민 수부지인 제가 발라도 적당히 촉촉한 느낌이었습니다. 다만 마스크에 묻어나기 때문에 파우더 처리를 하고 마스크를 쓰면 조금 낫습니다.",
    "text168": "회사가 건조해서 얼굴 다 뜨는데 이거는 뜨지 않고 덜 건조해집니다",
    "text169": "저렴하게 잘 샀어요 올영행사 할때 ㅎㅎ\n촉촉하니 넘 좋네요!",
    "text170": "복합성보다 더 건성인 편인데 여기 제품에 잘맞더라구요~ 또 구매할게요~^^",
    "text171": "우연히 구매해서 사용하다가 2통째 쓰고있어요~ 건성피부에 잘맞아요~^^",
    "text172": "너무 좋아요. 제 피부톤에 젤 가깝고 바르면 답답한 건 없어요 2번이나 샀는데 재구매할 의향 무제한이에요. 너무 좋아요. 오래 쓰는거예요",
    "text173": "여기서 피부 메이크업 관련 제품들 사서 꾸준히 쓰고\n있는데 순하고 좋아요~",
    "text174": "선크림 들어간 팩트? 를 사용하다가 다써서 구입했는데 촉척하고 좋아요",
    "text175": "발림성이\n진짜 좋고 촉촉 합니다\n끈적임도 적어요 피부마다 틀리겠지만",
    "text176": "너무 좋아서 다른 제품 안 찾아가요. 사계절 내내 날 쓰고 있어요. 엄청하게 커버 안 했지만 저에게 충분해요",
    "text177": "무엇보다도 발림성이 좋았어요.  물건을 아끼느라 아직까지 많이 발라본 적이 없긴 하지만 휴대하기 편하서 자주 바르기가 좋네요",
    "text178": "생각보다 옅은 발색에\n기초를 어느정도 해주고 사용해야하고 색감은 괜찮음",
    "text179": "마스크 쓰고 그러니까 금방 무너지더라고요\n색은 23호분들이 쓰면 딱일것 가 아요",
    "text180": "솔직히 케이스 보고 샀는데요 \n좋아보이네요이뻐요\n좋겠네요",
    "text181": "커버도 그럭저럭되고 어두운제피부에 좋아요. 시간이 지나면 자연스럽게 무너짚",
    "text182": "팩트를 쓰다가 쿠션으로 갈아탔는데요. 일단 바를때 시원해서 좋아요. 지속력은 보통입니다.",
    "text183": "할인하고 있길래 가격도 저렴해서 한 번 사봤는데 굉장히 만족했어용 커버력이 엄~청 뛰어난건 아니지만 컨실러 바르고 바르기에 좋아욘 잘 쓸게요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "[본품+리필] 00 페어 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "마매드러여~ 근데 가끔씩\n뾰루지가 가끔올라놈\nㅜㅜ흥흥훙",
    "text2": "건성인데 아주 촉촉하게 잘 발려요\n색도 조금 밝긴 한데 잘 맞습니다",
    "text3": "한달 사용후기!!\n한달 간 사용해보니 수정용으로 가지고 다니기 완전 좋습니다 뽀용해지는 컬러감이 마음에 들고요 \n아쉬운점은 살짝 뜨는 경향이 있어서 반드시 기초 탄탄하게 해줘야해요!!\n안그럼 금방 떠요 ㅠㅠ 그리고 색감이 정말 화사하기 때문에 쿨톤 분들에게 좋을거 같고 00제품은 특히 하이라이터로도 사용 가능할거 같아요~~\n다음에 구매한다면 저는 한단계 01색상으로 살거 같습니다 \n여름에 사용하기 좋을거 같아요~~",
    "text4": "요새 날이 추워져서 쵸크쵸크한 쿠션 찾다가 \n올영 랭킹에 계속 있길래 궁금해서 구매했는데 만죡입니다..😣\n\n사진에 조금 덜 담겨서 아쉽지만 광이 미쳤어요…!!!!!\n상세페이지에 맑윤광이라고 적혀있길래 뭐지 싶었는데\n직접 써보니 왜 이런 표현을 썼는지 알 것 같아요..💜\n\n정말 얇게 착 밀착되서 발리는데~~ 수분광이 피부에 이쁘게 표현되더라구요...처음 써보는거라 기획세트 살까 단품 살까 고민했었는데..\n리필 하나 더 주는 기획세트 사길 정말 잘한 것 같아요!!",
    "text5": "와,, 내돈내산해서 구입한 쿠션인데 이제 이 제품으로 정착할려고요 \n저는 주로 쿠션으로만 화장하는 편인데 겨울철에 정말 화장이 다 밀리고 때(?)처럼 나왔어요.. 아마 이 이야기가 무슨 이야기인지 아시는 분은 이 제품 한번만 사용해주세요 \n판테놀 제품이 진짜 효과가 있긴 한가봐요 \n글로우한걸 싫어하는데 세미매트하게 제가 딱 좋아하는 타입으로 마무리 되서 메이크업이 정말 깔끔하게 자리 잡습니다 \n커버력은 살짝 아쉽긴 하지만 저는 이 정도 커버면 컨실러로 추후에 올리면 되니까 만족스러웠어요 00번이 페어라이트인데 평소 얼굴 색상 밝다 생각하시면 무조건 고민 말고 00번 페어라이트로 추천드립니다 \n** 정말 한 가지 딱 한가지 아쉬운 점은 쿠션 통이 덜컹덜컹 ㅠㅠ 너무 연약해요 쇠나 자석처럼 단단하게 잡아주지 못하고 플라스틱으로 만들어진거 같아서 딱 그 부분 하나만 아쉽고 나머지는 진짜 ((재구매)) 할 예정입니다!",
    "text6": "13호 피부인데 컬러가 거의 반톤업 정도라 자연스러워요\n손으로 콕 찍어봤을때 수분감이 확실히 남다릅니다\n타 쿠션에 비해서 블랙헤드 커버는 확실히 덜 되는 편이라 느껴졌어요\n광은 예쁘게 돌고 커버력이 그렇게 좋진 않아요\n엄청 광나기 보단 촉촉하게 올라오는 세미글로우 ? 마무리는 가볍게 되는 편 보송하진 않음 ㅇㅇ 손으로 눌렀을때 찍힘도 거의 없음 요철 커버는x",
    "text7": "민감성 피부인데 이거 바르고 피부에 전혀 트러블 올라오거나 뒤집어진 적 없어요. 그리고 지성이지만 촉촉이를 추구하는데, 이거는 그리 번들거리거나 무겁지 않고 완전 얇고 가볍게 올라가서 피부가 답답하지 않아요. 여름철에 발라도 딱히 수정 화장 필요없이 오히려 피부 유분이랑 합쳐져서 윤광 돌게 무너져요. 그리고 피부가 17호보다 밝은 하얀 편인데 00호 페어 라이트 컬러 뜨지 않고 잘 맞아요. 기획으로 리필까지 착한 가격에 구매해서 아주 만족합니다.",
    "text8": "친구 추천으로 구매한 쿠션\n전 건성 김미연인데요? 아주 좋네요? 피뷰에서 광이~~!",
    "text9": "리뉴얼 전에 썼던 건 끼임이 없었던 것 같은데 이거는 모공끼임이나 코옆끼임이 좀 심하긴해요.....기분탓인가",
    "text10": "생각보다 촉촉해서 놀랐고 겨울에 데일리로 쓰기 좋을것 같아요!",
    "text11": "케이스가 조금 아쉽긴 하지만 제품은 좋아요 막 바르기 쉽고 저한테는 세미 글로우 표현으로 올라왔습니다",
    "text12": "바를때 약간 시원하고 들뜸없이 촉촉하게 잘 발려요\n건성, 복합성 추천! 적당한 촉촉함이라 지성분들도 잘쓸 것 같아요!!\n팩트를 너무 실패해서 직원분께 추천해달라도 해서 샀는데 괜찮았어요ㅎㅎ \n코스노리에서 팩트가 있는 줄 처음알았습니다 \n커버 아주 좋고 모공도 잘 매꿔줘요!\n트러블 같은것도 나지 않고 수정화장도 아주잘됨\n다크닝 1도 없음 주변 사람들이 물어볼 정도로 색상이나 피부 표현력이 아주 굳입니다👍\n한통 뚝딱써서 쿠션밖에 안남았…ㅎㅎㅎ",
    "text13": "아 제가 전에는 완전 안 좋게 리뷰를 적었는데 취소할게요.!!! 이거 퍼프를 바꾸세요 여러분!! 이전의 리뷰에서는 촉촉한 척 하는 매트 제형이라 했었는데,, 퍼프가 더 매트한 표현을 만들어주는 것 같아요!! 다*소에서 촉촉에어퍼프 2개짜리 구매해서 써봤는데 아니 이게뭐야 촉촉한 제형으로 표현해주는 거 있죠? 이 퍼프랑 궁합이 맞아요!! 저 그래서 안 쓰고 있다가 구매했는데 아까워서 다시 써보는데 지속력 필요한 날에 잘 바르고 다닙니다..!!😅 기존 퍼프가 너무 퐁신 두꺼워서 저한테는 안 맞았던 것 같아요..ㅎㅎㅎ 저와 같은 생각을 하셨던 분들은 퍼프를 한 번 바꿔보신 것도 방법일 것 같아요..!!",
    "text14": "팩트를 몇번째 실패하고 기대감없이 산 제품인데\n아주아주 오랜만에 몇년만에 괜찮다고 생각한 제품이예요\n제일 밝은 색상으로 구매 했는데 예쁜 하얀 얼굴 만들어주고 블러셔 색상도 잘 보이고 좋아요!\n적당한 촉촉함으로 복합성 지성도 쓰기 괜찮을 것 같아요\n어떤 피부에도 무난하게 잘 맞을 제품\n코스노리 팩트 있는거 처음 알았는데 아주 괜찮은 제품이예요 리필포함해서 가격도 괜찮고 지속력도 굳입니다!",
    "text15": "처음 발랐을 때는 너무 좋았고 화장을 마친 이후에도 느낌은 좋았음. 그러나 유지력에서 다소 아쉬운 부분이 많음.. 수정화장시 들뜨며 손이 잘 가지는 않았던 제품.. \n혹여나 여행갔는데 베이스 제품을 두고왔다? 그러면 할인가에 사서 쓰기에 괜찮으나 꾸준하게 바르기에는 안맞는 제품이었음!",
    "text16": "아 너무 실망입니다.. 건성이고 얇은 피부 가진 사람으로서 촉촉하고 판테놀 성분이 들어가서 피부장벽에도 괜찮다고 하길래 구매했는데, 전혀요. 진짜 촉촉하지도 않고, 이거 테스트 해본다고 집에서 이틀에 걸쳐서 도합 1시간도 안 발랐는데 이틀 지나고 그 다음날 피부 뒤집어짐요.. 저 진짜 피부 잘 안 뒤집어지는데 이런 적 처음이에요..ㅠㅠ 건성이지만 세미매트 표현도 좋아해서 그래도 써볼라고 했는데 이건 진짜 어렵네요..ㅠ 촉촉한 척 하는 매트쿠션임.. 스킨케어 잘해줘도 발릴 때 분명 광은 도는데 건조하게 발려요...이런 건 정말 처음이라 황당해서 리뷰 남깁니다.. 장점이라면 색상이랑 다크닝 없다는 점.. 근데 단점이 너무 커서 저랑 안 맞네요..😰",
    "text17": "건성이라 촉촉한 쿠션 찾았는데 지속력도 좋고 톤업도 되어서 좋아요",
    "text18": "그냥그런데 다크닝 심해요 요철부각 도 좀 있어요 그냥 그런듯",
    "text19": "악건성 ㄹㅈㄷ 추천 쿠션입니다\n다른 쿠션들은 솔직히 안맞아도 비싸게 구매해서 꾸역꾸역 썼는데 이건 개조아요.. 솔직히 다른 쿠션들보다 가격도 저렴한듯?? 합니다 그리고 전 갠적으로 색상이 넘 예뽀서 조아요.. 촉촉해서 그런지 머랄까 맑게 올라온다고 해야하나..? 암턴 색상도 짱짱 쿠션..👍👍",
    "text20": "민감/건성에 쿠션 유목민으로 정말 안써본 쿠션이 없을 정도 였는데, 촉촉하고 커버력도 어느정도 괜찮아서 쓰기 적당해요! 스킨케어+선크림+쿠션 바르고 나갔는데 히터 밑에 2시간 앉아있고 불에 구워먹는 고기 먹었는데도 뜨거나 무너짐 없이 유지됩니다!",
    "text21": "아직 얼마 안 써봐서 잘은 모르겠는데 촉촉하고 퍼프로 얼굴 때릴 때 소리가 찰져서 너무 조아용♥️♥️ 근데 18호 정도인 제 얼굴에서는 살짝 어두웠음 ㅜㅜ",
    "text22": "생각보다 매트하지 않아서 좋음 세미글로우 느낌?\n그리고 생각보다 커버력이 없어서 놀람 잡티 절대 안 가려짐 ㅠ 커버력 중하? 정도\n바를 때는 촉촉한데 마무리는 매트해서 겨울에도 매트한 거 선호하시는 분들 잘 쓰실듯",
    "text23": "쿠션 유목민이었는데 정착할 아이템을 찾았네요!\n촉촉한데 커버도 잘 됩니다👍🏻\n지속력도 좋아서 하루종일 밖에 있어도 끄덕 없고, \n더 사용해봐야겠지만 지금까지는 만족하고 있습니다ㅎㅎ\n고민하시는 분이 있다면 품절되기 전에 얼릉 겟하시길-!!",
    "text24": "그냥 무난무난 쿠션 촉촉한 사용감은 절대 아닌듯\n세미매트에 가깝고 발릴때 촉촉한 정도? 건성이라 속당김 조금 있었었음 잘 밀착시키면 지속력 나쁘지 않음 가장 좋은 건 다크닝이 거의 없는편 근데 양이 진짜 개적음 새로 뜯었는데 너무 안묻어나와서 보니까 매말라있음;;;  다른 쿠션 한달정도 쓴거같이 묻어남 용량 장난질 짜치네여 코스노리",
    "text25": "보통 각 브랜드의 가장 밝은 13호 큐션 유목민인데\n코스노리로 선택해보았어요! \n기존 ㄴㅇㅁ 17호 & ㅇㅁ 젤밝은 매트쿠션 쓰다가 넘얇아서 겨울엔 날아감+너무 매트해서 개건조함 이슈로 코스노리로 갈아탔어요! \n유투버후기를 보고 산거라 걱정했는데,,  코스노리 쿠션은 밝은 색 + 속광 너무 이뻐 서 좋았어요,, 낮잠까지잤음에도 쿠션 많이 날아가지않고 지속력 짱짱해서 마음에 들었습니다 ㅎㅎ",
    "text26": "제가 이거 거의 두 달 정도 눈독 들이다가 산 건데 그런 보람이 있네요 ㅎㅎ 저는 제가 복합성인 줄 알았는데 복합성은 무슨 완전 극건성 이었어요ㅜㅠ 여름이어서 그랬나봐여 암튼 그래서 건성 쿠션이 없어서 샀는데 촉촉하구 좋어요 ㅠㅠ 요즘 겨울에 쿠션하면 떴는데 안 뜨고 너무 좋아요ㅜㅠ",
    "text27": "쿠션 28000원에 구매했는데 사자마자 21000으로 가격 떨어진것도 빡치는데 거울 깨진채로 배송받음\n리뷰가 다 좋길래 믿고 구매했는데 커버력은 무슨 걍\n톤업쿠션 수준임 막 촉촉하지도 않음 퍼프도 작고 단단해서\n쿠션을 아무리 찍어도 막 묻어나오는게 없는거같음\n퍼프도 쓰레기",
    "text28": "피부표현 이쁨 ㅎㅎ 매트하면서도 촉촉한?\n아직도 마스크쓰는 직업임\n마스크에 겁나묻음 ㅠㅠ",
    "text29": "아직 마스크쓰는 직업이라 쓰고나면 다 지워져있음,, 촉촉함이나 발림성은 좋음",
    "text30": "약간 선크림 특유의 향이 나는것같고 케이스가 플라스틱재질이라 좀 투박해염… 커버력은 약간 있는데 붉은끼는 별로 안가려지는 느낌 다크닝 없는건 좋아요 딱히 재구매하진 않을거같아요",
    "text31": "악건성으로서 약간 건조한느낌\n17호 이상사용하는데 커버력과 색감은 아주 맘에듷어서 계속 사용할예정입니다^^",
    "text32": "평이 좋아서 다른 쿠션들 가득 있음에도\n구매했는데 각질부각 들뜸 건조함 파티네요\n여름에 써보려고 가지고 있기는 한데\n왜 유명한지는 모르겠어요",
    "text33": "좋다는평가가 많아 구매해봅니당~^^\n저같은 건성피부에 좋을것같아 오랜고민끝에 사봤어요~",
    "text34": "너무좋ㅛ아요 다크닝이 일도없음 수정화장도 너무 잘돼 꺄\n색도 넘 예쁘고 지속력 대박임 아쉬운점은 커버력이 아쉬움 \n근데퍼프도좋음 몰라 걍 좋앙",
    "text35": "제 정착쿠션이 되버렸어요 이제 이거 아님 안씀 진심입니다 ㅎ.ㅎ",
    "text36": "사실 코스노리는 유튜버 고민영님 추천으로 처음 알게 되었습니다 되게 촉촉해서 겨울에 맞춰서 다시 재구매했어요 패키지도 리뉴얼 되서 뭔가 깔끔해졌네요 저는 피부가 하얀편이라 제일 밝은 00호 컬러 선택했더니 딱 잘 맞네요",
    "text37": "발림성, 수분감, 커버력 다 저는 만족했습니다! \n저는 건성이고, 평소에 토너앰플로션 바르고 화잘먹 크림을 한번더 발라야 베이스가 답답하지 않았거든요. 그런데 최근에 급하게 챙기면서 화잘먹 크림을 못 바르고 이 쿠션을 사용했는데 꽤 오래 촉촉하게 잘 유지됐습니다 :-) \n커버력은 개인마다 다를 거 같은데 저는 홍조가 있고 피부가 투명해서 비치는 트러블이 몇개 있는데 이정도는 잘 커버가 되었습니다!",
    "text38": "다른 제품 쓰다가 처음 사봤는데 색상이랑 적당히 촉촉한게 맘에 들어서 수정용으로 써요",
    "text39": "원래 쓰던 쿠션이 리뉴얼 돼서 맘에 안 들었는데 찰떡인 쿠션 발견했어요!",
    "text40": "판테놀이 들어가서 규매했는데… ㅠㅠㅠ̑̈ㅠ̑̈ 하 트러블 유발 흐진읂는게 너무누무 떵ㅛ..",
    "text41": "커버력이 높진않지만 바르고 오랜시간있어도 얼굴이 간지럽지 않고 수부지훈테 찰떡이에요",
    "text42": "색상도 예쁘고 커버력도 괜춘한데\n향이 너무 독해요ㅠㅠ 제발 쿠션에 향좀 안넣고 만들어주시면 안되나요 ㅜㅜ 머리가 너무 아파서 한 번 쓰고 처박아뒀어요..",
    "text43": "촉촉하고 커버력 지속력 좋은데 쿠션향이 너무 쎄서 못쓰겠어요ㅠㅠㅠㅠ 제발 화장품에 머리아픈 향 좀 안넣었으면..",
    "text44": "되게 좋다그래사 기대했는데 잘 안써요 퍼프가 일단 너무 별루고 피부 표현이 막 그렇게 예쁘지\n아노아요",
    "text45": "리뉴얼 전은 어땠는지 모르앳다만 개인적으로 그렇게 좋진 않네요.. 지속력도 별로고.. 찍힘도 ..있고..실망..그리고 퍼프가 진쩌 너무 최악이에요",
    "text46": "수분쿠션 너무 좋아요 저처럼 건성이신 분들, 특히! \n겨울철 기초하고 피부정리 한다음 나갔을때 베이스가 갈라지면 걍 메이크업 끝인데, 시간 지날수록 유지가 잘 되어서 건성피부 구원자네요 ㅜㅜ 써본사람만 아는 느낌이에용",
    "text47": "여럿 쿠션을 사용해봤는데\n펌프도 잘 먹고 발림성도 좋네요, 얇게 발리는 편이라 오히려 조절하여 연출하기 너무 좋습니다  추추추",
    "text48": "피부가 예민해서 아무거나 못쓰는데 이 제품은 비건제품이라서 순해서 트러블 안나서 좋아요!",
    "text49": "얇고 판테놀 있어서 그런지 수분감이 많은 편이라 촉촉하고 좋아요",
    "text50": "평소에 17-19호 사용하는데 조금 더 밝게 하고 샆어서 00샀어요 근데 딱 잘 맞음\n촉촉한데 기초 잘 해여 안 뜨는 기분 ?? 퍼프 바꿔서 써보면 더 잘 발릴 거 같습니다",
    "text51": "하......... 한달리뷰 쓰기 전 상품 구매리뷰에도 많이 썼지만... 진짜 코스노리 판테놀 이거 없으면 안 돼요 17호 피부톤에 맞는 쿠션 자체가 진짜 없고 수부지-극민감성-지성-여드름성 피부가 써도 \"잘 맞는\" 쿠션 저는 진짜 코스노리 이것보다 괜찮은 거 못 봤어요...... 제 경험이 부족한 걸 수도 있지만 ㅜㅜ 피부톤 맞는 베이스는 웨이크메이크 워터글로우 페일, 나스 시베리아, vdl a00 정도였는데 (힌스 롬앤은,, 너무 빨개요,,) 장기적으로 쓰면 피부가 못 버텨하는 정도의 게.극.초.너무.민감핑.으로서 진짜 저는 코스노리 못 잃습니다, 이상 생체 아데노신 감별사 올림",
    "text52": "장시간 화장해도 건조함 없는 유일한 쿠션 ㅠㅠㅠ 피부가 열감도 많거 건성이라 .. 쿠션 유목민인데 이건 진짜 성분이 조아요 ㅜㅜ 판테놀 때문인지 답답하지도 않고 🖤 평생 팔아주세여,,,너무조아요,,,,,00호 색깔도 너무 이쁨 …",
    "text53": "본인 수부지 유존 위주로 고통받는 극.그으윽.극예민 피부 페일쿨-여름쿨톤이애. 두 가지 쟁점에서 찬양하고 가겟슨 \n1) 사용감 \n화장한 상태도 화장 지운 뒤에도 불만 없음, 성분 좋은 게 체감됨 \n2) 컬러 (00 페어라이트 기준) \n핑크톤·회끼 없는 맑은 아이보리, 톤다운/업 없이 걍 피부톤에 맞는 허여멀거리 쿠션 찾는 13-16호 얇고 밝은 밀가루둥이들 여기예요 \n하...... 서두에 이 쿠션 칭송부터 적고 싶었어요 감사합니다 코스노리 판테놀배리어 00호 제발 단종 말고 이대로... 성분변경 말고 제발 이대로 계속 만들어 주세요...... 써 본 온갖 쿠션 중 리터럴리 이것만 (1)트러블 안 나고 (2)피부톤 맞음... 이거 아니면 그 어느 것도 안전하게 쓰지 못해......... 이거 아니면 디올00 써야 됨... 이하 개인적 의견인데 체감상 성분은 샤넬 수블리마지랑 비슷하다고 느꼈음",
    "text54": "예전에 인플루ㅜ언서 공구하는 제품을 호기심에 믿음없이 구매한적이 있는데요! 그때 너무 잘써서 이번에 재구매합니다 :) 제가 건성은 건성인데 피부화장 후 전체적으로 무조건 파우더 처리를 해주는 편이라 촉촉한걸 안 쓰면 시간이 지나면 얼굴 전체 화장이 뜨는 타입입니다 ㅠ 촉촉한걸 쓰면 그래도 코 부위만 전체적으로 무너지는데 이건 진짜 촉촉하게 무너지는거 같아요! 판테놀 성분때문인지 광이 돌면서 아주 예쁘게 !!! 세미물광표현처럼 무너져요. 그때 제일 밝은 컬러 썼는데 성에 안차서 이번에 제일 밝은 컬러를 구매했는데 ㅠ 너무 밝아서 중안부 위주만 바릅니다 ㅠ 빠른시일내 21호 컬러로 구매해야겠아요~",
    "text55": "진짜 너무너무 좋아요 인생 쿠션 .. 💜 몇통째 사는지 모르겠오요 … 00호 색감도 너무 예쁘고 촉촉하고 민감성 + 여드름 피부인데 이 쿠션은 자극이 하나도 없어요 !!!!! 진짜 제발 사세유 ……. 그치만 다른 리뷰에도 보이듯 양이 좀 적은게 단점 ㅠㅠ 수분 윤광도 짱인데 …. 이건 첨에 뜯었을 때 한정이라 …. 내용물 사라지면 수분감도 같이 사라지는 느낌이라고 해야할까요 ? 내용물 좀 많이 넣어주셨으면 좋겠어용 🥹🥹🥹 그래도 코스노리 쿠션 사랑해유 …",
    "text56": "밝은톤이고 두껍게발리지않는 촉촉한쿠션 이것저것 써보는중인데 이거는 일단 톤이 밝은것같긴한데 뭔가 쓸수록 별로인느낌..?\n근데 또 막 단점이 있는건아닌데 딱히 장점도 없어요 \n지속력은 생각보다 굉장히 짧아서 평소 쓰던 선쿠션보다 지속력이 짧습니다 무너짐이 많이 지저분하진 않은건 좋았어요 \n전체적으로 광이랑 기름기돌면서 화장기가 사라져버리는식으로 무너집니당 다크닝도 없어요\n그리고 촉촉함은 없음 처음에 발릴땐 아예 매트하게 발리고 바른후에는 기름져지긴 하는데 속은 건조한느낌이에요",
    "text57": "음 건성이 쓰기도 건조… 지성이 쓰기는 답답…\n뭔지잘 모르겠음\n17호 정도의 밝은 피부를 가졌는데용 제가.:\n젤 밝은 색상 써도 둥둥뜨지않아서 색은 좋아요 (에이ㅍㄹ스ㅋ) 19호인가 보다 덜 밝은느낌\n\n전 지성이지만 피부과약먹을땐 건성인데요…\n지성일때나 건성일때나 무너짐은 그지같고 다 뜬답니다..\n다른 어느 쿠션이나 파데 쓸때는 코옆끼임이나 주름이 안졌는데 이건 매번 안예쁘게 무너져요 ㅜㅜ\n지속력+커버력 다 별로….",
    "text58": "커버력이 좋은지는 잘 모르겠어요 피부에 여드름 흉터나 자국이 꽤 있는 ㅈㅂㄹㄴ 쿠션으로 얇게 한 번 터치면 가려지는 수준인데 이 쿠션은 몇 번 두드려야 조금 가려지더라고요 촉촉하기는 많이 촉촉해요! 지속력도 좋고 다크닝은 거의 없다시피 해요! 피부 좋으신 분들에겐 정말 왕왕 추천하는 쿠션…",
    "text59": "쿠션을 아주 얇게 바르는편인데 \n처음 바를때 진짜 너무너무 매트해서 놀랬지만..시간 좀 지나고 사무실에서 히터쐬고 이래서 유분기 좀 올라오니까 괜찮더라구용 \n근데 뭔가 전혀 촉촉한 느낌은 없어요\n건성은 안쓰는게좋을것같고 저는 건성에 가까운 복합성이라 살짝 애매하긴한데 일단 컬러는 밝아서 맘에듭니당\n여름에 바르면 훨씬 좋을것같아요!",
    "text60": "매트한 쿠션만 쓰다가 겨울이고 해서 촉촉한 쿠션 써보자 하고 구매했어요! 수부지 타입이라 너무 글로우 하면 어쩌지 싶 었는데 발랐을때 생각보다 세미매트라 더 만족한 제품입니다! 커버력도 생각보다 괜찮았어요.\n다만 저한테는 제형이 살짝 밀리고 뜨더라구요! 스킨케어를 꼼꼼히 하고 써야할 것 같습니다!\n뜨는거 외에는 만족스럽고 좋아용",
    "text61": "오 이거 좋아여 ㅎ 엉굴도 편하고 촏촉하고 피부 안뜸 ㅎㅎ 추턴",
    "text62": "촉촉 쿠션이라 건성들이 사용하기에 좋아요 무거운 느낌의 글로우는 아니라 좋았습니다",
    "text63": "세미글로우에 잘 안 뜨고 색도 예쁩니다. 다크닝도 없는 것 같아용",
    "text64": "처음은 기대도 안했거든요?! 써봤더니 너무 감동…광빛이 미쳤어요!",
    "text65": "일단은 촉촉해서 좋고, 저는 수정화장용으로 휘뚜루마뚜루 바르고있습니다. 화장 무너질때 커버업하기 좋은 쿠션같아요! \n\n커버력도 괜찮고 연보라색케이스 예뻐서 맘에듦",
    "text66": "아니 진짜 좋아요…윤광이 아주 좋아요!!!! 너무 기대 안했는데 쿠션 바르는 순간 진짜 이 쿠션에 반했어요!!!!!!",
    "text67": "제 인생 첫 쿠션이라 잘은 모르겠는데 되게 촉촉하고 지속력도 괜찮았던 것 같아요.!!",
    "text68": "(일단 코스노리 제품은 처음) 색상은 뭐 그럭저럭 17호~19호가 써도 되는 색상인 것같음, 제형은 그렇게 촉촉하진 않고 시간지나면 보송한 타입",
    "text69": "급할때 빠르고 간단하게 쓰는 쿠션으로 좋아요. 특별히 좋은건 모르겠어요ㅠ",
    "text70": "처음에 피부표현 예쁨 근데 아쉬운 건 다크닝이 좀 있음 그리고 겨울엔 쓸만함😁",
    "text71": "건성의 세미글로우템임 바를 때는 촉촉한데 다 바르면 광이 많이 나지 않아서 좋음 파우더로 광 따로 안 죽여도 돼서 편함 ㅎㅎ 겨울에 잘 쓰고 있어서 봄여름가을에도 ㄱㅊ을듯",
    "text72": "비건 제품이라 피부에 자극 없이 순해서 좋아요. 색상도 예쁩니다.",
    "text73": "세일할 때면 항상 쟁여두는 템입니다!! 여쿨인데 색상 찰떡이에요!",
    "text74": "일단 성분이 좋고 색도 예뻐요 지속력이 짧고 커버력이 없긴 한데 저는별로 커버를 원하지 않고 자연스럽게 발리는 걸 좋아해서 만족입니다",
    "text75": "건성 피부에는 약간 건조할 수는 있는데 지속력이 진짜 좋아요",
    "text76": "촉촉한 베이스랑 같이 쓰면 정말 딱 맘에 드는 피부 표현 할 수 있어용",
    "text77": "촉촉하고 순할 것 같아요 추천 요담같은 날씨에 좋아요ㅎㅎㅎ",
    "text78": "사용감이 좋고 무난해요! 쿠폰 할인할때 저렴하게 사서 좋아요",
    "text79": "이름에 판테놀이 들어가서 샀는데 먼자 뚜렷한 효과는 없지만 플라시보 효과로 피부가 좀 더 조아보여요",
    "text80": "글로우 쿠션이라 좋고, 케이스가 가벼워서 들고 다니기 좋은 것 같아요",
    "text81": "쫀쫀하게 발리고 컬러가 밝아서 맘에 들어요\n수부지 타입인 피부인데 건조하지 않고 무너질 때 예쁘게 무너지면서 예쁜 광이 돌아요",
    "text82": "예전부터 너무 사보고 싶던 쿠션이었는데 나름 괜찮고 좋은 것 같아요",
    "text83": "어느 날엔가 광고가 뜨기 시작하더니 자주 눈에 띄어서 구매해 봐요",
    "text84": "세미 글로우 제형입니다\n다크닝 없다는 점이 특장점이고 제 피부에선 6시간 후 나비존 모공애 몽글몽글 끼는 현상이 있어서 다소 아쉬웠어요\n밀착력 또한 다른 세미글로우 쿠션에 비해 아쉽습니다",
    "text85": "은은하게 톤업되고 속광이 정말 예뻐요 묻어남이나 끼임도 없습니다",
    "text86": "수부지인데 수부지한테 좋은 것 같아요 색도 괜찮고 양조절만 잘 하면 괜찮아요",
    "text87": "최근에 바꾼것중에 가장 맘에들고 수정화장도 들뜨지 않아서 저알 맘에 들어요",
    "text88": "지성/민감성/15호\n몇 달 동안 쓰면서 한 번도 피부 뒤집어진 적 없고, 들뜸 없이 밀착 잘됩니다. 엄청 촉촉하진 않은데 가볍게 발려서 만족하고 제 피부에 00호 페어 라이트 컬러  딱 본래 톤 그대로에 피부결 깔끔하게 보정해줍니다.",
    "text89": "건성 민감성 17호 모여라ㅜ 진짜 너무 좋아용 얘없인 못살아요 코스노리 사랑합니더.. 쿠션 유목민 정착하고 행복해요",
    "text90": "진짜 몇 번째 재구매인지 …? 진짜 암튼 개좋아요 무조건 사세요",
    "text91": "촉촉해서 너뮤 좋아용 자극도 없구 하지만 커버력이 약하다는 점..피부 좋으신 분들만 쓰세요",
    "text92": "가벼워서 커버력은 안좋지만 편하게 바르기 좋아요~~~~",
    "text93": "그냥 휘뚜루마뚜루 쓰기 좋은거 같아요 수정화장용으로 챙겨다님",
    "text94": "너무 좋아요 몇 번째 재구매인지 모르겠어요!! 앞으로 이것만~~",
    "text95": "세미매트라기에 너무 촉촉하고 찍어남있어서 완전 지성이면 비추고요 ㅜㅜ 젤 밝은컬러는 너무 밝아요…..",
    "text96": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text97": "이것도 밝아서 좋고 톤 이쁘게 잡아줌 하지먼 커버력이 ㄴㅁㄴㅁ약하다 ㅜ 피부좋으신분들ㅊㅊ해요",
    "text98": "항상 쓰는 제품이라 재구매합니다!!!! 나중에 다쓰고 또 구매할께요~~~",
    "text99": "생각보다 좀 별로에요. 판테놀성분잇다고해서 기대햇는데 발림성이나 기타등등 걍 기대이하",
    "text100": "커버력이 짱 좋고 발색도 맘에 들어요! 담에 또 주문해도 될거 같아요!",
    "text101": "ㄷㄷㄷ 숨은 꿀템 ㄷㄷㄷ 유명해지지 않았음 좋겠는데 유명해졌음 좋겠고…  진짜 많은 쿠션 써봤는데 역대급 같네요",
    "text102": "이거이거 너무 조아요… 순하고 판테놀 성분때메 피부에 자극 없는 느낌 !! 컨실러랑 같이 쓰면 커버도 문제옶구 17호 피부에 00호가 딱이에요 ㅜㅜ 얘만 벌써 6통은 쓴거 같네요 ㅎㅎ 코스노리 짱입니다",
    "text103": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text104": "저는 실러가 필수인 주근깨가 많은 하얀피부인데 너무 얇아서 하나도 안가려지더라구요.. 아쉬웠어요",
    "text105": "생각보다는 너무 하얀데 안 뜨고 다크닝 없어서 좋아용 촉촉해요",
    "text106": "항상 쓰는 제품이라 재구매합니다!!!! 나중에 다쓰고 또 구매할께요~~~",
    "text107": "촉촉한데 저는 요철이 좀 보여서 아쉬웠고, 케이스가 잘 닫히지 않아서 문의드리니 아주 친철하게 대답해주셔서 감사했어요",
    "text108": "촉촉하다고 해서 구매했는데 전혀 촉촉하지 않아요. 오히려 더 건조하고 아무리 기초 탄탄히 해도 끼임, 뭉침 심해요.",
    "text109": "생각만큼 그렇게 촉촉하지는 않아요..겨울이라 그런지 시간이 지나면 뜨고 무너졌어요",
    "text110": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text111": "친구에게 선물용으로 줬더니 엄청좋아해요!! 추천합니다",
    "text112": "이 쿠션은 정말 제 인생쿠션입니다. 지속력, 수분감 다 만족하고 너무 좋아요",
    "text113": "저한테는 요철이 좀 부각되고 색상이 맞지 않았어요 그래도 고객센터 분들이 친절하고 잘 응대해주셔서 감사했습니다",
    "text114": "엄청 얇고 저는 주근깨가 많아서 가려야하는데 아예 안가려지더라구요? 밝아서 좋긴한데 코옆쪽이 자꾸 일어나서 저랑 안맞았어요ㅠ",
    "text115": "촉촉하긴 한데 커버력은 높디 안ㅍ고 색상이 마음레 들어요 !",
    "text116": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text117": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text118": "엄청 촉촉한지는 잘 모르겠지만 다크닝이 심하지 않은 것 같아서 만족해요",
    "text119": "수부지 피부 인간입니다. 매트 쿠션 사용하면 각질 부각이 있길래 이 쿠션으로 바꿔봤는데 바를 때 은근히 촉촉하면서 커버도 은근히 잘되는 세미매트로 잘맞았습니다.",
    "text120": "수정용으로 한톤 밝은거 샀는데 촉촉하니 좋은 거 같음 지성들이 쓰기에는 좀 그럴수도",
    "text121": "음...일단 향이 불호었어요...그리고 스킨케어를 탄탄하게 해도 뭔가 뜨는느낌이라...손이 안가더라구요",
    "text122": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text123": "촉촉하면서 덧바르면 커버력 생기는 타입이고 얼굴 밝은데 적당해요",
    "text124": "촉촉하다는 후기 보고 바로 샀어오 유명하지능 안ㄹ은거 같은데 색도 밝고 좋은듯",
    "text125": "자연스러운 발색으로 커버되는것 같아요\n요즘같은 날씨에쓰면 잘 맞는듯하네요\n지수분인 분들 사용하면 좋을듯! 추천추천",
    "text126": "일단 촉촉하구 색도 이뻐서 잘쓸거같아요\n그런데 퍼프가 쪼금 땅땅? 해서 쫌 부드러운걸로 바꿔서 쓰면 더 좋을거같네용"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "[본품+리필] 0.5 로지 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "글로우계의 황... 글로우치고 이렇게 밀착력하고 지속력 좋은 제품 처음임 조금 밝긴한데 ㄱㅊ",
    "text2": "☁️ 본인 피부 타입: 17~13호 / 여쿨라 / 복합성\n\n🩵 피부 표현\nT존은 유분이 있지만 나머지는 굉장히 건조한 피부 타입이라 겨울철에는 특히나 촉촉하지만 너무 심하게 광나지 않는 그런.. 쿠션을 찾는 편인데요! 다른 제품 여러개 사용해봤지만 은은하게 피부 광도 나면서 너무 끈적이지 않는 쿠션은 이게 최고입니다!!! 무너짐도 예쁘고 피부가 참 예뻐보여요..✨\n\n🩵 컬러\n평소에 17호 컬러 자주 사용하고 화사한 메이크업 할 때는 아예 밝은 제품들도 잘 사용하는데요(ex. 꾸셀 파데 100번, vdl 파데 a00) 이 제품은 데일리로는 0.5 자주 사용할 것 같고, 더 화사한 메이크업 할 때는 00호 사용하면 좋을 것 같아요!ㅎㅎ\n\n🩵 제형\n촉촉한데 밀착력이 좋습니다! 반짝반짝 광이 나기 보다는 은은한 속광 메이크업할 때 찰떡일 것 같습니다 🫶🏻 시간 지나고 유분이 살짝 올라와도 예쁘게 어우러지는 느낌이었습니다\n\n🩵 기타\n- 케이스가 제가 좋아하는 연보라색이라 들고 다닐 때 너무 기분이 좋아요..!! ><\n- 커버력이 좋아서 놀랐어요! 손에 있는 점도 잘 가려지더라구요\n\n📢 Review 총평\n은은한 속광 메이크업 하고 싶으신 분들, 데일리로 휘뚜루마뚜루 들고 다닐 쿠션 필요하신 분들, 매트는 싫은데 너무 글로우도 싫은 분들 강추합니다 ⭐️",
    "text3": "건성부터 복합성까지 쓰기 좋은거 같아요 색감이 이쁘고 생각보단 뜨거나 이런거 보단 증발?.. 해요",
    "text4": "짱 좋아용 이거만 4-5통 ? 쓰는듯 ㄹㅇ 개 촉촉하이 피부 개좋아보임",
    "text5": "수부지 피부에 모공 엄청 넓은 총체적 난국 피부를 가졌습니다...\n수부지라 넘 매트한 건 못쓰는 데 그렇다고 미치도록 글로우한 것도 어려운 쿠션 고르기 어려운 그런...(눈물입틀막)\n올리브영 골드 회원으로써 매일 올리브영을 탐색하는데요 \n매번 볼 때마다 이 쿠션이 순위권에 보이길래 후기도 좋고 궁금해서 함 구매해보았어요(너무 맘에들어서 겁나 길게 쓸거임 주의)\n\n💜예쁜 속광이 뿜뿜💜\n저 모공부자라고 말씀드렸잖아요? 근데 이렇게 모공부각 안되는데 광이 예쁜거 첨봅니다...약간 세미 글로우?인데 성분 신경쓴 쿠션이라 그런지 그냥 단순한 겉광이 아니라 속부터 촉촉하게 메꿔주고 그게 광으로 뿜어져 나오는 속광이 엄청 예쁩니다... (바른 직후도 존예인데 살짝 시간 지나면 더 예뻐지는 광?)\n(이거 바르고 출근하면 마주치는 사람들이 매일 뭐쓰냐고 물어봅니다.,..) 촉촉해서 모공에 끼이거나 코옆에 끼이는 현상은 없었습니다\n\n💜지속력도 좋네?💜\n수부지들은 핵공감할텐데 집에갈때 얼굴에 기름 좔좔 흘러서 앞머리 젖어들어가는거 아시죠? ^_^ 진짜 킹받는데 이거 쓰니까 속부터 촉촉해서 그런가 기름기가 덜나오는 느낌이 좀 들더라구요\n그래서 그런지 집에가서 세수하기 전에 거울로 본 피부도 진짜 극락... (퇴근하는데 옆자리 동료가 저보고 속광 쩐대요ㄱㅇㄷ)\n\n💜색상도 화사하고 딱 예뻐요💜\n21호보다 살짝 밝은걸 원했는데 딱 그 느낌이었어요~! 기본적인 톤보다 한톤 화사하게 얹어주기 좋은 컬러 ㅎㅎ\n\n💜재구매 의사💜\n기획세트라 리필까지 들어있어서 넉넉히 쓸 거 같고 ㅠㅠ 기획세트 품절되기 전에 또 사둘거에요...",
    "text6": "코스노리 쿠션 로지페어 구매했어요 촉촉하고 좋습니다 각질부각은다른 쿠션에비해서 덜부각되는것 같아요 아무래도 겨울이다보니 쿠션힘보다는 기초를정말탄탄하게 해야 덜뜨는것 같아요 쿨톤인데 잘맞아서 좋아요 케이스도 귀엽습니다",
    "text7": "얇게바르먄 제일 이쁜 쿠션입니다 색상도 마음에 들고\n피부상태에 따라 무너짐은 있긴한데 기초케어가 중요한거같아요",
    "text8": "은은한 광이 너무 예쁜 쿠션~! 아침에 바르고 나가도 퇴근 할 때 까지 멀쩡할 정도로 지속력이 좋아요! 사무실이 엄청 건조한데 쿠션이 촉촉하게 수분감이 있으니까 안무너지는 느낌? 그리고 이거 특히나 수정 화장 할 때가 제일 좋아요! 촉촉해서 그런지 화장이 밀리거나 까지거나 하지 않고 기존 화장에 잘 녹아들면서 깔끔하게 수정이 돼요! 이거 쓰면 피부 예쁘단 소리 엄청 들어요 ㅋㅋ",
    "text9": "복합성이 쓰기엔 유분기가 많이 올라와서 픽서가 겨울이 아니면 픽서가 꼭 필요한 거 같아요 다른건 지워지지도 않고 색도 이쁘게 뽑혀서 좋아요 퍼프가 좀 별로 인거 빼곤 무난하게 좋은 쿠션 같아요",
    "text10": "오자마자 바로 바르고 외출했어요! 일단 색이 화사해서 제가 딱 원하는 색이었어요🤭 저는 19호 정도인데 딱 화사하게 예쁘더라구요~ 그리고 지속력이 진짜 대박입니다..! 아침에 화장했는데 현재 오후7시 다크닝 없이 똑같아요..🥹 다크닝없이 화사한 쿠션은 처음입니다ㅠㅜ 저는 악건성이라 코쪽이 조금 일어났지만 기초를 탄탄하게 하면 될 것 같아요☺️🤍",
    "text11": "굿굿 리뉴얼 전 버전과 비교했을 때 더 좋아용\n겨울철 제 피부에도 촉촉하게 발리는 코스노리는\n애정입니등!\n시간 지나도 이쁘게 무너지고 수정도 쉽네용\n밝은 톤 화장을 선호하는 21호에게 딱 좋은 발색이고,\n코스노리 톤업크림과 같이 사용하니 더 좋습니당",
    "text12": "좀 밝은 거 빼고 좋았어요!! 발림성과 지속력은 글로우 쿠션임에도 불구하고 원탑인 것 같습니다 재구매 의사 있어용",
    "text13": "판테놀 성분이 들어가서 산 제품인데 건성피부에게는 약간 들뜨는 감이 있는 것 같아요 기초를 더 신경써서 발라야 할 것 같아요 ㅠㅠ",
    "text14": "다크닝이 좀 덜하고 피부가 건조하지 않고 판테놀이 들어가서 메이크업을 해도 부담이 덜 되는 것 같아요",
    "text15": "진짜 최고,, 컬러도 너무 예쁘고 기획세트 구성 넘 좋은데 \n가격도 저렴하게 나와서 정말 가성비템이예요!! 가볍게 올리면 커버력은 높지 않지만 무너짐,다크닝이 거의 없어서 만족만족합니당 :)",
    "text16": "코스노리 팩트만 2개째 쓰고있어요 로지페어가 제 피부랑 찰떡이라 이것만 쓰게되네요 촉촉하고 당김없습니다",
    "text17": "코스노리 글로우 쿠션 환절기, 겨울에 사용하기 좋아요! 촉촉하고 지속력 좋아요!",
    "text18": "저번에 한번 구매 후 만족하고 이번에 리필포함으로 재구매했습니다 피부가 노란편인데 이 쿠션을 쓰면 피부톤이 오히려 핑크빛이라는 얘기를 듣습니다 피부톤이 정말 예뻐서 맘에 듭니다 다크닝도 없고 지속력도 좋아요!😄\n전 20- 21호의 피부톤이고 제 피부톤보다 약간 화사한 베이스를 선호하여 0.5 로지페어를 구매했습니다.",
    "text19": "오랜만에 쿠션쓰고싶어서 구매했어요!\n건성이라 뜰까봐 걱정했는데 기초 탄탄히하고 바르니까 괜찮았어요! 코옆은 무너짐이 좀있었지만 커버력도 좋고 지속력 나쁘지않은것같아요. 다크닝도 적은편인것같고 쉽게 바를수있지만 퍼프가 부드럽다기보다 힘있는 퍼프라 찍힘이 좀 있어서 조심해야해요!",
    "text20": "다들 수부지 복합성에 좋다길래 믿고 구매해봤는데 완전 추천합니다! 원래 정샘몰꺼 썼는데 페어라이트 써도 다크닝 너무 심했는데 이건 다크닝도 없이 딱 좋은 거 같아요!",
    "text21": "건복합성에 적당한 광과 수분감같아용 쿠션기획세트가 귀엽습니다",
    "text22": "항상 잘 쓰는 쿠션이에요 수정에도 좋고 다 좋아여 커버력이 어청 좋진 않습ㅋ니다",
    "text23": "수정화장때 꼭 쓰고 있는 쿠션이에요! 사계절 다 사용해봤는데 건조한거, 들뜨는거도 없네요",
    "text24": "양이 적은거 외에 딱히 단점이 없…. 대신 겨울엔 보습잘 하고 바르기",
    "text25": "뭔가 용량이 적은 느낌.. 스펀지에 잘 흡수가 안되고 빡빡하게 발리는 느낌이었어요ㅠㅠ 리필까지 하나 더 써보고 재구매 의사 파악할듯요.. 톤은 좋은데 지속성도 약간 아쉬운 느낌입니다. 코스노리는 톤업크림이 짜세인걸오!!",
    "text26": "어뮤x 쓰다다 겨울에 좀 건조한듯하여 갈아탔어요 촉촉한게 수분이 날아가지 않아 좋아요",
    "text27": "봄에는 몰랐는데 여름이 되니 바른 직후는 괜찮은데 시간이 지나면 번들거림이 다른 팩트에 비해 심해요. 색은 괜찮고 잡티가 완전히 커버 되는건 아니지만 화사해 보입니다. 용량은 작은 편이라 리필이 있는데도 벌써 다 써가서 아쉽네요ㅠㅠ 그래도 트러블 없이 잘 쓰고 있습니다!",
    "text28": "수부지 피부라서 촉촉한 쿠션찾다가 코스노리 제품 유튜브에서보고 구매해봤었어요😆 기초 스킨케어 충분히해주고 쿠션 올려주니까, 갈라짐,다크닝도 없고 코끼임도 덜했어요😙 뭔가 촉촉하게 올려지는데 마무리감은 보송한... 제가 찾던 쿠션이에요!",
    "text29": "재구매입니다 !! \n\n일단 제 피부는 수분부족 지성피부인데요, 매트한 쿠션만 올렸다하면 턱, 코 옆, 팔자 부분에 각질이 올라옵니다.. \n\n그래서 지속력, 발색 다 갖춘 촉촉한 육각형 쿠션 찾으며 쿠션 유목민 생활하다가  드디어 코스노리 쿠션으로 정착했어요😋\n\n 바를 땐 촉촉하고 시간이 지나면 약간 픽싱되면서 나비존에 속광이 차르르 올라오는데 요즘 유행하는 속광 메이크업 같아용 너무 과하지도 않은 딱 예쁜 광 !! \n\n그리고 무엇보다 다른 쿠션에 비해 각잘이 거의 안 일어납니다ㅠㅠ 뜨지도 않구요 !! 사랑해요 코스노리 이거 단종되면 절대 안 돼요..",
    "text30": "판테놀 쿠션이라고 해서 궁금해서 구매해봤어요!\n리필구성이라 좋았고용\n퍼프에 찍었을때 다른데꺼들 보다 적당히 양 조절되어서 묻어나서 따로 덜어낼 필요도 없이 피부에 챱챱 올려주면 좋아요! 저는 복합성 피분데 촉촉하고 개기름도 별로 안생겨서 좋아요! 톤업 싹 한번 되고 피부에 편해서 좋습니당 😚",
    "text31": "건성에 좋고 자극 없이 순해서 무엇보다도 그게 제일 좋은 것 같아요",
    "text32": "악건성걸로 산지 거진 30년째..\n쿠션으로 베이스메이크업 전체 하는 건 꿈도 못꿨는데 이 제품은 베이스메이크업 전체 다 가능입니다 ㅎㅎ\n냅다 뚜들겨도 촉촉하게 발려요.. 악건성이랑 수정화장도 뜨는데 요건 하ㅏㅏㅏ나도 안떠요.. 색상도 이쁘고..🤩🤩 인플루언서 마켓으로 알았는데 이젠 없으면 못사는 템 1위입니다..",
    "text33": "예전엔 극찬했는데 지금 생각하면 살짝 애매한 쿠션\n엄청난 촉촉 쿠션, 광 나는 쿠션은 아니고 그렇다고 매트도 아님. 제형이 워낙 얇아서 수붕감이 나는 잘 안 느껴짐\n\n담지체가 딱딱해서 내용물이 진짜 조금씩 나옴 그래서 개종류 좀만 사용해도 답답해짐\n얇은 피부표현 좋아하는 사람들은 좋아할듯\n색상 괜찮음\n리필기획 생겨서 좋음\n지속력은 지성에게 괜찮다!!",
    "text34": "되게 한 마디로 표현하기 어려운 기묘한 쿠션임\n가을세일 때 0호, 0.5호 색상은 신상이라 매장에 테스터가 없길래 그냥 1호 구매했는데 좀더 화사한 게 좋아서 겨울세일 때 0.5호 구매함. 그때는 리필기획 없었는데!!\n그리고 이거 리뷰이벤트(올영상품권 주는 거) 자주 하는 것 같아서 좋다 근데 이번에 놓침 바보 ㅠㅠ\n\n🐸색상\n색상이 예쁘다. 공홈 발색이나 손등 발색을 보면 핑크 기가 많이 돌아 보이는데, 얼굴에 테스트해보면 채도가 심하지 않다. 붉은 22호인 나도 잘 쓸 수 있는 정도!!! 21-22호가 써도 뜨지 않는다 오히려 17-19호는 자기 피부랑 똑같아서 화사한 거 좋아하면 아쉬울 수도.\n🐸제형\n촉촉하다는 후기가 많은데 나는 잘 모르겠어서 이상했다.. 건조한 건 절대 아닌데 아마도 이게 엄청 얇은 제형이고 퍼프에도 진짜 조금씩 묻는 타입이라 내가 잘 못 느끼는 건가보다.\n이건 수분감은 꽤 있지만, 어뮤즈 듀젤리 또는 롬앤 베어워터 같이 막 스킨케어같은?? 그런 촉촉도 아니고, 차앤박 프로폴리스? 그거같은 축축 도 아님. 그냥 수분감 있고 피부가 편안한 세미매트 정도?\n🐸커버력\n중간 정도인 것 같다. 절대 고커버 아니고, 듀젤리/베어워터 같은 저커버도 아님. 그냥 톤보정 균일하게 잘 되고 진한 트러블, 다크서클 같은 거는 잘 안 가려지는 정도. 작은 모공은 괜찮게 가려지고 나비존 깊은모공은 안 가려짐\n🐸피부표현\n글로우 쿠션은 아님. 약간 속광만 도는 정도!!\n지성이라면 나비존에 파우더 조금은 해야겠지만 최대한 적게 하는 게 속광이 살아서 예쁠듯!\n🐸지속력\n유분 때문에 좀 반들반들해져서 약간 덜 화사한 느낌은 있지만, 다크닝이 정말 적은 편!\n🐸무너짐\n좀 애매하지만 잘 바르면 무너짐 진짜 깔끔한 쿠션!!! 양조절 실패한 경우는 모공에 끼인 적도 있긴 한데, 마음 비우고 얇게 얇게만 깔면\n하얗게 녹는 경우는 진짜 진짜 없음.\n무기자차보다는 유기자차랑 궁합이 좋음\n건조해서 생기는 문제보다는 유분과 만나 생기는 문제가 조금 있는 편\n🐸담지체/퍼프\n담지체가 되게 단단해서, 퍼프로 눌러도 쪼끔씩 묻음. 그래서 막 푹 찍어서 뚜껑에 두드려서 양 덜어내는 사람들은 답답할듯..!! 나는 원래 얼굴에서 양조절하는 사람이라 ㅋㅋㅋ 양조절 잘 되긴 함. 그래도 답답함",
    "text35": "피부가 예민한편이라 트러블에 민감한편입니다.\n보통 시카, 판테놀 성분이 잘 맞더라구요\n제품 이름에 성분이 적혀있어 누가봐도 내꺼다 싶은 생각에 \n구매를 진행하였고 역시 만족하면서 쓰고있습니다.\n피부 뒤집힘 없이 자연스럽게 갈아타기 성공!\n생각보다 쿠션액 자체는 쫀쫀해서 피부 올렸을때 착 붙는 느낌이 좋네요 제품이 속광으로 은은하게 도는 타입이여서 매트한 마무리를 하고싶을때 파우더랑 같이쓰면 좋습니다. !!\n\n내츄럴한 피부 표현을 원하시는 분들이라면 정말 추추",
    "text36": "수정화장에 꼭 쓰는 제품이에요 촉촉하고 이만한게 없습니다요",
    "text37": "수정화장할때 매일 쓰고 있는 제품이에요~ 쿨톤인데 색도 딱이고 건조하지않아서 좋아요",
    "text38": "건성-복합성 밝은 21호 사용중입니다!\n판테놀을 사용하여 촉촉한 쿠션이라는 점이 마음에 들었습니다 0.5호 구매 기준 살짝 밝은 21호 원하시는 분들 쓰시면 딱 맞을것같아요ㅎㅎ 담지에 꽉꽉 차있어서 처음 퍼프 찍을때 주의해서 찍으셔야 할것같습니다ㅎㅎ 우선 손등테스트로는 윤광 촤르르르 해서 넘 예뻐요ㅎㅎ!!",
    "text39": "컬러랑 지속력은 괜찮은데 각질부각이 너무 심하고 얹을수록 텁텁한 느낌이라서 빨리 지우고 싶어졌어요.. 민감한피부이긴 하지만 그래도 쿠션 꽤 많이 써봤는데 트러블난 제품은 이게 처음이네요 피부 완전 뒤집어졌어요;;;",
    "text40": "촉촉해서 건성도 쓰기 좋아요 커버력은...별로인 것 같아요 조금 아쉽네요",
    "text41": "오프라인으로 샀는데 테스트 해보고 다른 쿠션들보다 촉촉하고 좋아서 바로 샀습니다!!! 다른 쿠션들보다 잡티도 잘 가려지고 썬크림바르고나서 끈적끈적한 피부일때 저는 위에 바르니까 더 촉촉하고 뜨지도 않아요! 너무 만족합니당!! 건성이신분들은 저처럼 찐득하거나 촉촉한 썬크림바르고 이거 써도 완전 좋을거같아용 ♡",
    "text42": "지복합성 피부로 기존에 쓰던 쿠션 제품은 아침에 바르면 점심때에는 유분기로인해 번들거림이 심해지는데 이 제품은 시간이 지나도 유분기를 많이 잡아줘서 번들거림이 거의 없고 피부가 더 자연스러워 지네요 \n건성피부보다는 복합성피부에 추천해요\n커버력도 있는 편이라 전 데일리로 만족하고 있어요 \n향도 은은해서 좋아요 가격도 세일하고 있어 구매한지 얼마 안됐지만 또 결제했어요^^",
    "text43": "악건성 홍조 21호 여쿨 피부 사용자입니다.\n\n우선 후기에 매트하다, 건조하다, 커버력 없다 하는데,  저는 얇게 2번 발라봐도 건조하다는 느낌 없었고 커버력 중 정도 였습니다. \n\n비교 가능한 제품이, 에스쁘아 비글로우 20호와 미샤 레이어링 핏 파운데이션 19호 입니다. \n\n우선 속광있다는 말 무슨 말 인지 알겠네요.\n막 촉촉은 아니고, 악건성 기준 아주 세미 글로우이고 피부 정말 좋아보여요. 앞서 말씀드린 두 제품보다 커버력 좋고 살짝 세미 매트한데 기초만 잘 하면 별로 건조한지 모르겠어요. 색상은 정말 예쁜 상아빛 아이보리로 19.5호 ~20호 어딘가에 속하는 색입니다. 21호보다는 밝고 17~19호 보다는 반톤 어두워요.  \n\n저는 만족해서 재구매 의사 있고, 평소 피부 하얀 분들은 00호가 맞습니다. 0.5호는 위에서 언급했듯 19.5호에서 20호 정도입니다.",
    "text44": "쿠션이 떨어져서 고민하던 중에 우연히 코스노리 쿠션을 보게되어 바로 구매했어요!ㅋㅋㅋ 판테놀 비건이라는 말에 고민도 없이 구매!!!! 21호 사용하는데 화사한게 좋아서 로지페어로 결정했어요! 팔에 잡티? 붉은색 점같은 것들이 많이 올라왔는데 팔에 해보니 잘 가려져요 ㅎㅎ 색도 좋고 커버력도 괜찮을거같네용ㅎㅎㅎ 잘써보겠습니당😁",
    "text45": "⁺₊❆ ⁺⋆❄️⋆⁺ ❅₊⁺\n요즘 같은 겨울에 사용하기 딱 좋은 쿠션임다\n판테놀 성분때문에 촉촉해서 밀리거나 뜨지 않아요 최애쿠션인데 기획세트 넘 좋아가지구 신나서 또 또 쟁일 겁니다..\n17호 주로 사용하는데 0.5호 딱 핑크베이스로 이쁘게 쓰기 좋아요 다크닝도 없구 암튼 체고체고\n⁺₊❆ ⁺⋆❄️⋆⁺ ❅₊⁺",
    "text46": "커버력이 좋은 편이라 들었는데 그렇진 않은 것 같아요\n정말 얇은 쿠션이에요\n색상이 이뻐서, 오늘 갑자기 피부가 뒤집어져서 피부표현이 별로지만 평소에 커버할 건 많이 없어서 그냥저냥 만족합니다\n수부지라 생각했는대 겨울되니 건조함이 유독 더 많이 느껴져서 구매했는데 겨울동안 잘 쓸것 같아요\n얇은만큼 데일리용으로 무난하게 추천하고 지속력 다크닝 수정화장도 나쁘지 않습니다",
    "text47": "사용 전 확인하셔야할 듯\n겉포장이랑 내용물 호수가 다르네요\n교환할 시간이 없어 그냥 쓸 건데..ㅠㅠ\n\n커버력이나 촉촉함은 사용해보고 수정할게요",
    "text48": "완전 속건조를 달고사는 저에게 쿠션은 늘 뜨고 갈라지고 어려운 존재였는데요 마침내 인생쿠션을 찾은것 같습니다ㅎㅎ 촉촉해서 확실히 얼굴에 착붙는 느낌이에요! (근데 다만 살짝 밀리는 느낌쓰는 있었습니다)",
    "text49": "정샘물 한참 쓰다가 한번 바꿔보려고 시도했는데\n더 좋다 더 나쁘다의 느낌이 없네요.\n발색은 화사한데 커버력,지속력이 좋지는 않은거  같아요.\n컨실러 같이 사용합니다.",
    "text50": "솔직히 굉장히 만족하는데요\n양이 너무 적어요ㅠㅠ\n한달..? 한달반 쓰면 바닥남 ㅜ",
    "text51": "분명히 촉촉하다고 해서 산건데 저한테는 너무너무 뜨고 건조했습니다… 코쪽이 몽글몽글 일어나면서 떠요",
    "text52": "복합성인데 엄청 광광한 촉촉함은 아니지만 끝마무리는 살짝 보송한 편인거 같아용!! \n시간이 지속되도 회끼도 없는 점은 좋은거 같아요\n꾸준히 사용해봐야 할거같아요!! ^^",
    "text53": "이번에 처음 써봤는데 생각보다 지속력도 좋고 커버력도 좋아요 수정화장용으로는 별로입니다",
    "text54": "코스노리 하얀색을 쓰고있었는데, 한톤 밝게 해주려고 보라색 팩트를 구매해보았는데,\n발림성이나 퍼프가 너무 딱딱한것같아요;; 아쉬워요.",
    "text55": "추천받고 처음 써보는데 무난하게 사용하기 괜찮아요ㅎㅎ 정착할 거 같아요 이제",
    "text56": "아직 정착 못했는데 추천받아서 할인할 때 구매했어요 무난하게 사용하기 좋아요",
    "text57": "지인 추천으로 구입했어요\n촉촉하고 커버력도 괜찮은 듯 합니다",
    "text58": "수부지에 좋은 타입인 것 같아요! 많이 들뜨지도 않고 색도 21호보다 살짝 더 밝은 정도구요! 만족합니당>_•",
    "text59": "피부표현 개예뻐용!! 쿠션 맨날 머 살까 고민하다가 걍 질렀는데 너무너무 맘에 들어요 ㅠㅠ",
    "text60": "수부지 피부에 사용해보았는데 적당히 촉촉하고, 겉은 보송한 마무리감이었어요!! 기초케어만 잘해주고 요 쿠션 사용하면 속건조 안느껴지고 다크닝도 적었습니당!! 겨울쿠션으로 잘 사용했엇어욧",
    "text61": "사용해보니 무난한 쿠션이예요 색상은 피부랑 잘 맞아서 잘쓰고 있어요",
    "text62": "급하게 샀는데 너무 좋은 것 같아요 쿠션 계속 고민했는데 잘한 것 같아요",
    "text63": "새로운 시도인데 나쁘지 않아요. 우선 얇게 발리고 색상도 맘에 들어요! 아직 써본지 얼마 안됐지만 촉촉해서 좋아요",
    "text64": "색깔이 생각보다 화사하지않아요 음 다크닝이 생기는거 같기도 하고",
    "text65": "피부에 딱 맞는 컬러 잘 찾아서 너무 잘 쓰고있어요\n수정화장도 이걸로 같이 하다보니 금방써서 벌써 리필사용하고 있는데 세일할때 재구매 예정입니다",
    "text66": "지성은 유지력 기대하기 어려울거같애여 촉촉한 쿠션 다 맘에 안 들었는데 코스노리께 유일무이 맘에 드네용",
    "text67": "와 이거정말 색상이 뽀용뽀영 너무 예쁨 ㅜ 쿠션 다 버리고 이거 쓸거같음 진짜 근데 살짝 건조하면 코각질부각, 피부에 겉돔 근데 색상 너무 예쁘게 잘 빠져서 별점5점 드림",
    "text68": "생각보다 글로우는 아니라서 수부지 타입에 잘 맞는 것 같아요.\n\n지속력도 좋은 편이라 땀나거나 하루종일 있어도 거의 안지워지고 무너짐도 없어요!\n\n가장 마음에 들었던 점은 다크닝이 전혀!! 없어요.  하루종일 화사한 색 유지라 너무너무 좋아요",
    "text69": "사용한지 한달 넘었는데,, 처음에 쓸 땐 좋았으나,, 쓰면 쓸수록 단점이 더 많이 보여요ㅠ 발림성 꽤 괜찮은 줄 알았는데 너무 겉돌고 흡수도 안되고 그냥 피부 겉만 바르는 느낌? 입니다 ㅠ 시간 지나면 피부 갈라짐, 각질 뜨는 현상까지 넘 심해서 손이 안가요",
    "text70": "촉촉한데 가벼운 발림성에 한 번 놀랐고\n밀착 후 번들거림 없이 오래가는 지속력에 두 번 놀랐습니다.\n무엇보다 다크닝이 없고 무너짐이 크지 않다는 최대 장점★",
    "text71": "리뷰가 생각보다 너무 좋길래 겨울이고 해서 구매했어요!\n처음 바를 때는 엄청 촉촉하게 올라가긴하는데 시간 지나면서 살짝 건조해짐+갈라짐 있더라구요,, ㅠ\n스킨케어 좀 더 짱짱하게 해주면 좋을 거 같아요! ㅎㅎ \n색상도 밝은 21호 느낌으로 자연스러워요",
    "text72": "수부지 피부 표현 작살나는 인생 쿠션..\n적당한 광채를 띠고있으며 모공부각/각질 하나도 없이\n싹 잡아줍니다.. 로지페어가 생기 만땅 최고",
    "text73": "요고 아주 요물입니다요\n자연스러운 핑크빛으로 연출하기 좋고 발림성도 좋아요\n요즘 너무 과하게 뚜둥! 하는 느낌의 쿠션이 많은데\n안그래서 넘 좋은것!!",
    "text74": "쿠션은 이것만 씀니다 색상 적당히 밝고 뜨지도않고 진짜 젤 조음 …",
    "text75": "다 써서 또 구매 ! 촉촉하고 수정화장 해도 절대 안 뜸 진짜 넘 좋 ㅠㅠ",
    "text76": "발림성하고 피부톤에 너무 이쁘게 올라가서 좋아요 그런데 10시간 정도 지나면 턱이나 코 쪽이 살짝 무너져요 이건 제가 턱에 유분기가 많아서 그런 걸 수도 있습니당",
    "text77": "조아요 매우매우 촉촉하다 까지는 아니지만 좀 촉촉합니당\n커버력도",
    "text78": "촉촉한지 전혀모르겟고 퍼프랑 궁합이 안 좋은거같아요ㅜㅜ",
    "text79": "촉촉정도는 광고에서 강조하는것만큼은 아니지만 속광 미쳤구요… 속광뿐만 아니라 그냥 너무 이쁘고ㅠㅠㅠ 걍 개강추!!",
    "text80": "쿠션 이걸루 정착함 피부표햔도 개좋고 촉촉하고 웬만하면 뜨는거 없어요 수정화장에도 걍 개좋음",
    "text81": "색상도 화사하고 촉촉한건 좋은데 양 조절 잘해서 발라야할것 같아요 기초를 넘 많이 바르면 밀리네요",
    "text82": "고민영남 덕붐에 정착한 쿠션 진심 젤 좋음 피부표햔도 짱 ..",
    "text83": "제가 이걸 본품,리필 포함 총 쿠션 몇통을 비웠는지 모르겠어요ㅠ 진짜 촉촉한데 광도 예쁘고 커버력도 아주 다 가려지는 건 아닌데 나쁘지 않아요! 크림까지 바르면 밀리는 것 같구 토너 레이어 잘 해주고 세럼 흡수 꼼꼼히 해주고 선크림다음 쿠션 바르면 피부 진짜 예뻐보여요!",
    "text84": "케이스가 저렴한 플라스틱 재질…열고 닫을때 가끔 끼긱거리기도 하고 쿠션 담지체 들어있는 입구가 콩알만해서 답답했어요….\n\n건성이 바르기에 건조하고, 건조해서 기초를 단단히 하면 밀착력이 현저히 떨어져서 참 애매한 쿠션… 커버력은 무난한데 제 피부에서는 들뜨면서 무너지고 지워짐이 있어요\n전체적으로 너무 실망한 쿠션🥲",
    "text85": "다크닝 일절 없고 촉촉해요. 시간 지날수록 살짝 건조한가 싶지만 피부에 뜨는 부분 없고 좋아요. 다크닝 없는 것 만으로 이 제품을 살 가치가 있는 것 같아요. 평소 20-21호 사용하는데 21호 색상은 화사한 맛이 없다고 해서 0.5호로 사니 .. 쪼꼼 밝긴 해요",
    "text86": "음 제가 써본 쿠션중에 안좋은 쿠션 탑3 안에 꼽힘\n얼굴 각질 정리 다하고 모공없고 여드름도 없음,피부좋다는 소리 항상 듣고 자랐음. 처음 썼을땐 그냥 그랬는데 나비존이랑 코 옆이 계속 뜨길래 내 피부가 이상한건가 싶어 싹 다 지우고 다른 쿠션도 발라봄 그 쿠션은 아무렇지도 않고 코스노리 썩을때만 계속 뜸 , 광고에선 촉촉을 엄청 강조하셨는데 볼 건성에 티존 지성인 나로썬 코는 다 없어지고 볼은 건조하고 이마, 턱 다 계속 뜸.. 괜히 리필로 구매했다 싶음.; 지금까지 올영에서 산거중에 실패한거 한손에 꼽는데 이건 ㄹㅈㄷ임진짜ㅋㅋ😢",
    "text87": "색깔이 일단 넘 이뻐요! 악건성이라 완전 촉촉은 아니지만\n이정도면 촉촉한편이구 커버력도 중간에 지속력도 진짜 오래가요 ㅠㅠ ㅌ\n답답한 느낌 하나도없고  투명하게올라와서 오래유지되는데\n짱만족해요 계속 사용할거같아요!!!!!!!!",
    "text88": "피부가 밝은 편은 아니지만 어두워보이는 톤은 싫어서 0.5호 구매해서 써봤는데요!\n겨울이라 너무 건조해져서 수분감있는 쿠션이 필요했어용 처음 발랐을땐 특별함이 느껴지진 않았는데 시간이 지나도 무너짐이 덜했어요! 촉촉한 쿠션은 무너짐이 더 빠른편인데도 너무 밀착력있게 잘 붙어있어서 놀랐습니다.. 요철부각도 없고 번들거리지도 않았어요 ㅎㅎ 피부톤도 화사해보이는 느낌이라 완전 만족합니다..💜",
    "text89": "제가 각질이 좀 있었어서 그런건진 모르겠지만 코 주변이 잘떠요… 좀 건조하다고 할까나…. 기초 잘하고 쓰면 좋을거같아요 판테놀이 들어가있다고는 하지만 엄청 촉촉한편은 아니였어요 세미메트 .?정도인거같아요 색감도 엄청 밝은편은 아니여서 21호 쓰시는분들도 사용하실수 있을거같아요!!",
    "text90": "왜 안유명한지 모르겠습니다\n일단 지속력이 너무 좋고요 다크닝도 거의 없습니다\n저는 겨울엔 피부가 건조해저서 겨울에 사용하려고 구매했는데 생각보다 수분감이 많지는 않아서 기초를 탄탄하게 하고 사용하면 좋을 것 같아요!\n그리고 예쁘게 광이 올라와서 너무 좋아요\n재구매의사 있습니당",
    "text91": "민감성+건성 피부인데 \n이거 너무 좋아서 벌써 두번째 구매했어요 . . // \n얇게 발리구 끼임도 없고 \n친구들이 물광 피부라구 이쁘다구 해줬어요 ♥ \n애들이 쿠션 뭐 쓰냐고 정보 물어봤던 쿠션 ••",
    "text92": "걍 별루임 ㅎㅎㅎ\n케이스 색 예뻐서 산건데 다신 안 살거 같습니당",
    "text93": "아직 안 써봤는데 제발 촉촉하길 바래봅니다 악건성에게도 ㅜ",
    "text94": "이전에 한번 구매한 적이 있는데 좋은 것 같아서 호수만 바꿔 재구매 했습니당!! 건성임에도 불구하고 촉촉하게 잘 발리고, 수정화장 시에도 사용하기 좋아 잘 사용하고 있습니당!",
    "text95": "할인할때 구매했는데 지속력도 좋고 컬러도 조아용~~~~",
    "text96": "색상도 예쁘고 지속력도 좋아요!!! 세일할때 구매하시면 조을거같아용",
    "text97": "평범해요..ㅎㅎㅎ\n건성분들 한테는 좀 건조할 것 같아요ㅠㅠ",
    "text98": "지속력 좋고 커버력도 괜찮아서 요즘 많이 쓰는 쿠션입니다\n판테놀 성분이 들어있어서 그런지 촉촉함\n중건성피부에 추천합니당",
    "text99": "자연스럽고 얇게 밀착돼서 좋아요\n다크닝 없고 지속력 좋습니당",
    "text100": "광이 너무 예뻐요! 요즘 너무 춥고 건조한데 이것만써도 광채나는 피부를 만들수있어서 엄청 손이 자주 가요! 지속력도 꽤 괜찮은 것 같아요",
    "text101": "복합성피부가 여름에 촉촉 쿠션으로 쓰기 좋습니다. 벌써 세통 정도 리필까지 쓰고 있는데 컬러도 화사하게 올라와서 좋아요. 화사한 21 호이고 보통 19호  사용 하는데 로지 페어 좋아요.",
    "text102": "일단 바르면 피부가 화사하게 표현돼서 너무 좋고 지속력도 나름 괜찮은 편이에요. 모공 커버도 잘 되고 여러 가지로 무난 한데 가성비 좋아요.",
    "text103": "가볍게 사용하기 좋아요! 건조하지도 않아서 무난하게 사용하기 좋아요",
    "text104": "무난하고 색도 너무 예쁜 톤이라 무난하게 사용하기 좋아서 재구매했어요",
    "text105": "제가 유일하게 재구매한 쿠션 급하게 대충 발라도 크게 뜨는 거 없고 트러블도 안 나고 자외선 차단도 되고 다크닝도 크게 없어요 정말 마음에 드는 쿠션입니다 그래도 단점은 커버력이 부족하다는 점?",
    "text106": "붉은기 커버는 잘 안되지만 피부 표현 이쁘게되고 댜른 쿠션에 비해 성분이 좋아요",
    "text107": "피부에 뭐 나요ㅜㅜ 무슨성분때문인진 모르겠는데 글로우제품 쓰면 이래요",
    "text108": "한 톤 밝은걸로 구매했는데 확실히 피부 표현이 밝아서 좋은데 커버력은 조금 아쉬워요",
    "text109": "오 좋다해서 써본건데 전 수부지라 여름엔 티존 유분 장난 아니거든요 군데 겨울용으로 구매해서 사용해본 건데 좋았어요 적당히 광나서 피부 더 조어보임",
    "text110": "별로입니다!!!!얼굴에 뭐 나여 꼭 화해 앱에서 본인 얼굴에 맞는 쿠션/안맞는 쿠션 성분 비교해보고 사시긔",
    "text111": "벌써 3통째 사용하는 제품입니다. 너무 좋아요.....",
    "text112": "화장이 이쁘게 무너집니다 만족하면서 사용하고 있습니다..",
    "text113": "엄마가 요거만 쓰세요 색도 예쁘고 피뷰표현 아주 굿입니다 추천",
    "text114": "다크닝이 전혀!!!! 없다는 점이 가장 마음에 들어요.\n\n11시간동안 있어도 수정화장이 별로 필요없고 계속 화사해서 너무 좋아요bb\n\n수부지 피부인데 건조하거나 푸석해지는 것 없고 괜찮아요!",
    "text115": "수정화장할때 쓰고 있는데 촉촉하고 쿨톤 피부에도 잘 맞아요",
    "text116": "엄마가 써보시고 좋다셔서 구매했어요!\n50대 피부에도 잘 올라가는 좋은 제품이에요",
    "text117": "좋은 상품 아주 잘 구매했어요 감사합니다.\n강력 추천합니다.",
    "text118": "수정화장때 쓰고 있는데 이거 쓸때마다 사람들이 피부 좋아보인다고 함 ㅎ",
    "text119": "피부화장인데 지속력 약한건지 발색이 약해요\n단독으로 바르면 금방 칙칙해짐 ㅠㅠ",
    "text120": "수정화장에만 쓰고 있는데 조금 건조할때는 미스트 뿌리고 사용하기도 해용",
    "text121": "글로우 쿠션 쓰시고 싶은 분꼐 추천드려요 케이스도 이쁘고 다 좋아용",
    "text122": "커버력은 낮지만 컨실러 같이 사용해주면 괜찮아요~\n겨울쿠션 하나 새로 사고싶어서 구매했습니다!!",
    "text123": "제가 써 본 세미 글로우? 쿠션 중에 가장 좋은 것 같아요... 케이스도 이쁨",
    "text124": "쓰는제품만 쓰게되는거 같아요~그만큼 믿고 쓸수있다는~~세일할때 쟁여놓기~",
    "text125": "이번 여름 휴가때 많이 탄것 같아서 구매해요 좋어요 촉촉하고",
    "text126": "제일 밝은 색상을 사용했어오 핑크베이스로 된 색상을 사용하니 다크닝도 없어요 대신 무너짐이 예쁘진 않아요",
    "text127": "커버력은 중상? 저는 만족해요\n색상도 맑게 잘 올라가고 두껍지 않아요\n평소 화장 막하는 편인데도 자연스럼게 잘도ㅑ요",
    "text128": "색도 맘에 들고 피부표현도 어느정도 무난하게 괜찮았어요!",
    "text129": "진짜 척척하고 색감이 너무 좋고 한번 구매 하고 벌써 6통째에오",
    "text130": "항상 잘 흐고 있어요\n추천드립니다 ㅋㅋ 세일 자주 했으면 좋겠어요",
    "text131": "수부지 민감성인 저도 잘쓸만큼 순하고 제품력 자체가 굉장히 좋더라고요! 브랜드에 대한 인식이 바뀔정도로 잘사용하고 있습미다",
    "text132": "극건성에도 촉촉하규 너무 좋아요 색감쥬\n도 예쁘규 한번 쓰고 매번 재구매",
    "text133": "극건성인데 엄청 촉촉하규 훈번 구매했다가 매번 자구매해요",
    "text134": "색상은 예쁘게 나왔는데 무너짐이 심해요ㅠㅠ 갈라지거나 복합성 피부인데도 ㅠㅠ 뭔가 건조한느낌이라 무너지고 난 피부가 안예빠요ㅠㅠ",
    "text135": "항상 잘 써요 세일 자주하면 좋겠어요\n추천드립니다 굳굳 ㅎㅎ",
    "text136": "커버력은  좋은데\n지성피부에겐  찰떡이고\n건성피부는  별루인거  같아요",
    "text137": "얇게 잘 발립니다. 밝은 톤에 살짝 로지빛이 돌아 화사한 메이크업이 가능해서 만족스럽고 재구매 의사 있습니다.",
    "text138": "좋다해서 주문해봤는데 \n각질이 너무 부각돼서 못 쓸것같아요",
    "text139": "생각보다 촉촉하진 않고 무난하게 사용하기 좋아요! 다른 쿠션에 비해 색이 화사하진 않은것 같아욤",
    "text140": "처음에 바를 땐 피부에 비해 조금 하얀 느낌이었는데, 시간이 지날수록 피부를 가볍고 촉촉하게 커버해주는 느낌이라 좋았습니다",
    "text141": "쿠션 유목민인데 이건 빠르게 안 뜨고 괜찮은 것 같아요 기초열시미",
    "text142": "민영언니 손민수했는데 컬러가ㅜ넘예뻐용 지속력도 좋은거가타요",
    "text143": "진짜 지금까지 써본 쿠션중에갑인듯 이제이것만 주구장창 쓸적같아요",
    "text144": "밝은톤이고 저는 선크림 바르고 눈 아래랑 잡티만 살짝 발라주는데 다크닝 없고 좋아요 피부 표현은 깨끗하게 되고 시간 지나면 건조해요요샌 무슨짓을 해도 너무 건조해요..",
    "text145": "밝은 피부이신분들은 0.5보다 0호로 사시는게 더 좋을 것 같아요! 촉촉하고 레이어드했을때 예쁘게 올라오는데 지속력은 살짝 아쉬운것 같습니당",
    "text146": "이전에 사용하던 쿠션이 피부와 맞지 않아 새로 구입했습니다. 얇게 발리고 화사한 느낌이 드네요.",
    "text147": "지성인나는。.후회했지。.왜샀을까 파우더 처리히도 코쪽은 밀리고 시간지나면 볼쪽도 밀리고 뜨고 난리남 근데 다크닝은 진짜 업슴 ㅋㅋ",
    "text148": "우선 예민한 피부에도 트러블없이 순한 것 같아요. 커버력은 거의 없는 편이고 광채도 거의 없어요. 오후되면 기름이 나오는 이마나 코쪽만 좀 광채?처럼 번들거리는 정도. \n다크닝없이 화사해서 그거때문에 사용합니다..!",
    "text149": "수정용으로 좋긴 한데 좀 하얀 편이라 붕 뜰 수 있어서 양 조절 필수 입니다 !",
    "text150": "엄청 특출난 것도 아니고 엄청 별로도 아닌 그 중간...입니다",
    "text151": "겨울인 얼굴이 건조해져 구매했는데 바를땐 조금 촉촉하지만 바르고 난 후엔 조금 매트해지는 것 같아요. 근데 지속력이 너무 좋아요!",
    "text152": "건성한테 좋다는 후기가 많아서 샀는데 좀 건조했어요 ㅠㅠ 수정을 안해서 건조한건지 겨울이여서 그런건지는 모르겠지만 다크닝도 좀 있고 생각보다 별로 였어요…",
    "text153": "수정에 좋다 해서 구매했어요 ! 커버력이 아예 없는 편이라 수정용으로 적합해요",
    "text154": "정말 조음 ㅠㅠ 접촉성 피부염때문에 얼굴에 뭐 많이 올라와서 심각했는데 다 커버대유",
    "text155": "윤광쿠션이라고 생각해서 구매했는데 복합성~건성인 저에게는 진짜 매트하게 올라가는 것 같아요. 색감이랑 다크닝없는 것은 마음에 들지만 너무 매트해요 ㅠ",
    "text156": "이전에 구매해서 사용해봤는데 너무 좋아서 콕 찝어둿었는데\n이번에 기획으로 쟁잉했네요\n\n얇게 펌프로 연출할 수 있어서 조절하기 좋고, 시간이 지난수록 날아가는게 아니라 픽싱이 잘 되서 너무좋네요!!",
    "text157": "친구꺼 써보고 구매 했어요 올리브영 세일 때 구매해서 더 좋네요 촉촉하고 밝은 발색이 맘에 들어요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "[본품+리필] 01 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "이거보다 더 좋은 쿠션은 없음 구라안치고 다 써봤는데 피부표현 제일 이쁘고 이 큐션만 몇 통째를 쓰고있눈지 모르갰음 그냥 한번써봐일단 개조우니까",
    "text2": "별 기대 안 햇는데 생각보다 좋아용 촉촉함 근데 특유의 풀잎향이 호불호가 좀 갈릴듯 전 ㄱㅊ았어요 소문대로 ㅈㅉ 얇게 발림 이거 바르고 시간 조금 지나면 유분이랑 살짝 섞이면서 나타 나는 피부 표현이 넘모 예쁨 아직까진 단점을 못 찾앗음 그냥 무난무난 함",
    "text3": "오랜 쿠션 유목민에다가 좁쌀이랑 요철 많고 블랙헤드도 잘 보이는 편이고요\n 커버 높거나 두꺼운 화장을 너무 싫어해서 진짜 딱 톤업+피부톤 커버 되면서도 이쁘게 무너지는 쿠션 찾다가 충동구매했는데 아니 이거 왜 지금 산거지? 라는 생각이 드는 요즘입니다..... 잡티커버 다 잘되고 코쪽 모공이랑 블랙헤드 커버도 어느정도 잘 되고 톤업 싹 됨. 근데 심지어 이거쓰고 피부 하나도 안뒤집어짐\n피부표현도 적당한 광 나면서 건조하지도 않아서 그동안 써본 쿠션 중에 1등이에요",
    "text4": "지복합성인데 잘 썼어요 진짜ㅠ 무너짐도 적고 커버력도 좋고 몇통째인지 몰라요ㅠ",
    "text5": "복합성 피부인데 이 쿠션을 한달 이상 걔곡 사용하고 있는데 가을이랑 겨울에 사용하기에 정말 좋은 쿠션이라고 생각합니다!! 정말 촉촉하고 무너짐이 예쁩니다!! 트러블도 나지 않고 피부가 정말 편안한 쿠션입니다! 재구매 의사있습니다!!",
    "text6": "저는 수부지 복합성 그 사이 어딘가인데요! \n일단 글로우 쿠션..? 잘 모르겠습니다 그치만 세미 글로우 느낌이였고 전혀 매트하지 않고 저는 딱 좋았습니다 오히려 오중간해서 쓰기 좋았던거 같아요 \n\n저는 엄청 예민한편인데 비건이라 그런지 전혀 트러블이나 그런게 없었습니다 그래서 앞으로 계속 쓸것 같습니다\n\n처음엔 딱히 막 좋은지 모르겠는데 이게 시간이 지날수록 더 피부표현이 괜찮아지는 느낌이였습니다. 그래서 시간이 지날수록 오!! 하게되었던 제품입니다. \n\n그리고 이 제품의 가장 큰 단점.....바로 케이스인데요 저 엄청 놀랐습니다 너무 장난감 같아서요... 그치만 내용물이 좋으니까 케이스를 좀 저렴한 걸로 하신거겠죠?? 그래도 제품력이 우수해서 다행입니다. 계속 더 써봐야 알겠지만 현재 2틀차로써는 만족입니다!!!",
    "text7": "코스노리 쿠션은 다 써봤는데 얇게 발리면서 커버력도 좋아서 잘 쓰구 있어유",
    "text8": "건정에 민감성에 아토피 피부인데 코스노리 판테놀 쿠션은 완전 촉촉하고 자극도 없어서 맨날 이 제품만 씁니다",
    "text9": "내용량이 다른 쿠션보다 적게 들어있어요\n원플원으로 산건데 이정도면..그냥 한개 쿠션에 들어가는 양을 두개로 나눠서 넣은 느낌..?\n산지 얼마 안됐는데 벌써 꾹 눌러야지만 묻어나와요..\n커버력도 거의없음\n사진처럼 위에만 묻어있고 속은 빔",
    "text10": "호불호가 많이 갈리길래 고민하다가 궁금해서 구매해봤습니다!\n\n판테놀 성분이 들어간 쿠션이라 민감성인 제 피부에도 잘 맞았고, 01 아이보리 컬러 22호인 제 피부에 잘 맞았습니다~!\n\n지속력도 좋아서 8시간 정도까지는 끄떡 없었어요!ㅠㅠ 너무 좋아용\n지나가던 여성분이 피부가 어쩜 그리 좋냐고 정보 물어보셨습니다.. ㅋㅋㅋㅋㅋ 도자기 피부 굳,,\n저는 판테놀 쿠션에 정착할게용 ,, 적게 일하고 돈 많이 버세요 코스노리 알라뷰 ,,",
    "text11": "▪️피부: 수부지/ 잡티 많이는 없음/ 트러블성, 예민피부\n▪️색상:원래 호수대로 따라가시면 됨(21호라 아이보리)\n▪️장점: 스킨을 크게 타지 않는 휘뚜루마뚜루 착붙 쿠션(재구매한 가장 큰 이유), 얇게 발림, 피부가 편안함(사용기간 동안 트러블 유발X), 피부 당김•갈라짐 없음, 다크닝 없음.\n▪️단점: 아무리 휘뚜루마뚜루 쿠션이지만 각질 정리를 안하면 코 옆 끼임 있음( 굳이~~ 단점을 뽑자면.)\n▪️알아두실 것: 광고에 판테놀 언급하며 ”촉촉“을 강조하는 데 촉촉 쿠션은 절대 아님. 그렇다고 매트쿠션은 아니지만.. 글 로우도 매트도 아닌 그 어딘가임(수부지에게 좋음)\n▪️<구버전> 과 비교: 리뉴얼 전보다 용기 덜 촌스러워짐/ 리뉴얼 전보다 용기가 두께있어졌으며 크기는 작아짐/ ⭐️리뉴얼 전 퍼프는 얇고 큼지막(퍼프 질이 좋진 않았음)> 리뉴얼 후 퍼프는 크기는 더 작아졌지만 더 도톰해졌고 훨씬 퀄리티 있어짐.\n\n⭐️ㅎㄹ,ㅂㄴㄹㅋ  등등  저가,고가 쿠션을 다양하게 사용해보았는데 코스노리가 제일 손 많이감.\n⭐️예민한 트러블성 피부여서 <코스노리>  자체에 믿음이 가서 더 맹신..\n\n👏재구매 템인 만큼 꼭 써보셨으면!!(수부지 특히 강추)",
    "text12": "코스노리 쿠션은 광이 너무 번들거리지도 않고, 그렇다고 매트한것도 아니라서 복합성 기준 딱 좋은 윤광이 예쁘게 돌아요!\n바를때부터 너무 광이 돌고 촉촉하면 거의 백퍼 안예쁘게 무너지더라구요.. 판테놀 베리어 쿠션은 시간이 지날수록 피부가 좋아보이고 깔끔한 느낌이라 넘 좋습니당!!",
    "text13": "밀착이 되게 잘 돼요! ㅎㅎ 완전 피부에 챱하고 감긴달까요? 다음에도 구매할 의사있습니다:)",
    "text14": "제피부가초초초민감성이라서 \n순하고순하고순한거찾다가 삿는데\nㅈㅉ순하긴해요 수부지인 저한테는 매트하다는 느낌이 전혀 안 들엇구 자연스럽게 발색더ㅣㅁ 커버력이 다소 아쉬운 부분이 없지않아 있지만 피부 예민하거나 피부 상태 좋은 날에 쓰면 조을것같습니다 전 겨울에 쓰랴구영",
    "text15": "리필 사용해보고 건성에 촉촉하게 발리고 지속력도 좋아서 다시 재구매합니다!",
    "text16": "이제 겨울이라 건성인데 피부가 더 건조해져서 이제품 좋다길래 써봐요🥹",
    "text17": "코스노리 아이메이크업 써보고 좋아서 쿠션도 구매했는데 만족해요",
    "text18": "촉촉해서 좋긴한데 확실히 커버력은 거의 하나도 없어요..",
    "text19": "색상도 괜찮은 거 같아서 아무때나 써도 괜찮은 거 가탕요!!",
    "text20": "매장에서 테스트 해보고 리뷰이벤트 하길래 구매합니다~\n색상이 좀 밝게 나왔다고 해서 아이보리로 구매했어요 휴가로 얼굴아 좀 타는 바람에.. 딱 알맞네요 ㅎ\n촉촉하고 은은한 광이 나는 게 자연스러운게 좋은 저는 딱 마음에 듭니다! 평소화장을 즐겨하진 않고 특별한 날이나 시간 남을때 하는 편이라 매우 마음에 드네요\n수부지라 볼은 건조하고 티존이 번들거려서 한 번 닦아줍니다",
    "text21": "촉톡하고 발색좋아요 데일리하게 사용중이에요 굿 추천합니다",
    "text22": "민감성 피부에도 트러블 생기지 않는 추천아이템입니다~!! 할인행사로 저렴하게 구매해서 기분이 더더 좋아요~!^^",
    "text23": "촉촉하고 데일리하게 사용하기 좋아요 커버력도 좋고 추천합니당",
    "text24": "와우 촉촉하고 커버도 나름 되고 너무좋음 \nㅈㅅㅁ쓰다가 다크닝이 좀 심한거같아서 유목민생활했는데 이걸로 정착 색깔도 이쁘게잘뽑힘",
    "text25": "맘에들어요. 얇고 가볍게 올라가는데 광이 돌아서 좋네여\n\n커버력은 0에 수렴해요. 근데 이런 제형의 쿠션 특성상 어쩔 수 없는듯 합니다. 그냥 지금 같이 바람 많이 불어서 피부 갈라질 때 쓰기 좋아요",
    "text26": "매트랑 촉촉 그 사이 제형인거같아요 지속력이랑 커버는 엄청 좋진 않지만 무너짐이 덜해요\n수정화장에 최고👍👍\n만족스러워요",
    "text27": "일단 코스노리 쿠션의 최대 장점은 지속력이에요!\n아침 8시 경에 바르면 오후 3-4시까지는 거뜬한 ,, 최고의 쿠션!\n판테놀 성분이 들어있어서 민감성 피부인 저한테도 편안했어요\n22호 피부인데 01호 잘 맞았어요.ㅎㅎ\n너무너무 추천합니다",
    "text28": "바르고 나면 좀 끈적한 느낌이라 기분이 좀 그럼..양 조절 잘해야할듯",
    "text29": "전에썻던건데 리필떨어져서재구매햇어요가볍고발림섬좋아요",
    "text30": "전 건성인데 들뜸은 심하지 않았어요 지속력도 좋고 색도 이뻐서 가을~겨울에 잘 쓰고 있어용",
    "text31": "너무 촉촉하고 광이 많이 나는 쿠션은 개인적으로 별로 선호하지않아요.. 왜냐면 너무 꾸민 느낌의 광이라 오히려 손이 잘 안가고, 요즘처럼 더울때는 지저분해보여서요ㅠㅠ 코스노리 판테놀 쿠션은 부담스러운 광 없이 딱 적당한 수분감이 느껴져서 피부표현이 항상 깔끔해용 그렇다고 매트하지도 않고 색감도 예뻐요~!! 추천 추천",
    "text32": "탑리뷰어할 정도로 리뷰쟁이였다가 바빠져서 리뷰 안쓴지 반년 다되어가는데 이거 쓰고 얼탱없어서 진짜 오랜만에 리뷰씀\n\n리뷰가 너무 좋아서 샀는데 어느 점이 좋은지 모르겠다\n별점 1-2점 리뷰를 봤었어야 했는데 성급했던 내가\n바보 \n발림성, 지속력, 커버력, 밀착력 다 꽝임\n\n바르면서도 지들끼리 찍히고 \n커버력은 없으면서 광만 나니까 피부가 얼룩덜룩해짐\n\n기초 잘 얹고 안찍히게 신꼉써서 바르니까 윤기나게 예쁘게 발렸는데\n금방 들뜨고 건조해져서 갈라지고 심지어 주름끼임까지있음\n기초를 촉촉하게 하던 기름지게 하던 대충하던\n그냥 피부가 파삭파삭됨\n\n이렇게 건조하고 각질부각되는 쿠션은 20대 초반에 멋모르고 안맞는 매트쿠션썼을 때 이후로 첨임\n\n정말 너무 건조하고 피부뜨고 푸석해지고 ..\n\n누가 네이밍처럼 막 바르기 좋다그랬나\n네이밍보다 하위다... \n네이밍이 선녀다..\n리필 기획이라 이걸 우째야할지 고민입니다 진심",
    "text33": "수부지 피부인데 건조한 봄 가을 겨울에 쓰기 좋게 촉촉해요!\n\n피부 표현이랑 지속력은 촉촉 쿠션이다 보니 너무 좋네요! \n색상도 이쁘게 잘 나왔고 저는 평소 밝은 피부 표현을 좋아해서 아이보리 색상이 딱 맘에 들었어요!\n생얼이나 맑은 피부 표현할 때 자연스러운 연출로 딱 좋아요!!\n😍😍😍",
    "text34": "베이스는 커버력 때문에 세미매트만 파는 사람으로서\n이 제품의 가장 큰 장점은 2~3번 레이어링 해도 전~~혀 무겁거나 답답함 없이 가볍게 커버된다는 것임.\n\n판테놀 성분 때문인지 바를 때 촉촉함이 있는데, 완전 글로우 제형은 아님.\n\n커버력이 아쉽다고 하는 사람이 있어서 고민했는데, 2~3번 레이어링 했더니 시간지나도 다크닝, 들뜸 없어서 나중에 리필을 사야겠음",
    "text35": "아...넘 들뜨네요\n아쉽습니다.\n엄청기대했는데 ...",
    "text36": "하 피부원래 잘 안뒤집어지는데 원인이 이 쿠션때문이였어요....\n여행갈때 처음 들고가서 한번 썼는데 볼이랑 이마 빨갛게 뭐가 쫙 일어나서 물갈이인가보다 했는데.. 여행갔다와서 다시 써보니까 괜찮아졌던 피부가 지난번이랑 똑같은 증상으로 뒤집어졌어요;;; \n뒤늦게 화해어플로 찾아보니까 주의성분이랑 알레르기성분이 4개있네요 뭐 이중에 제 피부랑 안맞는 성분이 있는거겠죠 하필 리필포함까지 사서 돈만날리고 피부는 난리나거 짜증나네요^^...",
    "text37": "자연스러운 메이크업에 사용하기 좋아요.\n은은하게 도는 광이 마음에 들어요!\n다크닝이 없어서 원래 피부톤에 맞춰서 사용해도 좋고 한 톤 밝게 사용해도 좋아요.\n초보자가 사용해도 얇고 고르게 발려요.\n패키지가 귀엽고 아기자기해서 마음에 들어요ㅎㅎ",
    "text38": "코스노리 쿠션 왜 이제 알았는지 후회될 정도로 완전 만족! 지인들한테도 맨날 추천중입니다! 촉촉해서 너무 좋고 퍼프도 물방울 모양으로 되어있어서 뾰족한 부분으로 코 옆이나 눈가에 섬세하게 바르기도 너무 좋아요! 다만 아쉬운점은 뚜껑이 잘 안닫혀요 ㅍㅍ",
    "text39": "딱 적당히 이쁘게 올라가는데 색이 좀 아쉬움\n21호 학생인데 19-21호용 아이보리는 좀 너무 밝고 22-23용 베이지는 좀 어두움 \n처음에 베이지 쓰다가 어두워서 아이보리 샀는데 얼굴만 바르면 ㄹㅇ 달걀귀신됨...\n20호들이 쓰기 딱 좋을거같음 아니면 화사한거 좋아하면 상관없어용 학생들이 자연스럽게 쓰기에는 살짝 애매함\n리뉴얼 전에 쓰고 색 빼고는 진짜 딱 느좋이어서 좋아햇는데 왠지모르게 리뉴얼 후에 바르고 몇시간 지나면 모공 끼임?부각? 부각이라고 해야할거같네용 이게 좀 심함 \n처음 바를 때는 이뻤는데 나중에는.....\n먼가 바뀐거같아서 아쉽긴하고 제발 색 좀 어떻게 해주세요 21호는 계란귀신이되.. 진짜 목에 뭐 안 칠하면 못 나가요 집에서..",
    "text40": "제 피부에 찰떡으로 맞고 트러블이 잘 안올라오는 쿠션을 찾고있었는데 마침 이 쿠션이 판테놀이 들어가 있는 쿠션이라 해서 믿고 사봤습니다! 마침 건성이라 촉촉쿠션이 필요하기도 했구요 처음에 써봤을때 너무 좋았던 기억이 있습니다! \n발랐을때 너무 무겁지도 않고 가벼우면서 피부가 좋아보이는 윤광까지,, 완전 제 취향 저격이었어요! 바른 직후 한 2-5시간 동안은 이쁘게 유지 되다가 한 6시간 쯤 지나니 약간 베이스가 자연스럽게 사라지면서 예쁘게 무너지더라고요 \n겨울철에 딱 좋은 쿠션인 거 같습니다",
    "text41": "건성들한테 좋다고 하길래 엄청 촉촉하고 약간 세미매트같아요 바를때는 촉촉 나중엔 매트 그래서 좋아요 \n\n지속력은 어제 1시에 바르고 파우더 한다음 오후 4시인데 하나도 안지워졌어요 얼굴에 한게 아니라 손등에 한거라 얼굴은 잘 모르겟지만 손등에 하니 안지워지네요 지속력은 좋아요",
    "text42": "다크닝이 진짜 없는 쿠션입니다. 처음 바르고 나간 색이랑 집에 돌아올 때 색깔이 거의 똑같아요. 커버력이 엄청 좋은건 아닌데 그래도 톤 커버는 잘 해줘서 좋아요. 세미 글로우와 매트 사이? 정도의 느낌인데 사계절 내내 기초만 다르게하면 무난히 쓸 수 있을 것 같습니다.",
    "text43": "건성 인생쿠션 등극⭐️\n원레 ㅍㄴ쿠션 쓰고 있었는데 그것마저도 떠서 너무 고민이였는데 마침 이걸 발견하게 되었습니다\n이거 써보니까 다크닝 1도 없고 제거 코에 각질이 많은데도 각질 부각 1도 없고 완전 밀착력 미쳤어요… 사랑해요…",
    "text44": "케이스가 너무 귀엽고 손에 착 감기는 게 넘 조음….\n세미글로우 쿠션이라 안 무겁고 얇게 가볍게 발려서 지금 시기에 쓰기 좋은 듯\n21호가 쓰기에 1호 딱 적당히 화사하고 예쁨\n다크닝두 별루 없는 편 봄에 잘 쓸 듯??",
    "text45": "별 기대 안하고 구매했는데 생각보다 좋았습니다!\n피부에 잘 발리고 꽤 좋더라구요\n모공이 좀 심한데 모공이 잘 안 가려지긴했습니다..\n피부에 모공 없으신 분들이 쓰기 좋을 것같아요",
    "text46": "쿠션이 정말 촉촉하고 복합성 지성인 제 피부에 쿠션 했을때 예쁘게 무너져서 재구매 의사있습니다!!",
    "text47": "복합성 피부에 사용하기 좋고 피부결도 좋어보여요 피부잡티도 커버 가능",
    "text48": "피부 뒤집어 졌을 땨 썼던 쿠션인데 많이 좋아쟜어요!!\n이젠 이것만 씁니다…",
    "text49": "저는 여름 겨울 모두 이 쿠션을 쓰는데 계절을 딱히 안가리는것 같아 마음에 드는 제품입니당",
    "text50": "지속력과 발색 다 만족스러워요\n바를 때 촉촉하고 밀착력이 좋아요",
    "text51": "코스노리만 몇통째 쓰고 있는데 또 재구매 ❤\n지복합설 피부인데도 너무 잘 맞고 다크닝도 없고 너무 만족합니당 ☺",
    "text52": "톤업 중에 최고인거 같아요 . 발림성도 좋고 지속력도 있고 . 톤 단계가 잘나눠져있어요 . 내 피부톤에 맞는 호수로 잘 사용하고 있어요 . 절대 단종되면 안되는 제품이에요 . 디자인도 이번에 리뉴얼 되면서 가방에 쏙 넣어다니면 너무 예쁘고 다들 케이스 보고 관심을 보이네요.",
    "text53": "촉촉한 광채 피부 연출✨, 건조한 피부에도 딱 좋아요!\n평소 쿠션을 바르면 시간이 지나면서 건조함이 느껴졌는데, 코스토리 판테놀 글로우 쿠션은 보습력이 좋아 하루 종일 촉촉함이 유지돼요! 💦\n바를 때 쿨링감이 살짝 느껴져서 피부에 부담 없이 밀착되고, 들뜸 없이 착! 달라붙는 느낌이에요. 😊\n특히 판테놀 성분 덕분인지 피부가 편안하고 자극이 없는 점이 가장 마음에 들어요! 💖\n커버력도 적당해서 잡티는 자연스럽게 가려주면서, 두껍지 않은 내추럴한 피부 표현이 가능해요.😍\n시간이 지나도 들뜸 없이 광채가 은은하게 남아서 피부가 건강해 보이고, 오후가 되어도 무너지지 않아서 수정 화장이 필요 없는 점도 장점이에요! 🥰\n피부가 건조하거나 예민해서 쿠션 선택이 어려운 분들께 적극 추천합니다! 👍",
    "text54": "저한테는 뜨고 지속력도 별로인 쿠션\n특히 모공부각이 엄청남\n무슨 느낌이냐면 너무 엄청 미세한 입자들인데 \n얘네가 모공에 쫙 발라지면서 가리는게 아니라\n모공에 하나하나 들어가서 모공여기있습니다! 라고 광고해줌\n기초를 잘 발라도 뜨는것과는 좀 다른데 입자들이 다 보인다고 해야할까요 하여간 모공부자들은 다시 생각해보세요ㅜㅜ\n더럽지만 모공사진 뿌리고 갑니다",
    "text55": "원래 정샘물 스킨 누더를 굉장히 잘 썼는데 다크닝이 심해서 아쉽더라구요.. 그래서 열심히 찾아보니까 이 쿠션이 지속력도 좋고 다크닝이 없다고해서 구매했어요!\n정말 다크닝은 하나도 없구요.. 지속력도 좋은 편이었지만 땀을 좀 흘리면 잘 지워지더라구요ㅠㅠ 여름에는 못 쓸 것 같습니다…그리고 요철커버는 좀 아쉬운 편인 것 가타요.. 그래도 다크닝은 없어서 만족합니다!😄\n(사진은 화장 후 10시간 뒤 사진입니당. 수정안함)",
    "text56": "코스노리 n번째 사용하다가 리필이 없고 용량이 적어서 아쉬웠어요.. 그래서 다른 제품으로 갈아탔다가 겨울되니까 촉촉하고 피부 광나게 해줬던 코스노리가 생각나서 구매했습니다! 수부지인데도 피부 좋아졌다는 소리 들을정도로 코스노리 저랑 잘 맞았어요!!\n새로 바뀐 용기는 여는 부분이 조금 불편해용...!\n제품은 그대로 겠지요 ㅎㅎ",
    "text57": "여러가지 쿠션 사보고 안맞아서 다 나눠주고 정샘물꺼 쓰다가 또 지겨워져서 유튜버 추천으로 주문했는데 ㅠ 또 나눠 줘야 될거같아요\n기대보다 커버력도 떨어지고 잡티커버는 안될줄 알았지만 모공 커버도 잘안돼요\n은은한광은 이쁜데  겨울이라 건조해서 그런지 각질 부각되고 안예쁘게 무너짐",
    "text58": "한번 쓴 후로 정착해서 계속 쓰고 있어요 지성인 저같은 경우 쿠션을 하고 파우더 처리를 한번 해줍니다",
    "text59": "딸 아이 피부톤에 맞춰서 구매할수 있어서 좋아요 . 촉촉하고  지속성도 좋고 발림도 자연스러워요 . 톤업 기능이 있어서 환하고 깨끗한 이미지를 주고 학생들도 사용할수 있을 정도로 자극도 없어요 . 세안도 깔끔하게 마무리 할수 있어요",
    "text60": "피부톤에 맞게 단계별로 구매할수 있어서 너무 좋아요 . 촉촉하고 지속성도 높은편이고 무엇보다 톤업 제품인데 커버 기능도 있어서 좋아요 . 세안후 깔끔하게 지워져요 . 고등학생  딸이 아주 만족하고 사용중이에요 .",
    "text61": "절대 단종되면 안되는 아주 아주 좋은 제품 이에요 . 오래오래 쓰고 싶어요 .",
    "text62": "선크림 위에 발라도 밀리지도 않고 밀착력도 좋고 무너짐도 꽤 괜찮아요!",
    "text63": "건성에 괜찮다 해서 구매해봤는데 지성한테 더 맞을 듯 해요ㅠㅠ",
    "text64": "꾸준히 잘쓰고 있어요 . 지금껏 사용한 제품중에 지속성이 좋아요 . 피부톤이랑 잘맞고 발림도 좋아 피부가 답답하지 않아요 .",
    "text65": "너무 너무 화사한 색상이에요!\n다크닝이 없다는게 이 제품의 가장 최고 장점 같습니다!\n벌써 두통째 쓰고 있어요 ㅎㅎ 수정화장하기에도 용이해요",
    "text66": "제 피부는 건성에서 수부지 여드름 흉터있는 피부입니다. 커버력은 보통정도였고 지속력은 보통이에요",
    "text67": "너무 횟가루 바른것처럼 ..ㅡㅜ\n저에겐 너무 밝네요. 보통21호 쓰는데~",
    "text68": "고 2 딸이 여러 제품 사용후 드디어 찾은 찰떡 팩트 . 톤업  효과도 있고 무엇보다 피부톤이랑 정리가 잘되어 . 하루종일 아주 만족하고 있어요 .",
    "text69": "유튜브 보고 샀는데 커버력도 괜찮고 촉촉해서 좋은데 밀착력도 좋은편이에요",
    "text70": "광이 과하지 않고 딱 은은하게 나서 예뻐요!!!\n21호치고 밝은편은 아닌데 시간이 지나도 다크닝이 거의 없어서 오래 쓰기도 좋구 수정화장도 편해서 만족스럽습니당!",
    "text71": "세미매트하게 발리는데 속은 촉촉한 참 요상한 쿠션이에요!!! 너무 만족해옹 ㅎㅎ 다크닝 진짜 없구오! 커버력은 중? 정도입니다! 이마 광이 예쁘게 올라와요 대만족••",
    "text72": "건성인데 촉촉하게 발리고 은은한광나게 표현되요. 커버력은 보통같고 엄청 얇게발리는편은 아니에요. 가격대도 괜찮은편이라 건성데일리 쿠션으로 괜찮은것같아요.",
    "text73": "여드름+민감성+수부지피부이고  항상 어떤 파운데이션이나 쿠션을 발라도 바르자마자 피부가 답답하고 간질간질 했는데 이 쿠션은 그런게 하나도 없어서 신세계였어요… \n\n하지만 제가 수부지피부라서 그런지 시간 지나고 유분이 많이 올라오는 건 어쩔 수 없더라구요. 파우더 처리 보단 기름을 티슈로 찍어내고 쿠션 올리는걸 추천드립니다. 평소 문제 없던 파우더를 발라줬는데 다 뭉쳤어요ㅠㅠ\n\n다크닝도 없고 속당김 하나도 없이 피부가 너무너무 편했어요!!!!",
    "text74": "코스노리 판테놀쿠샨 제 최애 쿠션입니다!!! 잘 안 무너지고 톤업도 예쯔게 샥 돼서 좋습니다!!",
    "text75": "저 이거 8통은 쓴거가타요 본품만 4통+ 리필 4통 쓴듯요..",
    "text76": "몇통째 썼는지 몰라여ㅠ 얇게 발리고 피부결 좋아보여서 좋아요!",
    "text77": "너므 건조하지도 번들거리지도 않고 딱 좋아요! 양조절 잘되고 좋아요",
    "text78": "하 얘만 지금 4통?̊̈ 5통?̊̈ 째예요 돌은거가태요 진짜 넘조아",
    "text79": "저 이거 네통을 썼슴다.. 첨엔 글케 좋은줄 몰랏는데 예.. 좋아요",
    "text80": "촉촉하게 잘 발리네요 무너짐도 괜찮고요 \n기초 잘해서 발라주ㅏ야해요",
    "text81": "이거 다크닝 일도없음..ㅠ 건조한데 겉은 반딱반딱해요 피부표현 조아보여요",
    "text82": "발림성은 좋은데 너무 아쉬운 게 리뉴얼 전이 다크닝이 없고 지금 제품은 조금 다크닝이 있는 거 같아요..",
    "text83": "수부지 피부라 너무 기름 지지않으면서 촉촉한 쿠션 찾고있는데 괜찮네요",
    "text84": "쿠션을 이것저것 사서 써보는데 비건이라 그런지 얼굴에 자극도 없어요\n웜톤이 제 얼굴에 색깔도 잘 나와요\n메이크업 첫 단계에서 사용해도 많이 뭉쳐지지 않고 잘 펴발라지는 것 같아요",
    "text85": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text86": "새로운 쿠션을 사고 싶어서 새로운걸로 주문했는데 얼굴 커버도 되고 광채가 나는것 같네요 촉촉한 수분감도 좋아요",
    "text87": "이거 좋은데 사람들이 많이 모르는거 같아서 아쉬운템 ㅠ\n유분 과하지 않고 매트하지도 않아서\n사계절 다 쓰기 좋다구욧!",
    "text88": "하나도 안 촉촉하고 기름만 번들함\n그상태로 건조해서 피부 아플정도임",
    "text89": "피부가 민감해서 베이스 메이크업 살 때 고심하는 편인데 코스노리는 성분이 나쁘지 않고 판테놀이랑 잘 맞아서 샀어요. 촉촉한 편이고 트러블이 나지 않아서 좋아요 커버력이랑 지속력은 좀 아쉬운데 얼굴에 트러블이 더 나지 않는 걸로 만족해요! 지루성 피부염이랑 여드름이 잘 나는 민감성 수부지 피부입니다~",
    "text90": "진짜 딱 무난 쿠션\n쓰고 크게 장점도 단점도 못 느꼈어요.\n그리고 제가 뽑기를 잘못했는지 파데 머금은 부분이 딱딱해서 잘 안 묻어나왔어요 ㅠㅠ\n두세번인가 쓰고 방치중입니다",
    "text91": "인생쿠션이네요 사람들이 좋다고 하는 이유가 다 있는듯\n정말 환상적입니다.",
    "text92": "종류별로 다 써보고있는데 속광이 너무 이쁘네요\n날씨가 건조해서 더 잘맞는것같아요 !!",
    "text93": "단품만 줄곧 써왔는데 드디어 리필 기획 나왔네요!\n22호인 제 피부에 깔끔+화사하게 표현되는 아이보리가 짱!\n바를 땐 쫀쫀하게 흡수되는데 속건조 잡아주면서\n시간 경과에 따라 차오르는 속광이 예술입니다..",
    "text94": "건성 쿠션으로는 이게 원탑인 거 같아요. 단점이라면 용량이 적다..?",
    "text95": "쿠션 잃어버려서 급하게 샀는데 데일리로 쓰기 좋아요! 건성피부가 사용하기에는 약간 건조할 수 있어요",
    "text96": "진짜 건성 분들이 사용하기 좋은 거 같아요\n저는 건성이 심해서 요즘에 이것만 쓰고 있어요~~",
    "text97": "건성 분들이 쓰기 좋은 쿠션 같아요\n벌써 여섯 통 정도 사용한 것 같습니다~~",
    "text98": "적당히 촉촉하고\n적당히 화사하고\n적당히 커버되는 무난템인데 계속 손이 가는 신기한 쿠션이에요",
    "text99": "쿠션 재구매 잘 안하는데 오랜만에 마음에 들어서 또 구매했어요",
    "text100": "잘 뜨지도 않고 피부 표현도 예쁘게 돼서 너무 좋아요! 잘 쓰고 있습니다!",
    "text101": "저는 건성이라 사실 그렇게 딱 맞는 제품은 아니예요. 복합성이나 지성에 추천드립니다",
    "text102": "너무 건조한 느낌이 없어서 좋아요. 적당히 촉촉하고 부드럽게 잘 발려요.",
    "text103": "건성에 좋은 큐션이라고 들어서 구매했어요~~\n한 달 사용 후기 남길게요!",
    "text104": "친구한테 선물로 사줬습니다~~~~ 기획 상품 최고예요^^",
    "text105": "진짜 좋습니다 !!!!!!!겨울이여서 글로우 쓰는중인데 진심 이거만 쓰느중 좋아용",
    "text106": "전 겨울엔 무조건 이거 씁니당 촉촉하고 좋어요 !!!완전 만족하며 쓰고있어용",
    "text107": "발색도 좋고 지속력은 좋은데 건성이 사용하기엔 너무 매트하고 텁텁해요. 은은하게 광난다해서 샀는데 바짝바짝 마르고 너무 건조해요",
    "text108": "건성 피부인 제가 여름에 쓰기 무난한 제품이라 아마 겨울엔 다 떠서 못쓸거같아요 촉촉한데 수분감이 많은 느낌의 제품이고 유분감은 많이 안느껴져서 되려 복합성이나 건성분들이 여름에 쓰기 나쁘지 않을거같네요 뺨부분엔 트러블이 없어 얇고 피부표현 예쁘게되는데 턱쪽에만 트러블이 나는 편이라 턱부분은 커버가 잘 안되더라구요 커버력은 중하 정도 되는거 같아용 색상은 화사한편이라 좋았으나 큰 장점은 없어서 재구매는 안할거같아요",
    "text109": "건성이라 지난겨울부터 요걸 살가말까 고민하다 마침 쿠션이 다 떨어져서 샀어용 일단 결론부터 말하자면 건성인 저에게 오히려 여름에 쓰기 좋았어용 여름에두 기초를 튼튼히 하는 편이라 요 쿠션까지 쓰면 촉촉하구 기름져서 다 무너지진 않을까 걱정했는데 오히려 겉은 촉촉해서 뜨진 않으면서 속에서 기름은 많이 안 올라와서 딱 좋더라구용 아마 겨울에 썼으면 바를땐 촉촉하지만 시간지나면 많이 떴을거같아요 아무래도 매트쿠션은 아니다보니 커버력은 중하 정도 되는거같아용",
    "text110": "진짜 즙같아요 기초 꼼꼼히하면 다 밀리고 가볍게하면 다 뜨고 레전드 쿠션 ;; 원래 리뷰 잘 안 다는데 이건 모두를 위해 달아야겠습니다^^…. 촉촉하다는데 절대 안 촉촉하고 올리자마자 왤케 매트하지? 싶었는데 아니나 다를까 다 뜨네요 각질 부각 오져서 피부가 문제인가 싶어서 다른 파데 올려보니까 그건 착 붙고 좋네요,, 참고로 저는 완전 건성까진 아니고 건성~수부지 그 사이인데 이정도에요 ㅜㅜ 건성이면 진짜 가뭄 일어나실듯 발색도 엄청 얼룩덜룩한 편이고 별 1개도 아까워요 제발 다른 제품 사시길 🥺 저는 원래 정샘물이랑 잘 맞아서 썼고 너무 다크닝 심해서 이걸로 갈아탔는데 또 갈아타야할것 같습니다^^…",
    "text111": "리뉴얼 되고 2번째 구매했어요 . 올리브영 오프라인 매장에서 직원분 추천으로 테스트 후 구매했는데 원래 피부톤이 희고 밝은편이라 톤 맞추기가 힘들었는데 구성도 단계별로 있어서 지금까지 만족하고 잘쓰고 있어요 . 조만간 재구매 또 합니나 .",
    "text112": "색상(3): 분명 뉴트럴이라고 했는데 막상 발라보면 약간 핑베에 가까움(오히려 좋아) 다만 21호가 쓰기엔 조금 밝은 감이 있음.\n\n제형(3): 진짜 종이보다 얇게 발리고 밀착력이 뛰어남. 근데 촉촉파데라고 하더만 바르고 보니까 마무리가 다소 매트했음. 가만 보니 세미매트 까지는 아니지고 그냥 좍좍파데임(복병임)\n\n커버력(4): (자칭)촉촉파데 치고는 상당히 우수함. 빠닐라코 애쓰쁘아 까진 아닌데 이만하면 괜춘하다고 생각함. 근데 마무리가 촉촉이 아닌데 커버력 낮으면 이상한거 아니긔.\n\n바른 직후(4): 핑베답게 화사하게 올라가는 편이고 피부 표현이 예쁨. 픽싱이 빠른 편이라 퍽퍽 때리면서 바르는데도 꽤 그럴싸하게 올라갔음. 근데 주름 부각 좀 있었음(복병임2)\n\n바른지 몇시간 후(2): 진짜 장난하나 싶었음. 날씨가 건조한 편이긴 했지만 그래도 자칭 판테놀 10000개나 들어간 지속력 만점 고오급 파데니까 괜찮겠지 싶었는데 진심 지속력 밖에 남은 게 없었음. 5시간 정도 지나서 보니까 무슨 한 5년 쯤 늙어있었고 코옆에 있는 각질도 가까이에서 보니 크리즈마냥 좍좍 갈라져 있었음. 다크닝은 말해 뭐해 촉촉함 전무한 하이라이터놈 바람 한방에 날라가듯이 진짜 거짓말 아니고 2시간 후에 원래 목색깔(여기는 안 바름)이랑 똑같은 색 되어 있었음. 근데 좍좍파데 답지 않게 속건조는 또 없었음. 이게 뭐노.\n\n결론(3): 비건이라서 솔깃했는데 재구매 의사 없음. 만약 쓰는 언냐가 있다면 톤업크림이나 선크림 바르고 쓰시긔.",
    "text113": "수부진데 솔직히 한겨울에 촉촉하게 발리는 느낌까지는 아니고 여름에 발랐을때 광이 너무 예뻐요\n그래도 겨울에 자주 쓰긴 했어요…..\n밝은 21호-19호 썼는데 요즘 차분한 베이스에 꽂혀서 1호 구매했습니다! 웬만한 21호는 다 잘맞을 것 같아용",
    "text114": "제가 건성피부라서 항상 팩트 쓰면은 다 화장이 뜨고 특히 겨울에 차가운 바람 때문에 더 피부가 난리나는데 이거 쓰고 나서부터는 피부색이랑도 비슷하고 바를 때 끈적임 같은 것도 없고 바르고 나서 피부 뜨지도 않고 밖에 몇시간을 있어도 피부가 안 뜨더라고요 앞으로 이것만 사려고요 ㅠㅠ 너무 맘에 들어서 이모한테도 추천했는데 이모도 맘에 들어하더라고요. 진짜 건성피부한테는 강추입니다 이거 꼭 써보세요",
    "text115": "정*물 스킨누더쿠션쓰다가 바꿔보고 싶어서 샀어요.\n바르자마자 밀리는게 너무 심해요 커버력도 스킨누더쿠션 절반 정도? 21호 자연스러운 커버 좋아하는데 색은 만적스럽다만 커버력이 생각보다 좀 더 안좋고 뜨는게 심해요ㅠㅠ 다른 쿠션으로 다시 위에 덧발라야해요ㅠㅠ",
    "text116": "글로우라 촉촉하면서 광나게 마무리돼서 재구매해서 사용해요",
    "text117": "몇 통을 썼는지 모르겠어요 ㅋㅋㅋㅋ 건성이 쓰기 딱이고 지금 날씨네는 좀 유분있게 느껴지긴 하지만 저는 만족하면서 쓰고 있어요",
    "text118": "수분감도 있고 촉촉하고 윤광 돌아서 잘 쓰고 있어요 퍼프도 물방울 모양이라 코 옆에 세심하게 잘 바를 수 있어서 좋아요",
    "text119": "6번째 쓰는 것 같아요! 건성에 민감성인 저한테 잘 맞아서 계속 쓰고 있습니다. 이제 여름이라 그런지 좀 번들거리긴 해요! 항상 본품+리필로 구매해야 하는데 리필만 따로 팔거나 퍼프도 따로 팔았으면 좋겠습니다🙏🏻",
    "text120": "수분감 있고 바르고 나면 자연스럽게 무너지면서 윤광도는게 최고 장점인 것 같아요",
    "text121": "저 완전 건성인데 제 인생 쿠션이에요~ 촉촉하고 윤광나고 너무 만족하면서 잘 쓰도 있습니다아 다만 쿠션 뚜껑이 잘 안닫히는 편이라 좀 아쉬워요",
    "text122": "촉촉한 쿠션 찾는 사람들한테 완전 추천해주고 있아요! 대만족 코스노리!",
    "text123": "색상은 예쁘고 다크닝이 진짜 없습니다. 커버가 꼼꼼히 잘 되지는 않아서 컨실러는 따로 써야해요. 건성이 쓰기에 가을에는 괜찮았는데 지금 겨울에는 살짝 뜨는감이 있어요. 각질이 살짝 부각되고 피부가 예뻐보이게 해주지는 않습니다.",
    "text124": "원래 몇 년 동안 이것만 써왔어요 그정도로 좋아요 제 피부에 잘 맞는 것 같아요 오래 하고있어도 트러블이 안 나요!!",
    "text125": "악건성인 저한테는 건조하더라구요 그래도 속은 건조한데 약간 윤광(?) 같은게 나긴 해서 좀 더 써보려고 합니다! 이 쿠션 제일 큰 장점은 다크닝이 없어요! 그래서 나름 만족입니다",
    "text126": "오늘 처음으로 발라봤는데 너무 좋아요 \n코옆이랑 피부가 살짝씩 뜨는 편인데 이거바를땐 괜찮았고 피부표현도 맘에들어요",
    "text127": "촉촉해서 겨울에 쓰기 좋고 잘 안뜨고 지속력도 좋아서 아무롷게나 바르기 졸아요",
    "text128": "쿠션치고 얇게발려서 안답답하고 수부지피분데 기름지지 않아서 좋아요",
    "text129": "판테놀쿠션 진짜 좋아요!!\n요즘 메이크업제품들도 스킨케어쪽으로 접근해서 나오고있는데 피부안심도 되고 쿠션의 기능도 충실한 제품이에요",
    "text130": "세미매트고 커버력이 높지는 읺은데 지속력이 오래가요 은근 자주 쓰게돼요!",
    "text131": "촉촉한 쿠션이고 제품도 진짜 좋아요\n리필도 있어서 오래쓸수 있겠에요",
    "text132": "촉촉한 광 쿠션으로 광고하는 것을 보고구매했는데 색생이 너무 아쉬워요.. 아이보리 색을 구매했어도 생각보다 핑크색 베이스라 더 상아색으로 표현되면 좋을것 같아요 광은 예쁘고 지속력은 아쉽습니다",
    "text133": "약간 매트 한 편이고 광이 은은하게 나서 조어용 ㅎㅎ추천해용",
    "text134": "촉촉해서 정말 만능 쿠션입니다.\n건성 김미연인 저에겐 정말 없어선 안되는 쿠션!\n쿠션 하나로 다 해결하고 있습니당",
    "text135": "유어스킨 너무 잘 쓰고 있어서 쿠션도 구입해봤는데 커버도 잘됨\n가벼워서 가방에 넣고 다니기 좋음\n피부 건성인데 기초 잘하고 화장하면 튼튼함 무너짐없음",
    "text136": "이게\n진짜 리뷰가 좋길래 샀는데ㅜㅜ 까비 공항에서 급하게 샀디만 여행내내 약간 뜨고 엄청 좋지 않아써오",
    "text137": "좋아하는 유튜버가 사용하는 거 보고 구매했어요\n얼굴에 붉은끼 많은 저에겐 커버려이 조금 아쉽습니다ㅠㅜ",
    "text138": "생각보다 전체적으로 핑크 톤업 베이스 느낌으로 만들어진 색상이에요 화사한 색상에 촉촉한 광이 좋고 아쉬운건.. 커버력은 전혀 없습니다",
    "text139": "공항에수 쿠션 급하게 샀는데 좋은듯 안 좋은듯 일단 각질있는 피부에 절대 노 각질 잠재워주는 쿠선 절대 아니고 기초로 다 잠재웠을 줄 알았는데 (다른쿠셩한테는 잠재워짐) 이 쿠션은 그대류 드러남",
    "text140": "무난하게 사용하기 좋아요!! 가볍고 피부가 편해서 맨날 사용하기 좋아요",
    "text141": "무난하게 사용하기 좋아서 재구매했어요!! 지속력도 좋아요!",
    "text142": "촉촉해서 좋긴한데 커버가 진짜 하나도 안되고 바른티가 안나요",
    "text143": "돌고돌아코스노리로 돌아와요 …\n갠적으류 전에 케이스가 얇규 젛았어서 아쉽 ㅠ ㅠ",
    "text144": "아이보리 색상이 피부에 너무 찰떡이고 지속력도 오래가는 편이에요\n갖고 다니기에도 가볍고 콤팩트해서 맘에 들어요",
    "text145": "저는 악건성인데 악건성 기준 좀 건조했어요\n다크닝도 좀 심하긴 했지만 색도 이쁘고 케이스도 심플하고\n커버력도 꽤 좋아서 4/5 점 드렸어용~❗️",
    "text146": "예전 케이스가 더 좋은데 ㅠㅜㅜㅠ 케이스 말고는 다 만족스러운 쿠샨이에요",
    "text147": "확실히 촉촉하게 발리긴 합니다\n피부 좋으신 분들이 휘뚜루마뚜루 쓰기 좋을 것 같아요",
    "text148": "근데 진짜 이거 쓰면\n주변에서 프라이머 썼냐고 물어봐여\n그만큼 피부표현 잘됨 굿",
    "text149": "꾸준히 사용하고 있는 쿠션이에요\n리필까지 알뜰하게 다 쓰고 새것 구매해서 사용중인데 넘 좋아요",
    "text150": "진짜 좋다길래 속는셈 치고 한번사봤습니다\n아직써보진않았지만 좋을거같아여",
    "text151": "촉촉한데 번들거리지 않고 건성이 사용하기 좋은 느낌이에요 얇은데 커버도 잘 되네요",
    "text152": "촐촉하고 겨울에 쓰면 좋아요 지성피부는 파우더처리를 해줘야 하는데 파우더 칠하면 뭉쳐요..",
    "text153": "커버력은 중하정도였구 귀신처럼 허얘지기는 합니당… 특히 이마 부분이 둥둥 떠요",
    "text154": "촉촉한데 번들거리지 않고 건성이 사용하기 좋은 느낌이에요 얇은데 커버도 잘 되네요",
    "text155": "아주 좋은제품이기는 하지만 여름엔 별로 글고 제 피부가 뒤집어져서 별로 효과를 못 봒어요",
    "text156": "아주\n잘 맞네요 여름에 쓰기도 좋아서 꾸준히 쓰고 있어요 ㅋㅋ",
    "text157": "무난해요 근데 이걸로 바꾸고 나서 오히려 트러블이 더 많이 올라온 거 같기도 합니다",
    "text158": "오 좋아요\n근데 내 피부엔 좀 많이 촉촉한 느낌이네요!\n근데 색도 맞고 커버력도 적당하고 좋아서 계속 쓸것같아요 굳굳!!!",
    "text159": "비건인데다가 순할것같아서 샀어요\n지금 쓰는 쿠션 후딱 다 쓰고 써볼게요~\n기대됩니다~",
    "text160": "이런 타입 쿠션은 처음인데 전반적으로 만족해요 다크닝도 못 느꼈고 지속력도 좋아요 기초 잘 하고 하면 윤광 돌아요",
    "text161": "뭔가.. 얼굴에 촵 밀착되는 느낌은 아니긴 한데.. 컬러는 좋아요",
    "text162": "엄청 기대했는데 생각보다 수분감이 좋지도 피부 트러블이 안나지도 않았어요 그리고 약간 텁텁한 느낌..? 좀 더 써봐야 할 것 같아요",
    "text163": "색상이 정말 예쁘게 나온 것 같아요 ! 약간 피부에 밀착되진 않고 좀 떠있는 느낌이 들긴 해요",
    "text164": "진짜진짜 촉촉하게 발려요. 광이 많이 나진 않고 스킨케어 딱 끝냈을때 정도?로 납니다. 제품은 좋은데 퍼프가 손으로 마지면 말랑한거같은데 피부에 두드릴때 좀 딱딱하게 느껴져요. 전 스파츌라 이용해서 다른퍼프써요",
    "text165": "제 피부가 굉장히 예민해서 다른 쿠션들은 쓰면 얼굴에 뭐가 막 올라오는 편이였어요 근데 코스노리 쿠션은 예민한 제 피부에도 잘 맞아요! 촉촉하고 발색도 잘 되어서 2년째 코스노리 것만 쓰고 있어요~",
    "text166": "생각보다 너무 건조해서 다른 사람 줬어요..ㅠ 그치만 피부 표현은 이쁨",
    "text167": "이 쿠션은 몇년째 계속 쓰고 있는것 같은데 부담없이 사용하기 굉장히 괜찮은 쿠션입니다 ㅎㅎ",
    "text168": "커버력이 좋진 않은데 발림성이 좋고 무너짐이 적어서 계속 쓰게돼요 건성인데 건조하지 않아서 좋아요",
    "text169": "요 제품 추천받아 한번 사용해 보게 되었는데요~ 커버력 좋고 적당히 피부가 이뻐보이도록 표현돼서 좋은 것 같아요.",
    "text170": "촉촉하긴 한데 다크닝이 너뮤 심해요..ㅠㅠㅠ\n그리고 색이 좀 어두워용",
    "text171": "여름 겨울 상관없이 계절 안타는 쿠션인것 같아 다른분께도 추천드립니다",
    "text172": "음..어머니가 건성이라서 사드렸는데..촉촉하긴 한데 커버력이..너무없어요..그래서 헤라거를..ㅠㅠ\n정말 악건성 피부는 좋을것같아요",
    "text173": "그냥 애초에 피부 좋은 사람만 사세요ㅎㅎ\n커버할 게 많은 여드름 피부는 진짜 비. 추입니다",
    "text174": "민감성 피부에 트러블 안나서 데일리로 사용중입니다!\n다만 양이 작은거 같아요ㅜㅜ",
    "text175": "지속력도 좋고 촉촉해요~ 여름철에 가볍게 바르기 좋은 것 같아요 ㅎㅎ",
    "text176": "색상 자연스럽고 유지잘됨\n근데 속건조가 너무 심하게 오는디\n겉은 티안나고 매끄러워보임\n난 못 쓸듯",
    "text177": "훔냐.. 첫인상은 좋앗움 엄마한테 피부 좋아보인다는 소리도 들었음! 근데 이거 쓴 뒤로 뾰루지 좀 생겨서 손 잘 안가는 중.. 그냥 이거때문은아닌거같은데 걍 기붐탓임 나중에 더 써볼듯 근데 피부표현은 이뿌긴함 ㅋㅋ 자연스런커버댐",
    "text178": "유부브 추천으로 샀는데 제 피부에는 별로였어요 ㅠㅠ 무너질때 안이뻐요",
    "text179": "겨울부터 쭈욱 잘 써오던 아이템이라 이번에도 역시 잘 사용중입니다",
    "text180": "커버력은 살짝 약하지만 지속력 좋고 무너짐도 적어요 건성인데 건조하지 않아서 좋아요",
    "text181": "광고영상을 보고 샀지만 광고속 모델과 제 피부의 차이가 큰걸로.",
    "text182": "퍼프가 별로인건지 안에 쿠션이 별로인건지 내용물이 잘 나오지 않아 불편했어요. 세미매트보단 촉촉에 가까워 묻어남이 심했어요",
    "text183": "어머니가 건성에 홍조가 있어서 구매했습니다.\n촉촉 쿠션이라서 지속력 커버력은 약한거 알고있지만.. 확실히 약해요. 촉촉한 용도만  원하시는분만 추천합니다.",
    "text184": "무진장 촉촉하지도 무진장 매트하지도 않아서 좋구요 발림성이 좋은 것 같아서 재구매해서 사용중입니다 !",
    "text185": "촉촉하고 가볍게 바르기 좋을 거 같습니다. 커버력도 만족합니다.",
    "text186": "아 피부 괜찮을 때 사용해여해요 조금 건조하면 뜨더라구요 저만그런가",
    "text187": "건성 봄가을 쿠션으로 추천해요\n적당히 촉촉해서 건조하지 않고 적당한 광 나면서 쓸 수 있어요! 무난템입니다",
    "text188": "건성피부인데 기초를 탄탄하게 해도 바를때부터 들뜹니다.. 너무 떠서 두번 발라보고 안 쓰는 템 ㅡㅡ",
    "text189": "진짜 최악 중에 최악 절대 절대 사지마세요 ㅜㅜ 피부 좋은 편인데 이거쓰고 다 갈라짐 처음에 발라만 보고 처박아뒀어요ㅠㅜ",
    "text190": "잘 안발리고 밀려서 \n제피부엔 안밎았어요 \n비건니라 구매해본건데 \n아이라이너 정칙한브랜드라~",
    "text191": "유지력이 오래간다는 유투버 영상보고 구매했어요 21호쿨톤입니다 컬러는 딱맞고 괜찮은거같아요",
    "text192": "처음 써보는데 좋습니다\n다음에도 재구매할거같아요\n더써보고 후기 남길게요오오",
    "text193": "이번에 기획상품으로 할인까지해서 기분좋게 샀네요 ㅎㅎㅎ",
    "text194": "지금까지  썼던 팩트중에 제일 좋고 피부 타입에 딱맞아요 . 단종  안되기를 바라요",
    "text195": "평점 더 떨어졌네 근데 그럴만 함 글로우라고 언플한 거 치곤 (스킨케어 3단계 기준)상당히 매트하고 다크닝이나 커버력 각질 주름부각 크리즈 상당했음 그와중에 양은 또 다럽게 적음 케이스뿐만 아니라 내용물에도 돈을 안 쓰신 것 같네요 ㅋㅋ",
    "text196": "촉촉하니 좋은데 티가 별로 안 나는 것 같아서 좀 많이 발랐더니 금방 줄어드네요ㅠ",
    "text197": "악건성이라 쿠션 거의 다 뜨던데\n이건 거의 안떠서 너무 좋아요 그리고 피부 표현도 예뻐요!ㅠㅠ 쿠션 정착했어용….",
    "text198": "양을 넘 적게 사용해서 그런지 모르겠는데 막 촉촉하게 느껴지지는 않았구요 22호 컬러가 있었으면 좋겠어요\n21이랑 23차이가 많이 나서 21로 샀는데 넘 밝아요 ,,🥲",
    "text199": "색상이 밝게 나온 거 같고요,, 피부 상태에 따라서 제품이 나빳다가 좋았다가 해요 ㅋㅋ쿠ㅜㅠㅠ 근데 일단 얇게 발라야 안 떠요,,,",
    "text200": "인생 쿠션임 진심으로 다크닝도 없고 너무 촉촉해서 건성한테도 각질 안일어남 수정 안해도 유지 오래됨 근데 커버력이 좀 부족함!"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "[본품+리필] 02 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "제가 요즘 에이프릴스킨 빨간색을 쓰면 바로 뜨는데 이건 미스트만 한번 뿌리고 올렸는데 안뜨고 너무 잘먹었어요 겨울에는 기초관리 잘하면 진짜 하나도 안뜰것 같아요 겨울엔 22호고 여름엔 23ㅎㅎ 이신분들 제발 02 베이지 쓰세요 진짜 목색이랑 차이 별로 안나고 너무 좋아요 진짜 너무너무너무 좋아요 코스노리 진짜 짱 건성 꼭 쓰세요 진짜 촉촉하니까 여름엔 대충 미스트 뿌리고 쓰고 겨울인 꼼꼼히 바르고 쓰세요!!",
    "text2": "요철 부각 좀 있고 좀 밝게 나온거 같아요\n호수 맞게 샀는데 너무 밝아져서 놀랐어여",
    "text3": "여러가지 쿠션 다 써봤는데 다시 돌아올 수 밖에 없는 쿠션....일단 광이 너무 예뻐요...번떡 거리는 광이 아니라 뭔가 속광? 같은 자연스러운 느낌으로 예뻐요 ㅠㅠ 유분기는 없는데 수분 느낌으로 촉촉해요! 제가 약간 수부지인데 확실히 쿠션 성분이 촉촉하니까 피부에 수분이 채워지면서 개기름(?)이 덜 나오는 느낌이에요! \n트러블도 안나고 잘 쓰고 있습니다~",
    "text4": "1호 아이보리를 썼는데 아주 만족스러워서\n22호랑 23호 둘다 쓰는 친구한테 선물하려고 또 샀어요!\n조금 밝은 23호 정도의 색깔로 느껴진다고 하네용\n케이스는 많이 크거나 두껍지 않아서 \n가방 안에 넣고 휴대하기 좋습니다~\n조금만 발라도 피부톤이 바로 맑아지는 느낌이고\n다크닝이 없어서 좋았다고 해욧 ㅎㅎ",
    "text5": "아직 제대로 써보지는 않았지만\n살짝 요철 부각이 있더라구요…ㅠ\n앞으로 계속 써봐야 할거 같아요",
    "text6": "22-23호 수부지\n간만에 인생쿠션 찾았습니다. 이상입니다.",
    "text7": "건성 추천 제품 진짜 많이 사용해봤는데 매번 실패했는데 요즘 이 판테놀쿠션이 많이 보이길래 속는셈 치고 한 번 구매해봤습니다.\n그런데 진짜 생각보다 너무 괜찮아요!! 엄청 얇게 발려서 컨트롤 하기도 쉽고 덧발로도 두껍게 올라가지 않고 투명한 피부 표현이 되더라구요!! 막 바를 수 있어 너무 좋아요! 추천합니다!",
    "text8": "수부지에다가 코에 모공이 좀 있는 사람인데 나쁘지 않게 커버되고 가볍게 발려서 좋은거같아요 근데 케이스가 좀 더 견고했다면ㅠㅠ",
    "text9": "맑은광채 쿠션이라 썬크림 혹은 썬에센스까지 바르고 쓰기에 부담 없네요~♡ 첫 구매인데 커버력이나 지속력은 좀 덜하지만 옅은 화장 추구하는 제게 좋습니다^^",
    "text10": "맑은광채 쿠션이라 썬크림 혹은 썬에센스까지 바르고 쓰기에 부담 없네요~♡ 첫 구매인데 커버력이나 지속력은 좀 덜하지만 옅은 화장 추구하는 제게 좋습니다^^",
    "text11": "수부지 피부에 22호 입니다\n\n아무 쿠션이나 바르면 들뜨고 각질 일어나서 스트레스였어요..\n메이트분들에게 최애템 추천해달라고 열심히 발품 팔아 이 제품을 알게되고 영상 리뷰 본 후 사봤는데 커버력은 완벽하진 않아도 피부가 조금이라도 편한해져서 만족해요!\n\n수부지, 지성 추천템이에요!!",
    "text12": "촉촉하다고 해서 구매했는데.. 전혀 촉촉하지 않아요..\n요즘 피부가 건조해져서 촉촉한 쿠션을 찾다가 구매해서 사용해봤는데 2번 사용해보고 포기했습니다..\n너무 건조하고 너무 별로였어요ㅠ",
    "text13": "엄마가 촉촉한 쿠션 써보고 싶다고 하셔서 선물하려고 구매했는데 마음에 든다고 하셨어요~",
    "text14": "엄마가 촉촉한 쿠션 써보고 싶다고 하셔서 선물하려고 구매했어요!",
    "text15": "자연스러운 커버력과 지속력! 하루 종일 무너짐 없이 촉촉해요 💕\n쿠션을 여러 개 써봤지만, 코스토리 판테놀 글로우 쿠션은 진짜 인생 쿠션이에요! 😆💖\n보통 글로우 쿠션은 시간이 지나면 다크닝이 오거나 너무 번들거리는 경우가 많은데, 이 제품은 시간이 지나도 자연스럽게 유지되더라고요! 😍\n피부에 바르는 순간 밀착력이 정말 좋고, 얇게 발리면서도 커버력이 좋아 잡티와 홍조가 자연스럽게 가려지는 점이 최고예요! 🌸\n촉촉한데도 끈적임이 없고 피부에 착! 밀착되는 느낌이라 마스크를 써도 덜 묻어나요. 😷💦\n특히 건조한 계절에도 속당김 없이 피부가 편안해서 사계절 내내 사용하기 좋을 것 같아요. ✨\n꾸준히 사용해도 피부에 자극이 없고, 자연스러운 광채 피부를 연출할 수 있어서 완전 추천합니다! 🥰💖",
    "text16": "듣던대로 너무 좋아요! 원래 잘 뜨는 사람인데 잘 뜨지도 않고 확실히 다른 쿠션이랑 달라요 양도 많이 묻어나오지 않아 양조절이 쉽구요 다만 아쉬운 건 색이에요ㅠ 색이 좀 횟빛이 돌아요 제가 색을 잘못 사서 그런지 많이 어둡더라구요ㅠ 제 잘못이죠 뭐 그래도 수정화장하기도 좋고 만족합니다! 색 똑바로 사서 쓸만한 것같아요! 만족합니당",
    "text17": "베이지도 그렇게 어둡지않아서 자연스러운 피부 화장 선호하는 21호분들이 써도 좋겠어요 번들번들 광이 나지는 않지만 건조하지도 않아서 딱 깔끔하게 쓰기 좋아요",
    "text18": ".. 리뷰가 좋다고해서 구매했는데 뭐 좋긴해요 \n수부지인데 들뜨지도않고\n근데.\n용기 너무 구려요 탕탕 소리나는 플라스틱 통에 초딩때 문방구에서 샀던 화장품 장난감 스트?? \n이럴줄알았으면 단품구매했죠 리필있는거 선택한 내가 후회.... \n그래도 비용 절감 생각한다고 리필용 샀는데 대처참 \n리필만 달랑 들고 다닐판 ㅎ.... \n쿠션 열면 거울있죠? 이건 없어요 \n아님 내껏만 불량인가? \n거울 있어야 하는곳에 찐~득한 뭔가 붙어서 안떨어지는데\n이거땜에 쿠션 닫고 열때마다 퍼프가 달라붙어요\n손가락 넣는 고무있죠? 그게 뜯어질정도입니다\n다이소에 파는 저렴이 버전 화장품처럼 용기가 구져요\n아,,,, 별 하나도 아까움 \n이 글을 읽는 소비자들 멈춰요......... 구매를",
    "text19": "클리오 정샘물 다 써봤지만 저한텐 다 뜨고 건조하게만 느껴져서 우울했는데 코스노리 판테놀 쿠션 쓰고 정착했습니다! \n진짜 착붙되는게 느껴져서 놀랐어요",
    "text20": "이 쿠션 진짜 맘에 들어요 ㅜㅜ 다음에 무조건 1호로 다시 재구매할 거에요 데일리 템 진짜 아주 굳",
    "text21": "건성이 사용하기 아주 적합한 ..!!!! 진짜 엄철 촉촉하고 피부표현도 이뻐요",
    "text22": "다른 쿠션들은 밀리고 뜨고 기름지는데 이건 그냥 깨끗하게 없어져버린다..? 이게 장점 맞죠 ㅎ 수부지입니드",
    "text23": "그냥 ㅁ 난하게 쓰기 좋아요\n피부가 어두운편이라 (시중 23호 이상) 살딱 밝네요",
    "text24": "제가 요거 바뀌기 전 제품부터 썼는데 쿠션은 바뀌기 전이 훨씬 좋긴 해요 ! 복합성 피부에 좋아요 커버력도 좋고 지속력도 좋습니다 제가 수정 화장 귀찮아서 잘 안 하는데 좋아영",
    "text25": "드디어 정착할 쿠션이 생김..\n수부지 피부인데 얼굴에 광 나는걸 안 좋아해서 고민했었음\n속은 적당히 촉촉하고 마무리도 가볍게 마무리 됨 !!\n커버가 완전 잘되는 유형은 아니라서 진한 화장 안하는 사람한테 추천해용",
    "text26": "레티놀성분이 들어있어서 제법 신기한 조합이었어요 화장 한듯 안한듯 피부표현 기가막히게 해줍니다",
    "text27": "인생쿠션이 되어버린 코스노리 ..\n2호색상이 딱 맞고 지속력도 좋어요 민감한 피뷰인데 너무 좋습니당",
    "text28": "전체적으로 좋아요 하지만 다크닝이 약간 있고 건조하면 살짝 떠요",
    "text29": "제품 번호 착오로 잘못 주문한 제품인데 . 다행히 크게 이질감이 없어 잘쓰고 있어요 .",
    "text30": "리뉴얼 전부터 계속 사용하던 제품이에요\n리뉴얼되면서 기존쿠션과 리필호환이 안 된다는 점이 아쉽지만! 그래도 제품은 너무 좋아용♥️",
    "text31": "엄청 촉촉하고 지성이써도 될 쿠션인거같아요 색도 이뻐요 잘쓸듯",
    "text32": "중학생 딸이 톤업 크림을 원했고 맞는 타임의 톤업 크림을 3번이나 바꾸면서 찾아낸 팩트라서 만족하고 3번이나 재구매 하고 있어요 . 내게 맞는 톤을 쉽게 찾을수 있고 단계마다 확실한 차이를 느낄수 있어서 아주 만족하고 있어요 .",
    "text33": "지성피부인데 촉촉하다고 해서 망설이다 구매했는데 피부 좋은분들은 이거 쓰면 진짜 도자기피부 될것같은 표현 연출시켜줍니다 레알"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "01 아이보리 기획세트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "저의 최애 쿠션 등극!\n이유는 색상도 맘에 들지만 무엇보다 그 사용감이 너무 좋아요! 특히나 열감 많은 저에게 있어 쿨링감도 주기 때문에 자극 없고 화장하면 매번 얼굴 전체에 뾰루지 났는데 이거 바르고 나니까 그런 부분이 덜했어요,,,너무 좋아서 그런가? 다른거 못 쓰겠더라구요. 커버력은 강하다고 할 순 없지만 더 두들기면 어느정도 잡티 케어 가능하며 무엇보다 매번 파데하고 나면 시간 지난 후 피부가 더 까매보이고 그랬는데 이건 그런 부분 없이 지속성이 길었어요. 촉촉해서 그런지 들뜸 현상도 훨씬 적고,,,수정 메이크업 하기에도 아주 좋고 ㅠㅠ 그냥 최고, 저같이 피부 여드름성 많거나 열감 있으신 분들에게 추천드리고 싶고 피부도 건조해서 시간 지나면 갈라짐 현상 심하긴 분들에게도 추천드리고 싶어요! 맘에 너무 들어서 앞으로도 꾸준히 구매하며 사용할려구요!! 평생 단종 되지만 않길 ㅠ\n저는 21호-23호 사이 피부톤으로 봄웜이며 이번 일본여행가서 주구장창 썼습니다☺️👍🏻",
    "text2": "한달 사용 리뷰입니다!!\n티존 제외하고 건조해서 화장이 잘 뜨는 편인데 뭉침 없이  잘 발려서 좋아요 \n촉촉하게 발리면서도 마무리도 번들거리지 않고 시간이지났을 때도 유분이 많이 안 올라와서 좋아요\n색은 19호 정도 되는 것 같고 옐로우베이스에요\n쿨톤이여서 핑크베이스 컬러도 나왔으면 좋겠어요",
    "text3": "🌸 구매\n피부가 평소에 예민해서 안맞는 제품을 쓰면 뾰루지가 올라와서 굉장히 스트레스 받았어요 그래서 요즘에는 성분을 좀 중요시 보는데 이 제품은 비건 정식 인증이더라구요!! 또한 짱구 그립톡과의 구성이라니.! 리필에 짱구그립톡까지 주는 한정기획 이건 이건 결제를 안할 수가 없자나요오🤭 너무 귀엽쟈나☺️\n\n🌸 사용\n스킨,로션 없이 그냥 발라봤을 때 가장 크게 느껴진 점은 섬세하다 였어요\n들뜸없이 피부 사이사이에 매끄럽게 잘 발렸어요😆 그리고 미백 효과도 있어 좋았어요 과하지 않고 딱 자연스럽게 피부가 밝아졌어요 뭐랄까 도자기 닦으면 광나는 것 처럼 피부결이 도자기처럼 매끈하고 광이 났어요 😁 제가 피부가 살짝 노란데 노란끼를 잘 잡아주더라구요오! 또 바르고 나서 물에 한 번 씻어봤는데 일단 바르고 안바른 쪽 차이가 엄청 나는 거예요!! 바른쪽은 맨들하고 뽀얀 아이 피부가 되어있었고 안바른 쪽은 .. ㅎ.. (말잇못)ㅋ  물에 녹아내리지 않고 계속 유지가 잘 되어서 중간중간 수정 커버하기 귀찮아 하는 나같은 최강 귀차니즘에게 딱 맞는 제품이겠는걸 하는 기대가 뿜뿜 솟아올랐어요🥳\n\n그리고 며칠후에 약속이 있어서 제대로 사용해봤는데..! 와.! 급하게 나가다가 쿠션 들고 나가는 걸 깜빡해서 걱정되었는데 저녁에 집에 돌아올 때까지 들뜸 전혀 없었어요😄 번들거림이 없고 피부에 완전 밀착되어서 진짜 뜨는 게 1도 없었어요오 👍😭 인생템을 만난 것 같아요 😭\n\n🌸 후기\n이 제품을 선택한데에 가장 큰 바라는 점은 제발 🙏 피부 트러블이 이루어지지 않길 바랬어요 . 그리고 코스노리 판테놀 세미 글로우 비건 쿠션은 저의 이 희망사항에 딱 걸맞는 제품이였어요☺️\n지금 구매하고 열흘 넘게 매일 사용했는데 트러블 한 번도 안 올라왔어요! 저 진짜 인생템으로 찾은 스킨 빼고는 뭐 바르면 항상 그다음날 뾰루지 올라와서 너무 스트레스였는데에..ㅠㅠ 쿠션인생템을 만나 너무 행복합니닷 ㅠㅠ 예민 피부분들 도자기 피부원하시는 분들 강추합니닷🙌🙌",
    "text4": "커버력도 적당히 좋고 촉촉해서 피부결이 좋아보여요\n밀착력도 좋고 지속력도 꽤 오래가요\n날씨가 더워서 땀을 흘렸는데 무너짐없이 좋네요 \n판테놀 성분이 있어서 확실히 더 보습력이 뛰어나네요\n본품에 리필 짱구 그립톡까지 혜자구성이어서 넘 좋아요",
    "text5": "💜 미샤 쿠션 21호 바닐라 컬러랑 피부색 동일하고, 톤업 없이 기본 피부톤 그대로 화장하는 것을 좋아하는데 이 제품도 제 피부톤과 거의 비슷하게 올라와서 좋아요😍\n\n💜 판테놀 성분이 들어있어 그런지 피부 컨디션이 엉망일 때 발라도 다른 쿠션에 비해 들뜸이 거의 없어요👍🏻\n\n💜 좀 더 구체적으로 말하자면, 홍조와 같은 붉은기도 잘 잡아주고 무엇보다도 요철 부각이 거의 없어요! 제가 써 본 쿠션 중 단연 1등이에요💕\n\n💜 독특한 물방울 쉐입 퍼프로 코 옆이나 눈가 부분에 얇고 세심하게 바르기 너무 좋아요🙆🏻‍♀️\n\n💜 대충 후드르 챱챱 발라도 얇게 올라가고 밀착력이 좋아 픽서 한 번 뿌려주면 하루종일 지속되네요🔥\n\n💜 간혹 촉촉한 쿠션 중 시간이 지나거나 픽서를 뿌리면 쉽게 건조해지는 경우가 있는데, 이 제품은 그 중에서는 촉촉함이 가장 오래 지속되는 편이었어요❗️\n\n💜 예쁜 보라색 케이스이고 뚜껑은 빛에 따라 영롱하게 빛나는 것이 너무 고급스러움 그 자체라 볼 때마다 기분이 좋아져요✨\n\n💜 리필이 포함된 가격이니 가능하면 매장에서 컬러테스트 해보시고 자신에게 맞는 컬러 구매하시면 후회없이 오래 사용하시기 좋을거에요🔥 \n\n💜 현재 짱구와 콜라보한 상태라 사진처럼 귀여운 짱구 그립톡이 랜덤으로 들어있는데 생각보다 큼직하고 퀄리티가 좋아서 너무 귀여워요👀",
    "text6": "촉촉한 쿠션은 처음 사용해 봐요. 코스노리 유명한 건 익히 알고 있었지만 구매는 처음이네요. 사실 짱구가 너무 탐나서 샀는데 코스노리라서 믿고 구매했습니다! 구성 너무 좋고 제가 수부지인데 좋은 것 같아용. 유지력 때문에 들고 다니지만 디자인이 너무 예쁘고 수정화장할 때 들뜸이 없어서 좋아요!",
    "text7": "코스노리 톤업크림을 쭉 쓰고 있어요! 코스노리는 화이트닝 맛집이구나~ 하고 살았는데, 쿠션도 있다는거 나만 몰랐어요?ㅠㅠ 왜 아무도 말 안해줬으뮤..ㅠㅠㅠㅠ\n\n짱구 그립톡이랑 콜라보 기획세트가 있길래, 코스노리니까 일단 톤업크림 정도의 만족감이 있을거란 기대감을 안고 겸사겸사 충동구매 했습니닷❤️‍🔥\n\n🌿 세안 후 기초제품 간단히 바르고, 톤업이나 선크림 없이 바로 코스노리 판테놀 베리어 쿠션을 올려봤어요.\n아! 저는  아이보리 색상으로 구매했는데, 야외러닝 및 등산 좋아하는 1인으로써.. 누르딩딩 거무죽죽한 내 피부에 안 맞으면 어쩌나 했거든요? \n처음 올렸을 땐 좀 밝은가 싶었는데 한 겹 싹 발라주니 톤온톤으로 찰떡같이 자연스럽고 환한 피부로 완성😍\n\n🌿 얇고 가벼운 밀착감이나 균일한 커버 면에서는 만족!\n야외 활동 많고 아이들 출산 후에 올라온 기미 잡티들은 그냥 평생 안고 가야지 싶은데, 어느 정도 커버가 되어서 좋아요. 눈밑 광대쪽엔 한 콧 더 찍어발라줬어요ㅎㅎ\n\n바를땐 촉촉했는데, 다 바른 후엔 보송하게 마무리되네요! 좀 돌아다니다 보니 자연스럽게 윤기나고 좋아요 히힛.\n그립톡도 예쁘고, 쿠션 케이스도 연보랏빛으로 영롱하니 만족스럽습니다. 리필 포함인데 가성비도 좋쥬? 넘 잘 쓸 것 같아요!!!👍🏻",
    "text8": "👊촉촉함의 정도\n엄청 촉촉하진 않고 세미매트에서 조금 더 촉촉한 느낌이였어요. 복합성분들에게 추천드리고 파우더를 많이 올리면 건조해질 거 같은 느낌도 받았습니당\n\n👊색&발림성\n21호 피부인 제가 손등에 발색해보았는데요. 오른쪽으로 갈 수록 자연스럽게 되도록 발색터치를 했는데 정말 자연스럽고 딱 맞는 색이더라구요. 약간 톤업만 된 느낌을 받을 수 있었어요. \n\n👊커버력\n마침 제 오른쪽 얼굴에 트러블이 쫘자작 나서 커버를 해보았는데요. 사진에서 트러블이 연하게 보이는데 실제론 더 울긋불긋합니다. 쿠션 한 번 찍고 바로 얼굴에 올렸는데 커버가 너무 잘 돼서 놀랬어요. \n\n❤️팁\n양조절은 필수인 거 같습니다. 한 번 덜어내고 하시면 조금 더 자연스럽고 안 두껍게 올라갈 거 같아요!",
    "text9": "수분쿠션을 찾는 속건조 타입의 환절기 피부 고민인 사람으로 사용하게 된 01 아이보리 코스노리 판테놀 세미 글로우 비건 쿠션. \n\n☺️ 피부타입 : 홍조, 잡티, 여드름이 심한 편, 속건조 및 복합성 피부 타입 (환절기에는 매트쿠션을 사용 시 시간 경과 후 메이크업 건조해 갈라짐 현상이 빠르게 나타는 편)\n그래서 최대한 비건 제품의 수분이 있는 쿠션을 찾고 있었던 제게 딱 맞았던 코스노리 쿠션.\n\n좋은 점을 하나씩 보자면\n\n✨ 사용감\n쿠션의 가장 중요한 점은 사용감이죠. 저는 01 아이보리 색상으로 본 피부가 21호인 저로 살짝 좀 더 밝은 톤으로 커버 되는 것이 딱 제가 원한 정도의 색. 색상은 평소 쓰던 21호 쿠션보다 좀 더 밝은 느낌의 핑크 보단 노란기 있는 톤 업 상아색입니다. 바르고나면 밝고 좀 더 환해보이며 쿨, 웜 상관없이 두루 쓰기 좋은 쿠션.\n\n✨ 커버력\n여드름과 잡티가 매우 많고 진하여 완벽 커버된 쿠션은 한번도 없었기에 특히나 수분쿠션은 큰 기대를 하지 않았으나 생각보다 커버력이 좋았습니다. 일단 얇게 전체 도포해주고 잡티 심한 부분만 겹쳐 두드려줬더니 잡티가 옅어지며 전체적으로 피부가 맑고 생기 있는 결 좋은 도자기 같은 피부. 사진을 통해서 피부 커버력 확인해주시면 좋을 것 같습니다. 무엇보다 수분 쿠션이라 그런지 확실히 매트보다 코 옆, 모공 쪽 등 갈라짐 없이 꼼꼼히 밀착 발림성이 매우 좋았습니다.\n\n✨ 수분 및 시간 지난 후 피부\n속건조가 심한 저에게 정말 딱 맞았던 수분쿠션. 저는 이때까지 매트만 쓰다가 처음으로 수분쿠션을 도전해봤는데 확실히 저같은 피부 타입은 판테놀 쿠션이 좋나봐요. 일단 첫 바르고 난 후 피부의 광이 돌지만 답답한 느낌의 베이스가 아닌 가볍고 자연스러우며 윤광이 도는 커버력으로 매우 맘에 들었습니다. 다음으로 시간 지난 후 확인해봐도 오히려 유지력이 매트보다 갈라짐 없이 좋았고 이로인해 화장도 더 오래가니 만족감이 더 배였던 쿠션. 수정화장하기에도 촉촉하게 위로 답답하지 않게 덮여서 꼭 파우치에 챙겨가고 있어요.\n\n✨ 예민성\n위에 말씀드린 것처럼 애초에 촉촉함과 가볍고 자연스럽게 메이크업 해주는 쿠션이라서 피부 바를때도 답답함이 없었어요. 확실히 바를때는 촉촉함이 느껴지며 요즘같은 환절기에 저같은 속건조 심한 분들은 기초를 좀만 더 탄탄히 해주고 발라주면 더욱 느낄 수 있는 촉촉함. 매트하면 화장 후 꼭 하나씩 나던 뾰루지가 이 쿠션은 덜 남이 느껴지며 비건이라 그런지 바르고 난 후 얼굴이 빨개지거나 홍조가 더 생기는 그런 경우 없이 아주 예민한 피부의 저도 자극 없이 발렸습니다.\n\n✨ 패키지\n짱구를 사랑하는 사람으로 콜라보 했다는 말에 무조건 구매한 1인. 판테놀 베리어 쿠션 본품과 리필, 짱구톡으로 구성되어 있으며 보라빛 영롱 글리터 쿠션.",
    "text10": "🙋‍♀️수부지 \n코스노리X짱구에 혹해서 후다닥 사왔습니당 \n우선 짱구 그립톡 넘 귀여워용...생각보다 크긴 하지만!ㅋㅋㅋ\n평소 21호 사용해서 1호로 구매했어요! 색상은 잘 맞음!\n리필 포함인점도 좋았고 케이스도 보라+물결 일렁 느낌이라 \n예뻐서 좋았어요! 쿠션 자체가 슬림해서 가방이나 파우치에 넣기도 편했습니당 퍼프도 물방울 모양이라 사용하기 편하더라구용\n약간 아쉬웠던 점은 커버력과 촉촉함인데 \n먼저 커버력이 좋은편은 아니었어요! 되게 내추럴한 느낌\n얇게 발려서 피부가 편하긴 한데 저한텐 좀 아쉬웠어요\n\n촉촉함도 수분장벽, 판테놀을 강조해서 수부지라 너무 유분감이 올라올까봐 스킨케어를 가볍게 하고 올렸는데 오히려 세미매트인가..?싶을정도였어요! 바를땐 그래도 좀 촉촉한데 바르고 나면 촉촉이나 광은 잘 모르겠는..? 건성분들이 사용하실땐 스킨케어 잘 해주시거나 여름용으로는 괜찮을 것 같아요! \n피부가 편하긴 했지만 제 인생쿠션 느낌은 아니라 그냥 가볍게 나갈때 바를 것 같아요!",
    "text11": "짱구 콜라보했다고 해서 샀어요. 사고나서 보니 유튜버들 리뷰도 좋고 해서 기대가 되었네요.ㅎㅎ 그립톡도 너무 마음에 들고 쿠션에 리필까지 좋은 구성이라 넘 마음에 드네요. 쿠션도 발라보니 지속력도 좋고 각질부각도 덜 되어서 좋았습니다. 그리고 퍼프는 앞쪽 좁은 부분으로 코에 바르기도 편했어요.ㅎㅎ",
    "text12": "[써니❤️] [오전 11:24] 올리브영 매장에 가면 너무나 많은 쿠션에 망설이다가 점장님의  추천으로 테스트해보고 구입했어요. 판테놀 함유되어 있어 저같은 건성피부에 속건조에 딱이라고 하시면서요.\n  커버보다는 촉촉함이 에어컨바람이 강한 사무실에서 생활하는 저에게는 이 쿠션이 탁월한 선택이었어요.\n\n*사용팁*\n컨실러로 먼저 잡티커버 살짝하고 쿠션 사용하면 더 가볍게 사용할 수 있어요. \n\n*구성*\n본품에 리필이 세트, 게다가 짱구 그립톡까지... 완전 좋아요^^",
    "text13": "예쁜 연보라빛 케이스에 짱구와 콜라보라니 핸드폰 그립의 짱구가 정말 귀여워요😘\n발색은 톤업 크림을 바른듯 환해집니다. \n그리고 판테놀 성분이 들어가서인지 바르자마자 촉촉함을 느낄 수 있어요. 건성 피부나 수부지인 분들, 환절기나 겨울에 사용하기 좋을 것 같아요.\n비건제품이라 더 마음에 들고 또 퍼프가 약간 달걀형이라 코옆이나 눈가 부분 세밀하게 바를 수 있어서 좋아요.",
    "text14": "우선 짱구 그립톡 왕크왕귀라 맘에 들어요!! \n쿠션 패키지는 기대 안했는데 생각보다 훨씬 예뻐서 좋아요~ 무엇보다 다른 쿠션에 비해 가벼워서 휴대하기 넘 좋더라고요. \n평소 속건조가 심해서 환절기엔 판테놀 성분이 들어간 기초를 자주 쓰는데 판테놀 쿠션은 첨봐서 구매해봤어요! 역시나 판테놀 이름값 하면서 산뜻촉촉하니 좋아요ㅋㅋㅋ찐득거리는 촉촉함이 아니라 만족합니다. 내장된 퍼프도 쫀쫀하니 좋아요!",
    "text15": "오랜만에 마음에 쏙드는 판테놀 쿠션 발견💕\n\n제피부는 극건성이라 수분가득.유분가득한 쿠션을 주로 사용했었는데 코스노리 판테놀 베리어 쿠션을 만나고 완전 반했어요❤️\n\n처음 발랐을땐 약간 매트한듯 해서 별로라고 생각했는데\n 완전 반전~얼굴전체가 밝아지면서  예쁜 톤으로 변신~얼굴이 깨끗해지고 가벼워지는게 마음에 쏙~~\n\n피부에 얇고 가볍게 밀착되어 균일한 커버와 건강한 윤기를 선사한다는 ~너무 딱 맞는 표현이라  감동💕\n귀여운짱구 캐릭터는 덤이구여\n리필추가구성까지~대박상품이에요\n\n보습.상처치유.피부장벽을 강화에도 도움되는 판테놀 성분다량 함유된 비건쿠션.짱구쿠션~ 강추천해요👍👍👍\n하나 더 오후늦게까지 커버력 지속~엘리베이터 탈때마다 거울보면 기분업되요",
    "text16": "✅ 총평 ❤️🧡💛💚💙\n✅ 현재 피부 상태\n- ✔️ 민감성&수부지\n- ✔️ 복합성(U존 건성, T존 지성)\n- ✔️ 트러블은 없지만 넓어진 모공\n- ✔️ 푸석한 피부 상태\n✅ 사용감\n- 촉촉한 수분 쿠션\n- 피부 결이 자연스러운 윤광 쿠션\n✅ 사용 후기\n쿠션이 없던 찰나에 외출 시 필요할 것 같아 오프라인에서 이것저것 비교해 보다가 사용감이 좋아 구매하게 되었습니다.\n21호는 저에겐 밝은 편이고, 23호는 어두운 편이라 둘 중에 고민하다가 21호에 가까운 아이보리를 구매하게 되었습니다.(팔이 많이 탄 상태)\n퍼프가 물방울 모양이라 일단 너무 마음에 들었고 앞부분이 뾰족한 형태라 코 부분이나 요철 부분에 사용하기 편했습니다.\n쿠션을 바른 직후 확실히 수분감이 많이 느껴졌고, 자연스러운 피부 표현이 마음에 들었습니다.\n5일 이상 지속적으로 사용해 봤는데 쿠션 성분도 순해서 트러블도 나지 않았습니다.\n✅ 사용 TIP\n운동할 경우에는 땀이 많이 흘러서 한 번만 발라주었고\n외출 시에는 두 번 정도 얇게 레이어드해서 발라주었습니다.\n✅ 주의사항\n모든 쿠션이 그렇지만 두껍게 바를 경우 뭉침 현상이 있습니다. 퍼프로 조절하셔서 꼭 얇게 사용해 주세요.\n결점 커버를 원하실 경우 얇게 두 번 레이어드 추천드립니다.\n색상도 2가지라서 색상 고민이 있으신 분은 올리브영 오프라인 매장에서 꼭 확인하시고 구매하시길 당부드립니다.",
    "text17": "짱구덕후라 짱구가 귀여워서 구매했는데, 뜻 하지 않게 인생쿠션을 만났어요💜 진심 가득 담아서 리뷰 작성합니다!\n\n✨피부타입 : 극민감성, 건성\n속건조도 있고, 최근에 접촉성 피부염으로 고생했어서 쿠션 사용하는 것이 사실 많이 조심스러웠어요. 코스노리 쿠션은 비건 인증도 받고, 판테놀 성분이 믿음직스러웠고, 수분감도 많은 것 같아 테스트를 시작했었습니다!\n\n✨패키지&퍼프 : 일단 짱구랑 콜라보한거 너무 귀엽고..💜\n쿠션 자체가 슬림해서 휴대용으로 가지고 다니기도 좋고 연보라빛 윤광 케이스가 너무 예뻐요ㅎㅎ \n퍼프도 물방울 모양이라 눈가와 코 옆, 입가 등 국소부위까지 꼼꼼하게 커버하기 좋았고요! 퍼프 소재 자채가 엄청 쫀쫀한 타입이라 수분감 있는 쿠션과 사용하기 좋더라구요. 제형+퍼프 궁합이 좋다고 느껴졌어요.\n\n✨제형 및 사용감 ; 일단 바를 때 시원하게 느껴지는 쿨링감이 좋았어요. 촉촉하고 얇게 발리는게 특징인데, 제가 기존에 사용했던 촉촉이 쿠션과는 다르게 얼굴 전체에 고르게 발리고, 뭉치는 부분 없이 예쁘게 밀착되는게 눈에 띄더라구요.\n커버력도 어느정도 있는 편이에요! 비포 애프터 사진 보시면 아시겠지만 볼쪽에 울긋불긋한 부분이 있고, 턱에도 자잘한 흉터가 있는 상태인데요. 코스노리 쿠션 1회 커버한 것만으로 톤 정리가 싹 되면서 흉터랑 붉은기도 어느정도 가려진 상태에요! 물론 컨실러를 사용하면 더 완벽한 커버가 가능하겠지만 저는 촉촉이 쿠션치고 커버력이 아주 괜찮다고 생각합니다👍🏻\n평소에 눈 밑 주름 끼임, 코 옆 들뜸이 심한 편인데 확실히 촉촉하면서 밀착이 잘 되는 쿠션이라 그런지 고르게 피부 표현이 되네요\n\n✨색상 : 반 톤 밝은 21호 컬러\n얼굴 비포 애프터 사진 찍을 때 조명이 달라졌는지 색상 차이가 심하게 느껴지실 수 있는데.. 실 색상은 손등 테스트, 손목 안쪽 테스트 컬러와 가장 유사합니다!\n기존에 사용하던 21호 컬러보다는 반 톤 정도 밝긴 한데, 피부가 완전 하얗게 뜨는 21호가 아니라 그냥 반 톤 정도 예쁘게 화사하게 밝혀주는 정도라 저는 마음에 들어요ㅎㅎ\n\n✨n시간 후 어땠나요? : 얇고 수분감 많은 쿠션이라 그런지 시간이 오래 지나도 피부가 편안해요. 덧발라도 크게 들뜨는 부분도 없구요! 시간 지나서 올라오는 광도 번들거리는 유분광이 아니라 윤광 느낌이라 끝까지 피부표현이 예뻤어요ㅎㅎ\n\n✨이런 분들께 추천해요\n✔ 커버력 있는 촉촉이 쿠션을 찾는 분들\n✔ 건성과 속건조 있는 수부지분들에게 추천\n(지성, 유분기 많으신 분들은 테스트 해보시면서 고려하신 후 구매하시는 걸 추천해요!)\n✔ 다가오는 겨울을 위한 쿠션 준비!\n\n=> 저는 짱구도 쿠션도 매우 만족👍🏻 코스노리 쿠션도 맛집이었어..💜",
    "text18": "● 이 쿠션은 양조절 필요없는 쿠션이라서 좋았음! 적당히 퍼프에 묻혀서 덜어내지 않고 얼굴에 콕콕 발라주니 뭉치거나 하지 않고 잘 펴발라졌음.\n 얼굴에 발랐을 때 느낌은 수분감 느껴지면서 두껍게 발리지 않았고 자연스럽게 얼굴이 환해졌음. 끈적이거나 하지는 않았음.\n\n● 커버력은 아무래도 촉촉 쿠션이다보니 커버가 완벽하게 되지는 않았지만, 전체적으로 가볍게 가려주는 편이었고 잡티가 살짝 비춰보이는 정도였음.\n\n● 그리고 손으로 눌렀을 때, 밀어보았을 때 쿠션이 지워지긴했지만 다시 퍼프로 두드려주니 자연스럽게 커버되었음. 그리고 촉촉쿠션이라서 머리카락이 잘 달라붙었는데 그래서 얼굴 가장자리 쿠션 바른 부분이 지워졌음. 얼굴 가장자리에는 파우더처리해주면 좋을 것 같음.\n\n● 얼굴을 만지지 않는다면 지속력은 좋았음. 여름에는 아무래도 땀이나다보니 지속력이 떨어질 것 같고 나는 에어컨 쐬면서 굳이 얼굴을 만지거나 하지 않으니 오래 지속되기는 했음. 그래서 겨울에 사용하면 더 좋을 것 같음.\n\n● 쿠션을 바르고 수정하지 않은 채로 7~8시간 후에 확인해 보았을 때는 주름끼임, 모공끼임은 없었고 얼굴이 닿는 부분은 지워졌으나 자연스럽게 발리는 쿠션이다보니 지워진게 티나지는 않았음.\n\n● 한 쪽 얼굴을 지워보고 다시 쿠션 발라주니 반톤정도 다크닝이 있어서 다크닝이 심하지 않았음.\n\n● 수정화장시 지우고 바른쪽은 깔끔하게 밀착되었으나 안 지우고 바른쪽은 살짝 들뜸이 있었음. 티슈나 기름종이로 유분기 덜어내고 수정화장 추천.\n\n● 또 자연스럽게 윤광이 돌았음.\n\n● 총평: 악건성인 나에게 맘에 드는 쿠션이었음.\n 화장도 자연스럽게 되는 것을 좋아하는데 자연스럽게 피부가 환해지고 윤기가 나는 피부 연출이 되어서 좋았음. 커버력이 자연스럽게 되어서 내 피부가 살짝 비춰 보여서 맑은 느낌이 나서 좋았음. 들뜸이나 밀림, 뭉침이 없어서 불편함없이 사용하기 좋은 쿠션이었음.\n\n🌿 건성피부에게 추천\n🌿 자연스러운 화장 원하는 분들 추천\n🌿 맑고 윤광피부 원하는 분들 추천",
    "text19": "촉촉하고 얇게 발리는 쿠션이네요.\n\n컨디션에 따라 피부가 변해 그날 그날 여러 가지 쿠션을 선택해서 쓰고 있어요. \n\n* 발림성 \n판테놀 쿠션을 쓰고 좋았던 점은 촉촉했다는 점입니다. \n수분감이 있어 촉촉하니 잘 바른다는 느낌이 들었어요. \n\n*유지력\n두꺼운 화장을 좋아하지 않아서 얇게 펴 발랐더니 밀착도 잘 되고, \n생각보다 마스크에 묻어나지도 않았어요. \n외부 출장 일정으로 하루 종일 수정 메이크업도 안했는데도 무너짐이 적었어요. \n\n* 커버력\n촉촉 쿠션 치고는 커버력이 있었어요. 사진에서 보이는 점들이 살짝이지만 커버된 것을 볼 수 있습니다. 하나도 커버가 안됐던 제품도 있어서 이 정도면 괜찮다 만족했습니다. \n기본적인 잡티는 어느 정도 커버가 되는데 여드름 자국이나 모공커버는 프라이머를 사용해야 조금 더 만족스러운 결과가 나오더라구요. \n\n쿠션 자체가 가벼워서 휴대하기 좋았고, \n인증된 비건 제품이라 믿을만했고, 피부에 자극적이지 않아 사용감이 좋았습니다. \n\n피부의 보습과 진정에 좋은 판테놀이 사용되어 \n화장하면서도 피부를 지켜주는 느낌이 들어 만족스러운 제품이었습니다. \n\n데일리로 딱입니다.",
    "text20": "2-3달 동안 지속적으로 모낭염 동반한 피부염을 앓고 있어서 \n극도로 피부가 민감해져서 피부 메이크업을 어떻게 해야하는지… 정말 고민이 많았는데 판테놀 쿠션이라니!! \n어맛 이건 사야돼! 코스노리 속눈썹 영양제도 2번째 구매해서 잘쓰고 있으니 믿고 사는 코스노리라 할 수 있을 듯 \n짱구 그립톡도 넘나 귀여울 것 같아서 구매에 한 몫했슴☺️\n✔️발림성\n퍼프가 물방울(?)모양이라 코 옆이나 콧대 부분 같은 곳도 콕콕 찍어바르기 좋음👍🏻 세미글로우인데 꽤 촉촉해서 지금보다 건조해지는 가을, 겨울에 더 더 잘 쓸 수 있을 듯 \n✔️유지력, 무너짐\n촉촉한 쿠션이라 유지력은 중간정도 되는 듯 , 파우더로 마무리 해주면 여타 쿠션들과 다르지 않게 오래감, 무너짐이 살짝 아쉬운데 그래두 아주 지저분한 무너짐은 아님! \n✔️색상\n보통 21호 정도 사용하고 노란톤이 많은 피부에 아이보리 색상 딱 괜찮았음 \n리필까지 있는 기획세트라 가성비도 좋고 짱구 그립톡도 제일 원하던게 나와서 완전 만족한 소비 ㅎㅎ",
    "text21": "완전 만족해요! 왜 올리브영 쿠션 1위인지 알겠어요!\n바르면 촉촉하면서 피부색을 화사하게 만들어줘요! 진짜 ㅎㅎㅎ \n일주일써본 결과 촉촉함과 은은한 광을 표현하거 싶은 분들께 찐! 추천합니다ㅎㅎ\n\n저는 건성리라 쿠션살때고 수부감을 중요시하는데 이제품은 딱입니다! 특히 얼굴에 은은한 광이 도니깐 피부가 수분감 넘치는 그래서 주름을 채워 생기있는 피부로 표현되서 좋네요 ㅎㅎㅎ\n\n커버력과 지속력이 오래가서 밥먹고 양치후에 화장 수정할때 사용했는데 아침에 화장하고 나온 그대로의 커버력과 지속성이 있네요 ㅎㅎ\n\n퍼프가 촉촉하니 좋아서 피부에 말착커버가 확실히 되는거 같아요! 바르자 마자 피부에 딱 하고 붙여지는 커버감? 이라고 해야할까요? ㅎㅎ\n\n비건인증 쿠션이라 환경까지 생각하는 착한 제품이라 구매하게 되었어요 ㅎㅎ 에전 구매시 구성품도 좋고 짱구 톡도 너무 귀여워서 리필도 함께 들어가 보니 오래 쓸 수 있겠어요 ㅎㅎ 다쓰고 나면 또 구매 예정입니다",
    "text22": "액션가면 짱구 그립톡 나와서 너무 좋았어요ㅋㅋㅋ 패키지가 반짝반짝 예뻐서 기분좋게 들고다녀요. \n가장 중요한 제품력!! 전반적으로 얇게 톡톡 바르고, 톤 어두운 불균일한 부분 좀더 툭툭 발랐어요. 무겁고 건조한 느낌 싫어하는데 이건 사용한 6~7시간 내내 촉촉하고 화장한것같지 않은 가벼운 느낌이라 좋았어요. 써있는대로 윤기있는 피부표현 되었고 사진상으로 잘 모르겠기도 하지만 직접 거울 봤을때 지속력도 좋다고 느꼈어요. 사진보니 좀 번들거림은 생겼네요. 어쨌든 전반적으로 매우만족합니다~!! \n땅기는 느낌 싫어하시는분, 과하지 않게 윤기있는 느낌 선호하시는 분들한테 잘맞을것같아요!",
    "text23": "📍2주정도 이용하며 느낀 장점! (01 아이보리)\n처음엔 밝은듯 한데 시간이 지나면서 피부톤과 자연스레 어우러져 원래 밝은 피부인듯 연출이 되요\n다크닝이 없어서 퇴근시간에 봐도 얼룩덜룩하거나 어두운 톤으로 변하지 않아요\n너무 이쁜 쿠션케이스+비건쿠션!!\n\n📍 오래동안 지속되는 화장+자연스런 커버\n원래 코스노리에서 나온 톤업크림(화이트닝 드레스 크림)을 사용하고 있었는데요 \n밝은 톤으로 화장을 할 때 자연스럽게 목과 얼굴의 경계를 풀어주기 딱이더라구요\n만족감이 높아서 쿠션도 써볼까 하는 와중에 짱구 콜라보가 나와서 망설임 없이 오늘드림으로 바로 주문해서ㅜ써봤어요!\n일단 퍼프가 쫀쫀해서 밀착이 딱 되는 재질이구요 \n그래서 그런지 다크닝이 거의 느껴지지 않았고 너무 인위적이지 않은 자연스러운 커버가 되서 좋더라구요\n\n📍건성에게도 추천 촉촉한 쿠션\n저는 건성이라 여름에도 에센스나 크림을 듬뿍 발라야 건조함이 덜한데요.\n어느정도 커버도 되면서 촉촉한데 그렇다고 과한 광이 아니라 은은한 윤광같은게 돌아서 피부도 더 좋아보이는 느낌.\n커버력이 엄청 뛰어나진 않지만 자연스런 광때문에 흠이 도드라지지 않고 자연스럽게 커버되요\n\n📍 색상비교 에뛰드17 vs 코스노리01 vs 네오쿠션  매트21N\n톤과 색상 비교에 도움이 되실 수 있게 톤업크림과 비교, 에뛰드 더블래스팅17(기존 사용파데)/만인의 쿠션인 네오쿠션 매트21N과의 비교도 같이 올려두었어요 \n구매에 참고가 되심 좋겠어요:)",
    "text24": "코스노리 판테놀 세미 글로우 비건 쿠션 기획세트를 사용한 솔직한 리뷰를 남기려 합니다. 먼저, 이 제품의 기획세트가 정말로 알찼어요. 본품과 리필뿐만 아니라 귀여운 짱구 그립톡도 포함되어 있어서 가성비가 아주 뛰어납니다. 짱구 그립톡까지 포함돼 있어서 특별한 느낌이 들었어요. \n 쿠션을 처음 사용해보면서 가장 먼저 느낀 점은 촉촉함이었습니다. 판테놀 함량이 높아서 그런지 피부에 촉촉하게 밀착되는 느낌이 들었어요. 특히 머리쪽이 건조한 편이라 다른 쿠션을 사용하면 얼굴과 머리 간 경계가 두드러지게 뜨는데, 이 제품은 그런 현상이 없어서 피부 표현이 자연스러웠습니다.더불어 비건 제품이라 민감성 피부를 가진 분들도 안심하고 사용할 수 있어 더욱 좋아요. 다음 번에도 재구매 의사가 있어요",
    "text25": "짱구 그립톡이 탐나서 구매했는데 쿠션이 넘 맘에 들어요!\n저는 수부지 피부라 물광, 윤광 제품 잘못 바르면 너무 기름지고 빨리 지워지곤 했어요. 근데 코스노리 쿠션은 딱 제가 표현하고 싶었던 그 촉촉한 윤광을 제대로 표현해줍니다.\n밀착력이 좋아서 빨리 지워지지도 않고, 쿠션 바르고선 계속 거울에 얼굴 각도를 바꿔가며 윤광 구경하게 됩니다.ㅋㅋ\n진짜 내 피부가 만들어낸 윤기같은 느낌이라 너무 맘에 드네요. 그러면서도 촉촉함을 잃지 않는게 판테놀 수분쿠션이라 그런가봐요. \n퍼프 모양도 물방울 모양이라 콧대와 눈가에 바르기 좋고, 바르면서 촉촉하고 시원한 느낌이 들어요. 건조한 가을 겨울에도 쓰기 너무 좋을 것 같아요. 짱구 덕분에 좋은 쿠션 알고 가네요.",
    "text26": "커버력은 괜찮았습니다. 촉촉한 느낌이 들고, 화장도 잘 뜨지않아 기본화장은 물론, 외부나가서 수정화장때도 잘 이용하고 있습니다. 케이스도 가벼운 형태라 가지고 다니기에도 용이하고 디자인도 깔끔합니다. 짱구랑 콜라보라니 너무 귀엽습니다!",
    "text27": "피부타입: 건성과 수부지의 사이, 21~22호 사용, 웜톤\n구성품: 쿠션 + 리필 + 짱구 그립톡(졸귀)\n\n어*즈 쿠션을 쓰고 있었는데 너무 매트해서 좀 가볍고 촉촉한 쿠션으로 바꾸고 싶어서 찾아보다가 좋은 평이 많아  코스노리 쿠션을 찾아서 구매했습니다. 게다가 비건인증까지 받았더라구요 너무 맘에 듭니다💚\n\n일단 두께가 엄청 얇고 가벼워서 수정용으로 들고다니기 좋아요! 게다가 케이스도 보랏빛이라 너무 예쁩니당🫢 그리고 리필에 짱구 그립톡까지 주면서 너무 혜자스러운 가격… 최고야…\n\n🟣사진: 구성품/ 쿠션+리필  / 퍼프 / 발색 전 / 후\n\n🟣컬러\n평소에 21호와 22호를 왔다갔다 하는 편인 사람으로 1호 아이보리와 2호 베이지를 고민하다가 1호로 결정했습니다. 제 피부에서 엄청 밝아진다기 보다는 자연스러운 화장을 하는 사람들이 좋아할 자연스러운 톤업이고 얼굴 톤 정리가 잘 돼요. 그리고 베이스는 핑크빛보다는 노란 빛을 띠는 편입니다!\n\n🟣커버력\n사진에서 보다시피 제 피부는  얼굴에 핏줄이 많이 보이고 모공이 살짝 보이는 피부라 강한 커버력보다는 적당한 커버력을 좋아해요. 자연스러운 화장을 좋아해서 얇게 바르는데 얇게 발라도 제가 원하는 부분의 커버는 다 잘 됩니다! 아주 강한 커버력을 요구하는 게 아니면 다 만족하실 것 같아요😊\n\n🟣지속력\n당연히 매트가 지속력이 좋은 건 어쩔 수 없어요. 이 제품도 나쁘진 않지만 아주 오래가는 지속력을 바라시는 분들에겐 살짝 아쉬울 수 도 있어요. 아침부터 저녁까지 나가있다보면 수정이 꼭 필요하니 점심시간 쯤 해주고 있어요. 쿠션도 아주 가벼우니까 챙겨다니기 좋습니다!\n\n🟣수분감\n전 매트보다는 촉촉/세미 매트 한 피부표현을 좋아하는데요. 기초제품이나 그 중 장벽크림제품에 자주 보이는 판테놀 아시죠!! 그 판테놀이 들어있는 메이크업 제품이라니 이 부분이 제일 맘에 들어서 구매했는데 이름값합니다. 촉촉하고 사진 보면 하이라이트 안 했는도 얼굴에 광이 돌아요. 제 사진도 보시면 얼굴 바깥 라인쪽에 각질이 좀 있는데 싹 들어가더라구요!! 그렇다고 너무 촉촉해서 여기저기 묻는 제품은 아니에요👍🏻\n\n총평\n💜얇고 가벼운 제품 좋아하시는 분\n💜기미, 잡티 등의 커버력이면 충분하신 분\n💜세미 매트에 광이 필요하신 분\n💜들고다닐 수정용 제품 찾으시는 분\n들께 추천드립니다",
    "text28": "코스노리 쿠션 너무 맘에 들어요 🥰\n짱구톡 기획세트 너무 귀여워요..!!\n본품,리필에 짱구톡까지 들어있어서 아주 알찹니다 ㅎㅎ\n보라색 케이스도 짱짱 예뻐요!!\n\n먼저 발라보니 수분감이 확 느껴지는 촉촉한 쿠션이네요. 속건조가 있어서 여름에도 매트한걸 잘 못쓰는데 이 쿠션은 촉촉한게 너무 좋아요. \n볼쪽이 건조한 편이라 쿠션을 쓰면 잘 뜨는데\n이거는 안뜨고 잘 발리네요 ㅎㅎ\n피부에 챡 달라붙듯이 쫀쫀하게 발리고 광이 예쁘게 올라오는 쿠션이에요. 은은한 광이 올라오는 피부표현이 너무 예뻐요!!!\n\n촉촉한 쿠션인데도 커버력이 꽤 좋더라구요??\n화장하고 오래 지나도 무너짐이 더럽지 않아 좋았어요. 수정할 때도 촉촉해서 각질부각없이 매끈하게 잘되더라고요~\n비건쿠션이고 판테놀이 들어있어 그런지 피부가 더 편안한 느낌이 들어요.\n색상도 화사한 아이보리 컬러라 예쁘네요~\n최근 구매한 쿠션 중 제일 마음에 들어요👍",
    "text29": "판테놀 성분이 유명해서 다양한 제품으로 \n써보고 싶었는데\n판테놀 쿠션 나와서 구매했습니다 \n\n날씨가 선선해지면서 \n건조해지기 시작해서\n매트쿠션에서 \n촉촉쿠션으로 바꿨어요❤️\n\n다른 쿠션에 비해 무게가 가벼워서 좋아요. \n\n색상은 베이지  아이보리 둘중에 고민했는데.\n평소 21호 사용하시는 분들은 아이보리 추천합니다. \n처음엔 좀 밝은 느낌이였는데 다 바르고 난 뒤 보면 시간 지나면 자연스러워요. \n손등 왼쪽은 바르지 않았고 \n오른쪽만 발랐어요.\n\n커버력 (별 4개)\n촉촉해서 커버력 기대 안했는데 \n커버력 기대 이상입니다. \n대부분 잡티는 다 커버가능합니다. \n특히 붉은끼 잡아줘요. \n촉촉쿠션 답게 \n뭉치지 않고 모공 부각도 없어요  \n출근때 바르고, 점심때 덧바르는데 \n들뜨지 않고 착 붙어요. \n\n다만 커버력이 있기때문에 \n바로 퍼프찍고 얼굴에 바르지 말고 \n쿠션 안쪽 뚜껑에서\n어느정도 양조절해서 바르는 걸 추천합니다. \n\n주름도 다 자연스러워서\n엄마가 발라보더니 좋다고 해서 \n이번에 구입한 제품은 엄마 드렸어요. \n재구매해야죠ㅎㅎ \n\n지성 복합성 건성 타입 가리지 않고 다 추천합니다. \n짱구 너무 귀여워요😍\n퍼프로 서핑하는 짱구 \n\n얼른 투명케이스 사서 갖고 다녀야 겠어요.",
    "text30": "짱구 그립톡 대박 귀여워요 ㅠㅠ\n오리지널이나 액션가면 나와라 했는데 액션가면 나와서 기분 째짐\n다 모으고 싶어서 드릉드릉하네요\n\n쿠션은 비건 + 판테놀 성분때문에 구매했어요.\n아이보리로 구매했고 처음엔 색감이 좀 밝은가?싶었는데 양조절이 중요한듯 얇게 올라가서 소량으로도 충분한 것 같아요.\n몇번 톡톡 두들기면 피부에 착 붙으면서 화사한 정도로 커버돼요.\n촉촉~한게 건조하거나 들뜸없어서 전 좋았어요.\n아 그리고 퍼프가 단단하고 쫀!!쫀!!해서 넘 좋아요!\n리필까지 있으니 혜자구성 진짜 완벽합니당🫶🏻💗",
    "text31": "코스노리 판테놀 쿠션 사용후기💜\n코스노리는 속눈썹영양제로 알게되었다가 요기 파우더 팩트까지 엄청 잘 쓰고있거든요!! 쿠션도 후기도 좋고 그래서 한번 구매해봤어요 😆\n게다가 너무 귀여운 짱구톡 기획세트라니... 안살 수가 있나요🫶\n\n일단 연보랏빛 케이스가 너무 영롱하고 예쁩니다✨️ 케이스가 은근 슬림하고 가벼워서 가지고 다니기 편했습니다!!\n퍼프도 되게 말랑폭신하고 물방울 쉐입이라 좁은 부위 바르기에도 편해요~~ 퍼프가 쿠션의 촉촉한 제형이랑 찰떡인 것 같아요👍\n\n색상은 1호 아이보리를 구매했는데 확실히 다른 21호 쿠션보다 화사한 느낌이라 맘에 들었어요!! 평소에 21호 컬러가 조금 어둡게 느껴졌는데 이 쿠션은 딱 화사하고 예쁜 컬러로 올라오더라구요~ 너무 노랗지도 붉지도 않은 예쁜 상아색이에요!\n\n민감성 피부라서 성분도 많이 보고 사는 편인데 저한테 잘맞는 성분인 판테놀이 들어있대서 또 끌리더라구요 ㅎㅎㅎ 써보니까 정말 촉촉하고 피부도 편안하고 좋았어요!! 촉촉한데도 커버력도 나쁘지 않더라구요~~ 웬만한 가벼운 잡티들은 다 가려지는 정도??!\n\n그리고 가장 맘에 들었던건 피부표현 !!!✨️✨️✨️\n이렇게 속광이 올라오는 피부표현을 좋아하는데 광이 진짜 예쁘게 올라와서 좋았어요~~ 피부가 진짜 좋아보여요!! 수정할 때도 뜨는 것 없이 촉촉하고 매끈하게 발리구요! \n\n여러모로 만족스러웠던 쿠션이라 좀 길게 써졌는데 이거 진짜 추천!!! 엄마들도 좋아할만한 쿠션이에요👍\n그리고 비건인증 받은 쿠션이라 더더 맘에 듭니당🫶",
    "text32": "비건큐션으로 판테놀 성분이 함유되어 있어서 건조함이 없이\n굉장히 촉촉하게 수분감 있는 피부 표현이 가능한 쿠션이에요\n판테놀은 피부진정과 장벽강화에 동움이 되는 성분입니다.\n\n물방울 쉐잎의 퍼프는 쿠션감과 탄성자체가 좋고 쫀쫀한 루비셀 원단이라 구석구석\n닿지않는 곳까지 꼼꼼하게 메이크업이 가능해요\n\n고보습에 콤플렉스로 부족한 영양과 수분을 채워\n광이 나는 예쁜 피부결 유지에 도움이 되고\n수분을 끌어당기고 유지시키는 성질의 \n판테놀이 무려 11.250ppm이 함유 되어 있다는 사실\n\n번들거리는 유분광이 아니라 글루우 홀딩 시스템으로\n화사하게 빛나는 피부 윤광을 선사해주고\n피부결을 그대로 빈틈없이 밀착되어 무너짐이 없는\n자연스럽게 커버되는 코스노리의 판테놀 쿠션\n\n푸석하고 건조한 피부가 고민인분\n피부 화장이 쉽게 들떠서 매트한 타입의 큐션이 안 맞는분\n추천드리고 싶어요",
    "text33": "피부화장하면 김용명이 되어버리는 사람인데요..\n피부 커버하고 싶어서 화장하는건데 안한거보다 하는게 더 더러워보이니까 선크림만 바르고 산지 5년 정도 된 것 같아요. 진짜 오랜만에 다시 도전해보려고 쿠션 사봤는데 이거 나쁘지 않아요.. 물광 연출은 안되고 뽀송하게 발려요. 김용명도 안됐어요..만족스러워요. 그립톡도 귀여워요..",
    "text34": "짱구 그립톡에 더욱 끌려 구매했는데, 제품이 더욱 마음에 들어요 ! 저는 모공커버도 잘되고, 복합성인 피부이고 예민하고 그날그날 수분이 차이가 나는데, 제 피부에는 딱 좋은 제형의 쿠션이네요 ! 평소에 파운데이션이나 쿠션을 아예 안 바르는데 오랜만에 발라보니 톤도 업되고 좋아요",
    "text35": "쿠션이 마침 필요하덩 참에 제가 좋아하는 짱구랑 콜라보 하고 있어서 눈에 띄더라구여\n\n판테놀 성분이 들어가있다고 해서 그런지 촉촉하고 광이 많이 납니다 \n\n건성이신 분들에게 딱일것 같아여 \n\n패키지도 예뻐서 들고다니기 너무 좋습니다\n\n수정화장용으로도 좋알거같아여 ㅎㅎ",
    "text36": "저는 피부가 건성인데, 티존은 약간 기름이 올라오는 수준이고 엄청 예민하지는 않아요! \n\n예전에 유투버 고민영씨가 사용하는거 보고 되게 촉촉해보인다 했는데, 마침 할인도 해서 구매해봤습니다! \n\n평소에도 노란기있는 쿨톤 21호인데 색이 잘 어울러져요!!\n먼저 촉촉하고 두껍게 발리지는 않아요! \n이정도면 수정화장으로도 틈틈히 해도 두껍게 발랐다는 느낌은 안들거같아요! 만족입니다ㅎㅎ",
    "text37": "코 옆쪽이 건조해서 항상 화장하면 뜨길래 구매해봤어요!!\n속눈썹 영양제랑 네일 영양제 코스노리꺼 쓰고 있는데 비건 제품이여서 민감성도 안심하고 쓸 수 있는 것 같아요\n판테놀 고함량이여서 마무리가 촉촉하고 광이 돌아서 피부가 좋아보여요\n무엇보다 건조한 데가 화장이 안 뜨네요 \n건성분들이나 수부지분들이 쓰시기 딱이에요\n퍼프도 루비셀 퍼프여서 쫀쫀하게 발린다고 해야하나 밀착력도 좋고 커버력도 좋아요! \n색상은 아이보리가 21호 정도라고 생각했는데 생각보다 화사해서 19호정도 되는 것 같아요",
    "text38": "피부타입 :건성 + 21호보더 밝음\n❤️ 피부표현 : 굉장히 화사하게 피부표현이 됩니닷~\n수분감과 커버 둘다 잡기 힘든데 ,,오랜만에 넘 만족했어요\n피부에 광난다는 소리를 들음!!\n특히 수정화장시에는 수분감 있어야 들뜸이 없는데 코스노리는 완전 합격드려요~\n❤️ 사용감 : 비건인증 제품이라 그런지 오랜시간이 지나면 가끔 트러블이 올라오는 제품이 많은데 트러블이 안나더라구요~\n피부에 자극이 없어서 안심하고 사용할 수 있겠어요~\n다른 회사 메이크업 베이스와도 이질적이지 않고 잘어울렸어요\n❤️ 퍼프 : 루비셀 퍼프 진짜 쫀쫀하네요~\n성분도 완벽한데 이 가격 이구성에 퍼프까지 미쳤어요\n물방울쉐입이라서 굴곡진 곳에 사용하기도 좋고 특히 코옆!\n꼼꼼하게 터치가 된달까?\n가끔 내용물 먹는애들도 있는데 거의없어요~\n\n얼굴에 은은한광내고 싶은분들이나\n순한제품에 선크림 바르기 귀찮으신분들 강추드려요!",
    "text39": "아이보리 색상을 샀어요. 커버력과 컬러톤이 저랑 딱맞아요. 지속력은 생각보다 오래가는 것같아요 쌩얼이 생기가 없고 잡티가 많은데 잘 가려지는 것 같아요. 사은품으로 들어온 짱구 톡이 넘  귀여워요. 지인들한테도 추천했어요. 저는 지성과 건성이 공존하는 피부에요 바르자마자 촉촉하게 발립니다. 팩트를 바르기 전과 바른 후 비교사진 첨부했어요. 칙칙했던 피부가 밝고 화사해집니다. 제 피부가 잡티가 많아서 완벽하게 가려지진않지만 피부가 좋아진 것처럼 보이게 하는 마법의 팩트입니다.",
    "text40": "판테놀 구션 본품 + 리필 + 짱구톡 26800원에 구매!\n코스노리하면 역시 판테놀이죠!\n판테놀 성분이 있어서 발림성도 좋고 촉촉해서 건성분들도 쓰기 좋아요.\n제가 건성이라서 보통 쿠션 쓰기 전에 기초 완전 빡세게 하고, 수분 프라이머 바르고 쿠션 사용하는데 이 제품은 자체만으로 촉촉해서 피부 조이는 느낌이 덜해서 좋아요.\n그리고 짱구톡 너무 귀여워요! 코스노리 콜라보 칭찬해😘\n근데 원했던 짱구가 아니라서 🥲 물론 귀엽긴하지 빨간옷입은 기본 짱구 원했는데 여름짱구 당첨됐어요. \n전 21사용해서 아이보리 샀는데 진짜 저한테 딱 맞는 색이에요. 설명에 보면 17-21호가 아이보리 사용하라고 하던데 솔직히 17-19호분들은 약간 어두울것같은 느낌이긴 해요. \n커버도 잘되고, 아침에 바르고 나가도 오후에 들뜸이나 갈리짐 없어서 좋아요.\n쿠션 색도 안 예쁜 보라가 아니라 고급스러운 보라색이라서 진짜 사용할 때마다 너무 기분 좋아져요.",
    "text41": "💙구성\n본품+리필+귀여운 짱구 그립톡 구성이 이가격이라니 너무 좋아요! 그리고 원하는 그립톡 당첨!!😍\n\n💛패키지\n패키지가 얇고 가벼워서 가지고 다니기 좋은 사이즈에요.\n보랏빛이라 고급스러워보여요~\n\n❤️발림성&색상\n아이보리라 화사한 색상이에요! 촉촉해서 발림성도 좋고, 전 커버력도 자연스럽게되서 마음에 드네요!😊",
    "text42": "촉촉하니 좋을 것 같아요. 당장은 욜영에서  얼마전에 구매한 다른 제품을 구매했어서 당장 사용하지는 않을 거지만, 그립톡은 귀엽기는 하네요. 광복절이 며칠 전이라 일본 캐릭터... 요즘 왜 이리 일본 캐릭터랑 콜라보하는 제품이 많은거죠... ㅠㅠ",
    "text43": "짱구 그립톡 사고 싶어서 구매했는데\n쿠션케이스가 정말 가볍고 얇아서 수정화장용으로 들고다니기 안성 맞춤이더라구요\n커버력도 좋고 정말 리뷰들의 사진이랑 똑같이 예쁘게 얼굴에 올라가서 너무 만족해요~~\n다만 그립톡 붙이는게 좀 부실해서 집에있는 그립톡이랑 접착을 바꿨어요 참고 부탁드려요!",
    "text44": "겨쿨 22호 누렁이✨\n\n누렁이에게 생각보다 컬러가 잘 맞아요!\n그리고 아주 촉촉한 타입은 아니지만\n그렇다고 매트는 아닙니다! 적당히 촉촉해서\n요즘 같은 때 기초 무겁게 하시면\n동글동글하게 땀이랑 뭉쳐요,,,🥺\n\n패키지가 예뻐 들고 다닐맛은 나지만\n의외로 지속력이 약해 꼭 수정용으로 챙기고 다닙니다",
    "text45": "아 짱구 콜라보는 못참지;;\n코스노리 미백크림 자주 사용하고있었는데 마침 짱구 콜라보로 쿠션을 내주셔서 냉큼 샀어요!\n\n쿠션 외관이 진짜 독특하고 예뻐요 마치 바다물결같은?!\n빛에따라서 예쁘게 일렁이더라구요\n코덕으로서 소장가치 100점 드립니다ㅜ\n\n그리고 짱구 그립톡도 너무 귀여워요!\n공식콜라보니까 짝퉁 걱정 안해도 돼서 좋아요\n(길거리에서 파는 짝퉁 그립톡 그켬해서ㅠㅠ)\n앞으로도 코스노리가 다양한 콜라보 보여줬으면 좋겠네용",
    "text46": "조금 매트한 편~!\n피부 촉촉하게 하고 사용하면\n깨끗하고 예쁜 피부로 보여용 ㅎㅎ!\n\n짱구 넘 귀엽 ^^",
    "text47": "비건제품이라 좋고 촉촉해서 들뜸없이 지속력이 오래가서 좋아요\n짱구 콜라보라 더 좋네요",
    "text48": "요즘 여름이기도 하고 바빠서 피부가 안좋아진겸 판테놀 쿠션 구매했어요ㅠㅠ\n색감 예뻐요~",
    "text49": "일단 짱구과 귀엽습니다. 여드름 민감성 피부라서 성분이 중요한데, 판테놀성분이 들어갔다고해서 믿고 구매해봤습니다. 건성이라 너무 매트한 쿠션은 부담스러웠는데 이건 딱 좋은 것 같아요. 색상도 잘 맞는것 같아요",
    "text50": "판테놀 쿠션이라 촉촉하고 탱탱해 보이고 흡수가 잘되서 메이크업이 잘먹어요~\n그립톡도 주고 구성이 알차고 좋아요~",
    "text51": "촉촉하고 향도 좋네요~~\n여름과 가을에 잘 어울려요~ \n짱구는 정말 제 취저네요~~ \n판테놀 계속 사용할 것 같아요^^",
    "text52": "짱구 그립톡 때문에 구입하게 됐는데\n오! 쿠션 좋아서 깜짝 놀랬어요. 커버력은 보통인데\n촉촉해서 사용하면 피부에 얇게 착착 붙으면서 들뜨지 않고 잘 먹고 잘 지속 돼요.  그리고 컬러!  01컬러 아이보리 사용했는데 너무 붉지도 노랑지 않은 이쁜 컬러라 피부톤이 이뻐보여요! 인위적이지 않은 마치 내피부가 원래 이런 이쁜 컬러인것 처럼 보여줘서 맘에 쏙 들어요!\n케이스가 이쁘고 얊아서 파우치에 가지고 다니기 좋았어요.",
    "text53": "📍네츄럴한 피부 표현을 원한다면 한 번만 두드리세요! 다만 커버력이 좀 떨어집니다. :  ) \n📍두 번정도 레이어링하면 커버력 괜찮고 피부 좋아보여요~! 판테놀 쿠션이라 촉촉해서 딱 좋네요ㅎㅎ 가끔 촉촉이라 써있는데 끈적이는 쿠션도 있잖아요~ 코스노리 판테놀 쿠션은 정말 '촉촉'만 해요! \n📍본품+리필에 25,000원 정도라니 너무 가성비 아닌가요.. 가격 완전 착함!!\n📍무엇보다 제가 이 제품을 사용하며 가장 만족한 것은 모공끼임이 적다는 것! 입니다~ 고렴이 쿠션도  팔자주름, 모공 끼임이 심해서 쿠션은 다 이렇구나 싶었는데 코스노리 판테놀 쿠션 써보고 아니라는 걸 알게 되었어요ㅎ\n📍쿠션임에도 PA등급이 높은편!이라서 자외선도 걱정 없네요~~! \n\n수분감, 커버력(레이어링한 경우), 밀착력, 자외선 차단 다 잡은 코스노리 판테놀 쿠션(feat.짱구 그립톡) 강추 해봅니다! 🤭",
    "text54": "촉촉하고 커버가 잘 되는 쿠션을 찾다가 코스노리 쿠션이 촉촉하고 커버력도 좋다고 하여서 구매하게 되었어요.\n\n일단 디자인도 너무 예쁜 영롱한 보라색계열이라서 마음에 들었고, 짱구 캐릭터도 친근감 있어서 좋았어요. 쿠션 자체가 가벼워서 평소에 들고 다니기에도 편했어요.\n\n피부가 건조한 편이라 촉촉하게 커버 되는 쿠션을 선호해요! 코스노리 쿠션은 자연스럽게 발라지고 얇게 잘 발라졌어요. 두껍게 바르지 않아도 커버가 잘되어서 피부에 착 달라 붙는 느낌이 들었어요.\n\n건조해지는 날씨에 사용하기에 딱 좋은 제품인 것 같아요. 가을, 겨울이 되면 피부가 더 건조해지는데 그런 계절에 사용하기 좋게 쿠션을 사용하고 나서도 촉촉한 느낌이 그대로 남아 있더라고요.\n\n1호 아이보리를 사용했는데 바르고 나니 화사한 느낌이 들어요. 화사하면서도 뜨지 않아서 그런지 자주 사용하게 되는 것 같아요. 피부가 톤업이 되어서 자연스럽게 화장이 되는 제품이에요!",
    "text55": "✔️장점: - 우선 짱구는 못말려와 콜라보레이션 기획세트라 짱구팬으로써 그립톡 넘맘에 들었어요🙃\n- 너무 매트하지않고 그렇다고 번들거리는 광이 아닌 고급스러운 윤광이 나서 좋았어요\n- 퍼프가 물방울 모양이라 콧볼 등에 바르기가 편했어요\n- 판테놀 성분 덕분인지 건조함이 안느껴져요\n\n✔️단점: 모공커버가 가능하면 저같은 모공부자에게더 좋을것 같아요☺️",
    "text56": "지성피부라 쿠션 바르고 파우더로 살짝만 마무리해도 금새 기름기가 많아져서 종일 불편한데ㅜㅜ\n코스노리 판테놀쿠션은 수분을 끌어당기고 유지시키는 성질인 판테놀 B5성분이 가득해서 수분레이어링이 되어 종일 촉촉하고, 가볍게 밀착되어 갑갑한 느낌이나 들뜸이 없이 기름기 또한 없이 자연스런 커버가 됩니다~\n일단 피부가 건조해지지 않아서 넘나 좋고,\n번들거리지 않아 좋답니다 두껍지 않게 섬세하게 발리네요 그리고 청량감이 있어서 여름철~환절기에 딱 맞는 쿠션같아요~\n특히 비건 정식인증 제품이라 더 맘에들고,    \n리필 1개추가에 귀여운 짱구 그립톡까지 최고의 제품입니다\n올여름 폭염으로 영양도 수분도 많이 잃었는데 환절기인 지금! 판테놀쿠션으로 피부에 수분으로 보습해주고 진정효과로 보호해주고 겨울을 준비하는 피부를 미리 만들면 좋을것같습니다",
    "text57": "너무 귀여운 왕큰 짱구 그립톡 줘서 안 살 수가 없었\n가볍고 촉촉한 제형이에요!\n발라도 선크림만 바른거 마냥 안텁텁한 피부가 느껴져요\n로션 바르고 난 후의 피부광을 그대로 유지해주는 쿠션이라서 요즘 처럼 클린걸 유행하는 메이크업에 필요한 쿠션아닐까 생각이 듭니다\n사진은 볼 부분 바른 전 후에요!",
    "text58": "아니 코스노리 제품력 진짜 너무 좋아요!!!!\n기존 코스노리 톤업크림이랑 속눈썹영양제,틴트까지 쓰고 있었는데 전부다 너무 만족하면서 써서, 쿠션도 구매했는데 쿠션이 진짜👍\n\n피부가 워낙 예민하고 건조하고 안좋은건 다하는데\n진짜 제피부에 뜨지도 않고 너무 건조하지도 않고\n그렇다고 광이 번들번들 나지도 않는데 색이\n제피부랑 찰떡!진짜 아주 제취향을 저격해버렸지뭐예요🔫\n\n저는 출근할때 바르고 오후에 수정화장을 굳이 하지않아도 될 정도 였어요!!앞으로 애정하게될 쿠션을 만난거 같아요😘",
    "text59": "귀여운 짱구 그립톡 패키지라서 냉큼 구매했어요. \n짱구 어떤 모습이 들어있을 지 몰라서 기대가 되었는데, 엄청 큰 그립톡이라 더 좋아요. \n\n코스노리 판테놀 팩트는 촉촉하게 바를 수 있어서 좋고요. 리필까지 있어서 아주 넉넉하게 마음껏 바를 수 있어서 좋더라고요. \n\n다른 메이크업베이스 없이 이 쿠션만 톡톡 쳐도 아주 발림성이 좋아요. \n\n소비기한도 아주 넉넉해서 마음껏 사용하고 있답니다. \n팩트 꼭 챙길 때 코스노리로 챙기고 있어요",
    "text60": "코스노리 제품 괜찮다는 말을 들어서 한번사용해보고 싶었어요\n마침 쿠션이 필요해서 이 제품을 선택했어요\n제일 마음에 드는 점은 엄청 촉촉한 느낌이어서 좋았어요\n요즘 피부가 건조하고 당김이 많아져서 매트한 제품을 쓰면\n주름이 더 부각되어 보이는 듯했는데, 이 제품은 확실히 촉촉해서 좋았어요\n다만 촉촉한 수분감을 강조한 쿠션이라서 커버력은 낮다는 걸 조금 감안하고 시용해야 할 것 같아요\n피부색은 보통 정도라서 21호 아이보리로 했는데요\n엄청 밝지는 않고 딱 보통정도라고 보시면 될 것 같아요\n리필까지 있어서 한동안은 쿠션 걱정없이 잘 사용할 수 있겠네요^^",
    "text61": "브랜드별로 21-23호 다르게 사용하는데,\n코스노리 쿠션은 1호 사용하니까 딱 좋네요.\n웜톤인데, 살짝 노란기 있게 톤업이 되서 떠보이진 않아요.\n제일 맘에 드는 점은 피부가 촉촉하게 표현이 되는데  엄청 가볍게 느껴진다는 거.\n퍼프가 생각보다 괜찮아요. 특별히 양조절하지 않아도 퍼프에 많이 묻어나질 않아서 두껍지 않게 잘 발려요.\n파우더 처리 안 하면 점심에 기름종이로 한 번 눌러주긴 해야되는데, 촉촉한 거 치곤 많이 안 묻어나요.\n가을겨울에도 계속 사용할 것 같아요.",
    "text62": "액션가면 그립톡 나왔는데 너무 귀여워요!!❤️💙💚\n엄마 23호사고 너무 좋아서 저도 따라서 21호 사봤어요\n\n컬러 비교샷 (전 21호 봄웜 피부입니다)\n💜위 01아이보리 - 19-21호 밝고 화사한 느낌 \n💜아래 02베이지  - 22-23호 차분, 맑은 느낌  \n\n홍조 모공 잡티 많은 피부인데 \n01호 아이보리 소량만 펴발랐는데도 붉은끼 잡티 커버 충분해서 놀랬어요! 보통 밝은 컬러는 다 안 가려지기 마련인데 굿!!!\n\n발림감은 산뜻하고 마무리는 보송한데 \n너어무 매트하진 않고 자연스러운 광이 돌아요👍🏻\n판테놀 덕분인지 피부속은 촉촉한 느낌👍🏻\n\n보라색 쿠션 디자인도 예뻐서 들고 다니기 좋아요",
    "text63": "일단 패키지부터 너무 귀여워요 ㅋㅋㅋ\n이 가격에 본품에 리필에 귀여운 짱구 그립톡까지..💕\n일단 가성비가 너무 좋아요!\n거기다 바르는 비타민이라고 불리는 판테놀이 들어간 쿠션이라니 바로 구매했죠!!\n판테놀이 들어가서 그런지 촉촉한 거 같고, \n피부에 올리면 자연스럽게 예쁜 광나더라구요! \n무너질때도 지저분하지 않고 예쁘게 무너지구요!\n저는 첫 메이크업할 때도 이 제품만 바르고, \n수정용으로도 사용중이에요!\n건조한 편이라 쿠션 잘못 쓰면 피부 다 뜨는데 판테놀 쿠션은\n그런 거 전혀 없이 진짜 수분 뿜뿜입니다! ㅎㅎ\n그래서 수정화장할 때 특히 좋은 것 같아요 ㅎㅎ\n따로 스킨로션 없이 발라도 뜨지 않더라구요!\n원래도 코스노리 제품 좋아하는데 이 쿠션은 진짜 만족스럽네요.\n피부에 착붙고 예쁘게 광나고~\n21호 구매했는데 자연스럽게 톤업 되고 만족스럽습니다 ㅎㅎ\n유광 메이크업, 촉촉 메이크업 좋아하시는 분들 진짜 강추해요!",
    "text64": "받자마자 짱구 그립톡이  넘 귀여워서 심쿵😍 그리고 케이스가 영롱한 연보라색이라 이뻐서 쓸 때마다 기분이 좋아요💕 판테놀이란 성분을 첨 들어봤는데 수분을 끌어당기고 유지시켜 주는 성분이라 하더라구요. 그래서 그런지 기초 대충 하고 발라도 없던 광이 생기면서 피부가 좋아보여요. 건성인데 엄청 촉촉해서 여름보다도 가을 겨울에 쓰기 정말 좋은 쿠션같아요. 양조절 잘 안하고 대충 발라도 얇게 잘 발리고 커버력이 엄청 좋진 않지만 왠만한 잡티들은 가려줘서 컨실러 안하고 나갔어요ㅎㅎ 평소 21호를 쓰는데 원래 쓰던 쿠션보다 더 화사해 보이는것 같아요. 한가지 단점은 촉촉하다보니 지속력이 매트 쿠션보다는 떨어져요🥲 다른덴 괜찮은데 코옆에가 잘 벗겨지더라구요. 수정화장 하는데 퍼프가 물방울 모양으로 돼있어서 코옆 부분 나비존 부분 바르기도 쉬웠고 덧발랐을때도 얇게 발리고 들뜨지 않아서 좋았어요👍 전 이정도 피부 표현이면 지속력이 좀 약해도 괜찮아요ㅋㅋ 그리고 여름엔 땀이나서 더 잘 벗겨지는거라 겨울에 훨씬 더 빛을 발할것 같아요!",
    "text65": "속눈썹영양제와 틴트 잘 쓰구 있어서 이번에도 믿고 구입하였습니다. 판테놀 성분이 들어있다하여 더 기대가 컸구요.  촉촉하며 루비셀 퍼프가 잘 발리게 만듭니다. 타사제품과 비교하여 부피가 작아 휴대하기 좋네요. 여름쿨톤 21호인데 화사하니 잘 맞습니다. 짱구그립톡은 5순위 받아서 좀 그렇지만 머 이건 사은품에 불과한거니ㅋ 본품에 리필도 있어서 오래 쓸듯합니다. 촉촉해서 그런지 커버는 보통예요. 자연스러운 피부표현 좋아하시는분에게 추천입니다",
    "text66": "되게 촉촉한 제품이에요.\n건성이지만 유분기가 있어 처음엔 좀 부담스러웠어요.\n그치만 좀 지나면 건성에겐 아주 좋아요. 번들한게 싹 사라지네요.\n색은 왠만하면 아이보리해도 예쁘게 화사해져요.(첫번째 사진)\n23호도 발라봤는데 좀 노란끼가 있어요.(두번째 사진)\n커버력은 약한 편입니다. 자연스러운 피부 표현하시기에 좋아요.",
    "text67": "요즘 피부에 뭐가 많이나서 여친 추천으로 샀는데 쿠션이 피부 보완을 많이 애줘서 좋네요 ㅋㅋㅋ\n요즘 외출하기 전에는 항상 쿠션 바르고 나가요 세안할 때 지워지기도 잘지워져서 전 잘쓰고 있습니당 ㅎㅎ",
    "text68": "너무나 귀여운 짱구 그립톡이 들어 있어 더욱 기분좋은 코스노리 기획은 너무 가성비 갑이네요^^ \n피부에 밀착도 잘되고 들뜸없이 지속력도 좋아서 너무 만족스럽게 사용하고 있어요!!!! 이 가격에 리필에 그립톡까지!!! 넘 좋네요^^",
    "text69": "짱구 콜라보 귀여워요 ㅋㅋ \n다룬 팩트들보다 발랐을때 가볍고 투명한 느낌이에요\n너무 무겁운 발림성이 싫으신 분들은 좋을꺼 같아요~\n저는 데일리로 바르고 다니기 딱좋아요~\n제가 연하게 화장하는 스타일인지라 저는 만족입니다~~",
    "text70": "가볍게 발리는 팩트를 찾았는데 무난하게 쓸 수 있어 좋아요.\n잘 티는 안나지만 본 피부톤보다 좀 더 밝게 보송해지고요.\n출산 후 땀이 많아져서 지속력은 평가하기 어렵지만 만족스러워요. 짱구톡이 너무 귀엽네요.",
    "text71": "짱구는 귀엽지만 국내 캐릭터도 많은데 굳이 광복절 가까운 이 시점에 일본 캐릭터 제품이라니... 제품 자체는 좋습니다.",
    "text72": "케이스도 이쁘고 평소 다른제품 21호 사용 하는데 발색 저와 맞아서 좋아요.시간이 지날수록 제 피부와 찰떡 ㅋ 하루종일 촉촉하니 좋아요.\n마스크에 많이는 아니고 조금 묻어납니다.",
    "text73": "리뷰에 다들 좋다해서 한번사봤어요,제가 글로우는 이번이 처음인데 딱 처음 쿠션을 올렸을때 들었던 생각은 매트보다 커버력은 확실히 떨어지구나 였습니다 ! 처음에는 그랬지만 항상 매트를 겨울이나 가을에 바르고 나가면 건조해서 들뜨고 몇시간 지속이 안됐는데 이 쿠션을 쓰고나니 장시간 외출후 집에 들어와서 거울을 봤는데 너무 깔끔하고 무너진부분은 이쁘게 무너졌더라구요 ! \n커버력은 아쉽지만 지속력은 최고였습니다~",
    "text74": "보라빛 케이스가 너무 맘에 드네요\n저는 21호 쿨톤인데 01 아이보리 색상 잘 맞는 편이구요\n촉촉하고 자연스럽게 표현돼서 좋아요! 은은한 광이 있는 느낌 근데 그런만큼 커버력이나 지속력은 좀 약해요\n휴대하기 가볍고 예뻐서 가지고 다니며 수정화장하기도 굿",
    "text75": "글로우쿠션이라 건성분들이 주로 쓰실 것 같은데 저는 오히려 모공부자들에게 추천해요!! 모공이 넓거나 여드름 흉터중 모공성 여드름 흉터 가지신 분들은 보통 지성이라 대부분 매트나 세미매트 쿠션을 사용하실텐데요! 그럴경우 모공이 오히려 더 부각되어 보인답니다ㅠㅠ쿠션바르고나면 오히려 피부가 더 안 좋아보이고 모공구멍만 송송보이는 분들은 글로우쿠션이 더 좋아요! 부드럽게 발라서 모공사이를 매꿀 수 있기 때문이죠ㅎㅎ\n\n이 쿠션은 촉촉 쿠션이라 모공 사이사이에 쏙 잘 들어가서 피부가 너무 매끈해보여요!! 꼭 경험해보세요!!완전 신세계입니다ㅎㅎ 지성분들 중에 처음에 쿠션발랐을때는 텁텁해보이다가 시간 지나서 기름 올라오면 쿠션이랑 섞이면서 피부가 좋아보이던적 있으신 분들은 이 쿠션바르면 쿠션바른 직후부터 바로 그 느낌을 느끼실 수 있어요!! 쿠션바르고 티존부위나 기름이 많이 올라오는 부분만 파우더처리하면 지속력이 정말 길어요!! 그리고 시간 지나서 기름올라오면 수정화장까지 필요없고 쿠션 안묻히고 그냥 퍼프로 몇번 두드려주면 말끔해진답니다!! \n\n쿠션 발랐을때 화장이 뜨거나 각질 부각 심하신 분들은 이런 글로우 쿠션으로 촉촉하게 피부 표현해주는게 더 예뻐요!! \n\n사진은 커버력을 보여주려고 올린 사진입니다! 커버력은 중간정도에요!! 여름엔 쿠션바르고 필요한 부분 파우더처리하고 겨울엔 단독으로 바르면 딱 좋을 것 같아요!! 너무너무 마음에 드는 쿠션이에요",
    "text76": "오홋 생각보다 넘 좋은데요!!\n\n저렴한 가격에 리필이랑 짱구 그립톡도 들어 있고ㅎ\n들뜸 하나도 없고 촉촉해요.\n잡티두 싹 가려주구요. \n저는 쿠션 쓰고 가루 파우더로 마무리하는데 진짜 피부에 완전 밀착되는 느낌입니다.\n\n색상은 아이보리 완전 화사해요.\n요즘 피곤해서 많이 칙칙했었는데 요거 쓰고 피부톤 화사해져서 기분좋아요ㅎㅎ\n\nspf 50+라서 선크림 따로 안 발라도 되어서 편하기도 해요.\n\n케이스는 완전 영롱해서 맘에 들구요.\n\n저렴한 가격에 인생 쿠션 득템 이건 재구매각이에요ㅎㅎ",
    "text77": "본품에 리필추가! 그립톡까지~\n평소 21호 사용하는데 아이보리색상도 딱 맞네요.\n밀착력과 발색력 다 좋고 화사하지만 얼굴이 뜨는느낌 없고 번들거림이 없어요.\n비건제품에 판테놀 성분까지 들어가서 촉촉해요.\n짱구와 콜라보~~잡티가 좀 있는편인데  커버력도 좋고 지속력도 있어서 잘 구매 한거 같아요.",
    "text78": "촉촉하게 발리고 보송하게 마무리 돼요! \n유지력이 좋고 계속 보송한 느낌이 유지돼요\n색상은 적당한 아이보리로 너무 떠보이지 않아서 좋네요\n건성보다는 그외에 분들이 사용하면 더 좋을듯 해요.\n케이스는 가볍고 예뻐요.\n퍼프가 물방울 모양이라서 윗 부분으로 코와 눈 주위를 날렵하게 바를 수 있어요 \n\n14시간 후에도 적당히 남아있어요",
    "text79": "저는 주로 21호 사용, 건성 피부입니다 평소 촉촉한 표현이 되는 쿠션을 선호하는 편이에요!\n\n사용 후 피부 상태: 수분을 유지해주는 판테놀 성분이 들어 있는 판테놀 쿠션답게 수분감이 아주 빵빵해요 특히 저는 피부가 건조한 편이라 이 점이 너무너무 추천 포인트 같아요!\n\n개인적으로 좋은 점: 한국 비건 정식 인증 제품이라 동물 실험 및 동물성 원재료를 사용하지 않았다는 면에서 구매가 더욱 만족스러워요. \n커버력은 물론, 자연스럽게 피부에 밀착되는 느낌이 정말 좋더라구요. 여름뿐만 아니라 사계절 모두 잘 쓸수 있는 쿠션같아요. \n\n평소 코스노리 속눈썹 영양제를 정말정말 잘 쓰고 있어서 쿠션도 좋을 것 같아 구매하게 됐는데요.  역시나 넘넘 좋아요!! \n심지어 짱구 그립톡까지 주니 판테놀 쿠션을 선택하지 않을 이유가 없네용😎",
    "text80": "제 피부는 굉장한 건성인데 코스노리 판테놀 쿠션은 들뜸 없이 촉촉하게 잘 밀착되더라구요! 쫀쫀한 물방울 쉐입 퍼프도 굿~👍🏼\n\n평소 21호를 사용해서 아이보리로 선택했는데 잘 선택한 것 같아요^^\n\n본품+리필에 귀염뽀짝한 짱구톡까지 함께 오다니 완전 가성비 갑입니다😆",
    "text81": "✔️ 피부타입: 건성 & 21호를 사용하는 봄 웜 브라이트\n\n이전에 퓌 쿠션 글래스를 잘 사용하다가 겨울철엔 건조한 것 같아서 촉촉하면서도 화사한 색 유지력이 좋은 쿠션을 찾다가 어떤 유튜버분이 추천하시길래 구매했는데요! 결론은 불호였습니다,,\n바를 땐 촉촉하게 발리는데 시간이 지날수록 요철부각이 심했어요! 트러블이 없고 모공이 그렇게 크지 않아 피부 메이크업 후에 모공,요철 부각된다고 느낀 적이 없었는데 요 제품 사용 후에는 코쪽 모공이랑 코옆 눈 밑에 있는 자잘한 요철들까지 부각되어 보였어요! 요철 커버가 안 될 뿐더러 오히려 더 부각시키는 것 같았어요ㅠㅠ 화사한 색감이 오랫동안 유지되는 건 마음에 들었습니다!\n✔️ 추천: 모공이나 요철이 거의 없는 지성분이 겨울철에 사용할 쿠션을 찾는다면 추천드려요!",
    "text82": "제 피부가 건성이라 좀 매트해서 겨울보다는 여름에 쓰면 더 좋을 것 같아요.  케이스가 예뻐서 가지고 다니면서 지금은 수정용으로 쓰고 있어요. 커버는 약한 편이라 컨실러랑 같이 쓰면 더 효과적이에요. 짱구 톡은 귀여워서 후배한테 뺏겼어요.",
    "text83": "💙💙 직접 사용하여 보고 마음에 들었던 점 💙💙\n\n 👉🏻👉🏻👉🏻 건성 김미연피부 완전 추천\n\n 코스노리 브랜드에서 써본거라고는 톤업크림뿐이 없었는데용🤣\n쿠션도 있길래 구매해서 써봤어용\n매장 구경하다가 코스노리 쿠션 건성들한테 인기 많다고 들어서 딱 하나 남았길래 바로 구매해버렸지요🤩🧐😆🫡🤔\n기대는 안했지만 촉촉해서 겨울철이 너무나 잘쓰고 있어용!\n저는 워낙 건성이라 4계절 내내 촉촉이 파라서\n봄 여름 가을 겨울 무리 없이 지금까지 잘 써주고 있는 쿠션이에용\n\n 👉🏻👉🏻👉🏻 짱구콜라보라 귀여워용 \n\n 저는 짱구는 못말려랑 콜라보 했을 때 구매했는데 워낙에 짱구를 좋아해서 그런지 그립톡이 너무 마음에 들더라고요!!\n이거 좋은거 알았으면 콜라보 때 여러개 쟁일걸 그랬어용!!",
    "text84": "퍼프가 물방울 모양이라 일단 너무 마음에 들었고 앞부분이 뾰족한 형태라 코 부분이나 요철 부분에 사용하기 편했습니다.\n쿠션을 바른 직후 확실히 수분감이 많이 느껴졌고, 자연스러운 피부 표현이 마음에 들었습니다.\n수분쿠션, 윤광쿠션으로 추천합니다.",
    "text85": "지성피부에 트러블피부라 베이스를 이것저것 많이 써보고 커버력이 높은 제품을 선호했었는데 이 제품을 쓰고 생각이 많이 바뀌었어요!!\n일단 피부톤이 화사하면서 예뻐보이고 피부가 답답하지 않아요! 커버력이 높은 제품이 아니지만 한 번 전체적으로 바르고 부분적으로 커버해주고 컨실러 사용해주면 피부가 엄청 좋아보여요 ㅠㅠ\n그동안 커버력 좋은 제품들은 베이스가 두꺼워보이고 부담이 됐었는데 이 쿠션은 데일리로 매일매일 사용하기 너무 좋은 것 같아요\n그리고 트러블도 없어서 걱정없이 쓸 수 있었고 유분이 많아서 살짝 부분적으로 파우더처리하니까 살짝씩 광이 보이면서 너무 예뻐요!!",
    "text86": "피부가 예민해서 쿠션을 사용하면 트러블이 생기는 경우가 많았는데, 이 제품은 자극 없이 사용 가능해서 정말 만족스러워요. 자연스러운 세미 글로우 피부 표현도 마음에 들어요, 그리고 가볍고 산뜻한 사용감이라 부담 없이 사용할 수 있어요. 자외선 차단 지수도 높아서 마음에 들어요. 특히 짱구가 귀여워서 좋아요!!!",
    "text87": "수부지라서 약간 촉촉한 쿠션을 찾던중 구매하게 됐어요\n코스노리라는 브랜또 사실 이번에 이 제품을 구매하다가 알게 됐는데 어느정도 인지도가 있더라구요.😁\n\n먼저 사용했을때 촉촉함이 장난 아닙니당..ㅋㅋ\n물광 피부 연출해주는...\n그치만 지복합성인 제가 사용하기엔 지속력은 조금 떨어지는 아쉬움이 있습니다만.. (왜냐면 전 수정화장을 잘 안해요)\n중간중간 수정화장 해주면 그래도 오래 갈것 같구요.\n\n지금같은 환절기 사용에 딱인것 같습니다😊",
    "text88": "초 스피드로 준비해야 할 때나 수정화장용 제품이 필요해서 구매했어요. 기존 사용하던 제품은 무더운 여름철 사용하기에 너무 답답하고 피부가 힘들어하는게 느껴지더라구요. 피부가 민감한편인데 이 제품은 아직 자극 없었구요, 일단 촉촉하게 윤기 올라오는 피부 표현이 최고!",
    "text89": "여름이라 쿠션 찾다가 사봤는데 촉촉하고 넘 좋네요ㅎㅎ 짱구 그립톡도 너무 귀여워서 잘 쓰고 있어요.\n\n❣️패키징\n바깥 상자부터 짱구 때문에 너무 귀엽고 전체적으로 보라색 색감도 부드럽고 예뻐서 좋았어요. 패키징부터 mz세대 제대로 저격하는 느낌\n\n❣️텍스쳐와 피부 표현\n사실 촉촉하고 착붙인 쿠션 찾기가 쉽지 않은데 시간이 오래 지나도 피부가 건조해지거나 갈라지는 느낌이 없어서 좋았어요. 커버력은 중간 정도로, 자연스러운 피부 표현을 원하는 분들에게 딱일 것 같아요. 사실 매트하고 커버력 강한 제품보다 촉촉하고 자연스러운 피부 표현 제품을 좋아하는 저에게 딱이었습니다.\n\n❣️지속성\n출근하는 날은 거의 밖에서 10시간을 넘게 있는 편인데 수정화장 없이 촉촉함이 유지되었어요. 저는 전체적으로 건성인데 티존이 지성이라 오후에 약~간 번들거리는 감이 있어서 퍼프로 슥슥 눌러주니까 괜찮아졌어요.\n\n❣️전체 평가\n일단 이 가격에 이 퀄리티의 쿠션과 리필, 그리고 짱구 그립톡까지 받을 수 있는 게 너무 만족스럽네요ㅎㅎ 좋은 기회에 잘 구매한 것 같아요.",
    "text90": "코스노리 판테놀 세미 글로우 비건 쿠션 리뷰🐬\n\n1. 수부지에게 찰떡🙊\n조금만 매트하고 건조하면 피부에 밀착되지 못 해서 겉도는 쿠션만 몇 번을 구매했는지 몰라요. 코스노리 판테놀 쿠션은 피부에 착! 밀착되어 윤기나는 피부 표현을 만들어준답니다. 심지어 비건 인증을 받은 제품이라 피부에도 좋은 성분인건 말모!\n\n2. 얄쌍하고 영롱한 디자인✨\n요즘 미니백이 유행이라 자주 메고 다니는데요. 쿠션을 넣으면 다른 것들을 넣을 수가 없어서 수정 화장을 포기해야했던 적이 많아요. 판테놀 쿠션은 얄쌍한 디자인으로 어떤 가방에도 쏙 들어가요. 은은하게 영롱한 디자인이 가방 속에서 빛나 정리 안 된 가방 안에서도 쉽게 찾을 수 있답니다.\n\n3. 귀여운 짱구 그립톡😘\n랜덤으로 증정하는 짱구톡 역시 너무 기대했던 이유 중 하나예요. 어떤 짱구톡을 받아도 실패없이 너무너무 귀엽잖아요~ 코스노리 쿠션이 좋은건 원래 알고 있었지만 짱구톡이 제 마음을 한 번 더 빼앗았기에 구매했다고 해도 과언이 아니죠ㅎㅎ\n\n저는 평소 21호 사용하는 여쿨라입니다!🙋🏻‍♀️ 판테놀 쿠션은 1호를 구매했고 자연스럽게 톤업시켜주는 색상이라 만족하면서 사용하고 있어요🤗",
    "text91": "지성피부 여드름피부로 21호 구매했어요\n2주이상 쿠션쓰고있는데 이 물건 완전 좋습니다\n요즘 비건이 유행인데 비건인증받은 상품이라 관심이갔습니다 거기다 짱구덕후인데 짱구톡에 이끌리더라구요ㅎㅎ\n케이스도 은은한 보라색이로 너무 이쁘자너👍\n판테놀성분으로 촉촉하게 발리면서 수분이 적당히있어 저같은 지성피부에도 좋습이가🥰\n저는 수정메이크업할때 자주 들고다니는데 자연스럽게 발리는게 딱 마음에 들더라구요 진짜 무너짐도 별로 없었어요!!  화사하게 밝아지는 쿠션이라 21호로 만족합니다\n다른 제품보다 묻어나는게 적어서 더 만족❤️❤️❤️\n촉촉한데 여드름피부도 적당히 커버해줘서 좋습니다 \n지성피부라서 너무 번들거리면 어떻하지 고민을 했는데\n심하게 번들거리지않습니다🤭 완전 추천추천❤️",
    "text92": "건성피부지만 여름엔 매트타입을 썼어요.\n이제 가을이 오는것 같아 새로 구입했는데.\n주변에 쓰시는 분들도 있고.\n후기가 좋더라구요.\n\n적당히 촉촉하면서 무너지지 않고.기름지지 않아서.\n저도 역시 만족하면서 쓰고 있어요.\n잘 산것 같아요!",
    "text93": "판테놀이 포함된 비건 쿠션이라 해서 어떤게 좋을까했는데\n피부에 수분감이 있고 착 감기는 느낌\n저는 복합성이라 그런지 화장을 해도 금방 먹혀들어가는데 이 제품은 커버력이나 지속력이 다른 제품에 비해 조금 나은것 같아요 하지만 좀 번들거리기는합니다\n짱구 그립톡이 들어있어 귀여워요 ^^리필도 들어있어요!",
    "text94": "짱구를 엄청 좋아해서 콜라보레이션 했다고 하니 관심이 갔어용 ㅎㅎ\n코스노리는 메이크업 제품도 워낙 유명하기 때문에\n믿고 구매했죠\n되게  촉촉하고 밀림 뭉침 없이 가볍게 발립니다\n색상도 제 피부톤과 따로놀지 않구요\n특히 외출후 집에 돌아왔을때 다크닝이 적어서 만족 만족",
    "text95": "짱구 에디션이라서\n참치못해..서 구매했는데\n생각보다 너무 매트해서 너무아쉬운 상품이었어요\n수분감 많다고 해서 구매했거든요\n지성인데 수부지라.. 제 피부에 화장품이 뜨더라구요..\n너무 아쉽지만 엄마 쓰라고 줬어요ㅠㅠ\n수분감있었으면 되게 좋았을것같은데\n아쉽네요!\n그래도 짱구 그립톡 성공 🩵👍🏻 귀여보요",
    "text96": "광이 예쁘게 나는 쿠션이네요! 촉촉하다고해서 건성피부에게 잘 어울릴 줄 알았는데 복합성 피부인 저에게도 딱 좋았어요! 기존에 사용하던 쿠션이 매트한 타입이라 이제 슬슬 건조하다고 느꼈는데 코스노리 쿠션으로 바꾸니 딱 좋은 것 같아용ㅎㅎㅎㅎ 짱구 스마트톡 너무 귀엽고 케이스도 얇고 리필까지 들어있어서 완전 마음에 들어요!! 휴대성 좋은게 제일 최고예요👍👍 21호 기준 색상도 아이보리 컬러 사용하니 딱 잘 맞았어요!!! 자연스러운 느낌으로 연출되는데 커버력도 생각보다 좋고 유지력도 좋아요!!!",
    "text97": "✅피부타입: 복합성(T존 유분감), 홍조, 모공있음\n✅발림성: 세미매트느낌이지만 촉촉함 유지\n✅커버력: 엄청난 커버는 아니지만 평소 가볍게\n화장하는 나한텐 적격\n✅지속력: 8시에 화장해서 5시에 퇴근할때 t존 유분감이 올라오고 살짝의 모공이 보이기 시작하는 듯..?\n\n유튜브 보다가 구매했습니다 사실 짱구 그립톡은 관심 밖이라..요즘 환절기라 기존에 쓰던 쿠션들이 다 안맞아서 구매해봤는데 일주일 내내 사용해도 무난할만큼 무난템이예요!\n지속력 부분외에 나머지는 너무좋아요\n구성품 대비 가격도 합리적인것같습니당",
    "text98": "며느리 선물로 구매했어요. 우리 며느리가 짱구를 너무 좋아 하거던요. 구매해서 선물 하니까 며느리가 너무 좋아 하더군요. 시아버지 센스있다고. 코스노리쿠션이 너무 마음에 든다네요. 짱구톡 기획세트도 너무 좋고요. 며느리 리뷰를 빌리자면 너무 촉촉해서 만족한데요. 피부에 안뜨고 잘 발린답니다. 맞다. 광도 나서 피푸가 빛이 난다네요. 화장이 지속되어서도 좋답니다. 전체적으로 아주 만족이랍니다.",
    "text99": "짱구톡이 너무 귀여워요 쿠션 색상이 너무 이쁘구요 지속력도 좋고 커버력도 적당 했어요 \n무엇보다 촉촉합니다 촉촉한데 끈적이거나 부담스럽진 않아서 피부타입 크게 안가릴거같아요 \n저는 민감성에 트러블도 잘나는피부인데 트러블도 안나고 자극도 크게 느껴지지않았어요 \n지금도 좋지만 가을겨울에도 촉촉하게 잘쓸거같아요~~",
    "text100": "코스노리 쿠션은 워낙 유명하기도 하고\n현재 갖고 있는 쿠션이 매트한 쿠션뿐이라 \n촉촉한 수분광 쿠션을 찾아보던 중 구매하게 됐어요\n\n성분도 너무 좋고\n건성인 저에게 얇으면서도 촉촉하게 밀착이 잘 됩니다\n게다가 짱구 그립톡도 줘서 만족\n원하는 그립톡은 아니었지만 귀여워요 ㅎㅎ",
    "text101": "피부가 중성이라 매트한 화장품을 쓰면 각질일어나고 화장이 다 떠서 여름에도 촉촉한 쿠션을 찾고 있었어요. \n판테놀이 함유되어 있어서 그런지 촉촉하고 은은하게 광이나는 피부표현이 돼서 마음에 쏙 들었습니다. 덤으로 들어있는 짱구 그립톡 졸귀~",
    "text102": "일단 제품이 가벼워서 좋았어요 수정용으로 좋아요 덧발라도 뭉치지 않는 편이라 좋아요 촉촉하고 트러블에 예민한데 하루종일 메이크업 하고 있었는데 괜찮았어요 그리고 비건제품이라 안심\n퍼프도 부들부들하고 쿠션자체는 탄탄해서 많이 묻어나오지 않아서 적은 양 바르기에 좋아요\n그리고 짱구 콜라보라 그립톡 너무 귀엽고 리필도 있고\n\n대신 커버는 별로고 모공에는 안좋네요 컬러가 예쁜 편이 아닌듯 피부가 밝은 쿨톤인데 조금 텁텁해보였어요",
    "text103": "피부톤에 어우러지게 커버가 되어 맘에 들었어요\n귀여운 짱구 그립톡은 저희딸이 가져갔네요\n제 피부가 예민한 복합성인데 자극없이 하루종일 촉촉하네요\n예전에 가졌던 쿠션은 목과 분리 될정도로 하얬는데 이건 피부톤과 잘 어울러져 하얗게 동동 뜨지 않아 좋았어요\n그치만 잡티 커버는 쪼금 덜되네요^^;;",
    "text104": "너무 이쁜 케이스에 혹해서 바로 구매했습니다. ☺\n거기다 리필에 플러스 짱구 스마트톡도 함께😌\n\n일단 저는 21호를 쓰는 편이고 여드름 때문에 붉은기+노란기 다 가지고 있어요 😭😭 저주받은 피부톤 흑 ㅠㅠ\n지복합성이라 티존+나비존은 유분이 많지만 다른 부분은 많이 건조해요 😭 나이먹을수록 더 그러네요\n\n요 코스모리 제품으로 화장했을때 일단\n💙 엄청 화사해진다! \n💙 수분감이 촉촉하게 느껴져 건조함이 없다\n💙 작아서 들고다니기 좋음 (퍼프도 작음)\n💙 향도 좋다 (이건 호불호 강할듯. 전 향 좋아해요)\n\n저는 좋은것 같습니다\n근데 커버력이나 묻어남이 좀 있어요\n아마 수분감이 좋아서 그런거겠죠\n한달정도 더 써보겠습니다 ㅎㅎ",
    "text105": "21호를 쓰면 약간 화사한 정도라 호수 고민 하다 1호 아이보리 구매했는데 잘 선택한 것 같아요 ㅎㅎ\n얼굴만 동동 뜨는게 아니라 예쁘고 자연스럽게 밝아지네요 \n판테놀이 들어있어서인지 시간이 지나도 속이 건조하지않았던 점이 마음에 들고,\n비건이라 성분도 순한건지 피부에 바르고 세수 못하고 잤는데 트러블도 안났네요 ㅎㅎㅎㅎ \n예쁘게 윤광피부 되고싶은 날 이 제품 쓸 것 같아요",
    "text106": "코스노리 판테놀 크림을 잘 사용하고 있어서 쿠션도 잘 맞을 것 같았어요! \n제가 건성인데도 적당히 촉촉해서 들뜸 없고 얇게 착 발리는데 피부에 자연스럽게 광이 나서 진짜 너무 맘에 들어요. 퍼프도 쫀쫀하니 잘 발려요!\n케이스는 자개 느낌이 나서 너무 영롱해요! 예쁜데 가볍기까지해소 휴대용으로 최고에요. 수정화장용으로 가지고 다니면 진짜 좋을 것 같아요. 그리고 짱구 그립톡 너무너무 귀여워요!!!!",
    "text107": "짱덕에게 선물해주려고 샀습니다 ~~\n쿠션 케이스도 예뻐서 만족하는데\n쿠션 자체도 좋음!!\n피부표현도 예쁘게 잘되고 커버력도 만족해요\n촉촉해서 광피부 낼 수 있고 유지 잘됩니다!\n사계절 쿠션으로 좋아요\n성분도 만족합니다\n\n그립톡 자꾸 떨어지는 분들\n쿠팡에서 3M 스티커 사서 붙이면 아주 강력함 강추~!\n접착력은 별로인거같더라구요",
    "text108": "이 쿠션 원래도 유명한데 생각보다 판매량이 없어서 구매가 꺼려졌는데용!!\n저는 봄 여름 가을 겨울 건성이기도 하고 이게 촉촉한 편이라해서 매번 고민했는데 매장에서 할인하길래 구매했아용 짱구랑 콜라보해서 안 살수가 없었어용 ㅎㅎㅎ\n제 피부에는 잘맞는 것 같아용❤️❤️",
    "text109": "피부 고민 - 모공 / 여드름 / 흉터 / 홍조 (19호-17호)\n중요도 - 컬러 > 무너짐 > 지속력 > 커버력 \n\n컬러 : 3.5/5 (밝지 않고 21호정도 되는듯..상아빛이 아님)\n무너짐 : 3/5 (시간이 오래 지나면 모공이 많은 코부분이 얼룩덜룩 지워짐, 들뜸도 있음)\n지속력 : 3.5/5 (날아가는 느낌이 있음 ..)\n커버력 : 4/5 (홍조커버는 좋은데 진한 흉터나 여드름은 따로 커버)\n총점 : 3.5/5\n-> 퍼프 > 브러쉬\n\n클리오 진정쿠션 사려다 없어서 직원 언니 추천으로 구매\n건성에 여드름 피부인 동생은 쩍쩍 갈라지고 들뜸이 심해 완전 별로라고 함\n지성인 나에게도 그닥.. 홍조 커버말고는 장점을 모르겠음\n집 앞에 잠깐 나가거나 밥먹으러 갈 때만 사용중 ㅜ 홍조가 심하고 모공이 크지않은 파워 지성인 분들께만 추천 ! 기름이랑만 섞이면 그나마 이쁜 피부표현은 가능 ..\n\n사진은 화장 후 6시간 뒤 상태 (잘 안 보이지만 코부분은 좀 지워짐, 흉터/여드름 커버 애매, 입 벌려서 가림 ..)",
    "text110": "쿠션을 다 써서 보던 중 짱구 때문에 혹해서 산 제품이에요 ㅋㅋㅋ 원래 코스노리 브랜드는 알고 있어서 고민하지 않고 구매한 것 같습니다\n바를 때 촉촉하고 비건 제품이라 해서 마음에 들었어요!!\n다만 제가 잡티가 많은 편이라 그게 다 안 가려지는 건 조금 아쉽긴 해요 ㅎㅎ\n그래도 짱구 그립톡도 가지고 싶던 디자인으로 와서 만족하고 일단 귀여우니까요!!!!  컨실러랑 섞어서 잘 사용해보겠습니당",
    "text111": "피부가 예민한 편이라 비건을 찾아보다 알게됐어요\n개인적으로 자극적이지 않고 촉촉한게 맘에 들어요\n생각보다 지속력이 오래가 여름에도 수정 필요없이 잘 쓰고있습니다\n가성비는 물론 사은품으로 짱구 그립톡까지 받을 수 있어 완전만족합니다",
    "text112": "먼저는 짱구톡만으로도 충분히 구매할만한 제품이었고..:) 건성이라 수분감이 많은 제품을 좋아하지만 또 번들거리는건 싫어서 매트한 마무리가 되는걸 선호하는데 딱!! 코스노리 쿠션이 모든 조건을 충족시키는 제품이었어요 :) 매우 만족합니다!!",
    "text113": "건성인데 판테놀 성분이 있어서 그런지 촉촉하게 잘 발리고 들뜸이 없어서 만족스러워요. 비건인증 받은 제품이라 믿고 구매했어요. 같이 주는 짱구 그립톡이 너무 귀여워서 기분 좋아요ㅎㅎ 본품과 리필 같이 주니 구성 알차고 편하네요. 쿠션 패키지도 영롱하게 예뻐서 볼 때마다 좋아요.",
    "text114": "코스노리 제품에 대해서 좋다는 말을 많이 들어서 궁금해하고 있었는데 짱구랑 콜러보 해서 너무 궁금해서 구매해봤어요.\n화장 막 시작했을때 한창 촉촉한거 쓰다가 커버때문에 매트한거로 넘어갔었는데 요새 다시 촉촉한게 끌렸는데 물광?같은 느낌으로 나타나다가 나중에 유분 같은거랑 만나서도 자연스러운 광을 나타내서 좋았어요",
    "text115": "커버력이 발림에 비해 좋아요. 마스크쓴 얼굴에 크게 묻어나오는게 없는거같으면서도 가볍게 발려서 좋아요. 발색이 아이보리여서  뜨진않을까 걱정했는데 다행히 본연의 피부톤에 잘 맞게 착붙이였어요. 여름같은 습한계절에도 좋은거같아요.",
    "text116": "팩트가 가볍고 디자인이 예뻐요\n구성품도 좋아요 리필에 짱구 그립톡도 귀여워요\n발림성은 촉촉하고 가볍게 발립니다 피부가 좋아보여요\n지속력은 약하지만 여름에 바르기에 좋아요 약깐에 끈적임은 있어요 \n판테놀성분도 들어가 있다고 해서 좋았습니다",
    "text117": "요즘 코스노리 제품이 광고에 많이 보여서 궁금하던 찰나에 짱구와 콜라보라고해서 바로 샀어요! 짱구 그립톡은 정말 커서 쓰진 못할것같지만 귀여우면 된거죠 ㅎ\n쿠션은 21호 답게 밝게 잘 발리고 촉촉하고 휘뚜루 마뚜루 쓰기 좋은 쿠션! 개인적으로 퍼프만 다른걸로 바꿔주면 더 예쁘게 사용할 수 있을 것 같아요 :)",
    "text118": "짱구그립톡 너무 귀여워요 ^^\n배송뜯자마자 기분 좋아졌어요\n\n코스노리 쿠션은 후기가 넘 좋아서 그냥 믿고 구매해봤는데 \n역시 후기대로 촉촉하면서 커버도 자연스럽지만 깨끗하게 표현되서 좋았어요. \n\n피부가 하얀편이라(평소 13호, 17호사용)어둡지않을까 걱정했는데 아이보리컬러가 21호보단 살짝 밝은색상이어서 피부에 잘 맞더라구요. 이부분 아주 만족\n\n단점은 기초를 제대로 안하고 쿠션을 올렸더니 오후되자마자 화장이 무너져서,, 윤광 쿠션이지만 이렇게나 푸석하게 화장이 뜰 수도 있구나 했어요 \n모든 화장이 그렇듯 기초 꼼꼼이 해주고 화장올려야 지속력이나 피부표현이 이쁜것 같아요",
    "text119": "피부표현 매우 화사하고 좋아요!!! 냄새도 허브향이라 좋습니다! 짱구 그립톡이 너무 귀여워요. 저는 서핑짱구라 너무 맘에 들어요!!! 본품에 리필까지 있어 가성비도 좋습니다. 요즘 화장을 잘 안하고 다녀서 쿠션이랑 립만 하는데 딱 좋을 것 같습니다! 조금 더 다양한 색상이 있으면 좋겠어요ㅠㅠ 쿨톤이라 조금 아쉽습니다 ㅠㅠ",
    "text120": "평소 밝은 메이크업을 선호하는 편이라 1 베이지로 주문해봤어요. 컬러 너무 맘에 들어요. 컬러도 컬러인데, 피부에 찰떡같이 잘 붙고 시간 흐를때마다 속광이 올라와서 너무 맘에 드네요. 사용기한도 넉넉합니다~~ 짱구그립톡이 5종중 랜덤인데 딱 원하는게 나왔어요!!꺄!!",
    "text121": "코스노리는 속눈썹 영양제로 유명한 브랜드로 알고잇엇습니다 \n그러던와중 짱구콜라보.. 진짜 너무귀엽ㅈ않나요 ㅜㅜ\n케이스도  보랏빛테 가볍고 들고다니이 좋은 크기입니다.\n본품에 리필, 짱구 그립톡까지 구성은 맘에들엇습니다\n\n퍼프도 말랑하고 피부에 찹찹 붙습니다 \n아이보리 컬러를 골랏는데 여름철 피부가 좀타서.. \n좀밝지만 탁하지 않게 화사하게 올라가더라구요\n피부표현도 광이 예쁘게 올라가서 좋아ㅛ고 \n시간이 지나서 올라오는 광도 예뻐요\n\n또 비건인증받은 쿠션이라는게 좋았습니다",
    "text122": "받자마자 케이스가 작고 가벼워서 장난감같은느낌? 컴팩트해서 들고다니면서 수정하기 딱 괜찮겠다 싶었어요!\n그리고 짱구그립톡이 생각보다 짱크고 짱귀여워요....\n촉촉~번들 그 사이 어딘가라 아직 쓰기에는 부적합하고 가을 겨울에 딱 좋을거같습니다",
    "text123": "민감성피부라 쿠션 쓸때도 민감한 피부용으로 구매 하는 편인데 이건 쿠션에 판테놀 성분이 들어 있어서 민간한 나에게도 딱인 쿠션 🙌🙌🙌일단 발랐을때는 촉촉 한데\n또 시간이 지나면서 파우더리하게 딱 밀착이\n되면서 매트 해지네요~~ 아주 만족해요\n여기에 추가로 볼터치만 하면 화장 끝",
    "text124": "가장 만족스러운 점은 짱구!! 그립톡이었습니다. 큰 사이즈에 깜짝놀랐네요 두근두근 5가지 중 갖고싶은 순위 2위라 그나마 대만족^^\n쿠션은 기존에 사용하던거에 비해 훨씬 촉촉했고 지속감도 월등히 뛰어나 만족하면서 사용하고 있습니다. 걱정되었던 피부색이랑 잘 맞아서 좋아요",
    "text125": "케이스부터 보라보라한 색상이라 가지고다닐때 너무 좋을것같았어요.\n퍼프가 쫀쫀해서인지 파운데이션이 퍼프에 잘 밀착되고\n발림성이 좋았습니다.\n아이보리색상이라 너무 노랄까봐 걱정이었는데\n살짝화사함을 주는 밝은톤이라 만족합니다!",
    "text126": "우선 짱구 패키지가 너무 맘에 들어요!!!!\n\n짱구 그립톡 너무 귀엽고 쿠션 디자인도 너무 예뻐요.\n\n쿠션은 아이보리 색상인데 제가 19-21호 피부인데 약간 얼굴 전체 커버를 한다면 매우 밝아질 것으로 보입니다.\n그래서 이것으로 커버를 한다는 것 보다는 약간 화사하게 밝힌다라고 생각하고 쓰고 있습니다.\n\n커버력 좋고 수분감이 괜찮아서 건성 피부 분들 정말 잘 쓸 것 같습니다. 그렇다고 끈적거리지더 않고 무겁게 올라가는 느낌도 아니예요!!!!!\n\n피부가 좋아보이게 만드는 쿠션이라 오래 손이 갈 것 같아요.",
    "text127": "코로나 이후 화장을 잘 안하고 다녀서 2,3년 전에 선물받은 비비를 쓰고 있는데요.. ㅋㅋ 찝찝해서 쿠션 하나 살까~ 하다가 올영에서 쿠션 사면 짱구그립톡도 준다길래 테스트 해보고 사게 됐어요 ㅎ 원하던 디자인의 그립톡이라 맘에 들어요 근데 접착력이 엄청 별로라서 새로 사서 붙여야 할 것 같네요ㅜ\n\n쿠션은 매트하지도 그렇다고 엄청 촉촉한 것도 아닌 딱 중간이에요 피부에 끼임 없이 잘 발리고 유지력이 별로라는데 화장을 막 티나게 하는 편도 아닌 제게 딱 좋은 것 같아요^^",
    "text128": "제가 예민보스 피부라 아무 쿠션이나 사용할 수 없는 노릇이기에 저에게 맞는 비건 쿠션을 찾아보는 중에 민감한 피부에도 부담없이 쓸 수 있도록 개발된 제품인 것 같아 구매했습니다!! 사실 제가 무지 좋아하는 짱구와 콜라보를 하였다길래 그립톡도 받을 겸 냉큼 주문했답니다.",
    "text129": "솔직하게 케이스는 예쁘고 성분은 판테놀이 들어있어서 피부에 순하지만 커버력과 톤은 좀 아쉬어요..\n커버력은 좀 약하고 얇게 발리지는 않는거 같아서\n피부가 깨끗한 분들은 추천이지만 피지가 많고 요철피부는 커저력 강한 팩트를 추천해요!!",
    "text130": "찐후기 추천 듣고 너무 궁금해서 세일때구매햇어요 색도 부담스럽지않게 밝고 넘 이뻐오 굿국",
    "text131": "촉촉한데 얼굴에 너무 뜨지 않게 잘 마무리 돼서 데일리로 쓰는 쿠션 입니다. 너무 매트하거나 무겁지 안아서 자연스러운 피부표현에 딱이구요 퍼프도 진짜 짱짱해서 얼굴에 쿠션 밀착시키기 좋습니다.",
    "text132": "유투버가 추천하는 거 보고 구매하게 되었습니다. 촉촉하고 투명한 피부표현 좋아하시면 사용하기 좋을 것 같습니다. 저는 개인적으로 커버가 잘 되는 쿠션을 좋아해서 많이 아쉬웠습니다.",
    "text133": "짱구톡도 넘 맘에 들고 피부에 자극이 없어서 더 좋네요 굿🙂",
    "text134": "수정화장시에 자주쓰는 쿠션입니다. 패키지 디자인도 깔끔하고 코스노리 제품은 즐겨 쓰다보니 잘 가지고 다니고 있습니다. 커버도 좋고 편해요!",
    "text135": "촉촉하고 피부 잘 안뜨고 좋아요 지속력도 만족스러워요 \n그런데 이유는 모르겠지만 쓰고나면 트러블이 생기네욥\n이점만 빼면 만족해요",
    "text136": "가방에 넣어놓고 수정화장에 사용해요.\n거울이 필요할 때도 요긴한데, 케이스가 아롱아롱 빛나는 연보라색이라 핸드폰색상과도 세트같아서 잘 어울리고 기분이 좋아져요.",
    "text137": "마음에 들어요 저한테 잘맞아서 벌써 몇번째 구매하는지 몰라요 잘쓸게요",
    "text138": "촉촉하고 커버력 좋아요. 내장된 퍼프 말고 별개의 스폰지로 찍어바르는데 선크림 위에 덧바르면 깔끔합니다. 유지력도 괜찮아요.",
    "text139": "수분감도 많고 커보도 잘 되는거같어요\n색도 이뻐서 쓸때마다 기분이 좋아요",
    "text140": "양ㅂ아서 어디갈때마다 잘 챙겨다녀요\n커보도 잘되고 화사해요",
    "text141": "커버력 좋고 촉촉하고 색상도 이뻐서 잘쓰고있어요\n겨울까지 잘쓸거같아요^^",
    "text142": "코스노리팩트는 처음 써보는데\n생각보다 좋네요\n색도 예쁩니다",
    "text143": "저랑 되게 잘 맞아서 잘 쓰고있어요! 시간 지나도 들뜸이나 다크 현상이 없더라구요. 뽀송한 피부 유지돼서 만족스러워요",
    "text144": "촉촉하고 발림성 좋고 건조한 피부에도 들뜸없이 딱이예요~^^",
    "text145": "좋다는 추천을 듣고 할인할 때 구매했습니다. 촉촉하게 아주 잘 발립니다. 다만 지속성이 길지 않아 쉽게 무너지는 게 아쉬웠습니다.",
    "text146": "벌써 재구매 했습니다 꾸준히 잘 사용하고있는 제품!! 역시 믿고 씁니다",
    "text147": "짱구 그립톡에 반해서 사게 되었는데 성분도 좋고 촉촉해서 피부에 밀착이 잘 되네요~ 모공이 많은 피부라서 끼임 현상이 있을까봐 걱정했는데 괜찮아요 자연스러운 커버 원하시는 분들이 만족하실 것 같아요~!",
    "text148": "못말리는 촉촉함을 경험하고 있습니다~ 짱구 그립톡은 득템 ^^ 피부가 답답해서 선크림도 잘 못바르는 1인 인데 순해서 잘 바르고 다닙니다~ 제피부엔 맞는듯해요~ ^^",
    "text149": "평소 건성이라 촉촉한 쿠션을 선호해요. \n코스노리 쿠션은 촉촉하고 색상도 자연스러워서 좋았어요.\n짱구 그립톡도 너무 귀여워서 만족합니다!",
    "text150": "지속력으로 유명한 제품인데 짱구 에디션 나왔길래 구매해봤어요. 촉촉하면서 커버도 잡아줘서 좋아요. 지속력도 나쁘지 않고 덧바르기에도 부담없어요.",
    "text151": "받자마자 짱구 그립톡 케이스에 냅다 붙였네용\n퍼프 재질이 부드러워서 발림성도 좋고\n피부도 화사하게 잘 올라가서 잘 쓰고 있어용👍🏻",
    "text152": "촉촉하고 부드럽게 발라져서 좋아요~함께온 짱구톡은 아이에게 주니 너무좋아하네요~",
    "text153": "짱구 에디션이라니! 구성이 너무 마음이 들어요! 요즘 핫한 쿠션인데 가격도 저렴하고 피부에도 굉장히 촉촉해서 마음에 든답니다! 자연스러운 물광 느낌의 쿠션! 요즘 애용하고 있어요~^^",
    "text154": "피부가 건성인데 촉촉하게 해주는 것 같아요~ 잘 쓰겠습니다:)",
    "text155": "코스노리팩트는 처음써보는데 생각보다 괜찮아요\n색도 좋고 너무 건조하지않네요!",
    "text156": "속눈썹영양제 브랜드인데 팩트도 있어서 규매해봤어요. 짱구 그립톡도 많이 끌렸읍니다. ㅎㅎ 퍼프가 질이 좋은것 같아요. 여름이라 피부가 좀 민감해진게 아무래도 있는데 비건제품이고 무겁지않고 촉촉해서 부딤가지않아 좋습니다.",
    "text157": "본품+리필 기획으로 가성비 너무 좋게 구매했어요!\n밀착 커버에 비건 제품이라, 자극 1도 없이 너무 맘에 듭니다!",
    "text158": "복합성 피부인데 촉촉하게 잘 발리고 피부가 잘 먹어요\n조금 예민한 피부이긴한데 트러블도 없고 \n제품지속력도 좋은 것 같아요\n그립톡 포함한 제품 구성도 참 좋고\n비건 제품이라 믿고 살 수 있네요",
    "text159": "리필까지 기획인 점이 마음에 들어서 구매했어요.\n배송도 빨랐고 짱구 그립톡도 너무 귀여워요 :)\n커버력이나 지속력은 생각했던 것보다 좀 덜한 편이라 아쉽지만 비건이라는 점이 마음에 들어요! 재구매 의사 있습니다.",
    "text160": "짱구와 콜라보라니 ㅎ 코스노리 열일하네요!\n그립톡도 아주 귀엽고 패키지가 아주 귀엽습니다.\n비건이라 더 좋고 얼굴어 착붙이네요\n건성인데 촉촉하니 좋은것 같아요",
    "text161": "코스노리 비건 판테놀 쿠션~♡\n촉촉하고 발림성 좋네요\n들뜸없이 잘 발리고 간편해서 좋아요\n짱구 그립톡~:)귀여워요",
    "text162": "요즘같이 덥고 땀날때 덧바르려고 샀는데 괜찮아요\n얇아서 휴대하기도 편하고 색도 연보라야서 이쁜거같아요\n잘 시용하겠습니다~",
    "text163": "판테놀 비건 쿠션?! 피부에도 환경에도 좋을 것 같아 구매했어요 :) 사은품으로 짱구 그립톡도 못 참죠!\n적당히 촉촉해서 사계절 내내 사용해도 좋을 것 같고 지속력도 좋아서 수정화장을 딱히 안해도 괜찮네요.\n추천합니다 ;)",
    "text164": "짱구가 너무 귀여워요\n팩트도 지금처럼 자외선 심할때 덧바르기 괜찮은거같아요\n리필도 있고 보라색 케이스도 맘에들어요",
    "text165": "빠른 배송에 놀라고 귀여운 짱구\n그립톡에 반하고 제품 사용해보고\n딱 맞아서 반했어용 ㅎㅎ 피부톤에\n딱 맞고 피부에 착붙이라 넘넘 만족\n했어요 잘 사용하겠습니다ㅎㅎ",
    "text166": "건성추천 쿠션리스트 보고선 구매🥹❤️\n짱구 그립톡 준대소 기대하며 ㅎㅎㅎ\n원하는 짱구는 아니지만 그래도 최악은 아님 ~\n\n쿠션 촉촉하고 매우 만족\n커버는 없음",
    "text167": "피부가 뽀송뽀송해지구 자연스럽게 커버가 되서 너무 좋아요 ㅎㅎ 얼굴이 갑갑하지도 않구 저한테는 딱!!인거같아요🙂 시간지나고 이쁘게 무너지구 대신 얇게 발라야 할꺼같아요 ㅎㅎ",
    "text168": "선선해지는 계절을 대비하여 구매하게 된 코스노리 판테놀 세미 글로우 비건 쿠션\n알찬 패키지와 좋은 성분에 끌려 구매하게 되었습니다 \n수분을 끌어 올려주는 판테놀 성분이 피부보습과 \n피부장벽 강화에 좋아서 건성 지성 복합성 피부에\n다 좋을거 같아요\n비건정식 인증제품이라는 점도 맘에 들어요\n투명하게 광이나는 글로우 타입이 얼굴에 자연스러운\n피부톤으로 만들어 줍니다\n촉촉하면서 밀착력이 좋아 장시간 수정화장없이도\n자연스런 광이 납니다ᆢ\n피부가 흰편이라 1호 아이보리컬러 잘 맞아요",
    "text169": "먼저 구성이 너무 귀여워요. 짱구 그립톡이 너무 귀여워서 시강하는데 보라보라한 패키지가 맘에 쏙 듭니다. \n\n하지만 쿠션은 디자인으로 쓰는게 아니잖아요?\n전 겨울쿨톤 21호가 제 피부에 맞는데 피부톤은 쿨톤에 잘 맞아요. 무엇보다 수분광 가득한데 끈적이기보다는 촉촉한 느낌? 수분이 충분해서 저같은 건성도 전혀 메마르지 않고 좋아요. 수분감이 좋아서 쿠션 바를때 요철많은 피부더라도 모공끼임 없이 잘 발려요.\n\n지금약간 환절기라 피부가 예민한상태인데도 따가움 없이 잘발립니다! 매우 만족스러워요",
    "text170": "이번에 친구소개로 코스노리 판테놀비건 쿠션을 알게 되어 올리브영 앱에서 바로 주문 했어요~~\n촉촉하니 쿠션감이 좋아 얼굴에 촵촵 잘 먹혀요\n수분감 촉촉하니 발색도 마음에 쏙 들어요.\n얼굴이 화사해서 친구가 묻네요.화장품 바꿨냐고...ㅎㅎ\n무엇보다 짱구톡 너~~~므 귀여워 볼때마다 미소 짓게 하네요.쿠션과 그립톡 구성 칭찬합니다",
    "text171": "8월 한정 기획세트로 출시된 코스노리 x 짱구 콜라보!!!\n우선 빠른 배송이였구요!!\n제가 짱구를 너무 좋아해서. 그저 귀엽 ㅠㅠ\n덤으로 그립톡까지 ㅠㅠㅠ\n\n팩트 자체는 수분을 엄청 끌어당겨서 공급하는!!!\n촉촉함이 오래 가면서 유지력도 굉장해요!!\n메이크업도 무너지지 않고 지속되었습니다. \n엄청난 물건이네요….!!!\n\n게다가 보라색을 엄청 좋아하는 보라돌이라 \n눈이 호강합니다 ㅎㅎㅎ 디자인또한 마음을 사로잡혀버렸어요 ㅠㅠ\n가방에 쏙 넣어 휴대하기도 간편!!\n비건정식쿠션이라 더욱 마음에 듭니다. \n애정합니다👍🏻\n또 구매 예정이예요!!",
    "text172": "일단 배송이 빠르고요\n중딩따님 사용하던 제품을 다 써가는 상황이라\n곧 다가오는 생일선물로 요제품 택했네요\n저를 닮아 피부가 트러블은 없지만\n피부가 얅고 약해서 자극적인건 사용못하는데\n아무 자극 못느껴지는거 보니 좋았네요\n그리고 평소 좋아라하는 짱구 캐릭터가 따~악!!\n보자마자 자기거라고 가져가서 아침부터 사용중입니다\n그립톡도 포함이라 더 맘에 들어하네요^^",
    "text173": "복합성 피부에 추천합니다! 촉촉하면서 피부를 잡아주는 느낌이라 너무 건성이거나 지성보다는 복합성에 알맞네요:) 사계절 다 사용하기 좋고 땀흘리는 날씨인데 큰 무리 없이 보습이 유지되어서 속건조도 없네요-! \n팩트도 아담하고 가벼워서 들고다니기도 편하고 보라보라한게 참 이쁩니다-ㅎㅎ",
    "text174": "쿠션 유목민이라 요새 이것저것 다 사고 있어요.\n피부랑 자연스럽게 어울리는 아이가 필요한데, 생각보다 찾기 어렵네요. 요 아이는 들뜨지 않고 착 붙어요. 그리고 케이스가 예뻐서 들고다닐맛 나네요. \n\n다만.. 짱구 저것만 말고 나왔으면 했는데 \n가장 짱구다운 그립톡이 😭",
    "text175": "고급진케이스가 맘에들고 촉촉하며 지속력과 커버력또한 오래가고 좋습니다",
    "text176": "잡티커버가 잘 되는건 아닌데 톡톡 두드리면\n뽀샤시 하네요 \n평소에 사용하기 좋아요\n향도 괜찮고 색상도 만족 합니다",
    "text177": "쿠션 별로 안좋아 하는데 이건 좀 나아요\n적당히 커버도 되고 편해요\n짱구가 귀여워서 산것도 있지만 제품도 만족해요\n간단히 외출시에도 편하네요",
    "text178": "좋아하는 쿠션인데 이번에 짱구 그립톡이랑 같이 기획판매 하길래 구매했어요💜",
    "text179": "이거 요즘 제 최애쿠션이에요 ㅎㅎ 톤도 완전 맘에 들고 뜨거나 끼임도 없구 피부를 밝게 해주는 느낌!!",
    "text180": "팩트 자체가 얇아서 들고다니기에는 너무 좋아요\n대신 저한테는 유분감이 좀 느껴져서 아쉬웠어요\n수분으로 촉촉한게 아니라 유분으로 촉촉한 느낌...??",
    "text181": "외출갈때 한번씩 선크림 바르고 바르는데 확실히 피부 보정이 잘되구 지속력도 오래가요 제가 얼굴에 땀이 좀 있는 편인데 지속력이 좋아서 수정을 잘안해요 잘쓰고 있습니당~~~ 글고 짱구 핸드폰 거치대 귀여워서 잘쓰고 있어요 ㅋㅋ",
    "text182": "귀여운 짱구그립톡과 리필까지 가성비도 좋고 피부에 밀참감이 좋아요~!!",
    "text183": "막상 바르면 건조하지는 않은데 촉촉한 쿠션은 아닌것 같아요. 피부에 요철 많으신 분들은 깔끔하게 바르시기 힘들것도 같습니다. 지속력은 생각보다 괜찮은데 막 길지도 않아요. 그래도 무난하게 사용할 수 있을것 같습니다.",
    "text184": "짱구 그립톡 너무 귀여워요 ㅎㅎ\n쿠션은 제 기준으로는 맨피부에 바로 올리기엔 커버력이 약해서 기본 화장 후 수정 화장할 때 딱 좋은 듯 했어요. 가볍고 자연스럽게 잘 올라가서 좋더라고요.",
    "text185": "피부가 쫀득하게 보이고 피부결이 예뼈보여요 은은하게 광채가 나서 피부 좋다는 소리좀 들었어요 ^^ 뭉치는 느낌없이 피부에 쏘옥 ~~~\n자연스럽게 커버가 되면서 자신감 뿜뿜 ㅋㅋ\n쿠션맘에들어요\n거기다가 비건까지♡",
    "text186": "요즘에는 이것만 쓰고 있는 것 같아요! 화장을 하면 금방금방 피부가 먹었는데 오래 가고 귀여운 짱구 그립톡까지 상품 구성 자체도 알찬데 성능까지 좋으니 잘 사용하고 있습니다!👍🏻👍🏻🥰🥰🥰",
    "text187": "요즘 즐겨보는 티비 프로그램에 나왔다고 해서 더 인기 있다고 하고 제품도 좋은데 왜인지 모르겠지만 짱구톡이 있다고 해서 더 좋았어요 푸석푸석 해지지 않고 적당한 유분감도 있어서 사용하기 좋은 것 같아요",
    "text188": "세미매트 쓰다가 오새 자꾸 화장이 뜨길래 가을겨울 대비해서 촉촉이 쿠션 쓰고싶어서 리뷰 꼼꼼하게 보면서 엄청 고민하다가 골랐습니다!\n전체적으로 평이 좋고 마침 짱구 그립톡 증정기획이길래 겟했오요",
    "text189": "비건 쿠션은 처음 들어봤는데\n괜찮을 것 같아서 구매했어요!\n케이스는 예쁘고 그립톡은 귀엽네요 ㅎㅎ\n\n출근하기 전 발랐는데 촉촉했고,\n중간중간에 수정할 때도 좋았어요~\n리필까지 있어서 당분간은 든든합니다!",
    "text190": "케이스가 영롱하니 엄청예쁩니다!\n짱구 그립톡도 커여워용!!",
    "text191": "완전촉촉그잡채!!\n화장 고치면 오래갑니다\n화사해져서 톤이 한결 밝아졌어요",
    "text192": "전에 사용하던 쿠션 제품은 잘 묻어나서 수정을 자주 해야했는데 이 제품은 잘 묻어나지 않아 좋아요^^ 잡티도 잘 가려주고 보습력이 좋아서 사용하고 나면 피부가 엄청 좋아보이네요",
    "text193": "짱구 그립톡도 마음에 들고 상품 디자인도 그렇고 상품 자체도 매우 만족입니당 !!",
    "text194": "가격도 괜찮고 좋은 상품을 귀여운 짱구 그립톡까지 겟할 수 있어서 너무나 좋네용!ㅎ",
    "text195": "지성이지만 수정용으론 촉촉한 제품을 들고다녀서 수정용으로 구매했어요 그냥 물 기름의 촉촉한 느낌보다 기초 제품 같은 느낌이라 좋았습니다",
    "text196": "다가오는 환절기에 쓰기 좋은 상품입니다!\n\n여름이나 습도가 높은 계절에는 비추에요.\n커버는 잘 올라가는 편이고\n아이보리 색상이 약간 하얀 편이라\n한 30분 정도 지나야 피부에 밀착되는 느낌입니다.",
    "text197": "평소21호 사용하는데 아이보리 화사하고 좋네요~\n저는 기초화장 후 썬크림 바르고 사용했는데 커버력도 적당히 있으면서 촉촉해서 맘에 들어요.\n\n짱구톡도 넘 귀여워요ㅋㅋ",
    "text198": "친구가 추천해줘서 구매했는데 리필에 본품에\n귀여운 그립톡까지 너무혜자구성이예요\n커버력도적당하고 가볍고빠르게사용가능해요",
    "text199": "건성피부인데 살짝 매트한 느낌이지만 심하지 않아요\n커버력도 저는 적당히 괜찮고 사계절 잘 사용할듯 해요\n리필포함해서 만족 합니다\n평소 21호 사용하는데 잘 맞고요\n거기에 짱구톡 이라니, 너무 귀여운 패키지에요 ㅎ",
    "text200": "촉촉해서 땡기는 느낌도 없고 지속력도 좋네요!\n리필에 그립톡까지 구성인데 저렴하네요.\n적당히 쓰기좋은 쿠션 찾으면 이제품이 가성비 굿인듯!\n추천합니당"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[수분윤광쿠션] 코스노리 판테놀 비건 글로우 쿠션 (단품/기획)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "02 베이지 기획세트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "무난무난하게 잘 사용하고 있습니다. \n가볍워서 들고 다니기에 괜찮습니다.",
    "text2": "매장에서 라스트픽 세일해서 산건데 ㅠㅠ 괜히 샀어요\n지성이 사용하기에 너무 기름지고 다크닝도 너무 심해요",
    "text3": "코스노리 쿠션을 올리브영에서 알게되서 혹시나 구입을 했는데 완전 만족하고 있어요.\n촉촉하고 밀착되는 느낌에 얼굴에 빛이 나는듯 매끄러워서 매일 가방에 넣고 다니는 비상 아이템이 되었다는 사실.\n가장 마음에 드는건 발림성이 좋아서인지~ 자연스러운 톤업과 피부가 생기 있어보인다는 사실이예요.\n밀리거나 들뜸없는것도 맘에 들구요!",
    "text4": "짱구 콜라보에 보라보라한게 너무 귀여워서 구매! 일단 짱구 그립톡 너무 귀엽고~  판테놀 성분이 들어있어 피부진정에도 좋고 유수분 밸런스를 조절해주니 촉촉하고 윤기있는 피부표현이 가능! 건성에 항상 수분이 부족한 피부라 쿠션은 항상 매트한것 보다는 촉촉한걸 선호하는 저에겐 딱이더라구요\n그리고 호수가 다양하지 않아서 아쉬웠는데 오히려 선택에 어려움은 없다는거.. 일단 저는 어두운 23호의 피부라서 베이지색상으로 선택했는데 자연스럽게 피부랑 잘 어울려서 다행이였어요ㅎ 그리고 퍼프도 쫀득쫀쫀해서 한몫하더라구요 화장이 더 잘먹는 느낌이였어요!",
    "text5": "비건 쿠션 세트! 일단 귀여운 짱구 그립톡을 본 순간 사야겠다고 생각했어요. 거기에 리필까지 준다니! 합리적인 가격!!\n전 쿠션을 쓸 때 중요하게 생각하는게 커버력과 수분감이에요. 너무 건조해서 모공이나 주름에 낀 것이 보이는게 싫어요.\n이 쿠션이 두 가지를 적절학 충족시켜 주네요. 자잘한 잡티를 가려주고, 촉촉한 편이라 피부위에 고르게 퍼져서 균일하게 덮여요. 커버력, 촉촉함이 마음이 들어요! 짱구 그립톡도 귀여워요 ㅋㅋㅋㅋ",
    "text6": "팩트쿠션이 필요해서 보다가 짱구톡 콜라보 제품이라 안살 수 없었어요!! 게다가 비건 화장품이라 더더욱 눈길이 가더라구요ㅋㅋㅋ\n베이지와 아이보리 중에 무슨 색을 살까 고민하다가 어둡고 누런 21호에 속해서 이 제품은 자연스러운 연출을 하고 싶어서 베이지 구입했어요!!\n유분기가 많은 제품은 안좋아하는데 피부에 척하고 붙는 느낌이라 아주 만족해요!!\n짱구톡은 보면 볼수록 귀엽네요ㅋㅋㅋㅋㅋ",
    "text7": "여름휴가 다녀온 이후로 피부가 너무 타서 \n2호 베이지로 구매했습니다\n\n일단 말이 안되는 패키지 구성이에요!! \n본품, 리필, 짱구 랜덤 그립톡까지>_< \n\n건성피부라서 촉촉하면서 들뜨지 않는 쿠션파데를 찾고 있었는데 \n코스노리 판테놀 쿠션이 딱 그런 제품이었습니다👍\n\n\n🌈일단 자연스러운 톤업과 균일한 피부톤으로 표현됩니다\n \n🌈 톡톡 가볍게 터치되서 밀리지 않고, 피부가 답답하지 않았어요\n\n🌈수분을 끌어당겨주는 판테놀이 함유되어 있어서 \n  촉촉 매끈한 광이나는 피부로 연출됩니다\n\n🌈요즘 다시 마스크 끼고 있는데 \n  마스크에도 크게 묻어나지 않아서 좋았어요\n\n🌈커버력이 강력하다 까지는 아니라서 커버력을 원하는 곳엔 \n  두세번 두들겨주면 가볍게 커버됩니다\n\n🌈이제 곧 가을되면 바람불고 건조해지기 때문에 \n딱 지금부터 사용하기 좋은 촉촉한 타입의 쿠션파데입니다. \n\n\n간만에 맘에 쏙 드는 쿠션파데 득템하고 \n귀여운 짱구 그립톡까지 주는데 구매하지 않을 이유가 없죠~\n\n🫶어서어서 세일 시작하기 전에 장바구니에 담아두세요!",
    "text8": "☁️색상 : 원래 21호만 쓰다가 최근에 얼굴만 둥둥 뜨는 느낌이 들어서 밝은 23호라고 해서 구매했는데 ⭐️진짜 자연스러운 색상이네요. 사진 상으로는 노란끼가 많이 보여서 약간 겁났는데. 하나도 안 노라고 사람 피부색에 정말 가까워요 !  \n\n☁️발림성 및 커버력 : 다른 쿠션처럼 밀어서 펴바른 후 꾹꾹 누르지 마시고 바로 톡톡톡 두들겨도 아주 잘 펴져요. 그리고 이건 신기한 게 다른 쿠션들은 시간 지나면 무너지잖아요 이건 오히려 피부랑 합체 됩니다 ㅋㅋ\n\n판테놀 수분크림을 사용하던 사람이라 판테놀에 극호인데 판테놀이 판테놀 했습니다 ㅎㅎ + 퍼프도 쫀쫀 \n건성 속건조 복합성 수부지 피부에 맞을 거같아요.\n\n구매전에 커버력 안 좋다고 몇몇개의 리뷰를 봤는데요\n 커버력 높은 것들 파우더 냄새에 질감 뻑뻑하고 트러블나고 답답해보이는 피부표현 저는 극혐이라 .. \n완벽하진 않더라도 저의 엄청난 홍조와 기미들을 몽땅 가려주는 걸로 저는 커버력 대만족입니다⭐️ (사진 참고)\n\n+ 그리고 케이스 사진에 다 안 담겨요 이 영롱함.. ✨✨\n   너무너무 예뻐요🥹🥹",
    "text9": "이번에 짱구랑 콜라보네요! ㅋㅋㅋ 쓰던 쿠션을 다 써서 찾아보던 중에 구매했어요. 짱구 그립톡도 귀엽고 화장품 패키징도 마음에 들어요. 제가 까무잡잡한 편이라 22호 바르면 살짝 화사해보이고 좋아요. 퍼프가 찰져요. 잘 발리고 유지되는 것 같아서 마음에 듭니다.",
    "text10": "엄마가 팩트 다 쓰신거 같아서 주문해드렸는데\n가볍게 쓰기 좋다고 만족해하셨어요!\n땀이 많아서 금방 지워질거 같은 느낌이라 가을바람불 때 그때 쓰면 지속력 더 오래가고 좋을거 같아요ㅎㅎ\n23호라 발색 베이지 혹시 안 맞을까봐 걱정했는데 발색도 잘 맞고 매우 만족해용:)\n아 그리고 같이 온 짱구 그립톡 넘 귀여워용! 엄마가 귀엽다고 화장대에 세워놓으심!ㅋㅋ",
    "text11": "짱구 그립톡은 못 참지!!!💜💜\n게다가 판테놀💜이 들어있는 비건 쿠션이라니!!\n23호 엄마께 선물해서 발라드렸는데 아주 맘에 들어하셨어요!!\n💜발림감은 촉촉하고 산뜻하다\n💜마무리는 피부가 무겁지 않고 가볍다\n💜사진처럼 퍼프에 한번 찍으면 골고루 묻어나와서 한번 찍은 양으로 얼굴 전체 바르기 좋다\n💜너무 매트하거나 번들 거리지 않은 적당히 예쁜 광이 미쳤음 \n💜자잘한 기미 잡티 커버하기 좋다\n💜전체적으로 원래 피부보다 매끈하고 화사한 피부표현\n\n😉콧볼은 팡팡 두드리는거보단 \n퍼프 끝부분으로 슥슥 문대서 커버하면 더 좋아요",
    "text12": "잔망스런 짱구가 귀여워서 구매하는 코스노리 쿠션\n촉촉하고 색이 차분해서 엄마추천템입니다",
    "text13": "색상이 제 피부색이랑 진짜 딱 맞아서 좋았어요. 모공끼임도 적고 얇게 발렸어요. 커버력이 높진 않지만 자연스러워서 좋았어요. 오전에 바르고 오후에 확인했는데 오래간 느낌이에요.",
    "text14": "짱구그립톡은 못 참지!!\n짱구보자마자 샀는데 리필까지 주고 \n보라색 케이스도 예쁘구 만족~\n\n코스노리 화장품은 처음인데 후기보니까 촉촉쿠션이라고 다들 칭찬하셔서 엄청 궁금했어요. 실물로 보니까 케이스가 생각보다 영롱..☆ 역시나 짱구 그립톡은 귀엽구요 (너때문에 샀다)\n\n가장 중요한 쿠션 사용감! 저는 원래 매트한 쿠션을 즐겨 쓰는데 마지막에 막 끈적이고 달라 붙는 게 싫어서였거든요. 요건  촉촉합니다. 크게 끈적이지도 않아 사용하기 좋더라구요. 촉촉해서 그런지 커버력이 완벽하진 않은데 작은 부분은 잘 가려져요. 판테놀때문인지 촉촉하고 편안한 느낌.\n또 쿠션 퍼프가 말랑하니 물방울 모양으로 사용하기 편리해요.  무너짐은 아직 확인 못 했는데 기름종이로 오후에 몇번 눌러주긴 했어요. \n\n다만 다른 분들은 엄청 촉촉하다고 하셨는데 저는 기초가 부실해서 그런지 딱 적당하다는 느낌이었고 커버력으로 내놓은 제품이 아니라 그런지 코모공은 커버가 안 되어서 그쪽은 신경써서 잘 발라줘야 되더라구요. 저처럼 모공부자는 기초 확실히 해주시고 발라주셔야..! 역시나 모든 제품은 기초를 튼튼히...\n\n자연스러운 커버(가볍게 사용), 편안한 성분, 촉촉한 쿠션 찾는 분께 잘 맞을 것 같아요.",
    "text15": "이 제품 쓰고 부터 피부가 더 좋아졌어요. 판테놀 성분 때문인가봐요. 촉촉하고 피부컨디션이 좋아져서 화장도 잘 먹어요. 일 특성상 12시간 이상 화장하고 있어야 하는데 시간이 지나도 무너짐이 확실히 적어요. 수정할 때도 컬러가 자연스럽고 들뜸이 없어요. 게다가 비건이라니 더 안심할 수 있어서 만족합니다. 짱구 톡 넘넘 귀엽네요. 귀여운 건 가까이 둬야죠. 아까워서 필름은 나중에 떼려구요. 폰에 붙여서 잘 쓸게요.",
    "text16": "코스노리 판테놀 비건 쿠션 기획세트를 구매하면 짱구 그립톡을 두는 짱구 콜라보라고 해서 오랜만에 쿠션을 사봤어요! 피부색이 그렇게 많이 밝은 편은 아니라 베이지 세트로 구매했는데, 톤이 많이 뜨지도 않았고 건조하지 않고 촉촉해서 커버도 잘 된 것 같아요!",
    "text17": "귀여운 짱구와의 콜라보~ 깔끔한 디자인이 귀연운 짱구 그립톡까지 저도 모르게 구입했어요.ㅋ\n\n은은한 연보랏빛의 케이스 디자인이 너무 마음에 들어요. 얇아서 가방 앞포켓에 넣어 편하게 사용중이예요. \n\n커버력도 좋아요. 두껍게 발리지않고 피부에 말착되서 피부톤이 화사해지네요. \n유분 많은 제품은 피부가 피곤해서 안좋아하는데 이 제품은 사용 후 유분이 많지 않아서 피부가 더 깔끔해 보여요.\n번들거림없이 그렇다고 건조하지도 않고 커버력은 좋지만 얇게 피부톤이 정리되서 요즘 가장 많이 사용하는 쿠션이예요.",
    "text18": "최근에 산 쿠션중 만족하는 쿠션입니다.\n일단..ㅋㅋ 케이스가 영롱하니..예뻐요ㅋㅋ움직일때 빛에 반사되서 이쁩니다 ㅋㅋ\n그리고 제피부가 22호와. .23호사이일려나..\n제 피부톤에 맞는 쿠션찾기가 힘들었는데 제피부톤에 맞는 쿠션을 찾아서 넘 좋아요ㅜㅜ 그리고 예민피부인데 트러블이 일어나지 않았구요. 퍼프 또한 이 쿠션과 맞는 퍼프같아요.   솔직히 커버력은 아쉬운데 제가 원하는것들이 맞아떨어져서 커버력 아쉬운건 상관없을 정도입니다ㅎㅎ  마무리감은 살짝 촉촉한편이라 지성 피부이시거나 여름에는 파우더 마무리하심 좋을거같아요.",
    "text19": "이번에 올리브영에서 구입한 코스노리 비건쿠션에 리필+짱구그립톡까지 가질수 있는 기회!\n코스노리 판테놀 쿠션은 일단 케이스가 은은한 광택이 돌면서 정말 고급지고 무엇보다 비건인증을 받은 쿠션이라  안심하고 사용할수 있어요\n피부톤이 어두워서 베이지 구입했는데 겉돌지 않고 수분감이 많아서인지 물광처럼 촉촉하면서 밀착력도 좋네요.\n넘 만족합니다.  덤으로 온 짱구 그립톡은 사랑입니다~♡",
    "text20": "이 쿠션만 3통짼데 이것보다 좋은 글로우 쿠션 못봄 케이스가 유치하긴 한데 제품은 안유치함 피부에 진짜 먹여주는 쿠션 들뜸 부각 없음 진짜 추천 자연스러운 광이 진짜 예쁨",
    "text21": "전 리뉴얼 전 벼전 쿠션샀는데 이고 왜케 졓야요?? 대박임!",
    "text22": "디자인 합격! 슬림하고 영롱하고 퍼프도 섬세하게 잘 발리고 평소 쿠션 23호 사용하는데 거슬리는 것 없이 딱 좋아요\n원래 파운데이션으로 메이크업 하고 쿠션은 수정용으로 쓰는데 커버력도 괜찮고 자연스럽게 잘 발려서 요즘은 쿠션 단독으로 메이크업 하구 나가요!! 마스크를 안써서 그런건지 외출해서 수정화장도 잘 안하는거보니 지속력도 좋은 것 같습니당 짱구 졸귀탱이에요🥳",
    "text23": "피부톤이 어두운 편이라 23호를 주문했고, 비건쿠션 사용은 처음인데 촉촉하고 좋네요. 색도 잘 맞아요. 커버용으로 쓰기보다는 수정할 때 가볍게 두드려주면 좋을 것 같아요. 포장 패키지도 짱구가 그려져 있어서 너무 귀여웠고, 깜찍한 짱구 그립톡도ㅎㅎ 얻었네요. 처음 봤을 때, 생각보다 본체가 반짝 영롱해서 바다 같았어요. 음 여름이랑 잘 어울리는 느낌?? 피부가 예민한 편이라 거의 늘 쓰던 브랜드 사용하고 조금 까다로운 편인데 저에게 잘 맞는 것 같아서 다행이에요. 음 코스노리 다른 제품도 써 보고 싶네요 ㅎ!",
    "text24": "1. 색상\n웜톤이고 평소 23호 사용중인 피부예민 걸입니다.\n일단 저는 얼굴 톤에 잘 올라가서 만족하고 있어요!\n- 자연스럽게 혈색도는 색상입니다.\n- 자연스럽게 올라가서 생얼 쿠션으로 사용하기 좋아요.\n- 커버력 있어서 쌓으면 심한 여드름 흉터도 거의 가려져요.\n\n2. 제품 특징\n- 컬러가 예뻐서 자연스럽게 올라가고 원래 피부톤과 자연스럽게 어우러져서 이후 색조 올렸을때 조화롭고 예뻐보이게 만들어줍니다. \n- 촉촉하게 발리는 느낌이라서 지금 날씨에 딱 적당한것 같아요.\n- 촉촉한 쿠션인데도 손자국이나 찍힘이 적다고 느꼈어요.\n- 다크닝 거의 없고 코, 요철, 모공 부분 커버력이 뛰어나요.\n- 무너질때 진짜 예쁘게 무너져요.\n- 두께감이 얆은 편이라 답답한 느낌 거의 없어요.\n\n3. 추천대상\n- 건성, 촉촉 쿠션 선호하는 수부지\n- 자연스럽고 투명한 피부표현 원하는 분\n- 균일한 톤보정, 모공 및 요철 커버 원하는 분\n- 피부 예민 걸 및 피부 답답한 느낌 싫어하시는 분",
    "text25": "패키지에서 귀여운 짱구에 맘이 끌여버리고ㅠ 제품이야 이미 좋은거 알고 구매했어요 내용물이 커버 잘되는 밀착 윤광이라 제가 사용해도 건강해 보이는 느낌이지만 특히 피부 광나면서 좋아보이는걸 원하는 엄마 발라드리면 딱이에요!! 제형상 수정화장도 용이하니까 다가오는 가을 겨울에 사용해보세요",
    "text26": "판테놀 성분이 들어가 그런지 피부가 촉촉하고 광이 돌아요. 컬러도 너무 노랗거나 붉지 않고 화사하게 표현이 됩니다. 코 주변이 건조해서 화장할 때 들뜨는 편인데 이건 들뜸도 잘 잡아주는 것 같아요. 비건인증제품이라 피부자극이 없고요. 함께 들어있는 퍼프도 구석구석 꼼꼼하게 바를 수 있는 물방울쉐입이라 마음에 들어요!",
    "text27": "제가 짱구 진~짜 좋아하는데.. 짱구랑 콜라보한 팩트라서 눈이가더라구오!!! ㅎㅎ비건쿠션에 리필에 짱구그립톡까지 세트구성인데 가격도 합리적이에요!\n제가 피부가 많이 건성이라 들뜸이 많은데 코스노리 쿠션은 촉촉하고 커버력도 좋은데 뜨지않아서 좋았어요..!! 이제 쿠션은 코스노리로 정착!!",
    "text28": "짱구그립톡에 코스노리 쿠션이라니~~ 참을 수 없는 조합이었어요. 사실 짱구그립톡은 서핑짱구가 나오길 넘 바랐는데 마음에 쏙 드는 그립톡이 나와서 마음에 들어요. 발색 마음에 쏙 들구요. 케이스가 예쁘고 슬림하게 잘 나와서 휴대용 파우치에 수정용으로 들고다닐 예정입니다 :)\n수정화장 때 사용하니까 좋아요. 촉촉한 쿠션이라 여름보단 가을~겨울에 사용하면 더 좋을 거 같아요.\n매우 만족합니다~",
    "text29": "윤기ㆍ수분쿠션 필요했는데, 딱  마침 짱구는 못말려 콜라보와 쿠션리필 증정까지 기분좋게 구매했어요!^^ 피부에 가볍게 밀착되는 느낌으로 한듯않한듯 윤기까지 선사하네요! 자외선차단도 되니 일석이조!  가지고 다니면서 유용하게 써야겠어요!",
    "text30": "수분 촉촉한 발림성 & 지속성 다 만족스럽구요.사용해보니 왜 짱구팩트인지 알겠어요.커버력도 수분감도 못말리게 좋아서!\n리필에 그립톡까지 가격대비 구성도 완전 알차서 넘 좋구요.~\n사이즈도 미니백에 들어가기 딱좋아 넘 좋구요.^^",
    "text31": "수정용 팩트를 찾다가 평이 좋아 구매하게 됐어요. \n판테놀 함유에 자외선도 차단되고 좋네요~\n2호를 선택했는데 발색이 자연스럽고 괜찮네요. \n무엇보다 연보라빛 케이스가 맘에 쏙 들어요~\n사은품으로 들어있는 그립톡이 짱구가 나와서 기분 좋아요 ^^",
    "text32": "와 일단 이거 패키지 꾸린직원 포상좀 주세요 진짜 \n전 원래 코스노리 제품이 궁금해서 사긴했는데 아니 짱구 콜라보라고요? 오케이 그럼 겸사겸사 짱구그립톡도 같이 있는 제품 샀는데 그립톡 퀄리티 진짜 짱짱이구요; 짱구덕후인 친구한테 줬더니 너무좋아하구요 \n제품력은 말해뭐해요. 요즘같이 더울때 스킨케어하고 선크림 바르고 쿠션만 팡팡두드려도 피부에 땀 차오르는데 컨실러하고 하이라이터 하고 뭐 할 시간이 어딨어요ㅠㅠ\n선크림 바르고 코스노리 쿠션 팡팡 해주면 걍 외출준비끝이고 하루종일 에어컨바람 앞에있어도 건조하지않고 주름끼임도 적어서 다른 타사 제품보다 지속력 맘에들어요! 물론 들고다니면서 수정화장하기에도 부담스러운 사이즈가 아니라서 작은 미니백에도 잘 넣고 다닌답니다아 주근깨 커버 다크서클 커버도 아주만족하구요ㅎㅎ",
    "text33": "막 바르는 편인데 밀착이 잘 돼요. \n잡티가 잘 가려지는 편은 아니지만\n자연스러운 윤기와 피부톤 보정이 훌륭해요. \n평소에 사용하기 좋아요. \n조깅 후, 비맞은 것처럼 젖었는데도\n계속 유지되더라고요. 유지력이 기대 이상입니다.",
    "text34": "코스노리 판테놀쿠션 기획세트가 나와서 구입했어요. 리필, 짱구톡도 들어있고~ 넘 좋아요:)",
    "text35": "클리어런스 상품으로 싸게 구매했는데 생각보다 좋네요! 가성비도 있어요",
    "text36": "21C를 평소에 쓰는데, 코스노리 판테놀 세미 글로우 팩트는 02.베이지로 골랐습니다. 일단 포장 뜯으면 짱구 그립톡이 아주아주 야무지게 반겨줍니다. 생각했던것보다 훨씬 컸어요ㅋㅋ \n구성은 리필 포함이라 마음에 들었습니다. 잘 쓸게요",
    "text37": "짱구톡 졸귀입니다~ 저는 액션가면 짱구로 나왔어요 코스노리 쿠션을 들고 있네용 리필도 들어있고 자외선 차단지수도 50+이라 좋아요 그리고 쿠션 케이스도 예뻐서 맘에 들어요 보랏빛 진주같달까... 제품도촉촉하니 바르면 광이 은은하게 돌아서 피부 좋아보여서 잘 쓰겠어요 복합성에게 추천합니다",
    "text38": "짱구를 좋아해서가 아니라 제품이 궁금해서 구매했지만 짱구톡 귀여워요~ 이 가격에 본품에 리필도 들어있고 비건인 점도 좋네요! 색도 잘 맞고 지속력도괜찮아서 맘에 들어요 촉촉한 쿠션이라 날씨 쌀쌀해지면 더 잘 쓸 것 같네요 복합성피부~건성피부인 분들께 추천합니다",
    "text39": "복합성, 민감성 피부에 좋다는 판테놀 성분이 들어간 쿠션이라서 한 번 써보고 싶었는데 드디어 사용해보게 되었어요. 요즘 피곤해서인지 피부 상태가 안좋고 다른 쿠션은 들뜨는게 너무 심했는데 판테놀쿠션을 하고 나면 판테놀 성분 덕분인지 화장 지울때 피부가 촉촉하고 생기있다는 느낌이 들어요 꾸준히 써보려고요",
    "text40": "보라보라한 케이스의 코스노리 판테놀 베리어 쿠션\n여름도 곧 지나갈 거 같고 자연스러운 메이크업을 하고 싶어서 베이지 색으로 구매했어요. 피부는 어두운 편이지만 23호를 썼을 때 피부가 너무 칙칙해 보이는 느낌이 싫어 21로를 주로 구매합니다. 그래서 이 제품도 베이지 사고 안쓰고 후회할까 걱정했는데 피부색이랑 자연스럽게 어울리고 칙칙해 보이는 느낌도 없어서 데일리로 사용하기 좋네요. \n주로 아침에 메이크업하고 오후에 귀찮아서 수정 메이크업을 안 하는 경우가 많은데 오후까지도 지속력이 좋네요.\n하지만 수분을 끌어당기고 유지시키는 판테놀이라는 문구가 끌려 구매했는데 수분감은 잘 모르겠어요. 너무 건조한 피부를 가지신 분들은 테스트 해보시는 걸 추천드려요. 그래도 기초를 잘하면 무난하게 사용할 정도는 되는 정도이고 매트하다라고 할 정도는 아니에요.",
    "text41": "패키지가 되게 가볍고 예뻐요~ 함께받은 짱구 그립톡도 귀엽네요 ㅋㅋㅋ\n커버력 조금 부족하더라도 극 촉촉한 제품을 찾는 저에게는 살짝 매트하고 뻑뻑하다는 느낌은 있었지만, 보통의 분들은 만족할거라고 생각해요!\n밝운 컬러 하려다가 그냥 어두운걸초 골랐는데 톤이 잘 맞아서 딱 좋아요! 퍼프도 너무 쫀쫀하고 딱입니당👍🏻👍🏻",
    "text42": "올영세일이라 쟁였어요\n촉촉해서 겨울에 쓰기 딱 좋은 듯... 리필이 들어있는 것도 맘에 들어용",
    "text43": "코스노리 콜리보  많이 해서 좋아요!  발색도 자연스럽고 무엇보다 촉촉해서 수정화장하기 좋아요!  휴대하며 잘 사용하고 있어요!^^",
    "text44": "촉촉하고 얇게 잘 발려요\n피부보완을 잘 해주는듯해요\n비건+판테놀이라니 이건 정말 최고!!\n구성이 알차고 너무 귀여워요",
    "text45": "색상이 두가지 뿐이라 고민했는데, 웜톤이라 베이지가 딱 맞아요.\n\n 짱구 그립톡도 너무 귀엽고 리필까지 있어서 좋아요!!\n\n케이스도 예쁘고 크지 않아서 들고다니면서 수정하기 좋네요!",
    "text46": "검은 피부는 아니지만 여름 나고 피부가 타서 어두운 컬러로 구매했는데 생각보다 어둡지 않고 자연스럽게 발색이 됩니다. 커버력도 보습력도 중간정도네요 그립톡 너무 귀여워서 좋아요",
    "text47": "쓰던 검은 쿠션과 비교해봤어요 가격은 코스노리 쿠션이 반정도 더 저렴한데 솔직히 … 차이를 모르겠어요 인생쿠션이 될것같아요 오히려 지속력도 더 좋은것 같구요 묻어남도 덜하고 쿠션케이스도 너무 양롱하니 예쁘네요",
    "text48": "코스노리 쿠션 친구가 추천해서 사봤는데 진짜 좋네요\n여름이라 번들거리고 모공부각되는데 톡톡치니까 잘 커버되는것 같아요~ \n짱구 그립톡도 완전 졸귀",
    "text49": "짱구콜라보라니 이건 못참죠~\n처음사용해보는 브랜드 제품인데 생각보다 괜찮네요?\n올여름 신나게 놀아서 시커멓게 탄김에\n베이지로 샀어요~\n컬러가 적당하게 어우러져 맘에듭니당!",
    "text50": "2호 생각보다 조금 밝아요.  화사해 보이긴 하나  제가 톤이 어두운탓에 조금 피부톤이 안 맞아보여요. 수분촉촉하고 발림성 좋아요. 향도 은은하게 나서 거부감 안 들어요",
    "text51": "아 짱구너무 귀여워요\n발림도 좋고\n색상도 제얼굴에 잘 맞아요",
    "text52": "물방울 퍼프가 바르기 너무 좋아요! 착착 감겨요! 여름에 사용해도 끈적임 심하지 않고 가볍게 바르기 너무 좋아요! \n커버력도 나쁘지 않아서, 자주 사용할거 같아요!\n짱구 너무 귀여워요😍",
    "text53": "주문하고 하루만에 제품이 도착했다.\n배송은 빨라서 좋았다.\n\n출근 준비하면서 처음 사용해봤다.\n시원한 느낌이 드는게 촉촉하구나 생각되었다.\n촉촉하면 커버가 잘 될까? 의문이 들었다.\n\n드라마틱하게 완벽한 그런 얼굴만 동동 뜨는듯한 부자연스러운 커버가 아니어서 좋았다. \n\n나이보다 젊어보이는데 나만의 느낌일까?ㅎ",
    "text54": "쿠션 위에있는 발레 짱구 졸귀 ㅜㅜ \n랜덤인데 가장 귀여운거 나온 것 같아서 좋고 \n케이스도 영롱 보랏빛이 예뻐요..☆\n23호 쓰는 제 피부와 잘 맞는 베이지 컬러라 완전 데일리템! \n건성피부라면 완전 만족스럽게 쓸 수 있을 것 같고 \n수부지도 들뜨지 않게 커버 가능해요",
    "text55": "촉촉해서 겨울에 쓰기 좋네요 커버력은 중간 정도이고 지속력도 괜찮아요 케이스가 예뻐요 무난한 쿠션이고 짱구를 좋아하면 사볼만 합니다",
    "text56": "보라색 케이스가 예뻐서 쓸 때마다 기분 좋아요 촉촉한 제형이라 겨울에 쓰기 딱입니다 색도 피부톤에 잘 맞아서 좋아요",
    "text57": "지속력보통  수분감적당\n지성이나 복합성 피부에 맞을듯 싶네요\n매일 피부화장하진 않지만\n올라오는거 없이 잘 사용중입니다ㅎ",
    "text58": "짱구 에디션 완전좋아\n그런데 본품은 좀 심심하게 생김\nㅜㅜ 케이스도 짱구였음 좋았을텐데\n발색과 지속력은 쏘쏘",
    "text59": "일단 짱구가 너무너무 귀엽습니다!! 적당한 수분감과 지속력을 갖고있는 제품입니다. 무엇보다 퍼프가 신기한 물방울 모양이라 좋았어요!! 코 옆이나 세밀한 터치가 필요한 부분에 사용하기 좋았습니다~",
    "text60": "코스노리 쿠션~~ \n매장서 테스트했는데 촉촉하고 답답하지 않아서 구매했어요!\n거기다가 이번엔 짱구 에디션이라 그립톡도 준대서 구매했어요~~\n이번 가을에 쿠션 잘 쓸게요ㅎㅎㅎ",
    "text61": "들뜨지 않고 자연스럽게 잘 밀착되서 좋아요.\n촉촉해서 건성인 제가 쓰기에도 좋고 커버력도 만족해요. 짱구 그립톡도 너무 귀엽고 실용성 있어요.\n제형이 가벼워서 여름에 쓰기에도 좋고, 촉촉하니까 겨울에 쓰기도 괜찮을 것 같아요.",
    "text62": "당일배송이라 완전 빨리와서 좋네요. 짱구콜라보 너무 귀여워요~ 피부에 좋은 판테놀함유라 더 부드럽게 발리는거 같아요. 리필까지 저렴하게 잘 산것같아요:)",
    "text63": "쿠션 들고다니기 색상 너무 예쁘고 짱구 그립톡 귀여워요!!\n비건 제품이라 구매했는데 커버력은 떨어져도 촉촉하게 사용할 수 있을 듯 해요 환절기에 사용하기에 딱일듯! \n그리고 저는 수정용으로 사용하기에 좋아요!",
    "text64": "일단 패키징과 그립톡도 너무 예쁘고요 \n촉촉한 수분감과 커버력이 넘 좋아요 \n바를때마다 기분 좋아집니다 ㅎㅎ",
    "text65": "짱구 그립톡도 귀엽고\n쿠션 가볍게 잘 펴발리고 안 밀려서 좋아요\n촉촉하니 바를때 시원하고 커버력도 괜찮아서\n출근길에 툭툭하고 후다닥 바르기 너무 좋아요",
    "text66": "촉촉하고 얇게 발려서 건성인 피부에 사용하기 좋아요! 디자인도 이쁘고 손에 쏙 들어와서 들고다니면서 쓰기 좋은것같아요 짱구그립톡까지 귀여워서 만족합니다!",
    "text67": "와 내가 정말 이 사은품을 가지려고 다쓰기도 전에 또 쓰다니...\n다음엔 리필로 살게요..",
    "text68": "8월 올영픽이라서 눈에 띈 짱구 쿠션 👀\n사실 짱구 그립톡이 탐나서 오늘드림으로 바로 구매 했어요 !\n제 짱구톡은 액션가면 짱구.. 💕\n쿠션 패키지는 딱 열었을 때 다른 쿠션들 보다 얇아서 파우치에 챙겨다니기 좋고 퍼프 자체도 뽀송한 마무리 되는 재질이라 마음에 들었어요\n베이지컬러를 구매해도 너무 밝은 컬러들이 많이 나오는데\n이건 딱 자연스러운 컬러라 너무 만족스러워요\n판테놀 성분 들어있어서 수분감팡팡 💧 여름에 부담스러운 물광꿀광이 아니라 적당히 뽀송하면서 수분감있는 타입이라 좋아요 !",
    "text69": "수부지라서 평소 파운데이션들 섞어 사용했습니다.\n근데, 아침마다 커버하기 귀찮아서  판테놀 성분으로 수분감과 좋은 성분만 사용한 제품이기에 구매하였습니다. \n여름에 수부지라서 뾰루지 많이 올라오는데,,,수분감이 있어 매트함과 촉촉함이 같이 있어 좋습니다! \n여름에 사용하기 좋아요. 땀이 많이 나도 물로 씻어도 커버가 남아있습니다! \n평소 23호 쓰고 있는데, 베이지 사용하니 딱 맞습니다! \n쿠션도 넘 부드러워서 피부에 밀착되는 느낌입니다!",
    "text70": "일단 연보라빛 패키지부터 영롱해서 너무 예쁘다는것이 첫번째 장점! 퍼프도 물결모양이라 코옆이나 잘 안가려지는 잡티들에 소량씩 톡톡 추가적으로 바를 수 있어서 좋습니다! 민감피부라서 판테놀성분은 최적인데, 수분감에 커버력까지 좋아버린데다 비건이면 안 살 이유가없잖아요! 짱구 그립톡까지 너무 귀여워서 넘모 좋아용♡",
    "text71": "몇번 두드리면 커버가 잘 됩니다 수분감이 많지는 않아서 지성에게 여름용 팩트로 딱 좋을 것 같네요 22~23호 추천색상이라 좀 어두울까 했는데 걱정할 필요가 없었습니다 노랗지 않고 적당히 톤업됩니다",
    "text72": "피부가 좀 어두운편인데 톤이 어색하지않게 적당해요 가격도 좋고 게다가 귀요미 짱구까지\n패키지가 귀엽네요\n지속력은 좀더 사용해봐아알겠지만 보통은 되요",
    "text73": "짱구와 콜라보~ 저는 요 그립톡이 들어있었네요\n반짝이는 이쁜 디자인에\n촉촉하고 잘 밀착되서 좋아요",
    "text74": "전에 코스노리 제품이 괜찮아서 팩트는 처음 시켜봤어요.\n\n솔직히 수분쿠션이라 지성이기도하고 여름엔 매트한걸 선호해서 가을에 쓰는게 낫겠거니~ 하고 시킨건데, \n\n어제 바르고 저녁에 5시간정도 나갔다왔는데 파우더처리하긴 했지만 하나도 안 무너졌더라구요?? 그리고 촉촉하긴 한데 바르고나서 겉은 어느정도 보송해지는 기분이라 지금 당장 써도 괜찮았어요ㅎㅎ \n\n커버력도 꽤 있는편이고 확실히 비건이라 그런지 피부가 덜 답답한 기분이에요 :) 좋은 원료+커버력 원하시는 분들께 추천합니다! 다크닝도 거의 없네요",
    "text75": "상품력을 크게 기대하고 구매한건 아니지만 세일을 많이해서 사봤어요! 특이한건 쿠션이 되게 얇아요 양이 적어서..?",
    "text76": "제 피부: 21호와 23호 모두 사용, 민감성, 여드름성, 지성 피부\n\n기존에 사용하던 클*오 킬커버 파운데이션 리넨 색상이 조금 밝은 느낌이라 새로 장만하려고 찾던 중 지금 1위를 달리고 있는 코스노리 쿠션을 발견해서 어두운 색상인 베이지로 바로 주문했어요!\n\n현재 사용중인 클*오 파데가 물광을 연출하기 좋고 커버력이 좋기로 유명하여 청담 메이크업 아티스트들이 많이 사용한다는 말에 구매했던 건데, 제가 느끼기엔 코스노리 제품 커버력이 더 좋은 것 같아서 전 코스노리가 더 맘에 들어요!\n\n사진처럼 촉촉한 물광피부 연출 가능하고 커버력도 꽤나 좋아서 잘 가려지고 퍼프도 물방울 모양이라 코주변이나 눈, 이마 끝부분 등 바르기 좋고 지속력도 좋더라고요. 또, 클*오 파데와 달리 쿠션형태라서 가지고 다니기도 편해서 수정화장이 용이하더라고요!\n\n케이스,, 사실 짱구와 콜라보한 겉상자 보고 케이스가 촌스러울 거라 생각했는데,,웬걸요,,?\n보랏빛 자개느낌이라 각도에 따라 영롱하게 빛이 반사되고 엄청 작고 얇고 가벼워요.\n저 케이스 사진만 거의 20장 찍었다가 참고 그 중에 한 장만 올린 거예요.\n진짜 누가 봐도 탐낼 만큼 케이스가 무척이나 예뻐요. 그리고 리필까지 줘서 짱이에요.\n\n색상은 클*오 리넨과 비교하시라고 손등에 바르고 찍었고 좌측이 클*오 우측이 코스노리예요.\n얼굴에 바른 게 아니라 확실히 감은 안 오시겠지만 리넨이 확실히 더 밝아요!\n저처럼 21호와 23호 제품을 모두 사용하지만 색상을 고민하시는 분들 중,\n톤업이 되어 누가 봐도 화장을 했지만 피부가 좋아보인다! 싶은 느낌보다는,\n피부색상은 유지하면서 피부결을 매끄럽게 해주고 잡티를 가려주는 정도를 원하신다면 베이지 추천해요!!\n\n전 원래 이런 느낌을 원했던 거라 짱 맘에 들어요. 특히 저처럼 옷을 화사하게 안 입으시고\n일상복 겸용 운동복을 즐겨 입으시는 분들이라면 진짜 베이지 강추,, ♡\n리뷰 추천은 필요 없구 이 후기를 읽으시는 분들 모두 행복한 하루 보내세요 ♡",
    "text77": "가격대비 무난하게 사용하기 좋습니다. 촉촉하고 커버력은 무난한 듯 합니다.",
    "text78": "좋은것같아요 올영에서 테스트해보고 산건데 건성에 좋을 것같네용 잘쓰겟습니당. 겨울에 적절할듯",
    "text79": "쿠션 기획세트 구성이 좋아서 구입해봤습니다. 짱구톡이 너무 귀엽네요. 쿠션은 무너짐이 적고 얼굴이 화사해짐을 느낍니다. 여름에 수정화장이 필요한데 뭉침이 적어서 잘 사용중이예요. 추천합니다.",
    "text80": "친구가 산거 써보고 너무 좋아서 하나 구매했어요 리필도 하나 더 주고 넘 좋네요 짱구 그립톡도 가지고싶었던 액션가면 짱구가 나와서 더 행복합니다 잘 사용하겠습니다!",
    "text81": "피부에 올리면 화사해지는 색감이라 자연스럽게 잘 사용하고 있어요 \n그래도 자연스러운 색감이라서 커버력이 강하진않아서 컨실러랑 같이 사용하고있어요 \n그러니까 커버력도 보강되고 너무 좋아요 \n휴대하면서 사용하기에 너무좋아서 출근해서 수정화장용으로도 잘 애용중입니다.\n아침에 얹어주고 나면 점심때 살짝 입주위만 수정해줘도 될 정도로 무너짐도 적구요\n메이크업 첫단계에서도 만족스럽고 수정으로도 괜찮아서 매일매일 손이 가는 제품이에요 케이스도 만족스러워서 잘 사용중입니다.",
    "text82": "코스노리 쿠션이 유명해서 사봤는데\n생각보다 촉촉하고 윤광이 돌아서 만족해요!\n원래 타사에서는 21호 쓰는데\n베이지 색상쓰니까 제 피부랑 어울려서 좋은거 같아요 ㅎㅎ\n개인적으로 수정화장할때 쓰는게 더 좋은거 같아요!! \n딱 이계절부터 겨울까지 두루두루 쓰기 좋아서 추천합니다",
    "text83": "뭔가 제형이 애매한 느낌이 들어요 광나는거 보면 촉촉한데 그렇다고 해서 수분감이 느꺼질 정도는 아니고 볼 쪽에 조금 뜨는거 보면 건성에게는 살짝 부족한 느낌이 들어요\nㄴㅇㅁ쿠션, ㅍ 리뉴얼전 쿠션이랑 비슷한것 같아요",
    "text84": "새로나온 클xx 쿠션이랑 반반 발라봤더니 오히려 라이트매트인 제품이 건성인 내게 덜 건조했다\n마스크를 아직도 항상끼는 내게 거기다 안경까지 끼니까\n코스노리 지속력없다 ㅠ 이거 세셋트나 샀는데 ㅋ\n화장지속 시간이 짧은 나는 그럭저럭 쓸수있지만\n겨울엔 다른거부터 써야겠다\n짱구톡기획이라 산거니 후회는 없음",
    "text85": "코스노리 판테놀 비건 쿠션은 제가 사용한 제품 중에서도 꽤나 만족하는 쿠션이에요. 먼저, 제품이름처럼 판테놀 성분이 함유되어있어서 사용 후에도 피부가 지속적으로 촉촉함을 느낄 수 있었습니다. 특히, 메이크업을 제거한 후에도 피부 상태가 더욱 개선된 느낌을 받았습니다. 이는 다른 화장품을 사용했을 때보다 훨씬 더 만족스러웠습니다. 판테놀 성분이 들어간 크림을 썼을 때 피부에 잘 맞았었는데 판테놀 성분이 잘 맞으시는분은 만족하실거라고 생각합니다\n\n제품의 포장 디자인 역시 만족스러웠습니다. 아기자기하고 세련된 패키지에 짱구 그립톡까지 함께 포함되어 있어, 사용하는 과정에서도 재미를 느낄 수 있었습니다. 또한, 제품의 편리성을 위해 리필이 포함되어 있어 추가 구매에 대한 부담감이 줄어들었습니다.\n\n제품의 사용감도 만족스러웠은데 얇게 밀착되어서 발리고 또 바로 화사한 느낌을 주는 점도 좋았습니다.\n\n결론적으로, 코스노리 판테놀 비건 쿠션은 피부에 부드럽게 밀착되는 느낌과 함께 지속적인 촉촉함을 제공하는 제품이었습니다. 포장부터 사용성까지 모든 면에서 만족스러운 경험을 제공해주었습니다. 예전에는 코스노리 색조 제품만 사용해보았는데 이번에 쿠션을 써보니 만족스러워서 다음에 또 구매할 것 같습니다 다른 캐릭터와 콜라보란 패키지로도 출시되면 좋을 것 같아요",
    "text86": "과거에는 무족권 매트한 쿠션만 사용했었는데 나이 먹으면서 뭔가 각질 부각도 도드라지는 것 같고\n촉촉하고 은은하게 광채 도는 피부 표현이 더 건강해보이고 좋더라구요 판테놀 성분 자체도 저랑 잘 맞고 22호 쓰는 피부 톤에 베이지 색상도 적당히 피부톤을 균일하게 맞춰주는 정도라 모나보이지 않아 좋아요(? 내추럴한 것을 선호하는 저에게 아주 안성맞춤입니다.. 피부 표현이 아주 예쁘게 되어 굳이 중간 수정화장도 필요없었어요!",
    "text87": "건조함이 심해 매트한 제품은 사용하지 못해 \n골라봤습니다 \n사용하기 좋아요 근데 쪼금! 조금만더 촉촉함이 있었으면 좋겠어요~ \n끼임은 어떤 제품을 사용해도 동일하지만 \n첫 기초, 각질제거를 잘 해주시고 사용해 주시는것이 좋고 \n발림성은 좋습니다 촵촵촵 잘 올라갑니다 ! \n펴바르면서 뭉침도 없습니다",
    "text88": "첫인상으로는 냄새가 좋다였어요  냄새가 되게 좋은데요? 텁텁한 냄새가 아니라 허브 향이 나여 🩶 그리고 퍼프도 촉촉하니 잘 발리고 제품도 얼굴에 촉촉하게 발려요  땀 나면 끈적거릴 수도 있을 정도로 촉촉해요 이제 가을이니까 상관없죠 뭐 🥺",
    "text89": "적당히 촉촉하면서 모공이나 요철도 다 메워주고 들뜨는 부위 없이 가볍게 밀착돼요! \n\n은은한 광이 시간 지나면 올라오는 유분이랑 섞여도 혼합되면서 더 예쁘게 표현되는 부분도 있어요 리필까지 있어서 좋은듯 ★\n\n어느순간 매트한 쿠션은 제 피부에서 안받더라구요.. \n각질 올라오면서 이상하게 뜨다보니 거울 보면 엉망진창이라 \n쿠션과 거리두기 하고있었는데,, 수정용으로 엄청 잘 쓰고있음여",
    "text90": "ㅋㅋㅋ가지고싶었던 그립톡이 나왔어요 \n코스노리 항상 쿠션 검색하면 같이 보던거였는데 이번에 할인해서 쟁였어요~ 촉촉하다니 당연 좋고 여름에 땀쟁이라 두꺼운거 바르면 절대 안되거든요\n모공이랑 여드름성피부라.. 얼굴반 목반 되지않고 너무 좋아요 잘 발린다해야하나 복합성분들 한번 써보세요 \n손등에 저 검정색 절반이상 가려지며 촉촉해진게 사진으로 나오나요 저정도에용 생각이상으로 만족",
    "text91": "무난하게 쓰기 좋은 템 같아요 !\n일단 패키지가 얇아러 파우치에 챙겨다니기 좋음",
    "text92": "짱구 좋아해서 구매한  코스노리 쿠션!! 그립톡 노무 귀엽고 건성에 괜찮은 쿠션 같아요! 기획세트 할때 고민하지 말고 구매하세용!!",
    "text93": "코스노리 판테놀 베리어 쿠션! 피부가 어두운 편이라 베이지로 선택했고 짱구 그립톡도 무난하니 귀여운 걸로 왔어요ㅋㅋ 물방울 모양 쿠션에 연보랏빛까지 완전 취저! 촉촉해요!",
    "text94": "너무 좋아요! 커버력도 좋고 모공커버도 좋아요 색상도 차분한데 너무 어둡진 않아서 또 좋아요 제형도 좋아요\n얇게 잘 깔리는것도 좋습니다....",
    "text95": "촉촉하면서 물광 메이크업 하기에도 좋았습니다. 너무 매트하면 속건조가 함께 따라오는데 요 제품은 그런거 없어 만족스러웠습니다. 다만 오후에 유분이 함께 올라오면서 날아가는 느낌은 있는데 또 예쁘게 무너져서 괜찮았습니다. 수정 메이크업 용으로도 좋았어요!",
    "text96": "패키지 너무 귀엽네요ㅠㅠㅠ\n제형은 딱 촉촉해서 피부 표현이 자연스럽게 되는 느낌이었습니다. 같이 온 퍼프는 솔직히 큰 기대 안했는데 생각보다 매우 부드럽고 텐션감도 있어 괜찮게 느껴졌습니다.\n평소에는 파운데이션 브러쉬로 화장을 하는데 밀착력도 좋았고 무엇보다 건성에 가까운 복합성 피부인데 약간의 윤광도 있고 건조함이 안느껴져서 좋았습니다. 다만 커버력 부분에서는 아무래도 쿠션이다보니 파운데이션처럼 고커버가 되는 건 아닌 것 같아요. 잡티들 물론 가려주는데 막 짙은 기미 이런건 다른 쿠션들과 마찬가지로 완벽한 커버가 되거나 하진 않습니다. 그런 부분에 사용하라고 컨실러가 있으니 컨실러로 커버하면 될 것 같아 크게 아쉽진 않았습니다.\n외에는 만약 매트한 피부표현 원하시는 분들은 위에 얇게 파우더 처리 해주시면 더 좋을 것 같아요. 속건조가 있어 화장하면 잘 뜨는 분들 정말 강추드립니다.",
    "text97": "빨간 짱구 그립톡 갖고 싶어서 구매했는데, 랜덤이라 원하는 그립톡은 안나왔어요. 쿠션 케이스는 물결무늬가 들어간 연보라빛이라 예뻐요.",
    "text98": "쿠션을 다 써서 뭐를 살까 고민하던 중 제가 좋아하던 짱구와 콜라보를 했다고 해서 짱구 때문에 홀린 듯 샀는데 \n\n와.. 쿠션 케이스도 정말 영롱한 게 너무너무 예쁘고 \n쿠션도 촉촉하고 은은하게 광이 나면서 피부가 아주\n좋아보이더라구용!!ㅎㅎ\n제가 복합성 피부인데도 잘 맞고 좋았습니다ㅎㅎ",
    "text99": "짱구랑 콜라보로 눈길이 갔어요!\n건성이라 매트쿠션은 잘 안맞는데 커버력은 좀 약한거같긴하데 예쁘게 광이 나는 피부표현과 적당히 촉촉해서 건성이 쓰기 좋네요 \n퍼프도 물방울 모양이라 바르기 편해요 \n아 케이스도 가볍고 예뻐서 수정용으로 파우치에 넣고다니기도 좋네요☺️",
    "text100": "판테놀 성분이 피부보습과 상처치유에도 뛰어난 성분이라고 하더라구요~ 올리브영에 판테놀쿠션이 있길래 구매해보았는데요.  좋았어요👍👍 딱히 나쁜점을 찾을 수가 없더라구요. 제 피부는 복합성인데요. 쿠션을 발랐을때 적당히 촉촉하고 피부가 좋아보이게 윤광이 돌았아요.  밀착도 잘되구요. 퍼프가 달강형이라 코옆이나 미간사이까지 잘 발렸어요. 원래 정샘물쿠션 사용하는데 정샘물과 견주어도 손색이 없을 정도로 마음에 들었어용☺️💛",
    "text101": "사실 코스노리 쿠션은 처음 써보는데\n짱구 패키지가 너무 귀여워서 그냥 넘어갈수가 없었어용....\n짱구 그립톡 너무 귀여움 !!!!\n외출시에는 아직 사용을 못해봤고 테스트용으로만 써봤어요.\n그래서 지속력은 아직 잘 모르지만\n촉촉하면서 얇게 발리는데 커버도 좋고 밀착이 잘돼요!\n23호정도인데 피부 톤이 자연스럽게 환해지는 느낌\n좋아용 촉촉해서 코옆끼임도 없어요!!",
    "text102": "이거 바르고 나간 날 친구들이 다 뭐냐고 피부 너무 좋아보인다고 해서 정보 다 알려주고 다녔어요!! 진짜 인생템!\n\n다른 쿠션들은 피부에서 종종 뜨는데 이건 피부 컨디션 안 좋은 날도 촉촉하게 피부표현 잘 되고 광이 진짜 미쳤어요! 막 커버되는 느낌은 부족한데 필터 하나 올린거 마냥 그렇게 표현된다고 해야하나 그렇습니다 👍👍\n\n건성분들이나 수부지 개인적으로 수부지 무조건 추천해요",
    "text103": "겨울에 쓰려고 아껴 놧음 같이 주는 짱구 그립톡도 넘 커여워염",
    "text104": "친구 추천으로 구매했어요. 생각보다 더 좋은 것 같아요. 재구매 의사 있음",
    "text105": "짱구가 귀여우ㅏ서 샀는데 지속력이 너무 없고 발라도 티가 잘 안나요",
    "text106": "좋아요 촉촉하고 근데 향이 너무 진했음 하....어머니 드릴듯용....큼....ㅎ",
    "text107": "와 이건 진짜 순해요 쿠션이 그리고 막 발라도 안 들뜨고 피부에 붙는느낌?",
    "text108": "코소노리 쿠션 뭔가 처음보는거같은데 무낭무난하구 좋아용",
    "text109": "역시 짱구 콜라보~~ \n쿠션리필까지 무조거 겟했어요\n커버도 너무 좋고 가볍고 대박 추천합니다!",
    "text110": "포장 열자마자 짱구보고 너무 귀여워서 한참 웃었어요 ㅋㅋ\n이런 패키지 너무 좋은 것 같아요!\n교환할 수 있는 여분도 있어서 좋고 진하게 화장하지 않을때 빠르게 화장하기도 간편해서 좋은 것 같습니다",
    "text111": "일단 짱구가 너무귀엽고 \n케이스도 슬림해서 들고다니기 딱좋아요 \n디자인 완전 깔끔 예쁨!!❤️\n22호피부라서 2호 샀어요 컬러도 예쁘고 윤기나서 \n피부표현 좋아요 \n만족합니다 추천해요 ㅎㄹ\n가격대도 좋아요 !!!",
    "text112": "여름에 자꾸 화장이 무너져서 너무 속상했던 찰나에 코스노리 상품보고 속는 셈치고 사보자해서 구매했는데\n진짜 촉촉하고 들뜸이 1도 없어요\n그리고 다들 속광 무슨일이냐면서 어디꺼 쓰냐고 물어봐요\n거기다 향도 좋아서 바를때마다 기분이 좋네요",
    "text113": "이 세상에 제일가는 밀착윤광! 코스노리판테놀쿠션!!!\n역. 대. 급 콜라보 두-둥! 쿠션 리필에다 짱구 톡까지 증정한다니 이건 절대 못 참죠ㅎㅎ 게다가 비건 정식 인증 쿠션이라 고민 없이 질렀어요. 수분 레이어링으로 촉촉하게 밀착 케어 되고 온종일 지속되는 밀착 윤광으로 수정 화장 거의 안 해도 되더라고요. 가볍고 섬세한 밀착 커버로 여름철에 피부가 답답하고 무거운 느낌도 전혀 들지 않았답니다. 요즘에 파우치에 계속 넣고 다니고 있답니다. 강력 추천해요.",
    "text114": "코스노리 쿠션은 처음 써보는데 생각보다 너무 촉촉하고 지속력이 꽤 좋아서 놀랐어요! 들뜸도 별로 없고 데일리로 쓰기 아주 좋습니다. 피부 표현이 이쁘게 되네요 짱구 그립톡도 너무 귀여워요 가성비 갑입니다!! 퍼프 모양도 물방울 모양이라 콧볼쪽도 화장이 잘 먹어요!",
    "text115": "매트하지 않고 촉촉한 편이에요. 보라보라한 팩트가 예쁘고 굉장히 컴팩트해서 놀랐어요. 파우치 공간 살려줄것 같은ㅎㅎ 퍼프가 굉장히 쫀쫀해서 소량만 묻혀도 잘 발려요. 향도 은은해서 좋구요.\n랜덤짱구는 발레복짱구가 나왔어요ㅎㅎ 액션가면 원했는데 좀 아쉽ㅋㅋ 또 사러갈까봐요.",
    "text116": "성분 좋고 촉촉한 쿠션 찾다가 구매하게 됐어요! 피부가 까만편이라 2호 구매했는데 손에 발라봤을때는 약간 밝은가? 싶었는데 손이 얼굴보다 더 까매서 그런지 얼굴에 발랐을 때는 화사해지면서 딱 좋았어요! 색이 많이 어두운 편은 아니라서 22호 쓰시는 분들 2호 선택하셔도 좋을것같습니다!\n\n약간 두껍게 올라가는 편이라 얇게 소량만 퍼프에 발라서 두들겨주면 촉촉하게 광도 나고 지속력도 좋은것 같아요!",
    "text117": "이번 코스노리 X 짱구톡 콜라보 판테놀 베리어쿠션 케이스도 영롱하고 짱구톡 너무 귀엽잖아용~~!! 🫶🏻🫶🏻\n평소 23호 건성피부인데 판테놀성분이 함유되어 있어서 발림성도 부드럽고 촉촉해요 마스크쓰고 하루종일 유지력도 좋았어요! 23호 자연스럽고 속광 뿜뿜해서 피부결표현 넘 예뻐요 🩵",
    "text118": "이거 좋은데 촉촉한데…향이 구웨엑…꽃에 파스 섞은향..??너무 별로고 너무 진해요….ㅡㅠㅜㅡ",
    "text119": "좋아요 강추입니다 재구매할거에요 또사고싶어요 너무 좋아요 강추입니다",
    "text120": "너무 촉촉해서 그런지 지속력과 밀착력이 별로네요..그립톡만..",
    "text121": "지속력이 떨어지고...많이 묻어나네요..수정을 자주하게되요",
    "text122": "발림성이 나쁘진 않지만...지속력이 떨어지고 많이 묻어나네요",
    "text123": "생얼 메이크업할 때 좋고 촉촉하고 밀착력이 좋다. 이번에 짱구랑 콜라보해서 짱구 그립톡이 너무 귀여워서 맘에 들었다.",
    "text124": "쿠션 너무 이뻐요 짱구그립톡도 너무 맘에 들어요\n은근히 잘발리는게 블러처리된것처럼 모공표현이 이뻐요",
    "text125": "그립톡이 다른게 걸리지가 않네요..역시..랜덤은 별로..",
    "text126": "특가행사해서 샀는데요 제 피부엔 어두웟습니다.. 하지만 촉촉하고 발림성 좋은거 같아요 솔직히 짱구때메 사긴함!",
    "text127": "그립톡이 또 똑같네요ㅎ성능은 그다지 추천드리지 않아요~~",
    "text128": "이 상품이 아직 있었네요..그립톡때문에 또 구매했는데..똑같은거ㅋ",
    "text129": "그냥저냥써요 작아서 휴대용으로ㅜ좋은데 용량이 좀 창ㄹㅕㄹ해요",
    "text130": "화장이 잘 먹는거같아요~~ 굿굿!!!\n커버력도 나쁘지않은듯",
    "text131": "그냥그래요 작아서 들고다니기 좋네요. 겨울에 사무실에 히터트는데 ㅈ 환경이 많이 건조해서그런가 좀 더 촉촉했으면 좋았을거같아요",
    "text132": "중딩인이 친구들이 많이 사용한다해서 구입\n자주하는건 아니지만 끈적임 별로없고 흡수력좋데요",
    "text133": "케이스가 너무 예뻐요\n가볍고 \n발림성도 좋고\n귀여운 짱구 ~^^",
    "text134": "일단 가격에서 합격! 짱구 그립톡도 합격! 팩트도 가벼워서 좋고요. 발라보니 잘 발리고 좋네요. 여름에 바르기도 괜찮아요.",
    "text135": "코스노리의 베이스 메이크업 제품을 사용한 적이 있기도하고, 짱구 그립톡이 귀여워서 잘 만났다는 생각이 드는 제품이에요. 리필도 있다보니 가격대비 만족스럽게 구매하였다고 생각하는 제품입니다!",
    "text136": "오잉 짱구 콜라보라니 넘 귀여워서 구매해보았습니다. 발색은 아주 자연스럽구 텁텁한 느낌 없습니다. 얇게 잘 발려요. 썬크림 대용으로 쓸려고 샀는데 잘 산거 같아요",
    "text137": "일단 짱구를 너무 좋아해요~\n그래서 픽했고 ㅋㅋ 막상 써보니 너무 가볍고 좋아서\n자꾸 쓰고 싶어지는?ˀ \n보라색 케이스도 이쁩니다 ㅋㅋ",
    "text138": "제가 피부톤이 어두운 편인데 베이지 잘 맞는거 같아요  가볍게 발려서 수정화장은 해줘야 할 것 같아요 저는 점심먹고 늘 수정화장을 해왔기 때문에 이것도 그렇게 하려구요 비건 제품이라 더 맘에 들어요 짱구 그립톡도 넘 귀엽 ㅎㅎ",
    "text139": "수정화장용으로 최고입니당\n아침에 파데로 화장하고\nㅇㅅㅃㅇ로 수정화장 할 때 너무 들떠서 바꿔봤는데\n마스크 벗고 무너지고 들떴을때 써도 깨끗하게 광납니다아침 파데 후 보다 수정화장 하고나서가 더 피부 좋아보여요",
    "text140": "촉촉한 쿠션 알아보다가 이 코스노리 쿠션을 발견하게\n되어서 한 번 사용해보았는데요\n완전 와 대박 촉촉해가 아니라 음 촉촉하네 이런느낌이에요\n피부 표현도 예쁘게 됩니다 다만 지속력이 좋진 않아요\n수정 화장이 필요해요 그래도 좋아요!\n복합성에 추천드리는 쿠션입니다",
    "text141": "유튜버 광고긴 하지만 제가 좋아하는 유튜버여서 믿고 구매 했어요. 커버력 적당하고 여름엔 피부가 조금 타서 그런지 23호가 맞더라구요 (다른 브랜드도 평소엔 21호, 여름엔 23호) \n\n지속력 충분합니다.\n아침에 나가서 퇴근할 때 까지 수정화장 1번 할까 말까 한 정도.\n\n아무래도 덥고 하니까 모든 쿠션을 써도 무너질 수 밖에 없는데 자연스럽게 무너진다해야되나. 어쨌든 별 문제 없이 무너지고요.\n\n광도 나쁘지 않고 적당합니다.\n\n짱구 그립톡!\n친구가 액션가면 나와서 제가 나온 기본짱구(빨간 옷, 노란 바지)랑 바꿨어요 ㅋㅋ\n\n다 쓰면 리필로 또 살게요~~ 올영에는 리필은 안 파는 것 같긴한데..",
    "text142": "색깔이 너무 어둡기는히요. 약간 매트하고 보송한 느낌잊니다.",
    "text143": "매장에서 빠지는 상품이라서 저렴하게 구매했는데;;; 너무 죻아서 넘 놀랐어요! 리뉴얼 후 상품도 발라봤는데 왜 이게 더 좋죠..?",
    "text144": "색상을 잘못 알고 구입해서 건성인 엄마 드렸어요. 촉촉해보이더라구요",
    "text145": "커버 용도로 샀는데 한번에 많은 양이 나오지는 않았어요\n얇아서 그런듯해요",
    "text146": "건성 피부 타입이거나 겨울철에 써야 될 것 같아요. 촉촉하고 피부가 편해요.",
    "text147": "코스노리 쿠션이 하도 좋다고 들어서 구매해봤는데 촉촉하고 발림성도 좋아요\n겨울에 쓰기 좋을 것 같아요",
    "text148": "겨울에 사용하기 엄청 좋은 제품이에요 기초케어 잘 하고 사용하면 밀착력 엄청 좋아요",
    "text149": "첫 쿠션으로 좋은거 같아요😍😍 약간 선쿠션 겉은데\n저렴하고 촉촉하고 근데 자꾸 밝은건 품절이라 어두운거\n샀더니 얼굴이 목보다 까매",
    "text150": "여름 복합성 별루 일거 같은데 겨울엔 최고 색상도 너무 좋게 나옴 재구매 한 건 처음인 쿠션임",
    "text151": "잘 모르겠음 건성한테는 엄청 뜸 안촉촉하고 매트함 세미글로우인지(?) 몰루",
    "text152": "겨울에 쓰기는 좀 건조하지만 그래도 지속력 좋고 무엇보다 색상이 예쁨 피부가 예쁘게 표현됨",
    "text153": "친구사준거에여 친구가 좋대요 남친만날때도쓰고나만날때도쓰고엄마아빠만날때도쓰고다씀",
    "text154": "쿠션은 세미매트한 편이고 바르면 광이 은은하게 올라와요\n11월부터 썼는데 많이 쓴것같지도 않은데 벌써 다 써가네요 생각보다 용량이 작은지...",
    "text155": "라네즈 쿠션쓰다가 변화를 주고 싶어서 \n새로 장만했습니다 최근들어 화장을 자주해서 쿠션도 금방쓰고 \n고민이 많았는데 싼 가격에 많이 밝지도 않고 좋은듯!",
    "text156": "쿠션이 수분감이 많기보다는 새미매트한 편이고\n다른 쿠션 대비 들뜸이 적긴 했습니다\n지속력도 생각보다 괜찮은편인데 다만 코끼임이 있는 건 어쩔 수 없네요....\n계속 써보고 괜찮으면 정착할듯",
    "text157": "23호한테 찰떡인 컬러에요\n내 피부에는 촉촉한데 보기에는 매트한 마무리에요\n찍힘이 심해서 안경 쓸 땐 피하는 쿠션이에요",
    "text158": "깔끔하게 잘 발리는 쿠션 굿\n지저분하게 무너지지않아서 좋아요",
    "text159": "처음엔 촉촉하다고 느꼈는데 쓰다보니까 계절이 바뀌어서 그런지 매트하다고 느껴져요 지속력 좋고 기초 탄탄히 해주니 지금 쓰기 딱 좋았어요",
    "text160": "엄청 순할 줄 알았는데 그렇게까지 순하지는 않아요.. 그래도 나쁘지않아요",
    "text161": "코스노리 판테놀 쿠션 써보니 촉촉해서 만족스러웠는데\n짱구 콜라보 하는걸 보고 ㅋㅋ\n짱구 좋아하는 친구에게 선물했습니다~\n친구는 피부톤이 까무잡잡해서 베이지로 했는데\n딱 예쁘게 톤업된대요",
    "text162": "글로우해서 촉촉하고 그립톡도 예쁘고 색상도 예쁘게 발색되요.",
    "text163": "잘 쓰고 있고 순한 것 같아요! 지속력이 좋지는 않은데 그래도 무거운 느낌이 없어요",
    "text164": "짱구 콜라보여서 구매했어요! 그립톡 너무 귀엽고 쿠갼도 만족합니다ㅎㅎ",
    "text165": "짱구그립톡이 너무 귀여워서 혹했는데\n제품도 좋더라구여. 소량만 발라도 충분히 발려 좋았습니다.\n커버도 전 만족스럽네요^^",
    "text166": "아니 제가 안써서 모르겟어여 음 일단 좋겟죠? 굿이겟죠 전 몰라요",
    "text167": "잘 모르겟어요 근데 떨이해서 삿는디 만원치고는 엄텅 조아요",
    "text168": "촉촉한 쿠션 고민하다가 구매했는데 나쁘지 않아요 세일구매 추천요",
    "text169": "촉촉한 쿠션 찾고 있어서 구매했는데 괜찮아서 또 재구매했어요 리뉴얼도 했네요",
    "text170": "20대 복합성추천\n짱구톡에 꽂혀서 샀는데 한통도 못비움\n케이스 작은건 맘에 들었으나 옅은 주름도 부각시킴\n볼에는 이쁘게 올라감\n주름부각되는쪽은 그 상태로 지속력 쩔음",
    "text171": "수부지 피부인 저에게 안성맞춤! 매트한 쿠션은 이제 못쓰는 지경에 이르른 제 피부에게 심폐소생술을 도와주는 쿠션입니다.. 완전 마음에 들어요",
    "text172": "커버도 되고 수분감 있어서 좋아요\n가볍고 밀리지 않으면서 편하게 쓸쑤있어서 데일리템입니다!",
    "text173": "지성, 건성 모두 사용하기 좋은 제품인것 같습니다 \n매트 하지 않고 촉촉한 타입으로 \n갈라짐 덜하고 시간이 지나도 어두워 지지 않아요 \n\n집에서 파운데이션을 사용하는데 중간 수정화장하기도\n들뜸없이 밀착 잘되어 사용하기 좋습니다.",
    "text174": "번들거림 없이 잘 발려요\n무너짐도 덜해거 수정 많이 안해도 되용",
    "text175": "잘 사용중인 쿠션입니다.\n물론 짱구도 잘 쓰고 있습니다!!",
    "text176": "피부표현이 이쁘게 돼서 잘 사용중입니다 촉촉해서 건성이 사용하기 좋은 것 같아요",
    "text177": "제속이 오래가고 수정할때 뜨지 않고 좋어요\n짱구 너무 귀여워요",
    "text178": "비건 제품인 쿠션은  처음 사용해보는데, 만족해요:)  같이 콜라보한 짱구 그립톡도 너무 귀여워서 바로 부착했어요!  건성인 피부에도 들뜨거나하지 않고, 촉촉하게 마무리되는 느낌이네요.~ 제품 디자인도 이쁘고, 외출해서 수정 화장용으로 사용하기 좋아서 자주 가지고 다녀요.",
    "text179": "짱구 그립톡이 유용하게 잘 써지고 쿠션은 피부에 고르게 잘 발린다.",
    "text180": "피부에 아무것도 안 올린 것처럼 가벼워서 좋습니다! 단종돼서 아쉬워요",
    "text181": "매장에서 라스트 상품으로 저렴하게 팔길래 궁금해서 샀는데…수정화장용으로 썼을때 모공에 다 뭉치고 떴어요 ㅜㅜ 쳐박템",
    "text182": "적당히 촉촉하고 유분광이 아니라 은은란 속광으로 피부 표현이 예쁘다.",
    "text183": "피부가 정말 편하고 가벼워서 좋아요!! 그리고..구매 전에 꼭 테스트해서 색상 보고 구매하세요,,",
    "text184": "릴바레 코튼블러쿠션이랑 비슷한데 커버력도 좋고 색감도 예뻐요",
    "text185": "매트하고 커버력도 좋고 지속력도 좋고 육각형 쿠션이에용 짱 조아요",
    "text186": "아니 걍 안뜸 그래서 겨울에도 사용 가능할듯여 바로 구매 기하세여",
    "text187": "상품이 생각보다 괜탆고 다크닝도 별로 안와서 좋아요 자연스럽게 이쁜 피부 연출",
    "text188": "피부가 건강해보이는 느낌이고 많이 두꺼운 느낌이 아니라서 좋아여",
    "text189": "좀 두껍게 발리고 화장품향 나서 별로였어용ㅠㅠ 유튜버 추천으로 산건데...",
    "text190": "커버가 굉장히 잘 됩니다 몇번 두드리면 잡티가 거의 안보여요",
    "text191": "얇고 매끄럽고 촉촉하게 발리는 쿠션이에요!\n사실 그립톡 때문에 구매했는데 생각보다 맘에 듭니다.\n\n쿠션만 단독으로 바르면 투명한듯하게 피부표현이 되고,\n수정화장용으로 쓰면 밀리거나 두껍지 않게 표현되어 좋습니다.",
    "text192": "기초를 정말 얉게 바르지 않으면 밀리고 제가 건성인데 여름까진 괜찮은데 가을 이후부터는 좀 건조한 제품인거같아요 ,, ㅠ 피부 잡티는 없어서 커버력은 괜찮은 거 같은데\n유지력에서 정말 실망했던 ,, 다크닝이 심해서 도전해본 쿠션 중엔 제일 실말해씀다",
    "text193": "친구 생일 선물로 사줬는데 써본 쿠션 중에 이게 제일 촉촉하면서 커버력이 좋다고 했어욤:)\n친구가 짱구 처돌이인데 이렇게 콜라보까지 하니 안살 수가 없었어욤..🫶🏻 친구가 만족해 해서 저도 지금 쓰는 쿠션 다 쓰면 이거 써볼까 생각중이에욤◜◡◝",
    "text194": "색상이나 발림성은 되게 괜찮았어요 퍼프도 약간 물방울 모양이라 코 사이사이 바르기 좋았ㅇ어요. 적당히 촉촉하고 광도 살짝 납니다. 다른 쿠션에 비해 각질 들뜸도 덜하고 지속력 되게 괜찮음! 근데 모공커버나 밀착력이 조금 아쉬운거같아요. 코쪽 모공 커버는 거의 안되는 느낌이었고 퍼프 잘못 사용하면 밀림!! 건성이나 복합성 피부가 쓰면 좋을거같아요",
    "text195": "한여름엔 뭐든 사용하기 애매한 수부지 지성+복합성이라 \n간절기나 겨울용으로는 약간 건조해지기 때문에\n약간 수분감있는걸 찾게되더라구요\n유목민이라 정착하지 못하고 이거저거 사용중인데\n나쁘지않은듯해요 \n한번 쿡 찍어서 그걸로 전체를 발라주는편인데\n이정도면 괜찮네요~\n화장은 알못이지만 내년에도 잘 쓸 거 같네요\n쿠션을 사면 다 그해에 쓰지를 못하거든요",
    "text196": "장점: 휴대성이 좋다 / 촉촉하고 발림성이 좋다\n단점이라기보단 아쉬운점: 색상 호수가 좀 더 다양해졌으면!\n\n일반 쿠션에 비해 케이스가 슬림하고 가벼운 편이라 미니백에도 들고다니기 좋았어요 이건 상상도 못했는데 좋았던 부분!\n\n제품 자체는 적당히 촉촉하고 그래서 발림성도 좋은데 커버도 어느정도 되는 무난무난 굿굿 느낌입니다 저는 23호 피부톤인데 2호 베이지 발랐을 때 반톤 정도 화사해지면서 자연스럽게 피부에 밀착되었어요 22.5호정도 느낌? 21호나 22호정도 되는 분들은 1호 사용하셔야 할것 같아요 \n\n저는 톤도 잘 맞고 전반적으로 만족스러워서 재구매의사 있습니다! 한가지 바라는 점이 있다면 호수가 조금 더 다양해지면 정말 좋을것 같아요 21호 23호가 제일 많긴 해도 요즘 13호 17호 19호 수요도 많으니까요~",
    "text197": "일단 새로 본품이랑 패키지가 맘에들어서 보자마자 구매햇어요! 와서 발라보니까 커버나 유지력 모두 만족스러워요!\n집에서는 파데 바르고 수정용으로 들고 다니기는 하는데\n케이스도 이쁘고 만족합니다!\n짱구톡은 아깝고 기여워서  거울옆에 두고 장식해서쓰구잇어요",
    "text198": "여름에도 안무너지는 글로우 쿠션,진짜 좋아용 이거만 4통째 사용",
    "text199": "매일 사용중인 쿠션입니다. 촉촉하고 지속력도 좋아요. 얼굴이 환해집니다. 만족스러워요~",
    "text200": "만족합니다 지속력 좋고 색감도 피부톤과 잘맞고 자연스러워서 좋아요 디자인도 엄청 이쁘고 가격도 착해서 좋아요"
  }
]