[
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 매트 핏 쿠션",
    "price": "29700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020888707ko.jpg?l=ko",
    "review_name": "17Y",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208887",
    "text1": "엄마한테 드렸는데 아주 만족하셔요.\n지속력, 커버력 전부 좋습니다.",
    "text2": "커버력은 보통인데 피부에 되게 얇게 올라가요 컬러도 예뻐요 지속력은 별로에요",
    "text3": "지성이신분 무조건 쓰세요 특히 여름에.. 네이밍 수부지&지성이면 믿고삼 ㅋㅋ",
    "text4": "내 인생쿠션  데일리로 정말 잘 쓰고 있음 컬러가 참 예뻐서 좋아요",
    "text5": "첫발림은 매트하게 밀착력 착착에 깔끔하게 발리는데\n시간 조금만 지나도 세상 제일 드럽게 무너지고 기름 겁나 빨리 나옴 ㅜ",
    "text6": "왜…왜 리필을 따로 팔지 않는거죠 ? \n저는 원래 바닐라코 얼티핏 화이트 쿠션을 5통째 쓰고 있던 사람인데 요즘 뭔가 다른 곳으로 탈출해보고싶은 마음이 생겨서\n매트하다는 쿠션으로 얘를 함 사봤습니다\n레이어드 커버 핏은 좀 취향이 아니더라고요\n얘가 훨씬 리뷰도 적고 좀 마이너한 것 같아서 걱정했는데 \n아니 이게 뭐람 생각보다 엄청 얇게 발리고 빠르게 픽싱되고 \n색도 자연스럽고 이거 그냥 앞으로 다섯통씩 쓰고 싶은데 \n왜 리필은 따로 안팔고 심지어 지금은 일시품절인가요\n단종인가요 저는 눈물이 납니다",
    "text7": "아직 써보기 전인데 후기가 나쁘지 않길래 주문했어요\n사실 후기는 레이어드핏이 더 많아서 그거 사려고 했는데  원하는 컬러가 품절이였어서 요거 주문하자마자 품절 풀리는거 무엇 …? ㅜ 취소할랬더니 배송이 이미 준비중 … \n매트 써보고 .. 나중에 레이어드 핏으로 써봐야겠네여 \n쿠션자체는 무게감이 가벼워요",
    "text8": "커버력은 물론 윤기 표현까지 가능해서 피부가 생기 있어 보여요",
    "text9": "정말 깔끔하고 얇게 올라가면서 피부에 착 붙는 느낌이에요.\n브러시 없이 퍼프로 두드리기만 해도 들뜸 없이 피부 표현이 잘 정돈돼요.\n출근~퇴근까지 무너짐 거의 없이 깔끔하게 유지돼요.\n마스크에도 잘 묻어나지 않고, 기름이 올라와도 무너짐이 지저분하지 않아서 수정도 쉬운 편이에요.\n파우더 처리한 듯 뽀송한 마무리감이라 모공 끼임 없이 매끈하게 표현돼요.\n특히 코 옆, 볼 안쪽 요철 부위 커버력이 생각보다 괜찮아서 만족스러웠습니다.",
    "text10": "아침에 바르고 저녁까지 거의 수정 없이 버틴 날도 많았어요!\n\n처음 퍼프로 발랐을 땐 되직한 듯한 제형인데, 피부에 얇게 착 붙어요.\n모공과 잡티 커버력이 뛰어나면서도 두껍지 않고,\n밀착이 워낙 잘 돼서 마스크 묻어남도 최소화되는 편이에요.\n\n무엇보다도 마무리감이 진짜 👍\n속은 살짝 촉촉한데 겉은 완전 보송, 그래서 기름 올라와도 들뜨지 않고 자연스럽게 흡수되는 느낌!\n코 주변, 이마, 턱 같은 유분 존도 무너짐 없이 깔끔하게 유지됐어요.",
    "text11": "그냥저냥 무난하게 쓸만해요 \n담에 살땐 그냥 레이어드핏으로 써뷰려고해요",
    "text12": "📍T존유분 + U존수부지\n📍화사한 21호 /  붉은 흉터 + 잡티\n📍지속력 중요하게 생각함\n📍사용 & 장점\n지속력 좋습니다. 쿠션이긴하지만 전 스파츌라로 떠서 발라주니까 밀착력 좋고 지속력도 올라가서 이렇게 사용중입니다. 컬러는 좀 밝다고 느껴졌어요. 처음 발랐을 때보다는 1-2시간 지난 후가 얼굴 유분이랑 섞이면서 더 예쁘다고 생각이 들었습니다. 잡티커버는 2-3번 쌓으면 가려지긴하는데 피부가 너무 두꺼워져서 컨실러사용 추천드립니다. 모공커버는 잘 됩니다. 복합성, 지성분들이 사용하시면 만족하실 것 같아요. 수정화장도 나쁘지않게 됩니다. 다크닝은 반호수정도 있는 것 같아요. \n📍아쉬운점 & 단점\n생각보다 더 건조하고 매트해서 기초 엄청 탄탄히 잡으셔야합니다. 그리고 퍼프 세척하자마자 푸른곰팡이?처럼 푸른반점들이 생겨서 찝찝해서 퍼프는 사용 안 하고 있습니다... 타사 제품들은 매번 세척해서 잘 사용중인데 너무 당황했어요.",
    "text13": "📍T존 유분 + U존 수부지\n📍매트 선호함\n📍화사한21호\n📍피부표현 \n제품을 사용했을 때 처음에는 각질 부각이 전혀없습니다. 직후에는 정말 신기할정도로 보송하게 마무리됩니당. 사용 후 4-5시간 정도 지났을 때 피부표현이 가장 예쁜 것 같아요. 📍지속력 + 밀착력\n6-7시간정도 지나면 모공끼임이 좀 생깁니다. 찍힘, 벗겨짐은 잘 못 느꼈습니다. 지성분들이 파우더와 함께 쓰시면 정말 잘 쓰실 것 같아요~!! 바른 직후에는 밀착력이 좋았지만 시간이 지날수록 피부에서 뜨는게 눈에 보였습니다. \n📍커버력 \n다른분들은 커버력 좋다고 하시는데 저는 잘 못 느꼈습니다. 색소침착이나 잡티들은 2-3번 얇게 레이어링하면 커버가 되지만 진한 흉터나 여드름은 컨실러와 함께 써야 가려졌습니다. \n📍개인적 사용방법\n저는 토너로 각질과 결정리를 한 번 해준후에 사용했습니다. 정리후에 사용하면 피부가 뜨기까지의 시간이 좀 늘어나더라구요.\n📍총평\n매트한 마무리 좋아하시는 분들은 정말 환장하실겁니다. 건성은 여름에 사용하면 괜찮을거 같고 수부지는 기초 탄탄하게 한 후에 사용하면 만족하실 것 같아요. 지성은 말해뭐합니까 강추!!! 각질 많으신 분들은 각질제거 정말 신경쓰셔야할 것 같습니다. 톤은 좀 밝게 나온 것 같다고 느꼈습니다.\n💗리뷰가 도움이 됬다면 추천(좋아요) 한 번씩 눌러주세요🌼",
    "text14": "완전 매트하고 얇게 발려서 지성분들에게 추천드려요! 여름에 쓰면 좋을 쿠션같아요. 근데 제껀 올때부터 케이스에 스크레치가 나서 왔어요 ㅠㅠ",
    "text15": "진짜 얇게발리고 매트해서 좋은데 케이스에 흠집이 나서 왔어요 ㅠㅠ 그것 빼고는 다 만족합니당 조아요!! 엄청엄청 매트해서 한여름에 잘 쓸것 같아용 지성분들께 추천드립니다~!",
    "text16": "완전 지성템 산건 좀 후회하긴함 원래도 레이어드 핏 너무 잘썼어서 이거 궁금해서 사봤는데 진짜 건조하고 스킨 잘올려야함 탄탄하게 색은 예쁜데 고정력은 좀 약한듯",
    "text17": "음 에스쁘아 쿠션 쓰다가 지겨워서 바꿔봤어요. 라이브 방송할 때 쿠폰 쑤니까 리필까지 있는데 이만원 초반에 구매해서 기분이 좋아용. 전에 한번 써봤는데 만족했어서 재구매했습니당. 리필도 따로 판매 해줬으면 좋겠어요. 예쁘게 무너져서 좋구요, 파워지성이라 유분 많이 안 낭ㅎ게 처리해 주는게 더 즇엉ㅅㅇ",
    "text18": "지금까지 써본 쿠션 중에 제일 얇게 발려서 너무 좋아요\n봄에 쓰기 너무 좋을 듯 합니당\n17호 옐로우라 그렇게 밝진 않아요 ㅠ",
    "text19": "네이밍 쿠션 벌써 몇 통 째인지 모르겟네요 세미매트 원하시면 무.조.건 사세요 진심 속은 촉촉하고 겉은 매트해서 파우더 필요없어요 리필까지 해서 가격도 괜찮고 추천합니당 그리고 17Y 쓰면서 딱히 옐로우 베이스라는 생각 안들어요 여쿨인데도 좋습니다",
    "text20": "제발 이거 단종되면 안돼요... 수부지에게 이 제품은 여름, 가을에 없으면 안됩니다 . . . 제발",
    "text21": "진짜 전 이 쿠션밖에 안써여 ♡ 밝게 나와서 한톤 톤다운해서 사용하시는 거 추천드릴게요!! n번째 구매템인데 ㄴㅁ조아욥… 진짜 안뜨거 커버력은 아쉽지만 깔끔하게 올라가요",
    "text22": "색너무이뻐요\n발색도마음에들어요\n다른색상도구매하고싶어요\n색빵빵하게 딱딱발색되는건아닌데\n제가 브러쉬로발라서 그런걸수도\n근데 저는 연하게 여러겹올리는걸좋아해서\n더좋아요\n뭉침적어용\n손이자꾸가요\n부족함이없습니다인생템",
    "text23": "이거 완전 제 최애탬이에여 진짜 네이밍 왜 매트핏만 리필따로 안팔아주시는 거죠..?ㅠㅠ 단종만은 안했으면ㅠ 이거 쓰게된 이유가 원래 레이어드핏 썼었는데 다크닝 심하고 피부 뜨고 제가 마지막 파우더를 정말 매트하게 해서 어차피 피부 매트하게 할 거 매트핏 쓰자하고 산 건데 진짜 색도 너무 맘에 들고 다크닝도 별로 안 심하고 피부도 안 뜨고 얇게 발려서 피부도 좋아 보이고 피부가 가벼워서 진짜 좋아요ㅠㅠ 여름에 피부 이걸로 버텼는데 진짜 좋았어요 기초 꼼꼼히 하고 겨울도 이걸로 지낼 생각입니다.. 저는 이거 사계절 내내 쓰기에 나쁘지 않은 것 같아요",
    "text24": "실수로 그냥 일반 형 산다는게 매트형 사버림ㅠ\n제 잘못이긴 하지만 매트랑 넘 이름도 제품도 똑같아서 실수하기 좋은 거 같아요ㅠㅠ훅흑 까비",
    "text25": "건성인 내 피부와 잘 어울리는 것 같습니다. 지속력 좋은 것 같습니다.",
    "text26": "흠 뭘사야할지 고민을 많이 하ㅛ는데\n지성이라 이굴 삿어요 써보고 다시 리뷰를 남길기요ㅛ",
    "text27": "겨울에는 레이어드핏 쿠션 쓰고 여름에는 매트핏 써요 지속력 모공커버 매끈피부 타크닝제로 무조건 이쿠션",
    "text28": "무난무난.. 색상은 예쁘고 리필 안파는게 좀 신기하네요\n무너짐이 더럽지만 않으면 괜찮다도 생각해서 상세 후기는 아직 잘 모르겠어요 최근 피부화장을 잘 안해가지구",
    "text29": "아직 사용 후 외출을 못해봐서 상세후기는 한달 후기로 올릴게요 케이스가 깔끔하니 예뻐요 사용감은 무난합니다 근데 왜 리필만은 안팔까요",
    "text30": "오 딱 발랐을 때 피부표현은 너무 예뻐용 매트하구 깔끔한 마무리감인데\n지속력 무슨일“”? 머리카락 스치는대로 다 벗겨짐 ㅎㅋ 대반전",
    "text31": "네이밍 베이스 맛집잉건 다들 알고 있으시죵\n전 지성 피부라 레이어드핏보다는 매트핏을 더 잘 쓰고 있습니당 피부 표현이 아주 끝내줌",
    "text32": "밀착력 덕분에 묻어남이 적어서 외출 시에도 안심이에요\n밀착력 덕분에 묻어남이 적어서 외출 시에도 안심이에요",
    "text33": "원래는 지속력이 좋은데 커버가 좀 떨어져서 아쉬으ㅝㅁㄱ는데 이간 커버력까지 좋아서 자주 써요",
    "text34": "네이밍 매트 말고 구냥 쿠션이 예뽀서 좀 더 커버력울 원해서 매트로도 구입 해봤숩니더 근대 이제 겨율이라 걱정이 되네요",
    "text35": "퍼프가 얇고 피부에 가볍게 얹히는 느낌! \n처음 사용할 때 촉촉하고 시원해서 여름에 쓰기 조아여 \n피부 잡티는 덜 가려지는데 피부의 깔끔한 표현이 너무 맘에 들어요.. ♡ 네이밍 레이어드 매트 핏 쿠션 이름답게 레이어드해서 피부를 두드리니까 잡티도 덜 보여요 그래서 큰 잡티는 컨실러로 가려주면 좋아요 평소에 19호~21호 사이 쓰는데 색상도 딱이에요 ! 이쁘게 밝은 느낌이라 자연스러운 피부표현 선호하시는 분들께 왕왕추천이용🥺",
    "text36": "전 복합성~건성이고 날씨가 이제 점점 풀리고 따뜻해질 쯔음에 쓰려고 네이밍 레이어드핏 쿠션도 있지만 레이어드 매트핏 쿠션 샀어요! 레이어드핏 쿠션은 겨울에 건조할때만 쓰는게 좋을거 같아서 요번엔 레이어드 매트핏으로 사봤어여 기대돼용ㅎㅎㅎ",
    "text37": "티존 유분기 많고 복합성 피부에요 피부톤은 밝은 편이에요  원래 레이어드핏 19호 잘 썼다가 여름에는 너무 기름지고 날라가서 매트핏으로 바꿨는데 여름에 쓰기 진짜 좋아요 커버력도 좋고 얇게 발려요 무너지는 것도 이쁘게 무너지고 피부에 잘 밀착되어있어용 근데 17호는 진짜 밝아요 레이어드핏 19호 피부톤에 딱 맞았는데 살짝 다크닝이 있어서 매트핏은  17호 샀는데 목이랑 색차이 좀 나요 근데 또 화장먹었을땐 화사하게  진짜 이쁘긴해용",
    "text38": "다른 쿠션 써봐도 이 제품만큼 저를 만족시켜주는게 없슴다 촉촉매트하면서 피부를 정말 굳하게만들어주심",
    "text39": "제 인생 쿠션입니다.. 백화점 브랜드 이것저것 다 써봤는데 그냥 쿠션 바를 때 쫩쫩하고 먹는 느낌이 다름요",
    "text40": "사계절 무난하게 쓰기 좋고 ㅜ엇보다 얇게 발려서 너무 좋아요",
    "text41": "네이밍 베이스 좋아해서 사봤는데 이것도 피부 표현 예쁘낀 한데 지속력이 ㅂㄹ임 날라가면서 사라짐 기존게 젤 낫긴 해용",
    "text42": "쿠션 컬러는 네이밍이 제일 예쁜 것 같아요 진짜 ㅠ 매트하긴 한데 모공 잘 가려줘요",
    "text43": "제가 사용했을땐 일단 피부가 너무 좋아보여욯ㅎ 그리고 요즘날씨에는 좀 건조해서 사용할때 기초를 탄탄하게 해줘야될 것 같아요! 저한테 들뜸은 없었고 지속력은 중간중간 유분만 잘 제거해주면 긴 것 같아요",
    "text44": "저는 네이밍 좋아해요.제피부에도잘맞아요\n오래나갔다와도 날라가는양이적어요",
    "text45": "전건성이라\n완전촉촉하게기초하고쓰는둥\n여름쿠션으로쓰기좋아여\n진짜얇고지속력개좋아여",
    "text46": "건성인데 토너패드 앰플만 해주고 발라도 안떠요\n다크닝 없고 코끼임도 없음 ㄹㅈㄷ쿠션임개젛음",
    "text47": "제 정착 쿠션일꺼같습니다.. 색도 기깔나고 얇게 발리는게 큰일난애싶네요ㅋㅋ 진짜미쳐도라방스",
    "text48": "친구추천으로 구매한 쿠션인데용 지금까지도 잘 쓰거있습니당 양조절이 쉽게되서 저같은 화장초보한테도 쓰기 좋은거같아용",
    "text49": "다른 17호 쿠션보다 많이 밝아서 13~17호 피부톤이신 분들께 추천합니당",
    "text50": "극지성이신분들 한번만 써주세요ㅜㅜ 기초 잘 바르고 이 쿠션 사용하면 진짜 오래가요",
    "text51": "쿠션은 지금6통째 사용중인데 겁나 좋아요 인생 쿠션입니다 다들 한번씩 사용 해보시길 바래오",
    "text52": "이거 첫사용때는 별로라고생각했는데 그냥 밀어내면서바르다가 두드리니까 대박좋네요. 지속력도 미쳤고 모공커버도 잘되요. 오오오 이거 구석에 방치해놨던템인데 인생템이었어요...",
    "text53": "쿨 / 웜 걸친 19호 피부톤인 사람\n3년째 네이밍 쿠션 씁니다.\n\n다만 매트랑 걍 레이어드랑 제품명 너무 똑같아서 잘못 구매했었음 아오ㅡㅡ \n이건 너무 매트하고, 촉촉한거 사세요.",
    "text54": "지성피부라 매트함 맘에 들어요\n썬크림도 유분을 잡아주는 제품쓰다보니 번들거림 전혀 없고 하루종일 보송하긴 해요",
    "text55": "지성피부인데 들뜸없고 다크닝없고 유분도 안뜨고 무거운게 싫어서 수정화장 따로 안해도 되요\n자연스런 커버와 유분조절에 도움되요",
    "text56": "여름에 진짜 걍 안 무너지고 ㄹㅇ 보송 그자체 ㅜ\n조금 밝게나온 거 감안하면 좀 톤다운해서 사도 괜찮을 거 같아여 이거 ㄹㅇ 요뮬임 ㅠㅠ",
    "text57": "여름이라 매트한거 찾고 있었는데 아주 만족합니다. 요즘 이것만 써요",
    "text58": "여름에는 무조건 네이밍 쿠션!! 두껍게 올라가지 않고 가볍게 발려서 너무 좋아요",
    "text59": "수부지 피부인데 이거 진짜 완전 강추임니다\n색상 좀 밝게 나온 거 같아요 \n글구 엄청 보송하게 마무리 됩니다\n파운데이션 올린 상태에서 수정화장 해도\n예쁘게 올라가요",
    "text60": "요즘 날씨가 따듯해지면서 네이밍 레이어드핏 대신 쓰려구 산 쿠션.... 색감 괜찮고 좋은데 레이어드 매트핏이어도 조금 뜨네요 제로핏 대신 산건데 ㅠㅠ",
    "text61": "피부표현 너무 얘뻐서 엄청 만족중입니다 재구매예정있아요.",
    "text62": "제일 만족하며 사용하는 쿠샨입니다 다크닝도 앖고 피부표햔도 너부 얘뻐요",
    "text63": "저는 건성인데 잘못 시킨 쿠션이지만... 너무 좋아용 건성이 쓰면 조금 매트하게 올라가긴 한데 처음에 기초만 제대로 하면 괜찮게 쓸 수 있을 것 같아용 완전 컬러도 예쁘고 다크닝도 없어서 지성 분들은 딱 예쁘게 잘 쓰실 듯!! 추천해용~~",
    "text64": "피부표현 너뮤 얘쁘고 무엇보다 제형이 너무 가벼워서 피부가 현해요",
    "text65": "건성 피부에 좋은 것 같습니다. 번짐이 적어요. 휴대 하기 위해 구매.",
    "text66": "레이어드핏 피부 표햔은 예빴는데 너무 빨리 무너쟈서 매트로 써봤는데 좋아요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 매트 핏 쿠션",
    "price": "29700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020888707ko.jpg?l=ko",
    "review_name": "19N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208887",
    "text1": "너무 좋긔!!! 진짜ㅠㅠ 개인적으로 네이밍쿠션중 이게 젤 좋긔ㅠㅠㅠ엄청 두껍게 표현되는것도 아니고 진짜 딱 필요한 만큼 알아서 커버되는거같긔!! 다음에 또 살것같긔 !!! 선크림 바르고 발라도 안밀리고 좋긔!! 선크림 유분감도 좀 잡아주는거같긔!! 그리고 피부 따갑거나 그런것두 없엇긔~🥵🥵🥵🥹🥹👏🥹😻❤️🫰👏😸😸🫰❤️🥹😻",
    "text2": "겨울엔 조금 건조할 것 같고 겨울 외 모든 계절에 쓰면 넘 좋을 것 같아요 커버도 잘 되고 다크닝도 없고 지속력도 좋아요💖💖",
    "text3": "여름에 얇게 잘 발려서 너무 좋더라구요\n아침에 출근하느라 바쁜데 공들여 바르지 않아도 좋았아요! \n19N은 중립적인 베이지 톤으로 화사하면서도 자연스러운 피부 색을 완성해줘요\n얇게 펴 발리는 텍스처 덕분에 들뜨거나 답답하지 않아요\n얇은 레이어만으로도 커버력과 윤기를 동시에 잡아주는 느낌이라 오전에 톡톡 두드리면 오후까지 자연스러운 피부 유지가 가능했어요 \n제법 밝은 톤이지만 얼굴에 잘 맞았고 피부 본연의 질감을 강조해 주는 느낌이었어요.\n건조하거나 뜨는 피부 표현에 부담스러운 분 데일리로 가볍고 맑은 피부를 원하는 분께 강력 추천드립니다!\n추천합니다!\n많이 파세요~",
    "text4": "엄청 얇게 발려서 투명한 피부 표현 가능해서 좋아요!! \n수부지한테 너무 건조하지도 않고 딱 적당한 매트인것 같아서 좋아요 ㅠㅠ 그리고 색도 예쁜 상아빛이라 너무 마음에 듭니다…!!! 간단하고 빠르게 메이크업 하기도 좋고 수정으로 사용하는 것도 괜찮은것 같아요! \n할인 자주 해줬으면 좋겠어요 ㅠㅠ",
    "text5": "이거 진짜 미😮😮친 거 같아요 ㅠㅠㅠ 지속력이랑 다크닝을 중요시하는 사람으로서 쿠션보단 파데를 선호하는데요 ㅇㅂㅇㅌ 파데가 다 좋은데 유분이 잘 올라왔어서 2시간마다 파우더를 해야했는데 이건 그냥 내 피부같이 밀착이 돼가지고 지속력 다크닝은 기본이고 유분도 잘 안 올라와서 파우더를 안 해도 7시간은 거뜬하더라구요ㅠ 앞으론 이거에 손이 많이 갈 거 같아요 제가 유일하게 쓰는 쿠션인데 단종 절대 안 돼요… 네이밍 쿠션들 중 원탑인데 왜 안 유명한지.. 커버력이나 그냥 부족한 점이 없어요 제일 좋아요 제일",
    "text6": "너어어어무 만족흐면서 쓰고 있어요\n너므 얇게 발라서 오늘 얼굴 컨디션 봄 별루다..? 하면 이거 써요ㅠㅠ 평소엔 제가 화장을 잘안하고다녀서요",
    "text7": "21호 품절이어서 19호 샀는데 너무 밝아요…..ㅠㅠ\n하 어떡하죠 ㅡㅠ 근데 확실히 메트핏이라서 그런지 퍼프가 ㄹㅈㄷ에요 진자!!!! 퍼프가 쿠션을 메트하게 만들어주는둣해요!!  근데 단점은 커버력은 조금 떨어진다는점ㅜㅜ\n색만 잘하면 전 진짜 잘쓸거같아요!!😭😭😭\n지성한테 진짜 추천해요!! 여름에도 지성아니어도 건성만아니면 진짜 잘쓸듯~~ 다들 올영세일이면 한번쯤은 써보시길 추쳔☺️☺️",
    "text8": "단종 되지 말아야 할 레전드 인생 쿠션.\n밀착력 중요하다? 화사하니 다크닝 없었으면 한다?\n무조건 아묻따 사세요 사사사요\n\n얇게 밀착 돼서 지속력도 좋고 무너질때도 지워지듯 무너져서 깔끔해요\n무엇보다 가장 좋은 건 예쁜 색상과 다크닝이 절대절대절대 없다는 것\n\n제로비티는 모공끼임 있었는데 얘는 모공끼임도 덜 하고\n세미매트 표현으로 피부결 좋아보임\n매트핏 광고 좀 해주세요\n이렇게나 좋은데ㅠㅠㅠ 리필 없는 게 한입니다.\n리필이 없으니 케이스 있는 본품만 nn번째 구매\n제발 인기 많아져서 리필 나오게 해주세요 제발제발..\n\n원래 리뷰같은거 잘 안쓰는데 \n매트핏 단종 될까 무서워서 남기고 갑니다\n다들 쿠션유목민 하느라 돈 쓰지 마시고\n속는셈치고 매트핏 써보시길",
    "text9": "진짜제구원템이에요...\n일단 저는 티존은 완전지성에 유존은 또 건조하고 평소에 피부관리를 안해서 각질도 많고 여드름자국만 없지 총체적난국인데 이것만큼 바르기쉬운베이스 못봤어요 지성이라 매트한건 써야겠는데 아무래도 피부상태가 안좋으니까 다 뜨고 스킬도없어서 도저히 예쁘게 마무리가 안되고.. 근데 이거는 그런면에서 진짜 저를 구원해줬어요 저같은 피부에 커버력이 클 필요가 없다싶은분은 이거사세요 그리고제발이거파데버전 나왔으면 좋겠어요🥹",
    "text10": "산이후로 이것만 쭉 사용중인데 다른 쿠션 살필요없이 앞으로도 계속 쓸거같아요! 유목민이라 한 쿠션을 두개이상 써본적이 없는 사람인데도 진짜 잘쓰고잇습니다!! 정말 매트해서 얼굴이 찢어지거나 할정돈 전혀 아니어서 개인적으로 전 사계절 다 사용하기 괜찮다고 느꼈어요!! 마무리감은 보송한데 올렸을땐 촉촉하게 픽싱되는 느낌이고 다크닝이 진심 개적어서 너무너무 마음에드는 쿠션이네뇨.. 궀..",
    "text11": "돌고 돌아 결국 최종 정착지는 이 쿠션 ㅜ 근데 레이어드 매트핏이 제일 좋은데 왜 쓸모업ㄱ이 제로그래비티 저딴 거 만드는지 ㅁㄹ겠음 매트핏이나 품절 안되게 많이 팔지",
    "text12": "건성인데도 안떴습니당 매트한거 쓰고 싶은데 건성이라 여태껏 못썼는데 진짜 피부 무너지는것도 잘어울러지고 다크닝 겁나 심한 얼굴인데 다크닝도 없어서 아주좋습니당 재구매생각 100%예요!! 밝은 21호 분들은 19N 추천드려용",
    "text13": "친구한테 추천 받아서 사 봤는데 매트한거라 지성인 사람들에게 더 잘 어울릴 거 같아요 커버도 괜찮은 것 같아요",
    "text14": "진짜 개좋아요.. 일단 관리 안된 제얼굴에도 안뜨고 잘올라가요 레이어드뫄뫄핏라인자체가 다 좋은듯요 살짝 아쉬운건 매트핏이라도 여름에는 못버텨요.. 제가 수부지라ㅜ겨울에는 더잘쓰지않을까 기대중입니다",
    "text15": "아니 여러분!!!!! 사바사 인 거 같기는 하지만 지성이지만 복합성이 살짝 있는 제가 써본 결론!!!\n\n1. 지속력\n일단 아침에 올리고 가면 밥 먹고 양치하고 이러면 입 주면 말고는 저는 딱히 수정을 안 해도 됐었어요 물온 아침에 픽서로 고정하긴 했는데 그래도 틈틈히 파우더 처리만 했지 이 외에는 수정 안 해도 됐습니다!\n\n2. 다크닝\n저도 이거 진짜 겁나겁나 고민하고 에이 모르겠다 하고 질렀던 거였는데 땀이 안 나서 그런지 몰라도 저는 다크닝이 지낮 1도 없었어요 도대체 이게 왜 다크닝 문젠지도 모를정도로 진짜 처음모습 그대러 였습니다!!\n\n3. 촉촉함/발색 등등…\n21호에 여름이라 살짝 탄 피부입니다 처음에 발랐을 땐 되게 하얗게 올라갔어요!(피부톤에 맞는 하얀 정도!)\n픽싱이 엄청 빠른 건 아니라 처음엔 촉촉라지만 그래도 금방 매트해져서 초보분들에겐 조금 어려울 수도 잇을 거 같아여 생각보다 한 번 누르면 양이 많이 찍혀서 양조절 필수입니다!\n\n커버력! 제가 커버력을 가장 중요시 생각했거등요? 처음에 올렸을 땐 오? 정0물 보다는 약하지만 나쁘지 않은데 이러고 한 번 더 커버가 필요한 부분에 레이어링 하니까 완전 커버거 잘 됩니다 ㄷㄷ… 전 피부가 지저분해서 컨실러로 덮었지만 웬만하신 피부를 가지고 계신다면 커버력 충분 합니다!",
    "text16": "진짜 지성들은 여름에 쓰기 좋아요!! 피부도 이뻐보임요ㅜㅜ",
    "text17": "네이밍은 겨울엔 레이어드핏, 여름엔 레이어드매트핏으로 정착하능 게 맞는듯.",
    "text18": "리필용이 있어 가성비가 좋은 것 같습니다. 피부 좋아지는 것 같습니다",
    "text19": "벌써 4통 비엇슨\n기초 최대한 가볍게 수분으로만 하고 올리면 화장 너무 예쁘게 되어서 기분 좋앗슨\n\n밀착력,컬러,퍼프 다 너무 좋앗슨\n일본 생얼 파우더랑 궁합일 제일 잘 맞앗슨",
    "text20": "무난하게쓰기좋음 뜨는 현상 딱히 없렀고 이쁘게 무너지는 듯",
    "text21": "이거 너무 좋아요!!! 레이어드 핏이 너무 수분감이 많아보여서 이거 사본건데 진짜 대만족 ㅠㅠㅠㅠㅠ 너무 얇게 발려져서 생얼용메컵으로 딱인거같아용 칙칙한 얼굴은 사라지고 적당히 광도는 애기피부됨요 제 최애쿠션됐어요\n네이밍에서 레이어드 핏 고민되신다면 이거 꼭 쓰세요",
    "text22": "이거 진짜 진짜 너무 좋아요 왜 안유명한지 모르겠어요 솔직히 제가 레이어드핏도 써보고 레이어드핏 매트 둘 다 사용한 사람으로써 모든 면에서 레이어드 핏보다 레이어드 매트핏가 너 낫다고 생각해요 지속력도 갑이고  막발라도 뜨지도 않고 모공을 커버해줘요 매트 제품인데 어느정도 촉촉해서 그런 거 같아요 레이어트핏같은 경우 지속력은 비슷한 거 같지만 너무 촉촉한 걸 좋아하지 않는 사람이여서 레이어드 매트핏가 더 좋았고  커버력이 완전 안좋은데 이 레이어드핏은 커버력도 완전좋아요 진짜진짜 이번에 재구매 할 예정이에요 레이어드 매트핏의 단점이라고 하면 인기가 없다가 단점이라고 할 수 있겠네요",
    "text23": "처음에는 클리오 제품을 쓰다가 제 피부에 완전 딱 잘맞는다라고 할 정도로 피부표현이 이쁘지 않아서 한 때 정말 유행하던 히어로 쿠션으로 바꿨었는데 저한테는 좀 무겁고 최대한 얇게 발라도 두꺼운 감이 있어서 고민하다가 네이밍을 구매하였는데 일단 피부표현도 너무 이쁘고 커버력도 좋은 거 같아요 네이밍 쿠션에 반햇이번에 레이어드 핏도 구매했습니다 ㅎㅎ",
    "text24": "21호였는데 친구가 생각보다 누렇다고해서 19호사ㅏㅆ는데밝어요…😧😧😧 근데 지복합성인데조음!!!!",
    "text25": "건성 피부에 좋은 것 같습니다. 부드러운 느낌을 주는 것이 좋습니다",
    "text26": "보송하게 마무리되는 네이밍 레이어트 매트 핏 쿠션! 여름에 처음 써 봤는데 여름용으로 너무너무 좋아서 리필용까지 같이 구매했어요 겨울에는 잘 모르겠지만 여름용 유분 많은 복합성이나 지성분들에게 추천합니다!! 세미매트하게 마무리되는 게 아주 굿입니당",
    "text27": "작년부터 더워질때마다 잘쓰고있는 쿠션이에요\n얇게 피부에 올라가소 요철이나 모공이 완벽하게 가려지는건 아니지만 피부에 부담스럽지않고 수부지에 맞는 쿠션인것 같습니다",
    "text28": "네이밍 쿠션중에 매트쿠션이 가장 좋고 매트지만 촉촉라기도 해서 피부가 편해요.",
    "text29": "매트한 마무리감이지만 스킨케어 꼼꼼히 하면 지속력도 좋고 다크닝도 안 심해요",
    "text30": "후기보고 구매했는데 다른 쿠션보다 크기가 작아요\n아직 사용전인데 좋았으면 합니다",
    "text31": "쿠션 얇게 바르면 뭉침없이 오래 지속되어요\n확실히 세미매트가 맞아요!! 촉촉함은 확실히 덜하지만 너무 매트하지 않아서 굳!!",
    "text32": "17-19호 여름쿨톤라이트 파워지성 피부\n홍조때문에 핑베보단 뉴트럴베이스 선호 함\n밀착력 지속력 있는 매트쿠션 선호\n(에스띠로더처럼 매트한건 안씀)\n\n🩷색감\n평소 얼굴이 허옇게 동동 뜨는거 싫어하구\n차분한 메이크업을 선호합니다\n\n헤라 블랙쿠션 17호를 즐겨사용하는데 17호를 바르면 얼굴이 어둡고 목이 더 밝아요\n네이밍 19호가 헤라17보다 살짝 더 밝아요\n색은 19N 샀는데 이 색으로 고른 이유가\n유튜버 먼지나방님이 이 쿠션 색상 테스트한 쇼츠를 봤는데\n19~20호 분이 21Y컬러를 사용해도 밝았다고 나와있었어요\n사용해 보니 17~19호 피부인 저한테 네이밍 19호가 자연스럽고 색상 이뻤어요\n\n🩷사용감\n전체적인 사용감은 헤라블쿠랑 비슷했구 다만 좀 더 얇았어요\n전 홍조가 있어서 홍조심한 볼부분은 삐아 스파츌라컨실러 17호 먼저 깔구 네이밍 매트 올렸습니다\n삐아17호랑 색상도 잘 어울렸어요\n\n얇아서 그런지 지속력은 헤라보다 짧았어요\n날씨가 더울때 못써보고 시원할때 써서 여름엔 어떨지 모르겠어요\n그래도 무너짐 더럽지 않고 괜찮아서\n내년 여름이 오기전까진 헤라블쿠 대체쿠션으로 잘 사용할 것 같아요\n\n오랜만에 맘에 드는쿠션 찾아서 좋아요\n단종하지 말고 오래 내어주세요♡",
    "text33": "이것만 몇 통을 쓴 지 모르겠습니다 진짜… 너무 좋아요ㅜㅜㅜ",
    "text34": "가격은 비싼데 다크닝이 살짝 있어서 한 호수 밝게 샀더니 좀 하얗지만 괜찮아요",
    "text35": "인생 쿠션입니다 절대 절대 절대로 단종시키지 마세요 평생 사용할겁니다",
    "text36": "지성이 여름에 쓰기 좋아요 엄청 매트해요\n근데 다크닝은 조금 있어요",
    "text37": "인생 쿠션입니다 절대 절대 절대로 단종시키지 마세요 평생 사용할겁니다",
    "text38": "피부도 편안하고 벌써 두통째 쓰고 있는 쿠션 입니다. 너무 만족스러워요.",
    "text39": "꾸준하게 쓰고 있는 쿠션 입니다. 저는 네이밍 쿠션 중에서 이 매트 핏 쿠션이 가장 마음에 듭니다.단종 시키지 말아주세요",
    "text40": "네이밍 레이어드 핏쿠션 구매했습니다!!\n촉촉하고 좋습니다",
    "text41": "네이밍 레이어드 쿠션 후기\n무난해요\n커버는 좀 약한 편이에요",
    "text42": "복합성인데 건성에 가까운데 세미매트 제형을 좋아해서 지인에게 추천받아서 구매했어요\n\n처음 쿠션에 찍어 바를 때는 너무 밝은가? 생각했는데 얼굴에 바르면 소량으로는 피부톤이 크게 밝아지지 않아요\n그래서 한 번으로는 피부색 커버가 잘 되지 않고 자연스럽게 발색되는 편인 것 같아요\n\n기존에 21호를 많이 사용했는데 이건 1단계 더 밝게 구매하는게 좋아요\n\n세미매트 이름에 맞게 저에게는 딱 적당해서 좋아요\n\n자연스러워서 좋지만 커버력이.. 조금 더 있으면 좋을 것 같아요",
    "text43": "오나전 좋아용 ㅎㅎ 저한테 잘 맞아용!!! 추천할게영 ㅎㅎ",
    "text44": "오나전 좋아용 ㅎㅎ 저한테 잘 맞아용!!! 추천할게영 ㅎㅎ",
    "text45": "가벼운 텍스처로 장시간 사용해도 피부가 편안합니다 가벼운 텍스처로 장시간 사용해도 피부가 편안합니다",
    "text46": "얇게 잘 발려요 잡티는 커버하면서도 피부는 답답하지 않아요.",
    "text47": "색상 너무 예쁨,,, 19호 컬러 너무 잘 뽑은 거 같아요 예쁜 상아빛,, 원래 그냥 네이밍만 쓰다가 여름이라 매트 써봤는데 확실히 매트하긴 하네요 지성분들이 쓰기 좋을 거 같아요 이마부터 볼까지는 만족스러운데 인중이랑 턱 쪽은 건조한 편이라 시간 지나니 들땀 현상이 ㅠㅜ 그래도 다크닝도 없고 전반적으로 만족합니다",
    "text48": "건성분들이 쓰시기에는 많이 건조할거 같아용 지성인 저도 기초 잘 안바르면 살짝 건조함이 느껴지는 정도?? 색상은 옐베 좋아하는 저는 정말 만족했습니당 하지만 이 쿠션만 쓰고나면 다음날 얼굴이 오돌토돌 올라오면서 빨개졌어오ㅠㅠ 민감성 분들은 조심하셔야 할 거 같아용",
    "text49": "올영 리뷰 처음 써보는데 써본 쿠션 중에서 제일 좋아요!!! 수부지 타입이라 늘 건성쿠션만 써왔는데 용돈 받은 기념 별 생각 없이 저희학교애들 사이에서 국민템이어서 사봤거던여.. 근데진짜 좋아요...... 19호인데 색도 예쁘게 뽑힌거같고 피부에 올라갈때 정말 얘뿌게 표현돼요!! 아침에 발라도 저녁까지 유지되는 편이고 일단 다크닝을 못느꼈어요 완전 하루종일 밀착지림!! 살면서 화장품이란걸 정착해본적이 없눈데 이 쿠션은 리필 쓰고 정말 또 살거고 그정도로 너무너무 좋아요!! 또 전에쓰던 쿠션들은 시간 지나면 다크닝은 다크닝대로 지리고 몽글몽글 기름이랑 뭉쳐서 올라오는게 진짜 싫었눈데 이건 시간이 지나도 예쁘게 지속돼서 좋아요....... 흑\n피부가 엄청 안좋은 편은 아닌데 항상 화장할때마다 넌 얼굴에 아무것도 안발랐을때가 훨씬 더 피부결도 좋아보이고 하얘보인다는 말을 많이 들었어서 쿠션이 잘 안맞나 했는데 며칠전에 이 쿠션 처음 바르고 친구들 만나러 갔을때 너 피부에 뭐 했냐는 말만 지리게듣고왔어요^^해해.. ㄴㅁㄴㅁ좋아서 말이길어졌눈데 ㅠㅠ. 과거의저같은사람이있다묜 꼭 지금의제가가서 돈낭비하지말고 이거나사라고 말해주거싶거던여.. 아무튼 제인생최고의쿠션이에요 네이밍매트핏영원하자......",
    "text50": "진짜 제 인생 쿠션이에요 제발 단종시키지 말아주세요 ㅠ 지성 복합성분들 왜 안사나요 진짜…… 아직 날씨도 더운데 제가 땀도 많은 편이고 운동을 많이 해서 진짜 땀이 폭발하는데도 엄청 잘버텨요 애들이 저보고 샤워했냐고 물어볼 정도로 얼굴 전체가 땀 범벅이 되도 계속 버티고 제가 땀 닦으려고 옷으로 막 비빈 부분만 살짝 지워졌는데 수정도 너무 잘되는 쿠션이라 수정하면 원상복구 되고 피부표현도 너무 깔끔해서 원래 쓰던 쿠션에서 이걸로 넘어오니까 친구들이 쿠션 뭐쓰냐고 오늘 피부 잘먹었다고 칭찬도 엄청 해줬어요 커버력은 보통인데 레이어드 핏에 비해서 훨씬 커버력이 좋고 커버 필요한 부분엔 한번 더 레이어드 해서 발라주면 커버력도 좋다고 느껴지는거 같아요 지성한테 좋다는 유명한 쿠션 샀다가 별로여서 다른거 또 사고 별로여서 다른거 또 사고 반복하는 사람이였는데 네이밍 쓰고부터 정착했습니다ㅠ 몇통째 쓰고 있는지도 모르겠어요 컬러도 너무 이쁘고 다크닝도 없어요 무너짐도 더럽게 무너지는게 아니고 시간 지나면 제 피부에 유분이랑 잘 어우러지면서 피부가 오히려 더 이뻐보이고 밀착력도 좋아서 이거 바르고 학교에서 맨날 엎드려 자는데 옷이나 팔에 묻어나지도 않아요 진짜 왜 안유명한건지 모르겠어요………. 제가 지성이라 파우더도 엄청 많고 안써본 제품이 없는데 어떤 파우더랑 쓰더라도 궁합이 진짜 좋고 안써보신 지성 수부지분들은 진짜 꼭 한번씩 써보세요 저 진짜 올리브영 리뷰 잘 안쓰는데 이건 너무 좋아서 꼭 써야겠어요 진짜 꼭 사세요 👍🏻👍🏻👍🏻",
    "text51": "레이어드핏 쿠션 사용하다가 좋아서 매트 쿠션도 구매하게\n되었는데 거ㅐㄴ찮아염",
    "text52": "겨울철이라그런지 많이 건조하긴 합니다. 리필도 잘 안들어가서 발로 밟아 겨우 넣었네요... 그렇지만 색상은 예뻐요",
    "text53": "조금 건조한 감이 있는 것 같은데, 다크닝이 심하진 않아서 고ㅑㄴ찮라요",
    "text54": "되게 매트해서 여름에 쓰기 좋아요 친구 선물로 사줬는데 만족해해요",
    "text55": "친구가 제꺼 써보더니 너무 좋타구 생일선물로 달라고 해서 사줬어요",
    "text56": "굿굿 이쁘게 무너져요 \n피부가 아주 깨끗하게 발려요 모공까지 잘 매워주는!!!\n매트해서 그런지 발림성은 보통이에요 \n최근 산 쿠션 3개중 가장 맘에 듭니다 \n이것만 바를거같아요",
    "text57": "지성에 매우 좋습니더 잘 안뜨고 무너지는게 이뻐용 다크닝도 잘 안오구 굿굿",
    "text58": "겨울인데도 개 지성이라 잘맞아요ㅠㅎㅎ 뭔가 기름이 잘 안나온다고 해야하나 이게 그리고 다크닝은 좀 있는데 시간이 지나면 쿠션이 그냥 없어지듯이 사라진 기분..?.?",
    "text59": "제가 지성이긴 한데 개인적으로 레이어드 핏 쿠션이 훨 잘 맞았어요 이건 들뜸;",
    "text60": "이게 레이어드핏 쿠션 퍼프가 너무 좋아서 얘도 그럴 줄 알았는데 얘는 퍼프랑 궁합이 그닥임",
    "text61": "지속력 미쳣음 코쪽에는 유분 나오깅 하는데 다른것들에 비해 적음",
    "text62": "네이밍 레이어드핏 쿠션 잘 사용하는데 여름이라 매트한 버전으로 사봤어요. 지속력도 좋고 색상도 예쁘네요.",
    "text63": "수부지인데 이것만큼 피부표현 얇고 커버력 좋은 쿠션은 아직까지 못 찾았어요",
    "text64": "세미매트한 제품을 좋아하는데 무너짐은 이뻐요\n기초가 잘 안된 날에는 피부 표현이나 발림성이 좋지 않아서 살짝 사용하기 어려워요",
    "text65": "색깔은 예쁜데 은근히 들떠서 바르기가 어렵네요 지속력도 그렇게 좋은지는 잘 모르겠어요",
    "text66": "세미매트 느낌이라 너무 매트하지 않아서 좋아용! 색도 예쁘고 밀착력도 좋아용",
    "text67": "너무 매트해서 들뜸이 심해요 극 지성 분들한체만 추천 나머지는 무조건 뜰것 같아요",
    "text68": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text69": "여름 다가올 때 사서 지금 잘 쓰는중이예요 네이밍쿠션 행사할때 꼭 사요",
    "text70": "피부에 얇고 균일하게 발려서 내추럴 메이크업에 딱이에요.",
    "text71": "진짜 여름에는 이것밖에 안 쓸 정도로 너무 좋아요 매트하지도 않고 세미매트라서 더 좋고 건조하지도않아서 최고!",
    "text72": "밝게 쓰고싶어서 한 톤 업했는데 너무밝지도않고 딱 좋아요! 매트인데도 여름이라그런지 좀 기름지긴해서 파우더 필수에요ㅠ",
    "text73": "건성인 제 피부에 매우 적합한 제품입니다. 항상 촉촉하게 젖은 느낌입니다.",
    "text74": "매트하면서도 당김 없이 보송하게 마무리돼서 요즘 최애예요",
    "text75": "저는 이제 네이밍 매트 쿠션만 사용하는데 사라질까봐 걱정이에요. 색상도 다른 곳에 비해 예쁘고 매트함도 오래가서 네오큐션 리뉴얼 전 버전을 좋아했던 사람으로 네이밍 너무너무너무 좋습니다",
    "text76": "모공과 잡티를 자연스럽게 커버해줘서 피부가 매끈해 보여요.",
    "text77": "코옆쪽에 유분때문인지 잘 지워지는거 같아요 엄청 무너지는 느낌은 아닌데 괜찮으면서도 살짝 애매해요",
    "text78": "아 너무 밝고 매트해서 도대체..(? 기본 네이밍은 너무 축축하고 얜 미치게 뻑뻑해서 중간없음",
    "text79": "얇게 발려도 충분한 커버력으로 완성도 높은 베이스!  얇게 발려도 충분한 커버력으로 완성도 높은 베이스!",
    "text80": "사고 다써서 또사는거에여!! 저는 복합성인데 쓰기 좋을 것 같아여 피부표현도 적당하고 아주 좋아요~~",
    "text81": "네이밍 쿠션은 일단 색상이 너무 예쁘고 자연스러워요 세미매트하게 발려서 지성한테 좋은거같아요",
    "text82": "사용 후 긍정적인 결과를 느낄 수 있어 일상 속에서 필수품입니다.",
    "text83": "자연스러운 커버와 지속성이 좋아서 맘에 드는 쿠션임. \n약간 건조할 수 있지만 피부표현이 내피부처럼 자연스럽게 얇게  표현되어 좋음\n여름에 적합하다고 하나 전 4계절 내내 사용중",
    "text84": "여름철 최고 팩트!\n피부결을 곱게 잡아줘요~~ .\n몇번 재구매♡♡",
    "text85": "봄가을엔 레이어드, 여름엔 매트핏으로 정착해서 쭉 쓰고 있어요",
    "text86": "네이밍 쿠션이 다 저한테 잘 맞는 편인것 같아용 너무너무 좋아요",
    "text87": "색이 일단 마음에 들고 피부표현이 이쁘게 되서 손이 자주 가네요 ~케이스도 심플하니 이뻐용",
    "text88": "지속력이 좋은 것 같습니다. 아주 촉촉하고 건성인 피부에 좋은 것 같습니다.",
    "text89": "지성이라서 매트한 걸 써야하는데 그렇다고 너무 건조하지 않고 색상도 예뻐용",
    "text90": "색도 딱 맘에 들고 밝게 잘 나옴ㅠ피부 좋아보이고 왜 네이밍 하는지 알겠는 쿠션ㅎㅎ이 집 쿠션 잘함",
    "text91": "정말 건조하군요…여름에 제 최애 쿠션이 될 것 같습니다..그치만 역시 네이밍..색이 너무 예뻐요…항상 느끼지만 어쩜 이렇게 색상을 잘 뽑는지…",
    "text92": "레이어드핏 잘 썼는데 여름에 쓰려고 매트핏\n미리 쟁여놨어요 ㅎ",
    "text93": "제 최애 쿠션이에요! 이 쿠션 쓰면 하루종일 놀아도 수정 한번도 안해요ㅎㅎ",
    "text94": "매트한 쿠션찾다 추천받아서 구매하게됐습니다.\n커버력은 쏘쏘인데 원하던 매트함이라 만족합니다.",
    "text95": "네이밍 유명해서 사 봣는데 유명한 데 이유 잇다,,, 저한텐 다크닝 하나도 없엇구 진짜 조앗어요 그래서 글로우버전두 삿어요ㅋㅋㅋ😚",
    "text96": "색상이 되게 예쁘고 자연스럽게 하얗게 해줘요 지성은 겨울에도 쓰기 좋을 거 같어요",
    "text97": "매트 핏 쿠션 너무 매트하지도 않고 딱 적당해서 좋은데 자주 품절이라서 슬퍼요ㅠ",
    "text98": "여름에 쓰기에 좋은쿠션인 것 같아요 겨울에는 건성이 쓰기엔 많이 건조할 것 같습니다",
    "text99": "너무조하아서 이제 겨울이니까 글로우 버전도 살 거예요... 😻",
    "text100": "네이밍 레이어드핏 쿠션을 쓰다가 지성인 저한테 너무 기름지게 느껴져서 이걸 써봤는데 너무 만족해요!! 매트한데 엄청 얇게 올라가요 피부표현도 마음에 들어요 그대신 커버력은 다른 쿠션보다 약한 것 같습니다",
    "text101": "건성인데도 기초를 차라리 열심히하면서까지 쓰고싶은 쿠션이에요! 다크닝이 진짜 하나도 없고 색 자체도 맑고 뉴트럴한 상아빛으로 잘 빠졌어요:) 재구매할 것 같습니다",
    "text102": "복합성에 딱인 쿠션이고 색깔도 밝고 마음에 들어요!!!!",
    "text103": "네이밍이 진짜 적당히 커버력이 있으면서 얇고 안두꺼운 쿠션인거 같아요",
    "text104": "건성이라 매트한감은 있지만 여름에 잘 썻어요!!\n얇게 밀착되어서 몽글거리게 뭉치는게 적고 좋아요!!",
    "text105": "네이밍 진짜 피부결좋아보여요\n인생쿠션ㅠㅠ 여름엔매트 쓰니 좋아요",
    "text106": "레이어드핏을 정말 잘 사용했는데 매트는 어떨지 궁금해서 샀어요.",
    "text107": "정말정말 애용하는 쿠션제품인데 리필 기획세트로 나와서 쟁여놓으려고 바로 구매했습니당 최고",
    "text108": "세일전에 하나 샀었는데 기획세트 나온거보고 바로 구매했어용 리필최고"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 매트 핏 쿠션",
    "price": "29700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020888707ko.jpg?l=ko",
    "review_name": "21Y",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208887",
    "text1": "아주 만족하며 꾸준히 사용하고 있습니다. 재구매 했고, 리필 있어서 든든합니다. 최근 스킨케어가 문제인 건지 컨실러 궁합이 안 맞는 건지 뭉치 듯이 밀리는 게 있는데, 원인을 찾아 봐야 겟어요ㅋㅋ",
    "text2": "여름에 쓰기 좋은 쿠션이었는데 올해는 생각보다 덜 매트하게 느껴져서 가을되니까 딱 좋음 제발 매트핏 리필만 따로내주세요",
    "text3": "케이스는 전체적으고 얇은 편이에요\n파우치에 넣기 좋고 그립감도 좋아요\n블랙과 실버 컬러도 깔끔하고 디자인도 과함없이 깔끔해요\n컬러는 튀지않도 자연스러운 편이고 커버력은 보통,\n지속력도 보통이긴해요\n다크닝은 많이 없는 편이고 자연스럽게 표현되고 마무리감도 끈적임없고 가벼워요\n데일리로 쓰기 좋아요",
    "text4": "쿠션 케이스가 다른 쿠션보다 작은편이라 그립감이 좋고 미니백에도 쏙 들어가요\n깔끔한 실버랑 블랙으로 되어있어 예뻐요\n쿠션은 매트형이라 광은 별로 없고 커버력도 괜찮은 편이었어요\n피부 표현도 깔끔하게 되는 편이고 얇게 발려서 여름에 쓰기에도 좋아요\n컬러도 자연스럽고 뜨지않고 다크닝도 없어서 좋아요",
    "text5": "왜 네이밍하는지 알것 같아요 근데 왜 레이어드핏만 밀어주고 매트핏은.... 매트핏진짜 좋은데 왜.... t존이 극 지성인사람이에요 쿠션만 올렸을 때 반짝거림..?? 그러 약간 좀 싫어하는사람인데 매트핏은 극지성인 t존을 제외하고 완전 이미 파우더 살짝 한것 같이 마무리되고 심지어 티존도 다른 쿠션들올렸을 때보다 보송하게 마무리되서 너무 좋어요 네이밍.. 매트핏 제발 밀어주세요....",
    "text6": "제발 매트핏도 리필만 내 주세요 맨날 케이스까지 같이 사는 거 너무 아까워요",
    "text7": "재구매햇습니다.\n1년넘게.. 안쓰다가..ㅎㅎ 생각나서 구매했어용ㅎㅎ",
    "text8": "오 일단 케이스 가벼워요. \n글구 왜 평이 좋은지 직접 써보니 바로 알겠네요ㅋㅋ \n저는 수부지이고 수정화장을 잘 안해서 지속력 좋은 매트쿠션을 좋아하고, 저한텐  헤라 블랙쿠션이 가장 잘 맞았어요. 커버력도 좋고 지속력도 좋으려면 어쩔수 없이 살짝 두꺼운 감이 있을 수 밖에 없고 피부컨디션이 안좋으면 살짝 뜨거나 푸석한 느낌이 있어요.\n근데 네이밍 매트핏이 딱 이 단점이 없네요.\n모공커버도 진짜 잘 돼요. 좀더 가볍게 피부에 착 붙는 느낌이에요. \n진짜 덥고 습할 땐 커버고뭐고 그냥 화장도 얇게 하고 싶은데 그럴때 딱이네요. \n제일 큰 장점은 모공끼임이나 뜨는거 없어서 코 주변이랑 팔자주름 쪽은 이걸루 커버합니다. \n단점은 아무래도 커버력이나 지속력은 덜해서 저같은 경우 피부컨디션 진짜 안좋은 날은 이것만 바르면 세상 초췌해보여서 다른 쿠션이나 파데랑 같이 쓰게 되긴해요.",
    "text9": "이거 단종시키면 진짜 좌절할거예요. 그냥 보통 피분데 여름에 진짜 얘만 썼어요.. 너무 좋아요 진짜 !!!! 두껍게 올라가서 텁텁한 것도 아니고 얇게 올라가면서 어느 정도 커버는 되고 피부 표현도 예쁘고 이것만한게 없습니다. 완전 매트한 제품은 좀 뜨는데 얘는 딱임 진짜 그래비티보다 얘가 훨 좋음",
    "text10": "얇은데 커버력 좋고 자연스러운 쿠션입니다 다 쓰면 또 사는 인생템",
    "text11": "큐션유목민 또 새로운 쿠션으로 구메해봐요\n케이스가 다소 저렴하고 부실한 느낌이지만 제품은 나쁘지\n않은것 같아요",
    "text12": "레이어드 핏일줄 알고 샀는데 레이어드 매트였네요ㅠㅠㅠㅠㅠ 그래도 기초 잘해주면 엄청 뜨진 않는거같아요 나중에 레이어드 핏으로 다시 사야될거같네요…",
    "text13": "처음엔 기대 없이 썼는데, 이제는 없으면 허전할 정도로 익숙해진 제품이에요.",
    "text14": "항상 다 쓰면 재구매하는 제품입니다 매트한 쿠션이라서 여름에 좋아요",
    "text15": "자연스러운 톤업 효과 덕분에 생기 있는 인상을 연출할 수 있어요",
    "text16": "기초 탄탄하게 하니까 좋네요 아니면 좀 피부엉망처럼 보임 굿",
    "text17": "얇은데 커버력 좋고 자연스러운 쿠션입니다 다 쓰면 또 사는 인생템",
    "text18": "다크닝도 없고 지속력도 너무 좋아요\n무너질때도 예쁘게 무너져서 유분 올라와도 더러워보이기보단 광처럼 보여져서 더 이뻐집니다ㅜㅜ\n그리고 색이 너무 예쁜 상아색이라 더 이쁩니다\n\n매트 쿠션은 헤* 지*르니 바닐*코 써봤는데 그 중에 압도적으로 제일 이뻐요 이거 꼭 사세요",
    "text19": "레이어드핏이 너무 좋아서 매트도 구매해봄 난 매트핏 퍼프가 쿠션과 궁합이 잘 맞는지 모르겟음 여름레 볼에 쓰긴 조은데 코에는 겁나 뜸\n쓰기가 좀 어려움 레이어드핏이 짱임",
    "text20": "저는 홍조 약간 민감성 복합성 계절 많이타고\n볼쪽이 좀 뜨거든요\n호수는 21호 위주로 쓰긴하는데\n피부는 22호정도?\n그래서 처음에는 색상이 너무 밝은가? 했는데\n얇게 양 조절 잘해서 바르면 자연스럽게 돼요\n커버력은 중\n여름에는 유분이나 피부답답함 때문에\n매트해서 좋아요\n다만 아쉬운 건 바르고 좀 지나면\n볼쪽 피부결이 좀 떠요ㅠㅠ\n기초스킨을 잘 해줘야 되고\n피부각질도 관리를 잘 해야될듯 해요",
    "text21": "이런 미💖친 쿠션을 왜 이제 사게 됐을까요...\n유명한 건 이유가 있다..!!!!🥹✨\n++++ 복합성인 분들께 강추드림❤️\n\n📍다만 가격이 좀 부담스러워서 할인할때 쟁여두면 좋을 것 같아욤🥺🥺\n\n🖤 다크닝\n제가 느끼기론 없는 것 같았어요! 전에 쓰던 퓌 쿠션은 다크닝 심했어서 고민이었는데 네이밍 쿠션은 다크닝 1도 없게 느껴졌습니당\n\n🖤 지속력\n(자꾸 퓌 쿠션이랑 비교해서 미안하지만,,) 오래 가는 것 편인 것 같아요. 아침 8시에 화장한 후 그 뒤로 3시간 정도 가는 것 같아요!\n\n🖤 커버력&발림성\n다크서클 커버는 미흡한데 여드름 흉터나 그 외의 잡티들(주근깨X)은 대부분 커버 돼용 그리고 피부에 얇게 올라가서 진짜 내 피부같고 무엇보다 얼굴에 맑고 투명해보여요 🫧\n\n🖤 피부표현&들뜸\n피부표현 너무너무 예쁘게 표현 돼요! 코 끼임 조금 잇지만 괜찬항영 ㅎㅎ",
    "text22": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text23": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text24": "커버력은 물론 윤기 표현까지 가능해서 피부가 생기 있어 보여요",
    "text25": "컬러가 가장 자연스러운게 최고 장점인듯합니다\n하지만 제 피부엔 얼마 안지나 유분이... 제 피부의 문제인거 같고 제품은 다른 라인 써보고 싶게 맘에 듭니다",
    "text26": "여름철 복합성 수부지 피부에 강추!! 팔자끼임 없고 모공부각 땀나묜 살짝? 파우더 해주면 괜찮고\n이번 여름은 이걸로 살았어요🤍",
    "text27": "정말 인생 쿠션입니다 처음에 발랐을때는 촉촉하고 그 뒤로 조금 매트해요 기초만 충분히 잘하시면 아주 굿 무너지지 않아용 ㅎㅎ",
    "text28": "하 짘ㄴ따 단종되면 저 울어요?????\n미리 알려주새요 쟁이게..\n이렇게 색 곱고 다크닝 없고 발림성 좋은데\n안번들거리는 쿠션은 처음이에오\n리필도 주고 최고",
    "text29": "제발 지성을 위해 리뉴얼하거나 단종시키지 말아주세요 진짜 개좋아요",
    "text30": "처음 사용해보고 엄청 놀랐어용 되게 얇게 발려서,,  진짜 상상했던 거 이상으로 얇게 발리고 좋습니당 그리고 확실히 매트해서 좋았어요ㅎㅎ",
    "text31": "사람들이 하도 하도 네이밍 좋다하길래 당연히 광고라고 생각하고 무시 했었는데 친구들도 계속 좋다 좋다 하고 어느새 다들 쓰고 있길래 저도 그냥 하나 샀습니다. \n친구들과 지인들은 다 건성인데 저는 지성이기도 하고 광 나는 걸 별로 안 좋아해서 매트로 샀습니다. 그치만 저는 건성이었던가…. 복합성이었던가…. 조금 떠요…. 그치만 다른 쿠션들에 비해서는 훨씬 안떠요. \n또 땀나도 안 지워지고 지속력 강해요. \n다만 그렇게 커버가 잘 된다는 느낌은 못 받았어요. 저는 컨실러랑 같이 사용하니 괜찮긴 했는데 얇게 올리는 걸 좋아하시는 분들이 좋아할 듯! 네이밍 소문? 인정할게요. 좋긴 좋네요. 살짝 남들 다 하는거 별로 안 좋아해서 유행하는 드라마 안 보고 1년뒤에 보거나 하는데 네이밍 유행엔 탑승하도록 하겠습니다.",
    "text32": "전 네이밍 이거 쓰고나서는 이제 이것만 써요~\n다쓰고 다른걸로 갈아탔었는데\n버리고 다시 네이밍으로 돌아온 1인입니다.ㅎㅎ\n지성이라서 매트핏으로 너무 좋네요~^^\n사계절 다 사용하는데 \n특히나 화장이 잘 지워지는 여름에 써도 하나도 안무너지고 오래 갑니다~",
    "text33": "이 제품 진짜 좋은데\n좋은거에 비해 상위랭크 아닌게 아쉽네요\n촉촉한 프라이머나 수분 선크림 후에 두들겨 주면 얇게 짝 밀착되고요\n지성피부는 극건조한 한겨울 빼고는 사계절 다 괜찮았네요\n여름에도 안무너집니다!\n혹시라도 단종 절대 안돼 ㅠㅠ!!",
    "text34": "다들 왜 네이밍 네이밍 하는지 알겠어요.. 레이어드핏인가 그거랑 고민하다가 머리카락 붙는 것도 싫고 파우더 하기 귀찮아서 매트로 샀는데 완전 짱 좋아요\n쿠션 첨 바르자마자 너무 가볍게 올라가서 신기방기..\n패키지도 넘 예쁘지 않나여… 쿠션도 작아서 가방에 쏙 들어가구 장점만 가득",
    "text35": "이거 절대 단종시키지 마세요 제로 그래비티보다 훨 좋음\n일단 얇게 발리고 고 커버라 피부표현이 끝내줌. \n쿠션만 발라도 다른 메이크업에 포인트를 주지않아도 자연스러운 렌즈를 껴도 별다른 포인트 없이 이것만발라도 뭔가 더 예뻐지는 체험을 할수잇음. \n그러나 에어컨 없는데선 금방 촉촉해진다는게 단점임.\n에어컨 있는데선 좀 매트하긴함",
    "text36": "아직 사용전인데 올리브영에 파는 쿠션 리뷰라는 리뷰는 다 훑어보고 지성피부에 가장 적합한거같아서 구매했어요 기대됩니다!!",
    "text37": "내추럴한 피부톤으로 연출되고 촉촉한마무리감 좋아요  건성 복합성피부에 좋은것같아요",
    "text38": "수부지+예민+여드름피부에 좀 어두운 21호인데 너무 하얘요 ㅠㅠ 커버는 보통이고 너무 건조해요 매트 쿠션인건 알겟는데 속 촉촉 이런것도 없고 그냥 매트 그 자체입니다! 지속력은 나쁘진 않은데 매트라서 그런가 갈라지듯 떠요",
    "text39": "리뷰가\n워낙 좋아서 구매했는데 많이 쓰진 않았지만 괜찮은것 같아요 재구매 의사 있습니다아\n촉촉한데 매트함도 있고 트러블없이 잘쓰고 있어요",
    "text40": "쿠션은 얇게 발리면서 모공 커버 잘되는게 좋은데 두가지 다 만족하는 쿠션입니다.",
    "text41": "🖤 다크닝\n제가 느끼기론 없는 것 같았어요! 전에 쓰던 퓌 쿠션은 다크닝 심했어서 고민이었는데 네이밍 쿠션은 다크닝 1도 없게 느껴졌습니당\n\n🖤 지속력\n(자꾸 퓌 쿠션이랑 비교해서 미안하지만,,) 오래 가는 것 편인 것 같아요. 아침 8시에 화장한 후 그 뒤로 3시간 정도 가는 것 같아요!\n\n🖤 커버력&발림성\n다크서클 커버는 미흡한데 여드름 흉터나 그 외의 잡티들(주근깨X)은 대부분 커버 돼용 그리고 피부에 얇게 올라가서 진짜 내 피부같고 무엇보다 얼굴에 맑고 투명해보여요 🫧\n\n🖤 피부표현&들뜸\n피부표현 너무너무 예쁘게 표현 돼요! 코 끼임 조금 잇지만 괜찬항영 ㅎㅎ",
    "text42": "그냥저냥 가벼운 쿠션인데 저같은 화장팍 이런느낌을 좋아라한다면 만족하기 힘들듯",
    "text43": "음...매트라서 그런건지 기초가 문제인건지 모르겠어요\n저하고는 안 맞았어요",
    "text44": "수분감이 있고 너무 얇게 발리는듯해서 조금 아쉽습니다 묻어남은 진짜 거의 없네요",
    "text45": "와 이거 ㄹㅇ 인생쿠션이에요 제발제발 리필 따로 만들어주세요ㅠㅠㅠ",
    "text46": "진짜네이밍은 쿠션 이거 단종 시키지 마세요 제로 그래비티 보다 훨씬 좋아요",
    "text47": "역시나 건성피부라 어렵네요 ㅠ.ㅠ 얇기도 하지만\n저는 모공에 다 끼네요",
    "text48": "복합성 지성 둘가 만족스러움 동생한테도 추천했는데 맘에들어합니더",
    "text49": "피부타입 중성정도고 매트핏은 두껍게 안 발리는데 어느정도 커버도 되고 여름에 쓰기 너무 좋아요 리필기획 없어서 아쉬웠는데 이번에 나와서 구매했습니다. 이거 제발 단종 노노 리뉴얼 노노 ㅠㅠ 제로그래비티보다 훨씬 좋아요 얘가",
    "text50": "무난한 매트쿠션이에요\n저는 기본적으로 파운데이션만 쓰고 쿠션은 수정용으로 산 거라서 그런지 밀착력이 좋게 느껴지지는 않았어요\n커버력은 중상이고 헤라 실키파데 쓰는데 수정용으로 괜찮아요\n스킨케어만 잘 쌓아준다면 사계절 다 사용 가능할 것 같아요",
    "text51": "레이어드핏 매트말고 레이어드 핏 살껄 그랫어요ㅜ\n생각보다 매트+글로우한데 매트 비율이 너무 높아서 레이어드핏으로 베이스하고 파우더 올리는게 더 나을것 같아요",
    "text52": "저는 지성이라 다크닝이 살짝잇엇구여 커버력은 조아요\n톤업도 잘되고 안밀려서 조은것 같아영",
    "text53": "이 쿠션이 호뷸호가 갈리는 거 같은데 전 좋아요\n진짜 얇고 지속력이 미춋어요",
    "text54": "전 너무 좋은데 호불호가 잇는 제품이네여.. 리필도 좀 팔아주세요ㅠㅠㅠㅠ매번 이렇게 사는 게 맞나싶기도 한데",
    "text55": "무겁지 않은 제형이라 사용 후에도 부담이 없어요.  무겁지 않은 제형이라 사용 후에도 부담이 없어요.",
    "text56": "얇은 텍스처와 강력한 커버력이 완벽한 메이크업을 만들어줍니다.",
    "text57": "파운데이션이 피부에 가볍게 밀착돼서 오래 지속돼요. 넘 좋아요",
    "text58": "세미 매트한 마무리감이라 보송한 피부 연출이 가능해요. 좋아요",
    "text59": "세럼 바르고 바르면 더 피부표현 예뻐요 지금 3통 비우ㅜㅆ아여",
    "text60": "세럼 바르고 바르면 더 피부표현 예뻐요 지금 3통 비우ㅜㅆ아여",
    "text61": "저는 먼저 건성이고요 네이밍은 얇게 발라지는 특징이잇어요 그래서 쫌 양이 많은가? 생각했었는데 그건 아니더라고요 제가 그렇게 두껍게 하는 편은 아닌데 거의 1달 반? 사용하고 이제 쫌 없어서 리필로 바꿔낄려고 생각중이에용 \n\n전에는 제가 코에 한번도 낀적이없는데 이거 쓰면 자꾸껴서 신경이 가더라고요ㅜ \n\n이런점 지속력이 그렇게 좋지 않다는점.. 이마 부분이 지워지고요 살짝 티가 안나긴한데 볼부분도 많이 지워져요ㅜㅜ",
    "text62": "제가 건성이고 원래 두껍게 올라가는 스타일이였는데 네이밍은 얇게 올라가지고 양조절이 쉬워서 좋앗어요 수정화장에 진짜 개꿀이고요 제가 코 그 빨간거 모라그러냐 암튼 코주변 빨간거 잇자나용 그게 진짜 심한데 다 커버해주고요 코 끼임 절대없어요 은은한 보다 쪼금 더 잇는 광이 딱 마음에 들엇구영 극건성 건성 분들한테도 추천드려용",
    "text63": "말라쎄지아 모낭염을 오래 앓았어서 화장은 거의 생각도 못했었는데 챗gpt가 이 제품이 말라쎄지아의 먹이가 되지 않는 성분으로만 구성되어 있다고 추천해 줘서 처음 사용하게 되었어요. 그 결과 처음으로 피부염이 악화 되지 않는 제품을 찾아냄 ㅠㅠㅠ 정말 단종만은 안돼요… 지속력도 좋고 얇고 대충 발라도 안뜨는데다 피부염 악화가 없어요 정말 단점이 뭔지 모르겠음. 색상도 손등 발색했을땐 그달 잘 모르겠는데 싶었는데 얼굴에 올리니까 진짜 너무 예뻐요. 화사한데 과하지 않고… 쿠션 처음 정착해봐요 아차 퍼프만 다이소 유명 퍼프로 바꿔주니까 더 좋더라구요><이 쿠션 덕에 외출할 수 있게 되었어요… 담당자님 정말 사랑하고.. 단종하면 저 죽어요 ㅠ",
    "text64": "이거 진짜 좋은데 왜 다들 안사죠..?\n레이어드핏이 너무 촉촉하고 기름지는 분들은(지성인분들)이거 쓰세요 제발 ㅜㅜ 너무 좋아요 처음에 쓱 밀어주고 톡톡톡해주면 모공 싹 메워주고 지나면 광같이 무너져요\n너무 좋아요 하지만 리필만 따로 안나오는게 단점 ㅜ",
    "text65": "여태까지 여러 쿠션들을 써봤는데 아직 이 쿠션 따라 올 쿠션 못봤습니다. 지금 3통째 비우고 또 사용중이구요 그만큼 좋은거 같아요! 다크닝도 거의 없는 편이고 커벼력, 밀착력, 피부표현에 지속력까지 다 좋은 편인것 같습니다. 솔직히 대부분 쿠션들이 어느 하나의 기능에라도 치우쳐 있으면 다른 기능들은 떨어지기 마련인데 이 쿠션은 모든 기능을 골고루 챙긴 것 같아요!  파워 지성의 인간으로서 시간이 좀만 지나도 유분기 때문에 코랑 나비존은 거의 다 지워지는데 이 쿠션은 아예 안지워지는 건 아니지만 여태 써봤던 것들 중에는 우수한 편이였습니다. 지성분들이 쓰면 너무너무 좋을 것 같구요 건성이신 분들은 네이밍 레이어드 쿠션 중에 글로우한 버전으로 나온 걸로 추천드리고 싶습니다. 제가 이 쿠션을 너무 사랑한 나머지 주변 사람들한테도 전파 했는데요! 주변 친구들 중엔 지성 복합성 건성이 모두 다 있었는데도 불구하고 각자에게 맞는 모든 재형이 다 출시되어 있더라구요. 그래서 제 친구들 모두 만족하고 사용중에 있습니다 ㅎㅎ̌̈ 제가 추천한 친구들 이외에도 주변에 화장 좀 한다는 친구들은 요새 네이밍을 많이 쓰더라구요! 화장 고수분들과 더불어 초보분들도 잘 사용하실 수 있을 것 같은 제품입니다!!",
    "text66": "진짜 제 최애 쿠션입니다 색도 딱 마음에 들고 두껍게 발리지 않아서 너무너무 좋아요!! 다쓰면 재구매 할 예정입니다",
    "text67": "엄마 드리려고 샀는데요 지금 쓰고 있는 제 쿠션을 다 사용하면 저도 네이밍으로 갈아탈 생각입니다\n21호 피부에 화사하게 올라오는 것 같구요 20호까지도 잘 쓸 것 같습니다 지속력도 오래가고 무너짐도 잘 못 느끼셨다고 했어용",
    "text68": "새로 나왔을 때부터 작년까지 여름마다 재구매해서 썼던 쿠션인데 올해는 뭔가.. 뭔가 안맞네요 엄청 떠요 기초루틴이나 피부나 바뀐게 없는데 넘 당황스러움..ㅠㅠ",
    "text69": "진짜너무 좋아요 정말 저는 다음에 쪼 구매할 의사다 있습니다 ㅎㅎ",
    "text70": "나므좋아요 너무좋아서 재구매하고시픈 제품입니다 ㅎㅎ 간사합니다ㅎ",
    "text71": "네이밍 쿠션중에 매트쿠션은 일등임\n이거다음 좋은건 새로나온 제로비티 커버업쿠션 \n근데 좀 많이 매트해서 30도이상일때 써야될듯 그리고 에어컨없는곳 오래걸어다닐때좋을듯",
    "text72": "생각보다 밝게 나온느낌 악지성이라 조금더 매트했어도 좋을듯",
    "text73": "생각보다 잘 뜨고 그냥 그런 제품 두껍게 올라가는 느낌\n좀 밝아요",
    "text74": "두 번째 구매입니다 마음에 드는데 가끔 피부 상테 안 좋은 날 올리면 많이뜨네요 이건 어쩔수없죠",
    "text75": "저번에 사고 괜찮아서 또샀어요 좀 건조한 느낌있어서 겨울보단 여름에추천해요",
    "text76": "지성피부여서 여름에 쓸 매트쿠션 찾고 있었는데,, 진짜 가볍게 쓰기 좋은거 같아요 👍👍",
    "text77": "진짜 지성한테 딱 맞는 쿠션이구 여름에 얇게 바르기 너무 즇아요",
    "text78": "일단 단점은 발색이 거의 안나온다 싶을정도로 연해요. 근데 그런점 빼고는 대부분 만족스러웠습니다 대충 세안후 크림 하나만 바르고 올려도 뜨거나 크게 밀리는 감없이 잘 발리는 편이렀던것 같습니다!",
    "text79": "너무 좋아요 제가 가진 쿠션 중에 가장 얇게 발리고 가벼워요 더 더워지면 아주 잘 사용할 것 같아요",
    "text80": "많이 건조한데 여름에 쓰면 딱일 것 같아서 좋습니다  다른 계절에는 못 쓸 것 같아요 너무 건조해서 그래도 지속력과 밀착력은 최고네요",
    "text81": "생각보다 커버 잘 돼서 놀랏어요\n근데 노란끼가 마니 돌아서 손이 잘 안감 ㅜㅜ",
    "text82": "다른 매트 쿠션 대비 얇게 발리고 커버력도 좋아서 굿굿 리필도 같이 있어서 좋아요",
    "text83": "원래 23호 쓰는 사람으로서 좀 밝은 거 써보고 싶어서 21호 샀는데 23호한텐 21호가 많이 밝아요ㅠㅠ",
    "text84": "극지성이라 촉촉한 쿠션쓰면 다 번들거려 이 제품 써봤어요 나름만족합니당",
    "text85": "적당히 얇게 발리면서 커버력도 좋아서 마음에 듭니다 ㅎㅎㅎ",
    "text86": "여름 쿠션은 이것만 써요 그래비티는 약간 좁쌀 올라어ㅏ서 이걱만 씀",
    "text87": "23호 분들… 밝게 쓰고 싶으시다고 21호 사는 결정은 하지마세요…. 너무 밝아서 번장에서 23호로 교환 구함ㅠㅠ",
    "text88": "지성이지만 이 쿠션쓰면 유분기가 많이 안올라와요!\n지속도 오래돼서 좋아요",
    "text89": "매트해서 파우더 안해도돼서 좋아여\n근데 생ㄱ가보다 더 하얀느낌",
    "text90": "제가 건성인데 이 쿠션이 매트다 보니깐 약간의 걱정이 있었는데 생각보다 뜨는것도 없고 피부표현도 이뻐서 마음에 들어요 근데 좀 아쉬운거는 커버는 좀 부족한것 같아오",
    "text91": "진심 여름 최애쿠션 이거 단종하면 쓸게 없을정도 이제 여름엔 너무 더워서 이거 없으면 화장못함",
    "text92": "매트한데 엄청 많이 매트한건 아니라서 딱 좋아요!\n지속력도 꽤 오래 가서 드디어 쿠션 정착각입니덩",
    "text93": "다른 매트 쿠션 대비 얇게 발리고 커버력도 좋아서 굿굿 리필도 같이 있어서 좋아요",
    "text94": "매트쿠션 유목민이었는데, 들뜸도 거의 없이 지속력도 꽤 길어서 만족해요",
    "text95": "리필이 없는 제품이어서 항상 아쉬웠는데 마침 리필 기획이 나와서 구매했습니다 얇은데 커버력 적당히 있고 좋아요",
    "text96": "제가 건성이다보니깐 매트여서 좀 걱정을 했는데 생각보다 너무좋고 지속력도 좋은것 같아요",
    "text97": "친구 생일선물로 샀는데 엄청 마음에 들어하더라고요 ㅎㅎ급하게 산건데 뿌듯하네여",
    "text98": "친구 생일선물로 사줬더니 엄청 마음에 들어하네요 ㅎㅎ매트하다고합니다",
    "text99": "역시 쿠션유목민으로 살다 결국 돌아오네요. 피부에 딱 붙는게 매트하지만 너무 건조하지도 았고. 지성이나 복합성피부에 좋습니자.",
    "text100": "말해뭐해..💗 네이밍 매트 핏 쿠션 리필 파는 거 둘러보다가 보여서 바로 질러버림~!",
    "text101": "매트해욤 용량도 많아서 오래 잘 쓰구있습니둉 네이밍 쿠션은 다 좋아용",
    "text102": "결국 돌고돌아서 다시 네이밍쿠션으로 왔습니다. 레이어드쿠션이나 그레비티쿠션을 다 써봤지만 매트쿠션은 못따라오는거 같아요.",
    "text103": "파워지성인데 커버력도 좋구 매트해서 유분도 잘 안올라오네용 네이밍 쿠션 벌써 6통째..",
    "text104": "이미 N통째 구매 중이라 믿고 쓰는데 딱 제가 원하는 적당한 매트 쿠션에 따로 갈라짐, 건조함 없어서 좋아요",
    "text105": "또또또 산템! 우선 다크닝 없구 바르기 쉬워요\n매트한 마무리 감이라 지성한테 좋음\n가장 좋은 점은 피부상태 안좋아도 대충 발라도 피부표현 예쁨!",
    "text106": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text107": "여름에 기름 폭발이라 샀는데 다 마음에 드는데 이거 쓰고 왕트러블 올라온 거 같아서 사용 중단했어요ㅠㅠ",
    "text108": "한 번만 써도 깨끗해졌어요! 탄력이 생겼어요. 친구에게도 추천했어요 ~",
    "text109": "너무 개기름이넘쳐 샀는데 매트한 건 좋은데 쓰고 뭐가 나서 보류했습니다 이거때문인진 모르겠지만 .. 좀 아쉬웠어요",
    "text110": "원랴 레이어드핏 써왔는데 제가 티존이 지성이라 ㅠ 안되겠더라구용 매트핏 써보고 좋은걸로 갈아타려구용\n근데 왜 얘는 리필만 안팔어요ㅠㅠ",
    "text111": "건성인데 매트한거 쓰고 싶어서 구매했습니다!\n기초를 제대로 하고 쓰면 괜찮더라구요!!\n그치만 재구매는 안할것같아요..",
    "text112": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text113": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text114": "하 지성에게 한줄기의 빛 저거 바르고 파우더까지 하면 땀흘리고 6시간이 지나도 손등으로 볼 찍어봣을때 하나도 안묻어나옴 제발 단종시키지 마세요",
    "text115": "촉촉한데 끈적이지 않아 기초 후 바로 사용하기에 좋아요.촉촉한데 끈적이지 않아 기초 후 바로 사용하기에 좋아요.",
    "text116": "건성인데 구매해버렷습니다..\n기초를 촉촉하게 하니 꽤 괜찮은 것 같아요ㅎㅎ\n리필까지 야무지게 써볼게요!!!",
    "text117": "여름엔 이것만 씀...\n이거 써도 유분이 좀 올라와가지고 입튼 파우더로 톡톡 해줘요 ㅎㅎ",
    "text118": "커버가 강력하게 되진 않지만 작은 것들은 커버돼요 지속력 좋아요",
    "text119": "모공과 잡티를 자연스럽게 커버해줘서 피부가 매끈해 보여요.",
    "text120": "모공과 잡티를 자연스럽게 커버해줘서 피부가 매끈해 보여요.",
    "text121": "지성에 즇다해서 샀는데 전에 쓰던 바닐라코 얼티밋보다는 덜하지만 그래도 저는 유분이 많이 생기네요.. 내가 이렇게나 지성이었나? 하다가 여름이라 심한가보다 생각하기로... 얇게 발리구 색상이 자연스럽개 표현 되는점은 좋아요.",
    "text122": "얇게 펴 발려서 가볍고 편안하게 사용할 수 있어요.얇게 펴 발려서 가볍고 편안하게 사용할 수 있어요.",
    "text123": "제가 쿠션 유목민 인데 진짜 이 쿠션 너무 좋아요 볼은 건조하고 코는 기름쟁이인데 복합성에게 강추 처음에 딱 발랐을때 촉촉하고 흡수 시키면 매트 해지는게 정말 마음에 들어요",
    "text124": "쿠션 유목민 여기 정착할거 같아요..\n다음 쿠션은 무조건 이거예요.\n다크닝이 없는게 진짜 신기..",
    "text125": "다른 브랜드 쓰다가 네이밍 좋다고 해서 한번 사본건데 이제 네이밍만 쓸 것 같아요..넘 좋아요..",
    "text126": "노란기가 잘 안받는 편이라 21y 선택하면서 좀 고민됐는데 써보니 별로 노랗지 않아 좋았고, 세미메트이면서 뜨는 느낌 없이 잘 밀착돼요",
    "text127": "이거 딘짜 좋은데 왜 인기없노 ㅜㅜ 진짜 좋습니다 지성 구매 강추 ㄱㄱㄱㄱ 제브",
    "text128": "피부에 가볍게 올라가서 너무 편하고 좋았어요. 매트한 쿠션이라 그런지 베이스만 잘 해서 올리면 좋을 거 같아요. 커버력은 적당한 거 같고 촉촉하다는건 못느꼈어요. 지성피부에게 추천합니다.",
    "text129": "매트해서 여름에 쓰기 딱 좋을 것 같아요 마음에 듭니다!!!",
    "text130": "또 구매할예정입니다 인생 쿠션 이에용 ㅎㅎㅎ 쟁여 놓아야겠어요",
    "text131": "진짜 개개개좋아요 여드름 흉터 모공있는 피부인데 솔직히 흉터 커버는 안되지만 피부결만 정돈돼도 훨씬 나아보이잖아요?? 이게 진짜 그걸 해줘요 바닐라코도 썼었는데 그건 좀 두껍게 올라가지만 얜 진짜 가벼워요 지속력도 최고입니다",
    "text132": "다크닝? 도 딱히 없는 것 같고 피부 표현도 이뻐요\n근데.. 뭔가?? 둥둥 뜨는 것 같은 느낌이 있긴 해요",
    "text133": "모공이 커버돼서 피부가 매끈하고 부드러워요.\n모공이 커버돼서 피부가 매끈하고 부드러워요.",
    "text134": "피부표현 촉촉하고 여름에  쓰면 딱 좋을 것 같아요!! 맘에들어요",
    "text135": "꾸준히 구매하는 제 꾸준템입니다\n가격대비 괜찮아요\n추천합니다",
    "text136": "물광 싫어해서 매트핏 쓰는데 좋아요~ 레이어드 핏도 좋았긴 했는데 피부 매트한 표현 좋아하시면 매트핏 추천합니다~",
    "text137": "레이어드핏 쓰고 만족해서 다른걸루 구매했는데 역시 좋아요 ㅎㅎ",
    "text138": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text139": "생각보다 더 매트한데 지성이라 잘 맞아요!!\n바르기 전에 기초를 좀 탄탄하게 하면 굿",
    "text140": "배송이 진짜 빠르게왔어요\n제품도 기대해보갰습니다~!!",
    "text141": "엄청 유명하길래 저도 구매했는데 유명한 이유가 있네요. 지속력이랑 커버력 좋아요",
    "text142": "제가 지성인 줄 알고 샀는데 수부지였던 것 같아요 아무리 기초를 열심히 해도 직후는 괜찮은데 몇 시간 지나면 다 뜨네요 근데 커버력 나름 좋고 다크닝도 없어서 여름에 쓰면 괜찮을 것 같아요 뜨는 거 빼고는 크게 단점이 없는 것 같아요",
    "text143": "속은 촉촉한 상품인 줄 알았는데 말 그대로 매트합니다 지성인데도 속도 건조햇어요 생각보다 빨리 뜨고 매트 제품이라 수정화장하면 티가 많이 나요 색상은 본인 피부보다 어두운 걸 사야할것같아요ㅠㅠ 넘 밝아요",
    "text144": "부분부분 잘 뜨고 피부 표현이 좀 아쉬워요.\n조금 회끼 돌고 저한테는 잘 안 맞는 것 같습니다.",
    "text145": "지성분들이 쓰시는게 더 좋을 것 같아요. 다른 부분은 전반적으로 무난합니다",
    "text146": "되게 얇게 발리구 지속력도 조아요 그리구 수정화장할때도 뜨지않고 균일하게 발려 조아여 ㅎㅎ",
    "text147": "되게 얇게 발려서 컨실러 다로 써야해요 근데 되게 찹 밀착되고 지속력 짱조음",
    "text148": "요것만 쓰긴하는데 환절기에는 좀 건조해서 뜨더라구요 ㅠㅠㅠ",
    "text149": "매트핏만 쓸땐 몰랐는데 제로 쓰다가 써보니 매트핏이 커버력이 되게 없었네요.\n그래도 커버력 별로 신경 안쓰는편이라 가볍게 베이스만 바를때 쓰기 좋아요."
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 매트 핏 쿠션",
    "price": "29700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020888707ko.jpg?l=ko",
    "review_name": "23Y",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208887",
    "text1": "진짜 네이밍 매트핏 단종시키면 울거예요.. 날 좀 풀렸다고 겨울에 쓰던 촉촉한거 기름껴서 다시 매트핏으로..완전 뜨는 매트들관 다르게 잘발림요",
    "text2": "제가 쿠션이나 파운데이션 같은 걸 사용하면 피부에서 못 받아주고 바로 트러블 올라오고 뒤집어지는 타입이라 엄청 스트레스도 많이 받고 예민한데요..ㅠㅠ 일단 전에 샀던 레이어드 핏 인기 너무 많아서 샀는데..저랑은 안 맞았어요...지성이고 가볍고 좋은데...저는 역시나 트러블 나고 간지럽고 뒤집어지고 하더라고요..그리고 제가 피부가 더러워서 진짜...깨끗한 분들이 쓰기 좋아요..ㅜㅠ 그래서 저는 동생에게 줬어요..한번 쓴건데...ㅠㅠ 그리고 이번에 매트 핏 쿠션으로 구매해봤어요! 음...포장이 아쉽네요...이미 다 열어서 교환도 안되고...화장하려다 이제 알았어요..제품이 뚜껑이 헐렁해요...배송 과정에서 망가졌는지...ㅠㅠ 솔직히 포장이 많이 아쉬워요!!! 제품 뚜껑이 퍼프 넣는 그 부분이 너무 신경 쓰이지만...ㅜㅠ 일단은 그냥 써야죠..ㅠㅠ 아직 잠깐 바른 거라 모르는데 일단 그럭저럭이에요! 그래도 제품 단종되지는 말아주세요..ㅠㅠ 그나마 저에게 순한거라서요..ㅠ 제 동생은 완전 잘 맞아요! 진짜 아무거나 발라도 뭐 안나서인지..ㅎㅎ 좋아하더라고요! 유통기한은 아쉽네요..",
    "text3": "수부지+유분이 좀 많이 나오는 피부 타입을 가지고 있는데 네이밍 쿠션이 지속력도 괜찮고 다크닝도 많이 없다 해서 사용해봤는데 한달 정도 사용해본 결과 지금까지 사용했던 쿠션들에 비해서 다크닝이 확실이 없더라구요! 그리고 붉은끼도 꽤 잘 잡아줘서 좋아요👍🏻👍🏻",
    "text4": "네이밍 유명해서 이번에 사봤는데 일주일정도 사용해본 결과 일단 본인 피부타입 수부지인데 유분이 꽤 많이 나오는 타입. 특히 여름에 유분 폭발합니다 그래서인지 다른 쿠션들 사용했을 땐 시간 지나면 다크닝 오고 유분 올라오면서 화장도 같이 지워졌는데 네이밍쿠션은 다크닝이 심하지 않았고 유분이 올라왔다고 해서 화장이 지워지는 느낌은 못 받았어요!!",
    "text5": "제가 이번에 남자친구랑 여행 가게 되면서 오래 쓰게 되었는데 역시 저에게는 안 맞더라고요..ㅠ 간지러웠어요..그래도 전에 쓰던 레이어드 핏 쿠션보단 덜 간지러워서 잘 썼네요! 제 피부가 더럽고 여드름도 심해서 커버는 아예 안되지만 지성인데도 피부 예뻐 보이는 것 같아서 마음에 들어요! 특히 모공도 넓은데 잘 가려줘요! 여드름이 제가 심하고 많아서 커버는 안되지만 그동안 써본 쿠션들 중에서는 저에게 그나마 괜찮았던 제품 같아요! 매트 구션 이 제품 절대로 사라지면 안되니까 꾸준하게 내주세요!! 그리고 제품 왔을 때 처음 쓰기 전에 뚜껑 부분이 망가져서 와서 진짜 고민 많이 했는데 그런 점도 꼼꼼히 확인해 주시면 좋겠어요! 나중에 다 써도 또 살 것 같아요! 그리고 네이밍 퍼프도 따로 판매 해주세요! 너무 좋아요! 피부 쿠션 바르고 나서 저는 땀 많은 체질이라 3시간이면 이미 다 지워지는데 그 상태에서 그냥 덧발라보니 각질 그런 게 좀 나오긴 해도 자연스럽게 다시 화장이 올라가더라고요!! 진짜 이 점 너무 좋아요!! 덕분에 꾸며봤네요ㅎㅎ 음..유통기한은 살짝 아쉽...",
    "text6": "제가 쿠션을 더럽게 쓰는건지 쿠션이 좀 더러워지고요 다크닝 좀 잇어용 근데 제가 요즘엔 톤업을 하고 다니는데 이건 제 피부에 딱맞게 사서 요즘 안써요 리필도 있는데 큰일났어용",
    "text7": "매트해서 지성피부에 좋구요 다크닝도 없어요 근데 커버력은 조금 떨어지는 것 같아요 모공커버 잘 안돼요",
    "text8": "원래 쿠션은 써도써도 지속력 안 좋고 다크닝 심하다는 생각밖에 안 들어서 파데 썼었는데 작년에 이거 산 이후로 한 번도 파데 쓴 날 없어요…… 진짜 너무 좋아요……..",
    "text9": "핫하다는 쿠션 이것저것 써보다가도 결국 매트핏으로 돌아오게돼요. 모공부자에 홍조도 심한데 이것만한 쿠션이 없네요",
    "text10": "저번에 피부표현은 좋은데 색상을 미스해버려서 저보다 밝은 피구를 가진 어머니께 드렸어요 그랬더니 어머니도 너무 좋다고 피부표현이 너무 잘된다고 하시더라고요 저도 너무 만족 스럽게 쓰고 있어요 이상하게 이쿠션으로 화장하는 날이면 화장도 잘 되고 기분이 좋더라고요",
    "text11": "개인적으로 네이밍 라인에서는 매트가 가장 잘 맞아요 지성이라서 여름은 물론 겨울에도 잘 쓰고 잇숨니다앙",
    "text12": "지성피부다보니 매트한 피부표현을 더 선호하는데 네이밍 쿠션 하도 좋다고 햐서 구매했는데 이번 여름에 잘 썼어요 확실히 매트하니까 덜무너져요 지성인데 여름엔 땀까지 나서 최악인데 요거 쓰면 오래가서 좋아여 다크닝도 덜해요",
    "text13": "두 통 째 사용중인데 … 대체로는 만족합니다. 촉촉하고 커버력도 좋고 지속력도 더운 계절 생각했을 때 좋은 편이라고 생각해요. 다만 다른 리뷰에 있었던 것 같은데\n같은 중량에 비해 굉장히 빨리 닳는 .. 느낌..??? 은 맞습니다. 쿠션 차이인지 ㅠㅠ",
    "text14": "기본 레이어드 23호가 품절상태에서 안풀리길래 차선책으로 구매했는데 색상 레전드 찰 떡 . . . 매트핏이라 기초 제대로 안하면 살짝 뜬다고 느낄 수 있는데, 기본 레이어드 핏이 머리카락 잘 붙는다고 해서 고민했었기 때문에 .. 만족합니다",
    "text15": "피워 지성이라 여름되면 번들번들거리는게 정말 힘들었는데, 매트하면서도 속은 촉촉하게 잘 발려서 발림성도 너무 좋아요! 기존에 썼던 팩트들보다 지속력도 좋고 번들거리는 것도 확실히 덜해서 너무 행복합니다 ㅜㅜ!!! 너무 좋고 마음에드는데 리필을 안팔아서 너무 당황스러웠거든요.. 매번 본품을 사용하기에는 가격도 좀 있고 쓰레기만 늘어나는 것 같아서 다른 팩트로 갈아타려했는데 세트로 팔아줘서 너무 좋네요. 세트 사용하는 동안에 리필만 따로 팔았으면 좋겠어요...;; 리필 안팔면 다른 걸로 갈아타려고 생각중입니다ㅠ 여튼 리필 판매안하는 것 빼고는 파워지성인 분들에게 너무 좋은 것 같아요.",
    "text16": "여름 수부지 쿠션으로 너무 좋아요.. 정샘물 쿠션만 오래 쓰다가 큰맘 먹고 도전해봤는데 대만족 입니다.",
    "text17": "커버력 지속력 촉촉함 모두 좋은데 좀 빨리 닳는 것 같기는 해요",
    "text18": "완전 한겨울 아니면은 쓰기 좋은 쿠션 입니다 작년 여름은 잘 썼는데 올해는 벌써부터 조금 촉촉하게 느껴지네요",
    "text19": "인생쿠션이에요!\n사용할 때 마다 피부표현 잘 되니까\n뭐 사용했냐고 많이 물어봐요👍🏻\n지성이라 매트핏이 잘 맞는데 레이어드핏도 좋았어요",
    "text20": "제 인생쿠션이에요!\n이 쿠션 쓰는 날 꼭 피부 좋다는 말 들어요ㅎㅎ\n재재구매템입니다🩷🩷",
    "text21": "제 피부에 대충 실패 없는 쿠션이라 계속 사게 되는 것 같아요!",
    "text22": "얇게 밀착돼서 화장이 두껍지 않고 자연스럽게 표현돼요.얇게 밀착돼서 화장이 두껍지 않고 자연스럽게 표현돼요.",
    "text23": "밀착력이 좋아 마스크 착용해도 묻어남 거의 없어요.\n밀착력이 좋아 마스크 착용해도 묻어남 거의 없어요.",
    "text24": "유분기를 잘 잡아줘서 너무 좋고 수정화장을 잘 안하는 저에게 최고입니다.",
    "text25": "피부 톤을 균일하게 만들어주는 효과가 뛰어나요피부 톤을 균일하게 만들어주는 효과가 뛰어나요",
    "text26": "엄청 얇게 발려요 그만큼 자연스럽고 내 피부같이 투명해요\n커버력은 중하 정도 되고 쌓아올려도 커버력이 막 높아지지는 않더라구요ㅠㅠ 그래도 제품력이 너무 좋아요\n근데 리필이 케이스에 안들어갑니다.. 안들어가요 진짜\n발로밟고 난리를 쳤는데도 절대 안들어가길래 그냥 리필째로 케이스없이 씁니다..ㅠㅠㅠ 그것때문에 별 하나 뺐어요ㅠ",
    "text27": "수부지인지 복합성인지 모르겠는데 전체적으로 유분이 있다기보단 코옆이나 T존 쪽에 유분이 많이 올라오는 편인데 원래는 레이어드를 쓰다가 얼굴에 유분 때문에 스트레스 받아서 매트로 옮겼어요 건조함을 꽤 느끼는 편이라 엄청 매트할까봐 걱정했는데 너무 마음에 들어요 기초도 한번만 해주고 해도 살짝 매트하고 가벼운 파우더 한번만 올려도 유분이 오랫동안 안올라오네용ㅎㅎ\n피부도 많이 어두운 편이라서 23호도 밝아요",
    "text28": "얇게발리는데 지속력 좋고 다크닝 없어요 커버력이 조금 아쉽긴 한데 얇게 발리는 쿠션 치고는 좋고 컨실러 쓰면 괜찮아서 불편하진않아여 퍼프랑 궁합도 좋고 케이스도 이쁨 근데 다들 레이어드핏만써서 속상해뇨 3개째임 유목민이었는데 정착햇듭니다 다들 사세여",
    "text29": "매트라고는 하지만 베이스를 촉촉하게 해서 그런지 세미매트 정도라 생각됩니다. 가볍게 잘 발리는 편이고 지속력이 좋지는 않아요. 지성인데 아침에 바르고 오후 되니까 다 날라가 버리네요. 그런데 더럽게 무너지거나 피부에 들뜨지 않아서 좋아요.",
    "text30": "지성이라서 유분때문에 매트 쿠션을 선호하는데 네이밍은 매트해서 정말 좋아요!! 리필 판매해줬으면 좋겠어요",
    "text31": "제 최애 쿠션 다른 쿠션 도전해보고 싶어도 이쿠션이 너무 잘 맞아서 다른 거 샀바가 돈 낭비할까봐 다른 쿠션 못쓰고 이 쿠션만 쓰고 있어여 ㅎㅎ",
    "text32": "지성이라 매트가 잘 맞네요 가볍게 발려서 좋아요 잘 쓸거 같아요",
    "text33": "얇게 올리면 흔적이 다 가려지는 정도는 아닌 쿠션! 나 22호인가? 싶은 분들 추천! 저는 완전 제 피부톤이랑 같아서 부분커버용으로도 사용해요",
    "text34": "매트해서 지성분들한태 좋을 것 같아요 근데 23호 치고는 조금 밝은 느낌이에요",
    "text35": "좀 밝은 23호 컬러이고 얇게 잘 발려서 너무 좋아요!! 지성분들이 좋아허실듯",
    "text36": "모공·피부결 커버까지 완벽해서 파우더 없이도 깔끔해요\n모공·피부결 커버까지 완벽해서 파우더 없이도 깔끔해요",
    "text37": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text38": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text39": "자연스러운 광채 표현으로 생기 있고 건강한 피부 완성돼요.",
    "text40": "모공과 잡티를 자연스럽게 커버해줘서 피부가 매끈해 보여요.",
    "text41": "모공과 잡티를 자연스럽게 커버해줘서 피부가 매끈해 보여요.",
    "text42": "흡수 속도가 빨라 바쁜 아침에도 손쉽게 사용할 수 있어요  \n흡수 속도가 빨라 바쁜 아침에도 손쉽게 사용할 수 있어요",
    "text43": "건성인데 너무 매트해서 얼굴 당김\n까무잡잡한 피부임 23혼 주문했는데 \n허옇게 둥둥 떠보임",
    "text44": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text45": "23호라 제 피부보다 조금 어두워서 다음에는 21호로 살 계획입니다. 커버 잘되고 잘 쓰고 있습니다",
    "text46": "음… 이제 절대 안 사요 으악 내 리필 가질 사림??! 제발 가져가",
    "text47": "저는 지성이라 매트한 제품을 많이 선호하는데 발림성, 지속력 너무너무 좋고 피부표현 미쳤어요,, 진짜 인생템 등극입당",
    "text48": "내 피부색과 찰떡이다.\n23호라 다만 어두운 감이 없지 않아 있다.\n내 피부가 22호라 23호 21호 고민하다가 23호 구매했는데 다음에는 21호  도전해야겠다.",
    "text49": "수부지에게 최악의 쿠션 진짜 찐 지성들에게 추천 전 별로였음 남운 리필 어케 처리하지"
  }
]