[
  {
    "brand_name": "오아드",
    "product_name": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021891610ko.png?l=ko",
    "review_name": "DK 살몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218916",
    "text1": "유튜버 추천으로 샀는데 무난하게 괜찮아여 다크 잘 가려짐!",
    "text2": "내장 팁이 브러쉬 라서 너무 편하고 색상도 다크써클 가리기 좋아요",
    "text3": "살몬 색이 잘 빠졌다고 하고 브러쉬가 달려있다고 해서\n테스트 해보고 구매했는데\n막상 얼굴에 올리니까 엄청 붉은끼가 많이 돌더라고요\n그리고 제품 브러쉬만으로는 양조절이 안되는 편이라 따로 브러쉬 사용하는게 좋았어요\n근데 다크서클은 정말 잘 가려짐 ➡️컬러가 잘나온게 맞음!\n근데 피부 톤 좀 밝은 분들이나 파데 얇은고 사용하시는 분들 한테는 붉은 오렌지 빛 컬러가 좀 비칠 수 있을 것 같아서\n참고 해주세요!\n\n총점 (3.5~4/5)",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "브러쉬타입이라좋아요 아직은양이좀많이묻지만 쓰다보면 괜찮을고같아여",
    "text6": "매트해서 살짝 말렷다 발라야지 햇다가\n깜빡하면 티나게 자국나요 ㅋㅋㅋㅋ\n바로 바르는게 나은듯\n매트한 편입니다\n여름에 잘써질거 같아용",
    "text7": "비싸지만 그만큼 제품력이 좋아요.. dk살몬은 컬러감도 붉어서 다크 가려주기 좋아요",
    "text8": "유튜버분이 너무 좋다고 하길래 사봤는데, 진짜 좋긴 한데 넘 비싸요오 ㅜㅜ",
    "text9": "촉촉함과 커버는 상극일 거라 생각했는데\n촉촉한데도 불구하고 커버도 어느정도 잘 되어서\n너무 만졷하도 있는 컨실러!\n다크컨실러 완전 정착했어요",
    "text10": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text11": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text12": "쓰던 컨실러가 거의 다 없어져가던 중에 마침 체험단에 컨실러가 있길래 신청해서 사용해 보았습니다.\n제형이나 커버력 같은 건 일반적인 컨실러와 크게 다르지 않습니다. 컨실러의 기능은 다 합니다.\n브러쉬로 된 어플리케이터가 좀 독특한데 이게 컨실러 브러쉬가 필요없다는 점에서는 편리한데 양이 많이 묻어나와서 손등이나 팔레트에 덜어서 사용해야 합니다. 입구에 덜어도 되는데 그렇게 하면 입구가 좀 더러워져요.\n손등에 덜어두고 필요한 부분에 여기저기 소량씩 발라주면 좋습니다.",
    "text13": "다크에 얇게 두번 정도 바르면 완점 잘 가려져요 근데 비싸요 ㅠ",
    "text14": "다크서클 가리는 용으로 샀습니다 색도 적당하고 커버도 잘돼서 좋아요",
    "text15": "다크서클 가리려고 컨실러 여러 개 써봤는데, 오아드 커버 퍼펙팅 미러브러쉬 컨실러 살몬 컬러는 진짜 딱이에요. 붉은기 살짝 도는 살몬 톤이라 다크서클을 자연스럽게 커버해 주고, 회색빛 없이 환해 보여서 너무 만족했어요.\n\n브러쉬 일체형이라 손에 묻힐 필요 없이 바로 쓱 발라서 블렌딩하기 편하고, 휴대도 진짜 간편해요. 거울이 달려 있어서 외출할 때도 수정 화장할 때 완전 유용해요. 밀착력도 좋아서 건조함 없이 깔끔하게 커버되고, 크리즈도 거의 안 생기더라고요.\n\n아쉬운 점은 커버력이 완전 강한 편은 아니라서 트러블 자국은 두세 번 레이어링 해줘야 해요. 그래도 다크서클 커버용으로는 정말 최고! 데일리템으로 추천합니다.",
    "text16": "오아드 컨실러 처음 사용해봤는데 컨실러에 브러쉬가 내장되어있어서 간편했어요! 평소 수정 화장할 때 컨실러 외에도 퍼프나 브러쉬를 따로 들고 다녀야해서 번거로웠는데 이 제품은 컨실러 하나로 다 해결할 수 있어서 간편해요😻\n컨실러 자체도 얇게 발리고 밀착력 좋아요! 특히 저는 밝은 피부라 맞는 컨실러 선택지가 좁았는데 오아드 제품은 컨실러 호수가 다양해서 선택 폭이 넓어서 좋아요:)",
    "text17": "컨실러는 보통 17호나 19호 제 피부톤 보다 좀 더 밝은 컬러로\n사용하는 걸 선호하는 편인데 이번에 체험단으로 받은 컬러가\n21호라서 눈밑 다크서클 커버하는 용으로 사용해봤어요\n\n팁이 붓으로 되어있어서 신기했고 펴바르기에 엄청 편했어요\n커버가 맑게 되는 느낌은 아니었고 조금 두텁게 올라가는 느낌이\n좀 있는데 다크서클보다는 차라리 여드름 자국이나 붉은 자국\n가리는데 오히려 더 효과가 좋았어요\n\n주름끼임이나 갈라짐은 없었고\n윤곽 살리는 하이라이터 용으로 제일 밝은 컬러 한 번 사서\n써볼 예정입니다",
    "text18": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러는 브러쉬 일체형이라 위생적이고 사용이 간편해요. 7가지 컬러 중 제 피부 톤에 딱 맞는 컬러를 골라 다크서클과 홍조를 자연스럽게 커버했어요. 텍스처는 얇고 부드러우면서도 밀착력이 뛰어나서 들뜸 없이 오래 유지돼요. 무너질 때도 지저분하지 않고, 수정 화장 없이 하루 종일 깔끔한 피부 표현이 가능했어요. 특히 브러쉬가 촘촘해서 뭉침 없이 균일하게 발리는 게 인상적이었어요. 가볍게 커버하면서도 완성도 높은 베이스 메이크업을 원한다면 꼭 추천하고 싶은 제품이에요.",
    "text19": "DK 살몬\n\n자칭이자 타칭 다크써클 부자..\n진짜 푸르고 시꺼먼 역삼각형 다크써클 그잡채임 ㅜ\n\n📌\n매일 시꺼먼 다크써클 달고 다니는 사람인데\n문제는 눈밑 다크써클 영역이 역삼각형으로 넓다보니 + 다크써클 부위랑 아닌 부위랑 경계를 없애야 하다보니 = 나는 진짜 넓은 영역에 컨실러 바름\n\n컨실러는 팟타입 컨실러를 쓰는데\n눈가가 얇은 피부라서 컨실러 너무 잘 끼이고 + 특히나 넓게 바르니까 나비존에 있는 요철 부각이..\n항상 피부표현은 너무 예쁜데 눈밑+나비존만 너무 건조해 보이고 피부 더러워 보이는 느낌? ㅜ\n\n그러면 팟타입 말고 리퀴드 쓰면 되지 않냐 싶겠지만 나는 컨실러할 때 붓같은 거 따로 안 쓰고 무조건 손으로 바르는데 리퀴드는 손으로 바르긴 좀 불편하고 어려웠음\n바로 손가락으로 문질문질 묻혀서 바로 눈가에 슥슥 바르는 극강의 휘뚤마뚤편리함 인간이라.. 이런 내 성격엔 팟타입이 훨씬 편해서 항상 그것만 썼음\n\n무튼 편하게 대충 바르고는 싶고 근데 또 제형은 무진장 촉촉했으면 좋겠고..\n그러는 와중에 오아드에서 처음으로 베이스 라인을 런칭했다하고 하길래 냅다 오아드 컨실러 체험단 신청해버림\n\n\n🧡 일단 제형이 너무 좋았음\n내가 여럿 컨실러 제품 써봤지만 단연 제일제일 촉촉했음\n그래서 발림성도 너무 좋고.. 특히나 컨실러는 얼굴에 올려놓고 몇 초 기다리면서 픽싱 시키라고 하잖음?! 이것도 처음엔 정말 촉촉한데 눈밑에 올리고 몇 초 픽싱시키면 촉촉 + 쫀쫀해져서 밀착력까지 대박임\n\n그래서 눈가에 끼이거나 요철 부각 등등 이런거 전혀 없었고 오히려 피부표현이 미챴음 ..\n\n🧡 색상 + 커버력 진짜 완벽함\n색상은 그냥 다크스팟 가리기에 최적으로 나온 컬러임\n가장 흔하게 많이 쓸 것 같은 ㄷ샘 트리플팟 컨실러 01 코렉트 베이지에 있는 살몬 컬러랑 비교해봄!\n확실히 다른걸 알 수 있움.. 너무 어둡고 주황주황한 거 아냐?!? 할수도 있는데 전혀 아니고.. 진짜 감쪽같이 커버해줌\n거기다 커버력까지 좋아서 얇게 한 번 밀착시켜주면 내 다크써클 어데로 감? 쌉가넝\n\n🧡 무엇보다 어플리케이터가 귀차니즘한테는 신세계임\n리퀴드 타입 컨실러는 손으로 바르기 어렵고 불편해서 안 쓴 이유가 가장 컸는데 이건 어플리케이터가 냅다 납작브러쉬니까 브러쉬 세워서 얇게 슥슥 발라주고 픽싱시킨 다음 손이나 퍼프로 마무리해주면 끝이니까 세상 편함\n오히려 팟타입보다 이게 더 편한 거 같기도..\n\n❗️\n주의할 건 생각보다 어플리케이터에 내용물이 많이 묻어나오고 입구도 커서 무조건무조건 양조절 잘 해줘야 함!! 안그러면 자칫하다 눈가에 왕창 두껍게 얹어버릴 수도 있음\n\n평소에 뭘 발라도 눈가에 끼거나 들뜬 사람 + 건성 + 분명 살몬 컨실러 발랐는데 다크 커버가 안됐다 -> 모두 이걸로 정착하면 될듯 👍",
    "text20": "컨설러 입문을 오아드로 하게 되었어요 잡티가 없어서 컨설러가 따로 필요 없어서 안했어요 근데 이 컨설러라는 게 뾰루지 뿐 아니라 눈 밑이나 조금 더 밝혀주고 싶은 부분에 사용하면 좋겠더라구요! 그래서 픽했는데 너무 만족해요\n일단 촉촉하고 컨실러 특성인 텁텁함이나 무거움 또는 두꺼움도 느껴지지 않습니다! 휴대하기에도 좋고 붓타입이라 따로 붓 필요없고 붓이 탄탄해요!",
    "text21": "다크서클 커버에 좋아요~^^\n일체형 브러쉬여서 따로 브러쉬 준비하지않아도 되니 편하네요.\n부드럽고 얇게 밀착되어서 자연스럽게 커버되고\n손으로 톡톡 펴발라도 쉽게 블렌딩 되어서 좋아요~\n지속력도 좋아서 오후에도 들뜸없어요!\n👍",
    "text22": "오아드 컨실러 유명해서 궁금했는데 넘 만족해요!\n브러쉬 타입이라 피부에 바로 펴바를수 잇어서 편하고 컬러도 다양해서 선택폭이 넓어 좋아요👍 제형도 너무 무겁지 않고 그렇다고 가볍진 않아서? 커버하기 딱 적당한 제형이고 지속력도 오래가서 오후까지 그대로 유지돼요 :)",
    "text23": "컨실러브러쉬가 내장된 스타일의 컨실러는 처음 사용해봅니드\n\n우선 따로 컨실러가 없어도 되는점은 너무 편하네요\n\n다만 처음 바를때 브러쉬에 컨실러가 너무 많이 묻어나요\n꼭 입구에 덜고 발라주세요!!!\n커버력도 꽤 좋고 촉촉하게 발리는 편이여서 어느피부나 무난하게 사용하기 좋은 것 같습니다",
    "text24": "피부 표현 깔끔하게 되는 컨실러예요\n건조하지 않아서 다크서클이나 눈가 커버에도 잘 맞고요\n브러쉬 일체형이라 위생 걱정은 좀 있지만 손 안 대고 쓱 바르기 편해서 출근 준비할 때 진짜 유용해요\n두껍게 올리면 살짝 뭉칠 수 있어서 얇게 여러 번 올리는 게 좋았고요\n커버력은 중상 정도라 잡티 많으면 다른 제품이랑 같이 써야 할 수도 있어요",
    "text25": "빠르게 픽싱되는 리퀴드 제형 컨실러입니당!\nDK살몬 컬러 사용해봤는데 다크서클 가리기 좋았어요!\n\n픽싱되면 엄청 매트해져서 건성분들은 기초케어 탄탄하게 하고\n사용하는 것을 추천드려요!\n\n양조절이 어려운게 가장 큰 단점이라 초보자들이 접근하기는 조금 어려울지도?\n양조절을 입구에서 해야하는데 그러면 패키지가 엄청 지저분해질 것 같아서\n이 점은 진짜 아쉬웠습니당!\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text26": "살몬 컬러가 다크서클 커버에 딱 좋아요. 붉은기 도는 색감이 눈 밑 칙칙함을 자연스럽게 잡아줘서 피곤해 보여도 생기 있어 보여요. 텍스처는 부드럽고 얇게 발리는데 커버력은 꽤 좋아서 소량만 써도 충분해요. 밀착력도 좋아서 끼임 없이 하루 종일 깔끔하게 유지돼요. 브러쉬가 달려 있어서 바르기도 편리합니다.",
    "text27": "밀리지 않고 픽싱이 잘돼서 파운데이션이나 쿠션을 바르기 전에 사용하면 좋습니다.\n\n13호를 구매했었는데, 제 피부톤이랑 맞고 파데 대용으로도 사용하기에 너무 좋았어서 너무 마음에 들어서 체험단으로도 받아봤는데 다크서클이 고민이신 분들께 적합한 색상입니다. \n\n저는 다크서클이 없고 제 피부톤에 비해 이 색상이 많이 어둡긴하지만, 픽싱력이나 밀착력이 워낙 좋아서 만족하실거 같습니다",
    "text28": "살몬 컬러 받았어요 브러쉬형태로 되어있어 바르기도 편하고 부드럽게 잘 발려요 그런데 많이 묻어나오는편이라 양 조절을 입구에서 해야하는데 그렇게하면 입구가 지저분해져서 좀 그래요 그리고 넣을때 조심해야돼요 벌써 한가닥 꺾임.. 그래도 제품은 마음에 들어요 건조함이나 들뜸없이 쫀쫀하게 잘 발리고 처음써보는 컬러인데 피부에도 잘 맞고 커버력도 좋아요 다크서클이나 잡티 트러블 다 잘 가려주네요",
    "text29": "자외선차단 기능도 있고 브러쉬 일체형이라 굴곡진 부위에 사용하기 편한거 같습니다.\n21바닐라 받았는데 피부톤보다 살짝 밝은 느낌은 있지만 화사해보이는 느낌.\n쫀쫀하게 발리는 느낌에 밀착력도 괜찮았고 \n무엇보다 간편하면서 티안나게 커버할 수 있어 좋고 \n수부지 피부인데도 답답함이 없어서좋았습니다.",
    "text30": "색상🎨\n색상은 사진에서 보면 왼쪽은 살짝 밝게 나온 23호고 오른쪽은 오아드 21호인데 딱 21호 정석인 것 같아요 \n21호 색상은 되게 예쁘게 나온 것 같네요\n\n🧴제형 및 발림성🧴\n제형은 흐르지는 않고 꽤 모여있는 점성이 있는 느낌이고 발림성은 쓱쓱 발려서 좋더라구요\n\n⚠️근데 진짜 아쉬운 점은 브러쉬 어플리케이터에 꽤 많이 묻어나와서 덜어내야하는데 덜어낼 곳이 입구밖에 \n없어서 입구가 너무 더러워져가지고 아쉽고 버리는 양이 많은 느낌⚠️\n\n🥄유분감 및 밀착력🥄\n유분감은 픽싱되면 뽀송 매트한 느낌인데 속건조는 없고 잘 안 갈라지는 것 같고 밀착력은 되게 잘 밀착되서 밀착력은 좋습니다!!\n\n👝커버력👝\n커버력은 꽤 높은 편인 것 같아요\n트러블 잡티 연한 것들은 한번에 다 가려져가지고 베이스를 두껍게 하지 않아도 돼서 좋더라구요\n\n🐝기타 및 꿀팁🐝\n입구에 덜어서 사용하지 않으면 두꺼워지기 때문에 입구에 덜어서 사용해야 두꺼워지지않아요!\n오아드의 베이스 관련 제품이 나온게 처음인 것 같은데 브러쉬 어플리케이터를 입구에 다는 시도는 좋았지만 \n생각보다 별로여서 아쉽네요 ㅠ\n\n🅾️재구매 여부⛔️\n발림성과 밀착력이 좋지만 입구가 너무 더러워지고 가격이 비싸기 때문에 다른 제품을 구매할 것 같네요!!",
    "text31": "커버력좋더라구요 발림도 좋구요!!\n색상도 21호라 밝은 컬러를 좋아하는 저에게는 잘 맞을까 걱정도 했는데 색상이 좀 밝게 뽑힌편인지 잘 맞았어요~!\n그리고 생각해보면 커버하기에는 이 색상이 더 잘 맞는것 같아서 잘 쓰고 있네요ㅎㅎ \n눈밑 같은 부분보다는 코 밑이나 얼굴 부분 커버하며 썼는데 색상이 조금 더 밝았다면 얼굴 볼륨감 줄때 파데랑 같이 썼어도 좋았을거 같아요",
    "text32": "안 그래도 컨실러가 필요하던 참이었는데 오아드 제품 커버 퍼펙팅 컨실러를 사용해 볼 수 있는 기회가 있어서 좋았습니다 살몬 색상인데 너무 밝지도 어둡지도 않고 잡티커버에 적당한 색상이었어요. 컨실러여도 잡티커버가 제대로 되지 않는 제품도 꽤 있는데. 발림성도 나쁘지 않고 잡티커버도 적당히 돼서 마음에 들어요 소량 위주로 잘 사용하면 좋을 것 같아요 양도 꽤 많고 팁도 바르기 편해서 사용하는데 편합니다",
    "text33": "요즘 눈가랑 잡티가 신경 쓰여서 컨실러를 찾던 중에 좋은기회로 오아드 커버 퍼펙팅 미러브러쉬드 컨실러를 써봤어요.\n일단 케이스가 슬림하고 거울이랑 브러쉬가 같이 있어서 휴대하기 정말 편하더라고요. 밖에서 수정 화장할 때 딱이에요.\n제형은 너무 뻑뻑하지도, 너무 묽지도 않은 딱 중간이라 펴 바르기 좋았어요. 브러쉬가 부드러워서 섬세하게 커버하기 좋았고요. 특히 눈 밑 다크서클 커버할 때 여러 번 덧발라도 뜨거나 뭉치지 않아서 만족스러웠어요.\n커버력도 이 정도면 괜찮은 것 같아요. 심한 잡티는 완벽하게 가려지진 않지만, 자연스럽게 커버되어서 오히려 좋았어요. 너무 두껍게 발리는 컨실러는 나이 들어 보이니까요.\n다만, 지속력은 살짝 아쉬웠어요. 시간이 지나면 약간씩 무너지는 감이 있어서 수정 화장을 해줘야 하더라고요. 그래도 휴대하기 편하니까 괜찮아요.\n전반적으로 봤을 때, 자연스러운 커버와 휴대성을 중요하게 생각하는 40대 여성분들에게 추천하고 싶어요. 가격 대비 만족도도 괜찮은 편이고요. 한번 써보시면 후회는 안 하실 거예요.",
    "text34": "다크서클 커버에 진심인 사람인데 눈 주변이 너무 건조해서 음. 시중에 유명하다는 제품을 발라도 끼이고 갈라지고 그렇더라구요.\n그런 와중에 오아드 컨실러를 보게 됐는데 다크서클 커버용 컬러가 있길래 냅다 구매했어요.\n개인적으로 브러쉬 내장형을 별로 좋아하지 않아서 이 부분은 장점이라고 생각하지 않는데 내용물 자체가 너무 좋아요. 👍\n컬러가 딱 예쁜 살몬 컬러라 베이스 뚫고 '여기 다크서클 커버했어!'라고 자기주장하지 않아요. 왜. 그 있잖아요.\n컬러가 너무 진하면 베이스도 뚫고 올라오는 거요. 얘는 전혀 그런거 없이 자연스럽게 커버돼요.\n무엇보다 촉촉한 편이라 주름 사이를 잘 메워주고 끼임? 그런거 없어요. 발색 사진만 보셔도 느낌 오실 거예요.\n발림성이 정말 너무 좋아요. 텁텁한 느낌 싫어하는 분께 강추해요.\n유명해져서 단종되지 않았으면 좋겠어요. 🥺🍀",
    "text35": "다크서클 가릴 용으로 DK살몬 구매했어요.\n브러시에 묻어나는 양이 많은 편이라 입구에서 양조절 잘한 후 피부에 바르면 두껍거나 텁텁하게 올라가지 않고 푸른기 도는 다크서클을 잘 커버해 줘요.\n자연스럽게 커버해 줘서 만족!\n다른 호수도 구매 의사 있어요.",
    "text36": "오아드 컨실러 디자인 깔끔하고 제품력 좋네요! 붓 형태로 된 컨실러는 처음 써보는데 양 조절이 확실히 쉽고 밀착력이 좋은 느낌이에요 눈밑에 올리고 내장브러쉬로 쓸거나 손으로 몇번 터치해주면 밀착이 쉽게 됩니당 ㅎㅎ 바르면 바로 픽싱되는 타입이라 유분기가 느껴지거나 무겁지 않아서 좋았어요!\n다크써클이 항상 고민인 사람이라 살몬 컬러 픽했는데 만족스러워요 다크써클 가리기 딱 자연스러운 색이어서 좋은 선택이었습니다 👍🏻🤍",
    "text37": "오아드 컨실러 DK살몬 컬러 구매했어요\n컨실러 브러쉬 일체형이라 더 얇게 바를수 있어서 좋아요\n다크서클 부분에 점찍듯이 얇게 콕콕 올려주고 손가락이나 퍼프로 두드리면 다크커버가 깔끔하게 잘되네요\n바를땐 촉촉한데 펴바르고 나면 세미매트하게 마무리되는 타입이에요",
    "text38": "내장된 브러쉬가 엄청 부드럽고 얇게 발리면서픽싱이 빨라서 여름에 좋아요",
    "text39": "팁이 브러쉬형태라 컨실러를 덜고 브러쉬를 따로 사용해야하는 번거로움이 줄어서 좋아요. 위생적인 부분은 어떻게 할지 생각 해봐야 할 것 같아요. 커버력도 나쁘지 않고 너무 건조하지 않아서 잘 사용할 것 같아요!",
    "text40": "컨실러팁까지 내장되어 있어서 편리하게 사용할 수 있고 휴대용으로도 좋아요 ㅎㅎ 생김새를 보니 파우치에서 흐르지도 않을 것 같아요 피부톤에만 맞게 사용하면 지속력은 너무 좋아서 만족할 제품이에용",
    "text41": "커버는 생각보다 잘되는편이에요\n근데 붉은기가 도는 커버? 어차피 광대쪽에 발라서 약간 블러셔같기도하고 ㅋㅋ 무튼 커버가 잘되서 좋습니다 좀 두껍게발려요",
    "text42": "살몬 컬러를 받았는데 다크써클 가리는데 좋은 색상이에요\n컬러를 선택할수 있었다면 더 좋았겠지만 그래도 컨실러 자체는 마음에 들어요  브러쉬 일체형이라 한번 덜어내고 사용하는게 얇게 올라가서 좋은거 같고 커버력도 좋아요",
    "text43": "생각보다 커버도 잘 되서 아주 만족스러워요~ ㅎㅎ 무엇보다 팁이 붓 형태라 발림성이 엄청 좋았어요! 재구매 의사도 있습니다~",
    "text44": "다크써클 ㅅ가리는데에 살몬색상 최고에요~~ 다크가 짙은편리라 펜슬형으로된 컨실러는 잘 안되더라구요\n 요건 커버력이 상당히 강해서 좋아요. 양조절은 필수잉거같어요",
    "text45": "봉컨실러가 아니라 붓이어서 좋습니다. \n초반에 양이 많이 묻어나오는데 입구에 덜어서 사용하기도 편합니다. \n다크서클부분에 해줬는데 지속력도 좋습니다.",
    "text46": "브러쉬타입 컨실러는 처음 사용해봐요 \n브러쉬를 꺼낼때 용기가 좀 뻑뻑해서 처음부터 입구에 묻은게 좀 아쉽습니다\n커버력은 무난한것같아요! 테스트 안해보고 구매했는데 제 피부톤과 잘맞아서 마음에 들어요",
    "text47": "컨실러에선 처음 보는 타입의 팁이에요 굳이 다른 브러쉬에 컨실러를 묻혀서 쓸 필요없이 이미 브러쉬째로 발리니까 편했어요 살몬 구매했는데 색상도 예뻐요",
    "text48": "컨실러 색상이 이렇게 세분화되어 있는 것을 보고 놀랐어요.다크서클 전용인 ‘DK SALMON’ 색상이 궁금하여 사용해보았어요. 다크서클을 자연스럽게 커버하여 밝고 생기 있는 눈가를 연출하는 데 도움이 됐어요. 저는 미러 브러쉬를 이용해 눈 밑에 점처럼 찍은 후스펀지로 톡톡 두드려 펴 발랐는데 부드럽고 크리미한 텍스처 덕분에 피부에 쉽게 밀착되었으며 커버력도 마음에 들었어요.",
    "text49": "양 조절만 잘해서 바르면 눈밑용으로 너무 좋은 컨실러예요👍🏻",
    "text50": "촉촉하면서도 커버 잘 되어서 맘에 들어요\n색상이 잘 맞는건지 팟컨실러보다도 양조절 용이하고\n들뜨지도 않고 더 잘 가려져요 대박임",
    "text51": "인스타에서 다크써클 가리는거 보고 바로 샀어요\n다크살몬이라고 해서 어두운 살몬색인가 했는데 그냥 다크써클용이라 그런것 같기도 해요\n바로 붓팁으로 발라주면 되니까 편해요",
    "text52": "💛 오아드 커버 퍼펙팅 미러 브러쉬드 컨실러 후기\n\n* 피부 타입: 복합성(속건조+겉지성)\n* 퍼스널 컬러: 겨쿨 딥 (피부톤 25호)\n\n* 제품 특징: 브러쉬 일체형\n\n***\n\n💛 디자인 및 사용감\n 브러쉬 일체형 디자인이라 별도의 도구 없이 바로 사용할 수 있습니다. 디자인도 예쁘고 크기도 슬림해서 휴대성이 좋아 파우치에 넣고 다니기에 딱 좋습니다!\n\n 브러쉬 부분은 적당하게 탄력있어서 부드럽게 잘 발립니다! 보통 다른 컨실러는 손등에 덜어내서 브러쉬로 바른다음 퍼프로 두들겨야 하는 귀찮음 해결 ㅎㅎ \n그러나 꺼낼 때 브러쉬에 많은 양이 묻어나오기 때문에 입구에서 덜고 사용해야 합니다\n\n💛 컬러\n다크살몬 컬러는 정말 유우명한 다크를 위한 색임.. 다크 아주 잘 가려집니다. 저는 피부톤이 어두운 편이라 약간의 하이라이터 목적도 있어서 구매한건데,(보통 시중 다크 컨실러는 하이라이터로 사용할 수 있음) 오아드는 조금 어두운 다크용 컨실러라 피부톤에 구애받지 않고 두루두루 다크용으로 잘 사용할 것 같습니다. \n\n\n💛 제형 및 발림성\n 제형은 부드럽게 발리고 굉장히 얇게 발립니다!!(추천 포인트)\n\n💛 커버력 및 지속력\n커버력은 얇게 발리면서 커버력 좋습니다!\n 풀커버를 원한다면 한 번 더 덧발라주는 게 좋을 거 같습니다.\n\n지속력도 꽤 좋은 편! 무너짐이 적고, 시간이 지나도 들뜸 없이 깔끔하게 유지됩니다.\n매트하게 밀착되는 편이라 건조한 피부라면 기초 케어를 매우 신경 쓰셔야 합니다. (건조할 경우 약간의 각질부각 + 뜸)\n\n\n✅ 장점\n✔ 브러쉬+내장으로 휴대성과 사용 편의성이 뛰어남\n✔ 얇게 발리는데 커버력 좋음 (다크서클, 잡티, 홍조 커버 가능)\n✔ 자연스럽게 밀착되어 무너짐이 적음\n\n❌ 단점\n✖ 양 조절을 신경 써야 함 (한 번에 너무 많이 나오면 브러쉬에 뭉칠 수 있음)\n✖ 건성 피부는 기초 케어를 충분히 하지 않으면 100% 뜸\n\n암튼 얇게 밀착되는 제형이 너무 마음에 들어서 다른 색도 구입 예정입니다 🎶🎶",
    "text53": "오아드 커버 퍼펙팅 미러브 러쉬드 컨실러 살몬색 구매했어요~다크서클을 가려보려고 구매했는데요 \n커버력과 발림성에 정말 만족스러웠습니다. 이 컨실러는 얇게 발라도 다크서클이 잘 가려져서 자연스럽게 피부 톤을 정리할 수 있었어요. 크리미하면서 밀착력이 좋은데 전혀 건조하지않고 끼임이 없더라구요~ 살몬색이 다크서클을 중화시켜 주는 느낌이라, 다른 색조화장품을 덧바르지 않아도 눈가가 훨씬 밝아졌어요^^\n그리고 짐을 옮기다가 다친 팔에 멍 자국에도 사용해봤는데, 정말 효과적으로 가려졌어요. 멍 자국이 뚜렷한 푸른기가 있었는데, 이 컨실러로 덧바르고 나니 멍도 꽤 커버가 잘 되었고 발림성도 좋아서 크리미하면서도 밀착력이 뛰어나서 오랫동안 지속되는 느낌이었어요.\n데일리로 사용하기에 매우 만족스러웠고, 다크서클이나 멍, 피부의 잡티를 가리고 싶은 분들에게 적극 추천하고 싶은 제품입니다! 다른색도 구입해보려구요~~",
    "text54": "눈가에 요철이 심하고 잔주름+다크서클+기미 복합적으로 고민이있던 피부에요~\n평소에도 컨실러 이것저것 많이 사용해보았지만 주름에 끼는 제품이 많더라구요. 오아드 컨실러 런칭했다해서 바로 구매해보았는데 너무나 편리한 내장형 브러쉬에 부드러운 사용감으로 컨실러 사용 후 파우더 피니쉬팩트등 얹어보았는데 촉촉한 사용감 덕인지 주름끼임도 걱정없고 매끈한 연출 가능해서 너무나 만족감을 가지고 구매한 제 손가락에 칭찬하고있네요~ 사용 후 12시간정도 지나도 짱짱해서 지속력도 만족스럽습니다 👍  다크서클용으로 구매하였는데 21호정도되는 분들 쓰시기에 아주 좋은 컬러에요 참고하시면 좋을 것 같아요! 기미와요철도 깜쪽같이 커버되서 대만족합니다! * 잔주름+기미+요철 +다크서클 추천하고파요~ 👍",
    "text55": "피부에 올리면 빠르게 굳는편이라 올리자마자 톡톡 두드려줘야 해요! 밀착력이 좋고 다크서클도 자연스럽게 잘가려주는 편이에요 \n\n팁이 브러쉬 형태로 돼있어서 간편해요! \n덜어서 얇게 올리고 싶은 곳에만 올릴수 있고  브러쉬 옆면, 앞면 다양하게 쓸 수 있어서 유용해요 🤭 \n\n다른 컨실러보다 가격이 조금 있는편인데 컨실러 성능은 타 컨실러랑 비슷한거 같아요",
    "text56": "오아드 제품력은 들어와서 기대했습니다\n다크서클이 심해서 살몬 받아보고 싶었는데 너무 좋았어요\n✨처음에 작성할때 별로라고 작성했는데\n요즘에 써보니깐 좋아요 그래서 수정하러 들어왔어요\n확실히 이거 쓴날 안쓴날 사람들이 다크써클 유무를 알아보더라고요 \n안쓰면 피곤하냐 퀭해보인다 그러고 \n나중에 받은거 다쓰면 할인할때 재구매해서 계속 사용할 예정🤙🏻\n✨민감피부라 베이스제품 아무거나 못쓰는데 트러블 안올라왔어요!\n✨또 지성피부인데 여름에 사용해도 찝찝함 무너짐 없었습니다",
    "text57": "다크서클 커버하려고 살몬으로 구매했어요. 기존에 사용하던 고체 컨실러보다 촉촉해서 눈가발라도 뻑뻑하거나 끼임이 없이 부드럽게 발려서 만족스러워요! 다만 내장브러쉬로는 양조절이 어려우니 소량만 찍어서 손가락으로 톡톡 발라주는게 더 나아요",
    "text58": "색상 때문에 고민하다가, 브러쉬 달린 팁이 너무 획기적이라 안 살 수가 없었어요 …\n색상은 아래 비교해뒀는데, 너무 어두울까 걱정했던 것 치곤 괜찮았어요 ! 드롭* 제품만 바르면 어두워서 치크 바른 느낌이었는데, 오아드는 그렇지 않더라구요\n밖에서 다크 지워질 때마다 수정화장 하기 좋을 것 같아옹",
    "text59": "다크서클 팬더가 인정하는 최고의 아이템.. 가격이 비싸지만 비싼 값합니다.. 써보세요",
    "text60": "그전에는 다ㅇ소에서 ㄷㅅ 컨실러를 썼는데요, 다른 리퀴드 컨실러에 비해서도 오아드 컨실러가 꽤 촉촉합니다.\n브러쉬가 달려있어서 따로 브러쉬 활용할 필요가 없는게 맘에 들어요",
    "text61": "유튜브에서 보고 사 봤는데 다크서클 하나는 진짜 잘 가려 줘요!\n많이 바르면 요철 부각돼고 떠서 얇게 발라야 합니다",
    "text62": "다크서클 가리기에 적합한 살몬베이지색이에요!\n브러쉬가 통통해서 직접 눈가에 바르긴 어렵지 않을까 싶었는데 통 입구에서 양조절 잘해서 바르면 괜찮더라구요\n적당히 픽싱도 잘 돼서 지속력도 좋고, 다른 베이스와의 궁합도 좋아요 ㅎㅎ 다크서클 컨실러 찾고 잇다면 ㅊㅊ합니도",
    "text63": "매트한 컨실러 인데 커버는 되게 잘돼요 양조절을 잘해서 얇게 올리는게 관건 일거 같아요 소량만 올려도 보정이 잘되서핑크핑크가 막 도는게 아니라 정말 다크써클만 가려줄정도의 커버력이라서 오히려 마음에 들어요 푸르디딩한 다크써클을 가지신 분 추천 ㅋㅋㅋ 이거 커버 잘돼요",
    "text64": "살짝 가격대가 있어서 일단 제일 고민이 큰 다크서클 가리는 용인 DK 살몬으로 구매해 봤어요. 컨실러 사용 전, 후 비교용으로 붙여봤는데 조명 차이가 좀 있지만 확실히 다크서클 잘 가려지는게 보여서 놀랐어요. 브러쉬 형태의 팁이라 다른 봉타입 컨실러 제품보다 양 조절도 쉽고 밖에서 수정화장 할때도 좋았습니다!",
    "text65": "요즘 저의 최애제품이예요!\n브러쉬로 되어있어서 소량씩 바르기도 편하고\n커버잘되면 매트한데 오아드제품은 촉촉한느낌도 들어서 좋더라구요!",
    "text66": "다크써클 커버용으로 완전 추천!\n자연스럽게 푸른끼 커버되고 색이 너무 튀지않아\n위에 베이스 예쁘게 잘 올라가요!\n추천드립니당👍🏻🩷",
    "text67": "색이 잘 어우러지면서 커버가 잘돼요 갈라지거나 끼임현상 없이 잘 밀착돼요 브러시가 내장되어 있어서 사용하기 간편해요",
    "text68": "쿠션이랑 사용 중인데 진짜 커버력 좋아여\n눈 밑이랑 코 옆 가리기 딱이에여\n붓팁이라 진짜 미세하게 커버할 때 최고예여",
    "text69": "다크써클이 심한편인데 제가 기대를 너무 많이 한건지... 커버력은 그냥 그래요 가격에 비하면 별로 ㅜㅜ 생각한거랑 넘 달라요 용기 열고 닫는것도 불편해요 전 이거 바르고 베이스 하고 상아색 컨실러 한번 더 씁니다",
    "text70": "리뷰평이 좋아서 구매했어요. 다크서클 은 이것만으로 가리긴 무리네요. 커버력도 생각보다 좋진 못했으나 여름에 밀착력 좋게 사용하기 좋아요. 매트해서 금방 두드려줘랴 하고 용기 불편하다길래 걱정했는데 전 크게 불편함 없이 사용하고 있네요.",
    "text71": "다크서클 가리는데에 강추합니다 👍🏻 살몬색이 특히나 다크서클에 딱 맞는 색상으로 나와서 일반 다른 컨실러들은 너무 붉거나 노래서 잘 안가려졌는데 오아드 컨실러 색상은 다크서클 딱 맞게 나와서 좋았습니다 :)\n다만 극건성이라, 시간이 지나면 약간 끼임이 발생하더라구요. 건성이신 분들은 기초 탄탄하게 하시고 사용하시길 추천드립니다",
    "text72": "신상 컨실러가 나왔길래 구매해봤어요! 일반 컨실러들은 많은데 다크커버용 컨실러는 잘 못 봤는데다 색상이 너무 예쁘게 잘 뽑힌 것 같아서 살몬컬러로 구매했습니다! 다크 푸른기가 많은 편인데 잘 가려줘서 좋고 팁이 브러쉬라 고르게 잘 바를 수 있어서 편리하고 좋은 것 같아요! 다 맘에 드는데 가격이 쪼금 비싼 것 같다는 개인적인 생각입니다..🥲😢",
    "text73": "개심한사람인데 다크잘가려져요 유튭보고산건데\n돈하나도안아까움 얇게깔아서 레이어드해요전\nㅈㄴ신해서.. 80퍼이상은가려짐",
    "text74": "다크서클 전용 컨실러 구매해봤어요\n우선 브러쉬 형태로 되어있어서 양조절이 편해요 ~\n입구에다가 조금씩 덜어서 사용합니다\n게다가 촉촉해서 베이스랑 잘 어우러져서 좋아요!",
    "text75": "개ㅐㅐ좋음 내가 쓴 컨실러 중 1등 뻑뻑하지얺거 발림성은 좋은데 픽싱도 잘돼서 커버력도 좋음 끼임 하나도 없음 팁이 붓이라 슥슥 바르가좋음",
    "text76": "다크가 고민이라 살몬컬러 이것저것 써봤는데\n만족이 안되더라구요 그래서 평소에 그냥 아이보리색으로  \n커버했는데 다크전용 살몬 색상이라고 해서 기대가 컸어요\n받아보니 너무 어두운 살몬?색이였는데 콩알만큼 콕콕해서 펴바르니 다크가 사라졌어요ㅜㅜㅜㅜ\n진짜 감동입니다 너무 뻑뻑하지않아서 주름끼임도없고 핵만족합니다!!",
    "text77": "붓 형태로 되어있어서 너무 신기했어요 그 대신 양이 많이 나와서 잘 덜어서 써야 합니다\n빠르게 픽싱 돼서 도포 후 바로 두들겨줘야 해요\n다크서클도 잘 가려지는 듯해요",
    "text78": "일단 다크 커버용으로 살몬 구입했어요\n브러쉬 타입이라 톡톡 바르기 좋고\n일단 촉촉해서 다크용으로 주름끼임이 없어요\n색도 잘나와서 커버도 잘되네요",
    "text79": "다크서클 커버에 좋을 거 같아서 구매했어요 ㅎㅎ 엄청 촉촉하다기 보다는 적당하게 세미매트한 느낌이에여 커버 잘 됩니당 컨실러쓰고 쿠션 바르면 괜찮을 거 같습니다 기대기대..!!",
    "text80": "마스크를 쓰기 때문에 특별히 피부화장을 하지 않고 있어요...다만, 요즘 점점 나이들고 피곤해서 다트써클이 심해져서 가려야겠더라구요.\n다크써클 컨실러는 피치, 살몬색이 효과적이라서 찾던 중, 어플리케이터가 브러쉬라서 사용하기 괜찮을 것같고...커버력도 좋아보여서 구매했어요.\n테스터들은 좀 되직하고 뻑뻑해 보여서 좀 우려되기도 했는데요...적당하게 양조절하면서 내 제품들, 도구들과 손가락으로 사용하니까 괜찮았어요.\n커버력 좋은 제품들은 주로 팟타입인데...사용하기엔 이런 통에 들어있으면서 어플리케이터가 있는 제품들이 편하고 더 손이 잘 가서 꾸준히 끝까지 무난하게 사용할 수 있어서 이 제품으로 골랐는데...커버력도 괜찮구, 역시 잘 한 선택이였네요.",
    "text81": "보통 다크서컬 커버용 컨실러는 사용하면 너무 건조해서 갈라짐이 심했는데 오아드 컨실러는 컨실러치고 촉촉함이 있어서 갈라짐이 안 느껴져서 좋았어요! 처음엔 색깔이 좀 진한가 싶었는데 팬더눈이라 확실히 이 정도는 되어야 커버가 잘되는 것 같네요.. 가격이 좀 있어서 놀랐는데 효과가 좋아서 재구매할 것 같아요!",
    "text82": "전에 별로라고 후기 썼는데…\n요즘 다크써클에 이것만 바르고 있어요\n바르고 바로 펴줘야하는 만큼 촉촉하진 않은데\n바르고 나서 시간이지나도 건조해지면서 주름에 끼는 현상이 없어요\n보통 리퀴드 컨실러들은 시간이 지날수록 건조하게 마르면서 뭉치고 주름부각하는데\n이건 그런게 없어서 아주 편하게 잘쓰고 있어요\n커버력도 괜찮은 편이고 브러쉬가 딱 다크써클에 바르기도 좋게 생겨서 좋아요\n가격이 좀 부담이긴한데 내용물은 좋습니다!!",
    "text83": "마스크를 쓰기 때문에 특별히 피부화장을 하지 않고 있어요...다만, 요즘 점점 나이들고 피곤해서 다트써클이 심해져서 가려야겠더라구요.\n다크써클 컨실러는 피치, 살몬색이 효과적이라서 찾던 중, 어플리케이터가 브러쉬라서 사용하기 괜찮을 것같고...커버력도 좋아보여서 구매했어요.\n테스터들은 좀 되직하고 뻑뻑해 보여서 좀 우려되기도 했는데요...적당하게 양조절하면서 내 제품들, 도구들과 손가락으로 사용하니까 괜찮았어요.\n커버력 좋은 제품들은 주로 팟타입인데...사용하기엔 이런 통에 들어있으면서 어플리케이터가 있는 제품들이 편하고 더 손이 잘 가서 꾸준히 끝까지 무난하게 사용할 수 있어서 이 제품으로 골랐는데...커버력도 괜찮구, 역시 잘 한 선택이였네요.",
    "text84": "보통 다크서컬 커버용 컨실러는 사용하면 너무 건조해서 갈라짐이 심했는데 오아드 컨실러는 컨실러치고 촉촉함이 있어서 갈라짐이 안 느껴져서 좋았어요! 처음엔 색깔이 좀 진한가 싶었는데 팬더눈이라 확실히 이 정도는 되어야 커버가 잘되는 것 같네요.. 가격이 좀 있어서 놀랐는데 효과가 좋아서 재구매할 것 같아요!",
    "text85": "10대때부터 다크써클이 너무 심해서 컨실러를 써오다보니\n눈밑 주름이 장난아니라 촉촉한 컨실러만 찾아 쓰는데요\n오아드제품이 커버력 좋은데 촉촉하다고 해서 구매해봤습니다\n제가 느끼기엔 촉촉한 편은 아닌거 같고 살짝 매트하다고 느꼈어요\n대신 몽글하게 제형끼리 뭉치면서 발리지 않는건 맘에 들었구요\n저는 주름이 워낙 심해서 그런지 시간지나면 선명하게 끼네요 ㅋㅋ\n다시 컨실러 유목하러 갑니다…",
    "text86": "다크가 늘 엄청 고민이라 왠만한 컨실러는 다 써봤어요. 팟타입, 리퀴드, 펜슬 등등\n그 쪼그만 단지형 딱딱한거 뭐더라... 레몬색... 전문가용... 지금은 그거 쓰고 있는데\n얘가 다크 잘 가려진다길래 사봤어요\n잘 써보고 한달후기 남길게툐",
    "text87": "어플리케이터가 붓이라 편할 것 같은데 \n솔직히 블렌딩은 퍼프나 손가락으로 하기 때문에\n특별히 좋다고 느껴지진 않아요..ㅎ\n입구에서 양조절해야 얇게 발리는 건 다른 컨실러랑 같구요\n제품력 자체만 보면 좋은 편이에요\n살몬 컬러는 다크 커버용으로 쓰려고 구매했는데\n주름 끼임이나 건조함이 느껴지진 않았어요 :)",
    "text88": "커버력도 괜찮은 편이고 색도 제 얼굴에 자연스럽게 스며들어요! \n저는 잡티랑 다크서클 있는 곳 위주로 열심히 커버하는데 커버력 괜찮은 것 같아요. 원래 다크서클때문에 피곤해보인다는 소리 자주 들었는데 요즘은 컨실러 발라서 그런지 안 듣는 편이예요! \n\n자연스러운게 최고 장점이라서 저는 추천",
    "text89": "연어색 컨실러라서 다크서클 가리기 딱 좋아요!!\n엄청 매트할 줄 알았는데 촉촉해서\n베이스 위에 발라도 얇게 발리고 밀착력도 좋아서\n지속력도 꽤 깁니다! \n얇게 발랐는데 다크서클 싹 커버되어서 놀랐어요,,🥹\n다만 내장된 브러쉬가 있긴한데\n양이 너무 많이 묻어나와서 손등에 양 조절하고 써야합니다!!",
    "text90": "가격이 왜케 높나 했는데.. 일단 바르는 팁 자체가 브러쉬라 사용이 편해요! 양도 짐승 용량임.. 신기한게 파데 대용으로 써도(대신 얇게 펴바름) 건조하지 않았음, 생각보다 모공 각질 부각 없었고 부분 컨실러로 사용해도 지속력 좋았음\n다른 컬러 내돈내산 해 볼 생각중.",
    "text91": "전 22~3호 피부인데 21바닐라가 왔길래\n무펄 하이라이팅용이랑 블러셔 바르기 전 광대부분 밝히는 용도로 사용해줬어요! \n브러쉬가 달려있는 컨실러는 처음보는데 사용하기 은근히 편해서 좀 놀람...브러쉬가 핏한 모양이라 그냥 슥슥 발라도 얇게 잘 펴발리고 밀착력도 좋아서 어느정도 픽싱되면 하루종일 바른 곳 유지가 되는데 \n아쉬운점은 아무래도 컨실러라 저에겐 좀 건조해서 하이라이팅용으로는 나쁘지 않았는데 블러셔존에는 나중에 좀 뜨더라구요ㅠㅠ 여름에나 바르거나 하라용으로만 쓸 예정입니당..",
    "text92": "저 같은 ㄸ손에게는 바르기 편한 액상 타입이라는 점이 편하게 느껴졌습니다. 연필이나 이렁간 좀 긁어내기 쉬워서 잘 손이 안가던 차였거든요. 어플리케이터에 묻어나오는 양이 많아서 팔레트가 있으면 좋을 것 같습니다. 픽싱은 금방 되고 커버력은 중간 정도입니다. 약간 붉은기? 주황기?가 생각보다 느껴져서 것정했는데 피부에 얇게 바르니 생각보다 자연스러웠습니다.",
    "text93": "다크서클 커버하기 좋은 것 같아요. 다크서클도 잘 가려지고,\n생기 있어보입니다.  \n부드릅게 잘 발리고, 밀착력도 좋고, 끼임도 없어서 오래 유지됩니다. \n얇게 소량으로 잘 펴발라지고, 특히 브러쉬가 있어서 깔끔하게 바를 수 있는게 장점입니다.",
    "text94": "올리브영 체험단으로 신청해서 제공받았습니다\n랜덤이긴하지만 설마 설마했는데 DK살몬 컬러로 배송왔더라구요ㅜㅜ 그래서 신청할까말까 고민했었는데 ㅜㅜ\n아무튼 DK살몬은 다크서클 가리는 용도의 컬러라고 하더라구요 전 다크서클이 별로 없지만 테스트용으로 한번 써봤는데 푸른끼가 잘 차단돼서 좋긴했어요.. 언젠가 쓰는날이 또 올지는 모르겠습니다",
    "text95": "✨ 오아드 살몬 컬러 컨실러 솔직 비교 후기 ✨\n\n   피부톤: 22~23호\n   톤: 겨울쿨 소프트톤\n   •고민: 다크서클 (특히 앞광대와 눈 밑이 꺼져 다크가 더 도드라져 보임)\n          선호: 밝고 맑은 피부 표현\n\n🌙 지금까지 사용한 다크서클 컨실러\n\n평소 다크서클이 큰 고민이라 다양한 컨실러를 사용해봤어요.\n그중 가장 많이 사용한 건 루나 살몬 컬러와 아이레놀 S입니다~!!\n   •   루나 살몬 컬러: 일상 메이크업용\n   •   아이레놀 S: 민낯에 간단히 사용할 때\n\n두 제품 모두 기본적인 제품력은 좋았지만, 색상과 제형에서 아쉬움이 있었어요.\n특히 저는 눈가에 요철이 있는 편이라 제형이 정말 중요하거든요ㅠㅠ\n그러다 이번에 오아드 살몬 컬러 컨실러가 출시되자마자 바로 구매해봤습니다!\n\n🎨 색상 비교\n\n색상에서 오는 아쉬움이 가장 컸어요.\n-루나: 색상이 너무 밝아서 잿빛이 도는 느낌이 있었습니다. 오히려 다크가 더 부각돼 보여서 아쉬웠어요.\n-아이레놀 S: 색상이 너무 어둡고 채도도 높아서 피부 톤과 따로 노는 느낌이 들었습니다. 다소 무거운 인상도 있었고요.\n\n💡 오아드 살몬 컬러는 두 제품의 단점을 적절하게 보완했어요.\n   •   너무 밝지도, 너무 어둡지도 않은 적절한 톤\n   •   적당한 채도로 피부 톤과 자연스럽게 어우러짐\n\n색상 만족도가 정말 컸습니다. 다크서클을 자연스럽게 커버하면서도 얼굴 톤과 잘 어우러져 부담스럽지 않았어요.\n\n💧 제형 & 사용감\n\n제형에서도 차이가 확실했어요.\n   •   루나: 매트한 마무리 때문에 시간이 지나면서 건조해지고, 눈가 요철이 더 도드라져 보였어요.\n   •   아이레놀 S: 처음엔 가장 촉촉했지만, 시간이 지나면서 건조해지는 느낌이 있었습니다.\n   •   오아드: 크리미하고 촉촉한 제형이라 눈가가 뜨지 않고 부드럽게 마무리됐어요. 시간이 지나도 촉촉함이 유지돼서 놀랐습니다.\n\n특히 팔에 발라 테스트했을 때, 아이레놀보다도 훨씬 촉촉하게 남아 있어서 기대 이상이었어요.\n\n🖌️ 어플리케이터 사용감\n\n어플리케이터도 마음에 들었어요.\n   •   브러쉬 형태라 양 조절이 쉽고, 눈 밑처럼 섬세한 부위도 정교하게 커버할 수 있었어요.\n\n하지만 아쉬운 점이 하나 있다면?\n👉 어플리케이터에서 적절한 양이 바로 나오지 않고 브러쉬에 제품이 많이 묻어나 입구에 덜어 사용해야 했던 점이 살짝 번거로웠어요.\n그래도 몇 번 사용하니 금방 익숙해졌습니다.\n\n🌟 총평: 앞으로 다크 커버는 오아드🩵",
    "text96": "하.. 진짜 전국 판다들은 이거 꼭 사세요 어플리케이터가 좀 띠용?? 하면서 튀어오르는 거라 불편하긴 한데 감수하고 쓸정도로 커버 ㅆㅅㅌㅊ에 끼임 없고 좋아요 혁명템",
    "text97": "품절이라 겨우 구했네여ㅠㅠ 다크서클에 좋다하니 조심히 잘 가려보기로!!",
    "text98": "ㅈㄴ 좋아여 근데 겁나 새여..가지고 다니지는 못할듯..",
    "text99": "이게\n밀착력이 좋다고 해서 한번 사봣는데 컬러가 좀 아쉬워요 ㅠㅠ 밀찰력은 확실히 제 기준에는 디어에이나 더샘보다 더 좋았어요 근데 살몬컬러라고 잘 받아들여지진 않아용 다른 컬러코렉팅 팔레트의 살몬 컬러랑 비교하면 이건 살몬빛이 좀 적어요 참고하세여",
    "text100": "여러가지 있는 컬러 코렉팅 쓰다가 다크서클 커버용 연어색만 빨리 줄어서 고민하다가 팁이 브러쉬인건 처음봐서 사봤는데 요물입니당 개편해욬ㅋㅋㅋ그리고 눈밑에 두껍게 발리지도 않고 색이 너무 밝지않아서 자연스럽게 커버 가능합니다 올해 잘산것중 하나에요 너무 잘씁니다ㅠㅠ",
    "text101": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러 후기☕️\n\n📍장점 : \n따로 컨실러 브러쉬 살 필요없이 바를수있어서 매우 편하다.\n점성이 살짝 있는 제형에 바르면 주름 부각없이 잘 메워짐\n밀착력이 너무너무 좋고 바른 후 마무리감이 좋아요\n\n📍단점 :\n브러쉬타입이라 편하긴 한데 처음 묻어나는 양이 많아서 바로 얼굴에 좁은 부위에 사용하기에는 불가능하고 잘 덜어낸 후 써야합니다! \n\n총평 : 눈밑 다크용으로 살몬컬러 따로 나와서 구매해봤는데 써본 컬러코렉터 제품들 중 제일 만족합니다. 마무리감이 너무 깔끔하고 밀착이 잘 되서 놀랬고 커버력도 좋아요. 묻어나는 제형이 많아서 제품 입구와 손등에 잘 덜어주고 눈밑 다크에 발라주면 깔끔하게 커버됩니다. 다른 컬러 구매의사 완전 있어요!",
    "text102": "붓이 내장된 컨실러는 처음 봐서 신기했어요! ✨\n화장을 잘 모르는 화알못이라 컨실러 사용이 어려웠는데,\n컨실러는 브러쉬가 있어야 잘 바를 수 있다는 말을 듣고 이 제품을 선택했어요!\n\n🖌 오아드 컨실러는 붓이 내장되어 있어서 양 조절도 쉽고, 들뜸 없이 깔끔하게 바를 수 있어서 너무 편리했어요!\n\n✔ 붓 내장형이라 초보자도 쉽게 사용할 수 있는 편리한 컨실러!\n✔ 양 조절 쉬워 들뜸 없이 자연스럽게 발림\n✔ 유니크한 디자인 + 좋은 발색력 덕분에 재구매 의사 있음\n💡 화알못도 쉽게 사용할 수 있는 컨실러 찾는다면 강추! 💖\n💄 간편하고 예쁜 컨실러, 친구들도 탐낼만한 제품이에요! 😊✨",
    "text103": "다크써클 커버때문에 원래는 팟타입 살몬 컬러 컨실러를 사용하고 있었는데, 매번 컨실러 브러쉬로 발라주기 귀찮아서 그냥 팁컨실러를 찾아보다 오아드 컨실러 발견해서 구매해봤어요! 팁형태가 아니라 브러쉬 형태라 고르게 발라주기도 너무 편하고 색감도 마냥 주황색이 아닌 적당히 스킨톤이 섞인 컬러라 다크써클 가리기 너무 좋아요!",
    "text104": "가격이 생각보다 비싸고,, \n브러쉬로 입구에 쓸몀 양을 조절 할 수 있다고 하는데\n처음부터 양이 너무 많이 나와서 저는 좀 별로..\n세심하게 사용하기에 별로에요\n\n개인적으로 타사들의 봉타입 컨실러가 사용하기 더 좋은 것 같아요",
    "text105": "색은 좋아요 제형도 얇고 다만 피부얇고 건성이다? 처다도 보지 마쇼",
    "text106": "볼위에 올리면 약간 두껍게 올라가서 아쉬워요. 촉촉하다고 해서 구매했는데 무난템입니다.",
    "text107": "다크서클이 고민이라 살몬 색상으로 구매했습니다. 눈가 아래는 얇게 커버해야하는 부분이라 브러쉬를 꼭 사용하는데 브러쉬가 내장되어있는 제품이라 사용하기 편하고 어디 갈 때도 브러쉬를 따로 챙길 필요가 없어서 너무 좋은 것 같아요! 저처럼 다크서클이 진하면 베이스 전에 미리 커버해주기에 딱 좋은 색상입니다 커버력도 좋고 픽싱도 잘 돼요!",
    "text108": "리퀴드 컨실러에 브러쉬가 들어있는 타입이다보니 팟타입 컨실러보다 촉촉해요!\n팟타입은 너무 귀찮아서 사놓고 잘 안쓰게 됐는데 브러쉬형이다 보니 너무 편해요 \n근데 브러쉬가 안에 계속 담겨져있어서 양조절 꼭 필수입니다!\n색도 다크서클 가리기 딱 좋은 색상이에요",
    "text109": "브러쉬가 달려있어 아주 간편했어요! 대신 많이 묻어나서 양조절을 잘해주셔야 될 거 같구 비싼 가격이 살짝 흠이 아닌가 생각됩니다... 전체적인 사용감은 매우 좋았어요 ♡",
    "text110": "컨실러 팁이 브러쉬여서 꼼꼼하게 바를수 있어서 좋았어요!! 그리고 제 손목에 있는 거뭇거뭇한 자국을 가려봤는데 잘 가려져서 잘 쓸것 같아요!! (마지막 사진에 쿠션으로 커버했는데 매트 쿠션이라 떳네요ㅜㅜ)",
    "text111": "유튜버 추천으로 구매햇아요~! 용기가 바뀌면 좋을듯 ㅠㅡㅠ",
    "text112": "원래 보통 다크써클 커버할때 컨실러 브러쉬로 따로 했었는데 이건 간편히 쓰기 좋아요",
    "text113": "다크커버 유목민이라 온갖 컨실러 다 써보는데 이건 픽싱력이 빠르고 밀착력이 대박이에요 가린다는 개념보다 다크 부분을 살구색 스티커로 붙여서 덮는다는 느낌! 처음쓰는거라 좀 어렵지만 조은듯!!",
    "text114": "끼이지 않는다는 리뷰가 많아서 촉촉할 줄 알았는데\n바를 때는 촉촉한데 확 마르면서 밀착력이 좋아져요\n근데 이 마르는 과정이 건조하지 않아서\n건성인 제 피부에서도 다크 커버에 유용하게 잘 쓰고 있습니다!",
    "text115": "다크커버에 딱인 색상입니다 화면과 색상 동일해서좋아요 커버력도 좋고 대충 발라도  뜨거나 뭉침없어서 만족합니다 크기도 휴대하기  좋아요",
    "text116": "다크써클 커버에 좋은 색상인 살몬 컬러 구매해봤어요! 직접 사용해보니 색상도 예쁘고 촉촉해서 마음에 들었어요 브러쉬 내장이라 바르기 편하고, 브러쉬로 바르고 두드려주면 커버가 잘 되는 것 같아요.",
    "text117": "다크서클이 정말정말 너무 심함과 동시에 악건성인 사람으로서 커버력이 높은 촉촉한 컨실러가 정말 필요했는데 오아드 컨실러가 촉촉하다고 해서 구매해봤어요! 애초에 제 기준에서 촉촉한 컨실러들이 시중에 많이 없다고 생각하는데 그중 가장 촉촉하면서도 커버력이 은근 있는 느낌이라 좋아요 :) 저는 더 강력한 커버가 필요해서 오아드 제품으로 1차 해주고 ㅁㄹㅂㅊ 레몬컬러 컨실러도 2차 해주는데 그러면 정말 오래가고 잘 가려집니다! 다크서클이 아주 심하지 않은 보통의 건성인들이 사용하기에 좋을 것 같아요. 가격이 아주 저렴한 편은 아니지만 양이 많아서 세일할 때 사면 기분 좋게 오래 쓸 수 있을 것 같아요 🪷",
    "text118": "특허를 받은 브러쉬 용기라고 하는데 생각보다 별로입니다 그리고 왜 특허를 받았는지 모르겠어요. 왜냐하면 오드 타입이나 디올 백스테이지 컨실러 등 브러쉬가 달린 제품들이 많기 때문입니다. 크게 특이한 점은 모르겠고 오히려 저는 브러쉬가 제품 재형을 너무 많이 먹은거 나와서 제형을 덜어서 사용하기에 힘들다고 느꼈어요. 그리고 오아드 제품은 가격대비 패키지가 그렇게 고급스러운 느낌이 없어서 이번에는 궁금해서 사긴 했지만 조금 가격을 저렴하게 팔면 어떨까 하는 생각이 있습니다",
    "text119": "팁이 브러쉬 타입이라 얇게 올라가는 것은 물론이고 밀착력이 타사 컨실러들이랑은 차원이 달라요 사진에서는 뭔가 노란색처럼 보이는데 실제로는 다크에 쓰기 딱 좋은 살몬 컬러입니당~ 브러쉬로 컨실러 바르는 거 좋아하시는 분들은 구매 해보세용",
    "text120": "다크써클이 고민이라 샌드, dk살몬 구입해봤어요~\n22호인 제게 샌드는 살짝 진한 감이 있네요\n어플리케이터가 신기한데 많이 묻어나올까 걱정했는데\n적당하게 묻어나와요^^\n생각보다 얇게 발리고 커버력 좋고 지속력도 좋네요^^\n바를땐 촉촉하고 적당히 픽싱되어 오래 가요~^^",
    "text121": "다크커버에 아주좋은 살몬색이에요 팁이 브러쉬여거 팟타입보다 가지고다니며 바르기 좋아요 커버력도 좋고 지속력도 좋아서 비싼값을 하는제품입니다",
    "text122": "원래 *샘 팟컨실러 쓰고있는데, 저는 다크서클만 커버해서 살몬컬러만 바닥 보이길래 새로 들여봤어요. 색 다크커버에 좋게 잘빠졌고 붓으로 된 팁 좋네요. 양조절해서 바르려면 추가로 컨실러 브러쉬가 필요하긴할듯.",
    "text123": "다크 커버용 살몬 컬러 컨실러 보다가 이게 리퀴드 타입인데 브러쉬 팁이라 편한 것 같기도 했고 살몬 컬러가 색이 잘 나와보여서 다크 잘 가려질 것 같아서 사봤어요 건조하지도 않고 부드럽게 잘 발려서 좋아요",
    "text124": "눈에 주름끼임이 없어서 좋아요!!!! 다만 약간 촉촉해서 매트한 것보다는 지속력이 떨어져요",
    "text125": "다크서클 커버에 좋다길래 구매했는데\n진짜 촉촉해서 주름 끼임이 거의 없어요\n인생템!!",
    "text126": "생각보다 패트한 사용감이에여  !  조금  묽은 제형과 섞어 쓰거나 파데랑 섞어 사용하고있어요 !",
    "text127": "부 형태여서 특이했고 다크서클도 잘 가려 주는 거 같습니다. 자주 손이 가요.",
    "text128": "트러블 및 잡티 커버하는데 좋은 제품이에여\n촉촉한 수분감이 있고 발림성도 괜찮은 편이에여",
    "text129": "촉촉하지만 커버력은 좋은 제품 찾고있다면 딱이에요!! 최고",
    "text130": "건조하지않아요 네 \n근데 그게 장점이고...\n커버력은 흠 솔직히 말해 완벽하진 않아요 다른 컨실러들이랑 비슷",
    "text131": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text132": "촉촉한 수분감이 있고 밀림없이 발림성이 좋은 제품입니다 \n커버력이 좋고 양조절이 조금 힘든 부분이 있습니다",
    "text133": "브러시에 묻어나는 양이 많은 편이라 입구에서 양조절 잘한 후 피부에 바르면 두껍거나 텁텁하게 올라가지 않고 푸른기 도는 다크서클 커버하기 괜찮아요.",
    "text134": "어플리케이터가 있어서 다른거 챙기지 않고 이것만 휴대하기 편해요 얇게 밀착되어서 주름지는 부위도 부담없이 바를 수 있어요 쿠션과 같이 쓰면 깔끔하게 커버돼요",
    "text135": "다크서클 가리기에 좋아요 작아서 휴대하기도 조ㅛ습니다!",
    "text136": "내장된 팁브러쉬는 솔직히 밖에서 활용도있게 쓰긴 힘드니 기대 ㄴㄴ해 양조절이 넘 힘듬\n제품력자체는 좋은 편\n색상도 이정도면 만족\n근데 뭔가 손이 잘 안감",
    "text137": "양조절이 좀 어려운 점 빼고는 좋아요 커버력은 잘 모르겟어요",
    "text138": "☑ 붓 모양 팁이 신박해요 처음 바를 때는 좋은데 결국 블렌딩할 때 손 쓰거나 다른 브러쉬가 필요하긴 합니당...! 살몬은 다크서클 가리기에 최적화된 색상이에요",
    "text139": "촉촉 한데 커버력도 높고 다크도 잘 가려줘서 너무 좋습니다. 붓 형태여서 바르기도 좋아",
    "text140": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text141": "다크 커버에 좋아요 브러쉬로 얇게 발라주면 눈밑이 훨씬 화사해져요",
    "text142": "촉촉하고 완전 커버력 좋아서 뜨지도 않고 다쿠서클 커버 끝내줍니다!",
    "text143": "다크인간에게 살몬은 그저 빛✨\n다크서클 커버하기 너무 조아요!! 부드럽게 발리고 지속력도 만족 ㅠㅠ 구매의사 있습니다👍🏻",
    "text144": "컨실러와 브러쉬가 일체형으로 되어 있어, 손에 묻히지 않고도 섬세한 커버가 가능합니다. 피부에 부드럽게 밀착되며, 잡티나 다크서클 등을 효과적으로 커버해줍니다. ￼",
    "text145": "팁이 브러쉬라 편하면서도 약간 위생걱정이 되기는 합니다. \n그래도 촉촉하고 깔끔하게 잘 커버돼요. 커버력 좋습니다.",
    "text146": "지속력이 좋고\n색상이 이뻐요!\n발림성도 나쁘지않고\n두껍고 떡지는 느낌이 아니라서\n커버력 좋은 컨실러 찾으시는 분들에게 추천해요",
    "text147": "촉촉하면서도 지속력은 좋은 편이에요\n커버력이 100% 까지는 아니어도 이정도면\n충분히 좋은 제품인 것 같아요!ㅎㅎ",
    "text148": "오 긴가민가하면서 다크 커버해봫는데\n정말 효과 좋아서 놀럇어요!!!\n자연스럽개 커버되서 어두운 눈밑이 밝아지더라구여!!!",
    "text149": "촉촉하니 쓰기 좋은 컨실러였어요. 무난하게 써볼만 한 것 같아요.",
    "text150": "피부에 여드름 흔적 등 때문에 컨실러가 필수인 사람이라 컨실러 자주 사용해요. 커버력도 괜찮고 색도 다양해서 좋네요!!",
    "text151": "커버력이 높지는 않음 트러블 자국이나 다크 안가려짐 작은 흉터도 ㅇ안가려지는기분,,? 브러쉬에 많이 묻어나와서 덜어내고 써야함 \n컬러는 진짜 예쁨 \n얇게발리는 느낌도 좋음",
    "text152": "팁이 브러쉬로 내장되어있어 확실히 바르기 편리합니다 하지만 양이 많이 묻어나와 양조절은 필수에요! 커버력 좋아서 추천합니당 >.<",
    "text153": "일체형 브러쉬 어플리케이터를 결합한 리퀴드 컨실러의 NEW STANDARD 부드럽고 얇게 밀착되는 텍스쳐의 강력한 커버력 컬러 고정력을 높힌 컴포트래스팅",
    "text154": "촉촉하고 다크서클 커버도 잘해줘서 너무 마음에 들어요! 가격대가 좀 있어서 세일 자주 했으면 좋겠네용",
    "text155": "브러시에 컨실러 양조절은 필수에요 \n꺼낼때 브러시에 컨실러가 많이 같이 나와서 손등에 좀 덜어서 양조절하고 발라야 얇게 커버 가능해요",
    "text156": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text157": "발색도 잘되고 나쁜 점 딱히 없어서 잘 쓰고 있어요 손이 은근 자주감",
    "text158": "커버력이 좋고 수분감이 촉촉하게 있고 발림성이 부드럽게 잘 바려요 타입이 소량으로 바르기 좋게 되어 있어요",
    "text159": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text160": "촉촉하게 발리는데 커버력도 좋고 지속력도 좋아요! 브러쉬 자체가 팁으로 되어있어서 편리해서 인생템 만남.",
    "text161": "다크서클 최적화 컬러입니다. 다크서클 전용으로 쓰는데 생각보다 금방써요!",
    "text162": "다크서클이 워낙 있어서 커버를 잘 해줘야하는데 이 제품을 쓰니끼 커버가 너무 잘되는거 있죠~~~♡",
    "text163": "ㅈ붓타입인데 양이 많이 묻어나와서 양조절 필수인데 붓타입이라 입구에서 양조절하기 애매해서 손등이나 팔레트에 하게 되다보니 그만큼 낭비하게 되는 느낌이라...커버력은 꽤괜",
    "text164": "촉촉하게 발리는데 커버력도 좋고 지속력도 좋아요! 브러쉬 자체가 팁으로 되어있어서 편리해서 인생템 만남.",
    "text165": "다크서클이 좀 있는 편이라서 구매를 해보았는데 너무 촉촉하길래 만족하는 중이고 잘 쓰게 될 것 같아요!",
    "text166": "다크 써클 커버하기에 좋아요 ! 양이 많아서 언제 다 쓸 수 있을지 ㅎㄹㅎ",
    "text167": "다크서클 분위만 쓰고 있었는데 괜찮은 것 같아요! 편하게 활용할 수 있어요",
    "text168": "제품 자체는 좋아요. 칙칙한 다크서클 톤보정 하기에 색상도 적절하고(21호) 촉촉해서 끼임도 적은 것 같아요. \n어플리케이터가 붓인건 좋은데 양조절이 절대 불가해요. 입구쪽에서 양조절하면 무조건 새는 구조고, 굳이 손등에 덜어 쓰자니 버리는 양이 반 이상이에요. 결국 피부에 콕 찍어서 손으로 펼치고 퍼프로 바르는데, 이럴거면 왜 붓모양 어플리케이터를 만들었는지 의문이^__^..... \n내용물은 좋으니까 평범한 어플리케이터로 바꾸고 걍 가격을 내렸으믄 합니다. 아님 양조절까지 잘 되는 디자인을 연구해보심이..",
    "text169": "바르기 편하고 색상도 자연스럽고 좋아요 다크서클용으로 샀습니다",
    "text170": "커버도 잘되고 끼임 없어서 좋긴 한데 양 조절이 힘들어서 손이 잘 안가요",
    "text171": "발릴 땐 잘 펴발리면서도 픽싱되고 나면 고정력이 우수해서 좋아요",
    "text172": "눈밑에 사용해도 갈라짐 없고 다크서클을 잘 가려주는 색상이에여",
    "text173": "묻어 나오는 양이 많아서 따로 덜어내지 않으면 두껍게 발려요 그래도 주름 끼임은 없네요 심한 다크서클 기준 커버는 그냥저냥 무난합니다",
    "text174": "이제는 슬기 포카를 주나봐요 ㅜ\n괜히 한달리뷰 들어왔다가 슬픈 소식을 접한...\n잘쓰고 있어요",
    "text175": "다크커버에 좋아요! \n살몬색상 바르고 쿠션or파데 후 밝은색 컨실러로 2차 커버해주먄 개굿..",
    "text176": "커버력 좋네용 얇게 발리구 픽싱력이 넘나리 좋아용 다크용으로 삿어유",
    "text177": "정말 촉촉한 컨실러에요 제가 다크서클이 워낙 심한 편이라서 컨실러를 정말 여러 가지 사용해보았는데 이 컨실러는 브러쉬타입에다가 다크용 색이 있길래 구매했는데 가격에 비해서는 다소 아쉬운 편입니다 브러쉬타입 자체는 얇게 발려서 좋지만 양이 엄청 묻어나와서 입구에 덜어써야되고 입구에 덜면 그 묻은 게 흘러서 입구가 더러워집니다 색은 연분홍빛이라 1차커버용으로 좋은 것 같아요",
    "text178": "다크 커버용으로 끼임 없이 촉촉하고 커버 나름 잘되는 편! 늦은 오후까지 은은하게 남아있어서 지속력 좋은듯\n대신 붓 양조절이 어렵게 느껴짐\n쬐금씩 발라서 펴발라야 하는데 그냥 손등에 덜고 다른붓으로 쓰는중\n살몬색이라 더 붉을 줄 알았는데 생각보다 고냥저냥?\n다른 색깔 써보고싶음",
    "text179": "장점\n빠른 픽싱력과 밀착력, 엄청 얇게 발림\n브러쉬 발림성 나쁘지않음\n\n단점\n얇고 빠르게 밀착되는 제형 특성상 건조하고,\n다크써클 커버용으로 구매한거라 주름끼임 있음\n브러쉬에 너무 많은 양이 묻어나와서 손등에 덜어야되는데\n바르는거 1 남아서 버리는것 9라 헤플듯\n\n다크써클용은 실패인 듯 하고\n잡티가리기용 컬러 구매하면 좋을 것 같은데\n용기 토출구 부분은 개선이 필요해보임(양조절)",
    "text180": "촉촉한 제형이라 발림성은 좋은데 생각보다 커버력은 약해요",
    "text181": "눈밑 다크 커버용으로 구매했는데 발림성도 좋고 촉촉해서 좋아요",
    "text182": "다크용으로 좋긴한데...\n너무 어두운 느낌?? 조금 더 밝은 색이였으면 좋을거같아요\n피부가 밝은편인데 이거바르면 눈밑만 어두워요 ㅠ",
    "text183": "붓으로 되어 있어서 너무 편해요! 너무 건조하지도 않아요!!",
    "text184": "브러쉬 일체형이라서 눈가에 바르기 좋아요!! 행사를 자주 했으면 좋겠어요~~",
    "text185": "다크서클 커버는 정말 잘되서 한달이 지난 지금도 잘 쓰고있어요 다만 여름에 더 잘 쓸것 같아요",
    "text186": "저는 원래 컨실러는 안쓰는데 오아드 컨실러 제품력에 반해 게속 쓰고 잇습니다..오늘도 쓰고나옴..짱임",
    "text187": "유튜버 보고 샀는데 제 얼굴색과는 잘 안맞고 너무 빨리 말라서 별로임..",
    "text188": "너무 너무 너무 좋아요. 다크써클 가릴 때 이것처럼 편한 게 없어요. 그냥 발라 놓고 조금 있다가 쿠션 하면 됨.",
    "text189": "다크서클이 제일 고민이었는데 커버력도 좋고 발림성도 부드러워요",
    "text190": "컨실러 너무 잘쓰고 잇어요 ~!! 손이 자주 갑니당 *^^* 추천",
    "text191": "촉촉한 편이에여 다크써클 가리기 좋아요 오아드 첨 써봣는데 컨실러 맛집이네요",
    "text192": "잘 가려지는 것 같아요 다크써클 유명한 것들보다 촉촉한 편이고 잘 안 까져요 괜찮습니다,, 다른 컬러는 좀 밝게 나온 것 같은데 살몬은 적당해용 오히려 어두운 편 !",
    "text193": "브러쉬로 댄 컨실러는 처음인데 정말 잘 사용하거 있아요 굳 ㅎㅎ",
    "text194": "칙칙한 다크서클 커버가 확실하게 되는 편이고 밀리지않아요",
    "text195": "브러쉬 팁? 이라 신기해서 구매했어요 어케생각하면 편하고 어케 생각하면 양조절이 안댐",
    "text196": "다크서클이 짙고 심한 편인데 이렇게 잘 가려지는 컨실러는 첨이에요 통이 닫을 때 좀 샐 위험이 있고 넣기 힘줘야해서 불편한건 아쉽지만 정착템될듯요",
    "text197": "이거죠아요 하지만 진자조금씩 레이어드해야만하는 제형...\n조금씩만 쌓아주세요",
    "text198": "다크서클 컨실러 중에 최고예요 진짜…\n눈밑 주름이 심해서 늘 컨실러끼임이 신경쓰이고 수정할때도지저분해지기만 해서.. \n오아드 제품은 시간이 지나도 눈밑 끼임이 없어요.. 이런 제품 처음이라 신세계네여",
    "text199": "양조절이 조금 번거로운데ㅠ 브러쉬형태라서 편하고 좋아요",
    "text200": "붓으로 되어있어서 편해요 다만 입구가 넓어서 양조절하기가 좀 어려워요ㅠ"
  },
  {
    "brand_name": "오아드",
    "product_name": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021891610ko.png?l=ko",
    "review_name": "H13Y 아이보리라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218916",
    "text1": "흠 꺼진부분 밝히려고 샀는데 사실 저는 전문가가 아니라 뭐가 다른지 모르겟지만 샀으니까 그냥저냥 사용중입니다..!!",
    "text2": "발림성은좋은데커버력은많이떨어져요가격도컨실러치곤비싼데ㅜㅜ",
    "text3": "하이라이팅 용도로 사려고 밝은걸 구매해봤어요.\n전 컨실러는 손에다 덜어서 항상 붓에 먹여서 발랐는데\n팁 자체가 붓으로 되어 있으니 편하네요.\n근데 붓이 생각보다 얇지않아요. 얇게 밀착이 되어야하는데\n작은데 모가 많고 좀 뚱뚱한 느낌?\n\n색상은 기존에 쓰고있던 웨이크메이크 13호 포슬린이랑 비교해봤어요. \n웨이크메이크도 13호여서 밝은편인데 확실히 더 밝아요.",
    "text4": "오아드 컨실러는 어플리케이터가 붓이라서 따로 컨실러 브러쉬 없어도 이거 하나로 끝낼 수 있다는 점이 정말 큰 장점같아요 색도 하이라이터부터 다크커버,쉐딩용까지 정말 다양해서 좋네요 하이라이터용으로 간편하게 쓰고 싶어서 구매했는데 색도 예쁜 상아빛 아이보리로 너무 마음에들고 촉촉한편인데 지속력도 좋아서 너무 마음에 듭니당 다크용으로 살몬도 사고싶네요!\n진짜 잘 샀어요~",
    "text5": "색이 이쁘고 지속력이 오래가서 좋어요. 잘 발려서 좋네요.",
    "text6": "일부러 원래 호수인 21호보다 밝은 컨실러를 사서 하이라이\n터 용도로 쓰려고 구매하였습니다! 팁이 붓이여서 더 특별하\n게 좋았던 것은 딱히 없었던 거 같아요.",
    "text7": "부드럽고 얇게 밀착되는 텍스처와 브러쉬가 체결된 팁을 사용하여 디테일하고 강력한 결점 커버가 가능한 킨실러에요. 게다가 촉촉한 수분감이 느껴지고 지속력도 오래가서 가볍게 사용하기 좋아요",
    "text8": "평소 21호를 사용하는 피부인데, 하이라이터 용도로 사용하고 싶어서 13호 색을 골랐습니다. 생각보다 많이 밝지 않아서 부담없이 쓰기 좋을 것 같아서 좋은 것 같습니다. 붓인 팁으로 발라서 얇고 밀착력있게 바를 수 있는 점도 좋았습니다.",
    "text9": "약간만 사용해도 노란색을 잡아주니 번들 거림 없이 피부를 투명하게 연출할 수있다. 자연스럽게 커버가 되니까 일상 생활에서 수시로 간편하게 사용하기 좋았다! 지속력도 괜찮지만 브러쉬도 디자인이 얇아서 갖고다니기 편하다! 피부가 예민한 편인데 뻑뻑하지 않고 잘 펴발리고 산뜻하게 마무리되니 만족도가 너무나 높은 제품이었다.",
    "text10": "색상이 마음에 들어요\n사용하기 편해서 좋아요\n가격이 좀 아쉬워요",
    "text11": "사용하기 편하고 색상도 마음에 들어요\n다양한 색상으로 잘 나온듯해요\n잘 사용하고 있어요",
    "text12": "컨실러 잘 가려져서 잡티가 잘 안보여서 좋아요 매트하지만 잘 발려요",
    "text13": "하이라이터 대신 콧대 세울려고 샀는데 괜찮아요. 주름끼임 없고 밀착력 좋고 커버 잘 되고 픽싱 잘 되서 좋습니다.\n근데 단점은 뚜껑이 지문이 잘 묻어서 쉽게 더러워지고 깨끗하지 않아요. 그리고 희한하게 팁이 붓이라서 양조절 필수입니다. 너무 많이 묻어나와요. 그래서 초보한테는 비추해요. 잘 사용하면 가격값을 하는데 양조절 실패하면 팁이 붓인 장점을 못 사용하고 별로거든요. 베이스 다 하고 코에 하이라이터로 사용해주는 걸 추천합니다. 자연스럽게 이뻐요.",
    "text14": "하이라이터 대신 콧대 세울려고 샀는데 괜찮아요. 주름끼임 없고 밀착력 좋고 커버 잘 되고 픽싱 잘 되서 좋습니다. \n근데 단점은 뚜껑이 지문이 잘 묻어서 쉽게 더러워지고 깨끗하지 않아요. 그리고 희한하게 팁이 붓이라서 양조절 필수입니다. 너무 많이 묻어나와요. 그래서 초보한테는 비추해요. 잘 사용하면 가격값을 하는데 양조절 실패하면 팁이 붓인 장점을 못 사용하고 별로거든요. 베이스 다 하고 코에 하이라이터로 사용해주는 걸 추천합니다. 자연스럽게 이뻐요.",
    "text15": "립만 쓰고 있었는데 컨실러도 좋네요\n얇게 발리고 커버력은 좋아요\n색감도 이쁘고 곱네요",
    "text16": "발색 잘 되서 좋아요\n색상 선택 할수 있는 폭도 넓구\n컨실러로 만족해요",
    "text17": "일체형인 컨실러 제품 많은데 브러쉬랑 일체형이어서 부드럽고 더 얇게 밀착할 수 있어서 좋은 컨실러고 강력하게 커버를 해주는데 고정력도 좋아서 잡티 가려주기 좋고 저는 하이라이터처럼 써주기도 좋더라고요! 컬러도 7가지로 다양해서 하이라이터, 쉐딩까지 다양하게 사용하기 좋을 거 같아 다른 컬러들고 쟁이고 싶어요!\n제일 밝은 컬러로 골랐는데 진짜 뽀얗고 너무 마음에 들어요!",
    "text18": "최근 다크서클과 잡티를 가리기 위해 컨실러를 찾던 중, 오아드의 '커버 퍼펙팅 미러브러쉬드 컨실러'를 사용해보았습니다. 특히 아이보리라이트 색상을 선택했는데, 현재 사용하고있는 쿠션 호수가 어두워 볼부분과 코부분을 밝혀주기위해 밝은색으로 구매 해봤습니다\n\n✔발림성 & 밀착력 이 컨실러는 내장된 브러쉬로 간편하게 도포할 수 있어 사용이 편리했습니다. 제형은 부드럽고 크리미하여 피부에 고르게 펴발리며, 밀착력도 우수해 시간이 지나도 들뜨거나 갈라짐 없이 지속되었습니다.\n\n✔커버력 다크서클과 작은 잡티를 효과적으로 가려주어 피부 톤이 한층 균일해졌습니다. 여러 번 덧발라도 두꺼워지지 않아 자연스러운 메이크업이 가능했습니다.\n\n✔지속력 아침에 메이크업을 하고 나가면 오후까지 수정 없이도 커버력이 유지되었습니다. 특히 건조한 날씨에도 건조함 없이 촉촉한 느낌이 지속되어 만족스러웠습니다.\n\n✔총평 오아드의 '커버 퍼펙팅 미러브러쉬드 컨실러 아이보리라이트'는 자연스러운 커버력과 우수한 지속력을 원하는 분들께 추천드립니다. 내장된 브러쉬로 사용이 편리하며, 피부에 부드럽게 밀착되어 하루 종일 깔끔한 메이크업을 유지할 수 있습니다.",
    "text19": "하이라이트용 컨실러가 필요해서 바로 사봤어요! 19호피부가 쓰기에 딱 좋아요. 밀착력이 좋아서 맘에 들어요",
    "text20": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text21": "하이라이트용으로 구매 했는데 생각보다 확 밝지 않아요…!평소에 21호 사용 하는데 하이라이트로 사용하기 딱 좋은 색상!! 자연스러운 메이크업 좋아해서 하이라이트용으로 13호 샀긴 했는데 너무 밝으면 어쩌지 생각했는데 진짜 딱 원하는 정도의 밝기!! 밤 타입이 아니라 들뜸 전혀 없고 굉장히 촉촉합니다!! 들뜨는거 진짜 싫어하는데 너무 촉촉해서 좋아요! 그리고 붓으로 되어있어서 양조절 하기도 너무 쉽고 부드럽게 싹 잘 발려요! 크기는 가운데 손가락 정도 크기여서 들고 다니기 좋고 뚜껑에 거울 달려있는거 진짜 센스 짱이십니다… 거울도 그냥 거울이 아니라 확대되서 보이는 거울이라 아이라인 그릴때 봐도 될 정도로 크게 잘보입니다… 눈곱 체크 가능… 컨실러 처음이신 분들 들뜨거나 건조한 건 싫은데 커버력도 어느정도 있으면 좋겠고 들고 다니기도 편한 거 찾으시면 무조건 이 아이 추천 드립니다!!! 완전 촉촉 그 자체🤍🤍 저도 처음 구매 해 봤는데 대대만족… 때마침 손등에 멍 들어 있는 상태여서 바로 사용해 봤는데 웬걸 양을 많이 사용한 것도 아니데 싹 가려져요… 21호여서 확실히 밝긴 하지만 이정도면 그냥 하이라이트용 말고도 피부에 사용해도 될 거 같아요!!",
    "text22": "컨실러는 항상 수정이 번거로워 밖에서 손이 잘 안가는데\n브러쉬로 되어 있어서 바르기도 편하고 커버력도 좋아서 너무 마음에 들어요~ 픽싱되니 딱 밀착되어서 아주 만족^^",
    "text23": "우선은 색상이 엄청 다양해서 좋아요! 안에 브러시 팁이라서 바르기도 편하구여! 촉촉해서 들뜸이나 건조해서 오히려 단점이 부각돼 보이는 일은 없을 것 같아요~~ 저는 하이라이터 대용으로 쓰려고 밝은색 샀는데 마음이 들어요!!",
    "text24": "예쁜 아이보리빛의 컨실러에요. 살짝의 핑크빛도 들어있어저 좀더 화사한 느낌입니다.\n피부 밝으신 분들은 컨실러용으로 보통 피부톤인 분들은\n밝히는용으로 쓰기 좋아요\n브러쉬 타입이라 양조절해서 바로 발라주기 편하네요",
    "text25": "친구 추천으로 샀는데 가성비 있고 아주 좋아요 재구매 의사 있습니다 감사합니다 !",
    "text26": "저는 오하 대를 정말 좋아합니다. 숨쉬듯이 오 아들을 사랑하고 구매합니다. 우와드 짱짱맨 나를 후원 해 주세요.",
    "text27": "팁이 너무 뚱뚱해요. 붓으로 하고싶으면 좀 더 미술용 너모난 붓 처럼 되어야할듯",
    "text28": "컨실러 진짜 마음에들어용 어플리케이션이 붓이라 바르기 편합니다!",
    "text29": "촉촉하게 잘 발려지고 파데처럼 쓱쓱 쓸 수 있어서 좋아요! 다만 피부 안 좋을 때는 엄청 떠요",
    "text30": "피부가 13호라 아주 밝은 컬러로 구입했어요! 다크랑 모공도 잘 가려주고~ 여름에 이걸로 베이스 메이크업 다 끝내는데 바르고 픽서 뿌리면 은근 잘 안 무너져요!",
    "text31": "그냥 쏘쏘 나쁘지 않는 컨실러인 것 같아요 티비 브러쉬어서 조금 독특하긴 하네요",
    "text32": "브러쉬가 달려 있어서 넓은 면적 바르긴 좋고 한 번에 많이 묻어나와서 양 조절은 힘들긴 한데 잘 더러워해서 쓰면 나쁘진 않습니다",
    "text33": "퍼펙팅 미러브러쉬드 컨실러에요 요게 아마 컨실러 중에서 독보적이지 않을지 지금까지 컨실러 나왔던 거 중에 항상\n일반적인 팁이거나 아니면 스파츌라가 내장되어 있는 컨실러였는데 요 제품은 다른 제품들과 달리 어플리케이터가 달라요\n가장 독특하기도 하고 독보적이었던 요거 바로 브러쉬 타입의 어플리케이터에요 보통 컨실러를 사용할때 피부에 얇게 올리고 브러쉬나 퍼프로 블렌딩 시켜 주는데요거는 이렇게 일체형으로 되어 있어서\n따로 도구가 필요하지 않고 무엇보다 피부에 세심하게 터치할 수 있더라구요\n차분하게 피부 한톤 톤업시키기 좋아요 무엇보다 제가 제일 쿠션에서 제일 중요하게 생각하는 부분이 커버력인데 진짜 높은 편 !\n근데 이제 피부가 답답하지 않은 커버력 중요하게 생각하시는 분들이라면 요 쿠션이랑 컨실러 조합 선호하실 것 같아요",
    "text34": "커버력 진짜 좋아요. 붉은기나 잡티 커버에 딱이고, 밀착력도 괜찮아서 들뜸 없이 잘 먹어요. 브러쉬 일체형이라 간편하게 쓱쓱 바르기 좋고, 파우치에 넣고 다니기에도 부담 없어요. 색상도 밝고 자연스러워서 데일리로 쓰기 무난해요.",
    "text35": "유튜버 보고 샀는데 제 얼굴색과는 잘 안맞고 너무 빨리 말라서 별로임..",
    "text36": "하이라이팅 필요한 부분에다가만 사용하려고 구매했어요 오아드 컨실러 좋아요",
    "text37": "하이라이팅용으로 구매했는데 색상이 밝고 하얀 상아빛이라 맘에 드네요",
    "text38": "브러쉬가 달려 있어서 좋아요 다만 양조절이 안되어서 뚜껑에 자꾸 고이네요...",
    "text39": "다 좋은데 조금 두껍게 발려서 뭉쳐요. 제형이 조금 더 묽으면 좋았을 것 같기도 해요. 컨실러 브러쉬로 살살 펴 바르지 않으면 바로 뭉쳐버림..!",
    "text40": "팁이 붓으로 되어 있어서 진짜 잘 발리고 아주 촉촉해요 ㅠㅠ 진짜"
  },
  {
    "brand_name": "오아드",
    "product_name": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021891610ko.png?l=ko",
    "review_name": "H13P 로지라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218916",
    "text1": "커버 잘되는 편이나 끼임이 좀 잇음 다크용으로 ㄴㄴ 색상밝은건 굿",
    "text2": "이거 진짜 요물이에요\n진심 다른 미백크림이나 파데 올리고 얘 올린 다음에 한참 지나고 나면 얘만 남아있을 정도로 지속력 좋고 사람들이 왜 추천하는지 알겠어요\n두껍긴 한데 컨실러치고 막 매트하지 않아서 얇게 깔면 베이스 대용으로 밝히기에 좋아여",
    "text3": "이거. 양조절 잘못하면 두껍게 발리는데 양조절만 잘해주면 진짜 예쁘게 발리고요 저는 얼굴 중심 밝혀주는 용도로 쓰는데 색도 넘 이뻐용",
    "text4": "색상이 다 예뻐서 고민하다가 \n🌟하이라이터와 눈 밑 밝히는 용으로 사용하려고\n\n13호로 구매했습니다. 팔이 제 피부중에서 제일 어두운편인데 크게 차이가 나지 않아서 컨실러나, 잘 지워지는 눈가 위주로 사용하려고 합니다.\n\n컨실러제형이어서 파운데이션보다 무너짐, 밀림이 적어서 잘 지워지는 눈가에 사용에 적합한거 같습니다.\n\n모든 피부 타입이 쓰기 좋은거 같습니다.\n\n발림성도 좋고 밀착력이 매우 우수합니다.\n\n어느 피부에나 바르기 좋고 위에 덧발라도, 화장위에 얹어도 사용하기 좋습니다.\n\n\n붓형태의 팁이어서 덜어서 양조절 하기도 좋고 \n작은부위에 소량으로 바르기도 매우 좋습니다.",
    "text5": "촉촉해서발림성은좋은데가격생각하면커버력은많이떨어지는거같아요",
    "text6": "아주 촉촉하고 밀림 없이 발려요\n하이라이팅용으로 밝게 사서 \n눈아래에 자주 써줬는데\n끼임이 없어서 아주 좋았어요\n근데 내용물은 계속 써도 똑같이 많이 발려서\n내장붓으로 못하고 콕콕 찍어서 퍼프로 마무리합니다.",
    "text7": "컨실러에 브러쉬가 붙어있어\n컨트롤 하기도 쉽고\n부드럽게 바를 수 있었어요\n하지만 첫사용은 역시 내용물이 많이 나와\n입구에 내용물을 덜어서 사용해주세요\n\n하이라이팅겸으로 산건데\n촉촉해서 덧발라도 밀리지 않고\n건조해지지 않았습니다.",
    "text8": "오아드 커버 퍼펙팅 미러 브러쉬드 컨실러 🎀\n\n환절기에 뾰루지가 생기고, 손으로 만졌다가 흉이 졌어요🥹 아무리 가려보려고 해도 얼룩만 지고, 깨끗하게 커버되는게 어렵더라구요. 여러 브랜드의 컨실러를 유목민처럼 써보다가.. 발견하게 된 오아드 컨실러🤎\n\n우선 저는 여름쿨톤라이트에 건성 피부입니다! \n\n로지라이트를 선택했고, 핑크빛이 돌아서 피부에 찰떡입니다!! 오아드는 브러쉬도 부드럽고 컨실러 자체도 건성한테 잘 맞을만큼 촉촉해요! \n\n그냥 베이스로 써도 될정도👍🏻\n\n제일 중요한 커버력이 너무 좋아서 대만족합니다!! \n\n아무리 해도 안가려지던 흔적이 자연스럽게 커버되서 좋았어요! 다른 컨실러랑 비교해보면, 보통 건성 피부에 컨실러를 올리면 뜨거나 뭉치거나! 밀리는 경우가 많은데 오아드 컨실러는 그냥 촉촉하게 올라오고 유지력도 하루종일 갑니다! \n\n얇고 부드럽게 잘 올라가는 컨실러, 커버력 좋은 컨실러를 원하시면 오아드 추천입니다!! \n\n컨실러가 오아드의 첫번째 베이스 라인업 이라는데,\n\n오아드에서 말한 것 처럼 '미러나잇 컬렉션' 밤하늘의 달빛처럼 빛나는 피부를 완성시켜준다는 말이 딱 어울리는 컨실러였어요!✨ \n\n오아드 컨실러는 색상도 13호~23호로 다양해서 톤에 맞게 선택하는 재미도 있을 것 같아요! \n\n로지라이트는 이름처럼 로지빛이 얼굴을 화사하게 만들어줘요! \n\n여쿨라 이신 분들은 쓰면 정말 만족할 색상입니다!! \n\n오아드 컨실러에서 가장 마음에 들었던건 브러쉬인데, 무려 특허를 받았다고 해요! \n\n보통 컨실러들은 뭉툭한 제형이 많은데, 오아드는 플랫한 타입이라 바르기 쉽고 얇게 펴발려져서 좋아요! \n\n처음엔 뾰루지 흔적을 가리다가 이제는 다크서클, 홍조등 넓은 면적도 사용하고 있는데 다크서클도 다크닝 안생기고 자연스럽게 가려집니다!! \n\n상세페이지에 사용법도 친절하게 알려줘서 컨실러 초보이신 분들도 따라하시기 좋은 것 같아요! \n\n세심한 오아드 .. 👍🏻\n\n그리고 오아드는 예민하고 민감해진 제 피부에 좋은 성분까지 있어서 안성맞춤 그자체! 헥토라이트 성분이 오일을 겔링화 시켜서 발색력도 좋다고 해요! 그리고 수분감이 있어서 건성에게도 좋고, 그렇다고 오일리하거나 무겁지 않아서 지성에게도 잘 맞을 것 같아요!\n\n호수에 따라서 얼굴 면적 다양한 곳에 컨실러부터 하이라이터, 쉐딩효과까지 낼 수 있어서 다른 호수도 하나씩 모을 생각입니다👏🏻\n\n또 컨실러랑 미러문 쿠션이랑 조합이 무척 좋을 것 같아서 기대돼요! 도자기 피부 가능! \n\n제품 디자인마저 고급스럽고 취향저격이라 선물하기에도 좋을 것 같아서 언니에게도 보내 줄 생각입니다🎁\n\n오아드 베이스, 립까지! 오아드만 있으면 화장 걱정 없어요!❤️❤️",
    "text9": "13호 겨울쿨 브라이트 후기💙\n\n• 컬러\n제일 밝은 색이라는 컨실러를 써도 노랗고 어둡게 뜨는편이라 컨실러를 사용하면 톤다운 메이크업이 되는 경우가 많았는데,\n확실한 컬러! H13P가 있어요!!\n하이라이터로 나와서 저한테도 살짝 밝은 핑크색이라 얼굴 중앙에 쓰기 좋구요 커버도 적절히 되는편이라 저는 눈 밑 볼 앞쪽에 사용하기 딱이었어요\n핑크베이스도 쿨톤에 어울리는 핑크구요!\n\n• 어플리케이터\n일반 봉 타입도, 요즘나오는 스파츌러도 아닌.\n붓달린 어플리케이터에요!\n그래서 휴대용으로 들고 다니며 바로 사용하기도 좋구\n 넓은 면적에는 그대로 넓게 쓰고 좁은 면적에는 옆부분으로 콕콕 사용하면 돼요\n\n• 제형\n손으로 만져봐도 얇게 펼쳐지는기 느껴지고\n손 주름에 테스트해봐도 주름 사이사이 잘 들어가요\n건조함없이 표면에 필름을 형성해 유지되는 롱래스팅되는데\n헥토라이트 성분이 오일을 겔링화 시켜 컬러 피그먼트의 발색과 부착력을 높여서 가능한거라구하네요!\n\n• 자외선차단\nSPF 30 PA ++\n컨실러에서 보기 힘든 자외선 차단지수도 표시되어있네요",
    "text10": "팁이 독특해서 호불호 있을수있어요\n색상은 무난하고 커버력은 무난한정도로 있어요",
    "text11": "처음 사보는 브랜드인데 후기도 많고 컬러도 다양해서 구매했어요\n매트하지 않아서 얼굴에 올려놓고 쿠션으로 톡톡 두드리면 커버도 잘 되고 컬러도 예쁩니다",
    "text12": "하이라이팅 용도로 사려고 가장 밝은 색상 구매했어요\n밝은 핑크빛베이스색상이고 \n어플리케이터가 붓 인게 신기하네요 \n블랜딩도 잘되는 제형이에요",
    "text13": "좋아하는 유튜버가 추천해서 비싸도 사봤는데 너무 마음에 듦 커버도 잘되고 색도 예쁨",
    "text14": "발림성은 매트하지 않고 부드러웠어요 \n일단 다크를 가리는게 목적이라 구매를 했는데 어느정도 \n커버가 되서 마음에 들어요 특허 받은 브러쉬라 그런지 잘 펴발라지는거 같고 원스텝으로 원하는 곳에 커버가 되니 \n파우치에도 담기는 사이즈라 유용하게 사용할 거 같아요",
    "text15": "일단 가격 보고 살짝 놀람.. 오아드 립티크인가 그걸로 알게 된 브랜드인데 꽤 잘 만드는 것 같아서 컨실러도 궁금해서 구매! 특이하게 팁이 브러시타입이어서 바로 얹어서 슥슥 발라주기 괜찮음 다만 좀 많이 묻어 나오는 편이어서 양 조절은 잘 해야할 듯",
    "text16": "오아드 커버퍼펙팅 미러브러쉬 컨실러🩷로지라이트\n요즘 트러블이 많이나서 팩트로는 전부 커버가 어려웠어요 ㅠㅠ 붉은기,잡티를 확실히 잡고싶어서 오아드 컨실러를 구매했습니다.\n다른 컨실러들은 브러쉬를 별도로 사용해야해서 귀찮았는데 오아드는 내장되어있으니 너무 편하네요! 크기도 크지않고 파우치에 쏙들어가는 크기라 휴대성이 좋아요.  \n커버력도 좋아서 마음에 들어요~ 피부가 답답한건 못견디는데 답답한 느낌은 안났습니다. 오히려 피부에 가볍게 착!붙어서 가볍게 사용하기 좋았어요.\n꿀팁💬21호 여쿨인데 로지라이트 찰떡으로 잘맞습니다!색상 선택시 참고하세용",
    "text17": "하이라이터용으로 쓰려고 구매했어요ㅎ\n브러쉬 팁이라 신박하다 바르기 편하겠다 싶었는데\n매우 많은양이 나오기때문에 힘들거 같네요ㅜㅋㅋ\n그래도 너무 과하게 밝지 않고 매끄럽게 잘 발려서\n티존이나 나비존 밝혀주기에 딱 좋습니다",
    "text18": "브러쉬타입의 리퀴드 컨실러눈 처음써보는데 \n따로 브러쉬 가지고다닐 필요없이 너무 편해요!! \n컬러도 밝고 하이라이터로 쓰기 딱 좋네용",
    "text19": "브러쉬로 되어있는 팁이 신기해요!\n색이 밝고 넘 예쁘구요\n부드럽게 발리고 시간지나면 딱 픽싱되구요\n재구매의사 완전있어요!",
    "text20": "핑크빛 13호 컨실러 찾으시면 추천드립니다! 브러쉬 타입이라 눈밑이나 입가에 얇게 바를 수 있어서 좋아요 !",
    "text21": "오아드 커버 퍼펙팅 미러 브러쉬드 컨실러 로지 라이트 사용해봤어요! 부드러운 브러쉬 일체형이라 손에 묻히지 않고 편하게 사용할 수 있었고, 발림성도 정말 좋았어요. 로지 라이트 컬러는 자연스럽게 화사한 톤 보정이 가능해서 다크서클이나 잡티 커버할 때 딱이더라고요. 밀착력도 뛰어나고 들뜸 없이 오래 유지돼서 만족스러웠어요!",
    "text22": "촉촉한 컨실러는 아니고 리퀴드타입치고는 조금 매트한 느낌입니다. 하이라이팅 컬러로 사용하려고 13호로 골랐는데 생각보다 밝지않아 컨실러로 사용해도 될 것 같습니다. 커버력도 괜찮네요.",
    "text23": "컨실러 많이 발려 나오는 것 양 조절만 잘하면 커버력 정말 좋은 것 같아요!! 마음에 듭니다앙ㅎㅎ 추천드려요~",
    "text24": "컬러가 살짝 핑크빛이 돌아서 화사하게 표현되는 점이 너무 좋아요! 애굣살이랑 콧대 등 하이라이터 주기에도 너무 좋아서 잘 사용하고 있어요!",
    "text25": "오~  붓으로 되어있어서\n바르기 너무 좋아여.\n볼위주로 커버하고 싶어서 제 피부톤보다\n조금 밝은 느낌으로 구입했어요.\n색감도 좋고 얇게 펴바르기 좋아요. \n마음에 들어요.",
    "text26": "하이라이터로 쓰기 딱 좋게 밝아요\n커버도 잘되고 수정화장할때 사용해도 좋아요!\n저에겐 생소한 브랜든데 제품력 맘에 들오요",
    "text27": "디올 포에버 코렉터 00호 쓰다가 갈아탔어요\n00호 보단 살짝 어둡지만 그래도 타사 제일 밝은 호수랑 비교했을 때는 밝은 편이고 작아서 갖고다니기 좋아요\n붓 타입 어플리케이터는 호불호 갈리던데 저는 팁 형태보다 더 마음에 들었어요\n더 위생적임",
    "text28": "디올 포에버 코렉터 00호 쓰다가 갈아탔어요\n00호 보단 살짝 어둡지만 그래도 타사 제일 밝은 호수랑 비교했을 때는 밝은 편이고 작아서 갖고다니기 좋아요\n붓 타입 어플리케이터는 호불호 갈리던데 저는 팁 형태보다 더 마음에 들었어요\n더 위생적임",
    "text29": "원래 디올 포에버 코렉터 00호 쓰던 사람\n물론 디올 00호보단 아주 살짝 낮은 명도지만 아주 큰 차이는 없고 가격도 할인 멕이면 그나마 괜찮은 정도고 휴대하기 편한 사이즈\n양조절히기 어려운 붓 타입이긴 한데 붓 안 닿게 콕 찍어서 다른 브러쉬로 펴바르는게 오히려 팁보다 더 위생적임\n발림성, 명도 아주 좋음",
    "text30": "핑크빛 도는 컨실러가 갖고싶어 구매했어요!!\n색은 진짜 말모..너무 예쁩니다…ㅜ 근데 좀 매트했어요..ㅜㅜ이 컨실러 바른 부위만 뜨더라구요..ㅜㅜ 그래서\n다른 베이스 제품이랑 섞어서 좀 나아요..!!!ㅜ\n그것말곤 다 좋았습니다!",
    "text31": "메이크업쌤한테 추천받아 샀는데 이거 바르고 나가면 그때부터 무너져있어요 심지어 파데를 바꾸고 발라봐도 그렇네요.. 밝아서 좋았는데 아숩",
    "text32": "브러쉬 팁이 독특하고 사용하기 편하더라구요!! 양조절도 잘되고! 제품력도 좋아서 컨실러 제품으로서 만족도가 높습니당!! 다른 색깔도 구매해보고 싶어요!!",
    "text33": "쿨톤이고 하이라이터용으로 로지라이트 구매했어요 !\n생각보다 더 얇게 발리고 화사해져서 좋아요\n기초 탄탄히 하면 안뜨고 좋을것같아요\n양조절하기도 편하고 꽤 오래 쓸 것 같아요",
    "text34": "눈 아래 밝힐 용으로 샀는데 흠.. 하이라이팅은 되는데 좀 매트해서 그런지 끼고 갈라짐..ㅠ",
    "text35": "샵갔는데 이 제품 쓰자마자 얼굴 환해지다 못해 하얘져서 물어봐서 알아왔습니다 메이크업 해준 실장님 추천이셔요!",
    "text36": "가장 밝은 색상을 하이라이터처럼 사용하려고 구매했는데 대만족입니다\n일단 광대쪽에 얇게 펴바르고 1-2시간이 지나면 윤광이 싹 돌면서 피부가 엄청 좋아보여요!!\n브러쉬팁도 일반적으로 보기 어렵던 팁인데 사용하기 너무 편리하고 좋습니다!!",
    "text37": "쿨톤 분들에게 잘 어울릴 핑크빛 컨실러입니다.\n하이라이팅 용으로 쓰려고 구매했어요~\n바를땐 촉촉한데 펴바르고나면 매트하게 마무리돼요.\n특이한점은 브러쉬가 들어있고 아쉬운점은 처음\n꺼낼때 브러쉬에 너무 많이 묻어나오긴 하더라구요 ㅠ",
    "text38": "파운데이션으로 사용하고 있어요 붓스타일로 사용 할때 용량 조절 편하게 할수 있어서 너무 좋아요 커버력도 좋고 사이즈도 가지고 다니기 좋아요",
    "text39": "팩트 대신 컨실러로 사용하는데 아주 밝은 색은 아닌 거 같아요 역간 핑크컬러가 돌고 있는 거 같아요~유지력은 보통입니다~",
    "text40": "촉촉해서 부드럽게 잘 발려요 팁이 있으니 확실히 편해요\n주름부각도 덜하고 들뜸도 크게 없어요\n톤색감만 잘 맞음 더 좋을듯",
    "text41": "팁이 브러쉬로 되어 있어서 특이하면서도 편하고 좋아요! 제일 밝은 색상 선택했는데 하이라이트 효과도 주면서 커버도 할 수 있고 괜찮은거 같아용 사용범위가 많아요!",
    "text42": "커버 잘되는 컨실러인데 휴대용 들고다니기 좋게 사이즈도 작아요",
    "text43": "하이라이팅용으로 밝은 색상 구매\n붓으로 되어있어 얇게 소량씩 바르기 좋네요",
    "text44": "색이 예뻐요 지속력도 좋아요\n재구매 의사 있어요. 만족스러워요.",
    "text45": "디올 포에버 코랙터 00호에서 이걸로 갈아탔습니다\n00호보단 살짝 어둡지만 디올보단 가격이 훨씬 싸고 후대하기도 편함.. 근데 입구가 너무 넓어서 샐 위험이 있을 수도",
    "text46": "뭐랄까.. 생각보다너무밝아서 당황햇어요 근데안떡지고 조음",
    "text47": "앞볼이랑 볼패임, 콧대 같은곳에 하이라이터처럼\n발라주면 자연스럽게 입체감 생겨서 좋아요\n컨실러보단 컨투어로 넘 잘쓰는중 ㅎ",
    "text48": "생각보다 양조절이 더 어렵지만 색이 예뻐서 애용하는 템입니당",
    "text49": "은근 정교하게 커버도 잘 되고 제품력도 좋은데 가격이 살짝 나가는 편이어서 할인하지 않는 이상 약간 재구매는 어려울 것 같음.. 제품 자체는 좋음!",
    "text50": "호수 잘못삿어요 너무 밝은 거 같아요 흑흑 ㅠㅠ 그래서 하이라이터용으로..",
    "text51": "이 색상으로 파운데이션이 출시되면 좋겠어요!!\n파운데이션처럼 사용했는데 발림성, 지속력 전부 마음에들고 색상도 너무 마음에 들어요",
    "text52": "매트한 재질에 컨실러인데 낮은 호수를 사면은 확실히 피부로 밝혀 주는 그런 느낌이 있어요. 하지만 주의 하실 점은 상당히 매트한 편이어서 여름철 사용이나 아니면은 베이스랑 섞어서 발라 주셔야지 갈라지거나 무너지는 걸 방지 하실 수 있으실 것 같아요.",
    "text53": "눈 밑 푸른기 도는 다크서클 부분 밝히는 용도로 좋습니다. 수분감도 나쁘지않아요.",
    "text54": "디올 글로우 파데 00호 쓰는데 너무 밝아서 맞는 컨실러 찾기 힘들었는데 이게 딱이에요",
    "text55": "브러쉬가 달려있는 컨실러라서 고르게 잘 발려요! 발라놓고 말려주고 두드리면 커버 잘돼요!!!! 그리고 색상이 너무 예뻐요",
    "text56": "하이라이터로 사용해주기 좋은거같아요\n만족스럽습니다\n츄천",
    "text57": "너무 잘사용하고 있어요.\n재구입할거에요. 만족스러운 구입이였어요.\n감사합니다",
    "text58": "사용해봤는데, 브러쉬가 부착되어 있어 섬세한 터치가 가능하고, 발림성이 좋아 정확하게 커버할 수 있었어요. 커버력도 뛰어나면서 자연스러운 마무리감을 주어 데일리 메이크업에 부담 없이 사용할 수 있었습니다.",
    "text59": "커버력좋고 끝이 붓이라 양조절할때 좋았어요!색상은 생각보단 어두웠습니다",
    "text60": "색상이 예쁘고 다크서클 커버가 완벽하지는 않지만 그래도 무난합니당\n다만 다크서클 부분 이외의 조금 요철이 있는 피부에 바르면 좀 뜨네요..\n쿠션으로 엄청 여러번 두드려서 수습했습니다ㅠㅠ",
    "text61": "저는 하이라이트로 13P사용했는데 정말 화사해지고 좋은데... 매트한 제형이라 시간이 지나면 뜨는게 좀 아쉬웠습니다ㅠㅠ 극지성인들 추천!!!하지만 첨 발랐을땐 넘 화사하고 이뻐요",
    "text62": "건성인 분은 절대 쓰지 마세요.. ㅜㅜ\n촉촉 전혀 없이 매트합니다..",
    "text63": "하이라이터로 쓰려고 구입했는데 괜찮네요 ㅎㅎ 색만 잘 고르면 그냥 파데프리로 이것만 살짝 깔아줘도 될 듯",
    "text64": "마쳣어요 진캊 넘 좋아요 또 살 거예요 비싸다 생각햇는데 진짜 조아요",
    "text65": "약간의 끼임 있습니다. 접히는부분은 사용후 마지막에 다시 얇게 펴발라줘야해요!\n커버력은 만족! \n쌩얼에 잡티만 가리는 용도로 들고다니는데 톤도 살짝 밝혀주고 기미잡티 가리기 딱입니다. 손으로도 잘발려요",
    "text66": "고ㅑㄴ차나요 꼭 사세용 좋아여 맨날 사고 잇어요 완전 꿀템 저만 갇고 싶어요",
    "text67": "하이라이트용으로 구매했는데 앞볼이나 콧대를\n화사하게 밝혀주기 좋은 색감이었어요\n브러쉬가 용량 조절이 쉬운편은 아닌점은 좀 아쉬웠지만\n컨실러 자체는 밀착력도 좋고 피부결도 좋아보여서\n만족스러웠어요~"
  },
  {
    "brand_name": "오아드",
    "product_name": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021891610ko.png?l=ko",
    "review_name": "19 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218916",
    "text1": "이거 밝히기 용으로 쓰기 좋음 난 볼이랑 이마 코 턱 쪽에 바르는데 젛은듯 촉촉함 그리고 브러쉬 형태라 편함",
    "text2": "커버력 좋은 거 찾다가 골라봤어요\n피부가 민감해서 컨실러를 꼭 사용하게 되는데 커버력이 아주 최고네요\n발림성이 좋고 시간이 지나면 뜰 수도 있는데 착 붙어서 지속력이 좋아요\n다양한 색깔이 라인업 되어 있어 피부톤에 맞는 다른 색상도 사용하고 싶게 되는군요",
    "text3": "오아드 미러브러쉬드 컨실러, 정말 자연스럽게 커버돼요! 가볍게 발리면서도 묽지 않아서 결점이 잘 가려지고, 밀착력도 뛰어나 하루 종일 유지돼요. 피부에 자극 없이 부드럽게 발리고, 다크서클이나 붉은 기운도 깔끔하게 커버돼서 인상도 확 살아나요. 브러쉬 타입이라 편리하게 덧바를 수 있어서 수정화장에도 딱이에요. 자연스러운 커버력을 원하신다면 강력 추천합니다!",
    "text4": "이번 오아드 컨실러가 거울과 브러쉬가 올인원으로 되어있어 수정화장할 때 완전 편해요.편리함을 하나로 뭉쳐놓은 듯한, 컨실러 바르면서 따로 거울 꺼낼 필요 없이 바로 확인하면서 쓱쓱 바르면 끝이니까요.게다가 브러쉬 일체형이라 손에 묻힐 걱정도 없고, 위생적으로 사용할 수 있다는 점이 너무 좋았어요. 세심하게 작은 부분까지 생각해서 제품을 완성해 주니 참 고맙네요.크기도 아기자기해서 휴대성도 있어요,다크서클이나 트러블 자국까지 얇게 밀착되면서도 자연스럽게 커버되서 수정화장도 문제없어요.사용할때마다 기분 뿜뿜이에요.",
    "text5": "이거 요즘 진짜 잘 쓰는 컨실러예요 커버력도 좋고 촉촉해요.",
    "text6": "촉촉하니 발림성 부드럽게올라가요 은근히 손에잘가는 제품이에요",
    "text7": "잡티 많은 피부인데 컨실러로 커버 하고 나니까 피부가 엄청 깔끔하고 깨끗해보여서 좋아요\n컨실러도 밀착력이 좋아서 쿠션이랑 같이 사용하고 컨실러로 마무리 하니까 피부가 훨씬 더 좋아 보여서 좋고 깨끗해보여서 너무 너무 좋네요 ❤️",
    "text8": "커버력도 좋고 피부톤이랑도 잘 맞아서 좋아요\n점이랑 잡티들이 있어서 컨실러 필요했는데\n커버도 잘되면서도\n피부에 밀착 역도 좋아서 사용하기도 좋아요\n특히 쿠션이랑 같이 쓰니깐 피부톤도 더 잘 맞아서 좋은거 같아요👍",
    "text9": "색 진짜 예쁘네요 매트해서 커버할 부분만 극소부위에 사용해야될 것 같아요 넓게 펴바르다간 피부 너무 건조해질 듯..\n붓으로 된 컨실러 첨 써보는데 진짜 편하고 좋아요",
    "text10": "제 피부보다 살짝 밝게 구매했는데도 커버력 좋아요.\n붓이 달려있어 편리하지만 양 조절이 은근 어려워요.\n커버력이 좋아서 잘 사용할 것 같습니다 :)",
    "text11": "팁 형태\n\n납작한 형태의 붓이 팁인데 좁은 부위 보다는 넓른 부위를 커버할 때 일반팁들보다 얇고 균일하게 발라 줄 수 있는 형태의 팁입니다!\n\n제형\n\n제가 느끼기에는 제가 쓰던 컨실러보다 조금 더 묽은 느낌이었습니다! 덕분에 쉽게 넓게 바를 수 있어요! 하지만 여드름 커버시에 좀 더 오래 기다려주어야 할 거 같습니다\n\n발림성 \n\n부드러운 제형과 붓 형태 팁 덕분에 바르기 쉽고 발림성 또한 좋았어요!\n\n밀착력\n\n유분이 많이 올라오지 않는 부위는 잠시 닿거나 스쳐지나가도 쉽게 지워지지 않을만큼 밀착력이 괜찮았어요! 앞서 언급 했듯 팁이 얇게 바르기에 좋게 되어있어서 더욱 밀착력이 높아진 거 같아요\n\n색상\n\n예쁜 상아색이에요! 핑크끼가 돈다는 느낌은 크게 받지 못했지만 예쁜색상입니다!\n\n커버력 (다크서클, 붉은흉터, 붉은 화농성 여드름)\n다크서클, 붉은여드름, 흉터 순으로 밑에 사진 기재가 되어있습니다! 모두 손으로 블렌딩 해주었어요! 제가 다크서클이 심한 편이 아니라 심한 다크서클은 어떻게 커버될지는 모르겠지만 심하지 않은 다크서클은 잘 가려졌어요! 붉은 흉터또한 잘 커버 됩니다! 저의 경우에는 흉터 위쪽이 더욱 붉은데 그 부분만 2번 커버, 밑 부분은 1번 커버 해주었어요 컨실러 사용하지 않은 사진 다음의 사진 중 첫번째는 자연광 받았을 때, 두번째는 팔 각도를 바꾸어 빛을 잘 받지 않도록 해보았는데 자연광에서는 티 안나게 잘 커버가 된 모습이고 빛을 잘 받지 않을 때 또한 색깔 커버는 잘 되었지만 흉터 중심의 형태는 보이는 모습입니다 마지막으로붉은 화농성 여드름은 컨실러로 2번 커버한 사진입니다! 화농성 여드름의 붉은끼도 잘 잡아줍니다:)\n\n요약\n\n넓은 부위에 얇게 바를 컨실러, 흉터 잘 가려주는 컨실러를 원하시면 구매 해보셔도 좋을 거 같아요!",
    "text12": "밝은 21호 피부고 19~20호 정도의 베이스도 자주 쓰는 편이라 컨실러는 19호 페어로 구매해보았어요\n일단 팁이 내장된 컨실러라 사용하기가 훨씬 편하고 원하는 부위에 세밀하게 써주기가 좋아요!\n너무 매트하지도 촉촉하지도 않은 딱 적당한 질감과 발림성이라 어느 피부든 무난하게 쓸 수 있을것 같고\n후기 사진과 같이 컨실러 올려주고 살짝 픽싱 시켜준 후 주변주를 살살 풀어주면 점도 거의 다 커버가 돼서 커버력도 엄청 좋은 편이에요~\n편의성과 커버력 두가지를 다 잡은 퀄리티 좋은 제품인것 같아 만족스러워요👍🏻",
    "text13": "오아드는 립타투로유명하죠 거기서나온 컨실러라 궁금증유발로 구입 촉촉타입에 리퀴드 컨실러에요 발림성 좋아요 국소부위보다 넓은영역에 사용하기좋습니다 팁은 브러쉬로되어있어 생각보다 사용하기편했어요 브러쉬도 부드럽습니다 촉촉한타입이지만 밀착이 제법잘됩니다 커버력도 좋고요제가건성이라 기초 탄탄하게해서인지는 모르겠지만 들뜸현상은 없었어요 대체적으로 만족했습니다",
    "text14": "원래 컨실러는 브러쉬로 바르는 게 제일 좋긴 한데 따로 들고 다니는 게 번거로워서 밖에서는 퍼프로 대충 펴 발랐거든요 근데 이건 브러쉬가 내장되어 있어서 이거 하나만 들고 다니면 돼요 그리고 브러쉬 자체도 딴딴하고 납작한 모양이라 좁은 영역에도 섬세하게 바를 수 있어요 !",
    "text15": "컨실러 팁이 브러쉬로 된 건 첨 보는 것 같네요. 설명서에 있듯이 첨엔 브러쉬에 컨실러가 많이 묻혀져있어서 입구에서 좀 덜어내고 사용할 양을 조절하니까 사용하기가 훨씬 편하네요.\n하이라이트겸 컨실러용으로 원래 사용하던 컬러보다 좀 밝은 색으로 주문했는데 잘 산 것 같아요",
    "text16": "컨실러에 일체형 브러쉬가 있어서 따로 브러쉬가 없어도 바로 부드럽고 얇게 결점을 커버할 수 있어서 좋네요 컨실러를 발라도 생각보다 답답하지 않고 쫀쫀한 제형이라 피부에 촉촉하게 잘 밀착되어 지속력이 오래가는 것 같아요 사용하기도 편하고 커버력도 좋아서 들고다니면서 수정화장하기 좋은 것 같아요",
    "text17": "생각보다 커버력은 약해요 브러쉬로 되어있고 부드럽게 잘발라집니다 색상은 일부러 쿠션보다 한톤 밝은것으로 구매했어요 마스카라나 아이라이너 같은 크기와 디자인이라 휴대가 간편합니다",
    "text18": "색상은 쿠션보다 좀더 밝은 19호로 구매했어요\n튀거나하는 색은 아니고 적당히 커버됩니다 건조함이나 자극은 없어요 촉촉하고 발림성은 좋아요",
    "text19": "신박하게 생긴 컨실러라서 사용하기 너무 편해요 코옆 부분 같은 곳은 구조 때문에 잘 끼는데 붓으로 되어 있어서 적정량만 덜어서 바르니까 딱 예쁘게 커버됩니다! 좋은 브랜드 알아낸 것 같아서 기뻐요🫶🏻",
    "text20": "브러쉬 팁이 맘에듭니당 19페어 생각보다 밝습니다 웜쿨안타는 밝은 컬러 촉촉하고 사용하기편해요 다른 색상으로 재구매 할 거 같네용!!",
    "text21": "브러쉬로 되어 있는 컨실러는 처음 써봐요! 양 조절은 입구에서 잘 해서 바르면 좋을 것 같아요 손에 있는 흉터 가려봤는데 커버력 매우 좋습니다! 붉은 느낌 엄청 잘 가려줘요 ㅎㅎ 색도 제 피부톤에 잘 맞아서 마음에 들어요",
    "text22": "색상이 너무 이쁘고 편하게 발려서 볼부분 밝힐때 사용하고 있습니다~! 추천!",
    "text23": "브러쉬가 내장된 팁이어서 처음에 바를 때 훨씬 더 편한 것 같아요 필요한 부위에 따라서 입구에서 양 조절해 주면 좁은 부위에도\n섬세하게 발라줄 수 있어요\n컨실러 색상이 다양해서 선택할 수 있는 폭이 넓어서 좋고\n페어는 17-19호에 잘 맞는 색상입니다",
    "text24": "디자인도 깔끔하고 페어 색상 만족스러워요. 적은 양으로도 잘 펴발라지고 잡티도 제법 잘 가려져 깔끔해보이네요. 마무리감은 보송한 편인데 파운데이션 대신 가볍게 사용하기 좋을 것 같아요.",
    "text25": "신상 컨실러!! 원래 쓰던 컨실러를 마침 다 썼는데 브러시로 된 팁을 처음봐서 신기했어요!!\n\n사용감- 확실히 봉팁으로된 제품보다 얇고 정교하게 바를 수 있어서 좋아요. 대신 묻어나오는 양이 많으면 봉팁이랑 다를 바가 없어서 양을 거의 다 덜어내고 발라야해요! \n\n색상- 평소에 17-19호 화장해서 19호 구매했고 색상 마음에 들어요. 더샘1호보다 약간 밝고 0.75호랑 비슷한것같아요!! 살몬도 색이 예쁜것같아서 구매해보고싶어요!",
    "text26": "브러쉬 형태가 달려있는 컨실러는 잘 없어서 이 제품이 너무 궁금했어요!!! 처음에는 브러쉬에 양이 너무 많이 묻어있긴 했지만 손등에 좀 덜어내니까 브러쉬도 부드럽고 좋더라구요 ㅎㅎ 17-19호 사용하는데, 색상도 딱 잘 맞았습니다! 펴바르면 약간 매트하게 마무리 되는 느낌이라 지성분들께 더 추천드립니다!!",
    "text27": "얇게 발리면서도 잡티랑 다크서클을 자연스럽게 커버해 줘서 만족스러웠어요. 밀착력이 좋아서 들뜨거나 뭉치는 느낌 없이 피부에 착 붙더라고요. 시간이 지나도 무너지지 않고 깔끔하게 유지돼서 데일리로 쓰기 좋은 컨실러 같아요!",
    "text28": "붓이 내장되어 있어서 무척 편했어요 또 손등에 발라보니 가볍고 밀착력있게 발리더라고요 커버가 잘 될거같아요 매트해서 여름에도 끄떡 없을거같아요",
    "text29": "양조절이 쉽다!\n원하는 양을 뚜껑에 잘 조절해서 브러쉬로 쓱 바르면\n깔꿈하게 발린다!\n\n붉게 올라온 피부에 소량 쓱 바른 후\n살짝 마른후 톡톡 두드리니 붉은기가 커버 되었다!\n\n브러쉬가 뚜껑에 내장되있어서\n가지고 다니면서 바르기 좋다!",
    "text30": "재구매했어용\n촉촉허고 너무 좋은데 용기가 너무 새요ㅠ그리고 가성비는 별로..!",
    "text31": "컨실러용으로 산 건 아니고 하이라이팅용으로 샀는데 발림성도 좋고 지속력도 나쁘지 않아서 앞으로도 잘 사용할 것 같아요! 단점은 양조절이 아쉬워요 ㅠㅜㅜ 처음에 너무 많이 나와서..",
    "text32": "발림성이 좋아요\n색은 밝게 나온 편입니다\n커버력은 중간 이상입니다!",
    "text33": "하이라이터용으로 제 피부보다 한 톤 밝은 칼라로 샀어요! 발림성도 굉장히 좋고 뭉치지 않아서 좋네요 잡티나 다크서클 커버용으로도 두껍지 않고 자연스럽게 커버하기 좋은 것 같아요",
    "text34": "컨실러들중에서도 제일 고급스럽게 생겨서 샀는데 진짜 외관도 이쁘고 21을 사려다가 톤이 어두운거같아서 19샀는데 잘산거같아요 특히 팁이 브러쉬라 바르기도 쉽고 편해서 좋은거같아요 양도많고 귀여워용",
    "text35": "두번째 줄에 발려 있는게 오아드 제품 발색입니당 우선 케이스도 깔끔해서 예쁘고 안에 팁이 독특해서 덜 뭉치게 얼굴에도 잘 바를 수 있다는 점이 좋았어요! 색도 딱 예쁘게 뽑혀서 매일매일 잘 쓸거같아요 ㅎㅎ",
    "text36": "커버력도 좋은데 붉은 기나 작은 트러블 자국들이 확실히 가려져서 피부가 한층 깔끔해 보였고 너무 건조하지 않아서 좋았어요! 그리고 너무 무겁지도 자연스럽게 가려져서 더 마음에 들어요!",
    "text37": "미러달린 패키지가 너무 귀엽고 휴대성 최고예요! 브러쉬로 바로 펴바를수 있어서 간편하고 위생적이에요. 발림성도 부드럽고 얇은데 커버력 꽤 괜찮아서 다크서클이나 붉은기 가릴 때 잘 써요. 무너짐도 덜하고 피부에 착 밀착되는 느낌이라 늘 들고 다녀요.",
    "text38": "커버력이 괜찮고 발림성도 좋습니다. 지속력도 괜찮은 편입니다.",
    "text39": "팁이 브러쉬라 얇고 섬세하게 조절이 가능하다는게\n가장큰 장점이에요 픽싱이 빠르고 컬러가 다양해서 좋아요",
    "text40": "어플리케이터가 브러쉬로 되어있어서 너무 편해요\n꾸덕한 컨실러가 아니라 촉촉한 타입이라서\n자연스러운 커버가 가능합니다\n너무 촉촉해서 파운데이션으로 얇게 발라도 될정도예요",
    "text41": "붓타입 컨실러가 많이 없었는데 발견해서 좋구 커버력도 좋습니당",
    "text42": "엄청 촉촉하다고 해서 구매했는데 생각보다는 그냥 그랬어요ㅜㅜ 그래도 색상은 이뻐서 볼위 밝혀줄때는 좋은 것 같습니다!",
    "text43": "붓이 내장된 일체형 디자인 덕분에 휴대도 편하고, 뾰루지나 다크서클 커버할 때 정말 세밀하게 사용할 수 있어요 😊 . 제형이 부드럽게 스며들면서도 밀착력이 좋아서 하루종일 뭉치거나 들뜨지 않는 점도 마음에 들었어요 . 가볍게 바르면 모공까지 커버해줘서 ‘이지 베이스’로 딱이에요!",
    "text44": "이거 정말로 오아드 컨실러 참 편리함을 한곳에 다 모아 놓았네요.브러쉬로 수정부위에 펴바르기만 하면 자연스럽게 착 붙는게 밀착력 넘 좋아요. 무겁지 않으면서 가볍게 잘 발리고 커버력은 아주 좋아 시간이 지나도 뭉치거나 들뜨지 않아서 컨실러중엔 완전 신세계예요.들고 다니면서 거울 보고 바로 수정 가능하니까 메이크업 고칠 때도 완전 짱!",
    "text45": "오아드는 처음 써보는 브랜드인데 일반 컨실러랑은 다르게 팁 대신 브러쉬가 붙어있어서 신기해요. 짧고 탱탱한 브러쉬라 얹듯이 펴바르고 마무리는 손이나 퍼프로 두드려주면 더 자연스러워요. 작은 사이즈라 파우치에 넣고 다니기에도 좋아요.",
    "text46": "오아드 컨실러 구매해 봤어요!\n제일 신기한 점은 팁이 브러쉬로 되어 있다는 점이에요\n트러블 잡티 가리기에는 브러쉬 따로 필요 없이 그냥 얘 하나로 잘 바를 수 있었어요\n색상은 19호 페어 색상 샀는데 너무 밝을까 걱정했었는데 생각보다는 안 밝았어요!\n노란기 도는 색상이고 발림성도 좋아서 손이 자주 갈 것 같네요 ㅎㅎ\n재구매 의사 있습니다!",
    "text47": "저한테는 좀 밝지만 컨실러 붓을 챙기지 않아도 된다는 점이 가장 만족스러웠어용\n촉촉하고 들뜸없어요!!\n추천합니당",
    "text48": "코 주위 벌겋게 얼룩덜룩한 피부라 컨실러 필수인데요\n더* 꺼 잘 쓰다가 이거 붓형태라 궁금해서 사봤네용 ㅎㅎ\n지속력 좋고 발림성도 좋아요",
    "text49": "발림성이 좋고 촉촉해요\n밀착도 잘되고 쿠션 전에 쓰면\n커버도 괜찮네요 붓 브러쉬 편해요",
    "text50": "첫번째 사진 세안 후\n두번째 사진 파데프리 톤업쿠션 + 컨실러\n술 마셔서 빨개지긴 했는데 밝은 컬러로 샀더니\n두세번 정도 얇게 덧발라야 하고\n잘발라도 시간지나면 떠요 ㅠ…\n근데 붓달려 있어서 써본거중에 젤 편함\n피부 컨디션 좀 더 돌아오면 더 써보고 후기 수정예정",
    "text51": "평소에 17-19호 정도를 사용하는 편입니다. 2번째 단독샷보다 첫번째 비교샷이 더 실제색감과 비슷해요. 사진을 보시면 아시겠지만 클리오 컨실러가 붉은 편임을 감안해도 노란끼가 좀 도는 편인 것 같아요.\n평소에 사용하는 17호 쿠션보다 좀 노랗고 어두운 편이라서 쿠션 이전에 얼굴톤 홍조보정 할 때 사용할 계획입니다.",
    "text52": "잡티를 가리기 위해 19 FAIR를 구매했는데, 일체형 브러쉬로 살짝 올려주고 손가락으로 펴 발라 경계를 없애주니 자연스럽고 커버력도 좋아요. 촉촉하게 얹어지고 부드럽게 펴져요. 밀착력도 좋은 편 같습니다! 컨실러 사용 후에 파데 발라서 톤을 맞춰줍니다 :)",
    "text53": "색상이 생각 보다 밝아서  파데처럼 많이 바르면 동동 뜨긴해요~~각질을 잠재워주는 편은 아니라 소량으로 바르는게 좋은거 같아요~붓이 같이 있어서 그건 좋은거 같아요 ~양도 많아서 오래 쓸거같아요 ~",
    "text54": "제일 맘에 들었던건 용기디자인입니다 용기가 넘 이쁘구여 안에 내장 브러쉬때뭌에 바르기도 너무 편해요!! 커버도 컨실러역할 잘합니다!",
    "text55": "커버 적당히 되고 트러블 없고 다만 화장이 깨끗해 보이지 않네요.",
    "text56": "컬러도 예쁘고 커버력도 괜찮아요. 부드럽게 잘 발리고요.\n무엇보다 브러시 일체형이라 너무너무너무 좋아요!!\n일반 팁이나 스틱형 컨실러는 손이나 퍼프 사용해야하는데 이건 전용 브러시가 같이 있는 제품이라 편해요.",
    "text57": "아직 사용전 이에요 올리브영 에사 다른 타사 컨실러 보다  쫌 가격대가 있어서 고민 했는데 묵직한 느낌의 컨실러에요 ~~사용 후 한달뒤에  올게요 주근깨가 많은 피부인데 두개 산 보람이 있기를 ~",
    "text58": "기존 로즈샵 컨실러를 사용하다가 오아드 컨실러를 사용해봤습니다. 스틱이 브러쉬로 되어있어서 편리하고 무엇보다 색상이 다양해서 좋네요.",
    "text59": "컨실러 커버력도 좋고 피부톤이랑도 잘맞아서 깔끔하게 쓰기 좋아용",
    "text60": "수분감도 있고 커버도 자연스럽게 되면서 발림성도 좋고 지속력도 아주 좋아요",
    "text61": "촉촉하고 색상은 예뻐서 좋습니다 생각보다 커버력이 낮아요",
    "text62": "다크서클 가리는 용도로 좋습니다. 붓이 달려있어서 스윽 바르기 좋습니다.",
    "text63": "커버력 꽤 있고 제품은 나쁘지 않은데 어플리케이터 장점을 활용하지 못하고 있어요 너무 많이 묻어나와서 어차피 또 양조절을 해 줘야함 ㅜㅜㅋㅋㅋ",
    "text64": "컨실러 커버력이 너무 좋네요 컨실러 톤도 여러가지라 저한테 맞는 거로 가깝게 사서 쓸 수 있어서 좋네요",
    "text65": "붓 형태의 솔이라 편해요. 색이 밝고 상아빛이라 예뻐요. 소량만 발라도 잘 펴발라져요",
    "text66": "팁이 내장된 컨실러라 사용하기가 훨씬 편하고 원하는 부위에 세밀하게 써주기가 좋아요!\n너무 매트하지도 촉촉하지도 않은 딱 적당한 질감과 발림성이고 커버력과 픽싱력 모두 괜찮아요!",
    "text67": "피부 커버도 괜찮고 휴대하기도 너무 좋은 사이즈라 꽤 좋습니다",
    "text68": "엄청 촉촉한 편이고 콧볼 옆, 눈 밑 밝혀주기에 좋았어요! 팁 형태 덕에 얇게 바르기 좋아서 지속력이 더 좋았던 거 같아요",
    "text69": "촉촉한 컨실러 중에 커버 잘되는 편이고 쓸만합니다.\n다만 팁에 왕창 묻어나오기때문에 양조절 필수.. 이게 좀 불편해요. 손에 덜어서 핑거퍼프에 먹여서 쓰는데 커버 얇고 촉촉하게 올라가서 좋아요. 피부가 하얀 편인데 19호도 밝아요. 볼류머로도 쓸만합니다.\n\n내추럴하게 어두운 컬러도 하나 사고싶은데 팁에 왕창 묻는게 너무 불편해서 고민되는 중",
    "text70": "편하게 가지고다니면서 사용하기에 괜찮습니당 매우 촉촉한데도 나름 픽싱도 잘 되는 편인 것 같아서 저같은 건성~푸석 피부이신 분들은 사용해보시면 좋을 듯요. 퍼프에 묻혀서 사용하면 더 얇게 잘 커버되긴 합니다 다만 너무 밝은 색으로 산 것 같네요",
    "text71": "윤곽부분 밝히는 용도로 쓰는데 나쁘지 않은듯? 하명서 애매..함 그래도 후회하지는 않음",
    "text72": "완전 쓰기도 좋고 유용해요 색도 잘맞고 오아드는 립타투? 로만 알고있었는데 컨실러 디자인이 너무 이뻐서 사보니 이것도 좋더라구요 발림성도 좋고 브러쉬가 붓모양인것도 특이했어요 엄청 촉촉하고 커버력도 생각한거 이상이에요!",
    "text73": "브러쉬형 컨실러 필요해서 구매해봤어요 커버력 지속력 나쁘지 않아요! 용기가 작아서 휴대하기 용이합니다",
    "text74": "하이라이터용으로 샀는데 발림성도 좋고 자연스러워서 마음에 들어요!",
    "text75": "색이 약간 밝게\n나온 편입ㄴ다\n브러쉬\n형태라서 편해용~~~^^",
    "text76": "양 조절 잘해서 쓰면 좋은 것 같아요 커버력 좋고 가격은 조금 비싼 듯",
    "text77": "바르기 편하고 지속력도 꽤 좋아서 잘 사용하고 있어요!ㅎㅎ",
    "text78": "약간 매트해서 딱 픽싱 잘돼요 피부가 밝은편이라 19페어 선택했는데 노란끼가 적어서 좋습니다",
    "text79": "어우ㅠ 넘 조아요 밝게 사서 밝혀주기도 좋고 다크도 가려지고ㅜ 근데 단점은 좀 새네요ㅠ",
    "text80": "어웅 너무 이쁘세요 반 톤 밝게 샀더니 밝히는 용으로도 좋고 커버력도 좋고 ㅠ 넘 ㅈ잘 샀으요",
    "text81": "컨실러 꼭 쓰는 사람이라 구매해봤어요 가격이 있어서 그런지 꽤괜이에요",
    "text82": "저는 원래 컨실러는 안쓰는데 오아드 컨실러 제품력에 반해 게속 쓰고 잇습니다..오늘도 쓰고나옴..짱임",
    "text83": "컨실러 너무 잘쓰고 잇어요 ~!! 손이 자주 갑니당 *^^* 추천",
    "text84": "다른 컨실러랑 비교해서 크게 좋다 나쁘다 할건없는거같아요 유명한컨실러있으면패스",
    "text85": "밝을까봐 걱정했는데 팁에 붓이 달러있어서 넘 펀해요ㅠㅠ\n아침에 화장시간 단축할 수 있어서 넘 만족랍니다",
    "text86": "생각보다 촉촉한대 커버력은 꽤나 잘올라와서 만족하면서 잘 사용하고있습니다!",
    "text87": "컨실러 팁이 브러쉬 타입이라 잡티도 잘 가려지고 촉촉한데 어느정도 커버력도 있어서 만족햐요",
    "text88": "유투버 추천으로 샀는데 만족합니다!! 가격이 비싼게 흠이지만..그만큼의 역할을 한다고 생각해요!",
    "text89": "가격이 너무.... 비싸요ㅜㅜㅜㅡㅠ 할인좀 많이해줬으며ㆍ",
    "text90": "색상이 피부보다 조금 어둡지만 커버력이나 촉촉함은 좋았어요.",
    "text91": "촉촉하게 잘발리고 컬러 구성도 좋아요 컨실러 역할도 잘해요",
    "text92": "팁이 브러쉬로 되어 있어서 신기하고 그냥 톡톡 얹어주면 되어서 잘 쓰고 있어요",
    "text93": "걍 무난하게 쓰기좋음 묻어나오는양이 ㄹㅇ 개많음 양조절필수",
    "text94": "촉촉한데 피싱 잘 되고 다만 색상이 엄청 밝아요 근데 지속력이 조금 아쉽습니다",
    "text95": "매트 해서 건성이 썼을때는 매트하고 떠요 건성이 쓰면 진짜 \n안 좋아요 근데 지성은 좋을거에요",
    "text96": "음 브러쉬로 발린다고 해서 사봤는데 커버력은 다른 컨실러랑 비슷한 거 같아욤",
    "text97": "팩트 쓰기 전에 자주 쓰고있어욤 ㅎㅎ 그래야 코부분 지속력 유지됨..",
    "text98": "트러블 없이 잘 사용하고 있어요. 무난하게 사용하기 좋아요.",
    "text99": "커버력이 나쁘지 않은데 19페어는 조금 노란 편이에요. 다만 촉촉한 류의 컨실러는 아니어서 눈밑에 바를 때 주의해야 해요.",
    "text100": "커버도 잘 되고 붓 발림성도 좋아요. 부각되지 않고 잘 사용합니다 :)"
  },
  {
    "brand_name": "오아드",
    "product_name": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021891610ko.png?l=ko",
    "review_name": "21 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218916",
    "text1": "브러쉬타입이라좋아요 아직은양이좀많이묻지만 쓰다보면 괜찮을고같아여",
    "text2": "21호 바닐라 샀는데 너무 누리끼리해요..\n그렇게 흰피부도 아닌데 ..\n\n파워지성인데도 너무 매트하고 텁텁해보였어요",
    "text3": "평균적인 21호 컬러보다 조금 밝게 나온 것 같은데 평소 본인이 사용하는 호수와 똑같이 구매하셔도 될 것 같습니다.\n\n피부에 올린 직후는 촉촉하고 브러시나 퍼프로 살짝 밀어준 후 두들겨 밀착시켜주면 포슬포슬한 느낌으로 마무리됩니다.\n모공에 잘 채워지는 편이고 그래서 피부가 블러처리한 듯 좋아보여요.\n\n브러시에 묻은 컨실러 양조절해서 사용하면 메이크업의 완성도를 높여줄 수 있을 것 같아요.\n마지막에 픽서로 고정까지 시켜주면 크게 뜨는 것 없이 지속력도 좋답니다.\n초보자분들께도 추천합니다~",
    "text4": "📋피부타입: 건성\n🎨퍼스널컬러: 겨쿨딥\n-쿨톤이지만 노란끼가 많아 베이스컬러 뉴트럴톤 사용해요🙂\n-맨얼굴 22-23호 정도, 베이스는 보통 21N 사용\n\n작년부터 컨실러 욕심이 생겨 하나둘 모으는 중,\n오아드에서 브러쉬팁으로 된 컨실러가 나왔길래 궁금해서 바로 구매했어요!\n\n🎨색상\n13호~23호까지 색상이 다양해서 피부 톤과 고민부위에 맞게 선택할 수 있었어요.\n저는 “21바닐라”, “DK살몬” 컬러 구매했습니다.\n\n‘21바닐라’ 색상은 ’베이스 전 잡티커버용‘으로 딱 좋은 색상이었어용🙂21호 그 자체!\n20-22호 베이스 사용 전 잡티커버, \n22-23호 베이스 위에 가벼운 무광 하이라이팅용으로도 추천드립니다!\n밝게나온 21호나 그보다 밝은 베이스 위에는 어둡게 보일 수 있습니다.\n-> 리뷰 사진은 22-23호 정도의 팩트 사용 후 21N바닐라 컬러로 콧대 하이라이팅 했고 자연스럽게 예뻤어요!\n\n‘DK살몬‘ 컬러는 푸른끼 잡아주는 자연스러운 연어색이구용.\n보통 연어색 컨실러보다 명도가 조금 낮게 나와 더 자연스럽게 다크써클을 커버할 수 있었어요!\n\n💧발림성/🛡커버력\n처음 피부에 딱 얹었을 때는 부드럽고 촉촉한 느낌인데 펴 바를 수록 밀리지 않고 쫀쫀하게 밀착돼요! 커버력도 좋은편!\n다크서클이나 잡티를 효과적으로 가려주면서도 두껍지 않게 표현됩니당🧚🏻‍♀️\n*커버력 테스트 사진은 올리니깐 깨져서 비포에 점이 잘 안 보이네요 ㅠㅠ작은 점 2개는 감쪽같이 커버 됩니당!\n\n🖌어플리케이터\n이 제품의 가장 큰 특징은 내장된 브러쉬 어플리케이터!\n스틱 브러쉬보다 양조절이 쉽고 정교하게 커버할 수 있어 편리!\n별도의 도구 필요없이도 사용가능해서 여행/외출 시에 👍🏻\n다만 살몬컬러 브러쉬 보시면 삐죽.. 나온건 처음부터 저렇게 되어있더라구용 ㅠ브러쉬팁이라 이런 부분은 감안하셔야 됩니당ㅠ\n\n🌱사용팁\n-브러쉬를 꺼내면 많은 양의 컨실러가 묻어 있기 때문에 용기 입구에 양조절 꼭 하고 사용하기!\n-내장 브러쉬팁만으로도 꽤 정교한 표현이 가능하나 추가 컨실러브러쉬/핑거퍼프로 블렌딩해주면 완벽⭐️\n\n🌟총평\n제일 중요한 발림성/커버력 좋고, 브러쉬팁은 꼭 한번 써보면 좋을 아이템!\n올영 컨실러 중 가격이 조금 있는 편이지만 제품력이 좋아서 만족해용!\n홍조 커버하는 그린컬러도 나왔으면 좋겠습니당! 바로 구매할게요..( ღ'ᴗ'ღ )\n만들어 줘..오아드…⭐️",
    "text5": "사용하던 컨실러를 다 써서 구매했어요\n브러쉬 형태라 따로 브러쉬로 챙겨바르지 않아도 될 것 같아서 기대했습니당\n색은 제가 딱 원하던 21호 색이였어요\n근데 바를 때 내장된 브러쉬로 바르려고 하니 브러쉬가 컨실러를 많이 머금고 있어서 따로 브러쉬로 발라주거나 퍼프로 눌러주는 게 편하더라구요ㅠㅠ 살짝 아쉬웠지만\n발림성이나 커버력, 색은 너무 마음에 듭니다! \n\n컨실러로써의 기능은 아주 만족하는 제품입니다",
    "text6": "잡티 커버를 위해서 컨실러를 찾아보던 중 브러시가 내장된 제품이라고 해서 구매해보았습니다.\n\n대부분의 제품을 20~21호를 사용해서 21 바닐라로 선택했어요.\n\n평균적인 21호 컬러보다 조금 밝게 나온 것 같은데 평소 본인이 사용하는 호수와 똑같이 구매하셔도 될 것 같습니다.\n\n피부에 올린 직후는 촉촉하고 브러시나 퍼프로 살짝 밀어준 후 두들겨 밀착시켜주면 포슬포슬한 느낌으로 마무리됩니다.\n모공에 잘 채워지는 편이고 그래서 피부가 블러처리한 듯 좋아보여요.\n\n브러시에 묻은 컨실러 양조절해서 사용하면 메이크업의 완성도를 높여줄 수 있을 것 같아요.\n마지막에 픽서로 고정까지 시켜주면 크게 뜨는 것 없이 지속력도 좋답니다.\n초보자분들께도 추천합니다~",
    "text7": "얼굴 잡티 갈릴려고 컨실러 구매했어요!\n브러쉬 팁 컨실러는 처음인데 발리는 느낌 좋고 얇게 잘 발리네요ㅎㅎ 발림성, 커버력, 지속력 만족해서 데일리로 잘 쓰고 있고 대만족!\n자연스럽게 꿀피부 가능이라 컨실러 찾고 있다면 오아드 컨실러 추천해요 ^_^",
    "text8": "코 주위 혈관과 볼에 잡티가 좀 신경 쓰여서 컨실러 알아보다가 오아드가 제형은 가벼운게 커버력이 좋다고 해서 골라봤어요. 붓타입이라 궁금하기도 했어요. 작은 잡티부터 조금 넓은 부분도 바르기 편하네요. 제형이 무겁지 않아서 펴바르기 쉽고 요철도 매끈하게 커버되고 색상도 잘 맞아요. 지속도 오래되서 수정필요 없어서 대만족",
    "text9": "오아드 제품은 처음 써보는데 컨실러 색도 예쁘고 지속력도 좋아요! 색 고민하다가 21호 바닐라 구매했는데 잘 고른거 같아요ㅎㅎ 딱 21호 색상이네요! 커버도 잘되는 편이에요 안에 내장된 솔으로 바르는거 보다는 다른 브러쉬로 바르는게 더 편할거 같아요!",
    "text10": "팁을 브러쉬로 만들 생각을 하다니! 컨실러브러쉬 세척하는 수고를 덜어주는 제품이네요. 원래 쓰던 컨실러가 너무 노란빛이 돌라서 새로운 걸 찾고있었는데 오아드에서 예쁜 바닐라빛 찾았습니다. 평소 파데 21호 쓰시는 분들 딱 잘맞을 컬러구요. 무엇보다 커버력이 너무 좋네요. 붉은 기 잡티는 물론이고 피부결 사이사이도 잘 메꿔줍니다. 다른 컬러들도 구매하고싶네요!",
    "text11": "🙌 주름 끼임 덜한 간편한 컨실러🙌\n\n✅️ 바닐라\n잡티, 흉터 가리려고 21 바닐라 구매해 봤습니다!\n메이크업 하고 나서 올리면 호수가 딱 맞아서, 피부 호수에 맞게 구매해도 될 것 같아요!\n\n✅️ 주름 끼임 적음\n사용해본 결과, 끼임이 적어서 좋았어요!\n그래서 코 주변, 입 주변에 넓게 컨실러 해도 끼임 없이 잘 가려주는 것 같아요\n\n✅️ 어플리케이터 (팁)\n팁 부분이 브러쉬로 되어 있어 무엇보다 편리합니다! 별도로 브러쉬를 챙기지 않아도 되니 좋았어요!!\n\n그런데 브러쉬가 살짝 통통하고 짧다보니 양조절은 필요할 것 같아요!\n\n✅️ 커버력\n커버력도 꽤나 준수했습니다!\n눈에 띄는 잡티나 흉터들을 잘 가려줬어요\n\n✅️밀착력\n밀착력도 좋아서 컨실러가 잘 까지지  않고 피부에 잘 지속되어 마음에 들었어요",
    "text12": "오 이거 컨실러 맞나요??\n팁이 아니고 브러쉬인데 단단하니 탄력있어요. \n처음에 좀 과하게 나오니 양조절을 잘해야해요. \n근데 요거 진짜 주름이랑 모공 가리는게 대박이에요!!!\n손등에 테스트한다고 발랐는데 손등 주름 싹 가려요;;\n그리고 얼굴 모공 싹 가려지는게 보통이 아님..!!\n전 모공가리개(?) 로 쓸래요 왕 추천추천..!!! \n기대안했는데 완전 별 다섯개임⭐️",
    "text13": "🌱COLOR SHADE\n13~23호까지 어우르는 다양한 톤,\n그리고 다크커버 전용 홋수까지\n\n🌱BRUSHED COVER\n특허받은 브러쉬 어플리케이터\n*플랫한 타입의 브러쉬 어플리케이터를 사용하여 좁고 굴곡진 부위의 균일한 피부 결점 커버에 효과적입니다.\n\n*컨실러 브러쉬가 내장되어있어,따로 브러쉬 챙길 필요없이 원스텝으로 디테일한 커버링이 가능합니다.\n\n🌱POWERFUL COVERAGE\n부드럽고 얇게 밀착되는 텍스쳐의 강력한 커버력\n*헥토라이트 성분이 오일을 겔링화 시켜 컬러 피그먼트의 발색과 부착력을 높이고 강력한 커버력과 무너짐없는 롱래스팅을 구현해 줍니다.\n\n*무겁고 답답한 커버가 아닌,얇고 쫀쫀한 제형의 강력한 커버력\n*소프트하고 얇은 제형이 쫀쫀하게 밀착되는 텍스쳐로 손으로 가볍게 펴발라도 쉽게 블렌딩\n\n🌱COMFORT LASTING\n마르지 않는 편안한 롱래스팅\n*필름포머 성분이 피부 표면에 필름을 형성하여 지속력을 높혀줌과 동시에 수분 증발을 막아주어 마르거나 건조한 느낌 없이 촉촉하고 편안한 롱래스팅에 도움을 줍니다.\n\n\n🏷컨실러 하나로 하이라이팅,잡티커버,쉐이딩,다크 커버까지",
    "text14": "컨실러 팁이 너무 신박해서 구매하게 되었어요. 노란빛이 많이 도는 색상이라 뾰루지도 잘 가려질 것 같아요. 21호랑 22호 고민했는데 파데나 쿠션 전단계에 쓸 거면 22호가 더 나을 거 같기도 하네요. 생각보다 브러쉬에 양이 많이 묻어나와서 입구와 손등에 덜어내는 과정이 필요하긴 하네요 ㅠㅠ 그 점이 조금 아쉬워요.",
    "text15": "브러쉬타입인 걸 몰랐네영 ㅎㅎ\n사진 보시면, 제가 손에 더 어두운 상처흉터가 남았는데... \n잘 커버 되네욥!\n\n➕브러쉬 타입이라서 양조절만 잘하시면 세심하게 바르기에는 좋을 거 같아요.ᐟ 콕 찍어서 조금씩 조절해주세요~\n➕색상은 딱 21호정도에 알맞은 색이에옹 .ᐟ 색상으로 고민하실 필요 없어요!! 더 밝고 어둡고 그렇지 않습니다!🍑\n(평소 22-23쓰는데 다크닝이 싫어서 한톤 밝은 거 주문했습니다)\n\n➖처음 딱 뽑으면, 브러쉬에 많이 묻어져 나와서 이게 양 조절이 생각보다 어려워욧 ! 그래서 양조절하려고 입구부분에 더는데.. \n그렇게 사용하다보면 입구가 지저분해질 거 같네여🥺\n\n 더 써뷰고 한달 리뷰 남길개영",
    "text16": "붓으로 된 컨실러는 처음봐요!!\n화알못이라 컨실러는 잘 못쓰는데\n컨실러는 브러쉬가 있어야 잘 바를 수 있다고 하더라구요\n근데 오아드는 붓이 내장되어 있어서\n너무너무 편리하고 좋아요!!!\n\n피부가 밝은 편은 아니라 \n눈밑에 밝혀주는 용도로 구매했습니다.\n붓으로 양조절하고 바르면 들뜸없이 \n잡티도 가리고 피부톤도 가릴 수 있어서 좋네요.\n손사진은 피부톤이 너무 어둡에 나왔는데\n실제로 저렇게 어둡진 않구요,,,,,,\n얼굴피부는 조금 더 밝아요!!\n20,21호 씁니다!\n\n신규브랜드라 걱정했는데 매우매우 맘에 드는 브랜드 찾은거 같아서 만족합니다 ㅋㅋㅋ\n패키지 디자인도 유니크하게 예뻐서 들고 다니면 친구들이 물어볼거 같아요 일단 저라면 물어봤습니다 ㅎㅎ",
    "text17": "오아드 커버 퍼펙팅 컨실러 21호 사용해봤습니다.\n컨실러에 달려 있는 브러쉬팁 덕분에 바르기 편하네요 컨실러 색은 같은 톤이나 한 톤 어둡게 쓰는 게 좋다고 하는데 20~21호인데 21호 딱 알맞네요! 잡티가 깔끔하게 가려지는점 만족합니다~~",
    "text18": "1. 색상\n평소 19호를 사용하는데 이건 좀 밝게 나온 것 같아서 21호로 구매했어요 근데 막상 써보니까 원래 본인이 사용하던 호수로 써도 될 것 같더라구요 저한테 21호 바닐라는 너무 딱 맞아서 메이크업한 얼굴에서는 살짝 어두웠어요 그래도 덕분에 커버력은 굿👍\n\n2. 어플리케이터\n원래 컨실러는 브러쉬로 바르는 게 제일 좋긴 한데 따로 들고 다니는 게 번거로워서 밖에서는 퍼프로 대충 펴 발랐거든요 근데 이건 브러쉬가 내장되어 있어서 이거 하나만 들고 다니면 돼요 그리고 브러쉬 자체도 딴딴하고 납작한 모양이라 좁은 영역에도 섬세하게 바를 수 있어요 !\n\n3. 발림성, 커버력\n제가 악건성이라 잘못 바르면 뜨고 갈라지는 게 일상이었는데 사진을 보면 아시겠지만 이건 주름 사이사이를 전부 메꿔주고 얇고 밀착력 있게 발려요 또 푸른 핏줄이나 붉은 트러블도 잘 가려져서 데일리로 완전 잘 쓸 것 같아요",
    "text19": "21호 구매했는데 딱 노란끼 있는 정석 21호 생각하던 색 그대로네요\n팁 부분이 브러쉬 타입이라 콕 찍을 수도 넓게 펴바를 수도 있어서 원하는대로 양조절도 간편하게 할 수 있어서 괜찮은 거 같아요\n아이라이너 똑같이 두줄 그려놓고 커버 대충 슥슥 해봤는데 꽤 많이 가려지네요 커버력 맘에 들어요\n마무리감은 보송보송한 매트재질이어서 건성분들보다는 지성분들에게 추천합니다",
    "text20": "오아드 컨실러 바닐라색상 구매했어요\n가지고있는 컨실러가 루나팔레트밖에없어서 팔레트에 있는 바닐라색상이랑 비교해봤어요\n두개가 베이스색이 달라서 정확한 비교는 힘들지만\n오아드 바닐라가 노란끼가 많이 돌아서 여드름흉터같이 붉은 자국 가리는데 좋을 것 같아요",
    "text21": "팁 부분이 브러쉬로 되어 있어서 사용하기 편리하긴 합니다! 그런데 바로 피부에 올리면 두꺼워 따로 덜어낼 필요가 있긴 해요...ㅎ",
    "text22": "보통 21호보다 밝은 느낌이라 색이 어우러지지 않고 튀어요...커버력도 그럭저럭이라 좀 더 매트했으면 좋겠어요",
    "text23": "21바닐라 딱 노란끼 있는 21호 색입니다\n커버력도 괜찮고 전체적으로 마음에 드는데 팁이 브러쉬 팁이라 양이 많이 나와서 양조절이 조금 힘들긴 해요 픽싱 되면 바로 매트해지는 그런 재질이라 지성분들에게 추천해요",
    "text24": "나름 컨실러로 유명하다는 브랜드꺼 몇년동안 썼는데 오아드 사고나서는 이거만 쓰게돼요. 어둡지않으면서 이쁜 바닐라색이구 커버력 좋은데 덧발라도 막 두껍게 뭉치거나 하지않아서 너무 좋아요",
    "text25": "묽은제형이라 바르긴편한데 밀착력이 다소아쉽\n컬러도 밝은듯하고ㅠ\n팁에 묻어나오는 양이 상당함 \n제형은 아주촉촉함",
    "text26": "- 사용감: 커버력이 자연스러워요! 🌟  \n   - 추천피부타입: 복합성 및 건성 피부  \n   - 장점: 지속력이 좋고 결점 감추기 좋음\n   - 단점: 커버력 부족한 느낌이 있을 수 있음",
    "text27": "호수 잘못 선택한 것 같아요 ㅜㅜ 살짝 매트한 질감이에요\n커버력은 괜찮은데 약간 22호 웜톤?인 분이 쓰면 좋을 것 같아요\n붓이라서 쓰기도 편하고 리퀴드인데도 커버력이 괜찮네요",
    "text28": "다른 컨실러 제품과 다르게 팁이 브러쉬로 달려있는 점이 신기하고 좋았어요! 촉촉한 발림성에 밀착력도 좋아서 복합성인 제 피부에도 잘 맞을 것 같아요~! 색상도 21호 피부에 잘맞는 컬러라 혼자 둥둥 뜨지 않아서 좋았어요☺️",
    "text29": "브러쉬팁이 다른 제품이랑 다르게 브러쉬로 되어있어거 바르기가 좀 더 편하고 원하는 부위마다 각각 터치해거 바를 수 있어서 너무 좋아요~ 컬러도 21호 했는데 딱 좋아요!",
    "text30": "발림성도 좋고 커버력이 진짜 대박입니다 만족스럽고요 잘 발리 고 수분 감 또 개 있어서 건조하지 않은 게 큰 장점입니다 휴대하기도 좋은 사이즈를 파우치에 넣고 다니기 좋음",
    "text31": "잡티커버를 위해서 컨실러 자주 사용하는데\n이제품은 컨실러 팁이 브러쉬 타입이어서 \n더 맘에 들어요 👍 \n살짝 매트하게 마무리되고 원하는 커버 얼굴색이따라\n다양한 색상을 선택할 수 있어서 좋아요",
    "text32": "손등에 있는 점에 테스트 해봤는데 진한 점인데도 살짝 흔적만 남을 정도로 가려졌어요! 저는 점보다는 여드름흉터 가리려고 산거라 점보다 연한 흉터는 더 완벽하게 커버될것같네요. 브러쉬형태로 되어있어서 바르기가 편합니다!!",
    "text33": "컨실러에 브러쉬팁이 달려있어  사용하기 편해요\n컬러는 21호가 사용하기 좋은 색상입니다\n발림성도 괜찮고 코 옆 붉은기나 여드름 자국을 잘 커버해줘서 좋아요 다른색상도 써보고 싶습니다",
    "text34": "컨실러 필요해서 주문했어요 커버력도 좋고 색상도 예뻐서 자주 사용할 거 같아요~\n지속력도 아주 마음에 들어요!\n팁이 브러쉬로 되어있어서 커버할 때 따로 브러쉬 필요 없어서 좋아요! 제형도 얇게 잘 발립니다!",
    "text35": "-커버력\n컨실러 잘 못다루는 똥손이지만 컨실러 팁으로 얹어놓은 뒤에 약간 말리고 자연스럽게 펴발라주니까 커버 잘 됐어요\n손목에 있는 잡티로 테스트해봤어요! 사진 첨부해요 :)\n\n-제형\n팁이 붓으로 된건 처음이었는데 얇게 잘 발려요! 건조함도 별로 없어서 갈라지는 현상 컨실러치고 아주 적고 손목 사이 주름끼임도 없이 잘 메워지면서 발렸어요\n\n-색상\n22호 피부톤이고 21호~23호 파운데이션 기분따라 번갈아 쓰는데 농도 조절하면 밝게도 어둡게도 쓸 수 있을 거 같아요. 색상 만족합니다",
    "text36": "🍀커버력 \n선물 받았던 타사 컨실러(뷰티 유튜버들도 다수 사용)가 있어서 비교해봤어요. 타사 컨실러는 생각보다 커버가 잘 안돼서 컨실러 효과가 있나? 얼마나 두껍게 발라야하는거지? 이런 생각이 많이 들었습니다. 오아드 컨실러는 밀착이나 고정이 잘 되는 느낌이라 훨씬 커버력이 좋게 느껴졌어요.\n노란기가 돌아서 붉은 스팟 커버하기 좋습니다. \n\n🍀내장 브러쉬 \n내장 브러쉬가 강점인 것 같은데 사용 초기라 양 조절이 어려운 것 같습니다. 좀 덜어서 쓰면 괜찮을 것 같은데 제형이 제형인지라 며칠 써봐야 익숙해질 것 같아요! \n\n안그래도 요즘 히터바람과 커피.. 야근 등으로 피부에 트러블이 올라왔는데 지금 시기에 딱 좋은 컨실러를 만난 것 같아요.",
    "text37": "기미가 있어서 컨실러로 꼭 가리는 편이라 커버력 지속력이 중요해요 이건 일단 붓타입이라서 바르기 편해서 좋네요 중요한 커버력은 잡티가 아주 잘 가려져서 깜짝 놀랐어요 지속력도 오래 유지되었구요 무엇보다 컬러가 얼굴이랑 잘 맞아서 자연스럽게 커버되었어요 촉촉하고 갈라짐 현상도 없어서 매우 만족해요",
    "text38": "컨실러는 많이 사봤는데 얇은 립브러쉬로 된 컨실러는 또 첨이예요 \n홍조, 착색부위,옅은기미 숨기는거는 다 가능해요\n짙은 기미나 점은 못가리고요 \n제가 극 건성이라 얼굴에  멀티스틱 두르고 메이크업해야해요 이 제품도 아주  매트하긴하네요 멀티스틱바르고 컨실러쓰면 100점임\n기초를 든든히 하고 바르면 얇으면서 자연스러운 커버력때문에 만족이요! 얇게 밀착되는데 화사해요 이런건 사야줘 역시 남다르네요!\n오아드는 립티크,립오일만 써봤지 베이스커버는 첨이예요 근데 역시 오아드가 만드니 다르네요 브랜드믿고 사봤는데 후회없어요 \n컨실러도 작고 귀여운데 커버도 깔끔합니다 얼굴에 컨실러를 착색시키다니 지울때도 클렌징티슈 한 장으로 잘지워지네요  합격",
    "text39": "호수 고민했는데 딱 생각했던 21호 컬러에요. 입구가 넓어서 덜기 편하고 최대한 던 다음에 남은양 다 발라주고 나서 브러쉬에 거의 안묻어나올 때 경계부분 풀어주니까 완벽하게 커버돼요. 붓 세워서 코옆에 세밀한 부분도 커버할 수 있어서 좋아요",
    "text40": "겨울에 뜨지 않는 피부 표현을 위해 걱정이 많았는데 컨실러가 착붙템처럼 커버력도 좋고 잘 먹어서 좋은 것 같아요\n그리고 브러쉬가 달려있어서 양 조절도 편하고 쉽네요\n톤도 생각한 만큼의 밝기와 베이스여서 부담없이 잡티 가리기에 애용할 것 같아요",
    "text41": "🤍색상🤍나스 봉컨실러 바닐라 생각하고 오아드 바닐라 색상 샀는데  만족스러워요! 나스 아쿠아 한라, 헤라 블쿠 17호 쓰는 피부인데 잡티 커버용으로 쓰기 적당합니다\n🤍브러쉬🤍 형태라서 바로 펴바를 수 있어요. 모가 촘촘하고 탄성있는데 자극적이지 않아서 좋아요. 처음 꺼냈을때는 사진같이 양이 많은데 봉 넣는 부분이 길어서 양조절 충분히 할 수 있어요\n그리고 컨실러에서 제일 중요한 🤍커버력🤍 옅은 잡티는 충분히 가려집니다 사진에는 아이라이너 그렸는데 뾰루지로 칙칙하게 남은 착색은 가려지고 검정색 점은 색 옅어지는 정도입니다.\n🤍지속력🤍 리퀴드 제형이라서 아무래도 단단한 팟 컨실러랑 비교하면 지속력이 떨어지지만 다른 봉컨실러나 무른 팟컨실러랑 비교하면 괜찮아요. 전반적으로 만족스러워요",
    "text42": "리퀴드한 제형이라 발림성이 좋고 붓타입으로 되어 있어서, 사용하기 편해요. 다만 붓에 많이 묻어나서 손등에서 양조절해서 사용하시면 돼요. 눈가 다크서클 입가 핏줄도 가려줄만큼 커버려좋고, 발색도 자연스러워서 티안나고 사용하기 좋아요.",
    "text43": "평균적인 21호 컬러보다 조금 밝게 나온 것 같은데 평소 본인이 사용하는 호수와 똑같이 구매하셔도 될 것 같습니다 모공 메우기 좋은 브러시나 퍼프로 살짝 밀면서 모공을 채워주면서 두드려주면 좋아요. 지성이나 복합성 피부이신 분들은 파데 대신 사용해봐도 좋을 것 같습니다. 마지막에 픽서를 사용해서 고정시켜주면 지속력이 더 좋아져요.",
    "text44": "여드름+민감+수부지\n피부는 20호인데 평소 밝게 화장하는 걸 좋아해서 17호 사용!\n여드름 흉터가 많이 심해서 컨실러 정말 많이 써봤는데요... \n이미 많은 컨실러들이 있음에도 불구하고 브러쉬 팁 컨실러? 좀 신박한데?? 싶어서 구매해봤습니다. \n컨실러는 커버력을 좀 포기하더라도 어차피 파운데이션도 깔 거라 최대한 얇게 까는 걸 좋아하는데 여태 써본 컨실러 중에 제일 좋아요.... (진짜많이써봄) \n리퀴드타입은 얇게 깔아도 제형이 너무 매트하게 나와서 지성인데도 불구하고 금방 쩍쩍 갈라지고 촉촉하다는 팟타입 컨실러는 촉촉하기만 해서 이게..컨실러? 싶은 것들이 있고 유명하다는 팟컨실러도 어떤 도구를 사용하든 두껍게 올라가더라구요ㅠㅠ\n근데 얜 양조절도 쉽고 색도 잘 뽑혔고 제형도 깔쌈하고 얇게 깔아도 커버력이 미쳤어요.. 원래 리뷰 잘 안 다는데 너무 좋아서 사진까지 야무지게 찍어왔습니다..",
    "text45": "브러쉬 어플리게이터가 있어서 따로 브러쉬를 이용해서 쓸 필요가 없어요. 좁은 부분도 균일하게 잘 메꿔줘서 쿠션을 덧발라도 뭉쳐 보이거나 들뜨지 않아요. 잡티가 좀 있는 편이라 매끈한 피부 표현을 위해  컨실러를 꼭 사용하는데 얇게 펴 발리고 커버력이 좋아 자연스럽게 잡티를 잘 가려줘서 너무 맘에 들어요. 오아드 커버 컨실러는 웬만한 피부 톤에 다 어울리는 7가지의 색상을 고를 수 있어서 피부 톤이나 필요에 따라 색을 선택할 수 있어요. 이번에는 피부 톤에 맞는 21호를 구매했는데 생각한 것보다 훨씬 펴 발림이나 피부 밀착력이 좋아서 좀 더 밝은 13호를 사서 하이라이터로 사용하면 좋을 것 같아 하나 더 구매할 예정이에요.",
    "text46": "같은 한국화장품 제조라 다이소 드롭비랑 비교해봤는데\n사용감이 아주 비슷했어요\n용량은 두배 정도 차이납니다\n드롭비 1호와 비교했을때 오아드 컨실러는 붉은기가 없이 바닐라 그 자체라 커버는 더 잘될것 같아요\n브러쉬타입이 궁금했는데 생각보다 브러쉬에 컨실러 제형이 떡져 나와서 양조절 필수예요ㅜㅜ바르기 쉽지 않을듯",
    "text47": "브러쉬 타입으로 되있어서 다른 도구 없이도 잘 펴바를 수 있는게 최대 장점인것 같아요. 쿠션만으로 커버가 안되는 다크서클이나 잡티에 얇게 펴발라주고 경계부분을 손으로 톡톡톡 두드려주면 피부톤이 한층 균일해지고 자연스러워져요.\n\n컨실러 잘못 사용하면 답답하고 건조한 느낌이 드는데 오아드 컨실러는  무겁거나 답답한 느낌이 없고 얇게 펴발라지면서  자연스럽게 커버가되네요. 건조함도 타 브랜드에 비해서 덜해요.\n\n총 7가지 컬러가 있어서  어떤걸 사야하는지 엄청 고민했는데 저는 평소에 21호 쿠션 사용해서  톤 균일하게 잡아주는 용도로 주로 사용하려고 21호로 컨실로 구매했어요. 나중에 다른 색상도 장만해서 상세페이지에  메이크업 활용팁처럼 사용해보고 싶습니당^^",
    "text48": "컨실러라서 소량으로 얇게 펴바르니 한달 넘어도 양이 아직 많이 남았네요 ㅎㅎ 뻑뻑함없이 촉촉하게 커버되서 좋아요.",
    "text49": "잡티 커버도 잘되고 쥬아요! 넘 조아요!! ㅎㅎ 조아요!!",
    "text50": "다크서클이 푸른빛이 심해서, 구매했어요\n발림은 촉촉한데 밀착되면 매트해져요.\n소량으로 커버가능하고, 붓이 달려있어서 구매했는데\n아주 편해요 ㅎㅎ",
    "text51": "트러블 흔적을 커버하기 위해서 컨실러 제품을 여러 개 써보았는데요. 브러쉬가 내장되어 있어서 솔보다 얇게 펴바를 수 있고 커버력이 아주 좋아서 만족합니다!!",
    "text52": "브러시가 부드러워서 바로 얼굴에 얹고 바르면 되더라구요 바쁜 아침에 잡티 커버하기 아주 편했어용\n약간 촉촉한 편이라 얕게 올라가요 덧발라도 자연스러워서 맘에 듭니다~\n만족스러워요!",
    "text53": "촉촉하고 커버가 진짜 잘되네요! 붓으로 되어있는것도 특이하고 더 잘 발라지는 것 같아요! 그리고 뜨지도 않고 피부에 착 커버를 해줘서 좋아요 만족합니닷!! 컨실러 필요했는데 매우 만족해요!",
    "text54": "색도 자연스럽고 커버도 짱짱하게 잘 돼요. 20~21호 사이인데 잡티 커버하기 좋아요. 팁이 특이하게 생겼는데 가지고다니면서 사용하기도 좋네요. 아주 마음에 드는 컨실러에요.",
    "text55": "브러쉬 타입 컨실러는 처음 보는 것 같아서 궁금해서 사봤는데 생각보다 브러쉬 팁이지만 양이 많이 나와서 이 브러쉬로만 사용은 어려워보이고 손으로 양 덜어서 쓰는게 편하더라구요! 근데 색은 진짜 잘 뽑혀서 너무 마음에 들어요 ㅎㅎ",
    "text56": "엄청 촉촉한 컨실러네영!\n보통 컨실러 브러쉬 내장된건 뻑뻑해서 불편했는데 브러쉬도 엄청 부드러워요 \n제형도 부드러워서 잘 발리고 마음에 들어요 ㅎㅎ",
    "text57": "피부톤이 20호정도라서 페어랑 바닐라 고민하다 자연스러운 커버를 원해서 바닐라로 구매했어요 내장된 브러쉬가 있어서 콕찍어 바르기 넘 편해요 적당히 매트하고 커버력도 좋아서 잘쓸것 같아요!",
    "text58": "전 평소 21호를 써서 21호를 샀는데 가리는 용도로 쓰기에 적합한것 같아요! 커버는 잘되고 지속력도 있는 편입니다! 무엇보다도 손으로 바르지 않고 팁으로 바를수 있어서 너무 편해요!",
    "text59": "브러쉬형 컨실러라고해서 궁금해서 사봤어요~\n브러쉬가 생각보다 두툼해서 양조절은 잘해야할 것 같아요\n발림성은 촉촉하게 발려서 매트하게 마무리되는 것 같아요!",
    "text60": "바닐라 색상이라고 해서 옐로우빛이 도는 21호 컨실러를 생각했는데, 생각보다 피치빛이 도는 21호 컨실러입니다! 이렇게 브러쉬가 붙어있는 컨실러는 처음봐서 신기했고 양조절만 잘하면 내장 브러쉬로 얇게 여러번 발라 자연스러운 커버가 가능할 것 같습니다.",
    "text61": "오야드 쿠션도 너무 좋아서 얘도 같이 쓰려고 구매했어요. 쿠션은 선택지가 적은데 컨실러는 선택지가 많네요.\n21호 바닐라를 구매했는데 색깔 딱 좋아요.\n브러쉬가 내장되어있어서 콕콕찍어바르기도 너무 편하고\n밀착이 잘 되네요~ 아주 마음에 듭니다.",
    "text62": "구매 상품 - 오아드 커버 퍼펙팅 미러브러쉬드 컨실러 21 바닐라 색상\n가격 - 판매가:26,000원/구매가(할인, 쿠폰 적용):21,840원\n배송 - 1~2일\n\n피부 유형- 복합성, 여드름 피부\n피부 호수- 21~22호 사용\n사용 목적- 화농성 여드름/붉은 흔적 커버\n컨실러 보유- 6~7개 (더샘, 페리 패라 등등)\n\n외관-깔끔하고 예뻐요. but 뚜껑을 손으로 많이 만지면 지문 범벅이 돼서 조금 지저분해 보일 수 있는 것 같아요. 그래도 전체적으로 외관이 예뻐서 마음에 듭니다.\n\n색상- 다른 컨실러랑 다르게 13호~23호까지 다양한 색상이 있어 피부가 너무 어둡거나 너무 밝은 분이 아니라면 모두 사용 가능해서 좋아요.\n사용 방법- 얼굴에서 가리고 싶은 부분에 팁으로 소량만 살짝 찍고 10초 정도 기다렸다가 손 or 스펀지 or 퍼프를 사용해 자연스럽게 퍼트려주시면 됩니다.\n\n발림성- 팁이 부드러운 브러쉬로 되어있어(특허 브러쉬 어플리케이터) 바르기 편하고 피부에 잘 올라갑니다.\n\n커버력- 제가 여드름이랑 붉은 흔적이 많은 편인데도 쿠션 없이 컨실러만으로 깔끔하게 흔적 커버가 잘 됩니다.\n컨실러 커버가 어려운 부분은 컨실러하고 쿠션으로 마무리해 주면 완전 커버 가능합니다.\n\n총평- 외관도 예쁘고 팁에 컨실러 브러쉬가 내장되어 있다 보니까 들고 다니면서 사용하기는 진짜 좋아요. 커버도 잘 되고 여러 가지 컬러가 있어 자기 피부에 맞는 색상을 골라 사기 좋지만, 컨실러 가격을 비교해 봤을 때 한 색깔에 26,000원이면 비싼 가격 같아요. 학생분들한테는 부담스러운 가격이고요. 하지만 발림성 좋은 걸 원하고 확실한 커버가 되는 컨실러를 원한다고 하시면 세일할 때 한 번 구매해 보기에 좋아요.",
    "text63": "컨실러에 붓이 달려서 나오다니 신기해서 구매 해봤어요 양조절을 해서 바르면 넓은 부위에 바르기 좋을 것 같아요 색상은 약간 밝은 느낌이 들어요 촉촉한 느낌이지만 펴바르면 빠르게 픽싱이 됩니다 커버력도 나쁘지 않고 잡티가 많은 부분에 발라주기 좋아요",
    "text64": "건성 피부이다 보니 컨실러가 건조한 편이면 얼굴에서 뜨는데 촉촉한 타입이라 그런지 밀착도 잘 되고 얼굴에서 둥둥 떠보이는 느낌이 없어요. 무엇보다 커버력도 좋습니다. 끝부분이 붓 타입이라 그런지 바르는 것도 편하고 양조절도 쉬워서 초보자 분들도 사용하기 쉬울 것 같아요. 만족합니다.",
    "text65": "촉촉하고 까짐 없어서 좋네요 색도 상아색으로 딱 제가 원하던 색이라서 좋아요!! 이런 브러쉬 타입은 첨 써보는데 생각보다 더 편하고 붓자국도 안나고 좋은거 같아요",
    "text66": "어플리케이터도 브러쉬라서 얇게 바를 수 있어요 커버력도 괜찮아서 나중에 다쓰면 또 구매해볼것 같아요\n촉촉한 편이라서 건조함도 못느꼈고 들뜸도 전 없었어요",
    "text67": "갑자기 피부에 트러블이 많이 나서 구매했어요. 컨실러인만큼 커버력도 좋고 생각보다 처음 펴바를땐 덜 매트해요. 확실히 끝에가 붓이 달려있어서 쓰기 너무 편하고 여름엔 파데대용으로 사용해보려고요",
    "text68": "붓으로 된 컨실러는 처음 사용해보는데, 너무 간편하고 바로 펴바르기 좋더라구요! 건조하지도 않아 부드럽게 잘 발려 좋았습니다.\n색상은 쿠션 색상보다 호수 하나 어두운걸로 구매했는데 딱 좋더라구요. 화장할때 필수템입니다!!",
    "text69": "붓형태에 컨실러여서 부드럽게 발려요! 지성 피부분들한테 추천해요",
    "text70": "브러쉬팁 컨실러가 궁금해서 구매했어요. 묻어나오는 양이 많아 입구에서 양 조절을 꼭 해야 브러쉬팁을 사용하기 편했어요. 브러쉬 모양이 약간 납작해서 주름 부각 없이 얇고 고르게 바를 수 있어요. 커버력도 괜찮아서 잘 사용할 것 같습니다.",
    "text71": "오랜만에 너무 마음에 드는 컨실러 발견했어요 엄청 촉촉하고 색상도 웜톤에 맞게 잘 나온거 같아요 특히 다른 컨실러보다 얇게 밀착되서 결점 가리는 데는 오아드 컨실러로 100% 만족해요. 사실 처음 보는 브랜드였는데 브러쉬 팁이 맘에 들어서 구매해봤어요 다른 제품도 궁금해지네요",
    "text72": "처음 사용했을 때 가장 좋았던 점은 브러쉬가 정말 부드럽고 작은 면적에도 딱 맞게 바를 수 있다는 거였어요 덕분에 잡티나 다크서클 같은 부분을 가릴 때 정말 정밀하게 커버가 되더라고요 그럼에도 불구하고 너무 무겁거나 두껍게 느껴지지 않아서 자연스럽게 톤을 맞출 수 있었어요",
    "text73": "다크서클 바르는데 퍼프로만 바르니 두껍게 발려서 브러쉬를 이용했어요 근데 여행갈땐 브러쉬다챙겨다니는게 짐이었는데 이런 컨실러가 나오다니!! 브러쉬여서 넣다뺄때 모가망가질까봐 걱정이었는데 기존 브러쉬보다는 조금 단단해야 모양도 잡혀있어서 넣고 빼도 망가지지않는거같아요 얇게도 잘 발려요!",
    "text74": "너무 어둡거나 밝을까 봐 걱정했는데 그냥 딱 적당한 톤이라 좋은 것 같아요 커버도 잘 되고 베이스로 깔았을 때 괜찮았고 외관이 마음에 들어요 좋은 가격에 잘 산 아이템인 것 같습니당",
    "text75": "촉촉하고 발림성이 좋아요 커버력도 좋아서 메이크업 지속력도 오래가네요!!! 수정화장할 필요도 없습니다!! 색상도 다양해서 피부색상에 맞는걸로 고르면 이질감 없이 데일리로 잘 사용할 수 있을 것 같아요!!! 추천해요",
    "text76": "팁이 진짜 좋은거 같아요!!!! 부드럽고 얇게 착착 피부에 붙여주는거 같아요 사용하고 시간이 지나도 오래 유지해주는거 같아요 오랜만에 제대로 된 컨실러 만난 기분!!",
    "text77": "* 구매 색상- 21호 바닐라 \n  -> 컨실러를 한번도 사용안해봤는데 요즘들어 얼굴에 흉터가 좀 생겨서 이번 오아드 커버 퍼펙팅 미러 브러쉬드 컨실러로 입문해봤습니다! 디자인이 우선 너무 예뻐요 👀 미래도시 컨셉같기도하고 차가운 분위기가 맘에 드는 패키지구요 색상이 13호~23호로 다채롭게 나와서 고르기 많이 힘들었어요.. 특히 다크서클커버용으로 나온 살몬이 궁금했는데요..! 저는 다크서클은 거의 없어서 잡티커버용으로 제일 무난한 21호 색상을 구매해봤습니다~! \n제일 좋은 장점은 팁이 붓이 달려있어서 굳이 다른 도구를 사용하지 않고도 편하게 슉슉 바를수 있다는거였어요. 심지어 실용신안특허를 받은 브러쉬라 그런지 밀착력도 좋고 잡티도 잘가려지고 부드럽게 커버돼서 너무 맘에들어요.. 픽싱도 잘되구요 \n\n다음엔 섀딩컬러랑 하이라이트 컬러도 구매해보려구요 인생 첫 컨실런데 좋은제품을 잘 구매한것같아서 기뻐요 🤩♥️",
    "text78": "파데나 쿠션만 바르는 것보다 컨실러 먼저 깔고 올리면 커버력이 더 좋아요 \n일반 컨실러와 달리 솔타입아니라 붓타입이라 바르기도 쉽고 따로 도구 필요없어요 ! \n19-21호 피부인데 컨실러는 반톤정도 낮춰구매하는 편이라 21호컬러 잘맞았습니다!",
    "text79": "가격이 생각보다 비싸고,, \n브러쉬로 입구에 쓸몀 양을 조절 할 수 있다고 하는데\n처음부터 양이 너무 많이 나와서 저는 좀 별로..\n세심하게 사용하기에 별로에요\n\n개인적으로 타사들의 봉타입 컨실러가 사용하기 더 좋은 것 같아요",
    "text80": "발림성도 괜찮은 편이고, \n색상도 21호가 쓰기에는 딱 좋은 느낌이에요.\n커버력도 무난한 느낌에 지속력이 좋아서 잘 쓸 것 같아요.",
    "text81": "살면서 저보다 다크서클 진한 사람 못 볼 정도로 커버가 정말 어려운 다크를 가지고 있는 사람입니다 브러쉬 형태가 괜찮아 보여서 구매했는데 다크 커버 완전 잘 되는거 보고 놀랐어요\n완벽하진 않지만 빠르게 슥슥 발라줘도 데일리 커버는 되어서 너무 좋네요",
    "text82": "브러쉬가 달린 처음 보는 타입의 컨실러라 신기했어요\n약간 촉촉한 제형이고 21호는 살짝 옐로우빛이 있어요\n양조절이 필요하겠지만 브러쉬가 달려서 급할때나 휴대용으로 너무 좋을거같아요!",
    "text83": "크기가 아담해서 금방 쓰겠다 싶었는데 \n매우 적은 양으로도 엄청 커버가 잘 되더라구요. \n제가 처음에 너무 많이 사용했는데 \n아주 조금씩 사용해도 되더라구요. \n그런데 조금 매트한 느낌이 있습니다. \n얼굴이 촉촉한 상태에서 쓰면 더 좋을 것 같구요, \n커버력 너무 좋구 스틱이 아니라 붓이라서 \n사용하기 편했습니다. \n강추합니다~",
    "text84": "브러쉬가 함께 내장되어있는 컨실러는 처음 봐서 바로 구매해보았는데 너무 좋네요!! 상세페이지 읽어보니 특허도 등록되어있다고 하던데 chill하고 멋져요ㅎㅎ\n\n✅️색상\n저는 19~21 정도의 호수를 쓰는 피부여서, 딱 맞거나 조금 차분한 톤으로 커버가 잘 되었으면 하는 마음에 21 바닐라 컬러를 구매했습니다! 발색해보니 딱 제가 생각한 만족스러운 색상이었어요~ 정석 21호같은 색상이라 저의 붉은 트러블 스팟들이 아주 잘 가려지더라구요\n✅️텍스처\n제가 개인적으로 느꼈을 땐 너무 뻑뻑하지도 너무 묽지도 않은 딱 적당한 질감이라고 생각되었어요. 그래서 양조절을 잘 한다면 스팟커버뿐만 아니라 양감을 주는데어도 아주 충분히 활용도가 좋을 것 같아요! 색상도 다양하게 출시되었던데 그 이유를 알겠더라구요ㅎㅎ 저도 더 밝은 색상으로 하나 더 구매해서 하이라이터 용도로 사용해볼까 고민중이에요!\n✅️어플리케이터\n제가 가장 기대하기도 했고, 또 사용해보고 가장 만족한 부분이기도 한데요!! 이 브러쉬가 전 진짜 좋더라구요! 저는 평소 화장할 때 손에 색조화장품이 묻는 걸 좋아하지 않아요ㅠㅠ 여기저기 묻기도하고 손도 계속 닦아야해서요. 그런데 요 오아드 컨실러는 아예 브러쉬 일체형이어서 입구부분에서 양조절만 해주고 손등에 덜 필요가 없으니까 정말 너무 편하더라구요🙊 컨실러를 손에 덜어내고, 컨실러 브러쉬에 또 묻혀야 하는 이 과정자체가 없어지니까 베이스메이크업 시간도 단축되었고 체감상 훨씬 간편해진 느낌이에요ㅎㅎ\n\n이렇게 크게 3가지 부분으로 제가 사용하면서 느낀점과 장점들을 정리해보았습니다! 컨실러인데도 불구하고 색상도 정말 다양하게 나온 편이라 자기에게 맞는 톤의 호수 선택하셔서 사용해보시면 좋을 것 같아요~\n저의 노보정 찐 비포&에프터 사진도 첨부해둘게요!\n톤업선크림만 바른 상태에서 제가 빨간색으로 표시한 것처럼 트러블 부분에만 톡톡 사용한 사진입니다. 그런데도 차이가 장난아니죠..?ㅎㅎ",
    "text85": "밝읔 피부에 젤 잘맞을 제품인거같어요! 색상이 찰떡이네요 수분감도 좋고 커버력도 좋고 뭄침도 확실히 덜해서 기존 사용햇던 제품에 손이 안가네요~  초급자인 저도 쓰기 편해요",
    "text86": "팩트로 커버가 안되는 부분은 컨실러로 보완을 해주고 마무리 하면 좋아요",
    "text87": "특허를 받은 브러쉬 용기라고 하는데 생각보다 별로입니다 그리고 왜 특허를 받았는지 모르겠어요. 왜냐하면 오드 타입이나 디올 백스테이지 컨실러 등 브러쉬가 달린 제품들이 많기 때문입니다. 크게 특이한 점은 모르겠고 오히려 저는 브러쉬가 제품 재형을 너무 많이 먹은거 나와서 제형을 덜어서 사용하기에 힘들다고 느꼈어요. 그리고 오아드 제품은 가격대비 패키지가 그렇게 고급스러운 느낌이 없어서 이번에는 궁금해서 사긴 했지만 조금 가격을 저렴하게 팔면 어떨까 하는 생각이 있습니다",
    "text88": "발릴 땐 촉촉하게 발리고 마무리는 매트하게 마무리되는 제형입니다! 요즘 날씨 때문인지 각질이 많은데 촉촉하게 발려서 커버하기 편했어요. 색상도 밝지도 어둡지도 않게 딱 적당하게 나온 것 같아서 좋습니다 다크서클 흉터 스팟 아무데나 커버하기 딱 좋아요!",
    "text89": "기미가 많아서 구매했는데\n커버력이 짱입니다~ \n촉촉하고 흡수도 잘됩니다~",
    "text90": "오아드 커버 퍼펙팅 미러 블러쉬드 컨실러 괜찮아요....",
    "text91": "그동안 써왔던 컨실러는 다 매트해서 들뜨거나,\n갈라지는 것 처럼 보였는데 이건 촉촉한 파운데이션? 비슷해서\n그런게 없어서 좋아요.\n블러쉬라 더 잘 바를 수 있고 바르기도 편하네요ㅎㅎ",
    "text92": "피부 잡티 커버가 잘되네여\n브러쉬 형태라 사용하기도 편하고\n냄새도 자극적이지 않아서 좋네요~",
    "text93": "화장을 잘하는 편은 아니라 볼의 붉은기를 누르려고 구매했어요. 만족합니다! 팁이 붓으로 되어 있어 바르기 좋고 매트하지도 흐르지도 않는 적당한 제형이라 어디든 얹기가 좋아요.",
    "text94": "컨실러 팁이 브러쉬라서 용량조절하기도 좋고 좀 더 간편해요.\n색상도 환하고 충분히 밝아서 화사해지는 느낌있어서 좋아요.\n들뜸도 없이 피부에 잘 밀착되는 편이고 커버력도 꽤 좋은편이라서 만족스러워요~~",
    "text95": "컨실러 팁 부분이 붓이라고 해서 궁금하여 구매했습니다 붓이여서 바를때 따로 도구가 필요없김해요 다만 양조절이 어려워서 입구에서 양 조절 해야해요",
    "text96": "브러쉬가 내장이라 가지고 다니기 딱 좋아요!\n색은 딱 21호 톤이고, 커버력도 괜찮아요!\n아무래도 양조절이 필요하긴하나 얇게 커버할 수 있어 코옆 부분에 잘 쓸 것 같습니다\n바르고 조금 기다리면 픽싱도 잘 되네요 잘산템👍",
    "text97": "얼굴에 두껍게 올라가는 컨실러 싫어하는데\n후기가 좋아서 구매해봤어요\n색상도 잘 나왔고 무겁지 않게 슥슥 바르기 좋아요",
    "text98": "컨실러가 필요해서 오아드 컨실러 주문했어요. 커버력도 좋고 케이스도 깜직하네요. 색깔도 다양하네요.꾸준히 써 보려고 합니다.",
    "text99": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text100": "팁이 브러쉬 타입이라 편해요 다만 양조절은 필수입니다 손등에 덜어써요",
    "text101": "갈라짐도 없고 수분감도 있고.. 브러쉬로 너무 잘 발려서 좋아용",
    "text102": "촉촉하고 커버도 잘 되는데 양조절 하기 오래걸려요 매번 손등에 덜어내자니 바르는 것 보다 덜어내는 양이 더 많은 것 같아요..",
    "text103": "팁이 브러쉬로 되어있어 특이했어요. 한번 터치해도 잡티가 어느정도 가려져서 커버력 좋습니다!",
    "text104": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text105": "작아서 들고 다니기 좋아요 은색이라 시크하고 맘에듭니다 오아드 립만 쓰다가 커버커실러랑 팩트  첨  사봅니다",
    "text106": "색상을 한톤 어두운걸 했어야했나..힌스 컨실러도 있는데 그건 잘 사용했는데, 이제품은 손이 잘 안가네요 ㅠㅠ \n오히려 붓도 달려있는데.. 좋긴한데 다시 잘 써봐야할거같아요..",
    "text107": "요즘 데일리하게 쓰는 컨실러에요\n딱히 결점이 있진 않아서 파데대신 조금씩 바릅니다.\n좀 진하게 발리는 느낌이 있긴한데\n지속력은 좋은거같아요",
    "text108": "붓이 넓적해서 바르기 편해요 색상은 살짝 어둡게 느껴져서 19 페어를 더 자주 쓰는 중이에요 커버도 잘 되고 맘에 들어요",
    "text109": "작은 팁으로 세심한 부위에 쓰기 좋고 얇게 발리고 커버력이 좋아요.",
    "text110": "팁이 브러쉬 형태라서 더 바르기 쉬워서 잘 사용중입니다 ~ ~",
    "text111": "색이 너무 마음에 들어서 잘 쓰고 있어요. 커버력도 좋은 것 같아요.",
    "text112": "브러쉬형태의 팁으로 사용하기 편해요! 생각보다 양조절이 쉽진않은데 쓰다보니까 좀 요령이 생겨서 괜찮아요",
    "text113": "발림성도 좋고 가볍게 잘 발려서 커버가 아주 잘됩니다 만족스러워요",
    "text114": "커버력 좋고 색도 잘 뽑았어요!\n다만 브러쉬에 묻어 나오다보니 양조절을 잘 해줘야해요~",
    "text115": "발림성 너무 별로에요 코끼임 부각 쩔어요... 웬만한 좋은피부 아니면 다 뜸 근데 좋은피부는 컨실러가 필요없겠지..",
    "text116": "브러쉬가 있어서 바로 쓸 수 있을 것 같았는데 양조절 하려면 결국 컨실러 브러쉬 필요함\n그래도 색은 예뻐요",
    "text117": "브러쉬 타입이라 바르기 편해서 좋아요~~ 팁이 유용한 거 같음",
    "text118": "브러쉬 형태라 바르기가 너무 쉬워요\n따로 도구가 없어도 되는 게 만족스럽네요",
    "text119": "밀착력이 좋고 색상도 예뻐서 마음에듭니다\n들어가 있는 브러쉬가 생각보다 커서 국소부위에\n불편해서 따로 덜어서 사용했는데 좋네요",
    "text120": "따로 브러시를 챙기지 않아도 돼서 편해요 요즘 거의 매일 들고 다니는 듯? 픽싱도 빠르고 악건성인데 딱히 뜨는 건 못 느꼈어요 완벽 커버까진 아니지만 그래도 꽤 잘 가려서 데일리로 쓰기 좋아요",
    "text121": "약간 세미매트하고 붓컨실러라 바르는게 편한데 커버력은 쏘쏘",
    "text122": "발색도 잘되고 나쁜 점 딱히 없어서 잘 쓰고 있어요 손이 은근 자주감",
    "text123": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text124": "컨실러 팁이 브러쉬라서 편해서 좋아요! 커버도 잘 되네용!!",
    "text125": "ㅈ붓타입인데 양이 많이 묻어나와서 양조절 필수인데 붓타입이라 입구에서 양조절하기 애매해서 손등이나 팔레트에 하게 되다보니 그만큼 낭비하게 되는 느낌이라...커버력은 꽤괜",
    "text126": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text127": "저는 23호 피부인데 조금 밝게 구매해서 T존, 팔자 쪽에 밝히는 용도로 사용중인데 너무 두껍거나 뜨지 않아서 너무 잘 쓰고 있어요\n브러쉬 팁이라서 넓게 발라주기도 간편합니다",
    "text128": "그냥 귀찮아서 이걸로 파데처럼 쓰기더 해요..ㅎㅎ\n끝에가 붓처럼 되어있어서 바르기 편해요...\n커버력은 그냥저냥 임~'",
    "text129": "생각보다 손이 안 감ㅠㅠ브러쉬 팁에 혹했는데 생각보다 별거 없어서 그런가..",
    "text130": "커버력이 높은데 생각보다 촉촉해서 피부에 직접 얹어도 좋고 파데 살짝 섞어 써도 좋더라고요",
    "text131": "색상 너무 마음에 들고 깨끗하게 가려집니다. 같은 라인 쿠션과 쓰니 더 찰떡이네요.",
    "text132": "컬러가 되게 자연스럽고 커버력은 중상ㄷ정도 되는 컨실러입니다",
    "text133": "컨실러에 붓이 달려서 편할 것 같아서 구매했는데 그냥 그래요 붓에 많은 양이 묻어서 양조절을 해줘야 해요 커버력은 엄청 높지는 않아요 데일리하게 쓰기 좋아요",
    "text134": "커버력도 좋고 발림성도 좋아서 무난하게 잘 사용할 수 있을 것 같아요!!!",
    "text135": "커버 잘 되고 픽싱력도 괜찮아요. 브러쉬 어플리케이터도 사용하기 좋았습니다.",
    "text136": "브로쉬가 내장되어있어서 들고다니면서 쓰기에 너무 좋아요!",
    "text137": "붓타입이라서 원하는 위치에 깔끔하게 사용할수 있어서 좋아요.",
    "text138": "커버력도 좋고 얇게 발려서 좋았어요 초보자도 쉽게 할 수 있어서 좋았어요",
    "text139": "브러쉬형 팁이라서 양조절하기 좋아요 커버력도 좋습니다 추천",
    "text140": "여행용/휴대용으로 너무 좋아요\n파데를 많이 안써서 컨실러 펴바르는데 죠습니다",
    "text141": "컨실러 생각보다 더 너무 좋아서 놀랐습니다 컨실러 사용해보니까 쿠션을 스고 싶을 정도로 배이스를 꽤 잘 한다라는 생그긴 드네요",
    "text142": "일반 컨실러 팁처럼 되어있지 않고 브러쉬처럼 되어있어서 좋은 것 같아요 가려지는 것도 잘 됩니다",
    "text143": "팁이 붓형태라서  따로 브러쉬가 필요없어요! 커버력도 좋고 추천합니다",
    "text144": "브러쉬가 달려 있어도 양 조절이 필요해서 생각보다 손이 많이 안 가긴 해요",
    "text145": "엄청 잘 가려지고 다른건 나중에 막 끼고 건조해지는데 이건 안그래서 좋았음",
    "text146": "모공커버 잘됩니다~ 촉촉해서 건조함이 덜해요! 커버력 좋아요",
    "text147": "촉촉한건 인정, 잘 펴발림. 근데 컨실러가 맞아요? 그냥 파운데이션 바르는 느낌. 묽고 편하긴 한데 커버가 안됨",
    "text148": "솔직히 지속력도 그냥그냥.. 발색도 그냥그냥이에여 오픈할때 산거라 저렴하게샀어요",
    "text149": "뚜껑이 실버라 예쁘고 솔이 브러쉬타입이라 바르기 편해요 밝은컬러가 예쁘게 잘뽑혔어요",
    "text150": "신상품 나오자마자 구매했어요\n생각보다 커버력이 있지는 않아서 아쉬워요",
    "text151": "오 촉촉하고 커버력도 좋아요!\n무엇보다 브러쉬 형태라 그런가 편하게느껴짐",
    "text152": "ㅓ완전 촉촉하고 커버력도 좋아요 파데랑 섞어바르면 지속력도 좋아요",
    "text153": "기대안했는데 너무 만족!! 커버도 좋고 엄청 촉촉합미다\n파데랑 반반 섞어바르면 하루종일 무너짐없음",
    "text154": "컨실러 색상 이쁘네요. 커버잘되고 자연스럽고 이뻐요. 만족합니다",
    "text155": "촉촉해서 좋긴 한데 똥손이 바르면 금방 무너지는 느낌이고 잘 떠요ㅠㅠ",
    "text156": "오아드 광고가 자주 떠서 구매했어요 제 피부에 잘 맞네요 만족해요",
    "text157": "생각보다 붓에 많이 묻어나와서 덜어내야하는게 많은데 컨실러 자체가 무난해서 덜어서 쓰는 중이에요",
    "text158": "이게 색상이 생각보다 차분하네요ㅠ 커버보다 양감 주는 용도로 구매하시는 분들은 잘 확인하시고 밝은 호수로 가시길!"
  },
  {
    "brand_name": "오아드",
    "product_name": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021891610ko.png?l=ko",
    "review_name": "22 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218916",
    "text1": "자연스러운 커버를 위해 오아드 커버 컨실러를 구매했어요.\n21~22호에 맞는 누드베이지빛 피부가 되면서\n미디움톤에 잘 맞는 것 같아요.\n안에 컨실러 브러쉬가 함께 내장되어있어서\n자연스럽게 발리면서 디테일한 커버가 가능했어요.\n또한 잡티도 잘 커버되고, 촘촘하게 잘 발리고\n마무리는 쿠션으로 하면 정교한 피부가 되어 만족이에요",
    "text2": "커버가 아주 잘되구요 북형태여서 바르기 아주 조아영ㅎㅎ휴대하기도 좋고",
    "text3": "얼굴에 잡티가 좀 있어서 구매해봤어요\n남자인데 컨실러 이 제품으로 처음으로 입문해봤어요\n일단 발림성도 좋고 피부가 건성이라 너무 건조하면 시간 지나면 다 떠서 보기 안좋은데 이 제품은 시간이 지나도 유지가 잘 되어서 초보자 분들도 사용하기 좋다고 생각이 들었어요!\n그리고 저는 피부가 밝은편이고 호수도 되게 다양해서 어두운 피부톤을 가진 분들도 호수 잘 골라서 잘 사용할수 있을거같아요! \n그리고 겉면디자인도 고급스럽고 깔끔하지않아요?? \n넘 깔끔하게 되어있어서 바를때마다 기분도 좋아져요!!!\n매일매일 잘 바르고 다니겠습니다!",
    "text4": "여드름 점 등등 각종 잡티가 잘 가려지고 사용하기도 간편 했어요 발색도 자연스러웠어요",
    "text5": "다크 가릴용으로 급해서 구매했는데 나름 촉촉한듯합니당 눈 밑에 진짜 끼고 갈라지는데 심하지않고 지속력도 괜춘한듯",
    "text6": "✔️ 쿨톤, 21-22호 사용\n✔️ 사용해 본 컨실러 중에 가장 최고!\n\n1. 커버력이 상당해요💛\n- 피부 알러지나 트러블 때문에 톤이 일정하지 않아서 컨실러를 꼭 사용해요! 팟타입의 컨실러보다 리퀴드 타입이 커버력이 떨어져서 사용하지 않았었는데 리퀴드 타입인데도 커버가 엄청 잘되어서 놀랐어용\n\n2. 브러쉬 어플리케이터로 얇게 커버💛\n- 브러쉬가 내장되어 있어서 넓은 부위를 커버할 때 굉장히 만족스러워요! 몇 번 터치해주면 넓게 펴바를 수 있어서 간편해요. 다만 브러쉬라 입구 안쪽에 여러번 쓸어준 다음 사용하는게 좋아요!\n\n3. 다양한 색깔💛\n- 보통 컨실러가 21/23 이런 식으로 나와서 22호를 쓰는 사람으로서 항상 애매했는데 22호가 있어서 바로 골랐어요!!! 22호 파운데이션보다 사알짝 어두워서 컨실러 색깔로 딱 좋아요!!!!❣️",
    "text7": "브러쉬가 어플리케이터인 컨실러에요! 브러쉬다보니 진짜 양조절이 너무 쉬워요! 컨실러는 양조절이 생명인데 브러쉬타입이 진짜 편하네요. 국소부위 바르기에도 너무 좋고 넓은 부위 바르는 것도 편해요. 건조하지도 않고 밀착력 커버력 다 마음에 들어요",
    "text8": "✔️ 쿨톤, 21-22호 사용\n✔️ 사용해 본 컨실러 중에 가장 최고!\n\n1. 커버력이 상당해요💛\n- 피부 알러지나 트러블 때문에 톤이 일정하지 않아서 컨실러를 꼭 사용해요! 팟타입의 컨실러보다 리퀴드 타입이 커버력이 떨어져서 사용하지 않았었는데 리퀴드 타입인데도 커버가 엄청 잘되어서 놀랐어용\n\n2. 브러쉬 어플리케이터로 얇게 커버💛\n- 브러쉬가 내장되어 있어서 넓은 부위를 커버할 때 굉장히 만족스러워요! 몇 번 터치해주면 넓게 펴바를 수 있어서 간편해요. 다만 브러쉬라 입구 안쪽에 여러번 쓸어준 다음 사용하는게 좋아요!\n\n3. 다양한 색깔💛\n- 보통 컨실러가 21/23 이런 식으로 나와서 22호를 쓰는 사람으로서 항상 애매했는데 22호가 있어서 바로  골랐어요!!! 22호 파운데이션보다 사알짝 어두워서 컨실러 색깔로 딱 좋아요!!!!❣️",
    "text9": "평소 21~22호 사용중입니다 \n색상이 다양해서 고민 많이 했는데 잘산거같아요~\n붓타입이라 바르기 편하고 질감이 너무 뻑뻑하지 않아 만족스럽네요!",
    "text10": "엄마가 기미때문에 컨실러 필요하시다고 해서 사드렸는데 저도 하나 사고싶을 정도로 괜찮아요\n\n✔️색상\n발색한 손은 타서 23호 정도됩니다!\n22-23호 정도되는 생얼 피부에 딱 좋아요\n컨실러는 밝게 쓰면 잘안가려져서 이걸로 파데바르기전에 커버해주고 위에 얇게 화사한 파데 깔아주면 너무 좋아요\n\n✔️커버력\n더샘컨실러랑 비교했을때 밀리지않을 정도로 커버력 괜찮아요\n\n✔️들뜸없음\n커버력 좋은 컨실러들은 보통 너무 매트한게 많아서 들뜸이 심한데 처음에 펴바를땐 촉촉하고 픽싱되면서 세미매트 정도라 들뜸없고 각질부각없이 깔끔하게 잘 발려요!!\n\n다른 분 후기 보니까 살몬컬러 너무 잘뽑혀서\n살몬컬러도 사고싶어요🥹",
    "text11": "컨실러 팁 어플리케이터가 메이크업 컨실러 브러쉬처럼 생겨서 커버가 필요한 부분에 콕콕 찍어서 펴발라주기 좋아요! 바를때는 촉촉하지만 손가락으로 두드리면 금방 픽싱되는편이고 양조절이 어려우시면 팁을 뺄때 용기쪽에서 한번 덜어내고 손등에서 덜어내면 좋아요 :)",
    "text12": "커버력이 좋네요. 전 22호 샀습니다.\n컬러도 자연스러워서 만족하고 있습니다.\n특히 브러쉬로 되어 있어서 사용하기 넘 편해요. #추천",
    "text13": "휴대용으로 사용할 컨실러가 필요했는데 붓으로 바로 사용하는거라 편해보여서 구매함\n내장 팁으로 사용하는거다보니까 양조절이 필요함\n다른 컨실러보다 촉촉해서 갈라지거나 끼이는게 티가 안나서 좋음",
    "text14": "컨실러 팁이 브러쉬인 건 처음 보는 것 같아서 구매해봤어요 색상이 다양해서 고민하다가 흉터 가리려고 22호로 구매했어요 손등에 테스트해봤는데 끼임도 없어보이고 잘 가려지는 것 같아요",
    "text15": "팁이 붓타입이라 너무 좋습니다. 색상도 22호가 있어서 21호는 밝고 23은 어두운 저에게 아주 딱입니다. 커버도 적당하고 자연스럽습니다.",
    "text16": "오아드 써보고싶었는데 올영에 입점했다고해서 구매해봤어요. 잡티 가리려고 피부톤보다 조금 어두운 22호 누드로 샀어요. 브러쉬가 내장되어있어서 간편하고 부드럽고 얇게 발리고 촉촉하고 커버도 잘돼요.",
    "text17": "수정화장할때 사용했어요\n다크서클 가리기 딱 좋아요\n뜨지도 않고 마음에 듭니다",
    "text18": "오 아주 좋아요. 22호 피부에 딱 잘 맞습니다. 팁이 신기하네요ㅋㅋ 블랜딩 아주 쉽게 되고 픽싱 후에 지속력도 좋습니다. 픽싱되면서 약간 매트하게 마무리 되서 자연스럽게 표현하기 좋은 것 같습니다. 색감 너무 잘 맞아서 다 쓰면 재구매의사 있어요. 용량도 꽤 믾다고 느꼈습니다. 귀찮을 때는 선크림 위에 요것만 해줘도 좋을 것 같아요.",
    "text19": "수정화장하려고 컨실러 들고 다니고 싶은데 컨실러 브러쉬까지 들고다녀야해서 그냥 쿠션으로 수정했는데 브러쉬가 팁으로 내장되어있어서 완전 편하고 좋아요 뜨는 거 없이 지속력도 꽤 좋아요! 색상도 다양해서 고르기 좋았어요",
    "text20": "제가 지금까지 만나본 컨실러중에 제일 좋았던 제품😍\n촉촉한데 커버력이 있고 잘 뜨지도 않아요!\n커버력은 중상~상 정도? 다크써클은 제가 스킬이 없는건지 완벽하게 가려지지는 않는데 두세번 레이어링하면 완전히 가려질수도 있을것 같아요!\n아무래도 이 컨실러 제일 큰 장점은 시간 지나도 계속 촉촉하고 피부 답답한게 없다는점!\n대신 좀 두껍게 올라가는 편이라 양조절은 필수인것 같아용\n매장에서 친구따라 아무생각없이 샀는데 생각보다 너무 잘 쓰고 있습니다⭐️",
    "text21": "촉촉해서 건성분들한테 강추해요! \n호수도 21호인데 딱 맞게 커버가돼서 좋고\n무엇보다 작고 가벼워서 수정화장용으로 파우치에 넣어서 잘 사용할 것 같습니다~! 오아드는 역시 립제품 뿐만이아니라 컨실러도 괜찮은 것 같아요!",
    "text22": "여드름 피부라서 컨실러를 옴청 중요하게 여기는 편입니다!\n사이즈가 딱 손안에 들어봐서 휴대하면서 수정하고 사용하기 너무 최고,, 그리고 팁이 이렇게 브러쉬형태로 되어있어서 사용하기 편하고, 발라둔 뒤에 좀 말리고 손으로 톡톡톡해주면 커버도 잘 돼용⭐️⭐️",
    "text23": "자연스럽게 커버되는 제품 찾기 힘들었는데 오아드는 색상이 다양해서 21호와 22호 중간톤 되는 피부도 들뜸이나 갈라짐 없이 커버가 되네요. 커버력도 좋지만 잡티 커버도 잘 되서 가벼운 화장에도 잘 사용되네요. 좋은 제품 알게되어 만족스럽습니다.",
    "text24": "23호지만 약간 밝은 걸 선호해서 22호로 구매했습니다! 얼굴이랑 너무 뜨지 않는 색깔이고 촉촉해서 가볍게 메이크업 할 때 자주 사용할것같아요! 뚜껑이 빛을 쏘는 느낌이라 재밌었고 유용하게 쓸것같아요 추천합니당 •͈˽•͈",
    "text25": "눈가에 주름도 꽤 있는 건성입니다\n평소 바르는 컨실러가 아닌 밤형태의 컨실러를 썻는데 확실히 밤이여서 아무리 촉촉하다고 하더라도 금방 마르고 주름에 잘 끼더라고요 그래서 찾다보니 오아드를 알게됬습니다 \n일단 너어어무 촉촉하고 주름에 잘 끼지도 않고 무엇보다 22호인 저에게 너무 딱 맞는 색이여서 아주 만족합니다 정말 추천해요 !",
    "text26": "컨실러 처음 사용해봤는데 확실히 예쁘게 무너지네요 앞으로 자주 사용할 듯",
    "text27": "컬러가 딱 맞아요! 평소에 23호인데 커버력 좋습니당\n솔타입이라서 사용도 편해요",
    "text28": "오랜만에 써보는 컨실러인데 브러쉬가 달려있어서 양조절 후에 사용하면 좋습니다. 색도 많아서 좋고 다른 브러쉬를 챙길필요 없어서 만족합니다",
    "text29": "세미매트해요 잡티커버 잘되는데 잘 사용안해요\n촉촉한편이에요",
    "text30": "브러쉬타입이라 사용하기는 편리한 것 같은데 제형이나 커버력은 보통 컨실러랑 비슷해요",
    "text31": "솔직히 뭐 믿고 가격 이렇게 책정 했는지 모르겠지만 제품력은 그냥저냥 나쁘지 않다. 밀착력도 좋고 커버력, 지속력 평타 이상은 치는듯. 다만 가격이 가격이 너무하잖아요. 세일 좀 팍팍 해주던가잉.",
    "text32": "눈밑이랑 진한 점 커버하기 좋아요!\n다크서클 가려줄때 매우 유용합니다\n살짝만 발라서 살살 펴주면 한결 인상이 좋아요",
    "text33": "피부에 착붙해서 피부톤에 맞게 커버되는 컨실러에요. 잡티도 잘 가려주고 지속력도 길어서 좋아요",
    "text34": "지속력은 보통이고 컨실러 치고 촉촉해서 뜨지 않고 갈라지지 않음",
    "text35": "커버력이 상당히 좋고 어플리케이터 팁이 국소 부위에 콕콕 찍어서 바르기 편해서 좋았어요 양조절도 용이하고 괜찮았어요",
    "text36": "커버가 자연스럽게 잘되고 발림성이 좋고 지속력도 좋은듯.",
    "text37": "잘안뜨고 색상도 예쁘고 기미 잘가려져요 처음 듣는 브랜드라 긴가민가했는데 대만족",
    "text38": "안심한 여드름은 잘 가려지고 베이스 이걸로 하면 다크닝도 별로 없어서 좋어요",
    "text39": "브러쉬가 달려있어서 바르기 너무너무 편하고 생각보다 촉폭해서 베이스로 써요!! 커버력도 너무 좋은데 비싸요",
    "text40": "화장 전에 사용했고 다크써클 관련용으로 자주 사용했어요. 좋아요.",
    "text41": "색상이 다양해서 피부타입에 맞게 고를 수 있어서 좋았어요 패키지도 이뻐요",
    "text42": "붓으로 되어 있는 컨실러 처음 보는데, 간편하고 수월하게 사용되네요!!",
    "text43": "오아드 컨실러 브러쉬가 달려 있어서 너무 좋네요!! 커버력도 좋은거 같아요~~~",
    "text44": "색상이 너무 어두워요 그리고 일단 너무 많이 묻어나와요ㅠ\n붓 타입이라 신선하긴 한데 오드타입 틴트처럼 제품이 두껍게 많이 나와서 컨실러보단 파운데이션 같아요",
    "text45": "노란끼가 많은 제품인 거 같아요 색상을 잘못 선택한건지 22호도 잘 바르던 피부인데 이건 어두워요 얼굴이 황색이 되는게 아쉬워요 발림성이나 커버력은 좋아요 색상 선택은 한 호수 밝게 사세요!",
    "text46": "다크 커버로 살몬컬러 잘 쓰다가 잡티 커버용으로 구매했는데 좋아요 바르기 쉽고 커버 잘됨",
    "text47": "양 조절이 어렵긴 한데 좋아요 살몬컬러도 잘 씀 잡티커버 하려고 이번엔 피부톤 보다 한톤 어둡게 구매했어요",
    "text48": "피부톤에 맞는 색상 찾기 힘들었는데 다 어울리는 걸로 잘 되셨어요. 발림성도 좋고 볼터치 때문에 마음에 들어서였는데 자주 이용하게 될 거 같아요.",
    "text49": "무난하게 사용하기 좋습니당\n양조절은 조금 어려워서 브러쉬 사옹해야해요",
    "text50": "촉촉하고 안에 브러쉬가 붙어있어서 양조절 하기도 쉽고 다 좋은데 색이 너무 밝아요..",
    "text51": "처음에 컨실러로 모공 가린. 후에 화장하니 확실히 무너지는게 예쁘네요",
    "text52": "엄청 촉촉한건 아니여서 그냥 무난하다 ?\n근데 붓처럼 생긴곳이 쪼끔해서 인지 보기에는 편햐보이는데 양이 너무 많이 묻어서 다른 붓으로 덜어쓰고 잇어용"
  },
  {
    "brand_name": "오아드",
    "product_name": "오아드 커버 퍼펙팅 미러브러쉬드 컨실러",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021891610ko.png?l=ko",
    "review_name": "23 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218916",
    "text1": "오이드 런칭해서 구경하는데 살몬이나 바닐라중 고민하다가 상페보고 23호 샌드색상으로 쉐딩할수있다는거 보고 \n브러쉬팁이라 코쉐딩할때 음영넣기 편할거같아서 샌드색 구매했어요!! 받아보니 생각보다 밝아서 어?했는데 펴바르니 자연스럽게 사용하기 좋은 컬러에요!",
    "text2": "붓으로 된 컨실러는 처음인데요 양조절도 그렇고 붓이라 발림성도 좋았어요\n색상은 평소쓰던대로 23호 선택했는데 잘 맞았고 커버력도 괜찮았습니다^^",
    "text3": "베이스하기 전에 잡티나 트러블 가리기용으로 샀는데 좋습니다. 밀착력도 좋고 발림성도 좋은데 픽싱도 잘되고 지속력이나 커버력도 괜찮아요. 베이스 하기 전에 양조절해서 바르고 픽싱한 뒤에 손가락 퍼프로 두드러주는게 가장 베스트인 것 같아요. 주름끼임 없다는 장점도 있어서 나중에 살몬색상 사서 다크도 가릴려고요. 다만, 뚜껑에 지문이 쉽게 묻어서 잘 더러워지고 팁이 붓이라서 양이 많이 묻어나오는게 단점입니다. 초보한테는 비추하고 양조절 필수인데요. 잘 사용하면 가격값하는데 양조절 못하면 팁이 붓인 장점을 못 사용하고 별로거든요.",
    "text4": "베이스하기 전에 잡티나 트러블 가리기용으로 샀는데 좋습니다. 밀착력도 좋고 발림성도 좋은데 픽싱도 잘되고 지속력이나 커버력도 괜찮아요. 베이스 하기 전에 양조절해서 바르고 픽싱한 뒤에 손가락 퍼프로 두드러주는게 가장 베스트인 것 같아요. 주름끼임 없다는 장점도 있어서 나중에 살몬색상 사서 다크도 가릴려고요. 다만, 뚜껑에 지문이 쉽게 묻어서 잘 더러워지고 팁이 붓이라서 양이 많이 묻어나오는게 단점입니다. 초보한테는 비추하고 양조절 필수인데요. 잘 사용하면 가격값하는데 양조절 못하면 팁이 붓인 장점을 못 사용하고 별로거든요.",
    "text5": "원래 컨실러를 짜서 쓰는 방식의 컨실러를 사용하다가 브러쉬 형태를 처음 사봤는데요. 브러쉬 형태라 바르기 편하네요. \n저는 주로 파운데이션 23호를 사용하기 때문에 샌드색을 구매했는데 다양한 색깔이 있어 고르기 좋을 듯해요. 사실 전 다크서클도 고민이라 샌들을 살까 살몬을 살까 고민을 좀 하다가 우선 잡티를 커버하는 게 더 먼저일 듯해 샌드를 골랐는데요. 도착하자마자 한번 사용해 보니 커버력이 괜찮은 거 같아 마음에 듭니다. 다음엔 살몬도 좋고 다른 색도 사용해보고 싶네요.\n무엇보다 브러쉬 넓은 면과 측면을 모두 사용할 수 있는 어플리케이터로 되어 있어 너무나 마음에 들어요.",
    "text6": "✅브러쉬가 내장 되어있어서 편리함\n✅ 적당히 촉촉하고 적당히 커버력 있을 정도의 매트함 \n✅23호에게 자연스러운 커버가 가능한 색상\n✅양 조절 필요\n✅순서대로 보통 21호 분들이 쓰시는 색상 - 23호인 제가 평소에 쓰는 색상 - 오아드 샌드 색상\n\n컨실러라고는 팔레트 타입밖에 안써봤는데  너무너무 편리하네요! 첫 발림은 촉촉한데 픽싱 되고 나면 살짝 매트하게 마무리 됩니다 촉촉과 매트의 중간 정도! 내장된 브러쉬에 양이 생각보다 많이 묻어 나와서 양 조절을 해야 할 것 같아욤 처음 사용 해보는 브랜드인데 제품력이 좋아서 자주 손이 갈 것 같습니다 :)",
    "text7": "저는 점이나 여드름 흔적이 많아서 컨실러는 화장시 꼭 필수템이에요.\n컨실러가 붓으로 되어 있어서 양 조절 하기 너무 좋어요!!!\n컨실러는 양 조절을 잘 해야 티가 안나더라구요 :)",
    "text8": "일체형 팁 컨실러여서 수정화장하기 편하게 파우치에 넣고다니기 좋을만한 아이템같아요!\n생각했던거보다 촉촉하고, 사용이후 모공끼임이나 주름이 도드라저보이지 않더라구요!! 지속력도 좋습니다😊\n\n다크써클용으로 다른색 하나 더 구입해야 할거같아요~~",
    "text9": "촉촉해요~ 발림성도 좋네요! 색도 잘 맞아요~~!! 지성한테\n추천드립니당.",
    "text10": "브러쉬가 있어서 더 좋은것 같아요~~오아드 제품 대체적으로 만족~^^",
    "text11": "다 좋은데 입구에서 양조절이 안돼서 긁어서 양조절을 해줘야되는데 그게 꽤 번거로워요\n컨실러 자체는 전 만족스러웟어요!",
    "text12": "한 번 꺼낼 때 너무 많이 나와서 용기 내에서 캡으로 조금 더 잘 조절 됐음 좋겠어요… 브러쉬는 진짜 넘 좋은데…",
    "text13": "생각보다 밝고, 건성인데도 유분이 올라오는 신기한 제형이에요(?)",
    "text14": "다른 것보다 컨실러 브러시가 편해서 좋아요. 브러시때문에 쓰게 됩니다",
    "text15": "커버력 좋아서 손이 자주 가요\n22호 정도 어두운 피부라 샌드도 소화는 가능합니다^^",
    "text16": "커버력 좋고\n지속력 좋아요~\n적당히 꾸덕해요~^^\n색상도 다크 커버하기 좋네요^^"
  }
]