[
  {
    "brand_name": "원오브뎀",
    "product_name": "[하루종일 착붙] 원오브뎀 드 뗑 쿠션 12g(1호, 2호)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020657326ko.jpg?l=ko",
    "review_name": "001",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206573",
    "text1": "원래 비비만 바르다 이거 2호 썼었는데요. 커버력이 웬만한 제품보다 훨씬 좋고 자연스러워서 1호도 써봤어요.\n 1호 쓰고나서는 피부 톤이 한결 자연스러워졌어요. 내추럴한 컬러라 너무 밝거나 어둡지 않고 딱 적당해서 데일리로 쓰기 좋아요. 발림성도 부드럽고 촉촉한데 유분기 없이 산뜻해서 피부가 답답하지 않았어요. 아침에 바르고 나면 하루 종일 무너지지 않고 보송하게 유지돼서 만족도가 컸어요. 남성분들이 쓰기에도 부담 없고 자연스러워서 너무너무 만족스러운 제품이에요!",
    "text2": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n남자친구 선물용으로 구입했는데 너무 만족스럽습니다! 처음에 제가 쓰던 파운데이션을 발라줬을 때는 톤 차이가 있어서 어색했는데, 이번에 선택한 1호 내추럴은 남자 피부톤에 훨씬 잘 맞아요\n휴가 다녀와서 피부가 까맣게 탄 제 팔에도 딱 맞는 컬러라서 놀랐습니다\n팔에 있는 핏줄을 가볍게 커버해봤는데 커버력이 대박!\n쿠션 타입이라서 남자친구가 혼자서도 쉽게 사용할 수 있다는 점이 좋아요\n피부톤과 커버력, 편리함까지 만족스러운 제품이라 선물용으로도 정말 추천합니다",
    "text3": "*올리브영 온라인몰 맨즈케어 판매랭킹 1위한\n[원오브뎀 드 뗑 쿠션 1호]를 사용했습니다!\n잡티와 모공까지 자연스럽게 커버돼서\n피부자 진짜 좋아 보인다는 말을 많이 들었어요\n밀착력도 너무 좋고 얇고 가볍게 발려서 답답하지 않고\n세미 매트 피니시라 보송하면서도 수분감이 있어서 좋았습니다!\n피부톤도 정돈돼서 부담 없이 데일리템으로 완벽!\n게다가 미백, 주름개선, 자외선차단까지 올인원이라\n굳이 선크림을 따로 안 발라도 되는 것도 편리했습니다\n\n원오브뎀 드 뗑 쿠션 포인트!\n✔내 피부처럼 자연스럽게 스며드는 컬러\n✔얇고 섬세한 밀착으로 깔끔 커버\n✔유분은 잡고 수분은 지켜주는 보송·촉촉 밸런스\n✔SPF50+, PA++++ 강력 차단\n✔티트리·병풀 추출물 등 안심 성분 🌿",
    "text4": "남자친구 가끔 꾸미고싶을 때 필요한 쿠션 찾아보다가 구매했어요!\n일단 컬러가 자연스럽고 좋아서 마음에들고요\n발림성이 딱 좋네요! \n쿠션퍼프도 마음에 들고 \n커버력도 좋아서 피부톤도 균일해보이니까 \n얼굴이 화사해보이고\n너무 동동뜨지않고 딱 한톤정도 올려주니까 \n부담이 없어요!\n\n지속력도 꽤나 좋아서 \n이 더운날에도 잘 유지되네요 좋습니다~\n남자친구 선물용으로도 강추입니다 ><",
    "text5": "원오브뎀 드 뗑 쿠션은 한 달 동안 써보면서 진짜 “하루종일 착붙”이라는 표현이 과장이 아니라는 걸 느꼈어요. 바르는 순간 피부에 촉촉하게 밀착되면서도 답답하지 않고, 시간이 지나도 들뜨거나 무너짐이 거의 없어요. 얇은 텍스처라 여러 번 덧발라도 두껍지 않고, 자연스럽게 모공과 잡티를 커버해 맑고 결 정돈된 피부 표현이 가능해요. 특히 여쿨 라이트톤인 제 기준으로 1호는 화사하고 생기 있게, 2호는 자연스럽고 부드럽게 연출돼서 분위기 따라 선택하기 좋아요. 오후가 되어도 유분이 올라오지 않고, 살짝 광이 도는 세미매트한 마무리감이 정말 예뻐요. 마스크에 거의 묻어나지 않아 장시간 외출이나 촬영용으로도 딱이고, 향이 거의 없어 민감성 피부도 부담 없이 사용할 수 있었어요. 퍼프 밀착력도 좋아서 소량만으로도 균일하게 발리고, 피부 결을 따라 매끈하게 표현돼요. 하루 종일 깔끔하고 예쁜 피부를 유지하고 싶다면 원오브뎀 드 뗑 쿠션 진짜 추천이에요. 지속력, 커버력, 밀착력 세 박자 모두 완벽한 쿠션이에요.",
    "text6": "남자친구 선물용으로 찾다가 알게 된 쿠션인데, 커버력은 물론 지속력까지 좋아서 만족스러워요🤓\n23–25호 컬러가 자연스럽게 어울려 부담 없이 데일리로 쓰기 좋고\n잡티와 모공이 깔끔하게 커버돼 피부가 매끈해 보이니 선물하기 딱이에요",
    "text7": "001호 내추럴은 남성에 맞춘 자연스러운 톤이라 “화장한 티\"가 거의 없었어요! 붉은기나 잡티는 충분히 가려주면서도 두껍게 발린 느낌이 없어 자연스러운 느낌~ 이름처럼 커버력이 꽤 좋은 편. 트러블 자국이나 모공을 가볍게 커버해주면서 마무리됩니다. 지속력도 음 만족스러워요. SPF50+ PA++++라 선크림을 따로 바르지 않아도 될 만큼 강력한 차단 효과가 있는 게 장점.\n\n 화장한 티는 싫지만 피부는 깔끔하게 보이고 싶다는 남성분들에게 딱 맞는 쿠션입니다! 😎",
    "text8": "* 해당 후기는 제품을 제공받아 솔직하게 작성된 리부 입니다\n과하지 않은 톤업과 커버력으로 남성분들도 부담없이 사용하기 좋겠더라구요! 동생이랑 남자친구한테 선물해줬는데 다들 좋다며 중요한 약속 있을 때 쓰고 나간다더라구요. 잘 사용해주니까 괜히 뿌듯하더라구요",
    "text9": "* 해당 후기는 제품을 제공받아 솔직하게 작성된 리부 입니다\n과하지 않은 톤업과 커버력으로 남성분들도 부담없이 사용하기 좋겠더라구요! 동생이랑 남자친구한테 선물해줬는데 다들 좋다며 중요한 약속 있을 때 쓰고 나간다더라구요. 잘 사용해주니까 괜히 뿌듯하더라구요",
    "text10": "남성용 쿠션은 처음 구매 해보는데 퍼프가 엄청 좋아요. 밀착력이 대박이네요. 촉촉하고 커버력 좋은데 허옇게 뜨는게 아니라 원래 피부톤으로 자연스럽게 커버되면서 잡티가 싹 가려져요. 모공도 프라이머 없이도 깔끔하게 정리되서 화장품 바르기 귀찮아 하는 남친에게 딱인거 같아요.",
    "text11": "촉촉한데 커버력까지 갖춘 세미매트 제형 쿠션\n\n트러블 흉터, 다크서클, 수염자국 정도만 가리고 싶었는데 이게 딱이에요\n\n뭣보다 화장한 티도 안 나는 게 제일 중요했는데 굿굿\n\n뜨지도 않고 지워지듯 자연스럽게 무너지는 것까지 완벽합니다\n\n요즘 남자 쿠션도 진짜 잘 나오네요",
    "text12": "일반적인 남자피부에 딱!\n뽀송하고 지속력도 좋아요!\n잘 쓰고 있어요",
    "text13": "한 달 동안 사용해보니 이름 그대로 하루 종일 착붙 쿠션이라는 말이 딱 맞습니다.\n아침에 메이크업할 때 한 번 발라주면 저녁까지 큰 수정 없이도 깔끔하게 유지되더라고요.\n피부에 얇고 촘촘하게 밀착돼서 두껍지 않으면서도 결점은 자연스럽게 커버해줍니다.\n특히 무너질 때도 지저분하게 들뜨지 않고 은은하게 윤광처럼 유지돼 마음에 들어요.\n여름철에도 답답하지 않고 산뜻하게 마무리돼서 땀이나 유분에도 강했습니다.\n퍼프가 부드럽고 발림이 고르게 돼서 초보자도 쉽게 사용하기 좋은 것 같아요.\n톤에 맞게 1호, 2호 선택할 수 있어 피부톤에 맞는 자연스러운 표현이 가능합니다.\n장시간 사용해도 건조하거나 들뜨지 않고, 피부가 편안해서 매일 손이 가는 쿠션이에요.\n한 달 내내 쓰면서 트러블도 없었고, 오히려 피부가 좋아 보인다는 얘기를 종종 들었습니다.\n커버력, 밀착력, 지속력 모두 잡은 제품이라 재구매 의사가 확실히 생겼습니다!",
    "text14": "🤍제품을 제공받아 솔직하게 작성한 후기입니다 \n남편이 진짜 오래된 비비크림을 쓰고 있는거예요..😂 그것고 매번 뭉쳐서 제 눈에 너무 좀 안쓰러워 보여 남성이 쓰기에 자연스러운 피부표현을 해주는 팩트를 찾아줬답니다!\n일단 퍅트 용기 컬러가 진그레이로 너무 고급스러워서🩶 제가 다 탐날 정도였어요! 남편 얼굴은 21호로 하얀편이고 저는 22-23호로 어두운편인데 두 얼굴 다 자연스럽게 표현됐어요!!👍🏻 잡티 커버력은 좋은데 두껍게 표현되지 않아 마음에 들었고, 손등 테스트 후 맹물로 씻어보고 손 씻는 비누로 문질러 씻는데 벗겨지거나 지워지지가 않는거예요! 너무 신기쓰.. 유수분에 강한거 인증!! (사진有）물놀이하러 갈때 남편한테 빌려써야겠단 생각들었음^^ 하지만 클렌징은 깨끗하게 잘되었다는거!!😊 남편이나 남친, 남사친에개 센스있게 선물 하기 넘 좋은 팩트예요✨",
    "text15": "드 뗑 쿠션 1호를 22호가 써본 후기🌟\n\n해당 후기는 제공받아 솔직하게 주관적으로 작성한 리뷰입니다\n\n일단 22호 기준 원래 피부같은 밝기에 살짝 핑베라서 생기 있는 베이스 연출이 가능해서 좋더라구요! 촉촉하게 올라가서 자연스러운 느낌이에요~\n\n여러 번 레이어링하면 커버력 있게 올라가서 잡티 있는 분들도 알맞게 사용할 수 있을 것 같아요✨ 자연스럽고 생기 있는 피부 표현이 되어서 만족해요\n\n여성분도 가능하지만 이 쿠션은 남사친한테도 추천하고 싶은 제품이에요ㅎㅎ 너무 진하지 않으면서 촉촉하게 발려서 일상용 쿠션으로 딱 좋은 것 같아요~ 자연스러운 베이스 메이크업 좋아하는 분들한테 추천해요👍🏻👍🏻",
    "text16": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n남편이 영업을 해서 메이크업을 자주 합니다. 파운데이션 스틱을 쓰는데 양 조절도 어렵고 얼굴이 너무 허 예지더라구요. 쿠션이 양 조절 하고 전체적으로 골고루 펴 바르기에 좋아서 이 제품을 선물 하게 되었습니다. 썬크림을 따로 바를 필요도 없이 로션 바르고 바로 쿠션을 썼는데요 처음엔 남편이 사용이 미숙해서 밀착이 잘 안 되는 거 같이 보였는데, 방법을 알려 주고 나니 아주 피부에 착착 달라붙네요. 피부가 하얗고 좋은 편이지만 확실히 쿠션으로 톤을 일치시켜주니까 얼굴이 더 화사해 보이더라구요. 그렇다고 남자가 막 화장한 거 같이 보이지 않고 자연스러운 커버력이었습니다. 그리고 촉촉해서 얼굴이 건조해 보이지도 않고 그렇다고 남자가 쓰기에 유분이 많지도 않아 사용하기 좋은 제품이네요^^",
    "text17": "남자친구 선물용으로 구매한 제품 ! 벌써 두번째 구매 해서 선물 하고 있습니다 운이 좋게도 증정용으로 퍼프를 하나 더 받아서 좋았어요 ㅎㅎㅎ 남자친구가 아직 화장품이 익숙치 않은데도 불구하고 쿠션 같은 경우에는 퍼프로 대충 두드리면 되는거니까 꾸준히 사용하더라구요 특히 피부 톤 보정에 기본적인 커버력이 뛰어나서 이거 하나만 쓰면 사람이 멀끔해져서 저도 아주 만족합니다 앞으로 떨어질 때 마다 선물 하려고 합니다 ㅎㅎ",
    "text18": "남자친구가 쓰면 좋을 것 같아서요 ㅎㅎ\n패키지가 회색이라서 이쁘구 컬러는 역시\n남성용으로 나온 쿠션이라 그런지 어두운 편이에요\n여성용 23호보다 어두운듯..???\n\n제 손등에 펴발랐을때엔 피부톤을 고르게 만들어주고\n커버력이 좋았어요 그리고 매트한 마무리감이더라고요\n\n남자친구 얼굴에 바르니 어두운거 하나도 안느껴질 정도로\n색이 잘 맞았어요 오히려 한톤 반톤 정도 더 밝아진듯한??\n\n커버력도 좋은 편이라 잡티 잘 가려주고 모공이 좀 큰편인데\n덜 거슬릴 정도로 잡아주더라고요ㅎㅎ\n남자친구가 얼굴에 뭐 발라도 중간에 수정화장을\n잘 안하는 편인데 하루종일 데이트해도 막 안이쁘게\n무너져내린다거나 그러지는 않았오요!\n\n하루종일 착붙 맞는듯 ㅎㅎ",
    "text19": "30살이 되면서 얼굴에 홍조도 생기고 얼굴에 굴곡?이 생긴다는 느낌이 들었어요. 피부결이 울퉁불퉁해져서 단순한 선크림으로는 커버가 안된다는 생각을 했어요 . 그런데 요즘 남성들도 케어를 한다는걸 알고 지인에게 추천을 받아서 구매하게 되었습니다. ! 호수가 두개로 나뉘어 있어서 피부 타입과 색에 따라 구매할 수 있고 저는 어두운 편이 아니라 밝은 색상을 구매했는데 결론적으로는 저에게 딱맞는 컬러였던것 같아요. 바르면 자연스러운 피부 톤이 형성이 되고 잡티와 기미는 모두 가려지는게 너무나도 신기했어요. 특히 저는 홍조가 있는 편인데 사진에서 보면 아시겠지만 비포와 에프터의 차이는 명확했습니다. 중요한 자리가 있을때마다 바르고 나가고 있고 사용하면서 특별히 트러블이 올라오는것 또한 없었어요. 피부결 개선을 원하는 남성분들에게 적극적으로 추천하는 제품입니다. !",
    "text20": "남편이 피부가 하얘서 1호 네추럴 선택했는데 컬러가 아주 밝지는 않고 살짝 톤다운된 느낌이라 자연스럽게 커버되는 느낌이네요~잡티 가리기 좋고 촉촉해서 발림성도 좋아요! 쿠션도 남자분들이 들고 다니기 부담스럽지 않은 디자인과 색상이라 좋고 남편이 사용하기에도 전혀 어색하지 않아서 만족스럽네요~~\n<제품을 무상으로 제공받은후 솔직하게 작성한 후기입니다>",
    "text21": "제 손등에 테스트도 해보고, 남편한테도 테스트해봤는데\n일단 커버력이 너무 좋아요! 제가 손등이 얼굴과 비슷하게 붉은기가 있고, 잡티가 있는편인데 원오브뎀 진짜 갓오브뎀이에요!!\n비포에프터 사진도 그렇고 왼손은 바른손, 오른쪽는 안바른손인데 확연한 차이가있죠!\n남편이 좀 까만편인데 손등에만 발라도 톤업되는거 보이시죠!\n게다가 바를때 촉촉함이👍 진짜좋았어요\n커버력에 톤업, 촉촉함까지 이건 무조건 써보시길 추천드려요!",
    "text22": "과하지 않게 자연스러운 톤 보정을 도와주는\n1호 내추럴 타입을 쵸이스해 보았어요. :)\n\n✅ 첫인상 & 발림성 :\n손목 위에 살짝 펴 발랐을 뿐인데\n피부 톤이 자연스럽게 밝아지며\n모공과 결이 정돈되는 느낌이었어요.\n텍스처는 부드럽고 촉촉하면서도\n유분감 없이 마무리되어,\n처음 바를 때부터 꽤 만족스러웠습니다.\n\n✅ 사용감 & 커버력 : 마스크를 착용해도\n들뜸 없이 밀착력과 커버력이 좋았어요.\n지속력도 6–7시간 무리 없이 유지되더라고요.\n건조함 없이 피부가 탱탱해지고,\n잔주름 및 모공 커버까지 자연스럽게 정리되어\n뷰티 필터를 착용한 듯한\n효과가 있었던 점이 인상적이었습니다.\n\n✅ 두께감 & 컬러 톤 : 내추럴 컬러가 너무 튀지 않고\n성분도 착하고, 내 피부처럼 자연스러워서\n데일리 쿠션으로 제격입니다.\n복잡한 단계 없이 톡톡 바르기만 해도,\n무겁지 않고 깔끔하게 발리면서\n피부 본연의 건강한 생기를 살려주는 듯한\n은은한 발색이 돋보였죠.✨\n\n✅ 만족도 & 추천 이유 :\n총평하자면,\n화사한 피부 표현력과 밀착력, 커버력,\n두께감, 수분감, 순한 성분, 미백, 지속력이\n모두 뛰어나서 상당한 만족감을 느꼈어요.\n가성비로 소문 나서 써봤는데 기대 이상이었어요.\n\n특히 남성분들도 부담 없이 사용할 수 있는\n자연스러운 톤과 깔끔한 마무리가 매력입니다.\n현존하는 남자쿠션 중 가장 자외선 차단 지수가 높아\n선크림, 파운데이션 모두 이걸로 케어 가능해요.\n\n땀이나 마스크에 강한 베이스 쿠션을 찾는 분,\n꾸안꾸 감성으로 자연스러운 피부 표현을\n원하는 분께 딱이예요. 현재 국내 최대 규모 매장인\n올리브영N 성수에서도 만나볼 수 있으니\n꼭 사용해 보세요. :) \n\n남치니에게 선물하고픈\n남자 파운데이션 원오브뎀 드뗑쿠션 🎉\n20-30대 남성 메이크업 입문자부터 매니아까지\n여친이랑 같이 쓸 수 있는 남자쿠션 추천해요🫶🏻",
    "text23": "이 후기는 제품을 제공받아 직접 사용해 본 솔직 후기입니다.\n\n메이크업은 선크림만으로 충분하다 생각했는데, 그것만으론 뭔가 부족하다는 느낌이 들어서 사용해본 드뗑쿠션! 만년 선크림 인생, 쿠션 처음 사용해봤습니다. (초보 솔직후기)\n\n확실히 남자에 최적화되어 만들어진 제품이다 보니 퍼프도 크기가 적당하고, 한번에 옅게 묻혀 총 세번정도 얼굴에 전체적으로 살살 바르고 나니 자국이나 홍조가 자연스럽게 커버됩니다. (3번째 사진만큼의 묻힘정도로 했어요. 퍼프를 쿠션 위에서 완전히 허옇게 묻히지않으려고 최대한 테두리쪽으로 손에 살짝 힘을 준다는 느낌으로)\n\n써보면서 느낀 건 어느정도 바르든 떡느낌?이 아니라 흉터가 피부와 어우러지는 커버가 된다는 게 좋았어요. 너무 밝아지지 않아서 '나 화장했다~'같은 느낌이 아니라, 정말 피부 정돈 내지에서 '나 좀 관리하는 거 같은데?ㅎ' 이정도 느낌.\n\n건조하지 않고 촉촉해서 지성이었던 제게 기존 선크림을 바를 때 들던 그 불쾌감도 없었구요.\n유분도 은근 잡아주었고 하루종일 밖에 있어도 지속력이 좋았어요.\n\n제가 귀찮고 티나는거 정말 안하는데, 쌩초보인 저로서도 아침에 1~2분정도로 끝나고, 잘못 바르기도 어려운데 들인 시간에 비해 결과물은 괜찮다보니 가성비 최고인 거 같습니다. (하다보니 은근 재미도 들려요 ㅋㅋ)\n피부 관리 입문하려고 하시는 분들께 추천할만 합니다~",
    "text24": "안녕하세요 !  일단 저는 수분부족형지성+홍조 피부를 가졌고 남편은 지복합성+모공+트러블이 잘나는 피부에요!\n저는 1호 내츄럴컬러를 선택했는데 아무래도 남자분들도 쓸수있는 쿠션이라 좀더 차분한 톤으로 나온것같아요 \n저랑 남편 둘다써봤는데 저희둘다 피부가 까만편이라 컬러는 찰떡이였어요 ㅎㅎㅎ 남편이 쓸거라 저는 기대안했는데 오히려 제 피부에 찰떡이였어요! 모공도 잘 가려지고 쿠션만으로도 충분히 커버가 되더라구요 홍조도잘가려지구요 제가 얼굴땀이 진짜 많은데 무너질때 더럽게 무너지지않고 자연스럽게 무너지는편이에요! 그래서 제가 더 자주쓰고있답니다...ㅋㅋ\n남편도 중요한 일정이 있을때 피부화장은 꼭 해서 아주 유용하게 쓸것같아요 남성분 여성분 둘다 추천합니다 💛",
    "text25": "남편이 출근할 때마다 사용해 본 원오브뎀 드 땡 쿠션, 정말 만족스러워요ㅎㅎ 평소에 피부 톤이 일정하지 않고 다크서클이나 붉은기가 있어서 아침마다 거울 앞에서 신경을 많이 썼는데, 이 제품은 자연스럽게 커버가 되면서도 두껍게 발리지 않아 ‘화장한 티’가 잘 안 나요. 덕분에 남편도 부담 없이 매일 사용하게 되었답니다.\n\n특히, 📸 Before & After 사진을 비교해 보니 확실한 차이가 보였어요.\nBefore는 잡티와 붉은기로 인해 칙칙했는데, After에서는 피부결이 매끈해지고 톤이 환해져서 훨씬 깔끔한 인상을 주더라고요. 자연스럽게 커버가 되면서도 두껍지 않아 ‘피부가 원래 좋은 것처럼 보이는 효과’를 느낄 수 있었습니다.\n\n컬러는 내추럴 톤이라 피부와 잘 어우러지고, 바르는 순간 묻어남 없이 깔끔하게 밀착돼요. 얇게 터치만 해줘도 피부결이 정리되면서 아침 준비 시간이 확 줄었어요. 무엇보다 두껍거나 답답한 느낌이 없어서 남성분들도 부담 없이 쓰실 수 있을 것 같아요.\n\n커버력·밀착력·지속력 모두 만족스럽고, 오후까지 무너짐이 지저분하지 않아 오히려 피부가 더 좋아 보이는 효과가 있었어요. 마스크에도 거의 묻어나지 않아 실생활에서도 활용도가 높습니다.\n\n총평하자면, 원오브뎀 드 땡 쿠션은 남성분들도 데일리로 쓰기 좋은 베이스 제품이에요. 출근길이나 중요한 약속 전에 간단히 톡톡 두드려주면 피부가 깔끔하게 정리되는 게 확실합니다. 앞으로도 꾸준히 재구매 의사가 있고, 자연스럽게 피부 표현을 하고 싶은 분들에게 자신 있게 추천드려요.",
    "text26": "해당 후기는 제품만을 제공 받아 솔직하게 작성한 후기 입니다.\n\n남편이 최근 트러블로 너무 스트레스를 받아서 선물 해줬어요!\n마침 여름 휴가 가는 기간이라 휴가 가서 정말 잘 썼습니다.\n외출할 때 썬크림 1번 바르고 하루 종일 밖에 있어도 선크림을 더 바르지 않아서 결국타 버렸는데 원오브뎀 하나 챙겨줬더니 가방에 갖 고 다니면서 스트레스였던 잡티도 커버 하고 자외선 차단 효과도 있어서 만족하면서 잘 쓰더라구요~!!\n평소에 화장품을 잘 사용하지 않는 남편이었어서 안쓰면 어떻게 하나 걱정했는데 의외로 너무 좋아해서 뿌듯하네요ㅎㅎ",
    "text27": "남편이 출근할 때 간단하게 피부 톤만 정리할 수 있도록 해주고 싶어서 드 뗑 쿠션 001호 내추럴을 구매했어요.\n사용해보니 컬러가 자연스러워서 남성분들이 쓰기에도 전혀 부담이 없더라고요.\n커버력도 적당해서 잡티나 붉은기만 가볍게 가려주고, 두껍게 발리지 않아 티가 안 나서 마음에 들었어요.\n무엇보다 사용감이 가볍고 끈적임이 없어서 남편도 만족해하더라고요.\n지속력도 출근 후 하루 종일 무너짐이 적어 깔끔하게 유지돼요.\n남사친이나 남자친구에게도 추천해주고 싶을 만큼 자연스럽고 부담 없는 쿠션이에요 :)",
    "text28": "점이나 기미 그리고 착색피부까지 \n원오브뎀의 드 뗑 쿠션 하나면 바로\n해결이 되는 커버력 갑 쿠션이네요 ㅋㅋ\n복잡한 단계없이 잡티와 모공을 한번에 \n커버해주는데 무겁거나 답답함이 없어서 \n여자뿐만 아니라 남자들이 쓰기에 진짜\n편하고 좋은 그루밍 뷰티템인거같아요!\n한번에 터치도 자연스럽게 커버가 가능하니\n데일리 메이크업으로 사용하기에 아주 좋고\n오랜시간이 지나도 유지력이 좋아서 추천해요!",
    "text29": "남친 피부에 몰래 발라봤어요! (ft. 원래 좋은 피부인 줄 착각하게 만드는)\n 원오브뎀 쿠션 리얼 후기 ✨\n\n안녕하세요! 평소에도 잡티 커버는 하고 싶지만 답답한 건 싫어하고, 티 나는 메이크업은 더 싫어하는 분들을 위해 제가 아주 기발한(?) 실험을 해봤답니다! 바로 **'원오브뎀 쿠션'**을 저희 남친에게 사용해본 후기예요. ㅋㅋㅋ\n\n남친은 평소에 피부가 좋다고는 하지만, 자세히 보면 붉은 기나 잡티가 조금씩 보이거든요? 근데 본인은 절~대 화장하는 거 질색하는 상남자 스타일이라 비비는커녕 선크림 바르는 것도 겨우겨우 설득하는 편이에요. 그런 남친의 피부에 과연 이 쿠션이 어떤 마법을 부릴지 궁금하더라고요. (물론, 남친은 제가 뭐 하는지 모르고 그냥 \"피부 좋아지는 마사지 해줄게~\" 하면서 슬쩍 발라줬어요. ㅋㅋㅋ)\n\n✅ 솔직 담백 사용 후기! (남친 피부 ver.)\n\n1.  가벼운 발림성, 착붙 밀착력 대박!\n    처음에 손등에 덜어봤을 때 텍스처가 엄청 가볍고 촉촉하다는 느낌을 받았어요. 혹시 남자 피부에 너무 뜰까 봐 걱정했는데, 전혀요! 퍼프에 묻혀서 얼굴에 톡톡 두드려주니 피부에 얇게 착 감기듯이 발리더라고요. 마치 원래 피부가 좋은 것처럼 스며드는 느낌이랄까? 남친도 “오, 뭐 바르지도 않았는데 시원하고 좋네?” 이러더라고요. ㅋㅋㅋ 이미 시작부터 성공적이었죠.\n\n2.  내추럴 끝판왕 커버력! \"뭐 발랐냐?\" 절대 안 물어봄. 🤫**\n    사실 이게 가장 중요한 포인트였는데요, 진짜 커버력이 미쳤어요. 그렇다고 막 두껍게 다 가리는 느낌이 아니라, 피부 톤을 전체적으로 균일하게 보정해주면서 붉은 기나 작은 잡티들이 스르륵 사라지는 느낌이었어요! 딱 '원래 내 피부보다 조금 더 좋아 보이는' 그 정도!\n    남친도 거울 보더니 \"어? 나 오늘 왜 이렇게 얼굴에 생기가 도냐? 잠을 잘 자서 그런가?\" 이러면서 자화자찬하더라고요. ㅋㅋㅋ (물론 제가 발라줬다는 사실은 꿈에도 모름.. 🙊) 인위적인 느낌이 1도 없어서 진짜 감쪽같아요. 모공 부각도 거의 없었고, 오히려 옅은 요철이나 모공이 매끄럽게 블러 처리된 것 같더라고요. 피부결이 진짜 보들보들해 보이는 효과!\n\n3.  **끈적임? 유분감? 그런 거 몰라요! 완전 보송 촉촉!**\n    남자분들이 특히 끈적이는 거 진짜 싫어하잖아요. 이 쿠션은 마무리감이 신기하게도 겉은 보송한데 속은 촉촉하게 유지되는 느낌이었어요.",
    "text30": "사용해보니 만족스러워요~! 여자도 남자도 같이 써도 되서 더 좋은거 같아서 마음에 들어요",
    "text31": "커버력이 좋아서 아침에 톤업 안바르고 이팩트만 바르고 나가도 너무 좋더라고요  한달동안 넘 잘 사용 중",
    "text32": "원오브뎀 드 뗑 쿠션 촉촉하니 커버력도 좋고 자연스러워서 좋아요. 남사친 선물로도 강추드려요.",
    "text33": "솔직히 제가 쓸려고 샀지만 개인적으로 오빠나 남자 지인한테 선물해주고 싶은 제품입니당!\n컬러가 자연스럽게 발색되어서 데일리로 쓰기 딱 좋고~\n발림감도 가볍고 끈적이지 않아서 남자들이 쓰기 더 잘어울릴거 같아용!",
    "text34": "너무 좋아요 지속력도 좋고 디자인도 이뻐서\n또 구매할생각이에요!",
    "text35": "커버력은 생각보다 탄탄해서 모공과 잡티를 자연스럽게 가려주고, 발림성이 아주 가벼워 피부 표현이 자연스럽게 살아나요. 밀착력이 좋아 시간 지나도 들뜸·밀림 거의 없고, 하루종일 착붙이라 지속력도 만족했습니다. 피부가 민감한 편인데 트러블 없이 잘 맞았고, 남자친구한테도 추천하고 싶은 쿠션이에요👍",
    "text36": "남자 전용쿠션이 왜 필요한지 알겠어요.\n\n1) 디자인\n우선 디자인이 남자 왁스통이랑 비슷해서, 쿠션인 티가 적게납니다! 코덕인 제가 봐도 쿠션이다!! 하는 느낌이 없어서 부담스럽지 않을것 같고, 고급진 차콜무광에 깔끔한 디자인이라 남자분들이 편하게 갖고다니기 좋을것 같아요. \n\n2) 남자 맞춤색감\n남동생이 이거 갖고싶다길래 굳이? 싶었는데 여자 쿠션이랑 색을 비교하니 확실히 달라요! 색상도 다르지만, 손목에 발색했을때 색의 결이라고 하나? 이런게 확실히 남성적인게 있어요. 제가 평소에 쓰는 21호 쿠션들이랑 비교했을때 딱봐도 남성적인 색감임!\n\n3) 피부 마무리감\n글로우하면 남자분들 부담스러워하시잖아요? 이거 세미매트라 남자분들 부담없이 쓰실 수 있을듯!! \n\n주말에 동생 만나는데 걔가 직접 사용한 후기 바로 추가해올게요 😆\n\n\n💚 제 리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요!💚",
    "text37": "색감🎨차분한 23호 정도의 컬러감으로 남성 피부에 적합한 자연스러운 색감이에요.\n제형💄세미매트 제형이지만 촉촉하게 발리고 겉은 세미매트로 자연스러운 광택을 보여줘요.\n커버력💛모공 요철을 매끄럽게 커버해줘 얼굴 톤을 균일하게 연출해줘요.\n발림성🧴쉽게 펴발려서 특별한 스킬 없이도 매끄러운 피부표형 가능해요.\n지속력⏰오래 지속되었는데 무너져도 녹듯이 무너져서 광나는 피부표현 느낌이라 지저분하게 보이지 않아서 좋았어요.",
    "text38": "자외선 차단 기능이 있는 쿠션입니다 제가  하얀 피부톤이 아니라서 요런색상이 잘받더라구요 커버력이 좋고 커버가 잘되니 얼굴이 일관된톤으로 보여서 깔끔해보이고 좋아요 \n적당히 매트해서 미끈거리거나하지 않아서 좋아요 \n순하게 자극없이 사용할수있고 노메이크업처럼 자연스럽게 커버되는 제품이라서 마음에 쏙드네요!",
    "text39": "요즘 같이노는. 할범께줄라혔는디\n권태기이슈로.. 할미의 노인정 동기분께드렸수다\n\n(SPF 50+ PA++++의) 강력한 자외선 차단력의 쿠션인지라 따로 선케어 상품 사용할필요가 없어서 좋았구, \n\n성분을 보니께 저자극 성분으로 만들어진 쿠션이드라구... 티안나듯 자연스러운 피부톤으로 화사해져가꼬. 할미의 노인정 동기분께서 매우 좋아하셨다네.\n\n그냥 팡팡 펼쳐줬을뿐인데도.뭉침없이.\n밀착력이 굿\n남자들한테 선물해주면.매우 좋을것같어요\n\n#제품제공",
    "text40": "고민하다가 1호 선택했는데 색이 자연스러워서 마음에 들어요. 촉촉해서 펴바르기 편하고, 두드릴수록 피부랑 잘 어울리더라구요. 커버력이 좋아서 따로 컨실러 안해도 피부톤이 이쁘게 표현 됩니다. SPF50+ 이라 자와선차단도 확실하니까 기초하고 원오브뎀 쿠션 하나만 발라도 충분하겠어요. 오빠 선물로 구매했는데 잘 바르고 다닐 것 같아요. 선물용으로도 추천합니다.",
    "text41": "30대에 접어들고 나니 남자친구가 피부에 뭐가 많이 나고 자신감이 떨어져 보여서, 뭔가 자연스럽게 커버해줄 제품을 찾다가 원오브뎀 드 뗑 쿠션 2호를 선물하게 됐어요. 원래 남자친구는 화장품을 거의 안 쓰는 편인데, 제가 써보라고 권했더니 생각보다 반응이 너무 좋았어요!\n\n제가 직접 써보고 좋았던 기억이 있어서 고른 제품인데, 남성 피부에도 부담 없이 잘 어울리더라고요. 2호 컬러가 자연스럽게 피부에 녹아들듯 어우러져서 ‘화장한 티’ 없이 피부만 좋아 보이는 느낌이에요. 회사에서도 “피부 좋아졌네?”라는 말 들었다고 해서 뿌듯했어요 :)\n\n무엇보다 이 쿠션은 세미매트 제형이라 촉촉하면서도 번들거리지 않아 남자친구처럼 지성+복합성 피부인 사람한테 딱이에요. 한 번만 가볍게 두드려도 모공과 여드름 자국이 자연스럽게 커버되는데, 절대 두껍게 발리지 않아서 피부 본연의 느낌을 그대로 살릴 수 있어요. 진짜 피부가 좋아 보이는 느낌!\n\n또 SPF 50+ PA++++ 자외선 차단 기능이 들어 있어서 선크림 따로 안 발라도 되는 점도 굉장히 실용적이에요. 평소에 귀찮아서 스킨 하나만 바르던 남자친구가 이 쿠션은 자주 챙겨 바르는 걸 보면, 제품력이 꽤나 설득력 있었던 것 같아요. 저자극 성분이라 민감한 피부에도 문제 없이 잘 맞는 점도 마음에 들었고요!\n\n남자친구가 이런 거 쓰는 걸 어색해하지 않을까 싶어서 내심 걱정했는데 막상 써보니까 너무 자연스럽고, 스스로도 얼굴에 자신감 생겼다며 고마워하더라고요. 지금은 오히려 “이거 또 사줄 거지?”라고 먼저 말할 정도예요^^ 생각 좀 해볼게...ㅋㅋㅋ\n\n남자친구 선물하고 싶다면, 원오브뎀 드 뗑 쿠션 완전 추천이에요~ 자연스럽게 잘생겨 보여요^^",
    "text42": "*본 리뷰는 해당내역을 제공 받았으나 진정성있게 작성하였습니다. \n\n🧏🏻 복합성인 20대 남동생 피부에 딱인 세미매트 제형이었어요. \n👍요즘 봄 날씨가 건조한대 매트하지않아 갈라짐이 없었고 피부표현이 예쁘게 되더라고요. \n👍커버력이 어느 정도로 좋은지 보여주기 위해 손등에 테스트 해서 핏줄을 가려보았는데요. 자연스럽고 깔끔하게 잘 가려져서 여드름 흉터 피부에도 좋을 것 같아요. \n👍안그래도 선크림 발라하는거 귀찮아하는 남동생인데 쿠션 바르면 자외선 차단까지 되는게 일석이조더라고요. \n\n‼️ 남성분들 쿠션 사용하실때 바로 얼굴에 찍지 말고 쿠션 뚜껑 안쪽에 제품을 펴발라 퍼프에 고르게 흡수되도록 한 후 얼굴에 바르세요. 그래야지 한쪽만 두껍게 발리지않습니다.",
    "text43": "동생이 갓 성인이 되었는데 꾸미는 법을 너무 몰라 남자 쿠션으로 유명한 원오브뎀 쿠션 구매했어요 ☺️\n맨즈케어 부문에서 1위라 믿고 구매했습니다!\n여자 쿠션처럼 톤이 너무 심하게 밝아지지도 않아서 자연스럽네요 동생이 피부도 요철이랑 여드름이 두드러지는 피부인데 자연스럽게 커버가 잘되어요❗️\n비포 애프터 효과가 확실해서 너무 잘 사용하고 있어요.\n제 쿠션 발라줬을 떄는 만족감이 덜 했는데 역시 맨즈 쿠션이 따로 있는 이유가 있네요 👍\n너무 잘 구매했어요!",
    "text44": "요즘 남자도 관리하는 시대에 원오브뎀 드 뗑 쿠션은 입문용으로 사용하기 에 참 좋은 제품이네요. 너무 과하지않은 색상의 커버력과 무엇보다 휴대해 가지고 다니면서 필요할 때마다 덧바를 수있는게 이 제품의 최대강점입니다. 자연스럽게 피부를 커버 하고 싶다면 이 제품 써보기를 추천드립니다. 사용법 같은것도 어렵지 않아요! 그냥 묻혀서 두드리면 끝!",
    "text45": "남편에게 선물했는데 만족스러워 하더라구요! \n\n평소에도 피부가 안좋은 편이라 중요한 날 제가 컨실러로 살짝씩 커버 해주곤 헸었는데 아무래도 여자베이스색상이 색이 밝다보니까 피부에 어우러지지가 않더라구요~ 그래서 이참에 남자베이스쿠션을 샀는데 색상이 정말 찰떡이었어요! \n\n25호 정도 되는 색상인것 같은데 남편한테 사용법을 알려주니까 곧장 잘 따라하네요! \n평소에 피부가 퍼석퍼석하고 건조했는데 쿠션발라주니까 촉촉하고 생각보다 밀착력도 있어서 묻어남이나 피부에 뜨지 않아서 괜찮더라구요~\n\n자외선차단 기능도 있다보니까 선크림고 바르지 않고 다니니는 좋더라구요! \n중요한날에는 항상 베이스 메이크업해줘야겠어요!",
    "text46": "피부 까무잡잡한 여자가 쓰기에도 좋아요!\n여름동안 피부가 너무 타서\n전에 쓰던 파데나 쿠션을 쓰면 \n목 어깨랑 얼굴 색이 너무 달라서 \n스트레스였거든요 ㅜ \n그래서 남성용으로 나온 쿠션 한번 구매해봤는데,\n오 역시!\n톤이 딱 맞네요 ㅋㅋ\n대신 원오브뎀 쿠션 중에서 가장 밝은 쿠션도 \n일반 여성 21호 분에게는 좀 어두울 수 있을 거같아요.\n23호~좀 더 어두운 피부톤인 저에게는\n아주 딱 좋아요~\n\n그리고 적당히 번들거림을 잡아주는 매트한 마무리감이에요.\n여름에 쓰기에,\n그리고 피지분비 많은 남자들이 쓰기에 딱 좋은 쿠션 같아요.\n\n아주 소량으로 콕콕 찍어도 \n얼굴 전체 자연스럽게 커버할 만큼 아주 커버력 좋음!\n저녁까지 유지력도 굳!\n만족스럽습니다!",
    "text47": "첫만남의 느낌은...\n좀 낮설고 남자라서? 어색하다? 였다면...\n콕찍고 바르고나서는 아아~!ㅋㅋㅋ\n01호라 하얀느낌인듯하였으나 점차 시간이 지나면서 내피부색과 조화롭게 촉촉하게 스며들어요\n바르고 외6출하자마자 지인들이 얼굴좋아졋다~~\n바로...알아봅니다^^ 하지만 요고바른건 몰랏찌롱 ^^\n평소의 피부는 건성쪽이나 딱히 계절에 구애안받고 사용해도 무방할듯합니다~\n커버력도 좋고 어색하지않고 얼굴관리남으로 나도모르게 손이가는 제품!!!!\n첨발라보는데도 간편하게 콕콕찍어 슥슥 톡톡 하였어요\n기술이 막 팔요한거같지않아 누구에게나 추천하고싶네요",
    "text48": "피부에 심한 트러블은 없는 편이지만, 수염 자국도 좀 가려주고~ 모공도 가려주고~ 하면 얼굴이 좀 더 산뜻해 보일 듯 해서 구입했어요.\n\n진짜... 최소 5살은 어려보이네요ㅎㅎ\n\n진작 쓸걸 그랬습니다. \n\n\n예전에 비비같은 크림 제형의 제품은 몇번 써 봤는데, 이렇게 쿠션으로 된 제품은 처음 써봤거든요.\n\n좋네요.. 퍼프를 이용하니 고르게 잘 펴 발라지고, 뭉침도 없구요.. 정말 신세계네요~~  \n\n거기에 자외선 차단 등급도 SPF50+ PA++++로 높아서 이거 바른 날에는 따로 선크림 안 바르고 외출하네요~~! 굿굿!!\n\n\n이제는 외출 하기 전 완전 필수품으로 사용하고 있어요!\n다 쓰면 재구매 100%입니다.",
    "text49": "지성 타입에도 적당하고 촉촉하게 발리면서 보송하게 살짝 세미매트느낌으로 마무리가되니 피부톤 정리 혈색 정리정도만 해줘서 좋아요\n다른 제품들은 피부톤에 맞지않아 얼굴만 동동뜨는경우가 있는데 이제품은 자연스렵게 마무리되니 한듯 안한듯 하니 좋네요!!\n여자한테는 001 호로 자연스럽게 쉐딩처럼 할수 있는게좋아요\n\n발림성    촉촉하게 부드럽게 발리다가 보송하게 돼요\n커버력    트러블과 혈색을 잡아줘요\n지속력    따로 수정화장 안해도되요",
    "text50": "23호 모태태닝피부 여성임\n얼굴색 맞는 쿠션찾기도 힘들고\n일반 23호쿠션이 밝아서 사서 써보지도 못하고 버려놓는일도 많아서 이번엔 좀 옳타구나싶어서 사서써봄.\n(키링넘귀여움)\n퍼프는 쫀득스타일이라 고양이 집사인 나는 고앵이 털 잘 붙겠다는 생각을 했음.\n하지만 뭐 내 피부에만 찰싹 붙어준다면야..\n손등샷 보면 알겠지만 왼쪽이 안바른거, 오른쪽이 바른거임\n경계가 없고 내 피부색 찰떡이라 약간 동공지진왔음.\n그러나 커버력도 나쁘지않은편이고 퍼프위에 올려진  사진에서 보이는것처럼 매우 쵸크쵸크함.",
    "text51": "레고 키링도 증정하더라구요? 레고도 좋아하고 비비도 필요한 남편을 위해서 주문했습니다~ 남편이 피부 트러블이 있어서 평소 비비로 가리는데 요거는 쿠션타입이라 더 편하다고 하네요. 남성 전용으로 나와서 사용감도 좋다고 하구요, 일단은 케이스 비주얼부터가 합격이에요. ㅎㅎ 그리고 레고키링 진짜 귀여워요.",
    "text52": "남자친구가 하얀 톤업크림보다는\n베이지 색상을 선호해서 \n이 쿠션이 잘 맞을 것 같아서 구매했어요.\n\n저는 한 톤 밝게 화장하는 걸 좋아하는데\n남자친구는 오히려 차분한 색을 좋아하더라고요.\n\n제 눈엔 19호 이하의 새하얀 피부인데\n이 쿠션을 바르면 피부결이 정돈되면서도\n자연스러워서 피부가 좋아보여요.\n\n남자친구가 홍조가 있는 편인데\n홍조도 잡아줘서 더 좋았어요. \n\n첫 번째 사진은 22호 정도의 제 피부인데\n손등 절반에만 발랐더니 바른 부분이\n자연스럽게 톤보정 되면서 예쁜 광이 돌더라고요.\n\n색이 자연스러운 편이고 너무 새하얘지지 않으니\n보통 피부까지는 001호 추천 드리고 싶어요.",
    "text53": "요즘 햇빛이 강해서 자외선 때문인지 남편 얼굴에 기미가 많이 올라와서 신경쓰는 것 같더라고요. 제가 컨실러로 조금 해줬더니 남자 피부에 맞는 쿠션을 써보고 싶다고 하더라고요. 특히 이 제품은 피부톤이 딱 남편피부에 찰떡이라 마음에 들어하네요",
    "text54": "남편이 원하는 쿠션 조건에 잘 맞아요~ 1. 쿠션 단독으로 커버력 있을 것 2. 마무리가 너무 끈적이지 않을 것  3. 들고다녔을때 무난한 디자인 \n모공이나 작은 잡티들 무난하게 커버돼서 컨실러 따로 사용하지 않아도 괜찮아요. 그리고 쿠션 케이스도 심플해서 들고다니기 괜찮더라고요. \n저도 손등에 발라봤는데 커버력좋고 발림성 좋았어요.\n\n해당 후기는 무료 제품을 제공받아 솔직하게 작성한 후기입니다",
    "text55": "남편이 좀 꾸미고 나가고싶을때 편하게 쓸 수있는 쿠션사달라고해서 구매했어요!원오브뎀 제품은 처음인데 색상도 자연스럽고 커버력도 좋아요~~ 남자들이 바르기에 무난하고 여름철에 더운날 바르고 나갔는데도 유지력 좋았어요!!\n재구매의사 완전 있습니다👍🏻",
    "text56": "남자친구가 사용할 자연스러운 쿠션 찾고있었는데 \n\n딱 마음에 들어요\n\n발림성도 좋고 톤이 딱 잘맞아서 마음에 드는데\n\n이거 하나로 자외선차단도 할 수 있고 \n\n커버력도 좋은 편이에요!\n\n바르고나면 밀착력도 너무 좋아서 들뜨지 않고요\n\n커버력도 좋아서 잔잔한 잡티들 다 커버되네요!\n\n지속력도 괜찮아서 이거 완전 추천합니다!",
    "text57": "남자친구 선물로 구매했는데 남자친구가 정말 좋아해서 저도 기분이 좋았어요. 피부가 예민해서 걱정했는데 잘 밎는다고 하더라구요. 바르면 더 멋있어요 ㅎㅎ",
    "text58": "남자 밝은 피부에도 뜨지않고 자연스러운 톤이에요! \n수정화장 안하는데도 복합성 피부에 지속력 괜찮았고\n케이스도 깔끔해서 선물했는데 맘에 들어했어요👍",
    "text59": "남자 밝은 피부에도 뜨지않고 자연스러운 톤이에요!\n수정화장 안하는데도 복합성 피부에 지속력 괜찮았고\n퍼프랑 키링까지 같이와서 선물하기 좋았어요🤍",
    "text60": "자연스러운 커버력과 높은 자차지수가 좋아서 남자들도 쉽게 사용할 수 있는 쿠션입니다.\n가볍고 편안한 느낌으로 하루 종일 꽤 괜찮게 커버력이 유지되며, 피부 톤을 고르게 정돈해줍니다.\n함께 보내주신 양말도 마음에 들어요",
    "text61": "남편 주려고 샀는데 요즘 물놀이 때문에 살이 많이 타서 여자인 제가 바르기도 괜찮아요. 중요한날 깔끔하게 보일때 쓰라고 사줬는데 잡티가 깔끔하게 가려져서 좋네요.",
    "text62": "좋아여 남동생이 피부 선크림 기능있는 쿠션을 쓰고싶어하는데 구분되어 나오니까 훨 좋네용.\n남성전용으로 나온게 좋구 남자가 훨씬 피부가 두껍다보니까 이게 훨씬 잘 맞아요!",
    "text63": "색상이 너무 밝지않아 자연스런 커버와 톤업이 되어 좋네요! 촉촉하게 발려서 모공커버까지 되고 사용 후 매트한 느낌이라 만족합니다.",
    "text64": "자연스럽게 커버가 잘되고 색상이 피부톤과 잘 맞습니다.\n퍼프 위생이 늘 걱정인데 여유분 두개 더 들어 있어 정말 마음에 드네요. 추천합니다.",
    "text65": "남편 선물로 줬는데 너무 좋아하네요~ 케이스도 세련되면서 컬러가 남성적인 느낌이라서 좋대요, 그리고 유분기가 없어서 남성분들이 쓰시면 좋을듯!!",
    "text66": "남자 밝은 피부에도 뜨지않고 자연스러운 톤이에요! \n수정화장 안하는데도 복합성 피부에 지속력 괜찮았고 \n퍼프랑 키링까지 같이와서 선물하기 좋았어요🖤",
    "text67": "남편이 사용해보니 피부에 자연스럽게 발라지면서 자외선 차단까지 되서 너무 좋아하네요.\n밀착력도 좋고 지속력도 좋아요.\n커버력도 너무 만족해요.",
    "text68": "남자들이 쓰기에 과하지 않은 톤보정이어서 좋습니다. 촉촉해서 건성들도 쓰기 좋네요~",
    "text69": "#협찬\n\n남자가 사용해도 좋지만,\n여자가 사용해도 더할나위 없이 좋은 쿠션이에요.\n원래 피부는 수분 부족 지성인데\n여름이라 땀과 기름이 많아 앞머리도 금방 떡지고\n모공은 부각되고 너무 힘들었어요.\n그런데 원오브뎀 쿠션 1호를 써 보니\n땀나거나 답답하고 무거운 느낌 없이 밀리지 않고\n가렵지가 않아요.\n그러니 자연스레 얼굴을 만질일도 없네요!\n땀이 많다 보니 수정 화장도 자주 해 줘야 하는데,\n수정 해 줄때도 들뜨지 않아요! \n그렇다고 주름 생기도록 매트하지도 않으면서 피부는 촉촉~해 보이는 광나는 느낌. \n올영 세일 기간에 자주 들락 날락 해야겠어요!\n내 파우치 안에 꼭 꼭 넣어두어야 하는 필수템이 되었답니다.",
    "text70": "여드름 투성이 남동생이 쓴거보고 홀린듯이 저도 따라샀어욬ㅋㅋ \n맨즈 케어 1위지만 요즘 화장품들 남여 공용으로 많이들 써서 문제없자나요!! \n피부 커버를 과하지도 않고 아주 자연스럽게  잘 표현해주고 들뜸 현상도 없어요~~ \n저처럼 피부 울긋불긋 그리고 좀 까무잡잡한 편이라면 완전 강추!!! \n남자가 쓰면 네추럴이지만 여자가 사용하면 커버력이 좀 더 뛰어난달까요!? \n성분도 좋아서 트러블 없었어요 ~~",
    "text71": "컬러감 진짜 자연스러워요. 피부톤이 조금 어두운 22-23호여서 21호는 들뜨는 느낌이라 그냥 깨끗하게 잡티만 가려주고 싶었는데 이게 딱 그런 쿠션이에요 :) \n회색기도 돌지 않고, 허옇게 올라오는게 없이 촉촉한 제형으로 자연스러워서 남사친들한테도 추천해주고 싶은 사용감이에요 :)",
    "text72": "동생에게 선물해주려구 구매했습니다!\n평소 여자 쿠션은 많은데 남자 쿠션은 많지 않아 고민하던 중에 요 제품을 알게 되었어요\n\n먼저 제품 패키징 및 디자인은 심플하니 남자들 가방에 가지고 다녀도 튀지 않는 색상인데 은은한 무드가 있어서 남자가보기에도 100점에 100점만점이랍니다 ㅎㅎ\n\n또 제품이 깔끔하게 피부에 착 붙어서 픽싱이 잘 되면서도 수분감도 촉촉해서 얼굴이 건조해지지 않더라구요\n\n여름철 더워서 모공부각 및 기미가 생겼는데 커버가 내 피부처럼 자연스럽게 되어서 주변사람들이 피부가 좋아졌다고 합니다!\n\n어떤 쿠션을 사야할지 고민하셨던 남성분들,\n남성도 화장을 해야하나 고민하셨던 분들 모두에게 추천드리는 템입니다!",
    "text73": "남편에게 선물한 원오브뎀 드 뗑 쿠션\n정말 신의 한 수였어요!\n\n평소 화장에 익숙하지 않은 남편도 이 쿠션은\n사용법이 간편해서 아침에 톡톡 두드리기만 하면\n끝이라 너무 편하다고 하더라구요.\n\n퍼프도 넓고 부드러워서 손에 쏙 들어오고, 바를 때\n자극 없이 부드럽게 발려서 사용감이 굉장히 좋대요.\n\n무엇보다 커버력이 좋아서 면도 후 생기는 붉은기나 잡티를 자연스럽게 가려줘서 얼굴 톤이 훨씬 정돈돼 보이고,\n두껍지 않아서 답답한 느낌도 없대요!\n\n지속력도 꽤 괜찮아서 오전에 한 번 바르면 퇴근할 때까지도 어느 정도 유지돼서 수정 화장 부담도 적고요.\n\n남자들이 쓰기 딱 좋은 자연스러운 마무리감이라 처음 쿠션 써보는 분들도 부담 없이 쓸 수 있을 것 같아요.\n\n이제 남편 파우치 필수템 됐답니다😊",
    "text74": "어두운 피부에 어울리는 쿠션을 찾고 있었는데 원오브뎀이 정말 딱이에요. 세미매트 제형 쿠션이어서 발림성도 너무 좋고 촉촉함과 커버력까지 모두 갖췄어요. \n제가 여름휴가로 동남아 여행을 다녀오면서 피부가 타서 기존 쿠션들이 살짝 들뜨는 느낌이 있더라구요. 그래서 원오브뎀을 사용하게 됐는데 여름에 바르기 너무 좋게 SPF50+ 강력한 자외선 차단까지 되니까 너무 만족스러워요. \n태닝된 피부에 딱인 쿠션 찾으시면 원오브뎀 무조건 강추예요!!",
    "text75": "남편이 태닝피부라 24호~25호쯤 되는데 매번 어둡게나온 23호 쿠션을 사용했거든뇨. 그래서 색상때문에 좀 걱정을 많이했는데\n여름남성쿠션이라고 해서 구매했습니다\n\n일단 제가 먼저 손등테스트 해봤는데\n손등에 기미주근깨 핏쭐 싹 커버됩니다. 근데 또 얇게발려요\n신기한게 꾹눌러도 퍼프에 왕창 묻혀지지 않더라구요 \n남자들은 꽉꽉 누르니까 그것까지 계산한것같았어요\n\n남편 피부에 발라봤더니.\n1.팍팍 막 발라도 코 모공커버, 기미 주근깨 커버, 얼룩덜룩한 피부톤 커버 좋음\n2. 남편이 지성+복합성이라 여름에 땀흘리면 지속력이 좀 약한편인데 이건 저녁까지 지속력이 좋음\n3. 이거는 1호가 23~25호 살짝 어두운 피부라 1호할지 2호할지 고민많이했는데. 약간어두운톤 24호인경우 엄청 자연스러운 톤으로 나왔어요 확실히 남성용쿠션 따로 써야하는 이유는 톤인것같더라구요\n\n4. 근데 또 번들거리지 않아요 세미매트제형이라 \n파우더처리 이런거없어도 지성복합성피부도 번들거리지않음\n\n강력자외선차단까지 있다고 하니 여름내내 잘쓰겠네요",
    "text76": "남자친구가 밖에서 일하는 직업이라 피부때문에 고민하길래 선물한 원오브뎀 드 뗑 쿠션 ~~남자든 여자든 자와선 차단 관리는 필수잖아요ㅎㅎ\n차안에 두고 쓰기도 좋고 간편하게 챙겨다니기 좋아요.\n저자극 성분으로 자극없이 피부에 흡수되고 자연스럽게 피부에 발려서 자연스럽게 피부결 커버 메이크업이 가능해서 좋다고 하네요 ^__^ 1호컬러는 남자친구의 피부톤과 잘 맞고 촉촉하면서 피부커버도 잘 되는 자연스러운 세미매트 제형의 쿠션이에용!",
    "text77": "남친에게 선물해줬는데 원오브뎀 드 뗑 쿠션이 진짜 마음에 든다고 해서 찐- 뿌듯합니다:)\n남친이 다양한 제품을 사용해봤지만 이제는 원오브뎀 드 뗑 쿠션으고 정착하겠다고 하더라구요 ㅎㅎ 중요한 날에는 특히 자연스럽게 커버해주고 싶어서 사용하고 있다고 해요!쿠션 바르고 오는날이면 더 잘생겨 보이는건 다 쿠션 덕분인것 같다면서..하하! 피부결도 좋아보이는게 확실히 전후 차이가 제 눈에도 보이더라구요\n꾸안꾸 느낌으로 모공을 자연스럽게 커버해주고 피부가 깔끔해 보이는 점이 특히 좋다고 하더라구요!!!ㅎㅎ\n중요한 날에 사용하실 쿠션을 찾고 있는 남자분들께 강추합니당:)",
    "text78": "케이스도 모던 심플하게 잘 나와서 가지고 다니기에도 좋네요. 무대서는 직업을 가지고 있는데\n남자 피부치고 많이 하얀 편이라 (백인소리도 듣고다님) 사진이나 영상 보면 조명빛에 이목구비가 날아 가더라구요. 거기\n그래서 톤다운 메이크업을 하는 편인데 1호 컬러가 자연스럽게 톤다운 시켜 줘 어색하지도 않고 남성스러운 피부톤을 만들어 줍니다. 찍혀진 사진들 보니 매끈하고 자연스러운 피부 표현이 되니 매우 만족스럽습니다",
    "text79": "평소 화장을 자주하는 편은 아닌데 중요한 날엔 그래도 쿠션 하나 있으면 피부 정돈이 되서 쿠션을 사용하는 편인데 여자껀 너무 밝아서 남자전용 쿠션으로 사봤는데 실수로 21을 사서 살짝 밝긴한데 모공 커버력이나 발림성이 좋아 23호도 추가로 사고 싶네요.\n\n그리고 사은품으로 주신 키링은 와이프가 귀엽다고 가져갔어요.",
    "text80": "남자친구가 완전 수부지에 트러블 피부라서 스트레스 받아하길래 골라봤어요! 커버력 좋고 바를 땐 유분감 잡아주는데 바르고나서는 촉촉함이 유지되어 좋다고 해요ㅎㅎ 제가 봐도 들뜸없이 잘 맞는거같더라구요! 양조절 잘해서 바깥쪽부터 발라주었고 코쪽은 쓸어주면서 발랐더니 뭉침도 없었어요 남자친구가 밝은 피부는 아니고 붉은기도 많은데 2호는 넘 어두울거같아서 1호했는데 색도 딱 잘맞았어요! 지속력도 굿입니당 👍",
    "text81": "피부에 부드럽고 자연스럽게 밀착되어 바른듯 안 바른듯 피부결이 깔끔해져요 \n잡티, 모공이 잘 가려지고 피부가 톤업이 되어 처음 화장하는 남성 분들도 부담없이 사용할 수 있겠어요 유분기는 잡고 촉촉해 남자친구가 정말 좋아할 것 같아요",
    "text82": "남편 선물로 사줬는데 너무 좋아하네요 ㅎㅎ\n남자 쿠션이라 너무 티나면 부자연스러운데 커버력은 좋으면서 자연스러운 피부톤으로 만들어줘요!\n자외선 차단력이 강력해서 이번 여름 선크림 따로 안발라도 되겠어요 ㅎㅎ",
    "text83": "어두운 피부에도 하얗게 뜨지 않고 건성인데 촉촉하고 안 떠서 좋아요\n바른 듯 안바른듯 자연스러워서 마음에 듭니다\n잡티 보정만 깔끔하게 되는 남자 쿠션 찾으신다면 추천드려요",
    "text84": "빠르고 안전한 배송 감사합니다! \n자외선 차단도 넘 좋고 자연스러운 피부톤으로 화장한 티가 나지않나지만 따로 컨실러 필요없이 만족합니다!",
    "text85": "색상도 너무 자연스럽게 잘 뽑은것같고 화장품 특유의 그 향도 많이 안나서 좋습니다\n썬크림 바른 정도의 촉촉한 마무리감이고, 손등에 발랐을때 (끼임 같은) 티가 안나서 신기했어요 잡티는 꽤 잘 가려집니다!",
    "text86": "남편 쿠션 사주려고 찾다가 구매하게 됐는데\n남편이 지성인데 맘에 든다고 하더라구요 ㅎㅎ\n\n가끔 스텝으로 메이크업도 자주 해주는 편인데\n자연스럽게 펴발라지는 게 괜찮네요 \n퍼프도 더 주니 좋았어요ㅎㅎ",
    "text87": "남성들이 바르기에 티도 안나고 자연스럽고 좋아요\nSPF50+ PA++++\n선케어는 물론, 자연스러운 톤보정과 모공까지 다 커버되서 더 깔끔해보여요\n평소에도 바르지만, 특히 결혼식이나 모임갈때 필수입니다!",
    "text88": "곧 남친과 촬영이 있어서 구매해 보았어요 \n옵션 2로 했어도 자연스러웠을듯  한번찍어 톡톡 해보니 \n매트하게 보송 마무리 되네요 커버도 잘되는듯!!!  살짝만 찍어서 고루 펴발라주면 좋을거 같아요 얼렁 발라줘야겠어요",
    "text89": "남자친구 선물주려고 주문해봤는데, 여성용 파운데이션 쿠션 기준 23호? 정도 인 것 같아요.\n마무리감은 매트한 편인데? 건조하지는 않아요.\n모공커버도 은근 잘 되는 것 같아요",
    "text90": "끈적임이 없어 흡수력이 좋아요. 지인들한테 많이 추천해주는데 한참 더운 올 여름에도 번들번들하지않고 바로바로 흡수되면서 커버력도 뛰어나 꾸준히 사용합니다.",
    "text91": "평소에도 쿠션은 꾸준히 사용하는 편이라서 이번에 올리브영 단독으로 판매하는 드 뗑 쿠션 001호 내추럴을 구매해봤어요. 평소에 화사한 느낌보단 자연스럽고 피부톤에 맞는 컬러를 선호하는데, 이 제품은 딱 그런 무드더라고요. 살짝 노란기 도는 제 피부에 부자연스럽지 않게 잘 어울리고, 커버력도 무겁지 않으면서 붉은기랑 톤 보정이 은은하게 되는 느낌이라 데일리용으로 정말 괜찮았어요.\n\n무엇보다 지속력이 너무 마음에 들었는데, 오전에 바르고 외출해서 땀도 살짝 흘렸는데 무너지지 않고 자연스럽게 밀착된 게 인상적이었어요. 두껍지 않아서 답답하지 않고, 마스크에 잘 묻어나지 않는 점도 마음에 들었고요.\n\n남자친구가 평소에 쿠션 안 쓰다가 제 거 한번 써보더니 “이거 남자도 써도 괜찮겠다” 하더라고요. 그래서 진짜 남사친이나 남자친구에게도 부담 없이 추천해주기 좋은 쿠션이라는 생각이 들었어요. 은근히 커버감은 챙기고 싶지만 티 안 나게 화장하고 싶은 분들에게 특히 잘 맞을 것 같아요!",
    "text92": "[남사친이나 오빠에게 추천해주고 싶은 촉촉한 세미 매트 쿠션, 드디어 생겼습니다.]\n\n처음 이 쿠션을 열어봤을 때, 표면에 뽕뽕 뚫린 미세한 구멍들이 눈에 띄었어요. 마치 고급 스펀지처럼 균일하게 정돈된 구조 덕분에 내용물이 과하게 묻어나지 않고, 퍼프로 누를 때마다 필요한 양만큼만 톡톡 나오네요. \n실제로 발라보면 진짜 얇고 가볍게 발립니다. 남성 피부 특유의 피지를 잘 잡아주면서도 두껍게 뜨지 않고 자연스럽게 밀착돼요. ‘남여공용’이지만 ‘맨즈케어’ 제품으로 나왔다는 게 확실히 느껴졌어요. 커버력도 은근히 있어서 모공이나 잡티 정도는 충분히 가려주고, 하루 종일 번들거림 없이 잘 버텨주는 지속력도 만족스러웠습니다.\n촉촉함도 있어서 들뜸 없이 마무리되고, 자외선 차단 기능까지 있어 실용적이에요. 무엇보다 피부 표현이 ‘세미 매트’라서 유분은 잘 잡아주면서도 건조하지 않아 데일리로 딱이에요. 피부 표면을 깔끔하게 정돈해주는 느낌이 들어서 더 좋았어요.",
    "text93": "분명 남자들꺼라해서 샀는데 왜 저한테 좋죠?ㅎㅎ\n티안나게 붉은끼 커버로 너무 좋아요\n특히 저처럼 덤벙거리는 남자들에게 최고인 이유가 얇게만 발라도 티기 안나요... 막 뭉침이라던가 그러게 안보이고 싸악 부드럽게 안착되는 느낌? \n남편주려구 샀는데 그냥 제가 쓰렵니다ㅎㅎ",
    "text94": "남자친구가 요즘 외모에 관심이 많아져서 선물했어요\n원래 선크림만 발랐었는데 확실히 쿠션을 쓰니까 피부 좋아보여요! SPF 50+ PA++++이라 따로 선크림 안 발라도 돼요\n세미매트 제형이라 끈적임 없고 보송보송해서 묻어남 없고 여름에 쓰기 좋아요\n어둡지도 밝지도 않은 보통 남자 피부인데 1호쓰니까 색 딱 적당해서 자연스러워요\n푸석 피부인데 들뜸없어서 화장한 티도 안 나서 남자분들이 쓰시면 만족할 것 같아요",
    "text95": "취업준비를 하면서 요즘은 면접을 다니고 있는데 면접날 사용할 제품 찾다가 발견했어요\n우선 제일 좋았던 점은 아무래도 티가 안나는 점인데요\n안그래도 이제 곧 결혼식같은 행사도 많고 좀 꾸며야할게 많은데 자연스럽게 잡티도 커버할 수 있고\n좀 더 깔끔한 인상을 주기에 좋은 제품인 것 같아요\n티도 피부톤이랑 잘 어울려서 그렇게 티도 안나고 자연스럽게 깔끔한 피부톤으로 만들어주고 제가 땀이 많은데\n땀에도 강하고 자외선 차단 효과까지 있어서 요즘 데일리로 자주 사용하게 되더라구요",
    "text96": "짝꿍이 가족 모임이랑 이래저래 행사 앞두고 피부가 신경 쓰인다고 해서 1호 컬러로 냅다 구매했습니다.\n짝꿍이 워낙 털도 많고 모공도 있는 편이라, 남자한테 맞는 색조 화장품을 찾다보니 원오브뎀 발견...!\n쿠션 받고 써봤는데 촉촉한 세미매트 제형이라 들뜸 없이 자연스럽게 커버돼서 진짜 놀랐어요;;\n톤도 피부에 어색하게 뜨지 않고 자연스럽게 어우러지고 발린성 진짜 좋아요; 조금만 얹히고 살살 두드려주니깐 모공 커버까지 완전 굿;; 제가 다 탐나더라구요;\n\n글고 자외선 차단도 잘 되길래,\n제가 평소에 짝꿍 선크림 잘 안 바른다도 잔소리하는데 이거 하나로 된다니깐 굉장히 좋아하네요...🙄\n\n남자분들이 써도 크게 화장한 티 없이 깔끔하게 정돈되게 발려서 중요한 날 가볍게 쓰기 좋을 것 같습니다.\n짝꿍이 안 쓴다고 하면... 뭐 제가 쓰죠?!ㅋㅋㅋ\n새 쿠션 생기고 좋네요😏",
    "text97": "원오브뎀 드 뗑 쿠션~이름도 예쁘네요 ㅎㅎ\n쿠션 케이스 맘에 들어요. 따가운 봄 햇빛에 아들 \n쓰라구 쿠션 사 줬어요. 밀착력도 좋고 피부표현 \n잘 되서 좋다네요.살짝만 해도 피부 밝아 보이고\n피부 잡티 커버되어 잘 쓰겠답니다^^\n써칭 고생한 보람이 있네요~",
    "text98": "남자들이 사용하기 괜찮아요!\n\n남친에게 선물로 줬는데 만족하고 쓰더라고요!\n남자들은 자연스럽게 커버하는 게 중요한 것 같은데\n자연스럽게 잘 올라가더라고요\n\n색감\n약간 노란끼가 있었는데 피부에 올리니 자연스럽게 올라가서 하루종일 피부가 이쁘게 표현되더라고요.\n다만, 피부가 밝은 분은 좀 어두울수도 있겠어요.\n1호여도 화사하지는 않더라고요! 저는 이게 오히려 좋았지만하얀분께는 안 맞을 수도 있겠다 싶더라고요!\n\n건성\n건성이 사용해도 들뜸없었고, 테크닉이 없어도 잘 발리는 것 같아요.\n\n디자인\n디자인도 심플이즈 베스트로 이쁘더라고요~\n올영에서 본 것 중에 제일 나아보였어요!",
    "text99": "남자친구 얼굴에 하기 전에 먼저 제 손에 해봤는데 카바력이 진짜 좋은 것 같아요!! 남자친구 해줄 때는 얼굴전체에 해주기보단 볼 안쪽과 코 등 중안부에 화사하게 보이기위해 해주는 용으로 좋은 것 같아요! 그래서 조금 더 밝은 색을 선택했어요!\n피부톤이랑 잘 맞으면 전체적으로 해도 들뜸없이 괜찮은 것 같아요!",
    "text100": "남편사줬는데 오👍 생각보다 괜츈하네요.\n케이스도 이쁘고 톤도 잘맞아요ㅋ\n그동안 다른제품 실패했는데 이건 나름만족\n남편이 각질관리 안해서 시간 오래지나면 좀 뜨긴하는데 그래도 다른것보단 더 오래가네요.\n사은품 키링도 넘 귀여워요\n아이주니 좋아하네요",
    "text101": "센스있는 엄마가 되고 싶어 아들 생일에 맞춰 선물했어요~^^ 쿠션 색깔 맘에 든다네요 ㅎ\n가끔 올영에서 올인원제품 사다주기도 하고 함께 가서\n고르는데 대학생이 되고 나서는 함께 가자니깐 다음으로 미루네요ㅜ  여친이랑 오고 싶었는데 저도 참 눈치가 없었네요 눈치없는 엄마는 센스라도 있고 싶어 아들에게 쿠션을 선물했답니다.\n써보고 느낌 얘기해달라니깐 촉촉하고 부드럽게 발려서\n좋구 붉은 톤의 피부가 커버된다고 하네요~\n참고로 저희 아들은 복합성 피부입니다",
    "text102": "요즘은 남자도 관리하는 시대인데 비비만 내내~ 나오길래 얘는 언제쯤 발전하려나 싶었는데 마침 쿠션이 나와줬네요ㅠㅠ 남자인 친구가 영업직이라 인상이 늘 깔끔해보여야하는데 비비는 밖에서 수정이 어렵다고 하길래 선물로 사줬어요 ㅎㅎ 진짜 인생템이라고 극찬을 하네요! 바를땐 촉촉하고 마무리감은 보송하다고 무턱대고 하얘지는게 아니라 톤에 맞추어 혈색만 깔끔하고 밝게 보정되니 인상 좋아보인다는 말 많이 듣는대요 ㅎㅎ 감사해용",
    "text103": "서비스직을 하는 남편을 위해 구매했어요.\n건조하지않게 남자가 써도 자연스러워요.\n얼굴에 기미가 많은편인데 커버가 잘되고 밝지않는 톤이라 티나지 않아요. 피부만 커버해줘도 사람 인상이 달라져요. \n아무래도 사람 상대하는 직업이라 이미지가 중요한데\n깔끔하고 깨끗한 이미지로 바꿔줘서 좋아요. \n지속력도 좋아요. 아침 출근할때 바르면 수정화장없이도 유지가 되더라구요. 남자들은 수정화장 귀찬아하는데 딱입니다.",
    "text104": "키링 너무 귀여워서 레고 키링은 제가 갖고, 쿠션은 남친용으로 샀어요. 1호 샀는데 여자 쿠션보다 살짝 컬러가 더 진하고 끈적임 없이 얇게 커버 되는 느낌? 손등에 살짝 찍어봤는데 컬러감이 예뻐요. 케이스도 예뻐서 내가 갖고 싶은 느낌 ㅎㅎ 잘 산 거 같아요 ㅎ 퍼프 하나 더 줘서 더더 좋아요.",
    "text105": "신랑이 쿠션팩트 제가 쓰는거 보고 남자껀 없나 해서 주문해 봤아요. 디자인이 남성스러워서 괜찮고 신랑이 써보더니 엄청 편하다고 좋아하네요. 약간 여드름자국이 있어서 원래부터 화장 했었는데 이거 써보더니 이거 하고 다녀요. 좋아용. 같이온 키링은 귀여워서 제가 뺃어서 가방에 달았습니더 ㅋ",
    "text106": "와 세미매트하게 표현되는 피부표현이 넘나 예쁩니다. 가장 맘에 드는점은 모공과요철커버가 잘되고 쿠션컬러가 진짜 원하던 베이지컬러에요 평소쓰던23호보다 약간 어두워서 피부에 둥둥 뜨지 않구요. 세미한 태닝 메이크업할때도 딱입니다. 그렇다고 너무 어두운 칼라는 아니라서 데일리로 매일쓸수 있어요!",
    "text107": "얼굴에 모공이 많고 잡티가 많은데 이걸로 커버해주니 깔끔하게 가려지네요. 처음에 사용할때 양 조절을 잘 못해서 너무 두껍게 발랐는데 몇번 사용하니 요령이 생겨서 얇게 펴 바르니 더 자연스럽고 좋은 것 같아요. 더불어 자외선 차단까지 되니 아주 만족스럽습니다! 커버력 완전 좋아요. 바르고 나서도 답답하지 않고요!",
    "text108": "001 컬러(1호)는 어두운 피부톤과 잘 어울려요.\n쿠션으로 바르면, 피부에 바짝 잘 발려요.\n촉촉함과 커버력을 모두 갖추고 있는 세미매트 제형의 쿠션이에요.\n\n요즘 남성도 피부관리하는데 남성이 바르기 좋은 쿠션 같아 보였어요. 야외 활동이 많은 사람들에게 강력한 자외선 차단이 되며, 저자극 성분으로 바르기도 좋고, 티 안 나는 매끄러운 피부톤으로 연출해 줘서 사용하기 좋아요.\n그리고 잡티도 좀 가려줘서 커버 메이크업으로 좋네요.\n남자친구에게 선물하기 좋아요.",
    "text109": "남자한테 딱 맞는 색깔이고 잡티커버 진짜 잘되요!! 쿠션이라 어렵지 않게 바를 수 있고 엄청 자연스러워요ㅎㅎ\n디자인도 튀지않고 회색이라 가지고 다니기에도 안창피하고 솔직히 진짜 예쁩니다ㅎㅎ\n요즘 약속있을때마다 바르고 나가는데 시간 지나도 지저분해지지 않고 피부 엄청 좋아보여서 만족합니다!",
    "text110": "케이스도 딱 남성용!! 사용감도 딱 남성용!! 피부톤이 밝은 편이라 001 했는데 딱 좋네요~~ 피부 어두운 분들은 002 선택하시면 될듯~~ 잡티 커버도 잘 되고 번들거림도 없어서 맘에 들고 외출해서도 편하게 쓸수있는 쿠션이라 좋아요.",
    "text111": "복합성 피부인데 요즘 같은 환절기에 피부 들뜸 없이 사용하기 좋은 제품입니다\n쿠션으로 나온 남성용 제품 중 맘에드는게 잘 없었는데\n유지력이 좋아서 추천드려요",
    "text112": "남자친구 사줬는데 피부 진짜 도자기 같아져요! ㅎㅎㅎㅎ\n커버가 너무 잘돼서 생기있어보이게 볼터치도 쪼금 도와줘야 할까봐용 ㅋㅋㅋ 맘에 쏙들어요! 촉촉하게 잘발립니다!",
    "text113": "피부톤을 자연스럽게 잡티만안보이게하고싶어서 구입했는데 제피부톤하고 딱 맞네요 피부톤이랑 비슷하다보니 잡티를더 잘가려줘서 좋아요 번들거리지않고 자연스러워요",
    "text114": "지성 피부가 발라도 적당히 촉촉하게 발리네요\n다른 쿠션들은 피부톤이랑 차이가 조금씩 나서 \n목 컬러도 신경을 써야 했었는데\n이 제품은 자연스럽게 피부톤을 맞춰줘서 너무 편하고 좋습니다",
    "text115": "쉐딩 하기 귀찮아서 요제품 구매해봤는데 세상편해요!!\n남자분들 톤에 딱 맞을거같은데\n평소 21호 쓰는 여자분들은 요걸로 쉐딩 한방에 끝낼수 있어요\n발랐을때 촉촉하고 뭉침없이 골고루 잘 발라져서 좋아요",
    "text116": "피부에 착 잘 붙습니다 진짜 밀착도 잘되고 톤 업 하기에 너무너무 좋아요.. !! 모공 끼임도 없고 티도 별로 안나고 저는 추천 드립니다 ,,",
    "text117": "자연스러운 커버력과 산뜻한 마무리가 마음에 들었어요. 남성 피부에 잘 어울리는 세미 매트한 질감으로, 과하지 않게 결점을 커버해줍니다. 사용 후에도 피부가 숨쉬는 느낌이라 편안했고, 기름지지 않아서 데일리로 사용하기 좋네요.",
    "text118": "남자친구 사줬는데 너무 만족스러워요\n자연스럽게 커버되고 확실히 피부가 좋아보이네요\n남자친구도 많이 답답하지 않아하고 좋아합니다!!\n추천해요",
    "text119": "자연스런 커버와 발랐을때 지속력도 좋고 남편이 좋다고 해요 손에 안묻혀도  퍼프 사용이 더 사용하기 좋다고 하네요 썬크림 보다 살짝 더 보정력 이 있어 더 맘에 들어하네요",
    "text120": "메이크업을 잘 못하는 남편인데 대충 발라도 잘 발린다며 좋아하네요ㅎㅎ 적당히 매트하고 커버력 좋습니당! 케이스 디자인도 깔끔해서 남편이 들고다니기에도 좋다고 하네요~:)",
    "text121": "잡티때문에 스트레스\n였는데  커버력도 좋고 발림성도 좋아서 만족하며 사용중이에요 \n자연스러운 톤이 맘에듭니다 \n친구도 발라보더니 산다고 하네요",
    "text122": "촉촉하고 커버력 탄탄하네요 ㅎㅎ \n23호 색상이랑 비슷하고 발림성도 좋네요!\n피부톤이랑 결 정리하는데 딱 좋아요 \n케이스가 얇아서 휴대하기에도 편리하네요",
    "text123": "남자친구한테 주려고 샀어용\n저자극인점이랑  1위길래 ^^\n남자꺼라 별생각 없었는데 생각보다 커버도 잘 되구 좋네요 !",
    "text124": "커바력 좋고 자연스런 톤업 발색이라 남성분들도 얼굴 동동 안뜨고 자연스러워서 좋아요",
    "text125": "자주 사용하고 있어요! 자꾸 손이 가는 템이라 엄마한테도 사드리고 같이 씁니다ㅎㅎ",
    "text126": "남자 피부 톤 보정용으로 딱 좋은 비비 쿠션입니다. 잡티와 홍조를 자연스럽게 가려줘 깔끔한 인상을 주고, 두껍지 않게 발려 부담이 없어요. 무엇보다 자외선 차단 기능까지 있어서 따로 선크림 바르지 않아도 되니 편리하고, 야외 활동이 많은 남자들에게 추천해요.",
    "text127": "남자친구가 요즘 화장하는거에 맛들렸는지\n이것저것 사다가 이제는 하다하다 쿠션을 사달라고\n해서 사줬는데 너무 맘에든대요 ㅋㅋㅋ\n일단 말을 들어보면 너무 두껍지않고 기름지지않은데\n얼굴톤이 자연스러워져서 좋고 이질적이지않다고\n피부가 원래 자연스럽게 좋은사람처럼 보인다고 맘에든다고\n발라본 피부화장제품중에 제일 좋대요 \n첨에 써본게 손에 짜는건데 손에 너무 뭍어서 싫었는데\n쿠션으로 하니까 너무 편하다고~",
    "text128": "해당 후기는 제품을 제공받았지만 솔직하게 작성한 리뷰입니다.\n\n보정하나도 안한 비포앤애프터입니다. 화장품 비포앤애프터는 처음 찍어봐서 좀 어색한점 참고해주세요ㅎㅎ 요즘 자기관리에 빠진 남자친구한테 선물로 줬는데 생각보다 쿠션쓰는게 편하다고 완전 만족했어요! \n최근에 스트레스가 많아서 얼굴에 피지랑 요철이 많이 생겼는데 커버력이 좋은 쿠션이라 잘 가려져요👍🏻그리고 건성과 지성 중에 지성에 좀 가까운 피부인데 매트쿠션이라 유분기를 많이 잡아줘요 피부가 더러워지지도 않고요! \n23-25호인데 1호사서 쓰니까 부담스럽지 않고 자연스럽게 톤업돼서 뜰 걱정 없었어요. 자기관리에 관심있는 남사친이나 남친에게 생일선물로 주기 딱이에요!",
    "text129": "원오브뎀 드 뗑 쿠션 001호 내추럴 컬러 진짜 기대 이상이에요. \n남성용 쿠션이라 컬러가 좀 어두운 편인 것 같아서 살짝 걱정했는데 막상 발라보니까 오히려 23호인 제 피부 톤에 자연스럽게 어우러져서 얼굴이 칙칙해 보이지 않고 건강해 보여요.🥰\n커버력도 꽤 좋아서 붉은기나 잡티 가리는 데 전혀 부족함 없고\n피부에 답답하지 않게 밀착되면서도 얇게 발리고\n마무리감이 세미매트라 번들거림도 없어서 요즘 완전 데일리 쿠션으로 정착했어요.✨\n저처럼 애매한 22호-23호 피부는 원오브뎀 쿠션 강추합니다! 메이크업 초보 남자친구 선물이나 남성 메이크업 쿠션으로도 추천해요!",
    "text130": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n스틱형만 써보다가 처음으로 쿠션형 사용해봤는데 생각보다 훨씬 편하네요!\n퍼프로 톡톡 두드리니까 금방 커버돼서 시간도 절약되고 좋아요.\n피부가 밝은 편인데도 얼굴에 자연스럽게 밀착돼서 뜨는 느낌 없이 만족스러워요!\n크기도 적당하고 거울도 달려있어서 곧 해외여행 가는데 현지에서 아주 유용하게 잘 사용할 거 같아요!\n앞으로 자주 사용할 것 같고 다 사용하면 재구매 의사 있어요!",
    "text131": "남자친구한테 쿠션 처음 써보라고 선물해줬는데 매일 아침마다 바르고 출근하네용!\n1호 컬러인데 일반 남자 피부에도 밝지 않고 자연스럽게 톤 보정돼요! 답답하거나 두껍지 않아서 데일리로 매일 쓰기 좋은 거 같아요 직장인인데 아침에 바르고 하루종일 수정 안 해도 무너지지 않아서 좋다고 했어요. ㅎㅎ\n케이스도 깔끔해서 남자 화장품처럼 잘 어울리고 다음에도 또 재구매하려구용",
    "text132": "과하게 밝지 않고 자연스럽게 피부톤 정리돼서 데일리용으로 딱이에요. 세미매트한 제형이라 보송한데 속당김 없이 편안하고, 커버력도 은근 좋아서 결점 커버에 충분했어요. 들뜸 없이 착 붙는 밀착력 덕분에 무너짐도 깔끔해서 요즘 매일 이 쿠션만 쓰게 되네요.",
    "text133": "남친이 쓰는 비비가 너무 얼굴이 둥둥 뜨는거 같아서\n커버력도 좋은면서 컬러가 내추럴한 제품 찾다가 선물해줬는데\n쿠션 타입이라서 바르기 너무 좋다고 하네요\n집에서 나올때만 바르는데 잡티 커버도 잘되고, \n확실히 컬러감이 남성용이라서 더 잘 맞는거 같다고 좋아하더라구요\n쿠션 타입 선물해보시면 좋을 거 같아요\n생각보다 남성분들이 로션 타입만 바르는데 익숙한 거 같더라구요\n패키지 디자인도 부담스럽지 않아서 좋다고 하네요",
    "text134": "40대 초반 / 파워 웜톤 / 남자에겐 드문 악건성+민감성 피부\n\n\n아무리 잔소리를 해대도 선케어도 제대로 안하는 남편-_-\n업무상 중요한 미팅이라도 있을땐 뭐라도 발라 달라고 하는데\n아무래도 제껀 여자꺼라 양조절을 많이 해서 발라도\n톤 맞추는데 세심한 컨트롤이 필요하기도 하고\n전 쿨톤이라 파워 웜톤인 남편과 톤이 안 맞기도 해서\n이번참에 남성용 쿠션을 사서 줬습니다!\n\n실제 남편 손등 발색컷으로 찍어서 첨부했는데\n\n원래는 밝은 피부톤이었으나 선케어도 제대로 안하니\n갈수록 군데군데 잡티와 피부톤도 얼룩덜룩 해지고 있는데\n요거 하나 발랐더니만 바로 자연스럽게 톤 업 + 톤 정리 끝!\n\n남자치곤 드문 악건성인데도 건조한 느낌 없고\n생각외로 유지력도 짱짱!\n\n민감성인데 트러블도 안 생겨서 더욱 굿!",
    "text135": "피부가 잘 타서 어두운 편인데, \n1호를 사용해도 자연스럽게 커버가 돼요! \n\n저자극 성분이라 피부가 예민한 사람이 사용하기도 좋고, \n쿠션 사용 후 티가 나지 않아서 예쁜 커버가 가능해요. \n\n남자친구가 피부 깔끔하게 보이고 싶다고 해서, \n구매 후 살짝 사용해봤는데 대만족이에요. \n남자 화장품도 이렇게 잘 나오다니 굳굳🖤",
    "text136": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n사용해보니 색상은 남성분들 기본 톤이나 태닝한 피부에 사용하기 좋고 밝은 피부에는 쉐딩으로 사용하면 좋겠더라구요. 어두운 피부와 컬러 매치가 잘 되고 잡티나 모공 커버력도 좋아 피부 정돈이 잘 되는 쿠션이었어요.\n세미매트제형의 쿠션이라 촉촉하면서도 윤광이 돌지 않은 자연스러운 피부톤 메이크업이 되는 점도 좋구요~ 쿠션으로 터치하면서 피부 음영 잡아주듯 사용하기 좋고 밀착도 잘 되어 처음 메이크업하는 사람들도 편할 듯해요.\n평소 선크림만 바르던 저희집 남자도 쿠션이라 손에 묻힐 필요없이 바르기 편하고 피부 커버를 하면서도 자외선 차단도 되는 제품이라고 맘에 들어하네요!",
    "text137": "상품을 무료 제공받았지만 솔직하게 작성한 리뷰입니다. \n\n일단 쿠션 디자인 자체가 너무 제 취향이에요.\n심플하고 지문이 묻지않는 재질이라 휴대하기 좋아요 ! \n남자친구가 선크림이나 쿠션 등 여러가지 바르는 걸 안좋아하는데 이 제품은 선크림 대용으로 충분히 사용할 수 있어서 좋아요 :) 세미매트 재질로 커버력과 발림성 두 마리 토끼 다 잡은 제품 🤍",
    "text138": "패키지부터 진짜 고급스럽고 묵직해서 첫인상부터 기대됐어요.\n퍼프도 밀착감이 좋고, 피부에 얹었을 때 무겁지 않게 착 붙는 발림성이 정말 마음에 들었어요.\n\n직접 발라보니까 얇게 한 겹만 발라도 잡티나 톤이 자연스럽게 커버되고, 피부 결이 매끈해 보이게 정리돼요.두껍거나 답답한 느낌 없이 가볍고 보송하게 마무리돼서 데일리용으로 정말 잘 쓸 것 같아요.\n\n가장 만족스러웠던 건 시간이 지나도 무너짐이 깔끔하다는 점!\n건조하거나 들뜨는 느낌도 없었고, 수정 화장도 어렵지 않게 덧발릴 정도로 밀착력이 좋아요.\n\n게다가 비건 인증 받은 브랜드라서 성분도 안심되고, 평소 민감한 피부인 분들께도 부담 없을 것 같아요.파우치에 넣고 다니면서 외출할 때마다 꾸준히 쓰게 될 것 같아요 :)",
    "text139": "[협찬]\n햇빛 아래서 야외 작업이 많은 남편이 요즘 피부 스트레스를 많이 받아 보여서, 원오브뎀드 뗑 쿠션 1호를 선물했어요. 피부가 탄 편인데도 자연스럽게 톤이 정리되고, 세미매트 제형이라 건조하지 않으면서도 커버력도 좋아요. 손등에 발라보니 비포&에프터 차이가 확실해서 바로 반했죠. 무엇보다 SPF 50+ PA++++ 자외선 차단 기능이 강력해서 썬크림을 따로 바르지 않아도 돼서 편하다고 좋아하더라고요. 화장한 티도 거의 안 나서 남자분들 데일리로 쓰기 딱이에요! ㅎㅎ",
    "text140": "남자친구 선물로 주려고 구매했어요 ㅎㅎ 평소에 화장에 관심은 없는데 선크림은 발라서 기왕 바르는겸 피부결도 이뻐보이고 자외선 차단력까지 좋은 제품이면 잘 바르고 다닐 것 같아서 샀는데 남친 피부에 완전 찰떡입니다!!\n저자극제품이라그런지 피부에 자극이 없다하고 자연스럽게 피부결이 커버되서 옆에서 보는데 제가 더 좋네요 ㅋㅋㅎㅎ",
    "text141": "매번 선크림은 필수로 쓰고있는데 찾아보다가 파운데이션 형식의 선크림에 커버력도 좋은게 있다구 해서 신기해서 한번 써봤어요~ 얼굴에 점도 있고 여드름자국이 좀 있는 부분이 있었는데 써보고나니까 커버력이 진짜 너무 좋더라구요~ 자연스럽게 내 피부에 잘 흡수되는데다가 씻기전까지 지속도 오래가요ㅎㅎ 대만족이구 무조건 재구매각이에요",
    "text142": "저희 남편 피부는 약간 어두운색 ? 근데 1호가 자연스럽게 장 맞아요 \n일단 이 쿠션은 모공 커버 미치게 잘 해요\n쿠션 소량 찍어 바르고 멀리서 보면 피부가 진짜 너무 깔끔해보여요 커버도 잘 되고요 좋습니다\n게다가 SPF 50+ PA++++의 강력한 자외선 차단력 / 저자극 성분 / 티안나듯 자연스러운 피부톤으로 화장한 티가 잘 안나서 남자들 쓰기도 좋고 여자 자연스러운 메이크업 하는데도 넘 좋을듯요 ㅎㅎㅎㅎ\n\n소개팅 예정이신 남자분들 강추요",
    "text143": "여자친구한테 잘보이려고 구매한 쿠션.\n일반적인 로션제품들은 손에 너무 뭍어나서\n바를때마다 손이 지저분해져서 쿠션형으로 선택했습니다\n호수가 두가지라 피부톤에 맞게 구매했는데 자연스러운\n느낌이라 화장한 티가 나지않아서 좋습니다.\n\n약간 기름진 피부라 너무 쉽게 지워지지않을까 했는데\n바르고나면 약간 보송한 느낌이있고 촉촉한느낌도 있어서\n딱좋은것 같아요 .\n\n자외선 차단력도 좋아서 굳이 따로 선크림은 안바르고 \n바르고 있구요 저자극성분이라고 해서 트러블 피부에\n발랐을때 자극감이 있거나 더 트러블이 생긴다거나 하지않았습니다",
    "text144": "남성화장품 구매해도 톤이 너무 밝아서 얼굴이 동동뜨는 제품들이 많아서 아쉬웠는데 이제품은 1호가 23~25호가 사용할수있는 밝기여서 자연스럽게 피부톤을 보정해주는것같아요 \n사진 비포에프터있는데 어릴적생겼던 여드름자국과 모공까지 깔끔하게 커버해줬어요 \n쿠션퍼프 끝이 뾰족해서 눈가까지 꼼꼼하게 바를수있어 좋네요.\n\n_본 후기는 제품을 제공받아 사용후 작성하는 솔직한 후기입니다.",
    "text145": "선크림+다크서클 컨실러만 바르고 다니는 사람인데 바깥에서 하루 종일 활동하다 보면 다 지워져서 수정용으로 사용하려고 주문했습니다.\n피부가 엄청 어두우신 분이 아닌 이상, 웬만한 분들은 1호 하시면 딱 자연스러운 피부톤 나올듯 하고 파우더 처리까지 돼서 자연스럽게 잘 발리네요.\n수정 화장용으로 요긴하게 사용할 거 같아요.",
    "text146": "잡티와 모공, 붉은기가 심해 커버할 쿠션을 찾아보게 되었어요! 전에 쓰던 피부화장은 피부 표현도 어렵고 티가 너무 많이 나서 쓰다가 그만두었었는데 요건 커버가 자연스럽고 피부가 잘 정돈되어 보이네요! 피부가 극 예민한 편인데도 트러블 나는 일 없이 잘 맞았어요 ㅎㅎ~ 오히려 외출 시 발라주니 피부 보호에 더 좋은 느낌도 들었구요 잘 사용할겠습니다! 해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.",
    "text147": "남친이 주문해달라해서 주문했어요. 요즘 남자들도 가벼운 커버정도는 해줘도 부담스럽지않더라고요. 남자들을 위한 이런 제품 좋네요. 앞으로도 다양한 종류 많이 출시되었으면 좋겠어요. 붕뜨거나 어색하지않고 자연스럽게 어우러지는 게 부담스럽지않아서 만족스러워요. 요철이 조금 있는 편인데도 두드려 발라주면 톤도 튀지않고 자연스러워요! 같이 온 구성도 좋고 패키지도 깔끔하니 좋네요!",
    "text148": "남편 선물로 샀어요!\n남편이 여드름성 피부라 흉터도 있는 피부인데 주로 비비?를 바르는걸 봤는데 좀 뜨는것같고 커버력이 약해보여서 이걸로 선택했어요! 제가 먼저 손등에 테스트 해봤는데 균일하게 발려서 남자들도 쉽게 양조절 될것같고 너무 건조하지 않게 마무리가 되네요! 성분도 순해서 트러블성 피부인 남편에게 딱 맞는것같구요!\n\n남편도 오자마자 발라봤는데 과하지 않고 자연스럽게 커버된다고 좋아하네요!",
    "text149": "남편 영업직이라 외관은 항상 신경 쓰고 다니는데  이번에 여행 다녀오면서 너무 검게타서 쿠션 화장품 관심 가지길래 구입해 주었네요.\n민감성 피부인데 아주 잘맞고 잡티 등 가려주니 만족해합니다. 피부결이 엄청 좋아보여서~  한결 어려보이네요 ㅋ",
    "text150": "저는 여름에도 건조한 피부를 가지고 있고, 평소 21호를 바르면 나한테 약간 밝다 생각되는 피부에요.\n이 제품은 우선 발림성, 커버력, 지속성은 아주 좋은편인것같고 화장이 뜨지않아 좋아요!\n다만 21호 보다는 살짝 어둡다는 생각이 듭니다!\n퍼프도 두개 줘서 넘 조아요!!!!",
    "text151": "남친한테 서프라이즈 해줄라고 구매했는데\n퍼프로 톡톡 발라보니 쫙쫙 스며드는게 너무 좋다고 \n피부결도 좋아보인다고 하네요\n약간 까만? 피부라 1호가 밝으면 어쩌나했는데 색도 딱 맞아서 저도 기분이 덩달아 좋습니다\n1호 무난하니 괜찮아서 남자분들 다 괜찮을듯 하네요",
    "text152": "썬크림 찾다가 남성용(?) 쿠션을 발견하고 후기도 좋아 구매했습니다.\n당연히 선케어는 되면서 잡티 모공까지 커버해줘서 산뜻한 느낌을 줍니다.\n무엇보다 피부톤이 남성에게 딱 맞는것 같아요. \n퍼프도 여분 넉넉하게 두개나 더 주고, \n무엇보다 화장 하는 느낌이 덜합니다. 뜨지도 않구요. 자연스럽게 커버되는게 장점인것 같아요\n레고 키링도 주는데 이거 대박입니다. ㅎㅎㅎ",
    "text153": "가끔 중요한 자리 외출할 때 톤정리 차원에서 남편한테\n제 화장품을 발라줬는데 남성용 쿠션 보이길래 구매해봤습니다\n패키지가 고급스러워서 선물용으로 좋은 것 같아요\n남편한테 선물했는데 키링도 귀엽다고 너무 좋아했어요\n퍼프도 여분으로 2개나 더 들어있어서 깔끔하게 쓸 수 있어요\n남편피부가 21호쓰는 저보다 혹은 저만큼 밝은 편이라\n어두울까 걱정했는데 자연스럽게 톤정리 되는 느낌이라 좋아요",
    "text154": "오.. 남자라서 생각도 하지 않았던 쿠션을 처음 사용해 봤습니다. 좋네요..ㅋㅋ 피부톤이랑도 딱 맞고 묻어 나오는 것도 거의 앖어서 사용하기 너무 편합니다. 리필 쿠션도 와서 아주 좋아요. 번들거림도 없고요 커버력도 좋습니다.\n왼손에 바른 사진이랑 안바른 오른손 차이가 확실하게 납니다 아주 좋아요!",
    "text155": "일단 커버력이 좋은 팩트에요\n\n화사한 밝음보다는 살짝 웜톤에 맞는 색감이에요\n\n한번찍어 발랐는데도 커버력은 진짜 짱이네요\n얇게 두드려서 펴바르면 지속력이 더 오래가는 느낌에요\n\n케이스도 중성적인 느낌인데 무광으로 고급스럽네요\n퍼프도 2개 추가로 줘서 위생적으로 쓸수있어 좋아요\n\n향은 거의 안나요\n두껍게 바르면 좀 묻어나는 감은 있어 티슈나 노세범파우더로 한번 눌러주면 좋아요\n\n커버력 좋은 팩트 찾고있었는데 좋아요~~",
    "text156": "남자친구 여름에 선크림 안바르고 다녀서 얼굴이 많이 타서 구매했어요! 퍼프도 두개 더 같이 줘서 너무 좋고 곧 축가부르러 가야하는데 화장해주러고 남자껄로 주문했는데 아주좋아요 남자친구가 그래도 피부가 어둡진 않아서 1호로 하니 피부톤에도 밝게 딱맞아요 모공도 넓고 은근 잡티 많은데 바르고 피부가 깨끗해보여요",
    "text157": "전형적인 트러블 많고 수부지 복합성 피부입니다. 모공도 크고 늘 오후 되면 번들번들 거리는게 고민인 피부인데 이 쿠션은 가볍게 밀착되면서도 완벽하게 커버해주는 거 같아요. \n\n1호라서 너무 밝지 않을까 고민했는데 본연의 얼굴 색상을 유지하면서도 환하게 해주는 거 같아서 만족합니다. 쿠견 유목민이었는데 더 사용해보고 좋으면 이걸로 정착하려구요. \n\n일단 트러블 모공 커버는 확실히 되네요.",
    "text158": "여드름 자국이 있고 피부톤이 약간 얼룩덜룩한 편이라 커버력이 좋은 제품을 늘 찾는데 요제품 커버력 정말 좋아요\n\n케이스도 무광으로 세련된 디자인이고 쿠션도 두개나 더 주니까 위생적으로 자주 바꾸며 사용하면 됩니다\n보통피부나 흰편이면 1호 베이지톤하면 되고 돔 많이 까만편이면 샌드 2호 하면 되는데 저는 1호 선택했는데 제 피부톤이랑 잘 맞네요\n\n저자극인증이라 민감한 피부에 사용해도 자극이 별로 없고 자외선차단지수가 높아서 여룸에 사용하기 좋아요",
    "text159": "평소에 비비크림 사용을 했었는데 여름이라 그런지 오후가 되면 너무 번들거려서 물광도 아닌것이 조금 민망하더라구요~\n그래서 쿠션으로 바꾸게 되었습니다 확실히 중간중간 퍼프 사용이 가능하기에 번들거림도 없어지고 생각보다 잡티케어도 잘 되네요~ 저는 피부가 밝은편이라 1호로 선택하였는데 피부톤과 잘 맞습니다~ 꾸준히 사용보려합니다~ 굿~~ 탁월한 선택이였네요!",
    "text160": "자외선 차단부터 톤업,잡티 커버까지 같이 되는 제품이라 좋아요.팩트라 손에 묻히지 않이 바를 수 있어 간편하고 위생적이예요.밀착력이 좋아 들뜨지 않고 번들거림 없이 산뜻한 마무리감이 좋아요.커버력이 정말 좋네요.모공부터 잡티까지 커버되네요.과하지 않고 자연스러운 톤보정이 되서 피부가 맑고 환해 보여요.",
    "text161": "평소 피부 톤이랑 모공 커버에 관심이 많은데 너무 잘쓰고 있어요.\n비비나 다른 제품보다 흡착력도 좋고 자연스러워요.\n남자 전용 쿠션이라 쉽고 편하게 관리할 수 있는것도 아주 만족스럽네요.\n얇고 여러번 두드리면 자연스러움 굳굳입니다..",
    "text162": "최근에 결혼식 갈 일이 많아져서 남자친구한테 쿠션 처음 선물해봤어용 ㅎㅎ 너무 티나지않고 자연스러운걸 원하는거같아서 검색해보다가 후기가 너무 좋아서 구매해봤어용 ! 일단 남자친구가 쓰기전에 제가 먼저 사용해봤는데 남자껀데도 커버력이 엄청 좋더라구요 ..? 선물하려고 산건데 제가 가끔 뺏어서 쓰고 싶을 정도로 자연스럽게 커버가 되는거같아서 좋았어요 ㅎㅎ \n후기가 좋아서 구매해본건데 남자친구도 저도 만족스러워서 리뷰 달아용 ❤️❤️",
    "text163": "남동생이 이번 가족여행 때 사용했어요\n자외선 차단력 좋아서 야외에서 잘 썼고\n거의 티안나면서도 자연스러워서 남자용 팩트로 딱이에요\n\n화장안하는 남자들도 거부감없이 쓸 수있어서\n남친, 남동생, 남편 선물로 좋을 듯해요",
    "text164": "모공케어까지 완벽하게되요\n촉촉하고 자연스럽게 커버가되서 화장한 느낌이 나지 않아 남자들이 쓰기 좋아요\n넘 만족스러워요",
    "text165": "보통 남성용 아닌 팩트는 다양한 건 좋지만 피부 표현이나 성분 측면에선 별로 잘 맞는 쿠션 찾기가 어렵더라구요.  확실히 유분 잘 잡아주고 전체적인 톤 보정도 많이 뜨지않습니다,, 추천",
    "text166": "기대했던 것보다 훨씬 좋네요\n우선 발림성도 좋아서 얇게 펴바를 수 있고 색상도 제가 생각했던 그대로라 딱 좋아서 평소에 쓰기에 좋아요",
    "text167": "남자친구 선물로 사줬어요\n밝은 피부라서 1번으로 구매했는데 자연스럽게 발려서 좋네요\n사용하기 편하다고 해서 더 마음에 들어요\n선물 고민하고 계신 분들께도 추천드립니다",
    "text168": "남자친구 주려고 구매했습니다!\n기존의 팩트들은 어두운 색을 사용해도 남자가 쓰기엔 밝은 느낌이 있었는데 원오브뎀 쿠션은 자연스럽게 톤,잡티 보정이 돼서 좋아요 ㅎㅎ 디자인도 깔끔하고 예뻐요",
    "text169": "1호 색상 자연스러워 좋아요. 발림성 커버력도 좋고 모공끼임 없이 지속력도 좋아서 만족스럽습니다 패키지도 고급져서 만족 강추입니다!",
    "text170": "쿠션이 엄청 촉촉하고 만족스러워요. 남동생이 필요하다고 그래서 급하게 구매했는데 올영 입점 제품은 다 퀄리티가 너무 좋은 것 같아요.",
    "text171": "요즘엔 남성 쿠션도 나오네용?? 화장품에 관심있어하는 친구주려고 구매했는데 색상도 자연스럽고 남자가 쉽게 바를 수 있게 잘나온 것 같아요. 좋아합니당",
    "text172": "색상도 자연스럽고 디자인도 깔끔해서 마음에 듭니다 커버력도 만족하고 가성비도 좋은거 같아요 퇴근때까지 유지되어서 더 만족스럽네요 키링도 귀여워요 ㅋㅋ",
    "text173": "와 남자친구 선물로 딱임\n색상도 자연스럽고 키링도 내꺼하면 됨 ㅋㅋㅋㅋ\n그리고 퍼프도 여유롭게 줘서 위생적으로 \n피부표현 가능 \n\n*제품일부를 제공받고 솔직하게 작성한 후기입니다",
    "text174": "남편 피부색에 찰떡이에요\n피부색이 밝은편이라 안 맞으면 어쩌나 걱정했는데\n자연스럽게 발색도 좋고 밀착력도 좋네요\n부자연스럽지 않아서 젤 좋아요\n넘 끈적이지않고 적당히 매트해요",
    "text175": "발림성이 아주 좋고 커버가 잘 돼서 좋아요. 그리고 쿠션 발랐을 때 자연스러운 게 없으면 꺼려지는데 이거는 색상이 제 피부와 톤 맞춤이 돼서 정말 좋습니다.",
    "text176": "어두운 피부톤과 잘 어울려요! 촉촉하고 커버력도 좋아서 편하게 사용가능합니다. 세미매트니깐 참고!\n자연스러운 피부로 보정해주고 자외선 차단도 되니깐 일석 이조 인듯 ㅎㅎ",
    "text177": "자연스러운 커버가 가능해서 남자친구 선물로 좋을 것 같아요 화장한티가 안나서 너무 좋아요 손등에 테스트를 했을 때 \n적당히 커버력도 있으면서 딱 세미매트느낌이라 부담없이 사용할 수 있을것 같아요",
    "text178": "남편이 지난번에 써보고 좋다고 해서 재주문했어요. 복합성 피부인데 피부에 적당히 뽀송하게 발라져서 피부톤이 자연스러워요.",
    "text179": "피부톤이 자연스럽게 밝아져서 만족합니다!\n촉촉하고 지속력이 길어서 수정화장이 필요없어요!ㅎㅎ\n양말까지 사은품으로 와서 넘 좋아요:)\n남자분들한테 선물해주면 아주 좋아할듯요!!",
    "text180": "커버도 잘되고 고르게 잘발려서 살짝 어두운 톤의 여자분이나 피부톤 보정하고싶은 남자분들이 바르기 넘 좋을듯 합니다ㅎㅎ저도 남동생 선물해줬는데 맘에든대요!",
    "text181": "발림성도 좋고 끈적이지않고 색상도 딱 마음에들어요 \n남자치고 밝은피부톤이라 너무 티나지도않고 \n다 발랐을때 톤이 정리된게 딱 보기 좋아요",
    "text182": "편하게 톡톡바르고 출근할 수 있어서 좋아하네요ㅎㅎ\n하얗게 뜨는건 싫어해서 여자들 팩트처럼 그러진 않을까 걱정햇는데 자연스러운 톤정리? ㄷ정도라서 아주 만족스러워합니다ㅎㅎ 더운 여름 손에 안묻고 바를 수 잇으니 좋아하네용",
    "text183": "기존에 쓰던 쿠션을 다 써서 원오브뎀 드뗑쿠션이\n좋다고 해서 구매했어요! 매트하고 커버도 잘되서 만족했고, 엄청 까맣지 않은 피부라 1호가 잘 맞더라구요ㅎㅎ 구리고 추가 퍼프도 줘서 되게 만족스럽습니다.",
    "text184": "신랑을 위한 외출용 잡티커버팩트로 구매했구요~~\n매트하면서도 촉촉하게 잘 발려서 마음에 들어하네요.\n특히 들뜸없이 착 밀착돼서 좋아요.\n피부톤이 어두운 웜톤 여자인 제가 써도 좋겠어요.",
    "text185": "케이스가 심플해 남편이 가지고 다니다가 필요할때 바르기 좋습니다. 확실히 여자쿠샨보단 퍼프가 커서 편해요. 양조절은 익혀야 합니다 :)",
    "text186": "남편 선물로 주려고 구매했어요. 남편 민감성 피부인데 촉촉하게 피부 안뜨고 잘 발린다고 맘에 드들어해요 ㅎ 제 손등에서 발라봤는데 색상 자연스럽고 좋네요",
    "text187": "남편이 요즘 너무 까매지고 모공때문에 신경쓰여서 챙겨야하는자리갈때 쓰려고 샀는데 너무 좋아하네요. 찐득이는것도 싫어하는데 보송해서 좋아행ㅎ",
    "text188": "제가 남자 피부중에 되게 밝은 편에 속해서 맞을까 싶었는데 아주 찰떡같이 맞아서 좋았어요!!\n그리고 되게 촉촉해서 이물감이 없어서 좋았고, 바른듯 안바른듯 이게 가장 중요한데 아주 만족스러운 커버력이였습니다.",
    "text189": "여분의 쿠션과 함께 피규어 키링도 받아서 좋았어요. 보통 피부에 좀 밝은 피부라 1호가 딱 맞더라고요. 자외선 차단 기능까지 있어서 하나만으로도 다 해결이 되니까 정말 좋은 것 같아요. 쿠션 퍼프가 정말 잘 발려서 마음에 들어요!",
    "text190": "남성들을 위한 쿠션입니다 ! 딱 필요한 잡티커버와 모공커버 되요~\n깔끔한  케이스에 블랙 퍼프로 군더더기 없는 디자인.\n퍼프 두개도 같이 주셔서 깔끔하게 사용할 수 있습니다",
    "text191": "커버력이 우수하고 밀착력이 아주 좋은것같습니다\n건조하지 않고 촉촉함도 느껴지는제품인것같아요\n커버도잘되지만 유지력도 잘되는것같아요",
    "text192": "쿠션이 필요해서 주문해봤는데 기대이상이네요. 붉은피부나 기미도 잘커버되고 무엇보다 들뜨지도않고 색이 자연스러운게 특히 맘에드네요.",
    "text193": "확실히 여성용보다 톤다운된색감이지만 부드럽게 펴발려서 피부에 밀착되니 자연스럽게 깔끔하게정리돼요.\n퍼프가 너무쫀득하고 부드러워서 펴발림너무좋고 내수성도좋아요\n첨에바를땐 좀 어둡나싶었는데 펴바르니 자연스럽고좋네요",
    "text194": "신랑사용하라고 구매했어요!\n아무래도 남자 얼굴이다보니 요철도좀있고 여드름 자국도 좀있어서 사용해 보려고 구매했어요.\n첨엔 잘 안쓰려고하더니 한번 사용해보고는 매일아침 사용하네요ㅎㅎ",
    "text195": "남편이 피부 커퍼하는 제품 사달라해서 사봤어요. 확실히 남성용 제품이라 톤이 다운된 느낌인데요 님자 피부에는 자연스럽게 딱 맞네요. 퍼프도 독특하게 생겨서 코 사이 같은 곳 바르기 편하게 만들어졌어요. 꽤 촉촉힌 제형입니다.",
    "text196": "커버력이 좋구요 SPF50 이라 너무 좋아요.\n뜨지않아서 좋구요 밀착력이 좋아서 계속 손이 갑니다 .\n요즘같이 자외선 높을 때 덧바리기용으로도 강추 입니다",
    "text197": "남편이 매일 제 비비를 뺏어 사용하길래 알아보다가 주문하게 되었어요~~ 요즘 남자들도 기본베이스 메이크업은 필수이잖아요~ 살짝 매트하긴한데 남편이 기름이 많아 딱 좋은것같아요!! 남편도 마음에 들어합니당!!",
    "text198": "사주니까 야무지게 잘사용하고있어서 뿌듯\n할때마다 피부가 뽀용해보여서 대리만족~",
    "text199": "첫만남의 느낌은...\n좀 낮설고 남자라서? 어색하다? 였다면..\n콕찍고 바르고나서는 아아~! 아직 익숙하진안킨한데 하다보면 늘겠죠 ㅎㅎ\n01호라 하얀느낌인듯하였으나 점차 시간이 지나면서 내피부색과 조화롭게 촉촉하게 스며들어요\n바르고 외6출하자마자 지인들이 얼굴좋아졋다~~ \n 평소의 피부는 건성쪽이나 딱히 계절에 구애안받고 사용해도 무방 할듯합니다~\n커버력도 좋고 어색하지않고 얼굴관리남으로 나도모르게 손이가는 제품!!!!\n첨발라보는데도 간편하게 콕콕찍어 슥슥 톡톡 하였어요 기술이 막 팔요한거같지않아 누구에게나 추천하고싶네요",
    "text200": "피부트러블이 심해서 컴플렉스가 있는 남편이 사용중입니다 커버력 좋고 너무 과하지않은 색감에 남자들이사용하기 부담없이 잘쓸수있는제품이네요 쿠션제품이라서 사용하기도 편리하구요 남편의 만족감이 크네요 요즘같이 너무 더워화장이 무너지기 쉬운계절 꼭 필요한제품이에요"
  },
  {
    "brand_name": "원오브뎀",
    "product_name": "[하루종일 착붙] 원오브뎀 드 뗑 쿠션 12g(1호, 2호)",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020657326ko.jpg?l=ko",
    "review_name": "002",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206573",
    "text1": "평상시 외출할때도 남성용 파운데이션 챙겨바르는 남편이라 선물로 준비했어요\n손에 묻지도 않고 자연스럽게 커버도 되는거 같다면서 엄청 좋아하네요\n실제로 여자인 제가봐도 팩트 쓰면 이미지자체가 고급스럽게 바뀌는 느낌이에요 !!!! \n대만족입니당 !! 추천추천 !",
    "text2": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n남자친구가 까무잡잡한편이라 002샌드로 골랐는데 딱이네요 너무 밝지도 않구 어둡지도 않아요~ 남자꺼라 회색빛도면 어쩌나 걱정했는데 전혀 그런거 없이 자연스러운 피부톤으로 표현되네요 자체 쿠션이 좋아서 그런지 발림성이 넘 좋아서 남자친구도 별스킬없이 톡톡 바를 수 있대요 테스트로 제 팔에 발라보니 발림성은 물론이거 커버력도 너무 좋았어요 가벼운 텍스처라 저도 쓰고싶을정도였어요 😅  SPF50+ PA++++로 자외선 걱정없어서 선크림 대신 잘 발라주고있네요 남자친구가 지성피부인데 적당히 매트해서 잘맞는다고 하네요 요즘엔 피부 좋아졌다는 소리 자주 듣는다며 좋아해요 ㅎㅎ 남자분들 데일리 메이크업으로 자연스러운 쿠션 찾으시면 원오브뎀 드 뗑 쿠션 완전 추천합니다 😃",
    "text3": "발림성이 부드럽고 얇게 밀착돼서 피부에 답답한 느낌이 없었어요. 커버력이 자연스럽게 올라오면서도 무겁지 않아 데일리로 쓰기에 좋더라구요. 컬러도 화사하면서 과하게 밝지 않아서 제 피부톤에 잘 맞았고, 시간이 지나도 들뜨지 않고 촉촉하게 유지돼서 만족스러웠습니다. ✨\n\n남자친구에게도 추천하고 싶은 제품이에요. 두껍게 티 나는 화장이 아니라 피부가 원래 좋은 것처럼 자연스럽게 표현되니까 남성분들이 사용해도 부담이 없을 것 같거든요. 퍼프가 조금 작아서 바르는데 시간이 더 걸리는 점은 아쉬웠지만, 전체적으로는 깔끔하고 세련된 피부 표현이 가능해 마음에 들었어요! 🌿",
    "text4": "남자친구 선물로 사줬는데 잘 써서 좋아요!! 다쓰면 재구매예정",
    "text5": "원오브뎀 드 뗑 쿠션은 한 달간 사용해보면서 진짜 “하루종일 착붙”이라는 말이 왜 붙었는지 알겠어요. 바를 때는 촉촉하게 스며들면서도 마무리감은 보송해서 마스크에 거의 묻어나지 않고, 오후까지 깔끔하게 유지돼요. 얇고 균일하게 밀착돼서 피부가 답답하지 않고, 잡티나 모공도 자연스럽게 커버돼 결 정돈된 피부 표현이 완성돼요. 특히 여쿨 라이트톤인 제 기준으로 1호는 맑고 화사한 생기 피부, 2호는 자연스럽고 부드러운 베이지 톤으로 각각 매력이 달라요. 덧발라도 무너지지 않고, 시간이 지나도 다크닝 없이 처음 메이크업 그대로 유지돼서 출근용, 촬영용 쿠션으로 완벽했어요. 향이 거의 없어 민감성 피부도 부담 없이 사용할 수 있었고, 퍼프 밀착력이 좋아 얇게 펴발리면서도 커버력이 뛰어나요. 무엇보다 하루 종일 수정 화장할 필요가 없을 만큼 지속력·커버력·밀착력 모두 우수한 쿠션이라 매일 손이 가요. 자연스럽고 깔끔한 베이스 메이크업을 원한다면 원오브뎀 드 뗑 쿠션이 정답이에요.",
    "text6": "원오브뎀 드 뗑 쿠션은 한 달 동안 사용해보면서 진짜 이름처럼 하루종일 착붙이라는 말이 딱 어울렸어요. 처음 바를 때는 촉촉하게 밀착되는데, 시간이 지나도 끈적임이나 들뜸 없이 피부에 자연스럽게 밀착돼요. 얇게 한 겹만 발라도 잡티와 모공이 매끈하게 커버되고, 여러 번 덧발라도 두꺼워지지 않아 무결점 피부 표현이 가능했어요. 특히 여쿨 라이트톤인 제 기준으로 1호는 화사하고 맑은 톤, 2호는 자연스럽고 생기 있는 베이지 톤이라 데일리 메이크업에 취향 따라 골라쓰기 좋아요. 오후까지 무너짐이 거의 없고, 유분이 올라와도 뭉치거나 끼임 없이 오히려 윤광처럼 예쁘게 유지돼서 수정화장이 필요 없을 정도였어요. 향이 거의 없어 민감성 피부도 부담 없이 사용할 수 있고, 마스크 묻어남도 적어서 요즘같이 활동 많은 날에도 깔끔했어요. 디자인도 모던하고 가벼워서 파우치에 넣기 좋고, 퍼프 밀착력도 훌륭해요. 전반적으로 피부에 착붙는 밀착력, 자연스러운 커버력, 무너짐 없는 지속력 세 가지를 모두 갖춘 쿠션이라 꾸준히 손이 가는 제품이에요.",
    "text7": "원오브뎀 드 뗑 쿠션은 한 달 동안 써보면서 “진짜 하루종일 착붙”이라는 말이 딱 어울린다는 걸 느꼈어요. 처음 바를 때는 촉촉하게 밀착되는데, 시간이 지나도 무너짐이 거의 없고 얇고 매끈한 피부 표현이 오래 유지돼요. 두께감 없이 가볍게 발리면서도 모공과 잡티를 자연스럽게 커버해줘서 피부가 원래 좋은 사람처럼 보이는 게 장점이에요. 특히 여쿨 라이트 톤인 제가 사용했을 때 1호는 화사한 생기 톤, 2호는 자연스러운 베이지 톤으로 각각 분위기가 다르게 연출돼요. 쿠션 제형이 촉촉하지만 마무리감은 보송해서 마스크에 거의 묻어나지 않고, 오후까지 수정 화장 없이도 깔끔하게 유지돼서 출근용, 데일리용으로 완전 만족이에요. 향이 거의 없어 민감성 피부도 부담 없이 사용할 수 있었고, 패키지도 심플하고 고급스러워서 파우치에 넣어 다니기 좋아요. 무엇보다 피부에 밀착돼 답답함이 없고, 들뜨거나 각질 부각이 없다는 점이 가장 큰 매력이에요. 하루종일 무너짐 없는 착붙 쿠션 찾는다면 원오브뎀 드 뗑 쿠션 진짜 추천이에요.",
    "text8": "30대 중반에서 후반으로 넘어가는 남성으로서 이런 쿠션 제품이 처음이라 1호로 입문하였는데, 올해 와이프랑 태닝에 빠지면서 피부가 많이 까무잡잡해져서 2호로 재구매하였습니다. \n\n원오브뎀 드 뗑 커버쿠션은 정말 남자를 위한 제품입니다. 비비크림 바르는 것도 원래 엄청 귀찮은데 와이프가 남자도 선크림이나 비비크림이라도 꼭 발라야지 안그러면 훅간다고 해서 바르고 있는거라 쿠션으로 가볍게 툭툭 바르기만 하면 되어서, 기존 비비크림 같이 액체를 펴바르는게 아니라 뭉침도 없고 골고루 잘 펴바를 수 있어서 정말 얼마나 편한지 모릅니다. \n\n그리고 남성 제품답게 커버력이 너무 강하면 주위에서 화장품 발랐냐고 자꾸 물어보는데 그것도 극I로서 부담스러운데, 가볍지만 부드러운 잡티커버가 되고, 제가 홍조끼가 심한편이라 콤플렉스인데 홍조도 자연스레 피부톤을 잡아주어서 화장이 아닌 정말 그냥 피부가 좋아져보여서 정말 만족스러웠습니다. \n\n휴대성도 좋아서 회사에서도 가볍게 덧바르기에도 좋습니다. 남성분들 최소한의 얼굴관리 이정도는 할 수 있으시죠?!",
    "text9": "비비크림만 바르다가 요즘 쿠션이 많이 나와 선택해본 제품이에요\n피부가 민감해서 아무거나 바르면 피부 뒤집어 지는데 저자극 안심 성분이라 그런지 피부에 자극이 없어 그게 첫번째 마음에 들었고 컬러는 1,2호로 나왔는데 평상시 21~23호 사용하는데 2호를 선택했는데 자연스럽게 톤업되어 피부를 깨끗하게 보이게 해줬어요 평상시 모공이 커서 걱정 되었는데 모공을 촉촉하게 막아주고 여름이라 번들거리는 제품은 싫어하는데 속은 촉촉하고 겉은 보송해서 마무리감이 번들거리지 않는 점도 마음에 들어 지성, 복합성, 중성 다 사용해도 잘 맞을 거 같아요\n아침에 한번 바르고 수정화장 안했는데도 지속력 갑@",
    "text10": "옵션: 002호 샌드\n\n피부에 딱 맞는 자연스러운 컬러라 부담 없이 바를 수 있어요. 모공이랑 홍조가 깔끔하게 가려지고 커버력이 좋은데도 답답하지 않고 가볍게 밀착돼서 만족했습니다. 특히 오후까지 무너짐이 적어서 수정 화장이 거의 필요 없었어요. 촉촉하면서 마무리는 깔끔한 편이라 마스크 묻어남도 적고 데일리 쿠션으로 쓰기 좋아요. 남자분들도 피부 보정 자연스럽게 하기 딱 좋은 제품이라 추천합니다!",
    "text11": "드 뗑 쿠션 002호 샌드는 실제로 사용해보니 피부에 가볍게 밀착되면서도 커버력이 좋아 데일리 베이스로 정말 괜찮았어요. 두껍게 발리지 않고 얇은 레이어로 피부 결을 매끈하게 정리해주고, 컬러도 002호 샌드가 자연스럽게 톤을 맞춰줘서 칙칙한 부분이 확실히 보정되더라고요. 촉촉하지만 끈적임은 적고, 은은한 광이 올라와 피부가 건강해 보이는 점도 만족스러웠습니다. 특히 오래 사용해도 무너짐이 더럽게 번지지 않고 깔끔하게 유지돼서 수정 화장이 필요할 때도 훨씬 편했어요. 무엇보다 남사친이나 남자친구에게도 추천하고 싶은 이유는, 이 쿠션이 티 나지 않게 자연스럽게 피부를 보정해줘서 남성분들이 부담 없이 쓰기에 좋을 것 같다는 점이에요. 화장을 진하게 하지 않더라도 깔끔한 피부 표현을 원하는 분들에게 꼭 맞는 쿠션이라고 생각합니다.",
    "text12": "드 뗑 쿠션 002호 샌드는 실제로 발라보니 피부에 얇게 밀착되면서도 은근한 커버력이 있어 자연스러운 피부 표현이 가능했어요. 두껍게 발리지 않고 가볍게 밀착돼서 답답하지 않고, 하루 종일 무너짐이 적은 편이라 만족스러웠습니다. 컬러는 노란 기가 살짝 들어가서 칙칙한 피부를 깔끔하게 정리해주고, 자연스럽게 톤 보정이 되어 데일리 쿠션으로 딱이에요. 특히 피부가 답답하거나 무겁게 느껴지는 걸 싫어하는 남사친이나 남자친구가 사용하면 좋겠다는 생각이 들었어요. 남성분들이 쓰기에도 부담 없는 컬러감과 텍스처라서 피부를 깔끔하게 정리하고 싶을 때 유용할 것 같아요. 저는 피부가 민감한 편인데도 사용 후 트러블이나 자극이 없어서 안심하고 쓰고 있고, 오히려 촉촉한 마무리감 덕분에 피부가 편안해 보였습니다. 꾸미는 걸 좋아하지 않더라도 자연스럽게 피부를 정돈해주는 쿠션을 찾는 분들께 추천할 만한 제품이에요.",
    "text13": "올리브영에서 남자쿠션 1위라 믿고 쓰고있는 파운데이션이에요. 잡티나 모공 커버력이 높아서 피부도 깔끔해보이고 두껍게 발리지않아서 자연스러워요! 피부톤이 정돈되어보이고 깔끔하게 발려서 만족도가 높은 제품입니다! 강추강추!",
    "text14": "드 뗑 쿠션 002호 샌드를 사용해봤는데, 제 피부 톤에 자연스럽게 맞아서 부담 없이 쓰기 좋았습니다. 퍼프로 가볍게 두드리면 얇게 밀착되면서 피부 톤이 깔끔하게 정리되고, 코 주변 붉은기나 잡티도 은근하게 가려줘서 데일리 쿠션으로 딱이었어요. 무엇보다 답답하지 않고 가볍게 마무리돼서 장시간 사용해도 편했습니다.\n지속력도 꽤 괜찮은 편이라 오전에 바르고 나가면 오후까지 깔끔하게 유지되었고, 땀이나 유분에도 들뜸이 심하지 않더군요. 커버력은 과하지 않고 자연스럽게 표현돼서 남자 피부에 잘 맞는 느낌이에요. 쿠션을 처음 써보는 저도 쉽게 쓸 수 있을 만큼 사용이 간단하고, 티 나지 않게 정돈된 피부 표현을 할 수 있었습니다.\n여사친이나 여자친구에게도 추천할 만한 쿠션이고, 컬러만 맞으면 같이 써도 좋을 것 같아요. 남자분들 쿠션 입문용으로도 충분히 만족스러운 제품이라 앞으로도 꾸준히 사용할 생각입니다.",
    "text15": "남자 쿠션은 무엇보다 자연스러운게 젤 중요한거 같은데 요고 매우 자연스럽게 피부 톤을 보정해줘요.",
    "text16": "실제로 써보니까 피부에 답답하게 들뜨지 않고 가볍게 착 붙는 느낌이 제일 좋았어요\n아침에 화장하고 나가면 저녁까지 크게 무너지지 않고 그대로 유지돼서 수정화장 걱정이 없더라구요\n덧발라도 뭉치지 않고 얇게 올라가서 자연스럽게 피부 표현되니까 출근할 때도 약속 있을 때도 편하게 쓰기 좋아요 \n남자가 써도 부담스럽지 않게 깔끔한 피부 표현이 가능할 것 같아서 좋네요\n\n가볍지만 커버력과 지속력 모두 잡은 데일리 쿠션",
    "text17": "화상자국이 있어서 항상 파운데이션으로 덕지덕지 발라야 했는데, 이 쿠션은 가볍게 두드려도 깔끔하게 가려져서 놀랐어요. 진짜 커버력이 미쳤습니다. 😭 밀착감도 좋아서 오래 가고, 답답하지 않아요. 하루 종일 수정화장 거의 필요 없었어요.\n\n색상(002호 샌드)도 자연스럽게 제 피부에 맞아서 얼굴만 둥둥 뜨지 않고 딱 예쁘게 표현돼요. 파우치에 항상 챙겨 다니는 인생 쿠션 될 것 같아요. 올리브영에서 이런 보물 발견할 줄이야… 🥹💛”",
    "text18": "[체험단으로 제품을 사용 후 솔직한 리뷰를 남깁니다]\n높은 커버력과 촉촉함을 한번에 가져가고 싶다면 바로 원오브뎀 드 뗑 쿠션 추천합니다!!\n쿠션을 쓰는 이유가 커버력인데 일단 얼굴 잡티와 기미 등이 확실하게 커버되어서 제품 성능이 만족스럽구요\n또, 쿠션의 촉촉함이 엄청나서 피부가 건조한 분들도 뜨지 않고 잘발려서 자연스럽게 커버가 가능할 것 같아요\n그리고 색상도 002 샌드 색상인데 남자분들중 아웃도어 활동이나 야외활동 많이 하시는 분들은 일반 커버제품 사용하면 색이 밝아서 얼굴 톤과 안맞아 얼굴만 떠보이는데 톤 다운된 색상이라 얼굴과 자연스럽게 어우러져 좋아요! 그리고 퍼프가 따로 있어서 손에 묻지 않아서 위생적으로도 좋았구요\n마지막으로 지속력도 좋아서 아침에 바르고 나가도 저녁까지 잘 커버되어 그루밍이나 메이크업에 관심이 많은 남성 분들에게도 좋은 제품이 될 것 같아요!",
    "text19": "요즘 패션에 관심이 많은 남자친구에요 !\n팩트도 관심있어하길래 고르고 골라서 선물했어요 !\n남자친구가 사용하는 거여서 티나지 않는 색상과 디자인을 중요시 여겼어요 \n남자친구 피부가 살짝 어두운데 2호컬러 딱 이에요 ! \n바른 듯 안바른 듯 한 느낌이지만 피부의 요철과 잡티는 깨끗하게 가려줘서 마음에 들어요 \n팩트디자인도 그레이색깔로 마음에 들고 여분의 퍼프까지 챙겨주시는 센스 !\n발림성, 커버력, 밀착력 세박자를 모두 갖춘 남자 팩트에요 남편, 남자친구에게 선물로 드리기 딱 좋아요\n요즘은 남자도 관리하는 시대 ~ 피부만 깨끗해도 반은 먹고 들어 가는 것 같아요 ! 다 사용하면 재구매 하러 올께요 !",
    "text20": "남자친구 선물로 구매한 쿠션인데 정말 만족스러워요. 2호 샌드 컬러가 남자친구 피부톤에 딱 맞고, 커버력도 좋아 팔에는 잡티까지 자연스럽게 가려줘 놀랐어요.ㅋㅋㅋㅋㅋ발림성도 가볍고 밀착력이 뛰어나서 답답하지 않아하고 보송하면서 촉촉한 느낌이 좋아요. 자외선 차단 기능도 있어 편리하고, 피부에 자극 없는 성분이라 좋은거 같아요\n\n쿠션 타입이라 사용하기 편하고, 남자친구가 혼자서도 쉽게 사용할 수 있다는 점이 정말 좋았어요ㅎㅎ 전에 스틱 쓰다가 쿠션 쓰니까 오 하면서 좋아하고. 발림성도 가볍고 밀착력이 뛰어나서 답답함 없이 피부에 잘 밀착되네요. 세미 매트 피니시라 보송하면서도 촉촉한 느낌이 있어서 더욱 마음에 듭니다.\n\n제가 하도 꾸며대니까 남자친구 선물해주면서 남자친구가 조금씩 쓰더니 이제는 남자친구가 직접 화장품을 챙겨 바르는데, 이 쿠션은 너무 두껍지 않고 기름지지 않아서 좋다고 하더라고요. 게다가 피부톤도 균일해 보여서 깔끔한 인상을 주는거 같아요. 사진 부끄러워해서 제 팔 찍어서 보여드려용ㅋㅋㅋㅋ",
    "text21": "해당 후기는 제품을 제공받아 솔직하게 작성하였습니다. 드 뗑 쿠션 002호 샌드를 사용해봤는데 톤이 자연스럽게 잘 맞아서 피부가 한결 균일해 보이더라구요. 커버력은 두껍지 않게 결점만 깔끔히 가려줘서 답답함이 없었고, 은은한 광이 돌아 피부 표현이 예쁘게 연출됐습니다. 하루 종일 무너지지 않고 지속력이 좋아 수정 화장도 크게 필요 없었어요. 촉촉하지만 끈적임 없이 가볍게 밀착돼서 데일리 쿠션으로 만족스럽습니다.",
    "text22": "피부가 어두운편이라 일반 여자용 어두운거써도 이상하게 떴는데 이거 쓰자마자 진짜 찰떡이라고 느꼈어요! 남친한테도 발라줘봤는데 감쪽같더라구여 피부톤이 다른데도 알아서 고르게 자연스럽게 만들어줘서 좋았어요! 커버력이 근데 진짜 미쳤음..\n적당히 촉촉하고 무겁지않은데 커버도 잘되니 겨울에도 사용할수있을듯해요! \n요즘 이거 매일들고다녀요ㅠㅠ 남친한테도 하나 사주려고해요 ㅋㅋㅋㅋ남친파데로도 왕추천!",
    "text23": "원오브뎀 드 뗑 쿠션 2호(12g)는 자연스럽고 밝은 피부톤을 연출해주는 제품으로, 부드럽게 발리며 피부에 밀착되는 느낌이 아주 좋습니다. 커버력도 우수해서 잡티나 붉은기를 효과적으로 가려주고, 무너짐 없이 오랜 시간 깔끔하게 유지됩니다. 촉촉한 제형 덕분에 건조함 없이 편안한 사용감을 주며, 속광이 도는 피부 표현이 세련되고 고급스러워 보여요. 데일리로 사용하기에 부담 없고, 피부가 한층 화사해 보이는 효과가 있어 만족도가 높습니다.",
    "text24": "웨딩 스냅 촬영을 앞두고 남자친구 피부 수정용으로 사용할 쿠션을 찾다가 원오브뎀 드 뗑 쿠션을 선택했어요.\n\n무엇보다 피부톤을 일정하게 해주는 기능과\n깔끔하고 결점 없는 피부 표현이 필요했는데,\n실제로 써보니 기대 이상이었습니다.\n\n우선 컬러 002호 샌드가 남자친구 톤에 자연스럽게 맞아 얼굴이 밝아 보이면서도 붕 뜨지 않아 좋았어용!!!\n\n바를 때 묽지도, 무겁지도 않은 제형이라 피부에 착 감기면서 밀착력이 뛰어나 수정 메이크업용으로 딱이었어요.\n\n가장 만족스러웠던 건 커버력이에요. 잡티와 붉은기 같은 부분이 티 나지 않게 깔끔하게 가려지면서도 두껍게 올라가지 않았고 모공이나 수염자국같은것도 자연스럽게 커버되더라구용!!\n\n화장한 티가 확나지 않고 남자답고 자연스러우면서\n잡티를 확실히 커버해줘서, 화장안해본 남자친구도 갑자기 잘생겨진것 같다며 자주 써야겠다며 되게 좋아하네용 ㅋㅋㅋ\n\n웨딩 촬영처럼 특별한 날은 물론, 평소에 무난하게 쓰기에도 좋은 쿠션이라 적극 추천합니다!\n\n사진 비포&애프터 꼭 보세용!!!",
    "text25": "평소 쿠션대신 비비크림을 발라왔는데 출근하기전 손으로 \n바르다보니 비위생적이고 골고루 발라지지 않아 불편하여 와이프 추천으로 쿠션을 사용한지 1년째 이제 드디어 돌고 돌아 \n원오브뎀 쿠션 정착했네요 \n\n피부에 흉터자국이 있어 커버하기에도 좋았고 9시간이 지나도 \n무너짐 없이 유지력 또한 좋아 만족스러워요 \n색감은 본인이 하얀피부를 가진 남자이지만, 여자랑 다르기에\n2호 호수 추천받아 사용하니 딱 좋았습니다 \n\n사계절 추천합니다 특히 여름엔 무너짐이 없어 완전 잘쓰고 있어요",
    "text26": "기존에 21호 쓰던 피부톤인데.. 이번 여름 휴가때 너무 심하게 타서 커버력 좋은 쿠션을 찾다가 구입했습니다. \n처음엔 어두워 보일까 걱정했는데 실제 바르니까 그을린 피부에 찰떡이네요. 아침에 바르고 나면 매번 덧바르는거 신경쓰였는데 유지력이 좋아서 오후까지 신경 안써도 되더라구요 ㅎㅎ \n신랑이 보더니 자기도 써볼까 욕심내더라구요 ㅋ 라운딩 나갈때 쓰겠다고 해서 하나더 구입할까 합니다.",
    "text27": "남편 잡티 신경쓰길래 선물해줬어요!\n남편손에 있으니 제품이 작아보이는데\n여자손에선 다릅니다!\n잡티 커버용으로 아침에만 톡톡하고 가요\n본인은 그냥 로션, 선크림 바른정도로 가볍다고 하고,\n옆에서 제가 보기엔 커버가 잘되고 지속력이 완전 좋아요\n제 얼굴하고 목 톤이 달라서 목에 맞추는 편이라\n써봤더니 가벼운데 오래가는 딱 그 느낌이에요!",
    "text28": "남자친구한테 남자 쿠션 2호를 선물했는데, 생각보다 너무 잘 어울려서 제가 더 뿌듯했어요! \n평소에는 피부에 신경을 잘 안 쓰는 스타일이라 “내가 쿠션을 써도 괜찮을까?” 하고 걱정했는데, 막상 발라보니 피부톤이 확 밝아지고 잡티도 자연스럽게 가려져서 훨씬 깔끔해 보이더라구용💕\n컬러도 2호가 딱 자연스럽게 맞아서 화장한 티는 거의 안 나는데, 얼굴이 한층 환해져서 ‘오늘 뭐 했냐’는 소리 들을 정도였어요!\n\n무엇보다 사용감이 가볍고 답답하지 않아서 남자친구도 “이거 매일 써도 괜찮겠다”라고 하더라구요ㅎㅎ\n처음에는 어색해했는데, 거울 보면서 피부 좋아 보인다고 은근히 만족하는 모습이 귀여웠어요ㅋㅋㅋ \n남사친에게도 추천하고 싶을 만큼 자연스럽게 표현되는 쿠션이라, 남자들이 데일리템으로 쓰기 정말 좋을 것 같아용🩷",
    "text29": "아침에 급하게 화장할 때 이 쿠션 하나만 두드려도 피부가 정리돼서 정말 편해요 발림은 얇은데 커버가 적당해 답답하지 않고 결점도 자연스럽게 가려줍니다 오후까지 들뜸 없이 유지돼서 거울 볼 때마다 기분이 좋아요 컬러도 데일리로 무난하게 쓸 수 있어서 만족스럽습니다 남편 생일에 같이 써보라고 선물했는데 케이스가 깔끔하고 사용감도 편하다고 해서 남성분 선물로도 잘 어울리는 제품 같아요",
    "text30": "처음 열어봤을 때 케이스가 단단하고 세련돼서 선물용으로도 손색이 없었어요 발림은 가볍고 촉촉한데 두드릴수록 피부에 밀착돼서 매끈하게 마무리됩니다 002호 샌드는 자연스럽게 톤을 밝혀줘서 피부가 환해 보이고 수정화장해도 뭉치지 않아 하루 종일 깔끔해요 남편이 출장 갈 때 챙겨주니 본인도 피부가 정돈된 것 같다고 만족해하더라구요 선물용으로도 충분히 추천할 만한 쿠션이에요",
    "text31": "자연스러워서 더 좋은 쿠션이에요\n\n커버력좋고 톤균일커버\n자외선차단 전부잘되고\n쿠션자체도 깔끔한패키지라 손이잘가요\n\n중요한촬영앞두고 아버지나 남자친구\n메이크업 간단히 손봐주기에도 좋아 추천해요\n\n호수도 두가지로 선택가능해서 좋아요\n\n인공적이거나 텁텁함이 없어서\n피부에 자극이 덜가는 쿠션파운데이션이에요",
    "text32": "요즘 핫한 남자쿠션 올리브영 드 뗑 쿠션 \n남성들도 기본 메크업을 하고 다녀서\n20대 큰꿈을 가진 아들 선물로 주문해봤어요.\n날이 더우니 간편하게 사용하기 좋네요. \n여드름과 피부 트러블로 인해 늘어진 모공들을\n쿠션이 가려줘서 피부가 차분해보이고 촉촉하게 \n안정적이게 만들어주네요.\n국민 올리브영 제품이라 \n바로 구매하게 되는 제품이예요. \n피부 잡티도 잡아주면서 2호색상이\n더 남자다운 컬로로 만들어주네요.",
    "text33": "원오브뎀 쿠션 써봤는데 와… 진짜 신세계였어요! 🤩 저는 평소에 비비크림 쓰면 자꾸 밀리거나 두껍게 발려서 되게 답답했거든요. 근데 이 쿠션은 안 밀리고 바를 때도 되게 편하더라구요. 중간에 기름종이로 살짝 눌러주고 다시 두드려도 뭉치지 않고 자연스럽게 고쳐지는 게 신기했어요. 특히 제가 사용한 001호 내추럴 컬러는 남성 피부톤에 맞춰져 있어서 “화장했네?” 이런 티가 거의 안 나더라구요. 완전 내 피부인 척 하는 느낌? 😆\n\n붉은기나 잡티도 가볍게 커버해주면서도 전혀 두껍지 않아서, 거울 보면 “어? 오늘 좀 깔끔한데?” 이런 기분이 들어요. 이름처럼 커버력도 꽤 좋은 편이라 트러블 자국이나 모공도 적당히 가려주는데, 무거운 느낌이 아니라 산뜻하게 마무리되는 게 최고였어요. 지속력도 꽤 괜찮아서 오전에 바르면 오후까지도 크게 무너지지 않더라구요.\n\n그리고 무엇보다 SPF50+ PA++++라서 선크림을 따로 안 발라도 되는 게 진짜 편해요. 바쁜 아침에 막 준비할 때 이거 하나만 툭툭 두드리면 피부가 정돈돼서 완전 시간 절약! “화장한 티는 싫지만 피부는 깔끔했으면 좋겠다” 싶은 남자분들한테는 이만한 게 없다고 봅니다. 저도 앞으로 계속 쓸 것 같아요~ 굿 초이스 인정합니다! 🙌",
    "text34": "원오브뎀 드 뗑 쿠션 12g 2호 정말 만족스러워요! 평소 쿠션 여러 개 써봤는데 이건 진짜 찰떡이에요. 2호 톤이 제 피부에 딱 맞아서 따로 색보정 없이도 자연스럽게 표현돼요. 커버력도 적당해서 잡티는 가려주면서도 답답하지 않고 피부가 숨 쉬는 느낌이에요.\n\n무엇보다 촉촉함이 오래 유지되는 게 최고예요. 아침에 바르고 오후까지 건조함 없이 촉촉하게 유지되더라구요. 퍼프도 부드럽고 탄력 있어서 두드릴 때마다 균일하게 발려요. 휴대하기 간편한 사이즈라 파우치에 쏙 들어가서 수정 메이크업할 때도 편해요.",
    "text35": "원오브뎀 올리브영 드 뗑 쿠션 2호 제품 친구가 사용해보고는 너무 만족한다고 저에게 써보라고 추천해주는 바람에 저도 이번에 선택하게 된 제품인데요~ 직접 사용해보니깐 부드러우면서 커버력이 좋아서 그런지 마음에 들더라고요~ 그래서 매일매일 외출할 때 사용하고 있습니다. 가성비 좋고 퀄리티 우수해서 그런지 저도 주변에 사용해보라고 추천하고 있는 모습이에요~ 직접 사용해보시면 저의 말을 많이 공감하실거에요~ 적극 추천드릴게요^^",
    "text36": "사용해보니 만족스러워요 남자도 여도 다같이 사용 하니 더 좋아요",
    "text37": "더운 여름철에는 이만한 쿠션이 없네요~!!!!\n지속력 좋고 들뜸 없이 착붙이에요~\n남자들은 아무해도 피지양도 많고 얼굴에서 번들거림이 심한데 잘 잡아주는거 같아 아주 맘에 들어요~\n다 사용해보고 또 구매할 예정입니다",
    "text38": "촉촉함과 커버력을 동시에 잡은 세미매트 쿠션을 찾던 중 제 어두운 피부톤에 자연스럽게 어우러진다는 후기를 보고 구매했어요. 실제로 피부에 얇게 밀착되면서도 잡티를 효과적으로 가려주어 만족스럽습니다. 특히 화장한 티가 거의 나지 않아 민낯 같은 자연스러운 피부 표현이 가능해서 좋네요. 자외선 차단 지수도 높아 야외 활동 시에도 안심하고 사용할 수 있을 것 같아요.",
    "text39": "컬러도 노랗게 뜨지 않고 피부 톤에 자연스럽게 어우러져서 데일리용으로 만족스러웠습니다.",
    "text40": "우선 패키지가 심플하고 가벼워 휴대성이 좋아 파우치에 넣어 다니기 편리했습니다.\n사용감은 촉촉하면서도 피부에 얇게 밀착되는 느김이 인상적이었어요.\n두껍게 뜨지 않고 자연스럽게 커버가 돼서 데일리 메이크업에 부담이 없었습니다.\n색상은 23호가 자연스러운 뉴트럴 톤이라 노란기 있는 피부에도 잘 어울렸고, 화사하면서도 과하지 않은 피부 표현이 가능했습니다.\n커버력은 잡티나 흥조 정도는 충분히 가려주면서 답답하지 않아 만족스러웠습니다.\n지속력도 좋은 편이라 시간이 지나도 무너짐이 지저분하지 않고, 촉촉하고 유지혁이 좋아서 수정화장도 간단했습니다.\n특히 건성 피부라 파운데이션이 잘 뜨는 편인데,\n이 제품은 하루 종일 촉촉함을 유지해 만족도가 높았습니다.\n가격 대비 품질이 뛰어나 가성비도 훌륭하고, 피부 표현을 윤기 있고 자연스럽게 연출하고 싶은 분들께 추천드리고 싶습니다.",
    "text41": "남편이가 비비크림쓰다가 이제품으로 한번 넘어오더니 계속 구매하던데... 좋데요 ㅎㅎ\n남표니의 말을 따르면..\n비비크림에 비해 안밀리고 쓰기 편하고 다시 고치기도 편하 고.. 그렇다고 합니다\n이름처럼 커버력이 꽤 좋은 편입니다. \n트러블 자국이나 모공을 가볍게 커버해주면서도 무겁지 않게 마무리됩니다. 지속력도 음 만족스러워요.\nSPF50+ PA++++라 선크림을 따로 바르지 않아도 될 만큼 강력한 차단 효과가 있는 게 장점이구요. \n화장한 티는 싫지만 피부는 깔끔하게 보이고 싶다는 남성분들에게 딱 맞는 쿠션입니다.\n바쁜 아침에도 빠르게 피부를 정돈할 수 있으니 굿~ 아닌가요~",
    "text42": "한 톤 더 따뜻하고 고르게 피부를 정리해주는 베이지 계열 컬러라 피부에 자연스럽게 스며들어요. 커버력은 중~높음으로 잡티와 홍조를 자연스럽게 가려주고, 바른 직후부터 밀착감이 좋아 시간이 지나도 들뜸 없이 하루종일 착붙 느낌이에요. 사용감은 가볍고 촉촉한 편이라 건성 분들도 부담 없고, 유분이 많은 분들은 가볍게 더 깔끔하게 유지됩니다. 색감이 웜톤 남성 피부에도 잘 어울려서 “남사친에게 추천하고 싶은 제품”이자 남자친구가 사용하면 딱 좋은 쿠션이에요👍",
    "text43": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n\n아니 ㅋㅋㄱㄱㅋ이거 진짜 커버력 진짜 좋아요\n남자친구 피부톤이 어둡진않아서 1호사야하나싶었는데 괜히 가부키화장될까봐 2호샀는데 진짜 미쳤어요\n\n진짜 다가려지는데 가볍다고하더라고요\n안답답하대요\n\n남자화장은 자연스러움이 생명인데 이거 진짜 최고..",
    "text44": "남자친구 선물로 알아보다가 구매랬어요\n매번 다른 파운데이션 바르는데 불편해보여서 팩트 찾고 있었는데 팩트는 여성 스로운게 더 많아서 고민이었거든요 \n남자듷도 부담스럽지 않게 잘 가지고 다니면서 바를 수 있는 팩트라 선물용으로 좋더라구오! \n\n커버도 잘 되고, 촉촉하게 발리면서 지속력도 너무 좋았어요",
    "text45": "요즘 남자친구랑 같이 잘 쓰고 있는 원오브뎀 쿠션💬 처음엔 남자 메이크업 제품이라 어색해했는데 바르자마자 자연스럽게 톤업돼서 깜짝 놀랐다고 했다\n무겁지 않고 가볍게 발리면서도 잡티 커버는 꽤 잘돼서 데일리로 쓰기 좋았다\n각진 퍼프 덕분에 눈 밑이나 콧망울까지 바르기 편하고 오래 지나도 무너짐이 자연스러워서 마음에 들었다\n물론 나도 급할 때 슥슥 바르고 나가는데 부담 없는 마무리감이 좋아서 만족하면서 쓰는 중이다😎",
    "text46": "남동생 사줬습니다. 원오브뎀꺼 써보고 싶다고\n해서 바로 주문해줬어요. 쿠션이 고급스럽고\n예쁩니다. 사진은 남동생이 찍어보내준건데요,\n너무 좋다고 합니다 !!! 커버력 좋고 지속력도\n좋대요~~♡ 원오브뎀꺼 써보세요!!! 🩵",
    "text47": "피부가 살짝 어두운 톤이라 밝은 파데를 쓰면 둥둥 떠보였는데 2호 쿠션은 웜톤에 맞게 자연스럽게 피부에 어우러지는거 같아요. 화장을 했지만 하지 않은 느낌을 주는거 같아요. \n피부에 홍조가 있는 편이라 쿠션 사용하기 전 보통 컨실러를 꼭 해야하는데 요 제품 자체의 커버력이 좋은 편이라 사진은 컨실러 없이 사용했는데도 커버력이 괜찮은거 같네요 :)",
    "text48": "어두운 피부톤에 찰떡같이 어울리는 컬러예요. 촉촉하면서도 뛰어난 커버력을 자랑하는 세미매트 제형이라, 답답함 없이 피부 결점을 자연스럽게 가려주면서도 은은한 광채를 선사합니다. 야외 활동을 즐겨 태닝된 피부인데, 이 쿠션을 사용하니 원래 제 피부인 듯 자연스럽게 어우러져 화장한 티가 전혀 나지않네요\n게다가 강력한 자외선 차단력까지 갖추고 있어 한여름 야외 활동 시에도 피부를 안심하고 보호할 수 있어요.",
    "text49": "남자친구를 위한 완벽한 선택, 원오브뎀 드뗑 쿠션 2호 리뷰\n남자친구 피부톤이 어두운 편이라 항상 쿠션 선택에 어려움이 있었는데, 이번에 선물한 원오브뎀 드뗑 쿠션 2호는 정말 탁월한 선택이었어요! 자연스럽게 피부톤에 어우러지면서 텁텁함 없이 화사하게 보정해줘서, 남자친구도 \"내 피부 같아!\"라며 엄청 만족하더라고요. 특히 야외 활동을 자주 하는 편이라 태닝된 피부에도 동동 뜨지 않고 자연스럽게 밀착되는 점이 마음에 들었어요.\n이 쿠션은 촉촉함과 커버력을 동시에 잡은 세미매트 제형이라 건조함 없이 편안하면서도 잡티는 깔끔하게 가려줘요. 답답하지 않게 얇게 발리면서도 커버력이 필요한 부분은 덧바르면 감쪽같이 가려져서 신기하더라고요. 게다가 SPF 50+ PA++++의 강력한 자외선 차단력까지 갖추고 있어 따로 선크림을 챙겨 바를 필요 없이 이거 하나로 끝낼 수 있다는 점도 큰 장점이에요. 저자극 성분이라 민감한 피부에도 안심하고 사용할 수 있어서 더욱 만족스러운 제품입니다. 남자친구 그루밍템으로 정말 강추해요!",
    "text50": "우선 패키지가 심플하고 고급스러워서 첫인상이 좋았어요. 쿠션 제형은 촉촉하면서도 가볍게 발리고, 밀착력이 좋아서 마스크에 잘 묻어나지 않더라고요. 2호 컬러는 자연스럽게 피부 톤을 밝혀줘서 데일리로 쓰기 딱 좋아요. 커버력도 꽤 괜찮아서 붉은기나 잡티 정도는 무리 없이 가려졌어요. 다만 완전 매트한 마무리는 아니라 지성 피부는 파우더 처리해주는 게 좋을 것 같아요. 오후쯤 되도 무너짐이 전혀 없어요, 거기에다가 수정 화장이 어렵지 않아서 만족스러웠어요. 전반적으로 촉촉하면서도 커버력 좋은 쿠션 찾는 분들께 추천하고 싶어요.\n오래오래 잘 사용할 수 있을거 같네용 ㅎㅎ\n마음에 들어용!",
    "text51": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n평소에 피부톤이 칙칙해 보이고 잡티도 신경 쓰여서 자연스럽게 커버해주는 쿠션을 찾고 있었는데, 이 제품 후기가 좋아서 한 번 써보고 싶더라고요. 실제로 사용해보니까 제 피부톤에 정말 자연스럽게 잘 어울려서 화장한 티가 거의 안 나면서도 피부가 훨씬 깨끗해 보였어요. 친구들도 ‘피부 좋아 보인다’고 해서 기분이 좋았어요.\n\n 이 쿠션은 세미매트 제형이라서 너무 번들거리거나 건조하지 않고, 촉촉함과 보송함이 적당하게 섞여 있어서 하루 종일 무너짐 없이 유지됐어요. 퍼프로 두드릴 때마다 피부에 촉촉하게 밀착되면서 모공이나 잡티, 붉은기도 자연스럽게 커버돼서 컨실러 없이도 피부 표현이 깔끔하게 완성됐어요. 아침에 바르고 나가도 오후까지 다크닝 없이 피부가 깨끗하게 남아 있어서 수정 화장도 거의 필요 없었어요.\n\n 특히 SPF 50+ PA++++의 강력한 자외선 차단 기능이 있어서 요즘처럼 햇빛 강한 날씨에도 마음 놓고 사용할 수 있었어요. 저자극 성분으로 만들어져서 민감한 피부에도 자극 없이 편하게 쓸 수 있었고, 트러블 걱정도 덜했어요. 평소에 화장한 티 나는 걸 별로 안 좋아하는데, 이 쿠션은 정말 자연스럽게 피부톤을 정돈해줘서 데일리로 사용하기 딱 좋았어요.\n\n 전체적으로 촉촉함과 커버력을 모두 갖춘 세미매트 쿠션이라서, 자연스럽고 깨끗한 피부 표현을 원하는 분들에게 꼭 추천하고 싶어요. 피부톤에 자연스럽게 어우러지면서도 화사하고 깔끔한 마무리감이 정말 마음에 들었어요. 앞으로도 꾸준히 사용할 것 같아요!",
    "text52": "남자친구 자연스러운 피부보정을 위해 선물해줬습니다~\n평소 여드름자국 등 피부잡티 가리기 겸 선크림대용으로 쿠션 살짝씩 바르고다니는데 시중제품들은 23호여도 피부색이 안맞아서 둥둥 뜨더라구요\n\n원오브뎀은 남자피부톤에 맞게나와서 어두운피부용 선택했더니 완전 자연스럽게 피부보정이되서 맘에들었어요~! 촉촉해서 밀착도 잘되고 쿠션모양도 콧볼쪽에도 세밀하게 발림 ..  넘만족합니다",
    "text53": "너무 두껍게 발리지도 않으면서도 너무 커버력이 없지도 않은것 같아요. 촉촉해보이기도 하더라구요. 건성인데도 좋게 쓰고있어요.",
    "text54": "남성 전용 제품으로 나와서인지 남자 피부에 안성맞춤 것 같아요. 여자들것 사용할 때 보다 훨씬 자연스럽고 톤표현이 좋습니다.",
    "text55": "남자친구선물로 구입했는데 \n케이스도 무광 그레이로  너무 고급스럽고 \n팩트도 촉촉한데 커버도 잘되고 \n컬러도 자연스러워서 너무 좋네요~!!",
    "text56": "쿠션이 시간이 지나도 피부결이 깔끔하게 유지가 되고 각질도 안생겨서 좋아요.\n피부에 밀착력이 좋으면서 피부 커버가 잘돼요.\n피부에 자극이 없으면서 자외선 차단까지 잘되는거 같아서 맘에들고 선크림을 따로 사용안해도 되니 편해요.",
    "text57": "어두운 피부톤이라 들뜨거나 어색하지않을까 걱정했는데 너무나 자연스럽게 잘 발려서 신랑이 대만족이예요.\n화장한거 티날까봐 걱정하더니 훨씬 생기있어보이고 피부도 좋아보여서 잘바르고 다니네요",
    "text58": "남편 사용하려고 구매했어요\n바른쪽이랑 안바른쪽이랑 광이랑 커버차이가 다르더라구요\n엄청난 커버보다 자연스러운 커버라서 더 좋아요",
    "text59": "피부가 안좋은 편인데도 생각보다 잘 먹는것 같아요\n입문용으로 사용하기에 좋은 제품인것 같고 답답한 느낌이 별로 없었어요\n뜨는 느낌도 별로 없고 잘 붙어 있는것 같아요\n생각보다 자연스럽고 괜찮은것같아요",
    "text60": "많이 흙빛인 여성이라 왠만한 시중에 파는 쿠션은 톤이 안맞아서 구매했습니다 너무 어둡지도 과하게 톤업되는 느낌도 아니라 좋네요 매트 촉촉중 고르라면 매트한 편이네여",
    "text61": "톤이 어두운거 같았는데...남자가 쓰기 밝지 않고\n흡수되니 겉도는거 없고 붕붕 뜨는 느낌없어서 괜찮네요\n퍼프도 쫀쫀하니 또 2개가 더 들어있어서 좋네요\n키링은 조카에게 선물했습니다! 넘 좋아하네요",
    "text62": "남편 선물했는데 좋네요. 커버력도 좋고 무엇보다 과하지 않아서 좋아요. 중요한 모임이나 일 있을때 바르기 좋네요. 남자용이지만 여자가 써도 좋은것 같아요.",
    "text63": "남친이랑 셀카 찍을 때 나만 동동 뜨는 것 같아 선물용으로 먼저 테스트해봤음.\n미리 말하자면 이건 그냥... 전국의 모든 남성들에게 보급해야 함. 남사친, 남동생 선물로도 후회 없을 것임.\n\n✅ 디자인/퍼프\n테토남 디자인이라 케이스가 심플하고 시크함. 남자들이 휴대하기에 부담 없음. 퍼프도 쫀쫀하고 탄탄해서 피부에 내용물이 착 달라붙음.\n\n✅ 사용감/커버력\n지성 피부인데 유분기 번들거림 없이 보송하게 마무리됨. 무엇보다 모공 커버력이 장난 아님. 이거 바르면 피부결이 매끈해 보임. 클렌징 티슈로 지워보고 홍조/잡티 드러나는 거 보고 커버력 다시 한번 느낌... \n\n✅ 총평\n톤 정리만 해도 인상이 훨씬 깔끔해 보임. 남자친구가 사용하면 정말 좋겠음.",
    "text64": "☆ 이 리뷰는 업체로부터 제품을 제공받아 사용해보고 작성한 찐 후기입니다.\n\n여자인 제가 사용하기에도 과하지 않은 커버력, \n오랜시간 번들거리지 않고 매트하게 피부에 밀착하는 지속력,\n부담되지 않은 커버력에 케이스도 모던해서 선물하기에 좋겠더라고요.\n\n남자분들 과한 피지량으로 트러블이 올라오곤 하잖아요.\n그럴 때, 이젠 티안나면서 깔끔하게 커버하고 편하게 다니세요 :)\n\n개인적으로는 4계절 이용이 가능하시고\n촉촉하게  발리니 들뜨거나 밀림걱정 없으실거에요 :)",
    "text65": "#협찬\n\n남자친구에게 꼭 선물해줘야하는 이 여름 필수 아이템!\n지성이라 기름 좔좔 흐르고 모공이 엄청 넓어서 모공부자 보공천재라고도 불러요. \n매트해서 긁히지 않고 기름져서 떡지지 않아 남자들 피부에 딱이에요! \n퍼프에 소량만 톡톡 해서 몇번 두드려 주면, 두껍지 않고 커버력 있게 밀착되는 모습이에요!\n피부랑 잘 어우러져서 메이크업 한 티도 나지 않고 자연스러워요. \n여름이라 땀도 나고 활동하다 보면 밀릴법도 한데 지속력이 완전 좋아서 수정할 일도 별로 없네요. \n이렇게 또 한번 남자친구에게 센스있는 여자친구가 되어 봅니다. \n가방에 쏙 넣고 다니며 잘 챙겨 쓰기로 했어요 :)",
    "text66": "해당 리뷰는 제품을 제공받아 작성하는 리뷰입니다\n남편 미남 만들어주는 팩트!\n요즘 하루하루 변해가는 남편과 저의 모습을 보며 다시 예 전로 돌아가자고!! \n자기 관리를 다시 시작! 하기로 했어요\n피부가 밝아도 남자라서 그런지 2호가 딱 좋았어요!!\n급 장기 출장 이슈로 발색 테스트는 제가 먼저 했는데요  \n매트 쿠션이지만 촉촉한 편이고 바짝 마르는 느낌 없고 지속력도 좋았어요! \n특히 붉은 기 커버에 대박!! \n제가.. 쓸까 봐요 \n컨실러처럼 붉은 곳에 살짝씩 커버해 주고 파데 하면 완전 굿!!\n색이 어두워서인 건지? 다크나 푸른 기도 없어지고!! 커버력 대박!! ㅋㅋ 그래서 남편은 파데로 전 컨실러처럼 같이 쓸 것 같아요 \n쿠션에 제품이 잘 묻어나기 때문에 잘 못하면 무겁게 올라갈 수 있어서 얇~게 해주셔야 돼요! 푹 찍어 팡팡! 했더니 무겁네요 남자용이라 방심했다 ㅋㅋ \n그리고 이 쿠션은 팡팡 두들기다가 끝내는 거보다 살짝 찍어누르듯이 마무리해 줘야 피부 표현이 매끈해지듯 더 좋았어요! 아주 조금 문지르는 느낌으로요 그럼 표현이 정말 달라짐! \n울 남편 이제 잘생겨져 볼게요~",
    "text67": "30대 남자고 화장을 취미로 하진 않지만 관심은 많아서 이것저것 제품은 꽤 써봤습니다.\n아무래도 브러쉬나 퍼프를 따로 챙겨 바르긴 귀찮다 보니 손으로 그냥 바르게 되는데, 시간이 지나면 입가나 눈가 같은데 얼룩처럼 파운데이션이 끼어있는 걸 외출 후에야 발견한 적도 많았습니다.\n\n이번에 사용한 이 제품은 제 피부톤보다 살짝 밝은 듯한 002 샌드 컬러였는데, 바르고 나면 피부결이 확 살아나 보이고 자연스럽게 톤업돼서 부담 없이 쓰기 좋았네요. \n피부도 가볍고..번들거림 없이 오래가고, 큰 무너짐 없어서 데일리로 사용하기 적당했습니다.\n손등에 흉터도 있는데 커버가 잘되는 편이네요~\n\n남자도 피부 표현 신경 쓸 수밖에 없는 요즘, \n이런 자연스러운 커버력은 은근히 자신감도 올라갑니다.\n남자분들 티안나게 피부 좋아보이려면 추천드립니다.",
    "text68": "원래 사용하던 쿠션이 너무 밝기도 하고 텁텁한 느낌이 들어 다른쿠션으오  대체품울  찾아보다가 구매했어요. 아주 만족하고 사용중이에요. 발림성이나 밝기가 좀더 자연스럽고 촉톡 하더라고요 아주 잘 사용하고 있아요\n이제 이걸로 정착할 거 같습니다.",
    "text69": "남편 꾸밈용으로 사줬어요. \n최근 외근업무로 아주 탄감자 됐는데, 조만간 강남으로 교육간다고해서 겸사겸사 사줬는데, 까무잡잡한 피부에 정말 자연스럽게 피부보정되서 좋은거 같더라고요. \n2호가 너무 밝거나 너무 어둡지 않아 좋았어요. \n그리고 손등과 얼굴에 발라봤을때 촉촉한데, 세미매트하게 마무리 되서 끈적이지도 않아 좋더라고요. 딱히 향이 있지 않아서 남편이 좋아 했어요. \nSPF 50+ PA++++ 로 자외선 차단도 잘되고, 여러모로 그루밍 템으로 좋은 거 같네요. 남편이 꾸준히 발라주길 바라며 ㅎㅎ",
    "text70": "⸻\n\n평소 피부 톤이 좀 어두운 편이라 베이스 제품 고를 때 늘 고민이 많았는데, 이 쿠션 2호는 너무 밝지도, 탁하지도 않아서 자연스럽게 밀착돼서 정말 만족스러웠어요. 특히 이번 여름에 야외활동이 많아져서 피부가 살짝 태닝됐는데, 그 위에 발라도 들뜸 없이 착 붙더라고요.\n\n사진 보시면 아시겠지만, 손등에 바르기 전후가 확연히 드러날 정도로 커버력도 뛰어나요. 잡티나 붉은기, 칙칙한 부분을 무겁지 않게 가려주는데, 전혀 두껍게 발리지 않아서 ‘화장한 티’ 안 나고 자연스러운 피부 표현이 가능해요. 세미매트 제형이라 보송하지만 건조하지 않고, 촉촉함도 느껴져서 여름에도 무리 없이 잘 쓸 수 있을 것 같아요.\n\n게다가 SPF50+ PA++++라 강한 햇볕 아래에서도 든든하고, 성분도 자극적이지 않아 민감한 피부에도 안심이에요. 저는 남자친구 그루밍템으로 하나 더 사줄까 고민 중이에요. 피부톤이 비슷해서 공유도 가능할 것 같고요. 쿠션 하나로 자외선 차단, 커버, 피부 표현까지 다 챙길 수 있어서 올여름 베이스는 이걸로 정착하려고요",
    "text71": "남자친구한테 선물하려고 샀어요!! 평소 선크림도 잘 안챙겨바르는데 자외선차단지수 SPF 50+ 라서 안심이고 제가 손등에 살짝 테스트 해봤는데 2호샌드는 어두운 남자들 피부톤에 딱 맞을 것 같아서 넘 잘산것같아요 슥 발랐는데도 커버력 좋아서 핏줄이 가려질라고함ㅋㅋ 촉촉하면서도 커버력 괜찮은 남성 화장품 찾는다면 추천드립니다",
    "text72": "여름이 다가오니까 자외선도 신경 쓰이고,\n피부 톤도 정리할 겸 세미매트 제형의 쿠션을 찾고 있었어요.\n2호 구매했는데 살짝 까무잡잡한 제 피부톤에 딱 맞게 자연스럽게 어우러져서 뜨는 느낌 없이 피부 표현이 정말 깔끔하게 되더라구요.\n\n촉촉하면서도 커버력도 괜찮은 편이라 데일리용으로 쓰기에 딱이에요. 번들거리거나 너무 보송해서 건조하지도 않고,\n피부에 밀착되면서 얇게 발리는 세미매트 제형이라\n마스크에도 덜 묻고 하루 종일 무너짐도 자연스러워서 만족 중입니다.\n\n특히 마음에 들었던 건 강력한 자외선 차단력!\n요즘같이 햇빛 강한 날엔 선크림 따로 바르기 귀찮은데\n쿠션 하나로 자차까지 해결되니까 진짜 편해요.\n피부 밝은 편 아니라 걱정했는데 2호가 자연스럽게 커버되면서도 피부톤을 깨끗하게 정리해줘서\n남자분들이 쓰기에도 부담 없을 것 같아요.",
    "text73": "패키지도 그레이톤의 화이트 글씨로 모던하면서 차분한 컬러라 예뻐요 002호 미디엄베이지 색상을 구매했는데 어두운 남자 피부에 딱 맞더라고요 촉촉하게 발리지만, 마무리감은 세미 매트로 유분기는 잡아주고 건조함 없이 사용할 수 있어요 자연스럽게 커버되어서 제 남자친구도 좋아하더라고요",
    "text74": "지성피부인데 발림성이 좋아서 잘 먹히고 패키징도 세련되고 좋아요~ 화장한거같은 티 날까봐 걱정이었는데 색상도 보통 까만편인 한국남자 톤에 딱 맞아서 자연스럽습니다 !!",
    "text75": "결혼식이나 중요한 날 있을때 남편 발라주려고 사보았어요 ! 이런거바르는거 귀찮아하는 스타일인데 촉촉하게 커버도 잘돼고 페이스톤이 일정해보여 좋네요 👍",
    "text76": "일반적인 피부톤과 잘 어울리고 흡수력과 발림성이 좋아 지속적으로 사용중입니다. 땀을 많이 흘려도 미끌거림과 번지는 현상이 덜해 부담없이 잘 사용중입니다.",
    "text77": "샌드002호로 구매했습니다 \n평소 비비바르다가 손으로 바르려니 균일하지도 않아서\n와이프 추천으로 남자쿠션을 구매해봤어요\n남자피부다 보니까 샌드컬러가 화장한 티안나면서 \n피부가 말끔해보이는거 같네요\n\n커버력은 어느정도 좋은것같아요\n코잔등과 눈 옆에 잡티가있는데 \n이정도면 많이 가려진것 같아요 \n\n특정 계절 상관없이 기초를 촉촉히하면 \n다 매끈하게 발리는 타입같구요 \n\n제 손이 두꺼워서 퍼프가 너무 버거워보이네요 \n여분으로 하나 더 와서 좋습니다\n\n다음주 결혼식 일정있어서 쿠션바르고\n멀끔하게 가려구요",
    "text78": "나보다 자주 꺼내서 쿠션두드리는거 킹받는데 잘써주니 또 흐뭇함.\n넘 좋아해서 재구매함 리필도 팔아주세요\n남자친구 피부가 많이 까만편인데 002호 샌드 찰떡 잘맞고 목과 경계도 안생김 잡티커버잘되고 피부가 엄청 좋아보여요.\n몇번해보더니 이제 잘 뚜드립니다 ㅋㅋㅋ \n남친선물로 강력추천!",
    "text79": "올리브영 맨즈케어 판매랭킹1위한 바로 그 쿠션!\n남친선물로 적극추천하는 제품이에요.\n\n자연스럽게 밀착되어 피부고민을 커버해주고 지속력도 좋아서 남성분들이 쓰기 너무 좋은 쿠션이랍니다. \n저자극 안심성분으로 민감피부도 사용가능하고 자외선 차단효과(SPF50+/PA++++)도 있어서 선크림 바르기 귀찮아하는 분들께도 추천!\n\n001호내추럴, 002호샌드 2가지컬러로 피부톤에 맞춰서 사용하면 되는제 제 남자친구는 어두운 피부톤이라 002호샌드컬러를 사용했답니다. (002호는 야외활동으로 그을린 피부도 사용가능해요)\n남성 피부톤에 자연스럽게 어우러지는 컬러셰이드로 하얗게 뜨지 않고 자연스러운 표현이 너무 마음에 들었어요! \n뾰루지, 잡티커버 잘되고 콧볼끼임도 없이 가볍게 밀착되더라구요 ♡\n\n모공, 잡티, 붉은기도 커버가 예브게 되서 정돈된피부결표현이 가능하고 유분은 잡고 수분은 지켜주어 피부가 건강하게 보이게 커버해주는 쿠션이에요. 특히 보송한 마무리감으로 유분기가 많은 피부에도 묻어나지 않고 산뜻하게 유지되어 남성분들 쓰기 너무 좋답니다. \n\n티트리잎, 병풀, 밤껍질 추출물등 피부에 편안한 성분을 담아 피부에 자극도 없고 진정효과까지 갖춘 윈오브뎀 드 뗑 쿠션, 남친 선물로 적극추천합니다 :)",
    "text80": "해당 후기는 제품을  할인받아 솔직하게 작성한 리뷰입니다\n 써보니까 피부에 얇게 밀착되면서 자연스럽게 톤을 보정해줘요. 커버력도 적당해서 홍조나 모공 커버에 괜찮고,  데일리용으로 잘 쓰고 있어요. 답답하지 않고 가벼워서 매일 바르기 좋아요! 😊\n저는 하얀피부는 아니라서 002호로 선택했는데 \n피부색이랑 잘 맞아서 밝은피부 톤이 아니라면 002로 구매하시면되요\n얼굴보단 손등에 자잘한 상처들이 있어서 제품을 테스트해봤는데 피부톤이랑 자연스럽게 커버되면서 부드러운피부로 연출되더라구요 \n남자들이 쓰기 부담없는 제품이라 추천합니다~",
    "text81": "남편이 자꾸 제 쿠션을 써서 하나 따로 사줬는데, 너무 좋다고하네요. 피부가 어두운 편인데도 얼굴이 동동 뜨지 않고 피부톤이랑 자연스럽게 잘 어우러지더라고요. 커버력도 좋아서 모공이랑 잡티도 자연스럽게 가려주고요. 새미매트 제형이라 여름철에도 들뜨지 않고 유분기는 잡아주면서 피부는 건조하지 않게 촉촉하게 유지돼요. 밀착력도 괜찮아요 :)",
    "text82": "요즘은 남자들도 화장하는 추세잖아요 \n남편 모공이 신경쓰여서 주문했어요. 남편이 피부가 어두운편이라 2호로 주문했는데 자연스럽게 톤업되는 색상이라 부담없이 사용하기 좋아요. 촉촉하고 커버력도 좋아서 왠만한 잡티는 다 커버가능하구용 남편한테 발라줫더니 피부가 좋아보인다며 만족하며 사용중이에요.",
    "text83": "남자친구 선물로 구입했어요 ㅎㅎ 다른남자들보다 어두운 피부톤이어서 2호로 선택했고, 많이 어두운 피부에도 자연스럽게 딱맞아 태닝한피부에도 가능할 것 같아요 !\nSpf 50+ pa4+로 야외활동량이 많은 제 남자친구한테 딱이고, 따로 선크림 추가로 바를 필요없이 피부보정에 자외선차단까지 한번에 가능해서 여러번 바르기 싫어하는 남자들한테 넘 좋아요 ㅎㅎ\n평소 기미가 많아서 스트레스 받았었는데 기미부위에 자연스럽게 커버되면서 그루밍템으로 딱이에요 >_<\n처음에 손에 발라볼때는 요런 쿠션제품 처음이라서 조금 두껍게 발렸었는데\n이내 바로 양조절하는 법을 배워서 얼굴에 자연스럽게 발린모습 사진찍었습니다 ㅎㅎ\n촉촉하면서도 기름이 올라오지 않는 세미매트제형으로 땀많이나는 여름에 사용하기 좋을 것 같고 , 지성피부나 복합성피부에도 추천드려요 !! 옆에서 좋다고 토닥토닥바르는 모습 보니까 넘 귀엽고 만족하는모습에 제가다 뿌듯해지네요🤍",
    "text84": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n남자친구는 기존에 펌프 형태로 된 파운데이션을 사용해서, 매번 쓸 때마다 귀찮고 번거로워 했어요.\n\n그래서 쿠션 형태로 된 제품이 있으면 좋겠다! 싶어 원오브뎀 드 뗑 쿠션을 선물하게 됐어요. 가장 걱정 됐던 건 색상이 너무 뜨거나, 티나게 화장한 느낌으로 표현되면 어쩌지? 였는데 막상 도포해보니 너무 자연스럽게 올라가더라고요.\n\n자외선 차단 기능도 있어서, 따로 선크림 바를 필요 없이 쿠션 하나만으로 외출 준비 끝이니 너무 편리하고\n건조 피부인데도 촉촉하고 커버력 있으면서 세미매트한 제형이라 좋았어요!\n남자친구는 어두운 피부톤인데 2호가 딱이었습니다! 피부 어두우신 남자분들은 2호 추천드려요 :)",
    "text85": "신랑에게 선물해줄 쿠션을 하나 구매했어요. 외출할 때나 하나씩 있으면 편하겠더라고요. 저랑은 피부톤이 맞지 않아 가끔 제껄로 사용하면 색이 좀 안맞았는데, 002호로 구매하니 딱 맞더라고요! \n\n\n그리고 요즘 물광 제품들이 많이 나오는데, 원오브뎀 제품은 세미매트 제품이라 너무 번들거리지 않게 피부표현이 되는 점이 정말 만족스럽더라고요. 신랑도 번들거리지 않아서 부담없이 사용할 수 있어서 너무 마음에 든다고 하더라고요. 2호지만 엄청 어둡지도 않고 산뜻하게 표현되 너무 좋은 것 같아요!",
    "text86": "남자친구가 피부톤이 좀 많이 어두운편이라 쿠션이나 파운데이션 고를때 색상을 가장 중요하게 생각하는데\n이제품 2호 사용하니까 딱 자연스럽게 홍조랑 잡티 커버되더라구요\n처음엔 유분기 쫌 잡아주면서 올라가는데 시간좀 지나면 피부랑 잘 어우러져 자연스럽게 광도 올라와서 피부가 좋아보이더라구요\n남자친구도 자연스러운데 피부 좋아보인다고 좋아했어요\n남자분들 쿠션입문하기에 딱 좋을거같아요\n추천합니다",
    "text87": "업체로부터 제품을 지원받아 사용 후 솔직하게 작성되었습니다.사진은 무보정이고 같은시간에 같은 조명으로 찍은 사진입니다. \n남자친구가 코에 거뭇한 피지, 기미 잡티가 고민이라고 해서 요거로 골라주었어용 ㅎㅎ중요한 자리가있을때 바르고 가라구요!! 저는 여자라 쿠션 이것저것 수십개는 써봤지만 이거 커버력 정말 좋네요 별생각없이 발라줬는데 깜짝놀랐어요\n사진은 보정 하나도 안했어요. 코에 거뭇거뭇한 피지도 잘 가려지고 볼에 잡티도 사진으로봐도 거의 안보이죠 깨끗한 피부 연출할수있는데 2호컬러 살짝 까만 피부에 딱 맞게 어울리더라구요 \n일반 남성분이 사용하기에 컬러감 자연스러울거에요 \n사용감은 좀 매트한 편이라고 하네요 지속력은 괜찮은거같습니다 저녁까지 얼굴이 깨끗하더라구요\n다쓰면 재구매할것같아요 아주마음에듭니다",
    "text88": "요새 남자도 관리하는 시대잖아요 피부에 트러블이 많기도 하고 자연스럽게 피부톤도 맞춰주니까 괜찮아보여서 주문했습니다!\n제가 어두운 피부인데도 002호 하니까 잘 맞았어요 그리고 새미매트라서 촉촉한데 커버력도 좋더라고요 피부 트러블이 많이 가려져서 좋았습니다.\n자외선 차단 기능도 있어서 따로 선크림 바를 필요도 없어서 좋았고 이 쿠션 바르니까 별로 화장한 티가 나지 않아서 데일리로 바르고 있습니다",
    "text89": "전 몰랐는데 편견이 있는 사람이더라구요.\n팩트길래 당연히 여성용인줄...ㅡㅡ\n케이스도 깔끔하고 디자인도 이쁘다고 생각했는데 뭔가 다시 설명페이지를 읽고싶더라구요. ㅎㅎㅎㅎ;;;\n남성용이지만 모르거 제가 썼을땐 촉촉하고 잘 발렸어요.\n깜찍한 레고키링도 넘이쁘고요. \n커버력도 괜찮은거 같아요. \n여자가 쓰든 남자가 쓰든 괜찮은 제품 같아요.",
    "text90": "셀프 웨딩촬영할 예정이라 신랑 얼굴에 발라주려고 사보았어요~ 남자용 쿠션이 있다는걸 처음 알았어요^^ㅎㅎ \n야외운동을 하는 사람이라 엄청 까만편인데 002호도 조금 밝은 편이긴 하네요~ 대신 쿠션이 촉촉하고 수분이 많은 발림성이라 얇게 펴바를 수 있어서 피부톤에 많이 뜨진 않을 거같아요!ㅎㅎ\n저보다 피부 좋은 신랑이지만 특별한 날 화장은 해야하니~~ ^^ 이번에 괜찮은 제품 발견한 것 같아요!",
    "text91": "남편이 어느 날 남자 피부가 부드러워 보이는 제품을 사고 싶다는 얘기를 하더라고요. 그때는 그냥 넘겼어요. 올리브영을 항상 신제품 검색 하다 보니 이번에 나온 드 뗑 쿠션을 보고 저희 남편이 피부가 엄청 까만 편이거든요. 그래서 2 호로 구매해 봤습니다. 피부에도 잘 맞고 과하지 않고  여자제품처럼 화이트한 느낌이 없어서 더욱 맘에 듭니다. 남자 분들은 자연스러운 피부 연출하실 때 많이 도움 받으실 수 있을 것 같아요.",
    "text92": "이 쿠션 파운데이션은 가벼운 텍스처로 피부에 자연스럽게 밀착되며, 중간 커버력으로 피부 결점을 잘 가려줍니다. 지속력이 좋아 하루 종일 메이크업이 유지되며, 건조함 없이 촉촉한 마무리감을 제공합니다. 다양한 피부 톤에 맞는 색상 선택이 가능해 추천할 만한 제품입니다.",
    "text93": "여름에 야외운동을 하느라 살이 많이 탔습니다\n그런데 사람들 앞에 나서는 일을 하다보니 어느정도 커버는 필수더라구요\n추천받아 사봤는데 톤그로? 턱과 얼굴의 톤 차이 이런게 전혀 없이 자연스럽게 발려 너무 좋습니다.\n정말 강추합니다",
    "text94": "얼굴 잡티때믄에 항상 커버하기위해 쿠션을 가지고 다니는데..매장 직원 추천으러 꾸준히 잘 쓰고 았어요.\n착착 잘 흡수되고 시간이지나도 뜨지않아서 좋고.\n세안도 잘되고 강추템 입니다 ㅎㅎ",
    "text95": "여잔데 피부가 어두워서 어두운 색 팩트 찾다가 써봤어요!\n발림성도 좋고 컬러도 완전 마음에 들어요! 케이스도 예쁘고! 만족합니다!",
    "text96": "여름이라서 선크림도 자주바르고 원래피부에 예민한타입이라서 잡티가려줄것찾다가 구매했는데 딱이고 좋네요\n남자가쓰기에도좋아요",
    "text97": "남편 다크써클때문에 삿어용 ㅎㅎㅎ\n다크써클 커버 잘되네요 평소엔 화장을 잘 안해서 경조사나 모임갈때 쓰면 좋을듯해요 남편도 만족해합니다 ㅎㅎ",
    "text98": "색상을 일우러 어두운 거로 구입했는데 딱이네요. 피부가 타서 딱이더라구요. \n자외선 차단까지 완벽해서 좋고. 무엇보다 번들거리지 않고 매트하면서 건조하지 않아요.  촉촉하니 좋네요. 발림성도 좋아요.",
    "text99": "제가 직접 사용해보니까 커버력이 넘좋아서 피부가 깨끗히 가려지고 두껍지 않아 더좋네요\n그리고 바르나면 촉촉하게 밀착돼서 건조함 없이 오래 유지돼요\n\n남녀 모두 쓰기 좋아보여서 제 피부에도 잘 맞지만 남자친구도 같이 쓰면 좋겠다 싶어서 하나 더 사서 선물하려고요",
    "text100": "제품비의 일부를 제공받아 사용하였지만 저의 솔직한 후기입니다.\n\n쿠션유목민이라 이것저것 많이 써보는데요,\n자외선차단과 미백, 주름개선 기능까지 갖춘 원오브뎀드뗑 쿠션을 사용해보았어요.\n저는 피부톤이 하얗지도 검지도 않은 딱 황인종색이라\n2호를 사보았는데 딱이었어요.\n너무 밝은 색을 사면 다소 얼굴이 둥둥 떠보이기도 하는데 그렇지않지만, 커버력과 톤업으로 화사함을 업 시켜주었어요.\n촉촉하면서도 발색이 마음에 들어 너무 좋았는데요~\n자연스러운 커버로 생얼화장도 거뜬합니다.\n디자인도 심플하면서 감각적이라 파우치에 쏙 넣고 다니니 기분이 좋넬요^^",
    "text101": "자연스러운 피부톤 연출에 제격인 제품이에요\n저는 21-22호를 섞어 사용하는 편이라 외곽 부분에\n주로 사용해보았어요\n무너짐도 적고 깨끗하게 발리면서도 촉촉한 마무리감이 피부결 자체가 건강해 보여서 만족스럽더라구요!\n중요한 자리에 갈때 남자친구나 남편에게 가볍게 발라줘도 건강한 피부연출이 충분히 가능할 거 같아요!",
    "text102": "요즘 쓰던 쿠션이 떨어져서 새로운 제품으로 가고싶어서 찾아보던 와중 올영에서 요즘 핫한 원뎀쿠션 한번 구매하게 되었습니다!! \n\n결론부터 말하면 이 쿠션으로 정착할 예정입니다. 기존 제품보다 발림성이며, 지속감, 자연스럽고 깔끔한 색감까지 뭐하나 뒤쳐지는 것 없이 너무 완벽해서 좋습니다. 아침에 하고 나가면 민감하지 않으신 분들은 그냥 하루종일 다닐 수 있을 정도로 너무 만족합니다. 여름인데 이정도 지속력에 색감이라면 저는 무조건 이걸 살 것 같습니다. 만족합니다.",
    "text103": "피부톤이 어두운 편이라 밝은 쿠션은 떠 보였는데\n이 제품은 어두운 피부에 자연스럽게 어울려서 마음에 쏙 들었어요.\n커버력이 좋아 컨실러 없이도 홍조나 잡티가 잘 가려지고\n세미매트라서 끈적임 없이 보송하게 마무리돼 여름에도 쓰기 좋았어요.\nSPF50+ 자외선 차단까지 되니 휴가용 쿠션으로도 정말 만족스럽습니다!",
    "text104": "남자친구가 사용해보면 좋을거 같아서 피부톤에 맞춰 선택했는데, 피부톤이 너무 밝아지지 않고 자연스럽게 발려서 만족스럽습니다.\n잡티 등 커버력도 좋고 느낌도 답답한 느낌이 아니라 괜찮다는 반응이었어요! 지속력도 꽤나 오래가서 여러 번 바르지 않아도 괜찮았습니다. 자외선 차단도 잘 되어 있어 괜찮은 제품입니다!",
    "text105": "우선 케이스부터 너무 예쁘고\n감각적인 디자인이라 꺼낼 때마다 보기도좋음\n\n내용물도 기대 이상이에요!\n발림성이 굉장히 부드럽고 얇게 착붙되는데,\n커버력도 꽤 괜찮아서\n잡티나 붉은기 커버하는 데도 만족스러웠어요.\n\n무엇보다 밀착력이 좋아서\n마스크에 잘 묻어나지 않더라고요.\n\n하루 종일 수정 없이도 무너지지 않고\n자연스럽게 유지되는 게 제일 마음에 들어요.\n\n건성인 제 피부에도 들뜸 없이 촉촉하게 잘 맞고,\n피부 표현이 매끈하게 살아나서\n요즘 애정템으로 자리잡았어요.",
    "text106": "#협찬\n복합성 피부, 코 주변 피지 많고 트러블 많고 혈관 도드라짐이 심하며 까만 편의 피부입니다\n특히 여름이 되면 매일 매일 피부가 타는게 느껴져요. 잘 타는 피부 ㅠㅠ \n평소 백화점 헤x 브랜드의 25호를 사용중이었는데 제게 맞는 쿠션 제품이 없어서 쿠션 유목민이었거든요 ㅜㅜ \n이건 진짜 피부에 들뜸 없고 \n피부 톤을 균일하게 맞춰준다는 점에서\n백화점 브랜드 못지 않은 퀄리티라는 생각이 들었고 너무 만족하며 사용중입니다 \n\n여름에 사용하기 딱 좋은 세미매트 제형이에요. 평소 둥둥 뜨는 화장이 고민이셨던 분들 / 어두운 호수의 쿠션 사용하시는 분들에게 추천드려요.",
    "text107": "커버력, 촉촉함 모두 만족스러운 쿠션이에요. 저도 피부톤 어두운 편인데 화장한 느낌보다는 적당히 잡티 가리고 피부톤 균일하게 바르는 정도로 남자분들도 부담스럽지 않게 데일리템으로 쓰기 좋을 것 같아요. 마무리도 넘 광나는 느낌이 아니라 세미매트하게 표현되서 진짜 자연스럽게 마무리 됩니다! 자외선 차단 지수도 높고 저자극 제품이라,, 커버 필요해 보이는 남사친 선물로 아주 좋을듯 하네요 ㅎㅎ",
    "text108": "피부톤이 어두운 편이라서 고민하다가 2호 구매했는데 괜한 걱정한 것 같아요. 너무 매트한 느낌이 아니고 촉촉하게 발리는 편이더라고요. 얼굴에 있는 큰 모공이랑 점도 어느정도 자연스럽게 커버도 되고요. SPF 50+ PA++++ 자외선 차단기능도 있어 따로 바르지 않아도 되니까 편한 것 같아요.",
    "text109": "4번째 사진 보시면 알겠지만 퍼프로 한번 쿡 찍은 사진인데 한번 쿡 찍으니까 제 피부랑은 좀 다르게 피부결도 너무 이쁘게 표현되더라구요!마지막사진을 봐도 바른쪽이 피부가 더 좋고 이뻐보여요! 저는 주름사이에 끼는게 너무 싫었는데 코끼임등 끼는건 없어서 너무 좋더라고요! 2호 컬러가 어두운 피부톤과 너무 찰떡같이 잘 어울리는 컬러였어요! 컨실러를 사용해야하는부분에는 한번더 2겹으로 해주면 커버가 너무 잘되는걸 볼수있었습니다! 너무 커버력이좋아요!쿠션자체가 촉촉하고 세미매트 제형이였습니다! 촉촉하면서 커버력도 너무 좋아서 만족했습니다!제가 쿠션잘못쓰면 피부가 잘 뒤집어 지는데 구매후 현재 3일정도 사용해봤는데 피부는 하나도 안뒤집어지고 저자극이라 너무 좋았습니다! 쿠션하나로 자외선차단도 너무 잘되서 좋은것같아요! 제가 피부가 어두운편인데 티안나게 자연스럽게 적당한 피부톤으로 꾸안꾸 메이크업이 가능해서 좋은것같아요 생얼메이크업도 가능할정도!\n제가 운동을 많이해서 살이많이 탔는데 어두운피부에 다른밝은쿠션을 사용하면 얼굴이 동동떠보이는거같았는데 이건 제 피부에도 맞는 컬러라 동동안떠보여서 좋은것같습니다 쿠션케이스 디자인도 너무 이뻐요",
    "text110": "야외 활동이 잦은 편이라 자외선 차단력 높은 쿠션을 찾다가 원오브뎀 드 뗑 쿠션 002호 샌드 써봤어요. 피부톤이 살짝 어두운 편인데, 2호 컬러가 확실히 들뜨지 않고 자연스럽게 밀착돼요. 촉촉하면서도 끈적임 없는 세미매트 제형이라 메이크업이 쉽게 무너지지 않고, 커버력도 괜찮아서 데일리로 쓰기 딱 좋더라고요. SPF 50+ PA++++로 자외선 차단력도 강력해서 야외 활동도 끄떡없을듯요. 두껍게 발리지 않아서 화장한 티가 덜 나고 피부 자체가 좋아보이는 느낌이라 만족도 높았어요.",
    "text111": "30대 중반 남편을 위해 구매했어요. 야외활동이 많아서 썬크림 대신 사용할 쿠션을 찾다가 구매해봤는데, 결과는 대만족이에요 :)\n남편 피부는 붉은기와 잡티가 있는 편이라 2호로 선택했는데 커버력도 좋고, 무엇보다 촉촉하면서도 건조하지 않아서 만족스럽더라고요.\n2호는 톤업보다는 결이 정돈되고 단정해보여요.\n\n유분이 많은 피부라 번들거릴까 걱정했는데, 유분기도 잘 잡아주고 커버력도 정말 좋아서 피부결이 매끈해 보여요.\n기존에 쓰던 썬크림은 백탁 때문에 얼룩지고 답답하다고 바르지않았는데 , 이 쿠션은 기미와 잡티를 자연스럽게 커버해주면서도 매트한 듯 촉촉하게 피부를 정돈해줘서 만족해해요. 남편 이미지가 훨씬 깔끔해 보였어요.\n정말 신기하더라고요! \n팩트는 처음 구매해봤는데 발림성도 좋고 패키지도 깔끔해서 여름에 꾸준히 잘 사용할 것 같아요.\n남성용 쿠션 찾는 분들께 추천드려요 :)",
    "text112": "남자친구 선물로 구매했는데 SPF 50+ PA++++라서 자외선 차단 걱정 없이 딱이에요!\n저자극 성분이라 민감한 피부에도 안심하고 사용할 수 있어요.\n2호 샌드 컬러는 자연스럽게 피부톤을 보정해줘서 화장한 티도 안 나고 좋아요.\n손등에 테스트해봤는데 촉촉하면서도 커버력 좋아서 핏줄도 가려지더라고요ㅎㅎ\n자연스럽고 부담 없는 남성용 커버 선크림 찾는 분들께 강력 추천합니다!",
    "text113": "* 해당 리뷰는 제품을 제공 받아 솔직하게 작성된 후기 입니다\n햇빛에 타서 쫌 까매졌는데 피부톤에 약간 어둡긴한데 커버력도 좋고 만족했는데 남동생 한테 사용해보라고 하려구요\n딱 남자분들 어두운 피부톤이나 태닝 피부에 잘 맞을 것 같고\n촉촉함와 커버력을 모두 갖추고 있는 세미매트 제형 쿠션이라 쿠션 하나로 자연스럽게 잡티 커버 가능해요! \n저자극에 자외선차단도 되서 여러개 바르는거 귀찮아하는 남성분들께 추천해요",
    "text114": "남편이 쿠션 잘못 고르면 답답하거나 두껍다고 싫어하는 스타일이라서 고민했는데, 이 원오브뎀 드 뗑 쿠션은 진짜 딱 취향 저격!\n바르는 순간 피부가 완전 매끈하게 정돈되고 자연스럽게 톤 보정해준다고 하더라구요?\n\n커버력도 괜찮아서 잡티랑 홍조 싹 가려주는데 무겁지 않아서 하루종일 답답함 없이 잘 썼대요.\n또 가볍고 산뜻한 마무리감이라 피부가 숨 쉬는 느낌?\n\n남자들이 쓰기에도 부담 없는 깔끔한 제품이라서 남편도 아주 만족해요!\n\n요즘 외출할 때 꼭 챙기는 필수템 됐답니다!",
    "text115": "살짝 쿨톤이라는 제 피부 그리고 미간과 코 옆면쪽에 피지가 많은 편인데요. 촉촉하면서 커버도 챙긴 세미 매트한 제품..! \n강력한 자외선 차단과 함께 저자극 성분으로 찰떡같이 커버돼서 좋고 피부만 정돈 되어도 사람이 깔끔해지니까 남자친구 선물 혹은 남자분들 피부고민에 추천드립니다..!",
    "text116": "남자도 쿠션 씁니다. 근데 중요한 건 얼굴에 뭐 발랐다는 티 안 나게 쓰는 거죠. 저는 평소에 다크서클이랑 코 옆 붉은기, 턱 주변 트러블 자국 때문에 피부가 칙칙해 보여서 쿠션을 찾게 됐고, 과하게 뽀얘지는 거 진짜 싫어해서 이 제품 써봤어요. 결론부터 말하면, '커버력은 깔끔한데 자연스러움이 살아있는' 딱 남자용 쿠션.\n\n✅ 커버력은 자연스럽게, 티 안 나는 게 포인트\n모공, 홍조, 작은 트러블 자국은 확실히 정돈되는데, ‘누가 봐도 바른 티’는 안 남. 특히 002호 샌드는 남성 피부톤에 어울리는 자연스러운 베이지라 붕 뜨는 느낌 전혀 없음.\n\n✅ 매트보단 세미광 쪽이지만 끈적임 없음\n처음 발랐을 땐 살짝 수분감 있는 느낌인데, 금방 밀착돼서  깔끔하게 마무리돼요. 기름지지 않아서 출근 전에 바르고 퇴근 때까지 수정 안 해도 무난함. 자외선 차단까지 한번에 되니 굿\n\n✅ 퍼프가 넓고 밀착력 좋음\n퍼프 사이즈가 적당하고, 힘 주지 않아도 골고루 잘 발려요. 퍼프 자국도 안 남아서 똥손도 부담 없이 쓸 수 있음. \n\n✅ 자연스럽게 피부 정돈하고 싶은 남성에게 최적\n✅ 묻어나지 않고, 들킨 느낌 없는 피부 표현\n✅ 퍼프부터 색상, 발림성까지 남자 초보자도 쓰기 편함\n\n남자가 화장한 느낌은 싫지만, 피부 상태는 좋아 보이고 싶다면? 이거 딱임.ㅋㅋ\n피부에 자신 없을 때 살짝 얹어주는 느낌으로 쓰기 너무 좋고, 정돈된 피부 표현 원할 때는 계속 손이 갑니다. 꾸안꾸템으로 추천.",
    "text117": "남편  사주려고 알아보다가 발견한 제품인데요. 일단 남자들은 귀찮으면 잘안바르잖아요. 이건 쿠션으로 되잇으니깐 손에 안뭍어나서 잘쓰더라구요. 그리고 일단 이것만발라도 따로 썬크림 안발라도되니 오히려 피부도 좋아보이는데 썬크림까지되서 곧잘 바르고 다니는것같아요. 남편이 복합성인데 야외활동이 많아 땀걱정도 햇는데 땀나도 지져분하지않게 되서 남자들이 쓰기 좋으냇같아요\n그리고 바르고나서 여자들처럼  화장한티가 안나고 톤이 자연스러워서 잡티나 울긋불긋한거 싹가려줘서 남편이 만족해해요",
    "text118": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다. 매일 출근하면서 업무상 사람들 많이 만나는 남편인데 어느날 보니 남편 얼굴에 잡티가 왜 이렇게 눈에 띄는거죠? 알아서 관리 하겠지하고 신경 안쓰다가 이러면 안되겠다 싶어서 하나 선물했습니다. 원래 티나는 화장은 싫어하는 남편에게 선물하니 자연스럽게 커버 된다고 좋아하네요. 남자들도 매일 출근할때 넓어진 모공이나 트러블 커버용으로 자연스러운 커버력이 있는 쿠션이 필요한데, 원오브뎀 드 뗑 쿠션 2호는 일반 남성 피부톤에 인위적이지 않고 자연스럽게 커버되요. 그리고 매트하지 않고 촉촉하게 커버되는 세미매트 제형 쿠션인 점이 마음에 들어요. 자외선 차단 지수도 SPF 50+ PA++++ 이라 자외선 차단제 따로 안발라도 되어서 편하고, 미백과 주름개선 기능까지 있는 3중 기능성 화장품이라 정말 마음에 쏙!! 들어요^^ 무엇보다 자연스럽게 커버되어서 화장한 티 안나는게 가장 마음에 듭니다. 남편이 화장한티 난다고 팩트 안쓰려고 하는데 이건 자연스러워서 사용해서 다행이예요. 디자인도 그레이라서 옴므 스러워서 마음에 듭니다. 💙",
    "text119": "이마가 원래 피부고 볼에발라봤는데\n톤보정 제대로에요\n남자피부 치고도 어두운편이라 2호 구매했구요. \n잡티때문에 약속있는날엔 꼭 바르고있습니다. \n패키지도 요란스럽지않고 가벼워서 좋구요. \n차에 두고 씁니다. 바르기편한제형이라 \n기초 간단하게하고 쓰기 편해요.모공커버도 어느정도가능합니다.",
    "text120": "*본 리뷰는 해당내역을 제공 받았으나 진정성있게 작성하였습니다. :)\n\n곧 봄이고 여자친구에게 잘 보이고 싶어서 원오브뎀 드 땡 쿠션을 써봤어요. 평소에 잘 바르지 않는 편이라 너무 두껍거나 티 나면 어색할 것 같았는데, 이 쿠션은 자연스럽게 피부 결을 살려줘서 딱 꾸안꾸 스타일로 연출하기 좋더라고요.\n\n저는 태닝을 즐겨해서 2호를 선택했는데 제 피부톤과 자연스럽게 어우러져서 들뜨거나 둥둥 뜨는 느낌 없이 깔끔하게 밀착됐어요. 세미매트 제형이라 처음에는 촉촉하게 발리면서도 시간이 지나면 보송하게 마무리돼서 들뜸 없이 오래 유지되는 게 만족스러웠어요. 특히 붉은기나 작은 잡티도 적당히 가려주면서도 답답하지 않아서 데일리 쿠션으로 쓰기 딱 좋겠다는 생각이 들었어요.\n\n그리고 SPF 50+ PA++++ 자외선 차단 기능까지 있어서 따로 선크림을 바를 필요가 없다는 점도 편리했어요. 봄날에 여자친구랑 데이트할 때도 피부가 깨끗해 보이니까 자신감이 생기고, 실제로 주변에서도 피부 좋아 보인다는 얘기를 들었어요. 부담 없이 자연스러운 피부 표현을 원한다면 강력 추천합니다~!",
    "text121": "와이프랑 데이트할 때 피부가 좀 더 깔끔해 보이면 좋겠다는 생각이 들어 원오브뎀 드 뗑 쿠션을 사용해보있는데 괜찮은 거 같아요. 저는 런닝을 즐겨 어두운 피부라 2호 샌드 컬러를 골랐는데, 제 피부톤에 자연스럽, 화장한 티 안 나면서도 결점은 싹 가려주는 게 마음에 들었어요. 세미매트한 텍스처인데 촉촉함도 있어서 건조함 없이 편안하게 밀착되고, 커버력도 꽤 좋아서 얇게 한 겹만 발라도 피부가 균일해 보이더라고요. **SPF 50+ PA++++**라서 데이트할 때도 따로 선크림 바를 필요 없어서 간편한 것도 장점!",
    "text122": "남성전용쿠션이 나와서 남편주려고 구입했어요 깔끔한 팩트 외형이라 남편이 마음에 들어했어요 남편이 얼굴이 타서 2호를하긴했는데요 너무 어두울까봐 고민했는데 피부랑 잘맞고 자연스럽게 커버되요 선크림이나 비비는 손에 묻어서 싫어했는데 쿠션은 톡톡두드리면되서 사용하기 편하다고 만족해하네요",
    "text123": "요즘 남자들도 화장에 관심이 많아서 선물해줬어요\n일단 케이스도 남자들이 쓰기 깔끔하고 이뻐서\n좋아하더라고요.피부톤이 좀 어두워서 2호로 했더니 톤이 딱 맞아서 좋아요 커버력이 엄청 좋고\n 지속력도 오래가요\n바르는스킬을 잘몰라서 뭉탱이로 바르던데 그럼안되고 살짝찍어서 살짝씩 바르면 자연스럽고 좋아요",
    "text124": "남편이 피부커버가 자연스럽게 잘 되는 제품을 찾아서 리뷰가 좋은 이 제품을 사줬어요~ 피부가 까무잡잡한 편인데 사진에 남편 손등에 바른건데 피부색이랑 너무 잘 맞네요! 바르면 촉촉하고 모공 커버도 자연스럽게 잘되는 것 같아요 ^^ 쿠션으로 톡톡두드리며 바르는 거 지켜보는데 뭔가 재밌으면서도 신기하네요 ㅎㅎ 남자분들 약속이나 중요한 미팅 있을때  편하게 톡톡 두드리면 되니 딱 좋은것 같아요 더불어 저도 매일 남편얼굴 톡톡 대신 찍어줬는데 신경 덜써도 되서 좋네요^^ 제형은 전혀 건조하지 않고 잘 스며드는 제형이라네요~",
    "text125": "남편이 덱스거 사달라고 해서 썼는데 얼굴이 너무 흐어얗고 화장한 티가 많이 나는 것처럼 보여서 싫더라구요ㅜㅜ\n그게 23호여서 이번에 광고보고 25호걸로 샀는데\n완전 성공 찰떡입니다 피부색에 딱 맞고 여드름 흉터자국도 어느정도 커버되면서 정돈되고 완전 피부 좋아보이고 섹시해보입니다ㅎㅎ여자가 볼때 더 매력적인 팩트예요\n케이스도 그레이 반투명 고무재질로\n평범하지않고 갖고 다니기에도 보기 좋아요\n**남편이 친구를 맘에 들어하네요ㅎㅎ",
    "text126": "남자친구가 까만편이라 전부터 남자용 파데나 비비 갖고싶어해서 신중히 골라서 선물해줬어요❤️\n케이스도 매트한 반투명 그레이컬러라 남자가 휴대하기에 부담스럽지 않고 넘 이쁘더라구여😆\n남자친구가 많이 까만편이라 2호로 선택했는데 적당히 피부톤이 한톤 업되면서 모공을 싹 메워주고 번들거리지않게 세미매트하게 자연스러운 피부톤으로 만들어줘서 남자친구도 아쥬 만족했어요👍🏻",
    "text127": "남편 사진 촬영할 때 쓰려고 자연스러운 남성 쿠션 알아보다가 구매해 보았습니다. 피부가 꽤 어두운 톤이라서 잘 맞는 색상을 구하기 어려웠는데 너무 뜨지 않고 자연스럽게 톤업되고 보정 효과도 있어서 좋네요. 키링을 기대하고 있었는데 못 받아서 아쉬웠어요. 그래도 제품은 완전 추천합니다",
    "text128": "피부 뾰루지 및 요철로 고민이 많은 남친에게 선물 뙇!!\n올리브영 구경하다가 남자를 위한 팩트가 새로 나왔다길래 근데 촉촉하고 커버력이 좋다기에 남친이 생각나서 삿어요!\n\n마침  여행을 계획 중이어서 몰래 선물 줬는데 너무 좋아했구 여행가서도 뾰루지가 막 올라와서 슬퍼했는데 이 쿠션이 조금은 가려줘서 좋아했답니다 :) ㅎㅎㅎ\n\n그리구.. 진짜 대박 더워서 땀이 그냥 비오듯 뚝뚝 흘렀는데도 불구하고 유지가 그래도 되더라구요!! 그래서 오 대박 좋다 ㅋㅎ 했습니다 ㅎㅎ \n\n퍼프도 두개나 더 주고 그래서 참 만족스러운 소비였숨당!",
    "text129": "남자 친구가 살짝 화장에 관심을 가져서 한번 구매해 봤어요 사용해 보라고. 근데 커버력이 되게 좋아서 조금만 양조절에 실패에도 살짝 두꺼운 느낌이 나더라고요 그래서 정말 양 조절을 잘 해서 얇게 얇게 발라야 좋을 거 같고 커버력이 진짜 좋고 적당히 새미 매트한 쿠션입니다 모공 커버가 굉장히 잘 됐고 시간이 지날수록 더 피부에 자연스럽게 밀착돼서 좋았어요 적당히 얼굴에 광도 나고 피부톤을 보정해 줘서 매끄럽고 건강한 피부로 보이게 하더라고요 웬만한 다크서클도 커버가 됐습니다",
    "text130": "커버력은 정말 놀라울 정도로 뛰어나요. 피부의 작은 결점까지 깔끔하게 가려주면서도 자연스럽게 표현되더라고요. 강력한 자외선 차단 기능이 있어서, 햇빛이 강한 날에도 안심하고 사용할 수 있다는 점이 마음에 쏙 들었어요.\n\n제 어두운 피부 톤에 딱 맞습니다. 화사하게 피부 톤을 정리해 주면서도 너무 밝거나 인위적인 느낌 없이 자연스럽게 어울리는 게 큰 장점이에요.\n\n하루 종일 무너지지 않고 유지되는 지속력도 만족스러워서, 덧바를 필요 없이 깨끗한 피부 표현을 유지할 수 있었어요.\n\n피부 톤이 어두운 분들이나 커버력이 좋은 쿠션을 찾고 계신 분들께 드 뗑 쿠션 002호를 추천드려요.",
    "text131": "어두운 피부톤이라 여성 제품에서는 색이 맞는 화장품을 찾을 수 없었는데 2호 색이 딱 적당해요 웨딩 촬영이 잡혀서 메이크업을 받아봤는데 남자는 피부랑 쉐딩, 눈썹 정리만 해주로 비싸게 받아서 셀프로 하는게 좋더라고요 미리 피부와 잘 맞는 제품 사놓으면 든든해요 촉촉하고 고정픽서 뿌리면 오래가요",
    "text132": "남자친구 결혼식 가야되는날이나 꾸밀때 제 쿠션으로 톡톡 두드려줬는데 아무래도 여자 쿠션이랑 남자피부랑은 확실히 색이 달라서 둥둥 뜨는 느낌에 남성전용 쿠션 이번기회에 선물해줬어요! 색도 넘 찰떡꿍이고 잡티 제거도 효과적입니다❤️💙 패키지도 넘 이뿌구요",
    "text133": "남편이 필요하다고 해서 주문했어요.\n요즘 밖에서 일해서 얼굴이 새카맣게 타서\n약속있을 때 얼굴 좀 환하게 바르고 나가고 싶다고 하더라고요. 남성용으로 나와서  제꺼 바른 것 보다 훨씬 자연스럽고 많이 어두운 남편 피부에 딱이었어요.  촉촉하면서 피부에 잘 스며들고 피부톤 보정과 잡티 보정에도 좋아요. 따로 선크림 챙겨바르지 않아도 피부 보호도 되니 외출 시 무조건 바르라고 해야겠어요.",
    "text134": "매트한거 좋아하는 저로써는 가끔 남자 화장품이 매트하면서 올인원이 많다는걸 알게 되었네요. 그래서 이거 주문했더니... 세상에. \n이건 피부 착붙. 쿠션한게 아니라 그냥 내 피부에요..... 너무 만족얍니냐!!! 색상도 그냥 내 피부색, 그 잡채.\n짱👍👍👍",
    "text135": "바르기도 편하고 자연스럽게 피부가 좋아지게 해주는 게 너무 신기합니다\n지성에 땀 많고 번들거림도 심한데 한 번만 발라도 하루종일 짱짱합니다\n선크림도 어쩌다가 바르는 30대 직장남인데 우연히 톤업이랑 프라이머라는 걸 알게됐고 드뗑쿠션으로 정착합니다!\n한라봉 모공도 자연스럽게 싹 커버됩니다 ㅎㅎ\n\n인물사진으로 촬영했을 때 피부가 깨끗한 딱 그 느낌이라고 보면 되고,\n신호 걸렸을 때 차안에서 대충 발라도 들뜨거나 밀리지 않아서 사용방법은 아주 쉽습니다\n첫날은 화장한 것 같아서 어색했는데 다른 사람들 눈에는 피부가 좋아보인다고만 해서 안심했고,\n몇 번 하다보니까 익숙해졌고\n이제는 외출 할 때는 꼭 하고 있습니다\n거의 매일 야외 운동하느라 까매져있는데 2호 하니까 딱 피부색이랑 같습니다\n절대 후회안합니다!",
    "text136": "매우 자연스럽습니다 티안나는 그루밍하기 좋은제품입니다",
    "text137": "피부가 어두운편이여서 밝으면 어쩌나 걱정했는데\n색이 잘 맞아 좋아요 ㅎㅎ\n커버력도 어느정도 있는편이고 피부톤 개선이 확실히 되어 만족합니다",
    "text138": "남자친구 선물용으로 샀는데 어두운 남자피부에도 색이 잘 맞게 나와서 완전 자연스러워요~~~\n딱 잡티만 가려지게 둥둥뜨지않고 찰떡같이 잘 맞더라고요!\n들뜨지도 않고 대만족합니다 리필도 있었으면 좋을듯",
    "text139": "이거 너무 촉촉하고 좋아요 커버도 잘되서\n신랑이 대박 만족하네요\n너무 과하지않아서 남자친구 선물로 강력히 추천해여 굿굿",
    "text140": "(선물로 구매했어요!)피부가 완전 건성피부면 기초 잘 바르고 사용하는게 좋을 것 같고, 23호 쿠션보다 어두운 느낌이에요! 추가 퍼프도 와서 굳이 세척 안하고 사용하고 버리면 될것같아요",
    "text141": "늘 가방에 들고다니는 제 쿠션템.. \n뭔가 사내라서 바르는게 부끄럽다면 집에서 톡톡 하고 출발하시면 오후 9시이상 갑니다. 운동하고 땀과 함께 조금 지워지긴해도 유지력 좋고 자연스러워서 피부미남인줄 알아요 이걸루 정착합니다",
    "text142": "야외활동을 많이해서 2호로 선택했는데 피부톤과 잘 맞았어요. \n붉은기에 잡티가 많은데 자연스럽고 촉촉하게 잘 커버 됩니다. 재구매 의사 있어요!! 리필도 나오길 기대합니다.",
    "text143": "커버력도 좋고 매번 밝은 호수만 사용하던 남자친구가 어두운 쿠션 필요하다고 해서 구매해봤어요 피부가 까만편이어서 저도 항상 23호를 쓰는데 여자가 써도 넘 좋네요! 자외선 차단도 잘 되는거같고 커버도 좋고 지속력도 좋아요",
    "text144": "제 까다로운 남편도 만족할 정도로 커버력이나 밀착력이 괜찮더라고요. 무겁지 않고 자연스러워서 데일리로 쓰기 딱이에요. 수정 화장도 간편해서 바쁠 때도 문제 없어요. 남성용 쿠션 찾는 분들께 강추합니다!",
    "text145": "남동생 제발 좀 사람답게 하고 다니라고 사다줬는데 커버력 대박이에요 ㅋㅋㅋ 보통 쿠션 바르몀 너무 허얘지던데 이건 진짜 자연스럽게 커버됨,,",
    "text146": "남성전용 쿠션이 이라서 좋아요~\n남편 사줬는데 모공도 크고, 얼굴도 까만편인데\n색도 진하고 모공커버도 잘되어서 자연스러워요~\n무엇보다 쿠션고 크로 퍼프도 큰편이라 손이큰 남편도 혼자 잘 사용하더라구요! ㅋㅋ 만족입니다!",
    "text147": "연극분장용 도구로 주문했구요\n주로 남자배우들 용도로 쓰기 딱좋아요\n매트해서 유부많은 남성들의 지성피부의 얼굴의 모공을\n커버하기좋아요",
    "text148": "피부 모공이 심해서 깔끔하게  커버가 필요했는데 뽀송하게 잘 가려주네요. 자극적이지 않고 번들거림도 잡아주면서 피부가 깨끗해보여요. 보내주신 사은품도 매우 만족합니다. 가격대비 아주 실용적이에요.",
    "text149": "자꾸 제 쿠션을 몰래쓰는 남편에게 선물했어요. ㅎㅎ 역시 피부톤에 딱맞고 들뜸 없이 피부톤이 정리되네요. 잡티도 커버가 잘되서 만족스러워요.",
    "text150": "커버력은 보통정도(?) 엄청 커버력이 좋은 편은 아닌데 자연스러워요~ 아이라이너로 테스트 해보면 2번째 사진이 2번 터치, 3번째 사진이 5번이상 터치한 사진입니다~ 참고하세요!",
    "text151": "요즘은 그루밍하는 남자가 많죠?\n원오브뎀 드뗑쿠션도 그런 남성들을위해 나와서 사용해보니\n발림성도 좋고 커버도 잘되는게 너무 좋더라구요\n간편하게 톡톡 바르면  매끈한 피부톤이 완성되서 좋아요",
    "text152": "피부가 많이 어두운 편인데 2호 쓰니까 딱 맞네요 ! 썬크림바르고 위에 발라도 안밀리고 잘 발립니다 . 떡지는거 거의 없고 트러블 잘가려줘서 좋습이당",
    "text153": "피부톤이 검은편이라 2호 선택했는데 딱 좋습니다! 자연스럽게 톤업, 커버되면서 밀착력이 좋아서 들뜨는 느낌이 없어요. 너무 기름지거나 건조하지 않아서 어느 피부든 무난하게 쓸수있을꺼 같아요",
    "text154": "자연스럽게 잡티를 가려줘서 좋아 잘 사용중입니다.\n뭉침없이 자얀스럽게 잘 흡수되어 좋네요.\n추가 퍼프가 두개나 들어있어 제일 마음에 듭니다.",
    "text155": "골프치는 남자친구를 위한 쿠션을 준비했어요!\n자외선을 워낙 많이 노출되어서, 쿠션은 필수더라구요..!\n너무 하얘지지도 않고 자연스럽게 좋네용",
    "text156": "얼굴에 기름기가 많은 편인데 오전에 바르고 나가면 오후까지 유지되는 게 너무 좋습니다! 자연스럽게 커버돼 부담스럽지 않고 쿠션 디자인도 너무 예쁘네요",
    "text157": "신랑을 위해 구매 해 줬어요   \n신랑 피부가 매우 어두운데 2호 샌드가 완전 딱이에요. \n여성제품이랑 확실히 달라요. 더 어둡다고 해야하나\n신랑이 좋아하네요.",
    "text158": "키링에 퍼프가 두개씩이나 더 와서 우선 완전 만족하구요~\n촉촉하게 수분감 많아요~ 그리고 커버력이 장난아니네요~\n손에 바른양으로 손등 전부 커버 가능해요~~~!!!",
    "text159": "이런 쿠션 형태는 처음 써보는데 퍼프로 톡톡 두드리면 되니까 편하고 발림성도 좋아요^^\n살짝 어두운 피부톤에도 잘 맞는 것 같아요~",
    "text160": "남자친구 선물로 구매했어용! 촉촉하고 피부 핏줄 다 가려질 정도의 커버력이에요 덤으로 온 키링도 넘 큐티뽀작해서 기분이 조아용",
    "text161": "남자친구선물로구매했어요. 지성이라 매트하고 잡티커버가능하면서 톤보정위주로구매!잡티커버는그럭저럭하고 우선 번들거리는감은 잘잡아주네요. 추가로퍼프도2개더챙겨주셨네요. 가볍게사용하기좋다고하네요 \n데일리로사용추천해요",
    "text162": "선물로 줬는데 잘 쓰고 있다네요 근데 샌드는 생각보다 더 어두워서 진짜 까만피부에나 어울릴것 같아요",
    "text163": "매일매일 사용중인데 진짜좋아요! 답답하지 않고 촉촉하니 하루종일 안고쳐도 됩니다",
    "text164": "햇빛에 피부가 많이 타서 2번 제품으로 주문했어요. 잡티도 가려지고 피부에 잘 먹어서 둥둥 뜨는 느낌이 없어서 좋습니다. 퍼프도 쫀쫀해요",
    "text165": "남자 쿠션은 무엇보다 자연스러운게 젤 중요한거 같은데 요고 매우 자연스럽게 피부 톤을 보정해줘요. 울긋불긋한 피부 톤이나 작은 잡티들을 자연스럽게 가려주더라구요\n얇고 가볍게 발려서 답답함이 전혀 없다는 것도 큰 장점이에요. \n이 쿠션은 촉촉함은 유지해주면서도 끈적이거나 답답함 없이 깔끔하게 마무리되는 점이 너무 좋았어요. \n패키지도 시크하면서 깔끔하고 휴대하기도 좋아서 만족스러웠어요.",
    "text166": "촉촉함과 커버력을 동시에 갖춘 세미매트 제형이라 여름철처럼 땀이나 유분이 올라오는 계절에도 밀리지 않고 유지돼요 \n뭔가 속은 촉촉한데 겉은 보송하게 마무리되는 느낌이라, 마스크에 잘 묻어나지도 않아서 데일리로 좋아요\n\n무엇보다 좋았던 건 SPF 50+ PA++++의 강력한 자외선 차단력! 썬크림을 따로 바르지 않아도 되니까 아침에 출근 준비할 때 시간도 절약되고, 바깥 활동이 많을 때도 걱정 없어요\n게다가 저자극 성분으로 만들어졌다고 해서 트러블 걱정도 덜했답니다\n민감한 피부인데도 전혀 자극 없이 잘 맞았어요",
    "text167": "남편 피부에 잡티가 많아서 선크림 겸 커버겸 쿠션으로 샀는데 매일 출근 전 아침에 차안에서 빠르게 바르고 나갈 수 있어서 좋다고 하네요 ㅎㅎ\n바른 직후 커버력도 높은 편이라 붉은기는 싹 가려주고 오랜시간 지난 후 무너짐이 심하지 않아서 쭉 남편 선물로 사줄려구요",
    "text168": "색상때문에 고민 많이했는데 피부 하얀 남성분 아니면 샌드 쓰시면 될 것 같아요! 잡티가 많은 편인데 컬러감이 자연스럽고, 커버력이 높아서 많이 보완되네요\n\n건성인데 제품이 많이 매트하지 않아 선크림 바른 후 쿠션 사용하면 딱이었어요 퍼프도 물방울 모양이라 코 옆이랑 눈썹뼈 부근 바르기도 편하더라고요! 중요한 약속 있을 때 애용할 예정입니다",
    "text169": "피부가 하얀편은 아니라 비비쓰면 가부키처럼 하얘져서 알아보다가 구매했어요 크림류보다 더 빠르게 흡수되고 피부가 커버되서 좋아요 사용한뒤에 피부가 따갑거나 자극이 있거나 여드름이 올라오지 않아서 좋고 피부결도 매끈해지고 잡티들도 다 커버되고\n모공도 가져주어서 정말 만족합니다.",
    "text170": "상품평이 좋아서 구매하게 되었습니다. 받자마자 사용해 보았는데요. 커버력 아주 좋고요 수분감도 적당해서 좋습니다. 더운 날 발랐는데도. 겉돌지 않고 너무 좋았습니다. 지속력도 아주 좋습니다. 메이크업의 완성도를 한층 업그레이드 해주는 것 같습니다.",
    "text171": "남자친구에게 선물했어요. 남자친구가 사용해보니 피부에 자연스럽게 발라지면서 자외선 차단까지 되서 너무 좋아하네요.\n밀착력도 좋고 지속력도 좋아요.\n커버력도 너무 만족해요.\n배송도 빠르고 키링까지 너무 귀여워서 대만족입니다.",
    "text172": "남자가 쓰기 색깔도 적당하고 좋습니다 ^^ 쿠션형태라서 밖에서도 찍어바르기 간편하고 위생적이에요~",
    "text173": "요즘도 잘 사용하고 있는 쿠션입니다!! 커저력도 좋고 데일리로 쓰기 좋네요",
    "text174": "비비만 쓰던 남동생에게 선물했는데 잘 바르고 다니네요 톤 차이 많이 날 줄 알았는데 자연스러웠고 번들거리지 않았어요 동생은 선크림 따로 안 발라도 돼서 그게 좋대요ㅋㅋㅋ",
    "text175": "선물용으로 구매했어요. 요즘 남자들도 관리는 필수잖아요. 그래서 선물했더니 너무 좋아하네요. 자기 피부미남됐대요~^^",
    "text176": "기존에 사용하던 게 다 써서 구매했어요. 지금 이 무더위만 지나면 8월 말부터 매일매일 사용각입니다. ^^ 피부톤 정리에 너무 좋어요",
    "text177": "남자친구 선물용으로 구입했어여 지성+ 트러블 많이 나는 예민한 피부인대 커버도 잘 되고 매트하게 마뮤리되서 여름에 사용하기 좋아요",
    "text178": "피부가 까만편이라 2호로 주문했어요. 어두운호수로 주문했더니 이질감 없어서 좋네요. 커버력도 좋아서 잡티도 잘 가려주고 답답하지 않아서 좋아요. 자외선 차단력도 높아서 덧바르기 좋은것같아요.",
    "text179": "피부에 잡티가 많아서 신경쓰였거든요. \n쿠션 타입은 처음 사용해봤는데 생각보다 편리하고 커버도 자연스럽게 되서 마음에 들어요.\n피부톤도 개선되서 자신감도 생기고 자외선 차단 기능도 있어서 좋은거 같아요.",
    "text180": "제품을 제공받아 솔직하게 작성한 후기입니다 \n\n남자친구가 미모는 가꾸는데 피부가 까매서그런지 뭘바르든 허옇게 둥둥뜨길래 .. 모른체해줫건만 이제야 제대로된 제품을 찾은거같아요 피부가 꽤많이어두운데 어 하얘졋다 이런느낌 없고 자연스럽게 커버와함께 칙칙에서 생기를넣어줫어요 !! 꼭 기초하고 바르라고 강조해줫고 앞으로도 쭉 잘쓰고다닐거같아여 👍",
    "text181": "원래 1호쓰고있다가 2호가 살짝 어두운피부에 맞다고해서 2호로 바꿔봤네요 ㅎ\n1호보다는 밝기가 좀 떨어지는데 오히려 더 자연스러워서 2호로 넘어가려고합니다\n그냥 쿠션에 톡 발라서 마구 두드려주면되기에 사용법은 어려운게 없고 많이만 안바르면 좋을듯싶어여 ㅎ",
    "text182": "여름에 땀 많이 나는 데 세미매트 제형이라서 부담없고 기름기 안 끼어서 좋습니다 조금 까무잡잡하신 분들은 2호 쓰시면 딱 맞을 것 같아요\n선크림 따로 바르기 굉장히 귀찮은 데 자외선 차단력이 왠만한 선크림보다 좋더라고요? 선크림 안 바르고 쿠션만 바르면 되서 편합니다 귀차니즘 남자분들께 강추!",
    "text183": "남성의 피부에 맞춰 제작된 제품이라 그런지 사용감이 매우 가볍고 자연스러웠어요. \n발림성이 좋아서 바를 때 뭉치거나 들뜨지 않고, 얼굴 전체에 고르게 펴발라졌습니다. \n특히 남성들의 피부 톤을 자연스럽게 커버하면서도 너무 밝거나 티가 나지 않아서, 메이크업을 한 듯 안 한 듯한 자연스러운 마무리가 돋보였어요.\n\n커버력은 적당해서 피부 결점을 가리는데 무리 없이 사용할 수 있었으며, 데일리로 사용하기 좋은 제품입니다. \n바른 후에도 번들거림 없이 피부에 보송하게 마무리되어, 지성 피부이거나 땀을 많이 흘리는 분들에게도 잘 맞을 것 같아요!!\n외출 시에 들고 다니면서 수시로 덧바르기도 편리했고, 휴대성도 뛰어났습니다.\n\n전반적으로, 이 쿠션은 남성용으로 딱 맞춘 듯한 자연스러운 커버와 가벼운 마무리감이 인상적이었고, 메이크업 초보자나 번들거림이 걱정인 분들에게 추천할 만한 제품입니다.",
    "text184": "어두운톤 피부인데 원오브뎀 쿠션 잘 사용하고있어요..간편해요.",
    "text185": "원오브뎀 처음 써보는데 디자인부터 맘에 들어요.\n회색은 처음인데 블랙에 반응하는 저는 만족스러워요.\n퍼프가 엄청 부드럽고 쿠션을 찍어 바르면 자연스러운 피부 표현이 돼요.",
    "text186": "남자쿠션이라니!\n남편에게 줬더니 의외로 좋아하네요!\n자외선차단.미백.주름개선까지\n 초밀착 커버쿠션이 모공커버도 해주고\n피부톤정리도 해주네요.💕\n선물하기에도 너무 고급스럽고 예쁜 케이스에요.💕💕\n얇게 펴바르고 두드리니 얼굴이 환하고 좋아요.💕💕💕\n관리하는 남자. 남편 애정템이에요!^^♡",
    "text187": "무료로 협찬을 받아 작성한 솔직 리뷰입니다\n\n케이스도 심플하고 마음에 쏙!\n남편 주려고 구입했는데 손등에 먼저 발라보니 촉촉하더라구요^^\n저도 태닝피부인데 2호 컬러 찰떡이고 커버까지 완벽하네요!\n세미매트 제형 쿠션이라 촉촉하지만 번들거리지 않아서 더 만족해요!!\n\n남편 발라주니 피부톤에 너무 잘맞고 \n자외선 차단 기능도 있어서 가볍게 가지고 다니기 좋을 듯 ㅙ요!! 자연스럽다고 좋아하네여 ㅎㅎㅎ \n만족합니다^^",
    "text188": "남자친구 자연스럽게 톤업해줄만한 쿠션 찾고 있었는데 딱이에요 !\n2호로 선택했는데, 어두운 피부랑 딱 좋을 것 같더라구요\n저도 좀 어두운 편인데 자연스럽게 커버되는거 보면 남자친구 얼굴에 딱일 것 같아요 ㅎㅎ\n발릴때는 촉촉한데 세미매트 제형이라 커버력까지 있어서 만족합니다\n너무 티나는건 싫어하는데 화장한 티는 안나면서 커버가 가능해서 좋아하네요\n\n해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.",
    "text189": "[협찬]#남친선물로 그루밍템 쿠션 사줌 ㅋ\n\n남친 피부가 까무잡잡한 편인데, \n요새 피부가 별로라고 그래서 가리라고 요거 줌!\n남자도 꾸미는 시대라고 그루밍템으로 사줌!\n\n일단, 피부톤에 들뜨지 않고 챡붙하는게 오오..\n그리고 세미매트 느낌이라 찐지성 기름인 남친에게 딱!\n자외선 차단까지 된다니 오 가려라 가려라 하고 줌 ㅋㅋ\n\n그리고 포인트! 꾸안꾸 느낌 남! 티 안나게 피부좋아보이는 느낌으로다 촵 올라붙는 느낌 ㅋㅋㅋ 딱! 남친아 이제부터 좀 꾸며라 느낌으로 남친선물로 강추!",
    "text190": "형부가 화장품에 관심을 가지시길래 선물했는데 엄청 좋아하시네요ㅎㅎ\n자기관리에  관심 많으신데 화장하는건 좀 부끄러워하셔서ㅎㅎ근데 원오브뎀은 어두운피부색이랑도 잘 맞고 두껍지 않아서 티안나고 자연스러워요 \n자외선도 막아주니깐 봄여름 특히 잘 사용하실 거 같아요",
    "text191": "야외근무가 잦은 남편이 사용하려고 주문했어요!\n피부톤이 어둡다보니 후기 살펴보고 옵션2로 선택했는데\n피부톤도 정돈되고 화장한티 안나서 좋네요!!\n남편도 처음 써본다고 쭈뼛쭈뼛써보더니 촉촉하니\n좋아라합니다ㅎㅎ디자인도 이뻐서 너무 마음에 들어요!!><",
    "text192": "아들피부에 트러블이 많이나서 스트레스를 많이 받더라구요 \n그래서 선물로 사줬어요\n발라보더니 매우 만족해 하더라구요\n발림성도 좋고 . 촉촉해요\n그리고 트러블이 잘 가려지고 아주 자연스럽게 가려져서 항상 나갈때마다 바르고 가요^^\n\n*제품을 무료제공받아 솔직하게 작성한 리뷰입니다",
    "text193": "남편이 여름에 너무 타서 2호로 구매했어요\n발림성이 촉촉하고 한번의 터치로도 충분이 얼굴전체\n다 도포할수 있더라구요\n맨처음에 손등에 바를때는 어둡나 싶었는데\n햇빛에 많이 탄 얼굴피부톤에는 2호가 자연스럽게\n톤이 맞춰져서 괜찮더라구요\n뽀송뽀송 톤업도 돼고 지속력도 좋다고 대만족하더라구요",
    "text194": "피부에 가볍게 밀착되는 느낌이 좋아요. 커버력도 뛰어나서 잡티와 모공을 자연스럽게 가려주네요. 여드름난것 잘 가려지니 좋네요\n\n남성 피부에 맞춘 제형이라 그런지 번들거림 없이 보송보송한 마무리감이 인상적이에요. 사용감도 산뜻해서 화장한 티가 나지 않아요.",
    "text195": "저는 진짜 만족 너무 잘쓰고 있어요\n어둡지만 그래서 좋음!!",
    "text196": "좋아요 피부에 찰떡!! 커버력도 좋아서 완전 만족하는 제품입니다!!!",
    "text197": "와 패키지가 엄청 깔끔하고 예쁘네요 ㅋㅋㅋ 과하지도않고 너무 못생기지도 않아서 차나 가방에 들고다녀도 괜찮습니다! 리필용도 하나 더 있어서 여유롭게 쓸 수 있겠어요 사용해보니 촉촉하고 자연스럽게 잘 되서 좋네요 추천합니다",
    "text198": "완전 편하게 잘 사용하고 았습니다. 남자친구가 비비만 쓰다가 쿠션 처음 써보더니 신세계라고 좋아해서 저도 뿌듯해요 !!",
    "text199": "남친한테 사줬는데 피부 보정되고 넘 찰떡이에요!! 피부톤도 잘 맞아서 넘 ㅁ자연스럽네요 뜨지도않아서 매일 바릅니다 ㅋㅋ 부모님도 피부 좋아졌다고 하셨어요",
    "text200": "색이 어쩜 이리 잘나왔을까 생각해요 25호정도인듯하구 23호 밝은사람한테 추천드립니다\n\n너무매트하지도않고 좋아요"
  }
]