[
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "01 클리어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "⭐️사진 왼쪽 위 - 쿼치 비비 13, 아래 - vdl a00 쿠션\n오른쪽 위 - 쿼치 13, 아래 - 아누아 1호\n\n\n베이스 코덕으로서 아주 마음에 든 쿠션입니다.\n\n세미 글로우 쿠션이라 바르기 쉽습니다!\n어떤 리뷰에서는 세미매트라고 하시던데,\n이 쿠션 자체가 세미 글로우로 제작된 쿠션이라 피부에 따라 달리 느껴질 것 같아요. 그치만 원래는 세미 글로우 쿠션입니다 ㅎㅎㅎㅎㅎ🥺\n\n13호 피부로 시중에 밝다는 쿠션 다 사용해봤지만, \n실패한 적이 많았거든요.\n채도 있는 붉은 베이스들은 얼굴을 붉어보이게 만들고, \n밝은 베이스 중에 상아빛 베이스 거의 없었는데 이거 사용하고 완전 정착했어요.\n색감은 vdlA00 보다는 약간 0.5톤 어두운 느낌입니다.\n뉴트럴 피부톤에 잘 맞을 것 같아요.\n\n건성 입장으로 사계절 쿠션인 듯 합니다.\n겨울에는 조금 어려울 듯 하지만\n기초, 선크림 수정하구 발라주면 좋을 것 같아요!\n\n진짜 매우매우 만족하는 쿠션이라 저는 너무 좋습니다.\n\n네ㅇ버 공식몰에서도 구매 엄청 많이하구\n올영에 왔길래 재x1000 구매…💖\n\n호불호가 또 갈리는 쿠션이니 고민 해보시구 구매하셔요",
    "text2": "제가 피부 호수가 밝은 편이라서 생각 외로 엄청나게 밝은 쿠션을 찾고 있었는데 딱 발견하고 사용해보니 무척 만족스러웠습니다 ㅎㅎ",
    "text3": "촉촉도 매트도 아닌 제형입니다 글로우하다는 유튜버 평 보고 산 건데 건성이라 그런지 글로우는 아니에요 확실히\n솔직히 겨울에는 쓰기 힘듦\n피부 화장을 얇게 하는 편이라 매우 밝은 제품으로 얇게 바르는 걸 선호합니다\n평소 베이스는 시세이도 스킨글로우110, 아누아 결쿠션 1호 쓰는데 파데가 묽다보니 코 옆이 잘 안 가려지더라고요\n이 쿠션을 쓰면 코 옆 붉은기도 적당히 커버되고 피부톤 화사해져서 좋습니다!\n쿠션 찐으로 이것만 쓰는데 올영에서 단종이라니 속상하네요ㅠㅠㅠ",
    "text4": "친구가 생일선물로 사달래서 줫어열 색상은 22호인 저한테 아주 밝고 성분은 좋다하네요",
    "text5": "색이 엄청 하얗다는 말이 있어서 걱정했는데 생각보다 ㄱㅊ았습니다\n 에스쁘아 20호랑 얼굴색 완전 똑같고 몸 색이 더 밝아서 평소 에스쁘아 13호, 네이밍 17호 쓰는데 첫 발색은 엄청 밝다고 느꼈으나 화장을 다 하고 보니 그냥 화사한 정도고 둥둥뜨진 않았어요 \n\n전체적으로 약간 윤광이 돌고 피부표현이 괜찮아서 마음에 들었는데 대신 건성인 저한테는 약간 당김이 느껴지고 스킨케어를 꼼꼼하게 하지 않으면 인중 옆 볼부분이 조금 뜹니다\n그치만 지속력도 괜찮고 이름대로 결도 좋아보여서 잘 사용할 것 같습니다",
    "text6": "처음에는 피부톤과 잘 맞아서 좋았는데 쓰면 쓸 수록\n쿠션 내용물자체에서 다크닝 생긴것처럼 어두워져있어요…\n현재 피부톤보다 어두워서 못쓰고있는데 촉촉해서 뜨는것도\n없었고 시간지나면서 유분과 섞이면 피부표현 이뻐용",
    "text7": "세일할때 저렴하게 살 수 잇어서 너무 좋아요 굿굿입니다 ㅎㅎ",
    "text8": "음 장기간 써보니 애매해요 색상은 너무 예쁘고 다크닝도 크게 없는데 시간이 지나면 뜬다해야할까? 뜬다고 하긴 애매하고.. 안뜬건 아니고.. 매끄럽지가 않아요 파우더 픽서를 쓰면 지속력은 오래가지만 머리카락 찍힘은 살짝만 스쳐도 찍혀있고 그래도 장점은 성분도 좋고 실리콘 향류도 안 들어가서 민감성 피부에 좋아요",
    "text9": "1호 엄청 밝아서 못쓸까봐 걱정했는데 그 정도는 아니고 \n예쁘게 뽀얘져서 좋았어요! 근데 건성보단 복합성 분들이 더 잘 맞으실 것 같아유 유명해서 산건데 나쁘지 않았슨요",
    "text10": "촉촉한 느낌의 쿠션이라서 더 추워졋을 때 개봉하러구용 알라님이 메이크하신 거라서 넘 기대!",
    "text11": "촉촉도 매트도 아닌 제형입니다 글로우하다는 유튜버 평 보고 산 건데 건성이라 그런지 글로우는 아니에요 확실히\n피부 화장을 얇게 하는 편이라 매우 밝은 제품으로 얇게 바르는 걸 선호합니다\n평소 베이스는 시세이도 스킨글로우110, 아누아 결쿠션 1호 쓰는데 파데가 묽다보니 코 옆이 잘 안 가려지더라고요\n이 쿠션을 쓰면 코 옆 붉은기도 적당히 커버되고 피부톤 화사해져서 좋습니다!\n쿠션 찐으로 이것만 쓰는데 올영에서 단종이라니 속상하네요ㅠㅠㅠ\n+)단종이 아니라 리뉴얼이었네요",
    "text12": "아누아 쿠션 잘 맞아서 좋아요!! 계속 구매해서 사용하고 있어요 :D",
    "text13": "저렴하게잘삿엉요 세일할때 쟁여 아이탱ㅁ입니다 ㅎㅎ 굿굿",
    "text14": "1호 컬러가 궁금했는데 13-17호면 쓸 수 있는 컬러 같아요 화사하고 좋아요",
    "text15": "촉촉하고 밝아서 좋았어요. 근데 커버력은 좀 아쉽네요ㅠㅠ",
    "text16": "기름도 잘 안지고 건조한 편도 아닌데 코옆이 갈라지고 떠요 너무 촉촉한건 아닌거같은데 위에 화장이 잘 안올라가고 기초 되게 잘된날은 그래도 요철 부각 없이 피부표현 잘되용",
    "text17": "보통 13호~17호를 사용하는데 아누아는 1호 1.5호 차이가 큰 거 같아서 고민하다 1호 구매했는데 네이밍 17호보다 체감상 훨씬 밝더라구요 처음 올렸을 때 거의 톤업쿠션 바르는 거 같았는데 피부화장 끝날 때쯤 보면 색이 차분해져서 괜찮은 거 같아요!",
    "text18": "음 진짜 별로예요\n이거 누가좋다고 한거지..\n색이 밝긴한데 그냥 쌓아 올리면 밑 바탕 밀리고 별로예요\n수정화장으로도 별로고\n색감도 안이쁜 하얀 베이스예요\n비추비추비추\n차라리 브들추천",
    "text19": "다크닝이 좀 있고 색이 엄청 밝네요 커버력은 꽝이고… 재구매는 안 할 것 같아요",
    "text20": "밀리지 않고 부드럽게 발려서 만족하며 사용하고 있습니다.",
    "text21": "화장이 들뜨지 않고 착붙이라고 해서 구입하였는데 기대됩니다.",
    "text22": "악건성인데 들뜨고… 다크닝이 너무 심했어요 ㅠ 기대 많이했는데 아쉬워요",
    "text23": "엄청 밝게 나왔다고 해서 샀는데 그렇게 기겁할 정도로 밝지는 않아요. 생각보다 적당한 밝기입니다. 밝게 나오는 쿠션들이 많이 없어서 항상 아쉬웠는데 그래도 밝은 편이라 마음에 들어요.\n그리고 ㄴㅇㅁ 쿠션이랑 비슷하다고 들었는데 개인적으로 더 얇게 발리고 더 밀착이 잘 되는 건 ㄴㅇㅁ인 것 같아요. 하지만 ㄴㅇㅁ은 색상이 아쉬워서 밝은 피부는 아누아로 가시는 게 좋을 것 같습니다.",
    "text24": "나같이 밝은 피부를 가진 쿠션 유목민을 위해 자세히 써보는 리뷰 … 🙂‍↕️\n\n✔️피부 타입  - 13호 수부지+입가는 건성인 복합성 민감성\n✔️쿠션 제형 - 네이밍 레이어드핏이랑 제형은 제일 비슷하다고 보시면 됩니다! 완전 글로우도 아니고 완전 매트도 아니고 세미 글로우 ~ 세미 매트 사이의 느낌이라 복합성에 추천!\n✔️컬러 - 밝은 정도 : vdl>아누아>블디>에스쁘아>네이밍 \n아누아는 블디에 vdl 조금 섞은 색이라고 보면 될거 같아요\n✔️지속력 - 입가 쪽은 파우더 처리 안 해서 좀 뜨긴 떴지만 다른 부분은 전체적으로 파우더랑 조합도 좋고 지속력 무난했어요!\n\n보통 밝은 컬러는 다 매트한 베이스밖에 없어서 아쉬웠는데 얘는 촉촉한 느낌이라 좋았고 이 컬러에 이 제형은 독보적이라 사라지면 안 됩니다…ㅜㅜ\n\n<< 밝은 피부를 위해 호수별 쿠션 추천 >>\n13호, 13호 이상 -> vdl , 아누아 , 블디\n13-17호 -> 에스쁘아\n17-19호 -> 네이밍 \n13호가 아니라면 아누아 01호는 하이라이트용 or 도전하지 않는 게 좋을 듯!",
    "text25": "아짓 안 써봤지만 좋개서 넘 가댜중입니당>< ㅎㅎ\n마켓 열러서 득템했어요오",
    "text26": "두번째 구매입니다\n맑고 정말 예쁜 색감의 쿠션입니다\n다만... 여름엔 잘지워지니 주의\n실내활동은 괜찮지만 밖에 많이 걸어야할때는 주의...",
    "text27": "제 피부가 몇호인지는 모르고 항상 피부가 밝다라는 말만 듣고 살아서 구매했는데 잘맞는 거 같아요!! 감사합니당",
    "text28": "살까말까 고민하다가 그냥 사본건데 기대안하고 썼는데\n진짜 생각보다 좋았어요 색도 잘 맞고 다크닝은 잘 모르겠어요 다크닝 조금 있는데 있어봐야 처음이랑 별 차이는 없고 무너지면서 기름 섞이면 피부표현 더 이뻐져요 커버력 없을 줄 알았는데 완벽커버는 아니더라도 잘 가려져서 매일 이것만 쓰고있어요!",
    "text29": "색상 하얗고 결 표현 이뿌게 돼서 좋은데 커버가 너무 안되는 것 같아요 피부 진짜 좋은사람이 쓰면 이쁠듯요",
    "text30": "피부가 13호 이상에서 사용하는데 유명한 밝은 파데 쿠션을 사면 항상 향료 실리콘 성분이 있어서 민감성 피부에 자극을 달고 살다가 가성비좋고 성분도 좋고 마침 딱 13호 쿠션이 있길래 2일동안 사용해봤는데 피부가 너무 편해요..ㅠㅠ \n저는 커버력 낮은 쿠션을 좋아하다보니 얇고 피부가 숨쉴수 있는 쿠션이러 너무 만족스럽고 색상도 너무 예뻐요 다크닝이 아예 없는건 아닌데 크게 차이는 없고 너무 좋아요",
    "text31": "왜 판매종료죠???? 피부 하얀 사람으로 이만한 게 없음 !!",
    "text32": "생각보다는 별로 좀 건조하고 수정하면 \n컨디션이 않좋거나 하면 떠요..",
    "text33": "건성이구, 첫 쿠션인데 만족해요! 17호 정도 쓰는 편인데, 저한테 조금 밝은감이 있더라구요! ㅠㅠ 양조절 잘하고 소량 바르는 식으로 하면 괜찮은 것 같아요! 여름이라 샀는데 좋아요! 1.5호로 재구매 하려구요! 피부 좋은 편이라 이 정도 커버력이면 만족합니다! 커버력 중요시하시는 분들께는 부족하다고 느껴지실 수도 있을 것 같아요 참고해주세요",
    "text34": "수분감은 있어서 만족스럽고 지속력이 좋은지는 잘 모르겠어요, \n제일 밝은 호 쓰는데, 컬러감도 만족스러워요",
    "text35": "촉촉하구 좋아열 피부결 표현이 아주굿임 색상 최고~~♡♡",
    "text36": "다크닝이 좀 심한 거 같아요 근데 되게 편안해요 바르기 퍼프가 넘 구려요 색상은 예뻐여",
    "text37": "정말 맑고 예쁜 색상인데\n피부표현도 예쁩니다\n\n단, 여름에 땀흘리고 할때는 안예쁘게 벗겨지는 느낌\n야외활동 말고 출퇴근때 잠깐 흘리는걸로는 그렇게 안흘러내리지만\n땀을 좀 많이 흘리는 편이면 여름제외한 계절에 사용하는것 추천",
    "text38": "건성 21호 피부입니다. 흔한 세미매트에요 첨엔 촉촉(그만큼 투명) 하게 발리고 점점 매트해져요.  쿨톤이라 아이보리나 상아톤(알마니 같은) 안맞는데 이건 워낙 밝아서 얼굴이 많이 칟칙해지진 않네요   최근에산 정샘물 신산쿠션 스노우와 페어랑 비교해보자면,  밝기는 비슷하고  얇기는 비슷한데 결쿠션이 더 커버력이 없고( 좀 더 축축한 제형이라 내 치부가 비춰요) ...  여름보단 가을겨울에 좋을것 같아요.  지방시듀이쿠션? 이런거랑 제형이 비슷해요    아주 얇게 바르고 파우더처리 많이하면  여름에도 쓸민할것 같아요  최대장점음 컬러입니다🤍",
    "text39": "리필도 없고 가격도 비싸서 아쉽지만 색깔이 딱 맞아서 조용용",
    "text40": "13호 민감 복합성으로서 휘뚜루마뚜루 막 바르고 나갈 때 얘 씁니다 그만큼 촉촉해서 잘 발리고 좋아요 그치만 파우더는 필수에요 .",
    "text41": "생각보다 별로 촉촉하진않음 얼굴 중심부 하이라이팅 할때 한번 더 발라쥼",
    "text42": "Vdla00이랑 디올 00n 쓰다가 수정할 쿠션이 피용해서 구매해봤는데 좋은것 같아요",
    "text43": "개죠음 색도 너무 이쁨 밝아서 하이라이트 부위에만 쓰고잇음",
    "text44": "처음 사용하는 중인데  너무 만족해요 잘 사용할 것 같아요오!",
    "text45": "촉촉하고 색상도 예뻐요 가을 겨울 수부지 쿠션으로 사용하기 좋은 듯",
    "text46": "발색 잘되고 색상도 예쁘나 지속력은 좀 약한것 같아요\n재구매는 안할것같아요 ㅜㅜ",
    "text47": "색상이 밝기는 하지만 그만큼 커버력이 약해요ㅠ.ㅠ\n수정화장이 필요합니당",
    "text48": "아직 몇 번 안써봤지만 색깔 정말 마음에 들어요 피부가 엄청 하얀편이거든요",
    "text49": "지속력은 그닥 좋은지 모르겟는데, 톤이 밝아서 좋은거 같아요 순하기도 하구요",
    "text50": "색이 밝다는 강점으로 쓰지만 지속력이나 커버력이 약해서 손이 잘 안가요",
    "text51": "밝은 호수로 유명해서 샀어요~!! 아직 테스트는 안해봤지만 유명해서 믿고 사용할게요~!",
    "text52": "나쁘지 않은데 가격이 좀 아쉽네요 리필도 없고 ㅜ 다크닝은 좀 있어요",
    "text53": "이만큼 밝은색 흔하지 않은데 13호이하 피부에도 어둡지않은 컬러에 피부표현도 예쁘게돼서 만족스러워요",
    "text54": "밝은 호수에 저렴이 쿠션은 딱 이거에요 근데 너무 밝아서 그런가 오후되면 화장이 사라져요",
    "text55": "극건성인데 기초 잘 해주고 바르니까 딱히 건조함이나 들뜸도 못 느꼈고 피부표현이 예쁘게 돼서 맘에들어요 \n13호이하 밝은피부 베이스 찾기가 쉽지않은데 1호 색상이 11~13호인 저한테도 적당히 화사하게 잘 맞아요"
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "1.5 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "2.5호와 같이 사용하려고 제 피부톤보다 한톤 더 밝은 컬러를 구입했씁니다. 얼굴 중앙을 위주로 하이라이트를 주려고 구입한 색상입니다.",
    "text2": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text3": "요거 처음 런칭 할 때 궁금했었는데 케이스 리뉴얼 됐을 때 주문하게 됐네요😂 22호 노란피부인데 추구미는 17-19호라 전체 한 톤 깔 때는 22-23호로 톤 맞추고 얼굴 중앙에 밝은 걸로 밝혀주는 편이라 밝은 홋수로 골랐는데 어떻게 올라갈지 궁금하네요👀! 케이스 무광 실버 넘예🩶",
    "text4": "지성이지만 촉촉하고 얇게 발리는 걸 좋아해서 쁘아 비내추럴만 쓰는데 결쿠션도 좋다고 해서 사봤어요 일단 화사함 정도는 굉장히 마음에 들고 네이밍 레이어드 핏이랑 톤은 비슷한 거 같아여 발림성 부드럽고 촉촉하게 마무리 되는데 2시간 정도 지나면 유분이 많이 올라와서 좀 번들거립이다 (쁘아는 계속 촉촉한 편) 그래서 겨울에 쓰기에 더 좋을 거 같아요 가격대비 만족스럽습니다",
    "text5": "컬러✅\n화사한 상아빛으로 꽤 밝은편,17~19호 추천\n제형✅\n생각보다 촉촉하진 않고 윤광이 도는 정도로 건성보다는 수부지, 지성이 겨울에 쓰기 좋은 정도\n지속력✅\n지속력은 별로 기대 안했는데 생각보다 무너짐도 적고 지속력도 좋음!\n총평: 적당한 광을 좋아하는 지성 피부에게 추천하는 쿠션",
    "text6": "아누아 결쿠션 처음 사봤는데 괜찮더라구요 적당히 얇아서 커버력도 나쁘지 않았어요",
    "text7": "첫 런칭때는 1,2,3호만 있어서 17호인 저는 1호는 너무 밝아서 눈물을 머금고 2호를 구매했었는데요 제품력 자체는 너무 좋은데 2호는 제 피부에 좀 어두웠어요ㅠ\n근데 1.5호가 나왔다고 해서 추워지면 리필 구매해야지 했는데 마켓하셔서 바로 구매했어요\n확실히 17호분들이 잘 쓸 맑은 컬러에요\n쿠션에 대해 이야기해보자면 얇게 발리면서 촉촉해요 다만 커버력은 좀 떨어져서 내추럴하게 표현돼요 가을겨울에 잘 쓸 것 같아요",
    "text8": "아누아 결쿠션 마켓에서 저렴한 가격으로 구매했습니다 마켓 기획으로 퍼프2매에 마스크팩도 증정해주는 대혜자기획이었어요 평소에 ㄴㅇㅁ쿠션 잘사용하고 있었는데 그 쿠션 상위호환버전이라고 들어서 바로 구매했습니다 컬러도 딱 예쁘게 톤업 될 1.5호로 구매했습니다 이번 환절기에 잘 사용할게요",
    "text9": "유분 있는 복합성 기준 딱 좋은 세미글로우 쿠션임. 저번 마켓에서 본품+리필 있는 구성 사고 이번 단품 구매까지 3통째인데 이런 쿠션은 처음임. 뭔가 꾸꾸보다는 꾸안꾸 느낌 내고 싶을 때 쓰는 편!! 지속력은 날아가는 편이라 수정화장 하는 사람한테는 오히려 안 엉기고 좋을 것 같음. 다크닝은 점점 내 피부랑 어울러가지만 반톤은 밝은 느낌?? 결은 진짜 좋아보여서 결쿠션 네임 인정함. 아 커버력은 많이 높지 않으니 가릴 부분 많은 사람은 비추. 건성인 남자친구한테도 결 좋아보인다고 영업해서 같이 구매함...ㅎㅎ",
    "text10": "여름에도 건성 촉촉 쿠션으로 추천. 겨울에도 괜찮을 느낌.",
    "text11": "환절기 쿠션 찾다가 이걸로 삿어여 리필기획 아니라서 아쉽ㅜ 아직 써보진 않앗는데 워낙 평이 좋으니 기대해봅니다",
    "text12": "처음에 쓸때는 뜰랑말랑 애매하게 안떠서 이게 뭐지 싶었는데 이제 밀면서 바르고 살짝씩 두드려서 바르니까 결도 보정 잘되고 아주 만족합니다",
    "text13": "전형적인 수부지 피부인데 색상 적당히 예쁘고 커버력은 중간정도로 느껴져요\n너무 축축한 느낌정도 아니고 적당히 촉촉하고 광도 적당해요\n바르기 어렵지 않은 제형인데 파우더 처리 살짝해도 지속력이 조금 아쉬웠어요\n다만 지저분하게 무너지는건 아니고 날아가는 느낌이라서 개인적으로 추운 계절에 잘 사용하게 될것ㅁ같아요",
    "text14": "촉촉하고 결표현 기깔남. 수분부족형지성인데 가을겨울철은 피부가 너무 당겨서 아누아 결쿠션으로 갈아탔고요 모공커버력은 좋음. 제형이 얇아서 그런지 홍조커버 전혀안됨... 1.5호를 써서 그럴지도 모르겠는데 코렉팅을 따로 해야될거같음 네ㅇ밍이랑 비교했을때 둘 다 괜찮았어요",
    "text15": "택배 오자마자 1번 발라 봤는데 나쁘지 않구요. 정확한 후기는 한 달 사용 후기에 말씀 드릴 수 있을 거 같애요.",
    "text16": "생각보다는 건성을 위한 것은 아닌 것 같아요 악건성은 좀 건조하다 느끼실 듯 얇게 발리고 진짜 안 떠서 신기해요 몽글현상 없어요",
    "text17": "평소 17호 사용해서 1호 1.5호 고민하다가 1호는 너무 밝아서 1.5호 샀는데 마음에\n들어요! 자연스러운 색감이에요",
    "text18": "이상하게 이 제품만 쓰면 건조하다고 느껴지는데 시간 지나면 기름이 좀 많이 떠요... 색상은 괜찮은데 17호가 바르기엔 살짝 어둡다 정도? 워낙 얇게 발라서 그런지 1호랑 1.5호 사이가 딱 좋은 거 같아요",
    "text19": "얇아서 좋네요\n색상은 17호 기준으로도 약간 허연 느낌이 있어요",
    "text20": "유투브보고 샀는데 너무 만족해요,,,, 쿼치쿠션이랑 같이 샀는데 모공커버+톤커버에는 아누아결쿠션이 훨 좋은 것 같아요.. 지속력도 좋고 적당히 가려주면서 쿨링감 있어서 시원해요!",
    "text21": "촉촉하니 좋은데 뭐랄까 좀 흡수가 잘 안되는 느낌이었습니당 근데 시간 지날수록 결이 좀 예뻐보였어요!",
    "text22": "피부가 뒤집어져서 지금은 사용못하고 한 달 후에 다시 리뷰 남기러 올게요",
    "text23": "마켓 때 싸게 구매했는데 지속력도 좋고 결표현도 이쁜데 커버력은 거의 없어요",
    "text24": "17호인데 색이 잘 맞아요.\n수부지라 가겨울에는 파데,쿠션 잘못쓰면 다 뜨길래\n세미글로우 찾고있는데 딱 이었어요.",
    "text25": "글로우 타입의 쿠션을 잘 사용 못하는데 아누아는 잘 맞아서 이벤트할 때 추가 구매합니다. (헤라 글로우 보다 아누아가 더 잘 맞고 사용하기 편함. 대신 커버력은 더 낮은 편)",
    "text26": "결쿠션이라는 이름 그대로 피부 표현 이뻐보여요 색상도 맘에듭니다",
    "text27": "전부터 구매하고 싶었는데 마켓 덕분에 저렴하게 구매했어용",
    "text28": "한 번쯤 써보고 싶어서 이번에 구매했는데, 너무 잘 사용중입니다! 커버력은 그렇게 좋은 것 같진 않아요..!!",
    "text29": "발림성 좋고 바르기 쉽다고 광고를 하고 다들 엄청 추천하길래 기대를 안고 샀는데 어떻게 바르던 밀리던데요..? 기초도 어케하든 밀리길래 재구매는 안할 생각입니다..다하고 나면 피부는 예뻐보여요.. 기대를 너무많이했나봐요",
    "text30": "컬러는 예쁨. 근데 너무 밀리고 밀착력 0인 제품\n완전 건성이면 쓰기 좋을듯",
    "text31": "스킨케어 브랜드인데도 쿠션이 좋아요 커버력도 있고 무너짐 적고",
    "text32": "스킨케어 브랜드에서 나온 쿠션이라 제품력이 좋을까 반신반의하며 샀는데 웬만한 쿠션만큼 좋아요 커버력은 약간 적지만 무너짐도 지저분하지 않고 유분 올라오는 정도이고 밀착력도 좋어요 쿠션 탑 5에 들어요",
    "text33": "건성, 피부톤은 17-19호, 민감한 편,\n옅은 주근깨O, 나비존 부분에 요철O, 여드름X 입니다!\n\n**제 피부타입 기준으로 쓴 후기 입니다**\n\n-1.5페어 사용\n\n-쿠션 촉촉해요! 기초로 토너+앰플만 하고 바로 쿠션 발랐는데 하나도 안 떴고 원래 제 피부인 거 마냥 자연스러웠어요.\n\n-잡티는 완벽히는 아니더라도 어느정도 커버 해주는 편이에요. \n제가 다크서클 정말 심한데 50% 이상은 가려줍니다! \n제가 술 조금만 마셔도 열 오르면서 얼굴이 토마토 되는데\n쿠션 바른 날에는 티가 안 나서 신기했어요.....\n이런 거 보면 홍조도 커버될 것 같단 생각이 드네요!\n\n-제가 알바하는 곳이 기계가 많은 곳이라 공간이 덥고,\n많이 움직여야해서 땀이 많이 나요. \n(저는 더위도 많이 타서 땀 정말 정말 정말 많습니다..ㅠ)\n보통 7-8시간 정도 일하고 길게는 10시간도 합니다.\n수정화장 잘 안 하는 편이고 알바할 땐 바빠서 못 하는데\n퇴근하고 거울 봤을 때 무너짐 없었고 다크닝도 없었어요. \n\n-피부 민감한 편이라 앞전에 쓰던 쿠션은 쓰고 나서 \n얼굴에 뭐 올라오길래 하루 쓰면 그 다음 날엔 쿠션 안 쓰고 \n화장 한다던지 이런식으로 텀 두면서 썼는데 \n아누아는 그런 게 없어서 매일 써도 피부 멀쩡했어요!\n\n-밀착력이 좋아서 클렌징 할 때 여러번 세안 해 줘야해요!\n저는 클렌징 2번에 클렌징 기계 써서 지워요\n\n지금까지 써 본 쿠션이 2갠데 이번에 아누아 쿠션 써보고\n앞전에 쓰던 쿠션이 저랑 안 맞았구나 싶더라구요.\n정말 만족스럽고 만나는 지인들 마다 다 추천하는 중이에요!!\n저는 재구매 의사 100% 입니다♡",
    "text34": "색상이 아주 굿임 상아색 쿠션에서 잘 못뽑는데 아주 잘 나옴 무너짐도 괜찮음",
    "text35": "건성이 쓰기엔 많이 많이 건조한것같아요 양 조절도 좀 어려워요 얇게 발리는건지 양이 너무 적은건지 헷갈려요 막 뜨는건 아닌데 애매하게 건조해요",
    "text36": "여름에도 잘사용하고있어요 컬러도 예쁘고 피부표현도 아주 마음에 들어요",
    "text37": "올라갈때 엄청 얇게올라가서 여러번 덧발라줘야해요 써본쿠션중 가장 안뜨는거같아요 커버력은 쏘쏘",
    "text38": "아누아 조아요 좋아요\n얇고 가볍고 지속력 좋고 딱이에용\n이것저것 많이 쓰느라 하나 다 못 쓰는데 이건 꽤 좋더라구여",
    "text39": "유튜브에서 후기가 좋아서 구매해봤어요\n다른 쿠션들에 비해 구성이 떨어지지만 그럼에도 불구하고..",
    "text40": "유튜브에서 리뷰가 넘 좋아서 사봤어요\n한 달 써보고 후기 쓸게요",
    "text41": "아누아 결쿠션 괜찮다그래서 구매해봤어요\n얇은 밀착력 좋아하는데 얇고 결이 예쁘네요\n커버력 바라시면 안될듯 톤정리만 되는 느낌\n하지만 결이 예뻐서 그것만으로도 메리트있어요\n저는 피부가 맑게 표현되서\n너무 마음에 들어요 텁텁함은 1도 없습니다\n화장 안했는데 원래 좋은 피부같아요ㅎㅎ\n건성인데 날씨가 더워그런가\n오후에도 속당김이랑 다크닝은 없었어요\n한달 써봐야 알겠지만\n지금은 재구매 하고싶어요\n매니아들이 있을것같아요\n저는 매우 만족 리필도 나왔음좋겠네요",
    "text42": "추천템으로 유튜브 보고 구매했는데 오… 간만에 성공햇어여",
    "text43": "촉촉해여! 근데 색이 다 너무 극단적이여서 고르기 좀 힘들었어요.. 그리고 블랙헤드 커버나 흔적커버는 잘 안됐어요 근데 엄청 얇게발리고 홍조커버나 결 살려주는건 진짜 좋아요",
    "text44": "건성 여름쿠션으로 추천해요! 처음에 발랐을 때 촉촉해용 세미매트 제형이에요!",
    "text45": "모공이나 요철 커버에 좋아요 근데 지속력은 좀 아쉽습니다! 잘 녹아요",
    "text46": "건성이고 겨울에 좋아서 재구매한건데 여름 다가오니 지속력이 많이 떨어지네요 ㅠㅠ",
    "text47": "아누아 결쿠션\n저는 잘 쓰고 있어요\n얇게 발리고\n깨끗하게 표현됨",
    "text48": "아직 못 써봤는데 좋다는 말 많이 들어서 기대됩니다 ㅎㅎ ..."
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "02 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "결쿠션이 이름에 맞게 진짜 결이 이뻐보이고 지속력이 생각보다 되게 좋아요",
    "text2": "여름 내내 잘 사용했던 쿠션임다\n생각보다 밀어바르는 게 안 예뻤던?\n그냥 두드리는 게 제일 나아요\n피팅되면 예쁘게 표현됩니다\n무엇보다 색상 때문에 사용했어요 ㅎ",
    "text3": "순서대로 [비포 - 애프터 - 다른 조명 애프터]\n\n커버력은 중하 정도 되는 것 같아요. 근데 모공~결 커버는 중 정도 되는지 피부 표현이 예뻐요....여기에 글로우 치크나 크림 치크 사용하면 더 예쁨!!",
    "text4": "전에 구입했는데 이번 마켓에 재구매합니다. 무난하게 편하게 사용할 수 있습니다. 이 컬러는 21~22호인 제게 적당히 잘 맞습니다.",
    "text5": "글로우와 매트 그 중간 어디쯤 되는 제형이고 이름 그대로 피부결을 예쁘게 살려주는 쿠션이라 커버력은 높진 않습니다. 지성피부에게 막 추천할 만하진 않지만 계절에 따라 사용할 만했어요. 저는 평소에는 매트한 타입을 선호하지만 지금처럼 날씨가 추워지면 그래도 이런 타입에도 손이 가는것 같아요. 번들거리는 피부표현을 하면 저한테 너무 뜨는 느낌이라 파우더처리를 필수로 하다보니 피부 속이 진짜 건조함을 느끼거든요. 그럴때 기초 촉촉하게 해주고 평소 쓰는것보다 조금 촉촉한 쿠션 사용해주고 파우더처리해주면 그래도 좀 나아요. 다른 계절엔 건성~복합성까지 적합한 제형입니다. 저는 기존에 유일하게 사용하면서 아쉬웠던게 케이스였는데 이번에 케이스 너무너무 취향이라서 그냥 바로 본품 구입했습니다. 마켓 너무너무 좋아요. 이제까지 보았던 쿠션 마켓이 이랬던 적이 있었나 싶을 정도였습니다. 사실 쿠션은 호수 안 맞으면 리필기획 샀다가 본품만 쓰고 리필은 결국 기한 지나 버렸던 적이 많아서요. 본품 1개 옵션 가능한것도 너무 좋고, 가격도 좋고, 배송비 지원 쿠폰도 너무 좋았고, 사은품도 활용도 높은 쿠션 퍼프와 마스크팩이라니 진짜 완벽한 쿠션 마켓이었어요. 다른 브랜드들도 참고해서 진행해주시면 좋겠어요. 저는 이미 쟁여놓은 쿠션리필들이 많아서 본품만 구입했지만 리필기획도 가격 혜택이 엄청 났습니다. 신경 많이 써주신 아누아 그리고 알라님 감사드립니다.",
    "text6": "21호인데 딱 이쁜 상아빛 굿 마켓으로 구입했는데 쿠폰 먹여서 싸게 구입햇슨!! 사진으로 봤을 땐 왜 이리 못생겼지 뚱캔 바닥 부분 같다라고 생각했는데 막상보니 ㄱㅊㄱㅊ 스펀지에 많이 묻어있어서 첨 사용할 땐 양조절 필수!!!! 전 스파츌러 사용해서 바름 알바 3시간 하면서 땀흘리고 얼굴 닦고 난리쳤는데 지속력 ㄱㅊㄱㅊ 다크닝 없슨 딱 세미글로우 제형!!! 트러블은 안 가려주지만 모공은 어느정도 커버해줌  이때까지 쓴 쿠션 중 상위권에 든다",
    "text7": "오자마자 썼는데 퍼프 진짜 별로예요\n저 잡아 뜯지도 않았는데 퍼프에 구멍났어요...",
    "text8": "저는 알라님 마켓 1차때 2호를 사용했는데\n21.5호? 22호에 가까운 제 피부에는 목이랑 차이가 좀 나서\n목에 톤업 선크림을 발랐거든요ㅋㅋ\n이번 2.5호.나와서 하이라이트처럼 2호 써보려구요\n그리고 피부타입은\n건성인데요 (극건성은 아님) 기초를 탄탄하게 해주면\n겨울까지도 가능하더라구용\n대신 기초가 부족하면 좀 뜹니다! 그리고 선크림도 좀\n타는거같아서 유기자차 선크림으로 발라야 할 것 같아요\n건성 피부에게는 여러모로 타는거 같아서 기초 잘 찾으면\n인생템이 될거에요ㅋㅋ저의 최애템이거든요!",
    "text9": "이거 너무 좋은데ㅠㅠㅠ 왜 판매종료입니까??? 인생 쿠션이에요",
    "text10": "그냥 결을 이쁘게 보정해주는 느낌이고요\n파우더랑 같이 쓰면 시간이 지나서 \n약간 뭉치더라고요 이 점 유의하시길 바랍니다",
    "text11": "19호 정도를 보통 쓰는데 너무 밝은것보단 자연스러운걸로 쓰고 샆어서 2호 구매했어요! 피부에 발라보니 딱 제 피부랑 거의 비슷한데 살짝? 밝은 정도여서 완족 만족이에요!!",
    "text12": "제품케이스도 예쁘고 오래 지속되는 지속력이 좋아요.  색도 얼굴에 잘 맞아요.",
    "text13": "너무 좋아요 잘 맞아서 꾸준하게 사용하고 있습니다. 주변 지인에게도 추천했어요",
    "text14": "전부터 너무 사고싶어서 드디어 사봤는데 진짜 이름 그대로 결이 되게 예뻐보여요 건성에 각질이 잘 올라오는 피부라서 지속력이 어떨지 좀 두렵긴 하지만 한달 지나고 다시 돌아올게요ㅠ",
    "text15": "결을 예쁘게 살려주는 쿠션 ㅎ\n색도 예쁘고 지속력도 좋아서\n매일매일 사용합니다\n여름 최고 쿠션 😊🌙",
    "text16": "완전 쉽고 빠르게 바를 수 있는데 피부표현도 예뻐요 척촉한 타입이라 유분은 좀 올라와서 이제 날씨 추워지면 더 잘 쓸거 같아요",
    "text17": "첨 바르고 직후에는 광이 도는데 시간이 지날수록 속건조 느껴지고 뜨고 갈라집니다. 유튜브 보고 좋다고 해서 구매했는데 매우 실망..",
    "text18": "이거 레전드 젛아요 쿠션 별로 안좋아하는데 요즘 이거만 써요 건성인데도 별로 안건조함 결 개이뻐보임",
    "text19": "건성인데 이 제품은 기본적으로 세미매트한 제형인데 이 폭염에는 뭐 녹긴합니다......이런 여름말고는 무난하게 사용할 수 있는 제품입니다. 사용하기 편한 쿠션이라고 생각합니다.",
    "text20": "수부지 메이크업 아티스트 선생님이 추천해주셔서 구입해봤습니다.극찬을 하시더라고요. 기대하고 컬러를 봤는데 컬러도 예뻐요. 그리고 건조한 제게는 촉촉은 아니고 세미 매트? 뭐 그런 제형으로 느껴집니다.",
    "text21": "사용감이 나쁘지 않았는데 그 사이 리뉴얼되어 출시된 모양입니다. 현재는 리뉴얼된 제품으로 뜨네요.",
    "text22": "촉촉하고 발림성 너무 좋아요\n수정용으로도 좋음 겨울용이나 건성분들에게 추천!",
    "text23": "케이스 견고할줄 알앗는데 막 그렇지도 않네용… 그냥 저냥 무난해요",
    "text24": "복합성한테 잘 맞는 쿠션이래서 샀는데 좀 건조해요. 네ㅇㅁ 쿠션보다 좀더 건조한것 같아요. 기초 단단히 하고 올렸는데 1시간만 지나도 엄청 떠요..",
    "text25": "커버력은 잘 모르겠어요 커버력 빼고는 다 만족할 정도입니다",
    "text26": "코끼임이 안생긴다해서 사봤는데 확실히 간절기에 쓰기 좋은 것 같아요 제가격주고 사기엔 아까운 것 같고 세일할때 사면 무난하게 가성비로 쓰기 좋은듯 합니다",
    "text27": "생각보다? 촉촉하지 않아요\n색이 채도가 넘 낮아서 살짝 어색한게 아쉽ㅜㅜ\n시간지나고 기름이 많이 나오면 피부표현 괜찮아 보이는데, 그전엔 약간 뜬 느낌나요\n더 써볼게요ㅜ\n\n+단독 쿠션사용 말고! 파데 바를 때 같이 섞어쓰면 피부결도 좀 매끈해 보이고 좋네요!!\n안맞았으면 이렇게 쓰시는거 추천!",
    "text28": "✔️\n건성\n홍조\n나비존요철 조금\n속건조 느끼지만 땀은 잘 나고 얼굴에 열이 잘 오름\n선호 베이스 호수: 20호~정석21호(헤라블쿠21N)\n\n기초: 토너-에센스-수분크림-선크림\n\n⭐️점수매기기(5점만점)\n밀착력 4 (픽싱된 이후)\n피부표현 5\n커버력3.5~4\n지속력5\n무너짐(얼마나 예쁜가)5\n\n🧐\n다크닝x\n속건조 조금 느껴짐\n제형은 세미글로우~세미매트(기초나 개인피부에 따라다를듯)\n복합성 또는 수부지 추천\n넘 촉촉한건 싫은 건성 추천\n\nㅂㄴㄹㅋ픽서까지 썼을 때 아침 8시화장~밤 10시까지 무너짐 거의없고 들뜸 없고 유분만 올라오고 속건조 조금 느껴짐\n수정화장 잘 되는 편이지만 차라리 픽서를 잘 쓰고 수정안해도 좋음\n\n👋\n베이스리뷰 깐깐한 유튜버 알라님이 개발참여하신 제품이라 기대했는데 지속력 피부표현 무너짐 다 기대이상으로 좋음!\n컬러는 사진 참고해주세용",
    "text29": "솔직히 촉촉한 제형은 아니고, 제가 기대한 것보단 못 미치는 느낌이었어요\n색도 좀 허연느낌이 있어서 앞볼에 볼륨 주는 용도로 조금 바르거나, 다른 파데와 섞발해서 사용해요\n그렇게 쓰면 좋더라구요ㅎㅎ",
    "text30": "쿼ㅊ쿠션보다 살짝 매트한데 커버력이 더 있어요\n거울도 크고 케이스 가벼워서 좋아요",
    "text31": "글로우 타입의 쿠션을 잘 사용 못하는데 아누아는 잘 맞아서 이벤트할 때 추가 구매합니다. (헤라 글로우 보다 아누아가 더 잘 맞고 사용하기 편함. 대신 커버력은 더 낮은 편)",
    "text32": "너무 궁금해서 사봤어요!\n커버력은 역시나 우수한 편은 아니고요\n기카쿠션이라는 말이 있던데 이말에 완전 동의합니다…\n이거 쓰고 기카로 사진 찍으면 피부 레전드로 좋아보여요!\n제가 요철이랑 모공이 살짝 있는 편인데\n커버 잘해줍니다!\n결커버를 잘해주는거지 트러블이나 색소침착 커버는 기대하지 마세요! 제 착각일 수도 있는데 이 쿠션은 파우더랑 잘안맞는거 같아요… 제가 쓰는 파우더랑 조합이 이상한건지 항상 떠요",
    "text33": "지성인데 넘 촉촉하구 조아요,, 쿠션 이것저것 써보는 편인데 아누아로 정착하게 되어요 🥹🤍🩷 근데 리필까지 기획해서 팔아주시면 안되나요 왜 단품만 파는거지 하하,,, 여튼 커버력도 그렇고 쿠션까지도 완전 꾸안꾸 느낌이라 만족하실거예요 추천드려요!",
    "text34": "생각보다 지속력이 길었고, 커버력은 중하 정도였던 것 같아요!!",
    "text35": "엄마 드릴려고 주문했어요 역쉬 제품이 좋아요 세일할때 잘샀어요. 색감도 좋아요. 중건성 타입에  쓰기 좋은 제품입니다.  \n사계절 쓰기 좋은 제품이며 촉촉해요.   디자인도 예쁘고 투명해서 깔금해보입니다",
    "text36": "지성피부인데 후기가 좋아서 사봤는데 일단 코끼임 없는 쿠션은 얘가 처음이에요! 막 발랐는데도 없어요 (제 친구도 놀라워함) 다만 지성에게 그래도 여름용은 아니고…(유분이 잘 올라오긴 함) 가을겨울 용 / 수정화장 용으로 종종 쓸 것 같습니다! 쿠션 이름대로 결표현이 정말정말 아름답습니다.",
    "text37": "막 바르기 좋은데 색이나 피부표현 이뻐요. 완벽한 커버력을 기대하면 안 됨.",
    "text38": "피부표현이 아주 얇고 자연스럽게 피부가 예뻐보이는 쿠션이에요",
    "text39": "진짜 내 피부처럼 자연스럽고 예쁘게 발리는 쿠션이에요! 화장초보에게 강추!",
    "text40": "와 진짜 피부표현이 너무 얇고 예쁘게 되요!! 돈값하는 쿠션 ㅠㅠㅠㅠ",
    "text41": "촉촉한 쿠션인 줄 알았는데 조금 매트한 느낌이긴 해요 그래도 결 쿠션인만큼 광이랑 느낌은 좋아요 사보시길,,☺️💖🩷",
    "text42": "무난한 것 같은데 양조절이 쉬운 편이 아니예요. 뭔가 한번 찍었을 때 충분한 양이 아닌 듯 해요.",
    "text43": "이름대로 피부결이 예뻐보이는 쿠션이에요 무너짐도 더럽지 않고 막 발라도 편하게 잘 발려요",
    "text44": "커버력 중상 지속력 중상 피부표현도 나쁘지 않지만 요철이 막 잘 가려지진 않는것 같아요 평소 21호 사용하시면 2호가 맞고 생각보다 촉촉하진 않아요 밀착력 좋은 쿠션이에여",
    "text45": "인생 쿠션템입니다! 촉촉하게 발리고 지성건성 상관없이 모두 사용할 수 있을 것 같아요!",
    "text46": "건성 지성 상관없이 사용가능할거 같아요! 저는 지성인데 번들거리지도 않고 발색이 좋아요^^",
    "text47": "촉촉하게 잘발립니다. 여름 보다는 겨울에 빛을 발하겠어요.",
    "text48": "건성이신분들 굉장히 만족하실듯. 저는 지성인데.. 끼이고 뭉치는거 싫어서 구매해봤어요.  결론은 여름에는 좀 무리다~ 가을에 다시 꺼내볼게요!",
    "text49": "약간 회끼가 도는 것 같긴 하지만 밀착 잘되는 굿 같아요 촉촉하진 않은 것 같고 커버력도 딱히 좋지는 않지만 가볍게 바르기 좋아요!",
    "text50": "아직 사용은 안해봤는데 후기가 괜찮아서 믿고 구매했어요!!",
    "text51": "아직 제대로 써본적은 없지만 피부에 자극도 덜하고 얇게 발린다고 해서 구매 해봤네요",
    "text52": "생각보다 더 좋아요! 맘에 듭니다 ㅎㅎ 배송도 빠릅니다~강추해영",
    "text53": "지인 추천 받아 구매해 봅니다. 수부지 피부에 좋은 것 같아요",
    "text54": "평소에 21호 쓰는데 색은 적당히 밝아서 좋았고 수부지 피분데 겨울엔 약간 건조할 수 있을 것 같아요 여름에 쓰기 좋은 것 같은 느낌입니다",
    "text55": "코 옆에 깔끔하게 발리는 제 인생 첫 쿠션이라 너무 만족합니다.\n얇게 발리는 데 커버력도 좋아요.\n리필 좀 만들어 주세요.\n제발요.",
    "text56": "무난하게 쓰기 좋은 것 같아요. 피부도 예쁘게 표현되고 마음에 들어요",
    "text57": "민감성 수부지 티존은 많이 기름진 편이고 볼쪽은 그런저런편인데 기름진 곳은 파우더 발라주면 굳 커버력은 좀 아쉬웠긴했는데 피부결 표현은 진짜 제대로…🥹 극민감성인데도 피부 안뒤집엇어용",
    "text58": "약간 회끼가 도는거 같긴 하지만 ! 촉촉하고 쓰기 좋아요 근데 잘묻어나오는게 단점입니당",
    "text59": "여러 쿠션 고민하다가 여름에 사용할 쿠션으로 구매했어요. 무난하게 쓰기 좋아요"
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "2.5 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "완전 휘뚜루마뚜루 쿠션!! 근데 2.5호가 생각보다 밝아서 당황했어요 3호 색 ㅂㄹ인 것 같아서 2.5호 산 건데 좀 밝습니다 오히려 밝을까 고민했던 쿼치 2122호가 더 어두움.. 생각보다 커버력 있다고 느꼈어요",
    "text2": "1.5호와 같이 사용하려고 구입한 제품입니다. 이 컬러로 얼굴 외곽을 바르고 1.5호로 얼굴 중앙에 하이라이트를 주는 방법으로 사용할 생각입니다.",
    "text3": "배송이 하루만에 도착해서 진짜 놀랐습니다 케이스변경 너무마음에 들고 색상도 잘뽑혀서 쓰기 편해요 촉촉한 쿠션을\n좋아해서 자주쓰고 있습니다 색상별로 컨투어하면서 같이쓰는데 안뭉치고 좋아요",
    "text4": "겨울쿠션으로 저렴하게 구매했네요\n 저 약간 밝은 22혼데 색 진짜 역대급으로 좋아요!!",
    "text5": "우선 배송이 너무 빨라서 놀랐어요. 2차 마켓때 써보고 좋아서 재구매했는데 역시👍🏻 21호는 밝아서 둥둥 뜨고 23호는 너무 어두운 22호인데 색상 완전 딱! 맞아요. 찰떡!! 타브랜드에서 22호 색상 찾기가 힘든데 너무 좋고 피부 표현도 예쁘게 되고 건성인데 하나도 안 건조해요.",
    "text6": "저는 지성인데 아누아 결쿠션 좋다고해서 마켓으로 단품 하나만 구매해봤어요! 커버력이 높은 건 아니라 컨실러 해주고 파우더 처리도 해줬는데 유지가 잘되고 코옆이나 코끝에 기름 올라오긴하는데 무너지면서 다크닝 오거나 하지 않고 말 그대로 결 예쁘게 유지되면서 기름만 올라오는 느낌이라 너무 좋아요 매트한거 싫어하는 지성분들에게 환절기 쿠션으로 강추입니다!!",
    "text7": "저는 알라님 마켓 1차때 2호를 사용했는데\n21.5호? 22호에 가까운 제 피부에는 목이랑 차이가 좀 나서\n목에 톤업 선크림을 발랐거든요ㅋㅋ\n이번 2.5호.나와서 너무 기쁩니다! 색도 화사한 22호같은데\n처음 발랐을때는 좀 밝은 느낌 들어요 그치만 안착되면\n딱 좋아요 그리고 피부타입은\n건성인데요 (극건성은 아님) 기초를 탄탄하게 해주면\n겨울까지도 가능하더라구용\n대신 기초가 부족하면 좀 뜹니다! 그리고 선크림도 좀\n타는거같아서 유기자차 선크림으로 발라야 할 것 같아요\n건성 피부에게는 여러모로 타는거 같아서 기초 잘 찾으면\n인생템이 될거에요ㅋㅋ저의 최애템이거든요!",
    "text8": "에스쁘아 비벨벳 쿠션 리뉴얼 전 22호쓰는데 이거 딱 반톤업 돼서 좋어용 피부표현도예뿌고 안떠용 22호추천 ㅎㅎ",
    "text9": "배송보빠르고 마켓통해 저렴하게 구매했고 \n써보고 좋으면 재구매하려고 본품만 주문했어요\n오자마자 얼굴에 발라봤는데 제가 약간 누런피부라서 동동뜰까바 새로나온 2.5호로 주문해봤어요\n근데 이것도 약간 밝은편이더라고요\n2호샀으면 큰일날뻔했지만 발림성 커버력 좋은거같아요~^^지성이 쓰기엔 바르고 조금지나면 번들거려보일수도있을듯해요~",
    "text10": "글로우 아니에요 세미매트에 더 가깝습니다.\n2.5 샀는데 너무 밝아요\n전 수부지인데 각질부각은 없었지만 건조한 느낌이 많이 들어요 다른 쿠션에 비해 뜨거나 끼임이 없는건 확실히 좋은듯 하나 쿠션 색상 선택에 대해 유투버님의 설명이 정확하지 않았던 점이나 세미 글로우라는 말이 조금 실망입니다 그렇다고 좋지 않은 쿠션은 아녜요 그동안 실패했던것에 비해 충분히 좋은 쿠션입니다 \n하지만 색상미스로  전 또 이렇게 한번 쓴 쿠션을 떠나 보내게 되네요 휴..",
    "text11": "생각보다 바르기 어려워요\n자칫하면 두꺼워보이고 대충 두들기면 모공커버가 하나도 안돼요\n좀 열심히 발라야 전체적으로 예쁘게 발립니다\n저는 아주 얇게 3겹 정도 발라줘요.\n\n생각보다 하얗게 발리는 것도 공감입니다..\n색상 부분에서는 어바웃톤 22호랑 비슷하다고 느꼈어요.\n그래도 이 결쿠션은 쫙 바르고 5분만 지나도 전체적으로 차분해지면서 흰기는 많이 없어집니다.\n처음 바를 때 너무 하얘서 망했다.. 싶었는데 막상 다 바르고 나면 괜찮더라구요.\n\n화사한 22호 정도라고 생각듭니다.. 평소 22~23호 사용하는 분들이라면 너무 밝다고 느끼실 것 같아요ㅠㅠ\n\n\n그래도 육각형에 준하는 쿠션이라고 생각합니다!!\n\n네이밍 쿠션이랑 좀 비슷하다고 느꼈는데\n가릴건 별로 없는 피부이며 더 촉촉하고 휘뚫마뚫 쿠션을 원한다면 네이밍 쿠션이 나을 것 같고,\n좀 더 커버력이 있는 제품을 원하면서 유지력이 더 긴 쿠션을 원한다면 이 아누아 결쿠션을 사용하면 될 것 같습니다.\n\n저는 홍조, 모공, 잡티 피부라서 이 쿠션이 더 저에게는 잘맞네요.",
    "text12": "아직 안써봣는데 알라님이 마지막 마켓이라고 하셔서 구메해봣어용!",
    "text13": "약간 앞볼 모공 부각이 되서 아쉽지만 프라이머랑 픽서 쓰니까 결이 더 예뻐 보여욤",
    "text14": "기존 2호는 너무 밝고 3호는 넘 내피부에 딱이라\n쫌만 밝은고 안나오나 했는데 2.5호가 나와서 구매해봄\n휘뚤 바르기에도 좋고 무난한 제품",
    "text15": "그전부터 사볼까 했는데 마켓기간에 한번 사봤어요 새로나온 2.5호로",
    "text16": "아직 사용은 안 해봤지만 후기가 좋아서 구매했습니다. 기대되네요"
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "03 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "첫 사용감 너무 만족한다고 후기 남겼었는데 계속 사용하다 보니까 단점이 하나 보이더라구요~ 피부 상태를 좀 타는 쿠션인 것 같았습니다. 피부 컨디션이 좋을 때는 너무 예쁜데, 밤 새서 피부 컨디션이 좋지 않은 날 사용했더니 시간 지나니까 하얗게 뜨더라구요. 그거 하나가 좀 아쉽고... 잘 사용하고 있습니다~",
    "text2": "왜!!  만든지 오래된 제품을 보내주는거죠? 기분 더럽네요~ 배가 부른거구나~ 다신 재구매 할 의사 없어요~",
    "text3": "일단 개인적으로 색상이 정말 마음에 듭니다.\n제가 피부에 초록끼가 있는 22~23호 올리브톤이라(심하진 않고 초록끼가 약간 있는 수준입니다 혹시나 올리브톤 분들 있으시면 참고해주세영) 평소 베이스 색상 고르는 데에 제약이 좀 있는 편인데요.\n3호 내추럴 색상이 초록빛이 느껴지는 채도 낮은 깨끗한 옐베라 제 피부톤에 정말 잘 맞아요.\n이런 색상 한국에선 많이 없는데... 피부톤 맞는 베이스 찾는 게 어렵다 보니 색상 잘 맞는 것만으로도 호감 찍고 시작하게 되네요.\n\n이름처럼 피부 결을 예쁘게 만들어주는 것에 집중한 쿠션이다 보니 커버력은 낮아요. 수부지 기준 세미글로우 정도로 느껴지구요. 평소 쓸어내리듯 얇게 화장하는 걸 좋아해서 처음에 그렇게 해봤는데, 광만 약간 날 뿐 뭐 발리는 게 없더라구요; 톡톡 두드려주니까 그제서야 뭐가 얹어지고 있다는 느낌.\n\n처음 피부 화장 끝냈을 땐 솔직히 이게 다른 쿠션들하고 비교했을 때 특별히 피부 결표현이 예쁜 건가? 싶었어요. 그냥 너무 무난해서 이 부분이 좀 아쉽다고 생각했는데... 진짜는 화장하고 한 시간쯤 지난 후였습니다... 무심코 거울 봤다가 놀랐어요 피부가 넘 예뻐보여서; 화장한 직후에는 뭐랄까 밀착이 안 된 느낌? 그래서 제형이 떠보이는 느낌? 그런 느낌이 있었는데 시간이 지나고 피부에 안착이 되니까 정말 이름처럼 결이 예쁘게 표현되더라구요.\n\n배송 받고 바로 사용해본 후 후기 작성하는 거라서.. 단시간 사용은 너무 만족인데 장시간은 앞으로 더 써봐야 할 것 같아요.\n\n근데 리필 구성 아닌 건 좀 힘드네여...",
    "text4": "제품이야 좋은거 알아서 뭐 ㅎㅎ 휘뚜루마뚜루 잘 쓸 것 같고 바뀐 케이스에 거울이 큼지막해져서 좋네요 호",
    "text5": "모공, 요철, 결을 매끈하게 커버해주는 아누아 결쿠션으로 피부가 부드럽고 좋아보이게 해주네요",
    "text6": "파운데이션 사용하지 않고 기초화장후에 아누아 결쿠션만 바르면 얼굴톤이 자연스럽게 연출되어 좋아요",
    "text7": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text8": "- 발색 좋음\n- 이름값한다는 느낌 들었다 결쿠션. 완전 악건성인데 각질부각도 못느낌\n- 커버력이 낮다\n- 지속력이 짧다 (체감상 2~3시간 지나면 내 피부톤으로 돌아와있다)\n- 장점도 단점도 반반인 제품이라 재구매는 고민을 해야될 거 같다",
    "text9": "촉촉하고 막 발라도 잘발려서 좋긴한데 밀착력이 떨어지고 색상도 아쉬워요",
    "text10": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text11": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text12": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text13": "아누아 결쿠션은 얇게 올라가는데 커버력도 좋아 자연스러운 피부색으로 피부결이 예뻐보이네요",
    "text14": "세련되고 깔끔한 예쁜디자인으로 들고다니기 좋고 쿠션도 부드러운면서 어느정도 탄력감도 있고 색이 피부에 잘맞아좋아요"
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "01 클리어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "색상이 엄청 하얗습니다!! 13호 17호 이정도 쓰시는 분들이 베이스로 쓰기 좋을 거 같고 저는 살짝 하이라이트 느낌으로 밝혀주고 싶은 부분만 밝혀주려고 구매했는데 좋아요",
    "text2": "진짜 ㅁ ㅊ 놈이시다… 와 진짜 색상 너무 잘 뽑앗다… 본인 17호 쓰면 피부에 딱 맞아서 좀 어두워지는데 이거 진짜 딱 좋음 15? 정도 되는 거 같은데 진짜 색감이랑 피부 표현이랑 진짜 ㅁㅣ띤놈!! 와 퍼프도 맨날 다른 거 사서 합쳐서 사용햇는데 첨으로 쿠션 딸린 퍼프 사용해요(걍퍼프까지좋다는말) 사랑합니다 제발 이 가격 이 상품 유지해주세요 제발 너무 좋아요 지금이\n정말\n\n제가 자주 쓴 것?\n\n브이디엘 00\n네이밍 17\n에스쁘아 13\n\n색상 예쁜 순 비교\n결쿠션(최강) >x10 브이디엘(색상은예쁜데각질뜸건조해짐)>>네이밍(쿠션 티가 안 낫음)>x3>에스쁘아(어두웟음)",
    "text3": "흐잉.. 저번에도 너무너무 좋다구 후기 남겼는데요.ㅠㅠㅠㅠ\n아누아 저번에도 어떤 후기에 스펀지 뭐라뭐라 봤는데ㅜㅜ \n그림자인줄 알앗지만 저두 없네요..ㅠ\n대부분 쿠션들 끝에는 없나요… 제가 쓴 것들은 아쥬많은데에에\n\n그래도!! 제품력은 좋으니까… 괜찮습니다.. 아마두요..\n괜찮아요!\n제품은 마음에 들어요..",
    "text4": "네x밍 레이어드 쿠션 잘 쓰고 있었는데 결쿠션이 비슷한데 조금 더 퀄리티가 좋다길래 새로 사봤어요! 13-17호라 1.5는 어두울거 같아서 1호 샀습니당",
    "text5": "사진은 비포 애프터 입니다!! 사진은 입술 모자이크 빼고 싹 다! 무보정입니다~\n\n제가 13호정도로 밝은 피부인데, 홍조가 심하고 잡티, 큰 모공으로 엄청 고민이 많은 피부입니다ㅠㅜㅜ 근데 이 결쿠션이 제 피부결을 좋아보이게 만들어주면서 잡티도 예쁘게 만들어버려요;; 그리고 커버력 없다길래 홍조 커버 기대 안했는데 너무 잘되어요..ㅋㅌㅌㅋㅌ 홍조 커버되면서 제 피부에 완전 착붙 컬러…! 그리고 사진 보시면 제 코에 모공들도 커버됨..ㅋㅋㅌㅋ 너무 만족스러워요💕💕\n\n색상 고민하시는 분들 주목!!\n\n🩵착붙으로 쓰고싶은 13호분들, 화사하게 화장하고 싶으신 15호분들 -> 1호 선택하세요!!\n🩵15,17호분들, 화사하게 화장하고 싶으신 19호분들 -> 1.5호 선택하세요!!\n\n17호 이상이시면 1호 컬러는 엄청 밝을 것 같습니다!\n\n이런 좋은 쿠션..저만 쓰고 싶지만\n공익을 위해 리뷰 남깁니다💕💕",
    "text6": "아누아 결쿠션 너무 써보고싶었는데 리필기획과 구성이 너무좋아서 구입했어요~\n퍼프에 마니 묻어나오지않아서 양조절없이 막 바르기 쉬워요^^ 진짜 가볍게 데일리로 휘뚜루마뚜루 쓸수있을것같네요~ 촉촉 쿠션인데 완전 건성용 촉촉은 아닌것같아요~ (악건성 분들은 당길수도;; 기초 탄탄히 하시길~)",
    "text7": "인생쿠션이라서 이번에 마켓할때 6개 쟁였어요 ㅎㅎ 촉촉하고 색깔이 하얘서 넘 좋아요",
    "text8": "아누아 쿠션은 퀄리티도 좋은데 색상이 너무 예뻐요 그냥 인생쿠션입니다",
    "text9": "아누아 쿠션 1호 진짜 너무 좋아요..ㅠ 이런 색상에 촉촉하기 너무 어려운데 너무 마음에들어요",
    "text10": "할인율이 너무 좋아소 쟁여놧어요! 제거 가진 쿠션 중에 젤 발강서 좋아유",
    "text11": "꾸준히 재구매해서 쓰는 아이템 ㅎㅎ 피부톤 밝은 13호한테 정말 딱 맞고 건성분들 무조건 사세요 !!!! 커버력도 중상이고, 결쿠션 이름 그대로 피부결이 예쁘게 표현해줘요 그냥 무족구ㅏㄴ 추천 ㅠㅠㅠ",
    "text12": "재구매했어요! 막 무거운 쿠션은 아니라 수부지한테 좋을 것 같아오 색상이 진짜 이뻐요",
    "text13": "다들 좋다거 해서 구매해본 결쿠션!! \n알라님 마켓 덕분에 저렴하게 구매해서 조아용ㅎㅎ",
    "text14": "확실히 얇아서 좋음 기초만 탄탄하게 잘 쌓아주면 인생템 될 수도 있을듯",
    "text15": "컬러도 예쁘고 겨울에 잘 썼던 쿠션이라 올 겨울에도 잘 쓸 것 같아요",
    "text16": "아누아 결쿠션이 가을에 쓰면 딱이고 컬러도 맘에 들어서 마켓으로 재구매했숩니당 히히",
    "text17": "이전에 만족스럽게 잘 쓴 쿠션이라 저렴한 마켓 진행할 때 재구매 합니다",
    "text18": "좋아요 올영에 이렇게 밝은 컬러 많이없는데 잘 사용할 것 같습니다!",
    "text19": "밝은 컬러의 쿠션을 찾고 있었는데 컬러도 예쁘고 겨울에 쓰기\n좋을 것 같아요",
    "text20": "쿠션 다써가서 마켓한다는 김에 한번 사봤어요 흰피부라 쿠션 찾기 어려운데 잘 맞습니다 무너짐도 더럽진 않는데 전 약간 지성이라 파우더 같이 써줬어요",
    "text21": "쿠션좋네요색상도밝고단종되면울어버릴것만같음ㅜㅜㅎ",
    "text22": "와오 이거 바르고 피부 좋다는 말 들었서요 ㅎㅎ\n얇게 바르는 편이라 17호임에도 1호로 주문햇서요"
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "1.5 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "위가 아누아 1.5호 아래가 라네즈 뮤이 쿠션 17w예요. 핑크 베이스는 안 좋아해서 라네즈 쿠션 썼는데 다크닝이 오면 제 원래 피부보다 어두워보이는게 고민이었어요 아누아 쿠션은 밝은 정석 상아색이라서 너무 마음에 들어요! 색이 넘 예쁨..",
    "text2": "화사하게 톤업되는 컬러고 수정화장 하거나 할 때도 밀림이나 들뜸 없이 원래 베이스 상태로 되돌아가서 좋아요! 프라이머 바르고 위에 이거 얹어주면 지속력도 좋고 무너짐도 덜해서 잘 쓰고 있습니다",
    "text3": "약간의 핑크빛이 돌아서 얼굴이 더 화사해보여요 촉촉하고 커버력도 중상이었습니다! 퍼프도 괜찮고 리필구성이라 가성비가 좋아요",
    "text4": "요즘 피부결이 들쭉날쭉해서 쿠션 정착 못 하고 있었는데, 아누아 결 쿠션 써보고 진짜 결 정돈 제대로 되는 느낌🍑\n피부에 착 감기면서 결이 매끈하게 정리돼서 메이크업도 훨씬 깔끔해 보여요✨\n무너짐도 자연스럽고, 시간이 지나도 피부가 촉촉하게 살아있어서 거울 볼 때마다 기분 좋아져요🪞💕\n케이스도 깔끔하고 예뻐서 들고 다니기만 해도 뿌듯💚\n요즘 제 인생쿠션 갱신됐어요! \n피부결 예쁘게 정돈하고 싶은 분들께 완전 추천합니다🌸",
    "text5": "아누아 결 쿠션 처음에 알라님이 만드실 때부터 과정 지켜보고 첫 런칭부터 구매해서 잘 사용 했었던 쿠션인데 올영까지 입점 되니 이제 더 편하게 구매할 수 있겠네요 짝짝\n17-19호 피부인데 기존 1호는 너무 밝아서 2호로 썼었는데\n2호는 딱 제 피부색에서 반톤 낮은? 정도라 톤업 제품 사용 후 발랐었는데 1.5가 나온 이상 이제 그럴 필요가 없습니다..!\n쿠션은 진짜 휘뚜루마뚜루 기술 따위 없이 막 바르는 거라고 생각하는데 그 중 제일 그런 걸 잘하는 쿠션 같아요\n지속력 커버력 색상 다 무난무난해요! 쿠션은 모든 부분에서 무난한 게 제일 최고라고 생각 ~~ 케이스도 더 가벼워져서 들고 다니기 넘 편함 결론 좋다,,🩶🤍",
    "text6": "원래 바닐라코 쿠션을 잘 쓰는데 겨울철에는 피부가 좀 갈라지더라구요 ㅜㅜ 그래서 세미 글로우 찾던 와중에 얘 써보고 좋아서 겨울철 쿠션은 얘만 써용",
    "text7": "색상 유지력 솔직히 갑입니다 다크닝 거의 없고 티도 안나요 다만 색상이 좀 밝은편이라 고르기 어려웟고 기름져서 겨울아니면 지성은 좀 그러러같아요",
    "text8": "결쿠션은 1.5호 출시마켓에서 구매해서 사용해봤거든요. \n\n가을겨울에는 정샘물 스킨누더쿠션을  메인으로 쓰는데 그 제품에서 텁텁함과 커버력이 줄어든 그런 느낌의 쿠션이에요, 저에게는.. 많이 건조한 피부라서 두 쿠션 모두 갈라짐, 건조함이 느껴지지만 결쿠션우 발림성 좋아서 이번에 올리브영에서 재구매했어요. 21호쿨톤인데 저는 다크닝은 모르겠고 시간지나서보면 약간의 횟기가 느껴져요.",
    "text9": "마켓하면 꼭 사려고 벼루고 있었는데 드디어 구매했어요ㅠ!!\n진짜 휘뚜루마뚜루 바르기 좋은 쿠션이에요 수정화장용으로도 적합하고 무엇보다 쿠션 무게가 진짜 가벼워요!!!",
    "text10": "마켓가로 싸게 구매했어요 \n제 피부에선 세미매트로 느껴졌고 건조함은 딱히 못느꼈어요\n담지체가 단단한 편이라 양조절도 쉬워요\n색고민을 했는데 1.5호가 19-20호 피부에 딱맞아서 좋았어요",
    "text11": "색이 진짜 너무 예뻐고 비싸서 못샀는데 마켓으로 싸게 사서 만족해요",
    "text12": "지성이지만 촉촉하고 얇게 발리는 걸 좋아해서 쁘아 비내추럴만 쓰는데 결쿠션도 좋다고 해서 사봤어요 일단 화사함 정도는 굉장히 마음에 들고 네이밍 레이어드 핏이랑 톤은 비슷한 거 같아여 발림성 부드럽고 촉촉하게 마무리 되는데 2시간 정도 지나면 유분이 많이 올라와서 좀 번들거립이다 (쁘아는 계속 촉촉한 편) 그래서 겨울에 쓰기에 더 좋을 거 같아요 가격대비 만족스럽습니다",
    "text13": "수부지라서 고민하다 샀는데 \n사용감 진짜 좋네요 \n피부결이 너무 예뻐보여요 광도 예쁘구요\n색상이 정말 예뻐요 ㅠㅠ 홍조있는 피부라 핑베쓰면 진짜 얼굴이 붉어져서 뉴트럴한 색을 선호하는데 누렁하지 않게 잘 뽑혔더라구요 \n17호 기준 딱 맞는 색이고 홍조커버도 잘 됩니다 \n다만 화사함을 원하시면 조금 아쉬울 수도 ?...\n지속력도 나쁘지 않았고 딱히 다크닝도 못 느꼈어요 \n수정 쿠션으로도 딱이라 너무 잘 쓸 것 같아요",
    "text14": "이번에 케이스가 리뉴얼 됐다고 하는데 메탈릭하게 바뀌었고 약간 더 얇아진 느낌이에요 저는 개인적으로 봄여름가을까지 쓸 수 있을 정도의 촉촉함이었어요! 쿨링감이 많이 느껴지는데 금방 날아가면서 핏되는 제형이라 건조한 부분은 각질부각도 있었습니당 스킨케어나 피부 컨디션에 따라 다르게 발려요 네이밍 레이어드핏 쿠션보다는 신경써서 발라야하는 세미매트에 가깝고 지속력은 결쿠션이 더 좋았어요 기본템으로 쓰기 좋아용",
    "text15": "자연스럽게 화장할 수 있어서 좋아요..\n좋은데 마켓가로 구매하면 너무 저렴하니까 자꾸 자꾸 기다려져요❤️\n유통기한도 넉넉해서 또 엄청 쟁였어요!!\n이번엔 케이스도 바꼈는데 더 이쁘다...\n다들 궁금할텐데 저라면...! 구매합니다!!!\n마켓 많이 열어주세오오오~~!!",
    "text16": "아누아 결쿠션 너무 써보고싶었는데 리필기획과 구성이 너무좋아서 구입했어요~\n퍼프에 마니 묻어나오지않아서 양조절없이 막 바르기 쉬워요^^ 진짜 가볍게 데일리로 휘뚜루마뚜루 쓸수있을것같네요~ 촉촉 쿠션인데 완전 건성용 촉촉은 아닌것같아요~ (악건성 분들은 당길수도;; 기초 탄탄히 하시길~)",
    "text17": "아누아 결쿠션 너무 써보고싶었는데 리필기획과 구성이 너무좋아서 구입했어요~\n퍼프에 마니 묻어나오지않아서 양조절없이 막 바르기 쉬워요^^ 진짜 가볍게 데일리로 휘뚜루마뚜루 쓸수있을것같네요~ 촉촉 쿠션인데 완전 건성용 촉촉은 아닌것같아요~ (악건성 분들은 당길수도;; 기초 탄탄히 하시길~)",
    "text18": "유튜버님이 마켓 여셔서 구매했는데 확실히 괜챦아요 피부도 안답답하고 지속력도 괜찮습니다 수정화장도 잘돼여 근데 저는 팔자에 좀 꼈어요ㅠㅠ",
    "text19": "커버력이 아예 없다고 느끼진 않았어요!! 피부 표현이 너무 예쁘게 잘 되는 것 같아요 💖",
    "text20": "기대보다 완전 별로 그냥 마켓가로 싸게 산 거 빼곤 없네요 붉은기랑 잡티 커버도 잘 안되고 여로모로 실망",
    "text21": "돌돌아! 겨울철에는 돌고 돌아 아누아입니다… 건성이라 진짜 모든 쿠션이 다 뜨고 아무리 촉촉하다고 해도 나중엔 화장을 한 건지 안한건지 모르겠는 쿠션을 쓰다가 아누아 만나고 겨울철에는 무조건 아누아만 써요! 쟁일래요ㅜ",
    "text22": "트위터에서 추천글 많길래 반신반의하면서 구매함\n결론:재구매의사 있음!\n본인피부: 수부지 여쿨뮤트 19-21호\n\n진짜 개좋음 다크닝 거의 안 느껴지고 처음엔 좀 찍히나? 싶었는데 계속 두들겨주니까 ㄱㅊ아짐 코 끼임도 거의 없고 본인 홍조 심한 편이라 초록색 계열 프라이머 없이 쿠션 쓰면 홍조 때문에 다크닝 심하게 오는데 이거는 그거 없이도 홍조 다 잡아주고 시간 지나면 예쁘게 무너져서 홍조 티 안 남 어떻게 이런 걸 만들었죠?? \n심지어 파우더 처리한 후에 유분 거의 없는 상태에서 발랐는데도 안 떠…\n\n+평소에 핑크베이스 쿠션만 써서 1, 1.5, 2 셋 중에 엄청 고민하다가 1.5 구매함 노란기 하나도 없고 딱 뉴트럴이라는 느낌임\n\n+케이스 견고하고 내부전면이 다 거울이라 속이 시원함",
    "text23": "이색상은 처음 써보긴해요 ~~원래 2라이트 썼는데 어둡다 그런 느낌은 없는데 밝고 화사하다 이런 느낌이 없어서 화사해보이고 싶을때 쓰려고 사봤어요~~ 이쿠션 한날은 사람들이 다 피부 좋아보인다고 해서 맨처음엔 몰랐는데 다른거 쓰다가 이거 쓰면 알겠어요 계속 재구매 할거 같아요~~ 파우더랑 궁합도 좋아요~",
    "text24": "1.5호 좋아요 케이스 리뉴얼된거 개인적으로 좀더 츄ㅣ향이네요",
    "text25": "결쿠션이라고 해서 엄청 촉촉한가 했는데 그건 아니고 세미매트? 정도인 것 같아요\n근데 두껍게 올라가지 않아서 요즘 제 추구미와 결이 맞는 것 같아요^_^\n\n퍼컬 진단 받았을 21-22호 진단 받았는데\n화사한 거 좋아해서 냅다 밝은 거 샀어요\n처음 올릴 때는 너무 밝나? 싶었는데 점점 안정 제 피부톤과 비슷하게 살짝 차분해지면서 얼굴에 알맞게 붙는 것 같아요 \n\n구매하고 첫 사용이라 첫인상은 이정도이고, 한 달 후기로 더 자세하게 작정해볼게요",
    "text26": "괜히 결쿠션이 아닌듯 해요. 사람들이 결결 미쳐있는데 자신있게 이름을 결쿠션으로 냈다? 자신감이 이만저만 아닌거거든",
    "text27": "아누아 알리님마켓한다해서 구매했는데 진짜 짱짱 조아요!!",
    "text28": "복합성인데 갸울에 쓰려고 구매했어요 커버력은 뱔로 없는데 색 예뻐서 좋아요",
    "text29": "결 예뻐보이고 싶다면 목적에 충실한 제품입니다! 커버력이나 지속력은 당연히 피부표현 능력에 비해 떨어지기 때문에 잡티가 많은 피부인 저는 컨실러 작업 꼼꼼히 해줘요!",
    "text30": "이미 1,2차 마켓때 구매했던 제품인데 케이스가 예쁘게 변경된게 맘에 들어 또 구매 했어요 😊",
    "text31": "수부지가 약간의 파우더랑 같이 쓰면 계속 쓸 수 있을 것 같아요!! 담지체가 단단해서 좋아요",
    "text32": "지성 겨울에쓸 적당히 촉촉한 세미글로우-세미매트 사이의 쿠견 찾아보다 원래 계속 사고싶었는데 할인을 안해서 기다리고있었던 쿠션을 마켓가격으로 싸게 사서 넘 조아요 근데 사은품으오 받은 마스크팩이 다 터져서 와서 증정퍼프가 젖어왔어요..",
    "text33": "엄청촉촉하게느껴져요 개인적으로 ㄱㅊ은제픔이었습니다추천",
    "text34": "순해서 너무 좋아요!!! 자극없이 좋아서 너무 잘 쓸 거 같아요",
    "text35": "음 ㅌㅇㅌ에서 이거 좋다고 난리길래 궁금해서 할인할 때 구매해봄\n아직은 엄청 좋은지는 모르겠음",
    "text36": "가성비 굳굳 세일할때샀습니다!! 조금 더 써보고 후기남길게용",
    "text37": "요즘 날이 추워지고 건조해져서 촉촉하고 좀 편하게 바를 수 있는 쿠션 찾다가 사봤어요. 피부 표현 매끈하니 예쁘고 피부가 편한 느낌이라 만족스러워요.",
    "text38": "알라님 마켓한다고 해서 구매했는데 가격 싸게 삼. 촉촉해서 좋음",
    "text39": "살짝 쿨링감이 느껴지면서 피부에 잘 발리고 휘뚤마뚤 쓰기 좋습니다.",
    "text40": "다크닝도 느끼지 못했고 정말 휘뚤마뚤 바르기 좋아요! 시간이 지날수록 더 이뻐지는 느낌이에요!",
    "text41": "여름에 살짝 기름 많이 올라왔는데 요즘처럼 건조한 날씨에 쓰니까 좋네요",
    "text42": "색깔을 일부로 밝은 색으로 샀는데 저한테는 좀 더 밝았어요 기존 21호 분들은 2호가 더 잘 맞으실듯해요 곧 겨울이라서 글로우한거 사봤는데 복합성인 저에겐 딱 마지노선인거같네용",
    "text43": "와 생각보다 더 밝아요 2호 살 걸 그랬어요ㅠㅠㅠㅠㅠ조금 더 써봐야 알겠지만 아직까지는 뜨는 것도 없고 괜찮습니다 다만 너무 밝아요,,,",
    "text44": "적당히 촉촉하고 유지력도 좋아요.그리고 두껍지 않아 만족해요 트러블도 없어서 다 쓰면 또 구매할거에요",
    "text45": "너무 매트하지도 않고 너무 글로우하지도않아서 이 시기에 쓰기 좋아요",
    "text46": "좋아요~ 2호는 너무 어둡고 1호는 너무 밝아서 1.5호가 그나마 나은거 같아요",
    "text47": "색상은 예쁜데 너무 밝게 느껴져요😅 그치만 커버력도 괜찮고 결이 예뻐보여서 맘에 들어용",
    "text48": "촉촉이 쿠션이라 그런지 크림광이 이뻐요 색도 맘에 들고 무엇보다 리뉴얼 케이스 이쁩니다",
    "text49": "피부 표현 예쁘고 다크닝도 크게 없어서 마음에 들어용 색상도 화사해서 좋습니당",
    "text50": "생각보다 색깔이 밝긴 했는데 예쁜 상아빛인 것 같아요! 적은 양으로도 충분히 발려요",
    "text51": "텁텁한 느낌 없이 얇게 올라가고 건조하지 않아서 환절기에 쓰기 딱 좋은 거 같아용",
    "text52": "너무 만족했어요!! 반신반의하고 구매했는데ㅠㅠ 잘 쓸 것 같어요",
    "text53": "건성이라 스킨케어 여러번 레이어링하고 발라도 날이 많이 추워서 파우더를 팔자나 이마 위주로만 해줬는데 피부가 굉장히 고와보였어요 말그대로 결이 좋아보입니다",
    "text54": "커버력은 별로 좋지 않지만 피부가 예뻐보이는 좋은 쿠션이예요 이번 공구로 아주 저렴하게 잘 샀어요",
    "text55": "환절기라 많이 건조해서 촉촉한 쿠션 찾고있었는데 마켓때 저렴한 가격으로 구매했어요!! 다크닝은 거의 못느꼈고 피부표현이 진짜 예뻐요!",
    "text56": "지성이라 겨울에 쓸만한 쿠션 찾고 있었는데 마침 마켓해서 구매했습니다~!",
    "text57": "잘썼던 제품 마켓하길래 구매했어요~ 1호는 너무 밝았는데  1.5가 적당한거같아요!"
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "02 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "커버력 진짜 없고\n무너지는 것도 안 이쁘게 무너져요…\n지성은 절대 사지 마세요……",
    "text2": "수부지 겨울쿨톤 19-21호 \n세미글로우,새미매트 선호\n\n알라님 쿠션 비교 영상 즐겨봐서 알게됐던 아누아 결쿠션.\n1차마켓 2호 구매\n2차마켓 1.5호 출시~ 구매\n3차마켓 2호 구매\n\n1.5호가 여름에는 뽀용하고 밝아서 잘썼는데요\n10월되니 피부가 많이 타서 밝드라고요\n2호를 전체 깔고 중안부만 1.5호 믹스해서 사용중이에요.\n\n육각형 쿠션으로 바쁜 아침에 툭툭 펴바르기 편해요\n제형이 뭉치고 들뜸 없이 피부 결이 예뻐요\n수부지인데 너무 축축하지 않고 적당히 촉촉하면서\n커버력도 있어서 걔속 재구매하는중\n무너짐,지속력은 강하지 않고\n피부 유분하고 같이 날아가요~\n수정화장 잘되요.\n\n어제 출근할때 늦잠자서 시간이 촉박했음\n세수하고 에스트라크림->이지앤트리 선크림 바르고 나갔음\n지하철 안에서 아누아 쿠션 대충 퍽퍽 ! 발랐습니다\n역시 아누아는 공들여 바르지 않아도되서발라도 편해요.\n피부도 갑갑함 없이 편안함.\n은은한 스킨케어광은 덤.\n갑자기 집콕중인데 지인들이 나오라할때도\n빠르게 바를수있음~~\n날씨가 추워지고 수면부족에\n트러블,각질이 올라오는데 밤에 기초 신경쓰고 있어요\n매트쿠션은 이제 좀 넣어두고 촉촉이들 꺼내쓰게 되네요",
    "text3": "피부 파입: 여드름성 피부, 지성, 나비존 모공 심함, 여드름, 흉터 있음\n\n ㄴㅇㅁ 레이어드핏이랑 유사한 편이라 비교해서 적어요!\n 컬러 비교: 2호가 레이밍 레이어드 핏 19N보다 아주 약~간 더 밝아요! 거의 비슷한 편! 저는 레이어드핏 19N은 딱 맞고 커버업 19N은 밝아서 21P 쓰는 피부예요 어두울까 봐 걱정했는데 정말 19~21 정도이신 분들은 다 괜찮으실 것 같아요! (저도 쿠션에 따라 19, 21 다 쓰는 편이에요!)\n 모공 커버: 모공 커버는 좀 할 얘기가 많은데요 저는 모공이 진짜 크고 많은 편이에요 늘어진 나비존 모공은 프라이머를 아무리 발라도 절대 매끈해 보이지 않을 정도예요 참고해 주세요!\n 코 모공 (작고 빼곡함, 화이트헤드 ㅇ) -> 둘 다 잘 메워지는 편, 레이어드핏이 약~간 더 잘 메운다는 느낌이 있음! (둘 다 얇게 한 번 바르고 소량 찍어서 모공 메운다는 느낌으로 눌러발랐어요!) BUT 레이어드핏은 화이트헤드 부각이 있음 화이트헤드 올라온 게 확실히 보이지만 결쿠션은 화이트헤드 부각 XX\n 나비존 모공 (늘어지고 넓으며 빼곡함) -> 사실 이건 모공 커버로 유명한 쿠션을 발라도 한번도 메워진다는 느낌을 받은 적이 없어요 또 왼오 모공 차이가 큰 편이라 반반 나눠바른 채로 판단하기는 어렵지만 둘 다 늘어진 모공에도 꽤 잘 채워집니다!\n커버력: 결쿠션 > 레이어드핏\n둘 다 커버력이 낮은 편이지만 (흉터가 있어서 더욱 그렇게 느끼는 것 같아요) 결쿠션이 여드름도 더 매끈하고 흉터도 더 잘 가립니다!\n 다크닝 및 무너짐: 레이어드 핏을 잘 안 써서 이건 비교 말고 결쿠션만 보고 적어요! 다크닝은 좀 있는 편이에요 8시에 바르고 나간 직후에는 딱 좋게 화사했는데 4시에 보니 목톤이랑 완전 똑같아졌어요 다크닝 없는 쿠션은 본 적이 없어서 막 실망스럽진 않았어요! 무너짐이 진짜 기대 이상이었는데 피부가 예뻐 보이게 무너져요 코 끼임은 있었지만 모공 끼임 없고 피부결이 예뻐 보이게 무너져요 무너졌을 때가 정말 결쿠션 이름값을 하는 느낌이에요\n 이외: 레이어드핏은 세미매트한 느낌이 크고 결쿠션은 결광이 적당히 보이는 세미매트~세미글로우 사이라고 느낍니다! 또, 레이어드핏(엄청 얇은 편)보다는 살짝 더 두꺼운 느낌이에요 (절대 두껍다는 거 아니고 레이어드핏이 엄청 얇은 편인 거임) 그래서 결쿠션이 약간 더 화장한 느낌이 나는 매끈하고 뽀샤시한 쿠션이에요!\n단점: 아누아는 기초 브랜드라 저는 더 촉촉할 것 같다고 생각했는데 그건 아닙니다! 저는 무슨 쿠션을 발라도 건조하다는 느낌을 못 받아서 건조하지는 않지만 수분이 넘치고 촉촉하진 않습니다! 그렇다고 매트하지도 않아서 지성 겨울 쿠션으로 좋을 것 같아요!",
    "text4": "쿠션 사는거 좋아해서 이것저것 사서 써보는 편인데 올해 산 쿠션중에 제일 마음에 들어요 \n가장 최근엔 ㅇㅂㅇㅌ 계속 썼는데 날씨 추워지면서 건조하다 느낄 쯔음 결쿠션으로 바로 갈아탔어요 \n입생 핑크쿠션 제일 좋아하는데 비싸서 매번 사서 못쓰니까 1/10 가격으로 이만하면 충분하고 저 개인적인 생각으로 라메르 쿠션이랑 비슷하다 느꼈어요 발림성이 \n\n1호,1.5호,2호 다 써봤는데 21호+홍조있고 잡티있는 여쿨 피부에 2호가 가장 커버력 있게 올라와서 좋았습니다. 그리고 이 쿠션 젤 장점이 다크닝이 없다는 거예요 원래같으면 다크닝 올거 생각해서 호수 밝게 선택했을텐데 얜 그냥 2호로 쓰면 딱 맞고 시간 지나면 누래지거나 그러지 않고 살짝 날라가는 느낌? \n\n아 결론적으로 피부표현 ㄹㅇ 결이 예뻐보여서 좋숩니다..  광 살짝 아주살짝 있으면서 피부 좋은 사람처럼 만들어준달까,,,, 그 느낌 최대한 보여주고 싶어서 밝은 조명 아닌 어두운 곳에서 찍은 사진 첨부합니다 \n\n모공커버, 적당한 커버력, 너무 두껍지 않은, 엄청 번들거리거나 엄청 매트하지않은 정말 딱 모든게 적당한 쿠션입니다.. 베이스 유목민 추천해요",
    "text5": "일단 저는 19~21호정도 되는 건성입니다 \n리뉴얼 전부터 출시때부터 꾸준히 쓰고 있는 쿠션인데 아누아 결쿠션 만큼 호불호가 안탈 쿠션이 없다고 생각했었는데 호불호가 조금 있어서 조금 도움이 되실까싶어 리뷰 남겨봅니다\n일단 컬러부터 1.5호 19호~밝은 21호분들이 사용하시기 좋은 색상이라고 생각하고 2호는 정석 21호같은 색상이에요\n이 색상들이 어둡다고 생각하신거면 아마 요즘 시중에 나온 쿠션들의 색상이 너무 밝게 나와서 그렇게 생각하신거같습니다 ㅠ\n그리고 이 쿠션은 개인적으로 촉촉한 편이라고 생각하는데요 극 건성인 저도 기초를 탄탄하게 하고 나서 쿠션을 사용 했을때에도 속건조가 느껴지는 다른 애들도 많았는데 결쿠션은 그런거 없었고 광도 적당히 돌아서 좋았어요 아마 지성이든 건성이든 이 쿠션이 광이 안돌고 매트하다고 느끼신분들이면 요새 환절기라 많이 건조해졌는데 여름철 처럼 똑같이 기초를 하셔서 기초가 부족하셨지않을까싶어요 기초를 조금 더 하시고 흡수를 꼭 시키신다음 사용해보세요..! 훨씬 만족하면서 사용 가능하실거에요! 지성분들중에 조금 일찍 무너지신다 싶으신분들은 기초를 조금 덜 해보셔요…! 좀 과하게 하면 일찍 무너진경우도 있더라구요\n진짜 제품 좋아서 파데파인 저도 쿠션 잘 쓰구 있어요 ㅎㅎ",
    "text6": "원래 클ㄹㅇ에서 나온 핑크메쉬쿠션(구버전)쓰다가 유통기한이 지나기도 했고 지성인 저에게 환절기 환승템이 필요한 와중에 마켓과 리뷰의 찬사에 구매해봤어요!\n\n1.색감\n인터넷으로 베이스 색 맞추기 어렵죠ㅠ 저도 밝은 21호 쓰는 걸 좋아해서 1.5를 쓸지 2를 쓸지 고민했는데 원래 쓰려던 “자연스럽게 맑은 내피부”의 모토로 2호를 샀는데 색감이 생각보다 밝아요..! (아래 비교 사진 첨부했어요!) 원래 제가 제일 좋아하는게 헤ㄹ 블쿠 17C1인데 아누아랑 거의 똑같고 핑크빛에서 상아빛베이스로 바뀐 정도라 너무 좋았답니당!\n\n2. 질감/제형\n피부가 어느정도 비추어 나오는 제형인데 색감이 어둡지도 않아서 원래 내 피부가 얼굴은 밝은 느낌이에요! 목이랑 차이 없을 줄 알았는데 조금은 나더라구요! 처음에 바를때는 광이 차올라서 스읍 역시 지성에게 글로우는 무리인가 했는데 시간 지나면 피부에 오히려 안착이 되면서 거울보는 맛이 나는 결로 바뀌어요!\n(+ 커버력은 기대 안하시는게 좋아요ㅠ 클ㄹㅇ 핑크메쉬보다 낮아요ㅠ\n\n3.지속력\n오늘 아침9시부터 화장했는데 중간에 수정 한 번 보고 수정 안 본 3시부터 집에 들어온 11시까지의 결과로는 짱짱하다!는 아닌 것 같아요. 근데 피부에 맑은 빛은 남아있었고 피부에 먹어들어 간 듯이 살짝 날아간 것 같은 느낌? 집에 돌아와서도 피부 결 미쳤다 싶었어요!\n\n4. 결론\n지성~수분부족복합성을 달리는 피부에게 가을 겨울 쿠션으로 완전 합격! 건조한 봄까진 가능인데 여름이면 아마 무너질 것 같구요ㅠ 호수만 저처럼 잘 맞으신다면 아마 잘 쓰실 템이 아니실까 싶어요!! 만약 다쓰면 재구매 의사 있어요!",
    "text7": "아직 한번밖에 안발랐지만 촉촉하고 지속력이 오래가는곳같아요.",
    "text8": "1차 마켓때부터 구매했던 사람인데 진심 너무 좋아요💓\n✔️색은 너무 탁하지않고 맑게 올라오는 컬러였어요\n✔️제형은 너무 답답하지 않고 가볍게 올라오는 편이었구요\n✔️향은 진짜 느끼지 못할정도 였어요\n향에 민감하신분들도 쓸 수 있을정도에요☺️\n 2호는 표준 21호분들에게는 살짝 밝을수도 있는데\n그렇다고해서 떠보이는정도는 아니에요\n아주 자연스럽게 반톤 밝은 느낌이라 넘 좋았습니다🥰",
    "text9": "진짜 최고의쿠션 그저 goat \n마켓 1,2차때도 사서 이미 두통을 비웠고 리필 두개 갖고있었는데 케이스도 바뀌었고 알라님 마지막 결쿠션 마켓이라서 샀어요\n전 복합성이고 여름에는 뭘 써도 티존 유분이 너무 많이나와서 결쿠션 여름에는 잘 안 쓰는데 그 외 계절엔 얘가 최고임.. \n말그대로 피부결 예뻐보이는 쿠션이에요 커버력도 높은편은 아니지만 붉은기 정도는 가려지고 모공커버 밀착력 지속력 무너짐 등등 다 완벽함 다만 얘가 촉촉하긴 한데 제형이 워낟 얇아서 그런지 각질을 눌러주진 않아서 각질 많으신 분들은 꼭 정리하고 쓰세요 저도 각질관리 안하다가 얘 바르면 각질부각 좀 됨 \n케이스는 기존 디자인이 더 제 취향이긴 한데 얘도 예쁘고 여닫는 부분 헐거워진 거 개선되고 무게도 훨씬 가벼워져서 좋네요.. 아누아 결쿠션 부디 오래 팔아주시길",
    "text10": "평도 좋고 할인하길래 사봤어요\n완전 기대되는데 낼 당장 써보고 한달 후기 남길게요\n제발 잘 맞기를",
    "text11": "수부지 인생템 ㅠㅠ 마켓으로 샀는데 대충발라도 안뜨고 발림 그리고 수정화장할때가 레전드 진가 발휘 들뜸 하나도 없음",
    "text12": "지성기준 글로우일거라 생각했는데 생~각보다는 세미글로우의 느낌이었어요\n색도 예쁘고 다크닝 없고 지속력도 괜찮더라고요.. 코 옆 끼임 없는 것도 좋았어요!!",
    "text13": "마켓해서 저렴한 가격에 잘 산거같아요\n잘 써보겠습니당 아주 좋아요",
    "text14": "일단 전 코랑 인중에 유분기 드럽게 많이 올라오는 지복합성 입니다!\n스킨케어 : 급해서 매디힐 보라패드 쓰고 선세럼 바르고 나왔습니다 이제보니깐 좀 더 신경써야 했을듯;; 킁\n\n발림성 : 절대 이 쿠션을 밀어 바르지 마세요..\n저도알고싶지않앗슴미다\n밀어바르거나 힘 조금만 주면 퍼프자국 잘 남어요,,🥹🥹\n근데 어찌저찌 잘 바르고 나면 이쁘긴 함다,,\n\n지속력 : 지속력은 좀 더 봐야할 것 같은데 마스크 끼고 1시간 반동안 이야기 하고 움직였을 때 묻어남 꽤 잇엇어용\n밀착력이 그렇게 좋은 것 같진 않숩니다\n\n수정 : 그냥 바로 올렸을 때 수정은 잘됐어요 ㄱㅊㄱㅊ\n근데 볼이 좀 건조해서 그런지 처음 발랐을 때 보단 건조해보이긴 함이.. ㅜ.ㅜ\n\n개인적인 의견 : 윗케이스가 무슨 골반 통신 이상 감지 마냥 달그닥거림 크게 달그닥 거리는건 아니지만 신경은 쓰이는 정도?ㅠㅠ 무광이라 지문 잘 안묻을 줄 알앗는데 내가 손이 땀이 많다는걸 까먹고 잇엇음 손에 땀 많은 사람들은 손자국좀 남아요ㅜㅜ 첨에 들고 썼을 때 지문이 케이스에 기강 씨게잡아서 놀랬음\n\n요약 : 그냥저냥 쓸만 할 것 같지만 재구매는 잘 모르겠다 - !!\n이번 겨울동안 잘 써보겟슴다,, 쿠션과의 전쟁을시작하죠",
    "text15": "겨울은 건너뛰고 봄, 여름, 가을에 쓰려고 샀어요!!\n컬러도 자연스럽게 잘 맞아서 좋아요!\n19~20호정도 되는데 화사하게 쓰고싶은 생각은 없어서 2호로 샀습니당!!\n개인적으로 바뀐 케이스 호입니다..ㅎㅎ\n뭔가 공기밥같아서 귀여움ㅋㅋ\n자석케이스였으면 더 좋았을텐데 하는 아쉬움은 있지만 가벼워서 좋긴하더라고요\n무엇보다 거울 속시원해서 좋네요!!",
    "text16": "생각보다 커버력은 약해요! 기대를 많이했었는데 그정도까지 좋은진 모르겠지만 그래도 잘 써볼게요! 근데 눈 주위가 바르고나서 살짝 화한 느낌이 들더라구요 왠지 모르겠지만.. 여러번 다시 써보고 한달 리뷰로 다시 남겨볼게요 색은 생각보다 밝았어요 화사한 21호정도? 요즘 너무 다들 밝게 나오는 느낌인 것 같기도해요",
    "text17": "저는 지성에 가까운 수부지인데 저 같은 피부 타입이 환절기부터 겨울에 쓰기 좋은 세미글로우 쿠션 같습니다!\n담지체가 단단해서 양조절도 쉽고(그렇다고 꾹 누르진 마세요)얇게 잘 펴발려요! 커버력은 중 정도지만(트러블 커버 안 됨,피부톤은 균일함)피부표현이 얇고 깨끗하고, 지속력도 깔끔하고 좋아요! 주름끼임이나 각질&모공 부각 크게 없이 깨끗합니다\n종합적으로 봤을 때 데일리로 막 쓰기 좋은, 모난 구석 없이 깔끔한 쿠션입니다",
    "text18": "1차 마켓부터 2차,3차까지 모두 쟁인 사람입니다😅\n저는 모공부자에 수부지인데요\n모공은 커버되었으면 좋겠는데 너무 두껍게 발리지 않는 쿠션을 찾고 있었어요\n제 피부가 생각보다 겉 표면에 기름이 많은 타입인데 코는 또 엄청나게 건조한 요상하거든요..? 그래서 매번 메이크업 때 기초도 잘 챙겨야 해요(근데 또 건조해서 뜬다고 막 바르면 밀리는거 아시죠..)\n근데 결쿠션 쓰면 저녁에 속건조에 좋은 앰플에 꾸덕한 크림 하나 바르고 자고 아침에 가볍게 세안 후 쿠션 바르면 너무 좋더라구요!\n양조절도 어렵지 않고 가볍게 발려서 마치 제 피부인 것처럼 보여요:) 제 기준 묻어나는 것도 별로 없는 편이라 마스크 쓰고도 잘 사용 중이랍니다\n저처럼 모공이 딸기가 아니라면 커버도 나쁘지않으실거예요! 다만 여드름이나 얼굴이 붉은기가 많으신 분들은 조금 아쉬워하실 수 있을 것 같아요!",
    "text19": "평점 1~3점 후기를 더욱 진정성있게 참고 했어야했다는 후회가 남습니다.\n가장 치명적인 단점은 밀리고 밀착안됩니다. 거기다 색상이 허~연빛이 돌아서 맑고 밝고 화사한색 아닙니다. 불투명한 화이트 무기자차에 스킨색 쬐끔 섞어 만든 색과 질감이라고 표현하고 싶어요. 모공커버는 생각보다 좋았구요. \n어뮤즈 듀젤리쿠션(구버전), 아르마니 투고 쿠션은 커버력 낮아도 맑고 깨끗한 표현이 되다보니 얼굴 진짜 건강하고 말꼼해보이는데 이건 커버력도 어중간하고 밀착도 안되다보니 메이크업을 했는데도 피부 안좋아보여요. 걍..저에게는 기름진 무기자차 같아요. 시간지남 당기고 뜨는것까지 똑같넴",
    "text20": "쿠션 파데 비비 포함 착붙으로 맞는 제품이 없었는데\n친구 추천으로 써봤다가 재재재구매 입니다!!!\n스크럽 말고는 따로 관리하지 않는데도\n밀리거나 들뜸 없이 잘 쓰고 있어요!!\n사계절 다 사용해봤는데 괜찮아서\n완벽하게 정착했습니다 야-호🙌🏻\n아누아 결쿠션 최고,,, 인생쿠션 만났습니다🫶🏻🫶🏻",
    "text21": "색감은 화사한 21호 절대 누렇지 않은데, 입자는 얇은 편이라 커버력을 노릴 순 없어요. 수부지나 너무 건조하지 않은 건성한테 좋지 않나 싶고 워낙 입자가 얇고 밀착력이 높은 스타일은 아니라 오후되면 자연스레 날라가서 덧대서 수정해주는 게 좋아요",
    "text22": "유투버 구독하다가 쿠션 팩트 이번에 공구한다해서 기다렸다가 구매했습니다\n유일무이하게 22호들을 위한 2.5호가 이번에 출시됐다고 해서 엄청 기대했어요\n\n일단 촉촉하고 시원하게 발리는 것과\n처음 쿠션 쓸때 양조절이 제일 곤란한 부분인데\n엄청 많이 묻어나지 않고 적당해서 좋았습니다\n\n하지만 이것도 복합성인 제 피부타입엔\n나중에 수정화장이 필요하긴 했습니다.\n땀나도 좀 잘 무너지더라구요.\n그래도 제일 자연스러운 톤에 촉촉하게 발리는 쿠션이라\n올 가을겨울 기초 튼튼히 해주면 잘 쓸것 같아요 :)",
    "text23": "흠 너무 기대를 많이 했나봐요 ㅠㅠ\n결이 엄청 예뻐보이지는 않고 광이 살짝 나는 정도 ..?\n커버력은 비비 정도예요 두 번 레이어링하면 어느정도 커버됩니다 각질있으면 뜨고 겨울에는 스킨케어 제대로 해줘야 안 뜰 것 같아요 엄청 쉽게 바를 수 있는 쿠션은 아닌 것 같습니다 ,,  나쁘지 않게 바를 수 있어요\n그리고 2호가 21호인데 좀 밝아요 ,, 쿼치 비비 1719호랑 색이 같네요 못 쓸 정도는 아니긴 한데 다크닝 생각하면 괜찮은 것 같기도 하고 무튼 그렇네요 화사한 21호 같아요 \n저는 피부색이랑 같은 걸 선호해서 다음에 2.5호를 살지 더 사용하면서 고민해보려구요\n지속력 밀착력은 좋았고 다크닝 살짝 있었어요 \n파우더 처리해줘도 광이 많이 올라올 것 같았는데 그렇지는 않아요",
    "text24": "막 광나는 촉촉은 아니지만 겨울에도 잘썼고 여름에도 잘썼어요~~4계절 내내 쓰기 좋았던거 같아요 여름엔 파우더를 겨울보다 더 많이 해서그런건지 모르지만 실내는 또 에어컨으로 건조해서 그런지 하루종일 촉촉해 보였어요~ 저는 주근깨가 많아서  컨실러는 필수지만 궁합도 좋아요~~  정샘물 이후로 가장 자주 쓰는 쿠션이라 3개쟁여요 케이스도 바뀐게 가벼워요 기존꺼는 달그락 거리기고 무겁긴 했는데 새로바뀐건 양이 없나 싶을정도로 가벼워요 ㅋㅋ 양이 있는거 맞겠죠???",
    "text25": "가을겨울에 잘 쓸 수 있는 세미글로우쿠션이에요.\n양조절 쉬워요.",
    "text26": "지난 번에 구입해 써보고 여름 동안 못 쓰다가 날이 쌀쌀해지면서 다시 구입합니다. 촉촉하게 발리고 빠르게 대충 두드려도 되는 쿠션이라 데일리로 좋아요. 커버력은 별로 없고 말 그재로 피부가 좋아보입니다.",
    "text27": "전부터 써볼까 했었는데 올영판매에 마켓 특가라니 안살수가..\n케이스도 리뉴얼 되게 제 취향이긴 해요.\n잘 써보고 돌아올게요.",
    "text28": "아... 퍼프가 다 좋은데 퍼픔 가죽부분이랑 스펀지 부분이랑 이음새가 매끄럽지 못해 찍힘 레전드... 퍼프까지 신경써서 만들었다고 들은것 같은데 아닌가 잘못들은건가",
    "text29": "복합성이 겨울에 쓰기 좋아요ㅎㅎ ㄴㅇㅁ 쿠션이랑 비슷한데 조금 더 상위호환?",
    "text30": "좋아요 기초 탄탄히 하고 바르면 좋을거 가아요 잔뜩쟁였어요",
    "text31": "속건조는 느껴지지 않았지만, 시간이 지날수록 매트하게 붙는 느낌이 들었어요! 팔자주름, 미간에서 갈라짐이 보였습니다 양조절 잘 해주어야 할 것 같아요ㅠㅠ",
    "text32": "20900원에 알라뷰티님 마켓으로 구매했어요!\n와 좋다는 후기 많이 봤지만 약간 반신반의했는데 역시 좋네요!! 촉촉해요!! 올영에 테스터 나오면 진짜 엄청 인기 많아질듯",
    "text33": "솔직히 찬양하는 후기들 너무 많아서 의심스럽긴한데 리필기획 가격도 맘에들고 세미글로우쿠션 겨울에 필요해서 구매하긴 했어요 써보고 거지같으면 후기 수정할라구여… 일단 가격이 맘에 들었습니다….",
    "text34": "수부지피부인 21호입니다. 목 피부에 맞춰 차분하게 화장하는 거 좋아하는데 2호가 목과 이질감 없이 색상 올라왔어요~ 티존, 나비존 파우더 처리해주면 큰 무너짐 없이 사용할 수 있고 피부결이 확실히 좋아보여요.\n리뉴얼 전에도 잘 사용했는데, 마켓으로 저렴하게 구매해서 좋네요ㅎㅎ",
    "text35": "얇고 촉촉하게 발리는 쿠션\n밀착 좋은 편 아님\n커버력 낮음\n모공커버 적당\n코끼임 적음\n촉촉하게 발리나 건조해짐\n각질끼임 각질부각 들뜸현상있음\n수부지,지성 추천\n건성,복합성 피부는 기초를 완전 단단하게 해야함",
    "text36": "원래 잘 쓰는 쿠션이라 알라님 마켓 할 때 더 쟁여두려고 샀어요",
    "text37": "다 좋은데 디자인이 진짜 너무 못생겼어요 너무너무 아쉬워요 ㅜㅜ",
    "text38": "아무리 좋은 제품이어도 귀찮기 때문에 리뷰를 작성하지 않았음 근데 이 제품은 진짜 좋음(p) \n일단 본인 피부톤 19~21호(추정) 이고 각질부각 심한 건성~수부지를 와리가리 하는 예민한 피부임 너무 밝은 색상을 좋아하지 않는 편인데 2호 라이트가 찰떡임 적당한 톤업과 적당한 커버력이 진짜 좋음!!!! \n네*밍과 이 쿠션 구매를 고민했는데 과거에 고민한 나 반성해🙄 \n각질부각도 별로 없고 건조하지도 않음 처음 발랐을때 약간 시원한것도 좋음 \n\n요약: 2호 라이트는 19~21호에게, 건성~수부지에게👍, 지속력도 좋고 커버력은 없지도 있지도 않은편, 각질부각 적음!!!",
    "text39": "알라님 덕분에 완전 좋은 제품 득템했어요! 저 이제 화장품은 전부 알라님만 믿고 삽니다. 종교 없는데 알라교는 믿어요ㅋㅋㅋㅋ 저는 수부지에 가까운 건성인데 모공을 완전 싹 다 가려주는 극강의 잡티커버 쿠션은 대부분 너무 두껍거나 매트해서 잘 안 쓰고요. 그렇다고 너무 쵹쵹!! 한 건 얼굴에 머리카락 와다닥 붙고 땀과 기름이 살려달라고 흘러내리면서 다 뱉어내요...ㅠㅠ 그래서 이런 이유로 시중에 좋다고 나온 쿠션들은 제 피부에 죄다 안 맞아서 지인들한테 주거나 버렸는데... 이 쿠션은 진짜 좋아요. 이름부터가 결.쿠.션?! 완전 지져스~ 이집 작명센스가 아주 도라방스네요. 이름 맛집 인정합니다 ㅋㅋ 엄마한테 선물로 사드렸는데 엄청 좋아하셨어요!!! 엄마가 지금까지 써본 화장품 중에서 제일 좋다고 칭찬을 무지 하시네요!!ㅋㅋㅋ 어깨가 아주 으쓱해집니다!! 선물한 보람있네요~ 저희 언니가 화장하고 수정 한번 안 한 엄마 얼굴보더니 자기도 당장 사야겠다며 난리난리예요ㅋㅋㅋ 역시 이런 건 직접 봐야지 바로 구매하게 되는ㅋㅋㅋㅋ 마켓 끝나기 전에 사서 너무 다행이에요ㅋㅋㅋㅋ 너무너무 만족이고 솔직히 마켓 또 열리면 좋겠다는 작은 바람... 있어요ㅋㅋㅋ 헷",
    "text40": "진짜진짜 좋음 다크닝이 쬠 있긴한데 거의 없는정도... 인생쿠샨",
    "text41": "모공커버 잘 되는 것 같고 지속력도 괜찮은 편인 것 같아요~~",
    "text42": "유튜버 마켓으로 원가보다 저렴하게 구매했습니다 빨리 사용하고 싶은데 감기때문에 마스크를 쓰고 있다보니,, 사용이 늦어지네요ㅠㅠㅠ 얼마나 좋을지 기대됩니다",
    "text43": "이번에 올리브영에 새로 들어와서 샀어요\n마켓 가격이라 쿠션에 리필도 있는데 저렴하네요\n아직 안 써봐서 기대돼요",
    "text44": "원래도 1차 마켓 때 구매해서 잘 쓰고 있었는데 역대급 혜택이라서 2세트 구매했어요!!",
    "text45": "편하게 쓰기 좋은거 같아서 좋으거 같다고 생각하는거 같아요",
    "text46": "항상 너무 잘 사용하구 있습니다 재재 구매했어요!!! 좋아요~",
    "text47": "항상 너무 잘 사용하구 있습니다 재재 구매했어요!!! 좋아요~",
    "text48": "케이스 기존것보다 거울이 커진게 맘에들어요 무엇보다 2호 색이 너무예쁜 상아빛이고 지속력도 깔끔해서 맘에들어용",
    "text49": "21호 쓰는데 딱 예쁜 상아빛?인 것 같아요! 커버 쪽에는 큰 기대 안 하고 샀고 발라보니 괜찮은 것 같아용",
    "text50": "마켓 통해서 진짜 저렴한 가격에 써보고 싶던 쿠션 사서 좋아요",
    "text51": "옛날부터 궁금했었는데 만족스러워요 코 옆 들뜸도 덜하고 커버력도 나쁘지않고 지속력도 좋아요",
    "text52": "ㅇㄸㄷ 쿠션이랑 사용감이 유사해요\n이 쿠션 좋아하시는 분들은 구매하시면 대체로 만족하실 것 같아요",
    "text53": "알라님 마켓으로 아누아 결 쿠션 처음 사용해봅니다. 일단 마켓 가격이 굉장히 좋았구요 가을 겨울 무난하게 사용하기에 좋네요. 컬러감이 촉촉이 중에서는 있는편이라 잡티 커버도 어느정도 되는게 좋네요.",
    "text54": "아누아 결쿠션 트위터에서 하도 유명하길래 이번 마켓 세일에 구매해봤어요. 확실히 커버력은 좀 떨어지지만 쉽게 바를 수 있고 들뜸 없어서 좋아요."
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "2.5 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "사진설명\n1. 2.5호 첫도포사진\n2.바른직후 피부\n3. 약 2시간 외출 후 피부\n\n결쿠션 굉장히 기대했는데\n기대가 높아서인지 아쉬운 점이 많습니다.\n\n일단 2.5호 구매했고 저는 23호 사람입니다.\n2.5호 조색에 23호 분들도 많이 참여하셨다하여 기대가 컸는데\n23호가 쓰기엔 반톤이 아니라 한톤 이상 밝게 느껴져요.\n화사한 걸 넘어서 너무 밝은 느낌이예요.\n이건 뭐 제가 3호 사면 해결되는 것이니 패쓰.\n\n저는 피부 지속력이 가장 아쉬웠습니다.\n\n복합성피부여서 환절기에는 세미글로우를 선호하는데\n첫 터치감은 촉촉하나 금방 수분기가 날아가는 느낌이예요.\n\n바른 직후에는 은은한 결광이 돌아\n와 이것이 결쿠션? 하고 만족스러웠는데,\n외출 2시간정도 이후 건조한 볼 부분의 각질 들뜸이 느껴졌습니다.제가 세미글로우라하여 기초를 다소 가볍게 마무리해서\n+ 찬 바람을 많이 맞아서 그런 것일 수도 있지만\n건성 피부도 아닌데 이렇게 들뜰 줄은 몰랐네여...\n\n세미글로우보다는 세미매트에 더 가까운 것 같아요.\n기초 탄탄히 해서 다시 써봐야하기 할듯 헙니다.\n\n장시간 사용은 아니고 오늘 첫 사용하고 작성하는 후기여서 \n조금 더 사용을 해봐야겠지만, 각질 많은 분들은 기초를 생각보다 더 촉촉하게 마무리하는게 좋을 것 같습니다.\n\n마켓기간 내 리뷰 작성으로 도움 되길 바라며....\n일단 자연스러운 23호 선호하시는 분들은 3호를 더 추천드려봅니다.",
    "text2": "인생쿠션이라는 리뷰와 생각보다 넘 실망이라는 리뷰가 있어서 고민하다 샀는데 결론적으로 아주만족함!!\n\n피부타입: 지성에 가까운 복합성 + 지루성피부염으로 인한 요철,모공,홍조,실핏줄 고민 +21,22호 색조 뱉어내는 여름뮤트\n\n내생각이지만 맘에 안들어하는 분들은 대부분.건성인 경우가 많은듯. \n1. 건성이니 겉에 싹 랩핑하듯 결커버해주는 느낌이 시간이지나며 속건조로 느껴질수 있고, \n2. 건조해 올라온 각질위에 제형이 얹혀져있다가 오버터치되면 들떠보이고, \n3. 건조해서 앞에 기초를 많이 바른상태라면 남아도는 크림같은 제형이랑 엉겨서 같이 도글도글 밀릴가능성 있음\n\n결론: 잘끼이고 들뜨는 곳은 살짝 솜으로 닦아서 각질제거먼저하던가 로션제형으로 춉춉눌러주시고, 기초에 무거운 크림류 발라야한다면 기초 마무리에 겉피부 한번 쓸어 정리하고 쿠션바르세요. \n묽은제형기초위주로 바르는 복합성, 지성은 그냥 아무렇게나발라도되여ㅋㅋ\n\n사진은 일부러 가장 최악의 상태를 보고싶어서 태초의 상태에서 (세안x기초x각질정리x) 티슈로만 개기름만 살짝 눌러걷어내고 일부러 막 치덕치덕 눌러서 발라봄. \n\n원래 비비만 발라도 아랫입술 밑 턱, 콧볼은 끼임이 심한편인데 맨얼굴에 꾹꾹눌러 막바른게 이정도면 괜찮은거라 생각함. 힘안주고 오버터치 없이 살짝만 쓸고 넘어가면 아주 깨끗함. (사진은 일부러 쿠션에 남은거 꾹눌러서 더올려본거임)\n\n특히 실핏줄이랑 홍조가 가려져서 넘 만족ㅠㅠ 컨실로 가리면 아무리한다고해도 두터워지고 요철부각되면서 갈라졌는데 이정도로 얇게 코팅되듯 요철도 싹 랩핑해줘서 결이 아주 좋아보임. 컬러도 2호는 핑크빛돌아서 홍조심해보일거같아서패스하고 2.5했는데 완전 개만족. 3호처럼 그린기 많은건 얼굴 전체 홍조심하신분 쓰면 더 좋을듯하고 2.5는 컬러가 약간옐로우가 있는 상아빛인데 주황기가 없어서 너무 맘에 들고 딱 화사하면서 예쁨.  간만에 의미있는 소비였다",
    "text3": "아직 얼굴에는 못 써봤지만 색상 참고용으로 보시라고 리뷰 씁니다!",
    "text4": "ㅠㅠㅠ너무 실망임\n22호인데 2.5호 딱이라해서 샀더니 쫌 밝아요 근데 이거슨 재거 더 탔을수도,,! 걍 3호 살걸 그랬어용\n22-23호이신분들 완전 화사하고싶은거 아니면 3호로 가세요! 2.5호는 목이랑 톤차이 나는정도고 3호는 차이 거의 안날거같아요.\n근데 전 만원이엇어도 안삿을거같음요…..색상이야 크게 상관 없지만 제일 실망인점 바를때만 촉촉하고 결 좋네하지 한시간 후에 보니 들뜨고 갈라지고 파우더 한 것 처럼 건조해뇨,,,, 매트함,,, 촉촉결 기대하면 비추에요,,,, 전 건성도 아닌 복합성임다",
    "text5": "색이 너무 밝아요  2.5호인데 생각보다 너무 밝아서 동동뜨는느낌 3호를 구매할껄 그랬네요\n다크닝은 없어요",
    "text6": "✍️\n봄부터 여름 지금 가을 시즌까지 쭈욱 써본 후기 겸 2.5 신상 컬러 나와서 내돈내산 후기 남겨봐요!\n\n우선 제형이 세미글로우 제형이라고 되어있지만 이것만 보고 글로우 쿠션이라고 기대하시면 실망하실 거 같아요 🥹\n\n저는 수부지 피부인데 여름엔 기초를 가볍게 하니까 오히려 세미매트 느낌도 났었고 요즘같이 건조한 시즌에도 기초 대충하고 바르니까 세미매트 느낌 나더라구요! 기초 탄탄히 하구 촉촉하게 마무리해주면 적당히 촉촉하고 건조하지 않은 느낌으로 발립니다 👌🏻 기초를 꼭 충분히 잘 발라주시고 써보시면 좋을 거 같습니당\n\n컬러는 2호 2.5호 3호 셋다 발라봤는데 2호는 보통 21호 정도로 화사하고 3호는 23호처럼 차분해서 3호는 뭔가 너무 자연스러워서 아쉽고 2호는 너무 밝아서 애매하더라구요•• \n\n물론 2.5 나오기 전엔 그냥 2호 쓰고 목에 톤업 썬크림 발라서 맞추고 다녔지만 ^^.. 아무튼 2.5호 나오자마자 궁금해서 구매해봤어요\n\n몇 몇 후기 보니까 2.5호도 너무 밝다고 하시는 분들 계시던데 2호랑 2.5호랑 명도 ( 밝기 ) 가 비슷하긴 하고 대신 컬러감 자체가 둘만 비교하면 핑베 옐베 이런 느낌이라 2.5가 비교적 더 차분하긴 합니당 •• \n\n전 개인적으로 쿠션은 어느 쿠션이든 시간 지나면 좀 차분해진다고 생각해서 이것보다 어두웠으면 뭔가 포지션이 애매했을 거 같다고 느껴서 2.5호 명도도 괜찮았고 컬러도 아주 만족했어요\n\n참고로 저는 얼굴은 22호 목, 바디 라인은 23호 정도 피부라 어두운 편이고 찐 23호 피부이니 보정 안한 찐 ㄹㅇ 사진에서 컬러감 참고해보세요:)\n\n매번 쿠션 쓰고 무너짐 더럽고 다크닝 심한 것만 경험해서 매번 파데 비비만 쓰던 사람인데 결쿠션은 커버력도 앵간하고 이런게 없어서 유일하게 쓰는 쿠션이라 저같은 분 계시면 한번 써보시라고 구구절절 리뷰 써보고 갑니다 ㅎㅎ \n\n아 그리고 케이스는 이전 버전보다 가벼워지고 거울도 커져서 좋음!",
    "text7": "마켓 마지막 날이라 구매하시는 분들께 도움이 됬으면 하는 마음에 올립니다! \n\n첫번째 사진은 형광등on, 두번째 사진은 형광등off\n\n🍋지속력,다크닝, 커버력\n오픈하자마자 주문해서 오늘 오전에 상품 받아서 바르고 1시간반정도 강아지 산책하고 왔는데 날씨가 추워져서 그런지 기름은 아주 조금 올라왔고 처음에 발랐던 자연스러운광 그대로 남아있어요 \n다크닝은 반톤정도 있고 수정잘됩니다 주황색으로 변하면 정말 안받는 피부인데 옐로우베이스에 가까운 상아빛이라 딱 좋아요\n커버력은 어바웃톤워터쿠션 보다는 낮은 편이지만 그만큼 얇게 발리기도 해서 피부색이 조금 비치는 정도에요 \n\n🍎피부타입과 색상\n21호 옐로우베이스 선호하는 수부지타입\n\n🍑사용중인 타사쿠션색상\n촉촉한 쿠션은 사진에 있는 쿠션들 사용하며 제 피부에 어바웃톤 스킨쿠션 21.5웜베이지는 좀 빍은 편이고 나머지는 적당히 화사해져서 잘 쓰는 쿠션들이에요 매트타입 등등 타사 쿠션들도 21N이나 21Y 사용합니다(에스쁘아 비벨벳은 밝아서 22호사용)",
    "text8": "전에 3호 썻었눈데 걍 제 피부톤이랑 아예 똑같애서 이번에 2.5호 나와서 샀는데... 3호에서 살짝 밝겠지 허고 생각했는데 .. 걍 21호던데요 .. 바르고 거울로 제 얼굴 봤는데 얼굴이 너무 하얘서 깜짝 놀랬습니다...^^ 양 많이 바른 것도 아니귯 적게 발랐는데도요... 구래서 황급히 목에 톤업크림 바루고 나갔슴니다... 하 ㅠㅠ 저한텐 너무 밝네요 ㅠㅠ",
    "text9": "제 피부는 건성피부고 평소 21-23호까지 사용해요.\n아직 사용전이지만 생각보다 색이 밝네요..? 22-23호라고해서 구매했는데 요즘 잘쓰는 쿠션인 네이밍 레이어드 핏 21Y보다 더 밝은느낌이에요. 근데 얼굴 올려보니 둘이 별차이는 없는듯해요. 내일써보려고요! 위가 네이밍 아래가 아누아꺼에요.\n  유통기한은 27/09/23이에요.  케이스무게는 어바웃톤보다는 살짝 가벼워요. 정샘물-어바웃톤 사이의 무게감이에요.\n\n 써봤는데 퍼프 차이일수 있겠지만, 네이밍이 좀더 세미매트하게 마무리 되는 느낌이고 아누아가 좀 더 광이 남는 느낌이라 여러번 발랐을때 네이밍이 더 쌓이는 느낌이었고 아누아는 쌓이진 않는 느낌이었어요. 그래서 상대적으로 잘쌓이는 네이밍이 커버력이 좋고 색상자체도 네이밍이 어두웠지만 세미매트+여러번 바른거때문에 (미묘한 차이로)얼굴에선 좀더밝게 느껴졌어요. 베이스에 그렇게 고집있는편이 아니라서 그런가 둘이 큰 차이는 없다고 느꼈어요.\n\n•얇고 내 피부같이 좋아보이는 촉촉함을 원한다-아누아\n•얇고 마무리감이 살짝 세미매트했으면 좋겠다-네이밍 레이어드 \n\n 위에서 말했듯이 둘이 크~~~게 차이는 없어서 예전 퓌 글래스나 네이밍 레이어드나 얇게 발리는 촉촉이 쿠션 좋아하신다? 하면 저렴할때 구매해도 좋을것 같아요. 그리고 커버력 강조하던데 강조한것만큼은 커버력이 없는편이고요. 정샘물이 더 커버력있어요.",
    "text10": "재구매! \n\n저는 초예민 트러블성 지복합피부입니다 \n저번 마켓때 2 호 사고 넘 만족해서 2.5 호도 구매함\n마켓가 미쳤고 이게 진정한 마켓가고,,  진정성있는\n알라님께 넘 감사함 \n피부컬러 진단 받았을때 19 호까지 써도된다햇는데\n목을 관리안해서 목이 더 어두워서 \n보통 21 호로 ~ 쓰는데\n제피부는 옐베 핑베 둘다 안어울리구요..;\n딱 상아빛 피부베이스톤만 어울리는 피부입니다 ..🥲\n아무튼 그래서 상아빛아니면 아에 안사는데\n이거 상아빛으로 너무 잘 뽑았어요..\n제생각엔 내추럴하게 화장하는 21호분들은 충분히 쓸수있음\n2.5 호를요. \n근데 화사한게 피부 표현하는걸 좋아하시면 무조건 2호 사세요^^\n그리고 23 호분들은 3 호 사시는게 맞을거같네요 !\n\n지속력 유지력 예민한저같은 피부도 안간지러운거보면\n아주조아용 \n그리고 무엇보다 좋은점이 \n진짜 양조절이 필요없게 자동 양조절이 됩니다 ;\n보통 새거 뜯으면 한번 찍고 양쪽볼로 양조절해야 하는데\n이건 자동으로 대충 처발라도 됩니다\n그냥 회사원들 바쁜아침 데일리쿠션으로 갑임 …\n\n커버력 : 중간 , 높지도 낮지도 않음 ..적당한\n유지력 : 상 다크닝이 없었음 10시간 \n초보들에게 일단 추천하고.. \n이게 막 건조하지도 촉촉하지도 않아서\n지성이든 건성이든 기초를 어케하냐에따라 사용감을\n다르게 쓸수 있어서\n말그대로 휘뚜루 마두루 쿠션입니다 ㅋㅋ \n근데 , 파워건성이고 개촉촉한 쿠션만 쓰시는분이면 \n비추하지만  그외는 두루두루ㅜ 쓸수있는 제형감입니다 😎",
    "text11": "아누아 쿠션 10통은 산 거 같은데요 저는 건성인데도 뜨거나 끼임 현상은 잘 없어요! 항상 어느 쿠션을 발라도 주름 끼임, 몽글몽글하게 뜨는 현상이 있었는데 이건 기초 간단하게만 해 주면 전혀 뜨지 않아용... 2.5호 22호분들, 차분한 21호분들 추천해요! 저는 22-23호인데 원래 2호 쓰다가 항상 목에 톤업크림 발라줘야 하는 게 귀찮아서 2.5호를 항상 바랐었거든요... 좋은 기회로 알라 님이랑 아누아랑 2.5호 조색단도 참여했었는데 색상 예쁘게 잘 뽑혔네요 💕 항상 피부가 너무 좋게 보여요 살짝 파우더 처리 해 주면 다크닝도 거의 없고 지속력도 조은 거 같습니다...! 전에 아크릴 케이스 잘 깨지고 접합 부분이 덜렁거려서 불편했는데 이번 거는 튼튼하긴 한데 지문이 잘 묻어요 ㅠㅠ 이거 빼고는 다 만족해요!",
    "text12": "간단하게 제 타입은 남자/건성/22.5호-23호 주로 쓰는 봄웜라입니다.\n아누아 3호 쓰다가 좀 더 밝은 걸 원했는데 2.5호 나와서 바로 2개 구매했어요! \n\n색상\n색상은 노란끼 없는 진짜 상앗빛 색상이라 너무 이쁘네요!\n제 피부에서 좀 밝아보이긴 하는데 얇게 촥 발려서 자연스럽게 화사해져서 아주 굳이에요!\n\n수분감\n첫 터치부터 시원하고 촉촉해서 휘뚜루마뚜루 바르기 좋았습니다!\n\n에스쁘아 23호 베이지/ 헤라23N1 / 아누아 3호(전버전) / 아누아 2.5호(리뉴얼) 순으로 사진 발색 올렸어요\n3호보다 노란끼 빠지고 상앗빛에 피치끼 살짝 있는 느낌? 이뻐요\n\n아주 좋은 가격에 좋은 쿠션 샀네요!",
    "text13": "런칭때부터 샀고 2차엔 리필 쟁였다가 2.5 소식에 기다렸다 구매했어요\n케이스 바뀌어서 너무 좋아요 일단 가벼운 점이 제일 좋아요\n홍조피부에22호라 3호 좋아하구여 뭔가 어두워서 조금 밝은거 바르고 싶은날도 있어서 2.5완전 기다렸네여\n2호도 런칭때 같이 샀는데 제겐 너무 밝은컬러라 자연스러운걸 선호하는 저는 아직 거의 새거임\n후기보고 2.5도 너무 밝다는 글 보고 걱정스러웠으나\n2호가 많이 밝게 느껴졌던 전 2.5는 확실히 차분해져서 \n제 니즈를 만족시킴\n홍조가 3호보다는 덜 가려지네여 \n쿼치 같이 샀는데 전 그것도 홍조 잘가려져서 쟁임\n암튼 고민임 \n얼마나 쟁일지 ㅋㅋ알라님 의도대로 휘뚜루마뚜루 사용하기 좋은 쿠션이라 \n암튼 케이스 가볍고 너무 좋으다\n그리고 저 올영 배송하면 보통4~5일 걸려서 현기증 나는데 마켓기간안에 와서 너무 좋아요",
    "text14": "1차 마켓때부터 구매했던 사람인데 진심 너무 좋아요💓\n✔️색은 너무 탁하지않고 맑게 올라오는 컬러였어요\n✔️제형은 너무 답답하지 않고 가볍게 올라오는 편이었구요\n✔️향은 진짜 느끼지 못할정도 였어요\n향에 민감하신분들도 쓸 수 있을정도에요☺️\n마켓때 2호, 2.5호, 3호 이렇게 샀었는데 2.5호가 너무 맘이 들어서 마켓 끝나기전에 하나 더 쟁였습니다!💗\n22호기준 너무 알맞게 밝아지고 예쁘게 결이 마무리되는\n느낌이었습니다!🤭",
    "text15": "1차 마켓때부터 구매했던 사람인데 진심 너무 좋아요💓\n✔️색은 너무 탁하지않고 맑게 올라오는 컬러였어요\n✔️제형은 너무 답답하지 않고 가볍게 올라오는 편이었구요\n✔️향은 진짜 느끼지 못할정도 였어요\n향에 민감하신분들도 쓸 수 있을정도에요☺️\n2.5호는 이번에 처음 나온 컬러인데 너무 마음에 들었어요!\n제가 22호라서 그런지 밝게 쓰고 싶을때에는 2호를 발랐었는데 살짝 목이랑은 차이가 날때가 있더라구요\n그럴때 2.5호가 나왔으면 좋겠다 생각했는데 이렇게 나오니 진짜 너무 행복하네요💓\n말 그대로 딱 자연스럽게 예쁘게 밝아지니 너무 좋네요❤️‍🔥",
    "text16": "21호 쓰기엔 밝고 23호 쓰기엔 화사한느낌 없어서 항상 쿠션 색상 찾아 떠나는 22호 쿠션 유목민에게 빛같은 쿠션 드디어 등장,, ㅠ 피부 13호인분들을 위한 결쿠션 1호 나왔을때 솔직히 넘 부러웠거등요ㅠ 22호도 진짜 잘맞는 컬러 없는거같은데 ㅠ 그만큼 타쿠션들 보면 어둡거나 넘 밝거나 칙칙하거나 노란느낌만 있거든요.. ㅇㅂㅇㅌ 22호도 첨에 발라보고 기절할번 ㅋ ㅠ 근데 아누아 결쿠션 전부터 2호 짱잘써서 기대하면서 2.5호하나 2호하나샀는데 2.5호 진짜 레전드 ㅠㅠ 완전 화사하게 맑은 상아색이에요,, 22호 쓰시는 분들이랑 같이 만드셔서 그런지 색상 진짜 어마어마하게 잘뽑혔오요,,, ㅠ 이거 무너짐도 진짜 예쁘게 무너지고 다크닝도 없고 ㅠ 제가 지금 찍은 사진도 바른지 8시간 지난사진,, 진짜 넘 맘에들어요 이 육각형 결쿠션 ㅠㅠ 2.5호 나오기전에도 정착템이었는데 이제 리얼 찐 정착템.. 저 평생 쓸개요...알라님 만드시느라 정말 고생 많으셨어요...!!!! 🥹🥹 오늘 쟁일거에요 증말,, 적당히 커버되면서 세미글로우라 넘넘 조아요,,, 퍼프도 좋고 ㅠㅠ 알라언니에게 쿠션 개발 같이 하자고 해주신 아누아두 감사해요,, 진짜 인생템이라 넘조음 ㅠㅠ 살앙해요 알라언니... 찐 최저가 마켓두 넘 감사하구 완전 고능가에 사서 넘 행복.. 잘쓸게요 🩵🩵🩵",
    "text17": "저는 22호 사용하고 있구요! 가을웜톤입니다 \n다크셔클, 잡티가 조금 있는 편이고 자연스럽게 화장하는 걸 좋아해서 알라언니 공구보고 구매하게 되었습니다\n\n결론만 말씀드리면 너무 실망입니다… 저는 똥손이지만 귀찮아서 수정화장을 안하는 편이에요 아침에 바르고 현재 상태 사진찍었는데 처음부터 밀리고 두들겨서 발라도 머리카락, 옷깃만 스쳐도 다  밀립니다…\n\n시간이 지나니까 아주 때처럼 나오고..각질 제거를 매주 1회씩 정리하는 편인데 하얗게 올라와요.. 각질인지 모르겠네요.. \n\n건성인데 지금 마스크를 써서 그런지 너무 건조하고 얼굴 씻고 싶을정도입니다… 차라리 선크림바르고 알렉스비비로 슥슥 사용하는게 훨씬 깔끔할 것 같아요...",
    "text18": "2.5호 22호가 쓰기엔 좀 밝아요 참고해서 사세요ㅠ 3호 살걸 조금 후회햇고 그거 빼곤 좋습니다",
    "text19": "할인율도 너무 좋고 사용해보고 싶었는데!! 퍼프 증정까지 넘 좋아요",
    "text20": "유투버보고 아누아쿠션 첨 구매했어요!!\n아직 안발라봤는데 가을겨울에 쓰기 좋을것같아 기대됩니당!! 가격도 완전 착하고 마켓기간에 사는거 추천이요ㅎ",
    "text21": "2.5 생각 보다 밝을꺼라는걸 예상 하고 평소에 22호 피부톤이지만 조금 밝게 21호 사용하는데 저번에 산 다른 브랜드가 거의 20호 정도 되서 너무 밝아서 ,,, \n21호지만 조금 자연스러운 21호를 찾았는데 그게 바로 이 2.5호 ㅎㅎ 데스트니 넘 밝은거 사용하다가 이거 사용하니깐 넘 자연스러운데? 했는데 밝게 나한테 딱 맞는 피부톤은 이거 였음 22호분인데 평소 밝게 하시는분 추천 ! \n21호인데 좀더 자연스러움 원하시면 바로 이거 \n색상은 딱인데 결쿠션 이름 처럼 모공 잘 채워주는데 다만 \n새미매트라,, 겨울에 뜰듯 생각 보다 난 글로우를 원했지만 매트해서 당황 그래도 난 이런 피부 표현이랑 질감 한때 좋아 했어서 만족 너무~~ 기초 많이 쌓아서 해야겟음",
    "text22": "복합성 22호이고 딱 예쁘게 살짝만 밝아지는 정도에요 다크닝 없다고 느꼈고 요철이 많은 피부인데 위에 블러셔를 올려서인지 볼 쪽 요철은 부각된다고 느껴져서 일단 별 1개 깎았어요 바를때 촉촉하고 쉽게 펴발라져서 좋아요 그 후 피부에 달라붙어서 찍힘같은것도 없다고 느껴졌습니다!! 코만 엄청 지성이고 나머진 수분 부족 건성인데 뜨는건 없었지만 코 옆부분은 아무리 세심하게 터치해도 붉은 자국이 안가려지더라고요 그래도 기초 바꿔가며 한동안 이 쿠션만 쓸 것 같아요!!❤️",
    "text23": "엄마가 자연스러운 쿠션이 필요하다고 하셔서\n제꺼 2.5호 구매하면서 엄마 피부톤에 맞는 2호 쿠션도 하나 더 구매했어요\n\n저는 복합성이지만, 엄마는 건성이셔서 촉촉하게 발리는 아누아 결쿠션이 너무 좋다며 만족하시네요\n\n건성분들에게 추천합니다",
    "text24": "이번에 아누아 결쿠션 처음 사용해보는데 입자가 얼굴에 착 달라붙는다는 느낌은 없어요 4시에 바르고 저녁밥 먹고 방금 집 들어왔는데 피부에 잘 남아있고 지속력 좋아요 좀 밝게 나온 거 같기도 하고? 커버력은 중•하 정도 돼서 엄청난 커버력 원하시면 비추합니다 근데 모공 잘 메워주고 일단 피부 결이 개좋아보여요...  그냥 좋아보이는 게 아니라 진짜 좋아보임 바르고 난 후 말고 바르고 좀 시간 지나면 피부 더 예뻐보여요 ㅠ 매끈매끈 피부 예뻐보임 왜지... 너무 만족스러워요 만족스럽습니다....",
    "text25": "인생쿠션 바로 등극 아니 파데 다 합쳐서도 인생베이스임요 진짜 결쿠션 이름값제대로함 이렇게 피부결 좋아보일수기없음. 아쉬운건 22호라고하는데 꽤 밝아서… 마켓중에 3호 더 쟁였음요",
    "text26": "역시 아누아쿠션 제 사랑이예요 잔뜩쟁였어요nn또 마켓 해주세요",
    "text27": "결 정돈과 톤 보정이 자연스럽게 이뤄져 데일리 베이스로 적합합니다. 무너짐도 깔끔한 편이라 마스크 착용 후에도 들뜸이 덜했습니다.",
    "text28": "건성에게는 약간 당기긴 한데\n이 제품만큼 휘뚜루마뚜루 쓰게되는 쿠션이 잘 없어요\n환절기에 쓰기 좋은데 색상 새로 나왔길래 재구매 했습니다",
    "text29": "극지성인 제가 너무 궁금해서 마켓가로 구매했습니다 한달리뷰로 들고오겠습니다!!!",
    "text30": "촉촏하고 좋아요~~엄청 결쿠샨이라 확실히 괜찮은대 커버력은 안높아요!커버력 중요한분은 컨실러필수 모공커버 괜찮아용",
    "text31": "수정화장용으로 사려고 구매했는데 안 뜨고 좋습니당 단독으로도 써봐야겠어요!",
    "text32": "자연스러운게 좋아서 2.5호 샀는데 2.5도 꽤나 밝게 나왔다고 생각...딱 좋은듯. 세미글로우는 처음 써봐서 원래 이런지 모르겠는데 건조하다고 느낌...기초 탄탄하게 하고 해야 끼임이 없던 쿠션...발랐을때 피부는 얇게 밀착되어 굉장히 편안해서 만족",
    "text33": "[22호 여드름 모공 수부지 사용후기]\n유튜버들 사용후기 보니 다크닝이 있을 거 같았음\n명확한 표현을 안함. 다크닝이 없다 라고 안하고\n여러분이 보셔야 할거 같아요 라던가 암튼 애매모호하게 말하는 거. 특히\n*이 정도면 다크닝이 아니라 산화된거라 하죠~*\n라는 표현은 안 믿기로 했음 ㅋㅋ\n암튼 다쿠닝 땜에 조금 실망 ㅜ\n인생쿠션 찾을까 했는데 재구매는 안하려고요\n\n장점\n가볍다\n적당한 광 (건성분은 좀 매트 하실듯)\n\n단점\n모공커버 생각보다안됨\n다크닝 1톤......\n\n요약\n이 쿠션은 원래 피부가 깨끗한 분이 사용 하면 가볍게 잘 쓰실 듯. 커버력 있는 걸 원하면 x",
    "text34": "2.5호 색이 21호 22호 딱 사이에 컬러이고 너무 노랗지도않고 핑베도 아니게 딱 상아빛 예뻐요~ \n정21호가 쓰면 목이랑 비슷하게 차분하게 쓸수있을것같고 22호가 사용하면 살짝 화사한정도에요~ \n저는 21.5~22호 정도? 되는 피부이고 코랑 앞볼쪽 모공 크고 여드름 흔적이 좀 있는 복합성 피부인데 코쪽에만 약간 지성?이랄까요 ..코 제외하고 지금같은 가을겨울 환절기에는 각질이 좀 올라오는 피부에요\n이번 딱 갑자기 추워지는 시기에 토너만 바르고 사용해보니 아주 약간 각질이 보이긴했지만 정샘물 물미스트 뿌려서 퍼프로 두드리니 바로 싹 사라지더라고요 \n다음날 토너 앰플 하나씩 바르고 쿠션 다시 사용해봤는데 각질 하나도 안뜨고 모공이 진짜 예쁘게 가려지고 매끈하게 발렸어요ㅎ 아! 그리고 커버력은 완벽까진 아니지만 딱 적당하게 화장 두꺼워보이지 않으면서 여드름 흔적 살짝 가려줘서 얼룩덜룩해 보이지않게 커버해주는 정도에요~ 피부표현이나 색이 너무 마음에 들어서 한세트 더 구매했어요~ 2.5호 계속 만들어주셔야 됩니다!!!",
    "text35": "음.. 안 촉촉해요. 살짝 건조하고 얼굴에서 뜨는 느낌? \n제가 오늘 기초를 열심히 안해서 건조했었을 수도 있지만 엄청 촉촉한 편은 아니에요. \n2.5호는 22호인 저에게 조금 밝은 거 같아요.. (살짝)\n그래도 지속력은 꽤 괜찮고 싸게 잘 산 것 같습니다!",
    "text36": "알라님 덕분에 완전 좋은 제품 득템했어요! 저 이제 화장품은 전부 알라님만 믿고 삽니다. 종교 없는데 알라교는 믿어요ㅋㅋㅋㅋ 저는 수부지에 가까운 건성인데 모공을 완전 싹 다 가려주는 극강의 잡티커버 쿠션은 대부분 너무 두껍거나 매트해서 잘 안 쓰고요. 그렇다고 너무 쵹쵹!! 한 건 얼굴에 머리카락 와다닥 붙고 땀과 기름이 살려달라고 흘러내리면서 다 뱉어내요...ㅠㅠ 그래서 이런 이유로 시중에 좋다고 나온 쿠션들은 제 피부에 죄다 안 맞아서 지인들한테 주거나 버렸는데... 이 쿠션은 진짜 좋아요. 이름부터가 결.쿠.션?! 완전 지져스~ 이집 작명센스가 아주 도라방스네요. 이름 맛집 인정합니다 ㅋㅋ 엄마한테 선물로 사드렸는데 엄청 좋아하셨어요!!! 엄마가 지금까지 써본 화장품 중에서 제일 좋다고 칭찬을 무지 하시네요!!ㅋㅋㅋ 어깨가 아주 으쓱해집니다!! 선물한 보람있네요~ 저희 언니가 화장하고 수정 한번 안 한 엄마 얼굴보더니 자기도 당장 사야겠다며 난리난리예요ㅋㅋㅋ 역시 이런 건 직접 봐야지 바로 구매하게 되는ㅋㅋㅋㅋ 마켓 끝나기 전에 사서 너무 다행이에요ㅋㅋㅋㅋ 너무너무 만족이고 솔직히 마켓 또 열리면 좋겠다는 작은 바람... 있어요ㅋㅋㅋ 헷",
    "text37": "2호가 아주 약간 밝은 것 같아서 가끔 자연스럽게 베이스를 깔아주고 싶을 때 사용하려고 2.5호도 추가구매했어요~!",
    "text38": "2.5호가 자연스러운 21호 좋아하시는 분한테 딱이에요 너무 노랗지도 않고 상아빛이라 예뻐요",
    "text39": "2.5만 기다렸는데 드디어 나왔어요! 너무 좋아요! 행복",
    "text40": "유튜브에서 좋다고 하기에 사봤어요. 사용전이지만 기대됩니다.",
    "text41": "23호분들은 3호 사시는게 나을 것 같아요. 2.5호는 22호보다도 조금 밝은 느낌입니다"
  },
  {
    "brand_name": "아누아",
    "product_name": "[NEW] 아누아 결 쿠션 리필 기획 5종",
    "price": "29500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023500209ko.jpg?l=ko",
    "review_name": "03 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235002",
    "text1": "3 호 는 아무도 안사나용,, ㅋ \n요즘 진짜 색 너무 밝아요 \n쿼치 23-25 도 사고 이거도 삿어용",
    "text2": "1차 마켓때부터 구매했던 사람인데 진심 너무 좋아요💓\n✔️색은 너무 탁하지않고 맑게 올라오는 컬러였어요\n✔️제형은 너무 답답하지 않고 가볍게 올라오는 편이었구요\n✔️향은 진짜 느끼지 못할정도 였어요\n향에 민감하신분들도 쓸 수 있을정도에요☺️\n3호는 홍조 가리기에 너무 좋은 컬러였어요\n녹색이 느껴지는 23호 컬러라고 해야할까요?ㅎㅎ 하지만 그렇다고해서 너무 칙칙하고 어둡다 이건 아니었어요\n적당히 화사하게 밝아져서 넘 좋았답니다🥰\n이게 아누아 결쿠션만의 큰 강점 아닐까싶네요!💖",
    "text3": "제가 귀찮아서 리뷰 안쓰는데 아누아 결쿠션 10통이상 써봤고 이번에 마켓하길래 또 쟁였어요.\n\n저는 묘기증이 있어서 얼굴이 붉은게 얼룩덜룩 해지는 피부라서 올리브 컬러가 들어간 파운데이션을 찾아헤맸는데 3호가 제 피부에 찰떡처럼 맞아요. 그래서 3호로 피부 표현 잡아주고 1.5호로 하이라이팅 줍니다.\n\n저도 아누아 처음 접했을때 에이 별로네 했었어요. 뭔가 건조하게 발리는거 같고 뭐지 싶었는데 스킨케어를 바꾸고 바르니 진짜 좋아요. 저는 원래 화장전에 스킨케어 되게 가볍게 하고 파데를 올리던 사람인데 스킨케어를 아주 촉촉하게 하고 발랐더니 너무 좋아요. 제가 미간 모공이랑 코 모공이 진짜 심각한데 커버력도 포기 할수 없는 사람이라 이전에는 커버력 높은걸 썼거든요?? 그러면 모공이 심각쓰하게 부각 되더라고요. 근데 아누아쿠션으로 손가락 힘빼고 아주 살살살 터치해주면 잘 커버되는 편이에요. (제 생각엔 이거 퍼프가 참 좋은거 같아요. 퍼프 쟁이고 싶은데 공홈에서 개수제한 있어서 짜증났어요)\n\n아누아가 제 피부타입에서의 선택지중에는 베스트인거 같아요.",
    "text4": "잘 쓰던 쿠션이었는데 마켓 진행 중이길래 쟁였어요. 케이스가 리뉴얼 되었는데, 전 기존 케이스에 불편함은 없었지만 바뀐 케이스 디자인이 더 제 취향이고 더 가벼워져서 만족합니다!\n\n일단 색상 때문에 너무 좋아하는 쿠션이에요. 3호가 초록빛이 도는 깨끗하고 차분한 옐로우 베이스 색상인데, 22-23호 올리브톤인 저에게 정말 잘 맞습니다. 한국 제품 중에서는 올리브톤 베이스 찾아보기가 힘들어서 더 좋아요.. 제품 자체가 커버력이 아주 좋은 쿠션은 아닌데 3호는 이 초록빛 컬러 때문에 홍조 커버는 정말 잘 됩니다.\n\n짙은 잡티 커버는 못해주지만 그 외 옅은 잡티들은 무난하게 잘 가려주는 편이고, 모공 커버도 잘 돼요. 또 이름처럼 피부 결을 예쁘게 만들어 주는데, 제 피부에선 막 화장했을 때보다 유분 살짝 돌기 시작할 때가 피부표현이 더 예쁘더라구요. 커버력 별로 상관 없고, 커버력보다는 가볍고 편안하게, 피부 자연스럽게 예뻐 보이는 쿠션 좋아하시는 분들께 추천드려요! 제가 그런 베이스 제품들 좋아하는데 결쿠션 딱 제 취향입니당\n\n지속력도 나쁘지 않았어요. 8~9시간 후에 보면 제형이 날아가듯 지워져서 원래 피부가 좀 드러나 보이는 정도였고, 전체적으로 깔끔하고 더럽게 무너지는 부분은 없었습니다. 세미글로우 제형이다 보니 수정화장도 편안하게 잘됩니다!\n\n다만 제가 전에도 여기에 후기로 한 번 남긴 적이 있는데, 밤을 새서 컨디션이 많이 좋지 않은 피부에 사용했더니 시간이 지나니까 하얗게 뜨는 현상이 한 번 발생했었어요. 아마 피부 상태가 안 좋다보니 훅 건조해져서 그랬던 듯..? 하지만 그런 날이 많은 것도 아니라서 평소에는 그냥 잘 사용하고 있습니다.\n\n유분 많은 수부지인데 지금 계절에 사용하기 딱 좋아요!",
    "text5": "항상 쓰는 쿠션인데~  이번에 케이스가 바뀌었다고 해서 구매해봤어요~~ 사이버틱한 느낌~ ㅎㅎ\n촉촉하고~ 커버력 중상정도?\n막발라도 피부표현이 예쁘게 되어서 죠아요~~",
    "text6": "강경매트파인데 더 이상 피부가 버티질 못해서 구매해봤습니다 생각보다 글로우하지 않아서 괜찮고 막 발라도 안 떠서 좋아요",
    "text7": "결쿠션 말모말모 너무 좋아요! 쟁였습니다!! 무너짐이 예쁨"
  }
]