[
  {
    "brand_name": "블랑디바",
    "product_name": "블랑디바 워터벨벳 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022374209ko.png?l=ko",
    "review_name": "19 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223742",
    "text1": "중간캡이 끝까지 젖혀지지 않는점은 좀 불편해요 또 요즘은 중간캡을 울퉁불퉁하게 해서 양조절을 할수있게 만드는데 그런 세세한 배려가 없는점이 아쉽습니다 기획세트가 품절되어 같은가격에 단품을 사게된것도 살짝 돈아깝구요...컬러는 얼굴에 바로 테스트하고 산거니 딱맞고 헤라미쿠같은 피부표현에 가깝습니다 매트베이스에 미스트한번 촥 뿌린듯한광 하지만 가격차가 있다보니 피부표현이 미쿠보단 못하고 사용감은 많이 떨어집니다 밀착력과 답답함 등에서",
    "text2": "블랑디바 흰색쿠션을 이미 3통 사용했는데, 피부톤이 밝은편이라 핑크는 좀 어두운 것 같고 화이트는 좀 밝은 것 같아서 블루 19호 썼는데 제 피부와 자연스럽게 올라가고 흰색에 비해 좀 더 촉촉해서 수부지 분들에게 추천해요. 제 인생쿠션!! 17호 나오길 바랍니다",
    "text3": "후기만큼인지 잘 모르겠어요\n동생이랑 같이 구매한 건데 둘 다 만족 못했어용 ,,",
    "text4": "워터벨벳이 뭔 알 것 같은 느낌 뭔가 발림성이 살짝 부족하지만 데일리로 나쁘지않습니다",
    "text5": "블랑디바 쿠션파데는 2번째로 구매해요!! \n전에 커버리지 쿠션 사서 썼는데 너무 하얗지도 않고 밀착이 이쁘게 잘되고 지속력이 너무 괜찮아서 이번엔 벨벳으로 구매해봤어요! 커버리지 쿠션은 핑크로 구매했고, 이번에는 맑은 상아색인 포슬린으로 구매해봤어요. 발색샷에서 위가 워터벨벳쿠션이예요. \n되게 촉촉하게 올라가는데 두껍지않고 약간 벨벳 느낌으로 마무리되서 너무 좋아요. 출근할 때 바르고 퇴근할 때까지 수정화장 안하는데 베이스가 그대로 유지됩니다! \n너무 좋아요 ㅠㅠ 리필도 같이 주면 좋겠어요..",
    "text6": "바를 땐 가볍고 촉촉하게 발리고 마무리감은 세미매트인데\n건조하거나 뜨지 않아서 좋았어요\n화장 10시간 후에 하관 쪽만 조금 지워져서\n뭐 먹을 때 대충 두드려주면 충분할 것 같아요\n모공커버 잘되고 코에 유분기도 적게 올라오는 편\n손으로 크림치크 발랐는데 광감 잘 살고, 밀림/벗겨짐 없어요\n\n케이스는 전 이쁘다고 생각했는데 안좋은 평이 많네요\n고급진 느낌은 아니지만.. 반짝반짝 청량한데..\n두께는 얇은 편이라 가방에 쏙 들어가요\n내부 뚜껑 부분에 돌기가 없고 \n완전히 젖혀지지 않아서 양조절 용으로 쓸수는 없어요\n가격은..좀더 저렴해지거나 리필을 주면 좋겠네요~~\n그치만 전반적으로 만족스러운 쿠션입니다~\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 피부톤이 밝고 웜톤이라 색상은 19 포슬린을, 건성피부라 수분감이 중요해서 워터벨벳 쿠션 팩트를 선택했어요.\n팩트 두드릴 때 시원한 느낌이 들고 한 톤 밝아진 느낌을 받았습니다. 수분감 있는 쿠션 선택했지만 커버력도 나쁘지 않습니다. 바르기 전/후 사진 피부 비교해보세요.\n무너짐도 자연스러워서 오히려 발랐을 때보다 시간이 지나고 난 뒤가 더 보기 좋아요.\n제 피부 타입과 비슷하신 분들께 추천드려요.",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생 각으로 작성하였습니다.\n\n피부 표현이 진짜 이쁘게 되서 좋구 피부톤이랑도\n잘맞아서 이쁘게 바르기 좋아요\n촉촉하게 바르기 좋으면서도 보송하게\n마무리 되서 피부도 엄청 좋아보이고\n지속력도 좋아서 화장하기도 좋아요",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n세 개 쿠션 다 구매해봤는데 전 워터벨벳이 제일 나은 것 같아요\n촉촉한데 또 약간 세미매트 느낌? 설명하기 어려운데 이걸 제일 자주 쓸 것 같아요 광도 잘 돌고 색도 예쁩니다",
    "text10": "건성한테 개큰굿! 커버력도 나쁘지 않았고 기대햇던거 만큼 좋음 유일한 단점은 가격",
    "text11": "지속력이 오래가고 자련스럽게 메이크업 되는 재품이라 사용감이 좋네요",
    "text12": "무난하게 잘 쓰고 있어요 얘는 그래도 건조하진 않은 듯 .. .",
    "text13": "약간 밝고 화사하게 표현되는데 특히 퍼프가 쫀쫀해서 좋더라구요!",
    "text14": "쿠션이 촉촉하고 자연스럽게 피부랑 매치되서 사용감이 정말 좋네요. 메이크업도 자연스럽고 커버감이 매끄럽고 좋네요. 게다가 지속력도 오래가고 땀이 났을때도 잘 지워 지지 않고 오래가네요.",
    "text15": "그렇게 색깔이 이쁘지는 않아요. 제가 좀 밝은 편인데 19 포 슬리에 구매했는데도 맑은 창아 핏은 아닙니다. 커버력도 그렇게 좋지는 않은데 그래도 무난 합니다. 여름에 잘 쓸 거 같애요.",
    "text16": "- 판매자에개 이벤트 상금을 지원 받아\n직접 구매 후 솔직한 의견으로 작성하였습니다 -\n\n후기들을 많이 살펴보고\n색상과 타입을 주문했어요~\n호수가 평소에 사용하던 것과 달라서\n주문하면서도 걱정했는데 마음에 들어요!\n\n케이스도 나름 귀엽고\n발림성도 좋고 살짝 매트하면서도\n너무 건조하지 않아 조금 더 더워지면\n데일리로 사용하려고 합니다~",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 워터벨벳 쿠션을 사용해보니 촉촉하면서도 보송한 마무리가 너무 좋았습니다.\n발림성이 부드럽고 밀착력이 좋아 모공과 요철을 자연스럽게 커버해줘서 피부가 너무 좋아보여요!\n처음에는 촉촉한 느낌이지만 시간이 지나면 보송하게 픽싱되어 무너짐이 적어 유지력이 좋습니다ㅎㅎ 지금 계절에 딱 쓰기 좋아요",
    "text18": "처음써보는데 색감도 밝고 커버력도 좋아요\n저는 좀건성이라 뜰까봐걱정했는데 여름철이 다가오고있어 부담없이 쓸 수 있는것 같아요\n기대없이 썼는데 좋은데요! 추천",
    "text19": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n블랑디바 제품 처음 써봅니다! 솔직하게 후기 써볼게요.\n\n⭐️처음 패키지 보자마자 든 생각 : 케이스가 고급지진 않네\n\n⭐️가격 : 리필 없는 단품 가격치고는 비싼거같다\n\n⭐️발림성 : 처음 두드리면 적당히만 발리기때문에 쿠션으로 팡팡 두드려줘야 합니다. \n\n⭐️커버력 : 팡팡 두드려주니까 그저 그렇던 커버가 너무잘돼요 💯 손등에 어두운 섀도우도 싸악 가려줍니다 짱\n\n⭐️마무리 : 바를땐 꽤 촉촉한데 다 바르고나면 새미매트 느낌?? 보송하게 마무리 되어서 여름에도 넘 잘쓸수있을것 같아요. 두꺼워보이지도 않고 촉촉한 제형이어서 그런지 은은한 광 흐릅니다 👍\n\n총평 : 제품력은 진짜 좋지만 (특히 마무리감) 패키지 좀 고급지게 바꿔줘라!!  재구매 의사 있다!!!",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으 로 작성하였습니다.\n\n피부표현은 다 맘에 드는데 살짝 매트합니다.!!\n극건성은 많이 건조 할 것 같아요 ㅋㅋ 촉촉하면서 보송하게 되서 맘에 들어 요 지속력은 무난합니다 \n리필은 없어요",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n사용감이 가볍고 밀착력이 좋아서 데일리로 쓰기 괜찮았어요 커버력은 중간 정도인데 여러 번 덧발라도 무겁지 않아서 괜찮음 다만 다크닝이 아주 없진 않아서 반 톤 밝게 선택하는 게 좋을 듯합니다 색상은 무난히 예쁘네요",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다. 협찬광고를 종종 접해서 제품 궁금했는데 휘뚤마뚤 잘 쓸거같아요. 제 손이 붉음편에도 쿠션으로 잘 가려지는거 보고 아주 맘에 들었습니다. 다크닝도 일반쿠션들보다 느껴지는편은 아닙니다.",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n블랑디바 쿠션 좋다는 후기를 많이 봐서 가장 유명한 화이트랑 고민하다가 워터벨벳이라고 적혀있어서 블루로 선택했는데요💧\n벨벳이라는 제형 표현이 아주 정확합니다 저한텐 워터리한 느낌이 거의 없고 보송하게 발리더라구요 건성 분들은 기초 탄탄히 해야할 것 같습니다!\n1호 기준 색상 딱 19~밝은 21호 / 잡티 커버 중 / 모공 커버 중상 / 들뜸은 아직 못 느낌 / 피부표현 무난해요\n단, 바르고 난 직후보다 시간 지나고 유분 돌았을 때가 더 예쁩니다 일단 첫인상은 만족스럽네요\n꾸준히 쓰고 한 달 후기로 돌아올게요🫡",
    "text24": "판매자에게 이벤트상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n블랑디바 처음으로 접하는 브랜드인데  커버쿠션으로 유명하더라구요.워터벨벳라인이랑 글로우가 추가로 나온거같은데 워터벨벳 19호 포슬린 구매해 보았습니다.\n색상은 화사한 아이보리로 21호 기준   적당하게 화사하고  정말 촉촉하게 마무리되는거 같은데 보송하고?속수분만 채워주는 느낌인듯 묘해요 .마무리감은 벨벳같아서  여름까지 쭉 잘쓸거같아요!",
    "text25": "건성한테 추천해용 블랑디바 제품 다른 거 쓰는데 이번에는 건성용으로 하나 장만했었어여",
    "text26": "겨울에 건성 여름에 복합성-건성 사이\n어두운 17호 밝은 19호 사용\n트러블 별로 없음 홍조 요철 코 옆 붉음만 신경씀\n색깔>요철부각/코옆끼임유무>얇게발리는지>커버력\n\n생각보다 지금 쓰니까 매트해서 살짝 피부표현이 예쁘진 않았음 여름에 쓰면 좋을 것 같음 색깔은 뉴트럴 19호 느낌 개인적으로는 ㄴㅇㅁ 레이어드핏 쿠션 색깔들이 전체적으로 예쁘다고 생각하는 편. 색깔 나쁘지 않게 잘 뽑힘 요철부각 좀 잇음 \n확실히 워터여서 첫느낌은 촉촉하고 두드릴수록 매트해짐 \n★지성추천★ 지성 피부에 바르면 피부 좋아보일 것 같다고 느낌 여름엔 복합성도 추천\n 공구가 리필포함 34000원이던데 그 정도 주고 살 정도는 아닌듯...? 그래도 어느정도 평균이상은 하는 쿠션인듯\n\n+근데 케이스가 진짜 개못생김.. 실물로 보니까 더 못생겻다🥹",
    "text27": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n블랑디바 쿠션은 처음 써보는데 블랑디바 쿠션 제품중에 제일 복합적으로 기능이 좋다고 해서 구매했어요! \n첫 발림성이 촉촉하고 쿨링감이 돌고 색감도 자연스러워서 뜨지 않아요! 향도 좋고 다 쓰면 또 구매할 예정입니다 ☺️",
    "text28": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 복합성인데 이제품 좋아요! 지속력도 길고 색상도 이쁘네요! 케이스도 저는 마음에 드는데 장난감 같아 보일수도 일을거같아용~ 그래도 저는 색상이나 케이스 맘에 들어요 단지 가격이 좀 비싼게 재구매를 할지 모르겠네요ㅠ",
    "text29": "[판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n쿠션 다써가서 이것저것 찾아보다가 좋은기회로 구매하게 되었어요. 피부톤이 애매해서 21호를 사용하면 다크닝때문에 얼굴이 어두워져서 밝은 호수로 구매했어요. 일단 색상은 동동뜨지않게 밝아서 마음에 들고 워터 벨벳이란 이름처럼 촉촉한데 마무리감은 벨벳해서 좋네요 :)잘 사용할거같아오",
    "text30": "대체 뭐…가 좋은지 일도 모르겠고 커버력? 전혀 모르겠음. 너무 잘찍히고 음… 그냥 별로임. 요새 잘나오는 쿠션 파데 훨씬 많은데 그거 쓰세요 그냥. 인플루언서들이 하도 좋다해서 써봤는데 너무 별로임. 특히 여드름피부, 지성피부, 흉터 진한 피부, 모공 요철 부각 심하신분들은 더더욱 별로임요. 그냥 피부 개좋은 사람들만 쓰시던가 하세요 근데 그런 분들도 그냥 다른 더 좋은거 쓰세욥..^.^",
    "text31": "수분감이 너무 많으면 유분기 많아 보이는데 적당히 보송해서 여름에 쓰기 좋아요!",
    "text32": "워터벨벳 텍스처: 처음에는 촉촉하게 발리며, 시간이 지나면 보송한 마무리감으로 변해 자연스러운 피부 표현이 가능합니다.  ￼\n   •   고분자 엘라스토머 함유: 피부 요철을 매끈하게 커버하여 깨끗한 피부 표현을 도와줍니다.  ￼\n   •   카카두 플럼수 34% 함유: 비타민 C가 풍부한 성분으로, 건조한 피부에 수분을 공급하여 편안한 사용감을 제공합니다.  ￼\n   •   색상 구성: 총 4가지 색상(19호 포슬린, 20호 로지, 21호 바닐라, 22호 베이지)으로 다양한 피부 톤에 맞게 선택할 수 있습니다.",
    "text33": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 제품은 처음 사용해 보았는데 색상이 예쁜 상아색이라 좋았어요 워터벨벳이라는 네이밍에 맞게 발림감은 촉촉한데 마무리는 실키해서 만족해요 :)",
    "text34": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 브랜드가 요즘 인플루언서 사이에서 핫하고, 공구도 많이 하길래 그냥 넘겼다가 유튜브에서 보고 광고만 많은 게 아니라 진짜 괜찮은 쿠션이구나 싶어서 구매했어요! 제품력이 진짜 좋더라구요.. 이 쿠션은 완전히 매트흔 것보다는 커버력이 덜하겠지만 충분히 잘 커버되고, 수부지가 쓰기에 딱 좋은 쿠션인 것 같아용 그리고 하늘색 좋아해서 그런지 쿠션 커버 너무 예뻐요..",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n글림 커버리지 쿠션을 전에 썼었는데 그 쿠션보다 제 피부에 잘 맞아서 좋았어요. 커버력은 비교적 약한 느낌이 있지만 얇게 밀착되는 부분이 마음에 들었습니다. 그리고 성분도 호감이에요ㅎ.ㅎ 긴 시간 써보진 않아서 아직 지속력은 모르겠는데 관련 후기가 좋아서 기대 중이에요!! 다만 아쉬운 점은 안에 뚜껑이 열리다 말아서 양조절 시 불편해요. 리필 포함에 가격 할인이 좋은 조건이라면 재구매 의사가 생길 것도 같아요!",
    "text36": "발림성도 부드럽고 색감과 발색이 좋아요 \n수분감이 촉촉한편이고 지속력이 괜찮아요",
    "text37": "처음에 별로인줄 알았는데 진짜개좋아서 맨날 쓰고 다녀요 지속력이랑 커버력이랑 다 좋아요 근데 다크닝이 씹",
    "text38": "제가 건성이라 좀 뜰까봐 걱정됬는데 전혀 아니에요! 진짜 이것만큼 피부표현 이쁜 쿠션 못봄 ㅜ 이 쿠션으로 정착할래요",
    "text39": "촉촉하면서 보송해요 속건조있는 사람들에게 좋을 것 같아요 여름에 잘 쓸것같네요 추천합니다",
    "text40": "광고 느무 많이 떠서 속는셈치고 구매 했습니다ㅋㅋ\n와 근데 제가 약간 복합성이면서 건성 타입인데 너무 잘 맞아요 진짜 하나도 안 뜨고 피부에 착 붙어서.. 지속력이 장난 아닙니다ㅠ 이 쿠션으로 정착할 거 같아요.. 다들 꼭 구매해보세여진짜ㅜ 블랑디바사랑해욤♥",
    "text41": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n쿠션은 세미매트에 기까운거 같고 색상은 밝게 나와서 호수 선택을 신중히 해야 할 거 같아요 수분감이 많지는 않아서 스킫케어에 집중을 해야 할거 같아요 색깔이 화사해서 좋은데 모공끼임이 있어서 잘 발라야 할 거 같아요 케이스는 귀여워요",
    "text42": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다 매트해서 여름에 사용하면 좋을거 같아요 지금계절에는 살짝 건조하여 연작 베이스랑 같이 사용해주엇고요 수분 픽서로 마무리하니 괜찮앗습니다 매트하니 지속력은 좋앗어요",
    "text43": "너무 촉촉하거나 건조하지 않고 적당해요\n기초만 좀 다르게 발라주면 사계절 내내 발라도 될 것 같아요\n톤도 적당해서 만족합니다 ~~",
    "text44": "꾸준히 써도 부담 없어요. 전체적으로 깔끔하고 정돈된 느낌이라 좋았습니다.",
    "text45": "제가 블디 쿠션 종류별로 다 써본 건성에 가까운 복합성인데\n진짜 이 워터벨벳을 따라올 피부표현과 지속력은 없어요ㅠ\n진짜 이게 제 피부에 너무 잘 맞아서ㅠ 평생 이 쿠션만 쓸겁니다ㅠ",
    "text46": "색상이 너무 피부에 잘 맞고 두껍게 발리지 않아서 좋아요. 추청",
    "text47": "색상이 너무 맘에 들어요. \n너무 피부에 들뜨지도 않으면서 밀착이 잘됩니다",
    "text48": "sns에서 갑자기 보여서 구매했습니다.\n근데 생각보다 별로여서 당황했어요.\n저는 수부지 피부인데도 이 날씨에 다 뜨더라구요? 너무 건조합니다..\n저는 sns 영상에서 커버력이 엄청 보여서 혹해서 구매했는데 커버력도 별로였구요ㅜㅜ\n가격도 비싼편인데 제품 자체가 생각보다 별로라 너무 아쉽네요",
    "text49": "색감이 너무 예쁘고 앏게 발리며 촉촉해서 늘 사용했는\n 가격에 비해 양이 적다고 느껴졌어요.. 그래도 다시 사고 싶을 만큼 너무 좋았습니다",
    "text50": "잘 발리고 촉촉하고 좋아요 진짜 촉촉하고 블랑디바 최애인 이유가 있음 ㅜㅜ",
    "text51": "진짜 너무 좋아요\n진짜 제 인생쿠션 너무 좋아서 집에 19호 20호 21호 다 있어요 \n지속력도 오래가고 대충 발랐는데도 화장 너무 잘먹어서 좋아요\n다크닝도 별로 없어여!!!! 진짜 쿠션 유목민이었는데 이제 여기에 정착할듯하네여…..",
    "text52": "바르고 파우더 꼭 해야할거같고 살짝 찍히는건 있어요 그래도 피부에 트러블도 잘 안나고 괜찮아요",
    "text53": "촉촉은한데 발림성도 약간 아쉽고 커버력도 좀 아쉬운면이 있네여..",
    "text54": "웬만한 쿠션 다 사용하여봤는데 이렇게 촉촉한 쿠션은 처음이예요\n쿠션쓰면 항상 밀리거나 각질부각이 심했는데(수분을 잘채워도) 이제품은 타 제품보다 덜해요 근데 커버력이 좋은지는 모르겠어요",
    "text55": "광고에 속아서 좋을 줄 알고 샀던듯 별로여서 한 번 쓰고 바로 냅다 당근행",
    "text56": "글림 커버리지 써보고 좋아서 워터 벨벳도 구매해 봤습니다. 요즘 날씨에 두껍지 않은 커버력에 보송하게 마무리하기 좋은 거 같아요, 일단 색상이 합격. 뉴트럴 베이스의 컬러라 피부 홍조 올라오거나 톤 어두울 때 보정돼서 좋았어요. 블랑디바 쿠션은 모두 성공!",
    "text57": "겨울에 건성 여름에 복합성-건성 사이\n어두운 17호 밝은 19호 사용\n트러블 별로 없음 홍조 요철 코 옆 붉음만 신경씀\n색깔>요철부각/코옆끼임유무>얇게발리는지>커버력\n\n생각보다 지금 쓰니까 매트해서 살짝 피부표현이 예쁘진 않았음 여름에 쓰면 좋을 것 같음 색깔은 뉴트럴 19호 느낌 개인적으로는 ㄴㅇㅁ 레이어드핏 쿠션 색깔들이 전체적으로 예쁘다고 생각하는 편. 색깔 나쁘지 않게 잘 뽑힘 요철부각 좀 잇음 \n확실히 워터여서 첫느낌은 촉촉하고 두드릴수록 매트해짐 \n★지성추천★ 지성 피부에 바르면 피부 좋아보일 것 같다고 느낌 여름엔 복합성도 추천\n 공구가 리필포함 34000원이던데 그 정도 주고 살 정도는 아닌듯...? 그래도 어느정도 평균이상은 하는 쿠션인듯\n\n+근데 케이스가 진짜 개못생김.. 실물로 보니까 더 못생겻다🥹",
    "text58": "음..블랑디바 화이트쿠션 써봤는데 확실히 화이트가 더 \n잘 맞는거 같아요 워터벨벳이라길래 사봤는데 30분지나면 \n살짝 건조해져요 올릴때만 촉촉했고 다크닝 살짝 있었어용\n색상도 저에겐 어두웠다는! 별로진 않았어요 한번쯤 사볼만 한 쿠션인거 같네요",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n가장 밝은 19호 포슬린으로 했는데 밝고 화사해요\n촉촉해서 발림성도 좋아요",
    "text60": "색이 고민됐는데 생각보다 노랗지 않아서 잘쓰는 중입니다 지속력도 좋고 촉촉해용",
    "text61": "전 모든 쿠션의 기준을 다크닝으로 잡는데 이 쿠션은 다크닝이 좀 심했어요 그래서 19호 썼는데도 친구들이 태닝 화장 했냐고 물어봄ㅋ",
    "text62": "틱톡에 계속 떠서 블랑디바 하얀색 상까 이거살까 고민하다가 샀는데 21호는 생각보다 너무 어둡고 20호는 핑크베이스길래 19호 샀는데 생각한 것보다 많이 밝아서 놀랐ㅅ음..\n다른 쿠션들도 19호 쓰는데 이 쿠션 쓰고 학교간 날 친구들이 오늘 피부 왜이렇게 하얗ㅑ고 물어보ㅓㅆ음 ㅜㅜ\n커버력은 중정도?? 무난하게 좋고 발림성도 만족했음\n근데 케이스가 확실히 조금 구리긴함 ..ㅋㅋ\n힝 색 다시 사고싶당.. 한번 썼는데 또 사기 아까워서 뭐 중요한 날 있으면 톤업크림이랑 써야겠당 ㅎㅎ",
    "text63": "블랑디바 쿠션은 첨써보는데 너무 만족스러워용 ㅎㅎ\n건성이라 뭘써도 건조하게 느껴지는데 이건 스킨케어 탄탄하게 하고 바르니까 피부표현 완전 이쁘게 됩니당\n케이스 안촌스러워서 가지고 다니기 좋아요 ~~~ 지속력도 좋고 무너짐도 이뻐서 만족스럽습니다!!",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부타입: 수부지, 화장품에 따른 여드름 피부\n최애: 지베르니 커버쿠션 민트색\n\n최근 크림하나를 잘못쓰고 피부가 대판 뒤집어짐...\n원래는 지베르니 파데만 씀 적당한 커버력 지속력..촉척함\n(쿠팡으로 사면 리필까지 2만원..)가장 큰이유\n근데 오랜만에 쿠션을 바꿧는데 적은양으로 이렇게 얇게 발린다고!???\n진짜 가볍고 깨끗하게 발림......\n오랜만에 피부가 가볍게 보여서 기분이 상당히 좋았음\n단단점은 하나...가격...ㅠㅠ 양은 너무 적은데 비쌈..",
    "text65": "알고리즘에 자주떠서 속는셈치고 구매해봤는데 처음엔 수부지인 저에게 살짝 건조한감이 없지않아있었지만 기초잘하고 픽서와 함께 사용하니 오랜시간 지속도 잘되고 건조하지않게 잘사용한거같아요 다만 퍼프가 살짝 아쉬운점빼면 여름에도 잘사용할거같아요",
    "text66": "여름에 좀 벨벳제형의 쿠션을 사고 싶어서 마련해봤는데,음..너무 기대를 했는지 솔직히 말하면 손이 잘 안감 ㅠㅠ생각보다 잘 뭉치기도 하고 스킨케어 잘 못 하면  때 나오듯이 밀려서 재구매는 딱히..? 처음 바를 땐 촉촉한데 마무리감은 보송해서 여름에 쓰긴 좋을 듯",
    "text67": "촉촉하면서도 보송한 마무리감이라 정말 마음에 들었어요.\n처음 발랐을 때는 물먹은 듯 촉촉한데, 시간이 지나면 자연스럽게 벨벳처럼 보송하게 픽싱돼서 무너짐도 깔끔하더라고요.\n특히 요즘처럼 건조한 날씨에도 들뜸 없이 피부에 착 밀착돼서 너무 만족스럽습니다!\n커버력도 자연스럽게 올라가서 답답하지 않고 가벼운 느낌이라 데일리용으로 딱 좋아요.\n무엇보다 피부에 얇게 밀착돼서 두껍게 뜨는 느낌이 없어요.\n케이스도 심플하고 고급져서 들고 다니기에도 예쁘네요.",
    "text68": "19호 구매했는데 많이 밝지않아서 좋았고\n테스트해본다고 기초도 안바른 상태로 발랐는데도\n수분감이 확 느껴졌어요 뜨는 감도 없었구요!\n많이 촉촉하지 않아서 조아요",
    "text69": "색 괜찮은 것 같아요! 건성분들이 쓰면 더 좋을 것 같네용 ㅎㅎ 저는 봇합성인데도 나쁘진않았어요",
    "text70": "다신 안써 양도 없고 냄새도 다이소 케이스만 번즤르르 이쁘구먼… ㅇㄸㄷ 구름쿠션이 나란텐 더 잘맞악음",
    "text71": "좋아하는 유튜버가 광고하길래 샀는데 제 피부에는 안 맞는지 뾰류지 올라오고 주름 끼이고 밀착력 엄청 떨어져서 손으로 한번 찍으면 다 찍혀요.. 다신안사…",
    "text72": "제가 피부가 진짜 예민한데 이 쿠션은 7시간 정도 지나면 여드름이 약간 올라왔습니다.\n평소 커버력이 없는 쿠션이 많아 아쉬웠는데 이 쿠션은 커버력이 정말 좋아서 요즘은 컨실러를 쓴 지가 오래입니다.\n그다지 촉촉하진 않으니 여름에 쓰면 좋을듯합니다.",
    "text73": "생각보다 좀 별로입니다.. 매트버전이 하도 인플루언서분들이 좋다고 해서 이 버전으로 구매해봤는데 지속력도 별로고 색상도 노란끼돌고 어둡고 다크닝 심하고 피부에도 잘뜨는 제형이라 손이 안가요…ㅜㅜ 재구매 의사는 당연이 없고 다음에는 매트버전이 얼마나 좋을지 구매해 보고 싶네요 ㅎㅎㅎ 그리고 이 쿠션이 촉촉하다고 하는데 그것도 잘 모르겠어요 좀 기름지게 올라와서 촉촉하다고 느껴질지도..?",
    "text74": "색상100점 클ㄹ오 란ㅈ리 쓰다가 더 밝보 뽀용한 느낌 원해서 바꿈 좀 뜨긴함 내가 기초를 잘못한건가 속건조 좀 심함 밤되니까 건조해서 간지럽고 난리남 \n건조해서 기초 더올리면 들뜨고 무너지고 난리남ㅋㅋ 건조해서 미스트 계속 뿌리면 다 먹혀서 사라짐 근데 색은 진짜 이쁨 향도 걍그럼.. 넘 비쌈 진짜 색이 맘에 들어서 쓰는거임 다시 클ㄹ오로 돌아갈듯..",
    "text75": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n장점\n촉촉해요\n바르면 시원한 느낌이 들어요\n매트할까봐 걱정했는데 기초를 유분감있게 해서 그런지 제형이 원래 그런건진 모르겠지만 촉촉했어요\n엄청 무너진다거나 다크닝이 있진 않았어요\n\n단점\n커버력이 조금 약해요\n시간이 지나면 진한 잔흔이 있는 부위는 지워진듯이 잔흔이 좀 보였어요\n\n그냥 무난무난 괜찮은 쿠션인데 리필까지 포함된 가격이면 더 합리적일것 같아요",
    "text76": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력있는 제품으로 가볍게 발립니다. 색상도 화사한편이구요. 시간 지나면 무너짐 있어요~~\n다음번에 구매는 안할것같아요! 블랑디바 다른쿠션 써볼것같아요",
    "text77": "평소에 촉촉한 쿠션좋아하는데 이건 기름지면서 촉촉한게 아니라 진짜 수분감으로 촉촋 느낌이라 좋습니당 지속력은 그냥 보통 쿠션정도인 것 같은데 다크닝은 좀 있습니다 블랑디바에 매트쿠션은 19호보다 더 밝은 색상이 있던데 이건 왜 없는지 모르겠네요ㅜㅜ 평소17호쓰는 저는 조금 어둡다고 느껴지네요..",
    "text78": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n커버력 좋은 촉촉한 쿠션을 찾는다면 이것~! 콕콕콕 찍어 바르면 가볍게 밀착되면서 지속력까지 꽤~ 괜찮은 제품입니다. 저는 피부가 밝은 톤이지만 볼, 눈가 아래 등 톤 차이가 있는 피부인데요~ 이거 하나로 커버해도 톤차이가 깔끔하게 마무리되더라구요! 자외선 차단은 물론, 물방울 쿠션 퍼프로 코 옆부분도 바르기 편하답니다 🩵",
    "text79": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n원래 무조건 글로우 쿠션을 좋아하는데 지속력이 부족한 것 같아서 처음으로 세미매트 쿠션을 써 봤어요!\n건성이라 걱정하면서 썼는데 뜨거나 각질부각도 없고 겉보속촉으로 마무리되어서 너무 만족스러워요\n색상도 딱 예쁜 19호 색상이라 만족하며 사용중입니다!",
    "text80": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n너무 촉촉한 쿠션은 부담스럽고 그렇다고 매트쿠션을 쓰기에는 건조하다고 느끼시는 저같은 분들께 추천드리는 쿠션입니다! 밀착력도 좋고 잘 픽싱되면서 너무 건조하진 않아서 마음에 들었어요~ 여름에 특히 더 잘 쓸 것 같습니다!",
    "text81": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n첨에 바를때 촉촉하다가 픽싱되네요 시간지날수록 묻어남이 적어지는거같아요 글구 두껍게 올라가는느낌 기초 탄탄히하고 발라야할듯요 그래두 이제 여름이니까 자주 쓸것같습니다",
    "text82": "건성피부인데 1번 사용을 해 봤어요\n확실히 수분감이 부족해서인지 주름 부각이 되긴 합니다",
    "text83": "생얼에 급하게 막 발랐는데 많이 안 뜨고 지워지는 것도 아니고 잘 맞더라구요?! 근데 각질은 조금 떴어요ㅠㅠ 건성은 크림 꼭 바루고 바르기",
    "text84": "대박입니다 건성인데 바를 때 촉촉하구 커버력이 그냥 지려요… 여기에 컨실러까지 하면 다 가려져요!!!",
    "text85": "?? 이거 원래 분리되는 건가요? 아님 제가 직접 붙여서 쓰는 건가요?",
    "text86": "촉촉해요\n색상도 괜찮은 것 같고\n\n아직 더 써봐야 알 것 같아서 나중에 추가할게여",
    "text87": "너무 촉촉하고 건성이 쓰기에 좋은것같아요!\n색 제일 밝은거 했는데 자연스럽게 화사해보여요\n주름끼임도 적은것같아요!",
    "text88": "신상이라 궁금해서구매했는대\n왠일\n워터벨벳이라는이름에 딱맞게 속건조는 잡고 유분감없이 마무리되어서 넘 조아야 ;;; 리필도 팔아주세요 계속 쓰고싶음 🥹🥹👍🏽👍🏽👍🏽",
    "text89": "건성들 절대 사지마세요.\n진짜 밀착력도 별로고 색상도 너무 구리고 파데에서 자동차 시트 썩은내 나요.진짜 피부표현 별로에요.저도 좋다고 해서 사봤는데 진짜 ㄹㅈㄷ로 별로였어요.기초가 문제인가 해서 날마다 다른 기초 제품들로 써봤는데 그래도 똑같네요.모공,요철 안가려주고 각질부각도 심해요.그리고 너무 피부가 답답하고 무겁단 느낌이 들어요",
    "text90": "전 건성인데 여름엔 매트쿠션을 써서 블랑디바꺼 사봤는데 진짜 별로네요…색도 너무 탁한것같고 파우더하면 피부가 엄청 땡기고 모공부각도 심해지고 파우더하면 더 떠요.기초를 겨울에 할때랑 똑같이 하게돼요ㅠㅠ커버력도 딱히 좋지않고 밀찰력도 별로고 그냥 다 별로…다른 쿠션들은 다 리필기획을 하는데 이브랜드는 하는거를 한번도 못봤어요.리필도 없는데 가격은 또 비싸고;;그렇다고 이쿠션이 엄청 좋은것도 아닌데 왜 비싸게 파는지 이해가 안가요.",
    "text91": "홍주님 잘 봐서.. 궁금했는데 확실히 얇게 스미듯이 발리는 데다가 피부 표현도 예뻐서 만족! 단품으로 샀는데 리필 기획도 생기..겠지? 이미 생겼으려나",
    "text92": "바를땐 시원촉촉한데 마무리감은 보송해서 좋아요\n가볍게 발리고 용기도 여름에 어울리게 이뻐요",
    "text93": "여름 쿠션으로는 정말 좋아요 최근에 힌스 핑크 쿠션이랑 이거랑 두개 사용하는데 진쯔 가볍고 밀착잘되고 오래 안무너지고 좋아요",
    "text94": "건성한텐 약간 건조한 느낌이 들오 촉촉한 베이스를바르고 발라야 들뜨지않더라구요.",
    "text95": "훔 살짝 애매해요 커버력도 그렇고 발림성도 그렇고 광고에서 만큼 안되는느낌 그냥저냥 쓰고잇슴다",
    "text96": "색감도 이쁘고 촉촉하게 올라가요! 커버력도 나쁘지않아서 무난템/데일리로 쓰기 좋아요",
    "text97": "케이스 이뻐서 들고 다니면서 사용하기 좋고\n피부 표현이 이쁘게 잘되서 좋아요",
    "text98": "동생이 궁금하다고 해서 같이 사봤는데 쏘쏘 ..\n리필없는데 가격 좀 있는 편이구 ,,\n컬러 쉐이드가 너무 한정적이에요 🥹\n들뜸 끼임 있어용 ㅠㅠㅠ",
    "text99": "촉촉한 보습감과 지속력이 괜찮아여 \n커버력도 괜찮은 편에여",
    "text100": "커버력과 촉촉한 보습감이 있는 제품이입니다 \n퍼프가 쫀득한 편이고 발림성이 좋습니다",
    "text101": "색깔도 꽤 예쁘고, 딱 속은 촉촉하게 수분감있게 잘 발리는 데다가 겉은 번들거리지 않고 세미매트로 마무리돼서 피부 표현도 예쁨!",
    "text102": "여름 쿠션으로 사봤는데 피부 표형 진짜 예술이예요 근데 저는 살짝건조한거같아요 단독사용보다는 수정화장으로 사용하심이 어떨지 다음에는 글로우?버전으로 사봐야갰어요",
    "text103": "사용한 쿠션 중에 가장 촉촉하고 , 피부 톤업 자연스럽게 표현할 수 있어요",
    "text104": "무난하게 수정용으로 잘 쓰고 있어요. 메인으로는 그닥 입니다.",
    "text105": "세일해서 구매해봤어요 감사합니다 잘 사용하겠습니다 세일 자주해주세요",
    "text106": "피부에 미백 효과가 있어서 하얘져요. 약간 바를때 잘 발라야 해요.",
    "text107": "아 케이스는 너무 싼티나요 ㅎㅎ\n내용물도 무난합미다!! 가격대비 비싸요",
    "text108": "좋아요 제가 쿠션 사기만 하고 잘 안쓰기 장인인데\n이걸 제일 많이 씁니다",
    "text109": "건성인데 피부 들뜸없고 ,완전 촉촉해요 \n피부 톤 보정 잘돼서 좋아요",
    "text110": "커버 잘되고 지속력도 괜찮아요 사실 sns 공구로 유명한 제품이라 선입견이 있었는데 생각보다 좋네요?? 근데 벨벳 제형에 가까워서 기초 잘해주셔야 할것 같습니당 담엔 화이트로 써보고 싶어요 ㅎㅎ",
    "text111": "커버도 잘되고  세미매트에  얇게 잘발려용\n잘쓰고있습니다!",
    "text112": "화사하게 잘 팔려서 좋아요~ 밝은 톤 써야 해서 사용했는데 괜찮네요.",
    "text113": "여름용 쿠션으로 구매했어요 감사합니다 잘 사용하겠습니다",
    "text114": "바르자마자 쿨링감이 느껴지네요\n쿠션 사놓고 잘 안쓰는데 처음 쓰고 맘에 들어서\n좀 자주 쓰려고",
    "text115": "완전 만족하면서 써주고 있슺니다\n건성이지만 매트한 쿠션이 필요했는데\n완전 딱!!!! 건조하지가 않아서 너무 만족합니다",
    "text116": "바를땐 촉촉한데 시간 지나면 매트하게 픽싱됩니당\n건성분들은 비추\n복합성이나 지성분들 쓰세여!! 색은 19-21호 쓰시면 맞을거에여 ㅎㅎ",
    "text117": "강경 파데파인데 이 쿠션 너무 맘에들어용 이번 여름 이걸로 정착할듯",
    "text118": "화이트쿠션은 좋고 다크닝도 없었는데 이 쿠션은\n저에게 좀 안 맞았어요,,다크닝도 좀 있었고 호수가 \n좀 어두워서 손이 잘 안가는 쿠션 되었어요",
    "text119": "건성이라서 딱 착붙 하지만\n뜨는건 어쩔수 없는거 같아요… 그래도 컬러도 예쁘고\n커버력도 짱이여서 다음에 또 살각",
    "text120": "제품이 좋아요!! 색상도 이쁘고 얼굴에 잘 발려서 좋네요!!",
    "text121": "추천합니다 만족해요 가성비 좋아여 세일할때 구매하세요 ㅎ",
    "text122": "너무 매트하진 않지만 착 붙는 고런 베이스에요 여름에 쓰기 넘넘 좋은 제품! 무너짐도 거의 없고 끼임도 없어요 지속력이 어마무시해서 이번 여름은 요 쿠션으로 정착하려구요!",
    "text123": "좋습니다 엄청 두껍지도 않고 근데 그만큼 커버가 100프로 되는건 아님",
    "text124": "이거 진짜 최고에요... ㄹㅈㄷ 역대급 쿠션입니다\n전 다른 쿠션 이제 안살거고여 쿠션추천도 검색 안합니다",
    "text125": "색 선택을 너무 잘못함.. 선크림 안바르고 다녀서 엄청 탔는데 19호? 잘못된 선택.\n솔직히 20호 샀으면 잘 바르고 다녔을 거 같음 유명인들이 추천하는 이유를 알겠다고나 할까?!\n근데 색 잘못 선택해서 손이 진짜 안감",
    "text126": "왜 이거 매트하고 잘 뜨고 그렇죠.. 수부지인데 안 맞아서 슬프네요",
    "text127": "처음에 썼을 때 엄청 좋아서 애들 다 사라고 했는데 지금 쓰면 다 떠요 겨울이여서 그런가 겨울 때 쓰세요 여러분들",
    "text128": "여름에 건성이 쓰기 좋고 겨울에 지성이 쓰기 좋은 정도의 촉촉함을 가진 쿠션입니다",
    "text129": "수부지인데 약간 글로우가 더 잘 맞는 편으로서 막 엄청 잘 맞는다고는 못 느낌 그냥 그럭저럭 약간씩 쓸듯",
    "text130": "솔직히 너무 비싸요ㅠㅠㅠ 그래도 커버력도 좋고 잘 쓰고 있는 중입니다",
    "text131": "인스타 광고 보고 구매해봤습니다,,,  얼른 써보고싶어용",
    "text132": "복합성인데 제 인생쿠션찾음여 스쿨에어를 얘랑같이 장시간 버텻네요 ㅎㅎ 너무좋아여진짜로",
    "text133": "블랑디바 처음 써봤는데 넘 조아요! 촉촉한데 커버력도 높고 피부표현도 이뻐용",
    "text134": "SNS 보고 구매했는데 저는 별로입니다 🥹\n약간 뜨고 몽글하게 맺혀요 ,,",
    "text135": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text136": "처음에 썼을 때 피부표현도 엄청 좋고 지속력도 엄청 좋아서 놀랬어요 근데 내 피부가 이상해지나 갈 수록 점점 지속력이 안 좋아져요 제 피부가 문제인듯",
    "text137": "인스타에서 많이 뜨길래 사봤는데 무난하게 쓸 수 있을 것 같아요",
    "text138": "써보고싶었는데 올영에 들어왔더라구요!? 바로 사봤는데 촉촉한데 커버력도 좋아서 넘 조어요 19호 색도 넘 이쁘구요~~",
    "text139": "SNS 보다가 구매했어요 ! 🩵💙\n사용 후에 한 달 후기 남길게요 !",
    "text140": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text141": "컬러도 맘에들고 발림성도 좋아요. 사은품 브러쉬 지난번에 받았는데 또왔네요 ㅎㅎ",
    "text142": "✨블랑디바 글로우 쿠션 솔직 리뷰💖\n\n(지복합성 피부 / 봄웜톤 기준)\n\n요즘 쿠션 하나만 잘 써도 피부 표현이 전체 메이크업 퀄리티를 확 끌어올릴 수 있잖아요. 저도 “글로우 쿠션”에 진심인 편이라 여러 브랜드를 써보다가, 요즘 블랑디바 글로우 쿠션을 써보고 진짜 만족해서 리뷰 남겨요.\n📦 패키지 & 첫인상\n\n패키지부터 말해보자면, 블랑디바 특유의 감성 있는 케이스 디자인이 너무 예뻐요. 투명한 광택감 있는 외관에 로고가 깔끔하게 들어가 있어서 고급스럽고 세련된 무드. 들고 다닐 때마다 기분 좋아지는 그런 디자인이에요.\n\n퍼프도 넓고 적당히 탄력 있어서, 얇게 펴 바르기 딱 좋아요. 과하지 않게 조절이 잘 됐고, 손에 쫙 감기는 느낌도 마음에 들었어요.\n\n⸻\n\n💧 텍스처 & 발림성\n\n진짜 이름 그대로 ‘글로우 쿠션’이에요. 발림성이 굉장히 촉촉하고 부드러운데, 절대 미끌거리거나 무너짐이 쉽게 오는 느낌은 아니에요.\n\n✔️ 처음 딱 찍어 발랐을 땐 살짝 광이 도는 수분크림 같은 제형인데\n✔️ 피부에 밀착되면서 ‘광채 필름’처럼 피부 위에 얇고 균일하게 착 감기더라고요.\n✔️ 도자기처럼 반짝반짝한 윤광 표현이 가능해요 — 그런데 촉촉함만 강조된 게 아니라 적당한 커버력도 있어서 정말 데일리용으로 딱이에요.\n\n⸻\n\n🎨 커버력\n\n쿠션치고 커버력이 은근 좋아요. 완전 컨실러급은 아니지만,\n붉은기, 잡티, 모공까지 어느 정도 정돈해주는 세미 커버 타입이에요.\n\n특히 모공 표현이 진짜 깔끔해서 피부결 자체가 매끈해 보이는 효과가 있어요.\n한 겹만 발라도 웬만한 트러블 자국은 자연스럽게 가려지고, 두 겹 올리면 커버력 확 올라갑니다.\n\n⸻\n\n💡 지속력 & 무너짐\n\n지복합성 피부인 제 기준에서는 오후까지 광채가 유지되는 게 인상적이었어요.\n물론 시간이 지나면 유분이 올라오지만, 밀림 없이 자연스럽게 윤광으로 변하는 무너짐이 정말 마음에 들었어요. 특히 마스크에 많이 묻어나지 않아서 데일리로 사용하기 괜찮았어요.\n\n파우더로 마무리해주면 지속력 + 밀착력 훨씬 더 올라갑니다.\n\n⸻\n\n🎯 총평\n\n✅ 이런 분들께 추천해요:\n   •   촉촉한 피부 표현 좋아하는 글로우파\n   •   과하지 않은 자연스러운 윤광 표현 찾는 분\n   •   데일리로도, 중요한 날에도 쓰기 좋은 쿠션 찾는 분\n   •   예쁜 케이스에 감성도 챙기고 싶은 분 ✨\n\n❌ 이런 분들에겐 아쉬울 수 있어요:\n   •   완전 무결점 커버력 원하는 분\n   •   매트하게 픽싱되는 쿠션 선호하는 분\n   •   유분이 많은 지성 피부 (이 경우 파우더 필수!)\n\n⸻\n\n💬 한줄 요약:\n촉촉함 + 윤광 + 은은한 커버력까지…!\n“피부 좋아 보인다”는 말 듣고 싶을 때, 블랑디바 글로우 쿠션 꺼내게 돼요.\n조명 아래서 찍은 셀카 보면 얼굴이 번들거림 없이 자연스럽게 밝고 생기 있어 보이는 광이 잡혀요. 유리알처",
    "text143": "제가 진짜 악건성정도가 아닌 가뭄이 온 피부라 쿠션 고를 때 정말 힘들었는데 약간 코쪽이 뜨는거 빼곤 찜질방에서 75도쯤되는 방에서 30분넘게 있었는데도 무너지지않은..친구들이 쿠션 어디껀지 다 물어봤어요..진짜 하나도 안무너짐..",
    "text144": "워터벨벳이라길래 완전 매트하려나 했는데 그런 느낌은 아니고 저한테는 세미매트~세미글로우 사이의 느낌입니다 얇게 발리는 편인데 모공커버력이 좋습니다 지속력도 좋고 얼굴에서 뜨는것도 없어요(개강추) 쿠션만 5개 넘게 있는데 완전 맘에들어요 리필이 없어서 아쉽",
    "text145": "건성이 쓰기엔 살짝 건조할것같은데ㅜ지성이 쓰기에 딱 좋은 벨벳함이에여 이번여름에ㅜ꾸준히 쓸거같아요 그리고 겨울에도 기초만 잘하면 수부지까지는 쓰는데 문제 없을거같아요 케이스는구리지만 제품력은 좋아요 케이스만 리뉴얼해도 지금 사는 사람 두배는 더 살거같네염",
    "text146": "이것은 도른자.. 🥹\n쿠션 유목민인데 정착함…\n색깔이 엄청 하얀편은 아니라 오히려좋음.. ❤️\n딱 19호가 쓰기 좋은 컬러..\n지속력 최고임.. \n이거랑 ㄹㄴ 파우더 같이 하면 뽀용해짐\n애들이 머쓰냐고 맨날 물어봄 (과장아님)\n날믿고다들제발사",
    "text147": "제가 색상선택 미스로 잘 안쓰긴한데\n촉촉하고 좋아요! 근데 여드름흔적커버나 이런건 잘안되고\n홍조커버는 잘돼요\n그리고 시간지나면 조금 기름지게 뜨고\n요철부각이 진짜 너무너무 심해요",
    "text148": "색이 생각보다 밝지않아요. 건조해서 지금 계절에 사용하기 좋은거같아요",
    "text149": "진짜 이 쿠션쓰고 광명찾음 내 ㄹㅈㄷ 인생쿠션 제발 단종시키지마셈",
    "text150": "솔직히.. 이 가격에 이건... 싶었는데\n방금 다시 꺼내 썼는데 조금 용서가 됐습니다\n블랑디바 선생님들 감사합니다ㅜ.♡",
    "text151": "얇게발려서 좋고 바르면 피부가 엄청 좋아보여서 자주쓰는거같아요",
    "text152": "아진짜진짜진짜개개좋음요\nㄹㅇ 촉촉하고 뭘 발라도 뜨는 극극건성피부를 가진 사람인데도 확실히 덜 뜨고 피부표현도 이쁘고\n이걸로 정착하게 생김여",
    "text153": "수분감있게발리긴하는데 매트하게 마무리돼서 아직은 건쥬해용\n건성인데 매트쿠션 좋아해서 샀는데 아직 좀 많이 떠서 아쉽,, 여름에 잘 써보겠습니다앙",
    "text154": "진짜 매일 씁니다 너무 좋은것 같앙ㅅ 나중에 또 구매하겤ㅅ습니다",
    "text155": "쿠션 이번에 새로 바꿨는데 괜찮은 것 같아요 좋아요!! 나중에 또 사겟슴",
    "text156": "요거는 커버력이 더 업그레이드 된듯한 느낌이 들어요 얇게 바르면 하루종일 지속되서 여름에 사용해주기 좋아요",
    "text157": "음.. 처음에 쓸땐 뭐야? 왜케 조아 이정도였는데 쓰다보니 넘 별로임 ㅜㅜㅜㅜ 걍 저랑 안맞는거같아요 지속력도 넘 짧고",
    "text158": "매트한 쿠션이에요 지성분들에게 추천하고 여름에 쓰기 좋을것같아요",
    "text159": "다크닝 잘 오고 색상도 예쁜지 모르겠고 잘 무너지고 그냥 ㅂㄹ였어요 핑크색 글로우 버전도 다크닝 개오졌음 블랑디바는 화장하는 도중에 다크닝이 옴ㅋㅋㅋ..",
    "text160": "블랑디바 쿠션은 기본만 썼었는데 역시 좋네용 건성~복합성 분들께 추천해요",
    "text161": "촉촉하고 블디화이트쿠션 매트하셧음 이거 ㄱㄱ 건성도 쓰기\n쉬워용",
    "text162": "커버력이 좋다고 해서 사봤는데 그저그랬고 건성에 좋은지는 좀 애매했고 이상하게 평소랑 기초 똑같이 하고 이거 바르면 피부에 뭐가 올라왔어요 ㅜ 저랑은 안 맞는 듯 ㅠㅜ",
    "text163": "많이 촉촉하진않고 적당해요! 지속력이 제가 느끼기에 엄청 좋았던거같고 뜨는 것도 없었어요👍🏻👍🏻",
    "text164": "여름에 쓰기 좋을것같이 밀착력이 좋앗어요 커버력 좋고 요철 잘 가려졋어용",
    "text165": "퍼프가 너무 구린데 너무 조음 지속력 쌉 레준드이무ㅜㅜ 넘무 비싸서 다시 못살서같은데 그래도 조음",
    "text166": "촉ㅊ초초촟ㅊ촉하게발리는데\n또건조할땨도잇음\n근대커버력 ㄹㅇ쌉개굿\n그흰색블디보다훨씬젛음건성이에여",
    "text167": "생각보다 많이 촉촉하진 않았어요 색도 화사하고 좋아요 수정화장해도 거의 안떠서 좋아요",
    "text168": "커버력 좋고 지속력 나쁘지 않고 색상도 이쁨ㅁ 다른 쿠션들에 비해 좀 비싸긴함",
    "text169": "아 진ㅁ자 너무 조흠.. 많이 안 발라도 진저ㅏ 피부 ㅈㅉ 좋은사람이 됨;; 느좋쿠션",
    "text170": "다 좋아서 재구매 한 상품인데 갑자기 이거 쓰고. 트러블이…",
    "text171": "무난하고 좋아요 예민한 피부도 사용 가능해요 다음에 다시 구매할게요~!",
    "text172": "피부표현 말뭐 이쁘고 커버력도 피부표현 이쁜데 커버력도 좋아서 ㄹㅈㄷ",
    "text173": "순하고 사용하기 편해서 좋았습니다 다음에 또 구매할게요!",
    "text174": "건성이라 매트한거 말구 촉촉한거 샀는데 많이 매트한것같ㅌ애요",
    "text175": "촉촉하고 커버력도 꽤 좋아용 근데 지속력은 그닥 모르겟어요 ㅜㅜ",
    "text176": "그으냥 데일리템임 근데 더 밝은 색도 나왔으면 커버 엄청 잘 되고 걍 완벽템임 지속력도 좋은데 왜 안사뮤?",
    "text177": "재구매는 안할것같아요,,ㅎㅎ 건성분들은 한번더 생각해보시길 추천합니다",
    "text178": "건성이신 분들은 뜰수도 있어요 복합성이나 지성한테 ㅊㅊ\n색이 너무 이쁘고 유명하고 자꾸 뜨길래 사봤는데\n겨울에는 좀 뜰걱같아서 여름에만 사용하려구요",
    "text179": "그래도 건성에게는 쪼매 매트합니당 ㅜㅜ 글구 많이하얘요\n그래도예뻐유",
    "text180": "스펀지가 너무 딱딱해서 양 조절이 힘들고 딱히 좋은지 잘 모르겠어요",
    "text181": "저한테는 이 제품부터 흰색 제품이 더 잘 맞는것 같아요\n커버력도 어느정도 있어서 컨실러 사용하면 괜찮습니다",
    "text182": "ㄹㅇ아니좀 양 늘려주는게 그렇게 어려움? 개적음 진짜로 리필 한번 안갈은 에그핏퓌 보다 적음 근데 냄새도 그닥",
    "text183": "일단 틱톡에 하도 뜨길래 사봤는데 내일 한번써보고 후기 알려드릴게요 일단 봤을땐 조아보엿음",
    "text184": "촉촉합니다!! 너무 건조하지않고 넘 조아욘.\n톤도 저랑 잘멎어용\n지속력도 꽤 잇는거가타여\n추천합니다ㅏㅏㅏㅏㅏ",
    "text185": "와 제 최애 등극 저 쿠션 이것저것 엄청 쓰거든요 맞는걸 못찾아서 근데 불랑디바 진심 ㄹㅈㄷ..너무 좋아요 절때 뜨지않고 ㅇ\n친구들이 쿠션 뭐 썼냐고 피부 좋아보인다구 !!!!",
    "text186": "처음에 쓴 날 별도의 수정없이 8시간 이상 피부상태가 괜찮아서 좋았어요",
    "text187": "건복합성?인데 건조하다고 느끼긴 하는데 그렇다고 엄청 매트한 건 아니여서 기초 열심히 하고 쓰면 괜찮아요 지속력도 꽤 괜찮아서 여름에 잘 쓰고 있어요",
    "text188": "좋아하는 유튜버가 자꾸 홍보해서 구매했는데 다좋은데 밀착력 떨어져요…. 손가락 찍히고 쿠션 모양대로 찍혀서 손이 잘 안 감..ㅎ",
    "text189": "건성도 쓸수 있는 세미매트 쿠션입니다 양조절 얇게 해주고 올리면 피부위에 짱짱하게 잘 붙어있어요 양 조절하는 부분이 아예 젖혀지면 좋을텐데 어중간하게 멈춰서 그게 아쉽네여",
    "text190": "사실 인스타광고에서 하도좋다고해서 기대했는데\n그정도는 아니고요.. 근데 커버력은 나쁘지않은것같은데\n재구매는 안랄것같습니다",
    "text191": "인스타 보고 샀는데 기초 ㅈㄴ 열심히 해도 뜸\n근대 커버력이나 지속력은 진짜 좋음",
    "text192": "처음 발랏을땐 피부표현 이쁘구 색도 이쁜데 무너짐이 너무 안이쁩니더..",
    "text193": "진짜로 제가 써본 쿠션중에 제일 좋은거 같아요!커버력도 좋고 지속력도 좋은거 같아요 이제서야 이런 쿠션을 발견했는지ㅠㅠ 건성들한테 좋을거 같아요!",
    "text194": "쪼금 뜨기는 해요 커버력은 좋음 색도 이쁨 근데 장시간 사용은 안돼용",
    "text195": "쿠션 정말 별로 수부지에 적합하다고 했는데 적합한지도 모르겠음 발림성도 걍 그럼",
    "text196": "와웅 역시 명성이 자자한 커버력 다워요 약간 광도 도는데 아 걍 ㄴㅁ 좋아요",
    "text197": "광고에 너무 많이 떠서 궁금해서 사봤는데 잘 모르겠어오..",
    "text198": "복합성이 쓰기엔 좀 찌끔 도 많이 촉촉해서 제 기준 좀 너무 기름졋어요",
    "text199": "핑크색, 하얀색 사용해보고 좋아서 구매했는데 음..그냥 그래요",
    "text200": "이거 복합성이나 지성이 쓰기 젛은거 같으요 저는 건성인데 매트한게 좋아서 샀는데 개 추천 이거 완전 만족 ㅎ"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "블랑디바 워터벨벳 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022374209ko.png?l=ko",
    "review_name": "20 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223742",
    "text1": "시원하고 촉촉하게 잘 발려요 색이 은은하고 자연스러워서 피부톤을 깔끔하게 보정해줘요",
    "text2": "악건성인데 마ㅁㄷ 리퀴드 마스크? 그거랑 같이 사용하니까 피부표현 대박이고 너무좋아요!! 특히 여름에 글로우쿠션 쓰면 잘 무너져서 샀던건데 여름동안 잘 사용했습니다:) 근데 전 겨울에도 기초 열심히하고 계속 사용할것 같아요ㅋㅋㅋ 비싸서 할인할때마다 쟁여둬야겠어요",
    "text3": "불랑디바 초창기때부터 ㅐㄱ개개ㅐ찐팬으로써 완잔 맘에들어요\n기존이 쓰던 오리지널보다 이게 훨씸 죠음..\n아니 제발 진짜 쿠션이게 1등인데 ..?\n써보세요.. 하ㅠ\n너무조아서현기증나네",
    "text4": "지성에 좋은것같아요 지속력도 엄청 오래가고 다크닝이 없는것같아요 건성은 기초 빡세게 하고 해야할듯요",
    "text5": "피부에 매트하게 밀착되어 편안한 사용감을 주는 쿠션 파운데이션이에요.",
    "text6": "하도 좋다좋다해서 구매했는데 그 정도 아님 ,,\n시간 지나면 너무 떠서 별로임댜 ,,,",
    "text7": "제가 써본 쿠션중에 제일 잘맞아요ㅠㅠㅠ\n진심 코는 개개개유분이 많은 극지성이라 파우더를 거의 5분에 한번씩 바를정도였고 볼은 건성 수부지 느낌이라 다른쿠션들은 들뜸이 있었는데 이건 진짜 바르고 파우더처리 해주니까 들뜸?? 끼임?? 1도 없어서 너무너무 마음에 들고 하지만 코 유분은 어쩔수 없었나봐요 ㅋㅋㅠㅠ 근데 지속력이 정말..🥹🥹 아침부터 학교갔다 집 올때까지 무너지지를 않아요 그리고 제일 중요한 다크닝은 정말 이게 맞나 싶을 정도로 1도 없었고 아침 그대로 학원끝나고 집 갈때까지 유지 됐어요 재구매하러 가야겠네요 블디 사랑합니도❤️❤️",
    "text8": "픽싱이 빠른 편이 아니라 편하게 바르기 쉽네요! 다크닝도 별로 없고 좋아요",
    "text9": "피부가 엄청 안 좋아져서 화장도 잘 안하고 다니고 그랬는데 이 쿠션 쓰거 광명 찾았습니다… \n\n다른 쿠션 쓰면 처음에는 흔적이 다 커버 되는 거처럼 보이다가 1시간? 지나면 다 떴는데 이 쿠션은 지속력 미쳣어요\n\n그리고 촉촉해서 건성분들도 사용하면 좋을거같아여\n 기대를 많이 하고 썼는데도 너무 좋았던 제품입니다!!\n무조건 재구매할 거예요",
    "text10": "🩵 블랑디바 워터벨벳 쿠션 20 로지 리뷰 🩵\n쿠션 유목민은 매번 울면서 쿠션을 찾아다니죵.. 블랑디바는 첫구매에요.\n\n➰ 장점\n✔️ 쫀쫀한 내장 퍼프\n✔️ 깔끔한 색 표현 누끼없음\n✔️ 너무 두껍지 않아 예쁘게 표현되는 피부결\n✔️ 끈적임이 좀 적은 편\n\n➰ 단점\n✔️ 외관이 그다지 고급져보이지 않는 점..? 견고해보이지도 않아서 약간 불안했어요.\n✔️ 커버력은 높지 않은 편입니다. 커버를 원한다면 비추\n\n도움이돼요는 사랑입니당👍",
    "text11": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n인스타에서 유명템이라 구매해봤는데 광이 완전 잘 나요. 광도 잘나고 톤업도 잘돼서 가볍게 톡톡 발라도 얼굴이 환해져서 좋습니다. 무너짐도 지저분하지않고 예쁘게 기름기 돌아서 기름기 잡아주고 다시 팡팡 두드려주면 예쁘게 마무리됩니다.",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑 디바 워터 벨벳 쿠션은 촉촉하게 피부에 잘 스며들어서 피부가 좋아 보이게 만들어 주네요.\n오랜만에 마음에 드는 쿠션입니다.\n블랑 디바 워터 벨벳 쿠션은 이름처럼 수분 감도 있고 피부를 벨벳처럼 만들어 주는 거 같애요. 이름과 딱 맞네요.\n잘 사용하겠습니다.감사합니다.",
    "text13": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n개봉했을 때 안쪽에 틴트 같은 얼룩이 묻어 있어 당황스러웠지만, 교환 과정이 번거로울 것 같아 본품에 이상이 없는 것을 확인하고 그냥 사용하기로 했습니다\n21호 옐베가 20호로지를 사용해도 목이랑 따로 놀지 않고 적당히 화사하게 올라가서 마음에 들었습니다! 발림성이 얇아서 밀착력이 좋았고, 겉보속촉 쿠션이라 촉촉한데 보송해서 묻어남이 적어서 좋았어요!",
    "text14": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n대체로 피부표현은 다 맘에 드는데 케이스가.. 이게 제일 장난감같아요 ㅜ ㅋㅋ 촉촉하면서 보송하게 마무리되는 텍스쳐가 맘에 들어요 지속력은 중간정도? 글림>워터벨벳>글로우 인 것 같아요 제 피부에는..",
    "text15": "생각보다 커버력은 잘 모르겠느넫 피부표현이나 지속력이 ㄹㅈㄷ  다크닝이 없음 ㄹㅈㄷ",
    "text16": "진짜진짜너무좋아요 일단 저는 다크닝 커버력을 젤 중요시 하는 사람인데 다크닝 진짜 절대 없고 커버력은 솔직히 좀 없어요ㅠㅠ 커버력이 젤 중요하다 하시면 흰색쿠션 사는게 좋으실듯..! 근데 지속력 진짜 좋고 무너짐이 없긴한데 시간 지나도 이뻐요 저는 수부진데 완전 만족해여",
    "text17": "바르면 시원해서 얼굴이 시원해지는 \n쿠션이에요.\n여름이 쓰기 좋아요",
    "text18": "로지 컬러는 생기가 돋는 색이라 좋았고, 사용하면서 가장 좋았던 점은 역시 촉촉함! 시간이 지나도 건조함 없이 편안했고, 덧발라도 뭉치거나 들뜨지 않아서 좋았어요.",
    "text19": "요새 봄볕에 얼굴 좀 태우고다닌(?)결과 좀 탔는데\n이거 바르면 자연스레 화사해져서 좋아요\n리필까지 항상 다 못써서 단품샀는데 이건 리필 벌써 쟁여두고푸네요\n잘맞습니다 지속력도 좋어요",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n수부지라 쿠션 고를 때 계절 상관없이 촉촉한것만 쓰고있어용 블랑디바는 처음 써봤는데 발림성도 얇고 촉촉해서 좋고 커버력도 좋아요!! 아주 물광은 아니라서 수부지 여름 쿠션으로 딱 좋아여",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n발색 좋고 피부가 엄청 깨끗해보여서 화사해 졌어요 사람들이 어디꺼 쓰냐고 다들 물어봐요 주근깨가 많아서 커버가 잘 안되는데 커버도 잘되고 좋네요~다 쓰고 또 구매예정입니다~",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n우선 많은 분들이 패키지 언급을 많이해주셨는데... 솔직하게 많이 아쉬워요. 먼저 사진에 보이는만큼이 최대로 열리는 정도 입니다. 근데 그마저도 매우 뻑뻑해요. 쿠션 백만시대에 케이스도 경쟁력에 일부라고 생각해서 너무 아쉽네요...! \n쿠션은 상당히 괜찮습니다. 제 피부는 노란끼 있는 21호인데 노란끼 커버도 많이되고 지속력, 다크닝, 주름끼임 다 꽤 괜찮은 쿠션에 속하는데 진짜 케이스 때문에 너무 아쉬워요ㅠㅠ",
    "text23": "판매자에게 이벤트 상금을 지원받아 \n직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n20호 로지 사용 후기 입니다.\n\n건성/ 웜톤 피부인데,\n이제 슬슬 개기름 끼는 계절이라\n여름 대비해서 뽀송한 쿠션으로 구매했습니다.\n\n선크림 바른 후에 바로 쿠션 했구요.\n\n커버력 적당. \n뽀샤시 톤업 효과 좋아요. \n저처럼 번들거리는거 싫은 분,\n특히 지성피부이신 분들에게 강추 합니다!!",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n저는 21호인데 좀 밝게 바르고 싶어서 20로 로지 골랐어요. 색 딱 마음에 듭니다. 후기가 별로 없어서 뭘 사야 하나 고민했는데, 21호는 20호 사도 봄이라 산뜻하고 밝게 사용하기 좋을 것 같아요. 바르면 시원하게 쿨링감도 좀 있고 촉촉하면서 보송함도 함께 있는 쿠션입니다. 주말에 꽃나들이 갈 때 이거 팡팡 바르고 가야겠어요ㅎㅎ 오래 지속되고 무너짐도 예뻐요!",
    "text25": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\n케이스가 여름이 연상되는 파란색에 산뜻한 느낌이라 이뻐눈이갑니다. 첨발랐을때는 발색이 넘잘되서 깜짝놀랐는데요. 퍼프에 조금 찍어서 얼굴에 전체펴바르니..작은용량으로 넓고얇게사용하기좋아요  근데 좀매트한편이라 건조한피부인저같은경우는 나중에 피부가살짝뜨더라구요..ㅜ 바르기전 기초수분보충을 잘해줘야할듯합니다 피부는 매트하게화사하게표현되서만족합니다",
    "text26": "선물도 받고 싶다고 한 사람이 있어서 구매했는데 만족하며 쓰고 있는 것 같아요",
    "text27": "양조절 필수 픽싱 느리고 픽싱 되기 전에 찍힘 긁힘 전부 있음\n픽싱 될 때까지 온전하개 유지하면 찍힘 긁힘 아에ㅣ 없는 듯\n톤업 확실한 듯\n커버는 홍조 가려질 정도임 좋지는 않고 좀 두껍게 올리면 커버 좋은데 얇게 올리면 거의 커버 안됨\n겨울에는 건성 여름에는 수부지 건성 그 사이인 사람인데 ㄱㅊ하게 쓸 듯\n세미 매트인데 수분감 꽤 있어서 ㄱㅊ\n여름이라 오히려 좋아\n각질부각 같은 거 거의 없는 듯 특히 코쪽 진짜 각질 심한데 괜찮았음\n코 끼임은 있긴한데 적은 편임\n\n+) 코끼임 진짜 조금만 신경 쓰면 아예 없습니다 개꿀띠\n다크닝 있는 편인데 심각하게 어두워지지는 않음\n무너짐 있는데 이뻐서 ㄱㅊ하고 지속력은 중간인 듯 그리 좋지는 않음 근데 피부표현 이쁘고 수정화장도 이쁘게 잘 되어서 좋은 듯 냄새가 살짝 나는데 그냥 쓸 때만 잠깐 나면 괜찮음 화장 무너지면 커버력 아예 사라짐 전체적으로 얇아지는 느낌\n\n\n++) 크리즈 끼임 있습니다 대충 멀리서 보면 이쁜데 자세히 보면 각질에도 조금 끼고 난리납니다\n시간 지나면 들뜸도 있는 듯\n진짜 완전 얇게 발라야하는데 양조절도 힘든 타입이네요 홍조도 완잔 커버는 안되는 듯\n저는 핑베 좋아하는 노란 피부여서 22호지만 20호로 구매 확실히 뽀얗게 올라가고요 밝아요 딱 19-20호 같은 느낌",
    "text28": "판매자에게 이벤트상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다. 건성이라 촉촉한 쿠션을 선호하지만 워낙 수정화장을 잘 안해서 매트한 쿠션이 제 편의엔 더 맞아 이 조건을 충족하는 쿠션찾기 어려웠는데 블랑디바가 겉바속촉(?)이라서 만족스러워요ㅎㅎ",
    "text29": "워터벨벳이란 이름에 맞게 수분감 가득이네요\n시간이 살짝 지나면 자연스럽게 밀착이되어 끈적거리며 들러붙는 것도 없이 수분감만 남아요\n커버력도 좋은 편이고 여러 피부타입에 맞게 호수도 다양해요\n그리고 퍼프가 너무 좋더라구요 수분감있는 쿠션답게 통통 쫀득하고 좋아요\n여름에 너무 잘쓸것같아요",
    "text30": "판매자에게 이벤트 상금을 지원받아 직접구매한 후 솔직한 의견으로 작성했습니다. \n\n리필없이 와서 읭? 하긴 했는데 발랐을때 수분감있지만 마무리는 매트하게 되서 여름에 쓰기 좋을거같더라구요. 개인적으로 수분기 너무 많은 물광느낌을 좋아하지 않아서 만족합니다.",
    "text31": "블랑디바 첫 쿠션인데 곧 다가올 여름에 잘 쓸 것 같은 쿠션이예요~~ 처음 발랐을 때에는 쿨링감이 있고 얇고 마무리는 보송하게 잘 마무리됩니다!! 가격에 비해 퍼프퀄리티와 쿠션 케이스가 유아틱한 것도 사실이라 쿠션케이스 리뉴얼하는 것도 나쁘지 않을 것 같아용…",
    "text32": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n생각보다 더 촉촉해서 놀랐어요 건성이라 지금부터 여름까지 무난하게 잘 쓸듯해요\n로지 색상 구매했는데 평소 19-21호 구매하시는분이라면 만족할듯합니다 참고로 저는 너무 밝게 하기보다 자연스럽게 하는걸 더 좋아하는데 제 피부톤에서 너무 둥둥 뜨지않아서 좋았어요",
    "text33": "살짝 피부가 21~22호여서 그런지 아님 옐로우 베이스라 그런지 발라도 별로 티가 안난다는게 좀 아쉬웠어요 피부가 하얀분들에게 이 호수를 추천합니다. 코 끼임은 조금 있었고요. 파우더 처리 하고 하면 지속력은 괜찮아요.",
    "text34": "진짜 제가 써본 쿠션 중에 제일 마음에 들엇던 쿠션입니다🩵\n색도 예쁘고 지속력도 예쁘고요 커버력도 나쁘지 않아용 막 발라도 예쁘게 표현되서 좋은거 같아용",
    "text35": "커버력도 좋은데 얇게 발려서 답답하지 않아요! 속건조 심한 수부지인데 여름에 쓰기 너무 좋네요",
    "text36": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n스킨 커버 제품으로 쿠션을 주로 사용하게 되면서 여러 제품을 다양하게 써보고 있는데요. 블랑디바의 워터벨벳 쿠션은 적당히 촉촉하면서도 뽀송하게 마무리 돼서 만족도가 높습니다. 특히 커버력이 우수해서 자주 사용하고 있어요.",
    "text37": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n가격에 비해서 포장재가 좀 아쉽습니다 종이접기 느낌?ㅠㅠ\n제형은 워터벨벳에 맞게 피부에 올릴 때는 촉촉하게 올라가고 마무리감은 세미매트에 가깝다고 느꼈어요\n저는 20-21호 사용하는데 20호 구매했더니 자연스럽게 잘맞네요\n리필포함 아닌 점은 아쉬워요",
    "text38": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견 으로 작성하였습니다*\n\n워터벨벳쿠션이라고 해서 여름에쓰려고 구매했습니다.지금날씨가 건조해서 그런지 제피부가 건조해서 그런지 건조한 제피부에는 촉촉한 느낌이아니고 발랐을때 너무 매트한 느낌?이 강했어요.여름엔 습하고 땀이 많이나니까 오히러 좋지않을까 생각도 들었습니다.20호 로지로 구매했는데 살짝밝은감이있지만 너무 환하지는 않고 자연스럽기는해요.처음부터 자연스러운 피부톤을 원하면 21호로 사면될거같아요!",
    "text39": "이거 워터라길래 촉촉하갯구나 싶엇는데 이게 오리지너류\n? 보다 더 매트함 나중에 약간 워터리하게 광인 누낌 피부 표현이 ㄱㅊ다? 이런? 오리지널보다 훨씬 매트함",
    "text40": "피부가 안 좋은 편보단 좋은 편에 가까워서 큰 커버는 필요 없어서 커버적으론 잘 모르겠는데 바를 땐 진짜 묘하게 시원하고 촉촉한데 그 후엔 매트?까진 아니고 은은하게 광만 돌아요 그리고 다른 제품들보다 주름이 잘 안 끼어요 진짜 냠냠꿀! 지속력도 파우더만 올렸는데 픽서까지 한 다른 쿠션들이랑 비비거나 이기는 수준이에요 완전히 굿.. 이거 바르고 운동까지 했는데 뜨는 거 거의없이 유지되더라구요 근데 8시간 정도 지나니까 조오금? 건조?? 한 느낌이 없진 않아요 근데 전 너무너무 좋음 이때까지 쿠션/비비/파데 다 포함해서 11개 써봤는데 1위에요~!",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다 매트한 쿠션 보다 촉촉한 쿠션을 선호 하는데 촉촉하고 광이 오래가서 좋습니다 피부가 좋아 보이고 커버가 잘 됩니다.",
    "text42": "케이스가 이쁘고\n큰 거울이 달려서 휴대하면서 \n화장 고치기 좋은 팩트에요.",
    "text43": "피부에 바르니까 은은한 광이 너무 맘음에 들었던 제품입니다 지성이라 여름에 주제품으로 사용하긴 어렵겠지만 수부지라 수정용으로 유용하게 사용할 것 같아요!",
    "text44": "정말 잘쓰고있어요 ㅎㅎ 좋아서 다음에도 재구매할 예정이에요 !",
    "text45": "건성 여름쿠션으로 좋아요 근데 양이 너무 적어서 아쉬워요.. 리필도 안들어있기도 하고 오래쓰진 못할거같아요",
    "text46": "\"판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\"\n20호 로지 색상 구매했어요\n제 피부가 붉은기 있는 복합성인데, 손등 테스트 시 커버력 좋고 지속성도 오래가는 거 같아요\n향도 은은하고 촉촉해서 괜찮은데, 케이스는 더 좋게 개선하였으면 하네요\n제품은 만족합니다",
    "text47": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.*\n\n첫 감상은 되게 장난감같다… 였어요. 받자마자 개봉 후 사용해봤는데 워터벨벳이라 그런지 세미매트에 가까운 질감이고, 20호는 21호보단 살짝 밝은 핑베인거같아요. 전체적으로 무난한데 이거 단품에다가 13g라 가격은 좀 비싼듯합니다.. 아 저기까지밖에 안벌어져요 쿠션 덮개(?)",
    "text48": "30대가 되면서 너무 매트한 제품은 건조하고, 너무 촉촉한 제품은 지속력이 아쉬웠는데, 이 쿠션은 그 중간을 잘 잡아줘서 정말 만족스러웠어요. 피부 표현을 자연스럽고 깔끔하게 해주면서도 지속력이 좋아서 데일리로 사용하기 딱 좋은 쿠션입니다!",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구 매 후 솔직한 의견으로 작성하였습니다.\n\n이번에 놀러 여행 가는데  쿠션을 거의 다사용해 없어서 해당 제품 구매해보게 되었어요~ 색상은 제 피부톤보다 살짝더 밝아서 딱 좋네용~ 발림성도 좋아서 매우 만족이요!!",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견을 바탕으로 작성하였습니다. \n 단품치고 가격이 좀 쎄서 기획상품으로 나오는게 맞다고 생각합니다. 워터벨벳이라 바를때 정말 촉촉하게 발려요.\n입자도 정말 곱고 얇게 발려서 자연스러운 화장원하면 좋을듯 합니다. 그만큼 팡팡 쳐줘야 커버가 좀 됩니다.\n그래도 처음 화장한 상태로 지속이 꽤 오래가서 장시간 일하시는 분들한테 좋을 듯 싶습니다.",
    "text51": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한의견을 바탕으로 작성하였습니다.\n 평소 21호 위주로 쓰는데 20호 로지로 구매해봤어요. \n발색이 다른 쿠션보다는 좀 어두운듯 합니다. \n정말 얇게 발리네요. ㅎㅎ 여러겹 올려 팡팡 쳐야 커버가 좀 되네요. 워터벨벳이라는 이름답게 발릴때 시원하게 발리면서 매트하게 표현됩니다. 모공끼임도 별로없고 지속력도 오래가네요. 리필도 없고 케이스가 고급스럽지는 않아서 가격조정은좀 필요한 듯 합니다.",
    "text52": "✔판매자에게 이벤트 상금을 지원받아, 직접 구매후 솔직한 의견으로 작성하였습니다\n\n✔매트한데, 촉촉하다고 해야할까 무튼, 처음엔 매트한데 시간 지나니 촉촉해짐\n✔시간지나니 촉촉해지기는 한데 지속력이 오래 가진 않아서 자주 덧발라주긴함\n✔인위적이지 않고, 매트한 타입 쿠션 원하면 이 제품이 알맞는거 같아요",
    "text53": "패키지가 예뻐서 마음에 듭니다. 평소에도 즐겨하는 쿠션이라 화장하기도 수정하기도 좋은 것 같아요",
    "text54": "커버력 중요하지 않고 광이 도는 걸 선호 하시는 분들 추천해요\n발림성도 얇게 발리는 게 넘나 좋아서 데일리로 손이 많이 가더라구요\n피부표현도 예쁘게 되고 저는 커버력 보단 피부표현을 더 선호해서 저에게 만족스러웠던 제품이었어요.",
    "text55": "촉촉한데 바르면 매트합니다.\n결점커버 잘되서 맘에 들어요\n오후까지 짱짱합니다",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n수분감이 아주 좋아요\n촉촉하게 발리고 지속력이 오래가요\n커버력도 좋아서 만족스러워요",
    "text57": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. *\n\n워터벨벳이라는 이름으로 알 수 있듯이 조금 매트한 쿠션입니다. 그래서 그런지 기초를 잘 쌓아야 돼요. 안 그럼 조금 밀리더라구요. 제일 마음에 들얼던 점은 색상이 저한테 잘 맞았고 시간이 지나고 무너졌을 때 되게 이쁘게 무너져서 따로 수정을 안해도 된다는 점이 좋았어요. 여름에 쓰기에 너무 좋을 것 같아요.",
    "text58": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다\n이 브랜드 제품을 처음 사용해봐요! 21호정도인데 좀 밝은 로지 색상을 구매했는데요. 손등에 발색해보니 안바른쪽과 혹실하게 바른쪽이 다르더라구요. 은근 커버도 되고 촉촉해서 맘에들어요",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.  저는 건성타입이고 사무실도 건조한편인데 오후가되도 벗겨짐이랑 다크닝이 없어 만족해요. 특히 제 피부가 노란피부인데, 20호 로지 잘 선택한것같아요. 베이지는 너무 어두웠을것같구요. 피부가 혈색이 돌면서 다크닝 잡아주고 누런 피부도 잘 잡아줘서 만족합니다. 블랑디바 제품 첨 써보는데 정** 보다 훨 낫네요",
    "text60": "그냥저냥 나쁘지않아요 요즘 파데프리 메컵 하느라 잘 안씀 ㅜ",
    "text61": "✔쓰기 편하구 좋아요\n✔피부에 쓰기 편해요\n✔데일리로 쓰기에 좋아요",
    "text62": "피부표현은 부드럽게 해주고 바르는 느낌은 시원하면서도 좀 빡뻑한감이 있어요 바르고나면 하루종일 무너짐없이 오래가네요~~",
    "text63": "파우더를 안해도 시간이 좀만 지나면 보송보송해져요 신기함..0",
    "text64": "이게 더 매트함 커버리지보다 광이 나중에 올라오는 타입 근데 내 피부랑 안 맞는 듯 ㅠ 금방 뭐 남 호수눈 좀 밝은 것 사도 ㄱㅊ을 듯 난 21 호 쓰는데 이 색도 ㄱㅊ앗우",
    "text65": "판매자에게 이벤트 상금을 지원 받아 직 접 구매 후 솔직한 의견으로 작성하였습니다.\n오늘 바르고 나갔는데 진짜 얇고 가볍게 잘발리네요 \n처음써보는데 진짜 화장 평소 얇게하는거좋아하거든요\n생각보다 매트해서 곧 바로오는 여름에 쓰기 딱인것같아요!",
    "text66": "복합성에 좋다고 해서 샀는데 생각보다 그렇게 좋은것같진 않고 갑자기 이거 쓰고 뾰루지가 계속 올라오네요ㅜ 글고 커버력도 너무 별로여서 피부 안좋으신분들은 안사는게 나을것같아요",
    "text67": "조금 텁텁한 느낌이 없지않아 있는데 쓰다보니 적응 돼서 괜찮아요 !",
    "text68": "향도좋고피부에바로흡수되어 부드러워요 그리고 가성비 굿 이ㅣㅂ니다",
    "text69": "건성이라 화장 잘 무너지는 여름에 쓰기 좋을듯해요 ㅎㅎ!!",
    "text70": "<<판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다>> 환하게 팩트를 사용 할 수 있어요 글고 땀나도 가벼워서 좋아요  여름에 자주 사용할것같아요",
    "text71": "일단 얇고 가볍게 발리면서 발림성이 너무 좋았어요! 촉촉하게 발리면서도 커버력이 너무 좋아서 만족스럽습니다 바르고 나면 은은한 광이 나오는게 피부가 좀더 예뻐보이는 효과가 있더라구요~\n수정화장시 사용해도 촉촉해서 괜찮을거 같아요",
    "text72": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n세미매트하게 발리는 쿠션이고 적당히 광나면서 지속력도 나쁘지 않은 제품임! \n근데 케이스가 좀 촌스러운 느낌..? 들고 다니기에는 좀…\n쿠션 단품이 3만원대라 가격대도 아쉬움ㅠ",
    "text73": "너무 만족스럽게 잘 사용하고 있습니다. 다 쓰고 추가 구매하려구요 후기보고 주문했는데 좋은 구매해서 기분이 좋네요",
    "text74": "이거 진심 제가 쓴 쿠션중에 제일 좋아요 지속력도 짱이고 처음 발랐을 때는 촉촉한데 마무리는 매트하게 되는 느낌이에요",
    "text75": "지속력 미쳤어요ㄹㅇ 글고 쿠션 열때 손가락 끼일수도.. 조심하세용 현재도 잘 쓰고 있는중",
    "text76": "진짜 여름동안 이것만 썻더여 개주아요!! 디자인도 예뿌고 잘썻습니당",
    "text77": "건성은 쓰지마세요. 복합성인데 일단 볼쪽이 건조한데 좀 뜹니다... 기초 잘 안 하면 다 뜰 거 같아요...",
    "text78": "평소에 무난하게 사용하기 좋아요 다음에 또 구매할게요 굿굿",
    "text79": "제 피부는 화장해도 금방 다 지워지는 까다로운 타입인데 무난무난하다고 느껴요\n\n다른 분들에 경우 괜찮다고 느껴질 수 있는 마무리감.\n지속력도 중 이상\n커버력도 중 이상일듯\n\n촉촉하게 발리는데 보송하게 픽싱\n\n갠적으로 칙칙한 얼굴에 꼭 맘에 드는 색은 아니나\n종합적으로\n요 쿠션 써보면,괜찮은데 ?! 느끼는 분 은근 있을듯오",
    "text80": "케이스가 하늘빛이라서 귀엽네요 ㅋㅋㅋ 아기자기한 맛이 있어요..! 색상은 20호로 샀는데 핑크베이스라서 쿨톤분이나 쿨톤 화장이 하고픈 날 사용하기 좋아요! 여름을 겨냥하고 나온 쿠션 같은데 딱 더워지는 지금 사용하기 좋아요. 뽀송뽀송하게 깔끔하게 마무리 되는데 커버력이 아주 높은 편은 아니에요.",
    "text81": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n제품 바를때 촉촉해서 얇게 잘 펴지는데 점점 매트해 져요\n20호여서 좀 밝을 줄 알았는데 그건 또 아니었어요 밝은 21호 좋아하시면 그냥 19호 구매 추천해드려요",
    "text82": "촉촉해용!!! 재구매 의사 있슴니당 ㅎㅎㅎ ,, 생각보다 좋아서 놀람",
    "text83": "생각보다 엄청 하얘요 ㅠㅠ 20호지만 17호같은 느낌이에요 ..그리고 자극이 좀 있어서 그런지 바로 트러블이 나더라구요 ..ㅠ예민험 피부는 비추입니당",
    "text84": "가볍고 촉촉하게 발리면서도 벨벳처럼 매끈하게 마무리돼요. 수분감이 오래 유지돼 여름에도 들뜸 없이 피부가 편안하고, 커버력도 자연스러워 홍주 PICK답게 데일리 쿠션으로 만족스럽습니다.",
    "text85": "제 인생 여름쿠션입니다 이제 다른거 못써요 가격을 쫌 내리든지 안에 파데양을 좀 늘리든지 하며는 전 더이상 바랄게없습니다",
    "text86": "복합성분들 당장 사세요 너무 좋아요 제가 모공이 큰데 그런 거 치고는 잘 메꿔줘요",
    "text87": "예민+복합성\n첫 쿠션으로 샀는데 한통 다 썼어요\n\n좋은점\n1.다크닝이 없다\n2.지속력이 오래간다\n\n애매한점\n1.광고에서는 트러블 피부를 잘 가려준다고 했는데,커버력이 너무 약해요 컨실러를 사용 안할려고 샀는데..\n2.가격에 비해 양이 너무 적다\n원래 쿠션을 한달만에 다 쓰는건가요?\n\n리필구성으로 판매한다면 재구매✅",
    "text88": "틱톡에서 좋은 리뷰를 보고 샀어요\n사용한지 1주일 정도 지났을때 제일 크게 느낀건 양이 진짜 적은거였던거같아요ㅋㅋ\n엄청 세게 눌러도 양이 안나와서 당황스러웠어요\n촉촉이 1도 없는 엄청 매트한 쿠션인거같아요\n복합성에 예민 피부인데\n쿠션독 올라왔구요,다크닝 너무 심해요\n워낙 영상들에서 커버력이 좋다해서 커버력을 제일 기대했는데 작은 트러블 빼고 그다지 잘 가려지지 않아요😢\n영상들을 믿었는데..슬프네요",
    "text89": "개조은데...너무조은데...뭔가쓸수록처음의그느좋느낌이사라짐..걍제피부가점점퇴화되는걸수도잇지만그래서한3일에한번씩쓰는데그럼또ㅈㄴ미치게좋음이쿠션은그런쿠션이에요근데약간그냥기본버전살껄후회를0.91782%햇음ㅎㅎ따랑해용",
    "text90": "우웁씌, 리필이 포함 되어있지 않아서 매우 아쉽습니다예. 이 가격이면 본품 + 리필이 기본입니다예🥵🥵🥵 \n쿠션이 몇십개 있지만 그냥 일반 쿠션들과 똑같고\n \n다른점이 있다면 그냥 지속력은 좋다? 느낌입니다예 \n\n그냥 살짝 톡톡~ 치면 코 끼임 생기고 \n진짜 죽어라 때리면 코 끼임이 없어집니다예 \n참으로 신통방통 쿠션이다예. \n\n지속력은 확실히 좋긴 좋지만 다 썼을 때 \n또 이 가격에 사실겁니까?!?! 를 물으신다면 모르겠읍니다. \n이 가격이면 그 외에 너무 좋은 제품들이 많아여\n제품력에 비해 너무 바이럴 된 쿠션 같아요ㅠㅅㅠ",
    "text91": "찍힘이 살짝 있어요 색상 너무 이뻐서 화사해버여요 그리고 잘 안뜨고 지속력 진짜 짱",
    "text92": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n우선 쿠션 발림성이 좋아요~\n두껍게 발라지지 않아 답답하지 않아 좋았어요!\n얇게 발라지다보니 커버가 약간 아쉽지만, 화장한 티 많이 나지않고 자연스럽게 표현되어 좋은것 같습니다😊",
    "text93": "판매자에게 이벤트상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n평소 21호 쓰는데  20호 사봤습니다 살짝 반톤 예쁘게 톤업되서 좋네요 바른직후에는 촉촉함이 느껴지다 금방 보송하게 마무리됩니다 머리카락도 잘 안붙어요",
    "text94": "많이 기대했는데 조금 아쉬워요ㅠㅠ\n사바사가 많이 심한 것 같아요",
    "text95": "이거 쓰고 트러블이 너무 많이 올라왔어요ㅠㅠ 그래서 지금은 안 쓰는데 진짜 색감 피부표현 레전드에요ㅠㅠ 핑크 베이스 좋아하시면 추천 근데 건성만 추천함 지복합성은 좀 그래용",
    "text96": "촉촉하고 커버력높은 파데가 필요해서 샀는데 생각보다 커버가  잘되진않네요",
    "text97": "솔직히 그렇게 좋은지 잘 못느꼈음 개인적으론 쿠션이 대게 얼룩 덜룩 발려서 좀 별로 였음",
    "text98": "여름용 쿠션으로 구매했는데 촉촉하게 잘발라지고 색상도 마음에 들어요",
    "text99": "sns에 많이 뜨길래 써봤는데 생각보다 지속력도 좋고 색상도 이뻐서 좋았어요",
    "text100": "짖짜 너무 조아여 근데 퍼프가 수분을 보충해준단 느낌보다 수분을 뺏어갈거같아여 제품자체는 촉촉함",
    "text101": "너무 만족합니다 좋은 상품 구매해서 기분 좋네요 후기보고 구해했는데 진짜 좋습니다",
    "text102": "첨에 자꾸 밀리는 것 같아서 뭐지 했었는데 사용하다보니 괜찮아졌어요 잡티와 심하지않은 여드름 흔적이 컨실러 없이도 커버가 되어서 좋았어요 거의 다 써가서 또 사야할 것 같아요…!!!!!",
    "text103": "여름에 사용하기 좋은 쿠션인 것 같아요! 다크닝은 조금 있는 것 같아요:)",
    "text104": "건성인데 탄탄히 스킨케어 해주면 아주 이쁘게  유지되더라구요 진짜근데 제 피부가 트러블 잘나고 쿠션 3시간만 얹어놓아도 다 뒤집어져서 복구하려면 2주는 공들여야 하는데 이건 일주일내내 사용했는데 트러블 하나 안났어요 제가 여드름흉자국이 보통이상으로 멍든 감자처럼  많은데 저렇게 커버 싹 다ㅡㅐㅆ어요 좀 부담이 큰 가격빼곤 아주 좋아요 누런 피부에 검은 피부여서 다크닝 진짜 싫어하는데 이거 ㄹㅇ 다크닝 없음 딴 쿠션은 다크닝 때메 톤업크림 꼭발랐는디 ㅇ건 바르면 걍 백지임 색칠해도됨 목이 둥둥떠다니기 ㅆㄱㄴ",
    "text105": "복합성인데 건조한 거 별로 안 좋아해서 안 쓰다가 이 쿠션이 좋다길래 큰맘 먹고 건조 쿠션 첫 도전 해봤어요. 원래 조금이라도 건조하면 바로 뜨는데 이건 ㄹㅇ하나도 안 떠요 진심…너무 좋아오ㅜㅜ 이 쿠션 사용한 날 러닝도 뛰었었는데 화장 무너짐 하나도 없었습니다ㅠ 피부도 너무 좋게 해줘요 ㄹㅇ인생쿠션 사진은 밝은 게 화장한 직후고 좀 어두운 게 4키로 러닝 뒤 바로 직후입니다! 무너짐 ㄹㅇ전혀없눔",
    "text106": "이거 미쳤어요 ㄹㅇ혁명ㅠㅠ \n아니 학교 다녀서 7시반에 뚜드리는데요 학원갔다와서도 멀쩡함 11시 48분까지 아-예 안 떴어요 ㅎㅎ코옆은 지워져서 붉은기 보이는 정도입니다  예전에 쿠션쓰고 얼굴 뒤집어쟈서 쭉 파데프리만 했는데 이건 넘 잘 맞아요 뭐가 올라오는건 딱히.? 아직 몰겠음 근데 커버력은 좀 없어요\n 안 떠서 기분이조하요",
    "text107": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n21호쓰는데 색상고민하다가 20로지로 구매했어요\n평상시쓰는 21호쿠션을 전체적으로 사용 후 \n이마 볼등에 블랑디바워터벨벳쿠션20로지로 마무리하니\n화사하게 딱 좋았어요~ 첫 사용감은 쿨링감이 느껴지면서 촉촉하게 발렸는데 마무리는 보송하게 마무리되어 여름에 쓰면 더 좋을거 같았어요~",
    "text108": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n인플루언서 유명템이라해서 기대했어요.\n3가지 색상중에 로지컬러가 쿨톤에도 잘 맞을것 같아 구매했는데 만족합니다.\n쿠션은 바르고 시간지나면 유분기가 올라오는데 이건 블러처리되어 좀 적게 기름지는것 같아 무난하게 사용할 것 같아요.",
    "text109": "아 진ㅁㅈ짜개좋아요 꼭사셈 저 쿠션 13개정도 있는데 정착못하고있어서 궁금해서 사봤는데 개좋음요 꼭사셈 아 최고에여 지속력도 좋고 진짜 하나도안떠요 이거 진짜 상줘야해요 여름에도 잘쓸것같음 진짜촉촉하고 너무너무젛아요 저 이제 이것만 쓸게욤💛",
    "text110": "일단 피부표현이 이쁘게 되는것 같아요! 약간 건성에게는 건조하기도 한것 같지만 기초를 잘하면 괜찮을것같아용!",
    "text111": "제가 건성인데 좀 떠요 엄청 뭉치고.. 뭐가 문제일까… 바른 직후는 진짜 짱인데..",
    "text112": "하하 잘 쓰다가 잃어버림 하..리필 없는 게 너무 아쉽고 커버력 상당",
    "text113": "확실히 다른 제품비해 밝게 나오는듯 그리고 커버력은 진짜 와 할정도로 좋지는 않음 그래도 최애템됨 흰색도 써보겟음",
    "text114": "건성인데 조아요 좋은 거 가타ㅏ아요 처음으로 쿠션바ㅜ꿔봣ㄴ느데 뀻",
    "text115": "냐미 너무 좋음 커버력 ㄹㅈㄷ 맛도리 다들 사세뇨 근데 리필 없는 거 너무 그럼 ㅠㅜ",
    "text116": "전 건성인데 생각보다 지성에 잘 맞는 쿠션인듯요 좀 매트해요ㅠ",
    "text117": "바를땐 시원하고 촉촉하게 발리는데 바르고 나면 핏되서 벨벳제형으로 바껴요",
    "text118": "건성에 괜찮은 쿠션이라고 해서 구매해 봤어요 너무 좋습니다",
    "text119": "쿠션 너무 예쁘게 생김 촉촉하고 커버잘되요 올영에 블랑디바들어와서 너무 좋아요",
    "text120": "판매자에게 이벤트상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다 \n\n피부가 화사하게 메이컵되서 좋아요~\n데일리로 색조 안하고 가볍게 바르기도 좋아요~\n오래 지속되고 유분기도 많이 안올라와\n좋아요ㅎㅎ",
    "text121": "얇게 발리면서 들뜨지 않고 촉촉하게\n얼굴에 밀착 되어요~!\n두껍지 않아 답답하지 않아 좋은데요!\n유지력은 지켜봐야 겠지만 좋을 것 같아요",
    "text122": "커버력이나 발색이 좋네요 같이 들어있는 퍼프도 좋아요 촉촉하고 밝게 커버됩니다 케이스도 하늘색이라 이뻐요\n판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성 하였습니다",
    "text123": "케이스가 고급스럽고  예쁘네요! 워터 벨벳 쿠션이라 그런지 촉촉한 수분감이 있어요. 여름에 사용하기 좋을거 같아요!",
    "text124": "아니 좋다고해서 썻는데 다뜨네요 제가 복합성인데도 건조하고 요철다보이고 각질부각 너무 심해요 돈아까워요 진짜\n진짜 너무 별로에요 하나도 안촉촉해요 기초도 바꿔서 해보고 퍼프가 문제인가 퍼프도 바꿔보고 다해봤는데 정말 아닌것 같아요. 에휴",
    "text125": "- 제발 이거 다들 써주세오ㅠㅠ 처음에 기대 안하고 산건데 이렇게 좋을 줄 몰랐습니다,, 지속력은 물론이고 들뜸도 없고 다크닝도 없고 딱 보송 매트해서 좋아요\n- 근데 참고하실 점은 수정 화장을 하면 좀 들뜨는거 같아요 수정 화장이 필수이신 분이라면 좀 고민해볼 필요가 있지 않나 싶습니다",
    "text126": "가벼운 발림성과 자연스러운 커버력이 특징인 쿠션이에요. 여름에 사용하기 좋고, 땀에도 잘 지워지지 않아요. 가벼운 텍스처 덕분에 데일리로 사용하기 좋고, 피부에 부담 없이 사용 가능합니다.",
    "text127": "바닐라코 화이트 얼티밋 그쿠션이랑 비슷함 코가 뜨는게 매우비슷 근데 얘가 좀 더 촉촉해유",
    "text128": "가볍고 수분감 넘치는 쿠션으로 여름에 딱 좋아요. 피부에 자연스럽게 밀착되어 깔끔한 커버력을 제공하며, 장시간 지속됩니다.",
    "text129": "화사하고 톤도 딱 괜찮아요 커버력은 약하지만 투명메이크업에 딱이에요",
    "text130": "동생이 궁금하다고 해서 같이 사봤는데 쏘쏘 ..\n리필없는데 가격 좀 있는 편이구 ,,\n컬러 쉐이드가 너무 한정적이에요 🥹\n들뜸 끼임 있어용 ㅠㅠㅠ",
    "text131": "하도 인기많은 쿠션이라 동생 선물용으로 구매했어요 써봐야 알겠지만 입소문 굉장한 쿠션인가봐요…",
    "text132": "촉촉하면서도 지속력이 괜찮아요 커버력은 조금 아쉬운데 얇게 바르기 좋아요",
    "text133": "복합성인데 스킨케어를 촉촉하게 해도 뜨는 감이 있더라구요  근데 무너짐은 좀 이쁜 듯 해요 시간이 좀 지나야지 피부에 좀 밀착 돼요",
    "text134": "블랑디바 쿠션은 처음 써보는데 얇게 잘 올라가요 지속력도 나쁘지 않아 여름 쿠션으로 잘 쓸 것 같아용",
    "text135": "과하지 않은 은은한 광이 도는 느낌이였고, 겉은 보송하고 속은 촉촉하게 잘 받는거 같아요.",
    "text136": "20호 로지 생각보다는 밝아요 파데하기 귀찮을때 잘 쓰고있어요",
    "text137": "피부표현은 새미매트인데 발림성은 촉촉해서 좋았습니다!",
    "text138": "엄청 기대하구 샀는데 그정도 매력은 없나봐용… 잘 모르겟네요 전",
    "text139": "촉촉하고 커버력 좋고 다 좋은데 넘 두껍게 올라가요 전 수정용이라서 더 불편",
    "text140": "코 옆 쪽 끼임이 조금 있는걸 제외하면 커버력도 진짜 좋고 색상도 이뻐요ㅜㅜㅜ다크닝도 없어서 친구들한테 추천해줌ㅎㅎㅎ",
    "text141": "네이밍 쓰다가 여름이라 그런지 다크닝이 심한거같아서 찾다찾다 이거 써봤는데 맛깔라네요 뜨는거 1도없고 땀 많이흘리면 아무래도 지워지긴하지만 다크닝? 아직은 엄슴 네이밍 21호 쓰던 저ㅔ가 이거 20사니까 쫌 밝긴했어요그래도 밀착력이너무좋고 색도이뻐서 이거씋때마다 피부왤케좋냐 왤케뽀용하냐소리 많이들음ㅋ 여름쿠션으로 잘쓸게얌",
    "text142": "블랑디바 글림 커버리지 쿠션을 사용하다가 나쁘지 않아서 다른 제품도 사용해보고 싶어서 구매함\n개인적으로 블랑디바 쿠션 전체적으로 색이 탁하게 올라감\n지속력은 글림 커버리지 쿠션보다 좋았음\n커버력은 엄청 좋은 편임\n근데 피부 컨디션이 조금이라도 안좋으면 바로 티나는 쿠션임\n그래서 사용하기 전에 각질 정리를 엄청 신경씀\n다만 약간 아쉬운 점은 양이 좀 적은 편 같음",
    "text143": "그냥저냥 무난템 그치만 쿠션 하나만 꼭 사야한다면 이 제품을 고르진 않을듯",
    "text144": "인*타 광고 인플루언서의 혹해서 사봤는데 진짜 애정템됨 ㅠㅠㅠ 걍 너무 좋음 다른 벨벳라인도 써봤는데 이게 젤 좋았음!!",
    "text145": "가볍고 산뜻해서 수부지~지성 피부가 사용하기 딱이에요! 밝은 호수 중심으로 나온 게 좀 아쉽지만 제품력은 만족합니다...!!",
    "text146": "기초 평소대로 햇는데 건성 기준 코쪽이 좀 떳어요 그래도 여름에 바르면 ㄱㅊ할듯",
    "text147": "피부가 화사하게 표현이 되고 정말 좋아요! 색 예쁘게 나왔어요.",
    "text148": "이 쿠션은 처음 사용해보는데 넘 이쁨!! 피부 표현 너무 맑고 화사하게 되어서 데일리로 사용하기 딱 좋았어여",
    "text149": "진짜 두루두루 다 만족하는 제품...ㅎㅎ 보송하게 마무리되는 편이고 커버력도 좋아요. 베이스 잘못 쓰면 트러블 올라오는데 요건 괜찮았어요!!",
    "text150": "피부표현이 뽀송하게되는데 건조한건 없어서 조아요 다 좋은데 케이스가 넘 구림",
    "text151": "컬러가 핑크베이스라서 마음에 들었고 생각보다 촉촉했는데 다크닝이 좀 있었어요",
    "text152": "건성 복합성이 쓰면 잘맞을거같아여 근데 복합성이면 파우더는 해야할거같아요!! 스파츌라 브러쉬로 바르면 더 밀착되고 좋은것같습니다",
    "text153": "피부표현 진짜 예뻐용 커버도 은근 잘되서 제가 써본 쿠션 중에 가장 마음에 들엇습니당",
    "text154": "건성은 휘뚤마뚤보다 스킨케어 열심히 한 날에 쓰기 좋을 거 같음 퍼프는 개쓰뤡이니까 버리고 다이소에서 물방울 모양 퍼프 파니까 그걸로 바르셈 퍼프 개쓰레기임 진짜 진짜로 처음에 퍼프 써보고 개별로라서 슬펐는데 다른 퍼프로 바르니까 좋음",
    "text155": "촉촉함이 오래가네요. 수분감이 많아서 좋고 피부결이 매끈하게 보여요",
    "text156": "촉촉한가싶은데 입주변이 건조한지 조금 갈라지네요ㅜ 기초를 탄탄히 해야할듯요ㅜㅜ 색은 예뻐요",
    "text157": "손이 더 안가네요.. 뭔가 막 타사제품보다 나은걸 모르겠음",
    "text158": "발림성좋고 촉촉해요. 수분감이 많아서 건강한 피부표현이 잘 됩니다",
    "text159": "이게 좀 유명하잖아요 그래서 올영에 나오자마자 바로 구매했엇 근데 다 완벽한데 저는 아주 조금 아쉬웠어요 저는ㄴ 촉촉보단 매트한고를 선호했는데 왜냐면 촉촉은 커버도 살짝 아쉽잖아요 그래서 매트를 선호하는데 그치만 촉촉이라도 하긴엔 너무 커버력도 좋았어요 그래서 이 쿠션으로 계속 정착할까 생각했는데 가격도 가격이고 리필도 없어서 한번쓰고 다시 사지는 않았어요 그치만 건성한테 추천",
    "text160": "이건 제가 잘 못쓰는거 일지 모르지만 일단 광고에 엄청 떠서 신나는 마음으로 구입했어요 색상은 맘에 들고 냄새는 썬크림 냄새였습나다 피부표현도 좋구요! 하지만 단점은 다크닝이 너무 빠르고 심합니다 제 기준이구요! 저는 그래서 파데로 갈아탔는데 다크닝이 너무 어둡게 되고 수정화장 안하면 심합니다ㅠㅠ 그래도 좋아요",
    "text161": "지금까지 써본 쿠션 중에 제일 좋아요. 심각한 수부지인데  그 전에 사람들이 좋다고 해서 써본 쿠션들은 전부 다 코랑 입 주변에 몽글몽글하게 뜨고 몇 시간 뒤면 날라가고 그랬거든요 근데 이 쿠션 진짜 너무 좋어요 다 쓰면 또 사려구요.. 지속력, 커버력, 밀착력 다 완벽하고 진심으로 코 옆에 안 뜨는 쿠션은 이게 처음..❤️❤️",
    "text162": "이거 제 인생쿠션입니다 2통째 쓰고 있어요 22호 쓰다가 좀 어두워서 20호로 바꿨어요 너무 허옇게 뜨진 않을까 걱정했는데 핑크베이스 너무 이쁘게 딱 좋아요 21호는 테스트 해봤는데 좀 어둡?더라고요 아무튼 화사한 거 좋아하시면 20호 추천!! 지속력 개좋고 그냥  이 쿠션 정착임 나므 좋음",
    "text163": "보송하게 마무리되는데 속당김 없고, 밀착력도 좋아서 땀 흘려도 들뜸 없어요. 피부 표현이 뽀얗고 예뻐서 친구들도 뭐 썼냐고 물어볼 정도. 20호 로지 컬러는 핑크빛 톤업 느낌이라 얼굴이 화사해 보여서 데일리로 최고. 케이스도 너무 귀엽고 여름용으로 강추!",
    "text164": "지성이 사용해도 무너짐이 심하지 않은거같아요\n물론 얇게 발랐을 때 만요!!\n지성인데 저는 파데 브러쉬로 쿠션을 얇게 바르는 편인데 오전에 바르고 오후 되면 입술밑이나 코끼임은 있는 편 이에요\n매트한 쿠션 좋아해서 사용감은 괜찮은데\n색이 너무 밝아서 손이 잘 안가요",
    "text165": "매장에 행사상품으로 나와있어서 한 번 구매해본 제품인데 생각보다 괜찮았습니다. 리필 없는 거 치곤 가격대가 조금 비싸긴 했지만, 색도 예쁘고 제형이 정말 가볍게 올라갑니다. 벨벳이라고 해서 너무 매트하지도 않았고, 적당한 촉촉함이 광을 더 돋보이게 해줘서 피부표현이 정말 이쁘게 잘 나왔습니다.",
    "text166": "제가 어떤 쿠션이 맞는 지 모르고 살아서 아무 거나 쓰고 다 괜찮다고 생각 했었는데, 이 쿠션은 진짜 혁명입니다! 평생 이 쿠션만 써도 좋을 만큼 딱 제 피부 같이 발색이 돼요. 몇 시간이 지나도 무너지는 것도 없어서 여건만 되면 계속 사용할 것 같습니다!",
    "text167": "아주 깔끔하게 마무리 되는 쿠션입니다. 색도 핑크빛이 돌아서 마음에 들었고, 벨벳이라고 해서 너무 텁텁하지 않을까 생각했지만 생각보다 촉촉하게 마무리 되는 것이 좋았습니다. 시간이 지나도 얼굴에 광이 남아 있었고, 단점이라고 한다면 가격이 조금 나가는데 리필은 없었습니다",
    "text168": "요즘 피부가 많아 뒤집어져서 커버력 별로 없는 어*즈 쿠션 자주 사용했는데 중요한 자리에는 커버력없는 쿠션 쓰기엔 너무 아니더라구요 \n그래서 매장가서 이리저리 테스트해보다 구매하였는데 복합성인 저\n에겐 완전 찰떡쿵떡인 쿠션이에요!\n\n커버력은 물론! 제가 엄청 매트한걸 쓰면 피부과 완전 떠버려서 적당한 수분감 있는 쿠션을 사용해야하는데 이건 매트하지도 않고 그렇다고 너무 글로시하지도 않아요!\n\n상아색보단 핑크빛 도는 쿠션 찾는분에게는 아주 잘맞을겁니다!",
    "text169": "발림성과 커버력은 무난하나 단시간 내에 건조함이 느껴져요",
    "text170": "여름쿠션으로는 이만한게 없는 것 같아요 너무 매트하지않고 촉촉한게 여름용으로 딱이에요 블랑디바는 커버력이 좋아서 만족하며 쓰고있습니다!",
    "text171": "여름에 좀 뜨고 무너지는 편이여서 손이 잘 가지는 않았습니다",
    "text172": "진짜 이 쿠션 너무 좋아요!! 수부지 한티 좋을거 같긴한데 저는 건성인데 사춘기라 요즘 기름이 많이 올라와서 이런 쿠션 잘 사용하고 있어요!! 다만 건성이신 분들은 진짜 스킨케어 꼼꼼히 하시고 사용하세요!!",
    "text173": "시간지나면 모공에 잘 끼고 뜨고 건성분들은 추천하지 않아요",
    "text174": "이 쿠션 너무 좋아요 ㅠㅠㅠ제가 니쿠션 잘 뜨는 타입인데 이거는 스킨케어 대충해도 잘발려요!! 참고로 저는 건성타입입니다!! 그리고 색깔도 넘예뻐요 건성이 여름에 쓰기 좋은거 같아요!!",
    "text175": "처음엔 음? 했는데, 각질없이 정돈된 피부에 쓰니 색도 자연스럽고 지속력도 좋네요!",
    "text176": "처음에는 너무 예뻐서 맘에 들었는데 시간이 지나면서 너무 안예쁘게 무너져내려요",
    "text177": "저는 모공이 많은 복합성인데, 발랐을 때 약간 뜨는 느낌이 들었어요~정말 피부를 깨끗이 하고 수분감 있는 상태에서 얇게 발라야할것 같아요.\n지속력은 시간이 지나도 유지가 오래되는 느낌이라 좋은 것 같아요!",
    "text178": "그냥 무난한 세미매트 쿠션? 재구매의사는 모르겠음… 워낙 좋은 쿠션들이 많아서",
    "text179": "좋아용 잘쓰고있어요 근데 너무하얘요 ㅠㅠ 흑흑흑 그래도 싸세잘삿어요",
    "text180": "완전 쿠션 유목민이였는데 이거 써보니깐 다른 쿠션 못쓰겠어요 완전 좋고 끼임없고 들뜸없고 다크닝없어요~ 꼭사세용",
    "text181": "좋아요 이거  파우더만 잘 처리하면 지성도 쓸수있어요 촉촉하고 냄새도 이상한냄새 안나서 좋아용",
    "text182": "건성함테는 좀 건조할 수 있다고해서 반신반의하면서 샀는데 사용해본 쿠션중에 가장 만족스러워서 재구매 의사ㅜ있오요",
    "text183": "친구가 극청하길래 사봤는데 음 건성한테 좋을듯 색 이뻐요 굳",
    "text184": "저는 건성인데 여름에 쓰려고 구매했어요! 근데 엄청 매트하진 않아서 기초 충분히하고 추가로 마몽드 리퀴드 마스크도 사용하면 겨울에도 쓸수 있을것같아요:)",
    "text185": "저의 인생 쿠션입니다 끝내줍니다!! 솔직히 개인적으로 저는 펌프 좋은데 금방 닳아요",
    "text186": "건성들이 쓰기 좋은 매트쿠션 같아요 코 쪽 지속력은 좋진 않았어요",
    "text187": "무난하게 사용하기 좋고 가격대도 나쁘지 않아서 또 구매하려구요 굿굿",
    "text188": "크 지금 땀나는 계절 딱 쓰기좋아요 \n만족합니다 무너짐도 예뻐요",
    "text189": "아니 봄이 오는가했는데 여름이 와버려서 딱 쓰기좋은 쿠션임ㅋㅋ",
    "text190": "여름에 사용하면 딱일 듯 막 그렇게 매트하지 않고 좋아요 계속 쓰는중",
    "text191": "자연스럽게 잘발리네요! \n평소에 너무 밝은걸 발랏나 자연스럽게 피부랑 잘맞아요",
    "text192": "지속력도 좋아요 ㅎㅎ 색상도 이쁘구요 ㅎㅎ 다음에도 구매할거같아요",
    "text193": "(한달사용리뷰)\n건성이 쓰기엔 약간 건조함\n각질이나 속건조 관리 잘 해주면 충분히 사용할 수 있을 정도임\n피부표현 너무 예쁘고 무너짐도 예쁨\n특히 모공커버, 요철커버가 너무 예뻤음\n커버력도 좋은데 다만 양이 약간 적은게 느껴짐",
    "text194": "색상은 예쁜데 지속력이 썩 좋은 편은 아닌 거 같아요\n무너짐도 그저 그래요",
    "text195": "너무 좋아요 하나도 안 뜨고 그냥 느좋!! 왜 안 사지??? 제가 뱔의별 쿠션 다 썼는데도 다 뜨는 피부인데 이건 유일하게 안 떴어요 ㅜㅜ",
    "text196": "선물용으로 구매했어용 가성비는 아니구 복합성이 쓰기 좋아보여요",
    "text197": "음 건성한텐 그렇게 좋은 느낌은 아니에요 원래 블랑디바 핑크색 글로우 쿠션 쓰다가 다 써서 이것도 한 번 써보자 하고 사봤는데 건성분들은 글로우 쿠션 추천드립니당",
    "text198": "사용하면 수분감 넘치고 촉촉함이 오래 지속되어 좋네요. 매일 사용 중입니다",
    "text199": "선물용으로 구매했어용 가성비는 아니구 복합성이 쓰기 좋아보여요",
    "text200": "여름에 쓰기 너무 좋아요 보송보송하게 마무리 돼요 완전 만족!!!"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "블랑디바 워터벨벳 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022374209ko.png?l=ko",
    "review_name": "21 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223742",
    "text1": "세미 매트에요~ 좋아요! 여름철에 특히 좋았습니다!! 추천",
    "text2": "친구한테 커버 쿠션 라인으로 추천받아서 써보고 너무 좋아서 바로 다른 라인도 구매해봤는데요.\n\n제가 완전 수부지가서 속건조는 좀 있지만, 겉으로는 번들번들 하거든요. 그래서 그런가 워터벨벳은 2-3시간만 지나도 번들거림이 있어서 마무리 파우더 안하면 조금 물광이 과하게 느껴지긴 합니다.\n\n그래서 건성인 분들은 진짜 좋을 것 같아요!\n(하지만 수정용으로 잘 들고다니면서 쓴다는 사실~)",
    "text3": "찐인생템!! 사실 브랜드도 처음들어보는데 친구 쓰는거보고 손민수했거든요. 제가 수부지이고 각질부각 심해서 쿠션이나 파데보다 톤업선크립 위주로 쓰는데 이건 뜨지도 않고 유지력도 좋아서 데일리템으로 쓰고 있어요",
    "text4": "전 코땀만 나는편입미다 이 쿠션쓰고 젤 맘에 들엇던 점은 땀에 지워지는게 덜하고 수정화장해도 뜨는게 다른쿠션보다 덜햇어요 개인적으루 팔자주름엔 쫌 꼇구요 이 쿠션으로 정착할거같진 않은데 다 쓸때까진 쓸거같아요",
    "text5": "블랑디바 쿠션은 다 좋은거 가타오 촉촉하면 마무리는 너무 글로우하지않게 ㅣ매트해져서 좋구요 맨날맨날 쓰는거 같아요😍😍",
    "text6": "너무 두겁지 않고 좋아요. 너무 광나지도 않고 세미매트정도 자연스러워요. 여름 쿠션으로 사용했는데 너무 딱 맞아요!!\n거울이 커서 너무 좋아요.",
    "text7": "가격이 비싼 인플루언서 쿠션이라 고민하다 산건데 제품력이 좋아서 잘 쓰는 중 입니다",
    "text8": "촉촉하고 지속력도 좋은데 커버력이 개좋아요 여름에 썼는데 겨울에 쓰면 더 화장 잘 먹을거같아요",
    "text9": "별로에요ㅜ 2시간 뒤에 거울 봤는데 코옆 벗겨짐 심하고 다 떠 있어요 밀착력 넘 별로ㅜ",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n색상이 밝고 예쁘게 잘 나와서 피부 표현이 예쁘게 됩니다.\n쿠션형 제품은 두껍게 바르면 밀리고 붕 뜨는 느낌이나서 뚜껑에 조금씩 덜어가며 얇게 여러겹으로 올리는거 선호하는데 여러번 두드려 발라도 뭉침없이 예쁘게 잘 흡수되어 좋습니다.",
    "text11": "너무 좋네요 우선 피부표현이 너무 예쁘고 들뜸이 없어서 좋았어요 재가 정말싫어하는게 화장이 뜨는건데 이건 어떻게 해도 안떠요 ㅋㅋ그렇다고 커버력이 안좋은것도 아니에요 케이스가 좀 싼티나고 구려서 고민했는데 하도 좋다고 하길래사봤어요 제가 원래 케이스 안예쁘면 그냥 안사는데 이건 걍 사세요.적당히 촉촉하고 마무리는 약간의 보송함..지속력도 최고예요 저는 오히려 시간이 지날수록 피부가 망가지는게아니라 오히려 표현이 예쁘게 되더라고요? ㅋㅋ",
    "text12": "블랑디바 인스타에서 유명한 제품이라 써보고싶었어요~ 3가지 종류로 나오던데 저는 워터벨벳으로 선택했습니다. 커버력이 엄청 좋은편은 아닌거같은데 색상이 예뻐서 마음에들어요!!",
    "text13": "***여드름성 피부 극지성 본인 내돈내산 후기\n솔직히 공구템으로 유명해서 약간 선입견이 있었는데 하도 좋다해서 내돈내산 해봄 결론부터 말하자면 ㅈㄴ인생쿠션돼서 글로우 버전도 샀음 색상도 구라 21호 아니고 딱 너무 밝지도 어둡지도 않은 정석 21호 이쁜베이스색 커버력 좋고 피부결 진짜 좋아보이고 각질요철부각없이 촉촉하고 이쁘게 올라오는데 기름광, 번지르르광은 아님 진짜 좋음 인생쿠션됨 한겨울에도 브들파데+메포파우더로 바싹 구워주는데 이젠 블랑디바 쿠션+메포파우더만 해도 하루종일 멀쩡함 여름에는 그 흰색 커버쿠션? 그거도 써볼거임",
    "text14": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.*\n\n정말 솔직후기 쓰겠습니다\n(왜냐면 다지원받은게 아니거등요. 일정 제 사비도 털었습니다)\n\n\n케이스가 너무 구려서 손안가 템입니다.\n솔직히 음 리필없이 단품만 들어있는데 34000원에 얇디얇은 포장지 벗기니 플라스틱 느낌으로 되어있는 흰테두리. 다이소 태그 맨처음나온 쿠션? 보다 재질떨어지는 케이스같아요. 제형은 낫배든데... \n\n중고등학생이 쓰기 좋은듯 아니근데 중고등학생들이 살 가격이 아니잖아!!!!돈이어딨다고!!!\n\n아쉽다\n제가 말만 중학생들 쓰기 ㄱㅊ하다했지 중학생분들 썬크림만 바르셔도 됩니다",
    "text15": "워터💦💦💦벨벳 이름 처럼\n첫 터치는 되게 시원하고 마무리는 벨벳처럼 뽀송해요\n바를땐 몰랐는데 오늘 화장 잘 먹었단 소리 들어서\n꾸준히 잘 쓸 쿠션 각 입니다 \n벨벳쿠션이라 지금부터 여름까지도 잘 쓸 거 같아요\n20-21호 피부인데 글로우 쿠션 로지 써보고 살짝 뜨길래\n21호 바닐라 선택해봤는데 딱 좋습니다\n가격대비 리필이 없는 게 조금 아쉽지만 \n대체적으로 만족합니다",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n더운날씨용 쿠션으로 좋을 거 같아요 겉보속촉이라서 겉은 무너짐 없고 속에서는 편안한 광이 올라오네요~\n색감도 메이크업시 이뻐보이는 색상이고, 무너짐 다크닝도 없었어요~피부가 은은하게 빛나서 피부가 이뻐보여요\n무엇보가 지속력이 오래가서 좋았어요",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n촉촉하고 쿨링감 있는 느낌으로 발리고\n매트하고 가벼운 마무리감이네요 그래서 묻어남도 적어요 \n다만 저는 22호 피부인데 21호라서 제 피부엔 좀 밝아요ㅠ\n색만 맞다면 재구매 했을 거 같은데.. 선택지가 더 컸으면 좋겠어요\n커버력은 중하 입니다\n지속력은 더 지켜봐야 할 것 같아요",
    "text18": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이스가 고급스럽기보다는 여름에 사용하기 좋은 시원한 느낌이 물씬풍겨요. 그리고 사용감은 손등에 바른 걸 보면 수분감은 거의 느껴지지 않게 매트하게 발려요. 얼굴에 발라보니 커버력이 아주 크지는 않지만 적당히 자연스럽게 커버가 되고 손등에서처럼 매트해요. 그래서 여름에 사용하기 좋을거같고 지속력이 오래가니 커버를 많이 해야하는 부분은 컨실러 사용하고 전체적으로 쿠션을 사용하면 깔끔하게 마무리되면서 오래 지속될거같아요.",
    "text19": "**내돈내산 극지성 후기**극지성이지만 환절기라 피부가 너무 떠서 촉촉한 쿠션 찾던 중 사게됨 커버력은 그냥 무난 파우더 처리해주니까 지속력 나쁘지않고 갈라짐, 뜨는 현상 없어서 환절기마다 너무 잘쓸듯 여름오기전에 퍽퍽써서 빨리 다쓸예정",
    "text20": "쿠션 케이스가 넘 청량하고 예뻐요. 그리고 색상은 밝은 편이에요. (수분쿠션이 대부분 밝던데 이 제품도 그렇습니다.)\n평소 20도 쓰고 21은 살짝 어둡다 느낄때도 있어서 호수 약간 고민했는데 더 밝은거로 샀으면 큰일날뻔 했어요. \n봄맞이용으로 뽀샤시한 제품 쓰고 싶었는데 딱 맞아서 좋았어요. 전체적으로 밝고 적당히 광 돌면서 뽀송한 마무리까지 지금 쓰기 딱 좋습니다.\n건성피부라 화장 밀리는 단점이 많은데 이건 촉촉해서 잘 먹어서 좋았어요. 수분쿠션 단점이 손대면 지워지는 건데 이 제품도 그런 단점이 있긴 합니다. 하지만 제가 써본 것 중엔 제일 덜했고 금방 뽀송하게 말라서 좋더라구요.\n건성이라 수정화장하면 무조건 떠서 안하는 편인데 퇴근까지 무너짐도 적었고 건조해지면 들뜨는 현상도 적었어요.\n그래도 건성은 기초에 신경써야합니다. 쫀쫀한 선크림이나 베이스는 필수에요. 그래야 덜뜨고 지속력이 좋아집니다.\n아무튼 한동안 새쿠션 계속 실패했었는데 마음에 드는 제품을 만나 좋습니다. 리필있는 기획상품도 나오면 좋겠어요.",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n다른 분들 리뷰처럼 하늘색 박스 포장 안에 하늘색 쿠션이 정말 특이하더라고요. 빛 비추면 빛나서 장난감 같은 느낌?\n실제로 뜯어서 봤을 때 생각보다는 밝아보여서 놀랬는데 피부에 써보니 생각보다 자연스러워서 놀랬습니다. 사진은 팔에 바른 후 찍어봤어요.\n21호 샀는데 딱 21호에 맞는 컬러 같습니다. 자외선 차단도 되는 거라 괜찮네요.",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n⭐️블랑디바 워터벨벳 쿠션\n21호 구매했는데 제 생각보다는 조금 밝았어요! 이름처럼 촉촉한데 마무리는 약간 매트한 느낌? 수부지한테 맞는 쿠션 같아요 리필이 없는 점은 아쉽지만 지속력 및 제품력은 만족해요!!",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n이제 봄이 오면서 따뜻해지니 파데쓰기엔 좀 무겁고 조금 더 가벼우면서 자연스러운 쿠션 찾다가 글로우 픽 평이 좋아서 골라봤어요. 발랐을때 촉촉한 느낌이 들어서 좋고 부드럽게 펴발렸어요. 건성이라 너무 매트한 쿠션은 떠서 사용하기가 힘든데 요건 촉촉하면서 밀착이 잘되서 맘에 드네요. 커버가 완전히 되는 쿠션이라기 보다는 맑고 자연스러운 표현이 더 잘되는 쿠션이네요. 저는 요철은 다 커버되서 괜찮았어요. 지속력도 이정도면 괜찮아서 지금 날씨에 사용하긴 좋네요.",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n워터벨벳 쿠션이라는 이름에서 기대되듯이 촉촉하게 발리지만 마무리감은 매트한 느낌? 21호 바닐라는 딱 생각하는 정석 21호 색상인 것 같고요. 자연스러운 피부표현에 좋은 것 같아요! 다만 이정도 가격대면 보통의 쿠션들은 리필 포함인데.. 그렇지 않은 점이 다소 아쉽네요..",
    "text25": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n세미매트 제형이라고 해서 구매했는데 딱 그대로예요 처음에 촉촉하게 발리는데 마무리감은 보송보송해요 수부지인 제 피부타입에 잘 맞는 거 같아요\n색상은 원래 쓰던대로 21호로 했는데 딱 정석 21호색 같아요 커버력도 어느 정도 있는 거 같아서 만족합니다\n리필 없는 구성은 좀 아쉬워요",
    "text26": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.*\n\n정말 솔직후기 쓰겠습니다\n(왜냐면 다지원받은게 아니거등요. 일정 제 사비도 털었습니다)\n\n열자마자 본건 오~케이스...구..구린데..?였습니다\n솔직히 음 리필없이 단품만 들어있는데 34000원에 얇디얇은 포장지 벗기니 플라스틱 느낌으로 되어있는 흰테두리..^*^\n아쉽다.\n\n그래도 내용물이 중요한거 아니것냐는 마음으로 열어봤는데 쿠션퍼프는 겉은 쫀득한데 속은 비었습니다. 흠 평소 퍽퍽치는 저에겐 있어선 아쉬움\n\n💓제일중요한 발색은 4/5/6 참고해주세요\n\n4번사진→손등에 반만 발색한사진\n자연스러운 톤업이 됩니다 (보통 21호 추천)\n\n5/6번사진→5번은 그냥 평소 제 핏줄있는 팔목이고 반만 가려봤어요 근데 제가 팔목쪽은 진짜 보통사람듥보다 하얗고 채도가 떨어져그런지 약간 노란끼 돌았습니다. 피부 투명하신 20~21호분들은 로제나 포슬린 추천드려요\n\n💓끼임성\n퍼프가 속이 찬건 아니라그런지 처음 조금만 두들기면 끼임 있었고 죽어라 퍽퍽치니 매끈하게 발렸습니다\n\n💓커버력\n5.6번 사진 보심 알겠지만 커버력이 그렇게 높은편은 아니에요\n\n💓지속력\n지속력은 좋았습니다. 이거 하고 자다 일어났는데 그대로 였어요 파워지성이라 자다일어나면 얼굴에 석유왕국 되는데 ㄱㅊ았음\n\n요약\n비싸요 21000원이면 재구매의사있음\n케이스도 별로 편하진않음 (파데 뚜껑부분 스프링?처럼 확열리거나 닫히는 구조로밖에안됨\n\n공주들은 안 발라도 예쁘니 무리해서는 사지 마세요 그 돈으로 마라탕 엽떡에 탕탕후루후루 사드세뇨",
    "text27": "두껍게 발라도 안 뜨고 너무너무 좋아요 아쉬운게 하나가 있다면 처음엔 안 그랬는데 쓰다보면 다크닝이 좀 있어요 그래도 수정화장 한번 해주면 다시 원상복구 되긴합니다",
    "text28": "얇게 발리는데 커버력이 꽤 좋아서 잡티나 홍조가 자연스럽게 가려져요. 퍼프를 이용하면 과하지 않고 피부가 매끈하게 표현돼서 데일리로 사용하기 딱 좋아요. 지속력도 나쁘지 않아 아침에 바르면 오후까지 은은하게 유지돼요. 다만 촉촉한 편이라 마스크 착용 시 살짝 묻어나기는 하지만, 수정 화장할 때 덧발라도 뭉치지 않아 편리했어요. 전체적으로 사용감이 가볍고 피부 표현이 자연스러워서 손이 자주 가는 제품입니다.”",
    "text29": "이건 진짜 명백한 여름 쿠션이에요 기름 많은 얼굴이라 안그래도 기름 폭발하는데 여름엔 더 심하거든요 그럼 쿠션을 올리면 바로 뜨거나 무너지는데 이 쿠션을 다르더라고요 방금 또 블랑디바 쿠션 재구매 하고 왔습니다 저 한번 믿어보세요 모든 지성인들",
    "text30": "약간 촉촉한데 매트한 마무리감이라 수부지분들이 쓰기 좋을 거 같아요 바른 직후 피부 표현 마음에 드는데 아무래도 지금 여름이라 무너짐 조금 있어서 여름 피해서 사용하려고 합니다 리필 없는 게 조금 아쉬워요",
    "text31": "컴팩트하고\n약간 푸른빛이 돌면서 이쁩니다.\n들고다니기 좋습니다.",
    "text32": "판매자에게 제품비의 일부를 지원받았지만,\n저의 솔직한 후기입니다.\n\n워터벨벳 쿠션을 구매했는데\n21호가 가장 어두운 제품이길래\n그래서 하이라이터로 이용하려 구매했습니다.\n제피부와 잘 맞길 바랍니다.\n잘 사용하겠습니다.",
    "text33": "새로나온 제품 궁금해서 구매했습니다! 워터라인 답게 촉촉해요! 색상도 만족합니다 ㅎㅎ",
    "text34": "올리브영 할인기간에 좀 더 저렴하게 잘 구매했어요ㅎㅎ\n세미매트인데 커버력 좋고 밀착력 좋아서 너무 만족합니당",
    "text35": "ㅣㄴ심 다 써도 되는 그런 쿠션임\n저 쿠션 바르고 위에 파우더 바르면 무슨 ㅈㄴ 이쁜 피부더ㅣㅁ",
    "text36": "이건우리엄마가 썻는데 좋다고 난리낫어용ㅋㅋㅋㅋ 담앤 내가써봐야할듯!!",
    "text37": "좋았어용 💛 처음써보는데 색감도 밝고 커버력도 좋아요 저는 좀건성이라 뜰까봐🌹걱정했는데 여름철이 다가오고있어 부담없 이 쓸 수 있는것 같아요 기대없이 썼는데 좋은데요! 추천 〰️",
    "text38": "이마랑 볼부위에는 건성인데 완저느..윤광을 만들어주네요.블링해집니다 ㅎㅎ케이스도 너무.. 잘빠졌어요 이뻐요. 최근 상  오휘보다 가격이나 질감이네 훨씬!!좋습니다.",
    "text39": "벨벳이름에 맞게 뽀송뽀송한 마무리가되네요\n뭉침없이발라지고 톤도 균일하게 잘발려요\n더워질때 보송하게 잘쓸수있는 팩트네우ㅗ",
    "text40": "ㅇ거 조아요 피부결이 좋아보여서 피부도 더 좋아보이네여 굿잡",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n굉장히 파우더리한 쿠션이예요. 여름철 지성이신분들 추천드려요. 케이스 구린건 잘 모르겠지만 거울에 붙어 있는 스티커 제거하는거 어려워요. 잡고 뜯는 부분 만들어 주세요.",
    "text42": "평소에는 다른 팩트를 사용하고 있는데 이번에 블랑디바 워터벨벳 쿠션을 사용해봤어요~^^\n 저는 복합성이라 오후가 되면 지워지는 느낌이 있더라구요~ 다시 덧발라서 쓰고 있어요ㅎㅎ \n건성피부에 사용하면 좋을거같아요 겨울에 사용하기 더 좋은 \n느낌이에요!ㅎㅎ\n커버력도 좋고 많이 촉촉해용~!!ㅎㅎ\n좋습니다~~~^^",
    "text43": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n벨벳쿠션이라는 이름 답게 피부결이 이쁘게 마무리 되네요~ 저는 22호 피부인데 살짝 밝게 화장하는 걸 좋아해서 바닐라 색상 딱 좋은거 같아요! 수부지 피부인데 적당히 촉촉하고 매트해서 유분이 나오지 않아 만족스럽습니다\n모공 끼임도 거의 없어요",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n촉촉하면서도 보송한 피부 표현을 원하는 분들에게 딱 맞는 제품이에요. 사용해보니 자연스럽게 피부에 밀착되면서 얇게 발리고, 번들거림 없이 깔끔하게 마무리되는 세미 매트 제형이 정말 마음에 들었어요. 특히 속건조 없이 피부가 편안한 느낌이라 장시간 사용해도 부담이 없더라고요. 성분도 굉장히 신경 쓴 제품 같아요. 카카두 플럼수, 리잎추출물, 약모밀추출물이 들어 있어 피부 진정 효과를 기대할 수 있고, 자외선 차단(SPF50+ PA+++)까지 되니까 야외 활동이 많은 날에도 안심하고 사용할 수 있었어요. 퍼프도 물방울 모양이라 코 옆이나 눈가 같은 굴곡진 부위까지 섬세하게 터치할 수 있어 편리했어요.\n커버력은 중간 정도라서 잡티가 심한 경우에는 컨실러를 추가로 사용하는 게 좋을 것 같아요. 그리고 건조한 피부라면 기초 단계에서 충분히 보습을 해주고 사용하는 걸 추천드려요.",
    "text45": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름이라서 피부장벽 보호를 위해구매를 해 봤어요. 21호 바닐라 구매했어요.\n어제 여름처럼 더웠는데 바르고 나와서 조금 뒤에 다시 덧바르니까 뭉침 없이 괜찮더라구요. 수정 화장할 때 괜찮은 거 같고 여름에 너무 답답하지 않고 피부 보호해 줘서 괜찮네요. 커버력을 그닥이고,   자연스러운 피부표현 원하시면 괜찮은 듯.",
    "text46": "이 쿠션 진짜 여름에 딱이에요! 일단 가벼운 질감인데도 커버력은 확실히 있더라고요. 바르면 피부가 촉촉하게 보이면서도, 기름지지 않아서 더운 날에도 잘 버텨요. 제가 사용한 '바닐라' 색상은 피부 톤에 자연스럽게 맞아서 너무 좋았어요. 발림성도 부드럽고, 끈적임 없어서 데일리로 쓰기 완전 추천!",
    "text47": "판매자에게 이벤트 상금을 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n블랑디바 워터벨벳 쿠션은 얇고 가볍게 발리면서도 모공과 피부 결을 자연스럽게 커버해주는 세미매트 타입의 쿠션이였어요\n촉촉하게 발리지만 빠르게 보송해져 마스크 묻어남이 적고, 다크닝도 거의 없어 하루 종일 깔끔한 피부 표현이 가능되어요\n자연스러운 메이크업을 선호하는 분들께 추천해요",
    "text48": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n솔직리뷰 작성합니다.\n루나-에이지투에니즈-자빈드서울 쓰다가 블랑디바 처음써봤는데요. 케이스 불호가 많은데 전 표면이 플라스틱제형이라 찐득임, 미끄러짐 없어서 이거는 오히려 좋았어요. 제가 22~23호 쓰는데 21호 쓰니 적당한 커버력에 너무 밝지 않아서 자연스럽게 마무리되어 좋았습니다. 수분감이 있어서 아침에 속광 많이 채워주지 않아도 잘 마무리되어 좋습니다.\n다만 커버력이 엄청 좋진 않아서 컨실러로 마무리 필요해요. 하지만 발색이 엄청 밝진않아 여러번 해도 뜨진 않아 좋아요. 세일하면 또 사보고싶네요",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n보통 쿠션은 21호~22호쓰는데 제 피부톤보다 한단계 밝은 색으로 색상 알맞았습니다 얼굴에도 한번 써봤는데 수분감도 느껴지면서 보송하게 마무리되어 좋았습니다 요새 피부들뜸이 고민이었는데 이 쿠션은 시간이 지나도 들뜸이 없어서 만족스러웠어요!",
    "text50": "내 피부인 듯 얇고 가볍게 발립니다! 발림성이 좋고요~밀착력도 좋아요~ 건성피부들이 쓰기에 좋은 거 같아요! 또 픽싱이 빨라서 거의 묻어남이 없어서 좋았습니다.\n\n판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.",
    "text51": "지속력도 엄청 좋고 커버도 잘 되고 여름쿠션으로 딱인 쿠션임",
    "text52": "커버력 좋구요 패키지 이쁘구요 기름올ㄹ라오면 광이 이뻐요~",
    "text53": "워터벨벳이라해서 발림성은 촉촉할줄알앟더니 걍 매트쿠션임",
    "text54": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n워터벨벳 쿠션이라 그런지 건조하지않고 촉촉한데 커버력이 어느정도 있는 편이네요! \n잡티가 많지 않은데 건성이신 분들이 쓰기 좋은 쿠션같아요~\n무겁지않아 가볍게 화장하고 나갈 때 쓰기 좋아요 ㅎㅎ",
    "text55": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n딱 발랐을 때 촉촉한 감이 느껴지는데 마무리감은 그렇게 번들거리지 않아서 좋고요 다만 커버력이 뛰어난 편은 아니라 아쉽긴 한데 여름에 쓰기에 매트하지 않고 촉촉하게 발리는 감 때문에 사용하기 좋을 거 같아요",
    "text56": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하면서도 보송하게 마무리되는 블랑디바 워터벨벳 쿠션! 피부에 착 밀착되어 무너짐 없이 오래 지속돼요. 커버력도 뛰어나서 잡티 커버에 효과적이고, 무엇보다 자연스러운 윤광 표현이 너무 예뻐요. 데일리로 쓰기 정말 좋은 쿠션이에요.",
    "text57": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 쿠션은 처음인데 패키지도 예쁘고 쿠션이 얇아서 가방에 쏙 들어가네요~ 벨벳 쿠션인데 워터벨벳이라 그런지 속은 촉촉하게 마무리되어서 건성인 제게도 잘 맞아요. 한번 톡 찍어 넓기 퍼뜨려주니 자연스럽게 커버되어 대만족입니다",
    "text58": "솔직히 복합성에 좋다고 해서 샀긴 했는데.. 이 쿠션 쓰고 나서 트러블이 너무 많이 나서 고생했습니다 촉촉함이나 색상은 괜찮았는데 지속력이 좀 떨어지는 기분.?? 그리고 조금 민감하신 분들이라면 트러블 나실거 같으니까 저처럼 생각없이 구매하시지 마시고 꼭 한번더 생각해보시고 구매하세요ㅠ",
    "text59": "건성인데 여름에 이거 쓰니깐 조금 건조했어요ㅠㅠ\n기초하고 쿠션하고 1시간정도 있으면 주름에 다끼고 코에는 각질이 올라와요ㅠㅠ\n그래도 커버력은 엄청 좋은것같아요!\n다크닝도 별로 심하진 않은것 같아서 나쁘지 않은것같아요\n그래도 건성이신 분들은 블랑디바 사고싶으시면 핑크색?\n그것도 나쁘지 않을것같아요!",
    "text60": "직접 테스터 해보고 구매해보았어요 엄마 50대 후반인데 사용하기 편해요",
    "text61": "일단 케이스가 예뻐서 좋아요 잘 발리고 좋아요 또 오래갑니다",
    "text62": "21호 바닐라샀는데\n색상은 마음에 드네요\n근데 리필도 없고 본품이 이가격??\n진짜 비싸네요",
    "text63": "사진상으로는 발색이 많이 안 느껴지는데 손등 엄지쪽에 발랐습니다! 엄청 밝아서 부담스럽지않고 촉촉해요 그리고 보송하게 마무리되는 느낌입니다 색이 자연스러워서 커버력도 보통인 것 같아요!",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n수분감 있어서 바르기 좋아요\n수정화장도 한번씩 해주는데 들뜨지 않아서 좋아요\n커버력도 괜찮습니다",
    "text65": "리필이 없는건 너무 가격대에 비해 아쉽긴 하네요.. 케이스도 실제로 보면 좀…ㅠㅠ 그치만 데일리용으로 사용하기엔 정말 무난템인 것 같아요",
    "text66": "21호 바닐라 구매했구요 생각했던것보다 좀더 밝아서 화사해지네요 \n커버력 적당히 있고, 크림 안바른 상태에서도 촉촉한감이 있어서 너무 매트하진 않아요\n한듯안한듯 좋아해서 한번 팩트찍어서 얼굴엔 여러번 나눠서 써도될거같아요\n리필이 없어서 너무 슬프지만 케이스가 청량해서 기분 좋네요",
    "text67": "일단 케이스얘기가 많은데 진짜 케이스가 조금 특이합니다. 먼가 잘 닫히지않는..? 가방에 넣으면 쿠션이자꾸 빠지는거같긴합니다. 색상은 딱21호! 너무 밝지도 않고 보통의 21호정도입니다. 또한 워터벨벳?이라 매트합니다. 그래서 겨울에 쓰기에는 다소 무리가 있지않나 싶어요. 커버력은 보통정도입니다!",
    "text68": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n손등이라 좀 더 많이 바르긴 했는데  촉촉함 보다는 매트함이 바로 느껴지는 타입입니다.\n커버력은 괜찮을 것 같고, 피부타입이 지성이라 저한텐 잘 맞을 것 같아요.",
    "text69": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n 로지 색으로 구매하였는데 촉촉하게 발리고 보송하게 마무리되는 점이 좋았습니다. 얇게 발리고 지속력이 높아서 오랜시간 번들거리지 않는 점두요. 한여름까지 무난하게 잘 쓸듯 합니다.",
    "text70": "복합성한테 추천하는 쿠션인데 발림성도 가볍고 발색도 좋아요 !리필까지 기획세트로 나오면 좋을 거 같아요!",
    "text71": "제형: 얇게 잘발리고 매트한데 적당히 촉촉해염\n지속력: 좋아여. 절대 더럽게 무너지지 않음\n색상: 22호가 적당히 화사하게 쓸 수 있는 색\n뭘 발라도 더럽게 무너졌던 저로선 아주 개큰만족입니다. 강추!!!!!",
    "text72": "커버력이 좋고, 촉촉해서 건조한 제 피부에 딱이에요\n일단 호수 고르는게 다소 난감했지만\n그래도 생각한 것 보다는 괜찮아서 만족합니다",
    "text73": "수부지인데 깔끔하게 잘 발리네요ㅎㅎ 무너짐도 없고 그렇다고 건조하지도 않아요~ 쿠션 치는 그 패드?가 엄청 쫀쫀해서 대박",
    "text74": "생각보다 매트합니다! 건성분들은 기초 탄탄히 하고 발라야할거같아요~\n21호 사용하는데 피부톤이랑 비슷하게 발리네용 자연스럽게 바르려면 바닐라 추천이용",
    "text75": "커버는 무난한 편인데 디자인이 아쉽습니다. 너무 장난감 같아요",
    "text76": "이거도 유명한 제품이라 구매하게 되었는데 나름 만족하면서 잘 사용 중",
    "text77": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다\n\n\n아니 이거 피부 편도 잘 되고 너무 좋아요근데 지성,건성 보다는 복합성한테 추천 드려요 그리고 가장 좋은 점은 다크 닝이 없습니다 다크닝 걱정 있으셨던 분은 꼭 사보세요!",
    "text78": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n원래 19호인데 여름에 쓸 거라 21호로 샀는데 딱 맞았어용 살짝 밝게 나온 것 같아요‼️ 촉촉해서 좋아요!! 그리고 다음에 리뉴얼하면 케이스 디자인을 바꾸면 좋을 것 같아요 😅",
    "text79": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름에 가볍게 메이크업할 쿠션을 찾다가 블랑디바 워터벨벳 쿠션을 구매해 사용해봤어요. 피부에 닿는 순간 촉촉한 느낌이 좋았고, 발랐을 때 부드럽게 발려서 피부에 부담 없이 사용할 수 있었습니다. 특히 피부에 밀착되어 자연스럽게 보이는데, 겉은 매끈하고 속은 촉촉한 느낌이 좋았어요.\n21호 바닐라 색상으로 선택했는데, 피부 톤을 자연스럽게 밝혀주고 모공도 잘 가려줘서 만족스러웠어요. 퍼프가 물방울 모양이라 눈가나 콧볼 같은 작은 부분에도 잘 발려서 좋았습니다.\n자외선 차단 기능도 있어서 안심하고 사용할 수 있었고, 피부가 건조해지지 않고 촉촉하게 유지되었습니다. 시간이 지나도 메이크업이 무너지지 않고 예쁘게 유지되어 재구매 의사가 있어요.",
    "text80": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.*\n\n블랑디바 워터벨벳 쿠션 21 바닐라 솔직 리뷰, 리필 없지만 보송하고 가벼운 매력에 반했어요!\n\n올리브영에서 이것저것 둘러보다가 저는 21 바닐라 선택했어요! 원래 23호랑도 잘 쓰는 편인데, 이 바닐라 컬러가 옐로우 베이스 느낌이 강해서 톤 맞추기 좋겠더라구요ㅎㅎ 그래서 큰 고민 없이 픽!\n\n홀로그램 느낌도 은근 예쁘고, 자외선 차단에 미백, 주름 개선까지 3종 기능성 처음 손목에 테스트해봤는데 쿨링감 느껴지고, 바를 땐 촉촉했어요. 근데 바르고 나면 세미매트하게 픽싱되더라구요. 그래서 유분 많은 피부에는 딱일 것 같고, 건성이신 분들은 속당김 살짝 올 수도 있을 것 같아요\n마무리감은 보송해서 뭔가 피부가 깨끗해보이는 느낌! 그리고 휴대성도 좋아요~ 케이스가 엄청 가볍거든요ㅋㅋ 들고 다니기 진짜 좋을 듯",
    "text81": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음 얼굴이 올리면 엄청 시원하고 촉촉해요. 뭉침 들뜸 없이 얇게 발리는 게 좋았고. 겉이 보송하게 마무리 되는게 신기하네요. 번들거려서 얼굴에 머리카락 붙는 거 너무 싫어하는데\n이건 그런 걱정 없어서 너무 좋아요. 그러면서 속은 당김없이 촉촉. 건성이지만 번들거리는 건 싫다는 분들께 추천합니다",
    "text82": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n일반 21호색상이고 얼굴이 붉은감이 있으면 쿨톤을 쓰는 것 보다는 웜톤으로 사용해야해서 이걸로 했어요. 커버는 적당했어요. 건조한 피부여서 처음에는 촉촉했는데 시간이 지나면 촉촉함이 덜 해지긴해요. 메이크업수정할 때 덧발라줘도 뭉치지않았네요.향은 은은한 편이라 강하지 않아서 좋아요. 아쉬운 점은 용량이 작아요.13g이고 리필 에어펌프라도 같이 들어있었으면 좋았을 것 같아요.",
    "text83": "살면서 이렇게 빨리 쓴 쿠션은 처음인 것 같아요 엄청 좋아요ㅠㅠ 커버력도 좋고 하나 아쉬운건 색이 조금 어두워서 톤업크림이랑 같이 써용 재구매의사있는데넘비싸요ㅠ",
    "text84": "아 왜 유명한지 알거같은템. 근데 아쉬운 겅 그냥 툭 올리면 좀 뭉치는 게 있어서 웨이크메이크같은 브러쉬 사용 추천함\n\n커버력. 드러워도 그냥 봐용ㅎㅎㅎ",
    "text85": "지성에 더 좋은 것 같은데 기초만 잘한다면 건성이 발라도 아무문제 없을 것 같아요 커버력 짱짱",
    "text86": "커버력인 좀 있는거같고 살짝 매트한느낌?\n그래도 이제 더워지니 쓸만할듯 하네요\n가격에비싼편이네요 리필이어없어요",
    "text87": "수분력도 좋구 커버력도 훌륭한 편입니다\n환절기나 건조할때 쓰기좋은 쿠션인것 같아요\n지성이 아니라면 여름에도 쓰기 찰떡입니다 아쥬 굿",
    "text88": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n촉촉해서 좋아요.\n부드럽게 발리고 지속력도 좋습니다.\n커버력도 괜찮아서 잘 사용중입니다.\n피부톤이 화사하게 잘 표현되어 좋아요.",
    "text89": "밝거나 맑은 컬러는 아니지만 수분감이 촉촉하지만 벨벳마감으로 뽀송하게 마무리 됩니다. 퍼프가 물방울 모양이라 코를 바를때 좋았어요!",
    "text90": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.*\n\n\n케이스도 이쁘고 배송도 빠르고 \n제 피부톤이랑 잘 맞아서 좋아요,\n커버력도 좋고 발림성,촉촉해요.\n화장도 안 뜨고 데일리로 딱입니다.",
    "text91": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n블랑디바 쿠션은 처음 사용해보는데 첫 사용시 쿨링감이 있어 피부의 온도를 내려주는 효과가 있어 좋습니다 마무리감은 보송해서 파우더가 필요 없고 모공 커버도 깔끔하게 됩니다 너무 누런 느낌이 아닌 예쁜 상아빛 느낌입니다",
    "text92": "판매자에게 이벤트상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n\nsns에서 유명한 제품이라 써보게 되었어요~ 색상은 고민했는데 21호면 21호 써도 될거 같아요~ 근데 다른 후기처럼 매트하네요ㅠ 수부지인데 매트합니다ㅠ  세미매트해서 지금보다는 여름에 쓰기 좋아요~ 뽀송하게 올라오고 뺨 쪽엔 광이 은은히 올라옵니다.\n\n이 제품의 단점은 케이스예요ㅠ 왜 끝까지 젖히지 않나요ㅠ 첫번째 사진보면 저기까지만 젖혀져요ㅠㅠ  양 조절 할때 쓰기 좋은데 이 제품은 이게 별로네요ㅠ 그래서 별하나 뺍니당",
    "text93": "커버력 좋고 엄청 촉촉해서 건조한 날에는 무조건 이 쿠션 써요",
    "text94": "촉촉한데 커버력 너무 좋아가지구 잘 사용하고 있어요!! 지속력도 오래가고 좋아요",
    "text95": "워터벨벳쿠션이라서 촉촉하고 좋은데\n미간 부분에 각질이 좀 부각되는 부분이 아쉽네요.",
    "text96": "피부에자극이되지 않고좋아요 바를수록 탱탱해지는 느낌이라 손이가네요",
    "text97": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 워터밸벳이라 가볍고 좋아요 산뜻해서 바르기 너무 편해요 수정화장할때도 좋네요",
    "text98": "Sns에서 공구 많이 진행하는 쿠션이라 호기심에 구매해봤는데 생각보다 많이 매트하구 피부표현이 이쁘게 되지는 않더라구요.. 제가 복합성이여서 그런지는 모르겠는데 쿠션 사용하실때 스킨케어 빡세게 해야 이쁘게 올라갈거같아요, \n시간 지날수록 다크닝도 좀 있구.. 제가격 주고 구매하진 못할거같아요!",
    "text99": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n기존에 쓰던 제품이 너무 밝았는데 정석 21호라서 마음에 들어요\n처음 바를땐 촉촉한데 보송보송하고 좀 매트한 느낌이에요\n메컵 연하게 하는편인데 자연스럽고 적당하게 커버돼서 좋고 뜨거나 번질하지 않아서 좋아요.",
    "text100": "무난하게 사용할 수 있는 제품이에요. 향도 세지 않고 피부 자극도 없어 전반적으로 좋은 인상입니다.",
    "text101": "친구 생일때 사줬는데 좋다고 했어요 다음에 저도 한번 사서 써볼려구요",
    "text102": "제 최애 쿠션이에요 여태 쓴 쿠션중에 이것보다 좋은 쿠션 본 적이 없어요 완전 좋아요",
    "text103": "벨벳 쿠션이라 거치 뽀송하게 마무리되는데 제가 건성인데도 불구하고 속 피부는 당김이 전혀 없어서 아주 좋아요. 지속력도 좋습니다🥹",
    "text104": "건성 여름 쿠션으로 좋은 거 같아요\n색도 이쁘고 맘에 들어서 잘 쓰고 있어요",
    "text105": "여름에 콘서트갈 때 사용했는데 땀 흘려서 살짝 무너지고 지워졌는데 그거 빼고는 짱..",
    "text106": "이것도 틱톡 누가 흔적가리기 좋다고 산건데 일단 찍힘 ㄹㅈㄷ로 잘 찍히구요 흔적은 잘 가려지는 것 같은데 밀착력이 조금..ㅋㅋ",
    "text107": "인플루언서들이 광고 먾이하길래 써봣는데 진짜 그냥 무난템 느낌입니당",
    "text108": "제 피부에는 다크닝 있는편이고 제가 못바르는건지 약간 두껍게 발리네요 자연스러운 피부표현 좋아하는데 얜 그게 아니라서 손이 안가요 커버는 괜찮은편",
    "text109": "커버력도 좋고 유지력, 광 등등에서 다 너무 조은데 너무 밟은 것같더라구요..근데 광나는 촉촉한 쿠션 중에선 커버력이 가장 좋은 것가타여 원래 커버력 좋은 쿠션들은 다 매트하자나여 그러면 다 뜨고 벗겨지고 요청 부각되고 장난 아니엇는데 이건 그런 점에선 되개ㅠ조앗어요 그래도 매트한 커버쿠션 쓸 때보다는 컨실러 같은거 사용해야하긴 하지만 피부표현이 입버서 조아용",
    "text110": "전 지성이고 매트한 것을 싫어해서 23년도에 워터벨벳 쿠션을 샀었어요. 그 후로 이 쿠션에 정착했어요..6통 비웟음 옛날에는 첨 보는 브랜드라 고민 많이 했지만 걍 빠순이엿기에 최애가 엠버서더 되서 샀엇는데 하.. 레전드 쿠션을 만나버렷습니다. 일단 커버력은 그닥 좋지는 않아요. 트러블 같은 것은 꼭 컨실러 필요해여..! 그치만 홍조는 진짜 잘 가려줍니다. 홍조가 엄청 심한 편인데 화장 지울 때마다 놀라요. 피부가 너무 건조하면 뜰 수가 있어요.. 기초를 잘해주시면 전혀 안떠요..그냥 피부가 건조하지만 않음 안떠요.!!!!! 촉촉한 쿠션이지만, 엄청 촉촉하진 않고 지성이 쓰기에 좋은 촉촉한 쿠션?!! 입니다. 건성에게는 건조함이 없지 않아 있을 수 있을 거 같아요.\n무너짐이 진심 진짜 이쁘게 무너져요 뽀얗게 무너집니다..\n다크닝도 진짜 없어요…. 옛날에는 다크닝이 있다고 느껴졌는데.. 요즘은 다크닝도 있다고 느끼질 못했어요… 가끔 열이 너무 오를때는 좀 있긴했음…. 다크닝은 없지는 않은데 확실히 덜 한거 같아요!!! 그리고 가끔 화장하면 확 어두워 보일 때가 있긴 했어요.. 파우더 개구린거 써서 그런 거 같아용 ㅋ쿠ㅜ 파우더 바꾸고는 그런 적 없엇어용 \n코 끼임은.. 제가 코쪽이 피부가 진짜 안좋아서 복불복임..\n코끼임 없는데 또 어쩔때는 또 코끼임 있어요…\n없다고는 못하겟네요ㅜ 그리고 수정화장… 수정화장은 좀 마니 아쉽습니다.. 전에 지워진 부분 수정화장 했었는데 진심 더 이상해져서 걍 다 지우고 다시 화장했어요…저만 그런걸지도 모르겟으나 진짜 별루.. 지워진 부분 수정화장만 그래여..\n\n전 이 쿠션 사계절 다 이용하고요\n지성에게는 진짜 추천하는 쿠션입니다!!!\n제가 건성이랑은 멀어서 잘 모르겟지만 기초만 잘한다면 안뜨기에 건성에게도 추천해용!!!",
    "text111": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n발림성은 촉촉하고 발색은 피부에 자연스럽게  표현되서 좋았어요. \n나름 커버력이나 지속력도 유지되서 맘에 들어요.\n다만, 리필도 포함이였으면 더 좋았을 것 같아요.",
    "text112": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하었습니다. \n\n수부지라 커버력으로 유명한 커버리지와 워터벨벳중에 고르기가 고민됐었는데 결론적으로 워터벨벳 선택하기 잘한것같아요😍 처음 느낌은 촉촉한데 바르고 퍼프로 두드리면 보송하게 픽싱되서 좋았고 특히 처음 바를때 쿨링감에 놀랐어요ㅋㅋ여름용 쿠션으로 완전 추천👍 저는 원래도 열감이 있는편이라 얼굴 온도도 낮춰줄겸 지금 바르기도 좋았어요ㅋㅋ 얇게 올라가는데 필요한 커버는 해주고 건조하지 않아서 마음에 들었습니다!",
    "text113": "생각보다 유지력이 좋아서 놀랬어요\n무너짐도 예쁘다랄까요!",
    "text114": "원래사용하던 재품이라 올리브영 입점되었길래 구매했어요 촉촉한데 지속력도 좋습니다!",
    "text115": "sns에서 우연히 다른사람이 사용하는걸 보는데 엄청 좋아보여서 저도 따라 사봤는데 그게 신의 한수였습니다.. 피부가 별로 좋은편도 아니고 화장이 잘 뜨고 끼임도 많고 각질도 올라오는게 눈에 너무 잘 보여서 항상 피부 화장하는데 애를 먹었는데 이 쿠션이 제 얼굴을 바꿔줬습니다! 끼임 따위 찾아 볼 수 없고 뜨는거 1도 없어서 너무 잘 사용하고 있어요!!",
    "text116": "전 아무것도 안찾아보고 이거랑 흰색 고민하더가 벨벳이라길래 매트한건줗알고 극지성인 제가 이걸 선택했는데 찾아보니까 촉촉한거라고해서 ㅠ 잘못산줄알고 후회했는데 또 막상 바르니까 좀 괜찮응거같아요 학교갈때 화장 자주뜨는데 얜 별루 안떠요",
    "text117": "커버는 딱 적당히 자연스럽게 돼요 처음엔 촉촉하게 발리고 세미매트 정도로 픽싱돼용 지속력도 그냥저냥.. 제품력 자체는 나쁘지 않은데 가격 생각하면 그닥 좋다고는 안느껴져요 다 괜찮긴 한데 별이 두개인 이유는 이걸 쓰고 피부가 한동안 너무 뒤집어졌었어요 복구치는데 3주 걸렸습니다 피부 예민하신 분들은 좀 조심하셔야할 것 같아요 그 이후로는 수정화장 할 때 찔끔찔끔 쓰고 있습니다 수정화장 용으로는 좋은 것 같아여",
    "text118": "진짜 바이럴 너무 심해서 살까말까를 천 번 정도 한거같은데 진짜 좋긴 좋아요..\n학생이라 가격이 부담되는건 사실이에요. 심지어 이 가격이면 다른 유명한 제품 본품+리필까지 살 가격인데 본품만 할인해서 2만 7천원이면 너무 비싸긴 하죠.\n\n이 글을 쓰는 당일에 체육대회를 했는데 체육대회때는 사진도 많이 찍고 땀도 흘리는데 이 날은 비도 와서 엄청 습했어요. 그래서 그 어느날보다 피부표현이 중요했는데 진짜 무너짐 1도 없이 처음 바른 상태처럼 쭉 가더라고요. 수정화장 한 번도 안 한채로요! 제가 픽서를 뿌려서 더 오래가는 걸 수 있지만 평소엔 픽서없이 쿠션만 바르는데도 지속력 하나는 정말 대박입니다ㅜㅠ 픽서 뿌리면 끼임,다크닝,무너짐은 정말 없구 픽서를 안 뿌리면 약간의 팔자끼임은 생기는거 같아요.\n피부타입에 따라 다르지만 건성에 가까운 복합성인 저는 기초를 대충한 날에 오후 쯤 뜨는 현상이 있어서 건성분들이 사용하실려면 무조건 여름! 기초탄탄히!\n\n총평:바이럴이 심하긴 하지만 그래도 제품 자체는 좋다!\n하지만 가격이 너무 비싼 면이 있다..",
    "text119": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으 로 작성하였습니다.*\n\n원래 매트한 화장 좋아하고 커버력보다는 모공 커버에 관심이 많은데 모공커버도 잘해주고 약간 은은한 광 + 매트한 쿠션이라서 제품력 자체는 너무 마음에 듭니다!\n조금 두껍게 발리긴 하는데 지속력자체는 오래가는 편인 점도 좋고요 그런데 케이스에 조금 더 신경써주셨으면 하는 바람 ㅠ 가격치고 조금 장난감같아요 재질이\n\n+하얘도 너무 하얘요\n21호 화장품 주로 써서 21호로 구매했는데 너어어어무 하얘요ㅠ 목만 둥둥 떠요...",
    "text120": "사진에 손에 묻은 파우더가 안보이는데  적당한 촉촉함에 쿨링과 수분감이 있어서 바를때 부담이없고 해서 자주손이 갈것같아요\n보시다시피 흡수도 되게 잘되고 피부가 윤이 돌아요ㅎㅎ  손등에도 사진이 스며들어서 잘안보이지만 발림성도 되게 만족스러위요♡♡\n리필만 나오면 흠 없는 파운데이션이에요♡",
    "text121": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n바르고 나면 건조감이 없어 좋은데 마냥 번질거리는 쿠션과는 달랐어요.\n커버력이 좋아 잡티도 가려주고 무엇보다 톤이 예쁘게 살아나요.\n아침에 화장하면 커버 지속 시간도 길어서 만족합니다.",
    "text122": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 하늘색 패키지에서 산뜻한 느낌을 받고 개봉해보았구요ㅋ  제품은 제가 좀 건조한편이라 매트한 쿠션은 사용하기 어려운데 촉촉하게 발리면서 색감이 자연스럽게 밀착되어 잘 사용할거 같아요 지속력도 나쁘지 않구요 다만 제품 구성에 비해 가격이 조금 아쉽습니다",
    "text123": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n21호 바닐라 구매했어요 ~  제 피부톤이랑 비슷하고  목이랑 따로 놀지 않고 색상도 화사해서 마음에 들어요~그리고 밀착력이 좋아서 앏게 바를수 있고, 겉보속촉 쿠션이라 촉촉한데 보송해서 묻어남이 적어서 여름철 사용하기 좋을것 같아요~",
    "text124": "커버력도 좋은 편이고 저는 중성이여서 다크닝도 크게 느끼지 못했어요! 여름에 완전 좋은쿠션🤩 따로 파우더 처리를 안해도 뽀송한데 속은 촉촉하게 편안해서 더 좋았어요.\n평소 촉촉이 쿠션만 사용해오다가 이번에 벨벳느낌으로 사봤는데..벨벳 느낌에서 정착할것같은?!\n전 베이스쪽에서 굉장한 민감성인데 이 제품은 트러블이 올라온다거나 얼굴이 붉어지는 건 없었어요!\n중성 복합성 여름에는 건성까지 추천함니당🥰",
    "text125": "발림감은 매트해서 약간 텁텁하고 땀나고 하면 좀 쉽게무너지긴 하는데 볍게 올리기는 좋은 것 같아요 또 색상이 살짝 노란빛이라 제 피부톤이랑 잘 맞는 것 같았고 쿠션만 단독으로 올리면 살짝 얼룩덜룩한가? 싶기도 한데 파우더까지 올리고 보면 피부톤이 너무 이뻐져요 아무튼 낫배드로 나름 추첨드립니다",
    "text126": "**판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n워터벨벳 쿠션은 이름과 딱 맞게 케이스도 펄감이 있는 하늘색에 쿠션도 수분감이 있어 가볍게 두드려도 흡수력이 빨라 21호 복합성 피부도 얼굴과 목의 경계 없이 자연스럽게 피부 표현이 되서 만족 스럽습니다. 리필도 함께 있으면 더 좋을 것 같네요.",
    "text127": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n저는 평소 에스쁘아 22호 글로우를 가장 잘쓰는 편이에요\n21호도 화사해보이고 좋아하는데 자연스러운 톤을 더 선호해서 22호가 없는건 조금 아쉬웠어요\n질감은 촉촉한데 바르면 빤빤(?)하게 얼굴에 딱 달라붙는다고헤야하나 굉장히 매트하면서 짝 달라붙어서 기름기 많이 올라오는 여름에 쓰면 좋을꺼같아요!",
    "text128": "판매자에게 이벤트 상금을 지원받아 직접구매후 솔직한 의견으로 작성하였습니다. 수부지 피부인데 잘 맞아요 가볍고 휴대성이 좋아요 촉촉하지만 매트하고 얇게 잘 밀착되어서 커버력 괜찮고 지속력도 좋아서 마음에 들어요! 재구매의사있습니다",
    "text129": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n케이스는 진짜 제취향입니다!\n맑은 하늘색이 진짜 이쁘고 케이스 자체도 튼튼해요\n색은 딱 21호 정석 느낌 \n제 손에는 일부러 티나게 두껍게 발랐으니 얼굴에는 얇게 두 번 정도 깔아주면 잡티가 대부분 가려져서 커버력도 좋은 것 같네요!! 리필이 있었으면 좋았을텐데 아쉽네용 ㅠㅠ \n+ 수정화장도 무난하게 잘돼요! 코부분만 살짝 닦고 하면 완벽합니당",
    "text130": "지성은 여름에 비추천 극지성인데 여름에 쓰니깐 개기름 올라오더라구요ㅠ 여름엔 건성이 쓰면 피부표현 이쁠것 같아여",
    "text131": "블랑디바 좋다해서 기대하고 샀눈데 저한테는 병오 안맞는지 한 2.3시간만 지나면 좀 떠요 그리고 다크닝도 조금있고\n너무 비싸요 리필도없는데.🫢🫢",
    "text132": "지성한테 좋다고 주변에서 계속 블랑디바 추천해줘서 드디어 사봅니당😋❤️❤️ 아직 써보지는 않ㄴ앗는데 걍 좋을것같아영 원래 올영에도 나왓나요? 근데 2만원 이상 사면 선크림도 준다고 해서 바로 삿습니다",
    "text133": "쿠션 유목민이라 여러 브랜드 제품을 써봤는데, 블랑디바 워터벨벳 쿠션은 진짜 기대 이상이었어요 :) 시간이 지나도 무너짐이 예쁘고 속건조가 심하지 않아서 너무 만족스러워 데일리로 사용할듯합니다 ㅎㅎ",
    "text134": "색상은 좋은데 제피부에는 보통이였어요\n왠지 좀 떠보이더라구요\n팍팍 두들겨주면 좀 안정된 느낌\n\n제가 첫사용이라 퍼프에 너무 많이 묻혀서 그런것 같기도 해요   좀더 얇게 펴발라야할것 같아요\n\n커버력은 보통이고 살짝 매트한느낌이네요",
    "text135": "바르는 느낌이 촉촉하고 좋음 \n얼굴이 건조해서 그런가 조금 건조한 느낌이 있음\n얼굴에 잘 묻어나오지 않아서 이부분은 마음에 듬\n지속력은 오래가는편인듯",
    "text136": "친구 생일선물로 사준거였는데 좋다고 난리더라고요 친구가 건성인데 촉촉해서 잘 맞고, 그렇다고 엄청 촉촉한건 아니라 더 좋았던거 같다고 했어요 저도 다음에 사보고싶어요ㅜㅜ",
    "text137": "홍조 심한데 잘 가려지지 않아서 손 잘 안가는 템입니당 ... 피부 좋은 분들이 쓰시길",
    "text138": "여름 필수템인거 같아요.. 22호가 조금 밝게 사용하고 싶은 사람한테는 완전 짱짱 제가 건성인데 기초 좀 꼼꼼히 하고 사용하시면 좋아용ㅎ 안 그러면 뜰듯!! 커버력 생각보다 잘 가려지고 지속력도 좋은거 같아용",
    "text139": "색도 만족하고 맘에 듭니다 만족스러워요 번창하세요 ㅎㅎ 만족합니다",
    "text140": "촉촉하게 발리는데 픽싱이 잘되는편이랑 건성은 파우더 사용하면 밀려요ㅜㅜ 그외에는 다 괜찮은것 같아요",
    "text141": "21쓰다가다써서17팡베샀는데우웯다시산다면21로돌아가",
    "text142": "제가 좀 피부가 많이 건조한 편이라서 수분감있는 쿠션을 찾다가 한번 사봤는데 피부가 좋은날에도 바르고 난 후에 좀 건조한 편이있었어요!! 그래도 평상시에 사용하긴 딱 좋아요",
    "text143": "전 벌써 3통을 쓰고있어요 근데 이거 약간 다크닝 좀 있는거같아서 한 톤 밝은거 쓰면 좋을거같아여",
    "text144": "너무 좋아요\n건조하지않고 커버력은 잘 모르겠는데\n꽤 괜찮은거같아요 !",
    "text145": "물에 닿아도 안뜨고 매우 좋습니다 ㅜ 다 사세요 너무 만족합니다",
    "text146": "건성인데도 안 건조했고\n지속력도 좋고 색도 너무 이뻐요 맨날 써여",
    "text147": "최애쿠션입니다!\n민감성 복합성이 쓰기 좋아요 \n이 쿠션이 진짜 좋은게 요철 걍 싹다 그려줌\n위에 덧발라도 안뜨고 피부표현도 레전드 예쁘세요",
    "text148": "좋다고 해서 사용했는데 진짜 가볍고 피부결이 달라보여요 여름에 사용하기에는 조금 무리고 겨울에 사용하게용",
    "text149": "딱 좋아하는 제형에 생각보다 지속력 오래갔고 피부표현 예뻐서 좋아요",
    "text150": "판매자에게 이벤트 상금을 지원\n받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n너무 촉촉하고 좋았어요!!!\n여름에 잘 쓸 것 같아용 뜨지도 않고 각질부각도 없었어요\n블랑디바 이제 올영에 들어와서 조아요",
    "text151": "건조하고 가릴게 많은 타입\n좋다는 말도 많고 블랑디바 핑크색 쿠션 너무 잘 써서 여름이라고 파란색으로 사봤는데.. 안 맞네요.. 기초도 바꿔보고 여러가지 해봤는데 쿠션이 전혀 얼굴에 안 붙고 뱉어내요ㅠ 저에겐 너무 건조하고.. 얼굴에 안 올라가요.. 그래서인지 일단 커버도 안되고.. 안 예쁘게 무너집니다..겉바속바.. 퍼프랑 합도 잘 모르겠어요.. 죄송합니다ㅠ 색상은 화사하게 나온 것 같아요 \n손등에 바르면 사진처럼 괜찮아요",
    "text152": "아 진짜 좋네요…솔직히 처음엔 디자인도 너무 별로고 뭔가 싸구려티나서 안살려했는데 다들 좋다고해서 구매했어요 근데 모든부분에서 동등하게 좋아요 지속력너무좋고요 특히 피부표현이 개이뻐요 진짜…근데 전 건성이여서 이쿠션도 스킨케어 잘 안하면 코부분이랄 볼쪽이 약간 떴어요 커버력은 웬만한건 가랴주는데 큰 요철은 컨실러 필요해요! 다크닝은 아예없는건 아니고 조금? 있었어요 전체적으로보면 진짜 좋은쿠션이에요!!👍👍",
    "text153": "[판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n\n리필없이 단품만 있는것 치고는 가격대가 있네요, 게다가 저는 좀 케이스 예쁜거 좋아하는데 좀..옛날 싸구려느낌 플라스틱 느낌나요\n\n커버력이 높지는 않고 자연스러운 톤업\n살짝 끼임이 있는 것 같아서 좀 신경써서 두드려서 펴바르면 매끈해지는듯해요, 다만 지속력은 괜찮네요",
    "text154": "타사제품을 아주만족하며 쓰는데,기대하며 샀는데 톤이 안맞네요ㅜㅜ.촉촉함은 좋아요.그런데 저는 잡티와 약간 어두운톤이라 보통 중간색을 쓰거든요,이 제품은 후기를 보니 젤 어두운색을 해야돼겠더라구요그래서 21한건데 넘나 밝아서 엄마들 화장 허옇게해서 뜬  따로노는 느낌요ㅜㅜ\n아ㅡㅡㅡㅡ저건 어쩌죠\n밝은 피부톤이시면 맞으실것 같아요.촉촉함은 좋음",
    "text155": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n쿠션을 자주 구매하는 편인데 이 제품은 생각보다 흡수력이 좀 떨어졌어요. 여러 번 두들겨줘야 좀 흡수가 되는 느낌이 들었어요. 그리고 생각보다는 더 잘 지워져서 쿠션 사용 후 프레스 파우더를 사용하여 밀착감을 더 높였어야 했답니다",
    "text156": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의경으로 작성했습니다\n\n바르자마자 매트하게 마무리되는데 생각보다는 건조하지 않아요\n지속력이 좋은 것 같긴한데 아무래도 코쪽은 화장이 살짝 지워지고 코 모공끼임도 살짝 있어요\n커버력은 거의 없지만 피부표현은 생각보다 이쁘게 뽀송하게 되는 것 같아요",
    "text157": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n23호 피부 색상이라 동일하게 23호 구매해봤는데 생각보다 밝기가 너무 밝았어요 시간이 좀 지나니까 괜찮아지는 것 같긴 해요 피부에 발랐을때 촉촉한 느낌보다는 건조한 느낌이 더 듭니다",
    "text158": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n쿠션을 찾던중 블랑디바 워터벨벳 쿠션을 구입해 보았어요. 리필이 같이 있는 기획이면 좋았을텐데 그건 좀 아쉽구요. 발색도 괜찮고 지속력도 오래 가네요. 꾸준히 써보고 한달후기 남길게요.",
    "text159": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력이 위주인 제품은 아니에요.\n대신에 밀착력이 좋고 엄청 얇게 발려서 피부가 이뻐보이게 만들어줘요. 잡티는 컨실러를 추가로 사용해서 가려주고 이 쿠션 바르면 피부 표현 너무 마음에 들어요.\n대신 케이스 디자인 리뉴얼 원합니다!",
    "text160": "판매자에게 이벤트상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이름이 워터벨벳쿠션이라 수분감 기대했는데\n글쎄요 그냥 무난한 팩트입니다\n복합성에 써도 괜찮은 제품이라\n호불호없이 쓸거같아요\n근데 용량이 작은거같아요.",
    "text161": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견을 작성하였습니다.\n\n처음 딱 열었을때 케이스는 음.. 제 취향으로 이쁘진 않은 것 같습니다..ㅎㅎ 근데 케이스보단 성능이 더 중요하니 넘어가겠읍니다 🥲\n처음 딱 바를때 여태 쓴 쿠션중에선 제일 촉촉했어요! 근데 바를때 촉촉한 것과는 다르게 딱 펴바르고 나면 픽싱 되는 느낌이라 복합성이나 지성인 저한테 딱 좋은 것 같아요! 찾아보니 여름에 이 쿠션이 좋다던데 돌아오는 여름 알차게 써보겠습니다! 🤘",
    "text162": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 복합성피부에ㅜ시간이 지나면 기름이 올라오는데 이 쿠션은 바를때 촉촉한데 시간이 지나면서 좀 매트해지는 거 같아요 보기싫은 무너짐이 아니라 괜찮은 거 같아요 커버력은 조금 아쉬워요ㅠ",
    "text163": "저는 건성인데 살짝 세미매트?느낌으로 건조한감이 있어요.\n얼굴이 엄청 당기지는 않아서 여름에 잘 쓸것같고 커버력은 진짜 없어요. 여드름착색이 있는데 그거 안 가려지고 두번해도 안 가려집니다.다른거에비해 다크닝은 크게 없어요.극건성이시면 여름에도 조금 건조할것같아요.재구매의사 없습니다",
    "text164": "적당히 촉촉해서 좋아요 다크닝없고 커버력도 나쁘지 않아요🫰🏻🫰🏻",
    "text165": "완존 촉촉하고 쿠션 여러가지 써봤는데 이건 뜨는것도 거의 없고 지속력도 좋아요 그리고 바르고 끈적임도 제로🫶🏻",
    "text166": "다크닝없는 편이고 색상도 이뻐요 지속력도 오래가고 복합성인데 볼쪽이 건조해서 살짝 뜨는부분이 좀 있는데 기초를 잘하면 안 뜰것같아요 너무좋음",
    "text167": "기대한만큼은 아니에요. 코 옆에 잘 끼임..지속력은 보통",
    "text168": "무난하게 사용 가능합니다. 디자인이 바뀌면 좋을 거 같습니다",
    "text169": "제가 써본 쿠션중에 제일 별로에요 일단 너무 매트하고 잘 떠요 커버력도 안좋고 사람마다 다르겠지만 전 너무 별로였어요안사는걸 추천 드립니다 건성은 진짜 사지마세요",
    "text170": "와 이거 미쳤어요 아니 광고보고 구란줄 알았는데 진짜 커버 잘되고 저랑 너무 잘맞아요ㅠㅠ 이제 블랑디바만 쓸게요\n근데 너무 비싸요ㅠㅠ",
    "text171": "이거진짜 너무 좋아요 하\n너무너무 좋아서 따로 리필도 샀어요😇😇💕\n건성,복합성 기초 꼼꼼히 하고 사용하시면….🫰🏻🫰🏻\n여름쿠션으로 왕추천합니다앙🤏🏻💕",
    "text172": "올릴때는 촉촉한데 마무리는 살짝 매트한 감이 잇고 \n양조절도 잘해야할것같아요 좀 두껍게 발려요 근데 잘쓰고잇어여",
    "text173": "커바력은 뛰어나진 않지만 그런대로 좋아요. 리필도 없는데 가격은 센편",
    "text174": "촉촉하게 발리는데 마무리는 보송한 벨벳쿠션이라니 !!\n중간에 수정화장 해줘야 하지만 아침에 급하게 바르기에는 좋아요",
    "text175": "좋네요 좋습니다!\n화장품 사기 귀찮았는데 조하용ㄷㅁ\n촉촉한거 같기두..\n몰라요",
    "text176": "워터벨벳 이라는 이름 답게 제형이 매트하게 변해요 !\n처음 발랐을 때는 잘 발리는데 기초 탄탄히 해야 덜 건조한 것 같아요ㅎㅎ",
    "text177": "오 21호인데 그렇게 까지 밝진 않아요 그래서 오히려 더 좋았어요 엄청 건조하지 않고 살짝 촉촉한게 좋더라구요. 펴바르면 얇게 잘 얹혀져요. 지성보다는 건성중성 타입에 쓰는게 좋을 것 같아요.",
    "text178": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n\n처음 화장에서 사용하면 조금 커버력이 약하구요 수정메이크업시에는 좋은것 같습니다 촉촉하게 발림성은 좋습니다 여름 메이크업에 좋을것 같은 쿠션입니다",
    "text179": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n들뜨지않고 커버력이 좋네요.\n색상도 밝은가싶었는데 퍼프로 몇번 두드리니까\n피부에 딱 붙어요 촉촉해요.\n올 여름 잘 사용할거 같아요.",
    "text180": "촉촉하게 스며들고 커버력도 좋은 편이예요~ 21호 바닐라색인데 담번엔 23호도 사봐야겠어요.\n케이스가 상큼하고 밝은 오로라빛 블루라서 기부니도 좋네요~",
    "text181": "판매자에게 이벤트상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n화사하고 정말 촉촉합니다\n살짝 매트하게 마무리돼서 여름까지 잘 쓸것같아요 추천합니다",
    "text182": "지속력은 진짜 좋은데 나머진 모르겠음.\n커버력 좋다 광고에서 낙서한거 걍 다 밀려 지워져서 커버력 높아보였던건지 커버력 별로 안 높음,,\n색도 회끼 꽤 돌고 다크닝도 없지않아 있지만 크게 신경 쓸 정도는 아니였음. 하지만 2만 6-8천 주고 본품 하나?\n다른 쿠션은 그 가격에 리필도 들어있지만 이건 뭐가 특별하다고 이렇게 비싼건지 모르겟듬,,ㅠㅠ",
    "text183": "블랑디바 글림 쿠션(옐로우21호) 다 쓰고 워터벨벳으로 바꿔봤는데 \n건성피부에는 워터벨벳이 더 좋은 거 같아요!!\n뭉쳐지는 것도 없고 다크닝도 없어서 너무 좋아요\n색상도 이뻐요 저는 너무 옐로우색이나 연어색?은 싫어하는 데  딱 제가 원하는 색상이어서 너무 만족해요",
    "text184": "여름용 쿠션으로 추천합니다\n겉은 뽀송하면서 속은 건조하지 않아서 답답함이 없어요\n땀도 흐르지 않고 오래갑니다\n색상이 21호인 저에게 잘 맞네용",
    "text185": "커버력도 좋고 유지력도좋고 촉촉하고 맘에듭니다 케이스도예뻐요",
    "text186": "지속력 커버력 좋아요\n할인행사 했음 부담없이 살 수 있을듯합니다",
    "text187": "이거 다 좋은데 개기름 많이 나오는 내 피부가 문제임\nㅠㅠ 진심 보정한 듯 잘림",
    "text188": "무난하게 쓰기 좋았어요. 건성인데 많이 밀리지 않고 촉촉하고 보송하니 괜찮았어요. 솔직히 요즘은 너무 더워서 잘 안쓰고 있는데 선선할 때 쓰기 좋았어요. 처음 써보는 브랜드였는데 마음에 들어요.",
    "text189": "촉촉한 물광피부 표현가능한 아이템입니다 쫀쫀해보여서 좋아요",
    "text190": "여름에 사용하기 좋아요 겨울에는 좀 건조할 거 같은데 지금은 딱 적당해요~ 컬러가 좀 다양하게 있았으면 좋겠어요",
    "text191": "촉촉하고 커버력이 좋아서 잘 사용하고 있는데 리필이 없는 구성인게 아쉬워요",
    "text192": "여름에  사용하기 좋은 쿠션 같습니다 요즘 매일 매일 쓰고 있어요",
    "text193": "처음 보는 브랜드라 약간 반신반의하면서 구입했는데 무난하고 좋았어요 너무 두껍지않게 발리는건 좋은데 커버력이 그리 좋지않아 컨실러는 필수인듭요",
    "text194": "커버력이 좋고 피부에 잘 밀착됩니다 색도 마음에 들고 잘 쓰고 있어요",
    "text195": "지속이 잘되고 커버력도 좋아요\n다크닝없이 잘 사용중이랍니다",
    "text196": "촉촉하게 커버되는데 커버력도 좋고 잘 발려서 좋았습니다.",
    "text197": "색상도 화사하고 복합성인데 촉촉하게 잘 발리는 편이에요 ㅎㅎ",
    "text198": "커버 잘 돼요 저한테 너무 밝은 느낌이라 못쓰고 모셔두는 중 .. 색감은 너무 예뻐요 👍",
    "text199": "☑ 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\n☑ 블랑디바 파란색 촉촉해서 좋아요! 피부 표현이 예뻐서 사계절 내내 쓰기 좋은 쿠션 같아요🐚",
    "text200": "ㅎㅎ하도 공구 많이하기도하고 웨메워터벨벳단종 되서 구매했는데 음 색 밝다고하지만 절대 밝지않아요ㅎㅎ 오히려 어둡다고 생각해요 그리고 다크닝 쩔어요 바르고 1시간도 안되서 거의 태닝을 해버린느낌이 됬어요ㅎㅎ"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "블랑디바 워터벨벳 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022374209ko.png?l=ko",
    "review_name": "21 바닐라 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223742",
    "text1": "태어나서 이 정도로 별로인 쿠션은 처음 써 봄 \n본인 수부지 22호 여드름 모공 거의 없고 색소침착이나 흉터 없고 다크써클이나 홍조만 좀 심한 피부인데 \n컬러나 홍조 잡아 주는 건 진짜 좋은데\n무너지는 게 진짜 너무 쓰레기같이 무너짐 \n블랑디바 글램은 무너짐도 너무 예뻤는데 \n얘는… 줄줄 녹아 흘러 내리면서 무너짐 \n근데 그 과정에서 모공에 넣어 뒀던 쿠션 파우더 입자가 흘러 나오면서 녹아서 \n별로 크지도 않은 모공이 미띰넘처럼 부각되고 볼이 무슨 돈까스망치로후두려팬것마냥푹푹패여서 진짜너무놀램\n태어나서 내 얼굴에서 그런 거 처음 봤음 \n진짜 무너짐이 너무 쓰레기임 \n글고 워터벨벳? ㄹㅇ 워터벨벳임 \n쥰나유분은 남아도는데 개건조함 \n와 ㄹㅇ 워터벨벳 \n미띤놈임 깜짝 놀램\n다시는 재구매 안 할 것 같음 \n건성에다가 나는 얼굴판에 땀구멍이라는 게 존재하질 않는다 하면 쓰셈 \n지성이나 수부지는 무조건 글램 커버리지로 가고 여긴 쳐다도 보지 마시긔",
    "text2": "피부 들뜸없이 잘 발려요. 커버력도 적당히 있고 화사해져요. 바르면 건조하지 않고 촉촉해요. 쿠션 리필에 퍼프도 2개나 줘서 너무 좋아요.",
    "text3": "블랑디바 워터 벨벳 쿠션(바닐라) 본품에 증정으로 블랑디바 워터 벨벳 쿠션 리필 + 퍼프2개 가격대비 구성 너무 좋구요.\n촉촉한 느낌에 보기에는 뽀송해 보이는 스타일 \n바를때는 엄청 촉촉한데 피부표현은 보송 한하게 나는게 느낌이 좋아요.  \n제품명이 괜히 워터 벨벳이 아니군요^^\n번들거리지 않고 들뜨지 않게 밀착되는게 피부가 좋아 보여요. \n촉촉함으로 시작해 보송하게 마무리 되는데 건조함 없이 편안해요. \n복합성 피부인데 이 쿠션은 건조함 없이 피부에 밀착!! 보습감이 있는데도 벨벳 피부가 되는 게 제가 찾던 제품^^\n겉은 보송하고 속은 촉촉하게 보호해줘 피부거 편안해요~~",
    "text4": "보기만해도 시원한 블러링쿠션! 겉보속촉의 정석입니다. 번들거리는 여름에 정말 좋아요. 커버 잘 되는 쿠션은 속도, 겉도 보송해서 건조한데 이건 속은 촉촉! 건성에게 왕추",
    "text5": "블랑디바 워터벨벳 쿠션 사용해보니\n자연스런 발색도 맘에들고 뽀송한 마무리감이 좋아요♡\n피부는 매트하게 표현되는데 속은 촉촉해서 더 좋더라구요\n커버력도 괜찮은편이고 무엇보다 구성이 넘 좋아요\n리필에 퍼프 추가증정이라 가성비가 좋네요",
    "text6": "끈적임은 없으면서도 촉촉함이 오래 가는\n쿠션팩트라서 너무너무 마음에 들었는데요!!\n커버력도 좋은 편이었고 자극도 없더라구요~\n뭐니뭐니해도 리필 쿠션에 퍼프도 2개나 더\n들어있는 갓성비 구성 완전 대박이었답니다",
    "text7": "21호가 너무 밝지도 어둡지도 않고 제피부색과 자연스럽게 조화가되요 촉촉해서 좋긴한데 마지막은 파우더로 눌러줘야 반들반들함이 덜하네요^^ 리필과 퍼프가 들어있어 가성비도 좋아요",
    "text8": "얇고 가볍게  발리고 피부를 자연스럽게 커버되는  편이였어요.  처음에 바를때 시원하면서도  촉촉,  마무리는 부들부들 보송한  느낌. 답답함없이 가벼워서  사용하기 좋았습니다.\n\n평소  피부가  유분이 심하게  올라오는편이라  화장도 쉽게  무너지는편이었는데  이 제품 사용 후 시간이 지나면  유분이 올라오긴하나  심하지 않았으며  화장무너짐. 유지력도  괜찮은 편이라  만족하며  사용하고  있습니다\n\n퍼프도  추가로 2개 같이  증정되어  좋았어요.",
    "text9": "올리브영 택배나 오늘드림 완충제나 보충제를 더 하셔야 하지않나 싶네요 오는 택배들마다 박스가 다 파손돼 오는데 제품사용도 전에 기분이 상해요 매번 이렇게 파손있는거면 분명 보완을 해야할텐데 아무 조치가없다는게 이해가안가네요\n 제품은 기대됩니다 전 극 건성이지만 번들 거리는 느낌은 싫어하는데 겉보속촉라는 문구보고 구매했서쇼 딱 제가 원하는 타입이라 아직 사용전이지만 저한테 너무 잘맞을것같아요 다만 안쪽 흰색케이스가 조금 디자인이 아쉬운 감은있어요 좀 더 심미적으로 보완하면 좋을것같아요",
    "text10": "워터 벨벳쿠션~ 여름에 쓰기 좋은 제품이었어요\n촉촉하면서 보송하게 해주는 게 뭔지 써보니 알겠더라구요 커버도 적당했고 지속력도 만족스러웠어요",
    "text11": "처음 박스를 열었을 때부터 고급스러운 파란빛 케이스가 눈에 띄었어요. 구성품도 알차게 되어 있어서 좋았는데, 본품 외에 리필과 쿠션 퍼프 2개가 추가로 들어 있어 실용적이었어요. 퍼프는 밀착력이 좋아서 피부에 부드럽게 밀착되고, 내용물을 균일하게 펴 발리게 해줘서 만족스러웠습니다.\n\n쿠션을 처음 사용할 때는 커버력이 어느 정도일까 궁금했는데, 한 번만 두드려도 피부 톤이 확실히 정돈되더라고요. 손등 테스트로 비교해봤을 때도 잡티가 자연스럽게 커버되면서 피부결이 매끈하게 표현됐어요. 마치 포토 필터를 씌운 듯한 블러 효과가 느껴졌고, 두껍거나 답답한 느낌 없이 가볍게 밀착되었습니다.\n\n가장 마음에 들었던 점은 수분감이에요. 바르는 순간 촉촉하게 스며들면서도 시간이 지나면 끈적임 없이 보송하게 마무리돼요. 여름철에는 유분이 쉽게 올라오는데 이 쿠션은 속은 촉촉하고 겉은 산뜻해요. 오후가 되어도 무너짐이 지저분하지 않고, 자연스러운 윤기가 남아 피부가 건강해 보였어요.\n\n톤은 너무 밝거나 누렇지 않고, 자연스럽게 피부색에 잘 어우러져요. 커버력은 중상 정도로, 잡티는 가볍게 가려주면서 피부 본연의 결은 살려주는 느낌입니다. 덧발라도 밀림 없이 깔끔하게 정리되어 수정 메이크업용으로도 좋았어요.\n\n처음 구매해보는거라 퀄리티가 어떨지 궁금했는데 실제로 써보니 만족도가 높았어요. 촉촉한 밀착감, 자연스러운 커버력, 가벼운 사용감이 모두 균형 있게 잡힌 쿠션입니다.",
    "text12": "일단 케이스 너무 예쁘고요!!!\n\n후기 보고 걱정했는데\n커버력 지속력이 저한테는 아주 만족스러웠습니다\n몇번 안두들겨도 밀착도 잘되고\n약간의 쿨링감도 너무 좋았구요\n\n다 아시겠지만\n퍼프 밀봉 스티커로 \n거울 코팅지 붙여 떼면 좋습니다\n제 친구가 손톱으로 뜯길래\n혹시나 모르는 분들 있을까봐 써봅니다\n\n박스 버리려다 퍼프 발견\n모르고 샀는데 개꿀 ㅎ",
    "text13": "퍼프를 자주 교체하려고 노력하는 편이다보니..  퍼프 2개를 추가로 주는 구성이 마음에 들었어요~ 일단 첫인상은 발림성이나 색상은 마음에 드는 것 같아요! 무너짐과 수정화장은 조금 더 지켜보겠습니다",
    "text14": "아직 사용전인데 리뷰에 호불호가 있어보이네요. 저는 유분이 많은 편이라 무너짐을 중요시 여기는데 어떨지 너무 궁금하네요",
    "text15": "생각보다 촉촉한 느낌은 안나요\n커버가 좋고 끼임은 잘 없는 것 같아서 추천합니다\n환절기에 사용하기도 좋은것 같아요",
    "text16": "촉촉해서 건조해지기 쉬운 요즘 날씨에 딱이네요\n케이스도 귀엽고 유통기한도 28년이라 넉넉해서 좋아요",
    "text17": "쿠션을 사용하면 밀착력을 우선시 하는데 블랑디바제품 정말 좋아요 ! 일단 밀착력이 정말 제가 찾던 그제품 ! \n그리고 자외선차단과 피부속당김이 적어서 사용하기 정말 좋아요 ^^",
    "text18": "발림성 좋고 수분감이 좋아 전 피부 타입에 다 어울리는거 같고요 특히 하얀 피부에 잘 맞는 것 같아요.\n조금더 써봐야지 알거같네요",
    "text19": "배송받고 바로 쓰는 후기\n일단 밝은호수가 있어서 좋았고.\n리뷰 찾아보니 호불호 약간 갈리더라구요\n수부지타입인데 지금 쓰는거 다 쓰면 사용하려구요",
    "text20": "상품 구성 최고고, 가성비 있는 제품이에요. \n얼굴에 닿는 느낌 시원하고, 커버력에 비해 무겁지 않고 밀리지 않아서 좋아요~ \n속은 촉촉한데 겉은 보송한 느낌이 최고에요^^",
    "text21": "피부 요철을 매끈하게 커버하여 자연스러운 피부를 연출해주네요.\n처음에는 조금 뜨는 듯 느껴질 수 있지만, 피부에 잘 안착되면 아주 자연스럽게 보이네요\n- 커버력이 좋고 피부에 잘 밀착되어 깔끔한 표현이 가능하고 커버력은 중간 정도로 보이네요.\n최촉하게 발리지만 시간이 지나면 세미 매트하게 마무리되는 특징이 있습니다.",
    "text22": "겉은 맑고 속은 윤광 있는 피부 표현에 만족합니다. 처음 바를 때는 톤 정리와 잡티 커버가 무난하고, 벨벳처럼 부드러운 마무리라 사진 찍을 때 피부 표현 예쁘게 나와서 좋아요!\n 자연스러운 윤광과 보습감, 피부표현 예쁘게 하고 싶은 데일리 쿠션으로 추천합니다!",
    "text23": "지복합이라 항상 오후만 되면 T존에 개기름 올라와서 쿠션 선택이 어려운데, 이건 보송 버전이라 기대하면서 써봤어요.\n발림성은 촉촉하게 밀착되면서도 마무리는 파우더 처리한 것처럼 깔끔하게 정리돼서 마음에 들어요. 두껍게 발리지 않고 피부결 정돈이 잘 되는 느낌이에요.\n무엇보다 퍼프 여분이 2개나 들어 있어서 위생적으로 번갈아 쓰기 좋네요. 퍼프 자체도 쫀쫀해서 얇게 펴 바르기 편해요.\n커버력은 중간 정도라 잡티 심하신 분들은 컨실러랑 같이 써야 할 듯하지만, 저는 자연스럽게 피부 표현되는 게 더 좋아서 만족했습니다.\n하루 종일 쓰다 보면 살짝 무너짐은 있는데 번들거림보다는 은은한 윤광 느낌이라 수정화장하기도 편했어요.",
    "text24": "동생 사줬늨데요 좋다내요 뭐. 돼지 피부엔 뭐든지 좋죠 색상도 이뻐요",
    "text25": "촉촉하게 발리는데 보송하게 마무리 돼서 좋아요!\n발색도 마음에 드는데 지속력도 괜찮은 것 같아요!\n촉촉해서 너무 두껍게 발리지 않아서 얇게 밀착되는 것 같아요!\n리필에 퍼프까지 넉넉하게 들어있어서 좋아요!",
    "text26": "광고에 계속 떠서 그냥 마케팅인가 싶었는데 피부표현 레전드 이쁘게 되고 커버력도 나쁘지 않아여ㅑ 수부지나 복합성 분들 이거 꼭 써보세요 리필도 줘여",
    "text27": "블랑디바 첫쿠션인데 저하고는 넘 안맞네요 ㅠ\n그냥 오전에 쿠션 가볍게 두드리고 수정도 잘안하는 스타일인데 모공에 다 끼고 왜 이렇게 들뜨죠ㅠ\n피부상태 문제인가하고 며칠 쉬었다가 사용해봐도 역시 이전 쿠션과 너무도 달라서 결국 포기\n커버리지 쿠션 배송될건데 그건 잘 맞았으면 좋겠네요",
    "text28": "📍 우선 저는 21호를 주로 쓰는 복합성입니다!!\n\n- 장점 : 색이 넘 이쁜거 같아요 . 피부에 올렸을때 커버력도 있었고 피부 표현이 너무 너무 이뻐요!!\n\n- 단점 : 저한테는 코쪽 들뜸 현상이 있었고 끼임도 있었어요.\n\n쿠션 저는 추천 합니다!! 기초만 잘하고 쓰면 진짜 이쁠거 같아여!!",
    "text29": "여름쿠션이라는 말에 혹해서 구매해봤어요\n기존 사용하던 제품도 매트한 제품이라 여름에 괜찮았는데, 아직 사용하던게 남아서 사용전이긴 한데.... 블랑디바 워터벨벳 쿠션은 어떨지 기대되네요.",
    "text30": "배송도 빠르고 파손없이 잘 도착했어요~🎁\n\n블랑디바 워터 벨벳 쿠션, 가성비 좋으네요~👍\n찹찹 촉촉하게 피부에 밀착 됩니다!!\n커버력도 좋고 자극 1도 없어요!!\n얇고 가볍게 발리고 자외선 차단까지 되고 좋아요좋아~😉\n\n소비기한(2028년 7월 29일)도 넉넉해요~👍",
    "text31": "쿠션이 정말 겉보속촉이네요. 그렇다고 완전 촉촉한것도 아니고 제가 원하던 쿠션이라 만족합니다. 발색은 좋아요. 근데 커버력은 좀 떨어져서 컨실러가 필요해요. 그리고 저는 무너짐도 나쁘지 않게 무너져서 괜찮았어요. 제가 지성이라 가을 겨울 쓰려고 산건데 잘산것 같아요.",
    "text32": "커버력도 적당하고 얆게 발려서 밀착력이 좋아요 다크닝 없고 무너짐도 이쁘게 표현 되어서 바른 직후보다 시간이 조금 지나고 난뒤가 더 맘에 안들어요 건조하지않고 보송한 마무리감이예요\n화장할땐 번들한거 좋아하지 않아서 만족해요",
    "text33": "처을 바를때는 시원촉촉하게 발리는데 바르고 나서는 보송하네요 왜 겉보속촉이라고 했는지 알것같아요\n커버력도 괜찮은데 좋은 성분도 들어있다고하니 더 좋은것같아요\n발랐을때 답답한 느낌이 없어서 좋네요\n21호라 살짝 밝은 느낌은 있지만 괜찮은것같아요\n쿠션 리필에 퍼프까지 주는 기획이라 더 좋았어요",
    "text34": "일단 구성이 아주 알찹니다.\n본품에 리필 1개 퍼프도 3개나 들어있어요 ㅎ\n\n커버력 좋구요.\n속은 촉촉하고 겉은 보송하다는 게 빈말이 아니네요.\n\n오래 나가 있지 않아서 지속력은 잘 모르겠지만\n색상도 피부랑 어울려서 뜨지 않고 \n얼굴이 밝아보입니다.\n\n여름 다 지났지만 원래 두꺼운 화장 싫어해서\n가을에도 잘 쓸거 같아요.",
    "text35": "촉촉하게 커버력도 좋고 발색도 좋아요\n화장 수정할때도 첫 메이크업처럼 뜨지않고 좋네요",
    "text36": "퍼프 무료증정이 있어 좋았어요. 붉은기 있는 제 피부엔 21호가 어울리네요",
    "text37": "겉은 보송하고 속은 촉촉함을 주는 쿠션입니다\n무겁지 않고 가볍고 \n자연스럽게 커버되어 \n들뜨지 않고 수분감이 있어 얼굴에 밀착되는\n느낌이 좋아요\n피부의 완성을 원하시는 분은 \n꼭 사용해 보세요",
    "text38": "부드럽게 슥슥 잘발려요. 바를때는 촉촉했는데 퍼프를 두드리니 매트하게 보송하게 마무리가 되네요. 붉은기도 잘 잡아주고 모공이 심한데 모공커버도 잘 돼요~",
    "text39": "쿨러링필터쿠션\n좌외선차단기능도있고 촉촉하게 잘발라지네요\n리필하나에  퍼프도 2개나더 들어있어서  쿠션리필해서쓸동안 부족하지않을꺼같아요",
    "text40": "건성이라 그동안 매트쿠션은 안 썼었는데 얘는 매트인데도 건조함이 안느껴져서 너무 잘 썼어요!!! 매트라서 확실히 그동안 쓴 촉촉한 쿠션들보다 지속력도 오래가구요. 잡티도 잘 가려져서 앞으로도 너무 잘 쓸 것 같아요!!!",
    "text41": "디자인이 시원시한 느낌이고\n커버력 끝짱으로 피부결 정돈이\n너무 깔끔하고 좋아요~",
    "text42": "제가 건복합성인데 막 틱톡이랑 홍주님 영상 보면 다 좋다고 해서 구매 했는데 생각보다 좋더라구요 근데 그 뭐라고 해야할지 모르겠는데 그 쿠션스펀지? 쿠션 누를 때 마다 너무 딱딱해서 안 나오는 줄 알고 엄청 쎄게 눌러서 양조절 실패 할 때가 많앗어요.. 그거 빼고 다른 건 다 좋아서 만족 합니당!!",
    "text43": "건성인데 이번에 리필기획 나왓길래 사봣어요\n지속력 완전 오래가고 다크닝 진짜 1도 없어서 너무 만족햇어요!!! 그리고 커버력도 생각보다 좋앗어용 다음에 다쓰면 또 사려고요!!\n조금 비싸김하지만.. 여태까지 써본 쿠션중에 제일 맘에 들어용😽😽",
    "text44": "지성임에도 불구하고 너무 잘쓰고있어요 블랑디바 진짜 너무 젛아요ㅠㅠ 쿠션유목민이라 쿠션 거짓말아니라15개정도 있었는데 이걸러 정착하고 다ㅜ버렸어요 너무너무 좋아요ㅠㅠ 한 3번?이나 재구매 했어요 ㅎㅎ",
    "text45": "진짜 많이 고민하고산건데 제가 원래 22호인데.. 22호가 없어서 많이 고민하다가 21호를 샀어요 근데 생각보다 너무 밝네요ㅎㅎ..",
    "text46": "수분감이 좋은 워터벨벳 쿠션이에요!!\n색상과 피부 표현이 자연스럽고 예뻐요.\n리필과 퍼프 증정 구성이 좋아요.\n사계절 사용하기 좋은 제품이에요.\n만족스러워요.",
    "text47": "흡수력이 우수하고 \n수분감이 좋아서 매우 촉촉하면서도 약간 시원한느낌이\n들어서 좋네요\n디자인도 이쁘고 가볍고 작아서 휴대하기도\n좋아요 \n매우 만족합니다~~^^",
    "text48": "전에 에스쁘아 쿠션 썼었는데 복합성인 저에겐 너무 기름졌었거든여? 근데 이거는 촉촉한데 기름이 안져요! 완전 혁명입니다.. 그리고 제일 중요한 다크닝도 없다구요!! 발림성도 너무 좋고 다른 쿠션들은 코 부분 잘뜨는데 이건 잘 뜨지도 않고 커버력도 너무 좋고 사계절 쓸 수 있을것 같아요 저번 올영세일때 사고 한달정도 지났는데 벌써 거의 다 써서 완전 꾹 눌러서 사용해야할정도로 완전 좋아요!! 다 쓰면 리필도 꺼내서 쓸꺼에요! 전 너무 좋았어요 재구매의사 있습니다!! 복합성분들 사계절 쿠션으로 딱이에요 좋으니까 사세여",
    "text49": "퍼프가 다른건 2개라서 나중에는 부족한데 이 제품은 3개나 들어있네요.  안에 다른거는 스펀지인데 이 제품은 단단한데도 살짝만 건드려도 나오니까 바르기도 편해요.\n21 바닐라인데 피부톤이 밝아지고 발림성이 아주 좋네요.  바르고나서 손으로 문질러 봐도 밀착성이 좋아서인지 흐트러지지도않네요",
    "text50": "처음 써본 워터벨벳 쿠션인데, 생각보다 꽤 만족스러웠어요.\n13g 양은 적어 보일 수 있지만, 데일리용으로는 충분한 정도인 듯해요.\n발림은 ‘물기 있는 벨벳’ 느낌이 강하고, 한 겹 찍어 바르면 자연스러운 보송 마무리가 돼요. 바른후 시원한 느낌이 좋네요.\n모공이나 잔주름 부분은 완전히 가리진 못하지만, 부담스럽지 않은 자연스러운 커버력이라 괜찮았고요. \n지속력도 나쁘지 않아서 점심 이후 기름살만 좀 보이는 수준이고, 덧바르면 무너짐 덜해요.",
    "text51": "리필 뿐만 아니라 쿠션까지 증정되니 구성이 대만족입니다\n촉촉밀착 쿠션답게 진짜 촉촉해요!\n건성인 친구들이 쓰면 좋을 것 같아요~\n커버력은 조금 약한 편인 것 같아요\n커버보다는 속건조가 더 신경 쓰이는 사람에게 더 맞을 것 같으니 참고하세요",
    "text52": "주문 후 품절로 인해 일주일 이상 기다렸습니다. 금요일 저녁에 배송 완료 안내를 받았지만, 토요일 아침까지 물건이 도착하지 않아 여러 번 확인 후 택배 기사님께 연락을 드리니 폭우로 인해 토요일 내에 배송해주신다고 하셨습니다. 그러나 일요일 새벽이 지나도록 상품은 여전히 받지 못했습니다. 기다린 시간도 길고, 배송 안내와 실제 상황이 달라 너무 아쉽습니다.",
    "text53": "이번 올영세일때 기획까지하길래 빠르게 구매했는데 일단 엄청 만족하고요! 다소아쉬운점은.. 쿠션색자체가 좀 칙칙한?느낌인데 파우더까지하면 그렇게 티는 안나는것같고 밀착력이 진짜진짜좋아요 파우더안하고 얼굴건드렸는데도 아예 안지워지고 너무 조았어요 그리고 유분기가 이쁘게 표현되는게 아닌 그냥 쿠션자체가 진짜 광이 있어서 너무 이뻤고 뽀샤시한 느낌이 나요 살짝 세미매트해서 유분기도 거의없고 제가 건성에 가까운 복합성이라서 코쪽이 많이 벗겨지는데 밀착력덕분인지 아예 안 벗겨지고 진짜 무조건 리필로 재구매하려고요",
    "text54": "블랑디바 워터블랑 쿠션은 피부에 얇고 균일하게 밀착돼 마치 내 피부처럼 자연스럽게 표현돼요. 답답함 없이 촉촉한 수분광이 돌면서도 번들거림은 적어 데일리용으로 딱이에요. 커버력도 얇게 여러 번 레이어링 하면 잡티까지 깔끔하게 가려지고, 무너짐도 고르게 되어 오후에도 화장이 지저분하지 않더라고요. 특히 건조한 날에도 속당김이 덜해 만족도가 높았어요.",
    "text55": "20호 로지색상이랑 21호 바닐라색상이랑 고민 많이 했습니다. 커버력이 좋으면서 지속력이 좋은 쿠션을 찾고 있던거라 조금 더 어둡게 가보자하고 21호 바닐라색상을 구매했습니다. 케이스가 아주 시원해보이고 깔끔해서 마음에 들었습니다. 촉촉하게 발리는데 마무리가 보송하게되어 파우더과정을 생략해도 될 정도라 아침에도 편했습니다. 땀을 닦아도 무너지지않고 오후까지 지속력이 좋아 여름에는 이 쿠션을 항상 사용해야겠습니다.",
    "text56": "건성이라서 그런지 평소 화장이 잘 뜨는편인데\n건성인데도 불구하고 촉촉한데 가볍게, 피부에 착 달라붙는게 피부표현이 이쁘게 되요\n\n번들거리는게 아니고 살짝 매트한데 보송한게 지속력도 좋네요\n기초만 잘해주면 겨울에도 잘 사용할것 같아요",
    "text57": "자외서 차단과 주름 개선 효과가 있다는 점에 끌려 구매했는데 제품과의 첫 만남은 아주 만족이네요~\n살짝 밝아서 둥둥 뜰까 걱정했는데 티안나고 \n보송하게 마무리되는 느낌이 좋습니다\n여유 쿠션도 함께있는 제품이라 편히 사용할수있을 것 같습니다 꾸준히 사용해서 나의 얼굴에 도움이 되어랏~~^^//",
    "text58": "건성 피부에 잡티 고민있는데  또 두꺼운 화장은 질색이라\n 두마리 토끼는 영영 못잡을줄 알았는데\n진짜 ♡ 겉보 속촉♡이네요\n바를때 정말 촉촉 느낌이고 얇게 살짝 톡쳤는데\n안색도 환해보이고 잡티도 자연스럽게 커버돼요\n무엇보다 하루종일 건조한 느낌없이 촉촉매끌이라\n너무 만족입니다  리필까지 다 쓰면 재구매 할 것 같아요",
    "text59": "우와 리필에 퍼프까지 너무너무 좋아요ㅎ\n왜 워터벨벳인지 알겠어요\n시원하니 속촉촉하고 겉뽀송뽀송해요\n다행히 복합성인 제 피부에 잘 맞고\n자외선 차단에 커버까지 아주 만족합니다\n커버력은 사진처럼 팔에 빨간점보다는\n얼굴은 좀 더 커버됩니다\n이 정도면 만족ㅎ\n화장 직후 백탁현상까진 아니고 하얗게 뜨는것같아 \n파우더 살짝 두드려줬는데 \n시간이 좀 지나니 그런거없이 \n자연스럽게 발색이 돼서 좋았어요",
    "text60": "향이 은은하게 나서 좋은 것 같아요.\n촉촉하고 발림성 좋습니다.\n손등에 발라봤는데 커버도 잘 되는 것 같아요.\n요즘처럼 아침 저녁으로 찬바람 나는 간절기에써도 좋겠어요.\n우선 처음 사용감은 만족스러운데\n좀 더 써보고 나중에 후기 또 올릴게요.",
    "text61": "원래 피부가 주름도 많고 칙칙한데..블랑디바 쿠션을 만나니 주름과 칙칙함이 커버되고 블러링 효과 까지 있어서 좋아요 수분이 있는듯 매트한 느낌을 동시에 가지고 있는 느낌! 그래서 촉촉한 밀착력과 겉보속촉의 블러링효과까지 느낄수 있음 퍼프로 적당량으로 피부결에 따라 바르고 흡수시켜주면 끝! 앞으로 계속 쓸것임!",
    "text62": "여름쿠션,워터벨벳 쿠션이라 그런지 엄청 가볍고 촉촉합니다 많이 덧바르지 않아도 지속력과 밀착력도 좋아요 이제 가을이긴 하지만 무겁고 두껍게 바르는것보다 가볍고 촉촉한게 언제나 최고 아닐까여ㅎㅎ 거기다 리필과 퍼프 2개까지 있는 세트로 사서 더 좋습니당",
    "text63": "두껍지않게 꾸안꾸로 커버하고 싶어서 선택햇는데\n제 피부톤이랑 너무 잘맞네요\n지속력도 좋아서 자주 바르지않아도 막 바른듯 촉촉하니 기분좋습니다\n오랜만에 마음에 딱 맞는 커버력좋은  블러링 필터쿠션 다쓰면 재구매하려고요\n나이먹으니 이제 기초도  신경써서 바르고 쿠션도  물론 촉촉하고 밀리지않은 요런 아이가 좋네요\n잘쓰고 또 주문할게요~~~",
    "text64": "평상시에 화장이 잘 떠서 기초를 신경 써서 해야 겨우 괜찮은 편인데 블랑디바 워터벨벳 쿠션 받고 기초 신경 안 쓴 상태에서 시험삼아 발랐는데 화장이 뜨지 않고 벨벳이라는 이릉처럼 매트 하지만 건조하지는 않은 벨벳 같은 피부 표현이 너무 예쁘게 되네요 시간이 지나도 잘 유지되고 수정화장해도 거의 뜨는거 없이 잘 돼요  사진에 티슈를 얼굴에 힘껏 눌렀는데도 보이지 않을 정도로 살짝 묻어 나는 정도여서 만족스러워요",
    "text65": "써보니 꾸준히 이거 살것같아요.\n살짝 매트한 면이 있고 피부에 흡수가\n정말 잘 되는것같아요!! 피부 엄청 좋아보이고 커버가있고 살짝 촉촉해요~~~ 지속은 어느정도 가는지 아직은 \n모르겠어요~~근데 선크림 대신 사용할것같아요!!\n피부가 하예지는 느낌^^",
    "text66": "블랑디바 워터 벨벳 쿠션은 자외선 차단 기능을 보고 기대했는데요 주름개선에 미백효과까지 있다고 하고 더 기대하며 기다린거 같아요 \n촉촉함이 바로 느껴지진 않지만 커버력과 지속력이 좋은거 같아 오후가 되도 화장이 무너지지 않는거 같아요\n쿠션 리필에 퍼프2개까지 받으니 1+3 느낌이라 너무 좋네요",
    "text67": "건성인데 땀이 많아서 여름 메이크업은 언제나 안습인데,블랑디바 워터벨벳 쿠션은 이런 저에게 정말 딱이네요.\n건성이라 쿠션이 너무 매트하면 많이 힘든데,워터벨벳은 바를 때는 약간 매트한가 싶다가도 바르고 나면 전혀 건조함이 없고,땀에도 강해서 코에 땀이 많이 나는 저에게는 너무 좋은 쿠션이네요.\n왜 지금에야 이 쿠션을 알게 되었는지..\n피부가 건조하고 코땀 많은 분들께 강추합니다",
    "text68": "가볍게 쓰지 좋은거같아요\n가볍게 올라가고 얇게 ㅇㅎㄹ라가서 좋음",
    "text69": "지인 추천으로 구매했는데 상품이 아주 빨리 안전하게 잘 배송되었어요~~\n이제 가을 바람에 건조해지는 피부에 촉촉한 수분을 제공해주어 촉촉 ,반짝이는 피부로 환골탈태할 듯 합니다!!\n리필도 있으니 올 가을,겨울은 찬 바람에도 걱정없을 것 같습니다^^~~♡♡♡",
    "text70": "우선 본품+리필+퍼프2개 구성이 마음에 들고\n밀착력도 좋고 다른 제품보다 촉촉한게 느껴져요\n지속력도 좋아서 번들거리지 않고 \n촉촉함이 계속 유지되서 좋아요~",
    "text71": "제가 땀도 많고 코부분이랑 팔자쪽에만 개기름이 둥둥 뜨는편인데 이거쓰면 파우더 안써도 괜찮더라구요 근데 커버력은 좀 아쉬워요ㅠ",
    "text72": "촉촉하게 발리면서 번들거리거나 하지않고 파우더 바른듯 뽀송하게 피부표현을 해줘 만족합니다. 커버력이 뛰어나지는 않지만 피부톤에 맞게 잘 스며들고 과하지 않게 피부가 화사해집니다.\n또 잘 묻어나지 않아 더 좋은것 같습니다~",
    "text73": "발림성도 좋고 촉촉하니 좋아요\n두드렸을때 얼굴에 닿을때 시원함이 느껴져서 좋네요\n다른 21호와 비교했을때 살짝 더 환한 느낌이 있어요",
    "text74": "퍼프가 2개 더있어서 바꿀지말지 고민할 필요없이 교체를 편하게 할수 있을거 같아요.자외산차단 효가가 있어 썬크림을 따로 바르지 않아도 되서 편하구요.  밀착력도 좋았구요",
    "text75": "건성 피부인데 여름에는 너무 촉촉한 거 바르면 금방 무너지는 거 같아 고민이었어요. 여름용 촉촉 쿠션이라고 해서 구매했는데 너무 좋네요!!\n패키징도 은은한 펄감 도는게 너무 이뻐요!",
    "text76": "거의 5년째 한제품만 사용하다가 가변운발림성의 쿠션제품도 사용해보고싶어서 주문해봤는데\n😄😁😆\n얼굴에 열감도 낮춰주고 가볍게 발려서 좋으네요^^\n구성도좋고 또 구매할께요♡",
    "text77": "다른쿠션을 썼을때는 피부가 건조해서 하얗게\n뜨는것이 고민이였는데 이 제품은 수분감이 많아서 \n하얗게 안떠서 좋았어요\n다크서클도 조금 심한편인데  잘 커버가 되더라구요",
    "text78": "상품받고 케이스가 색상도 예쁘고 리필도 들어있어~ 유용하게 사용할것같고 써보니 제 피부보다 좀더 밝긴한데 발림성과 밀착력이 좋아 들뜨지 않고 좋네요~ 화사한 피부를 원하신다면 21호 쓰시면 좋을것같아요~^^",
    "text79": "커버력은 살짝 아쉬운듯하나 촉촉하고 가볍게 사용하기는 좋습니다",
    "text80": "액체형으로만 써봤는데 쿠션이 생각보다 편하고 좋았어요 화장도 잘 먹고 좋았어요 \n촉촉하게 잘 쓰며들었어요\n지속력도 오래 갔어요",
    "text81": "커버력은 보통이예요.하지만 제 피부톤과 잘 맞고 시간이 지날수록 자연스허운 느낌이예요. 후기와 명성이 장난아니었어요. 조카선물로 추가구입해야겠어요",
    "text82": "아직 사용해 보지는 않았지만 광고만큼의 효과가 있었으면 합니다 제가 요즘 피부가 계속 칙칙하고 원래 쓰던 매트도 잘 안먹늗데 촉촉하니 오래 유지되길 기대해 보며 구입했어요~~\n안되면 오후 화장 보정용으로 쓸까합니다",
    "text83": "무엇이든지 얼굴에 바르는것이 끈적이면 싫은데 안바틀수도 없어 고민이 많았는데 끈적임은 적고 촉촉한 느낌 정도라 좋습니다\n처음에 바를때 너무 하얀가 싶었는데 바르고나서 거울보니 화사하게 보여서 만족합니다",
    "text84": "쿨링감이 있어 시원하게 느껴졌고 터치후  광이 나는 느낌? 건성인 분들이 쓰기에 좋을것같아요\n유분기가 좀 많은편이에요 \n묻어남이 있어 좀 아쉬워요",
    "text85": "상품 구성이 아주 좋아요 돈이 안아까워요 있는 제품이에요.시원한 느낌에, 커버력도 괜찮고 무겁지 않고 밀리지 않아서 좋아요~\n속은 촉촉한데 겉은 보송한 느낌이 최고에요^^\n여름이 막바지긴하지만 좋은제품 잘쓸께요",
    "text86": "너무 저한데 잘받는것 같아요 제가 열굴이 열이 많이 나서 쿨링 이라 너무 좋아요",
    "text87": "좀 건조한 편인데 촉촉하게 잘 스며들고 발색또한 예쁘게 되더라구요 재구매의사 있어요",
    "text88": "자외선 차단에 미백까지~~\n올영 단독 기획이라 사봤어요~\n리필에 퍼프2개~ 좋은데요~~\n촉촉하게 발라지고 밀착력 또한 좋은거 같아요\n일단 번들거리지 않아 좋네요~\n\n뜨거운햇빛 요것으로 한번 커버 해보겠습니다~",
    "text89": "아빠 졸라서 구매했는데\n너무나 구매하길 잘했네요\n\n색상도 나에게 잘 맞구\n사용후 또 구매 예정입니다\n대만족합니다 \n감사합니다",
    "text90": "향이 좋아서 바를때 상큼한기분이 들어서 좋아요. 커버력은 괜찮았는데 생각보다 촉촉한 느낌은 안들어서 여름에 쓰기에 좋을거 같아요. 그래도 리필 퍼프등 가격대비 좋은 구성에 높은별드려요!",
    "text91": "리뷰보고 좋다고 해서 바닐라 리필 기획으로 구매했는데 발림이 참 좋네요~~~~ 정착해야겠네요!!",
    "text92": "쿠션 유목민으로써 리뷰를 하자면 이 쿠션에 많은 기대를 한 것 같아요. 학교에 이 쿠션을 처음쓰고 갔을 때 친구가 피부표현이 다른 쿠션을 발랐을 때 보다 더 괜찮다고는 했는데 제가 생각하기에는 다소 아쉽고, 좀 애매한 쿠션이라고 생각이 들더라구요. 이 쿠션 공구를 하시는 다른 분을 보았을 때 살짝 여드름 피부이신데 커버도 밀착력있고 촉촉해 보이는 피부가 연출이되어 진짜 좋다고 생각이 들어라구요. 제가 그 쿠션을 쓸 땐 그렇게 커버가 잘 되는 쿠션은 어니더라구요..근데 다시 1번 더 레이어링으로 해서 발랐을 때는 어느정도의 붉은끼는 가려졌어요! 아직 별로 많이 써보지 않아서 그럴수도 있으니 여러번 더 써보려고는 하는데 재구매 의사는 없습니닷. 만약 구매하신다면 여러번 생각해보고 구매하시는 걸 추천드려요ㅜ",
    "text93": "일단 얇게 발려서 좋아요 다크닝 없어여 디자인는 호불호가 갈릴수있는데 전 호 에요 제 여름 인생쿠션이에요!!!! 또 살거에요 재구매 템!!",
    "text94": "하루 써봤긴한데 하루 써 본 결과론 일단 지속력이 좋아요 촉촉까진 모르겠지만 건성인데 뜨진않아요",
    "text95": "쿠션을 발라보니 촉촉하게 잘 발리고요 피부가 수분이 있게 느껴지더라고요 그리고 피부가 보송하고 광도 나더라고요 원래 피부가 좋은것처럼 자연스럽게 표현이 되니 좋더라고요\n그리고 저자극 제품이라서 그런지 피부에 순하게 작용하는것 같아서 좋아요 \n피부도 예쁘게 표현이 되니 좋아요 잘 쓸게요 감사합니다",
    "text96": "커버력이 엄청 좋지는 않아요\n울긋불긋한기가 있는 편인데 완전 커버되는건 아니지만 적당히 안색은 좋아 보입니다\n보송보송한 느낌이지만 오후가 되면 유분이 올라오긴해요 번들거리는 정도까지는 아니라서 간단메이크업할때는 괜찮은 것 같아요\n이름 만큼 벨뱃 이런건 아니고 걍 무난한 쿠션이에요\n저는 또 구매할 것 같네요",
    "text97": "쿠션은 바르고 금방 번들거려서 안쓰는편인데 세미매트 제형이라고 해서 구매했어요\n얇고 가볍게 발리긴 하는데 커버력은 별로 없는거 같구요..\n아무래도 쿠션이라 번들거리는거 싫음 파우더팩트 살짝 발라줘야하네요 날씨가 조금 더 쌀쌀해지면 사용하기 좋을꺼 같아요",
    "text98": "생각보다 쿠션을 찍었을때 많이 뭍어나와서 놀랬어요 그리고 좀 배이지 느낌이아니라 하얗게 되는느낌? ㅜ 그래도 바를때 촉촉하고 나중에 몇분지나면 픽싱되서 매트한 느낌나영 좀 밝은 느낌! 근데 케이스가 너무 귀엽긴함 땀 완전많이 나게 운동했는데 잘안지워짐 지속력은 네이밍 레이어드핏보다 훨씬좋음 근데 개인적으로 레이어드핏이 얇게 발려져서 편하긴함",
    "text99": "커버력도 좋고 들뜸도 없이 내 피부처럼 발림성도 굿, 하루 종일 촉촉합니다. 땀훌리기도 했는데  지속력도 좋네요. 케이스도 화사한 하늘빛이 기분좋게 합니다.\n오랫만에 맘에드는 제품 만났네요",
    "text100": "화사한 느낌에 수분이 많아서인지 촉촉하니 느낌이 좋아요 땀이많은 편인데. 화장무너짐도 없고 하루종일 폭촉합니다",
    "text101": "제피부에는 좀밝은편이네요 잡티가많아 커버력을 기대했는데 제피부보다 밝아서 그런지 잘안되네요 수분감 발림성은 좋아요 다음엔 좀더 어두운색으로 도전해봐야겠네요",
    "text102": "요즘 피부가 건조했는데 발림성도 좋고 촉촉한 느낌이에요👍",
    "text103": "들뜨지않고 발림성 좋아요 촉촉하고 번들거림을 잘잡아주네요 여름쿠션이라는 이름에맞게 바르면 시원하고 커버력도 좋아서 수정 잘안하게 되더라구요 리필에 퍼프에 가성비좋아요",
    "text104": "피부에 닿는 순간 촉촉함이 느껴져요.\n덧 눌러도 답답함이 없고 보송해집니다.\n저녁까지 지속력이 오래가 만족해요.",
    "text105": "여름의 끝자락이지만 열감이 많아 시원한 청량감이 필요했네요  발림성도 좋아 피부가 촉촉하게 느껴집니다\n가을에 잘 어우릴것 같네요",
    "text106": "더울때 쿠션 바르면 답답하고 모공이 막히는 느낌이 들때 있는데 여름 쿠션이라고 해서 구매했어요~후기도 좋구 퍼프도 더 주고 좋네요~잘 사용할께요~",
    "text107": "리필과 퍼프까지 포함되어있는\n기획세트라서 구성이 좋아요~\n워터벨벳쿠션답게 수분감이 있고\n밀착력이 좋습니다.",
    "text108": "화장하면 잗 뜨는 편인데 들뜨지도 않고 괜찮네요..\n피부가 건조해지지 않아요.\n지속럭도 이만하면 괜찮고 케이스도 마음에 듭니다.",
    "text109": "사용해보니 피부 결점이 자연스럽게 가려지고 보송하게 마무리되어 하루 종일 깔끔한 피부 표현이 유지되었어요. 두껍지 않고 가볍게 밀착되어 답답함이 없고  더 사용해볼께요~~",
    "text110": "촉촉하고 하얗게 발리는 타입이라 하얀피부에 맞는 쿠션같습니다. 개인적으로 아주 만족해서 재구매생각있습니다!",
    "text111": "며칠 더 사용해야 될듯합니다.\n우선 촉촉하긴 한데 시간지나면 덧발라야 할듯합니다. 전 워낙 건성이라 그런지 지속력이 아쉽네요",
    "text112": "여름철 데일리로 사용하기에 좋을것 같아요. 너무 번들거리는걸 싫어하는데 이 제품은 그렇지 않아 좋아요.\n기획세트라 리필 한개에 퍼프 두개까지 추가로 주니 가성비도 좋습니다.",
    "text113": "어제 제품받고 오늘 처음 사용해봤네요\n촉촉하고 피부에 잘 스며들어  아주 좋아요\n앞으로 요제품으로 계속사용해야겠네요~~~\n리필에 오래 사용할거 같네요",
    "text114": "촉촉한 쿠션을 원했는데 아주 만족스러울 것 같아요\n증정에 리필까지 있어서 좋습니다~~",
    "text115": "커버력도 좋고 지속력도 좋은거 같아요~\n발림도 만족합니다\n피부에 흡착이 잘되서 뽀송해 보여요~\n너무 만족합니다~앞으로 이제품 계속사용할것 같아요",
    "text116": "블러링필터쿠션 너무 좋네요^^\n촉촉하고 부드럽고 가볍고  피부에 탁 밀착되고\n화장이 잘먹는 느낌이에요♡",
    "text117": "구성이 푸짐해서 좋네요\n커버력도 좋고 촉촉하고 오래 유지됩니다",
    "text118": "복합성이나지성피부타입에 좋을듯해요 21호주문해서써봤더니 생각보다 괜찮았어요 어두운피부톤이라 걱정했는데 자연스럽게 스여드네여 중요한건 유지가잘되고 유분을잘잡아준다는것! 뭍어남도 최소화!",
    "text119": "왼쪽 안 바른쪽 오른쪽 바른쪽이에요 지성피부와 딱 맞는 것 같아요 생각보다 촉촉해서 피부에 잘 맞았고 자외선 차단기능도 있어서 햇빛 강한날에 써도 좋을 것 같아요 피부톤도 보정해주고 아주 좋습니다 다 쓰면 재구매 의사 있습니다",
    "text120": "건성이라 너무 매트하지 않으면서 커버 잘 되는 쿠션을 찾아 헤매는 쿠션 유목민이었는데 이 제품 잘 산 것 같아요~ 매끈 촉촉하게 마무리 되니 넘 좋네요~ 저처럼 건성분들이 쓰시면  더 만족하실거 같아요^^",
    "text121": "커버력이 좋고 뽀송뽀송해져요.꾸준히 관리해서 피부미인될 거에요~",
    "text122": "본품+리필+추가 퍼프 2개 구성 아주 좋아요\n촉촉해서 사계절 내내 사용하기 좋네요",
    "text123": "수분감이 꽤 있어서 도포가 매끄럽게 잘 되는 변인거 같아요발림성도 잘 발려서 좋아요",
    "text124": "안그래도 피부에 맞는 쿠션 고르기가 어려웠는데 아주 밀착이 잘되고 좋아요 땀이 많이 나는 얼굴이라 화장하기 참 힘들었는데 제게 딱 필요한 제품이네요^^",
    "text125": "나이가 먹을수록 화장이 뜨고 까칠해져 고민이었는데 올영쿠션은 보습력지속력이 정말 좋다. 이번 워터쿠션 또한 너무 좋다",
    "text126": "오늘  사서 오늘 저녁에 받았어요~ 배송  엄청 빠르네요.\n아직은  전에 쓰던게  조금  남아있어서  아직 써보진 안았어요.  그래도  올리브영에서  샀으니까  ㅎ ㅎㅎ\n구성품도  맘에 들어요.  잘 쓰겠습니다.",
    "text127": "지성 피부라 촉촉한 쿠션 절대 안 쓰는데 이건 촉촉한데도 너무 기름지지 않게 피부 표현이 너무 예쁘게 돼요 !! 수정화장 하느라 여러번 발라도 안 뭉쳐요 ! 올리브영이 지금 제일 저렴하게 파는 것 같습니당",
    "text128": "딸아이가 사달라고해서 구매합니다\n아이들이 더 난리네요\n구매하고난뒤..품절 뜨네요ㅎㅎ\n리뷰작성할려고보니 이제 재고가 있나봐요ㅎ\n딸아이가 좋다해서 구매합니다",
    "text129": "솔직히 좀 잘 지워지는거 같아요 엄청 좋은것 같진않고 \n그냥 그래요",
    "text130": "아직 안써봤는데 색상도 괜찮고 좋은것같아여 특히 겁나 시원함!! 냄새는 귤냄새..?",
    "text131": "홍주언니 따라 샀는데 기대 너무 많이했나봐요ㅠ\n솔직히 피부표현은 좀 이쁜가 했는데 광이 너무 개기름같고\n아무리 얇게 발라도 두꺼워보여요 진짜 얇게 올라가는데\n커버력이 좋아서 그런 것 같아요ㅠ 그냥 제 취향이 아닌걸로.. 그리구 왠지 모르겠는데 이거만 쓰면 다음날 피부 요철이 장난 아니에요 화장독 있는것 같아여 한달전에 뒤집어져서 아직까지 안가라앉음….",
    "text132": "제 피부타입을 잘 몰라서 세미매트?로 샀는데 좋긴 좋은데 지금보다 더 추워지면 뜰 것 같아여ㅠㅠㅠㅠ",
    "text133": "파데만 쓰다가 쿠션 써보려고 샀는데\n커버력도 괜찮고 안 떠서 좋아요",
    "text134": "수부지인데 뜨는것도 없고너무 좋았어요 ㅠㅠㅠ 확실히 비싼이유가 있나봐요 ㅋㅋ",
    "text135": "복합이나 지성이 쓰기에 좋을듯한 느낌 마무리가 세미매트제형으로 되서 좋은듯",
    "text136": "한달째 사용중인데 지속력도 짱 좋고 커버력도 생각보다 나쁘지않고  다크닝도 없어서 완전 만족중🥰🥰\n재구매 의사 무조건 잇음!!!!",
    "text137": "오오ㅗㅇ 이건 제 정착템이 될것 같습니다 생각보다 커버력도 있고요 색도 너무 이쁘고 색조도 잘 먹어서 아주 만족입니다 제가 지성이라 건성분들은 모르겠는데요 \n극지성분들은 좀많이 유분끼가 있을수 ㅆ을것같습니다 저도 좀 올라오는데 파우더처리하면 괜찮아 지긴해요 다른 팩트들은 파우더처리하면 떡치거나 피부표현 망하는데 얘는 은근히 피부표현도 좋아서 너무너무 조아용",
    "text138": "촉촉하다고 해서 기대했는데 그냥 매트쿠션 같아요\n배송오자마자 바로 뜯어서 테스트한거라 기초를 제대로 안하긴 했는데 이거 테스트하고 바로 좁쌀 올라왔어용..ㅠㅠ\n기분탓인지 모르겠는데 한 2~3일째 좁쌀이 안사라지네여…\n근데 두께감자체가 엄청 얇고 커버력도 괜찮은편이라 피부에 잘 맞으면 정말 잘 쓸 것 같아요 근데 밀착력은 별로 안좋더라구요 손가락 찍어봤는데 다 묻어나요..😅 웨이크메이크 코팅밤이랑 이거랑 고민했는데 그거 살껄 그랫나봐요..\n저는 별로엿어요… 담에 기초 제대로 해서 다시 테스트 해보려구요 컬러감이나 두께감 커버력 이런건 다 좋았어요!\n쿠션 케이스도 생각보다 그렇게 안촌스럽고 나름 괜찮앗움",
    "text139": "진짜 고민 엄청 많이하고 산거였는데 너무너무 만족하고 쓰고 있어요!!!! 올리자마다 쿨링감이 있고 바로 픽스 되요. 살짝 속건조가 있긴한데 기초를 잘하면 괜찮은거 같기도해요! 근데 시간이 지나면 좀 뜨는게 있고요. 색깔이 너무 이쁘고 맘에 드는데 21호인데도 너무 밝아요ㅠ 그래서 목 색깔이랑 너무 차이가 나요ㅜㅜ 지속력이 좋다고 해서 기대했는데 기대이상은 아니더라고요. 얼굴에 땀이 많으신 분들은 여름엔 비추천 입니다. 이쁘게 무너지는게 아니라 코옆에도 끼고 특히 저는 팔자에 너무 잘꼈어요. 이게 젤 큰 단점이었던거 같숩니다. 커버력은 중하 정도 인거 같아요. 그리고 다크닝이 없을줄 알았는데 좀 심해서 놀랐습니다ㅜ.ㅜ 근데 VDL 파란색 프라이머랑 같이 쓰면 다크닝이 좀 없습니다!! 그래도 넘 만족 하면서 쓰고 있습니다. 복합성 분들 고민하시고 있다면 전 추천 드립니다!!!",
    "text140": "✨ 한달 사용 리뷰 🩵\n<- 2달 정도 썼는데 잃어버려서 재구매라 다시 씀..^^\n일단 잃어버렸는데 재구매 할 정도로 좋아요\n근데 다만 지속력이 높다길래 산 건데 이건 그닥 좋은지\n모르겠음..다른 쿠션들처럼 다크닝도 똑같이 있고\n생각보다 잘 자워지더라구요...색은 조금 어둡게\n나온 것 같아서 한 톤 밝게 사시는 거 추천 드림!\n코버리지 샀다가 다 뜨길래 바꿨는데 뜨는게 잘 없는게\n최고의 장점 같아요",
    "text141": "친구 선물인데 건성한테 딱이고 커버력도 좋대요 각질부각은 없는거 같대요",
    "text142": "이거 왜 좋다고 하는지 알겠어요. 아 진짜 론나 조아요 진짜 워터랑 벨벳이라는게 어떻게 같이 있을 수 있지 햤는대 있을 수 있어요!!!!! 아 진짜 커버력도 좋고 짱짱맨 색도 넘 이뿜",
    "text143": "피부 표현도 이쁘고 커버력도 좋아요 건성인데 나쁘지 않에요",
    "text144": "흠..좀 그냥 그래여 색도 좀 노란끼가 많이 돌고 다크닝도 좀있는데 커버력은 꽤괜 근데 수정하면 좀 뭉치고 무너지는것도 예쁘진않아영",
    "text145": "복.합.성 무.조.건 사세요!!! 진짜 ㄹㅈㄷ로 모든 면에서 너무너므 만족스러움 지속력 개짱길고 코끼임 전혀없고 하 그냥 말도 못 할 정도로 완벽합니다 꼭 사세요 재구매 의사 100000%",
    "text146": "이거 제 인생템이에요 진짜 아니 이거 각질부각은 좀 있긴한데 각질 정리하고 하면 너무 좋고 지속렷도 좋고 다크닝은 잘 모르겠어요 거의 없는 듯 그리고 피부가 넘 좋아보여용",
    "text147": "와 지속 미쳣다 발림성도…지복합분들 이거 사세요 ㅈㅂㅈㅂ",
    "text148": "제 피부톤과는 맞지않은듯..그래도 커버 낫베드고 지속력도 좋아욤",
    "text149": "조아요완전근데호수릉 잘못삿어여 넘 밝아서 목이랑 차이가 심함 그래도 피부표현은 이쁨",
    "text150": "이거 지금 ㅛㅏ면 가성비가 너무 좋아요 \n원래 그녕 인플루언서들이 공구 해도 비싼데 올령 기획 너무 좋안고 같아요",
    "text151": "한번쓰고 넘 좋아서 또 쓰는데 앞으로도 계속 쓰게 될 정도로 넘넘 좋은 것 같아요!!",
    "text152": "개 좋음뇨 진심 하..워터벨벳 사랑합니다...블랑디바 라인 쿠션 다.삼 ㅈㅉ로.그냥 사세요",
    "text153": "그냥 무난템❤️ 여드름지성인데 보통쿠션이랑 비슷한 무너짐에 잡티 조금 가려지고 여드름은 옅어지기만 해용",
    "text154": "생각보더 엄청 촉촉하지는않은데 피부표현이 너무 이쁘게되고 너무 이쁘게무너져서 너무 좋아요 재구매 의사있!",
    "text155": "촉촉하게 발리구요 잘 안 뜹니다. 얇게 잘 발리고 지속력은 그냥 그래요.",
    "text156": "제가 정착을 못했는데 다른데서 리필사서 싸봤은데 너무좋아서 할인할때 사서 아직 쓰고있네요 뜨는것도없고 밀착도 좋아서 계속 쓸꺼같아요 그리고 모든계절에 다쓸수있을거같아요",
    "text157": "향이 진하지 않아 누구나 부담 없이 쓸 수 있을 것 같아요.~~",
    "text158": "바를땐 촉촉한데 좀 매트해지는 느낌이에요 피부표현이 예쁘게 되고 커버력이 엄청 좋아요",
    "text159": "촉촉하고 발림성도 좋아서 다 쓰면 재구매 할거 같아요\n다들 구매 해보세용 추천 드립니당",
    "text160": "만족만족 친구들이 이거 많이 쓰길래 샀는대 대대 만족입니다!!",
    "text161": "진짜 촉촉해서 조ㅗ아요!! 지성인데.음..조금 빨리 녹는다? 라는 기분을 받았긴 한댜 그래도 색감이이뻐용",
    "text162": "밀착력이랑 커버력이랑 다 너무 좋은데 살짝 다크닝 있어요ㅠ",
    "text163": "인플루언서 리뷰 보고 샀는데 \n색상도 너무 밝지 않고 촉촉하게 발려서 좋아요\n근데 찍히면 자국 바로 남는 그런.. 제형이에요\n그래서 저처럼 파우더 범벅하시거나.. 수정 화장 자주 하셔야 할 거 같아요",
    "text164": "블랑디바 쿠션 다 써봤는데\n여름엔 이거\n겨울엔 글로우가 좋을 듯 \n건성기준으로 여름에 썼을 때 기초 잘 하면 안 뜨고 좋았음",
    "text165": "안녕하세요 저는 복합성인가 수부진가 그렁대요 솔직리 그정도는 아닌 갓 같다서 좀 실망했는데 쓰다보니 좋긴 함 좀 더 써봐야 할 듯",
    "text166": "확실히 나머지 두개 보단 매트해요 커버리지가 제일 무난하고 글로우랑 이거 중간느낌인듯해요",
    "text167": "왜 비싼지 알거같아요 피부표현 레전드.. 저는 수부진데도 지속력 좋았어요 몇시간뒤에 기름 싹 올라온게 좀 이쁘게 광처럼 보이더라고요..ㅎㅎ 만족",
    "text168": "발색이 생각보다 파ㄴ쿠션보다 밝고 아니\n지속력 개미쳤음 블랑디바 ㄹㅇ 상줘야함",
    "text169": "아 이거 너무 좋아요 진짜 안 뜨고 커버력도 좋고 안 밀리고 안 묻어나고 제가 땀이 진짜 많은데 안 지워져요",
    "text170": "그냥사지마세여ㅠㅠㅠㅠㅠ\n진짜 냄새도 이상하고 커버 잘 안되고요\n쌓을수록 ㄹㅈㄷ로 무너져요 \n냄새이상한게너무별로임 사지므세요!!",
    "text171": "여름에 지성이 쓰기 좋다고 해서 이번 올영세일에 사본건데 일주일정도 써봤는데 지속력은 잘 모르겠지만 커버력도 나쁘지않고 홍조도 조금 심한 얼굴인데 잘 가려지는거같아요\n제가 쓸때는 파우더 안써도 괜찮았던거같아요!!",
    "text172": "골고루촉촉하게빠른수분으로스며드니좋아요다쓰고재주몬합니다",
    "text173": "사람들이 이거 엄청 좋다고 해서 예전부터 살까말까 고민 엄청 많이 하다가 이번에 세일해서 샀는데 진짜 너무 좋아요 다들 고민하지 말고 사세요 굳!!👍👍 커버력이랑 지속력도 짱!",
    "text174": "지성인데 쌀쌀해지니까 꽤 쓸만하고 생각보다 매트해서 4계절용으로도 추천함",
    "text175": "제 최애 쿠션으로 등극… 와 진짜 겉은 보송한데 피부는\n안 답답하고 촉촉해요.. 두드려서 바르기 보다는 밀면서\n바르는게 개인적으로 훨씬 더 좋았어용",
    "text176": "진짜 블랑디바는 말뭐입니다 저 블랑디바 쿠션 세종류 다 있거든요 약간 건복합인데..하 진짜 좋습니다 그냥 절 믿고 사셔야해요 후회따윈 없어 지속력 커버력 다크닝 없는거 진짜 얘가 원탑입니다 덧 발라도 답답해보이지 않음.ㄹㅇ로",
    "text177": "이 가격에 이 구성이면 앙살 이유가 없는거 같아요 그녕 인스타 인플루엄서 공구가로 사도 본품 리필 36000원 틴데 이 가격에 퍼프도 2개나 주는거면 진짜 좋은거 같아요!!",
    "text178": "커버력도 꽤괜이고 극극지성인데도 세미매트 아주 좋앗어용❤️ 리필도 함께라 가성비~",
    "text179": "지성인데 괜찮네요! 땀이 많은 편인데 괜찮았어요 유튜브에서 추천해서 샀는데 좋아요",
    "text180": "볼 부분에 살짝 뜨는 거 같아요 ㅜ 그래도 지속력 좋고 깔끔해서 계속 쓸 거 같슴다",
    "text181": "복합성 피부에 트러블이나 흉터가 좀 있고 각질이 많은 편입니다. 진짜 썼는데 너무 좋아서 집에 있는 쿠션 다 팔고 얘만 쟁이고 싶습니다 내 사계절은 블랑디바 워터벨벳 쿠션과 함께한다.",
    "text182": "하도 다크닝 없대서 사봤는데 역시 좋네염~~\n세일할때 개싸게 겟😍😍",
    "text183": "유명해서 사봤는데 너무 좋아요ㅠㅠ 정착할 듯요❤️❤️!",
    "text184": "복합성인데 겨울에 쓰려고 샀는데 여름쿠션으로 좋은거같아요 매트해요"
  }
]