[
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 글레이즈드 글로우 쿠션",
    "price": "24500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020996715ko.jpg?l=ko",
    "review_name": "21 LIGHT BEIGE",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209967",
    "text1": "우산 패키지가 너무 귀여워서 눈길이 갔는데 제품명이 너무 좋아서 또 재구매 할 것 같아요 ㅎㅎ 쿠션 유목민이었는데 정착할 쿠션을 찾은 것 같습니다! 속 건조가 심한 편인데 촉촉하면서도 마무리는 적당히 글로시하게 표현돼서 피부가 훨씬 좋아 보이고 지속력도 좋은 것 같아요~ 양 조절도 쉬워서 똥손이신 분들도 피부 표현 예쁘게 할 수 있겠네요 ^_^ 기존에 21호 썼는데 톤도 저한테 딱이네요!",
    "text2": "우선 수분감부터 광채, 밀착력 세가지 다 너무 좋았어요. 매끈한 피부 표현에 광까지 한스푼 얹으면서 사람들이 피부 좋아졌다고 얘기하는게 매드피치 쿠션덕 아닐까 싶어요. 답답한것도 없고 몇번 얹어도 화장 두껍게 한 피부처럼 안보여서  겨울에도 잘 사용할 것 같아요.",
    "text3": "신상 쿠션 이벤트 제품이라 픽싱픽서 사은품까지들어있었어요 화이트색이라 더예쁜거같고 글로우타입이라 촉촉합니다",
    "text4": "쿠션 모양이 도넛이라 예쁘네요 색별로 예뻐요 3가지다 가볍게 밀착되어 좋습니다 ~",
    "text5": "글로우 쿠션 이름답거 정말 촉촉해요\n그래서 처음 바를 때 양조절 잘 하셔야 찍힘없이 착붙으로 바르실 수 있겠어요\n\n색상도 예쁘고 주름 끼임도 없고 건조하지않아서 저같은 악건성은 사용하기 정말 좋구요\n특히 가을, 겨울에 쓰기 너무 좋겠어요\n\n화사해지고 피부에서 자연스러운 광이 생겨서 피부가 좋아보입니당\n모공 커버가 탁월하진않는데 그렇다고 모공 끼임이 있는 것도 아니라 프라이머랑 바르면 깐달걀피부 만들 수 있겠어요\n그냥 발라다 반들반들 깐달걀같거든요\n시간지나면 살짝 세미 매트하게 마무리되는데 은은한 광이 유지돼서 피부가 정말 좋아보여요\n\n패키지가 도넛같구 넘 귀여웠는데 제품도 괜찮아서 마음에 들어야",
    "text6": "쿠션 다 사용할때즈음 올영세일에 맞혀\n이것저것 알아보다 해당제품으로 구매했습니다\n피부타입은 수부지,민감,여드름성,홍조 입니다\n\n많이 예민해서 화장품 잘 못사용하면\n바로 반응이 오는편입니다\n\n이제 슬슬 가을도되면 조금은 글로우한 피부표현을\n원해서 매드피치제품을 구매했는데\n일단 케이스 도넛모양으로 가볍고 한손에 잘 들어옵니다\n용량은 13g으로 제조사는 코스맥스입니다\n컬러는 두가지인데, 17~21호 사용하는 편이라\n라이트베이지 구매했습니다\n색감이질감없이 피부톤과 잘 어울립니다\n바를때 약간의 시원함이 있고, 퍼프가 좋은편인데\n쿠션에 비해 조금 큰감이 있습니다\n\n적당히 촉촉하고, 가벼우며 커버력은 보통입니다\n베이스,컨실러 잘 하시고 사용하면 좋습니다\n사용후 피부가 편안하고 가렵고하는그런건 없습니다",
    "text7": "팩트 디자인이 ㄴㅓ무 이뻐서 가지고 다니기 좋습니다 ㅎㅎ 색도 이뻐서 편하게 바르기 좋습니다 ㅠㅠ 피부표현도 이쁘게 발색되고 팡팡 두드리면되서 편합니다 자외선차단도 되고 피부 위에 자연스런 광을 연출해주는 글로우 쿠션이에요ㅠㅠ 자연스런 물광 피부를 연출할수있어요 촉촉하게 바를수있어요 이거 다 쓰면 재구매하겠습니다 완전 만족하는 제품이에요 추천",
    "text8": "와 인생 쿠션을 만난느낌 \n요즘 베이스 메이크업이 엄청 밀리고 들뜨고 ㅠ \n화장을 지웠다 다시하기를 몇번인줄 모르겠어요 \n그런데 매드피치 밀림들뜸 주름끼임 1도 없고 \n시간이 지날수록 피부에서 올라오는 기름하고 섞이면서 \n피부결이 너 예뻐보이는 마법같은 쿠션이에요!! \n제가 악건성 피부인데 매드피치 글로우 쿠션 사용하고 \n꿀피부 완성했습니다 ❣️\n친구들도 피부에 뭐 시술받았냐고 할정도로 커버력도 \n포현력도 쵝오 그냥 왕따봉입니다👍",
    "text9": "제품을 뜯어보자마자 도넛쿠션!! 너무 귀여운거에요. 도넛쿠션은 피부의 굴곡진 부분을 매끈하고 유연하게 커버시켜주는 시럽 코팅을 입힌듯 매끈광 쿠션이더라구요.일단 팔목에 쿠션을 발라봐줬는데.. 제형이 무겁지도 않고 피부에 가볍게 발라지더라구요. 사실 이렇게 가벼운 제형의 쿠션을 찾기는 힘들거든요. 또한 얇게 바르지만 커버력도 좋아서 여름이나 환절기에 사용하면 딱인 것 같아요.",
    "text10": "피부타입: 수부지 22호\n - 자연스러움을 좋아해서 보통 23호 사용\n - 톤업효과를 원할 땐 21호 사용\n\n케이스: 귀욤귀욤. 말 안하면 쿠션인지 몰라요\n사용감\n - 기초, 특히 각질정리를 매우 잘 하고 올려야 해요ㅠ 그래서 저에겐 아직 다루기 힘든 아이. 담엔 브러쉬나 다른 퍼프로 발라보려구요\n - 오히려 기름기가 살짝 올라오면 이름처럼 광이 예쁘게 돌아서 피부 좋아보여요\n - 색감은 사진보다도 좀더 노란끼가 적고 핑베 느낌이 강한데 담기지가 않네요ㅠ\n지속력\n - 6시간 뒤에도 화사한 느낌이 남아있어서 기름종이 하고 나면 수정 특별히 하지 않아도 되요. 테니스로 땀 한바가지 흘려도 코끼임이라던가 부각 없었어요. \n\n바른 직후보다 조금 지난 후가 너무 예쁨!!!! 특히 운동하고 나서도 피부가 너무 좋아보여서 충격ㅠㅠㅠㅠ  내 베이스 메컵만 좀 더 실력을 갈고닦음 넘 좋은 쿠션일듯",
    "text11": "케이스마저 너무예쁜제품! ㅎㅎㅎ 내장된 퍼프도 너무 좋은데 루비셀퍼프로 챱챱잘발리는 쿠션을 만낫어요! ㅎㅎ미세한 셀 구조로 만들어진 퍼프라 매끈한 피부표현 완전가능! \n\n자연스럽게 착붙되면서 발림성좋게 촉촉한피부 만들어줘서 너무 좋은제품! 이번 가을겨울동안에도 너무 잘 사용할거같아요🩷🩷",
    "text12": "쿠션 케이스가 너무 예뻐요, 가방에서 꺼낼 때마다 다들 핸드크림이냐 그거 뭐냐하고 꼭 한 번씩은 물어봐요 ㅎ 저도 케이스가 예쁘고 특이해서 사봤는데 조금만 얹어도 피부 표현이 촉촉하고 예쁘게 되어요, 글로우한 광이 마음에 쏙 들어요.",
    "text13": "모이스춰시럽광이 맞아염!!!!\n귀여운패키지에 홀렸는데 사용감에 반해버렸어요!\n자연스러운 맑은광인데 커버력조 좋아!! 전혀 두껍지않고 얇은 커버력에 되게 기름져보이지도 않고 적당한 촉촉광 모공커버 진짜진짜 진심으로 맘에들어서 쓰는 리뷰입니다!!!!",
    "text14": "쿠션을 톡톡 두들겨서 바르면 시원하고 촉촉해요~\n촉촉해서 모공사이 끼임이나 들뜸없이 착붙!\n\n퍼프도 보들보들 고퀄리티 ~ 피부에 닿을때 자극없이 골고루 얇게 잘 펴발려져요~ \n\n커버력도 점까지는 아니지만 , 잡티는 전부 가려져요\n전체적으로 얼굴 톤 정리가 되어서 안색이 좋아보이고 피부가 좋아보여요 굿굿!!\n\n케이스 디자인이 독특해서 주변분들이 어디꺼야? 라고 많이들 물어보시네요 ~!!",
    "text15": "보통 수부지 피부이지만 여름일때는 지성피부가 되는 피부예요 \n자연스러움을 좋아하지만 화사한 화장표현도 좋아해 색상고를때 신중합니다 \n케이스가 도넛같아 귀엽고 그립감이 좋아요 \n맑게 밀착되는데 시간이 지나면 기름이 올라오면서 예쁘게 무너져요 \n윤광도는 느낌이라 괜찮네요 \n8시간 쯤 지나면 기름종이로 잡아주고 코주위 살짝 지워낸다음에 \n수정화장해주면 저녁 까지 짱짱합니다 \n지성피부 아니면 수정화장안해도 될거 같아요",
    "text16": "건성이고 이제 곧 가을이라 좀 글로우한 쿠션 찾다가 인스타그램 보고 구매해써용 ㅎㅎ 적당히 촉촉하고 커버력도 중상이상입니다. 글로우 쿠션이라 커버력이랑 오래가는건 생각안했는데 진짜 오래가고 커버력도 좋아요 21호는 저한테는 좀 밝고 분홍끼가 돌아서 쿨톤분들께 추천드리고 저는 하이라이트로 밝혀주는데 잘쓰고 있어요. 가지고다니기에도 동글동글하구 패키지 넘 귀엽지않나용 ㅎㅎ",
    "text17": "제가 되게 건조한 피부라서 잘 뜨는데 이거는 잘 안뜨고 오래지속되서 좋네요\n커버력도 좋아서 자주 사용하기 좋네용\n제가 민감해서 다른거 쓰면 좀 트러블이 나는데 이건 아직 안나는 것 같아요!\n피부톤에도 잘 맞고 얇게 잘 발려서 자연스럽게\n사용이 가능한 것 같습니다\n일단 디자인도 화이트톤으로 심플해서 예뻐용 ㅋㅋㅋ\n여름이나 겨울 아무 계절에나 사용해도 좋을거같아요",
    "text18": "도넛디자인이라 유니크하고 귀여운데 그립감도 좋아요 \n자연스러운 윤기로 촉촉함이 있어 건조한 피부에도 부담없이 바르기 좋고 \n밀착력이 좋아 유수분 밸런스도 잘 맞춰주면서 유지력이 생각보다 길어요 \n매끈한 피부표현하면서 자연스러운 수분광이 돌아 피부가 예뻐보이고 건강해 보여요 . 여러가지 바르기 부담스러운 여름 화장 \n하나도 가볍게 바르면서도 촉촉해보여 맑은 메이크업할때 딱 좋아요 \n자외선 차단력도 높아서 선크림보다 요즘은 이제품 팡팡 바르고 다니기 좋아요",
    "text19": "매드피치 처음 구매해보는데 사은품 제공하는 마케팅 좋네요 사은품 받고 본 제품도 써보고 싶어졌어요!!\n\n일단 쿠션 너무 귀엽고 예뻐요… 제가 가진 쿠션 중에 제일 마음에 드는 패키징♡ 퍼프 느낌이 쪼금 특이한데 안에 공기가 찬 폭신함? 쫀쫀한 느낌이랑은 달라요\n그리고 글로우는 색이 좀 밝습니다 색 고를 때 주의하세요!\n그리고 살짝 광 돌아서 지성임에도 글로우로 구매했습니다\n\n+) 픽서 30미리 너무 좋네요 일본 가는데 습해서 집에\n있던 픽서 가져가기도 곤란허내 싶었는데 이게 딱이에요\n제품 병 자세히 보면 펄도 보이고 절 흔들어서 써야해요!\n그리고 파데 샘플도 색 별로 주는 거 대박이네요👍🏻\n\n+) 근데 리뷰이벤트 주소는 왜 수집하는 건가요?",
    "text20": "화이트색이라 더예쁜거같고 글로우타입이라 촉촉합니다 겨울에도 괜찮아요",
    "text21": "쿠션 모양이 도넛이라 예쁘네요 색별로 예뻐요 3가지다 가볍게 밀착되어 좋습니다 ~ 글로우라 촉촉하고 가지고 다니기 좋아요",
    "text22": "건성피부라 쿠션제품 살때 무조건 촉촉한 제품으로만 구매하는데 이제품은 촉촉하면서 커버력도 제법있네요.  촉촉함도 오래유지되고 발색도 제가 원하는 색상이어서 계속 손이 갈것 같습니다.",
    "text23": "생긴게 너무 큐트해요 ㅋㅋㅋㅋㅋ 색상은 딱 봐도 핑베라 화사하게 쓸 수 있어요 상품 설명보다 조금 더 핑베 느낌 나긴 해요",
    "text24": "일단 도넛처럼 생긴 케이스가 귀여워요!\n또 정말 촉촉해서 발림성도 좋고, 바를 때도 글로우한 게 느껴져요\n바른 쪽과 안 바른 쪽을 보면 혈관 커버된 만큼 커버력도 좋고 같이 온 픽서도 예전에 유행한 펄 들어있는 샴페인 같이 생겨서 정말 예뻐요!",
    "text25": "쿠션이 정말 촉촉하네요\n손으로 만져보니 촉촉한 수분감이 딱 느껴지네요\n촉촉해서 묽고 커버력 없는 글로우 쿠션이 아니라\n적당히 밀도감 있으면서 맑은 광채가 나고 다각도로 코팅이\n잘 되어지는 느낌입니다~ 쿠션 만족해요",
    "text26": "쿠션 새로 나왔길래 파데 주문하면서 같이 구매!\n일단 매드피치는 진짜 디자인을 잘뽑네요👍\n요새는 기능도 좋아야 하지만 디자인도 예뻐야 가지고 다니는 맛이 나죠?ㅎㅎ 도넛 모양 귀욤합니다\n\n이번에 날씨도 선선해지는 것 같어서 매트팩트사면서 글로우도 같이 구매했는데 저에게는 매트가 좀~더 잘 맞기는 하네요\n글로우는 확실히 건성이나 복합성까지는 좋을 것 같아요!\n평소 21호 사용해서 라이트베이지로 구매 했는데 핑크끼가 있는 색감이네요 저는 홍조끼가 있는 얼굴이라서ㅠ혹시나 하고 같이 구매한 파운데이션이랑 섞어서 써봤는데 톤업되면서 잘맞아요!\n저같이 홍조 있는 분들은 파데랑 섞어 쓰시는거 추천이요ㅎㅎ",
    "text27": "여름동안 땀이 너무 나서 선크림만 바르다가 이제 좀 선선해져서 화장 다시 해보려고 구매했어요 ㅎㅎ\n자연스러운 메이크업을 선호하는데 이 쿠션 딱이네요 👍👍\n여드름 자국도 컨실러 없이 어느 정도 커버 되는 것 같아요 (전후사진 올림)\n케이스도 동글동글 귀엽네요 ㅋㅋ",
    "text28": "커버력 최고에 쿠션이에요\n보송하면서도 뽀얗게 피부표현이 너무 예쁘게 되는 쿠션이라\n데일리쿠션으로 사용하고있어요",
    "text29": "건조한 날씨에 촉촉한 글로우 쿠션을 사용하니 \n피부가 윤기 있어 보이고, 자연스러운 광이 돌아서\n만족스럽습니다. \n수부지 피부에도 무너지지 않고 예쁘게 유지되며, \n밀착력과 커버력이 좋아 오래 지속됩니다. \n귀여운 도넛 디자인 케이스도 마음에 들고, \n자외선 차단력 덕분에 선크림 대신 사용하기에도 좋습니다. \n민감한 피부에도 트러블 없이 잘 맞아 자연스럽고 건강한 피부 표현이 가능해요",
    "text30": "홈쇼핑에 나오는 쿠션만 계속 쓰다가 \n이번에 바꿔봤어요.\n글로우쿠션이래서 커버력이 어떨까했는데 커버력 좋으네요.\n여름에 햇빟 많이 쬐어그런지 칙칙한거같았는데 매끈하게 잘 발려요.\n커버력도 좋고 광채나니 저처럼 건조한 피부에도 촉촉해서 좋아요.\n용기가 너무 귀여워서 들고다니기 좋겠어요\n4계절 모두 사용하기 좋은 제형이라 당분간 이제품으로 정착할거같아요.",
    "text31": "우선 ㄴㅓ무 귀엽고 좋은ㄷㅔ 저한테 너무 밝아서ㅠㅠㅠㅠㅠ 근ㄷ ㅔ 촉촉하고 지속력도 좋아요 좀 하이라이터 필요한 부분에 바르고있네용 ㅋㅋ\n제품은 맘ㅇㅔ 들어요",
    "text32": "첫 촉촉이 쿠션이기도 하고 리뷰도 좋아서 기대 많이 했는데\n기대만큼은 아니였던거 같아요\n\n제 피부는 코에 유분이 많은 수부지 입니다\n\n평소 반 톤에서 한 톤 정도 올려서 쓰는걸 좋아해서 19호를 쓰지만 이건 19호가 없어서 21호를 샀는데 딱 잘 맞긴 하더라구요 다른 21호보다는 살짝 밝게 나온거 같았어요\n\n아무리 양 조절을 하고 퍼프를 바꾸고 해도 코에 몽글몽글하게 뜨더라구요 피지 문젠가 해서 코팩도 하고 써봤는데 똑같네요.. \n\n제 피부에서는 조금만 잘못 올리면 밀리고 떠서 재구매는 안 할거 같아요\n\n그래도 케이스는 예뻐서 맘에 듭니다",
    "text33": "친구 추천으로 구매했어요!\n일단 제품패키지가 가볍고, 귀엽습니다 꼭 장난감같아요!\n그리고 피부에 사용했을때, 살짝 쿨링감이 돌고, 밀착력이 생각 보다 좋아요! \n여드름자국으로 색소침착이 있는데, 커버력은 그렇게 강하진않았지만 커버력이 강하면 오히려 더 무너지고 두껍게 발리더라구요~\n이제품은 가볍고, 자연스럽게 피부표현 사용하기 좋습니다.",
    "text34": "지성이라 촉촉한걸 잘 안쓰는데 생각보다 잘맞아요\n색상도 다행히 피부랑 잘 어울리고 좋네요❤️\n촉촉하지만 커버력도 생각보다 좋아요",
    "text35": "매드피치 파운데이션 너무 만족해서 쿠션도 구매했는뎅 21호 찰떡이에용!!!! 촉촉하고 커버도 잘되서 대만족!!!!🥹 디자인도 귀엽구 발림성도 좋아서 추천입니다!",
    "text36": "21호 구매했는데 피부톤에 딱맞고\n촉촉해서 발림성도 좋아요!\n마무리도 예쁜 광이 돌고 커버력도 굿굿!",
    "text37": "글로우인데 건성인 저에게는 생각보다 매트했어요,, 코끼임 살짝 있고 건조하게 느껴졌지만 약간 겉도는 광.? 번들거림?이 있었어요 \n근데 커버나 지속력은 좋아요! 파우더 처리 하면 괜찮게 쓸 거 같아요 (하지만 심한 건성이신 분들은 비추,,)\n+케이스가 너무 귀여움ㅁ..ㅜ",
    "text38": "이런 귀여운 도넛 쿠션 너무 귀여운거 아닌가요.사실 쿠션을 구매할 때 외형보다는 안에 있는 내용물.. 바로 내 피부에 잘 맞는지를 보긴하는데 사실 손에 테스트하는 것보다 직접 얼굴에 발라서 모공도 잘 매꾸어지는지 화자엥 들뜸은 없는지 너무 매트하지는 않는지 등등을 봐야 하기 때문에 굉장히 까다롭게 구매하는 제품 중의 하나인 것 같아요. 이번에 구매해서 사용해봤을 때 첫번째로 만족했던 건 퍼프였어요. 퍼프가 피부 표현에 있어서 매끄럽게 만들어줄 수 있도록 미세한 셀 구조로 만들어졌다구 하더라구요. 사실 퍼프가 퍼프지 얼마나 좋을까라는 생각도 했었는데 기존에 사용하던 퍼프와는 사실 다르긴 하더라구요.",
    "text39": "#촉촉 #물광 #커버력 #우수\n\n광의 표현을 사진으로 올리고 싶었지만 얼굴이 급 부끄러워서 올리지못한...ㅋㅋㅋ\n\n광이 엄청나요.. 고급스러움이 물씬 올라옵니다.\n커버력도 말도 못해요~ 커버력이 좋은데 고급스러운 광이 돕니다.\n\n투명한 피부표현이 가능해집니다.\n\n그 위에 크림 블러셔 블루밍 플러쉬에 쿨부스팅 하이라이트 얹으니 화사해집니다.",
    "text40": "글로우 쿠션답게 촉촉하게 피부에 잘 밀착되고 피부에 진짜편안하게 스며들어요!\n평소 사용했던 다른 글로우 쿠션보다 지속력도 좋고,자외선 차단도 되는 제품이라 요즘 매일 사용하고있습니다!\n그리고 퍼프도 미세한셀 구조라 그런지 피부에 더 촘촘하고 균일하게 발려서 모공까지 잘 커버 됩니다!",
    "text41": "쿠션 모양부터 동글동글 도넛모양이라서 너무 귀엽고 예쁘고, 한손에 딱 들어와서 화장할때 매우 편해요. 얇고 가볍게 잘 발려서 피부화장이 들뜨지않고 자연스럽고 완전 예쁘게 피부연출이 가능해요. 휴대하기도 편해서, 밖에서 수정화장할때도 유용하고 좋아요. 촉촉해서 피부가 건조하지 않고 속건조도 없어서  수부지 피부들도 완전 만족하실거에요. 저는 민감성 피부라서 피부에 잘 안맞으면 트러블이 올라오는데, 이 제품은 순한지 트러블도 올라오지 않아서 최고에요.",
    "text42": "저는 여름은 땀에 뾰루지가 나고 환절기에는 건조해서 피부가 일어나는 슬픈 복합성 피부랍니다 그래서 조금만 푸석한 제품을 쓰면 티가 바로나는데요 제가 유일하게 잘 쓰고 만족해서 꾸준히 쓰는 제품 중 하나가 바로 매드피치에요\n\n도넛모양의 귀여운 팩트에 친구에게도 선물 욕구 쏟아지고요 무엇보다 피치하고 활기를 주고 싶다면 글레이즈드 글로우 쿠션 추천해요! 약간의 글로시한 광느낌을 주면서도 피부가 너무 하얗고 튀지않게 해준답니다💗💗\n기미 잡티 다가지고 있는 저에게 컨실러 따위 노뇨",
    "text43": "건성에 초 예민 피부라 팩트선택도 조심스러운데 이건 크게 트러블 없이 엄청 잘 쓰고 있어요~\n우선 17호에서 21호 왔다갔다 쓰는데 보통 쿠션보다 살짝 밝은 느낌이라 톤업라고 싶을때 딱일것 같아요\n발랐을때 살짝 쿨링감이 있으면서 세미매트로 마무리 되는데 크게 밀림없이 잘 피부에 메꿔지네요~무너짐도 지저분하지않도 수정화장도 크게 뜨지 않고 잘 먹어요~",
    "text44": "메이크업하는 친구 추천으로 주문해봤어요!!\n\n리뷰 ..진짜 안남기는데\n결론은 맘에들어요!\n\n안쪽에 양 덜어서 쓸 수 있는 거 진짜 좋고\n구래서 그런건지 안뭉치고 밀착 잘되고\n무너질때도 고와요 진심👍\n무겁지않고 자연스러운 잡티커버 데일리 굳👍 \n볼쪽은 건성인데 건조하지않고\n누런 피부톤인데 들뜨지않게 화사해요\n\n케이스도 너무 귀엽고 그립감 좋아요\n완전 추천👍",
    "text45": "건성 중에 건성인 사람입니다...\n윤광쿠션만 찾아다닌채 5나억년.. 완전 맘에 드는 쿠션을 찾았어요! 파운데이션은 너무 답답한 것 같고 촉촉한 윤광의 가벼운 쿠션을 찾아다녔거든요? 이거네요\n\n일단 제 피부타입은 건성이고 피부톤은 밝은 편이에요\n라이트베이지로 샀고 완전 기대없이 발랐는데 너무 저한테 잘 맞았어요 촉촉하고 윤광도 차르르 도는게 발림성도 뭉치는 것 없이 잘 발렸답니다 저처럼 파운데이션이 무겁다 싶으신 분들은 이 쿠션하나 바르고 나가시는 것도 추천해요!! \n\n그리고 패키지도 약간 뚱카롱같은 게 짱 귀엽습니다.. 자외선 차단도 된다고 써져있는데 앞으로 가볍게 잘 사용할 것 같아요\n바르고 나서 답답하다거나 끼임도 없었습니다!!\n저랑 비슷한 타입이시면 추천합니다!",
    "text46": "완전 만족하는 쿠션이에요! 커버력 + 촉촉함 모두 갖췄고 \n원래 파데 후에 쿠션파데 쓰는데 요즘엔 이거 하나만 발라요!! 화장 무너질때도 예쁘게 무너져서 물광피부처럼 예쁘게 무너지고, 무엇보다 다크닝없는게 가장 맘에 듭니다.. \n부드럽게 진짜 잘 발려요 ..! \n21호인데 화사한 21호라 어둡지 않아요",
    "text47": "올리브영 세일이라 구매해보았어욤^^\n헤라 블랙쿠션쓰다가 다른쿠션도 써보고 싶어서욤^^\n우선 도넛모양의 케이스가 너무 귀엽구욤~\n퍼프에 조금만 묻혀도 양이 많게 잘 바리내욤!^^\n헤라 21호 쓰는데 매드피치 21호 베이지는 조금 더 색상이 밝은거 같아요!\n바루고 나니 이름그대로 글레이즈드 함이 장난아니내욤!물광이 엄청 납니당~\n제 얼굴에 생기를 물어넣어주내욤😍",
    "text48": "케이스가 너무 귀엽네요~케이스랑 퍼프는 깔맞춤 ㅎㅎ\n스킨패드로 피부결만 정리하고 발랐는데도 발색이 좋네요~\n화장을 잘 안하는 편이라 가볍게 바르는걸 좋아하는데 딱 좋아요.\n글로우 쿠션이지만 과하지 안아요~\n모공커버도 어느정도는 되네요~\n매드피치 쿠션 세가지 다 구매했는데 발색도 괜찮고 피부표현도 \n자연스럽게 잘되서 저한테믐 잘 맞는것 같아 좋아요~",
    "text49": "✔️퍼프가 매우 폭신해서 피부에 자극없이 닿아요\n✔️이중씰로 꼼꼼하게 밀봉되어있어요\n✔️촉촉한 사용감\n✔️적은양으로도 커버가 되요\n✔️글로우쿠션 답게 광이 챠르르르 나요\n✔️글로우 쿠션이지만 뽀송하게 마무리\n✔️피부끼임이 없어요",
    "text50": "후기가 좋아서 구매해봤는데 색상은 핑크베이스에 밝은편이구 완죤 촉촉해요!\n촉촉한 쿠션인데두 다크닝없구 밀착력과 지속력도 아주 좋은 편입니다!!\n광도 이쁘게돌구 피부가 정말 이뻐보여요\n케이스도 넘 기엽구~☺️\n최근에 산 촉촉쿠션중에 젤 좋은거같타요!!",
    "text51": "도넛 쿠션이 이름그대로 너무 귀엽고 이뻐요!!! 횐색 케이스 너무 고급스러워요. 퍼프가 얇아서 바로 두드리는 거 보다는 살짝 밀고 그 다음에 두드리면 진짜 이쁘게 커버고 잘 되고 피부 표현이 너무 이뻐요! \n21호는 제 피부 보다 조금 더 밝은편인데 저 원래 밝은 거 좋아해서 잘 쓰고 있어요!! 내돈내산! 강추입니다!🥰🥰",
    "text52": "이번 올영세일에 평소 고민하던 쿠션이 할인하길래 구매했습니다!\n피부 타입은 봄웜 21호에 엄청난 복합성 건성 민감성 피부입니다..\n\n제 피부에 맞는 쿠션을 유목민처럼 떠돌아다니다가 아직도 정착하지 못하고 매드피치 글레이즈드 쿠션을 추천받아 구매하여 사용해 보았어요!\n\n이제 환절기가 시작될 즈음이라 지금 사용하던 쿠션이 슬슬 건조해지려던 참이었는데요\n이 쿠션을 사용해 보니 확실히 건성에게 맞는 쿠션이다 싶을 만큼 촉촉함이 오래 유지되어 좋았습니다! 얼굴 쪼그라는 듯한 특유의 건조함이 없어 하루종일 편안히 있었어요\n케이스도 도넛 모양이라 그립감도 좋고 쉽게 떨어뜨리지 않을 것 같고 무엇보다 귀여워요ㅎㅎ\n\n제가 얼굴은 19호인데 목이 어두운 편이라 평소 21호를 사용하는데요\n너무 어둡지 않은 핑크베이스라 얼굴 노란기가 잡혀서 좋았어요\n\n사진으로 보다시피 요즘 얼굴이 완전 뒤집어져서 컨실러 필수인데 일단 맨얼굴에 발라보아도 붉은기나 잡티들이 어느 정도 다 잡혀서 놀랐어요!\n추가로 귀찮게 컨실러 안 해도 돼서 그게 가장 만족스러웠던 점이었습니다\n\n민감성인데 다행히 트러블이 생기진 않았고 시간이 지났을 때 유분기가 살짝 올라왔지만 각질부각, 다크닝이나 번들거리는 개기름은 없어 좋았습니다\n건성에게 지금 계절부터 겨울~봄까지 딱인 쿠션인 것 같아요",
    "text53": "건성 / 수부지 \n\n케이스가 동글동글하고 깔끔해서 호감이네요! 글로우랑 매트중에 고민하다가 평소에 물광느낌을 좋아해서 글로우 픽했습니다. 기초 공사를 탄탄하게 안하고 올렸더니 살짝 매트하게 느껴졌습니다. 이 제품은 자연스럽게 착붙인거 같아요!!! 은은한 광이 느껴지고 운동하고 땀흘렸는데 머리가 붙는다거나 많이 무너지지 않는 !!!!! 맘에 들어요 지속력 매우 만족스럽습니다",
    "text54": "지속력이 좋고 다크닝이 없어요\n그런데 퍼프가 너무 별로예요ㅜ 내용물을 다 먹어요\n글로우 쿠션 치고 조금 건조함이 느껴지는거 같긴 해요 그치만 만족합니다ㅏ",
    "text55": "일단 패키지가 너무 귀염고\n끈적끈적한 광이 아니라 촉촉한 광으로 마무리 돼서 좋앗러용\n커버력이 뛰어난 편은 아니라서 컨실러랑 같이 사용했는데\n지속력도 괜찮고 무너질 때도 예쁘게 무너져서 지저분하지 않게 유지되는 제품이었어요!♥️",
    "text56": "시럽 코팅을 입힌 것처럼 얼굴이 촉촉하고 반짝이니까 빛이나서 너무 좋아요! 다들 어디서 샀냐고 하더라고요. 믿고 쓰는 매드피치에요~~ 이제 쭉 정착하려고요. 감사합니다.",
    "text57": "건성이 여름에 바르기에는 괜찮은데 겨울은 좀 건조할 것 같아요. 여드름흔적 커버 중간 정도고 지속력은 좋아요",
    "text58": "건성에 가까운 복합성피부라 쿠션을 바르고 건조해서 항상 미스트를 뿌려야했는데 매드피치제품은 미스트안뿌려도 건조하지않아 미스트를 뿌리지않아도돼서 좋았어요!\n바닐라코 쿠션 19호보다는 살짝 어두운 느낌이고\n촉촉한 제형이라 커버력이 엄청 좋진않아서 커버력을 중요시하는 분들에게는 아쉬울 수 있을 것 같아용!!",
    "text59": "쿠션 외관은 도넛모양으로 귀여워요\n발랐을때, 얇게 발리고 가벼운 느낌!\n\n특히 핑크빛으로 발림으로 한층 톤업을 시켜주고\n예쁘게 표현이 되요 🐹\n\n극건성이지만 글로우한 느낌이 있어서 만족스러운 쿠션. \n단, 장시간 외부에 노출시 들뜸현상은 어쩔 수 없는 것 같음 !",
    "text60": "환절기 다가올땐 매트한거보단 \n촉촉한 팩트를 사용하는데,\n매드피치에서 딱 맘에 드는 제품을 찾았어요:)\n촉촉하고 지속력도 생각보다 오래가요!\n너무 환해보일까 걱정했는데\n떠보이지 않고! 내 피부색이랑 맞게 표현되네요\n그리고 일단 팩트가 너무 이쁩니다ㅋㅋㅋ",
    "text61": "21,23중에 고민을 하다가 21호 샀는데 딱이네요!\n첨에 넘 밝은가싶었지만 자연스럽게 피부에맞게 화사해지네요!\n무엇보다 운동할때 가볍게 두드리고 갔는데 땀 쫙쫙흘려도 안무너지는게 대박이에요👍🏻👍🏻 진작 이제품 알았으면 이번여름에 진짜 잘썼을꺼 같아요ㅎㅎㅎ글로우제형이라 겨울에도 잘써보려구요",
    "text62": "촉촉한데 그렇다고 기름기 있게 광 나지 않아서 좋아요!\n속은 촉촉하고 겉은 적당히 보송하게 마무리 되더라고요👍🏻\n톤업쿠션이랑 같이 써봤는데 넘 좋아서 여기저기 추천하고 있어요😂\n발색도 맘에 들고 케이스 귀여워서 걔속 보게돼요😊\n역시는 역시입니다!!🩷",
    "text63": "히히 벨벳과 글로우 두개 다 써본 사람으로써 둘다 정말 괜찮아요!\n저는 세미매트를 더 선호하긴하는데 글로우쿠션들은 시간 지나면 다크닝 더 빨리와서 그랬거든요 ㅠㅠ \n근데 ⭐️⭐️ 요제품은 그런거 없어서 너무 맘에 들었숩니댜 💖 이마에만 파우더 처리했는데 시간 지나니까 광 올라와서 더 이뻤따눙.. 😉",
    "text64": "쿠션을 다 써가서 어떤걸 살지 고민하던 찰나에 케이스도 귀엽고 후기도 좋아 구매해 보았어요\n매드피치는 어떤컬러가 잘 맞을지 몰라 우선 라이트랑 옐로우 둘다 사봤어요 라이트는 톤업되고 옐로우는 제피부에 자연스럽네요 둘다 섞어서도 바를려구요\n지속력도 괜찮고 촉촉하고 광이 돌아 만족스럽네요\n계속 써보고 괜찮으면 정착하려구요^^",
    "text65": "촉촉한 타입+쿠션 디쟈인 넘 귀여워서 구매했는데\n넘좋네용 !! 광이 은은하게 나면서 세미 매트하게 마무리되서 4계절 사용해도 손색이 없을거같아요!!!\n컬러도 너무 밝지 않고 피부에 착 붙어서 시간 지나니\n자연스레되더라구용 굳굳\n정착해서 쭉 사용할거같네옹 ㅎㅎ",
    "text66": "하얗고 동그란 귀엽고 깔끔한 모양의 쿠션입니다\n적당한 광과 커버력도 괜찮은편이며 톤업쿠션과같이 사용하면 수정화장도 굿입니다\n이제 선선한 날씨에도 화장뜨지않고 매일 예쁜 피부톤으로 다닐수 있을거 갔습니다\n딸아이도 발라보더니 좋다고 하나 가져갔네요\n엄마와 딸 모두 같이 쓸수있으니 좋습니다",
    "text67": "건조한 날씨엔 글로우 쿠션처럼 수분감많은 쿠션을 써주면 얼굴이 광도 나고 피부가 좋아보여 구매했어요. 수부지 피부는 꼭 쿠션으로 마무리해줘야 무너질때 이쁘게 무너지더라구요... 촉촉하게 마무리해줘서 가을 겨울에 애용하게 될것 같아요! 케이스 왜이렇게 귀엽나요... 도넛 모양이라 들고다니면서도 계속 보게됨!!!",
    "text68": "[글레이즈드쿠션]\n수분감 5/5\n지속력 5/5\n커버력 4/5\n만족도 5/5\n밀착력 5/5\n\n글레이즈드 쿠션 이름답게 정말 반짝 반짝 윤광 속광\n차오르는 느낌이에요. \n피부가 좋아보인다는 이야기 이 쿠션 쓰고 많이 들었어요. \n촉촉한데 막 엄청 반질반질 바를때 촉촉 마무리도 촉촉 그런게 아니라 \n 속 당김은 잡아주는데 마무리는 반질반질하지 않게 마무리되어서 \n촉촉한 쿠션은 쓰고싶은데 막 묻어나거나 머리카락 달라붙는거 싫고 \n어느정도 커버력은 받쳐주는 아이 찾으면 딱 요거 추천 드릴게요 ! \n완전 이게 요물입니다 ㅎㅎ",
    "text69": "후기가 좋아서 기대 많이 했는데 생각보다는 별로였어요\n글로우 쿠션이라 그런지 지속력도 엄청 짧고 피부표현이 별료더라구요 ㅠㅠ 픽서를 뿌려도 달라지는게 없었어요..\n수정 화장을 해도 더 두껍게 올라가서 별로더라구요\n처박템 됐습니댜..\n생긴건 이쁜데 말이죠...ㅎㅎㅎㅎ",
    "text70": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text71": "무향이고 색도 생각했던 색상에다\n케이스도 귀엽고 맘에 듭니다\n\n매트한 텍스쳐는 별로 좋아하지 않는데\n텁텁하지 않고 가볍게 마무리 되는 것 같아서\n좋아요",
    "text72": "매드 피치 블러셔를 사용하고 있는데 쿠션이 나왔다고 해서 구매했어요 저는 글로우 쿠션을 하고 파우더 처리 하는 것을 선호하는데 적당히 촉촉하고 예쁜 광이 올라와서 좋았어요 건성분들과 복합성분들께 추천하는 쿠션이에요",
    "text73": "보통 21호 보다 약간 더 밝고,살짝 핑크빛이 돌아서\n발랐을때 뽀~얀~ 피부로 변신 시켜주네요😍\n\n얇게 발리고 끈적임이 없어서 피부가 답답함 없이 편안해요\n\n매드피치 제품이 화장대를 사랑스럽게  만들어 줍니다🩷",
    "text74": "와... 쿠션만으로도 이렇게 커버가 잘된다니!!!\n커버 잘되려면 대부분 색이 좀 탁한데 이건 탁하지도 않고 화사해서 컨실러 안쓰고 이거 하나만 써도 충분해요!\n너무 요물이에요 ㅋㅋㅋㅋ",
    "text75": "케이스 너무 귀여워요ㅎ\n근데 커버도 완전 잘돼요!\n컨실러 따로 안했는데도 생각보다 커버가 너무 잘돼서 이 쿠션 하나로만 사용중 입니다.\n화장 안무너지고 유지도 오래되는것 같아요.\n두개사길 잘했어요!",
    "text76": "글로우쿠션 화사하니 좋아용~~\n타사 쿠션도 21호 써서\n메드피치도 21호 시켰는데\n뜨는 느낌 없이 밀착되고 커버력이 좋아요\n지속력도 만족!!",
    "text77": "완전 좋아요!이 상품 너무 좋고 가성비도 좋으며 사용 경험도 매우 즐겁습니다.",
    "text78": "생각보다 매트하지 않고 모공커버도 잘되어 좋았습니다. 👍\n색상도 밝아서 피부에 잘 맞고 수정도 잘 되는 편이라 자주 사용할 수 있을 것 같아요! 적당한 광을 내면서도 깔끔한 쿠션 원하시는 분들께 딱입니다~~~~",
    "text79": "촉촉하고 좋아요 \n톤업이랑 번갈아쓰는데 매드피치 제품은 전체적으로 \n만족해서 지인명절서물로 돌려요\n할인해서 더 이득이예요😁",
    "text80": "촉촉하게 속광이 나는게 아주 좋네요~~\nSPF50+에 PA+++이라 아주 만족스럽습니다.",
    "text81": "자연스러운 광이 나는 쿠션이라 건성인 제 피부에 맞고 커버력도 좋은 편이라 수정 화장을 안해도 될 정도에요 건성 피부에 추천하고 촉촉하니까 여름철에도 부담없이 화장하기 좋네요! 도넛 모양이라 귀여움까지 bb",
    "text82": "촉촉하고 산뜻하네요~ 케이스도 깔끔하고\n그립감도 굿입니다~~",
    "text83": "톤업쿠션과 함께 처음 구입했는데 제피부톤과 맞고 화사하게 유지됩니다! 21호 밝은톤 건성피부라 글로우쿠션 선택했는데 마음에 듭니다. 한달써보고 다시 후기남길께요~!!",
    "text84": "원래 좋은 피부인것 처럼 내츄럴 메이크업으로 딱 좋아요 \n촉촉하고 자연스러운 톤 업으로 아주 만족",
    "text85": "도넛모양이라 너무 귀여워요! 피부에 매끄럽게 발려서 데일리템으로 괜춘한 것 같아요!! 하루 써봤는데 무겁지 않고 촉촉하네용",
    "text86": "케이스가 독특해요.\n글로우인데 생각보다 그렇게 번들거리는 느낌은 아닙니당\n살짝 세미매트? 세미글로우?\n글로우인데 커버력이 꽤 괜찮고 지속력도 오래가는편입니다.\n세일해서 한번사봤는데 자주 쓸것같아요",
    "text87": "올리브영에서 구매할수잇어서 너뮤 좋아요ㅎㅎ 제품력도 좋습니다 ㅡㅎㅎ",
    "text88": "올리브영에서 구매할수잇어서 너무좋아요! 나중에도 구매할게오ㅎㅎ 추천합니다",
    "text89": "세일기간에 가성비너무좋게 구매헷어요! 나중에도구매할게욯ㅎㅎ",
    "text90": "무난하세 사용하시 좋은 제품입니다 색상이 너무 이뻐요 커버렷도죽",
    "text91": "악건성은 아니지만 건성 피부를 갖고 있는 사람 입니다 ~ \n매드피치 제품은 처음 써봤어요 \n일단 디자인이 너무 너무 귀여워요 ㅋㅋㅋ 도넛인줄 !\n제품 색상이 두개 뿐인데 긴가 민가 했어요 어두운건 아닐까 싶어서.. 그리고 제품 받아서 써본 결과 색상 너무 만족스러워요 ! \n광이 반짝반짝.. 대신 다들 글로우 쿠션 쓰시면 아시다시피 지속력은 매트보다 떨어질 수 밖에 없어요 ! 이건 다른 브랜드 써도 마찬가지인 정도의 지속력 입니당\n다크닝은 딱히 없었지만 다크나 코사이드 붉은기는 컨실러로 따로 꼭 커버해줘야 피부가 더 이뻐보입니다 ! \n쿠션 유목민이라 정말 유명한거 다크닝 있는 제품 빼고는 다 써본 거 같아요 ! 정착할지는 한달은 써봐야겠지만 매드피치 제품 이 가격에 제품력이 너무 마음에 들어요 ! \n잘 쓰겠습니다 ㅎㅎ",
    "text92": "용기가 귀여워서 사봣서요 🍩🍩\n촉촉하니 광도 잘나고 괜찮아여 💦💦\n지금 쓰기엔 좀 무거운데 모기 입 돌아가고\n쌀쌀해지면 다시 써볼게여",
    "text93": "그냥 모양만 귀여워서 샀는데 리뷰 별로없어서 한편으론 좀 걱정하고 있었는데 뭐죠 개좋은디용 커버력은 그렇게 높은건 아닌데 그녕 막 바르기 좋아요 케이스는 아묻따 이게 젤 귀여운듯👍🏻👍🏻👍🏻😘💋",
    "text94": "➡️퍼프도 쫀쫀하고 화사해요 얼굴에 바르면 붉은기를 특히 잘가려줘요 코옆에 붉은끼가 많아서 😢\n전체적으로 바르면 와~ 화사하네 이 느낌이 들어요\n\n-요약-\n-커버력은 붉은끼 가려지고 너무 만족해요\n-물광 느낌 나서 전 너무 만족하고 있어요\n-향은 진짜 코박고 맡으면 은은한향이 나요\n-다크닝은 거의 없어요\n-무너질때 이쁘게 무너져요\n-주름이랑 코끼임은 정말 적어요\n-매트한데도 각질부각 거의 없어요",
    "text95": "동글동글 도넛처럼 귀여워서 일단 호감\n글로우쿠션은 과한 광으로 번들거려 부담스럽거나 묻어나는 경우가 많은데, 촉촉한 매드피치 수분에센스를 써봤기 때문에 믿고 구매!\n\n썬크림 바른 뒤 뺨과 이마에 톡톡 두드려주고, 그 후엔 퍼프에 묻어 있는 양으로만 펴발라줘도 충~ 분합니다\n촉촉하게 수분 머금은 피부로 표현됨! 파우더타입 말고 크림타입 블러셔로 치크/섀도우/입술 살짝 두드려주면 가볍게 나가기에 딱이에요",
    "text96": "디자인 용기도 너무 귀엽구 사용해본 쿠션중에.저랑 너무 잘맞아요, 우선 가볍게 화장하고 외출할때 이거하나만 사용해도 터버력 톤 모두 좋아서 정말 자연스럽게 연출가능할거같아요\n\n커버력이 좋으면서 광도 진짜 너무 자연스럽게 올라와서 완전 재구매각",
    "text97": "촉촉하고 좋지만 꽤나 밝은 색깔에 쿨톤용인듯 함미드,, 웜톤인 나한테는 흙 ㅠ",
    "text98": "색이 조금 황토색 같아서 안 쓰게 돼요 조금 충격적이고 쿠션 실패한 적이 처음이에요",
    "text99": "부담스럽지않은 자연스러운 은은한 광이 피부를 더더 좋아보이게 해주는 것 같아요. 촉촉하게 발리면서 기름지진않아 좋영 패키지도 동글동글 귀욤",
    "text100": "복합성이 약간 있는 건성이라 베이스 유목민인데, 글로우한 광도 예쁘고 적당한 수분감이라 좋아요!\n\n다 건성인데, 코만 복합성이신 분들 추천!\n\n광감이 진짜 촤르르르 광이라서 너무 이뿜니다...!!🌟",
    "text101": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text102": "촉촉하니 좋아요 색도 무난하고 한동안 자주 발랐었어요~~~",
    "text103": "지속력도 오래되고, 건조하지도 않고 촉촉해서 아주만족ㅎ거요",
    "text104": "요즘 글로우 쿠션에 관심이 생겨서 이것만 쓰는 중인데 색도 탁하지 않고 예뻐서 자주 애용합니다..💕",
    "text105": "제가 지성건성 다 섞여있어서 쿠션을 바르면 조금씩 뜨거나 피부가 무거워서 잘 안쓰거나 바른 듯 안바른 듯 하는데 이거난 두껍게 올려도 전혀 무겁거나 하지 않아서 너무 좋아요\n또 매트라고 해서 시간 지나서 뜨거나 건조해지지도 않아요",
    "text106": "윤광 내고 싶을때 딱입니다\n하이라이터 안해도 될만큽 고급진 광 나요\n커버도 잘되고\n무엇보다얇게올라가서 좋아요\n\n답답하지 않음",
    "text107": "한듯안한듯 자연스러운거 좋아해서 구매했어요 커버력 보통이구 저는 만족해요!!",
    "text108": "톤업이랑 같이 샀는데 케이스 너무 귀엽구용\n\n촉촉함도 제가 딱 좋아하는 정도로 촉촉하고 무너짐도 이쁘게 무너져서 지금 계절에 딱이에요\n\n매드피치꺼로 블러셔 같이 구매해서 써봤는데 너무 잘어울려요😆",
    "text109": "기초를 신경쓰지 않아도 뭉치거나 뜨지 않고 잘 발려요 \n모공도 가려져서 피부결이 좋아보여요 \n한 가지 아쉬운 점은 색상이 두 종류라 제 피부에는 딱 맞는 색은 아니에요"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 글레이즈드 글로우 쿠션",
    "price": "24500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020996715ko.jpg?l=ko",
    "review_name": "23 YELLOW BEIGE",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209967",
    "text1": "시럽광채가 나는 글로우 쿠션이라서 구매 했어요! 글로우쿠션만 쓰는 편인데 매트한 것보다 피부가 좋아보여서 글로우만 써요! 촉촉해서 끼임이나 뜨는 것도 없어서 좋아요!! 케이스도 동글동글 도넛 모양이여서 귀엽고 퍼프 질감은 보들보들한 느낌이에요. 이제 가을이라 촉촉 쿠션으로 다들 돌아갈 때인데 시럽 광 나는 매드피치 글레이즈드 글로우 쿠션 추천해요!",
    "text2": "쿠션유목민이라 매번 새로운 쿠션을 찾아다니는데, 주변 지인 추천으로 이거 사봤어요! 일단 케이스가 너무 귀여워서 ㅠ♥︎ 저희가 먹는 도넛 모양에 글레이즈 쿠션! 이름처럼 너무 귀엽지않나용? 일단 외관은 합격! 평소 22호나 23호 사용하는데 이건 두색상이라 23호 구매하여 사용해봤습니다. 23호 \"옐로우베이지\"라 조금 다크하면 어쩌나 했는데 생각보다 한톤 밝은느낌의 화사한 베이지더라구여! 글레이즈라는 이름답게 촉촉한 타입의 쿠션이라 가을겨울에 사용하기 좋을것같아요. 제 피부엔 세미매트느낌 납니다. 묻어남도 생각보다 적네요. 저는 쿠션 사용하기전에 수분선크림이나 아님 매드피치에서 나온 프라이머 사용해줬는데 피부화장이 훨씬 더 잘먹은것같아요! 쿠션퍼프는 약간 쪼온득한 타입이라 쿠션이랑 좀 더 잘 맞는것같구요! 외출할때 자주 손이 갈것같아요! ♥︎",
    "text3": "23호를 사용하는데 톤이 피부에 발랐을때 너무 자연스럽게 표현되고 촉촉해서 물광 효과처럼 피부에 광이 돌면서 좋아보여요ㅎㅎ수분 유분감 같이 가져가는데 커버력도 나쁘지 않네요 ~ 매트한걸 좋아하시는분들이라면 다른제품이 맞으실것 같아요ㅎ \n향도 은은하게 좋고 케이스가 도넛모양처럼 너무 귀엽습니다 \n지속력은 지켜봐야될것 같아여~ 여러모로 가격대비 좋은것 같아요",
    "text4": "리뷰이밴트했어서 엄청 리뷰가 즇았구나...ㅋㅋ 오천원에 양심을 팔지않고 진짜 제 후기를 써봅니다 (진짜좋으셨던 분도 잇었겠죠?)\n22호 쓰는 건성의 후기입니다\n\n혹시몰라요 댓글리뷰알바로 제 댓글이 소리소문없이 묻힐지 ㅋㅋ\n근데 이걸 보는 님은 지갑을 지키셈\n\n1. 케이스디자인이 예뻐요 \n  여닫는부분이 너무 헐거워서 안누르고 손에 힘주면 바로열림(??)\n근데 케이스가 너무 뚱뚱해요... 주머니가 겁나 뿔룩해짐ㅋㅋㅋㅋㅋ\n\n2. ㅎㅅ세미글로우 쿠션쓰는데 그거보다도 매트해요 세미글로우하지 않아... 오히려 매트와 글로우의 중간 그 어디쯤... 글로우를때기앤 뭔가 만자면 글로우한가? 싶은데 시간좀지나니 팍 땡기며 매트함\n심한건성도망가셈\n\n3. 요철, 모공매꿈 전혀안됌\nㅇㅁㅈ듀젤리보다 안됌 모공숭숭 다드러남 수치플당해버렷\n\n4. 22호는 23호가 맞습니더 다른리뷰를 봐도 화사하다함 23호가 23호스면 많이화사할듯한데...?\n\n5. 첨 발랐을때 > 흠 모공부각갯쩌네\n    30분쯤 지났을때 > 뭐야 왜 벌써 뜨는거야\n    3시간쯤 지났을때 > 리뷰사기당했네 두번다시 리뷰이벤트 하는거 안사야지 특히 긍정적인 말만 있는거 ^^ \n\n+ 올리브영 저런 리뷰이벤트하면 대부분 그냥 받으려고 리뷰 좋게쓰고 챙겨감 그래도 말할건 말해야하는 거 아닐까요 진짜 너무 갯스레기라 좋게말할수가 없었어요\n물론 맞는분도 있엇을테지만 올영빼고도 여러군대에서 한달에 쿠션 신상 두새개씩 사는대 얘는 올해들어서 역대급 슈래기3위에 들어감 뭐 믿거나 말거나 귱금하면걍 ㄷㄱ에서 중고가격주고 사요 돈아까움 ㅎㅎㅎ",
    "text5": "23호인데 그렇게 어둡지 않아요 21호가 핑크빛이 많이 돈다고해서 23호. 내추럴하게 톤업 싹.\n광이 정말 자연스러운빛광이라 더 좋네요\n끈적임도없고 지속력이 생각보다 픽싱력이 강해서 오래가더라고요 다크닝도 저는 크게 안느껴졌어요. 워낙 지속력이 강해서 그런듯.매드피치 블러셔도  사용중인데 같이 메이크업해주니 최고예요ㅎ  완벽밀착👍👍👍",
    "text6": "매드피치 글레이즈드 글로우 쿠션 23호를 구매했는데, 쿠션의 모양이 너무 귀여워요! 자연스러운 메이크업을 좋아해서 23호를 선택했는데, 자연스러운 톤업 효과와 함께 피부가 아주 자연스럽게 표현됐어요. 촉촉한 수분감을 주는 쿠션이라 피부가 더 건강하고 이뻐 보이는 것 같아요. 사용해보니 피부에 자연스러운 광채가 돌고, 오랜 시간 동안 촉촉함이 유지돼서 정말 만족스럽습니다.",
    "text7": "하얀 도넛 모양의 디자인이 너무 참신하고 귀여워서 마음에 들어요. 피부에 닿았을 때 촉촉한 느낌이 정말 마음에 들고 피부톤과 어우러져 자연스럽게 표현 되는 게 정말 좋은 것 같아요. \n들뜨거나 부자연스럽지 않고 피부에 밀착 되어서 오랜 시간 지속 되니 정말 마음에 들어요. \n피부톤을 살짝 올려서 부자연스럽지 않은데다가 물광 효과가 있어서 피부가 정말 건강해 보여서 좋아요",
    "text8": "우선 쿠션케이스가 엄청 깜찍하네요~ 도넛같기도 하고 손에 쥐기도 편해요~ 선크림 바르고 톤업크림 바르고 바로 쿠션을 쓰는 스타일인데 전에 쓰던 쿠션은 오전만 지나도 지워지고 메이크업을 수정해도 건조해서 각질이 도드라지게 나타나고 보여지는데 이 쿠션을 쓰고 나가니 촉촉하니 오후가 되어도 괜찮더라구요~~ 원래 중간중간 미스트를 뿌려주기도 하고 메이크업도 수정하는데 요건 뭉치지 않고 아침에 한 화장처럼 잘 먹어요~ 재구매의사도 있습니다^^",
    "text9": "제가 평소에 22호를 쓰는데 23호랑 큰 차이가 없어서 그런지 잘 맞아요! 촉촉해서 여름철에 사용하기 좋고 커버력 최고네요 bb 컨실러까지 사용해주면 잡티 여드름까지 커버되어 좋아요!",
    "text10": "매드피치 상품들은 밀림,발색이  쵝오인듯 싶어용\n어느 피부톤에도 잘 발려서 자연스러움을 강조하고 싶을때 최적입니당❣️❣️\n4계절 내내 사용가능하니 추천추천!!!",
    "text11": "패키지 너어너무 ㄱ ㅣ여워용!!\n글로우 쿠션으로 물광 효과 내줄 수 있고\n수정 화장 하기도 넘 좋아요!ㅎㅎ",
    "text12": "쿠션 유목민인데 저렴하게 이벤트해서 이번에 매드피치 제품 처음 구매해봐요!\n후기보니까 다 좋아서 기대중입니다!!",
    "text13": "리뷰이벤트로 올영 만원 깊티 준다길래 마침 쿠션도\n필요해서 구매했습니당 \n우선 디자인이 도넛같고 귀여워서 마음에 들엇구요\n퍼프는 좀 딱딱해서 별루긴 한데 내용물은 적당히\n글로우하면서 매트한 세미매트제형이랄까\n쨋든 여드름잇는 피부인데도 뭐 안 나고 잘 쓰고 잇어요\n비록 리뷰이벤트는 어제까지라 만원은 날렸지만..\n이렇게 귀여운 쿠션을 가지게 된걸로 만족합니다..💕",
    "text14": "이제품 좋아요 촉촉하구요 처음에 왔을 때 패키징이 깔끔해서 만족했습니다 제형은 끈적임 없이 촉촉하구요 발림성이 좋아요 무엇보다 향이 괜찬네영",
    "text15": "제가 샀는데 따님이 와서 관심보이네요~~\n케이스부터 예쁘다며 탐내네요~~\n바로 손등에 테스트하면서 매트하고 커버잘되겠네~ 하네요 ㅎ\n조만간 뺏기기전에 써야겠어요\n커버도 너무 무겁지 않고 좋아요",
    "text16": "매드피치 프라이머를 너무 잘 사용해서 쿠션도 궁금해서 사봤어요. 중건성에 잡티가 좀 있고 가볍게 발리는 걸 선호하는데요. 쿠션 특유의 답답하게 막씌운 느낌이 안나서 좋았어요. \n여름이라 피부가 좀 타서 23호 주문했는네 딱 예쁘게 톤업되서 마음에 들어요. 무너질때도 지저분하게 무너지지 않아서 아침에 이거 하나만 바르고 출근하기 딱입니당\n재구매 의사 있습니당",
    "text17": "피부타입 수부지 / 홍조 / 민감성 / 21호\n\n일단 패키지 너무 귀엽고요.. ㅎㅎㅎㅎ도너츠 모양에 컬러가 다양해서 세트로 사고 싶게 만들었어요\n저는 21호를 쓰는데 그땐 품절이라ㅠㅠ 23호도 밝게나왔다는 후기를 보고 주문했습니다\n발색샷의 가운데 컬러인데 오른쪽 매트21호보다 핑크베이스로 얼굴에 얹었을때 전혀 어둡지 않았습니다 \n사실 수부지에 요즘 더운 날씨라 글로우쿠션은 기대가 없었는데! 엄청 촉촉하지도 않고 광이 살짝 돌 정도에 발림성이 좋아서 지성도 충분히 사용할 수 있겠다 싶어요 \n아니면 톤업 쿠션을 베이스로 깔고 발라도 좋을 것 같구요 \n완전 대만족입니당 \n별점 💛🤍💛🤍💛",
    "text18": "패키지가 동글동글 너무 귀엽구요 제 피부가 좀 건조한 편이라 촉촉한 쿠션을 좋아하는 편인데 확실히 자연스럽게 물광피부 연출을 도와줘서 정말 좋아요 두껍지도 않게 발려서 더운 여름에 찰떡입니다 땀이 많은 편인데 무너짐도 없고 선크림도 생략하는 경우가 있는데 썬케어 기능까지 있어서 더욱 만족스러워용~ 심지어 발색 피부가 자연스럽게 연출될 수 있어서 제가 원하던 화장품이에요 ㅎㅎ",
    "text19": "저는 사계절 모두 촉촉한 피부를 좋아하는데 이번에 친구 추천으로 구매한 매드피치의 글레이즈드 글로우 쿠션의 사용감이 너무 좋은 것 같아요 !\n일단 동글동글한 도넛 모양의 쿠션으로 귀여운 디자인으로 눈길을 사로 잡아요 ㅎㅎ\n매드피치 글레이즈드 글로우 쿠션은 자외선 차단은 물론 미맥, 주름개선까지 모두 포함되어 있는 기능성 쿠션으로 이거 하나만 사용해도 충분하답니다 ^^\n저는 답답한 것을 너무 싫어하는데 이 제품은 피부가 답답하지 않으면서 지속력도 긴편이에요 ~\n올리브영에서 테스트 해보고 꼭 구매해보세요 !\n강력 추천합니다 :)",
    "text20": "평소 피부타입 : 건성\n호수 : 21-23호\n\n커버력이 좋다는 후기가 많아 올영 세일기간에 맞춰 매드피치 첫 구매 해봤습니다. 레베쥬 쿠션을 몇년 사용하다가 갈아타 봤는데 호수는 23호로 구매하길 잘했네요🥹 많이 어둡지 않아요!!!!!피부톤이 아주 밝은톤(17-21호)아니면 23호가 무난 하게 잘 맞으실 거 같아요. 쿠션 바꾸고 나갔더니 피부 좋아졌다고 몇번이나 들었네욤 \n\n케이스는 쿠션 같지 않고 넘 예뻐요!!! 그립감도 좋고 가방에 넣고 다니기만 해도 귀여워서 기분이 좋네요🩵🩵",
    "text21": "원래 21호 구입하려고 했는데 품절이라서 아쉽게 23호를 사서 손등에 우선 발라보니 웬일 23호도 찰떡같이 발색이 올라온다 전혀 아쉽지 않은 23호, 촉촉하지만 커버력도 전혀 아쉽지 않은건 덤, 매드피치 블러셔에 이어 쿠션도 탁월한 선택 이었다",
    "text22": "여름 내내 얼굴이 타서 얼굴 자연스럽게 밝혀주는 쿠션 알아보다가 이벤트 진행중이라 가격도 착하고 패키지가 깔끔하고 귀여워서 구입해봤어요.\n\n웜톤이라 23호로 선택하고 소량으로 얇게 펴발랐는데 자연스럽게 화사한 톤으로 밝혀주네용~~!\n입자가 고와서인지 모공 매끈하게 가려주고 마무리감이 보송하면서 수분광이 나서 좋았어요!\n\n건조한 피부인데 자극도 없고 답답함 없이 피부를 밝혀주어 만족스럽게 잘 쓰고있네요.\n아침에 한 번만 메이크업 해도 하루종일 지속되었어요.\n\n자외선 차단도 우수하고, 마음에 안드는 부분이 없는 제품이에요. 오랜만에 쿠션 구입 성공한 것 같아서 기분좋아요!",
    "text23": "매드피치 제품은 대체로 촉촉함\n밀착력도 좋음\n우선 홍조끼 있는 피부에 적당한 커버력은 기본으로 장착되어 있음\n헤비한 느낌 없고 가볍게 발림\n바르고 나서도 촉촉함 유지됨 \n바른면 안바르면 사진 같이 올려요~",
    "text24": "정말 촉촉해서 건조한 제 피부에 딱이네요\n평상시에 23호를 사용하는데 \n제 피부에는 조금 밝은감이 있어서\n화사하게 밝히고 싶은곳에\n하이라이트겸으로 밝히면 딱 좋을것 같아요\n케이스도 너무 귀여워서\n가지고 다닐맛 납니다👍👍",
    "text25": "친구 생일 선물로 구매했어요.\n제가 써보고 너무 좋아서요.\n제가 요즘 적극 추천하고 있는 매드피치거든요..\n\n뽑니 언니의 메이크업도 참고해서 보고 있습니다ㅎㅎ\n\n#촉촉 #물광 #커버력 #우수\n\n광의 표현을 사진으로 올리고 싶었지만 얼굴이 급 부끄러워서 올리지못한...ㅋㅋㅋ\n\n광이 엄청나요.. 고급스러움이 물씬 올라옵니다.\n커버력도 말도 못해요~ 커버력이 좋은데 고급스러운 광이 돕니다.\n\n투명한 피부표현이 가능해집니다.\n\n그 위에 크림 블러셔 블루밍 플러쉬에 쿨부스팅 하이라이트 얹으니 화사해집니다.",
    "text26": "너무 예뻐요 !! \n글로우 제형은 번들거리고 무너지기 쉬운데\n이건 전혀 그런거 없습니다\n\n기름진 광이 아닌 속광처럼 예쁘게 올라오고\n지속력도 좋아서 깜짝 놀랬어요\n바르고 수정화장없이 하루 보내다 들어왔어요\n\n가볍기도 하고 요즘 이것만 발라요 💓",
    "text27": "쿠션 케이스 왜이렇게 사랑스럽나요 ? 쓰기전부터 기분좋아지네요\n글로우 타입의 제형으로 다가오는 환절기부터 겨울까지 활용하기 너무 좋을 것같아요! 부드럽게 잘 발리면서 마무리감은 번들거리지 않고 딱 코팅막이 형성된것처럼 픽싱이 되고 광채가 너무 이쁘게 나네요~ 맘에 들어요 인생 쿠션 하렵니다",
    "text28": "여러 종류의 쿠션을 사용해 봤는데 이 제품은 발림성이 좋네요!! 부드럽게 퍼지고 퍼프에 묻는 양이 적기 때문에 많이 두드릴 필요 없어요 과한 글로우가 아니라 기름종이로 다시 닦아낼 필요도 없어서 시간 절약도 돼요~ \n평소 자연스러운걸 좋아해서 23호 구매했어요 \n촉촉해서 물광효과나고 피부 좋아보여요!! 5시간지나도 괜찮은걸 보니 지속력도 좋은거 같아요~ 직장동료 언니가 요즘 좋은일있냐며 피부에서 광난다고 물어봐서 바로 알려줬어욬ㅋ 새벽수영다니는데 끝나고 출근준비하면서 바르니까 친한 아주머니가 그거 뭐냐며 귀엽다네요>.< 역시 나의 안목은!!! \n처음엔 케이스에 끌려서 샀는데 제품도 아주아주 만족합니다! 다쓰면 다른 케이스 색상도 있던데 사봐야겠어요~",
    "text29": "저 촉촉한 쿠션 안좋아하는줄 알았는데 \n이제품 써보니 ... 촉촉한거 좋아했네요 ㅎ\n시럽광이라고 해서 엄청 끈적을 생각했는데 \n아니여서 너무 좋아요 - 하하\n커버도 엄청 잘되는데 이렇게 가벼울수가 ..!!! ㄷ ㄷ \n쿠션 구매한것중에 제일 마음에 듭니다 :-) \n톤도 저랑 딱 맞아요 다쓰면 다시 구매 고고 할께요 ~ \n계속 팔아주세요 ^^",
    "text30": "피부타입: 수부지 23호\n\n일단 촉촉해서 너무 좋고 시간이 지날수록 피부가 더 좋아보여서 대만족해요. 매트한 표현 좋아하시면 매트 제품 사용하시는게 좋을 것 같아요. 촉촉하게 글로우되는 자연스러운 피부 표현 좋아하시면 요 제품 추천해요!!\n케이스도 너무 귀여워용ㅎㅎㅎ",
    "text31": "동글동글 귀여운 디자인에 반했습니다 !\n도넛 모양으로 파우치에 쏙 들어가고 너무 귀여워요 >_<\n발림성도 좋고 촉촉해서 피부에 잘 스며들어요 ~\n아침에 바르고 나가도 저녁까지 화장 수정하지 않아도 지속력이 아주 좋습니다 !\n처음으로 구매해보고 사용해봤는데 저한테 딱 맞는 쿠션을 찾은 것 같아요 ㅎㅎ\n잘 사용하고 다음에도 재구매 할게요 !",
    "text32": "근무하고 나면 화장이 무너질때가 있어서 커버력 좋은 쿠션 후기 찾다가 구매 해 봤습니다. 올영제품들부터 백화점 고가 까지 여러 쿠션을 돌고 돌다가 그냥 한번 또 써보지 뭐~ 하는 맘으로 구매 했는데 ,,, 대박! ㅠ 가격대비 제품이 너무 훌륭합니다!!!!\n\n올 여름 시작전에 알았으면 더 좋았을껄요. \n커버력은 말할것도 없고 자연스러운 발색과 머리카락도 붙지 않아서 일할때  최고요!!!! 퇴근후에도 거의\n무너짐이 없어서 만족도 최고입니다. \n\n커버력 지속력 쿠션 찾으시는분들!!! 이거요 이거\n케이스까지 넘 귀엽습니다 🤭",
    "text33": "우선 택배받자마자 넘 귀엽고 예뻐서 깜짝 놀랬네요.\n\n글로우쿠션 23호 옐로우베이지는 기존 제가 쓰던 23호보다 약간 밝은 느낌이었어요.\n21호 쓰고싶어했었는데 혹시나 화장이 들떠보일까봐 걱정했는데 글로우쿠션 23호는 제 피부톤에도 맞고 자연스러우면서도 밝아보이는 거 같아서 너무 맘에 듭니다.\n\n한통 다 쓰고 또 구매하러 올께요~!",
    "text34": "피부가 어둡고 지성피부입니당 23호색을 구입했고 손등테스트해보니 색이 자연스럽게 녹아들어 환해집니다.\n일단 촉촉하고 매끄럽게 잘발라지네요ㅎㅎ 같이산 프라이머랑 테스트해봤는데 흡수가잘되고 자연스럽게 발색도이쁘네요. 23호 피부엔 무난히쓸수있을것같네요. 케이스도 너무이뻐요 화이트케이스 깨끗합니다^^",
    "text35": "우선 케이스가 너무 귀여워요! 케이스색도 예쁘고 동글한게 모양도 너무 귀엽네요! \n\n화장품 냄새도 은은하게 나고 기미가 좀 있는데도 커버력도 나쁘지 않아요!\n피부가 민감해서 안맞는거 바르면 간지럽고 좁쌀이 올라오는 편인데 삼일 사용해도 그런거 없이 잘맞아요! \n여름에 많이 타서 23호 시켰는데 너무 밝은거 사용한거 같지 않아 좋고 딱이에요! \n기름기가 나온게 아니라 딱 은은한 광이 나와 피부가 예뻐보이네요! \n\n올영세일할때 좋은 제품 사서 만족합니다!",
    "text36": "화장을 하면 촉촉~해지니 너무나 좋네요 \n촉촉함의 지속력도 짧지않아요\n수정을 잘 하진 않지만 한번씩 화장 수정할 일이 있을때 \n덧발라도 들뜨며 부자연스럽지않아 대 만족이예요",
    "text37": "처음에 쓸때에는 양조절이 안되서 깜짝 놀랬는대 많이 안발라도 커버가 되고 오래 유지되네요~확실히 풀메할때가 훨씬더 피부표현이 예쁘게 됩니다 색조화장을 하니깐 오래지속되고 화사한 느낌이 들어서 좋아요~",
    "text38": "먼저 케이스가 너무 귀엽구 가지고 다니기가 편해여\n23호가 조금 밝은 느낌이라 포인트겸 밝힐때 딱 쓰기 좋을꺼 같구 쿠션도 발림성이 너무 좋아여ㅕ",
    "text39": "광채나는 글로우 쿠션이라 구매했어요\n발림성 좋고 촉촉해서  끼임이나 뜨는것없이 좋아요\n캐이스도 동글동글 넘 귀엽네요ㅎㅎ\n퍼프질감은 부드러운편!\n글러우쿠션 강추입니당ㅎㅎ",
    "text40": "21호가 품절되서 23호로 구매했는데 생각했던것보다 색상이 밝아서 21호쓰는 저에게도 자연스럽게 연출가능하네요 바르면 촉촉한느낌 확 들어서 짱이에요",
    "text41": "얼굴이 건조한 편이라 촉촉한 팩트를 사용하는 편인데 저에겐 찰떡.부드럽게 발리면서 촉촉하게 오래 유지되서 너무좋아요.\n광채 피부로 커버까지 되는 팩트로는 쵝오예요",
    "text42": "일단 제가 제일 중요하게 생각하는게 수분감인데\n촉촉하게 잘 발려요!!\n촉촉하면서 커버력도 좋아서 편하게 쓰고 있어요ㅎㅎㅎ\n수정용으로 발라도 하나도 안뜨고 좋아요",
    "text43": "너무촉촉하고 좋아요\n바르고나서 조금있다 물광처럼 피부가 좋아보여서 \n만족만족입니다\n이거쓰고 다른제품들도 다 구매했어요",
    "text44": "팩트 케이스 너무 귀여우ㅓ요\n발림도 조코 만족 합니다!\n쭉 써봐여겟네염",
    "text45": "발림성도 좋고 무엇보다 촉촉해서 건성인 제 피부에 딱 맞네용ㅎㅎ여름철에 바르기 좋고 커버력도 괜찮아서 건성인 피부에 강추합니당!!",
    "text46": "친구가 추천해줘서 써봤는데\n요새처럼 더운 여름에 발라도 안밀리고\n촉촉하니 좋습니당 색깔도 완전 잘맞아요\n그리고 지속력도 좋습니다",
    "text47": "예민한 피부라서 쿠션 선택할때도 굉장히 많이 비교하고 고민한 뒤에 구매하는 편이에요. \n수부지지성 피부라 크림안바른날 대충 바르고 갔는데도 저녁에 예쁜피부로 남아 있어서 너무 좋았요!!",
    "text48": "도넛모양이라 우선 넘 귀엽고 한손에 들어오는 사이즈라 가방에 들고 다니기 딱 좋아요!!ㅎㅎ 밀착력도 좋고 글로우타입이라 그런지 정말 촉촉해서 여름에 바르기 좋네요~!!",
    "text49": "도너츠 모양이 너무 귀엽네요ㅎㅎ\n촉촉하고 커버력도 어느정도 있어서 좋아요\n건성인데 수분감은 딱 좋았어요\n두컬러다 주문했는데 옐로우는 자연스러운거 같고 라이트는 한톤 업 시켜주네요 두개다 섞어 발라도 괜찮을꺼 같아요",
    "text50": "시럽 코팅 입힌것 같은 광연출이 가능한 쿠션이에여\n케이스도 이쁘고 건성이거나 물광느낌 가지고싶다면\n사용하면 좋겠네요~\n들고다니기도좋고 만족이용",
    "text51": "쿠션 유목민이라 새로운거 하나씩 다 써보는데 이거 넘 좋네요!! 지성이라 지속력이랑 시간지나고 이쁘게 광올라오는게 제일 중요한데 이 쿠션 완전 괜찮아여✨ 커버력도 좋구 글로우느낌 뿜뿜합니당!\n아 케이스 너무 귀여워요! 많이파세용",
    "text52": "케이스\n너무 귀엽고~ 제품도 좋아요 ~ 리필나오면 재구매 의사\n있습니다!",
    "text53": "일단 아침에 바르면 저녁까지 지속되어 애키우고 일하는 저에게 딱입니다!! 이거 사용한 날은 제딸도 저보고 이쁘다고 한답니다~^^ 번창하세요 매드피치",
    "text54": "발색력 최상 이에요 지속력 최상 이에요.\n수분감아주 촉촉해요.피부타입복합성에 좋아요\n복합성이고 여름에는 지성에 가깝고 겨울에는 건성에 가까워요\n\n최근에 날씨가 갑자기 쌀쌀해지면서 피부가 쩍쩍 갈라지기 시작하더라구요 그래서 촉촉이 쿠션에는 요게 딱\n매드피치는 촉촉하면서 커버력도 좋다고 해서 구매하게 됐어요\n\n촉촉하고 수분감도 느껴져서 복합성이 사용하기 괜찮은거 같아요\n\n바르고 잠시 기다려주면 픽싱 되어서 찍힘 현상이 줄어드는것 같아요\n\n광이 진짜 속광 느낌이라서 차르르하게 흘러요 넘 추천 드립니다\n\n매드피치  매트쿠션도 커버력이 좋고 무너짐도 예뻐서 만족하면서 쓰고 있었는데 글로우쿠션도 넘 만족스러워요!! 올 겨울은 매드피치로 쓸거같아요 쿠션 애용하겠습니다❤",
    "text55": "피부 : 복합성\n처음 받아서 사용할려고 쿠션을 얼굴에 올리는 순간 촉촉함이 바로 느껴졌어요. 커버력도 붉은기가 있는 편인데 잘 가려졌고요. 본품도 도넛 모양이라 귀여워서 좋았어요. \n이제 슬슬 날이 추워지고 건조해진다는데 애용할 것 같아요!",
    "text56": "매드피치 제품 여러개 사 봤는데.. \n제형에 심려를 기울인듯. \n특히 쿠션은 매트와 물광의 중간 정도 \n매트하면 얼굴 건조해 보이고\n너무 물광이면 커버력이 떨어지는데 \n이것은 뭔가 그 중간을 찾아낸듯한\n커버력도 있고. 촉촉도 해 보이고 그러면서 또 지속력이 있는. \n일단 쿠션은 금방 사용해서 은근 자주 교체 했는데. \n매드피치는 얼미동안 사용 가능힐지 긍금하네요",
    "text57": "여친이 너무 좋아합니다. 큰일 났어요 디자인 너무 귀엽다고 보면서 흐믓해하는데 딱 바르니까 너무 잘 발린다고 싄나하네요 퍼프도 아주 마음에 든다고 좋아하는 모습 보니 저도 덩달아 기분 좋아졌습니다 저는 그냥 장바구니에 있는거 보고 사준게 다인데..",
    "text58": "쿠션 귀엽고 좋은데 생각보다 색이 밝고 쓰면 자꾸 여드름이 더 생겨서 손이 잘 안 가요",
    "text59": "이제품 패키지 너무 예뻐요 들고 다니기에 좋네요 \n그리고 촉촉하니 잘 발려요",
    "text60": "쿠션 여기저기 많이 써봤는데, 매드피치 쿠션 진짜 좋아요. 지속력도 좋고, 그 글로우 광이 엄청 번쩍번쩍 개기름이아니라 딱 고급스러움 그정도. 매일써서 벌써 뭔가 양이 많이 줄어든것같아서 그점이 아쉽.. 리필이없다니..ㅠ",
    "text61": "건성에 안성맞춤인 쿠션입니다. \n아주 촉촉하면서 발림성도 좋고, 커버력도 좋아서 아주 만족합니다. 좀 가벼운 쿠션은 커버력이 아쉽고, 커버력이 좋은것은 두꺼워서 싫은데 딱 중간 느낌?",
    "text62": "도넛 모양이 아주 귀엽네요\n제품력이 좋은것같아요\n비싼쿠션 필요없을정도\n재구매의사있어요",
    "text63": "디자인 용기도 너무 귀엽구 사용해본 쿠션중에.저랑 너무 잘맞아요, 우선 가볍게 화장하고 외출할때 이거하나만 사용해도 터버력 톤 모두 좋아서 정말 자연스럽게 연출가능할거같아요\n\n완전 재구매각"
  }
]