[
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 매트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023102301ko.jpg?l=ko",
    "review_name": "18 블러 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231023",
    "text1": "실물이 무광케이스 훨씬 고급지고 블랙이라 깔끔하고 배송 빠르게 왔고 여름에 얇게 얹으면 커버되고 복합성이라 피부 좋아보여요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 매트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023102301ko.jpg?l=ko",
    "review_name": "19 블러 페일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231023",
    "text1": "분명 매트쿠션인데 지속력이 아쉬움.. 파우더까지 하는데도 나중에 기름광 오져요 why.. 모공은 잘 매꿔주는것같긴한데 원래 쓰던것도 좋았어서 굳이 이걸 쓰진 않을 것 같아요 자빈드 쿠션은 아쉽네요 ㅜ 색감이나 발림성은 괜찮은 것 같아요",
    "text2": "바@@@ 쿠션 쓰다가 넘어왔는데 좋은 거 같아요!\n커버력은 좋진 않지만 재구매 의향 있습니다",
    "text3": "기존 윙크쿠션도 만족하며썼는데\n매트쿠션이 훨 만족스러워요\n모공커버 지속력 발림성이 업그레이드된듯\n스미듯발려서 바르기도쉽고 밀착력최고\n수부지피부인데 대만족쿠션♡"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 매트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023102301ko.jpg?l=ko",
    "review_name": "20 블러 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231023",
    "text1": "진짜 ㄹㅇ 지성이라 맞는 쿠션 못 찾았는데 이건 다크닝 없고 땀 흘려도 잘 안 지워짐 그리고 무엇보다 매트 쿠션이라 처음엔 좀 매트해보여도 시간 지나면 기름이랑 어우러져섴ㅋㅋㅋㅋ 촉촉해보임; 수정 화장 거의 안 해도 된다 싶을 정도.. 내 인생쿠션..",
    "text2": "샤넬 파데, 아르마니 파데 다 쓰고 있는데\n너무 덥다보니 화장이 금방 무너져서\n여름쿠션으로 매트한 쿠션으로 사봤어요.\n색상도 자연스럽고 적당히 매트하면서 자연스럽게 피부 표현이 되서 제가 쓰고 있는 팩트, 파운데이션 중에 제일 맘에 들어요♡♡\n이거 쓰고 피부 좋아보인다는 말 듣기도 하고 ^^\n대만족입니다♡♡\n살짝 아쉽다면.. 팩트가 무광이라 얼룩이 많이 묻어요 ㅋㅋ\n늘 지저분해보이는 ㅋㅋ\n리필이 안들어있는 패키지가 아쉽네요 ㅠㅠ",
    "text3": "자빈드서울 얼굴그려진 팩트만 쓰다가 \n궁금해서 새로 사봤는데 괜히 쿠션맛집이 아니네요\n매트쿠션이라 건조할까봐 좀 걱정했는데 \n오히려 다른제품보다 덜 건조하고 발림성도 좋은 것 같아요!! 매트쿠션이 궁금하셨던 분들 이 제품으로 \n써보시길 추천드려요",
    "text4": "자빈드서울 쿠션답게 진짜 만족. 건조하지 않고, 번들거리지도 않아서 만족스러워요. 환절기에 잘 사용할 듯?! 그리고 제형이 얇다고 해야 하나? 모공에 슥슥 잘 스미듯이 발려서 모공 프라이머 안써도 되는 점이 좋아요. 파데 팩트, 글로우 쿠션도 다 퍼프가 진짜 좋았는데, 요것도 탄탄하고 화장 찹찹 잘 먹어서 만족. 자빈드 퍼프 다 좋아서 따로 꼭 팔아주세요!!!",
    "text5": "기존에 사용하던 쿠션을 다 써가서 새로 구매해봤어요.\n오늘 출근하면서 처음 사용해봤는데, 잡티가 잘 가려져 커버력에 만족했고 모공도 잘 메워주는것 같아 좋았습니다~ 지속력은 오후에 땀을 많이 흘려 약간의 잡티가 드러나긴 했지만, 지저분하게 무너지지 않았고 (특히 코옆) 수정 화장 하니 깨끗하게 되더라고요\n또 매트 타입이라 건조할까 걱정했는데 생각보다 건조하지 않았고 퍼프도 탄탄해서 사용감이 만족스러웠습니다. 게다가 퍼프가 2개나 더 와서 세척하지 않아도 되서 든든하네요☺️",
    "text6": "퍼프가 도톰하고 촘촘한 느낌이에요. 두들겼을때 골고루 발려서 좋아요!\n기존 20호-21호 사용하는데 20호 썼더니 자연스럽게 피부결이랑 톤 보정되면서 너무 목이랑 색 차이도 안나서 자연스러운 메이크업 하시는 분들이 만족하실거 같아요.\n때마침 팔에 멍든 부분이 있어서 커버력 볼라구 발라봤는데 초록기가 잘 가려지는걸 보면 커버력도 만족스러워요!"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 매트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023102301ko.jpg?l=ko",
    "review_name": "21 블러 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231023",
    "text1": "찐 후기입니다.\n\n평소 피부가 정말 잘 뜨고 여러가지 쿠션을 다 사용했었지만 처음에만 오~ 하고 말았는데요. 자빈드꺼는 처음부터 엥? 하며 발림성 커버력 모두 다 만족했어요.\n\n👍 마음에 들었던 점들\n✔️ 매트한 패키지\n       쿠션 디자인도 중요하다고 생각하는데요. 항상 유광 디자인만 구매했었어서 매트한 느낌 디자인은 새로웠어요.\n✔️ 발림성\n       기본 베이스(토너, 크림)만 해줘도 부드럽게 잘 발렸고 뜨지않는게 좋았어요.\n✔️커버력\n      평소 쿠션을 바르고 무조건 컨실러로 빨간 부위들을 가려주는데 쿠션만 발라도 커버가 되더라구요. 제일 만족하는 커버력을 가졌어요.\n\n🥹제 기준 아쉬웠던 점\n✔️ 가격 \n       리필 제외한 단품이 2만원 중반대....\n✔️ 리필판매\n       올리브영엔 따로 리필을 판매를 안하더라구요....",
    "text2": "매트한 쿠션을 좋아해서 사봤는데 모공도 잘 채워지고 커버도 잘돼서 맘에들어요! 케이스랑 퍼프도 깔끔하고 예쁩니당 요즘같이 더운 날씨에 딱 쓰기 좋은 쿠션이에요!",
    "text3": "매트 쿠션이지만 너무 매트하지 않고 발림성이 좋아요! 커버력이랑 모공 채움이 넘 좋아서 데일리로 잘 쓰고 있습니당 앞으로도 종종 살 것 같아요!",
    "text4": "내돈내산 후기인데 일단 케이스가 내스퇄...매트라는 이름처럼 무광인데 옙흠🫶🫶\n\n✅️ 발림성 : 매트라는 이름 답게 밀착력 댑악!! 엄청 빨리 착붙어요 \n\n✅️ 색상 : 22호인데 21호 샀더니 원하는 톤이에요 여름이라 팔에는 선크림 안발라소 엄청 탔는데 테스트 하느라 팔에 발랐는데 엄청 톤그로는 아닌듯?\n\n✅️ 커버력 : 커버력 맛집 자빈드 답게 커버 잘됩니다!! 팔에 혈관이 진짜 진한편인데 바른쪽하고 안바른쪽 차이 확실!!!\n\n기존 라인들 보다 확실히 가볍게 발려요! 파우더 처리까지 하면 진짜 오래 갈듯",
    "text5": "미니 사려다가 실수로 본품 샀는데 너무 좋음ㅎㅎ\n그냥 윙크도 진짜 잘 써서 인생 쿠션 1등이였는데 얘로 바뀜\n너무 좋아영",
    "text6": "벌써 한달리뷰쓸때가 됏다니..!  아 이거 요물입니다잉\n모공 잘 커버해주고 피부표현 예뻐요 다크닝 뮤조건 없습니다!!!",
    "text7": "심한 복합성 피부인데 자빈드서울일 추천템으로 많이 떠서 사봄",
    "text8": "수부지 지성피부인데 자빈드서울 쿠션으로 정착했습니다 땀흘려도 잘 안떠요 !",
    "text9": "유명템이라고 소문나서 사봤는데 생각보다 무난해서 괜찮더라고요",
    "text10": "내돈내산 첫 리뷰🖤 \n\n자빈드 윙크 쿠션 엄청 잘 쓰고 있고 (벌써 다섯통째!!) 이번에 매트 버전으로 새로 나왔다고 해서 바로 구매했는데요! \n\n윙크 쿠션이랑 비슷하면서도 살짝 더 매트하면서 더 가볍게 올라간다는 느낌을 받았어요! 유분기 많이 올라오는 여름에 쓰면 좋을듯! (사실 여름뿐만 아니라 기초만 탄탄하게 잘하면 어느 계절이든 굿!!) \n\n처음 딱 발랐을 때 모공 커버나 피부 요철 커버 진짜 잘해주는데 그렇다고 두껍게 발라서 그렇다? 절대 아님. 얇게 싹 발리면서도 커버해줄건 촥촥! 당연 커버력은 너무 너무 좋구요! \n\n쿠션은 단연코 시간 지나고 얼마나 이쁘게 무너지냐 인데, 유분기 올라오면 약간 광이 나면서 진짜 예쁘게 무너져서 더 자연스러워 보이더라구요! 저는 코나 나비존 모공 부각되는 쿠션 절대 못 쓰든데,, 요 쿠션은 이쁘게 무너져서 오히려 나중이 더 예뻐보였어요! \n\n쿠션 퍼프도 통통 넓직해서 바르기도 너무 쉽고, 커버력 필요한 부분은 한번 더 터치업 해주시면 됩니당! \n\n홋수는 윙크쿠션 21호 잘 사용했는데 기존에 사용하시던 홋수 그대로 사용하시면 될 것 같아요🖤🤍\n\n진짜 쿠션 고르기 너무 너무 힘든데 자빈드는 요즘 믿구 그냥 서서 잘 쓰고 있습니다💕",
    "text11": "원래 윙크 쿠션 엄청 잘 쓰고 있어서 매트버전도 사봤습니다!\n다른 매트 쿠션보다는 수분감이 있는 것 같아요.\n피부에 딱 올렸을때는 촉촉한 느낌이 있는데 마무리감이 뽀송해요! 기존 윙크 쿠션이 촉촉하다 보니 밀착력은 살짝 아쉬웠는데 이건 밀착력과 지속력 부분에서 더 좋은 거 같아요.\n그리고 이상하게 다른 퍼프 쓰면 다 뜨던 화장이 자빈드 퍼프 로는 괜찮더라구요! 근데 퍼프가 두 개나 따로 들어있어서 좋았습니다~~!",
    "text12": "원래는 윙크 파운데이션 팩트를 자주 썼는데, 새로 나온 쿠션 매트가 제 피부엔 더 잘 맞네요. 커버력은 팩트가 확실히 더 좋지만, 요즘 유행하는 매트하면서도 자연스럽고 가벼운 표현에는 이 제품이 딱이에요.\n\n발림이 뭉치지 않고 조절도 쉬워서 빠르게 메이크업이 완성되고, 다른 쿠션들보다 화장한 티는 적고 내 피부 같은 자연스러움이 있습니다. 이름은 매트지만 생각보다 라이트한 매트라 오히려 저한텐 더 잘 맞았어요.\n\n컬러는 21호를 썼는데, 22호 피부인데도 21호가 자연스럽게 잘 맞았고, 파우더로 마무리하면 땀에도 잘 버티고 오래가요. 다만 하루종일 수정 안 하면 어떤 제품이나 그렇듯 무너지긴 해서 저는 중간에 한두 번 수정으로 올려주면 좋아요. 다크닝도 없었네요~",
    "text13": "원래 쓰고 있던 매트쿠션이 모공요철 커버가 안돼서 자빈드로 한번 바꿔봤는데 잘 되어서 좋아요!! \n파워지성인데 한여름에는 어떤 매트쿠션 써도 번들거리는 건 똑같네요 ㅎㅎ\n색상은 21~22호 느낌입니다!!",
    "text14": "윙크팩트 쓰다가 여름이라 사봤는데 굿이에요. 윙크팩트보다 얇게 삭 발리는 느낌? 피부 표현이 보송 깔꼼하게 돼서 좋네요! 자빈드서울 최고~~",
    "text15": "발색도 마음에 들고 좋아요! 재구매 의사 있습니다. 지속력도 오래가고 촉촉해요."
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 매트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023102301ko.jpg?l=ko",
    "review_name": "22 블러 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231023",
    "text1": "여름에 기름 올라오는 피부에 좋아요\n매트하고 지속력 좋습니다.",
    "text2": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text3": "진짜 더운 여름에 사용하면 좋습니다.\n파우더 처리 안하면 사계절도 가능합니다.\n커버력 엄청 좋고 결도 좋아보여요\n무난한 망함 없이 먀트 쿠션 구매하고 싶으면 구마하세요",
    "text4": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text5": "- 디자인 올블랙이라 너무 마음에 들고, 자석이라 편함\n- 리필없어서 아쉽\n- 커버력 중하, 컨실러 따로 써줘야함\n- 피부표현 너무 예쁘고, 안바른거같이 가벼움! 편안함\n- 어두운 21호도 21호가면 될듯, 22호는 자연스러운편\n- 지속력 좋음\n- 각질부각 살짝 있는 편, \n그러나 난이도있는편은 아님\n아침에 후다닥 펴바르기 괜찮음",
    "text6": "매트 쿠션이지만 밀리거나 들뜨지 않고 발림성이 좋아여!\n\n커버력은 높은데 두껍게 발리지 않아서 넘 만족합니당 그리고 블러 처리한 것처럼 피부 표현이 되더라구요 \n\n얼굴에 여드름 흉터가 좀 있는데 잘가려져서 지인에게 피부 좋아보인다구 들었습니다🫶🏻 \n\n전 사용하면서 아직까지는 다크닝 못 느꼈어요! \n여름에 사용하기 넘 좋은 제품인거 같아요 땀이 많아서 화장이 금방 무너질때도 있는데 이 제품은 잘 무너지지 않아요👍",
    "text7": "원래 윙크쿠션 쓰다가 매트쿠션도 처음 써봤는데, 비슷할 거라고 생각했는 퍼프 재질도 디르고 느낌이 다르네요! 생각보다 너무 매트하거나 하지도 않았고 여름에 쓰기에 좋은 것 같아요!! 건성인데도 그다지 뜨는 느낌 없었고 오히려 파우더 처리 가볍게만 하면 돼서 편했어요! 자빈드서울 쿠션은 제품력이 진짜 전부 좋은 것 같아요ㅎㅎ 지속력, 커버력 좋았습니다.",
    "text8": "이거 사세요ㅛㅛㅛㅛㅛ여름에 끈적하고 피부 답답해서 쿠션 잘 못 썼는데 오 이건 진짜 얇아요 라이트매트임 ㅇㅇ 솔직히 매일 나가야하고 매일 화장해야 하는데 매번 쿠션-파우더까지 하는거 귀찮고 피부 숨못쉬잖슴 걍 퍽퍽 두드리면 피부 광 사라지면서 삭-블러리하게 마무리됨!! 제형 자체가 엄청 얇아서 양조절 잘 못 한다? 이거 쓰십쇼 걍 막 두드려도 피부화장 안 두꺼워집니다\n솔직히 커버력이 아주 높은건 아닌데 피부가 건강해보여요 딱 자연스럽게 모공 커버하고 결이 예뻐보이게 하는.. 이번 여름템 중에 젤 맘에 듦 케이스도 맘에 들어요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 매트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023102301ko.jpg?l=ko",
    "review_name": "23 블러 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231023",
    "text1": "커버도 나쁘지않게 되고 쓸만함\n근데 매트한거 치고 지속력이 완전 강하진 않은듯!",
    "text2": "유명해서 이번에 사용해봤는데, 지금까지 써 본 쿠션 중에는 가장 만족스러워요! 깨끗하게 무너져요",
    "text3": "원래 사용하던 쿠션를 다 써서 새로운 거 주문해봤어요.\n얼굴 번들거리는게 싫어서 매트 쿠션 찾고 있었는데 잘 산 거 같아요!\n발랐을 때 건조하지 않았고, 홍조가 좀 있는데 잘 가려지더라고요! 수정 화장할 때도 안 떠서 좋았어요!",
    "text4": "기존에 윙크팩트 사용중이여서 여름용으로 매트 구입해봤는데 지속력 좋아요! 커버도 잘되는데 무거운 느낌 없어서 좋네요",
    "text5": "들뜨지 않고 아주 보송하게 올라가요 피부표현 굿\n유분기 올라와도 뭉치지않고 자연스럽게 녹는 느낌\n커버력이 엄청좋진 않아도\n만족스런 쿠션입니다 좋아요"
  }
]