[
  {
    "brand_name": "두잉왓",
    "product_name": "두잉왓 소프트 블러링 필터 쿠션 15g 단품/기획",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020038810ko.jpg?l=ko",
    "review_name": "2호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200388",
    "text1": "인플루언서 관리는 하고 살자님이 직접 개발한 제품을 출시했다고 해서 바로 구매하였습니다! 호수는 1호 라이트 베이지부터 2호 베이지, 3호 샌드, 4호 모카 등 4가지로 출시되었고 제 피부 기준에서는 2호 컬러가 가장 적합했는데 밝은톤을 가지신 남성 분들이라면 자연스럽게 사용하실 수 있어서 추천드립니다👍🏻 또한 물방울 모양의 퍼프가 커버력과 흡수력을 높여주고 (수부지 기준) 다른 남자 쿠션같은 경우 시간이 지나면 피지가 증가해서 수정을 해줘야되는데 이 제품은 그럴 필요 없이 지속력이 캡 오래가서 남성분들에게 최적화된 제품이에요. 그 중 1호 컬러는 확실히 밝아서 여성분들이 사용하셔도 될 듯해요. 이 제품은 정말 남녀노소 가릴 거 없이 역대급 대박제품입니다. Real.\n\n지금은 쿠션, 립밤만 출시됐는 데 앞으로 더 좋은 제품을 출시해서 맨즈케어의 탑티어로 올라서시기를 기원합니다//",
    "text2": "관리는 하고 살자라는 이름이 열받았지만 보통의 남자들이 저랑 비슷하게 관리를 안 하고 살다 보니 이런 이름이 나온 것 같네요. 재미있었어요\n이런 관리를 해볼려고 구매했지만 이거조차 귀찮네요. 한 세 번 썼나?ㅋㅋㅋ \n남자인 제가 잘하고 있는 건지 잘 발라지는 건지 잘 모르겠어요. 근데 뭔가 피부는 좋아진 것 같아요",
    "text3": "남자 입문 쿠션으로 딱 좋은 것 같아요 올리브영 가서 직접 사용해보고 사니까 실패 안할 수 있었고 앞으로 필요할 때마다 잘 사용할 것 같습니다! 커버력 좋아요",
    "text4": "다른 쿠션보다 발림성이 좋고 촉촉하니 건성인 저랑 잘 맞을것같아요",
    "text5": "1호 2호 둘 다 써봤는데 일반 남성분들은 1호보단 2호가 잘 맞는거 같아요 지속력도 좋고 무엇보다 티가 안나서 진짜 좋습니다 친구들이 한줄 몰라요 두잉왓 최고~~",
    "text6": "평소 관하살 유튜브 많이 챙겨보고 있었는데 올영에도 판매하셔서 구매해봤습니다. 자연스럽게 커버되고 제가 지난번에 다른거 살때는 호수 조절 실패해서 너무 하얬는데 보통 남자 피부에 딱 맞아서 좋아요!",
    "text7": "처음 사봤는데 다른 쿠션보다 훨씬 좋은거같아요~\n앞으로 잘 사용할게요",
    "text8": "👍🏻너무 좋아요 👍🏻👍🏻👍🏻최고에요 👍🏻👍🏻👍🏻",
    "text9": "쿠션 입문하는데 있어 좋은거 같아요.  사용법은 관하살님 유튜브보면서 배웠습니다. 첫 사용후기는 너무 편했고 잘 발리고 커버력도 좋았습니다!",
    "text10": "여드름 지성인데\n진정도 되고 유분감이 적어서 좋아요\n쿠션 바른티 안나고 자연스러워서 좋네요",
    "text11": "평소에 정원님 팬인데 올이브영에 원래 쓰던 오브제 파운데이션은 살려다 옆에있는 두잉왓 쿠션을 보고 아 이거 정원님 제품이구나 해서 사봤습니다. 팬심과는 별개로 일단 바르고 난 후 뜬 느낌이 없었고 지성인 저는 유분감이 있으면 번지르르해져서 불편한데 유분감도 없어서 딱 맞았습니다. 남성분들 쿠션이나 파운데이션 사시려면 이 제품 사세요 강추합니다.",
    "text12": "평소에 늘 유튜브 챙겨 보고 있는데, 믿고 바로 구매했습니다! 잘 쓰겠습니다~",
    "text13": "남자도 관리하는 시대에 두잉왓 쿠션은 필수품인거 같아요!!",
    "text14": "커버도 잘 되는 편이고, 티가 별로 나지 않아서 만족했습니다!",
    "text15": "여드름 흔적이 가장 큰 고민이였는데 이걸 커버할 수 있어 덕분에 외모에도 자신감이 붙는 것 같습니다!! 좋은 상품 만들어주셔서 감사합니다!!",
    "text16": "디자인부터 색감까지 마음에\n들어요 정착할것같습니다 !!",
    "text17": "자주 쓰는데 이번에 올리브영에 입점해서 너무 좋네요! 자주 애용하겠습니다!",
    "text18": "티도 안나고 턴청 자연스럽게 발려요 남자들의 필수템! 믿고 사는 두잉왓입니다!",
    "text19": "촉촉하규요 남자가 발라도 될 끄 가타서 삼촌 한테 줬써요 !!",
    "text20": "진짜 지속력 짱입니다 남자친구한테 선물했는데 색상도 너무 자연스럽고 오전에 발라도 저녁까지 무너지지않고 잘 유지되더라규요!!!! 남자친구나 남자형제 선물로 강추해요",
    "text21": "첫 사용감이 좋았으나\n\n한시간도 안되서 평소에 모공 고민도 없는편인데\n모공에 엄청나게 끼어있음 ..\n환공포증날정도로 ..\n\n두개삿는데 그냥 다 버림 ..",
    "text22": "남자친구한테 선물했는데 너무 좋아해요! 피부톤에 맞는 컬러만 잘 선택하면 정말 자연스럽게 피부 메이크업 가능해요!! 지속력도 하루종일 갈정도로 너무 좋아요!!!",
    "text23": "최근 사용해본 쿠션중\n제일 자연스럽고\n무너짐이 적어요\n\n계속 사용할거같아요",
    "text24": "티안나게 골고루 잘 발리구 건조하지도 않고 인생 쿠션 찾았어요 정원이형.. 사랑해여",
    "text25": "발라도 티가 별로 안나서 너무 만족하면서 사용하고 있습니다",
    "text26": "오늘 받아보고 쓰고있는데 티 안나게 정말 잘 발리는 것 같아요!"
  },
  {
    "brand_name": "두잉왓",
    "product_name": "두잉왓 소프트 블러링 필터 쿠션 15g 단품/기획",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020038810ko.jpg?l=ko",
    "review_name": "3호 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200388",
    "text1": "관하살님 꾸준히 보다 품절난거 바로 풀리자마자 겟했슴다 건성인데도 진짜 촉촉 그잡채 좋은 상품 감사합니다",
    "text2": "이런 기능이 있는 화장품은 처음 써봤는데 이게 발랐는데 막 티가 날 정도로 밝아지거나 그런 느낌은 없어서 좋았어요 남들이 봤을 때 티가 너무 나면 좀 그래서…ㅎㅎ약속 나갈 때나 잘 쓰고 다닐 것 같아요 피부 잡티도 보정해주니까 뭔가 자신감도 더 생겨요 감사히 잘 쓰겠습니당~~!!",
    "text3": "두잉왓 올영 입점되서 너무 좋아서 이번 올영세일때 바로 구매 했어요! 자연스럽고 제 피부톤에 딱 맞는거 같아서 좋네요! 열심히 사용해봐야겠어요:)",
    "text4": "한듯 안한듯 피부만 깨끗하게 만들어줍니다 아주 잘산거 같아요!!",
    "text5": "상품 쫀득하이 잘쓰겠습니다 항상 유튜브 영상 업로드 하실 때 마다 영상챙겨보고 관리에 도움받고있습니다 감사합니다😄",
    "text6": "관하살님 유튜브 시청을 자주하면서 관리하는데 화장품 이외에도 스킨케어 식단 운동 등등 배웠던 부분이 많아서 이번에 만드신 제품 사용을 했는데 피부 잡티나 여드름 자국 등등 커버가 잘되었고 피부가 깨끗해보인다다는 말을 최근 들어서 잩 사용하고 있는거 같습니다 추후에도 스킨케어 헤어제품쪽을 하신다고 들었는데 그때도 한번 또 써볼 생각입니다 :)",
    "text7": "무난무난한 제품입니다 딱히 트러블 안났어요 한달 찐후기입니다 유기자차 선크림 바르시고 쓰시면 촉촉합니다",
    "text8": "제 피부에 맞는 쿠션 찾기 힘들었는데 피부 조금 어두우신분들 3호 쓰면 딱 맞는거 같아요! 너무 좋아요!",
    "text9": "첫 쿠션인데 정말정말 좋아요. 남자들도 티 안나게 잘생겨질 수 있을거같습니다!!",
    "text10": "올리브영가서 30분동안 거기있는제품들 다 손등에 비교하고샀습니당 맘에들어요",
    "text11": "유튜브에서 관하살님이 잘 설명 해주시는 영상있습니다\n그거 보고 써봤습니다.\n색소침착 같은건 커버는 안되지만 톤 맞춤과 나머지는 좋았습니다",
    "text12": "쿠션 처음 써보는데 커버도 잘되고 오래가요\n입문자들에게 추천"
  },
  {
    "brand_name": "두잉왓",
    "product_name": "두잉왓 소프트 블러링 필터 쿠션 15g 단품/기획",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020038810ko.jpg?l=ko",
    "review_name": "2호 베이지+퍼프2개입 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200388",
    "text1": "스킨톤 로션만 쓰다가 쿠션도 써보려고 주문했습니다\n믿고 쓰는 두잉왓 제품...",
    "text2": "건성에는 조금 먀트한 느낌인데 커버력이나 컬러감 모두 괜찮았습니다",
    "text3": "퍼프 많아서 좋아요 발림성도 좋고 남자친구 기초 잘 안하고 했는데 잘먹어요",
    "text4": "와 진짜 자연스럽고 좋네요 이거완전완전 강추ㅋㅋ티안나요",
    "text5": "자연스럽게 밀착되고 톤업시켜주는 좋은 제품입니다 추천해요",
    "text6": "남친 인생 탬 이래요. 태닝 피부에도 잘 맞는 색상이라 좋아요.",
    "text7": "남친용으루 재구매 좋깅한게 리필용이 없고 세일 안하면 넘비쌈 ㅠ",
    "text8": "솔직하게 후기 남깁니다!\n평소에 유튜브 구독하는 사람으로서 신뢰가 가는 제품이네요!\n벌써 2번째 구매에요! 일단 커버력과 촉촉함은 너무나도 좋기에 첫번째구매이후 다른제품은 보지도 않고 재구매했습니다!\n다만 조금 아쉬운점이 있다면.. 두가지가 있습니다..!\n1. 올영매장에 미운영 하는곳이 너무나도 많습니다 ㅠㅠ (온라인밖에 구매 못함..ㅠ) \n2. 리필품이 나왓으면 하는 바람입니다..(올영 빅세일때도 리필품없음 ㅠㅠ) 본품에 리필품이 같이 구성되어있지는 않아도, 리필품 단품이라도 나와서 간편하게 구입하고 싶네요..! 하지만 제품은 완전 강추입니다! 믿고 써보셔도 될거 같아요!",
    "text9": "두잉왓 소프트 블러 쿠션을 사용해보려니, 매끈한 피부 표현을 기대하게 돼요. 블러 효과 덕분에 모공과 피부 결점을 자연스럽게 커버해줄 것 같고, 가벼운 제형이라 답답함 없이 피부에 잘 밀착될 것 같아요. 지속력도 좋다는 후기를 많이 봐서 하루 종일 깨끗한 메이크업을 유지할 수 있을지 정말 기대됩니다.",
    "text10": "남자친구가 골라서 산 쿠션이에요\n남성용으로 나온거라 그런지 색이 자연스러워요",
    "text11": "올리브영 매장에서 테스트 해보고 앱에서 주문해요. ㅎㅎ 많은 브랜드의 쿠션 테스트 결과 두잉왓 쿠션이 발랐을 때 제일 자연스러운 것 같네요.",
    "text12": "1년 넘게 사용해온 제품입니다! 커버력 말할 것도 없고 번들거리지 않게 발립니다.",
    "text13": "발림성이 좋구요. 올리브영에서 메이트로 근무 중인데 다른 제품을 사가는 고객님들이 더 많아서 아쉽습니다. 남성용 쿠션중에서는 최고라고 생각합니다. 뜨는것도 없고 자연스러워요",
    "text14": "건성 피부인 남편이 써도 괜찮긴한데 복합성이 더 잘 맞을거 같긴해요, 여러개 비교해봤는데 이게 제일 좋아서 담에도 재구매 해달라네여ㅎ",
    "text15": "건성이 쓰기엔 건조할거 같아요 퍼프가 작은게 아쉬운데 무난템",
    "text16": "보통 피부색의 남동생이 회사갈때 쓰려고 산건데 쿠션타입이라 바르기도 편하고 색도 이쁘대요",
    "text17": "남동생 선물해줬는데 커버도 괜찮고 가벼워서 좋아해용 남자 화장품으로 추천해요",
    "text18": "평소 보는 유튜버 관하살님이 개발하신 제품이라 구매해봤어요 평대로 퍼프가 좀 작긴한데 무난하게 사용할거 같아요",
    "text19": "생각보다 너무 매트해서 기초랑 선크림 바르고 해도 좀 뜨는 감이 있어요",
    "text20": "일단 피부 표현이 이쁘게 생기고 다크닝은 조금 있지만 남자가 쓰기에는 적당하게 좋았다",
    "text21": "유튜브보고 찾아와서 사봤는데\n믿을만 합니다 진짜 잡티나 흉터는 잘 가려지고\n초밀착으로 밀착까지 잘되서 매우 좋습니다 잘 쓰고 있어요",
    "text22": "이거 바를때는 촉촉헌데 시간 갈수록 매트해져서 겨울철 건성분들은 기초 탄탄하게 해주거나 미스트 사용해주거나.. 악건성분들은 사용 비추\n이 제품 다 좋은데 트러블이 ㅠ 조금 올라오더라구요.. \n딱 남자 평균 피부분들 추천!!",
    "text23": "음 ㅠ 매트합니다.. 한여름에 쓰기는 나쁘지 않긴 할텐데\n건조함이 느껴져요 전체적으로,,\n요고 사용하고 트러블이 꼭 염증으로 한두개 올라오더라구요\n\n글고 호수를 잘못 택했는지 넘 어둑어둑함 흑흑",
    "text24": "잘 사용하구 있는 제품입니다\n세일 때 구매 추천드려요\n마니 파세요오 !!",
    "text25": "데일리로 사용하기 너무 좋습니다! 두잉왓 최고 뽀뽀쪽쪽쪽",
    "text26": "아주 잘 쓰고 있는 제품입니다 너무 맘에 들어용 ~ 항상 올영 큐레이션 구매는 구웃",
    "text27": "그냥 부난하게 쓰기 좋은걸로 타입마다 건조하게 느낄수 있음",
    "text28": "그냥 무난하게 쓰기 좋고 가격대비 좋은템? 그냥 무난템으로 추천",
    "text29": "남자친구한테 선물해줫는데 바르기 쉬워해서 만족해해요 저두 만족",
    "text30": "남동생이 사다 달라고 해서 제가 사다줫는데 딱 2호가 페부톤에 맞앗어요",
    "text31": "무난해요 편하게 막쓰기 좋고 잘 못쓰겠는 사람도 무난하게 쓸수있을듯요",
    "text32": "무난하게 괜춘괜춘 그냥 급하게 올리브영 가서 산건데 생각보다 잘씀",
    "text33": "3호는 누렇다길래 2호 샀는데 아주 약간 톤 어둡긴하지만 피부에 맞는거같아요",
    "text34": "남자가 쓰기에 정말 쉬운 쿠션. 안에 들어있는 퍼프가 양조절을 알아서 해줘서 돟아요",
    "text35": "남자들 정말 티안나는쿠션 뭐 사질지 고민하고계신다면 이 제품 정말 추천드립니다 티안나고 자연스럽게 잡티를 커버해주고 지속력도 오래가며 매트한 제형이라 지성분들도 편하게 사용가능할것같습니다",
    "text36": "저의 남친이 딱 좋아하는 제품이예요.\n제 애인이 써보니 되게 좋다고 하구요 꾸안꾸처럼 표시가 안나니까 피부가 더 매끄러운것같아요",
    "text37": "남자들 쿠션뭐 살지 고민하고 있다면 진짜 무조건 이거 사세요 처음 딱 발랐을때 정말 자연스럽게 화장이되서 놀랐고 재형이 매트해서 지성분들이 정말 사용하기 좋을것같습니다 \n제 최에 쿠션이될것같네요",
    "text38": "고내차느늑가같아여다음에또살개요괜차는거같아여다음에도살게여",
    "text39": "촉촉하고 피부에 착 붙어요\n부담스럽지 않은 톤이어서 좋아요\n평소 피부톤 보다 한 단계 아래 호수로 샀는데 이렇게 하길 정말 잘한것 같아요",
    "text40": "제가 남친에게 선물을 줬는데 되게 좋다고 하네요~~\n꾸안꾸 스타일로 잘 사용하겠다고 하네요",
    "text41": "남동생 사줬던 제품인데 과하지 않고 잘 발리는 것 같아요!!",
    "text42": "고가어어아어우ㅏ니니러ㅓ라개다누늉나므뉴엉안나거아",
    "text43": "사용하기 딱 좋습니다. 너무 티많이나는거 싫은데 \n이건 딱이에요",
    "text44": "남동생이 구매해달라고 해서 해줬는데 무난한 느낌이고, 잘 쓰는 것 같아요!",
    "text45": "흠 남자들이 자연스럽게 사용하기에 좋습니다\n티 안나고 남자들한테 추천",
    "text46": "겨울에 촉촉한 쿠션 쓰고 샆으시면 이거 쓰시면 될 것 같아요 ㅎㅎ",
    "text47": "남편이 자주 사용하는데\n자연스럽게 커버되서 좋은것같아요 ㅎㅎ",
    "text48": "남자친구 면접이라 구매했어요! 자연스럽게 발리고 들뜸도 없어서 좋네요",
    "text49": "커버력은 약한데 남자들한테는 좋은 정도에요 자연스럽게 커버를 해주네요",
    "text50": "촉촉하게 얼굴에 바르고 싶을 때 쓰는 제품입니다 발림성 좋아요",
    "text51": "조아오죠습니다조쿠요좋네오조아요죠습니다조쿠오좋네요",
    "text52": "조아오죠습니다조쿠요좋네오조아요죠습니다조쿠오좋네요",
    "text53": "남자친구가 쓰는데 색깔도 자연스럽고 예뻐요\n뜨지도 않고 모공 메워주더라고요\n딱히 기술이 없어도 깔꼼하고 예쁘게 발립니더\n광도 적당히 굿",
    "text54": "지인소개로 매번사용중\n커버력좋아요\n안쓰면불안합니다\n커버굿",
    "text55": "비레디 3호 가 피부색과 가장 비슷하다고 느끼는데, 두잉왓 2호는 생각보다 많이 밝다고 느껴짐. 그렇다고 3호 쓰기엔 너무 어두워서 그 사이 색감을 찾고 싶어짐. 개인적으로 두잉왓 쓸 바에 그냥 비레디 쓸 것 같음.",
    "text56": "커버력 괜찮은데 파우더 성분 때문에 살짝 뭉치는 느낌....."
  },
  {
    "brand_name": "두잉왓",
    "product_name": "두잉왓 소프트 블러링 필터 쿠션 15g 단품/기획",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020038810ko.jpg?l=ko",
    "review_name": "3호 샌드+퍼프2개입 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200388",
    "text1": "✔ 한달후기\n전체적으로 색감이 어두운편이긴한것 같긴해요.\n적당히 덜어 잘 발라주면바른듯 안바른듯한 느낌.\n매트하기도 해서 건조한 분들이라면 스킨케어 꼼꼼하게 하고 발라 주는 걸 추천드려요!\n그래도 이만한 쿠션 없는 것 같아서 계속 구매해주고 있습니다.",
    "text2": "체험단 이후 좋아서 재구매했습니다.\n얇게 잘 발리고 피부결도 훨씬 좋아 보이더라구요.\n커버력도 좋아요. 다만 사용할 때 양조절은 필수입니다.\n올영 매장에서는 잘 안보여서 온라인으로 구매했어요.",
    "text3": "복합성에 쓰기 괜챃ㄴ고 여자가 쓸려면 핑크베이스 살짝 섞어서 쓰면 좋음",
    "text4": "여름에는 기름 잘 올라오고 여드름 있으신분들은 아마 아쉬울듯....\n\n1.커버력\n>맨즈케어 쿠션중에서 제일 높았던 느낌임 \n근데 아쉬운건 요철이나 여드름 흉터 커버는 쪼금 아쉬웠다...근데 짜잘짜잘한 흉터나 기미 잡티는 진짜 거의 다 커버 되었음  이걸로 높은 점수 주고 싶었다\n\n2.지속력\n>보통이였음. 근데 기름이나 무너질때 쫌 예쁘게 무너지는 느낌이여서 수정화장 하기에는 무난했다\n근데 무너질때 뭔가 뭉치면서 무너짐. \n(무너질때 쪼금 다크닝 있음.) \n\n3.발림성\n>메트쪽이면서도 뭔가 새미 메트 쪽에 가까웠음. 기름 많은 지성분들은 쫌 비추천 일거같음. 완전 메트 쿠션인 느낌은 아니였다. \n\n4.구매하게 된 계기\n관하살 님의 유튜브 추천으로 알게 되었습니다. \n\n5.현재 사용하는 호수 \n전 3호 샌드 쓰고있습니다 \n\n6.사용용도\n수정화장 하는거 아니면 베이스로서는 안씁니다.",
    "text5": "남친 인생쿠션임! 색상도 자연스럽고 지속력도 매우매우 좋습니당",
    "text6": "남자 친구가 세통째 쓰고 있어요. 지속력도 좋고 색상도 자연스러워서 좋아요.",
    "text7": "남친 건성김미연 태닝피부인데 잘 씁니당 지속력도 옆에사 보니까 좋아요",
    "text8": "남친이 이거 쓰는데 태닝피분데 색상 딱 예뻐요 지속력 커버력 낫배드",
    "text9": "남자들 피부에 맞춘 다양한 색이 좋았고 자연스러운 커버와 톤업이 가능해서 좋아요 쿠션형이라 특별한 기술 없이도 사용할 수 있어서 좋습니다",
    "text10": "티 안나게 커버 잘 되고 지속력이 아주 좋습니다! 솔직히 티나는 화장은 하기 싫어서 걱정이었는데 티 안나게 잘 꾸며져서 좋았습니다! 강추",
    "text11": "호수도 어두어서 피부톤 어두운 여자들도 쓰기 괜찮고 살짝 건조",
    "text12": "남편 선물로 사줬는데 괜찮다고 하네요~ 디자인도 깔끔하고만족합니다",
    "text13": "잘써볼게요 너무 감사합니디 잘써볼게요 감사합니다 감사해요감사해요감사해요 잘써볼게요 너무 감사해요 보습력 좋아요",
    "text14": "세일을 안할때 구매해서 조금 가격대있는 느낌인데 잘 사용중인거같아요",
    "text15": "피부 색상 호수가 여러개 나와서 고르기 좋았던거같습니다 .",
    "text16": "피부에 안맞아서 접촉성 피부염에 걸렸어요.... 진짜 앞으로 절대 안살거같아요...",
    "text17": "와 진짜 피부톤이랑 딱 맞아서 진짜 티 안나게 발려서 매우매우 만족합니다",
    "text18": "건성보단 지성이 쓰기에 좋은것같아요 엄청 매트해요 기초룰 탄탄하게 하고 바르는걸 추천합니다",
    "text19": "남자친구 사주려구 매장가서 직접 테스터 해보고 구매했어요! 맘에들었으면 좋겠네용",
    "text20": "친구 대리구매 한건데 이것저것 써봤는데 이게 최고 좋대요!",
    "text21": "친구가 대신 사다달래서 샀는데\n여러 쿠션 써봤는데 제일 좋았다네요!",
    "text22": "남자친구가 써본다고 샀는데\n타브랜드보다 이게 제일 낫다고 하네용\n컬러도 자연스러워서 좋아요",
    "text23": "친구에게 생일 선물로 줬는데 아직도 잘 쓰고 있다고 하네요. 특히 흉터같은것도 잘 가려져서 좋다더라구요",
    "text24": "수부지 남사친한테 선물로 줬는데 블러링 필터 이름처럼 정말 커버를 잘해주더라고요. 나름 괜찮은거같아요",
    "text25": "쓰던거 단종되서 갈아탔는데 만족합니다 자연스럽게 톤업돼요",
    "text26": "새로운 거 도전해봤어요\n저한테 잘 맞는 것 같아서 기분이 좋아요",
    "text27": "색도 다양해서 좋고 자연스러워요 자외선 차단 효과도 있어서 좋고 기술없는 남자도 ㄱ쉽게 바를 수 있는 쿠션형태라 좋아요",
    "text28": "오! 남자친구가 추천받아서 구매해봤는데 여자가 봐도 잘산느낌! 커버력은 좋은데 텁텁한 느낌없고 톤도 자연스러워서 잘 산거 같아요ㅎㅎ 추천해주신분께 감사를ㅎㅎ",
    "text29": "남자친구 사줬는데 여름에 잘 써요! 가성비도 좋고 패키지도 이쁘네요",
    "text30": "남자친구 선물로 사줬는데 잘 쓰더라구요. 지성인데 괜찮대요",
    "text31": "남자친구가 타브랜드 쿠션 쓰다가 이거 썼는데 두잉왓이 제일 낫다고 하네용\n컬러도 자연스럽고 좋아요",
    "text32": "제품이 정말 좋아요! 피부에 자극 없이 부드럽게 사용 가능합니다. 강력 추천합니다!",
    "text33": "원래 유명한 제품이라서 구입했는데 생각보다 사용감이 좋아요",
    "text34": "시원한 곳에서는 오래가고 좋아요\n근데 역시 땀 나면 무너지는 건 어쩔 수 없나봐요\n전체적으로 만족스러워요",
    "text35": "너무너무 좋고 최고고와 이건 진짜 내 인생 대박 짱 수분감 무슨 일이지? 진짜와 대박"
  },
  {
    "brand_name": "두잉왓",
    "product_name": "두잉왓 소프트 블러링 필터 쿠션 15g 단품/기획",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020038810ko.jpg?l=ko",
    "review_name": "1호 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200388",
    "text1": "쿠션 샌드 색상을 받았는데 저한텐 좀 어둡지만 쿠션은 좋아요! 발림성도 좋고 나중에 예쁘게 무너져요 한동안은 자누 사용하려구요",
    "text2": "올리브영 체험단으로 당첨되어 작성하는 후기입니다!!\n\n 저는 3호 샌드릉 받았는데 좀 어두운 색상이어서 피부톤이 어두우신 분들이 사용하기에 좋을 거 같았어요!\n그리고 발림성도 나쁘지 않고 커버도 어느정도는 돼서 괜찮은 거 같네요! 좀 사용해봐야 알듯해요",
    "text3": "남편 사용하라고 줬는데\n3호 샌드색상이 노랗고 어두웠어요\nㅠㅠ 그래서 잘 안쓰려고하네요ㅠㅠ\n제가 쉐딩으로 써보려는데\n저도 쿨톤이라 좀 노래가지고...\n어째야할지 고민중입니다;\n주름이나 모공끼임은 없는것같네용-\n전 케이스 귀여운것같아요\n하늘색도 예쁘구\n재질은 좀...플라스틱 티 나긴하지만ㅎ",
    "text4": "티 안나고 내추럴한 피부톤 연출이 가능한 3호라고 되어있는데..좀 어두운편이다!\n발림성:중\n지속성:중하\n편리성 : 중하\n지성인 남편이 사용 후기 \n자연스러운 커버로는 2호가 좋은듯\n퍼프가 작고 양조절이 필요한 팩트\n다크닝은 심하지 않으나 기초를 잘하고 발라야\n무너지지 않음. 모공 잡티는 많이 가려지지 않음.\n두껍게 올리면 조금더 가려짐.\n촉촉한 타입이 아니여서 물광느낌없음.",
    "text5": "13-17호 밝은 쿨톤 여자가 사용한 #03샌드\n\n체험단 신청 가능한 제품중 선택지가 없어 고르게 되었어요 색상도 랜덤이어서 어두운 컬러로 받게 되었구요\n\n처음에는 받은김에 남친 얼굴에나 발라보자 싶어 만나서 발라줬는데 어두운 피부색이라고 말하던 남친얼굴에도 3호 색상이 떴어요\n3호가 너무 노란색이더라구요 피부톤과 동떨어진 느낌?\n그래서 바로 바르는걸 포기하고 제 쉐딩컬러로 써볼까 싶어 그나마 탄 피부쪽에 테스트해봤더니 저한테도 누런빛이ㅠ(옆에 원래 바르던 베이스들과 비교하면 더...)\n\n제품 질은 주름 모공끼임도 없고 좋아요\n케이스는 10대 느낌이라 아쉽지만요",
    "text6": "처음 사용할때는 샌드라는 색이 좀 밝은가 싶었는데 펴 바르고 나니 정말 자연스러운 커버와 화사함을 주더라구요 얼굴만 둥둥뜨는 화장이 아닌 자연스러움에 굉장히 신경을 많이 쓴 제품이라는 점이 너무 좋았어요 발림성도 좋고 자극도 심하지 않은지 하루종일 바르고 있어도 트러블도 안올라와서 좋아요",
    "text7": "쿠션이 물방울 모양으로 되어 있어 세심한 터치가 필요한 부분까지 사용하기 편리했어요 쿠션도 엄청 쫀쫀하고 얇게 펴 발라져서 초보들도 자연스러운 커버가 가능한 제품인거 같아서 맘에 드네요 자외선 차단기능까지 있어서 피부노화까지 막아주는 일석이조의 제품인것도 추천할 만한 포인트네요!",
    "text8": "패키지가 엄청 귀여워요! 제품을 사용해보면 엄청 촉촉하고 발림성이 좋습니다. 색도 엄청 자연스러워서 커버만 자연스럽게 해주는 느낌이라 남성분들이 이런 제품을 사용할때마다 고민스러운 화떡의 느낌이 없어서 좋습니다. 제품이 순한지 오래바르고 있어도 트러블도 생기지 않네요 만족스럽습니다",
    "text9": "우선 케이스 색상이랑 케이스가 너무 이뻐요\n23호로 받았습니다\n남자친구 주기전에 여자인 제가 먼저 사용해 보았습니다\n바르니까 21호만 바르던 저는 조금 어둡게 느껴졌습니다\n얼굴이 하야신분은 21호 선택하시면 될것같습니다\n자연스러운 피부색상이 아주 잘맞았습니다\n모공도 아주 잘 커버됩니다\n여성분들이 바르면 자연스러운 피부 색상으로 생얼인척 할수있습니다\n요즘 남성분들 화장도 많이 하는것 같은데\n남성분들이 쓰기 아주 적합한것 같아요\n남성분들에게 추천합니다\n자연스러운 커버 피부표현 마음에 듭니다\n네모가 큼직해서 거울도 보기 편하고 좋네요\n향도 거의 무향이라 부담스럽지 않습니다\n남친선물로도 딱인것 같아요 \n비록 2번정도 써보았지만 남친이 써보면 마음에 들어할것 같습니다\n리뷰가 만족스럽지 않더라도 추천눌러주세용^^",
    "text10": "⭐️체험단후기⭐️\n\n3호 샌드\n\n👉 디자인 엄청 깔끔하고 세련되었어요.\n\n👉 남친 선물용으로 골랐는데 슬프게도 피부톤이 안맞아서😂😂 못쓸거같긴합니다. 밝은색 오길 기도했는데ㅠㅠ\n\n👉 남성분들 과한 발색 안조아하시는데 되게 자연스럽고 안바른것같은(?) 느낌이라 꾸안꾸처럼 가볍게 쓰기 좋은거같아요.\n\n👉 커버력이 엄청 좋은 것 같진 않아요.\n\n👉 약간의 피부보정하는 느낌입니다.",
    "text11": "💚두잉왓 쿠션 후기💚\n\n체험단 신청을 병원가느라 늦어서..\n그나마 남은 하나를 신청했다.. 바로 요것\n남성용 쿠션이지만 밝은 색상 오면 제가 쓸 수 있을까..했지만.. 네..뭐.. 샌드 색상이 와서 지인주고 평 물어봐야겠어요...\n\n(샌드 색상은 피부보다 너무 어두움)\n\n👍좋아요는 큰 힘이 됩니당👍",
    "text12": "이 제품은 일단 커버력이 우수한 건 아니지만 그래도 어느정도는 가려지는 커버력을 가지고 있어요! 그리고 3호 샌드 색상이라서 어두운 피부톤을 가지고 계신분들에게 좋을 거 같습니다!!",
    "text13": "특별한 날 남자친구를 위한 쿠션\n전체적으로 색감이 어두운편이긴한것 같긴 해요\n적당히 덜어 잘 발라주면\n바른듯 안바른듯한 느낌\n매트하기도 해서 건조한 분들이라면 스킨케어 꼼꼼하게 하고 발라 주는 걸 추천드려요!",
    "text14": "끈적임 거의 없음\n답답함 거의 없음\n드라이하지 않고 적당한 수분감\n커버력 중상\n좀 어두워 보였는데 얼굴에 발랐을 때 적당한 느낌\n24-25호 정도 느낌\n\n사진은 커버전/커버후 입니다",
    "text15": "남친이 어두운 피부인데 얇게 바르면 괜찮을 것 같아요\n20대 중반이 쓰기엔 케이스가 좀 많이 유치하네요..\n가격대에 비해 퀄리티가 조금 아쉬워요",
    "text16": "체험단으로 받은 만큼 잘 사용할 거 같아요.\n용도에 맞게 잘 사용할 수 있을 거 같아요.\n남동생은  피부가 어두운 편이라 티 안나게 괜찮을 거 같다고 해요~\n케이스는 되게 가볍기는 해서 외출용으로 좋을 거 같다가도…ㅋ 한번 떨어트리면 깨질 거 같기는 해요.\n색깔은 하늘색이 예쁘고요~",
    "text17": "남편을 위해 준비했어요.\n개복치 피부거든요.\n자기 주장이 뚜렷한 여드름들이 있어요.\n또한 흉터들이 있구요.\n중요한 건\n남편은 피부가 하얘요.  20에서 21호를 사용하는데\n샌드색상이 왔어요.\n반쪽 정도 연하게 터치해줬는데 무슨 마이콜처럼\nㅋㅋㅋㅋ\n샌들 색상은 남자분들 23호에서 24호 쓰시면 될 것 같아요.\n불가피하게 제 흉터에.\n테스트 하게 되었어요.\n제형은 실키하게 마무리되는 스타일이고요.\n흉터도 굉장히 잘 가려지지만 유지력이 굉장히 좋아요.\n저희 신랑은 색상만 잘 맞았으면 굉장히 잘 발랐을 거라는 말을 전해 달라고 하더라고요\n그냥 본품으로 사서 선물 하나 해줘야겠어요.\n저희 남편처럼 자기주장 뚜렷한 여드름이나 흉터 가지고 계신 분들 이거 사세요.\n감쪽같이  커버 가능합니다.",
    "text18": "컬러는 딱 일반적으로 남성들이 쓰기 좋을 컬러이고, 커버력도 적당하고 전체적으로 무난한 쿠션같아요. 양조절을 잘해서 소량씩 사용하면 딱 좋은 것 같습니다. \n\n이걸로 선케어까지 다 하기는 무리가 있으니 선크림먼저 바르고 이거 추가로 살짝 더해주면 좋아요.",
    "text19": "컬러를 3호 샌드를 보내주셔서..\n이거 남자분들 한테는 적당한 컬러 맞나요~?\n사용해보려던 남동생이 하얀편이라 도저히 써보라고 못하겠어요\n😰😰 실제 사용 후기를 작성하지 못하고 있습니다\n\n색상 랜덤이 참 많이 아쉬운거 같아요\n후기아닌 후기를 남겨서 너무 죄송하지만\n올영체험단도 이런 부분은 개선이 되었으면 하는 마음에 남깁니다",
    "text20": "저는 21호쓰는 여자인지라 3호샌드를 체험단으로 받고 아..이걸 어쩌지하다가 관리좀 하시는 남성분께 선물드렸습니다.\n일단 이 유튜버분도 잘알고계시고 써보고싶었다고 하셔서 좋았습니다.\n그분의 말로는\n\n남자가 만들어서인지 남자피부에 딱이래요\n유들유들 기름끼지도않고 그렇다고 두텁게발려서 너무 오바스럽지도않고 선크림바르고 가볍게 두드리면 끝이라서 좋다고합니다~",
    "text21": "속건조가 심한 편이라 그런지 조금 매트하게 느껴졌어요! 유튜버 추천으로 모공커버 잘 된다는 소리 듣고 구매했는데 지금 쓴 것 중엔 제 기준 모공커버 잘 돼서 잘 쓰고 있습니다 ㅎㅎ 저는 21호 쓰는데 1호 시키니까 딱 맞았어요 한 22호 느낌이 나요 그리고 커버력도 낫배드라 궁금하신 분들 사도 괜찮을듯요",
    "text22": "저늠  21호-22호 피부이고\n3호 컬러를 받았습니다!\n25호 정도 되는 거 같습니다\n색상이 노란끼가 많이 돌아요...\n커버력은 좋은편이에요!",
    "text23": "23호 샌드 받았습니다\n생각보다 더더 어두운 컬러네요\n구매 전에 색상 확인 필수입니다 \n\n커버력은 중 입니다\n모공 잡티 어느정도 커버됩니다\n촉촉한 쿠션이라 초보자도 잘 바를 수 있을거 같아요",
    "text24": "신랑주려고 신청한건데 저 청년처럼\n힙할수는 없어도 느낌만 가져가고싶었어요\n신랑이 좋아합니다ㅋ 사용하기 편해서\n잘 쓰는편인것같아여ㅋ 꾸미고픈날\n늘 신나해서 기분좋습니다",
    "text25": "너무 텁텁하게 올라가지않아 자연스럽게 커버 원하는 남성분들께 추천드료요! ㅎㅎ 3호 색상은 좀 어두운 분등깨 어울려요",
    "text26": "체험단 리뷰에요 저는 3호 샌드로 왔네용\n요즘은 남자들도 가꾸고 하던데 쿠션까지 이렇게 나올줄은 몰릿네용ㅋㅋㅋ남자친구가 좋아할지 모르겟네요 한번 실험맨으로 써먹어볼게요ㅋㅋㅋ",
    "text27": "남자친구가 매번 이것만 사용하는데 리필이 없어서 너무 아쉬워요",
    "text28": "지성이신 분들도 편하게 잘 이용할 수 있는 것 같아요. 겨울에 쓰면 좋을 것 같아용! 촉촉함도 꽤 있고 저는 걱정했는데 잘 쓰고 있어요",
    "text29": "체험단으로 받고나서 남자친구에게 얼른 써보라고 냅다 쥐어줬는데yo!\n패키지 안촌스럽고 들고다니기 좋다고 했고 바르기 쉽고 색깔도 마음에 든대요 \n이걸 바른 피부가 원래 자기피부였으면 좋겠다고 ㅋㅋ 얼굴에 답답한 느낌 싫어하는데 생각보다 가벼운느낌이라고 했습니다! 잘쓰는중이에요 ㅎㅎ",
    "text30": "동생 써보라고 줬는데 종종 바르고 나가는거 보면 이 녀석 맘에 꽤나 들었나봐요 군인녀석ㅎㅎ;;\n색상이 샌드색상인데 조금 제가 봤을땐 어두워보이기는해요!\n딱히 피부 잡티가 없는 녀석이다보니까 커버력은 잘 모르겠지만 두껍게 올라가지않아서 자연스럽고 관리남같아서 보기 좋네여 ㅎㅎ",
    "text31": "<3호 샌드 리뷰>\n\n친오빠는 항상 남자가 무슨 화장이냐 선크림만 발라도 상위 30%라고 말하곤 했는데 저랑 엄마는 간단한 피부화장을 하고 다니길 원했어요. 피부가 깔끔해 보이는 게 훨씬 매력적이잖아요.\n\n결론부터 말하자면 진짜 대대대성공적인 컬러 선택이었습니다. 남자 피부색에 이렇게나 자연스레 올라가는 쿠션은 처음이었어요.\n\n참고로 저의 친오빠는 피부톤이 어두운 편에 속합니다. 혹시나 이 리뷰를 보시는, 화장 입문하시는 남성분들께서는  2호로 주문하시면 무난하게 잘 쓰실 것 같아요.\n\n<제형>\n건조한 건 싫지만 번들거리는 것도 싫어하는, 그런 자연스러움을 좋아하는 대다수의 남자들에게 호평받을 촉촉한 발림성의 매트 쿠션이었습니다\n\n<커버력>\n커버력 있습니다! 다크서클과 잡티 커버가 잘 되었어요. 그런데 커버력 높은 것치고는 양조절 후 발라서 그런가 코 옆끼임이나 뭉치는 느낌은 거의 없었던 것 같아요. \n쿠션 열고 덮개에 쿠션 찍은 양을 두드려 고르게 펼친 후, 양 광대에 콩콩 찍고 나머지를 두드려 바르면 초깔끔한 피부 표현을 초보자도 쉽게 할 수 있습니다.\n\n<색상>\n남성을 위한 쿠션이라 그런지 이해도가 높다는 게 느껴졌어요. 바르기 전 외관상으론 여자 쿠션만 봐왔던 저는 어둡고 진하다고 생각했는데 붉지도 노랗지도 횟빛도 없이 '피부톤' 그 자체더라고요. 평생 정착시키고 싶은(친오빠를^^) 색상이었습니다. 색이 너무나도 찰떡이라 어디서 주문 제작한 쿠션인 줄 알았네요(o´∀｀o)\n\n<지속력>\n선크림 대용으로 써도 될정도로 물과 마찰에 강했습니다. 물로 세수하고 수건으로 닦아도 깔꼼하게 자리에 남아있었습니다. 수정화장을 할 수고가 더는 거죠. 바르고 12시간이 지나도 기름이 많이 올라오게 만든다는 건 없었습니다. 막 발라서 테스트 했는데도 말이죠!! 대신 시간 지나면 바른 부분이 건조하게 느껴질 순 있다고 생각합니다.\n\n<총평>\n화장에 입문하고픈 남성분들은 남자 피부색에 대한 이해도 높은 네가지 컬러가 준비되어 있으니 편하게 골라서 사용하기 좋을 겁니다. 1호는 밝은 피부 2호는 중간 피부 3호는 살짝 진한 피부 4호는 진한 피부톤 추천드립니다.\n\n그리고 케이스가 하늘색에 각져서 개인적으로 예쁩니다.",
    "text32": "컬러가 딱 남성분들이나 어두운 피부톤이신 분들이 사용하기 좋았어요 평소에 어두운 컬러로 베이스 투톤으로 하는거 좋아해서 쉐딩 부분 베이스는 요제품 사용하니까 투톤으로 베이스 깔기 좋았습니다.\n\n추천 피부타입\n어두운 톤에 자연스럽게 색차이 별로 안나고 사용하고 싶으신분들\n\n비추천 타입\n패키지가 중요하신분\n약간 장남감 같음\n결코 견고하지는 않음",
    "text33": "좋아하는 유튜버분 브랜드라 더 기대되는 쿠션이에요 ㅎ\n\n내돈내산할까 고민하던 찰나 체험단에 나오게 되어 바로 신청하게 되었습니다!\n\n케이스도 하늘하늘하니 이쁘고 좋았어요\n\n발색도 깔끔하고 피부표현도 정말 이쁘게 표현돼요.\n\n커버력도 좋았고 수분감도 있어서 만족했어요\n\n굿굿",
    "text34": "군대에서 피부가 많이 망가져서 전역 후 유튜브로 피부 관리하는 법을 찾던 중 관하살님 영상 보고 똑같이 따라했더니 피부 상태가 많이 개선되었어요 이후로도 꾸준히 영상 시청하면서 지금까지도 열심히 관리를 이어나가고 있습니다 이제 피부도 좋아졌겠다 얼굴에 분칠좀 해볼 겸 첫 쿠션으로 관하살님의 두잉왓 쿠션을 사서 써봤는데 진짜 화장한 티 거의 안나면서 커버력도 좋고 제품도 촉촉해서 기분 좋게 잘 발리더라구요 쿠션 통도 하늘색이라서 그런지 너무 예뻐요 강추입니다 🙏",
    "text35": "신상이라서 구매해봤습니다\n촉촉하고 자극 없어서 좋네요.",
    "text36": "남자들도 간편하게 쓸수있는 쿠션! 색상을 랜덤으로 지급받았는데 조금 아쉬웠고 좀더 가볍게 올라갔으면 좋겠습니다 ㅎㅎ",
    "text37": "남자들의 거친부피엔 제아무리 좋아도 여자껄로는 커버가잘안되더라구요.\n전용제품을 써보니 다르긴다르네요.ㅆㅎ\n자연스럽게 커버되니 아이아빠 중요미팅있는날 사용합니다~",
    "text38": "남자꺼라 그런지 색상이 엄청 어둡게 나왔어요\n23호 테스트해보고 진흙인 줄 알았어요\n지성기준 제형은 세미매트보다 살짝 촉촉한 것 같아요",
    "text39": "다른 후기처럼 색깔이 조금 어두운 편이에요\n저는 여잔데 체험단 신청으로 받게됐어요\n컨투어링 메이크업으로 사용하기 좋겠어요 아주 만족스러워요",
    "text40": "그럭저럭 사용하기 괜찮습니다\n생각했던 것 보다 어두운 편이긴 한데 자연스럽고 좋습니다\n용기는 시원한 하늘색 색상이고 살짝 장난감스럽기도 한데 마음에 듭니다",
    "text41": "색상이 다른 쿠션에 비해서 어둡게 나온편이라 굉장히 만족스럽습니다\n다들 홋수에 무관하게 밝기만 한 느낌이었는데, 홋수에 맞는 색상으로 잘 나온 것 같습니다",
    "text42": "#샌드 컬러\n\n21호 컬러에는 톤다운된 컬러라서 얼굴 외곽에 사용해주는게 좋을 것 같아요!\n적당히 촉촉하면서 괜찮더라구요~ 처음 화장하는 남성분들께 추천드려요🥰",
    "text43": "화장품 사용하는 오빠에게 선물로 주려구요~ 크기도 컴포트해거 들고다니기에 편리한거 같아요!!\n\n케이스랑 색상도 너무 예뻐서 남자분들도 부담없이 들고다닐 수 있을 거 같네요",
    "text44": "남자친구 선물해줬는데 발림성이 좋고 피부톤 커버가 잘된다고 합니다. 피부톤 커버용으로 사용하기 편리해서 남자들이 사용하기 좋을 것 같아요.",
    "text45": "체험단 신청으로 받았는데 남자친ㄱ 한테 선물로 줬어요 ㅎㅎ 남성용 베이스는 애무래도 쿠션형보다는 밤타입이 많던디 이건 쿠션형이라 편하게 잘 갖고 다니면서 바를 수 있을거 같아욤",
    "text46": "나쁘지않은쿠션 남성피부에맞게 어둡게나와서 범위가넓네요 어두운피부친구 보내줘야겠어요ㅎㅎ 저한테는 많이 어두워요ㅜㅜ",
    "text47": "남성쿠션이라 그런지 색이 생각보다 어두운편인듯 싶습니다\n유분끼 없고 안끼고 커버력이나 유지력은 괜찮은듯 싶네여!",
    "text48": "칼집퍼프 처음 쓰는데 푹 찍어도 확실히 양 조절이 잘 되어서 좋네요 대신 매트한 편이어서 한 여름에 쓰는게 좋을 것 같습니다.",
    "text49": "유튜브 보고 샀는데 처음엔 제 피부타입을 잘몰라서 복합성이다보니 사용해봤는데 제품이라던가 전체적으로 좋긴한데 제 피부랑은 안맞는거같더라구요 다소 아쉽습니다😢",
    "text50": "관하살님 ㅠ 진짜 즐겨보는 유튜버라 샀는데\n아직 신생 브랜드이고, 확실히 메이크업 전용 \n브랜드 화장품과 비교해서 그런가. 너무 별로였음.\n진짜 살다살다 이런 쿠션은 처음이어서 가히 충격적이었음.\n요약하면 1. 화장이 뜨는건 어쩔 수 없는데, 모공 사이사이 다 껴서 여름같이 땀 흘리고 얼굴에 열 날때 최악이었음.\n2. 디자인도 괜찮고, 발림성도 괜찮았는데, 정작 쿠션 본연의 목적성에는 부합하지 않았음. 옷에도 너무 잘 묻어나고, 정말 딱 일주일 사용해 보고 이건 내 피부가 아니라, 쿠션의 문제라 생각 듬. 요새 남성 제품들 많이 나오는건 너무 좋은데, 화장품 전용 브랜드들의 강점을 잘 가져왔음 좋겠어요 ㅠ",
    "text51": "아직까지 외출할 때 편하게 잘 쓰고 있습니다. 두잉왓 최고에요!",
    "text52": "완전 자연스럽게 꾸안꾸 느낌으로 화장 가능 적당히 커버 되고 붉은기 좀 잡아줘서 자연스럽게 쓰기 좋아요",
    "text53": "너무 좋아서 매번 구매하는 상품이에요. 촉촉하고 좋아요!",
    "text54": "너무 좋아서 매번 구매하는 상품이에요. 촉촉하고 좋아요!",
    "text55": "남자친구가 피부가 하얀편이라 매번 색상으로 고민햇는데 맘에들어요 근데 리필이 없는게 너무 아쉬워요",
    "text56": "너무 좋아서 매번 구매하는데 구매하는 색상의 리필이 안나와서 아쉽네요 ...",
    "text57": "남자친구 피부톤이 밝아서 맞는 색상 찾기 어려운데 이거 꾸준히 구매해요",
    "text58": "남자들이 많이 사용하는 쿠션이라하여 구입했습니다. 커버력이 좋은것 같습니다.",
    "text59": "동생이 써보니 촉촉하대요 근데 살짝 밝긴해요 호수치곤 조금 밝았어요",
    "text60": "1호 보통 여자피부한테 잘 맞습니당! 되게 얇게 발려서 좋구요 촉촉한 편은 아니라 기초 탄탄하게 하고 바르면 좋을 것 같네용 만족합니다!!",
    "text61": "새로운 쿠션을 찾다가 케이스가 맘에들어 샀습니다. 좀더 써봐야 알겠지만 발림성이 좋습니다.",
    "text62": "발림성이 좋지먼 너무 매트해서 건성분들에게는 비추합니다",
    "text63": "남자치고 피부가 하얀편이라 밝은 컬러감을\n찾았는데 좋아요",
    "text64": "남자친구가 피부가 많이 하얀편이라 밝은톤을 찾았는데 딱 좋네요",
    "text65": "쿠션처음써보는데 나쁘지않은거같아요 살짝 매트한감이있음",
    "text66": "매트한 선크림 바르고 위에 바르면 각질 다 일어나서 촉촉한 선크림 위에 발라야함",
    "text67": "벌써 몇 개째 쓰는지 모르겠습니다! 너무 좋아요!!!!!!",
    "text68": "써보니까 요모양의 쿠션이 맞으면 이쿠션을 써보시길 추천합니다",
    "text69": "꾸준히 애용하고 있는 제품입니다 추천드려요 부담없습니다",
    "text70": "처음 써보는데도 오랬동안 써왔던 것처럼 느껴지는 기분이네요 굿굿!",
    "text71": "피부에 여드름 흔적이 많아서 몇 달 고민하다가 샀는데 왜 이제야 샀을까라는 생각이 들 정도로 커버력이 정말 좋은거 같아요!!!"
  },
  {
    "brand_name": "두잉왓",
    "product_name": "두잉왓 소프트 블러링 필터 쿠션 15g 단품/기획",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020038810ko.jpg?l=ko",
    "review_name": "4호 모카",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200388",
    "text1": "세미매트라 겨울에 쓰기 좋고 컨실러 없이도 커버 짱잘됩니덩",
    "text2": "남자친구가 톤업크림을 바르다가 휴대용으로 들고다닐용으로 구매했는데 4호는 너무 노랗게 뜹니다... 한톤 올려서 구매하는게 좋을 것 같아요!",
    "text3": "왜 4호는 퍼프 두개 안주세요. 서운해요..\n딱 제 피부톤에 맞아서 좋은데 왜 어두운 사람은 차별해요..?",
    "text4": "세미매트구요! 어두운 피부라 이것 쓰는데 정말 만족중입니다! 적당한 핑베+옐베여서 정말 추천 드려요! 퍼프는 너무 자아가 없어서 별로구 공병 디자인도 별루… 개선하면 좋을것같아요 2번째 구매입니단",
    "text5": "남자친구가 유튜브 보고 유명하대서 선물해줬는데 마무리감은 맘에 들긴 하나 생각보다 자연스러운 톤업 효과가 있어서 너무 티 날까봐 일부러 어두운 톤으로 살 필요는 없을 것 같습니다.",
    "text6": "남편이 쓰던 화장품이 이제 나오지않아서 찾다가 쓰게되었어요 피부가 워낙 어둡다보니 찾다가 쓰는데 좋다고 하네용",
    "text7": "남편도 화장을 하고다녔어서 중요한 자리에 나갈땐 항상 쿠션을 바르는데 피부톤이 어둡다보니 어두운 톤을 찾는게 힘들었는데 ㅠㅠ 이건 너무 잘 맞는다며 좋아하네요",
    "text8": "모카4호 어두운 피부라 딴제품은 못쓰는데 요건 딱이네요\n피부 까만분들께 강추"
  }
]