[
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "19포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "인터넷에서 많이 보이길래 구매해봤는데\n구성도 엄청 마음이 들고 다크닝도 없고 커버력도\n대박이에요 이건 완전 추천 드립니당",
    "text2": "너무 디자인이 귀요워서 쓰기 아까워요ㅠㅠ 근데 생각보다 안에 퍼프가 되게 작아서 더 귀여워요ㅠㅠ",
    "text3": "건성에 좋아요 보습에 좋아요 자극없이 순해요 매일 사용해요 너무 귀여워요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "21N 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "포차코 때문에 샀는데 귀엽긴 해요 사실 7월에 출시되자마자 사고 싶었는데 웨메 쿠션치고는 비싼 감이 있어서 세일을 기다리고 2달 끝에 21000원이라는 싼 가격에 겟했습니다!! 리필이랑 미니 쿠션도 주는데 완전 혜자,, ㅅㅈㅎ 처음 올렸을때는 생각보다 너무 창백한 바닐라여서 당황했슨.. 아 이건 실패템이구나 ㅠㅠ 이랬는데 좀 어두운 데서 봐서 그런 것 같고 다시 싹 지우고 올려보니까 오? 이뻤어요 나쁘지 않다!! 근데 제 인생쿠션(ㅂㄴㄹㅋ)만큼은 아닌 느낌 (20000915% 주관적 의견입니다) 그래서 재구매는 살짝 꺼려짐.. 더 써봐야 알 것 같아요 근데 일단 혜자 구성은 맞음 ㅇㅇ\n\n이 리뷰가 도움이 되셨다면 좋아요 부탁드립니다 🙏",
    "text2": "사실 매장에서 호수만 확인하고 케이스 때문에 샀는데 꽤괜 역시 웨메",
    "text3": "사용 과정이 간편하면서도 결과가 확실해 매일 쓰기에도 부담이 없고 만족도가 높습니다.",
    "text4": "일단 너무 귀여워요\n지속력은 아직까지 오랜시간 써보지않아서 평가할수는없고처음 사용할때 양조절을 잘해야 들떠보이는 현상이 없어요 매트하게 마무리되고 모공커버도 잘해주는느낌? 호수를 잘못산게 제일 후회되네요ㅠㅠ",
    "text5": "색상도 마음에 들고 뭐라해야지 그냥 좋음 다음에 재구매할 의사 있어용",
    "text6": "ㅈㅅㅁ쿠션만 n통째 쓰다가 바꿔봤어요. 발림감도 괜찮고 들뜸도 없어서 만족합니다. 수부지나 건성 분들께 추천드립니다"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "21P 로지바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "처음 써보는데 케이스 콜라보 너무 귀야워서 안살수가…\n건성에 어떨지 계속 써보ㅓ야알것같네여",
    "text2": "생각보다 엄청 촉촉하진 않더라고요! 다른 리뷰들 봤을땐 피부표현 미텼다!! 너무 예쁘다!! 하던데 그정도는 아니였어요..그냥 무난한 쿠션같아요. 포차코 콜라보여서 사봤는데 후회까진 아니지만 살짝 리뷰에비해 아쉬운 느낌인 있어요.",
    "text3": "포차코를 좋아하는 조카에게 선물 했어요..좋아요~ \n조카가 아주 마음에 들어해서 기분이 좋았어요… \n감사합니다~",
    "text4": "미쳤어요 일단 다크닝이 없어요 오히려 시간이 지날수록 밝아짐요… 커버력도 이정고면 완전 굳이거요 가격도 미쳤다 뭊조건 사세여!!!!",
    "text5": "진짜 마첬어요 좀 밝긴 한데 그래도 양조절하면 ㄱㅊ거여 지속력이랑 커버력이 개미쳐ㅛ네요 다들 사세여",
    "text6": "저에게 최악의 쿠션입니다 ㅜ\n좋다좋다해서 사봤는데 무슨 밀착력이 0이에요\n그냥 밀착이 없어요 손 찍힘 엄청 심하고 잘 밀리고 그래서 퍼프로 밀어서 바르면 안돼요 ㅜ 색은 예쁜 것도 같은데 위에 파우더 처리하면 뭉치고 티존 기름 올라오면 다 떠요\n눈가, 인중, 나비존 엄청 뜹니다....\n커버력도 좋은 것 같진 않아요\n저는 그냥 블랙쿠션 쓸래요..."
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "19 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "파데보다는 나은거닽아요 \n건조해서 가을겨울은 어려울거같아여",
    "text2": "이것도 파데처럼 지속력이나 컬러는 너무 마음에 드는데 극민감성 얇고 잘 들뜨는 피부인 저에게는 잘 들뜨고 각질 부각이 좀 있고,,, 저녁에 세안하면 따가움이 느껴져서 아쉬워요😭",
    "text3": "컬러 색상이 예쁘고 커버력이 좋습니당! \n많이 터치하면 안되고 얇게 바르는거 추천!",
    "text4": "이 쿠션 호불호 진짜 많이 갈리는데 전 라방때 박태윤쌤이 알려주신대로 바르니까 괜찮더라고요 터치를 많이 하지마라는 말씀이 찐이었어요",
    "text5": "두껍...지만 가끔..써요 ㅎㅎ\n색상은 예뻐요!!\n여름용 쿠션으로 써야해요",
    "text6": "추천하지 않는 제품 ...\n원래 피부타입에 따라서 좀 호불호가 갈리겠지 생각이 드는데 얘는 진짜 어떤 피부타입이 써야할지 감도 안와요..\n\n✨️촉촉함\n사용하면 건성인데도 불구하고 피부가 별로 안땡기고 편안한데 막상 거울보면 너무 건조해서 피부가 쪼그라든 채로 자글자글해보여요. 극 매트를 써도 이정도론 표현 안되던데;;\n\n✨️커버력\n그냥 그렇고 색땜에 그런지 붉은기 등등등 이런건 거의 안가려지고 모공커버는 꽤 잘돼요.\n\n✨️결표현\n결표현이 구려요.. 블러처리하게 되는게 이쁜데 그냥 없던 요철까지 나 여기 요철있다!!! 이렇게 만듦.. 미묘하게 광나는데 뭔가 엄청 건조한데 하이라이터 바른거마냥 미묘하게 광이있어요. 그래서 주름이 어디있는지 다 보임\n\n전 추천 못할거같고요...\n✨️그냥 발랐을때: 겉이 너무 건조해보이고 작은 주름이 쌩얼보다 잘보임.\n\n✨️촉촉하게 발랐을 때: 밀착이 안되고 밀려서 갈라짐\n\n✨️바를때: 바를때는 무척무척 촉촉해서 (미끄러짐) 퍼프자국 나와요. 촉촉이 쿠션급인데 걔네는 그래도 막 바르기라도 쉽지 얘는 공들여서 안바르면 각질 올라오거나 갈라져요.\n\n그리고 백탁마냥 약간 각질 올라온 부분은 부옇게 떠요\n\n아 진짜 잘못산거같아요 ㅠㅠ 색 이쁘다는것도 약간 옐베라 저랑은 안맞고요 모공 커버가 잘 되긴하는데 ... 모르겠네요.. \n첨엔 지성이 잘 바를까 했는데 기름나오면 갈라져서 그닥..?? 잘 맞는 분들 피부타입을 진짜 모르겠어요.\n\n도움이 되었다면 도움 눌러주세요",
    "text7": "❤️\n손등 발색: 정석 19호\n얼굴 발색: 19호보다 어둡게 표현됨(기름 산화 등 여러 이유)\n🧡\n커버력: 낮은 편\n💛\n촉촉함: 기초 상태 따라 달라짐. 기초 넉넉히 해 주니 글로우 쿠션 급으로 광 올라옴.\n💚\n발림성: 좋음. 글로우한 표현인데도 퍼프 찍힘이나 손자국 별로 안 나고 밀착력도 좋음.\n💙\n총평: 한 번쯤 써 보기에는 좋은 쿠션. 내 취향은 아닌 것으로..... 여름에 기초 간단히 하고 바르면 보송할 것 같아서 그렇게 쓰려고 함. 흠... 색상이 좀 어두운 게 아쉽네.",
    "text8": "17~19호 코 지성, 나머지 건성인 복합성 피부입니다.\n\n와케마케 케이스 뭔 약국 통 같고 구린거 같습니다.. 생각보다 꾹 눌러줘야 뚜껑 열려요.\n\n처음에 촉촉하게 발립니다. 손바닥에 펴발라봤는데 미끄러지더라구요. 바르기는 편했는데 너무 촉촉한 나머지 퍼프자국이 지금까지 쿠션 중 가장 심했습니다. 열심히 펴발라줘야해요.\n\n모공 커버 잘되고 처음에 코에 슥 문질렀더니 모공 삭제되고 깔끔해보여서 마음에 들었습니다. 붉은기는 잘 커버 안되는 편이고 오직 모공커버만 잘해줍니다. 커버력도 그저그래요.\n\n근데 이 제품이 \"모공\"을 안보이게 해서 피부를 좋게 하는거지 \"피부표현\"이 이쁘진 않았어요. 얘는 좀 피부가 건조해보여서 그런지 그냥 요철 부분이 올록볼록해보여요. 약간 푹 파인건 커버 잘해주는데 좀 피부에 튀어나온거는 오히려 부각되는 느낌? 그래서 건조한 상태로 올록볼록해보이니까 가까이 봤을때 피부가 이뻐보이진 않았어요. \n\n시간이 지나면서 건조해지는데 눈 밑이 약간 부옇게 올라옵니다. 백탁있는 느낌이였어요. 오히려 유분기가 올라온 코는 더럽진 않았는데 각질제거가 잘 안된 코 옆에는 꽤 끼였습니다.\n\n원래 건조한 쿠션 바르면 입가 근처가 엄청 뜨는데 신기한게 입가 근처엔 안떴어요. \n\n눈밑처럼 많이 건조+주름 있는 부분에 특히 잘 끼는거 같습니다.  건성이라 살짝 당기는 느낌이 들었지만 그렇게 당기는 느낌은 들지 않았어요. 그렇지만 피부가 살짝 건조하네 느낌은 있었습니다.\n\n피부는 살짝 건조하나 많이 당기진 않았습니다. 근데 이상하게 그렇게까지 피부가 건조하다 느껴지지 않는데 얇은 주름 이게 더 부각이 돼요. 그래서 피부표현이 안예뻐보여요. 그리고 블러처리같은게 안된 느낌이라  제 피부의 요철과 잔주름이 그대로 보이는 느낌이에요.  피부표현이 그닥..모공만 가려주고요...\n\n여름에 다시 꺼내야할 쿠션 같아요. 솔직히 지금으로서는 쿠션 괜히산거같다는 생각이 들어요.. 그래도 여름에는 쓸 수 있지 않을까 하는 기대감을 가지고 기다려보겠습니다..\n\n일단 건성 분들은 이 쿠션 지금 구매하진 마시구요 한달뒤에 날씨 풀릴때 쯤 다시 리뷰 남기겠습니다.\n\n그리고 쿠션 밀려보이는건 프라이머 잘못써서 쿠션 바르기 전부터 프라이머가 밀렸어요...\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text9": "처음: 아니 쿠션 본품이 단상자 밖으로 나와서 택배 박스 안에서 나딩굴고 있었어요…\n그리고 아크릴 케이스 중간에 뭐가 껴있어요 2개나 벌레인줄알고 확대해서 한참을 봤어요…\n쿠션 사이즈랑 그립감이 너무 좋고 색상이랑 무드가 좋아요\n\n음.. 평소 19호 혹은 밝게 사용하면 17호 사용하는데 19호가 딱좋아요\n굳이 한톤밝게 할 필요 없어요 웨메는 원래 밝아서ㅎㅎ\n한번 찍으면 엄청 묻어나고 예전에 맥에 쿠션중에 포슬포슥 ㅍ폭신폭신한 소재에 스펀지에 제품이 묻어있는 쿠션이 있었는데 하얀색 케이스 \n그런 느낌에 스펀지와 제형감이에요\n웨메 파데 위에 수정화장용으로 사용중인데 진짜 잘 어우러지고 수정화장으로 너무너무 좋아요 진짜진짜 소량찍어서 수정해도 깨끗이 됩니다. 다만 좀 건조해ㅜㅜㅜ",
    "text10": "저는 누런끼가 많은데 쿨톤페일이고\n요새는 피부 트러블이 많아진데다 탄력이 없어진 피부를 가지고 있어서 고민이 심했어요. \n우연히 조효진님이 개발했다는 영상을 보고 파데에 관심을 갖다가\n쿠션도 함께 개발되어 나왔다길래\n올영매장에서 한 두번 발라보고\n오특 기다려서 구입하도 당일에 받았네요. \n\n저는 포셀린샀는데, 색상은 정말 딱이에요\n누런끼 때문에 피부가 어두운가 싶어서 21호 샀었다가\n너무 칙칙해서 못 쓴 적이 많거든요\n포셀린은 누런끼를 중화해주는 효과는 적어서 안색이 화사해지는 건 아닌데 밝게 명도를 잡아줘서 좋네요. \n\n커버는 별로 안되고요\n다만 얇게 스며서 제 피부처럼 착 붙어요\n그리고 매트한 외면에 비해 정말 당김은 없네요\n컨실러를 서비스로 주셨는데 귀엽고 색상도 좋아요\n다크써클 용도로 괜찮을 것 같습니다\n\n케이스 별로라는 리뷰 보았는데\n생각보다 예뻐요. 저렴한 느낌 아니고 심플한 듯 레트로인듯 감성을 잘 살린 것 같아요. \n\n아참 퍼프는 금방 내용물을 흡수하고요\n좀 티가 나네요. 한 번 사용했는데 많이 묻어나서 함께 주신 퍼프가 넉넉해서 다행이에요. \n\n시은품으로 받은 파우더는 미니인데 밖으로 가져갈 수 있는 생김새는 아니네요. 그래도 퍼프를 같이 줘서 체험해보기엔 충분하고요. \n\n모든 색조템 통틀어서 웨메 제품 처음 써보는데 만족합니다.",
    "text11": "노란기가 많이 돌아가지고 좀 아쉽네요ㅠㅠ\n피부가 노래가지고 더 노래보여요 \n얇게 발려서 여름에 쓰기 좋을 것 같아요 \n피부에 답답함이 없어요\n지속력은 그렇게 좋진 않은 것 같아요\n화장이 쉽게 무너지네요",
    "text12": "19호 포슬린\n아이보리컬러  다크닝 없고\n커버 잘되는 쿠션\n건성인데 만족함\n재구매도 했음",
    "text13": "오랜만에\n너무 맘에드는 쿠션 나왔어요!!\n파데 구매할때 같이 구매했는데 제형도 그렇고 지속력, 무너짐 다 너무 맘에드네요",
    "text14": "재구매입니다\n후기보면 호불호 심한데\n건성인 저는 매일 만족! 사용했고\n19호 핑크기 없는 아이보리 컬러이쁨\n촉촉하고 커버는 중\n증정 컨실러는 별루였어요...",
    "text15": "개인적으로 파운데이션보다 피부표현이 더 예쁘고 깔끔해보여서 얘한테만 손이가는중..",
    "text16": "발색은 노란기 있는 아이보리에 가까운 데 피부에 바르면 노란기도 그렇게 많이 돌지 않고 딱 예쁘게 올라와요 \n얇게 발려서 피부에 답답함이 없어요\n모공도 잘 가려주고 만족합니다",
    "text17": "처음에는 걱정하면서 사용했지만 지속력 발림성 등\n만족하면서 사용하고있어용",
    "text18": "건성이 사용하기에는 조금 매트한데 기초 촉촉하게 하면 여름에 사용하기 좋아요!",
    "text19": "건성에 가까운 수브지인데 이것 만 쓰면 모공이 도두러지고 모공 부각이 심해요 색은 너무 예뻐요 또 팔자주름에 끼고 갈라지는게 심해서 별로에요",
    "text20": "평상시에 사용하기 너무 좋아서 데일리로 매일 쓰고있어요!",
    "text21": "어제는 파데 써보고 오늘은 쿠션 썼는데 둘 다 너무 좋네요! 확실히 쿠션이 파데보다 픽싱되거나 마르는? 속도가 좀 더 빠른 것 같아요 턱쪽은 타브랜드 23호 쿠션 써서 톤 맞췄고 모공 커버 잘 돼요=) 미니 컨실러도 파우치에 넣어다니기 좋겠어요🤭 아마 파데 지속력이 높았어서 쿠션도 높으리라 예상합니다 잘 쓸게요!",
    "text22": "피부 정보: 건성(매우), 몇일전부터 피부 뒤집어짐(각질파티)\n\n백화점 라*르 쿠션, 입*로랑 쿠션 등 써본 사람인데요\n\n⭐️오히려 백화점 쿠션보다 뛰어났던건 코옆에 모공을 너무 잘메꾸어주더라고요⭐️\n\n근데 사진보면 보이겎지만 제가 몇일전 피부가 뒤집어 져서 각질파티가 난 상태인데 (워낙 범위가 넓고 크다보니) 각질을 잘 눌러주는 편은 아닌거 같더라구요?\n팔자 갈라짐 있어요",
    "text23": "❤️자꾸자꾸 손이 가는 이 쿠션은 뭐지??❤️\n<17호 건성인의 일주일 사용후기>\n\n여름 쿠션 장만해야하는 시점이 오고 여러 쿠션을 둘러보다가 오? 웨메가 리브랜딩을 했구나~ 해서 관심 가졌다가 올영 리뷰를 읽어보니 꽤 호불호가 갈리는 게 너무 신기해서 궁금해서 덥석 구매했어요ㅎ 반신반의하는 마음으로 아침에 발라봤는데 웬걸?? 새로운 인생템 등장ㅠ\n\n커버력?모공커버? 지속력? 제형 얇기? 다크닝없음?이런 면에서는 최상이에요 기본값은 휘리릭 하는 느낌ㅎ 특히 모공 커버 장난 아님 주의ㅋㅋ 기획세트에 컨실러도 커버력 진짜 좋아요ㅋㅋㅋㅋ\n\n요즘 쿠션같은 베이스 제품들은 워낙에 상향평준화가 되어있어서 차별화를 두려면 ‘컬러’를 아주 잘 뽑아야하는 것 같은데 웨메 심리스 쿠션은 그걸 딱 해내는 쿠션입니다😇\n\n컬러 얘기를 해보자면 저는 21호는 전혀 아니고 그렇다고 13호는 아닌 17~19호의 애매..한 피부톤을 갖고 있는데 아마 저와 같은 분들은 쿠션 컬러 고르기가 굉장히 애매하실 거예요ㅠㅠ 브랜드마다 컬러 기복이 심해서(어떤건 너무 주황빛, 어떤건 21호랑 별 차이 없음, 어떤건 너무 둥둥 뜸 등등..) 쿠션 하나 들이려면 올영 가서 전부 테스트 해봐야하는거..\n하지만 웨메 심리스 쿠션 19호 컬러 진짜 제가 찾던 상아빛+너무 가라앉지도 않고 너무 허옇게 뜨지도 않는 딱 ‘안정적인 컬러…’\n21호보다 살짝 밝은 피부를 가지신 분들이라면 다들 여기에 정착해요ㅋㅋㅋㅋㅋ\n\n저 같은 건성분들이 이 쿠션을 뜨지않게 바르시고 싶으시다면!! 일단 토너 꼼꼼하게 두 번 찹찹 바르시고 평소 바르는 로션이랑 겨울철에 쓰던 꾸덕 크림을 7:3이나 8:2비율로 섞어서 촉촉하게 수분+유분 충분히 공급해주신 다음에 아주 조심스럽게 한땀한땀 피부에 붙이듯이?? 바르시면 그 날부터 이 쿠션은 인생템이 됩니다ㅋㅋㅋㅋㅋ나도 모르게 아침에 자석처럼 손이 웨메 심리스 쿠션에 철썩..\n\n올 여름은 이 아이와 함께 잘 보내볼게요!!!😊",
    "text24": "백화점 쿠션들 항상 밝은색 사용해서 이 쿠션도 밝은색으로했는데 예쁜 밝은색이 아니라 칙칙한 밝은색 처음에 너무 \n많이 발라서 귀신인줄 알았어요 화장다지우고 새로 조금만 바르니 그나마 좀나은데 너무 매트해서 건성인 저한텐 안맞네요 얼굴이 갈라지고 찍힘도 심한것 같아요",
    "text25": "세미매트로 올라가서 사계절 내내 잘쓸것 같아요 모공 싹 감춰주고 색상 너무 예쁘게 잘뽑혔고 케이스 개인적으로는 깔끔하고 휴대성좋게 나온것같아서 맘에들어요 올리는대로 잘 올라가서 너무 맘에들어요 얇은 표현 좋아하는데 글로우쿠션 제외하고는 제일 얇게 잘 올라가요 21바닐라컬러로 먼저 깔고 포슬린컬러로 하이라이팅 주면 완전 그냥 갓벽피부 밀착력 좋아서 이렇게 섞어써도 너무 잘 어울려져요 무펄하라가 따로 필요없어요",
    "text26": "못참고 정가로 구매해서 지금 2일 연속 사용했는데 오랜만에 마음에 드는 쿠션이네요 ㅜㅡㅜ 모공도 잘 가려지고 지속력도 좋고 건성인데도 엄청 건조해서 죽을거 같은 정도는 아닙니당!! 무엇보다 다크닝이 아주 적어요… 여기서 진짜 감동받음 😹😹 컬러는 19호라 예상은 했지만 평소 17호 쓰는 저에겐 좀 어두워요 ㅜ.. 손등에만 발색해도 제 손보다 어두움.. 더 밝은 색상 만들어주세요🩷🩷",
    "text27": "‘조효진’ 이 세글자에 망설임없이 구매 \n🍓97년생 모공쟁이 출신으로 \n‘모공’ 어쩌고 써있으면 무조건 다 써보는 편. \n💡상세페이지 보는데 모공의 그림자를 밝혀서 모공을 \n밝혀준다는 내용을 보고 \n랑*뗑*돌 의 기법을 예상하고 구매🤑💸\n\n쓴이는 수년간 블랙 올리브🫒🖤로 살면서 \n리뷰를 딱 2번 써봄 이번이3번째 !\n\n📍총평 \n📷 아이폰14 pro 일반 카메라로 포토샵X 원본 \n\n마침 어제 코팩을 했던터라 모공이 한참 커보이는데\n보이는것처럼 초밀착으로 보이는 모공이 \n남이볼때,실내에서는 1도 안보임 … 오히려 블러처리\n한것처럼 보이는데. \n‘심리스’ 라는 표현처럼 가벼워서 피부가 편했음",
    "text28": "컬러나 지속력은 마음에 들었는데 민감성인 저에게는 살짝 간지럽고 농포가 생기더라구요🥺 민감 피부에게는 좀 아쉬운...",
    "text29": "지속력도 짧고 수정이 어려워요\n많이 기대했던만큼 아쉬워요",
    "text30": "지금도 쓰고 있고 또 리필용 까지 같이 들어있다는게 좋았어요오",
    "text31": "파운데이션보다는 조금 촉촉하지만 그래도 세미매트에ㅇ속하는것같아요 컬러감은 예뻐요 펴바르기 좋고요 건성들 빼고는 파우더 처리해주셔야할듯요",
    "text32": "안에 작은 컨실러도 들어있고 리필용 까지 들어있다는게 좋았어요.",
    "text33": "매일 사용중이여서 재구매 할려구요\n건성인 기준 만족\n잡티는   다 가려지진 않음\n첫 날 사용 불만이였는데\n피부표현이 답답해 보이지 않아\n매일 손이가는 쿠션\n19호 아이보리 컬러 이쁨!",
    "text34": "여러분 이거 수정용에 가까워요 수정용으로 그나마 괜찮아요 다른 쿠션보다 좋다는건 못느낍니다",
    "text35": "파운데이션보다 약간 화사한컬러인거같아요 밀착력좋아요 모공부각없고요 세미매트제형이고 피그먼트가 가벼워서 피부가 답답하지않아요",
    "text36": "매장에서 테스트 해보니\n건성인 너무 좋아할거 같아요\n쿠션바른  티 안나는 자연스런 피부표현\n너무 맘에 듬\n단점  기미잡티  커버 안 됨\n21호 살색컬러\n19호 아이보리컬러\n\n\n증정컨실러 두껍게 올라감. 픽싱빠름\n10호페어 - 핑크색상임",
    "text37": "코에 기름이 진짜 많은편인데 학교갈때 화장하고 7교시까지 수정화장 한번도안하고 파우더만 해줘도 다크닝도 없고 코 끼임도 없이 잘올라가고 유지력이 진짜 좋구 쿠션 진짜 많이 사보고 써봤는데 웨메는 다크닝이 한번도 안온 쿠션이 첨이라 정착했어용 코 위에 기름이 올라와도 안밀리고 끼임도 없는게 체고에요 걍 파우더 살짝만 해주면댐~",
    "text38": "수부지 복합성인데 생각보다 잘 맞아요 대신 각질제거 잘해주고 쓰면 예쁘게 표현돼요 무너짐도 괜찮고 지속력도 괜찮아요 지성분들이 쓰면 더 좋아하실거같아요 색은 전체적으로 밝게 나온거같더라고요 평소에 19호 쓰는데 요게 못해도 반톤이상은 더 밝은거 같아요",
    "text39": "색이 전체적으로 밝아요 평소에 19호 쓰는데 좀 더 밝은 느낌이라 한톤 다운해서 사도 괜찮을거같아요 \n매끈하게 잘 발려요 모공도 커버 잘돼고 \n바를때 살짝 쿨링감이 느껴져서 여름에쓰기 좋을거같아요 지성복합성은 괜찮은데 건성분들은 살짝 건조하실수 있어서 기초 적당히 해주시고 사용하면 괜찮으실거 같아요",
    "text40": "평소 19호 써서 19호 샀는데 진짜 엄청 밝구나... 한톤 낮춰서 사라는 말 믿을껄.. 우선 피부표현 좋고, 원래 모공이 크고 많은 편은 아니라서 진짜 모공커버 잘되는지는 모르고!\n지속력은 반나절을 밖에 있는 학생이라 조금 부족함.. 주말에 놀러갈때나 쓸듯!!\n\n근데 두번째 사진처럼 저렇게 쿠션 튕겨져서 배송와서 조금 기분 나빴음🥵",
    "text41": "평소 17호 사용하는 사람으로서 색상은 그냥 차~~분합니다 근데 쿠샨 생각보다 좋아서 자주 사용했어요 밀착력만 빼면 최고인 쿠션",
    "text42": "파데은21샀는데 쿠션은 19샀는데..확실히 제피부엔 21이 맞네요..쿠션이파데보다 좀더 두껍게 올라가는것같기도 하네요..",
    "text43": "바쁠때 휘뚜루마뚜루 발라도 예쁘게 발려서 잘 쓰고 있어요. 쿠션도 파데와 마찬가지로 색상이 화사하게 뽑혔더라구요. 밝은 21호 쓰는 편인데 곧 여름이라 좀 더 밝게 쓰고 싶어서 19호 샀는데 잘한것 같아요. 많이 밝지 않고 딱 예쁘게 화사해져서 좋네요. 커버력은 중상 정도 되는것 같아요. 저는 건성이라 가릴건 많이 없어서 커버력보다는 얇게 발리는게 더 중요한데 두껍게 발리지 않는 점도 마음에 들었어요.",
    "text44": "일단 케이스 디자인이 심플해서 좋고\n심리스 쿠션인 이유를 알 것 같아요\n얇게 피부 표현이 이쁘고 지속력도 좋아요",
    "text45": "잘 쓰고 있는데 아직 더 써봐야겠어요 \n아직까진 만족해요 커버력도 있고 촉촉해요",
    "text46": "일단 디자인이 심플하고 깔끔해서 좋고\n얇게 바르니 피부 표현도 이쁘고 커버력이랑 지속력도 나쁘지 않고 좋아요!!",
    "text47": "원래도 웨이크메이크 쿠션을 사용해서 새로 나와 사봤는데 \n너무 좋은거같아요 다크닝도 적고 너무 좋아요",
    "text48": "모공에 특화된 제품이라 기대되요 케이스 바뀐것도 이쁘네요",
    "text49": "다크닝이 있었고 모공끼임도 있었어요 재구매는 안할거같아요",
    "text50": "호불호 갈릴수있겠다 싶은 쿠션이긴 했는데\n눈에 유독 띄는 1점 리뷰 진짜 너무하다싶긴하네요...ㅠㅠ 리뷰 잘 안 다는데 혹시 단종될까봐 사진 긁어모아 포토리뷰로 달고갑니다...\n\n음...같은 브랜드 쿠션인 코팅밤쿠션은 저랑 1도 안맞았고\n그 외 쿠션은 사진 참고해주세용\n\n웨이크메이크 비건커버쿠션인가? 기억하시는분 있나요? 제일 처음나왔던 조약돌쿠션... 지금은 리메이크돼서 비건이 아닐거에요\n근데 그게 진짜 저랑 잘 맞았었거든요? 무너지는거 예쁘게 녹았다 싶은 느낌으로 살짝 광돌게 무너지고\n좁쌀이나 요철이 뭔가 싹 펴지듯 됐거든요\n이게 그 쿠션이 생각나네요\n그거 잘 맞았던 분들은 잘 쓰시지않을까 싶어요\n\n처음엔 진짜 촉촉하게발리고 이후로는 핏되면서 마르거든요? 근데 그 마르는게 전 개좋은게, 요철 좁쌀 이런게 싹 펴지면서 말라요 ㅋㅋㅋ신기함\n마치 태어낫을때부터 중건성이었던 사람이라 여드름이 없었던 피부 처럼..?....뭐라해야될지 모르겠네\n\n아무튼 전 너무 만족합니다... 단종이나 리뉴얼 안됐음 좋겠어요...\n아쉬운점 굳이 뽑자면 색상이 좀 애매하다?\n19호는 레몬빛돌듯 좀 하얗구\n21호는 누렇고 분홍색이더라구요\n그 사이 애매한 20호가  옐로우베이스로 있었으면 좋겠어오\n\n아 그리고 3시간정도 지날때마다 기름이 좀 올라와요\n근데 진짜 싹 코팅된듯이 기름이 올라와요\n전 이게 피부결이 ㅈㄴ팽팽해보여서 좀 냅두는 편이에요\n시간 더 지나서 너무 기름져보인다 싶으면 맨퍼프로 두드려도돼요\n\n전 땀 ㅈㄴ나는 스타일인데 이런식으로 수정화장도 잘돼서 좋았어요\n헤라블쿠나 vdl 자주썼는데 이 두개가 잘먹는날엔 매트하고 예쁘긴하거든요? 근데 땀나서 수정하려면 걍 개망함 퍼프에 쩍쩍 스티커처럼 달라붙어서 인중 쿠션 다 뜯어지고 ㅎㅎ 아무튼... 땀 많이나는 저로선 심리스웨어쿠션 좋아욤\n\n참고로 올영에 있는 쿠션 진짜 안유명한 몇개빼곤 다~~~~ 써봤고 그중에 VDL쿠션이 제일 잘 맞았던 피부입니다 근데 VDL은 평소 피부컨디션을 너무 타서 ㅠㅠㅠ 아쉬운쿠션\n\n●단종 금지 리뉴얼 금지...ㅠㅠ●\n저처럼 잘쓰는 사람 분명 많을거에요...",
    "text51": "파운데이션만 써보고 쿠션은 안 써봐서 아직 모르겠아뇽!!",
    "text52": "🍀촉촉하게 발려서 건성피부인 저에게 잘맞았어요\n증정해주는 컨실러 크기가 작고 커버 잘되서\n 파우치에 넣어 다니기 좋았습니다!💗",
    "text53": "색상이 밝게 나와서 원래 쓰시는 호수보다 한호수 낮추면 좋을것같아요. 근데 시간지나면 코옆각질들이 들떠서 이점은 유의하시고, 쿠션 좀 잘 다루시는 분들이 쓰셔야할것같아요. 스킨케어나 양조절 실패하면 밀려서 아직 초보분들한텐 다루기 힘든 제품일듯 재구매의사는 없습니다",
    "text54": "복합성이라 그런지 건조하고 쉽게 들뜬 느낌이 있었어요\n수정도 잘 안되고요.. 다크닝도 조금 느껴졌습니다..\n이게 이쁘게 다크닝이 오는 게 아니라 좀 하얀배경 위에 노랗게 오는 느낌이랄까.. 인위적으로 다크닝이 올려는 걸 막은 느낌이라 뭔가 더 손이 잘 안가요\n커버력은 중하 정도? 정말 얇게 발려서 홍조 커버도 잘 안됩니다\n근데 모공은 잘 가려줘요",
    "text55": "친구가 이 쿠션이 호불호가 엄청 갈리는 쿠션이라고 설명해줬거든요! 근데 저는 완전 극호입니다. 컬러도 너무 괜찮고 모공 커버?도 나쁘지 않았고...! 근데 여름에 쓰기에는 조금 유분이 올라올 거 같다는 생각이 들었어요. 참고로 저는 복합성이지만 지성에 가깝습니다!",
    "text56": "본인 수부지, 모공 별로 없고 커버력 중요하게 생각하는 민감성 피부 / 쿠션이나 파데는 세미매트 선호\n\n전체적인 총평: 엄청 매트하고 커버력 중상 정도 색상 보통(밝다고 하는데 그냥 일반적인 19호 느낌)\n\n1. 세미매트\n세미매트 수준이 아니라 거의 매트한 느낌이에요... (수부지 기준) 바르고 나니 거의 바른 느낌이 안 들 정도로 가볍게 발리긴 하는데 진짜 매트합니다... 저는 코랑 이마에 유분이 올라오고 나머지는 좀 건조한 느낌인데 이건 파우더 처리 안 해도 유분이 많이 안 올라왔어요 (3-4시간 정도 자고 일어난 기준) 다만 지성이고 유분 많은 언니는 4시간 뒤에 파우더 가볍게 발라줬다고 했어요\n\n2. 색상\n밝다고 소문 났던데 저는 그냥 일반적인 17-19호 느낌이었어요 원래 쓰던 정샘물 쿠션의 19호가 너무 노랗고 다크닝, 밝은 21호 느낌이었어서 그냥 19호 느낌이었구요, 정석의 19호 좋아하시는 분들은 좀 밝다고 느끼실 수 있을 듯?해요!\n+ 헤라 블쿠 17C랑 비슷한 느낌이에요! 상아빛 노란 베이스라규 했는데 노란톤은 거의 없는 것처럼 보였어요~!! (헤라, 정샘물이 너무 노란 베이스라 그거에 비해 하얌)\n\n3. 커버력\n저는 큰 트러블 자국이 한두 개 있는데 그걸 조금 가려줬어요 커버력이 아예 없진 않고 중상 정도입니다! 동봉된 컨실러가 쿠션 색에 비해 밝아서 ㅋㅋㅋ 그냥 안 쓰게 됏어용,,,\n\n4. 모공 커버\n저는 모공이 거의 없어서 딱히 좋다는 느낌을 받진 못했구, 나비존 커버는 그냥 무난무난 다른 쿠션이랑 비슷했어요~ 언니는 모공이 좀 있는 편인데, 모공 커버 좋은 쿠션 중에 손에 꼽는다고 하더라구요! 사바사인듯해요!!\n\n\n저는 여름에 엄청 잘 쓸 것 같은 느낌이 들어서 넘 만족스러웠지만 전체적으로 완전 맘에 드는 건 아니라 4점!! 재구매 의사는 반반정도.. 한달 써봐야 알 것 같아요 4시간 기준 다크닝은 많이 없었어요\n\n\n**한달후기!! 4점 > 2점\n생각보다 메리트가 없는 느낌이네요 색이 광고했던 것만큼 예쁜 느낌도 아니고 너무 매트해요 가볍긴 해서 바른 느낌은 안 들어요 수부지 기준으로 기초 제대로 안 쌓으면 바로 끼고 뜹니당... 저는 연작이랑 섞어 발라요 얇게 바르면 모공 커버 안 되고 두껍게 바르면 코옆끼임이나 오후되면 다 떠요... 주의 필요할 듯하네여!!!",
    "text57": "쿠션은 역시 사바사인 듯..\n일단 저는 인생쿠션 중 하나가 될 정도로 마음에 들었구요.\n제 피부에서 가장 큰 고민은 늘 뜨는 현상이었는데 처음으로!! 기초를 대충해도 안 뜨는 쿠션이 이거입니다.\n유분만 중간중간 기름종이로 눌러주고 파우더 처리 해주면 무너짐도 깔끔했구요. 이거 쓰고 7시간 동안 일했은데 정말 괜찮았음,,\n저는 모공은 코쪽에만 있는 평범한 피부고요. 트러블 자국이 많은 편이고 결 좋은 편인 피부입니다!\n아마 결 좋은 사람들은 이 쿠션 다글 괜찮을 듯",
    "text58": "진짜 너무 좋음 다크닝 1도 없고 지속력도 너무 좋음 더워도 복합성인 전 코에 약간 기름 올라오는거 말곤 걍 멀쩡함.아침 7시에 화장해서 마스크 끼고 별 쌩쇼를 해도 밤 12시까지 멀쩡했음 나중에 파데도 살꺼임\n\n+이거 며칠 좀 더 써봤는데 자칫 잘못하면 밀리고 뜸\n 코옆각질도 떠서 베이스벗겨짐 굳이 초보한텐 추천 ㄴ 글고 죄송하지만 ‘너무’ 좋음이라는말은 취소",
    "text59": "파운데이션에 비해서 쿠션은 생각보다는 밀착력이 떨어지고 수부지 피부에서 조금 많이 뜨는편 인 것 같아요 ! 물론 사바사 이지만 저에게는 그랬어요 🥹 각질이 있는 피부에서는 사용하기 좀 어려운 것 같아요 ! 지속력도 긴 편은 아닌 것 같아요 ..  뜨지 않는 좋은 조합을 좀 찾아봐야 할 것 같아요 !",
    "text60": "지성 사지마세요…할인 때문에 놓치면 나중에 아쉬울것같아서 사봤는데 컨실러한부분 빼고 베이스가 드럽게 무너지는 경험을 하실수있어요ㅋㅋㅋ….뭉치거나 주름따라 끼이고 진짜 얼굴 씻고싶었음.. 잘 쓰고있는 베이스 제품 있으시면 살 이유가 딱히 없어요",
    "text61": "피부타입 악건성+티존 극지성 \n노란끼많은 하얀피부\n\n\n웨메베이스 좋아해서   유투브영상보고 계속 기다리다가\n바로 구매했는데 역시나 만족❤️\n코팅밤/벨벳쿠션/벨벳파데까지 다  잘쓴사람ㅎㅎ\n\n처음발랐을때는 픽싱이 빨라서 어?너무건조하네 싶었는데 바르다보면 얇게 밀착이 잘되더라구요 \n피부에 착붙고 은근히 촉촉해요 딱 제가 원하던 베이스!\n\n파우더안해도 파우더 한것처럼 보이고  \n입자가 진짜 얇아서 모공을 잘메꿔줘요  \n코에 모공 흉터  심한편이라   프라이머+ 파우더 꼭하고 파우더도 백화점 파우더만 쓰는데  심리스쿠션은 하나로만 해도 오케이라 진짜 너어어무 편해요 🥰 \n파우더+프라이머  안해도되서 너무 편함  ㅋ\n퍼프로 대충 뚜들겨도 피부표현이 예쁘고 얇게 올라가니까 피부가 답답하지않아서 좋아요 \n\n사진은 수정화장안한 8시간뒤 모습입니당 선크림+유분크림만 바르고 파우더프라이머 안했어요! \n코부분이  많이지워져있는데 무너질때도 깨끗히 지워지는거같아요 원래 티존은 기름이 계속계속 올라오는편인데 기름이 조금만 올라와서 놀랐어요 \n\n바뀐 디자인 귀여워여 만지는 느낌이 좋아요!\n나중에 핑크색이나 글리터 디자인도 귀여울거같아요 🥺❤️",
    "text62": "1. 패키지\n\n일단 개인적인 취향으로 웨이크메이크 리브랜딩한 로고 너무 마음에 들어요.. 뭔가 세련되어졌습니다\n많이 크지도 않고, 그 3색 파우더 느낌 나는 패키지예요 진짜 마음에 듭니다 ㅎㅎ\n\n2. 색상\n\n예쁜 상아빛입니다! 쿨톤이라 핑크빛 나는 쿠션 별로 안 좋아하는데 이 제품은 확실히 핑크빛은 아닌 것 같아요.\n올렸을때 화사해지는 느낌입니다\n\n3. 발림성 + 커버력\n\n처음 올렸을 땐 시원하다! 라는 느낌이 들었어요 제가 모공도 크고 열감도 많은 피부라 울긋불긋한데 잘 가려지는 느낌이 났어요. 모공도 잘 매워져요! 근데 코 옆 끼임이 조금 있습니다.. 그리고 축축한 느낌 싫어하시면 발림이 마음에 안 드실 것 같아요 \n\n# 총평\n\n케이스 이쁘고, 색상 이쁘고, 축축한.. 그런 쿠션입니다 한 여름엔 사용하기 조금 힘들 것 같아요 그래도 많이 무겁지 않고 휘뚤마뚤 바르고 다니기 좋을 것 같습니다~",
    "text63": "본인 수부지, 모공 별로 없고 커버력 중요하게 생각하는 민감성 피부 / 쿠션이나 파데는 세미매트 선호\n\n전체적인 총평: 엄청 매트하고 커버력 중상 정도 색상 보통(밝다고 하는데 그냥 일반적인 19호 느낌)\n\n1. 세미매트\n세미매트 수준이 아니라 거의 매트한 느낌이에요... (수부지 기준) 바르고 나니 거의 바른 느낌이 안 들 정도로 가볍게 발리긴 하는데 진짜 매트합니다... 저는 코랑 이마에 유분이 올라오고 나머지는 좀 건조한 느낌인데 이건 파우더 처리 안 해도 유분이 많이 안 올라왔어요 (3-4시간 정도 자고 일어난 기준) 다만 지성이고 유분 많은 언니는 4시간 뒤에 파우더 가볍게 발라줬다고 했어요\n\n2. 색상\n밝다고 소문 났던데 저는 그냥 일반적인 17-19호 느낌이었어요 원래 쓰던 정샘물 쿠션의 19호가 너무 노랗고 다크닝, 밝은 21호 느낌이었어서 그냥 19호 느낌이었구요, 정석의 19호 좋아하시는 분들은 좀 밝다고 느끼실 수 있을 듯?해요!\n+ 헤라 블쿠 17C랑 비슷한 느낌이에요! 상아빛 노란 베이스라규 했는데 노란톤은 거의 없는 것처럼 보였어요~!! (헤라, 정샘물이 너무 노란 베이스라 그거에 비해 하얌)\n\n3. 커버력\n저는 큰 트러블 자국이 한두 개 있는데 그걸 조금 가려줬어요 커버력이 아예 없진 않고 중상 정도입니다! 동봉된 컨실러가 쿠션 색에 비해 밝아서 ㅋㅋㅋ 그냥 안 쓰게 됏어용,,,\n\n4. 모공 커버\n저는 모공이 거의 없어서 딱히 좋다는 느낌을 받진 못했구, 나비존 커버는 그냥 무난무난 다른 쿠션이랑 비슷했어요~ 언니는 모공이 좀 있는 편인데, 모공 커버 좋은 쿠션 중에 손에 꼽는다고 하더라구요! 사바사인듯해요!!\n\n\n저는 여름에 엄청 잘 쓸 것 같은 느낌이 들어서 넘 만족스러웠지만 전체적으로 완전 맘에 드는 건 아니라 4점!! 재구매 의사는 반반정도.. 한달 써봐야 알 것 같아요 4시간 기준 다크닝은 많이 없었어요",
    "text64": "오 이거 첫 발림감이 좀 신기해요. 첫 발림감을 한 단어로 표현한게 '심리스'가 맞는거 같은 느낌이랄까. 엄청 편하고 스으으윽 발립니다! 피부가 편한 만큼 뭔가 밀착력이나 커버력 뭉침 이런게 완벽하지는 않지만 그냥 정말 피부가 편한 거 하나로 마음에 드는? 무너짐이 예쁘다는 리뷰도 봤었는데 뭉치지 않게 발랐을 때 그런거 같아요. 아침에 바빠서 막 대충 발랐더니 어디는 남아있고 어디는 없어지고 하는게 보이더라구요!",
    "text65": "기대를 너무 많이 했나봄…\n셀퓨전씨 쿨링 선스크린 바르고 얼마 뒤 웨이크메이크 쿠션을 올리는데 들뜸+밀림+붕뜬것 같은 느낌 대환장 콜라보가 발생해서 기껏 공들인 스킨케어가 무색하게 지우고 다른 쿠션으로 다시 메이크업 해야만 헸음…\n쿠션퍼프가 쿠션이랑 잘 안맞는 느낌도 있어서 퍼프 교체 후 다시 이용해볼 예정임…\n하지만 이 물건을 택하고 돈을 내고 산 나를 때리고 싶음",
    "text66": "휴대용이나 베이스메이크업 급하게 해야할때 사용하려고 구매했습니다! 적당한 세미매트 같아서 좋아요",
    "text67": "ㄹㅈㄷ 젤 좋앙 이 쿠션은 진짜 넘 좋아요 왤케 후기가 안좋음 이해 ㄴㄴ 젤 좋음 제가 쿠션 집에 30개씩 쟁여두는 ㅅㄹ인데 이거는 정착해서 2달 넘게 썻어여 젤 좋아용",
    "text68": "손등발색 했을땐 21호가 티 안나고 좋았는데 직원분께서 조금 밝게 사도 될거같다 하셔서 밝은걸로 사봤는데 21호가 딱 맞았던거같긴 합니다.\n\n이건 건성이신 분들은 추천드리지 않습니다!\n생각보다 텁텁해요 \n\n커버력 낮고 촉촉하지 않습니다\n그래서 광도 안나구요 광 안나는 메이크업 하고 싶으신 분들은 상관없겠지만 광을 원하신다면 이건 좀..추천드리고 싶진 않아요",
    "text69": "음…그냥 딱히 살 이유가 없는 쿠션?이랄까… 스파출러로 바르는데도 불구하고 1시간 지나면 팔자에 다 끼어요ㅠㅠ 그리고 화장이 녹으면 얼굴이 너무 찝찝하고 유분이 나오면 섞여서 클렌징오일을 얼굴위에 올려 놓은 느낌이 납니다.. 커버력이 딱히 좋은 것 도 모르겠어요 다크닝은 별로 없는것 같아요",
    "text70": "쿠션과 리필, 미니컨실러로 구성되어 있어요. 기초케어를 촉촉하게 해야 되요. 촉촉하게 안하면 건조하고 주름부각이 살짝있어요. 커버력은 중간정도 되요. 양조절하면서 조금씩 바르면 쌓이는 타입이고 한번에 양 많이 올리면 떠서 바를때 시간이 걸리는 편이고 매트해서 여름에 사용할길 좋아요. 바르고 나서 유분은 많이 올라오지 않아요.",
    "text71": "커버력도 지속력도 그렇다고 맑고 편안함도 다 그닥인 제품. 피부컨디션이 잘 못받혀주면 피부표현 최악으로 됩니다. 그리고 커버력도 굉장히 없어서 두껍게 올리면 텁텁해지고 여러모로 손이 안가요. 커버력 원하시면 커버력높은쿠션, 맑고 편안한거 원하시면 어뮤즈 추천",
    "text72": "라방할때 구매했어요. 쿠션,리필,미니컨실러로 구성되어 있고 케이스 디자인은 심플한데 예쁘지 않아요.\n쿠션 퍼프가 살짝 단단하면서 부드러워요. 색상은 밝게 나왔어요. 기초케어를 촉촉하게 발라야 되고 양조절이 필요해요. 앏고 가볍게 발라질지만 살짝 스킬이 필요해요. 커버력이 약해서 잡티는 커버가 잘 안되지만 큰 모공빼고 작은 모공은 커버가 잘되요.  매트한 제형이다보니 시간이 지나도 유분이 많이 올라오지는 않아요. \n심리스 웨어 쿠션 사용하고 5-6시간이 지날때 볼쪽이 살짝 건조했어요. 각질부각이나 코끼임은 없지만 팔자주름 이 살짝 부각되고 눈주변에 다크닝이 살짝 있어서 수정화장이 필요해요. 사용한지 하루 정도 되서 더 사용해봐야 겠어요.",
    "text73": "와,, 이거 모공커버 진짜 장난아니에요\n웨메가 진짜 밀착력, 지속력은 기강 제대로 잡고가는 브랜드인거같아요\n밀착력이 진짜 좋다고 느껴지고 피부에 그냥 쫩쫩 붙어서 \n베이스가 잘 발리는 느낌이 너무 좋아요\n모공커버 잘되서 좋고 다크닝도 거의 없었어요",
    "text74": "복합성에 좋은 잡티 커버 가능한 쿠션 추천해달라고 직원분께 여쭤봐서 구매한 제품인데 21호 쓰다가 19호는 처음이라 너무 밝은거같긴 한데 생각보다 목이랑 색 차이도 별로 없어서 좋아요\n아직 초보라서 그런가 양조절이 좀 힘들어요\n홍조가 심해서 홍조 가리는것도 중요했는데 아주 잘 가려져서 좋습니다",
    "text75": "구매전부터 대표 모공쟁이 분들께서 테스트 하신거 보고 기대하면서 특가 오픈하자마자 구매했어요.\n\n솔직히 올영에서 화장품 구매하면서 한번도 리뷰 남겨 본적 없는데 너무 별로여서 남깁니다.\n\n색감은 예뻐요. 아르마니 상아빛 피부표현을 추구하는것도 같고, 그런데 픽싱이 너무나도 빨리되서 바르자마자 당황했어요. 그래도 뷰튜버 분들이 사용방법 알려준대로 최대한 얇게 빠르게 바르고 스펀지에도 먹여줘서 발라봤는데 처음엔 망했어요. 이게 맞나 싶게 발리더라구요.\n\n수부진데 건조함이 느껴지기도하구요. 커버력이야 애초에 커버력이 좋진 않다, 다만 모공을 메꿔줘서 피부표현이 잘된다는 뷰튜버들 말듣고 산거라 커버력 기대는 없었구요\n그런데 커버는 그렇다치고 피부에 뭉쳐지게 발리면서\n각질처럼 뜨더라구요. 피부표현.. 다 뜨고 각질처럼 일어나고..화장 다하고 출근시간은 다되서 어쩔수없이 출근했는데 후회했어요. 지속력 좋다고 8시간간다던데.. 4시간도 못가는것 같고 입가 주변이 무너져내린게 너무 심해요.\n이틀 써보고 서랍 깊숙히 넣었습니다.\n\n베이스는 백화점 제품만 쓰다가 궁금해서 사보고 역시 베이스는 백화점을 외치게 됐어요.",
    "text76": "색상맘에들어요 19호 화사하네요\n생각보다 픽싱이 빨라서 빨리 두드려줘야하고\n매트한 편입니다\n건성인 분들은 기초 잘해주셔야 될거같아요\n피부에 착 달라붙는 느낌이라 지속력좋고 모공가림도 잘됩니다\n잘쓸거같아요!!",
    "text77": "다크부자 건성인으로서 진짜 너무 만족스러운 세트...호불호가 갈린다지만 나는 진짜 진심 극호임\n\n장점\n1. 커버력이 개쩔음♡♡-다크서클, 붉은코 거의 안보임ㄹㅇㄹㅇ\n2. 걍 색이 넘이쁨-약간 톤업으로 사도 걍 내피부 같은데 또 진짜 내피부라기엔 넘 뽀용함ㅎㅅㅎ\n3. 적당히 촉촉하다-복합성분들에게 넘 좋을듯 약간 건성인 본인도 너무 좋음!!\n4. 완존 싸당-비슷한 쿠션들 대비 진짜 쌈!! 컨실러 증정까지 있어서 너무 이득본거같당ㅎㅎ\n+5. 증정품 컨실러가 너무 좋음><\n\n단점\n1. 두껍게 발림-양조절이 어려움 진짜 코딱지만큼 발랐는데 허얘짐..\n2. 색이 쪼매마니 밝게나옴-자기 원래 호수보다 2단계정도 밝다고 봐야댐 근데 피부색 밝은 분들은 좋을듯!!\n3. 핑크왜없음ㅠㅠ\n\n결론: 내 인생템. 오히려 지성보다는 복합성이나 건성에게 좋음 *톤밝게나옴주의*",
    "text78": "세미매트 절대 아닙니다..ㅠㅠ 솔직히 수부지 쿠션으로는 알맞지 않은 것 같아요 생각보다 엄청 촉촉해요 ㅠ 절대 세미매트 아님.. 저는 가을 겨울에나 써야할 것 같아요 ㅜㅜ 그치만 커버력도 좋고 나쁘지 않아요! 다만 구매 타이밍이 미스..ㅠㅠ",
    "text79": "진짜 얇게 발라야지 괜찮아요 무슨 베이스든 얇게 발라야 이쁘지만 얘가 유난히 정말 조금만 피부에 올라가도 완전 망가져서 정말 공들여 발라야해서 쿠션은 원래 빠르게 팡팡 치려고 쓰는건데 파데보다 오래 바르더라구요ㅎ \n\n근데 얇게 바르면 지속력,무너짐은 괜찮아요",
    "text80": "파데랑 쿠션 같이 사서 써봤는데 파데는 얇게 발라도 무너짐이나 끼임이 있어서 조금 아쉬운 점이 있었는데 얘는 얇게 발라서 사용해보니 지속력도 괜찮고 끼임도 없어서 괜찮더라고요.\n아 근데 내장퍼프는 진짜 너무너무 별로라서 기존 잘쓰던 다른 퍼프로 바꾸시는 걸 추천드려요ㅎ",
    "text81": "티존에 유분 많은 복합성입니다\n일단 모공커버력은 확실히 좋은 편입니다\n하지만 저는 나존에는 모공보다는 요철이 있는 편이어서 시간이 지나면 요철부각이 심하더라고요 코끼임 입가주위 들뜸 현상도 있었습니다 색상은 상아색으로 예쁘게 나왔습니다 평소  어뮤즈 네이밍 브이디엘 17호 쿠션과 비교해 더 밝은편이 었습니다 하지만 상아색이라 밝아도 잘어우러져서 색상은 정말 마음에 듭니다 하지만 요철부각과 코끼임이 너무 심해요",
    "text82": "저는 수분 부족형 지성 피부입니다 결론부터 말하면 이번 웨메 쿠션은 조금 ㅠㅠ 아쉬운 느낌이에요 시간이 지날수록 유분이 좀 올라오는 것도 그렇구 사알착 밀착력이 부족한 느낌이에오 워낙에 다른 베이스들은 마음에 들었어서 그런지 더더 아쉬운 마음이네용..\n\n일단 심리스 웨어라는 가벼운 사용감은 인정하지만 저처럼 유분이 좀 있는 사람들에게는 오히려 시간이 갈수록 유분이 더 올라와서 피부 표현이 안 예쁘더라구요..\n\n사실 에뛰드 클라우드 필터 쿠션도 극과 극의 리뷰를 보고 도전했다가 완전 인생템이 되어서 이번에도 용기를 내봤는데 저는..안 맞는걸로..ㅠㅠ 그치만 유분감이 좀 적은 분들이 사용하면 끼임이나 찍힘없이 피부표현 너무 예쁠 것 같아요!",
    "text83": "모공 쟁이들을 위한 베이스 제품이라고 마케팅 당에서 잡았습니다. \n모공을 매꿔주는 게 색상으로도 가능하다 해서 색상을 잘 골라야 할 것 같더라구요. 저는 파운데이션과 쿠션 둘 다 샀는데 파운데이션이 살짝 더 반 톤 정도? 낮게 나온 것 같았어요. 일단 색상이 가장 중요한 키포인트가 될 것 같아서 이미지에 전 색상 첨부합니다⭐️ 색상이 기존 웨이크 메이크 컬러보다 더 다양하게 나왔는데 잘 선택해서 가져 가시길 바래요\n\n일단 이름을 걸맞게 심리스 라는 표현이 참 잘 맞는다고 생각했어요. 저는 파운데이션을 사려다가 테스트 후 쿠션을 산 사람이기 때문에 테스트시 정말 가벼운 느낌과 주름 사이 사이를 잘 맥고 줘서 구매했습니다. \n커버력은 엄청 높지 않지만 중? 정도 되는 것 같어요\n감성이 제가 느끼기에는 엄청 갈라진다 이건 못쓰겠다 이 정도는 아니지만 건조함을 느낄 정도?인것 같습니다\n\n총평을 하자면 저는 별 4개 반 정도 주고 싶어요. 이유는 지성력 때문입니다 책상을 잘 고른 건지 다크닉이 정말 없었고 지속력 부분에서 정말 강해서 놀랐습니다. 여름이 되면 더 잘 사용할 것 같아요. 색상을 잘 고르는 게 관건인것 같습니다. 제 이미지 색상표가 도움이 되셨길 바래요!",
    "text84": "딱 생각만큼 밝아요! 웨메가 밝은 편이라는 거 알고 사서 전 괜찮았는데 모르시는 분들은 좀 밝네? 하고 생각하실 수 있을 것 같아요\n\n얼굴에 발라봤는데 급한 마음으로 발랐더니 다 떠서 얼굴 사진 첨부는 어렵지만...ㅠㅠ 아쉬운대로 팔목샷 올립니다.\n\n근데 같이 주는 컨실러는 상대적으로 조금 붉은 감이 있네요. 색이 근데 바른 뒤로 점점 붉어지는 기분이에요... (컨실러: 10호 페어) 컨실러가 막 그렇게 밝진 않구요... 근데 붉은 만큼 푸르딩딩한 다크서클 커버엔 좋겠어요!\n\n제형은 세미매트한 제형에 묻어남 적은 제형이에요! 새미매트에서 매트 사이에 있는 제형이라 여름에 딱 좋을듯!! 파우더로 유분 처리 잘 하고 수정 틈틈히 봐가며 해주면 오래 지속될 것 같아요\n수부지~지성 분들께 추천드립니다 (지성 분들은 유분 컨트롤 쪼오꼼 신경쓰셔야 할 것 같긴 해요)\n\n커버력은 중간~상 정도로 느껴졌어요. 막 특출나게 좋다는 느낌은 없었고... 커버력 생각하시는 분들은 컨실러나 코렉터 같이 사용하시는 거 추천드려요\n\n모공커버 잘 됨! 슥슥 밀어서 채우고 토도도도 해주면 모공이 쨔라란 삭제^^\n\n지속력이나 다크닝 끼임은 제가 출근할 때 발라보고 퇴근하면서 말해볼게요\n\n\n\n+) 그리고 브랜드 로고 왜 바꾸셨나요... 빨간색 와케마케... ㅠㅠ 케이스 자체 디자인은 넘넘 예쁜데... 이전 로고가 전 개인적으로 더 좋았어요...ㅠㅠ...",
    "text85": "파데보다 더 좋았어요!! 지속력도 좋고 컬러도 맘에 들었어요",
    "text86": "수부지입니다 이거 발랐을 때 첨엔 촉촉하게 올라가는데 시간 지나면 좀 매트해져요 수분크림이나 앰플 좀 잘 바르고 발라야 할 듯! 디자인도 너무 이뻐요 웨메 쿠션 첨 써보는데 좋습니다",
    "text87": "19호 피부라서 19호 샀는데 컬러가 딱 좋아요!! 다크닝도 없고 밀착력도 좋아서 계속 잘 사용할 것 같아요!!",
    "text88": "모공 커버력은 괜찮은데 생각보다 안 예쁘게 무너지네요\n그래도 색상이나 매트한 정도는 마음에 들어서 종종 쓰고 있습니다 \n피부가 건조한 편이라 여름에도 파우더 처리 없이 단독으로 사용해도 괜찮을 것 같아요\n19호이지만 17호정도 밝기로 느껴졌습니다\n곧 다가올 여름에 잘 쓰겠습니다",
    "text89": "ㅋㅋㅋㅋ 나만 별론가 싶었는데 리뷰 박살난거보고 이래서 화장품은 런칭특가때 사지말구 찐리뷰 보고 사야하는구나 깨닫는중... 진짜 별로에여 여러분... 엥간하면 리뷰 안남기는데 너무 후회됨...\n\n+추가. 리뷰 개박살나서 리뷰이벤트로 블러링팟 준다고 별점올리는거같은데 속지마세요....",
    "text90": "웨이크메이크는 타 브랜드보다 색상이 밝게 나오는 편이라 항상 기존 호수와 한톤 어두운 호수를 같이 삽니다\n처음 발랐을 때는 딱 픽싱되면서 결표현이 예브게 되어 만족 스러웠지만 시간이 지날수록 약간의 갈라짐과 끼임이 모이네요\n수정하면 금방 괜찮아지는 정도라 나쁘지 않게 사용하고 있습니다\n기초 제형을 좀 타는 제품인 것 같아 기초도 신경쓰며 발라주는 것이 좋을 것 같습니다",
    "text91": "웨이크메이크 심리스 웨어 쿠션을 처음 바를 땐 좋은데 지속력이 약간 부족한 것 같아요",
    "text92": "웨이크메이크 심리스 웨어 쿠션이 궁금해서 사봤는데 무난해요",
    "text93": "그냥 뜨고 이상함 몇년전에 쿠션 뜯어놨다가 쓰는 느낌 제품력이 너무 구려요",
    "text94": "색상 밝아요. 19호 쓰는데 얘는 13호 색상같아요. 모공 잘가리는거같고 후기올리는데 제가요즘 뭘발라도 다떠요... 피부 비수기... 저정도면 안뜬정도입니다....모공만봐주세요",
    "text95": "와 진짜 최고임!!!!더운날에도 베이스가 벗겨지지가않아요..❤️ 땀흘리는날에는 파우더+픽서 처리하면 지속력 더 오래감!!!! 잔각질많은데 각질부각없이 촉촉하게 발리는것도 너무 마음에 들어요😍 커버력도 모공 잘가려줘서 좋아요 \n요즘 매일매일 바르고 있어요! 기초만 잘올리면 대충 찍어발라도 착착 잘올라감 밀착 아주좋아요!  피부에 얇게 \n가볍게 올라가는게 커버 잘되는게 너무 최고 \n 역시 전 웨메 베이스랑 잘맞는거같아요ㅎㅎㅐ",
    "text96": "유튜버 분들이 좋다고 해서 샀는데 일단 전 17호 밝은 피부인데 제일 밝은 색상이 엄청 노랗고 제 피부보다 어두워서 아쉬웠고 모공커버는 잘되지만 시간지나면 끼임 현상이 좀 도드라지게 많이 보여요 •• 밖에 오래 있는 편이라 \n평소 기초부터 베이스 메이크업을 굉장히 공들여서 하는 편이라 왠만한 쿠션,파데 잘 먹는데\n제가 메이크업 스킬이 없는게 아니라서 이정도면 홍보에 비해 제품이 많이 아쉬운것같습니다 ㅜㅜ",
    "text97": "생각보다 처음엔 넘 좋은거 같다고 생각했는데요.. 색상도 많이 밝다는 평이 대부분이던데 평소 19호에서 밝은 21호 쓰는 제가 느끼기에는 이거 19호 그냥 화사한 정도였어요 색상은 넘 맘에 들었거든요\n근데 아무리 제가 건성이라고 해도ㅜㅜㅜ 이렇게 무너지는 매트쿠션은 또 첨입니다.. 기초 잘 하고 매트쿠션 타협해가면서 잘 썼는데 각질부각이랑 끼임 들뜸이 심하게 무너집니다.. 건성피부는.. 어떻게 살려야하죠 이걸..",
    "text98": "호불호가 많이 갈리는 쿠션인데, 저는 개인적으로 수집욕+패키징이 마음에 들어 구매했습니다.\n\n기존 웨이크메이크 쿠션이나 파데를 사용했을때는 그다지… 자주 쓰지도, 마음에 들지도 않아하는 편이었습니다. \n\n*x\n건성, 피부가 금방 건조해지시는 분, 각질이 많이 올라오시는 분들에게는 맞지 않을 것 같아요\n\n*o\n지성, 매트한 질감을 선호하시는 분들께는 잘 맞을 것 같아요.\n\n이름처럼 가볍고 산뜻하게 착 붙는 느낌으로 발색됩니다. 피부가 끈적해지거나 축축해지지 않아서 좋았어요\n다만, 커버력이 엄청나게 좋지는 않습니다. 붉은기정도는 가려지지만 여드름흉터나 여드름은 가려지지 않아요.\n\n>>모공커버 부담스럽고 답답하지 않게 잘 됩니다<<\n\n여름에 가볍게 마실나갈때 쓰기 좋을 것 같습니다. 가을~겨울에 텁텁하지 않고 너무 매트하지 않은 가벼운 쿠션을 사용하고싶으신 분들도 잘 사용하실 것 같아요",
    "text99": "저는 T존 주변에 유분이 있는 중성에 가까운 복합성 피부입니다.\n\n제형: 피부에 스며드는 느낌이 있는 얇은 세미 매트 제형이에요. 건성 피부는 살짝 건조할 수도 있는데, 초여름부터는 크게 안 느껴질 것 같습니다. 오히려 피부 광이 함께 올라오는 편입니다.\n\n컬러: 21N 샀는데, ㅇㅅㅃ아처럼 화사한 느낌입니다. 이 제품만 유독 밝다는 느낌보다는, 화사해서 다크닝이 덜 느껴진다고 생각했어요. 사바사니 컬러는 테스트해보세요.\n\n장점: 뭐랄까… 딱 피부를 예쁘고 깨끗하게 표현해준다고 해야 할까? 커버력이 확 높아서 잡티를 다 가려주는 건 아닌데, 사람들이 “오늘 좀 컨디션 좋아 보인다”, “피부 좋아 보인다”라는 말을 두 번 들었습니다. (개인적으로는 T존만 파우더 처리함) 그리고 컬러 다크닝은 확실히 적어요.\n\n단점: 약간 끈적임 있는 스킨케어랑 함께 사용하면 입자가 작고 얇아서 그런지 밀릴 때가 있어요. 그럴 땐 결 방향대로 퍼프로 밀어주듯 바르면 결이 메워지면서 괜찮아지니 참고하세요! 스킨케어는 충분히 흡수시켜주는 게 좋습니다.\n\n전 잘 쓸 것 같아요! 피부가 편안하고 깨끗한 느낌을 오래 유지해주는 세미 매트를 찾으신다면 추천!",
    "text100": "진짜 바르고 어이가없던건 오랜맨이에요\n저 완전 지성중의지성 극지성이라 정말 기대했는데\n이게뭔가요??\n바르자마자 요철부각+각질부각+모공부각+주름끼임 대환장파티\n각질 일어나기 전에 기름올라오는 피분데 각질부각 진짜 태어나서 처음봤어요\n화날정도에요",
    "text101": "ㅂ조효진님 팬인데 팬이여서가 아니라 ㄹㅇ 제품력 개좋아요 진짜 이거 로드샵 제품이라고 못해요 비싼 백화점 화장품 사지말고 이거 써보세요 ㅎㅎ 저는 건성이라 기초 탄탄하게 바르고 올렸어요 ㅎㅎ 건성이여도 글로우는 싫었는데 진짜 이거 요물이에요",
    "text102": "저는 악건성이에용 우선 커버력이 너무 좋아요 기미 잡티가 진짜 많아서 컨실러 꼭 사용해야했는데 이 제품은 하나만 발라도 어느정도 커버가 되어서 현재는 컨실러 따로 사용 안하고 있어용\n\n세미글로우 제형이라 부담스럽지 않아여 발림성이 되게 쫀쫀해욥\n\n지속력도 좋아용",
    "text103": "음 솔직히 말하면 색상은 진짜 맑고 투명하고 완전 이쁜데 커버력이 좀 떨어졌어요..ㅠㅠ 그치만!! 다크닝은 별루 없었고! 색이 완전 이뻤습니다! 그리고 컨실러 까지 같이 있던데 컨실러는 완전 좋았던것 같아요..! 사람마다 다를수도 있는데 저는 컨실러는 완전 좋았다고 생각하구요 쿠션은 피부가 답답해 보이진 않아서 좋았던 것 같아요!! 그리고 쿠션은 진짜 촉촉했습니다!! 좀 잘 밀리긴 한데 좋앗어요💗💗",
    "text104": "색이 밝게 나와서 하나 어두운걸 사도 괜찮을거 같긴했는데 막 완전 큰 차이까진 아니라서 괜찮긴해요\n되게 화사하게 하얀 느낌?ㅇㅇ 기초를 잘 해야 지속력이 오래가는거 같앗어용 그리고 피부 컨디션 영향도 좀 받는듯.ㅎㅎ\n어떤날은 지속력이 12시간 넘게 좋앗는데 어떤날은 학교만 끝나도 입 주변 부터해서 다 무너지공 ㅠㅠ\n저는 수정화장은 틴트바르기 전에 입주변 정도만 해서 그런 걸 수도 잇규여.. 훔",
    "text105": "아무리 얇게 발라도 주름끼임이 진짜 너무 심해요 특히 인중부터 코부분까지… 그리고 처음에 바를땐 매트해서 그런지 눈주변이 특히나 엄청 뜨는데 시간지나면 유분이 진짜 심하게 올라와서 개기름처럼 보여요 근데 성분이 안맞는건지 트러블까지 나서 진짜 최악…이에요…..",
    "text106": "다크닝은 약간 있는 편이긴한데 심한건 아니에요 근데 특히나 코나 인중부분이 주름끼임이 너무 심하고 바를때는 좀 매트해서 눈 밑부분이 항상 뜨는 느낌이 있었는데 피부표현은이쁘고 커버력도 좋아요 근데 시간지나면 개기름처럼 티존부터 나비존까지 유분이 진짜 엄청 나와요 그리고 성분이 안 맞는건지 이 쿠션만 쓰면 트러블이 나서 손이 안가요ㅠㅠㅠ",
    "text107": "즐겨보는 뷰티유튜버분들이 이 쿠션을 극찬하길래 올영 오특 맞춰서 구매했어요. 우선 색상은 화사하니 상아색으로 예쁘게 나왔고 19~21호 분들이 쓰시기 좋을 밝기에요.\n음 이 제품이 모공커버가 뛰어나다고 유튜버분들이 말씀하시던데 솔직히 이정도 모공커버는 요즘 나오는 쿠션파데 모두 되는 정도라고 느꼈어요. 특출나게 모공커버가 잘되고 그런거는 잘 모르겠네요. 또 쿠션은 촉촉~세미매트라고 하셨는데 수부지피부인 제가 느끼기에는 세미매트로 느껴졌습니다. 커버력은 제형이 얇아서 중정도, 지속력도 중정도? 다크닝은 안느껴졌어도 무너짐이 약간 코주변으로 동글동글 무너지는게 있었어요.\n그냥 메리트가 없는 평범한 쿠션같아서 기대 많이했는데 아쉽네요ㅠㅠ그래도 수정용으로는 괜찮은 것 같아서 수정용으로만 씁니다..",
    "text108": "역대급 파데입니다 머바르지 싶은날에 얘한테 손이 제일 많이가욮 타크닝없고 피부 표현 개이쁘고 색상 너무예뻐요",
    "text109": "이거 진짜 혁명탬이에요 ㅎㅎ 조효진님 웨메 선생님들 공동개발한 파운데이션 쿠션으로 만들어주셔서 감사함니다 ㅎㅎ 파데로 메이크업하고 큐션으로 수정하면 개꿀 세상에 백화점 쿠션보다 이게 1000000배는 더 좋아요 진짜 최고임",
    "text110": "지속력이 아쉬워요 . 그리고 뭐어보다 기초화장 하고 나서 바르면 때처럼 밀려요 ㅠㅠㅠ",
    "text111": "성수갔다가 효진언니있던 팝업에 참여하게되면서 구매하게 되었습니다!! 파데는 이미있어 쿠션을 구매하였구요 밀착력이 좋고 다크닝고없고 커버력도 좋았어용!",
    "text112": "촉촉하고 커버력 낮은 결 보정 효과 좋은 쿠션. 다만 기존 베이스와는 달리 호수가 어둡게 나와서 17호로 살걸 약간 후회돼요 ㅜ 화사하게 구매하는 거 추천하고 팔자끼임이나 이런 거 없어서 좋았어요",
    "text113": "모공 안가려주고요. 끼어요. 기름기 올라오는것도 쩔고 다크닝 있어요. 촉촉하게 발려서 매트하게 마무리 되는건 있는 것 같은데 저는 일단 피부 다 뒤집어졌고요ㅠㅠ친구 결혼식날 화장하고 가보려고 기다렸다가 산건데 실망이 큽니다.",
    "text114": "잘 쓰고 있어요. 좀 더 쓰고 나서 후기 추가 하겠습니다 . 특가로 샀어요. 굿",
    "text115": "피부가 밝은 사람으로서 색상은 맘에들어요 근데 생각보다 안건조해서 좋아씀",
    "text116": "모공이 고민인데 모공 싹 가려진대서 믿고 바로 구매했어요 평소에 화사한 피부표현을 좋아하는데 밝은 호수도 나와서 좋아요",
    "text117": "매트함 아주  피부기초잘해야 하고  완전 밝아요 유투브에서  웨메 다른거보다 안밝다고해서 21호쓰는데 너무 누런게 싫어서19호샀더니 가부끼되어버려서 얼굴에 밀가루바른줄 ㅜㅜ증정품많아서 대만족!누락없이 잘왔어요",
    "text118": "엄청 기다리던 파데와 쿠션~ 할인만 기다리고 있다가 구매했어요. 사은품이 너무 많이 와서 깜짝 놀라고 배송이 너무 빨라서 또 놀랐어요. 쿠션은 수정용으로 구매했는데 색상 재형 모두 맘에 들어요",
    "text119": "가장 먼저 생각보다 색이 많이 누렇고 이쁘지 않아서 당황햇습니다;ㅜ 엄청 기대햇는데 커버력도 그냥 쏘쏘하고 지속력도 별로 안 좋아서 좀 많이 실망했습니다ㅠㅜ 웨이크메이크쿠션 원래 좋아하고 특히 코팅글로우?쿠션 잘 썼었는데ㅜ 많이 아쉬웠습니다...",
    "text120": "생각보다 좋습니다!\n\n이럴줄 알았음 출시날 할인 더 받아서살걸ㅠ\n\n바닐라코얼티밋 19호 블쿠 17N 쓰는데 색상 잘맞아요\n블쿠보다 좀 더 밝은듯 합니다\n\n큰모공 채우는것보다 티가 많이 안나게해줍니다\n그림자 가려준다는게 뭔지 알것같아요\n\n지속력이 좋은편은 아니에요...\n유분기가 올라오는데, 파우더 처리하면 좀 나아요\n여름에 잘버티면 좋을텐데ㅠ\n\n사고나서 매일 쓰게됩니다\n쉽게발리고 좋아여\n손이 잘가요",
    "text121": "살짝 매트한 감이 있어서 기초를 엄청 촉촉하게 하고 바르면 하루종일 예쁜 피부 표현이 유지되더라구용!",
    "text122": "생각보다 쏘쏘? 피부표현도 애매하구 ㅠ 트러블 반응도 살짝 있었습니다,, 애매템…",
    "text123": "양조잘 잘하시고 밀어바르면 안됩니당\n팡팡 두들겨 발라야 되는 제품 \n지속력은 보통 \n색은 예뻐용",
    "text124": "파데보다 오히려 쿠션이 나음 호불호 많이 갈리던데 갠적으로 호감 가격 저렴하게 떨어질때 겟또",
    "text125": "쿠션보다는 조금 아쉬웠어요ㅠㅠ\n색상도 예쁘고 퍼프도 좋지만 코옆이 잘떠요ㅠㅠ",
    "text126": "전 개인적으로 호! \n코부분 모공피지가 처음에 부각되서 아 망했다 했는데\n시간지나면 오히려 괜찮아지고 유지력도 좋고\n바르기에도 좋고 컬러가 예뻐요 \n이거바르고 다니면 피부 하얗다고 하는거보니 \n15호도 사용가능할것같아요",
    "text127": "건성분들은 스킨케어 꼼꼼히 하셔야할 것 같구 여름. 지금 날씨에 적합해요",
    "text128": "복합성인 저는 완전 만족이요😆\n커버력도 괜찮고 생감 유지력로 굿굿",
    "text129": "오 이거 여름쿠션으로 되게 잘 쓸 것 같아요.. 색상도 이쁨!!",
    "text130": "아.... 너무 밝아요 좀 뜨는거 같고요... 파데보다 사용감 안좋아요..",
    "text131": "너무기대를 많이 했나뷰ㅏ용 파데보단 괜찮은데 걍 무난한 쿠션임",
    "text132": "아침에 슥슥 바르기 좋은 쿠션입니딩 모공 커버가 아주 잘돼요!!",
    "text133": "여름철에 사용하기 좋아요!\n근데 생각보다 컬러가 밝은편입니다!\n모공커버나 전체적인 피부표현 예쁘지만 양조절 잘못하면 뭉치고 텁텁한 느낌이예여 ㅠㅠ",
    "text134": "쿠션이라 신경쓰지 않고 툭툭바르기 좋고 밀착력도 좋고 오래가요.",
    "text135": "뭔가 안맞을거같아서 선물했어요~!! ㅎㅎ 친구는 잘맞는거같아요",
    "text136": "다시는 안쓸 쿠션에 랭크해드립니다 ㅠㅠ 정말 별로네요오..",
    "text137": "정샘물 페어라이트를 기존에 써서\n19호하면 되겠지 했는데 진짜 너무 밝아요\n체감상 17호느낌… A4용지 화이트피부인 분들은 좋아하실 것 같아오",
    "text138": "쿠션 발색 조아용\n19호-20호 피부톤인데 반톤?정도 밝아여\n뽀샤시해서 너무 조씁니당bb\n근데 기초 확실하게 해야하고 스킬 쫌 필요함",
    "text139": "❤️\n여름에 쓰기 딱 좋음.\n🧡\n색상이 너무... 요상해서 붉은 회색 사람 되는 것만 빼면 전체적인 제품력 면에서 흠잡을 데 없다고 봄.\n💛💚💙💜",
    "text140": "컬러감도 화사하고 지속력이 좋아요 촉촉하게 발리다가 세미매트하게 마무리되며 피부결이 매끈하게 표현되요 커버력은 무난한 편",
    "text141": "모공 부각 없이 매끈 하고 매트하게 잘 마무리 되어요. 저한테는 잘 맞는 쿠션 같아요.",
    "text142": "참... 손이 안가는 쿠션임\n색상은 예쁜데 상당히 밝게 빠져서 자칫 몽달 귀신 될 수 있으므로 양조절 필수\n\n나는 모르겠다.. 그냥 쓸 수록 별로라는 느낌이라 손이 안가서 쳐박템이 되었음..",
    "text143": "지속력이 아주 좋아요 색상도 뽀얗게 잘 뽑힌 것 같아 만족합니당",
    "text144": "솔직히 유튜브에서 말하는거 만큼 좋은지는 모르겠어요 저는 수정화장용으로 쓰는데 수정하기엔 좋은 것 같습니다",
    "text145": "파운데이션이랑 비교시 커버력이랑 약간의 매트함의 정도가 다른듯합니다 그치만 복합성으로써 이렇게 세미매트제형 너무 좋아서 아주만족해요ㅎㅎ모공커버도 어느정도 잘되는듯",
    "text146": "진짜 인생쿠션 커버력도 애매하고 뭔가 지속력도 애매한데\n컨실러 사용하고 수정화장도 너무 잘되서 평소 수정화장을 하는 저로써는 대 만족템 베이스가 두껍지 않고 얇아서 필요한 부분만 커버 올리고 파데 수정용으로 짱이에야",
    "text147": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text148": "이거 발랐는데 그때 피부 상태가 안 좋았는지 이 제품이 별로인 건지 얼굴에 밀착이 잘 안 되고 좀 떠서 손이 안 가게 되네요 ㅠㅠ",
    "text149": "생각보다 좋지는 않았음... 그냥 무난한 제품이고 광고가 잘 된듯함",
    "text150": "생각보다 별로네요…원래 웨메 쿠샨이 훨씬 좋어요… 한두시간만 지나도 다떠요;",
    "text151": "커버력이 생각보다 높지는 않지만 차곡차곡 잘 쌓이는 쿠션입니다!!",
    "text152": "여름에 사용하기에 적합한 것 같아요 밝은 21호 기준 색상이 좀 밝다고 느껴졌습니다",
    "text153": "커버력 좋고 파부표현 좋고 무너짐 없어요 바쁠때 토도독 하면 파데같아요",
    "text154": "모공에 몽글몽글 장난아님\n그냥 스치면 무너지는 수준 ... 도대체 어떻게 발랐길래\n모공쟁이들한테 특화 된거라고 말하는 건지....",
    "text155": "와..밝다는 말 많았던만큼...생각보다 더 밝습니다..!\n17호가 사용하기 좋아요!\n얇게 바르면 너무 허옇게 둥둥뜨진 않습니다!\n모공커버 괜찮고 약간 세미글로우타입이라 여름에 사용하기 좋을것같아요!",
    "text156": "피부가 넘 뒤집어졌는데 후기도 쏘쏘라 아직 개봉안함... 피부상태좋아짐 뜯어볼게용..",
    "text157": "모공 커버를 기대하고 산 제품이라 모공 커버는 만족했습니다",
    "text158": "파데랑 색상 차이는 없는데 더 촉촉하다고 느꼈어요\n집에서 파데 바르고 수정화장을 쿠션으로 하는 게 좋아요\n바로 쿠션 파바박은 좀 지속력이 떨어지지 않을까 생각해요\n\n생각보다? 퍼프가 좋습니다",
    "text159": "흠,,생각만쿰 좋진않은 쿠션,,\n여름만되면 티존에 유분이 있는 피부로 바뀌는데\n전체적으로 건조햇서요\n근데 꽤 얇음!! 그게 어디야 ㅇㅇ",
    "text160": "장점: 색상이 예쁨, 다크닝없음\n\n단점: 그 외\n\n1. 내 생 최악의 쿠션\n2. 모공커버쿠션? 모공생성쿠션임\n3. 누가 규조토라고 했는데 개 큰 공감임 \n4. 모든 기초가 다 밀림.\n5. 건성피플들 제발 사지마….",
    "text161": "잡티랑 모공 커버는 보통인데 피부결을 매끈하게 표현해줘 블러 처리한 것 같은 느낌이 나요",
    "text162": "오특으로 삿어요\n저렴한 가격에 런칭가로\n더 사용해보고 리뷰다시 남길게영",
    "text163": "다른거 사세오.....너무 뜨고 갈라지고 건조하고 수정화장이 어렵습니다.....🥲",
    "text164": "매트쿠션 좋아하면 추천하고, 매트치고 발림성이 좋아요. 기초를 탄탄하게 하고 발라야할듯",
    "text165": "건성피부를 가지고 있지만 지속력이 중요해서 항상 매트 파운데이션을 사용하는데, 얇게 발리면서도 어느 정도 커버력이 있어서 좋아요",
    "text166": "생각보다는 건조하고 꽤나 하얍니다.. 증정컨실러도 하얘요 그런데 잘 안뜨고 좋은거 같아요",
    "text167": "생각보다 촉촉해서 좋아요 또 막상 시간 지나면 픽싱되는 느낌도 있고 무난무난하게 쓰기 좋은듯요 저는 참고로 건성입니다(악건성은 아님)",
    "text168": "세미 매트제형인데 모공 커버효과가 너무좋아요ㅎ수정용으로도 좋은쿠션",
    "text169": "파운데이션이랑 사용감 비슷하고 좋아요! 쿠션도 얇은데 커버력도 좋아서 여름에 특히 잘 쓸 것 같아용 ㅎㅎ",
    "text170": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text171": "완전 매트는 아니라서 지성이 쓰려면 파우더처리 필수에요\n모공커버는 잘 되는데 요철커버는 안되는편\n피부 컨디션 좀 좋은날 쓰면 커버력 미칭럼임",
    "text172": "동생이 쓰고 있는데 생각보다 두껍게 발리고 무너짐이 지저분하다고 해요",
    "text173": "전체적으로 괜찮지만 잘 쓰고 있는 게 있다면 굳이..?싶은 느낌 파우더 없으면 생각보다 유분이 빨리 나와서 파우더 필수인듯",
    "text174": "색은 너무 예쁨 진짜 예쁨\n근데 살짝 건조하다고 해야하나? 기초를 탄탄히 했는데도 살짝 건조했고 코 옆에 들뜸이 조금 보임...",
    "text175": "색은 너무 예쁨 진짜 예쁨\n근데 살짝 건조하다고 해야하나? 기초를 탄탄히 했는데도 살짝 건조했고 코 옆에 들뜸이 조금 보임...",
    "text176": "색이 일단 너무 회기가 돌아서 안예뻐요 ㅠ 모공 잘 가려주긴하는데 다른쿠션이 더조아여",
    "text177": "파데랑 쿠션 둘 다 구매했습니다. 파데가 커버력은 더 좋은것 같은데 아침에 급할때는 결국 쿠션 써요ㅎㅎ모공 적당히 가려주고 좋아요",
    "text178": "이 쿠션도 파데랑 마찬가지로 약간 계륵같은 템이었는데요 여름에 쓰니까 좋네요.. 박태윤쌤이 라방에서 예쁘게 바르는 방법 알려주신 것도 큰 도움이 되었어요",
    "text179": "하^^ 이걸 돈주고 산게 문제다 정말로 리뷰 별5개씩 주는데 이건 주기도 아까움",
    "text180": "커버도 잘되고 색상도 넘 괜찮아요 파데도 같이 샀는데 파데가 더 얇아요",
    "text181": "이게 같은 라인 파운데이션보다 두껍게 발리고 모공끼임이 가끔 있어여ㅠ",
    "text182": "일단 저는 공들여 바르지 않으니까 뜨고 난리나더라구요..\n근데 쿠션인데 막바르기 어렵단 부분이 좀 아쉬웠고\n색상도 생각했던거보다 명도가 훨씬 높았고 좀 텁텁하게 표현이 되어서 그닥 만족스럽지 못했습니다\n모공 커버는 괜찮았던거 같습니다 완벽하게 가려지고 그런건 아니었지만 시간이 가도 모공부각이 되지 않아 좋았습니다!",
    "text183": "써본 쿠션중에 가장 좋아요  커버 잘되고 다크닝 없고    유분 안올라오고  케이스도 이쁘고 앞으로 정착",
    "text184": "색은 너무 예쁨 진짜 예쁨\n근데 살짝 건조하다고 해야하나? 기초를 탄탄히 했는데도 살짝 건조했고 코 옆에 들뜸이 조금 보임...",
    "text185": "색은 너무 예쁨 진짜 예쁨\n근데 살짝 건조하다고 해야하나? 기초를 탄탄히 했는데도 살짝 건조했고 코 옆에 들뜸이 조금 보임...",
    "text186": "모공 커버가 진짜 기깔나네요!\n요샌 워낙 제형들이 얇게 잘 나오지만\n그 중에서도 얇다고 느낄수있을만큼\n진짜 얇은 제형인데 모공이 잘 커버되고\n요철 부자인데 요철 존이 싹 커버되는거보고\n완전 만족하면서 쓰고있어요!",
    "text187": "생각보다 세미글로우에 가까운 제형이고 엄청 애매함\n완전 별로까진 아닌데 피부표현이 예쁜 퍈도 아니고 지속력이나 커버력이 좋은 것도 아니라서 굳이...?싶은 쿠션",
    "text188": "더운 여름에 쓰기 좋아요\n여름용쿠션이에요 컨실러도 잘 쓰고 잇슴니다",
    "text189": "계속 쓰다보니 약간의 건조함이 느껴지는듯하고 색상이 많이 밝지만 시간지나면 본래피부색이랑 살짝 맞아떨어지는것같아요.두껍게되기 쉬운것 같아 첨부터 얇게 발라야 나중에 모공부각이나 그런게 덜한듯합니다",
    "text190": "평소에 밝은 19호 정도 쓰는데 색감 딱 맘에 드네요 웨이크메이크 파데나 쿠션이 다 밝게 나오는 편 같은데 그래서 좋아요 다크닝도 없어서 좋습니다 제 인생 쿠션",
    "text191": "초보자도 손 쉽게 바를 수 있고 뭉친다던가 하지 않아서 좋앙ㅎ",
    "text192": "중고파는 곳에 진짜 되팔기 많더라구요 \n이유가 있음 요철 많으면 절대 못바름",
    "text193": "모공 잘 가려지고 발림성도 좋은데 색이 너무 어두워요 다크닝도 있어요",
    "text194": "지금 여름철 습기찬 날 쓰기 좋은거 같어요\n수정용으로도 좋습니다",
    "text195": "커버력 좋고 피부가 편해요 저는 헤라 블쿠 13N1 에스쁘아 13 포슬린쓰는데 웨메도 톤업베이스 바르고 바르니까 딱 색상 밝고 괜찮았어요 그냥 쓰면 저랑비슷한호수 즐겨쓰시는분들은 어둡지않을까 싶습니다 이거랑 파우더 같이 써주면 지속력이 끝장남..",
    "text196": "일단 저는 파데 유목민입니다 에스*아, 정*물*, 토니*리, 입생*랑, ma*, 라*즈, fw*a, 파*, 더페이*샵, 문*, 에이프릴*킨 등등 셀 수도 없이 많이 썼고 정착 못했고... 암튼 대단히 대단하게 많이 써 봤는데요...\n\n조효진 님 유튭 보고 뷰드름인씨 님, 박태윤 님 까지 세분이 하시는 것 보고 똑같이 따라했어요\n\n기초? 닦토 하고 에센스 하고 크림 바르고 쏙 흡수시켜서 쫀쫀하지만 잔여감 없이 결정리 하고 베이스? 걍 제가 맨날 쓰는 빌*프 톤업 썬스크린 발랐고 프라이머? 없이 기획 제품 컨실러 슥슥 해서 다크랑 기미 커버하고 쿠션을 토너 먹인 궁둥이 퍼프로 슥슥 밀어 바르고 팡팡 두두렸는데 말입죠\n\n끝장나요 지금 화장하고 3시간? 됐어요 실내에 사람 많은 곳에 있었고 후끈후끈 살짝 땀도 났었는데 화장이 무너지지 않고 밀착되어 있어요 와... 와...!!!\n\n꼭 사세요, 여러분! 저 원래 토니*리 픽싱 쿠션? 그거 썼고 밀착력, 커버력 신경 많이 쓰는데 진짜 너무 좋습니다 효진님 진짜 감사해요 코스맥스 사랑합니다\n\n케이스에 로고만 좀 더 예뻤다면 더 좋았을 것 같습니다",
    "text197": "뭔가 아쉬움... 생각이랑 다르게 세미글로우에 가까운 제형이었음",
    "text198": "쿠션 정착 못했었는데 기름 엄청 많은 편인데 웨메쿠션은 안뜨고 밀리지도 않아요 기름 올라와도 이쁘게 뜬다해야하나 암튼 체공여",
    "text199": "기름 엄청 올라오는 타입인데 유지 잘되고 넘 조아욤🩷🩷🩷",
    "text200": "첫 발림성이나 피부 표현은 예쁜데 시간이 조금만 지나도 모공 끼임 심해요ㅠ"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "22N 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "의외로 촉촉하다 의외로 지속력이 별로고 다크닝이 있다 근데 바르면 나쁘지 않다 신기함",
    "text2": "솔직히 잘 모르엤긴한데 색감은 이쁘거든요? 근데 다크닝이 좀 있는거 같아요 그래서 프라이머나 파우더 쫌 열심히 발라주면 없어져서 고런 불편함이 있고 일단 케이스가 개귀엽고 미니 쿠션도 주는데 이거는 약간 외관만 보면 쿠션같지도 않고 그냥 거울 같은느낌인데 열면 쿠션이 나온답니더 아무튼 다크닝 싫어하시는 분들은 사지마시구용 근데 프라이머랑 파우더 열심히 바르면 안생겨요",
    "text3": "피부에 촵 하고 올리면 오 좀 촉촉하긔?? 싶어요 나쁘지 않네 싶었다가 시간 좀 지나면 좀 예쁘게 무너진다 느낌 받아서 ㄱㅊ았는데 애 쓸려면 코랑 입 쪽에 스킨케어 ㄹㅈㄷ 열심히 해야하긔… 저는 솔직히 코 끼임 좀 심했고 입 주변이 너무 떳어요 근데 스킨케어 열심히 하면 뭐 ㄱㅊ앗고 일단 너무 귀엽긔!!!!!!! \n저는 개인적으로 건성은 비추\n근데 나쁘지않다~ 써볼만 하다~ 일단 너무 귀엽다~ 정도?",
    "text4": "지속력이 아쉽고 시간이 지나면 들뜸이 생기네요. 개인적으로는 재구매 의사는 없어요."
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "22P 로지 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "생각보다 밝아서 놀랐지만 색감 자체는 좋아하는 색깔이라 마음에 들어요~ 지속력도 나쁘지 않고 좋습니다.",
    "text2": "여름보다는 지금 같은 환절기에 쓰기 좋은 것 같아요! 살짝 촉촉한 제형이라 크게 무너지는 게 없어서 좋아요. 색도 적당히 화사해서 맘에 들어요~"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "21P 로지 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "커버력과 밀착력이 뛰어나며, 1개월 사용 후 자연스러운 피부 표현과 하루 종일 보송함을 유지할 수 있었습니다.",
    "text2": "복합성이 써도 무난한 쿠션이네요. 막 촉촉하고 지속 잘 된다까지는 아닌데, 웨이크메이크는 할인행사를 자주하니까 경제적이긴 해요. 그리고 예전 심리스 쿠션은 왠지 뻑뻑한 느낌이었는데, 개편된건지 발리는 맛도 무난해졌어요. 행사 기간에, 하나쯤은 사도 괜찮을 제품같습니다.",
    "text3": "다른 쿠션에 비해 핑크빛이 더 강하게 도는 느낌입니다. 참고해주세용!",
    "text4": "생각보다 다크닝이 있어요 그치만 모공을 잘 매꿔주는 것 같아서 만족해요",
    "text5": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n\n- 색상 : 21호, 홍조가 많아 붉은 피부 기준 밝기는 거의 한톤반? 정도 밝은 느낌이었어요..! 원래 화사한 색을 좋아하긴 한데 이건 너무 밝긴 해서 어두운 비비를 섞어 발라요 ㅎㅎ 그래도 목까지 톤업크림 필수!! 근데 색상은 핑크기가 많이 돌아서 홍조 피부에도 잘 어우러지는 컬러라 좋았습니다 ㅎㅎ\n\n- 커버력 : 핑크기가 많기 때문에 홍조와는 잘 어우러지지만 코옆 붉은기, 붉은 트러블 자국 등은 잘 커버가 안돼요. 추가 커버가 필요해요 ㅎㅎ 그 외 잡티나 모공 커버는 정말 잘돼요!! 되게 얇게 발리는데 그에 비해 커버력은 좋아 놀랐어요.\n\n- 지속력 : 이건 지속력이 진짜 기깔납니다. 쿠션이 무너질때 두가지 방식이 있는데, 하나는 유분과 뭉치며 녹으며 무너지는거, 또 하나는 건조해지며 피부 표면이 보슬보슬하게 떠보이는건데요. 이 제품은 후자보다는 전자에 가깝고, 무너지는 정도가 엄청엄청 적어서 시간이 지나도 깔끔하고 예뻐요. 코옆 끼임 하나도 없었고 잔주름 끼임도 없었어요. \n\n- 제형 : 세미매트-매트 중간 제형쯤 되는거 같아요. 근데 속건조가 느껴진다거나 하는것도 없고 얇게 발리기 때문에 편안했어요. 다 바르고 보면 진짜 심리스라는 이름이 잘 어울리는 실키하고 깔끔한 피부결을 만들어줘요.\n\n- 제품이 진짜진짜 좋아요. 다만 색이 너무 밝아 한톤 어둡게 해서 재구매 의사 있어요!",
    "text6": "모공쟁이로써 좋아용,, 사진에 피부는 화장한지 12시간 지난 후인데 모공끼임 없었어요!\n\n발릴 때부터 픽싱력 있는 세미매트 제형이라서 수부지~지성한테 좋을 거 같구요!\n\n밀착력 괜찮고 묻어남 적어요\n\n21C 색상이라 생각보다 밝긴 했는데 목에 톤업크림 많이 바르고 쓰려구여...",
    "text7": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n- 패키지 : 전 깔끔하고 예쁘다고 생각해요. 군더더기 없고 화려하지도 않고 예쁘장한 느낌도 아닌 딱 힙한 느낌? 그리고 무엇보다 견고한 느낌이 들어요. 이전에 나왔던 쿠션 디자인은 솔직히 디자인은 예쁘지만 약간 튼튼하지 않고..? 싸보인단 느낌이 있었거든요 ㅎㅎ\n\n- 색상 : 저는 피부톤 측정하면 21-22호, 노란기는 거의 없고 붉은기가 강한 홍조 피부로 나와요. 그래서 오히려 노란 베이스로 홍조를 가리려고 하면 피부가 텁텁해보이고 칙칙해져서 핑크 베이스 제품을 선호합니다. 이 제품은 딱!!! 진짜 자연스러운 홍조 피부톤이에요. 밝기는 21호 보다 반톤 정도 밝은, 시중에 나와있는 일반 쿠션들 정도인데 자연스럽게 홍조에 녹아드는 핑크베이스.. 이렇게 생각하시면 될거 같아요. 제가 휴가를 다녀와서 지금 좀 많이 타가지구 손목 발색상 많이 밝아보이는데 일반 21호톤 분들이 화사하게 쓸 수 있는 딱 좋은 밝기입니다. \n\n- 제형 : 처음에 바르고 나면 세미매트보다는 세미 글로우에 가깝나? 싶은 생각이 들어요.(평소 스킨케어를 유분감 있게 하는 편이라 더 그랬음) 그런데 시간이 지나며 피부에 안착되면서 점점 매트해지더라구요. 그리고 한시간 쯤 지나면 진짜… 심리스 피부결표현? 무슨 말인지 알거같아요. 세미매트 하면 떠오르는 딱 그 실키한 피부결 표현 쌉가능입니다. 너무 예뻐요 결표현 ㅠㅠ 지금도 거울 보며 감탄중 \n\n- 커버력 : 잡티, 모공 커버력 중상입니다. 얇게 밀착되는 느낌인데 이상하게 커버력은 좋아요. 만족했어요. 다만 핑크 베이스다보니 붉은기 커버는 살짝 안되는 편이었고 기획세트인  한톤 밝은 컨실러로 앞볼, 코쪽 붉은기를 추가로 커버해주면 완벽 그 자체 베이스! 컨실러는 옐로베이스인데 밝은 컬러를 줘서 하이라이팅용으로 진짜 궁합이 딱입니다.\n코옆끼임 없고.. 진짜 좋네요.\n\n- 지속력 : 이부분은 오늘 퇴근하고 추가수정으로 올릴게요!",
    "text8": "색상도 이쁘고 지속도 무난 하고 가격이 너무 좋아요 \n성분도 좋고 또 구매하고 싶어요",
    "text9": "이제는 화장도 딸에게 배우는 트렌드엔 무딘 40대엄마에요\n매장에서 사서 써보고 좋아서 중딩딸랑구도 사줬어요.\n딸랑구도 좋다고 이거 어디서 샀냐길래 오늘드림으로 추가로 2팩 더 구매했어요.\n구매색상은 21p로지바닐라입니다.\n\n여름쿨톤, 가을뮤트톤 왔다갔다 해요.\n복합성 예민피부, 겨울엔 촉촉쿠션떠도 각질부각되고 비건제품 안쓰면  빨갛게 일어나는 피부입니다.\n여름엔 t존부위 모공부각 심하고 40대되며 잡티도 많이 올라오는 피부에요.\n상대적으로 베이지보단 핑크톤의 베이스가 잘 맞는편인데 맞는 팩트 찾아 올리브영 안써본팩트 없는 사람입니다.\n그렇지만 추천받은 쿠션팩트 100이면 100 써보면 얼굴에 다크닝생겨 어두워보이더라구요\n퓌는 톤이 안맞고 건조하고, 에스쁘아는 쿠션발림은 좋은데 얼굴이 어두워보였어요.\n어뮤즈도 헤라도 에이지투웨니스도 톤이 맞지 않았어요.\n다이소 제품이라고 다를까요?투쿨포스쿨, 태그등\n너무 밝으면 뜨고 좀 비슷한 톤이다 하면 다크닝이..\n그래서 핑크톤업선크림만 발랐어요.\n하지만  붉은기, 잡티와 기미 모공이 잘 가려지지 않아 아쉽더라구요\n\n그러다 웨이크메이크 심리스쿠션 용기보고 반해 테스 해보았는데 와우!\n얼굴은 환해보이고 너무 예뻐보이게 해줘서 깜짝 놀랐어요.\n드디어 맞는 톤의 인생쿠션팩트를 만나 행복합니다.\n단종시키지 말아주세요ㅜㅜ\n더운 여름엔 더 찰떡일듯요.\n잡티, 모공, 아기피부처럼 기름지지않게 싹 가려주구요.\n그럼 뽀송해서 각질부각 잘 되겠지?\n하지만 각질부각 잘되는 피부인데 전혀 보이지 않구요.\n로션만 바르고 사용했는데도 들뜸없이 피부에 싹 먹어들어가는게 이게 전문가가 만들어서 그런건지 진짜 신세계에요. 어떤 원리인지 \n\n다만 촉촉쿠션쓰셨던분들은 익숙하지 않으실 수 있어요.\n양을 많이하면 진하니 조금씩 덜어서 발라야 해요.\n특히나 더운 여름 t존 기름짐 많이 없고 지금같은 날씨에 찰떡이에요.\n\n저와 사춘기딸은 드뎌 맞는쿠션이라며 유레카를 외친 인생쿠션인데, 후기가 많이 다르더라구요.\n그래서 전 올리브영 후기만 보고 판단하진 않기로 했어요.\n직접 써보고 판단해야지.\n사람마다 피부마다 톤마다 다른거니까요^^\n\n사진은 바르기전과 바른후 주먹까지 쥐었는데 끼임은 없고 얇게 여러번 발라도 다크닝 없게 예쁘게 발리는 사진입니다.",
    "text10": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text11": "웨메 에서 심리스 웨어쿠션 새롭게 출시되서 구매해 보았어요~~🎀🤍❣️ 20-21호 쿨톤이라서 로지바닐라 색상으로 구매했고... 색상 잘 맞아요..🩷컨실러도 기획이라서 커버할 부분은 컨실러 해주고 사용하면 괜찮아요~~",
    "text12": "겨울에 바르면 안 될것 같네요 아님 기초를 엄청 탄탄하게 하구 바르는 거 추천해요! 겨울에 많이 건조한 수부지 인데 바르면 뜹니다ㅠㅡㅠ그래서 별 하나 뺐어요 여름에 다시 써봐야 할 것 같습니다!! 그 외에 색깔은 예쁜 핑크빛이라 노란끼 잡아줘서 맘에 들었어요 붉은 트러블은 잘 안 가려주고 모공은 잘 가려집니다! 근데 증정품 몇개는 안 온건지? 아님 제가 대충 보고 박스를 버리면서 같이 버린건지 없어요ㅠㅠ\n사진은 한번만 바른거라 더 바르면 커버는 좀 더 되긴 할것 같아용",
    "text13": "웨이크메이크 베이스맛집이라서 믿고 바로 구매했구요 역시 좋네요 광 돌면서 얇게 밀착되구요 쿠션들 지속력 별론데 지속력 좋아서 놀랐구요 다크닝도 거의 없는편이네요 피부 무너져도 이쁘게 무너지고 컬러도 너무 이쁘네요 모공커버는 솔직히 모르겠네요",
    "text14": "저는 수부지 T존에 기름 흐르는 타입의 21호 인간 입니다.\n모공이 나비존과 콧망울에 있고요, 볼은 진짜 건조해서 어지간한 쿠션은 하얗게 일어납니다. 여드름 흔적이 드문드문 있으며(진한 착색x) 눈가에 주근깨 약간 있는데요.\n\n일단 이 쿠션 정말 얇고 잘 발려요.\n커버력은 5점 만점이라하면 2.5정도이고 \n시간이 지나면 뽀송해지는것이 이 쿠션의 장점이자 단점입니다. 지금 계절부터 사용하기 적합하다 생각해서 구매했어요.\n그리고 우리가 아는 21호보다 훨씬 밝은 21호라...\n순간 제가 23호인간인가 싶었던..\n흰색같은 21호예요 목이 좀 더 까맣긴 한데 목까지 바르고 다니느라 제 옷이 남아나질 않는 중.\n여러모로 재구매 까지 할 쿠션은 아니라는 생각이 듭니다.",
    "text15": "밀착력 발색력좋음\n지속력이대박임\n세미매트한제형임\n건성인분들은 기초수분작업을  탄탄히하고 바르면 좋음\n티존에유분이 많은데 수정화장이거의필요없었음\n무너짐이적고 다만 입주변이많이건조한터라\n약간당기고건조해서 아쉬웠지만 기초작업 탄탄히하고바르면\n괜찮았음\n파데보다쿠션이좀더 수분감있고 촉촉했음\n커버력좋았고 모공끼임이나 무너짐들뜸이거의없어서 만족",
    "text16": "그냥 바르면 조금 매트한 느낌이라\n처음 바를땐 아쿠아퍼프로 바르고\n수정할땐 내장퍼프로 유분만 걷어내듯 해줬는데\n파우더 치고나면 솔직히 수정하긴 힘들거같아요.\n다만, 나비존만 파우더 치고 수정없이 10시간 있었는데 코주변에 유분기 올라온거 빼고는 다 그대로라서 굳이 수정안해도 될거같았어요 :)",
    "text17": "저는 지성피부인데 에이프릴스킨 히어로 쿠션 19호 쓰다가 수정화장 안하고 싶고 다른 쿠션을 찾다가 올영 직원이 추천해서 알게 된 쿠션인데 이번에 새로 나온 웨이크메이크 심리스 웨어 쿠션입니다.\n✨심리스 웨어 쿠션✨\n일반 21호보다 밝아요. 저는 참고로 지성이고 잡티 적고, 노란피부입니다! \n이 쿠션 바르면서 매트는 아닌데 번들거리는 광도 하나도 없고 도자기처럼 매끈하게 해주는 게 신기하다 싶네요 ṑṑ \n스킨케어 성분이 많이 함유되어 있어서 세미 매트지만 조금 더 촉촉하고 윤기나고 파우더 입자가 거의 보이지 않을 정도라서 세미메트와 글로우 쿠션 그 사이의 제품이라고 느껴졌어요. 코 모공 잘 가려준 쿠션입니다😲\n다들 꼭 후기보고 리뷰 보고 꼭 사세요 \n4/30까지 올영 셰일하니까 빨리 사세요😃",
    "text18": "커버력 좋고 밀착력도 만족스러워요. 무너짐도 예쁘게 돼서 오랜 시간 메이크업 유지할 때 좋았어요.",
    "text19": "가격대비 너무 좋습니다 매일 데일리로 휘뚜루마뚜루 손이 자주 가는 쿠션입니다 웨이크메이크 베이스는 믿고 씁니다 추천드려요",
    "text20": "싸서 샀는데 비지떡이 되어버렸네요. 팩트로 떡질줄은 몰랐어요.",
    "text21": "뚜껑 닫을 때 번거로워요. 개편해서 다시 내면 좋을 것 같아요.",
    "text22": "친구가 이 쿠션 모공커버에 좋다길래 샀는데 저는 이상하게 프라이머 후에 이거 쓰면 코부분이 뜨더라구요...",
    "text23": "진짜 보송보송하게 잘 발리는 편이에요 커버력도 좋음! 매트한거 좋아하시는 분들이 좋아하실 것 같아요 약간 요철이 싸악 매꿔지는 느낌의 쿠션이에요 하지만 색이 살짝 노란끼가 있기 때문에 조심하샤용",
    "text24": "색상은 19호 정도로 느껴졌어요\n타브랜드보다 훨씬 밝아서 평소 쓰시는 색상보다 다운해서 사시는걸 추천드려요\n세미매트 제형이어서 바르기 편했어요\n지속력도 좋은 편이예요\n커버력은 낮은 편이라고 느껴졌고 피부를 예쁘게 만들어주는 쿠션이라 맘에 들어요\n두꺼워보이는 피부 표현이 아니라서 좋아요",
    "text25": "스킨케어를 많이 타는 제형 같아요. 토너 여러번 발라주고 가볍게 로션으로만 마무리 해주고 촉촉한 타입의 선크림 바르면 모공 하나하나 다 드러내서 살려줍니다. 망해요. 그냥 톤업크림만 아주 아주 얇게 발라주고 했더니 어느정도 모공가림은 있었는데 큰 모공과 요철을 완벽하게 가려주진 못해요 거울과 살짝 딸어져서 봐주면 전첵적으로 피부가 뽀얗고 매끈해보이긴 합니다. 너무 밝아서 21호 쓰면 22호 사도 되겠어요. 이 제품 컨텐츠 유튜버들 보면 다 일본 가부키 화장 베이스 같아 좀 웃겨요. 목에도 톤업크림은 필수로 발라줘야 이질감 없어요. 매장에서 테스트 해보고 파데 제형이 더 좋게 느껴졌지만 정말 파운데이션 귀찮아 손 안가고 그냥 쌩으로 버리는 타입이라 고민고민하다 쿠션 구매했다가 그래도 아른거려 파데도 구매했어요. 확실히 파운데이션이 더 나은건 어쩔 수 없죠. 로드샵치곤 나쁘지 않고 가격도 저렴할때 구매해서 좋았고 심리스답게 가벼워서 확실히 피부 답답함이 없는게 정말 좋았어요. 얇게 발리고 모공커버도 좀더 잘 되고 브러시 궁합이 좋아요. 작은 브러쉬도 코와 볼 사이 바르기 편하구요. 스킨케어 잘 해줘야 하구요 여름에 건성이 쓰기 좋은 타입 같아요. 반은 쿠션 21p로지 반은 파데21n으로 발라봤는데 육안 색감차이는 크게 안느껴졌어요. 파데도 밀착력은 좀 아쉽습니다. 파우더 마무리 해줘도 시간지나면 유분 올라와서 만지는데로 찍혀요. 모공이 자잘한 사람들은 쓰기 괜찮을것 같아요. 모공부자나 저처럼 40대 이상에 나이 좀 있고 큰 모공 늘어난 모공 요철 이런건 드라마틱하지 않고 기대 시 실망합니다. 쿠션이 양조절 잘해도 더 두께감 있이 올라가서 좀 더 답답하고 건조함 느껴지고 파데는 정말 가볍습니다. 절대 다크닝 없다는 제품도 무조건 다크닝이 오는 사람이라 걍 21로 샀는데 이건 유일하게 디크닝 없었던 베이스긴 해요. 스킨케어 탓일지도 모르겟지만.. 22살걸 후회가..그게 좀 더 고급져 보일거 같네요.",
    "text26": "색도 모공 커버력 밀착력도 다 좋은데 쿠션케이스가 개떵같음 ㅠㅋㅋㅋㅋ양조절하다가 빠지고 뚜껑열다가 뽑히고 너어ㅓ어ㅓ무 약해여……..웨메 관계자님 보고계시다면 케이스 좀 바꿔주세여ㅠㅠ",
    "text27": "색 정말 예뻐요~ 바르면 생기가 확 돌아서 아주 만족했어요~ 다른색도 한번 써보고 싶은 맘이 들었어요!",
    "text28": "컬러좋은데 기초 궁합 안좋으면 밀리길래 퍼프 바꿔쓰니까 괜찮았어요 지속력이 괜찮았고 재형은 확실히 파데가 더 좋았습니다 컬러 생각보다 밝아요",
    "text29": "색 고르기 정말 힘들었어요~ 평소 21호 사용하는데 잘 살펴보고 로지 바닐라가 그 중 제일 호감이 가서 샀어요~ 일단 색 정말 예뻐요~ 발림성도 좋구요~ 아직 몇번 사용하지 않아 좀 더 사용해봐야겠어요~",
    "text30": "웨메 베이스는 처음 써보는데 아주 만족스러워요 처음으로 쿨톤 컬러 써봤는데 자연스럽고 괜찮네요 얇게 새미매트 함니당",
    "text31": "양조절해서 얇게 두번정도 피부에 올려주면 저녁까지 수정화장 안해도 되더라구요",
    "text32": "쿠션을 좀 실망이었어요. 색감도 좀 밝아서 손이 잘 가지 않아 재구매하진 않을거 같아요.",
    "text33": "웨이크메이크 쿠션이 유명한 이유를 알겠어요. 발림성도 좋고 복합성에 좋아서 만족합니다.",
    "text34": "왜안사?\n\n촉촉하고 보공하고 지혼자 다해먹는데다\n커버력 갑 밀착력 갑 절대 안뜨고 챱챱발림\n퍼프 땡땡한거 겁나 내 취향이고 그녕 좋음\n사세요\n사세요\n이거 그냥 나 거덜내려고 만든 거 아냐?",
    "text35": ".. 뭐라고 말 해야할지 그냥 장롱템입니다. 왜 샀는지 의문스러워요. 올영에서 한번 발라보고 구매한 템은 실패한적이 없는데 이 제품이 그걸 만들어줬네요. 모공이 어디가 잘 채워지는지도 모르겠고 뽕뽕뽕 티도 나구요.. 헝 그냥 그렇습니다 궁금하시면 사보는데 제품력이 엄청 좋을거라는 생각은 버리시는게 ..",
    "text36": "이걸 보고 있으시다면.. 혹시.. 사실려고요..? 뜯어 말리고 싶습니다…. 님아 그 강을 넘지마오.. \n\n사진도 리뷰도 아까울정도로 처박템이어서 리뷰를 안쓰고 있었음;… \n\n아무리 스킨케어 잘 올리고 베이스 처발해도 다뜨고 양조절해도 너무 두껍게 올라가는 느낌. 추가로 무너짐은 진짜 산사태 총체적 난국! 파데 실망 후 이건 괜찮겠지 했는데 절레절레 너무 아쉽습니다! 모공 요청 어디가 가려져? 도대체 어디가!!!",
    "text37": "완전 건성인 사람입니다. 처음에 매장에서 사용해보고 색이 너무 괜찮길래 구매했고, 다들 디자인이 별로라고 하던데 저는 디자인도 맘에들었거든요. 근데 웬걸? 써보니 엄청 건조하고 모공커버는 무슨 시간지날수록 구멍 뽕뽕 보여서 이게뭐냐..? 하고 기초를 정말 강하게 수분감을 채워줬는데도 시간지나니 화산송이가 보이는걸 보고 직감했습니다. 아 이건 아니구나. 웨메쿠션 정말 잘 썼는데 이건 광고가 정말 심한 제품이더라구요.. 파데는 안써봐서 모르겠지만 정말 사시는 분 있으면 뜯어말리고싶네요. 워터글로우 덕분에 이미지 좋았던 웨메.. 안녕...",
    "text38": "본인 수부지, 모공 별로 없고 커버력 중요하게 생각하는 민감성 피부 / 쿠션이나 파데는 세미매트 선호\n\n전체적인 총평: 엄청 매트하고 커버력 중상 정도 색상 보통(밝다고 하는데 그냥 밝은 21호 느낌 요즘은 21호라고 해놓고 다 밝게 나와서 웨메만 밝은 수준은 아니라구 생각해여)\n\n1. 세미매트\n세미매트 수준이 아니라 거의 매트한 느낌이에요... (수부지 기준) 바르고 나니 거의 바른 느낌이 안 들 정도로 가볍게 발리긴 하는데 진짜 매트합니다... 저는 코랑 이마에 유분이 올라오고 나머지는 좀 건조한 느낌인데 이건 파우더 처리 안 해도 유분이 많이 안 올라왔어요 (3-4시간 정도 자고 일어난 기준) 다만 지성이고 유분 많은 언니는 4시간 뒤에 파우더 가볍게 발라줬다고 했어요\n\n2. 색상\n밝다고 소문 났던데 저는 그냥 밝다는 평 있는 21호 느낌이었어요 원래 쓰던 정샘물 쿠션의 21호가 너무 노랗고 다크닝, 밝은 22호 느낌이었어서 그냥 21호 느낌이었구요, 정석의 21호 좋아하시는 분들은 좀 밝다고 느끼실 것 같아요!\n+ 바닐라코 21 로제랑 비슷한 느낌이에요! 상아빛 핑크 베이스라규 했는데 핑크 베이스가 좀 많이 보였어요 (헤라, 정샘물이 너무 노란 베이스라 그거에 비해 하얗고, 바닐라코보다 더 핑크함)\n\n3. 커버력\n저는 큰 트러블 자국이 한두 개 있는데 그걸 조금 가려줬어요 커버력이 아예 없진 않고 중상 정도입니다! 동봉된 컨실러가 쿠션 색에 비해 밝아서 ㅋㅋㅋ 그냥 안 쓰게 됏어용,,,\n\n4. 모공 커버\n저는 모공이 거의 없어서 딱히 좋다는 느낌을 받진 못했구, 나비존 커버는 그냥 무난무난 다른 쿠션이랑 비슷했어요~ 언니는 모공이 좀 있는 편인데, 모공 커버 좋은 쿠션 중에 손에 꼽는다고 하더라구요! 사바사인듯해요!!\n\n\n저는 여름에 엄청 잘 쓸 것 같은 느낌이 들어서 넘 만족스러웠지만 전체적으로 완전 맘에 드는 건 아니라 4점!! 재구매 의사는 반반정도.. 한달 써봐야 알 것 같아요 4시간 기준 다크닝은 많이 없었어요\n\n**한달후기!! 4점 > 2점\n생각보다 메리트가 없는 느낌이네요 색이 광고했던 것만큼 예쁜 느낌도 아니고 너무 매트해요 가볍긴 해서 바른 느낌은 안 들어요 수부지 기준으로 기초 제대로 안 쌓으면 바로 끼고 뜹니당... 저는 연작이랑 섞어 발라요 얇게 바르면 모공 커버 안 되고 두껍게 바르면 코옆끼임이나 오후되면 다 떠요... 주의 필요할 듯하네여!!!",
    "text39": "건성인가요? -> 사지마세요\n기존 웨메 잘 썼나요? -> 사지..마세요\n유튜버 영상 보고 기대했나요? -> 네 사지마세요...\n그냥 제발... 사지... 마세요...\n\n웨이크메이크 코팅밤, 글로우 쿠션 모두 잘 썼는데요.\n이 쿠션은 뭐랄까..\n\n바르고 돌아서면 걸음걸음 건조함.\n다크닝 매우 심함. \n그렇다고 커버력이 좋은 것도 아님.\n그렇다고 기획세트에 든 컨실러가 좋은 것도 아님.\n그렇다고 퓌나 어뮤즈처럼 케이스가 예쁜 것도 아님.\n\n기대감이 커서 그런지 실망감도 너무 큽니다...\n이걸 어따쓰나...후.. ㅜㅜ",
    "text40": "✅장점\n- 색상이 예쁘다!\n- 느낌이 얇고 가볍다!\n\n⛔️단점\n- 얇고 가볍지만 단, 기초를 탄탄하게 안하면 뭉침있음\n(뭉침이 있지만, 뜰때 모공에 몽글몽글 끼는 느낌은 아니었음)\n\n🌟 개인적으로 에뛰드 필터쿠션이랑 비슷하다고 느꼈고(이쁜 색상, 얇고 가벼운느낌이) 둘중에 하나 고르라면 에뛰드제품을 살것같음^_^ (웨메는 스킬에 따라 호불호가 강해보여서...!)",
    "text41": "본인 수부지, 모공 별로 없고 커버력 중요하게 생각하는 민감성 피부 / 쿠션이나 파데는 세미매트 선호\n\n전체적인 총평: 엄청 매트하고 커버력 중상 정도 색상 보통(밝다고 하는데 그냥 밝은 21호 느낌 요즘은 21호라고 해놓고 다 밝게 나와서 웨메만 밝은 수준은 아니라구 생각해여)\n\n1. 세미매트\n세미매트 수준이 아니라 거의 매트한 느낌이에요... (수부지 기준) 바르고 나니 거의 바른 느낌이 안 들 정도로 가볍게 발리긴 하는데 진짜 매트합니다... 저는 코랑 이마에 유분이 올라오고 나머지는 좀 건조한 느낌인데 이건 파우더 처리 안 해도 유분이 많이 안 올라왔어요 (3-4시간 정도 자고 일어난 기준) 다만 지성이고 유분 많은 언니는 4시간 뒤에 파우더 가볍게 발라줬다고 했어요\n\n2. 색상\n밝다고 소문 났던데 저는 그냥 밝다는 평 있는 21호 느낌이었어요 원래 쓰던 정샘물 쿠션의 21호가 너무 노랗고 다크닝, 밝은 22호 느낌이었어서 그냥 21호 느낌이었구요, 정석의 21호 좋아하시는 분들은 좀 밝다고 느끼실 것 같아요!\n+ 바닐라코 21 로제랑 비슷한 느낌이에요! 상아빛 핑크 베이스라규 했는데 핑크 베이스가 좀 많이 보였어요 (헤라, 정샘물이 너무 노란 베이스라 그거에 비해 하얗고, 바닐라코보다 더 핑크함)\n\n3. 커버력\n저는 큰 트러블 자국이 한두 개 있는데 그걸 조금 가려줬어요 커버력이 아예 없진 않고 중상 정도입니다! 동봉된 컨실러가 쿠션 색에 비해 밝아서 ㅋㅋㅋ 그냥 안 쓰게 됏어용,,,\n\n4. 모공 커버\n저는 모공이 거의 없어서 딱히 좋다는 느낌을 받진 못했구, 나비존 커버는 그냥 무난무난 다른 쿠션이랑 비슷했어요~ 언니는 모공이 좀 있는 편인데, 모공 커버 좋은 쿠션 중에 손에 꼽는다고 하더라구요! 사바사인듯해요!!\n\n\n저는 여름에 엄청 잘 쓸 것 같은 느낌이 들어서 넘 만족스러웠지만 전체적으로 완전 맘에 드는 건 아니라 4점!! 재구매 의사는 반반정도.. 한달 써봐야 알 것 같아요 4시간 기준 다크닝은 많이 없었어요",
    "text42": "우선 케이스는 예쁜건 아닌데 깔끔해서 맘에 들어요\n심리스 쿠션이랑 파데 둘다 유튭에서 다들 좋다고 해서 궁금했는데 매장에서 테스트해보고 구매했어요\n\n저는 평소에 21호 핑베 사용하는데 이번에 21p가 색상이 되게 예뻐서 맘에 들어요\n파데도 같이 구매하고 싶었는데 아침에 쓸 시간 없을것같아서 쿠션만 샀어요\n \n이 쿠션은 모공을 덮는게 아니라 모공 그림자를 밝혀서 모공이 작아보이는 착시효과를 준다고 해서 궁금했어요 쿠션이 생각보다 커버력은 없는데 컨실러도 같이 줘서 좋아요 나중에 쿠션 쓰다가 파데도 사보고 싶어요",
    "text43": "후니언 영상 보고 너무 궁금해서 샀어요. 색은 전체적으로 핑크톤이 약간 있어서 저한테는 화사한 맛이 있어요~ 저는 개인적으로 예전 웨메 쿠션은 좀 용기가 약한(?) 느낌이었는데 이번에 바뀐거 맘에 들어요. 튼튼해보이고 뭔가 젊은 느낌ㅋㅋㅋ\n\n요즘 환절기라서 뭘 발라도 잘 뜨는데 이건 정말 하나도 안뜹니다ㅋㅋ물같이 얇은데 피부에 되게 착 잘 먹는 느낌이고 세미매트로 마무리 되는데 은은하게 광이 돌면서 매끈해보이네요. 제형은 정말 맘에 들어요.최근에 본 쿠션 중에 제일 좋은 느낌입니다~ 약간 백화점 브랜드 느낌 나는게 맘에 들어요~",
    "text44": "매트한만큼 고운 입자들이 모공 사이사이 잘 들어가서 잘 메꿔주네요. 대산 건성은 촉촉한 베이스 꼭 바르시고 사용하는 걸 추천!",
    "text45": "저는 건성인 편인데요 ㅠㅠㅠㅜ 그래서 그런가 평소에 하던 기초를 하면 이 제품은 3~4시간 지나 무너짐이 보였어요... 실망인 게 주름이 지게 무너진달까... 처음엔 예쁘게 발리는데 지성이 쓰기에 좋다곤 들었지만... 건성이 쓰기엔 안 예쁜 무너짐을 감수해야 할 것 같아요... 그리고 호수도 좀 밝은 편인 것 같음!",
    "text46": "촉촉하게 발려서 건성들이 여름에 쓰기에 좋은거 같은데 팔자주름 끼임이 진짜 너무 심해서 처박템 됐어요 ㅠㅜ 보통 19호 쓰는 밝은거 좋아하는 21호 인데 밝은거 좋아하시는 분들은 한톤 밝게 사시는거 추천드립니다 그렇게 밝게 나온거같지는 않아요ㅜ 색 때문에도 안쓰는듯 ㅜㅜ 그리고 한번 떨쳤는데 바로 케이스가 깨졌어요ㅠㅠㅠㅠㅠ",
    "text47": "직접 매장 가서 호수 발색하고서 구매했어요\n본인:19~21호 /수부지,지성,T존 유분 많은 편/여드름 흔적 있는 편/피부표현 화사함 중요(⭐️⭐️)\n\n후기 진짜 처음써보는데 제가 너무 고민 많이 했어서 솔직후기 써보아용..\n\n•다크닝:❌이정도면 진짜 없눈 편.. 쿠션고를때 두번째로 보는게 다크닝인데 마스크끼고 6시간 이상 있었는데 저녁돼서 보니깐 얼굴에 잿빛이 없어요… 아근데 이상하게 다크서클 부분은 더 까매진 거 같은건 기분탓일까요 더샘커버밤으로 위에 바르긴 했어용!! 다크닝 아예없다 그건 아니지만 이정도면 진짜 없는편… ->정•물쿠션 다크닝 너무 심했던 피부!! \n\n•색상:괜춘아요 19호 고민했는데 샀으면 화장한 극초반에 좀 목이랑 꽤 차이났을지도? 유튜브에서 말하는것처럼 막 밝게 나온건진 모르겟어요.. 걍 화사하게~(바닐라코19,21/헤라파데17/네이밍21p사용..)\n\n•제형:전 바닐라코 쿠션이랑 너무 비슷했어요!! 모공싹가려준다는데 그건 아님 근데 나쁘진 않은정도? 쿠션 바른 직후의 제형감은 바닐라코쿠션인데 이제 그것보다 가벼운 버전?\n\n•커버력:❌없어요 전 딱히 커버목적이 심하지 않은편이라 괜춘았어요 (여드름 흔적,점뺀자국,다크서클라인 커버 아예 안됨)ㅠ\n\n•유분기: 중간에 딱 한 번 퍼프에 남아있는걸로 볼,턱 건들였는데 유분이…없네요?(심지어 마스크 씀) 오.. 아 이점은 진짜 갠찮다!!!!\n\n추천하는 타입:휘뚤마뚤 사욘하고 싶다~,난 딱히 커버목적이 아니다, 다크닝있는거 지겹다 정도…. \n\n솔직히 첫사용한 후기로 재구매는 안 할 거 같네용! 계속 써보면 괜찮으려나 싶긴 하지만..  광고진행한 분들이 너무 유명한 분들이라 혹해서 구매했는데 원가로는 살이유 없을거가탕용!!!",
    "text48": "아직 산 거는 안 샀고, 친구 거 써보고 산건데 진짜 흠 뭐라해야 되지 그냥 좋아요 근데 여드름 흔적 같은 건 제대로 가려주지 못하는 느낌? 커버력은 좀 떨어지는데 다른 건 다 괜찮은듯",
    "text49": "파데나 쿠션 21호쓰는 여쿨라 인간입니다\n(건성, 코 모공 큰 편)\n오늘 처음 쿠션 사용해봤는데 개인적인 평점은 4.3점/5점!\n\n저는 화장할 때 픽서를 선크림 바른 후, 베이스 바른 후에 파우더 바르기 전, 화장 완성된 후 이렇게 세번 뿌리고 있다는 점 감안하고 봐주세용\n\n일단 아침에 한 시간안에 화장을 해야해서 파데도 같이 샀지만 쿠션을 사용해보았습니당\n\n[장점](단점에 비해 간단하게 썼지만 정말 말 그대로임)\n - 매우 촉촉해서 적은 양으로도 잘 펴짐\n - 컬러감 화사하고 예쁘게 톤업됨\n - 커버력이 좋다기보단 내추럴하지만 톤보정된 느낌\n - 다크닝은 있는데 내 본래 얼굴색보다 어두워지는게 아니라 내 원래 피부색에 약간 톤보정된 느낌임\n - (약간 레트로한 느낌의 쿠션 디자인)\n\n[단점]\n- 매우 촉촉해서 코 옆 바를 때나 미간 등 굴곡진 곳 바를 때 퍼프 끝부분에 코 옆 부분이 찍힘 \n  그래서 그거 덮으려다가 코 옆에 좀 두껍게 발림\n(물론 제 화장실력 때문일 가능성도 있움)\n - 촉촉해서 픽싱되는 시간까지 좀 걸려서 두겹 쌓으려고 할 때 베이스가 겹겹이 쌓여서 커버력이 올라간다기보단 한겹이 점점 두껍게 올라가는 느낌\n - 커버력은 조금 떨어지는데 레이어링 잘 하면 이건 문제될게 없을거같기도 근데 이건 아무래도 매트쿠션에 비하면 당연한거라고 생각함\n\n사진은 메이크업 후 14시간 지난 후에 촬영한 사진!",
    "text50": "쿠션 자체는 매트한데, 수부지 피부에 좋은지 1도 모르겠어요\n모공에 특화? 전혀 아닌거 같구요. 모공을 가려주는 느낌이 아니라 발릴때부터 애초에 모공에 끼입니다. 코 모공은 다른 쿠션으로도 가려지는 수준으로 가려지지만, 나비존 모공은 끼임 그 자체입니다. 평소 찾아보던 유튜버들 영상보고 기대하며 구매했는데 돈 아까워요. 백화점 쿠션, 로드샵 쿠션 웬만한거 다 써봤는데 이정도로 돈 아까웠던 적 처음입니다 \n유튜브 홍보 이제 절대 안믿으려고요 ㅠㅠ\n지속력은 그냥 없다고 보면 되요. 주름끼임 장난 아니고..\n파데도 같이 구매했는데 써보기 무서워요; 바르고 나갔다가 쿠션처럼 종일 신경쓰일까봐 무서운 정도입니다. \n\n\n최종 평: 모공 특화❌ 지속력❌  무너짐 최강 지저분\n각질부각⭕️ 주름끼임⭕️ 들뜸⭕️ 모공끼임⭕️",
    "text51": "@유튜브 보고 마켓기다렸다가 구매했습니다. 평소 리뷰를 정~말 안쓰지만 구입 고민하시는 다른분들께 도움 됐으면 해서 리뷰 올려 봅니다. \n* 얼굴 상태: 현재 여드름은 잘 안나지만 과거 화농성 여드름 흉터가 남아 있고 가끔씩 트러블이 나는 민감성 피부.\n* 이마, 코 : 지성(유분 무조건 올라옴)\n* 얼굴 나머지 부분 : 복합성\n* 얼굴(피부) 밝기: 22호 정도이나 파데 밝기나 색상에 따라 21-22호 사용\n<쿠션 사용후기>\n-> 밝기: 호수에 비해 밝게 나왔다고 느껴짐( 왠만해서 19-21호 쓰시던 분아니면 테스트 해보시고 호수 정하시면 좋겠어요.\n-> 내가 느낀 장•단점\n•장점: 세상 가벼운 느낌쓰~ 이제까지 쓴 쿠션중에 가장 라이트한 느낌!! 화장 자주 안하는 사람으로써 피부가 답답한 느낌이 없어서 굉장히 좋았고 적당히 보송한 느낌! 제품이 좀 밝게 나와서 그렇지 바르면 화사해지는 점과 피부가 좋아보이는 피부표현이 마음에 들었습니다.\n\n•단점: 지속력이 좋지 않다고 느꼈어요. 수정용으로 구매했는데 바른지 몇시간안되서 날라가기 시작합니다.(더 두껍게 발라야 했던건지... ) 몇번더 여러 방법으로 써볼생각인데, 일단은 그렇네요. 다크닝은 살짝있는것 같아요. 이쁘게 무너지기 보다는 각질이 부각되는 형식으로 좀 뜹니다.",
    "text52": "좋아요!\n컨실러랑 리필 기획이라서 더 잘 쓸거 같아요!!!",
    "text53": "외 진짜 내 인생쿠션 이거쓰고 피부 하나도 안 뜨고 수정 안 해도 처음과 똑같고 다크닝도없도 퍼프가 진짜 쫀쫀하고 밀착도 잘 되고 코 옆 끼임? 이런거 하나듀 없음 커버력도 좋은 ㅈㅂㅈㅂ 사세요",
    "text54": "모공쟁이로써 좋아용,, 화장한지 12시간 지난 후인데 모공끼임 없었어요!\n발릴 때부터 픽싱력 있는 세미매트 제형이라서 수부지~지성한테 좋 을 거 같구요!\n밀착력 괜찮고 묻어남 적어요",
    "text55": "수정이 필요해서 급하게 산건데 정말 좋네요!! 백설공주처럼 하얘져요",
    "text56": "신상이라 기대했는데, 제가 파워지성이라 그런지ㅜ 역시나 지속력이 아쉽..흑흑",
    "text57": "품절이라 색을 한단계 밝은 쪽으로 구매했다가 너무 뜬 얼굴이 됐어요.",
    "text58": "진짜 커버 아예 안되고 빨리 뜨고 픽싱도 안돼요 쿠션 왜이렇게 구린가요",
    "text59": "세일에 맞추어 구매 하길 잘했습니다. 아주 잘 사용하고 있어요~^_^",
    "text60": "케이스가 귀여워여\n컨실러도 같이줘서\n좋슴니다ㅏㅏ\n좋아욤ㅁㅁ",
    "text61": "저 완전 극건성에 아토피까지 있는 피부인데도 기초 겁나 탄탄하게 해주면 하나도 안 떠요! 저는 오로지 색깔이랑 모공 가져준다고해서 구매했는데 모공은 사실 잘 모르겠고 색은 진짜 이쁘게 뽑힌 것 같아요! 다크닝도 별류 옶고 대신 근데 커버력은 별로에요 그래도 나름 만족하지만 재구매는 안 할 것 같슴더",
    "text62": "너무 밝아요. 밝은색을 고집한다는 취지는 알겠지만 목을 고려하지 않고 올린다면 이색나기 딱 좋습니다. 발림성과 퍼프는 좋습니다. 그러나 너무 하얗게 표현 돼서 자연스럽지 못한 게 아쉽습니다. 사진 찍을때 더 적나라하게 보여집니다. 두번째 사진 턱과 목을 봐주세요. 으아",
    "text63": "처음 발랐을 때부터 너무 부드럽게 퍼져서, 마치 내 피부인 듯 자연스럽게 스며드는 느낌이 들었어요. 얇고 가벼운 포뮬라라 피부에 부담 없이 밀착되고, 결 하나하나를 따라 흐르듯 발려서 메이크업이 한층 더 고급스러워 보이더라고요. 들뜸 없이 깔끔하게 픽싱돼서 수정 없이도 오랜 시간 편안하게 유지됐어요. 메이크업이 아닌 내 본래 피부처럼 표현되는 게 정말 매력적이에요.",
    "text64": "악평이 자자해 궁금하기도 해서 매장에서 테스트해봤는데\n생각보다 밀착력 있고 나쁘지는 않길래 구매해봤습니다\n\n호불호가 정말 많이 탈 쿠션인게\n피부컨디션,기초상태,바르는방법,스킬 등등\n모든 것에 의해 쿠션 발림이 좌지우지되어요…ㅠㅠ\n\n진짜 조금 묻혀서 ‘빠르게‘ 펴바르고 를 반복해야합니다\n픽싱이 너무 빨라요\n보통 1차적으로 쿠션 커버한 후에\n2차커버를 해야하는데 2차커버하면 피부가 너무 더러워보여요ㅠㅠ\n\n가장 아쉬운 점은 색상입니다\n밝아도 너무 밝습니다\n모공을 제형이 아닌 색상으로 밝혀 그림자를 지워준다는\n원리라는데 적당히 밝아야지…ㅠㅠ\n피부가 20호정도 되어서 시중에 21호 자연스럽게 쓰는데\n21p 로지바닐라로 완전히 가부키 화장이 되어버렸습니다ㅜㅜ",
    "text65": "곧여름이라 베이스 매트한거 사봤는데 온그리디언츠로션 2겹+ 연작베이스프랩+ 가히썬크림바르고 써봤는데 악건성이 지금 써도 생각보다 안건조하고 피부결예뻐보이게발려서 ㄱㅊ음 \n근데 지금부터 단점 \n향이 ㄹㅇ 어릴때 엄마가쓰던 아이오페쿠션 이런향나서;; 어케했나싶음 넘 ㅂㄹ임...\n그리고 색이 ㅈㄴ밝게나왔는데 다크닝있어서 뭐 어쩌라는건가 싶음\n뭔가 원래 잘쓰던 쉐딩인데 이거랑만 쓰면 이상하게 색이 동동뜸 뭐가문젠지 모르겠음\n기존에 워터벨벳이엇나 진짜잘써서기대하고산건데 안건조항 거 빼고 생각보다 너무별로임......",
    "text66": "기존에는 네이밍 썼었구요. 악건성에 모공이 커요 ㅜㅜ 모공커버에 좋다는 이야기 듣고 구매했고 사용해보니 다른 쿠션과 크게 다른점은 못느끼겠어요. 아직 사용법이 익숙치 않아서 그런것 같아요. 장점은 생각보다 매트하지 않다는 거예요. 좀 더 써보고 후기 남길게요.",
    "text67": "극지성피부\n오후되면 유분으로 인해 피부 다 뜨는 타입\n\n지성 피부에 적합한 파데 유명한건 다 구매해서 사용해봤습니다. 이 제품은 효진님 피부타입 아니까 믿고 구매했습니다.\n우선 밀착력은 진짜 만점입니다.. 얇게 딱 심리스라는 표현이 맞게 발립니다.\n지속력은 사실 특별하다고는 말 못하겠지만 그래도 다른 제품보다는 괜찮은 편!\n붓으로 바르는 것 보다 스페츌라로 하고 스펀지로 두드리니까 더 유지력 좋아요",
    "text68": "리뷰가 안좋길래 걱정했는데 괜찮았음! 건성인데 약간 건조함 거슬릴 정돈 아니에용 양조절 어려워요…...ㅜㅜ 퍼프 두개로 얼굴에 찍고 하나로 퍼트리고 하는중 그럼 골고루 괜찮아짐\n코옆 끼임 있고 커버력 쏘쏘 다크닝 제로임\n총평⭐️ 괜찮지만 다른 선택지를 봐라!!",
    "text69": "각질 정리가 되어 있고 기초 탄탄히 하면 끼임이나 들뜸은 없습니다. 커버력은 기대 이하지만 피부 표현을 투명하게 잘 정돈 된 스타일로 도와줍니다. 유지력은 높았고 색상도 예쁩니다. 사계절 내내 사용하기 무난한데 여름에 기대해볼만 한 제품이에요. 케이스 깔끔합니다",
    "text70": "개극건성인데 한여름은 땅기고 건조함 차라리 겨울에 잘 씀 다크닝 없어서 좋음 모공은 모르겠음 재구맨 안함",
    "text71": "잘쓰고 있는 중 커버력도 괜찮고 그냥 적당히 쓸만 합니다\n지속력은 꽤 가는 거 같애요",
    "text72": "생각보다 좀 무겁고 입주변이나 그런 데 좀 낄 수도 있어요. 하지만 괜찮음",
    "text73": "뽀송하고 매트하게 잘 유지돼요 지속력도 꽤 괞찮아여 실패는 아니었음",
    "text74": "컬러도 이쁘고 지속력도 나쁘지 않습니다 같이 든 컨실러도 좋아오",
    "text75": "다 사용해서 사진이 없는데 \n찾아보고 다시 재구매 하겠습니다\n일단 색이 너무 ㅣㅣ 이뻐요 ㅎㅎ",
    "text76": "테스트할때 써보니 되게 밝고 얇게 발려서 좋더라구용 한번 써보려구 구매했어요",
    "text77": "팩트 정착하고십은데\n아직 정착 할 만한 곳이 없어요\n그래서 매장에서 발라 봤는데, 적당히 커버 되는 거 같아서\n온라인으로 시켰어요\n그냥 그냥 무난한 듯\n저는 살짝 매트 하다고 느껴요\n근데 이 가격에 리필까지 줘서 개꿀",
    "text78": "모공도 잘 가려지고 컬러도 잘 뽑혔는데 생각보다 잘떠요..",
    "text79": "가볍고 색이 화사해서 데일리하게 잘 쓰고 있고 촉촉하게 올라가서 좋아요.",
    "text80": "쿠션 유목민이랑 달리\n한번 쓰기 시작하는 쿠션은 잘 안바꾸는데\n이번에 올영 갔다가 테스터 쓰고 괜찮아서 샀어요",
    "text81": "모공이 잘 가려진다 해서 \n구매해봤어요!\n여름에 쓰기좋게 제형이 가볍고 \n로지바닐라 컬러 구매했는데\n여름쿨톤에게 딱이네요 얼굴이 환해보여요💗",
    "text82": "여러분 절대절대 사지마세요 \n제가 지성이긴한데 각질제거랑 팩을 하고나서 써도 다 뜨고 커버도 잘 안되고 모공을 잘 가려준다고는 했지만 전 전혀 못느꼈어요... 다시는 안쓸거같아요",
    "text83": "생각보다 커버가 잘된단 느낌은 잘 없어요ㅠㅠ\n그래도 나름지속력은 괜찮아요",
    "text84": "사용해봐야 알겠지만 색이 너무 이뻐요 \n저랑은 찰떡 올리브영에서 테스트 해보고 구매 해써요!!",
    "text85": "엄청 촉촉하진 않지만 쿨림감도 있어서 건성 분들도 쓰기 좋으실 것 같아요. 다만 다른 21호 보다는 기묘하게 밝은 부분이 있어서 그 부분 참고하시면 좋을듯 싶어요! \n추천드려요",
    "text86": "색상이 생각보다 밝네요ㅠㅠ 색 자체는 예쁜데..ㅠㅠ 모공커버 나쁘지 않고 다크닝은 좀 있는 것 같아요ㅠㅠ 제 코가 코옆끼임이 매우 잘 생기는 편이긴 한데 아침에 쓰고 점심쯤 됐은데 코옆 끼임이 되게 심하더라구요.. 조금 아쉬웠는데 좀 더 써보려구요 여름이 되면 또 잘 맞을 수도 있으니까용",
    "text87": "짱짱짱 나 ㅇㄸㄷ도 써보고 ㅂㄹㄷㅂ도 쓰고 ㄴㅇㅁ도 쓰고 ㅋㄹㅇ,ㅈㅂㄹㄴ 다써보고 웨이크메이크 그거 매트로 나언것도 써봣는데 진짜 얘가 짱임 너무 기름뿜뿜 지성도 가능할거같고 사막같은 건성들은 비추..ㅠ 다크닝 지속력 오짐 커버력은 중에서 하..? 그정도라고 생각하거랑",
    "text88": "극건성 민감성 여쿨입니다.\n파우더 팩트 사용하지 않아도 뽀송하게 마무리됩니다.\n근데 건성에 각질 뜨는 분들이라면 스킨 단계 잘해주시고 유투버분들이 추천한 바르는방법대로 피부에 쓱 밀고 툭툭 두들기는건 안될듯요.\n\n색상은 타사 21호 핑크베이스들 제품에 비해서는 확실히 엄청 밝고 하얗게 더 뜨는 색상이에요. 상아빛쓰면 뭔가 금방 칙칙해져서 핑베 쓰는데 19호 쓴거마냥 너무 피부톤이랑 다르게 올라와서 당황",
    "text89": "건성피부에 사용하기에는 살짝 건조함이 느껴지긴 하지만 커버력은 나쁘지 않아요!",
    "text90": "쿠션보다 파데가 좋은것 같아요 근데 같이 세트로 수정하긴엔 좋은듯",
    "text91": "모공이 잘 가려진다 해서 \n구매해봤어요!\n여름에 쓰기좋게 제형이 가볍고 \n로지바닐라 컬러 구매했는데\n여름쿨톤에게 딱이네요 얼굴이 환해보여요💗",
    "text92": "여러분 절대절대 사지마세요 \n제가 지성이긴한데 각질제거랑 팩을 하고나서 써도 다 뜨고 커버도 잘 안되고 모공을 잘 가려준다고는 했지만 전 전혀 못느꼈어요... 다시는 안쓸거같아요",
    "text93": "생각보다 커버가 잘된단 느낌은 잘 없어요ㅠㅠ\n그래도 나름지속력은 괜찮아요",
    "text94": "사용해봐야 알겠지만 색이 너무 이뻐요 \n저랑은 찰떡 올리브영에서 테스트 해보고 구매 해써요!!",
    "text95": "엄청 촉촉하진 않지만 쿨림감도 있어서 건성 분들도 쓰기 좋으실 것 같아요. 다만 다른 21호 보다는 기묘하게 밝은 부분이 있어서 그 부분 참고하시면 좋을듯 싶어요! \n추천드려요",
    "text96": "색상이 생각보다 밝네요ㅠㅠ 색 자체는 예쁜데..ㅠㅠ 모공커버 나쁘지 않고 다크닝은 좀 있는 것 같아요ㅠㅠ 제 코가 코옆끼임이 매우 잘 생기는 편이긴 한데 아침에 쓰고 점심쯤 됐은데 코옆 끼임이 되게 심하더라구요.. 조금 아쉬웠는데 좀 더 써보려구요 여름이 되면 또 잘 맞을 수도 있으니까용",
    "text97": "짱짱짱 나 ㅇㄸㄷ도 써보고 ㅂㄹㄷㅂ도 쓰고 ㄴㅇㅁ도 쓰고 ㅋㄹㅇ,ㅈㅂㄹㄴ 다써보고 웨이크메이크 그거 매트로 나언것도 써봣는데 진짜 얘가 짱임 너무 기름뿜뿜 지성도 가능할거같고 사막같은 건성들은 비추..ㅠ 다크닝 지속력 오짐 커버력은 중에서 하..? 그정도라고 생각하거랑",
    "text98": "극건성 민감성 여쿨입니다.\n파우더 팩트 사용하지 않아도 뽀송하게 마무리됩니다.\n근데 건성에 각질 뜨는 분들이라면 스킨 단계 잘해주시고 유투버분들이 추천한 바르는방법대로 피부에 쓱 밀고 툭툭 두들기는건 안될듯요.\n\n색상은 타사 21호 핑크베이스들 제품에 비해서는 확실히 엄청 밝고 하얗게 더 뜨는 색상이에요. 상아빛쓰면 뭔가 금방 칙칙해져서 핑베 쓰는데 19호 쓴거마냥 너무 피부톤이랑 다르게 올라와서 당황",
    "text99": "건성피부에 사용하기에는 살짝 건조함이 느껴지긴 하지만 커버력은 나쁘지 않아요!",
    "text100": "쿠션보다 파데가 좋은것 같아요 근데 같이 세트로 수정하긴엔 좋은듯",
    "text101": "흠.. 기대에 못미치는 것 같아요 자주 손이 가는 제품은 아닙니다",
    "text102": "기대가 크면 실망도 큰 법. 파데는 그나마 낫다던데 파데를 선택할껄 ㅠㅠ",
    "text103": "피부표현 진짜 뒤집어집니다;; 너무 이뻐요\n한달동안 이것만 쓴듯해요",
    "text104": "피부표현 진짜 뒤집어집니다;; 너무 이뻐요\n한달동안 이것만 쓴듯해요 같이 들어있는 컨실러랑 사용하면 커버력도 미쳤습니다",
    "text105": "모공커버가 잘된다고 해서 샀는데 진짜 모공커버 잘되고 좋아영",
    "text106": "건성은 다소 속당김을 느낄거 같고, 지금 계절감에 복합성인 저는 속당김이나 들뜸 없었습니다. 다만 파데와 마찬가지로 코주변이 전부 뜯겨져 나가서....수정이 필요합니다",
    "text107": "모공이 심한편인데 확실히 다른 제품들에 비해 모공커버가 좋다고 느꼈으며 지속력도 좋다고 느꼈어요\n쿠션이랑 파데 모두 구매했는데 다 맘에 들어요 👍",
    "text108": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text109": "궁금해서 사보는 거 금지. \n그다지 좋은지 모르겠어요. \n건조한데 기름지고.. 유지력도 별로예요. \n지성같은 수부지 금지. 금지.",
    "text110": "리필이랑 사은품 다 포함이라서 사봤어요 조효진유튜브 보고 믿고 사봣습니당",
    "text111": "모공 커버 잘 돼여 지속력 좋아요 색상이 예뻐요 두껍지않게 발려요",
    "text112": "와 너무 좋아요 모공커버 레전드라 할 수 있어요 오특가로 사서 싸게 잘 샀어요",
    "text113": "밤에 받아서 제대로 테스트는 못해봤지만 컬러는 예쁜것 같아요",
    "text114": "진짜 가볍고 커버가 진짜 잘되더라구요?!?\n같이 일하는 동생이랑 같이 샀습니다🍀",
    "text115": "진짜 가볍고 커버가 진짜 잘되더라구요?!?\n같이 일하는 동생이랑 같이 샀습니다🍀",
    "text116": "저는 트러블 피부라 흉터나 붉은기가 많아서 커버력 좋고 복합성이라 건조하지 않은 매트 타입을 선호하는 편인데 이 쿠션은 발랐을때 매트한 정도가 딱 맘에 들었음\n그리고 피부 뭐 발랐냐는 소리도 몇 번 들을 정도로 보송보송하게 유지가 발됨\n그치만 피부 컨디션에 따라 좋을땐 너무 좋지만 조금이라도 안 좋으면 너무너무 무너짐 안 이쁘게",
    "text117": "이거 무슨..\n얼굴을 건조하게 바짯 말려버리는\n노세범 쿠션임\n진짜충격 ㅡㅡ",
    "text118": "쿠션 유목민인데 나쁘지 않은 것 같아요..! 조금만 더 써봐야겠어여",
    "text119": "파데는 마음에 들었는데 쿠션은 진짜 별로임 다 뜨고 줄줄 무너짐",
    "text120": "여름에 사용하면 좋을 것 같아요~~진짜 모공이 사라져서 좋은데 겨울에 쓰면 다 떠서 여름에 사용하시는 걸 추천드려요..",
    "text121": "너무 잘 쓰고 있는 제품입니다ㅎㅎ 좋은 가격으로 세일할때 쟁여서 넘 좋아요",
    "text122": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text123": "지성에 좋을듯한 제품임..\n건성이 바르기엔\n너무너무 건조하고\n허옇게 뜨고.",
    "text124": "여름철에 잘 쓸것같은 쿠션이에요 모공도 평타로 가려집니다",
    "text125": "좋은 가격에 좋은 제품 구매한거 같아요ㅎㅎ 항상 사용하는 제품입니다ㅎ",
    "text126": "파데가 훨씬 밀착력 좋고 지속력이 좋은거같습니다 너무 금방 무너짐",
    "text127": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text128": "수부지라서 기초만 좀 해주시면 괜찮을 것 같아요!! 모공도 채워줘서 너무 좋았어요!!",
    "text129": "호불호 갈리는것같아서 좀 고민하긴했는데 지속력 나름 괜찮고 색상 이뻐요 커버 중간느낌입니다",
    "text130": "꼭 지성만 써야 할 듯 전 스킨케어 열심히 하고 발라도 무너짐이 빠르더라고여",
    "text131": "웨이크메이크 삼리스 쿠션 나와소 구매해밨눈데~~~~큘톤이라 로지바닐라로 구매~~무난",
    "text132": "색상이 거의 17~19되는것 같아요\n너무 밝아서 한 호수 내려서 사야 할 것 같아요ㅠ\n피부표현은 그닥이라 추천드리진 않아요",
    "text133": "팔자주름 끼임 젤 극혐하는데 너무 심해서 손이 안가요 ㅎㅎ\nㅠ",
    "text134": "솔직히 얘기하면 써봤던 쿠션중에서 제일 별로였음 지성인데도 불구하고 모공끼임에 들뜸현상 심했고 엄청 건조했음 친구 줬는데 친구는 또 만족한대서 사람 많이 타는 쿠션인거같음",
    "text135": "아 이거 다뜬고 사실 효진유투버믿고 산건데 몹시실망이에요.",
    "text136": "솔직히 쿠션은 웨이크메이크가 제일 좋은 것 같아ㅛㅇ ㅎㅎㅎ",
    "text137": "다크 이 없다고 나온건데 엄청 거짓말 같구요. 다크닉 바로 생기구요. 주름 엄청 깁니다.",
    "text138": "색 이쁘고 제형 좋아요 악건성은 비추고 수부지완전추천이요",
    "text139": "유투버 믿고 구매했는데 너무 잘 뜨네요. 수정화장은 상상도 못해요. 비추",
    "text140": "기대하고 샀는데 진짜 별로임 지성인데도 뜨고 스킨케어 빡ㄱㄱㄱ세게 하지 않으면 웬만하면 다 뜰듯 사본 쿠션중에 사용감도 제일 별로임 돈아까움",
    "text141": "다크닝 넚다고 적어놧길라 궁금해서 사봄 없긴 한 편인데 많이 뜸 시간지나면",
    "text142": "파데보다 건조한 느낌은 맞아요 근데 색이쁘고 얇고 좋은데요..?",
    "text143": "색깔이 예뻐서 골랐다가 후기가 너무 안 좋아서 걱정했는데 생각보다 괜찮았어요. 원래 코에 개기름 엄청 많이 올라오는 편이라 코부분은 어쩔 수 없이 많이 무너졌는데, 다른 부분은 꽤 커버도 잘 되고 모공도 부각 없이 매끈하게 유지되었어요. 시간이 지날수록 조금씩 광도 차올라서 마음에 들었고, 로지바닐라 색상도 너무 누렇지 않고 생기있는 핑크라 부담스럽지 않았어요. 패키지가 약간 별로긴 한테 제품력은 그렇지 나쁘지 않은 듯? 대신 개인차가 엄청 심한 것 같아요.",
    "text144": "처음 바를 땐 살짝 촉촉한데 금방 보송하게 픽싱돼서 답답하지 않고 산뜻한 마무리감이에요. 매트한 편이라 유분 잡아주는 느낌이 있고, 무너짐도 비교적 깔끔하게 되는 편이었어요. 커버력은 중간 정도로 무난하게 올라가고, 두껍지 않게 얇게 밀착돼서 데일리용으로 괜찮았어요. 퍼프도 사용하기 편했고, 수정화장 시 들뜸 없이 잘 덧발려서 만족스러웠습니다. 전체적으로 깔끔한 피부 표현을 좋아하는 분들께 무난하게 잘 맞을 것 같아요.",
    "text145": "???? 너무 당황스러운 쿠션임. 본인은 여드름성 피부에 복합성임. 색소침착도 있음. 일단 복합성이 쓰기에 너무 별로였음. 너무 잘 무너지고 커버력도 정말 꽝이었음. 그리고 색상이 너무 밝음…이게 21호 쿠션이 맞나 싶을정도로 밝음. 내 예상 다른 쿠션으로 보면 13호쿠션임 조나게 밝음. 비추함.",
    "text146": "출시전부터 좋다고 해서 기대하면서 주문했는데\n기대가 너무 컸나봐요...\n색상이 같은 호수의 타사 쿠션파데들보다 꽤 많이 밝아요\n처음 발랐을때는 모공 커버가 잘되는거같았는데\n점심쯤되니까 화장이 점점 뜨기도하구 밀착력이 많이 아쉬워요...",
    "text147": "사실 기대를 너무 많이해서 그런건지.. 아니면 원래 이런 제품인지는 모르겠어요!\n전 지복합성인데, 기초를 잘해도 너무 더럽게 무너지고, 무엇보다 밀착력이 너무 안좋아요..\n그리고 색상이 너무 밝고, 그런데다가 이 제품이 밀고있는 모공크기에 대한 부분이 전.. 혀? 어떤부분에서 그렇게 되는지 너무 궁금해요 ㅎㅎ",
    "text148": "쓰면 쓸수록 단점이 부각되는 쿠션이에요…\n피부 상태가 최상이 아니면 무조건 뜨고 너무 쉽게 갈라져요\n피부 상태가 아주 좋을땐 정말 예쁘게 발리고 모공도 싹 지워줘서 좋은데 요철이 약간이라도 있거나 스킨케어가 살짝이라도 부실하면 그냥 갈라진다고 봐야됩니다.. 지성 아니면 절대 못 쓸 느낌입니다\n별개로 색상은 정말 마음에 들어요",
    "text149": "발림&밀착: 엄청 얇고 가볍게 밀착되며 발려서 피부가 답답함 없이 편안한 느낌\n커버: 잡티 모공을 완벽히 가려주진 않지만 적당히 가볍게 깔끔한 느낌으로 커버됨\n컬러: 너무 밝다는 평이 있긴하나 21호 웜쿨사이인 내 피부에는 딱 화사하고 자연스러웠음\n지속: 시간 지나면 살짝 유분 올라오는데 유분 올라오면서 더 매끈해보이는 느낌이 있어서 신기함\n주의점: 양조절 잘 하긴 해야 함. 많이 찍혀 나오니까 살살 묻혀서 얇게 바르면 딱 은은하게 예쁜 피부결 됨!\n\n후기가 왜이렇게 안좋은지 솔직히 잘 이해는 안되는..\n결론 편안하고 가벼우면서 적당히 깔끔하게 커버되고 지속력 좋은 쿠션이라 재구매 의향 있음!",
    "text150": "너무.. 구려요..\n촉촉하지도 않고 바르고 화장하는데 퀵하게 얼굴이 건조해지고 파데랑 쿠션색도 제각각..^^ 차이가 나실게요 ㅎ\n파데도 별론데 쿠션은 괜찮냐? 그것도 아님 ㅠ\n쿠션색도 묘하게 엥 이게 뭐지? 싶은데 싼게 비지떡느낌..ㅋㅋ 쿠션 두들기면 모공에 다 끼는데 띠용스러울뿐..",
    "text151": "19호 구매했다가 조금 밝아서 21호로 테스트해보고 구매했어요!\n발림성이나 커버력 모두 마음에 듭니다\n특히 얇게 발리는게 너무 좋아요! \n조금 매트하긴해서 기초 탄탄히하고 바르니 괜찮네요\n케이스도 심플하니 저는 훨씬 나은거같아요! 세련된느낌?\n다른 쿠션들 너무 크고 장식이 과한거 안좋아하거든요 \n추천합니다~~",
    "text152": "아주 지성분들은 나중에 유분이 올라오는데 이게 개기름으로 보이실 것 같고, 건성분들은 세미매트라서 건조하다고 느끼실 것 같아여\n저는 복합성이라서 바르고 파우더처리하니까 딱 심리스라는 이름답게 얇게 챱 붙어서 좋았습니다\n다만 색상이 밝아서 다가오는 여름 피부 타실꺼 생각하면 호수 한 단계 낮춰도 될 것 같아여..",
    "text153": "지금 쓰고있는 팩트가 마음에 안들어서 새 거 장만했어요! 조효진님이 만들었다고 엄청 광고하던데 ..흠.. 좋습니다!!! 발색도 좋고 다크닝도 적은편이고 지속력?짱짱해요!! 몇 개 더 쟁이고싶은 마음이지만 지금 쓰는건 다 쓰고사려구요",
    "text154": "저는 건성타입이라  기초를 꼼꼼히 사용후에  잘 사용해야 될듯해요 쿨링감은 있지만 쿨링감은 짧고  눈가에는 살짝 끼임도 있고  주변이 갈라짐   과하지않게 자연스럽게 표현은 되요 \n오후에는 살짝 다크닝도 있어요  저는 건성에 약간에 기미도 있어서 완벽하게 가려주지는 않치만  나쁘지는 않아요  요건 지성타입에겐 넘 잘어울릴거 같아요",
    "text155": "색상이 밝다는 말이 많아서 걱정했는데, 다른 브랜드 21P 사용하시는 분들은 그대로 주문하시면 될 것 같아요\n볼 쪽 모공은 확실히 가려주는데 코는 모공 매꾸려고 터치를 하면 할수록 점점 뜨네요 \n첫 발림성은 촉촉한데 마무리는 조금 매트해서 여름에 쓰기 좋을것 같고 베이스는 사바사라지만 건성 아니면 다들 잘 쓰실듯",
    "text156": "아니\n일단 다른건 둘째고 다크닝이 아예 없는데요?? \n진짜 얇게 발리고요\n얇다고 해서 커버력 없는 편도 아니에요 그리고 잘 쌓여요\n지속력도 써본것중에 젤 좋아요 건성은 기초 탄탄하게 발라야할것같고 저는 지성과 복합성 사이라 하던대로 해도 좋았습니다 \n당근 모공커버도 잘돼요\n제가 젤 드라마틱하게 느낀건 다크닝이 없다는거 기름이 나와서 휴지로 톡톡하던지 기름종이로 무조건 잡아줘야 했어서  다크닝 무조건 있었거나 밤엔 피부화장 없어져있었는데 이건 진짜 지속력 좋고 밤까지 얼굴이 하얀색임니더 \n저같음 고민 가지신분은 무조건 구매하세요\n제형은 세미매트보다 조금 더 매트한것같네여",
    "text157": "보통 19c 쓰고 있는데 이건 좀 밝다길래 21p 주문했구여 그럼에도 약간 더 밝은 느낌입니다\n색깔은 저처럼 핑크베이스 좋아하시면 만족 할꺼 같고 복합성인데 매트에 더 가깝다 느꼈어요\n평소 세미매트 선호하는데 겨울에도 세미매트 쓰는사람입니다 이건 좀 매트하다 생각이 들었네요\n여름에 잘 쓸꺼 같아요",
    "text158": "4/1 딱 되자마자 구매했어요!!\n배송은 생각보단 빠르게 왔고, 퍼프도 선착순으로 증정해줘서 너무 좋았어요.\n생각보다 매트한데, 기초를 너무 대충했나.. 지속력도 짧고, 오히려 무너질때 더럽게 무너져서 모공이 더 도드라져보여서 아쉬워요…",
    "text159": "전 지성이고 평소에 바닐라코 21로제 얼티밋 화이트 사용합니다.\n해당 제품이 조효진님 파데로 핫하길래 동생이랑 저랑 구매했어요.\n저는 기존에 스킨케어, 선크림, 프라이머(세잔느 블루), 쿠션, 파우더 순으로 메이크업을 하는데 해당 루틴이랑 똑같이 화장했을 때 바닐라코랑 다르게 좀 퍼석..?하게 느껴졌어욤 파우더를 좀 덜 하면 괜춘할 거 같기도 하고..\n그리고 매트해서 그런지 몰라도 너무 잘 벗겨져요.. ㄹㅇ 이게 상아빛이라서 그런지 엄청 티남… 다른 분들도 그렇게 느꼈다는 평 봐서 아.. 이 제형의 한계라고 생각되긴 하네요\n그래도 전 엄청난 수부지인데 유분이랑 섞일 때 다크닝이 되는 게 넘 싫었는데 이 제품은 엄청 하얘서 그런지 끝까지 뽀얘서 괜찮았어요!\n수정합니다.. 저는 이 쿠션 안 쓸 거 같아요… 진짜 피부 표현이 너무 안 예쁘게 됨ㅠ",
    "text160": "후기 그진 잘 안쓰는데...이건 실패해서 쓰네요 ㅜㅜ\n\n광고에+때마침 쓸쿠션이 없어서 충동적으로 구매하긴했지만\n기대에 미치진 못하네요.\n나이가 좀 있어서...기미랑 집티가 있는 피부인데...\n전혀 커버가 되질않아요~\n그리구 좀 수분감이 있어보이는 쿠션인줄 알았는데 그렇지두 않구...뭣보다 색상이 밝아서 놀랬네요.\n22N뉴트럴로 구매할껄 그랬어요.\n아니면 그냥 23호로 샀음...좋았겠다는 생각이 들 정도였습니다.\n구매전에 꼭 매장에서 테스트해보시구 사시길....",
    "text161": "진짜 최악의 쿠션\n\n얇은데 홍조 잡티 못 잡음\n그래서 덧발라야 함\n\n덧바르면 색이 싸구려 로드샵 허여멀건한 색이라 \n제형이 얇은데도 불구하고 화장 많이 한 느낌 남 \n(무조건 하얗다고 다 예쁜 건 아닐텐데 백인 집착증 있는듯 본인은 21호 썼음 다른 쿠션이나 파데는 보통 17-19호 쓰는편) \n\n각질 부각 심함 \n주름끼임 더 심함 \n\n모공은 잘 가려짐 \n\n모공 빼고 다 최악 \n\n여기 누가 일부러 광고 리뷰 다나요?",
    "text162": "모공 완전 잘 매꿔주는데 약간 흡수가 잘 안되는 느낌..??",
    "text163": "광고가 엄청 떠서 사봤는데 세미매트치고 발림성은 좋았어요\n근데 찍힘도 있고 다크닝도 전 있어서 재구매의사는 없습니다",
    "text164": "꼭 매장에서 색상테스트해보고 사세요\n정말밝아요 밀착력지속력 다 별로에요",
    "text165": "딱 발랐을 때 아 이게 세미매트구나 싶은 제형이에요 색도 예쁘게 뽑혔어요",
    "text166": "발색도 적당하고 발림도 적당하고 지속력조 좋아요. 추천합니다",
    "text167": "진짜 모공 싹 매꿔주고 21p 색상도 충분히 밝아요!! 양도 다른 쿠션에 비해 많은득",
    "text168": "쿠션보다는 파데가 좋은것같습니다 퍼프가 안맞는 느낌이에요 퍼프를 비벨벳으로 바꾸니까 훨씬 좋았습니다\n모공커버력 좋은데 유지력이 아쉬워요",
    "text169": "발색도이쁘도 수분감도 적당하고 얇게잘발려요 추천합니다",
    "text170": "호불호가 갈린다는 건 뭔지 알 것 같아요. 수부지에게는 괜찮았어요.",
    "text171": "진짜 할말하않임 테스트해보고할걸... 항상생각했지만 이거추천한유튜버랑 진짜 안 맞는듯 또당함...",
    "text172": "웨메 쿠션 좋다고해서 궁금해서 샀는데 컬러가 21호핑베라 색상이 예쁘고 케이스 깔끔해서 좋아요",
    "text173": "컬러로 모공커버된다? 흠 잘 모르겠어요\n모공에 그대로 끼긴 끼더라구요? ㅠㅠ\n제형은 되게 얇은거 같은데\n얇아서 모공커버가 안되는건지 ㅠㅠ\n별로에용",
    "text174": "다 괜찮고 좋은데 퍼프가 아쉽습니다 내용물이랑 퍼프랑 안맞아요 비벨벳퍼프로 바꾸니 훨 괜찮았습니다\n수정화장은 잘안되니 참고해주세요 유분기가 많이 올라오는데 기초때문인지 모르겠습니다 계속 써봐야할것같아요",
    "text175": "색도 기대했던 색이고 제형도 생각했던 그 세미매트 느낌의 제형이라 잘 쓰고 있어요",
    "text176": "아직 사용 전인데 저렴한 가격에 빵빵한 사은품 받아서 기분이 좋아요 :)",
    "text177": "오랫동안 고민하다가 구매했는데 보람있게 잘 사용하고있어용 재구매 예정입니다",
    "text178": "원래 웨이크메이크쿠션 완전 잘써서 사봤는데 개별로임 뭐임",
    "text179": "생각보다 근방 뜨는 느낌이 있어요 제 얼굴에는 ㅜㅜ 그래도 컬러 넘 이뻐요",
    "text180": "아주 번들거리고 21호 구매했음에도 그냥 색상이 17호임",
    "text181": "전 웨이크메이크 쿠션 완전 잘 썼어서 사봤는데….별로 손이 안가요",
    "text182": "와 이게 가능한가?? 얼굴이 정말 편안하다는 느낌이 드는 제품이에요..",
    "text183": "컨실러 다음 인듯 같은데요 \n썬크림 바르고나서  해도 괜찮아요",
    "text184": "색깔도 자연스럽게 예쁘고 피부 표현도 자연스럽고 예뻐요 너무 좋아하는 제품입니다",
    "text185": "커버력도 좋고 다크닝? 그게뭔가요 없어요 그리고 끼임옶고 지속력도 그녕 베리베라쏘굿 진짜 저 웨메크사랑녀압니다 얘듷헌테 다 추천하고 다녀요 이거 꼭 사세요",
    "text186": "제 피부엔 좀 안 맞는 느낌 여름쿠션으론 더더욱 아닌느낌..",
    "text187": "한 달 넘게 사용해봤능데 바를 때는 수분감 있고 시간 지나면 세미메트 같은 제형 지속력 나쁘지 않고 다크닝 거의 업ㅎ음",
    "text188": "확실히 파데보다는 별로긴 한데 그래도 심리스 파데 쓰고 나와서 간단하게 수정용으로는 괜찮음 근데 아침부터 얘로 메이크업 하면 코쪽은 금방 유분이 올라오긴 해요 파우더 써도ㅜ",
    "text189": "한달째 잘 쓰고 있습니다\n다크닝도 생각만큼 심하지는 않아요~\n커버도 잘 되고 좋네용 증정으로 주신 컨실러도 잘 쓰고 있어요",
    "text190": "제 피부 타입은 지성인데 저랑은 뭔가 좀 안 맞나봐요 지속력도 짧고 잘 뜨고 잘 지워지고 묻어남도 심하고 이렇게 별로인 쿠션 처음 써봐요 리뉴얼 됐대서 기대하고 썼는데 이럴거면 왜 리뉴얼을 하신건지..?",
    "text191": "일단 매장에서 추천 받아서 구매 했는데 촉촉하고 부드럽게 잘 바르고 커버력은 쫌 아숴워요",
    "text192": "마이 내 최애 지성들 쓰지마셈 건성도 쓰지마셈 걍 중간인 사람만 ㄱㄱ",
    "text193": "들뜸 거의 없고 얇게 밀착돼서 지속력 좋음 커버력도 막 뛰어나지는 않지만 웬만한 것들은 다 가려짐",
    "text194": "손이 매우 안 가요.. 여름에 쓰면 또 다를 수도 있을까요? 일단 손이 잘 안 가서 방치하고 있긴 합니다 그래도 날 더워지면 다시 써보려구요 로고색 검은색으먄 조켄네..",
    "text195": "자연스럽게 발리고 피부가 편안하게 느껴집니다. 너무 좋아서 이것만 씁니다. 여름에 사용하면 좋을 것 같습니다.",
    "text196": "얇게 밀착되서 발려서 그런지 지속력은 꽤 괜찮았어요! 그리고 피부도 좋아보여서 다음에 또 구매할 듯 합니다!",
    "text197": "엄청 기대 하고 샀는데 ㅠㅠㅠ 이렇게 색상이 하얄줄은 몰랐음 진짜 얼굴만 동동뜨는느낌 모공은 잘 커버됨",
    "text198": "웨메 쿠션 잘 사용하고 있었는데 마침 리브랜딩+신상도 나오고 유튜버들도 추천하길래 한번 사봤습니다",
    "text199": "ㅎㅎ 얇게 바르면 하나도 안밝아요 다들 얇게 쌓아보세요\n뽀얀 상아빛이 피부를 진짜 예쁘게 보여쥬네오\n그리거 결 보정듀 이정도면 데일리하게 좋아요",
    "text200": "할인 안할 때 샀엇는데 할인 많이 해서 또ㅠ샀어요\n밝은 느낌이 있긴한데 처음 바를 때만 그렇지 쿠션이 피부에 먹고 나면 진짜 예뻐요ㅠ"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "23 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "처음은 촉촉한데 마무리는 보송하고 색이ㅜ약간!밝게나온느낌이 있어서 반톤~한톤 어둡게 사세요!",
    "text2": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "22NN 내추럴뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "포차코 패키지가 너무 귀여워서 골랐어요. 사실 다들 비슷하게 행사하는데 포차코 너무 귀여워서 외면할 수가 없어ㅆ어요",
    "text2": "지성쿠션이라 사용해봤는데 너무 좋아요!\n파우더를 안 해도 머리카락이 덜 붙네요🙂",
    "text3": "지성 쿠션은 처음 써보는데 확실히 좋아요!\n얼굴에 머리카락이 덜 달라붙어서 너무 마음에 들어요🙂"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "23NN 내추럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "포차코 좋아해서 케이스 디자인보고 구매핬는데 막상 바르니까 촉촉하고 잘 발라지구 냄새(?)도 좋고 무엇보다 큐티뽀짝한 미니쿠션도 좋고 최고에요!",
    "text2": "수부지인데 세미매트라 좋아요\n시간 지나도 안떠서 좋은데 단점은 커버력이 조금 약하고\n양 조절이 좀 어려유ㅓ요 딱 적당하게 바르는게 힘들어유"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 심리스 웨어 쿠션",
    "price": "24800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022286815ko.jpg?l=ko",
    "review_name": "21NN 내추럴바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222868",
    "text1": "쟁여놓은 쿠션이 많아서 전에 단품 가격 저렴하게 나왔을 때도 패스했느데 포차코 얼굴 케이스라니 이건 못 참잖아요..\n그냥 패키지만 보고 홀려서 구매한 제품입니다. 미니 쿠션 증정도 있고, 퍼프도 포차코라 이번 구매는 그냥 귀여움이 다했어요. 밝은 21호인데 웨메는 유독 밝게 나오는 느낌이라 22호로 하려다 컬러차트 보고 신규 컬러로 21NN으로 구매했어요.",
    "text2": "🐶💕21nn 내추럴바닐라\n\n태닝 포차코 콜라보 제품이라 구매했어요!\n케이스, 쿠션에도 태닝 포차코가 있어서 너무 귀여웠어요\n\n미니 쿠션 증정해서 외출용으로 쓰기 좋았어요!\n\n색 종류가 다양해서 고민했는데 저한테 잘 맞아서 마음에 들었어요!",
    "text3": "사실 이전에 심리스웨어 쿠션을 구입했었는데 컬러가 너무 밝아서 좀 아쉬웠거든요. 제형자체도 저한테 딱 맞진 않아서....잘 안 쓰게 되었는데, 좀 더 내추럴한 컬러가 나왔다니 포차코가 입체라니...사야겠죠?ㅋㅋㅋ컬러는 좀더 다운되서 괜찮은것 같은데 제형자체가 제 피부랑은 좀 아쉬워요. 건성~복합성 피부분들이 쓰시기에 더 좋은것 같습니다.",
    "text4": "원래 쓰던 쿠션인데 포차코 케이스가 너무 귀여워서 사버렸어요! \n여름엔 잘 썼는데 마무리가 매트한 편이라 가을겨울엔 건조해서 못 쓸 것 같아요ㅠㅠ",
    "text5": "극악의 평 때문에 각오하고 구매했는데 그렇게까지 최악은 아니었어요. 포챠코 케이스가 귀여워서 만족",
    "text6": "웨어 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text7": "전 지금은 이 제품을 사용할 수 있는데 가을로 들어가면 사용하지 못할 것 같습니다.....일단 제형이 매트합니다. 여름에 잘 사용하고 있습니다. 컬러는 21호 치고도 화사ㅘ지 않을까 합니다. 얼굴을 화사하게 표현하려고 할 때 잘 사용하고 있습니다. 전 21~22호입니다.",
    "text8": "일단 전 웨이크메이크 파운데이션 22호를 사용하고 있는데 제 피부톤과 딱 맞다고 할까요. 그래서 좀더 반톤내지 한톤 정도 화사한 컬러를 원해서 이 21nn 컬러를 구입해봤습니다. 저는 21~22호 피부톤이고 차분한 컬러를 좋아하는 편입니다.",
    "text9": "귀여워!귀여워!귀여워!!!\n귀여운 포차코 케이스가 다했다 라고 할 수 있지만\n다행히 저는 색상도 잘 맞고 좋았습니다\n케이스가 질리면 포차코를 어떻게든 떼어내서 지비츠를 만들어 볼 생각입니다",
    "text10": "솔직히  가방이랑 러기지택 받으려고 주문했는데\n쿠션 케이스 너무 귀엽고 21NN색은 나한테 왜 찰떡임?\n확실히  자체브랜드라 기획전에 가장 힘쓴티가 나네요\n케이스에 붙은 포차코가 너무 귀여운데 분리가 된다면 지비츠로 만들고 싶어요",
    "text11": "포차코때문에 구매한 제품인데 여름내내 너무 잘 사용했습니다\n다른 쿠션들보다 좀 밝게나와서 테스트 후 구매하시는걸 추천해요",
    "text12": "케이스에 포차코 얼굴 있는거 너무 귀여워요! 커버력이 약한 편은 아니라 가볍게 사용하기 좋을거 같아요",
    "text13": "패키지가 너무 귀여워서 구매했는데 제품력은 다소 아쉬워요ㅠㅠ",
    "text14": "생각보다 밝아서 놀랬어요 여름에 쓰긴 좋을거같아요 건성은 다른제품을 사는걸 추천드려요",
    "text15": "기존 웨메 쿠션 쓰고 있었는데 포차코 캐릭터 쿠션이 나온다\n해서 안 살 수가 없었어요!!🤣\n21N을 사용했었는데 약간 밝은듯 보여서 이번에 새로운 컬러\n21NN을 샀습니다.  처음엔 21N과 별 다르지 않아보였는데\n약간의 톤차이가 있고 쿠션 퍼프가 바뀌었더라구요.\n퍼프를 자주 빨아쓰거나 바꾸는 편인데 흰색은 완전 깨끗하게\n씻기지는 않더라구요.\n***조금 아쉬운건 리필쿠션과 퍼프가 따로 나왔으면 \n         좋겠어요ㅠ 쓸때 매번 케이스와 함께 구매하는건 \n         기존 케이스 아깝기도 하고 포차코 미니쿠션도 리필이 \n         나왔으면 좋겠어요!\n   가볍게 가지고 다니기에 편할거 같아요~",
    "text16": "웨메는 파데가 더 유명해서 쿠션은 별 관심없었는데 대빵만한 포차코 얼굴보고 망설임없이 샀어요ㅎㅎ \n전 파워지성인데 이 쿠션 양조절 잘해주면 너무 이쁘게 표현되요! \n컬러도 세분화되어있어서 제 피부에 딱맞는걸 찾을수있었어요 \n사실 포차코가 그냥 너무 좋아요...",
    "text17": "엄~청 좋은 것도 엄청 안 좋은 것도 아니에여 그냥저냥 쓰는 중임당 ~",
    "text18": "매트한 제형이구 21호도 크게 밝거나 어둡지 않은 21호 색상인듯 합니당",
    "text19": "색상 테스터가 오프라인 매장에 없어서 대충 골랐는데 21호 피부에 괜찮네요! 이 쿠션 평이 최악이길래 걱정했는데 생각보다 나쁘지 않아요. 포차코가 귀여워서 품고갑니다",
    "text20": "태닝 포차코 웨이크메이크 심리스 웨어 쿠션, 잘 사용하고 있어요~\n태닝 포차코 미니쿠션, 귀여워요^^\n톤에 구애 받지 않는 피부 캔버스.\n깨끗하고 반 톤 화사한 뉴트럴 피부 완성.\n자연스러운 명조의 21호를 위한 내추럴 상아빛 바닐라.",
    "text21": "웨이크메이크 심리스웨어 쿠션, 잘 받았읍니다. \n보기만 해도 귀여운 포차코, 입체감이 있어 더 귀여워요~\n톤에 구애 받지않는 피부 캔버스\n깨끗하고 반 톤 화사한 뉴트럴 피부 완성.",
    "text22": "웨이크메 기대 이상으로 만족했어요! 디자인도 예쁘고 퀄리티도 좋아서 받자마자 기분 좋아졌어요. 사길 잘한 것 같아요 :)",
    "text23": "기초를 잘 하고 쓰면 좋습니당 안그러면 살짝 밀릴 수가 있어요~!",
    "text24": "포차코에 홀려서 샀어요.. 리필이랑 퍼프도 귀여워서 쓸만해요.",
    "text25": "사실 이전에 심리스웨어 쿠션을 구입했었는데 컬러가 너무 밝아서 좀 아쉬웠거든요. 제형자체도 저한테 딱 맞진 않아서....잘 안 쓰게 되었는데, 좀 더 내추럴한 컬러가 나왔다니 포차코가 입체라니...사야겠죠?ㅋㅋㅋ컬러는 좀더 다운되서 괜찮은것 같은데 제형자체가 제 피부랑은 좀 아쉬워요. 건성~복합성 피부분들이 쓰시기에 더 좋은것 같습니다.",
    "text26": "얼굴만 동동 뜨는 걸 별로 선호하지 않고\n너무 분홍 빛 또는 노란 빛으로 발리는 걸\n굉쟝히 싫어하는 사람으로서, 21NN호는 마음에 들었어요\n제 피부톤에서 밝기만 살짝 밝혀주는 정도라\n자연스럽습니다. 다만 커버나 지속력은 짧고\n웨메 파우더도 같이 사용했으나 시간이 지나면\n기름이 올라오는건 어쩔 수 없습니다!\n그러나 무너지는 것듀 예쁘게 무너져요 가까이서 보면\n어느 화장품이나 뜬게 보이겠지만 그냥 거울 보면\n별로 티 안 나요 포차코 콜라보라 더더욷 만족 스럽습니다",
    "text27": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text28": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text29": "리필에 미니 쿠션까지 아주 저렴하게 구매했는데 지속력도 괜찮아요! \n가벼운 느낌은 아닌데 이 정도 퀄리티면 만족입니다.\n요즘 미니 쿠션 증정이 대세인가본데\n바리바리스타에게는 너무나 반갑습니다 ㅠㅠ",
    "text30": "👍높은 커버력+매트한 쿠션을 찾는분께 추천드려요\n\n일단 색감은 밝고 이쁘게 뽑혔어요\n자연스러우 피부 톤 보정을 원하는 분들은 반톤-한톤정도 낮춰서 구매해도 좋을거같아요\n\n😤 답답한 피부표현이 싫으시면 추천하지않습니다\n\n일단 저는 설@수 쿠션을 쓰던 사람으로써 포차코 에디션이 귀여워서 샀고 비교해보자면 훨~씬 두껍고 답답하게 발려요 그래서 무조건 양조절후 올려야하고 얼굴에서 양조절을 하기도 힘든게 발림성이 뻑뻑합니다..ㅎ\n\n그래도 만약 잡티가 많다, 강력한 홍조커버를 원한다면 추천드리고 사실 지속력도 그리길지않아서 베이스를 쓰거나 프라이머를 쓰는걸 추천드려요..! 덧바를경우 더더욱 두껍고 답답하게 표현되니 주의하세요",
    "text31": "포차코 콜라보해서 가장 사고 싶었떤 웨이크 메이크 쿠션 넘 이쁩니다 \n미니쿠션도 크기가 다른회사들꺼보다 커서 좋아요",
    "text32": "매장에서 구매해보고 좋아서 어플로 재구매합니다. 추천합니다!",
    "text33": "매장에서 구매해보고 좋아서 어플로 재구매합니다. 추천합니다!",
    "text34": "매장에서 구매해보고 좋아서 어플로 재구매합니다. 추천합니다!",
    "text35": "미니쿠션 구성이여서 삿는데 좋나요 미니는 미니백에도 잘 들어가서 딱입니다",
    "text36": "건성에게는 매트ㅏ하지 않을까 싶습니다 기초를 잘한다면,,괜찮을 수도",
    "text37": "산리오에 눈이 멀어서 충동적으로 구매했는데 살짝 들뜨는 제형이라서 아쉬웠어요",
    "text38": "두껍게 발라진 느낌이긴한데… 괜찮아용 색응 밝앗는데 시간 지나면 톤 비슷해짐요",
    "text39": "저랑은 안맞네요ㅠ 다크닝 오지고 모공이 많은 편이라 제대로 안가려져요 커버력은 중하는 가는것 같은데 그건 스킵하고도 들뜨는게 심상치 않아서 이제 쿠션은 그만 사야 될것 같다고 느끼게 해준 제품이었어요",
    "text40": "생각보다 커버력도 좋고 시간이 지나도 유지가 잘되요 콜라보한 포차코 너무 귀여워요",
    "text41": "생각보다 귀여워유ㅠ 근데 색이 생각보다 밝아요… 오잉??? 했어요..",
    "text42": "호불호가 많이 갈려서 살까말까 고민했는데 포차코 기획이라 홀린듯이 구매했습니다! 평소에 21호 쓰는데 컬러는 잘 맞았어요! 수부지인데 생각보다 모공부각이 심하진 않은거 같아요!",
    "text43": "복합성피부와 예민한피부😦\n수분과 지속력 모두 너무 만족스럽구나!\n그게임은 내가 모른다고 했더니 한면서 댜ㅐ절쌔",
    "text44": "패키지가 너무 귀여워서 구매했어요! 촉촉하기보다는 약간 매트한 제형인데 좀더 써봐야 알거같네요",
    "text45": "포차코가 귀여워서 샀어요...입체적이라서 콜라보 느낌 팍팍 나고 아주 귀엽습니다",
    "text46": "콜라보한 쿠션 케이스가 너무 너무 귀여워서 아직 다 못 썼는데 1개 더 샀어요. 진짜 너무 귀여워 케이스가 다 했음",
    "text47": "기존 쿠션 쓰고 너무 별로라 안 사려고 했는데 케이스 실물보고 너무 귀여워서 결국 사버렸어요ㅠㅠ\n나중에 웨메 새로운 쿠션 나오면 내용물 갈아치우려구요,,ㅎ",
    "text48": "웨이크메이크제품에 포차코 콜라보라니 너무 좋아요 :)\n패키지와 제품 모두 좋습니다. 수부지피부에 추천드려요!",
    "text49": "커버 잘해줌. 모공 은근 잘 메꿔줌. 색 너무 좋음. 이 색 나와서 너무 기뻐했어요. 딱 맞아요. \n\n그리고 케이스가 미치도록 귀여움 어떻게 ... 너무 귀여움 케이스 보고 그냥 산건데 제품력 생각보다 좋아서 놀라면서 잘 쓰고 있어요",
    "text50": "밝고 자연스러운 21호라 부담없이 밝혀줘서 만족스러워요\n지속력은 솔직히 티존이 젤 먼저 무너지는데\n누가 제 얼굴을 가까이서 보겠어요\n잘 쓰는즁 저는 계속 쓸 거 같아요",
    "text51": "포차코때문에 샀는데 미니쿠션이며 리필까지있으니 정말 맘에들어요 다른 색상도 사보고싶어요",
    "text52": "헐.... 좋은데요?\n지속력이 진짜 좋고 다크닝이 없어요,,, 대박적\n땀 많이 흘린 날이었는데도 무너짐 없구\n기름도 많이 안 올라오고\n근데 피부가 답답하지도 않고 얇고 가벼워서\n여러모로 신기하네요 ???\n색상도 너무 하얗거나 핑크핑크한거 싫어하는데\n딱 자연스러우면서 안색이 밝아보이는 정도라 좋아요\n진짜 잘 쓸 거 같아요",
    "text53": "21호 사용하는데 다른 쿠션들보다 조금 밝은 편이에요 \n모공커버 잘되고 피부도 좋아보이게 표현됩니다",
    "text54": "21nn 상품 좋네용 상품 자제는 얘기를 많이 들어서 괜찮을 거 같았고 실제로도 좋아요. 추천드립니다!",
    "text55": "미니쿠션은 가지고 다니면서 쓰고 본품은 집에서 사용하고 있어요",
    "text56": "태닝 포챠코 케이스랑 미니쿠션 갖고 싶어서 구매했어요 색상 딱맞고 귀엽습니다",
    "text57": "기존 21호는 너무 밝아서 22호로 사용했는데 중간호수 나와줘서 너무 좋아여",
    "text58": "생각보다 이것도 색이 밝긴한데 그래도 패키지가 너무 귀여워서 샀어요",
    "text59": "생각보다 밝게나온것 같아요.모공커버가 특히 잘되서 피부가 매끈해보이고 각질 많던 날에도 끼임이나 들뜸은 없고 유분에 녹아 베이스가 사라지더라구요.",
    "text60": "매장에서 리필을 증정으로 받아 써보고\n바로 본품으로 구매했어요\n지속력도 좋고 착붙쿠션으로 임명합니당\n근데 퍼프는...다이소 퍼프 썼어요..\n내잔퍼프로 썼을 때는 쫌 뜨더라구요\n색상은 21호 잘 맞는 것 같아요",
    "text61": "귀엽고 귀엽고 구ㅏ엽다.. 그러나 다크닝이 좀 있어서 오후에 수정이 필요합니다",
    "text62": "생각보다 밝게나온것 같아요.모공커버가 특히 잘되서 피부가 매끈해보이고 각질 많던 날에도 끼임이나 들뜸은 없고 유분에 녹아 베이스가 사라지더라구요.홋수 낮춰서 재구매하고 싶어요.",
    "text63": "웨이크메이크 쿠션을 잘 썻는데 마침 포차코랑 콜라보라 잘 산 것 같아여",
    "text64": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text65": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text66": "제가 복합성인데 복합성에 잘 맞다고 들어서 사봤는데 진짜 좋아요!! 근데 매트해서 얼른 두드려야합니다.. 아니면 거기에 뭉쳐있어요 그리고 좀 밝게 나와서 1호 정도 어둡게 사셔도 잘 맞으실거에요!!",
    "text67": "제품 구매해보고 좋아서 재구매합니다!! 추천합니다!!!!",
    "text68": "수부지 모공쟁이인데 포차코때문에 산건데 생각보다 상품력이 좋ㅇ았어요",
    "text69": "건성한텐 시간지나면 건조해서 들뜨는개보여요 패키지가 이뻐서삿는데ㅜ 지석력은생각보다짧아요ㅠㅠㅠ다크닝도잇어여",
    "text70": "온라인에서 구매해보고 재구매합니다. 추천합니다!!!!",
    "text71": "촉촉하고 커버력도 좋아서 생각보다 잘 사용중이에요 컬러감도 좋은거 같아요",
    "text72": "얇게 발리면서도 커버력 좋아서 두껍지 않은 베이스 연출할 수 있어요덧발라도 무겁지 않고 깔끔하게 마무리돼서 수정 화장에도 괜찮았어요.",
    "text73": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text74": "솔직히 포챠코 얼굴땜에 삿는데요.. 여름 인생쿠션 등극햇습니다...\n지속력이 진짜 괜찮네요\n21호~22호 사이 어딘가 피부라서 21NN 색상 완벽히 맞아요... 단종시키지말아줘 웨메..",
    "text75": "일단 건성분들은 안쓰시는 걸 추천드려요ㅜ 바를땐 수분있게 발리는데 마지막에 매트하게 마무리되서 저같은 복합성은 쓰기 좋았어요 다만 아쉬운 점은 색상이 좀 밝게 나왔어요ㅜㅜ",
    "text76": "색상도이쁘고 지석력도 좋아요 근데 건성한텐 좀 매트해여ㅠㅜ",
    "text77": "밝다고해서 nn사봤는데 화사한맛은 없네요.\n그냥 n을 살껄그랬나봐요",
    "text78": "케이스가 이뻐서 샀는데 사실 이거 호불호가 너무 심해가지고 이전에는 색상도 잘 받지 않고 해서 안 샀는데 21 NNE라는 매우 특이한 색상이 나왔다고 해서 구매해 봤습니다. 케이스가 감사해요",
    "text79": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text80": "제품력은 쏘쏘지만 모공커버잘되고 우선 포차코가 넘귀라서 그냥 사야됨"
  }
]