[
  {
    "brand_name": "차앤박",
    "product_name": "[탄탄피팅/매트쿠션] 차앤박 피디알엔(PDRN) 앰플 인 텐션 핏 쿠션 15g 리필기획 (본품+리필)",
    "price": "42000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021929208ko.jpg?l=ko",
    "review_name": "21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219292",
    "text1": "일단 이제품과 퍼프가 궁합이 썩 좋지 않음. 너무 두껍게 올라가서 브러쉬로 얇게 올리고 두드리는게 좋음\n\n피부표현도 좋고 건조하지도 않아서 좋은데 세미매트인데도 불구하고 무너짐이 너무 안예뻐서(프라이머 파우더 했음) 계속 손이 갈지는 의문임\n\n가격대도 비싸서 많이 아쉬운제품\n\n추가 - 진짜 다크닝 너무 심해서 별 하나 더 뺐음\n메베에 파우더 프라이머에 피부타입이 지성도 아닌데 진짜 너무 못생기게 무너져서.. 4시간 이상 돌아다니려면 무조건 지우고 다시 두드려야 함. 최근 쿠션 중에선  에스쁘아나 에뛰드가 훨씬 괜찮은듯",
    "text2": "기본 정보 - 수부지 속건조 심함 세미매트 제형 선호 \n지속력,커버력 중요시함 컬러는 핑크베이스 좋아함\n\n사진은 제 왼손 손등 동일한 조건에서 촬영했습니다.\n커버력은 보시다시피 중상~상 정도로 보입니다. \n흉터가 굉장히 많은 편인데 거의 다 가려졌을 정도로 커버력은 좋은 편이였어요\n손등에서는 주름 끼임이 심하게 보이는 편이 아니였고 얼굴에 얹었을 때는 코끼임이나 주름 끼임이 크게 보이지 않았어요 \n학교에서 마스크를 쓰고 있는데  컨실러 + 쿠션 + 파우더 처리했을 때 기준으로 크게 들뜨거나 완전 다 지워졌다라는 느낌은 없었어요 (컨실러를 사용했다보니 손등에 바른 거 보다 좀 더 얇게 발랐음) \n바르는 순간 픽싱!! 이런 느낌은 아니고 바르자마자 문질렀을때는 묻어났는데 시간이 조금 지나니까 문질렀을 때도 안 묻었어요. \n또 케어 제품인 pdrn 성분이 들어있다고 하니까 왠지 그냥 뭔가 더 좋아보임... \n색상도 이뻐서 요새 무난하게 사용하는 데일리 베이스 입니다. 완전 만족중에 있어요\n\n정리 \n커버력 중상~상\n픽싱력 중상\n지속력 중상~상\n속건조 거의 없음\n총 점 별 4.8점\n최근 가장 자주쓰는 데일리 쿠션",
    "text3": "제가 지복합성인데 너무 매트해서 안맞는건지 기술이 부족한건지 바르기도 힘들고 뜨고 요철 부각이 너무 심해요.\n기초 마무리를 매트하게 해도 다음날은 유분이 좀 있게 해도 떠요ㅠ 퍼프도 너무 뻣뻣해서 타퍼프로 교체해서 사용했어요. \n그나마 기존 쿠션을 사용하고 유분이 많은 부분만 이 쿠션으로 한번 누르니까 괜찮았어요.",
    "text4": "진짜 미치겠다. 여태 써본 쿠션 중 최악이라\n\n1. 쿠션과 퍼프 조합이 정말 최악, 얼굴에 펴 발리지도 않고 그냥..노답임\n\n2. 세미매트가 아니라 매니매트임..\n\n돈아까워서 죽을 것 같음...",
    "text5": "딱 적당한 쿠션이요. 복합성인데 적당히 세미매트하고 발림성도 나쁘지는 않은데 두껍게 발리지 않도록 조심해야하는건 잇어요. 나름 잘 사용하고 있어요.",
    "text6": "기존에 cnp매트쿠션사용중이라서 신상쿠션 구매해봤어요. 케이스가 심플하면서도 이쁘네요. 일단 사용전인데 한달후기에 더욱 자세히 리뷰할께요",
    "text7": "피부 표현이 예쁘게되고 촉촉해서 겨울에 잘 사용했습니다!",
    "text8": "피부 표현이 매끄럽고 예쁘게 연출되며 촉촉해서 만족하며 사용하고 있어요:)",
    "text9": "수부지고 최근들어 너무 건조해서 스킨로션 다바꾸고 이팩트로 갈아탔는데 너무좋아요\n그냥 아침에 착 붙어잇고 퇴근까지도 있는듯... \n잡티가리는것보다 파데를 얇게바르고있는느낌이라 피부도 편해용\n파데보다는 비비바른느낌 ㅇㅇ\n너무좋아서 두통째구매인데 가격이좀쎄서 할인때샀네용",
    "text10": "자극감이 없습니다 색깔도 나름 정배 의외로 지속력이 진짜 괜찮습니다 but 피부 좋으신분 or 잡티만 있으신분 ㅊㅊ드립니다. \n수정화정 되게 괜찮습니다",
    "text11": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 효과 짱이고 재구매 절대하세요",
    "text12": "헤* 블랙 쿠션만 쓰다가 새로운 쿠션 써보고싶어서 고민하던차에 차앤박 신제품 릴리즈를 보고 구매했어요!\n피부타입이 파워지성이라 쿠션바르고 늘 파우더 처리까지해서 세미매트를 위한 PDRN쿠션으로 구매했어요.\n\n배송 받자마자 앰플 덕분인지 기분좋은 향이나서 좋았어요, 테스트 해보니까 촉촉하게 발라지는데 보송감있는 마무리라 첫 사용감은 만족이에요\n(1)커버력: 보통?? 헤*쿠션이 커버력이 좋았어서 그런지 그에 비해 조금 아쉬운데 잡티 흉터 많은 피부가 아니라면 추천이요\n(2) 지속력: 예쁘게 무너지는 느낌은 아니지만 그래도 이정도면 쓸만하다 느낌?\n\n추가로 아쉬운 점도 있는데 우선, 케이스가 좀 뻑뻑한(?)해요. 그건 구매시 안내된 정보라 이해하고 있습니당 구치만 뭔가 다른(?) 방법도 고민해주시겠죠??!! 또 쿠션!! 퍼프!! 이건 개선이 필요한 것 같아요. 흡수했다가 착착 올려주는게 아니라 그냥 피부위에 얹은 느낌?? \n라네즈 쿠션 퍼프나 브러쉬로 해봤는데 오히려 그게 더 잘맞는 느낌이에요",
    "text13": "만족하고있습니다 강추하는제품이예요.아무래도 처음구입하는거보다"
  },
  {
    "brand_name": "차앤박",
    "product_name": "[탄탄피팅/매트쿠션] 차앤박 피디알엔(PDRN) 앰플 인 텐션 핏 쿠션 15g 리필기획 (본품+리필)",
    "price": "42000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021929208ko.jpg?l=ko",
    "review_name": "23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219292",
    "text1": "부모님이 사용중이신데 만족하십니다!! 잘발리고 밀리는거없이 좋아요",
    "text2": "메이크업 지속력, 커버력이 좋아요.\n자극적이지 않아서 맘에 들어요.",
    "text3": "부모님이 사용하시고 만족한다하셔서 추가구매햇어요~~",
    "text4": "차앤박 매트쿠션 새로나와서 기대하고 샀는데\n너무 별로에요\n퍼프가 뻣뻣해서 발리지도 않고\n얼굴에 바르자마자 굳어서? 바로 뭉쳐요\n커버 하나도 안되고 뜨기만하네여\n\n디자인만 이쁘고 다 별로..\n리필까지 있는데 안쓰고 버리려구요 ㅠㅠ 내 4만원..",
    "text5": "리뷰 없을 때 구매해서 하나씩 올라오는 리뷰들 보면서 걱정했는데 왠걸 !! 저는 너무 좋은데요?! 기초를 튼튼하게 하고 적은양으로 두둘하니까 챱챡 착붙되고 들뜸도 없고 컬러도 너무 마음에 들고 ! 보송하니 너무 좋습니다! 마지막에 오일리한 미스트로 수분감 올려주니 완벽하네욤 예민한 피부라서 트러블때문에 항상 고민이 많았는데 좋은 제품 만난 것 같아 기분이 너무 조씁니다요",
    "text6": "쿠션 색상이 잘 맞아요.\n피부에 자극적이지 않은 사용감이 좋아요.",
    "text7": "부모님이 사용하시는거였는데 엄청 만족해하셨어요~~ 피부색이렁 잘 맞는다했숩니다",
    "text8": "컬러가 마음에 들고 바를때 촉촉하게 잘 발려요 커버력도 나쁘지 않고 저는 잘 쓰고 있습니다"
  }
]