[
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리 15g",
    "price": "53100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461926ko.png?l=ko",
    "review_name": "17N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204619",
    "text1": "21호 여쿨 복합성 피부입니다. 진짜 솔직 리뷰입니다\n매장 가서 색 테스트 도움 받고 유튜브 추천으로 전체적으로 톤이 어둡게 나왔다길래 17호 샀는데 여름에 좀 탄건지 조금 밝더라고요. 목에 톤업크림 발라주면 나름 잘 맞는거 같아요.\n에어리라서 촉촉할걸 예상하고 사긴 해서 복합성인 저로서는 가을(환절기)-겨울에 쓰려고 샀어요. 수분감보다는 살짝 유분감이라고 표현하는게 맞는거 같네요. 건성분들은 잘 모르겠는데 복합성은 파우더 처리 하고 가을 겨울 쓰기 좋을거 깉아요. 지성분들은 에어리는 추천 안드릴게요.\n커버력은 잘 모르겠네요. 제가 쿠션을 정말 톤만 맞추는 용으로 써가지고.\n쿠션은 나름 만족스럽고 케이스도 이뻐서 마음에 드는데 3점을 드린 이유는 퍼프때문입니다. 리뷰에 얘기가 없길래 제것만 이상한건가 싶긴 한데 제가 퍼프를 막 빠는 편은 아니거든요. 다른 제품 퍼프들은 괜찮은데 설화수 퍼프만 한번 빨았다고 헐더라고요? 처음 딱 퍼프로 발로보고 궁합이 너무 잘맞고 퍼프 자체도 이뻐서 너무 좋다고 생각했는데 한번 삘자마자 너덜너덜해진거 보고 진짜 급실망했습니다. 다른 퍼프로 쓰고 있어요.\n사진에 안담겨서 더 설명드리자면 퍼프 결이 처음과 다르게 우글우글해졌어요",
    "text2": "이쁜 상아빛으로 촉촉한 발림성이 너무 좋아요 \n최애 쿠션 등극",
    "text3": "우와..이것때문인지 피부가 넘 좋아보여요~그리고 촉촉합니다",
    "text4": "기존에 사용하는 쿠션이 건조해서 설화수 쿠션(전 부터 좋다는 얘기를 들었지만 가격때문에 망설임)세일 기간에 주문하게 되었습니다\n사용한지 벌써 한달이 되었네요\n사용감은 겨울에도 사용할 수 있을만큼 촉촉하고 \n얇게 발려서 자연스러운 화장에 좋습니다\n조금씩 얹어주면 잡티 커버가 되지만 \n커버력이 매우 높은 편은 아닙니다 대신 피부 답답함이 없어서 좋아요\n색상은 어둡게 나온 편 이라 한톤 올려서 주문하시길 바랍니다",
    "text5": "예전부터 설화수 쿠션 좋다는 소문 듣고 드디어 구입해 보았어요\n후기에 한톤 업 하라는 글이 많아서 \n21호를 사용하지만 한 단계 톤업 해서 구매 해 보았는데\n역시 밝게 구매하길 잘 했네요🙂\n최애 쿠션(네이밍,헤라)->겨울에 사용하기에는 건조해서 \n에어리로 구매했고\n촉촉한 쿠션이지만 ,극건성분은 기초 탄탄하게 한 후 사용하길 바랍니다\n얇게 발리는 편 이며\n당김현상이나/코와 입 주변 트임/모공부각&끼임 현상이 적었고 피부에 자극이나 메이크업 제거 후 트러블이 없었기에 최애 쿠션으로 등극될 것 같습니다🩷",
    "text6": "ㄱ촉촉한 광이 너무 고급지게 표현되요 \n살짝 시원하고 예쁜 컬러라 너무 좋앗어요",
    "text7": "촉촉하고 광이도는 느낌이 들어요.\n\n좀 화사하게 보이려고 17호 선택했는데 증정품으로 온 작은 21호랑 거의 차이가 없었어요.\n\n작은것은 휴대하기가 좋네요.\n\n다크닝은 없어 보여요. \n\n헤*를 주로 썼었는데 그것보다 더 촉촉하고 덜 매트합니다. \n건성분들에게 추천합니다.",
    "text8": "촉촉하고 광도는 느낌이라서 피부가 좋아보여요 21호 바르는데,  좀 화사하게 바르고 싶어서 17호로 선택했는데, 증정품으로온 21호랑 크게 차이는 없는것 같아요.",
    "text9": "피부표현은 예쁜데 지속력이 아쉬워요 그래도 만족스러워요",
    "text10": "퍼펙트 큐션보다 좀 더 수분감이 있고 촉촉합니다. \n큐션으로 피부에 올리면 약간 광 도는 느낌이 들어 좋아요\n화장무너질때 이쁘게 무너지고, 기초 화장후에 올려주시면 되요\n설화수 화장품이 워낙 좋아서 큐션도 고민없이 골랐어요\n\n저는 보통 21호 쿨톤 피부인데, 좀 화사하게 보이고 싶어서 17호를 사용했는데, 21호랑 비교했을 때 큰 차이는 없었던 것 같아요.\n자연스러운 걸 원하시면 21호, 좀 더 화사한 표현을 하고 싶으면 17호 정도 사용하시면 되고, 얼굴 외곽에 21호 바르거나 얼굴 중앙 밝게 보이고 싶으면 17호 쓰면 좋을 것 같습니다 ㅎㅎ\n\n화장수정도 덧발랐을때 갈라지거나 건조한 느낌은 없었구요\n얇게 펴발라져서 화장이 두꺼워보이지 않아 휴대하면서 많이 덧발랐어요.",
    "text11": "촉촉하고 시간이 지나도 지저분하게 무너지지않아 좋아요\n대신 21호 쓰는데 17호가 잘 맞는걸 보면\n기존 피부랑 똑같이 표현 되고 싶으면 19호로\n약간 밝게 표현하고 싶으면 17호 추천합니다",
    "text12": "너무 잘 쓰고 있어요.\n20대 초반때 엄마가 쓰고 있는거 보고 엄마 선물로만 사드리고 너무 비싸서 저는 못 썼던 기억이 있는데\n그때 엄마가 쓰는거 살짝 써봤는데 그렇게 좋은지도 모르겠고해서요\n근데 이젠 30대 후반이 되니까 요 설화수가 잘 맞네요.ㅎㅎㅎ",
    "text13": "딱 발랐을 때 속광 윤광 대박이구요, 바르고 시간이 지났을 때 피부표현이 더 예뻐요~",
    "text14": "조선시대가리공주의 1달 후기는 바로바로 <재구매> 입니다!",
    "text15": "조선시대가리 공주의 첫인상은 바로바로  <재구매템> 되겠는걸?",
    "text16": "친구 생일선물로 보내줬어요\n너무 좋아해서 저도 기분 좋네요",
    "text17": "엄마한체 선물드렸는데 넘 맘에 들어하셨어요!! 색도 이쁘고 잘 드린거 같아요.",
    "text18": "엄마 선물로 드렸습니다. 구성이 알차서 좋네요. 색상 제형 모두 맘에 들어하셨어요.",
    "text19": "피부 답답한거 싫어해서 가볍게 피부화장만 하고 싶을때 딱입니다.",
    "text20": "가벼운 피부 화장이 필요해서 구매한거라 촉촉하고 두껍지 않아 딱 좋습니다. 무엇보다 사은품이... 넘나 든든하네요ㅎㅎ",
    "text21": "설화수 팩트 사랑합니다\n써보고 주변 사람들한테 다 추천했는데 다 만족\n지성이 써도 괜찮아요",
    "text22": "지속력 좋아요\n자극 없이 순해요\n케이스 이뻐요\n트러블 안나고 괜찮아요\n이거만 구매합니다",
    "text23": "얇게 커버되는 팩트 찾다가 평이 좋아서 구매했어요 일단향이 참 고급지고 좋아요 너므강한 인위적인 향을 맡으면 두통이 있는데 향이 좋아요 커버력이 강하진 않지만 저는 컨실러로 잡티부분먼저 보정하고 위에 톤업으러 팩프마무리합니다 지속력도 오래가요",
    "text24": "광은.. 정말 여태까지 쿠션에서 경험해보지못한, 스킨케어광? 진짜 피부가 사방으로 기름지지않게 빛나는게 너무 예뻤는데. 21호 피부인데 17사도 칙칙한 느낌이 있어요. 리필기획으로 안사서 다행이라 생각함. 피부표현은 정말 좋았는데 색상이 많이 아쉬워여.",
    "text25": "건성에 눈주위는 악건성이라 쿠션을 바르면 눈밑에 다 끼었어요.. 근데 이거는 촉촉함과 광이 오랫동안 유지되요! 건성이신 분들이 사용하시면 좋을거 같아요~ 커버력은 엄청 좋다 이건 아니지만 그래도 어느정도 커버는 되요~ 물광느낌이 나서 사람들이 피부 좋아보인다는 이야기 많이 했어요~ 저는 재구매 의사 너무 있는데 가격이 좀 나가서.. 세일을 노리고 있어요",
    "text26": "건성 기준 사용하기 좋습니다 선물 드렸는데 마음에 들어하시네요",
    "text27": "건성이 사용하면 좋을 것 같은 쿠션입니다 나름 촉촉하고 색감도 예뻐요",
    "text28": "21N 쓰다가 이거 샀는데   색이  차이가  많이  나지는 않아요\n잘 쓰고있어요 지금으로서는 인생쿠션입니다",
    "text29": "이 쿠션이 나에게 잘맞아서 요즘 아주 애용하고 있어요  건성피부에 좋아요",
    "text30": "잘 받았았습니다.\n재구매 의사 있습니다. 톤이 좀 밝아보이긴 한데요…",
    "text31": "⭐️*1 최악,돈아까움+재구매 X\n⭐️*2 돈아까움+재구매 X\n⭐️*3 호기심,한번은 사용해볼만+재구매 X\n⭐️*4 생각보다 좋음+재구매‼️\n⭐️*5 인생템+재구매‼️",
    "text32": "설화수 쿠션 진짜 좋아요 다만 비싸서.. ㅎ 세일 자주 하면 좋겠어요",
    "text33": "너무 좋아용 쿠션 이것만 쓰고있는듯..! 다른 17호보다는 어두워요.",
    "text34": "아주 잘 사용하고 있습니다! 보통 19호정도라고 생각하는데 설화수 쿠션은 어둡게 나온다고 들어서 17호 구매했어요. 잘 맞고 촉촉해요",
    "text35": "생각보다 색이 노란빛이 도네요 21호는 안쓰고 13호나 17호 사용하는 밝은 피부인데 저한테는 살짝 어둡고 노란빛이 돌아.. 실패..",
    "text36": "보습력, 커버력 모두 기대 이상이었고 이거 바르고\n사진 찍으면 피부가 이뻐보임",
    "text37": "색상도 이쁘고 생각보다 커버력도 높은 편임 이거 바르고 사진 찍으면 피부가 이뻐보임",
    "text38": "헤라 미스트쿠션만 쓰다가 바꿔봤는데\n아직까지는 만족스러워요 !\n헤라 블랙쿠션보다는 촉촉하고 미스트쿠션보다는 커버력 좋고 덜촉촉해요~~",
    "text39": "부모님 선물로 사드렸는데 색깔도 딱 맞고 촉촉하다며 너무 좋아하십니다",
    "text40": "괜히 올리브영에서 샀네요.네이버랑 가격 똑같은데...샘플 하나도 안주시고ㅜ.ㅜ\n제품은 얇게 발리고 가벼워서 좋아요.",
    "text41": "선물용으로 구매했는데 너무 좋아서셔 만족해요 패키징도 고급스러워요",
    "text42": "저는 복합성인데 이 쿠션 너무 좋아요... 지속성도 좋고 성분도 좋다고 해서 구매해 봤는데 너어무 좋습니다... 인생쿠션이에요 피부가 아주아주 좋아 보여요",
    "text43": "리뷰보고 평이 좋아 구매했어요\n아직 사용해 보진 않았지만 피부에 잘 맞았음 좋겠네요^^;",
    "text44": "저는 트러블 지성인데 이거 피부표횬도 너무 좋고 전 색상도 마음에 들어요 ㅠㅠ 너무 좋은 쿠션...",
    "text45": "오, 이거 바르면 진짜 광채 나는 듯요. 다소 커버력이 떨어지는 것도 같지만 은은한 피부 구현에 좋은 것 같습니다.",
    "text46": "광은 정말 예뻤는데.. 색상이 진짜 아쉬움 이렇게 밖에 못내나요???",
    "text47": "광채나고 시원한 느낌.. 두껍지 않고 자연스런 피부 색 연출. 맘에 들어요.",
    "text48": "커버력이 엄청 좋은거는 아니지만 그래도\n악건성인 저에게는 촉촉함이 유지되어 눈 밑 갈라짐이 없어 만족하며 사용하고 있습니다",
    "text49": "수부족 지성 타입,\n\n원하던 피부표현이 되는 거 같아서 재구매 예정입니다."
  },
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리 15g",
    "price": "53100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461926ko.png?l=ko",
    "review_name": "21N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204619",
    "text1": "피부 표현이 자연스럽고, 가벼운 사용감으로 데일리 메이크업에 좋아요.",
    "text2": "설화수의 쿠션은 정말 자연스러운 피부 톤을 만들어줘요. 가벼운 텍스처 덕분에 피부에 부담 없이 발리며, 지속력이 우수해 하루 종일 메이크업이 무너지지 않았어요. 21N1 색상도 자연스러워서 매우 만족스럽습니다.",
    "text3": "커버력과 광채 둘 다 잡은 쿠션✨ 가벼운 질감으로 데일리 메이크업에 딱! 소량으로도 피부 톤 균일하게 정리돼요.",
    "text4": "커버력이 자연스럽고 피부에 착 붙는 느낌이 좋아요. 파운데이션 대신 가볍게 바르기 좋고, 촉촉함과 매트함의 밸런스가 잘 맞아요. 휴대하기에도 편리해요.",
    "text5": "밀착력 좋고 커버력도 좋고 케이스도 고급스러워서 맘에 들어요.",
    "text6": "지성이신 유튜버 추천 보고 샀는데 뒷돈 받아 먹은건지...제품력 DDONG망임 유분폭발,누가 내 피부에 식용유 뿌려놨나 싶었음. 모공끼임은 덤.\n베네피트 또는 아워글래스 프라이머 쓰면 앵간하면 유지 잘 되는 편인데 얘는 쿠션 자체에 유분이 많은지 프라이머를 발라놔도 소용없음.\n건성이 써야 만족할듯.",
    "text7": "바르기 편해서 아침에 막 발라도 피부가 좋아보여요..! 정말 가까이서 봐야 펄이 보이긴 하는데 그렇게 신경 쓰일 정도는 아니고 파우더 처리 살짝 해주면 요철 부각도 없이 피부 좋아보여요\n다만 컬러가 진짜 자연스럽게 나온 편이라 화사한 베이스 좋아하신다면 한 톤 밝게 구매하시면 될 것 같슴다",
    "text8": "건성이 쓰기 좋은 글로우 쿠션이라고 해서 구매했는데 저한테는 그래도 조금 건조한 것 같아요…! 파우더처리 안 해도 속건조가 살짝 느껴졌어요! 한겨울 말고 초겨울까진 잘 쓸 것 같습니당\n컬러는 어둡게 나온 편이라 본인 호수에서 한 톤 정도 밝은 호수로 선택하시면 좋을 것 같슴다",
    "text9": "어무니 선물 겸 쿠션 필요하다해서 구매해봤습니다\n그전엔 항상 밤타입 쓰셨는데 그거만큼 촉촉한게 없다며 다른건 다 완강히 거부하셨습니다.,,근데 워낙에 지속력이랑 색상이 별로라 촉촉하면서 기름지지않고 자연스럽기 커버력도 어느정도 있는 걸 원하셨는데 테스트 해본 결과 이게 딱이지 뭐예요 이미 어머니들 사이에서는 유명한 설화수✨기름지진않을까 걱정했는데 딱 예쁜 윤광이 돌고 커버력도 너무없지않아서 딱 편하게 바르기 좋은 쿠션이었어요! 왜 유명한지 알겠더라구요\n가끔 엄마 화장대가서 톡톡합니다 그정도로 좋아요 ㅋㅋㅋ",
    "text10": "제품은 아주 좋음. 근데 퍼프는 맘에 안 들어서 그냥 제가 좋아하는 대왕 퍼프로 두드림.",
    "text11": "아주 촉촉하고 부드럽게 잘 발려요 지속이 오래되고 색도 예뻐요",
    "text12": "자극없이 순하고 편하게 사용 가능해서 아주 만족해영 재구매의사 있어용",
    "text13": "밀착력 좋고 커버력도 좋고 케이스도 고급스러워서 맘에 들어요.",
    "text14": "적당한 수분력에 밀착력도 좋아요\n약간 더 밝은 톤으로 써도 예쁠 것 같아요",
    "text15": "생각했던 것보다 가벼워서 놀랐어요\n적당한 커버력에 톤업이 잘 돼요",
    "text16": "개인적으로는 퍼프 때문인지는 몰라도 엄청 가볍게 올라가고 미세 파우더를 올리는 것처럼 퐁실퐁실 발리는 느낌입니당. \n\n여드름 패임 흉터가 좀 많은 편인데, 모공끼임 없이 정말 잘 매꿔주고 제형에 미세펄이 있어서 가까이서보면 반짝임이 좀 있고 멀리서보면 광나면서 결이 좋아보이게 합니다.\n\n컬러는 어두운 피부라 국내브랜드는 너무 밝게 나와서 거의 맞게사는데(23호) 후기보고 톤업해서 21호로 구매했더니 딱 예쁘네요.(양 적게 중안부 위주로 발랐을 때)\n\n지성피부라 시간이 지나면 코쪽에 유분이 좀 나오긴하지만 화장이 무너지지는 않아 기름제거 후 수정화장하면 예쁘게 수정되는 듯 합니다.\n\n거울이 확대되어서 바르긴 편한거 같긴한데 원래 쓰던것들과 달라 조금 불편한 것 같기도ㅎ\n\n그래도 지금까지는 대 만족입니다.",
    "text17": "엄마 쿠션 다썼다고 하셔서 선물로 사드렸는데 좋다고 하셨어요!",
    "text18": "다크닉 아예 없고 좋다고 해서 구매했는데 색상이 저한테는 안 맞는 것 같애요. 너무 노란기가 많이 돌아서 색이 너무 안 예뻐요. 상품력은 괜찮습니다. 그래서 손이 안 가요.",
    "text19": "YouTube 에서 보고 엄청 좋다고 해서 구매했는데, 여름이라 그런지 조금 무거운 느낌이에요. 날씨 시원해지면 다시 사용해 보고 후기 남길게요",
    "text20": "가볍지만 촉촉하고 무난하게 단점없는 제품인 것 같습니다 한톤 높여사는걸 추천해요",
    "text21": "퍼펙팅으로 샀다가 에어리로도 구매해봅니다 색상 어둡게나와서 한톤 올려서 구매했어요",
    "text22": "컬러가 한톤 업하니까 확실히 다크닝없규 좋아요\n모공도 엄청 잘 매꿔줘서 잘 사용 중 입니다",
    "text23": "다른 쿠션도 사용해봤지만 지속력이며 향기며 사용감이 좋습니다.",
    "text24": "미니샘플을 써 보고 만족하여 본품을 구매했습니다. 아모레이벤트로 저렴하게 구매했습니다.",
    "text25": "촉촉하게 올라가고 피부 광이 돌아서 좋아요~~ 컬러도 자연스럽습니다",
    "text26": "엄청 촉촉해요\n두껍게 발릴까 걱정했는데\n그렇지 않고 지속력도 좋아요",
    "text27": "촉촉하고 얇게 발리는 제품이에요\n지속력도 좋고\n여름철에 땀으로 무너질때도 예쁘게 무너지느 편이에요",
    "text28": "배송이 느린것 빼고는 저렴하게 사서 만적 합니다!!! 좋아요오",
    "text29": "얇고 가볍고 투명한 쿠션, 피부 결점이 거의 없는 피부에는 낮은 커버력, 윤기",
    "text30": "배송은 느렷지맘 가격이 착해서 좋라요오 ㅋㅋㅋ 마니파세요옹",
    "text31": "밖에 가져가기에도 좋고 부모님께 선물로 드리니 좋아하시오 촉촉하고 오래갑니당",
    "text32": "쿠션안쪽을 안열어도 거울반사되는거 너무 편하구 ㅎㅎ 근데 저는 아이오페 헤라는 많이써봤는데 설화수는 뭔가 화장품 진한냄새가 너무 힘드네요 ㅠㅠ",
    "text33": "선물용으로 구매했는데 너무 좋아하셔서 만족해요 패키징도 이뻐요",
    "text34": "수분감이라기보다 유분감 이 많다고 느껴졌어요. 사용 3시간후 유분이 엄청 올라와서 좀 놀랐네요. 연세있으신분들 사용하기엔 잡티커버가 안되고 편안하게 발리는건 괜찮은정도.",
    "text35": "건조한 겨울에 사용하기에 좋아요.\n건성피부에 좋아요.\n촉촉함은 보통으로 편하게 쓰기엔 좋아요.\n30세 이상하시기에 좋아요.\n20대가 사용하기엔 가성비에 맞지않아요",
    "text36": "아이오페 헤라쓰다가 이젠 설화수..ㅎㅎㅎ 세일하길래 도전해봅니다 ㅎㅎ 세일좀 제발 자주해주세요 ㅠㅠ 거덜납니다",
    "text37": "진짜 에어리 그 자체 너무 얇고 가볍게 발리고 자연스럽게 피부 연출이 가능해요",
    "text38": "양가 할머니들께 사드렸어요!! 좋아하시는 것 같아요 ㅎㅎ",
    "text39": "유튜버들이 요즘 많이 추천하길래 구매해봤어요. 좀 써보다가 자세한 후기 남길게요 ㅎㅎ",
    "text40": "진짜 너무너무 좋아요 요새 제 애착 쿠션이 됐어요 가볍고 얇게 발려서 좋아요",
    "text41": "70대 할머니 사드렸어요 ㅎㅎ 어르신들도 설화수 좋아하시네요!",
    "text42": "진짜 인생 쿠션!!!!! 아토피 악건성이라 진짜 건조건조 인간인데 피부에 잘 맞음 그리고 첨에 바를때는 파우더리해서 엥.. 촉촉한거 맞아? 하규 바르는데 바르고 나서는 피부 만져보명 완전 쵹쵹 함",
    "text43": "이거 존좋 미침 피부표현 가격이 초큼 사악한데 다쓰게되면 꼭 살거에요 피부표현도 잘 되면서 촉촉하다가 매트하게 마무리되면서 엄청 건조하지도 않음 그리고 쿠션 왜케 이쁜거죠 ㅋㅋ"
  },
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리 15g",
    "price": "53100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461926ko.png?l=ko",
    "review_name": "23N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204619",
    "text1": "배송 빠르고 샘플 구성이 마음에 들어요\n요즘 날씨에 사용하기 좋아요",
    "text2": "밝은톤 좋아하시면 한단계정도 위에 호수로 사시는거 추천합니더 저는 자연스러운거 좋아해서 23 샀어요 다른 브랜드 23보다 어두운것같어요. 커버가 잘되는건 아닌데 바른듯 안바른듯.. 피부 좋은 분들이 바르면 자연스럽게 예뻐보일거같아요 화장한거 티 안나는게 좋다 하시면 사도될듯합니다",
    "text3": "기존에 사용하던 거라 아주 만족합니다\n사은품도 함께오니 더 좋아요",
    "text4": "엄마가 쓰신다고 하셔서 구매했는데 촉촉해서 좋아하세요!!",
    "text5": "사용감이 편리하고 피부에 잘 맞습니다 잘 사용중입니다. 감사합니다.",
    "text6": "사용감이 편리하고 피부에 잘 맞습니다 잘 사용중입니다. 감사합니다.",
    "text7": "저의 피부 좀 어두워요. 23호 구매했는데 아찍 밝아요. 그래도 잘 쓰고 있습니다. 이번은 몇번 샀어요",
    "text8": "촉촉한 피부 표현력이 맘에 드는 제품입니다. 아무래도 설화수라는 브랜드도 믿을수있을구요.",
    "text9": "넘 피부에 잘먹여져서 좋았습니다! \n재구매 의사있어요~ 정말 잘만든 제품이라는 생각이들어요\n인터넷에서 가격비교하면 훨씬 비싸서 망설였지만.. \n여러가지 샘플도 주고 해서 구매했습니다.",
    "text10": "부모님 선물로 구매 했는데 색깔도 한치수 높고 보습감도 좋다해요",
    "text11": "선물용으로 구매했는데 너무 좋아하셔서 만족해요 패키징도 이뻐요",
    "text12": "수부지가 겨울에 쓰기 좋은 글로우함이네요 23호치고 좀 화사해서 목이랑 차이가 나기는 합니다",
    "text13": "엄마 사드리고 제품력 좋길래 제 것도 하나 구매했습니다, 파우더 처리까지 하면 지속력도 좋고 아주 좋네요"
  }
]