[
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 워터락 컴포트 베일 쿠션",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023698907ko.jpg?l=ko",
    "review_name": "19호 퓨어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000236989",
    "text1": "다른 제품 쓸때 불편했던게. 오후되면 색이 칙칙해지고\n모공이보이기 시작했었거든요\n이거진짜 어떻게 만든건지\n밀착력이 너무 좋아요  바르고 뽀송한건 처음인거같아요\n무겁게 얹어져있는 느낌이아니고 착붙고 \n전혀끈적임없고 피부도 매끄러워보여요.이걸왜  지금알았나  싶을정도로  자연스럽고 커버력도 괜찮은편.\n 발색도 제피부랑 딱맞어서 너무좋아요. \n같이온  젤 하이라이터도 너무 표현력이 좋네요",
    "text2": "수부지분들 겨울에 쓰기 적당한 촉촉함같아요\n바르자마자 촉촉함이 느껴지고 향이 너무 좋았어요. \n그리고 팔레트처럼 덜어쓰는 부분도 있어서 좋아요\n\n전 일단 쿠션 구매할때 케이스 이쁘면 \n되는거라서 넘 만족스러워요!!!  \n어퓨쿠션 옛날에 10년잔쯤 도라에몽 쿠션이후로 첨 쓰는거 같은데, 느낌이 새로워요!\n\n로션안바르고 테스트 했더니 좀 뜨는거 같긴한데\n기초 바르고 쿠션 바르면 딱좋을거같아용 ㅎㅎ\n\n그리고 같이 받은 하이라이터 너무 맘에드는데요..?\n판매하는제품이면 사서 쟁여야겠어요\n촉촉하고 촤르르 펄에.. 향기도 좋고 (과일향?)\n이런 질감은 처음 써보는데 진짜 만족해요\n\n첫번째사진은 바르기전\n두번째사진은 스팟부분만 얇게 두번바른거에용!",
    "text3": "평소 투쿨포스쿨 21C호를 잘 사용하고 있는데, 어퓨 워터락 컴포트 베일 쿠션 퓨어는 그보다 한층 더 자연스럽게 커버돼서 정말 마음에 들었어요. 피부에 얇게 밀착되면서도 모공이나 붉은기 같은 부분을 자연스럽게 정리해 주고, 두껍게 발리지 않아서 답답하지 않았어요. 처음 바를 때는 약간 밝나 싶었는데, 시간이 지나면서 피부 톤에 자연스럽게 녹아드는 느낌이라 전혀 뜨지 않았어요. 마무리감은 촉촉하지만 번들거리지 않고, 은은한 생기만 남아서 오래 봐도 깔끔했어요. 하루 종일 무너짐도 적고 피부 표현이 예쁘게 유지돼서 요즘 제 베이스템 중 제일 만족스러운 제품이에요🩷",
    "text4": "건성이라 촉촉해야하고, 그렇다고 너무 번들한 마무리는 싫어하는데요\n촉촉하게 발리는것에 비해 보송하게 마무리돼요! \n너무 두터워서 모공을 막는 느낌도 아니구요 \n커버력은 손등으로 테스트 했을때 굵고 푸른 핏줄이 좀 흐려지네요.(손등 사진기준 맨 오른쪽 핏줄이 바른쪽 왼쪽 두개가 안바른 부분입니다)\n커버력도 나쁘지 않지만, 저는 커버력보다 갑갑하지 않은게 더 중요해서 이정도 커버감에 이정도 발림성이면 매우 만족스럽습니다",
    "text5": "일단 쿠션케이스가 예뻐서 산거긴 한데,\n수정화장 안 좋아하는 저한테 다크닝 없고, 지속력 좋아서 마음에 드는 제품입니다!\n바르고 막 광도는 정도의 수분감은 아니지만 들뜸 없고 적당했구요. 코 옆에도 그냥 스윽- 얇게 발라봤는데 끼임 덜해요! 만족만족… 재구매 의사, 같이 쓰면 좋다는 톤업 크림 구매 의사도 있네요… 증정용 젤리 하이라이터는 작은 부위 사용은 어려워보이는데 바세린광 내고 싶은 분들 좋아하실 것 같아요~!! 쿠션 쓰고 이거 쓰면 촉촉 바세린광 메이크업 될 것 같습니당😙",
    "text6": "복합성 피부라 T존은 유분이 많고 나머지 부위는 건조해서 베이스가 무너지는 게 늘 고민이었어요ㅠ 그래서 촉촉하면서도 깔끔한 쿠션을 찾다가 어퓨 워터락 컴포트 베일 쿠션을 선택했어요! 저는 여쿨라라서 19호 퓨어 컬러를 사용했는데, 피부에 자연스럽게 스며들면서 맑고 투명한 톤을 잘 살려줘서 만족스러웠습니다!\n\n바르자마자 피부 위에 수분이 잠기는 듯한 촉촉함이 느껴지고, 시간이 지나도 텁텁하거나 들뜨지 않아요. 특히 T존은 보송하게 잡아주면서도 볼·턱 쪽은 건조하지 않아 ‘복합성 쿠션’으로 정말 잘 맞는 느낌이에요.\n스킨케어 성분이 들어있다 보니 하루 종일 피부가 편안하고, 얇게 밀착되는데 커버력도 꽤 좋아요. 내장 퍼프가 모서리까지 잘 닿아서 코 옆이나 턱선 같은 세밀한 부분도 깔끔하게 표현되서 너무나 만족했습니다^^\n\n요즘처럼 건조한 환절기에도 무너짐이 적고, 메이크업 수정 없이도 하루 종일 피부가 촉촉하고 균일하게 유지되는데 데일리용으로도, 중요한 날에도 믿고 쓸 수 있는 쿠션!!",
    "text7": "어퓨 컴포트 베일쿠션 써봤는데 이름처럼 진짜 편안하게 밀착돼요. 두껍게 발리지도 않고, 피부에 착 감기면서 답답하지 않아요. 자연스러운 세미매트라서 마스크에 잘 안 묻고, 시간 지나도 무너짐이 예쁘더라구요. \n퍼프도 쫀득하구요.\n커버력도 적당해서 잡티나 홍조 가려주면서 피부결은 그대로 살아있어요. 데일리 쿠션으로 쓰기 딱 좋고, 수정화장할 때도 뭉치지 않아서 편했어요. 요즘 피부 건조할 때도 뜨지 않아서 손이 자주 가요. \n함께 온 하이라이터도 이뻐요.",
    "text8": "기존 리뉴얼 전에 제품도 잘쓰고 있어서 또구매했는데\n케이스 디자인 무엇?!! 너무 예뻐요~!\n일단 워터락의 장점은 정말 가볍게 쓱잘발리고 무엇보다 하루종일 무너지거나 다크닝이 일도 없어요~!!\n정말 촉촉하게 발려거 쿨링감처럼 느껴지는데\n바르고 나면 뽀송그자체!!! 정말 애정탬입니다~!",
    "text9": "나이가 들기시작하며  피부에 파데나 쿠션을 바르면 들뜨고 퍼석하고 시간이 지날수록 칙칙하니 망가지며 끼이기까지 하더라고요ㅠㅠ그러다 언젠가부터 피부 화장을 포기하고 톤업크림이나 썬크림만 바르게 되었어요ㅠㅠ 그런데 또 일을 하면서 화장을 아예 안할수도 없는 노릇이라 수분감이 충분하고 입자도 작고 다크닝 없는 쿠션을 찾아 안사 본 쿠션이 없을정도였는데 드디어 만난거 같아요. 바를때 이미 느껴지는 수분감 !  바르고 난뒤 전혀 두껍게 느껴지지않았고 내피부처럼 착 붙는 밀착감에 지속시간도 긴편이에요  그래도 오후에 한번은 수정 해줘야 하는데 수정할때도 자연스럽고 매끈하게 수정이 되어서  와 인생템이다 했어요. 한가지 바랄게 있다면 컬러가 쿨톤도 추가되면 더 좋을거 같아요\n19호쿨톤 웜톤. 21호 쿨톤 웜톤  ..이런 바람이.. ㅎ\n이렇게 좋은 쿠션 인데 피부톤이 안맞아 못쓰는사람이 있으면 아쉬울거 같아서 말이에요",
    "text10": "평소에 피부가 완전 속건조~그래서 팩트 잘못사면 되게 얼굴 들뜨고 밀리고~어퓨 쿠션~진짜 촉촉하고 밀림없이 피부에 밀착 되고~제일 맘에 드는건 바로바로 얇게 펴 발라져서 되게 자연스럽게 피부표현 되서 너무 맘에 들어요~웃거나 주름지면 팔자 되게 심하게 부각 되는데 이 제품은 그런거 없이 진짜 자연스럽게 발려서 발림성도 굿~또 밀착감도 좋고~피부표현 진짜 이뻐요~피부결 자체도 부드럽게 유지되고 건조함 없이 엄청 촉촉해서 앞으로 최애 쿠션 될 거 같아요~케이스도 너무 이쁘고 만족합니다~진짜 너무너무 이쁘네요!!!핑쿠케이스 되게 러블리해요!맘에 쏙 듭니다.",
    "text11": "어퓨 워터락 컴포트 베일 쿠션 써봤는데, 진짜 맑고 화사한 라이트 컬러감이 제 피부에 딱이었어요~ 제품구성도 고급지고 사용감도 마음에들었구요. 사용할때마다 촉촉하면서도 커버력도 오래 지속되서 대만족 중입니다! 케이스도 물방울처럼 맑고 고급져서 파우치에서 꺼낼 때마다 기분 좋더라고요. 사은품으로 주신 핑크쉘 하이라이터도 은은하니 넘 예뻐서 얼굴에 광 내거나 눈가 코끝 두루두루 사용하기 좋네영 :)",
    "text12": "피부 상태가 아주 매끈하고 잡티가 거의 없는 날에는 이 쿠션 하나로도 만족할 만큼 자연스럽고 깔끔해요. 반대로 피부에 유분이 많이 올라오거나 커버가 많이 필요한 날이라면, 이걸 베이스로 깔고 유분 제어나 컨실러 보완을 추가하면 더 만족스러울 것 같아요.\n\n만약 사용하신다면 색상 테스트 먼저 해보시고, 특히 하루 종일 메이크업 지속을 중요하게 생각한다면 유분 제어용 파우더나 피니셔를 준비해두면 더 좋아요.",
    "text13": "저는 모공커버가 제일 중요해서 모공커버를 1순위로 보는 사람인데\n모공커버 써본 쿠션중 손에 꼽을정도로 좋았오요!!!\n가벼워서 바르기도 편했고 유지력도 좋아서 만족합니당\n케이스도 너무 이뻐서 좋지만 울퉁불퉁해서 보관할 땐 쵸큼 불편하기도 해용 그래도 이쁘니까😽",
    "text14": "촉촉한 수분감이 느껴지는 쿠션이에요. 피부에 얇고 균일하게 밀착돼서 답답하지 않고, 하루 종일 편안하게 유지돼요. 건성 피부인데도 뜨거나 갈라짐 없이 자연스러운 윤광이 돌아 만족스러워요. 마스크에 잘 묻어나지 않는 점도 좋았어요.",
    "text15": "바를때는 촉촉한데 픽싱되면서 매트해지네요 !\n수정화장용으로 구매한건데 촉촉하게 발려서 화장이 밀리거나 뜨지않아서 너무좋아요\n패키지가 예뻐서, 기대 많이 안하고 구매했는데 너무 만족합니다\n\n평소 21호는 너무 노란(?) 느낌이 강해서 19호로 구매했는데 잘한 선택같아요 ㅎㅎ\n컬러도 노랗지않고 예쁜 아이보리 컬러라 만족스럽습니다 !",
    "text16": "✔️모공 커버가 잘 돼요\n✔️지속력이 좋아요\n✔️시간이 지나도 속당김이 없어요\n나비존이 모공이 넓은 편인데 살짝 땀나는 정도로 일한 후에도 무너짐 없이 커버 잘 되있고 무너짐도 없이 유지가 잘 돼요👍🏻\n많이 웃는 편이라서 건조한 제형들은 오후에 끼임이 생기는데 시간 지나도 끼임 없이 피부에 잘 붙어있어요👍🏻",
    "text17": "이전 버전도 괜찮게 썼는데 리뉴얼돼서 새로 나왔다길래 바로 구매했어요!\n확실히 제형도 너무 부드럽고, 요즘 너무 건조한데 바를 때 촉촉하게 밀착돼서 피부가 편안했어요!\n밝고 맑은 톤이라 피부톤도 정돈되어 보이고, 옆에 덜 수 있는 곳도 엄청 잘 돼있어서 얇게 바르기 좋아요!\n시간 지나도 뜨지 않는 점도 맘에 들고 은은한 윤기가 계속 남아있어서 맘에 들었습니당",
    "text18": "처음에 피부에 찍었을때는 촉촉하고 팩트로.풀어주니까 매트하게 고정도 잘되구 피부에 잘 스며드러요 뜨지도않고 요철도 뜨지않고 주름끼임도없네요 이제곧 겨울인데 찰떡인 쿠션입니다",
    "text19": "전 19호로 시켰어요 !\n손에 발색해봤는데 자연스레 하얘져서 좋고,\n촉촉한데 바르고 나서 뽀송해져서 복합성이 쓰기에 딱 좋은거같아요!\n여름에 쓰기 좋은거같고 생각보다 오래 지속됩니다 !",
    "text20": "케이스가 너무 이뻐요👏👏👏\n진짜 그립감도 좋고 !!!  들고다닐만 해요 \n\n사용감은 촉촉하고 피부에도 색깔이 잘 맞아요 \n장시간 사용했을때도 !! 들뜸 없이 사용감 좋았오요✌️\n\n같이주신 사은품 하이라이터도 촉촉하니 좋아용",
    "text21": "어퓨 워터락 컴포트 베일 쿠션 진짜 촉촉하고 피부에 밀착력이 좋아요! 얇게 발리는데 커버력도 은근히 있어서 마스크에도 거의 안 묻어요. 오후까지 무너짐 없이 예쁘게 유지돼서 수정화장 거의 필요 없었어요. 건성 피부에도 뜨지 않고 윤기 있게 표현돼서 데일리 쿠션으로 딱이에요 :)",
    "text22": "너무 귀여운 팩트모양에 색감도 밝고 뜨비않고 잘 스며들어 너무 만족스러워요. 피부톤이 밝아서 다른쿠션은 늘 제 피부보다 어두운데 환하게 피부가 밝혀져요",
    "text23": "평소에 피부가 좀 밝아 가지고 제일 밝은색으로 했는데 딱 예쁘게 커버 되면서 얼굴이 화사해 보여서 좋았어요! 요즘 좀 추워져서 건조해서 뜰까봐 걱정했는데 완전 착 달라붙어서 촉촉하게 자연스럽게 하루 종일 유지가 잘 되더라구요!! 케이스도 힙한 핑크색이라서 파우치 필수템 입니다!!!",
    "text24": "수부지인데 사용하기에 좋은 것 같아요 ! 색감도 예쁘고 발림성이나 피부표현력이 마음에 듭니다 ㅎㅎ 무엇보다 물방울모양 퍼프가 짱이에오",
    "text25": "건조하지 않으면서 들뜸 없는 쿠션을 찾고 있었는데 잘 구매한 것 같아요 커버력도 좋고 19호 컬러도 화사해서 마음에 들어요! 케이스도 예뻐서 가지고 다니면서 사용하니 좋네요",
    "text26": "커버력은 자연스러운데, 톤보정이 은근 깔끔하게 돼서 “나 원래 피부 좋은 사람처럼” 보여요ㅋㅋ\n오후 되면 무너지는 쿠션들 많잖아요? 얘는 광이 무너지질 않아..! 하루 종일 촉촉한 윤광 유지되는 게 포인트\n게다가 마스크에 거의 안 묻어서 요즘 출퇴근용 쿠션으로 완전 애정 중이에요\n\n패키지도 미니멀해서 파우치에 쏙 들어가고, 리필 교체도 편해서 가성비까지 굿👍🏻\n건성, 속건성 피부분들 특히 강추합니다! 촉촉+예쁨 두 마리 토끼 잡은 쿠션",
    "text27": "세미 매트 쿠션인데 엄청 촉촉해서 만족스러워요! 겉은 뽀송하고 속은 촉촉하게 유지돼요. 저는 평소 21호 쓰는데 화사하게 하고 싶어서 19호 시켰는데 자연스럽게 화사하고 좋아요! 그리고 증정품으로 본품 하이라이트 받은 것도 넘 감동..! 은은한 광이 미쳤어요!",
    "text28": "기존 쿠션을 다 써서 새로 어퓨 쿠션을 구매했습니다. 우선 쿠편 패키지 모양이 너무귀여워서 좋았습니다. 촉촉하면서 뽀송하게 마무리 됬고 퍼프 모양이 굴곡진 모양인데 피부에 바를 따 편해서 좋았습니다.",
    "text29": "촉촉하고 밀착력이 정말 좋았어요! 쿨링감도 느껴집니다\n커버력은 두껍지 않으면서 자연스럽게 표현되고 지속력도 괜찮은 편이에요! 쿠션 디자인도 예쁘고 사은품으로 받은 하이라이터는 제형이 독특한데 올렸을 때 자연스런게 빔이 좋아요",
    "text30": "촉촉하고 가볍게 밀착돼서 피부가 답답하지 않아요. 수분감이 오래 유지돼 건조함 없이 화사한 피부 표현이 가능하고, 자연스럽게 톤 보정돼 데일리용으로 좋아요. 피부 자극도 없어 민감한 날에도 사용하기 편해요.",
    "text31": "일단 패키지가 너무 예쁘고요 퍼프도 특이하게 생겨서 굴곡진부분에도 꼼꼼하게 잘 바를수 있어서 좋아요 평소 19호 사용하는데 화사하게 색상도 잘맞는것 같아요 촉촉하게 발리는데 매트하게 마무리 되서 만족합니당",
    "text32": "피부가 건조한 편인데 촉촉한 거 쓰면 광이 기름 져보인다해서 파우더처리하면 그대로 뜨더라고요ㅠㅠ 그래서 이번에 세미메트로 구매해봤는데 일단 너무 촉촉하지 않아서 기름진 느낌은 없고 뽀송하니까 또 파우더처리할 필요 없어서 지금 일석이조..",
    "text33": "바를땐 촉촉한데 바르고나면 세미매트로 변해서 지속력이 좋은 쿠션이네요.\n\n전 건성에 가까운 중성 피부라 기초를 촉촉하게 한 뒤 바르면 딱 맞았어요\n\n패키지가 너무 예뻐서 셀프로 선물받은 느낌이 드는 제품이었어요\n\n유통기한도 28년까지라 넉넉해서 좋았어요!\n\n19~21호 정도되는 여름쿨톤 피부인데 확실히 색상이 밝고 화사하긴해요! 누렇지도 않고 밝은 아이보리라 좋아요!",
    "text34": "택배박스 열자마자 쿠션 케이스가 너무 맘에 들었어요😍 그리고 쿠션 열면 화장품 맞은편 공간이 오돌토돌 튀어나와있어서 퍼프를 적당량 덜기 좋구, 퍼프 모양도 그냥 동그란 것이 아니라 물방울 모양 느낌이라 얼굴 구석구석 꼼꼼하게 바를 수 있는 점도 좋았습니다!\n\n파넬 세럼 쿠션과 느낌이 비슷해요 촉촉한데 커버력도 괜찮아서 개인적으로는 호 입니다ㅎㅎㅎ💖",
    "text35": "아직 더 써봐야겠지만 일단 첫 사용감은 생각보다 완전 쵹쵹이 스탈은 아니다..? ㅋㅋ 좀 더 써보고 후기를 써야할거같아요\n요새 리필없이 파는거 잘 없어서 아무생각 없이 샀더니 단품이네욥..케이스 예쁜데 좀 부피가 큽니당. 써보고 제대로 후기 써야할거같아여",
    "text36": "연하게 핑크핑크한게 고급지고 케이스도 여리여리해요 수분감이 진짜 좋은것 같아요 팩트 여러개 써봤는데 이쿠션처럼 촉촉하게 첨인거 같아요",
    "text37": "민감 수부지 타입인데 진짜 엄청 좋네요! 느끼기에는 촉촉한데 피부 마무리감은 세미매트라서 만족스러워요 왜 이제 처음 써봤을까요 ㅠㅠ 퍼프도 쫀쫀하고 부드럽고 균일하게 뭍어나서 진짜 좋습니다👍",
    "text38": "좀 더 매트한 쿠션 쓰다가 이거 쓰니 적당히 광나고 적당히 매트해서 좋아요! \n화사한 21호 좋아하시면 19호로 추천드립니다! \n색이 딱 예쁘네요 ㅎㅎ 다크닝도 없고 무너짐이 예뻐서 편하게 쓸 것 같아요",
    "text39": "촉촉하면서도 끈적임 없이 마무리돼서 데일리로 쓰기 좋아요.\n커버력도 자연스럽고, 무너짐이 예뻐서 수정화장할 때도 편했어요.\n피부 톤이 맑아 보이고 들뜸이 없어 만족스러워용.",
    "text40": "이거 같이 주는 하이라이터도 넘 이쁘고 쿠션도 완전 촉촉한데 건강한 피붓결을 보여주는 것 같아서 요즘 애용하고 있어요!!\n수분 꽝꽝 들오차서 가을 겨울에 넘 잘쓸 듯오",
    "text41": "피부에 정말 가볍게 밀착돼서 답답하지 않고, 하루 종일 무너짐이 적어요. 다크닝도 거의 없고 촉촉한데 번들거림 없이 자연스럽게 표현돼서 만족스러웠어요.",
    "text42": "피부가 건조해서 화장에 좀 떴었는데 \n수분감 넘치는 워터락 쿠션을 사용하니 촉촉해서 \n주름 사이에 끼임이 없네요. \n리뉴얼된 디자인도 고급스럽고 \n생각보가 피부에 아주 잘 맞아서 다크닝 없이 \n오래 지속되네요."
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 워터락 컴포트 베일 쿠션",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023698907ko.jpg?l=ko",
    "review_name": "21호 쉘",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000236989",
    "text1": "평소에 피부가 건성이라 쿠션 선택이 까다로운 편인데,\n 이 제품은 이름처럼 수분감이 꽤 느껴져서 기대 이상이었어요. 처음 퍼프로 찍었을 때 묽지도,\n너무 꾸덕하지도 않은 제형이라 얼굴에 가볍게 밀착됐어요.\n\n21호는 제 피부톤(밝은 21호 정도)에 딱 자연스럽게 맞았어요. 너무 하얗게 뜨지도 않고,\n피부 본연의 톤을 살려주면서 한 톤 정도 환해지는 느낌이었어요.\n\n바르자마자 광이 살짝 도는 세미매트한 마무리감이 예쁘고,\n피부 결이 매끈하게 정리되는 게 마음에 들었어요.\n특히 코 옆이나 볼 부분이 잘 뜨는 편인데,\n이건 들뜸이 덜하고 수분감 덕분인지 하루 종일 편했어요.👍",
    "text2": "피부에 밀착력이 진짜 좋아요! 두껍게 올라가지 않고 얇게 발리면서 결점은 자연스럽게 커버돼요. 수분감이 있어서 하루 종일 촉촉한 느낌이에요. 마스크에 거의 안 묻고, 무너질 때도 깔끔해서 수정 화장도 쉬워요. 디자인도 깔끔하고 쿠션퍼프도 폭신해서 사용할 때 기분 좋아요 :)",
    "text3": "겉으로는 기름지거나 번들거리지 않으면서 속으로는 환절기에도 촉촉한 쿠션! 원래는 글로우를 좋아하는데 단발로 잘랐더니 얼굴에 머리카락이 너무 붙어서 겉보속촉 쿠션을 찾다가 구매했는데 만족이에요!\n일단 케이스가 너무 취저.. 조약돌 모양에 그냥 핑크가 아니고 라벤더핑크? 같은 뮤트한 색감이라 넘나 예쁘구요\n21호 기준 쉘 컬러 딱 적당히 화사하고 예뻤어요. 매트쓰면 얼굴 땡기는데 이건 글로우보단 깔끔하게 마무리되고 매트보단 피부가 편해서 잘 쓰고 있습니당",
    "text4": "촉촉하고, 색감이 너무 마음에 듭니다. 케이스가 너무 이뻐서 들고다니기 좋을 것 같고 지금 계절에 찰떡이에여, 같이받은 하이라이터가 너무 맘에들어서 공홈에서 쟁이려고요.. 이런 쫀득한 액체 하이라이터는 처음인데 촤르르 하고 너무 이뻐요ㅜㅜ",
    "text5": "우선케이스가 예뻐서 너무너무 맘에들어요 갖고다니기\n넘예쁨\n커버력도좋고 들뜸없이 자연스럽게 피부표현되서 아주맘에 쏙들어요 굿",
    "text6": "너무촉촉하고 발랐을때 소량으로도 전체적으로 잘먹어요\n퍼프가 부드럽게 밀착있게 잘돼요.\n케이스또한 핑크인데 너무예뻐요",
    "text7": "여쿨이고 흰편이고 평소 19~21호를 즐겨써요\n화사한 상아빛의 쉘컬러 선택해줬구요.\n\n워터락 쿠션이란 이름답게 수분에센스가 약 60% 함유\n되있어서 바를땐 촉촉하게 수분은 채워주고 \n마무리는 세미매트 쿠션답게 당김없이 보송보송하게\n얇고 화사하게 메이크업이 유지되는 편이에요.\n\n반나절정도 지나니까 번들거림이나 유분기도 많이\n겉도는 편이 아니고 지속력도 나쁘지 않은듯해요.\n사계절 무난하게 사용할 수 있는 팩트입니다\n쿠션 퍼프도 모양이 눈밑이나 커옆 나비존 모양따라\nU자 모양이라 바를때 편해서 좋아요",
    "text8": "처음 발랐을 때 피부 표면이 매트하고 깔끔하게 마무리되어 “겉보송” 느낌이 살아 있어요. 번들거림이 적고, 퍼프나 손가락으로 만졌을 때 크게 들뜬다거나 기름 올라오는 느낌이 덜해요.\n\n동시에 피부 속 수분감이 꽤 느껴져요. 속건조가 좀 있는 편인데두 건조함이 거의 없더라구요! 패키지도 이뻐서 가방에 꼭넣구댕겨용",
    "text9": "어퓨 워터락 컴포트 베일 쿠션은 촉촉한 수분감과 자연스러운 커버력을 동시에 느낄 수 있는 쿠션입니다. 가볍게 밀착되어 옷깃에 스쳐도 잘 묻지 않고, 피부에 수분막을 형성해 오랜 시간 윤기 있는 피부를 유지해줍니다. 특히 ‘워터락’이라는 이름처럼 하루 종일 건조함 없이 편안하게 유지돼요. 여름엔 산뜻하게, 겨울엔 속건조 없이 사용할 수 있어 사계절용으로도 좋아요. 저같은 복합지성인에게는 딱인 듯 합니다. 케이스 디자인도 투명한 핑크빛이라 세련되고 들고 다니기에도 예쁩니다.",
    "text10": "촉촉한 쿠션이라 커버력은 약할 줄 알았는데, 생각보다 밀착력도 좋고 잡티 커버도 깔끔하게 돼서 만족했어요. 바를 때 무겁지 않고 피부에 자연스럽게 밀착돼서 광채 피부처럼 표현되더라구요. 오후가 돼도 무너짐이 심하지 않고, 오히려 윤기가 돌면서 피부가 정돈된 느낌이에요. 속건조한 편인데도 전혀 들뜨지 않아서 요즘 매일 쓰고 있어요. 데일리로 부담 없이 쓰기 좋은 쿠션이에요",
    "text11": "워터락 컴포트 베일 쿠션이 리뉴얼 되어서 궁금해서 구매해봤는데요! 수분감 있고 촉촉하게 발리고 세미매트로 마무리 되어서 \n지금처럼 쌀쌀해지는 날씨에 바르기 딱 좋은거 같아요~\n그리고 커버력도 어느정도 있어서 피부 좋으신 분들은 쿠션만 바르기도 좋을꺼같아요 케이스도 이쁘고 제품 자체도 수분이 가득해거 건조한 요즘 같을 때 바르기 좋을꺼 같습니다!",
    "text12": "요즘 부쩍 피부가 건조해지는 날씨인데 촉촉한편이라 모공부각이나 주름끼임 없이 커버가 잘되는 편이라 만족합니다 리뉴얼된 케이스도 여리여리한 느낌으로 넘나 예뻐서 갖고다닐맛나요ㅋㅋ 옆에 덜어서 쓸 수 있는 부분도 오돌도돌하게 되있어서 원하는 양만큼 덜어쓰기 좋아욘 그리구 같이 온 하이라이터 와! 이것만 따로 사고싶을만큼 겁나 좋아요 완전 물광피부 만들어줘요",
    "text13": "일단 케이스가 동글동글 귀엽네요 \n색상이 조금 밝은 느낌이지만 발릴땐 촉촉한데 밀착력도 좋고 커버력도 좋아요 기름져서 광나는 쿠션 싫어하는데 보송한 피부 표현 좋아하시면 이거 추천해요 ! 쿠션잘못쓰면 트러블나는데 이건 쓰고 트러블 안났어요 좋아요",
    "text14": "쿠션유목민입니다. 건성이라서 너무매트하고 건조한건못써요.근데이거아주 요물입니다. 제형은 굉장히 촉촉하고광채가나는데 마무리는약간뽀송하게 마무리되요.\n저는 잡티가많아서 일부러너무두꺼운 화장이 부담스러워서 노파데로 쿠션만 쓰는데 전체적으로 톤을밝혀주고 은근핫잡티 잘가려지네요. 제손등에핏줄가려지는거 보이시나요? 아주만족합니다.\n21호치고 약간밝기는한데 그냥하얀게아니고 톤업같은 느낌이라서 과하지않아요.\n저는악건성이라 한겨울우 어렵겠지만 지금계절 딱 쓰기좋아요.",
    "text15": "촉촉하면서도 답답하지 않은 세미글로우 쿠션이에요! 피부에 밀착되면서 마스크에 거의 묻어나지 않아서 출근용으로 딱이에요. 건성인데도 오후에 들뜸 없이 유지되고, 수정화장할 때도 뭉치지 않아 만족했어요. 은은한 윤광 덕분에 피부가 정돈돼 보이고 톤업 효과도 은근 있어서 손이 자주 가는 쿠션이에요:)",
    "text16": "촉촉한 쿠션은 커버력이 약한 경우가 많은데, 이건 생각보다 밀착력도 좋고 무너짐도 깔끔했어요!\n속건성이라 화장 뜨는 게 제일 고민인데, 수분감이 오래가서 피부가 건조해 보이지 않더라구요.\n각질도 덜 들뜨고, 은은한 윤기 덕분에 피부결이 정돈된 느낌이에요.\n무겁지 않게 커버돼서 데일리용으로 딱 좋고, 오후에도 뭉치지 않아서 만족스러웠어요✨",
    "text17": "케이스가 너무너무 사랑스럽네요\n고딩딸주려고 구매했어요. 완전 좋아하네요\n안그래도 쿠션필요했다면서 칭찬받았어요\n\n너무 물광이면 부담스러운데 수분감도 적당하고 매트함과 촉촉함이 결함되면서  커버력도 있고 \n바른곳과 안바른곤이 확티가 나네요\n애정템이 될것 같아요~강추 드립니다^^",
    "text18": "어퓨 워터락 컴포트 베일 쿠션은 진짜 이름처럼 물방울 쿠션 그 자체예요:) 피부에 착 감기면서도 답답함 없이 촉촉하게 밀착돼요. 아침에 바르고 하루 종일 다크닝 없이 화사함이 유지돼서 워킹맘 출근용 쿠션으로 딱이에요. 무너짐도 거의 없고, 속당김 없이 수분감이 살아 있어서 민감한 피부에도 자극 없이 편하게 쓸 수 있었어요. 커버력, 밀착력, 지속력 세 박자 다 잡은 착한 쿠션이에요!",
    "text19": "케이스가 너무 사랑스럽네요\n오픈하자마자 나는향도 맘에 들었고,\n21호 쉘 선택했는데 제 피부톤과 잘맞았습니다\n자연스러우면서 매끈한 피부표현이 연출됐고,\n잘발리면서 밀착력도 너무 좋았어요",
    "text20": "답답하지 않고 촉촉하게 잘 발리면서 화사해져요. 고르게 얇게 잘 발리고 건조하지 않아서 겨울에도 잘 바르고 다닐 수 있을 것 같습니다",
    "text21": "피부에 착 감기듯 발리고 밀착력이 정말 좋아요.\n처음 퍼프로 찍을 땐 “어? 양이 적나?” 싶었는데, 막상 얼굴에 올리면 커버력도 은근히 좋고 얇게 착 밀착돼요!\n속은 촉촉하면서 겉은 보송하게 마무리되는 느낌이라 데일리로 딱이에요 🩷\n\n✔️ 케이스도 여리여리한 핑크에 예뻐서 소장욕구 자극!\n✔️ 퍼프도 쫀쫀해서 바르기 편하고, 무너짐 없이 깔끔하게 유지돼요.\n✔️ 21호 셀은 너무 밝지도 어둡지도 않게 자연스럽게 톤 보정돼서 데일리로 최고예요!\n\n비건 제품이라서 피부에 더 믿음 가고, 수부지 피부에도 전혀 뜨지 않아서 완전 추천합니다!!\n\n다 쓰면 재구매할 의사 100%!! 💗",
    "text22": "촉촉한 쿠션 찾다가 어퓨 워터락 컴포트 베일 쿠션 써봤어요!\n수분감이 정말 풍부해서 피부에 착 밀착되고, 마무리감은 깔끔✨\n건성인 제 피부에도 뜨지 않고 하루 종일 편안했어요.\n무너질 때도 예쁘게 무너져서 수정화장하기도 부담 없었어요 💕\n\n데일리로 쓰기 딱 좋은 쿠션이라 건조한 요즘 손이 자주 가요 :)",
    "text23": "요즘 환절기라 피부가 쉽게 건조해져서 쿠션 고를 때 수분감 위주로 봤는데, 어퓨 워터락 컴포트 베일 쿠션 정말 촉촉하네요!\n발릴 때 밀착감이 부드럽고, 건조하거나 각질 부각이 거의 없어요.\n피부에 착 감기면서 답답하지 않고, 마스크에 거의 묻어나지 않아서 깔끔해요.\n은은하게 광이 돌면서도 끈적임은 없어서 데일리용으로 딱 좋네요.\n저는 웜톤인데 내추럴하게 톤보정돼서 화장한 듯 안 한 듯한 피부표현이 마음에 들었어요.",
    "text24": "피부에 착 달라붙는 밀착력이 정말 좋아요.\n무너질 때도 들뜨지 않고 자연스럽게 윤광이 돌아서 하루 종일 깔끔해요. 커버력도 높아서 잡티나 홍조를 한 번에 가려줘 만족도가 높았어요. 다만 조금 매트한 편이라 건성 피부는 보습을 충분히 해주는 게 좋을 거 같아요~ 예쁜 케이스도 합격",
    "text25": "제품이 촉촉해서 그런지 조금만 찍어도 많이 나와요\n그래도 옆에 덜어낼수 있게 만들어져있어서 \n양조절하기 좋아요👍\n촉촉쿠션인만큼 커버력은 좀 떨어지지만 \n끼임이나 들뜸은 없는편이네요\n자연스럽게 밝아져서 톤업용으로 추천해요\n다크닝은 없는편이구 수정화장하기 좋네요",
    "text26": "세미매트한 피부 원하시는분들께 좋을것같아요~\n바를때는 아주 촉촉하게 잘 펴발리구요\n바르고 나면 약간 파우더 처리한듯 바뀝니다!\n하지만 피부도 편안하고,지속력도 꽤 좋아서\n괜찮더라구요~\n케이스가 진짜 너무 영롱하죠?ㅎㅎ\n아! 증정으로 주신 하이라이터 진짜 촉촉하고\n부드러워요~\n잘 쓰겠습니다^^",
    "text27": "정말 오랜만에 쿠션을 구입했습니다. 그 전에 쓰던 제품이 나쁘지 않아서 계속썼는데 이제는 다른쿠션으로 바꿔보고 싶어서 구입했습니다. 일단 바를때 촉촉한 느낌이 드는데 발랐을때 속광을 채워지는 느낌이라서 번들거리도 적당하고 뭔가 얇게 바르면 민낯인거같은 느낌처럼 투명한느낌?  너무 좋아요\n무거운느낌도 없고 좋습니다!\n함께주신 하이라이트도 잘 쓰겠습니다!",
    "text28": "피부가 촉촉하고 매트하게 표현되용!\n평소 피부가 예민한편이라 너무 답답한 팩트들보다는 촉촉한 화장품 위주로 사용하는데 이 제품은 커버력도 좋고 촉촉해서 제 인생팩트 등극입니다!! 막 엄청 두껍게 발리는 커버력보다는 자연스러운 커버력이구 그래서 더 좋아요!",
    "text29": "일단 케이스부터 합격 핑크색 조약돌느낌으로 예쁘고 솔직히 별기대 안하고샀는데 진짜 마음에 들음 피부가 수부지인데 피부에 바르자마자 내피부마냥 차악 예쁘게 발림 그리고 시간 지나도 유분기 안올라오고 벗겨짐현상도 별로 없어서 수정화장이 필요 없을정도 다음에도 이거 사서 쓸듯",
    "text30": "진심 제가 수부지 쩌는데 개기름 좔좔 하구  너무 매트 한거 쓰면 또 다뜨고 난리나느데 이거는 엄청 촉촉하게 발리는데 피부에 착 붙습니다...!!! 지속력도 좋아용!! 그리고 케이스 너무 이쁘고 퍼프도 꼼꼼하게 바르기 좋게 디자인 되었네용",
    "text31": "어퓨 워터락 컴포트 베일 쿠션 이랑 선착순증정으로 과즙팡팡 하이라이터도 같이 받았어요 \n사은품 까지 받으니 기분이 더 좋네요ㅋㅋㅋ 리뉴얼된 케이스가 연하게 핑크핑크한게 고급지고 케이스도 여리여리해요! 수분감이 진짜 좋은것 같아요 팩트 여러개 써봤는데 진짜 처음부터 푹하고 촉촉하게 올라오는건 거의 없었는데 내용물이 알차게 꽉들은건지 수분감이 촉촉한건지 멋모르고 푹 물눌렀다가 아주 촉촉함을 느꼈습니다 \n제가 트러블 피부인데 커버력은 좀 부족하나\n확실히 무겁지않고 덧바르기도 좋고 촉촉해요 얼굴도 화사하고 21호 구매했는데 들뜸 없이 아주 만족해요 건조피부나 촉촉함을 중요사시는 분들 추천입니다",
    "text32": "처음 받았을 때부터 디자인이 너무 예뻐서 눈길이 갔습니다. 은은하게 반짝이는 용기라서 화장대에 두면 자꾸 보게 되고, 손에 쥐었을 때 촉감도 좋아서 괜히 계속 만지게 되었습니다. 작은 디테일까지 신경 쓴 느낌이 들었습니다.\n\n피부가 답답한 걸 싫어하는 편이라 쿠션 제품은 잘 안 쓰는 편인데, 이 제품은 바르자마자 쿨링감이 느껴지고 무겁지 않아서 놀랐습니다. 답답하거나 끈적한 느낌 없이 산뜻하게 밀착돼서 부담 없이 사용할 수 있었습니다.\n\n가장 마음에 들었던 건 피부 표현이 정말 자연스럽다는 점이었습니다. 두껍게 발리지 않으면서도 커버력이 좋아서 잡티나 홍조가 깔끔하게 정리되었고, 촉촉한 윤기가 돌아 피부가 건강해 보였습니다. 전반적으로 디자인부터 사용감까지 모두 만족스러워서 데일리 쿠션으로 딱 좋았습니다.",
    "text33": "촉촉하면서도 무너짐이 깔끔해서 요즘 데일리로 쓰고 있어요! 피부에 착 밀착돼서 마스크에 거의 안 묻고, 수정화장할 때도 뭉치지 않아요. 특히 베일처럼 자연스럽게 커버돼서 두껍지 않게 표현돼요. 건성인데도 건조하지 않고, 오후까지도 윤기 있게 유지돼서 만족! 퍼프도 부드럽고 피부에 자극 없이 밀착돼요. 요즘처럼 날씨 건조할 때 딱이에요💗",
    "text34": "요즘 쓰는 쿠션 중에 제일 마음에 들어요!\n일단 피부에 착 감기면서 가볍게 밀착돼서 답답하지 않아요.\n하루 종일 수정화장 안 해도 될 정도로 지속력도 괜찮고,\n마스크에 거의 안 묻어서 진짜 편해요.\n\n촉촉하면서도 번들거림이 없고, 트러블도 안 나서 만족했어요. 자연스럽게 피부 표현되고, 다크닝도 거의 없어서 데일리 쿠션으로 딱이에요 🤍",
    "text35": "19호는 너무 밝아보여서 21호했는데 자연스러워서 좋네요! 케이스도 너무 귀엽고 촉촉하게 발리는데 시간이 좀 지나면 보송한 느낌이 나는 것도 맘에 들어요👍",
    "text36": "오랜만에 마음에 드는 제품 찾았어요\n촉촉하게 발리는데 파우더리한 마무리까지\n겨울용으로 적합해서 잘 바르고 다닐 것 같아요\n너무 두껍지 않게 발려 데일리템으로도 딱 좋은 것 같아요",
    "text37": "케이스부터 너무 마음에 들었는데  \n케이스보다 알맹이가 더 맘에들어요 ㅋㅋ💛\n피부표현도 이쁘게 되고 \n시간이 지나도 많이 무너지지도 않고 \n땀 흘려도 예쁘게 무너진다해야할까요\n너무 맘에들어요",
    "text38": "찾았다 인생 촉촉쿠션\n환절기 너무 건조해서 모공부분에 화장이 다 떠서 올리브영 매장에서 모든 쿠션 테스트하고 몇번의 실패끝에 드디어 찾았습니다!\n촉촉하면서 화사함이 오래가서 쿠션유목민 드디어 정착합니다",
    "text39": "21호라면 잘 맞는 호수이고, 세미매트로 마무리 되기때문에 수분감은 있으면서 지속력까지 함께 있었어요!\n제품에 양조절 할 수 있게 되어 있어 좋았네요! 퍼프도 코 옆이나 곡선에 잘 발리게끔 되어있어 좋았어요!",
    "text40": "적당히 매트하고 적당히 촉촉해요~~\n워터락 좋다는 이야기만 듣다가 직접 써보니 왜 소문났는지 알것같아요!!\n타제품 오래썼는데 그제품 이제 안쓰고 갈아탈 정도로 맘에드네요! 다른 라인도 궁금하긴하지만 이게 딱 저에게 맞는 거 같아요",
    "text41": "어퓨 제품 넘 좋아요 \n발색도 자연스럽게 좋고 무엇보다 팩트가 너무 예뻐요.\n바를 때 기분 좋고 바르고 나면 촉촉하니 오래 오래 가요 .\n피부가 예민한 편인데 바르고 지울때도 피부가 편해요.",
    "text42": "일단 쿠션 케이스 자체가 너무 예뻐요. 피부에 촉촉하면서 밀착이 잘돼서 뜨지 않고 화장이 잘 먹어요. 커버력과 지속력도 좋아 들뜸없이 유지해줘요.",
    "text43": "적당한 커버력에 피부결 잘 살려주고\n오래 다크닝없이 지속되는게 아주 마음에 들어요!!❤️\n\n피부가 건조한편인데\n밀착잘되고 뜨는거없이\n잘발리네요~~~\n\n케이스도 이쁘고\n사은품 하이라이터까지 아주 만족스럽네용!!!",
    "text44": "유효기간도 넉넉하니 좋구요. 케이스가 리뉴얼 되섷너무 이쁘네요~^^\n저는 21호 사용하는데요, 색상도 잘맞고 좋은것같아요. 커버력도 있네요~",
    "text45": "오자마자 너무 궁금해서 바로 써봤어요 \n촉촉해서 속광이 있고 밀리지도 않아요! 그리고 요새 제품뿐만 아니라 케이스가 이뻐야 구매 욕구가 더 커지는데 진짜 케이스 이쁘고 퍼프도 쫀쫀해서 리필이 있다면 또 살 거 같아요 ....!",
    "text46": "자연스럽게 피부에 발리네요\n촉촉해서 지금사용하기 딱좋은거같아요\n향도 좋고발림성이 좋네요커버도 자연스럽게 잘되네요",
    "text47": "최근에 쓴 쿠션중에 제일 좋았던 거 같아요!\n케이스부터가 너무 예뻐욯ㅎㅎ\n\n커버력2.5 \n->솔직히 커버력이 좋은편은 아닌데 쌓으면 조금씩 올라가는 느낌\n색은 평소21호 사용하시먄 딱 예뻐요!\n그리고 처음에 바를때는 완전 촉촉한데 나중에 좀 픽싱됨요\n파우더까지 같이 써주면 끝끝-\n요즘 너무 건조해서 걱정이 많앗는데 안뜨는 쿠션 넘나 좋아요 기초대강햇는데 이정도면 굳굳 \n지금 할인 하고있으니까 한번 구매해볼 만 한 거 같응데 리필 있었으면 좋겟어요ㅠ\n사진 너무 못찍는데 실물이 훨씬 예뻐요 그냥 조약돌",
    "text48": "진짜 얇게 발리는데 커버력 미쳤어요! 붉은기랑 잡티가 심해서 항상 컨실러를 썼는데, 이건 한 번만 발라도 싹 가려져서 깜짝 놀랐습니다. 두꺼워 보이지도 않고 밀착력도 좋아서 마스크에도 잘 안 묻어나요. 지속력도 좋아서 수정 화장 필요 없으니 완전 인생 파데 등극! 재구매 의사 100%입니다.",
    "text49": "눈에 보이는 제형부터 촉촉해보였는데\n피부레 올리니 확실히 잘 올라가고 촉촉한 느낌이네요\n항상 손등이나 쿠션뚜껑에 양조절하는데\n완전 센스있는 디자인에 양조절이 쉬울것같아요",
    "text50": "선착순 이벤트로 하이라이터까지..!\n대 만 족\n\n워낙 잘 써오던 브랜드라 믿고 구매했어요\n\n밀착력 좋고, 지속도 잘 되네요^^",
    "text51": "패키기 귀엽네요\n오랜기간 비비로 쓰다가 팩트로 바꿔봤습니다.\n\n발림성: 얇게 잘 펴발려지는 느낌이고 들 뜸 없네요.\n지속성: 꽤 오래 지속되서 좋았어요. 날씨가 건조해져서 그런지는 모르겠지만 저녁 되어도 번들거림 없네요.\n톤: 21호 구매해서 썼는데 저한테는 살짝 밝은 느낌이라 나중에는 한 톤 어둡게 구매하면 좋을거같아요\n\n얇게 잘 발려서 저는 매우 만족했습니다~!",
    "text52": "찬 바람 불기 시작하니까 얼굴이 너무 건조해져서 쿠션 바르고 오후가 되면 속당김이 느껴지더라구요. 수분감 많은 촉촉한 쿠션 찾아보다가 상품평도 좋구 패키징도 너무 이뻐서 구매했는데 너무 만족스럽네요. 제일 마음에 드는 점은 제 피부 색깔이랑 찰떡이라  자연스럽게 표현되면서 겉돌지 않고 바르자마자 흡수되니까 얼굴이 매끈해 보여요. 얇게 발라도 기미나 잡티가 가려져서 커버력도 너무 좋구 지속력도 좋아서 오후가 되어도 건조해지거나 들뜨지 않아요!!!",
    "text53": "어퓨 베이스 맛집으로 원래도 유명한데 이번에 패키지 부터 제형까지 싹 리뉴얼되어 새롭게 출시되었다고 해서 구입해봤습니다!  물방울 일렁이는듯한 투명한 케이스처럼 가벼우면서 제형감이 촉촉하고 얇게 발라지네요. 피부에 촥 달라붙는 밀착력도 있어서 저한테 딱맞는 쿠션입니다!",
    "text54": "속건조가 심해 바를때 들뜨지 않고 촉촉한 쿠션을 찾고 있었는데 찾았어요!!! 촉촉한 제형이라 얼룩지지 않게 고르게 올라가는데 피부에 촥 달라붙어서 밀착력 좋아요👍👍 속광 메이크업에 딱입니다!!",
    "text55": "제품 색감도 딱 21호 피부톤에 맞게 자연스럽게 톤업되고 겉은 보송하고 속은 당김없이 촉촉함이 느껴져서 너무 신기해요,, 쿠션 디자인도 너무 이쁘네요 ..🩷",
    "text56": "적당히 촉촉해서 복합성인데 가을겨울 쓰그 좋을 것 같아요! 그리고 생각보다 커버력도 좋고 밀착이 진짜 잘 돼서 잘 쓸 것 같습니당",
    "text57": "21호 화사하고 좋네요 발라봤는데 촉촉하고 발림성 좋아서 맘에들어요 가을겨울에 쓰기 더 좋을거같네요 같이주신 하이라이터가 크림이라서 바르기편하네요",
    "text58": "일단 케이스부터 너무 취향저격이였다..⭐️\n세상 너무 예쁘고! 피부에 발랐을때 발림성도 좋고 건조함 없이 챡챡 발리고 지속력이 진짜 좋았당 ㅋㅋ 피부결이 예뻐보이게 발려서 데일리템으로 휴대흐고 다니면서 수정용으로도 손색 없음!",
    "text59": "케이스가 너무 이쁘네요. 쿠션도 속건조 걱정 없이 촉촉한편이라 요즘 잘쓰고 있어요. \n가볍게 발리면서도 커버력이 괜찮고, 피부결  사이사이에 균일하게 밀착되어 들뜸이 적어요\n당김도 없어서 피부를 편안하게 해주는거 같아요.\n 디자인이 물방울을 형상화한 곡선 형태로 바뀌어 그립감도 좋구 케이스가 넘 이뻐서 가지고 다닐맛이 나네요",
    "text60": "날이추워지니 화장이 들뜨는느낌이있어서 워터락쿠션 사봤어요 확실히 겉은 보송한데 피부에 챡 붙는느낌이 드네요^^ 무너짐도없고 오래지속이되네요",
    "text61": "사실 가벼워보여서 기대 크게 안했는데 건조한 편인데도 진짜 촉촉하기 잘 발려요! 급하게 막 바르고 갔는데 피부에 착 붙고 밀착력이 좋아서 지금 6시간 지났는데도 그대로예요! 너무 맘에 들어요!",
    "text62": "어퓨 쿠션 처음 사용해봤는데 건성이 사용하기 좋아요. 촉촉하고 무너짐도 예쁜편이에요. 가을 겨울에 사용해도 괜찮을것같아요.",
    "text63": "메이크업한 뒤 마무리할 때 사용하기 좋은 제품입니다. ! 바르고 나면 수분감도 살아나고 화장도 고정되는 느낌이 있어서 지속력이 좋아요. 추천합니다!",
    "text64": "물방울 쿠션 용기가 취향저격이라 샀는데 사용감은 더 맘에 들어요 촉촉한데 시간 지나도 무너짐없이 오래가서 유지력이 갑이에요",
    "text65": "모양이 너무 예뻐서 일단 마음에 들더라구요ㅎㅎ\n피부가 건조한 편인데 촉촉하게 잘 올라가서 좋아요\n지속력도 괜찮아서 만족하면서 쓰고 있습니다\n같이 온 하이라이터도 컬러가 너무 예쁘네용ㅎㅎ",
    "text66": "날씨가 추워지면서 조금더 촉촉한것을 쓰고싶어서 구매했어요 건조해진 피부에 확실히 팩트가 촉촉하니까 좋네요!\n퍼프도 눈밑이나 코 옆 바르기 좋게 되어있어 만족합니다~~",
    "text67": "워터락 쿠션 케이스에 홀린듯 구매했는데\n실제로 보면 더더더 예뻐용  \n제품도 수분감 있으면서 지속력도 좋고 커버도 적당히 되는편인것같아요 ~ 뜨지않아서 좋더라구요 !!",
    "text68": "전체적으로 보면 \"무너짐 없고, 피부 좋아 보이고, 데일리로 부담 없이 쓰고 싶은 쿠션\" 찾는 사람에게는 진짜 추천! 출근용, 학교용, 데이트 메이크업 다 가 능할 정도로 무난하면서도 예쁜 광 표현이라 재구매도 고려 중이에요. 커버력 최강 쿠션 말고 \"자연스럽고 피부 좋아 보이는 쿠션\" 찾는다면 이거 꽤 만족할 듯!",
    "text69": "한듯 안한듯한 쿠션을 선호하는 편이에요\n좀만 두껍다 싶으면 모공이 더 커져보이고\n밀리고 하는 현상때문에 얇은 쿠션이 잘 맞더라고요\n이번에 주문한 어퓨 베일쿠션이 딱 제가 원하던\n텍스처에 피부표현 발색도 촉촉함\n그동안 찾아헤메던 바로 그런 쿠션이네요!\n한듯 암한듯 하면서도\n톤업해주고 피부결 잡이주고 매끈하게 표현해주면서\n화사함까지! \n너무 맘에드는 쿠션 발견했어요^^",
    "text70": "지복합성+민감성 피부임.\n도착하자마자 뜯어서, 우선 발라봄.\n보통 가려운 회장품들은 바르고 1시간 이내에\n스물스물 간지러움.\n아까 3시에 받아서 바로 바르고\n지금 약 3시간쯤 흘렀으나, 안바른듯한 느낌이 좋음.\n냄새(?)에도 민감한데 요녀석은 냄새가 거의 안남.\n냄새도 통과.\n아까 아침에 톤업썬 발라뒀던 얼굴에\n그냥 발랐음에도 묘하게 뽀용하면서 뭐지...\n살짝 필터링 된 느낌임.\n내일 아침에 다시 발라봐야 알겠지만\n다소 정리되지 않은 상태의 얼굴에도 이정도라면\n내일을 기대해 볼 수 있겠음.\n그리고 사은품으로 받은 하이라이터던가\n이거 독특허구먼. 잘 쓰겠음닼ㅋ",
    "text71": "쿠션이 정말 피부표현에서 너무 중요해서 신중히 테스트해보다가 구매한 제품입니다! 자연스러운 톤업과 매끈한 피부표현과 모공 잡티 커버 모두 잡을 수 있어서 마음에 듭니다!",
    "text72": "피부에 부드럽게.잘밀착되어 지다보니 피부결도 훨씬 깨끗해보여 좋습니다 디자인도예뻐 파우치에넣어다니기좋고 오랫동안유지되어 출근할때 애용해요",
    "text73": "어퓨 쿠션의 케이스가 너무 예쁘네요.  수분감이 좋아서 그런지 몇번 두드려주니 딱 예쁘게 밀착되면서 피부 표햔이 잘 되네요.",
    "text74": "어퓨 워터락 컴포트 베일 쿠션 21호 사용 후기입니다 💕\n촉촉하게 피부에 밀착되면서도 커버력이 정말 좋아요. 요철이나 붉은기, 잡티 같은 것도 한 번에 싹 가려지고, 모공 커버도 아주 자연스럽게 잘 돼서 피부가 매끈하게 정리된 느낌이에요. 이름 그대로 ‘워터락’이라는 말이 잘 어울릴 정도로 수분감이 오래 유지돼서, 시간이 지나도 건조하거나 들뜨는 느낌이 전혀 없었어요. 특히 환절기처럼 피부가 쉽게 건조해질 때 써보면, 속당김 없이 하루 종일 편안하게 유지돼서 만족도가 높았어요!!\n\n21호 컬러는 피부톤에 자연스럽게 어우러지면서도 얼굴이 환해 보이는 밝기라 딱 적당했어요. 너무 노랗거나 붉지 않아서 웜톤, 뉴트럴톤 모두 무난하게 잘 어울릴 것 같아요. 쿠션 제형이 무겁지 않고 얇게 발리는데도 커버력은 탄탄해서, 두껍게 여러 번 덧바를 필요 없이 한두 번만 톡톡 두드려도 깨끗한 피부 표현이 완성돼요. 마무리감은 촉촉하면서도 끈적이지 않아서 요즘 같은 계절에도 부담 없이 사용할 수 있고, 수정화장할 때도 뭉침 없이 예쁘게 덧발려용\n전반적으로 커버력, 밀착력, 촉촉함 세 가지를 모두 잡은 쿠션이라 데일리로 쓰기 딱 좋아요. 건성이나 복합성 피부인 분들께 특히 추천하고 싶고, 피부 표현을 깨끗하면서도 자연스럽게 연출하고 싶은 분들께 강력 추천합니다! 🌸",
    "text75": "✨ 처음 마주했을 때 패키지부터 이미 마음을 사로잡았어요! A’PIEU의 ‘워터락 컴포트 베일 쿠션 15g’은 작고 앙증맞은 사이즈이지만 그 안에 꽉 찬 퀄리티가 숨어있더라구요.\n💧 수분감이 정말 좋아서, 피부에 바르는 순간 “촉촉해졌다!”라는 느낌이 쏙 들어와요. 마치 얇은 베일이 피부 위에 올라앉아 자연스럽게 톤업도 해주고, 은은하게 빛나는 광채까지 더해져서 하루종일 기분이 좋아졌어요.\n🎯 커버력은 부담스럽지 않게 적당히 커버해주고, 너무 두껍지 않아 “내 피부 참 잘 살아있네” 라는 느낌이 들어요. 베이스 화장을 단순히 커버용으로 끝내는 게 아니라, “피부와 하나가 되는” 느낌이랄까? 너무 마음에 들어요!\n🌿 그리고 장시간 사용해도 건조함이나 들뜸이 전혀 없었어요. 오히려 시간이 지나면서 더 자연스럽고 안정감있는 피부 표현이 되더라구요. 덧바르기에도 부담 없고, 휴대하기도 딱 좋아서 외출할 때 챙기기 너무 편해요.\n💖 결론적으로, 귀엽고 실속 있는 쿠션을 찾고 계시다면 이 제품 적극 추천! 빈틈없는 수분감 + 자연스러운 커버 + 데일리로 사용하기 좋은 디자인까지 삼박자를 고루 갖췄어요. 사용 후 저는 제 피부에게 살짝 “고마워”라는 말을 건네게 됐답니다 😊",
    "text76": "!피부표현 너무 이뻐서 요즘 데일리로 매일 사용하고 있어요. 적당히 매트 하면서 피부에 잘 남아 있고, 또 요즘 찬바람이 부는데 갈라 지지도 않고 피부에 딱 붙어 있어요.",
    "text77": "아내에게 선물을 했더니 좋아하네요. 느낌이 어떻냐고 물어보니 피부에 밀착되어 뜨지않고 피부가 화사해져 좋다고 하네요. 무엇보다 무겁지않고 피부가 가벼워서 좋고 번지거나 밀리지 않아 좋다고 합니다.",
    "text78": "케이스 실물이 정말 예쁘고 물방울 모양 퍼프가 구석구석 바르기 쉬워요\n지속력이 길어서 좋고 커버력도 단연 좋아요\n진짜 원래 내 피부 같이 밀착력도 좋고 기름지지도 않고\n덧발랐을 때 너무 두껍거나 뭉치지도 않아요\n너무 물광 느낌나지 않으면서 수분감 전혀 날아가지도 않아서 진짜 매일매일 데일리로 쓰기 딱이에요\n재구매의사 100%",
    "text79": "바른 후 속은 촉촉하고 겉은 보송한 느낌이라 정말 좋아요. 초미세 입자 덕분인지 피부에 쫀쫀하게 붙어서 자연스러운 커버가 되고, 하루 종일 무너지지 않아서 데일리로 딱인거 같아 만족합니다 :) 민감한 피부인 저도 자극 없이 잘 맞았고, 퍼프가 얼굴 굴곡까지 잘 잡아줘서 메이크업이 깔끔하게 완성되용 ㅎㅎ\n증정품으로 받은 하이라이터도 은은한 광이라 득템 했네용",
    "text80": "촉촉하면서도 무너짐이 예쁘게 되는 쿠션이에요. 처음 바를 때는 윤광처럼 은은하게 빛나는데, 시간이 지나면 피부에 착 감기면서 자연스럽게 정돈돼요. 모공 커버력도 괜찮고, 두껍게 올리지 않아도 피부가 정돈된 느낌이에요. 무엇보다도 오후에 수정화장해도 들뜸이 없고 밀착감이 유지돼서 하루 종일 깔끔한 피부로 유지돼요. 파운데이션보다 간편하고, 쿠션 특유의 편리함 덕분에 출근 전 빠르게 메이크업할 때 유용해요 ✨",
    "text81": "촉촉한 쿠션을 찾다가 구매했어요!\n어퓨 워터락 컴포트 베일 쿠션은\n촉촉하게 피부에 밀착되면고, 답답하거나 끈적하지 않아서 데일리로 쓰기 좋아요.\n수분감이 느껴지고, 촉촉한 텍스처로 피부에 잘 흡수되고, 끈적이지 않고, 얇고 부드게 발리고, 커버력도 좋아요! \n저는 피부가 노랗고 검은편이라 라떼 골랐어요\n자연스릡고, 무너짐도 거의없고, 진짜 마음에 들어요!\n또 함께 배송된 하이라이터도 굿이에요!",
    "text82": "실제로 사용해보니 이름처럼 피부에 수분이 꽉 잠기는 느낌이에요. 바를 때 촉촉하게 밀착되면서 답답하지 않고, 피부결이 매끈하게 정돈돼서 베이스가 예쁘게 표현되더라구요. 커버력도 자연스럽게 잡티를 가려주면서 두껍지 않아 데일리로 쓰기 좋아요.\n\n오래 지나도 건조함 없이 은은한 광이 유지돼서 수정화장할 때도 뜨지 않았어요. 무너짐도 깔끔해서 요즘 가장 자주 손이 가는 쿠션이에요 💗",
    "text83": "21-23호 사이 수부지인데, 이 쿠션 촉촉하면서 무겁지 않게 밀착됨. 바를 때 은은한 윤광 돌아서 피부 깨끗해 보임!! 건조한 부위 들뜸 없이 매끈하게 정리되다보니, T존 유분도 과하지 않게 잡혀서 하루 종일 깔끔함 유지됨. 완전 매트한 느낌보단 살짝 윤기 있어서 수부지 피부에 잘 맞는것같음!!!! \n전체적으로 수분감이랑 지속력 밸런스 괜찮아서 재구매의사있음",
    "text84": "평소 세미매트 쿠션을 잘 사용하는데, 환절기라 그런지 뭔가 푸석하고 건조해보이는 피부표현이 마음에 안들더라구요ㅜ 어퓨 워터락 쿠션이 리뉴얼 버전으로 새로 나왔길래 구매해봤어요! 우선 케이스 디자인부터 너무너무 예쁘더라구요,, 진짜 반질반질한 조약돌같은 느낌? 쿠션도 너무 버석해보이지 않는 세미 매트-글로우 제형이라 너무 마음에 들었어요ㅎㅎ 모공 커버력도 너무 좋고 지속력도 좋아서 정말 잘 쓸 것 같아요🩷",
    "text85": "화장이 들떠서 팩트나 쿠션 사용을 못했었는데 어퓨 워터락 쿠션 알게 되고 부터는 이 제품만 써요 밀착은 물론 커버력도 좋아 마음에 들어요 이번 쿠션 케이스 너무 귀엽고 수분감도  좋아서 피부가 편한 느낌이에요 같이 받은 하이라이터도 젤리처럼 촉촉하고 예쁘게 광채가 나서 너무 좋네요 앞으로도 어퓨 쿠션 쭉 사용하려구요",
    "text86": "여태 샀던 팩트중 패키징 제일 이뻐요 너무 귀염뽀짝하지않아욧 ㅎㅎ ! 커버력도좋고 피부가 되게 이쁘게 표현이 됩니다 ㅎㅎ",
    "text87": "커버력 너무 좋고 일단 너무 촉촉해서 좋습니다 다른 제품들은 금방 건조해지고 얼굴이 뜨는데 피부에 쫙 달라붙고 하루종일 촉촉해서 화장이 떠보이지 않아요 !",
    "text88": "화장품 도착하자마자 외출할 일이 생겨서 쌩얼로 나가려다가 한번 톡톡 가볍게 쳐봤어용!\n\n프라이머 사용없이 기초만 끝낸상태에서 가볍게 발라줬는데도 모공 잡티가 커버가 자연스럽게 되네요",
    "text89": "너무,너무 만족해요 ㅎ 처음 시원하고 촉촉하게\n발리면서 은은하게 광택감도 돌면서 커버력도 좋은거같아요 ㅎㅎ 유지력도 오래가고 디자인도 이뻐요",
    "text90": "촉촉하면서도 밀착력이 좋아서 마스크에 거의 안 묻고자연스러운 윤광 피부 표현돼서 데일리용으로 딱인듯해요수정화장도 깔끔하게 돼서 만족도 높아요❤️",
    "text91": "어퓨 베이스 제품은 처음 사용해보는데 생각보다 너무 좋았어요. 두껍게 올라가지 않고 얇게 차곡차곡 쌓이는 타입이라 답답함도 없었고 그래서 그런가 지속력도 너무 좋더라구요. 그리고 요즘 한톤이 뭐야 두톤까지 밝게나오는 쿠션들이 너무 많아서 별로잖아요ㅜㅜ 어퓨는 제가 정석 21호인데 컬러도 너무 밝지도 어둡지도 않은 컬러라 너무 맘에 들었어요!!",
    "text92": "리뉴얼된 디자인이 너무 예쁘고 케이스가 감각적이에요. 피부에 닿자마자 촉촉하게 밀착돼서 무너짐 없이 하루 종일 깨끗하게 유지돼요. 가볍고 답답함이 없으면서도 모공 커버가 자연스러워요. 건성 피부에도 들뜸 없이 윤기 있게 표현되고 다크닝이 거의 없어요. 메이크업 초보도 쉽게 사용할 수 있는 쿠션이라 만족도가 높아요. 24시간 촉촉 커버라는 말이 실감날 만큼 보송하면서도 수분감이 오래가요.",
    "text93": "어퓨 워터락 컴포트 베일 쿠션 쉘\n\n어퓨 워터락 컴포트 베일 쿠션은 제 피부에서 각질 결을 개선하는 데 큰 도움이 되었습니다. 이 제품을 사용하면서 피부가 한층 더 촉촉해지고 건강한 광채가 나는 것을 느낄 수 있었습니다. 특히, 고보습 포뮬러 덕분에 건조한 환경에서도 피부가 편안하게 유지되었습니다. \n\n커버력 또한 우수하여 잡티와 불균형한 피부톤을 커버하는 데 효과적이었고, 자연스러운 광을 더해주어 데일리 메이크업으로 사용하기에 완벽했습니다. 일반적으로 쿠션을 사용할 때 각질이 부각되는 경우가 많은데, 이 제품은 그런 걱정이 없었습니다. 전반적으로 이 쿠션은 촉촉함과 보습력을 고루 갖춘 제품이라 강력히 추천드립니다!\n\n 어퓨 과즙팡 글로시 젤리 하이라이터 (핑크쉘)\n\n어퓨 과즙팡 글로시 젤리 하이라이터는 사용하면서 느낀 점이 많았습니다. 이 제품은 크리미한 제형 덕분에 발림성이 우수하고, 피부에 자연스럽게 녹아드는 느낌이 좋았습니다. 핑크쉘 색상은 다양한 피부 톤에 잘 어우러져 상큼한 블러셋한 광을 선사해줍니다.\n\n메이크업 마무리 단계에서 콧대, 광대, 이마에 살짝 덧발라주면 화사함이 배가 되고, 은은한 반짝임이 매력을 더해 줍니다. 지속력도 괜찮아 하루 종일 잊지 않고 자연스러운 글로우를 유지할 수 있었습니다. 이 하이라이터 역시 데일리로 활용하기 좋은 아이템이라 추천드립니다!",
    "text94": "요즘 케이스가 예쁜 쿠션들이 많지만, 이건 특히 손에 착 감기는 몽글한 디자인이 너무 마음에 들어서 구매했어요.투명하고 둥근 퍼플 케이스가 은은하게 빛나서, 메이크업 파우치 속에서도 존재감이 확실해요.뚜껑을 열면 퍼프 색감부터 케이스까지 전부 통일감 있게 디자인되어 있어서, 보기만 해도 기분이 좋아지는 제품이에요.사용감은 촉촉하면서도 피부에 밀착되는 타입이에요.퍼프에 묻힐 때는 살짝 묽은 제형처럼 느껴지지만, 피부에 두드리면 보송하게 마무리되면서 광이 은은하게 살아나는 느낌이에요.무겁지 않고 가볍게 커버돼서 데일리 메이크업용으로 쓰기 딱 좋아요.커버력은 중간 정도 잡티나 붉은기 정도는 자연스럽게 정돈되고, 두껍게 발리지 않아 수정 화장에도 편했어요.향은 거의 없어서 민감한 피부도 사용하기 괜찮을 듯하고, 하루 종일 무너짐도 깔끔한 편이에요.특히 안쪽이 너무 건조해지지 않아서, 건성 피부인 분들에게 잘 맞을 것 같아요.",
    "text95": "너무 사고 싶었는대 진짜 좋아요~♡\n촉촉하고 자극없고 오랜기간\n 지속되니 만족스러워요~^^\n지인들이 극찬해서 저도 구매했네요 ㅋㅋ",
    "text96": "바뀐 케이스부터 너무 예쁘네요!\n아주 영롱영롱해서 최근 본 쿠션케이스중에 제일 예쁜것 같아요! \n사용전이지만 케이스만으로도 만족스러움🫶🏻",
    "text97": "항상 쓰던 팩트만  쓰다가 친구가 쓰는거 조고 좋아보여서 따라서 사봤어요. 배송이 빨라서 오자마자 써봤는데 촉촉하고 회사해지네요. 케이스도 너무 귀여워요.하이라이트도 같이 받았네요.",
    "text98": "배송도 빠르고 꼼꼼하게 포장되어 잘 도착했어요:)\n\n어퓨 워터락 컴포트 베일 쿠션은 물방울쿠션으로 한번 구매해보았어요! \n\n제가 건성인 피부 +뜨는 피부라 촉촉하면서 지속력 좋은 쿠션을 찾았는데, 너무 만족하는 제품이에요!!  그리고 선착순으로 증정하는 과즙팡 젤리 하이라이터도 받아서 너무 좋아요!!",
    "text99": "팩트를 정말 오랜만에 사용해봤는데, 촉촉함이 오래 유지되고 피부에 부드럽게 밀착되네요!\n커버력이 아주 두껍진 않지만 자연스럽게 피부 톤을 정리하고 싶은 날에 데일리용으로 너무 좋아요🤍",
    "text100": "어퓨 워터락 컴포트 베일 쿠션은 피부에 촉촉하게 밀착되면서 자연스럽게 윤기를 더해주는 쿠션이에요. 제형이 부드럽고 가볍게 발려 답답하지 않고, 마무리감이 은은해서 데일리용으로 쓰기 좋아요.\n\n커버력은 중간 정도로, 작은 잡티는 잘 가려지지만 진한 트러블 자국은 컨실러가 필요해요. 시간이 지나면 약간의 유분이 올라오지만 전체적으로 무너짐이 예쁘고, 건성이나 복합성 피부에 잘 맞아요.\n\n색상은 자연스럽게 표현되지만 약간 밝게 느껴질 수 있어서 테스트 후 구매를 추천해요. 전반적으로 촉촉하고 깨끗한 피부 표현을 원하는 분들께 어울리는 쿠션이에요.",
    "text101": "어퓨 브랜드를 워낙 좋아하기도 하고 일단 케이스가 너무 예뻐서 안살수없었어요 21호 구매했는데 요즘 다른 쿠션처럼 너무 하얗게 뜨지않고 딱 화사한 21호라 좋았어요. 여름에 매트쿠션사용하다가 가을되니 너무 건조해서 좀 촉촉한 제품을 사용해야할거같아 이제품 사봤는데 잘산거같아요",
    "text102": "제피부는 건성인데 T존은 유분이있어서\n복합성에 가까워요\n팩트도 잘못쓰면 코부위는 뜨고, 건조한경우가있었는데\n이제품은 바를땐 촉촉하고, 바르고나서는 뽀송하게\n마무리되서 따로 가루파우더 안써도되니 너무편해요~\n피부톤이 화사해져서 맘에드는데, 지속력도 오래가네요",
    "text103": "어퓨 워터락 컴포트 베일 쿠션 처음 써보는데 디자인이 여성스럽고 이쁜게 너무 마음에 드네요!! 하루종일있어도 지속력도좋고 무너짐도 없고 밝아진 피부톤이 퇴근할때까지 잘 유지되는게 너무 편하고 좋네요ㅎㅎ피부가 많이 건조한 편인데 기대 이상으로 촉촉하고 발림성도 좋아서 만족하고있습니다!!",
    "text104": "베일 쿠션 너무 간편해서 좋아요~\n예전에는 썬크림바르고 비비크림 바르고 팩트 바르고 여러개 발랐는데 요즘은 이제품 하나만 딱 바르고 나갑니다~~ 피부톤이 밝아지고 예뻐보여요 ^^",
    "text105": "너무너무 이뿌네요 케이스가 영롱해요 고민엄청했는데 21호가 아이피부에 잘맞아요 허옇게 뜰까봐 걱정했는데 잘먹네요 중딩이 딸 1호 컴팩트 감사해용",
    "text106": "어퓨 워터락 컴포트 베일 쿠션 21호는 가볍고 촉촉한 수분 베일 덕분에 피부가 맑고 정돈돼 보입니다. 밀착력도 좋아 하루 종일 들뜨지 않고 자연스러운 커버감 유지되어 만족스럽습니다",
    "text107": "케이스부터 영롱하니 넘 이쁘구요\n오후되면 기름지는데 수분은 부족해서 들뜨는거같고 그런데\n그런게 확실히 덜한듯!!!",
    "text108": "이거 지금 쓰기 딱 좋아요 촉촉하니 너무 피부에 찰떡쿵으로 붙어요 일단 패키지가 예뻐서 자주 들고다녀요 뜨는거 없이 오래지속됩니다",
    "text109": "피부가 건조해서 파우더 바르고 들뜸이 고민이었는데 들뜸없이 밀착되고 바르고 나면 피부가 정말 촉촉하네요. 커버 지속시간도 길어져서 중간에 수정할 필요도 없어서 좋아요. 메이크업과 스킨케어 효과를 동시에 볼수 있어 만족합니다."
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 워터락 컴포트 베일 쿠션",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023698907ko.jpg?l=ko",
    "review_name": "23호 라떼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000236989",
    "text1": "어퓨의 워터락 컴포트 베일 쿠션은 바를 때부터 촉촉하게 밀착돼서 발림성이 정말 좋아요. \n건조한 피부를 가진 사람들도 들뜸 없이 편하게 사용할 수 있고, 핑크빛이 살짝 도는 베이스라 노란기 있는 피부톤을 화사하게 밝혀주는 느낌입니다!! 홍조잇으신분들은 다른 종류로 봐보세용!\n 수분감이 풍부하지만 지속력도 꽤 좋아서, 시간이 지나도 무너짐이 예쁘고 촉촉한 윤광이 오래갑니다!!",
    "text2": "일단 케이스가 너무 이쁩니다. 패키지가 너무 이뻐서 일단 맘에들고 이제 날씨가 추워져서 요즘 피부가 극강의 건조함을 자랑하는데 진짜 촉촉해요! 그렇다고 피부가 반짝반짝 광나는건 아니고 속이 촉촉한느낌? 전 복합성 피부인데 7-8시간 정도 지나니 수정화장 조금 해야겠다 생각들었습니다. 개인적으로 이정도면 지속력도 좋은편인듯!",
    "text3": "선착순 하이라이터까지 받아서 일단 기분 완전 좋아요!!!\n\n케이스가 너무 예뻐요. 납작복숭이가 떠오르는 케이스예요^^\n저는 22-23호 피부인데 23호 라떼가 너무 어두우면 어쩌나 걱정했는데괜한 걱정이었어요. 적당히 화사하고 막 발랐을때 들뜨면 어쩌나 했는데 수분감이 좋아서 그런지 몇번 두드려주니 딱 예쁘게 밀착되면서 피부 표햔이 너무 예뻐요. \n원래 수정메이크업은 안하는 편인데 퇴근해서 집에서 거을 봤을때 예쁘게 무너진게(?) 괜찮았어요~",
    "text4": "아주 러블리한 케이스에 1차 심쿵했고 써보니 더 좋았어요\n커버력은 기대 안했는데 커버력이 너무 좋아서 맘에 들었네요\n색상도 쿨톤에 가까운 웜톤인데 딱 좋았어요\n자연스럽게 피부에 딱붙이에요\n또 구매예정입니다",
    "text5": "일단 케이스가 진짜 너무 이쁘네요ㅠㅠ 투명한데 올록볼록한 디자인이 물방울 같고 넘 이뻐요\n아침에 화장하고 밖으로 나가면 점심때쯤에 화장이 다 사라져서 무조건 화장수정을 해야하는데\n이 쿠션으로 화장하고나서는 퇴근시간때까지 수정안해도 화장이 그대로 지속되어서 정말 좋아요! 그리고 다크닝도없고너무 좋아요 그리고 퍼프에 잇는 디자인때문에 콧망울이나 눈밑에 바르기 좋아요!",
    "text6": "어퓨 워터락 컴포트 베일 쿠션은 피부에 촉촉하게 밀착되면서도 답답하지 않아 데일리로 쓰기 좋아요. \n수분감이 느껴지는 텍스처라 건성 피부에도 들뜸 없이 잘 표현되고, 얇게 발리지만 커버력도 꽤 괜찮아요. \n저는 피부가 노랗고 검은편이라 라떼 골랐어요\n확실한 커버보다는 자연스러움을 추구하는데, 마음에 들어요. 시간이 지나도 무너짐이 거의 없고 자연스러워 하루 종일 깔끔한 피부 표현이 유지돼요. 무엇보다 가벼운 사용감이 마음에 들어요. 굿굿!",
    "text7": "어퓨 워터락 쿠션\n우선 디자인부터 너무 취저 ㅎㅎ\n너무 이뻐용 ㅎㅎ\n수정화장할 때 꺼내서 하기 좋아요\n게다가 은은한 속광은 기본 겉은보송 속은 촉촉하게 마무리되서 요즘 이 제품으로 화장 끝!\n너무 만족하면서 사용중입니다",
    "text8": "이마는 살짝 기름지지만 나머지는 전반적으로 건성인 피부를 가지고 있습니다. 환절기에 피부가 건조하고 뜨는 게 있어서 촉촉 하면서 지속력 좋은 쿠션을 찾다가 너무 만족하는 제품이 있어서 리뷰 합니다. 23 호인 저에게 색깔도 찰떡으로 잘 맞고 커버력도 있어서 데일리 쓰게 너무 좋아요",
    "text9": "케이스 너무 예뻐요 발라보지 않고 케이스만 봐도 촉촉한듯한 수분감이 느껴지는거 같네요\n퍼프도 그냥 원형이 아니라 좁은곳 코옆 같은데 바를때 편해요\n약간 노란 피부라 23호 주문했는데 제피부랑 잘맞아요\n지속력도 괜찮고 모공부각도 없어서 자주 사용할거 같아요",
    "text10": "아침에 데일리 쿠션으로 샀는데 커버력도 좋고 촉촉해요!피부가 어두운 편이라 색상 고민했는데 피부색이랑 비슷하게 발색되어서 좋고 패키지도 완전 예뻐요.\n다른 제품들이랑 함께 사용해도 어울리고 무너짐도 많이 없습니다!",
    "text11": "쿠션만 바르면 떠서 성공한게 거의 없는데 요건 촉촉하면서도 뽀송한게 딱 좋네요 ㅎㅎㅎ 올 여름에 피부가 많이 타서 23호 선택했는데 23호로 하길 잘 한것 같아요 ㅎㅎ 지금 탄 피부에 딱 맞아요 ! 아침에 한번 메이크업 하면 저녁때까지 유지력 뛰어나고 커버도 이정도면 충분한것 같아요!!",
    "text12": "일단 케이스 디자인 합격\n투명감 글레스 느낌에 조약돌 쥐는 느낌이 굳\n안그래두 환절기 건조해서 쿠션 바꿔야지 생각하던 차에 촉촉하다니? 케이스도 귀여우니 구매각~\n복합성인디 촉촉하니 잘 발리고 마무리감은 약간 보송\n모공 매꾸는 것도 준수\n시간지나면 잔주름 끼임이 보이는데, 리터칭하면 삭~",
    "text13": "👍 장점\n * 밀착 & 촉촉함: 촉촉한데도 밀착력이 뛰어나서 들뜨거나 끼지 않아요.\n * 자연스러운 컬러 (23호 라떼): 노란기가 있는 피부에 잘 맞고, 피부색과 비슷하게 자연스러운 톤으로 예쁘게 표현됩니다.\n * 좋은 지속력: 하루 종일 무너짐 없이 깔끔하게 유지되어서 수정 화장이 거의 필요 없었어요.\n * 예쁜 디자인: 핑크색 케이스가 너무 예뻐요.",
    "text14": "화장할때 피부표현을 제일 중요하게 생각하는데요 마침 쓰던 쿠션팩트가 다 떨어져 알아보다 이걸 구매해 봤어요 일단 쿠션케이스가 핑크빛이라 너무 예쁘네요 저는 평소에 23호를 쓰는 어두운편의 피부톤인데 이건 적당히 화사하면서 전혀 동동 떠보이지는 않아서 딱 좋더라구요 커버력도 괜찮고 피부에 자극도 없어서 데일리로 잘 쓰고 있어요",
    "text15": "촉촉하게 발리면서도 마무리는 보송해서 피부 표현이 정말 예뻐요.특히 다크닝 없이 오래 유지되는 게 제일 마음에 들어서 수부지 피부에 딱입니당!!! 요즘 수정화장은 워터락 컴포트 쿠션 하나로 든든하게 커버해요!! \n케이스는 딸기우유 컬러에 그립감도 좋고 같이 온 하이라이터까지 잘 쓰고 있답니다 💗",
    "text16": "주 -- 목🔍‼️\n\n필자: 쿠션 안 좋아함 , 특히 촉촉하다는 장점에 숨어 웃자마자 팔자, 쌍커풀 라인에 끼는게 싫어 매트만 찾아다녔음\n\n근데 오늘 사용하고 엥? 너무 깔끔하게 잘 발리네? 여서 바로 리뷰작성하고싶었지만 퇴근할때까지 기다림\n\n이때까지 느꼈던 단점? 퍼프자국이 많이 난다! 정도\n\n출근 후 에도 점심때도 퇴근때도 봤지만 촉촉하고 얇게 발린것 치고는 너무 얌전히 대기하는 느낌,,,, 기대 안 했는데 너무 맘에들어요 리필을 내놓으세요\n\n색은 동남아 다녀온탓에 너무 타버려서 한 톤 다운해 고른거였는데 어둡지않고 잘 맞아서 올해는 이것만 사용해야할거같아요ㅠ\n\np.s 그리고 덜어서 사용하는 팔레트 따로 구비되어있음",
    "text17": "진짜 요 쿠션 쓰고 나서 피부 칭찬 많이 들었어요 🤭제가 어릴때부터 극도로 민감한 피부라  썬크림도 못바르고... 뭐만 발라도 트러블 올라왔는데 이건 진짜 순해서 하루 종일 발라도 피부 편안함 그 자체예요 !!\n\n얇게 발리는데 커버력은 또 붉은기 잡히고 모공도 보송하게 정리돼서 필터 씌운 듯한 느낌이랄까 ??\n저녁에 무너짐도 예쁘게 무너지고 오후 되면 살짝 윤광 올라와서 더 예뻐요 !(다크닝 없음)\n\n건조하지 않고 촉촉한데 끈적임 없어서 요즘 데일리로 들고 다니는 중이에요\n대박인건 패키지도 너무 영롱... 💗꺼낼때마다 기분 좋아지는 쿠션 ㅜㅜ\n\n민감성 피부도 안심하고 쓸 수 있는 꿀템 찾는다면 요거 진심 추천해요 !!",
    "text18": "케이스가 너무 예쁜데 사진으론 다 안 담겨요!\n반짝이는 복숭아 물젤리 느낌이에요 ㅎㅎㅎ\n\n안에 퍼프도 좁은 부위 바르기 좋은 모양으로 끝이 좁은 부분도 있고 둥근 부분도 있구요\n촉촉한데 커버력이 상당하네요\n이거 하나 휘뚜루마뚜루 촵촵 바르고 나가면 될만큼 수분감도 맘에들고 커버력도 좋고 부드러운 포근한 향기도 좋아요 😭❤️❤️",
    "text19": "핑크핑크한 패키징이 너무 맘에 드네요~ 촉촉하고 발림성 좋은 팩트 쿠션 찾고 있었는데 몇 시간 바르고 있어도 땡기는 거 없이 밀리지 않고 지속력도 좋은 것 같아요! 그리고 어두운 호수인데도 펴 발랐을때 많이 어둡지 않고 자연스러워서 보통 피부에 무난하게 전부 다 잘 어울릴 것 같아요",
    "text20": "케이스가 너무 맘에 들어서 다른 부분은 고려하지 않고 구매했는데 피부에 발림성도 좋고 커버력도 좋고 아침에 발른 후의 지속력도 상당히 맘에 들어요.  수분 부족한 수부지 피부인데 촉촉함이 느껴져 다른 쿠션보다 어퓨쿠션이 손에 가네요.",
    "text21": "사은품도 받고 기분좋은 주문이었어요\n21-23호 섞어 쓰는거 좋아해서 섞어쓰는 용으로 쓰는데 라떼 색상 은은하고 이뻐요\n이 케이스 디자인도 영롱하고 뽀짝해서 더 자주 꺼내보네요\n커버력 좋고 복합성에 좋아요",
    "text22": "디자인이 너무 예뻐서 엄청 끌리더라구요. 근데 지속력까지 좋다고 해서 맘에 들었는데 아침에 바르고 나갛는데 진짜 진짜지 속력이랑 좋았어요. 엄청 마음에 들었어요. 지속적으로 사양해볼 예정입니다",
    "text23": "완전글로시한타입도아니고 완전매트한타입도아니고 딱적당히 촉촉한느낌이여서 무난하게 사용하기 좋은거같아요! 커버력도 무난하게 적당한느낌! 화장한지5시간째인데 다크닝현상은 보이지않고 딱히무너지지도않았고 만족하는중입니다",
    "text24": "물방울쿠션 디자인에반하고\n24시간지속력에 반해 구매했어요\n발랐을때 엄청 촉촉하면서\n부드럽게 잘발리고 들뜸없이 촥스며드는느낌이에요\n잡티어느정도 커버력도좋은거같고\n오전부터 밤까지 지속력도 꽤오래가는거같아요\n오랫동안있어서 건조하지않고\n덧발라도 답답한감 없어 \n잘사용중이에요\n디자인너무예뻐서 들고다니기에도좋네요",
    "text25": "어퓨 워터락 쿠션 요즘 쓰고 있는데, 생각보다 괜찮아요. 바를 때 촉촉한데 마무리는 살짝 보송해서 마스크에도 잘 안 묻어요. 커버력은 솔직히 높진 않아서 잡티 있는 부분은 컨실러 같이 써야 하지만, 피부가 답답하지 않아서 데일리로 쓰기 좋아요. 오후 되면 T존은 살짝 무너지긴 하는데 수정하면 괜찮고, 전반적으로 가볍고 자연스러운 베이스 원하시는 분들한테 추천드려요.",
    "text26": "요즘 사용해본 쿠션 중 단연 최고였어요! 가볍게 한 번만 발라도 붉은기랑 잡티가 자연스럽게 커버되고, 무너짐도 예쁘게 되네요. 답답하지 않고 피부에 촉촉하게 밀착돼서 하루 종일 화사한 피부 유지돼요. 수정화장도 덧발라도 뜨지 않아 진짜 만족스러워요.",
    "text27": "피부톤은 조금 어두운편이라 23호로 했더니 들떠보이지도 않고 너무 마음에 들어요. 밀착력이 좋고 오래 고정이 잘 되네요.  팩트의 디자인도 마음에 들어요.",
    "text28": "지성피부이시면서 “데일리용으로 가볍고 자연스럽게, 그러나 깔끔하게 마무리되는 쿠션”을 찾으신다면 이 제품 꽤 괜찮아요. 40대이신 분들이라면 너무 무겁지 않으면서 피부 톤과 결을 보완해주는 이런 제형이 일상에서 부담 덜하고 좋습니다. 다만 충분한 커버력을 원하신다면 이 쿠션 괜찮은거같구요 촉촉하고 잡티도 어느정도 가려지고 좋은거 같아요 ㅎㅎ",
    "text29": "피부에 착 밀착돼서 마스크에 거의 안 묻고, 오후까지도 깔끔하게 유지돼요. 커버력도 자연스럽게 잡티를 잘 가려줘서 데일리용으로 딱이에요. 건성인 저한테도 속당김 없이 편안해서 요즘 제 인생 쿠션 됐어요 💕",
    "text30": "어퓨 쿠션은 처음인데 동글동글하니 너무 귀여워요 ㅎㅎ 발랐을 때 촉촉하니 좋아요! 아직 바르고 나가보진않아서 지속력은 잘 모르겠지만 오래 유지되면 좋겠네요 ㅎ 선착순 증정으로 받은 하이라이터도 은은하고 이뻐요",
    "text31": "컬러감 정말 마음에 들어요. 22호정도 피부인데 많이 어둡지 않고 적당히 피부 자연스럽게 정돈 되는편이었고, 생각보다 많이 건조하기는 하더라고요. 밀착은 잘되지만 저처럼 건성피부이신분들은 피부 기초 잘 올리고 사용하면 더 좋을 것 같아요!",
    "text32": "건성이어서 잘뜨는데 촉촉하니 바르자마자보단 \n살짝 시간지난후 더 마음에 들어요\n23호색상이 어두울까했는데 다른제품보단 살짝 밝은거 같아서 좋았어요\n그리고 케이스가너무 예쁘고 바를때 은은하게.나는 향도 너무 좋아요 \n바르고 오후 되었는데 지속력 괜찮아요!!!!",
    "text33": "어퓨 워터락 컴포트 베일 쿠션 촉촉하니 요즘같이 피부건조해지는 가을 겨울철에 쓰기 딱이네요 답답함도 없고 밀착력이 좋아서 만족스러워요\n아침에 발라주었는데 당김없이 좋고 케이스 너무 이뻐서 자꾸 만지게 되네오~\n같이온 사은품도 대만족입니다~^^",
    "text34": "복합성 피부라서 볼쪽이 항상 건조한데\n이 쿠션은 하루종일 건조함도 심하지 않고\n발림성도 좋아서 요즘 매일 사용하고 있답니다ㅎ\n케이스도 투명한 핑크 색감으로 넘 예뻐요",
    "text35": "은은한 속광의 겉보속촉입니다 리뉴얼되었다는데 케이스가 투명하니 그동안 봐왔던 큐션중에서 제일 이쁜것같아요 바르면 가벼우면서 얇게 올라가고 촉촉해서 이쁜 베이스가 나옵니다 자연스럽고 보송하지먼 은은한 광이 올라와요",
    "text36": "제가 쿠션 유목민 생활을 하는 가장 큰 이유가, 촉촉하다고 해서 사보면 금방 무너지거나 커버력이 아쉬워서였어요. 특히 환절기에는 속건조가 심해서 어떤 쿠션을 써도 오후만 되면 피부가 푸석해 보였죠. 이번엔 정착할 수 있을까 하는 마음으로 써보게 됐습니다.\n케이스는 깔끔한 편이고, 내장된 퍼프도 쫀쫀하고 부드러웠어요. 메쉬망을 살짝 눌러보니, 앰플이 가득한 듯한 촉촉한 제형이 묻어 나왔습니다. '워터락'이라는 이름처럼 정말 수분감이 가득한 포뮬러더라고요.\n피부에 톡톡 두드려보니, 쿨링감이 살짝 느껴지면서 정말 '베일'을 씌운 듯 얇고 가볍게 밀착됐어요. 여러 번 덧발라도 뭉치거나 두꺼워지는 느낌이 전혀 없었습니다. 커버력은 잡티를 완벽하게 가려주는 정도는 아니지만, 붉은 기나 옅은 모공은 자연스럽게 정돈해 주면서 피부 결 자체가 좋아 보이게 만들더라고요.\n가장 마음에 든 건 '컴포트'라는 이름처럼 피부가 숨 쉬는 듯 편안하고, 끈적임 없이 산뜻하게 마무리된다는 점이었어요. 인위적인 유광이 아니라, 피부 속에서부터 차오르는 듯한 맑은 수분광이 돌아서 피부가 정말 건강해 보였습니다.\n저처럼 피부는 건조한데 두껍고 무거운 쿠션은 싫어하는 분, 혹은 완벽한 커버보다는 본연의 피부 결을 살리는 맑은 '꾸안꾸' 메이크업을 선호하는 분들께 정말 추천하고 싶은 쿠션이에요.",
    "text37": "어퓨 워터락 파운데이션은\n우선 패키지가 너무 예뻐요.\n물방울 같기도하고 유리알같기도 해요~\n무엇보다 중요한 발림성은 \n촉촉하니 좋아요.\n8시간 뒤에도 예쁘게 무너져서 굿굿!",
    "text38": "케이스가 예뻐서 맘에 들어요~\n까무잡잡한 23호 피부인데 라떼 색상 딱 자연스럽게 피부에 밀착돼서 데일리로 쓰기에 부담 없네요 ㅎㅎ",
    "text39": "케이스도 너무 러블리해서 백에 넣어다니는데 기분이 좋아요 바르는데 수분감도 좋고 얇게 발리면서 커버력도 좋고 흡착력도 좋은거 같아요 아주 만족합니다 ^^",
    "text40": "발림성 좋구요, 지속럭 좋습니다. 커버력도 좋고 특히 지성피부인 편인데 바른 후 상ㄷ대 유지가 오래되고 답닶새 보이지 않습니다."
  }
]