[
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 컨실러 쿠션 리뉴",
    "price": "33000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020714430ko.jpg?l=ko",
    "review_name": "1.0호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207144",
    "text1": "처음 구매할 때 리뷰가 호불호가 갈려서\n구매 망설였는데\n다행히도 저한테는 잘 맞아요",
    "text2": "건성인 지인도 꾸준히 쓰는 제품이에요 커버력도 꽤 괜찮은 것 같아요",
    "text3": "와 이거 진짜 인생쿠션 ㅠㅠㅠㅠ 지속력 커버력 피부표현 다 최상이라 유분기많은 지성들이 쓰면 좋아요ㅠㅠㅠ\n이 사진 10시간뒤 사진인데 그사이에 춤추고 공연도하고\n뛰어다니고 피구도했는데 이정도예요!!",
    "text4": "너무 매트해서 아쉽다. 조금 덜 매트 했으면은 좋았을것같다.",
    "text5": "수부지인데 파우더 처리까지 하고 하루종일 돌아다녀도 좋았어요! 색도 너무 이쁘고 커버력은..🫰🫰🫰💕💕👍👍너무 좋았어요 모공커버. 여드름커버. 전체적으로 좋았구요 재구매할 의사 있고 발림성도 좋았어요! 무너질때는 좀..적당히 무너진다.?",
    "text6": "늘 쓰는거라 구매했어요 넘 좋은것 같아요 또 재구매 합니다  좋아요♡",
    "text7": "좋은것 같아요~ 늘 잘쓰고 있어요 이거만한게 없는것 같아요~ 만족합니다!!",
    "text8": "여름에 사용하기 너무 좋아요 매트한데 기초를 탄탄하게 해주면 건조하지 않아요",
    "text9": "주근깨랑 잡티가 많은 밝은 피부인데 처음에는 두꺼워서 안썼다가 요즘은 없으면 안될 정도로 매일 써요 양 조절을 잘하면 두껍지 않게 커버할 수 있고 수정화장이 필요없을 정도로 지속력이 좋아요",
    "text10": "원래 사려했던 19n이 없어서 이걸 샀지만 매트해서 조금 아쉽다",
    "text11": "이거 진짜 ㄹㅈㄷ 요물이에요!!! 맨날 남자침구가 화장 뜬다고 꼽줘서 찾고 찾다가 이거 발견하고 구매했는데 커버력 미쳐꼬 이거 쓴 뒤로 화장 뜬다는 말 한번도 안 들어봤고 맨날 이쁘다고 해줘여ㅎㅎ 그리고 맨날 남자친구가 볼 만지는데 안 지워지고 컨실러 기획으로 컨실러까지 줘서 진짜 너무 좋아요 꼭 사세요 진짜 전 제 피부타입 잘 모르는데 이건 누구나 쓸 수 잇을 거 같아요",
    "text12": "민감한 피부에 잘 맞고 가격도 적당하여 꾸준히 쓰고 있어요.",
    "text13": "커버력때문에 구매했는데, 커버력은 중상위 정도 되는것같지만 두껍게 발리는게 조금 아쉽네요ㅠㅠ 아무래도 커버력이 높으면 두껍게 발리는건 어쩔 수 없는것같긴한데 시간이지나면 조금 텁텁해보인달까 그런부분은 있는것같아서 조금 아쉽습니당ㅠㅠ",
    "text14": "모공, 홍보, 트러블 커버때문에 커버력있는 쿠션 찾다가 구매했어요 커버력은 있긴한데 그만큼 조금 두껍게 올라가는편이고 색상은 다른쿠션보다 노란끼?가 더 도는것같아서 그냥 밝은 색으로 샀어요 모공커버력도 쏘쏘,, 그냥 무난무난하게 쓸만한것같아요",
    "text15": "가격이 저렴해서 데일리로 막 쓰기 좋은 것 같아요! 무난하고 순합니다",
    "text16": "더샘답게 쿠션도 좋은거같아용 화장할 기회가 별루 없어ㅓㅅ 많이 못써봤는데 저는 이 여름에듀 쓰기좋을꺼같아용",
    "text17": "움 사실 저는 다이소 드롭비 컨실러가 더샘 컨싷러 보다 커버력이 더 우수했고 팩트 놔드고 온 날 드롭비 컨실러로 전체 화장했는데 넘 피부에 잘 먹는거임! \n드롭비 팩트는 없길래 더샘꺼니까 더샘으로 사봤는데\n완전 다름 …. 재구매는 안할거같고 …딱히 장점은 없는 그런템 ㅎ",
    "text18": "리뷰가 호불호가 넘 확실해서 망설였던 제품이에요 \n써보고 저한테는 잘 맞아서 재구매했어요",
    "text19": "구매하기전 리뷰가 너무 극과극이어서\n고민하고 있던중에 세일할때 구매했어요 \n생각보다 괜찮아요",
    "text20": "본품. ㅇ리필. 미니 컨실러 까지\n알찬구성 마음에 들어요 \n리뷰에 호불호가 갈리던데..\n꾸준히 사용해서 효과있으면 좋겠어요",
    "text21": "매트해용!\n지성 분들 잘 쓰실 것 같아요\n저는 건성이라 좀 떴어요\n웬만하면 쿠션 잘 안 뜨는 편인데\n최근 피부 컨디션이 문제일 수도 있지만요\n\n커버력이랑 지속력은 진짜 탑이에요\n추천합니다!\n\n참고로 저는 밝은 19호 정도 쓰는 편인데\n요건 좀 자연스러워요!",
    "text22": "커버력 좋아요. 좀 건조한 느낌이라 여름에 좋을것같아요~",
    "text23": "여름쿠션으로 나쁘지않음 커버력좋구요ㄱㅊ았어요\n지속력도 꽤괜 건성한텐 조금건조",
    "text24": "파데 전에 사용하는데 커버력 괜찮고 다크닝도 없는거 같아요 !",
    "text25": "제가 건성이라 그런지 좀 건조하긴하네요 근데 지성분들이 쓰시면 엄청 잘맞을거같아요 커버력은 좋고 양조절만 잘하먄 괜찮을듯",
    "text26": "진짜 개뜸\n개ㅐ개ㅐㄱ뜸\n착각인가하고 이틀 발라봣는데똑같음\n개뜸\n진짜개뜸…바른지 한시간된거임..개뜸..\n건성아니고지성인데 각질뷰각오지게되고 원래 내피부가\n훨씬나음;;",
    "text27": "무너짐 관련해서 한달리뷰 쓴다고했던 사람입니다. 흐음.. 역시나 시간이 지나면 하얗게 몽글몽글 지저분해져요.. 거울보고 경악을 금치 못했네요.... 아니 어떻게 이렇게 무너질수가있죠..???? 쿠션은 어떻게 처리해야할지 난감합니다. ㅠ",
    "text28": "더샘 컨실러가 너무 좋아서 아묻따 쿠션 구매한1인입니다,, \n\n1. 케이스도 맘에든다. 개인적으로 자석 케이스안좋아하는데\n자석타입도 아니고 디자인도 너무 예쁘다!\n\n2. 컬러 예쁘고 정말 소량 바르면 예쁘게 발립니다. \n\n3. 지속력은 날씨가 덥고 땀을 많이 흘려서 그런지\n시간이 지나면 뭉쳐요. ->> 이건 제가 좀더 사용해봐야 알것같은데 무너짐이 예쁘진않은것같은..ㅠ 느낌같은 느낌이고요,,  \n무너짐만 예뻤으면 만족스런 쿠션일거같은데.. \n우선 좀더 사용해보고 한달리뷰 남길게요! \n\n미니컨실러 기획에 리필, 퍼프 포함이고 \n가격도 좋은편이라 이 부분도 아주 만족했답니다! \n\n한달뒤에 또 적어볼게요 :)",
    "text29": "일단 기획세트 구성이 좋아요\n컨실러장인 더샘답게 커버력도 좋음\n세미매트한데 요즘날씨에 딱좋은듯",
    "text30": "살짝 세미매트 제형인 듯하여 요즘같은 날씨에 좋은거 같아욬ㅋ그리고 컨실러명가답게 커버력도 좋네요 기획세트 구성이 좋아서 할인할때 구매하니 좋아요~!",
    "text31": "넘 맘에 드는 쿠션입니당!!\n선크림 바르고 사용해도 좋아서 애용하는 제품이에요",
    "text32": "세일해서 샀는다 완전 성공! 저랑 피부톤도 너무 잘 맞아서 노메이크업 메이크업 룩~ 할때 좋아요! 피부도 기초 세럼이랑 로션 바르면 들뜸없이 잘 발려요!!",
    "text33": "진짜 너무너무너무 좋아요 저 원래 리뷰 같은 거 잘 안쓰는데 진짜 써보고 너무 좋아서 남깁니다 건성인 저한테 너무 매트하지 않아서 너무 좋았고 커버력은 진짜 제가 써본 쿠션 중에 젤 좋은 거 같아요 컨실러 따로 쓸 필요가 없어요 양 조절만 잘 해주면 두꺼운 느낌은 안 들어요 앞으로 더샘에 정착하겠습니다 👍👍😍",
    "text34": "세미매트 타입, 촉촉하진 않음\n얼굴에 발랐을 때 자연스럽게 톤업되면서 화사한 피부연출\n이거만 지금 7개 넘게 쓰고 있어요 ㅜㅜ\n원래 피부보다 밝게 메이크겁 하시는 분들은 그냥 1.0호 사세요 1.5로 샀더니 저는 좀 어두운 감이 있고 톤업이 크게 되는거같지는 않아서용\n쌩얼에 로션 안 바르고 그냥 슥슥 발라도 하나도 안 뜨고 너무 이쁘게 표현됩니다! 디자인이 예뻤으면 더 좋을거같긴해용 기능성 넘 좋아서 7개 넘게 쓰는중 ㅎㅎ",
    "text35": "솔직히좀건조해요\n여름이라 ㄱㅊ을줄.. 알았는대\n건조해서 다 떠요\n커버렫 지속력 밀착력은 레전드예요\n지성분들사세요\n참고로저는건성이에요",
    "text36": "지속력도 좋고 픽싱력이 좋아서 여름에 자주가는 쿠션이에용ㅎㅎ",
    "text37": "커버력이 너무 좋고 ~ 지속력이 진짜 미쳤어요..! 직업 특성상 화장을 계속 고칠수 없는데.. 무너짐도 거의 없고 좋아여ㅠ",
    "text38": "건성인 저희 엄마한테도 그다지 매트하지않고 촉촉하지도 않은 그 중간이라고하십니당 건성도 사용하기 좋을꺼같아용",
    "text39": "전 건성이라서 그런지 좀 뜨는데 기초 잘하면 안 뜨고요 다 좋은데 컬러가 좀 저랑 안 맞더라고요 한 톤 더 밝은 걸 갔어야 했습니다 근데 피부 표현 진짜 좋아요 피부 상태 안좋아도 너무 예빴어요 다크닝은 좀 있고요 전체적으로 만족합니다",
    "text40": "흠,, 커버력은 생각보다는 못 미치지만 그래도 좋았구요 컬러가 좀 노랑씨가 돌아서 손이 잘 안 갑니다,,, 그냥 에이프릴스킨쿠션 살 걸,, 지속력도 팍서를 썼는데도 별로 안 좋음",
    "text41": "더샘쿠션은    광고보고서     주문해서   쓰는데  그래도   여름에는   땀때문에  지워져서    겨울이나.\n너무좋아여   추천합니닷",
    "text42": "좋아요 깔끔하게 잘발려서 쿠선력 뚸어나구 커버력이 좋아요",
    "text43": "처음에는 큰 기대 없이 구매했는데 벌써 4-5통째 사용중이네요",
    "text44": "와 이거 레알 요물 역시 더샘 커버력 갑 앤드 이 더운 날에 수정화장 안함 진짜 너무 좋음",
    "text45": "건성 여름쿠션으로 구매했고 커버력/피부표현/지속력 다좋은데 저같은 민감성엔 바로 뭐가 올라와서 아쉬웠어요.. 학생코덕이라 늘 쪼달려요.도움이 돼요한번씩만 눌러주세요🥺🥺감사합니다!!",
    "text46": "오우 쉣 광 미쳐씁니다 근데 개기름+광 느낌이라 파우더 쪼금 해줘야 할 거같긴 한데 쿠션 선호하지 않는 제가 애정하게 됐습니다😉",
    "text47": "제가 복합성이거든요 근데 쿠션하고 파우더 처리를 많이 하는 편이긴 한데 파우더만 많이 안하면 이쁠 것 같아요 이게 충분히 매트하고 잘발려요 제가 학원이나 어디 오래 있어야 할때나 잘보이고 싶을때 쓰거든요 넘 조아요 사세요!-!",
    "text48": "약간 두껍게 발리긴하지만 커버력도 넘좋고 같이 들어있는 미니컨실러도 넘좋아요",
    "text49": "급하게 산거였는데 생각보다 너무 좋더라구요\n스파츌러로 긁어서 쓰니까 너무 잘 발리고 예쁘게 피부표현됐아요! 커버력도 좋고 또 쓸 의향이 있답니다",
    "text50": "더샘        쿠션은    처음써보는데         지속력도 \n나쁘지않아 서   컨 실러도  나름\n잔여샆^^누ㅡ",
    "text51": "쿠션 커버력 보습 다 보통이에요~ 컨실러는 좀 어두워서 아쉽지만 커버는 적당히됩니다",
    "text52": "여름에 사용하기 좋은것 같아요 \n좋아요 ~~ \n양이 좀 적은것 같아요",
    "text53": "제가 복합성이라 고민하고 시켰는데 진짜 너무 좋아서 놀랐어요 지속력이나 발암성 다 좋았어요",
    "text54": "쿠션을 그닥 선호하진 않았는데 이건 ㄹㅇ 좋아요 양조절만 하면 ㄹㅇ 좋음",
    "text55": "한번도 안 써봤고 후기도 들어본 적이 없어서 반신반의하면서 샀지만 한편으론 더샘이라 믿고 구매했습니다 ! 제 피부에선 생각보다 커버력이 좋은 편은 아니었고 막 매트하지고 않았어요 !! 지속력은 좋아요 !!",
    "text56": "구성품이 알차서 좋네요.\n상품평은 좋던데 저한테도 잘 맞았으면 좋겠어요.",
    "text57": "커버가 좋아요 \n가격이 좀 저렴했으면 좋겠어요 \n양이 적어요 ㅎㅎ"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 컨실러 쿠션 리뉴",
    "price": "33000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020714430ko.jpg?l=ko",
    "review_name": "1.25호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207144",
    "text1": "커버력 좋은 쿠션을 찾다보니 컨설러 사용 후 만족했던 더샘 제품으로 구매!",
    "text2": "더샘은 컨실러만 오래 사용해왔는데 사용감이 만족스러워 쿠션도 구매해봤어요",
    "text3": "한달이지났지만여전히절대쓰지잖음개쓸애기다처뜸컨실러더개구려",
    "text4": "수정화장 필요없을 정도로 무너짐이 없어요. 컨실러도 좋습니다 ㅎ",
    "text5": "조금 매트하다는 생각이 들어요~ 기초를 잘 해주어야 안 뜰것 같네요!",
    "text6": "커버력 좋고 밀리지 않게 발립니다. 화사하게 안색 밝히기 좋습니다.",
    "text7": "하….. 솔직히 돈 너무 아깝습니다… 어떤 유튜브분이 커버력좋고,지속력 오래 간다고 해서 구매했지만….??? 이게 뭔가요 환공포증 생길거 같아요.. 피부미용하는 사람인데요 이렇게 무너지는 쿠션은 처음 봅니다ㅎㅎ 저처럼 지성이고 모공큰사람들은 정말 비추입니다.. 모공 주변으로 동그랗게 보호막이 생기는것처럼 보입니다.. 실망실망…ㅠㅠㅠㅠㅠ \n저 사진은 살살지운거입니다 수정화장하면 밀리고 저 사진 보다 심해요..",
    "text8": "건성 여름템, 지성 사계절템\n얇고 가볍게 밀착되서 너무 좋은데\n저만 아는거 같아요ㅠ",
    "text9": "커버력 좋은 쿠션을 찾다보니 컨설러 사용 후 만족했던 더샘 제품으로 구매!",
    "text10": "더샘은 컨실러만 오래 사용해왔는데 사용감이 만족스러워 쿠션도 구매해봤어요",
    "text11": "쿠션 케이스 자체가 많이 얇아요. 커버력 좋규 얇게 잘 올라갑니다.",
    "text12": "커버력 좋아서 다크서클, 잡티 싹 가려주고 들뜸 없어요. 수정화장할 때 바르면 피부 톤 환해지고 깔끔해져서 좋아요.",
    "text13": "더샘이 진짜 컨실러잘한다싶어서 쿠션도 잘하겠지하고 믿고 산 보람이있네요 커버력이 진짜 높구요 같이 들어있는 컨실러가 진짜 요물이에요 종나대박쩔어요",
    "text14": "글로우를 산다는게 잘 못 샀네요ㅎㅎ 되게 매트한 쿠션이구요 다크닝이 살짝 있어요",
    "text15": "이 팩트 쌩얼에 해도 완전 커버 잘되고 진짜 좋아요. 구성도 좋고 가격도 착하게 구매했어요. 커버 유목민은 무조건 이걸로 허세요!!",
    "text16": "여름내내 잘 썼던 제 인생쿠션입니다. 커버력 좋고 지속력 좋고 밀착력 좋고 성분 좋고 아쉬운게 하나도 없어요! 민감성 수부지 분들이나 지성인들은 여름에 아주 만족할 쿠션일 것 같아요",
    "text17": "걍아무거나삿더니좃댓어요음별롭미다전수부지임다처뜸미다",
    "text18": "항상 쓰는 제품이에요~~\n매트하고 유분기 없어서 전 너무 좋아요\n강추합니다~",
    "text19": "오아ㅜ 엄청 매트하고 커버력도 장난아님 지성아닌 이상 손도 대면 안될듯",
    "text20": "더샘 미니 파운데이션 잘 써서 쿠션 산건데 너무 만족스러워요",
    "text21": "건성인데 여름이라 삿던 건데 여름에도 (쿠션뒤에파우더사용) 각질부각됏고요 흠…",
    "text22": "유일하게 잘 맞던 컨실러가 더셈이라서 쿠션도 사봤는데 완전 만족이요!!",
    "text23": "얼굴에 흉터가 많은데 이 쿠션쓰고 컨실러로 가리면 완벽커버에여 찐으루 ㄷㄷ 벌써 3통째? 인데 애착쿠션 정착함요ㅎ\n친구들이 얼굴에서 광난다고 쿠션정보도 물어봤어용ㅋㅋㅋ",
    "text24": "이름 컨실러 쿠션 그대로  커버력도 높고  지속력도 좋고 피부표현이 지성인으로써 너무 이뻤어서 완전 대만족이엿습니다",
    "text25": "하 이 구성으로 평생 팔아주세요 제발\n벌써 두번째 구성 이용중인데 양도 많고 가격도 딱 좋고\n요즘 더샘 팬 됐어요 이거 쓰고 애들이 피부에서 광난다고 그럼요 ㅎ 쿠션 뭐냐고 다들 물어봤어요 ㅎㅎ",
    "text26": "커버좋고 건조하지 않은 것 같아요. 처음 써보는데 쓸만합니다 ㅎ",
    "text27": "더샘 쿠션은 처음 쓰는데 주변에서 칭찬을\n많이 하더라고요 ㅎ 기대중!",
    "text28": "더샘 컨실러를 잘 쓰고 있어서\n쿠션파운데이션도 구매해 봤는데\n커버력 정말 좋더라고요!\n\n하지만 그만큼 두껍게 올라가는 것 같은데\n양조절 신경 써주면 많이 두껍다는 느낌이 적어서\n양조절 중요합니다.\n\n매장에서 컬러 테스트 해보고 21호인 저에게\n1.25 색상이 반톤정도 자연스럽게 화사해져서\n색상도 마음에 들고 매트한 마무리감에\n픽싱력 까지 높아 지속력 오래 가더라고요!\n건성분들은 기초케어 탄탄히 해주셔야 될 것 같고\n지성피부에게 잘맞는 제형인거 같아요~",
    "text29": "중국 여행가서 수정화장 할 시간이 없었는데 수정 화장을 할필요가 없었음",
    "text30": "제 피부색보다 밝았지만 지속력도 오래가고 지성인데도 수정화장 없이 잘씀요",
    "text31": "여름철 내내 아주 잘 사용했던 제 인생쿠션입니다👍👍 다른 쿠션들은 사용하면 좁쌀이 올라오고 피부가 간지럽고 그런데 이 쿠션은 그런게 없어서 좋았고 커버력이 너무 좋아서 너무 좋아요🥹",
    "text32": "진짜 매트함. 기초 잘 안 하면 개뜨는데 완전 매끈해서 지성인 저한테 좋네야",
    "text33": "음.. 인스타에서 보고 사봤는데 커버력은 확실히 높은거같아요 근데 지속력이 좀 끼임이랑 뜨는현상이보여서 지성인 분들이 사용하셔야할거같아요",
    "text34": "그냥 썼더니 다 뜨고 금방 사라지길래 스파츌라로 발랐더니 안뜨고 좋았어요 바르기가 힘든것 같애요 ㅜ.",
    "text35": "더샘 컨실러 쿠션은 진짜 커버가 잘 돼서 피부가 깔끔해 보여요. 팁 컨실러까지 있어서 잡티 가릴 때 딱이고, 들뜸도 없어서 데일리로 쓰기 좋아요!",
    "text36": "최고에요!!! 커버력 지속력 최곱니다! 컬러도 마음에 들고 두껍게 발린다는 말 있었는데 전혀 안그러고요. 뜬다는 말 있었는데 각질 잘 정리해주고 기초라인 과하지 않게 촉촉한 정도로 잘 해주면 완벽합니당 아니면 레티놀성분 크림이나 에센스 같은 거 소량 같이 발라주면 매끈합니당. 트러블없고 모공 막는 성분없고 정말 이걸로 정착할듯요",
    "text37": "커버력 정말 높아서 한달동안 데일리로\n자주 사용했더니 벌써 다 써서 리필 뜯어야 될거 같아요!\n속촉촉 겉보송한 제형에 피부에 밀착 잘 돼서\n지속력 오래 가고 건성분들은 여름에 사용하시면 될거 같아요\n복합성 피부와 지성피부이신 분들은 사계절 내내\n사용하기 좋은 제형과 마무리감 이랍니다.",
    "text38": "한달 전 쯤에 산 것 같은데 항상쓰고 있어요!!\n제가 엄청나게 극지성이고 민감성인데 딱 처음 발랐을 때 와 이건 기름이 못 빠져나오겠다 싶도록 엄청 매트했어요 그래서 시간이 지나도 기름이 안올라와서 너무 좋았어요 ㅎㅎ 근데 너무 매트하다 보니깐 기초를 꼼꼼히 하셔야해요 안그러면 시간지나서 다 뜹니다😅 저한텐 너무 좋았어요!!ㅎㅎ",
    "text39": "너무너무너무 좋아요\n가격도 비싸지 않고 생각보다 케이스도 고급지고 예뻐요\n색도 예쁘고 바르기 쉬운데 지속도 오래 예쁘게 붙어있어서 너무너무 만족해요!!!\n건조하거나 광이돌거나 과하지 않고 딱 예뿌게 발리고 붙어있어서 진짜 만족해요 무난하게 다 잘 쓸거같아요",
    "text40": "더샘 컨실러를 몇년째 계속 잘 쓰고 있어서 쿠션 버전도 이번에 기획 세트로 구매하게 됐어요 ㅎㅎ 쿠션이 되게 매트할 줄 알았는데 생각보다 조금 오일리한 느낌이 있긴 합니다, 근데 끈적하거나 막 번들거리는 느낌은 없구요, 바른 뒤에 픽스 되면 그래도 묻어나거나 하는 것도 잘 없는 것 같아요! 생각보다 촉촉한 쿠션이라 기초케어 대충했을 때도 빠르게 화장해주기 좋아요 ㅎㅎ 커버력은 역시 말모 너무 좋구요 ㅎㅎ 더샘 컨실러랑 쿠션 서로 조합이 좋아요 잘 쓰고 있습니다!",
    "text41": "여름에 쓰기 정말 좋은 쿠션!! 땀에도 무너지지 않고 픽싱력이 좋아서 요즘 자주 손이 가는거같아요",
    "text42": "날씨가 더울때 쓰기 좋은 쿠션인것 같아요! 지속력도 좋고 무너짐도 거의 없어서 좋은것 같습니다",
    "text43": "생각보다 많이 건조한 것 같아서 ㅎㅎ 그래도 커버는 괜찮아요",
    "text44": "커버력은 보통이고여 건성이라 그런지 가끔 뜰 때가 잇엇어요",
    "text45": "트러블피부인데 커버가 잘되서 일단 좋구요 반나절지나고 깔끔합니다",
    "text46": "커버력 좋을 것 같아서 후기 보고 믿고 구매했어요 ㅎㅎ 좋어요",
    "text47": "수분크림이나 크림으로 각질 무조건 눌러주고 사용해야 각질부각없어요 1.25는 뭔가 컬러가 어두운느낌",
    "text48": "더샘 파운데이션 잘 쓰고 있어서 쿠션도 구매해 본건데 너무 만족스럽습니당 근데 쿠션 바르고 나서 파우더는 해야할 것 같은 느낌? 파우더 잘 해주면 유지도 오래 되고 커버력도 좋아서 다 쓰면 재구매 할 것 같아요!!",
    "text49": "수부지에 여름용으로 괜찮아요 근데 건조피부이신분들은 조금 매트해요",
    "text50": "제가 기초를 잘못쓰고 해서 그런지 모르겠는데 시간 좀 지나면 좀 뜨고 각질.?처럼 일어났어요",
    "text51": "가격저렴하고기냥 커버력은그래요촉촉항은좀없는거같아요",
    "text52": "커버력, 지속력 가 좋은데 제가 호수를 잘 못 사서 사용을 못 허고있어요ㅠㅠ 아쉽지만 어쩔 수 없죠",
    "text53": "역시 더샘은 베이스 맛집입니다! 매트하고 지속력좋고 커버력 좋아요",
    "text54": "겨울에는 촉촉한 쿠션을 쓰고 여름에는 이게 조금 매트해서 이걸써요",
    "text55": "여름쿠션에 좋고 수부지가 쓰면 너무 좋을거같고 뜨는것도 없어서 좋아여",
    "text56": "21호이신분들 제일 밝은 1호로 구매하세요\n이 쿠션 커버력 너무 좋어요 근데 지속력도 좋음\n너무 잘산 것 같음여\n지성인 저에게는 여름 쿠션으로 딱",
    "text57": "커버력은 모르겠고 더샘컨실러가 진짜 좋아요ㅠ 쿠션은 그냥 무난무난해여",
    "text58": "지성분들이 쓰시기에 좋고 약간 다크닝이 있더라구요ㅠㅠ 근데 피부 표현 진짜 이쁘게 되는거 같아요 커버력도 좋아요",
    "text59": "커버력이 굉장히 좋아요.\n팁 컨실러를 써보고 만족해서 구매했어요.\n21호 쓰신다면 1.25괜찮을 듯 해요\n저는 1.5랑 섞어서 씁니다",
    "text60": "커버 잘 되고 지속력도 괜찮은데 제가 호수를 넘 밝게 샀어요ㅠㅠ 잉ㅜㅜ 슬퍼요",
    "text61": "색이 정말정말 예쁘고 피부가 좋아보여요\n커버력은 상 정도고 붉은기, 흉터자국에는 컨실러가 필요하긴 합니당\n지속력도 오래가는 편이고 무난하게 쓰기 좋아요",
    "text62": "작년 여름때 잘써서 이번 여름에도 샀는데 역시 여름쿠션 너무 좋아요 수부지가 사용하기 좋고 안떠서 좋아연",
    "text63": "같이 주는 컨실러 사용했더니 약간 화장이 뜨는 느낌? 제 피부랑은 잘 안맞는거 같아요 그래로 팩트는 좋아요!",
    "text64": "릴스보다가 더샘쿠션이 있는 걸 처음알았는데 증정으로 컨실러도 줘서 구입했어요 컨실러는 커버력 좋아요",
    "text65": "매트하고 커버가 잘 되어서 좋더라구요 컨실러까지 같이 받아서 좋았어요",
    "text66": "리필만 좀 팔았으면 좋겠어요 본품이랑 같이 팔아서 ㅠ불편해요",
    "text67": "지성이면 만족할 쿠션\n커버, 지속력은 상당해요\n하지만! 단점 극복이 가능할지 의문!\n텁텁한 느낌ㅜ",
    "text68": "리필만 팔았으면 좋겠어요 계속 통이 늘어나니깐 불편하네요 ㅗ"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 컨실러 쿠션 리뉴",
    "price": "33000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020714430ko.jpg?l=ko",
    "review_name": "1.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207144",
    "text1": "생각했던거 보다 한톤 밝아요  보통 쿠션 리필용 보면 껍질 같은거에 넣어져있는데 이건 아니더라구여 아무튼 그렇다 해서 비위생적이지도 않아요 기초를 튼튼하게 잘 안하는 편이라 그런지 아니면 이게 그런건지 몰라도 코 끼임은 있어요 그게 좀 그렇지만,, 다시 살래 말래 하면 다시 살것 같아여 \n나쁘지 않아요 ㅇㅅㅇ~",
    "text2": "아 진짜 첨 썼을 때는 기초를 제대로 안 하고 써서 좋은지 모르겠었는데 기초도 제대로 하고 화장 다 했더니 진짜 너ㅓㅓㅓㅓ무 기대 이상으로 좋았어요.. 완전 쿠션 유목민이라 이번에도 실패구나 하고 있었는데 이걸로 정착할 거 같아요ㅠㅠ 건성인데 하나도 안 건조하고 그냥 너무 좋ㅇ아요 유지력도 나쁘지 않고 찍힘은 없었어요 제 친구는 지성인데도 잘 맞았다고 해서 피부타입은 크게 상관 없을 거 같아요!!",
    "text3": "지성피부에 찰떡 ㅎ 급하게 산 쿠션인데 가격도 저렴했었고 좋앗어요ㅗㅁ",
    "text4": "생각했던거 보다 한톤 밝아요 보통 쿠션 리필용 보면 껍질 같은거에 넣어져있는데 이건 아니더라구여 아무튼 그렇다 해서 비위생적이지도 않아요 기초를 튼튼하게 잘 안하는 편이라 그런지 아니면 이게 그런건지 몰라도 코 끼임은 있어요 그게 좀 그렇지만,, 다시 살래 말래 하면 다시 살것 같아여",
    "text5": "스테아릭애씨드 없는 쿠션을 찾다가 사용해봤습니다\n여드름피부라 가릴것도 많아서 써봤는데 커버력 좋아요 지속력은 중간정도였구요\n케이스가 굉장히 저렴..한느낌이긴한데 커버 잘되는거 원하시면 좋을것같아요",
    "text6": "커버력,지속력 진짜 좋고 잘 안무너져요 기름도 안 올라오고 근데 땀흘리면 이마 부분이 좀 지워졌어요 그리고 코옆 나비존 모공 부각이 살짝 있는데 잘 두드리면 괜찮아용",
    "text7": "전에는 이것만 써서 몰랐는데 이거 다크닝 개심해요!! 21혼데 시간 지나면 23호 되는 것 같아요 구라 안 까고 진심 ㄹㅈㄷ",
    "text8": "빠른 배송에 만족합니다!\n주문한 상품들이 꼼꼼하게 포장되어 있었어요.\n상품도 항상 기대 이상으로 만족스럽습니다",
    "text9": "+ 약 한 달 쓰고 추가) 커버력도 좋고 피부표현, 지속력 전체적으로 마음에 들긴 하지만 여름에 쓰기에 충분히 매트하지가 않아요!!! 후기 보고 매트할 줄 알고 샀는데 전혀,,, 제 기초 방법이 문제인 걸까여ㅠ (토너 → 오어스 7초 세럼 → 에스네이처 수분크림) 기초 후 쿠션 바르고 손으로 그냥 톡톡 만져보면 뭔가 묵직~ 축축(?)하게 뭔가 발랐단 느낌이 강하게 나요.. 보송, 매트한 마무리감은 절대 아님 ㅜㅜ 파우더 적당히 바르는 걸로는 유분이 잘 안 잡힐 정도고 파우더 떡칠해야 그나마 보송해지더라구요.. 저는 다른 핵매트한 여름 쿠션을 찾으러 떠나봅니다.. 봄가을겨울에 좋을 것 같은데 습도 80%를 웃도는 지금은 너무 찝찝하네요..😢\n\n< 수정 전 리뷰 >\n와 이것 뭐예요??? 진짜 너무 좋아요ㅠㅠ\n피부가 좋은 편이 아니라서(수부지, 트러블 자국 많음) 쿠션 호불호가 명확한 편이라 요즘 쓰는 쿠션마다 다 불만족스러웠거든요…\n특히 코옆끼임은 고질병처럼 나타나고 유튜버들이 좋다고 한 것들도 죄다 망했는데(바닐xx 화이트, 투쿨xxx 픽싱누드핏 등) 이거 너무너무 좋아요!!!!\n커버력 중요시 해서 이름부터 컨실러가 들어가기도 하고.. 여름이라 매트한 거 사고 싶어서 샀는데 진짜 첫 발림부터 너무 맘에 들었어요\n아주 핵매트하진 않고 어느정도 촉촉하게 발리는 거 같아요 마무리감은 세미매트인 것 같고요! 여름에 누구나 건조하지 않게 바를 수 있을 것 같아요\n그리고 커버력 좋다 해서 두껍게 올라갈까 싶었는데 두께도 두껍지 않구 얇은 편입니다! 커버력 좋아서 컨실러 따로 안 써도 거뭇한 트러블 자국 잘 가려주는 편이고 같이 증정되는 컨실러 쓰면 더더 완벽하게 커버돼요! 쿠션이랑 컨실러 색이 똑같아서 쿠션 위에 컨실러 올려도 따로 놀지 않아서 좋았어요.\n이자xx 비타웨어 쿠션 제일 좋아했는데 꽤 비슷한 느낌이에요!! 색상도 평소 21호 쓰는데 딱 적당했습니다.\n맘에 드는 쿠션 오랜만에 만나서 행복해요 ♡",
    "text10": "+ 약 한 달 쓰고 추가) 커버력도 좋고 피부표현, 지속력 전체적으로 마음에 들긴 하지만 여름에 쓰기에 충분히 매트하지가 않아요!!! 후기 보고 매트할 줄 알고 샀는데 전혀,,, 제 기초 방법이 문제인 걸까여ㅠ (토너 → 오어스 7초 세럼 → 에스네이처 수분크림) 기초 후 쿠션 바르고 손으로 그냥 톡톡 만져보면 뭔가 묵직~ 축축(?)하게 뭔가 발랐단 느낌이 강하게 나요.. 보송, 매트한 마무리감은 절대 아님 ㅜㅜ 파우더 적당히 바르는 걸로는 유분이 잘 안 잡힐 정도고 파우더 떡칠해야 그나마 보송해지더라구요.. 저는 다른 핵매트한 여름 쿠션을 찾으러 떠나봅니다.. 봄가을겨울에 좋을 것 같은데 습도 80%를 웃도는 지금은 너무 찝찝하네요..😢\n\n< 수정 전 리뷰 >\n와 이것 뭐예요??? 진짜 너무 좋아요ㅠㅠ\n피부가 좋은 편이 아니라서(수부지, 트러블 자국 많음) 쿠션 호불호가 명확한 편이라 요즘 쓰는 쿠션마다 다 불만족스러웠거든요…\n특히 코옆끼임은 고질병처럼 나타나고 유튜버들이 좋다고 한 것들도 죄다 망했는데(바닐xx 화이트, 투쿨xxx 픽싱누드핏 등) 이거 너무너무 좋아요!!!!\n커버력 중요시 해서 이름부터 컨실러가 들어가기도 하고.. 여름이라 매트한 거 사고 싶어서 샀는데 진짜 첫 발림부터 너무 맘에 들었어요\n아주 핵매트하진 않고 어느정도 촉촉하게 발리는 거 같아요 마무리감은 세미매트인 것 같고요! 여름에 누구나 건조하지 않게 바를 수 있을 것 같아요\n그리고 커버력 좋다 해서 두껍게 올라갈까 싶었는데 두께도 두껍지 않구 얇은 편입니다! 커버력 좋아서 컨실러 따로 안 써도 거뭇한 트러블 자국 잘 가려주는 편이고 같이 증정되는 컨실러 쓰면 더더 완벽하게 커버돼요! 쿠션이랑 컨실러 색이 똑같아서 쿠션 위에 컨실러 올려도 따로 놀지 않아서 좋았어요.\n이자xx 비타웨어 쿠션 제일 좋아했는데 꽤 비슷한 느낌이에요!! 색상도 평소 21호 쓰는데 딱 적당했습니다.\n맘에 드는 쿠션 오랜만에 만나서 행복해요 ♡",
    "text11": "여드름피부라 스테아릭애씨드가 안들어가있어서 한번 사봤어요\n커버력 좋은데 두껍고 나중에 좀 떠요",
    "text12": "유투브를 보는데 피부표현이 너무 예쁘게 되서 구매해봤어요! 컬러가 많아서 좋아요!",
    "text13": "피부 커버가 진짜  깔끔하게 잘되서 좋은데 시간 지나도 뜨지도 않고 끼지도 않아서 좋습니다",
    "text14": "좋다고해서 한번 사봤습니다 항상 쓰는것만 썻는데 더샘은 유명하니까~",
    "text15": "최근 사용하고있는 쿠션중에 가장 맘에 듭니다. 함께 온 커버도 좋아요",
    "text16": "커버력도 좋고 유지력도 좋은 제품이에요! 주변 사람들한테 추천하고 있습니다 ㅎㅎㅎ",
    "text17": "지성피부한텐 이정도 매트함이 좋은거 같아요!!\n쿠션을 다른 제품은 핑크빛 도는것만 썼었는데\n이 제품은 핑크빛이 안돌아서 \n너무 답답해 보이지 않을까 싶었는데\n막상 바르니까 예뻐요!\n\n제가 잘 못발라서 그런지 스킨케어가 부족한 피부일때는 \n시간이 좀 지나면 코 부분은 뜨는 느낌이 있어서\n\n스파츌러로 떠서 바르니까 안뜨고 좋았어요...!",
    "text18": "이거쓰고화장독올랐어여ㅜㅜ 다뒤집어짐… 딱히막엄청좋다이건없고 그냥 그래요 그냥 쿠션",
    "text19": "이것저것 다 써본 결과\n전 이게 괜찮드라두요 \n커버도 완전 잘 되요!",
    "text20": "엄마한테 드렸는데 기획상품이라 여러가지 많이 들어있어서 좋앗던것같아요!",
    "text21": "인생쿠션입니다.타사유명한거 다써보았는데 써본 고가의제품보다 특히커버력등 월등합니다.쭉쓰려고요.\n잡티커버짱..촉촉해요.아쉬운점은 용량이지만 쓰기좋게 크게 나와도 좋을듯요.케이스도 이쁘지않아 아쉽지만 제품이 넘좋고 만족해요",
    "text22": "커버력 지속력 둘 다 만족합니다 ㅎㅎ 색상도 쩜오로 나와서 맞추기 좋아요",
    "text23": "밀도높고 쫀쫀한 밀착감이라 대만족하며 재구매했어요. 강추",
    "text24": "어느 정도 수분감은 있으면서 너무 글로시하지 않은 제품입니다",
    "text25": "음… 그냥 장점도 단점도 크게 두드러지지않는 무난템이에요",
    "text26": "좋아요 구성품도 미쳤어요 아 진짜 컨실러도 좋아요 또 사야할듯요",
    "text27": "이 컬러는 쿨톤분들한테 추천드리고 얇게 펴발라야 자연스러운 피부 표현이 됩니다 !!",
    "text28": "더샘 컨실러 좋아서 잘 쓰고 있었는데 쿠션도 엄청 좋네요!!\n커버력도 상당해서 옅게 남은 뾰루지 흔적들은 컨실러 없이 싹 커버돼요 \n처음에 아무생각 없이 양조절 안 하고 팡팡 발랐다가 팔자랑 눈주변 갈라짐 때문에 당황했는데 양조절 잘 하면 괜찮아요! 쿠션이 커버가 잘 되는대신 매트해요 그래서 끼임 있는 부분은 잘 발라줘야해요!\n여름에 쓰기 너무 좋을 것 같습니다~",
    "text29": "지복합성에 딱인 쿠션!\n원래 쓰던거에 비해서 매트해서 여름철에 좋은것 같아요\n인생쿠션 찾음🤗\n건성분들은 좀 건조하실수도 있을듯",
    "text30": "커버력 이만한 제품찾기 어려워요 워낙 건성이라 수분크림과 함께 섞어 사용중이에요",
    "text31": "더샘 3색 컨실러 쓰고 지속력 면에서 너무너무 만족해서 쿠션도 사봤는데 좋네요 정착해야겠어요\n근데 증정 컨실러 색이 왜이럴까요?ㅠㅠ 너무너무 어두워요\n호수가 1.5호로 같아서 동일한 톤일줄 알았는데 아니네요ㅠ",
    "text32": "아니개혜자구성입니당\n마루커버 너무잘돼\n그리고 너무 촉촉해용 근데 또 커버가 잘됨!!",
    "text33": "커버가 되고 자연스럽게 발림이 좋아요 사은품도 주고 잘 구매했어요",
    "text34": "이거 혁명. 꼭사세요. 일단 가격도 합리적이구 기획에 들어잇는 컨실러도 너무좋아요 지속력이랑 커버력 부분에서 부족한 점도 없답니당 깨끗한피부가 화장에 얼마나 큰 영향을 미치는지 다시금 실감하게 해주는 레전드 제품... 더샘일냈다 일냈어",
    "text35": "매트하고 지속력 좋고 커버력 좋은 쿠션 찾는 분들은 이것만 한 게 없을 거 같아요. 저희 엄마는 이것만 씁니다.",
    "text36": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text37": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text38": "빠른 배송에 만족합니다!\n주문한 상품들이 꼼꼼하게 포장되어 있었어요.\n상품도 항상 기대 이상으로 만족스럽습니다.",
    "text39": "저희 엄마는 클리오 에스쁘아와 다른 브랜드 다 써 봐도 여기 더 세미 커버력이 좋고 밀착력이 좋다고 하네요. 거의 세통째 쓰고 있어요.",
    "text40": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text41": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text42": "지성피부한테 좋아요 보송보송하고\n컨실러랑 같이쓰면 커버도잘됩니당",
    "text43": "건성피부에 좋아요 커버력도 너무좋고 발림성도 좋아요 다만지속력이 너무 아쉬워요 오전에화장하면 오후에 다크닝..심해져요",
    "text44": "촉촉하고 커버력도 좋아요 다만 지속력이 진짜 짧아요 잡티도커버력도 좋은데 지속력이 너무 아쉬워요",
    "text45": "매트력 만렙이랄 넘좋네여 파워지성에겐 딱입니다용ㅇㅇㅇ",
    "text46": "전에 세일 안 할 때 샀어서 세일할때 쟁겨놓으려고  한개 더 샀어요!",
    "text47": "진짜 너무너무너무 좋아요 커버력도 좋고 지속력도 진짜 좋아요!",
    "text48": "커버력은 그럭저럭인데 지속력이 미쳤네요.. 복합성인데 촉촉보다는 매트에 가까워요",
    "text49": "정말 좋아요 쿠션 유목민이였는데 드디어 정착할 쿠션이 생겼어요 저는 극지성이라 건조함은 아예 못 느꼈고 커버력도 좋고 지속력도 좋아요!",
    "text50": "좋은거 같아요 보송하니 무난템 인고 갔습니다 초보자분들 사세요",
    "text51": "이거 진짜 매트해요…….색도이쁘고 무난하게 쓰다 좋은거 같아요",
    "text52": "얇은 비닐피부에\n잡티,기미,주근깨,점  범벅 얼굴이예요 \n웜톤에 원래 톤은 21호인데\n잡티들이 많아서 21호 쓰면 붕떠보이고\n23호는 회사마다 톤 차이에 고르기가 까다롭더라구여\n저와같은 피부를 가진분께\n적극 추천하는 바입니다!\n잡티도 톤도 자연스럽게 커버가 되여\n건조함도 덜해요",
    "text53": "이거 지성에게 개추천\n특히 여름에 좋고 매트해서 지성한테 좋아요 잘 안 무너지고, 손으로 문대도 잘 안지워져요 (p) 최근에 이거 산 게 가장 좋은 선택이었던 듯\n저처럼 1. 수정화장 귀찮고 2. 얼굴 많이 만지고 3. 수부지에다 빨리 무너지는 편이면 아묻따 추천 이거 사세요 다른 쿠션 말고",
    "text54": "진짜 너무 맘에 안들어요ㅜㅠ 더셈 컨실러가 있어서 오!! 좋겠다 하면서 산 건데 진짜 맘에 안 드네요;; 제가 복합성인데 이거보다 네이밍이 더 좋아요 그래서 지금 쓰다가 네이밍으로 바꿔 쓰고 있어요 그리고 다크닝 너무 심해요 친구가 제 얼굴 보고 니거냐고 그랬어요 그 정도로 다크닝 엄청 돼요 진짜 사지 마세요!!!! 환불하고 싶은 마음이 들지만.. 써야죠.... 진짜 다음부턴 사용 안할거 같아요\n여름에 쓰면 쩌 죽어요",
    "text55": "제가 호수를 잘못 선택해서 살짝 밝아지는 너낌이지만\n커버력은 정말 좋은 거 같고 좋아요 !",
    "text56": "제가 건성이라서 너무 매트하지 않을까 걱정했는데 생각보다 엄청 매트하지도 않고 색도 21호한테 딱이고 커버력도 엄청 좋아요!! 근데 양조절 안 하면 조금 뜰 거 같은 느낌이에요ㅠ 그래도 여름에 쓰면 좋을 거 같아여",
    "text57": "더셈컨실러는왧케뜨는지ㅁㄹ게움기초도잘하는데ㅠㅠㅂ",
    "text58": "더샘 컨실러 커버력이 좋아서 쿠션도 구매해봤어요 좋아요!",
    "text59": "더샘 컨실러 잘 써서 쿠션, 컨실러 기획 세트로 구매했어요!",
    "text60": "진짜 커버력이 레전드에요... 이정도로 잘가려주는 쿠션처음봐요... 홛실히 커버력이 좋으니까 위에 화장 얹어도 깔끔해보이고 좋아요ㅠㅠㅠ 가격도 합리적이고 무쥬건 재구매",
    "text61": "수부지인데 다크닝 별로 없었고 커버력도 괜찮았는데 끼임이랑 묻어남이 좀 심했어요ㅜㅜ 그냥 가볍게 화장할때 쓰기 좋을듯..? 재구매는 안할듯해요😥",
    "text62": "너무~~~~~~~~~ 좋습니다.\n지속력/발림성/ 커버력 완전 만족해요:)",
    "text63": "이거 지성이라면 꼭 사야할 템!!! 더샘 뭐 컨실러로 유명하잖아요. 근데 쿠션? 너무 좋습니다 커버력 대박... 얇게 발라도 피부표현 너무 이쁘고 잘 안무너져서 수정도 잘 안하더라구요 너무너무 좋은제품 ㅎㅎ",
    "text64": "아 이거 ㅈㅉ 이뻐요 제발 사세요 건성분들 이거 피부표현이 진짜임 사세요",
    "text65": "발림성도 좋고 흡수도 빨라요. 끈적이지 않고 산뜻해요. ㅎㅎ 추천 드려요!!",
    "text66": "구성이 일단 너무좋고 가격도 싸고 쿠션도 좋아요 제품이 좋아요",
    "text67": "지인추천으로 첫 구매입니다.\n너무 추천해서 한번 구매해 봤어요.",
    "text68": "더샘컨실러 커버력을 믿고 구매했습니다 추천합니다!!!",
    "text69": "처음 바를 때 아주 아주 촉촉하고 시원한데 마무리는 세미매드!! 커버력은 낫배드 근데 시간 지나서 벗겨짐이 좀 있었어요 ㅠ",
    "text70": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text71": "더샘 화장품을 만족스럽게 잘 사용하고 있습니다^^\n만족스럽고 너무 좋아요! 자주 구매하려고 합니다:)\n감사합니다!!",
    "text72": "더샘 믿고 써요 진짜 컨실러가 필요없고 지속력도 짱짱이예요\n도움되요 한번씩 눌러주세요",
    "text73": "색이 생각보다 어둡고 쿠션이랑 컨실러 색이 너무 달라요 한 색상정도 업해서 사야할 것 같아요",
    "text74": "지성 여름쿠션으로 잘 쓰고 있어요. 양조절을 잘못하면 텁텁하게 올라가서 퍼프에 묻히고 꼭 쿠션 뚜껑에 덜어주고 사용하는 편이에요. 스킨케어랑 선크림 제형에 따라서 매트한 정도는 조절할 수 있어요.",
    "text75": "써본것중에 그중 으뜸이예요\n톤은 21호인데 피부 잡티가 많아 23호를 쓰고 있어요\n잡티부각이 덜 해서.. 톤도 다운되는 아쉬움도..ㅜ\n이 제품은 그런 단점을 보완해줘요ㅎ",
    "text76": "세미매트 제형인 것 같아요! 바르면 촉촉하고 시원한데 마무리는 매트해요!!!! 커버력은 중~중상정도인 것 같습니당 저는 원래 수정화장을 안 하는데.. 약간 벗겨지는 게 있는 것 같아요.. 그 부분은 좀 아쉽습니당... ㅠㅠㅠㅜㅜ",
    "text77": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text78": "원래도 더샘 컨실러를 잘 써서 쿠션도 사봤어요 ㅎㅎ 역시 더샘이라 커버력, 지속력 다 좋습니다",
    "text79": "이거 완전 제 인생쿠션이에요 올리브영 직원분이 강추 해주셔서 구매 한건데 피부가 잘 뜨는데 안뜨고 지속력도 좋고 걍 진짜 사세여 친구가 쿠션 손민수해서 쓰고 좋다고 하고 피부 좋아졌냐고 물어보고 완전 짱입니다",
    "text80": "지성에 정말 좋운 제품입니다 정말로요 지성분들 이겁니다다",
    "text81": "지성이라 여름에는 매트한 쿠션 쓰는데 더샘 쿠션이 지속력도 좋고 유분 올라오는 걸 잘 잡아줘서 하루종일 지나도 무너지지 않아요. 작년에 잘 쓰고 재구매 했습니다!",
    "text82": "진짜 컨실러 느낌입니다 완전 매트에 커버력도 정말 좋아요 맨날 쓰기 굳",
    "text83": "세미매튼데 얇게 발리고 촉초갷서 좋아요 근데 좀 어두워요ㅎㅎ",
    "text84": "면세점에서 사고 너무 좋아서 추가 구매했어용 너무 괜찮네요~",
    "text85": "완전 매트할 줄 알았는데 생각보다는 촉촉한 느낌이라서 더 마음에 들었어요 ㅎㅎ",
    "text86": "피부가 밝고 생기 있어 보이도록 만들어 줍니다  \n 피부가 밝고 생기 있어 보이도록 만들어 줍니다",
    "text87": "커버력높은 쿠션이라고해서 구매했어요\n장단점이 명확하긴하네요\n커버력, 지속력 다 괜찮은데\n피부표현이 예쁘진않아요",
    "text88": "더샘 제품은 추천받아서 잘 쓰고 있습니다.\n발림성 좋은 제품입니다",
    "text89": "확실히 지성분들이 봄,여름에 쓰기 좋은! 쿠션입니다 커버력도 진짜 좋아요",
    "text90": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요."
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 컨실러 쿠션 리뉴",
    "price": "33000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020714430ko.jpg?l=ko",
    "review_name": "0.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207144",
    "text1": "1.0호 구매했다가 제품 자체는 너무 좋은데 어두워서 0.5호로 구매해봤어용 근데 진짜 커버력은 원탑이에요…👍🏻👍🏻 피부표현도 예쁘게 잘 되는데 양조절 필수에 다크닝 조금 있어용 ㅜㅜ",
    "text2": "어느정도 예상은 했는데 조금 더 매트한듯 피부가 잘 뜨느는 피부여서 좀 뜨긴했는데 ㄱㅊ아요 커버력 좋음",
    "text3": "친구 생일선물로 사줬는데 친구가 너무 좋아함~\n호수는 다른곳보다는 좀 더 밝게 사야할 것 같아야",
    "text4": "저는 대대대 만족하며 쓰고있어요. 커버력 짱이고 쿨톤에 건성인데 얇게 발라도 커버다 가능해서 넘나좋고 자외선 차단 효과까지 있어서 급할때 저거하나만 하고 나가기 딱좋아요. 겨울이니까 기초탄탄히 하고 미스트도 뿌리고 하면 덜건조할거 같아요",
    "text5": "일단! 대 대 대 만족입니다.  \n쿠션 10개정도 쓰고 있는데  저는 이거 너무 좋네요. 후기 첫 글이 별 한개짜리 길래 고민고민하다가 샀는데 \n\n하나만 써도 커버완전 잘되고 (어느순간 기미가 올라와서 ㅜ 커버잘되는거 찾게 되네요ㅜ)\n\n자외선 차단지수있는거 사고파서 고민 하다가 0.5출시 되어서 사 보았어요.\n\n1. 먼저 손으로 찍어서 손등에 발라보는데.   그 느낌부터 다른 커버력 높은 쿠션들과 다른게 어? 촉촉? 이런 느낌 들어서 기대감이 높았어요. \n\n2. 톤!  완전 완전 대대대 만족.   너~~무 이뻐요. 에스쁘아 비벨벳이 첨엔 좀 괜찮은가? 했는데 그게 쓰고 나가면 톤이 이뻐서 화장 잘 되었다고 그러거든요. (전반적으로 에스쁘아가 톤이 예쁨.)  근데 이 0.5도 완전! 뽀야면서 너무 또 허연것만은 아닌.   짱 좋아요.\n\n3.  커버력 말해머해고.  근데도 촉촉하면서 (완전 글로우까진 아니지만)  밀착력 짱 좋아요. \n\n리뷰 원래 이렇게 상세하게 안쓰는데 진짜 맘에 들어서 쓰게 되네요.  악건성인데 건조함 아직까진 못 느꼈고 한달 사용후기에서. 새벽출근에 발라보고 저녁까지 10시간정도 발라보고 난 후기도 올려볼께요. \n\n케이스도 청순하고 깔끔하니 넘나 이뽀요..   하나있지만 또 사고싶네요.",
    "text6": "커버력은 좋아욥 근데 촉촉함은 거의 없는 것 같아서 겨울엔 사용 안할 것 같아요 재구매는 안할 것 같습니당",
    "text7": "수정 화장할 때 조금 별로에요 ㅠㅠ\n두껍게 발리는거 같아서 커버력 좋은거는 어쩔 수 없는 부분이겠죠?",
    "text8": "쿠션 유목민 드디어 정착했네요..\nㅈㅅㅁ 쿠션 쓰다가 여러제품 세일할때마다 시도했었는데 번번히 다 실패했어요ㅠㅠ 요 제품은 지속력도 픽서랑 같이 써주면 더 오래가요 커버력도 좋고 두껍게 표현되지 않아요~",
    "text9": "아쉽게도 제품이 기대에 많이 못 미쳤습니다. 발림성이 들뜨고 피부에 밀착되지 않아 사용감이 불편했어요. 특히 커버력만 보고 구매했는데, 위에 다른 제품을 덧바르면 쉽게 뭉치거나 벗겨져서 메이크업이 깔끔하게 유지되지 않았습니다.",
    "text10": "너무 두껍게 발려서 당황스럽습니다 화장이 두꺼워져서 잘안쓰게 되네요 양조절 진짜 잘하지 않으면 가부키됨ㅠㅠ 퍼프에 한반 찍으면 얼굴 전체에 바르고도 남음",
    "text11": "더샘 트루핏 픽서쿠션 엄청 잘맞던 피부였는데여\n\n하나도 안맞아요\n\n다 뜨고 난리나여\n\n\n믿고 많이샀는데 망한거같아요ㅜㅜ",
    "text12": "도자기 피부이신분 아니면 사지마세요..트러블 많은 얼굴인데 쿠션올리고 조금만 지나도 모공부각이강 트러블 가린곳들이 다 뜹니다.."
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 컨실러 쿠션 리뉴",
    "price": "33000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020714430ko.jpg?l=ko",
    "review_name": "2.0호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207144",
    "text1": "워낙에 컨실러로 유명하고해서 궁금해서 샀는데 무난하게 잘 쓰고있어요",
    "text2": "컨실러로 워낙 부동의 탑인지라,  쿠션은 처음 써보는데,그리 나쁘지 않아요",
    "text3": "할머니 생신 선물로 사드렸는데 좋아하시네요!! 기미나 잡티커버가 잘 된다고 좋아하셨어요",
    "text4": "잘받았습니다 ~~ 구입한지 꽤 되었지만 매일 잘 쓰고있어요 ~~ 커버력이 마음에 들어요ㅎㅎ",
    "text5": "잘받았습니다!!^^\n조금 매트하지만~ 커버력은 마음에 드네요~!!",
    "text6": "4개구입해서 사용중이요살짝\n커버필ㅇ하면2.0이좋은듯해요",
    "text7": "1.5쓰다가\n2.0사봤네요\n사용전이지만 좋겠죠\n빠른배송조아요",
    "text8": "매트해요 각질 올라오거나 부각되는 정도는 아니지만 겨울에 쓰기엔 어려울 듯합니다",
    "text9": "너무 건조하지도 촉촉하지도 않은 세미 매트에요 극건성 피부도 기초만 잘 하면 잘 쓸 수 있어요 여름에 쓰기 좋을 것 같아요",
    "text10": "색상이 피부에 잘 맞아요.\n커버력이 좋아서 맘에 들어요..",
    "text11": "색상이 자연스러워요.\n리필도 같이 있어서 맘에 들어요..",
    "text12": "커버력은 그닥 안 좋아요 이게 뭐지 싶은 정도고 색상도 너무 밝네요 컨실러랑 차원이 달라요",
    "text13": "저는 속건조가 심해서 그런지 좀 매트하고 베이 탄탄하게 안 깐날은 좀 뜨더라구요!"
  }
]