[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비내추럴 쿠션 본품",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "굉장히 촉촉한 쿠션!\n솔직히 커버력은 바라면 안됌!\n제품명부터 내추럴 이라고 박아놨기때문에 전 커버력 바라지 않고 구매해봤어요!\n그랬더니 정말 만족해요 ㅎㅎ\n일단 커버력은 없지만 모공커버가 진짜 기가막히게 막아주더라구요!!\n얼마전에 코팩해서 코에 모공안이 약간 비어있는 상탠데 그거 다 막아줌,, 왠열,,\n그리고 약간 혈색? 피부톤보정? 느낌으로 진자 너모 좋구요\n톤업선크림 바른 느낌보다 좀 더 가볍게 느껴지더라구요 저는!\n그리고 매쉬망 처음써봤는데 좋네옇\n퍼프도 만족했습니당!\n그리고 패키지가 제일 마음에 들어요\n진자 제일 예뻐\n그리고 저 22-23호 피부톤인데 이 쿠션 어둡게 나왔다는 후기가 종종 있어서 21호 아이보리로 구매했는데여\n당연히 21호라서 좀 밝긴한데 얇게 바르면 예뻐요!\n어차피 이 쿠션자체가 두껍게 바를 이유가 없는 쿠션이라서 저는 정말 다 만족 !!!ㅛ",
    "text2": "정말 말 그대로 내추럴! 저는 이 제품 정말 잘 사용하고 있어요. 피부 홍조가 진짜 심한데, 그정도는 잘 커버되고, 피부 촉촉하게 매끈하게 표현돼서 저는 재구매할 예정입니다.\n\n큰 잡티는 따로 컨실러 처리 해야하지만 굳이 가릴필요없으면 비내추럴 쿠션만으로도  자연스러운 피부표현 가능합니다",
    "text3": "[단독기획]\n비내추럴 쿠션 기획세트 (본품+ 리필+ 퍼프2매 )\n옵션: [본품 +리필 +퍼프2매]아이보리\n💫 촉촉한 피부표현\n💫 자연스럽게 피부결 좋아보인다길래.....♡\n구매해봤음^^-\n\n마이크로 매쉬망 쿠션에 밀착력은 오~우 좋음^-^+\n아무래도 쫀쫀한  요!☝️퍼프좋기로 유명한 \n국민퍼프  에스쁘아 💛여서 더~~그런듯 ㅎㅎ\n\n들뜸없이 매끈한 결광이  있는 거에 비해\n스킨케어링  젤 크림 텍스쳐라 커버력은 그냥저냥 ~~\n\n그래두♡~\n블렌딩 잘 돼서 그런가!!  덧발라도 자~알 뭉치지 않고\n무엇보다 수정화장 잘되는듯 하여♡~\n내츄럴한 매끈한 피부결광  피부표현 중요하니\n가볍게 외출할때 생얼처럼 이뻐 보이게  잘 바르겠음♡~\n^-^*",
    "text4": "원래 사용하던 제품인데 거의 다 써가서 기획세트로 구매 해 봤습니다.\n비글로우랑 비내추럴 고민하다가 비내추럴로 선택한 이유가 두 제품 모두 사용감은 비슷하고, 지속력이 이 제품이 조금 더 좋다고 느꼈기 때문이에요.\n발색샷은 주말에 추가 해볼게요:)",
    "text5": "[단독기획]비내추럴 쿠션 기획세트 \n(본품+리필+퍼프2개)\n옵션:[본품+리필+퍼프2매]아이보리\n음~일단 펴 발라봤음^-^*\n\n21~22호 내추럴한 피부톤에 화사한듯 하다\n시간이 좀더 지나니 \n내 피부 본연의 색과 잘 어울어지게 스미듯 스며들어\n밝고 정돈된 피부 느낌이 들게 보여졌음♡~\n\n베이지 구매했음...\n어둡고 칙칙해 보였을거 같아 \n다행히도 잘 선택해서 구매한듯!\n\n5월달에 사용하기에 피부에 적합했구♡\n6월 지나~~♡여름에 사용하기에는 녹는 듯해\n다음해에 !? 바를까나하구\n파우치에 고이 넣어놨음^-^*\n\n자연스럽게 바르고 본연의 피부톤에 스며들고 싶음\n사용해봐도 좋을듯..\n지속력은 파우더처리 꼭 해줘야 좀더 오래 유지됨^^*\n\nBag도 그냥저냥 사용할까?! 할듯~  말듯~!\n\n\n 🤎 에스쁘아는 🤎 \n출시될때마다  구매해서 사용해봐도\n대체로 무난해서 다음 쿠션도 기대됨♡^--^♡",
    "text6": "커버력은 그저 그렇지만 이쁜 피부표현 가능해요. 이거 진짜 물건입니다.",
    "text7": "커버력은 아예 없지만 개끗하고 편안한 피부 표현이 가능해서 사용합니다. 진짜 이것만큼 편안한 건 보지 못한 거 같네요.",
    "text8": "건성에 ㄴ특히 눈가가 많이 건조해서 매트는 못쓸것같아서 비네츄럴로 구매했는데 케이스도 무난하고 색도 나쁘지않은것같아요 근데 확실히 투명해서 그런지 다크닝이 좀 있는것같기도해요 그래도 겨울에쓰는것까지 생각하면 마음에들어요 \n출근전 막바르기 좋아서 빠르게쓰는용으로 구매하시려먄 추천드려요~!!",
    "text9": "비벨벳이랑 고민하다가 곧 가을이고 건성이라 이걸로 구매했는데 원래도 디올 커버력없는거 잘써서 막쓰기 좋은ㄴ것같아요! 좋아용",
    "text10": "요새 제일 자주 많이 쓰는 쿠션이에요\n막 엄청 좋다기보다는 그냥 자연스럽게 자꾸 손이 가네요\n한달정도 써봤을 때 느낀 점은\n발릴 때는 엄청 촉촉한 느낌이 많이 들어요!\n근데 시간이 한 2-3시간정도 지나면 속에서 약간 건조함이 느껴지더라구요! \n9월에 자주 사용했습니다!\n더운 날이 많았는데도 그러더라구요!!\n그래도 피부표현 진짜 자연스럽게 잘 되고\n커버는 솔직히 처음부터 기대 안하고 사서 전 만족했습니당 \n커버력 하나도 없을거라고 예상했는데 그거보다는 있더라구요\n한 4-60%정도의 느낌? (더블웨어파데가 100%라고 쳤을 때)\n매쉬망 처음 써보는데 오묘하고 좋네여\n재구매 의사 너무 있습니당!\n아! 그리고 색상이 너무 몇개 없어서 고를 수 있는 범위가 좁아요\n리뉴얼하신다면 색상폭도 좀 더 넓혀주시면 좋을거같아여!",
    "text11": "두번째 구매에요.\n건성이라 두껍게 표현되거나 건조한걸 매우 싫어하는데\n이건 어뮤즈 듀젤리만큼 얇게 표현되고 촉촉하지만 커버력이 조금 더 있어서 수정화장할때 너무 잘 쓰고있어요.\n\n근데 양이 너무 적은거 같아요..그거외엔 다 만족하며 쓰고있습니다! 건성이신분들 꼭 써보세요.",
    "text12": "한달 사용 후기는 적극 추천드립니다\n같은 브랜드 다른 제품 써보고 만족도가 높아서 구매했어요.\n1.향\n향은 거의 없어서 좋네요\n2. 단점\n타 제품보다 밝기가 조금 밝으니 구매시 참고하세요!\n지성피부는 번질거림이 있으므로 비추입니다.\n3. 장점\n매쉬소재로 큰 알갱이를 걸러 아주 밀찰력이 높아 피부가 자연스럽게 표현됩니다.\n지속력이 아주 좋지는 않은 것 같아요.\n수분을 머금은 듯 좋은 피부로 표현됩니다.\n리필제품도 들어 있어 참 좋네요\n정말 저렴하네요\n자극없이 순한 제품으로 민감성 건성 피부에 추천드립니다. 유통기한이 25년이네요 넉넉했어요\n자외선 차단률이 높아 좋아요 밖에 나가서 덧발라도 밀리거나 하지는 않아요\n만족도가 높아 재구매 의사 있어요\n성분조사는 안해서 장기간 사용은 피하려구요\n구매 추천드립니다",
    "text13": "자주 구매해요 휴대용으로 샀어요♡브랜드 다른 제품 써보고 만족도가 높아서 구매했어요.\n1.향\n향은 거의 없어서 좋네요\n2. 단점\n타 제품보다 밝기가 조금 밝으니 구매시 참고하세요!\n지성피부는 번질거림이 있으므로 비추입니다.\n3. 장점\n매쉬소재로 큰 알갱이를 걸러 아주 밀찰력이 높아 피부가 자연스럽게 표현됩니다.\n지속력이 아주 좋지는 않은 것 같아요.\n수분을 머금은 듯 좋은 피부로 표현됩니다.\n리필제품도 들어 있어 참 좋네요\n정말 저렴하네요\n자극없이 순한 제품으로 민감성 건성 피부에 추천드립니다. 유통기한이 25년이네요 넉넉했어요\n자외선 차단률이 높아 좋아요 밖에 나가서 덧발라도 밀리거나 하지는 않아요\n만족도가 높아 재구매 의사 있어요\n성분조사는 안해서 장기간 사용은 피하려구요\n구매 추천드립니다",
    "text14": "프라이머랑 같이 갈 때 진정한 진가를 발휘함... 비글로우부터 써오면서 느꼈지만 에스쁘아의 요런 라인들이 피부결이 굉장히 좋아보이는 동시에 투명하게 비치고 지속력이 낮아서 여름에 쓰기는 좀 힘들었는데, 유지력 높여줄 다른 베이스랑 함께 가면 커버<<<피부결 중시하는 사람에게는 더없이 좋은 베이스...광이 은은하고 예뻐요",
    "text15": "이걸로 에스쁘아 호감도 상승함 ㅎㅎ 다음 쿠션은 비글로우 쓰려고 하는데 기대되네영",
    "text16": "건성피부 수정용으로 아주 좋아요.가격도 합리적입니다 세일해서 사면. 건성이라 가을봄에 잘 쓸것같아요. 겨울까지는 힘들듯.",
    "text17": "제가 수부지거든여 \n커버는 안 되지만 수정화장으로 딱이에요\n빨간색 뉴클래스 쿠션 쓰다가 얘로 갈아탈라구요 진짜 대박",
    "text18": "계속 라네즈만 쓰다가 처음으로 도전해보고 싶어서 도전했는데 진짜 저한테 더 잘맞는 쿠션을 찾은거같아요. 색깔이 조금더 밝았으면 좋을거같지만 어차피 되게 자연스럽게 커버해서 피부색에따라 큰 차이는 없어서 좋았어요!",
    "text19": "촉촉해서 좋아요!\n바르면 광 나는 걸 찾고 있었는데 좀 아쉽긴 하지만 지속력도 괜찮고 무너져도 예쁘게 무너져서 잘 쓰고 있습니다😌",
    "text20": "건성을 위한 쿠션 여기있어요!! ㅜㅜ 반딱거리지도 않고 넘 매트하지도 않고 저한테는 딱 좋았던 데일리쿠션이네요 모공도 잘 가려줘서 잘쓰고 있습니다",
    "text21": "구성이 너무 좋아서 구매했어요 믿고 쓰는 에스쁘아!! ㅎㅎ",
    "text22": "와…진짜 촉촉해요 피부 표현이 아주 얇게 되서 뭔가 쌩얼느낌? 화장 한거 티 안나고 싶을때 하면 진짜 돟아요! 지속력이 좀… 짧아요 무너짐이 좀 안예쁘기도 하고 차라리 바를꺼면 여름보단 겨울에 바르는게 좋을듯!",
    "text23": "에스쁘아 프로 테일러 비 내추럴 쿠션은 케이스도 이뻐서 맘에들고, 외관이 투명한 느낌을 줘서 그런지 느낌이 있는 제품인것 같더라구요~ ㅋㅋ\n몇개월정도 사용하고 있는데…\n퍼프는 말랑 쫀득하고, 일반 스펀지 쿠션이 아니라, 매쉬망이라 텍스쳐를 얇게 걸러줘서 촘촘하고 균일한 피부표현을 도와주는 기능도 있는것 같더라구요~\n매끈하고 건강한 반질광이라는데...\n적당한 광이 건강해보이는 것 같더라구요~\n과하지 않은 광이라서 좋았고, 한번 쿠션 찍은 양으로 얼굴 전체를 커버해주는 정도가 마음에 드는것 같습니다.\n자연스러운 커버에 광이 더해지니 피부가 건강해지는 느낌이 드는것 같네요~",
    "text24": "에스쁘아 프로 테일러 비 내추럴 쿠션은 케이스도 이뻐서 맘에들고, 외관이 투명한 느낌을 줘서 그런지 느낌이 있는 제품인것 같더라구요~ ㅋㅋ\n퍼프는 말랑 쫀득하고, 일반 스펀지 쿠션이 아니라, 매쉬망이라\n텍스처를 얇게 걸러줘서 촘촘하고 균일한 피부표현을 도와주는 기능도 있는것 같더라구요~\n매끈하고 건강한 반질광이라는데...\n적당한 광이 건강해보이는 것 같더라구요~\n과하지 않은 광이라서 좋았고, 한번 쿠션 찍은 양으로 얼굴 전체를 커버해주는 정도가 마음에 드는것 같습니다.\n자연스러운 커버에 광이 더해지니 피부가 건강해지는 느낌이 드는것 같네요~\n잘 사용해보겠습니다...",
    "text25": "일단 커버력은 정말 하나도 없어요\n성분 괜찮고 크게 들뜨지않네요\n건성이라 겨울철 쿠션 촉촉한게 필요했는데 \n촉촉하기는한데 겉촉촉 속약간 당기는 느낌입니다\n컨실러와 무조건 같이 발라야할거같아요\n저는 그냥 저냥입니다ㅜ 크게 촉촉하지않아서 그닥이네요",
    "text26": "촉촉 글로우 광을 기대하고 샀는데 그정도로 속광이 나진않아요\n근데 제 피부나 기초케어에 따라 항상 달라져서 촉촉한 선크림 썼을 땐 속광나는거처럼 이쁜 표현됐구요!\n백탁있는 무기자차 선크림이랑 썼을 땐 적당히 보송한 느낌의 표현 가능해요 \n겨울이니까 촉촉이로 기초하고 다시 사용해보려구여 색은 정~~말 이쁩니다 색깔 때문에 안쓸 수가 없어요",
    "text27": "환절기만 되면 쪼개지는 피부인데요\n원래는 ㄹㅁㅈ쿠션이 찐애정템이었는데\n너무 크고 무거워서ㅋㅋㅋㅋ\n비슷한 다른걸 찾아봤어용\n근데 호불호가 갈리는거 같긴 한데\n커버를 원하는게 아니고 피부에 형광등 원하시면 추천\n톤업크림 정도로 생각하면 딱 좋아요\n다크는 따로 커버해주고 이거 하면 좋더라두여\n근데 재구매는 글쎄요\n완전 만족은 아닌데 이정도면 뭐 무난템",
    "text28": "에스쁘라 비글로우 쿠션이랑 비벨벳 파운데이션 너무너무 잘쓰고 있어서 비내추럴도 사봤는데 이것도 너무너무 좋아요…요즘 매일 바르고 있습니다 평소 피부 트러블이나 모공이 엄청 크지 않아서 사용하기 더 괜찮았던 것 같아요!\n사용감은 비글로우랑 촉촉함은 비슷했던것같고 더 쫀쫀한 느낌이에요! 커버력은 높지 않지만 얇게 2-3번정도 레이어링하면 그나마 괜찮은 느낌? 딴것보다 색감이랑 밀착력이 넘. 마음에 들어서 계속 손이가네용 참고로 전 화장할때 필수로 파우더처리하는데 쩍쩍 갈라지는 느낌도 없어서 좋았어요!",
    "text29": "지성 모공인인데 하나 다 쓰고 리필 뜯었어요~!! 진짜 마음에 들아요!! \n이게 물처럼 축축 이런 사용감 아니고 크림을 바르는 느씸이고요(퍼프때문에 더 그른 느낌) \n생각보다 저녁에 퇴근할 때까지 피부가 화사해서 좋아요! \n그리고 의외로 커버도 할만큼 다 해서 넘 좋습니당ㅋㅋㅋ\n비글로우보다 마음에 들어요!",
    "text30": "잘 뜨는 피부라서 이것도 완벽하다고는 말 못하지만 그래도 양조절 제대로 하면은 나쁘지 않은 느낌이네요 어쩌다보니 에스쁘아 쿠션을 지금 다른 라인으로 두통째 쓰는데 무난무난하게 쓰고 제 주변은 다 에스쁘아 쿠션 써서 제품력이 좋은거같아요",
    "text31": "저 진짜 지성피부인데 요즘 가을날씨에 속건조 느껴져서 바꿔봤어요. 화장대 앞에서는 별로 예쁜줄 몰랐는데 자연광에 나가니까 겁나 매끈하고 가볍고 근데 지속력 하루종일 가서 놀랐어요.\n\n생얼에서 딱 모공이랑 톤보정 깔끔맨들하게 가볍게해줘서 좋아요!\n이전에 출시 초기에 샀을 때는 좋은줄 몰랐는데 지금 다시 써보고 싶어서 충동구매했고 이번에 대만족이요. \n\n얇아서 끼임 이런거 없고 비슷한 생얼쿠션인 어뮤즈 듀젤리에 비교했을 때 훨씬 피부가 편안하고 속건조 1도 없고 커버력 더 매끈한데 자연스러워요. 어뮤즈는 처음바를때는 춱춱발리는데 그 물기가 마르면서 나중에 살짝 속건조오고 바깥은 번들해지더라고요. 비내추럴은 그런거 전혀 없어요. \n\n에스쁘아 특유의 상아빛 색상이 유명하잖아요. 유명한덴 이유가 있는거같았어요. 대박 자연스러운데 핑베도 옐베도 아닌 치우치지 않은 화사한 느낌이었어요. \n\n클리오 리넨 쓰면 너무 핑베라서 다크서클 부각, 얼굴 핑크죽죽됨. 라네즈 21n 쓰면 너무 옐베라서 얼굴 누르딩딩해보임. 근데 에스쁘아... !! 아이보리 넘 좋아요! 22호가 있다면 22호 선택했겠지만 비내추럴은 투명한 발색이라 아이보리도 자연스럽고 좋았어요. 다크닝 없고 오래갔어요. \n\n\n그리고 광도 막 번들번들 광광하는 느낌 전혀 아니고 약간 촉촉 쫀쫀한 피부상태만들어줘서 넘 좋았어요. 놀러가서 사진 찍은거보고 오만 때만 각도의 자연광에서도 요철부각 1도없이 매끈하게 나온거보고 여름 제외 정착해도 될 것 같다는 생각! \n\n단종안되고 계속 나오면 좋겠어요 😆\n\n진짜 스파광 인정!",
    "text32": "내추럴하게 발리는 쿠션 찾다가 세일할 때 구매했는데 만족합니다. 일단 색상이 정말 이쁜게 제일 큰 강점이에요.\n그리고 생각보단 자연스럽다는 느낌은 기대보다는 덜했는데 얇게발리고 적당히 반질한 느낌줘서 피부도 좋아보여요.\n일단 에스쁘아는 색상을 너무 잘 뽑는거같아서 믿고 구매합니다",
    "text33": "맑은 피부색상에 탁월한 에스쁘아답게 상아빛의 피부표현에 너무 탁월한 제품이에요 \n저는 수정용으로 사용해주는 편이었는데 개인적으로 여름에 사용해주기 힘든 제형이라는 생각이 들었습니다 \n\n여름에는 땀도 많이나고 , 피부 열감도 많이 올라가는데 복합성인 제가 사용하기에 은근 머리카락이 좀 들러붙는 느낌이 있었어요 ! 그래서 파우더를 들규다니면서 같이 사용해주었는데 지성인분들에게는 추천드리고싶진 않은 제품이었릅니다\n\n속광 , 물광 나는 그런 베이스 제품들을 좋아하다보니 구매했는데 무난무난 잘 사용하거있지만 아직까진 재구매의사는 없어요 ..! 메쉬망 소재의 쿠션들을 잘 사용하시는 분들께는 추천드리고 , 어느정도의 광이나는 피부 표현을 좋아하시는 분들께는 추천드리는 제품입니나 몬가 가을에 더 잘쓸거같아서 한달 후기로 다시 써볼께요 🫠",
    "text34": "피부타입 : 건성(T존 살~짝지성)\n피부톤 : 가을웜톤\n평소사용 호수 : 21호\n약간 홍조가 있어서, 뉴트럴톤이나 옐로우베이스를 선호해서 구매했는데, 생각보다 제얼굴에 많이 노랗게 올라와서 꼭 메이크업 베이스 사용해 주고 쓰고 있어요.. 엄청 촉촉한건 아니구 적당히..세미 글로우..인것 같아요..",
    "text35": "하.. 이 쿠션을 사고싶어서 얼마나 기다렸는지… ㅠㅠ 5월 할인때 스크런치 증정 아이보리가 계속 품절이라서 못샀는데 이번 6월 올영세일때 샀어요 ㅎㅎㅎ 유튜브에서는 나름 후기가 갈리던데 전 퓌랑 비내추럴 둘중 고민하다가 비내추럴을 샀는데 진짜.. 너무 맘에들어요 ㅠㅠㅠ🩷🩷 커버력은 그닥 없고 약간 색보정? 피부톤을 보정해주는 효과가 있습니다 그리고 모공커버는 안돼요 정리하자면 쿠션의 효과가 없는 쿠션입니다\n커버력x\n모공커버x\n약간 톤업이랑 살짝의 광? 이 도는정도..하지만 제 마음에는 들어요",
    "text36": "매트한 쿠션 쓰던 동생이 날씨가 추워지면서 너무 건조하다고 하길래 사게 된 제품이에요!\n몇 번 안써보긴했지만 기초 똑같이 하는데도 건조함이 확실히 덜하다고 하더라구요! 역시 글로우쿠션인가,,,\n만족합니당! 잘 샀다고 느껴요!\n색감도 상앗빛에 말모,, 예뻐요",
    "text37": "쿠션 이름 그대로 딱 내추럴한 쿠션이에요! 제기준 커버는 거의 없는것같고요 딱 피부톤이 균열하게 되는 것 같아요! 커버력이 그나마 있는걸 찾으시는 분들은 매우 비추하고요 가볍고 자연스러운 쿠션 찾으시는 분은 나쁘지 않아요 다만 이거 사용할때는 피부가 좋으신분들만 사용하는게 젤 좋은듯해요...아무래도 여드름이 있으면 도자기결처럼 표현은 안되더라고요",
    "text38": "커버력은 거의 없는 편이었고 쿠션 이름처럼 내추럴 쿠션이라 엄청 가볍게 올라가요 피부가 답답하진 않고요 근데 피부결을 좋게 만들어 보이게 하진 않아보이고...저는 모공 사이에 끼임이 보이더라고요...세일 안할때 사면 그냥 쏘쏘예요...",
    "text39": "저는 복합성에 기초를 촉촉하게 하는 편입니다 그래서 그 위에 얘까지 발라주면 번들번들 장난아니에요ㅋㅋㅋㅋ그리고 처음 발랐을 때는 엄청 화사하게 느껴지는데 시간 지나면 이게 다크닝인지 지워지는건지 원래 피부톤이 됩니다 사용법을 좀더 연구해봐야겠우요.. 원래 비글로우 사려다가 얘랑 비벨벳이 세트상품이라 얘로 샀는데 비벨벳 살걸..^^ 처음 발랐을 땐 엄청 번들번들하고 손으로 좀만 만져도 긁힌 자국이 많이 나서 파우더가 좀 필여할 것 같아요.. 근데 또 아침에 바르고 오후 되면 건조함.. 내가 피부가 좋아져서 얘를 아주 얇게 발라도 되면 그땐 잘 쓸 것 같습니다ㅋㅋ 하지만 저는 트러블피부라 다음에는 좀더 쫙쫙 밀착되는 쿠션 사야겠네용 이렇게 광나는거 바르면 얼굴 간지럽고 머리카락 다들러붙어서 힘들어요ㅋㅋㅋ 파우더도 없어서 사야겠어요..내돈\n피부 좋은 사람들한테는 추천합니다 진짜로! 내추럴이긴 한데 피부가 안바른것보다는 홧실히 좋아보이고 자연스럽고 근데 피부 안좋은사람들은 비추ㅎ 뭘 바른 것 같긴 한데 광나서 요철 잘보이고 커버력 있긴 한데 좋진 않아서~~~ 피부가 안좋은데 이걸 산 제잘못이져ㅎ 다음에는 비벨벳 사보겠슴다..",
    "text40": "저는 수부지입니당 겨울이라서 촉촉한 쿠션을 써보자 해서 바꿔봤는데 촉촉하니 좋아요! 여름에 쓰기엔 무거울거같고 환절기에서 겨울에 쓰기 좋은 제품이에요!\n비벨벳쓰고 너무 쓰ㄹ기같아서 다시는 여기 쿠션을 쓰지 않으리 결심 했는데 이제품은 괜찮네용",
    "text41": "처음 발릴때는 매끈하게 발리지만 지성한테는 지속력이 짧습니다.\n커버력이 그렇게 좋지 않아서 가볍게 화장하기 좋습니다.\n모공커버력은 쏘쏘\n지성분들은 파우더 필수입니다\n잡티 많고 모공 많은 사람에게는 그닥 추천 안하고\n원래 피부가 좋으신 분들이 잘 사용하실 듯!",
    "text42": "퍼스널컬러 해보고나서 알았다 \n나는 봄웜라이트라는걸..\n쓰던 쿠션들이나 아이메이크업들은 겨쿨 화장품 이였대..ㅋㅋㅋㅋ하\n그래서 화장품 이참에 싹 다 갈아엎었지 모야ㅜ \n이 쿠션 추천받아서 샀는데 어머 이거 뭐야? \n촉촉하고 내 피부톤에 너무 찰떡인거 있지 ㅠㅜ행복해\n나 이 쿠션만 쓸테야 ㅠㅠㅠㅠ\n없어지면 안돼ㅐㅐ!!!!",
    "text43": "원래 커버력 하나도 없고 톤 정리 정도만 할 수 있는 촉촉한 쿠션을 좋아하는데, 이 방면에서는 롬앤 베어 워터 쿠션이 여전히 최애긴 합니다. 그치만 롬앤은 정말 커버력이 하나도 없고, 여름에 쓰기에는 너무 기름져요.\n\n비내추럴은 어느정도 커버력 있고(크지는 않습니다) 촉촉하긴 하지만 롬앤보다 여름에도 조금 버텨준다는 느낌이 드는 쿠션입니다 무엇보다 무너질 때도 예쁘게 무너져서 수시로 체크하면서 수정할 필요가 없고, 오히려 시간이 지나면 지날수록 원래 내 피부가 좋은 것처럼 보여지는게 너무 좋았어요 너무 습한 날에는 손이 안 가지만 장마 끝나고는 잘 썼어요",
    "text44": "약간 매트하긴 한데\n여름에 사용하기 좋아요^^\n강추합니다~",
    "text45": "정샘물 쓰다가 촉촉 물광 쿠션 원해서 구매했어요 \n\n에스쁘아 비내추럴은 워낙 유명하기도 했고 \n\n후기가 많긴 했지만 내 피부에는 어떨지 몰랐는데 \n\n생각보다 쿠션이 피부에 잘 먹는 것 같아요 \n\n시간 지나도 다크닝 심하지 않고\n\n커버력도 꽤 괜찮아서 마음에 들어요!",
    "text46": "커버력 생각보다 괜찮아요. 물론 트러블을 가리진 못하지만 홍조 붉은기는 매트한 쿠션보다 오히려 잘 가려주는 것 같아서 트러블 있는 곳은 컨실러로 가리고, 그 위에 비내추럴로 커버하면 피부표현 예쁘게됩니다. 정말 대충 펴발라도 돼서 간편하고 짱입니다. 그리고 그렇게 촉촉하지 않아서 지성임에도 잘 쓰고 있습니다! 추천해요",
    "text47": "커버력 기대안하고 평소에 선크림 대용으로 막 펴바르고 나갈 때 쓰려고 샀는데 생각보다 커버력이 좋아서 놀랐습니다. 물론 트러블 같은 것을 다 커버해주는 건 아니지만 붉은기 커버는 정말 좋아요!! 홍조있는 피부라 아주아주 만족합니다...! 또 적당히 광나서 지성인 저도 사용하기 좋아요! 피부표현도 예쁘게 돼요. 가릴게 많은 피부라 비벨벳 썼었는데 개인적으로 부분적으로 컨실러와 함께사용하면 비벨벳보다 좋은 느낌입니다. 완전 추천해요!!",
    "text48": "와 극건성인뎅ㅅ요 하루종일 넘나촉촉!!! 비글로우 잘 쓰는데 쿠션 버전은 별로래서 막 알아보다가 이걸로 샀는데 넘 만족해요 전에 쓰던 x앤 파란쿠션은 촉촉한데 광이 무슨 오일광 유분광이 엄청 돌아서 좀 부담스러웠거든요 얘는 적당한 윤광 정도여서 넘 만족해요 하루종일 피부도 편안하고 ㅜ 역시 믿고쓰는 습뽜다",
    "text49": "무난하게 좋은 것 같아용 후기가 넘좋아서 구매했는데 굿굿 퍼프가 쫀득해요",
    "text50": "피부표현이 정말 이쁘게 가능해요!\n화장한 느낌이 아닌 내 피부같은 느낌이고\n광도 적당히 이쁘게 나서 좋아요!\n다크닝도 없었고  코사이 들뜸도 정말 자세히봐야 있는편이에요!",
    "text51": "촉촉하게 잘 발려요 팩트는 안좋아하는데부담없이 좋네요~~",
    "text52": "색이 예뻐요 촉촉해서 좋아요 지속력도 생각보다 나쁘지 않아요",
    "text53": "피부자체가 건성인데 발림성도 좋고 커버는 좀 아쉽지만 요즘 더워서그런지 시간 지나면 촉촉해보이는 피부가 됩니다.\n아주 좋아요. 인생템 건졌네요",
    "text54": "너무 궁금해서 한번 사봤다가 지금 이 쿠션으로 계속 재구매하고 있습니다. 건조하고 피부가 좋지않아 쿠션이 잘 안먹어화장할 때마다 괴로운 적이 많았습니다. 그런데 이 쿠션덕분에 지금은 마음이 되게 편안해요. 촉촉한데 번들거리지않고 바로 파우더 발라줘야하는 불편한 제형아닙니다. 피부표현 매끈하게 보이고 편안합니다. 쿠션퍼프가 제형이랑 찰떡이 아니라 아쉽지만요. 중건성, 수분부족지성에 추천해요",
    "text55": "커버력이 없다는 말에 고민을 했는데 궁금해서 구매했습니다. 피부가 좋은 편이 아닌데 붉은기 커버는 중상정도 커버되고 콧대나 콧볼 부분은 커버가 잘 되지 않았습니다. 덧발라도 마찬가지입니다. 끈적이거나 답답한 느낌이 없어서 좋았습니다.",
    "text56": "촉촉이파 였는데 마스크 때문에 메트한것만\n사용하다가..도저히 안되겠어서 찾아본 촉촉 쿠션인데\n좋다는 얘기많아서 구매하게됐어요ㅎ\n일단 컬러가 너무 자연스럽게 내피부처럼 올라가서\n둥둥 떠보이는게 하나도없고\n자연스러운 촉촉이인데도 커버력도 꽤있고\n피부가 너무 예뻐보이게 표현되네요ㅎ\n좋다좋다 얘기가많은데에는 다 이유가있나봐요ㅜㅜ",
    "text57": "나이가 들어서 그런지.. 매트한 쿠션은 못쓰겠어요 ㅠㅠ! 그러다가 추천받아서 구매하게 됐는데 정말 만족이에요. 다른 브랜드 촉촉한 쿠션 사용했었는데 너무 기름져서 정말 별로였는데 이건 많이 기름 안지고 좋네요 ㅎㅎ 잡티가 별로 없어서 전 너무 좋지만 잡티 많은 피부는 커버 잘 안된다는 것만 알아두면 너무나 좋습니다!",
    "text58": "말해모해\n넘 좋습니다. 자연스러운 느낌이지만 피부보정은 된 듯한?! 가벼우면서도 깔끔한 얼굴을 만들어주는 친구\n솔직히 커버력은 떨어져요. 근데 진짜 매끈하면서 건강한 피부를 만들어줘요. 근데 제일 좋은 점은 무너짐이 넘 예뻐요\n내 피부처럼 자연스럽게 무너져요 진짜 아니 무너짐이 거의 없어요 냄새도 최고!!",
    "text59": "수부지복합성 피부이고 여름에는 지성에 가까운 피부입니다\n여드름 피부는 아니라서 딱히 커버할거라고는 모공과 기미들인데 기미는 열심히 레이져하고 있어서 커버는 신경 안써요 (진한기미? 는 걍 컨실러로 하는데 솔직히 기미는 커버하려면 샵가야합니다 )모공과 피부결, 지속력 밀착력 요것들을 중요하게 생각하는데요~ 이건 딱 이 부분들을 만족 시켜주는 쿠션이였어요!! 진짜 피부가 좋아보이는게 뭔지 알려주는 쿠션!! 모공커버가 아주 기가 막히고 광이 진짜 이쁜 속광이 나요~ 그리고 기초를 어떻게 하느냐에 따라 광도 조절이 됩니다 요즘 너무 더워서 위에 파우더처리를 해줬더니 별로 안이쁘드라구요 ㅠㅜ 파우더는 티존만 살짝 하는게 이쁩니다 대신 지속력은 아직 확인을 못했는데... 아마 잘 될겁니다 \n되게 얇게 발리는데 사용감이 블랙헤라,디올루미너스,라메르 쿠션 만큼 너무 쫀쫀하게 쫙 달라붙어요 ㅋㅋ",
    "text60": "자연스러운 느낌을 선호하여 구매한 제품으로 목적에 맞게 잘 사용하고 있습니다. 다만 커버력이 뛰어난 특징을 가지고 있지는 않아서 메이크업 지속시간이 길지는 않습니다.",
    "text61": "적당히 촉촉해요\n많이 매트하면 뜨는데 그렇게 뜨지않은듯해요",
    "text62": "제가 이렇게 길게 써본 쿠션이 없는데 리필하고 본품을 두 통 연속으로 싹싹 긁어서 썻습니다!!",
    "text63": "일단 색이 너무 자연스러워서\n얼굴과 목 경계가 생기지않아 너무좋아요\n 촉촉해서바를때도,수정화장도 너무쉽고\n촉촉이인데 유지력도 괜찮아서 잘 사용하고있어요ㅎ",
    "text64": "커버력 괜찮고 촉촉한 편이라서\n피부타입은 크게 상관 없을 것 같아요",
    "text65": "좀 건조한 편인테 발랏을때 촉촉한 감이 잇어 갠찬은거같아요",
    "text66": "건성이라 글로우만 발라요. 내츄럴이라는 이름답지않게  커버력도 좋고 발색도 화사하고 너무 잘쓰고있어요. 퍼프도 쫀쫀해서 좋습니다. 다만 색이 다양했음 좋겠어요. 수정화장하고나면 과하게 밝아요",
    "text67": "지속력이 안 좋은 건지 다크닝이 심한 건지 첨 발랐을 땐 밝은데 시간 좀 지나면 개어두움 ㅂㄹ임",
    "text68": "저는 여기에 정착했습니다! 이번이 두통째 인데요 저는 촉촉한 쿠션치고 피부에 트러블 같은게 나름 잘 가려져서 만족합니당",
    "text69": "건성피부인데 투명하고 촉촉하게 발리는 쿠션이라고 추천받아 구매했어요 \n지속력이 좋은편은 아니지만 덧발라도 두껍지않고 좋아요",
    "text70": "에스쁘아 쿠션은 처음인데 밀림 현상도 없고 \n다른타 쿠션에서 정착완뇨,,",
    "text71": "피부타입에 맞는제품 찾은것 같아요.\n매장 에서 구매 했었는데 시간이 없어서 온라인으로 재주문했어요.\n얇게 잘 펴지고 발림성도 좋고, 뭉침도 없고 \n좋은것 같아요.",
    "text72": "매트한 쿠션사용하다 비글로우 사용해보니 좋아서 중간느낌으러 출시했다길래 구매해봤어요.\n커버력은 설명보고 기대안했는데 데일리로 사용하기에 딱 좋았어요.\n촉촉하면서 마무리 잘 되어서 글로우보다는 수정화장이 덜 했어요.",
    "text73": "유트루님 뷰티영상보고 구매함!\n실패한적 단 한번도없음!\n랜선으로 감사드려요^^\n벌써6셋트 구매 사용중!\n아이보리컬러 굳!",
    "text74": "쿠션 유목민이었는데 이져 이 제품으로 정착합니다. 촉촉하고 얼굴이 밝아지면서 화사해져요",
    "text75": "여름 쿠션으로 추천 받아 구매했는데 \n얼른 물놀이 할때 사용해보고 싶어요!",
    "text76": "대박!!!\n재구매하려고 2주나 발품을.....ㅜㅜ\n온라인도 없고ㅜㅜㅎㅎ\n드뎌!구매완료!\n매장에서 구매!\n온라인구매!\n있을때 쟁여템♡",
    "text77": "저는 건성인데 \n뭔가 촉촉하면서 커버가 되는것같아요\n테스트 해봤을때 \n다른것보다 조금 살짝더 촉촉함이 느껴져서\n구매했어요",
    "text78": "진짜 커버력은 거의 없고 엄청 촉촉한 제형이에요. 저한테는 컬러랑 제형, 커버력 모두 안맞는 것 같아서 사용하고 있지 않습니다. 피부가 원래 좋은데 광을 주고싶다 하시는분들에게 추천드려요. 그리고 전 22호정도 피부인데 저한테는 이 컬러는 많이 밝습니다. 밝은 21호분들한테 잘 맞을 것 같아요",
    "text79": "✅커버력&피부표현\n커버력은 붉은기와 누런끼 가려주는 정도로 커버력이 엄청 뛰어나다고는 못합니다. 다만 피부가 자연스럽게 밝아지고 투명한 느낌으로 표현이 되서 피부가 깨끗한 분들이 사용하시기 좋을것 같아요! 답답하지 않고 촉촉하고 자연스러워서 피부가 건강하게 표현됩니다!\n✅지속력\n이거 바르고 파우더 바르면 꽤 오래가요!아침에 나가서 저녁7시쯤 돌아와도 괜찮아요. 다만 나비존이랑 코는 빨리 무너집니다ㅠㅠ 수정화장 필수일것 같아요.\n✅잘 맞을것 같은 타입\n-피부가 깨끗한 분\n-자연스럽게 톤업하고 싶으신 분\n-피부가 맑은 느낌을 좋아하시는 분\n-쿠션 입문하시는 분\n-촉촉하고 자연스러운 피부표현을 원하시는 분\n\n가격도 괜찮고 기획하면 리필도 받으니까 세일할때 사세요!",
    "text80": "겨울철에 엄마 피부가 너무 건조해서 구매했는데 너무 잘쓰셨어요!\n파워 건성인 엄마한테도 당김 없이 촉촉하고 지속력도 좋구 마음에 드셨는지 또 구매해야겠다고 하시더리구요!!!",
    "text81": "엄청 촉촉하진 않아요. 커버력은 매쉬 쿠션치고 진짜 좋네요",
    "text82": "촉촉하고 색상도 예뻐서 겨울철 내내 잘 사용하고 있습니다! 지속력도 저한테는 너무 괜찮았어요! 모공에 끼거나 주름 부각도 없는 편이라 만족하며 사용하고 있습니다",
    "text83": "마스크 다묻음..\n바르자마자는 광이 개예쁘게 돌아서\n좋았는데. 시간 좀 지나면 모공 모양대로 동글동글 다 뜸..개징그러움..밖에서 거울봤다 겁나 놀람..\n이거 최악ㅜㅜ",
    "text84": "피부상태 좋을 때 바르니까 너무 만족하는 쿠션! 이 제품 지속력도 꽤 좋고 예쁘게 무너져서 좋았어요 피부 좋아보인다는 소리도 들어서 팍팍 써보려구요",
    "text85": "유명해서 사봤는데 유명한 이유가 있었네요! 너무 좋아요!!",
    "text86": "건성에 좋다고 해서 구매했어요\n기본화장을 조금더 촉촉하게 하고나면 좋아요\n발색 에쁩니다",
    "text87": "얇은데 커버가 어느정도 되는편이라 너무 잘써요!! 홍조가 있는 편인데 홍조 가려줘서 좋습니당 무너짐도 이뻐용",
    "text88": "개안조아용ㅠㅠ\n처음에 딱바르면 광겁나돌구 개예쁜데\n마스크겁나묻어나구 모공이 동글동글 떠요\n거울봤다가 엄청놀라써여어ㅠㅠ개그켬이예유..\n사지마!!!!!!!ㅜ다들 진짜 돈굳히세요ㅠ",
    "text89": "얇게 촥 먹어서 놀랐으나 핑크톤을 선호하는 저에겐\n아쉬웠어요. 발림성은 명품못지않은 제품력입니다",
    "text90": "지속력은 짧지만 자연스러운 피부톤으로 만들어줍니다 여름용 같아요",
    "text91": "완전 글로우도 완전 매트도 아닌 자연스러운 쿠션이라\n가을겨울에 사용하기 좋을 것 같아요",
    "text92": "촉촉한데 과한 광이 아니고 자연스러워서\n가을겨울용으로 사용한다고 친구가 구매했어요!",
    "text93": "집앞에 잠시 나갈 때 쓰기 좋고 건성 겨울쿠션으로 쓰기 좋아요",
    "text94": "(한달후기)\n\n선물용이라서 선물받은 사람 말을 빌려 써요.\n: 색상이 예쁘게 잘 빠졌고 여쿨라에게 괜찮음. 커버력이나 지속력 무난해서 잘 쓸 수 있고 데일리용으로 적합한 쿠션",
    "text95": "발색은 아이보리 호수가 어뮤즈 순수 호수보다 아주 조금 더 어둡다고 생각합니다 그만큼 자연스럽다는 거겠지요 에스쁘아에서 비글로우보다 촉촉하다 그래서 매우 촉촉한 줄 알았더니 수분감은 보통입니다 복합성 피부에 적합한듯",
    "text96": "아주 혜자기획이라 맘에 듭니다 퍼프까지 들어있다니 너무 좋아요",
    "text97": "진짜 최고입니다. 피부가 좋은데 쿠션을 안하기엔 좀 그런사람들? 꼭 사용하세요ㅠㅠ 진짜 촉촉하고 얇게 발려서 너무너므 좋아요",
    "text98": "진짜좋아요!!!! 어뮤즈 듀젤리 제일 좋아하는데 듀젤리보다 살짝 더 매트하고 커버력이 있는 기분이예요 꿀피부 쌉가능 ㅠ 얇게 발려서 완전 자연스러워요 강츄",
    "text99": "여름이라 가볍게 사용하려고 구입해봤는데 메쉬보다는 원래 퍼프 형식이 더 나은것 같아요.",
    "text100": "엄청 부드럽게 발리지만 커버력이 거의 없어요~알고 구매해서 전 만족했어요~",
    "text101": "자연스럽게 잘 발리고 리필에 퍼프까지 줘서 안 살\n수가 없었어요",
    "text102": "선물로 구매한거라 직접 제품을 뜯어서 사진찍기는 어려웠습니다만, 상대방이 아주 좋아했어요. 이 쿠션이 잘 맞는다고 좋아하네요!",
    "text103": "제가 찔끔찔끔 발라서 그런건진 몰라도 색이 별로 티가 안 나요 그만큼 자연스럽고 예쁜 피부표현 가능합니돠",
    "text104": "인생쿠션 찾은것같아요…\n코옆에끼임은 조금 있지만 건조하지도 너무 촉촉하지도 않고 너무 좋아요",
    "text105": "평소에 원래 에스쁘아 쿠션퍼프 사용했었는데 내장해있는 퍼프 왠지 별론데 다른걸까요... \n조금 신경써서 발라야하는 쿠션인것 같고 \n무너질때 지저분하게 무너지진않지만 녹는 느낌으로 무너집니다!",
    "text106": "만족스럽게 잘 쓰는중 ㅎ 톤업느낌으로 씀 모공커버는 음 전혀안되긴함 지금같은 여름에는 안쓰고있는데 3~5월초까지 되게 잘 썼어요 커버력도 아주 약하긴 하지만 있긴해요 만약 이걸 메인으로 쓰고싶다면 컨실러 필수일듯",
    "text107": "한달 사용 리뷰 남깁니다! 제품력이 너무 조아요 꾸안꾸필수템 항상 믿고 구매합니다ㅎㅎㅎ",
    "text108": "기존에 에스쁘아 퍼프 사용하고있었는데 여기에 들어있는 퍼프는 따로 판매중인 퍼프랑 다른것같아요.. 피부표현이 안이쁘게 되는데 퍼프랑 뭔가 궁합이 안맞는 느낌..",
    "text109": "21호 웜톤 / 약간의 홍조\n\n약간 홍조가 있어서 상아빛이라는 비내츄럴 샀는데, 생각보다 웜웜 해서 놀랐어요... 01호도 그닥 밝지않고.. 생각보다 촉촉하지도 않고... 톤업 베이스 깔고 써야 화사해보이네요..",
    "text110": "할인율이 좋아서 구매해봤습니다 여름엔 오히려 얇게 화장해서 자연스러운 쿠션이 좋더라구요",
    "text111": "매장에서 추천받아서 산 거고 촉촉해서 좋긴 한데 광이 더 났으면 좋겠어요..!",
    "text112": "동생 사줬는데 아주 극찬을 하면서 써요 ㅋㅋㅋㅋㅋ\n처음인데 대단한 스킬 없이도 예쁜 피부 표현할 수 있고 얇고 밀착력있는데 촉촉 은은한 광 나고!",
    "text113": "일단 발림성은 마음에 들구요!!! 원래부터 커버력중심이 아닌 자연스러운 목적으로 나온거라서 이정도의 커버력이면 마음에 들어요 ㅎㅎ 하지만 좀 어둡게 나온 것 같아요!! 본인호수보다 더 높게 선택해야할 것 같아여ㅜㅜ!!",
    "text114": "촉촉쿠션이라 밀착력은 많이 떨어져요ㅠ 지성보다는 건성피부에 쓰시는게 좋을 것 같고 매쉬망 쿠션이라 퍼프에 양이 고르게 묻어서 좋았어요. 수정화장용으로도 좋은 것 같아용",
    "text115": "매우 건성인 저한테는 비글로우보다 이게 더 좋은 거 같아요!",
    "text116": "트러블이 확 줄었어요! 인생템입니다!! 별 다섯개 이상 주고싶어요~ 가격도 만족스러운 편입니다.",
    "text117": "제가 완전 지성인데 ㄹㅈㄷ 정착중 심지어 리필 하나 더 줄때 샀어서 넉넉히 쓰는중! 앞으로 이것만 쓸 듯",
    "text118": "반질광+촉촉함+자연스러움을 원하시는 분들께 강추! 커버력이 별로 중요하지 않은 분들에게 추천하구여 바르면 촉촉한데 시간 지나면 건조해지는게 살짝 아쉽지만 자연스러운광이 피부표현을 예쁘게 해주네요!",
    "text119": "정말 저랑 딱맞네요! 에스쁘아 제품은 언제나 옳습니다 별 다섯개 이상 주고싶어요~ 가격도 합리적입니다.",
    "text120": "건성 피부에 잘 맞을거같아요!! 수분감도 잘 느껴지고 잘 발라요",
    "text121": "들뜨지않아서 좋아요 촉촉한쿠션 좋아하는데 \n잘산거같아요",
    "text122": "유명한 제품이기도 하고.. 같이 일하는 선생님이 괜찮은 쿠션 추천해달라고 하셔서 이거 추천해드려서 구매했는데 만족하시면서 좋다고 잘쓰고 계세요! 선생님 나이는 60대입니당. 피부는 하야신편인데 잘맞는대요~",
    "text123": "22호인데 내 자신을 과대평가하고 밝은 호수 샀다가 엄마 줬어요… 근데 제품은 엄청 괜찮아서 어두운걸로 다음에 재구매할듯.",
    "text124": "에스쁘아는 이게 탑입니더 촉촏 갱얼쥐가 핥고간 광입니더\n커버력은 아쉽긴하나 우리에겐 컨실러가 있지 않습니까 호홍~",
    "text125": "에스쁘아 피부 메이크업 제품에 별로 관심 없었는데 생각보다 훨씸 괜찮네요 밀착력도 괜찮고 내추럴 쿠션 치고 커버감도 다른 제품에 비해 좋아요 추천슨",
    "text126": "피부가 비칠 정도로 커버력 없고 촉촉한 쿠션을 원했는데 다른건 뭐 다 무난해서 모르겠고 3-4시간 지났을 때의 무너짐이 너무 이상해요 ... 다크닝도 아닌데 피부가 더 안 좋아보이는 이상한 ... 손이 너무 안 가요",
    "text127": "지금까지 써본 쿠션 중에 가장 얇게 발려요\n정말 자연스러워서 피부 좋은 분들은 이 쿠션 쓰시는 게 제일 베스트일 것 같어요\n아쉬운 점은 색상이 너무 적어요!! 핑크베이스도 나왔으면 좋겠습니다",
    "text128": "모든 쿠션이 붕붕뜨는 극악의 건조 피부라 너무 글로우하지 않으면서 촉촉한 쿠션 찾다가 구매했는데 평소에 기초화장 튼튼히 하면 안떠서 괜찮음\n근데 겨울이라 그런지 팔자끼임이 조금 있어요\n기본 퍼프로 코옆부분도 잘 채워지고 지속력도 나쁘지 않아요 식사 후에 입주변만 덧바르면 됨",
    "text129": "♥️ 한 달 사용후기 ♥️ \n\n1. 발색\n제가 가지고 있는 쿠션 중 피부 표현이 가장 예쁘게 되는 쿠션입니다 얇고 투명하게 발리고 파운데이션 색도 이뻐요\n\n2. 보습력\n 악건성이다보니 쿠션이 촉촉하다고는 절대 느껴지지않았습니다. 보통 선크림을 바르고 그 위에 쿠션을 바르는데  스킨케어를 해도 무기자차 선크림 위에 바르면 시간이 지나고 피부가 좀 당기더라고요. 그래서 수정 화장용으로도 비추입니다\n\n3. 지속력\n 지속력이 뛰어난 제품은 아닙니다만 다크닝은 딱히 없는 것 같아요\n\n4. 커버력\n커버력 없습니다ㅎㅎㅎㅎ화장을 진하게 하는걸 좋아하지 않아 만족하며 사용중입니나",
    "text130": "커버력 기대안했는데 한겹만 올려도 생각보다 좋았어요. 건성에 민감성도 있는데 딱히 자극적이지 않았고 간지럽거나 따가운 것도 없었어요. 밀착력은 쪼금 떨어지는 것 같아서 파우더로 가볍게 올려줘서 좋아요. 답답하지 않아서 손이 계속 갑니다ㅎ",
    "text131": "인생쿠션이예요!\n잡티 조금 있고, 요철이나 트러블은 많지 않은 피부에요 \n결표현이랑 촉촉함을 늘 중요하게생각하는데 \n두 가지 모두 만족스러웠던 제품이예요\n다크닝없이 날아가는 스타일이라 오후에 봐도 얼굴이 칙칙해보인다거나 그런것도 없어요\n컬러도 너무 예뻐요!\n얇은 만큼 커버력이 엄청 높지는 않지만 적당한 톤보정과 자연스러운 잡티 보정에는 탁월한것 같습니다\n높은 커버력을 원하시는 분 보다는 자연스러운 쿠션을 원하시는 분들께 추천드려요!",
    "text132": "BB크림 쓰다가 쿠션 거의 7년만에 써봤는데요\n불만족입니다\n건조하고 뭔가 회색빛으로 발색되는 것 같아요\n기초 탄탄히해도 건조해져서 일어나더라구요\n커버력은 별로인데 전 나쁘진 않았어요\n극건성에게 비추입니다\n재구매는 안할겁니다\n리필 언제 다쓰지ㅜㅜ",
    "text133": "추천받아서 구매했는데 역시 커버력은 많이 떨어지는 편이예요. 하지만 톤 보정은 되는 거 같아서 화사한 느낌이 나긴 해요. 이번여름은 정말 더워서 그런지 바르면 반짝 반짝 광이 많이 나는데 여름에 사용하기 좋다고 말하기가 좀 망설여지네요. 이번 가을에 한번 꺼내서 사용해 봐야겠어요. 잠깐 외출할때  간단히 사용하기 좋을 것 같아요. 피부 좋으신분한테는 더할나위 없이 좋을듯 ^^",
    "text134": "커버도 잘되고 다른 팩트는 제가 너무 건성이어서 쓰기 힘들어서 한번 쓰면 누구 주거나 버렸었는데 이건 매장에서 테스트 다 해보고 건조해지지 않고 커버도 잘되서 구매했습니다. 매장직원분이 1+1제품까지 찾아주시고 너무 친절하셨어요. 재구매 의사 있습니다.",
    "text135": "파데를 써도 다른 쿠션읗 써도 금방 무너지고 뜨고 그랬어요 워낙 똥손이라 근데 유투르님 후기 영상 보고 그냥 한 번 사봐야지 하고 샀다가 깜짝 놀랐어요 아예 안 무너지는 건 아닌데 평소처럼 화장 뜨고 그렇게 무너지는 게 아니여서 훨씬 자연스러워요! 그리고 수부지인데 시간이 지나면 건조하다고 느껴지기는 하는데 다른 쿠션들보다 훨씬 덜 해요. 만족하면서 사용중입니다~!",
    "text136": "건성피부여서 한여름에도 매트한타입의 쿠션을\n쓰지못하는데 건성피부에 촉촉하다고 해서 구입했어요.촉촉하게  발리고 바르고 나서도\n크게당김이 있거나 하지는 않는거 같아요.\n커버력은 약하지만 깨끗하게 피부톤이 정리되는거 같구요. 뭉침없이 잘발리는거 같아요",
    "text137": "저는 얇고, 톤업 정도의 기능만 하는 쿠션을 원했어서 매우 만족합니다.\n피부 답답한 게 싫어서 선크림도 겨우 바르는 사람이기 때문에 아주 얇고 촉촉하게 올라오기를 바랐는데 딱 좋아요. 그렇다고 색이 안 올라가는 것도 아니라 피부톤이랑 결 정돈은 자연스럽게 잘되어요.\n무너짐도 약간 날아가듯이 무너져서 귀차니즘 만랩인 사람은 수정 화장도 안하고 그냥 날라간 피부 상태로 다니는데 안지저분해 보여서 좋아요",
    "text138": "파운데이션 질감의 쿠션입니다! 너무 촉촉하고 커버도 잘 됩니다",
    "text139": "두꺼운 화장이 싫어서 얇게 발리는 쿠션을 찾는데 이 쿠션이 딱인것 같아요",
    "text140": "자연스럽고 얇게 발리는 쿠션을 가지고 싶었는데 그 조건에 아주 딱 맞는 쿠션이예요!",
    "text141": "지속력이 짧은건 아쉬웠지만 촉촉해서 건성인 저에겐 아주 좋았어요",
    "text142": "처음 구매해봐요 세일 가격에 구매했는데 그만큼 제 피부에 잘 맞았으면 좋겠네요",
    "text143": "악건성인데 너무 촉촉해서 마음에 들어요 여름에 사용하기에 너무 무겁지도않아서 좋은것같아요",
    "text144": "건성인데 완전 만족하면서 쓰고 있어요 ㅠㅠ \n롬앤 파랑이 쓰다가 바꾼건데 커버력도 뭐 괜춘",
    "text145": "촉촉한 편이고 커버력은 조금 아쉽긴하지만 데일리로 쓰는데 문제없어요",
    "text146": "외출 전에 바르고 나가는 용으로 사용하고있어요\n촉촉하게 기초를 해주고 발라줍니다\n상품구성이 좋았고 할인할때 잘 샀어요",
    "text147": "엄마가 사달래서 사다드렸어요 유행 민감한 강남 엄마들 사이에서 인기있는 쿠션 ㅋㅋ",
    "text148": "커버력도 괜찮고 봄가을에 쓰면 적당할 것 같은 수분감이에요",
    "text149": "이거는 선물한거라 제품이 어떤지 모르궜어요\n쿠션 어떠냐니까 마음에 든대요",
    "text150": "복합성인 얼굴에는 파우더가 꼭 필요한 쿠션입니다 그래도 촉촉해서 발림성은 너무 좋아요!!",
    "text151": "저희 어머니가 쓰고 싶다고 하셔서 구매했어요~ 촉촉하고 쓰기 좋은 쿠션이라고 하더라고요 에스쁘아에서 가장 촉촉이 쿠션은 비내추럴 쿠션입니다 추천",
    "text152": "촉촉한 제품인데 커버력도 좋아여 발림성도 좋고 가을 겨울에 사용하기 좋을거같아요",
    "text153": "오늘 손등테스트 해보고 규매했는데 좋을것 갗아요 ㅎㅎ 기대중입니당",
    "text154": "피부 표현이 엄청 촉촉하게 됩니다~~~ 좋아요 피부도 좋아보니고",
    "text155": "메쉬망 찾으시는분들 완전 강추 색상도 진짜 이쁘고 커버도 좋아여",
    "text156": "추천받아서 구매했습니다 여름에 잘 사용예정입니다~~!",
    "text157": "촉촉한 쿠션 써보고 싶었는데 너무 맘에들어여 기획도 좋구 에스쁘아 최고",
    "text158": "동생 사줬는데 리필용은 저를 주길래 사용해봤는데\n촉촉한 점은 좋아요 커버력은 보통이고 다만 촉촉한 편이라 유지력은 잘모르겠어요..그냥 데일리로 잠깐 외출할때 사용하고있습니다",
    "text159": "여동생 선물용으로 구매했는데\n무난하게 잘 사용하는거 같아용",
    "text160": "색이 예쁘고 지속력도 좋아요 ㅎㅎ 피부표현 짱 예뻐요 ! 매트한 편이라 기초로션 잘 바르고 해야해용",
    "text161": "피부좋은 악건성에게 썬쿠션 대용으로 추천합니다! \n아무리 커버력이 없어도 이건...",
    "text162": "엄청 촉촉하진 않지만\n적당해서 얼굴에 잘 발리고 무너짐이 안예쁜 쿠션도 많은데 무너짐도 만족스러워요  수정화장하기 좋아요",
    "text163": "피부좋은 악건성이 쓰심 만족하실거예요 ㅋ\n모공부자 깨부자 수부지는 한두번 쓰고는 손이 안가드라고요",
    "text164": "피부좋은 악건성은 참 잘 쓸거같아요 ㅋ 수부지 복합성 피부인데 결광은 마음에 들지만 ...커버력없는거 알고 산거지만 ...거울을 자꾸보게 되네요....컨실러필수",
    "text165": "정말 몇통째 쓰는지.. 얼굴에 자극없이 촥 내 피부처럼 올라오고 바르고 시간 지나도 반들반들하니 피부가 건강해보여요. 아주 만족합니당",
    "text166": "쿠션을 바꿨는데 이 제품 너무 좋아요!! 발림성도 좋고~ 무너져도 예쁘고 대신 시간 지나면서 얼굴이 어두워져 보이는 건 있어요. ㅠ.ㅠ 참고하셔요. ^^",
    "text167": "엄청난 수분촉촉을 기대하고 구입했는데..당기지 않는 정도. 거의 안바른듯 표현됨.",
    "text168": "세일해서 구매해봤어요. 엄청 촉촉할거란 기대보단 덜하네요. 얇게 발리고 안바른것 같이 자연스러운데 커버력은 별루인듯.",
    "text169": "적당의 예쁜 상하빛이라 좋고 자연스러워요\n두껍지 않아서 들 답답합니다",
    "text170": "추천 많아서 샀는데 생각보다 쏘쏘해요 잘 안씀...ㅎㅎ 한번씩 수정할때만 써요",
    "text171": "글로우 메쉬망 쿠션이라 커버력은 없지만 색이 너무 잘 나와서 만족하며 씁니다~",
    "text172": "✅커버력\n전체적인 붉은기 커버는 되지만 큰 뾰루지는 커버X\n시간 지나면 나비존 벗겨져서 수정화장 필요함\n✅피부 표현\n⭐️투명하고 맑게 표현되서 피부 건강해보임⭐️",
    "text173": "쿠션 색상도 마음에 들고 촉촉해서 좋아요 피부 표현도 굿굿 !!",
    "text174": "생각했던 것보다 더 수분감 있는 제형이에요. 밀착력 좋고 색상 예뻐요.",
    "text175": "재구매 하고있어요!! 디자인도 이쁘고 제품력도 좋아서 잘 사용중입니당",
    "text176": "글로우 쿠션 사고싶어서 구매했는데 진짜 광나는 표현이 잘돼서 맘에 들어요! 커버력은 그렇게 좋은 편은 아니라 투명하고 가벼운 화장에 잘 어울리는 것 같아요. 바르고 시간이 오래 지나도 건조함이 느껴지지 않아서 특히 좋았습니다.",
    "text177": "커버는 베어워터보다는 있는데 13호 피부한테는 어둡네여ㅠㅠ",
    "text178": "에스쁘아 벨벳은 건성인 저에게는 너무 건조하고 두껍게 올라갔는데 이건 진짜 내 찐 쿠션 되버렸네요..",
    "text179": "발림성과 발색력은 괜찮은데 좀 밝게 나와서 실패보고 더 어두운 색상으로 구매했어요. 할인 할때 구매하는 게 좋은 것 같아요.",
    "text180": "무난하게 잘 사용했어요 색감이 예쁘고 사용하기 편해요~~",
    "text181": "어머님이 제일 조아해용\n얇고 가벼워서 바르기 편하고 촉촉하대요",
    "text182": "세미매트 제형\n생각보다 많이 밝지 않아서 22호 23호 얇게 중앙부위 위주로 발랐을때 화사한 느낌",
    "text183": "커버력이 약해서 단독사용으로는 붉은기가 제대로 잡히지 않아요. 메이크업 베이스랑 같이 사용해야 괜찮아요. 그래도 사용감이 답답하지 않다는 점이 너무 맘에 듭니다.",
    "text184": "생각보다 엄청 글로우하지 않고 세미글로우정도? 커버력 약간 있고 자연스럽게 발리는데 밀착력은 좀 떨어져요",
    "text185": "쿠션 구매했는데 만족합니다! 요즘 잘 쓰고 있는 쿠션이에용!",
    "text186": "건조한 피부인데도 들뜸없이 유지가 오래되었어요\n트러블이 잘 가려지진 않지만 두세번 덧바르묜 커버력도 괜찮구요\n무엇보다 피부표현이 이뻐요 주름끼임이나 모공끼임이 적어요",
    "text187": "전 매트한게 잘 안어울리는듯\n저한텐 이상하게 이거만 바르면 늙어보이네요..ㅠ",
    "text188": "생각보다 엄청 촉촉하고 광나지 않아서 부담스럽지 않아요 번쩍거리는 광 아니고 스킨케어한 것 같은 광이라 피부표현 자연스럽고 글로우제형인데 다크닝도 없는 편이에요 커버력도 아예 없지 않아요~~두꺼운 화장 안어울리면 이거 써보세요",
    "text189": "건성피부입니다\n생각보다 안촉촉하더라구요\n그래서 여름에 쓰기 괜찮았습니다\n얇게 쌓이고 적당히 붉은기 커버해줍니다",
    "text190": "에스쁘아 쿠션만 쓰는 동생이 비내추럴 한번 써보고 싶다해서 구매했어용",
    "text191": "가볍고 촉촉한 쿠션 찾고 있었는데 비내추럴이 딱인 것 같아서 사봤어요. 메쉬망도 처음 써보는데 신기하네요.",
    "text192": "커버할게 그렇게 많지 않은 분들에게 추천해요! 무엇보다 매쉬망이라 양조절이 편해서 너무 좋아요",
    "text193": "에스쁘아쿠션을 자주구매를했는데 요번에 쿠션을바꿀생각이있어서이제품을구매하게됬어요 순하고 자극이되지않아서좋고 늘 피부가건조해서늘 촉촉한제품을찾아는데이쿠션이저에게맞는거같아서좋고 다음에도구매할예정입니다",
    "text194": "여름에 잘썼어요\n트러블 딱히 올라오는거 없고\n무난하게 쓰기 좋아용",
    "text195": "엄마가 4통째 쓰고잇네요??;;\n많이조은가봐요\n저도 잘쓰고잇어요",
    "text196": "반신반의 하고 구매했는데..건성인 저에겐 늦은 시간 까지 당김현상도 없도..무너짐 현상도 예쁘게 무너짐~?파우더 처리하고 늦게까지 수정화장 한번도 않했어요...물광은 그닥..",
    "text197": "커버가 많이 필요한 피부는 아니라 자연스럽게 바르고 다니는 쿠션 찾았는데 잘 맞아요",
    "text198": "에스쁘아제품을많이이용하는데쿠션예비용으로 쓰려고했는데 촉촉하게발라져서좋아요",
    "text199": "건성이라서 여름에도 쓸 수 있을 것 같네요 커버력 뛰어난 제품은 아니지만 그런 쿠션 찾던 거라 만족합니다",
    "text200": "엄청 촉촉하진 않지만 수분감이 있는걸로 느껴졌고 다른 제품보다 더 밝게 나온 느낌이 들어요 하지만 피부표현이 이쁘게 발리는거 같아요!  사실 에스쁘아는 쿠션이 다 좋게 나와서 좋은것 같아요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비내추럴 쿠션 본품",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "13호 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "아직 써보지는 않앗는대 에스쁘아 쿠션 전부다 마음에 들어서 기대중이에요!",
    "text2": "20호랑 큰 차이를 못 느끼겠음 확실하게 밝은 호수로 나오는게 더 좋았을 것 같음 근데 진짜 피부 표현은 너무 예쁘고 무너졌을 때가 더 예쁜 쿠션임",
    "text3": "색상이 딱히 13호 같다는 생각이 안 들어요... 그치만 전반적으로 대충 발라도 예쁘게 발리는 쿠션 자체의 제품성은 너무 좋음 건성한테 추천할 뿐 촉촉한거 좋아하는 지성이 쓰기도 좋음",
    "text4": "촉촉한데 좀 밝은 쿠션 쓰고싶어서 샀어용 학교갈때마다 쓰기 좋고 너무 촉촉해서 파우더 필요함.. 그리고 쿠션이 좀 아쉬워요ㅠㅠ 조금 더 두껍고 퐁신햇으면..",
    "text5": "처음에 바르면 어...? 발리나..? 싶은데 다 잘 두드리고 나면 이름처럼 내추럴하게 내피부가 원래 색이 예쁘게 잘 커버되는 파데프리 느낌이에요 쿠션인데.. 원래 cc크림 잘 쓰는 중인데 그거보단 커버력이 조금 더 좋은? 그냥 원래 피부가 좋은 사람들이 가볍기 자연스러운 메이크업하기 좋은템 입니다",
    "text6": "건성피부라 촉촉한 쿠션 찾고있었는데 너무너무 좋아요ㅜㅜ\n피부표현은 살짝 아쉽긴한데 촉촉한 쿠션 찾으시면 추천해요!!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비내추럴 쿠션 본품",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "20호 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "커버력과 자연스러운 피부 표현이 뛰어나며, 리필 포함으로 오래 사용할 수 있어 실용적이에요.",
    "text2": "자연스러운 피부 표현의 끝판왕☁️ 두껍지 않고 얇게 밀착돼서 진짜 내 피부 같은 느낌!🌸 리필까지 있어서 오래 쓸 수 있는 착한 구성이에요",
    "text3": "얇고 자연스럽게 커버돼요 🐰 피부가 매끈매끈~ 데일리 쿠션으로 굿!",
    "text4": "친구가 추천해서 사봤는데 피부가 자연스럽게 예뻐보이는게 너무 맘에 들어요! 커버력이 좀 낮긴 합니다....근데 저는 쿠션이 좀만 매트하면 바로 떠버리는 수부지라 비내추럴을 전체적으로 깔고 컨실러 살짝 썼을 때 다른 쿠션들보다 깨끗하게 커버할 수 있어서 좋았어용",
    "text5": "건성이 바르기 좋은 얇은 세미매트 쿠샨으로 적극추천해요!\n노란색 파운데이션이라 너무 아쉽지만,, 제형이 마음에 들어서 쿨톤임에도 계속 쓰게되는 제품입니다",
    "text6": "일단 에스쁘아 제춤도 첨 써보고 쿠션 유목민인데 정착제품 찾은것같아요!\n잡티살쩍있고 좀 밝은 톤에 다크써클 심한 사람이고 건성에가까운 건성이에요🫣\n촉촉하고 커버도 잘되서 너무너무 만족해요!!\n사랑❤️",
    "text7": "가을겨울엔 항상 비내추럴로 돌아오게됩니다.....\n너무 좋아요",
    "text8": "꾸준히 엄마한테 사드리는 템 건성한테 좋대유 특히 겨울에 쓰면 무너짐 지속력 짱인듯",
    "text9": "일단 컬러감이 너무 제 피부에 맞고, 피부 좋아보이는데에는 이만한게 없어요! 발릴때도 쉽고 메쉬망이 원래 어려웠는데 유독 이거는 잘 쓰게 되서 지금 3통째입니다",
    "text10": "피부좋은 건성이 쓰면 좋을거같은 쿠션 .. \n커버력 없는건 원래 알고있었고 자연스러운 메이크업용으로 산건데 이것만 쓰면 얼굴에 뭐가 올라와요 ㅠ \n그리고 시간 지나면 얼굴에 있는 모든 단점이 부각됨",
    "text11": "제가 좀 화잘못이라 잘은 모르겠지만, 시네 추천으로 샀어요. 파데 없이 화장한 것처럼 효과가 좋고 웬만한 잡티들은 커버해주기 때문에 너무 편리하고 좋아요. 이거 때문인진 모르겠지만 사용할 때마다 시간이 조금 지나면 얼굴이 가려워져서 자꾸 긁게 돼요(일상생활에 지장은 없는 정도, 몇 분마다). 그것만 빼면 정말 좋은 것 같아요. 제 개인적인 문제일 수도 있어서 5점으로 했습니다^^. 파데+썬쿠션 역할을 같이 하니까 너무 좋네욘 히히",
    "text12": "촉촉한데 끈적거리지않아 좋았고 파우더 처리 후에도 뭉침없어좋삽니다",
    "text13": "피부 톤 자연스럽게 보정되고, 커버력도 적당해서 데일리로 좋아요. 리필까지 있어 오래 쓸 수 있어 만족!",
    "text14": "지성보다는 건성에 잘맞는 쿠션타입인것같아요 제가 건성이라 저랑 잘맞았어요",
    "text15": "저는 건복합성인데 겨울쿠션으로 샀어용 저희 쌤이 쓰셔서 궁금해서 사봤는데 괜찮아용 근데 광이 도는 쿠션이라그런지 복합성에겐 살짝 파우더로 눌러줘야할꺼같아용 건복합성인데도 진짜 촉촉하게 늦겨져서 건성분들도 잘 쓰실꺼같아용",
    "text16": "비글로우 찬양하다가 비내추럴 여름에 처음으로 써봤었는데 처음에는 적응하느라 이게 무언지 이 애매한 게 뭐지 했는데 조금 적응기 지나고는 노하우가 생겨서 그런건지 피부에 잘 붙더라고요 여름에는 쏘쏘한 한 것 같아요",
    "text17": "흠 애매해요 광이 엄청 나는데 그만큼 잘 찍히고 긁히고 근데 또 피부 표현이 예쁜 거 같은데 아닌 거 같이도하고",
    "text18": "커버력이 하나도 없어서 트러블 있으시면 컨실러 필수 이고 가볍고 간지럽지도 않아서 잘 쓰고 있어요",
    "text19": "지속력, 컬러 다 마음에 들어요\n생각보다 진짜 커버력은 0이라 커버 되는 베이스나 선크림 깔고 올려야 예뻐요",
    "text20": "후기가 좋아서 구매했는데\n생각보다는 별로에요 \n커버력은 하나도 없고 대신 촉촉해요",
    "text21": "에스쁘아 걍 정착할생각임 너무 좋음 넘 보드랍고 뽀송이가 된 기분 사랑해",
    "text22": "비내추럴은 역작이에요 메쉬망 너무너무 좋고 얇고 투명한 피부 만들 수 있어요 이거만 쓸 예정이에요",
    "text23": "얼굴에 착 달라 붙는 느낌으로 얇게 찹 찹ㅂ 찹 발려서 좋아요\n회사 동료가 제 쿠션 물어 봤습니다 땀 엄청 흘렸는데(동남아 출장) 안무너지는 거 같다고 뭐냐고 물어봤어요",
    "text24": "친구 줄려고 샀는데 친구도 마음에 들어 하는 것 같아요! 재구매 의사 있습니다",
    "text25": "건성이라서 샀는데 오히려 비벨벳쿠션보다 더 별로였어요..",
    "text26": "돌고돌아 에스쁘아로... 쿠션 유목민에다가 복합성피부, 예민피부라 정말 여러가지 쿠션 써봤는데 더운 여름에도 차라리\n에스쁘아 촉촉이쓰고 파우더처리할 생각으로 사서 아주 잘 쓰고있어요🥺🥺 커버가 뛰어나진 않지만 요즘같은 여름에 두껍게 올리면 피부만 답답하잖아여~~ 얘는 무겁지도 않고 가볍게 올라가고 수정화장도 편하고 짱!",
    "text27": "재구매하고도 만족한 첫 쿠션입니다!\n저는 건성 노란 겨울 페일톤이에요✨\n\n건성이지만 새미매트 쿠션은 쓰고싶다!!!하시는 분들에게 적극 추천하는 제품입니다🫶🏻\n\n너무 건조해서 매트하진 않으면서도 보송하게 마무리되는 느낌! 여름에는 마몽드 리퀴드만 발라도 충분하더라고요!\n\n쿨톤에게 아이보리 색상은 확실히 노란감이 있어 아쉽긴합니다.... 근데 질감이 마음에 들어서 또구매하게 됐어요\n제발 핑크베이스로도 만들어주시길!!!🍀\n\n그리고 리뉴얼되면서 퍼프에 적당량 조절할 수 있게 케이스에 오돌도돌 생긴거 너무 마음에 들어요!!!!!!!!🫶🏻",
    "text28": "촉촉하고 케이스도 예쁩니다~\n가볍게 밀착되고 촉촉해서 좋아요",
    "text29": "건성에 너무 좋아요 \n가격도 너무 합리적이라 자주 사용합니아",
    "text30": "잡티 커버 기능은 거의 없다고 보시면 됩니다 알고 샀긴 했는데도..",
    "text31": "원래 비글로우를 오래 사용했는데요\n같은 홋수로 비내추럴이 나왔길래 구매해봤습니다.\n홋수 이름은 같은데, 비글로우가 더 밝아요!\n그리고 이건 매쉬망 쿠션이라서, 좀 다르긴 합니다.\n확실이 좀 더 내추럴이란 게 느껴져요 굿",
    "text32": "커버좋고 피부에도 자극없습니다.\n피부랑 잘 어울리게 표현돼요",
    "text33": "엄청 얇게 발려서 좀 더 밝은 색을 사도 괜찮더라구요!\n건성이라 두껍게 올리면 다 떠버리는데 얇게 올라가서 섬세한 피부표현이 가능하고 기초 잘 바르고 올리면 건조함 없습니다!",
    "text34": "글로우만 쓰다가 여름이라 빠꿨슴미다 무난하게 잘 사용할거같아요",
    "text35": "전 건성인데 잘 안 맞는 것 같은 느낌이더라고요ㅠㅜ 피부가 약해서 그런가 바로 모공이 막히는 느낌이 나요 그리고 퍼프랑 잘 안 맞는 것 같아서 다른 퍼프로 바로 바꿈",
    "text36": "완전 촉촉하고 제 피부에 딱 맞아요 그리고 제가 건성인데 잘 맞는 것 같아요",
    "text37": "저 지복합성 피부+예민피부인데 요거 좋아요!! 엄청 촉촉해서 커버력은 당연히 떨어지지만 이렇게 더운 날에도 이거 쓰고 파우더 처리해주면 답답하지도 않고 좋아횽",
    "text38": "피부 좋은편이고 잡티 별로 없는 수부지인데 아주 만족\n컬러 코렉팅되는 베이스 얇게 깔고 이 쿠션 올리면 이뻐요",
    "text39": "에스쁘아 쿠션은 워낙 유명해서 한 번 사봤는데 발림성도 좋고 특히 베이스 메이크업 얇게 하는 걸 선호하는 저한테 특히 잘맞아요.\n리필도 한 개 더 있어서 오래 쓸 것 같고 알찬 구성이네요.\n올리브영 쿠션 제품은 리필이 구성되어 있어서 다쓰고 니면 리필 걱정 없이 부담없이 쓸 수 있어서 좋아요.\n쿠션은 건성이나 복합성, 베이스 표현 얇게 하는 걸 좋아하시는 분들이면 찰떡일 것 같은 쿠션입니당 ㅎㅎ",
    "text40": "여름에 건성이 사용하기 딱조은 쿠션!! 돌고돌아 에스쁘아로 정착하게 되..",
    "text41": "생각보다 촉촉하구요 컬러는 음.. 어두워요ㅠㅠ 17호 피부틴데 목만 까매서 13호 사려다 20호 샀는데 아쉽네요ㅠ",
    "text42": "컨버력은 없어서 컨실러 필수예요!좋다고 해서 샀는데 만족해요 촉촉하고 들뜸이 없어요",
    "text43": "촉촉하고 색상이 아주 옘버요 드디어 제 피부 컨디션, 색에 잘 맞는 쿠션 찾은것같아요",
    "text44": "첨 구매햇는데 넘 만족스럽고 조아요! 또 구매할것같아요~!",
    "text45": "첨 구매해봤는데 사용감 좋고 만족합니당! 재 구매의사 100입니당",
    "text46": "적응하느라 조금 시간이 걸리고 나서 다른걸 쓸 수 없어진 가벼움에 재구매",
    "text47": "에스쁘아 쿠션 다 써봤는데 그중에서 비내추럴이 제일 별로임",
    "text48": "품질이 좋고 만족스러워요. 다음에도 다시 구매할 생각입니다.",
    "text49": "촉촉하고 만족스러웠습니다 재구매 의사 있습니다. 여름에 사용하기 좋아요.",
    "text50": "건성 피부에 좋아요\n촏촉하고 잘 발려서 자주 사용하고있습니다",
    "text51": "이거 사용해보고 다쓰고나면 다른거 안찾고 이것만 사용합니다!",
    "text52": "건성입니다. 비글로우쓰다가 다시 여기로 넘어왔어요. 여름엔 이거 같아요 ㅎㅎ",
    "text53": "파우치에 쏙 들어가는 사이즈라 등교할 때 챙겨가기 너무 편해요!",
    "text54": "극건성인데 데일리로 쓰기 좋아요\n가볍게 화장하고 싶을 때 추천드려요\n커버력이 뛰어난 편은 아니지만 자연스럽습니당",
    "text55": "음 원래 쓰던 에스쁘아 없어서 삿는데 넛베드 다만 아쉬운건 음.. 예전께 더 좋다?",
    "text56": "진짜 별로에요. 마스크 벗으면 마스크 대부분에 쿠션이 묻어나있고, 피부표현도 안예뻐요 ㅠㅠ",
    "text57": "커버력 좋고 밀착력도 뛰어나요. 무너짐 없이 오래 유지돼서 데일리 메이크업으로 딱이에요!",
    "text58": "촉촉하요 아주.. 근데 지속력 넘 짧고 지성이 쓰면 개 기름 되여 나비존 기름 좔좔. 커버력 없어요 아주아주.",
    "text59": "극건성이여서 진짜 촉촉하다고해서 촉촉한거 사봤는데용 정말 촉촉하고 아무래도 머리카락이 붙긴했는데 파우더 좀 해주면 괜찮고 진짜 피부타입에 맞는 쿠션쓰니까 다크닝이 없었어요 진짜 👍 저는 엄청 오래 지속됐고 찐 추천합니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비내추럴 쿠션 본품",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "21호 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "너무 촉촉하지도 않고 뻑뻑하지도 않은듯 \n가볍게 잘발리고 양조절하고 기초만 잘해주면 좋을듯 \n아직 많이 안써봐서 잘모르겟지만 컬러는 나한테 \n조금 밝을듯 ㅎㅎㅋㅋ..ㅠㅠ \n퍼프는 쫀쫀하고 폭신해서 좋앗는데 \n퍼프 뒤에 줄이 살짝 느슨함 \n \n\n+ 아니 에스쁘아ㅠ!!!! 설명을 짧게 적으니까 \n좋은 점을 모르잖노!!!!!!! 🙉🙉☠️☠️😑 \n아 저거 뭐지 쿠션 그냥 뚜껑말고 \n안에 뚜껑하나 더 잇잖슴 내용물 막는 뚜껑 \n그 뚜겅 열면 오돌토돌한 면이 보이는디 \n그게 네모나게 문양들이 올라와 잇어서 \n양조절할때 좋음 아니 설명에 써잇는즐알고 \n오 좋네 이러고잇엇는데 설명에 써주등가 😟\n\n(옴 ㅎㅎㅎ 뚜껑에 양조절 하다가 너무 쎄게 꾹꾹 눌럿더니 본품이랑 리필이랑 빠졋엇음 .. 🥲 내가 힘이 쎈편이여서 힘조절만 잘하면 좋을듯 ㅎ후ㅠㅠㅠㅠㅠ )",
    "text2": "매쉬로 얇고 가볍게 포뮬러를 사용할 수 있고 컬러도 무난하네요",
    "text3": "아침에 받았는데 상자가 찌그러져 있었어요\n속안에는 멀쩡해서 그냥 쓸려구요\n아직 바르기 전인데 전에 계속해서\n써왔던거라 잘 쓸게요.\n내용물이 꽉차 보이지 않아\n좀 아쉽네요.\n그전에 매장에서 구매한건 이렇지\n않던데..",
    "text4": "건성 피부라 쿠션 선택이 늘 까다로운데, 이 제품은 사용해보니 자극이나 트러블이 전혀 없어서 안심하고 쓰고 있어요. 커버력은 솔직히 높은 편은 아니지만, 오히려 두껍게 발리지 않아 피부가 한층 자연스럽고 촉촉해 보이는 게 장점이에요. 특히 건성 피부는 여러 번 덧바르면 뭉치거나 들뜨는 경우가 많은데, 이 쿠션은 여러 번 레이어링해도 매끄럽게 발려서 수정 메이크업할 때도 편하더라고요. 부담 없는 데일리 쿠션으로 쓰기에 딱 좋은 제품이라 만족하면서 쓰고 있습니다.",
    "text5": "선물했는데 생각보다 잘사용하고있다네요 전약간의 트러블이슈때문에 사용중단했는데요 저희엄만 괜찮되요",
    "text6": "리뉴얼 전 제품을 쓰다가 같은 이름으로 재구매한건데 리뉴얼 후에 오히려 수분감이 줄어들었는지 이전 타입보다 같은 시간이 지나도 조금 더 들뜸이 있어요\n그리고 퍼프에 먼지가 너무 잘붙고 밀착력이 아쉬웠습니다 오히려 다른 곳에서 번들로 구매한 퍼프가 피부 표현력이 더 좋아서 퍼프는 바로 바꿨어요\n퍼프 바꾼 뒤에 들뜸도 조금 줄어들기도 해서 아무래도 퍼프는 개선이 필요할듯합니다,,ㅠ",
    "text7": "비글로우쿠션만 쓰다가 처음으로 구매했는데, 비글로우 보다 커버력이 있으면서 촉촉하고 좋아요.\n매쉬 망 처음엔 어색했는데 쓰니까 편하고 괜찮은거 같아요. 색도 마음에 들고 아주 잘 쓰고 있습니다.",
    "text8": "상세페이지 피부표현이 괜찮을 거 같아서 구매해봤는데 좋은거 같아요",
    "text9": "저는 복합성에 광 싫어 인간인데 이거 피부표현이 너무 이쁘게 잘돼요!! 커버력은 살짝 떨어지지만 어차피 컨실러 쓰니깐 큰 문제가 될 정도로 기본 커버가 되지 않는건 아닙니당 모공커버 잘되고 붉은기 커버도 잘 되어요 아주 좋습미당 트라이해보세여!!",
    "text10": "급하게사서 비싸게구매한감이있지만 막발라도 괜찮은 좋은쿠션인거같아요",
    "text11": "너무 만족해요.. 비글로우 쓰다가 무겁게 느껴지고 화장한 티가 너무 팍팍 나서 바꿔봤는데 훨씬 가볍고 광도 비글로우는 기름광? 오일리하게 광나는 느낌이였고 비내추럴은 제품 설명에 있는 반질반질이라는 말이 딱 맞아요 피부표현이 너무 예쁩니다 커버는 거의 없으니 컨실러 같이 써주시면 좋아요",
    "text12": "화알못인 저는 이것만 씁니다 그냥 모공 처리하고 약간 밝히기 딱 좋아요 ㅎㅎ 이름이 내추럴인만큼 커버는 잘 안 됩니다",
    "text13": "아주 좋아요 에스쁘아가 피부 표현이 예쁜데 요게 딱 좋을 것 같아서 샀어요",
    "text14": "수부지인데 저한테는 좀 글로우한 느낌이에요. 늘 매트타입만 쓰다가 가을 겨울에는 얼굴이 찢어지는 느낌이들어서ㅎㅎ바꿔봤는데 가을 겨울 잘 바를 것 같습니다.",
    "text15": "이거 쓰고 피부 좋아보인다 뭐했냐는 말 많이 들었어요 막 발라도 뜨지도 않고 너무 좋아요",
    "text16": "다른 쿠션 아무리 써봐도 비내추럴만큼 얇고 건강한 피부 연출해주는 쿠션이 없어서 계속 비내추럴만 써요.",
    "text17": "처음엔 촉촉한듯 보이나 시간이 지나면 이 날씨애도 좀 건조한 느낌",
    "text18": "피부상태상관없이 막발라도 괜찮은 쿠션이라그러길래 구매해봤어요!!얇고 내추럴해서 진짜 막발라도 피부표현 괜찮게되는거같아요",
    "text19": "어머니 사드렸는데 진짜 좋아하세요 ㄷ세번째 재구매중입니다",
    "text20": "에스쁘아가 색상이 제일 예쁜데, 비벨벳은 너무 매트하고 비글로우는 너무 글로우라ㅠ 그냥 믿고 이걸 사봤는데 적당히 글로우하면서도 세미매트처럼 마무리되는게 너무 좋아요! 지속력 좋고 다크닝 없어요",
    "text21": "선물용인데 엄마는 만족하세요 좋대요 저도그래서 구매했는데 케바케라 전 별루 무거운듯 피부가답답하더라구요ㅠㅠ",
    "text22": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text23": "가을겨울철에 피부가 건조해지다보니 이런 글로우한 제형에 손이 가네용!",
    "text24": "촉촉하고 가볍게 발리는데 커버력은 크게 상관없으신 분들이 쓰기 좋을 것 같아요 근데 에스쁘아는 좀 밝게나와서 색상테스트 해봐야할듯",
    "text25": "친구가 좋다고 해서 구매했어요!! 리필이랑 같이 있어서 좋아요",
    "text26": "제가 진짜 좋아하는 쿠션입니다 커버력 없는거 같지만 그래도 피부결 표현 하나 끝내줍니다 추천드려요",
    "text27": "에스쁘아 5통넘게 사용중인데 매번 너무 좋네요..다른 쿠션 못써요ㅠㅠㅠ 피부좋다고 주변에서 난리입니다 !!",
    "text28": "간편하게 화장할때 이거 잘 쓰고 있음 피부 표현 완전 예쁘게 되고 무너지는 것도 나름 괜찮음. 그런데 위에 살짝 파우더로 코팅해주면 지속력도 좋음 거의 6개째 사용하고 잇음\n그런데 바뀐 케이스가 ㅇ마음에 너무 안들어버려~~~",
    "text29": "건성이고 별다른 잡티고민 없는 데일리쿠션 찾는 사람이라면 추천! 땀이 많은 편이라 여름 제외하면 잘 쓸 것 같아요🩵 촉촉해서 찍힘이나 긁힘에 약할 줄 알았는데 생각보다 강해요! 물론 시간 지나면 코랑 턱 쪽은 좀 지워지더라구요ㅋㅋㅋ 개인적으로는 너무 만족스러운 데일리 쿠션입니다!!! 속광도 너무 예쁘게 돌고 생각보다 얇게 발려서 만족💕",
    "text30": "언젠가 한번 써보고 좋아서 재구매한 제품이에요 자연스럽고 피부도 좋아보여요",
    "text31": "설화수 에어리랑 고민하다가 요거 사봤어요 ! 피부가 편안하구 좋네요. 대신 커버력은 없습니다 !",
    "text32": "일단 에스쁘아 라인은 색상이 너무 이뻐서 좋아요ㅠㅠ 촉촉하고 무너짐도 이뻐요!",
    "text33": "솔직히 커버력은 뛰어난편이 아닌데 본인의 피부를 제일 최대치로 끌어올려주는 느낌이랄까요? 촉촉하고 자연스러운 타입이라 원래 피부 좋은 분들이 가볍게 쓰기 좋은 쿠션이네요 저는 되게 맘에 듦 재구매 생각 있어요!!",
    "text34": "피부표현 이게 최곱니다 왕강추 드리고 커버력은 없어요 아쉽네요",
    "text35": "잘 쓰고 있습니다 생각보다 커버력도 굉장히 좋아요 개인차는 있겠지만요!",
    "text36": "붉은기 있는, 약간의 올리브빛이 도는 노랗고 밝은 여름 쿨 페일톤피부. (17-21호)  맞는 베이스 찾기 너무 힘듦… \n모공 ,주름 많음.  복합성 피부 \n\n컬러가 다했어요. 밝은 상아색 쿠션 찾으시면 강추. \n피부톤 보정이 잘 되어 투명하고 깨끗해 보여요. \n\n모공 커버력 중상, 밀착력 중상, 피부톤 보정 상\n텁텁함 없이 반투명하고 맑게 올라갑니다. \n샤넬 레베쥬 느낌과 비슷해요. \n\n베이스는 컬러가 가장 중요한데 컬러에서 이미 90점 먹고 들어가요. 이런 컬러 찾기 힘듭니다.\n얼굴에 상아색, 붉은색, 녹색, 갈색빛이 골고루 분포된 대단히 난감한 피부톤인데 깔끔하게 한톤으로 정리 되네요. 간혹 컬러가 맞는 제품을 찾더라도 조금만 텁텁하면 답답해보이는데 투명감 있게 올라가서 그런것도 없어요. 얇게 발려서 끼임 없고 모공커버도 꽤 잘됩니다. 이정도면 100점 만점에 99점 주고싶어요. \n오늘 처음 발라서 지속력을 아직 확신할수 없기에 1점 뺍니다.. \n\n+ 추가 : 며칠 사용해보니 지속력도 좋음. 시간이 지나도 번들거림이나 건조함 없이 거의 처음 그대로 지속됨. 보통 아무리 좋은 파데라도 시간 지나면 유분기가 올라오는데 얜 그렇지 않아서 신기함.  다크닝도 없음. 정말 훌륭..!\n\n결론 : 밝고 노란 피부, 밝고 노랗고 약간의 올리브빛 도는 피부, 홍조있는 봄웜. 여쿨님들 / 붉은기 노란기 없는 맑은 상아색 베이스 찾으시는 분들께 추천!",
    "text37": "아직 안 써봣는데 리뷰 좋아서 시킷음ㅁ여 રલો? 배송도 빠르고 좋아여",
    "text38": "퍼프도 부드럽고 수분감 있게 잘 발려서 좋아요 커버력도 괜찮은 거 같아요",
    "text39": "리뷰보고 구매했는데 대대만족입니당 ㅎㅎ 오늘드림으로 빨리 받았어요",
    "text40": "잘구매했어요 만족스러운 소비로 나중에 다시 구매할 기회가 있다면 재구매의사있어요",
    "text41": "에스쁘아 쿠션은 정착템입니다 ㅎ 가볍게 발리고 지속력도 조아요",
    "text42": "잘구매했어요!! 디자인도 이쁘고 다 사용하면 재구매할거같습니다,",
    "text43": "건성피부여서 에스쁘아 좋아합니다 이번에 패키지도바꺘는데 이쁘네용",
    "text44": "건성인 저희 엄마 정착템 맨날 이것만 써서 사드렸어영 추천합니듀",
    "text45": "엄마가 에스쁘아 조아해서 사드렸어요 원래 에스쁘아하면 매트한데 이건 촉촉해서 조아여",
    "text46": "에스쁘아 좋은줄은 알고 있었지만 촉촉한 쿠션 찾다가 구매했는데 정말정말 만족이예요!  대부분 다른 쿠션들은 처음 퍼프쓰면 뭉치기도하고 부자연스러운 느낌이 있는데 이건 전혀 그런거도 없고 촉촉하고 피부표현도 너무 예쁘게 잘 되네요~ 이거만 쓸것같아요 앞으로!!",
    "text47": "데일리 쿠션으로는 딱이에요 근데 지속력은 쩌끔 아쉬움요 ㅎ",
    "text48": "재구매템~ 매쉬망이라서 너무 좋고 자연스러운 피부표현이 짱이에용",
    "text49": "재구매예요 수부지인데 잘쓰고있음 구국구구숙수구굿 에스쁘아는 유명한 베이스맛집임",
    "text50": "인생템이여요.. 뭘 발라도 뜨고 밀린다 하시는 분 아묻따 이거 한 번만 써보세요 모공,요철커버도 싹 되고 안 살 이유가 없는데 진짜.. 가격이 좀 비싸지만 ㅜㅜ",
    "text51": "어떤 그ㅡ지같은 피부에 발라도 그냥 척척 올라가는 쿠션\n솔직히 케이스 너무 맘에 안듦... 이전게 더 투명한 느낌이고 예쁨... 지금 거의 6개째?? 쓰는 중인데\n\n에스쁘아 특 장점이 색감임.. 레전드 색감 이쁨!\n그리고 광도 적당히 은은해서 잘 쓰는 중",
    "text52": "발색이 너무 좋아요!! 지속력도 좋고 양조절도 쉽고 자연스러운 피부표현이 되어 만족스럽습니다 커버가 눈에 띄게 잘 되진 않지만 그래서 오히려 자연스러운 컬러로 발색되어서 좋아용 무너질 때도 예뻐서 요즘 같은 덥고 습한 여름 날씨에 추천입니다!",
    "text53": "원래 비내추럴 항상 쓰다가 다써서 어뮤ㅈ 썼는데 쓰다가 화나서 이거로 냉큼 다시 삼. 진심 ㅇㅁㅈ는 눈가 주름에 끼고 난리나는데 에스쁘아는 끼임 없이 깔끔 맨들. 진심. 갓\n에스쁘아 비내추럴 단종 하지 말아주세요. \n그리고 케이스 리뉴얼돼서 너무 좋음 개이쁨. \n뮤트쿨한핑쿠 ♡",
    "text54": "거의 비비느낌입니다 그래서 이거 쓰는 거긴 하지만 커버력 바라고 사시는 거라면 비추입니다 자연스러운 연출을 선호하시면 쓰는 거 추천합니다 여름에 파우더 없이 쓰긴 좀 힘들어요",
    "text55": "막발라도 잘발려요. 어느정도 커버는 되지만 약한편인데 저는 딱 이정도가 자연스럽고 예뻐서 좋아요. 화사해보이고 피부좋아보여요",
    "text56": "이거 완전 제 인생템이에요 세일할때 쟁여놓으려구요 ㅎㅎ 대체품 절대 못차자…",
    "text57": "세번째 쓰는 제품이에여 패키지 바뀌었는데 바뀐 통이 더 이뻐영 ㅎㅎ",
    "text58": "다 좋은데 양이 너무 별로에요 몇 번 쓰다 보면 다. 씀 리필까지 한 달도 안 못가네요ㅠ",
    "text59": "촉촉하면서 얇게 발리고 색상도 너무 이뻐요! 여름에도 위에 파우더 가볍게 올리면 안 무너져요!",
    "text60": "에스쁘아 비내추럴은 제발 단종시키지 말아주세요. \n이거처럼 깔끔하게 발리는 쿠샨 없음",
    "text61": "에스쁘아 쿠션은 발색이 예쁘고 피부표현이 예쁘게\n잘되어서 정말 마음에\n들어요",
    "text62": "에스쁘아 비내추럴 쿠션 좋아요~~\n퍼프로 간단하게만 두두려줘도 피부에 잘먹어서 좋아요~~",
    "text63": "건성이라 촉촉한 건 좋은데 그만큼 다크닝 너무 심해서 3시간 지나면 다 지워져 있어요 다른 리뷰에서 좋다는 말 많아서 제 피부가 이상한 걸지도 모르지만 너무 아쉽네요",
    "text64": "쓰던 제품입니다 색도 딱 맞고 커버력도 좋아서 잘 쓰고 있습니다",
    "text65": "쿠션 죠아요\n본품 리필 기획으로 잘 썼습니당 ㅎㅎ\n굿굿~~!",
    "text66": "복합성 피부인데 이게 젤 좋아요 ㅠㅠ 이번에 본품 디자인 변경 되었던데 더 이쁘네횽 ㅎㅎ 근데 자주 품절이라 슬파용",
    "text67": "매트한 제품은 아니고 촉촉한 형태 매트한 제품 좋아하는분 비추 색상 타제품보단 밝은편 입니다",
    "text68": "어차피 파우더가 필수인 사람이라 쿠션은 촉촉하게 뜨지 않는걸 선호하는데 가벼우면서 건조하지 않아서 좋아요",
    "text69": "이거 쓰고 바로 좁쌀 엄청 올라왔어요… 그렇게까지 민감한 피부도 아닌데 ㅠㅠㅠ 돈아까워라",
    "text70": "좋아요 굿굿\n직원분 친절하십니다 ㅎㅎ\n항상 대박나세요~~~",
    "text71": "에스쁘아 쿠션 건성 복합성인 피부에도 잘 맞는거같아요~~  건조해지지않고 피부표현이 잘되요.",
    "text72": "피부가 너무 건조해져서 비내추럴 잘 쓰고 있어요! 촉촉해서 조아요",
    "text73": "색깔도 좋고 촉촉하니 발림성도 좋네요 커버는 살짝되는 정도네요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비내추럴 쿠션 본품",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "22호 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "엄마도 써보셨는데 많이 아쉬워하셔요.\n촉촉함은 덜하고 커버력도 덜하다네요.",
    "text2": "유명 브랜드 에스쁘아를 사보다!\n비싼감이 있어서 엄두도 못내다가 엄마가 쿠션 새꺼 사신대서 추천함.\n\n무난하게 사용되길.",
    "text3": "커버력이 좋아서 피부 결점을 자연스럽게 가려주고, 한 달 동안 사용하면서 무너짐이 예쁘게 되는 점이 마음에 들었어요. 피부에 답답하지 않고 촉촉하게 마무리돼서 데일리로 쓰기 딱입니다. 컬러도 자연스럽게 잘 맞아요.",
    "text4": "3ce꺼 5통째쓰다가 갈아탔는데 대만족 \n어두운톤에 핑크베이스 전 23호인데 예쁘게 잘 나오고\n가볍게 잘 발려서 피부 조아보임 ㅠㅠ 만세",
    "text5": "복합성 분들 추천드려요 너무 글로시하지않아서 좋은거같아요",
    "text6": "이번에 바꾸 수분 기초랑 같이 써서 그런가 피부 무너짐이 없더라구요!! 그래서 좋았어요 그런데 날씨가 오락가락해서 그런가 좀 번들번들 거리기는 하더라구요(팔자? 코 바로 옆쪽이라서 좀 호빵맨 같음..) 아직 조금 더워서 그런가 같아여",
    "text7": "처음 구매해봤는데 촉촉해서 좋아요 다 쓰고 재구매예정입니다 강추합니다.",
    "text8": "잘 쓰고 잇지만 클리오로 갈아탈까 생각중입니다!!커버력 나쁘지않아요",
    "text9": "건성,복합성 추천드려요 ! 너무 촉촉한건 별로이신분들이 쓰기에 좋을거같네요",
    "text10": "생각외로 좀 잘 지워짐\n그것만빼면 괜찮은데\n제가 못해서도 그렇지만 수염이 개가득올라와요ㅠ",
    "text11": "딱 애매한 톤에 잘맞고 촉촉하기까지 해서 좋아요!! 커버력이 없는편이라서 가볍게 바르기 좋아요",
    "text12": "화장품에 진심인 언니가 있어서 물어봣는데 덕분에 아주 잘 쓰고 잇는 쿠션입니당ㅎㅎ너무 됴아요ㅜㅜ",
    "text13": "피부에 착 감기고 가볍게 표현돼서 아주 좋습니다. 에스쁘아 쿠션은 다 좋아요",
    "text14": "이거있잖아요제가진짜쿠션만바르면다뜨고건조하고난리나서쿠션을바꿔보자해서바꾸려고산건데\n사실솔직하게말하면이거말고다른버전살려다가실수로산거거든요??? 손등에 발색한거랑얼굴에직접한거랑진짜차원이다름요!!!!! 완존저욘스럽고매끈매끈깐달결같아졍요진짜왕추천합니다\n지성분들은조곰힘들수도????ㅠ",
    "text15": "네이밍쓰다가 이걸로 넘어왔는데\n매쉬망 좋아하시면 강추\n저는 그닥 그랬어요 근데 색 이뻐서ㄱㅊ음\n아마계속 쓸 것 같네요 네이밍보다 더촉촉함",
    "text16": "여러쿠션돌고돌아 다시 왔어요 . 지복합성 피부에 자연스러운피부표현은 이게 최곱",
    "text17": "처음 쓸 때는 되게 좋았고 지금도 피부표현 되게 예쁘다고 생각함 근데 커버력이 진짜 너무 ㄹ없어서... 감안하고 산거지만 그냥 파데프리 선크림을 쓰게됨",
    "text18": "얇게 밀착되고 무너짐 적어요 리필 증정까지 있어 가성비 최고예요",
    "text19": "좋아서 추가구매하네요~ 발림성 좋고 눈밑다크급가리기 좋고 차단효과도 있어 더 좋네요",
    "text20": "예전에 쓰다가 다른 거 쓰다가 다시 돌아왔습니다 이만한 제품 찾기가 힘드네요 꾸준템이에요",
    "text21": "22호 나와서 넘 좋아요\n21호 썼었는데 시간 지나면 입주변 지워지면서 다크닝처럼 보여서 22호로 갈아탔고 지금 피부톤에 딱 맞는 것 같아용",
    "text22": "아는언니가 화장품 쪽으로 일을 해서 물어봤는데 이게 건성한테 좋다구 하드라거요?올영 직원분들은 다른 걸 추천해주셨지만 왠지 모르게 다른 쿠션 쓰기엔 겁나고 무서워서 그냥 에스쁘아 다른 제형으로 갈아탔습니다 촉촉하고 피부표현도 예쁘고 좋아요ㅎㅎㅎ",
    "text23": "모공을 살짝 가려주는 정도의 커버력에 압도적으로 피부 표현이 좋아요! 진짜 내추럴하게 내 피부처럼 맑게 표현되는 것 같아요.\n그리고 무엇보다 엄청 신경써서 쿠션하지 않아도 될 정도로 뜨질 않아서 대만족입니다.",
    "text24": "일단 너무 촉촉하고 화장을 한듯 안한듯 자연스럽게 연출해줘요",
    "text25": "건성인데 매트한 쿠션 쓰다가 아는언니가 추천해줘서 바꿔봤는데 진짜 너무 좋아요 개촏촉합ㄴ다 건성분들 추천해요 꼭 사세요😭😭",
    "text26": "건성이라 이것저것 많이써봤는데 너무 촉촉하고 좋아요 추천해요ㅎㅎ",
    "text27": "22호 페탈 색상은 붉은기가 있는 피부에 잘 맞는 쿨톤 베이지 계열이라 얼굴이 화사해 보이면서도 부드럽게 보정됩니다. 쿠션 제형이 촉촉하지만 발랐을 때 피부에 얇게 밀착돼서 답답하거나 무겁지 않았어요. 커버력은 중상 정도로 여드름 자국이나 붉은기를 한 번에 어느 정도 가려주고, 필요하면 소량 더 덧발라도 들뜨지 않았습니다. 특히 모공 부각이 심하지 않고 피부 결이 매끈하게 표현돼서 마스크 착용 시에도 무너짐이 예쁘게 되는 편이었어요. 지성 피부임에도 오후까지 유분이 심하게 올라오지 않았고, 살짝 보송하게 마무리되는 파우더리한 느낌이 남아 깔끔한 피부 표현이 오래 지속됐습니다. 여름철에는 기초를 가볍게 하고 바로 사용하면 밀착력이 훨씬 좋아지고 무너짐이 덜했습니다. 퍼프도 부드럽고 균일하게 발려서 사용감이 좋았고, 리필까지 포함돼 가성비도 만족스러웠어요. 전반적으로 자연스러운 피부 표현과 적당한 커버력을 원하는 지성 여드름 피부에 잘 맞는 쿠션입니다.",
    "text28": "건성이지만 촉촉하다거나 끈끈한 건 못참아요. \n\n물광이다, 촉촉하다, 이제까지 쿠션 10개는 두세번 쓰고 다 버렸는데 처음으로 대만족 합니다!!!! \n제일 최악의 쿠션은 ㅇㅁㅈ 였어요… \n\n우선 에스쁘아는 메쉬 망이라 척척하게 묻지 않아요. 퍼프도 흡수를 듬뿍하는게 아니라 쀼등쀼등한 재질이라 매끈하게 발립니다. 25호 태닝 피부인데 22호밖에 없어서 그냥 샀는데 얇게 발리니까 톤 크게 안타는 것 같아요. \n\n여름에 쓰기 딱이네요. \n모처럼 마음에 드는 쿠션입니다👍🏻👍🏻👍🏻",
    "text29": "신기한 쿠션... 커버력이 좋은 것도 아니고 지속력이 엄청 좋은것도 아니고 색이 엄청 예쁜것도 아니라 위에거는 다 보통 눌렀는데 이 쿠션의 진가는 피부 표현에 있음. 지성이라 촉촉한 쿠션 걱정하면서 구매한건데 처음에는 당연히 광 돌게 발리고 신기한건 이 광이 그대로 감...보통 쿠션 쓰면 오후 될수록 기름나와서 번들거리는데 얘는 안그럼 그리고 피부표현이너무예쁘게됨내가피부깨끗했으면이쿠션업고다녔다그치만나는여드름쟁이이므로...컨실러써야함",
    "text30": "각질 많은 복합성인데 파우더랑 같이 쓰면 촉촉한데 지속력이 조금 더 올라가요! 예민해서 조금만 성분 안좋아도 피부에 뭐가 많이 올라오는데 그런거 하나도 없어요. 수정화장도 편하고 피부가 얇아서 두껍게 바르면 답답해보이는데 이건 얇게 발려서 넘 좋아요. 재구매의사 완전 있습니당",
    "text31": "수부지피부인데도 들뜸 갈라짐 없이 다크닝도 없어요. 다만 지속력이 아쉽지만 근래 사용한쿠션중 최곱!!!",
    "text32": "색도 잘 맞고 끼임도 별로 없고 뜨는것고 잘 안떠서 좋아요 잘 쓰고 잇숩니다",
    "text33": "피부가 건성인데 촉촉해서 너무 좋았오요\n밀리지않고 좋아오^^",
    "text34": "수부지인데 에어컨땜에 건조해서 사봨ㅅ는데\n촉촉하다못해 기름집니다",
    "text35": "쿠션은 얇게 발리는 걸 좋아해서 애용하고 있습니다. 커버는 전혀 안되지만 엄청 촉촉하고 가벼워요!!",
    "text36": "애스쁘아꺼는 진짜 다 잘 쑤고 있습니다 안 뜨고 저한테 너무 잘 맞아요",
    "text37": "아주 촉촉합니다 발색도 좋고 색상도 좋아요 아주 촉촉하고 광택이 흐릅니다 줄줄",
    "text38": "건성인 친구 선물로 사줬는데 촉촉하고 발색은 맑게 올라와서 좋다고 합니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비내추럴 쿠션 본품",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "23호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "저희 엄마 피부가 굉장히 예민하시고, 엄청 건조하셔서 거의 진짜 모든 종류의 쿠션 다썼는데\n\n이 쿠션에 정착하셔서 지금 계속 이것만 쓰세요!\n\n주문해달라해서 또 주문중입니다~~",
    "text2": "진짜 진짜 좋음..\n그리고 주위에 알만한 사람들은 다 이거 씀..\n지성이지만 절대 포기할 수 없는 표현력과 밀착력\n최고의 쿠션 진짜로!! \n그리고 한번도 뜬 적이 없어요",
    "text3": "엄마가 좋아하셔서 재구매해드렸어요ㅎㅎ 촉촉하고 색도 적당해여",
    "text4": "커버할 것이 별로 없어서 비네추럴 쿠션으로 샀어요. 언제든지 무난하게 휘리릭 바를 수 있어요",
    "text5": "지성인데 사용중이에요\n파우더 안하면 진쩌 번들거림 끝판왕이지만 파우더하면 괜찮아요",
    "text6": "쿠션은 이 제품만 쓰는데 피부 표현 예쁘고 자연스러워서 좋아요",
    "text7": "포장과 배송 모두 만족스러웠고, 제품 상태도 좋아서 잘 사용했습니다",
    "text8": "저렴이 중에  옐로우 베이스 쿠션 찾기 힘들고 뮤트라 그런지 다른 쿠션의 어두운 컬러들은 다 채도가 너무 높아허 못쓰는데 에스쁘아가 밝긴해도 그나마 채도가 낮은듯... 솔직히 제형만 따지면 다른 쿠션으로 갈아탈듯",
    "text9": "촉촉해요\n자연스러워서 꾸밈정도 4/5까진 이걸로 화장해요",
    "text10": "에스쁘아 비내추럴 너무 잘 써서 다시 샀어요 리뉴얼되고 디자인 예뻐졌네요",
    "text11": "에스쁘아 비내추럴 쿠션 워낙 잘썼어서 리뉴얼되고 또 사봤어요",
    "text12": "저렴한 가격에 구매할수 있어 좋아요 ^^\n빠른 배송감사합니다",
    "text13": "이제 23호는 오프에 안 들어오네요 ... 🥲\n\n케이스가 바뀌었는데 내용물은 그대로라 다행\n밀착력 피부표현 이거 따라올 쿠션이 없음\n기초 아무렇게나 해도 촵촵 붙고\n막 발라도 예쁨 !\n리뉴얼/단종 아니됩니다",
    "text14": "23호 베이지 색상이 피부에 잘 맞아요.\n베이스 메이크업 하기 좋아요.",
    "text15": "23 베이지 색상이 피부에 잘 맞아요.\n리필도 있어서 좋아요.",
    "text16": "촉촉하고 자연스러운 쿠션이에요. 비글로우도 썻었는데 좀 더 은은한 고급광 느낌? 피부 좋으신 분들이 바르면 딱 좋을 쿠션입니더~",
    "text17": "4개 비우고 리뉴얼 된 건 처음 써봤는데 제형이 그대로여서 만족스러워요. 촉촉하고 데일리로 쓰기 좋습니다",
    "text18": "수분감 있게 촉촉하면서도 번들거림 없이 마무리되고, 지속력도 괜찮아서 오후에도 피부결이 깔끔하게 유지됐어요. 다만 여름철 지성 피부는 조금 무너짐 주의가 필요하여 마무리 파우더 처리나 픽싱을 잘 해줘야 할 것 같습니다",
    "text19": "에스쁘아 말해뭐해 쵝오죠 \n이모한테 선물했는데 좋아하십니다",
    "text20": "부모님이 쓰실거라 주문해드렸어요 무난하게 사용중이세요 컬러가 조금 밝은 느낌이에요",
    "text21": "크션 뽀송 에스쁘아 좋아요 이름조차 이쁜 제품이에요 추천합니다",
    "text22": "매장에서 테스터 해보고 구입했어요 촉촉하고 괜찮은듯해요 얼굴에 잘 맞길 바래봅니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비내추럴 쿠션 본품",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018011731ko.jpg?l=ko",
    "review_name": "베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180117",
    "text1": "유튜브 보고 고민하다가 구매했던 ~ 💁‍♀️\n\n\n\n\n\n\n\n📍비내추럴이라는 이름답게 엄청 내추럴해요\n파데프리 선크림이랑 비슷한 정도의 커버력이에요\n톤보정만 해주는 느낌이긴한데 홍조같은건 커버 될듯\n트러블 흉터는 따로 가려야했어요\n\n\n\n\n\n\n📍일반 23호보다 약간 밝은 느낌인데 커버력 자체가 높지 않다보니 23호랑 비슷하다고 느껴졌어요\n제 피부 위에서는 다크닝이 약간 있었는데\n얼룩덜룩하게 무너지기보다는 전체적으로 한 톤 어두워지는 느낌이었음\n\n\n\n\n\n\n📍분명 제가 본 유튜브에서는 광이 많이 돌았거든요\n근데 제 피부에서는 세미매트처럼 느껴졌어요\n다만 저는 수부지 피부고 .. 기본적으로 뭘 발라도 시간 지나면 건조해지는 피부긴해요 그치만 처음 발랐을 때부터 촉촉한지는 잘 모르겠었음\n비글로우 퍼프로 바꿔 발라도 건조한건 똑같았음......\n\n\n\n\n\n\n\n💥총평 : 위에 나열했듯이 저한테는 큰 장점 없는 제품인데도 ㅋㅋ 의외로 손이 잘 가요\n피부 뒤집어졌을 때 써도 크게 문제 없었고 풀메보다 눈썹 + 틴트만 선호하는 편이라그런지 은근히 잘 쓰게 됨 .. \n매쉬망이라 양 조절하기 쉽다는 것도 한몫한것같네요\n추워지는 계절에 지성분들이 쓸만한 템인듯",
    "text2": "유튜브 보고 고민하다가 구매했던 ~ 💁‍♀️\n\n\n\n\n\n\n\n📍비내추럴이라는 이름답게 엄청 내추럴해요\n파데프리 선크림이랑 비슷한 정도의 커버력이에요\n톤보정만 해주는 느낌이긴한데 홍조같은건 커버 될듯\n트러블 흉터는 따로 가려야했어요\n\n\n\n\n\n\n📍일반 23호보다 약간 밝은 느낌인데 커버력 자체가 높지 않다보니 23호랑 비슷하다고 느껴졌어요\n제 피부 위에서는 다크닝이 약간 있었는데\n얼룩덜룩하게 무너지기보다는 전체적으로 한 톤 어두워지는 느낌이었음\n\n\n\n\n\n\n📍분명 제가 본 유튜브에서는 광이 많이 돌았거든요\n근데 제 피부에서는 세미매트처럼 느껴졌어요\n다만 저는 수부지 피부고 .. 기본적으로 뭘 발라도 시간 지나면 건조해지는 피부긴해요 그치만 처음 발랐을 때부터 촉촉한지는 잘 모르겠었음\n비글로우 퍼프로 바꿔 발라도 건조한건 똑같았음......\n\n\n\n\n\n\n\n💥총평 : 위에 나열했듯이 저한테는 큰 장점 없는 제품인데도 ㅋㅋ 의외로 손이 잘 가요\n피부 뒤집어졌을 때 써도 크게 문제 없었고 풀메보다 눈썹 + 틴트만 선호하는 편이라그런지 은근히 잘 쓰게 됨 .. \n매쉬망이라 양 조절하기 쉽다는 것도 한몫한것같네요\n추워지는 계절에 지성분들이 쓸만한 템인듯",
    "text3": "저는 아주아주 만족하면서 사용 중 입니다!\n코끼임 하나도 없고 \n메쉬망을 푹 찍어서 발라도 양조절 아주 잘 돼요!\n저는 그 한 번 찍은 걸로 얼굴 전체 다 발라줍니다!\n그리고 개기름 좔좔 광 절대 아닙니다!\n그냥 딱 적당한 광..?\n시간이 지난 후에도 유지력 좋아요!\n살짝 수정화장 하고 싶은 부분이 생겨서ㅜ하더라도 뭉치는 거 하나도 없고 그냥 처음 화장한 거 처럼 잘 올라가용\n다 맘에 들지만 단 한가지 단점을 뽑자면 \n향이 좀 강해용\n꽃향..? 같은 향이 바를 땨 계속나요..\n하지만 이건 개취라서 저만 그럴 수도있아ㅛ\n그 외에는 다 너무 좋아서 그냥 참으면서 발라용 \n바르고 나면 아예 안나요!",
    "text4": "피부 진짜 좋아보여용\n애초에 커버력은 거의 없다는 걸 알고 구매해서 저는 괜찮았어요!\n사실 저는 잡티는 없는 편이고 다크서클 때문에 컨실러를 사용하는데 아무리 커버력이 좋은 쿠션도 제 다크서클을 가리지는 못해용ㅜㅜ 착색에 의한 다클서클이 아니기때문에요ㅜㅜ\n그래서 어차피 컨실러를 사용할 거라면 매트하고 커버력이 뛰어나서 갑갑한 쿠션보다는 그냥 얇고 피부가 좋아보이는 쿠션을 사용하는 게 낫다는 결론에 이르러서 이 쿠션을 구매해봤어용 \n근데 만족하긴 하는데 색상이 조금만 더 다양했음 좋겠어용!\n베이지는 제 피부에는 정말 똑같은 색상입니댜..오히려 조금 어두워 보인달까??\n아이보리는 딱봐도 너무 밝을 거 같아서 그 중간의 컬러가 나왔음 좋겠어용!!",
    "text5": "리뷰 안남기는데 이건 너무 좋아서 기쁜마음으로 리뷰하려구요.  \n모공과 결커버를 중요하게 생각하지만 홍조도 제법있어서 홍조커버까지는 바라지 않는다...였는데,\n엄청 얇게 발리지만 색상때문인지 홍조가 예쁘게 비춰서 그 홍조를 이쁘게 보게됨요. \n이건 홍조도 커버됐다고 볼정도... 모공과 결버커는 제가 경험한 쿠션중에서는 최고입니다. \n\n고가쿠션위주로 사용을 하다가 한국 쿠션들이 좋다는얘기에 경험해보고 있는데 진짜 좋네요^^\n\n여름에 쓰기엔 좀 많이 촉촉한가? 싶은 발림성인데\n피부에 안착되면 세미매트해지면서 윤광만 남겨요.",
    "text6": "굉장히 촉촉해서 건성이 사용하기에 좋은 제품이고\n촉촉한 만큼 지속력은 정말 짧은편이예요\n그대신 메이크업 했을때 광이 과하지도 않고 적절해서 은은하게 이뻐요 그리고 화장이 무너졌을때도 지저분해보이지않고 자연스럽게 무너져서 좋아요\n향도 너무 강하지 않아서 딱 좋아요",
    "text7": "23호치고는 굉장히 밝은거 같아요 촉촉하고 자연스러운 광이 나는 제품이예요 지속력은 그렇게 오래가지 않아요",
    "text8": "얇고 가벼우면서도 자연스럽게 표현되는 쿠션~ \n커버가 약한것 같아도 커버가 필요한곳은  여러번 두드려주면 이쁘게 커버되요^^ 대신 좀 빨리 쓰는 느낌은 있었습니다\n쿠션제품은 잘 재구매안하는편인데 이건 재구매했어요 ㅎㅎ 건성피부인데도 한겨울까진 아니겠지만 많이 안당기고 깨끗하게 표현되는 느낌이 좋았어요",
    "text9": "웬만하면 쿠션을 재구매하는건 쉽지 않은데 \n재구매했어요\n저는 두꺼운 커버보단 얇게 여러번 두드리는걸 좋아하기 때문에 이 제품이 저와 잘 맞았어요 전체적으로는 커버가 약해도 커버가 필요한 부분은 여러번 두드려서 가려주면 되는데 이 제품은 얇고 뭉침없이 깨끗하게 표현이 되어요 \n적당한 수분감과 너무 글로우하지 않은 촉촉함이 참 맘에 들고 들뜸없이 가볍게 먹어서 정말 좋습니다^^",
    "text10": "-홍조, 실핏줄비침, 코 및 나비존 모공 있고 여드름은 거의 없는 편\n-파데는 스파츌러 1코트씩, 쿠션은 한번 찍어서 얼굴 전체 커버할정도로 화장 엄청 얇게 하는 편\n\n저같은 유형의 분들에게 딱 좋은 표현력을 가진 쿠션입니다.\n커버력이 높지 않아 잡티만 가려주는 정도인데, 내 피부같이 엄청 자연스럽게 커버되고, 모공도 무난하게 채워줍니다",
    "text11": "만족 후기❤️ 꾸안꾸 바른듯 인바른듯❕\n\n코로나 시작된 후로 선크림도 안바르고 다니던 저였는데 점점 나이가 들다보니(?) 그래도 좀 정돈된 모습으로 다니고 싶어서 ㅋㅋㅋ 바른듯 안바른듯 쿠션 찾고 있었습니다!\n\n제 조건은\n1. 커버력은 좋지 않아도 된다\n2. 너무 두껍게 발리지 않아야 한다\n3. 바른 후에도 붕 뜨지 않고 바른듯 안바른듯 별로 티가 안나야 한다\n4. 무너져도 별로 티가 안나야한다\n\n여기저기 카페에도 물어보고 서칭하다가 김기수님이 추천하는 영상에 요 제품이 있었고 젤 괜찮을거 같아 구매했는데 완전 만족!! 너무 건조하지도 너무 광나지도 않구요!\n두번정도 레이어 하면 울긋불긋은 정리되는 정도의 커버력! 무너져도 별로 자글자글 하지 않고 별 신경 안쓰여요 ㅎㅎ \n\n제가 딱 원하는 제품이에요❤️🖤",
    "text12": "뭘 다 써도 맘에 드는 쿠션이 하나도 없었는데 \n진짜 인생 쿠션 찾았어용 ㅋㅋ \n샤넬 디올 헤라 입생 뭐 등등 \n좋다고 하는 건 다 써봄 \n저한테는 다 두껍고, 안 두꺼우면 또 색이 안 이쁘고,\n여튼 뭔가 다 맘에 안 들었음(케이스만 이쁨)\n그래서 최대한 얇게 발라서 미스트 엄청 뿌리고 다녔는데 \n옴마나 이건 그냥 원하던 그 자체 쿠션임!!\n실패 안할려구 유튭으로 쿠션 검색해서 요리조리 보고\n구입햇는데 노력한 보상이 있네용 득템!!ㅋㅋ\n촉촉하고 반지르르~~ 두껍지않으면서 \n얼굴색은 확 살아남 모공 커버도 잘 되고,\n아주 자연스러움 ㅋㅋㅋㅋ 잡티 커버는 컨실러로 충분!\n진짜 두꺼운 거 시러하면 무조건 강추!!\n살면서 올리브영에서 쿠션 첨 사봤는뎅 \n진짜 올영 사랑임! 에스쁘아는 더 사랑임!!",
    "text13": "얇게 발리는 제형이라 마음에 들어요!\n커버력은 좀 떨어지더라도 피부결 자체를 좋아보이게 하는 쿠션이에요",
    "text14": "매쉬망이라 골고루 퍼프에 묻는게 좋아요.\n커버력이 높지는 않지만 자연스럽게 톤업되는 정도이고, 시간이 지나도 예쁘게 무너지는 느낌이에요.",
    "text15": "유튜버나 광고만큼 기대한거보단 변로, 커버력이나 밀림현상이 떨어짐",
    "text16": "가격대비 성능도 좋고 믿고 쓰는 브랜드 중 하나입니다. 최고.",
    "text17": "색상이 너무 예쁘고 촉촉하고 화장한 느낌 보다는 정말 물광 정리 된 느낌으로 메이크업 가능해요.",
    "text18": "여름에 쓰기엔 조금 과한 느낌이 없진 않지만 가볍게 쓰기에 좋습니다.",
    "text19": "모공커버 무난\n연한 잡티정도만 가려줘서 꾸안꾸 느낌의 쿠선입니다\n자연스러운 커버+약간의 톤업 원하신다면 추천\n다만 수부지인데 시간 좀 지나면 넘 건조해요",
    "text20": "기본적으로 에스쁘아가 지성 혹은 수부지 피부에 잘 맞는 제품을 만들어서 그런가 이 제품도 수부지한테 가볍게 잘 맞네요! 가볍게 수정화장 하기 좋습니다.",
    "text21": "많이 촉촉한 제형이라 건조한 분들한테 좋을 것 같아요. 특히나 요즘처럼 점점 추워질 때 쓰기 좋은 것 같아요! 더울 때 쓰면 기름져 있어요. 야외 활동 많이 하게 되면 지속력은 좀 떨어질 수 있습니당",
    "text22": "수부지 가볍게 화장하기 좋아요! 요새같은 날씨에는 금방 건조해져서 자연스럽고 촉촉한 쿠션만 찾게돼요.",
    "text23": "진짜 진짜 제 인생 통틀어 써본 쿠션 중에 가장 좋다고 자부할 수 있을 정도로 좋아요 ! ㅠㅠ 정착이란 말이 그냥 하는 말이 아니라는 걸 이 쿠션을 써보고 깨달았습니다 .. 평소에 피부 화장이 두껍게 올라가는 걸 너무 싫어하는 터라 웬만하면 쿠션 두드릴 때 진짜 극소량으로 파데를 묻히는데도 다른 기존에 썼던 제품들은 누가봐도 화장 했네 혹은 답답하다 라는 느낌이 무조건 있었는데 이건 그냥 제 피부마냥 찰떡처럼 쫀쫀하게 붙어서 화장이 도ㅔ요 ㅜㅠㅠㅠ 커버 보다는 살짝 얼굴 빛만 밝혀주는 정도 그리고 진짜 연예인들 화장 하는 것처럼 생얼 화장법이라고 하죠 그런 느낌의 피부 표현을 원하신다면 꼭 이 쿠션을 써보세요 … 진짜 후허ㅣ 안 합니다 .. 단종 얘기도 앖는데 전 리필 쟁여두고 써여 .. 이거 안 나오면 전 이제 피부 화장 못 해요 에스쁘아 최고 감사합니더 ..",
    "text24": "피부 표현이 예쁘게 돼서 만족스러워요.\n어머니께서 쓰시는 거라 촉촉함과 색상에만 초점을 뒀는데 성공한 것 같습니다. 어두운 피부를 가지셨는데 이거 바르면 목이랑 큰 차이 없이 환해지면서 광채가 나요! \n제가 쓰는 게 아니라 무너짐은 잘 못 봤지만 자연스러운 피부 표현은 확실히 돼서 4점 줬습니다. \n다만 아쉬운 건 컬러가 두 개뿐인 점입니다.\n저도 제가 쓰는 거 다 쓰면 갈아탈 생각이 있는데 이 라인은 딱 두 개의 색상이라 좀 아쉽더라고요...",
    "text25": "쌩얼 화장에 딱 적당한 제품이에요.\n\n밀착력이 좋아서 내 피부 같아요.\n뭉치거나 들뜨는 곳이 없어서 가까이 봐도 티가 안납니다.\n무엇보다 광 표현이 부담스럽지 않고 너무 예뻐요.\n\n커버력은 거의 없는 수준입니다.\n그래도 홍조랑 옅은 색소침착을 가려줘서\n균일한 피부색을 표현하고 싶은 사람에게 추천해요.\n\n다만 촉촉한 피부표현이 가능한 거지 제품 자체가 촉촉하다는 느낌은 없었어요. 바르고 난 후 얼굴이 끈적이지 않는다는 장점이 있지만 기초없이 바르는 촉촉함을 기대하신다면 실망할 수도 있을 것 같습니다. 요즘 유행하는 픽싱틴트랑 비슷한 느낌이에요. 사르르 발린 다음에 딱 픽싱됩니다.\n\n\n\n저는 애초에 쌩얼에 틴트만 바르고 나갈 때 피부톤 균일하게 만들어줄 목적으로 산 거라서 아주 만족스럽습니다.\n무엇보다 블렌딩이 잘 돼서 양 조절이나 기초베이스 등 \n걱정없이 대충 빠르게 발라줄 수 있다는 점이 좋습니다.\n다른 분들도 30초 컷 화장을 원하신다면 잘 쓰실 것 같아요.",
    "text26": "생각보다 너무 좋은데요.\n간성피부  자연스러운 쿠션 찾으면 추천해요!!!!",
    "text27": "촉촉한 제품인데 커버력도 좋아서 아주 만족하면서 사영 중입니다!",
    "text28": "색이 딱 맞아서 좋아요 제품력도 좋고 망\n제품 중 어두운(?) 컬러라 피부톤 딱 맞아서 매일 바름 여름에 특히 굿",
    "text29": "지성이지만 한번 구매해봤는데 좋아요 색상도 만족합니다!",
    "text30": "피부 표현 자연스러워서 좋고 촉촉해서 좋아요 겨울에 잘 어울리는 것 같아요",
    "text31": "커버력 필요 없고 은은한 광만 원하는 저에게는 제일 좋은 제품인 것 같습니다!! 리필 다 사용하면 재구매 의사 너무 있어요",
    "text32": "엄마가 꾸준히 사달라고 하시는 쿠션이에요\n리필만 사는 게 좀 힘들지만\n컬러나 발림성이 좋아 엄마가 넘 좋아하십니다ㅎㅎ",
    "text33": "엄마가 3~4번째 구매해달라고 할만큼 만족한 쿠션이에요\n리필만 따로 팔지 않아서 항상 본품에 리필까지 구매해야하는 점이 단점이라면 단점이에요ㅠ",
    "text34": "자연스러운 색상과 촉촉함이 가을겨울 환절기에 좋을 거 같아요 마음에 들어요",
    "text35": "수정용으로 쓰려규 샀어요 촉촉하니 아주 조하요 리필도 주고 퍼프도 주니까 쥬아요 퍼프가 쫀쫀 합니다",
    "text36": "자연스럽게 톤업이 되서 좋고 특유의 촉촉함이 맘에 들어요 !",
    "text37": "흠… 제가 건성이라 촉촉 쿠션 사보도 싶어서 샀는데 너무 뱔로…ㅠㅠ",
    "text38": "데일리 쿠션으로 아주 찰떡이에요! 발림성도 좋고 지속력도 좋아요",
    "text39": "커버력이 아주 높지는 않지만 피부가 좋아보이는 데에는 이게 최고에요",
    "text40": "지성인데 겨울에 쓰려고 구매한 제품인데 적당히 촉촉해서 쓰기 괜찮을듯해요",
    "text41": "지성에 가까운 피부라 걱정했는데 생각보다 너무 축축한건 아니라서 좋았고 피부에 살짝 올려봤을때 살짝 밝은것 같아서 잘못 골랐나 했는데 좀 발라보니 괜찮았습니당",
    "text42": "무난하게 사용하기 완전 좋아요!! 세일할 때 잘 구매했어용",
    "text43": "촉촉하고 자연스러워 데일리로 잘 쓸것 같아요\n근데 재구매는 절때 안 할 이유는 오로지 향...\n향 정말... \n향빼고 모든것이 만족스러움",
    "text44": "엄마가 제꺼 사용해보시고 너무 좋아하셔서 하나 사드렸어요 ㅎㅎ",
    "text45": "지속력이 오래가고 수정화장도 들뜸없이 잘돼서 너무 좋아요!!",
    "text46": "기대했던 것보다 별로였어요 ㅠ 그래도 잘 사용 중이에요!!",
    "text47": "얇게 발려서 좋은데 지속력이 너무 짧네요. 화장이 다 날라가고 없어요.",
    "text48": "다크닝이 좀 있고, 피부 컨디션 영향을 많이 받는 것 같더라구요",
    "text49": "엄마가 쿠션 찾길래 인생쿠션 찾아드렸어요~ \n복합성이라 쿠션찾기 힘들었는데 매장에서 테스트해보시고 좋아하셔서 바로 구매했습니다~",
    "text50": "촉촉하고 얇게 발랴서 좋아요. 건성인데 맘에 들어요! 커버력이 좋은 편은 아니니 피부 좋은 분들 겟하세욤",
    "text51": "피부 좋은 사람은 더 좋아보이고, 피부 나쁜 사람은 더 나빠보여요. 피부 컨디션 좋을 때 쓰면 진짜 좋아요.",
    "text52": "커버력은 뛰어나지 않지만 피부결이 제일 예뻐보이게 하는 쿠션이라 손이 자주 가요",
    "text53": "스틱 파운데이션 쓰고 싶었는데 쿠션이 더 편할것 같아 사봅ㅁ니다.",
    "text54": "촉촉해서 건성분들에게 잘 맞을거 같아요 커버력도 꽤 괜찮은 편이에요",
    "text55": "엄마가 이것저것 써보시고 이게 제일 좋다고 하셔서\n커버력이나 전반적인 느낌이 좋은것 같아서 샀는데 만족스러워요",
    "text56": "살짝 밀림같은게 느껴지고 솔직히 지속력은 모르겠음\n커버력은 기대 안하고 샀지만 다른 쿠션을 사는게..",
    "text57": "좋아요 커버도 좋구 적당히 촉촉해요 엄마랑 같이 쓰고있는데 좋다고 하시네용",
    "text58": "촉촉쿠션 항상 쓰다가 사봤는데 그냥 나쁘지 않은 것 같아요!",
    "text59": "커버력이 좋진 않지만 촉촉하고 매쉬느낌이 좋은 것 같아요 데일리로 화장할 때 고커버까지 필요 없을 때 추천드립니자",
    "text60": "매쉬타입은 처음인데 촉촉하게 발리고 건성이 쓰기 좋은 쿠션이에요",
    "text61": "이거 자연스럽고 얇게 발리고 색도 예쁨 촉촉하고 피부 윤광 딱 돌게 해줌. 근데 단점은 유지력.. 다크닝이있음.. 빨리 날아가요",
    "text62": "어뮤즈만 계속 써왔어서 한 번 바꿔봤어요. 아직까지는 나쁘지 않게 쓰고 잇습니다",
    "text63": "에스쁘아 쿠션 많이 써봤는데 비글로우보다 더 좋아요. 가볍고 윤광",
    "text64": "3개째 구매 중입니다\n평소 가벼운 메이크업을 선호하는 타입인데\n적당한 커버력이 있어 톤 보정 느낌으로 메이크업하기에 딱이에요!\n이 제품 쓰면 본래 피부가 좋아보이는 효과",
    "text65": "너무 제 스타일이에유 저는 복합성인데 잘맞아요 커버력은 보통인거 같애유 근데 저는 개인적으로 다음에는 빨간색 살거에유 케이스가 예뻐서ㅎ",
    "text66": "근데이거\n친구가내돈으로산거라\n뭐라쓸멘트가없어욤…\n근데촉촉하다고하긴했음\n커버력개별로라함",
    "text67": "엄마가 쿠션을 사고 싶다고 해서 같이 올리브영 가서 골랐는데\n아주 괜찮다고 만족하시네요 ㅎㅎㅎ",
    "text68": "건성피부인 친구에게 선물했는데 좋다하고 하네요!!!!!!",
    "text69": "항상 믿고 사는 브랜드의 제품입니다. \n잘 쓰고 있고 재구매 하고 있습니다~",
    "text70": "생각보다 너무별로에요\n피부에 잘먹는게 아니라 겉도는 느낌들어요",
    "text71": "엄청 촉촉하고 건조함 일도없어요\n커버력은 조금 아쉽지만 광이살아나요",
    "text72": "건성이 쓰기 좋은 수분광 쿠션이에요. 23호 이상되는 피부는 조금 밝긴 하지만 피부표현이 예뻐요",
    "text73": "퍼프도 들어있고 기획 마음에 드네용 \n호수도 여러가지라 좋아요!!",
    "text74": "쿠션이 파데 스타일이라 밀리고 저한텐 안맞네요 몇번쓰구 아는지인 줬어요",
    "text75": "적당히 윤광나고 유튜브보고 후기가 좋아서 구매했습니다!!",
    "text76": "어머니가 이 제품을 써보고 싶다고 해서 사줬는데 생각보다 커버력은 기대 이하라고 하시네요…그래도 어느정도는 가려진다고 해서 괜찮아하세요!!그리고 속건조인 타입이신데 건조하지 않아서 좋다고 하세요!!",
    "text77": "촉촉한 쿠션치곤 지속력이 좋아요. 물놀이 후에 세안하면 코팅된 것처럼 얼굴에 물이 흐르더라규용",
    "text78": "저한텐 조금 매트해요 수정용으로 쓰면 좋을꺼 같아요 커버력은 없습니다",
    "text79": "생각보다 커버력도 좋고 은근히 광채도 있고 비건 쿠션이라 더 너무 좋아요 리필 하나에 퍼프 2개에 이 가격이면 가성비 최고네요쿠션 정착 못했는데 이 쿠션만 애용할 예정입니다",
    "text80": "여러쿠션 고민하다 에스쁘아샀는데 뭘해도 뜬다하는 분들이 쓰면 괜찮을거같습니다."
  }
]