[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 판테놀 비건 글로우 쿠션",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "01 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "음 다른 쿠션에 비해서 괜찮기는 한데 이상하게 손이 잘 안가는 쿠션이에요",
    "text2": "퓌가 리뉴얼 되고 너무 이상해져서 유튜버 추천으로 사봤는데 제형은 가벼운데 뭔가 색이 퓌 쿠션보다 별로에요",
    "text3": "음... 비건 제품이라고 해서 구매해 봤습니다. 그런데 저한테는 잘 안어울립니다. 수분부족형 피부인데 색상은 꽤 괜찮지만 쿠션을 두드린 후 느껴지는 매트함이란... 이 제품은 한여름에 사용해야 할 것 같아요...;;; 요즘 구매하는 파운데이션이나 쿠션마다 모두 실패라 마음이 아프네요...ㅜㅜ",
    "text4": "촉촉하긴 한데 지성피부에 올렸을 땐 잘 안 먹는 느낌이었어요ㅠㅠ 아쉽습니다",
    "text5": "언니가 이 쿠션 써보고 싶다고 해서 사줬어용. 촉촉해서 잘 쓰고 있다고 하셨습니당. 생각보다 유명템이었더라구요. 구버전 쓰고 있어용.",
    "text6": "한 번 쓰고 다른 쿠션 썼다가 다시 이걸로 정착 했습니다 ㅎㅎ..!",
    "text7": "촉촉쿠션\n순해서 여드름잘안남\n지속력 꽝이라 수정화장용으로 적합",
    "text8": "촉촉할 줄 알고 구매했는데 매트합니다. 제 것이 문제인 건지 쿠션이 딱딱해서 퍼프에 잘 묻지 않아요...ㅜㅜ",
    "text9": "촉촉하게 올라가서 수정용으로는 아주 좋아요. 그런데 지속력은 그닥이라 자주 수정이 필요해요",
    "text10": "코스노리 제품은 믿고 쓰게되는것같아요 퍼프에 달바미스트 뿌리고 두드리면 더 좋은거같아요",
    "text11": "짱구를 좋아해서 사게된 쿠션인데 제품력이 이렇게나 좋다니요!  정말 마음에 듭니다!",
    "text12": "예전에 샘플로 미니 사이즈 써보고 너무 좋아서 샀는데 역시 좋아요~",
    "text13": "이 쿠션 세통째 쓰고 있어요!! 지속력도 좋고 커버력도 좋아요",
    "text14": "코스노리가 립도잘하고 피부도 잘하네요 ㅎㅎ 만족하면서 사용하는 제품입니다",
    "text15": "이 쿠션은 벌써 세통째 쓰고 있어요 !! 단독으로 발라도 너무 조아요",
    "text16": "커버력은 잘 모르겠고 너무 매트하지 않아서수정용으로는 괜찮아요.",
    "text17": "촉촉하다 그래서 샀는데 제 피부에는 넘 매트하고 색상도 넘 밝네요ㅜㅜ",
    "text18": "커버력이 좋지는 않지만 \n화장초보인 제게는 부담스럽지 않고 좋았어요.\n뽀샤시한 느낌!",
    "text19": "생각보다 매트하고 커버력도낮은편이예요\n수부지인데도 건조하네요",
    "text20": "인터넷과 여러 SNS에서 건성 추천템이라고 샀는데 악건성한테까지는 무리였나보네요 .. 기초 케어 탄탄하게 해도 하얗게 다 갈라지면서 무너지고 건조해서 속상해요 😢",
    "text21": "커버력있는 톤업쿠션 바르는 느낌이에요! 바쁜 아침에 그냥 턱턱 바를수있는 쉬운 쿠션이고 많이 바른다고 두꺼워지지 않아서 좋아요. 다만 어쩌다가 한번씩 인중부분이 몽글몽글 뜨는데 아직 원인을 모르겠어요ㅠ",
    "text22": "피부표현이 아주 물광처럼 잘되요! 하지만 저는 코끼임현상이 좀 많이있었습니다! 좀더 잘 신경써서 바르면 괜찮을꺼같아용"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 판테놀 비건 글로우 쿠션",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "02 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "코스노리의 비건 판테놀 베리어 쿠션은 앞으로 계속 써야겠다 생각이 들 정도로 만족스러웠습니다. 이 제품은 가벼운 텍스처로 피부에 부드럽게 발리며, 촉촉함이 오래가는 특징이 있어서 건조한 피부에도 적합합니다. 또한, 피부에 자연스럽게 밀착되어 있어 마치 두 번째 피부처럼 보입니다. 특히 판테놀 함유량이 풍부하여 피부를 진정시켜주고 수분을 공급해주는 효과를 느꼈습니다. 이러한 장점들로 인해 일상 메이크업에 활용하기에 매우 편리하고 만족스러운 제품이라고 생각합니다.",
    "text2": "코스노리비건판테놀베리어쿠션~비건제품이좋고 짱구굿즈준다는홍보에 충동구입했는데...내 피부에 꽤나 잘 어울려서 잘 쓰고 있습니다. 좋아요!^^",
    "text3": "저에게 잘 맞아서 늘 잘 사용하는 제품이에요\n조아요조아요\n저에게 잘 맞아서 늘 잘 사용하는 제품이에요\n조아요조아요",
    "text4": "가을~봄내에 무쟈게 잘 썼어요ㅋㅋ 유튜브에서 어떤 분이 쌓아놓고 쓰는거 보고 광고는 아닌 것 같아서 혹하게 되더라구요\n번들거림 없는 적당한 촉촉함이라 무겁게 느껴진다거나 피부에 부담같은 것도 없었어요\n뻑뻑하지 않아서 출근 준비할 때 빠르게 뚜드리기 좋더라구여",
    "text5": "저는 지복합이지만 유수분을 적당히 케어해주는 광채 쿠션!\n판테놀 성분이 함유되어서인지 피부 트러블 하나 없었고\n베이지 톤이 22호를 쓰는 저에게는 피부 상태를 건강하게 보여줍니다!\n너무 무겁지도, 가볍지도 않지만 피부가 편안하다는 느낌은\n확실히 받았어서 아침에도, 수정용으로도 무진장 잘 쓰고있어요!",
    "text6": "좋아하는 유튜버가 가장 최애 쿠션이라고\n1년 넘게 사용했다고 그러길래 믿고 구매했어요. \n\n피부 표현 미쳤습니다!!!!!!!\n쿠션 정착 못하고 있었는데 드디어 정착해요..\n너무 자연스럽게 올라가는데\n광도 적당히 예쁘게 나고 다 맘에 듭니다 :)",
    "text7": "제 인생 쿠션입니다! 저는 아이보리 사용하는데 너무 잘 사용하고 있어서 엄마께 베이지 선물해드렸는데 엄마 피부에도 잘 맞으신다고 해요! 저는 수부지 엄마는 건성입니다!! 일단 쿠션 색상 자연스럽고 촉촉하고 너무 무겁지 않아요 이거 쓰고 다른 쿠션 못써요...진짜 인생 쿠션이라 5통 넘게 사용한거 같은데 단종 될까봐 걱정입니다ㅠㅠ",
    "text8": "짱구 땜에 샀아요 너무 귀여운 거 아니냐구요... 제품력도 낫뱓이에요 적당하개 화사해지고 잘 발려요 ㅍㅎ",
    "text9": "오직 짱구 때문에 구매햇는데 생각보다 커버 잘되고 지솓력도 나쁘지 않아요! 선크림 안 발라도 괜찮아서 삿어요 너무 좋아요",
    "text10": "순해서 데일리로쓰기 넘좋아요 ㅎㅎ\n자주 쓰고있어요 최고 ㅎ",
    "text11": "(타사제품 21호 사용해요. 바르면 밝은편이라 0.5정도 덜 밝았으면 좋은 피부톤입니다)\n코스노리 1호는 품절이고 2호가 (22~23호)라 써있길래 한번 써봐야지 하고 주문했어요.  코스노리 톤업크림 바른후 발랐더니 ㅋㅋㅋ 톤다운...  어두워졌어요. 톤업크림 바른 이유가 사라짐 ㅋㅋㅋ \n저는 모공이 크고 잡티가 많고 홍조가 있고 기름기가 많은 편이예요. 아침에 바르고 출근했는데 코만 번질번질 ㅋㅋ \n모공 20% 가려지고 잡티도 20%정도 커버 되는것 같아요.\n아! 유분은 다른 제품보단 적게 나오는것 같긴 해요. 요건 지성인분들에겐 좋을듯~~^^\n리뷰보고 구매했는데 ... 색상 선택 잘못하고... 아쉽네요. ㅜㅜ",
    "text12": "생각보다 커버력도 좋고 촉촉해서 잘 쓰고 있는 제품이에요 좋아요",
    "text13": "촉촉한 쿠션이에요 사용감도 나쁘지않구요 잘 사서 쓰고 있어요",
    "text14": "짱구 그립톡 줘서 산거라 사실 제품력을 기대하진 않앗는데 적당히 잘 쓰고 잇어여",
    "text15": "할인할때사서 엄청 저렴하게 잘 산 제품 동생 사줫는데 완전 만족해함",
    "text16": "지성인데 겨울엔 건성인 피부로 바뀌는지 \n쿠션을 쓰면  당기는 느낌\n그래서 톤업선쿠션을 살짝 더해 발라서 쓰니 덜하네요~~",
    "text17": "쿠션 여러가지 계속 돌려가면서 사용하다가\n유튜버 민영님 영상에 계속 이 제품 나오기도하고 꾸준히\n몇 통씩 사용하셨다고해서 이번에 처음 구매해봤어요\n근데 색상이 두가지뿐이라 선택 폭이 좀 아쉽긴해요ㅜㅜ\n그래서 계속 고민하다 아이보리는 너무 밝은거 같아서 베이지\n색상으로 구매했습니다!\n★한달 사용 후기★\n유튜버분거 보고 엄청 촉촉하고 피부 표현 이쁘게된다고해서 \n구매해봤는데 너무 너무 실망했어요 우선 색상부터 2가지밖에 없어서\n아쉬웠는데 역시나 너무 어둡더라구요 그리고 이 제품만 사용하면\n미간이나 눈썹부위에 각질 처럼 미세하게 엄청 올라와요 \n피부 표현 전혀 이쁘게 해주는거 아닌거같아요 그리고 생각보다\n되게 많이 매트합니다 절대 촉촉한 쿠션이라고 생각이 안됩니다\n아마 앞으론 사용 안할거같아요",
    "text18": "무슨 파운데이션을 사용해도 여드름 폭발 좁쌀 폭발이었는데\n코스노리는 좀 순한지 괜찮네요!! \n오래 사용해도 얼굴에 땡김도 덜하고 피부 답답함도 없어요!!\n톤업크림에서 너무 좋아서 이 제품 구매했는데\n만족하고 정착하고 갑니다^^,,,, \n다사용하고 재구매 예정스",
    "text19": "쿠션 여러가지 계속 돌려가면서 사용하다가\n유튜버 민영님 영상에 계속 이 제품 나오기도하고 꾸준히\n몇 통씩 사용하셨다고해서 이번에 처음 구매해봤어요\n근데 색상이 두가지뿐이라 선택 폭이 좀 아쉽긴해요ㅜㅜ\n그래서 계속 고민하다 아이보리는 너무 밝은거 같아서 베이지\n색상으로 구매했습니다!",
    "text20": "쿠션 컬러때문에 고민했었는데 22호 정도에 잘 맞는 것 같아요\n글로우 타입인데 너무 번들거리는 정도는 아니고 발랐을때 살짝 광이 나는 정도이고 피부표현이 이쁘게 되요",
    "text21": "요즘같이 쌀쌀한 계절에 글로우 타입의 쿠션 너무 좋아요\n들뜨지도 않고 자연스럽게 광도 나요",
    "text22": "23호로 되어있는데 그것보다는 한톤 밝은 느낌이였어요\n커버도 나쁘지 않고 광고 이쁘게 잘 올라와요",
    "text23": "판테놀 쿠션 이전에도 사용했었는데 올영에서 세일할때 구매했어요\n짱구 그립톡은 유용하게 사용하고 있습니다!",
    "text24": "곰xx 강추로 아무런 서치없이 눈감고\n구매했습니다.\n한번 발라보니 각질부각 너무\n심하고 내얼굴같이 환해지는건 완전욕심\n이었어요. 건조함 그자체.ㅠ\n그래도 우싄좀더 써볼게요",
    "text25": "수부지 지복합성 피부라면 짱짱추천맨~\n두드릴 때는 촉촉 챱챱한데 얇게 밀착되면서 피부 표현\n엄청 예쁘게 보이는 느낌이랄까,, 살짝씩 윤광 도는데\n시간 지나도 무너지거나 들뜨는 현상 없어서 신기했어용",
    "text26": "물방울 모양 퍼프가 귀엽고 콧볼 쪽 굴곡진 부분도 밀착이 잘 됩니다잉 쿠션 쓸 때마다 피부 다 뜨는 요상하고 특이헌 피부인데 신긔하게 코스노리 쿠션만 뜨지 않아요.. 물건일세???",
    "text27": "짱짱입니다~!\n언니에게 선물로 줬는데 지금까지 써 본 쿠션 중에 가장 좋다고 해요 ㅎ 트러블 많은 피부인데 너무 만족스러워했고 제가 봐도 정말 피부 표현이 예뻤어요",
    "text28": "다소 아쉬운 상품이네요...\n다 안쓰고 다른제품 구매했습니다.",
    "text29": "무너지는게 안예쁘고 지속력이 짧은 것 같아요\n제 피부와는 안 맞는것같아요",
    "text30": "기존 21호라 베이지 샀는데 살짝 어둡네요ㅠ\n기존에 21호 쓰시던 분들은 그냥 아이보리 쓰시는 게\n좋을거같아요",
    "text31": "바꿔봤는데 촉촉하고 좋아요 재구매의사 있습니다! 퍼프 리필도 팔면 좋겠어요ㅠㅠ",
    "text32": "유명 유튜버가 추천해서 사용해보았는데,\n기대했던것 만큼 엄청 좋지는 않았어요 😂\n사람마다 맞는 화장품이 다르듯이...!!\n그래도 촉촉하고 화사한 화장을 좋아하시는 분들께는\n넘 좋을것 같습니다 🤩",
    "text33": "쿠션은 이 제품으로 정착했어요~ 벌써 네번째 구매인데 역시나 좋습니다~",
    "text34": "추천을 받아 사용하고 있는데 \n피부에 바르자 마자 정말 환하게 올라가는 쿠션이에요!!\n너무 예쁘게 표현이 되기도 하지만\n저는 피부가 까만편이라서 그런지\n무너질때는 조금 안예쁘게 무너지는것 같아서\n기초를 잘 해놓는게 좋을것 같아용 🙂",
    "text35": "아직 사용 못해봤어요 쓰던거 마저 쓰고 사용하려고 ..ㅠㅠ\n피부에 잘 맞았음 좋겠어요!"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 판테놀 비건 글로우 쿠션",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "00 페어 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "재구매의사:⭕️\n\n💚잘 쓰는 쿠션제품\n-어뮤ㅈ 세라믹쿠션\n-정샘ㅁ 스킨누더쿠션 \n-디ㅇ 글로우쿠션(케이스가 얇아서 수정용으로 잘씀)\n\n날씨 추워져서 요즘엔 스킨누더 잘 쓰는데 겨울되기 전까지만해도 어뮤ㅈ가 1순위 최애쿠션이었음. \n근데 코스노리꺼 써보고 막상막하됌.\n사실 가격할인 해주길래 사본건데 만족도가 높았던 제품!!\n\n사용느낌이 어뮤ㅈ랑 비슷해서 비교해보면,\n-색깔: 둘 다 가장 밝은 호수로 구매했는데 어뮤ㅈ 포슬린보다도 더 밝아서..현재는 하이라이터처럼 사용중. \n할인할 때 0.5호나 1호로 재구매 예정!\n-제형: 둘다 세미글로우~세미매트이긴 한데 이게 더 촉촉함.  세미글로우라고 하기에는 세미매트이긴 한데 암튼 이게 더 수분감있는 느낌으로 발림. \n\n근데 케이스가 얇은 건 좋은데 플라스틱 느낌이 강해서.. 학생분들이면 괜찮을 것 같지만 저는 밖에서 꺼내기는 좀 그러더라구요😅 그래서 수정용으로는 여전히 디올쿠션을 사용하는 중.\n\n✔️결론\n케이스가 좀 그렇지만 호수만 잘 고르면 겨울에도 잘 쓸 수 있는 세미글로우 쿠션일테니 아래 사진보고 컬러를 잘 골라보세용~ \n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다☺️",
    "text2": "글로우 쿠션 치고는 건조함이 느껴지고 각질이 뜨는 부분도 있어서 건성피부가 한겨울에 사용하기엔 어려웠습니다. \n좀 더 날이 따스해지면 사용해봄직 하지만 색상도 살짝 붉은기가 느껴지고 17호 피부에 페어라이트가 화사하게 느껴지진 않아서 손이 잘 안가는 쿠션입니다.",
    "text3": "05호를 잘 사용하고 있고 00호를 추가 구매했습니다.\n\n\n✅컬러감\n\n코스노리는 색감맛집,, 우선은 제 피부에 맞는 0.5를 선택했구요. 피부를 좀 더 화사하게 해주려고 00호 구매. \n펄이든 반짝이는 제품을 잘 사용하지않아요. 하이라이터대용이라하면 너무 과장이구요. \n좀더 밝히고 싶은곳에 두드려주면 정말 입체적으로 작은얼굴 예술적으로 표현해줘요. 들떠보이는 컬러가아니라 어색하지않게 화사하게 해줘서 립틴트 이후에 베이스 컬러를 조합해서 사용해본건 처음이네요\n\n컬러 예쁜것으로 보자면 압도적\n코스노리 >>정샘땡>틸땡\n\n✅다크닝\n메이크업하고나서 시간이 지나면서 칙칙해지는 제품이 있는데\n코스노리는 다크닝이란 없습니다. 저녁모임에 함께 사진을 찍어도 너무 예뻐보이는 ㅋ \n모공에 껴서 지저분해보이지않고 다크닝없어요. \n\n코스노리>정샘땡....>>틸땡 ㅠㅠ\n\n\n✅발림성과 유지력\n발림성은 정샘땡이 좋고 촉촉함이 있는데 ..바르다보면\n유분기있는 촉촉함? 이라서 어느새 화장기가 다 지워지더라구요.\n저 수부지...\n코스노리는 바를때 소량씩 얇게 여러번 두드리는데\n촉촉하다가 어느새 촥 픽스되어버려요 \n\n제가 수부지인데 당김없이 고정이 잘되면서 화장이 오래가요.\n유분기 도는 촉촉함이 아니고 퍼프로 두드릴수록 속으로 당김없는 촉촉함이 느껴지는 그런 매끄러운빛이 생겨요.\n그리고 다른 제품은 시간지나 모공에만 쿠션이 남아있는데\n이런 현상이 없다는거! 정말 저에게는 쿠션선택의 중요한 포인트라서 아낌없이 칭찬해주고싶어요~~👏💜\n\n00호는 거울에 필름지를 떼지않고 그대로 사용해요.\n필름지마져 이뻐요~\n\n그리고 별하나 뺼까 고민했던 부분이\n제가 구매하고 바로 다음날부터 올영세일이~~~~😭\n이건 제가 캐치를 못한것이니 저를 탓할수밖에요..\n재재구매의사있어요.",
    "text4": "피부색 13~17호 \n건성, 예민성 피부\n\n첫사진은 7시간후 (수정안한) 사진이고 두번째사진은 티슈로 닦아내고 다시 한 사진입니다!\n일단 쿨림감이 좋아요!\n코스노리 화이트닝 톤업크림+ 해당 쿠션 발랐는데 안뜨고 안뭉치더라고요!\n\n처음 손사진은 주사바늘 흉인데요, 두번째 사진은 쿠션 바른 바로 직후입니다\n\n메쉬망이라 양 조절도 괜찮아요! \n\n토** 토너+ 토**수분세럼+ 마**수분크림+코스노리 화이트닝 톤업크림 + 해당쿠션 이렇게 발랐습니다!\n\n피부가 워낙 건성이라 세미메트 메트쓰면 전부다 올라와서 흉하더라고요ㅠㅠ 한번 사서 쓰고있는데 만족스럽습니다! 6시간쯤 지나니까 제가 홍조가 있는데 홍조가 보이더라고요! 커버도 깔끔하게 피부결 정돈되는 정도로 커버됩니다! 모공은 커버됩니다! 대신이 여드름흉이나 그런건 안되는듯 합니다!\n모공끼임없고 답답한 쿠션 자체의 느낌도 없어요!\n\n아쉬운건 제가 13~17호인데 너무 피부색이랑 딱이라..살짝 하얗길 바랬는데 아쉽네요ㅠㅠ 반호수 정도 하얀 색이 나오면 좋겠어요!",
    "text5": "날씨가 추워지니까 원래 쓰던 쿠션을 써도 건조해져서 촉촉한 타입의 쿠션을 찾다가 올영매장에서 테스트해보고 구매했어요! 원래는 어ㅁㅈ 노란색 테스트하러 간거였는데 이게 촉촉하니 피부에 더 잘 맞길래 이건뭐야 했는데 코스노리 보라쿠션이었어요..! 근데 매장에는 아이보리랑 베이지만 있어서 밝은 호수로 주문했어용ㅎㅎ 케이스 두꺼운 쿠션 별로 안 좋아하는데 디ㅇ쿠션이랑 비슷한 정도의 두께라 더 좋았습니다:) 매장에서는 21호만 있어서 그걸로 테스트했는데 좀 더 밝았으면 좋겠어서 00 페어라이트로 구매했어요! 쓰던 쿠션들 중에서는 가장 밝은 컬러였지만 생각보다 피부 위에수 잘 어우러져서 맘에 들어요! 자연스러운 컬러로 얼굴전체 발라주고 중앙 위주로 페어라이트 발라주면 더 입체감 있는 얼굴을 표현할 수 있답니다ㅎㅎ \n\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요👍\n후기 쓸 때 큰 힘이 됩니다☺️💪",
    "text6": "코스노리 처음 써보는데 정말 촉촉하고 밀착력이 뛰어난 쿠션이에요. \n피부에 얇게 발리면서도 충분한 커버력을 제공해줘서 \n자연스러운 윤기나는 피부 표현이 가능. \n제 피부가 요즘 민감한데 민감한 피부에도 자극 없이 \n사용할 수 있어서 특히 마음에 들었고,\n하루 종일 무너짐 없이 깔끔하게 유지되더라고요. \n판테놀 성분 덕분에 보습력도 뛰어나서 \n건조함 걱정 없이 하루 종일 촉촉한 피부를 \n유지할 수 있었어요. \n다 쓰면 다시 구매하고 싶은 쿠션이에요!",
    "text7": "17호 뉴트럴 피부에 색상은 차분하게 잘 맞았고 13호 피부에는 살짝 어두울것 같은 색상이에요. 가볍고 얇은 케이스라 휴대성이 좋았고 퍼프의 성능도 괜찮았어요. \n\n제형은 커버력도 적절하고 얇게 발렸는데 파워 건성피부 기준으로는 글로우하다는 생각은 안들었습니다. 오히려 무기자차 톤업선크림을 바른듯한 속당김이 살짝 느껴졌어요. \n극건성 피부는 기초를 아주 탄탄하게 해주고 사용하길 추천하고 지성피부가 겨울에 사용하기도 좋을것 같습니다.",
    "text8": "라이트랑 아이보리 중에서 고민하다가 매장 테스트 후 라이트 컬러를 구매했어요!\n아이보리 컬러는 생각보다 재 피부에 노란기가 많이 돌았고 라이트컬러는 19호정도 생각하시면 될 것 같아요\n막상 피부에 발라보면 17호까지는 아닌 것 같더라구요\n발림성은 촉촉하고 수분이 머금듯한 그런 느낌이 들어요\n바르고나면 윤광이 돌면서 살짝 매트해지는게 느껴집니다\n시간지나면 주름끼임 좀 있어요\n지속력은 무난합니다 저는 수정용으로 사용하고 있어요\n디자인은 조약돌같은 느낌인데 뭔가 장난감 같아요\n제 기준에선 건성~복합성까지 가능하고 생각해요\n겨울에 수부지가 써도 나쁘지 않을 것 같구요\n촉촉하면서도 내츄럴한 피부표현을 원하시면 추천드려요",
    "text9": "디올 00 쓰는 사람인데 페어 색상이 너무 기대 되서 사용해봤어요. 처음 터치할 땐 오 꽤 비슷하게 색이 올라가는데? 했는데요. 바르고 몇시간 뒤에는 약간의 다크닝은 있는 것 같아요..(체감 한 톤 정도 다운)\n\n볼이랑 코 모공 쪽을 처음 터치할 때 밀듯이 채워넣어주면서 바르면 모공이 진짜 잘 가려져요! 최근에 사 본 쿠션 중에 모공 메움은 최고인 듯.\n\n근데 수부지라 세미매트로 발려서 마음에 들었는데 이것도 몇시간 지나니까 볼 쪽이 너무 땡겨요ㅠㅠ 피부에 착붙이라 수정 화장 필요 없을 것 같아서 지성분들이 사용하면 정말 마음에 들 것 같은 쿠션이에요.\n\n그래도 국내 쿠션 중에 이 정도 호수가 많이 없어서.. 다음 번엔 기초를 수분감 낭낭하게 줘보고 다시 사용해보려고 해요.",
    "text10": "밤타입 쿠션 쓰고 있는데 수정화장이나 급하게 두드릴 때에는 조금 불편해서 일반 쿠션타입도 필요해서 샀어요 매장에서 샀는데 매장 조명에서는(주황빛) 어두워 보여서 제일 밝은 색 샀는데 바르고 나가니까 너무 밝더라고요 ㅋㅋㅜㅜ 원래도 화사한 베이스 좋아하긴 하는데 얘는 너무 경극 화장처럼 얼굴만 동동 떠다니는 강한 밝음이라 도저히 안 되겠어서 01호로 다시 구매했습니다 색상이 밝게 나온 것 같아요",
    "text11": "-촉촉한 파데나 쿠션 위주로 써봤기 때문에 촉촉이 베이스 기준의 리뷰예요!\n-21호보다 밝지만 정확한 호수는 모르고, 핑크베이스 선호하는 쿨톤이에요\n-평소 쓰는 건 에스티로더 퓨처리스트 1C0 쿨포슬린이나 에스티로더 더블웨어 1C0 쉘이에요\n\n총평: 촉촉한데 지속력이 좋아요\n수분 넘치기보단 쫀쫀한 느낌으로 촉촉해서 금방 메마르지 않아요. 눈으로 보기에 광이 돌고 촉촉해보이는 게 아니라 피부로 느끼기에 촉촉함이 있어요.\n겉보기엔 윤기도는 맨피부처럼 피부 좋아보이는 느낌으로 마무리되고 너무 보송하지도, 너무 차르르하지도 않아요.\n촉촉한데 지속력 좋다는 게 웬 모순인가 싶은데 이게 되네요. \n\n무게가 가벼워서 휴대하기 부담없어요\n그냥 들어봐도 보통 쿠션보다 가볍고 가방 무게가 달라서 휴대 시에 가벼움이 많이 체감돼요. 가방이 맨날 한보따리인 보부상으로서는 큰 장점이에요. \n\n색상: 혈색 있으면서 차분한 상아색\n늘 핑크베이스 써왔는데 이번에는 상아색 골라봤어요 \n엄청 밝아보여서 궁금하기도 하고 후기 보니 상아색이면서도 색이 너무 노랗지 않고 예뻐 보였어요 너무 밝으면 하이라이트용으로 써야지 했는데 약간 밝은 느낌으로 잘 맞았어요\n사람이 차분해보이는 느낌이에요\n그리고 뉴트럴톤이라 완전히 웜하지 않고 약간의 핑크기가 느껴져서 칙칙하거나 누래보이지 않아요\n\n사옹감: 밀착 잘 되고 뜨거나 겉돌지 않아요\n피부가 건조해서 촉촉한 거 주로 쓰는데 또 너무 광 나는 건 취향이 아니라 번들거려보여서 안 쓰거든요\n이건 적당히 윤기 돌면서 끈적여보이지 않아요\n주름 사이에 끼임은 없었어요\n그리고 민감성 피분데 피부가 편안했어요 판테놀 들어서 그런가 씻고나서 봐도 볼이 빨개지지 않았더라고요 \n\n묻어남: 심하진 않지만 약간 있어요 \n한두번 마스크 썼다 벗었을 땐 마스크에만 조금 묻고 화장은 안 벗겨졌어요. 썼다 벗길 여러 번 하니까 나중에 피지 올라오기도 하고 그래서인지 마스크 자국따라 찍힌 곳이 좀 지워졌어요.\n핸드폰 액정에 얼굴 대 봤는데 좀 묻어나요.\n데갈코마니 한 듯 다 묻는 건 아니고 1/3 정도 묻어나요.\n요약) 약간은 묻어나지만 자주 만지거나 세게 쓸리지만 않으면 지워졌을까 걱정 안 해도 돼요 \n\n지속력: 좋아요\n오전에 화장한 시간부터 외출했다 돌아와서 거의 10시간 지났을 때도 별로 지저분해보이지 않고 예쁘게 무너졌어요.\n약간 광 나는 듯이 변하고 녹아내리거나 들뜸 없었어요.\n파데 발랐을 때랑 비슷해요. \n\n추천 피부 타입: 극건성 빼고 건성 복합성 괜찮을것 같고 지성피부도 속이 촉촉한 걸 찾는다면 괜찮을 것 같아요\n\n끝에서 두 개는 각각 실내등, 자연광 사진이에요",
    "text12": "너무 건성이라서 촉촉하다는 말에 구입해서 사용해봐요!\n처음 발랐을 때 발림성이랑 발색은 맘에 들고요!\n지속력은 조금더 써봐야알것 같은데, 발림성으로 판단해보면 지속력도 오래갈것같아요!\n\n무엇보다 극건성인데, 아직까지 건조함이나 피부 들뜸 없이 밀착되서 발려져있고 촉촉하다는 느낌이 과하진않지만 건조하진 않아요! \n\n제품 패키지는 약간 아담하게 손에 딱 들어오는 크기이고 마카롱 같아서 맘에듭니다 :)",
    "text13": "이전 케이스보다 훨씬 마음에 들어요.\n색상은 생각보다 어두운 편인데, 발림성이 좋네요.\n요즘 너무 촉촉한 것들만 많이 나오는데, 이건 뽀송하게 마무리되는 편이에요",
    "text14": "제일 밝은 색상 00 페어 라이트로 구매해 봤어요\n얇고 가볍게 발리면서 피부에 밀착이 잘 되어서\n자연스럽게 톤업이 되는 제품입니다\n뜨거나 겉도는 것 없이 지속력 괜찮았아요\n\n촉촉하게 발리는데 물광처럼 글로우 한 느낌은 아니고 \n촉촉하지도 매트하지도 않은 결이 예쁘게\n보이는 정도로 마무리되는 느낌이에요",
    "text15": "리필이 없어서 가격측면에서는 좀 비싼 쿠션인 것 같아요. 케이스 리뉴얼 됐다더니 동글동글 귀엽고 예뻐요😊\n촉촉해서 발림성이 좋고 바를 때 기분이 좋아요~ 색상도 너무 노랗거나 붉지 않게 예쁜 색이에요!\n촉촉한 쿠션이라 여름에는 지속력 때문에 쓰기 힘들 것 같고 겨울에는 너무 좋은 쿠션일 것 같아요",
    "text16": "코스노리 쿠션을 처음 써봤는데 너무 좋아서 놀랬어요!  제가 평소 화장을 간단히 해서 얇은 쿠션을 좋아하는데 이 쿠션이 되게 얇아서 너무 좋아요! 특히 얇으면 지속력이 오래가지 않은데 이 쿠션은 되게 오래가서 수정화장을 많이 안해서 좋아요 색깔도 상아빛이라서 화장하면 맑은피부가 되어서 좋아요",
    "text17": "우선 저는 수부지(추정)이고 화장이 잘 뜨는 편입니다!! 좋아하는 유튜버 분이 추천하셔서 사봤는데 딱 환절기부터 겨울까지 쓰기 좋은 쿠션 같았어요! 평소에 다크닝 오는걸 정말 싫어하고 무조건 하얀 피부를 고집하는 사람으로서 제일 밝은 호수를 샀는데요 생각보다 핑크 베이스였어요!! 그래서 칙칙한 피부에 도움이 되었던 것 같아요 다른 촉촉한 쿠션들보다 훨씬 얇게 발려서 가을겨울에는 이 쿠션으로 쓰려구요 🫡🫡 단점은 생각보다 가격이 꽤 된다는거 ㅠ.ㅠ 리필 기획이 꼭 나오면 좋겠어요!!! 🩷🩷🩷",
    "text18": "비건 제품 좋아하는데 색상도 어울리게 나왔어요 어둡게찍혀서 그런데 사실 밝아요 리뉴얼 전 제품 사용했는데 수정화장도 하기 좋고 잘 쓰고 있어서 새로 사봤는데 차이점을 잘 모르겠어요 색상이 더 추가됐다? 그정도.. \n일단 지성에겐 촉촉하고 봄가을에 쓰기 좋은 쿠션이에요 피부가 편안해서 마음에듭니다",
    "text19": "평소에 19호 사용하는데 아이보리 컬러가 어둡게\n나왔다고 해서 제일 밝은 컬러로 구매해봤어요!\n저는 쿠션을 구매할 때 \n1. 커버력 좋음, \n2. 건조한 부분 들뜸 없음, \n3. 색상의 자연스러움\n이 3가지를 제일 중요하게\n생각하는데 이 코스노리 쿠션은 한번만으론 커버력이 좋지않아서 잡티 있으신 분들은 컨실러랑 조합해서 사용하시는걸 추천드려요! 단독으로 잡티커버는 힘들더라고요?.. 또 건조한 부분에 뭉치듯 발리는 점도 살짝 아쉬웠어요 ㅠㅠ\n색상은 저한텐 조금 밝았지만 예쁜 상아색이여서 피부톤 13~17호 분들한테 잘 맞을 것 같아요!!",
    "text20": "요즘 건조하다는 느낌이 많아서 촉촉한 쿠션 찾다가 후기보고 구매했어요. 하얀피부에 맞는 컬러도 새로나와서 더 좋은듯. 케이스도 산뜻하니 이쁘고 퍼프도 쫀쫀해요",
    "text21": "건성이라 쿠션 제품들 처음엔 촉촉하더라도 시간 지나면 금방 뜨고 건조해지는 편인데 판테놀 쿠션은 처음 피부에 얹었을 때의 촉촉하고 예쁜 광이 하루종일 유지돼요!\n피부 겉만 촉촉함이 얹어지는 느낌보다는 피부에 좋은 쫀쫀한 촉촉함이 스며들면서 우러나오는 윤광(?) 느낌이라 피부가 정말 예뻐보여요! \n뽀송한 피부표현보다 은은하게 윤광이 도는 피부 표현 좋아하시는 분들에게 아주아주 추천드립니다..!",
    "text22": "쿠션 밝은 컬러라고해서 너무 뜨면 어떨까 걱정했는데 찰떡입니다!!\n밀착도 잘되고 지속력도 오래가는 편이에요\n수부지 피부에도 잘 맞아요",
    "text23": "코스노리 틴트만 써보다가 쿠션은 첨 써보는데 넘 좋아요 담스면 리필까지 같이해서 구매하려구요",
    "text24": "판테놀 들어가 있어서 촉촉하고 얇게 발리는 느낌이 특징인 제품! 기존에도 잘 써오던 제품인데 리뉴얼 되었다길래 걱정 반 기대 반으로 사용했는데 다행히도 커버되는 느낌은 그대로임! 디자인은 더 예뻐진 듯 ㅎㅎ",
    "text25": "고민영님이 항상 쓰시던 쿠션이라서 처음 알게됐어요!\n진짜 피부표현이 깔끔하고 깐달걀처럼 되어서\n너무 만족스러워요!\n컬러도 밝은 컬러라 마음에 들어요~",
    "text26": "1호를 사용했는데 0호가 새로 나왔다길래 구매했어요 \n색이 너무 예쁘더라구요!! \n그리고 리뉴얼된 케이스ㄱㅏ 너무 예뻐요~~ \n0호 색 너무 예쁘고 발림성 좋아서 잘 사용합니다",
    "text27": "두껍게 발리지 않고 얇게 발려서 좋아요 코스노리 쿠션 처음 써보는데 피부가 밝아서 맞는 톤 쿠션 찾기 힘든데 색상도 좋았어영",
    "text28": "판테놀쿠션 기존에도 썼었는데 케이스 리뉴얼됐더고해서 재구매했어여 뭔가 맨들맨들 조약돌처럼 귀엽네여 아!글고 전에는 호수가 아쉬웠는데 이번에 밝은호수생겨서 넘흐조아여 \n페어라이트 컬러예술입니다 ..🧡",
    "text29": "조금 더 밝게 화장하고싶은 날 쓰려고 밝은 컬러로 구매해봤어요. 0.5호 사려다가 핑크베이스는 또 싫어해서 00으로 샀는데 생각보다 많이 밝지 않고 피부에 잘 어우러졌어요. 케이스도 제가 좋아하는 연보라색이라서 마음에 들어요. 리필이 하나 더 들어있지 않아서 아쉬워요~ㅜ",
    "text30": "판테놀이라는 이름을 보고 구매하게 됐습니다! 피부가 민감해서 화장한 날에는 꼭 뒤집어지더라구요. 이 쿠션은 성분에 신경을 써서 만든 제품 같아서 계속 써봐야 알 거 같습니다. 쿠션도 스파츌라로 바르면 얇게 바를 수 있어서 도구 사용을 추천드립니다! 기존 색이 어두웠던 분들은 00호 마음에 들 거 같아요",
    "text31": "코스노리 쿠션은 처음 써보는데 리뷰 보니 이전에는 밝은 색이 없었던 것 같은데 최근 제일 밝은 색 출시된 것 같아서 구매해봄. \n겨울 15호, 여름 17호라 혹시 어두우면 어쩌나 걱정했는데 아주 화사하진 않지만 색상 화사하게 이쁨. 다크닝은 좀 두고 봐야 할 듯.",
    "text32": "코스노리 기존 쿠션도 넘 좋아서 리뉴얼된 쿠션에 기대감을 안고 구매했는데 역시나 좋더라구요. 특히 제일 밝은 페어라이트 컬러가 나와서 만족스럽구 평소 밝은 색감 찾던 분들은 이 색상으로 구매하시면 됩니다ㅎㅎ 촉촉하고 판테놀 성분 들어서 피부가 편안한게 무엇보다 좋아요!!",
    "text33": "크게 기대 안 하고 산 쿠션인데 굉장히 마음에 듭니다. 그치만 디자인,,",
    "text34": "쿠션 안 가져와서 급하게 산거인데 생각보다 진짜 좋음 케이스만.",
    "text35": "평소에 코스노리 제품 자주사용해요\n리뉴얼 되기전 21호도 많이 썼는데 저한테 어둡더라구요\n그래서 늘 아쉬웠는데\n이번엔 용기도 바뀌고 00번 나와서 넘 좋아요\n밀착력있고 적당히 촉촉해서 저랑 딱 맞네요",
    "text36": "세번째 구매입니다 !\n고민영유튜브 보고 구매했는데 호수가 아쉬워서 리뉴얼 되자마자 제일 밝은 페어 라이트로 정착했어요 !!\n평소 21호 13호를 많이 쓰고 여쿨이라서 퍼스널컬러진단 받았을때도 13호 사용해야한다고 했어요!!\n지속력이 제일 만족하고 밝기도 만족합니다 ㅎㅎ\n수분감도 만족하는편이라 그나마 커버력이 부족하지 않나,, 예전 리뉴얼 되기전 케이스가 더 이뻤는데 아쉬워요ㅠㅠ\n그거빼곤 파데 정착해서 너무 맘에들어요 ㅎㅎ",
    "text37": "우선 다크닝이 거의 없어요! 아침에 바르고 저녁 늦게까지 술마시고 집에 도착해도 무너짐이 거의 없는게 진짜!!! 좋아요.\n그리고 쿠션을 바르면 피부가 누렇게 하얘지는게 아니라 뽀얗게 됩니다. 이거 쓰고 피부 좋다는 말 정말 많이 들았어요! \n여름에는 이쁜 광이 생기는데, 제가 악건성이라.. 겨울에는 광이 여름만큼은 생기지 않아 아쉽지만 피부가 뜨는게 없어요!! 저는 5번째 재구매중입니다! 정말 추천이에요!!",
    "text38": "코스노리 아이래쉬를 너무 잘 써서\n쿠션도 궁금했는데 일단 밝은 색이라서 너무 좋네요!! \n21호도 어두워서 잘 못 쓰는데 ㅠ 색깔이 손목에 발색해 봐도 둥둥 뜨지 않고 너무너무 자연스럽네요…! 🥹 컬러감이 만족스럽습니다!\n촉촉하고 가벼워서 여름에 써도 좋을 것 같아요",
    "text39": "이번에 오랜만에 구매하게된쿠션인데 너무 좋네요~~^^\n재구매하나 더해야할듯해요~~^^\n톤업이랑 추운날씨 건조한데 이건 시간이 지날수록 촉촉하네요~~^^",
    "text40": "평소 코스노리에서 노란색 쌩얼 파데를 쓰는데 굉장히 자연스러워 만족하고 있는 와중에 쿠션도 좋다고 하여 구매해보았습니다.",
    "text41": "사진 위쪽이 코스노리 00호, 아래쪽이 네이밍 17호인데 코스노리가 네이밍보다 살짝 어두워요 스킨케어 대충 해도 피부표현 이쁘게 됩니다",
    "text42": "코스노리 쿠션 잘 썼던 기억이 있어 구매해봤어요\n역시나 색상이나 밀착력이 넘 좋아요 만족스럽습니다 제품 케이지도 이뻐서 좋아요 납작한 모양이라 가방안에 수납하기도 편해요",
    "text43": "무엇보다 촉촉해서 부담없이 수정용으로도 좋네요 ㅎㅎ 보라보라한 패키지가 넘 맘에들어요💜",
    "text44": "덜어낸 미니멀한 무드의 핸디블 사이즈로, 내추럴 글로우가 주는 건강한 윤기와커버력을 표현한 코스노리만의 시그니처 쿠션 디자인 패키지 변경으로 더 콤팩트함💜\n온라인 전용 상품이 나와 테스트는 못 해서 고민이였지만, 밝은 색상의 촉촉함과 더불어 화사한 피부톤 표현이돼서 잘 구매했어요~리뉴얼 전 버전도 안 써봤지만 코스노리 들뜸 없이 커버력도 괜춘해요ㅎㅎ",
    "text45": "커버력 좋은 쿠션들은 바를땐 잘 몰라도\n시간지나면 건조해지는데\n이 쿠션은 건조해지지않아서 좋아요!\n\n그리고 이번에 새로 나온 #00 페어라이트 컬러에 반해 구매했는데 역시나\n너~~~~~어 무 예뻐요♥\n\n파운데이션 17호쓰는데 피부톤보다 조금 더 화사한느낌들고 \n깨끗한 상아빛 컬러가 피부에 올렸을때 미쳤어요",
    "text46": "디자인이 너무나 이뻐요 그리고 커버력이 아주 좋아요\n사용해보면 유지력이 좋아지는것을 느낄수 있어요\n피부톤을 환하게 맑게 표현해주고 수분감이 있어서 그런지 촉촉함이 아주 좋아요 사용해보면 자극이 없이 발림성이 좋아서 자연스럽게 유지되고 좋네요",
    "text47": "건성한테 좋다고 해서 사봤어요!! 겨울이라서 그런지 너무 건조해서ㅠㅠ 근데 잘산거같아요!! 촉촉해서 진짜 너무 좋습니당 커버력은 보다는 촉촉함이 우선이신분들 추천드려요!",
    "text48": "13호 정도 쓰는 밝은 피부라 사용할 수 있는 쿠션 종류가 잘 없는데 코스노리는 촉촉하고 밝아서 너무 좋아요 저한테는 너무 잘 맞았어요 강추합니다 !!",
    "text49": "사실 추천받아서 사용한건데, 너무 만족스럽고 가을겨울에 너무 촉촉해요👍👍",
    "text50": "제 피부톤이랑 흡사해서 놀랐네요\n살짝 더 어둡긴 한데\n지금까지 사용해본 쿠션 중에서 제일 비슷하네요\n촉촉한 타입이라 가을부터 봄까지 잘 사용할 것 같아요\n판테놀 쿠션이라 환절기 뒤집어진 피부에도 딱인 쿠션\n안 살 이유가 없네요",
    "text51": "요 며칠, 다른제품때매 얼굴이 자잘한 트러블이 올라왔는데 건조한 부분은 크림과 섞어서 얼굴전체에 발라주고 커버가 필요한 부분은 그대로 톡톡 퍼프로 두드려주면 부분적으로 촉촉하며 꽤 괜찮은 피부로 라이변 됩니다. 저녁에 세안하기전 거울보면 피부가 언제 요래 이뻐졌지? 하다가 세안하면 아주그냥 많은걸 깨닫게됩니다. 그리고 꼭 메이크업하고 잘 두드려바르고 다녀야겠다라는 다짐을 하게되어요. \n처음에 뭣모르고 깊숙하게 눌러바르다 마네킹피부되었었는데 퍼프로 살살 빗질하듯 묻혀서 두드려바르면 5분?10분후에 그 말로만 듣던 윤광이 피어오릅니다.\n이것때매 코스노리 쿠션을 집에 두고 못다녀요. 항상 휴대합니다.^^",
    "text52": "우선, 다크닝 없고 밝은 색상이라 너무 맘에 들었음!!\n복합성 피부라 환절기나 겨울철엔 글로우한 타입을 선호해서 구매해봤으나 생각 보단 촉촉하단 느낌 보다는 세미 매트한 제형처럼 느껴져서 기초를 좀 더 잘 발라줘야 할 것 같음. 건성한테는 조금 건조하다 느낄 수 있을 것 같음.\n그리고 조금 더 써봐야겠지만 퍼프가 조금 단단? 뻑뻑? 두껍게 느껴져서 조금 아쉬웠고 리필이 없다는 점도 좀 아쉬움.",
    "text53": "우선 맨 처음 발랐을때 박수치면서 ㅋㅋ 좋아했던 쿠션입니다. 첫 도포시 상당히 촤르르하고 매끈하고 이뻐요✨ 하지만!!\n다크닝없고 무너짐이 예쁘다는 말 듣고 시도한건데ㅠ\n물론 피부타입별로 다르겠지만, 전 출근할때 바르면 ㅋㅋㅋ 회사 도착하면 다크닝이 보이더라구여. 그리고 이 쿠션의 가장 큰 단점은. 각질 부각이 저엉말 심하다는 겁니다 ㅋㅋ\n각질 제거하고 기초 탄턴히 쌓고 해도 ㅋㅋ 코 주변. 눈가 끼임과 건조한 부분의 요철과 각질 부각이 매우 심합니다.\n모공이 큰편이 아닌데도 덧바르면 더 강조되고 상당히 텁텁한 느낌.. 계절감과 피부타입에 따라 다르겠지만\n여러 쿠션을 써봤지만🥹 이정도로 끝이 안예쁜 쿠션은 오랜만인듯해요",
    "text54": "투명한 상아색이라 21호보다 밝은 피부에 강추!!\n양을 조금씩해서 덧바르면 커버력이 계속 올라가서\n잡티도 대체로 잘 가려주고 색상이 예뻐서 좋았어용\n광이 너무 많이 돌아도 화장이 잘 무너지고\n너무 매트한건 건조한데 딱 중간이라 편하게 바르기 좋아요!",
    "text55": "기존 판테놀 쿠션 1호 (아이보리) 도 충분히 밝다고 느껴서\n00호는 너무 하얗지 않을까 걱정했는데\n너무 투명하고 이쁜거 있죠..뽀얀 화사함을 원하는 21호님들이나\n17~19호님들께 강력추천이요!! \n동동 뜨지 않는 상아빛이고 과한 물광이 아닌 \n딱 예쁜 윤광이 돌아서 사계절 쓰기 좋아요",
    "text56": "당김 없는 정도로 적당히 촉촉하고 오래 지속 돼요\n00호 색 예뻐요 칙칙하지 않은 상아색이에요\n00호 썼는데 0.5호도 예쁠 것 같아 다음엔 그거 써보려고요\n내장된 퍼프는 단단해서 잘 안 구부려져서 구석구석 바르기엔 사용감이 조금 아쉬워요",
    "text57": "가끔은 피부 표현을 약간 더 밝고 화사하게 하고싶을때가 있어서\n평소 판테놀 쿠션 1호 아이보리를 쓰는데 \n리뉴얼도 되었겠다 00 페어라이트도 같이 구매했습니다!\n확실히 아이보리보다 뽀얗고 화사해용 \n평소 19~21호, 좀 어둡게 나온건 17호도 쓰는편이라\n00이라고 엄청 동동 뜨지는 않네요 만족합니다 ㅎㅎ",
    "text58": "건성이라서 피부가 많이 뜨고 건조한 편인데 지금까지 썼던 수많은 쿠션 중 최고의 쿠션입니다! 흰 피부인데 화사하게 색도 예쁘고 지속력도 진짜 좋아요~~",
    "text59": "촉촉하니 밝고좋네용ㅎㅎ 리필도주세용ㅎㅎ\n굿굿 \n다크닝없어욘",
    "text60": "리뉴얼되고 케이스도 예뻐지고 제품력도 더 좋아진거 같아요\n이렇게 밝은 컬러 없어서 항상 나오길 기다렸는데 제 톤이랑 너무 잘 맞아서 좋아요\n들뜸 없이 밀착도 잘 되고 피부표현도 너무 예쁘게 되서 맘에 들어요",
    "text61": "사진에 나오게하려고 두껍게 발라봤는데\n피부가 편안하고 색상이 너무 맘에들어요~!\n요즘 아주 유용하게 쓰고 있습니다 ㅎㅎ \n케이스도 조약돌마냥 귀엽고 좋아요!",
    "text62": "엄청 촉촉한 글로우까지는 아닌 것 같고 세미글로우~세미매트 어딘가쯤 되는 것 같아요. 개인적으로 엄청 글로우해서 뭍어남이 심한 것보다는 좋았습니다.  발림성이나 커버력, 색 다 마음에 들어요.\n제가 구매할 때는 단품이라 아무래도 조금 비싸다는 생각이 들었는데 리필 기획이면 가성비도 괜찮아서 재구매할 것 같습니다.",
    "text63": "날씨가 추워져서 글로우 쿠션을 구매한건데 생각 보다 촉촉하지 않았고 세미 매트한 느낌이여서 조금 아쉬웠지만 지,복합성인 제 피부엔 나쁘지 않았어요. 대신 기초를 탄탄하게 하고 발라야할 것 같아요!\n또, 퍼프가 좀 두꺼워서 아쉬웠지만, 모공 커버는 정말 짱짱 잘됨!\n그리고 색상이 너무 예쁘고 다크닝도 없어서 좋았고 생각보다 무너짐이 적어서 지속력이 좋은 편이라 수정 화장을 안 해도 될 정도였어요!",
    "text64": "수부지인데 좋아요 이거 판테놀 성분 있어서 피부에 편안하고 얇게 발리는데 지속력도 괜찮고요 색상은 네이밍 17Y보다 밝은거 ㄱ타아요 근데 전 좀 적게 얇게 발라서 괜찮긴해요 지속력 좋은거 같아요 커버력도 괜찮고 너무 글로우하지도 않아서 좋아요",
    "text65": "날씨가 추워져서 글로우 쿠션을 구매한건데 생각 보다 촉촉하지 않았고 세미 매트한 느낌이여서 조금 아쉬웠지만 지,복합성인 제 피부엔 나쁘지 않았어요. 대신 기초를 탄탄하게 하고 발라야할 것 같아요! \n또, 퍼프가 좀 두꺼워서 아쉬웠지만, 모공 커버는 정말 짱짱 잘됨!\n그리고 색상이 너무 예쁘고 다크닝도 없어서 좋았고 생각보다 무너짐이 적어서 지속력이 좋은 편이라 수정 화장을 안 해도 될 정도였어요!",
    "text66": "코스노리 쿠션이 리뉴얼되고 컬러감이랑 쉐입이 너무 예뻐졌어요! 컴팩트하게 가지고 다니기 짱짱💜 피부톤이 밝은편인데 예쁘게 밝은 컬러의 쿠션을 찾다가 이번 올영세일에 겟했습니다ㅎㅎ 피부가 건조한 편인데 촉촉하니 번들거림없이 화사한 느낌이라 맘에 들어요😘",
    "text67": "촉촉하고 톤업되는 쿠션 잘 사용하고 있어요!\n계절감은 상관 없이 사용 가능해요ㅎㅎ",
    "text68": "지금같은 여름에서 가을로 넘어가는 환절기에 맞는 촉촉한 쿠션이에요. 색상도 뽀얗고 맑게 올라가는 상아빛에 핑크색 섞인 느낌이라 저에게도 잘 맞게 올라갔어요. 커버력도 촉촉한 쿠션에서는 상위권이라고 생각해요. 큰 점까지는 안가려지지만 잡티같은건 어느정도 가려져서 당분간 잘쓸거같아요",
    "text69": "리뉴얼되면서 밝은 컬러가 출시되었길래 구매해봤어요!\n17-19호 기준 살짝 화사한 느낌으로 컬러 잘 맞았습니다\n깨끗한 상아빛 컬러라서 색상이 너무 예뻤습니다!\n건성인데 세미글로우-세미매트 정도의 질감이라서 발림성도 마음에 들었어요",
    "text70": "코스노리 판테놀 베리어 쿠션이 리뉴얼되었다고 들었는데 마침 세일할때 보이길래 바로구입~했어요!! \n라이트 퍼플 색깔인 케이스로 변경되었는데 퍼프까지 퍼플 컬러로 세트 느낌도 나고 더 세련된느낌으로 나와서 마음에들더라구용!! \n새로운 컬러도 추가되었다고해서 새로운 컬러인 페어라이트로 구매했는데 제가 원하던 밝은 컬러로 잘 나온것같고 제 피부랑도 잘 맞는것같아 좋네요 ㅎㅎ\n건조하고 민감한피부라 도포후 매트하지않을까 걱정했는데 건조함도 적고 촉촉하게 표현이 되는점이 제일 마음에듭니다\n수분을 채워주는것같고 시간이 지나도 무너짐도 적어 좋더라구요! \n일할때 수정해줄때마다 덧발줬는데 커버력도 좋고 \n밀착력도 좋아 잘 사용중입니다",
    "text71": "밝은색을 좋아해서 21호지만 파데는 0.5호 17호 쓰는 편인데\n이제품은 촉촉하고 속광이 올라와 피부속부터 밝아져서 바른데만 밝은게 아니라 얼굴전체가 환하게 밝아져서 좋아요\n복합성이라 코옆이 각질과 유분과함께 뜨는데\n이제품은 코옆도 촉촉하게 잘눌러줍니다\n다쓰면 재구매하겠어요",
    "text72": "비건쿠션은 처음 써보는데 기존에 쓰던 쿠션이 잘 안맞는 것 같아 이번에 바꿔봤어요.\n평소 복합성피부로 수부지타입인데 수분감도 있으면서 \n은은한 윤광이 있는 쿠션이라 정말 마음에 드네요. \n화사한 피부톤 표현 원하시는 분들이 사용하시면 좋을덧! \n매트하지 않고 촉촉한 타입이라 환절기부터 겨울까지 쭉 사용해도 괜찮을 것 같아요.",
    "text73": "기존 쿠션은 색상이 아쉬웠는데 밝은색이 나와서 너무 좋아요! 아무리 두껍게 발라도 사악 스며들면서 얇게 표현돼요ㅠㅠ 꼭 써보세요 전 쟁여놀예정입니닷\n그리고 케이스도 리뉴얼됐는지 그립감 무엇 ㅠㅠ넘 좋습니다.\n다만 열고닫는 버튼이 좀 뻑뻑하다고해야하나?부드럽지 않아서 저렴틱한느낌이나요 ㅠㅠ암튼 상품은 최고입니다!!!!!",
    "text74": "평소에 21호 사용하는데 얼굴이 하얗다는 소리를 많이 들어서 새로나온 두가지 색상중에 고민하다가 상아빛 컬러를 써보고 싶어서 페어라이트로 구매했습니다꒰⍢꒱\n\n케이스는 조약돌처럼 생겼고 새로 나왔다고해서 사본건데 처음 사용했을때부터 생각보다 유지력이 너무 좋아서 놀랐어요\n아침7시~20시까지 수정화장 안해도 괜찮고 무너지지 않더라구요\n촉촉해서 들뜸이나 모공끼임 같은 것도 없고 다크닝도 못느꼈습니다!!\n\n소량만 사용해도 잘 밀착되고 밀리지 않고 유지력도 좋아서 다가오는 겨울에는 더 쓰기 좋을 것 같아요ㅎㅎ\n\n저는 건성이라 촉촉하고 들뜨지않아 너무 마음에 들었고 지성이신분들도 두껍게 올리지 않아도 돼서 가볍게 바르기 좋을 것 같네요~~\n촉촉하고 다크닝 없는 쿠션 찾는다면 완전 추천합니다!‘",
    "text75": "예전에도 이 제품을 사용했었는데 다른 제품에 비해 \n밝은 호수 가 있어서 넘 좋았어요 제가 피부가 흰편이기에\n너무나 찰떡인 제품이였구 데일리하게 촉촉한 화장 \n피부결을 표현 할수있는 제품이였어요 리뉴얼된 디자인 쿠션도 뭔가 귀엽네요 매끈하게 ㅋㅋㅋࠅ ㅋ𐨛 𐌅 ࠅ ヲㅋ𐨛 𐌅 ࠅ \n연보라색도 맘에 들구 자주 잘 사용할꺼같아요",
    "text76": "쓰고있는 쿠션은 많은데  뭔가 부족한 느낌이여서 쿠션후 하일라이트 같은 제품을 같이 쓰곤 하는데  코스노리 베리어 쿠션 중에서 페어 라이트를 구매하였어요 발라보니 피부톤을 환하고 맑게 표현해주네요  광채도 나서 따로 하일라이트 안해도 되구 아주편리하네요 수분감도 좋아 촉촉해요  밀착력도 아주좋아서 가벼운데 커버력도  좋아서 아주 만족합니다",
    "text77": "케이스가 너무 귀엽네요. 제가 좋아하는 연보랏빛 색상이라 더 좋아요ㅎ 피부톤이 21호정도 되는데 살짝 밝아 보였으면 해서 페어라이트로 주문 했어요. \n완전 허옇게 뜨는 색상이 아니라 자연스럽게 발색 되서 \n피부가 떠보이거나 하지 않구요. \n땀이 나더라도  모공끼임 없이 오래 지속되는게 너무 마음에 드네요ㅎ 날씨가 살짝 건조해졌는데도 촉촉해서 좋아요",
    "text78": "최근에 피부 트러블이 심해져서 성분에 신경을 쓰기 시작했어요. 그러다가 비건 화장품에 관심이 생겼는데, 코스노리 판테놀 베리어 비건 쿠션이 눈에 띄더라고요. 게다가 성분도 착하고, 피부 장벽을 보호해준다는 판테놀이 들어있다고 해서 바로 구매했어요. 저는 페어라이트 컬러를 선택했는데, 제 피부톤에 딱 맞았어요!\n\n쿠션 자체가 촉촉하면서도 가볍게 발리는 느낌이라, 여름철에도 무겁지 않고 산뜻했어요. 무엇보다 피부에 자극 없이 부드럽게 밀착되는데, 진짜 내 피부처럼 자연스럽게 커버돼서 마음에 들었어요. 커버력도 적당해서 트러블이나 붉은 기운을 잘 가려주고, 지속력도 괜찮아서 수정 화장 없이 오래 가더라고요.\n\n그리고 비건 제품이라 그런지, 사용하면서 피부에 더 편안한 느낌이 들었어요. 민감성 피부인데도 트러블 없이 잘 맞았어요. 케이스 디자인도 심플하면서 고급스러워서 들고 다니기도 좋고, 쿠션 퍼프도 사용감이 부드러워서 만족스러웠어요.",
    "text79": "비건 화장품에 관심이 많아서 코스노리 쿠션을 알게 됐어요! ‘판테놀’ 성분이 피부 진정에 좋다고 해서 더 끌렸고, 비건 제품이라 피부에도 자극이 덜할 것 같았어요. 저는 페어라이트 색상을 선택했는데, 피부톤이 밝은 편이라서 딱 맞을 것 같았거든요.\n\n처음 사용해보니까 제일 마음에 들었던 건 발림성이었어요. 엄청 가볍게 발리면서도 피부에 착- 붙는 느낌? 밀착력도 진짜 좋아서 무너짐도 거의 없었어요. 시간이 지나도 들뜨는 느낌 없이 피부에 잘 유지되더라고요. 그리고 커버력도 꽤 괜찮았어요! 자연스럽게 잡티도 가려주면서 피부톤을 환하게 만들어줘서 화장한 티가 너무 나지 않아서 데일리로 쓰기 딱 좋았어요.\n\n페어라이트 색상도 제 피부에 자연스럽게 어우러져서 마음에 들었고, 무엇보다 촉촉해서 건조하지 않아요. 겨울에도 쓸 수 있을 것 같은 촉촉함이라 너무 좋았어요. 그리고 비건 쿠션이라 그런지 피부에 자극 없이 편안한 느낌이 들었어요. 민감한 피부인 분들도 문제 없을 것 같아요!",
    "text80": "마침 쿠션이 떨어져서 찾다가 쿠션 신상 색 있길래 샀는데 \n너무 디자인 이쁘고 \n제 피부가 밝은 톤이라 잘 맞을거 같아서 \n손 등에 살짝 발라봤는데 커버력 좋아보여요🤭\n평소 화장 잘 안하고 가끔 가다 해서 얼굴엔 아직 안 발라봤는데 화장 하게 되면 이 쿠션 가지고 다니면서 많이 사용할거 같아요😊",
    "text81": "인생쿠션이에요 퍼프에 먼지가 엄청 잘 붙고 퍼프가 먹는 양이 꽤 더ㅣ는거같긴한데 제품이 너므 좋아요 뜨지도 않고 각질관리안해도 피부 진짜 예뻐조이고 다크닝이 없어서 좋아요ㅠㅠ 투명하게 발리는데 전 약간 막 씌워진듯한게 젛아서 일부러 두껍게 바르는데 그래도안 밀리고 두꺼워보이는거 하나도 없고 지속략도 좋아요 유일한 단점이 커버략? 근데 촉촉치곤 커버력도 ㄱㅊ아요",
    "text82": "사실 아주 글로우한 느낌은 아닙니다. 제가 기초를 잘못해서 그런지 약간 들뜸이 있더라고요! 근데 색이 너무 예쁘고 피부 표현이 매트보다는 글로우에 가까워서 좋아용 기초 잘해주고 사용하면 안 뜨고 예쁘게 발릴 것 같아요! 이 쿠션에 정착할 예정입니다~",
    "text83": "쿠션 유목민이었는데요.. 정말 마음에 들어요!!\n일단 촉촉하지만 마무리가 보송하구요. 마스크 썼는데도 묻어나지 않았어요.\n그리고 피부 좋아졌다는 소리를 엄청 들어요. 뽀얗고 너무 예쁩니다. 그리고 다른 쿠션은 트러블이 꼭 나는데요.. 얘는 저한테 잘 맞는지 트러블이 안나더라구요.. 진짜 만족스러워요!! 제발 롱런하세요!!!!!!",
    "text84": "1. 우수한 커버력\n잡티나 모공을 자연스럽게 커버하면서도 두껍게 발리지 않아 피부가 깨끗하고 매끈해 보였습니다. 특히, 다크서클이나 홍조를 효과적으로 가려주어 컨실러가 따로 필요 없을 정도였습니다.\n\n2. 지속력\n하루 종일 무너지지 않는 지속력이 가장 만족스러웠습니다. 특히, T존 부위에 유분이 올라오더라도 다크닝 현상이 적어 자연스럽게 유지되었습니다.\n\n3.촉촉한 마무리감\n건조한 피부에도 들뜸 없이 촉촉하게 밀착되었고, 건조한 겨울철에도 피부가 답답하지 않았습니다. 수분감이 오래 유지되어 피부가 편안했습니다.",
    "text85": "촉촉한 쿠션을 찾고있다가 발견해서 구매해봤어요! 일단 17-19호 정도 쓰는 저에게는 00번 색상이 아주 딱이었구 발릴때 촉촉하게 발려서 너무 좋았어요!! 겨울이라 뜰까봐 걱정했는데 기초만 잘해주면 뜨는 것 없이 유지력도 좋았어요. 특히 수정화장이 잘 되서 좋더라구요 ㅎㅎ 다만 완전 건성이신분들한테는 살짝 건조하지 않을까 싶은데 기초 탄탄하면 괜찮을 것 같은 느낌입니다! 다 쓰면 재구매 하려구요 ^-^",
    "text86": "17호 기준 색상이 적당히 화사하고 예뻐요 촉촉한 쿠션이라 커버력은 적당한 편인데 피부표현이 예뻐서 마음에 들어요 지성피부라 겨울에 촉촉하게 쓸 쿠션으로 딱일것 같아요 근데 개인적으로는 리뉴얼 이전 케이스가 좀 더 예쁜듯...지금 버전은 깔끔하긴한데 좀 장난감 느낌이에요🥲",
    "text87": "지성인입니다!\n촉촉하면서 겉은 매트해서\n아침에 하고나가면 하루종일 유지됩니다!!!\n화장 묻는거 딱질색인데 잘 안묻어나서 좋아요!! \n손이 탄편인데 아래쪽에 테스트했고\n일주일내내 이거만 하고다니는데 진짜 볼터치랑 립이랑 다 잘어울림 ><",
    "text88": "수부지가 겨울시즌에 쓰기\n조이용!! 색도 이뿌고 디자인도 눔 귀여워요",
    "text89": "저한테는 좀 건조한것 같아여ㅠㅠㅠ,,,,\n…\n\n색상도 그다지 밝지 않은 느낌?",
    "text90": "쿠션 유목민인 저를 여기로 정착하게했네요\n자연스러운 피부표현을 추구하는 저한테 가장 맞는 쿠션이었고 은은하게 올라오는 광이 마음에 들었어요\n커버력보다는 촉촉한 피부표현을 원하시는분께 찰떡인 쿠션같습니다",
    "text91": "일단 얼굴이 홍조가 심한지만 하얀편이라서 페어라이트 색으로 구매했어요 \n홍조기는 어느정도 잡아주는 듯 합니다.(완젼히 잡지는 못하지만 만족)\n촉촉한 편은 아니고 약간 매트한편이예요.\n비건쿠션이라 맘에 들어요~!",
    "text92": "패키지 예쁜것도 좋은데 커버력 너무 좋고 지속력도 오래가서 맘에 들어요! 피부가 속건성으로 당김 심한 편인데 촉촉하게 지속되는 느낌도 좋구요^^ 비건이라 피부에 자극 없이 순하게 사용가능함이 좋네요!",
    "text93": "건성이고 피부 하얀편이라 00페어라이트 주문했는데\n색상 잘 맞구요 건조하지않을까 싶은데 챡챡 잘 달라붙네요\n시간 조금 지나면 광돌아서 피부 좋아보여요 ㅋ.ㅋ\n가격도 좋고 만족쓰",
    "text94": "추석전인데 배송도 빠르고 무엇보다 저는 지속력이 너무 좋더라구요. 발색도 마음에 드는데 촉촉하고 지속력까지 오래 가서 너무 마음에 들었어요 ^^",
    "text95": "쿠션 유목민이였는데 정착할거같아요\n촉촉하고 화시해지는 톤이라서 좋고\n사이즈도 크지 않아서 갖고다니기 편해요!",
    "text96": "비건 쿠션은 처음 구매해봐요! 패키지 너무 귀엽구 ㅎㅎ 쿠션 사용감은 뜨지 않고 착 달라붙는 느낌이에요! 처음에는 좀 많이 밝은가 싶었는데 점점 피부톤이랑 맞아가는 느낌?! 만족합니다!!",
    "text97": "쿠션이 똑하고 떨어졌어요.\n비건제품을 평소에도 애용해서 \n구매했어요.\n신상컬러인 페어라이트 구매 했어요.\n밝은 피부이신 분들 왕왕 강추 합니다.\n뽀송하게 밀착되네요!!",
    "text98": "밀림 없이 잘 밀착돼서 좋아요\n얇게 잘 펴지고 끼임 없어요! 촉촉한 느낌은 덜해서 건성에는 안맞을 수도 있어요",
    "text99": "넘 좋다고 소문나서 한 번 사봤어요 아직 써보진 않았는데 가을 겨울에 쓰면 딱 일 것 같아서 추워지면 뜯으랴구요~~",
    "text100": "가을 햇볕 뜨겁네요ㅠㅠ 화장은 필수 ㅎ 화사한 피부연출이 가능해서 너무너무 좋아요 ㅎ 자연스럽게 우수한 밀찰력! \n얼굴이 화사해보이고 예뻐보여요!! \n팩트 디자인도 넘 예뻐서 가방속에 쏘옥 넣어가지고 다니면 기분 좋아져요",
    "text101": "첫 발림성과, 들뜸은 확실히 없어서 좋은데 생각보다 무너짐이 예쁘지가 않구 살짝 톤이 다운되면서 까매지는 것 같은 기분이 들어서 쪼꼼 아쉬워요 그치만 여름에 쓰면 좋을 것 같네요! 라이트하게 쓰기 좋습니다~!! 뽀샤시 해지길 바라면 살짝 비추입니다!",
    "text102": "요즘같은 계절에 딱 쓰기 좋은 것 같아요!\n복합성피부라 쿠션 잘못쓰면 부분적으로 뜨거나 유분지는데 이건 그런거 없이 전체적으로 고급진 윤광이 돌아서 요철도 덜 보이고 맑게 톤 보정되는 느낌이라 이걸로 정착했어요ㅠㅠㅠ 최고입니다! 코스노리에서 쿠션 많이 출시해줬으면 좋겠어요ㅠㅠㅠㅠ",
    "text103": "리뷰에 건성과 복합성에 좋다고 해서 샀는데 정말 겨울에 피부가 엄청 갈라지는 제 피부에도 기초를 적당히 하고 바르면 학교 등교때부터 집에 올때까지 뜨지 않았어요..! 약간 뜨더라도 티가 많이 안나서 너무 좋았습니다👍 그리고 약간 따뜻한 온도에선 정말 더 잘 먹어요!! 예민한 피부에도 자극적이지 않아요.\n제 피부톤은 17호에서 19호이구요 쿨톤입니다! 제품을 고를 때 항상 가장 밝은 색을 고르는 저에게 딱 맞았습니다. 양 조절도 어렵지 않았고요 처음 화장 하시는 분들에게도 얼굴만 뜨는 일을 막아줄것 같아요! 저는 단품으로 구매했는데 다 쓰면 리필도 재구매 예정입니당! \n\n\n밑에 두 사진은 12시 반에 바른 후 6시간이 지난 후 찍은 서잔입니다!",
    "text104": "지속력 좋고 얇게 잘 발리는 편이에요\n볼은 건조하고 T존은 기름기 있는 복합성 피부인데 다른 쿠션들에 비해 확실히 촉촉한편인거 같아서\n기초만 잘 하면 뜨지도 않고 좋네요 !!\n근데 커버력은 생각보다 없는 편이고 원래 13호 사용 하는데 요고는 제 피부보다 쫌 어둡긴 합니당 ㅠㅠ",
    "text105": "우선, 다크닝 없고 밝은 색상이라 너무 맘에 들었음!!\n복합성 피부라 환절기나 겨울철엔 글로우한 타입을 선호해서 구매해봤으나 생각 보단 촉촉하단 느낌 보다는 세미 매트한 제형처럼 느껴져서 기초를 좀 더 잘 발라줘야 할 것 같음. 건성한테는 조금 건조하다 느낄 수 있을 것 같음.\n그리고 퍼프가 조금 단단? 뻑뻑? 두껍게 느껴져서 조금 아쉬웠음",
    "text106": "평소 17-19호 사용하는 노란끼 도는 피부를 갖고 있습니다.\n페어라이트 색상은 후기가 많이 없고, 13호정도 되는 피부를 갖고계신 분들의 후기어서 걱정을 많이 했는데요!\n역시 생각보다 밝긴 밝았습니다..\n\n노란끼 도는 제 피부엔 확실히 핑크빛이 돌고 밝긴 하지만 \n적당히 얇게 발랐을때 깨끗하게 화사한 느낌이었습니다!\n촉촉해서 수정화장용으로도 잘 쓸거같아요😊",
    "text107": "겨쿨 브라이트 13호 정도의 피부입니다. 기초를 탄탄히 하고 겉은 보송하게 유지해서 지속력을 올리고 다크닝을 줄이는 것을 선호하는 편이에요.\n\n코스노리는 아이래쉬세럼만 써 보다가 쿠션은 첫 구매인데, 첫인상이 괜찮은 편이었어요. 뭐든지 중상정도는 되는 느낌이랄까? 촉촉하다기보단 쫀쫀하게 느껴지는 적당한 수분감, 꽤 높은 커버력, 괜찮은 지속력, 적당히 밝은 톤까지. 전체적으로 밸런스가 좋은 느낌이었습니다!\n\n다만 개인적인 피부톤 상 쿨톤으로도 반 톤 정도 더 밝게도 출시해주시면 좋겠다는 생각이 들었어요. 아! 리필 구성도 있으면 좋겠습니다 :)",
    "text108": "너무 마음에 들어요 고민영님께서 항상 사용하셨어서 계속 구매하고싶었는데 그때는 1, 2호만 있어서 고민이 많이 됐었거든요 이번에 더 밝은 컬러로 나왔다길래 바로 구매했는데 기대했던 것 만큼 너무 마음에 들어요 딱 촉촉하게 발리고 케이스도 예뻐서 좋아요",
    "text109": "제일 밝은 호수 사용했는데 피부 15~17호 정도 되시면\n딱 화사하게 잘 맞을 것 같아요!\n다만, 생각보다 모공커버가 잘 되지는 않고 시간지나니\n뜨는 현상이 있네요 기초를 많이 촉촉하게하고 바르면 좋을 것 같아요! 피부표현은 예쁘게 되고 톤도 화사하고 다크닝은 없어 전반적으로 만족합니다!",
    "text110": "갑자기 쌀쌀해진 날씨에 촉촉하지만 너무 번들거리지는 않고 얼굴에 먼지가 너무 달라붙지 않는 정도의 쿠션을 찾았는데요! 유튜버 소올님 리뷰 보자마자 바로 구매했습니다 ㅎㅎ 딱 제가 찾던 적당한 촉촉함과 예쁜 피부 표현이 가능한 쿠션인 것 같아요! 몽글몽글 뭉치는 현상도 없고 피부 표현이 아주 예쁘게 됩니다! 보통 13~ 15호 정도 쓰는 편인데 가장 밝은 홋수 쓰니까 화사하고 딱 좋아요 ㅎㅎ",
    "text111": "걍 막발라도 맑게올라감 예전부터 잔잔히유명했고 케이스리뉴얼된게 맘에들어서 파레트사면서 같이샀는데 기대도안했는데 개조음 다크닝이없어서 운동오지게하고도 까짐이 얼룩덜룩이아니라 걍 내피부처럼 남아있음 갈겨울에 너무잘쓸듯 굿굿 디자인도 요란하지않고 딱 깔끔하니 내스탈 ㅎ",
    "text112": "혹시나 색이 너무 밝을까봐 걱정이긴 했지만 좋다는 후기가 너무 많아서 일단 시켜봤어요 !! 딱 제가 원하는 상아빛의 색이고 우선 지속력이 너~~무 좋았어요 ! 아침에 바르고 출근해도 무너짐이 없는 점이 좋았습니다. 커버력도 나름 괜찮고 무엇보다 피부에 얇게 밀착되는 점이 좋았습니다 🫧💗",
    "text113": "비건 쿠션답게 말랑 콩떡한 디자인 넘 맘에들어요\nSpf 지수가 높아서 아직 강한 자외선에 끄떡 없을거 같구요 \n색상도 노랗지도 붉지도않은 뽀얀 아이보리색이라 본연의 피부색에서 더 예쁘게 만들어줘요 \n화사해서 수정화장용으로도 손이 많이 갈듯해요",
    "text114": "촉촉하고 피부표현이 너무예쁘게되어서 만족스러워요\n비건쿠션으로 자극없이 사용할수있는제품이라구매했답니다\n색상도너무예쁘도 붉은기를 잡아줘서 민감성피부에 잘사용하고있답니다. 배송도빠르고 만족스러워요 상아빛컬러가 너무예쁘네요",
    "text115": "후기 좋아서 구매해봤는데 만족해요 피부톤도 잘 맞아요ㅎㅎ",
    "text116": "쿠션 유목민 입니다. 피부가 밝은 편이어서 평소 17호에서 19호를 사용하는데 제일 밝은 걸로 구매했어요. 제품에 커버력이나 촉촉 함은 다 중간 정도인거 같아요. 더 사용해 보고 또 구매 후기 남기겠습니다.",
    "text117": "건성에 좋다는 후기보고 샀어요! 다른 쿠션에 비해 퍼프로 눌렀을 때 유분이 많은것 같아서 좋았습니다. 핑베가 좋아서 요 색깔로 샀는데, 오늘 처음 써봐서 지속력은 봐야항거같아요. 근데.. 케이스 너무 귀여워요!!! 취저!!!",
    "text118": "수부지입니다\n가을 날씨부터는 각질부각이 심해지는 편이라 구입했고 아주 잘 사용 중입니다!\n제 피부가 민감한 편인데 자극이 가는 느낌도 없고, 수정화장도 잘 되어서 좋아요",
    "text119": "요즘 넘 건조해서 촉촉한 쿠션 찾고 있었는데 딱 원하던 느낌이라 만족~!",
    "text120": "수부지인데 항상 좀 매트한 것만 쓰다가 촉촉한 거 쓰고 싶어서 사봤어요 리뉴얼 전부터 쓰고 싶었는데 밝은 색상이 없어서 안샀는데 리뉴얼 되고 밝은 색상 나와서 너무 좋아요 잘 쓸게용!",
    "text121": "케이스가 생각보다 미니미니 하진 않았어요. 그리고 뚜껑 열때 다소 뻑뻑한 느낌이 아쉬웠습니다!ㅠㅠ",
    "text122": "모공끼임 그런것도 없고 잘 발립니다.\n포장도 예뻐서 좋네요.\n건성한테 딱 인거 같아요.",
    "text123": "17호 피부라 페어 라이트로 구매했는데 컬러가 화사 하고 딱 좋아요! 쿠션 유목민 건성인데 촉촉한 윤광이 도는게 피부가 너무 좋아보여요.\n패키지도 동글동글한 연보라색이어서 너무 예뻐요!",
    "text124": "생각보다 커버력은 높지않지만, 지속력은 좋았습니다.^^",
    "text125": "건성분들이 사용하기좋을듯 !\n촉촉하고 발ㄹ림성도맘에들어요\n엄청난커버력은없어요 ㅎㅎ",
    "text126": "해외여행 직전 새거가져가고싶어서 구매했어요 기내에서도 촉촉하고 여행내내 다크닝 없이 뽀용 하게 다녔습미다 컬러 이뻐요",
    "text127": "민감성 피부인 제가 촉촉하게 가볍게 쓰기 넘 좋네요\n특히나 요즘같이 더운 여름 날씨에 무겁지 않게 \n쓰기 넘 좋구요 발림성 너무 좋습니다\n피부가 환해 진 기분이에요\n계속 발라도 뜨지 않아서 수정 메이크업 최고입니다",
    "text128": "spf50이라 \n썬크림 따로 사용안하고 바로 사용하니\n편하고 얇게  피부에 밀착되어 무겁지 않게\n넘 좋네요~^^",
    "text129": "오 발림성도 좋고 너무 촉촉하네요~~\n\n수분크림 없어도 될듯하네요ㅎㅎㅎ \n\n배송도 빠르게 잘받았고 피부도좋아도이니 너무 좋습니다 ^^",
    "text130": "너무 귀엽게 생겼구요\n\n얇게 올라가서 들뜸이 없더라구요\n여름에 사용하기 좋을 것 같아요!\n\n밀도있는 커버력을 원하시는 분 말고 자연스러운 피부표현을 하시는 분들께 추천드립니다!\n\n전 개인적으로 넘 맘에드네요ㅠㅠ",
    "text131": "피부 톤을 자연스럽게 올려주고 지속도 너무 좋아요!!\n평소에 21호 쓰는데 이번에 새로 나온 00호 너무 잘맞네요",
    "text132": "팩트디자인이 심플하니 세련됐네뇨.\n생각보다 모공끼임없고 커버력이 좋아요.\n떡지는 거 없이 잘 발리네요.\n톤 보정도 잘 되는 것 같아 기분좋습니다.",
    "text133": "약간 매트한데 촉촉한 느낌? 겨울에는 건조하고 봄~가을에서 초여름 정도에 쓰기 좋은 것 같아요 커버력은 원래 신경을 안써서 잘 모르겠고 이상하게 이거 쓴 날 화장 지우고나면 피부가 좋아져있어서 마음에 들어요ㅋㅋ 한여름하고 겨울 빼고는 잘 쓸 것 같아요! 색도 밝아서 아주 마음에 들어요 다크닝 없어요",
    "text134": "- 처음 발랐을 때 광이 예쁘고 커버력이 좋진 않지만 몹쓸 정도는 아님\n- 코 주변 끼임이 있고 요철 부각됨\n- 4시간?정도 지나면 무너지기 시작하고 안색이 조금 안좋아짐\n- 파우더처리 필수\n- 냄새가 거슬림ㅠ\n+++++) 양이 진짜 갸적은가봐여…. 총합 한 15일 정도 쓴거같은데 퍼프에 새‘끼손톱만큼만 묻어나옴,,,,,,,,,\n\n추추가) 냄새는 좀 쓰다보면 익숙해져서 우에엑정돈 아니더라고요ㅋㅋ 그냥 흠..정도? 화장품냄새로 느껴짐다. 그리고 한 달 넘게?써보니까 (다른 쿠션 돌다가 다시 옴) 장점이 확 다가옵니다~ 광 진짜 예쁘고 등교할 때 하고 하교할때까지 코 옆 살짝 빼곤 하나도 안무너지고 광이 유지되더라고요.. 처음엔왜 몰랏을까여 ! 솔직히 본품 안에 내용물을 가득 머금고 있진 않아서 살짝 빡치지만 제품력이 너무 지려서 따봉드립니다…. \n다만 커버력은 15%정도 되고 (어뮤즈 세라믹은 한 30%?) 코를 매끈하게 해주진 못합니다만 기초 탄탄히 하고 하면 피부결진짜 고려청자같아보이고 민감성+건성인데 이거때문에 트러블 난 적 한번도 없고 오히려 트러블 났을 때 발라도 악화되지 않아서 편해요. 겨울엔 훨씬 건성처럼 되는데도 찬바람 쌩쌩맞고 멀쩡띠 합니두",
    "text135": "쿠션 오백개 가진 사람으로서,, 이 쿠션은 늦게 일어나서 피부화장에 신경 쓸 시간이 없을 때 제일 만만하게 손이 잘 가요! 대충 발라도 피부표현이 예뻐보여서 좋아요ㅠㅠ 은은한 광이 맴돌아서 더 예뻐보여요ㅎㅎ 최고",
    "text136": "코스노리 진짜 색상 다양해져서 너무 좋아요 밝은데 커버도 잘되고 아주 좋습니다",
    "text137": "00호 컬러가 저랑 찰떡이라 너무 좋아요ㅎㅎ👍 이 쿠션 쓴 날은 크게 무너지지도 않고 컬러도 그대로라 아침에 한번 바르고 수정화장 잘 안해요! 적당히 촉촉한 정도라 피부 당김 없이 편안해서 출근용으로 잘 쓰고 있습니다 굿~!",
    "text138": "쿠션은 보통 톤 더 밝게 사용하는데 이부분에서는 잘 맞는것 같아요\n너무 밝으면 어쩌지 하고 고민했는데 사용해보니 피부톤에 잘 맞고 지속력도 오래가는 편이라서 좋았어요\n판테놀 성분도 피부에 문제없이 사용해와서 거부감없이 잘 쓰고있어요",
    "text139": "코스노리 새로운 색상나오기 전부터 사용했는데 이번에 나온 색상들이 훨씬 뽀용하니 이쁜거같아요 시간이 지나면 피부좋은 사람처럼 광이 도는데 그것이 바로 이 팩트에 매력같아요",
    "text140": "지성인데도 잘 쓰고 있어요 촉촉하고 컬러도 밝아서 마음에듭니다",
    "text141": "촉촉하고 밝은 색상이 나와서 좋아요\n커버력은 생각보다 없음",
    "text142": "상품의 가격과 품질 모두 마음ㅇ 들어요 :) 추천합니다\n가볍게 구매하기 좋아요",
    "text143": "구매하길 잘했다고 생각하는 제품입니다 :) 추천할만한 것 같아요오",
    "text144": "리뉴얼 버전은 케이스부터 마음에 듭니다 아주 깔꼼해요~!\n매끈매끈 연보라색 조약돌같아요 ㅎㅎ\n페어라이트로 구매했는데 평소 21호보다 조금 더 밝은 색상을\n선호하는 저에게 딱이었습니다 촉촉하니 아주 조와요!",
    "text145": "촉촉쫜쫜하게 광 올라오는 타입이라 겨울용 쿠션으로 추천.. 나같이 얼굴 바사삭 인간들은 이 쿠션 겨울에 좋음 다만 지성 분들이나 여름에 사용하거나 하면 좀 안 예쁘게 무너짐 ㅜ",
    "text146": "촉촉하면서 피부 다크닝이 덜 와서 수정화장 안하고 가볍게 산뜻한 메이크업할때 사용하기좋아요",
    "text147": "건성인데 글로우쿠션이러 그런지 촏촉해요! 커버력은 약한편입니당",
    "text148": "촉촉한데 수정화장할때 사용하지마세요\n수정화장하면 바로 화장 뜸\n모공에도 끼고.. \n색은 예쁜데 피부 무너짐이 별로에요 아쉽....",
    "text149": "색도 예쁘고 촉촉하고 잘 팔려서 무난하게 잘 사용 중입니다. 케이스도 예뻐요.",
    "text150": "겨울철 건조할 때 사용하기 좋은 것 같아요\n촉촉하고 지지 지속력이 좋아요",
    "text151": "ㅜㅠ솔직히 쿠션 자체는 좋앗거든용..근데 저한테 안맞는 성분이 있어서 못써뇨..뒤집어짐 ㅠ 근데 쿠션은 맘에 들었어서 걍 별다섯개줌",
    "text152": "21호보다 밝은 피부이신분들께 추천합니다!\n너무 동동 뜨지 않는 예쁜 상아색이고\n커버력도 이정도면 꽤 괜!!\n저는 유분기가 많은 썬크림을 바른 다음에 써서 그런지\n건조한거 전혀 모르겠고요 고급진 윤광이 좌르륵!! 만족해용",
    "text153": "하.. 제품력이 정말 아닙니다 후기가 왜이렇게 좋은 건지 전혀 모르겠네요 제품 자체도 너무 별로고 퍼프는 쓰레기 수준임.. 하나 마음에 드는 구석이 없고 코스노리 쿠션은 다신 안 살 거 같아요 안좋은 리뷰 달기 싫어서 미뤄왔는데 이 제품 사용할 때마다 이걸 알리는 게 공익이라는 생각이 드네요",
    "text154": "촉촉한 느낌은 못 받아요 다크닝은 크게 없는 거 같은데 손에 잘 안가요..",
    "text155": "솔직히 글로우는 아닌것 같은데 색상이나 모공커버력, 피부결 지속력 등등 다 맘에 들어요 ㅎㅎ 굿",
    "text156": "촉촉해용 색상도 마음에 들구요 근데 막 극찬할 정도는 아닌 것 같아요! 무난무난",
    "text157": "다크닝없고 뜨는거 없지만 커버력이 너무 약해요.. 그냥 미백크림 바르는 느낌..?",
    "text158": "음.. 엄청 좋다좋다하여 구매했는데 구냥 구럽니다!!ㅋㅋ 퍼프랑 조합이 별로인건지 어딘가 조금 이쉬워요ㅠㅠ",
    "text159": "13호 피부라 항상 쿠션들 발색에 민감한 편인데 다른 것보다 색이 이쁘게 빠져서 만족스러움! \n글로우 이름 답게 매트는 아니라 여름보다는 가을/겨울에 쓰는 게\n나음.",
    "text160": "밝은 색이 추가돼서 좋았으나 그냥 그럭저럭입니다,,,!",
    "text161": "발색 예쁘고 커버력 좋아요 잘 쓰고있어요 !\n조금 건조한 느낌도 있어서 기초 잘 하고 발라야할듯해요",
    "text162": "몇 통째 쓴지 모르겠는 제 인생쿠션입니다ㅜㅜ 제발 리필도 나와줬으면ㅜㅜ",
    "text163": "아직 안써봤긴한데 13호인 내 피부에 잘맞는듯 리필도 줬으면",
    "text164": "복합성.살짝 수부지. 잡티 별로 없음\n\n좋다는 리뷰반 안맞는다는 리뷰 반이라 구매했는데 일단 저는 불호... 근무 공간이 정말 건조한데 네이밍이랑 정샘물 쿠션 쓸때는 입가는 살짝 뜨거나 각질이 부각되는 정도였는데 \n이 쿠션은 볼 모공이 몽글몽글 거리고 피지도 부각되더라구요..? 피부좋다는 소리 많이 들어서 이렇게 피지가 일어난적은 처음이라 한번쓰고 처박템 됐어요",
    "text165": "전에 판테놀 베리어 쿠션을 구매했고 이거보다 조금 더 글로우 버전이 있었으면 좋겠다해서 판테놀 비건 글로우 쿠션을 구매했습니다.\n근데 받고 보니 베리어 쿠션을 주셔서 오배송인가 싶어 확인을 해봤습니다. 근데 그냥 기존의 베리어 쿠션과 비건 글로우 쿠션이 모두 같은 제품이더라구요. 올리브영 제품명은 비건 글로우 쿠션이라고 적어두고 제품은 베리어쿠션을 주시네요.\n상세페이지엔 베리어 쿠션이라고 해두셨지만 제품명과 명시해두신 이름이 달라서 헷갈렸네여 처음 구매할 땐 분명 상세페이지에 베리어쿠션이라고 해두셨는데 최근에 글로우 쿠션으로 변경하신 것 같은데 올영 페이지에 있는 이름과 제품에 적혀있는 이름을 통일하시는게 좋을 것 같습니다. 괜히 같은 제품 2개나 샀네요\n\n그리고 건성분들이시면 이 제품 하나도 안 글로우하니까 참고하시면 좋을 것 같습니다. 봄,여름,가을엔 쓰기 괜찮은 것 같애요",
    "text166": "세상에 정말 만족스러운 제품입니다\n피부가 늘 건조하여서 팩트 같은 거 바르면 피부가\n따갑기도하고 푸석함이 많아서 힘들었는데\n이 제품은 푸석함도 전혀 없고 발림도 자연스럽게\n되고 뭉치지않아서 정말 좋았어요\n더군다나 뜨는 것도 없어서 정말 매일매일 요즘\n사용중인 제품입니다 여러분들도 고민하지마시고\n구매하셔서 사용해보세요 인생 팩트입니다..\n저 정말 너무너무너무 좋아서 정말 요즘 아침마다\n매일 화장 하는 걸 기다리고있어요 ㅋㅋㅋ ㅠㅠ 진짜\n겁나 좋아요",
    "text167": "한여름 전까지 뽕뽑을게요ㅠㅠ 인생쿠션이에요 막발라도 예쁘고",
    "text168": "너무 과하게 촉촉하지됴 않은데 글로우 쿠션치고 지석략도 길고 다크닝이 없어요 인생쿠션 재구매",
    "text169": "건성인데 쿠션 정착템입니다. 색감도 화사하니 예쁘고 지속도 오래돼요",
    "text170": "진짜 제최애쿠션이 돠었어요..ㅠㅠ 개 촉촉하고 지속력도 진짜 촉촉쿠션중에서 긴편이에요! 커버력은 컨실러를 써야하지만 촉촉해서 건성인 저한테는 너뮤너무 좋습니다ㅏ 추가구매 할의향있어요!",
    "text171": "살짝 촉촉해요 극건성은 겨울엔 어려울듯? 완전 글로우는 아니라서 살짝 세미매트와 글로우사이?\n근데 다크닝 진짜 없고 피부 좋아보이고 얇게 올라가요 인생쿠션 .. 근데 퍼프에 먼지가 너무 잘 붙고 씻어도 먼지가 안떨어져요",
    "text172": "건성이라서 생각보다 많이 촉촉하지는 않았던거 같지만 \n색감도 좋고 다크닝도 없었어요 \n저는 내장된 퍼프보다 다른 퍼프로 바르는게 더 잘 발리고 좋은거같네요",
    "text173": "평소 판테놀은 과한 유분감이 든다고 생각해서 좋아하지 않았는데 이 쿠션 제품은 부담스럽지 않은 광이나서 저같은 건성한테 아주 좋은 거 같아요! 무엇보다 밝은 호수 색상이 맘에 들어 좋습니다",
    "text174": "쿠션 요즘 잘 쓰고 있어요\n이전 리뉴얼되기 전부터 알고 사용했는데 피부에도 너무 잘 맞고 답답함도 크게 없어요",
    "text175": "쿠션 너무 잘쓰고 있어서 친구한테 추천해주고 선물로 줬어요~\n가장 밝은 색상사달라고 해서 사줬는데 피부에 잘 맞는다고하네요",
    "text176": "한달 넘게 사용했는데 생각했던 밝기의 쿠션이였고 무너짐이나 지속력도 무난한 쿠션이라서 꾸준히 사용할 수 있을 것 같아요!",
    "text177": "이전에도 아이보리 색상으로 구매했었는데 더 밝은 컬러로 구매해봤어요\n커버력보다는 좀 더 촉촉하고 자연스러운 광을 내는 쿠션이에요\n지속력도 오래가는 편이고 뜨지 않아서 좋아요",
    "text178": "조금 더 밝은 색상이 있으면 좋겠지만 발림성 좋고 무난하게 사용하기 좋은 제품입니다! ㅎㅎ",
    "text179": "촉촉하다고 해서 샀는데 그렇게 촉촉하진않네여ㅜㅜ\n그냥저냥 쓸만합니대",
    "text180": "00호라고 해서 너무 밝으면 어쩌지 걱정했는데 생각보다 제피부에 잘 맞아서 놀랐어요\n밝은 톤업쿠션 정도로 생각하면 될 듯 합니다.",
    "text181": "너무 밝을까봐 걱정했는데 피부톤 잘맞아요\n피부도 더 좋아보여요",
    "text182": "이전에 아이보리 사용했어요\n좀 더 밝은 색상이 있으면 좋겠다고 생각이었는데 밝은 컬러에 피부도 더맑아 보이는 느낌의 쿠션입니다",
    "text183": "예전에 한번 써봤다가 손이 안가서 방치하던 제품인데 인플루언서가 넘 극찬하길래 새로나온 호수 다시 사서 사용 해봤어요. 역시 그냥 그래요",
    "text184": "배송도 빠르고 색도 예쁘네요!! 생각보다 엄청 촉촉하진 않아요!! 겨울이는 기초 잘 해야될 것같아여",
    "text185": "밝은 컬러 나와서 너무 좋아요 ~ ~ 케이스도 얄쌍하고 건성이 쓰기에도 좋아요",
    "text186": "로지페어를 사야하는데 컬러를 잘못 골랐어요\n이건 15호 피부가 써야 합니다",
    "text187": "로지페어 쓰다가 잃어버려서 ㅠㅜ \n화사한게 좋았지만 좀더 화사해볼까 하고 욕심부렸는데\n이 컬러는 아닌거 같아요 ㅋ 걍 하얀색 이예요 ㅋㅋ",
    "text188": "좋습니다. 빍은 색상도 나와서 피부톤에 맞는 쿠션을 쓸 수 있게 되었습니다. 하지만 저에게는 광이 조금 과해서 아싑습니다.",
    "text189": "아직 안 써봐서 모르겠지만 친구 추천 받고 샀어요! 한달 뒤에 써보고 리뷰 잘 남겨볼게요! 밝은 색 나와서 좋네요",
    "text190": "엄청 촉촉한건 모르겠고 양이 너무 적고 다크닝 조금 있어요유",
    "text191": "색성이 너무 핑크빛이에요 지속력은 ㄱㅊ한데 양이 좀 적달까 커버력도 그냥 그렇고 다크닝은 딱히 없는데 그냥 무난해요~~",
    "text192": "그렇게까지 촉촉하진 않고 딱 복합성이 겨울시즌에 사용하기 좋은 촉촉함이에용",
    "text193": "너무 건조하고 다 떠버려서 한번 쓰고 손이 안가게되네요.,,,",
    "text194": "수부지와 건성 그 사이 어딘가인 나에게 낫밷. \n색상은 크게 하얗거나 어둡지 않음. 기대한 색상 그대로. \n💔💔냄새가 마음에 아주 안들고 울렁거림. 그래서 손이 안감ㅜㅜ 그리고 거의 사용하지 않았는데도 퍼프에 묻는 양이 많지 않음",
    "text195": "컬러도 밝고 한톤 톤업 되는 쿠션이에요\n요즘 발라도 들뜸도 거의 없었고 지속력도 오래가는 쿠션입니다",
    "text196": "피부 한톤 밝게 해주고 커버도 적당히 되는 편이에요\n한달 넘게 사용했는데 요즘도 잘 쓰고 있어요\n담에 다 쓰면 리필로 구매해서 사용해보려고요",
    "text197": "13~17호가 사용하기 좋다고 했는데 제 피부에는 생각보다 밝았어요\n원래도 톤업쿠션을 써서 밝게 만드는데 이 제품이 딱이다라는 생각이에요\n쿠션 사이즈도 한손에 딱 들어오고 좋아요",
    "text198": "일단 너무 건조해서 요철 많고 복합성인 피부인데 다 떠요\n못쓸정도로 ㅜㅜ 재구매의사 없음",
    "text199": "촉촉하고 색이 좀 어두운거 빼면 커버력도 지속력도 좋아요 ㅎㅎ",
    "text200": "너무 밝을까봐 걱정했는데 피부톤 살짝 밝게 해주는 컬러에요\n커버력도 좀 있고 피부가 좋아보이게 하는 쿠션이에요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 판테놀 비건 글로우 쿠션",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016275328ko.jpg?l=ko",
    "review_name": "0.5 로지 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162753",
    "text1": "엄청 얇게 발리고 이거 바르고 러닝하러 갔는데도 ㄱㅊ았음\n다크닝도 없는 것 같고 얇게 발려서 커버렷 약하게 느껴지지만 그냥 한 겹 더 올리거나 컨실러 바르면 되니까~~\n살짝 수분광? 느낌이엇고\n유일한 단점은 케이스가 살짝.. 장난감 같음…",
    "text2": "최근 사용한 쿠션 중 제일 마음에 들어요!\n리뉴얼 전 버전은 안써봤지만 저는 리뉴얼 된 케이스가 더 좋아용\n조약돌처럼 매끈매끈 예쁘고 퍼프 크기도 적당해서\n얼굴에 바르기 아주 편합니다~~\n피부에 노란기가 조금 있어서 핑크베이스인 로지페어 구매했고요\n다크닝 없이 뽀얗게 잘 발리고 촉촉해서 좋았어요\n너무 대놓고 하이글로우, 물광이면 시간 지날수록\n피부가 너무 번들번들 번쩍거려서 부담스러운데\n자연스러운 윤광이라 되게 고급스러워용\n추천합니다!",
    "text3": "주변 사람들한테 추천 받아서 샀는데 넘 만족입니다!\n피부표현 넘 예쁘게 돼요\n수부지에 각질 좀 있는 편이라 겨울에 난리 뜨고 난리나는데\n기초 찹찹하고 가볍게 두드려줘도 뜨는 거 없이 \n딱 예쁘게 표현돼서 좀 신기했어요!!!!!!\n\n\n그리고 가장 좋았던 건 지속력이랑,,속광,,,!!!!!!\n다크닝 없는 쿠션 첨봤어요,,,\n\n속광이 진짜ㅏ 미쳤는데 \n시간 지날수록 자연스럽게 속광이 올라오는데 요게 짱입니다,,,✨👍🏻\n태어날 때부터 속광수저(?)로 태어난 그런 피부표현이 됩니당ㅋㅋㅋ신기해요\n인위적이지 않고 자연스러워서 넘 좋아요!!!\n\n리필 있는 거 사기 전에 단품으로 한 번 사봤는데\n리필있는 걸로 살 걸 후회 중이에용,,,,,🥹\n\n더 써보고 한 달 후기 남기겠습니당\n일단 넘 만족쓰",
    "text4": "🙌피부가 편안한 판테놀 함유 쿠션🙌\n피부 표현도 예쁘고 피부도 편안해서 사용하기 좋았던 쿠션입니다.\n\n✅️호수\n저는 0.5호 로지 페어를 사용해보았는데, 21호 피부인 저에게 살짝 밝긴 했지만, 저는 밝은 피부 표현을 사용해서 양 조절만 잘 한다면 밝게 표현하시는 21호 분들에게도 추천하는 호수입니다.\n\n✅️ 촉촉함\n제형감은 수분 가득한 쿠션 느낌입니다. 게다가 판테놀 성분도 함유되어 있다 보니 수부지 분들에게 추천 드려용! 수분 가득한 제품들 바르다 보면, 피부가 간지러운 느낌도 들곤 했는데, 이 제품은 그런 것 없이 피부가 편안해서 좋았습니다.\n\n✅️밀착력 + 지속감\n저는 파우더 처리를 하고 나니 지속력도 좋았고, 지저분하게 지워지지 않는 느낌이어서 전반적으로 만족 스러웠어요",
    "text5": "코스노리 리뉴얼 전 버전도 사용했었는데 새로 리뉴얼되고 핑크베이스 버전도 나와서 좋아요. 핑크립만 사용하는 쿨톤이라 핑베를 더 좋아하는데 딱 밝고 화사하게 표현되는 거 같아요. 코스노리 쿠션은 수정용으로 더 좋은 거 같아서 들고다니면서 사용 중입니다. 리뉴얼된 쿠션 디자인이 더 깔끔해서 마음에 듭니다.",
    "text6": "0.5 로지 페어 구매했는데 화사한 핑크 베이지 색상이라 얼굴이 환해보여요.\n동동 뜨는 느낌이 아니라 자연스럽게 피부톤이 화사한 느낌이며 피부에 밀착력있게 잘 발리는 점도 마음에 드네요.\n피부톤이 17호~19호 정도로 밝거나 평소 화사한 피부 표현을 좋아하면 만족할만한 쿠션입니다.",
    "text7": "좋아하는 성분이 들어있고 마침 쿠션이 다 떨어져서 사봤어요! 0.5 컬러 선택했는데 너무 둥둥뜨지 않는 느낌이라 좋아요. 피부톤도 화사하게 표현되고 자연스럽게 피부표현이 되고 바르고 너무 건조한 느낌이 아니라 겨울까지 잘 바를것 같아요~",
    "text8": "기존에도 사용하고 좋라서 리뉴얼 패키지로 다시 구매했네요! ㅎㅎ \n건조한 피부에 비건 글로우 쿠션으로 메이컵하니\n뽀송하고 촉촉하고 심지어 광까지 나서 좋아요!\n피브 컬러에 맞게 구매할수 있어 좋아요\n새로나온 컬러 덕분에 제 피부색에 맞는 쿠션을 찾아\n만족합니다!\n수분감 덕분에 피부에 밀착되고 커버력도 좋아서\n메니컵 본용 그리고 수정용으로 사용하기 다 좋아요‘\n귀여운 연보라색 케이스가 고급져서 맘에들어여! ㅎㅎ",
    "text9": "코스노리~! 개인적 제가 제일 좋아하는 쿠션이에요. 피부 자극이 덜해서 이걸로 화장해도 피부가 뒤집어지지 않아 아주 잘 쓰고 있어요. 평상시 베이지보다 핑크 느낌이 좋아 이번 0.5 나왔다길래 사봤는데 확실히 좀 더 톤업이 있어 많이 환해보이긴하네요…좀 더 낮은 톤으로 핑크 해주면 더 좋아유,,,그래도 디자인은 리뉴얼이 더 맘에 드네요! 귀여워졌다고 해야할까! 촉촉하니 잘 발리고 만족입니다",
    "text10": "기존에 쓰던 쿠션이 리뉴얼되어 구매했어요.\n원래는 옐로우베이스의 21호 컬러, 이름이 잘 기억 안나는데 아이보리였나. 🤔\n여튼 그걸 썼었는데 리뉴얼되면서 핑크베이스의 로지페어 컬러가 새로 나왔길래 이걸로 구매했어요.\n리뉴얼 전 케이도 예쁘다고 생각했는데 확실히 리뉴얼된 케이스가 더 깔끔한 느낌이에요.\n예민한 피부인데 뒤집어지지 않아서 좋았고, 컬러도 예쁘게 뽑혔어요.\n모공커버력은 중상이고 모공에 몽글몽글 끼이는 현상도 없었어요.\n글로우 쿠션이지만 엄청난 글로우는 아녜요! 무난무난.\n리뉴얼된 쿠션도 잘 쓸 것 같아요. 👍",
    "text11": "코스노리 전에 쉐도우 팔레트  구매했는데 너무 좋았어서 쿠션도 사봤어요! 매장에서 테스트 해보고싶었는데 매장에는 제가 사고싶은  색이없어서ㅠㅠ..아쉽지만 그냥 시켰는데 다행히 너무 발색이 이쁘네요!! 핑베라서 너무 좋아요 화사하게 쫀득올라가요! 평소 21쓰는데도 0.5호 잘맞아요",
    "text12": "피부도 편안하고 무난하게 사용하기 좋았던 쿠션입니당!!",
    "text13": "색이 이뻐서 좋아요 얼굴 환하게 밝혀주는 느낌이에요! 잘사용중입니다!",
    "text14": "단독으로바르기보다 밑에 베이스로 깔기 좋았어요 옐베도 핑베로 만들어 주는 매직템",
    "text15": "광광 글로우는아니지만 적당히 뽀송한듯\n윤기있어보이는 쿠션\n핑베라 화사하니 반톤업되서 피부좋아보임\n21호 쓰시면 적당히 맞는듯\n(살짝밝음)",
    "text16": "커버 잘 되는편이에요~ 마음에 들어서 요즘 매일 사용중이에요~",
    "text17": "21호-22호 사이? 정도 피부인데 처음엔 조금씩 바르다가 저한텐 어쩔 수 없이 좀 밝은게 잘 느껴져서 그냥 지인 중 하얀친구한테 줬어요 그래도 이게 제일 자극 덜하고 사용감이 좋았던 제품이라 제 호수 맞춰서 다시 살려구요",
    "text18": "앙증맞은 휴대하기편한 미니미사이즈가 깜찍하네요\n글로우라하나 세미매트쪽에 가까움\n밀착력은 괜찮고 다크닝이나  무너짐도 괜찮은편\n컬러는 핑베라 화사하니 칙칙하지않아 맘에듬\n윤기도 시간지나면 사라지는편\n건조한 느낌은없음",
    "text19": "평소 판테놀 크림 바르고 있는데 피부 장벽 강화에 좋은 판테놀이 들어간 쿠션이라 구매했습니다~타크닝도 안생기고 톡톡 두드려주면 베이스가 뜨는 느낌도 없어서 마음에 들어요~",
    "text20": "엄청 촉촉하구 비건에다가 판테놀성분까지 들어있어서\n성분에 예민한 저도 잘쓸수있어요!!\n피부톤보다 누런쿠션쓰면 오히려 안색이 안좋아보여서\n고민이었는데 이거는 화사하고 딱맞음!! 짱좋아용",
    "text21": "케이스가 조약돌처럼 예쁘고 귀여워요\n20호정도 되는 피부톤인데 이번 여름 햇볓화상 입을 정도로 탄 저에겐 저정도 밝기입니다!\n발림성 좋아요:) 쿠션 자체는 약간 촉촉한 편입니다!",
    "text22": "핑베 좋아하는 밝은피부톤이라 0.5호 구매했어요!\n로지페어 색상은 더도 덜도말고 딱 적당히 화사해지는 느낌! 적당히 사용하기 좋은 쿠션같아요~ 아쉬운건 리필도 없는데 가격이 좀 비싼거같아요..!",
    "text23": "디자인 너무 이쁘고 발색 미쳤어요!! 피부표현 너무 이쁘게 되요 코 같은 곳에 하이라이터처럼 살짝 밝혀주기도 좋네요~",
    "text24": "🌷(밝은 피부 선호..)21호 지복합 겨쿨 브라이트🌷\n수부지 지복합 추천!\n건성 낭낭한 스킨케어 후 사용 추천\n들뜸 없이 밀착력+지속력 쩌는 수분 광채 쿠션 ,,👍🏻\n\n연보라빛 조약돌st의 케이스가 심플+귀염에 합격이고\n무엇보다 내장 퍼프가 흐물거리지도 않고 \n단단 쫀쫀해서 두드릴 때 나는 듬직한(?) 소리가 좋아요ㅎ\n개인적으로 흔한 퍼프 재질이 아니라 가장 맘에 들었어요!\n\n제형은 촉촉한데 밀착 잘 되면서 광이 스미는 느낌? \n자연스러운 윤광이 촤르르 도는게,,\n뭐랄까 각도에 따라서 속광처럼 감도는 표현이 도랏멘✨\n수분감 낭낭해서 시간 지나면 올라오는 유분이랑 \n적절히 혼합되니까 광이 더 살아나요!!! 진짜 번들거림X\n\n판테놀 덕분인지 들뜨지 않고 밀림도 없어서 수정용으로 굿\n요즘 계속 이 쿠션 들고 다니면서 수정 중이예요\n\n로지 페어 컬러가 새로 나왔길래 구매했는데\n21호 보다 밝게 쓰시는 분들에게 안성맞춤일듯 하고\n저는 요즘 핑크 베이스에 꽂혀서.. \n양조절 잘 하면서 바르니까 무척 화사하니 좋드라구여 ㅎ\n더군다나 겨쿨이라 베이스 얹고 뽀용한 블러셔 얹기면 굿\n\n갖고 있는 쿠션들 전부 발색 비교했는데 코스노리 쿠션이 \n가장 핑크기 감돌면서 화사한 느낌이 있죠잉 \n요정도 핑크 베이스 선호하시는 분들 참고해주세여~~\n무튼 요즘 가장 잘 쓰고 있는 쿠션 베스트입네다..🫶🏼\n\n판테놀 쿠션은 이전에 아이보리 컬러를 쓴 적이 있었는데 \n쿠션 리뉴얼 되고 밝은 컬러 새로 출시되었더라구여\n환연 민영님이 이 쿠션 엄청 쓰시던데 모델까지 하시다니,, \n너무 예뻐서 구매를 안 할 수가 없지 말여요 ㅎ",
    "text25": "판테놀 성분이 들어있어서 그런지 민감한 피부인 제가 쿠션을 사용했을 때도 편안한 느낌이었습니다\n또한 쿠션의 보습감이 뛰어나서 사용 후에도 피부가 건조하지 않고 촉촉한 상태를 유지시켜 주는 것 같았어요!\n자연스러운 톤 보정으로 무겁지 않은 데일리 메이크업에 적합한 것 같아용\n보라보라한 쿠션 용기도 귀엽네요!!!💜",
    "text26": "판테놀이 들어간 쿠션이라 혹시나 쿠션의 묻어남이 있진 않을까 생각했는데요 ~ 바르고나서 묻어남이 없는게 너무 편리하더라구요 ㅎㅎ\n커버력도 좋고 그만큼 지속력도 있었어요. 특히 쿨톤 최적화된 쿠션이라 피부톤도 맞고 더 자연스러웠어요 ! 퍼프도 물방울 모양으로 되어 펴바르기가 좋았습니다",
    "text27": "리뷰이벤트를 한다하여 할까말까 고민하다가 5천원 받고 쇼핑해야지~ 해서 작성해요. 어차피 블로그에도 쓰려고 사진은 찍은 상태인지라.\n\n제 피부는 지복합성으로 유존부분은 건조하며 나비존부분과 코부분은 유분기가 많으며 모공이 크고 기미잡티가 있어요. 최악의 피부인것 같은...\n\n우선 판테놀 이름답게 그리고 이 시즌에 나온 신제 촉촉쿠션이예요. 제 피부가 밝다생각했는데 요즘 쿠션살때 너무 밝은걸 사면 얼굴만 동동 떠보이더라고요. 그래서 0.5 로지페어색상으로 구매했어요.\n\n사용은 확실히 이 시즌에 나온 제품답게 촉촉하고 수분감이 느껴졌어요.  예전에는 잡티나 모공에 엄청 예민해서 모공커버가 잘되고 커버력이 좋은걸 선호했는데 요즘은 자연스런 피부표현이 되는 제품을 좋아해서 얇게 발리는 제품을 선호하기도 하고 그래서 일부러 더 양을 적게 해서 올리는데 이 제품은 일단 첫 피부표현은 마음에 들었어요. 적은 양으로 했기에 커버력은 중하정도로 느껴졌고 모공커버도 소소했어요. 당김을 느끼는 유존부위는 시간이 지나니 속당김이 느껴지기도 하더라고요. 픽싱은 촉촉쿠션답게 빠른편이 아니어서 밀듯이 바르는것보다는 나비존부분은 톡톡하면서 발르는게 더 좋더라고요. 그렇다고 퍼프 모양대로 찍힘은 없더라고요.\n\n\n다만 무너짐은 좀 있었어요. 시간이 지나니 코옆끼임이 생기긴 했지만 더럽게 무너지는게 아니라서 괜찮았어요. 지성분들은 비추하고 건성분들이 사용하기엔... 수분감을 충분히 느낄수 있는 제품은 아닌것 같아요. 저같은 지복합성은 유분이 많은 부위는 최대한 얇게 올리고 유분이 적은부위는 적당량 사용하기 좋아요. \n\n유튜버분이 추천해서 궁금해서 구매는 했지만 매트한 쿠션을 선호하는 저에게는... 음... 재구매의사는 없습니다.",
    "text28": "보라색 케이스가 너무나 예쁜 쿠션이에요.\n케이스가 바꼈다하는데 바뀐 케이스가 너무나 예뻐요.\n보라색 너무 좋아해서 눈에 띄어서 어떨지 궁금했는데 사용감도 아주 만족해요.\n판테놀 앰플 사용하면서 만족하며 쓰고있었는데 판테놀 쿠션도 너무 좋아요.\n가볍게 펴발리면서 커버력도 우수하고 특히나 밀착력 아주 좋아요.\n유분보다 수분가득한 쿠션이라 밀림현상 적고 지성이 사용했을때도 번들번들보다 수분광이 더 느껴져요.\n촉촉하니 사용감 좋답니다",
    "text29": "ㄱㅁㅇ님 브이로그 보다가 구매했는데, 결론적으론 제 피부엔 잘 안 맞는 것 같아요😂 한 달 동안 꾸준히 사용해 본 후 리뷰 작성합니다!\n\n✔️우선 쿠션 자체가 촉촉~축축 그 사이인 것 같아요. 건성 피부이신 분들이 사용하시기엔 좋은 제형의 쿠션이랄까요? 촉촉한 제형의 쿠션들은 대부분 제 피부에서 뜨거나 하지 않은데, 이 제품은 촉촉함에도 불구하고 코 뜨임이 심하더라구요🙄(개인차 있을 수 있습니다.)\n\n✔️제형은 촉촉한데, 커버력이 약해서 덧바를수록 뜨는 느낌이 드는 것 같아요. 저는 커버력은 신경 쓰는 타입이 아니라 상관없는데, 다크닝이 제 피부에서 너무 심하게 와서 아쉽더라구요. 저는 쿠션 볼 때 다크닝을 무조건 우선으로 보는데, 이 점이 조금 아쉬웠어요. 다만, 장점이 있다면 피부가 답답하지 않다는 점인 것 같아요.",
    "text30": "진짜미쳣ㅅ어요 쿠션 유목민인데 얘로 정착합니다..\n쿠션에서 제일 증요하게 생각하는 건 각질부각과 시간이 지났을 때 얼마나 뜨는지인데여 얘는 각질부각도 적고 바르고 시간 좀 지나면 촉촉하게 윤광이 올라와요 근데 그게 진짜 개이쁨.. 막 더러운 광이 아니라 나비존 이런 곳에 반짝반짝 광이 납니다 다크닝도 거의 없구 커버력도 꽤나 좋아여 진짜 여러모로 육각형 쿠션입니다",
    "text31": "친구 추천으로 구매해본 코스노리 쿠션! 요즘같은 날씨에 쓰기 너무 좋아서 인생 쿠션으로 등극했어요💟\n\n일단 피부표현!\n좋다는 쿠션 다 써봤는데 만족스럽지 않았던 피부표현이었는데요ㅠㅠ 제가 원하는 피부표현은 원래 내 피부가 좋은 듯한 고급스러운 광택감 + 요철 없이 매끈한 피부 느낌을 좋아하는데요! 딱! 이 판테놀쿠션이 제가 원하는 피부 표현을 표현해주더라고요!! 막 번떡번떡 기름광이 절대 전혀 아니고 원래 피부 자체가 건강하게 표현되는 느낌! 이런 피부 표현이 너무 마음에 들어서 제 인생 쿠션이 되었어용\n\n그리고 지속력!\n7시간동안 오래 유지되고 피부에 딱! 붙어 있는 느낌! 시간 지나면 많이 날아가고 더럽게 무너지는 제품이 아니고 오히려 시간 지난 피부 표현도 예쁘고 밀착력 있게 오래 유지되더라고요?! 다크닝도 없어요!! 화사한 컬러감 그대로!! 너무 신기했어요\n\n마지막으로 수부지인 제 피부를 만족하는 촉촉한 쿠션!\n특히 겨울철에는 볼 부분이 너무 건조해서 쿠션 잘못 바르면 퍼석퍼석 오히려 피부화장 다 뜨는데 이 제품은 그런게 하나도 없어서 놀랬어요! 판테놀 성분때문인지 촉촉하고 부드럽게 잘 올라가더라고요!! 시간 지나도 건조함이 안 느껴져서 너어어어무 만족하고 있어요!\n\n사진은 위에가 비포 밑에가 바르고 난 후인데 이 윤광이 실물로 보면 더더더 예뻐요!",
    "text32": "요즘 제일 만만하게 손이 잘 가는 쿠션..!!✨\n쿠션, 파데를 잘 안(못)쓰는 제 피부에도 너무너무 잘 맞는 쿠션이에요ㅠ💗\n\n1️⃣ 어떤걸 발라도 다 무좍건 뜨고, 보이지도 않던 각질이 다 올라오고, 모공 부각되는 편\n▶ 그런거 전혀 없이 걍 착붙💥 대충 퍽퍽 바르는데도 잘 발려요\n\n2️⃣ 수부지라 건조한데 유분은 유분대로 올라와서 오후되면 몽글몽글 뭉치면서 더럽게 무너짐\n▶ 없어요. 다크닝이없어서인지 무너짐이 안느껴질 정도로 멀쩡했음\n\n3️⃣ 두껍게/답답하게 올라가는거 극혐\n▶ 사진보딥디오.. 그냥 스킨케어한 피부같지 않나요.. 정말 얇게 발리고 자연스러운 광이 싹 돌아서 피부가 너무 좋아보여요!!\n\n진짜 오랜만에,, 어쩌면 처음으로 잘맞는 쿠션을 만난 것 같아서 너무 좋아요 흑흑\n쿠션은 케바케가 엄청 심하다지만 한번 츄라이해보심을 추천드립니다 저는 너무 잘맞았어요",
    "text33": "다른거쓰다가 괜찮아보여서 삿는데 만족합니다 \n지속력이좋은것같아요 커버력도어느정도잇고\n쿠션자체가촉촉합니다 일반폼으로안지워지고\n2중세안해야해요 손등테스트도물론 ㅎㅎ \n리필잇는지모르고시켯네여ㅜ담엔리필추가로사야겟어요",
    "text34": "스킨바르고 앰플 바른 후 코스노리 톤업크림을 바른 후 해당 쿠션을 발랐더니 지속력도 오래가고 촉촉하고 좋았어요! 발림성도 좋고 밀리는 거 없이 들뜨지 않아서 오래 사용할 것 같아요! 정착할 쿠션이 없었는데 코스노리 쿠션에 드디어 정착할 것 같습니다. 엄청 밝지 읺아서 0.5호 써도 좋을 것 같아요. 케이스도 너무너무 예뻐요",
    "text35": "색상이 생각보다 안밝았다고 생각했었는데 주변에서 얼굴이 밝아보인다고 하더라구요 처음에는 매트한 느낌이였는데 복합성인 저는 오히려 땡기지않고 기름있는 부분을 잘 잡아주는 것 같아요 커버력은 낮은 편이고 지속력은 보통인 것 같네요 전체적으로 괜찮은 것 같아요!",
    "text36": "많이 촉촉할 줄 알았는데 생각보다 매트하게 마무리 되는 느낌이었어요...! 전 수부지라 처음엔 볼 쪽이 조금 뜨는 듯 하더니 나중에 얼굴 유분이 올라왔을 때 좀 더 편안하게 느껴졌어요! 두께는 얇게 잘 발리는 것 같아요. 환절기라 기초를 좀 탄탄히 해야겠다는 생각이 드는 쿠션이었어요! 색상은 처음엔 피부보다 조금 더 밝은 듯하다가 흡수되면서 피부 색상과 거의 비슷해지는 느낌이었어요~ 기초만 잘 해주면 겨울에도 잘 쓸 수 있는 쿠션인 것 같습니다!",
    "text37": "쿠션유목민입니다\n요즘 사는것마다 매트해서 들뜨고 난리인데\n요건 적당하게 매트한것도 있고 적당하게 수분기도 있어서 수분크림 바로고 얹어주면 아주 좋아요\n다크하게 무너짐도 없고 지속력도 좋아서 자주 쓰고있어요!!! 지성인피부가 써도 괜찮을것같아요!",
    "text38": "19-21호 쓰는 피부인데 자연스러운 화사한 톤업된 피부 표현하고 싶으면 0.5 로지페어가 딱이었어요. 코스노리 톤업크림만 써보고 베이스 제품은 처음이었는데 자주 추천받은 이유를 알 수 있었던 제품이에요. 원래 피부가 좋은 것처럼 표현 가능해요!",
    "text39": "코스노리에서 새로운 쿠션이 나왔길래 구경하다가 쿠션에 판테놀이 들어가있다해서 냅다 구매했습니다ㅎㅎㅎ 환절기라 피부 장벽 약해지는데 피부 장벽과 보습에는 판테놀이 좋거든요 근데 쿠션에 판테놀이라니… 민감성 피부엔 좋은것같아요 케이스도 보라색이라니 귀여워요ㅎㅎㅎ 자외선 차단지수도 높네용!!",
    "text40": "쿠션디자인도 귀엽고 데일리로 사용하기 좋은 아이템이에요.\n\n비건인증 쿠션이라 안심하고 사용가능하고요.\n고보습오일콤플레스가 함유되어있어 촉촉한 피부유지가능합니다.\n촉촉함때문에 화장 뜰 걱정안해도됩니다.\n자연스런 윤광,커버력 모두 좋아요.",
    "text41": "매트하다는 후기도 있던데 저는 촉촉하고 쫀쫀한 느낌이었어요 적당히 기미잡티가 있는 저는 만족스런 커버력이었네요  찬바람 부는 계절이 아닌 요즘 날씨에 가볍게 바를 수 있는 쿠션이예요 사이즈도 귀엽고 제 미니가방에 딱 들어가니 좋네요 만족해요^^",
    "text42": "써봤던 쿠션중에 제일 별로에용 ㅜㅜ 유튜버 추천 믿고 샀는데 매트하고여.. 머가 촉촉하단건지 하나도 모르겠어요 저 지성인데도 매트해여..",
    "text43": "솔직히 엄청 불호.. 지성피부에도 매트하고 촉촉하다는거 이해안가요ㅠ 되게 금방 매트해지고 펴바르기 힘든 쿠션이에요",
    "text44": "원래 쓰던건데 패키징이 바뀌었네요 제 피부톤이랑 잘 맞고 자연스러운 윤광이 나서 참 좋아요\n꾸안꾸 메이크업으로 딱 입니다.",
    "text45": "글로우치곤 좀 매트해요! 색상선택 아주 기가막히게 잘 한거 같아요~ 고민영님 너무 예뻐서 손민수한건데 잘 한거 같아요 ㅎㅎ 가을겨울에는 기초를 조금 탄탄하게 하고 써야할 거 같습니다 추천!",
    "text46": "막 발라도 발림성이 좋고 색이 부담스럽지 않게 화사해서 좋네요ㅎㅎ 평소 19-21호 사용하는데 색상 잘 맞습니다\n케이스도 나름 견고해서 들고다니기 좋을 것 같아요",
    "text47": "쿠션 색이 생각보다 더 붉네요.\n지속성이 낮고 잘 지워집니다.\n촉촉함은 있지만 너무 번들거리지 않아요.",
    "text48": "속건조 느껴지는 쌀쌀한날씨가 되었어요. 코스노리 톤업크림 다써서 쿠션 사보았어요. 쿠션으로 화장한지 꽤 니간지났는데 번들거리지도않고 건조하지도않고 너무좋네요 만족합니다!",
    "text49": "비건이라고해서 궁금해서 구입했어요. 살짝 눌렀는데도 많은 양이 나와서 놀랬는데 양은 조절하면서 쓰면 될것같아요. 색감이 밝아져서 확실히 좋고 촉촉합니다. 케이스도 연보라색 동글동글이라 귀엽고 얇아서 휴대하기도 좋아요.",
    "text50": "밝은 색 좋아해서 0.5호로 구매했어요\n발랐을때 건조하지 않아요\n다만 리필이 없어서 좀 아쉽네요\n제품 자체는 가볍게 바르기에 좋아요\n케이스도 귀여워요",
    "text51": "화장품 성분 잘 모르는데, 판테놀 성분 잘 맞는 것 같아요~!",
    "text52": "너무 밝지도 어둡지도 않은 쿠션을 찾고 있었는데 딱 좋은 컬러를 찾았습니다!!\n판테놀 성분 때문인지 바를 때 엄청 촉촉하더라구요\n촉촉쿠션은 무너짐이 아쉬워서 잘 안 쓰게 되는데 이 쿠션은 무너지고도 넘 이뻣어요\n코 옆처럼 잘 끼이는 부위는 최대한 얇게 바르면 끼임도 거의 없어서 넘 좋았어용!!\n추운 날씨엔 딱 좋았는데 여름엔 어떨지 기대되는 쿠션입니다 후후후",
    "text53": "코스노리 제품은 처음 사용하는데 너무 만족스러워요!\n평소 웜톤베이스를 주로 사용하는데, 쿨톤메이크업 해보고 싶어서 선택한건데 딱 예쁘고 화사한 복숭아빛 피부로 표현되네요 ㅎㅎ \n촉촉하고 예쁜 광채가 돌지만 끈적임이 없어 묻어남도 거의 없어요!! 판테놀이 들어가있어서 자극도 없고 메이크업 안한것처럼 피부가 편안한점도 너무 좋아요ㅎㅎ",
    "text54": "리뷰가 좋아서 구매했는데, 리뷰 내용의 반대에요..\n리뷰가 왜 좋은지 모르겠네요.. ㅠ\n저는 수부지이고 커버보다는 결을 중요시 합니다.\n\n장점) 색상은 화사했어요!\n\n제가 느낀 단점) 우선 첫 발림성이 매트하고 피부에 잘 먹는 느낌이 아니라 그냥 위로 쌓이는 느낌입니다 \n\n지속력이라두 좋을까 기대했는데 코기름 올라오면서 다 없어지고 전체적으로 더 뜨면서 모공이 보였어요 \n그리고 다른 쿠션 쓸 때는 한번도 안그랬는데 (바ooo, 어oo) 시간이 지나면서 속건조가 꽤 느껴졌습니다 \n그래서인지 수정화장도 할 수 없었어요 ㅠ\n\n케이스는 장난감 같고 고급스러워 보이진 않아요 ㅎㅎ\n\n또 집에 굴러다니게 생겼네요.. 만족하셨던 분들 바르는 방법이나 잘 맞는 스킨템 있으면 소개부탁드려요🥲",
    "text55": "17~19호 피부라 0.5호 구매했는데 제 피부톤과 아주 자연스러워서 좋아요! 한톤 더 밝은 느낌을 원하시면 0호 추천드리고 저처럼 자연스러운 화장을 원하시면 0.5호 추천합니다~ 지성이지만 촉촉하고 무너짐 없어서 좋아요. 여름엔 건성 겨울엔 지성 건성 복합성 모든 분들이 쓰시기에 좋을 것 같습니다.",
    "text56": "코스노리 비건 제품이라 동물성 성분이 없어서 피부에 부담이 적어서 좋았어요. 판테놀 성분 덕분에 피부 장벽 강화에 도움을 주는 느낌이었고, 사용 후에도 피부가 촉촉하게 유지됐어요. 제 피부는 보통 복합성인데, 이 쿠션이 자연스럽게 밀착되면서 커버력이 괜찮았고, 피부에 균일하게 펴 발라졌어요. 색상 선택도 비교적 쉬웠고, 자연스러운 톤으로 커버되었어요. 매트한 느낌보다는 약간의 광택이 있고 장시간 착용해도 큰 수정이 필요 없어서 편리했어요. 다만, 여름철에는 조금 더 유지력 있는 제품이 필요할 수 있을 것 같아요. 전체적으로 민감한 피부에도 잘 맞고, 비건 제품을 선호하는 분들께 추천해요",
    "text57": "수부지에 조금 건조해진 날씨라 알아보던 중에 구매했습니다. 밝은 색인데 피부에 얹으면 그렇게 밝진 않아요ㅎㅎ; 대신 보습력은 괜찮습니다",
    "text58": "전에 어뮤즈 듀젤리 (핑크) 쿠션 쓰다가 건조해서 이거 썼는데 촉촉하긴해요\n근데 발림성은 별로에요 ㅠ",
    "text59": "코스노리 쿠션은 처음인데 인기 템은 확실히 다르네요. 일단 커버력이 너무 좋아요. 원래는 다른 브랜드 쿠션을 썼을 땐 커버력이 약해서 항상 컨실러를 사용 해야만 했거든요. 근데 코스노리 쿠션은 단독으로만 사용해도 충분히 커버가 가능해서 너무너무 만족스럽습니다!\n\n저는 0.5호로 사왔는데 19호 인 제 피부에 찰떡처럼 잘 맞아요. 아주 약간 톤업이 되면서 생기 있는 핑크 베이스 쿠션이라 너무나 화사해 보입니다.🩷\n\n그리고 마냥 매트하지만도 않고 오히려 고급스런 윤광이 돌아서 피부가 더 예뻐 보이는 거 같아요. 막 물광 꿀광 이런 거 별로 좋아하지 않는데 얘는 은은한 윤광이라 고급스러운 피부 표현이 가능하더라구요!!\n\n지속력도 반나절 이상 가니까 이 정도면 만족스럽고요. 무너짐도 지저분하게 무너지는 게 아니라 예쁘게 무너지는 타입 이에요. 그래서 이 부분은 걱정하지 않으셔도 될 것 같아요!!\n\n다만 본품 하나만 판매가 되고 있어서ㅠㅠ 추후에 리필 기획 세트도 나중에 출시해 주면 너무너무 좋을 것 같습니다🫶",
    "text60": "21호 사용했었는데 그 아래는 너무 밝고 그 중간을 찾고 싶었는데 딱이네요!! 진짜 색상이 대박 너무 잘 맞아요!\n\n살짝 붉은 느낌으로 얼굴이 밝지만 창백해 보이지 않아서 좋아요!\n평소에는 피부색에 맞추면 아파보인다는 말을 많이 들었는데 로지페어는 붉은 느낌이 피부에 생기를 더하면서 밝으니까 완전 맘에 드네요\n\n쿠션도 촉촉하고 커버력도 좋아서 잡티도 숨겨지네요~\n여름에 사용해도 밀림없고 들뜸 없어서 진짜 계속 로지페어 색상만 사용할것 같아요!!",
    "text61": "복합성한테 딱 맞는제품입니다\n19호가 자연스럽게 쓰기 좋고 21호이신 분들도 쓸 수 있을 것 같아요 계절은 사계절 다 무난할거 같아요 커버력은 좀 낮아서 가볍게 바르기 좋습니다..!\n처음엔 촉촉한데 나중에는 촉촉과 세미매트의 사이인거 같아요..!!\n(핑크끼는 생각보다 적었어요)",
    "text62": "촉촉한 쿠션 찾다가 구매해봤는데요 건성기준 촉촉보단 세미매트에 가깝다구 느꼈어용 지성분들은 촉촉하게 느끼실거같네용 퓌 쿠션 1호 쓰다가 바꿔본건데 색은 비슷한 밝기인데 코스노리가 조금 잿빛이 돌면서 핑크한 색감입니다! 발랐을때 피부가 깔끔해보여서 좋았어용",
    "text63": "코스노리 팩트는 처음 구매해봅니다! \n0.5 로지 페어 구매했는데 화사한 핑크 베이지 색상이라 얼굴이 환해보이면서도 자연스럽게 피부톤이 화사해지는 느낌이 들어서 만족합니다 :)\n또한 하루 종일 무너짐 없이 깔끔하게 유지되는 것도 만족스럽고 건조함 걱정 없이 하루종일 촉촉한 피부가 유지되요!",
    "text64": "커버력은 많이 없는편인데 피부에 올리면 색감이 이쁘게 올라와요. 쌩얼같은느낌인데 피부톤이 정리되어보여요. 쓰면 쓸수록 매력이 느껴집니다. 쿠션의 스펀지부분이 딱딱?해서 좀 신기했어요.! 퍼프가 두툼한테 탄력있고 잘 발려요. 가볍게 막 바르기 좋네요.",
    "text65": "요즘 피부결이 좋아보이고 촉촉한 쿠션 구매하고 싶어서 찾아보다가 구매하게 되었습니다 \n색상이나 패키지 다 리뉴얼 되어서 좋은 것 같습니다 \n특히 색상이 두가지라서 애매한 느낌이였는데 이번에 색상이 두가지 더 추가되어서 선택의 폭이 넓어졌습니다",
    "text66": "예전 타사꺼 쓸때는 쿠션하고나면 잘 묻어나서 별로였는데 요건 묻어남없이 자연스렁피부표현이 가능해서 만족합니다.",
    "text67": "피부 커버력보다는 촉촉함을 중요하게 생각하는데,\n건조한 피부에도 좋아요. \n톤업하고 싶어서 로지페어로 구매했습니다. \n자연스럽고 촉촉하게 마무리되는 제품이네요. \n잘써볼게요 ㅎㅎ",
    "text68": "이번에 오랜만에 구매하게된쿠션인데 너무 좋네요~~^^\n재구매하나 더해야할듯해요~~^^\n톤업이랑 추운날씨 건조한데 이건 시간이 지날수록 촉촉하네요~~^^",
    "text69": "화면상과 실제로 보는 것과는 차이가 있네요. 확실히 밝고 지속력도 좋아요. 중건성인데 깔끔해보이고 전반적으로 화사해 보입니다.",
    "text70": "한달사용해보고 리뷰잘쓰겠습니다 톤업크림사용해보고 잘맞아서  괜찮으면 정착템하겠습니다:)",
    "text71": "좋아요! 커버력이 엄청 높은건 아니지만, 그래도 괜찮은거 같아요~~",
    "text72": "건성 쿠션이 요즘 잘안나오는데\n건성이 쓰기 딱 좋은 것 같아요! 촉촉해요☺️☺️\n색상도 핑베라 얼굴이 화사해지는 기분이에요\n쿨톤 피부에 찰떡ㅎㅎ",
    "text73": "얅고 촉촉하게 발려서 피부에 올렸을때 과하지 않게 화사하면서 피부가 좋아보이는 느낌입니다\n촉촉과 매트 중간정도의 느낌이라서 과하게 광이돌거나 다크닝이 오는 느낌도 아니라 좋았어요!",
    "text74": "트러블이 가끔 올라와서 비건쿠션 구매해보았어요~\n판테놀성분이 들어가서 복합성피부도\n안심하고 쓸수있어요~\n촉촉함도 있어서  너무 좋네요~^^\n썬크림 따로 바르지 않고 하나로만 톡톡\n잘써볼께요~♡",
    "text75": "아주 촉촉하고요\n색상도 정말 맘에 들어요!!! 원래 피부보다 훨씬 밝고 자연스럽게 화사해서 정말 좋아요\n지속력도 오래가고 무너짐도 예쁘게 무너집니다\n복합성 피부에도 좋은 것 같아서 만족합니다",
    "text76": "비건 인증 받은 쿠션이라 화장을 조금만 두껍게 발르면 피부가 답답한 느낌인데 얇고 가볍게 밀착되고 자연스러운 윤광까지 있어서 너무 좋아요ㅠ",
    "text77": "밀착력 딱 좋은 쿠션이에요. 커버력이 두꺼운게 아니라서 홋수에 크게 구애받지 않는것 같고요. 화사하고 얇게 발려서 무너짐도 이쁩니다. 바를때 부담없이 큰 신경쓰지 않고 발라도 예쁜 쿠션이에요.",
    "text78": "확실히 촉촉하고 수분광나는 쿠션이에요! 세미글로우라고 나온 것도 제가 바르면 다 매트했는데 이건 촉촉하면서 커버력이 어느정도 있어서 좋습니다🙂 핑베라 고민했지만 01은 어두울 것 같고 00은 밝을 것 같아서 0.5했는데 회색빛돌거나 둥둥뜨는 핑크 아니라 만족스럽습니당!!",
    "text79": "수분감이 느껴지는 촉촉이 쿠션이에요\n다른쿠션에 비해서 무너짐도 지저분하지않고\n커버력도 어느정도 있는 편이에요\n노란 21호 피부인데 딱 화사하게 올라와서 좋아요!!",
    "text80": "시동생 추석 선물맞이해서 주려고 주문했어요 ㅎㅎㅎ \n피부가 여드름피부에 홍조도 심해서 아무 쿠션이나 바르는 친구가 아닌데 발라보더니 가볍게 발리고 자극이 없다고 만족해하네요 ㅎㅎㅎ \n유통기한도 27년까지 여유롭고... 다음엔 제거도 사보려구요 ㅎㅎㅎ",
    "text81": "벌써 몇번째 구매인지 모르겠어요! \n넘 맘에 들어서 데일리 템으로 사용 중입니다!! \n\n엄청 얇게 발리고 광도 촤르륵~\n예쁘게 올라와서 대만족 중입니다🥹\n\n수정용으로도 넘 좋아요!! 굿!!",
    "text82": "평소 21호 사용하는데 로지페어 컬러 잘맞았습니다! 무너짐도 깔끔해서 마음에 들었어요!",
    "text83": "우선 제품 생긴게 맘에 들어요. 보라색에 곡선이 들어간 디자인? 색상도 밝은 색상까지 생겨서 선택하기 좋았고 마음에 듭니다. 리필 없는게 다소 아쉽다.",
    "text84": "로지 페어 색상이 피부톤을 화사하게 만들어주고, 촉촉하구 지속력도 좋네요!",
    "text85": "케이스색깔이나 사이즈도 적당해서 가방에 넣고다니기 좋고 성분이 착해서 트러블걱정이 덜해요!",
    "text86": "평소에 21호 쓰는데 이 제품은 0.5호가 잘 맞네요! 복합성 피부라 코 쪽에 바르면 살짝 뜨고 볼 쪽에 하니까 매트하게 마무리돼서 좋았어요~~",
    "text87": "커버력보다는 자연스러운 얇은 커버를 선호하는데 잘맞아요 그렇다고 커버력이 전혀 없지도 않고 적당히 커버 되면서 발림성이 좋아요 촉촉하게 발려서 지금 바르기에도 딱이에요",
    "text88": "핑크베이스 컬러 쿠션이 처음이라 구매했어요.\n확실히 21호보다 밝아서 밝은 제피부에 더 잘맞네요\n완전 촉촉한 타입은 아닌데  매트하지않아서 좋아요\n피부에 착붙고 지속력도 오래가요",
    "text89": "피부상태가 별로였는데 촉촉하게\n톤업 시켜줘서 가볍게 바를때\n쓰기 좋을거 같아요! 간단하게\n바르고 싶을때 굿",
    "text90": "끼임이 하나도 없어요 어쩜 이렇죠.. 심지어 묻어나지도 않아…. 케이스도 귀여워 이거 모지 진짜아ㅏ 진짜 촉촉 하구 건성 진짜 잘 맞을 쿠션인 거 같애여 사실 난 지성인데 파우더 살짝 톡톡 해주면 물광 피부 바로 쌉가능 ㅜ 다들 외않사",
    "text91": "밝은 화장을 좋아해서 0.5로 구매했는데 피부 표현 무슨일! 커버력도 굳! 두껍지않고 얇고 가볍게 발려져서 좋고 일단 케이스 너무 이뻐요ㅠ 괜히 추천하는게 아닌듯합니당:)",
    "text92": "ㄱㅁㅇ님 브이로그 보다가 구매했는데, 결론적으론 제 피부엔 잘 안 맞는 것 같아요😂 한 달 동안 꾸준히 사용해 본 후 리뷰 작성합니다!\n\n✔️우선 쿠션 자체가 촉촉~축축 그 사이인 것 같아요. 건성 피부이신 분들이 사용하시기엔 좋은 제형의 쿠션이랄까요? 촉촉한 제형의 쿠션들은 대부분 제 피부에서 뜨거나 하지 않은데, 이 제품은 촉촉함에도 불구하고 코 뜨임이 심하더라구요🙄(개인차 있을 수 있습니다.)\n\n✔️제형은 촉촉한데, 커버력이 약해서 덧바를수록 뜨는 느낌이 드는 것 같아요. 저는 커버력은 신경 쓰는 타입이 아니라 상관없는데, 다크닝이 제 피부에서 너무 심하게 와서 아쉽더라구요. 저는 쿠션 볼 때 다크닝을 무조건 우선으로 보는데, 이 점이 조금 아쉬웠어요. 다만, 장점이 있다면 피부가 답답하지 않다는 점인 것 같아요.",
    "text93": "어떤 쿠션을 발라로 들뜨는게 걱정이었는데 요 제품이 안뜬다고 해서 구매해봤어요! 속건조가 심해서 지성인데도 건조한 묘한 피부인데요! 이 제품은 기름지지도 않으면서 건조하지도 않고 속광을 딱! 채워줘서 진짜 예쁜 피부가 돼요 ㅠ 특히 컬러감도 너무 예쁘고요ㅠ ㅠ 저처럼 속건조 심하신 분들 꼭 써보세요!",
    "text94": "판테놀쿠션 요즘 너무 잘 사용하고 있어요ㅠㅠㅠ 속건조가 있어서 다른 쿠션들을 시간지나면 볼 부분도 뜨고 건조해지는데 이건 시간 지나도 그런게 없어서 너무 만족스러워요!!\n그리고 확실히 바르면 고급스러운 윤광이 은은하게 돌아요!! 그래서 항상 이 쿠션 쓰면 다들 피부 좋아보인다고 해서 안 쓸 수 없는 필수템이 되어버렸어요ㅎㅎㅎㅎ\n수부지이신 분들이 사용하면 좋을 것 같아요!!",
    "text95": "자꾸 피부 화장이 들뜨는게 고민이었는데 친구가 판테놀쿠션 추천해줘서 구매했어요! 요게 들뜬다고 하더라구요,,? 근데 진짜 너무 만족하면서 쓰고있어요! 피부에 챱챱 먹어서 예쁘게 표현되는거는 물론이구 다크닝도 없구 시간이 지나도 뜨지 않아서 계속해서 예쁜 피부 표현을 유지할 수 있어요! 저처럼 피부 들뜨는게 고민이신 분들이라면 판테놀쿠션 진짜 강추해여!!!",
    "text96": "🌳한줄평🌳 재재구매중인 판테놀 쿠션!!!\n\n안히 겨울 내내 이쿠션만 썼다고 하믄 믿으시겠냐구욧!!!\n(믿어주세요) \n건조한 얼굴에 넘 잘 맞고.. 그냥 촉촉 그잡채.. \n그리고 은광이 ZI려요...ㅠ 은광 = 은은한 광.. \n인스타에서 막 뻔딱뻔딱!! 나 광이다!!! \n이거보다 저는 은은하게 고급스러운 광을 좋아하는데\n이게 딱.. 그 은광 나면서 걍 취저인...\n\n저랑 비슷하신 분들은 이거 써보시면 무조건.. 인정 하실 거에오ㅠ \n다쓰면 또 구매예정임듀!",
    "text97": "판테놀쿠션 너무 좋아요!! 진짜루 한 번 구매하면 계속 재구매하는 쿠션 인생템 ㅠㅠㅠㅠ 이거 한 번 바르면 칭구들이 다 피부 뭐했냐고 물어봐요!! 피부에서 고급진 윤광이 나오는데 진짜 너무 예쁘게 표현되고 지속력도 좋고 다크닝이 하나도 없어서 하루종일 예쁘게 유지됩니다!! 수부지 쿠션으로 강추해욥",
    "text98": "여행갈때 파우치를 두고와서 인천공항에서 급하게 사서 썼는데 처음엔 발림성과 피부표현이 너무 괜찮아서 좋아했는데 4-5시간 후 얼굴에 접촉성 피부염처럼 코옆과 눈썹 위쪽이 붉어지면서 간지럽고 아파서 외국에서 약까지 사먹었어요...저랑 안맞는거 같습니다ㅠㅠ한번 쓰고 못 쓰고있어요ㅠㅠ",
    "text99": "어떤 쿠션도 잘 안맞는 피부라 올영에 있는 쿠션 다살뻔했는데 이거 쓴 이후로는 아직 새로운 쿠션을 사지 않았어요..~;;!!!\n건조했다가도 유분이 터지다가도 각질이 올라오기도 하고 아주 그냥 베이스바르기 열받는 피분데 판테놀 쿠션은 무난하게 잘 맞았어요!\n저에게 딱 적당한 촉촉함.. 깔꼼한 마무리감..! 굿뜨 21호는 화사한 맛이 없어 아쉬운 핑베 러버들에게 0.5호 추천합니당",
    "text100": "💜한줄평💜\n속광 미쳐부려..~ \n\n이미 첨에 몇 번 사용하고 극찬 리뷰 썼었는데\n지금도 여전히.. 이거 쿠션 정착해서 사용하고 있섭니다..\n코스노리 이렇게 쿠션맛집인 거.. 모두가 알아야해.. 아니? 몰라야해.. 나만 알래..\n겨울 속광 쿠션으로 걍 미쳐부려~~",
    "text101": "웜톤 21호 하얀피부 건성\n:하얀피부에는 적합한 톤을 가지고 있어요. \n약간 너무 건성 분들이 쓰면 조금은 매트하지 않을까? 란 생각이 듭니다 ㅎㅎ 약간 에쓰쁘아 기본 쿠션보다 쿠션감은 좋아서 밀착은 잘됩니다\n수정화장할때 쓰는 용도로 쓰려구요 ㅎㅎ \n생각보다 발색이 이쁘서 착붙!!",
    "text102": "예전에도 사용했던 쿠션인데 조금 더 밝은 것 있어도 좋겠다는 생각하고 있었는데 신규 컬러 나온거 보고 바로 구매했어요!\n피부표현이 자연스럽게 잘 되고 지속력도 오래가는 편이에요\n평소 사용하는 쿠션이 있었는데 갈아탔어요\n리필 구성도 나왔으면 좋겠어요",
    "text103": "촉촉항 쿠션 찾다가 좋다해서 구매했는데\n리뉴얼 된 제품이 쓰레기인건지..\n그렇게 건성도 아니고 복합성인 제 피부에도\n너무너무 건조하고 가장 큰 문제는\n*바르자마자 조금만 웃어도 팔자주름 끼임, \n시간지나면 코 주변 끼임이 너무너무너무 심하고\n특히.. 수정화장시 바르면 바를수록 두껍게 올라가서\n코 모공부분 뜨고 난리가 납니다\n구매해본 쿠션중에 가장 최악이었네요 바로 다른거 구매함",
    "text104": "원래 다른 쿠션을 사용했는데 간절기나 겨울만 되면 화장이\n떠서.. 뜨지 않는 쿠션을 찾다가 코스노리로 정착했어요. \n커버력은 좀 낮지만 ✨뜨지 않고!!!✨ 촉촉하면서 적당한 광으로 꿀피부처럼 보이며 시간이 지나도 다크닝이나 크게 무너짐이 없어요. \n보통 21호를 사용하는 여쿨라인데, 1호 아이보리를 몇 번이나 재구매해서 사용하던 중, 0.5 로지 컬러가 나와서 구매해 봤어요. \n리뉴얼 된 패키지가 너무 예뻐서 마음에 들고, 로지 색상은 아이보리에 비해 너무 밝지 않고 조금 더 화사한 정도라 마음에 듭니다. \n인생쿠션이에요. 계속계속 사용할 거니까, \n얼른 리필만 따로 판매해 주세요? 기다리고 있어요 ʕ⁍̴̆ᴥ⁍̴̆ʔ",
    "text105": "💟한줄평💟\n없으면 불안한 인생쿠션 등극ദ്ദി(｡•̀ ,<)~✩‧₊\n\n브랜드별 쿠션 항상 궁금해서 다 사고 직접 써보는 사람인데요 \n코스노리 판테놀 쿠션은 재구매할 것 같아요!!\n요즘 판테놀이라는 성분 자체에 관심이 많았는데 \n판.테.놀 쿠션? 안 사볼 수 없지 하면서 사고 바로 발라봤는데\n그냥 미쳤어요 도라방스 ;; \n\n🪄mi친 po인트 🪄\n📍판테놀 성분이 들어가서 그런지 새로운 쿠션 쓸 때 반응했던 민감뾰루지들이 안생김. \n\n📍요즘 건조해서 미치겠는데 쿠션 바르자마자 촉촉 피부 변신. \nㄴ 꿀팁으로 요즘 같은 날씨 건조할 수 밖에 없으니 밖에 오래 있어서 살짝 건조하면 미스트 함 뿌려주고 쿠션으로 살짝 수정해 주세요 플리즈 \n\n📍촉촉해서 리얼 피부 좋은 사람? ssap 가능 \nㄴ 얼굴 환해보여서 인상 좋은 사람 되기? ssap가능",
    "text106": "곰민영 팬이라서 구매했다가 반해버린 쿠션..❤️‍🔥\n민감성 + 윤광 표현력 좋아하시는 분들이라면\n아묻따 추천하는 쿠션...!\n\n✅ 판테놀이 함유돼서 피부에 자극없이 메이크업 가능!\n오랫동안 수분감이 유지되어서 들뜸 없어요!\n\n✅ 도라버린 윤광 표현력\n커버력이 너무 좋은 제품들은 너무 두껍게 표현되고\n그렇다고 글로우 제품들은 너무 커버력이 낮고,,\n그때 판테놀 쓰면 돼요! 고급스럽게 피부 표현되지만\n에쁘게 커버돼서 메이크업 시간이 줄어용\n\n✅ 다크닝 NOOoOOO\n요상하게 저는 다크닝이 심한 피부인데용\n판테놀쿠션은 다크닝 없고 예쁘게 무너져서(?)\n수정화정 없이도 예쁜 피부 표현이 유지돼요!! \n\n저처럼 쿠션 유목민이라면 판테놀 쿠션 써보시는걸 추천드려요!!",
    "text107": "음... 우선 색은 예뻤어요 \n밝은 빙크빛이 톤업 제대로 시켜주는 느낌..\n근데 우선 저는 이거 쓰고 피부 확 뒤집혀서 이젠 안쓸거 같네요... 저는 원래 파우더리한 쿠션이 안맞는 편인데 이건 뭔가 그런느낀 롬앤 뉴제로쿠션쓸때도 똑같이 뒤집혔는데 코스노리도 그러네요.. 둘이 좀 비슷한 사용감이에요\n\n제 피부는... 돌아올 생각을 안하네요.....🫠",
    "text108": "요즘처럼 왔다리 갔다리하는 날씨에 쓰기 좋은 쿠션!\n\n밀착력 좋아서 피부상태 안 좋을 때 막 두드려줘도 착붙이라 오늘 피부상태 꽝이다? 싶으면 꼭 판테놀 쿠션 꺼내서 사용해줘요!\n\n특히 수정 화장할 때 두껍게 올라가지 않아서 좋은데\n피부 상태 안 좋은 날 수정하겠다고 덧바르다보면 더 뜨고 난리나잖아요? 이건 진짜 수정도 깰꼼합니다...\n수정할 때 특히 빛을 보는 쿠션 같달까요...\n수정용으로 얘보다 좋은 쿠션 본 적 없어요 저는😭\n\n아무튼 너무 만족스럽게 잘 쓰고 있는 쿠션이랍니다💜",
    "text109": "건성이라 겨울용 촉촉쿠션으로 구매한건데\n저한테는 하나도 안 촉촉해요..ㅠㅠ\n매트하게 느껴져서 건성분들에게는 추천 안 해요\n케이스가 컴팩트해서 휴대하기는 좋으나\n약간 장난감 같아요ㅋㅋ\n색상도 핑크베이스라지만 \n너무 핑크색에 강하게 치우친 것 같아요",
    "text110": "저는 기분에 따라 옐로 베이스도 발랐다가\n핑크 베이스도 발랐다가 그날 그날 땡기는대로 쓰는터라\n페어라이트, 아이보리, 로지페어 다 샀어요 ㅋㅋ\n로지페어는 확실히 핑크빛이 많이 돌아서\n피부에 노란기가 많거나 칙칙하신분들 확실히 도움되실거예요!!\n바르자마자 뽀샤시 ㅎㅎ",
    "text111": "리뉴얼 되기 전부터 애용했던 판테놀 베리어 쿠션!!\n저는 평소에 아이보리 계열로 베이스 메이크업을 하는편인데요\n가끔 생기가 부족해보일때는 종종 핑크 계열로도 많이 해요\n판테놀 쿠션은 전체적으로 아이보리~베이지 느낌이라\n핑크톤이 없는게 좀 아쉬웠는데 로지페어가 나와서 넘 좋아요!!\n기존 색상에 비하면 핑크톤인거지 많이 붉지 않아서\n과하지않게 화사한 느낌 아주 예뿝니다\n바뀐 케이스도 마음에 들고요!",
    "text112": "기존에 아이보리 쓰다가 좀더 밝은 컬러 쓰고 싶어서 로지페어로 재구매했어요. 너무 밝으면 어쩌나 좀 걱정했었는데 적당히 화사한 핑크베이스라 예쁜 것 같아요!\n밀착력 좋아서 피부상태 안 좋을 때 막 두드려줘도 착붙이라 너무 만족스럽고 특히 수정 화장할 때 두껍게 올라가지 않아서 좋아요.\n수정용으로 얘보다 좋은 쿠션 본 적 없어요 저는😭\n피부 완전 건조한 편인데 스킨케어 좀더 꼼꼼하게 해주고 바르면 갈라짐이나 들뜸 없이 겨울에도 예쁘게 바를 수 있으니 건성분들 참고해주세요!!!",
    "text113": "지복합 21호 피부인데 로지페어 잘 쓰고 있어요\n매트한 피부 표현보다는 광나는 피부표현을 선호하는데 \n촉촉한 제품은 나중에 기름처럼 유분광이 돌아서 잘 안맞더라구요.\n그러다가 이 쿠션이 은은한 윤광표현에 좋다길래 구매해서 써봤는데 딱 제가 원하던 은은한 광을 표현해줘서 좋은 것 같아요!\n\n퍼프가 훌렁훌렁거리지 않아서 피부에 쫀쫀하게 밀착돼서 좋아요. 다크닝 잘 오는 편인데 이 쿠션은 다크닝도 적고, 지속력 좋아서 요즘 잘 쓰고 있어요!\n\n21호이긴 한데 밝게 베이스 올리는 거 좋아해서 로지페어 도전한 건데 과하지 않고 화사하니 예뻐요👍",
    "text114": "기존에도 코스노리 쿠션 사용했었는데 \n리뉴얼 되었다길래 이번엔 약간 밝은 색상으로 사봤아염\n밀착력은 말해뭐해 챱챱 잘 먹고 무엇보다 건조함 없이\n광이 오래가고 트러블이 안나는 점이 참 좋아용\n광채와 어우러져 화사해지는 피부 표현이 맘에 들어욧!✨",
    "text115": "피부가 하얀편이긴 한데 노란끼가 있어서 커버해 줄 수 있는 쿠션 찾았는데 딱이네요 \n핑크베이스에 밝은 컬러가 제 피부톤을 잘 커버해줍니다\n비건 제품이라 더 맘에들고 바르고 피부 간질간질하지 않아서 좋아요\n얇고 가볍게 발라지고 자외선차단에 미백 주름개선 효과까지 있다고 하니 일석이조~\n케이스까지 귀엽고 퍼프색도 너무 예뻐서 밖에서도 자신있게 꺼내서 화장 수정해요~\n덧발라도 들뜨지 않아요",
    "text116": "써본 것 중에서 제일 좋아요. 먼저 색이 너무 밝지 않고 딱 좋고요, 쿨톤 베이스라서 쿨톤 분들 추천합니다. 자극이나 건조함이 없어서 맘에 듭니다!",
    "text117": "트러블도 딱히 나는거 없고 커버력도 중간 모든게 중간에서 이상정도라 저는 만족하면서 쓰고있습니다!! 좋아요!!",
    "text118": "케이스도 상큼하니 이쁘고 촉촉하니 피부에도 잘 먹고 커버도 잘 되네요. 무겁거나 끈적이지 않고 산뜻하게 커버해줘서 좋아요.",
    "text119": "촉촉하다고 해서 샀는데 생각보다 매트해요….\n색상은 로지페어라 그런지 이뻤어요 평소에 \n19호 쓰는 사람인데 화장안한 피부 색상이랑 비슷해요\n좀 더 화사하게 쓰고 싶으면 00호 써도 될 거 같아요\n케이스는 리뉴얼 전이 더 괜찮은 거 같아요 \n플라스틱이라 그런지 장난감 같음",
    "text120": "너무 촉촉하지도 건조하지도 않고 누구나 만족할 만한 쿠션이에요! 피부가 하얀 편이라 전에 쓰던 쿠션은 너무 어두웠는데 이 쿠션은 피부색과 정말 잘 맞아서 데일리로 너무 잘 사용하고 있어요 묻어남은 조금 있지만 파우더 처리 하면 괜찮습니다! 피부 트러블도 거의 안생겨서 앞으로도 잘 쓸 것 같아요☺️",
    "text121": "수분 가득한 쿠션이라고 해서 샀는데 정말 좋아요! 화장 진하게 하는편이 아닌데 선크림 발라주고 눈가 입가 코에 발라주면 피부 정말 좋아보이네요",
    "text122": "평소 19-21호 쿠션을 사용합니다. 0호를 살까 고민하다가 여름에 피부가 많이 탔는지 누런(?) 피부톤이더라구요. 그래서 0.5호로 구매했습니다. 딱 화사하게 원래 톤보다 반톤-1톤정도 밝아지는 것 같아요. 지성피부이긴 하지만 속건조가 심한편인데 촉촉한 쿠션이라 많이 뜨지 않아서 좋은 것 같아요",
    "text123": "평상시 쓰던 쿠션에 질려버려서 바꿔야지 했는데 코스노리 쿠션나왔다고 해서 바로 질럿어요 비건이라고 해서 더 혹했어요! 일주일정도 써봤는데 주변에서 피부톤이 정리됐다고 많이 말하네요 근데 진짜 커버력이 좋아서 피부가 더 환해보이는것도 있는것 같네요! 지성이신분들에게 추천드려요!",
    "text124": "아직도 많이 덥고 습한 날씨가 이어지고 있는데\n기름지지 않고 뽀송한 피부를 만들어줘요!\n\n판테놀수분쿠션이라서 쿠션이 피부에 닿는 순간 촉촉한 느낌이 들어서 기분이 좋습니다 ~\n로지 페어를 쓰는데 미백 효과 확실하고요. 뜨는 하얀 피부가 아니라 살짝 윤기가 나는 뽀송하고 예쁜 피부를 만들어줘서 만족스럽습니다:)\n주름개선과 자외선 차단 기능도 있어서 더 똑소리나는 쿠션이라 안쓸 이유가 없어요~ \n지속력이 좋아서 땀이나도 지워지지 않았고요. 수분 레이어링으로 밀착되어서 속당김도 느껴지지 않고 좋았습니다^^",
    "text125": "피부가 노란편이라 핑크베이스가 도는 쿠션을 쓰고싶었는데 코스노리는 마음을 읽는건지 17호~ 0.5 로지페어를 만들었네요.\n기초 로션단계를 많이 거치지않고도 토너 > 에멜전 > 선크림 다음 단계로 쿠션팩트를 톡톡 두드리듯 바르면 피부 화사함과 함께 피부에 촉촉히 스며드네요. \n발림성도 너무 좋고 피부톤 보정 확실히 되고, 커버력도 오래 유지되네요. 플러스로 케이스마저 러블리해서 미니백에 쏙 넣고다니고 싶은 디자인이네요. \n써보고 좋아서 호수 고민하는 친구들에게 추천하고 있네요.",
    "text126": "먼저 받아보고 컴팩트한 사이즈에 만족했네요! 한손에 싹 들어오는 가벼운 느낌이 좋아요. \n아담한 사이즈에 비해 쿠션 발림감은 훌륭합니다. 소량으로도 충분히 페이스 커버에 적합할듯하네요. \n건성인 손등에 바르자마자 촉촉히 흡수되는 느낌이 들었고, 잔주름과 잡티도 한번으로 충분히 옅어짐을 확인했습니다! 기존에 쓰던 호수보다 밝은데 금방 얼굴색에 맞게 발색되네요. 만족하는 가성비 가심비 팩트입니다^^",
    "text127": "보라보라한 쿠션디자인 너무 귀엽고\n데일리로 사용하기 딱 좋은 템입니다 ㅠㅠ!!\n\n비건인증 쿠션이라 안심하고 쓸수 있구\n고보습 오일 콤플레스가 함유되어있어\n바르고 나면 촉촉한 피부가 계속 유지되요 !!\n\n자연스런 광에 커버력까지 좋고\n뮤엇보다 양 조절 잘해서 올리니까 피부 결이 정돈되면서 맑게 표현되구 들뜸이 없습니다 !\n피부가 노란끼 많이도는 웜톤인데 적당히 감싸주는 톤이에요 \n땀 흘린 후에 수정해도 처음처럼 잘 발려져서 왕추천함다..",
    "text128": "인위적인 색이 아닌 마치 원래 내 피부 색처럼 자연스럽게 올라가는 것이 특징 두꺼운 느낌이 아니라 가볍게 순간적으로 화사해지는 느낌임. 촉촉하게 발리는 제형은 여름보다는 겨울에 더 손이 자주 갈 것 같은 기분\n밀리지 않고 쌓으면 쌓는데로 피부가 받아들임\n잡티나 기본적인 커버는 해줌. 하지만 극강의 커버는 아님\n친구 추천으로 써본 결과 매우 만족\n\n바른쪽과 안바른쪽 비교\n미세하게 잡티들을 커버해줌",
    "text129": "외근이 잦아 아침에 한번 바른 쿠션을 수정할 시간이 없어 가능하면 지속력이 좋고 잡티 커버까지 해주는 쿠션을 찾기기 힘들더라고요. 전 사실 잡티커버보다 지속력과 수분을 챙겨 주는 쿠션이 있었으면 했는데 저의 시간 절약에\n도음을 줄수 있는 코스노리 베리아쿠션을 발견 !!\n약간 핑크빛도 있는거 같으면서도 생동감 있어 보여 너므\n좋네요",
    "text130": "가을 피부가 점점 건조해 지는 계절이 다가오고\n피부 생기와 촉촉함을 필요로 해서\n쿠션을 보던중 올리브영 추천 쿠션탬인 코스노리 판테놀 베리어 쿠션을 봤다. 일단 건조한 피부에 피부가 촉턱하니 광이나며 모공과 잡티까지 커버해 주는 신통방통 효자탬입니다. 이번 가을은 코스노리 베리쿠션 로지페어로 보내려 합니다^*",
    "text131": "양 조절에 신경쓸 필요가 있구요...\n저는 하얀 피부라서 \n아픈사람처럼 창백해 보이는게 싫어서 \n생기있는 발색을 원해요.\n바르고 바로 그런 효과 기대하긴 어렵지만\n시간 지날수록 은은하게 화사한 느낌 있어요.\n약간의 물광도~\n(하지만 화사하고 생기있는 느낌은\n식물나라 제품이 더 좋은 듯!)\n\n묻어남 없어서 참 좋구요~\n확실히 자연스러운 느낌으로 착붙이에요~\n\n커버력을 원하시는 분들은 \n따로 컨실러 등등 쓰셔야해요. \n저는 약간 톤 정돈된 느낌의 \n자연스러운 피부표현을 좋아하여 \n커버력은 따지지 않아용~\n\n건조한 느낌이 거의 없어서\n제일 마음에 들어요~\n\n덧바르기에도 좋네요!!",
    "text132": "이렇게 커버력 좋은쿠션 오랜만에 써보는것같아요!\n지성피부다보니 쿠션을 쓰면 좀 밀리는감있는데 이건 촥 달라붙는 느킴이라랄까 매트하지않고 촉촉하게 감겨서 제피부처럼 되어 너무 좋아요!! \n디자인도 예뻐서ㅋㅋ동생이탐내요ㅋㅋㅋ",
    "text133": "악건성이라 여름에도 촉촉한 쿠션 쓰는데\n요 팩트 소문보다 더 촉촉하고\n기대이상으로 윤기 촤르르르 하게 윤광 메이크업도 가능하고 바르고 나서 픽스가 딱 되는게\n마치 내 피부처럼 자연스럽게 착붙핏 되면서\n커버력도 좋더라구요 ㅎㅎ\n여름에 메베 답답해서 잘 안바르는데\n요거는 아침에 바르고 나서 저녁까지 수정메이크업 없이\n하루종일 롱래스틱 지속 되면서\n윤광 차르르 한게\n피부가 자연스럽게 이뻐진답니다 ㅎㅎ\n수분메이크업 원하시는 분들에게\n건성 팩트 찾는 분들에게 딱 추천드려요 ㅎㅎ",
    "text134": "요즘 화장만하면 피부에 뭐가 많이 올라와서 피부에 좀 더 안전한 비건쿠션을 알아보다가 구매했어요.\n최근 구매했던 쿠션들은 유분기가 많아서 금방 지워져 덧바르기 넘 귀찮았는데 얼굴을 촉촉하게 해주면서도 몇 번만 터치해도 좋은 커버력을 보이더라고요.\n그리고 화장이 쉽게 지워지지 않아서 덧바를일이\n많지 않아 좋았어요. 그만큼 지속력이 좋아요!!!\n제일 맘에 든 점은 유분기가 적당해서인지 아니면 비건 제품이러 그런지 피부트러블이 좀 잦아드는 것 같았어요.\n살짝 노란빛 도는 피부에 화사함을 주셔서 감사합니다🫶",
    "text135": "평소 21호 사용하구요! 모공이 있는 편이라 쿠션팩트 아무거나 못 사용하는데 코스노리 제품은 정말 모공 끼임없이 잘 펴 발라지네요!\n유지력도 좋구요! 펄감이 있는듯~ 광택이 나요! 로지페어는 화사하게 러블리한 피부톤 연출하기 좋습니다! 밀착력도 좋고 촉촉해요!\n\n아주 잘 쓰고 있습니다!",
    "text136": "저는 피부가 흰편이고 얼굴에 잡티가 조금 있는편이라서..\n화장품 고르기가 쉽지않은데요..ㅠㅠ\n\n드디어 인생 팩트를 찾은것같아요.\n피부톤도 잘 맞고 잡티커버가 잘되네요\n\n마스크를 요즘 쓰고 일하는데\n생각보다 화장이 오래남아 있고 많이 묻어나지 않아서 좋아요.\n피부가 흰편이라 21호 선택했는데 목과얼굴 경계가 없어서 좋고요. 향기도 좋네요!!\n팩트도 예뻐서 가지고 다니면 기분좋아집니다^^",
    "text137": "보라~ 제가 좋아 하는 컬러에 귀엽고 깜찍한 사이즈로 사용하기 좋아요. 실내에서 근무를 하지만 항상 쿠션의 소중함을 알기에 비건인증을 받은 제품과 순한성분의 제품을 사용합니다.\n코스노리 제품이 비건인증을 받은 쿠션이라 안심하고 사용하고 있어요.특히, 피부가 번들거림도 적고 촉촉하며 화장이 들뜨지 않는답니다.👍\n하루종일 자연스런 윤광,보습력, 수분감, 커버력이\n최고네요.",
    "text138": "슬픈 영화 보고나와서 수정 화장이 불가피해서 근처 올영에서 하나 샀는데 수정도 깔끔하게 잘되고 제가 극지성이라 꽤 촉촉하게 올라가는 것 같아용 급하게 저렴한 걸로 산건데 만족스럽습니다 다음엔 리필 기획도 있었으면 좋겠어용 ~~ 21호피부인데 밝은 거 좋아해서 0.5로 샀는데 만족입니다!",
    "text139": "확실히 이제품은 건성인들에게 딱 맞을 것 같아요 !!!! 광이 자르르 흐르고 윤기가 나다 보니 커버력은 다소 떨어지는 편인데요 ㅠㅎㅎ 그래도 찬바람 부는 가을 겨울에 건성인들은 찬양할 만한 아이템이에요 :)!!! 매번 피부가 뭘 발라도 건조하다 하시는 분들은 이제품 추천하고 싶어요",
    "text140": "1. 색상\n21호인데 0.5호 화사하게 반톤 톤업됩니다\n다크닝 없어요 새벽 6시쯤 화장했는데 화장 지울 때까지 화사한 톤이 유지됐습니다\n\n2. 좋았던 점\n시간 지나고도 모공에 몽글몽글하게 끼는 현상이 1도 없는 점이 가장 좋았습니다\n그리고 건성이라 뭘 써도 떴는데 적당한 윤광으로 각질 부각 없이 발려요\n\n완전 추천합니다.",
    "text141": "웜톤인데 피부톤에 맞는 제품을 쓰니까 좀 칙칙한 느낌이 있더라구요! 이 제품은 피부 표현 좀 매끄럽게 하고싶어서 구매했어요!\n요즘 날씨 너무 더운데 금방 무너지지 않아서 좋아요! 커버력도 좋고 촉촉함도 보통이상인 것 같아요:)\n퍼프도 좋아서 재구매 의사 있어요!",
    "text142": "쉬는 날 동네 마실 나갈때 도저히 쌩얼로 나갈 수는 없고 \n메이크업을 짱짱하게 할 수도 없을때 \n원래 내 피부가 좋은것처럼 !! \n촉촉하게 발리는데 지속력도 나쁘지 않아요~\n제일 마음에 들었던건 무너질때 지저분해지지 않는다는거!! \n아무리 동네 마실이라고 해도 지저분하게 무너지면 \n차라리 안바르고 나가는게 낫죠..! \n정말 피부에 이쁘게 발려요~!! \n건성 피부는 진짜 오래오래 유지될거 같아요",
    "text143": "먼 이딴 쿠션이;;; 촉촉하다면서요 매트한데요? \n이거 쓰면 끼고 뜨고 난리남!!",
    "text144": "얇게 발리면서 자연스럽게 원래 피부 좋아보여서 너무 좋아요ㅠ 색상도 예뻐서 겨울쿠션으로 잘쓸거같아요!!",
    "text145": "촉촉하고 자연스러운 쿠션 찾으시면 완전 강추해요. 유지력도 좋고 뭉치거나 밀리거나 하지않아서 쓰기 좋아요. 데일리용으로 매일 가지고다니면서 쓰려구용",
    "text146": "평소에 21호 옐로우 베이스만 쓰다가 제 피부톤이랑 너무 똑같은 거 같아서 화사하게 톤업되는 핑크 베이스 쓰고 싶어서 구매해봤는데 너무 하얗지 않고 예쁘게 톤업돼서 좋아요~ 피부 표현도 잘 되고 마음에 들어요 ㅎㅎ",
    "text147": "케이스가 너무 이쁘네요\n사용하기 너무 간편해서 들고 다니기 좋아요.\n발림성도 너무 좋습니다!",
    "text148": "바르기 편하고 색상도 예뻐서 자연스러워요\n들뜸도 거의 없구요 ㅎㅎ 가방안에 넣고 다니기에 사이즈도\n딱 적당하니 좋네요 재구매 의사있습니다.",
    "text149": "아침저녁으로 피부가 푸석거려서 기본 메이크업하는데 데일리로 쓰는 쿠션으로 촉촉하고 가볍게 커버할수있어요  매트한것보다는 부드러워서 톡톡 두드려주면 피부색에 잘 맞고 화사하네요",
    "text150": "피부에 엄청 잘 스며들어서 좋아요!\n저는 코옆에 끼는게 싫었는데 이건 코옆 눈 옆 커버가 잘 되네요",
    "text151": "피부가 건성이라 , 매마른 쿠션은 배제하는데\n고민영 쿠션으누엄청 촉촉해요...그래서 피부 갈라짐도 없고 , 발림성도 좋아욬\n촉촉하구 , 커버력도 양호해요 ^^",
    "text152": "비건 쿠션 처음 써보는데 커버도 생각보다 잘 되고\n발색도 제가 원하는 밝기로 아주 만족합니다!\n여름인데 지속력도 반나절정도로 잘 되는 것 같아요!",
    "text153": "발색 좋아요. 첨에 좀 끈적이나 싶었는데 5분만에 쫙 흡수하고 광채만 살아있어요. 데일리로 사용하기 좋아보이고 케이스도 보라색 맘에 들어요.",
    "text154": "기존에 쓰다가 새 컬러로 갈아탔는데 제 피부톤에 찰떡.. 쓰다보면 유분이랑 같이 적절히 픽스되어서 은은하게 광나는 꿀피부가타보임.. 피부 잡티도 잘 가려줘서 데일리로 쓰는 중 전 넘 잘 맞아서 추천함미다",
    "text155": "복합성에 좋을 거 같아요. 저는 건성이라서 살짝 떠요 ㅎㅎ\n기초탄탄하게 바르고 해봐야겠어요!\n케이스도 예쁘고 잘써볼게요!",
    "text156": "촉촉하고 색감도 이뻐서 맘에 들어요🩷\n커버력이 엄청 높진 않지만 어느정도 다 가려지고 촉촉한 쿠션 중에서는 커버력이 꽤 높은거 같습니당",
    "text157": "한 손에 쏙 들어오면서 쿠션 디자인이 넘 예쁘고 커버력도 좋네요!",
    "text158": "21호 피부인데 살짝 밝게 써 보고 싶어서 로지 페어로 구매했어요. 약간 화사하게 표현돼서 마음에 들어요!\n촉촉한 타입이라 커버력이 엄청나진 않은데 전 가볍게 쓰는 게 좋아서 잘 쓸 것 같아요 ㅎㅎ",
    "text159": "색상이 다양해서 좋고 여름에 써도 괜찮네요\n모공 요철 자연스럽게 커버해줘요",
    "text160": "촉촉하고 하얀 얼굴에 딱인 것 같아요 :)\n보라색을 개인적으로 좋아하는데 케이스가 연보라라 넘 예뻐용 !\nSPC도 50+ 이고 가볍게 얇게 바를때 선크림 대용으로도 좋을 것 같아요",
    "text161": "평소 21호 정도 쓰는데 화사한 핑크베이스 쓰고 싶어서 0.5 로지 페어로 주문했어요! 좀 밝긴 하지만 얼굴에 잘 맞아서 만족해용! 지속력도 좋아요😆",
    "text162": "로지페어 나오길 기다렸다 사놓고 첨 써봤는데 저 여기 정착할게요.. 비비크림 정착해서 10년째 쓰는데 쿠션은 유목민이었고요,, 가볍고 촉촉하고 발림성 좋고 기름지지도 않고 딱 적당한 느낌이에요ㅠ 로지페어 컬러가 피부를  잘 정돈해줘요. 한톤 밝게 화사해지려면 한 홋수 더 위에걸 쓰면 될거같은데 전 로지페어 자연스러운게 좋네여. 리필도 팔아주세요 .. 최고👍",
    "text163": "악건성이라 쿠션고를때 촉촉함만 보고 사요 추천받아서 샀는데 겨울에도 건조함 없네요 촉촉한 쿠션이 다 그렇듯 커버력은\n우수하지 않지만 색감도 21호 봄브라이트 기준 찰떡이고 재구매의사 완전 있어요 \n다 바르고나면 물광~ 이런 느낌보단 쫀쫀하고 깨끗한 느낌이에요 무너질때 이쁘게 무너지고 다크닝 느끼지 못했어요 극건성피부에 커버력이 많이 필요치않는 분께 왕추천이요!",
    "text164": "진짜 완잔 인생쿠션 찾았오요..! 유튜버 고민영님보고 따라샀다가 몇통째 재재재구매 하고있어요! 일단 가장 큰 장점은 피부표현이 너무 예쁘게되어요!! 저는 지성이라 글로우쿠션 엄두도 못내는데 예쁜 속광 피부가 연출되더라구요?! 그리고 의외로 밀착력이 좋아서 그런지 지속력도 좋고 무너짐이 예뻐요ㅠㅠ 다크닝이 하나도 없구요! 인생쿠션 찾아서 행복해여",
    "text165": "바로배송으로 빠르게 받아봤어요. 워낙 광쿠션을 좋아해서 한번 써봤는데 윤광정도로 저에겐 조금 보송한 듯 했어요 커버력은 적당히 좋았고 촉촉함은 겨울이라 그런지 모르겠는데 좀 더 수분감이 있었으면 퍼펙이었겠다 싶어요. 아참 퍼프 뾰족한 면이 있어서 국소부분 바를때 좋더라구요. 전반적으론 만족입니다~",
    "text166": "처음으로 구매해봤는데 21호를 쓰면 살짝 어두운 느낌이였는데 로지페어를 구매해서 사용해보니까 색상이 딱 잘 맞는 느낌이에요~ 너무 밝지도 않고 환해보여요\n커버력도 적당한거같고 톤이 이뻐서 얼굴이 화사하게 이뻐보이네요~ 촉촉하기도 해서 겨울에도 잘 쓸수 있을꺼같아요",
    "text167": "행사하길래 사봤어요\n여름 뮤트 21호고 화사한걸 조아해서\n퓌글래스 페어컬러 사용해요 근데 다써서 새로운 거 사볼까? 하다가 고민영님 추천영상 보고 구매햇어요!\n일단 컬러가 너무 예뻐요 !\n저는 완전 광촉촉보다는 세미글로우에 수정화장이 용이한게 조은데 저한테 딱입니다! 추천해요 ㅎㅎ",
    "text168": "쿠션 유목민이었는데 코스노리 기본제품 좋다는 친구의말을듣고 쿠션도 사볼까싶어서 사봤습니다~ 쿨톤이라 핑크베이스없으면 안사려고햤는데 핑크베이스있어서 샀어요 성분도 너무좋고 생각보다 지속력도 좋아서 백화점템만 고수하던 저도 꾸준하게써보려고요☺️",
    "text169": "여름엔 복합성 겨울에 건성 피부인데 땡김도 없었고 그렇다고 기름기가 올라오지도 않아서 좋았어요! 그래서 모든 피부 사용 가능할 것 같아요~~\n그리고 무엇보다 팩트 처음 쓸때 양 푹 찍혀서 양조절 실패했는데 이건 그렇게 많이 묻어나오지 않아서 상대적으로 양조절하기 좋았어요!\n커버력은 한번에 많이 바르기 보다는 얇게 여러번 두드리면 사진처럼(키스미 브라운 아이라이너) 됩니다~~ 저는 화장을 진하게 하는 편이 아니라 한톤 바르고(자연스럽게 톤업되는 정도로 커버돼요) 잡티 있는 쪽은 2-3번 톡톡 덧발라서 사용했는데 괜찮았어요! \n오전에 화장하고 늦은 오후에 수정화장 할 때 피부 상태에 따라 다르지만 건조하지 않은 날은 수정화장 했을 때 피부정리가 잘 되는 편이었어요.\n자연스럽게 톤업 메이크업이나 가벼운 메이크업 자주하시는 분들에게 추천합니다~~ 저는 크림 블러셔랑 사용했는데 뜨거나 뭉침없이 괜찮았어요!!",
    "text170": "비건쿠션이라 그런지 피부 갑갑한 느낌이 덜하고\n건성인데 유분감이 많이 겉돌지 않아 딱 수분가득 촉촉한 느낌이에요.\n30대 들어서고 주름 항상 신경쓰이는데 주름끼임도 없고 피부 당기는 느낌도 없고 끝에 파우더처리 살짝해주면 보송보송 느낌도 나서 여름겨울 할 것 없이 손이 잘 갈 것 같은 쿠션이네요.\n연보라색 조약돌같은 패키지도 너무 마음에 들어요.\n다크닝 별로 없습니다.",
    "text171": "민감 피부인 저는 판테놀 들어간 화장품을 자주 사용하고 있는데 쿠션에도 들어갔다고 해서 구매했어용\n가볍게 발리는 대신 여러번 레이어링하니 커버도 잘 되고 무엇보다 촉촉함을 중요하게 생각하는 제게 딱 맞는 쿠션이었어요! 케이스 디자인도 화사하고 넘 맘에 들어서 재구매 의사 있어용!!ㅎㅎ",
    "text172": "평소 19~20호를 사용하며, 0.5(Rosy fair) 로 구매했습니다.\n피부에 실핏줄이 잘 보이고 붉은 트러블들이\n올라와 있는 수부지 피부입니다. \n평소 두껍게 바르는걸 좋아하지\n않아서 얇게 딱 한번만 발랐는데도 매끈하게 피부표현이\n잘 됩니다. 콧등에 모공이 큰 편인데 이 부분도 커버가 잘 되네요! ㅎㅎ 5시간 후에도 무너지지 않아 추가\n수정 화장은 따로 하지 않았습니다-~ 하지만 T존 부위는\n기름 뿜뿜으로 인해 이 부분만 추가로 수정 화장 했습니당 \n화장 전/후/5시간 후 사진을 첨부하며 리뷰 마치겠습니다!\n저처럼 화장을 두껍게 하지 않는 분들도 가볍게 한번씩만 터치하여 피부 표현해도 커버력이 좋으니 가볍게 쓰기도 좋을 것 같습니당",
    "text173": "밝은컬러 원해서 로지페어로 구매했는데~\n색 너무 이쁘네요ㅎㅎㅎ \n저는 원래 물광표현좋아하는데 판테놀쿠션은 은은하게 광나는표현감까지 너무 좋아요!!\n케이스부터 너무 귀엽고 조약돌모양이라서 더 좋아요~~\n귀여워서 매일 가지고다니기만해도 기분좋아지는효과ㅎㅎ",
    "text174": "쿠션 유목민이었는데 이번에 테스터 해보고 바로 구입했어요!\n발림성이 좋고 커버력도 좋아야 하는데\n둘다 만족하는 제품중 하나에요. 저는 17호 사용하고 있는데\n피부가 환해지면서 촉촉하게 마무리 되네요.\n계절 안타고 꾸준히 사용할수있을꺼 같아요 추천해요~!",
    "text175": "고민영 쿠션으로 유명해서 꼭 사용해보고 싶었어요!\n제가 밝은 피부표현을 하는걸 좋아하는데\n0.5 로지페어가 밝은 21호 사용하시는분들께 딱인거같아요\n여름철 요철도 가려주고 부드럽게 뽀송하게 마무리되서 정말 좋아요, 쿠션도 쫀쫀합니다",
    "text176": "비건 쿠션답게 얇게 발렸어요 \n색상은 보통의 21호보다 밝은 느낌이었지만 발림성이 좋아서 \n금방 피부색에 스며들어 색상이 떠보이지 않았어요 \n신기하게 마무리감은 보송하지만\n 속건조가 심한 제 피부에도 편안했어요 \n건성이지만 너무 찐득한 제형은 \n파우더 처리할때 반죽이 될거같아 좋아하지않는데 \n요 쿠션은 얇게 발리고 마무리감이좋아 만족이네요",
    "text177": "중건성 피부는 판테놀 쿠션으로 정착입니다요\n개기름 아닌 자연스러운 광+모공 막는 답답한 느낌도 없고\n수정용으로 썼을 때 피부가 진짜 예뻐보여요✨\n\n무엇보다 내장된 퍼프가 똔똔하니 밀착력 최상이예요\n어떤 쿠션은 얇고 흐물거리는 퍼프 때문에\n밀착력도 떨어지고 아예 다른 걸로 교체할 때가 있는데 \n피부 표현이 자연스러우면서도 깔끔하게 표현되는 건\n퍼프도 한 몫하는 것 같아요👍",
    "text178": "건성에 좋다고 들어서 구매해봤는데 효과 좋아요\n촉촉하고 무너짐 없어요",
    "text179": "유목민이었던 저에게 코스노리는 한줄기 빛과 같았습니다\n27살 저에게 코스노리는 선물입니다 🎁",
    "text180": "로지페어로 구매했고 평소 21호 쓰는 피부 조금 밝은편인데 발색은 아주 마음에 듭니다. 하지만 악건성인 저에게는 조금 건조한 느낌이 듭니다. 그렇지만 세일가격으로 2만원대 이정도면 가성비 좋다고 생각들고 지속력도 길어서 좋네용",
    "text181": "19-20호 정도 되는 피부인데 자연스러운걸 좋아하는 저는 좀 밝게 느껴지네요 ㅜㅜ 01 아이보리로 살껄 초쿰 후회🥹\n그래서 01 아이보리로 하나 더 사려구요 ㅎㅎ 은은하게 광이 도는거 같아 맘에 들어요 !",
    "text182": "요즘같은 건조한 날씨에 쓰기 좋은 쿠션인 거 같아요\n촉촉한 거에 비해 커버력도 나쁘지 않아서 꽤 만족합니다! 저는 극건성이라 크림 바르고 선크림 바른 후에 쿠션 바르면 딱 괜찮았던 거 같아요!!",
    "text183": "지성인데 겨울이니까 도전해봤는데 너무 예쁘게 피부표현되고 딱 제기 원하는 발색이여서 쿠션 정착하려고요!!",
    "text184": "발색 화사하구 케이스 보라색 너무 기여워요!!\n요즘 갑자기 겨울 공기로 바뀌어서 촉촉한 쿠션 쓰려고 바꿔봤는데 원래 쓰던 파넬보다는 매트한 편이에요~\n그래도 오후에 티존만 살짝 번들거리는 정도입니다\n유존은 조금 건조합니다..!",
    "text185": "휘뚜루마뚜루 좋아요~ 리필없어서 아쉬워요 ㅠㅠ 리필 기획 생기면 좋겠어요",
    "text186": "겨울용 쿠션 구매했는데 일단 디자인이 넘 기엽고 촉촉한 편인거같아요 들뜸도 많이 없어서 잘 쓸거같아오 ㅎㅎ",
    "text187": "리뷰가 좋고 색상도 이쁘다길래 구매해봤어요~ ㅎㅎ\n 만족해서 잘 사용할 것 같습니다!",
    "text188": "원래 파* 쿠션 정착해서 썼었는데 네**쿠션이랑 이거랑 고민하다가 피부 뒤집어져서 이거샀어요 가격은 본품이 이가격이니까 그렇게 싼거같진않은데 피부에 뭐 안난다고 하니까 꾸준히 한번 써볼게요 케이스는 이뻐요",
    "text189": "리뉴얼 전 제품 쓰다가 디자인도 더 이뻐지고 컬러도 추가 되었길래 재구매했어요 ㅎㅎ 촉촉하고 피부 표현 이쁘게 되서 좋아요오 리뉴얼된 케이스도 얇은 편이라 가방에 넣고 다니기도 좋네용",
    "text190": "핑크베이스로 예쁘게 올라가네요. \n지속력도 나쁘지 않아요!! 쿠션이라 수정용으로도 쓰기 좋은 거 같아요. 패키지도 보라색이라 귀엽네요 ㅎ",
    "text191": "피부 건조한 편인데 촉촉하고 \n커버력도 좋아요~~ \n피부 매끈하게 표현되니 굿굿 ^^ \n톤도 밝아보여서 좋아요 :)",
    "text192": "환절기라 복합성인데 괜찮아요 케이스도 넘 기여웜ㅠㅠ \n아주 컴팩트한 크기라 휴대용으로 짱좋아요",
    "text193": "커버력도 너무 좋고 지속력까지 좋아서 요즘 이거쓰면서 수정화장이 필요없어요",
    "text194": "수분감이 많고 촉촉함이 강한 팩트예요. \n피부 결점을 감춰주기보다는 건강하고 투명하고 \n자연스럽게 표현줘서 마으에 드는 제품입니다. \n가볍고 산뜻해요",
    "text195": "발림성좋코 무엇보다 광채촉촉이래서 사봣어요. 0.5도 온라인판매해줫음좋겟어요ㅜ",
    "text196": "피부 노란기를 잡아주는 붉은 느낌 베이스라는것이 마음에 들어 구매하게 됬어요 \n지속력도 좋고 건성이 써도 촉촉하게 스며드는 장점이 있네요 ~",
    "text197": "저는 지성인데 고민영님이 유튜브에서 쿠션 소개해준 영상보고 사봤어요!가을 겨울쯤에 쓰면 좋을 거 같더라구여 !",
    "text198": "우선 색상이 제 피부색에 맞아 마음에 들고 발림성이 좋습니다. 건성피부인데 적당히 윤기있고 지속력도 좋아서 사계절 사용할수 있을것같아요.",
    "text199": "피부가 어두운것 같아 밝아 보이려고 구매했는데 촉촉한 쿠션을 바르니 얼굴색이 생기있어 보이고 커버력도 좋고  뭉치지 않아 넘 좋아요~~~",
    "text200": "저는 복합성이라 은근 맞추기 힘든데\n유수분 다 적당히 좋더라구요 ! 색도 보라보라해서\n귀엽고 비건인증쿠션이라 피부에도 부담업ㅎ고\n좋아요 ! ! 수정화장도 전 나쁘지않앗어요 ㅋㅋㅋ"
  }
]