[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 워터 듀이 젤 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020711223ko.jpg?l=ko",
    "review_name": "21N 퓨어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207112",
    "text1": "촉촉해서 너무 좋은데 커버력이 좀 떨어지는게 아쉬워요ㅠ 리뉴얼 하게되면 커버력 보완부탁해용",
    "text2": "첫번째 사진은 바른 직후 찍은 사진이구요\n두번째 사진은 자연광(햇빛)에서 찍은 사진이구요\n세번째 사진은 저녁에 집에 와서 찍은 사진 입니다\n처음에 발라봤을때는 얇게 올라가고 촉촉하지만 커버력은 없는데 덧발르면 괜찮았어요. 그리고 덧발라도 뭉치거나 찍힘 자국은 없었구요. 퍼프가 너무 좋아여 쿠션은 본품이랑 분리 되서 나중에 리필이 나오지 않을까 쉽네요. 메쉬망이 힘이 없어서 꺼짐이 있을 수 있어서 세게 누르지 않아요 잘 나옵니다. 이게 여름에 나왔는데 저는 얼굴에 유분이 많아서 여름 빼고는 다 사용할것 같아요😅",
    "text3": "🔎피부타입/퍼컬\n건성/겨쿨딥\n\n쿠션 유목민이였구여\n하트 쿠션 갖고싶어서 가격채우기로 샀던 제품이\n워터듀이젤쿠션이었습니당\n근데 쓰자마자 느꼈어요…\n걍 워터듀이젤쿠션으로만 가격채울걸…🫠\n진짜 진심 좋아여\n몇일 쓰고 쿠션 정착템 확신했고\n이후 4개 더 구매했어요…ㅎㅎ\n주위에 최소 10명이상 입문시켰습니다..ㅎㅎ\n\n🎨컬러(4번째 사진 피부측정 값 참고)\n저는 퍼컬에서 21호 뉴트럴 베이스 추천 받았구\n21N 딱 좋아요!\n너무 하얗게 뜨지 않고 딱 화사한 색 표현이 미쳤음!\n피부측정 값에 보이듯 맨얼굴이 하얀편은 아니예여\n노란끼도는 22-23호 피부입니다\n23N은 실험용으로 주문해봤는데 맨 얼굴 피부색과 똑같음\n그래서 화장한지 티 안나고 커버만 되더라구여ㅎㅎ\n지금은 얼굴 전체 베이스는 21N\n쉐딩베이스 느낌으로 턱선에만 23N 사용하고 있어용\n\n🙂커버력/피부표현\n커버력은 “중간”, “맑고 화사하게” 표현됩니다\n사실 두껍고 매트한 쿠션일수록 커버력이 높잖아여?\n그렇다면 저는 커버력은 약간 낮더라도 얇고 화사한 피부표현을 선호합니다ㅎㅎ\n한 때, 커버력 높고 매끈한 피부표현에 빠져있었는데용..\n모공 막히구… 오히려 들뜨면서 피부가 안좋아보이더라구여ㅠ\n워터듀이는 적당한 커버력이 있으면서 얇고 가볍게, 맑은 표현되서 너무 좋아여!  \n“맑다”라는 표현이 가장 어울리는 쿠션입니다🙂\n\n💦수분감/유분감\n워터듀이 이름처럼 촉촉해용! 파워 건성인데 너무 만족..🩷\n바를 때 촉촉하면서도 뜨거나 밀리지 않고 피부에 착붙!\n코는 또 부분 지성이라 화장하고 시간 지나면\n번들해지거든용?, 또 여름에 얼굴 땀 줄줄이구여ㅠ\n근데 진짜 이 쿠션에 정착한 이유 중 하나가 예쁘게 무너져요\n두번째 사진 진짜 더운 여름 날 땀 흘리며 찍은 사진..ㅎ\n촉촉해서 수정화장용으로 너무 좋음!\n제가 인중땀이 너무 많아서 여름에 인중부분 수정화장 백만번 해야하는데 그러다보면 뜬다 말이죵\n근데 워터듀이는 착붙으로 수정해듐! 너무 좋다 ..\n*파워 지성인 분들은 테스트 해보고 구매하시길 추천!\n\n👍🏻그외 장점들..\n일단 케이스 너무 이쁨\n한정으로 줬던 하트케이스 쿠션 너무 예쁨\n하트쿠션 그냥 팔아주세요 젭알 ㅠㅠ\n커버력 극상 아닌데, 오히려 맑은 피부표현 때문에\n피부 좋아보인다는 소리 더 들음.\n\n🥲아쉬운점\n리필 없음…리필 만들어 쥬라 ㅜㅜ\n할인 안하면 리필없는 단품기준 가격이 저렴하진 않다\n⭐️할인할 때 많이 쟁여둘 것!⭐️\n\n🍯사용팁\n쿠션 올리기 전/후 부분 컨실러로 커버력 보완하기👍🏻\n\n7월 출시부터 지금까지 3달째 사용 중~ing 후기 마침.",
    "text4": "이전 쿠션보다 더 좋아졌어요\n부담스럽지 않은 윤광피부 표현 가능하고\n촉촉하고 자연스러운 컬러라 데일리로 좋아요\n커버력은 보통이었어요 과하지 않고 자연스럽게 커버되는 느낌이고\n핑크핑크 케이스도 너무 예쁘고 크기도 작지않고 가벼워서 휴대성도 좋아요",
    "text5": "제가 너무 좋아하는 데이지크에서 쿠션이 출시되서 바로 구매했어요 \n발라보니 얇고 가볍게 발렸구요 \n쫀쫀하고 촉촉하게 유지되는 느낌이었어요 \n커버력도 우수하고 지속력도 좋았습니다 \n퍼프도 말랑하고 탄성감이 좋아 너무 마음에 들었어요 \n퍼프가 2개나 증정으로 들어있어서 위생적으로 교체하며 사용할수 있을거 같아요 \n피부가 너무 좋아보이고 예뻐보여요 \n데일리로 쓰기에 너무 좋은제품 같습니다",
    "text6": "촉촉하게 밀착이 잘되고 얇은데 커버도 잘돼요!\n신기신기 ㅎ 건조한 피부라 매트한 쿠션은 못쓰고 두꺼우면 주름사이에 끼고 ㅡㅡ 쿠션 고르는데 정말 어려움이 많은데 들뜸없이 촉촉해서 맘에 쏙 들어요\n잡티도 있는 얼굴인데 커버 잘되네요!\n메쉬망이 있어서인지 뭉치지 않고 화사하게 얇게 펴발라져요 :)",
    "text7": "사계절 내내 촉촉한 쿠션만 선호하는데~ 글로우쿠션중에서 젤 무너짐이 지저분하지 않은 쿠션이네요, 약간의 광이 돌면서 피부가 건강해보이고 원래 내 피부가 좋은듯 자연스러워서 맘에 듭니다. 잡티 부분, 더 확실한 커버를 원하는 부분에는 컨실러를 발라주면 좋아요. 너무 진한 메이크업은 안좋아하는지라 딱 제 취향에 맞는 쿠션이에요. 피지분비 심하고 땀도 많은 여름용으로 넘 맘에들어요.",
    "text8": "글로우한 피부표현이 되는 쿠션이에요!! 막 번들거림, 유분기같은느낌이 아니라 속광메이크업 그 느낌이에요! 수정메이크업할때도 들뜸없이 잘 밀착되서 좋아요~~ 제형이 가벼워서 그런지 처음 바를때도 덧 바를때도 들뜸없이 잘 밀착되고 뜨지 않네요. 두껍게 발리지 않아서 그런지 무너짐도 예쁜것같습니다~~ 맘에드는 건성 인생쿠션이에요!!",
    "text9": "건성에 추천하는 촉촉한 쿠션이에요~ 메쉬망으로 되어있어서 그런지 양조절 알아서 잘되고 두껍게 발리지 않아서 좋네요! 되게 자연스러워서 데일리 메이크업에 딱이고~ 피부에 자연스러운 수분광이 돌게해주는 그런 쿠션입니다! 건조하지 않아서 좋았어요",
    "text10": "22호 정도 쓰는데, 피부 화사하게 표현하고싶어서 21호 뉴트럴로 구매해봤어요\n팔이 조금 탄 상태라 팔에 발라봤는데, 심각하게 하얗지는 않았어요.\n거기에, 촉촉함? 그건 잘 모르겠는데, 확 건조하지는 않아요. 밀착은 잘 되는 것 같고, 피부 반짝반짝 글로시하게 표현은 잘 되네요!",
    "text11": "데이지크에서 쿠션 제품이 출시 되었다고 해서 바로 구매했어요. 피부결 정돈이 잘 되고, 톤업 효과도 있어서 좋네요. 제형이 쫀쫀하고 촉촉해서 피부 발림성이 너무 좋아요.\n지금 퍼프 2개 증정 기획세트가 있어서\n위생적으로 사용 가능하니 더 좋습니다.",
    "text12": "핑크케이스가 예쁘고 가벼운 편이에요\n컬러는 화사한 편이고 다크닝은 없었어요\n매쉬망 쿠션이라 균일하게 잘 나오는편이고 얇고 자연스럽게 발려요\n커버력은 보통 지속력도 보통이었어요\n데일리로 사용하기 좋은듯해요",
    "text13": "수분감이 느껴지면서 얇고 가볍게 밀착되어서 피부가 답답하지 않아서 좋아요.\n컬러감이 이쁘고 피부가 화사하게 표현이 되서 만족만족해요.",
    "text14": "촉촉한 타입이라 건성에게 추천해요! 요즘 글로우한 화장 유행해서 이걸로 하면 되겠더라구요. 톤은 21호치더 밝아서 화시해지는 거 같구 패키지가 공주같아용.✨✨\n매쉬망이라 양조절이 쉬워용.",
    "text15": "찐으로 제가 모공끼임 1도 없이 자연스러운 피부표현 할 수 있는 젤쿠션이네요\n글로우 쿠션 몇개 사다 써봤는데 모공 사이에 끼거나 지속력이 떨어져서 수시로 수정 화장을 했어야 했다면 데이지크는 피부표현도 미쳤고 지속력도 좋아서 진짜 너무 마음에 들어요\n생기있는 피부표현 확실하고 촉촉하니 다들 건강해 보인다는 말 많이 하네요",
    "text16": "17호~21호 쓰는 쿨톤입니다!\n데일리로 꾸안꾸느낌으로 쓰려고 21호 퓨어색상 골랐어요!\n\n17호에겐 화사한느낌은 없지만 자연스러운 피부톤으로 커버가 되요.\n메쉬타입이라그런지 똥손인 저도 양조절 할것도없이 얇게 펴발려서 바르기가 쉽네요.\n\n소량 펴바른거같은데도 커버력이 좋아요!\n그리고 무엇보다 바른후 피부에 광이 생겼어요.\n속건조가 심한편인데 피부가 땡기지도 않더라구요.\n\n아침에 쿠션바르면 화장무너져도 수정 안하는 프로귀차니즘을가진 사람인데\n다크닝이 거의 없어요!!! \n요새 장마라 습해서 화장 무너질까봐 걱정했는데 유지 잘되네요~\n\n+) 이벤트기간이라그런지 쿠션퍼프도 2개 더 줘서 총3개네요! 귀차나서 퍼프도 잘 안빨아쓰고...,빨아도 새것같은 느낌이 안드는데 유용하게 잘쓸듯요!!!",
    "text17": "데이지크 쿠션 피부를 화사하게 톤업해줍니다! 촉촉한데 번들거리지는 않아서 은은하게 광나는 느낌이에요💎💎\n\n퍼프도 추가로 2개 들어있어서 위생적이고.. \n사실 요즘 팩트 하나에 퍼프하나는 좀 부족한데 혜자롭고\n메쉬망쿠션이라 양 조절이 잘되서 과하게 발리지 않아서\n여름에도 추천입니다. 사진은 사용전 오른손/사용후 왼손인데 제가 핏줄이 잘보이는 손인데 커버력 비교하시라구 올렸어요",
    "text18": "와우 징짜 촉촉하고 가볍고 얇게 올라가네요\n패키지도 너무 이쁨이쁨 \n매쉬를 통과해서 액이 발라지는 거라 가방에 넣고 다닐 땐 주의가 초큼 필요할 듯 합니다\n\n얇게 발려서 커버력이 없을 것 같지만 덧발라도 뭉치지 않아서 얇게 팡팡 두드려주면 너무너무 이쁜 깐당걀 같은 피부가 완성이 됩니다\n모공커버력도 괜찮아요\n글로우한 피부표현 좋아하시면 강추\n사진이 그지같이 나오긴 했는데 너무 가까이서 찍었나봐유..\n저것보다 훨씬훨씬 이쁘게 표현됩니다.\n사진 똥손이라 물건도 그지같아 보일 것 같은데 절대 아녀유",
    "text19": "데이지크에서 오랜만에 쿠션이 출시되었다고 해서 구매해 봤어용\n피부가 이쁘게 톤업되고 메쉬망 쿠션으로 양조절이 쉬워서 만족입니당ㅎㅎ",
    "text20": "올영에서 쿠션을 많이 사봤는데 촉촉함과 커버력 둘 다 달 잡아주네요! 건성이라 금방 뜨는데 나름 잘 무너지는(?) 정도라  저녁꺼지 예쁘네요 ㅠㅠ 엄청 밝을까봐 걱정했는데 적당한 화사함까지 완벽\n아 그리고 케이스까지 진짜 여성의 마음을 사로잡음..",
    "text21": "데이지크 쿠션 오랜만이라 반가워서 믿고 구매했습니다.\n피부가 예민한편에 건성이라 쿠션 잘못사용하면 화장이 뜨거나 잔주름으로 인해 두껍게 발릴때도 있는데, 역시 이거는 촉촉하면서 얇게 잘 발리네요! \n예전에 사용하던 것보다 휠씬 좋아요!\n\n화장 후 하루종일 일하느라 수정을 못했었는데 뭉치거나 지워진 부분도 덜했습니다.\n\n가볍게 바를 수 있는데 커버력도 괜찮고 얼굴도 화사해지는 효과가 있어서 잠시 외출할 때에도 잘 사용하고 있어요 :)\n퍼프도 넉넉하게 세트로 포함되어 있어서 좋네요 ㅎㅎ\n\n잘 사용하고 또 구매하러 오겠습니다.",
    "text22": "데이지크에서 새로운 쿠션이 나왔다고 해서 기대하면서 주문을 해 보앗숩니다. 사진은 제가 양 조절 실패해서 색이 많이 하얘보이지만 실제로는 촉촉하고 색도 피부와 딱 맞았어요! 퍼프 금방 더러워질 걱정도 없이 퍼프 여유분도 주셔서 너무 좋았어요",
    "text23": "데이지크에서 오랜만에 쿠션 제품이 출시되었다고 해 서 바로 구매했어요 피부를 너무 예쁘게 톤업 해주네요 ㅎㅎ \n건조한편인데 제형이 쫀쫀하고 촉촉해서 속건조도 없고 바를수록 속광이 은은하게 빛나 피부 표현이 너무 예뻐요 ㅎㅎㅎㅎ  쿠션 자체에 망이 있어서 양조절이 쉽고 얇게 밀착되서 피부에 부담이 없네요\n 얇은 제형인데도 커버력도 좋고, 맑고 깨끗한 피부 표 현이 가능 해서 코나 입주변도 비교적 덜 무너져요 ! 같이주시는 퍼프가 말랑하고 탄성감이 있어 쿠션 제형이랑 잘어울리고 잘 밀착해줘요 쿠션 여러개줘서 위생적으로 쓰기도 좋구요 ㅎ 만족",
    "text24": "데이지크에서 오랜만에 쿠션 나왔다고 해서 구매해봤어요\n핑크핑크한 패키징이 귀엽고 케이스가 가벼워서 휴대하기 좋아요\n이번에 퍼프 2개 더! 총 3개 챙길 수 있는 기획이라서 더 마음에 들어요\n매쉬망으로 되어 있어서 내용물이 흐르지 않고 양조절도 쉬워서 사용하기 편하더라구요\n자연스럽게 톤업되고, 광이 참 이뻐요 \n요런 약간 촉촉쫀쫀한 제형들은 얼굴에 올리면 무겁고 답답한 경우가 많은데 얇고 가볍게 올라가요 다크닝이랑 모공부각이 없어서 여름에 쓰기도 딱이에요!!\n커버가 100%완벽해!라기 보단 내 피부가 원래 이렇게 촉촉하고 맑아!!하게 표현해 준달까?ㅋㅋㅋ \n저는 오히려 답답해보이지 않아서 마음에 들어요! \n자연스럽고 고급진 광나는 느낌의 메이크업 원하는 분들께 추천해요!",
    "text25": "데이지크 브랜드에서 섀도우파레트는 많이 사봤어도 쿠션은 생소했는데 오랜만에 출시되었길래 구매했어요 메쉬망 쿠션으로 양조절이 쉽고 얇게 발색되어 피부에 밀착이 착 잘 되네요 제형이 쫀쫀하고 촉촉해서 바르면 바를수록 피부표현이 고급지게 은은한 광이 돌아서 너무 이뻐요 피부 톤업도 자연스러워서 부담스럽지 않게 데일리로 쓰기 좋았어요",
    "text26": "자 22호 사용하는리뷰어 나타남! \n\n왼쪽이 ㅇㅁㅈ듀젤리1.5호 오른쪽이 데이지크이번쿠션21호\n\n평소21호사용, 건성 모공있으며 밝ㄱ게나온건 23호 사용\n사실 당일나온거라 리뷰가 많이없어서 고민의고민을하고 구매 밝다는 리뷰가 있었지만 여름이니 어두운 거보단 낫겟지 하며 구매 (다크닝도 없다길래 솔직히 더고민함 ㅠ)\n밝게나온 편입니다 ㅇㅁㅈ1.5호도 그리 어두운 21호는 아닌데 저거에비해 많이 밝습니다 발랐는데 목이랑 색차이가 심함\n\n>ㅋㄹㅇ에 핑크색 매쉬망 아시나요?그거랑 ㅌㄴㅁㄹ 매쉬망이랑 비슷합니다 바를때 질감이요 모공을 잘가려주진 못하고 ㅇㅁㅈ 같은 축축한 걸 바라셨다면 뒤로가세용 여름이라 좀 매트해도 ㄱㅊ다? 그럼 괜찮으실 듯? 전 여름인걸 감안해서 가끔 사용할 만하다 느꼈긴한데 22호 한테21호는 너무 밝아영 ㅜㅠㅜ 23호를 살걸 하고 후회중임 ㅠㅠ 목에도 열심히 발라줘여할듯... 커버는 ㅇㅁㅈ보다 있어요 그냥 매쉬망 쿠션 커버수준이라 뭐 뛰어날 건 없어요 !\n\n>>>결론\n 매쉬유명한게 ㅇㅁㅈ라 비교하게되는데 솔직히 촉촉함을 바라면 그냥 ㅇㅁㅈ구매\n아니다 난커버다 하면 솔직히 매쉬망 다른쿠션 많습니다 위에 언급한 브랜드도요 런칭새로하고 평점좋아서 산게 큰데 \n재구매는 글쎄용? 시중에 파는 다른 커버력좀 있는 매쉬망 제품과 비교했을때 특출난 건 없었어요 위 언급한 쿠션 써보신 분이라면 바르자마자 아... 그 리뷰가 뭔말인지 알겠네 라고할정도로 질감이나 그런게 똑같습니당 음 걍 궁금함거아니몀 돈낭비하지마세옹 ㅎㅎ \n\n제품력이 별로란게아님\n이거랑 비슷한게 너무많아서 굳이 이걸 사야할 메리트를 못느낌\n밝게 나온게 맞음\n그리 촉촉하다느낌은없음 오히려 시간지나면 건조(건성기준)+ 지성, 복합성 분들이 나을듯\n커버는 다른매쉬망과 비슷(그렴굳이 이걸살이유가?)\n\n아그리고 3일정도 써본 사람의 추가후기\n+ 매쉬망이 겁나 힘이없는편임 좀 쓰다보면 너무축처질듯(다른 매쉬제품들에비해 진짜 탄력없는편)\n+ 다른분들 리뷰엔 디자인이 예쁘다했는데 제가보기엔 실제로보면 좀 플라스틱 장난감같은 저렴한 느낌이 많이남;;\n\n매쉬망 탄력이 너무 구려서 별하나 더뺌 ㅠ",
    "text27": "일단 아직까지도 쿠션파데에 정착못하고 유목민마냥 이것저것 사보고 있는 중……최근에 사용하던 제품은 에스쁘아 빨강이랑 네이밍쿠션 그냥 무난무난하게 사용하는 중이었는데 좀 커버력이 강화된 제품이라 그런가 화장한지 얼마안되서 팔자끼임이 부각되고 티존/나비존..(?)부분이 건조해져서 자꾸 뜨는게 보여서 스트레스받다가 이번 쿠션 지름 \n\n처음에 깜짝 놀란게 커버력이 좋아서 이것도 매트해지려나 싶었는데 화장 뜨는게 없이 좀 물광은 아닌데 뭐라하지 진짜 말그대로 얇게 밀착되고 제일 중요한 다크닝도 없어서 너무 좋아요, 겉 보송 속 촉촉 느낌\n\n솔직히 예전엔 쿠션리필을 더 선호했는데 결국엔 다른 제품으로 갈아타서 결국엔 안쓰는 리필들만 쌓여있게되눈데 이번 기획상품은 퍼프로 줘서 전 더 좋아요…\n전용퍼프가 쫀득해서 더 잘먹는건가..?? 암튼 쿠션제형이랑 너무 잘 맞아서 좋아요…🥹",
    "text28": "데이지크 쿠션이 새로 나와서 구매했는데 촉촉하고 자연스러운 피부표현에 지속력도 좋은편이라 계절 가리지않고  잘 사용할 수 있을거같아요! 패키지도 예쁘고 퍼프도 추가 증정이라 휴대하기 좋아요 :)",
    "text29": "굉장히 촉촉한 글로우 광채 쿠션이에요 ! \n제가 워낙 악건성 피부타입이라 촉촉피부에 목숨거는데 \n데이지크 피부표현 깔달걀 같이 너무 예쁘게 표현되요!\n퍼프도 추가증정으로 자주 교체할수 있다는점도 \n너무좋네요 ❣️",
    "text30": "커버력 좋고 촉촉하니 안떠서 좋아요. 자연스러우면서도 예쁘게 한톤 밝아지네요. 약간 글로우하면 기름흐르고 커버력도 약하다는 편견이있는데 이제품은 글로우하면서도 커버력 좋고 자연스레 광나요. 엄청 추천합니다.",
    "text31": "쿠션 유목민인데 최근 사용해본 쿠션중에 제일 마음에 들어요!!  번들거리는 느낌이 아니라 도자기 피부결처럼 은은하게 광나서 피부 좋아보인다는 이야기도 여러번 들었어요!\n쫀쫀하고 얇게 밀착되어서 지속력도 좋습니다~! 오후에 특히 수정화장하기에 아주 딱이에요. 퍼프도 세개나 들어있어서 진짜 좋아요",
    "text32": "일단 저는 어두운 쿨톤인데 색상이 화사하게 자연스러운 한톤으로 잘맞게올라갑니다 커버력도 생각보다있고 가볍게 커버하며밀착이잘되는쿠션이네요! 너무 글로우하지도 매트하지도 않아서 딱 이쁘게표현돼요 패키지구성도 마음에듭니다 ㅎㅎ",
    "text33": "분홍분홍 패키지만 예쁜줄 알았는데 제품력이 미쳤네요.\n며칠 쓰고 다니는데 피부도 엄청 좋아진 것 같고 얼굴 혈색이 아예 달라보여요. 진짜 피부에 얹어주는 쿠션이 제일 중요하다는걸 느꼈어요.!! 누렇거나 둥둥 뜨는 느낌 전혀 없고 내 얼굴색에서 화사하게 딱 한톤 업 시켜줌.\n여지껏 유명한 쿠션들 많이 써봤지만 데이지크 얘가 컬러감이 제일 예쁘고 모든 점에서 마음에 들어요.\n제형은 매트하지는 않고 글로우한 편인데 기초 제대로 안바르고도 물광 화장 쌉가능.. 커버력도 좋아서 얼굴에 울긋불긋한것들이랑 잡티 소량으로도 잘 가려져요.\n수분감이 많아서 시간이 지나도 얼굴에 끼거나 무너져내리는거 거의 없고 수정도 잘 안하게되구요ㅎㅎ\n너무너무너무 잘 쓰고 있어요. 다 쓰면 또 살게요",
    "text34": "피부에맞는 쿠션을 찾아헤매던중 발견한쿠션!!\n피부를 화사하게 밝혀주고 시중에 나오는 쿠션대비\n컬러감이 가장예쁘고 마음에들어요\n글로우쿠션대비 번들거림많이없고 뽀송하게 마무리되어 제피부에찰떡이예요 요즘같은날씨에 딱쓰기좋은 인생쿠션입니다",
    "text35": "일단 저는 복합성이라 티존에 유분이 많아서 무조건 커버 자잘되고 매트한거만 찾았는데, 얘는 말그대로 쫀쫀! 그자체에요!\n요즘 속광메이크업같은거 유행하는데 그런느낌 원하신다면 추천드립니다!!\n아침에 쿠션바르고 나가명 무조건 떴는데, 이쿠션은 끼임도 들뜸도 덜한거같아요! 사진에 손이 타서 좀 밝아보이는데 정말 자연스럽게 톤업됩니다!",
    "text36": "데이지크에서 오랜만에 출시된 쿠션!! 안 살수가 없겠죠~\n이거 있으면 보정어플 따로 필요없이 피부를 예쁘게 통업! 보정해주네용!! \n제형자체가 쫀쫀해서 바를수록 속광이 채워지는 느낌이에요 \n두껍지않고 얇게 펴발라지는데도 커버감이 너무 좋아요! \n다크닝도 적고 유지가 오래가는거 같아요~\n구성에 퍼프가 2개나 더 있어서 여유있게 사용할수 있어서 더 좋네요",
    "text37": "예전에 자주 사용하던 데이지크에서 오랜만에 쿠션 제품이 출시되었다길래 구매해보았습니다! \n우선 리필퍼프를 두개나 더 증정해줘서 한쿠션에 퍼프 3번 갈아 쓸수 있어서 위생적으로 너무 좋네요!! 이런 센스!\n제형은 쫀쫀하고 얇게 잘발리는데도 커버력도 좋고 피부과 밝고 깨끗하게 표현이 가능하네요~~ 처음에 발라보고 피부를 예쁘게 잘 잡아주는데다가 톤업시켜줘서 뭔가 얼굴이 화사해지며 기분이 좋더라구요.\n매쉬망 쿠션으로 너무 두껍지않게도 바를수 있구요 촉촉해서 건조하거나 땡기거나 뜨지않고 다크닝도 적고! 피부가 깨끗하고 잘 유지되며 빛나는 부분도 부담이없네요~~",
    "text38": "화장품은 주기적으로 변경 해주는 게 좋다고 해서 이번에 데이지 쿠션을 구입해 봤어요\n저는 건성이 심한 편이어서 쿠션 중에서도 잘 못 고르면 화장이 많이 뜨는데 이제품은 뜨는 거 없어서 좋더라구요 \n피부 보정도 잘 되는 편이고 색도 톤업하기에 좋아요 \n21호 23호 로만 나누어진 게 아니어서 자신의 피부에 맞춰 고를 수 있어 좋은거 같아요\n맥시망 안에 들어있고, 퍼프로 찍어서 바르는게 처음에는 어색했는데 사용하다 보니 남는 거 없이 알뜰하게 사용하기 좋아요\n퍼프도 두 개나 더 추가적으로 추워서 사용하다가 퍼프를 빨지 않고 새걸로 바꿀 수 있을 것 같아요",
    "text39": "데이지크에서 올랜만에 출시된 쿠션, 안그래도 쓰던거 거의 다 떨어져서 보이자 마자 겟겟 했어요! 메쉬망커버라 얇게 잘 발리고 얇은데도 커버력이 좋아서 답답하지도 않고 좋아요! 발색력도 너무 세지도 안고 딱 적당하게 안착되요! 쿠션도 2개나 여분으로 있어서 아주 든든합니다!",
    "text40": "제가 좋아하는 데이지크에서 이렇게 쿠션이 나왔다고 하니 득달같이 달려왔습니다,,,\n일단 저 같은 건성에게 딱! 좋은 쿠션인 거 같아요ㅎㅎ 제형이 너무 촉촉해서 속건조도 없고 덧바르면 피부가 들뜸없이 예쁘게 광이 납니다ㅎㅎ\n그리고 보통 이렇게 촉촉이 쿠션들은 커버력이 약한데 얇은 제형인데도 불구하고 나름 커버력도 좋습니다.",
    "text41": "케이스가 작고 귀여워 작은 가방에도 잘 들어가네요. 쩐득 말랑한 퍼프도 두 개나 더 있어 아주 든든합니다.\n제형은 쫀쫀한 타입인데 촉촉하게 흡수되어 속광이 은은하게 올라오더라구요. 얇게 발리는데 커버력도 좋아 원래 피부가 좋은듯하게 보이게 해주네요.\n시간이 흘러도 코끼임, 다크닝도 거의 없어 꾸준히 잘 사용할듯해요!",
    "text42": "패키지가 예뻐서 구매했습니다.\n평소 촉촉쿠션을 좋아하는 사람으로서 쫀쫀하게 발리고 은은하게 광이 납니다\n매쉬쿠션 양조절도 쉬워서 얇게 발리면서 코끼임은 적은것같아 만족스럽습니다.\n쿨로지 주문한줄 알았는에 퓨어로 잘못 주문한줄 모르고 뜯었는데 모공커버+자연스러운 피부톤보정으로 그냥 데일리용으로 쓰기 좋을꺼 같습니다\n\n*퍼프증정해줘서 너무 좋음*",
    "text43": "엄청나게 촉촉해요!\n여름에 땀은 나고 수분은 부족한데, 바를수록 은은한 속광이 올라와서 수정할때도 밀리지 않는 점이 맘에 들어요\n쿨톤이지만 홍조가 심해서 무난한 퓨어로 골랐고,\n퍼프가 말랑해서 발림성이 매우 만족스럽네요\n리필 퍼프도 두개나 있어서 위생적으로 오래 사용할 수 있을 것 같아요 ㅎ 전 여름에도 매트한 마무리보다는 자연스러운 촉촉함을 선호하는데 만족스러워요^^\n너무 과하지 않게 피부 톤을 예쁘게 만들어 줍니다",
    "text44": "여름에는 피부톤 보다 좀 밝은톤으로 사는데  이건 더 밝게나온거같아요 기존에 쓰던거보다 더 밝은 느낌인데 시간지나니\n자연스럽게 광이나요 복합성인데 얼굴에 촉촉하니 바르는 느낌이 시원해요  매쉬망쿠션제형 처음 써봤는데 만족해요 \n여름이라 퍼프도 자주교체하는데 두개 더들어있어서 좋아요",
    "text45": "찰떡 같은 팩트에요\n\n제형이 쫀쫀한데 메쉬망이 있어서 양조절이 쉬워요\n\n피부에 짝뿥는데 색상이 잘 나왔네요\n\n얼굴이 화사해 보이는데 들뜨거나 따로 놀지 않아요\n\n퍼프 추가로 주니 아주 맘에 쏙듭니다\n\n세촉하는거 어렵.ㅡㅡ\n\n이것만으로도 기본 커버 잘되구요\n\n하나만 발라도 화사하니 데일리로 너무 좋아요",
    "text46": "데이지크 워터 듀이 젤 쿠션~~자주 잘 바르고 있어요. 곧 리필쿠션사야겠어요~^^;",
    "text47": "데이지크 워터듀이 젤 쿠션~상품평이 좋아서구입했는데배송도겁나빠르게오고...넘넘좋아요!^^",
    "text48": "탱글탱글 예쁜 피부표현이 가능해서 너무 맘에 들어요! 구성도 알차고 최근 사용해본 쿠션 제품중에는 가장 맘에 드네요 추천해요",
    "text49": "촉촉하고 색감 너무 이뻐요\n피부에 너무 이쁘게 얹어지고 무너짐까지 맘에들어요\n밀착력이 높아요 여분의 퍼프가 넉넉히 들어있어 혜자에요 수정화장하기도 좋은 제품 \n맘에들어요",
    "text50": "글로우한 쿠션은 쫌 번들거리는 느낌이나 커버가 잘 안되는 느낌이 있는데 이건 사용해본 글로우 쿠션중에도 커버력이 좋은 것 같아요! 자연스럽게 딱 한톤 올려주는 느낌이라 부담없이 사용할 수 있을것 같습니당!",
    "text51": "자외선차단되는 쿠션을 찾던와중에 발견한 제품!!\n데일리로 얇고 가볍게 밀착되는제품을 찾았는데\n바로 이제품이!! 나한테 딱 알맞는!!\n커버력도 오랫동안 유지되고 자외선차단은물론 미백 까지!! 만족합니다",
    "text52": "건성도 지성도 잘 쓸수 있는 똑똑한 촉촉 제형이에요 컬러감이 화사한 느낌이라 얼굴이 환해보이네요 살짝 밝은가 했는데 피부랑 착 붙으니까 뜨지도 않고 답답하지 않아서 넘 좋아요",
    "text53": "쿠션 여러가지 많이 써봤는데 컬러감 최고에요,, 수분감많고 쫀쫀하게 발리는데 끈적하지않고 광 미쳤어요 피부 좋아졌단말 엄청 들었어요 ㅎㅎ 덥고 습한날이였는데 무너짐도 깔끔해서 수정한다고 덧발라도 자연스러웠어요",
    "text54": "데이지크에서 쿠션제품이 오랜만에 출시된다고 해서 기대하고 있다 구매하였어요 피부를 정말 예쁘게 톤업해주는 컬러네요 퍼프 증정 기획세트라 퍼프가 2개 더 생겨  더운 여름에 위생적으로 빠르게 교환할수있어 좋네요",
    "text55": "패키지 너무 이쁜거 아닌가용\n핑크핑크 러블리합니다\n퍼프 증정도 아주 굿\n그리고 제형이 존쫀하고 그래서인지 피뷰 밀착 짱입니다\n화장도 잘 지워지지 않고 오래가요",
    "text56": "제형이 쫀쫀하고 촉촉해서 속건조도 없고 자연스럽고 깨끗하게 피부 톤업이 되서 좋아용 !!\n얇게 잘 발려서 코랑 입 주변에 무너짐도 덜하고\n증정품으로 퍼프도 2개나 들어있어서 더 위생적으로 사용할 수 있겠어요 !!",
    "text57": "잘받았습니다! 속건조가 있는 타입이라 쿠션고를때 까더롭게 보는 편입니다 요거는 얇게발라도 커버도잘되고 피부톤이 정돈되면서 깨끗해보이네요 딱 좋은 톤업보정이라 맘에 쏙 들어요",
    "text58": "잘 쓰고 있어쏜데ㅜㅜㅠ 잃어버렸어요ㅜㅠ 나름 쏘쏘 나쁘지않아여 ㅜㅜ 이거하나만 쓰긴 좀 아쉽",
    "text59": "커버력은 없고 촉촉하긴 한데 그냥ㅊ그저그래요 툭치면 지워진다해야되나 안한거같은느낌? 묻어나오긴많이묻어나와요",
    "text60": "이번에 데이지크에서 새로 쿠션이 나왔다해서 얼른 사봤는데요 저는 21N 퓨어 색상으로 샀습니다ㅎㅎ 일단 패키지가 핑쿠핑쿠해서 가지고 나갔더니 사람들이 다 이쁘다고 어디거냐고 물어보더라구요! 그리구 바르려고 봤는데 메쉬망 덕분에 퍼프에 파운데이션이 고르게 발려서 뭉치지않고 잘 바를수있었습니다ㅎㅎ 피부에 발라보니까 일단 촉촉하고 밀착력이 좋아서 자연스럽게 제 피부처럼 보이게 해줘요!!ㅎㅎ은은하게 속광이 올라와서 생기있어 보였어요ㅎㅎ이번에 영혼을 갈아서 만드셨다고했는데 최고예요👍",
    "text61": "촉촉하고 겨울템인것 같아요 커버력은 조금 부족해요 컨실러 필수입니다 다크닝은 별로 없오요 발림성 좋습니다 퍼프 두 개 더 줘서 개꿀",
    "text62": "촉촉하게 예쁜 피부표현이 가능한 쿠션이라\n건성분들이 사용하시기에 좋은 쿠션입니다\n요즘같은 쌀쌀한 날씨에 들뜸없이 예쁜피부표현이 가능해요",
    "text63": "리필 들어있는 줄 알았는데 없네요ㅠㅠㅠㅠ 그거 생각하면 비싼듯,,,🤔\n쿨 핑크는 생각보다 빨개서 그냥 무난하게 퓨어 샀어용 ㅎㅎ",
    "text64": "메쉬쿠션으로 양조절이 되어나와 얼굴에 발랐을 때 얇게 올라가고 피부가 화사하고 촉촉하게 보여서 좋았어요 ㅎㅎ\n오후 돼서 개기름 번지는 번들거림 없었고 건조함이 없어서 좋았어요",
    "text65": "색상도 잘맞고 디자인도 귀엽고 그립감도 좋습니다\n퍼프를 2개더  증정해주고\n화장이 들뜨지않고 잘먹어서 수정화장할때도 좋네요",
    "text66": "음.. 진짜 왜 샀나 싶긴한데..... 촉촉한건 둘째치고\n다크닝도 그럭저럭 엄청 막 심하진 않은데..  커버력도 그닥 기대하진 않았지만...\n\n진짜 퍼프만 바꾸면 평판이 달라질 것 같은 쿠션임ㅠㅠ\n소생 가능한 급의 나쁘지 않은 지속력과\n무너짐도 이쁘고 촉촉한 제품중에 꽤나 픽싱력도 괜찮은데 특히 모공 막힘 없어서 얼굴 간지럽지도 않아서 좋았는데... 퍼프가 다 망침 다ㅠㅠㅠㅠㅠ\n\n개선 시급함 너무 필요함...",
    "text67": "요즘에 더워서 좀 산뜻한 쿠션을 좋아하는데요\n요게 딱 맞는 거 같아요\n글로우 쿠션이랑 비교하면 좀 더 산뜻하고 번들거림이 적어서 더운 날씨에도 지속이 좀 오래 되고 잘 맞는 느낌이에요\n그리고 색이 진짜 예쁜데요\n완전 화사 하고 안색도 좀 맑아 보이는 그런 느낌?\n수분감이 많으면서 피부 밀착이 굉장히 좋아요\n제가 제일 중요하게 여기는 부분이 콧망울 부분이거든요. 저는 이쪽 모공이 잘 뜨고 쿠션이 뜨는데, 이쿠션은 끼임이 잘 없더라구요. 시간이 지나서 코 부분이 무너질 때도 좀 자연스럽게 무너지고 수정화장 해도 막 밀리거나 들뜨지 않으니까 메이크업 고칠 때 좋더라구요\n여분의 스폰지도 많이 줘서 위생적으로 사용할 수 있을 것 같아요",
    "text68": "일단 패키지가 너무 귀엽고요..\n\n메쉬 쿠션은 대부분 커버력이 떨어지고 복합성이여서 많이 촉촉한 편은 선호하지 않았는데 쫀쫀한 제형이라길래 구매 해봤어요\n\n커버력도 꽤 괜찮은데 두껍지않게 발려서 피부표현이 아주 맘에 드네용\n\n쿨톤인데 핑베를 선호하지 않는 편이라 퓨어컬러 구매했는데 넘 노랗지 않고 딱 좋은 거 같습니다\n\n쿠션 퍼프도 되게 자주 바꾸는 편인데 기획세트에 두개 포함되어 있어서 아주 좋구용 리필도 내주셨음 좋케써요",
    "text69": "촉촉한 쿠션이라서 사용하기 좋은 계절이 온 것 같아요! 커버력도 좋습니당",
    "text70": "완전 예뻐요!! 피부표현도 너무 예뻐요! 근데 조금 많이\n장난감 같아요.",
    "text71": "건성에좋고 덧발라도 안뜨고 좋아요 커버는안되요 자외선차단되고 윤기나고 데일리로 딱임",
    "text72": "데이지크워터듀이젤쿠션을 사용중인데 촉촉해서 건조함을 못느끼고 편안한 메이크업을 장시간 유지할수 있어서 좋아요.",
    "text73": "데이지크 신상 쿠션 워터듀이젤쿠션(21N퓨어색상) 리뷰💗\n\n🎐우선 이 쿠션 5.0만점에 5.0점 입니다..진짜 발림성 미쳤구요 가볍게 올라가는데 얇고 쫘아악 쫀쫀하게 발리면서 촉촉한데 커버력도 있어욬ㅋㅋㅋ 개발팀(?) 외계인 고문해서 만든거아니냐고요 진짜 ㅠㅠ 이렇게 만족했던 쿠션이 없어서 좀 놀라워요.. 백화점 브랜드 유명한거 거의 다 써봤는데 가격대비 퀄리티가 백점만점 만족스럽지못했는데.. 데이지크는 이 퀄리티를 이 가격에 판다고? 생각이 들었습니다\n진짜 이 돈주고 못삽니다 다들 사세요ㅠ 아니 저만 사고싶어요..아니 이거 무조건 떠서 계속 판매해주셔야한다고생각합미다ㅠㅠ \n🎐베이스 제품은 제일 중요하게 생각하는 부분은 색상/발림성/지속력을 제일 중요하게 보는 편인데요(커버력은 컨실러 사용) 우선 컬러감이 진짜 딱 형광등 키듯 딱 예쁜 색이어서 감탄했구요 절대 인위적인 하얀색 밝은 색 아니고 진짜 진짜 예쁜 피부색 만들어줘요 원래 나 피부색 쩌는 사람됩니다ㅠㅠ발림성은 진짜 끝내줍니다 앞서 말했듯이 촉촉하고 싸아악 깔끔하게 올라와요 매쉬망이라 그런가 신기해요 들뜸 제로! 바르고 손으로 문질러도 착붙어있어요 좀 신기해요 촉촉한데 왜 착 붙지? 근데 어떻게 이렇게 좋지..지속력도 딱 예쁘게 무너졋고 착 붙어서 오래 갔어용 ! 그리고 커버력도 꽤 조아서 굳이 컨실러 안발라도될정도여서 진짜 미쳤다..이거.. 라고 생각했습니다\n\n🎐모든 계절에 잘 맞는 제품이라 생각되고 퍼프도 여러개 주셔서 돌아가면서 쓰려구용 >ㅁ< 얼른 내일돼서 또 화장 예뿌게하고 나가고싶어요 !! 앞으로 저는 쿠션은 데이지크만 살겁니다 여태 산 쿠션들 돈아까워 죽겠어요 진짜 진심이예요ㅠ 패키지도 핑크핑크하고 깔끔해서 너무 예뻐요ㅠㅠ 하 사실 이정도 퀄리티면 어떤 패키지여도 들고다닐거같은데.. 딱 여름느낌나는 반투명과 조약돌같은 컬러감의 패키지도 갓벽합니다",
    "text74": "산뜻하게 발리는 쿠션 필요해서 샀어요! 않고 완전 얇게 투명하게 표현 됩니다",
    "text75": "요즘 메쉬쿠션들이 매트타입이나 세미매트 타입도 많아서 메쉬타입인것만 보고 글로우타입인줄 모르고 구매했네요.ㅠㅠ 저는 특히나 여름엔 그냥 지성피부에 가까운 수부지라서 유분이 많아서 매트쿠션에 파우더처리까지 해서 써야하거든요. 제품 자체는 일단 케이스도 귀엽고, 수분감이 많아서 그런지 바를때 쿨링도 느껴지고 커버력은 거의 없지만 피부표현도 예쁘게 되는 편입니다. 다만 계절감이 겨울이었으면 이 제품 잘 썼을것 같은데 지금 계절에 쓰기엔 파우더랑 같이 쓰더라도 유지력이 너무 낮네요. 커버력도 유지력도 낮기 때문에 피부톤 깨끗하고 건성피부인 분들께 추천드리며 전 겨울에 다시 써봐야 할 듯 합니다.",
    "text76": "요즘 메쉬쿠션들이 매트타입이나 세미매트 타입도 많아서 글로우타입인줄 모르고 구매했네요.ㅠㅠ 저는 여름엔 그냥 지성피부에 가까운 수부지라서 유분이 많아서 매트쿠션 써야하거든요. 제품 자체는 일단 케이스도 귀엽고, 수분감이 많아서 그런지 바를때 쿨링도 느껴지고 커버력은 거의 없지만 피부표현도 예쁘게 되는 편입니다. 다만 계절감이 전 겨울이었으면 이 제품 잘 썼을것 같은데 지금 계절에 쓰기엔 파우더랑 같이 쓰더라도 유지력이 너무 낮네요. 건성피부인 분들께 추천드리며 전 겨울에 다시 써볼 생각입니다.",
    "text77": "건성부터 수부지까지 쓰기 좋은 쿠션 !!\n\n건성피부라 쿠션은 무조건 촉촉한 제품으로만 찾아서 쓰는데 원래 꾸준히 쓰던게 피부에 갑자기 안맞더라구요 ㅠㅠㅠ\n찾다가 새로나와서 바로 구매 고고 ~ \n\n피부에 올렷을때 은은한 광이 올라와서 피부가 진짜 예뻐보이고 들뜸이 없어서 넘 만족스러워요 !!\n\n글로우 쿠션 잘못 선택하면 피부 기름져 보이고 엄청 답답한데 요건 피부에 얇게 잘 밀착되서 여름에 발라도 피부가 편해서 맘에 듭니당 \n\n글로우쿠션 치고 커버력도 잇는 편이라 컨실러랑 같이 커버해서 쓰면 피부 극강으로 좋아보여요   \n\n착색 잇는 피부인데도 피부 이뻐보인다고 칭찬들엇어여 ~~💚",
    "text78": "진짜 데이지크 쿠션이 그동안 유명하다고 들은적이 없어서 살가말까 엄청 고민했었는데 진짜 사길 100번도 잘한거같아요\n\n\n✔️페키지\n솔직히 화장품 살때 디자인보고 사는게 대부분인데 이번쿠션 완전 뽀용한 딸기우유색?? 같이 너무 이쁘고 쿠션케이스때문에 안살수가 없었어요❤️\n\n\n✔️커버력\n붉은기는 커버가 너무 잘되는 편이였고 여드름 흉터는 컨실러로 한번 더 해야지 완벽하게 커버가 되는 제품이에요 가릴게 많이 없는 사람은 무조건 구매하셔도 좋을거같아요\n\n\n✔️제형\n이름처럼 진짜 젤리같은 제형이에요 메쉬망이랑 너무 잘 어우러지고 한번 올리고 두드릴때가 완전 젤리처럼 쫀쫀하게 발리는게 앞으로 손이 자주갈거같아요\n\n\n✔️ 피부타입\n지금 장마철인 시기에 너무 잘맞고 건성이신 분들은 기초 꼭 잘 하시고 바르셔야될거같아요 저도 건성이긴한데 시간지나면 유분기가 올라오는 편인데 전혀 지저분하게 보이지 않고 오히려 광을 더 올린거처럼 보여요\n\n\n\n✔️색상\n처음에 테스트 해보고 핑크베이스인 쿨로지 색이랑 제가 산 퓨어색상이랑 고민을 엄청했었는데 쿨 화장을 하더라도 피부가 밝으면서 노란끼 있으신 분들은 퓨어색상 사시는게 더 나을거같아용\n\n\n\n결론\n제가 본 리뷰는 엄청나게 좋다고한사람이 없었는데 저는 개인적으로 너무 잘산거같고 저처럼 얼굴에 붉은기,여드름 흉터 정도만 있으신 분들께 엄청 추천드리는 제품입니다!",
    "text79": "완전 촉촉하고 속광도 장난 아니네요~\n친구가 쓰는거 한번 발라보고 저도 바로 구입 했어요 ㅋㅋ 좋은건 함께 해야쥬 ㅎㅎ 직접 받아보니 퍼프가 2개나 더 들어 있어서 세척하고 말리고 할때 다른걸로 쓰면 되니 더 좋습니다~ 선크림 바르고 이것만 바르는데도 피부에 맞게 적당히 톤업도 되고 은은하니 너무 마음에 들어요~ 너무 두껍게 발라지는게 아니라서 더 좋았습니다~",
    "text80": "커버력도 좋고 지속력도 좋습니다.\n수부지 피부인데 하루종일 촉촉하고 무너짐 거의 없이 유지됩니다.\n저는 매트한 피부보다 약간 글로시하게 광채가 나는 걸 좋아하는데 글로시 제품들은 너무 번들거리는데 데이지크는 딱 적당하게 은은한 속광이라 딱 좋아요.\n약간 쫀쫀한 제형으로 얇게 발리면서 모공커버도 잘 됩니다.\n매쉬망은 처음 써보는데 퍼프에 많이 묻어나지 않아서 양조절이 쉽네요.\n맨날 퍼프 세척하기 귀찮았는데 추가구성으로 퍼프를 2개나 더 주니  넘 좋아요.\n퍼프가 탄성감도 좋고 매끄러워서 피부에 더 밀착이 잘 되는 것 같아요.\n사용감이 좋아서 쭉 재구매해서 쓸 예정입니다.",
    "text81": "전후 사진 보면 모공이 대부분 가려지는게 딱 티가나네요! 보통 쿠션은 양조절이 힘든데 데이지크 쿠션은 메쉬망으로 되어있어서 양조절도 쉽고 두껍지 않아서 지금같은 계절이 딱이네요. 얇은 제형이라 답답한 느낌도 없고 커버력도 좋아요! 퍼프도 두개나 주니까 빨아쓰면서 위생적으로 쓸수있다는 점도 만족입니다. 저같이 모공부자 분들에게 추천이요!",
    "text82": "데이지크에서 오랜만에 쿠션이 나왔다고 해서 사보았어요 메쉬망으로 되어있어서 퍼프에 고르게 묻어나오고 양조절이 쉬워서 피부화장할때 고르게 펴바를수 있어서 얇고 가볍게 피부표현을 할 수 있어서 여름에 딱 인거 같아요! 젤리쿠션이하는 이름답게 피부표현이 쫀쫀하고 자연스럽게 피부톤을 한톤 업해줘요 그리거 무너질때 지저분한거 너무 싫어하는데 지속력도 좋고 다크닝도 덜 한편이에요! 그리고 무엇보다 퍼프가 두드릴때 쫀득하니 느낌이 너무 좋고 퍼프가 총3개라서 위생적이라 좋아요",
    "text83": "핑크색 쿠션인게 귀여워서 사봤습니다 저는 못했지만 하트 쿠션 증정 꼭 득템하시길.. 이번 데이지크 하트 컬렉션 넘 찰떡이라 사고싶더라구요💗\n\n평소에 어뮤ㅈ 쿠션 잘 쓰고 메쉬망 타입 선호하는 타입인데, 마침 메쉬망 타입이었고 얇은 느낌으로 발리는 쿠견 같더라구요! 올영 기획세트 본품에 1개 퍼프 2개 추가로 줘서 총 3개 넘 좋고.. 일반 루비셀 퍼프같은 느낌인데, 퍼프는 많으면 좋으니깐요!\n\n그리고 생각보다 전 만족했습니다! 3번째가 어뮤ㅈ 도자기 쿠션 포슬린 컬러(제일 밝은 컬러)인데 얘보다 살짝 더 커버력 있고 옐베인 정도? 근데 그렇다고 엄청 노란편은 아니어서 갠적으론 만족했어요. (이도 저도 아닌 푸른끼 도는 피부톤이라)\n\n메쉬망 타입에 크게 커버력 안 필요하시면 추천드립니다!\n(참고로 제 생각엔 21호치고는 밝게 나온 편인 것 같아요!)",
    "text84": "너무 핑크핑크 러블리한 케이스가 눈에 쏙 들어와서 바로 구매했어요\n\n펴 바르자마자 촤르르 퍼지는 은은광이 도라방스ㅇ네요...\n깊은 손주름까지 싹 메워지길래 고민도 없이 구매했습니다!! \n\n구매하고 집에와서 사용해보니 두들기 때마다 수분이 터져 나오는 데 바로 고정되어서 습한 날씨에도 피부가 편할 거 같아요!!ㅎㅎ  만족스럽습니다!!",
    "text85": "우선 케이스가 연핑크색으로 너무 예뻐요~~ 퍼프도 2개나 줘서 위생적으로 사용이 가능해요. 자연스럽게 톤업 가능하며 부드럽게 발립니다. 제형이 쫀쫀 촉촉하여 속건조도 없어요.",
    "text86": "여름에 뭘 발라도 두꺼운느낌이라 가벼운느낌의 쿠션으로 편하게 바르고 싶어서 구매해봤어요. 수분감이 좋은데 생각보다 번들거림도 적고 요즘날씨에 답답함없이 바르기 좋은것 같아요.",
    "text87": "바르면 매트하지않고, 붉은기랑 자연스럽게 잡아주는거같아요. 퍼프도 2개여서 위생적으로 사용할수있어서 좋은거같아요 :-)",
    "text88": "복합성인데 적당히 촉촉해서 사계절 잘 쓸 것 같아요! 제가 여드름 흉터가 있어서 커버력을 항상 보는데 촉촉이 쿠션치고는 커버력 좋아요. 이 쿠션이랑 컨실러 같이 사용하면서 데일리로 잘 쓰고 있는 중입니다. 사진은 무보정 기카인데 커버력이랑 색상 참고하세요ㅎㅅ\n단점은 퍼프가 쫌 별로에여ㅜ 수정할 때 쿠션 많이 안 묻히면 기존에 발랐던 것도 밀려서 없어짐",
    "text89": "저 인생템이다 이딴말 극혐하는사람인데 \n진짜 인생템만났어요 아침 6시에 화장하고 8시에 회사도착하면 화장무너져있고 주름+모공에 끼고 뜨고 난리도 아니예요\n헤라/에스티로더/랑콤/바비브라운/바닐라코/투쿨/퓌 등 어느쿠션도 다떴습니다 커버력높을수록 두꺼워진다고 생각해서 적당한 쿠션찾는데 스무스하게 발리고 쫀득하게 붙어있는데다가 지속력도좋아요 화사하고 피부가 건조해보이지도 않고 잘 안무너집니다 ㅠㅠㅠㅠ 리필너무필요해요\n리필나오면 그냥 한번에 5개씩 사두려고요",
    "text90": "복합성에 걸쳐있는 건성이라 여름에도 촉촉한 쿠션을 좋아해요! 이 제품은 적당히 촉촉해서 건성분들이 여름에 쓰기 좋을 듯 합니당 \n트러블 흉터도 있어서 커버력을 좀 보는데, 촉촉이치고 커버력이 중 정도 되어서 만족해욯\n색상이 예쁜건 딱히 모르겟구 21호한테 자연스럽게 톤업되는 정도입니다! 여름 땡볕에 돌아다녀도 별로 안 무너져서 지속력은 좋은 편이에여 근데 예쁘게 무너지지는 않음ㅜ 청평은 무난한 여름용 쿠션입니둥\n사진은 무보정 기카에요-!",
    "text91": "워터듀이 젤쿠션은  자외선 차단, 미백, 주름 개선의 3중 기능성을 갖춘 제품이에요! 이 쿠션은 발림성이 매우 부드럽고, 촉촉한 제형으로 피부에 수분감을 가득 채워줍니다. 특히, 여름철이나 건조한 날씨에도 피부를 촉촉하게 유지시켜줘 오랜 시간 동안 매끈한 피부결을 유지할 수 있습니다. 21호 색상은 자연스럽고 밝은 톤으로, 다양한 피부 톤에 잘 어울리며, 피부를 화사하게 연출해 줍니다. 밀착력이 뛰어나고, 시간이 지나도 무너짐 없이 처음 그대로의 메이크업을 유지할 수 있어 매우 만족스러운 제품입니다. 자연스러운 광으로 부담없이 피부결이 무척 좋아보여요! 글로우한 쿠션임에도 커버력도 좋아요.",
    "text92": "사실 메쉬쿠션이 좋다는걸 입생로앙 뚜쉬 에끌라 글로우 팩트 쿠션을 써 보고 넘 절실히 느껴봐서 이정도 가격의 그 반정도의 느낌이라해도 괜찮겠다 싶었는데 커버력을 제외한 다른 어떤건 다 괜찮았음..정말로.내가 나이가 있어서 커버력은 어쩔수 없을거 같지만 촉촉함이나 그 외적인건 가성비 따져보면 괜찮음",
    "text93": "섀도우 사용하면서 받은 쿠션 사용하고 \n굉장히 만족해서 쿠션 본품 구매했어요! \n상아빛 베이스가 굉장히 예뻐서  \n피부 표현도 정말 이쁘게 돼요! \n홍조 피부는 확실히 가려주고 \n트러블 커버는 100%는 아니지만 \n어느정도 가려져서 만족해요!^^",
    "text94": "데이지크 제품은 워낙믿고쓰는 제품이라 \n신상 워터듀이 젤 쿠션나왔길래 바로구매!! \n역시 말해뭐해 일단 컬러가 너무 이쁘게나왔어요 \n요즘 촉촉한 글로우 피부표현법이 유행인데 번들거리지않고 광이 적당하게 표현되서 피부가 훨씬 좋아보여요 덧발라도 뜨지않아서 요즘 같이 더운날씨에 수정화장으로도 완전찰떡입니당 이제 워터듀이 젤쿠션으로 정착,,❤️",
    "text95": "사랑스러운 핑크 색상에 패키지가 너무 예뻐요.\n퍼프 2개 더 주는 구성도 마음에 들어요.\n옛날엔 하나는 더 주는 게 기본이었는데 요즘엔 안 주잖아요ㅠㅜ\n메쉬망 쿠션은 처음 써보는데 양조절 편하고 얇게 발려서 좋네요.\n너무 촉촉하지도 매트하지도 않는, 은은한 광이 도는 정도의 제형이라 복합성인 제게 잘 맞아요.",
    "text96": "가볍게 쓸만한 여름쿠션을 찾다가 \n데이지크에서 오랜만에 쿠션제품이 출시되었다길래 사봤다\n평소에도 답답하고 무거운제형의 쿠션보다는 \n자연스런 피부톤업제품을 선호하는데 워터듀이 젤쿠션이 딱 그렇다 피부톤이 자연스럽고 화사하게 톤업된다\n제형도 일반쿠션이랑 다르게 메쉬망쿠션이라\n스펀지쿠션보다 양조절도 쉽고 바르면 답답하지않게 피부에 얇게 밀착되는 느낌이다\n제형도 쫀쫀하고 촉촉해서 속건조나 들뜸없이 피부에 착붙되고 시간이 지나도 다크닝없이 자연스런 속광이 은은하게 올라와서 화사하니 피부가 이뻐보인다\n젤쿠션은 얇은제형인데도 생각보다 커버력이 꽤 좋다\n그리고 말랑퍼프 리필2개포함 패키지인것도 넘나 좋다",
    "text97": "하트 하트 포장이 넘 예뻐서 선물하기 좋을것 같아요♡ 쿠션 여분도 두개나 주니 너무 좋고~~ 아주  아주가볍고 무난한 쿠션이예요~^^ 쫀쫀하고 촉촉한 제형감에 톡톡 바르고 나면 가볍고 얇게 밀착되고 두껍지않아서 자연스럽고 좋아요~~ 대만족!!^^",
    "text98": "세상에나 너무 좋은 파데네요\n생긴건 장난감처럼 귀엽고 뽀짝한데 상품성은 쩔어요,,\n제가 피부가 푸석푸석해서 글로우쿠션을 찾는 중인데 다른데거는 번들번들 거리기만 한 느낌이 강한반면 이거는 촉촉함+부드러움이 섞여있어서 개가튼 피부에도 아주 찰떡같이 올라가네요ㅠㅠ\n수정화장하기에도 티나는 거 없이 잘 밀착돼서 좋아요",
    "text99": "완젼 촉촉하게 밀착커버 되고 지속력도 매우 우수하네요\n이 쿠션으로 화장하면 피부가 광채피부로 변신되면서 매우\n화사해 보여요\n쿠션하나 바꿨을 뿐인데 메이크업이 가볍고 영해진 느낌\n지인들이 피부 좋아졌다고 피부관리 받았냐고 할정도에요\n조카가 고3인데 이거 써보고 갖고 싶어해서 하나 사줘야 되게 생겼네요\n민감성 피부인데 피부자극도 없고 얇게 끈적임이나 묻어남이 없이 지속력이 좋고 향기까지 너무 좋아서 완젼 반한 쿠션이에요 레알강추요",
    "text100": "평소 데이지크 너무 좋아하는데 쿠션 새로 나왔대서 구매해봤습니다.\n건성피부인데 촉촉쫀쫀해서 속건조없이 은은한 속광이 나요.\n고급지고 예뻐요.\n다크닝도 없이 맑고 깨끗하게 피부에 올라가요.\n구성도 추가 퍼프를 2개나 더 줘서 번갈아 빨아가며 쓰기 좋음\n만족만족 ㅎㅎ",
    "text101": "이번에 쿠션 진짜 잘나왔는데요? \n퍼프가 탄탄 쫀쫀한 퍼프이고 쿠션에 얇은 막으로 양조절이되서 살짝 찍어도 고르게 묻어서 좋았어요.\n제가 피부가 까만노란편이라 21호 타사 쿠션을 쓰면 약간 톤업이 안되는 느낌이 있었는데 듀이 젤 쿠션은 톤업도 맘에 들었어요.\n\n은은한 속광느낌으로 번들거리지 않고 모공에 끼임없고 가벼운 막으로 얼굴에 도장을 찍는 느낌으로 올라가서 땀 많은 여름에 딱이네요! 꾸안꾸나 수정화장용으로도 딱이에요.\n\n사진에 너무 잘 나오는데 모공커버가... 너무 이쁘게 잘돼요!\n너무 번들거리지도 않고 건조하지도 않고 만족만족입니다👍",
    "text102": "데이지크 팩트가 나와서 구매를 해봤는데 사랑스러우면서도 고급스러운 느낌이 나는 제품이에요~ \n첫번째로, 오픈하자마다 꽃 비누 향기로 너무나도 은은한 좋은 냄새가 나서 좋아요~ 다른 팩트는 화장품 냄새 나는 경우가 많아서 좀 ㅜㅜ 오래 못쓰거든요~냄새는 미쳤어유!\n두번째로, 은은한 광이 돌아서 톤 자체가 피치톤이 되면서 업이 되는게 너무나도 좋습니다.\n세번째로, 쿠션 리필 2개씩 들어가서 좋아요!! ㅎㅎ 폭신하고 피부가 탁 들어가면서 모공에 스며드는 부분이 너무 좋습니다~ 여름인데 너무 두껍지 않아서 좋아요!!! 은은하게 밝혀지는 라인이 최고로 좋습니당!!\n네번째는, 매쉬라인이 있어서 한번더 부드러운 입자가 올라와서 스펀지에 스며드는게 고아요~ 진짜 이건 써본 사람만 아실겁니다🙏 암튼 쓰고 재구매 의사 또 있어요❤️",
    "text103": "데이지크는 색감 감각이 참 좋은 회사인 것 같아여 \n그동안 립제품이나 섀도우 정도만 써오다가 큰 기대없이 쿠션을 하나 구매했는데요! 일단 동네 돌아다닐용으로 선크림처럼 바를 수 있는? 그런 아주 자연스러운 톤업에 광채가 났으면 했던 저의 기대를 충족시켜주는 제품입니다 ㅎㅎ! (선크림은 보통 광이 없으니까요ㅠ) 자연스러움도 자연스러움인데, 일단 톤이 매끄럽고 매트한 얼굴이나 지성인 얼굴이나 복합적으로 다 어울릴 제품인 것 같아요 왜냐하면, 건성인 저도 잘 맞았고 옆에 같이 있던 친구는 극지성인데도 발림성이 좋다고 칭찬했어요!!!! 그래서 올 여름은 이 친구와 함께 동행할 예정입니다 ~!",
    "text104": "점심시간에 올리브영 들려서 구경하다가 신상이 나왔다길래 혼자 뚜둘뚜둘 뚜둘겨보고 맘에들어서 바아로 오늘드림 시켰습니다 ..!\n\n와웅 쫜득하니 피부에 촥 달라붙는게 바를때부터 우선 맘에들었어요. \n매장 테스터 일회용으로 발랐을때도 잘발렸는데 확실히 내장퍼프로 하니 더 만족스럽습니다!!! \n지금 사면 할인도하고 퍼프도 두개 들어있우니 지금 사세여! \n\n\n⭐️색상\n평소 21호 쓰고 홍조인간에 + 지금 여드름이 꽤 올라올 시즌이라 21N 으로 구매했습니다\n꽤 밝게 나와서 17호 쓰시는분들도 21N 잘 맞을듯 해요\n뽀얗게 올라가는 느낌이라 누런끼는 21호에서 못느꼈어요!\n\n⭐️커버력\n요철이 어느정도 정돈 된 느낌이에요! \n소량으로도 커버가 되서 여룸인데 두껍게 바르지않을수있어서 좋아요!!\n\n\n⭐️ 제형\n쫜득한 제형이라 촉촉함과 커버략을 둘다 잡은것 같아요. \n복합성이신분들은 무난하게 잘 쓰실것 같네요\n저는 건성이라 완전 메트는 못쓰는데, 촉촉함도 있어서 건성분들도 도전하세요! \n\n\n마지막 사진은 바르고 3-4시간 뒤인데 무너짐 없이 답답함 없이 잘 유지되고 잌ㅅ어서 찍어봤습니다!!!",
    "text105": "오늘 올영 구경 갔다가 신상 쿠션 질렀네요~🎊\n평소 데이지크 너무 잘쓰고 있었는데 젤리쿠션 제형도 특이하고 패키지도 이쁜데 테스트 해보니 너무 좋아서 겟겟했어요~~~🫶🏻\n\n💓제형-퍼프로 톡톡 할수록 쿠션이 차오르는게 신기했어요 촉촉하게 올라가는데 무너지지 않아요 여름에는 화장이 너무 빨리 녹아서 고민이었는데 잘 만들어 진거 같아요\n\n💓커버력- 엄청 얇게 착착 올라가는데 커버력이 좋아요 저는 잡티가 좀 있는 편인데 두껍게 바르면 또 너무 무거워보이잖아요~이 쿠션은 얇고 커버력이 좋은것 같아요\n\n💓컬러- 세컬러 나오는데 밝게 화장하는것을 좋아해 21호 퓨어랑 쿨로지 중에 엄청 고민했어요 저는 쿨톤이지만 홍조가 있는편이라 퓨어로 구매 했어요 퓨어는 옐로우베이스에 가깝고 쿨로지는 핑크베이스에 가까운것 같아요\n\n커버력도 좋고 무겁지도 않고 전 쿠션만 바르면 속건조가 심한데 속건조 없이 편안하네요~~올여름 아주 잘쓸것 같아요👍🏻👍🏻 쫀쫀라고 번들거림 없이 은은한 광이 피부가 좋아보인답니다~😄😄퍼프도 넉넉히 두개나 더 들어있어서 총 3개예요 진짜 소비자 마음 잘 아는 브랜드입니다^^",
    "text106": "아니 데이지크에서  제 쿠션이 떨어진거 어케 아시구ㅎㅎ  새롭게 선보이는 '워터 듀이 젤 쿠션'을 ㅋㅋ 신상으로 똭 바로 올영에서 믿고 구매하는.데이지크.오전에.구매해서 바로 후기.올립니다 ㅠㅠ ㅎ.제  피부 위에 한 겹 얇게 커버해 번들 거림 없이 맑게 차오르는 광채를 선사해줘여 ㅠ그리고 커 버 력 난리ㅣ  고광택 파우더가 함유된 쫀쫀한 젤 리 텍스처가 번들 번들.너무 싫고 기름광 너뮤 싫구요 그렇다고 건조한건 더더욱 싫은데 수분광 안에서부터 촉크초크 ㅠㅠㅎ 피부에 매끈하게 밀착되어 결점 없는 깨끗한 베이스 메이크업을 연출을.해줘여 ㅠ ㅋ 근데.커버력 높으면 저는 두껍울줄 알았는데 ㄴ ㄴ 전혀 절대 . 커버력 대비 얇은 사용감으로 시간이 지나도 다크닝 없이 맑고 깨끗한 피부를 유지할 수 있다는게 진짜 놀랍다구여 또한, 제형이 더욱 고르게 밀착될 수 있도록 우수한 탄성감의 전용 퍼프가 함께 내장되어 있어 두드릴수록 예쁘 게 빛나는 광채 피부를 완성해 준다구여 여기저기.소문내는중....\n리필퍼프도 위생적으로 사용할수있어서ㅜ넘 좋아요 많이.파세요",
    "text107": "오늘드림으로 주문했는데 너무 빨리와서 바로 사용해봤어요! 오 저는 메쉬망으로 되어있는거 처음쓰는데 진짜 젤리처럼 쫀쫀한 느낌이라 신기했고 촉감놀이 하는것마냥 기부니가 좋더라구요? 케이스는 미미공주 장난감처럼 넘 귀엽고 좋아하는 딸기우유 색감이라 눈이 계속 가네요 피부에 발랐을때 촥 하고 붙는 느낌이라 뜨지 않고 쫀쫀해요!! 은은하게 올라오는 광이 피부를 더 좋아보이게 하고 커버력도 좋으면서 다크닝도 없네요 ! 손에도 발라봤었는데 손을 씻어도 바른 부분이 뽀샤시 하길래 유지력도 진짜 좋구나 생각했어요 더운 여름에도 무너짐 끄떡없을듯 !!!!! 퍼프도 하나 내장되어있는거에 별도로 2개가 더 있어요 퍼프도 완전 쫀쫀하구 좋던데 아낌없이 주는 데이지크 사릉해요",
    "text108": "쿠션 알아보던 중에 데이지크에서 쿠션이 나왔다길래 올영가서 테스트해보고 바로 사왔어요😎 \n신상 쿠션이라니!!! 요 쿠션 대박이네요~ \n엄청 쫀쫀한 질감인데 바르면 수분감이 좋아요 그래서 밀착력이 엄청 좋네요👍 촉촉한데 커버력도 좋고 은은한 광채로 마무리되어 딱 제가 찾던 쿠션이예요!!\n평소 21호 쓰는 웜톤인 저에게 21N퓨어 색상은 반톤 업 시키지만 들떠보이지 않아 찰떡이네요😍\n올 여름 데일리 쿠션으로 딱 정했습니다🤟 \n패키지도 분홍조약돌처럼 생겨서 넘 예뻐용!! 퍼프가 내장되어 있는데 2개나 더 준다니... 개이덕😆 \n촉촉하고 가볍지만 커버력까지 갖춘 쿠션 찾으시는 분들은 적극 추천합니다👍👍👍",
    "text109": "💗얇고 깨끗하게 커버되서 여름에 쓰기 딱인 쿠션💗\n케이스가 너무 예뻐서 홀린듯이 구매했는데. . .💓\n제품력도 최공!!! 쫀쫀하고 탱글한 피부로 표현되는데 \n완전! 제가 찾던 쿠션이에오\n쿠션 유목민이었는데 워터 듀이 젤 쿠션으로 정착할 것 같은 예감.🫧🤍💗 여름에도 쓰기 좋은데 사실 사계절 내내 얘만 주구장창 쓸 거 같아여..\n\n데이지크 팔레트 맛집인거는~~ 이미 너무 잘 알고 있었는데\n쿠션까지 이렇게 속광 표현이며 무너짐없이 제대로 잡아낼 줄이야!! 넘 만족해서 친구들한테 영업 중이에오 ㅎㅎ\n\n다크닝없이 화사하고 쫀쫀하면서\n밀착! 커버 원하는 분들 완져니 강추합니다☁️💘",
    "text110": "그냥 쿠션 제품보다 메쉬망으로 된 쿠션을 좀 더 좋아하는데 데이지크 쿠션은 다른 메쉬망이랑 다르게 한번 누르면 계속 들어간? 메쉬가 쨍쨍하진 않아요 \n그래도 양조절 어렵지 않고 촉촉하면서 좋습니다 \n하트모양 쿠션도 넘 이쁘고 좋아요 제품이랑 퍼프가 잘 맞는거 같습니다 쫀쫀하게 밀착되는 느낌이고 평소에 매일 사용해도 무겁지 않아요 ~",
    "text111": "평소엔 21호 쓰는데 여름에 운동하느라 좀 타서 22호 샀는데 적당히 화사해져서 좋아용 \n피부는 민감한 편이고 트러블자국도 잇는편이라 커버력 있는것만 쓰다가 너무 끼임심하고 떠서 이거 사봤는데 전 너무 만족스러워요 시간지나도 뜨지않아서 수정화장하기듀 좋고 피부표현이 너무 예뻐서 아주 만족중이에요 재구매의사 잇어용",
    "text112": "21호 퓨어로 주문했어요. 보통 퍼프는 잘 안주는데 여기는 퍼프2개 같이 주니까 아주 좋네요. 색감은 저는 피부밝기가 보통이고 조금 더 화사한걸 좋아하는데 딱 맞아요.\n\n글고 수분감도 있고 피부 광나는 걸 좋아하는데, 광도나고 촉촉해서 있어서 안밀리고 안뜹니다.  특히 두꺼운 느낌이 안나서 여름용으로 좋은 것 같아요. \n\n무너짐은 없고 여름이니까 자주 뚜들겨야하는데 자주 뚜들겨도 괜찮네요. 이번에 신상템이라 친구들 선물해줘도 좋아할 것 같아요. 손에 딱 들어오는 크기라서 휴대 데일리용, 수정용으로 추천합니다.",
    "text113": "단독보다는 수정용으로 거지고 다녀요 아주촉촉해서 달 밀리긴허지만 피부좋은 초보분들에게는 좋을 거 같아요 가볍게 말리지만 커버룍은 다소 똘오지는 감이 있네용",
    "text114": "피부를 한톤업 자연스럽게 커버해주고 컬러감이 너무 예쁘고 마음에 들어요. 요즘 날씨 습하고 덥잖아요~ 이 쿠션은 무너질때도 깔끔하고 예쁘게 무너져서 좋아요!",
    "text115": "간편하게 메이크업 하고 싶어서 젤 쿠션 구입했는데 \n시간 가면서 뜨지 않을까 걱정했는데 뜨지 않고 시간 지나도록 칙칙하지 않아서 좋아요. 너무 건조해지지 않고 발색이 지속되요.",
    "text116": "쿠션이 떨어져서 리뷰도 좋고\n데이지크제품 괜찮다고 들엇는데 쿠션이 잇어 좋네요\n촉촉하니 발색도 밝고 어느정도 커버됩니다 톤업이 되니깐 보정되면서 밝아보여서 마음에 듭니다\n촉촉하니 건조하지않네요",
    "text117": "촉촉하고 수분감 넘치는 제형이 쿨링감도 느껴져서 좋아요! 피부에 얇게 발리면서 커버도 잘 돼네요 ~",
    "text118": "피부타입 : 건성~악건성/민감성\n사용 호수 : 21N 퓨어\n퍼스널컬러 : 봄웜\n커버력 : 중하\n마무리감 : 얇게 올라가고 세미매트한 느낌\n\n평소에 21호를 사용하고 웨이크메이크 글로우 쿠션을 잘 사용하던 사람인데 같은 메쉬망이라서 구매했어요. 평소 건성이라 촉촉 쿠션만 사용하던 사람인데 발림성은 괜찮았어요!(피부끼임 없고 얇게 발림)\n다만, 제 기준 웨메보다는 조금 세미매트하게 마무리 되고 얇게 쌓이는 느낌이라 가볍게 쓰기 좋았습니다:)\n올 봄부터 사용하기 좋았고 대신 커버력이 거의 없는 느낌이라 커버력 약하고 톤업 잘되는 쿠션 찾는 분들께 추천해요!",
    "text119": "전 쿠션 사용은 좀 부담스러워요. 너무 화장 했다!! 이런 느낌이 강하고 이상한 부자연스러운 느낌 때문에 지금까지 사용 하진 않았어요. 하지만 이 상품은 부담없이 사용하기 너무 좋아요!! 그냥 딱 기본 정리를 해주는 상품이라 생각하고 저처럼 화장에 대한 부담을 가지고 있으시거나 연한 화장을 좋아하시는 분들에게 추천해요!!",
    "text120": "전후 사진입니다. 날씨가 추워서 피부가 건조해서 구매해봤습니다. 글로우 쿠션보다는 세미 글로우 정도인것 같고 시간이 지날수록 수분감이 더 날라가는 느낌입니다. 모공커버력은 좋았으나 커버력은 전반적으로 높은편은 아닌것 같아요. 케이스는 꽤 예뻐요",
    "text121": "일단 건성아니면 사지마세요.. 색상은 엄청밝고, 커버는 1도안돼요 걍 선쿠션같은 느낌이에요.. 톤업만되는? 엄청 촉촉하고 기름집니다. 걍 톤업만밝고 예쁘게 되는 쿠션원하시는 분들한테는 엄청 굿일듯용? 근데 저는 커버가 좀 되야 쿠션이라고 생각해서 얘는 잘 안쓰는즁 ㅎㅎ 근데 진짜 커버 하나도안돼여.. 근데 피부표현이나 색상은 엄청 좋음!  잘 생각하고 구매하시길!",
    "text122": "퍼프도 두개나 더 주고 케이스도 가볍고 이뻐요 ㅎㅎ\n우선 21호 샀는데 제 피부에는 엄청 밝진 않지만 자연스럽게 올라가요, 제가 건성인데 스킨케어 잘 하고 바르면 적당히 광나고 유지력도 오래가요 유튜버 보고 산건데 나름 괜찮아요 ㅎㅎ\n약간 눌러서 밀듯이 바르는데 밀착력은 좋고 쿠션 부분이 텐션감 없이 꾹 눌리면 계속 눌려서 양조절은 잘 해야해요 \n여름에 쓰기 좋을 것 같아요 가을 겨울되면 더 촉촉한 템으로 써야할 것 같아요",
    "text123": "이거 진짜 촉촉하고 얇게 발려요 젤쿠션이라는 말이 잘 어울리는 쿠션이에요 지속력도 좋고 다크닝도 없어요 진짜진짜 많은 쿠션들을 써봤는데 1등입니다ㅜㅜ.. 그치만 얇고 촉촉한만큼 커버력은 그렇게 좋진않아요 하지만 커버할거 딱히 없으신 분들은 정말 너무 추천 드립니다 .. 피부표현 미쳤어요",
    "text124": "악건성인데 이거 좋아요\n건성이신 분들이 여름에 바르기 좋네요\n리뷰 처음 써보는데 그정도로 너무 잘 만들어졌어요\n다크닝 별로 없고 촉촉해요🤍\n핑크 너무 예쁘고 케이스가 장난감 같긴한데\n그래서 더 귀여운 느낌 💗💗\n\n하지만 수정용으로는 별로예요\n글로우다보니까 밀리는 감이 좀 있어요",
    "text125": "신상 나왔다길래 오늘드림으로 받아봤어요!\n쿠션 써보니까 복합성인 피부에 여름용으로 완전 찰떡인것 같아요. 전에 쓰던 베이스랑 같이 사용해봤는데 쫀뜩하게 밀착되고 괜찮아요. 에어컨 바람맞으면서 일해서 땀은 잘 안나서 그런지 무너짐도 적고 지속력이 좋은편이네요 ㅎㅎ",
    "text126": "팩트 유목민으로써 만족으러운 팩트 찾아서 좋아요😭\n보통 커버력이 좋으면 발림이 매트하고 \n촉촉하면 커버력이 낮은 제품들이 대부분이어서\n이렇다 할 만족하는 팩트 없이 매번 바꿔가면서 썼는데요\n듀이 젤 쿠션은 일단 필름 제거하고부터 일반 팩트랑은 달라서 놀랐어요\n사진에도 보이다시피 파운데이션뿐만 아니라 촉촉한 앰플? 같은 게 눈으로도 보일 정도 더라구요  \n그래서 그런지 피부에 올렸을때도 광이 아주~\n겉만 물광이 아니라 속까지 수분이 채워지는 느낌이라 오후에도 당김 없어서 더 만족입니다",
    "text127": "데이지크 예전에도 쿠션 나온적 있어서\n구매했었는데 그때는 세미매트라서\n피부표현이 정말 깐달걀 마냥 고급진 느낌으로 마무리가 되어서 진짜 극찬하면서 사용했었어요 !\n믿고 쓰는 데이지크에서 쿠션이 새롭게 나왔다고 하니\n꼭 써봐야겠다 싶어서 구매하였답니다 ! 😘\n\n일단 메쉬망으로 만들어져 있어서 촉촉함이 남다른것 같아요!\n쿠션에 바르고 손등에 올리니 촉촉한 느낌과 예쁜광으로 촤라르.. 💖\n오늘은 이미 화장하고 나온상태라 수정용으로 사용했는데\n색감도 너무 예뻐서 내일 베이스 메이크업할때 단독으로 사용해보려고 해요!\n브러쉬로 찹찹 발라서 쿠션으로 마무리하면 진짜 촉촉함이 남다르지 않을까 싶습니다! 💖💖",
    "text128": "쿠션 나오자마자 매장에 사러 달려갔다왔어요,,ㅎㅎ\n핑크핑크하니 패키지도 너무 취저에요💗\n메쉬망 타입이고 제형도 뭔가 쫀글한 젤리 느낌이더라구요\n그래서그런지 되게 촉촉하게 올라오는데 커버력은 좋아요!!\n여름에도 은은하게 광나는 피부표현 좋아하는데 이 쿠션 잘 쓸것 같습니당 ㅎㅎ",
    "text129": "데이지크 쿠션이라니 넘 궁금해서 오늘드림으로 바로 구매해서 받아봤어용!\n우선 눈으로 바로 확인할 수 있는 디자인.. 디자인 진짜 귀여움 ㅠㅋㅋ 케이스 동그랗고 안에 퍼프도 쫀득하니 제형이랑 잘 어울리는 것 같기도 하구요.\n\n원래 정샘물 쿠션만 쓰는 1인으로써 어느정도 두께감과 커버력, 은은한 광채 표현을 좋아하는데 데이지크 쿠션 딱 발라보자마자 드는 느낌이 오 얇게 올라가네?? 이런 신기한 느낌ㅋㅋㅋ 두꺼운 제형만 쓰다가 요거 써보니까 좀 신기했어요 \n진짜 얇게 착착착 올라가더라구요\n\n컬러감도 만족스! 21n 샀는데 딱 21호에 웜톤인 제 피부색과 잘 어우러지고 적당히 화사해졌어요!  볼쪽이 홍조끼가 있는 편인데 베이스 컬러가 화사한 상아빛이라 잘 커버되는듯합니당\n\n암튼 얇고 촉촉한 광이 올라와서 나쁘지않았음ㅋㅋㅋ 여름에 가볍게 들고다니기 좋을 것 같아여  건성 복합성인분들 추천!",
    "text130": "발색력 예쁘고 간편하게 손으로 발색력 조절 가능해서 좋아요 그리고 크림블러셔라 가루날림 없는게 최고장점인거 같아요~\n가루블러셔보다 밀착력 좋고 색상이 넘 예뻐요 블러셔하고나면 얼굴톤이 생기있어보이네요 블랜딩 자연스럽게 잘 되고 크림 블러셔이지만 끈적이지 않아서 여름에도 쓰기 좋아요\n그리고 색상자체가 호불호없는 색상이에요 케이스도 예쁘고 색상도 예쁨 사용감도 좋아서 색상별로 소장하고 싶어요",
    "text131": "촉촉합니다 아쥬 하지만 너무 잘 떠요 커버력은 기대 절대 하지마시구욤.. 일단 이쁘긴합니다 사는거 추천하긴합니다",
    "text132": "건성피부에 사용하기에 너무 건조하지 않아서 좋고 커버력도 무난해서 좋아요",
    "text133": "하트 쿠션 때문에 구입했는데 실물보다 사진이 더 이쁘네요..\n기름기 많은 지성인데 지 기준 지속력이 오래 가진 않아요 ㅠ",
    "text134": "커버는 약한데 쫀쫀하게 발리는데 주름이 많은곳엔 끼임현상이 있네요. 가볍게 피부표현 하기에  좋을것 같아요",
    "text135": "신상 출시하자마자 바로 구매했어요 생얼쿠션이라서 더 좋은 것 같아요",
    "text136": "디자인이 예쁘고 건성인 편인데 너무 건조하지 않아 좋은것 같아요 커버력도 좋아요",
    "text137": "촉촉함 아주 하지만…지성인데 이 쿠션이 지성꺼인지 모르지만 지성쿠션용 아니라면 그때 제가 피부타입이 틀렸거나 기초를 잘해서임 알바생한테 들었는데요 이 쿠션 건성용이다 라고했는데 이거 비싸지만..ㅠ촉촉하고 발림성도 좋고 지속력 좋음",
    "text138": "쿠션 미쳤어요!! 바르자마자 피부에 쫀쫀하게 착 밀착되는데 이거는 직접 발라봐야 돼요. 워터 젤이라는 제품명처럼 바르면 시원하고 수분감이 느껴져요💦💦\n컬러도 화사하니 아주 굿굿 👍👍\n광도 너무 과하지않고 아주 자연스럽게 나고 텁텁하지 않고 얇게 발려요!!!너무 좋아요!!",
    "text139": "건성에 좋은거같아요 촉촉하고 광채나요\n커버는 세지 않고 자연스럽게 화사해요",
    "text140": "화사하고 커버도 괜찮고 수분감도 있어 만족합니다\n케이스도 예쁘고  촉촉해서 행사하고 얼릉 샀어요",
    "text141": "선배가 추천해서 샀는데 색깔은 진짜 이쁘거든요 촉촉하거든요 근데 왜 피부에 딱 밀착되는 느낌이 부족하다고 해야하나.... 그냥 그래요",
    "text142": "촉촉한 제품은 지속력이 좋다고 말은 못하지만 진짜... 이건 고정이 안됨",
    "text143": "피부가 촉촉하게 지속되고 자연스럽게 연출되서 데일리로 잘쓰고 있습니다",
    "text144": "한 달 써 본 결과 괜찮아요 건성인데 완전 촉촉한 거는 아니고요! 적당해요",
    "text145": "건성 피부에 추천하는 촉촉한 쿠션입니다. 커버력 보통, 지속력 보통이지만 발랐을때 피부표현이 넘 예쁘게 되는 제품이에요. 쿠션 케이스도 크지 않아서 미니백에 쏙~ 들어가요 ㅎㅎ 맘에 듭니다.",
    "text146": "지속력 쏘쏘~ 촉촉하고 괜찮음. 막 뜨지 않아서 무난하게 잘 사용했던 쿠션입니다. 커버력도 쏘쏘~ 모든게 무난한 쿠션, 근데 안건조해서  잘 쓰고 있어요.",
    "text147": "쿠션도 예쁘고 피부표현도 잘 됩니다~~ 데이지크 색조 좋아하는데 건성 피부가 잘 사용해서 나중에 또 할인하면 재구매 할듯?? 기획세트라서 잘 산것같아요.",
    "text148": "데이지크  베이스랑 함께쓰니 커버력이 넘 좋아요.\n잡티커버에 최고네요.",
    "text149": "진짜 너무 심각하게 더울때 빼고는 피부에서 무너짐 없이 이쁘게 표현돼요!",
    "text150": "오우 아직도 리뷰가 겁나좋내요 근데 저 안좋다고 한거아님 \n제품력은 나쁘지않은데 이거랑 비슷한게 많다는 걸 말하고싶었던것 \n저한텐 너무심하게 떠서 그냥 쳐박탬이지만 잘맞으신분들은 부럽네요 ㅜㅜ",
    "text151": "다 좋은데 커버룍이 엄청 없고 약간 뽀얗게 만들어주는 느낌? 피부 좋은사람들이 쓰면 진짜 자연스롭고 좋을듯",
    "text152": "힛팬? 메쉬망이 너무 약한 거 빼고는 전체적으로 맘에들었어요 근데 커버력이 별로 없고 지속력도 별로 없어서 손이 잘 안 가는 제품이었어요",
    "text153": "커버력 중상인 것 같고, 케이스가 장난감같이\n생겼지만..핑ㅋ핑크해서 나오자마자 바로 구매했는데 이게 뭐라해야하지 누르는 판? 그게 너무 힘이 없어서 다른 메쉬보다 잘 꺼지는 느낌이라 아쉬움..",
    "text154": "케이스도 예쁘고 올리브영에서 써봤을때 잘 맞을것같아서 구매했어요",
    "text155": "건성인 저한테 완전 잘맞았어용\n퓌쿠션은 수정화장 하면 엄청 뭉치고 떴었는데\n이 쿠션은 수정화장해도 안뜨고 더 밀착력이 좋은것같아용 다크닝도 퓌 쿠션보다 덜한것같고 파우더 처리해도 \n건조한 느낌 전혀 없었어용 재구매 예정입니당\n퍼프는 그냥그래서 다른걸로 바꿔서 쓰고있어융",
    "text156": "촉촉하고 가벼워서 좋아요! \n커버력은 파운데이션에비해서 약한데 그 상태로 오래가는거 같아요!",
    "text157": "하트쿠션 증정품에 혹해서 섀도우랑 쿠션이랑 구매했는데 왠걸 쿠션 색상이 미쳤어요 너무너무 제 얼굴에 맑게 올라가서 퓨어라는 이름값합니다 케이스가 너무 장난감 같긴 한데 가볍고 컴팩트해서 그점은 괜찮은 것 같아요\n증정품인 하트쿠션은 리필판매 있을까요?????궁금~",
    "text158": "오늘 발랐는데 제품력 기대는 아예 안하고 사서 그런가 생각보다 혹평이없어서 음 괜찮은건가 하고 구매한건데 생각보다 더 괜찮았습니다 프라이머랑 톤업 바르고 발랐는데 뭉치거나 밀림 끼임없이 피부에 잘 붙어있네요 피부가 가볍고 컨실러 바르고 바르면 커버력도 뭐 나쁘지않아서 괜찮네요 리필기획하면 하나더 살 생각있는데 기획 판매 해주세요🥹",
    "text159": "데이지크 쿠션 너무 기다렸어요! 컬러랑 제형 모두 만족합니다! \n그리고 사이즈도 안크고 .. 쿠션이랑 섀도우 샀는데 하트쿠션 주는것도 완전 대혜자 ㅠㅠ 점심때 바르고 퇴근할때 봤는데..완전 대대만족......진짜 지금 쿠션하나 줄때 꼭 사보세요!!추천",
    "text160": "피부 타입이 변했는지 날이 더워지니깐 광이 기름으로 보이더라고요 음 \n제 피부에선 겨울에만 써야하나봐요",
    "text161": "촉촉하고 피부표현도 예쁘지만 커버력이 일도 없어서 자연스러운 피부표현 좋아하시는 피부 좋으신분에게 추천드립이다",
    "text162": "한달리뷰\n색도예쁘고 지속력도 오래 가는 편이에요 잘 쓰고 있어요",
    "text163": "ㅠㅠ재구매는 없을 것 같아요\n커버력도.. 지속력도 다 떨어져요\n\n너무 촉촉해서 제 피부에는 촥 안감기는 그런 팩트인 것 같습니다..\n\n피부 깐달걀이신 분들한테 강추우우",
    "text164": "커버력이 거의 없어요 지속력은 나름 좋고 건성분들한테 좋을거 같아요 리필이 없어서 아쉬워요",
    "text165": "커버력은 부족하지만,,, 피부 표현이 정말 예쁘게 돼요 추천함니다",
    "text166": "이거 아주 요물임 피부에 착 달라붙고 다크닝현상도 없어서 이거 밖에 안씀 최고",
    "text167": "한달후기\n촉촉한 쿠션 좋아해서 샀는데 가격대에 비해서는 별로에요.. 지속력도 그저그래요",
    "text168": "솔직히 커버는 없는데 피부 펴현이 너무 예쁘게 돼서 좋아요 ㅠ",
    "text169": "촉촉하고 좋아요! 생각보다 자연스러운 컬러+커버력이 낮은편이라서 화사한 느낌은 아니지만 자연스럽게 건강한 피부 표현 할 수 있어요!! 자연스러운 피부표현을 원하는 건성분들께 추천해요!!",
    "text170": "피부 밀착력좋아요\n커버도 자연스럽게 나쁘지않았어요\n여름에 속건조 있는데 건조하지않았구요\n바르기도 쉽고 편해서 저처럼 화장 대충대충 \n하는분들  쓰기도 좋을거같아요",
    "text171": "겨울되면 촉촉한 쿠션을 찾게 되는데요. 이 제품은 진짜 진짜 건성, 지복합성에게 적격인 쿠션입니당!!\n 바를 때에는 촉촉하고  부드럽게 발리고, 피부에 올라간 후에는 촉촉함은 유지하면서 다크닝 거의 없이 예쁘게 무너져요! 🤩❄️\n유분이 잘 올라오는 부위에 기름기가 아니라 촉촉한 광처럼 무너집니당!!  ✨✨",
    "text172": "데이지트 다른 제품은 사용해봤었는데 쿠션은 처음이에요! 근데 후기만큼 너무 좋네요 전혀 매트함없이 너무 촉촉해요 근데 촉촉하다고해서 머리카락이 달라붙던가 피부가 불편하던가 그런거 전혀 없이 보기에만 촉촉해보이고 딱 좋아요 그래서 여름 가을 겨울 계절할거없이 사용할수있어요 너무 맘에 드네요ㅜㅜㅜㅜ 지속력도 생각보다 좋아서 오전에 메이크업하고 오후엔 거의 수정 화장 안해요 다만 커버력이 엄청 높은 편은 아니라 커버할게 많으면 쿠션만으론 안돼고 따로 또 컨실러를 사용해야될거같아요!\n\n한달 사용 후기\n사용해봤더니 촉촉한 대신 확실히 커버력이 많이 떨어졌어요ㅜㅜ 그래도 가을 겨울에 사용하기 적합하게 정말 촉촉해요 향은 무향인거같아요 전혀 불편함없었고 지속력 또한 수분감이 많은 만큼 짧은거같아요! 붉은기 혹은 커버할게 많은 피부는 조금 안 맞을수도있을거같아요 저도 뷹은기가 있는 피부라 이 제품만 단독으로 사용하진않고 컨실러랑 꼭 같이 사용하고있어요",
    "text173": "❤️솔직리뷰❤️\n촉촉하고 좋습니다..그런데 커버력은 그렇게\n높지가 않아요 여러번 덧대야지 붉은끼가 조금 사라지는 느낌 지속력도 몇시간 뒤 조금 떠서 수정화장 해줘야했어요,그런데 피부표현은 이쁘게되는거 같아요 하지만 기획에 리필용이 없다는게 조금 아쉬웠어요😭,,재구매 의사는..리필용이 있으면 한번쯤은 살거같네요",
    "text174": "일단 엄청 밝은 색상이구여 원래 글로잉쿠션 특성상 커버력을 많이 기대하면 안돼지만 얘는 진심으로 커버가 1도 안돼여! 그냥 맑고투명해지는 느낌빼면 시체임여! 지성분들은 절대비추 나는 커버는 모르겠고 피부표현이랑 얼굴이 맑고 환해지고싶다! 하시는 분들은 완전 안성맞춤",
    "text175": "촉촉하고 지속력도 좋은편이예요~_흡수력도 좋아서 잘먹어요~ 여름보다는 가을이나 겨울에 쓰면 좋을꺼같사요 커버력은 좋은편인거같아요~ 촉촉한편이여서 건성이신분들도 잘 맞으실꺼같아요~\n단점은 잘 묻어나서 애기를 안아야 할일이 많은데 아기옷에 많이 묻어나네요 ㅠ 아기옷 빨래를 매일해야 하긴하니깐 머 ~~그냥 그려러니 해요~",
    "text176": "데이지트 다른 제품은 사용해봤었는데 쿠션은 처음이에요! 근데 후기만큼 너무 좋네요 전혀 매트함없이 너무 촉촉해요 근데 촉촉하다고해서 머리카락이 달라붙던가 피부가 불편하던가 그런거 전혀 없이 보기에만 촉촉해보이고 딱 좋아요 그래서 여름 가을 겨울 계절할거없이 사용할수있어요 너무 맘에 드네요ㅜㅜㅜㅜ 지속력도 생각보다 좋아서 오전에 메이크업하고 오후엔 거의 수정 화장 안해요 다만 커버력이 엄청 높은 편은 아니라 커버할게 많으면 쿠션만으론 안돼고 따로 또 컨실러를 사용해야될거같아요!",
    "text177": "데이지크 아이팔레트 발색력도 좋은데 쿠션도 발림성 좋아요",
    "text178": "데이지크는 아이팔레트로 유명한데 쿠션도 좋다고 해서 구매해요",
    "text179": "데이지크 아이팔레트만 사용하다가 쿠션 사용했는데 좋아요",
    "text180": "좋아요 제형은 약간 신기하고 촉촉하고 발림성도 좋아요 양조절은 조금 해야되긴함 하트모양용 리필 내주세요..",
    "text181": "데이지크 아이팔레트만 써보다가 쿠션 새로 출시돼서 구매해요",
    "text182": "완전 예뻐요!! 촉촉하고 좋은데 커버력이 별로없고 리필이\n없어요.",
    "text183": "촉촉해서 좋아요 건성인데 잘쓰고있어요 양조절이 좀 힘든데 감안할만해요",
    "text184": "피부가 넘 촉촉 하네오 반질반질해요 광채 도는게 제가 딱원하던 느낌이에요",
    "text185": "너무너뮤 촉촉합니덩... 지금 사용하기에는 개기름 너무 많이생겨요",
    "text186": "완전 건성이고 속광 좋아하는데 아주 쫀쫀하게 발색돼서 잘쓰고있어용",
    "text187": "항상 재구매하는 상품이예요~ 저랑 잘 맞아서 마음놓고 사용해요",
    "text188": "커버력은 보통이고 촉촉해서 수정할 때 사용하고 있어요. 괜찮은거 같아요.",
    "text189": "촉촉해서 발림성이 부드러우며 끼임 현상이 있어요! 커버력도 약해서 톤업 크림 바르는 느낌입니다. 지금 계절보다는 겨울철에 잘사용할것같아요",
    "text190": "세일때 구매해서 잘 사용하고 있습니다~ 저랑 잘 맞는 제품이예요",
    "text191": "커버력이 엄청 좋지는 않지만 촉촉해서 좋아요 수정용으로 사용하기 좋아요",
    "text192": "발림이 이뻐요 \n뜨는 피분데 뜨지도 않고 발림도 지속도 좋고 다 좋아요\n굳이 단점을 고르자면..내구성..? \n안에 부착된 스티커 뜯는데 3단 분리되서 당황했네요..ㅎㅎ",
    "text193": "촉촉해서 발림성이 부드러우며 끼임 현상이 있어요! 커버력도 약해서 톤업 크림 바르는 느낌입니다",
    "text194": "색은 마음에 드는데 저랑은 안맞네요 ㅠㅠ 주름끼임이 좀 있고 시간지나면 피부가뜨네여...",
    "text195": "쿠션이 너무 예쁘고 퍼프도 두개주셔서 구매했는데 촉촉해서 좋아요",
    "text196": "데이지크 말해뭐해에요 다 좋아용 진짜..쿠션너무 이쁘고ㅜㅠ퍼프도 더 주고",
    "text197": "꽈괜 근본 파데느낌인데\n\n커버력 중하\n다크닝 없고\n지속력 중상\n\n근데 퍼프가 진짜 별로임\n\n퍼프때매 쿠션의 기능이나 장점을 망침\n\n수정화장 못함. 그냥 지워줌",
    "text198": "데일리용으로 잘 쓰고 있어요 얇게 잘 펴발라지고 어느정도 커버도 잘되는 편이에요",
    "text199": "촉촉해요 피부에서 물광느낌? 속까지 수분을 챙겨 주는 쿠션이라 밀림도 없고 들뜸도 없이 좋습니다",
    "text200": "촉촉하거 화사하게\n바를 수 있어서 좋아요 얼굴에 땀이 많아서 지워지는거는 어쩔슈가ㅜ없네여ㅠㅠ"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 워터 듀이 젤 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020711223ko.jpg?l=ko",
    "review_name": "21C 쿨 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207112",
    "text1": "완전강추\n\n사진은 12시간 지난후. 코는 많이 지워졌지만 다른곳은 주름끼임도 없고 완벽그자체.\n에어컨바람 한시간 직격해서 쐰 후 땀흘렸는데도 저정도.\n\n퍼프는 내장퍼프 썼습니다. 소량으로 조금씩 밀면서 발랐어요. 부어오름없었고 순했습니다. 12시간 지나도 답답한건 못느꼈어요. \n\n21.5 호 뉴트럴뮤트톤인데 로지도 어울렸어요",
    "text2": "촉촉한 메쉬망 쿠션이에요! 양이 고르게 묻어나와서 양조절이 쉽고 마무리감이 촉촉해요 ㅎㅎ",
    "text3": "엄청 촉촉하구 저는 증정품도 받아서 증정 먼저 써봄!\n색상 꽤 밝게 나왔고 엄청 촉촉한데 ㅇㅁㅈ 듀젤리 랑 비교하면, 데이지크는  쿨링감 저는 안느껴짐\n커버력은 데이지크가 훨씬 좋은데.그만큼 저에겐 너무 두껍게 느껴졌어요\n제형이 두껍다기 보다 밀착력이 좋지 않은느낌!\n얼굴위에 올리는 느낌 좀 답답해용\n\n워낙 얇게 잘 나온 제품들을 좋아하고 많이 써서 그런지 저는 비교가 확 느껴지더라구요!\n건성인데 스킨케어 약하게 해도 때처럼 밀릴 수 있음\n\n쿠션은 케바케기 때문에 그냥 주관적 의견!\n\n그러나 별점을 못준 이유가 민감 피부 아닌데 이쿠션만 바르면 피부가 너무너무너무 간지러워요ㅠㅠ",
    "text4": "쿨 로지 컬러 기대 엄청하고 받아봤는데,\n발림성도 좋고 컬러감도 너무 예쁘게 잘 나와요..\n촉촉함이 있어 답답하지 않고 지속력도 좋아서\n수정 화장도 잘 안 하게 되는 것 같습니다.\n케이스도 예뻐서 들고 다니기도 기분 좋네요~\n구미 고민하고 계신 분들께는 추천 드려요 :)",
    "text5": "진짜쫀쫀하고  좋아요~요즘같이습하고 더운날씨에\n덧바를 일이많은데 밀리지않고  뭉침도없어요\n아침에 바르고 출근하면 집에오는시간까지 두번정도 덧칠하는데 완전 들뜸없어요~\n지성인피부인데도 화사하고 예쁘게 피부톤정리가잘되고 있어요~",
    "text6": "나이드니까 점점 피부가 칙칙해지는게 느껴져서 화사한톤으로 구매해봤어요\n핑크톤컬러라 확실히 피부톤을 밝고 화사하게 밝혀줘요❤\n제가 쿠션 유목민이라 집에 안쓰는 쿠션도 많고 써본 쿠션도 굉장히 많은데 피부에 올렸을때 제일 마음에 드는 컬러감이에요!!\n매트하지 않고 촉촉한듯한 제형인데 커버력도 훌륭해서 제일 손이 많이가는거 같아요! 그리고 피부 답답한거 진짜 못참아서 두껍게 올라가는 쿠션은 손이 안가는데 요건 답답하지도 않고 얇게 착 밀착이 잘되서 대만족쓰.. 여름에 쓰기 너무 좋은것 같아요^^수정화장해도 부담스럽게 올라가지 않고 처음 바른것처럼 자연스러운 피부표현이 되서 가지구다니면서 너무 잘 쓰고있습니다 인생쿠션이에요❤",
    "text7": "그냥저냥 무난해요\n손이 잘 가는 쿠션은 아닌듯\n간지러워서 한번 쓰고 장롱행 ㅠㅠ\n케이스는 예쁩니다!!♡",
    "text8": "우선 덧발라도 망가짐없고 피부색이랑 너무 잘맞아떨어져서 보정되는 느낌이라 좋아요. 여름인데도 촉촉한 쿠셩 사용할 수 있어서 만족스럽습니당!!",
    "text9": "요즘 데이지크가 열일해서 다양한 제품들이 새로 나오더라구요! 피부표현이 넘 예쁘게 되고 색상도 화사하게 마음에 듭니다! 얇게 발리지만 커버가 잘되고 코끼임이나 입가도 덜 무너져요!",
    "text10": "데이지크는 립만 써봤는데 쿠션이 나왔다고 해서 구매해봤어요! 악건성이라 여름에도 촉촉한 제품을 선호하는데 딱이이요 그렇다고 너무 번들거리지도 않고 대만족\n핑크빛으로 이쁘게 톤업되는게 넘 좋아요! 퍼프도 두개씩이나 더 있어서 굿",
    "text11": "데이지크에서 쿠션제품이 나왔길래 구매했습니다\n일단 패키지가 ㅜ 너무 예뻐요 ㅜㅜ\n커버력이 높은 제품 보다는 은은한 광이 도는 제품을 좋아하는데 딱 좋아요 !",
    "text12": "글로우 팩트치고 번들거림이 없이 피부에 착붙네요\n\n올리브영 배송이 빠르고 안전하게 와서 우선 만족스러워요.\n들뜨거나 회색 쟃빛돌까봐 많이 걱정했는데\n너무 색이예쁘네요.\n얼굴에 착 붙어서 들뜸이없어요.\n여름이라 두꺼운 화장이나 번들거림 화장은 바로 주르륵 화장이 내려오는데\n이제품은 적당히 촉촉히서 뜨거나 밀림이 없습니다.\n무엇보다 팩트를 2개줘서 빨아쓰지않고 \n더러워지면 새걸로 교체해서 바로 쓸 수 있는점이\n굉장히 만족스럽슺니당.\n판매자님이 대박 나시길 바라며 선물용으로도 참 디자인이 예쁘고 가격도 착핮니다.\n\n강추해요",
    "text13": "데이지크 쿠션은 처음 사용해보는데요\n밀착력이 매우 좋습니다.\n글로우 파데다 보니\n커버력이 매우 좋은 편은 아니나 글로우파데치고는\n작은잡티정도는 커버되서 괜찮은 거 같아요.\n자연스럽게 내추럴 메이크업하기 좋아요.\n시간지나도 다크닝없이 화사하고 피부에서 자연스럽게 광이 납니다.\n모공끼임이 없어 피부가 매끈하게 표현되서 좋았습니다.\n지성분들 보다는 건성.\n복합성분들은 수정화장으로 피부결 살려줄때 좋을 거 같아요",
    "text14": "데이지크에서 쿠션 출시했길래 구매해봤어요~\n일단 매쉬망으로 되어있어서 양조절이 쉽고, 너무 두껍게 발리지않아서 좋아요!\n그리고 쿠션이 두개나 더 들어있어서~ 조금 쓰다가 바꿀수 있어서 위생적이게 사용할 수 있어요ㅎㅎ\n\n요즘 화장 잘 안하다가 쿠션 필요해서 구매했는데,, 자연스럽게 너무 화장한 티 안나는게 제일 좋아요ㅎㅎㅎ",
    "text15": "촉촉해서 진쩌 좋긴하거덩요..? 근데 커버력이… 없어요 그냥 없어요 없다구요 하.. 다 좋은데ㅠㅠㅠㅠ 걍 톤업크림?바른거같은느낌이에여ㅠ",
    "text16": "클리어런스로 엄청 할인해서 사봣어요 화알못 시절에 산 쿠션이 지금 와서 보니 톤도 어둡고 다크닝도 심하구 제가 원하는 느낌의 피부 표현이 아니라 싸서 한번 사봣어요 디자인은 진짜 합격..🩷",
    "text17": "수분감 좋고 패키지도 핑크핑크 이뿌고 클로지 피부톤 화사하고 톤업 되어 넘 만족합니다-^^\n들뜸 없이 피부 창붙이라 맘에 쏘옥 들어요",
    "text18": "케이스 너무 예쁨! 라스트픽으로 만원에 샀는데 리필이 없는게 조금은 아쉽긴함! 그래두 촉촉하고 잘 산것 같애용",
    "text19": "밀착이 아주 잘돼용 발색 컬러도 좋구 다만 리필 기획 세트도 있으면 좋겠어요~",
    "text20": "뭔가 지성에 좋을 것같고요!!!\n좋긴한데 커버는 잘 안되는 게 단점입니다!\n하지만 학교 갈때 죽어도 화장을 해야겠다라는 분들과 나는 화장을 티 안나게 맑고,투명하게 해야겠다라는 분들은 쓰기 좋으실것같아요!!\n도움이 되셨다면 좋아요 눌러주세요!",
    "text21": "먼저 핑크색을 좋아하는데 케이스 진심 너무 이쁘구요. 데이지크에서 오랜만에 쿠션 제품이 출시되어서 바로 구매했어요~ 제형이 꽤 촉촉하면서 오래 지속되고 컬러가 이뻐서 쿨톤에게 잘 어울리는 컬러 였어요. 퍼프를 2개나 더 줘서 위생적으로 교체해서 사용이 가능하고 넘 만족스러워요",
    "text22": "데이지크에서 쿠션이 나왔다고해서 얼른 구매했어요~ 케이스가 맨돌맨돌?하니 손에 쏙들어가고 너무 예쁘더라고용 자꾸 꺼나쓰고싶게.. ㅎㅎ 오일쿠션이라 그런지 제형 쫀쫀하구 촉촉해서 속건조없이 바를주있어 좋았어요 \n요즘 너무 더운데 두껍게 바를필요없이 얇게발라도 화사하게 발색되니 더더 좋았습니다 \n참 퍼프가 두개가서 위생적으로 쓸수있어요! 빨아쓰지않고 바꿔서 잘 쓰겠습니다~",
    "text23": "제 피부톤보다 밝긴한데 아주 예쁜 핑크빛으로 톤업해주네여\n잡티도 잘 커버되면서 촉촉해서 갑갑한 느낌은 없어요\n여름철이라 유분이 많이올라오는데도 모공끼임 없고 다크닝 없어서 만족입니당 ^^\n쫀쫀한 퍼프도 세개나 있어서 자주교체할 수 있네용",
    "text24": "오늘 출시했는데 벌써 리뷰 쓴 사람들은 뭘까 했는데 그게 제가 되었읍니다ㅋㅋㅋㅋ 진짜 아침에 시키자마자 한시간만에 온 듯해용\n일단 너무 촉촉하고 메쉬망이 젤리처럼 진짜 쫀쫀한 느낌이라 피부에 촵!하고 밀착되고 매끄럽게 잘 발리는 느낌이에요. 컬러도 평소 21호 뉴트럴/쿨톤 사용하는데 딱 예쁜 밝은 상아빛이구요\n평소 ㅍ 잘 쓰다가 리뉴얼되는바람에 다시 새로운거 찾고있었는데 뭐랄까 ㅍ 원래 버전의 장점들 + ㅇㅁㅈ 듀 젤리 쿠션의 촉촉함이 합쳐져서 촉촉+커버 어느 하나 놓치지 않은 느낌? 이라 지속력까지 보고 괜찮으면 정착할듯 합니다..!!\n우선 지금 몇시간동안은 무너짐 없고 예뻐요\n메쉬망 사면 보통 제형 세어나올까봐 걱정인데 이중뚜껑도 꽉 닫히는 게 유난히 튼튼한 느낌이라 좋네요!",
    "text25": "데이지크 넘 좋아해요\n데이지크 제품 어마어마하게 가지고 있는데\n이번 신상들도 그냥 지나칠 수 없네요\n취향 저격이라 나오자마자 구매했어요\n디자인이 예뻐서 바라만 봐도 기분이 좋아져요\n데이지크 쿠션은 처음 접하는데, 얇게 발리고 밀착력이 아주 좋네요\n무엇보다 막 발라도, 기초를 소홀히 해도 화장이 뜨지 않아서 최고!\n잘 사용하고 있어요\n만족만족",
    "text26": "💖 속광 느낌의 쿠션\n ㄴ 오.. 덧발라도 엄청 두꺼워지지 않음\n\n💖 엄청 촉촉하지는 않으면서 커버력은 중간정도\n  ㄴ 여름에 쓰기 나쁘지 않을듯\n  ㄴ 촉촉쓰 찾으시면 ㅇㅁㅈ\n\n💖 퍼프 두개 더 주는건 너무 좋았음👍\n\n💖 케이스는 장난감느낌? 귀여움, 매쉬망이 흐물흐물함\n\n💖 다음에는 컬러추가+리필기획세트 있었으면...",
    "text27": "번들거리지않고 수분감있는데 피부에 쫀쫀하게 밀착되는 느낌이에요 더운여름에 쓰기 좋아요 색감도 예쁘고 자연스럽게 한톤밝아져서 마음에 들어요",
    "text28": "이거 색상이 너무 예뻐서 샀고 입자도 고와요\n다만 촉촉해서 좀 끈적이는 마무리감이더라구요!\n\n겨울에 좋을것같아서 이제 슬슬 다시 써봅니더 ㅎㅎ\n추천합니다",
    "text29": "건성입니다 촉촉해서 좋아요 쿠션 크기가 작아서 어디든지 넣어서 가지고 다니고 있어요 가벼운 커버 퍼프가 3가지 있어요 건성이라 촉촉해요 다 쓰고 또 구입 고민해 볼게요! 디자인 패키지가 장난감 같아요 쿨로지로 구입햇어요 밀착 커버,다크닝없는 화사한 컬러 완벽 밀착력입니다 젤리 광채입니다 기미 잡티 커버까지 얇게 잘 올라가요 커벼력은 부족하지만 파운데이션 바르고 쿠션 바르고 있어요 지속력이 다소 짧아요 촉촉해서 가지고 다녀요 자극적이지 않게 자연스럽게 발려요 매장에서 구입했어요 촉촉쿠션이 가지고 싶어서 샀어요 양이 넉넉해요 여름에 쓰기좋아요 피부 표현이 아주 잘 나용 지속력이 짧아요 커버력이 낮아서 기초표현하고 파운데이션 하고 바르길 추천합니다 더 사용해보고 재구매 여부 생각할게요 촉촉 추천이 가지고 픈 건성피부 이랍니다 ㅠ",
    "text30": "시중에 나온 쿠션들 중\n피부 표현 컬러감이 가장 예쁘게 나오는 쿠션인것같아요 ! \n\n과하지 않게 피부를 한 톤 화사하게 밝혀줘서\n화장도 더 잘되는것같아 \n너무 좋네요 ㅎㅎㅎ\n\n기존에 쓰던 쿠션은 날이 너무 더워서 \n나간지 얼마 되지 않아 화장이 다 무너지는데\n요 쿠션은 안 무너지는건 아니지만\n화장이 예쁘게 무너져요 ㅋㅋㅋ \n\n갖고 다니는 토너패드로 무너진곳만 살짝 닦아주고 \n수정화장 해주고 있는데\n들뜸이나 차이나는거 없이 부드럽게 수정이 되서 \n너무 만족하며 쓰고 있습니다 ㅎ",
    "text31": "건성입니다 여름철 촉촉한 쿠션찾다가 내돈내산 매장 구입했어요\n입생로랑 핑크 쿠션 저렴이 버전! 지속력은 잘 모르겠어요 강력하지 않아서 여러번 덧대서 바르고 있어요 쿨톤 진단받고 쿨로지 구입했어요 띄지 않고 잘 발려요! 디자인 패키지가 장난감 같아욬ㅋㅋ 쿠션퍼프 총 3개 입니다 퍼프가 깨끗해야 피부 오염이 덜하는데요 여러개 주신 기획제품 마음에 들어요 쿠션 크기가 작아서 어느 곳이든 잘 보관됩니다 얇고 가벼운 커버,쫀쫀 광채,완벽 밀착력, 다크닝없는 화사한 컬러입니다 건조해서 피부 뜨는게 없어서 좋아요 수정하기도 편해요 잘 사용해서 한달 후기 쓸게요 15G 입니다 뜰뜸없어요 건성이라 촉촉함이 좋아요 얼굴에 밀착! 데이지크 촉촉쿠션이랍니다! 핑크 베이지 구입했어요쿨톤피부를 위한 것입니다 3가지 컬러 입니다",
    "text32": "가볍게 바르기 좋은 광채 쿠션 찾다가 발견한 제품이에요. 수분감 낙낙하니 쫀쫀하고 얇게 잘 발리는데 가볍게 착 달라붙어 커버력까지 좋으니 넘 만족스러워요! 아무래도 요즘 날이 더워 피부가 답답한데 얇고 가볍게 발리다보니 답답함이 없네요. 얇게 펴 발라주면 적당한 광채가 살살 올라와서 자연스럽게 톤업되면서 화사하게 피부를 밝혀줘요. 요즘 제 피부에 넘 딱 맞는 컬러감이라 손이 제일 잘가는 쿠션 팩트가 되었네요. 여분 쿠션도 두개나 더 들어있어서 넘 좋아요!",
    "text33": "건조해서 당기고 가려운 피부를 위해 촉촉한 쿠션 찾아 구매했는데 잘 쓰고 있어요.글로우 쿠션이지만 번들거림없이 적당하고 은은한 광이 예쁜 피부로 연출해줘요.톤업 쿠션이라 피부를 한 톤 밝혀줘서 피부가 맑고 화사해보여요.시중에 나온 쿠션중 컬러감이 제일 맘에 들고 예뻐요.수분감 많은 쫀쫀한 제형이라 촉촉한 마무리감이 좋아요.피부에 가볍게 밀착되어 밀림이 덜해 유분감 올라오는 요즘같은 더운날씨에 사용해도 답답함이 없네요.건조한 피부에 사용하기 좋네요.",
    "text34": "코는 번들 눈가는 건조 전형적인 복합성 피부에요 생각보다 더 쫀득하게 발리더라구요? 색감은 완전 화사 그 자체!! 여름에는 더 밝게 하려고 노력하는 편인데 딱 걸맞게 화사하고 무너짐이 이뻐요 수정해도 바로 정돈되고 ! 잡티 많은편인데 여름에 맞게 얇은데도 커버력 있어요",
    "text35": "저는 지성피부라서 글로우 쿠션을 잘 못 씁니다..\n금방 지워지고 손가락으로 만지면 자국남고 ㅋㅋ \n매트 쿠션을 쓰니 피부가 텁텁해 보여서 고민중이었는데\n데이지크에서 글로우 쿠션을 잘 뽑았ㄴㅔ요!\n손등에 올리니 촉촉한 광 표현과 적당한 커버력!! \n실제로 보면 더 잘 가려졌어요!!\n그리고 손으로 슥슥 만져봤는데 \n손가락 자국이 없어요!! \n대박인거 같습니다",
    "text36": "저는 좀 밝은 피부의 웜톤이라 고민하다가 쿨로지로 정했는데 정말 저랑 피부가 찰떡이네용! 얼굴에 발랐을 하얗게 뜨지않고  톤보정+ 환해지고 적당히 촉촉해서 들뜸 없이 착착 달라붙네욬ㅋㅋ 사용하고 나면 화장도 얇은 꿀피부처럼 보여서 최근 가장 맘에 드는 쿠션이에요 추천!",
    "text37": "여름이라서 기존에 쓰던 쿠션은 자꾸 무너지더라구요. 이번에 데이지크에서 새로나온 거 써보니까 너무 좋아요. 촉촉하면서도 땡기는건 없는데 또 들러붙는것도 아니구 딱 좋아요. 톤업도 보정되고 화사해보여요. 퍼프도 2개나 있어서 바꿔주며 쓰면 돼서 위생적으로 사용할 수 있을 거 같아요",
    "text38": "우선 제품 케이스가 핑크핑크한 게 너무 예뻤어요~~!\n제형은 촉촉하고 쫀쫀해서 얇게 밀착되어 피부 표현을 너무 예쁘게 해주더라구요!!\n커버력은 다소 약하지만 얇고 자연스러운 물광피부표현이 가능해서 가볍고 자연스러운 화장 추구하시는 분들에게 딱이에요🩷\n그리고 퍼프도 2개나 더 제공해줘서 위생적으로 교체해서 쓸 수 있는 게 넘 좋았습니다!",
    "text39": "데이지크 쿠션은 처음 구매해봤는데 쿠션 사용감이 이렇게 만족스러운 적은 처음이에요!! 우선 저는 복합성 피부에 까무잡잡한 편이지만 조금 밝은 호수를 선호하는 편입니다.\n아무래도 피부톤 자체가 어둡다보니 조금이라도 생기가 도는 쿠션을 더 선호해서 ✅21C 쿨 로지✅를 구매했어요! \n\n기본톤이 어두운 편이라 좀 뜨지 않을까 걱정을 많이 했는데 전혀요! 촉촉하고 자연스럽게 생기가 도는건 기본이고, 메쉬망이라 균일하게 발라져서 너무 좋습니다 🥹 원래 쓰던 쿠션이 좀 매트하고 양조절이 불가능한데 메쉬망 하나로 이렇게 차이가 날지 몰랐어요!\n\n평소에 민감성+트러블 피부라 퍼프도 따로 구매해서 사는 편인데, 퍼프를 무려 2개나 무료증정을 해주더라고요! 게다가 폭신폭신 말랑말랑,, 따로 구매항 필요없이 퍼프마저 좋습니다❣️",
    "text40": "하 참 너무 젛은데 사진으로 잘 보일지 머르겠어요..ㅠㅠ 일단 데이지크 브랜드 컬러답게 쿠션 컬러가 넘 귀엽게 잘 뽑혔구요!! 글고 보통 여분 쿠션 하나만 주는데 무려 기본 1+여분 2개 개혜자 조합 ㄷㄷㄷ 흡수 잘되라고 퍽퍽 두들기느라 쿠션 찢어먹는 저에게는 넘 알짜예요🫶 글고 제가 피부가 밝은 편은 아닌데 다른 사람들 쿠션 뺏어써보면 묘하게.. 텁텁해지는 기분이라 쿠션을 잘 안 쓰게 됐었거든요 이건 테스터가 색감이 뽀용..ㅎ하고 진짜 말그대로 쿨베이지? 약간 핑크끼가 섞인 색이라 봄웜인 저에게 딱일 것 같아 바로 구매해버렸슴다 ㅋㅋ 발라보니 확실히 19-21호 쓰는 제 피부에 자연스럽게 밝아지고 어울리는 색감이었어요!! 그리고 사진 보시면 아시겠지만 광이 돌더라니까요..😭😭 제가 평소에 스킨 케어 잘 안해서 속광 메이크업을 하고 싶어도 할 수 없었는데 얘 바르면 속광인 척 쌉가능;; 쫀쫀한 느낌으로 잘 올라가요!! 그리고 제가 복합성이라 요철도 잘 보이고 그런데 얘는 속건조 없이 올라가서 부각이 덜 되어 보입니다ㅠ 개굿 마지막 사진은 바르고 한 6시간? 지난 사진인데 바른 직후보단 당연히 톤 자체는 어두워졌지만 예쁘게 무너져서 코 끼임도 없고 피부에 녹아서 더 자연스러워졌더요..👍 쿠션 유목민이라면 한번쯤 츄라이할만 하다고 생각합니다!!",
    "text41": "피부가 건조하신 분들은 이거 완전 추천입니다. 자는 극건성이라 화장 잘못하면 쩍쩍 갈라지는 느낌이 드는데 이건 오히려 피부를 촉촉하게 만들어주더라고요! 게다가 피부가 전체적으로 톤업되는 식이고 두껍게 발리지 않아서 은은한 화장을 추구하는 저한테는 좋았고 사용하기 부담스럽지 않아서 좋았습니다. 필터 하나 끼운듯한 느낌이었어요! 오랜시간 지나도 피부톤이 밝게 유지되고 다크닝없어요. 구성도 너무 좋은게 퍼프를 추가로 2개나 더 주는 구성이라 퍼프 사용하다 더러워지면 바로바로 새걸로 교체할수 있어서 너무 좋은것 같습니다!",
    "text42": "화장이 잘 뜨지 않아 좋아요\n만족합니다 잘 사용하고 있어요!",
    "text43": "외관부터 핑쿠핑쿠하고 귀여워요! 색조맛집인데 쿠션은 어떨까하고 구매했는데 기대되네용 ㅎㅎ",
    "text44": "촉촉함이오래가서 자주사용해요 뭉침없고 톤업이자연스럽게 연출됩니다",
    "text45": "후기가 생각보다 호의적이지 않아서 걱정했는데 피부에 밀착 잘 되는 편이고 매끈한 피부표현돼서 마음에 들어요. 커버력도 나쁘지 않은 편 이라 이거 하나만 바르고 컨실러 없어도 될듯해요",
    "text46": "와..색이 너무 고와요 \n자연스럽게 톤정리가 되고 피부가 엄청 좋은사람 처럼 보돌 촉촉하게 마무리 됩니다\n촉촉한 쿠션인데 커버력도 좋네요",
    "text47": "아기 때문에 화장 잘안하는데 요 제품은 진짜 얇게 펴발리고 커버력이 너무 좋아요  ! 퍼프도 2개 더 들어있는데 퍼프가 말랑하니 진짜 좋아요 매쉬망이라 양조절도 잘되고 너무 만족합니다",
    "text48": "저는 쿨로지로 선택했어요! 사진 상 표현이 될지 모르겠는데 광 보이시나요? 글로우쿠션 대비 번들거림 없이 적당한 광이 나서 피부가 맑아보이고 예쁘게 보여주는 것 같아요!",
    "text49": "얇고 가볍게 발려요! 밀리는거도 없고 지속력도 너무 좋은거같아요 최근에 써본 팩트중에 제일 얇게 발리면서 색상도 너무 예뻐서 ㅠㅠ데이지크 진짜 열일한게 느껴졍요..",
    "text50": "촉촉한 에센스를 가득 품은 쿠션이네요. 건조한 타입의 피부인데 수분공급도 되고 피부에 착 달라붙어 피부톤이  화사해지네요. 자연스러운 광도 나서 너무 만족합니다.",
    "text51": "얇은 제형인데 쫀쫀 촉촉한 느낌에 커버력 좋고 바를수록 은은하게 빛나 피부를 고급지게 이쁘게 표현해 주네요",
    "text52": "주기적으로 퍼프를 교체하는데 기획으로 여유분으로 들어있네요. 메쉬망 쿠션으로 양조절이 쉽고 너무 두껍지 않게 얇게 발색되어 피부에 부담이 없이 너무 좋아요",
    "text53": "요즘 날씨가 너무 더워서 가볍게 발리는 상품을 찾고 있던와중 발견하게된 데이이크 워터 듀이상품 !\n일단 퍼프가 여러개 들어있으니 합격주고싶구요\n빠른배송도 너무 좋네요\n원했던대로 가볍게 발리고 촉촉해요\n만족합니다",
    "text54": "오랜만에 데이지크에서 신제품이 나왔어요\n메쉬망쿠션이라서 양조절이 쉬워요\n색상도 아주 잘 뽑았어요\n제형이 쫀쫀하고 촉촉해요",
    "text55": "커버력 극강은 아님\n벗 무너질때 이쁘게 무너집니다. 보통 쿠션은 피지가 올라올때 기름기랑 섞이면서 이상하게 번들거리는데,\n이건 오히려 피지가 조금 올라와야지 훨씬 이뻐보여요. 결광느낌 낙낙하게 나요.\n21호는 21.5호 정도인것 같네요. 핑베가 강한것도 아니라서 뉴트럴분한테 딱인듯",
    "text56": "먼저, 패키지 디자인이 정말 예뻐서 마음에 들었어요🫢 세련된 디자인 덕분에 화장대 위에 놓아두기만 해도 인테리어 소품처럼 예쁘답니다(데이지크는 디자인에 진심인듯😚)\n\n쿠션을 사용했을 때 느껴지는 촉촉함은 정말 만족스러웠어요. 수분감이 가득해 건조한 피부에도 부담 없이 사용할 수 있었습니다. 피부에 부드럽게 발리며 밀착되는 느낌도 좋았어요!\n\n다만, 커버력 면에서는 조금 아쉬움이 있었어요ㅠ얇게 발리는 장점이 있지만, 잡티나 붉은 기운을 완벽히 가려주지는 못했어요🥺또한, 시간이 지남에 따라 다크닝 현상이 조금씩 느껴졌습니다. 그래서 지속적인 수정 화장이 필요할 수 도..?\n\n전반적으로 자연스러운 메이크업을 선호하시는 분들께는 추천드리고 싶어요🙂촉촉함과 패키지 디자인을 중요하게 생각하신다면 만족하실 것 같아요. 올리브영에서 직접 테스트해보시고, 자신에게 맞는지 확인해보시는 것도 좋을 것 같아요~",
    "text57": "촉촉하니 맘에 들어용\n두 번째 구매입니다\n인생템까진 아니지만 무난하게 좋아요",
    "text58": "아진짜조아요 건성이고 각질 마니 올라오는 편인데 각질도 안 올라오고 완전 착붙임🩷🩷🩷\n건성 다들 사세여",
    "text59": "촉촉하고 잡티 제거에도 굳굳 생기있는 피부 톤 연출해주어요오",
    "text60": "퍼프랑 궁합이 너무 안좋은데 왜 두개씩이나 더 주는지 모르겠어요",
    "text61": "글로우쿠션이라고하면 약간 기름광처럼 찐덕거리고\n부담스러운 느낌이었는데 요 제품은 촉촉한느낌이고 \n지저분해보이지 않아서 너무좋아요 :)\n얼굴도 한톤 업되고 촉촉해서 너무 좋아요 \n그리고 촉촉해서 잡티 잘 못가릴줄알았는데 \n잡티도 잘 가려집니당 굿굿",
    "text62": "에센스 성분이 들어있는 쿠션이라 그런지 촉촉하면서도 발림성이 좋네요. 답답하지 않은 얇은 커버력로 은은한 윤광이 도는 제품입니다~ 무너짐도 와르르 무너지는게 아니라 지저분하지 않았어용 여름철 사용하기 정말 좋은 쿠션이라 만족했어요!!",
    "text63": "이런 글로우 쿠션 오랜만에 사용하는 것 같은데 21C 발색 너무 예뻐서 화사해져서 마음에 들고 광이 딱 적당해서 피부 예뻐보여요!! 촉촉해서 그런지 수정시에도 들뜸 없이 잘 수정되어서 들고다니기 좋아요! 아래 사진에 엄지쪽 광나는 곳이 바른쪽 약지쪽이 안바른쪽입니다!",
    "text64": "쿠션이 다 떨어져가는 시점에 질려서 데이지크 신상 요번에 함 구매해봤어요!! \n21호 내츄럴톤만 쓰다가 이번에 핑크베이스 사서 써봤는데 너무 마음에 들어요~~~🫶🏼 원래 노란 얼굴이어서 이게 저한테 찰떡인 느낌?! \n일단 두껍게 발리는 게 아니고 얇게 발려서 여름에 쓰기 좋구 다크닝이 진짜 없었어요! \n가끔 쿠션 쓰고 4시간만 지나도 다크닝 올라오는 거 있는데 얜 안그래서 조하여. 쿠션 패키지도 딱 깔꼬미라 넘 만족하구 톤도 잘맞아서 계속 잘 쓸 것 같아요💛",
    "text65": "데이지크 쿠션은. 처음써보는데 넘 이쁘고\n촉촋하고 칙칙한 제 피부를 환하게 밝게\n해주네용 넘 잘산거 같아용",
    "text66": "뾰뇽 언니 인스타보고 규매했는데 제형은 맘에 듦 근데 좀 커버력이 별로고..피부가 좋으면 쓰기 즇아요! 캐이스 싸구려 느끼무",
    "text67": "커버력은 다소 아쉽긴 하지만\n촉촉하고 발림성 좋아요 ㅎㅎ 색도 저랑 잘맞아요",
    "text68": "지성피부에용! 여름철이라..들뜸 고민이 있었는데 싹 사라졌습니다 ㅎㅎ 지속력 커버력 등 너무나 마음에드는 쿠션이에요! 자연스러워용 ㅎㅎ",
    "text69": "이건 와이투케이를 넘어서 예전 공주쿠션느낌 그대로예요ㅋㅋㅋ\n넘 귀여운데 또 예뻐서 가지고 다니기 좋아요\n퍼프만 3개라서 여기 퍼프 좋다고 들었는데 세개나 들어있어서 좋아요\n그리고 컬러 자체가 밝게 나와서 굿굿\n다크닝은 못느꼈는데 좀더 사용해봐야 알것 같아요",
    "text70": "밝은 톤이고 화사해 보여서 꾸민맛이 납니다 ㅎㅎ글로우 쿠션 답게 반짝이고 촉촉한데 적당한 광이라 피부가 화사해 보이고 예쁘네요^^ 커버력도 좋고 리필퍼프도 들어있어서 넘 맘에들어요🥰",
    "text71": "역시 데이지크예요. 데이지크 에서 쿠션 나와서 너무 기대했는데, 기대한 만큼 이쁘고 제품도 좋아요. \n젤쿠션 다른 데서 나온 것도 써봤는데 불편했던 점을 다 보완 해서 나온 것 같아요. \n한번 터치해도 가볍게 착 밀착 되면서 자연스럽게 톤업됩니당! \n그리고 날이 더운데워 땀줄줄인데도 잘 무너지지 않아서 더 좋아요👍\n자외선 차단 효과도 있어서 썬크림 따로 바르지 않고 스킨케어만 하고 바로 바르고 나갔더니, 다들 피부 좋다고 해서\n너무 좋아요!",
    "text72": "평소화장을안하고 선크림만바르는타입이라\n답답한걸싫어해서 선크림겸 톤업정도 찾다\n데이지크듀이젤큐션21호 쿨로지시켜봤는데\n딱제가찾던스타일 펌핑해서바를때 뭔가 쿨감도느껴지고\n같이온제품에 큐션도 넉넉히 두개가더들어있어\n교체하며쓸수있고\n얼굴색에잘맞게 톤업에 광도나고 여름에쓰기\n딱좋은제품같아요\n리필이 따로 있었음좋겠네요\n민감성인저에게도 트러블없이 산뜻하게발리니\n에센스타입이라 건조하지도않고 만족합니다",
    "text73": "피부톤을 진짜 화사하게 톤업시켜주고 컬러감이 너무 이뻐요! 시중에 있는거 많이 써봤는데 개인적으로 이 컬러감이 가장 맘에들고 피부에 이쁜광이 나게 해줘서 피부도 좋아보이네요~^^\n수분감이 많아서 건조하지 않고 가볍게 피부에 밀착되서 사용감도 좋은듯해요~\n더워서 유분도 요즘 잘 올라오곤 하는데 가벼워서 좋더라구요 무너지는것도 예쁘게 무너지고 수정할때도 원래 발랐던거랑 잘 어우려져서 떡짐도 없고 들뜨지 않아서 만족합니다!",
    "text74": "데이지크 틴트는 잘 사용하고 있었눈데 쿠션도 출시되어 궁금해서 구매해봤어요 메쉬망 쿠션이라 양조절이 쉬워 두껍게 발리지 않고 엄청 촉촉해서 속건조도 느껴지지 않아 좋았어요 두번째 사진이 바르기 전 세번째 사진이 바른 후 인데 쿠션 색감도 자연스럽게 톤업되어 얼굴동동을 피할 수 있어요 ㅎㅎ 디자인도 이뻐서 맘에듭니다!",
    "text75": "아주 만족하다! ㅎㅎㅎ 색깔도 되게 예쁘다 내가 일찍 매장에서 사서 하트 쿠션도 있으니까 너무너무 행복하다!! 그렇지만 무료 하트 쿠션은 21N이라서 21C 쿠션도 샀어!!",
    "text76": "음……일단 촉촉해요 엄청! 제가 건복합성이라 좋긴햇는데..\n쿠션을 한 느낌이안들어요ㅠ 커버력이 ㄹㅇ 0!!!!!! 피부좋으신분들이 쓰시면 ㄱㅊ을거같아요 저는 최근에 볼 옆에 조금 잡티가생갸서 컨실러도 같이 써줘야할것같네용🥺🥺",
    "text77": "촉촉타입 자연스러운 피부표현을 좋아하는 입장에서 참 괜찮은 쿠션인데,,어뮤즈 듀 젤리 쿠션을 잘 쓰는 사람으로서 데이지크는 손이 잘 안가게 되는 것 같음 두 개가 비슷한데 어뮤즈가 더 맑고 투명한 피부표현이 되는 것 같고 데이지크는 맑다기보단 밝음. 그리고 피부표현도 그만큼 인위적인 느낌이 들고 무너짐또한 자연스럽지 않음. 물론 어뮤즈와 비교해서 그렇다는 거지 제품력이 나쁘다는 건 아님. 다만 손이 잘 안가게 되더라 하는,,",
    "text78": "결과부터 말하자면 어뮤즈 듀 파워 쿠션이랑 비슷한데 커버력이 살짝 약한 느낌이예요!\n\n원래 메쉬쿠션을 너무 좋아해서 브랜드마다 출시되면 전부 구매하고있는데, 적당히 촉촉하면서 세미글로우하게 마무리되고 커버력은 적당하면서 자연스러운 느낌이예요!",
    "text79": "에에에 ? 리뷰 안좋은게 1위라서 걱정하면서 뜯었는데 좋은데요...? 본인 보유 쿠션 입생 매트/입생 글로우/ 퓌 리뉴얼/ 클리오 세미매트/ 롬앤 베어워터 이정도 가지구 있는데 맨얼굴에 슥슥 올려두 모공도 잘 메꿔주고 자연스럽고 예쁜데...?? 아 글구 데이지크가 밝게 나온거 맞음. 발랐다가 넘 어두우면 어떠카지 하고 발랐는데 뭔가 화사한 느낌 때문인지는 몰겠지만 그냥 자연스러웠음. 여름이라 내가 탔다고 쳐도 밝은 거 같음. 다른 쿠션들은 텁텁하거나 어둡다고 느껴져서 쳐박템 많은데... 자연스러움. 일단 더 써봐야 알겠지만 다크닝만 없다면 재구매 의사 있음 !!",
    "text80": "지성이지만 쿠션을 좋아하는 사람입니다 ㅋㅋ\n쿠션중에 번들거림이 심한것도 있는데 이건 광이나는데 그렇진 않더라구요\n쿠션인데도 커버도 생각보다 잘돼요!!",
    "text81": "피부가 건조해서 촉촉한 쿠션을 좋아하는데\n촉촉하면서 글로우 표현이 됩니다\n커버력은 높지 않지만 얇게 발려서 피부가 답답하지 않어ㅏ요",
    "text82": "핑크색케이스에 숨넘어갈뻔했네요 \n너무 예뻐서 이건 소장할가치 있어요! \n무슨 커버력도 얼굴에 뭐안나는 사람은 상관이 없는데도 \n점이나 핏줄, 상처까지두 잘가려지고 좋아요 ㅎㅎ",
    "text83": "매장에서 테스트 해봤었는데 괜찮더라구요 \n호수도 저한테 딱맞고 \n저는 원래 하얀편이라 딱맞아요!! \n글로우한 쿠션중 커버력도 괜찮구 \n망 눌러서 쓸때마다 눌를때 푹신거려서 기분좋아요",
    "text84": "색조 맛집 데이지크에서 쿠션도 출시되서 구매햇는데 역시 색감이 이쁜거 같아요 쫀쩐하게 밀착되여 무엇보다 여름철에 퍼프 찝찝 두개 리필용줘서 위생적으로 사용가능해서 좋아요",
    "text85": "21C 핑크베이스를 쓰고 있습니다. 색상이 아주 예쁜 핑베라 좋아요!! 발릴 때는 촉촉하게 올라가지만 시간이 지나면 속당김이 느껴지기는 합니다. 커버력은 거의 없다시피 하고 모공 커버력도 없다시피 해요. 오로지 화사하고 예쁜 색깔 때문에 쓰는 것 같습니다. 그래도 매우 얇게 발리는 편이라 커버할 것이 별로 없는 피부 좋으신 분들은 만족하고 쓰실 수 있을 거예요. 무난하게 쓰기에는 좋은 제품입니다.",
    "text86": "21C 핑크베이스를 쓰고 있습니다. 색상이 아주 예쁜 핑베라 좋아요!! 발릴 때는 촉촉하게 올라가지만 시간이 지나면 속당김이 느껴지기는 합니다. 커버력은 거의 없다시피 하고 모공 커버력도 없다시피 해요. 오로지 화사하고 예쁜 색깔 때문에 쓰는 것 같습니다. 그래도 매우 얇게 발리는 편이라 커버할 것이 별로 없는 피부 좋으신 분들은 만족하고 쓰실 수 있을 거예요.",
    "text87": "여름에도 촉촉한 쿠션 사용해야하는 분들께 추천해요\n제형자체가 얇아서 무너짐도 깔씀한데 촉촉해서 수정도 깔끔하게 되더라구요!\n글로우치고 커버력도 높은 편이라 만족하며 사용하고있습니다\n무엇보다 베이비핑크 요색이 너무 예뻐서 요즘 매일 가지고다니고있아요 ㅎㅎ",
    "text88": "젤 쿠션 처음 사용해 봅니다\n더워서 화장을 잘 못 하겠다고 투덜거리니\n지인이 좋다고 추천을 해 주었어요 \n사용해 보니 정말 괜찮아요\n\n발랐을때 촉촉하지만 번들거리지 않고\n수정을 해도 뭉치거나 하지 않고\n잘 어우러져 수정하기도 쉽더라구요\n\n가장 중요한건 얇게 잘 펴 발라져\n피부가 편하다는 점이 장점인것 같아요\n\n피부도 화사해 보이고 색상도 제 피부와 \n잘어울려 완전 마음에 듭니다.\n\n여름을 가볍게 살수 있을것 같아요 \n\n케이스도 마음에 듭니다 동글동글 귀여워요",
    "text89": "데이지크 워터 듀이젤쿠션 색상 화사하고 피부 밀착력이 아주 좋아요. 입자가 고와서 모공까지 깔끔하게 커버하면서 피부톤을 밝혀주네요.\n수분감이 좋아서 촉촉하게 발리고 마무리감은 끈적임없이 산뜻해요.\n쿠션은 얼굴에 바르는 즉시 사용감이 느껴지는데 데이지크 워터 듀이젤쿠션 아주 마음에 들었어요.\n패키징도 예뻐서 선물용으로도 좋을 거 같아요.",
    "text90": "데이지크 립만 사용해봤는데 너무 만족했어서 쿠션 새로나왔다길래 바로샀어요 ㅎㅎ \n\n일단 쿠션케이스도 핑크핑크하고 예쁜데 가벼워서 휴대하기 좋아요! 매쉬망이라서 양조절도 잘되고 얇게발려서 좋은거같아요! 손등테스트를 해봐도 손등주름에 안끼이고 예쁘게 발려요! 얇게발리는데 커버도 잘되는편인거같고 매트하지않아서 속건조 없이 잘쓸수있을거같아요\n\n저는 쿨톤이라 평소에 22호쓰는데 살짝 톤업해서 21호 샀는데 잘맞아요! 근데 색깔이 진짜진짜 예쁘게 나왔어요 화사하면서 맑은피부표현하기 좋아요!\n\n퍼프기획이라 본품까지 총3개들어있는데 위생적으로 사용할수있어요~!!",
    "text91": "데이지크가 색조만 잘하는게 아니드라구요 🤤\n사실 저 바이애콤 시카쿠션 팬인데요 \n그게 단종되면서 진짜 울적했슴다 ..\n또 어떤 쿠션을 사야지 만족할까 🥲🥲\n이번 쿠션은 시카쿠션이랑 좀 다르지만\n그래두 같은 제조사(?)니까 괜찮지 않을까 싶더라구요 !\n\n역시 오늘 발라보니 정말 광 뿜뿜!\n얼굴 외곽에는 파우더로 마무리하니까 끈적임 전혀없구요 🥰\n그리고 원래 제가 스틱밤을 섞어서 베이스를 했었는데\n이 쿠션은 그런작업 따로 없이 사용해도 광이 잘나요 😗\n\n그리고 제가 13호 정도되는 피부톤인데\n이 쿠션이 너무 밝지도 어둡지도 않은 적당한 밝기의 쿠션이라서 자연스럽고 좋아요 💖\n가끔 너무 밝거나, 어두우면 건강의 문제로 보일때가 있는데 (?) 색상도 예뻐서 계속 손이가네요 🫶🏻",
    "text92": "구성이 좋아요! 쿠션도 너모 귀요오요.. 좀 밝긴한데 잘 쓰고있오요",
    "text93": "호수가 넘 어두우어요 13호 개발해주세요 퍼프는 제발 비닐에 싸서 ..좀 .. 뜯자마다 먼지붙음",
    "text94": "일단 매쉬쿠션인게 너무 좋았고~!! 두껍게 발리지 않아서 좋았습니다~! 그래서 커버력이 없어요~ 피부 트러블 많으신 분들은 사용불가입니다~ 저는 답답한거 싫어서 평소에 선크림만 바르고 다니는지라 이것도 만족~! 가격이 좀 사악해서 할인기간에만 살려고 하는데 할인기간에도 부담되요ㅠㅠ",
    "text95": "모든 학교가 화장이 안되겠지만,,저희 학교는 유독 더 심하거든요?그래서 이 쿠션을 사서 쓸려고 해서 써봤는데\n촉촉하고,자연스럽게 톤업도 되고 피부도 좋아보이더라고요\n엄청 촉촉해서도 좋아요\n겨울에 쓰기 좋을 것같은데 사람들이 잘 안 써서 유명해지면 좋겠어요",
    "text96": "너무 비싸요.. 리필포함가면 딱 좋았을텐데.. 퍼프만 있네요.. 이거는 세일아닐때는 너무너무 터무니 없이 비싸서 엄두안나 구매도 못합니다ㅜ 우연치않게 테스터로 테스트해봤는데 얇게 발리고 가벼워서 너무 좋더라고요 그래서 세일할때까지 기다렸죠ㅎ 리필용 포함해서 가격 좀 내려주세요~~",
    "text97": "갓 출시 됐을 때 샀었는데.. 처음 썼을때는 정말 커버력도 그렇게 좋은 편도 아니고 손이 잘 안갔는데 뭐..쓰다보니 정들었나 가끔씩 연한 화장할 때 씁니다. 근데 진짜 커버력원하시고 사려면 이거 사지 마세요. 지속력도..그닥..? \n매트한건 아니고 걍 초옥..? 촉..? 그럼 암튼 그럼.",
    "text98": "패키지부터 공주공주 너무 이쁘지않나요??\n데이지크 인스타에 소식 올라왔을때부터 대기탔다가 12시땡 바로 샀습니다ㅠ 진짜 어쩜 이렇게 이쁜지 모르겠어요 다소 색상이 3가지밖에 없는게 아쉬워요 퍼프가 쿠션안크기보다 살짝 커서 뚜껑?이 안닫힐때가 있어요 그래서 퍼프를 사이즈에 맞게 줄이시는게 좋을거같어요ㅠㅠ 색상은 만족합닙다 악건성인 저에게는 촉촉해서 만족했지만 시간지나니 무너지더라구요 틈틈히 수정해주면 이쁜 피부표현 만날수있습미당",
    "text99": "전 완전 대만족!!\n화장한 티 나는 것보다 커버력 없더라도 내 피부 같은 자연스러운 게 좋아서 샀어요 ㅎㅎ 대만족~~\n건성인데 여름인데도 세미매트 쓰니까 넘 건조해서 샀는데\n대박 마음에 들어요\n롬X ㅂㅇㅇㅌ쿠션이나 어X즈 ㅈㄹ쿠션 좋아하셨던 분들은\n좋아하실거에요! 대만족~~~!",
    "text100": "원래 겨울에는 ㅇㅁㅈ 젤리쿠션이나 ㄹㅇ 베어워터쿠션 쓰다가\n여름에 쓰기엔 넘 축축한 느낌이라\n여름에 ㅇㅁㅈ 세라믹 쿠션 샀는데 또 넘 매트해보여서ㅠ\n축축하지 않은 촉촉한 쿠션 찾고 있었는데\n색깔도 딱이에요!!! 색깔 완전 에쁨 ㅜㅜ\n근데 뚜껑 열고 닫을 때 좀 뻑뻑하네용\n그리고 증정되는 퍼프는 비닐에 좀 넣어주시면 좋을듯 ㅠ,ㅠ",
    "text101": "내가 색상 선택을 잘못해서 내 피부 색보다 밝기는 하지만 굉장히 촉촉하고 시간이 지나고 나면 칙칙해지지 않고 밝아서 좋아요.\n엄펑 촉촉헌데 기름진 느낌이 아니라 정말 촉촉한 느낌이예요.\n바를때는 커버가 잘 안되는것 같지만 바르고 난 뒤에 보면 화사해져서 투명 메이크업에 딱 좋아요",
    "text102": "유분기 많은거 싫어하는데 끈적거리거나 유분기 많지 않아요 여름에 사용하기 좋을 것 같아요~색상도 한쪽이랑 안한쪽이라 한눈에 확인될 정도로 화사하고 톤도 하얗게 잡아줘서 만족합니다 두껍게 발리지 않고 가뵵게 발려요 톤을 밝혀주지 커버가 잘되지는 않는 듯 해서 가볍게 외출할 때 쓰면 좋겠어용",
    "text103": "데이지크에서 오랜만에 쿠션 제품이 출시되었다고 해서 바로 구매했습니다. 여름이라 젤쿠션 궁금했는데 제형이 쫀쫀하고 촉촉해서 속건조도 없고 바를수록 속광 이 은은하게 빛나 피부 표현이 너무 고급지고 예쁘네요!\n피부를 너무 예쁘게 톤업, 보정해 주는 컬러에요. 제가 피부가 밝은 편인데 딱 좋았습니다.\n매쉬망 쿠션으로 양조절이 쉽고 너무 두껍지 않게 얇게 발색되어 피부에 부담이 없었어요. 무엇보다 얇은 제형인데도 커버력도 좋고, 맑고 깨끗한 피부 표현이 가능했습니다👍🏻👍🏻 특히 퍼프가 말랑하고 탄성감이 있어 쿠션 제형이랑 너무 잘어울리는데 요게 또 두개나..리필이 더 들어있다는 점!\n오랜시간 있어도 다크닝이 적고 코끼임, 움직임이 많은 입가 주변도 비교적 덜 무너져서 건성인 분들 추천합니다. 만족해요♥︎",
    "text104": "여름에 쿠션 하나 필요해서 구매했습니다. 패키지가 너무 길어서 구매했구요. 일단 색깔이 진짜 예쁩니다 다른 제품 많이 써봤는데 색깔이 별로였는데. 이제품 색깔이 정말 예뻐서 마음에 들어요. 지성 역도 좋아서 비 왔는데도 잘 안 무너지고셨습니다. 다음에 또 구매하고 싶어용\n\n이 글은 업체를 통해 제품을 제공받아 작성된 저의 솔직한 후기 글입니다!",
    "text105": "정말정말 제가 극지성,복합성에 가까운데요 아니 무슨 데이지크 일낸거 아닙니까?? 너무 좋잖아요! 커버력도 기대한 것보다 좋았고 냄새도 물론 호불호 절대 안 갈리고 21호 쿨로지 색상으로 샀는데 화사해지고 좋았어요 21호 베이지 쪽? 색깔 쓰시는 분들 충분히 가능! 그리고 매쉬망 쿠션이랑 시원시원하고 텁텁하지 않아요! 그리고 무엇보다 너무 이쁨~ 데이지크 코튼 파우더와 같이 사용하면 피부표현 대박!",
    "text106": "퍼프질감이 너무좋구 팩트를 얼굴에 찍는순간 촉촉하게 발리면서 화사해지네요\n듀이젤 쿠션은 일반 스펀지팩트와는 달리 매쉬망재질이라 오래사용할수있어서 좋고 겉만 도자기피부가아닌 속도 촉촉하고 그 수분이 속광도 만들어내는듯!!\n제가 팩트쓰면 피부가 잘일어나는편인데 이건 피부에 찰싹 잘달라붙고 뜨지않아 넘좋아요\n피부색감표현이 넘이쁘고 피부도 탱글탱글해보이네용><\n퍼프도 모찌모찌하면서 얇게발려서 피부에  얇게 덮히고 우아하게 표현되네요\n재구매의사100%있습니다. 다들한번써보세요~후회하지않으실꺼예요!!ㅎㅎ",
    "text107": "복합성 피부라 촉촉한 제형은 피하는 편인데, 촉촉한 제형의 쿠션이 마음에 든적은 진짜 처음이에요..! 뭔가 쫀쫀하면서 피부에 착붙 느낌이라 전혀 답답한감 없이 밀착력이 좋고,\n밀리거나 끼임 현상없이 몇번 힘빼고 두들겨주면 자연스럽게  경계선이 없어지면서 그라데이션 되는게 아주 맘에 드네용☺️ 내장되어 있는 퍼프도, 코 부분 눈 밑 이런 좁은 면적에도 아주 쉽게 펴바를수 있게 디자인 되어있는것 같아서 섬세함에 또 반했....어요!!ㅋㅋㅋ 다 바르고 난 후에도 피부가 계속 숨을 쉬고있는 듯한 느낌. 올 여름 가볍고 자연스럽게 사용할 제형 찾으시는 분들께 좋을것같아요>.<",
    "text108": "웜톤이지만 쿨 로지도 색상 잘 받아요!✨\n컬러가 뜨지않고 밀착되서 잘 발리는게 좋아요! \n발라보니 건조하지도 않고 피부표현이 매끈하게 잘 되서 \n데일리로 매일 쓸 수 있을 것 같아요😍\n여름철에 쓰기에 딱이에요!! \n바르고 나서도 끈적이지 않아서 굳이 파우더 처리 안해도 괜찮더라구요~\n덧발라도 자연스럽게 발라져서 수정용으로도 가지고 다닐정도에요😆",
    "text109": "일단 퍼프 많이 쓰는데 퍼프가 3개에요 미쳤어요🥹\n발라보니 촉촉하게 잘 발리면서 커버력도 좋아요!\n또 밀리지 않아서 만족스럽네용🩵\n\n시간지나고 건조함도 없고 광이 은은하게 올라오는게\n데일리로도 수정용으로도 손색이 없네요💓 \n또 피부위에 무겁지 않게 올라가서\n지금처럼 더운 여름에 바르기 딱이에요👍🏻",
    "text110": "새로운 팩트를 찾고 있었는데!! 데이지크 팩트도 잘만드네요ㅎㅎ 동생이 여름 팩트로 요거 한번 써보라고해서 사봤는데 가볍게 발리면서도 밀착력이 좋은게 제가 딱 원하는 팩트네요~~!\n받자마자 케이스가 핑크핑크한게 너무 귀엽더라구요😆\n퍼프도 두개나 더 들어있어서 위생적으로 사용할 수 있을 거 같아요! \n웜톤과 쿨톤 그 사이 어딘가에 있는 피부톤인데 이번엔 쿨톤 21C로 구매해봤어요 얼굴이 더 환해보이는게 이걸로 잘 상거 같아요 ㅎㅎ 여름에 사용하면 딱 좋을 데이지크 강추합니당",
    "text111": "데이지크는 색조만 쓰다가 쿠션은 처음 구매해 봅니다!\n  피부가 뽀송하면서도 속은 촉촉하니 덧바르고 덧발라도 자연스럽고 부드러운 발림이 최고에요ㅠㅠ \n손에 먼저 발라봤는데 팩 하고 로션바른 뽀송한 손피부 같아요ㅠㅠ🫶🧡🧡\n촉촉하면서 또 커버는 잘 되니깐 너무 좋아요. 그리고 피부가 맑아보이고 투명해 보여요. 딱 여름날씨에 맞네요 ㅎㅎ\n밖에있는 시간이 많은데 가지고 다니면서 수정화장 하기에 부담없고 너무 좋습니당.\n케이스도 예쁘고 퍼프도 2개나 더 들어있어서 만족합니다.\n향도 쿠션 특유냄새? 안나고 은은한 시원한 꽃향 나요💕",
    "text112": "그냥 쿠션 제품보다 메쉬망으로 된 쿠션을 좀 더 좋아하는데 데이지크 쿠션은 다른 메쉬망이랑 다르게 한번 누르면 계속 들어간? 메쉬가 쨍쨍하진 않아요 \n그래도 양조절 어렵지 않고 촉촉하면서 좋습니다 \n하트모양 쿠션도 넘 이쁘고 좋아요 제품이랑 퍼프가 잘 맞는거 같습니다 쫀쫀하게 밀착되는 느낌이고 평소에 매일 사용해도 무겁지 않아요 ~",
    "text113": "매장에서 50프로 할인 받아 17000원이라는 저렴한 가격에 구매했어요! 촉촉한 매쉬망 쿠션이라서 요즘 같은 가을에 쓰기 좋을 것 같네요 살짝 아쉬운건 다른 쿠션들에 비해 밝게 나온 것 같아서 그 부분이 조금 아쉬워요 그래도 퍼프도 두 개나 주고 촉촉해서 다음에는 21N으로 구매해보려고요!!",
    "text114": "데이지크에서 신상 쿠션 나온다해서 존버해서 바로 구매했어요! 타사 쿠션대비해서 확실히 커버력이나 지속력이 좋은거같아요 제가 건성이라 금방 푸석해지는 편인데 데이지크 쿠션은 촉촉한 지속력도 오래가는거 같아서 재구매 의사 x100이에요! 앞으로도 열일해주세여 데이지크!!",
    "text115": "패키지가 예뻐서 구매했는데 사용감이랑 컬러미쵸따 🧡\n촉촉한 제형이라 그런지 시원함이 느껴짐 두껍게 올라가지않는데  커버력도 좋은편이라 사계절 유용하게 쓸것같아요 \n쫀쫀하게 밀착감도 좋고 나 광이다!!! 하는쿠션들이 많았는데   데이지크꺼는 은은하게 올라오는 광이 진짜 너무 좋음 ㅠㅠ",
    "text116": "좋아요\n피부에 착 붙는 느낌 이구요\n피부톤이 화사하고 예쁘게 표현되네요\n들뜸없이 자연스러워서 좋아요\n보통피부에 잘 맞는 칼라입니다.\n소량만 발라도 잘 커버돼요\n퍼프 여유분 있는것도 넘 맘에들어요",
    "text117": "제형이 쫀쫀해서 속건조가 없고 바를수록 은은하게 표현되네오\n메쉬쿠션으로 되어잇어서 양조절이 되고 너무 두껍게되지않아서 좋네요 \n퍼트가 2개 증정이라 위생적으로 사용할수잇어 좋네요",
    "text118": "퍼프 사은품으로 주는구 최고 ..ㅎㅎ\n커버력 글로우 제품중에 괜찮네요\n컬러감이 상아빛으로 이뻐요\n피부가 화사해지네여 ~~",
    "text119": "쿠션이 필요해서 하나주문했어요~~  배송은 빨랐고 저녁이라 오자마자 한번 손에 발라봤어요~ 쫀쫀한 제형이 좋았고 발라보니 커버력도 좋고 바르고 나니 광이 나는게 마음에 드네요~ ! 발색도 좋고 쿨톤에 어울리네요  !!",
    "text120": "케이스도 예쁘고 색도 예쁘고 맑게 밝아져서 참 좋습니다요ㅎㅎ",
    "text121": "얇게 발리는 거 좋아할 사람들에게 추천👍\n장점 ⭐️⭐️⭐️ \n1. 내 원래 피부색인 것처럼 하얘진다.\n2. 다크닝 없다.\n3. 쿠션 자체가 이쁘다.\n단점⭐️⭐️⭐️\n1. 매트망이 탄력이 부족함. ㅜㅜ \n2. 커버력이 없다.",
    "text122": "저는 데이지크를 너무 사랑해서 안써본 제품이 없을 정도로 다 구매해서 사용해봤어요 ㅎㅎ\n진짜 좋아용 그리고 쿠션은 핑쿠핑쿠해서 보기만 해도 기분이 좋아지는데 제품도 나쁘지 않아요\n막이 씌여져 있어서 쿨링효과도 있고 바르면 생각보다 끈적이거나 하지 않고 생각보다 매트까지는 아니지만 잘 발립니당 !\n한달 사용해보고 또 후기쓰러올게요",
    "text123": "촉촉하고 쫀쫀하게 발리며 향은  저한테는 좀 안 맞는것 같아요. 저는 복합성 피부인데 많이 촉촉한것 같아요..적당히 피부에 맞게 바르는게 좋을것 같아요..나이가 있어 눈가 주름에 제형이 끼네요. 기초 대충 바르고 가볍게 외출할때 사용하면 편할것 같아요..바르고 얼굴에 손대면 손 바닥에 묻어남이 있어요",
    "text124": "일단 데이지크 쿠션이 진짜 너무 이쁘게 나오고 기대감이 커서 사봤는데 역시나 이쁘구여 커버력은 떨어지고 촉촉하게 올라가서 여름에 쓰기 좋았어요 그리고 데이지크 코튼 파우더와 같이 사용하니 피부표현 이쁘게 되고 좋았어요 지성보다는 건성에게 좋을 것 같다고 느꼈습니다!",
    "text125": "저는 건성이기는  하나  너무 매트한쿠션은  아니여서  번들거리지도  않고 지속력도좋아 매우 만족합니다.기존에 차앤*앰플쿠션과  라네*,어뮤*랑  세가지랑   비교하자면  차앤*보고 좀더  덜끈적거리고  거의비슷하게좋지만  요게 좀더좋네요.  라네*그린케이스는  너무  매트했구요.어뮤*는  잡티가  안가려지고  얇아도 너무얇아서  데이지크워터듀이가  제일 만족스럽네요~내돈내산리뷰였습니다~",
    "text126": "수부지타입 피분데 촉촉하고 얇게 발린다고 해서 세일기간되자마자 구매했어요 우선 색감밝게 나와서 너무 좋고 촉촉한게 장점인거 같아요 이번 하트컬렉션 패키지 이뻐서 쿠션도 사게됬는데 최대단점은 리필이 없다는점인거 같네요ㅠㅠ 리필만 되게 다시나오면 재구매의사 있을거 같애요  쌩얼같은 피부 메이크업 원하시면 당장사시는거  추천드려요",
    "text127": "여름에 조금 더 촉촉하고 가벼운 쿠션이 뭐가 있을까 둘러보는데 데이지크 워터쿠션이 나왔더라구요 워터쿠션은 처음 써봐서 쿠션 열었는데 투명한 막이 있더라구요 신기해서 퍼프로 눌러봤는데 재밌었어요 ㅎ..ㅎ \n이름처럼 수분이 촉촉해서 건조함이 없고 투명하고 맑은 피부표현을 할 수 있게 해주더라구요 그리고 글로우라는 말이 괜히 붙어 있는게 아니네용 광채감이 뛰어나 매끄러워보이면서 은은한 물광표현으로 저도 피부미인처럼 보일 수 있어요\n이번 여름 꾸준히 써보고 좋으면 정착해서 계속 쓸거에요 !  ദ്ദി*´ω｀*)",
    "text128": "평소에 매쉬망 쿠션을 좋아해서 기대했는데!! \n데이지크 베이스도 맛집이네욤🙌🏻\n얇게 발리면서 촉촉하기까지,,,,너무 매트한 타입은 피부에 안맞아서 항상 여름철 쿠션이 고민이었는데 이번 여름 쿠션은 데이지크로 정했습니당😉💗",
    "text129": "커버력은 조금 낮아요!\n피부에 바르면 촉촉하게 오래 유지됩니다!",
    "text130": "커버력은 그냥 없구 피부가 탱탱햐져보임\n원래는 세르잔느 싸ㅓㅆ는데 바꾸고서 친구가 제 화장 칭찬햣어요",
    "text131": "예쁘고 얇고 화사하고... 맘에듬 ㅎㅎ\n피부 안좋은 사람은  커버력 없어서 안좋을듯",
    "text132": "케이스가 너무 너무 예뻐요,참을 수 없잖아요.그러니까 니오자마자 바로 구입했습니다,쿠션이 되게 촉촉해가지고 가볍게 발라줘서 만족합니다.",
    "text133": "진짜피부표현이 좋아보여요  양이 좀 작은것같아 아쉬워요 정말 빨리쓴것 같아요",
    "text134": "딸아이가 써보고 매우 만족해 함. 커버보단 화사하고 윤기있는  자연스런 피부표현이 좋다고 함",
    "text135": "얼굴이 화사해지고 윤기가나요 퍼프2개더들어있구 좋아요",
    "text136": "생각보다 쫀쫀 하고 좋아요 유지력은 그냥 그렇고 다크닝은 없어요. 촉촉해여 좀 끈적이는 타입이라 손으로 터치하고 그러면 지워져요",
    "text137": "기대 안하고 샀는데 생각보다 ㄱㅊ\n매쉬망은 처음쓰능데 여름에도 ㄱㅊ은듯?\n겨울에 써볼려고 몇번 쓰다 멈췄음\n퍼프 주는것보다 리필 구성이 있었음 좋겠다\n아니면 리필만 따로 팔등가\n아 케이스는 무슨 장난감 같아서 그건 아쉬움\n케이스만 리뉴얼 됐음 좋겠다",
    "text138": "하트 컬렉션인만큼 증정만 말고 본품도 하트쿠션으로 만들어줬으면 해요!!!\n제품은 너무 만족하고 촉촉하고 핑크라 예뻐요!\n색상도 적게 나와서 더 밝은 거 내주면 데이지크꺼 더 많이 사용하게 될 거 같아요🩷 데이지크 더 예쁘고 좋은 템 많이 내줘요!!!",
    "text139": "아직 많이는 사용은 못 해봤는데\n매장에서 테스트 할 때나 집에 와서 퍼프로 해보니 화사하고 괜찮았음!!!\n너무 아쉬운 점이 있다면 하트 컬렉션으로 냈으니까 쿠션도 하트로 내줬으면 얼마나 좋았을까 싶어요...\n또 저는 쿠션 16-17호 사용하는데 21호밖에 안 나와서 아쉬웠는데\n쿠션 잘 나왔다고 해서 궁금하기도 하고 가볍게 쓰려는 용도로 구입하게 됐는데 만족해요 ㅎ\n일단 더 사용해보고 나중에 한 달 후기로 올릴 거 같네요\n\n💖하트쿠션 !!!!!! 다양한 호수 원합니다 !!!!!!!💖",
    "text140": "제가 세상에서 가장 좋아하는 데이지크에서 쿠션이 출시 됐다길래 데이지크+쿠션킬러인 제가 한번 사보았습니다 데이지크는 항상 케이스가 플라스틱이라 아쉬워요.. 하지만 데이지크사랑해요\n\n⭐️끼임⭐️\n\n진짜… 쿠션만 20개가 넘는 쿠션 유목민입니다..  제가 웃음이 많아 팔자 부분에 되게 많이 끼는데 이 쿠션은 아무리 웃어도 팔자에 끼지 않습니다 진짜로 너무 좋아요 그리고 코 옆 끼임도 살짝 고민이었는데 이 쿠션은 과장하는 게 아니라 끼임이 하나도 없습니다.\n\n⭐️색상⭐️\n\n밝은 21호톤 / 평소에 밝은 톤을 선호하는 편인데 색깔도 엄~청 하얗지 않고 그냥 내 피부처럼 이쁘게 톤업됩니다 바르면서 감탄사만 나왔어요\n\n⭐️이런분들에게 추천합니다⭐️\n\n- 끼임으로 고민 많으셨던 분들\n- 촉촉하게 발리는 쿠션 찾으셨던 분들",
    "text141": "촉촉하기만 하고 커버력 하나도 없는데 찍힘 밀림 개심하고 들뜸까지있음 기름기 있는 촉촉함임\n색상은 예쁜데 별로 안밝음",
    "text142": "클리어런스로 득템해뚜요..\n케이스가 초딩같지만 무난한 쿠션!!",
    "text143": "촉촉하고 피부 결은 좋아보이는 제품인데 저한테는 커버력이 살짝 아쉬웠어요",
    "text144": "컬러가 마음에 들어서 구매해봤어요 생각보다 커버력은 별로 없구 사용감은 무난한것 같아요 ~ 딱히 장단점은 별루 없는듯..?",
    "text145": "촉촉하고 자연스러운 피부를 표현해주기에는 좋지만 그만큼 커버력이 아쉬워요",
    "text146": "피부 화사하게 표현하고싶을 때 사용하고있긴 한데 약간 지속력은 떨어져요!",
    "text147": "촉촉해서 겨울에 쓰기 좋아요. 지금 딱 피부에 잘맞고 뜨지 않아서 좋아요",
    "text148": "촉촉하고 가벼워서 좋긴 한데 사실 커버력은 떨어지는 거 같아요. 여름 내내 가볍게 잘 발랐지만 커버가 필요한 저에게는 조금 아쉬웠어요. 그래도 촉촉 함은 극강이라서 가볍고 촉촉한 쿠션 찾는 분들께는 추천 드립니다.",
    "text149": "하트쿠션 사용해보고 좋아서 제품 구매했어요 피부표현이 예뻐요:)",
    "text150": "촉촉합니다 향이 일단 너무 좋아요! 밀듯이보다는 두들기는게 더 표현이 이쁜것 같아요 ㅎㅎ",
    "text151": "엄청 촉촉하진않고 세미매트해서 여름에 사용하기 좋았어요!\n커버력도 나쁘지않고 메쉬라 양조절도 쉽고 균일하게 얇게 발려서 좋았습니다!\n어뮤즈 듀 파워에서 커버력이 살짝 낮은 버전이예여,,!",
    "text152": "호불호가 나누어지겠지만, 저는 꽃향기가 참 좋았습니다! 발림성도 촉촉했고 무난하게 잘썼어요!",
    "text153": "촉촉하구 너무 밝지 않구 피부표현이 너무 예쁜 광으로 잘 되어서 재구매했어요",
    "text154": "건성이 사용하기 상당히 촉촉하고 발림성도 좋아요!?!? 제일 마음에 드는건 색상입니다!! 17호 여름쿨라이트인데 피부에 넘 잘 맞고 모공도 잘 가려줘요. 다 쓰고나면 재구매하려구요!",
    "text155": "피부 되게 좋아보이고 광이 장난아니에용\nN21 이랑 c21 샀는데 둘이 컬러는 별차이 없어용\n상아베이스랑 핑베인데\n둘다 엄청 밝아요",
    "text156": "일단 패키지가 너무 이쁜데 커버력이 일도 없어용\n근데 피부표현은 예쁘고 .. 지속력도 짧응거 같아욤..\n따로 컨실러나 톤업제품 써야할것 같습니다",
    "text157": "촉촉파고 좋아요 피부표현 예쁨데 찍힘 좀 있고 여름엔 적합하지x",
    "text158": "별 기대안하구 샀다가 맘에들어서 좋았어요\n매쉬망 늘어짐있는 건 아쉽지만 대충 발라도 촉촉 윤광 느낌이어서 전 만족이요\n(참고로 건성)\n아차차 색상은 좀 밝게 나온 편",
    "text159": "얇고 가볍게 발리는 게 좋아서 요즘 어뮤즈 오리지널 젤리쿠션만 썼는데 요 제품이랑 비슷한 느낌이예요",
    "text160": "진짜 너무너무ㅜ이뻐요 🤩 최고최고 므엇보다도 무너지는게 진짜 예쁘게 무너지고 화장도 잘먹어요 😘😘 19호,17호 쓰는 저에게는 살짝 어둡긴 했지만 그래도 21호 치고는 밝은 편 이었던 것 같아여",
    "text161": "디자인 하트 쿠션보다 더 맘에듬 ㅜㅜㅜ\n이거 실물 동글동글 조약돌 같고 넘 귀여워욥\n파스텔 핑크라 귀욥\n커버력 좋은데 촉촉해서 좋아용",
    "text162": "데이지크 일냈어요 진짜 좋아요!!! D올 글로우, 퓌 글로우 쿠션 즐겨썼는데 이게 젤 조하요",
    "text163": "데일리로 쓸만한 쿠션인 것 같아요 자연스럽게 톤이 환해져영",
    "text164": "이거는 색이 횔해지고있음 색도이퍼핑ㅂ그라 쎌할따샇ㅇㄷㅇ",
    "text165": "많이 안건조하네용. 가볍고 커버력 약한 제품 원했어서 만족합니다",
    "text166": "이거 쎌 해서 기분좋게 샀ㄱ느 여름에도 잘쓸것 같아요 너무 답답한 쿠션이 아니라서 좋고 색도 환하고 발림도 자연슬ᆢㅂ고 그래서 더좋음",
    "text167": "이건 뭐 피부 강철 짱 좋은 분들이 쓰셔야겐네여ㅋㅋ \n커버력이 없는데 색상이 되게 이쁨",
    "text168": "그냥 수정 화장 용으로 산건데 \n커버력이 너무 없어서 컨실러를 좀 넣어서 제조 했더니 더 낫네요 컬러 예쁩니다",
    "text169": "광고 봐서 구매했습니다. 출근때 주로 사용했고 수정 화장\n시에도 사용 합니다. ㅎ",
    "text170": "발림성 좋고 수정 화장시에도 사용 합니다. ㅎ 다른 메이크\n업 베이스는 톤업 썬크림과 활용 합니다. ^^",
    "text171": "생각보다 정말 마음에 드네요 \n일단 항상 핑크빛 컬러감 찾고 있었는데 컬러감 마음에들어서 냅다 구매했는데 마음에 들어요 \n발림성은 쫀쫀한데 다 바르고 나면 살짝 세미매트정도로 픽싱되고 무너짐 거의 없고 다크니 없어서 좋아요 \n저 이 쿠션으로 정착할려고 합니다 ㅠ \n한달후기 쓸 이때쯤 지금 다 써가는데 얼른 리필도 나왔으면 좋겠어요",
    "text172": "매우 촉촉하고 피부 표현이 예쁘게 되요. 요즘 유행하는 수채화 느낌의 블러셔를 사용할 때 이 쿠션과 사용하면 더욱 예쁘게 피부표현 할 수 있습니다.",
    "text173": "건성에게 추천합니다 짭짭 발리는 귀여운 쿠션이여서 좋아용가리치킨",
    "text174": "음 일단 저는 수부지입니다.\nt존은 완벽한 지성에 볼쪽에도 건조하지만 기름은 나오는...^^\n\n개인적으로 피부 답답한거 제일 싫어해서 밀착력과 얇게 올라가는거 좋아합니다\n핑크베이스 정말정말 개취인데 이때까지 핑크빛 베이스가 많이 없고, 나와도 17호, 19호만 나와서 너무 밝아서 못쓰고 한이 되있다가 21호 핑크베이스 보자마자 컬러 하나 보고 구매했어요 \n\n후기 세줄요약 하자면\n커버력 중/ 밀착력 중상/ 얇게 올라감/ 무너짐 예쁨/ 피부 답답함 없음\n\n진짜 컬러 하나 보고 구매했는데 생각보다 마음에 드네요 \n그리고 이름 때문에 촉촉한거 아닌가 했는데 \n요즘 나오는 그런 광 아니고 쫀쫀하게 붙는 은은한 윤광정도 보면 될거같아요 \n저는 정말 마음에 드네요 \n\n이때까지 이런 컬러를 너무 찾고 있었기때문에 \n크게 이상없으면 정착하고싶네요",
    "text175": "너무너무 이뻐요 하트컬렉숀!!\n퀄리티도좋고 증정품도 예뻐서 만족",
    "text176": "발랐을때 촉촉해요 하지만 여름에 쓰기에는 너무 촉촉해서 겨울에 쓰기에 적합한것같아요 하지만 꼭 써야한다면 파우더를 하면 딱 좋아요 커버력은 없고 톤보정? 느낌입니다.",
    "text177": "생각보다 커버력도 괜찮고 발림성고 괜찮아여 피부 좀 뜰 것 같은 날에 자주 써요",
    "text178": "나쁘지 않은 것 같어요 테스트했을 때 쫀쫀한 느낌이라 사봤어요",
    "text179": "내용물 자체가 너무 촉촉해서 건성분들이나 겨울에도 쓰기 넘넘 좋아용\n근데 색상이 원래 19호 쓰는 저에게는 조금 어둡더라구요.. 커버력도 살짝 아쉬웠어용\n근데 꾸안꾸 느낌이나 가볍게 하고싶을 때에는 강추해용!!",
    "text180": "엄… 지속력도 별로고 딱히 이가격주고 살 이유가 없어요\n퍼프도 딱히 좋은거같지도 않고\n패키지만 예뻐요",
    "text181": "제 피부에는 안맞아서 친구 줬는데 친구는 꽤 잘쓰는것같아요",
    "text182": "하트쿠션 받으려고 산거긴 한데 좋은거같아요!!! 요즘 쿠션들이 다 잘 나오니까 웬만하면 믿고사요",
    "text183": "커버력은 부족하지만 피부가 엄청 매끈해보이게 만들어줍니다",
    "text184": "올리면 쫀득쫀득하고 시원하긴한데\n지속력이나 다크닝이나 뭐 딱히 특별한건 모르겠어요",
    "text185": "발림성 부드러우니 좋고 정말 촉촉해요\n\n발색도 자연스러워서 좋았어요\n\n건성피부 추천합니당.",
    "text186": "메쉬형이라 양조절이 잘되서 파운데이션을 많이 안발라도 되어서 장점이 되기도 하고 단점이 되기도 하네요~",
    "text187": "쿠션은 위생상 잘안쓰는편이라 오랜만에 써봤는데 이거 좋네요",
    "text188": "음 정말 싸구려 장난감처험 생셧지망 마음에 듭니다!!!촉척하고",
    "text189": "커버력은 부족하지만 피부가 굉장이 예뻐보이게 발려서 만족합니다",
    "text190": "저는 심각한 건성이라서 일단 잘 모르겠는데 일단 한번 쓴 후기는 나쁘지않아요 대신 밑에 스킨케어 열심히 해야됨",
    "text191": "촉촉하고 발림성도 부드러우니 정말 좋아요\n\n커버력도 좋고 지속력도 좋아요.\n\n만족합니당",
    "text192": "여름에 쓰기 정말 좋은 쿠션인거 같아요! 증정이 21N 이길래 얘는 21C로 주문해봤는데 두개 차이가 별로 없는 거 같더라구요 잘 산거같아요 귀여워용~",
    "text193": "아주 촉촉하고 시원하고 색도 뽀얗게 이쁜 쿠션입니다. 첫 한달은 정말 마음에 들었어요. 하지만 두달째 되니 곰팡이가 쿠션에 점처럼 생기더라구요\n다른제품은 1년 넘게 퍼프도 안갈고 써도 멀쩡하더니만 이건 금방 곰팡이가 나네요.. \n제품을 개선해야 되겠어요",
    "text194": "제가 이 제품을 구매 했던 이유는 데이지크 립 제품을 너무 좋아하기에 쿠션도 기대를 안고 구매하게 되었습니다. 이 제품은 제가 여름과 겨울에 각각 한 번씩 사용하였는데 저는 여름에 훨씬 더 이 제품의 장점이 드러났던 거 같아요. 상대적으로 유분기도 더 많고 해서 그런진 몰라도 피부에 훨씬더 밀착이 되고 촉촉한 느낌에 만족하여 이번 겨울에 한 번더 구입하였는데 그때 보다 더 많이 건조했고 뜨고 하길래 여름에 다시 꺼낼려고 넣어 두었습니다. 커버력은 거의 없다 보시면 됩니다. 피부 좋으신 분들이 조금 조금 잡티를 가리고 결을 정리하기에 좋습니다(여름 한정) 겨울엔 커버력도 좋지는 않고 좀 뜨고 건조하다 느끼실 수 있어요 그치만 여름에 사용하시면 훨씬 더 좋으실 거에요 구매하신 분들 버리시지 마시고 여름에 또 꺼내보세요!",
    "text195": "정착입니당ㅎㅎ\n저는 피부가 좋은 편이라서\n속광, 얇은 피부표현을 선호 합니당.\n근데 광 돌고 얇다고 커버력이 없지 않아요.\n기미는 가려줄 정도에 커버력 입니다.\n쿠션 하지 않은듯한 피부를 선호한다면 이 쿠션이\n제일 좋은 것 같아요. 그리고 피부가 안 무너지고\n무너져도 이렇게 이쁘게 무너지는 쿠션이라닝...\n근데 다소 아쉬운건 호수! 너무 한정적입니당ㅠ\n밝은 컬러도 내주세용...! 패키지도 완전 공주입니당\n케이스가 비싼 느낌은 아니고 장난감 같은 느낌?\n근데 데일리로 쓰기 피부도 편하고 티도 안나서 보기도 편해요. 호수 밝은 컬러 내주세용...",
    "text196": "진짜 좋음. 개인적으로 리뉴얼 전 퓌 쿠션을 정말 사랑했는데 리뉴얼 후 달라진 내용물에 극대노함… 어느 쿠션에 정착해야하나..싶었는데 여기임.. 정말 피부표현 예쁘게 해줌 얇게 발리고 가벼움.. 근데 아쉬운건 메쉬망이 너무 힘이 없어서 양조절하기 조금 어려운 느낌..!",
    "text197": "투명하게 발리는 쿠션입니다. 매쉬망으로 되어있는데 안으로 푹푹 들어가기 때문에 양조절을 잘해줘야됩니다. 촉촉하게 광이 올라가는 제형이고, 커버력도 있어서 깨끗한 피부를 만들어줍니다. 케이스는 솔직히 타 제품에 비해서 별로이고, 사은품으로 퍼프 줬는데 포장없이 그냥 들어있어서 실망이었습니다.",
    "text198": "처음에는 쫀쫀하게 잘 올라가는 것 같긴 한데 지속력이 짧아요! 그리고 커버력이 낮아서 트러블 있으신 분들은 단독 사용이 어려울 것 같았어요. 시간 지나면 요철이랑 트러블 부각도 있거든요.. 바르고 얼마 안 됐을 땐 피부표현이 예쁘긴 해요. 근데 기초 케어가 잘 안 된 날엔 처음부터 애매해집니다..\n은근히 신경 쓸 기 많은지라 재구매 의사는 없습니다!",
    "text199": "커버력이 거의 없는 촉촉한 쿠션입니다. 요즘 쿠션들은 케이스도 꽤나 괜찮게 나오던데..케이스는 안 예쁩니다. 그리고 퍼프 더 주는 건 고맙긴 한데 그래도 비닐포장이라도 하지 그냥 담겨져 있어서 아쉬운 부분이었고, 사은품으로 준 하트쿠션도 케이스 호환이 안되더라구요.. 인별에 과대하게 광고한 거 치고는 정말 별볼일 없는 제품이었습니다.",
    "text200": "저 복합성인데 얇게 발리는데 커버력은 좋은거같아요. 매쉬망이여서 양조절도 필요없고요 바르면 촉촉해서 기분이 좋아용 ㅎㅎㅎ 그리고 영화보면서 눈물도 흘렷는데 안지워져서 ㅋㅋ 단점은 시간이 지날수록 커버력이 떨어진다..?? 다른제품은 시간이 지날수록 얼굴에 밀착돼서 커버력이 좋아진다는 느껴봣었거든요. 근데 진짜 코끼임이랑 모공끼임은 적은편인거같아요 제구매의사 있어요!!!!! \n리필제품도 내주세용 ㅎㅎ 케이스도 예쁘고 넘 잘산거같아요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 워터 듀이 젤 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020711223ko.jpg?l=ko",
    "review_name": "23N 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207112",
    "text1": "올영 매장 돌아다니면서 구경하다보면 라스트존? 같은 게 있어서 기본 50%정도 하더라구요 ㅎ 그때 샀던 건데 그냥 그랬습니당",
    "text2": "올리브영 매장에서 여러 가지 쿠션 비교해 보면서 테스트 하고 구입했어요. 퍼프도 2개 추가로 들어가 있고 색상이 제 피부톤에 잘 맞아요. 다만 케이스가 조금 저렴해 보여요.",
    "text3": "요즘 이 쿠션 사용하고 있는데 피부를 화사하게 한 톤 밝혀줘서 여름에 시원하게 사용하기 좋아요. 사용해본 쿠션중에시중에 컬러감이 제일 예쁘고 마음에 들어요ㅎㅎ 번들거림도 없고 적당한 광이나서 이쁘네요. 글로우한 제형인데도 커버럭도 좋네요\n답답함도 없고 가벼워서 좋아요.",
    "text4": "23호 겨클 비비드 건성피부🩷\n\n케이스가 데이지크 답게 예뻐요~\n퍼프는 원형인데, 물방울 형 아니라서 조금 실망스럽긴 해요\n원형이면 코옆 등 작은 부분을 쉽게 못 터치해서요\n근데 이 부분은 다른 퍼프 쓰면 되니까~\n\n테스트 조건\n1. 메이크업 루틴: 아침 세안 → 토너 → 세럼 → 크림 → 선크림 → 쿠션 + 파우더 (T-zone 만) → 컨투어 → 치크 → 립\n2. 사용한 파우더: 라네즈 네오 에센셜 블러링 피니시 파우더\n3. 메이크업 유지 시간: 아침 6시 → 약 저녁 6시반 (~ 12 시간)\n4. 날씨: 7월에 테스트 했으니까 날씨가 더워요 ㅠㅠ\n5. 메이크업 픽서는 안 썼음\n6. 볼쪽은 파우더 대신 블러셔로 마무리했어요 (건조해서)\n\n사용감\n수분감 많은 쿠션이에요! 바르자마자 수분광 보이고 엄청 촉촉해요!\n여름에 쓰면 시원할것 같고 촉촉해서 겨울에 써도 좋을것 같아요!\n그리고 저는 23호 사용하고 있지만, 요 쿠션은 더 화사하게 올라와서\n자동적으로 톤업된 느낌을 들었어요!\n톤업 프라이머 쓰지 않아도 톤업돼서 좋고\n자연스럽고 화사해서 저는 이런 피부표현 진짜 좋아해요 ㅎㅎ\n\n지속력\n메이크업한 후 약 5시간 (~점심 시간 쯤)\n\n일단 촉촉한 쿠션이라 건조함 1도 못 느꼈어요!\n턱 부분은 워낙 건조해서 끼임 많은 곳인데, 없네요~\n그래서 요 쿠션도 밀착력 좋네요~\n\n유분도 거의 나지 않았고 다크닝도 없는것 같은데\n커버력은 좀 떨어진것 같아요…\n여드름 자국 있는 부분은 아침 메이크업 딱 완성할때보다\n더 잘 보이네요.. ㅠㅠ\n\n메이크업한 후 약 10시간 (~퇴근 쯤)\n\n다크닝은 없는것 같아요!\n물론 메이크업 직후 처럼 엄청 화사하지 않지만\n그래도 톤다운 그런 느낌 없어서 좋아요~\n\n건조함 없고 피부 전혀 건조하지 않아서\n하루종일 편안하고 미스트도 뿌리지 않았어요 ㅎㅎ\n얼굴에도 은은한 윤광이 나서 피부 표현 예뻐요~\n\n다만 커버력은 진짜 떨어진것 같고 아침과 비교하면 여드름 자국 더 잘 보여요..\n그래서 하루종일 완벽한 커버를 원하시면 컨실러 그냥 필수…\n\n커버력은 중간 정도에요\n매트 쿠션처럼 완벽하게 커버는 당연히안되고\n연한 자국은 거의 안 보이는데 진한 자국은 컨실러 필요해요\n\n저는 오늘 컨실러 안 썼는데 거울 보면 진한 자국은 꽤 잘 보이더라구요…\n커버력 원하시면 컨실러 쓰시던가 아예 다른 쿠션을 구매..\n붉은기도 심하면 다 커버 못하네요..\n연한것은 괜찮아요\n\n모공 커버력은 생각보다 좋아요\n보통 글로우 쿠션은 모공 커버력이 약한데~\n\n재구매의사 있긴있어요~\n왜냐면 제가 쓰던 글로우 메쉬 쿠션은 촉촉하지만 커버력은 요 쿠션보다 더 안돼서 요 쿠션은 컨실러와 같이 쓰면 괜찮은데\n문제는 리필 교환 안된다는 점이요.\n만약 나중에 케이스 리뉴얼해서 리필 교환도 가능하다면 무조건 재구매할거에요!",
    "text5": "23호인 제 피부에 색이 진짜 착붙이에요\n게다가 워터쿠션 이름답게 촉촉해서 뜨는 현상도 없더라구요\n퍼프도 쫀쫀해서 마음에 들어요",
    "text6": "피부를 자연스러우면서도 화사하게 한 톤 밝혀주네요 \n써 본 쿠션들 중에 컬러감이 제일 맘에 들어요 ㅎㅎ\n 글로우 쿠션이어서 광이 예쁘게 표현되는데 번들거리지 않아 좋네요 커버력도 만족스러워요\n디자인도 넘 예뻐요~~",
    "text7": "데이지크에서 오랜만에 신상나와서 찜했어요~~ 받는순간 케이스가 너무 깜찍하고 예쁘더라구요. 한손에 딱 감겨서 좋구 퍼프를 2개나 더주니  위생적으로 안빨고 교체해서 쓸수있어서 넘 좋아요~~퍼프가 말랑하고 탄성감이 있있구요 얼굴에 찰싹 달라붙으면서 가볍고 커버력도 좋네요 얼굴 잡티도 가려주네요~ 매쉬망이라서 양조절도 적당히 잘되구요~ 피부에 뭉치지 않고 잘 펴져요~ 체형두 쫀쫀하면서 바를수록 광이나서 계속 바르고 싶어요~",
    "text8": "발색은 매우 좋아요 근데 지속력은 잘 모르게ㅛ어요 ㅠㅠㅠ 그래도 나쁘지않아요",
    "text9": "데이지크에서 오랜만에 쿠션이 출시되었다고 하여 구매하였습니다. 요즘 까맣게 타서 피부가 엉망인데 예쁘게 톤업 시켜주고 피부보정에 탁월합니다!",
    "text10": "피부에 잡티가 많은 편이라 살짝 자연스러운 피부 표현을 좋아하는데 조금 밝게 나왔다그래서 안심하고 23호 주문했는데\n컬러감 진짜 자연스럽고 피부 반짝반짝 윤기도는데 개기름도는 느낌은 아니고 자연스러워요",
    "text11": "피부톤 표현 너무 좋아요 ㅠㅠ 여름이라 요철이랑 모공때문에 쿠션 이것저것 바꾸어보다 워터 듀이 젤쿠션으로 정착!\n수분감 있는 제형에 얇게 펴발리고 흡수가 잘 되어서 나중애 수정 화장하기도 편하구용. 지성피부인데도 자연스러운 광표현이 잘되어서 눈물이 납니다 ㅠㅠ 얇은데 커버력도 좋아서 데일리로 사용하고있어용",
    "text12": "원래 데이지크 상품 좋아하는데 오랜만에 쿠션 출시되서 얼릉 구매해봤어요! \n메쉬망으로 되어있어서 쿠션할때에도 용량 조절도 쉽고 \n다른 제품들과는 다르게 옆으로 세어나오는게 덜한거 같아요\n\n제가 피부가 까만편인데 \n데이지크 쿠션은 얼굴을 하얗게 해주는게 아니라 은은하게\n광이나게해주면서 톤업시켜주는 편이라 피부가 되게 좋아보여요\n\n가장 놀랐던건 얇게 발리면서 얼굴 끈적임이나 답답함이 전허 없었다는건데 \n엄청 촉촉해요\n\n제가 속건조형이라 대부분 쿠션바르면 두시간내 번들거리고 \n수정 꼭 해야되는데 \n이건 4시간이 지나도 괜찮아서 수정 안했어요 ㅋ\n여름인데도 번들거림도 적어요 \n\n저는 복합성인데도 잘맞았어요! \n\n퍼프 두개도 같이 들어있어서 너무 좋아요! \n기획자님 깔끔한 사람인가봥ㅋㅋ너무 맘에들어요 ㅎㅎ",
    "text13": "데이지크에서 오랜만에 쿠션이 출시되어 구매했어요 제형이 뻔뻔하고 척척해서 깨끗한 피부톤 만들거든요 일단 산뜻하게 피부가 정돈되어 맘에 들고요 매트하지 않고 촉촉함이 오래가고 커버력도 괜찮아서 여름철 가볍게 사용할 수 있들것 같아요 파프도 추가로 2개나 더 들어있어 맘에 듭니다 피부톤에 딱 맞아 앞으로 쭈룩  계속 사용하려고요 강추드립니다",
    "text14": "여름에 사용하기 좋은 촉촉한 마무리로 적당한 광이 있어 볼륨감 있게 피부표현 되는게 매끄러워 보여요! 얇아서 수정해주기도 편하네요",
    "text15": "넘 매트하지도 않고 적당한 광이 마음에 들어요\n여름에 쓰기 좋을 것 같아요 !\n커버력도 좋고 쫀쫀해용\n쿠션도 이뻐서 좋네요 :)",
    "text16": "받자마자 일단 핑크핑크한 패키징이 너무 예뻐서 맘에들었어요 ㅎㅎ 여름이라 답답하면 못쓰는데 커버력이 좋은데도 답답하지 않고 번들거림 없어 좋아요!",
    "text17": "쫀쫀한 제형이라 촉촉하게 커버하기 참 좋아요\n데이지크에서 오랜만에 출시한 제품이라 해서 많이 기대했는데 정말 기대 이상이에요! 쿠션 여분으로 들어있어서 위생적으로 잘 쓸 수 있겠어요",
    "text18": "더운 여름 쿠션 괜찮은거 찾기 참 힘든데 이제품은 습하고 더운 요즘날씨에 사용해도 번들거림이 없고 적당한 광이 나서 피부화장을 이쁘게 할수있네요\n수분감이 좋아하 촉촉하고 가볍게 밀찰되서 답답함이 없네요 \n커버력이 좋아 두껍게 안발라도 되고 굿이네요\n퍼프도 사은품으로 줘서 너무 좋아요",
    "text19": "화장이 귀찮아서 쿠션을 쓰는데 \n쿠션을 쓰면서 아쉬운 부분을 다 커버해줘서 너무 좋은 제품이라서 아주 마음에 쏙듭니다.\n쿠션 제품은 커버력이 아쉽고, 건조한 피부인 저한텐 수분감이 아쉬웠는데.\n이 제품은 파운데이션을 쓴만큼 커버력이 좋았고.\n크림을 섞어서 썼다고 할만큼 수분감이 좋아서. \n쿠션을 쓰면서도 밀리지가 않아서 좋네요.\n커버력이 좋아서 땀이나도 커버력이 떨어지지 않아서 애용할듯엽 ;-)",
    "text20": "30대 후반이 되면서 피부가 칙칙해 보이는 것 같아 속상했는데, 이 쿠션을 사용해보니 피부가 화사하게 한 톤 밝혀지더라고요. 시중에 나온 쿠션들 중에서 컬러감이 가장 예쁘고 마음에 들었어요. 글로우 쿠션 대비 번들거림 없이 적당한 광이 돌아서 피부 표현이 정말 예쁘게 되더라고요. 밝게 나온편이라고 해서 23호를 구매했는데 평소 21호를 사용하는데 목색상과 이질감없이 자연스럽게 커버 및 톤업이 됩니다\n\n글로우한 제형 쿠션 중에서도 커버력이 좋은 편이어서 마음에 들었고, 수분감이 많은 쫀쫀한 제형인데도 얇고 가볍게 밀착되어서 요즘 같은 유분이 많이 올라오는 날씨에도 답답함이 없었어요. 습하고 더운 요즘 날씨에 사용해도 비교적 깔끔하고 예쁘게 무너지는 편이어서 수정할 때도 원래 발랐던 제형이랑 자연스럽게 어우러지고 들뜸이 없었어요.\n피부가 칙칙해 보일 때도 이 쿠션 덕분에 한결 밝고 생기 있어 보여서 기분이 좋아졌어요.",
    "text21": "피부가 뒤집어지면서 화장하는데 있어 쿠션으로 하면 화장이 뜨거나 트러블 부분은 도드라지는 느낌이 있었는데 그렇지 않아서 정말 좋아요!\n\n깔끔하게 피부를 보정해주면서 지속력이 좋아 수정 화장을 하지 않아도 일하는 동안에는 깔끔한 피부를 유지할 수 있더라고요~\n\n퍼프도 추가로 두개 더 들어있어서 깨끗하게 사용할 수 있는 쿠션을 잘 산거 같아 만족스럽습니다~ ㅎㅎ",
    "text22": "데이지크에서 간만에 쿠션제품 나와 써보고 싶어서 구입했어요\n\n평소에 화장은 잘 하지 않는 편이지만 볼 부분에 울긋불긋 홍조가 있어서 톤보정 정도 가볍게 되는 제품을 좋아해요\n\n쫀쫀한 팩트와 촉촉한 쿠션제형 덕분에 얇게 고루 펴바르기 괜찮아요\n스펀지 쿠션아닌 메쉬망 쿠션이 양조절해서 덜어쓰기 편하네요\n\n완벽한 커버보다 기미나 잡티를 은은하고 자연스럽게 커버해줘서 개인적으로 제 취향이에요\n\n가벼운 제형인만큼 주름끼임 갈라짐처럼 무너질때 이상하지 않았고 덧바르기 부담적어요\n\n팩트 하나 다 쓰는동안 퍼프 한 두번은 바꾸게 되는데 추가퍼프 세트인 것도 마음에 들어요",
    "text23": "항상 쿠션은 커버력보다 촉촉한 제품을 사용해왔어서\n데이지크 23호로 구매했어용\n색감은 잘 맞는데 지금 장마고 습기가 있어서 조금 더 촉촉한 느낌? 건성피부에겐 젛을 것 같고 지성피부는 밀릴 것 같아요. 커버력은 좀 떨어지지만 수분감 좋아서 겨울용으로 좋을 것 같은 !! 향은 되게 좋아용",
    "text24": "평소 데이지크 제품들 좋아라하는데 오랜만에 나온 신상 쿠션은 못참죠!!\n패키지가 너무 좋고 퍼프도 두개나 더 주는 구성 나무 좋아요!\n메쉬망으로 된 쿠션 처음 써보는데 생각보다 양조절도 쉽고 쫀쫀한 제형이라 뭉침이나 끼임없이 발림성 너무 만족해요\n자연스럽게 톤ㅇ업되고 지속력도 좋아서 아주 효자템입니다",
    "text25": "올리브영 구경하는게 취미인 워킹맘입니다. 여름이라 땀도 잘 흘리고 수정 메이크업을 자주해서 한번 사봤어요 퍼프가 귀여운데 3개나 줘서 너무 맘에들어요 화사하게 피부 톤 보정해주구 번들거림이 없지만 광이 나는 쿠션이랍니다. 커버력도 좋아서 따로 컨실러는 하지 않고 있어요",
    "text26": "왼쪽이 사용전 오른쪽이 사용후 제 피부인데 아주 자연스럽게 잡티를 커버해주면서 촉촉하게 피부 위에 화장이 먹더라구요. 번들거림 1도 없이 적당하게 광을 표현해줘서 자연스러운 피부표현이 가능하더라구요. 피부를 화사하고 보송하게 커버해주는 마무리감이라서 번들거리는거 싫어하는 저에게는 딱이에요! \n\n수정사에도 보송보송하지만 촉촉한 마무리감이라서 완전 만족합니다!  지금처럼 습한 날씨에도 딱이지만 봄가을 땀이 많이 나는 날씨에도 딱일거 같아요!",
    "text27": "💗데이지크워터듀이젤쿠션 23N💗\n👛여름엔 쿠션을 두세종류 번갈아가며 쓰는 편이라 새로 구매해보았어용 ! 조금 어두운 피부색(한국인 기본 얼굴색이라 생각됨)이라1. 너무 밝아 부웅 뜨는 컬러감 2.너무 어두워서 칙칙해보이는 컬러감이 제일 꺼려지는데 데이지크 23호는 피부색이 딱 예쁘게 보이는 색감이예요..진짜 색감천재🫢\n👛매쉬망에 촉촉하게 묻어나오는데 쫀쫀한 느낌의 재형이고 우선 발랐을 때 그 진가를 보여주는거같아요 얇게 사르륵 발리는데 촉촉하고 쫀쫀하면서 커버력까지 있습니다.. 말하고보니 갓쿠션이네욬ㅋㅋㅋ 올리브영 유명 쿠션 꽤나 많이 써봤는데 극상위권입니다! 단점이 없는 쿠션이예요 ! \n👛퍼프가 두개더 들어있는 구성이라 총 세개이고 퍼프광공인 저에겐 너무 행복한 구성이었습니다 💖",
    "text28": "매장ㅇ에서 손등발색했을때는 이정도인줄 몰랐다\n그냥 커버라고는 없는 예.. 촉촉하기만한 쿠션이라 부르기도 민망한 ㅜ \n겁나 촉촉이라 컨실러 얹으면 나중애 퇴근할때 보면 다 따로놀고 난리난리.. 무걀점 피부에 추천함\n정샘물 vdl 쓰다가 이거쓰니까 환장",
    "text29": "자연스럽고 촉촉한 쿠션이에요 답답하지 않고 예쁘게 무너지는 느낌이네요 퍼프도 넉넉하고 가성비 좋은 느낌이에요 컬러도 굿",
    "text30": "굉장히 촉촉하고 자연스럽게 발색되요. 수분감이 많은 제형인데 얇고 가볍게 밀착되서 요즘처럼 더운날에도 수정해도 무리없이 잘어우러져요! 진짜 밝고 화사하게 피부표현되고 너무 맘에듭니다.",
    "text31": "피부톤이 어두운 편이라 23호 구매했는데 자연스러운 톤업이 맘에 들어요! 얇게 밀착되는 제형이라 보정력은 기대 안했는데 잡티도 꽤 깔끔하게 정리되는 것 같아요\n퍼프 2개 증정 기획이라 자주 교체해줄 수 있어 좋네요 ㅎㅎ",
    "text32": "데이지크 쿠션이라니~! 자연스럽게 피부 톤업 해주고 쫀쫀한 제형으로 아주 촉촉하게 사용할 수 있어요.  쿠션이 메쉬망이라서 신기했는데 양조절도 되구 넘 두껍게 발릴일 없어서 좋아요",
    "text33": "약간의 건조함이 있어 건성은 비추 지성이나 수부지 추천드랴요",
    "text34": "피부표현이 이쁘게 되는 팩트중하나예여ㅠㅠㅣ이번에근데색을잘못삿어여ㅠ엉엉",
    "text35": "전에 썻을때 피부표현이 이쁘게 됐던 기억이 있어서 다시 사봐영",
    "text36": "사전에 올영매장에서 한번 테스트 해보고 주문했어요. 22-23호 피부인데 21호를 쓰기엔 제 피부에 너무 하얗고 티가 확 나서 23호로 주문했어요. 꾸준히 써봐야 알겠지만 피부표현도 괜찮고 여름에 잘 쓸 수 있을 것 같아요!",
    "text37": "피부가 많이 건조한편인데 워터 듀이젤쿠션 발라주면 자연스럽게 톤업도 되고 커버력도 좋더라구요.수분감이 많은거에 비해 답답함도 없고 가볍게 밀착 되서 여름에도 쓰기 좋아요.번들거림이 없고 은은하게 광이 올라와서 피부표현이 말끔해 보여요!",
    "text38": "오랜만에 데이지크에서 쿠션 제품이 나와서 마침 기존 쿠션을 다 사용해 바로 구매 했습니다.\n일단 메쉬망 쿠션으로 양조절이 쉽고 얇게 발색되어 피부에 부담이 전혀 없어요.\n얇은 제형인데도 커버력도 좋고 피부 표현이 맑고 깨끗해 보이는 장점이 있어요.\n오랜 시간 사용해도 움직임이 많은 입가 주변도 비교적 덜 무너지는 점이 너무 좋아요.\n특히 퍼프는 2개나 주어 위생적으로 교체사용 가능해서 너무 좋고\n퍼프 자체가 말랑하고 탄성감이 있어서 쿠션이랑 너무 잘 어울려요\n향 또한 은은하게 제 마음에 쏙 들었어요.\n밀착감,커버력,수분감 좋은 쿠션을 찾으신다면 바로 구매해 보세요",
    "text39": "너모 예쁘구 좋아용 ㅎㅎ 촉촉해서 잘쓰구있구 밀림없이 잘 밀착됩니당 ㅎㅎ",
    "text40": "아주 촉촉합니다. 퍼프도 쫀쫀해서 피부에 밀착되개 붙고, 여름이라 자주 수정해야해서 너무 매트하거나 두꺼운 쿠션은 별로인데 가볍게 발리는데 커버력 좋고 일부러 네추럴 고른 보람 있는 자연스러운 발색입니다",
    "text41": "패키지가 넘 귀여워요! 전 복합성 피부에 잡티가 좀 많은 편인데 자연스럽게 커버되고 쫀쫀하게 촉촉하게 잘 발려서 좋아요!",
    "text42": "원래쓰던 쿠션 다써가는데 마침 새로운 쿠션이 출시되서 바로 오늘드림으로 받아보았어요🩷\n퍼프 2개나 증정해주니 안살 이유가 없지유\n\n평소 23호 쓰는 피부에요 (헤@블@쿠 23N1썼어요)\n매쉬망으로 되어있는 쿠션은 처음 써보는데 평소썼던 스펀지보다 더 청결하고 양 조절이 편한거같아요.\n그리고 무엇보다 엄청 촉촉하고 쫀쫀하면서도 투명한 피부연출이 가능하단것.ᐟ.ᐟ \n 밀리지 않고 고르게 발리니 내 원래 피부같은 표현에 커버력도 좋아서 이번에 쿠션 제대로 구매한것 같아요:)\n사계절내내 촉촉하게 쓸수 있을거같은데 특히 더운 여름에 쓰기에 제격인듯해요\n전혀 무겁지 않고 촉촉하니 더운 날에도 흘러내림 걱정없이 외출할수있을거같아용💙\n\n손등에 반만 발라보았는데 과하지 않고 자연스럽게 연출되니 완전 맘에들어요 👍🏻👍🏻",
    "text43": "쿠션이 아니라 매쉬망이에요 살짝만 눌러도 퍼프에 잘 묻어나요. 발라보니 촉촉하니 발림성도 좋고 색듀 저에게 좋아요",
    "text44": "평소에 매쉬망에 들어있는 쿠션 제형을 제일 좋아하는데\n데이지크에서도 요런게 나왔대서 바로 사봤슴다.\n\n손가락으로 만져봐도 제형이 진짜 쫀쫀한게 느껴지고\n제형이 진짜 얇게 올라가서 첫인상에 바로 합격\n\n마냥 커버력 높이려고 두껍게 표현되는 제품도 많은데 이러면 오히려 피부 안좋아보이거든요..\n커버력도 이정도면 괜찮고 얇게 올라가니 피부가 타고난듯 좋아보여서 맘에 들어씀다\n\n퍼프도 내장이랑 증정 2개면 3개니 넉넉하게 퍼프 걸레짝 되기전에 교체가능할거 같고..\n컬러도 23호지만 넘 어둡거나 회끼 돌지않고 딱 뉴트럴 컬러로 올라와서 좋아써요",
    "text45": "- 구매동기 : 저는 예전 데이지크 쿠션부터 정말 잘 썼던 사람으로서 이번에 새로 쿠션 나온다고 하니까 너무 기대되더라구요 !! 팔레트보다 훨씬 더 많이 기대했어요 그래서 출시하자마자 바로 구매했습니다 !!\n\n- 컬러 : 저는 가장 어두운 호수를 구매했는데 제가 22~23호 정도 되고 피부가 노란 편이라서 가장 어두운 호수도 조금 밝게 느껴졌어요 그래도 막 동동 뜨게 밝지 않고 적당하게 톤업되는 느낌이에요 \n\n- 커버력 : 촉촉한 쿠션인데도 생각보다 커버력이 좋아서 놀랐고 다크서클, 홍조 부분을 잘 가려주더라구요 \n\n- 피부표현 : 촉촉한 젤리광 표현이 가능해요 !! 멀리서 보면 피부가 진짜 좋아보이는데 가까이 유심히 보면 모공부분에 약간 부각은 있지만 티가 많이 안나서 저는 나쁘지 않았어요 \n\n- 촉촉함 : 매쉬 타입이라서 너무 촉촉하면 어떻게하지 싶었는데 생각보다 너무 촉촉한 느낌보다는 적당한 촉촉함...? 여름에 사용하기 생각보다 좋았어요 !! \n\n- 지속력 : 무너짐이 진짜 예쁘더라구요 !! 저는 유분과 땀이 많아서 쿠션 지속력 안좋으면 못쓰는데 이 제품은 무너짐이 예쁘고 생각보다 무너짐도 덜해서 사용하기 좋아요 !!",
    "text46": "적당히 광도 나고 유분있는 곳에서 쉽게 무너지지도 않고\n넘 좋네요 지금 너무 타서 25호도 밝아서 발색이\n영ㅋㅋㅋ 안좋네여 그래도 피부에 얹으면 적당히 광이나고\n세미 매트해서 맘에 듭니다 고급진 광이 챠르르 쫀쫀하게 올라가서 넘 조아요",
    "text47": "세상에 제가 쓴 쿠션중에 제일 촉촉하답니당 커버력은 잘 모르겠지만.. 컨실러 쓰면 되니까ㅎㅎ",
    "text48": "세일해서 구매했습니다.\n디자인 예쁘고 한 번 써보고 싶어 구매했어요.",
    "text49": "내추럴 색상으로 구입했는데 너무 어둡지도 않고 딱 이뻐요.\n글루우 쿠션중에서도 커버력이 기존에 쓰던거 보다 좋아서 애용하고 있습니다. 번들거리는 광이 아니라 맑은 느낌이라 나이스해요.\n\n외출하고 수정화장 해도 얇게 올라가서 굳이 지우고 다시 바를 필요없고 유지력도 괜찮네요.",
    "text50": "저는 컨실러 사용후 바로 쿠션 사용해봤는데 데이지크 쿠션 피부에 이뿌게 올라갑니다!\n글로우 쿠션을 좋아하는데  이제품 여름에 써도 좋을것같아요! 요즘 장마철이라 엄청 습하고 더운데 무너지는것도 이쁘게 무너지고 지속력도 좋은편입니다.\n건성피부라서 글로우 쿠션만 사용하는 촉촉하고 ㅋㅓ버도좀되고 마음에 듭니다!",
    "text51": "데이지크...진짜 기대안했거든요 솔직히 말해서\n데이지크 상품 거의 안썼는데\n이번에 데이지크 쿠션이 나왔데서 관심이 가더라구요!\n베이스는 첨보는것같아서 솔직히 타사에 비해서\n리필도없고 본품에 23800원? 흠냐링 싶었는데\n좋아요 ..광이너무이뿌고 피부표현짱이고 커버가 아예  안되는것도아니예요 저는 막 완벽커버도 좋지만\n자연스러운 결표현도 추구하는지라 데이지크 쿠션 바르고\n팁컨실러로 커버할부분 커버하면 정말 괜찮아요!!\n리필만 출시해주세요....제발",
    "text52": "확실히 워터젤 쿠션이라 수분감이 매우 높네요\n제 피부가 복합+극건성 재질인데 건조해서 쩍쩍 갈라지고 각질날림(?)을 가끔 보는데, 워터젤쿠션으로 수정화장 해주면 바로 차분해집니다. 광도 맨들...✨ 커버력에 중점를 두기보단 건성피부에게 촉촉하고 피부결을 살려주는 팩트로 완전 강추입니당👍🏻👍🏻👍🏻 약간 D*or 쿠션의 촉촉재질같아요 퍼프도요!\n아무리 여름이라도 사무실 에어컨바람에 피부가 매마른느낌이였는데 실내에서 자주 사용할 예정🩵",
    "text53": "케이스가 넘 귀여워요. 복합성 피부인데 그럭저럭 괜찮아요!",
    "text54": "뽀용뽀용 귀여운 핑크색 패키지부터 취향저격 ...🩷🩷\n여름에는 좀 타는 편이라 23호 선택했는데 자연스럽게 잘 맞아요! 커버력이 엄청 좋은 편은 아닌 거 같구 자연스러운 피부 표현이 특징인 쿠션이에요!",
    "text55": "여름에 이제품으로 피부좋게 잘보냈어용\n완전 촉촉하고 모공에 끼는것도 별로없어서 만족스\n수정은 자주해야하나 여름엔 다른 제품들도 다 마찬가지죵\n발림성도 좋고 피부표현도 잘되서 또 구매예정이에요",
    "text56": "쿠션이 떨어져서 알아보던중 요거 발견해서 지금 쓰고있는데 지금까지 썻던것중 제일 마음에 드네요~\n번들거리지도 않고 피부에 착붙!그리고 지속력도 오래가고 피부톤도 자연스럽게 톤업되서 너무 만족합니다!들뜨는것도 전혀없고 하루종일 피부도 건조함이 없어요~또살려구요^^",
    "text57": "일부러 손등 반반 발색해봤어요 피부표현이 차분하면서도 밝아져서 넘 이뽀요 수분감이 엄청난데 또 쫀득하게 표현되서 되게 신기하네요 꿉꿉한 요즘 기름 폭발하고 있는데 이거 쓰면 안답답하고 무엇보다 다른거랑 다르게 무너짐이 좀 깔끔해요 수정해도 찹찹 잘먹구 ! 오랜만에 만족스런 쿠션 샀어요",
    "text58": "데이지크에서 오랜만에 쿠션 제품이 나왔다고 해서 기대하며 구매했어요~~~폰쫀한 제형으로 촉촉하고 속건조함 없이 은  은한 광채가 넘나 이쁜거 같아요 ~양조절이 쉬운 메쉬망 쿠션이라 너무 두껍지 않게 바를수있어요  유지력도 만족스럽네여~",
    "text59": "팩트가 눌러주는 맛이있다보니 아무래도\n더편하더라구요 수정하기도 쉽고\n여름에는 너무 답답하지 않은 쿠션을 선호하는데요\n이제품은 수분감이 많아서 촉촉하고 \n쿨링감도 있어서 더 시원한 느낌이예요\n커버력은 보통이고 가볍게 여름에 하기좋을것 같아요",
    "text60": "여름이라 피부가 많이 탓어요..\n자외선차단제도 팩트도 열심히 하고있답니다\n데이지크에서 오랜만에 팩트 출시되었다하여 구매했어요.\n역시나..들뜸없고 왜케 촉촉해요??\n속건조인 저에게도 너무 촉촉. 번들거림없어요.\n처음에 손등에발랐을때 에..?? 발색이싱하네 했는데\n톡톡 두세번만에 완전자연스럽게 커버됩니당\n퍼프 두개나 더 들어있어서 넘좋아용",
    "text61": "가볍고 예쁜 패키지에 사용감이 가벼운데 커버도 잘 되는편이고 모공커버가 너무 잘 되서 마음에 들어요! 다른 크림 제형은 녹아서 여름에 들고 다니면 한쪽으로 쏠리거나 흐르기도 하는데 이건 아직 그런적은 없고 살짝의 꾸덕한 크림 제형이라 그런가 커버도 잘 되고 너무 마음에 들어요!!",
    "text62": "데이지크에서 쿠션나왔는데 퍼프까지 위생적으로 2개 추가되있는기획이 있어서 구매했어요\n메쉬망으로 되있고 적당량 잘 묻어나오더라구요\n자연스러운 톤업에 깔끔한 피부표현도 좋고 \n날씨가 습한데 무너짐도 이뻣습니다! 오후까지 완벽했어요!",
    "text63": "메쉬망 퍼프 써보고싶었는데 데이지크에서 출시되서 바로 구매했습니다>< 일단 제가 핑쿠를 너무 조아하는데 케이스도 핑쿠핑쿠한게 너무 예뻐요🩷 그리고 역시 메쉬망이라 그런지 고루고루 잘 묻어나구 바를때도 쫀쫀하게 잘 발리네요ㅎㅎ 발랐을때 촉촉한데 커버도 잘 되서 너무 만족스러워요🫶 그리고 퍼프도 쓰다가 먼지가 많이 묻으면 맨날 사러 나가는데 케이스 안에 1개랑 여분으로 2개가 더 들어있어서 쓰다가 편하게 새거 사용하면 되서 너무 편하고 좋습니당😆",
    "text64": "끄아아아 데지크 인스타보고 올영가서 바로 구매해왔아욬ㅋㅋㅋ 빨리 쓰고싶기도 하고 세가지 색상이 있어서 제일 잘맞는 색을 구매하려고!! 저는 약간 건조한 편이라 매트한것 보다는 촉촉한 쿠션을 선호하는데 이 데지크 쿠션은 이름처럼 워터젤쿠션이라 촉촉하게 발려요💦 또 바르면 약간 광이 은은하게 돌아서 너무 이쁨.. 근데 여름이라 무너짐을 생각안할수가 없는데 이 쿠션이 워터젤이라 빨리 날아가거나 땀나면 더럽게 무너지면 어쩌나 했는데 이쁘게 무너져서 너무 잘쓸거같아요!! 색상은 23호 샀는데 손목발색은 엄청 어둡게 보였는데 얼굴에 올리니까 피부색이랑 비슷하게 올라가더라구요 ㅎㅎ 그래서 결국 겁나게 잘쓸거같다는 결론!🙏🏻❤️\n(손목발색순서> 로지 퓨어 다른쿠션 내추럴)",
    "text65": "23호만 세개짼데 온라인 사은품 받으려고 두개샀네요\n하트쿠션은 한홋수 밝은데 더 색상이 맘에 드네요\n(깨질까봐 쿠션으로밖에 주문 못하는 \n올리브영 포장상태\n개선 안되더라구요 \n고정을 해주거나 뽁뽁이로 감싸주지 )\n\n막 바르기 만만해서 잘쓸수 있을거 같아서 세셋트나 샀지만\n리필도 없는 사악한가격 퍼프 증정이2개지만 개별포장도 안하고 누구한테 추천할만한 장점이 없음",
    "text66": "케이스가 작아서 휴대하기 좋아오 23호 샀는데 자연스러운 피부연출이 좋아요 번들거림없이 피부에 착붙이라 맘에들어요 ^^ 여름쿠션으로추천^^",
    "text67": "리뷰들에 색상이 밝다고해서 23으로 구입했는데 잘 한 거 같아요. 오자마자 손등에 테스트 해봤는데 엄청 촉촉해요. 적당히 화사한 느낌이에요. 만족스럽네요",
    "text68": "촉촉하고 잘 먹어서 좋은데 은근 잘 지워지고 커버력이 별로 없어요.. 하지만 한때 제ㅜ최애템으로 너무나도 잘 썼습니다 건성인데 커버력 별로 필요없으면 무조건 사세요",
    "text69": "커버력은 보통이에요. \n 강력한 커버력은 원한다면 \n컨실러 사용하는게 좋은 듯해요. \n촉촉하고 눈밑에 바르고도 건조해지지 않고 괜찮아요. \n잠깐 외출할때는 \n데이지크 워터 듀이 젤 쿠션으로 괜찮아요.",
    "text70": "처음엔 발색이 안되나 싶었는데 완전 쫀쫀하게 촉촉하게 밀착되는 느낌이에요. 처음보는 제형인 것 같은데 너무 신기하네요! 피부에 진짜 쫘압 붙어서 완전 밀착되는 느낌이 너무 좋았어요. 다 쓰면 무조건 재구매 각입니다. 같이 주신 하트쿠션도 너무 예뻐요ㅠ",
    "text71": "나오자마자 구매했는데 정말 좋네요 !!!!😁\n여름마다 쿠션 시도해보느라 돈이며 시간이며 다 썻었는데 이제 정착할 수 있을거 같아요!! \n제 피부톤이 조금 어두워서 23호로 구매했구요\n오늘 바로 배송받고\n경주 놀러왔는데 따가운 햇살에도 마지막 화장 지울 때까지\n촉촉하고 좋아요! 무너짐 적어서 오래 쓸거 같아요!!\n이런 쿠션 좀 더 내주세요 ㅠㅠㅠㅠ 무조건 정착합니다\n복합성이신 분들 정말정말 추천합니다 짱짱맨 👍🏻👍🏻",
    "text72": "여름용 쿠션 사러 올영에 갔다가 테스터해보고 구매했습니다. 쫀득한 제형인데 엄청 가볍고 수분감 있게 발립니다. 가벼운데 밀착력과 커버력이 좋아서 픽했습니다. 잡티가 많아 커버력과 지속력이 좋은 쿠션을 찾았는데 거기에 수분감까지 좋아서 밀착력도 좋네요. 데이지크는 처음인데 올 여름은 요 쿠션으로 잘 날것 같아요.",
    "text73": "여름에 딱맞는 쿠션이 아닐까싶어요! 얼굴에 얇게 펴발리면서 무겁지 않네요. 최근에 쓴 쿠션들 중에 제일 맘에 들어요😭 맑게 광이 나면서도 커버력이 무슨 일이죠…? 기미들이 자연스럽게 커버되고 여드름 흉터도 커버해버리는 갓쿠션을 발견해서 얼마나 좋은지 몰라요🫶 \n\n쿠션과 퍼프의 조합이 좋은건지 퍼프가 쫀딕쫀딕한 게 아주 피부 밀착력을 높여줘여🧡 퍼프 추가로 더 주는게 다 이유가 있는거였네요ㅎㅎ \n\n이번 여름은 이 쿠션으로 주구장창 사용할 예정입니다ㅎㅎ 두껍지 않게 발리면서도 커버력까지 챙겨야 하는 분들은 데이지크 쿠션 강추에여👍",
    "text74": "촉촉하다고 해서 샀는데 건성에게는 막 엄청 촉촉은 아닌거 같아요~ㅠ살짝 건조해요~ㅠㅠ좀 애매합니다~ㅠㅠ밀착력은 좋은거 같은데~흠^^",
    "text75": "하트 쿠션 때문에 구입했는데 실물보다 사진이 더 이쁘네요..\n기름기 많은 지성인데 지 기준 지속력이 오래 가진 않아요 ㅠ",
    "text76": "쿠션이 되게 좋아보여서 구매해봤습니다 잘 사용해보고 다음에도 구매해볼려구요 ㅎㅎㅎ",
    "text77": "건성에게 좋을듯한 쿠션이에요! 라스트픽으로 구매했습니다😊",
    "text78": "괜찮아요 \n커버력도 나쁘지 않규 데일리로 ㄱㅊ합미다굿굿굿",
    "text79": "매장 구경하다가 라스트픽 제품으로 엄청 싸게 라벨링 해놨길래 사왔어요! 만원초반에 구매했던 것 같아요 ㅎ",
    "text80": "베이스 마무리인 커버용으로 쓰려고 샀는데 잘 모르겠어요\n진한거라 동네 나갈때 쓸거긴 합니다만",
    "text81": "데이지크 듀이 젤 쿠션 잘 사용했습니다. 간편하게 바르기 좋아요~~~",
    "text82": "촉촉하고 다 좋은데 이거 쓴 뒤로 기분탓인지 뾰루지가 올라와요 ㅠㅠ 지속력은 짱 컬러도 짱",
    "text83": "좋습니다. ..마음에 들ㅇ어요... 만족합니다....",
    "text84": "데이지크 쿠션은 처음 써봤는데 엄청 촉촉하고 커버력도 좋아요",
    "text85": "데이지크 제품중에 가장 마음에 드는 제품입니당!! 피부 표현도 좋고 지속력도 좋아요!!",
    "text86": "처음엔 뭐지,,? 하다가\n이상하게 손이 자주가는 쿠션이에요ㅋㅋㅋ\n쓰다보니 장점을 많이 느끼는?\n촉촉하고, 커버도 적당하고 예뻐서\n자주 쓰게되어요 ㅎㅎ",
    "text87": "자극적이지 않고 얇게 자연스럽게 발라져서 좋습니다 만족해요",
    "text88": "엄청 글로우하진 않고\n세미글로우 정도에요\n케이스가 약간 장난감같아서\n조금 아쉽습니다",
    "text89": "진쯔 엄청 촉촉함 근데 커버력은 걍 음 20퍼 정도 잇는듯.. 그리고 다크닝 심함",
    "text90": "다른 23호에 비해 좀 더 어둡고요 수분감이 정말 없어요..그냥 매트한 메이크업할때 사용하고 있어요..ㅏ",
    "text91": "진짜 촉촉하고 23호 피부인데 살짝 화사해지는 정도라 부담스럽지 않아요",
    "text92": "피부표현이 예쁘게 됩니다. 다만.. 매쉬망이 너무 약해서 톡톡 찍는데 너무 움푹 들어가는 것이 조금 불편합니다.",
    "text93": "피부좋으신분들만쓰세요 커버력아예없음 걍 선크림같고\n리필없이 2만원대 굳이 이거 살바에 ㅋㄹㅇ핑크쿠션사세요\n그건커버력도좋고 피부표현입흠..아쉽네요ㅜ\n첨에는 사용감 좋았는디..그날 피부 컨디션이 좋았나바여..",
    "text94": "처음 사보는데  직접 테스트 해봤어요 \n지속력 좋고  커버도 잘 되고요 오래 남을것 같아요\n꼭  사용해봐야겠어요 만족하면 좋으면  다시 재구매 하고 싶을것 같습니다\n자주 잘 쓸것 같네요 많이 판매하세요 ^^",
    "text95": "쿠션 유목민인데 촉촉쿠션 찾아보다가 퍼프기획에 싸게 팔길래 샀는데 촉촉하긴 함 근데 커버력, 다크닝이 좀 아쉬움 색 있는 썬쿠션같음 그냥 톤보정용으로 막 바르기엔 좋은데 또 시간 지나면 다크닝 생겨서 손이 자주 가진 않음..",
    "text96": "쿠션 밀착력이 좋아서 지속력이 좋구요 커버력이 좋아서 맘에 들어요",
    "text97": "전 복합성이라 티존부위가 자주 날아가는데 꽤 오래 남아서 이번 여름 잘 버텨냈습니다 만족스러운 쿠션이었습니다",
    "text98": "지성한테 괜찮은듯 모공끼임 덜하고 색도 23호 잘맞고요 촉촉해요",
    "text99": "듀이 젤 쿠션이라고 하지만 저처럼 엄청 건조한데 복합성인 피부는 코주변이 뜰 수 있어요. 저는 세럼 파운데이션이랑, 기초 탄탄히 하고 촉촉한 선크림 바르고, 같이 씁니다! 볼때마다 기분이 좋아지는 귀여운 디자인이에요 아직도 안 질림 벌써 한달인데도! 저같은 어른이는 명품 화장품보다도 이런게 더 마음에 드네요.. 내용물은 제가 diy했지만.. 밝은 피부인데 건강해보이고 싶어서 더 어둡고 촉촉하게 만들었답니다!",
    "text100": "로션 마니 바르고 몇시간 지난 후, 엄청 유분 올라온 상태에서 내장 퍼프로 발랐는데 금방 건조해져요 쩍쩍은 아니고 잔주름 도드라지는 정도. 보기에는 촉촉해보이는 속건조 생김. 민감 건성인데 호불호가 마니 갈리는데 케이스 예뻐서 샀는데 향 좋고 살짝 셈. 커버도 살짝 자연스럽게 돼요. 근데 퍼프는 건성이면 뚱퍼프에 미스트 뿌리고 쓰시길. \n색상도 젤 어두운건데 꽤 밝아요 저 피부 엄청 하얀데 젤 밝은 피부 부분이랑 비슷하네요 톤다운하고 싶었거든요\nㅌ핏 세럼 파데, ㅇㅅㅃㅇ 비글로우 파데랑 섞발하니까 촉촉하고 좋네용\n백화점 묵직한 뚜껑 유리인 애 쓰다가 얘 쓰니까 플라스틱이다보니 완전 가볍네요",
    "text101": "처음으로 매쉬 망 쿠션 써보는데 깔끔하고 \n생각보다 피부표현이 넘 깔끔하고 무너짐도 별로 없어서 좋았어요\n\n다른23호제품 쓰면 제 피부랑 거의 비슷하거나 약간의 톤업 느낌이었는데 이 제품은 톤업도 약간 있으면서 엄청 뜨는 느낌은 없어서 좋아요!!!!!!",
    "text102": "지복합성 이구요. 커버력은 낮지만 지속력은 오래가요. 커버력는 컨실러로 해주면 되고요.  여름에  쓰기 괜찮은것같아요.\n더운날씨에 인중이나 얼굴에 땀 흘릴때 안밀리고 안지워져요.\n 그리고 전 좀 끈적거리는거 같아서  이 쿠션 바르고 가루파우더 자르고 파우더팩트 해주면 그나마  뽀송하고요~ 색상도 피부에 맞아요. 제일 마음에 들었던게 밀리지않고 땀흘려도 자국안남고 안지워지는거요~ 지속력이요. 지복합성이 사용하면 괜찮을 쿠션이고 풀메이크업보단 그냥 무난하게 가볍게 화장하는분한테 맞을것 같아요.",
    "text103": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text104": "발림성 조아여! 제동생이 엄청난 흑인급 피부를 자랑하는데 23호가 약간 밝아여!다크닝으로 색 비슷해져서 ㄱㅊ!!",
    "text105": "제 동생챤이 쓰려고 샀답니다 지속력은..모르겠고 발림성이 진짜 좋아요!!이쁘게발리구",
    "text106": "발색도 예쁘고 지속력도 좋아서 잘 쓰고 있스니다! 가갹도 저렴 하고 좋아요",
    "text107": "소올직히 안 촉촉합니다 오히려 세미매트에 가까운 느낌.. 커버력은 그저 그래여",
    "text108": "색상이 진짜 너무 잘 뽑혔어요... 색조화장 진짜 예쁘게 올라오는 베이스 컬러..,💖",
    "text109": "은근 괜찮어요 수정화장용으로 딱임 ㅜ 기본적인 베이스로는 모자랄수도",
    "text110": "나름 나쁘지 않은 쿠션 ㅎ ㅎ 푸 ㅣ 에구피 ㅅ 쿠션보단 덜 뜨고 훨씬 좋은 거 같아요 근데 단독으로만 보면 쩝 ㅎㅎ",
    "text111": "결론부터 말하자면 정말 좋습니다!!!\n지속력도 괜찮고 색상도 정말 예뻐요! 가장 큰 장점은 다크닝이 진짜 1도 없습니다! 정말 충격적일 정도로 없어요... 커버력은 우수한편은 아니니 참고하시길~~",
    "text112": "색깔도 좋고 제가 생각하는 피부색이 똑같인 사려고 했는데 딱맞고 너무 좋아요!!",
    "text113": "발색도 좋고 너무 커버가 잘되서 너무 좋아요!! \n나중애 다쓰면 사려고요!!",
    "text114": "아임 복합성 출근용으로 최대한 색 차이 안 나고 자연스럽게 광나며 올라가는 걸 찾아 테스트 해보고 사왔는데 얼굴에 한 게 아니라 그런지 너무 자연스러워서 이게 쿠션을 한 건지 알기 어려운듯 커버력도 거의 없음",
    "text115": "커버력도 좋고 지속력도 괜찮아서 유난히 손이 자주가는 팩트에요. 올해는 거의 이것만 쓴 거 같은데 피부가 건조해 보이지 않아서 더 맘에 드는거 같아요. 색상도 자연스럽게 제 피부랑 잘맞음",
    "text116": "피부가 편한 쿠션이라고 하더라고요. 무난무난한 쿠션이라고 하던데 기대됩니다.",
    "text117": "데이지크 섀도우가 예뻐서 쿠션도 구내했는데 생각보다 괜찮은거 같아여",
    "text118": "건성피부들에게 추천하고 커버는 별로지만 피부표현은 좋음!",
    "text119": "데이지크 쿠션 넘 좋아요 네이쳐 색상이 가장 예쁜거 갘아요 자연스럽고",
    "text120": "화장 한듯 안 한듯 살짝 선쿠션같은 개념이에요 이거 바르고 파우더하면 완전 뽀용피부 완선",
    "text121": "라스트픽이라 안보고 섯는데 23호라 당황했지만 생각보다 더 안 어두웟어요",
    "text122": "건성 지성 다갠찬아오\n재구메 한 제품입니다! \n\n70대 할머님도 쓰셔요 ㅎㅎ좋으다하시ㅣ네요\nㅎㅎ",
    "text123": "이름처럼 정말 촉촉한데요 커버력 원하시면 컨실러로 덧바르셔야 할거같아요 하지만 개인적으로는 피부가 전혀 안 뜨고 너무 잘먹어서 좋았습니다 건성한테 완전 강추",
    "text124": "겨울에 쓰기 너무 조하요!! 메쉬망도 있어서 고르게 찍혀서 막 어느 부분에만 몰빵되서 되는거 없이 골고루 발립니다!",
    "text125": "개촉촉하고 커러력은 없어요 그냥 썬크림개념? 건단하게 바르게 좋습니다",
    "text126": "디자인이 예뻐서 홀린듯 구매했어용ᄒᄒ 23호 치고는 약간 밝은 편인것 같고 단점은 양조절이 약간 어려운점",
    "text127": "붉은기 커버가 안되는건 좀 아쉬움 잡티 없으신 분이 쓰면 좋을듯 깔끔한 피부표현 원하면 좋을거 같음",
    "text128": "라스트픽이라 그냥 안 보고 집엇는데 집 와서 보니 23호라 당황띠; 하지만 23호치고 전혀 어둡거나 노랗지 않았음 체감상 22?21?정도? 졸음",
    "text129": "촉촉하고 색이 예뻐요 22혼데 반톤정도 업 되는듯 지속력도 조아요",
    "text130": "진짜 건성이 쓰시면 너무 좋을꺼 같은 쿠션이에여 지속력도 나쁘지 않고,촉촉해서 가을이나 봄?에 쓰면 괜찮을꺼 같은 아이템!",
    "text131": "발림성 지속력 다조아요 피부도 조아보이고 반톤 업 되는데 낮에 바르면 밤까지 그대로에요ㅎㅎ",
    "text132": "엄청 촉촉한 제품 ! 다만 다크닝이 좀 있어요 \n다크닝 있는 쿠션 정말 오랜만..^^ 근데 전 +밝은 컨실러로\n오히려 자연스럽게 잡아줘요^_^ 그럼 아주 이쁜 메이크업이 돼요^_^ 더 사고 싶어요 ㅋㅋ 재구매 완전 🫶🫶",
    "text133": "여름빼고 사계절 내내 아주 잘 바를 수 있을 것 같아요!\n촉촉하긴한데 퍼프가 파운데이션을 다 먹는 느낌?\n광은 뮈친듯이 이뻐요 !",
    "text134": "처음구매해봤는데 사용해봐야 어떤지 알거같아요 \n사용해보고 후기남길게요",
    "text135": "별로라고 해서 걱정했지만 의외로..?! 너무 좋았어요 ㅎㅎ 커버력은 모르겠고 피부표현이 짱",
    "text136": "촉촉해서 좋습니다!! 다 사용하면 다시 재 구매할 예정이에요!!☺️",
    "text137": "저 지성인데 데이지크가 좋아소사봤는데요 커버력 하나두 없구..개기름광",
    "text138": "지성인 제가 쓰기엔 무리였을까요 ... \n우선 다크닝 엄청 심하구요 3시간 뒤에 피부가 쌔까매져요 \n이런 쿠션은 첨이야!! \n색은 얼굴에 잘 맞았어요 \n그래도 1달간 잘 썼습미다",
    "text139": "직원분이 추천해 줘서 구매해보았습니다 촉촉하니 저한테 잘 맞는거 같아요 무엇보다 직원분이 너무 친절해서 행복도 얻었네요",
    "text140": "촉촉하거 광이 있어서 건성들이 쓰면 좋음! 여드름 있는 청소년으로써 말하자면 여드름 커버 하나두 안됨~ 그치만 피부결? 그런 건 좋아보힘",
    "text141": "광이 막 뿜뿜하는 제형은 아니고 모든면에서 평범한 것 같아요. 그냥 무난하게 쓰기 좋습니다.",
    "text142": "이 쿠션은 촉촉하면서 피부에 딱 달라붙어요! 색은 무슨톤이든 다 잘어울릴색입니당",
    "text143": "제가 21n쓴다니까 친구가 23 써보고싶다고해서 생일 선물로 사줬는데 좋아하네요~",
    "text144": "화사함 보다 자연스러움을 추구하는 편인데 진짜 잘 맞는거 같아요 리필이 같이 있음 넘 좋을텐데 그부분이 살짝아숴워요 제품은 너무 좋아요 매일 써요",
    "text145": "자극 없고 지속력 발림성 좋고 케이스도 예쁘고ㅎㅎ 근데 색이 밝아서 22호지만 23호 구매했는데 괜찮네염",
    "text146": "중학생 딸램 첫쿠션 화장품인데 자극없고 순하니 괜찮아요 발림성 좋고 만족한답니다",
    "text147": "좋아요 촉촉하고 나쁘지않네요 재구매 의사 있습니다ㅎㅎ 굿",
    "text148": "요즘 많이 나오는 그물망?쿠션에 비해 광이나 표현력이 조금 떨어지는 것 같지만 바를때 촉촉하네요 가성비는 떨어지는것같아요ㅜ",
    "text149": "쿠션이 촉촉해요 가끔 당김이 생기긴해요 색은 웬만한 사람들한테 잘맞아오",
    "text150": "케이스랑 패키지가 예뻐서 선물하기 딱이에요 마음에들어요",
    "text151": "하사한든 너무 좋아요 화장을 한든않한든 너무 좋아요...",
    "text152": "패키지 넘 예쁨><  리필 대신 퍼프 들어있어서 더 맘에 들고 거슬리는 향도 안나고 발림성이나 지속력도 좋고ㅎㅎ 22혼데 23호 샀지만 잘맞아요 밝게 나온듯ㅇㅅㅇ"
  }
]