[
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[NEW/본품+리필] 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "건성도 잘 쓸 수 잇는 유일한 매트쿠션..\n최고에요\n진짜 하나도 안뜨고 여름에 잘 썻던 유일한 매트쿠션입니다\n제인생템이애요!!!!!",
    "text2": "아니여러분 진짜이거무조건쓰세요\n건성인저에게 하나도안뜨는 매트쿠션 이게 유일함\n그냥제인생쿠션되어버림\n겁나가볍게발리는데 커버력짱짱굿 무조건사세요그냥",
    "text3": "악건성인데 기초 잘하면 좋고요 ㅎㅎ\n근데 무너질때 건성이라서 그런지 예쁘게 무너지지 않고 뜨고 갈라져요ㅜ",
    "text4": "정샘물 쿠션이 새로 나온 거 같은데 블랙 케이스도 넘 새련돼 보이고 어떤지 함 써 보고 싶어서 사 봤는데 엄청 매트하네요 \n커버력 괜찮았는데 여름에나 쓰지.. 건조해서 건성은 겨울엔 못 쓸 듯… 일단 지금은 넣어뒀다 따뜻한 계절에 꺼내 써야할 듯\n지성분들께 추천합니다",
    "text5": "정샘물 쿠션 한여름만 아니면 참 좋은데, 개인적으로 느끼는 단점이라고 하면 아무리 페어 컬러가 나왔어도 13호에게는 누렇다는 거 ㅠㅠ",
    "text6": "아 개조트만요 지속력도 좋고 커버력도 좋고 다른 쿠션들에 비해 어두운 것 같은데 이게 원래 맞는 컬러고 다른 게 너무 밝은 거 아닐까 아 근데 퍼프가 약간 좀 너무 얇고 땅땅한 느낌?",
    "text7": "복합성인 저한테는.. 좀 땡길정도로 매트했음.. 밀착력은 엄청 좋고 커버력도 최고..",
    "text8": "커버력 좋고 지속력도 괜찮아요~ 메이크업하고 수정화장 잘 안해사 샀어요",
    "text9": "라이브 방송중 오래 지속된다고 해서 사봤는데 무너지지 않고 지속력이 좋네요",
    "text10": "어ㅁ즈 쓰다가 넘어옴\n정샘물 신상쿠션 나왔다고 올영홈에 뜨길래 \n호수 색도 피드백 받아서 리뉴얼 되고\n신상 할인도 들어간다 해서\n34,050에 냉큼 구매해봄\n세미매트인 줄 모르고 .. 이렇게 매트할 줄 몰랐음\n매트한 거 빼고 색, 커버력, 밀착력 완벽함\n피부표현 넘 예쁘게 되서 용서가능..\n바로 정샘물로 갈아탔음 ㅎ.ㅎ\n딸려오는 퍼프들도 좋은 듯\n특히 미니 퍼프는 컨실러용으로 요긴하게 쓰고 있음! bb",
    "text11": "스킨 누더 사용해보고 괜찮아서 롱웨도 구매했어요. 롱웨머 쿠션은 기초를 촉촉하게 하고 발라야되요. 매트해서 건조함이 느껴져요. 컬러는 밝지 않아서 시간이 지나면 다크닝이 살짝 있어요. 커버력은 중간정도되고 밀착력이나 발색이 괜찮아요.",
    "text12": "완전 극지성인 편인데 이거 정말 너무 인생템이예요ㅠㅠ\n화장 수벙 잘 안하는 사람이라 여름에 잘맞는 거 찾기 너무 어려웠는데 이건 수정 안해도 몇사간 지나면 광도 예쁘게 올라와요!!! 지속력이 말이안됨… 근데 건성 분들은 비추고 지성 분들 무조건 사세요. 특히 피지•유분 심하신 분들!!",
    "text13": "정샘물 어둡게 나왔다는 얘기는 많이 들어서 제일 밝은 걸로 샀는데도 좀 어둡게 느껴졌어요 개인적으로 ‘핑베가 잘 받는 스타일이다‘, ‘피부 하얗다는 말 자주 듣는다‘ 하시면 비추합니다... 제형은 괜찮았는데 매트 쿠션치고도 살짝 텁텁하게 올라가긴 해요~ 다른 쿠션이랑 비교하다가 더 유명하니까 사본 건데 아쉬웠습니다 ㅠㅠ",
    "text14": "추구미가 속광인 저한텐 좀 매트한데 여름에 쓰면 딱 좋을 거 같아요! 이거 정말 신기한 게 진짜 안바른 거 같이 가벼워요!!! 보송보송하고 지속력이 정말 좋슴니다,,, 그리고 에센셜 스킨누더 페어 썼는데(지베르니파데17호,바닐라코19호)이건 페어라이트 써도 괜찮을 거 같은 느낌… 어쨋든 정말 좋고 촉촉한 선크림 같은 거 바르고 올려도 좋습니다",
    "text15": "지성이 써도 나비존만 건조해서 떠요!! 지성도 파우더 없이 사용 가능 그렇다고 광이 안도는건 아니에요 속광처럼 돌아요! 기초를 열심히쌓아도 결국 갈라져서 아쉬워요… 커버력이 약한데 톤보정이 확실해서 17~19호 쓰는데 너무 좋았어요! 저한텐 다크닝 제로였어요 다크닝없는거 처음 써봐서 안뜨는 방법 어케든 찾아서 정착하겠습니당ㅎ",
    "text16": "얇게 발리고 지속력도 좋아요 다크닝 없고 커버력도 좋습니다",
    "text17": "기대했던 제품인데 괜찮은것 같아요.\n커버력이나 지속력도 나쁘지 않아요.",
    "text18": "믿고사는 브랜드 정샘물.. 요즘 날씨가 너무 더워서 매트쿠션나왔다길래 사봤어요 제가 생각한것보다 좀더 매트한 부분은 있었지만 만족하는 쿠션입니다 건성이신분들은 고민좀 해봐야할것같아요!",
    "text19": "커버력도 좋고 건성인 피부인데도 촉촉하니 좋아요 .데일리에 사용하기 좋아요",
    "text20": "올리브영 라이브 해서 기념으로 샀는데 증정품 많이 줘서 좋았어요! 생각보다 그리 매트하지는 않았고 커버 잘되어요!! 여름에 사용하면 좋을듯 합니당",
    "text21": "아직 사용 전인데 제가 수부지 건성쪽이라 기존에 너무 촉촉한 쿠션을 사용하다보니 봄부터 유분기가 더 많이 올라오는 거 같더라구요 여름엔 무조건 매트한거 사용해야할 거 같아서 이번에 정샘물 처음인데 잘 맞았으면 좋겠어요 겨울엔 다른타입으로 재구매할 수 있기를 한달리뷰도 남겨볼게요",
    "text22": "마음에 들어요. 근데 배달을 왜 이런식으로 하시는건가요.. 겉에 종이 포장지도 다 찌그러있었을뿐만 아니라 열었는데 제품 박스가 반 찌그러지고 열려 있었어요. 저상태로 나왔습니다. 기분 나쁘고 찝찝한데 그냥 사용할게요.. 리뷰로라도 남깁니다",
    "text23": "스킨 누더 롱웨어가 아니라\n스킨 누더 극매트입니다~~~\n기존 스킨 누더 쿠션 잘써가지고..구매해 봤는데\n건성인 저에겐 너무 매트에서 뜨고 각질부각 심해요 ㅠㅠ\n정샘물은 어둡게 출시되는거 같아서\n젤 밝은 홋수로 샀는데\n다른 브랜드의 19호 정도 되는 느낌이에요",
    "text24": "쿠션은 이제 정샘물로 정착하려고 해요. 전에는 페어라이트를 썼는데 커버는 잘 되는 것 같은데 톤이 밝아지지는 않아서 이번에는 페어로 구매했어요.",
    "text25": "건성인 제가 쓰기에는 조금 건조한 편이에요\n그래도 지속력은 좋아요",
    "text26": "매트한 쿠션이에요\n건성분들은 여름에 기초 탄탄하게하고 사용하셔야해요",
    "text27": "롱웨어는 여름에 쓰기 좋을것 같아요 생각보다 매트하네요ㅠㅠ 노랗게 나왔다해서 페어했는데 생각보다 많이 밝아서 색상선택 미스였네요..매트한 제형이라 더 하얗게 떠보여서 아쉬워요 ㅠㅠ",
    "text28": "케이스검정으로바껴서좋아요\n뽀송해요\n딸아이지속력좋다고좋아해요",
    "text29": "구성이 대박입니다 세일하길레 구매했고 사은품이 더 많아서 봄품이 잊혀질정도ㅋㅋㅋ 스킨 누더보다 롱웨어가 훨씬 매트하네요ㅠㅠ 여름에 쓰면 더 좋을것 같아요 가을겨울은 스킨누더 사용하구요ㅎㅎ",
    "text30": "아직 사용안해봤는데요 예전브터 궁금해서 구매해봤습니다! 잘 맞았으면 좋겠습니다",
    "text31": "좀 많이 매트한 타입이라 피부 건조하신분들은 기초 잘하고 써야할거같아요",
    "text32": "돌고 돌아 정샘물이고 쿠션 무너짐도 예쁘고 기초 잘해주면 끼임도 적음. 두껍게 바르는데도 좋았음.",
    "text33": "건성이지만 매트한제품 선호하는데 진짜 좀 많이 매트하긴해요",
    "text34": "진짜 극강의 매트함이라 봄에 쑤니까 속건조 진짜 심했어요 ㅡㅜㅜ하지만 피부표현은 미쳤다 그래서 여름에 쓰기 진짜 좋응 것 같고 양조절 잘해서 빨리 펴발라야 예쁘게 발렸어요 마구 두들기세뇨",
    "text35": "요즘은 이걸로만 화장해도 잘먹어서 좋아요 \n좀 하얗긴한데 적당량만 바르면 좋아요",
    "text36": "쿠션 늘 들뜨고 피부표현이 안예뻐서 안썼었는데\n유일하게 오래 쓴 제품이에요. \n표현도 정말 도자기처럼 잘 되고, 지속력도 좋아서\n잘쓰고 있습니다... 계속 사서 쓸 거 같아요",
    "text37": "원래도 잘쓰고있었는데 리뉴얼되기도하고 세일기간이여서 구매했습니다",
    "text38": "퀄리티 좋은게 느껴지는 매트쿠션 이예요! 돈아깝지 않은 쿠션 이예요",
    "text39": "매트한 쿠션이라 겨울엔 좀 건조했는데 날씨 풀리니까 딱 좋아용 ㅎㅎ",
    "text40": "정샘물 신상 쿠션이라고 해서 구매했어요~ 매트하고 보송하니 여름에 쓰기 좋을것 같아요",
    "text41": "역시 정샘물 쿠션이에요!! 무난하게 누구나 다 쓰기 좋은 제형감이라서 너무 좋아요 ㅎㅎ",
    "text42": "스킨누더 쿠션 샀다가 롱웨어 쿠션도 사봤는데 꽤괜?\n나쁘지도 좋지도 않은 거 같아요 여름엔 어떨지 궁금합니다",
    "text43": "쿠션과 리필로 구성되어 있고 세미매트한 제형이어서 기초케어를 촉촉하게 해야 되요. 발림성이나 커버력이 괜찮아요. 시간이 지나면 살짝 다크닝이 있어요. 롱웨어 쿠션은 호불호가 있지만 날씨 더울때 사용하면 괜찮을 것 같아모.",
    "text44": "다...다크닝 없앴다면서요 ㅠㅠ 흑 내돈\n심지어 리뉴얼 전 버전이 더 좋음",
    "text45": "정샘물 쿠션은 항상 베스트템이지만 13호 쿨톤은 항상 컬러가 좀 아쉬움 ㅠㅠ \n유일한 단점이 사실 다크닝도 좀 있는 편이라 아무리 페어라고 해도 이거보다 하나만 더 밝은 컬러 나왔으면...",
    "text46": "매트하지만 특유의 모공부각으로\n손이 잘 안갈듯요..ㅜㅜ",
    "text47": "다시 도전해본 정샘물쿠션은 저랑은 안맞는구 같아요 \n기초단ㄱ케를 탄탄하게 해줘야하나봐요 … ㅜㅜ",
    "text48": "페이라이트가 어두워서 예전에 샀다가 .. 그뒤론 안쓰게 되더라구여 이번에 페어 새로 나왓다고 해서 사봣어영",
    "text49": "지성한테 강추\n건성은 너무 건조해요\n많이 매트한편이라 기초 확실히 해줘야합니당",
    "text50": "샘플도  들어있고 제 얼굴에 딱 맞네요  다른제품은 겉돌는데  이건 건돌지않아 좋아요 잘 먹네요",
    "text51": "건성인간인주제에 글로우는 싫어하는 사람입니다.\n고민을 많이 했는데 전반적으로 다 괜찮았어요.\n다만 코옆끼임이 조금 있네요.\n매트쿠션으로 유명한 헤* 블*쿠션보단 조금 더 촉촉해서 상대적ㅇ로 손이 더 가요(많이사용하게된다는 뜻)",
    "text52": "•한달사용리뷰•\n항상 내 마음속 1위 정샘물..💗\n진짜 이번에도 너무너무 좋네요 기존 스킨누더도 너무 잘썼는데 개인적으로 매트를 더 좋아해서 이번 롱웨어 쿠션 너무 만족해요\n컬러도 너무 예쁘고 블랙 패키징이 너무 좋아요🖤\n퍼프도 탄탄하고 밀착력좋고 지속력이 진짜 좋아요",
    "text53": "기존 정샘물 쿠션이 최애였는데 이번에 새로운 쿠션이 나왔다고 해서 구매했어요!\n역시 예상한대로 너무너무 좋았어요..🩶\n우선 패키징이 올블랙으로 나온게 너무 예뻤어요🖤\n새미메트라 너무 글로우하거나 매트하지 않아서 좋았고\n얇고 밀착력있게 올라가는 제형이 짱입니다👍🏻👍🏻\n퍼프도 포슬포슬하고 쿠션과 궁합이 좋아요!\n너무너무 추천드립니다 진짜👍🏻🔥",
    "text54": "저는 크림을 발라도 금방 흡수되는 속건조 심한 건성인데요.너무 건조한 느낌이 들어서 더 못 쓰겠에요.화장을 장시간 하고 있는 편인데 얼굴이 쩍쩍 갈라느낌이 들어서 오늘 다른 쿠션을 사용 했더니 쩍쩍 느낌 없어졌어요.정샘물 쿠션 여래개 있는데 유독 이 쿠션만 건조감이 심하네요",
    "text55": "쌉지성이라 샀는데..음....무너짐도 빠르고 기름져요. 무엇보다 다크닝 개쩔..",
    "text56": "약간..아쉬운 느낌이에요 너무 건조하달까..기초 잘해야 될듯",
    "text57": "매트한 쿠션!!커버력 좋아요\n지속력은 10점 만점에 8점 정도",
    "text58": "친구 생일 선물로 사줬는데 여름에 잘 쓸 것 같다네여 지성분들 ㅊㅊ",
    "text59": "생각보다 더 엄청 매트해서 기초 탄탄ㅎㅏ게 해줘야할것같네여",
    "text60": "정샘물이라 기대했는데 너무 매트 해요. 그 건성이 쓰기에는 너무 매트에서. 기존에 쓰던 스킨 누더를 써야겠어요.",
    "text61": "정샘물 왜 제일 밝은 색상은 기획 제품은 해줘요? 제발 제일 빠른 색상도 기획 상품으로 해 주세요. 제발.",
    "text62": "세일해서 저렴하게 구매했어요~~!! 너무 좋습니당🤍🤍🤍",
    "text63": "세일해서 저렴한 가격에 너무 잘 구매했어요~~!! 다음에도 또 구매하겠습니당!!",
    "text64": "리뉴얼이 되었다고 해서 커버력도 기대 했고, 컬러 감도 기대 했고, 모든 면을 기대했는데, 그냥 기존에 제품이 더 좋은 것 같아요",
    "text65": "너무 기대를 햇나보죠?\n그냥 에센셜 쿠션이 더 좋은것 같아요 ㅋㅋㅋ",
    "text66": "색상도 맑고 뽀얘서 이쁘고 커버력도 나쁘지 않아요 유지력도 굿",
    "text67": "정샘물쿠션 세일기간이라 처음 구매해봤는데 좋은것 같아요",
    "text68": "다크닝이 있지만 지성피부에 얘 만한게 없어서 10번째 재구매",
    "text69": "지성인데 이 쿠션만 쓰면 기름기 주우운나 올라오고 처음 바를때부터 밀림 심해요 에바임 나름 싼 편은 아닌거 같은데… 정샘물 좋다해서 써본건디 너무 안맞아요;",
    "text70": "윽 예쁜 매트 아니라 쩍쩍 갈라지고 두꺼운 매트예요\n지복합인데 눈가 주름끼임, 팔자 주름끼임과 유분에 의해 무너지는게 넘  안예뻐서 처박템!",
    "text71": "음..지속력이 그닥입니다 턱이 좀 몽글몽글 뭉쳐서 아쉬워요...",
    "text72": "색이 다양하고 일단 정샘물 특유의 균일함, 지속력이 맘에 들아요",
    "text73": "수부지 기준 겨울에 쓰긴 매트해서 여름에 본격적으로 써봐야할듯\n다크닝 쩔어욥",
    "text74": "제일 밝은컬러도 저한테는 자연스럽네유..톤업 크림 바르고 써야할듯 커버력이랑 지속력은 괜찮아요",
    "text75": "너무 좋아요 세미매트로 구성되어있어서 잘 사용하고 있어요! 잘 써볼게요!",
    "text76": "컬러... 색상... 지속력 모두 너무너무 맘에 들어요!!",
    "text77": "정샘물 라인은 다 좋은 것 같아요 특히 퍼프가 진짜 너무 좋아요 근데 건성분들은 기초를 아무리 잘하셔도 안 맞을 정도로 매트해요 복합성인데도 너무 매트하다고 느꼈어요 \n\n색은 평소에 쓰는 것보다 훨씬 밝게 사야 맞을 것 같네여",
    "text78": "꾸준하게 써오던 제품입니다. 촉촉하고 부드럽게 발려서 매일 쓰고 있어요.",
    "text79": "두번째 구매입니다. 꾸준템으로 정착할 것 같아요! :)\n뽀송하고 쫀득함을 동시에 표현해줘요.",
    "text80": "제가 복합성이라 구매했는데 일단 생각보다 잘 발리지가 않아요…ㅠㅠ",
    "text81": "한 달 정도 사용해보고 남기는 리뷰입니당 :)\n정샘물 쿠션 처음 사용해보는데 왜 계속 쓰게 된다는지 이유를 알겠어용! 피부톤에 맞게 발색되고 피부 표현이 예쁘게 된답니당 😆",
    "text82": "양조절 필수! \n\n퍼프와의 궁합이 중요한 것 같구 \n\n스킨케어를 아주 잘하고 써야 밀림없고 뜨는게 없어요 ! \n\n지속력&컬러감&피부표현은 아주 맘에들어요. \n돌고돌아 결국 정샘물",
    "text83": "리뷰보면 호불호가 굉장히 강하던데 그 이유를 알 거 같아요 갠적으로 유명세 비해 좋은지는 모르겠어요.. 잘 무너집니다 제가 너무 기대했던 걸까요.. 재구매 의사는 없습니다",
    "text84": "생각보다 꽤나 건조해요. 복합성인데 밖에서 수정화장용으로 들고 다니는데 너무 두껍고 건조하게 발리네요 ㅠ",
    "text85": "이거 쓰는 친구들 다 좋다길래 저도 샀는데, 진짜 너무 좋아요. 촉촉하고 밀착력도 좋아서 만족도 100",
    "text86": "한번쓰면 계속 쓰게 된다고 해서 구매해봤는데용 색깔도 이쁜 노란끼가 돌아용 특히 양 조절하는 곳이 신기해용 ㅋㅋ 어떻게 쓰는지 몰라서 유튜브에 찾아봤는데 쿠션을 깨끗하게 쓰기는 어려울 것 같아용 ㅠ 정샘물 물크림도 궁금하네용 ^^",
    "text87": "재구매하려고 장바구니에 또 담아뒀어요. 매우 좋습니다. 잘 쓰겠습니다.",
    "text88": "여름용 쿠션 구매해 봤는데 역시 쿠션 맛집 정샘물다움\n촉촉이만 써서 첨엔 약간 텁텁한가 싶었는데 펴바르고 나니깐 답답함 전혀 없이 깐달걀로 촥 붙음 개좋",
    "text89": "다크닝 없고 여름 쿠션으로 좋은 것 같아요! 투명하게 맑은 쿠션입니다",
    "text90": "건성인간인주제에 글로우는 싫어하는 사람입니다.\n고민을 많이 했는데 전반적으로 다 괜찮았어요.\n다만 코옆끼임이 조금 있네요",
    "text91": "매트한 쿠션이라 조금 망설였는데 곧 더워지는 계절이라 구매했어요 매트쿠션이지만 기초를 신경써서 해주면 피부표현 예뻐보이고 지속력도 괜찮아서 만족하며 사용 중이에용",
    "text92": "촉촉하고 커버력도 있어 좋아요.건성인 피부인데도 \n만족스러운 제품이에요",
    "text93": "피부표현이 예쁘고 촉촉해서 좋은것같아요 딱 밀착되는 느낌입니당",
    "text94": "항상 쓰던 제품인데 올리브영에서 세일하길래 구매했어요 롱웨어라 덜 촉촉하지만 꾸준템",
    "text95": "배송도 빠르고 제품도 좋아서 만족합니다. 다음에 또 구매할게요.",
    "text96": "정샘물걸 써보다니 ㅠㅠ 구성이 너무 좋아서 사버럈어요\n믿고 쓰는 정샘무루",
    "text97": "겨울에 글로우 제형만 사용하다가 리뷰가 좋아 이 제품을 구매했어요 매트한 쿠션 오랜만인데 발림성과 마무리감이 확 다르긴 하더라고요 늘 파우더 사용했었는데 이 제품은 필요없을 정도로 보송합니다",
    "text98": "돌고돌아 결국 정샘물로 정착합니다. 다크닝 얘기가 늘 있지만 저는 딱히 못느끼고 사용합니다. 퍼프에 미스트 뿌려서 같이 쓰면 더 좋아요.",
    "text99": "커버가 너무 잘되고 건조해서 지성이 잘 맞는 것 같아요!ㅋㅋ",
    "text100": "전 건성인데 너무 좋아요\n피부표현이 레전드로 예뻐요 비싼 이유가 있어요",
    "text101": "화면이랑 같고 맘에 들어요 나중에 또 재구매하려구요~~~",
    "text102": "밝은색이 나와서 좋긴한데\n지짜 너무너무 건조해요 ㅠㅠㅠㅠ",
    "text103": "쓰던제품의 다른라인이라 사봤어요.\n착붙는 느낌이 가볍고좋아요~\n늘 이브랜드만 선호하게되요~~강추!",
    "text104": "생각보다 너무 매트해서 한여름에 쓰려구요ㅠㅠ 지성한테 추천합니당!!",
    "text105": "사계절 잘 쓸것 같아요!!\n피부 표현이 진짜 예쁘고 깔끔하고\n커버력도 좋아서 만족스러워요🖤",
    "text106": "평소에 정샘물 페어라이트 썼었는데 저한텐 색상이 약간 노란빛이돌아서 아쉬웠는데 이번 페어색상은 화사하고 정말 예쁘게 나왔어요 색상 노란빛때문에 고민이셨던 분들 무조건 사세요!",
    "text107": "맘에 들어서 나중에 또 재구매하려구요 추천합니다~~~~~",
    "text108": "정샘물 쿠션 꾸준히 잘 쓰고 있는데 라이브해서 저렴하게 잘 구매했어요",
    "text109": "건성한텐 좀 매트하긴한데 기초 잘 쌓아서 올려주면 지속력 좋을 것 같습니다~~",
    "text110": "리뉴얼전이랑 발림감은 비슷하고 \n페어색상이 새로 출시되서 좋아요\n밝은색감으로 페어라이트보다 훨씬 색상이뻐요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필] 페어라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "잃어버려서 매장에서 급하게 구매하게 된 우연한 계기로 계속 이 제품만 사용 중에 있습니다!! 역시 메이크업 아티스트 분께서 유명하신 이유가 있더라고요.\n평소 팔자주름, 미간 부분에 화장이 잘 껴서 고민이 많았는데 해당 제품은 피부 흡수력, 밀착력이 좋았습니다. 그럼에도 불구하고 피부에 답답한 느낌이 없어서 신기했어요!! 커버력도 좋아서 따로 컨실러를 사용하고 있지 않습니다. 촉촉해서 봄, 여름, 가을, 겨울 내내 사용해도 될 것 같아요. \n다른 쿠션이 비해 마스크에 잘 묻어나는 편은 아니지만, 그래도 묻어나는 건 어쩔 수 없기에 저는 마무리 단계에 픽서로 한번 고정해 주는 편입니다. 그럼 마스크에 코 부분 말고 거의 묻어나지 않아요!\n양도 많고, 리필 제품도 있어서 가성비 좋게 사용할 수 있을 것 같습니다. 저는 대만족했습니다 :)",
    "text2": "⭐️정샘물 에센셜 스킨 누더 롱 웨어 쿠션 (본품 + 리필)\n\n일단 나는 사춘기땜에 개기름 버프 2배가된 고딩임ㅜ\n파워지성으로써 쿠션유목민.. 쿠션만 10개는 더 있음\n모낭염으로 고생했던 전적이 있어서 얼굴에 흉터랑 여드름 자국 넘나리 많음 =커버력도 중요시하게생각\n커버력은 좋은편!! 자연스럽게 다 가리고 잡아주면서도 적당히 두꺼워서 무난무난.. 솔직히 얇게 발리는 편은ㄴㄴ\n그리고 복합성 쿠션으로 유명하지만 파워지성이 쓰기에도 되게 괜찮은 편이었다는 것👏 지속력 낫배드고 파우더 하면 매트한게 딱임 대신 안경썼더니 코는 바로 까짐\n피부 표현이 내 피부 같으면서 약간 보정된..? 느낌이라\n친구들이 피부 좋아졌다고 함\n앞머리 3시간 지나고부터 떡지기시작.. 하는데 이마랑 코 아니면 볼따구 정도는 뭐.. 깔쌈하게 유지됨\n리필 포함이라 아주 경제적임ㅋ 아쉬운 점은 색상 선택이 호수로 나와있지 않아서 내 피부랑 완벽히 맞추려면 테스트 필요⭐️⭐️⭐️ 퍼프 촵촵 감기고 양조절패드있는거넘조흐다\n\n가격이 살짝 다른 쿠션보다 부담되기에 학생들은 지갑 울수 있지만ㅜ 난 절대 후회안함 생각보다 너무조흠\n종합적으로 매트쿠션 찾는 지성 복합성 지복합성 ㅊㅊ",
    "text3": "정샘물 무한구매중입니다. 누구나 잘 쓸것 같아요. 이번에 미니쿠션주는것도 있던데 구매해놓을려구요. 한톤업해도 자연스럽게 스며들어요",
    "text4": "밀착력이 굉장히 좋아서 마스크에 거의 묻어나지 않았습니다. 오후까지 수정화장 필요 없이 피부가 보송하게 유지됐고, 두께감 없이 얇게 발리면서도 커버력이 만족스러웠습니다",
    "text5": "피부가 쫌 예민해서 쿠션을 여러개 바꿔가며 사용해봤는데\n요즘은 정샘물꺼만 사용해요\n제 피부에는 딱입니다요~^^\n세일중이라 3개 더 구매 해놓았어요.",
    "text6": "제가 쓰기에 좋고 선물하기에도 좋은 상품이라고 생각합니다 추천합니다! 계속 사용할 예정이에요.",
    "text7": "피부상태가 좋은 편은 아니지만 퍽퍽해보여요 피부가 푸석해보여요",
    "text8": "좋긴한데 건조한부분은 시간지나면 잘 뜨는것같아요ㅜ 복합성입니다",
    "text9": "📍밀착력 : 얇게 올라가서 두껍고 텁텁한 느낌 없어요\n📍색상 : 21호 기준 딱 예쁘게 밝아지는 베이스\n📍지속력 : 퇴근때까지 수정화장 못했는데 괜찮은편\n코옆 무너짐도 지저분하지 않아서 마음에 들었어요\n쿠션 유목민이었는데 당분간은 정샘물에 정착할것 같고\n페어라이트 색도 생각보다 밝게 안나와서 자연스러워요",
    "text10": "📍밀착력 : 얇게 올라가서 두껍고 텁텁한 느낌 없어요 \n📍색상 : 21호 기준 딱 예쁘게 밝아지는 베이스 \n📍지속력 : 퇴근때까지 수정화장 못했는데 괜찮은편 \n코옆 무너짐도 지저분하지 않아서 마음에 들었어요 \n쿠션 유목민이었는데 당분간은 정샘물에 정착할것 같고 \n페어라이트 색도 생각보다 밝게 안나와서 자연스러워요",
    "text11": "정샘물 베이스가 그렇게 좋다고 소문이 나서 한번 구매해보게 되었습니다. 🥰\n\n❣초현실주의 비포 애프터 사진 참고해주세요:) \n다른 모공 프라이머, 이런거 안바르고 선크림 후에 바로 정샘물 쿠션을 올려보았습니다.\n\n 😍사용 후기\n🤍토돗 바를 수록 천천히 올라가는 커버력, 그만큼 얇게 발려서 떡칠한 느낌이 전혀 없다.\n🤍발림성은 좋은데 바로 밀착도 되고 신기하다..\n🤍얇게 바르는 걸 좋아하는데(지성인이면 아시겠지만 기름기에 못 이겨 무너질 때 생각하면😱좀 커버 안되도 나중에 무너질 것에 대비하여 정말 얇게 바르는 게 진짜진짜 최고)쿠션을 꾹꾹 눌러서 그거 그대로 묻은 퍼프를 바로 얼굴에 올리면 두꺼워 질 수 있잖아요? 뚜껑쪽에 골고루 덜어쓸 수 있도록 만들어 놓은 거에 감동받았습니다,,,\n🤍매트한데 속건조 안생기고 지속력 최고. 제가 써 본 것들 중에 최고입니다. 매트는 무너지면 안 예쁜 게 대부분이었는데 이건 얇게 발리는 특성 덕분인지 무너져도 이쁨\n\n🖤매트한 쿠션류 중에 커버력이 높은 편은 아니다(저는 자연스러워서 오히려 더 좋아요)\n🖤약간 비비처럼 회색빛? 같은 게 도는 것 같아 조금 아쉽다. 더 화사하면 좋을듯 하네요.\n\n\n색생만 더 이쁘게 나오면 너무 완벽한 쿠션일 것 같아요!! 저는 재구매 확신합니다.\n\n너무 얇게 발라서 애프터 사진 보고 놀라실 수도 있지만ㅎㅎ 저거보단 커버력 좋아융",
    "text12": "✔️ 지속력 좋은 쿠션 추천\n\n# 21호 피부\n# 민감성, 지복합성 피부\n\n바쁜 아침에는 파운데이션보다는 쿠션 팩트를 발라주는게 더 편하더라구요!\n게다가 요즘은 쿠션들도 지속력 좋게 잘 나와서 편하게 사용하고 있어요!\n\n정샘물 쿠션은 항상 올리브영 상위권에있는 제품이고, 장샘물 선생님 하면 베이스로 또 유명하잖아요?\n\n▪️ 예전에 라이트 컬러를 사용해봤었는데 21호에 정말 자연스러운 컬러였던 기억이 있어서 이번에는 페어라이트 제품 컬러로 구매했어요!\n개인적으로 저는 화사하게 메이크업 하는걸 선호합니다ㅎㅎ\n\n▪️ 롱웨어 쿠션은 새로나온 것 같더라구요! 저는 지성피부라 오히려 더 좋았어요ㅎㅎㅎ \n\n▪️ 정말 얇게 발라줘야 지속력이 좋다고 하더라구요!\n컬러는 너무 밝지 않을까 걱정했는데 딱 화사한 컬러였습니다ㅎㅎ",
    "text13": "와 스1바 진심 이거 몇통째인지 모르겠어요, 스킨누더도 써보고 커버레이어 뮈시기도 다 써봤었는데 확실히 이새킨 마스크 써도 묻어남이 별로 없고 모공부각도 없고 종ㄴ나 매끈해요",
    "text14": "커버력이 약간 있으면서 매트합니다. 오래 가는 거 같고 촉촉하진 않아요. 그래도 가격에 비해 너무 만족스럽습니다. 톤은 제가 하얀 편인데 이것도 맞는 거 같아요",
    "text15": "발색도 좋고 커버력도 만족스럽습니다. 덧바르지 않아도 꽤 오래 유지돼요.",
    "text16": "라이브때 샀더니 사은품이 엄청 많이왔어요!\n색상 자연스럽게 밝아져서 좋고 지속력도 좋아서\n쿠션 여러개 쓰는데도 꼭 다시찾는 쿠션이에요",
    "text17": "라이브때 샀더니 사은품이 엄청 많이왔어요! \n색상 자연스럽게 밝아져서 좋고 지속력도 좋아서\n쿠션 여러개 쓰는데도 꼭 다시찾는 쿠션이에요",
    "text18": "믿고 쓰는 정샘물 제품 피부랑도 색이 잘 맞고 촉촉해서 들뜸도 적어요 스킨누더랑 2가지 샀는데 롱웨어는 여름에도 좋아요",
    "text19": "입자 곱고 붉은기 잡아줘서 마음에 드는 쿠션이예요 ~\n사용기간도 2026년이라 넉넉합니다 여름에써보려고 쟁여둔 제품이예요 -",
    "text20": "입자 곱고 붉은기 잡아줘서 마음에 드는 쿠션이예요 ~\n사용기간도 2026년이라 넉넉합니다 여름에써보려고 쟁여둔 제품이예요 -",
    "text21": "입자 곱고 붉은기 잡아줘서 마음에 드는 쿠션이예요 ~\n사용기간도 2026년이라 넉넉합니다 여름에써보려고 쟁여둔 제품이예요 -",
    "text22": "날씨 더워 지니까 저는 롱이 더 잘 맞는 것 같아요 피부의 정샘물 쿠션이 잘맞습니다 ~",
    "text23": "정샘물 브랜드 행사때 쟁여본 제품입니다 \n정샘물 쿠션은 입자가고운 느낌..\n봄 여름에는 롱웨어 제품이잘맞는거같아요 \n붉은기 잡아줘서 마음에 드는 쿠션이예요 ~ \n사용기간도 2026년이라 넉넉합니다",
    "text24": "정샘물 브랜드 행사때 쟁여본 제품입니다 \n정샘물 쿠션은 입자가고운 느낌..\n봄 여름에는 롱웨어 제품이잘맞는거같아요 \n붉은기 잡아줘서 마음에 드는 쿠션이예요 ~ \n사용기간도 2026년이라 넉넉합니다",
    "text25": "정샘물 브랜드 행사때 쟁여본 제품입니다 \n정샘물 쿠션은 입자가고운 느낌..\n봄 여름에는 롱웨어 제품이잘맞는거같아요 \n붉은기 잡아줘서 마음에 드는 쿠션이예요 ~ \n사용기간도 2026년이라 넉넉합니다",
    "text26": "저의 또산템 !!!!\n쿠션 유목민이었던 저에게 다쓰고 또사게 만들어준 제품입니다 👍🏻\n건조한건 딱 질색인데 진짜 너무너무 촉촉하고 부드럽고 잘발리고 좋아요.\n기초케어 후 선크림 바르고 이거 얇게 바르고 외출하는데 피부 좋다는 말 진짜 많이 들어용 !\n21호 쓰는 사람인데 페어라이트 딱 맞아유 !!! \n진짜 정샘물 에센셜 스킨 누더 없으면 저 화장 못해요 🩷",
    "text27": "건성분이 사용하게 되면, 얼굴이 좀 땡기는 느낌이 많을 거 같고 복합성은 기초를 조금 수분감 있게 하고 사용하시는 것을 추천하고, 수부지나 지성분들이 사용하면 잘 사용하실 수 있을 거 같아요.",
    "text28": "촉촉하게 광이 나는 자연스러운 커버에요! 오래 있어도 밀착력이 좋고 트러블 없이 사용할 수 있어요.",
    "text29": "가격도 괜찮고 진짜 좋은 거 같아요 또 구매해서 사용하려구요 셀수도없이 많이 사용중",
    "text30": "작년에 정샘물 스킨누더 넘 잘 사용해서 이번엔 조금 매트한 쿠션 써보려고 샀는데 진짜 최악이에요... 진짜로 처음앤 제 스킨케어가 이상한건가 싶어서 똑같은 스킨케어로 다른 쿠션도 써보고 화잘먹 스킨케어하고도 싸봤는데 진짜 너무 별로에요... 다들 이거 사지ㅜ마ㅜㅜㅜ",
    "text31": "개좋음 ㄹㅇ 어떤날에 발라도 평타치는 피부 만들어주는 쿠션 ❤️",
    "text32": "신제품이라서 여름에 쓰려고 매트한걸로 구매한건데 너무 매트하네요 색상도 너무 밝구요 21호사용하는분들은좀 밝을듯한데 완젼 지성인분들한테만 맞을둣하네요 역시나 손이 안가지네요 다른걸로 재구매하려고 합니다 케이스는 이뿌네요",
    "text33": "🤍입 주변 + 목 백반증\n🤍 복합성 19-20호\n🤍 요즘 모공 관리 중\n\n🤍스포: 복합성으로써 인생 쿠션 발견-! \n\n피부 표현이 이야…대박이고요…색도 너무 이쁘고요…양 조절 잘해주면 피부 표현이 아니 이걸 말로 어케 표현할지 모르겠지만 알 것만 같은 그런 제품이에요!! 촉촉하게 발리다가 마무리감은 세미 매트 -> 시간 지나서 유분기랑 섞어가면서 이쁘게 무너져요 진짜 🥹 필터 마냥 되고 제가 이 쿠션을 사용할 때마다 피부 좋아보인다는 소리 엄청 들어요\n\n🤍커버력 : 중? 정도? 미세한 잡티나 붉은끼는 좀 가려졌는데 백반증 부위는 안 가려졌어요! 그정도\n\n🤍참고 : 저는 그 코* 프라이머? 초록색 뚜껑꺼 베이스로 쓰고 그 위에다가 이 쿠션을 얇게 퍼뜨려줘서 그런지 뽀송뽀송한 마무리감이 났어요! 베이스를 어떻게 하느냐에 따라 마무리감도 달라진다는 점 참고! + 아래 사진 보정 X…자연빛으론 더 하얘 보여요!",
    "text34": "수부지로서 정샘물이 답이에요. 베이스 짱짱하게 해주면 무너짐 없고 지속력이 굉장히 좋아요. 다른거 다 써봐도 결국 정샘물이.. 비싼거 사용해도 거기서 거기.. 정샘물 찬양해요. 그리고 정샘물 물미스트랑 같이 사용하면 진짜 개좋아요..",
    "text35": "수정용으로 구매했어요!\n\n수정용으로 최고ㅠㅡㅠ\n모든 파운데이션에 쓸 수 있구\n뭉치지도않구\n클ㄹ 오는 란제리, ㅍ는 페어, 바닐라ㅋ는 로지\n19-21호사용하는데\n페어라이트가 이것둘 보다는 한 톤 높기는 한데\n\n또 바르면 화사해지는게 이뽀요ㅠ색상최고..",
    "text36": "😀얇고 가벼운 터치로 메이크업이 오래가용\n😀정밀하게 쪼개진 에어리 파우더가 피부에 가볍게 밀착되어 답답함 없이 산뜻한 피부로 유지시켜 줘용\n\n😀내 피부에 꼭 맞는 듯,결 사이사이에 얇고 조밀하게 밀착되는 스킨 픽서가 균일하게 도포되어 들뜸 없이 매끈한 피부 표현을 연출해 줘용\n\n😀함유된 노세범 파우더가 피부에 불필요한 유분만을 잡아 번들거림 없이 보송한 피니쉬로 마무리되어,첫 화장 그대로 오랜 시간 지속시켜 줘용\n\n😀얇고 가벼워서 묻어남이 적은 터치리스 쿠션이에용\n😀언제나 깔끔한 마스크 유지템^^\n😀내 피부와 딱 붙어 찍힘 없는 진짜 고정템^^\n     (개인차가 있을 수 있어요)",
    "text37": "쿠션이 여러 개가 있는데 요즘은 이 쿠션에 손이 많이 가고 너무 만족해요. 베이스를 어떻게 하느냐에 따라서 촉촉하거나 세미매트하게 표현 되는데, 하루종일 피부가 편안하고 지속력도 좋고 베이스가 무너져도 예쁘게 무너진다고 해야하나? 수정할 때도 뭉치지 않고 잘 돼요!",
    "text38": "💟 촉촉하게 피부표현이 되는 제품이라 좋아요!\n\n☑️ 장점\n피부가 약간 복합인데 건조한 부분은 또 건조해서 몇번 덧 바르면 들뜸이 심하더라구요 ㅠ 그래서 늘 스트레스 였는데 이제품은 몇번이고 덧 발라도 들뜸이 없어요!\n커버력도 좋고, 피부톤이랑도 잘 어울려서 주변 지인들에게 강추하는 제품이에요-!\n\n☑️ 단점\n마스크에 안 묻어 나오는 제품들도 많던데 마스크에 너무 잘 묻어나서 아쉬워용 ㅠ ㅠ 그대로 촉촉하게 들 뜸이어서 너무 좋아서 늘 구매해서 사용하고 있어요-!\n\n☑️ 총평\n겨울철 추운 날씨에 피부 들 뜸 심한날 쓰기 좋은 쿠션이에요! 들뜸이 덜해서 좋은 제품이고 매트하지 않아서 촉촉하게 피부표현이 되네요~! 마스크에 많이 묻어나와서 좀 아쉽지만 커버력 좋은데 촉촉하게 표현 되니까 아주 굿이에요!! 짱짱~~~!",
    "text39": "🗣쿠션을 사용한지 엄청 오래되었는데 그중 “정샘물”은 정말 꼭 한번 사용하고 싶었던 꿈의 쿠션이였죠.\n🤔바로 구매해서 사용할 순 있었는데 집에 이미 구매한 쿠션이 많아서 살짝 고민하고 있었습니다!\n그래서 궁금함을 못참고 바로 열어서 개봉했어요! \n\n1. 얇게 발리는 베이스👍\n기술이 많이 들어가 두껍게 발릴 줄 알았는데 정말 얇게 피부에 부담감없을 정도로 바른듯 안바른듯느낌을 주는데 그와중에 피부정돈과 촉촉하면서 끈적임이 없어서 지속력이 오래있었어요.\n\n2.따로 픽서 파우더 필요없다.✌️\n끈적임이 싫어서 픽서랑 파우더 많이 이용하는데 가볍게 외출할때 아깝다고 느끼면서 사용하는게 좀 그랬는데 이제품은 자체가 좀 끈적임없어서 가볍게 외출할때는 이제품만 사용해도 될 것 같아요!\n\n🤗기대했던 것 보다 더 좋아서 새로 흥미있는 제품이 나타나기전에 한번더 구매해서 사용해볼까해요!",
    "text40": "사용하던 쿠션을 거이 다 써가서 구매를해야하는데 클리오 신상쿠션을 구매할지 아님 다른걸 알아볼지 고민하다가 정샘물이 눈에들어와 후기보다가 구매했어요 이제 곧 여름이라그냥 에센셜 쿠션보단 롱웨어가 좋을거같더라구요😆 \n\n롱웨워는 기존 에센셜 쿠션보다 색상이 다양하지 않아서 고민하다가 요즘들어 다시 밝은색이 끌려서 제일 밝은 컬러 페어라이트로 구매했어요🤗 그래도 막상 얼굴에 올리면 자연스럽게 톤업되더라구요😲👍 그리구 수정화장하고 나서 놀랬지 뭐에요 밀림현상 없고 화장 막 했을때처럼 너무 이쁘기 돼서 놀랬어요😯 사실 수정할 부분이 별로 없긴했어요 쿠션 너무잘 만드신거 같아요🥰",
    "text41": "수부지인 저에게는 사용하고 시간이 지나면 건조해졌어요. 건성분들은 사용이 어려울 것 같아요.\n기초을 두껍게하지 않고 얇게 하는편인데 마스크쓰면 다른것에 비해 다 밀리고 빨리 지워져요.\n평서 21호 사용하는 저에게 아주 조금 밝아요.\n흰끼 도는 밝음 같아요.\n트러블에 지루성피부염도 있는데 사용했을때 자극은 따로 없었어요.\n팔레트는 잘 사용하지 않아요.\n끼면 세척이나 남는게 아까워요.\n매트와 촉촉의 중간이 있음 좋겠네요.",
    "text42": "수많은 쿠션을 거쳤는데 여전히 유목민입니다. 클리오킬커버xp가 젤 맘에 들긴 했는데 그래도 정착은 아니었어요. 누더 엄청 유명해서 써보고 싶었는데 제가 지성이라 롱웨어를 구매했어요. 근데 롱웨어는 색상이 다양하지 않아서 고민 많이 했어요. 노랑끼는 또 안 맞아서 그냥 누더 할까 하다가 촉촉한 쿠션은 나중에 엄청 무너져서 개인적으로 별로라 롱웨어했어욬  롱웨어는 바르면서도 매트해서 그 점이 젤 좋았어요. 시간이 지나도 별로 안 무너지더라고요. 매트해서인지 픽서 뿌리면 마스크에도 별로 안 묻어나요. 색 표현도 괜찮아요. 엄청 커버되진 않고. 자연스럽게 커버돼여. 그냥 누더는 또 어떤지 궁금해서 담에 써봐야겠어여.",
    "text43": "파워지성이에요 결론만 말하자면 지성에 좋아요\n(저도 올리브영 리뷰보고 사서 최대한 공유하고자 일주일정도 써보고 리뷰남겨요 )\n마스크쓰는데 파우더처리 안해도 안묻어나와서 좋아요\n밀리는 느낌도 못 받았고 촉촉한데 세미매트한 느낌으로 마무리되요 원래는 파데+파우더 조합으로 사용하던 패턴이였는데 이 쿠션쓰고 파우더는 안써요\n색상은..... 21호 쓰는 보통 피부톤인데 페어라이트 색상이 아주 밝지는 않고 적당히 톤업된 발색이에요 살짝 톤업되어서 전 이부분이 매우 만족이였어요\n쿠션 유목민이였는데 마스크에 안묻어나와서 일단은 정착해보려 합니다 파데도 한 번 사보고싶어지네요",
    "text44": "유분이 많은 피부라 쿠션은 사용하지 않았었는데요! \n마스크를 끼다가 벗으면 아무래도 화장이 지워지고 그러면 수정하고.. 이 과정에서 자꾸 화장이 들떠서 쿠션으로 바꿔봤어요~~\n지성이라 롱웨어로 선택했구요! \n여러 쿠션들 중에서 고민하다가 세일도 하고 정샘물 쿠션이 좋다고 하길래 반신반의 하면서 구입하고 사용해봤습니다! \n\n일단 색상은 제일 밝은 색으로 했는데 좋은 선택같아요!\n다른 색상은 좀 어둡다는 평이 있어서 선택했는데 제게 딱 좋은 색이었고요~ 롱웨어라 완전 쫀득하게 발리는 느낌은 아닌거 같아요!\n그래서 만족입니다~ 번들거리는 것 정말 안 좋으하는데!\n발림도 그렇고 외부 활동 3-4시간 정도 하고 돌아왔는데도(비 와서 습기 넘침..) 번들거림이 거의 없었어요~~\n\n일단 더 쭉 써봐야 알겠지만 마음에 들고요~~\n저는 계속 쓰게 될 것 같아요!!!\n마침 세일에 사은품도 받아서 아주 좋은 소비였습니다 ㅎㅎㅎ",
    "text45": "여름이라 파운데이션은 좀 무거운거 같아서 구매했습니다.",
    "text46": "지성이라면 꼭 써봤으면 하는 쿠션이에요! 써본 쿠션 중에서 지속력이 제일 좋았던 것 같아요! 근데 색상이 너무 노래서 아쉬워요",
    "text47": "지복합성에게는 그냥 평범템이었슨 정샘물 베이스류 잘해서 믿고 샀는데 그냥 그랫슨",
    "text48": "원래 노란색 케이스 정샘물쓰다가 갈아탔는데 음 지속력 좋고 다크닝이 진짜 없어요 근데 지성분들만 써야할즛",
    "text49": "피부에 착착 달라붙어요 밀착력이 좋아서 그만큼 지속력도 좋아요\n정말 얇게 발라도 커버력이 좋아서 여드름 흉터도 잘 커버됐어요\n피부 표현이 너무 예뻐요 얇게 바르든 두껍게 바르든\n자연스러워용\n매트해서 따로 파우더를 안 발라도 보송한 마무리감이에요 텁텁하진않고 살짝 중성?피부처럼 보임",
    "text50": "이 제품은 정말 좋아요. 커버력이 뛰어나고 지속력도 아주 좋아요. 메이크업 마무리감은 매트한 편이에요.\n저는 이 제품을 좋아하지만, 건조한 피부를 가진 분들에게는 적합하지 않을 수 있어요.\n저는 코 주변과 입가가 건조한 편인데, 그 부위에서는 메이크업이 정말 안 예쁘게 표현되더라고요. 그래서 보통 입 주변에는 다른 제품을 사용해서 이런 문제를 피하고 있어요.",
    "text51": "정샘물 좀 촉촉한 버전 써보고 너무 좋았던 기억에 이쿠션 저쿠션 떠돌아 다니다가 매트버전도 구매해서 사용해보는데 괜찮네요 막 엄청 매트매트는 아니라고 하지만 쿠션 바르기전에 스킨바르고 크림바르고 나서 해야 그나마 화장이 되더라고요\n제 기준이지만 스킨 바르고 수분크림 같은걸 바르고 나서 쿠션을 발라야 뜨지도 않고 알맞게 먹더라고요\n사진상에 바른지 한 3-4시간 지났는데도 얼굴 상태 멀쩡합니다 화사하게 보이고 싶어서 한 호수 높게 사용했지만 자연스러운 톤을 갈꺼면 한 호수 아래로 사용 하는게 낫더라고요\n제 기준 17호가 화사라면 21호는 자연스러운 톤\n기미 잡티는 뭐 가까이서 안본다면 크게 부각되는거 없습니다 자연스러운 커버력이라 부담 없습니다",
    "text52": "워낙 유명하기도 하고, 지인들이 많이 이용하는 쿠션이라\n쿠션 사는 김에 구매해봤어요.\n피부가 굉장히 밝은 편임에도 페어라이트 컬러는\n정말 화사하게 올라와요!\n다만 제 피부에서는 너무 안예쁘게 무너져요\n지속력이 외출한 지 3시간도 안된다는 점 …..\n그러나 컬러가 너무 예뻐서 포기할 수 없는 것 …..",
    "text53": "✨ ✨민감성, 수부지\n✨커버보다는 수분감, 화사한톤, 핑크베이스 선호\n✨19호 딱 맞고, 화사한 톤을 위해 17호를 더 많이 사용\n \n친구가 정샘물 쿠션 영업해서 영업 당한 저는 구매를 했숩니다\n여러 후기 보고 리뷰 1점도 보고 고민 많이 했는데 고민하실 필요 없을 것 같아요 .. 정말 좋습니다,,\n\n클리오 진정쿠션 쓰고 회기 도는 색에 정말 실망해서 화사한 톤의 베이스를 찾고있었는데 딱 제가 원하는 베이스였어요\n\n민감성이라 어느정도 수분감있는 쿠션을 원했는데 세미매트라고 하지만 발랐을 때 쿨링감도 있고 속건조가 느껴지진 않았어요! 요철도 있는편인데 파우더처리 안해도 피부표현 정말 예쁘게 되더라구요 ,, 개만족 ,, 왕왕\n\n아직 마스크 쓰고 나가보진 않았지만 요즘은 실외 마스크 해제니까 괜찮지않을까 싶네용 \n여쿨라지만 옐로우 베이스를 가지고 있었는데 이 쿠션 바르면 핑크립 찰떡 베이스 진정한 여쿨라가 될 것 같네요 ,,",
    "text54": "제 인생쿠션이에요 \n정샘물 누더쿠션을 4통은 쓴 것 같아요!\n\n그러다가 여름에 좀 보송한 쿠션을 쓰고싶어서 누더 롱웨어쿠션을 구매해봤어요!\n\n⭕누더쿠션: 건성용\n⭕누더롱웨어쿠션: 지성용\n입니다\n\n그래서그런지 롱웨어쿠션이 조금 보송 매트한 편이에요 완전 찢어지게 매트한건 아니구요!\n\n그래서 건성인 저는 피부 컨디션이 안좋은날에 이 롱웨어를 쓰면 좀 뜨더라구요ㅠㅠ\n\n전날 피부관리를 잘 하고 촉촉하게 컨디션 좋은날엔 딱 제가 원하는 보송한 피부가 연출돼요!!\n\n그래서 건성분이 쓰실거면 전날 피부 촉촉하게관리 필수❗\n지성분들은 편하게 쓸 수 있을 것 같아요 ㅎㅎ\n\n지속력은 일반 누더쿠션처럼 아주~~오래갑니다\n\n❤❤정샘물 쿠션 꿀팁은 얇게 차곡차곡 쌓는거에요\n차곡차곡 쌓으면 피부에 쿠션이 딱 달라붙어있는걸 느끼실 수 있을거에요!!!\n\n**극건성에게는 누더롱웨어 비추 일반 누더쿠션 추천!!!!!",
    "text55": "건성이지만 커버력보다눈 얇으면서 매트한 피부표현을 좋아하는데 딱이에요 ㅜ\n쿠션만으로는 만족못하고 파데를항상쓰면서 쿠션은 수정용으로 들고다녔는데 얘는 파데대용이됩니다.. \n얇게발랐을때는 톤보정 작은잡티가려ㅈㅕ요!\n저는 잡이살짝보여도 자연스러운게좋아서 얇게바르고다닌답니당\n(사진은 쿠션만바루고",
    "text56": "원래 그냥 에센셜 누더 쿠션 썼었는데 제가 지성이라 지속력이 살짝 떨어지는거 같아서 이번 세일 맞아서 사봤는데 완전 대만족ㅠㅠ 커버력이나 발림성은 다 그대론데 지속력만 up된 느낌이에용 최고!!!",
    "text57": "지성피부라 매트한 쿠션 찾고 있었는데 테스트 해보고 지속력 커버력 밀착력 다 마음에 들어서 바로 구매했어요!\n한번 찍었는데 퍼프에 많이 묻어나서 그걸로 얼굴 커버 다 할 수 있을 정도입니다~ 속건조 있으신 분들은 기초를 탄탄하게 잘해서 사용하셔야할 것 같아요! \n마스크때문에 화장을 잘 안하긴하지만 그래도 최근 구매한 제품 중에 가장 마음에 들어요ㅎㅎ",
    "text58": "19~21호 골고루 사용하고 데일리로 샤넬 헬시레베쥬 10번 쓰고있어요. \n커버력보다는 톤 보정이 잘 되는 파데를 선호하고 매트한 파데를 주로 써요.\n정샘물 너무 써보고 싶었는데 마침 올영에 런칭되서 오프에 런칭되자마자 샀어요. \n\n헬시레베쥬 10번이랑 페어라이트가 거의 비슷한 밝기였고 베이스 느낌도 비슷해서 데일리로 쓰기 좋다고 생각했어요.  \n악건성이라 기초를 좀 대충하면 건조합니다만 사실 매트 파데들이 원래 어느정도 건조해서, 건성인데 매트파데 쓰실거면 기초단계에서 수분공급 신경써주세요ㅠㅠ\n\n커버력보고 산건 아니지만 커버 잘 됩니다. 마스크때문에 파데는 눈가+이마에만 까는데 이마에 올라온 붉은 좁쌀이나 눈두덩이 붉은기를 잘 눌러줘요. 홍조나 붉게올라오는 여드름 커버하는데 좋을거같아요. \n퍼프 대신에 컨실러 브러쉬로 부분부분 발라줘도 위화감 없이 잘 발리는 텍스쳐였어요. \n쿠션 속뚜껑? 부분에 양조절 할 수있게 홈을 파놔서 유용하게 쓸 수있어요. 홈에 파데 낀거 닦기 좀 번거롭긴 한데 유용하게 쓰고있어서 장점이라고 생각합니다.",
    "text59": "건성인데 여름에는 지복합성이 되는 피부에요 메이크업은 매트하게 하기때문에 유명한 정샘물 제품 중에도 롱웨어로 선택해봤어요! 밝은 피부라 보통 21호보다 밝은 제품들 사용하는데(거의13호) 여름이라 조금 어두워도 괜찮을거 같아 17호 구매했는데 괜찮아요 적당한 것 같아요 쿠션이 비위생적이라 생각해서 파데를 선호했는데 역시 쿠션이 편리하고 좋네요 정샘물 특가에 쿠폰에 리필제품까지 겟해서 가성비 좋은 것 같아요 화장품은 입소문 난 제품도 개인의 피부상태마다 케바케인것 같아요! 저도 이런저런 후기에 많이 망설였는데 다른 저렴한 제품들 보다는 훨씬 좋네요",
    "text60": "진짜 극지성 아니면 쓸 생각도 하지 마세요. 저는 속건조가 있는 편이지만 지복합성 피부이기 때문에 ㄱㅊ을 거라고 생각하고 구매했지만 피부에 올리자마자 제 판단이 미스였음을 깨달았슨.. 진짜 피부 쩍쩍 갈라지는 걸 경험해보고 싶으시다면 구매 하새여",
    "text61": "전 수부지 타입이고 처음 발랐을땐 건조하다고 느낄 수 있는데 기초 쫀쫀하게 바르고 쿠션 올리면 딱 좋아요! 진짜 여름에 쓰기 좋은 잇템... 올 여름 이 아이로 계속 버텼답니다. 처음 올릴때 매트하게 올라가고 시간 지나면서 예쁜 광이 올라오는데 그게 예뻐요 !!! 몇통을 비운지도 모르게 재구매템 입니다.",
    "text62": "너무색이밝고 파데가 건조합니다 잘못구매하긴햇어요 여름에만 쓸수있울듯합니다",
    "text63": "보통 21호 쓰는데 이거 얼굴이 너무 허옇게 떠요. 그래서 기름층 생기면 뭔가 허연게 뭉쳐잇고, 각질 관리 조금만 안되거나 피부 상태 안좋은날은 이걸로 화장햏다간 대참사예요. 언제 다 쓰나 싶고..",
    "text64": "밝은 여쿨라 인데 페어라이트컬러 잘맞고 촉촉하면서 번들대지않아 잘쓰고 있어여",
    "text65": "하도 스테디라 한번 구매해봤어요. 촥촥 붙는 느낌은 아니고 잘 밀어 발라야할 것 같네요",
    "text66": "매장에 쌩얼로가서 테스트해보고 소신구매했어요 한달리뷰도 쓸게요",
    "text67": "예전에 사용해보고 괜찮아서 구매했습니다 솔직히 조금 아쉬운건 색상인데 그래도 맘에들어서 계속 사용햐요",
    "text68": "너무 좋아요 뜨는것도 없고 비싼만큼 그 값을 합니다! 민감성 피부도 잘 쓸 거 같아요! 좋아용",
    "text69": "거울에 보호필름 있는줄알았는데 없더라구요ㅠㅠ 아쉬운데 제품은 좋습니다 페어색상이랑 고민햤는데 사촌동샹이 요색상이 괜찮다고해서요",
    "text70": "쿠션정착템입니다! 무너져도 예쁘게 무너져서 넘 좋은거 같아요ㅎㅎ",
    "text71": "분명 처음에는 진짜 좋았는데 요즘은 왜 뜰까요 ㅠㅠ 봄이라 그런걸까..",
    "text72": "건조한 타입이라 베이스를 아주아주 잘 조심히 얹어주셔야 합니다",
    "text73": "몇 개 안되는 쿠션 중에서 자주 손이 가는 정샘물 쿠션! 볼에 잡티가 많은데 잘 커버되고 지속력도 좋고 예쁘게 무너져요!",
    "text74": "지성인데도 촉촉하먄서 매트한 피부를 선호해요!! 정샘물 쿠션 믿고 구매하는 제품중 하나예요. 진짜로 지성이신 분들에게 너무 좋은 아이템이고, 가격대비 짱입니다!!",
    "text75": "화장을 진하게 하지 않아서 두껍게 되는걸 싫어하는데 적당하게 커버되고 살짝 광도 나고 피부톤을 화사하게 해주어서 만족합니다~ 화장이 밀리지 않아 좋아요~",
    "text76": "정말 좋아요! 드디어 받았네요 ㅎㅎ 겨우겨우 구매해서 엄청 기대했는데 기대 이상이네요~!",
    "text77": "정샘물 페어라이트! 색깔이 제 피부랑 잘 맞아서 좋습니당 커버력도 나쁘지 않아요 근데 묻어남은 좀 있는듯..",
    "text78": "정샘물 쿠션 커버력이 좋아서 자주 이용합니다.",
    "text79": "평소에 기름지는 피부인데 이건 확실히 오래가긴 하네요 ㅎㅎ 수정화장용으로듀 좋은것같아요 다만 색이 약간 화사하진 않네요 저한테눈 ㅠㅠ 그게 좀 아쉽습니당",
    "text80": "배송 이틀 걸림.ㅋ\n쿠폰도 나오고 오특으로 떠서 정샘물쿠션 처음 사봄여!\n저녁 10시에 받아서, 지금은 사용 전이라...모르겠지만...\n신제품 인거 같은데...좋길 바람.",
    "text81": "촉촉하게 광이 나는 자연스러운 커버에요! 오래 있어도 밀착력이 좋고 트러블 없이 사용할 수 있어요.",
    "text82": "아진짜 저 복합성에서 건성으로 넘어온 피부인데\n엄청 매트한것도 좀 그렇고 그렇다고 커버력 포기하기는 힘들어서\n원래 ㅂㄴㄹㅋ꺼 쓰다가 정샘물 추천받아서 쓰고있는데\n처음에 엥? 했거든요?? 근데 다 바르고 나니까\n사람이 텁텁해 보이는 것도 아니고 깔끔해보여요 진짜\n근데 기초케어 탄탄하게 하시는게 좋을것 같아요\n뜨는건 아직 모르겠는데 약간 건조한감 있는거 같아서요",
    "text83": "두번째 구매하게 된 제품이에요. 수분감도 있고 보송보송한 마무리감도 있어서 적당한 것 같아요. \n발림성 좋고 지속시간은 길지는 않습니다. 오후 무너짐은 자연스러워요. 첫 화장시에 얇게 발라줘야 수정화장시에 들뜨지 않아요. 지성피부에도 파우더 처리 안해줘도 괜찮을 정도입니다",
    "text84": "지성피부에 파운데이션만 바르다가 정샘물 에센셜 스킨누더 롱웨어 쿠션을 한번 접해보고 쿠션이 정말 많이 좋아졌다고 느꼈어요. 촉촉하지만 마무리감이 보송해서 지성피부에도 잘 맞아요. 지난번 세일 때 본품+리필을 사서 두개 다 쓰고 재구매했어요.",
    "text85": "보송한 쿠션이라 해서 지성피부인 저한테 괜찮을 것 같아 세일 기간에 구매하게 됐습니다.\n워낙 입소문이 난 쿠션이지만 쿠션에 대한 안 좋은 기억이 있어서 파데를 쭉 써왔는데 속는 셈 치고 구매해 봤다가 정말 보송한 마무리에 놀랐습니다.\n파우더로 뒷처리 할 필요도 없고 얇게 발려서 좋네요",
    "text86": "제품 리뷰는 아니지만 배송면에서 아주 불쾌해서~\n걍 쓰기도 전에 기분 확 상하네요 ㅎㅎ;;^\n중고인가요 이게 뭐지요? 거의 무슨 쿠팡에서 창고에 박힌 재고 구매한 기분이네요\n누가 손톱으로 뜯어놓은 흔적에 거울 필름도 뜯겨져 있고 ~\n쓰기도 전에 쓰기 싫어지네요 그냥\n교환도 귀찮고 급하게 산거라 그냥 쓰겠지만은\n이런 상태면 미리 알려라도 주던가 신경 좀 썼으면 좋겠네요 ~ \n오늘 배송이면",
    "text87": "메컵 받으러 갔다가 마음에들어서 물어보고 샀는데 역시 제품문제가 아니라 손이 문제네요ㅋㅋㅋㅋ왜 그때처럼 착붙이 안될까..ㅠㅠ 진짜 제 피부에 완벽한 파데라 생각해서 산건데 각질부각 엄청심해요. 기초나름 열심히했는데.. 아쉽.. 여름이라 그래도 쓸만해요. 확실히 무너짐은 예뻐서 만족합니다. 시간이 지날수록 기름이랑 섞이면서 예뻐짐 띠용?ㅋㅋ",
    "text88": "복합성&건성피부 추천 정샘물 롱웨어 쿠션은 대부분의 사람들에게 호불호 없이 가장 실패할 확률이 적은, 무조건 평균 이상하는 그런 쿠션 제품인 것 같습니다. 다른 브랜드의 쿠션 제품들을 이것저것 써보느라 오랜만에 구입했는 데 제형 자체가 이전보다 훨씬 맑아지고 촉촉해져서 놀라웠어요. 옛날에도 건조함이 느껴지지 않아서 겨울철에 자주 사용했었는데, 수 분감이 더욱 짱짱해졌네요. \n  촉촉하면서도 높은 커버력 제가 기억하는 정샘물의 쿠션의 특징은 다소 무겁게 올라가는 텍스처 지만 쫀쫀하면서도 높은 커버력에 깔끔한 피부표현이 장점인 쿠션이 었어요. 오랜 시간이 지나도 다크닝없이 정말 예쁘게 무너져서 여름철에 사용 하기도 정말 좋았거든요. 지금도 다 똑같은데 달라진 점이 하나 있다면 훨씬 가볍고 묽어진 제 형인 것 같아요. 개인적으로 두껍게 느껴지는 제형이 살짝 아쉬웠었는데 촉촉한 리퀴 드 파운데이션 느낌이라 훨씬 만족스러워요. \n  화사한 21호 컬러를 원하신다면 페어라이트 추천 이전에는 색상 스펙트럼이 넓지 않아서 어쩔 수 없이 미디움 색상을 사용했었는데요, 그럼에도 만족스러웠던 이유가 옐로우베이스 명가 인 정샘물답게 피부가 엄청 탱탱하고 건강해보이더라고요. 그래서 미디움도 추천하지만 보다 화사한 피부 표현을 원하신다면 페 어라이트도 괜찮을 것 같습니다\n\n\n도움이 돼요~~~",
    "text89": "다른거 한번씩 쓰다가 다시 돌아오는 쿠션. 착붙템입니다. 무난하게 좋아요~",
    "text90": "항상 페어라이트가 품절이라서 조금 많이 기다렸다가 샀습니다. 요즘은 이것만 발라요! 처음에는 보송보송 좋은데 나중에는 다크닝이 좀 심하긴 하지만 좋아요",
    "text91": "진짜 너무너무너무 매트해요.. 광고로 수부지한테 하도 추천한다길래 사봤는데 도대체 어떤 수부지가 이런 매트한 쿠션을 쓰나요..",
    "text92": "피부 진짜 예민한데 이 제품은 순하고?제 피부에 잘 맞는거 같아서 자주 사용해요",
    "text93": "여드름, 지성 피부인데 적당히 세미매트 제형으로 잘 달라붙어요 근데 커버력은 중상 정도? 여드름 피부 커버에는 여러번 덧발라 줘야 돼요",
    "text94": "정샘물 쿠션 유명하다해서 구매해봤어요~\n그동안 헤라쿠션, 에스티로더쿠션 쓰다가 최근에는 나스 파운데이션으로 메이크업 하고 맥 쿠션 수정 화장하는 방법으로 1년 반정도 유지해왔구요.\n제 피부는 중간 피부톤, 티존은 지성 그 외에는 건성쪽이라 복합성 피부에 속하고 트러블 있는 피부입니다.\n\n일단 결론은 발색 아주 좋고, 바를 때 촉촉하나 후엔 매트해서 코팅? 되는 느낌입니다. \n\n색상은 후기 참고하여 밝은쪽으로 구매하라해서 원래 쓰는 호수보다 밝은 페어라이트 구매했고. 지성인 부위가 기름지며 번들해서 매트 제품으로 구매하게 되었어요. 매트한 특징 덕분에 마스크에 거의 묻지 않아 신기했어요(사진 속 마스크는 10시간동안 사용한거예요) 대신 매트한 탓인지 오후시간대가 되니 건조했어요 ㅠ 피부는 당기지 않지만 보기에 건조해보이더라구요 ㅠ 겁나서 수정은 안해봤는데ㅠ 일단 조금 더 써봐야 할 것 같아요! 피부가 적응 하길 바라며..!\n\n아참 손에 발색체크한 부분은 쿠션 한번만 터치했어요. 두드리면 두드릴수록 밝아지나 시간이 지나면 자연스럽게 스며드니 참고해주세요.",
    "text95": "저는 극지성까지는 아니지만 꽤나 지성인 편이에요.\n아침에 화장하고 나가면 땀때문에 2~3시간만 지나도 화장이 다 떠요. 일반 스킨 누더는 3통째 사용하고 있었는데 여름에는 좀 유분이 많이 올라오는거 같아서 롱웨어로 시도를 해봤는데 다시는 안 살거같아요.. 그리고 일반 스킨 누더랑 롱웨어랑 똑같은 페어라이트 색상인데도 왠지 모르겠지만 롱웨어가 한 호수정도 밝은 느낌이에요.\n정말 13호정도? 엄청 극지성인 분들에게 추천해요!!",
    "text96": "🩵색상:어두움. 걍 어두움… 공홈에 나와잇는대로 사니까 어둡고 애매함.. 무조건 호수 올려서 사야함\n🩵수정화장은 낫배드 \n🩵건성한테 좋다고 해서 삿는데 건성은 아니고 복합성에서 수부지가 나을듯\n🩵 커버력도 중 \n🩵 전체적으로 애매하고 케이스도 이쁘다는 느낌은 딱히 없어성……….. 굳이 추천 안함",
    "text97": "제가 쿠션 유목민이라 여기저기 찾아보다 정샘물이 그렇게 좋다길래 사용해봤습니다,, 정샘물이 다른 쿠션들보다 톤이 밝은 편이 아니더라구요 하지만 조금 어두운 21호?쯤인 저는 톤이 잘 맞았어요 겨울이라 그런지 각질 정리가 덜 되면 미간 부분이 좀 뜨긴 했지만 밀착력도 좋은 편이고, 커버력도 조앗습니다👍🏻👍🏻 복합성분들 추천드려용!",
    "text98": "수부지 트러블 피부입니다! 수부지가 한겨울에 쓰기에 조금 매트한감이 있으나 기초 탄탄하게 바르면 문제되지 않아요 안발랐다 싶을정도로 엄청 얇게 올라가고 커버력 좋음 21호쓰는데 페어라이트 조금 밝고 화사하게 올라가요!ㅔ",
    "text99": "처음엔 손이 안갔는데 쓸 수록 손이 가요 촉촉하며 지속력 좋고 다크닝이 조금 아쉽지만 건조하지 않아서 좋아요",
    "text100": "기대가 너어무 크면 실망도 있는 거 같아요 음 저한테는 약간 안 맞아서 더 따뜻해지면 쓰려고요ㅎㅎ",
    "text101": "지성피부에 적합해요. 보송보송한 마무리감이 있고 너무 매트하지는 않고 수분감이 있어서 적당한 광이 있어요. 번들거리는 오일광이 아니어서 좋아요. 자연스럽고 투명하게 올려져서 커버력은 강하진 않습니다.",
    "text102": "정샘물 쿠션은 믿고 구매하는거 같아요 지속력도 좋고 무엇보다 피부가 화사해보여서 만족합니다",
    "text103": "이것만 사용해요!\n처음 이 제품 사용하고 나갔을 때 \n지인이 얼굴이 화사해보인다~ 라고\n베이스 바꿨다고 말도안했는데 말해줘서\n믿고 4년째 사용 중입니다!\n촉촉하고 적당히 커버도 되고\n좋아요!",
    "text104": "메이크업 첫단계에 사용했는데 수정화장을 거의 안해도 들뜸이 없어서 좋았어요",
    "text105": "유명하다해서 산 건데 잘 모르겠어요 어둡게 나온 건지 아님 제가 호수를 잘 못 산건지 .. 그닥 좋다고는 못 느끼는 중",
    "text106": "부모님 사드렸는데 만족하신 것 같아요 유지력 좋고 순해서 굿",
    "text107": "배송도 빠르고 행사진행으로 구입하여 만독스럽습니다. 품질도 좋아요!",
    "text108": "좋은 제품입니다. 다음에도 추가로 구매의사 있습니다. 감사합니다.",
    "text109": "그렇게 얼굴 땡기기게 매트하지도 않고, 그렇다고 촉촉해서 화장이 잘 무너진다던가 하지 않아서 만족스럽습니다 :)",
    "text110": "역시 돌고돌아 정샘물쿠션 ㅜ\n쿠션들 중에 제일 좋아요~ㅎㅎ",
    "text111": "수정용으로 회사에 두려고\n샀어요 \n정샘물 팩트 유명한건 알았는데\n괜찮은거 같아요",
    "text112": "처음에는 지속력도 좋고 다크닝도 없어서 너무 만족했는데 데일리로 쓰니까 피부에 여드름 올라와요 화장지우면 피부가 따갑기도 하고.. 롱웨어라 그런 걸까요",
    "text113": "저는 지성인데 조금 촉촉한 편인듯 그래도 기름이 엄청끼는 느낌은 없었어요 \n색은 좀 밝은편인거같아요",
    "text114": "지성피분데 만족해요! \n색은 조금 밝은 편인 거 같아용 ㅎㅎㅎ",
    "text115": "잃어버려서 매장에서 급하게 구매하게 된 우연한 계기로 계속 이 제품만 사용 중에 있습니다!! 역시 메이크업 아티스트 분께서 유명하신 이유가 있더라고요.\n평소 팔자주름, 미간 부분에 화장이 잘 껴서 고민이 많았는데 해당 제품은 피부 흡수력, 밀착력이 좋았습니다. 그럼에도 불구하고 피부에 답답한 느낌이 없어서 신기했어요!! 커버력도 좋아서 따로 컨실러를 사용하고 있지 않습니다. 촉촉해서 봄, 여름, 가을, 겨울 내내 사용해도 될 것 같아요. \n다른 쿠션이 비해 마스크에 잘 묻어나는 편은 아니지만, 그래도 묻어나는 건 어쩔 수 없기에 저는 마무리 단계에 픽서로 한번 고정해 주는 편입니다. 그럼 마스크에 코 부분 말고 거의 묻어나지 않아요!\n양도 많고, 리필 제품도 있어서 가성비 좋게 사용할 수 있을 것 같습니다. 저는 대만족했습니다 :)",
    "text116": "잃어버려서 매장에서 급하게 구매하게 된 우연한 계기로 계속 이 제품만 사용 중에 있습니다!! 역시 메이크업 아티스트 분께서 유명하신 이유가 있더라고요.\n평소 팔자주름, 미간 부분에 화장이 잘 껴서 고민이 많았는데 해당 제품은 피부 흡수력, 밀착력이 좋았습니다. 그럼에도 불구하고 피부에 답답한 느낌이 없어서 신기했어요!! 커버력도 좋아서 따로 컨실러를 사용하고 있지 않습니다. 촉촉해서 봄, 여름, 가을, 겨울 내내 사용해도 될 것 같아요. \n다른 쿠션이 비해 마스크에 잘 묻어나는 편은 아니지만, 그래도 묻어나는 건 어쩔 수 없기에 저는 마무리 단계에 픽서로 한번 고정해 주는 편입니다. 그럼 마스크에 코 부분 말고 거의 묻어나지 않아요!\n양도 많고, 리필 제품도 있어서 가성비 좋게 사용할 수 있을 것 같습니다. 저는 대만족했습니다 :)",
    "text117": "저는 U라인이 수부지, T존이 기름 가득한 지성 여드름 피부입니다! 다가올 계절이 여름이라 기름이 너무 많아서 노세범으로는 감당이 안돼 쿠션도 미리 지성에게 추천하는 쿠션을 사보았는데요!! 일반 쿠션보다는 많이 매트해서 겨울에는 기초 잘 올리고 써야 할 것 같아요 다가올 여름이 기대돼요!!!",
    "text118": "아니 정샘물이 세일을??!!이건 못참지 바로 사버림 진짜 정샘물 피부톤도 잘맞고 너무 좋은데 비싸서. 다쓴거 긁어쓰고 있다가 이런 이벤트가😍😍 정샘물 저번에 샀을때도 사은품으로 클렌징 오일이랑 미니틴트랑 이것저것 주더니 사은품 클라스 ㄷㄷ 세일+쿠폰+포인트 먹여서 25000으로 삼 ❤️‍🔥❤️‍🔥❤️‍🔥 정샘물 할인 많이 해주세요ㅠㅠㅠ",
    "text119": "정말 기대많이했는데 최근에 바쁜 아침에 사용했다가 살짝 짜증이 날정도로 모공에 껴서 ... 바로 다른 쿠션 써버렸습니다.\n일단 커버력은 중상인 듯하나 . 모공에 너어어무 껴서 다시 수정한답시고 퍼뜨려도 어떻게 안되더라구요.. \n당근합니다...",
    "text120": "좋다는 평판을 많이 들어서 그런가.. 실망했습니다\n지속력 짧고 모공커버 차라리 ㅂㄴㄹㅋ가 더 잘됐구요 \n색상도 정말 엥 이게 이 호수라고? 할 정도로 조금 어두워요 \n자연스러운 화장 좋아하시면 추천드립니다\n저는 모공, 트러블이 많은 편이라 커버력이 중요한데 ... 잘모르겠어요 그리고 제가 수부지라 무너지면서 기름이 뿜뿜 하는데 이 쿠션이 그걸 그대로 비춰줘서 수정화장을 자주해야할 것 같은 쿠션입니다",
    "text121": "무너짐이 너무 싫어서 파운데이션만 쓰다가 화장할일이 많아지면서 간편하게 하려고 쿠션 구매해봐요\n쿠션 세종류 중에 고민하다가 롱웨어로 선택했어요\n곧 여름이라 잘 쓸것 같아요 :)\n지성분들은 완전 만족하실것 같고, 수부지는 속보습 제대로 하고 바르셔야해요\n보송한 마무리감에 엄청 매트한 편이라 무너짐은 없지만 잘 못올리면 피부결이 그대로 보이는 참사가 생깁니다 ㅎㅎ\n베이스 메이크업 신경써서 하시면 완전 인생쿠션입니다 !",
    "text122": "짱짱짱 레전드.. 진짜 개좋습니다 쿠션 보통 끝까지 안 쓰는데 이건 다 씀 넘 좋구요 피부 자극 없구요 지속력 좋구요 커버력도 좋고 그냥 다해라 정샘물… 다만 겨울이라 그런지 극지성임에도 불구하고 유존에 속건조가 너무 심하길래 갈아탐 봄에 타시 만나자..",
    "text123": "페어라이트가 21호는 맞는데 좀 쫌?반톤 더밝은21호임\n아침에보면 약간 가부끼느낌이있는데\n톤다운생각하면 괜찮을지도? \n지속력자체는 좋네요\n킬커버파운웨어쿠션 정도의 지속력이고\n겨울에써서그런가 무너짐 유분기 별로 없는듯\n히루종일 외출로 쓰긴그렇고 6시간정도는 괜찮을듯\n수정은 아주 잘된다느낌은 아닌데(촉촉한편이 아니기때문) 그냥 부분부분쓰기 괜찮고 색깔자체는 수정용으로 걸맞음 수정용으로 편하게쓰긴 그냥그럼...아마뜰듯...겨울이라그런가.",
    "text124": "헤어 브랜드에 '차*'이 있다면 메이크업 브랜드에는 정샘물이 있다는 말을 종종 들어봤습니다\n\n원래 소문만 들어봤지 그닥 관심이 없었던 브랜드였는데 올리브영 어워즈 페스타에 다녀온 뒤로 관심이 생겼어요\n\n부스에서 주는 선물들의 종류 등에서 브랜드에 정말 애착이 강하다는 걸 느꼈거든요\n그리고 당시 그 부스에서 이 쿠션이 푸쉬템인 것 같다고 느꼈습니다\n\n제가 제일 좋아하는 친구의 생일선물로 무엇을 사줄까 고민하다가 이 쿠션을 구매하게 되었어요\n\n친구가 벌써 네통째 구매하고 있는 제품이라고, 마음에 쏙 든다면서 좋아하더라구요\n\n피부가 조금 까무잡잡하고 매트한 피부표현을 좋아하는 편인데 정샘물 쿠션은 자연스럽게 하얗게 올라와 좋다는 말이 들려서 더 뿌듯했습니다\n\n커버력도 좋아서 마음에 쏙 든다고, 오랜만에 친구한테 좋은 선물 했네요",
    "text125": "헤어 브랜드에 '차*'이 있다면 메이크업 브랜드에는 정샘물이 있다는 말을 종종 들어봤습니다\n\n원래 소문만 들어봤지 그닥 관심이 없었던 브랜드였는데 올리브영 어워즈 페스타에 다녀온 뒤로 관심이 생겼어요\n\n부스에서 주는 선물들의 종류 등에서 브랜드에 정말 애착이 강하다는 걸 느꼈거든요\n그리고 당시 그 부스에서 이 쿠션이 푸쉬템인 것 같다고 느꼈습니다\n\n제가 제일 좋아하는 친구의 생일선물로 무엇을 사줄까 고민하다가 이 쿠션을 구매하게 되었어요\n\n친구가 벌써 네통째 구매하고 있는 제품이라고, 마음에 쏙 든다면서 좋아하더라구요\n\n피부가 조금 까무잡잡하고 매트한 피부표현을 좋아하는 편인데 정샘물 쿠션은 자연스럽게 하얗게 올라와 좋다는 말이 들려서 더 뿌듯했습니다\n\n커버력도 좋아서 마음에 쏙 든다고, 오랜만에 친구한테 좋은 선물 했네요",
    "text126": "화자 초보들은 도망가세요 \n매트해서 얼룩덜룩하게 발리는 수가 있습니다~!! \n원래 쿠션이 이런가? 하다가 정셈물 롱웨어 말구 그냥 누더 쿠션 써보면 신세계… 물론 롱웨어는 오래 지속한다는 장점이 있지요\n제가 누더가 없어서 대체로 롱웨어 산건데 손이 잘 안가요\n음..그래도 누더로 바르고 위에 롱웨어 한번 더 덮어주면 단점을 서로 보완해줘서 그런 방식으로 사용했어요! 확실히 지속력은 좋습니다!",
    "text127": "트러블, 흉터, 모공, 복합성 피부라서 고민 많이 하다가 샀어요. 쿠션과 퍼프 조합이 꿀조합입니다! 얼굴에 화사하게 올라가면서도 흉터, 모공을 잘 커버해줘서 피부가 좋아보여요! \n\n단점은 시간지날수록 매트함에서 건조함으로 변해서 기초를 단단히 하고 쿠션하시는게 좋을 것 같아요",
    "text128": "저 이거 꾸준히 쓰고있는데요\n일단 정샘물 쿠션 호감인 점 1위는 바로바로...\n“색깔”..입니다\n저는 19호정도의 피부인데 무 조 건 옐베를 써야돼요. 아니 사실 핑크베이스도 괜찮긴 한데 그래도 목 근처는 옐로우 베이스 써서 자연스럽게 이어줘야함ㅠㅠ 근데 요새 화장품들은 왜 밝은 호수는 다 핑크베이스만 내는거죠? 정말 최악 센스 우우...\n페어라이트는 저한테 화사하게 올라가는 건 아니구요 그냥 내추럴하게 올라가는 편인듯 해요! 그래서 공홈에 이거보다 한 단계 더 밝은 거 있던데 다음엔 그거 써보고 싶어용 하핫 올영에도 들여와줬으면 좋겟당\n그 외 지속력.ᐟ.ᐟ 아 굿굿. 제가 수정화장을 상당히 귀찮아하는데 얘는 수정화장을 강추하는 제품입니다. 당연히 쿠션은 시간이 지나면 마스크에 지워지고 어쩌고 하잖아요 그때 얘는 수정화장하면 진짜 빛을 발하는 제품같아요. 다크닝은 흠...그냥 뭐 다른 제품들 정도로 있는 것같은데(심하지x) 암튼 한번 싹 올려주면 좋습니다\n완전 매트하진 않고 그렇다고 속광올라오는 글로우타입까지도 아니고 보송한 마무리도 아니지만 촉촉하게 올라갔다가 쓱...스르륵...마무리되는?ㅎ 그런 느낌이에요 마무리감은 막 특별하게 ˗ˋˏ헐ˎˊ˗ㅠ 너무 예쁘다ㅠ 이런거까진 아니지만 기름지지 않아서 좋았습니다! 저는 건성인데 땡기지 않으면서 기름지지 않다는 점에서 호감느꼈습니다^.^",
    "text129": "✔️ 지속력 좋은 쿠션 추천 \n\n# 21호 피부 \n# 민감성, 지복합성 피부 \n\n바쁜 아침에는 파운데이션보다는 쿠션 팩트를 발라주는게 더 편하더라구요! \n게다가 요즘은 쿠션들도 지속력 좋게 잘 나와서 편하게 사용하고 있어요! \n\n정샘물 쿠션은 항상 올리브영 상위권에있는 제품이고, 장샘물 선생님 하면 베이스로 또 유명하잖아요? \n\n▪️ 예전에 라이트 컬러를 사용해봤었는데 21호에 정말 자연스러운 컬러였던 기억이 있어서 이번에는 페어라이트 제품 컬러로 구매했어요! \n개인적으로 저는 화사하게 메이크업 하는걸 선호합니다ㅎㅎ \n\n▪️ 롱웨어 쿠션은 새로나온 것 같더라구요! 저는 지성피부라 오히려 더 좋았어요ㅎㅎㅎ \n\n▪️ 정말 얇게 발라줘야 지속력이 좋다고 하더라구요! \n컬러는 너무 밝지 않을까 걱정했는데 딱 화사한 컬러였습니다ㅎㅎ",
    "text130": "정샘물 제품들은 다 후기도 괜찮고 무엇보다 유투 버들이 많이 추천을 했기 때문에 약간 반신 반의 하면서 구매를 했습니다! 저는 여름 철의 주로 사용할 생각으로도 지성피부 이기 때문에 에센셜 스킨 누더 롱웨어 쿠션을 구매했어요! \n\n색에 대한 이야기가 많은 것 같은 데요!\n저는 평소에 21호를 쓰고 싶어 하지만 약간 동동 뜨는 느낌? 그래서 22호 라고 생각을 해요ㅠㅠ 그래서 처음에는 약간 어두운 색을 선택을 했었다가 픽업을 하러 갔었을 때 손 등에 테스터를 해 봤는데요!?! 근데 왠걸? 스킨 우도 쿠션은 많이 어둡게 나온 편이더라구요! 기존에 22 오를 선택하신다면 정말 내 피부톤보다 어두운 색깔이라고 생각을 하시는 게 맞는 거 같아요ㅠㅠ \n\n생각보다 정말 어둡게 색깔이 나와 있어요! 그래서 꼭 왠만하시면 그냥 밝은 색을 하시는 게 가장 맞으실거에요! 그리고 발림성도 뜨지 않고 무너짐도 예쁘게 무너진 정말 소위 말하는 그런 파운데이션 겸 쿠션인것 같아요!",
    "text131": "여름에는 이 쿠션만한게 없는거같아요 ,, ㅋㅋㅋㅋ \n이거 처음 발라보시는 분들은 좀 놀라실 수도 있어요 한번도 못봤던 제형이여서 좀 독특하달까? રલો 그게 나쁜의미가 아니라 엄~~청 가벼운 에어쿠션 느낌인데 색도 예쁘고 커버도 중상정도여서 너무 마음에 들었습니다 ㅎㅎ \n그리고 여름이어서 시간 좀 지나면 다크닝현상도 오잖아요? 이건 다크닝이 없어요 !! 시간이 지나서 그 위에 수정화장을 해도 깔끔하게 된답니다 \nરલો 이거 바르기전에 기초를 좀 탄탄하게 해줘야해요 아무리 여름이어도 기초를 부실하게 하면 시간이 지나서 좀 뜨는 현상이 발생한답니다 이번에 올영세일기간에 할인받아서 엄청 저렴하게 구매했는데 다음에 또 살 의향 100퍼센트에요 ㅎㅎ 절~~대 단종기키지 말아주세용\n이거 완전 추천드립니다 !!",
    "text132": "19-20호 정도의 밝기이고 중지성 피부의 소유자 입니다. 평소에 매트한 화장을 좋아해서 헤라 블랙 쿠션을 정말 잘 쓰고 있었어요. 최근에 리필까지 뜯어서 쓰고 있어서 다음 쿠션으로는 뭘 살까 하다가 이 롱웨어 제품으로 구매하게 되었어요.\n 예전에 스킨 누더 쿠션을 사용한 적이 있는데, 그땐 페어라이트가 없어서 라이트로 샀나..? 그래서 너무 노랗고 어두웠고, 촉촉한 제품이라서 그닥 마음에 들지 않았어요. 롱웨어는 지성용으로 나온제품이더라구요! 그래서 오랜만에 정샘물 쿠션 구입했네요 ㅎㅎ\n 요즘은 마스크 시국이라서 솔직히 어떤 쿠션을 써도 무너지고 묻어나는건 어쩔 수 없다고 생각해요. 저는 수정 화장이 쉽지만 묻어남이 많은 제품을 좋아하지 않아요. 밀착, 픽싱, 커버력을 중시하는데, 이 제품 굉장히 마음에 들어요. 일단 색상도 적당하게 화사해서 좋았고, 커버력도 좋아요. 무엇보다 밀착..!! 정말 마음에 들었어요,. 저처럼 매트파분들은 이 제품 꼭 사용해보시길..!",
    "text133": "정샘물에서 가장 유명한 대표적인 라인인 '스킨 누더 쿠션'과 정반대인 '스킨 누더 롱웨어 쿠션'은 정말 매트합니다.\n마스크에 묻는게 싫어서 매트한 쿠션 찾으시는 분들에게 추천해드릴만한 제품이지만, 정말 매트한 쿠션 중 하나이기 때문에 기초를 단단히 하고 그 위에 얹어야 뜨거나 밀리는 현상이 적을 것이니 참고해주세요!\n그리고 확실히 매트한 타입이다보니, 기존의 스킨 누더 쿠션 색상에 비해 같은 색상이라 하더라도 반톤정도 밝다는 느낌이 있으니, 구매 시 참고하시면 좋을 것 같습니다. \n아참! 이게 '스킨 누더'라인과 '롱웨어'라인의 패키지가 정말 비교가 힘들정도로 비슷하니 꼭 이름쓰여져있는걸 몇번 확인 후 구매하시길 권장드립니다. 제가 처음에 스킨 누더 쿠션을 구매하려고했는데, 제가 패키지 글씨를 자세히 안읽고 상품을 집어서 롱웨어를 구매해버렸지 뭐에요...ㅎㅎㅎ \n패키지에 약간의 구분을 주면 좋을 것 같다는 생각을 해봅니다ㅎㅎ",
    "text134": "정샘물 쿠션이 괜찮다고 주변에서 많이 얘기 하길래 궁금해서 나도 한번 써보고싶다. 라고만 생각했는데 마침 쿠션이 다 떨어져서 구매를 해보게 됐습니당🤗🤗\n\n👉🏻 밀착력? 밀착력 진짜 말도 안되게 좋아요😍😍 소량으로 펴발랐는데도 밀착이 진짜 너무 잘돼서 놀랐어요\n\n👉🏻 커버력? 커버력은 붉은기를 잡지 못하는 느낌이 들어서... 피부가 깨끗하시면 괜찮지만 트러블이나 흉터가 있으신분들은 컨실러가 필요하실거 같아요😂😂\n\n👉🏻 마무리감? 쿠션의 포장지에적혀있듯이 매트한 마무리감이라서 지성이신 분들이나 복합성이신 분들은 만족하실거랍니당☺️☺️ 건조하신 분들은 사용 하시기 조금 어려울거 같아요...😅\n\n👉🏻 지속력? 제가 픽서를 사용해서 지속력이 조금 오래가는 편인데 다른 쿠션들과 비교해보자면 지속력도 훨씬 오래가고 유분도 덜 올라와서 아주 만족하는 제품이랍니다🥰🥰",
    "text135": "진짜 진짜 이번에 인생 쿠션 찾았어용!!!!\n원래 샤넬 쿠션 입생 쿠션이나 맥 쿠션 이런것만 썼던 사람이 였는데!!!! \n친구가 추천해줘서 사용해봤더니! 진짜로 괜찮았어용!!!\n\n⭐️ 우선!! 정말 내피부 처럼 엄청!!! 자연스럽긴한데! 커버도 잘 되고!!!!! 뭔가 내피부와 찰떡인 느낌이에용!\n\n⭐️ 그리고!!! 양을 조절 할 수 있도록 해서 너무너무 좋았구여!!!\n\n⭐️ 그냥!!ㅠㅠ 소량만 써도!! 그냥 자연스럽게 바리고!!! 좋아용!! 거의 아침에 사용하고~~ 그이후로 수정은 하는편은 아닌데 괜찮아요!\n그래도 마스크 쓰면 좀!!! 뜨는 느낌은 살짝 잇지만 괜찮아요옹!!!",
    "text136": "♡쿠션 유목민이었습니다. 두번짜 재구매입니다. 전 여기에 눕겠습니다\n\n총평은... 음식에 겉바속촉이 있다면, 이건 겉촉속매입니다. 바를때는 매트한거 같다가도 다 바르고 보면 엄청 촉촉해보이듯 발려있습니다. 약간 깐 삶은 달걀 느낌입니다. 단점보다는 장점이 많아 전 계속 구매예정입니다.\n\n♡장점\n- 피부가 엄청나게 좋아보인다. (단 제품 자체가 조금 매트한 타입이라 꼼꼼한 기초가 필요)\n- 지속력 굿. 마스크 묻어남 적음\n- 소량으로도 커버력이 좋음 (기미/잡티가 많은 경우는 컨실러 필요. 광이 나게 발리는 제품 중 가장 커버력이 좋은 듯)\n- 써본 쿠션 중에 미* 거랑 이게 젤 좋은듯\n(참고로 초민감 건성 타입의 잡티 많은 피부. 커버력과 수분감 둘 다 중요한 편, 미* 거는 마스크 묻어남이 많음 대신 커버력이 더 좋음)\n- 민감한 피부도 사용하기 괜찮을 듯\n\n♡단점\n- 앞서 말했듯 피부가 건성인 타입은 기초를 꼼꼼하게 해야 건조하지 않게 발릴 듯\n- 리필용 쿠션은 본품이 비해 양이 적고, 쿠션 자체도 금방 마르는 듯. 그리고 좀 더 매트한 느낌...? 기분 탓은 아닌거 같아요",
    "text137": "정샘물 쿠션 평소에도 유명하고 올리브영에서 할인\n하길래 이때다 싶어서 구매했습니다 ㅎㅎ\n제가 생각했던 것보다 다른 제품과의 조화력, 지속력이나 발림성에 대해서 엄청 좋은지는 아직은 잘 모르겠어요 ! \n손이 자주 가게 되는 쿠션은 아닌 거 같은데 ㅠㅠ \n주변에서 워낙 좋다고 많이 들어서 구매 해 보았습니다~ 파데 깔고 약간 수정화장용으로 사용하고 있어요 ㅎ \n리필 포함해서 주셔서 가성비 괜찮았습니다 ! \n정샘물 쿠션은 꼭 한 번 사용해보고 싶었는데\n이번 기회에 사용 잘 해봐야겠어요~ !\n더 사용 오래 해보고 추가로 후기 나중에 남기겠습니다",
    "text138": "일단 저는 복합성 피부타입으로, 베이스를 매트하게 마무리하는걸 선호하는 편입니다.\n일단 정~말 정~말 매트한편이어서, 마스크에 정말 안묻는편인것같아요.\n여름에서 가을넘어가는 계절에 구매했는데, 그때까지는 수분감있은 기초를 하고나면 딱 적당히 이쁘게 발렸는데, 지금같은 계절에는 아무리 기초를 촉촉하게해도 다 밀리고 뜨더라구요ㅠㅠㅠ그래서 당분간 서랍장깊숙히 넣어두고 다시 날이 따뜻해지는 계절이오면 쓰려구요. \n\n정샘물 스킨누더쿠션, 스킨누더롱웨어쿠션 모두 다 사용해보고있는데, 스킨누더쿠션(글로우타입)에 비해 이 롱웨어쿠션(매트타입)이 같은 홋수라하더라도 조금 더 밝게 표현되는 느낌이 확실히 있습니다. 이점 참고해서 구매하시면 좋을것같아요ㅎㅎ\n\n정샘물 베이스라인은 자연스러운 피부톤 표현을 중점적으로 생각하는 브랜드라, 굉장히 화사한 피부표현을 원하시는 분들에게는 실망하실 수 있을 것 같은 생각이 드는데, 저도 원래 그런 편에 속했지만, 정샘물 써보고나니 이런 피부표현이 더 인위적이지않고 자연스러운 피부표현이 되는것같아 만족스러워서 계속 사용중입니다ㅎㅎ\n그리고 커버력에있어서 호불호가 굉장히 나뉘는 편으로 알고있는데, 저는 '중' 이상은 된다고 느껴졌었습니다ㅎㅎ",
    "text139": "정샘물 쿠션은 워낙 유명해서 항상 믿고 쓰는데\n요제품은 진짜 마스크에 묻어나지않고 장시간 수정화장 안해도 저는 무너지지 않고 지속되더라구요!\n그래서 너무 좋았고 다만 진짜 너무 매트해서 건성이신분들은\n기초 정말 잘해주셔야할 것 같아용!",
    "text140": "헤라 블랙 쿠션 사용하다가 썼는데 자연스럽고 좋아요 정샘물만 쓸거에요",
    "text141": "아직 사용해보지 못했어요. 저희 여동생이 사용해보고 후기 듣고 사려고요",
    "text142": "너무 매트해서 요철 있으신 분들은 글로우가 더 나을 거 같아요 지속력은 좋아요",
    "text143": "스킨누더가 더 좋은거 같슨 근데 통은 이게 더 예뻐서 이 통에 스킨누더 끼도 다님ㅋㅋ🩵",
    "text144": "정샘물 흰색 뚜껑이 유명하긴 하지만\n롱래스팅이 더 끌려서 검정 뚜껑 구매했어욤 ㅎㅎ\n완전 대만족!! 지속력도 최고고 색상도 잘 나왔습니당",
    "text145": "무난하게 사용하기 좋아요 아직까지 크게 단점은 없어요 휘뚜루마뚜루 무난해요",
    "text146": "아 이거 잘못샀어요ㅜㅜㅜ 이름이 같다 생각하고 더 촉촉한 친구를 샀어야 하는데.. 그래도 좋아요",
    "text147": "친구 선물하는 용으로 산거라 좋은지는 잘 모르겠지만 친구가 좋다고 하네요!",
    "text148": "아이 러브 디스… 피부 굳 지속력 굳 노 다크닝.. 벗.. 제일 어두운 애도 나에게 브라이트.. 목과 색차이 이빠이.. 버어엇!!! 너무 좋으뮤ㅠ",
    "text149": "조아요 여름 쿠션 찾고 있었는데 땀 뻘뻘 흘리고 야구장 가도 안 무너졋으요",
    "text150": "건성인데 넘 매트해요ㅜㅜㅜㅜ 걍 다른건 상관없는데 얼굴이 땡기는 매트는 첨이여서….. 기초를 엄청 발라도 매트ㅜㅜ 지성 추천해용",
    "text151": "피부에 자극도 없고 피부타입에도 잘 맞는거 같아서 여러번째 재구매템임",
    "text152": "지성인데 나쁘지 않은 것 같아요! 세미 매트 제형이고 보통 21호 쓰는데 맞는 호수가 없어서 페어라이트 샀더니 이건 또 너무 밝네요 😅 양 조절을 잘해야 할 듯",
    "text153": "악건성,악지성 아니면 모든 피부에 어울릴 쿠션이에요. 기초 잘 하면 뜨지도 않았어요.\n\n커버력: 제가 얇게 올리는 편인데 왠만한 잡티는 거의 가려져요.\n\n발림성: 밀어서 쓰는게 ㄹㅇ 극락이에요\n\n촉촉함 정도: 겨울에 쓰기엔 건조하고 여름엔 조금 유분있는? 느낌이고 꾸션 처음 올릴때 쿨링감이 있네요 다크닝은 크지 않았어요.\n\n팔레트도 있어서 만족\n어떤 쿠션 살지 고민이라면 일단 사보세요!!\n피부표현도 좋아요.",
    "text154": "예전에 사용했을 땐 색상이어두워도 너무 조았는데ㅜ\n(그땐3통썻엇음)\n1년 뒤에 다시 사용해보니까 어두운건 둘째치고\n피부에 발랏을때 너무 무거워요… 그때 어떻게 사용했지라고 생각들 정도로 무거워용유ㅠㅠㅠ 그래서 좀 찝찝..\n다크닝은 잘 모르겟내여",
    "text155": "저는 별로지만,,별로라서 동생줬는데 동생은 매우 잘 사용하더라구요 저한테는 너무 커버력도 낮고 기름기가 많이올라와서 별로였는데 동생은 인생템이라고 좋아하네요 역시 피부는 케바케인가봐요 이건 지성보다 건성이 쓰기가 더 좋을 듯 하네요",
    "text156": "저는 수부지 피부 타입을 갖고 있는 사람입니다! 그래서 그런지 저는 무너짐이 그렇게 예쁘지 않더라구요 ..😢 무너지면서 각질 부각이 심하게 되더라구요 .. 마스크에 묻어남은 정말 적었지만 무너짐이 그닥? 예쁘지는 않아서 너무 너무 아쉬웠어요. 수부지 & 건성 피부를 갖고 계시는 분들한테는 추천하지 않아요 .. 정말 지성이신 분들께는 강력 추천드립니다. 제 지인이 정말 완벽한 지성피부를 갖고 계시는데요! 그 분이 썼을 때는 유분과 함께 물광처럼 예쁘게 무너지더라구요 .. 🥺 \n\n이 쿠션을 구매하신 수부지 & 건성 피부이신 분들께서는 꼭 퍼프에 미스트를 뿌려서 사용하시거나 촉촉한 수분크림 또는 베이스를 꼭 바르시는 걸 추천드려요. 저는 그나마 촉촉한 수분크림을 바르며 사용중이랍니다 ..😂",
    "text157": "정샘물 쿠션 좋다는 얘기는 들어봤는데 너무 좋아요!!! 진짜!!\n제가 건성인데 그동안 수분기 많은 쿠션을 사용했더니 화장 하고나가면 바로 개기름 둥둥 뜨더라구요.. 그래서 파우더는 필수로 했는데 이 제품은 매트한 제형이라 파우더 따로 안해도 되고 무너짐도 거의 없어서 수정화장도 잘 안하게 되더라구용!! 그렇다고 엄청 건조한 것도 아니고 적당히 촉촉하면서 유분기가 싹 커버 돼서 피부 완전 좋아보여요\n모공도 잘 가려지는 것 같아요!! \n다만 커버력이 그렇게 좋은 편은 아니라 컨실러 꼭 사용 하고 있어요! 잡티부분만 컨실러 사용해주고 나머지는 이 제품 전체적으로 사용하면 딱 괜찮은 정도입니다 호\n색도 페어라이트 너무 밝을 줄 알았는데 적당하구 얼굴 화사해보여서 좋아요! 저는 평소에 17호 사용해요 \n17호 쓰시는 분들은 페어라이트 사시면 될 걱 같아요!",
    "text158": "쿠션 유목민, 정샘물 에센셜 스킨 누더 롱웨어 쿠션에 정착합니다!! \n\n아무리 괜찮은 쿠션이라도 \n지속력이나 커버력 측면에서 파운데이션을 따라 올 수 없어 \n쿠션은 수정용으로만 사용하고 파운데이션을 주로 사용했는데 \n정샘물 제품을 만난 뒤로 제 편견이 깨졌어요 \n\n우산 다양한 컬러가 마련되어있어 제 피부톤에 꼭 맞는 제품을 선택할 수 있다는 점이 마음에 들었어요 \n또한 커버력이 기대했던 것 이상으로 좋았어요 \n저는 옅은 잡티 + 붉은 흉터가 있는 피부인데 \n컨실러 없이 쿠션만으로 가려지는 제품은 이 제품이 처음이었어요 \n\n또 브러쉬가 아닌 퍼프로 두드려발라도 모공 끼임이 거의 없다는 점도 만족스러웠어요 \n\n롱웨어 제품이라 건성인 제 피부에 많이 건조하지 않을까 걱정했는데 자연스러운 광이 돌아서 들뜸이나 건조해보이지 않아 신기했어요 \n또 한가지 \n피니쉬 파우더를 바르지 않아도 마스크에 묻어나옴이 없어요\n\n올리브영에서 파는 쿠션 중에서는 가격이 꽤 비싼 편이지만 \n그만큼의 값어치를 하는 제품이라 생각해서 \n제구매 의사 또 있어요",
    "text159": "후기가 좋아서 써봤는데 얇게 커버가 되는데 내 피부같이 표현되고 무엇보다 무너짐이 탁한게 아니라 화사함이 오래 유지됩니다. 금액이 비싸서 가성비로 따지면 오래 쓸 수 있을 지 모르겠는데 할인 많이 해주세요! 제품으로는 굉장히 만족합니다",
    "text160": "친구가 생일에 선물로 사줘서 처음 접해 본 물건이에요... 쿨톤이면서 지복합성 피부인 저에게 딱 맞는 제품이에요... 다른 제품은 쿠션 바르고 몇시간 지나면 코가 유분기가 올라와서 수정화장해야 했는데요..  요건 몇시간 지나도 괜찮더라고요... 그리고 마스크 안쪽에 덜 묻어나서 좋아요.. 재 피부색에도 잘 맞고 커버력도 괜찮아요 재구매할 의향 100%에요...",
    "text161": "기대보다는 만족스럽지 않아요. 매트쿠션 원한다면 바닐라코 쿠션이 더 나음",
    "text162": "잘못 시켜서 좀 많이 매트 했어요 근데 다른 파데랑 얘랑 세럼이랑 섞어서 쓰니깐 촉촉하고 지속력이랑 커버력까지 너무 좋아서 어디 놀러가는 날 자주 쓸 거 같아요",
    "text163": "라이브 이벤트가로 저렴하게 구입했어요~ 사은품도 받고 좋네요",
    "text164": "너무좋아요 이걸 왜 지금 알았는지 또 사고 싶네요 굿이에요💗💗",
    "text165": "기초를 너무 얄심히하면 약간 기름져보이기도하고 \n작당한 기초해야할것같아요 만족해요",
    "text166": "피부 표현이 너무 예쁘게 돼요ㅠㅠ \n보돌보돌 매트한데 예쁜 표현,,! 근데 지복합성이 쓰기에 여름엔 유분이 좀 올라오고, 겨울에 쓰기 딱인 것 같아요",
    "text167": "너무좋아요 이걸 왜 지금 알았는지 또 사고 싶네요 굿이에요💗💗",
    "text168": "커버력도 너무 좋고 다른거 쓰다가도 다시 돌아오게되용 ㅋㅋ",
    "text169": "매트한 마무리감으로 지속력도 나쁘지않습니다. 날 더울때 잘썼습니다",
    "text170": "정샘물은 처음 사용해보는데 잘 맞았으면 좋겠습니다!!!",
    "text171": "롱웨어 5통 쓰고 있어요 그만큼 좋은데 여름엔 더 좋아요 오래오래갑니다",
    "text172": "정샘물 쿠션 써보고 싶었는데\n이번에 구매하게 되었고 살짝 아쉬운건 가격면으로 좀 \n생각보다 비싸서 아쉽지만 리필도 들어있고 \n제품 발림성 커버력도 좋아서 또 재구매 하고 싶어요",
    "text173": "커버도 잘되구 바르면 기름지지 않고 보송보송해서 좋습니다!",
    "text174": "피부표현 정말끝장난다....완전 최고 최애탬입니다 인생템!갠히 정샘물이 아닙니닷",
    "text175": "항상 사용하는  제품입니다.또구매하러  오겠습니다...",
    "text176": "괜찮은 것 같아서 두번쨰 구매했습니다. 나쁘지 않은듯?..",
    "text177": "원래 이거 말구 기본? 샀었는데 그거 너무ㅠ조아서 여름이라 이거 샀는데 조아요ㅠ진쩌",
    "text178": "피부 : 얼굴20, 목은 어두운21, 복합성인데 여드름, 민감성, 쿠션 바르기 전에는 건조한데 바르면 기름올라오는 개똥같은\n\n컬러 : 페어라이트 골랐는데 얼굴에는 딱맞음 but 목이랑은 색차이가 꽤 많이 낫ㅅ음 친구들이 볼때는 화장한 얼굴이랑 쌩 목이라서 그런지 얼굴 오늘 좀 밝다고 들엇음 ㅠㅠ 자연스러운게 좋은데ㅠㅠ\n\n커버력 : 3.7\n아예 안가려지는 건 아닌데 그렇다고 너무 잘가려져까지는 아님!\n\n매트한 정도 : 3.5\n지성분들은 무난하게 잘 쓰실 거 같고 건성은 딱히 추천하지 않음 복합성도 ㄱㅊ을듯 기초 열심히 안한 입 옆쪽은 시간지나니까 살짝 떴는데 나머지는 ㄱㅊ앗음\n\n다크닝+무너짐 : zero\n다크닝이 잘 안오는 피부기도 하지만 운동해서 땀 뻘뻘흘렸는데도 살아남은 ㄹㅈㄷ \n찍힘도 없었음 세미매트쿠션이라도 항상 광 죽이고싶고, 블러셔나 쉐딩할때 밀리는 게 싫어서 파우더 해주는데 이 쿠션은 이 쿠션 자체로도 매트해서 ㄱㅌ앗음\n\n지금같이 더운 여름에는 다들 무낭하게 잘쓸 거 같음!!\n최근에 유행하는 쿠션 다 사봤는데 만족하는 몇 안되는 쿠션 중 하나임❤️",
    "text179": "건성에 가까운 복합성입니다... 그냥 스킨 누더 쿠션을 사려다가 롱웨어로 잘못 샀는데 다시 시키기 귀찮아서 그냥 썼어요 ㅇ.ㅇ... 생각보다 많이 건조했고 건성 분들은 겨울에 그냥 못 쓴다고 생각하시면 될 것 같아여... 기초 엄청 꼼꼼히 하는 편인데도 약속 나간 지 두 시간 정도 지나니까 코 옆이랑 입 주변이랑 다 갈라지고 뜨더라고여 스킨 누더 쿠션으로 새로 살까 고민했는데 걍 촉촉한 쿠션 다른 거 사려고요 지성, 지성 복합성 분들은 만족스럽게 쓰실 수 있을 것 같아여",
    "text180": "많이 어둡게 나온 감이 없지않아 있어요ㅠㅜ 꼭 매장에서 테스트 해보고 구매하시는 걸 추천드려요! 개인적으로는 17호인 페어라이트가 타 브랜드 21호와 비슷하다고 느꼈어요. 피부 표현 너무 예쁘고 맑고 투명한 느낌으로 연출돼요. 가격대가 조금 있어서 살지 말지 고민했었는데, 왜 이제야 샀나 싶고… 요기로 정착할 것 같습니다 정샘물 채고",
    "text181": "건성->지성(건성에서 지성으로 바꼈어요ㅜ)\n1.건성일 때\n🌟정샘물 에센셜 스킨 누더 쿠션 사용\n🌟글로우감이 있고,피부 표현은 개미쳤었음\n🌟시간 지나면 다크닝이 살짝 있는데 그래도 자연스러워서 괜찮았음!\n🌟커버력은 보통 쿠션과 비슷하게 커버력 중,상 정도\n(결론:피부표현 미침,다크닝 살짝 있음,커버력은 중에서 상 정도)\n\n2.지성일 때\n🌟정샘물 에센셜 스킨 누더 롱웨어 쿠션 사용\n🌟글로우감 보다는 보송?매트?가 어느정도 있음!\n(확실히 지성한테는 굳!)\n🌟커버력은 중,상 정도 되긴하는데 그래도 상에 조금 더 가까움\n(결론:어느 정도의 매트함,커버력은 중,상이지만 상에 가까움)",
    "text182": "수정 화장용으로는 정말 좋은 것 같습니다! 다만 쿠션으로만 피부가 커버되기를 바라는 분들께는 조금 실망감이 들 수 있겠어요... 완벽하게 커버되는건 아니지만 피부톤에 맞는 자연스러운 발색, 퍼프가 타 제품에 비해 쫀쫀한 느낌이 있어 피부에 쿠션이 잘 스며든다는 점이 마음에 들어서 다 쓰고 나면 재구매 할 의사 있습니다 😊",
    "text183": "여름이라 구매해보았던 쿠션입니다🤍\n정샘물 쿠션이 워낙 유명하고, 여름도와서 구매해보았어요\n\n저는 13호 정도의 밝은 피부인데 저에게 페어라이트는 .. 되게 자연스러움의 극치였어요\n밝은 피부이신 분들은 페어라이트보다는 페어컬러 구매하는게 좋으실것같습니다😀\n\n매트하지만 그렇게 텁텁한 매트쿠션이 아니였고 자연스럽게 보송보송한 느낌이라 여름에 정말 부담없이 사용할 쿠션으로 나쁘지않았어요\n하지만 제가 느끼기에 컬러도 그렇고 .. 매력있게 다가온 제품은 아니라 아무래도 손이 잘안가네요..\n\n다음에 에센셜 스킨누더 쿠션 페어컬러로 정샘물 쿠션 다시 도전해보려고합니다 ㅎ 🩷",
    "text184": "피부타입 : 수부지, 민감성\n고민 : 홍조,모공\n피부톤 : 21호\n\n\n\n우선 원래 오리지날 쿠션 제품 제가 쓰면 최악 그 자체에요...\n처음 발랐을때만 피부 좋아보이고\n출근해서 보면 다 떠있고 유분 미치게 올라오고 각질,모공 끼임 등등.. 생길수 있는 안좋은 현상은 다생겨요.\n(사바사기에 동생은 잘맞아서 몇통째 쓰더라구요.)\n\n그러다가 올영가서 롱웨어 제품 손등에 테스트 해봤는데 안 바른것마냥 얇게 촥 밀착되고 만져보니 피부가 엄청 보들보들하더라구요. 심지어 주름도 블러처리한것 마냥 매끈하게 가려줘서 아 이거다. 싶어서 바로 샀어요.\n\n엄청 가볍고 얇게 발리는데 커벼력도 있고 너무 잘쓰고 있어요. \n\n수부지 기준 입주변은 입 아~ 하고 벌리면 건조해서 좀 땡기는 느낌은 있어요.\n그래도 좋아.",
    "text185": "🌸피부에 붉은 끼가 많은 편인데 커버도 잘되고 저한테는 끼임이나 각질 부각같은 게 덜한 편이라 좋았어요! 그리고 바르고 난 후 속은 촉촉한데 겉은 보송한 거 같은 마무리 감이라 만족하며 사용하고 있어요!👍🏻\n\n🌸보통 안 맞는 제품은 얼굴에 즉각적으로 트러블이 올라오는데 이 제품은 그런 게 없어서 제 기준 트러블 자극이 적은 편이어서 좋았어요!!\n\n🌸제 기준 커버력도 좋은 편인 거 같아요! 전 얼굴에 유분기가 많은 편이라 화장할 때 무조건 파우더처리를 해주는데 그래서 그런지 지속력도 나쁘지 않고 좋았어요!\n\n🌸바르기 전에 기초를 탄탄하게 해준다면 각질 부각도 적은 편인 거 같아요!!\n\n🌸제 기준 마스크 묻어남도 없는 편인 거 같아요😷\n\n🌸조금 아쉬운 점을 뽑자면 시간이 지나면 다크닝이 조금 있는데 전 오히려 다크닝이 오면서 더 자연스러워지고 피부표현이 예뻐보이더라고요! 그래서 저는 개인적으로 불편함 없이 사용하고 있어요!",
    "text186": "얼굴은 어두운 편인데 목부터가 밝은 누렁이라서 목에 맞춰보겠다고 해외 13~17호 파데 꾸역꾸역 사용하고 있는데 해외제품이랑은 또 잘 안맞는 것 같아서 옐베 쿠션 찾다가 저한테 맞을 것 같은 게 정샘물 뿐이라서 샀어요 정샘물 말고 국내 다른 브랜드는 뉴트럴까지밖에 안나오기 때문에,,,ㅠㅠ \n21호 분들 페어라이트 사용하신다고 해서 적당히 자연스럽겠지! 라 생각하고 샀는데 띠용 너무 밝아요,,,목에 핑꾸톤업크림 바르고 다녀야겠어요 ㅋㅋㅋㅋㅋ 페어라이트가 옐로쪽이긴 한데 뉴트럴이라 저랑 톤이 안 맞나봐요ㅠㅠㅠㅠ 라이트는 얼굴이 목보다 어두울 것 같아서 페어라이트 산 건데 딱히 그럴 것 같지도 않네요 흑흑..누렁이는 정통 옐베인 라이트를 써봐야겠어요. 자연스러움이 최고 예쁘다는 걸 알아버려서 화사한 게 마냥 좋진 않네용 ㅎㅎ\n근데 이 제품 제가 써본 쿠션 중에서 젤 좋아요 모공도 잘 가려주고 피부가 매끈해 보여요 역시 정샘물쓰앵님!! 그나마 갖고 있던 쿠션이 블땡쿠션인데 갖다버릴랍니다ㅋㅋㅋㅋ\n근데 이거 원래 두세번씩 찍어 발라야하는건가요? 제가 두껍게 바른 것 같진 않은데 퍼프가 내용물을 많이 먹는건가요...?",
    "text187": "정샘물 쿠션 처음 사보는데 생각보다 촉촉하고 T존은 지성이거 U존은 건성타입인데 괜찮은거 같아요 \n커버력은 보통이고 건성타입한테도 괜찮은 쿠션이에요!\n다만, 단점은 색상이 조금 아쉽네요 ㅜㅜ",
    "text188": "시키자마자 두시간도 안되서 도착했어요. \n오늘드림 짱! \n아직 안발라봤지만 지인추천으로 믿고 구매했어요. \n기대중입니다. \n쿠션 유목민인데 제발 정착하고 싶어요. ✨",
    "text189": "복합성인데 진..짜 매트해요 ㅠㅠ 여름에 쓰기 좋을 것 같아서 다시 클리오로 가러구요 ㅠㅠ",
    "text190": "지속력 무난하고 무너짐도 특히 불편함 못 느껴서 두통째 쓰다가 색이 옐로우베이스로 느껴져서 최근 다른 쿠션으로 바꿧오요",
    "text191": "복합성 17호 여쿨인데 페어라이트 색상쓰면 적당히 조금 밝아져요 지속력 무난해서 2통째 쓰고 있어요",
    "text192": "✨_ 전부터 살려고 고민하다 술마시다 쿠션을 잃어버려서ㅎ 사게되었어요. \n✨_색상이 3가지 밖에 없어서 원래 톤이 밝은 편이라 젤 밝은걸로 샀어요! \n✨_메트하다해서 눈 주위에 주름 끼임을 걱정했는데ㅠ 얇게 발려서 너무 편했어요.\n✨_얇고 마무리가 메트하다보니 진짜 안무너지더라구요. 그래서 딱히 수정화장을 안했던거 같아요. 밥먹구 입가만 신경쓰고 티존만 파우더 처리 한거 같아요. \n✨_다크닝도 딱히 없고 그냥 원래 제 피부색과 어울리는거 같았어요.",
    "text193": "전 복합성피부예요. 여드름도 가끔 올라오고 건조하면서도 유분이 많아서 쿠션을 고를때도 끈적이지 않는 타입으로 고르는 편이예요. 다른 고가 브랜드 사용하다가 평이 좋길래 정샘물쿠션을 검색하는데 두 가지 라인이 있더라구요. 전 뽀송뽀송함이 지속되는 롱웨어쿠션으로 주문했어요. 피부밝기는 보통인데 가장 밝은 색인 페어라이트로 주문했어요. 발색도 딱 맞더라구요. 사용감도 끈적거림없이 바르고나면 뽀송뽀송해서 좋더라구요. 커버력 위주로 구매하면 유분이가 너무 많아서 결국엔 화장이 밀리더라구요. 마스크까지 쓰고 다니는 요즘엔 더 답답하고요. 그런데 정샘물 롱웨어 큐션은 다른 고가 브랜드에 비해 커버력도 좋았어요. 한참 유행하는 쿠션 많이 써봤는데요. 뽀송뽀송함은 좋았는데 커버력이 떨어져서 컨실러를 먼저 하고 쿠션을 바르니 바쁠때는 일이더라구요. 그런데 정샘물 롱웨어 쿠션은 컨실러 없이도 커버가 잘 되서 쓰기에 너무 편했어요. 요즘같이 건조한 겨울엔 잘 뜰뜨는데 크림까지 바르고 바로 그 위에 덧발랐는데 하나도 밀리지도 않고 발 발색되는 점도 아주 맘에 들었어요. 여름에도 가볍게 쓸 수 있을거 같아요. 케이스도 깔끔하니 예쁘고 빨간색 표시가 포인트가 되어서 예뻐요^^ 가격도 이벤트해서 본품에 리필 하나까지 더 구매할 수 있어 너무 합리적인 가격에 다음번에도 재구매할겁니다.",
    "text194": "복합성 피부입니다. \n광나는게 싫어서 매트한걸 찾았는데 발림성이나 발색은 마음에 드는데 기초를 수분 많은거 바르고 발라도 쿠션 바르면 건조함이 바로 느껴지네요. 시간이 3시간 지나서 피부에 유분기가 생기면 그때 당김이 사라지네요. 저는 바르고 3시간 지나면 다크닝이 시작되어서 다시 발라줬어요.\n3시간 지나고 기름종이로 찍어보니 피부는 유분기 없어 보이는데 기름이 많이 묻어나서  이건 피부 번들거림이 없이  잘 유지해서 마음에 듭니다.",
    "text195": "색상 너무 이쁘고 리뉴얼된게 케이스가 훨씬 깔끔해서 좋고 스킨누더랑 구별하기 편해요. 리뉴얼 전에는 케이스가 똑같아서 구분하기 힘들었거든요. 더 촉촉하게 바꼈다는데 그건 잘 모르겠어요. 다크닝없고 얇게 바르려면 엄청 얇게 또 두껍게 바르려면 두껍게 발리기 때문에 양조절 잘해야 할거 같아요.",
    "text196": "계속 정샘물 베이지색 팩트 썼는데\n새로 나왔다고 해서 구매했는데 너무 건조해요ㅠ \n기초템들 다 열심히 바르고 써도 건조해요ㅜㅠ\n여름에 쓰면 괜찮응 거 같아요\n수분 부족해서 얼굴이 너무 땡겨요ㅠㅠ\n화장도 다 일어나고..속상 \n커버력도 약하고 촉촉도 아니구 ㅠ",
    "text197": "오....저 21호인데 제 피부톤보다 한톤 다크......더 밝은 호수 살 걸 그랬움 ㅠㅠ\n심지어 건성에겐 살짝 뻑뻑...? 매트함 광나는 피부파인 제게는....ㅠ 싱망\n근데 그럼에도....앞선 모든 단점을 커버하는 ...커버력은 너무 자령스럽게 예뻐서 기절.....재구매 의사 있음(?) 커버력의 커버가 엄청남. 뭔소리야 그냥 일단 사세용 ㅎㅎ",
    "text198": "처음에는 좋다고 못 느꼈는데 정샘물 역시 너무 좋아요..\n피부 진짜 좋아보이고 쿠션 유목민인데 정착한거같아요.. 안 뜨고 각질부각도 없고 매끈해보임 지성인데 기름으로 나온 매끈이아닌 그냥 진짜 광 같아보여요 리뷰 이렇게 길게 쓰는건 처음인데 너무 좋고 좋고 또 좋아요…..",
    "text199": "복합성한텐 좀 애매한것 같아용…ㅠㅠㅠ 또한 호수도 너무 쿠션들에 비해 너무 어두운 느낌이 많았어요ㅜㅜ 정샘물도 정말 케바케인것 같아요ㅜ 유명해서 샀는데 기대를 많이 해서 그런가 실망도 좀 잇엇어용…. 언젠가 다시 구매해서 써볼지 말지도 애매한 그런느낌입니당…",
    "text200": "너무좋아여ㅜㅜ이거 쓰기 전에 에이프릴 ㅎㅇㄹ쿠션 썼는데 그게 너무좋았어서 정샘물도 그만큼 좋을까 좀 걱정했는데 다크닝진짜하나도 없고 무너짐도 옶구여 제가 수정화장을 안하는데도 진짜 아침에 햇던 피부화장 그대로 였어요 근데 아쉬운점은 제가 보송보송 파우더충이여서 아무리 매트쿠션이여도 파우더처리는 꼭 하는데 코쪽에 뭉침이 있더라고요 그부분은 좀 아쉬워ㅛ어요ㅜㅜ 근데 그거 말고는 진짜 촤고의 쿠션인거 겉아여!! 아 그리고 전 항상 21호 사용했는데 이건 페어라이트 사용했음에도 불구하고 다른 타사 쿠션 21호와 비슷한 느낌이여서 21호 사용하시는 분들은 페어라이트사시는걸로 추천드릴게요!!!"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[NEW/본품+리필] 엔라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "정샘물 매트 쓰다가 색상업데이트 되었길래 사봤습니다 맘에드네요",
    "text2": "유명한건 알았지만 처음 써봤는데 잘 맞는것 같아요. 다 쓰면 또 사려구요.",
    "text3": "복합성인데도 처음에 발랐을 때 볼쪽이 조금 건조했어요 건성분들이나 복합성분들이 쓰시려면 조금 기초를 수분으로 잘 채우고 올리셔야할 것 같아요\n제가 서울가는 srt에서 화장을 해서 그런지 안보여서 코 주변이 다소 두껍게 올라갔는데 답답해보이는 느낌은 없었어요 그래도 두껍게 올라가서 그런지 3~4시간 뒤에 코쪽에 뭉치는 부분이 가까이서 보면 보일정도로 생겼고 아무래도 코쪽에 유분이 있다보니까 6~8시간 뒤에는 코쪽에 무너짐이 있었어요 파우더로 유분 + 쿠션제형이 뭉쳐진걸 꾹꾹 다시 눌러넣기보단 기초를 잘하는 게 답인 것 같아요",
    "text4": "쿠션 한참 유목민 생활하다가 정샘물에 정착하고 엄마도 사드림",
    "text5": "생각보다 밝게 나온 편이에요 그래더 제품력은 여전히 좋아여",
    "text6": "생각보다 많이 매트하더라구요~ 건성분들은 건조가 심할수 있어요~",
    "text7": "색깔 진짜 너무너무 이뻐요~\n다크닝도 없는 것 같고 좋네요~",
    "text8": "생각보다 밝아요! 21호분들한테는 딱 맞을 것 같고 정샘물답게 발림이나 지솓력은 좋아요!",
    "text9": "건성인데 좋아서 재구매했어요!!\n21호 피부톤 엔라이트 뜨지않고 잘 맞아요",
    "text10": "앱에서는 2월 19일에 배송될 예정이라고 나와 있었는데, 2월 14일 저녁에 도착했어요. 그런데 박스를 열어보니 플라스틱 밀봉이 없었고, 거울에도 보호 필름이 붙어 있지 않았어요. 그리고 쿠션도 한 번 열린 것처럼 보였습니다. 게다가 케이스에는 하얀 잔여물이 묻어 있었는데, 종이나 먼지 같은 느낌이었어요. 이 브랜드 제품을 처음 구매해보는 거라 원래 그런 건지 잘 모르겠지만, 제가 구매했던 다른 쿠션들—심지어 고가 브랜드 제품들도—항상 밀봉 처리가 되어 있었어요.\n\n그래도 제품을 사용해보니 제 피부 톤과 잘 맞았고, 지성 피부에 정말 잘 어울리는 느낌이라 만족스럽습니다.",
    "text11": "정샘물 에센스 스킨 누더 롱웨어 쿠션\n엔라이트\n\n정샘물쿠션은 몃가지 제품이 나오는데\n색상들이 종류마다 맞는게 없어서 \n정샘물 에센셜 누드쿠션은 성분 너무 안좋고\n독해서  피부 디짚어 질뻔해서 버렸고 \n이번에 산 요제품은 그래도 성분좀 나아요\n\n\n색상도 안맞고 주로 밝은 피부분들 쓸색만 있고 \n22호 ㅡ23호 쓸색이 이쁜색이 없어서 향도 너무 진해서 역해서 안쓰거든요\n색상도 22호 톤이 안나와서 안써요\n\n이번에 신색상 나와서 테스트겸 사봤어요\n케이스는 지문엄청 뭍습니다\n검정케이스 맘에 들어요\n*케이스 량조절 하려는 리필과 판 사이 연결부분이 탄탄하지 않아서  찢어지거나 쓰다가 떨어질듯해요\n(2번째 세번째사진 얊게 어설프게 만들어서 \n덜렁덜렁해요)\n\n요즘 케이스들 올영 입점제품은 핑크 베이지 기타\n실증난다고나 할까요\n검정케이스 맘에 듭니다 \n\n엔라이트는 밝은 색일줄알았는데\n22호 어중이 톤이 쓰니 역시나 살짝 잿빛돌고 살짝밝은 정도에요\n시간지나니 피부색과 비슷해지네요\n다크닝ㅡ있습니다\n제형ㅡ광나는 제형은 아니고 세미매트고\n커버력ㅡ중\n모공커버ㅡ그다지 안됨\n밀착ㅡ무난\n지속ㅡ시간지나면 살짝 뜸\n이건 세미매트 타입이니 당연히 있을수 있는 현상입니다\n주름끼임 있으니 눈밑이나 필자 ㅡ이부분은 거의 안바르듯 해야 합니다\n\n*결론  수부지는 건조할수있으니 기초 탄탄히 하시고\n지성이 쓰기에는 무난\n건성은 비추천이고요\n색상 꼭 매장 테스트 하고 사세요",
    "text12": "건성이라 그런가..얼마지나면 가루?처럼 뜨네요; 몇번 안썼는데 버려야할지ㅜ바를땐 밀착 잘됐는데 시간지나니 유지력이 아쉬워요.재구매는 안할듯요.",
    "text13": "얼굴에 바르면 굉장히 보송보송하게 올라가서 좋았어요!!",
    "text14": "정샘물 쿠션 다른 제품이랑도 잘 맞아서 구매했는데 괜찮네요",
    "text15": "무너짐없이 수정화장으로도 좋고 흡수력이 좋네요 괜찮아요",
    "text16": "커버력좋음 수부지로 커버레이어쿠션 몇통째 사용하다가\n너무 두껍고 무겁다고 느껴서 v땡땡쿠션으로 사용하다가\n여름엔 가끔 롱웨어를 사용했었는데 얼굴동동 뜨는게 싫다보니 미디엄 구매해서 사용함 정샘물은 다크닝이있어서\n색조표현이 잘안되다보니 이번에 리뉴얼되면서 새로운컬러가생겨 써봄 좀 밝음 매트하게표현되니 가부키처럼 하얀데 다크닝때매 시간지나면 좀 자연스러워지긴함 근데 롱웨어는 쓸때마다 저렇게 모공에\n점박이 생김 지속력짧고 무너짐 안이쁨\nv땡땡으로 돌아갈예정\n사진은 전/7시간후/12시간 후",
    "text17": "믿고 쓰는 정샘물 쿠션입니다 전 원래 유목민인데 정샘물이 피부표현도 딱 예쁘게 되어서 이쪽에 정착을 하려구요 ㅎㅎㅎ",
    "text18": "엄마 선물로 샀는데 엄마가 좋아했어요. 디자인도 깔끔하고 좋은 것 같아요",
    "text19": "피부에 가볍게 밀착되고 자연스러운 커버력이 좋아요! 촉촉한 마무리가 지속력도 길게 해줘요.",
    "text20": "정샘물 쿠션 잘 쓰고 있어서 어무니한테도 사드렸는데 어무니도 잘 쓰고 계십니다",
    "text21": "건성이 쓰기엔 건조한거같아요… 지속력도 생각보다 별로입니다",
    "text22": "지복합성인데 다른쿠션을을 쓰면 T존에 기름올라왔었는데 이거는 안올라왓어요 근데 3~4시간 정도 지나면 쪼금 올라오는 정도??",
    "text23": "쿠션 유목민이였는데 정착하게 만들어 준 쿠션입니다... 다만 건성이신 분들은 많이 건조하다고 느낄 수 있고 저도 여름에만 사용하고 겨울에는 다른 쿠션 사용해요 !! 여름에 사용해도 나중에 올라오는 광이 예쁘고 무너질때도 예쁘게 무너지는 것 같아요",
    "text24": "엄마 선물로 줬어요. 케이스가 고급져요. \n엄마가 좋아했어요",
    "text25": "21.5호 정도 피부인데 적당히 화사하게 색상 잘 맞아요\n매트한 편인데도 확산력 좋게 잘 펴발립니다\n커버력은 보통 수준이지만 밀착력이랑 지속력이 좋아요\n무너질 때 모공에 끼이지 않고 날아가듯 지워집니다\n전반적으로 아주 만족스러워요\n쿠션 크기가 작아서 휴대성도 좋습니다",
    "text26": "100% 지성 쿠션은 아니고 약간의 광이 돕니다 그래도 매트한 편입니다",
    "text27": "땀이 많이 나는편인데 너무 만족합니다 땀이 나도 잘 무너지지 않고 지워지더라도 보기싫게 무너지지않고 아주만족합니다",
    "text28": "순하고 성분이 좋아서 부담없이 데일리로 쓰기 너무 좋습니다~",
    "text29": "최곱니다 지성은 진짜 무조건 이거 몰라서 맨날 촉촉이 쓰고 있었음 ㅠ",
    "text30": "커버력 있는 제품이네요~기존 팩트랑 같이 쓰ㅇ션 보완되고 좋아요",
    "text31": "지복합성 피부인데 유지력 좋아요~\n다른 쿠션은 점심만 되면 다 무너져있고 기름껴있는데 이 제품은 덜해요!\n맘에들규 좋아용",
    "text32": "완전 매트하고 건조하고 화장이 다 들뜨네요. 기존 사용하던 제품과 너무 비교되서 실망스럽습니다.",
    "text33": "생각보다 건조해서 놔뒀다가 여름철 되면 꺼내 써야할 듯 합니다.",
    "text34": "잘 받았습니다. 마음에 들어요. 잘 받았습니다 잘 받았습니다 ㅋㅋ",
    "text35": "여름에 쓰기 좋은 쿠션이고 지속력하고 화장 잘 안무너져요 굿",
    "text36": "지인 추천으로 구매했습니다 잘 사용해보고 한달 리뷰 남길게요 ㅎㅎ",
    "text37": "커버도 꽤 잘되고 지속력도 좋은것 같음여\n쿠션에서 양조절도 할 수 있어서 편함",
    "text38": "여어억시 정샘물입니다 좀 비싸긴 하지만 비싼 값한다 이런 느낌",
    "text39": "다크닝은 아주 살짝 있지만 너무 만족해서 재재구매 했어요ㅔ",
    "text40": "다 좋은데 기초 스킨케어를 잘 하지 않으면 뜨는 편이에요. 가격도 비싼 편",
    "text41": "전 정샘물이 딱 잘붙으면서도 커버도 잘되고 좋더라구요 다른건 좀 저한테 많이 밀리거든요~ 얘는 수정화장할 때도 좋아요",
    "text42": "조금 건조한 편이긴한데 지금까지 사용한 쿠션중에 가장 마음에 드는 제품이라서 재구매의사있습니다 지속력도 좋은편입니다",
    "text43": "리뉴얼 전 쿠션 너무 좋아서 혜택 뜨자마자 구매했어요! 리뉴얼 된 올 블랙 케이스도 예뻐요ㅠㅠ 엔라이트 뉴 컬러라서 바로 구매했습니다 써보고 한 달 후기로 다시..",
    "text44": "정샘물 에센셜 스킨 누더 롱웨어 쿠션\n엔라이트\n\n케이스 블랙으로 변경되서 이뻐요\n제품은 세미매트해요\n건성은 패스하시길요\n\n큰 특징이 있는 쿠션은 아니고\n깔끔한 표현이고\n코나 볼에 모공있는분은  커버가. 약ㅡ중정도\n볼에 늘어진 모공은 커버 안된 참조 하셔요\n시간 지나면 피부타입따라 뜰수 있어요\n\n정샘물쿠션은22호 톤이 안나와서 신상나오면 사보는데\n딱히 맞는 색도 없고 \n올영후기보면 정샘물 쿠션 쓰는분들이 많은듯해요\n롱웨어 쿠션말고 다른 마스터쿠션이나 촉촉이 쿠션도\n정샘물 쿠션 나오는데 \n그다지 손이 안가는 쿠션중 하나 입니다\n매장에서 꼭 색상ㆍ지속 ㆍ밀착 테스트하고 구매하시길요",
    "text45": "솔직히 무난템이었던거같은데 요즘 평이 많길애 궁금해서 구매해봅니다",
    "text46": "22호에게 약간 밝은 느낌은 있었지만 나쁘진 않았고 지속력은 마음에 들었어요. 근데 스킨케어에 따라 어쩔 땐 피부에 잘 안 붙는다는 생각이 들기도 했어요.",
    "text47": "코에만 번들거리는 복합성인데 딱임거같아요 커버력 굿 지속력 굿",
    "text48": "올리자마자 각질 부각이 심하고 지속력도 별로예요ㅠㅠ 근데 착 감기고 피부에 붙기는해요. 피부 좋은 사람들한테는 좋을 것 같아요",
    "text49": "피부색이랑 자연스럽게 맞는 것 같고 여름에 번들거리지 않고 매트하게 사용하기 좋은 것 같아요",
    "text50": "되게 오래 지속되고 얇게 발려서 번지거나 무너짐도 티도 안나요!! 그리고 수정할 때도 너무 좋아요 :)",
    "text51": "하도 유명하고 좋대서 구매해보았습니다! 아주 기대가 됩니당",
    "text52": "스킨누더만 쓰다가 여름이라 이거저거 찾아보다 얘로 구매했어요\n저는 딱 21호 피부인데 스킨누더는 라이트 쓰다가 너무 내 피부색인 것 같아, 이번엔 엔라이트로 구매해봤어요\n살짝 더 얼굴을 밝혀주어서 이쁘네요~\n몇시간 되지않았을 때부터 아주 살짝 다크닝이 올라오긴 해요\n페어라이트까지도 가능할 것 같긴해요(처음엔 밝아서 부담스러울듯)\n찍어서 얼굴에 퍼프를 데는 순간 살짝 포슬포슬하면서 부드럽게 발리고 정샘물쿠션 특유의 촉촉 시원함이 있어요\n제형이 얇게 발려요\n결론은 너무 맘에 든다 \n한세트 더 쟁여야겠어요~",
    "text53": "너무 궁금했던 제품! 아직 써보기 전 이지만 한달 후기로 상세히 적어보려고 합니다! 테스터 했을땐  잘 흡수되고 만족했습니다~",
    "text54": "누구나 한번쯤 다 써본것 같은 팩트를. \n전 이제 구매해봤어요. \n복합성인대 번들거리는게 싫어서 롱웨어로 구매했어요. \n처음 딱 바르면 시원한 느낌. 촉촉한것 같은데. \n바르고 좀 있다 볼 만져보면 부들부들. 실키한 느낌이에요. \n그래도 역시나 T존은 반지르르 올라오네요. \n피부톤이 누렇고 칙칙해서 엔라이트 구매했는데. 화사한 느낌이 없어요 ㅠ \n그래서 별 하나 뺐어요",
    "text55": "기대 안하고 샀는데 너무 좋아서 인생쿠션 될 것 같아요!\n묻어남 1도 없고 제가 지성인데 개기름나오는것도 잡아주는것 같아요 다크닝 없고 코옆에 살짝 끼긴 하는데 이건 다른 쿠션들도 다 그래서 괜찮은것 같아용 지성분들은 고민하지 말고 얼른 사세요!!!",
    "text56": "리뉴얼되기 전부터 정샘물 롱웨어쿠션만 주구장창 10개 가까이 쓴거 같아요. 리뉴얼된것도 3개나 샀는데, 정샘물 쿠션은 참 색상을 잘 뽑는거 같아요. 핑크빛 베이스 안 좋아하는데 붉은끼 없이 딱 기본 베이지로 뽑아서 좋구요, 리뉴얼된건 기존꺼보다 확실히 좀 더 매트하고 지속이 오래돼요. 매트한 피부표현 좋아해서 더블웨어 파데만 쓰다가 간편한 쿠션으로 바꾸려니 쿠션은 너무 지속력이 떨어지고 마스크에 다 묻어나와 포기했었는데 이 롱웨어쿠션은 묻어나긴해도 확실히 일반 쿠션들보다",
    "text57": "리뉴얼된 새 제품 너무 좋네요. 매트한 피부표현을 선호해서 원래 롱웨어 쿠션을 꾸준히 써왔어요. 엄마, 동생에게도 다 사주고 저도 할인할때마다 사서 쟁여놓고 수십개째 구매해왔는데 새로 나왔다고 해서 새 색상으로 사봤어요. \n기존 라이트 쓰다가 엔라이트 쓰니 색상도 화사하니 너무 맘에 들고 기존꺼보다 유지력이 더 좋아졌어요. 운동하고 땀 엄청 흘려도 기름지거나 지워지지 않고 멀쩡하네요. 지속력이 좋으니 묻어남도 당연히 적구요. \n너무 맘에 듭니다. 용기만 바뀌고 내용물은 큰 차이 없을줄 알았는데 기우였네요. \n기존꺼 엄청 쟁여놨는데 새거 써보니 기존꺼 다시 못 쓰겠어요 ㅠㅠ",
    "text58": "매일 쓰기에 적당하고 무난해 전반적으로 만족도가 높았습니다",
    "text59": "항상 잘쓰는 쿠션템~ 기본라인은 너무 촉촉해서 거의 쓰자마자 다크닝인데 이건 촉촉의 편함은 가지고 있으면서도 지속력이 좋아요~",
    "text60": "커버력 이랑 지속력은 엄청 좋진 않지만 어느정도 커버 되고 복합성 피부에 괜찮더라구요. 요즘 환절기에도 괜찮고 대체적으로 만족하면서 사용하고 있습니다.",
    "text61": "저한테는 그냥 쏘쏘했어요\n저는 코가 진짜 개기름 오지는 사람인데\n개기름때매 무너지는건 어쩔 수 없지만\n수정이 개떡같아요,,\n모공에 쿠션 껴서 지워지지도 않고\n다크닝도 제 기준 좀 빠른편이였어요",
    "text62": "촉촉하게 발리는데 세미매트로 말라서 너무좋아요 ㅜㅜ계절 안타고 바를수잇는템",
    "text63": "좋은데 안 예쁘게 무너지는 것 같아요 지속력은 괜찮은 편이에요",
    "text64": "순하고 성분도 좋아서 데일리 템으로 사용하시 너무 좋은 제픔입니다!!",
    "text65": "마음에 들어요. 기존 제품보다 더 가벼웠고 지속력도 괜찮았어요.",
    "text66": "진짜 너무 지속력 좋고 다크닝도 거의없고 밀착력도 좋습니다",
    "text67": "수부지~건성 그 사이 어딘데 요즘 날씨에 사용했음에도 불구하고 저어어엉말 건조하더라구요  🥹 생각보다 너무 건조해서 그런지 좁쌀도 잘 올라와서 포기했습니다.... 기초 케어도 잘 해 줬음에도 불구하고 갈라지더라구요 ㅠㅠㅠ 근데 커버력이랑 유지력은 너무 좋아서 정착하고 싶었는데 매우 아쉬워요 ㅠㅠㅠ 다크닝도 많이 없는 편이어서 좋았어요! 매트하다 보니 수정용으로는 아닌 것 같아요!!",
    "text68": "기획상품 이라며 쿠션 블러쉬 증정이라고 제목에 써 놓고 \n오늘 배송 받아보니 덜렁 본품만 보냄\n쿠션 블러쉬 안보냄\n고객 센터에 전화해서 착오가 있는 거 아닌가 물어보니\n엔라이트 색상은 쿠션블러쉬 안준다고 하네요\n제가 제대로 안본거라네요\n하… 올리브영 상술 대단함\n엄청 기대했다가 완전 실망\n제대로 안본 고객이 항상 문제. \n제목에 준다고 써있는 사은품도 안주면서 고객이 문제라니.  \n제품이 문제가 아니라 기분이 나쁨",
    "text69": "🤍개인적으로 나쁘지는 않는데 그냥 스킨 누더 쿠션이 솔직히 더 좋습니다\n\n🤍단점을 말하자면 지속력이 좋다고 하는데 마스크를 쓰고 있으면 몽글몽글하게 뭉치는 부분이 생겼습니다\n\n🤍색상은 저의 피부톤과 흡사해서 잘 맞았던 것 같습니다\n\n🤍대신에 화사한 부분이 아쉬웠는지 친구가 한 톤 업해서 사는게 좋을 것 같다고 하더라구요",
    "text70": "리뷰 궈찮아서 안쓰는데 올리브영 첫 리뷰 남김\n 너무 좋아서; 지성이라 헤라쿠션이 좋대서 걍 쓰고있었는데 헤라쿠션은 모공도 안매워지고 바로 픽싱?되는 느낌인데 \n이건 바를때 촉촉해서 모공 싹 들어가고 진짜 1-2시간마다 기름종이 맨날 써줫는데 이거 오후2시에 쓰고 9시까지 기름종이 한번도 안씀;; 리뷰만 보고 샀는데 진짜 좋음 기름쟁이들 이 쿠션 꼭 쓰셍ㅎ 정착해서 너무좋음 와",
    "text71": "부드러워서 피부에 잘 스며들고 촉촉합니다.\n만족하고 사용하고 있어요",
    "text72": "아직 안써봤음. 라방할때 구매했는데 정샘물은 워낙 유명하니 좋을거 같음..",
    "text73": "건성인피부인데  수분감에 피부에 자연습럽게 스며들어 좋아요~~",
    "text74": "스킨누더 쓰다가 날씨가 더워지니 매트한걸\n사야되서 샀는데 색상도 찰떡이고 지속력도 좋아요 정샘물짱이에요 케이스도 세련되고 이쁘네여 더운날 잘쓸거같아요",
    "text75": "원래 정샘물 팩트썼는데 좀 다른 라인으로 써보고싶어서 샀어요! 여름에 번들거리는데 번들거리지도않고 하루종일 뽀송뽀송하네요 너무 마음에 들어요",
    "text76": "생각보다 많이 매트해요 바를때는 촉촉하다고 느껴지는데요 바른후에는 매트해져요 지성에게 추천해요 지성아닌분들은 여름에 쓰시면 좋을것같아요 커버력도 좋고요",
    "text77": "It's good and inexpensive. I'm satisfied with it.",
    "text78": "색깔도 딱이고 아주 마음에 들어요 처음 구매해보는데 아주 마음에 들어요",
    "text79": "늘 사용하던 제품이라 이번에도 구매했습니다^^ 배송도 빨라서 좋아요!!!",
    "text80": "너무 매트해요 \n코옆에가 허옇게 뜹니다 ㅜㅜ \n지성분둘 여름용으로 추천",
    "text81": "지성이 쓰기 좋은 세미매트 쿠션입니다 \n일단 정샘물이라 피부표현이 예쁘네요",
    "text82": "정샘물 쿠션 사용하고있는데 기획이 넘좋아서 바로 구매했어요",
    "text83": "이미 같은 쿠션이 있지만 뉴컬러에 블랙 케이스라 못 참고 구매해버림. 자연스러운 컬러감 찾고 있었는데 컬러도 예뻐요. 뭔가 기존 쿠션보다 수분감이 살짝 더 느껴지고 퍼프에 텐션감이 더 생긴 거 같은 느낌?",
    "text84": "색상 예쁘고 밀착도 잘 됩니다. 기초 잘 해주시면 건조하지 않게 잘 쓰실 수 있을것같습니다.",
    "text85": "한번 구매해서 사용하고 너무 좋아서 톤업해서 하나 더 구매했어요",
    "text86": "정샘물 쿠션은 처음인데 라이브때 좋은 가격과 기획으로 산 거 같아요! 너무 촉촉한 건 또 별로라서 이 제품을 선택했는데 잘 쓰고 있습니다! 지속력도 괜찮은 듯 해요!",
    "text87": "너무매트해요 진짜 쿠션 많이 써봤지만 매트로 롱래스팅은 누구나 만들수있는기술\n제발 촉촉롱래스티으로 개발좀 ㅠ 아오 땡겨",
    "text88": "진짜 정샘물 쿠션은 몇 통을 썼는지 기억이 안 날 정도에요.\n이번에 케이스 리뉴얼 됐다해서 구매했는데 심플 엣지 그 자체에요. 추천합니다!",
    "text89": "처음에는 엄청 뽀송하게 올라가서 좋았는데 무너짐이 아쉬웠어요ㅠㅠ 모공 모양대로 동그랗게 무너지더라구요ㅠㅠㅠ",
    "text90": "지성에겐 많이 촉촉한 쿠션이지만 지속력 무너짐이 괜찮아서 오래 쓰고 있어요~~!\n일반 컬러는 노란빛이 많이돌고 핑크 라인은 약간 주황빛 돌게 올라와서 아쉬웠는데 엔라이트는 적당해서 조아용",
    "text91": "색은 제 피부색보다 한톤 밝게 샀어요!! 다크닝이 있는 편이라 시간 지나서 딱 제 피부색에 맞았어요!! 모공 뭉침이 심한 편인 것 같아요ㅠㅠㅠ",
    "text92": "체고체고\n롱웨어 아닌 일반 스킨누더 사용했었는데 라방때 가격 좋아서 구매해봤습니다.\n지성이지만 매트쪽은 잘 떠서 안썼는데, 요건 촉촉함은 그대로인데 너무 매트하지 않아서 좋더라구요!",
    "text93": "엄마가 사달래서 사줬어요~\n약간 저한텐 두껍게 올라가는 느낌인데 엄마는 맘에 들어 하세요",
    "text94": "얇고 촉촉하게 밀착되어 피부 표현이 예뻐요 지속력도 좋아서 만족스러워요",
    "text95": "잘 사용하고 있습니다:) 너무 만족해요!! 또 사야겠어요!",
    "text96": "너무 만족스럽습니다 오래 잘 사용하고 있어용 굿굿 추천합니다",
    "text97": "21.5호 정도인데 색상 자연스럽게 화사해지고 좋아요\n매트한 쿠션인데 확산력 좋은 편입니다\n지속력도 굿",
    "text98": "여름에 쓰면 딱일거 같아서 킵하고 있는 제품입니다. 더워지면 꺼내서 쓰려구요.",
    "text99": "정샘물 브랜드 색상이 어두워서 톤에 맞는 것 보다 한톤 높게 구매하라고 해서 화사하게 샀지만 너무~밝아서 당황스러웠네요.\n글구 매트하지만 뽀송함도 없구 화장도 들뜨고 혹시나 하는 맘에 조금만 발랐지만 들뜨더라구요,,,,,재구매 의사는 다신 없네요.\n케이스 디자인은 이뻐요",
    "text100": "별하나 했더니 노출도 안돼서 다시 변경해서 올립니다 \n절대 별 다섯이 아니에요\n리뉴얼 되기전 제품이 너무 찰떡같아 몇통이나 썼는지 몰라요 \n그런데 새로 리뉴얼 되고 다른 제품이 되어버린것 같네요\n발림에도 모공,요철 보완이 잘되고 결이 매끈하게 잘 표현되었던게  모공 다 드러나고 건조하게 각질 일어난거마냥 피부경 표현도 엉망이에요 \n무엇보다 다크닝이 아주 형편없어요 \n무너짐이 엄청 더럽게 보여지게 무너져요 \n그냥 지워진 제 피부가 더 좋아 보일정도니 ㅡㅡ\n진짜 왠만하면 제품 이리저리 연구 해서 잘 사용해볼까 했지만 이 제품이 달라져도 너무 달라졌네요\n사서 일주일 서봤나요? 아갑지만 걍 버리고 다른 제품 찾겠습니다\n도저희 못쓰겠어요",
    "text101": "제가 헤* 블랙쿠션이 진짜진짜 인생 쿠션이거든요???  그 쿠션이랑 사람들이 비슷하다길래 구매 해 봤어용 바닐*코 쿠션 보다는 커버력도 진짜 굿이고 매트한 거 같아서 좋은 거 같아용 하지만 헤* 블랙쿠션이 커버력은 더 좋앗어용 손으로 눌러보면 찍힘자국 아주아주 살짝 남고 묻어남은 별로 없었고 지속력은 제가 파우더도 같이 써서 되게 오래 갓어융 하지만 세일 하기두 하고 리필도 줘서 구매했답니당 기획세트 내주세용 ㅠㅠ",
    "text102": "리뉴얼 전에 롱웨어만 쓰다가 이번에 리뉴얼되고 재출시 되자마자 구매갈김 파우더처리가 필요없는 쿠션 정말 처음인듯 이정도 매트면 건조할만도 한데 저한텐 전혀 건조함이 없어서 정말 아주아주 만족하고 엔라이트으로 시켰는데 어두울까봐 걱정했지만 전혀 안그랬고 다크닝도 개선된거같았음 !!!",
    "text103": "NEW 엔라이트 톤으로 구매했는데 여름철에도 번들거림 없이 오래 유지되네요. 통웨어 기능 덕에 메이크업 리터치 없이도 하루 종일 생기 있는 피부 표현이 가능해요!",
    "text104": "사용하고 나서 피부결도 좋아지게 보이고 사용하기도 간편해요",
    "text105": "화장 직후 피부표현이 엄청 이뻐요!! 지속력도 꽤 좋아요 지성여름쿠션으로 만족해요",
    "text106": "이거 완전 지속력 좋구요!! 21호인데 저는 생각보다 좀 밝았어요!!(제가 타서 그런 걸수도 있어요)",
    "text107": "매일 사용하는 제품이라서 구매했어요. 사용하고나서 얼굴에 잔여감이 없어요",
    "text108": "잘 사용중이고 확실히 라이트에 비해 밝습니다 그래도 만족해용!",
    "text109": "화장 직후엔 피부표현이 너무 이쁘고 모공커버도 잘 되는데 지속력이ㅠㅠㅠ 무너질때 너무 안이쁘게 무너져요",
    "text110": "색깔 실패해서 다시 구매했는데 좋아요 파우더 바르면 지속력도 좋고 진짜 보송해 보여요",
    "text111": "기존 제품 라이트 사용하다가 엔라이트 컬러가 예쁘게 나왔길래 구매했어요! 리뉴얼 됐어도 좋네요",
    "text112": "라이트가 좀 어두워서 엔라이트로 구매했는데 밝아져서 좋아요!",
    "text113": "파워지성이여서 다른 쿠션쓰면 맨날 번들거렸는데 이건 완전 좋아요!!",
    "text114": "발색도 이쁘고 수분감도 많고 완벽한 쿠셤입니다 ~~~~~",
    "text115": "같은 브랜드 다른 라인보단 낫지만 저는 커버도 그렇고 무너짐이 심해요",
    "text116": "아직 사용전인데 원래 쓰던 제품이 리뉴얼 되면서 좀 달라져서 이거 써보려고 구매햣어요",
    "text117": "피부 표현이 기복없이 너무 이쁘게 표현되어서 좋습니다!!",
    "text118": "색상은 밝고 예뻐요. 단점을 잘 뜬다는 점... 원래 피부 잘 안뜨는데 좀 떠요 ...",
    "text119": "스킨누더도 너무 잘 써서 라이브 때 한 번 사봤어요 너무 맘레드네용",
    "text120": "아직 시기는 이르지만 다가오는 여름에 쓰려고 매트쿠션을 찾던 중에 라이브 특가로 저렴하게 구매했어요 지속력 피부표현 밀착력 다 맘에 들어요 요즘 써보고 있는데 수부지 피부인데 잘 맞아요 ㅎㅎ",
    "text121": "매트하고 커버력 좋은 쿠션이에요. 잘 뜨는 편이기도 해서 피부관리 잘 하고 바르면 예뻐요",
    "text122": "저한테는 정샘물이 가장 잘 맞늠 쿠션인 것 같아요,, 피부표현 너무 예뻐요",
    "text123": "저희 엄마가 베트남 가서 쓰셨는데 만족하셨어요!!\n동남아 여행갈 때 쓰시면 좋을 것 같아용~",
    "text124": "정샘물 답지 않게 색상이 회끼가 안나요. 매트한데 그리 건조함이 느껴지진 않네요. 색상 예쁘게 잘 나온 것같아요. 사용감고 가벼움.",
    "text125": "여행갈 때 쓰려고 구매했는데 나름 성공적이에요!!\n어둡다는 평이 있어 한톤 밝게 샀어요",
    "text126": "생각보다 비싼가격에 구매했어요 \n리뉴얼 전후 차이도 크기는 못느끼겠어요",
    "text127": "지성이라 롱웨어 구입했는데 너무 좋아용🥰🫶 다만 코, 주름 끼임 약간 있는 편인 것 같아서 베이스 가볍게 하는 게 좋을 것 같네용👍👍",
    "text128": "리뉴얼이라 하길래 구매했어요 \n정샘물 다 가지고 있는 사람으로써 디자인이 헷갈렸는데 좋아요",
    "text129": "이렇게 이븐쿠션 정말 처음이요 무너지는게 솔직히 바로 올렸을땨보다 이쁜느낌? 무너지거나 안무너져도 정말 이뻐요",
    "text130": "역시 비싼건 다 돈값합니다 이거 사서 사용하세용 다덜 꼭 약속",
    "text131": "친구가 정샘물 쓰길래 한번 사봣는데 글로우와 매트 사이???지금 쓰기 좋은거 같아요",
    "text132": "여름쿠션으로 재구매입니다 너무좋아용!! 끈적이지않고 보송해요",
    "text133": "정샘물 좋다고해서 핫딜로 구매했네요.\n증정품구성도 좋아요.",
    "text134": "수부지 지성피부인데 모공도 잘 채워주고 밀착력이 좋아서 잘 사용하고 있어요! 엔라이트 색상이 라이트보다 밝아서 맘에들고 기초 잘 하고 바르면 좋아요",
    "text135": "워낙 후기가 좋은 제품이라 구매햇어요!\n이제 곧 더워져서 쓰기 좋을듯해요.",
    "text136": "라이브 때 샀는데 구성이 좋아요. 색상이 좋고 지속력도 좋아요",
    "text137": "쿠션 초보인데 지성 피부에 좋다해서 사봤습니다. 확실히 매트하고 얇게 잘 발립니다. 하지만 코끼임이 아주 약간 있고, 시간이 지나면 다크닝도 약간 있는 것 같습니다. 하지만 거슬릴 정도는 아니라서 추천합니다!!",
    "text138": "항상 정샘물 쿠션을 애용하고 있는데 라이트 색상이 조금 아쉬웠는데 조금 더 톤업된 새로운 색상이 나와서 바로 구매했어요 ㅠㅠ 좋아요",
    "text139": "잘 받았습니다. 라이브때 사서 중정품도 많아요. 정샘물 쿠션 처음인데 마음에 들어요",
    "text140": "악건성 피부에 들뜸이 있네요 ㅜㅜ \n넘 매트해용.... 색상은 더 자연스럽고 좋습니다!",
    "text141": "피부 밀착이 잘 되고 유지력도 꽤 긴 편이에용 프라이머 바르고 쿠션 올려주면 예쁘게 됩니당",
    "text142": "건성에 가까운 복합성임니다 기초열심히 해도 매트하다는 생각이 듦",
    "text143": "정샘물 쿠션 다들 좋더고 해서 구매 했어요. 마음에 들어요. 잘 받았습니다",
    "text144": "진짜진짜 지금까지 썻던 모든 쿠션 중에서 제일 좋은 거 같아요 잡티 커버도 그렇고 모공도 거의 가려지는 거 같고 땀났을 때도 화장이 크게 무너지지 않아서 좋아요",
    "text145": "촉촉해서 좋아요 근데 이것만 바르기 보다는 수정용이 좋을거같아요 색상 톤은 생각보다 어두웠어요 그래도 촉촉해서 좋아요",
    "text146": "생각한 것보다 지속력이 짧아서 땀 잘 안흘리시는 분들한테 추천드림",
    "text147": "좋아요!! 바르면 바로 보송해져서 좋아요!!!!!!!",
    "text148": "지성은 꼭 정샘물을 사용하십시오!!! 지속도 오래되고 좋아요",
    "text149": "지성이라 티존 화장이 항상 없어져서 쿠션 바꿔봤는데 땀 나도 잘 안 무너지고 좋네요!",
    "text150": "무난합니다. 세일할 때 사면 가성비 좋아요. 추천드립니다.",
    "text151": "발색 좋고 커버력도 좋아요 지성건성 할거없이 다 맞습니다 너무 좋어요",
    "text152": "커버도 잘되고 색상도 예쁘고 수정화장 안 해도 잘 안 무너져서 좋아요",
    "text153": "지성이라 여름에 멀 써야할까 고민하다가 구매한 제품인데 강추 드려요",
    "text154": "복합성에 좋고 자는 평소에 21호 사용하는데 엔라이트 샀더니 피부톤이랑 너무 딱맞아서 아쉬웟어요\n페어라이트살껄 ㅠㅠ",
    "text155": "스킨케어를 잘해야 덜건조 해지는거 같네요\n......,",
    "text156": "정샘물 호수가 어둡다고 해서\n21호 엔라이트 정도면 자연스럽게 밝을 줄 알았는데\n그냥 넘 밝아서 당황스러워요...\n근데 커버력은 좋아요",
    "text157": "무난합니다. 세일할 때 사면 가성비 좋아요. 추천드립니다.",
    "text158": "생각보다 많이 매트한 제품이었어요 여름엔 모르겠지만..\n겨울에 제 피부에는 들뜨더라구요ㅜㅜ",
    "text159": "라이트 쓰다가 엔라이트로 바꿨는데 이게 더 좋아요 건성한텐 별로일듯",
    "text160": "복합성에 좋은 쿠션인거 같아요! 퍼프가 진짜 밀착이 잘되요",
    "text161": "상당히 매트해서 스킨케어를 잘해줘야하네요\n색상은 화사해서 좋네요",
    "text162": "쿠션 만개이상 팔리면 2000원 기프티콘 돌려준다고 해서 구매하고 신청했는데 제가 참여 안됐다고 안준다 하길래 이 이벤트 아니였음 구매 안했을 쿠션이예요",
    "text163": "엄청 촉촉하고 커버력이 진짜 좋아요 매번 사용하기에 좋아요",
    "text164": "역시 좋아요, 아주 만족합니다~~!! 잘 쓰고 있습니당 ㅎㅎ",
    "text165": "엄청난 불광은 아니구요. 살짝 저에게는 매트하게 느껴졌어요. 그래도 피부표현 예쁩니다 추천합니다.",
    "text166": "매트하기도하고... 촉촉한 피부 표현을 원하시는 분들은 비추입니다",
    "text167": "발색이 좋아요 발색력도 좋아서 양을 조절해서 바르는걸 추천드립니다 추천해요",
    "text168": "얼굴에 바르면 화사해집니다.\n계절에 상관없이\n피부색과 맞는 제품으로 구입해서 데일리로 사용하면 좋아요",
    "text169": "추천받아서 샀는데 지속력이 좋아요ㅎㅎ 수부지인 저에게는 좀 더 따뜻해지고 사용하면 더 잘맞을거같아요!!",
    "text170": "발색도 괜찮고 지속력도 좋아요 매트해서 여름에 쓰기 좋아요",
    "text171": "지성에  좋은거같아요\n막 매트만  한게 아니라  화장이  잘 받아요 \n피부가  뽀송하니  이뻐보여요",
    "text172": "커버력이 우선이라 이걸 구매한건데\n생각보다 커버는 좀 안되는듯해요\n지속력이나 발림성 무너짐은 괜찮은듯해요",
    "text173": "잘받았습니다~~!! 후기가 좋아서 구매했어요~~!!",
    "text174": "어둡다고 해서 19호 했는데\n19호 밝네요. 원래 쓰시던 호수를 택하세요~",
    "text175": "ㅛㅐㅌㅌ핱하애6ㅣ치ㅗㅛㅐㅌ6ㄱ 유명하다 그래서 저렴하고...",
    "text176": "겨울용 촉촉한 버전 오래 쓰고 여름용으로 쓸려고 처음 구매해 봤어요 근데 구매할 때 만개 이상 판매되면 2000원 올리브영기프트카드 주신다 하셨는데 아직까지도 못 받고 있어요 언제 주시나요?",
    "text177": "세일하길래 산건데 제가 원래 사려던거랑 다른걸 사버렸어요.. 리뷰 볼땐 제가 살려고 했던거랑 똑같아서 그냥 구매했는데 알고보니 리뉴얼돼서 바뀐거더라구요..😢 아쉬웠지만 그래도 촉촉하고 좋았습니다",
    "text178": "발색이 피부와 이질감이 들지 않게 자연스럽게\n발색이 되고 화사하게 연출이 되서 \n피부가 생기있어 보여요!!",
    "text179": "추천을 많이 받아서 구매해봤어요ㅎㅎ 리터치때도 쫙 잘잡아준다구 그랬습니다 친구가!! 잘써볼께요~~!",
    "text180": "정샘물은 다크닝때문에 호수 크게 사야하해서 페어라이트 사려다가 엔라이트가 새로 나와서 한번 써보려구용 옐로우베이스 안맞는 피부지만 위험한 도전을 해보겠어요.."
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필] 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "💛 개미지옥 정샘물..!\n💛 파워지성 + 모공 많음 + 여드름 흔적 있는 사람에게 데일리로 제격인 쿠션입니다.\n💛 일단 롱웨어답게 지속력이 다른 제품보다 탁월합니다. \n💛 무너짐이 있긴하지만 다른 제품에 비한다면 굿..!\n💛 그래서 계속 재재구매 중인데, 양이 금방써서 아쉽.ㅋ \n💛 내장 퍼프 좋은 편이지만, 모공 채우는 분들이라면 필리밀리 밀착퍼프 추천\n💛 이번에 패키지 검정색으로 리뉴얼되었는데 별생각 없음",
    "text2": "복합성인데도 처음에 발랐을 때 볼쪽이 조금 건조했어요 건성분들이나 복합성분들이 쓰시려면 조금 기초를 수분으로 잘 채우고 올리셔야할 것 같아요\n제가 서울가는 srt에서 화장을 해서 그런지 안보여서 코 주변이 다소 두껍게 올라갔는데 답답해보이는 느낌은 없었어요 그래도 두껍게 올라가서 그런지 3~4시간 뒤에 코쪽에 뭉치는 부분이 가까이서 보면 보일정도로 생겼고 아무래도 코쪽에 유분이 있다보니까 6~8시간 뒤에는 코쪽에 무너짐이 있었어요 파우더로 유분 + 쿠션제형이 뭉쳐진걸 꾹꾹 다시 눌러넣기보단 기초를 잘하는 게 답인 것 같아요",
    "text3": "제가 복합성 겨울쿠션으로 사본건데 5월쯤에도 써본거라 한번 후기 남겨봐요 일단 색상은 어둡다고 해서 한톤 밝게 구매해서 라이트 색상으로 샀습니다 일단 커버력도 좋고 지속력도 좋습니다 다크닝이 있다는건 그렇게 크게는 못느꼈어요 아마 제품마다 사바사가 있는거 같아요ㅜㅜ\n복합성인 저한테는 완전만족!T존에 유분이 많다보니까 코는 떠서 중간에 수정화장 해줘야해요ㅜㅜ",
    "text4": "피부도 매끈하게 커버되면서 지속력 좋고 다크닝 없는 제품이라 몇통씩 재구매해서 썼어요ㅠㅠ",
    "text5": "이건 진짜 지성 아니면 못쓰실것 같아요. 저는 지복합성이고 스킨누더쿠션 조금 유분감이 느껴져서 이 쿠션으로 갈아타봤는데요 이건 또 너무 매트해서 뜨더라구요 ㅠ 바쁜 아침 스킨케어 확실하게 하고 바르려니 시간이 많이 쓰여서 여유있는날에만 사용중이에요 여름에 쓰시는것을 추천드립니다. 지속력은 또 진짜 좋아요!",
    "text6": "나보고 어떡하라고, 어떻하 라고, 어떡콰라고, 어뜨카라고, 떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉켜라 고, 엉뚱하라고, 오또카 라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 어떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨 켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라 고, 어떡콰라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라 고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨커라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하 라고, 어떡과라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고",
    "text7": "쓰던 제품인데 다 써서 급하게 주문했어요! 커버력도 좋고 피부결이 좋아보여서 사용중입니다~",
    "text8": "진짜 찐으로 너무너무 좋은 쿠션 앞으로 쿠션은 아마 이것만 쓸 것 같아요 ㅜㅜㅜ",
    "text9": "몇통 내내 사용중인 진짜 찐 애착쿠션 너무너무 좋아요 커버력도 지속력도 발림성도 다 너무 좋아요ㅠㅠ",
    "text10": "촉촉하게 광이 나는 자연스러운 커버에요! 오래 있어도 밀착력이 좋고 트러블 없이 사용할 수 있어요.",
    "text11": "촉촉하게 광이 나는 자연스러운 커버에요! 오래 있어도 밀착력이 좋고 트러블 없이 사용할 수 있어요.",
    "text12": "정생물쿠션 느낌도좋고 지속력도 좋아서 맘에들어요 오프라인이 훨씬 저렴하네요",
    "text13": "정샘물 에센셜 스킨 누더 롱웨어쿠션 라이트색상 한달사용후기\n정샘물 쿠션을 좋아하는이유는 무너짐이 예쁘고 촉촉해서 끼임이 덜보여요 저는 자연스러운 피부표현을 좋아해서 잡티나 커버력이 약해도 촉촉한 쿠션을 좋아하는데 정샘물 쿠션이 딱 그런 타입이예요 그리고 색상이 예뻐요!! 뽀용한 깨끗한 색상!! 커버력은 쫌 낮아요!! 저는만족입니다~",
    "text14": "정샘물 에센셜 스킨누디  롱웨어 쿠션 리필 +본품 사용후기\n정샘물 쿠션은 진짜 유명해서 쓰게 됬는데 색상도 세세하게 나눠져있고 쿨톤 웜톤 나눠진게 좋더라구요 그리고 촉촉한데 유분기가없어서 적당한 광이도는 게 너무 맘에 들었어요 무너져도 유분기가 아니라 피부과 좋아보이게 무너지고 맘에들어요!! \n다만 촉촉하다보니 두껍게 바르면 긁히거나 찍힘이 있을수있어요!!\n근데 저는 쿠션을 진짜 얇게 사용하기때문에 저랑은 너무 잘맞는 쿠션이예요~",
    "text15": "예전에 정샘물 제품을 몇번 사용해 본 후 다른 제품으로 사용하다 최근 너무 지겨워 다른 제품으로  갈아타려던 차에 사용요즘 다시 순위에 오르는 걸 보고 다시 구입💶하게 되었는데요~ 🌈정샘물 쿠션은 워낙 유명제품이기도 하고 유투브📲에서 🌈정샘물 원장님이 최애템💗을 소개하는데 손꼽히는 제품이기도 해서 재구입💷했습니다~ 촉촉💦하게 발리면서 후에는 약간 매트해지는 느낌있어요~~~ 커버력은 사람에 따라 다르기 때문에 단정지을 수 없지만 저에게는 괜찮은 편이고 부족하다 싶으면 컨실러를 약간 사용해도 되니 저에겐 잘맞는것 같아요❤ 💧물광크림도 함께 사용중인데 정말 피부표현도 💜예쁘고 지속력도 좋아서 넘넘 신나요~ 물💦 크림도 완전 굿👍👍👍이에요~ 저는 22호라 이번에는 이전보다 좀 더 밝은 라이트로 구입💷했는데요~ 저에게는 이 색상이 맞는듯 합니다.",
    "text16": "외출하는데 쿠션을 집에 두고와서 매장에서 급하게 산건데 기대안한것치고는 너무 괜찮았어요! 커버력이 투명하게 잘되더라구요!\n다만 아쉬운점이 시간이 지나면 몽골몽골 화장이 떠요ㅋㅋ..\n이점이 정말 별로더라구요\n이거말고는 색상도 저한테 딱맞고 무엇보다\n쿠션케이스에 양조절할수있는 판도 구비가 되어있어서 양조절해서 바르기에 너무 좋아요 장단점이 정말 확실한 쿠션이에요\n재구매하라고 하면 세일할때나 여름에 사용할것 같긴해요~겨울에는 살짝 건조함이 있는 세미매트쿠션인 것 같아요!\n건성이신분들은 건조함 느낄 것같아요 충분히 기초화장 한 후에 정샘물 쿠션 사용하는걸 추천드립니다~ 본품이랑 리필까지 함께 기획상품 행사해서 부담없이 사용하기 너무 좋아요! 세일할때 쿠폰이랑 적립금 적용해서 구매하면 핵가성비 쿠션이에요!",
    "text17": "정샘물 쿠션 유명하다해서\n세일하길래 구매해봤어요!\n사용해보니까 커버력이 막 엄청뛰어나진 않고, 얇게 겹겹이 발라야 노란끼있는 웜톤이어서 색상 고를때 정말 많이 고민했어요 결국에 온라인으로 리뷰들 보면서 구매하려다가 매장가서 테스트해보고 매장에서 구매햇어요^^..\n피부표현이 이쁘더라구요 색감은 저한테 찰떡이에요!\n너무 하얗지도 않고 너무 어둡지도 않은 21호이신분들 라이트 사용하시면 됩니다! 색상 딱이에요 정샘물 자체가 노란끼가 있는 쿠션이긴한대 피부색이랑 맞는거 사용하니까 은근히 잡티커버가 잘되더라구요(물론 겹겹이 얇게 발랐을때) 그리고 너무 매트하지 않으면서 세미매트여서 지성이신분들이 사용하기 너무 좋은 쿠션이에요 다만 건성이신분들이 사용하기에는 건조할 수 있을것 같아요! 기초화장을 튼튼히 하고 사용하면 딱이에요~",
    "text18": "🙋‍♀️자자 지성피부이신 분들 여기 주목해주세요🙋‍♀️\n\n평소에 땀도 많고 마스크 쓸 때에도 마스크에 묻는 거 정말 싫어하는데 이 쿠션 사용하고나서는 와 혁명이다.. 생각했어요☺️\n\n✅ 장점 : 색이 너무 튀지않고 잘 스며들어서 너무 좋아요! 평소에 22-23호 사용하는데 제 얼굴이랑 색이 너무 찰떡🍡처럼 잘 맞아요!! 일단 이 점에서 점수를 95점 먹고 들어갔어요 :)\n바를 때는 촉촉한데 마무리는 보송해서 무너져도 잘 티가 안나요 진짜 최고 ㅠ\n\n☑️ 단점 : 굳이굳이 단점을 꼽자면 가격..? 하지만 리필까지 주는 기획으로 구매했기때문에 부담스러운 가격은 아닌 것 같아요🎶 이렇게 찰떡 쿠션을 이 가격에? 오히려 좋아!\n\n🙏복합성이신 분들 꼭 사용해보세요!! 정말 추천입니다🙏\n\n저는 리필까지 2개 쓰고 새로 구매해서 사용중입니다 하하",
    "text19": "아진짜존좋템인데영!!!!♡ 👍 👍\n정샘물쿠션은 좋단얘긴들엇는데 리뷰를 보고\n케바케라서 너무고민이 되더라구요ㅜ\n\n일단 제피부가 수부지에요~ 화장마무리를 뽀송하게하는걸\n좋아하는편인데 속건조가 있지만 매트하게마무리를하다보니\n스킨케어나 썬크림을 촉촉이로 사용하는데\n정샘물 누더 롱웨어쿠션 일단 굿이에여♡\n색상은 평소21호 사용하는데 라이트색상이 밝지도\n어둡지도않고 자연스러운 색상이에요♡\n\n딱이에요!  딱!! 완젼 제피부보단 조~금 밝아진 느낌이라\n완젼맘에드는화장이 되더라구요^^*\n\n바를때부터 매트한 느낌이 들긴해도^^ 근데 막상바르고\n나선 매트한 느낌을 거의 못느꼇고~\n마무리로파우더처리까지 하고 화장한지 8시간후?에도\n진짜거의그대로고 약간의 촉촉한느낌?\n번쩍거리지않는느낌이라 피부가 좋아보여요♡♡\n\n왜 제가고민햇는지 진짜모르겟어요ㅜ\n매트한 쿠션좋아하시는분들은 진짜그냥사세요!!\n쿠션치고 지속력이 갑이에염♡\n물론 커버력도 좋아여 😀",
    "text20": "백화점에서 첨 사고 올영에도 들어왔길래 세일해서 사봤어여..! 재구매템이니 좋은건 말할것도 없구.. 건성에 딱 좋아요!! 겨울에는 파우더 없이 써도 괜찮구 여름에는 이거 하고 파우더 바르면 딱이에요! 너무 촉촉하지도 않고 딱 적당한 촉촉함..? 넘 좋아여!! 그래도 촉촉해서 그런지 지속력은 그~렇게 오래가진 않아여..ㅠ 그래도 건성에는 이만한 쿠션이 없다고 생각이 드네여..ㅎ 아..! 그리구 사은품으로 클렌징폼이랑 미니 립틴트..? 받았는데 넘 좋아여..!",
    "text21": "첨 구매해서  쓰는데  촉촉하고 잘 발려져서  만족합니다\n정샘물 님꺼  다른제품도 구매해서 써야겠네요😄👍",
    "text22": "생각보다 더 매트한 느낌이에요 !! 발림성도 좋고 피부 표현도 예쁘게 되는데 지속력이 좀 떨어지는 것 같아요 수정화장할 때 여러번 올리면 잘 뭉치고 떠요 그래도 지성피부가 데일리로 사용하기 무난한 쿠션입니당",
    "text23": "얼굴에 바르면 굉장히 보송보송하게 올라가서 좋았어요!!",
    "text24": "진짜 정샘물 ㄹㅈㄷ입니다 왜냐면 너무 피부표현도 미쳤고 다크닝이 진짜 없는 것 같네요 그리고 색감도 좀 밝아서 …라이트로 했는데 22호 누렁이 피부에게는 라이트가 딱 이였어요",
    "text25": "두개째 쓰는중인데 사실 양은 좀 적게들어있는것같지만 너무 좋아요",
    "text26": "생각보다 좀 어둡네여 피부가 어두운 편인데도 발라도 티가 1도 안나요 그냥 제 피부색이랑 똑같아서 발리고 있는건지도 모르겠어요ㅎㅎ 그래서 지속력도 잘 모르겠고..일단 피부에 뭐 올라오는 건 없어서 조아요 피부 뒤집어졌을 때 커버하는 용으로 쓸게요",
    "text27": "유명한 정샘물 쿠션을 구매해봤는데 역시나 색상 선택의 폭이 너무 좁아서 '라이트'색상을 구매했는데 한단계 더 높은 색상을 구매했어야했나봐요. 여쿨라인 저에게는 너무 옐로우베이스라 안어울렸습니다.\n기대했던 커버력도 잘 모르겠고 무너질때도 생각보다 지저분하게 무너져서 잘 안쓰게 됩니다.",
    "text28": "피부에 딱 밀착되는 느낌이예요ㅋㅋ 쿠션 바르고 윤기 돌거나 기름지는 거 싫어하는데 딱 내 피부처럼 밀착되서 좋고 묻어남 없어서 좋아요! 그리고 라이트색 혹시 좀 어둡지 않을까 했는데 딱 자연스러운 피부색으로 발색됩니다. 건성분들한테는 안좋을 수도 있을 것 같아요. 저는 속건조에 피부 겉에 기름지는 타입인데 딱 좋아요. 단 기초 제대로 안했을시 속당김 조금 있는 것 같아요. 평일에 회사 다닐 때 편안하게 피부화장 해주려고 샀는데 잘 산 것 같아요!👍🏻🩷",
    "text29": "단점\n양조절부분이 마무리감이 좀 튀어나와 있어서 퍼프가 상할 수도 있을 것같아요\n\n장점\n역시 유명한 점샘물이라서 제가 쓰는건 아니지만 엄마가 썼을때도 훨씬 촉촉하고 자연스럽게 올라가요. 퍼프도 낫배드입니다\n\n아무 피부타입에도 잘쓸것같고 만약 쿠션유목민이라면 한번쯤 사보셨으면 좋겠습니다😏",
    "text30": "꼭 필요한것들만 주문해서 집앞에서 받을수있으니 너무 편리하고 좋네요 온라인주문도 오프라인주문도 매번 세일과 쿠폰을 주니 다른곳에서 구매하는것보다 저렴하고 운좋으면 반값에 구매하니 너무너무 이득입니다~\n자주자주 사용하는\n제품으로 추천드려요",
    "text31": "수정할필요도 없이 그냥 이뿌게무너지는 딱 제가 원하던 제품이라서 여기저기 소문엄청내고 다녔더니ㅋㅋㅋ주변에 다 정샘물쓰네요ㅋㅋㅋ\n네..정샘물 홍보아니고 촉촉하고 뽀송하게 마무리되어서 메이크업 직후 피부가 이뻐보이는데 커버력도 좋아서 뭐하나 빠지는게 없어요\n시간이 지나면서 모공이 보이거나 뜨지않을까 했는데\n이쁘게 무너져서 피부좋다는말만 백만번들은것같아요",
    "text32": "저는 일단 극 건성이에요 \n내 생각보다는 더 매트한 제품이다 \n하지만 내가 써본 쿠션중 제일 가벼워서 \n안바른것 같은 느낌을 주는 제품 \n처음에 올릴때는 쫙쫙 갈라지는거 아냐 걱정을 햇지만 \n오히려 내 피부에 자연스럽게 올라가고 \n톤과 홍조 부분 잘 가려준다 \n트러블가려주기보다는 톤을 맞춰주고 깨끗하게 보이고 싶은 분들에게 더 추천드린다 \n\n결론은 처음 바를때 매트함 때문에 \n대만족까지는 아니지만 \n만족하는 제품이다",
    "text33": "우수한 커버력: 결점과 잡티를 효과적으로 가려주는 뛰어난 커버력을 제공.\n무게감: 일부 사용자는 쿠션이 다소 무겁게 느껴질 수 있음.\n자연스러운 마무리: 피부에 자연스럽게 녹아들어 매끈한 피부 표현 가능.\n지속력 부족: 시간이 지남에 따라 밀림 현상이 발생할 수 있음.\n수분감 있는 포뮬러: 촉촉한 텍스처로 건조함 없이 수분을 유지해줌.\n색상 선택: 다양한 피부 톤에 맞는 색상이 부족할 수 있음.\n사용 편리성: 간편한 쿠션 형태로 손쉽게 사용할 수 있어 휴대성이 좋음.\nUV 차단 기능: SPF가 포함되어 있어 자외선으로부터 피부를 보호함.",
    "text34": "나의 환절기 피뷰 지켜쥬는 요 아이,,,🖤\n진짜 환절기에 피부가 뜰때가 너무 많고,, 각질 제거 한다고 해도 진짜 맨날 히터랑 더웠다 추웠다 이래서 각질이 계속 올라 오는데 요거는 수분이 어느정도 있어서 각질이 들뜰 수 있는걸 너무 잘 막아준다,,! 진짜 완전 마음에 들어ㅠㅠ\n일단 정샘물 3개 써봤는데 광이 되게 피부를 쫀득하게 보이게 해줘서 너무 마음에 드는 것 같다!! 저 파데 안하고 쿠션으로 하고 점심에 기름만 좀 잡아주고 저녁 약속 있늘때만 저녁 약속 가기전에 수정하는데 그정도로 무너져도 엉망이 아니라 그냥 자연스러워서 넘 좋다!! 그리고 피부 결을 되게 예쁘게 표현 하는 것같아서 아주 데일리 템으로 잘 사용하는 중입니다! 세일 할때 패키기도 파니 그때 사는걸 왕왕 추첨드랴용!! \n진짜 다음에 세일하면 리필 쟁요,,",
    "text35": "정샘물 쿠션은 예전에 스타실러 쓰면서 컬러가 괜찮아서 기억에 남는데요 ㅎㅎ (정샘물은 색깔을 예쁘기 잘 뽑더라구요🙆🏻‍♀️👍🏻) 근데 그때도 너무 건조해서 다 못썼던 기억이 있는데 이것도 약건성이 사용하기엔 약간 매트한 감이 있어요 ㅎㅎ 근데 저는 제가 쓰려고 산게 아니라 지성피부의 언니를 위해 산거라..! 언니는 괜찮다고 만족하면서 사용하는 중이에요 ㅎㅎ 건성이신 분들은 이 제품보다 촉촉한 타입의 글로우 버전 사용하시면 될 거 같네요!! 그리고 지성이신 분들 중에서도 라네즈나 헤라가 너무 건조했다! 하는 분들은 이제품 추천드려용! 주변에서 ㅎㄹ 블랙쿠션 쓰다가 이 제품으로 갈아탄 분들이 많더라구요 ㅎㅎ 여튼 어느정도 매트한 감이 있고 엄청 얇게 올라가는 편은아니라서 그 점 고려해주시면 좋을거 같아용😍❤️ (그리고 퍼프랑 조합이 진짜 좋아용!!)",
    "text36": "정샘물 쿠션은 예전에 스타실러 쓰면서 컬러가 괜찮아서 기억에 남는데요 ㅎㅎ (정샘물은 색깔을 예쁘기 잘 뽑더라구요🙆🏻‍♀️👍🏻) 근데 그때도 너무 건조해서 다 못썼던 기억이 있는데 이것도 약건성이 사용하기엔 약간 매트한 감이 있어요 ㅎㅎ 근데 저는 제가 쓰려고 산게 아니라 지성피부의 언니를 위해 산거라..! 언니는 괜찮다고 만족하면서 사용하는 중이에요 ㅎㅎ 건성이신 분들은 이 제품보다 촉촉한 타입의 글로우 버전 사용하시면 될 거 같네요!! 그리고 지성이신 분들 중에서도 라네즈나 헤라가 너무 건조했다! 하는 분들은 이제품 추천드려용! 주변에서 ㅎㄹ 블랙쿠션 쓰다가 이 제품으로 갈아탄 분들이 많더라구요 ㅎㅎ 여튼 어느정도 매트한 감이 있고 엄청 얇게 올라가는 편은아니라서 그 점 고려해주시면 좋을거 같아용😍❤️ (그리고 퍼프랑 조합이 진짜 좋아용!!)",
    "text37": "재구매하는 이유를 꾸준한 사용을 통해 솔직한 리뷰를 써보려고 합니당~~!!\n\n★첫 번쨰★ 먼저 좋았던 점들을 써보려고 합니당~~!! 제일 좋았던 점은 자극없이 순하다는 점인거 같아요! 요즘 같이 장시간 마스크 착용과 갑작스러운 날씨 변화로 인해 트러블 유발도 많이 되고 피부 답답함이 너무 심하더라고요ㅜㅜ 이 제품은 트러블 유발이 없이 순하고 답답함도 타 제품에 비해 적어서 좋았던거 같아요~~ 그리고 퍼프도 다른 제품과 달리 쫀쫀하고 흡수력이 너무 좋아서 감동했습니당 ㅜㅜ디자인도 심플하면서 차별화된 모습이 너무 좋았어요 ㅎㅎ\n\n★두 번째★ 마지막으로 아쉬웠던 점들을 써보려고 합니당~~!아쉬웠던 점은 지속력과 커버력인거 같아요ㅜㅜ지속력은 보통 수준이고 커버력은 약했어요ㅜㅜ잡티 부분적으로 커버력이 많이 떨어져서 아쉬웠습니다 ㅜㅜ",
    "text38": "정말 추천드리는 쿠션이에요!! \n제가 요즘 고렴이 쿠션에 푹 빠져가지고 여러가지 비싼 쿠션들 사용해봤어요!! (이유는 케이스가 이뻐서..) \n근데 물론 고렴이들 제품력이 좋긴 하지만 가격대가 정말 심각하게 비싸서 맨날 사용하기는 힘들더라구요.. \n그래서 리뷰들 다 보다가 요 정샘물 쿠션 전부터 진짜 유명한것 같아서 구매해봤어요! \n\n🤍피부표현 🤍 \n저는 쿠션 구매할때 제일 중요한게 피부 표현이라고 생각합니다.!! \n진짜 각질 부각도 없고 잘 골구로 발려서 좋은것 같아요! \n요거 사용하면 주변에서 다들 쿠션 머 쓰냐고 물어봐요.!! \n\n🤍 가격 🤍 \n가격은 약간 있는 편인것 같아요ㅠ \n일반 로드샵 보단 비싼.?? 그런 느낌이에요 \n근데 제품력이 워낙 좋아서 비싼게 이해가 되는 그런 .. ㅎㅎ\n\n🤍패키지🤍 \n딱 화려하지도 않아서 그냥 부담없이 가지고 다니기 좋은것 같아욤!",
    "text39": "정샘물 쿠션은 예전에 스타실러 쓰면서 컬러가 괜찮아서 기억에 남는데요 ㅎㅎ (정샘물은 색깔을 예쁘기 잘 뽑더라구요🙆🏻‍♀️👍🏻) 근데 그때도 너무 건조해서 다 못썼던 기억이 있는데 이것도 약건성이 사용하기엔 약간 매트한 감이 있어요 ㅎㅎ 근데 저는 제가 쓰려고 산게 아니라 지성피부의 언니를 위해 산거라..! 언니는 괜찮다고 만족하면서 사용하는 중이에요 ㅎㅎ 건성이신 분들은 이 제품보다 촉촉한 타입의 글로우 버전 사용하시면 될 거 같네요!! 그리고 지성이신 분들 중에서도 라네즈나 헤라가 너무 건조했다! 하는 분들은 이제품 추천드려용!!\n컬러감 확인하시라고 손등에 도포했는데 티는 잘 안나네용 ㅎㅎ...!",
    "text40": "저는 일반 피부라서 라이트색 샀는데,,,색상이 문제가 아니라 엄청 바르고 나면 건조해요 쿠션중에 이런건 처음이라 당황스러워요  한번 바르고 다른제푸 다시 구매했어요",
    "text41": "바닐라코 쓰다가 넘어왔는데 좀 더 피부표현이 쉬워요 지성인데 아주 만족합니다",
    "text42": "거의 십년동안 쿠션 유목민이었던 제가 정착한 제품입니다\n수부지에 피부트러블이 잘 나는 타입인데\n촉촉하면서도 커버력도 상당하고 유분감이 많이 않아 좋아요\n무엇보다 요즘 마스크 때문에 다른 쿠션은 사용하고 나면 트러블 올라오는데 이 제품은 그런 것도 적고 너무 좋아서 외출용 따로 사무실용도 따로 두고 사용 중이에요🖤",
    "text43": "제가 쓰는거 보고 친구가 써보고 싶다고 해서 샀었어요. 계속 사용해보고 전해준 후기에요!\n\n일단 저도 건성, 제 친구도 건성이라 정말 여름 아니고서는 기초 대충하면 건조해요. 건성인데 매트 파데 사용하시는 분들은 다 아시겠지만 기초에서 수분감을 채워주는 앰플을 써주면 베이스 먹는데 큰 걸림도 없고, 건조함은 잡아주고 해서 잘 맞는 조합이라고 생각해요. 유분기가 최대한 적은 앰플이 매트함을 잘 살려주는것 같아요.\n\n컬러는 라이트는 무난한 21호 컬러에요.페어라이트가 자연스러운 19호 정도로 생각하시면 될거같아요.\n\n제가 쓸 때는 몰랐는데 제 친구는 코 옆 무너질 때 조금 안 예쁘게 무너진다고 느꼈대요. 전 진짜 건조해서 딱히 무너지는 느낌을 못받았거든요. 참고해주세요!\n\n그동안 썼던 팩트중에 피부 컨디션을 제일 안타는 팩트같아요. 컨디션 안좋으면 안먹는 파데들도 있는데  정샘물은 언제써도 일단 기본 이상은 해줍니다. 나는 똥손이다! 피부 컨디션 따라 화장 먹고 안먹고가 심하다 하시는 분들이 무난하게 쓰실거같아요.",
    "text44": "☆ 총평: 중저가 쿠션 중 끝판왕 ☆\n\n* 매트함: 매트한 피부를 좋아해서 롱웨어로 구매했습니다! 기존에 투쿨포스쿨 픽싱쿠션을 사용중이었는데 픽싱쿠션보다 덜 매트하지만 얇게 발려서 건조하거나 갈라짐이 없어요\n\n* 색상: 제 피부색은 노란끼 도는 21호정도 인데 목이랑 피부톤이 차이나지 않으면서 적당히 밝아지는 쿠션을 원했어요! 기존 쿠션들은 너무 밝거나 너무 어두워서 마음에 드는 색이 없었는데 이건 진짜 제 생각을 읽기라도 한 듯이 피부색에 착 맞춘 컬러에요! 사진 보면 노란기는 살짝 잡아주면서 약간 밝아지고 핏줄 커버도 어느정도 되는 걸 볼 수 있어요! \n\n* 커버력: 투쿨 픽싱쿠션에 비하면 커버는 떨어지긴 해요! 도자기같은 커버보다는 자연스러운 커버에 가깝습니다! 색상까지 자연스러워서 자연스러운 화장 선호하시는 분들한테 대추천! 촉촉하면서 자연스러운거 좋아하면 롱웨어 말고 일반 누더 쿠션 추천!\n\n* 모공: 화장할 때 나비존이랑 코 모공이 신경쓰여서 늘 프라이머를 발랐는데 이거 쓰고부턴 그냥 쿠션만 팡팡합니다! 잡티커버는 좀 약한 편인데 모공 커버에는 진짜 좋아요! 오프라인에서 테스트 해봤는데 볼에 한번 찍어보자마자 이거다! 했을 정도ㅜㅜ 다른 쿠션도 근처에 찍어봤는데 진짜달라요..\n\n* 사용감: 피부가 건조하거나 피부 각질이 올라와있으면 잘 뜨는 편이에요. 파우더처럼 몽글몽글하게 발리는 느낌(?) 그래서 살짝 밀착력도 떨어진다고 느낄 수도 있어요. 촥 붙는 느낌보다는 약간 포슬포슬하게 얹히는 느낌이랄까ㅠㅠ 요게 딱 하나 단점인 것 같습니다!!",
    "text45": "여름이라 땀도 많이나고 마스크까지 쓰니 굉장히 답답해서 이제품을 선택했어요!배송도 빠르고 안전하게 잘 도착했구요 케이스가 매우 고급져보여용ㅎㅎ손등에 살짝 테스트를 해봤는데 발릴때는 수분감?있게 발리다가 다 발리면 뽀송뽀송해요 수분감과 매트가 아주 적절하게 이루어져있어 복합성이신 분들은 고민할 필요없이 꼭 사셨으면 하는 제품이에용.지성분들도 아주 잘맞을것 같네요!건성이신 분들은 기초를 조금 탄탄하게 하고 바르면 여름에 아주 좋을것 같네요.커버력도 좋구요,퍼프도 폭신폭신하니 아주 마음에 쏙 들어요 고민하지 마시고 꼭 사세요!엄청 만족하실꺼에용ㅎ",
    "text46": "엄청 매트하네요 대신 보송보송하고 피부 좋아보임\n색상도 화사한게 아니라 자연스러운? 살짝 어두운느낌인거같음\n제가 수부지인데 매트하게 느껴져서 못쓸정도?\n근데 쿠션자체는 진짜 잘나온거같음\n바를때도 진짜 촥촥 얼굴에 잘 입혀진다고 해야하나? 암튼 저랑은 안맞아서 gg네요...ㅠ",
    "text47": "이거 진짜 좋아요 ㅋ 저는 건성인데 땀이 정말 많고 피부가 화장을 먹어버리는 그런 피부거든요 팩트 파운데이션 톤업선크림 그 무엇도 저를 만족 시켜주지 못했는데 와우 피부 얼룩덜룩함 없이 진짜 깔끔하고 뽀송하게 마무리 해줍니다 촉촉함이 있는 건 아니어서 진짜 악건성은 다소 건조함을 느낄 수 있겠다만 요즘 여름이 길어져서 땀나는 계절이 거의 6개월이잖아요 최소 6개월~봄가을 포함 8개월 이상은 쓸 수 있는 팩트라는 생각이 들고 저는 겨울에도 보습만 잘해주면 충분히 쓸 수 있을 거라 생각해요 다만 중간에 한번 수정화장은 해줘야해요 막 예쁘게 무너지는 건 아니어서요 근데 일하다가 한번씩 화장실 가니깐 그때 수정해주면 뭐 문제될 건 없을 듯 그리고 수정화장 한번만 해주면 그다음부턴 지속 잘되서 불편한 건 크게 없어요 도대체 이걸 왜 이제서야 썼지? 몰랐던 세월이 아쉽네요 참고로 저는 리필은 집에서 쓰고 본품은 들고 다닙니다",
    "text48": "저보다 엄마가 더 잘쓰네요.. 진짜 유명한건 유명한 이유가 있네요 진짜 피부표현 지리고 색상도 이쁘게 나와서 넘 이뽀..",
    "text49": "와이프 선물로 구매 했어요^^  너무 좋아합니다. 재구매 한다네요",
    "text50": "커버력이 좋고 발색도 좋네요 잘바르면 전문가 느낌이나는 피부표현 가능합니다!",
    "text51": "쿠션 유목민이었는데 드디어 정착했엉!! 발림이좋고 커버가 잘되요!",
    "text52": "색 표현이 너무 고급스러워요!\n지성에게 좋지만 무너짐이 좀 아쉬워요!\n가을 겨울에 벨벳 피부 표현에 적합해요!",
    "text53": "완전 인생 쿠션이에요! 피부표현도 잘되고 촉촉한 편이라서 피부가 되게 좋아보여요! 다 쓰면 재구매 하고싶어요.",
    "text54": "쿠션 유목민이었는데 정샘물에 정착하려구요.. 얇게 바르면 피부표현도 넘 이쁘고 지속력도 좋고 촉촉해요",
    "text55": "생각보다 ㅁㅐ트했고 지속력도 좋으며 색깔도 예쁨.",
    "text56": "촉촉하게 광이 나는 자연스러운 커버에요! 오래 있어도 밀착력이 좋고 트러블 없이 사용할 수 있어요.",
    "text57": "촉촉하게 광이 나는 자연스러운 커버에요! 오래 있어도 밀착력이 좋고 트러블 없이 사용할 수 있어요.",
    "text58": "정샘물 쿠션... 싀앙 사고 나니까 블러셔 들어가는 기획이 나오더라구요..ㅜ 아쉽지만 하나 더 샀습니다 (?) ㅎ~~ 어차피 잘 쓰는 쿠션이라서 걍 사버림ㅎㅎ,,",
    "text59": "친구가 좋다고 해서 구매해 보았습니다! 기대하는 중이에요",
    "text60": "첫 정샘물 바이럴인지 인기가 왜 많은 건지 직접 써보려고 구매했습니다",
    "text61": "재구매 의사 있습니다\n좋아요 좋아요 세일 때 구매했어요 ~^^",
    "text62": "저능 정새물너무조하영 완전 짱 트라블도 잘가려주고 저의 필수템입니다",
    "text63": "애정하는 쿠션이되버럈어요ㅠ 진짜 너무 좋습니다! 이건만쓸꺼같아여",
    "text64": "매우매우 촉촉하진 않지만 건성으로서는 좋아요 ㅎㅎ 조금 더 촉촉했으면 좋겠지만 그럼 또 유분이 많겠됴..? 커버력도 너무 좋고 만족입니당 여름에 너무 잘 썼어요",
    "text65": "롱웨어는 처음 써보는데 케이스가 무광이네요\n여름이라 잘 쓸듯 기대되네요",
    "text66": "발색이 좋고 잡티도 어느정도 적당히 잘가려지고 무엇보다 들뜸없이 자연스런톤에 내피부같이 표현되서 좋은거 같아요.촉촉하고 발림성도 좋고 유지력도 무난한 편인거 같아요.만족하며 잘사용하고 있어요",
    "text67": "믿고쓰는 제품이에요. 행사할때 쟁여놓는 스타일이라 가득!",
    "text68": "깔끔하게 발리고 무너질때도 예쁘게 무너져서 좋아요 \n모공도 잘 채워줍니다",
    "text69": "다크닝없이 좋아요 재구매인데 또 살거ㅛ같아요\n정샘물은 촉촉해서 좋아요",
    "text70": "마음에 들어요!! 무난합니다 추천하는 제품이에요 ㅎㅎㅎ",
    "text71": "예민한 피부인데 닿을 때 자극 없이 순해서 항상 잘 사용하고 있어요",
    "text72": "이전에 쓰던 쿠션은 바르고 시간이 조금만 지나도 번들번들 거리구 손으로 잘못 문지르면 묻어나와서 파우더 무조건 필수였는데, 역시 정샘물은 뭐가 달라두 다르네용,, 출근할때 화장하고 나온건데 점심시간 지나고두 번들거림 하나 없이 지속 잘되구 수정화장도 따로 안해도 될 정도에요.. 진작에 사서 쓸걸 그랬어요 ㅜ 앞으로 무조건 정샘물 쿠션으로 정착하려구요 ,,!!!!",
    "text73": "제가 원래 피부화장하고 시간 지나면 코옆부분 끼임이 굉장히 심했는데 이 제품은 끼임현상이 진짜 없고, 매트해서 지성한테 강추하는 제품입니당!! 그리고 지속력이 진짜 좋아용!! 이거쓰고 수정화장 거의 안해요",
    "text74": "이 아기두.. 4통째 쓰는데 짱 조아용.. 수분은 채워주면서 살짝 세미매트로 마무리가 돠서 조아용",
    "text75": "조금 저렴한 쿠션 사보려고 새로 샀어요\n좋았으면 좋겠어요 ~~",
    "text76": "정샘물 쿠션 짱.. 정샘물 쿠션은 골고루 잘썼지만\n특히 스킨 누더 롱웨어가 ㄹㅇ 역작",
    "text77": "배송도 빠르고 제품도 마음에 들어요. 재구매 의사 있습니다.",
    "text78": "정샘물이 워낙 유명해서 주변 추천으로 사용해보는데 생각보다 그냥그래요 원래 코 옆에 뜬적이 잘 없는데 선크림 때문인지 쿠션때문인지 종종 뜨는게 다소 아쉬워요ㅜㅜ",
    "text79": "현재까지 써 본 매트 쿠션 중에서 제일 만족스러워요 적당히 보송하고 잘 뜨지도 않아요",
    "text80": "정샘물은 쿠션 유목민 정착템이에요  다크닝 없고 피부가 톡촉하고 자연스럽게 피부표현이 되요",
    "text81": "지성이라 처음에는 다 떴는데 기초 탄탄하게 하고 나가면 괜찮음 ㅎㅎ 엄청 촉촉해요 광도 예쁘구 양은 가격에비해 좀 적을지도..",
    "text82": "얇게 발라는데 커버도 너무 잘 돼서 신기했어요 ㅎㅎ\n원래 바르자마자 바로 뜰 정도로\n피부결이 안 좋은데 이건 짱 좋아요😎",
    "text83": "원래 스킨 누더를 사용하고있었는데\n보송한거 써보고싶어서 샀어요\n생각보다 더 매트해서 겨울에는 못쓸거같아요!!\n유분많이 올라오는 코랑 티존은 안무너지고 멀쩡하지만\n건조한 볼과 입주변은 좀 갈라지네요~~\n색깔은 다크닝 좀있어서 한톤 밝은거사세요!!\n처음 발랐을때보다 색깔이 어두워져요\n브들 세레니티와 같이 사용해주면 덜해요\n좀 노란 느낌이있구용\n양조절 잘못하면 토인 될수있어요\n칙칙해집니다!! 건성은 스킨누더 쓰세요\n지속력은 좋은편인거같아요!!",
    "text84": "친구한테 선물해줬던 쿠션같은데 종종 만나면 잘 사용하고 있는거 같더라구요! 친구는 극지성이라 파우더까지 함께 같이 사용중인데 무너짐이 덜한거 같더라고 하더라구요😊\n\n+ 극지성인신 분들은 파우더 처리 없이는 지속력이 약할거 같아요😅",
    "text85": "정샘물을 N개째 썼음에도, 가벼운 제품만 쓰며 \n왜이리 유분끼나 지속이 안되나 고민했던 파워지성.\n이 제품을 만나고 정샘물을 신봉합니다.\n비록 이 라인이 정샘물 스테디셀러는 아니나,\n지성이라면 이 제품을 써야하는 건 아닌지\n조심스레 주장해봅니다 !\n유분이 과하게 뜨지 않고,\n지성에게 매트한 피부표현을 자아냅니다.",
    "text86": "파워지성인 친구한테 롱웨어 쿠션 선물해줬어요! 파우더와 함께 사용한다고 했었는데 파우더를 사용하지 않으면 그렇게까지 롱래스팅은 아닌거 같더라구요!\n\n+ 결 정리나 마무리감은 타브랜드 쿠션에 비해서 좋은 편입니다👍(정샘물 모든 쿠션의 특징인듯)\n\n+ 롱웨어라고 나와있긴 하지만 그저그런 지속력.. 파우더 처리를 하면 고정력이 올라갑니닷❗️",
    "text87": "진짜 진짜 오래 고민하다가 매장에서 테스트 하고 구매 했는데 너무 만족해요 제가 피부가 지성이라서 다른 파데, 쿠션 다 써봐도 좀 있으면 기름 올라오는데 이건 지속력도 엄청 좋고 바르고 나면 뽀송뽀송해요ㅜㅜ 건성 분들은 롱웨어 말고 기본으로 사세요! 지성이신 분들은 롱웨어 완전 추천 🥹🥹😍",
    "text88": "유명한 정샘물 에센셜 스킨누더쿠션 ! 워낙 유명해서 의심없이 구매했어요! 원래 사용하던 큐션이 찍힘이 너무 많이 묻어나서 뭘로 고민하다가 정샘물 마스터클래스랑 이 제품이랑 고민했거 든요..\n그치만 마스터클래스는 정말 너무 비싸기도 하고, 에센셜 스킨누더 쿠 션의 느낌도 경험해보고 싶어서 이 롱웨어쿠션으로 구매했답니다.\n결론적으로 말씀드리면 롱웨어...? 잘 모르겠어요.\n저는 지성피부이고, 아침에 쿠션을 이용해서 피부화장을 하는데, 아침에 스킨케어 샐리맥스 노니앰플, 가볍 게 바르고 쿠션 사용하거든요.\n근데 마스크 쓰고 점심시간만 되어도 무너짐이 진짜 몽글몽글하게 밀리듯이 무너져요ㅠ 기초화장의 문제인가 싶어서 여러 조합으로 도전해보 고 있긴한데...기초를 너무 줄이기엔 쿠션이 촉촉하지 못해서ㅠ 그냥 에센셜스킨누더 기본으로 살 걸 그랬나봐요ㅠ 생각보다는 만족스럽지 못했습니다.",
    "text89": "⭐️여전히 잘 사용중인 정샘물 쿠션⭐️\n\n역시 최고입니다!!! 이 전에도 리필까지해서 2개 클리어하고 또다시 재구매 후 사용하는 거라 너무 만족하며 사용하고있어요 🤍🤍\n\n이제는 이 쿠션 없이는 아침 화장 진행이 안돼요..\n쿠션 안에 들어있는 퍼프도 너무 만족스럽고.. 진짜 최고입니다 🥹\n\n혹시 지성이신분들은 곧 더운 여름이 다가오니 할인할때 꼭!!! 구매해서 사용해보세요 :)\n\n비싸다고 생각될 수 있지만 리필까지 포함되어있는 제품을 구매하시면 가성비가 꽤 좋답니다 💓💓",
    "text90": "쿠션 다 써가서 올영 세일할때 할인해서 샀었어요~~! 정샘물 쿠션은 넘넘 유명해서 지인들도 많이 쓰고있었어요 전 복합성 피부고 모공도 있는편이라 촉촉한 쿠션은 지양했는데 요게 커버력도 좋으면서 적당히 매트해서 바를때 넘 좋더라구요!! 츄천입니다~~^^",
    "text91": "완전 지성이신 분들만 사용하세요! \n일단 저는 수부지 (수분 부족형 지성,,?) 인데 요 팩트 말고 조금더 촉촉한 정샘물 팩트를 사용하고 있었는데 제가 지성이다보니 그것만 사용하면 피부에 물광이 너무 나서 그게 싫어서 늘 팩트 위에 파우더로 마무리해왔습니다! 그래야 점심이나 저녁때 까지 엄청 기름저 보이지 않고! 기름으로 인해서 피부 화장이 무너짐이 없었어요! \n그러다가 차라리 매트 머전을 사서 사용하면 더 좋지 않을까해서 구매했는데 생각보다 매트한것 까지는 좋았는데 너무 매트해서 그런지 피부 화장이 나중에는 뜨더라구요,, 각질 처럼,,,허옇게,,, 너무 충격받아서 파우더 처리를 안하거나 쿠션 바르기 전에 엄청 촉촉한 크림을 발라서 사용하고있습니다,,,! 중간이 너무 필요한것같아요,,,! 수부지를 위한,,,제품,,,어디 없나요ㅠ",
    "text92": "피부 표현이나 마무리감 지속력 모두 마음에 들었던 상품이에요 다만 조금 아쉬웠던 건 전 작은 양을 펴바르는 스타일인데 그러면 안 바른 듯한 느낌이 들어서 아쉬웠어요 퍼프가 먹는 양이 더 많은 것 같은 느낌 \n커버력은 좋은 편인 거 같아요 얇고 픽싱이 빨라 빠르게 여러번 덧 발라주면 컨실러를 따로 사용하지 않아도 커버가 잘 되는 거 같은 느낌! \n저는 극한의 지성인데 묻어남도 적고 찍힘이 거의 없어서 잘 사용하게 되는 제품.. 역시 정샘물 정샘물 하는 이유가 있지 않은가.. \n사실 일개의 알바생한텐 4만원대의 세일도 잘 하지 않는 상품은 조금 부담스러웠는데 세일하길래 쿠폰까지 야무지게 쓰고 구매했는데 정말 한 번 더 구매할 의향이 100!! \n헤라 쿠션만큼 손이 자주 가는 제품인 거 같아요 \n물론 커버력이 좋은 만큼 제 피부에는 조금 노랬어요 \n제품 자체도 어둡고 옐로 베이스로 나온 거 같았어요 \n핑베를 선호하는 저에겐 색상이 예쁘진 않은 것 같아요 \n저는 보통 21-22호 사용하는 쿨톤인데 이건 19호 정도가 딱 맞았어요:)",
    "text93": "쿠션 다써가서 쓰던거 그냥 더 쓸까하다가\n후기좋아서 한번 구매해봤는데\n다뜨고 피부더럽게 표현되고\n진짜 별로임..\n게다가 각질많고 건성이신분은\n아예 다른걸 쓰시는걸 추천드립니다\n전 각질제거 꾸준히 하는데도 뜨네요\n기존에쓰던건 피부관리잘안해도\n완벽히는 아니지만 그래도 안뜨고\n피부표현 예쁘게 됐었는데 ( 가격대 비슷 )\n이 제품은 좀 심각하네요\n톤도 안맞고..오히려 더 누렇게 뜨는것 같아요\n이제품이랑 거의비슷한 제품이 생각나네요\n정확한 이름은 생각안나는데\nㅇㅅㅌㄹㄷ 쿠션 같은 느낌이예요 \n솔직히 몇달 고민고민하고 산건데\n완전 실망..",
    "text94": "와이거 진짜 좋아요 제 인생쿠션ㅠㅠ 일단 제 피부타입은 복합성에 (볼은 건조하고 티존은 지성) 민감성에다가 속건조가 매우 심하고 화장도 잘 안먹고 모공 블랙헤드 잡티 여드름 좁쌀여드름 등등 안좋은건 다 가진 피부에요\n\n[장점]\n1. 커버력 굿\n가릴게 많은 피부에 큰 흉터 등등 빼고는 웬만하면 다 잘 가려져요 \n2. 모공커버 굿\n모공이 엄청 왕모공은 아니지만 되게 많은데 이거쓰면 피부 좋아보여요 ㅎㅎ\n3. 성분 굿\n민감해서 쿠션도 성분이 너무 안좋으면 모낭염 같은거 나는데 이거는 화장하고 마스크만 계에속 쓰고있고 16시간정도 뒤까지 안지우거나 하지 않으면 모낭염은 잘 안나는것 같아요(그래도 쿠션 안쓰는게 당연히 더 피부에 좋아요)\n4. 완전 촉촉하고 얇게 발림\n쿠션이 수분감 있는게 너무 좋아요ㅠㅠ 진짜 사용감이 너무 좋음 그리고 되게 얇게발려서 너무 만족 그렇다고 양조절 안하시고 바르면 당연히 두껍게 발려요 우둘투둘한 곳에다가 꼭 양조절 해주세요\n5. 지속력도 굿\n완전 와! 마스크에 안묻어! 정도는 아닌데 별로 안묻어요 이정도면 파우더 살짝 바르면 너무너무만족\n\n\n[단점]\n1. 색이 너무 노랗다\n사실 전 피부가 좀 노래서 오히려 좋은데 피부가 핑크핑크하신 분들은 되게 노랗다고 느껴지실 꺼에요\n2. 모공끼임이 있다\n바르고 몇시간 지나면 멀리서 보면 괜찮은데 가까이에서 보면 모공에 다 끼여있어요ㅋㅋㅋ 근데 아직까지 모공끼임 없는 쿠션은 본적 없어서 저는 괜찮았어요\n3.가격이...\n물론 완전 좋긴 하지만 세일하지 않으면 너무 부담되는 가격이에요 올영세일을 노려보아요!!",
    "text95": "저는 수부지이고 여드름 피부입니다!\n\n일단 발릴때 세미매트인가 싶었어요.\n그리고 피부표현이 정말 예쁘고 모공도 잘 가려줘요\n그리고 퍼프가 너무 마음에 들었어요\n\n다만 아쉬운 점은 좀 많이 떠요!(그래도 각질제거 하고 기초를 탄탄하게 한 뒤에 올리면 정말 예쁠 것 같아요)",
    "text96": "유명한 정샘물 에센셜 스킨누더쿠션 ! 워낙 유명해서 의심없이 구매했어요! 원래 사용하던 큐션이 마스크에 너무 많이 묻어나서 \n뭘로 바꿀지 고민하다가 정샘물 마스터클래스랑 이 제품이랑 고민했거든요…\n그치만 마스터클래스는 정말 너무 비싸기도 하고, 에센셜 스킨누더 쿠션의 느낌도 경험해보고 싶어서 이 롱웨어쿠션으로 구매했답니다. \n결론적으로 말씀드리면 롱웨어…? 잘 모르겠어요. \n저는 지성피부이고, 아침에 쿠션을 이용해서 피부화장을 하는데, \n아침에 스킨케어 샐리맥스 노니앰플, 일리윤 아토집중크림 두가지 가볍게 바르고 쿠션 사용하거든요. \n근데 마스크 쓰고 점심시간만 되어도 무너짐이 진짜 몽글몽글하게 밀리듯이 무너져요ㅠ 기초화장의 문제인가 싶어서 여러 조합으로 도전해보고 있긴한데… 기초를 너무 줄이기엔 쿠션이 촉촉하지 못해서ㅠ \n그냥 에센셜스킨누더 기본ㅇ로 살 걸 그랬나봐요ㅠ 생각보다는 만족스럽지 못했습니다..",
    "text97": "정샘물 누더 롱웨어 쿠션 일주일 정도 써본 후기입니당!!!\n일단 저는 지성피부여서 평소 매트한 화장을 즐겨하는 편입니다! 파운데이션이나 쿠션 전부 매트한 제품으로 쓰는 편이구! 파우더 처리까지 합니당,,\n쿠션 유목민인 저는 이번엔 정샘물 롱웨어 라이트로 구매했는데 일단 발림성은 맘에 들었어요!! 얇게 발리기도 하구 가볍게 발리는 느낌이라 바를 때 엄청 좋았습니다\n다만 시간이 지나니 턱쪽이 뜨는 데,, 안예쁘게 뜨더라구오ㅠㅜㅠ\n수정화장패드 챙겨서 지운 다음에 수정해야 수정이 예쁘게 되고,, 위에 덧바르면 그대로 뭉쳐요,,,, 볼쪽이랑 이마 다 괜찮은데,, 턱이랑 코가 미스였습니다ㅜㅜ그점만 아쉽네요",
    "text98": "개인적으로 행사가 있어서 정샘물에서 메이크업 한 번 받아보았는데요. 어쩜 다들 정샘물~ 정샘물~ 하는 이유가 다 있더라구요 대한민국 메이크업 역사상 원탑인 것 같아요! 그런 메이크업 레전드 회사에서 만든 제품이라 믿고 구매해 보았습니다. 바를 때는 다른 쿠션 제품이랑 큰 차이 없다고 느꼈었는데 바른 후에 피부를 보니까 확실히 밀착력이 좋더라구요 피부에 착붙되는 느낌! 완전 애정합니다. 그리고 모공도 비교적 잘 가리는 것 같고 색깔도 동동 뜨는 느낌이 아니라 자연스럽게 잘 어울리는 것 같아요 제가 여드름이 있는데 커버력도 좋고 뭐 하나 빠지는 게 없어요",
    "text99": "1. 매우 오래감. 잘 뜨지 않음. 마스크 써도 밀착력 최고\n2. 정샘물 베이스와 함께 사용하면 밀착력 더 오래 감\n3. 확실히 이름 있는 브랜드인 이유가 있음\n\n클리오 쿠션은 너무 두껍게 커버한 느낌으로 티 나고, 맥 쿠션은 가벼운 느낌이지만 커버력이 좋지 않음.\n\n정샘물 쿠션은 맥 쿠션과 비슷하게 가볍게 발리지만 커버력 최고.",
    "text100": "이 가격에 이정도 퀄리티면 너무 좋아여 흡수도 잘되고 ㅜ족ㄴ 사세요",
    "text101": "지성에 가까운 복합성이라서 매트한 쿠션 선호하는데 딱 좋아요! 색도 맘에 들고 매트해서 지속력이 꽤 길어요. 수정화장용으로도 추천해요",
    "text102": "지성이 심해서 계속 기름이 올라와 어떤 쿠션 구매 해야하나 고민하다가 지성쿠션이라고 하길래 구매해서 사용해 봤는데 나쁘지 않아요! 그래도 기름은 조금씩 올라오고 하지만\n색상도 이쁘고 좋았어요",
    "text103": "매트한 편이라 지성에게 도움될 것 같아요. 기름 많이 나오시는 분들 추천합니다. 수부지에게 살짝 매트한 느낌 들더라고요. 쫙 붙어서 고정돼버려요.",
    "text104": "예민한 피부인데 닿을 때 자극 없이 순해서 항상 잘 사용하고 있어요",
    "text105": "무조건무조건 지성지성인분들 쓰세요… 아 일단 건성이시면 절대 안돼요 이걸 왜샀냐 하실수도 있는데 이것만 세일이기도 해서 스킨케어 빡세게 하고 해봤는데 너무 건조해요\n\n이게 너무 건조해서 퍼프에 찍었을때 잘 안찍히고요. 그상태 로 볼에 콕 찍으면 동그랗게 찍힌부분 생기는것도 엄청 적어요! \n\n그래두 제가 건성이라 그렇지 지성인 분들은 잘 쓰실거 같아요. 그리고 정샘물은 정샘물인지라 지속력 개좋고 다크닝 하나도 없어요!!!!!",
    "text106": "저의 쿠션 정착템...⭐️ 주변에서 호불호가 좀 갈려서 고민했는데 고민할 필요가 없었어요ㅠㅠ 일단 써보니깐 왜 유명한지 알겠더라고요... 저는 바른 직후보다 몇 시간 지난 뒤에 피부표현이 너무 마음에 들었고 들뜸이나 다크닝 없이 자연스럽게 피부에 스며들어서(?) 더 더 더 좋았어요! 유분감 올라오는 것도 보기 싫은 유분이 아니라 자연스러운 유분이어서 복합성인 저는 따로 파우더나 기름종이 사용은 안하고 있어요..! 친구들이 쿠션 뭐쓰냐고 광이 너무 예쁘게 올라온다면서~.. 라고 이야기 해줄 정도로 피부에 찰떡입니다..😚",
    "text107": "원래 헤ra 쿠션 쓰다가 얼굴에 기름이 많이 나오게 되면서 매트한 쿠션을 찾아보던중 정샘물 처음 써봤는데 커버랑 발색이 너무 좋네요 \n라이트 색상은 베이스로 쓰기 부담없는 색이고 \n파운데이션 바른후 간단하게 얼굴에 음영주기도 좋아요\n8시간 내내 뽀송뽀송하게 오래 유지되고\n무엇보다 안경쓸때 코기름 타고 미끄덩 내려오지 않아서\n지성피부에 최고입니다",
    "text108": "✔️제품명: 정샘물 에센셜 스킨 누더 롱웨어 쿠션\n\n✔️피부타입: 지성,여드름, 봄웜, 21호 사용\n\n✔️제형: 세미매트한 제형 발릴땐 촉촉하고 마무리감은 보송\n\n✔️색감: 롬앤 ㄴㅈㄹ 쿠션과 에스쁘아 ㅂㅂㅂ쿠션 21호에 비해 옐로우 베이스의 비중이 크다고 느낌 피부톤이 햐얀 분들은 노랗다고 느낄수있음\n\n✔️퍼프: 원형 퍼프로 푹신푹신하며 개인적으로 쿠션과 퍼프의 조화가 괜찮다고 느꼈다\n\n✔️커버력: 커버력은 중상 정도로 기본 뾰루지와 옅은 여드름 흉터는 잘 가려진다\n\n✔️지속력: 지속력이 엄청 좋았다 저는 아침에 화장을 하고 학교를 가면 학교에서도 수정화장을 안했을 정도로 좋았다 다크닝도 없다 \n\n✔️추천하는 피부타입과 추천 계절: 지성은 약간 뜰수도 있고 복합성에 딱이다 건성도 잘하면 사용 가능할듯하다 겨울 봄 가을에 사용하기 좋다\n\n✔️이런분들께 추천함: 자연스러우면서 커버력 높고 지속력이 좋은 쿠션을 찾는 건성 복합성 지성분들께 추천한다 (복합성이 베스트)\n\n✔️이런분들께 비추천: 옐로우 베이스 싫어하시는 분, 톤업을 원하시는분\n\n❤️🥰도움이 되셨다면 좋아요 한번씩 부탁드립니다🥰❤️",
    "text109": "✔️제품명: 정샘물 에센셜 스킨 누더 롱웨어 쿠션 \n\n✔️피부타입: 지복합성 여드름 내추럴 21호\n\n✔️구매 목적: 톤업 여드름 흉터 커버\n\n✔️제형: 픽싱이 좀 빠른편 발랐을땐 매트함 \n\n✔️베이스: 옐로우 베이스\n\n✔️장점: 픽싱이 짜르고 매트해 지성에게 찰떡, 양조절 시트가 있어서 양조절이 편함; 커버력 짱, 지속력 짱, 겨울 봄에 사용하기 좋은듯\n\n✔️단점: 옐로우 베이스라 상아빛베이스를 원하시는 분들은 비추, 여름에는 기름이 더 올라오고 조금 더 뜨는 감이 있음, 개인차지만 시간이 지나면 다크닝이 조금 있음\n\n✔️이런분께 추천: 픽싱이 삐른 매트 쿠션을 찾는분 , 지속력이 긴 쿠션을 찾는분, 커버력이 높은 쿠션을 찾는분\n\n❤️🙇‍♀️도움이 되셨다면 좋아요 한번씩 부탁드립니다 🙇‍♀️❤️",
    "text110": "정샘물 누더 일반을 다 쓰고 잠시 다른 퍄운데이션과 쿠션으로 넘어갔다가 땅을 치고 후회하고 돌아왔어요. 복합성, 지성이라면 누더 롱웨어 아주 추천드립니다. 일반 누더의 색감, 피부 보정력은 그대로인데 약간 뽀송함이 더해져서 확실히 화장이 오래가요. 너무 만족스럽고 다시는 다른 쿠션 안쳐다볼래요ㅠ ㅠ",
    "text111": "피부가 복합성인데 조금만 건조하면 쉽게 화장이 뜨는 피부인데도 흡수력도 너무 좋고 뭉침도 별로 없는 거 같아요. 화장하고 마스크를 써도 묻어나는 정도도 많지 않아서 좋은 거 같아요. 모든 피부에 다 사용해도 좋은 거 같아요. 정샘물하면 얇게 올라가는 제품이라고만 생각했는데 표현도 너무 자연스럽게 되고 커버력도 너무 좋아요.",
    "text112": "여름이긴 하지만 매트타입이라 건성/복합성은 피부에 충분히 수분감을 주고 사용하는게 피부화장이 덜 뜰것같아요~~ 색상은 제 피부에 잘 맞아서 만족하는데 퍼프 테두리가 얼굴에 닿는 부분과 딱 맞는게 아니고 좀 크게 나와서 눈 밑 피부처럼 범위가 좁고 피부 약한곳에 화장 할때 테두리 부분이 자꾸 찔러서 자극적입니다;;; 그 부분에 트러블 계속 올라오는데 수정됐으면 해요 아니면 제가 받은 상품만 그런건지,,,,??",
    "text113": "복합성입네다\n트러블 올라오는 거 없구여\n쿠션 케이스도 튼튼합니당\n발림은 좋은 편이고 지속력은 솔직히 기대 이하긴 합니다만\n그래도 좋음\n인생쿠션까지는 아니지만 재구매 의사는 있음\n언제 인생쿠션 찾는담...\n아 마스크 묻어남은 so so",
    "text114": "** 내돈 내산 후기 **\n\n먼저 선물용으로 샀습니다! 받은 친구가 원래 쿠션을 아무거나 못쓰는 친구여서 엄청 고민했네요 ㅜㅜ \n그러다가 인생템 발견했다고해서 들어보니 이거였어요! \n\n촉촉하기도한데 커버력도 괜찮다고 했어요~~ 다만 이 친구는 피부에 잡티가 많은 편이 아니고 피부색만 조금 칙칙한 편이여서 잡티 많으신 분들은 컨실러 하고 발라야할 것 같아요! \n\n마스크쓰고도 유지력이 좋다고 하네용. 다만 여름에는 파우더 처리해야 지속력이 오래가는 것 같아요~~!! \n\n건강한 피부표현을 원하시면 이 제품 한번 사보는 것도 괜찮을것같습니다.",
    "text115": "정샘물 쿠션이 인기가 많아서 한번쯤은 사용해 보고 싶다고 생각했는데, 올영세일 기간에 할인을 하길래 구매 해 보았습니다. 후기는 좀 지나서 쓰게 되었네요. ㅠㅠ 유명한 제품은 그만큼 좋은 제품이니까 인기가 많겠죠?? 그런 생각으로 기대에 차서 구매 했습니다. 저는 클리오 킬커버 쿠션 파운웨어 xp 쿠션에 정착해 왔었는데 정말 오랜만에 다른 재품의 쿠션을 사용하게 되었네요 ㅠㅠ 저는 파운데이션 보다는 쿠션을 더 자주 써서 베이스 화장으로 사용해요. 건성분들이 쓰시기에는 많이 건조할 듯 합니다. 저는 지성에 가까운 복합성이어서 잘 맞았어요.",
    "text116": "지성에 가까운 복합성인데 정샘물 에센셜 스킨 누더 롱웨어 쿠션이 지성분들한테 잘 맞고, 매트하고, 지속이 더 오래된다고 하길래 구매해 봤습니다. 학생이라 가격이 약간 부담되어서 세일 할 때 구매했어요. 색상이 어둡게 나왔다고 해서 걱정이 많이 들었는데 생각보다 엄청 어두운거 같지는 않아서 다행이에요. 코로나 때문에 마스크를 계속 쓰고 있어야하고, 나가는 일이 자주 있지 않다보니 파운데이션에 손이 잘 안가서 피부 화장을 간단하게 쿠션으로 하는데 이 제품을 사용하고 티가 많이 나는 트러블 같은 것들은 컨실러로 가리면 괜찮더라고요. 좋습니다.",
    "text117": "저는 겨울이되면 중성으로 변하는 수부지입니다! 그런 저의 피부에는 각질 정리 소홀하게 안하면 사알짝 뜰거같아요 아직 무너지는건 확인안했는데 유분감이랑 섞였을때 어떻게 무너지려나 기대되네요!",
    "text118": "항상 구매하는 쿠션입니다. 커버력, 지속력,발림성, 다크닝 부분에서 제품력이 너무 좋아요ㅠㅠ",
    "text119": "늘 구매하는 제품인데 지속력 커버력 발림성 다 좋고 다크닝도 없어서 매번 구매해서 사용합니다!!!",
    "text120": "커버력 좋고 지속력 좋고 발림성 좋아서 늘 재구매하는 쿠션이에요!!",
    "text121": "커버력, 지속력, 밀착력 패키지 가격부터 너무 좋아서 10통 가까이 재구매해서 사용한 제품이에요ㅠㅠ",
    "text122": "커버력도 좋고 다크닝도 없고 밀착력, 지속력도 다 좋아요!!!몇통내내 재구매 중 ㅠㅠ",
    "text123": "몇통째 재재재구매해서 사용 중인 애착쿠션,,,커버력도 자속력도 보송함도 다 좋아요",
    "text124": "늘 사용하는 애착가득한 쿠션 없으면 안되는 소중한 제품,,,건조한 겨울 제외하고 어느 계절이든 매끈 도자기 피부 만들어줘여",
    "text125": "보송 매끈 도자기 피부 만들어주는 제품입니다 너무 좋아요 앞으로 이 쿠션만 쓸 정도로 재구매 여러번 했어요ㅠㅠ",
    "text126": "앞으로 여름 내내 이 쿠션만 쓸 것 같아요 다크닝 없고 커버력 좋고 묻어남 없고 행사 자주하고 효자템",
    "text127": "커버잘되고 좋아요 ㅎㅎ 좀 어두운거같아 다음에는 밝은거로 사려구요",
    "text128": "아직 써보진 않았지만 요게 후기도 좋고 복합성 피부에 쓰기 좋다해서 구매해봤습니당 할인할때 사서 저렴하게 잘 구매했어요^^ 리필도 함께 들어있어서 오래 쓸거 같아요 잘 쓸게용~~",
    "text129": "지성 피부에는 이것 보다 좋은 쿠션 없어요 벌써 7통째인데 이걸로 정착했답니다",
    "text130": "완전 촉촉은 아니고 마무리감 파우더리해요 커버감 색감 너무조아요",
    "text131": "배송도 빠르고 제품도 마음에 들어요.\n재구매 의사 있습니다.",
    "text132": "다른 쿠션은 몇 번 사용하고 나면 트러블이 일어나는데 이거는 촉촉하고 발림도 좋고 커버력도 좋아서 만족스럽습니다",
    "text133": "이거 왜 유명한지 모르겠어요…친구가 생일선물로 갖고싶다해서 사주고 한 번 빌려쓴적있는데 친구랑 저랑 턱쪽부터 몽글몽글하게 지워지기 시작하더라구요 진짜 최악임 친구는 건성 , 저는 지성인데 둘다 그러는거 보면 진짜별로인듯.. 쓰고나서 당황하고 친구가 원해서 사준건데도 미안할정도였어요",
    "text134": "친구 생일 선물로 사줬었는데 여행가서 파데를 놓고오는 바람에 빌려서 써봤어요 발림성 일단 좋고 건조하지 않아서 좋았으나 지속력 보고 너무 구려서 개놀램 친구랑 저랑 둘다 턱쪽ㅋㅋ지워져서 지속력 정말 안좋다고 그랬어요 수정화장 자주해줄거아님 구매 ㄴㄴ..",
    "text135": "요즘 제 인생쿠션이에요...👍🏻 헤라 블랙쿠션만 쓰다가 겨울에는 너무 건조할 거 같아서 이거로 갈아탔는데 파우더 안 해도 될 정도로 지속력 너무 좋고 자연스러운 광이 너무 예뻐요 지성에 가까운 복합성분들은 겨울에 이거 왕추천이요!!!",
    "text136": "그냥 쓰레기. 유지력 짧고 톤도 살짝 어두운감이 있고 무엇보다 시간 지나면 무너질때 개더럽게 무너져요 진짜\n내 피부에 있는 요철, 모공 어디있는지 다 알 수 잇음\n너무 돈아깝고 별 1개도 주기 싫어요 천원에 준다고 해도 안삼. 매트한데 커버력 별로고 살면서 본 것중에 가장 안이쁘고 더럽게 무너져요. 올영 매장 가서 모르는 사람이 이거 산다고 해도 뜯어 말리고 싶음",
    "text137": "지속력이랑 다크닝을 가장 많이 보는데 지속력은 10시간? 이상 가는거 같아요!! 다크닝이라고 하기 보다는 자기 피부 색이랑 자연스럽게 스며드는 느낌이에요!! \n\n추천 타입: 가을웜분들한테는 라이트 추천드리고  모든 피부 타입에 추천드립니다!! 지성 분들이나 수부지분들은 속건조 케어 꼼꼼히 하시고 쿠션 한 후 파우더 처리를 추천 드려요!",
    "text138": "이건 수정용이다\n처음부터 얘로 피부화장은..\n개인적으로 별로\n수정화장 하기에는 괜찮은 것 같기두\n노란끼가 좀 없었으면 어떨까 싶은..\n아 그리고 피부에 요철이 좀 있다면 얘랑 안 맞을 수도 있다\n오돌도돌한 요철에 얘가 하얗게 뜨는 게 좀..\n모공 커버 잘 되고 끼임 없다는데 흠\n여러모로 애매..\n다시 사지는..? 않을 거 같기도 하고\n결국 얘도 실패 쿠션 난 언제 정착하나",
    "text139": "저는 평소 21호를 사용하며, 건조한 타입의 피부입니다. \n처음 구매해서 사용해보는 제품이라 여러 곳에서 리뷰들을 많이 \n찾아보고 구매했습니다.\n\n1.색상 - 내피부처럼 : 19호‘라이트’ / 밝게 : ‘페어라이트’\n우선 색상은 보통 밝기보다 어둡게 나왔다고 해서 19호 라이트를 \n구매 했습니다. 사용해본 걸과 ‘라이트’색상도 기존 21호보다는 \n조금 어두운 편이며, 베이스가 옐로우이므로 밝은 색상을 원하시는 경우 ‘페어라이트’를 사용하는 것을 추천한다. \n\n2. 피부타입 - 건조함 / 지성에게 맞음.\n건조한 타입으로 기초를 튼튼하게 하였으나 지금 같은 날씨에는 더 건조해지기 쉬우므로 건성 보다는 지성에게 추천한다. \n\n3. 커버력 - 매트한 제품인데 촉촉한 편이면서 커버력 또한 \n좋은 편이다. 또한 얇게 여러번 발라도 밀착이 잘 되서 하얗게 \n뜨지 않는 편이다. 그러나 각질이나 피지는 관리 후 하는게 \n예쁜 달걀피부 표현에는 완성적 일듯하다. \n\n3. 마스크 묻어남 & 자국 \n마스크에 묻어남과 자국은 다른 제품과 비슷하지만 \n수정이 잘 되는 제품이라 살짝만 수정해준다면 \n문제 없을 듯 하다.",
    "text140": "아 솔직히 모르겠다..\n좋은 거 같긴 한데 내가 잘 못바르는 것 같음…\n조금 몽글몽글하게 뭉치는 게 있다\n난 그냥 쿠션이랑 안 맞는가보다…🥲\n에뛰드 더블래스팅 파데는 몇년째 진짜 잘 쓰는데\n얘는 그냥 수정용으로 써야지..\n색상 고민 진짜 많이 했는데 밝은 애로 사길 잘했다\n피부가 어두운데도 생각보다 이게 잘 맞았다\n한 단계 어두운 애는 너무너무 노래서 경악하고 얘로 샀다\n수정용으로만 쓸 거라 오래오래 쓸 거 같다\n뭔가 마음에 안 드는데 좋긴 한 거 같구 진짜 애매한..",
    "text141": "저는 완전 복합성인데 지성에 더 가까운 피부입니당\n이번에 계절이 쌀쌀하게 바뀌는 만큼 쿠션도 유목 해보려고 정샘물 쿠션 구매해봤는데 역시 좋네요 \n이름값하는 정샘물 쿠션!!! 사기 전에 후기 많이 알아봤는데 건성은 더 유명한 옆 정샘물 쿠션으로 가라고 하고 저같이 지성은 롱웨어 쿠션으로 사라는 말이 많아서 이걸로 구매했어요!!\n21호 쓰는데 라이트 색상이 가장 찹 잘 맞았던 것 같습니다. 기초 탄탄하게 하고 쿠션 바르면 무너짐도 없고 피부표현이 완전 가볍게 부드럽게 잘 되어서 좋은 것같아요! 생각보다 그렇게 땡기고 매트하지 않아서 더 좋은 느낌입니다~~ 겨울네 쓰면 더 좋을 것 같아요 커버력도 좋고 촉촉함도 나쁘지 않아서 아침에 출근할 때 챱챱 바르고 화장하기 편할 것 같아요 근데 저 한번 사용했는데 바로 잃어버려서 재구매 각이네요..!! 암튼 굿",
    "text142": "솔직히 정샘물 쿠션 좋다는 소문이 그냥 소문인 줄 알았어요ㅋㅋ유명하신 분이 만든 거니까 광고도 많이 했을 거고 그러니 그냥  대부분 좋다고 하는 거라고 생각했거든요!! 쓸 쿠션이 없어서 급하게 사서 썼는데 만족감 백프로입니다!ㅋㅋㄱ여태까지 광고라고 치부하며  이 좋은 쿠션을 무시했던  나 자신..반성합니다...ㅜㅜㅠ\n❤️저는 극지성피부로 뭘 바르든 3시간 지나면 유전이 터지는 그런 피부입니다..! 사실 이 쿠션을 발라도 유전이 터지긴 해요!! 뭐 이건 제 피부의 문제니까 어쩔 수 없긴 합니다만 이 쿠션을 바르면 예쁘게 무너집니다! 예쁘다는 뜻을 정확하게 말하자면 피부에 끼는 부분 없고 내 얼굴에서 뿜어내는 기름이랑 잘 어우러져 적당히 괜찮은 피부로 보이는 그런 느낌..? 근데 저는 이 제품 사용하기 전에 항상 프라이머를 스패츌라로 얇게 펴바르고 바르긴 했어용!!ㅋㅋㅋ그래도 다른 쿠션에 비해 무너짐 덜하고 바르고 꽤 시간이 지났을 때도 깨끗합니다!! \n\n🧡그리고 저는 항상 뚜껑 쪽에 있는 그 오돌토돌한 부분에 양조절을 해서 바릅니다!! 한번에 턱하고 올라가는 거를 방지해주기도 하고 얇게 피부표현하기가 너무 편해요!! 다른 것들은 손등에 살짝 덜어내거나 아니면 진짜 조금 아주 조금 묻히려고 노력하거나 둘 중 하나였는데 이거는 덜어내는 부분?이 있어서 깔끔하고 좋습니당!!",
    "text143": "저는 완전 복합성인데 지성에 더 가까운 피부입니당\n이번에 계절이 쌀쌀하게 바뀌는 만큼 쿠션도 유목 해보려고 정샘물 쿠션 구매해봤는데 역시 좋네요 \n이름값하는 정샘물 쿠션!!! 사기 전에 후기 많이 알아봤는데 건성은 더 유명한 옆 정샘물 쿠션으로 가라고 하고 저같이 지성은 롱웨어 쿠션으로 사라는 말이 많아서 이걸로 구매했어요!!\n21호 쓰는데 라이트 색상이 가장 찹 잘 맞았던 것 같습니다. 기초 탄탄하게 하고 쿠션 바르면 무너짐도 없고 피부표현이 완전 가볍게 부드럽게 잘 되어서 좋은 것같아요! 생각보다 그렇게 땡기고 매트하지 않아서 더 좋은 느낌입니다~~ 겨울네 쓰면 더 좋을 것 같아요 커버력도 좋고 촉촉함도 나쁘지 않아서 아침에 출근할 때 챱챱 바르고 화장하기 편할 것 같아요 근데 저 한번 사용했는데 바로 잃어버려서 재구매 각이네요..!! 암튼 굿",
    "text144": "저는 완전 복합성인데 지성에 더 가까운 피부입니당\n이번에 계절이 쌀쌀하게 바뀌는 만큼 쿠션도 유목 해보려고 정샘물 쿠션 구매해봤는데 역시 좋네요 \n이름값하는 정샘물 쿠션!!! 사기 전에 후기 많이 알아봤는데 건성은 더 유명한 옆 정샘물 쿠션으로 가라고 하고 저같이 지성은 롱웨어 쿠션으로 사라는 말이 많아서 이걸로 구매했어요!!\n21호 쓰는데 라이트 색상이 가장 찹 잘 맞았던 것 같습니다. 기초 탄탄하게 하고 쿠션 바르면 무너짐도 없고 피부표현이 완전 가볍게 부드럽게 잘 되어서 좋은 것같아요! 생각보다 그렇게 땡기고 매트하지 않아서 더 좋은 느낌입니다~~ 겨울네 쓰면 더 좋을 것 같아요 커버력도 좋고 촉촉함도 나쁘지 않아서 아침에 출근할 때 챱챱 바르고 화장하기 편할 것 같아요 근데 저 한번 사용했는데 바로 잃어버려서 재구매 각이네요..!! 암튼 굿",
    "text145": "쿠션 유목민입니다여기저기 돌아단,다가\n정착을 못ㅎ,고 새로 신제품이 나오면 신제품 사용해보고\n요즘 하도 쿠션ㄷ,ㄹ이 마니마니 나오다 보니까\n여기는  좋은 줄얼명서도 사용하면서도 정말 만족 스럽습니다\n가격은 조금 사악한 면도 없지 않지만\n대른 여타의 백화점 일층 브랜드에 비해면 합리적인 가격이기도 하엿지요 ㅎ까방구너 혹득 ㅎㅎㅎ\n다른 쿠션들은 멈  너무 밝거나ㄱ거나 어둡거나\n준간인 22호 톤을 잘 못봣는데여\n라이트 컬러믄 딱 21호에서 22호 까지 만족스럽디 사용 할거 같아여역시 갓샘물\n지금 올리브영 대세일 기간이라서 그런지평소보다는쫌더 합리적인 ㄱ,격으로 잘 산거 같습니다\n감사합니다\n겨울에도히터를 틀기에얼굴이 건도하고\n우수분ㅇ밸런스 깨어지고 그래서ㅠㅠㅠ\n걱정 마니하엿습니더요\n그래도",
    "text146": "너무 좋아요. 보통 23호 쓰는데 올영가서 테스트 해보니까 미디엄은 어둡게 나와서 라이트로 주문했더니 피부색이랑 딱 맞았어요! 소량으로 펴바르면 약간 커버 되는 느낌이고 조금 더 양을 늘려서 펴 바르면 커버가 잘 되는 편이에요. 코 옆에 약건 뜨긴하는데 다른 쿠션에 비해선 좀 덜 뜨는 편이고 마스크에 아예 안 묻진 않아요. 덧바른다고 뜨지도 않고 피부에도 잘 먹어요.  약간 매트한 편이라 스킨으러 피부결 정리하고 가벼운 크림 정도만 바르고 쿠션 하는데 너무...너무 예쁘게 발려서 눈물나네요. 복합성이라 시간 지나면 티존에 기름 올라오는데 제 피부엔 지저분하지않고 예쁘게 무너졌어요.",
    "text147": "하얗지도 어둡지도 않은 딱 한국인피부인데\n✨라이트 잘 맞았습니다 !\n\n✨가볍고 촉촉하게 발리지만.. \n생각보다 커버력이나 지속력은 별로였어요 .. T.T\n커버 원하는 분이라면 컨실러로 잡티 가리고 마지막으로 팩트 하시는거 추천드려요~~! \n\n>>그래도 촉촉하게 잘 먹는 편이라\n수정화장은 잘 됩니당\n\n✨수부지 피부인데 팩트가 뜨거나 밀림은 없어요!\n착붙 느낌\n\n✨피부표현은 물광보다는 보송한 느낌이에요!\n겨울용보다는 여름에 유용할듯\n\n💞💘💞💕\n[ 수부지 피부에 밀림없이 보송하지만,\n[ 커버력,지속력 다소 아쉽습니다.\n[ 여름용으로는 좋을 듯!",
    "text148": "마스크를 항상 쓰다보니 매트한걸 찾게되네요 \n정샘물 쿠션이 유명해서 사용해봤는데 마스크를 쓰고 시간이 지난 후에 몽글몽글하게.. 뭉쳐지더라구여 지속력이\n너무.. 항 ㅠㅠ별로얐어용 ..",
    "text149": "여름에 기름안지게 사용 잘했고요\n지속력이 길어서 마음에 듭니다\n여행가서도 저거 하나로만 커버용으로 잘썻고요\n시간이 오래 지나고 나도 알마니파데처럼 예쁘게 블러처리 된듯 무너져서 좋음 재구매의사 있어요~",
    "text150": "매장 애서ㅜ테스터 사용해ㅜ보고 구매 했는데ㅜ아직 \n실사용 전이라 어떤지는 좀 더 사용해ㅜ보고ㅠ남길게여.",
    "text151": "아.. 기대를 너무 많이 한걸까요..? 너무 화장이 떠요... 아침에 하고 저녁쯤 되면 정말 보기가 힘듭니다. \n다시한번 써봐야 알 것 같긴하지만 좀 더 지켜봐야할것 같아요.",
    "text152": "매트한 쿠션이 너무 써보고싶었는데 진짜 제가 딱 원하던 피부 표현이 돼서 너무 만족하고 쓰구있어요 !! 커버도 꽤 잘 되고 아침에 화장하고 출근하면 저녁에 퇴근할 때까지 화장이 하나도 안무너져서 너무 좋아요 !! 벌써 리필까지 거의 다 써가서 조만간 또 재주문하려구용 ㅎㅎ 이제 쿠션은 정샘물만 쓸 생각입니닷~~~ 다들 고민 말고 한 번 써보셔요 ~~~!",
    "text153": "23호인 복합성+여드름+색소침착 피부인데 \n쓰자마자 와 인생쿠션 찾았다 했어요\n색깔 어둡다는 평이 많아서 후기 다 찾아보고 몇시간 고민해서 라이트로 구매했는데 대만족 입니다\n(원래는 클리오 진저 컬러만 사용하는 22~23호에요)",
    "text154": "정샘물은 호불호가 심한 쿠션으로 알고 있는데 저는 진짜 인생 쿠션이에요 여름에 써도 부담스러운 광이나 기름진 느낌이 아니라 진짜 피부 좋은 것 처럼 자연스러운 광이라서 촉촉한 쿠션이지만 더운 날씨에도 잘 쓸수 있어요 색상이 어둡다는 말이 많아서 고민했었는데 사진에 순서대로 어*즈 1.5호, 클*오 21호 정샘물 라이트입니다 라이트 색상은 20~21호 피부 기준 라이트 색상이 자연스러운 색상입니다 톤업 없이 딱 21호 쿠션으로 쓰거 싶다 하면 한 호수 어둡게 가야 할 것 같고 19호 피부다 또는 21호 피분데 확실한 톤업이 필요하다 하시면 한 호수 밝게 가셔야 맞을 것 같습니다 라이트 색상이 딱 모두가 생각하는 21호 색상이기는 했습니다 아주 지성이다/건성이다 아니면 피부 타입 상관없이 추천하는 쿠션입니다",
    "text155": "쿠션 세종류 중에 고민하다가 롱웨어로 선택했어요\n곧 여름이라 잘 쓸것 같아요 :)\n지성분들은 완전 만족하실것 같고, 수부지는 속보습 제대로 하고 바르셔야해요\n보송한 마무리감에 엄청 매트한 편이라 무너짐은 없지만 잘 못올리면 피부결이 그대로 보이는 참사가 생깁니다 ㅎㅎ\n베이스 메이크업 신경써서 하시면 완전 인생쿠션\n저는 외출하면 수정화장은 잘 안하는 편인데, 이제품은\n지속력이 썩 좋지 않아 특히 코주변 몽글몽글 뭉쳐있어서\n필히 수정화장해줘야합니다.\n커버력은 좋은 편이고, 첫 사용감은 촉촉해요.\n퍼프에 많이 묻어나는 편이라, 조금 묻혀서 사용\n파운데이션만 쓰다가 화장할일이 많아지면서 간편하게 하려고 쿠션 구매해봐요\n쿠션 세종류 중에 고민하다가 롱웨어로 선택했어요\n곧 여름이라 잘 쓸것 같아요 :)\n지성분들은 완전 만족하실것 같고, 수부지는 속보습 제대로 하고 바르셔야해요\n보송한 마무리감에 엄청 매트한 편이라 무너짐은 없지만 잘 못올리면 피부결이 그대로 보이는 참사가 생깁니다 ㅎㅎ\n베이스 메이크업 신경써서 하시면 완전 인생쿠션\n저는 외출하면 수정화장은 잘 안하는 편인데, 이제품은\n지속력이 썩 좋지 않아 특히 코주변 몽글몽글 뭉쳐있어서\n필히 수정화장해줘야합니다.\n커버력은 좋은 편이고, 첫 사용감은 촉촉해요.",
    "text156": "파운데이션만 쓰다가 화장할일이 많아지면서 간편하게 하려고 쿠션 구매해봐요\n쿠션 세종류 중에 고민하다가 롱웨어로 선택했어요\n곧 여름이라 잘 쓸것 같아요 :)\n지성분들은 완전 만족하실것 같고, 수부지는 속보습 제대로 하고 바르셔야해요\n보송한 마무리감에 엄청 매트한 편이라 무너짐은 없지만 잘 못올리면 피부결이 그대로 보이는 참사가 생깁니다 ㅎㅎ\n베이스 메이크업 신경써서 하시면 완전 인생쿠션\n저는 외출하면 수정화장은 잘 안하는 편인데, 이제품은\n지속력이 썩 좋지 않아 특히 코주변 몽글몽글 뭉쳐있어서\n필히 수정화장해줘야합니다.\n커버력은 좋은 편이고, 첫 사용감은 촉촉해요.\n퍼프에 많이 묻어나는 편이라, 조금 묻혀서 사용\n파운데이션만 쓰다가 화장할일이 많아지면서 간편하게 하려고 쿠션 구매해봐요\n쿠션 세종류 중에 고민하다가 롱웨어로 선택했어요\n곧 여름이라 잘 쓸것 같아요 :)\n지성분들은 완전 만족하실것 같고, 수부지는 속보습 제대로 하고 바르셔야해요\n보송한 마무리감에 엄청 매트한 편이라 무너짐은 없지만 잘 못올리면 피부결이 그대로 보이는 참사가 생깁니다 ㅎㅎ\n베이스 메이크업 신경써서 하시면 완전 인생쿠션\n저는 외출하면 수정화장은 잘 안하는 편인데, 이제품은\n지속력이 썩 좋지 않아 특히 코주변 몽글몽글 뭉쳐있어서\n필히 수정화장해줘야합니다.\n커버력은 좋은 편이고, 첫 사용감은 촉촉해요.\n퍼프에 많이 묻어나는 편이라, 조금 묻혀서 사용",
    "text157": "이거 진짜 레전드 꿀템임 어떻게 사람피부가 이렇게 매끈하게 표현될수가 있는건가요 피부 진짜 좋아보임 나는 완전 모공 뻥뻥 뚫려있고 좁쌀여드름 천지에 요철까지 그득그득한 피부인데 이걸 쓰는 순간 완전 무결점 피부 완성 피부가 그냥 좋아보임 진짜 완전 대박 하루종일 뽀송뽀송하고 지속력도 겁나 좋고 난 완전 밖에 30분만 있어서 유분기 진짜 얼굴전체에 올라오는데 얘는 5시간동안 유분기 하나없이 뽀송한 피부를 유지해줌 진짜 개좋음 색상이 좀 어둡게 나온건 맞지만 밝은호수를 사면 되는걸? 밝은 23호 피부를 가지신분들 19호 라이트 색상 사세요! 딱 맞슴당 미디엄 사지 마세요xx재구매 의향 100% 솔직히 이 가격 비싼것도 아니라고 봅니다 증정품도 항상 빵빵하게 챙겨주고 본품에 리필까진데 4만원대는 비싼것도 아니다! 이상 이걸 써본 내돈내산 찐후기였습니다..",
    "text158": "진짜 인생템 요물입니다 ㅠㅠ ㅌㅌ보다가 다들 좋다고들하길래 사봤는데 너무 젛아요 쿠션 유목민이엿는데 정샘물로 정착했습니다 쓰면서 넘 잘발리고 진짜 다크닝이.. 1도 없어요.. 하지만 가격이 조콤 사악하지먼 리필도 있어서 괜찮은것같아용",
    "text159": "매장에서 손등에 테스트해봤을땐 오리지널?라인보다 촉촉하길래 뭐지 하고 샀는데 얼굴에 발라보니 엄청 매트하네요ㅎㅎㅜㅜ 매트한걸 좋아하긴 하지만 파워지성인데도 기초로 크림을 안 바르니 건조해져서 갈라지네욥.. \n너무 매트해서 바를때도 아주 빠르게 발라주어야 해요! 다음에는 오리지널라인을 사볼까봐요..\\",
    "text160": "정말 뭐죠 ㅠㅠ 원래 쿠션 유목민이엿어요 라*즈 에*쁘아 등등 각종 쿠션 써봤는데 이제 정착한것같아요 제가 수부지인데 정말 이쿠션쓰면서 뜬다는 느낌을 받아본적도 없고 친구들 한테 물어봐도 다들 뜬적없다고 피부화장 어떻게하냐고들 하더라구요 ㅠㅠ 진짜 요물이에요 밀착력도 좋고 촉촉함도 오래가구 진짜 진짜 다크닝.. 1도 없음… 진짜 짱먹으세요 주변에서 왜 안쓰는지 모르겠네요 심지어 리필도 들어있어서 너무 조아요!! 케이스도 심플하고 고급져보입니다😝",
    "text161": "일단 악 건성이고 처음에는 수정용으로 쓰려고 구매했는데 너무 좋아서 그냥 베이스로 쓰는 쿠션입니다.\n진짜 살면서 제 피부에 맞는 쿠션 찾기 어려워서 진짜 큰맘 먹고 구매했었는데 벌써 재구매네요...\n진짜 발림성도 좋고, 커버력도 좋아요.\n\n재구매 추천합니다!",
    "text162": "한달 넘게 사용한 결과.. 제가 지성 피부 타입이라 그런가 저랑 별로 안 맞는 느낌 피부 표현이 그렇게 예쁘게 되는지도 모르겠고 바르고 시간 좀 지나면 각질 부각+뜸… 커버력은 쏘쏘 무너질 때 예쁘게 무너진다는 리뷰 보고 샀는데 저는 더럽게 무너져요",
    "text163": "정샘물 쿠션 유명하다고 해서 구매해봤습니다 처음에 피부에 얹었을 때 생각보다 엄청 촉촉하더라고요? 매트하게 발릴 줄 알았는데 수분감이 좀 있었어요 지속력은 나름 길고 무너지는 거는 제가 지성 피부고 개기름이 많이 올라와서 그런지 깔끔하게 무너지는 느낌은 아니었어요 커버력은 보통이고 모공 커버는 좀 잘 되는 느낌!!",
    "text164": "널리고 널린 광고, 내돈내산인척하는 글에 속아 떠돌아다니는 유목민이 아무런 정보 없이 올리브영에서 테스트해보다가 무언가에 이끌리듯 구매하게 된 (?) 쿠션입니다  저는 지성이지만 속은 건조하기 짝이없는 피부라서 너무 촉촉한거나 매끈매끈거리는 팩트 쓰면 기름져버리는 느낌, 헤라, 라네즈 쿠션처럼 완전 매트한 쿠션을 쓰면 피부결이 쩍쩍갈라지는 탓에 절대 쿠션에 정착할 수 없었는데요… 이 제품은 왠지 정착할 수 있을것같은 느낌입니다.. 아직 사고 3번-4번밖에 안발라봤긴 하지만 아직까지는 대 만족이에요!  쿠션 크기 자체가 다른 쿠션에 비해 좀 크고 도톰하지만 자주 들고 외출하지 않아서 크게 상관은 없구요. 패드로 피부결 정리하고 촉촉한 상태에서 발라주면 피부에 뭔가 쫀득하게 촵촵 달라붙습니다 촉촉한정도도, 커버되는 정도도 적당해서 만족하면서 사용중이에요! 다만 수정화장에는 그렇게 효과적이지는 않은것같아요(?) ㅋㅋㅋ",
    "text165": "저는 복합성이구 에스쁘아 쿠션 페탈 쓰는데 정샘물 쿠션이 그렇게 좋다길래 구매해봤어요! 근데 진짜 유명한 이유를 알겠더라구여!!\n어둡게 나왔다고 해서 페어라이트살지 라이트살지 고민하다가 라이트를 샀는데 확실히 다른 쿠션들보다는 어둡게 나왔어요ㅠㅜ...\n이 부분이 조금 아쉬워요ㅠㅜㅜ 그래서 21호 쓰시는 분들 중에조금 밝게 쓰고 싶으신 분들은 페어라이트 쓰셔도 될 것 같고 저 처럼 조금 자연스럽게 사용하고 싶으시면 라이트도 괜찮아요!\n너무 어두울까봐 걱정했는데 딱히 그렇게 어두운 편도 아니라서\n좋았어요! 여름에 쓸 거라서 매트한걸로 샀는데 원래 피부화장 하고 끈적한게 싫어서 항상 파우더 처리는 무조건!!! 했었는데 이거는 진짜 파우더 없어도 될 정도로 너무 뽀송했어요.....진짜 \n그리고 커버력도 괜찮고 확실히 다른 것들에 비해서 딱 처음에 바를 때 정말 잘 발리고 뜨지도 않아요 진짜 너무 좋아요ㅠㅠ!!!\n여름에 쓰기 딱 좋은 쿠션입니다👍",
    "text166": "적당히 피부에 밀착력도 좋은 편이고 만족합니다 쫀쫀해서 피부와 잘 맞아요",
    "text167": "마스크에 잘 안 묻어서 좋아요 \n매트한 제품치곤 당김 별로 없어서 괜찮았음",
    "text168": "지성이고, 21호N 라서 라이트 주문했어요. 잘 맞는거 같아요.",
    "text169": "두번째 구매입니다\n지속력이 좋아서 외출하고 돌아왔을때 무너짐이 적어요",
    "text170": "두번째 사용하는 제품인데 커버력이 진짜 좋아요 다만 커버력이 너무 좋다보니까 입가나 주름에 끼임 현상이 조금 있어요! 그래도 이만큼 커버되는 건 없어서 계속 사용할 것 같아용",
    "text171": "기존에  정샘물 커버 쿠션을 썼었는데 개인적으로 롱래스팅보다는 커버 쿠션이 더 좋은 것 같아요,,, 롱래스팅인지 잘 모르겠음",
    "text172": "생각보다 매트해용 피부표현이 예쁘게 되지는 않는 것 같아요 그래도 지속력은 좋아요~",
    "text173": "제형과 커버력 모두 훌륭한 쿠션..\n정샘물 쿠션 라인 중 무얼 골라 쓰던간에 늘 만족스럽네요!",
    "text174": "지성 피부여서 여름에 쓰려고 구매했는데 너무 매트해서 잘 쓰지 못했습니다ㅠ 극지성분들께 추천드려요",
    "text175": "타사 비싼 제품 쓰다가 예전에 정샘물 쿠션 좋았던 기억이 나서 이번 올영세일 때 사봤어요",
    "text176": "극지성인데 사계절 모두 이 제품만 사용해요. 3년째 쓰고 있습니다. 아무리 기름이 올라와도 무너지지 않고 너무 이뻐요. 요즘 쿠션들 다 너무 밝게 나오는데 정샘물은 라이트 사면 진짜 바른지도 모를정도로 자연스러운 컬러라 너무 좋아요",
    "text177": "친구꺼 사용햐보고 구매해봤습니다 \n지속력이랑 괜찮은거같아요!! \n티존이 잘 무너지는타입인데 괜찮어요",
    "text178": "진짜 좋습니다….\n가격이 꽤 싸고 품질 도 괜찮습니다…\n한국에 와서 계속 쓰고 있어요.\n부담없고 나중에도 계속 구매하겠습니다.",
    "text179": "진짜 좋습니다….\n가격이 꽤 싸고 품질 도 괜찮습니다…\n한국에 와서 계속 쓰고 있어요.\n부담없고 나중에도 계속 사겠습니다.",
    "text180": "엄청 좋다해서 사봤는데 촉촉함이 덜해서 조금 아쉽습니다ㅠ\n저에게 착붙 아이템은 아니네요ㅜ",
    "text181": "지금까지 사용해본 쿠션중에서 가장 잘맞네요. 약간 복합성피부인데 잘맞아요.",
    "text182": "최근 사용해온 여러 제품들중에서 가장 으뜸이네요. 쏙쏙 잘먹고 지속력이 좋아요. 아주 만족합니다.",
    "text183": "여름다가오면 주기적으로 사서 쓰는 쿠션이에요~지성이고 커버력이 중요한 타입인데 아주 잘맞아요",
    "text184": "복합성이라 겨울에는 좀 매트한것같고 여름에 사용하기 좋을것같아요! 커버력은 좋은편이에요~",
    "text185": "클리오 파운웨어 쓰다가 갈아탔는데 만족해요\n피부가 건조한 편인데 사용하기두 괜찮고 지속력도 괜찮아요. 커버도 적당히 잘돼서 만족스러워요",
    "text186": "아직 오늘 처음 사용했는데 수부지에 티존은 지성 나머지눈 건성으로써 기초를 잘 하고 바르면 뜨는 거 없이 매끈할듯해용 정샘물이 워낙 유명한데 주변에서 여름에 무너짐이 이쁘다고 하더라거요ㅠㅠ 제가 피부가 엄청 얇아서 핏줄이 다 보이는데 얇게 펴바르면 커버력은 중! 두껍게 올리면 상!\n리필까지 이정도 가격이면 괜찮다고 봐요 학생들에게는 비싸게 느꺄질 수밖에ㅠㅠ 한 달뒤에 어떤지 적어볼게용",
    "text187": "복합성 23호 피부입니다! 정샘물이 컬러가 어둡게 나왔다 해서 라이트 색상으로 구매 했는데 딱 맞았어요. 23호 이신 분들은 이 점 참고 하시면 좋을 것 같네요 다만 다소 아쉬웠전 점은 첨에는 발림성도 좋고 각질 부각이라던가 벗겨짐이 없는데 시간 지날수록 좀 보이네요ㅠㅠ 수정화장용으론 비추천 입니다!",
    "text188": "솔직히 가격이 살짝 있어서 이번에 올영세일 할때 한 번 사봤는데 겁나 좋네요,, 제 피부 타입이 건성 피부인데요 건성이여도 매트한 쿠션을 좋아해서 매트 쿠션 여러게 써보는데 이거 완전 갓벽함. 퍼프는 뭔가 두꺼워서 화장이 더 잘 먹었음. 사진은 쿠션 바른지 9시간 정도 지난거고 중간중간 파우더 처리만 했음.ᐟ 완전 예쁘고 걍ㅇㅇ 추천.ᐟ",
    "text189": "사진은... 본푼 뜯고 생각 없이 리필도 뜯어버린 사진임둥... 엄청 촉촉한 기초 완성하신 뒤에 쓰셔야할 듯! 사실 기대한 엄청난 유명세만큼 좋았던 건 아니었던 거 같아요 근데 좋긴 함 그 쿠션 덜라고 뚜껑에 만들어진 게 센스가 오짐 최고... 수정화장 용으로는 그닥.!.!",
    "text190": "정샘물 쿠션은 예전부터 써보고싶었던 제품인데 가격이 다른 쿠션에 비해 부담되서 못쓰다가 이번 세일때 처음 써본쿠션이에요. \n요즘 환절기라 볼쪽 피부에 미세각질이 슬슬 올라와 촉촉하게 눌러주되 보송하게 유지되는 쿠션을 찾고있었는데 그런 쿠션 유목민에게 딱 맞는 쿠션인거같아요.\n 롱웨어쿠션이라 지속력도 좋고 유분도 별로 안올라오고 아침에 발랐는데 저녁까지 화사함이 오래가는 제품이에요.",
    "text191": "팩트구입에 요즘은 선택의 폭이 넓어서 고민끝에 구입했어요.세일기간이어도 그닥 싸지않았지만 발림성 커버력 지나치지않은  광택등을 고려하고 구입했어요.\n지인분도 마침 필요하다셔서 권해드렸구요.\n무엇보다 21,23호에 국한된 홈쇼핑 제품보다 다양한 컬러서택이 좋았어요.하얀피부여도 누런기가있거나 붉은기가 있을 수 있잖아요!다양한 피부색에 마추기 용이한 컬러들이 제가 해외살때 해외마장에서도 있었으면 반응좋았겠다 싶었어요.\n해외사는 친구들 한국오면 사보라고 톡도 보냈네요!\n한여름에 사용해도 무겁지않구요\n산에갈때도 살짝 발라도 커버되네요\n건성인 제겐 딱 좋았어요\n사계절 무난한 제품 같아요\n촉촉함도 지속력 좋았어요\n주름끼임도 없었구요\n지성보다는 건성인분들께 추천해요",
    "text192": "지성피부인데 적당히 매트하고 넘 좋아요 ㅎㅎ매트하다거 해서 뜰정돈 아니에요ㅎㅎ! 커버력도 넘 좋고 이거 하나만 발라도 베이스 매이크업 뚝딱이에요,,개굿입니당ㅎㅎ근데 파데 보다도 퍼프가 진짜 너무 좋아요!! 뭘 쳐발라도 블러처리 한거마냥 보송보송 매끄럽게 발려요ㅜㅜ퍼프만 따로 파나요,,?팔면 500개 살거에용ㅋ암튼 제가 써본 쿠션중엔 젤 좋네요 다 쓰면 또 살 의향 있습니다용",
    "text193": "촉촉한편인데코옆에끼임상당히심합니다시력안좋은눈으로보고또봐도코옆에가들뜨고각질일어난것처럼보여요\n건조한가싶어서수분크림바르고발랐는데도똑같구요\n각질제거도 한지 일주일도 안됏을때 발랏고요,,,\n커버력도 그닥 없구요 서울뭔윙크쿠션이더커버력있는고같애요 돈아깝ㄷ\n색은 너무 밝지도 않고 어둡지도 않은 제피부같은색이에요\n수정) 리뷰 다시 보고 하니 건성은 촉촉히게ㅜ해야한다네요 그래서 촉촉하게 하고 바르니 코 옆에 안뜨구요 마스크에도 거의 안묻어나네요",
    "text194": "최악의 쿠션. 에스쁘아 쿠션 다음으로 진짜 별로다. 후기보고 좋은 거 같아서 구매했는데 정말 최악이다 동글동글하게 뜨는 건 처음이다 엄청 지저분하게 무너지고 피지가 갑자기 올라옴 에스티로더 사용하는 사람으로써 건조해서 그렇다는 좀 아닌 듯. 많이 바르는 타입도 아니고 발랐을 땐 멀ㅉㅓㅇ하더니 3시간 이후부터 진짜 싸구려 파운데이션보다 정말 별로다 기초? 미스트 스킨 로션 자작나무선크림까지 발랐다 근데도 지금 사진과 같이 무너졌다 내가 화장을 못하는 것도 있겠지만 대충 발라도 이뻐야 하는 거 아닌가? 수정화장? 더 못함 다크닝은 생각보다 없는 듯함 무너지면 진짜 개 별로보다 더 별로별로별로 삽별로 ;;; 몽글몽글하게 뭉치는 게 뭔지 써보면 알 거임 좋다는 사람도 있겠지만 무너질 때 예쁘다는 사람 후기조작인가 싶었음.. 재구매의사 없음",
    "text195": "22호 피부타입이에요. \n색상선택이 젤 어려웠던 제품이였어요. 페어라이트를 하자니 너무 밝은거 같고, 라이트를 선택하자니 화사함이 1도 없이 제 피부색이랑 같아서 시간이 지나면 더 어두워질거 생각하니 고민이 정말 많았어요. 잡티나 트러블를 가려서 깨끗한 피부결 목적으로 라이트를 선택했어요.\n밀착력 같은 경우도 크게 좋다는 느낌을 못받아서 손이 잘 안가더라구요.",
    "text196": "색상이 애매한것같아요 페어라이트는 쪼끔 밟은것 같아서 라이트를 샀는데 라이트는 너무 옐로베이지 이런느낌 근데 피부표현은 굉장히 자연스럽고 좋아요 피부좋아보입니다 그러나 장시간지나면 코끼임이 있어요",
    "text197": "에스티ㅁㅁ 사용하다 \n정샘물 쿠션으로 바꾸어 보았는데 좋네요..\n\nㅁ발색\n중간 21호  정도에 밝은 피부톤인데 \n라이트 딱 좋네요. 차분하고 얇게 발라도 예뻐요.\n\nㅁ 지속력\n마스크 쓰는 파운데이션 바르고 출근해 한번 바르면 퇴근시간까지 잘 유지됩니다.\n\nㅁ수분감\n건성피부라 건조하게 느껴지긴합니다.\n수분끄림과 에센스 듬뿍 바르고 바릅니다.\n중성피부면 딱 좋을것 같아요..",
    "text198": "복합성에 수부지인데 여름이 다가와서 매트타입을 선택했어요. 저는 티존에 각질이 올라오고 나머지는 보통 피부인데 코 부분같이 각질 부각이 되더라구요. 기초를 엄청 탄탄하게 해주시고 미스트로 촉촉하게 해주면 자연스러워져서 기초부터 촉촉하게 하는 게 중요한 것 같아요.\n\n처음에는 들뜸이 있을 수도 있는데 잘 조절하고 계속 제품을 사용하다보면 감이 오실 것 같아요.\n\n각질이 들떴는데 마스크 써야하니까 그냥 나간 날도 있었는데 시간이 지나서 유분이 지나면 자연스럽게 되더라구요.\n저같이 수부지+복합성인 분들은 여름엔 매트타입 겨울엔 촉촉타입을 쓰는 게 좋을 것 같아요.\n\n양도 넉넉히 들어있고 샀는데 너무 건조한 분들은 촉촉한 선크림이나 선크림 한 두방울 섞어도 좋을 것 같아요. \n\n건성분들에겐 너무 매트할 것 같아요. 저도 볼 부분은 좀 땡길 때가 있습니다.\n\n커버력은 좋아요. 대신 엄청 큰 여드름 같은 부분에 계속 덧발르면 오히려 각질이 부각되니 주의해주세요.\n\n양에 따라 들뜸이 꽤 있기 때문에 적은 양으로 여러번 두드려주는 게 좋은 것 같아요.",
    "text199": "쿠션 성애자로서 이 제품을 쓰기 전엔 고가 y제품을 썼습니다\n그 제품 15호를 썼을 때는 제 피부보다 한 톤 밝았는데\n이 색상(라이트)은 제 피부와 매우 흡사했어요 반 톤? 정도 밝혀주면서 커버가 굿입니다. 촉촉하게 발리면서 마무리는 세미매트합니당\n가성비 따졌을 때 y제품보다 낫죠\n요즘 마스크도 착용과 더불어 덥고 습한데 이 제품으로 피부 정리하고 어반디케이 올 나이터 메이크업 세팅 스프레이 뿌려주면 한 6시간 정도 지속력이 가는거 같아요!\n참고로 전 여드름 잡티 등 있는 복합성입니당",
    "text200": "이 쿠션이 좋다고 유명해서 이번에 할인 이벤트가 있어서 사왔는데 리필도 들어있고 디자인도 깔끔하고 가격대비 너무 만족 하는 제품이에요 무너질 때도 예쁘게 무너지고 적은 양으로도 커버가 잘 됩니다 ㅎㅎ !"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필] 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "배송도 빠르고 제품도 정말 마음에 듭니다 ^^ 피부표현이 너무 이뻐서 손이 자주 갑니다 ♥️ 앞으로도 세일 많이 해주세요 ♥️ 지속력이 좋아서, 중요한 날에 꼭 챙겨 바릅니다♥️ 친구들도 다~ 저따라서 구매했습니다 ^^~\n\n번창하세요 ♥️",
    "text2": "I like it sooo much\nIt's soo light.. and i feel like not using make up..\nIt's good for combination/oily skin..\nIt lasts for about 5 hours and need to touch up after..\nBut it still okay~\nGood for daily use^^",
    "text3": "원래 그냥 스킨누더 쓰다가 전 지성인데 너무 촉촉해서 매트한 롱웨어를 구매했어요 피부가 어두운 편인데 정샘물 미디엄 색상이 제 피부색이랑 너무 잘 맞아서 좋아합니다 ㅠㅠ 지속력 완전 좋고 커버력도 아주 좋아서 여기 정착할거에요 색상은 원래 쓰던 촉촉이랑 살짝 다른데 막상 바르면 비슷해서 다른거 모르겠어요\n\n위 - 에센셜 스킨 누더 롱웨어 미디엄 (새로산거!)\n아래 - 에센셜 스킨 누더 미디엄",
    "text4": "피부타입: 복합성+수부지+민감성\n피부톤: 23와 25호사이\n즐겨쓰던 제품: 에스쁘아 비벨벳쿠션 23호 베이지,클리오 파운웨어 쿠션 23호 진저\n\n원래도 어두운 피부였고 여름 휴가를 동남아로 다니면서 얼굴이\n시중에 나온 23호도 너무 밝더라구요..\n자주쓰는 브랜드가 에스쁘아랑 클리오인데 올영매장에선 제 피부에 맞는 컬러는 테스터도 못해서 이것저것 테스터 해보다가\n무난해서 일단 구매!\n제품성보다 일단 피부에 맞는 컬러감을 찾는게 먼저여서 결제하고 집에 와서 테스터해 본 결과 너무 맘에 들어요!\n정샘물은 커버력이 너무 강해 밀착력이 떨어지지 않을까?\n좀 걱정했는데 이미 바를때부터 얇게 펴발려지면서 적당한 수분감과 커버력도 클리오만큼 좋아서 좀 놀랬어요!\n기대를 안하고 구매해서 더 만족한거 같아요ㅋㅋ\n볼쪽에 살짝 주근깨가 있어서 가리려고 1번 덧발랐는데 밀리지도 않고 그대로 커버가 되더라구요 레이어링도 잘되고\n너무 만족합니다!",
    "text5": "케이스가 베이지색인 스킨누더 쿠션보다 \n저한텐 이 쿠션이 훨씬 잘 맞는거 같아요. \n이제야 정샘물 명성을 느낌요 ㅋㅋ\n제 피부톤은 22~23호인데, 색감이 아주 찰떡이에요.\n기초를 유분기없이 수분감있는 제품으로 촉촉하게 해주면,\n발림성이 촥촥 감기고, 커버력도 좋아서 컨실러 사용안해도 될거같아요.  \n오전6시에 화장후 수정화장 거의 안하는데, \n저녁 7시 체크시 팔자주름쪽에 살짝 끼이고, \n코볼라인? 살짝 무너지지만 지속력이 좋아요.\n양조절해서 사용하면 더 오래갈듯싶어요.",
    "text6": "⭐️지성 쿠션 정착템⭐️ 👉대체품이 없....\n\n첨에 입소문으로 입문한 정샘물\n무너짐이 예쁘다, 커버가 좋다 등등...현혹되서 구입하고\n아직까지 이걸 능가하는 제품을 못만나서 강제 정착\n\n수부지에 티존 유분폭팔에 요철, 모공, 여드름 등등 \n피부가 좋지않아 쿠션 중독중인 사람\n평소 23호의 피부톤이라 ⭐️미디엄⭐️ 컬러가 잘맞아요\n목이랑 동동 뜨지 않고 자연스럽게 밝아지는 컬러\n\n특히나 티존 모공이 넓어 커버가 잘되는 제품을\n가장 선호하나 아직까지 지구상에서 발견못함\n그나마 정샘물이 가장 깨끗하게 가려집니다\n쿠션은 잘못바르면 매우 두껍게 올라가서\n케이스에 믹스터치에서 양조절해야합니다\n\n❤️커버력\n잡티 얼굴모공 잘가려지나 콧볼끼임있고 \n큰모공은 잘 안가려짐 \n🔺️덧바르면 뭉치고 지워지고 난리남 이점이 가장 싫음\n특히나 볼쪽은 마구 더럽게 뭉쳐버림..지워서 다시할판\n그래서 처음메이크업할때 한큐에 끝내야함\n프라이머바르고 픽서 뿌리고 완전 고정고정\n\n❤️무너짐 \n무너질때 내 개기름과 잘 융화되서 윤광이 촤르르\n돌면서 무너지는걸 예상했으나 보통 쿠션처럼\n지워짐 망상금물\n\n❤️지속력 \n저는 메이크업할때 열과성을 다해 하기때문에\n왠만큼 8시간정도는 견뎌준다고 생각이 듭니다\n다만 마스크에 쓸리고 닦이면...이건 답이 없음\n\n🍭많은 장단점에도 이걸 고집하는 이유는\n피부표현이 정말 마음에들어요. 예쁘게 발색되고\n커버력도 평타이상이기 때문에 버릴 수가 없어요.\n지극히 갠적인 생각이라 피부가 좋은분에겐\n꽤나 괜찮은 제품이라고 생각합니다.\n\n😘한달 뒤 커밍순",
    "text7": "건성피부지만 코쪽에 유분? 땀이 많아서 쿠션을 이것저것 사용을 해 봤는데요. 이 쿠션은 다른 쿠션보다 코 쪽에 덜 지워지는 거 같더라고요!! 피부도이쁘게 되고 만족 합니다!!ㅎㅎ 가격은좀 비싸지만..",
    "text8": "정샘물 많이 유명해서 꼭 써보고 싶었어요.  어떤쿠션이 저에게 맞을지 몰라서 할인 기회에  두 종류 샀네요.    롱웨어 쿠션이랑 스킨누더 쿠션 두가지 다 마음에 드네요.  커버력은 롱웨어쿠션이 더 좋은듯해요.  수부지에 번들거리는 피부라  늘 머리카락이 달라붙고 불편했는데 롱웨어쿠션은 번들거림을 좀 잡아주더라구요.  스킨누더도 더 써보고 추가할게요.  두가지 다 기대이상 마음에 들어요.",
    "text9": "역시 정샘물쿠션이 유명한 이유가 있었네요\n촉촉하게 발렸지만 매트하게 마무리\n오랫동안 무너짐없이 유지가능한 쿠션을 찾는다면\n이 롱웨어쿠션이 맞을것 같네요\n미디엄쿠션이 요즘 피부가 많이 탄 우리들에서 좀 잘 맞을수도 있겠다~싶어서\n 전 하얀피부지만 목과얼굴에 경계가 생기는걸 정말 싫어해서 이걸로 구매했어요\n만족합니다!\n약간 어둡다 느껴지면 다른 밝은 쿠션이나 파우더로 톡톡!",
    "text10": "♦️♦️한달사용후기♦️♦️\n\n벌써한달이네요\n세일할때 쟁이느라 구입한제품💳🪙\n\n😔피부타입\n수부지인데 요철 모공 각질 여드름 가질수 있는건 \n다가진 부자예요...흑..\n\n쿠션 유목민이라 하나에 정착못하고\n앞전에 에xx아 제품 그나마 몇통 사용하고\n이사한게 정샘물입니다.\n\n지성피부가 다 그렇듯이 매트를 선호하는데\n유분기 많은제품은 모공커버는 되는데 너무 번들거리고\n매트제품은 피부톤은 균일하게 하지만 두껍고 지저분🤢\n\n정샘물이 무너짐이 좋다.피부표현이 예쁘다 등을\n듣고 지른제품이라 완전 기대했죠\n\n발라보니 에xx아 보단 덜 매트하고 색표현은 \n맘에들어요.\n\n🤢 코끼임 있어요 \n🤢 무너짐 드러버요..\n🤢 수정이 불가능해요..마구마구 뭉치고 떡짐\n🤢 두꺼운 느낌 있어요\n\n너무너무 기대를 했기에 생각보다 그저그랬지만\n솔직히 지금 이걸 이길 갈아탈 제품은 없어요.\n\n두껍게 올리면 모공커버는 어느정도 잘되고\n처음 화장할때 고정만 잘 시켜주면 유지력은 좋아요\n허나..지워지면 생지옥..다 지우고 다시올려야\n깨끗한 피부표현을 할 수 있어요.\n\n피부가 워낙 안좋아서 그런거일수도 있어요\n깨끗한 피부분들은 괜찮을수도...😹",
    "text11": "저는 건성피부에 모공은 크고 여드름은 없는 피부입니다. 친구의 추천으로 정샘물 쿠션을 샀는데, 그 중 어떤 제품을 살지 고민하다가 유튜브로 찾아보고 에센셜 스킨 누더 롱웨어 쿠션을 샀는데 만족스럽습니다.\n\n커버력\n가장 좋은것은 커버력입니다. 모공을 잘 메꿔줘서 몇번 두드리고 놀랐네요. 발림성이 좋고 피부에 바로 밀착됩니다.\n그런데 많이 바르게 되서 양조절을 잘해야합니다. 얇게 여러번 덧발라야 자연스럽고 예쁘게 모공도 메꿔주고 피부도 커버해줍니다.\n\n수분감\n발릴때는 촉촉하게 발리지만 피부에 올려놓고보면 살짝 매트합니다. 그런데 제가 수분크림을 잘 바르고 올려서 건조하거나 눈가나 팔자주름에 끼임은 없어서 참 좋았어요.\n무너질때도 예쁘게 무너져서 따로 수정화장 안해도되요(귀찮음이 더 크지만요)\n만족스러운 제품입니다",
    "text12": "🌱일단 개인적으로 예전에 정샘물 스타실러 쿠션을 정말 잘썼어서 정샘물이 제가 일하는 매장에 꼭꼭 들어왔으면 소원이 없겠다!! 했는데 정샘물이 드디어!! 들어왔어요😭 그래서 바로 구매 하였어요! 사실 기획으로 나온 제품을 사고 싶었는데 저는 미디움 컬러를 사용해서 기획은 못 구매하고 일단 단품으로 구매했어요 (단품은 본품 +리필 입니다👏)\n\n🌱일단 저는 평소에 21~22호 정도 사용하는데 피부 하얗게 보이는 것 보다 목 컬러랑 비슷하고 자연스럽게 연결되는걸 더 좋아해서 가장 어두운 컬러인 미디움으로 구매했는데 제가 원하는 컬러랑 완전 찰떡이라 좋았습니다 제가 평소에 쓰는 걸로 비교를 하자면, 클리오 올뉴쿠션 4호 진저보다 반톤 어두운 느낌 인것 같아요! 조금 더 화사해요! 제 친구가 23호인데 제품 사용 했을 때 다른 23호랑 비슷하게 적당한 정도라고 했어요👍👏 (컬러 참고와 비교는 사진으로 올려둘게요!)\n\n🌱저는 이 제품을 좋아하는 이유가 마무리감과 피부표현 때문이였어요😭 확실히 정샘물 대표님(?) 께서 연예인 분들 메이크업도 많이 하시고 그래서 그런지 피부 표현이 너무 예쁘더라구요! 저는 평소에 모공요철이 심해서 항상 프라이머를 사용하거나 커버력 단단한 제품으로 요철을 가리는데 이 제품은 그런거 필요없이 이 제품 하나로 모공도 어느정도 예쁘게 매워지고 피부가 쫀쫀해보이는 느낌이 들어요! 실제로 제 친구들이 피부표현 예쁘다고 할 때마다 이 제품 쓴거였어요( 과장이 아니라 정말 그랬어요!)  \n\n🌱마무리감도 저는 지성이라 파우더를 꼭 쓰는데, 이 제품은 파우더 쓴것처럼은 아니여도 마무리감이 뭔가 픽서뿌린듯이 쫙 밀착 되어 있고 손으로 만졌을 때 유분감이 잘 느껴지지 않은 정도로 보송하게 마무리가 돼요!  만약 여름이였으면 파우더를 했겠지만 지금은 날씨가 건조해서 파우더 안하고 사용중입니다👍\n\n🌱지속력도 좋았어요! 최근에는 마스크 때문에 지속력 좋은 제품이 정말 짱이잖아요ㅠㅠ 이 제품이 마스크에 안 뭍어나지능 않아요😌 제가 쿠션 여러가지를 써봤지만 아예 안뭍어나기는 힘든데 보통 마스크에 뭍어나면 피부 화장도 벗겨지는데, 이 제품은 피부화장이 벗겨지지 않고 무너짐이 너무 예뻤어요! 저의 유분과 쿠션이 적절히 섞여서 예쁜 광이 난다고 해야하나? ( 바르고 5시간 후 사진 올려둘게요! 실제로 바르고 일하러 갔다가 퇴근 후 찍은 사진입니다🧡)\n\n🧡이게 양조절 잘해서 바르면 정말 엄청 얇게 잘 발려서 저처럼 두껍게 발리는거 싫어하시는 분들께 추천드리는 제품이고 \n커버+밀착+지속 다 찾는 분들께 추천 드려요👏 지성분들한테 정말 잘 맞으실 제품이라 지성분들!! 꼭 써보셨으면 좋겠어요!",
    "text13": "🌈정샘물 쿠션은 워낙 유명제품이라 꼭 한번 써보고 싶었던 차에 얼마전 유투브📲에서 🌈정샘물 원장님이 최애템💗을 소개하는데 손꼽히는 제품이기도 하고 마침 올영에서 리필포함 세일👍도 하고 무엇보다 계속해서 홈쇼핑📱에서 구입해서 사용해 오던 제품이 싫증도 나서 다른 걸로 몇번 다른 제품을 구입해서 사용해 봤는데 이상하게도 남들은 좋다는데 저랑은 🥺안맞아서 결국 홈쇼핑📱제품으로 돌아갔었는데 이번 기회에 큰 맘먹고 구입해 보았어요 결론적으로 메이크업 무너짐이 있는 편이라 롱웨어 제품을 선택했는데요 촉촉💦하게 발리면서 후에는 약간 매트해지는 느낌있어요~~~ 커버력은 사람에 따라 다르기 때문에 단정지을 수 없지만 저에게는 괜찮은 편이고 부족하다 싶으면 컨실러를 약간 사용해도 되니 저에겐 잘맞는것 같아요❤ 다음번에는 롱웨어말고 그냥 누더쿠션을 구매해도 될 듯해요~ 그리고 💧물광크림도 꼭 한번 써보고 싶네요~ 샘플행사도 있어 완전 득템했어요~~~😄",
    "text14": "구성품이 좋아요! 올영세일할 때 구매했습니다~ 정샘물 믿쓰제품!",
    "text15": "피부에 착 달라붙는게 땀을 흘려도 무너지지않고 딱 달라붙어서 냐 피부처럼 이쁘게 표현되는게 너무 좋아요!!\n수정화장도 따로 필요없구 촉촉한데 보기에는 보송보송하네요!!🤍",
    "text16": "커버력 좋은데 두껍게 안발리고 생각보다 촉촉해서 바를때 편함. 바르고 나서는 매트해지기 때문에 파우더 많이 바르면 건조하니 적당히 바르세요...!! 이제 날씨 더워지니 더 잘 사용할 듯 합니다!!",
    "text17": "에센셜 스킨누더 오리지널과 롱웨어 둘 다 써요. \n오리지널이 좀 더 새미매트를 지향하고 겉에는 광을 살리는 목적이라 계절에 따라서 악건성, 악지성이 아닌 이상 웬만한 피부는 다 어우를 수 있는 제품이에요. 그에 비해 롱웨어는 지향점과 타깃이 확실합니다. 그래서 호불호는 당연히 갈릴거예요. \n발릴때는 이제품도 정말 모공을 잘 메꾸고 예쁘지만 무너짐이 지저분하다 느낄수 있는데 매트하기 때문에 습기를 만나면 요철이 많은 분들은 위쪽은 녹고 요철쪽에는 매트한 파우더들이 끼어있는걸 느끼게되요. 그래서 양조절을 엄청 잘해줘야합니다. \n정샘물 선생이 워낙 양조절을 강조해서 익숙하겠지만 그래도 처음 도전하시는 분들은 생각보다 정말 적은양을 써줘야한다는걸 잊으시면 안되요. \n저는 모공이 타고나길 아주 크고 이제 노화로 늘어지기까지해서 파운데이션으로 커버할 생각은 전혀 하지 않고 요철을 정돈해주는 느낌정도로만 꾹꾹 눌러바르는데요 절대로 절대로 매우 소량으로 피부위에 살짝 누르는 느낌만 남도록 써요 그래도 피그먼트는 충분히 닿고 모공속에 어느정도 요철 정돈을 해줍니다. 여기서 양조절실패하면 모공속에 안들어가고 위에 덮이기만 하고 최악의 무너짐을 만나요. 클리오 쿠션 구버전들 써보신 분들은 무슨 이야기인지 아실 것 같아요. \n색상은 저는 워낙 현행 파데 23호들이 밝아서 오히려 동동 뜨기 때문에 정샘물 컬러챠트가 잘 맞아서 좋습니다. 정샘물에서 어두운 피부의 사용영역을 놓치않고 지켜주셔서 오히려 감사해요. 개인적으로 사용감이 많이 비슷하다 느끼는 루나 컨실픽싱쿠션과 색상과 픽싱비교 보실수있도록 같이 사진 올려보았어요",
    "text18": "정샘물 팩트가 좋다고 해서 사봤는데 정말 👍🏻 \n팩트를 열고 4번째 사진 보시면 주름이 가 있는 부분이 있어요 손바닥의 모형? 같이 만들어 놓은 거라고 하네요! 양조절이 정말 편하고 손에 따로 할 필요없어 더 좋은 것 같아요 다른 팩트는 맨들맨들한데 여기는 주름이 져 있으니 뭔가 더 양조절이 적당히 되는 것 같아서 좋더라고요... 그리고 제가 영상을 봤는데 이제 퍼프로 내용물을 묻히고 옆에서 양조절을 한 다음 피부에 두들기는 게 아니라 쓸어서 밀어줘요 그 다음 톡톡 두드리면 예쁘게 피부표현이 됩니다! 잘 모르시겠다면 유튜브에 정샘물팩트사용 이라고 치시면 정샘물 대표분? 이 직접 보여주십니다!",
    "text19": "피부타입은 트러블성+아토피 수부지 피부입니다.\n평소 23호 쓰고 밝게 나온 23호는 피부에 뜨는데 이건 차분하게 잘 맞아서 좋아요. 이전에는 [클리오 킬커버 피운웨어 쿠션 올 뉴 -진저] 사용했었는데 얇기 발라도 바르고 난 직후에 봐도 얼굴에 동동 떴었거든요ㅠ \n 그리고 매트한 쿠션치고 처음 바를땐 생각보다 촉촉하게 발려서 바르기 편하고 픽싱되면 묻어나는 건 별로 없는 것 같아요. 근데 건조하긴 합니다. 바람 많이 부는날에 바르고 나갔는데 건조한게 더 많이 느껴졌어요. 날씨가 좀 더 더운날엔 잘 맞을 듯 합니다!!",
    "text20": "안녕하세요~ \n리뷰작성드립니다! \n일단 저는 이거 몇통째 사용중인제품이에요!! \n저처럼 피부 지성타입이고 매트쿠션 제품 찾으시는 분들에게 완전 추천드려요!! \n저는 아마.. 몇년전에 만난 제품이고 지금 3-4통 째 사용중입니다 \n그정도로 마음에들어요 유일하게 정착한 제 쿠션 그리고 너무 마음에들어서ㅠ사람들에게 추천하고 있는 제품입니다! \n완전완존 좋아요ㅠ그리고 이거 사용 후 파우더 찹찹 발라주면 마스크에도 덜 뭍고 지속성을 더 업그레이드 할 수있다는점 그리고 쿠션부분에 덜어서 사용할 수 았는 공간이있어서  조절이 가능해서 저 좋습니다\n완전 마음에드는 쿠션 찾으시는 분들에 강추강추! 저도 너무 마음에들어서 친구들한테 여기저기 다 추천하고있어요:) \n매트 쿠션 찾으시는 분델에게 추천드립니다요-;",
    "text21": "재구매하는 이류를 꾸준한 사용을 통해 솔직한 리뷰를 써보려고 합니당~~!̆̈!̆̈\n\n먼저 좋았던 점들을 써보려고 합니당~~!̆̈!제일 좋았던 점은 자극없이 순하다는 점인거 같아요!̆̈!저는 피부가 많이 예민해서 팩트 고르는데 신중해야하고 잘 못 사용하면 심각한 트러블 유발이 됩니당 ㅠㅠㅠ하지만 이 제품은 사용 후에도 민감한 반응이 하나도 없어서 놀랬어요 ㅎㅎ발색력도 처음에는 뜨는 감이 있지만 시간이 지나면 자연스러운 색으로 자리 잡더라고요 ㅎㅎ그리고 디자인도 깔끔하고 심플한 디자인이여서 마음에 들었어요!̆̈!지속력은 보통이고 여름엔 수분감이 많지만 겨울 같이 건조한 날에서 수분감이 많이 떨어지더라고요ㅠㅠㅠ그리고 마스크에 묻어남이 많아서 너무 아쉬웠던거 같아요ㅠㅠㅠ요즘 같이 시국에는 묻어남이 적은 팩트가 좋은거 같아요ㅠㅠㅠ",
    "text22": "정샘물쿠션 좋다고해서 샀는데 너무 매트해서 여름에만 써야할 것 같아요.. 발색 커버 다 괜찮은 것 같은데 제가 너무 건성이라 지금날씨에도 얼굴이 갈라지는 기분이예요.. 지성분들 추천드립니다. 건성 비추",
    "text23": "와...진짜 지인 추천으로 사서 발랐는데... 정말 착붙이에요.. \n수부지. 건성이라 볼 같은데가 잘못하면 뜨는데 기초만 잘해주면 진짜 완전 꿀템이에요. \n원래 블쿠 사랴다가 이거 너무 맘에 들어서 이걸로 사랴구요.\n\n향도 좋고.ㅠㅠ 가볍게 얇게 잘 올라가서 맘에 듭니다.\n\n그리고 무엇보다 제가 팔자주름이 깊은데 마스크 쓰고나서 벗우도 팔자 끼임이 없어요ㅠ 완전 맘에 들어오!!!!",
    "text24": "처음 사용해보는 정샘물제품.\n좋다는 리뷰들이 많아서 구매했는데\n이건 한번 터치하자마자 못쓰는 제품이 되어버렸다.\n발색은 은은하니 부드러운데\n모공 부각이 너무 심하다.\n피부가 오히려 더 더러워졌다는 생각이 든다.\n그리고 퍼프에 피부가 찍힌다.\n퍼프자국이 그대로 남는다.\n결국 퍼프를 타제품으로 바꾸고\n다시 한번 도전해봤지만\n모공에 끼이고 더 부각되는..\n모공 있으신 분들은 피하시는게 좋아요",
    "text25": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️  무너짐이 있지만, 피부표현이 너무 이뻐서 손이 많이 갑니다 😀 앞으로도 세일 많이 해주세요 ♥️  재구매의사 있습니다 🤩\n\n번창하세요 ❤️",
    "text26": "쿠션은 정샘물이 제일 좋은 것 같아요.제품이 밀림 현상이 없고 피부에 보습되듯 발림성이 좋습니다🤗",
    "text27": "커버력은 좋아요. 약간 매트한 느낌은 있어요. 여름에 타서 그런지 저한텐 좀 밝은 거 같은데 시간 지나면 괜찮아질꺼 같아요",
    "text28": "돌아돌아 정샘물이 최애가 되었네요. 누더 롱웨어 쿠션이 젤 잘맞아요.🎀",
    "text29": "다른 후기 대로 살짝 매트한건 맞는거 같아요. 조금씩만 얼굴에 올렸어요",
    "text30": "파우더 증정은 받지 못했는데 정샘물 제품은 매우 만족합니다.",
    "text31": "매번 구입하는 제품입니다. 매장마다 품절인데 겨우 찾았네요.",
    "text32": "작년부터 갈아탄 쿠션 너무 좋아요. 정샘물🥰님 팬이라 더 만족합니다.",
    "text33": "재재재구매 하는 제품입니다. 역쉬 정샘물 제품은 좋아요.",
    "text34": "항상 구입하는 정샘물 쿠션제품! 중건성피부인데 가을겨울에 쓰기 딱좋아요! 색상도 적당히 밝아서 23호 피부인데도 많이어둡지않아져서 좋아요",
    "text35": "써보고 싶었던 정샘물 쿠션, 우앙~ 너무 좋아요. 흡수력이 뛰어나며 색상이 취저입니다.",
    "text36": "피부 커버에 좋고 다크닝 거의 없어요 무난하게 평소에 쓰기 좋은거 같아요",
    "text37": "Bought it during sales the colour is so similar to my original skin colour love it",
    "text38": "정샘물 에센셜 스킨 누더 롱웨어 쿠션 리뷰\n\n쿠션 파운데이션을 고를 때 가장 중요한 건 지속력, 커버력, 그리고 피부 표현이죠. 오늘은 많은 사랑을 받고 있는 정샘물 에센셜 스킨 누더 롱웨어 쿠션을 사용해보고 솔직한 후기를 남겨보려고 해요.\n\n💎 패키지 & 첫인상\n\n우선 패키지부터 이야기해볼게요. 블랙 컬러의 세련된 디자인으로, 정샘물 특유의 감각적인 무드를 그대로 담아낸 느낌이에요. 군더더기 없이 깔끔한 패키지라서 어디에 꺼내놔도 고급스러워 보이더라고요. 열어보면 쿠션의 스펀지가 굉장히 탄탄하게 채워져 있어서 내용물이 균일하게 묻어나요. 퍼프도 적당한 탄력감이 있어서 피부에 밀착시켜주기 좋아요.\n\n✨ 텍스처 & 발림성\n\n쿠션을 얼굴에 찍어보니 첫 터치감이 매끈하면서도 촉촉한 느낌이었어요. 하지만 시간이 지나면서 피부에 완벽하게 밀착되면서 보송한 마무리감으로 변하는 게 인상적이었어요. 흔히 쿠션을 바르면 시간이 지나면서 다크닝이 오거나 들뜨는 경우가 많은데, 이 제품은 그런 현상이 거의 없었어요.\n\n또한 피부에 가볍게 발리면서도 적당한 커버력이 있어서 얇게 여러 번 레이어링해도 답답한 느낌 없이 깔끔하게 연출되더라고요.\n\n💖 지속력 & 피부 표현\n\n이 제품을 몇 시간 동안 사용해보면서 가장 마음에 들었던 점은 시간이 지나도 깨끗한 피부 표현이 유지된다는 것! 유분이 올라와도 들뜸 없이 자연스럽게 광이 돌아서 오래 지속되는 베이스를 찾는 분들께 추천드리고 싶어요.\n\n또 하나 좋았던 점은 자연스러운 광채 표현이에요. 번들거리거나 기름진 느낌이 아니라, 피부 본연의 건강한 윤기가 느껴지는 정도였어요. 오일리한 광이 아니라 속에서 차오르는 듯한 은은한 윤광을 좋아하시는 분들이라면 정말 만족하실 거예요.\n\n🌸 추천 대상 & 총평\n\n✔ 얇고 가볍지만, 커버력도 적당히 갖춘 쿠션을 원하는 분\n✔ 시간이 지나도 무너짐 없이 자연스러운 피부 표현을 유지하고 싶은 분\n✔ 속광, 윤광 피부 표현을 선호하는 분\n\n요즘처럼 건조한 계절에는 특히 더 추천드리고 싶어요. 보송하지만 피부 속까지 촉촉하게 유지되는 느낌이어서 겨울철에도 들뜸 없이 사용하기 좋을 것 같아요.\n\n전반적으로 자연스러운 피부 표현 + 지속력 + 커버력까지 갖춘 쿠션이라, 한 번 써보면 왜 많은 분들이 찾는지 알 것 같아요. 데일리 쿠션으로도 손색없는 제품이니, 촉촉하면서도 오래가는 쿠션을 찾고 계신다면 한 번쯤 사용해보시길 추천드립니다!",
    "text39": "인생 팩트 찾았아요! 여행가서 급하게 산간데 너무 만족해요!",
    "text40": "믿고 보는 정샘물. 정말 좋아요. 유분이 좀 잘 올라오는 점 아쉬워요 그랴소 건성은 정말 잘 맞을 듯 햐요!",
    "text41": "커버력이 좋은 쿠션이에요\n커버도 잘해주고 케이스도이쁘고 발림성 좋아요",
    "text42": "커버력이 아주 좋고 화사해져요! \n추천합니다 ㅎㅎ 기존 정샘물 쿠션보다 커버력 높이고 싶은 분들 사용해보세요!",
    "text43": "딱 맞는 파데 못찾다가 드디어 정착템 발견했어요\n미디엄이 23호 피부에 딱 맞는거같아요\n다른데건 좀 하얘지는데 이건 피부톤 찰떡이고 픽서 같이 쓰면 지속력도 짱이에요",
    "text44": "작년여름 피부가 엄청 탄 이후로 모든 23호 쿠션들이 밝아져서 슬퍼하던 제게 단비같은 쿠션입니다🥹 정샘물 23호 쿠션은 그냥 제 피부와 똑같아요. 거기에서 블러처리처럼 커버력이 조금 들어가기만 했을뿐! 이제 쿠션은 여기에 정착했습니다. 세미매트라 엄청 건조하지도 엄청 촉촉하지도 않아서 계절을 안탈 것 같아요! 좀 어두운 23호 찾던 분들은 꼭 테스트해서 써보셨음 좋겠습니다!!",
    "text45": "남자친구가 정샘물 쿠션만 사용합니다!!\n정샘물 쿠션이 초보자들이 사용하기에 가장 편하고 좋다고 하더라고요!! 파운데이션 덜어내면서 쓰기에도 이게 가장 편한가봐요!!! 스킬 없이도 톡톡 바르면 잘 발린다고 하더라고요! 남친 피부는 여드름+지성입니다!",
    "text46": "한 달이 지난 지금도 잘 사용하고 있습니다. 쿠션 뚜껑을 열면 덜어쓰는 부분에 몇 번 토도도독 해주고 써요. 그러면 고르게 잘 발려서 좋아요. 모든 쿠션들이 가지고 있었으 면 좋겠는...!! 피부표현이 자연스럽고 예뻐서 마음에 들어요. 지속력은 길지 않은 것 같지만, 피부표현에 만족합니다! \n\n💛참고해서 만족스러운 쇼핑되세요💛 도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요:)",
    "text47": "쿠션 뚜껑을 열면 덜어쓰는 부분에 몇 번 토도도독 해주고 써요. 그러면 고르게 잘 발려서 좋아요. 모든 쿠션들이 가지고 있었으면 좋겠는 ...!!\n\n피부표현이 자연스럽고 예뻐서 마음에 들어요.\n지속력은 길지 않은 것 같지만, 피부표현에 만족합니다!\n\n💛참고해서 만족스러운 쇼핑되세요💛 \n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요:)",
    "text48": "너무 좋다해서 구입해봤는데,\n저는 외출하면 수정화장은 잘 안하는 편인데, 이제품은 \n지속력이 썩 좋지 않아 특히 코주변 몽글몽글 뭉쳐있어서\n필히 수정화장해줘야합니다.\n커버력은 좋은 편이고, 첫 사용감은 촉촉해요.\n퍼프에 많이 묻어나는 편이라, 조금 묻혀서 사용하는게 좋아요.",
    "text49": "더x웨어 파운데이션 사용하다가 똑 떨어지는 바람에 급하게 구매해서 사용해봤는데 지성피부에 딱이에요. 기존에 사용하던 파데랑 비슷한 느낌인데 좀 더 차분한 색상? 다만 보습을 제대로 안 하고 사용했다간 매트하다 못해 쫙쫙갈라지고 둥둥 뜰 것 같은 제형이니 기초보습 꼼꼼히 하는걸 추천드립니다.",
    "text50": "평소에 다른 쿠션과 다르게 가격대가 좀 있는편이라 함부로 사지 못했었는데 세일할때 후다닥 구매했어요! 테스트 해볼때 발색도 자연스럽고 유분기를 잡아주면서도 촉촉한게 맘에 들어서 구매해봤어요. 아니나다를까 왜 사람들이 여름전용 쿠션이라고 하는지 알겟어요, 저는 수부지 타입에 티존은 유분이 좀 끼는 편인데 얼굴톤을 적당히 자연스럽게 화사하게 해주면서 유분기는 잡아주더라구요! 괜히 정샘물정샘물 하는게 아니였어요, 무너질때도 예쁘게 무너져서 생각보다 더 좋았습니다!",
    "text51": "쿠션 유목민으로 여러 쿠션 써보는 데 아직 마음에 드는 게 없네요 ㅜㅜ 정샘물 고등학생 때 많이 들어봐서 익히 알고 있었는 데 이제야 구매해봤어요. 이 제품에 대한 후기가 많이 없어서 고민하다가 그래도 믿고 산다는 느낌으로 구매했어요.\n매트하게 올라가고 마스크에 막 많이는 묻어나지 않아요. 그리고 색상은 평소에 21호 쓰는 수부지 여쿨뮤트인데 조금 밝지만 괜찮았어요.\n커버가 잘 돼서 피부에 요즘 트러블이 많이 났는 데 남자친구가 피부가 좋아진 것 같다고 해줘서 기분이 좋았어요 ㅎㅎ\n바르고나면 뽀송해보이고 피부가 깨끗해보여요.\n그래도 큰 트러블이나 많이 붉은 그런 트러블들은 컨실러로 가려야 할 것 같아요.\n제가 써보고 괜찮은 것 같아서 엄마께 23호를 선물해드렸어요.\n엄마도 발라보시더니 괜찮으신 것 같다고 잘 쓰겠다고 하시더라고요.",
    "text52": "22-23호 중간정도 되는데 미디움 선택했어요. 색상미스인지 타사 쿠션파운데이션들보다 노란끼가 많이돌고 조금 어두운것 같아요. 제 기준 전체적으로 펴발랐을때 낮빛이 더 어두워 보인달까ㅜ 뭐 사람마다 다르니깐요ㅎ\n\n악지성이라 매트버젼으로 구입했는데 커버력좋고 엄청매트해요. 근데 정말 얇게 잘펴바르지 않으면 정말 떡지고 뭉쳐요\n여러 쿠션파데 써봤는데 사용 난이도 좀 높은편인것 같아요ㅎ\n기초 어떤것 쓰냐에따라 영향 많이받고, 내장된 퍼프가 파데 한번에 너무 많이먹어서 양조절에 애먹는중인데, 어쩌다 성공한 날엔 커버력, 지속력이 너무좋아서 다 용서가되는.. 아직까지 저한테는 쫌 어려운 제품이네요ㅋ",
    "text53": "쿠션은 그동안 코로나시국 전에도 이것저것 많이 샀던거 주구장창 쓰던 사람인데요,\n보송한 쿠션도 써보고, 촉촉한 쿠션도 써봤는데\nㅇ확실히 여름에는 보송한 쿠션이 필요하잖아요 건성이라도!\n이 쿠션 촉촉이버전도 좋다는 얘기는 많이 들었는데\n매트버전 궁금해서 구매해봤어요\n헤라 쿠션보다 보송하게 발리는데 잘 펴발리고, 피부도 매끈하게 표현되는 느낌이 정말 좋아요!!\n매트는 두껍게 발리는 경우를 많이 봤는데\n수정할떄도 두꺼운 느낌 없이 깔끔하게 수정되더라고요\n\n색상도 저한테는 너무 예쁘게 올라와서 여름 쿠션으로 정말 잘 쓸것같아요\n다만 여름 지나고 가을바람 불기 시작하면 쓸수있을지 의문일 정도로 뽀송뽀송하게 발려요..\n\n케이스 색상도 베이지로 유행 타지 않는 느낌이랄까\n여러모로 정말 만족스러운 구매였습니다",
    "text54": "만족스러운 쿠션이에요\n\n#디자인\n쿠션 크기가 타쿠션보다 두께감이 살짝 있어요 손에 참 감기는 얇은 디자인은 아니에요 속뚜껑 안쪽에는 정샘물에서 자랑하는 샘물쌤 손등결 모양으로 나있어요!\n\n#색감\n심하지않은 옐로우 베이스에요 피부톤 22호 정도인데, 이거 바르면 얼굴톤이 반톤정도 밝아지는 느낌 핑크색감이 없어서 화사하게 밝아지는건 아니고 전체가 차분해지는 톤이에요!\n\n#발림성 #커버력\n엄청 얇게 발리는 쿠션은 아니에요 살짝은 두께가 있는 쿠션인데, 샘물쌤 손등결 재현한 부분을 잘 활용해서 바르면 두껍지않게 커버력 쌓아서 올라가요 물론 큰 여드름이나 흔적들은 컨실러를 활용해야 합니다 많이 쌓으면 텁텁해보이므로 적당히 양을 써야합니다 촉촉쿠션은 아니고 그렇다고 매트하지도 않은 쿠션이에요\n\n#마스크자국\n픽서를 뿌려야 마스크에 덜 묻어나요 마스크에 묻어나는 거랑 내 얼굴에서 베이스가 벗겨진게 보이는거랑은 조금 다른 분야잖아요? 픽서없이 발라도 베이스벗겨짐이 잘 생기지않아요 마스크에 묻어날뿐\n\n#지속력\n좋아요 아주 맘에 들어요",
    "text55": "워낙 유명해 반신반의로 구매해보았어요~~요즘 마스크 하고다니다 벗게되면 마스크에 묻어나오고 얼굴에 자국 남고 \n너무 스트레스인데 정샘물 에센셜 스킨 누더 롱웨어 쿠션은 가볍게 밀착되어서 답답하고 두껍단 느낌은 드는게 없어서 좋아요. 쿠션에 함유되어있는 노세범 파우더가 피부에 불필요한 유분만을 잡아 번들거림없이 보송한 피니쉬로 마무리되어 첫화장 그대로 오랜 시간 지속시켜 준답니다~~지금처럼 유분감 많을때 사용하기 좋습니다 오후에 보아도 뭉침이나 들뜸없이 깨끗한거같아요 덧발라주어도 무겁지 않아서 좋아요~~!!!\n색도 칙칙함없이 밝은거같아요",
    "text56": "피부랑 완전히 똑같은 색을 사면 약간 다크닝이 오는 것 같아요. 살짝 밝은 색상 추천 드립니다.\n마무리가 약간 매트한 편이라 지속력도 좋은 편이에요. 두루 쓰기 좋은 제품 찾으시면 추천드려요(수정용으로는 파우더 뭉침 있을 수 있습니다).",
    "text57": "극예민 지성인데 에스티로더는 수정화장이 너무 힘들어서 고민하던 찰나에 써봣는데 뽀송하니 좋음! 근데 안이쁘게 무너짐ㅋ.. 지성인들은 매트한거 잘못쓰면 쩜쩜쩜 마냥 기름올라와서 ㅡ뜨는데.. 이거 딱 그럼",
    "text58": "그냥 기본 쓰다가 롱웨어 궁금해서 써봤는데 디자인도 깔끔하고 좋아요! 생각보다 촉촉하고 파우더랑 픽서 해주면 지속력 개지려요",
    "text59": "세일할때 구매하였는데 커버도 잘되고 메이크업이 잘되서 좋네요",
    "text60": "만족합니다. 기미로 커버력좋은 팩프찾는중에 만족스럽습니다",
    "text61": "피부가 어두운 가을웜톤이라 한국의 웬만한 쿠션은 사용못했는데 여기 정착할 것 같아요~!!",
    "text62": "헐 개이뻐용 근데 살짝 바르고 시간지나면 좀 어두워져요ㅠㅠ 너무 잘발리고 친구들도 잘샀다고 칭찬해줬어여",
    "text63": "시중에 판매되고 있는 쿠션들이 ㅣ\n어두운 호수를 택한다해도 매번 밝은 느낌이엇는데\n이 제품과 이 호수는 딱 제 피부톤에 맞아서 좋아요\n생각보다 매트하고 뭉치는 걸 조심해야하지만\n여름철에 좋은 거 같습니다\n가을 갸울에는 다른 제형으로 구매해봐야겠어요",
    "text64": "시중에 밝은 쿠션밖에 없어서 좋은 선택지가 됐습니닷\n제 피부가 티존에 유분이 많이 올라오는 타입이라\n이 버젼으로 샀는데\n생각보다 많이 매트하고 그래서 밀리거나 수정이 불편하다는 단점이 있습니다\n무너짐이 좀 지저분 한 편이에요ㅜㅜ그랴도 색감은 딱 자연스럽고 좋습니다 다른 버전으로 사봐야겠어요",
    "text65": "이거 건성이면 쓰지마세요. 딱 지성에 좋고 복합성은 여름에만 ^^\n저는 지성으로서 만족했고 겨울에는 T존만 기름종이,파우더 쓰고 나머지는 이걸로 충분합니다 :)\n커버력은 저에겐 다소 부족했습니다.\n완벽한 커버를 위해서는 컨실러를 써야하는게 맞지만 그래도 쿠션으로도 어느정도 커버력을 원한다 하시는 분들은 비추입니다 🫰",
    "text66": "지성인데 매트 하다는 느낌 안 들었고 그냥 그래요\n커버력도 좋을 줄 알았는데 그다지...ㅎ\n기대를 너무 많이 했는지 가격에 비해 좋다는 느낌은 못 받아서 재구매는 고민해봐여겠네요\n색상은 평소 쓰던 거 보다 한톤 올려서 사는 걸 추천드립니다:)\n\n-리뷰 수정합니다-\n사용하다보니 지성 피부에 파우더 없이 화장하시면 기름종이 1시간에 2장 필수 입니다...ㅎ 별로 매트하다는 느낌 못 받았고 스킨케어 안 하면 떠요\n커버력 처음보다는 낫다고 생각되지만 저는 커버력 크게 따져서 커버력만 따지면 5점만점 3점입니다",
    "text67": "정샘물 쿠션은 믿고 사야져 ㅎ 너무 잘 쓰고있어서 이걸 한 달 전에 샀다는 것도 까먹고있었어요 ㅎㅎ 일단 정샘물 쿠션은 딱 23호, 22호, 21호 톤이 한국인들 피부색에 잘 맞는 것 같아요. 너무 밝지도 어둡지도 않아서 진짜 이 쿠션만한게 없어요. 이 쿠션의 최대장점은 색입니다ㅜ 진짜 정착템 한달 정도 써봤는데, 건성인 저한테는 제형이 새미매트했어요. 살짝 광이 돌고, 커버력도 좋아서 피부가 진짜 좋아보여요ㅠㅠ 애들이 진짜 피부 좋아보인디고 쿠션 오디꺼냐 물어봐요.. ㅎ 지속력은, 마스크 쓰다보니 다 거기서 거기일꺼라 생각했는데, 좋더라구요 ㅎ 새미매트하고 마스크에 묻어나오는 제형 치고 무너짐 더럽지않고 이쁘게 무너집니다. 다쓰면 또 살려고요.",
    "text68": "이름부터 스킨 누더 롱웨어라 그런가.. 이 쿠션을 한마디로 평가하자면 “ 새미매트계 쿠션의 최강자! “ 입니당!!\n지성,복합성에게 강력추천\n\n1. 상품 구매 이유\n제가 예전부터 정샘물 쿠션이 너무 유명해서 너무나도 사고싶었는데 비싼 가격에 선뜻 사질 못했는데, 추석 용돈 받은 기념으로 한 번 질러보았습미다 . ㅎㅎ\n\n2.색상 호수\n전 22호인 사람이에요. 23호라기엔 그렇게 어둡지도 않고 21호라기엔 밝지도 않은 피부인데, 이런색 찾는게 저한텐 좀 힘들더라고요ㅠㅠ 그런데 정샘물 쿠션에 미디엄을 테스트 해보자마자 진짜 내색이다.. 하고 바로 구매\n저처럼 22호 이신 분들은 무조건 미디엄!\n\n3.발림성\n촉촉하게 발리고요, 얼굴에 올렸을때 뭔가 광나면서 보송? 스킨 누더 롱웨어 라 그런가 촉촉하지만 보송해요 ㅎㅎ\n\n4.지속력\n전 원래 보송 쿠션 쓰면 다 뜨고 각질일어나고 밀리고.. 난리도 아니어서 쿠션 유목민 이었습니다.. 하지만 이 쿠션은 촉촉한데 보송해서 그런지 제가 원래 쓰던 “네x쿠션”보다 훨씬 오래갔어요. 여기로 정착하려고요.\n\n5.수정화장\n촉촉한 세미매트라 수정하기 좋았어요 ㅎㅎ 너무 매트하면 아예 수정화장 시도할 의지도 생기지 않는..\n\n진짜 이 쿠션 비싸더라도 한 번만 사보세요. 쿠션 유목민이 되어 쿠션 바꾸는데 돈 드는게 더 많을듯..",
    "text69": "이거는 완전 지성 지성의 파운데이션입니다.\n건성이시면 그냥 스킨 누더로 가시는게 맞아요.\n\n저는 혹시 몰라서 매장에서 요즘 유행하는 타사 쿠션이랑 스킨누더 롱웨어 바르고 집에오니까 지인이 정샘물 쪽은 바른지도 몰랐어요 \n\n그리고 이 쿠션 바로 구매하고 운동했는데 와;; 이정도로 살아 있다고? 땀한바가지 흘려도 굳건히 있다가 수건으로 닦고 비비고 하니까 그제서야 무너졌지만 그것도 여드름이 있는곳 각질 부각만 빼고 괜찮았어요!!! \n\n저는 그래서 호기심이 생기네요 다른 정샘물 쿠션도 써보고 싶어요!",
    "text70": "정샘물 쿠션 좋다는건 유명했는데 이제서야 구매해봤어요\n\n저는 건성이지만 매트한게 좋아서 롱웨어로 샀어요!\n커버력은 적당하였습니다,, 사실 커버가 하고 싶으면 컨실러를 써라 이런 주의라 커버력은 상관없지만 홍조 커버도 가볍게 되니까요!\n피부에 부담스럽지않은 매트함이라 아주 맘에 들었습니다\n그리고 색상이 세가지 뿐이던데 미디엄이 약 23호정도 될거같아요 다른 회사 제품들은 23호여도 피부에 얹으면 부자연스럽게 밝아서 별로였는데 이 쿠션은 자연스럽게 어우러지는게 23호에 완전 추천입니다!",
    "text71": "이 쿠션은 바를때는 아주 부드럽게 발리는데 시간이 지나면 보송해져서 마스크에 묻어나지 않습니다. 커버력도 좋고 잠깐 자고 일어났는데도 지속력이 좋아서 지워지지 않았더라고요? 아주 신기했습니다... 여름에 사용하기에 딱 좋은 쿠션인데 겨울에 사용하기에는 건조해서 건성분들은 사용하시기 힘드실 것 같아용,. 그렇지만 매트한 것을 좋아하시는 분들에게는 추천드립니다!! 저도 기름지는걸 너무 싫어해서 이 쿠션을 사용하게 되었는데 딱 좋네요~ 다만 한가지 아쉬운 점은 성분이 조금 아쉽네용.. 성분이 더 좋았으면 정말 좋겠어요~~~ 기대하겠습니댱",
    "text72": "수부지 지성에게는 조금 아쉽습니다! 시간 지나면 티존에 기름이 ㅜㅜㅜㅜ 처음 발랐을때는 정말 예뻐요!",
    "text73": "넘 좋아요 커버력도  있고 가격도 착해서 일단 최고입니다 \n피부가 환해져요 \n발랐을때 피부사진 참고",
    "text74": "와이프가 정샘물을 너무 좋아하는데 본품 플러스 리필이라 최고래요",
    "text75": "상품의 지속력도 좋고 촉감도 부드러우니 너무나 좋은 것 같아요",
    "text76": "absolutely the best cushion ever!!! love it, skin looks PERFECT ❤️",
    "text77": "좋은 가격에 좋은 제품 구매하였습니다 !!! 잘쓰겠습니다 좀더 써볼 예정입니다",
    "text78": "너무너무 좋아요~! 써보고 싶었던건데! 할인도 하고 좋네요! 다음에도 꼭!! 구매 할게요^^",
    "text79": "피부 표현이 진짜 예쁘게 돼요 정삼물 비싸서 못 샀는데 시일하니 좋은거 같아요",
    "text80": "여러브랜드를많이써봤지만 저에게 잘맞고 앞으로이쿠션만 쓸려고합니다 그만큼 커버려도 괜찮고촉촉하고 좋아요\n지인도이제품쓰고있는데 추천 할만큼 이제품괜찮아요\n참고로 매트해서 겨울에는조금 건조 할꺼같아요",
    "text81": "저는 아주 까다로운 민감성 수분부족형 지성인데 매트하다고 유명한 쿠션들을 많이 사용해봤는데 저한테는 그런 쿠션들도 다 시간이 지나면 기름이 지더라고요ㅠ 근데 이거는 그래도 가을, 겨울 시즌에 사용해서 그런건지 아니면 이 제품 자체가 그런지는 잘 모르겠지만 기름이 좀 덜 생기는 것 같았어요! 근데 제가 지성이라서 어쩔 수 없이 티존에 모공이 좀 큰편인데 이 제품은 모공커버가 잘 되는 편은 아니었어요ㅠㅠ 그리고 저는 수정화장을 밖에서 쿠션으로 하지않고 파우더나 팩트로 하는 편인데 다행히도 파우더, 팩트와 궁합이 나쁘지는 않은 것 같더라고요!(무너짐이 심하지 않다는 뜻) 그리고 제가 민감성이라서 그런지 약간의 트러블이 사용 후에 생겼습니다ㅠ 근데 이점은 케바케일 것 같아요. 민감성이 아니신 지성, 복합성분들은 한 번쯤 사용해보세요!",
    "text82": "컬러를 ㅂ평소에 쓰던 호수에서 1톤 업하셈\n바닐라코 22호 쓰는데 미디엄 샀는데 ㅈㄴ 어두워서 톤업크림이랑 같이 씀",
    "text83": "정샘물 에센셜 스킨 누더 롱웨어 쿠션은 제가 3년전네 처음 알게된 뒤로 매년 가을-겨울 마다 사용하고 있는 제품이에요~ 저는 지성피부라서 매트한 제형의 쿠션을 좋아합니다 ㅎㅎ 롱웨어 쿠션은 매트하면서도 계속 덧바르면서 수정을해도 들뜨지 않고 발린다는 점이 좋은거같아요~",
    "text84": "정생물 선생님의 팩트 진짜 혁명적이에요,, 몇개월 전부터 계속 구매에 대해 고민하다가 세일기간이여서 구매하게 되었는데요 역시나 실망시키지 않더라고요! 정생물쿠션의 큰장점은 잿빝없는것과 양조절이라고 생각합니다 요즘 다양한 팩트들이 양조절에 있어서는 신경쓴다고 하지만 팩트 뚜껑으로 양을 한번더 조절하니 더 얇게 발리면서 치피부에 착감기는거 같아요! 저는 파워지성은 아니지만 여름 겨울 대부분 매트한 팩트를 씁니다! 2년가량 헤라 블랙쿠션을 써왔는데 다른쿠션도 써보바 라는 생각으로 구매했구요 또한 정생물팩트는 지속력이 장난아니여서 저녁이되도 무너짐은 있지만 이쁘게 무너짐 이라고 할까요.. 진짜 친구가 피부화장잘됬다고 항상 친창해줍니다 저는 매트 타입 썼지만 속은 촉촉 겉은 보송 마스크를 쓰는 이시기에 아주 적합한 쿠션이라고 생각해요~❤️",
    "text85": "에스티파데랑 클리오쿠션만 주구장창쓰다\n궁금해서 구매해본 정샘물쿠션\n지성타입이여도 속건조가 심하면 들뜸이 심한대\n보습 충분히 해주고 화장하니까 괜찮아요\n처음에 얇게 올라가는 쿠션 바르는 습관때문에\n왕창발랐다가 무너짐에 놀랐지만 다른후기처럼\n얇게 올리니까 지속력도 좋고 커버력도 더 좋은거 같아요",
    "text86": "올리브영 쿠폰을 잔뜩 선물받아서 기쁜 마음으로 매장을 방문해서 구매했던 제품이에요!! \n피부가 워낙 지성이라 매트한 제품을 사용해도 시간이 지나면 유분감이 가득차올라서 쿠션 선택에 있어서 매우 신중한 편입니당.. 오랜 시간 동안 타사 제품을 사용해 왔었는데 내돈으로는 늘 사용하던 제품을 샀더라면 선물이니까 한번도 사용해보지 않은 제품을 구매하려고 마음 먹었습니다 ㅎㅎ.. 사실 정샘물 쿠션 워낙 유명해서 언젠가는 사용해봐야지 하고 생각해놧던 제품이였는데 매장에서 정말 오래 고민하고 구매했습니다!! 구매하자마자 바로 쿠션사용해봤는데 발림성도 너무 좋고 쿠션감도 좋아요 \n무엇보다 뽀송하게 마무리되는 점이 정말 좋았습니다.\n묻어나옴도 덜하고 커버력도 좋은편이 였어요!! \n어머니한테도 추천해서 사용하셨는데 정말 마음에 든다고 하실 정도로 뽀송하게 마무리 되는 점이 가장 좋았습니다. 재구매 의사 100프로 입니당ㅎㅎ",
    "text87": "올리브영 매장에 방문한 김에 엄마께 화장품을 선물해드리고 싶어서 구경하던 와중에 타사 제품으로 구매했다가\n다시 환불하고 구매한 제품이 정샘물이에요!!\n매장에서 여러 쿠션을 발라서 테스트 해봤는데 왜 정샘물 정샘물 하는지 알겠더라구요,,, 엄마가 얼굴에 땀이 많이 흐르고 비염이있어서 얼굴화장이 항상 무너지는 편인데 \nㅌ테스트로 얕게 조금 발랐을뿐인데도 커버력이 좋고,\n시간이 지날수록 뽀송하다고 하시더라구요\n그러고 나서 한시간 더 지나니까 끈적임도 없고 뽀송뽀송하게 마무리되는게 정말 마음에 든다고 하셨어요 !! \n저도 다음에는 정샘물 쿠션으로 한번 구매해보려고 합니다.",
    "text88": "저는 건성인데 기름이 이마랑 코에 살짝 올라오는 타입이거든요 그대신 땀이 정말 잘나고 많이 나는 스타일인데 그래도 좋더라구요!향도 좋구 무엇보다 그 밀어서 쓰라고 해서 요철부분에는 밀면서 썻는데 정말 좋아요 요철이 잘 부각이 안돼고 쿠션 이번에 바꿨는데 잘 쓰고 있네요~",
    "text89": "다른 화장품 리뷰 앱에서 상품평이 좋길래 한번사봤는데 진짜 얇게 발리고 피부표현도 진짜 예쁘게 잘돼요 제형은 세미매트 정도 되는거같고 지성이나 복합성한테 추천합니다 수부지이신분들은 기초 잘 하고 이쿠션 바르는게 좋을 것 같고, 이쿠션은 겨울보다는 여름에 사용하는게 더 좋을거같아요",
    "text90": "에스쁘아에서 23호 사용하다 정생물 쿠션 사용해 봤는데 색이 좀 어두워요!!",
    "text91": "엄청매트 하다고 해서 샀는데 제가 기초를 촉촉하게 해서 그런지 세미 매트 정도로 발리더라구요",
    "text92": "정샘물 쿠션 너무 좋다고 유명하길래 사봤는데 왜 유명한지 알겠네요",
    "text93": "쿠션은 참 커버력, 발색이 좋습니다~ 메이크업 기본으로 사용해요!",
    "text94": "화장이 잘먹고 커버도 같이 잘되서 매번사용하는 제품이네요",
    "text95": "정샘물 쿠션\n누구나 무난하게 쓰기 좋은 제품이네요\n추천합니다",
    "text96": "21~23호 컬러 제품 찾다가 직원분 추천으로 구매했는데 여름에 사용하기 좋은거 같아요. 살짝 매트하게 적당히 커버 잘되고 지속력도 괜찮아요.",
    "text97": "정샘물 쿠션 워낙 유명해서 써봤는데 너무 좋아서 엄마한테도 추천 해줬는데 엄마가 지금 내 리필 쓰고 있는 중임. 일단 커버력도 너무 좋고 지속력도 좋아서 너무 좋음. 그리고 이게 시간 지나면 매트 지는데 바를때는 촉촉 해가지고 건성도 쓰기 좋음 완전 추천 함",
    "text98": "딱 발랐을때 블러처리되는 피부 만들어주는 것 같아욤 다크닝도 신경쓰일 정도는 아니고 15시간동안 수정화장 한번도 안했는데 기름 좀 올라오고 딱 예쁘게 무너진 것 같아여 이거 쓰면서 뜬 적도 피부 뒤집어진 적도 없는듯하고 써볼만한 쿠션인듯여 \n참고로 수부지에 트러블 살짝 있는 편이고 한 3개월 쓴것같구 하나 아쉬운게 있다면 피지커버는 전에 쓰던 쿠션보다 별로였던것같아요",
    "text99": "제가 이마랑 코가 엄청 지성인 복합성피부라서 그동안 다른쿠션쓰면 코는 정말 2시간 정도가 지나면 말도 못할정도로 심각했는데 이거 쓰면서 다른 쿠션이랑 똑같이 화장하면 8정도 지속이 되는거 같아요 중간중간 파우더랑 기름종이 하면서도 이정도면 좋았어요!! 정샘물 저같은 학생에게는 너무 비싸서 부담스러운 감이 없지는 않지만 사보고 쓰니까 돈값한다는 생각이 들었어요!! 피부 표현은 이정도고 저는 쿠션 바르기 전에 패드,로션-> 프라이머->컨실러->쿠션->파우더 순으로 하는데 저 사진도 파우더하고 찍은 사진인거 감안해주시고 아무래도 쿠션이 매트하다보니까 파우도 안해도 별 차이가 없는것 같아요!",
    "text100": "작년 가을겨울 사용했던 정샘물 쿠션! 올해에도 구매했어요 ㅎㅎ 극지성피부인 저에게는 스킨누더롱웨어 쿠션이 잘 맞더라구요 극지성이지만 아주 건조한 가을겨울에는 아두 매트한 쿠션을 덧바르면 화장이 뜨는편인데 롱웨어쿠션을 바르면 뜨지 않으면서도 세미 매트 느낌이 나면서 윤광느낌이 나서 딱 좋더라구요! 올해도 잘 사용해보겠습니다 ㅎㅎ",
    "text101": "바를때는 퍼프도 버석하고 이게 맞나..? 발린거 맞나? 싶은데 시긴 지나면 정말 자연스럽게 내피부처럼 균일해져 있음 각질에 끼거나 뜨는거 없이 쵸ㅑ아아아악 붙어있어요\n저녁에 지우기 직전 피부가 제일 이쁨\n다만 색상이 화사하다기보다는 자연스러워서 화장한 티 나는 사람들은 아쉬울수도\n근데 퍼프가 왜이렇게 버석해요..? 결과물은 좋으니 계속 쓰지만 늘 궁금한 포인트",
    "text102": "정샘물 브랜드가 좋다고 들어서 구매를 해본 제품인데 기대에 미치지는 못하는 것 같습니다. 매트해서 피부가 촉촉해 보이지 않는게 가장 큰 문제인것 같아요...심한 지성피부를 가진 분들이 쓰면 좋을 것 같은 느낌입니다. 실망감이 큰 제품이네요... 다른거 살껄...이름은 에센셜인데..에센셜한 느낌없음..",
    "text103": "제 피부가 어떤 타입인지도 모르겠고 쿠션에 도무지 정착하지 못했을 때 정샘물이 유명하대서 그냥 구매해 봤는데요,, 예상외로 너무 잘 썼습니다. 솔직히 냄새는 화장품 특유의 향이 엄청 나는데 그걸 참을 수 있을 만큼 커버력이 좋았습니다. 정말 촉촉한지라 여름에는 밀릴 것 같고 겨울에 베이스를 잘 깔아주고 바르면 좋을 쿠션 같습니다.",
    "text104": "광나는 커버팩트만 쓰다가 처음으로 유명하다고 소문난 정샘물쿠션 구매해봤는데 확실히 매트하더라구여,광채쿠션은 마무리 파우더를 꼭해야하는데 이제품은 딱 적당히 매트해서 하나만 발라도 커버도 되고 모공도 많이 커버 되어 만족합니다,건성이신 분들에게는 많이 매트할수 있어요,",
    "text105": "동네 올리브영에는 못봤던 정샘물팩트가 하남스타필드에 있길래 보다가 바로 질러버렸네요\n직원분께 물어보니 요즘 핫하다고 하더라고요\n처음 사용해보는거라 칼라가 맞을지 피부에 맞을지 걱정은 되지만 일단 써보면 알겠죠~~저는 복합성이고 매트한 느낌을 선호하는 편이라 매트로 구입했어요 손등에 발라보니 매트하니 찹찹 느낌이 좋네요\n커버력도 어느정도 있는거 같고 요즘처럼 마스크 쓰고 있다가 벗었을때 정리된 느낌??깔끔한 느낌이였으면해서 매트한걸 좋아하는 편입니다 저처럼 약간의 지성이나 복합성이면 매트를 사용해보시면 좋을꺼 같네요 사람마다 다르긴하지만요 칼라도 괜찮은거 같고 혹시 너무 매트하면 어쩌나 걱정까지는 아닌거 같으니 편히 사용할수 있을꺼 같아요 좀더 알아보고 샀어야 하나 싶기도 하지만 일단 써바야 가장 정확한거 같네요 잘 사용해 볼께요~~",
    "text106": "얼굴이 하얀편(21호) 건성 이고 잡티가 많은 얼굴이예요. 이번 여름 휴가로 많이 타서 좀 어두운 색으로 찾아야하나 고민하던 차에 이 미디엄이 정말 자연스럽게 착 맞더라구요. \n일단 건성인 분들에게 추천하고 주근깨정도는 가볍게 가려줍니다. 자연스럽게 커버 원하시는 분들 추천해요.",
    "text107": "보통 쿠션 23호 쓰는 사람인데, 미디엄 구매했더니 피부색과 완전 동일합니다! 그래서 톤업의 효과를 기대하기보다는 피부톤 균일하게 하고 약간의 광이 나는 정도에요 :) \n다른 쿠션이랑 다르게 옆에 덜 수 있는 공간이 있어서, 한번 덜어서 피부 볼 쪽에 바르고, 덜은 양으로 이마나 눈 주변 코 등을 바르면 딱 좋더라구요",
    "text108": "피부톤이 조금 어두운 지인사드렸어요\n복합성+건성인데 만족하세요\n사계절 적합힐 발림성입니다\n건성인분들께 추천드려요\n\n커버력은 퍼프를 살짝만 찍어서 펴바르시는거 추천요\n첨에 너무 꾹 눌러서 바르다가 엄청뭍어나서 애먹었네요!\n퍼프는 살짝 조금힉으로도 커버력 갑이예요.\n제가 쓰면서도 느낀건 퍼프를 추가로 있음 좋겠다싶어요.\n퍼프가 아주 좋아요",
    "text109": "다른 재품은 21/23 으로만 나누는데 정샘물은 선택지가 더 많아서 맞는 색상 찾기 좋아요 \n제품은 좋은거 같은데 저는 건조 타입이라 매트형이 너무 자극이 심하네요 \n피부가 아플정도로 너무 건조해지고 물론 결도 너무 안좋아졌어요 \n피부 표현이나 색은 이쁜거 같아서 너무 아쉽지만 못 쓸거 같네요",
    "text110": "건성 복합성 할 것 없이 (지성제외) 누구나 무난히 쓸 수 있는 제품입니다 2017년인가 해외여행을 가면서 우연히 면세점에서 구매해서 써보고 만족스러워 했었는데 이렇게 다시 구매하게 되네요 당시에는 훨씬 젊었어서 얼굴에 유분이 많아서 완전 꿀광피부가 됐었었는데 이제 나이를 좀 먹다보니 얼굴이 많이 건조해졌어요 그래서인지 제 피부에 찰떡같이 더 잘맞아요 여름에는 조금 힘들 것 같고(극건성은 쌉가능입니다) 가을, 특히 겨울 정말 잘 쓸 것 같고요 봄에도 얇게 깔면 괜찮을 것 같아요 들어있는 퍼프도 부들부들 너무 좋구 컬러도 맘에 들어요 지속력도 굉장히 촉촉한 텍스처 치고 좋구요 커버력은 말해 뭐합니까 근데 과유불급이라고.. 커버 욕심내서 두껍게 바르면 그만큼 두꺼워보입니다 얇은 텍스쳐는 아니에요 그래서 별 하나 뺐어요 무튼 잘 사용하겠습니다",
    "text111": "유명하다고 해서 샀는데 뭐 그럭저럭 좋았습니다. 복합성 피부서 T존은 유분이 많고 볼은 건조한데 얼굴 전체에 도포했을 때 전체가 건조하지 않고 딱 좋았습니다. 다만 마스크 끼고 5시간 정도 지나면 화장이 뭉쳐있고 심하게 떠있는 현상도 종종 있습니다",
    "text112": "톤이 안맞을까봐 걱정했는데 딱이 더라구요 무너짐도 적고 제일 좋았던건 마스크에 묻는게 전에 썼던 쿠션보다 적어서 너무 좋았어요ㅎㅎ\n그리고 쿠션이나 파데 바를때마다 기초를 제대로 안하면 코는 바로 들뜨는데 그런점이 없고 착착 잘붙어서 좋았네욯ㅎㅎ",
    "text113": "잘 안맞는 화장품을 쓰면 바로 얼굴에 뭔가가 올라오는데 그런 게 없어서 좋은 것 같아요! 그리고 무엇보다 색이 자연스럽고 얇게 발린다는 점? 처음에는 촉촉하게 발려도 시간이 조금만 지나면 자연스러운 광이 돌게끔 됩니다! 광이 많이 도는 물광을 싫어해서 다른 쿠션들을 쓸 때면 파우더처리를 많이 해서 시간이 지나면 뜨는데 이 쿠션은 그냥 바르고 눈 화장이 끝나 있으면 적당히 촉촉해져서 파우더 처리를 안해도 딱 적당히 겉바속촉이 됩니다! 쿠션을 열어서 왼쪽에 보면 양조절을 할 수 있도록 되어 있어서 더 얇게 바를 수 있는 것 같아요! 마스크에도 많이 뭍어나지 않고 자연스러운 쿠션을 원하신다면 대추천 입니다!",
    "text114": "여름에 쓰기 딱 좋은 상품이에요, 아주 살짝 매트한것 같지만 시간이 지나면 유분과 잘 섞여 피부 좋아보여요!",
    "text115": "정샘물 처음 사용하는데 처음엔 좀 매트한가 싶었는데 시간이 지나고 기름이 질 때쯤 되면 피부가 더 자연스럽고 무너짐이 없어서 만족합니다",
    "text116": "사계절 내내 사용할 수 있는 촉촉한 쿠션을 찾다가 우연히 발견했는데, 너무 만족스럽게 잘 쓰고 있습니다.",
    "text117": "매일 사용하고 있어요~피부가 극건성인데 발라도 건조한거 없고 너무 좋아요~",
    "text118": "원래쓰던 쿠션에서 다른버전으로 선택해봤어요!\n좀 더 매트한 감이있는데 커버력은 좋은 것 같습니다 ㅎㅎ",
    "text119": "어느 순간부터 누더롱웨어를 안팔길래..\n어 뭐지 했는데, 리뉴얼 되는거였네요~~\n케이스가 바뀌었는에, 너무 기대되요~~~\n샘플도 잘 쓸께요",
    "text120": "커버력 좋구요 지속력도 나쁘지 않아서 꾸준히 잘 쓰고 있어요",
    "text121": "유명한거치고는 저는 생각보다...\n그냥그랬던거같아요^^...",
    "text122": "기존 사용하던거 말고 다른거 사용해보고 싶어서 구매했는데 나쁘지 않아요",
    "text123": "쿠션이라 바르기 편하고 피부표현도 자연스러워서 계속 사용중이에요",
    "text124": "얇게 잘 발리고 커버력도 너무 좋아요 근데 제가 색을 좀 어두운 걸로 사서 저한테 너무 어두워요 라이트를 사야할 것 같아요 (검지에서 엄지부분이 바른 부분이에요,,)",
    "text125": "리필로 여러번 구매했는데 쿠션이 헐거워져서 오랜만에 새제품으로 주문했어요. 항상 좋아요.",
    "text126": "뭉치지않고 고르게 잘발리고 지속력도 좋은거 같애요 계속 사용하게 될거 같애요",
    "text127": "1. 피부타입 : 민감성, 복합성\n2. 사용방법 : 기초 바른 뒤 퍼프로 밀착\n3. 사용후기 : 잘 무너지지 않으나 피부가 쉽게 건조해짐",
    "text128": "엄마가 항상 사용하시고 계세요 촉촉하다고 너무 좋아하시네여~",
    "text129": "생각보다 매트해요^^..\n유명해서 써봤는데\n괜찮은것 같기도하고... 잘 써볼게요~",
    "text130": "최근에 펄스널컬러를 받고와서 검사해주신 선생님이 추천해주신 제품인데 제 피부톤하고 전말 딱 맞고 좋아요. 이름처럼 오래 유지되는 느낌이에요.",
    "text131": "매끄럽게 피부표현이 잘되어요 양조절은 잘하면서 발라야할듯 찍어서 바로 발르면 하얗게 뜰꺼같고 커버력도 높아요 다음에는 좀더 어두운컬러써도 될꺼같아요",
    "text132": "커버도 나뿌지 않고 촉촉하고 좋아요!! 이친구 물건이네요~! 아주 마음에 들어유!!!!!!",
    "text133": "믿고쓰능 정샘물팩트 !! 수정화장할때 필수품이에요! 거기다 지속력도 굿뜨굿뜨",
    "text134": "색상은 너무 마음에 듭니다.\n다소 아쉬운점은 조금 매트하면서 땡김이 있으며\n시간경과 후 조금 간지러움이 있어요..\n재 구매는 조금 힘들 듯 합니다...",
    "text135": "오늘드림으로  주문후 4시간 만에 받은거 같아서 깜짝놀랬고 좋았어요..촉촉하고 발림 좋아서 엄마 선물로 재구매 해야겠어요~~^^",
    "text136": "피부가 타입은 지성이고, 가을 뮤트 톤에 피부색은 22호에서 23호 사이 그 어딘가인데 너무나 찰떡으로 잘 맞아요. 약하게 두드려주면 피부에 잘 먹는 것 같구 코에 모공이 많은데 잘 메꿔줘요.",
    "text137": "보송보송하고 과하게 발리지 않는 느낌이 만족스럽습니다. 유일하게 아쉬운 점이 지속력이네요…",
    "text138": "다크닝도 없고 들뜸도 없고 밖에 8시간 있고 집에 들어왔는데 피부표현 그대로에요..무너져도 너무 이쁘게 무너지는 완벽한 정샘물..이거 왜 안사",
    "text139": "워낙 유명한 제품이라 구매해봤는데 커버력이랑 지속력이 좋은 것 같고 다크닝도 많이 없어요",
    "text140": "엄마 선물해드렸는데 만족하고잘쓰고계세요 ㅎㅎ척촉하고 무난무난",
    "text141": "너무 밝지 않은 컬러라서 제 피부톤에 잘 맞아 좋았어요 퍼프도 참 좋아요",
    "text142": "친구가 사용하는거보고 바로 구매했어요!\n색상도 다른데 비해서 더 자연스럽고 피부톤에도 잘 맞아서 좋아요!\n정샘물 이미 유명하잖아요?ㅋㅋ믿쓰템이 아닐까 싶어요~",
    "text143": "세번째 쓰고있는 쿠션인데 제품이 촉촉하다보니 겨울에 사용했을때 더 적합하다고 생각했지만 지금도 너무 잘쓰고 있는 쿠션입니다!",
    "text144": "추천받고 구매했어요 촉촉한편이고 커버도 잘됩니다 감사합니다 ~",
    "text145": "복합성인 저한테 완전 딱이에요!!\n커버력도 좋고 가격도 좋아요",
    "text146": "완전 만족하며 사용하고 있어요\n커버력도 만족하고 무엇보다 묻어나지 않으니 더 좋아요\n많이 끈적이지도 않고 적당해요\n재구매 100%입니다 ㅎㅎ",
    "text147": "정샘물 쿠션 두번째로 쓰고 있는데 일단 패기지가 너무 예뻐용! 커버력은 잘 모르겠지만 쿠션을 발랐을때 자연스럽게 잘 발려서 애용하고 있습니당",
    "text148": "정샘물 제품은 늘 만족이에요! 오리지널 쓰다가 여름되니 롱웨어로 넘어왔어요ㅎㅎ",
    "text149": "처음 사용해보았는데 끈적임이 많이 없어서 일단 너무 좋아요\n얇게 발리는데 피부에 착 붙는 느낌이에요\n커버력도 나쁘지 않고요\n지속력도 마음에 듭니다\n다른제품도 사용해보구 싶어요.정샘물 쿠션 좋아용~^^",
    "text150": "유명한 쿠션제품이라 구매해보았는데 커버력이 좋은 것 같았습니다. 다만 조금 매트해서 뻑뻑한 느낌이 있었습니다. 단독으로 겨울에 바르니 뜨기도 했고요. 크림 바르고 바르니까 괜찮아지긴 했습니다만 수정용으로 사용중입니다.",
    "text151": "음..일단 제가 색상을 잘못 선택해서……너무 어두웠어요 이것은 저의 불찰🤦‍♀️ 하지만 처음 발라보고 뭔가 바를땐 수분감 느껴지는데 시간 지나니까 샥 픽싱되서 좋아요 색 선택만 잘한다면 최고!",
    "text152": "정착할 쿠션 찾다가 써보게 된 정샘물 쿠션인데 정착할려구요 ㅠㅠ 피부 표현 미쳤네요 겨울에는 매트 여름에는 촉촉이로 구매해서 쓰면 될것 같아요",
    "text153": "전 지성인데 너무 잘 맞았어요!! 이것만 계속 쓰고 있고 정착했어요 너무 좋아요.. 매트한 제형이라고 저는 느꼈어요 너무 추천합니다",
    "text154": "엄마한테 사드렸는데 \n너무 만족해하세요 \n여름철이라서 번들거리는거 싫다고 하셨는데 \n이 아이템은 지성에게 괜찮은거 같아요 \n저도 호수만 다르지 같은걸로 사용하는데 \n아주 만족합니다!!",
    "text155": "우연히 써보고 좋아서 계속 써요~ 완전 매트하진 않고 촉촉하기도 해서 딱 좋은거 같아요",
    "text156": "이때까지 써본 쿠션중에 제일 좋아요!!\n항상 만족하지 못해서 새로운 브랜드꺼 시도하다가 이제 정착해요",
    "text157": "촉촉해서 일단 합격입니다. 발림성도 좋고 톤도 잘 스며드네요. 케이스가 심플하고 예뻐서 눈이 확 갔는데 촉촉한 사용감에 만족합니다. 커버력은 아주 뛰어난 것 같지는 않아요. 유지력도 괜찮아요.",
    "text158": "조금 더 더워지면 어울릴 것 같아요 지금 사용하려면 수붐크림? 피부 수분 보충 충분히 해줘야할것같아요 ㅎㅎ",
    "text159": "써봤던쿠션중에정샘물이가장좋아요!!\n커버도잘되고오래가도뽀송뽀송하고\n아주만족합니다! 이제정샘물로구매해야겠어요!",
    "text160": "정샘물 쿠션 좋다길래 사봤어요\n촉촉하게 발리고 괜찮았어요\n\n요즘은 모공 외에는 커버할만한게 별로 없어서 커버력은 잘 모르겠어요\n\n딱 하나 후회하는게 있다면 한톤 밝게 살걸 그랬어요.\n피부색이 밝은 편은 아니라 21~23호 사이로 샀는데 딱 제 피부톤이에요",
    "text161": "정말이만한 쿠션 없어요…\n전 원래 누랭이톤이라 이런색상이 잘어울림 매우 만족\n그리고 쌉지성이라 여름엔 안써봐서 아직 모르겠지만\n정말 다른쿠션쓸때는 뜬다거나 요철같은 불편함이 하나씩은 느껴졋는데\n이건정말없어요이건개떡같이발라도 찰떡같이달라붙어요\n돈값을하네요정말마음에들어요 정착할것임",
    "text162": "건조한 날에 사용하기에는 피부가 수분이 부족한지 매말라간다는 느낌이 들어서 기초를 매우 단단히 하고 화장하고있어요\n여름엔 약간 지성이고 겨울엔 약간 건성느낌인데 여름에 사용했을때는 정말 잘사용했는데 겨울용으로는 저한텐 좀 건조한 아이입니다\n커버는 다른쿠션만큼은 되는것같아요",
    "text163": "유목민생활 정착하고싶어서 친구추천으로 사본건데 이번엔 좀 오래 사용할수있을거같아요!\n여름에 땀으로 인한 흘러내림도 적고 잘쓰고있었는데 가을에 들어서니까 속건조한테는 바른 후 시간이 지나면 조금씩 건조해져서 약간 답답한 느낌은 있는데 이건 보습만 장하면 문제없을거같습니다!",
    "text164": "저는진짜 코에개기름오지는 지성이애요 그래서 쿠션에서도 코가 제일 중요함\n원래 @스쁘아 씀 근데그건 코가너무 빨리 몽글몽글해짐\n그런데이건미침 제가 파우더가 안좋은거라 빨리 기름이 올라와서 그렇지\n코가 안 몽글몽글해짐요 진짜 ㅁㅊ 걍 기름만 올라옴\n걍 가끔씩 코에 파우더만 발라주면…내모올화장은끝임\n그리고 다소 누렇긴 한데 전 그런 게 잘 어울리는 사람이라서용~♡♡ 다크닝도 별로 못 느낌진짜너무좋아요 이만한게없어요\n여기정착할거임 지속력도 미침 학교가고 집오는데 그냥 수정을안함…",
    "text165": "이번 여름에 많이 타서 평소 쓰는 것보다 어두운 호수 사려고 쿠션 알아보던 중에 알게 돼서 샀는데 너무 만족하고 잘 쓰고 있어요! 좀 번들거리는 선크림을 쓰고 있는데 그 위에 바르면 별로 번들거리지 않아서 지금 쓰기에 딱인 것 같아요! 색도 예쁘고 아주 만족합니다 ㅎㅎㅎ",
    "text166": "사기 전 리뷰 꼼꼼히 살펴보고 산 제품인데요.\n커버력이 높은 쿠션에 속한다고 하기에 사용해 본 쿠션인지라, 솔직히 말하자면 기대에 미치진 못 했어요. (제 피부는 안 좋은편에 속해요)\n그래서 강력한 커버를 원하시는 분들에게는 만족감을 크게 느끼시진 않을것 같아요.\n하지만 쿠션 자체가  커버력이 낮다라는 소리는 아니에요!",
    "text167": "제품이  엄청 보송하고 커버가 잘 된다는 이야기를 듣고나서 구매하게 된 쿠션이에요. \n 기대하면서 얼굴에 딱 올렸는데 밀착 되자마자 와 엄청 매트하다라는 느낌을 받았어요. 엄청 극지성인 저에겐 너무 좋았어요.\n하지만 커버가 막 잘 되는 제품은 아닌것 같아요.\n커버력은 기대 이하이고 보송한 점에선 진짜 추천드려요",
    "text168": "건성에다가 여드름성 아토피성 민감성이에요\n촉촉한거는 잘 모르겠네요 ㅠ\n제가 여드름 흉터랑 홍조가 엄청 심한데 커버력은 좋은거 같아요!\n\n근데 여름에는 좋을것 같아요!\n제가 진짜 까무잡잡한데 좀 밝아서 놀랬지만 목에 뭐 바르고 다녀야 될거 같아요",
    "text169": "생각보다 어둡게 나와서 평소 쓰던 거보다 한 톤씩 밝게 쓰면 될듯",
    "text170": "색이 다른 쿠션이 비해 약간 어둡게 나온 것 같음. 쿠션 크기도 너무 크지않고 가지고 다니기 좋음",
    "text171": "매트하고 커버력이 좋은데 시간이 지나면 뜨는 감이 있어 수정은 필수 모공사이에 끼는 것도 확연히 보여요",
    "text172": "커버력도 좋고 피부 표현 진짜 예쁜데 하나 아쉬운 점은 색상이 꽤 어둡다는 점… 테스트 필수입니당",
    "text173": "미디엄이 생각보다 어두워서 놀랐지만 원래 피부가 좋은 사람처럼 표현되어서 나쁘지 않아옹",
    "text174": "정샘물 좋다고해서 사봤는데 좋아요\n또 주문할게요 ㅎㅎ 후후",
    "text175": "정샘물 후기 조아서 시봄 23호인데 미디엄 좋아여 세일햐서 득탬",
    "text176": "건성용으로 나왔다고 해서 엄마 선물용으로 구매했는데 엄~청 촉촉하진 않고 적당한 매트더라구요 커버력이나 제품력은 좋습니다",
    "text177": "생각보다 덜 묻어나고 지속력도 오래가더라구요 좋았어요 다른 제품보다 덜 묻어나요",
    "text178": "스킨누더도 쓰고 롱웨어도 써보니 각각의 장점이 있는거 같아요!! 스킨누더는 피부표현이 너무 이뻐서 광이나 무너질때도 이쁘게 무너지고 롱웨어는 표현도 적당히 들어가고 커버력도 가지고 있어서 맘에 들어요!!",
    "text179": "건성 엄마 사드렸어요! 색이 23호 피부에 딱맞더라구요 ㅎㅎ엄청 촉촉하진 않은데 적당히 잘 발려요 \n기초를 촉촉하게 하면 더 잘먹을듯합니다",
    "text180": "진짜 쿠션인생탬인데 처음엔 겨울에만 좋다고 생각했는데 여름에도 프라이머 처리하고 쓰니까 최고네요 ㅎ 역시",
    "text181": "퍼스널컬러 처음 받아보고 추천 받아서 처음으러 정샘물 사봤는데 생각보다 잘 맞는 것 같아요",
    "text182": "저는 지성인데, 금방 점심시간만 되면 번질해지고\n코주변이 지저분하게 무너지네요 ㅜㅜ \n추운 겨울에 사용하면 덜 무너질거같아, 잠시 서랍속에 넣어뒀어요. 색상은 아주 예쁘네요.",
    "text183": "꽤 오래간 사용중인데 다크닝도 심하지 않고 커버력도 무난해요",
    "text184": "사실 개인적으로 스킨 누더 에센셜과 롱웨어의 보습은 크게 차이가 느껴지지 않는 편이긴 한데 이게 조금 더 보송한 것 같아서 더울 때 가끔 써요",
    "text185": "좋아용 호수 더 밝게도 내주세요 ㅠ 너무 어두워요 \n가격에 비해도 더 좋은거 같아용",
    "text186": "엄마 선물해드렸는데 좋아하셔용 근데 색이 좀 어두워요..!!!",
    "text187": "스킨누더도 써보고 롱웨어도 써봤는데 롱웨어가 조금 더 파우더리해요!\n약간의 다크닝이 오긴 하지만 피부 표현력이 예뻐요",
    "text188": "지성에 조금가까운 피부이고요 유분끼가 많아서 얼굴이 항상 기름이 자글자글\n팩트란 팩트는 다 써봤는데 이만큼 좋은 팩트는 없음\n뜨지도 않고 강츄",
    "text189": "정말정말 사랑하는 쿠션…. 왜 사람들이 정샘물 쓰는지 쓰자마자 바로 알아버림..",
    "text190": "정샘물 쿠션으로 정착한지도 벌써 3-4년은 된거 같네욤\n정샘물 스킨누더 쿠션은 촉촉해서 피부도 좋아보이고 제 얼굴에는 착붙이에용",
    "text191": "갓샘물쿠션입니다. 여드름성 피부인데도 커버 너무 잘되고, 보습감도 좋아요.",
    "text192": "진짜 좋아요… 원래 쿠션이 빨리빨리 질리는 편이라 한 번 다 쓰면 리필은 엄마 드리고 새로 사는데 이건 처음으로 두 번째 구매입니다…",
    "text193": "두 번째 구매입니다…\n왜 다들 정샘물 쓰는줄 알겠더라고요\n색도 예쁘고 촉촉하면서도 매트하고.. 짱짱입니다",
    "text194": "촉촉한 쿠션이고 촉촉해서 그런지 피부가 좋아 보여요.\n여름애도 그래서 굳이굳이 이 제품 사용합니다!\n무너짐도 더럽지 않아요~",
    "text195": "쿠션 여러개 써봤는데 정샘물이 제일 좋은거 같아요!!\n프라이머 사용 안 했는데도 모공이 가려지는거 같아서 좋아요 정샘물로 정착할듯 합니당",
    "text196": "역시 믿고 쓰는 정샘물 쿠션입니다... 촉촉함은 물론이구요 커버력이 미쳤어요.",
    "text197": "여름을 생각하고 구매한 제품! 평소에 땀이 많다면 추천하고 싶습니다.",
    "text198": "제가 지성피부여서 바르면 뜨는 건 어쩔수 없지만 그래도 커버력이 좋아서 쓸만 했어요!",
    "text199": "피부색과 딱 맞고 매트하긴 하지만 지속력 최고입니다.\n스킨화장할 때 조금 촉촉하게 하고 사용하면 수분감 유지하면서 사용할 수 있어요.",
    "text200": "커버력도 좋고 색상도 그렇게 많이 어둡지 않아서 좋았는데 리필도 들어 있어서 좋았어요 ㅎㅎ"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필] 미디엄딥",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "최애 쿠션 입니다. 보습이 좋고 색상도 좋아요. 엄마에게 선물했는데 좋다고 만족 하시네요.",
    "text2": "매번 구매 합니다. 쿠션 중에 최애 쿠션입니다. 정샘물은 사랑🤎💚🩷입니다.",
    "text3": "24~25호 한테 너무 좋아요!! 땀 엄청 나고 수정 안한 상태로 몇시간씩 돌아다녀도 피부 표현이 거의 안무너졌어요 \n가격적인 부분도 할인에 쿠폰 써서 사면 그렇게 안 부담스럽고 좋았습니다!!",
    "text4": "진짜 요철도 잘 가려지고 모공 커버도 잘 되고 너무 좋아요 진심",
    "text5": "(23호 올리브톤 추정)\n원래는 미디엄 색상 사용하는데 여름이라 좀 탈거 감안해서 미디엄딥으로 주문했어요! 명도는 마음에 드는데 제피부에는 채도가 좀 높고 주황빛이 돕니다. 위에 어차피 컨실러 올리니까 괜찮긴한데 다음에는 그냥 미디엄 시킬 것 같아요\n사진은 둘다 자연광입니다!",
    "text6": "정샘물 에센셜 스킨 누더 쿠션 오랫동안 사용중입니다!\n복합성이라 30대가 넘어가니까 기름이 많이 생겨서 \n이번에 롱웨어 제품으로 처음 구매해봤는데\n바르는데 여름에 사용하기 더 좋은거같아요!\n태닝하고 있어서 미디엄딥 처음 써보는데 색상도 잘 맞네요\n태닝 계속 하면 재구매 할거같아요",
    "text7": "어두운 피부톤이라 쿠션 찾기 어려운데 반신반의하면서 구입해 봤습니다\n피부에 잘 먹고 톤도 제피부에 맞아요\n지속력도 좋고 수정 따로 안해도 될것 같습니다 \n쟁여놓고 쓰고 싶은데 품절이라 재입고 부탁드립니다",
    "text8": "사계절 다 사용 가능할듯요\n피부타입 그닥 안 가림\n커버력 진짜 좋구 건조함도 못 느낌 이거 12시간은 그냥 이쁘게 버티는 듯",
    "text9": "극지성에게 너무 추천합니다 시간 지나도 딱히 무너짐이랑 다크닝 못 느꼈어요 피부타입에 따라 좀 호불호가 심하긴 할 것 같은데 극지성은 한번씩 써보는거 추천해요",
    "text10": "커버력 좋고 예뻐용 발리는 것도 잘 발리고 자주 쓰려구용 또 살거예용",
    "text11": "넘 좋아용 화장할 때마다 매번 써용\n다음에 세일하면 또 사고싶어용",
    "text12": "무너짐 없이 유지 잘 되서 좋아요. 다음에는 정샘물 다른 쿠션도 주문해 보려구요.",
    "text13": "엄청 촉촉한것은 모르겠으나 확실한건 제가 벌써 재구매를 했다는걱은 이제품은진짜 진짜 믿을만하다는 사실 올영에서는 가격대가 좀 있지만 확실히 구매해보면 없으면안될템 해서 찾게된다는거 ~ 넘좋아거 지인에게 생선으로 줬어요 ^^",
    "text14": "정샘물은 자꾸 사게만드는 매력이 ㅎㅎ 이거아니면 못쓰게되는 매렷이 있어요 ㅋㅋ",
    "text15": "해외에서 유명해서 친구 부탁으로 삼. 출국일 때문에 정가로 삼.",
    "text16": "겨울에 사용하는 용도로 써요. 지성인데 촉촉해서 유분감은 좀 올라왔어요ㅜ\n밝은거 원하시는분들은 평소 사용하시는거보다 하나 더 밝은거사세욥",
    "text17": "친구 부탁으로 산거라 써보진 않음\n근데 쿠션 겉상자가 먼지가... ㅡㅡ\n진짜 이런건 처음 받아봄\n내가 닦아서 줘야할판 하...",
    "text18": "너무 좋아요!!!\n건조한 스킨에도 커버력이 좋아요\n짱!!!"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필+파우더증정]미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "정샘물 제품은 워낙 베이스제품부터 유명해서 사용해보고싶었던 제품이예요! 이번에 타제품 쿠션을 샀는데 너무 안맞고 \n들뜸이 있는거같아서ㅜㅜ 고민하다가 기획세트가 너무좋아서\n바로 구매했어요!\n\n일단 저는 컬러감이 좀 어두운 톤을 많이쓰는데 \n미디엄컬러는 생각했던것 보다 차분했어요! \n\n딱 그 색감의 그컬러라고 생각하시면 좋을 것 같아요!\n일단 제품 구성이 너무너무 좋아요! 항상 파우더를 사용하기때문에 같이 사용해보려고 샀는데 대만족!\n\n들뜸도 많이없고 일단 리필에 파우더까지 같이주니까 뭔가 혜택이 더 많은 느낌이랄까요 ㅋㅋ\n\n확실히 들뜸도 많이없고 수정화장을 했을때에도 촉촉하게 \n잘되는 것 같아요! \n\n같이 기획으로 들어있는 파우더도 입자감 자체가 가벼워서 \n저는 항상 보송보송한 마무리를 하는편인데 \n같이 쓰니까 너무 찰떡이더라구요\n\n다음에는 크림타입으로도 사용해보려구요!",
    "text2": "일단 믿고 사는 정샘물이라 한번 구매 해봤는데, \n저는 그렇게까지 우와 역시 진짜 찐템이다! 백화점 저리가라다! 까진 아니었던거 같아요 ㅠ근데 쿠션 케이스에 살결 팔레트가 내장되어있는건 정말 칭찬합니다 ㅎㅎ :) \n\n➰ 여름에 사용하기 좋다\n➰ 건성피부엔 비추 ㅠ 수부지인피부인 사람인데, 그래도 떠요 ㅠ",
    "text3": "와 진짜 좋아요 \n이거 뭐지 진짜 \n쿠션 유목민에게 이 쿠션은 진짜 보물 그 이상 \n아니 뭔 쿠션이 이리좋아 \n커버력도 좋고 얇게 발리는데 픽싱력 오지고 마스크에 진짜 잘 안묻어남 와 와 감탄밖에 안나옴 \n근데 난 진짜 까만 23혼데 ㅠㅜ(25호일수도,,) 미디엄 컬러가 좀 밝음 하지만 안쪽에맘 바르고 셰딩으로 연결하면 정말 좋음 다크닝이 없을 수는 없지만 이쁘게 있음 무너짐은 진짜 없어요",
    "text4": "피부타입은 트러블있는 수부지 피부입니다\n평소 에스티로더 웜바닐라를 사용하다가 정샘물쿠션중 미디엄 색상으로 사용하니 딱맞았어요 쿠션맞는거..드디어 찾은거같아서 존좋...♡",
    "text5": "다른 브랜드의 쿠션을 1년간 써오다가 다른 쿠션을 써보고싶다고 생각하던 차에 워낙 유명한 정샘물 쿠션을 구매해서 사용해보게 되었어요:) 제가 생각했던거 보다 얇게 발리면서 커버가 되는 제형이 맘에 들었지만, 생각보다 다르고 난 후에 건조함이 있었던것 같아요. 요새 쿠션을 바르고 파우더팩트를 발랐을 때 뜨는 적이 많이 없었는데, 이 쿠션은 볼 부분이 뜨더라구요,,그래서 수부지분들은 기초를 탄탄하게 하고 티존 부위에만 파우더 해주는것을 추천드려요!",
    "text6": "큰 단점없이 무난하게 사용하기 좋습니다 파운데이션 양을 조절할수 있는게 장점입니다",
    "text7": "진짜 맘에 들어요 친구 추천으로 샀는데 생각보다 맘에 들고 색상도 너무 자연스러워서 좋아요\n지속력이 좋은데 건조하지 않으니 쓰기도 편하네요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필+파우더증정]라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "뭔가 예전부터 제대로 정착한 쿠션이 몇 없었는데 정샘물 쿠션은 항상 상위권에 있길래 궁금하긴했는데 이번에 기획이 좋게나와서 고민 많이하다가 매장에서 손에 테스터 해봤는데 신기한 느낌이라 바로 사봤어요! 맨 처음에는 촉촉한가..? 싶다가 좀 지나면 약간 매트? 해지는 느낌이더라구요! 요즘같이 마스크 시국에는 정말 좋은 제품같기는한데 개인적으로 매트한 질감을 좋아하진 않지만 시국이 시국인지라 구매해봤는데 색상도 맞고 트러블도 딱히 없네요! 매트도 많이 매트하진 않아서 더 괜찮았던거같아요! 색상도 여러가지 있어서 선택의 폭이 넓혀진거같아 좋았어요! 세트 구성에 있는 가루파우더 같은건 굳이 안 써도 괜찮을거같아요! 혹시나 그거까지 쓰면 너무 매트할까봐 여름에 쓰는게 좋을거같네요~ 이것도 써보고 좋으면 정착할거같아요!",
    "text2": "이거 진짜 마스크에 인 묻어남\n원래 클리오 킬커버인가 암튼 그거 썼는데 팩트, 파우더 아무리 발라도 마스크가 베이지색으로 바뀌더니... 이건 같이 배송 온 파우더가 좋은건지 몰라도 마스크가 거의 그대로임\n진짜 최고😭",
    "text3": "이번에 기획으로 나와서 한 번 사봤는데 색도 너무 예쁘고\n발릴 땜 촉촉한데 마무리가 보송해서 너무 좋았어요\n같이 들어있는 파우더랑 같이 바르면 마스크에도 거의 안 뭍어나고 괜찮더라고요! 더 쓰다보면 아마 인생 쿠션으로 등극하지 않을까 싶아요! 촉촉한 타입도 이ㅆ던데 그건 정말 촉촉하게 발렸던 것 같아요! 전 매트타입이라 좀 보송하게 발려서 \n지성분들이나 낮에 활동하시면서 유분이 올라오시는 분들한테만 추천 드려요",
    "text4": "정샘물 가격이 너무 비싸서 보기만하고 한번도 사용안해봤는데 이번에 할인 패키지가 있어서 바로 테스트 후에 구매했는데요. 테스트 할때는 퍼프가 어떤 느낌인지 못보니까 아쉬웠는데 집에와서 보니까 정말 구매 잘했다고 생각합니다. 피부 얇게 자연스럽게 하는분들 됩니다.",
    "text5": "전부터 정샘물 쿠션을 사용해보고 싶어서 구매했습니다.\n현재 피부 타입은 복합성+트러블 흉터 입니다.\n우선 에센셜 쿠션이어서 촉촉한 느낌을 기대했지만 생각보다 매트하게 마무리되는 감이 있었습니다. 발릴 때에는 잘 펴지고 뭉침 없이 잘 발리는게 맘에 들었습니다.\n원래가 커버력은 별 기대하지 않고 구매한 제품이지만 생각했던 것 보다 더 커버력은 부족했습니다. 트러블 흉터가 많은 사람은 컨실러로 커버 후 쿠션을 올려줘야 할 것 같아요.\n그냥 스킨누더와 롱웨어 쿠션 중에 고민하다가 롱웨어가 더 좋을 것 같아 롱웨어로 구매했는데 요즘은 마스크를 계속 쓰다보니 지속력에 대한 평가가 어려웠습니다. 픽서를 사용하지 않으면 묻어남이 꽤 있었고 마스크와 직접 닿는 코부분은 거의 다 지워졌습니다.\n대신 피부표현은 굉장히 예쁘게 올라갑니다. 쿠션 뚜껑부분에서 양을 조절할 수 있어 얇게 올릴 수 있습니다. 그게 정말 큰 장점인 것 같아요.",
    "text6": "전 이 쿠션 너무 좋습니다,,,  기초 탄탄히 하면 건성도 건조함 못느낄고 같아요 색은 제가 어두운 피부인데도 라이트 잘 맞았아요 그닥 밝은 느낌은 없는거 같아요 전 이 색도 마음에 들어요,, 최고",
    "text7": "저렴한 가격에 구입할 수 있어요 좋아요 👍 주기적으로 구매하고 있어요 좋아요 👍",
    "text8": "들고다니면서 수정하기에도 좋고, 무너짐도 아예 없는건 아니지만 쿠션치고 이쁘게 무너지는거 같아요, 에센셜스킨누더라서 수부지에도 좋고 색상도 괜찮은거같습니다",
    "text9": "올영세일기간에 저렴하게 구입했어요~\n피부타입이 중복합이라서 오래 지속될수 있는 제품으로 구입했는데 정말 매트하네요~ 정말 심한 지성이 아니면 건성용으로 구입해도 될것 같아요. 땀이 많이 나는 여름에 쓰기는 좋을것 같은데 가을 겨울에는 기초화장을 꼼꼼하게 하지 않고 사용하면 들뜸이 있을것 같아요. \n원래 21호 제품을 사용하는데 저는 톤업피부를 지향하는 편인데 라이트 제품은 톤업 느낌까지는 아니에요~ 그냥 피부에 자연스러운 느낌정도? 밝은 피부를 원하시면 핑크가 섞임 라이트를 쓰는게 더 좋을것 같아요",
    "text10": "매트할줄 알앗는데 생각보다 촉톡하고 좋으네요! 색상 고르기가 어려웟는데 22호정도 피부톤인데 라이트쓰니 한톤 밝아지고 좋아요.  건성피부인데 전혀 건조하지않아서 너무 좋아요!",
    "text11": "수부지 피부타입이에요 모공도 넓구 트러블도 있는데 웬만한건 가려지고 촉촉하게 발려요! 조아요~~",
    "text12": "색이 자연스럽고 괜찮아용 지속력은 평범한 매트 파운데이션만큼입니다",
    "text13": "롱웨어라규 해서 막 건조하진않을꺼라는 생각에 샀었는데 너무 매트하고 건조해요 진짜 지성분들이 쓰시면 좋을곳같아오 딱 찍자마자 픽싱되는 느낌이에요",
    "text14": "롱웨어라 지속성은 좋으나 역시 누런끼는 있네요.\n자연스럽게 피부 표현하고 싶은 웜톤 추천 드려요",
    "text15": "친구 추천으로 구매했습니당. 마스크에 많이 안 묻어나고 좋은가같아요 !",
    "text16": "이거 진짜 저의 인생파데 입니다! 진짜 뽀얗고 뽀송해지는 느낌입니다.",
    "text17": "색상이 생각보다 조금 밝은 것 빼고는 만족합니다~~\n다음번에는 다른 색상으로 사봐야 할까봐요",
    "text18": "친구 추천으로 구매했습니다. 새미매트 제형이었고, 3호 색상 구매하려다 품절이라 2호를 구매했어요. 깐달걀처럼 피부가 표현되니까 좋네요!",
    "text19": "피부 표현이 깔끔하고 예쁘게 되는 것 같아용!!! 화장 후에 ㅁㅏ무리감도 아주 좋습니당",
    "text20": "저는 지성이여서 매트한걸 추천 받아 처음으로 매트한거 써봤는데 건조해서 좀 뜨긴 해요 ㅠㅠ 그래도 촉촉한거 쓰다가 매트한거 쓰니까 마스크 쓸 때 딱 안붙어서 좋고 기름도 빨리 안올라와서 좋아요 근데 겨울에는 촉촉한거 써야될거같아요 ㅠㅜ"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필+파우더증페어라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "✔ 복합성&건성피부 추천\n정샘물 롱웨어 쿠션은 대부분의 사람들에게 호불호 없이 가장 실패할 확률이 적은, 무조건 평균 이상하는 그런 쿠션 제품인 것 같습니다.\n다른 브랜드의 쿠션 제품들을 이것저것 써보느라 오랜만에 구입했는데 제형 자체가 이전보다 훨씬 맑아지고 촉촉해져서 놀라웠어요.\n옛날에도 건조함이 느껴지지 않아서 겨울철에 자주 사용했었는데, 수분감이 더욱 짱짱해졌네요.\n\n✔ 촉촉하면서도 높은 커버력\n제가 기억하는 정샘물의 쿠션의 특징은 다소 무겁게 올라가는 텍스처지만 쫀쫀하면서도 높은 커버력에 깔끔한 피부표현이 장점인 쿠션이었어요.\n오랜 시간이 지나도 다크닝없이 정말 예쁘게 무너져서 여름철에 사용하기도 정말 좋았거든요.\n지금도 다 똑같은데 달라진 점이 하나 있다면 훨씬 가볍고 묽어진 제형인 것 같아요.\n개인적으로 두껍게 느껴지는 제형이 살짝 아쉬웠었는데 촉촉한 리퀴드 파운데이션 느낌이라 훨씬 만족스러워요.\n\n✔ 화사한 21호 컬러를 원하신다면 페어라이트 추천\n이전에는 색상 스펙트럼이 넓지 않아서 어쩔 수 없이 미디움 색상을 사용했었는데요, 그럼에도 만족스러웠던 이유가 옐로우베이스 명가인 정샘물답게 피부가 엄청 탱탱하고 건강해보이더라고요. \n그래서 미디움도 추천하지만 보다 화사한 피부 표현을 원하신다면 페어라이트도 괜찮을 것 같습니다.",
    "text2": "자연스럽게 보송한 마무리감. 색감은 차분하고 양조절해서 쓰면 투명하게 올라가서 좋아요!",
    "text3": "정샘물 쿠션이 올리브영에 들어와 있는 건 처음 알았는데 \n믿고 사는 정샘물! 이라는 생각에 쿠션 유목민이라 바로 구매해봤습니다 \n촉촉한 거랑 매트한 라인 2가지 있는데 매트한 라인만 행사를 하길래 매트한 거 사봤는데 약간 세미 매트 ? 한 느낌이고 따로 파우더 처리 안 해도 되겠더라구요 ! 그리고 피부표현이 진짜 이쁘게 되더라구요 !!! 진짜 대박 쓸 때마다 피부표현이 이뻐서 자꾸 거울 보면서 확인했어요 ㅎㅎ 그리고 살결?? 사람 살결처럼 만들어놓은 부분에 쿠션 찍어서 균일하게 해주는.. 그런 부분이 되게 신박하게 느껴졌어요 !! 쿠션 바를 때마다 덜어내 본 적 없는데 확실히 그 부분을 이용해보니깐 피부에 균일하게 발리는 거 같고 이쁘게 발려서 좋네요 ㅎㅎ! 이제 겨울이는 촉촉한 것도 살까 생각 중이네요 완전 대만족~!!! 하지만 세일 안 하면 사기 부담스러운 가격이네요 ㅜㅜ",
    "text4": "제가 항상 쓰던 타 쿠션이 있는데 이번엔 다른 쿠션 써보자 ! 하고 알아보던중 프리미엄 브랜드 라인 행사는 잘 안하는데 파우더랑 기획상품으로 행사 세일중이길래 바로 구매했습니다 ! 전 수부지 민감성 피부인데 제 피부엔 롱웨어 제품이 맞을듯 하여 이 제품을 구매했어요 !커버력은 평균정도는 ㅎㅏ구 지속력ㅇㅣ 짧은 편은 아니였어요 ! 근데 정샘물 쿠션 자체가 피부표현이 예쁘게 되서 좋은것 같아요 !! 무너질때도 좀 예쁘게 무너지는 그런느낌 ..? 수정화장때는 조금 뜰순 있어용 세미매트 그런 느낌이라 그래도 사람마다 피부타입이 다르니 테스터 사용해보시고 결졍하시면 될 듯 해요 ! 참고하자면 전 수정화장은 따로 하지않았구 살짝 유분이 올라오긴했지만 지저분해 보이지는 않아 놔뒀답니당 :) 행사 끝나기전에 구매하시는걸 추천 ..!",
    "text5": "지성인 분들과 복합성 피부까지 추천드려요. 쿠션을 살까 고민을 혼자 굉장히 많이 하고 있었는데 일단 매장에 직접가서 여러 후보군인 쿠션들과 비교해봤을 때 실물깡패거든요? 저는 일단 쿠션이나 베이스 제품을 볼 때 끼임을 많이 보는 편이라 손같이 주름이 있는 곳에 쿠션을 먼제 올려보고 얼굴에 사용하는 편이에요. 근데 이 쿠션은 손에서의 끼임이 거의 없는? 그런 면이 아주 마음에 들었답니다. 피부에 올렸을 때 잡티 커버를 꽤 괜찮게 해주는 편이라서 맘에 들었고 생각한 거 보다 커버력이나 지속력 부분에서는 살짝 신경 쓰이는? 그런 느낌이 들었답니다. 여름에 쓰기 좋은 쿠션이라는 생각이 들기는 했는데 사실 저같은 극심한 지성 분들에게는 가을에서 초겨울까지 써도 괜찮은 쿠션이라는 생각이 들었어요. 쿠션 쓸 때 양조절이 힘드셨던 분들도 옆에 조절을 쉽게 해주는 홈같은게 파여 있어서 거기에 조절하시면 얇게 잘 바르실 수 있답니다.",
    "text6": "추천해줘서 구매해봤는데 역시 쿠션이 다르네요 매트한데 촤르르 광이 납니다 최고!",
    "text7": "좋네요 정샘물 항상 잘쓰고잇어요 세일기간에 파우더와 세트로 잇는거 구매했네요 싸게 잘 샀어요 정샘물 피부표현이 예뻐서 많이 써요 이번에는 다른 유형의 쿠션을 사보았는데 저번에거보단 저랑은 백퍼 맞진 않지만 매트하지만 잘 쓰고있어요 지성인데 좀 매트하더라고요 같이들어잇던 파우더 잘쓰고잇어요 파우더가 좋더라고요 정샘물이야 유명하니까 사람들 많이 쓰고 있죠 또 사볼만한 쿠션인거 같아요 괜찮네요 잘쓸게요 뚜껑에 덜어서 사용하는데 적정량 바르면 색도 예쁘고 예쁘게 발려요 리필도 들어있어서 맘이 풀족하네요 감사히 잘쓰겠읍니다 저번에 뭘썻는지는 모르겠지만 둘다 괜찮아요 커버도 되면서 표현이 예뻐서 자주 애용할거같아여 좋아요 좋아요 적당히 촉촉하고 사계절 모두 잘 사용할거같네요 자주 쓰겠습니다 좋아요",
    "text8": "여지껏 인터넷으로 구매했다가 올리브영에서는 처음사봤어요. 인터넷으로 샀을때는 페어핑크라는 색상을 샀었는데 올리브영에는 이 색상이 안들어오는거 같길래 페어라이트로 구매했습니다! 둘 다 호수는 비슷하지만 저는 개인적으로 페어라이트보단 페어핑크가 좀 더 화사하고 좋은거 같아용 올리브영에도 페어핑크 색상이 들어와있었으면 좋겠단 생각이 들었어요.\n본품에 리필 그리고 파우더까지 할인해서 33600원이면 정말 혜자라고 생각합니다! 다른분들 생각도 같은지 이 제품 사기위해 올리브영 5~6군데 가봤지만 다 품절이였고 집 앞 올리브영에서 딱 하나 남아있어서 바로 겟해왔어용 ㅎㅎㅎ 그만큼 촉촉하고 사용하기 좋은거 같아요  어떤 쿠션을 사야할지 모르겠다면 정샘물쿠션 한번 사보세용 가격대도 괜찮아서 추천합니당👍",
    "text9": "촉촉한 제품은 아니고 새미매트 제형 같아요. \n아무래도 롱웨어다보니깐…… 그런 것 같고 지성분들이 쓰시기 좋을듯해요. 많이 매트하지는 않아서 건성분들도 기초 잘만 하시면 쓰실 수 있을 것 같아요. 첫 번째 날 사용했을 때 무너지는게 깔끔했는데…  두번째로 사용했을 때는 예쁘게 무너지지 않아서 아직 더 써봐야 알 것 같아요 아무래도 마스크 때문에 요즘은 뭘 써도 예쁘게 무너지기에는 힘든 것 같기도 하고… 얼른 마스크 벗는 날이 오면 좋겠네요. 아 그리고 색은 좀 어둡게 나온 편인것 같아요 젤 밝은 호수를 샀는데 좀 어두운 것 같아요. 좀 어둡기는 하지만 그래도 차분해보여서 이것도 괜찮네요!!! 원래 좀 화사한걸 좋아하는 편인데 피부톤이랑 딱 맞으니깐 차분해보이고 그런 느낌이 확실히 있는데 쓰다보니깐 이 느낌에 빠졌어요.",
    "text10": "정샘물 믿고 사는 편인데\n저는 일단 건성이에요.\n건성이지만 수분관리 열심히 잘 하는 편이고\n파데는 조금 매트하게 말끔하게 쓰고 싶어서\n이 파데를 샀는데 건성은 일단 안쓰는게 좋을거 같아요 ㅠ\n건조해서 갈라지는 느낌은 아닌데 그냥 딴 파데보다 몬가\n피부가까이서 보면 주름이 부각 되는 느낌?근데 좀 멀리서 보면 피부가 엄청 좋아보여요\n제가 화장 초보자인지 그래서 아직까진 잘 모르겠어요 ㅠ\n그러나 지성인분들한테는 엄청 좋을거 같아요\n건성은 한여름 더울때 덮는용으론 좋겠으나 글쌔요…\n각질부각 이런건 전혀없는대 워낙 전에 글로시한 자연피부같은 파데를 좋아해서인지 이건 취향에 그닥 인거같아요\n건성인 분들은 너무 매트한 느낌 싫르면 비추고 지성인분들 추찬해요 근데 장정은 좀 거리두고 보먄 피부가 엄청 좋아보이는건 사실이에요",
    "text11": "연주할 때 사용할거라 지속력 높은 쿠션이 필요했는데 이게 유명한 것 같길래 한 번 구매해서 사용해 보았어요.\n일단 제 피부가 되게 민감해서 성분을 좀 중요하게 보는데 성분이 그렇게 나쁘지도 않고 해서 일단 구매해서 써보았습니다. 결과적으로는 피부에 트러블이 많이 올라오거나 하지는 않았어요. 근데 아주 살짝 이마가 오돌토돌해진 것 같긴 해요 ㅜㅠ 그래도 많이 뭐 올라오지 않았던 것에 만족합니다..! \n지속력은 좋았어요! 한 6-7시간 정도 바르고 있었는데 마스크 때문에 코 부분이 살짝 볏겨진 것 빼고는 뜬 부분도 거의 없었습니다.\n사용 계절은 겨울에서 봄까지가 딱 좋은 것 같아요. 뭔가 여름에 사용하면 찝찝할 것 같은 느낌..? 겨울을 추천해요! 참고로 전 겨울에 사용했었습니다!\n이건 같은 브랜드에서 나오는 코렉터랑 같이 사용하시면 아주 궁합이 찰떡입니다. 추천해요~!\n참고로 전 21호랑 22호 사이인데 주로 21호를 사용해요. 색상은 잘 맞았어요!",
    "text12": "유튜브같은데서 너무 추천을 많이 봐서 한번쯤 꼭 사보고 싶었던 제품이에요! 마침 기획 세트로 본품에 리필에 파우더까지 구성되어 있길래 완전 찬스 같아서 구매하게 되었습니다! ㅎㅎ\n일단 발색력은 좋아요! 컬러도 차분하게 잘 나와서 얼굴이 동동 뜨는 느낌도 없었고, 부드럽게 발리면서 묻어남은 정말 거의 없는 것 같은 느낌을 받았습니당. 요즘 마스크때문에 묻어남이 진짜 중요한데 바르고 피부를 만졌을때부터 안 바른 피부 같아서 넘 신기했어요!\n지속력은.. 글쎄요 그렇게 훌륭하다 정도는 아닌 것 같았어요. 다른 쿠션들이 다 코가 너무 잘 지워져서 이 제품은 다르려나 했지만 그냥저냥 비슷했답니다! 커버력은 물론 좋은 편이지만 클리오나 투쿨에 비해서도 대단한 차이는 느끼지 못했어요! 의외로 사은품으로 온 파우더가 너무 좋았던..!! 파우더는 진짜 너무 좋아요 피부 픽싱을 제대로 해주는 느낌..? 파우더까지 했을때는 코도 별로 안지워지더라구요 파우더를 재구매하고 싶어요 ㅎㅎ",
    "text13": "진짜 정샘물음 베이스 메이크업의 대세인지\n… 인정 또 인정하는 부분입니댜 ,, \n저 올리브영가서 이것저것 테스터 해보고 살때 \n정샘물쿠션을 제일 먼저 해봤거든요 ㅠㅠ 근데\n이거 테스터 해본뒤로 다른개 눈에 안들어오더라구요 ..\nㅎ  솔직히 저 지복합인거 같은데 밀착력이 진짜 오지고 오져요.. 그런데다가 쿠션 열면 퍼프에 있는 내용물 좀 덜어내고 \n사용할수 있게 케이스 자체적으로 그렇게 만들어 놨더라구요\n그래서 그런지 한번 덜어서 쓰고 하니깐 더 자연스럽고 \n두껍지 않게 피부에 밀착되는 느낌… \n진짜 그냥 속는셈 치는것도 웃기지만 한번 사용이나 테스터도 해보세용 전 젤밝은 페어라이트 컬러이긴한데 뜨는느낌도 \n횟빛도는느낌도 없고 .. 뜨는것도 없어요 ! ㅠㅠㅠㅠ\n최고 최고이지만 조금 건성이거나 속건조 심하다 하시면 \n누더 롱웨어 말고 촉촉타입쓰시기를 !^^",
    "text14": "마스크때문에 일부러 매트한 버전으로 샀는데 건조하진 않고 마무리감만 매트해서 좋은 거 같아요 확실히 엄청 얇게 발려서 좋습니다 답답함이 없어요 커버력은 엄청 뛰어나진 않지만 컨실러랑 같이 쓰면 돼서 상관 없어요 오랜만에 정샘물 쿠션 쓰는데 만족합니당",
    "text15": "바를땐 매트 치고 촉촉해요 근데 시간 지나면 좀 건조하게 뜨는 감이 없디 않아 있더라구오 그리고 확실히 정샘물이라 그런지 피부표현은 굿입니다",
    "text16": "얼굴에 붉은끼 있는거 잘 잡아주고 마스크를 낌에도 불구하고 오랫동안 지속되는거 같아요",
    "text17": "원래 롱웨어 말고 그냥 정샘물 에센셜 스킨 누더 쿠션 썼었는데 기획세트로 나온김에 롱웨어라고 하니까 더 좋겠지 하면서 샀었습니다. 근데 롱웨어에 초점을 둬서 나온 제품이다보니 아무래도 좀 매트할 수 밖에 없더라구요. 제가 복합성인 피부인데 저한테는 좀 매트하고 바를땐 괜찮은데 나중엔 화장이 다 뜨더라구요. 지성인분들한테 어울릴 것 같습니다~",
    "text18": "정샘물 쿠션은 오래부터 사용해왔는데 특히 가을 겨울에 좋은 제품인거 같습니다. 매트해도 과하게 매트하지 않아서 기초 단계만 잘해주면 좋고, 또 무너질때도 예쁘게 무너져서 사용하기 너무 좋은 쿠션인거 같고, 색깔도 너무 예뻐서 잘 사용하고 있고, 특히 팩트안에 있는 정샘물 쿠션도 너무 좋습니다.",
    "text19": "사실 패키지가 이뻐서 그냥 산건데 파우더까지 해서 만족도 높게 아주 잘 쓰고 있어요 ! 전체적으로 지성이고 코만 심하게 지성인 타입인데 맨날 파데나 쿠션 쓰면 코가 너무 안 이쁘게 무너져서 속상했는데 이거는 파우더처리를 해서 그런진 몰라도 하나도 안 무너지고 가끔 무너지더라도 이쁘게 무너져서 괜찮아용 \n글고 얇게 발라두 커버도 잘 되고 뽀송하게 얹어지는 느낌이라서 여태까지 사용해본 쿠션중에 제일 좋은 느낌 입니당\n제가 건성이지만 매트한 걸 선호해서 막 엄청 건조하다~ 이런건 잘 못 느끼겟어요 ㅎㅎ \n확실한건 하나도 촉촉하진 않습니당\n마스크에 묻어남은 좀 있는데 안 묻어나는쿠션을 본 적이 없어서 이 제품의 단점이다 라고 말할 수는 없을 것 같아용\n아무튼 세일할 때 사서 싼 가격에 피니싱 파우더까지 얻어가서 기분이 좋습니당",
    "text20": "어느 쿠션을 쓰든 감흥 없이 썼었는데, 이 쿠션은 딱 바르자마자 너무 좋다는 느낌이 들었어요 ㅋㅋㅋ 우선 가볍게 발리고, 그러다보니 양 조절이 쉽더라구요~ 가벼운 제형에 비해서는 커버력도 좋아서 만족합니다:) 지성이신 분들에게 추천해용",
    "text21": "친구에게 선물하려고 구매했어요  본품 제외하고도구성이 좋아요",
    "text22": "피부가 밝은 편인데 딱 제 피부에서 살짝 밝아지는 정도였어요. 지속력은 보통..",
    "text23": "걍 세일하길랴 샀어요\n무난무난 세일더했으면..조아요...",
    "text24": "색깔은 내가 보통 21호 쓰는데 페어라이트가 딱 맞았음 21호 쓰는 사람들은 그냥 페어라이트 사는 거 추천 \n아주 건조함 지성인 나한테 딱 맞음 건성도 여름에 쓰기 좋을 듯\n커버력은 별로 ㅜㅜ 다 바르고 잡티는 다 컨실러로 따로 가려줘야됨 ㅜㅜ",
    "text25": "건성에게는 추천하지 않는 제품입니다\n쓰더라도 여름에 잠깐 쓰는게 나을듯ㅜ",
    "text26": "아주 매트란 파운데이션인데 마스크에는 하나도 안묻어나서 좋아요!",
    "text27": "지속력이랑 커버력이 다했어요 톤도 자연스럽게 밝혀주고 최고우ㅠㅠ",
    "text28": "좀 피부가 답답한 느낌이 확실히 들어요 얼굴 전체에 안바르고 눈 밑에만 바르면 괜찮은데  입가에선 진짜 너무 답답해요 ㅠ 근데 육안상으로는 그런 테 안납니다 수부지은 비추에요 뜰 수 있어요",
    "text29": "평소에 21호 쓰는데 색이 조금 어둡게 나온거 같더라고요 ! 조금 밝긴한데 시간 지나면 괜찮아져요 ㅎㅎ",
    "text30": "양조절이 정말 어려워요 ㅜ 양조절 잘 해서 바르면 지속력도 좋고 딱 예쁜데 많이 바르면 뜨고 난리나요",
    "text31": "촉촉하고 좋아요! 마스크에 잘 안묻어놔서 더 좋은 것 같아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필+파우더]페어라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "오~ 이 제품 처음써보는데 후기가 좋은 이유가 있네요~\n가볍게 착! 달라붙고 번들거림없고 커버도 잘되면서 두꺼워보이지 않아요~\n\n오늘 처음 사용했는데 너무 만족스럽습니다.\n항상 정착하지 못하고 떨어질때되면 세일하는거 그냥 구매하는데 앞으로는 이제품으로 정착해야겠어요~\n\n정말 만족스럽습니다.\n특히 여름에 쓰기 좋을것 같고 저는 건성이다보니 조금 매트한 느낌이 있긴하지만 자연스러운 피부톤 표현 등 아주 만족스럽습니다.\n\n아! 그리고 펌프도 피부에 착착 감기면서 너무 만족스럽습니다.\n펌프의 만조감도 아주 높아요~ \n\n이 제품 물건인듯!",
    "text2": "지성들 보다는 건성 분들이 좋아하실 거 같아요\n게다가 제 주변의 건성 분들은 거의 대부분 이 제품을 몇 통째 사용하는 중 입니다\n저도 물론 이미 몇통 째 사용하는 중인데 지성인 저에게는 딱 수정용으로 좋더라구요!!\n단독으로 처음부터 사용할 경우에는 너~무 번들거려서 사용하기 어려운데 수정용으로 사용할 경우에는 밑에 베이스가 어떤 걸 사용했는지 따지지 않고 너무 잘 어우러져서 처음 메이크업 한 것과 같이 예쁘게 표현이 됩니다!!",
    "text3": "💛파워 지성 피부 타입에 모공이 엄청많이 도배된 피부의 소유자 입니다. (베네*트 프라이머 필수인 사람) \n\n💛 지성인 저에게 확실히 잘 맞는 쿠션입니다.\n원래 네5 쿠션을 계속 몇통씩 사용하고 있었는데 이거보다 더 좋아요.. 정말 대박임. 이제 알게된 것이 안타까울 뿐.! \n\n💛 굉장히 매트한 타입인데, 모공커버 잘 해주고요~(물론 프라이머도 함) !! 무너짐이 예쁩니다. 여태 써본 쿠션들 중에서 왕 볼모공 + 기름 무너짐에서 제일 높은 점수 주고 싶어요..정샘물 첨 써봤는데 넘 맘에 듬 (진짜 지성인들에게 여름 최고 쿠션일 듯, 건성은 어려울 겁니다.)\n\n💛평소 21호 쓰는 편인데 페어라이트 너무 밝아요.\n여름이라 목이 타버려서 더 밝게 느껴지는데, 저는 라이트가 맞는 거 같습니다. \n\n💛 용량은 14그램이네요! 마음에 드는 제품이라 그런지 뭔가 양 적은 기분 ㅎㅎ 그래도 파우더랑 같이오는 기획이여서 좋았음, 파우더도 좋음 ㅋ",
    "text4": "건성에게 너무 좋지만 지성인 저에게는 절대로 이거 하나로 피부표현을 다 하라고하면 쓰지 않을 정샘물.. 그런데 왜 구매를 했냐구요…?\n아니 이게 수정화장으로 정말 미쳤습니다!!\n밑에 어떤 베이스로 화장을 했는지가 중요치 않게 수정화장을 할때 톡톡 사용을 해주면 완벽하게 처음 화장을 한 것같이 만들어 주거든요.. 안그래도 다 떨어져 구매를 했어야 하는데 이번에는 파우더를 같이 껴준다는 소식에.. 바로 구매했습니다🫶🏻",
    "text5": "🧡정샘물 쿠션은 처음써보는데,\n왕모공+과다피지+기름좔좔+트러블 많은 사람으로 \n한달동안 잘 써보고 한달리뷰 남겨보아야겠어요!!\n\n🧡케이스는 생각보다 작은거 같고, 퍼프 크기는 작은편이고, 퍼프 촉감은 탄탄한 느낌입니다!! 과연 제 피부에 맞을지 저도 궁금하네요!\n\n🧡파우더도 기대되어요~!!",
    "text6": "너무 유명한 템인데, 드디어 구매했습니다! 건성인 저에게 아주 건조하진 않았지만, ✔️지성분들에게 찰떡일것 같아요!! 그리고, 피부표현이 너무 이뻐서, 이거 바르고 외출한 날에는, 전부 어디쿠션이냐고 물어봐요ㅎㅎ 저는 건성이라, 개인적으로✔️ 여름에 더 잘바르고 다녔던 기억이 있습니다 ^^\n\n번창하세요 ❤️",
    "text7": "극건성 피부\n유명해서 한 번 사봤는데 정말 만족해요. \n\n민감성) 피부에 잘 맞음. 트러블 없었음.  \n\n커버) 역시는 역시. 진짜 제 피부처럼 착 달라 붙고 깨끗히 잘 커버됨. \n\n제형) 제 피부 타입에서 약간 세미매트 느낌 남. 그래서 만족. \n\n지속) 지속력은 진짜 만족. 좋아요. 무너짐도 거의 없고 그냥 착 달라 붙어있음.",
    "text8": "요거 진짜 만족도 높아요~\n매번 어디껄 사지? 했는데 이제 요~ 제품으로 정착했습니다.\n피부에 촥!촥! 밀착력도 좋고 건조하지도 않고\n들뜨지도 않고~ 제 피부톤과도 너무 잘맞아 만족도 높습니다.\n적극추천합니다.",
    "text9": "배송도 빠르고 제품도 정말 마음에 듭니다!! 정샘물 쿠션, 정말 유명한데, 직접 써보니, 왜 유명한 지 알겠습니다 ❤️ 매트한 편이라, 지성분들에게 강추합니다!! 저는 건성이지만, 기초 탄탄히 하고 발라요~~ㅎㅎ\n\n번창하세요 ❤️",
    "text10": "늘 쓰는 제품입니다.\n적당히 촉촉하고 피부가 좋아보여요.\n만족하며 잘 사용하고 있어요.",
    "text11": "배송 빠르게 잘 받았고 상품도 파손 없었습니다.\n늘 쓰는 정산물 쿠션이라 주문해봤는데 여름에 쓰기 좋은 쿠션 인 거 같아요.",
    "text12": "세일할때 구매해서 사용했었는데 너무 좋아서 다시 구매했어요, 쿠션 정착할 수 있을거 같아요",
    "text13": "피부타입: 저는 건정인데 복합성나 지성에 좋을 것 같아요. 건성도 나쁘지 않아요. 저는 개인적으로 만족하고 잘 사용하고 있어요. 피부 각질 뜨지 않음!!\n\n지속력: 좋음. \n\n커버력: 좋음. 나쁘지 않음. 얇게 잘 발림\n\n추천해요",
    "text14": "늘 광감폭발하는 촉촉팩트만 사용했는데 올여름 습도가 높아서 머리카락붙고 기름져보이기까지.. 뭔가 더 거무칙칙해보이는 느낌;; 적당히 보송함으로 눌러줄 팩트 찾다가 매장에서 테스트해서 최종 클리오. 파넬 중 수회 발라보고 선택한 누더 롱웨어! 커버력 적당하고(가벼운 화장선호), 보송하면서 촉촉함. 무엇보다 다크닝없어서 만족!",
    "text15": "정샘물꺼 두번 이상 재구매하는데 커버랑 밀착력이 좋아서 계속 쓰게되는것 같아요~",
    "text16": "보통 21호 사용하는데 정샘물꺼는 가장 밝은거 써도 괜찮다고 해서 페어라이트로 구매했어요:) 사은품으로 준 파우더도 꽤 커서 가성비 좋게 잘샀어요",
    "text17": "기존에 사용하던 정샘물 쿠션이 너무 번들거리는거 같아 이 제품으로 교체해봤습니다 획실히 약간 매트하긴하지만 요즘 습도가 높아서 그런지 번들거림 많이 잡히지는 않네요",
    "text18": "다양한상품 써보고 좋은거찾고싶어서 찾다가 딱히 괜찮아보이는게 없어서 재구매했습니다 좋아요!",
    "text19": "쿠션 파데 유목민이었는데 드디어 쿠션 정착했어요!\n\n피부타입: 수부지, 피부 요철은 없고 매끈하나 컬러가 고르지 못하고, 잔주근깨나 기미가 있음. 홍조있음!\n\n저는 보통 커버력은 좋되 너무 건조하거나 두껍게 발리는건 싫다보니 이거쓰면 이게 마음에 안들고 저거 쓰면 저게 마음에 안들고 였는데 지금 N통째 쓰고있고 주변에 추천도 많이 해줬어요! ㅎㅎ \n\n사실 이거 처음썼을땐 건성피부에 가까웠는데 그때부터 지금까지 모두 촉촉하다고 느껴요! 초반이 조금더 얇고 촉촉했던거 같기는 하지만 지금도 크게 불만없이 잘쓰고 있어요!\n\n촉촉하지만 커버력이 좋아 만족해요. 조금 두꺼울수 았으나 양조절 잘하면 됩니다!!",
    "text20": "쿠션 파데 유목민이었는데 드디어 쿠션 정착했어요!\n\n피부타입: 수부지, 피부 요철은 없고 매끈하나 컬러가 고르지 못하고, 잔주근깨나 기미가 있음. 홍조있음!\n\n저는 보통 커버력은 좋되 너무 건조하거나 두껍게 발리는건 싫다보니 이거쓰면 이게 마음에 안들고 저거 쓰면 저게 마음에 안들고 였는데 지금 N통째 쓰고있고 주변에 추천도 많이 해줬어요! ㅎㅎ \n\n사실 이거 처음썼을땐 건성피부에 가까웠는데 그때부터 지금까지 모두 촉촉하다고 느껴요! 초반이 조금더 얇고 촉촉했던거 같기는 하지만 지금도 크게 불만없이 잘쓰고 있어요!\n\n촉촉하지만 커버력이 좋아 만족해요. 조금 두꺼울수 았으나 양조절 잘하면 됩니다!",
    "text21": "친구가 생일선물로 사달라구해서 사줬어요ㅋㅋ\n기초 다 바르고 촉촉한 상태에서는 화장이 잘먹는데 스킨만 바르고 쓴다? 참사가 일어남.친구말로는 자다가 일어나서 급하게 썼을 때가 제일 잘먹었다고 합니닼ㅋㅋ 커버력은 기대만큼은 아니고 쏘쏘.톤정리는 잘되는데 기미 주근깨 커버까지 바라면 안될 것 같아요.",
    "text22": "와 지성피부 분들... 올 여름 쿠션은 이겁니다 진짜 보송함 최고에요!!! \n예전에 스킨누더 사용해보고 명성에 비해 별론데 이게 왜 세미매트,,,,? 했는데 롱웨어는 진짜 매트해요 매트!!! \n여름철에 티존에 파우더 처리해도 시간지나면 기름뿜뿜인 지성인인데 이 제품은 기름도 덜끼고 너무 좋아요 ㅠㅠ 매트한 쿠션 찾는 분들 진짜 추천드립니다...\n색상은 정샘물 쿠션 색상이 어둡게 나온다 생각돼서... 웬만한 21호 분들은 페어라이트 색상 추천드려요 \n저는 피부 어둡다 소리보다는 흰편이라는 소리를 듣는 피부톤인데 개인적으로 피부 밝게 화장하는 걸 선호하지 않기도하고 국내 베이스들은 죄다 호수에 비해 더 밝게 나오는 편이라 생각해서 22호 선호하는데 정샘물 라이트 색상은... 진짜 환해지는 느낌도 없고 시간지나면 다크닝와서 안색 칙칙해보이는게 강하더라고요 차라리 조금 밝더라도 페어라이트로 가는게 좋을 것 같아용~",
    "text23": "친구가 생일선물로 사달라구해서 사줬어요ㅋㅋ\n기초 다 바르고 촉촉한 상태에서는 화장이 잘먹는데 스킨만 바르고 쓴다? 참사가 일어남.친구말로는 자다가 일어나서 급하게 썼을 때가 제일 잘먹었다고 합니닼ㅋㅋ 커버력은 기대만큼은 아니고 쏘쏘.톤정리는 잘되는데 기미 주근깨 커버까지 바라면 안될 것 같아요.",
    "text24": "디올 포에버 글로우 쿠션 저렴이 찾다가 (저렴은 아니지만..) 구매했는데 만족하면ㅁ서 잘 사용중입니다 !\n악건성 기준 가을에 사용하기 좋구요, 여름에는 기름종이와 함께 사용하니 괜찮았어요~!\n색상은 평소 사용하시는 컬러보다 한 톤 업해서 사시는걸 추천드려용",
    "text25": "올 여름부터 사용하기시작했어요 \n일단 매우 얇게 발려요! 커버력은 떨어집니당 \n제가 출근을 걸어서 30분정도 해서 회사 도착하면 얼굴에 땀이흐를정도인데 이마 헤어라인부분만 조금 지워져있었어요 ㅎㅎ\n그 외 6시 퇴근할때까지 수정화장 안해도 괜찮아용  전체적으로 만족합니다~~~",
    "text26": "와 지성피부 분들... 올 여름 쿠션은 이겁니다 진짜 보송함 최고에요!!! \n예전에 스킨누더 사용해보고 명성에 비해 별론데 이게 왜 세미매트,,,,? 했는데 롱웨어는 진짜 매트해요 매트!!! \n여름철에 티존에 파우더 처리해도 시간지나면 기름뿜뿜인 지성인인데 이 제품은 기름도 덜끼고 너무 좋아요 ㅠㅠ 매트한 쿠션 찾는 분들 진짜 추천드립니다...\n색상은 정샘물 쿠션 색상이 어둡게 나온다 생각돼서... 웬만한 21호 분들은 페어라이트 색상 추천드려요 \n저는 피부 어둡다 소리보다는 흰편이라는 소리를 듣는 피부톤인데 개인적으로 피부 밝게 화장하는 걸 선호하지 않기도하고 국내 베이스들은 죄다 호수에 비해 더 밝게 나오는 편이라 생각해서 22호 선호하는데 정샘물 라이트 색상은... 진짜 환해지는 느낌도 없고 시간지나면 다크닝와서 안색 칙칙해보이는게 강하더라고요 차라리 조금 밝더라도 페어라이트로 가는게 좋을 것 같아용~",
    "text27": "커버력 적당하고 컬러감도 밝게 잘 표현되요 \n매트한 편이라 기초화장 잘하고 화장하셔야 안떠요.\n피부 건조한 상태에서 화장하면 밀착력이 떨어져요 (각질부각 동동떠용🥴)\n그리고 매트한편인데도 수정화장은 비교적 쉽게 되는편이에요\n\n쿠션은 괜찮은데\n함께온 파우더는... 열자마자 폭발 퐝 그리고 양조절이 너무 안되서 사용을 제대로 못하고 잇어요😂",
    "text28": "매트한 타입이에요 컬러 밝고 매트한거 좋아하시는 지성분들 추천해요 \n컬러 아주 밝고 화사해요\n매트한타인데 바를땐 슥슥 발리긴 해요 시간 지나면 매트해지는 타입이라 스피드하게 화장 해야 해용\n\n쿠션은 괜찮은편인데\n같이온 피니시 파우더는 너무 별로에요\n일단 열자마자 가루 폭발\n퍼프가 문제인지 뭔가 보송한 마무리 느낌 보다는 흰색 가루.. 얼굴에 하얗게 남는 느낌이에용",
    "text29": "국민템인 이유가 있는 상품! 제 기준 커버 레이어? 제품보다 에센셜이 커버와 수정이 훨씬 잘된다고 느꼈습니다. 여름에 파우더처리를 하고 나오면 저녁까지 다크닝 없이 짱짱하고 땀을 흘려도 더럽게 무너지거나 뭉치는 현상이 없었어요! 촉촉하고 광이 도는 제품은 아니지만 피부가 건강해보이게끔 매끈해보여요.",
    "text30": "정샘물 쿠션은 색상이 좀 더 개선 되었으면 하는 바램..\n17-19용 페어라이트\n19-20호인 제가 써도 진짜 반톤? 밝아질 뿐..\n색상이 좀 아쉽지만 제품력은 무시 모태,,\n정생물 쿠션 종류 거의 다 가지고 있는데 얘가 제일 좋은 거 같아요 누더쿠션도 정말 잘 썼는데 롱웨어 제품이 커버력이 조금 더 좋은 거 같고 살짝 더 매트해서 저한테 제형이 제일 잘 맞아요! 수정화정도 괜찮습니다 ^^ 색상만,,색상만,,플리즈,,다 좋은데 색상이....!!!!",
    "text31": "원래 오리지널 라인 쓰다가 여름이라 유분도 잡아주고 지속력도 좋다길래 한번 사봤는데 예상외로 너무너무 건조해요ㅠㅠㅠ유분은 확실히 잡아주긴하는데\n복합성이 여름에써도 넘 건조하게 느껴지네요,,,빨리 쓰고 얼른 다시 오리지널로 돌아가야겠어요ㅠㅠ",
    "text32": "진짜 촤고푀고촤고 솔짝하 쿠션 다 거기서거기일거라 생각했는데 확실히 진짜 좋아요…피부가 흉터거 많은데 저거 바르면 피부 엄청 좋아보여요…처ㅏ고촤고 할인헐때사면 다룬 쿠션들과 가격도 바슷해서 한번쭘 써보면 좋을 것 같아요! 21호시면 19호 추천드립니다…21호인데 여기 21호는 저애갠 너무 누랬어요…",
    "text33": "추천을 받아서 살까말까 고민하다가 딱 리필+파우더까지해서 세일하길래 바로 구매했는데 코옆 끼임은 살짝 잏엏지만 피부가 너무 좋아보여서 좋았어요! 왜 유명한지 알겠네요… 다쓰면 또 구매한 예정입니다! 그리고 21호인데 21호한테는 라이트? 그거 말고 페어라이트를 더 추천해요 라이트는 저한텐 좀 노랗고 어두웠어요…",
    "text34": "좀 매트한 것 같기도 한데 이정도면 만족하규 있어용!!\n정샘물 또 구매할 것 같아요",
    "text35": "지복합성이긴하지만 바쁠때 휘뚤마뚤로 커버하기 좋아서 원래 쓰고 있었는데 다크닝이 아쉬워서 더 밝은색으로 구매했어요 커버좋아요 겨울엔 더 좋아요",
    "text36": "정샘물 걍 무난한 쿠션 즁의 하나 커버력이 아주 좋지는 않아서 피부 상태 좋으면 꿀같이 발리는데 대충 바르면 글케 좋은지는 모르겠음",
    "text37": "촉촉하고 자연스러운 피부표현할때 사용하는 제품이에요!",
    "text38": "좋아요 재구매할 생각엤는 쿠션이에요\n마냥 촉촉하거나 건조하지 않고 딱 밸런스 맞는 쿠션이에요\n마무리감은 그냥 살짝 촉촉한 감이 남은 정도? 겉으로는 좀 보송하게 표현되네요~ 복합성 분들이 쓰시면 좋을 것 같아여\n\n색은 너무 탁하지도 밝지도 않아서 많은 분들이 두루두루 사용할 수 있는 색이고 옐로 베이스입니다\n저는 좀 더 화사한 색이 좋아서 색이 좀 아쉽긴해요",
    "text39": "이 쿠션 쓰고 피부 제대로 뒤집어졌어요,,\n원래 제 인생에 트러블은 생리때 밖에 없었는데\n이거 쓰고 나서 매일이 생리할때 피부네요 ㅠ \n\n\n\n첫번째 사진 정샘물 쓰기 전\n두번째 사진 정샘물 쓰고 나서\n\n*피부 보정 일도 없는 사진입니다",
    "text40": "거짓없는리뷰한번할게요^^*\n1. 극건성,건성에는 진짜비추합니다.\n2.내가 메이크업장인이아니다? 고민하고사세요\n3.얼굴에 가뭄이와요 여름인데도 속건조심해요\n4.기초케어..5개6개정도완벽하게해야되고\n평소에 관리가잘된피부에만 진짜 가능해요.\n\n사놓고 너무 아까워서..처음으로후회함..\n저는그냥 오일리한팩트가 건성에게는 최고!!\n파우더처리해도!! 이팩트에 파우더를한다?..사망이죠.\n\n사진에보면 오일리한앰플을 팩트안에넣었어요\n자세하게보면 방울방울맺힌게잇을건데\n버릴수없으니깐 오일첨가된앰플을 넣고 사용할라구요\n그러니깐 좀 나은느낌이예요!!!\n\n선크림을덕지덕지발랏는데도 건조하다는👍\n지성분들에게 찰떡이예요 진짜루",
    "text41": "좋다고 소문나서 예전부터 노리고있다가 세일할때 샀어요 복합성에 수부지인 편이라 매트한건 너무 건조해서 매트하지 않은거 찾고있었는데 잘 맞는것같아요 너무 촉촉하지도 매트하지도 않아서 딱 좋아요 얇게 발려서 여드름났을땨 쓰기엔 커버가 조금 아쉽긴해요 얇게 발리는거 좋아하시면 추천해요! 커버 얇게 발리는거에 비해 잘되는편입니다",
    "text42": "수부지인데....\n\n이제품이 저의 걱정을 덜어줬어요! 메이크업을 할때 너무 많이 쿠션에 제품이 묻어있다면 뚜껑에 묻힐수 있어 양조절도 가능하고 화장이 무너질때 예쁘게 무너져(?) 꾸준히 이 제품을 사용하고 있습니다",
    "text43": "웜톤이며 수부지여서 오후엔 화장이 처참하게 무너지는데 이 제품은 예쁘게 무너지네요‘ 좋아서 집에도 직장에도 하나씩두고 있네요",
    "text44": "정샘물 베이스 지성한테 좋은거같은데 여름이라 시켜봣어요",
    "text45": "촉촉하고 좋아요\n겨울이라서 건조한데 뜨는것도 없고\n커버력도 이정도면 만족해요",
    "text46": "정샘물 브랜드의 쿠션이 유명해서 도전해보려고 했는데 저 같은 경우 극지성이라서 꼭 롱웨어 버전으로 구매를 해야만 했어요 🥲🥹🥹 ••• 저는 ⭐️ 극지성 ⭐️ 이지만 너무 가뭄인 쿠션은 선호하지 않는 편입니다 ❕ 개인마다 느끼는 차이가 있겠지만 저 같은 경우 이 쿠션이 너무너무 매트해서 당황했어요 😟😟 딱 쿠션을 바르는데 ••• 😔 제가 여드름성 피부 ➕ 모공 넓음 까지 가지고 있는 피부라 그런지 모공, 좁쌀 여드름이 더욱 더 부각되는 기분이었어요\n\n붉은 끼, 여드름 흉터는 매우 잘 커버 되지만 모공과 좁쌀 여드름은 부각된다는 단점이 있습니다 👊🏻👊🏻 \n\n그리고 정샘물 논란의 ✨호수✨•• 저는 밝은 21호에 해당합니다 정샘물이 하도 어둡게 나왔다 ~ 하고 주위에서 들어서 가장 밝은 컬러인 ❕페어라이트❕로 구매를 했는데 \n🤔🤔🤔 확실히 17호까진 아니고 •• 19호 정도의 밝기였어요 하지만 제가 원래 사용하던 ㄴㅇ쿠션 21N, 21C보다 밝은 컬러 였습니다 \n\n❕총평 ❕\n커버력 4/5\n매트력 💪🏻💪🏻💪🏻 100/5\n밀착력 5/5\n-\n여름에는 쓸만하나 정말 딱 여름에만 쓸 만한 쿠션…. 입니다 ☀️☀️☀️ 하지만 이건 제 개인 의견입니다… 제가 좁쌀이 이렇게 많다는 사실을 이 쿠션을 통해 알게 됨 ( 1번 사진 - 쿠션만 / 2번 사진 쿠션 + ㅇㅂㅇㅌ 파우더 )",
    "text47": "😆 컬러\n- 여쿨라(17~19호)인 피부한테는 노랗고 밝다고 느껴졌어요!\n- 보라색 코렉터 사용 후에 사용하면 좋을 것같아요!\n\n😆 발림성\n- 쿠션보다 파운데이션 느낌이에요!\n\n😆 지속력\n- 시간이 지나면 회끼 돌고 무너지기는 해요...\n- 그래서 다른 제품을 찾는다면 바닐라코 화이트 쿠션 추천해요!",
    "text48": "제일 밝은 페어라이트가 21호인줄 구매했는데 그보다 밝아서 처음엔 당황했습니다. 다행히 적은 양만 사용해도 커버가 잘되어서 유튜브에서 정샘물선생님이 한 것처럼 살짝만 발라 잘 두드렸더니 큰 차이는 못 느끼고 쓰고 있어요. 수정할 때도 양조절해서 사용하시면 좋아요.",
    "text49": "🤍커버레이어 쿠션과 비교 \n-둘다 페어라이트를 사용했는데 21호 기준 조금 환해지는 정도이고 많이 밝아지진 않습니당\n-스킨누더롱웨어가 좀 더 매트한 감은 있지만 커버레이어도 적당히 매트광 느낌이라 큰 차이는 못느꼈습니당\n-커버는 커버레이어가 확실히 더 잘되는 느낌이에요\n-기름많은 복합성, 속건조 타입이 쓰기에 커버레이어는 유분제어가 잘 안돼서 파우더를 자주 써줘야하는 단점이 있고, 스킨누더롱웨어는 매트하긴 하지만 속건조 당김이 좀 있는 단점이 있어요\n\n\n여름에는 스킨누더롱웨어, 그 외의 계절에는 커버레이어 쓸것같아용",
    "text50": "일단 커버력이 좋아서 재구매했어요! 시간이 지날수록 밀착되고 우너짐없이 색이 차분하게 잘먹는게 넘 좋아요 !!!!",
    "text51": "커버력 좋고 무너짐도 예뻐서 정착할 거 같은 쿠션이에요\n향이 강한편이라 호불호 있을 거 같아요",
    "text52": "와ㅠㅠ 진짜 너무 좋아요 안뜨고 건성인데도 안건조해요 진짜 짱입미다 또 살께요 양이 많아서 오래쓸거 같아요",
    "text53": "커버력은\n진짜 장난 아닌 쿠션 근데 다만 완전 매트해서 건성분들은 사용하시면 건조하실것 같아요 ㅠ",
    "text54": "미니 파우더랑 리필까지! 구성 기획이 너무 좋아용 굿 ! 기대되네요 잘 맞았으면 좋게써오 한달리뷰 쓰러올게용",
    "text55": "수정화장 할 때 티 잘 안 나게 자연스럽게 할 수 있어서 좋은 것 같아요 정샘물 하면 다 좋다는 얘기 밖에 못 들어봐서 기존 쿠션 쓰던 거 다 쓰지도 않았는데 질러버렸어용.. 쿠션 크기는 생각보다 작은데 보송보송하고 좋아요",
    "text56": "선물용으로 잘 구매했습니다~~!! 좋아요:) 아주 좋아요~~!!!",
    "text57": "17호 사ㅛ는데 생각보다 안 어두워요! 지짜 좋아욤 다들 꼭 사세요 조금 비씨긴 하지만 돈 생기면 종종 살꺼 같아요!! 케이스도 이쁩미다 체고에요👍👍🍓🌼🦍😘 생각햇던거 보다 미니미니 해야",
    "text58": "유명해서 구매해봤는데 \n커버력 지속력 좋은 편이라서 좋은 거 같아요",
    "text59": "향도좋은데 촉촉하고  바르는데 밀림도없고엄청  자연스럽고 피부톤이 예쁜것같아요",
    "text60": "평이 좋아 구매했습니다 \n올여름은 든든합니다 아주\n잘쓸게요",
    "text61": "친구한테 추천받아서 사용중인데 지속력도 오래가고 넘 좋아요 완전 추천해요!!",
    "text62": "쿠션 너무 좋아요ㅜ 갓샘물 쿠션만 사용하고 있습니다! 커버력 발림성 다 좋아요",
    "text63": "친구꺼 한번 사용해보고 주문했어요\n정샘물 팩트는 완전 찐💛 너뮤좋아요ㅋㅋ",
    "text64": "전 악건성이라 시간 지나면 다 뜨더라고요ㅠㅠ 그래도 처음에 피부표현도 잘되규 너무 만족했어요",
    "text65": "계속쓰던아이인데 패키지로 되어있어서 이번에 또 구매했어요 만족하고 쓰고있어용",
    "text66": "전에 쓰던 ㅋㄹㅇ가 너무 안 맞아서 찾아보다 정샘물 구매 하였어요~ 그래도 전에 쓰던 쿠션보단 잘 맞아서 쓰는 중입니다 ㅎㅎ",
    "text67": "추천받아 구입했는데 기대 이상이예요. 발색도 좋고, 얼굴색도 환해지고 재구매 의사 있음!!!!!",
    "text68": "확실히 롱웨어라 촉촉하진 않고 적당한 세미매트한 마무리감이에요. 건성이여도 그렇게 막 건조하진 않은 듯. 발림도 괜찮고 지속력도 좋아요. 쿠션 유목민에서 정착함",
    "text69": "확실히 롱웨어라 촉촉하진 않고 적당한 세미매트한 마무리감이에요. 건성이여도 그렇게 막 건조하진 않은 듯. 발림도 괜찮고 지속력도 좋아요. 쿠션 유목민에서 정착함",
    "text70": "벌써 몇통째 구입하는지 모르겠어요! 기획전이나 할인할때도 사지만 필요하면 무조건 구매템으로 등극! 수정화장용으로 너무 좋아요! 얇게 올라가고 들뜨지 않고 자연스러워요! 수부지나 건성에게 추천해요!",
    "text71": "벌써 몇통째 구입하는지 모르겠어요! 기획전이나 할인할때도 사지만 필요하면 무조건 구매템으로 등극! 수정화장용으로 너무 좋아요! 얇게 올라가고 들뜨지 않고 자연스러워요!",
    "text72": "악건성인이 겨울 전까지 사용하기 좋아요~ 세일할 때 구매해서 잘 사용했어요!! 제품력도 좋구요!:)~!",
    "text73": "색은 잘 맞는데 생각보다는 매트하네요 ㅠ\n조금 더 수분감이 있었으면...",
    "text74": "한겨울에는 못쓰겠지만 여름에 쓰기 좋습니다 지속력도 좋아요",
    "text75": "좀 매트한 편인거 같아요 ㅎㅎ 그래도 패키지랑 색이 마음에 들어요",
    "text76": "점샘물 제품 누더롱웨어 구매했습니다.\n페어라이트 색상으로 밝고 투명한 느낌 표현 할 수 있어서 좋아요.",
    "text77": "색깔이 밝아서 마음에 들어요 ㅎㅎ 리필도 있고 구성이 조은듯",
    "text78": "동생한테 추천받아 구입했습니다 ! \n덥고 습한 요즘 날씨에 너무 좋습니다 \n우선 얇게 발리고 퇴근할때쯤에는 코나 이마쪽이 무너져있긴한데 지저분한 느낌 없고, 수정하면 바로 잡힙니다 ㅎㅎ \n4계절 내내 발라도 좋을것같아요~~~~~",
    "text79": "워낙 유명해서 써보니 각질제거 잘 하고 기초를 잘 바른다면 피부가 너무 이뻐보이게 잘 표현 되는데 가끔 피부 컨디션이 안좋으면 약간 이상하게 발려서 좀 어려운 쿠션?",
    "text80": "페어라이트 색상 구매했습니다.\n발색좋은건 매장에서 사용해봐서 고민없이 구매했어요.",
    "text81": "항시적으로 레전드인 쿠션이에요 그냥 무슨 쿠션을 써야할지모르겠으신분들 정샘물 선생님 쿠션 쓰시면 됩니다 다만 색상이 차분하게 나와서 한 톤 씩 업해서 사용하는 걸 추천드려요 (일반 쿠션들 기준",
    "text82": "가볍게 화정되는 느낌이 좋았어요. 사은품으로 온 파우더가 더",
    "text83": "나쁘지않았아요!\n그치만 아주 좋다고 느껴지진ㄴ 않았는데\n좀 더 써봐야 확실히 알 것 같네요",
    "text84": "뽀송하지만 완전 뽀송하지 않은 세미매트한 쿠션이구요 진짜 지속력 표현 무너짐 모든 면에서 중상인 쿠션이라 계속 찾게되어여",
    "text85": "몇번 재구매했는지 몰라요! 촉촉하고 커버가 잘되는 편이에요",
    "text86": "매트해서 지성분들이 쓰기 좋아요 무난하게 쓰기 좋습니다 피부컨디션 안좋은 날은 생각보다 떴어요",
    "text87": "누더보다 매트하고 커버력은 비등비등한 거 같음\n정샘물은 항상 색상이 좀 더 밝았으면 하는 아쉬움이 ㅠ-ㅠ\n그냥 다 평타치는 쿠션이라 손이 자주 가게 되네용",
    "text88": "그냥 스킨누더 쿠션으로 착각해서 구매하였는데 만족합니다 !!",
    "text89": "커버력도 좋고 발림성도 좋아요\n같이 준 파우더도 아주 잘쓰고 있어요",
    "text90": "왜 이걸 이제야 구매 했는지..\n지성에겐 너무 좋아요...",
    "text91": "사용하고 좋아서 엄마 사드렸네요! 촉촉하고 어느정도 커버력 있고 저에겐 정말 잘 맞는 제품입니다!",
    "text92": "조뮤밀리둣이 발리고 뜨는 경우도 많아요.. 보습에 힘을 써야할것같아요",
    "text93": "건성피부에 너무 매트한 쿠션이었어요ㅠ 지성인 친구한테줫네요",
    "text94": "아직 사용전이긴 한데 기대하면서 써보겠습니다 !!! 좋았으먄 좋겠네요 ㅎㅎ",
    "text95": "얇게 잘 올라가는 것 같아서 좋아요. 그런데 생각보다 커버력은 별로",
    "text96": "세트로 구매 하게 되어서 너무 좋아요\n쿠션도 지성에 좋고 리필도 와서 좋고 제일 좋은건 파우더에요\n쿠션 다바르고 파우터 보송하게 얹어주니 기름 없이 진짜 좋아요 다만 파우더 유지는 길진 않아요",
    "text97": "정샘물 쿠션 엄청 유명하길래 사봣어요\n미니파우더도 같이줘서 좋아요\n피부결이 이뻐보이게 매이크업돼요",
    "text98": "여름철 쿠션 고민하다 추천받아서 산제품인데 너무 좋아요!",
    "text99": "롱웨어인지 모르고 구매햇어요…\n항상 쓰던건줄알고 구매햇네여ㅠㅠ\n흠 저한텐 너무 매트해요\n정말 뽀송한거 좋아하시는분들 잘맞을거같아요\n장점은 일반 스킨누더보다 같은 호수인데도\n훨씬 밝아서 얼굴을 밝아보여요",
    "text100": "옛날에 정샘물 쿠션 썼을때는 별로라고 생각했는데 다시 써보니 좋은거 같아요. 지속력도 나쁘지 않았어요.",
    "text101": "제가 진짜 쿠션 유목민인데\n정샘물 커버 레이어 샀다가 너무 만족해서 다른것들은 쓰기싫을정도에요!! 여름이니까 잠시 롱웨어로 왔어요!! 확실히 더 마무리가 보송해요! 그대신 커버력은 아무래도 커버레이어보다는 떨어지지만 안되는건 아니니 지성이신분들은 완젼 강츄",
    "text102": "몇통째 쓰는지 모르는 정샘물쿠션\n몇달에 한번씩 프로모션(?) 할때 구매해놔요 ㅎ\n화장 거의 매일 하는 사람인데 꽉채워 4달정도 쓰는거같네요",
    "text103": "좋다고 그래서 사봤는데 코끼임이 쫌 있는거 같아요. 다른건 괜찮은거 같아요.",
    "text104": "지속력이랑 색상이 잘뽑힌 제품이에요..!! 정샘물은 잘만드는거 알아서 쿠션 기대됩니다\n\n+이거 물건입니다 ....대박 일단 제품력은 고사하고 퍼프가 너무너무좋아요ㅋㅋㅋ 살짝 딴딴하고 도톰한데 (긍정적이라는 뜻) 밀어서 바르니까 모공에 다들어가서 싹 메꿔줌 미쳤다.... 이건 무조건 밀어발라야됨 대박이다 나 왜 정샘물 이제 샀지 스킨누더도 써보고싶다ㅠㅜㅠ",
    "text105": "좋아요 정샘물팩트는 처음인데 색상이며 발림성 너무 다 맘에 들어요 저녁이되면 얼굴이 칙칙해져 보이는건 기분탓일지요 ^^ 여튼 맘에 들어요 잘 사용해 볼께요^^",
    "text106": "10 통 정도 쓴거같아요.\n무난하게 쓸수있는 제품입니당\n다 쓰고나면 또 쓰게되네요\n다른 제품 ㄲ쓰다가 다시돌아와요\n건조하진 않은데 스렇다고 촉촉 하지도않아요 새미메트",
    "text107": "세미매트형 쿠션입니당.\n이 쿠션만 쭉 몇년간 사용하다가\n다른 제품 써봤는데\n역시나 정샘물이에요..다시 돌아왔어요 ㅋㅋ\n지속력도 좋고\n커버력도 갑입니다\n그렇다고 두껍게 발리진않아서 좋아요",
    "text108": "정샘물  쿠션  시리즈는 다있는데 롱 웨어  쿠션도 구매해보았어요 무난",
    "text109": "쿠션 유목민인데 정샘물 쿠션이 제일입니다. 커버력이 좋고 뜨지 않아 좋습니다.",
    "text110": "올해 폭염이 길어져서 화장 무너지고 밀리고 난리도아니었는데 롱웨어썼을땐 쫌 괜찮았어요. 내년 여름에도 이거 쓰려고요.",
    "text111": "파유더 기획이라 정샘물 쿠션 여러개 가자고 았는데 롱웨어도 구매해밨어요",
    "text112": "항상 구매하는 제품이에요. 사용감도 좋고 맘에들어 꾸준히 사용하고 있습니다~",
    "text113": "여름엔 제 피부에 찰떡 궁합인데.\n겨울엔 어떨지 모르겠지만\n수부지 피부인.저도 잘 쓰고 있어\n엄청 만족 합니다",
    "text114": "확실히 누더 쿠션보다 오래 지속되네요. 같이 받은 파우더로 마무리하니까 지속력이 2배 이상 된 것 같아요. 내년 여름에도 롱웨어 쿠션 쓸거같아요.",
    "text115": "아주 좋고 매번 이것만 쓰긴 하는데 퍼프가 한번 쓰는데 갑자기 손잡이가 똑 떼어짐 진짜 개화남 퍼프 싸게 파는 것도 아니면서 좀 똑바로 만드시고 검수도 제대로 해주세요. 여기서 퍼프 문제 본게 한두번이 아님 개빡침",
    "text116": "역시 정샘물쿠션.  적당히 커버력 좋고 끼임 없고 과하지 않아 좋습니다. 다른 쿠션 여러개 사용해보다가 결국 다시 정샘물로 오게되는 이유인 것 같습니다.",
    "text117": "수부지 저한테도 진짜 적합한 제품이라·ᴗ· \n매일 매일 애정하면서 사용하고 있어요\n여름철에도 유분기가 심하지 않고\n건조하지도 않아 쓰기 적당해서\n잘 산거 같아용\n에선스 입자가 고와.피부에 겉돌지도 않아용",
    "text118": "제가 느끼기에는 정샘물이 조금 매트한 느낌이 있는 것 같아요. 사실 화잘품을 잘 모르긴 합니다.. 저는 기름이 금방 올라오는 편인데 나름 은은한 광처럼 느껴지고 좋아여",
    "text119": "제가 느끼기에는 정샘물이 조금 매트한 느낌이 있는 것 같아요. 사실 화잘품을 잘 모르긴 합니다.. 저는 기름이 금방 올라오는 편인데 나름 은은한 광처럼 느껴지고 좋아여",
    "text120": "전 건성인데 딱히 건조함 못 느꼈어요 수정화장 잘 안하는 편이라 수정화장이 잘 되는 제품인지 아닌지는 모르지만 전 일단 뜨는 것, 각질부각 다 못 느꼈어요 다만 약간의 다크닝은 감수해야하는듯! 저는 개인적으로 저녁에 딱 제 피부에 맞게 톤다운이 되고 회색빛이 된다는 못 느꼈어용 좋음",
    "text121": "한 달 써본 후기 >> 처음 바를 땐 푸석한 느낌 있음\n퍼프가 너무 별로라서 퍼프는 다른 제품으로 바꿔서 사용 중\n양 조절 하는 부분에 오돌토돌한 무늬가 있는데 거기다가 덜면 다시 사용할 수가 없음…. ㅋㅋㅌㅋㄱ\n커버력은 나쁘지 않은 듯! + 컨싷러 사용하면 개좋읗\n이정더면 나쁘진 않은ㅔㄷ 가격 상태가…. 무조껀할인할때사세여",
    "text122": "촉촉하고 발림성이 매우 좋습니다. \n여름이라 바르고나면 얼굴에서 광이 번쩍번쩍 나는데 증정된 파우더 바르고 나면 뽀송뽀송해서 이뿐 피부가 되요. \n여러가지 쿠션 발라봤지만 다시 찾아오게 되는 제품이더라구요. \n자극도 없고 촉촉하고 건성에겐 좋은 제품!",
    "text123": "피부가 민감해서 기름 잘 올라오는 쿠션이나 순한 제품 아닌 이상 잘 못쓰는 피부예요 ㅠ 하지만 정샘물은! 피부도 뽀얗게 잘 만들어 주고 수정 화장 해도 잘 무너지지 않아서 좋아요 다른 쿠션보다 가격대가 있어도 그만큼 다 이유가 있어요. 커버력도 좋아서 피부 깔끔하게 보여요!",
    "text124": "처음 바르자마자 감탄했어요 발림성 밀착력 정말 독보적입니다 맨처음에 양조절에 익숙하지 않을 땐 좀 많이 찍혀서 발리는 것 같았는데 펴바르면서 양조절 해주면 문제 없어요 매트한 제형인데도 수정화장까지 완벽하게 됩니다 어떻게 만든 건지 궁금할 지경...",
    "text125": "사고 딱 한달 된거 같은데 전 괜찮은 거 같아요!! 양 조절만 잘하면 괜찮아요!! 무너짐도 괜찮아요 정샘물 좋다고 해서 세일할 때 구매했어요!!! 그치만 새벽까지 논다하면 그때는 좀 안 좋게 무너져요 아무래도 밖에 오래 있다보니간요ㅎㅎ 베이스 하기전에 기초 잘하면 예쁘게 표현된답니당ㅎㅎ",
    "text126": "건성이에요 악건성까진 아닌데 베이스 깔기 전에 기초를 많이하는 편이 아니라 건조함, 푸석푸석함 잘 느껴요\n지성한테 찰떡이긴 할 거 같아요 그만큼 확실히 매트해요 건조하고요\n근데 딱 픽싱되는 느낌이라 지속력이 미쳤어요\n무너짐도 안 더럽고요 수정화장이 별로 필요없고 예쁘게 발려요",
    "text127": "지성피부에 라이트 색상을 굉장히 만족했는데 색상이 좀 더 밝길 원해서, 페어라이트 구매해보았습니다.\n색상만 변경된 것이 아니라 재질도 바뀐 것 같습니다ㅜ 코 옆쪽이 라이트는 안 떴는데 페어라이트는 조금 뜨네여ㅠ 라이트 색상이랑 적절히 섞어서 쓰고 있습니다.!",
    "text128": "기초 잘 하고 바르기!!! 꼬옥......\n색 예쁘고 지속력 좋구\n다쓰면또살것같어요",
    "text129": "유명해서 사봤는데 커버력이 나쁘지 않아요 향은 제 스타일이 아니라 좀 별로에요",
    "text130": "지성인들이라면 쓰기 좋은 제퓸 .. 심지어 지속력 쵝오.. 이 제품 여름에만 몇 통째 쓰는중",
    "text131": "한달 사용 리뷰 남깁니다. 두번째 구매이고 무난하게 잘 사용중입니다. 근데 기분탓인가 별로 안썼는데 빨리 닳는 느낌? 다른 단점은 아직 모르게ㅛ어요",
    "text132": "너무 조아요 다음에도 사용예정 이에요 굿\n추천드려요 good",
    "text133": "정샘물 엄청 좋다고해서 구매해봤는데 만족합니다!!\n다만 올리브영에서도 다양한 색으로 판매해줬으면해요ㅜㅜ\n제품은 촉촉하니 좋아요!",
    "text134": "정샘물 인기 매번 들었지만 이번에 쳐음 구매해봤는데 만족합니다!!",
    "text135": "하나 쓰다가 리필까지 다 써서 이번에 할인하길래 또 쟁였어요 처음에 발랐을 땐 별로인거 같아서 빨리 쓰고 딴 걸로 갈아타야지~ 싶었는데 바르고 난 다음에 피부 표햔이 미쳣습니다.. 피부가 넘 조아보여요 .. 또 샀웁니다..",
    "text136": "여름에 쓰기 너무너무너무 좋아요!! 가격대가 살짝 있어서 고민했는데 사길 잘했어요",
    "text137": "유명해서 사보ㅓㅆ는데 음.. 나쁘진 않은데 생각보다 피부가 많이 밝아지진 않네요ㅠㅜ",
    "text138": "정샘물 왜 이제 처음 써본건지..ㅎㅎ 진짜 좋네요\n유명한 이유가 있었어요 여름에 건성분들도 쓰시기 좋을 거 같아요!! 파우더 안발랐는데 보송보송해요",
    "text139": "지성이라면 진짜 꼭 한 번 써보셨으면 좋겠어요. 진짜 화장하고 쫌만 지나면 개기름끼는데 이건 개기름정도는 아니고 글로우느낌이고 커버력도 짱 좋아요~",
    "text140": "이거 바르고 땡볕에 땀 뻘뻘흘리고 돌아다녀도 무너짐 생각보다 덜하고 춤췄을때는 그냥 얼굴에 그대로 밤까지 보송보송하게 그대로 고정돼있어요 너무좋음..",
    "text141": "유명한 지성쿠션이라고 해서 구매했어요. 원래 기름이 많은데 여름이라 더 심해져서 매트한 쿠션으로 구매했어요.",
    "text142": "매트 하고 답답해요 저한텐 안 맞는 거 같아요 색상은 밝아서 좋은데 재구매할 일은 없을 것 같아요",
    "text143": "몇달동언 사용했는데 이거는 퍼프 느낌이 진짜 너무 젛아요 그냥 볼에다가 계속 두드리고 싶은 느낌입니다 쿠션은 정샘물이니까 당연히 좋아요!!",
    "text144": "촉촉해서 겨울에 사용하기 좋고 자연스러운 피부표현 가능합니다",
    "text145": "원래 그냥 누더 쿠션을 사용하다가 실수로 롱웨어 쿠션을 구매했는데요\n제가 건성 피부라 그런지 처음 발랐을 때는 괜찮은데\n시간이 좀 지나고 보면 건조해서 다 뜨고 미스트로도 수습이 안되네요\n지성이신 분들이 사용하는게 좋을 것 같습니다",
    "text146": "색도 이쁘고 수정에도 좋고 처음에도 좋고 뽀송하게마무리되서 좋아요",
    "text147": "항상 쓰던거라 제품명을 제대로 안보고 롱웨어로 사버렸어요\n건성 피부인데 갑자기 피부 화장이 다 뜨길래 왜 그런가 했더니\n제품을 잘못 샀더라고요.. 건성 피부는 절대 쓰지마세요\n지성인 피부한테는 잘 맞는다고 하네요",
    "text148": "바를 때는 촉촉 한데 마무리는 매트해요 파워 지성에게 잘 맞을 것 같아요 지속력은 정말 좋고 무너짐이 참 예뻐요 오히려 가면 갈수록 예쁜 것 같아요 매트한 게 아쉽네요 색상도 저에게 잘 맞아요",
    "text149": "써 보니까 괘찮을 것 같습니다ㅇㅇ 재구매 생각중입니당~ 곳 곳",
    "text150": "비싸서 살까말까 고민했었는데 쿠폰도 쓰고 해서 싸게 샀어요 써보니까 왜 사람들이 정샘물하는지 알것 같아ㅛ어요 퍼프가 퐁신퐁신해서 기분이 젛아요ㅎㅎ",
    "text151": "제가 티존부위가 극지성인데 매트해서 좋았어요 ! 무너짐도 굉장히 예뻐서 만족해요!",
    "text152": "커버력 좋고 지속력 좋고 무너짐 예뻐서 한번 쓴 뒤로 정착해서 계속 쓰고 잇어여",
    "text153": "한번써보고 맘에들어서 또 구매했습니다\n화장을 잘 못해가지구 쉽게 바를 수 있는 제품을 찾는데\n촉촉하고 잘 먹어서 좋아여 커버력이 뛰어나진 않지만\n무난하게 쓰기 좋은 제품이에요!",
    "text154": "좋아요~친구가 추천해서 구매 했는데 괜찮을 것 같습니다<",
    "text155": "커버력 높고 수정화장 잘 안해서 지속력 좋고 무너짐 예쁜 거 찾고 잇엇는데 정샘물 롱웨어가 딱 그럼 근데 양이 너무 적어요;;",
    "text156": "발림성도 좋고 수부지에게 적합한 타입인것같아요 적당한 광과 매트함.. 근데 다크닝이 확실히 느껴지고 저녁이 되면 피부가 어두워지는것같아요ㅠ",
    "text157": "화장이 너무 잘 무너쟈요ㅠㅠㅠ그것만 빼먄 만족합니다ㅎㅅㅎ",
    "text158": "피부에 잘 맞고 좋은데 양조절이 어려운 제품이에요. 끼임이 조금 있긴한데 괜찮아요",
    "text159": "지속력은 생각했던 것보다 짧아서 좀 아쉬웠어요 바를 때 스킬이 좀 필요한 편이에여",
    "text160": "매트해서 지성피부분들께 추천드려여 양조절해서 바르면 하루종일 수정화장 안해도 뜨는거없이 오래 지속돼서 아주아주 만족합니다",
    "text161": "친구 추천 받아서 사용한 제품인데 한달 정도 사용해도 내용물이 많이 남아있습니당! 커버력도 좋아서 아주 만족해용 그리고 가볍개 올라가서 답답하지도 않아요",
    "text162": "제 인생 쿠션 드디어 찾았어요.. ㅠㅠㅠ 진짜 너무 좋아서 \n놀랐고 투명 하게 잘 올라가고 지속력도 좋고  파우더 처리 안 해도 뽀송하게 올라가요 그리구 파우더도 맘에 들고 쿠션에서 좋은 냄새나용 ㅎㅎ 이거 꼭 또 사려구요 ❤️❤️",
    "text163": "발랐을때 가볍개 올라가서 좋아요\n너무 매트하지 않아서 좋습니당\n커버도 잘 됩니당",
    "text164": "처음으로 구매해서 사용 중인데 제가 건성(속건조가 많은편)이라 촉촉한 느낌은 없는 제품이지만 얇게 바르면 뽀샤시한 발색은 좋았어요~ 지속력도 오래가구요!!\n피부가 촉촉하신 분이시라면 뽀송한 느낌이 더 좋을 것 같아요~♡",
    "text165": "매트하고 딱 피부색에 맞는 자연스러운 느낌이라 너무 좋아요",
    "text166": "커버 부분은 살짝 아쉽지만 지속력도 좋고 촉촉해서 좋아오-!!",
    "text167": "유튜브 보고 구매해봤는데 기대했던 거랑 같아서 만족스러워용 ㅎㅎ",
    "text168": "커버력이랑 다크닝이 좀 아쉬웠어요..그래도 퍼프랑 색상이 좋아요",
    "text169": "엄청 매트하지도 않고 엄청 글로우하지도 않아서 좋아요\n바르고 파우더로 고정시켜주면 좋아요",
    "text170": "이거왜이제샀냐 ㅠㅠ진짜 퀄리티 좋고 최고에요 정샘물 처음쓰는데 대만족 ...스킨누더도 샀음 ㅠ",
    "text171": "유명해서 사봤는데 만족스러워요 잘 쓰고 있습니다 ㅎㅎ 잘 산거 같아용",
    "text172": "다른 쿠션 쓰다가도 이 쿠션으로 돌아오게 되는..\n지성한테 정말 좋은 쿠션",
    "text173": "커버력은 중 정도 되는거같고 발림성은 좋은데 코끼임이 있어서 양조절이 중요해요",
    "text174": "엄마 쓰던거 쓰다가 좋아서 샀어요\n쿠션들중엔 젤 무난한 것 같아요",
    "text175": "정샘물쿠션 사고싶었는데 이걸로 정착할려구요 너무 좋네용 롱웨어라 최고에요",
    "text176": "촉촉하고 좋아요 ㅎ 4통째 쓰는 중 입니다 ㄹ하ㅡㅠㅗ츠ㅏㅊ차",
    "text177": "20평생 사용한 팩드중에 가장 만족감이 높은 제품입니다.본품이랑 리필이 있는데 저렴할때 구매했어요.",
    "text178": "앞으로 쿠션은 이걸로 정착 ••⭐️\n고민 중이라면 당장 사쇼",
    "text179": "여름엔 쓰기 좋았는데 겨울엔 건조해서 비추에용 다들 페어라이트 쓰길래 페어라이트로 구매했는데 넘 밝았어요 매장에서 테스트해보는거 추천해요!",
    "text180": "매트하고\n컨실러랑 같이 하고 마지막에 픽서까지 뿌려주면 지속력 갑",
    "text181": "평소 21호쓰는데 페어라이트사고 너무 밝아서 네이버에서 라이트로 다시 구매했어요 여름에 쓰기 좋았는데 겨울되고 쓰니까 좀 건조한 느낌이 들어요",
    "text182": "처음으로 사자마자 마음에 들었던 쿠션이옸어여 근데 한 달 써 봐도 여전히 좋으네여 근데 너무 베이지 베이스라 아쉽",
    "text183": "지속이 꽤 오래가서 놀랐어요! 커버력이 좋아서 재구매했어요",
    "text184": "커버, 지속력 다 만족합니다. 복합성 피부에 적합한 제품같아요",
    "text185": "건성이고 여름,겨울 둘 다 사용해봤는데 타 쿠션들에 비해 안 건조하다. 는 맞지만 촉촉하다고는 생각안햇음. (그래도 그냥저냥 잘쓰구 있고 3번재구매입니다 )\n기름기 1도 안올라옴 but 개인적으로 수정을 하려구 덧바르면 좀 밀렸음",
    "text186": "사은품 파우더도 잘 사용하며 본품은 꾸준하게 사용중이에요",
    "text187": "몇번째 구매에 몇번째 리뷰인지 모르겠습니다 정말 좋고요 전 복합성이라 코에 기름이 짱많은데 이거 쓰면 무너지긴 해도 이쁘게 무너져서 정말 좋아해요",
    "text188": "저는 쿠션 이거밖에 안씁니다 세통째 쓰고 있는 쿠션이에요!!",
    "text189": "슈정화장할 때 쓰려고 샀는데\n덧바를 때 너무 뭉치고 특히 코 옆에 너무 지저분하게 무너져서 안쓰고있어요ㅠ 아쉬움",
    "text190": "커버도 잘되고 사계절내내써도 너무 좋을거 같아요 제품도 촉촉하고요 복합성한테도 좋을거 같아요",
    "text191": "처음에는 ㄱㅊ았는데 쓰다버니까 너무너무 매트해여ㅜ 저는 극건성인데 좀 안맞아여ㅠ. 베이스 꼼꼼하게해도 그러네여ㅠ",
    "text192": "역시 정샘물 넘 좋아요!! 근데 양이 너무 적네요.. 얼마 안썼는데 벌써 다씀 ㅠㅠ",
    "text193": "에센셜 스킨누더도 좋았지만 끈적이는 느낌이었는데, 이건 보송하게 마무리 되고 오래 유지 되어서 지성이면 롱웨어 추천",
    "text194": "와 역시 정샘물쿠션!! 너무너무너무 좋아용 완전 추천합니다",
    "text195": "생각보다 매트한 타입이였고 색은 샌각보다 발고 예뻤어요!\n툭히 쿠션?퍼프가 다른곳에비해 엄청 폭신하고 이 점이 제일 맘에들었어요!!",
    "text196": "약간 두껍게 발리는 감이 없지 않아 있지만 그래도 지속력도 좋고 커버도 잘 되고 퍼프도 쿠션퍼프 치고 꽤 도톰하고 좋아서 장점이 더 많은 쿠션인것 같아요!",
    "text197": "기초만 잘하면 피부가 이뿌게 표현돼요! 화사하고 ㅎㅎ만족합니다",
    "text198": "촉촉하고 발림성이 좋지만 커버력은 조금 부족한거 같아요.",
    "text199": "정샘물쿠션은 자주 사용하는데 좋아요. 무너짐 다크닝도 없고 제품도 촉촉하게 발리는데 산뜻하게 마무리 되서 좋아요. 건성피부에 딱입니다.",
    "text200": "제가 건성에 가까운 복합성인데도 막 건조하게 뜨는 제형은 아니에요! 다만 지성 피부 분들이 사용하시면 알맞게 피부표현 예쁘게 될 거 같아요! 지속력도 좋고 자외선 차단기능도 있어서 선크림 따로 바르지 않아도 되서 너무 좋아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필+파우더]라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "평소 화장할 때 쿠션으로 베이스 메이크업을 하고 있는데요\n\n쿠션 유목민 시절 다양한 브랜드의 제품을 사용해봤으나\n정샘물 에센셜 쿠션이 가장 만족도가 높았습니다\n\n출근 시 메이크업 후 점심 때 코 옆, 턱 부분이나 이마 같이 기름이 올라오는 부분만 수정 화장해주면 되고요\n무너짐이 더럽지 않고 예쁘게 은은한 광이 나는 피부로 표현이 돼서 마음에 들었어요\n\n22호 정도 되는 피부인지라 다양한 색상 중 라이트 색상이 자연스럽게 한 톤이 밝아져서 좋았구요\n\n커버력은 중상 정도이며 커버가 필요한 부분은 컨실러로 톡톡 처리해주고 있습니다\n\n파워 건성인 피부라 기초 케어 잘하고 선크림 > 정샘물 에센셜 쿠션 톡톡 바르면 예쁜 피부 표현 딱이에요\n\n은은한 광 + 자연스러운 피부 표현을 원하시는 분이라면 정샘물 에센셜 쿠션이 잘 맞으실 듯 싶습니다",
    "text2": "정샘물 쿠션은 정말 .. 몇 통째 사용했는지 모를 꿀템입니다\n\n저는 주로 메이크업을 할 때 쿠션을 이용해서 하는데요\n\n이 쿠션의 경우 파워 건성러인 제 피부 타입에도 문제없이 사용할 수 있었으며 자연스러운 피부 표현이 가능해서 정말 만족스럽게 사용하고 있어요\n\n너무 밝지도 어둡지도 않은 22호 정도의 피부인지라 항상 라이트 색상을 구매하는데, 딱 적당한 것 같습니다\n\n정샘물 쿠션은 촉촉하고 시간이 지나도 더럽게 무너지지 않는다는 장점이 있는데요\n많은 분들이 정샘물 쿠션 사용해보셨으면 좋겠습니다 진심으로 사심 가득 담아 강추드려요\n\n올리브영 행사할 때 기획 세트로 구매하면 합리적인 가격대에 구매가 가능합니다\n메이크업 시 촉촉한 피부 표현을 원하신다면 이 쿠션 사용해보시길 추천드려요\n\n메이크업 수정할 때에도 더럽게 표현되지 않아 좋았어요",
    "text3": "없어지면 또 사고 없어지면 또 구매하는 쿠션입니다.\n무난하게 쓰기 좋구 무너짐도 예뻐요!",
    "text4": "저에게는 다소 무거워요!! 잡티는 정말 잘 가려질것 같아요. (개인적으로 파우더가 같이 들어가있어서 구매했습니다)",
    "text5": "인기많으누제품은 한번 사용햐조고싶어 주문했어요\n평소 톤엊정도 바르고 화장을 잘안하는데 이건 커버력이 있네요\n처음바르고 나간 날 피부 좋아보인다고 들었어요\n커버력있고 답답허지않고 좋아요",
    "text6": "어머니 생신선물로 드렸습니다~ 좋아하셨어요! 좋아요~",
    "text7": "본품, 리필, 파우더 있는 쿠션 기획상품이라 선물했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text8": "어머니 생신 선물로 드리려고 구매했습니다🤓 좋기를 바라며ㅓ~..",
    "text9": "오특 상품이라 선물하려고 구매했는데 리필, 파우더가 있어서 좋아요.",
    "text10": "하도 쿠션은 정샘물 쿠션 추천이 많아서\n여름철 촉촉한 피부 연출을 하고 싶어\n구매했는데, 기획으로 피니쉬 파우더도 함께 \n있어서, 올 여름 메이크업은 정샘물로 마무리\n할 수 있을 것 같아 기대 됩니다~^^",
    "text11": "처음 써보는데 기대가 컸나봅니다 입지가 곱거나 청량감 있지는 않군요 클00보다는 훨씬 낫습니다 여름 리필까지 열심히 써야겠어요",
    "text12": "건성이신 어머니 선물해드렸어요 생각보다 색상이 어둡지만 촉촉해서 좋다고 하셨습니당",
    "text13": "촉촉한 쿠션 찾으시는 어머니한테 선물드렸어요 육안으로는 23호 쓰셔야 할 것 같은데 색감이 어둡게 나왔다고 들어서 라이트로 구매했어요 생각보다 화사하게 발린대요!",
    "text14": "촉촉함이 많이 느껴지고 색도 예쁩니다.\n커버도 괜찮긴한데 \n수정용으로 좋은 것 같습니다",
    "text15": "마무리감도 넘 좋고 ! 시간 지날수록 피부 표현이 예쁨\n피부 좋아보여요! 근데 엄청나게 지성이면 좀 부담스러울수도 있음 ! 처음에 메이크업 하고 나서는 파우더 처리 좀\n해주는게 좋아요 :)",
    "text16": "그냥 에센셜 스킨 누더 사려다가 롱웨어로 잘못 샀어요 ㅠㅜ 새미매트도 아니고 그냥 매트여서 건성인 저한테는 힘드네요..ㅠㅜ 케이스랑 이름을 너무 비슷하게 해놔서 헷갈려요. 그리고 리필이 잘 안끼워지네요... 제발 케이스나 이름 좀 다르게 해주세요..",
    "text17": "기존 스킨누더 쿠션 N통째 사용하다가 여름이라서 너무 빨리무너지는거같아 롱웨어로 바꿔봤는데, 더빨리 뮤너지는 느낌이에요 그리고 기존 스킨누더보다 약간 지저분하게 무너지고 건조해서 괜히 바꾼거같아요....\n 증정 파우더는 아직 안써봤는데 정샘물이니 기대해봅니당",
    "text18": "실은 정샘물 촉촉한거 쓰다가 잃어버려서 다시 샀는데\n이걸 사버렸어요 외관이 똑같아서 이건 줄 알았더니 아니더라고요,, 파워건성인 저한테는 아무리 기초 탄탄하게\n해도 이거 바르면 시간 좀 지난 뒤에 뜨고 갈라지고 그러더라고요,, 지성분한테 좋을 거 같고 저는 정샘물 촉촉 쿠션 살래요!",
    "text19": "매번 커버가 잘 되는 헤라 쿠션만 사용하다가 촉촉한 쿠션이 쓰고싶어 정샘물 쿠션을 사용해 봤어요.\n사은품으로 파우더도 줘서 더 좋았는데 사용감이 너무 촉촉하고 밀리지 않아서 아무 만족합니다.\n너무 번쩍이면 어쩌지 했는데 딱 피부가 너무 번들거리지 않고 적당한 광이 나는 거 같았어요. 커버력은 헤라쿠션에 비하면 조금 떨어지지만 그럼에도 커버력이 아예 없지 않아서 더 좋았던 거 같아요.\n저는 건성이라 아주 잘 맞았고, 겨울 내내 너무 잘 쓸 거 같아요.\n매우 만족하고 추천합니다!!",
    "text20": "라네즈 쿠션 너무 잘 쓰다가 제품이 안 보여 이걸 샀는데… 엄청 잘 뭉치는 것 같고 되게 두껍게 발려서 양 조절 잘 해야해요… 그리고 건성에 써라 지성에 써라 리뷰에 모든 타입에서 잘 쓰고 있다고 하시는데 수부지인 저에겐 파우더처리 안 했는데 파우더로 오백번정도 두드린 듯한 건조함과 갈라짐… 요철부각… 다 봤습니다…ㅜㅜ 진짜 안 맞음 1위라 기대하고 샀는데 못 쓸 정도라 너무 아까워요…",
    "text21": "##정샘물 스킨 누더 쿠션 리뷰##\n저는 정샘물 이 처음이었는데요, 역시 스테디셀러들은 다 이유가 있네요. 이 제품 후기가 촉촉한 베이스에 훨씬 최적화 되어있다고 해서 선택했습니다. 코로나 때문에 촉촉 베이스를 한동안 못하다가 마스크 벗자마자 이 제품으로 갈아탔는데요. 진짜 역대급이에요. 마스크에 쓸리는 부분이 아니라면 정말 오래가고 내 피부인 것처럼 메이크업되어서 너무너무 만족 중 입니다. 개인적으로 저한테는 본품 퍼프가 좀 더 매트하게 발리는 느낌이라 다른 퍼프를 사용했어요. 그치만 본품 퍼프도 피부에 밀착력을 정말 높여줘서 너무 좋았어요.베이스 자체가 피부결을 부드럽고 밀착되게 잘 되더라구요. 촉촉 베이스로 마무리감이 딱 적당했어요. 그리고 제가 피부가 굉장히 예민한 편인데 어떤 문제점도 느끼지 못했어요! 제 솔직한 리뷰가 많은 도움이 되었으면 좋겠네요~",
    "text22": "##정샘물 스킨 누더 쿠션 리뷰##\n저는 정샘물 이 처음이었는데요, 역시 스테디셀러들은 다 이유가 있네요. 이 제품 후기가 촉촉한 베이스에 훨씬 최적화 되어있다고 해서 선택했습니다. 코로나 때문에 촉촉 베이스를 한동안 못하다가 마스크 벗자마자 이 제품으로 갈아탔는데요. 진짜 역대급이에요. 마스크에 쓸리는 부분이 아니라면 정말 오래가고 내 피부인 것처럼 메이크업되어서 너무너무 만족 중 입니다. 개인적으로 저한테는 본품 퍼프가 좀 더 매트하게 발리는 느낌이라 다른 퍼프를 사용했어요. 그치만 본품 퍼프도 피부에 밀착력을 정말 높여줘서 너무 좋았어요.베이스 자체가 피부결을 부드럽고 밀착되게 잘 되더라구요. 촉촉 베이스로 마무리감이 딱 적당했어요. 그리고 제가 피부가 굉장히 예민한 편인데 어떤 문제점도 느끼지 못했어요! 제 솔직한 리뷰가 많은 도움이 되었으면 좋겠네요~",
    "text23": "저는 복합성인데요 주변에서 추천해줘서 썼는데 제 피부랑은 안 맞는 것 같아요 ㅜㅜ 커버나 톤은 유지가 정말 잘 되는데 피부가 조금이라도 안 좋은 날에는 코 주변이랑 턱쪽이 떠서 난리가 나더라구요.. 속건성 겉지성인 수부지라서 잘 맞을 줄 알았는데 안 맞네유.. 촉촉한거 쓰면 기름기랑 섞여서 난리가 나는데 매트한거 쓰니 이번엔 건조해서 난리가 남 ㅠ 피부관리 더 잘해서 남은 건 다 써야죵 ㅠ",
    "text24": "매트해서 큰적거리지 않고 여름에 사용하기 좋아요. 색이 밝아서 바르고 나면 화사해 보여요.  파우더가 추가로 있어서 같이 바르면 여름에 더 좋고 수정시 덧바르기 좋아요. 커버력도 좋아서 잡티를 가려줘요~",
    "text25": "올영데이지만 빠르게 도착해서 좋았어요.\n수부지인데 꾸준히 사용하는 제품입니다",
    "text26": "정샘물 팩트 라이트색 이쁘네용~ 가볍고 얇게 발리는데도 커버력은 확실해서 너무 만족스러웠어요~ 무겁지 않은 사용감이라 데일리로 쓰기 딱이고, 자연스러운 광채까지 더해져서 피부가 한결 생기 있어 보입니당~",
    "text27": "화장이 잘되고 커버력이 좋은 건 있지만 엄청 촉촉하거나 수분감이 있지는 않아요 ㅠㅠ 그래서 약간 건조하면 들뜨곤 해요",
    "text28": "3통째 사용중 \n쿠션은 양 조절 하여 사용하는것이라는걸 처음 알게해준 제품 그전까지 무턱대도 발라서 매일 뜨고 뭉치고 .. \n얇게 발라도 적당한 커버력과 무너질때 뭉침 없이 적당하게 무너짐 \n유분이 많은 피부이며 근무지가 야외라 7시간 가량 밖에서 땀 흘리고 그 위에 그냥 퍼프로만 다시 수정하면 다시 깨끗해짐 추천 \n화장하고 8시간 경과 야외활동 5시간 현재 밖 온도 34도 ..",
    "text29": "늘 사용하는 제품인데 올리브 영에서는 처음 주문했습니다. \n원래 배송이 이렇게 오나요? 제품박스가 다 뜯어져서… 반품제품을 받은 듯한… 기분이 별로네요. 원래 새제품은 테이프 붙여져 있지 않나요? 올리브영 인터넷 주문은 생각 해봐야겠어요.",
    "text30": "두번째 쓰는 쿠션입니다!그 전까지는 쿠션 유목민이라 정착을 못했었는데 이건 정말 좋아욥ㅎㅎ 전 약건성이라 선크림을 수분감 많은거 쓰고 얘로 마무리 잘 해주면 안 뜨고 지속력은 또 오래가고 그러더라구요 !커버력은 한 70%정도 되는거 같아서 다크써클이나 잡티는 컨실러 써주긴 합니다!",
    "text31": "적당한 매트함이 있어 제 피부에는 잘 맞는것 같아요.색상도 만족합니다.",
    "text32": "가볍게 쓰기 좋으나 제 피부엔 살짝 매트한 편인거 같아요.좀  더  써 봐야 겠어요",
    "text33": "왱 사람들이 정샘물 정샘물ㅎㅏ는지 알것같아여ㅎㅎ. 커버력 끝짱납니당ㅎ미니버전 너무 조아하는뎅 진짜 사시묜 후회없숨다",
    "text34": "시간이 조금 지나면 끼임이 조금 잇긴하지만 나름 커버력도 좋고 세미매트인게 맘에 들어요!! 전 수부지인데 지성도 괜찮을것 같아요",
    "text35": "약간 매트한 타입이예요. 건성이신분들은  가을에 비추해요~ 지성이신분들 여름에 좋은 것같아요.\n커버 잘됩니다",
    "text36": "매트하지만 밀착이 좋아 잘 써요\n기초 잘 하면 건성도 ㄱㅊ합니다\n퍼프가 좀 불량인 경우있다던데\n아직은 쓸만해요",
    "text37": "정샘물 친구들이 많이 써서 사봤는데 패키지 너무 이쁘고 잘 발라요 진짜 맘에 들어요 이거 정착할게요 ㅜ 배송도 빠르고 넘 만족입니다!",
    "text38": "피부잡티 잘 가려져요ㅎㅎ\n좀 두껍나? 싶다가 화장 피부표현 완성된거 보면\n진짜 피부 이뻐보이네요! 맘에 듭니닷!",
    "text39": "뭉침없이 잘 발리고, 커버력이  좋아서 만족하며\n쓰고있어요.\n색상도 설명과 같아서 도움이 됐어요.",
    "text40": "친구꺼 한번 빌려발라보고 만족해서 구매해요\n매트라 얇게 발리고\n소량만 찍어내듯 바르면 지속력도 좋고\n괜찮은 쿠션임니다\n\n정착템되면 좋겠어여\n퍼프 이슈가 있던대.. 일단 사용해보겠습니다\n컬러는 약간 어둡다하여 하나 밝게 샀어여",
    "text41": "정샘물 브랜드 애정합니다. 그리고 증정품으로 주는 피니쉬 파우더 이거 정말 좋네요. 나중에 본품 구매 예정이요!",
    "text42": "좋아요\n첫 구매 인데\n유명한데 이유가 있는거같아요 ~~!\n지속력 좋고 매트해서 좋아요",
    "text43": "피부색이랑 잘맞아서 좋아요.\n조금 화사한색상을 원하면 한단계 밝은톤으로 구매하면 좋을듯해요.",
    "text44": "착한가격에 잘구입했어요.  촉촉하니 아주 마음에 듭니다. 또 구입할 예정이예요.",
    "text45": "건성인 저한테는 너무 별로네요.버리긴 아까워서 하나는 친구주고 그냥 쓰네요.",
    "text46": "정샘물 팩트 너무 유명하죠 돌고 돌아 요 팩트로 다시 사봤는데 역시 커버력 좋고 촉촉해서 좋네용",
    "text47": "장바구니에 넣어두었다가 쿠폰떠서 후다닥 구매했는데 받아서 한번써보니 너무너무.. 실망. 건설피부인 저한테는 너무 매트하여 붕붕떠요. 지성피부인 친구줬어요.퍼프도 너무 뻑뻑하고 불편..",
    "text48": "롱웨어쿠션은 저랑 안맞아요,,입자가 얇은지 모공끼임 요철 너무 부각 심해요 오히려 건성피부에 맞을것 같아요 피부상태가 클리오쿠션 느낌이랑 비슷합니다.. 저는 원래쓰던 헤라 쿠션이 잘 맞아요",
    "text49": "생각보다 밝거나 밀착력이 좋은것같진 않아요. 그냥 쓰던  비비크림을 쓸까 생각중이에요. 여드름있는 지성이라 괜찮을줄 알았는데 꽤 매트해서 푸석해보이고요.. 다음에는 다른 라인과 호수를 구매해봐야겠어요.",
    "text50": "믿고쓰는 정샘물이라 해사 세일하길래 사봤어요 제 피부에 잘 맞았으면 좋겠네요",
    "text51": "기존에 사용하던 쿠션이 요즘 같은 날씨에 시간이 지나면 너무 지저분해져서 매트한 걸 찾다가 구매해봤는데, 보송하니 유지력이 좋네요",
    "text52": "지성이라 헤라만 쭉 사용했는데 무너질때 안이뻐서 고민이였어요ㅠ 그나마 여름에 사용할때 매트한 편이라 쭉 사용했는데 주변에서 이 제품 많이 보이길래 구매했어요\n지속력은 좀 떨어지지만 커버력이나 톤은 잘맞습니다! 22호정도 되는데 라이트 톤 화사하게 딱입니다 더 사용해보려규요~~",
    "text53": "따로 파데 사용없이 쿠션 하나로 피부화장 하는 사람입니다!\n\n첫 정착 쿠션이었던 홀리카홀리카의 컨실러쿠션이 단종되고\n정말 10회도 넘는 브랜드별 쿠션을 구매해가며 쿠션에 정착을 못하고 있었는데 ..\n세일 잘 안하던 정샘물이 할인한다고 해서 우연한 기회에 구입했었습니다. (할인을 해도 타 쿠션보다는 비쌌지만..) \n구매해서 사용해본 결과 너무 만족 !!\n\n저는 지성인듯 지성아닌 지성피부를 가졌는데\n아마 정확하게는 수부지 타입인듯 합니다!\n아침에 쿠션 바르고 나가서 점심에는 무조건 수정화장이 필수였는데 요즘은 별도의 수정화장 없이 음식먹은 직후 입가만 톡톡 하고 끝!\n다시 한 번 제 인생 쿠션을 찾게 돼서 너무 만족스럽습니다 ㅎㅎ",
    "text54": "정샘물 쿠션은 할인 기회에 처음 구매해보았는데\n대충발라줘도 끼임 크리즈 들뜸현상없이 예쁘게 발리는 쿠션이었다\n피부타입에 따라 발라줄 수 있고 \n쿠셩 후에 파우더 처리를 해주어도 이쁜 피부 표현을 보여주었다\n수정화장시에는 수정화장패드로 지우고 해주었지만\n피부표현이 가장 예쁘게 되는 쿠션이라고 생각",
    "text55": "저는 현재 올리브영 메이트이며 \n지성과 복합 민감성 피부를 가지고있어요\n가끔 쿠션이나 파운데이션을 잘못쓰면 뭐가 바로 나는 스타일이더라고요\n정샘물 쿠션이 일단 매장(오프라인)에서도 잘팔립니다\n커버력도 나쁘지않고 마무리감은 보송해서 좋더라구요\n메이크업 첫단계로도 좋고 파우더랑 같이 사용하면 더 보송하고 좋러요",
    "text56": "매트한 느낌이 이ㅛ네요\n퍼프에 묻어나오는 용량이ㅜ많아서 얼굴이 하옇게 될때도 이ㅛ어요",
    "text57": "정샘물쿠션은 발색력이 정말 뛰어납니다.수분감도 뛰어나 촉촉합니다. 하지만 한가지 아쉬운점은 지속력이 짧아서  수정화장을 자주해야하는 단점이 있네요. \n피부타입이 건성인 분에겐  잘맞을것 같아요.",
    "text58": "촉촉하고 피부가 좋아보이게 만들어 줍니다.\n친구에게 산물로 줬는데 만족해하네요.",
    "text59": "할머니가 필요하다고 하셔서 커버력 중간에 수분감 있는 촉촉쿠션 찾다가 정샘물로 선물해드렸어요.",
    "text60": "여드름흉터까지 깔끔하게 커버해쥬네요.., 쿠션 요걸로 정착했습니다… 굿굿…🤍",
    "text61": "벌써 다섯통 이상 재구매하는 제품입니다. 지속력 너무 좋고 발색도 마음에 들어요.",
    "text62": "할머니가 파운데이션 필요하다고 하셔서 구매한 제품이에요.",
    "text63": "전에 구매해서 좋았던 기억이 있어 엄마를 사드렸는데 만족스럽다고 하십니다. 촉촉하고 커버력도 좋고  지속력도 좋다고 하십니다. \n다 사용하시면 다음에도  사드려야겠어요.",
    "text64": "디자인도 고급지고  촉촉하게 잘 발려서 너무 만족해요~~!",
    "text65": "같이 왔던 파우더 너무 좋은데요!? 다 쓰면 구매할 것 같아욯 물론 쿠션도 너무 좋습니다 정착할 수 있을 것 같아요><",
    "text66": "건성인 저에게 찰떡인 쿠션\n여름 쿠션으로 추천\n정샘물 왜안해?",
    "text67": "아직 써보진않앗지만 기대하고잇어요~ㅎㅎ~~잘쓸게요!",
    "text68": "기획상품으로 구성도 넘 알차요~!\n디자인도 고급지고, 피부에도 잘 맞아서 발림성도 좋아요!",
    "text69": "롱웨어는 처음 사보는데 정샘물 일반 쿠션보다 살짝 매트한데, 커버력은 더 좋습니다.",
    "text70": "밀착력 아주 뛰어나고 촉촉함도 오래가요 !\n색조를 많이 연구하신 분이 창조하셔서 그런지 발색부분도 자연스럽고 번들거리지 않아 좋아요.\n\n제가 이제품 선물했던 분 하신 말씀 : 쓰던 것 중에 젤 낫다",
    "text71": "정샘물제품은 진짜 호불호 별로 없는 것 같아요.\n너무 마음에 들어서 항상 대~만족입니다 !\n다음에 행사하면 또 사려구요 ㅎㅎ",
    "text72": "제가 넘나 존경하는분 생신이라 선물로 사다드린 제품입니다.\n워낙 피부가 얇고 밝은 톤을 원하셔서 사드렸는데 피부에 밀착도도 높고 붕붕 뜨지 않아 좋다고 하시네요.\n아주만족합니다~~",
    "text73": "바르고 나면 피부표현은 되게 예쁘거든요?\n근데 색이 너무 어둡고\n건조하고 뭔가 뭉치고\n최악인건 이마와 턱에 트러블이 너무 심하게 생기네요\n쿠션 때문이라고는 상상도 못했는디...\n진짜 실망이여요..",
    "text74": "커버력은 좋은데 좀 뭉치는 느낌이 있어용.. 색이 저한테 조금 노란느낌이구",
    "text75": "쿠션 유목민이었는데 이걸로 정착함 피부표현이나 그런 것도 예쁘지만 지속력이 미쳤음 예쁘게 무너지기도 하고 수정화장도 쉬워서 밖에 나갈 떄 이거 바르고 나가면 걱정이 없음",
    "text76": "너무 좋아요 배송도 진짜 빠르고 또 상품 계속 씁니다 완전 좋아여!",
    "text77": "정샘물 쿠션은 처음인데 단점없이 한달 잘 썼습니다. 무너짐도 크게 안느껴졌고 다크닝도 잘 못느꼈어요. 다만 코 모공 커버에는 조금 아쉬움을 느꼈습니다~",
    "text78": "피부표현이 예쁘고 지속력도 좋아요! 파우더도 너무 잘쓰고 있어요",
    "text79": "하..이거 회색기 도는거 싫어서 샀는데\n너무 어두버요ㅠㅠ\n다크닝도 컨트롤이 어렵네요..\n\n이마랑 턱에 난리났어요 얘땜에..아진짜 왜죠",
    "text80": "엄마가 필요하다고 해서 사드렸는데 너무 좋다고 합니다! 완전!",
    "text81": "커버력이 좋고 예쁘게 피부표현이 가능해서 재구매하고있어요",
    "text82": "커버력 ㄱㅊ은데 뭉침잇음\n지속력 쏘쏘\n중간 색상 샀더니 생각보다 어둡네요 \n좀 노란편인 거 같아요\n막 건조하진 않아요",
    "text83": "친구가 쿠션은 정샘물이라며 추천해줘서 세일기간에 구매했어요 :) 21호 피부에 밝지도 어둡지도않고 딱 잘 맞아요. 유분기가 많이 안 올라와서 지속력이 오래가는편인듯해요. 여름기간동안 요긴하게 쓸 것 같습니다",
    "text84": "커버력 지속력 모두 다 우수한데 피부표현도 예쁜 쿠션이에요",
    "text85": "쿠션 유목민인데 정샘물 쓰고 정착했습니다 .. 유명한데에는 다 이유가 있어요ㅠㅠ",
    "text86": "수부지 피부 이 제품만 사용한지 3년이 넘었어요! 너무 오일이 첨가되어 있고 번들거리는 쿠션을 쓰면 볼쪽에 트러블이 생기는 편인데 이 제품은 커버와 지속력을 챙기면서도 자연스러운 피부 표현이 가능하고 답답하지 않아서 제 피부타입에 맞았습니다",
    "text87": "생각보다 촉촉한 스타일은 아닙니다!!! \n\n피부화장 연하게 하는걸 선호하는 편이기 때문에, \n\n수정용으로만 잘 사용중입니다!!",
    "text88": "커버력 좋고 피부 표현이 예뻐서 계속 손이 가는 쿠션이에요.",
    "text89": "좋습니다 기획 많이 내주세용 멀리 전파햐볼께욬ㅋㅋ 커버 굿",
    "text90": "정샘물은 뭐 .. 너무 유명한 제품이라 한번 쓰기시작한 뒤로 이제품만 써요!!!",
    "text91": "커버력도 좋고 무너짐도 나쁘지않아요 !!\n잘사용하는중이에요 !!\n색상은 조금 어두운 편이네요",
    "text92": "파우더 줄 때 사서 개이득 쿠폰도 써서 싸게 샀어요 쿠션 좋음 데일리로쓰는중",
    "text93": "피부 표현이 자연스럽고 이쁘게 되어서 좋아요 지속력은 쏘쏘인거 같아요",
    "text94": "지성인 저에겐 촉촉하지만 여름만 아니면 괜충해요\n발림성이 좋고 커버도 굿",
    "text95": "원래 쓰던 라인은 정샘물 촉촉라인이었는데 롱헤어라인이 확실히 지속력이 오래가고 좋네요.",
    "text96": "엄마가 건성인데도 매우 잘 쓰고 있어요. 겨울에는 잘 모르겠지만 여름엔 건성도 충분히 잘 사용할 수 있는 쿠션 같습니다! 같이 온 파우더가 유분기를 옘브게 잡아줘서 정말 조은 거 같아요. (￣▽￣)",
    "text97": "유명한데다가 미니 파우더까지 같이 준대서 사봤어요 아직안씀",
    "text98": "커버력 지속력 좋아요\n묻어남도 적어서 괜찮아요 !!\n정샘물 쿠션 굿",
    "text99": "약간 지성한테는 촉촉한 감이 있긴 한데\n뜨거나 무너짐이 덜하고\n아주 좋아용",
    "text100": "사실 아직도 아까워서 안뜯었다는 사실,, 안써봐도 지금벌써 좋은걸요? 마치 천장에보리굴비 매달고,,",
    "text101": "오래가고 끼임은 없어요..! 지성이 바르기에 좋은것 같고 건성이 바르기엔 기초케어 탄탄히 해줘야할 것 같아요! 색상도 아주 예쁘네요",
    "text102": "몇개째인지!! 부담없이 쓰기 좋은거 같아요 기획 많이 자주 해주세요 추천할께요",
    "text103": "헤라블랙쿠션만 늘 쓰다가 궁금해서 샀어요 세일도하고 리필에 파우더까지 개꿀~ 돈안아까워요",
    "text104": "보송하게 마무리 되는 제품이고 헤라 블랙쿠션 쓰고 있었는데 정샘물이 좀 더 좋은 것 같아요. 유분기가 많이 올라오는 계절이라 어쩔 수 없이 무너지는데 그나마 예쁘게 무너지는 ?? 괜찮습니다",
    "text105": "처음 사용해봤는데 지속력도 좋고 잘 발립니다 색도 피부톤에 맞게 자연스럽네요",
    "text106": "다른 팩트,쿠션들은 다 들떠서 힘들었는데, 이 정샘물 에센셜 롱웨어가 잘 맞아서 잘 쓰고 있어요.",
    "text107": "항상 구매하는 제품이에요. 사용감도 좋고 맘에들어 꾸준히 사용하고 있습니다~",
    "text108": "색이 개인적으로 잘 맞았고, 여름 내내 하나 잘사용했어요.",
    "text109": "엄마가 잘 쓰고 계세요! 색도 너무 누렇지않고 예쁘게 올라간댕ㅅ",
    "text110": "원래 쓰던 다른 제품보다는 살짝 건조한 것 같지만 여름에 사용하기 아주 좋습니다 지속력도 좋고 발색도 좋아여",
    "text111": "할머니가 새 쿠션 필요하신데 광나는건 싫다하셔서 건성이시지만 요걸로 시켜봤어요! 낼 써보신다는데 잘맞기를,,,🥺",
    "text112": "왱 정샘물 정샘물 하는지 알겠더라구여ㅎㅎㅎ 커버력이 진짜 말모 말모구여 ㅋㅎㅋㅎ 딱입니다용 징쨔류\n뭔가 너무 매트하지도 않고 너무 글로우하지도 않고 딱 적당해서 손이 자주 ㄱ ㅏ더라구용 ㅎㅎ 급하게 화장해야되는데 또 커버력 챙깋땐 ㅇㅣ게딱",
    "text113": "여름이라 가볍게 파우더 해주면 겁나 밀리고 난리나요….\n피부가 좋은편에 속하는 타입인데도 다크닝 현상 올라오고ㅠ\n아무리 여름이라서 땀을좀 흘렷다고 해도 나가자 마자 뜨고 밀리고…..ㅠㅠ 저랑은 넘 안맞아요 돈아까..ㅂ……\n리필포함 삿는데ㅠㅠ흑흑",
    "text114": "이 제품은 뭐랄까 정말 잘 만든 쿠션이라고 할 수 있을것 같아요..!한통 다 써보고 재구매 한 건데 역시나 너무 만족합니다. 피부가 좀 건조하다고 느낄 수도 있어서 베이스를 잘하고 발라야하는 귀찮음은 있지만 제 피부에는 자연스럽게 어울리는 느낌이 있어서 굉장히 만족스러워요:) 중간에 다른 쿠션도 구매해봐서 자연스럽게 비교가 됐는데 정샘물이 더 좋았어요 저는!",
    "text115": "• 커버력 짱 좋음👍\n• 평소에 21호 쓰는데 이거 21호 쓰면 톤 딱 괜찮고 좋음\n• 본인 지성인데 시간 지나면 코, 이마 T존만 유분기 생김\n• 정샘물은 파우더가 진짜 좋은거 같음. 애들이 제꺼 써보고 좋다고 엄청 그랬음👍\n• 꼭 한번쯤은 써봐도 좋을 쿠션\n• 건성인 친구가 쓰길래 지성인 제가 써봤는데 피부타입 어떻든 진짜 좋긴 함 (특히 건성인 분들이 잘 맞는듯 함)\n• 어쨋든 좋아요 굿굿!!👍👍👍",
    "text116": "제 주변인들만 3명이 쓰고 잇어서 다들 좋다길래 써봤어요 지성, 복합 분들에겐  좋겟지만  건성이시라면 요 팩트 수분감잇는 라인으로 구매하시는게 나을거 같아요\n전 다 쓰면 수분잇는걸루 바꾸려구요 \n제품 자체는 좋아요 특히 퍼프도 맘에 듭니다 \n\n밀착력도 좋구요!",
    "text117": "건성인데도 잘 발리고 안 떠서 좋아욤\n근데 지속력이 짧은게 조금 아쉬워요\n리필도 들어있고, 파우더도 들어있는데 34000원은 너무 좋은거 아닌가요..!!🥹\n파우더 바르면 보송보송 부들부들해지고 \n지속력도 길어져서 너무너무 만족👍👍",
    "text118": "저는 쿠션 유목민이였어요 워낙 쿠션 선물받는게 많고 리필도 많다보니 이것저것 쓰기만 했는데 우연히 써보게되었는데 피부표현이 좋아보인다는소리를 너무 많이 들어서 벌써 두통째예요 건성 피부인데 너무 매트하지도, 너무 촉촉하지도 않고  피부표현이 예쁘게 보여요 무엇보다 쿠션이 오래가서 아침에 화장해서 밤새고 그다음날에도 친구가 머썼냐고 물어봤어요 ㅋㅋㅋㅋ  쿠션은 무조건 정샘물 ,, 딴건 이제 안써요 필요도 웂어요",
    "text119": "지금까지 써 본 쿠션/파데 중 최고!!!\n\n지성타입&아침 메이크업 후 오후 수정화장 필수였던 사람으로서,\n좋다는 쿠션 및 파데(헤라 블랙 쿠션, 에스티로더 파데, 네오 쿠션 등등)많이 써 봤는데 정말 최고입니다!\n\n수십건의 리뷰를 작성해 봤지만 이번만큼 리뷰에 진심인 적은 드문데, 진심으로 최고의 쿠션입니다..!\n아침에 메이크업 하구 오후에 수정화장 필수였는데 이 쿠션 쓰고 따로 수정화장 안 합니다! ㅠㅠ\n이거 쓰구 미모가 몇 단계는 올라간 느낌^^\n실제로 이걸로 파데 바꾸자마자 직장 선배가 화장이 잘 먹었다구 했어요 ㅎㅎ\n\n◇쿠션은 금방 다 써서 파운데이션 버전으로도 나와줬으면 좋겠어요! ㅠㅠ◇",
    "text120": "트러블이 많이 나서 붉은기가 도는 22호 정도 됩니다\n커버 용도로 구매했는데 이것 하나로는 물론 부족하네요~!",
    "text121": "제 인생 쿠션입니다 근데 저한테 뿐만 아니라 남들한테도 그런 듯 ㅎㅎㅎ 써보세요",
    "text122": "행사 할인가로 구매했습니다~~!\n헤라 쿠션은 색상으로 호불호가 심한 걸로 알고 있지만\n전 무던해서 잘 사용하고 있어요",
    "text123": "제가 쓴 쿠션 중에 1등이에요 잃어버려서 잠깐 다른 거 써봤지만 다시 정샘물 복귀",
    "text124": "지성분들 추천해요! 매트하고 커버력 좋습니다 기름 잘 안올라와여",
    "text125": "커버력 보통\n발람성도 보통이에요\n저한텐 안맞아서 다시 구입하진 않을 것 같아요",
    "text126": "완전 매트한 쿠션! 지성분들 여름에 쓰기 좋아요\n지속력 짱짱이에요",
    "text127": "매트한 느낌이라ㅜ이건 뭔지 하고 있었능데 쓰다보니 발림성이 괜찮아요",
    "text128": "색상이 다소 밝은것 같아요 \n발림성은 좋은데 지속력이 좀 떨어져서 아쉽네요",
    "text129": "촉촉한데 잘 안펴바르면 뭉치는듯 그래도 잘 써볼래요 ㅎㅎㅎ",
    "text130": "인생 쿠션입니당,, 촉촉해서 아침에 바르기도 좋고 지속력도 좋아요!",
    "text131": "촉촉해서 좋아요 근데 색상이 안이뻐서 그냥 다른 걸로 갈아탔어요ㅠ",
    "text132": "지성인데 뜨는거없이 발랐을때 피부가 불편감없이 촉촉해지는 느낌을 받았어요\n제 피부엔 찰떡이네요\n매트하지도않고 또 물광느낌도 아닌 딱 중간느낌! 커버력 좋아요ㄴㅅ",
    "text133": "에센셜 스킨 누더 쿠션인 줄 알고 잘 못 샀어용..ㅎㅎ 이름 유의해서 사세요!!",
    "text134": "많이 뜨지 않아서 좋아요 정샘물 물 크림과 함께 사용하면 더 오래 유지되는 것 같아요 무너지는것도 광 나는것처럼 자연스러워서 만족해요!",
    "text135": "촉촉하고 당김없이 잘 먹어요 뜨는거없이 발림성이좋네요. 또 구매의사있습니딘",
    "text136": "촉촉하고 커버력 짱이고 그리고 무너짐까지 완벽한 쿠션은 단언컨대 정샘물밖에 없어요 ..... 제발 추천 진심으로 써보세오 한번만",
    "text137": "완전 한여름일때 잘 썼어요 근데 진짜 더운날 말고는 지성인데도 건조하게 느껴지고 피부에서 안예쁘게 뜨는 날도 있었어요 매트 말고 그냥 정샘물 쿠션이 저는 더 잘맞았네요",
    "text138": "커버력이나 무너짐때문에 다시 사게되는데 아무래도 여름이라 무너짐이 심하긴 해요 ... 여름보다는 가을 겨울에 쓰기 좋음",
    "text139": "고민하다가 사봤는데 너무 좋아요!!!\n무너짐도 예쁘고 만족합니당ㅎㅎ",
    "text140": "지금까지 쓴 쿠션 중에 젤 괜찮은 거 같아요 추천합니다~~ㅎㅎ",
    "text141": "한번 써본 이후로 매번 쓰는 화장품입니다! 그 정도로 만족감이 좋아요!",
    "text142": "색상 발림성 커버 피부표현 너무 다 좋은데 바르고 두세시간만 지나도 다크닝 에바에요 수정용으로 쓰고 있어요 증정으로 받은 파우더가 더 좋아요 썩은 파데도 살리는 파우더",
    "text143": "수부지인데 기본 누더쿠션 10통 넘게써서 여름이라 롱웨어 써봤는데... 저랑은 안맞나봐요 너무 지저분하게 무너지고 답답해요..ㅠㅠ 저는 다시 누더쿠션으로 갑니다 총총",
    "text144": "아니 어떻게 이럴 수가 있죠. 아침에 메이크업하고 저녁에 뻗어서 다음날에 아침에 일어났는데 그냥 피부 그대롭니다. 사세요.",
    "text145": "저 극지성인데 처음 발랐을땐 보송하진 않더라도 커버나 모공끼임없이 잘 발립니다 근데.. 이런 날씨에 화장 저만 무너지는거 아니죠?? 걍 아예 사라지고 화장한건가 싶음…",
    "text146": "음 그냥 데일리로 무난하게 쓸것같아요.. 막 좋다고 느끼지는 못햤고요 그냥 그저그런",
    "text147": "너무 맘에 들어서 재구매했어요! 잡티보정도 잘되고 피부표현도 잘돼요",
    "text148": "굉장히 잘 밀착되어서 좋았어요 제가 복합성인데 아주 좋았습니다 제 피부색이랑 완전 비슷해서 너무 자연스러워서 좋았어요 ㅠㅠ🤩🤩",
    "text149": "쿠션 재구매입니다 ! 건조하지도 않고 잡티도 잘가려집니다",
    "text150": "매트한 쿠션,\n원래 수분끼 있는 물광피부를 좋아했지만\n매트한것도 갑자기 쓰고 싶어서 사봄.",
    "text151": "친구가 사용해서 써봤는데 너무 좋아요!! 일단 피부표현이 너무 이쁘게 되고, 크게 사용법 없이 쿠션으로 바르면 되서 되게 편리했어요!!",
    "text152": "색감 너무 예쁘고 기대한 것과 같아서 만족스럽게 잘 사용하고 있어요 ㅎㅎ",
    "text153": "수부지 여드름 피부이고 오일리한 쿠션을 쓰다가 여드름이 많이 생겨서 이 쿠션으로 바꾼 이후로 정착템 ㅎㅎ",
    "text154": "쿠션이 다 떨어져서 새로 샀는데 파우더도 같이 줘서 들고 다니며 쓰기 너무 좋을 것 같아요 !",
    "text155": "아예 안 뜨진 않아요 \n다른 쿠션에 비해 가볍게 바를 수 있고\n끈적임이 적어 좋아요",
    "text156": "색감 너무 예쁘고 기대한 것과 같아서 만족스럽게 잘 사용하고 있어요 ㅎㅎ",
    "text157": "라이트를 써도 23호에 잘맞았는데..리뉴얼을 한건지..밝아졌네요..ㅠㅠ그리고 뭔가 매트해진 느낌....최애 팩트였는데 아쉬워요..",
    "text158": "이전엔 어둡다는 리뷰가 많았어서 그런건지.. 색상이 좀 밝아진거 같아요ㅠㅠ 원래 쓰던 색상으로 재구매한건데 너무 당황스러워요ㅠㅠ그치만 발림성이나 커버력은 자연스럽고 좋아서 다음엔 한톤 다운된걸로 사려구요",
    "text159": "워낙 유명한 제품이라 매번 믿고 구매하고 있어요! 돌고돌아 항상 정샘물이에요",
    "text160": "색을 너무 어드은굴 샀는데 얘 쓰면 피부표햔이 잘되서 좋아용",
    "text161": "촉척한거 쓰다가 여른이라서 바꿧난데 색 잘못사서 다시 사려구요",
    "text162": "저는 수부지인데 처음에 매트하게 발리고 시간이 좀 지나면 자연스럽게 피부에 붙어서 예뻐요 .. 강추",
    "text163": "유명한건 다 이유가있군요. 커버력이좋아서 데일리로 잘 사용하고있어요.",
    "text164": "헤라 블랙쿠션 잘 맞으셨던 분들은 이것도 잘 맞으실 거에요! 제 인생템입니다........ 밝은 21호 라이트 사용해요",
    "text165": "평소 21-22호 사용하신다면 톤 진짜 잘 맞습니다… 뚜껑 쪽에 양 조절 할 수 있는 부분도 있어서 너무 좋았어요 ㅠ 정샘물 유명한 이유가 있었음 ... 세미매트 쓰고 싶으면 무조건 이거입니다",
    "text166": "촉촉함이나 커버력 모두 만족합니다~! 다만 리필 갈아끼울 때 너무너무 안 끼워져요ㅜㅠㅜ 거의 부숴질 뻔 했을 때 겨우 끼워졌네요ㅜㅠ 손도 너무 아프고.. 케이스 개선해 주시면 좋을 것 같아요!",
    "text167": "쓰던거 쓰고 써보려고 아직 보관중입니다.. 후기좋아서 기대하고 있어여..! 지속력이 길었으면 좋겟습니다.",
    "text168": "올영 순위 1 어서 샀는데 커버가 조금 아쉽긴해요 근데 촉촉하고 유지력 좋아서 계속쓰는중",
    "text169": "쿠션은 몇 년 째 이것만 사용하고 있어요\n다크닝이 좀 있긴한데 촉촉하고 괜찮아용",
    "text170": "구성이 괜찮아서 구매해봤급니ㄴ다 무난하니 잘 사용할 수 잇ㅇ",
    "text171": "N번째 구매중이에요 데일리로 사용중이고,수정용으로도 사용중입니다! 좋아요!!",
    "text172": "파워지성피부 잘 쓰고 있습니다\n확실히 촉촉한 쿠션보다 마무리감이 맘에들어요",
    "text173": "촉촉하고 건조하지 않음\n커버도 잘 되고요  아주 괜찮습니다 \n추천",
    "text174": "마스크 끼는 때에 제일 무너지는 티 안나는 쿠션인듯! 촉촉해서 수정화장때 사용합니다",
    "text175": "원래 파데만 쓰고 쿠션 안쓰는데 수정용으로 필요할거같아서 사봤어요 복합성인데 수정용으로 딱이예요! 그렇게 매트하지도 않고 잘 발려요",
    "text176": "커버력도 좋고 발색도 좋네요~~\n촉촉한 느낌까지 맘에드는 제품이예요",
    "text177": "다른 사람에게 선물했는데 넘 조아하셨어요 구성이 진짜 알찬 느낌이에요",
    "text178": "생각보다…너무 별로라 당황\n디올 쿠션 쓰다가 주변에 다 정샘물 쓰기에 갈아탔는데\n저는 화장이 좀 밀리고 건조해요ㅠ\n둥둥 뜨네요…일단 퍼프가 너무 별로임",
    "text179": "항상 사용하는데 매번 만족해용! \n다크닝이 조금 있다는 점을 제외하면 다 맘에 듭니당",
    "text180": "ㅎㄹ블랙쿠션만 쓰다가 바꿨는데 좋아요! 밀착도 잘되더라구요!",
    "text181": "이거저거 사용해보고 돌고돌아 이걸로 다시 왔어요\n지성피부에 커버력이 짱이에요",
    "text182": "제 피부톤이랑 완전 딱 잘 맞아서 되게 잘 샀다고 생각하고 있어요 홍조도 잘 가려줘요",
    "text183": "컬러나 발림이 자연스럽고 좋습니다. 지속력은 기초케어상태에 따라 다른거 같아요. 당연하지만 스킨케어 대충한 상태에선 금방 무너져요. 기초류 다른 제품들과 함께 사용하니 좋은 것 같습니다.",
    "text184": "정샘물 지속력 좋고 무너짐도 예뻐서 주변지인 다 이거씁니다....",
    "text185": "계속 재구매중입니다 ! 증정템이 달라짐에따라 구매하기 좋은것같아요 파우더가 넘 맘에들어 쿠션 쟁여뒀습니다 ㅎㅎ",
    "text186": "22 호 수부지입니당 \n생각보다 색이 어둡다고해서 이 색을 구매했는데 저한테 딱 맞아요!!! 한톤 톤업 되는 느낌. \n수정용으로도 사용해봤는데 밀림없이 너무 좋아요 왕추천",
    "text187": "정샘물 유명해서 사봤어요 \n운좋게 럭스 에디트 박스도 받았네요ㅎㅎ\n기대됩니다.",
    "text188": "어머니 사드리려고 세일하기를 기다렸습니당,,지성이셔서 구매했는데 좋다고 하십니다",
    "text189": "유명하다고해서 샀어요 야름에 발라보려구여 아직 사용 전 입니다",
    "text190": "정샘물 처음 사용해봐요.\n일단 발림성이랑 끈적임이 없어 좋구요,\n한달후리뷰남길께요~~",
    "text191": "촉촉하고 커버가 잘 됩니당~^^ 앞으로 더 사용해봐야겠습니당^^",
    "text192": "커버가 엄청 높진 않지만 아주 촉촉하게 잘 발리고 무너짐이 마음에 듭니다",
    "text193": "쿠션 유목민이었는데 정착할 거 같아요...! 커버력도 적당하고 많이 매트하지 않고 좋아요.",
    "text194": "정샘물 쿠션은 수정하기에도 너무 좋고 들뜸 현상도 없어서 완전 정착했습니다",
    "text195": "복합성인데 테스트해보고 젤 좋은거 골랐어요 앞으로 할인 자주해주세요",
    "text196": "쿠션 유목민인데 이제 정샘물로 정착합니당 ....❤️\n너무너무 만족이에요",
    "text197": "커버는 잘되는거 같습니다! 저는 복합성이라 건조한쪽은 자주 떠서 피부타입에 맞게 사용하시면 좋을거 같숩니당!",
    "text198": "양이 좀작아서 아쉽지만\n많이 건조하지 않아 좋아요\n계속 찾게되는 제품입니다",
    "text199": "수정용으로 사용해요 커버력 있는 제품이고 밀착력도 좋았어요",
    "text200": "색상도잘 맞고 오후에 보정용으로 쓰기 좋아요. 생각보다 촉촉하고요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[본품+리필+파우더]미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "정샘물 그 유명한 에센셜 스킨누더 롱웨어쿠션을 한번 써보고싶어서 기획으로 한번 쟁여봤어요. \n컬러는 미디엄으로 21~23호 베이지컬러예요! \n원래 색상은 19~21호 할려했는데 제 피부와 조금 밝을거같아서 이 컬러로 한번 사용해보고 한단계업해서 쟁여볼려해요. \n미디엄 컬러를 손등에 한번 테스트해보니 사진상으로는 한듯안한듯 보이지만 완전 딱 제 피부같았고 커버력도 상당히 좋아요. 무엇보다 들뜸이 없어서 딱 잘 맞아서 다행이였어요.",
    "text2": "정샘물 그 유명한 에센셜 스킨누더 롱웨어쿠션을 한번 써보고싶어서 기획으로 세일중이길래 쟁여봤어요. \n컬러는 미디엄으로 21~23호 베이지컬러예요! \n원래 색상은 19~21호 할려했는데 제 피부와 조금 밝을거같아서 이 컬러로 한번 접해봤어요. \n미디엄 컬러를 손등에 한번 테스트해보니 사진상으로는 한듯안한듯 보이지만 딱 제 피부같았고 커버력도 상당히 좋아요.\n무엇보다 들뜸이 없어서 딱 잘 맞아요.",
    "text3": "정샘물에센셜스킨누더롱웨어쿠션미디엄색상~내가사자마자품절돼서미리사길잘했단생각이들었어요.제품의질도아주만족스러워요!^^",
    "text4": "쿠션 필요해서 알아보다가 매장에서 직원분께 문의 후 구입했습니다. 사용해보니 매트한게, 여름철 유분기를 잡아주는 거 같아 만족스러웠어요.",
    "text5": "항상 머든 쿠션을 써도 마음에 안들었는데 정생물 쿠션 쓰고 정생물 쿠션에 정착해써요 ㅠㅠ 진짜 꼭 써보세여",
    "text6": "건조하게 매트한 느낌을 원하시면 강추에요!\n겨울이 되다보니 너무 빳빳한 느낌이 있어서 건성피부에게는 비추하지만 적은 양으로도 넓게 잘 발려서 만족해요!",
    "text7": "수부지 타입이라서 매트한 제품을 구매했는데 딱 원하는 정도!\n유지력은 약해도 수정하면 또 매트해져요!",
    "text8": "어무니 사드렸어용\n케이스 아다리가 복불복인지 헐렁 했어요 ㅠ",
    "text9": "엄마 드릴려고 정샘물 처음 구매해봤는데\n첫 구매가 조금 좋지 않네요 ㅠ\n케이스 아다리가 안맞아서 본체와 뚜껑이 어긋나게 맞더라고요\n바꾸기도 뭣하고 해서 그냥 쓰려고 하는데 기분은 좋지 않았습니다 ㅋ",
    "text10": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text11": "원래는 롱웨어 말고 일단을 썼었는데 너무 유분기가 많아서 이걸로 바꿨어요!\n사용해보니.. 롱웨어라서 그런지 겉에가 쉽게 무너지지않게 하는 성분을 쓴 것 같은데 그거때문인지 코나 코 주변 모공대로 점점점 알겡이처럼 올라오네요\n유튜브 찾아보니 속에는 유분이 많은데 겉 표면을 매트하게 해줄경우 그렇대요",
    "text12": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text13": "완전 인생탬!!!!\n올리브영 직원븐이 추천해서 샀는데, 뽀송!!! 색도 좋고!!\n저는 피부색 검으면서 붉어서 걱정했는데, 완전 걱정 노노!!\n자연스럽게 발색되고 대만족 입니다💕\n앞으로 여기 팩트만 사려고해요!!\n좋운 제품 추천해준 올리브영 직원분 감사해요",
    "text14": "촉촉하고 자연스럽게 커버되어서 좋은거같아요 부모님이 아주 만족하십니다",
    "text15": "어머니 사드렸는데 자연스럽고 좋아요!! 선물용으로 추천해용",
    "text16": "여름이라 롱웨어로 구매해봤어요~~ 같이 왔던 파우더도 잘 사용했고 리필까지 있어서 좋은 구성이었어요~~",
    "text17": "두번째 재구매 했어요!!\n카버도 잘되고 너무 좋아요~ 이번에 같이 있던 피니쉬 파우더가 너무나 좋아서 감동이에요!!",
    "text18": "재구매 했어요!!\n피지가 많은 사람이 이걸 쓰면 덜 촉촉한 느낌이 나요!!",
    "text19": "기본 잘 사용하다가 지속력이 더 필요해서 롱웨어를 구매해봤어요 여름에 잘 사용할 것 같아요",
    "text20": "정샘물 쿠션 좋다는 소리는 많이 들었는데 직접 구매해서 사용한 건 처음이에요 커버력도 좋고 피부 표현이 매트하게 너무 예뻐요!",
    "text21": "너무너무 맘에 드는 쿠션을 찾았어요.. 얇게 발리는데 커버력도 좋고 뽀송매트하게 마무리되어요 피부표현 너무 예쁜 쿠션입니당",
    "text22": "리뷰가 괜찮고 주변 추천도 많아서 엄마 사드렸는데 아주 잘사용하시는 것 같아요",
    "text23": "좋아요!!! 무난하게 사용하기 너어어무 좋습니다 ㅎㅎ!!",
    "text24": "피부에 염증이 있어 화장을 못하다가 \n일때문에 부득이하게 쓰게되었는데 올영 직원추천으로 사용하게 되었음 \n촉촉뽀송 이라고해야하나? 진짜 인생템 건짐 별100개",
    "text25": "수부지여서 항상 쓰고 있는 쿠션이에요 무너짐이 어둡긴 한데 다른건 다 만족해요",
    "text26": "사실 피부타입 이런거 잘 모르고 필요에 의해서 구입하고 써보았는데 너무 좋아요~~\n예쁘게 잘 발리고 오래 지속되고요~\n다들 이뻐지세요",
    "text27": "늘 쓰던 것은 정샘물 촉촉이 버전인데 롱웨어 사봣어요 확실히 매트해요",
    "text28": "유분감이 생각보다 있고 두껍게 발리는 제품이라 호불호가 갈릴 것 같은데 대신 홍조있는 피부에는 찰떡입니다. 이때 같이 패키지로 주신 파우더듀 잘사용하고 있네요",
    "text29": "무난하게 쓰기 좋은 템!! 또 재구매했어요!! 굿굿 사세여",
    "text30": "왜 정샘뭉 정샘뭉 하는지 알거 같아요. 다만 베이스가 너무 노랗고.. 화사한 맛은 덜해요",
    "text31": "몇년째 항상 쓰는 쿠션이에요 적당히 매트하고 촉촉해서 수부지가 사용하기 좋아요",
    "text32": "롱웨어 호불호가 심랬는데 전 만족입니다.마스크에도 잘 안묻고 밀착력도 좋아요",
    "text33": "정샘물처음사봤는데 너무만족해요ㅎㅎ\n얼굴톤에도잘맞고 가격 대비만족합니다!",
    "text34": "지인들 추천 많이 받아서 썻는데 정밀 좋이여 다써서 원래쓰던 블쿠로 돌아갔는데 정샘물이 더 좋이사 디시 돟아얼 듯하네요~~~~피부표현이 이쁘고 좋아요",
    "text35": "계속  구입할예정입니다\n써보고 좋아서  이걸로  쭉쓰려고요~~"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[쿠션블러쉬+퍼프2P기획] 페어라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "재구매 2번째(리필까지 포함하면 4번째 쓰는중) 인데 가격이 비싸다하시던데 리필기획이 계속 있는거보면 쿠션두개 산다 생각하고 사시면 될듯해요. 복합성인데 커버력도 좋고 컬러도 예뻐요!! 다크닝은 반톤정도 있는데 파우더 좀 올리고 컬러코렉팅 하면 괜찮더라고요 무너질때 예쁘게 무너져서 수정화장도 별로 필요없고 좋아요",
    "text2": "피부에 자극없이 순해서 복합성 피부에도 적합하고 수분감도 좋아서 만족하며 재구매 예정입니다.",
    "text3": "잘모르겟어요….수학여행갔을때 3일 내내 썻엇는데 무너짐도 별로고 복합성인데도 건조햇엇슨,, 비추천",
    "text4": "ㄹㅇ 너무 좋아서 이거 몇통째 비우고 잇는 건지 모르겠어요 이렇게 좋은 걸 저만. 알게요 ~~",
    "text5": "건조한 피부에 가깝지만 너무 덥기 때문에 매트 쿠션 좋아하는 편이라 롱웨어를 선택했어요 실발색 모르고 그냥 사서 그런지 좀 밝기는 해요 정샘물 기본 쿠션을 핑크라이트 쓰다가 너무 촉촉하고 다크닝 와서 페어로 톤 확 올려서 써봤는데 롱웨어는 패키지 리뉴얼을 거치면서 밝게 나온 듯?! 매트해서 뜨지 않게 방어해줘야 함! 기획이니까 구성은 좋네요",
    "text6": "제 피부톤에 잘 맞고 지속력이 좋아서 꾸준히 사용하는 제품입니다.",
    "text7": "얇고 가벼운데 커버력도 좋습니다. 무너짐이 덜 하고 지속력도 좋아요 :)",
    "text8": "봄 웜 페일 / 15~17호 / 붉거나 노랗지 않고 하얗기만 한 피부를 가짐\n\n저는 항상 쿠션 쓸 때마다 트러블 흔적+각질이 부각되는 것을 불편하게 생각하고 있었는데요,\n\n얇게 올라가면서도 어느 정도 커버력 있는 쿠션을 추천해 달라고 올영 직원 분께 문의했더니 추천해주신 제품이었습니다. \n\n트러블 흔적은 완벽하게 커버되진 않지만, 각질 부각이 없다는 점에서 만족스럽습니당. 그리고 팔레트에 있는 돌기 덕분에 양조절을 쉽게 할 수 있어서 좋습니다!",
    "text9": "친구들이 다 정샘물 쿠션 사용하길래 이번에 쿠션 바꿔보았는데요 진짜 기대 이상이에요!! 전에 쓰던 쿠션들은 다 3시간만 지나도 제 수분부족한 볼에서 각질부각되고 뜨고 난리났었는데 정샘물은 진짜 학교,학원,스카 다 다니고 와도 멀쩡해요 다들 정샘물하세요ㅜㅜ 아 색상은 ㅂㄴㄹㅋ 19호보다 정샘물 17호 페어라이트가 더 어둡게 느껴졌어요 엄청 어둡다는 아니고 ㅂㄴㄹㅋ가 더밝다? 오히려 피부색이랑 맞아서 더 자연스러운것같아서 저는 더 만족해요!",
    "text10": "지속력오래가고 좋아요 잘안지워집니다 만족스럽습니다~~",
    "text11": "❤️ 복합성~지성은 파우더 처리 안하면 조금 유분처럼 보이는 광이 생기기도하더라고요. 건성은 악건성만아니라면 세미매트 입문용으로 괜찮은듯 합니다. 여름 쿠션으로 건성도 괜찮은것같아요. 겨울쿠션으로는 조금 건조할수도 있어서 그때는 스킨누더 쿠션 구매를 추천드려요[ 건성, 복합성, 지성 추천]\n\n❤️ 다크닝이 좀 있긴한데 리뉴얼 전에 비해 훨 줄었더라고요!!  커버력 꽤 괜찮았고 막 엄청 글로우한 피부표현은아니고 위내용처럼 복합~지성은 광이 아주살짝 돌긴해요. \n\n❤️ 11월쯤에 스킨누더 사려가 롱웨어 잘못 샀는데 생각보다 좋아서 리필까지 다 쓰니까 6월 올영세일이라 기획세트로 하나 더 샀어요. 스킨누더 쿠션 유명하지만 여름이라 조금 더 매트한 스킨누더롱웨어 샀어요. 기획 증정으로 온 쿠션블러셔 + 코랄퍼프 2p 블러셔 미니 색깔 생각보다 예뻤고 코랄퍼프도 써봤는데 화장이 잘먹었어요!! \n\n🤍 딱 지금같은 여름 직전 / 초입부터 사서쓰기 좋은 제품이고 악건성은 살짝 건조할수도 있어서 악건성분들 말고 나머지 피부타입 분들께 추천드려요. 다크닝이 조금 있어서 더 밝은 호수로 사시는게 좋습니다.",
    "text12": "완전 보송해서 지성인데 여름에만 쓸거같아요 제가 여태쓴 쿠션중에 제일 보송매트해요 모공커버나 잡티커버 잘되구여 근데 살짝 건조한 부분(볼이나 코옆)은 잘못하면 뭉치고 뜨고  그래여… 완전 지성 아니면 비추입니다 지성분들은 여름용으로 추천",
    "text13": "얇게 절 발리묜서고 커버력 있어서 좋습니다!!! 매트해서 번들거림 없이 좋아요!",
    "text14": "무난하게 모든 피부에 사용하기 좋아요 가격대도 적절해서 더 좋고요",
    "text15": "쿠션은 돌고 돌아 정샘물로 돌아오게 되는 것 같아요.\n피부표현 예쁘고 수정화장도 깨끗하게 잘 됩니다!",
    "text16": "디자인도 괜찮고 건섣인사람보다는 지성에게 더 좋아요 계속 써봐야겟어요",
    "text17": "촉촉하게 잘 발리고 커버력은 중간 정도인 것 같은데 표현이 맑게되는 느낌이에요.",
    "text18": "수부지피부인데 정샘물 쿠션은 에센셜 커버레이어 두개써보고 에센셜은 자연스럽긴한데 커버가 좀 부족했어요\n그 뒤에 산 커버레이어가 에센셜에 비해 약간 두껍게 올라가긴해도 커버가 진짜 좋았고 피부가 너무 건조한 날만 아니면 각질부각도 하나도 없어서 너무 좋았어요! 두개다 정샘물답게 무너짐이 자연스러운게 좋았고요!(톤만 균일하게 날라가는!)\n커버레이어도 좋았지만 화장을 하면서 살짝만 닿아도 묻어남이 있어서 이번에 롱웨어를 사보게 되었어요\n커버레이어를 쓰다가 써서 그런지 비교적 커버는 덜되는 편이고 건조와 보송 그 사이 어딘가의 느낌이었어요 개인적으로는 수분이 부족한 피부여서 그런지 부위에 따라 건조함이 느껴졌어요\n구런데!!!!! 지속력이 가장 좋아야하는 롱 웨어가! 무너짐이 최악이에요ㅠㅠㅠ 얼굴에 땀이 흐른적이 없는 정도로 땀이 안나는 편인데 이제 더워지니 땀구멍? 모공?에 동그랗게 뭉치면서 무너져요ㅜㅜㅜㅜ 하 에센셜이랑 커버레이어 둘다 진짜 더운나라를 가도. 그저 날라만 갈 뿐 뭉친적은 없는데 이 친구는 몽글몽글 뭉치더라고요.. 여름맞이 뽀송매트 쿠션을 장만한건데 겨울에 써야할 것 같아요..ㅎ 물론 롱웨어 답게 뭉치지않은 오로지 기름만 나온 부분은 안무너졌답니다..ㅎ \n땀없는 촉촉한 피부를 가진 지성분들에게만 추천드려요..ㅎ\n전 다시 커버레이어를 사야할 것 같아요ㅎ",
    "text19": "정샘물 롱웨어 쿠션으로 바꾸고나서 피부결 좋아 보이고 얼굴색이 환해보여서 좋습니다. 다쓰고 행사할때 재구매할예정입니다.",
    "text20": "벌써 세번째 정샘물🩵\n할인 좀 자주 해주세요....\n이만한 쿠션 없다 진챠! 추천해요",
    "text21": "트러블도 안 나고 가장 무난 무난한 쿠션인거 같아요. 하지만 색상이 타제품 에 비해 어둡게 나왔기 때문에 한단계 밝혀서 사용 하시는 걸 추천 합니다.",
    "text22": "좀 비싸긴 한데 그 만큼 잘 사용하는 쿠션이라 재구매하는 제품이에요",
    "text23": "장샘물 쿠션 쓰니 피부가 정말 맑고 투명해 보여요! 롱웨어라 하루종일 화장이 잘 유지되고, 리필까지 있어서 장기간 사용하기 좋아요. 페어라이트 톤도 피부에 잘 어울려서 너무 만족해요👍",
    "text24": "커버력이 진짜 좋아요 출근때바르면 퇴근때도 남아있고 예쁘게 무너짐",
    "text25": "매트한 마무리감과 균일하게 발색되고 하루종일 지속되는 톤이 맘에 들었어요",
    "text26": "조금 매트한 편이라 지성이 쓰기 좋은거 같아요 추천합니당~",
    "text27": "원하는 호수가 없어서 한 호수 밝게 샀는데도 만족하고 있습니다 굉장히 자연스러워서 좋아요",
    "text28": "조아여 닥 기본 정석 느낌입니다 다크닝은 기본 촉촉해요 모든 피부타입 다 가능할듯 합니다",
    "text29": "약간 어떠냐면 저만 느끼는건지 모르겠지만 약간 나비존쪽은 커버가 안될때가 있어용 그냥 화장 잘 안먹는 날에 해서 그런거 같아요 근데 잘 먹겠다 하는 날에 써주면 진짜 지속력이랑 커버력이랑 그런게 넘 좋아요 피부가 이뻐보여서 좋음 \n\n그냥 제 생각은 화장 잘 먹는 날이랑 안먹는날이랑 다른 듯!!",
    "text30": "이거 진차도른놈이에요.\n진짜 제가 수부지도 아니고 복합성도 아니고, 그렇다고 완전 건성도 아니에요. 말 그대로 개노답피부. 그냥 애매모ㅣ호하고, 수분 부족한 지성 느낌인데 무슨 베이스든지 간에 파우더를 안 하면 무조건 들뜨거나 번들거리거나 한쪽이 증발함. 아니면 베이스가 녹아서 이마에 국물 흐름. 그래서 진짜 파우더는 무조건 해야 하는 피부인데, 얘는… 이상하게 그냥 바를 때부터 피부에 착붙어요. 밀착착촥척춱\n\n전 진짜로 구라 1도 안 치고 지성 피부인데, 아침에 등교하고 한 방과후 시작 전에 수정 조금만 해주먄 야자끝나고도 멀쩡함. 학교 에어컨 때문에 가끔 볼 쪽 건조해질 때 있거든요? 근데 그런 날에도 얘는 막 들뜨거나 무너지거나 안 해요. 그냥 얼굴 위에 얇게 한 겹 막 씌운 것처럼 딱 고정됨.\n\n그리고 이거 진짜 여름 특화 쿠션이라고 생각해요. 그 막 습기 많고 땀나는 여름날에 베이스 무너지면 진짜 짜증 나잖아요. 근데 얘는 그런 날에도 버텨요. 막 엄청 보송해지진 않는데, 안 무너지고 지워지지도 않음. 유분 올라오기 전에 이미 자릴 잡고 있어서 위에 파우더 한 겹 살짝 얹어주면 그냥 게임 끝. 아무 파우더나 갈겨도 괜찮아요.\n\n그리고 얘의 제일 개쩌는 점은, 지속력 때문인지 몰라도 수정화장을 아예 안 하게 됐어요. 원래 저는 쿠션 3개 돌려가면서 쓰는 스타일이라서, 피부 컨디샨따라 바꿔썻는데 이랬는데, 얘는 리필 다쓸때까지 그냥 이거 하나로 버팀. 아침에 발라놓고, 점심시간에도 멀쩡해서 수정할 마음도 안 생기고, 집 가는 길에 거울 보면 어 이정도면 괜찮은데? 이러고 끝나요.\n\n커버력은 중상 이상이고, 막 매트한 애들처럼 두껍게 발리지 않으면서도 모공 커버 잘 되는 편이에요. 근데 그 ‘쌩얼인데 개잘나온 쌩얼 느낌’ 그 느낌 나요. 진짜로. 피부결도 예뻐보이고, 톤도 정리되면서 과하지 않게 잡아줘요.\n\n아 그리고 퍼프. 이 퍼프 미쳤음. 탄력감 적당하면서도 적당히 흡수해서 안 뺏기고 피부에 잘 올려줘요. 무슨 가성비템 퍼프 느낌 아님. 이 쿠션 자체가 정말 잘 만든 베이스 제품이라는 생각밖에 안 들었어요.",
    "text31": "매장에서 테스트 해보고 구매했어요~너무 물광도 싫고 매트도 싫은데 중간정도 되는 정로 딱 좋은거 같아요!!살짝 밝은편이에요~~지속력은 쏘쏘! 가격대도 적당한것 같아요~ 정샘물 제품은 워낙 유명해서 꼭 한번 써보고 싶었는데 나쁘지 않은거 같아요!!",
    "text32": "수부지인데 T존에 유분기가 많이올라와서 세미매트보다는 매트쿠션을 선호하는편이에요 원래 ㅎㄹ블쿠 썼는데 여름엔 유분 폭발이라 지속력좋은 매트쿠션 찾다가 정샘물꺼 써봤는데 지속력은 아침부터 밤까지 땀 뻘뻘흘려도 멀쩡해요 근데 모공주변으로 몽글몽글 뭉치는 경향이 있더라고요 그거빼면 괜찮아요",
    "text33": "확실히 매트하긴 하네요 제가 쿠팡에서 정샘물 짭 샀었는데 쿠팡이 훨씬 더 매트 한데 올영꺼는 찐이라서 썼는데 이게 뭐임 겁나 좋은거야 진자…ㅋ 근데 이게 피부 컨디션에 따라 달름 그리고 롱웨어는 엄청 매트해서 각질제거 필수임 ㅎㅎ 정샘물 가끔 바를 때 조금 뜨는데 그건 제가 피부가 지성이랑 복합성도 아닌 수부지라서 건조해서 그런거같아염 기초 잘 하면 또 잘 먹음! 색상은 완전 이쁨 ㅎㅎ 화사하게 나와서 좋음 스킨누더 촉촉이는 좀 누렇던데 이건 엄청 화가함 향도 좋앙",
    "text34": "남편이 사준 화장품이에요ㅋㅋ\n좀 꾸미라구ㅋㅋ\n저 이제부터 화장합니다",
    "text35": "와~~\n완전 바르는데\n부드러워요♡\n그리고 진짜 커버력 짱입니다",
    "text36": "매트쿠션을 선호하는 사람으로써 겨울에 매트 쿠션이 뜨는 것이 제일 싫은 복합성인데 이거쓰고 천국을 갔다는 표현을 쓸 정도로 겨울에 완전 요물입니다 다크닝0.1도 찾아볼수없고 피부에 밀착이 안된다?! 그런 문장을 잠재우는 완전 엄청난 물건입니다 여름에도 써봤지만 땀을 흘려도 지워지지않았어요 한마디로 지속력이 엄청난 아이입니다 \n민감성으로 이거 쓰고도 피부에 뭐가 올라왔다는 느낌은 \n안들었어요\n모든 복합성들이 이거 꼭 써봤으면 좋겠어요ㅛ!!!!",
    "text37": "평소 21호 쓰던 분들은 페어라이트 사도 될듯! 사기 전에 엄청 걱정했는데 배송 오고 볼따구 찹찹해보니 내 피부톤이랑은 잘 맞음! 사진은 깨끗하게 안 나와서 그렇지 제품은 깨끗함ㅋㅋㅋ 사진 찍기 전에 한 번 떨어트려서 그런 거니 너무 걱정 마시길!",
    "text38": "정샘물 처음 사보는데 제 최애 쿠션이에요ㅜㅜ 진짜 베이스메이크업에 진심인 사람이라 이것저것 쿠션들 많이 써봤는데 정샘물이 가장 좋은것 같아여!! 돈값한달까..?? 미스트 얼굴에 뿌리고 퍼프에도 미스트 먹여서 화장하고있는데 진짜 피부 표현 너무너무 예쁘고 평소에 많이 웃는데 팔자끼임도 거의 없어용!!! 지속력도 진짜루... 너무너무 추천드리고싶은 제품 이에요",
    "text39": "엄마한테 선물로 드린건데 무난하게 사용하기 좋은거 같아요~살짝 밝은데 엄마는 밝은게 좋다 하시니 다행ㅎㅎ가격대가 저렴해서 좋아요~",
    "text40": "에센셜 스킨누더 잘 썼던 기억이 있어서 사봤는데 그냥 그래요 지금 피부상태가 많이 별로깅한데 너무 떠요ㅠㅠ 한여름엔 괜찮을지 모르겠어요 그래듀 지금 날씨엔 많이 떠여 티존에 기름 많은 편인데 그냥 다 뜸 그래도 쿠션은 사바사니까.. 참고하세요",
    "text41": "저 지성쪽에 가까운 수부지인데요 리뉴얼 되기전에 몇통을 썼는지 모를정도로 정말 좋아하고 계속 사용하던 제품인데 리뉴얼 후에 사서 써보니 피부 이곳 저곳 다 뜨니까 오히려 쌩얼일때가 피부가 훨씬 좋아보여요,, 하 진짜 돈 너무 아깝고 왜 리뉴얼 된건지.. 케이스 디자인만 맘에 들고 제품력은 전보다 훨씬 별로네요 리필까지 어떻게 사용해야 될지 처치 곤란 웬만하면 이런 리뷰 안남기는데 매번 사용하던거라 속상하고 돈 아까워서 남겨요",
    "text42": "저 평소에 21호 사용하는데 페어라이트 색상 사용했더니 평소보다 조금..? 더 밝은 느낌있었어요\n지속력은 진짜 말할 것도 없이 좋았고 \n아 그리거 다른 쿠션들이 비하면 살짝 두껍게 발리는편이라 수정화장 할 때는 살짝아쉬웠어요ㅠ",
    "text43": "정샘물 스킨 누더 쿠션을 잘 사용했는데 매트한 롱웨어 쿠션으로 구매했어요",
    "text44": "어흑 저한테는 너무 뻑뻑해서리… 다음엔 스킨누더를 사볼게용 그래도 이거 여름에 쓰기 좋아여",
    "text45": "색도 예쁘고 얇게 잘 발려요 건성이신분들은 베이스 신경써서해야항듯",
    "text46": "촉촉하고 바른 후 느낌도 조아영 계속 쓰고 잇어서 또 살듯 ㅎㅎ",
    "text47": "복합성인데 휘뚜루 마뚜루 사용하기 좋았어요 정샘물 성분도 괜찮고 다른거 없으면 계속 이거 쓰려고요",
    "text48": "시간 지나면 코 옆이나 인중 쪽 끼임은 좀 있어요 근데 여름되면 진짜 잘 사용할 것같아요! 얇게 깔면 깔수록 피부 좋아보임 굿굿 근데 같이온 쿠션 블러셔는 뱔루에여ㅠ",
    "text49": "자연스러운 피부 표현 좋아하는 사람이라면 꽤 만족할 쿠션인 것 같아요! 전체적으로 밀착력이 좋고 오후가 되도 많이 무너지지 않고 오래 지속돼요. 근데 제 피부엔 많이 매트해서 약간 건조?한거 같아요. 유분기가 올라오는 시간도 꽤 늦춰줘서 지성인 분들한테 좋을거 같아요.",
    "text50": "여름에 땀이 많고 일하다보면 땀과 기름으로 화장이 잘 무너지는 편이라 구매해 봤어요\n발라보니 파우더로 마무리한거같이 매트했어요 그래서 그런지 회사에서도 지속이 좀더 오래가는거 같았고 밝은 색상으로 구매했는데 커버도 나쁘지 않았어요",
    "text51": "리뉴얼 했다고 해서 다시 찾아 왔습니다ㅠ 다크닝이 좀 심해서 좋았지만 손이 안갔거든요 ㅠ 근데 다크닝이 없더라구요 없다고 해야할지 티가 안난다고 해야할지 당연 좋다구요~~~~ 제 얼굴 진짜 완전 건성 완건인데 나중에 속당김이 쪼오금 있더라고 근데 거울로 얼굴보니깐 아니; 피부 표현은 개이쁜거에요;; ㄹㅇ 사세요 열어분 물에도 강하단걸 보여주기위해 미용실 사진 첨부 합니다",
    "text52": "제가 완전 수부지인데 처음에는 너무 밝아서 놀랬는데 쓰다보니깐 딱 제가 좋아하는 색이 되었고 무엇보다 지속력이 너무 좋아요 그리고 너무 매트하지도 ㅊㅗㄱ촉하지도 않아서 수부지가 쓰기에 좋을거같아요 그리고 저는 운동을해서 화장이 잘 지워지는데 이거는 진짜 삼분의 일 ? 정도만 사라지고 거의 다 남아있어서 좋습니당",
    "text53": "발색도 마음에들고 지속력과 발림성 또한  만족스럽습니다.",
    "text54": "친구가 추천해줘서 구매 했는데,\n스페셜 세트 구성 좋네요.\n한번 파운데이션 바꾸면 오래 한종류에 정착하는데\n또 오래 써도 괜찮을 파데 만난거 같아요.",
    "text55": "여름이라 롱웨어로 구매했어요. 여름에 최고. 매트해서 안번들거려요",
    "text56": "오늘드림으로 빠르게 받았어요\n페어라이트 좀 밝네요 다음엔 한단계 위에꺼로 사야겠어요",
    "text57": "1등인 이유가 있숩니다 그리고 볼터치 퍼프가 넘 귀여워욬ㅋㅋㅋㅋㅋ커버력이랑 지속력 원하시는 분들은 이거\n레알 강추합니드아👍",
    "text58": "촉촉함이 전혀 없어요~~\n지성인데 푸석한 느낌이에요~~~",
    "text59": "배송도 빠르고 제 피부에 잘 맞는 쿠션이다!  겨울부터 쓰기 시작해봤는데 이제 봄이 와서 다시 재구입하기로 했음",
    "text60": "정샘물 쿠션을 원래 좋아했었는데 롱웨어는 처음 써봤어요! 기존에 파운데이션 바르고 수정 화장용으로 사용하고 있는데 세미매트제형치고 정말 얇게 올라가서 좋지만 살짝 다크닝이 있는 것 같아요ㅠㅠ 그치만 색도 예쁘고 일단 바르면 피부가 정말 좋아보여서 꾸준히 사용하고 있어용",
    "text61": "왜 판매가 종료됐을까요...? 저는 여름에 세잔느 메이크업 ㅂ이스와 함께 사용했습니다 파우더랑 픽서까지 쓰면 완벽하게 얼굴에 붙어있지만 손톱자국 같은 건 남는 것 같아염",
    "text62": "팩트 기존꺼 다쓰고 새로샀는데\n나쁘지않아요.!!ㅎㅎㅎ",
    "text63": "너무 매트하지도 않고 피부 표현 자연스럽게 되어서 좋아요! 컬러 테스트 해 보고 구매하시는 거 추천드려용",
    "text64": "저의 인생쿠션 ㅎㅎ 파데만 쓰다가 정착했어요 지속력이 좋도 무너짐이 덜해여!",
    "text65": "친구가 좋다고 해서 써봤는데 최고!! 정샘물 믿고 쓰는 제품이죠",
    "text66": "선물로 줬는데\n너무 좋아하네요.!!ㅎㅎ\n선물용으로 좋은듯",
    "text67": "밝은 색상이지만! 뜨지 않고 화사하게 표현되어서 좋아요 너무 건조하지 않고 무엇보다 결 표현이 너무 죠습니당",
    "text68": "나의 인생쿠션 2\n부동의 1위는 퍼펙팅 쿠션 ㅅㅎㅅ\n근데 다른겨 써보고싶더서 사봤는데 개조음\n모공커버 잘됨 + 밀착력 굿\n근데 나같은 개기름좔좔걸은 파우더처리 필수",
    "text69": "오히려 스킨누더 보다 롱웨어가 밀림도 덜하고 가볍게 발려서 이걸 더 선호합니다",
    "text70": "리뉴얼 되었다해서 구매했어요! 색상이나 발림성 지속력\n다 너무 맘에 들어요!! 더 써봐야하겠지만 일단 여름에 바르기 좋을 것 같습니다 ㅎㅎ",
    "text71": "전 수부지 타입입니당 ! (볼 대박건조 / 티존 유분 대폭발)\n쿠션 바로 올리는것보다는 베이스 (쫀쫀크림같은거) 깔고 바르는게 더 이뻐요",
    "text72": "진짜 괜히 돈 값을 하는게 아니라고 생각하고요 하지만 조금 건성이신분들에게 추천이요",
    "text73": "꽤 괜찮은 물건입니다. 저렴하게 부담없이 사용할 수 있어서 구매해요~",
    "text74": "복합성인데 커버력도 나쁘지않고 유지력도 ㄱㅊ앗어요 다만 좀 건조한것같긴해염띠….",
    "text75": "저한테 딱 맞는 톤이라 항상 이 제품만 사용해요! 지속력도 좋습니다.",
    "text76": "어떤날은 뜨고 어똔날은 착붙어있고... 피부컨디션에 따라 제품감이 확달러짐",
    "text77": "U존 건성 + T존 지성인 복합성 피부인데 이건 U존이 많이 건조했고 특히 턱쪽에 몽글몽글 뭉치는 현상이 있더라고요",
    "text78": "지속력도 피부표현도 너무 아쉽 정말 사랑하는 브랜드지만 실망스러워요",
    "text79": "누더 롱웨어 쿠션은 가볍게 밀착되면서도 커버력이 좋아 피부 결점을 자연스럽게 가려줘요. 무너짐도 깔끔해서 장시간 메이크업 유지에 좋아요. 속은 촉촉하고 겉은 보송한 마무리감이라 데일리 쿠션으로 만족스러워요. 피부에 답답함 없이 편안하게 사용할 수 있었어요.",
    "text80": "ㄹㅇ 수부지 구원템 괜히 샵템이 아니다 이말이에요 물론 조금 비싸긴 하지만요",
    "text81": "ㄹㅇ 인생템이예요 물론 조금 비싸긴 하지만 그래도 그만큼의 가치를 하는 아이랄까요",
    "text82": "사용하던 제품 재구매입니다~ 최애는 입생 쿠션인데… 비싸서.. 돈 아낄겸 써요 ㅎㅎ… 저렴한 편인 가격에 성능 무난한 것 같아서.. 사용해요",
    "text83": "전 정샘물 쿠션 모든 시리즈를 다 써본 사람인데요!!\n요즘 여드름 착상 즉 착색이 너무 심해서 또 컨실러는 귀찮잖아요? 구래서 쿠션만으로 가려지고 안 뜨는 애 두껍게 안 발리는 애 찾고 있었는데 얘요!! 얘예요!!\n안 떠요! 안 두꺼워요! 2번 얇게 레이어링하면 잘 가려져요!!\nㅇ다크서클도\n최애에요 \n내사랑",
    "text84": "아이러브정샘물비커즈메이크굿스킨앤뷰티풀페이스굿잡",
    "text85": "진자 너무좋아서 지금 몇번째 다시 재구매하고 있는데 진심 그런 이유가 다 있다니까요",
    "text86": "건성이 쓰기에는 시간이 지날수록 좀 텁텁해지긴 했어용!! 그래도 다크닝이 적어서 좋았어여",
    "text87": "엄마가 쓰시는데, 옆에서 보는 저도 사고 싶을 정도로 좋아보이더라구요. 커버력, 지속력 괜찮았어요",
    "text88": "너무 떠요 한두시간만 지나도 모공끼임이 너무 심해서 그냥 에센셜 쿠션으로 돌아왔아요",
    "text89": "원래 그냥 스킨누더쿠션 쓰다가 날 더워져서 롱웨어로 사봤는데 모공끼임이 너무 심해요 몇시간 뒤에 거울보고 깜짝 널랏네요 더워도 스킨누더쿠션이 나은거같아요",
    "text90": "음….커버력도 좋고 다 좋은데 코 옆에가 5시간 정도 후에 다 끼고 무너져요…ㅠㅠ",
    "text91": "이 제품 구매하고 매일매일 써요!! 진짜 지속력도 좋고 유분기도 예쁘게 올라와서 만족합니당 제 최애쿠션이에여!",
    "text92": "엄마가 너무 좋다고 계속 사용하세요!! 옆에서 구경하며 볼때도 피부화장 잘 먹더라구요",
    "text93": "원래 에센셜스킨누더롱웨어 & 에센셜스킨누더 두가지 다 저한테 잘 맞아서 세일하는걸로 돌아가면서 사서 썼습니다\n이번 세일에 검정색 패키지가 예뻐서 롱웨어로 샀는데 와 리뉴얼돼서그런지 몰라도 저한테 진!!!!짜 안맞아요 \n바르는 즉시 뜨고 화장한지 3시간만 돼도 코, 볼 다떠요 그냥 수정화장이안돼요 지우고 다시 발라도 얼굴에 챡 붙는느낌이 1도없어요 \n너무최악이라 더못쓰겠어서 급하게 에센셜스킨누더 리필 쿠팡에서 구매해서 쓰는중입니다.. 뭐가 어떻게 리뉴얼된건진 몰라도 최악입니다",
    "text94": "주문실수로 구매했는데 취소하기 귀찮아서 써본결과 진짜 주변에서 얼굴이 따로 논다는 말을.. 리필은 아예 쓰지도 않고 멀리뒀어요 얼굴 건성인분들 충분하게 기초화장하시고.. 하세요 그렇다고 여러번 바르기엔 쿠션치고 너무 얼굴에 안착못하고 따로 노는 기뷴…",
    "text95": "좀 뻑뻑하게 발려서 바르기 힘들어요 다른 정샘물 쿠션 쓰다가 유분 너무 많은 것 같아서 넘어왔는데 첨에는 만족했다가 쓰면 쓸수록 전에 쓰던 게 더 잘 발리고 좋았던 듯요 다 쓰면 갈아탈거임 \n정샘물 흰색?쿠션 쓰셨던 분들 넘어오셔서 색상 선택하실 때 그것보다 살짝 더 밝으니까 참고하셔요",
    "text96": "수부지라 스킨누더 말고 롱웨어를 사봤는데 처음 써보자마자 제 최애 쿠션이 되어버린..🖤커버력도 나쁘지 않고 제형이 진짜 얇게 올라가서 바른듯 안바른듯한 느낌이에요 처음에는 촉촉하게 발리는데 바르고 나서 바로 매트하게 마무리되서 그런지 묻어남도 없어요!!근데 쿠션자체가 매트하다 처음에 바를때도 좀떠서 기초 촉촉하게 하시고 바르는게 좋을거같습니당 ㅠ 이 쿠션은 약간 개기름 올라와야 이쁜쿠션이라 건성분들 보단 복합,지성분들에게 더 추천 드리고 싶어용 \n아\n너무\n이뻐요\n평생쓸게요!!!!!!!!!",
    "text97": "봄웜라 22호 피부인데 화사하게 메이크업 하는편이라 페어라이트 구매했는데 잘한것 같아요 😀\n요철이나 모공 커버 괜찮고  기미 잡티에 커버력 중상 정도예요.\n조금 매트한 편이라 기초 탄탄하게 해야되요 보송함이 오래 유지되고  얇게 밀착되는 제형이라 제 기준 다크닝 없고 주름부각, 끼임 거의 없었어요",
    "text98": "지성인데 좋음 , 헤라쿠션만 쓰다가 써봤는데 촉촉해서 조음 근데 잘 무너짐",
    "text99": "무난무난한 쿠션 같아여! 기존에 쓰던게 질려서 바꿨는데 딱히 엄청 좋다나 엄청 싫다는 건 없어여",
    "text100": "얘도 커버력 미쳐서요제품 제품도 순해서 너무 좋고 두번째 재구매중 ㅜㅜ",
    "text101": "색이 예뻐요 기초 잘하고 바르면 괜찮아여 지속 잘 됨ㅁㅁㅁㅊ",
    "text102": "발림성 좋은 것 같아요 대충 막 발라도 피부 엄청 갈라진 곳 아니면 안 뜨고 잘 발려요! 색은 21호 쓰는 사람한테 딱입니다",
    "text103": "그냥무난해여 수정화장할때 덧바르면 뜨는 느낌...색은 괜찮",
    "text104": "수부지입니다! 완전 촉촉한거는 잘 모르겠어요,, 기초를 제대로 안해서 그런가",
    "text105": "정샘물 쿠션 평소에도 좋아하는데 기획이 좋게 나와서 재구매했어요. 패키지도 더 깔끔해졌고 리뉴얼 된게 기존보다 살짝 촉촉?해진 느낌이 들었어요. 그렇다 해도 롱웨어는 매트해서 지성피부만 써야할거같아요",
    "text106": "진짜 나무 좋아요...\nㅎㄹ쓰다가 넘어왔습니다..ㅎㅎ",
    "text107": "기획 나오기 전에 샀는데 좋아서 쟁여놨어요. 케이스 리뉴얼된게 훨씬 깔끔하고 이것만큼 지속력 좋고 여름에 쓰기 좋은게 없어요. 작년에 리뉴얼 전 버전 잘 썼었는데 올해 여름은 무조건 이거 쓸듯",
    "text108": "여름 준비하려고 구매했습니다\n너무 좋아요ㅠㅠㅠ 파우더 필요없눈...♡",
    "text109": "지성인분들 무조건 사세요 화장 절대 안 무너짐 다크닝도 업더요",
    "text110": "새로 나온 버전이 이전꺼보다 저한텐 더 좋은 것 같아요. 그치만 여름이라 뜨는건 어쩔 수 없나봐요 ㅠㅡ",
    "text111": "너무 좋아서 계속 n번째 재구매하는 제품입니다! 가격도 가성비",
    "text112": "커버력도 괜찮고 텁텁하지 않아서 좋지만 다음엔 다른 쿠션을 사볼 거 같아요",
    "text113": "발색이 아주 마음에 들고\n지속력도 오래가는 거 같고\n수분감도 어느 정도 만족스러웠어요.",
    "text114": "정샘물 쿠션 “롱웨어” 진짜 대박! 커버力 좋고，持妆 시간도 길어요. 리필까지 같이 받아서 오래 쓸 수 있고，피부에 발림성이 좋아요—夏季 메이크업 필수",
    "text115": "커버력이 미쳣습니다조아요 아침7시에 발라도 10시간정도는 유지되는듯",
    "text116": "넘촉촉한거 싫어하고 뽀송한것 좋아하는 분들에게\n적합할것같습니다~  본품써봤는데 저에겐 조금\n매트했습니다 조금더 더워지면  리필 꺼내 쓰려구요~\n그래도 지속력은 짱짱하니 오래갑니다~",
    "text117": "발색도 아주 만족하고 지속력도 오래가는거 같고\n수분감도 촉촉해요 피부타입은 건성에 좋아요",
    "text118": "커버력 좋고 민감성 피부라 쿠션 잘못 쓰면 피부 뒤집어지는데 아직까지 그런 건 없고 좋아오",
    "text119": "스킨누더쿠션 n년째 사용하다 지속력도 더 조았음 좋겠고 여름이기도 하고 해서 롱웨어로 바꿨는데 너무 건조하고 안맞아요 ㅠ",
    "text120": "수부지한테 좋은 커버력 좋은 쿠션 찾다가 구매했어용 여름에 쓰기 좋아요! 대신 쓰기 전에 각질 정리 잘해주시는 걸 추천합니다",
    "text121": "최근 구매한 제품 중 마음에 듭니다\n발색이 좋고 커버력이 좋습니다",
    "text122": "평소 세미매트 파운데이션만 사용하다가, 급할 때 쿠션으로 화장할 필요성을 느끼고 정샘물 롱웨어 쿠션으로 구매했어요! 세미매트 파운데이션 표현력 좋아하시는 분이면 정샘물 롱웨어 쿠션 추천합니다",
    "text123": "인생 쿠션입니다\n근데 좀 두껍게 발려서 여름에는 피하는 게 좋을 거 같아요",
    "text124": "엄청 매트하고 코쪽 피지에 엄청 잘 껴요\n피부 좋은 지성들은 잘쓸거같아요",
    "text125": "처음에는 촉촉하게 잘 발리는데 마무리가 뽀송하게 되서 지금 같은 날씨에 쓰기 좋아여",
    "text126": "지성 원탑 쿠션!! 두번째 구매에요 색상도 굉장히 자연스럽게 뽑혔고 유분이 거의 올라오지 않아서 자주 손이 가요",
    "text127": "이거 진짜 조아여 스킨 누더는 너누 번들거려서 부담스럽다 싶엇는데 이건 확실히 매트해서 지성한테 아주 굳",
    "text128": "아빠가 생일선물로 사주셧는데 넘 조와요 지성인데도 파우더 안 해도 뽀송해요",
    "text129": "정샘물 기본 쿠션 사용하다가 조금 매트한걸로 구매했는데 기본이 더 좋은 것 같아요~",
    "text130": "모공부각이 조금 있고 컨실러를 위에 바르면 뭉쳐요\n컬러는 21호에게 괜찮아요",
    "text131": "이때까지 써본 쿠션들 중에 가장 지속력 좋고 유분감이 안 올라오는 쿠션이에요 색감도 자연스러워서 좋아요",
    "text132": "커버력 좋고 바르고 나면 파우더 처리 안 해도 보송보송해요! 지속력도 좋았으면...",
    "text133": "제 피부보다 좀 밝긴 한데 이미 밝은 거 예상하고 산거라 잘 사용 중이에요! 지속력도 좋구 무난템",
    "text134": "이름만으로도 프로의 느낌이 물씬나서 선택했어요 역시 만족해요",
    "text135": "자주 사용하는 제품입니다! 여름철에 사용하기 좋은 것 같아요-",
    "text136": "원래쓰던 색상과 다른걸 써서 아직은 적응중이지만,\n팩트하면 정샘물! 아주 좋아요!",
    "text137": "건성인데 딱히 안건조하고 좋아요. 두통째 쓰는중입니다!",
    "text138": "정샘물 다른 라인으로 쓰다가 갈아탔는데, 발림과 지속력이 좋아요. 21호 쓰신다면 페어라이트.. 좀 밝습니다 ㅋㅋ",
    "text139": "발색 좋고 지속력도 좋아요 \n바르고 나면 겉이 파우더 처리한것처럼 되는데 \n시간이 지나서 얼굴이 좀 건조하면 하얗게 뜰 수 있어여 ,.\n하지만 지속력 좋아서 어디 물놀이 가거나 할 때 좋을거같아요",
    "text140": "자연스럽게 화사한 톤으로 커버되니까 만족스러워요. 데일리용으로 딱입니다.",
    "text141": "좋아요 얇게 발리고 부드럽게 발려서 맨날 화장할때 쓰고 잇습니다",
    "text142": "지성인데 시간 지나고 유분 안 올러오는 쿠션은 처음이엇어요 모공커버도 잘 되고 색상도 좋고 다크닝도 없는데 무너질 때 몽글몽글하게 무너져서 징그러워요..",
    "text143": "추천받아서 쌌는데 너무 좋아서 기획으로 싸기 팔고있길래 샀어요!",
    "text144": "Khong thic hop dung cho da ko na",
    "text145": "생각보다 매트해욘 그래서 살짝 뜨는 감이 잇긴해요 담에는 구냥 기본으로 살겡",
    "text146": "Nen dug thu de biet them chi tiijl",
    "text147": "지성피부한테는 다른 스킨누더보다 더 좋은 거 같아요!\n지속력도 좋고 매트하긴하지만 엄청 건조하지도 않아요",
    "text148": "항상 정샘물 컨실러쿠션만 누가 제꺼 가져가서 이번엔 이걸루 바꿨는데 밀착력 대박이네요! 증정 블러샤 너무 코랄빛이 아름다운 코랄빛이라 인간 복숭아 가능이요ㅠㅠ",
    "text149": "ㄹㅈㄷ 지성인인데 이거 사용하면 기름 덜 나와서 너무 좋아요 !!",
    "text150": "정샘물 정착하게 된 팩트에요~ 다른 제품 쓰다가도 다시 돌아옵니다. 파운데이션같이 촉촉하고 커버력있게 잘 발려요",
    "text151": "아... 금방 무너지고 무엇보다 안예쁘게 무너짐.. ㅠㅠ 대실망",
    "text152": "쿠션 유목민 이였는데 정샘물 롱웨어는 곱게 발리고 유분기 많은 지성피부에게 무너짐이 좀 더디게 돼요 수정화장 잘 안하는데 지속력도 괜찮아요",
    "text153": "지성인 분들에게 추천드리고 여름에 쓰기 좋은 쿠션이에요 완전히 매트하지는 않고 약간의 촉촉함도 있었어요 색은 평소보다 좀 더 밝게 사셔야 할 것같고 커버력 지속력 다 좋아요 코끼임이 다른 쿠션에 비해 적어서 좋습니다!",
    "text154": "피부표현이 진짜 이쁘게 표현 되는 것 같아요.\n근데 지성이 겨울에 쓰기에는 좀 촉촉해요",
    "text155": "세미매트하게 마무리되고 피부표현도 예뻐요 단지 다크닝이 있을뿐.. 정샘물은 항상..",
    "text156": "하 애매한 쿠션이긔.. 일단 너무 낮은톤으로 나왔긔..그리거 뭔가 애매하게 올ㄹ라가긔",
    "text157": "선물햐줬는데 만족하면서 꾸준히 쓰고 있는것 같숩니다 \n여름에 가볍게 쓰기 좋아요",
    "text158": "말해뭐해 쿠션계 1둥 그냥 사세요 커버, 발림성 지속력 뭐하나 빠지는 기 없어요",
    "text159": "너무 좋아요 잘쓰고있어요 ~~~~엄마두 너무 좋아하구 동생두 너무 좋아해요~",
    "text160": "너무 좋아요 잘쓰고있어요 ~~~~엄마두 너무 좋아하구 동생두 너무 좋아해요~",
    "text161": "우선 케이스가 올검으로 굉장히 예쁘네요 \n커버력도 좋고 매트하게 피부표현 예쁘게 돼요",
    "text162": "진짜 계속 재구매하고있는 애정템\n그냥너무 조아서 딴거써보고싶지도 않음\n나만알고싶은 꿀템임 ㅜㅜ",
    "text163": "흠 밖에 바르고 나가면 너무 잘 벗겨져서 별로임 지속력이 좀 안 좋아여",
    "text164": "진짜 개개악지성인 저에게 그나마 만족할 수 있는\n쿠션인 거 같아요ㅠㅠ \n이 때까지 써본 매트 쿠션 중 최고예요!!\n픽서 왕창 뿌리고 이 쿠션 쓰면 지속력 짱 저아요",
    "text165": "여름이라 그런지 제품 특성인지 조금만 땀흘려도 많이 벗겨지는것 같아요",
    "text166": "자극없이 순하고 좋아요 재구매 의사 있어요 또사러올게요오",
    "text167": "적당히 촉촉하면서 세미 매트한 느낌이 너무 좋아요 한여름에 발라도 굿",
    "text168": "정샘물 다른 팩트 사용하다가 여름이 되어서 구매해보았는데 사용해보니 더운 여름에 쓰기 정말 좋은것 같아요!!\n기름이 돌지도 않고 뽀송하게 마무리가 잘돼요~\n복합성 피부에 추천합니다^^",
    "text169": "진짜 기초 탄탄하게 안ㄴ하면 너무 텆첩ㅂㅈ할듯 진짜 바로 갈라지고 개벌로",
    "text170": "다크닝도 없고 좋아여 근데 너무 비싸요 ㅠㅠ가끔 밀릴때 도 있어요ㅠㅠㅠ",
    "text171": "매트해서 여름용으로 샀어요\n지속력은 좀 떨어지구요 컨실러 따로 해야합니다",
    "text172": "한달째 잘쓰고있어요 너무 좋아요 또 시킬게요 ^^ 감사합니다 동생도 좋아해요",
    "text173": "한달째 잘쓰고있어요 너무 좋아요 또 시킬게요 ^^ 감사합니다 동생도 좋아해요",
    "text174": "여름에 쓸려고 샀느데, 지성임에도 불구 하고 화장 할때 너무 건조함이 많이 느껴졌어요",
    "text175": "와 이건 제 인생 팩트입니다\n정샘물 두가지 팩트 발라보고 샀는데\n이거 모공커버랑 지속력이랑 그냥 하나 빠지는게없어서 정착할듯요\n극건성이지만 무조건 파우더처리하는사람으로써 매우 만족합니다 테스터 해보시고 꼭 구매하세요~",
    "text176": "대충 두드려바르면 금방 떠요.. 처음에만 이쁨.. 안예쁘게 무너짐 ㅠ",
    "text177": "너무너무 건조함 그래도 지속력 너무 좋음 완전 개극극 지성인데 코 빼고는 잘 유지돰",
    "text178": "밀착력은 좋은데 다크닝을 무시할 수는 없네요 ㅠㅠ 그래도 또 구매할거에용",
    "text179": "이거 물건임. 지성에 최고임.\n예전에 바닐라코 썼었는데 갑자기 두드라기? 생겨서 울며 겨자 먹기로 갈아탔는데 오히러 개짱좋아서 눈물 안남\n지성인 나에게 여름에 달란트 같은 존잼\n이거 톡톡 픽서 파우더 처리 하면 강력해짐",
    "text180": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text181": "부모님 선물로 드렸는데 아주 만족하세요 \n좀 하얗긴 한데 피부에 잘 먹고 촉촉하지만 기름지지 않아요",
    "text182": "세미 매트 재형이라 촉촉한데 매트하게 발려요 기름도 많이 안 올라오는 느낌이라 좋아요",
    "text183": "좋아요 굿 맘에 듭니다 유명한 이유가 있네요 추천해요 ~! 굿",
    "text184": "항상쓰는제품 !!!!!! 쿠션은 이게 짱이예요 리필도 들어잇어서 좋아요",
    "text185": "지성피부라 요 아이로 선택했는데 얇고 가볍게 펴발리는게 역시 유명템이네요 지속력도 지금까지 써본것중에 가장 만족해요",
    "text186": "색은 약간 텁텁한데 제형이 가볍고 뽀송해서 여름에 쓰기 좋은 것 같아요 예쁘게 무너지고!",
    "text187": "엄마 생신선물로 드린거라서 전 잘 모르겠는데 기존에 정샘물 쿠션도 잘 썼어서 아마 좋지않을까 싶네요 구성도 넘 알차고 가격대가 좀 있지만 선물로 드리기 딱 좋은 패키지였어요 좋아하십니당",
    "text188": "쓰자마자 너무 건조하고 텁텁하고 너무 기댜해서 그런가 개멸로옄ㅅ어요..",
    "text189": "정샘물팩트 써봤는데 너무좋아서 갈아탄건데, 모공이 넓은편인데 끼임이있어서 모공이 더 티나고 들뜸이 심해요~",
    "text190": "너무 좋아요 ! 정말 피부에도 잘 밀착이 되고 수정 화장용으로도 딱 좋아요",
    "text191": "일단 처음 얼굴에 발랐을때 되게 촉촉하고 수분감도 많았어요  너무 건성이거나 유분정도가 심한 분들은  조금 번들거릴수 있겠다 싶구요  양조절해서 커버해주면 은은하게 광도 돌아서 저는 괜찮은거 같아요.",
    "text192": "피부에 발림도  좋으네요.. 밝음은 적당하고  괜찮아요..",
    "text193": "기초를 탄탄히 해주면 무너짐도 적고, 유분이 많이 올라오지 않는 편이에요. 마스크에 조금 묻어남은 있지만, 다크닝은 거의 없었어요.",
    "text194": "홍조나 작은 잡티는 한 번만 발라도 잘 가려지고, 큰 트러블 자국은 두세 번 톡톡 두드리면 거의 안 보일 정도예요. 컨실러 없이도 데일리로 충분했어요.",
    "text195": "제형이 부드럽고 촉촉해서 퍼프로 쉽게 펴발려요. 밀착력도 좋아서 얇게 여러 번 레이어링해도 뭉치지 않았어요.",
    "text196": "생각보다 매트해서 여름철에 딱 쓰기 좋을 거 같아요 색상도 그렇게 하얗지는 않아서 21호분들 쓰셔도 될듯",
    "text197": "커버력이 좋아 몇년째 같은 제품사용중이에요. \n오후까지 촉촉함이 느껴져요",
    "text198": "진짜 매트해서 지성분들이 사용하기 아즈 좋을거 같아용\n색깔이 많이 어드움…가장 밝은게 19~21호 정도..?",
    "text199": "제품은 워낙 유명하고 올영세일 기획이 좋아서 구매했어요!",
    "text200": "저의 최애 쿠션.. 진짜 정샘물 쿠션은 짱입니다.. 정샘물없이는 몬살아"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[쿠션블러쉬+퍼프2P기획] 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "사고 솔직히 조금 후회되는 템입니다 ㅜㅜ 다른 쿠션 바르면 안그런데 이건 이상하게 무너질 때 몽글몽글하게 뭐가 남더라구요... 정샘물 쿠션 다른 것도 많이 썼는데 유일하게 이거만 그래요.. 도대체 뭐가 문제인지 모르겠어요 기초를 다른 방식으로 바꿔봐도 꼭 무너지면 너무 지저분하게 무너지네요...",
    "text2": "타제품으로 사용하다가 정샘물 사용하니까 정말 다른 브랜드 쿠션은 사용을 못할거같아요.\n커버력도 좋고 지속력도 좋고 색상도 저한테 딱 맞아 다른 지인분들에게 추천을 해주면 한번 사용을 해보시고 정샘물 쿠션으로 정착을 하더라구요^^!",
    "text3": "지속력은 너무 좋고 컬러가 어둡게 나왔지만 피부 표현이 가장 이뻐여",
    "text4": "예민/복합성 인데 연예인들도 많이 쓰고 주변 친구들도 많이 쓰길래 출근용으로 빠르게 화장 할 때 용으로 잘 쓰고 있어요~ 일단 커버력이 좋아서 다른 제품은 생각 안하고 계속 쓰고 있어요~",
    "text5": "오특 정샘물 상품에 쿠션블러쉬 기획상품이라 선물했는데 만족해서 도움이에요.",
    "text6": "오특 한정 컬러 기획상품이라 선물했는데 만족해서 도움이에요.",
    "text7": "건성용 지성용 따로 있어서 너무 좋아요 역시 쿠션은 돌고 돌아 정샘물",
    "text8": "[쿠션블러쉬 미니 증정] 오특 한정 컬러 기획상품이라 선물하려고 구매했어요.",
    "text9": "오특 정샘물 상품에 쿠션블러쉬 기획상품이라 선물하려고 구매했어요.",
    "text10": "명불허전 정샘물 쿠션! 이미 두통 다 써서 바로 또 같은 상품으로 구매완료! 커버가 너무 나도 잘되는 동시에 그렇다고 건조 하지도 않고 피부 표현 이쁘게 올라가서 사랑하는 템~ 💕",
    "text11": "처음사서 써보고 좋아서 다음날 바로 하나 더 구매해놨어요 ㅎㅎ 쟁여두기",
    "text12": "복합성인 저한테는 정샘물쿠션중에 이게 젤 잘맞는거같아요 ㅎㅎ 다만..무너짐이 좀 지저분하단 단점 ㅠㅠ",
    "text13": "집근처 매장에 롱웨어는 없었는데 저번달에 있길래 테스트해보니까 맘에들어서 하나사고 며칠뒤에 하나 더 사서 쟁여뒀어요 ㅎㅎ",
    "text14": "이번에 하나샀는데 선착쿠폰 크게걸려서 하나 쟁일려고 더 샀어요 ㅎ",
    "text15": "정샘물 라인 다 써보는중 ㅋㅋㅋ 아직 세가지만 써봤지만 이게 젤 잘맞는거같아요",
    "text16": "정샘물 에센셜스킨누더랑 커버레이어써봤는데 롱웨어도 궁금해서 샀어요 ㅎ",
    "text17": "정샘물 제품들을 좋아합니다 가격은 조금 비싼편이지만 만족합니다",
    "text18": "다쿠닝 일어나는거 빼고는 다 좋아용!! 진짜 색만 좀 밝아지면 두 바랄게 없떠요",
    "text19": "너무너무 좋아요 잘 사용해볼게요 다음번에도 구매할 것 같아요 많이 많이 파세요!!!  추천합니다 ㅎㅎ",
    "text20": "정샘물 쿠션 하도 유명해서 헤라꺼랑 비교하다가 사람들이 후기가 나쁘지 않아서 구매해봤는데 저도 만족해요! 묻어남이 있는건 어쩔수 없지만 다른 타 브랜드 쿠션보단 지속력 좋고, 무너짐도 뭔가 자연스럽게? 더 예쁘게 무너지는 느낌? 발색력과 커버력은 보통 무난해요 엄청 잘 가려지는건 아닌데 홍조기가 있는 저한텐 잘 가려져요!",
    "text21": "개매트한 제품 .. 촉촉함이라고는 찾아볼 수 없다 .. 지성인이면 사시고 ..\n수부지인데 이거 쓰니까 코끼임 심해요 ..\n아침에 화장하고 3시까지 수정화장 안했는데 끝까지 엄청 매트하고 뽀송해서 유분이라고는 찾아볼 수가 없는데 그만큼 건조해요 .. 그래서 수분케어로 수분 때려박고 발라야 할 듯 ..\n정샘물님 유튜브인지 릴스인지 보니까 수정화장할 때는 많이 무너진 부분 클렌징티슈로 지우고 다시 바르라고 하시던데 챙겨다니기 귀찮아서 지성인 엄마한테 넘겼어여\n엄마도 좀 건조하긴하지만 뽀송해서 여름에 나쁘지 않다고 하심..!\n21호 썼는데 다른 제품들보다 약간 어두운 느낌도 들어요. 에스쁘아 22호 쓰는 사람임",
    "text22": "지성 여드름 피부에요\n저는 스킨만 바르고 화장해요\n처음에 도포했을때 너무 매트해서 모공 부각되고 피부톤도 너무 밝지도 어둡지도 않아요.(평소보다 높은 호수로 구입)\n모공만 부각되서 우려가 됐는데 오히려 피부 좋아보인다는 말을 많이 들어요\n왜그러지 하고 거울을 보니 진짜 피부가 좋아보이더군요\n2시간이 지난 사이에 유분이 올라와서 타인과 대면하는 거리에서는 윤기가 적당히 나서 반들거리네요.\n물론 컨실러를 썼지만 촉촉쿠션보다 잘 맞물려서 피부톤이 고르게 표현되요. \n수정은 별로 안했어요.\n지성분들만 구매하세요.",
    "text23": "커버력 지속력 다크닝 발림성 밀착력 다 좋은 쿠면 3-4번째 재구매해서 사용한 듯,,",
    "text24": "정샘물 쿠션 중에 제일 좋아하는 쿠션이에요 지속력, 다크닝, 커버력, 묻어남 모두 만족하는 제품이에요ㅠㅜ",
    "text25": "커버력부터 마무리 감 지속력 다 너무 최고라 3통째 재구매 중이에요",
    "text26": "정샘물 쿠션 라인 다 써보려고 구매했는데 기획행사에 할인도 해서 저렴하게 잘 샀어요 좋아요ㅠㅠ",
    "text27": "조금 어둡게 나온감이 있지만 너무 좋아요ㅠㅠㅠ여러분도ㅠ꼭 사시긱",
    "text28": "사용하기 편하고 만족스러워요ㅏㅏㅏ 재구매 의사 있습니다!",
    "text29": "제가 21호 쓰는데 다른 21호보다 조금 어두운감이 있긴 하지만 자연스럽고 피부 표현이 미쳤습니다",
    "text30": "두 번째 리필까지 재구매했습니다 요즘 다 허옇게 나와서 맘애 안 들었는데 정샘물이 색상이 딱 호수에 맞개 나와서 좋아요",
    "text31": "너무너무 좋아요 잘 사용해볼게요 다음번에도 구매할 것 같아요 많이 많이 파세요!!!  추천합니다 ㅎㅎ",
    "text32": "정샘물 퍼프 잘 뜯어지는데\n퍼프 두개 더 받아서 조아용\n늘 잘 쓰는 제품입니다",
    "text33": "이제 딱 정착템을 찾았어요. 수부지 지성인데 바를때는 이상하게 수분이 느껴져서 기분이 좋다가 셋팅은 매트하게 마무리가 되서 좋아요. 기름종이를 달고 사는 1인인데 세상에나..제가 외출해서 몇시간이나 기름종이를 안쓴거 있죠? 게다가 제 피부톤에 이렇게 잘맞는 색상을 뽑아주신게 너무 감사하네요.",
    "text34": "복합성에 좋은것같구\n피부결표현이 매끄럽게 잘되는거 같아요\n쟁여놓습니다ㅎㅎ",
    "text35": "음 제가 지성인데 매트한 정도는 딱인데 기초도 다한 얼굴에서 좀 떠요 지성인들에겐 무난템 꽤괜이에요",
    "text36": "얇게바르면 크게 커버력이 좋진 않아서\n여러번 덧바르게 되어요\n시간지나면 끼임이있지만 아에없는 팩트는 못본거같아요ㅜㅜㅜ그래서 또 쟁여놓습니다!!",
    "text37": "시간이 좀 지나면 끼임이 있긴 한데\n피부표현이 부드럽게 잘되는것 같아요\n할인할때 하나 더 쟁여템!!",
    "text38": "항상 사용하던 제품입니다. 다른 브랜드 보다 저에게 잘맞아요^^",
    "text39": "정샘물쿠션 라인중에서 \n이거쓰구\n화장잘됐다는 말 많이 들었어요ㅎㅎ!",
    "text40": "아직도 기존에 쓰던게 있어 사용전입니다 \n대신 증정품 쿠션 블러쉬딘따 좋아요",
    "text41": "처음 구매해서 사용해보는 정샘물 에센셜쿠션.,,커버력과 색감이 넘 좋아요. 잘쓸수있을것같아요.",
    "text42": "배송 포장 잘 왔어요.\n너무 기대를 했나봅니다.\n색 어두워요 지속력 별로네요.\n타사 매트 쿠션보다 덜 매트해요.",
    "text43": "파우더와 쿠션의 좋은점만 담은 느낌이에요\n이제는 점샘물로 정착할 예정입니다",
    "text44": "아직 쓰고 있는제품 이 있어서 개봉전이에요\n내피부에 잘 맞길 바래요",
    "text45": "이쁜 기획 감사합니다~~ 잘 쓸게요~~ 만족한 소비였습니다~~",
    "text46": "일단 저는 복합성인데 지성에 가깝습니다\n저는 트러블이 많은데 일단 다 가리지는 못하는 커버력이고요\n제가 기초를 잘 못하는 것일수도 있지만 떴어요\n그치만 딱 바르고 나서는 고급스러워지는 피부표현이 나왔던걸로 기억합니다.\n색은 23호정도 되시는 분이 쓰시면 될거같아애요  \n그리고 파우더 안해도 되는 제품으로 유명한데.. 전 파우더 안하면 기름 다 나왔슴니다..",
    "text47": "가격대는 조금 있긴 하지만 정말 좋아요\n커버력도 넘 높고... 무엇보다 기초를 약하게 해도 잘 안 뜨고\n지속력이 정말 좋아요",
    "text48": "정말 매트한 쿠션이에요. 지속력이 좋고 피부 표현이 예뻐요.",
    "text49": "미디엄아 어두워서 한톤 밝은 라이트로 샀는디 너랑 너무 잘 맞고 피부에도 잘 맞아요!! 정샘물 사실분은 꼭 한톤 밝은거 사시길 바래요!! 아니면 후회합니다! 커버력 등으로 다 좋아요!!",
    "text50": "진짜 정말 제 인생 쿠션입니다..\n커버력도 우수하고 피부에 찰떡",
    "text51": "조선시대가리공주의 1달 후기는 바로바로 <재구매> 입니다!",
    "text52": "지성용도 나와서 괜찮아요! 정샘물 쿠션 쓰면 다른거 못 쓰고 돌아옵니다",
    "text53": "조선시대가리 공주의 첫인상은 바로바로  <재구매템> 되겠는걸?",
    "text54": "색은 참 맘에 드는데 굉장히 애매한 쿠션이라고 생각함… 건조한데 기름기 올라오고",
    "text55": "하루 종일 해도 원래대로 잘 유지돼요. 복합성 피부나 지성 피부에 적합합니다.",
    "text56": "커버럭이 좋고 뜸없이 잘발려서 좋아요. 근데 모공끼임 좀 있어요",
    "text57": "여름에 롱라스팅 선택을 했어요. 지속력이 좋고 보송해요.",
    "text58": "요새 날도 더워진김에 이 제품을 구입해보았는데 확실히 무너짐도 적고 지속력도 좋아요 잘 사용할 것 같습니당",
    "text59": "잘발라지고 커버력도 좋아서 만족합니다! 잘뜨지도 않아요",
    "text60": "저는 건성에 가까운 수부지인데 엄청 건조해서 여름에 더 잘 쓸 것 같아요",
    "text61": "어 일단 다른 쿠션들에 비해 피부표현이 쪼끔… 아쉬운 것 같아요… 그래도 이 쿠션은 쓰면 파우더를 따로 안해도 될 정도로 뽀송뽀송해요!",
    "text62": "평소에 23호 쓰긴 하는데 이건 라이트 컬러 사도 딱히 위?화감?이 압ㅎ는 것 같아요 한 톤 정도 밝혀서 사는게 딱인듯요",
    "text63": "색상도 마음에 들어요\n발림성도 좋아서 사용하기 편해요~~~",
    "text64": "색상도 마음에 들지만 밀착력이 아쉬워요ㅠㅠㅠㅠ~~~~",
    "text65": "너무 좋아요!색도 이쁘고 얇게 발려서 너무 놓은것 같네용ㅇ",
    "text66": "N통째 쓰고 있는데 전까지는 괜찮았다가 요새 살짝 신경쓰이는 건 아무래도 여름이라 그런지 인중쪽에 밀리고 뜨는 게 생겨서 메컵 수정 열심히 하구잇어여 그거 빼곤 다 맘에듦요",
    "text67": "정샘물 쿠션은 원래 잘 사용합니당..!! 항상 잘 쓰구 있어요!!",
    "text68": "진짜 너무너무 잘쓰고있는 템!! 매일 이거만 쓰네요.. 파데 따로 내주세요제발요",
    "text69": "지속력 개지리고 진짜 ㄹㅈㄷ입 얇은데 커버력솔친고 걍 인정이야",
    "text70": "케이스 일단 너무 맘에 들고 쿠션쓰기가 너무 아까운건 처음이에요\n\n몇번 사용하고 밖에서도 한 7시간정도도 있어봤는데 중간에 수정화장 한번 하면 지속력도 좋고 크기가 다른 쿠션들보다 작아서 들고 다니기도 좋고 피부 좋아졌냐는 소리도 많이 들어요ㅎㅎ\n\n너무너무 잘 쓰고 있고 같이 왔던 쿠션 블러셔도 은은하게 복숭아 색이 올라와서 증명사진 찍을때 너무 이쁘게 나오더라구요 아주아주 만족합니다",
    "text71": "매장에서 각각 다른 날 테스트 두번하고 수부지피부에 좋아서 구매했어요.\n사자마자 열어봤는데 본품이랑 사은품위치가 반대라 물건 떨어뜨려서 당황\n본품쿠션은 거울에 보호막없고 안에 본품씰은 부착이 떠있어서 당황\n쿠션블러쉬는 거울 보호막있어서 또 당황\n패키지는 엉망인걸로..",
    "text72": "수부지 피부에 여드름성이며 코, 이마에 유분이 많은 편 입니다 지성이어도 너무 매트한 쿠션만 바르면 바로 뜨고 각질 부각이 되고 그랬는데 그래서 기초를 촉촉한걸로 하고 쿠션을 바랐던 사람입니다 그랬더니 이게 뭔가요 왜 이렇게 좋은건가요 솔직히 블러셔 쿠션 때문에 구입한건데 너무 좋아요…\n유분은 많이 올라오지 않고 세미매트라 저 같은 지성분들이 쓰기 너무 좋고 완전 매트하진 않은거 같아서 저에게 딱 맞고 너무 좋았던 쿠션입니다 아주 최고",
    "text73": "제 최애 쿠션 쿠션 유목민이였는데 이 쿠션에 정착했습니다!",
    "text74": "밀착력 매우 좋아요!!!! 여름 쿠션으로 딱 좋습니다 다만 좀 얇게 올라가는 감이 있어서 커버 기대하시는 분들은 여러겹 바르시면 좋을 것 같아요",
    "text75": "복합성 기준 커버력이  좋아요\n색이 어둡게 나와서 두톤 정도 높여 사세요",
    "text76": "좋아요무ㅜ 넘 좋아 추천해요!! 필수 필수템!! 이건 요물이담",
    "text77": "정샘물 원래 이랬는지... 분명 작년에 쓸 때는 안이랬는데 무너질 때 너무 더럽게 무너져요 진짜 왜이러는지 이유를 모르겠네요 ㅜㅜ 다른거 쓸 때는 전혀 안이러는데... 무너지기 전까지는 피부 표현도 다 마음에 드는데..",
    "text78": "좋어요! 추천합니더 사랑합니다 최고랴룜!! 추천 필수템!!",
    "text79": "급할때 샀다가 정착한 쿠션입니다, 왜 국민템인지 써보면 알거같은,, 근데 개인적으로 여름계절만 살짝 안맞더라구여 피부타입마다 다를거같아요 저는 겨울에 개잉적으로 제일 맘에들었어요 :)",
    "text80": "돌고 돌아 다시 쓰는 제품이에요...! 쿠션 중에서는 가장 좋은 것 같아요!",
    "text81": "아니 파우더 필여없는 쿠션이라고 광고를 광고를 다 해서 샀는데 없으면 기름좔좔에 다 묻어요 파우더 필요없는쿠션은 아닙니다. \n커버력 개필요하다 하시는분은 비추입네다.",
    "text82": "적당히 촉촉하고 지속력은 별로 길지않아용\n가격대비 조금 아쉬움",
    "text83": "스킨을 아무리 덧발라도 건성에게는 너무 건조해서 각질부각 있네요 ㅠ 아직은 날씨가 건조해서.... 땀 많이나는 한여름에나 써야겠어요 근데 커버력은 좋아요! 12시간 지나도 무너짐 하나없어서 신기합니다ㄷㄷ",
    "text84": "특별하게 리뷰 할건 없지만 그래도 \n정착템으로 계속 사용할것 같아요",
    "text85": "특별하게 리뷰 할건 없지만 그래도 \n정착템으로 계속 사용할것 같아요",
    "text86": "지속력은 제가 쓴 쿠션중에 체고에요 근데 다른 쿠션들에 비해 호수가 어둡게 나온 편이기는 합니갑",
    "text87": "지속력이 좋은 것 같아서 만족스러워용\n퍼프도 더 들어잇구요",
    "text88": "잘 사용하고 있어요 좋습니당 :) 👍🏻👍🏻👍🏻",
    "text89": "발림성좋고 커버력도 넘 좋아요 피부표현 예쁘게되고 지속력도 넘 좋습니다",
    "text90": "올영세일때 잘 쟁였습니다!\n이게 제일 피부 자연스럽게 표현해주더라구요. 색감도 좋고 느낌?도 좋습니다. 색조증정은 좀 작아서 쓸때 손가락으로 톡톡 해야하지만 같이 있어서 좋았어요.",
    "text91": "지성인데 여름에 파우더랑 같이 쓰면 좋아요.\n커버는 적당히 됩니다.\n적당한 광도 나요.",
    "text92": "시원한 쿨링감이 있고 사은품으로준 퍼프랑 쿠션블러쉬가 ㄹㅇ 맛도리 개좋아요 쿠션은 그닥 저한텐 커버도 잘되긴한데 좀 떠요",
    "text93": "샥상 선택을 잘못했어요.. 하 얼굴 달걀귀신 ㅠ 그래도 걍 씁니다^^",
    "text94": "와 진짜 역대급 좋아요 지금까지 사용한 쿠션중에 제일 좋아요 지성이나 복합성 피부인데 매트하기도 한데 막 뜨고 하는 매트는 아니고 피부에 완전 탁 달라붙는 느낌이고 하루종일 지속력 대박입니다",
    "text95": "저는 건성이라 매트한거 안쓰는데 여름이라 사봤어요\n괜찮아요",
    "text96": "제가 수부지민인데 좀 건조했어요 그래도 색도 엄청 자연스럽고 커버력도 좋아요 요즘 최애 쿠션입니다\n재구매할거같아용",
    "text97": "너무 좋아요 잘쓰고있어요 ~~~~엄마두 너무 좋아하구 동생두 너무 좋아해요~",
    "text98": "너무 좋아요 잘쓰고있어요 ~~~~엄마두 너무 좋아하구 동생두 너무 좋아해요~",
    "text99": "무난합니다. 세일할 때 사면 가성비 좋아요. 추천드립니다.",
    "text100": "이게 호수가 살짝 낮게 나온건지 아님 내 피부톤을 나도 모르게 높게 쓰고있던 건지 원래 쓰던 호수인데 여긴 좀 어둡네요",
    "text101": "좋아요 색상도 맘에듭니다 항상 데일리로 쓰고있어용 ㅎㅎ 추천햐요",
    "text102": "커버력이 엄청 좋은건 아니지만 피부표현이 예쁘게 되는 거 같아요!!",
    "text103": "한달째 잘쓰고있어요 너무 좋아요 또 시킬게요 ^^ 감사합니다 동생도 좋아해요",
    "text104": "한달째 잘쓰고있어요 너무 좋아요 또 시킬게요 ^^ 감사합니다 동생도 좋아해요",
    "text105": "이제품을많이써보지는않았지만번들거리지도않고바른듯안바른듯괜찮았습니다",
    "text106": "매트하게 마무리되고 약간 다크닝이 있네요 그래도 좋습니다",
    "text107": "왜 정샘물이 유명한지 알 거 같아요 !! 근데 살짝 조금 더 촉촉했으면 좋겠어요",
    "text108": "조금 끼임현상이나 들뜸현상이 있긴 했지만 발색이 괜찮았던 제품이에요",
    "text109": "복합성인데 지금까지 써 본 쿠션 중에서 두 번째로 좋았어요 커버도 자연스럽게 잘 되구 지속력도 좋았어요 여름에도 잘 안 무너져서 여름에 써도 괜찮을 것 같아요",
    "text110": "안좋아요 코 끼임 있고 떠요ㅜㅜ\n색도 어둡고 잘못샀어요 두꺼워요.",
    "text111": "항상 올리브영에서 구매하는 제품이에요!!\n항상 잘 애용하고 있어용",
    "text112": "마음에 들어요!! 무난합니다 추천하는 제품이에요 ㅎㅎㅎ",
    "text113": "정샘물은 진짜 ㄹㅈㄷ다 근데 다소 아쉬운건 다크닝이 좀 있다는 점 근데도 피부표현 너무 좋개해줘서 다른거 못 쓰겠음",
    "text114": "4계절 내내 잘 써요 요즘 색상 너무 밝게 나오는데 이 브랜드는 알맞게 나와서 만족합니다",
    "text115": "평소에 롱웨어 말고 오리지날 쿠션사용했는데, 확실히 기존것보다 매트한느낌있습니다",
    "text116": "별별 명품화장품들 많이 썼는데 다 별로였다가 정생물 정착합니다.. 대학교 동기언니가 10년전에 정샘물 추천했는데 백화점 화장품에 꽂혀가지고 돈 마니썼어요... 반성해요... 이제 정착할게요..",
    "text117": "최고의 쿠션... 친구한테 받아서 사용했다가 유목민 생활 청산하고 정착했어요 속건조 심한 복합성인데 촉촉하면서 매트하게 마무리되니까 너무 좋아요.. 피부 좋다는 얘기도 많이 들었습니다ㅠㅠㅠㅠ최고",
    "text118": "배송 빠르고 좋아요 잘받앗ㅅ습니다 잘쓰겟습니다 감사합니다",
    "text119": "배송 빠르고 좋아요 잘받앗ㅅ습니다 잘쓰겟습니다 감사합니다",
    "text120": "잘받았습니다 감삽니다 쟁여두고 쓰려구요 너무 좋아요~ ~",
    "text121": "잘받았습니다 감삽니다 쟁여두고 쓰려구요 너무 좋아요~ ~",
    "text122": "복합성분들이 사용하기 좋은제품인거같아요\n새미매트 제형이고 한톤 업시켜서 사면 될가같아요",
    "text123": "제 인생 쿠션을 만난것 같습니다 기름지지 않고 뽀송하게 잘 발려요",
    "text124": "우왕 블러셔 쿠션도 주고 퍼프도 줘서 좋아요!! 그리고 피부색이 되게 예뻐보이는 느낌입니당!",
    "text125": "제가 억지성이라서 그런지 그저 그랬어요 요청 부각도 조금 있는 것 같은데 바르고 나서 표현력도 괜찮고 커버도 잘되서 좋아요",
    "text126": "지성 피부인데 기름이 아니라 광채가 나요.\n지성 타입에도 추천드려요",
    "text127": "정샘물 쿠션 항상 쓰는데요 \n퍼프가 좋아요 딴 데는 퍼프가 이상해서 못쓰겠더만 \n정샘물 안에 내용물보다 퍼프때문에 사게돼요",
    "text128": "매우 매트하므로 기초 로션이나 크림 잘 바르고 발라야합니다.",
    "text129": "진짜 이거밖에 안씁니다 여러분도 써보세요 추천해요!!!!!",
    "text130": "재잏 좋아하는 큐션중 하나인대.. 라이트 조금 어두워소 색성 미스 ㅠ",
    "text131": "세미매트 제형이고 지속력은 나쁘지 않았어요 커버력도 보통이었어요!",
    "text132": "매트한 편이예요\n파우더 필요없을 정도로 마무리감이 깔끔해요~~^^",
    "text133": "자주 쓰는 상품입니다 피부 커버 잘되고 좋아요 추천합니닷!",
    "text134": "기대를 전혀 안 하고 샀는데 이렇게 만족할 줄 몰랐어요. 완전 득템했어요🎁",
    "text135": "정말조아여 잃어버려서 두 번째 구매중 !! ❤️❤️ 다 사세여 재발 ㅜㅜㅜ",
    "text136": "항상 올리브영에서 구매하는 제품이에요!!\n항상 잘 애용하고 있어용",
    "text137": "왜 유명한지 알 거 같아요 ㅎㅎ 커버력이랑 지속력은 그저 그렇지먼 유분이 안올라오고 뽀송하게 마무리돼요",
    "text138": "동생 사줬어요\n들뜸 별로 없는데 조금 건조한 것 같기도?\n주름에 잘끼는 단ㄴ점이 있섬....",
    "text139": "복합상에 좋은 쿠션인거 같고 퍼프가 진짜 잘 밀착되요!! 아직 많이 안써봐사 잘모르겟어요",
    "text140": "지성피부타입인데 \n파데선크림 섞어서 베이스하고 그 위에 한 번더 정리용으로 써요 \n그럼 지속력도 2배고 오래유지돼요",
    "text141": "향기가 제 취향은 아닌데 일단 매트하고 커버력도 좋아서 계속 쓰고있어요.",
    "text142": "지속력 최고\n커버는 잘 되는데 얇게 발려요\n파우더 없이도 묻어남도 없고..\n매트과라 저녁 되면 건조하긴 한데..\n다크닝 딱히 없고 손이 안 가 편합니다^^",
    "text143": "정샘물은 다시써도 돌아오는 큐션입니다! 항상 만족스러워요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[롱래스팅쿠션] 정샘물 에센셜 스킨 누더 롱웨어 쿠션 (본품+리필)",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013902255ko.jpg?l=ko",
    "review_name": "[쿠션블러쉬+퍼프2P기획] 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139022",
    "text1": "색을 확인 하기 어려운 패키지여서 확인 못 하고 나서 좀 호수가 안 맞아요.\n\n하지만 제품 자체는 좋은 듯.",
    "text2": "짱좋아요!! 커버력 진짜 좋고 너무 두껍게 올라가지도 않아서 제 인생 쿠션인데 여름에 쓰기에는 좀 무거워요ㅠ",
    "text3": "정샘물 쿠션이 개인적으로 피부표현이 예쁘게 되는거 같아요!",
    "text4": "케이스도 블랙으로 시크하고 예쁘고 컬러도 예뻐요! 근데 퍼프가 분홍이라 뭐지 했네요..ㅎㅎ",
    "text5": "제 피부는 엄청 건조해서 보습 크림과 미스트를 많이 써요. 좋은 쿠션을 찾기 위해 조사를 하다가 한국에서 1위인 쿠션을 발견했습니다.\n 사람들이 칭찬하는 것들은 정말 많습니다. \n정샘물 브랜드가 1위입니다. \n저는 정샘물 제품을 전부 구매할 것입니다. .\n 질감은 촉촉한 매트한 마무리감이에요. \n색깔이 내 피부색과 어울렸어요\n. 저는 그 제품에 정말 만족했습니다.\n 신뢰할 수 있는 브랜드!!! 추춴입니다🦋",
    "text6": "정샘물 처음 써보는데, 워낙 유명해서 써보고 엇어서 구매했어요.\n제가 피부가 어두운 편이라 쿠션 23호도 밝을 때가 많은데,\n요건 딱 적당했거든요. 근데 무너짐이 진짜 더럽게 무너짐...\n아침에 화장하고 출근해서 점심쯤 거울보면\n코랑입주변에 모공사이사이 몽글몽글 맺혀서 허옇게 떠있어요.\n소름.....색상은 너무 마음에 드는데 이렇게 더럽게 무너질 줄 이야. \n워낙 지성이라 지속력이 아무리 좋아도 전 수정이 꼭 필요해서 무너지는건 뭐..그러려니 하거든요 근데 좀 이쁘게 덜 더럽게 무너지는 쿠션도 있는데, 요건 아주 얄짤 없네요...그냥 자주 고치는걸루..",
    "text7": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text8": "피부표현이 공들여 메컵 한것처럼 보여요 \n대충 발라도 얼굴에 착 붙 \n정샘물 처음 써보는데, 계속 쓰게될듯요",
    "text9": "아주 애용하는 정샘물입니다\n촉촉하고 피부에 잘 맞아서 자주 사용합니다",
    "text10": "정샘물 이번에 처음 사용해 봤는데 적당한 수분감이 있어서 좋았어요. 그리고 시간이 지나면 무너짐에 고민이 있었는데 정샘물은 무너짐이 적어서 좋았고, 수정 화장하기에도 좋았습니다.",
    "text11": "앞전에 촉촉쿠션쓰다가 새로 리뉴얼되었다해서 테스트하고 구입했어요~ 잘발리고 금방 딱붙어서 바르기쉽구용! 지속력이 오래가서 수정따로 안해도 되더라구요 ㅎㅎ 건성피부인데도 사용하기 좋았습니다. 기초만잘해주면 당기는거 없이  쓰기좋을듯해요~~",
    "text12": "다른 파데나 쿠션보다 호수가 정확하게 나온거같아요 보통 살짝 밝아서 일부러 한톤 더 어두운거 구매했는데 다른 라인보다 어둡네요 그래서 제 피부톤이랑 딱 맞긴 했습니다 건성은 좀 건조할 수 있을거같아요 지성분들이 쓰기 좋을듯 합니다",
    "text13": "촉촉하고 정샘물 유명한데 이유가 있었다 싶어요 구성도 너무 조아서 저렴한 가격에 잘 산거같아요 특히 같이 온 블러셔 넘 이뻐여",
    "text14": "지성 피부인 지인에게 선물해줬습니다\n처음 받은 날부터 지금까지 너무 만족하며 사용하고 있더라고요\n커버력도 좋은데 피부결 표현도 예쁘게 돼서 선물받은 지인이 다른 지인들한테 영업하고 다닌나고 합니다\n여름 쿠션 고민하시는 분들 다들 이 제품 고려해보세요",
    "text15": "지인에게 선물한 제품입니다\n요즘 17~19호를 21호로 내고, 21호를 23호로 내는 곳이 많아 테스터를 사용해 보고 구매하고 싶었는데 인기가 많은 제품이라 그런가 매장에 테스터가 없더라고요\n그래서 예상해서 구매했는데 평소 22호~23호를 사용하는 지인에게 딱 맞는 발색이었습니다\n제형도 촉촉한데 번들거리진 않는 게 두껍고 답답한 화장을 즐겨하지 않는 지인이 여름에 사용하기 딱 좋대요",
    "text16": "지성인데 사용하기 괜찮은 것 같습니다. 처음 발랐을 때는 촉촉하고 이게 지속되는지는 모르겠습니다. 음 재구매는 안할 것 같고 담 번엔 돈 더주고 헤라 살것 같아염😆😆 히히",
    "text17": "제가 23호라서 미디엄으로 샀는디 너무 어두워서 원래는 어둡지는 않았는데 생각해보니 정샘물 쿠션은 색상은 다 어둡게 나와서 살려면 한톤 밝은걸 사야하더라구요. 그래서 사고 몇번만 쓰고 다른 친구한테 줬어요..",
    "text18": "동남아갔다왔더니 피부가 너무 까매져서 기존에 쓰던거나 새로 어두운거를 사도 밝아서 직원분이 많이 어둡게 나온거라고 말씀해주셔도 그냥 샀는데 진짜 어둡긴 하네요 ㅋㅋㅋ 그래도 둥둥뜨는거 싫었어서 맘에듭니다",
    "text19": "세미 메트라고 해서 여름용으로 샀습니다~ 기름지지 않아 좋고 무너질 때 얼룩덜룩해지지 않아서 좋아요~다만 매트한 편이라 봄 가을 겨울보다 여름에 사용하기 좋습니다~",
    "text20": "지성피부가 사용했고 화해기준으로 성분이 안좋다고는 하지만 성분좋은 쿠션은 안보였기에 그냥 사용해본 결과 피부가 뒤집어진다 이런점은 없었습니당~",
    "text21": "스킨누더쿠션 남들이 쓰면 이쁘던데 저는 묘하게 무너짐이 안예쁘고 색도 안맞았어서 이번에 롱웨어 미디움으로 재도전합니당",
    "text22": "처음엔 매끈하게 발리지만 점점 매트해져서 기초 보습이 매우 중요함! 환절기보다 여름에 사용하면 좋을 듯",
    "text23": "엄마 어버이날 선물로 구매 했었거든요\n근데 리필도 많이 들어잇고\n지성타입이신데\n모공커버도 좋고\n유명한 이유가 잇서요",
    "text24": "이거 도랏맨이에요 여드름 많은 제 피부를 아주그냥 싸악 가려주는 맛도리입니다 지성 강추",
    "text25": "제 여름 필수템이자 최애 베이스...♡\n지속력이 대박이에요",
    "text26": "진짜 헤라쿠션에 버금가는 쿠션이에요 헤라 살려다가 정샘물을 사봤는데 도랐네요 헤라 다음으로 너무 좋아요! 지성 필수입니다",
    "text27": "정샘물 롱웨어....몇년동안 저의 최최최애였는데 할인이 꽤 들어가서 쟁여놓았어요",
    "text28": "요즘 가장 만족스럽게 쓰고 있는 롱웨어 쿠션이에요. 피부에 얇게 밀착되면서도 커버력은 꽤 좋은 편이고, 땀이나 마스크에도 잘 버텨서 무너짐이 거의 없어요. 리필까지 포함되어 있어서 가성비도 좋고, 퍼프랑 블러셔 구성도 마음에 들어요. 번들거림 없이 세미매트하게 마무리돼서 여름에도 잘 쓸 수 있을 것 같아요.",
    "text29": "처음 발랐을 때부터 탄력있는 커버력에 놀랐어요. 잡티와 모공은 물론, 붉은기까지 한 번에 커버되면서도 두껍게 느껴지지 않아요. 특히 건조한 제 피부에 촉촉한 광을 내줘서 물방울 피부 효과가 납니다✨ 12시간이 지나도 산화 없이 초반의 생기 있는 느낌 그대로예요! 휴대하기 편리한 디자인에 리필까지 가능해서 가성비 갑! 화장을 자주 고쳐바르는 분들께 강추합니다.",
    "text30": "이걸 살지 오리지널을 살지 고민 중이었어요. 하지만 이미 오리지널을 사용해봤기 때문에 이 제품을 사용해보기로 했어요. 오리지널보다 커버력이 더 뛰어나다는 것을 알게 되었어요. 그 외에도 질감은 세미 매트한 편입니다. 추운 달에 처음 구입했기 때문에 수분을 더하기 위해 물크림과 섞어야 했어요. 추운 달에는 물크림을 바르면 빛이 나고 따뜻한 달에도 그대로 사용할 수 있어서 활용도가 좋아서 마음에 듭니다.",
    "text31": "정말 얇고 가볍게 발리는데 커버력도 생각보다 좋아서 깜짝 놀랐어요! 뭉치거나 들뜸 없이 밀착돼서 마스크에 거의 묻어나지 않았고, 하루 종일 수정 화장 없이도 괜찮았어요. 퍼프도 부드러워서 사용감이 만족스러웠습니다. 여름용 쿠션으로 강력 추천합니다",
    "text32": "특히 크림 같은 텍스처가 건성 피부에도 촉촉함을 유지해주면서도 오랜 시간 지속력이 놀라워요. 한번 발라도 완벽한 커버가 가능해서 레이어링할 필요가 없답니다. 산뜻한 마무리감 덕분에 파우더와 함께 사용해도 주름 강조 현상 없이 매끈한 피부 표현이 가능해요! 민감한 눈가에도 자극 없이 사용할 수 있는 순한 성분까지, 이 가격에 이 퀄리티라니 진짜 강추합니다!",
    "text33": "스킨누더 쓰다가 매트로 처음샀어요! 다가오는 여름에 대비해서 샀는데 매트해서 바르자마자 금방 뽀송해지구요~ 지속력도 오래갑니다! 다만 트러블이 올라와서 한달 고생했는데 그것만 빼면 다 만족입니다.",
    "text34": "몇번째 재구매를 했는지 모르겠어요~!!\n커버도 잘 되고 계속 씁니다!!",
    "text35": "엄마한테도 선물 드리고 저도 몇번 재구매 하고 있는지 모르겠어요~!!너무 좋아요!",
    "text36": "촉촉해서 좋아요 그런데… 분명 21호인데 너무 어두워요!! 깜짝 놀랐어요",
    "text37": "저희 엄마가 사용하는 n통째 템입니다. 저도 이거사용해요!",
    "text38": "저희 엄마가 몇통째 사용중입니다! 제가 쓰고 좋아서 추천해줬어요 ㅎ",
    "text39": "올영 매장에서 바로 구매했는데 이거 두 개째 삿음 ㅎ\n지성이라 사실 전에는 다른 매트한 쿠션 썼었거든요?\n근데 제가 진짜 완전 지성이어가지구 매트한 쿠션을 추구하는대 이게 써 본것중에서는 제일 매트하고 커버력도 좋은 것 같아오",
    "text40": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text41": "친구한테 생일선물로 선물했어요. 23호 선물했는데 봄 어두워서 평소 23호쓰셔도 한톤 업해서 구매하시면 좋을 것 같아요",
    "text42": "다른 모델 보다 이 버전이 더 나은 것 같아요, 지성이 쓰기 좋아요.",
    "text43": "친구 선물해줬는데 건성보다 지성이 더 사용하기 좋은 제품이에요",
    "text44": "기름이 올라오는 계절이 다가와서 구입했어요 편하게 바르기 좋아요",
    "text45": "스킨누더 정샘물 제퓸 처음 입문하는데 진짜 좋아요 굿굿 ㅎㅎ",
    "text46": "습한 날씨에도 잔 무너지지 않아서 편하게 사용하고 있습니다.",
    "text47": "저희 어머니가 외국인이셔서 무엇을 사야되나 어떤 선크림이 좋을까 고민하다가 이 제품 샀어요",
    "text48": "너무 매트하지도 않고 딱 적당히 촉촉해요 여름에 쓰기 좋아요",
    "text49": "여름에 사용하기 좋은 것 같아요. 호수가 생각보다 어둡긴 합니다.",
    "text50": "발림성은 좋으나 좀 잿빛이 도는 경향이 있습니다 무너질땐 와르르..",
    "text51": "쿠션 발림성도 좋고 커버력도 좋아요! 색상도 적당히 피부색에 잘 맞어요 21호 쓰는데 딱 맞었어요",
    "text52": "외국인분과 매장에서 테스트하고 구매를 했습니다 발림성 좋아요",
    "text53": "벌써 5.6년? 사용하고 있어요 !! 커버력보다 자연스럽게 피부를 보여주고 무너지는 화장법도 예뻐서 계속 사용하고 있어요 !!",
    "text54": "촉촉하게 잘 올라오구요 그리고 커버도 나름 잘 되지만 컨실러가 필요해요",
    "text55": "시간지나면 다크닝이 올라오지만 전체적으로 만족하는 쿠션이에요! 비싼거 아무리 써봤자 역시 정샘물이 최고시다",
    "text56": "잘 발리고 좋은대 좀 비비크림처럼 회끼가 돌게 올라옵니다ㅠ",
    "text57": "지성인데 이 쿠션만 4통째 쓰고 있어요 ! 기름도 덜 올라오고 지속력도 좋은 편이에요. 그리고 무너질때 각질올라오고 뜨고 그러는게 덜 한 편입니다~ 추천 !!",
    "text58": "처음에 바를 땐 촉촉하다가 시간이 지난 후에는 피부에 밀착되면서 세미 매트 정도로 마무리 되는 것 같아요. 피부가 엄청 좋아 보이고 커버력도 생각보다 좋아요",
    "text59": "23호한테 딱 맞은 호수에요 촉촉하고 화장 잘돼서 너무 좋아요",
    "text60": "촉촉하고 너무 광나지 않고 자연스러우면서 좋아요\n다음에도 또 구입하고 싶어요",
    "text61": "커버력도 좋고 지속력도 좋고 유분기도 잡아줘요 매트한 편이에요",
    "text62": "it was really good. the coverage was incredible",
    "text63": "좀 비싸지만 넘 유명해서 구매했어요~ 일단 보자! 근데 이뻐!"
  }
]