[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[단독기획] 투쿨포스쿨 에어 핏 쿠션 (본품+리필+미니컨실러)",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "[본품+리필+컨실러] 1 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "복합성피부에 여드름 흉터 많음\n\n! 건성한테 비추천, 복합성에게 추천해요\n! 엄청 촉촉하지도 엄청 매트하지도 않아요\n! 커버력이 엄청 높은 편은 아니에요 여드름 흉터가 약간씩 보여요ㅜ\n! 화장하고 나선 완전 화사하고 개이쁜데 시간 지나면 무너지고 약간의 다크닝이 있어요",
    "text2": "이거 진짜 너무 좋아요..인생쿠션임 제가 학생인데 지속력 7교시까지 쭉가고 다크닝 적고 메쉬망이여서 양도 고르게 묻어나서 좋고 특히 양이 진짜 많아요..건성인데도 겨울에 사용하기에 미스트 뿌리먄 나쁘지 않을거같기도하고 환절기에는 잘 사용하고있습니다!",
    "text3": "좋은데 컬러감이 살짝 아쉽… 채도가 낮은건가 약간 회색이 되는 느낌? 여름에 땀 많이나면 모공대로 송송 뚤리면서 무너지고 수정도 안되니깐 꼭 파우더처리 잘 하시고 땀 안나게 주의… 같이 주시는 컨실러가 진짜. 진짜입니다 발림성 너무좋고 휴대하기도 좋고 진짜 얘는 따로 사고 싶을정도",
    "text4": "유튜버분들이란 다른분들이 극찬하길래 한번 사봤는데 진짜진짜 좋아요 이거로 정착할거같아요 근데 기초 잘 발라주고 해여지 안뜨는거같아요 제 인생 쿠션될거같아용 근데 퍼프가 좀 ㅂㄹ여서 ㄷㅇㅅ 물방울 퍼프로 하는게 잘 발리는거같아요",
    "text5": "우선 패키지가 변경되어 때가 안타 좋습니다. 그 전에는 너무 때가타가지고 꼬질꼬질해서 들고다니기 힘들었음",
    "text6": "투쿨포스쿨 쿠션은 다크닝도 크게 없고 색상이 예뻐서 예전부터 새로 나올 때마다 써보고 있어요!\n\n이번에는 용기까지 새로운 디자인으로 나왔던데 보기에는 예쁘지만 뚜껑이 돔형이라 보관하기는 좀 번거로워진,,ㅜ\n\n베이스는 처음 발릴 때는 촉촉하고 금방 매트해지더라구요! 픽싱 누드처럼 약간 파우더리함도 느껴져서 잘 맞는 파우더 바르는거 아니면 오히려 뭉치고 뜰 위험이 있슴\n근데 파우더 안하고도 보송한 느낌이 잘 유지돼서 만족스러웠습니다",
    "text7": "촉촉하고 생각보다 발색이 이뻐서 너무 좋아요 요즘은 이거랑 오아이드랑 네이밍 젤 많이 쓰는 것 같아요 데일리로 딱이에요",
    "text8": "쿨링감도 있고 매쉬커버라 좋아요! 지성이라 그런가 나중에 좀 유분기가 심해지는데..ㅎ 그래도 다시 수정하면 봐줄만하구용ㅇ",
    "text9": "가볍고 산뜻한 에어 핏 쿠션이에요. 미세한 메쉬망 덕분에 내용물이 고르게 퍼지고, 여러 번 덧발라도 텁텁하지 않고 자연스럽게 밀착됩니다. 커버력도 뛰어나면서 무너짐 없이 72시간 지속되는 느낌이라 메이크업 수정이 어려운 날에도 안심할 수 있을듯!답답함 없이 산뜻하게 마무리돼서 여름철이나 장시간 외출 시 사용하기 좋을 것 같아요",
    "text10": "색은 적당히 밝은 21호임\n메쉬망치고 양조절 잘되는편이라 피부가 편안한편\n근데 약간 피부에 여러번 쌓으면 약간 막이 쌓이는 느낌..? 특이한 느낌임",
    "text11": "신상 쿠션들이 너무 쏟아져서 몇번 못쓰긴 했는데 그래도 좋아요. 가볍게 쓰기 좋아요.",
    "text12": "많이 밝은색이라 첫번째 다른 쿠션 쓰고 하이라이터 용으로 써용",
    "text13": "피부가 뒤집어져서 그런진 모르겠는데 그렇게 좋대곤 못느꼈지만 건성이 쓰기에 촉촉하고 좋은닷",
    "text14": "생각보다 너무 발림성이 좋았던 제품에요 땀도 많고 기름도 많은 수부지인 저에겐 너무 좋았어요 팩트 많이 써봤는데 정말 중상",
    "text15": "사람들이 좋다길래 한번 사봤는데 개개개좋은거같아요 살까말까 고민 엄청했는데 그냥 살걸그랬어요 수부지 복합성 민감성인데 촉촉하고 밀착력도 좋아요 다크닝도 없어요",
    "text16": "와… 건성중에 쿠션 고민하시는분 제발 사주세요\n제가 파데만 쓰는 사람인데 이 쿠션 쓰고 쿠션쓰고 나갈때가 더 많아졌어요ㅜㅜ\n이 쿠션은 세럼 크림 잘 발라주고 *밀어서* 발라준 다음에 톡톡 두드리면서 정리해주면 피부 작살납니다\n지속력은 제가 픽서를 쓰는편이라 본래의 질은 모르겟다만 픽서랑 같이쓰면 껍질마냥 됩니다 ㅎㅎ 다들 제발 사세요\n색상도 넞넘 예쁨\n\n(코는 지성이라ㅜㅜ 기름나오면 좀 안예뻐보이긴해여 파우더 꼭꼭 잘해주세용₩)",
    "text17": "ㅠㅠ너무 건조해서 저같은 건성에게는\n비추 드려요.. (네이밍이잘마즘)",
    "text18": "쿠션자체는너무마음에드는데색이제일밝은색인데도그닥화사하지않아서아쉬워요",
    "text19": "색상은 진짜 예뻐요 맑고 하얘서 만족스럽습니다 다만 이도저도 아닌 느낌이라 자주 손이안가요",
    "text20": "친구가 이거 쓰길래 손민수 햇는데 피부 표현이 진짜 예뽀요…",
    "text21": "후기보고 구매해봄..깃털쿠션?얇게발리고 그런대로 갠찬은듯요",
    "text22": "다른 곳은 괜찮은데 코쪽이 너무 잘 지워져요ㅠㅠ 제가 잘못사서 너무 밝은걸 샀지만 그래도커버력은 최곱니다",
    "text23": "포슬린컬러 넘 예쁨!\n피부톤 밝으신 분들중에\n다크닝 없는 쿠션 찾르신다면 무조건 추천!!",
    "text24": "오 대박이예요 저 쿠션처돌이라서 쿠션만 10개넘게있는데\n이거 지속력 대박이에요..!! 12시간동안 그냥 유지가 되네요\n제가 주름끼는거 진짜 극혐하는 사람인데 이거 눈가주름끼임 🙅‍♀️🙅‍♀️🙅‍♀️ 아예 없어요.. 그만큼 얇은거겠죠 대신 커버력은 조금 약합니다ㅠ 그리고 12시간뒤에 확인하니 코 옆이 좀 지워진거같긴해요 코옆에는 그냥 톡톡 건드리기만 해야될듯!!\n색상이 조금 아쉬워요 0호로 더 밝은 색상 내주세요 ㅠㅠㅠ\n내주시면 이거 인생템될거같아요 ,,,ㅜㅜㅜ",
    "text25": "세통째 쓰고있는 쿠션이에요!! 퍼프는 별로지만 색깔이 이뻐요 ㅎㅎ",
    "text26": "사용감이 산뜻하고 만족스러워 재구매 의사 있습니다. 가격 대비 효과가 뛰어나 꾸준히 사용하고 싶습니다. 믿고 쓸 수 있는 제품이라 주변에도 추천했습니다. 편리하고 만족스러워 앞으로도 계속 사용할 예정입니다. 기대 이상으로 좋아서 재구매는 확실히 할 것 같아요.",
    "text27": "요즘 유명한 쿠션이라 구매했어요. 확실히 컬러는 밝게 나온 편이네요.",
    "text28": "지성 여름 쿠션으로 딱임 가볍다 얇고 진짜 가벼워서 슥슥 바르기좋음",
    "text29": "으개별로에됴 그냥 제발 이거살바에 다른 좋은쿠션널렷으니깐딴거사셈 ㅣㅜㅜㅋㅋ",
    "text30": "그럭저럭 나쁘지도 않고 엄청 좋지도 않아요 유명해서 구매했는데 재구매는 잘 모르겠어요",
    "text31": "좋아요 쫀뜩합니다 근대 여드름 파인흉터 있으신분은 비추합니다",
    "text32": "뭔가 다 애매한쿠션 별로는 아닌데 매일쓸정도는 아니고 무너짐 안예뻐요",
    "text33": "촉촉하게 잘 발려요 리필까지 줘서 완전 좋아요\n맘에듭니다 가성비굿",
    "text34": "제 피부톤보다 좀 밝긴했는데 막상 얼굴에 올리면 엄청 하얘지진 않아서 좋아여 그리고 엄청 가볍고 얇게 발리고 완전 매트하진 않은데 적당히 촉촉해서 시간 지나도 유분이 올라오면서 예쁘게 무너져서 너무 마음에 듭니당\n근데 코옆끼임이랑 각질부각이 조큼있네요\n제 기초가 문제도 있겠지만 지속력이랑 밀착력 좋다해서 샀는데 엄청 좋은정도는 아니라 좀 아쉬웠어요",
    "text35": "⭐️인생쿠션 찾음⭐️\n사진은 아침 화장 7시에 하고 8시반에 찍은 사진임 \n🐾 피부타입: 티존 지성, 나머지 건성+복합성 + 여르듬흉터\n\n🐾 점시시간 때 다크닝 찾아와서 맨날 물티슈로 박박 지우고 새오 쿠션 올렸는데 친구 추천으로 이 쿠션 쓰기 시작함\n\n🐾걍 미띤 쿠션 다크닝? ㄴㄴ \n\n🐾 건조? ㄴㄴ\n\n🐾 커버력? 중 \n🐾홍조 커버? 굿굿 \n🐾여드름 커버? 낫배드\n\n⭐️진짜 제발 사세요 쿠션 정착함 개미띤맛도리쿠션⭐️",
    "text36": "일단 발색력이랑 모공 커버가 너무 좋았어요\n커버력이나 무너짐도 나쁘지 않고 얇고 가볍게 올라가서 피부 표현이 너무 이뻐요!! 지속력도 좋아서 잘 쓰고 있습니다",
    "text37": "일단 발색력이랑 모공 커버가 너무 좋았어요!!\n얇고 가볍게 올라가며 피부 표현이 너무 이뻐요\n커버력이랑 지속력도 나쁘지 않아서 잘 쓸 것 같아요",
    "text38": "수부지한테 조아여 무난하게 쓸수잇는 데일리템 컬러도 예뻐욤",
    "text39": "퍼프궁합도 괜찮고 케이키하게 발리는편\n세미매트에 가깝다고 느낌\n붉은 트러블은 잘 안가려지지만\n모공커버는 꽤 잘 된다",
    "text40": "수분감 촉촉한데 여름쿠션이라고 추천받았는데 겨울에 사용하는게 더 잘 맞을듯해요^^ 쿠션 퍼프는 아주 좋은데 먼지가 너무 많이 묻어서 아쉬워요ㅠㅠ",
    "text41": "수부지 여름 인생 쿠션.. 수정화장 아무리 해도 절대 안떠요 안무너지고 너무 좋아요",
    "text42": "쿠션 하얗게 나왓다고해서 해봤어염\n에어핏이라는 이름답게 얇고 편해용\n쿠션 무난하게 쓰기 괜찮을거같은데\n컨실러 스틱도 한번쯤 써보고싶었는데\n쿠션 샀다고 주니까 넘 조아요ㅠㅠ",
    "text43": "파우더도 많이 바르고 수정햇는데도 하나도 안 떳어요 \n발림성도 진짜 좋고 답답하지도 않고 그냥 만능이네요\n쿠션거울에 퍼프가 닿지 않아서 좋았어요\n+너무 좋은데 아무것도 안했느데 갑자기 저러네요",
    "text44": "여름에 어울리는 세미매트고 막 엄청 신경써서 바르지 않아도 피부표현이 예쁘게 되는 편이에요!! 평소에 에스쁘아 비내추럴 쿠션 잘 썼는데 얘는 거기서 좀 더 매트해지고 대신 커버력 생긴 느낌이랄까요? 요새는 얘만 씁니당\n그리고 같이 온 미니컨실러가 발림성이 진짜 조음 걍 대기만 해도 스르륵 발려서 눈가에도 크게 끼지 않고 잘 발려요 나중에 다 쓰면 또 구매할 의향 있음!!",
    "text45": "리필에 컨실러까지 기획이라 가성비도 꽤(?) 괜찮은 느낌입니다.",
    "text46": "이정도면 거의 생얼쿠션이라고 해도 될정도.. 처음 사용할 때는 오일층같은게 위에 떠있으니까 꼭 섞은 다음에 사용하세요",
    "text47": "생각보다 매트하더라구요?! 여름철에 쓰기 좋을 것 같은 쿠션입니당",
    "text48": "건성분들한태는 완전 비추고여 복합성이나 지성분들한테 추천드려욤. 처음에는 오 좋아 하는데 기름이 좀 올라오면 그때 진짜 피부 표현 ㄹㅈㄷ 그래서 요즘에 자주 사용하고 건성은 잘못하면 다 뜰것 같은 느낌? 그랴서 비추예욤 아무튼 저는 다 쓰면 또 살것 같아요",
    "text49": "되게 얇게 발리고 매트에 가까운 쿠션이에요 !! 피부표현도 넘 예쁘고 조았는데 여름이라 그런가 지속력은 좀 아쉬웠어요. 다크닝 보다는 살짝 날라가는 느낌 ..?\n베이스 사용하고 쓰면 덜 할 것 같지만 수부지인 저에게는 가을에 쓰기 더 적합할 것 같아요 ! 🥹👍🏻",
    "text50": "케이스가 너무 깔끔하게 생겨서 챙겨다닐때 기분좋아져요! 그리고 커버력도 좋아서 수정화장이 많이 필요없어요 ㅎㅎ",
    "text51": "커버력이 뛰어나면서도 두껍지 않고 피부 표현이 자연스러음",
    "text52": "친구가 요거 쓰는데 피부 되게 깔끔해보여서 쿠션 엄청 많은데도 손민수햇오요ㅎㅎ… 처음엔 생각보다 너무 매트해서 별론가ㅜㅜ 싶었는데 화장 끝날 때 되니까 매끈하니 딱 예뽀요 근데 전 건성이라 겨울엔 좀 쓰기 어려울 것 같긴 하네요ㅜㅜ!! 메쉬 쿠션 첨 쓰는데 좋네여",
    "text53": "넘 만족해요! 딱 뉴트럴 베이스 상아빛이네요 붉은기도 잘 커버해주면서 엄청 얇아요!!\n피부도 굉장히 편안하고 원래 힌ㅅ 메쉬쿠션 제형을 되게 좋아했는데 17호 피부 호수가 없고 다 넘 어두워서 아쉬웠거든요ㅠㅠ\n투쿨에서 전에 나온 쿠션들은 다 노란기가 전체적으로 셌는데 이번 쿠션 쉐이드 넘 이쁘네요!!!😍😍 만족합니다",
    "text54": "구성은 엄청 좋아요. 쿠션 본품에 리필에 미니 컨실러까지 줌!\n저는 피부가 흰 편이라 포슬린성은 엄청 좋아요. 쿠션 본품에 리필에 미니 컨실러까지 줌!\n저는 피부가 흰 편이라 포슬린으로 샀는데 클리오 란제리보다 훠얼씬 하얗고 매트다보니 조금 탁해요. 그래서 잘못 바르면 좀 뜬 것처럼 보일 수 있다는 점! 한 호수 높게 살 걸 그랬어요.\n조금 매트한 편이고 커버도 어느 정도는 됩니다. 이 쿠션 바른 다음 트러블 난 곳은 컨실러로 가리면 커버력도 꽤 괜찮아요.\n지속력도 땀 많이 나지만 않으면 나쁘지 않은 편 같습니다!\n좀 더 써 봐야 어떤지 더 확실히 알 것 같음!!!",
    "text55": "와 두꺼운 피부화장 위에 올렸는데도 괜찮은거같고 이쁘네용 다크닝만 없기 ㅜ !!\n\n+추가수정\n제대로 네번 써보고 수정합니다\n❗️다크닝\n개별로에요 리뷰 싹 다 좋길래 바로 구매했는데\n일단 색 자체가 어두운데다가 다크닝 엄청 금방옵니다,,ㅋㅋ\n❗️제형\n제형도 촉촉 가볍이 아니라 애매한 매트 뻑뻑?이라 요철부각 엄청심해요ㅠㅠ \n❗️트러블\n전 피부에 뭐 난 적이 없는데 볼에 엄청 큰 뾰루지까지 생꼈어요ㅋㅋㅋ\n와 진짜 피부 좋다는 말만 듣고 살아왔는데 피부 안좋아졌네 뒤집어졌다 이런말만 듣고있어요 요즘\n전 거의 색감과 다크닝만 보는 편이라 그래도 닼닝 없으면 좋게 써줄려고 했는데 그게 아니네요ㅋㅋ\n피부 좋아서 모든 쿠션이 다 잘 먹고 잘 맞았는데 이정도로 뜨는건 쿠션문제아닐까싶네요\n모든 면에서 부족한 쿠션\n사지마세요~",
    "text56": "첨에 뜯고 엄청 묽어서 당황띠함 동글동글 커여움 그리고 짱 얇음",
    "text57": "색 잘 맞아서 만족해요!\n에어핏이라 촉촉하고 수분광있게 발려서 좋아오\n하늘색쿠션 너무 예뻐요 귀여움>< 마냥 플라스틱처럼 저렴해보이지 않아서 좋았어요",
    "text58": "수부지인데 유분이 좀 많이 올라오는\n것 같아요 ㅠㅠ\n기초 잘하고 바르면 좋아요 !!",
    "text59": "진짜 너무너무 잘 쓰고 있습니다 재구매 확정 제품이에요!!!",
    "text60": "컨실러까지 기획세트로 와서 너무 이득 ㅠ 인것같아요 여러 쿠션 도전중인데 잘됬어요",
    "text61": "촉촉하고 꿀피부 되네요 \n색상도 저랑 찰떡이라 이질감이 전혀 없어요",
    "text62": "촉촉하고 피부표현이 너무 예쁘지만 겨울에 사용하는게 더 좋을 것 같아서 아껴두고 있습니당ㅎㅎ 커버력만 조금 더 높았으면 좋을 것 같네용",
    "text63": "제형 피부 표현 다 완벽한데 발색이 아쉬워용….. 약간 회끼 도는 느낌… 좀 더 화사하게 표현됐음 좋겠는데 진짜 아쉽네요 이거 빼고 다 좋은데",
    "text64": "지금 이게 뭐가 직후고 뭐가 4시간 후인지 혹시 알겠나요? 세상에 이건 혁명입니다 제가 웬만한 쿠션은 다 피부 뜨고 난리나는데 그저 촉촉하게 쭉 유지되고요. 옷에 문질러봤는데도 묻어남이 없습니다. 심지어 손가락으로 문질렀는데도 안지워지더라구요 할렐루야 이것은 혁명잇니다 부디 다들 구매하고 광명 찾으시길 바래요 건성분들 개 극 추천입니다. 심지어 이거 크림 안바른거에요 ㅁㅊ",
    "text65": "투쿨 리뉴얼 되어서 안쓰다가 새로 나왔다고도 하고 좋다고해서 샀는데\n나는 투쿨꺼는 그냥 거를듯...\n눈밑 주름 코옆 팔자주름 끼임 심하고 시간지나면 인중이랑 턱밑에 모공부각 개심함.. \n이런것들이 개 별로라서 다크닝이나 지속력은 따로\n주의깊게 안봄..\n전 걸러요..",
    "text66": "수정화장으로는 이전 화장들이 밀릴 수 있으나 초기 화장으로는 정말 잘 먹는 제품입니다! 포슬린 색상이 정말 잘 빠져서 상아빛으로 예쁘게 올라가요! 밀면서 바르면 이전 제품들이 밀릴 수 있을 것 같아용",
    "text67": "이거진짜 저 악건성인데 개요물 .. 이제 이것만 쓸까봐요 \n얇게 두번정도 바르는데요 피부결이 개좋아보이고 ㅠ \n하루종일 수정 한번을 안했는데도 집가서 거울봤더니 방금 바른듯한 느낌 들어서 너무 놀람요 ;; 코에 끼임 하나 없더라니까요? 진심 개좋음 ㅜ 다크닝도 못느꼈습니다 색상도 화사하니 너무 좋아요 😍😍",
    "text68": "😎여 름 강 추 쿠 션🍉\n여름이 되니, 원래 쓰던 쿠션들이 두껍게 느껴지거나 너무 글로우 해서 끈적거려서 !얇고 뽀송하고 답답하지 않은! 쿠션을 너무 찾고 있었어요. \n✔️ 수분감: 세미 매트-매트, 건성 분들은 기초케어를 탄탄히 하고 쓰셔야 속건조 없이 쓰실 것 같아요. \n✔️ 끈적임: 0\n✔️ 커버력: 중, 붉은 트러블의 색을 잘 잡아줘요\n✔️ 밀착력: 상\n✔️ 지속력: 상, 밀착력이 좋아 들뜸없이 착붙입니다\n✔️ 다크닝: 하, 아예 없다고 할 순 없지만! 심하지 않은 편이에요\n✔️ 모공끼임: 저는 느끼지 못했어요\n✔️ 무너짐: 더럽게 무너지지 않아요\n✔️ 발림성: 정말 자연스럽게 스미듯이 발리는 제형으로, 숮분감과 쿨링감이 느껴지지만 얇고 보송하게 마무리 되어서 사용후 만족감이 극대화되는 제품입니다. 다른 쿠션 쓰듯이 퍼프 양조절 하면 발리는게 있나? 싶을 정도로 얇은 제형이에요.\n\n끈적임 싫고, 커버력 적당히 있으면 좋겠고, 피부 답답하지 않았으면 하는 여름용 쿠션 찾으시는 분들께 강추드립니다\n진짜 너무 만족스러운 제품이에요-!!",
    "text69": "투쿨에서 새로운쿠션이 나와서 사봥ㅎ어요 메쉬는 처음인데 확실히 조금 더 촉촉한 느낌..지성피부인 제가 여름에 쓰기는 안좋은것같아서 가을쯤 다시 쓰려구요..ㅜ",
    "text70": "피부표현 댑악이라해서 사봤는데 글쎄요\n나한텐 거의 최악 뭉치고 컬러도 너무밝음",
    "text71": "얇게 잘 발려요 건성분들도 추천드려요 대신 큰 커버는 안됩니다",
    "text72": "건성 기준으로는 조금 매트해요 ㅠㅠ\n근데 얇게 발리는건 좋음!",
    "text73": "아주 좋다고 해서 샀는데 파데 쓰다가 넘어온 저로써는 다 뜨고… 별로네요ㅜㅜ",
    "text74": "생각보다 밀리고 뭉치고..\n베이스 궁합을 좀 타는 것 같음\n단독사용하세요",
    "text75": "촉촉해서 좋아요 얇게 잘 발리고 초보자분들도 쓰기 좋아보여요",
    "text76": "얇은거도 잘 모르겠고, 너무 매트해서 건성은 쓰기 어려워요ㅠㅠ 아무리 기초를 탄탄히 해도 사용하기가 너무...어렵네요ㅠㅠ",
    "text77": "가볍게 얇게 잘 올라가요!!😻 색도 예쁘고 커버력은 그렇게 높진 않은 것 같은데 그래도 예뻐용",
    "text78": "매쉬망 쿠션을 제가 잘 사용을 못하는 건지 저한테는 좀 두껍게 올라가는 편이었어요ㅜ.ㅜ 그래서 시간 지나니까 뜨기도 하고 케이스랑 제형 자체는 다 만족합니당! 양 조절만 잘 할 수 있다면 추천쿠션",
    "text79": "색이 좀 밝고 붉은 감이 없지 않아있지만 메쉬망 타입 쿠션이라 신선한 느낌으로 좋네여~~",
    "text80": "케이스가 리뉴얼 됐네요, 개인적으로 리뉴얼된게 오염이 없어서 좋어요",
    "text81": "여름보단 가을 겨울에 쓰기 좋은 제품같아요 색 예쁘게 잘나왔고 예쁘게 무너져요",
    "text82": "기획에 컨실러가 들어있어서 너무 좋고 투쿨포스쿨 쿠션은 한번도 안써봤는데 색상이 맘에드네여",
    "text83": "흰 피부라면 무조건 추천\n커버력 톤 모두 마음에 듬!\n얇게 퍼발리면서도 피부결이 아주 예쁘게 완성됨",
    "text84": "무난무난하게 커버 어느정도 되고 지속도 어느정도 되는 세미매트 느낌",
    "text85": "건성이 쓰기에 좋은 것 같아요! 후기가 좋아서 써보고 한달후기 남길 예정입니더 ㅎㅎ",
    "text86": "투쿨 포 스쿨 에서 나온 온 베이스 제품 기대 하면서 구매했어요. 케이스 예뻐요.",
    "text87": "아주아주 얇게 올라가는게 맘에 들었어요 다크닝도 적고 끼임도 별로 없고 굿!!",
    "text88": "에어핏이라서 가볍게 발리고 여름에 므겁지않게 발려서 좋아요",
    "text89": "여름용 쿠션으로 구매해봣습니당 피부가 가볍대서 궁금해갖구 사봣어용... 한달리뷰 남겨볼게용",
    "text90": "저는 학생이라 커버력은 약해도 수정화장 없이 쓰고 싶어서 구매했는데요 여름에 쓰기 넘 좋은 것 같아요 저같은 지성쪽에 가까운 분들에게 추천드리고 그렇다고 너무 매트는 아니라  전 좋았어요 커버력보다 여름 지속력을 원하시면 잘 맞으실 것 같습니다 특히 학생분들과 잘 맞을 것 같아요",
    "text91": "투쿨포스쿨 에어리 핏 쿠션은 가볍고 통기성 좋은 텍스처로 피부에 자연스럽게 밀착되며, 은은한 윤광과 자연스러운 톤 보정 효과를 주는 베이스 제품입니다. 커버력이 아주 높은 편은 아니지만, 얇고 균일하게 발려 편안한 사용감을 제공하며, 데일리 메이크업이나 내추럴한 룩을 선호하는 분들께 특히 잘 어울립니다. 다만 잡티나 유분이 신경 쓰인다면 컨실러나 파우더와 함께 사용하는 것이 좋습니다.",
    "text92": "여름에 바르면 딱 좋을 뽀송한 쿠션이에요! \n지속력도 좋아서 운동할 때 살짝 발라도 땀에 지워지지 않아요.\n메쉬쿠션이라 양조절이 힘들다고 하던데, 저는 괜찮더라구요.\n첨부터 꾹 누르지 않아서 그런지 오히려 여러번 찍하게 됩니다.ㅋ\n커버력도 좋아서 올여름 꾸준히 사용할 것 같습니다 :)",
    "text93": "음… 개별로 얇게 발리긴 하는데 밀착이 안돼서 땀 흘리면 바로 벗겨짐 파우더 햣는데도ㅠ",
    "text94": "답답함 없이 부드럽게 피부를 표현해주는 쿠션입니다. 봄 여름 가을 부담없이 사용하기에 좋은것같습니다.",
    "text95": "너무너무 좋아요 근데 넘 세요 그래서 쿠션차체의 파데가 다크닝오는것같아요",
    "text96": "잘못 삿여요 너무 밝고 그리고 좀만 두껍게 발려도 벗겨짐 심함,.",
    "text97": "답답하지않고 예쁘게 피부 표현을 해주어서 잘 사용하고있습니다.\n얇고 가벼운 제형으로 요즘같은 날씨에 사용하기에 추천하는 제품입니다.",
    "text98": "무너지는게 너무 더러워요ㅜㅜ 이런 매쉬타입 섞어서 써야 한다는데 그래서인지 처음 발랐을때 안은 매트한데 겉은 오일리해서 뭐 이런 제품이 다있나 싶었어요",
    "text99": "흠… 처음 바르면 엄청 예쁜데 지속력이 좀 많이 짧고 모공부각 주름부각이 있어요.. 바르는 방법이 잘못되었는지 아직 모르겠어요..",
    "text100": "매쉬 쿠션이라 얇게 발리고 좋아요 더 밝은 색상도 나왔으면 좋겟습니다",
    "text101": "쿠션제형은마음에드는데색이생각보다화사하지않아요제일밝은색도그리밝지않아서더화사한색이나왔으면합니다",
    "text102": "생각보다 커버력이 조금 떨어져요\n완뱍한 커버 원하시는 분께닌 비추 이지만 지속력은 좋아요",
    "text103": "얇게발리는데뭔가 피부에 착붙되는게없어요ㅠ 건조해요 지성 ㄱㄱ",
    "text104": "주름이나 각질부각 요철부각 들뜸 같은거 너무 심해서 두번다시 안발르고있어요.. 이것두 처박템 ㅠ",
    "text105": "투쿨포스큘 큐션 첨 사봤는대 너무 좋은 것 같아용 이것만 쓸듯",
    "text106": "무너질 때 화장 녹듯이 무너져요...ㅠㅠ 모공끼임 좀 있고 뭐랄까 매트한데 기름진 다소 모순적인 제형이라 지성분들 비추요..",
    "text107": "13호 쓰시는 분들에게는 살짝 어두울 수도 있을 것 같아요.",
    "text108": "엄청 가볍고 얇게 밀착되는 느낌이라 여름에 쓰기 딱 좋을 것 같아용 색은 생각보다 조금 어두워용",
    "text109": "솔직히 내용물은 좋은지 잘 모르겠음\n건조하고 빨리 날아가는 느낌\n근데 퍼프가 좋음",
    "text110": "향도 좋고 끈적임이 없어서 한번 사용한 이후로 몇벙이나 재구매 중이에용",
    "text111": "색깔도 이쁜편이고 되게 밝은 편이라 호수를 잘 선택해야 할 것 같아여",
    "text112": "유튜버 분이 극찬해서 구매해보았어요~ 먼지는 잘 묻는거 같고 촉촉한데 피부 착붙이라 여름에 사용해도 좋아요~",
    "text113": "에어핏! 이라서 진짜 피부가 가벼워요 엄청 장점.. 건성러에겐 넘 좋아요",
    "text114": "막 발라도 피부에 편하게 잘 먹어요ㅎㅎ 디자인도 너무 귀여워요",
    "text115": "여름 강추 매트 쿠션\n\n추천 피부 타입: 지성 (건성 분들은 스킨케어 정말 잘해주셔야될 것 같아요)\n지속력: 상\n커버력: 중 \n제형: 얇게 스며들듯 밀착 픽싱되는 제형\n발림성: 퍼프와의 조합이 찰떡이라 발림성 또한 매끄러움",
    "text116": "지속이 오래되는데 바르자마자보면 너무 하얗게 뜨는데 10분정도 시간지나면 마르면서 적당해짐",
    "text117": "가볍게 바르기 좋은 거 같아요 무난하게 좋습니다 꾸준히 사용해볼게요",
    "text118": "투쿨포스쿨 기존 쿠션들과 달리 컬러도 너무 뽀얗고 이쁜 상아빛으로 뽑혔고 요런 메쉬 쿠션들 넘 좋아하는데 밝은 호수 나와서 행복해요 ღ 표현력도 좋아요",
    "text119": "복합성이 여름용으로 잘 쓸 것 같아요 저처럼 밀어바르는 분들 추천",
    "text120": "호수별로 호수 사이의 중간 컬러도 나오면 좋겠어요 사용감 다 좋은데 색상이 아쉽네요ㅜㅜ",
    "text121": "얇게 발리는만큼 커버력은 좀 낮고 자연스러워요 피부가 편안한 느낌입니당",
    "text122": "진짜 얇게 발려서 너무 좋아요 여름 쿠션은 이걸로 정착하려구요",
    "text123": "흐음.. 잘 모르겠다..ㅋㅋㅋ\n이것 뭐에요..?\n피부 도자기이신 분들이 쓰셔야하는 쿠션",
    "text124": "이번 투쿨포스쿨 쿠션 밀착력이 너무 맘에 들어요 피부가 좋아보여요",
    "text125": "여름엔 이것만 써야겠어요 엄청 얇게 발리고 가벼워요\n적당히 매트해요",
    "text126": "색 넘 조음 밝고 뽀샤시\n컨실러도 발림성 좋구요\n메쉬망이 엄청 튼튼하진 않음",
    "text127": "매쉬망으로 되어있어서 양조절하기에 상당히 쉬웠어요! 생각보다는 건조했습니다",
    "text128": "지속력은 그냥 그래요 지성보단 건성이나 복합성한테 좋은 것 같아용 커버는 그닥 그런데 피부표현이 이뿌네용",
    "text129": "자극은 모르겟는데 피부표현이 저한텐 진짜 ㅂㄹ예요... 신기한게 매트하게 밀착되는데 시간 지나면 손 닿는대로 다 지워져잇음,,, 유튜브 추천템으로 샀는데 저랑은 진짜 안 맞았어요 ㅠㅠ",
    "text130": "지성인데도 기름끼 별로 안올라오고 커버력 좋고 다소 찍힘이 있음",
    "text131": "ㅓ제가 원하는 색상에 원하는 발색으로 나와서 너무 맘에 든 제품입니다",
    "text132": "일단 아주 건조한 타입입니다 여름말고는 사용하기 어려울 것 같어요",
    "text133": "좋아여! 쓰던거라 재규매했어요! 앞으로도 계속 살 것 같아요!",
    "text134": "여드름 흉터나 모공이 고민이라면 비추하고\n차라리 픽싱 듀 쿠션 츠천드려요!!",
    "text135": "여드름 피부 없으신 분들이 쓰기 좋아요 가볍긴 한데 또 덧바르면 답답한 느낌이 있어서 아쉬워요 그거 빼면 다 좋아요",
    "text136": "걍 그저 그래요… 머리카락 찍힘 너무 심하고 다크닝이 약간 노랗게 살짝 있어요",
    "text137": "지금 이 리뷰쓰는 현재 처음 써봤는데 음 촉촉하게 색은 정말 이쁘게 발려요! 근데 촉촉해서 그런지 밀착보다는 조금씩 밀리면서 발리고 유지력은 오늘 저녁에 한 번 보려구요",
    "text138": "끼임도 많이 없고 자연스럽게 무너져서 좋은 것 같아요! 여름에도 무리없이 사용 가능해요!",
    "text139": "스파츌라에 묻혀서 얇게 발라 쓰면 좋아용 여름용 쿠션으로 강추함 ㅎㅎ",
    "text140": "촉촉하게 발리면서 피부표현이 너무 예쁘게 되서 좋아요 메쉬망 처음 써보는데 젤 마음에 드네요 커버력은 붉은기나 꺼짐은 잡아주지만 큰 잡티는 못가리는 정도입니다!",
    "text141": "엄~~~~~청 매트해서 건성은 여름에도 못쓸듯.. ㅠ 저는 왜인지 두껍게 발리는거 같아요 근데 지속력 유지력은 정말 좋습니다",
    "text142": "발림성, 피부 표현은 완벽한데 딱 하나 색이 아쉽네용… 핑크 베이스 밝은 쿠션을 선호해서…원하는 색감만 나오면 바로 정착할 것 같아용",
    "text143": "피부표현 예쁘고요 지속력은 살짝 아쉽네요 양조절도 쉽습니다 복합성이나 건성분들에게 추천드려요",
    "text144": "와 진짜 피부표현 너무 이쁨 단점을 모르겠음 처음에 발랐을 때도 진짜 피부표현 예쁜데 무너졌을 때도 ㄹㅈㄷ이쁨",
    "text145": "커버는 없지만 피부표현 이뻐요\n수부지 여름에 잘 쑬 거 같아요",
    "text146": "계속 재구매 해서 사용하는 재품입니다! 그만큼 만족합니다! 추천!!",
    "text147": "다 좋고 다크닝이 아예 없는데 지속력이 조금 안 좋아요.. 쉽게 긁히는 편",
    "text148": "발림성 지속력 다 맘에 듬~~\n가격대비 매우 만족 합니다!!!",
    "text149": "쓸만해여 커버력은 엄청 좋진 않고 \n쓸만함..\n투쿨 쿠션은 웬만하면 평타는 치는듯",
    "text150": "테스트 했을 때 얇게 발려서 구매했어요 6월달에 본품 리필 컨실러 기획으로 구매했습니다!!",
    "text151": "얇게 발리고 색도 맘에 들어요\n근데 너무 얇아서 금방 피부에서 날라가는 느낌도 들어서\n살짝 두껍게 바르고있어요",
    "text152": "오늘 첨 발라서 양조절 실패해서 얇게 바르진 못햇어요 ㅎ 매쉬를 첨 써봐성 ㅎㅎ 근데 피부표현이 넘 이쁨 ㅠㅠ 그리고 다크닝이 없슴!!!!!! 커버도 짱임 ㅠ 양조절 실패해서 그런가?ㅎ 쨋든 틱톡에 계속 떠서 사봣는데 넘 만족스러움 ㅠ",
    "text153": "일단 매트하고 색상이 생각보다 밝있던 것 같아요 지속력은 진짜 좋아요",
    "text154": "이 쿠션 진짜 대박 피부표현이 너무 이뻤어요 대신 광이랑 지속력을 좀 높이고 싶으면 파우더는 안하는게.? 더 나았어요 수부지인 저에겐 매우 매족",
    "text155": "계속 재구매 해서 사용하는 재품입니다! 그만큼 만족합니다! 추천!!",
    "text156": "매쉬망?에 내용물 담겨 있눈 쿠션팩트\n생각보다 촉촉하고 마음에 들어요:)",
    "text157": "여드름흉터피분데 한번 잘 써볼게욧\n일단 첫인상은 괜찮음 \n컨실러쓰고2차로써야겟음"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[단독기획] 투쿨포스쿨 에어 핏 쿠션 (본품+리필+미니컨실러)",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "[본품+리필+컨실러] 2C 쿨 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "색상이 밝아서 좋아요 \n21C인데 웜인데도 밝게 바르고 싶어 쿨 컬러로 구매했는데\n대만족 메쉬망 소재라서 얇개 잘 발리고 커버력도 어느정도 있네요 구성도 좋아요",
    "text2": "피부결이 좋아 보이게 하고 가볍게 수정화장 하기가 좋더라고요",
    "text3": "여름에 구매를 했는데 직원분의 소개로 이번에 처음 써 봤는데요. \n중년피부에게도 매트하지 않고 촉촉하게 발리고 두껍지 않고 가볍게 바르면서도 밀리지 않고 모공이 가려지고 들뜨지 않는 쿠션을  소개해 달라고 했습니다. 자연스러움을 추구하고 싶었습니다.\n젊은 분들이 쓰는 쿠션이라서 제 피부에도 잘 맞을까 걱정도 됐지만 직원 말대로 처음 얼굴에 바를 때는 시원하다고 느껴질 정도로 촉촉했고 바르고 나서 밀리지 않고 금방 피부에 스며드는 느낌이었습니다.  제 모공이 넓어서 완전히 가릴 수는 없지만 커버가 주된 목적이 아니고 피부가 답답하지 않으면서도 얼굴바탕화장을 하기에 적당한 것을 찾았기 때문에 만족합니다. 귀차니즘이라 얼굴에 잡티가 많아도 가리지 않고 그냥 두지만 미니컨실러도 감사합니다(한번 실험적으로 발라봤는데  제가 곰손이라 잘 안되네요^^)",
    "text4": "지성인도 촉촉한 수분감있는 피부를 연출할 수 있는 것 같아요. 무너질때 예쁘게 무너져요. 하지만 양조절이 극히 필요해요... 색상은 좀 밝은편인것 같고 미니컨실러는 펜슬이라 잡티보단 애굣살 그리기에 좋아요.",
    "text5": "저렴하게 잘 샀습니다 다음에 또 살게요 데일리로 쓰기 좋네요",
    "text6": "매트한 매쉬쿠션이라고 하길래 여름에 사용하기 좋을 것 같아 구매해보았어요. 저는 건성이긴 하나 기초 잘하고 사용해주면 여름에 사용해주기 좋더라구요. 제형이 얇아서 피부에 잘 밀착되었어요. 근데 저는 너무 얇으니까 쌓는 과정이 좀 답답해서 다른 퍼프 사용해주니까 좀 더 두껍게 쌓이더라구요. 취향에 따라 퍼프 바꿔서 사용하셔도 괜찮을거 같아요 내장 퍼프는 얇게 바르기에 적합해요",
    "text7": "원래는 진짜 촉촉한 물광 피부 표현이 되는 제품들만 주로 썼었는데 이제품은 처음에 팔릴 때는 좀 픽싱이 잘 되고 약간 뻑뻑하다 싶은 느낌이 있어서 뜰까봐 걱정을 했었는데 시간이 지나면서 자연스럽게 유분이 올라오면서 촉촉한 피부처럼 표현이 되고 유지력도 좋아요!",
    "text8": "직원 분의 권유로 반신반의하면서 구매한 쿠션인데요.\n결론적으로 말씀드리면 한달이 넘는 지금까지도 무난하게 잘 쓰고 있습니다.\n\n좋았던 점에 대해서 정리하자면\n-부담스럽지 않은 상아-핑크 중간 정도의 베이스\n-피부에 표현 시 공기 같은 가벼움, 에어-핏이라는 표현이 왜 나왔는지 사용하면 알수 있음.\n-처음에는 톤업처럼 되다가, 사용한지 몇시간 후 피부톤과 어우러지게 됨 (21호 노랗고 회끼 도는 피부를 적절히 보정하기에 딱 괜춘)\n정말 말도 안되게 예쁘게 표현됨 (발림성+커버력+내 피부 같은 자연스러움)\n-세미-매트라 커버력도 어느 정도 있음.\n\n이 정도에요.\n\n기초케어를 탄탄하게 해준 뒤 베이스 표현하면 모공 부각이 덜하고 시간이 지나도 예쁘게 무너집니다.\n여름부터 사용하기 시작했는데 여름에 가볍게 사용하기 좋고, 이제 선선해지는 초가을부터도 사용하기 괜찮다고 볼수 있겠네요.\n\n추천할만한 타입은 건성과 복합성입니다.\n건성 타입은 수분 기초 탄탄하게 해준 다음 사용하시면 세미 매트-세미 글로우 정도로 광이 올라올 것이고, 복합성도 기초해주신 다음 사용하시면 시간이 지나도 지속력이 길게 유지되게 표현되실 거에요.\n\n여태까지 사용한 쿠션 중에서 순위에 손꼽을 정도로 만족하는 쿠션이에요. 리필까지 다 사용한 이후, 재구매할 의사 충분히 있습니다!",
    "text9": "전 진짜지성입니다~\n유지력 ㄱㅊ고 다크닝도 거의 없어용!! 근데 기름은 올라와요ㅠㅠ 그래도 이 기름만 기름종이로 잡아주면 이쁘게 무너져요!! 그리고 이쿠션이 진짜 수정용으로 좋아요 가볍고 부드러운 제형이라 그런가 별다른 과정없이 얼굴에 톡톡 올리면 ㄱㅊㄱㅊ",
    "text10": "가볍게 밀착되는 점이 좋은 쿠션 .. //\n촉촉해서 건성이 쓰기 좋은 것 같아요 가벼워서 구매하고 꽤 손이 갔던 쿠션이에요 컬러는 19호 자연스럽게 톤업되는 거 좋구요 안 예쁘게 무너지는 느낌은 없는데 지속력이 좋은 편은 아닌 것 같아요 .. 뭔가 베이스가 날라가는 느낌? 그래서 계속 수정 필요라고 베이스가 날라가서 다크닝이 느껴지는 건지 .. 다크닝이 있는 건지는 모르겠네요 ㅜㅜ 저처럼 메이크업 한 느낌(베이스 올라가있는 느낌 ㅜㅜ) 많이 나는 거 싫어하시는 분들께는 가벼워서 추천드립니다 ~",
    "text11": "무난해요\n\n약간 양조절 애매하긴한데 무난 평범합니다\n\n가격대는 괜찮은듯",
    "text12": "저에게 큰 상처를 남겨준 쿠션입니다\n\n장점은 뭐 다른 분들과 비슷하니 넘기고 \n제가 정말 딸기코이긴한데 막 쿠션을 바를 때 부각이 되는 케이스는 아닙니다..\n근데 진짜 거짓말이 아니라 거울보면서 쿠션 코에 올리고 너무 징그러워서 소리 지를 정도로 모공을 다 부각시켜요\n소리 듣고 온 친구도 제 코 보고 소리 질렀습니다..\n\n아무리 얇게 밀면서 발라도 그 위에 조금씩 덧발라도 더 심해지지 나아지지 않아요! 처박템 되었습니다..\n\n‼️아 그런데 증정 컨실러 애굣살에 존좋!!‼️\n애굣살 펜슬들 막 유분기 먹으면 딱딱해지는데 이건 계속 촉촉해서 안 아프고 애굣살도 뽝!! 생겨요\n펜슬 후 손으로 좀 문지르고 파우더, 그다음에 색 올려주면 지속력 갑👍\n제에발 컨실러 펜슬만 따로 팔아주세요 ㅠㅠㅜ",
    "text13": "아 진짜 개비추;;\n코 모공을 아주 다 보여줘요 아주그냥 어?밀어서 채우듯 발라도 커버가 안되고 두드릴 수록 더 들어남ㅋㅋ 투쿨 제품들은 거의 다 사서 써보는데 제일 최악의 제품인 듯합니다",
    "text14": "세미매트 정도이고 좀 지나면 팔짜주름에 끼임이 조금 있어요 막 더럽게 무너지는 편은 아니고 적당히 무너지는 편? 사진은 바른지 한 4시간 지난 겁니다.나쁘지 않아요 실제로 보면 더 갠찮습니다. 복합성인 제가 여름이 사용하기.......나쁘지는 않지만 완죠니 더운 날씨에는 살짝 힘들수도....? 다크서클이나 뽀루지 흔적은 안 가려지고 가벼운 홍조는 갠찮게 가려집니다. 찐지성들한테는 조금 여름에는 힘들 것 같아요 그리고 절대절대 세워서 보관하지 마세요.....세워서 보관햇더니 메쉬망이 들어가서(?) 바르기 매우 힘들...",
    "text15": "후기를 보니까 가볍다는 말이 제일 많길래 한번 사봤습니다 보통 베이스는 파운데이션으로 하고 파우더로 마무리하는 수부지입니다 턱쪽에 좁쌀여드름으로 고생하고 있어요 \n\n 많은 커버력은 원하지 않았고 피부결 정돈하면서 매트한 느낌을 원하고 있었어요  요 쿠션이 딱 좋더라구요!\n\n 매쉬망 쿠션은 어뮤즈 다음으로 2번째 써보는데요 쓸때마다 뭔가 양조절이 어려워요 그래도 이 쿠션 제형 느낌이 매쉬망이라서 나온다고 생각하면 알맞는 것 같아요 곱고 얇고 그래요\n\n 처음 바른 직후는 좀 하얗다는 느낌인데 갈수록 안정화 되면서 21호 피부에 잘 맞게 돼요 사진참고해서 봐주세요 밝은 느낌이 사라지는 건 아니고 흰끼가 사라져요\n 쿠션만 발라도 피부 속당김이나 기름도는 느낌이 없어 아주 편하게 사용하고 있습니다<<(핵심)\n\n 단점은 너무 빠른 픽싱력으로 펴바른다가 자기들끼리 뭉쳐 고르지 못하게 보일 수 있어요 많은 터치를 하면 안좋아요 얇아서 커버력은 바라지도 않았어요! 커버가 세지 않아도 생각보다 피부는 뭔가 모르게 이뻐보입니다\n\n추천추천",
    "text16": "😀건성에 민감성 여쿨라 19호 베이스를 가진 여자가 쓰는 리뷰😀\n(아래 색상비교사진 참고요^*^)\n\n무기자차를 바르기에 2c페탈은 너무 잘 맞았어요\n유기자차 바를때도 19호분들 자연스러울만한 정도 칙칙X\n\n제가 건성에+눈가 아토*가 있어서 다른부위는 안그러는데 이 쿠션이 \n눈가만 허옇게 올라오더라구요 .. (이건 내 피부문제..)\n그 외에는 다 좋았습니다\n커버력 중\n색상 화사하니 쿨톤피부로써 핑크베이스 잘 맞았구요(핑크끼가 그리 쎄지 않아요 요즘 트랜드에 맞게 잘 뽑은거 갘아요)\n피부 속건조 유발도 없었고, \n건성인지라 수정 필요 없었어요\n끼임 없었고 \n피부에도 얇게 올라가서 좋았습니다\n보통 전에 사용했던 세미매트들은 촉촉하게 발리고 딱 픽싱되서 매트해지는데, 얘는 처음부터 그냥 매트하게 발렸단..\n\n아!\n참..수정화장용은 못 될거 같아요\n 혹시 몰라 덧발라보니까 좀 뜨더라구요\n\n그럼 좋은 소비하시구 \n전 이만✋",
    "text17": "지성 추천템이길래 구매했는데\n진짜 좋습니다.\n물론 바르고 직후에는 묻어나오지만\n픽식 후에는 정말 안묻어나오고 세미매트 느낌이라\n파워지성인인 제가 하루종일 사용하였을 때 코만 무너짐이랑 반짝입니다..! 뺨은 정말 예쁘게 무너져요ㅠ\n코 수정용 파우더만 있으면 오케~\n저는 여름~겨울 사용했는데\n어차피 기름은 얼굴에서 올라오니까,, 계절은 안 타는 것 같습니다! \n그리고 커버력은,, 적당쓰 합니다 \n웬만한 흔적은 가리지만 조금이라도 진하면 잘 가리지 못해서 컨실러는 거의 필수로 사용하는 것 같아요\n그냥저냥 데일리템으로 좋고요\n다크닝이 거의 없는? 게 장점입니다",
    "text18": "건성이 여름에 쓰기 괜찮은 쿠션\n덧바르는 용도로는 ❌ \n피부표현 얇게되고 19호라이트톤인데 이 호수 잘 맞았고요\n커버력은 중하정도 됩니당",
    "text19": "21호 웜톤인데\n21C쿨 페탈 구매했어요\n어둡게 나오는 편 아니라 톤 맞게 구매하면 될 것 같고\n핑크빛 쿨톤 피부에 자연스럽게 뽀얗고 생기있어 보이게 해줘요 마무리감도 산뜻하고\n미니 컨실러까지 펜슬타임이고 크기도 작아서\n휴대용으로 가지고 다니며 잡티 커버하기 편하네요",
    "text20": "지성이 사용하기에는 별로인 제품입니다. 특히 여름에 사용했을때 별로.",
    "text21": "음…손이 잘 안가서 팔았어요…\n건성이쓰기엔 너무 매트해요\n색도 너무하얘요",
    "text22": "사실 큰 메리트를 느끼지 못한 쿠션입니다.. 완전 좋은지도 모르겠고 그냥 그저그랬고 저에겐 찍힘도 느껴졌습니다ㅠㅠ 저는 아무래도 메쉬랑은 안 맞는 거 같아요ㅠ",
    "text23": "기초를 잘 해주고 발라야 좋은 쿠션 같아요!\n수정화장할 때도 괜찮고 컬러 잘 맞고, 무난하게 만족하면서 사용하고 있습니다🙂‍↕️",
    "text24": "처음 발랐을 때 피부에 가볍게 밀착되고 자연스러운 커버력이 마음에 들었어요. 톤업도 자연스럽고 피부 표현이 예쁘게 되어서 초반 사용감은 만족스러웠습니다. 하지만 시간이 조금 지나면 모공이 심하게 부각되어 피부가 울퉁불퉁해 보이는 점이 아쉬웠어요 😢. 지속력은 보통 수준이라 덧발라야 하고, 번들거림이 생기면 모공 부각이 더 눈에 띄었습니다. 장점은 초반 발림감과 자연스러운 피부 표현이 좋다는 점이에요. 하지만 모공 부각 때문에 장시간 외출 시에는 수정이 필요해 개인적으로 재구매 의사는 신중할 것 같습니다.",
    "text25": "<본인 21~22호 볼에 각질 많은 복합성 피부>\n- 세미매트\n- 메쉬망 쿠션은 첨이었는데 양조절 쉬웠음\n- 홍조, 모공은 어느정조 커버되나 점이나 여드름 흉터는 컨실러 필요\n- 같이 준 컨실러 펜슬은 약간 촉촉하기 마무리되어서 다크서클 커버용으로는 ㄱㅊ 점은 ㄴㄴ\n- 컨실러 펜슬 생각보다 작아서 여행용으로 추천\n- 여름용으로 갠찮을듯 겨울에는 비추ㅠㅠ\n- 사진에서는 각질부각이 좀 있으나 실물로 보면 부각 생각보다 안 됨\n- 밀착력도 좋음\n- 퍼프와의 궁합도 좋음\n- 디자인도 너무 이쁨....♡♡ 파랑파랑♡♡ \n\n☆☆ 복합성~수부지 사이 여름쿠션으로 추천!! 다만 각질제거는 좀 잘해주고 발라야함!! ☆☆\n\n<<최종소감!!!!!>>\n일단 케이스가 너무너무 이쁘고 리필과 컨실러펜슬도 같이 줘서 좋다♡ 각질제거 잘 하고 하면 여름에 잘 쓸듯!!!!!",
    "text26": "무난무난무난 끝에 약간에 보숑느낌? 여러겹 레이어링해도 규ㅐ찮은 얇음",
    "text27": "매쉬소재는 처음써봤는데 쿠션으로 누르는데로 들어가는 게 신기하네요 얇게 바르면 좋을 것같고 기초 충분하게 해주고 들어가야 나중에 잘 안 뜰것같아요. 세미매트느낌",
    "text28": "제가 쿠션으로 피부 표현 잘 못하는데 이건 쿠션들 중에서도 괜찮았어요\n꽤 매끈하게 표현됨\n케이스가 너무 가벼운 플라스틱이라 저렴해보여서 아쉽",
    "text29": "조금만 두꺼우면 답답해하는데 얇게 잘 발려요 \n양조절도 쉬운편이에요 매장에서 테스트할때는 엄청 매트했는데 뜯고 발랐을때는 너무 촉촉해서 놀랐어요 근데 이게 좀 큰 단점임  시간 지날수록 내용물이 건조해지는건지 점점 바를때 매트해지는 느낌..?  \n모공커버는 거의 없다고 느꼈어요 \n초반에는 찍힘이 심했는데 픽서 + 방치 후 눈화장 하니까 찍힘 덜 해지고 픽싱되더라고요 \n그리고 평소 21호 핑크베이스 제품들을 쓰는데 다른 제품들에 비해 밝은편이에요 다크닝은 덜한편인것 같아요",
    "text30": "21호치고는 너무 밝아서 한 번 사용해보고 친구 줬어요 ㅎㅎ 그래도 제품은 좋은 거 같아요!",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n23호도 기획세트 쓸 수 있다!!!!\n항의하고 싶다 없어서 2c 쿨페탈 썼다가 저세상 갔습니다\n그와 별개로 사용감 안한 것처첨 진짜 가볍고 보송보송하게 마무리 되어서 좋았어요 어두운 색상도 다양하게 나오길 빌어봅니다🙏",
    "text32": "연보라 케이스가 맘에 들었음 아주 귀여움 제품도 무난하게 좋음",
    "text33": "건성인데….. 추천받아서 사용했는데 방치하고 잇어열…..\n너어무 매트하고 무엇보다 색이 너무 하얘요….\n21혼데 19호 색이나옴 \n그리고 진짜 건조해요………..\n뭐 … 나중엔 모르겠지만 바르고 난 직후엔 진짜 건조해요",
    "text34": "너무 좋아서 요새 잘 사용 중입니다 꾸준히 이 제품으로 사용할거 같아요!!",
    "text35": "엄청 얇게 밀착되고 커버력 좋은 편이에요 톤도 적당하고 개인적으로 써본 쿠션중 제일 맘에들어요",
    "text36": "커버력이 엄청 높진 않아요 그래서 컨실러가 좀 필요\n근데 수부지로써 속건조가 없어서 좋았어요",
    "text37": "여름에 쓰기 아주 좋은 쿠션이에요! 가볍고 시원해요~~ 메쉬타입이라 신기해요 그리고 커버력이 좋은 편은 아닙니다 정말 가벼움",
    "text38": "여름에는 베이스가 잘 무너져 내려서 고민이 많았어요. 그래서 가벼우면서도 고정도 잘 되고 무너져도 예쁜 쿠션을 찾고 있었는데 이 제품은 고정도 잘 되고 피부 표현도 너무 예뻐요!",
    "text39": "촉촉하고 좋은데 많이 하애지네요,, 나름 쿨톤인데두 색차이가 좀 나서ㅠ 리뷰 잘 보면서 색고르는걸 추천합니동,,",
    "text40": "그냥 무난한거같아요 재구매는 안할거같아요 배송도 빠르고 좋아요",
    "text41": "색깔이 조금 어두운 것 같은.. 저랑은 잘 안 맞았어요ㅜㅜㅜ",
    "text42": "뭔가 좀 밝은것 같지만 환해지려고 하는거니까. 퍼프가 좋은것 같기도 하고 쫀쫀해요 근데 양조절을 좀 잘해야할듯. 톤 다운해서도 한번 써보고싶네요.",
    "text43": "색이 좀 밝은 편이에요. 평소에도 21호 쓰는데 이전에 썼던 21호 보다는 좀 더 밝은 느낌이에요. 그래도 촉촉하고 일상 커버는 다 되고 해서 전반적으로 만족해요.",
    "text44": "바르면 피부가 물광처럼 보이는 것 같아요!!\n코 옆에 끼이는거 엄청 싫어하는데 이것도 아주 안끼이진 않지만 타 제품보다는 끼임이 덜 한 것 같고 지속력도 코 부분만 수정해주면 꽤나 양호한 편이에요!\n여름에 사용하기 좋아요",
    "text45": "투쿨포스쿨 에어핏 쿠션 매쉬망으로 되어있어서 좋아요.\n색상이 이쁘게 나옵니다.",
    "text46": "투쿨포스쿨 블러셔랑 쉐딩만 썼는데 잘 쓰고 있어서 쿠션도 구매해봤어요. 색상도 예쁘고 메쉬망이라 쿠션에 고르게 발려서 잘 쓰고 있어요. 커버력도 어느 정도 있고 무난한 쿠션입니다.",
    "text47": "미니컨실러까지 있어서 구매완료\n깃털쿠션이라고해서 마무리기대됩니다.",
    "text48": "이제 쿠션을 바꿀 때가 되어 너무 제 피부톤과 차이가 나지 않으면서도 적당히 톤업 되는 쿠션을 추천받아 테스터 후 새로 구입한 제품입니다.\n일명 노란기 도는 여쿨라로서 보라 톤업 선베이스를 몇번 발라준 뒤에 사용하니 제 피부 같이 자연스럽게 연출되어요!\n사용한 뒤에도 무거운 느낌 없이 에어 핏 제품 이름 그대로 가볍게 착- 붙어서 여름에 특히 사용을 자주 할것 같습니다.",
    "text49": "이거다크닝 진짜없엉ㅎ 호수가 좀 밝은가싶다가 색깔이 너무 예뻐서 용서됨 그리고 엄텅가볍고얇은데 적당히촉촉한 세미매트쿠션느낌? 엄청복합성인저에게는 코가살짝지워지는 느낍이있었지만 스쿨에어에도 12시간 노수정화장에도 1나도없는다크닝과지속력에감탄하며별5개를드립니다",
    "text50": "요근래에 쓴 쿠션,파데 중 제일 괜찮고 원탑임\nVdl파데, 바닐라코 화이트 쿠션, 어뮤즈 세라믹 쿠션, 에스쁘아 비벨벳 중 제일 지속력좋고 피부표현력 좋음\n\nVdl 쓰고 뽀송함과는 거리가 먼 기름진듯한 피부표현, 요철부각, 아쉬운 지속력 느낀 분들은 이거 쓰셈",
    "text51": "일단 전 19호에서 밝은 20,21호정도 사용하는 여쿨(예상)이고요. 새로 나왔다길래 함 사봤어요! 사용해보니까 생각보다 매트하거나 픽싱이 너무 빠르다 이건 아니고 그냥 얇게 올라가는 매쉬망 쿠션인 거 같아요. 색상은 약간 화이트 핑베 느낌이고 지속력 자체는 무난한 편이고 다크닝은 거의 없어요.\n아래 사진은 퓌 에그 쿠션 1.5호랑 비교한 사진입니다! 참고해주세요!",
    "text52": "우선 조금 밝은 21호에서 19호인 제 피부에는 올린게 티가 안 날정도여서 살짝 아쉬웠어요...\n다만 색상이 너무 핑키하지도 너무 노랗지도 않아서 피부에 붉은 기가 잘 커버돼요.\n\n다만 다른 쿠션들보다 상대적으로 바르기가 어렵다는 느낌이 있었어요.\n처음에는 퍼프와의 궁합이 너무 좋다고 생각했는데 오히려 신경써서 바르지 않으면 퍼프 때문에 찍히고 얼룩덜룩 발리더라고요...\n그래서 볼 같이 면적이 넓고 평평한 부분은 잘 발리지만 눈가, 코 부분 등은 불편함을 느꼈어요.\n\n또한 쿠션을 처음 발랐을때는 매끈한 윤광이 돌면서 조금은 오일리한 느낌이 들어요.\n매트 쿠션이라고 생각하고 구매하시는 분들은 아마 실망하실 수도 있어요.\n\n그리고 지속력 부분에서 불만족스러웠어요.\n옷이나 머리카락이 쓸리면 그대로 쿠션이 뜯겨나가는 느낌이 너무 강해요... 애초에 쿠션이 밀착이 안되어있는 느낌??\n아마도 쿠션이 글로우에 가까워서 그런 것 같아요.\n\n결론: 딱히 이 돈 주고 살만한 쿠션은 아니다... 다른 쿠션들과 비교했을때 메리크가 없으니 시중에 나와있는 다른 쿠션을 사는게 더 이득이다.",
    "text53": "요즘 21호 아니고 정석 21호 웜톤인데 쿨 페탈은 너무 밝고 핑크끼가 굉장히 많이 돌아서 쓰기 부담스러웠습니다 너무 밝은 피부화장을 안 좋아하는 사람 체감으로는 17~19호로 느껴졌어요 색 빼고 제형감 지속력 무너짐 다크닝 등등은 전부 마음에 들어서 웜 아이보리로 재구매했습니다",
    "text54": "투쿨 쿠션 못 끊어요.. 세일 많이 해주시고 퍼프도 넣어주시고 제가 계속 쓸 수 있게 오래 판매해주세요…ㅎ",
    "text55": "바를땐 촉촉한데 픽싱되기 시작하면 바로 매트해집니다 건성한텐 비추합니다",
    "text56": "지속력은 \"픽서\"뿌렸을 때는 좋아요 \n픽서 덜 뿌린날은 다 지워지더라고요.....\n일단 얇게 발린다는 점은 진짜 최고임 양조절도 쉬움\n커버력은 적당한정도인것 같아요 홍조정도는 가려지는 ..?\n모공 커버는 거의 안돼서 \n피부 진짜 좋으신 분들은 잘 쓰실 것 같아요",
    "text57": "간단하게 바르고 나가기 좋아요 발림성이 그만큼 좋습니다 ㅎㅎ",
    "text58": "에어 핏 쿠션 이미 사용하고 있어 이번에는 다른 호수로 구매해보았습니다 보송해서 좋아요",
    "text59": "항상 믿고 구매하는 제품입니다. 배송도 빨리 와서 좋아요.",
    "text60": "지속력 진짜 좋고 피부표현이 짐짜 예뻐요ㅜㅠ 이번 여름에 이것만 썻는데 진짜 좋앗어요ㅎㅎ",
    "text61": "투쿨포스쿨 신상 쿠션이라고 하길래 구매했는데 잘 모르겠어요",
    "text62": "진짜 모르겠음 지성이 써야할지 건성이 써야할지\n일단 컬러는 21호인데 2C가 딱 자연스러움 생각보다 C치고 노란느낌이라 생각했는데 나쁘지 않음 좀 더 화사한게 좋으시면 앞 호수 쓰셔도 될 것 같아요\n처음에 쓸 때 촉촉한게 아니라 기름짐 메쉬망이라 그런건가 싶어서 스페츌라로 섞었는데도 크게 차이 없음 이 기름기가 요철이랑 모공부각이 심함 근데 메쉬망이 단단해서 양조절 굉장히 잘됨\n무엇보다 피부화장 직후에 밀착이 1도 안됨 이렇게 잘 긁히는 쿠션은 처음임 피부화장하고 다른 화장하다가 피부에 손 닿을 때있는데 진짜 그냥 사라짐 \n근데 이건 내가 두껍게 발라서 그런 것 같기도 함 근데 얇게 바르면 커버력이 너무 낮고 안쌓여서 처음부터 꽤 바름 그래서 컨실러 펜슬 준 것 같음 얇게 바르고 컨실러로 가리라고 좋은 조합임\n컨실러 펜슬은 꽤괜 ㄷㅅ꺼 잘 쓰고 있는데 좀더 부드러움 그대신 크기가 작아서 수정화장용으로 들고 다니기 좋음\n근데 또 파우더 처리하고 시간 지나면 잘 달라붙어 있음 근데 또 엄청난 지성이라 속건조를 거의 안느끼거든요? 이게 턱쪽이 진짜 그냥 갈라짐 근데 또 파우더해도 수정화장 잘됨 오히려 처음 쿠션 발랐을 때보다 예쁘게 피부표현됨\n그래서 진짜 모르겠음 나쁘지 않은데 너무 조건이 많고 귀찮음 사는걸 말릴 것 같진 않은데 추천하지도 못할 것 같은 느낌임 케이스 조약될같고 색깔 예쁘고 퍼프 모양이랑 질도 좋아요",
    "text63": "이거 개좋아요 트위터에서 보고 가격이 너무 괜찮아서 구매했는데 이걸로 피부 화장하면 피부가 진짜 편해요!!  제 피부에 다크닝은 살짝 있었는데, 컬러감이 살짝 화사하게 나온 편이라 그렇게 신경쓰이는 정도는 아니었어용 피부 결 표현도 예쁘게 돼서 너무 마음에 들엇어요ㅎㅎ 제형은 세미매트정도? 라고 느껴졌습니당\n 아쉬운점은 아무래도 매트한 제형이다 보니까 꾸덕하다는 점이 조금 아쉬웠고, 제가 코 부분만 모공이 있는 편인데 코부분이 밀리기 시작하면 밑도 끝도 없이 밀리더라고요..🥺 그래서 수정화장을 조금 신경써서 해야한다는 점이 아쉬웠고 이 점 빼고는 다 괜찮았습니다!!",
    "text64": "생각보다 매트하네욤 기대햇던 것 보단 아쉬웟어요ㅠ 가상버리로르 ㄱㅊ은듯",
    "text65": "신상 중에서 제일 관심이 가길래 구매해봤어요 케이스도 조약돌처럼 귀엽고 컬러도 괜찮네용",
    "text66": "케이스 이쁘고 루나 보라색 이미지 낭낭해요~ 중간 매쉬망이 독특하기도 하고 신기해요! 쿨톤이라서 1.5페탈 샀는데 잘 맞네요! 조금 매트한 느낌이 있어서 복합성 지성 추천해요! 리필도 있어서 아주~ 좋습니다~",
    "text67": "이번에 쿠션 필요해서 구매했는데 쿠션 퍼프가 너무 좋아요 강추… 피부 표현이 안뭉치고 유지가 잘되더라구요\n색상도 평소에 밝은 21호 쓰는데 딱 맞아요!",
    "text68": "세미매트중에 좀 더 촉촉한 느낌이에여\n근데 생각보다 색상이 너무 밝게 나온 것 같아서\n퍙소 21호 쓰시는 분들한테는 쫌 밝을것같아요\n지속력은 좀 별롭애요",
    "text69": "아이보리색상을 좋아해서 쿨페탈 샀는데 색상은 이뻐요 굿굿",
    "text70": "커버력이 엄청 있다 이건 아니구용 무난하게 쓰기 좋아요~!",
    "text71": "건성이 쓰기에 매트해요 그래서 기초를 진짜 꼼꼼하게 해야해요커버력은 나쁘지 않은 거 같아요",
    "text72": "매쉬망 쿠션은 처음이라 망설였는데 써보니 굉장히 맑게 올라가고 시간이 지나면 보송해져서 여름에 잘 썼어요\n요즘 쿠션들 색상이 너무 밝게 나와서 걱정했는데 2C컬러가 21호 피부에 주담스럽지 않개 톤업해줘서 너무 만족합니다",
    "text73": "어느한 유튜버 분께서 모공커버 되게 잘 된다고… 추천하셨는데 …\n\n왕비추……\n\n• 모공커버는 무슨 … 찍힘도 너무너무 심함 (들뜸은 당연히) 밀착력이 한개도 없음\n• 자 모공이 있다고 해봅시다… 그 주변은 발리고 “모공이안발려짐” -> 모공있고 피지있는 부분은 안발림….->부각\n• 주름 다끼임 (오만년 늙어보임)\n• 요철? 다보임 (오히려 더 부각)\n\n\n엥? 그럼 이 제품의 장점은 무엇인지요?\n\n\n\n\n\n색이 다양하게 뽑혔다.\n해산\n\n(콧수염 양해부탁여자니깐이해해주길~)",
    "text74": "-써본 쿠션중에 제일 얇게발려요\n아주 얇게 바를수있어요. 픽싱되는 제형은 밀어서 바르는게 불가능하잖아요 얘는 그렇지가 않아서.. 한번 찍고 한쪽볼에 밀어바른다음, 두드려서 밀착시키면 너무 얇고 균일하게 자국없이 올라가요. \n쌓아올리면 쌓이긴 하는데, 커버력이 드라마틱하게 올라가는 쿠션도 아니라서 굳이? 싶네요 쌓아바르는거 비추. 피부만 텁텁해보임… 최대한 얇게 바르는게 장점을 돋보이게하는 활용법\n\n-커버력 낮지만 피부는 예뻐보이네요\n모공커버나 붉은기는 잘 잡아주는데, 여드름흉터같은걸 가려주진 못해서 컨실러가 필요해요. 애초에 이정도 얇게 발라놓고 커벼력을 기대하면 안되는건가~~싶기도하네요\n\n-지성기준 많이 매트하지 않아요\n리뷰에 매트하다 건조하다는 평이 많던데 제기준에선 바른 직후에도 살짝 광이도는 정도의 피부였어요 하나도안건조함.. 써본 메쉬쿠션중엔 그나마 가장 매트하긴 하네요~\n\n-수정화장 불가능\n불가능합니다. 덧바르는순간 뭉치고 밀리고 손안대느니만 못한 상태로 만들어줌. 수정화장용 다른쿠션을 챙기는게 좋겠다 싶네요. 어차피 메쉬라서 가방에 샐까봐 들고다니기 불안하긴해요~\n\n-예쁘게 무너져요\n저는 극극 지성이고요 땀과 유분 모두 많아요. 더위에 개복치입니다. 간혹가다가 유분이랑 몽글몽글 뭉쳐서 더러워보이는 쿠션이 있거든요 지성분들은 아실듯….. 얘는 그래도 유분이랑 섞여서 깔끔하게 녹는다는 느낌입니다. 제피부 위에서 이정도면 무너짐 예뻐요. 워낙 얇다보니 코옆끼임도 거의없고요, 다크닝도 딱히없네요\n\n-이게 어디가 21호입니까? \nㅋㅋㅜ요즘 신상 베이스제품 컬러 호수 인플레이션 장난아닌거같아요. 내내 19호 쓰던 사람인데.. 이건 21호 아니고 19호가 맞습니다.. 실물보고나서 구매했기에 망정이지 이거보다 하나 밝은거샀으면 너무 아쉬웠을듯. \n\n-증정컨실러는 쓰레기같네요\n어차피 증정품이지만 그냥 여분 퍼프 줬으면 좋겠어요. 컨실러펜슬은 국소부위에 발랐을때 안움직이고 굳어야 의미가 있는데 얘는 밀리고 뭉치고 피부위에서 데굴데굴 굴러다님.. \n굳이 필요를 찾자면 수정화장할때 립라인 주변에는 좀 써질까 싶네요 그냥 퍼프 주세요 \n\n*요약\n얇고, 모공커버 괜찮아서 피부가 예뻐보인다, 무너짐이 더럽지않고 지속력 준수해서 강추하고싶다. 발랐는데 텁텁해보인다면 양조절 실패한거니까 더 요령껏.. 얇게 발라보세요",
    "text75": "유튜브 광고에 떠서 리뷰도 안보고 구매해봤는데 생각보다 매트하네요. 매트에서 여름에 잘 쓸거 같아요. 장시간 써본 적이 없어서 피부화장 무너지는건 잘모르겠지만, 2~3시간 지났을 땐 괜찮았어요. 아 그리고 매쉬망은 처음 써봐서 그런지 테스트할 때 양조절 실패..그래도 어제 나갈 일있어서 화장할 때는 잘 했어요..그리고 보통 쿠션 21호쓰면 살짝 어두워서 살짝 밝아보이는 쿨로 구매했는데 생각보다 밝아서.. 놀랐어요. 또 아쉬운 점은 제가 화장품 향에 호불호가 좀 있는데 선크림 특유의 향을 안좋아하는데 이 쿠션에서 살짝 나더라고요.. 그래도 살짝나서 잘 쓰고 다닐거같아요.",
    "text76": "투쿨쿠션 종류별로 써봤는데.. 이번에 나온게 가장 좋은 것 같아요 매쉬쿠션이라서 커버력은 기대별로 안했는데 커버력있게 올라가면서 얇게 올라가기 쉽지 않은데 이건 진짜 커버력도 좋고 촉촉해서 얇게 올라가요.. 피부 안좋을땐 메쉬보다 그냥 일반 타입쓰는데 그냥 이고쓰고 컨실러 좀 발라주면 바로 유리알피부..",
    "text77": "개인적으로 조금 밝다고 느껴져서 한 호수정도 낮춰서 구매하는거를 추천드려요! 전 매트하지 않은 쿠션 사용했을때 화장하고 한 4시간정도 지나면 바로 이마 같은 곳이 반짝거리는데 이 제품은 한 6~7시간까지는 괜찮았던 것 같아요! 또 매쉬망을 사용하는 제품이라서 그런지 되게 가볍게 발려서 피부가 텁텁하다는 느낌이 들지 않아 좋았습니다 여름용 지성 쿠션으로 잘사용할 것 같아요",
    "text78": "피부타입 : 건성, 여드름 착색, 피부장벽 무너짐, 각질O\n\n더워지기도 하고 여름에 얇게 올라가는 쿠션을 원해서 구매했어요! 매쉬망 쿠션은 처음 써봐서 양조절 못할까봐 쓰기 전에 쫄렸는데 조심조심 찍으니까 괜찮았어요\n\n진짜 가볍고 얇게 올라가고 안 바른 것 같은 느낌이에요! 대신 그만큼 커버력이 쎄진 않아서 여드름 착색이 있는 저는 추가로 컨실러까지 사용했어요 그래도 전반적으로 피부에 얇게 올라가져 있다보니 그냥 딱 얼굴을 봤을 때도 답답해보이거나 두터워보이는 느낌이 전혀 없어서 만족스러워요 여드름 착색에 피부장벽이 무너진 피부라 쿠션 올려도 시간 지나면 무너지고 뜨는 타입인데 지속력도 나쁘지 않았어요\n\n색도 21호 쿨톤인 저한테 딱 잘 맞았던 것 같아요 2W랑 고민 많이했는데 아무래도 화사한 게 더 나을 것 같아서 쿨페탈 했는데 잘 맞아요 \n\n그리고 정말 건성인 저한테 따로 건조함이 느껴지거나 자극성 이런 건 전혀 느껴지지 않았어용!!!! 굿 앞으로도 계속 재구매 할 것 같은 쿠션입니당\n\n아쉬운 점은 코 옆 붉은기 부분은 커버가 잘 되는 편은 아닌 것 같고(제가 양을 아주 조금 써서 그롤 수도 있어오) 밖에서 수정할 때 예쁘게 되는 편은 아닌 것 같았어요 그래도 한 번 바르고 나서 지속력이 좋은 편이라 커버쳐지는 부분 같습니당",
    "text79": "바를 때는 촉촉하고, 다 바르고 나면 뽀송해서 기분 좋은 쿠션이에요. 여름철에 딱 쓰기에 너무나 좋은 쿠션이라고 생각됩니다. 인기가 많은 이유를 알 것 같아요. 평소엔 무난하게 얼굴색에 비슷한 호수를 썼지만 이번엔 투 쿨 포 스쿨로 화사하게 핑크빛으로 살짝 도전해 봅니다.",
    "text80": "쿠션 정착하기 힘드네요ㅠㅠ\n촉촉해서 좋긴 한데 커버력이나 지속력은 아쉬워요",
    "text81": "처음 바를때 느낌은 좋은데 기름이 너무 많이올라와\n메인으로 못쓰고있어요 ㅠㅠ",
    "text82": "생각한것보다는 색이 좀 더 밝은 편이네요~ 촉촉한데 커버력도 나쁘지 않고 지속력도 좋습니다 특히 메쉬망이라 얇게 발리는게 제일 맘에 들어요..!! 추천합니다~~!",
    "text83": "찍힘이 좀 있어요 쉽게 벗겨지고요 그러나 그렇게 신경쓰일정도는 아니고 엄청 가볍고 산뜻해서 여름에 바르긴 좋아요 다만 커버력은 낮습니다.",
    "text84": "잘받았어요 빠른배송감사합니다.잘쓸게요\n에스쁘아에서 갈아탔어요 ㅋㅋ",
    "text85": "촉촉한데 매트하게 마무리더ㅣ요 파우더 필요 없을것 같아요",
    "text86": "진짜 만족스러운 제품입니다! 일단 제가 쿠션 파운데이션에서 중요하게 생각하는것들이\n1. 밀착력 2. 지속력. 3. 컬러. 4. 무너짐(다크닝)\n이 가장 중요한데요, 4가지 다 만족스러운 쿠션은 오랜만에 찾아봐요!! (저는 트러블이나 흔적이 심하지 않아서 커버력을 엄청 중요시 하지는 않습니다!! 하지만 홍조나 모공 커버에는 너무너무 좋았어요) 가벼우면서 휘뚤마뚤 쓰기 최고에요\n그리고 특이한 점? 은 쿠션 퍼프를 피카ㅅ, 더툴ㄹ 등 스펀지로 유명한 데 거랑 많이 조합해서 써봤는데 이 쿠션만큼은 내장퍼프랑이 찰떡이더라고요!! 굳이 다른 제품없이 간단히 쓸 수 있어서 더 좋았어요 ㅋㅋㅋ 아 양조절 필요없이 바로 쓸 수 있는 것도 너무너무 장점!!",
    "text87": "투쿨포스쿨 에어 핏 쿠션은 이름처럼 정말 가볍게 발려서 부담 없이 쓰기 좋아요. 대신 생각보다 매트한 느낌이 있어서, 저는 쓰기 전에 꼭 보습을 충분히 해줘야 했어요. 지성 피부인데도 약간 건조하게 느껴질 정도라서, 건성 분들은 더 신경 써서 보습하는 게 좋을 것 같아요. 커버력은 자연스럽게 피부 결 정리해 주고, 수정 화장할 때도 뭉치지 않고 깔끔하게 잘 발려서 마음에 들었어요. 퍼프도 부드럽고 넓어서 편하게 바를 수 있었고, 가볍고 산뜻한 쿠션 찾는 분들에게 추천하고 싶어요!",
    "text88": "투쿨포스쿨 라인이랑 잘 맞아서 잘썼어요 무난하게 쓰기 좋아요~ 마음에 듭니다!",
    "text89": "확실히 얇고 가볍게 올라가요 근데 그거 말곤 딱히 장점이 없어요",
    "text90": "일단 메쉬망이라 고르게 찍을수있어 좋은데 양조절은 좀 힘든거같슴니다",
    "text91": "아주 가벼워요! 지속력도 나쁘지 않아서 여름에 쓰기 좋ㅂ니당",
    "text92": "여름에 티존 유분 폭발하는 피부인데, 픽서 안뿌리고 파우더처리만해줘도 블러리하게 잘 유지돼요 근데.. 저는 다크닝이 좀 았었어요ㅠㅔ",
    "text93": "꽤 마음에 드는데 손은 안 가요 케이스가 너무 예쁜데 둥글게 위로 올라와 있어서 부피를 꽤나 차지하요",
    "text94": "매트하고 너무 밝은 쿠션. 색상이 일반 쿠션에 비해 너무 밝게나와서 별로잉..",
    "text95": "색상이 안 맞아서 다른 색으로 재구매하긴 했지만 그거 빼면 정말 모든게 너무 좋았던 쿠션입니다 21호 웜톤인 분들은 꼭 웜 컬러로 고르시는게 좋을 것 같아요",
    "text96": "촉촉하게 발리고 두껍게 발리는거 없긴한데 다크닝이 조금 있어요 그래도 생각보다 지속력이 좋아서 잘 사용하고 있어요",
    "text97": "큰 기대없이 샀던 제품인데 처음 발라보고 놀랐어요 엄청 얇게 올라가요 뭉침도 없고 톤보정 효과도 좋고 지속력도 꽤 좋아요",
    "text98": "가볍고 얇게 발리는 쿠션입니다. 투쿨포스쿨 쿠션 오랜만에 사용해봤는데, 가벼워서 놀랐어요.",
    "text99": "무나질대별로에요실망스러워요 ㅎㄹ제풎리제일괜차은듯",
    "text100": "촉촉해서 수부지들이 사용하기에 좋아요. 다만 여름보다는 겨울철에 쓰기에 더 좋습니다.",
    "text101": "엄청 가볍게 발리는 쿠션이에요!\n지속력도 좋아서 여름 내내 잘 쓰고 있어요",
    "text102": "연보라~연하늘~ 느낌의 케이스라 예뻐요\n쿠션도 여름에 쓰기 좋아여",
    "text103": "지성인데 지속력 커버력 다 좋았어요! 촉촉하게 발리다가 매트해져요 딴 한가지 단점이 무조건 색상..21호인디 19호같아요ㅠ 22호가 나왔으면..",
    "text104": "엄청 매트하지는 않은데 악건성 한테는 비추 색상은 예쁜데 좀 밝은 느낌..? 커버력은 높진않아요",
    "text105": "아직 사용 안 해봤는데 궁금하네요 투쿨은 베이스맛집이라 믿습니다",
    "text106": "손에 발라봤을 때 얇고 컬러감이 예뻐요 트위터에서 완전 좋다고 여러 트윗을 봐서 구매해 봤어요 아쉬운 점은 19호가 없네요 19호도 있었으면 좋겠어요",
    "text107": "얇고 가볍게 발려서 여름용 쿠션으로 딱 좋을 것 같아요. 건성인 저에게도 잘 맞습니다.",
    "text108": "사용하니깐 촉촉하게 발리다가 뽀송하게 되더라고요 여름에 사용하기 좋을것 같아요",
    "text109": "피부가 너무 편안하고 지속력도 좋아서 여름 내내 잘 쓸 거 같아요",
    "text110": "지성에게는 겨울에 쓰면 좋을 쿠션입니다. 들고 다니기 나쁘지 않습니다. 여름에는 건성들에게 추천해요.",
    "text111": "양 조절이 다소 어렵지만 잘 발리고 촉촉합니다 색은 밝거나 보통 정도인 것 같아요",
    "text112": "데일리로 바르기에 좋아요. 메시만 쿠션이어서 그런지 편합니다.",
    "text113": "여름에 가볍게 사용하기 좋고 커버력은 높지않아서 컨실러 필요해요",
    "text114": "엄청 매트하지도 촉촉하지도 그렇다고 세미매트 하지도 않은 제형",
    "text115": "피부표현이 중요하게 생각하게 되는 분들은 기초를 광 차르르 하게 준비해주세요. 기초에 따라 표현이 달라집니다.",
    "text116": "이런 제형의 쿠션은 처음 써봤는데 발림성 좋고 무엇보다 지속력 좋은데 뜨는거 없어서 좋아오",
    "text117": "피부에 촉촉하게 잘 발리고 뮤너짐이 있어도 예쁘게 무너져서 만족하며 잘 쓰고 있습니다.",
    "text118": "좋아요 만족해요 가성비 좋아요 재구매의사있습니다 강추해요",
    "text119": "가격이 비싼감이 있긴한데 같이 주는 미니 컨실러 팬슬이 너무 유용함",
    "text120": "얇게발리고 건성피부에는 여름에만 사용할거같고 커버력이 높진 않아요",
    "text121": "기대 안했는데 너무 좋아요. 데일리로 쑥쑥 막 바르기 좋아요.",
    "text122": "쿠션 유목민이라 매번 바꿔서 쓰는데 신기한 제형인데 커버략도 좋아서 만족",
    "text123": "얇게 발리는데 커버력이 괜찮아요\n여름에 잘 쓸거 같아요 근데 찍힘은 심해요",
    "text124": "봄웜톤인데 평소 화사한 메이크업을 좋아하는데 딱 제가 원하는 컬러네요. 맘에듭니다.",
    "text125": "가설비좋아요 세일할때 구매하세요 추천합니다 재구매의사있음",
    "text126": "컨실러 미니버전이 같이 왔는데 너무 귀엽네용 ㅋㅋㅋ 쿠션 좋아용",
    "text127": "이거 색이 좀 밝게 나온 거 빼고는 다 좋았어요 피부커버 모공커버 뭐 하나 빠짐없이 진짜 너무 좋았고 파우더만 해준다면 지속력도 미쳤음 제가 이거 쓰고 운동 4시간했는데 끝나고 거울 봤더니 그대로였음…다크닝도 없어….너무저ㅗ아…",
    "text128": "정말 얇게 올라가고 제 피부가 그새 탄 건지 좀 밝은 느낌이더라구여… 다크닝은 딱히 없는거 같고 얇게 올라가는 만큼 커버력은 그닥 좋진않습니다 증정으로 같이 온 컨실러펜슬이 좋아여",
    "text129": "색이 엄청 밝아요 그래도 아무때나 상관없이 막 바르기 좋고 수정하기도 좋아요",
    "text130": "이거 정말 양조절만 잘하면 너무너무 좋아요 전 요즘 계속 요 쿠션만 쓰는데 단점이라고 뽑자면 색이 좀 밝게 나왔다..? 그래서 항상 목에 톤업크림 바르고 쓰곤해요…",
    "text131": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러가 저한테 아주 딱 맞아서 좋아요. 커버력도 좋아요. 기획세트라서 좋아요.",
    "text132": "너어어어무밝음.. 얇게발리는건 인정하지만 그닥 매트한지도 모르겠음",
    "text133": "그냥 쿠션사고 싶은날 아무거나 집어 산건데 너무 좋아서 전에 쓰던거 안 쓰게되..♡ 진심 가볍고 얇게 발리는데 저녁 11시까지 버틴다? 이건 학생템으로 개졓아여",
    "text134": "얇게 발리는걸 원해서 주문해봤는데 확실히 다른 쿠션보다 얇게 올라가요! 얇게 올라가는만큼 커버력은 확실히 떨어져용\n매트하게 마무리되는거 같아서 건성은 비추입니동",
    "text135": "아 너무 어두운 색을 샀어요…\n그래도 그럭저럭 쓸만한거같아요…",
    "text136": "땀 많이 흘렷는데도 괜찮앗어요 여름만 되면 육수충 되는데 괜춘한 듯",
    "text137": "그냥 무난무난 쿠션\n에어핏이라는 이름 답게 엄청 가볍긴 함\n가볍고 답답하지 않은 쿠션 원하는 분들은 잘 쓸 듯??\n매쉬치고 커버력도 나쁘지 않음\n딱히 단점도 없고 그렇다고 엄청난 장점이 잇는 것도 아닌 느낌",
    "text138": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n 기대이상으로 좋아요. 커버력도 괜찮아요.",
    "text139": "일단 이름부터 에어 핏이라 가볍고 얇게 발려요 시원한 감도 있고 한데 건복합성이라 U존이 건조했어요 완전 여름철 되면 잘 쓸 쿠션 색상도 제가 타서 좀 밝았는데 다크닝이 없는게 좋았어요",
    "text140": "흥미가 가서 쿠션 까놓은거 8162829개잇는데 사봤어요..",
    "text141": "진짜 얇게 올라가요 케이스도 귀엽고 ㅎㅎ 다만 색이.. 좀 밝게나온듯요 ㅠ",
    "text142": "여름에 쓰기 좋게 가볍게 쓸 수 있어서 좋아요\n다만... 기획은 23호는 없더라고요 \n어두운 색상의 폭이 너무 좁아서... 쿨페탈 썼는데 \n23호 쿨에게 2c 쿨페탈은 너무 밝았습니다...ㅠㅠ\n23호도 쿨이 있었으면 좋겠습니다...\n23호도 쿨 쓸 줄 안다...",
    "text143": "제품은 나쁘지않은데 손이 잘안가더라고요.. 3~4시간 지나서 좀 무너졌는데, 좀 안예쁘게 무너지는 느낌.. 일단 화장품 향이 저는 별로.. 그냥 선크림향?이 살짝나는 향인데 그 향을 불호함.. 근데 선크림향이 거슬릴 정도로 나지는 않아서 그냥저냥 쓰고다닐거 같아요. 컨실러는 아직도 안써봄..",
    "text144": "제가 쌉지성인인데\n이거 지성에 좋다는 말 듣고 냉큼 구매했는데\n학생이라 맨날 에어컨 밑에 있어서 조금 건조해지기는\n하는데 바르기 전에 로션 얇게 한 번 바르면 하루종일 건조하지 않고 코나 이마에 특히 기름이 올라오는 사람은 파우더 살짝 얹어주면 될 것 같아요 \n사계절 다 사용 가능할 것 같습니다\n커버력도 좋아요 추천띠니합니다",
    "text145": "이게 그렇게 다크닝이 없다해서 한번 속는 셈 치고 한번 사봄 아무리 다크닝 없다는 제품들 사서 써도 다크닝은 무조건 있었음 19호 20호 쓰는 사람임 \n\n\n\n내 피부타입은 일단 복합성 수부지 그 사이 어딘가임 T존은 건조한데 유분많고 볼은 걍 건조? 가끔은 낫배드한 개복치 피부 여드름성 피부에 민감성인 완전 나쁨의 대명사라 할 수 있음\n\n호수\n19호 20호 쓰는 사람인데 21호라길래 고민 했었거든요 \n근데 밝게 나옴 걍 19~20이면 제가 산 거 사셈! \n\n다크닝\n진짜 다크닝 이렇게 없는 거 처음 봄 아무리 속는 셈 치고 산 거긴 하지만 픽서랑 같이 사용하면 학교 가서 체육하고 학원까지 갔다온 오후 10시 피부가 이렇게 밝을 수 없음\n\n지속력\n다크닝 없다=지속력 개좋다 진짜 개 좋음 좀 유분이 나오긴 함 막아주진 못함 그래도 파우더 뚜들기면 됨\n근데 찍힘같은 거엔 진짜 약했음 \n\n피부표현\n내가 다크닝 말고 제일 중요하게 생각하는 건데 이게 ㄹㅇ 상타치 피부 상태가 너무 건조하면 피부표현 안좋은 게 당연함 내가 하는 기초는 열감내려주고 수분 적당히 채워주면 진짜\n와 이거지 싶음 ㄴ이밍  ㄹㅔ이ㅇ드 말고 내 개복치같은 피부 표현 잘해주는 거 없었는데 이게 진짜 대박임\n세미매트 세미글로우 그 사이 어딘가임 그냥 저냥 촉촉함\n\n커버력\n음 낫밷 여드름 흉터랑 다크서클은 컨실러로 가릴필요 잇음\n\n양 조절\n메쉬망이 처음이라 그런지 양조절은 좀 어려웠음 초보자들은 좀 어려울 거 같음\n\n수정\n수정은 음 굳이 싶었음 마무리가 보송해서 그 위에 뚜들기니까 좀 뜨는 느낌이 없지 않아 있음 수정할거면 닦고 다시 해야할듯\n\n사세요ㅠ 쿠션 리뷰 처음 남갸범  이거지 싶어요",
    "text146": "으 진짜 역대급 별로인 쿠션👊\n좋다고 해서 샀는데 커버력 개똥이고 쉐도우에 같이 밀림.\n치덕치덕한 제형인데 퍼프랑의 궁합도 모르겠음.\n\n이 쿠션 쓰고 노세범같은 파우더 처리 하면 다 뜨고, 브러쉬 터치 들어가면 다 벗겨져버림.. 돈아깝다 ㄹㅇ",
    "text147": "쿨페탈 19호 쿨톤에 색 예뻐요 가볍게 발려서 두껍지 않아서 좋아요",
    "text148": "수부지인데 과하게 번들거리거나 매트하지 않아서 좋아요 밀착 엄청 잘되고 얇게 발라도 톤보정이 되어 좋아요",
    "text149": "기초 탄탄하게 해주고 바르면 지속력도 좋고 피부결도 예뻐보이는데 건성으로하면 밀착이 잘 안되는 느낌이에용",
    "text150": "쿨하고 싶으면 이 색을 쓰세요! 웜톤이 쓰면 안맞을 수 있습니다\n메쉬라서 포슬포슬하게 발라져요",
    "text151": "색이 우선 너므 예뻐요\n얇게 발려서 여름에 잘쓰고 있어요 가벼워요",
    "text152": "무난무난해용 얇게 밀착되는 커버력 약한 깔끔한 쿠션정도?",
    "text153": "수부지가 써본 입장으로 속건조가 없어서 너무 좋았어요\n하지만 커버력은 좀 부족한거 같아요",
    "text154": "하 이거 진짜 사고 직후에는 절 안썻는데 조나 좋음 피부 개 좋다보임",
    "text155": "쿨톤에게 화사해보이고 아주 좋습니다\n케이스도 하늘색이고 예뻐요 !",
    "text156": "가볍게 발리고 산뜻한 느낌이에요! 커버력이 상인 제품은 아니고 피부 정돈정도? 그래서 컨실러가 기획으로 나왔나 싶네요!! 건성에겐 건조해요 😅😅😅",
    "text157": "아주 도른 친구임 피부가 개 좋아 보여요 제발 사세요 촉촉하고 좋음",
    "text158": "저랑은 잘 안 맞는 거 같아요 ㅜㅜ 2번 사용하고 그냥 보관 중...",
    "text159": "이야 다크닝 오졌다 다 좋거든요? 얇고 촉촉하고 텁텁하지않고 근데 이게 색이 나한테 안맞는가 뭔일 있는애마냥 톤이 어두워져서 넘 놀램",
    "text160": "매장에서 테스트하고 구매했는데 쓸때보니 뚜껑열기가 쉽지않아요",
    "text161": "매트해서 모공부각이 가끔씩 있어요 기획이러 컨실러도 있어서 그 점은 좋았어요",
    "text162": "인터넷에서 추천 글을 보고 샀는데 괜찮은 것 같아요 커버력이 아주 좋은 것까지는 아니지만 피부 표현이 마음에 듭니다",
    "text163": "메쉬망이 있어서 골고루 얇게 잘발려서 좋아요 여름에 쓰기 좋은 쿠션입니다",
    "text164": "웜으로 사고 싶었는데 재고가 없어서 어쩔 수 없이 쿨로 샀어요..",
    "text165": "그냥 무난한것같아요 무난한데 좋은지는 모르겟는 그런 쿠션입니다",
    "text166": "매트하고 시간 지나면 모공 부각이 심각한 구 같아요. 그래도 가볍고 매트해서 여름에 쓰기는 좋은 제형 같아요. 대신 수정화장은 필수인 거 같아요 ㅠㅠ",
    "text167": "계속 바이럴되기도 하고 케이스가 이쁘길래 궁금해서 사봤어여",
    "text168": "그냥 평범함 나쁜건 아닌데 약간..이렇다할 장점이 앖는느낌이랄까",
    "text169": "너무 좋아요 이 아이템 정말 제 최애 템입니다 짱 할인하면 무조건 구매해요!!!",
    "text170": "음 .. 에어핏 쿠션 답게 가볍게 올라가는데\n진짜 색 겁내 하얗게 나옴 \n19-21호 바르는데 이것만 바르면 계란귀신이도 ㅏㅣ\n수부지인 저는 악건성 언니 줫어요 끝.",
    "text171": "음 잘 모르겠어요 그전에 쓰던 다른 투쿨쿠션으로 돌아갈거같아요 좀 매트하고 쉽게 발리는 재질은 아니네요",
    "text172": "수정화장 어렵고 생각보다 제 피부랑 안맞아서 아쉽습니다..",
    "text173": "좋아요 매번 너무 잘 쓰고 있어요 재구매 의사 완전 있습니당 최고",
    "text174": "항상 너무 잘 사용하는 제품입니다\n올영 배송도 빠르고 넘 좋아요 ㅎㅎ",
    "text175": "투쿨픽싱듀 썼었는데 요즘 좀 날씨가 더워서그런가 피지가 보이길래 바꿔봤는데 비슷한거같아요..",
    "text176": "좋다는 후기 보고 샀는데 생각보다 너무 제 피부랑 안맞아서 아쉽습니다..",
    "text177": "너무 좋아요 매번 잘 쓰고있고 재구매 하게 되는 거 같아요 ㅎㅎ",
    "text178": "유튜브에서 보고 구매했는데 \n너무 좋아요 예쁨니다 ㅎㅎㅎ!!",
    "text179": "본품에 리필에 미니 컨실러까지 있어서 구성이 알차고 지속력도 괜찮아요",
    "text180": "찬양한다 내가 여태 써본 쿠션 중 당연히 원탑이구 너무 좋구 주변 사람들한테 다 추천하고 다님 복합성 쿠션 최고",
    "text181": "밀착력이 아쉬움\n손으로 살짝 머리카락만 떼도 자국이 남아요\n발림성은 참 좋아요 쫀독한 느낌",
    "text182": "처음에는 사용할때 좀 갑갑하게 보인다고 생각했었는데 양조절만 잘하면 이쁘게 올라가더라고요! 무너짐도 예쁘고 만족합니당ㅎㅎ",
    "text183": "가볍게 발리는데도 커버력은 꽤 좋아요. 여름에 무너짐도 적고, 쿨톤 피부에 붕 뜨지 않아 만족스러웠어요. 미니 컨실러는 휴대용으로 최고!",
    "text184": "가볍고 산뜻한 쿠션으로 좋아여!! 여름용으로 산거라 만족해요 매쉬타입이라 두껍지않게 발리고 색이 진짜 이뻐서 피부톤 맞추기 용으로 짱💕",
    "text185": "이거 진짜 너무좋음 극지성인데 다크닝 하나도없음진ㅋ자 넘조아~ 계속사서 쓸듯",
    "text186": "써본 쿠션 중 원탑임 대신 퍼프가 진짜 별로니까 별도로 구매해서 사용하세용ㅔ",
    "text187": "쭉 쓰고있는데 이정도 커버력 ... 무너짐 \n저한테는 딱이에요!",
    "text188": "미니컨실러 쓸만하고 쿠션 저한테 잘맞아요 ㅎㅎ \n쿠션 색깔도 예쁨",
    "text189": "지성도 쓰기 좋은 가벼운 쿠션이라고 해서 구매했는데 제가 쓰니까 완전 기름파티 큰일났어요 색상은 정말 마음에 들어요",
    "text190": "픽싱력이 아쉬워요\n색도 너무 산뜻하고 예쁘고 발림성도 참 좋은데 손만 갖다 대도 밀릴 정도... 다른 메이크업 베이스 조합을 찾아봐야 될까 봐요.",
    "text191": "와 이렇게 깔끔하게 잘발리는건 또 오랜만인것같아요 \n색도 잘맞고 좋ㄹ은데요??",
    "text192": "여름에 가벼운 쿠션 쓰고 싶어서 구매해봤어요 조약돌같이 생겼고 색이 아주 예뻐요",
    "text193": "이거 생각보다 물건이네여 \n지금까지 에스쁘아, 퓌, 라네즈, 브들 이렇게 사는중인데 \n제일 마음에 들어요 픽싱력이 ㅋㅋ",
    "text194": "피부표현이 진짜 예쁘긴 예뻐요 커버력도 좋고 맨날 데일리로 쓰기 진짜 좋음!!",
    "text195": "얇게 발려서 피부가 편해용 파우더해주면 지속력도 괜찮아지고 걍 편하게 막바르기 좋았어요",
    "text196": "매일 사용하는 제품인데 지속력이 길어서 매우 마음에 듭니다.",
    "text197": "여름용 쿠션으로 추천받아 사용해보았습니다. 색상이 쿨톤에게 참 이쁘고 밀착력이 좋습니다! 만족합니답",
    "text198": "이거 유명하대서 써봤는데 요즘 쿠션 많이 좋아졌구나를 느끼게 해줌 진짜 갑임",
    "text199": "수부지 피부고 여름에 쓰기 좋아요 디자인도 일단 귀여워서 만족합니다",
    "text200": "엄청 가볍게 발려서 여름에 쓰게 좋은거 같아여 다쓰면 재구매 하려구여"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[단독기획] 투쿨포스쿨 에어 핏 쿠션 (본품+리필+미니컨실러)",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "[본품+리필+컨실러] 2W 웜 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "에어핏쿠션 이름 달고 나와 그런지 가볍게 발림\n커버력은 가볍지 않아서 만족하는 제품",
    "text2": "여름에 신나게 돌아다녔는지 22호 정도가 된 동생에게 줬는데 생각보다 밝네요. 한 단계 아래를 주문했어야했나 싶지만 겨울이 오니 알아서 잘 쓰겠죠. \n\n제형은 촉촉하게 발리는데 세미 매트로 마무리되는 느낌이었어요. 매쉬라 양조절 잘해서 얇게 발라야 예쁘게 표현됩니다. 평소대로 찍으면 굉장히 두꺼워 보여요. 건성분들은 기초 튼튼히 올린 뒤에 사용하시는 걸 추천드립니다!",
    "text3": "생각만큼 지속력이 좋지 않고 피부 상태가 안좋으면 떠요 ㅠㅠ 그래도 피부 좋을때 쓰면 매끈해보여요",
    "text4": "트러블/잡티 안 가려져요. 다크닝 있어서 오후에 칙칙해집니다! 파우더, 메이크업 픽서 사용해도 잘 무너져요.. 선크림 단계에서 보라색 선크림 써줘야 그나마 덜 칙칙해져요. 상앗빛 톤업 선크림, 무기자차 선크림으론 어림없어요.. ㅠ\n메쉬방 쿠션 처음 사용해 봤는데 초반엔 트러블, 잡티 안 가려져도 물광 표현에 신기해했는데 갈수록 별로네요!\n이다음엔 세미 매트 쿠션으로 잡티 좀 가리고 싶네요... 차라리 겨울에 사용했다면 만족했을 수도..ㅠㅠ",
    "text5": "이번에 새로 사용해본 쿠션은 기대 이상으로 마음에 들었습니다. 발림성이 부드럽고 밀착력이 좋아서 피부에 자연스럽게 밀착되더라고요. 커버력도 꽤 괜찮아서 붉은기나 잡티를 잘 가려주었고, 여러 번 덧발라도 뭉치지 않았어요. 무엇보다 피부 표현이 뽀얗고 깔끔해서 메이크업 완성도가 높아 보였어요. 지속력도 좋아서 하루 종일 수정 화장 거의 없이 버틸 수 있었고요. 무너질 때도 지저분하게 무너지지 않아서 만족스러웠습니다. 다만, 피부가 많이 건조한 분들은 기초를 좀 더 촉촉하게 해주는 게 좋을 것 같아요. 케이스도 고급스럽고 거울이 크고 선명해서 외출 시 사용하기 편했어요. 퍼프도 쫀쫀하고 제품을 적당히 머금어서 양 조절이 쉬웠습니다. 재구매 의사 충분히 있을 정도로 잘 만든 쿠션이에요.",
    "text6": "인터넷에 좋다는 말이 많아서 사봤는데 괜찮았어요~ 지성이 쓰기에는 살짝 유분감이 올라오는 편이긴한데 피부결도 이뻐보이고 색감도 좋아요\n특히 수정화장용 쿠션으로 들고다니기 좋아요 제형자채거 무겁지 않다보니까 시간지나고 올려도 뜨지 않고 올라가요 얘를 샀는데 별로더 하시는분들은 수정용으로 들고다녀보세욧 기름종이로 유분만 제거하고 톡톡 두드리면 좋음",
    "text7": "피부에 챱 잘 달라붙어있는 느낌? 컨싷러때문에 재고 찾으러다녔는데 하나남은거 봐서 서ㅛ네용 ㅎㅎ",
    "text8": "커버가 잘되는건 모르겠는데 퍼프가 엄청 좋아료 한번씩 사보는것도 나쁘지 않은것같아오",
    "text9": "피부 표현과 무너짐이 예뻐서 잘 쓰고 있어요. 기초를 탄탄하게 하고 올리면 윤광이 정말 예뻐요.",
    "text10": "딱 발랐을 때 피부는 진짜 이뻐보요용 다크닝도 없는 것 같구\n근데 지속력이나 찍힘에 약해여…\n전 이제 수정화장용으로 들고다닙니다… 수정화장에는 진짜 ㄱㅊㄱㅊ",
    "text11": "다른 후기들에서 추천후기가 많아서 기대하고 샀는데 확실히 촉촉하고 발림성이 좋은것 같아요",
    "text12": "커버력도 좋고 촉촉하게 마무리 되서 좋습니다. 요즘 가장 잘사용하는 쿠션제품입니다.",
    "text13": "덥고 습한 여름용 쿠션으로 추천합니다👍\n얇고 빠르게 밀착되고 보송하게 마무리돼요 !\n주름끼임은 적은 편이고 다크닝은 거의 못 느꼈어요\n\n쿠션 한 겹 깔아주고 나비존이나 이마처럼 유분올라오는 곳에 파우더처리 해주면 5-6시간 외출은 거뜬했습니다✨\n\n도움이 되셨다면 도움이 돼요 눌러주시면 감사하겠습니다😄",
    "text14": "제형이 엄청 얇게 발리는 편이라서 커버력은 중하정도이고 픽싱이 빨라서 초보자분들이 바르기에는 약간 어려움을 느끼실 수도 있을 것 같아요\n바른 직후에는 피부표현이 별로 예쁘지 않아서 좀 실망했는데 이 쿠션은 완전히 픽싱된 이후가 진국입니다\n얇고 투명한 피부표현이 됩니다 . . .\n픽싱된 그대로 까짐이나 무너짐도 거의 없고 뜨지도 않아요 ! 팔자주름에 살짝의 주름끼임만 있는 정도입니다\n여름에 아주 잘 써줄 것 같아요 ㉻㉻㉻\n\n도움이 되셨다면 도움이 돼요 눌러주시면 감사하겠습니다😄",
    "text15": "색도 정말 정말 예쁘고 케이스도 예뻐요\n얇게 잘 발리는거 같아서 여름에 바르기 좋아요",
    "text16": "컨실러까지 같이 주는 기획이라 쿠션쓰면서 컨실러도 잘 사용했습니다",
    "text17": "촉촉하게 발리는듯 한데 매트해요\n픽싱이 금방 되는편이라 바르기가 좀 어렵고\n색상이 좀 밝게 나온거 같아요\n가볍긴한데 개인적으로 손이 잘 안가는 쿠션이라 아쉬워요",
    "text18": "여름에 썻던 쿠션인데 많이 무너지지도 않았고 수정도 잘 돼서 나름 잘 산 쿠션 중 하나입니당",
    "text19": "⏰\n투쿨포스쿨  에어 핏 쿠션 2w 웜 아이보리 한달 사용 리뷰\n입니다!\n\n첫 베이스 메이크업은 주로 파운데이션을 쓰는 편이라 쿠션은\n수정 화장 용으로만 하는데, 때에 따라 그마저도 줄이려고\n애초에 노력하는 것 같아요\n그럼에도 불구하고 새로운 쿠션이 출시 되면 왜이리 궁금\n한 것인지...ㅎ\n\n에어 핏 쿠션은 두께감 자체가 많이 두껍지 않아서 마음에\n들었고, 컬러는 화사한 편이었어요\n다만 제일 특이 사항은 케이스의 부피감이 뚠뚠하다는 \n것이었습니다, 파우치 사이즈가 그리 크지 않으신 분들은\n이 쿠션 하나만으로 자리 차지를 꽤 한다는 것을 유의\n하셔야할 것 같아요..!",
    "text20": "🛍️\n투쿨포스쿨 에어 핏 쿠션 [2W웜아이보리] 구매했습니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n사실 첫 베이스 메이크업은 무조건 파운데이션 사용 주의라\n쿠션은 수정용으로 사용하는데 제품 추천 영상들을 보다가\n투쿨 신상 쿠션 영업의 내용이 자주 보여서 궁금증에\n구매하게 되었어요\n\n🍬\n컬러는 밝은 아이보리 빛으로 막 도포를 끝냈을 땐 다소\n핑키하게 마무리 되나 싶었지만 시간이 지나니 화사한\n아이보리 컬러가 유지되는 것 같았어요\n\n보통 너무 밝지 않은 21호 베이스를 선호하는데, 21웜아이보리\n는 꽤 밝은 편에 속한다고 생각이 들었습니다\n확실하게 한 톤을 올릴 수 있는 컬러감인 것 같아요\n때문에 목 컬러와 차이가 꽤 져서 쉐딩으로 베이스 컬러를\n누르든지, 목 컬러도 함께 맞춰주어야 어색하지 않을 정도\n입니다\n\n픽싱 된 후 컬러를 보면 오히려 바닐라코는 좀 차분해졌고\n투쿨 에어핏은 첫 발색과 거의 다름 없이 화사한 것을\n확인하실 수 있습니다\n\n🍬\n새 제품이기도 하지만, 퍼프에 묻어나는 양이 한 번으로도\n꽤 넓은 면적을 도포할 수 있는 정도라 양 조절도 신경\n써주셔야 할 것 같아요\n\n향은 특별히 독하거나 강하지 않아서 마음에 들었어요!\n\n🍬\n종종 보면 의외로 퍼프와의 궁합이 잘 안 맞는 듯한 쿠션들도\n있는데, 에어 핏 쿠션은 퍼프와의 궁합이 좋았고\n전체적으로 제품을 밀어 바르며 도포하고, 두드려주는 방법\n으로 써주기에 적절했습니다\n\n커버력이 아주 높은 편은 아니었어요\n때문에 제형을 많이 쌓기보다는 국소 부위라면 컨실러 제품을\n추가로 사용해서 두께감과 지속력을 모두 챙기는 편이 훨씬\n좋을 것 같습니다\n\n🍬\n쿠션이 궁금한 것도 있었지만 시원 청량한 쿠션 패키지도\n호기심에 한 몫을 했는데, 둥글둥글하니 그립감은 좋을\n지라도 이렇게 모양이 전체적으로 둥글면 뭔가 제품을\n오픈할 때 지탱할 수 있는 부위가(?) 없어서 불안한 마음이\n들기도 하더라구요\n\n전체적인 사이즈는 바닐라코 화이트 쿠션과 거의 유사한\n정도이며 가장자리 마무리의 타입만 다르다고 보시면 될\n것 같아요\n쿠션 사이즈가 미니미한 스타일은 아니랍니다\n\n쿠션을 여닫는 부분이 요새 자석 형태로 부드럽게 닫히는\n스타일의 제품을 많이 접하다 보니 물리적으로 딸깍하고\n닫히는 형태가 다소 저렴하다,, 느껴졌습니다\n\n-\n특별한 경우를 제외하곤 보통 수정 화장을 할 때 사용할\n것 같은데 얇은 제형+ 첫 터치가 너무 버석이지 않은 것,\n다크닝을 잡아줄 수 있는 화사한 컬러감이라는 첫인상으로\n일정 기간 사용 후 한달 사용 리뷰까지 작성해보도록\n하겠습니다!",
    "text21": "메쉬 망으로 걸러져서 나와서 좋은 거 같아요. 근데 겨울에는 좀 건조할 거 같기도?",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\n여름에는 이런 가벼운 쿠션을 찾게 되는 것 같습니다 ! 밀착력이 참 좋은 쿠션입니다 컨실러가 특히 유용합니다",
    "text23": "저랑 피부 타입이 비슷한 유투버분 영상보고 주문!\n아직 얼굴에 사용해보진않아서 자세한 후기는\n못남기지만 기존쓰던 팩크와 비교해보고 더 좋은지\n확인해볼게요",
    "text24": "에어핏 이름처럼 피부에 가볍게 올라가는 쿠션이에요\n여러번 덧바르는것 보단 한두번 얇게 올리는게 좋은듯\n빠르게 픽싱되는 편이라 빨리 두드려서 커버했어요",
    "text25": "여름이라 세미매트 쿠션 고민하다가 구매했어요!\n호불호가 많이 갈리는 제품이라 고민했는데 엄청 가볍고 커버력도 적당하고 지속력도 좋다고해서 구매해봤어요!\n\n가볍고 얇게 발리는 것 같긴한데 많이 매트해서 바를 때 많이 뻑뻑해요! 얼룩 없이 바르는 게 어렵더라구요,,,⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝ 계속 바르면서 스킬을 길러야할 것 같아요! 커버력은 정말 적당한 편이고 지속력은 괜찮은편인데 찍힘이 좀 있는 거 같아요 ~\n\n여름에는 건성분들도 사용하기 좋지 않을까 싶었는데 아무래도 이 쿠션은 지성분들이 사용하시는 게 맞는 거 같습니다ㅠㅠ",
    "text26": "22호 기준 웜아이보리가 적당히 밝혀주면서 좋네요!\n상아빛이라 홍조있으신 분들한테 좋을 것 같아요~\n\n제가 나비존 모공이 장난 아닌데 쓸어바르니까 모공이 감쪽같이 메워졌어요!\n잔각질이 뜨지도 않고 꽤 만족스러운 쿠션이었습니다!! \n메쉬망이라 살짝은 촉촉하려나? 했는데 \n처음 바를땐 쿨링감과 함께 촉촉하지만 시간이 지나면 매트해집니다!\n저는 티존 한정 유분이 엄청난 극강지성이라  오히려좋았어요.\n지속력은 나쁘진않았지만 찍힘(?)에 약한 편 같아서 \n쿠션 후 파우더를 발라주는게 더 좋을 것 같습니다.",
    "text27": "가볍고 바르면 답답한 느낌이없어요 이름처럼 에어쿨쿠숀입니다",
    "text28": "엄청 얇게 발린다고 해서 샀는데 막 그렇게 얇게 발리는 지는 잘 모르겠어요ㅠㅠ 지성분들 추천해요",
    "text29": "색상이 너무 밝게 빠졌어요. 리뷰만 보고 인터넷으로 구매한 거 후회중.. 매장가서 꼭 테스트 해보고 사세요.",
    "text30": "후기 좋아서 기획 찾아서 샀어요 만족스럽습니당 피부에 잘 붙는 느낌",
    "text31": "정말 무난템! 컬러감도 무난하고 무너짐도 무난 그 자체였어요",
    "text32": "무난한느낌 \n막 엄청나게 좋다는 느낌은 못받았어요\n여름에 쓰기 좋았어요 좀 색은 밝게 나온 편입니다",
    "text33": "미세매쉬라 그런지 밀착력있게 발리고 가볍게 발림 텁텁한 느낌이 없어 만족함",
    "text34": "구성이 좋아서 구입했어요 색도 적당하고 잘 발려요 약간 매트한 느낌이 있습니다.",
    "text35": "이건 진짜 매일매일 달라요. 애매한 느낌 어떤 날은 되게 화장이 잘 먹고 어떤 날은 또 다 뜨고 제 피부 상태에 따라 그런 거겠지만 그냥 너무 느낌이 달라서 뭐라고 후기를 남기기가 힘드네요...ㅎㅎ",
    "text36": "색상도 이쁘고 무난무난하게 잘 쓰기 좋은 쿠션인거 같아요~!!",
    "text37": "편하게 사용하기 넘 좋아요 투쿨 쿠션 처음 써봤던 건데 아주 만족스럽네용",
    "text38": "가볍게 올라가고 손이 자주 가는 쿠션이에요. 건성인데도 건조하지 않아서 좋아요.",
    "text39": "일단 쿠션 케이스가 동글동글 예뻐서 기분 좋은 제품력은 쏘쏘",
    "text40": "에어핏 이름답게 가볍게 발리면서 금방 픽스되는\n제형이라 여름철에 바르기 좋은 쿠션이에요\n생각보다 매트해서 지성피부에 좋을거 같아요\n다크닝도 적고 색상도 맑은데 금방 픽스되기 때문에\n바르기 편한 쿠션은 아닌거 같아요",
    "text41": "입자가 메쉬망에 한번 걸러지고 나와서 너무 좋은것 같아요 발림성도 좋고 촉촉보다는 세미매트입니다",
    "text42": "티존만 유분뿜뿜인 복합성입니다.\n\n지성분들이 만족하실 텍스쳐\n건성..분들은 글쎄요.. 매우 매트합니다.\n\n제가 지름신이 내려서 \n정샘물 결핏쿠션/ 에스쁘아 쿠션/ 클리오쿠션 이렇게 총 4개 쿠션을 같이 구매했는데\n그 중 제일 매트! 뽀송하게 올라와요\n\n제가 써본 메쉬망 쿠션 중에 제일 매트하게 올라갑니다.  기초 탄탄하게 해야 안 떠요.\n조금만 기초 덜 탄탄하게 하면 저는 바로 뜨더라구요 ㅠ \n\n색상은 22호 기준 화사하게 잘 쓸 수 있어서 만족스럽게 사용했습니다.",
    "text43": "밀착력이 없어서 아쉬움 그대로 묻어나는 느낌 그래도 피부표현은 이뻐 보여요 재구매는 안 할 거 같긴 함 건성한테 추천 드려요",
    "text44": "생각보다 더 마음에 들었어요 지속력도 좋고 색도 마음에 들어요",
    "text45": "피부가 뽀용하니 너무 좋아요!! 보통 쿠션은 커버가 잘 안되는데 얘는 커버도 엄청 잘되고 색도 이뻐요!!",
    "text46": "제가 1호 포슬린 사용중인데 엄마도 사달라고 하셔서 엄마 톤에 맞는 웜 아이보리로 사드렸어요\n21호인데 핑크베이스보단 상아빛 베이스라 색상 잘 맞으신다고 맘에 드신대요",
    "text47": "색상은 21호한테 딱 좋았어요 너무 밝지도 않고 어둡지도 않고 딱 적당하게 밝았습니다 바르때 텁텁함 없고 가벼운 게 느껴져서 신기해요 지속력도 괜찮았어요",
    "text48": "촉촉하고 색도 맘에 들어요. 케이스도 그립감 좋고 휴대하기 좋으네요. 리필 들어서 오래오래 쓸 수 있어요",
    "text49": "웜 아이보리 색상이지만 저한테는 좀 밝아서 화장 하고 다크닝 올라올때 발라주면 금방 화사해져서 좋아요 복합성이라 티존에 유분이 많이 올라오는데 매트한 제형이라 유분도 잘 잡아줘요",
    "text50": "모공도 괜찮게 가려주고 적당히 촉촉한 편이라 자주 쓰고 있어요!",
    "text51": "가볍게 막바르고 나가기 좋아요 매쉬라서 그런지 양조절도 잘되는거 같아요",
    "text52": "쿨 페탈이랑 아이보리 고민하다가 아이보리로 구매했는데 제 피부색이랑 비슷해서 잘 사용해주고 있습니다",
    "text53": "원래 정샘물꺼를 쓰다가 리필만 구매해도 꽤 비싸서 다른 좋은 쿠션을 찾기 위해 구매했는데요, 에어핏 답게 정말 가볍게 얼굴에 올라가고 밀착되는 점이 만족스럽습니다.\n모공이 좀 있고 예민한 편인데 문제없이 잘 쓰고있어요 ㅎㅎ\n촉촉하니 좋네요",
    "text54": "커버도 잘되고 매트한 질감이 마음에 들어요 리필까지 주니까 더 만족합니다",
    "text55": "음 이거는 뭔가 애매해요. 좋은 것 같다가도 나쁘고 나쁜 것 같다가도 좋고 진짜 이상한 제품! 그냥 쓰기는 나쁘진 않은 것 같은데 또 무너짐은 안예쁘고 근데 또 무너졌을 때 다시 수정하기에는 괜찮고 이상합니다...ㅎㅎㅎ",
    "text56": "커버력은 잘 모르겠고 이거 한여름에 잘썼는데 완전 화장 잘먹은 쫀득 피부였고 땀에 절여서 무너질때도 이쁘게 무너짐! \n좀 오래썼는데도 양 엄청많고 쿠션 정착해버림",
    "text57": "세미매트 제형이라 복합성 수부지인 저에게는 아주 더운 한여름을 제외하고 두루두루 잘 사용할 것 같아요! 쿠션 자체 커버력이 어느 정도 있지만 높은 편은 아니라 잡티나 트러블을 완벽하게 가리고 싶을 땐 기획 상품에 같이 들어 있던 컨실러를 사용하면 완벽하게 커버 가능합니다. 메쉬망으로 되어 있어 한 번 찍었을 때 균일하게 묻어나와 고르게 펴 바를 수 있어서 좋습니다. 피부에 발랐을 때 두께감이 얇게 올라가고 모공 커버도 잘됩니다. 지속력도 괜찮았고 무너짐도 지저분하지 않아 만족하며 사용하고 있어요!",
    "text58": "✔️ 피부 위에 가볍게 착~ 밀착!\n진짜 처음 발랐을 때 ‘어 뭐야? 안 바른 줄!’ 할 정도로 가볍게 밀착되더라구요 😳\n답답한 느낌 전혀 없고, 피부에 숨 쉴 틈 주는 느낌이라 여름철 데일리 쿠션으로 딱이에요!\n\n✔️ 72시간 커버? 지속력 진짜 꽤 좋아요!\n코 옆이랑 입가 끼임이 심한 편인데 이건 하루 종일 무너짐이 깔끔했어요.\n모공 커버도 꽤 잘 되는 편이라 잡티 조금만 가려도 톤 보정이 확 되더라구요 ✨\n\n✔️ 촉촉한데 무너지지도 않아!\n속은 촉촉하고 겉은 보송한 그 느낌 아시죠?\n기름 돌아서 번들거리는 타입이 아닌데도 건조하지 않아서 너무 좋았어요 💧\n\n✔️ 컬러 #2W 월 아이보리 후기\n21호 생기있는 컬러 찾는 분들한테 찰떡!!\n핑크끼보단 살짝 웜한 톤인데 탁하지 않고 맑게 올라가서 얼굴이 환해 보여요 🌼\n\n✔️ 구성도 혜자✨ (본품+리필+미니컨실러)\n미니 컨실러도 같이 줘서 작은 잡티 커버에 완전 유용했어요.\n파우치에 쏙 들어가서 여행 갈 때도 유용할 듯!\n\n📌 총평:\n💖 여름용 가볍고 지속력 좋은 쿠션 찾고 있다면 강추!\n특히 커버력보단 밀착감+피부 표현 중요시하는 분들한테 찰떡이에요!\n\n💡 추천 꿀팁:\n✅ 퍼프에 적당량만 묻혀 얇게 여러 번 레이어링하면 더 예쁘게 발려요.\n✅ 컨실러는 미세 잡티에 톡톡 두드리듯 쓰면 깔끔하게 정리돼요!",
    "text59": "아니 너무 밝은데요 다른 곳 21호 쓰는데도 이건 너무 밝아요 매트한데 지속력도 생각보다 짧고...유튜버 추천 보고 산건데 아쉽습니다ㅠ",
    "text60": "제 피부 타입이 수부지인데 수부지한테 완전 잘 맞는 쿠션 같아요 처음 바를 때는 좀 촉촉한 느낌이였는데 시간이 좀 지나면 매트해져요 수부지 여름 쿠션으로 좋아요",
    "text61": "수부지가 쓰기 좋은 제품인거같아요 디자인도 예쁘고 색도 딱 적당히 화사하게 밝아져서 마음에 드네요 봄여름에 쓰기 좋은 세미매트한 제품입니다 굿굿",
    "text62": "그냥 저랑은 안맞아요 너무 부숭부숭 피부 갈라짐이 너무 빠르게 와요;; 베이스 똑같이 하는데 이상함",
    "text63": "매트한 제형인 것 같아서 여름에 잘 사용할 것 같아용 그리고 가벼운 느낌이라 피뷰가 편해요",
    "text64": "뽀송뽀송하게 마무리 되는 느낌이라 여름에 잘 사용하는 제품입니당:) 커버력이 높지는 않지만 적당히 무난하게 잘 가려지는 것 같아영",
    "text65": "건성들도 좋다는 후기에 구매했는데\n제가 극건성인지 저한테니는 생각보다 매트했어요\n그라도 퍼프는 정말 좋네요",
    "text66": "커버력 우수해요\n촉척하고 무겁지않아 좋습ㄴ다\n지속력은 더 써봐야할듯요",
    "text67": "진짜 가볍게 발리면서 피부에 착 붙는 느낌이라 이름처럼 에어 핏이라는 말이 잘 어울렸어요. 얇게 발리는데도 모공이나 잡티를 은근히 커버해줘서 피부가 매끈해 보이고, 덧발라도 두꺼워지지 않아서 수정화장할 때도 편했어요. 마무리감은 보송하면서도 건조하게 당기지 않아 하루 종일 편안했고, 마스크에도 거의 묻어나지 않아 만족스러웠어요. 특히 답답한 쿠션이 싫은 분들에게 잘 맞을 것 같고, 자연스러우면서 깔끔한 피부 표현을 원할 때 손이 자주 갈 제품이에요.",
    "text68": "제가 살면서 써본 베이스 제품 중 가장 만족하면서 사용 중이에요~!!\n일단 제 피부타입은 수분부족형기성이라 티존은 유분 철철이지만 반면 니머지는 베이스 잘못 바르면 각질이 다 뜨는 사람임.\n썬크림 듬뿍 바르고 퍼프로 유분만 한번 정리해준 뒤 바르면 하… 결광 미쳤고 근데 얇게 발려서 피부는 안답답하고 계속 거울보다가 화장 시간 연장되어버림 ㅋㅋ\n무너질 때도 그냥 유뷴이랑 자연스럽게 녹아내리는 느낌이라 휴지로 한번 쓱 닦아주고 다시 바르면 아주 굳입니다.\n제발 써주세요",
    "text69": "색이 안 맞아서 재구매 했는데 좋습니다 수부지인데 유기자차랑 쓰면 유분기 올라오고 무기자차랑 쓰면 유분기도 잘 안 올라오고 뭉치거나 뜨지도 않고 좋아요 쿠션보다 파데를 좋아했는데 이 쿠션 쓰고 쿠션에 대한 편견이 사라진 것 같습니다 한번쯤 써보는거 추천해요",
    "text70": "저는 수부지 중 사하라 사막의 수부지인데요(?)\n이 제품 전에는 ㅇㅁㅈ 제품 썼는데 너무 건조해서 갈아탔는데 크게 수분 부족이 안 느껴졌어요!\n\n피부 표현도 적당히 얇게 예쁘게 올라가고요, 끼임도 저는 크게 없었습니다\n\n원래도 투클포스쿨 쿠션 썼는데 역시나 돌아오게 되네요🙂‍↕️\n\n++10일 후 리뷰 추가++\n제가 정말 애정하는 브랜드인데…이러기입니까…??\n처음에 촉촉하게 발리는건 맞는데, 나중에는 조금 퍼석해요.\n\n가장 충격적이었던건 코 무너짐인데요, 콧등에 땀 조금이라도 나면 코 모공이 어떻게 생겼는지 바로 알게 됩니다^^ \n\n정말 더럽게 무너지네요. 제가 투쿨 다른 제품들도 써보고, ㅇㅁㅈ, ㅋㄹㅇ, ㅇㅅㅃㅇ, 등 여럿 제품 써봤지만 무너짐에 대해 한번도 거론한적이 없었어요. 그 정도로 심해요.\n\n덕분에 모르고 돌아다녔다가 화장실에서 발견하고 창피 당했습니다..",
    "text71": "여름에 너무 잘 썻어용 엄청 매트하진 않구 세미매트 정도 같아요!! 겨울에도 씅 수 있을 정도!! 다크닝은 심하진 않아용",
    "text72": "픽싱이 빨리 되는 편이라 바르기가 어려웠어요… 되게 얇게 발리는 편이에요",
    "text73": "한 여름 땀 뻘벌나는 날 바르면 계속 맑다고 해야하나 다크닝이 적은 느낌? 근데 피부표현이 예쁜지를 모르게겟음 피부도 간질간질한 늠김….",
    "text74": "매쉬망 처음 써보는데 엄청 좋은 것 같아요! 세미매트라 딱히 계절 안탈거같긴한데 겨울보단 여름에 쓰기 좋을거같고  한여름에 6~7시간 정도 밖에있었는데 무너짐은 있었지만 지저분하게 무너지지 않았어요",
    "text75": "좋긴 좋거든요?? 근데 아쉬운 점은 찍힘이 심해요 밀착이 잘 안 되는 거 같은 느낌? 지속력은 그저 그렇고 그냥 발랐을 때 이뻐 보여서 잘 쓰고 있어용",
    "text76": "쿠션 브랜드부터 올영 제품들까지 이것저것 써보는 편인데 최근 써본것중 만족도 제일 컸어요.\n수부지인데 적당히 수분감있어 건조해지거나 뜨지 않으면서 밀리지도 않고 오후 수정안해도 예쁘게 남아있는 느낌!?",
    "text77": "여름에 쓰기 좋다는 후기 보고 샀는데, 괜찮았어요. 저는 건성 피부라서 가볍게 느껴지지만 피부가 좋아보이는 효과가 있어서 맘에 들었어요.",
    "text78": "평소에 무난하게 사용하기 좋아요 다음에 또 구매할게요 굿굿",
    "text79": "케이스색도 잘나왔고 무난하게 쓰기 좋아요 \n커버력도 꽤나 괜찮아요",
    "text80": "진짜 깔끔하게 얇게!!! 발립니다 \n커버력 중인데 조금 더 힘줘서 바르면 중상 \n호불호 갈리던데, 복합성 여름 쿠션으로 너무 마음에 들어요\n❗️투쿨 에어핏 이거랑\n삐아 오 컨실러 조합으로 매일 씁니다❗️\n한번만 이렇게 써보실 분….\n건성, 복합성이시면 진짜 만족하실거에요 (지성도 수정용 쿠션으로 아주굿)\n네이밍 레이어드핏 평소에 사용하신다면 여름엔 저 조합으로 꼭…\n평소 사용하는 쿠션 힌스 메쉬쿠션, 더 촉촉하게는 네이밍 렝이어드핏",
    "text81": "촉촉하고 깔끔하고 잘스며들어 만족스러워요.\n여름철 자외선 차단률도 높고 커버력도 좋아요. 오래 쓸수있겠어요♡감사합니다!",
    "text82": "퍼프도 예쁘고 케이스고 예쁘고\n색상도 예쁘네요.  미니컨실러가 있어 좋아요.\n여름에 들고 다니면 좋은 패키지가 진짜 맘에 들어요\n 리필도 있고 좋네요!!",
    "text83": "처음엔 수분감 있게 발리다가 시간이 좀 지나고 얼굴 위에서 픽싱되면서 살짝 매트해져요 지금은 살짝 밝은데 22호가 쓰기 좋은 색상도 나왔으면...  케이스는 열고닫기가 좀 귀찮고 힘들지만 예쁘니까 넘어갈 수 있다 생각해요 얇게 발리는 게 이 제품 장점인데 잘 찍혀요 픽싱속도가 굉장히 느린 것 같아서 쿠션 바르고 어느정도는 가만히 냅두는 거 추천드립니당",
    "text84": "투쿨 갑자기 왜이래요….. 듀 쿠션 잘 써서 얘도 믿고 샀는데 개후회처박템\n후회하는 이유\n1. 웜 아이보리가 전혀 웜아이보리가아님… 그냥 비비 바른 거 마냥 잿빛되고 색상 자체가 안 예쁨 ㅠㅠ 탁한 회색기+흰색 기본 바탕에 상아색 좀 들어간 느낌?\n2. 커버력 별로… 색상 자체가 별로라 그런지 커버력이 너무 별로예요 쌓을수록 가려져야 하는데 하나도 안 가려져요\n\n저 단점 두개를 커버할만큼의 모공커버력이나 지속력, 피부표현이 뛰어난 것도 아니라서 비추합니다",
    "text85": "제가 지금까지 쿠션 정말 많이 사봤지만 이렇게 최악인건 처음 써봅니다….\n인씨님 유튜브 보고 믿고 구매했는데 …..\n일단 커버가 너무 안돼요 잡티가 투명하게 비치는 느낌이라는 리뷰가 있던데 진짜 딱 그래요 피부가 다 비치는 느낌입니다.\n그리고 무엇보다 굉장히 얼룩덜룩하게 발립니다. 예쁘게 바르기가 너무 어려워요 이정도면 인씨님께서 리뷰해주신건 아에 다른 상품이 아니었나 싶을 정돕니다.\n그리고 왠지 모르게 이거 바르면 피부가 가렵습니다. \n돈만 날렸네요 ….사지 마십셔 여러분 저처럼 돈을 낭비하지 마세요 ..",
    "text86": "생각보다 매트하고 투쿨 쿠선은 처음 사보는데 하얀끼가 있어요 요즘 10대 친구들 트렌드인 느낌.. 이에요 자연스럽지는 않네요 생각보다 매트함",
    "text87": "쿠션파데를 잘 사용안하는데 올리브영에서 테스트해보고 마음에 들어서 구매했어요\n저는 20~21호로 색상은 제 피부보다 아주 살짝 맑게 보정되는 느낌으로 올라가서 자연스러운 피부표현 좋아하시는 분께 웜아이보리 추천드려요",
    "text88": "이름그대로 얇게 발리고 밀착력이 좋아요 컬러도 딱 이쁜 상아빛이라 커버도 어느정도 잘돼요! 컨실러도 같이 증정해주고 연보랏빛의 쿠션이 넘 이뻐요 메쉬망이라 고르게 뭍어나오는것도 좋네요",
    "text89": "sns에서 하도 좋다고 난리길래 한 번 구매해봤습니다!\n\n우선 다른 후기에서도 많이들 말씀하셨는데 색이 밝게 나온 편인 것 같아요! 다른 21호보다 반톤~1톤 정도 밝은 느낌.. 23호는 너무 어두울까봐 아이보리로 했는데 23호 했어도 괜찮았을 것 같아요\n\n커버력: 5/10\n컨실러를 왜 주나 했더니 커버력이 안 좋아서 주는 거였군요,, 홍조는 옅게 비치는 정도고 작은 잡티는 꽤 잘 보입니다. 피부가 완전무결하다 하는 게 아니라면 컨실러 필수!\n\n지속력: 8/10\n많이 건드리지만 않으면 지속력도 무난하게 괜찮은 것 같아요. 지워지거나 벗겨지는 느낌보단 약간의 주름 끼임이 생기는데 신경 쓰일 정도는 아닙니다!\n\n피부표현: 5/10\n이게 잘 바르면 괜찮은데 잘못 바르면 모공부각 너무 심해요… 다른 쿠션 바르듯이 두드려 발랐다가 얼굴에 뭔 구멍이 숭숭 보여서 너무 놀람. 밀듯이 발라서 메꿔주고 두드려야 모공 커버됩니다… 근데 밀면서 바르면 뜨는 느낌이 약간 있어서 기초 잘 해줘야 할 것 같아요. 생각보다 난이도 있는 느낌\n\n뭔가 매트하게 발리는 것 같은데 마무리는 촉촉한 느낌이라 지성 분들 여름에 쓰시기엔 비추고요. 수부지 추천, 여름 한정 건성까지 괜찮을 것 같습니다\n\n그냥 전체적으로 무난하고 크게 불만족스러운 부분은 없는데 만족스러운 부분도 딱히 없네요. 제일 좋았던 점은 케이스가 동글동글 예뻐서 가지고 다닐 맛 난다는 거? 재구매 의사\n없음",
    "text90": "이거 양조절만 잘하면 깔끔한 피부표현 완전 가능합니다!!! 첨엔 양조절을 실패해서 쌩얼보다 더 지저분해보였었는데 조금 양을 덜어내어 사용하니 훨씬 좋네요 여름철에 땀을 흘려도 깨끗하게 유지가 되어있어요!! 여름 쿠션은 이걸로 정착하려합니다!",
    "text91": "sns에서 하도 좋다고 난리길래 한 번 구매해봤습니다!\n\n우선 다른 후기에서도 많이들 말씀하셨는데 색이 밝게 나온 편인 것 같아요! 다른 21호보다 반톤~1톤 정도 밝은 느낌.. 23호는 너무 어두울까봐 아이보리로 했는데 23호 했어도 괜찮았을 것 같아요\n\n커버력: 5/10\n컨실러를 왜 주나 했더니 커버력이 안 좋아서 주는 거였군요,, 홍조는 옅게 비치는 정도고 작은 잡티는 꽤 잘 보입니다. 피부가 완전무결하다 하는 게 아니라면 컨실러 필수!\n\n지속력: 8/10\n많이 건드리지만 않으면 지속력도 무난하게 괜찮은 것 같아요. 지워지거나 벗겨지는 느낌보단 약간의 주름 끼임이 생기는데 신경 쓰일 정도는 아닙니다!\n\n피부표현: 5/10\n이게 잘 바르면 괜찮은데 잘못 바르면 모공부각 너무 심해요… 다른 쿠션 바르듯이 두드려 발랐다가 얼굴에 뭔 구멍이 숭숭 보여서 너무 놀람. 밀듯이 발라서 메꿔주고 두드려야 모공 커버됩니다… 근데 밀면서 바르면 뜨는 느낌이 약간 있어서 기초 잘 해줘야 할 것 같아요. 생각보다 난이도 있는 느낌\n\n뭔가 매트하게 발리는 것 같은데 마무리는 촉촉한 느낌이라 지성 분들 여름에 쓰시기엔 비추고요. 수부지 추천, 여름 한정 건성까지 괜찮을 것 같습니다\n\n그냥 전체적으로 무난하고 크게 불만족스러운 부분은 없는데 만족스러운 부분도 딱히 없네요. 제일 좋았던 점은 케이스가 동글동글 예뻐서 가지고 다닐 맛 난다는 거? 재구매는 굳이싶다!",
    "text92": "딱 여름쿠션인거 같아요 두껍게 발리는거 안좋아하는데 얇게 잘발려요 그대신 컨실러 써야됨",
    "text93": "패키지가 일단 가볍고 이뻐서 들고다니기 편해요 !! 21호인데 너무 밝거나 어둡지 않아 좋아요",
    "text94": "무너질때 예쁘게 무너지고 발림성도 좋아요 유지력도 좋습니다",
    "text95": "쿠션은 투쿨거밖에 안써요 복합성인데 쓰기 무난하고 여름에 쓰기 좋은 거 같아요",
    "text96": "처음에 발랐을때는 나쁘지않은데 시간지나면 뭔가 많이 무너지는느낌이고 다크닝이 없어서 그냥 원래호수대로 사는게 나을거같습니다",
    "text97": "지속력은 오래가는 편입니다\n이런 형태의 쿠션은 처음 써보는데 생각보다 양 조절이 어려워서 살짝씩만 묻혀서 쓰고있습니다\n\n기존에 쓰던 투쿨 쿠션보다 살짝 가벼워서 여름에는 쓰기 좋았어요\n촉촉한 편은 아니고 매트하게 마무리되는 편이에요!\n\n색상은 일부러 밝은걸 사긴했는데 화사해져서 좋습니다",
    "text98": "딱 여름에 어울리는 쿠션이에요. 너무 기름지지도 않고 크게 뭉치지도 않아서 요즘 데일리 쿠션으로 너무 잘 쓰고 있어요. 제가 얼굴에 손을 잘 대서.. 손을 대지 말아야 하는데.. 그것 때문에 약간 얼룩지는 게 있지만 쿠션 탓은 아닐지도요 ㅎㅎ 하여간 좋네요",
    "text99": "여름에 사용하기엔 너무 촉촉해서 여름 빼고 사용하기 좋은거 같아요.",
    "text100": "첨엔 별론가 했는데 쓸수록 좋네요 피부에 잘 핏되고 자연스러운 보정이 맘에 들고 여름에 사용하기 좋아요 재구매의사 있어요 근데 모공커버는 잘 되지 않아요 행사때 컨실러도 받았는데 어떻게 사용하는건지...",
    "text101": "자주 구매하는 제품입니다.\n만족감 좋네요! 재구매 의사 있습니다!",
    "text102": "쿠션만 쓰면 여드름이 나서 이번에 매쉬 쿠션으로 사봤는데 정말 만족중입니다. 커버력이 높진 않지만 피부표현이 예쁘게 돼요.",
    "text103": "후기가 좋아서 구매합니다.\n써보니 촉촉해서 좋은거 같아요!",
    "text104": "생각보다 끼임이 없고 잘 발려요 커버력도 좋고 자연스러운 것 같아요 여름에 사용하기 좋을 것 같아요",
    "text105": "엄청 촉촉하고 얇게 올라갑니다 자연스러운거 좋아하시는 분들께 추천드리고 싶어요! 여름에 쓰기 좋을 것 같네요!",
    "text106": "투쿨포스쿨 제품 늘 사용중이라 새로나온 제품 사 봤고 사용 전이에요 투쿨포스쿨 색상이 좋고 선택도 간편하게 할 수 있어 좋아요 여름에 쓰기 좋은 제품이길~ 컨실러도 미니한게 참 좋네요",
    "text107": "엄청 얇게 발리고 촉촉하게 시작해서 매트하게 마무리되요\n22호에서 23호 쓰는데 23호까지는 아닌거 같고 22호에서 살짝 화사해 지는거 같아여",
    "text108": "수부지임\n끈적거림없음\n다른 파데 쓸때랑 똑같이 기초 했는데 이건 뜨고 밀림없음(오늘만 잘된거일수도)\n커버 어느 ㄱㅊ음 코 옆 붉은기 잡아줬음\n얇게 발림\n다른 파데는 21호 씀\n그렇게 막 밝진 않아요\n같이 오는 컨실러는 너무 붉은곳이나 색이 진한곳은 살짝 티나긴 함",
    "text109": "살짝 촉촉하니 지속력도 괜찮아요 투쿨포스쿨 쿠션도 괜찮네요",
    "text110": "가볍게 사용하기 좋으면서 제 역할을 하는, 제품 괜찮아요.",
    "text111": "손이 안가요 너무 밝게 나온듯 모공끼임도 심한거 같아요 ㅜ케이스는 이쁜데",
    "text112": "이름처럼 에어핏 한 쿠션입니다 가볍고 밀착력이 좋은 얇기입니다",
    "text113": "바를 때 시원해서 좋아요 커버력은 그렇게 안높은데 얇게 발리고 착 붙음 굿",
    "text114": "여름에 쓰기 굿.. 기초 탄탄히 해주고 쓰면 진짜 지속력 대박적 근데 기초 좀 대충하면 살짝 뜰때 있습니다",
    "text115": "진짜 가볍게 발리고 밀착력도 괜찮았는데\n색선택을 잘못해서 좀 동동뜨네요\n다음에는 톤다운해서 사려고 합니다.",
    "text116": "커버력이 좋아서 잘 쓰고 있어요! 촉촉쿠션이라 여름에는 파우더 필수에요",
    "text117": "인생 쿠션급이라 계속 재구매할 것 같습니다 수부지 피부인데 기초 탄탄하게 잡고 바르면 보송촉촉한 피부표현이 정말 좋아요 건성분들은 살짝 뜰 수도 있을것 같아요",
    "text118": "잘쓰고 있어요!! 매쉬망이라 부드럽게 잘 바를수 있어요!!",
    "text119": "얇은 세미매트 쿠션입니다! 여름철에 두껍게 발리는 거 싫으신 분들 추천!",
    "text120": "케이스가 넘 귀엽고 얇고 촉촉하게 올라가서 좋아요 !!!!",
    "text121": "무너짐이 이렇게 예쁜 화장품은 처음입니다 !!!\n너무 좋고 좋아요",
    "text122": "케이스도 예쁘고 동그래서 들고 다니기 좋고 아직 안 써봐서 잘 모르겠어용",
    "text123": "평소 21호쓰고 여름엔 22호도 자연스럽게 맞는데\n아이보리웜 샀는데도 넘 밝아요 20호 쓴거처럼 밝아져요",
    "text124": "가볍게 발려서 좋아요. 색상도 예쁘고 다크닝도 적은편입니다.",
    "text125": "에어핏이라 진짜 가볍고 얇게 발려서 커버력은 떨어지는데 답답하지 않아서 좋네요",
    "text126": "커버력과 밀착력을 둘 다 잡아서 만족합니다! 지속력도 괜찮고 다크닝도 적어요.",
    "text127": "피부에 가볍게 올라가서 여름에 쓰기 좋은 쿠션이예요\n매쉬망이라 적당히 양조절해서 바르면 피부에 밀착되서 피부표현이 예뻐보여요",
    "text128": "굿이에요! 매쉬라서 일단 입자가 고와서 좋구요! 커버력 괜찮고! 결이 예쁜 매트라 좋습니다",
    "text129": "전 피부 좋다는 말은 자주 듣는데 나비존 요철이 너무 심한, T존은 유분 많고 U존은 완전 건조한 복합성입니다.\n사세요. 진짜 인생쿠션 발견했습니다.",
    "text130": "이름처럼 아주 얇게 발리고 좋은데 색을 왜이렇게 밝게 내시나요\n몽달귀신 되잔아요...",
    "text131": "촉촉하게 잘 발려요. 컬러감도 나쁘지 않고 화사하게 연출할 수 있어요.",
    "text132": "얇게 올라가고 엄청 촉촉한 제형이 아니라서 더 좋았어요 ! 👍🏻👍🏻",
    "text133": "끼임이 자연스럽게 무너지는 쿠션 \n제가 써본제품중에 커버력은 아쉽지만 무너짐은 예쁜 쿠션이였습니당",
    "text134": "엄마쓰라고 사드렷는데 색이 조금 밝은걸 사버린 것 같아요..! ㅎㄹ꺼 21호 쓰시는데 이색 바르니까 얼굴만 둥둥 너무 하얗게 되어버리셧어욯ㅎㅎㅎ 참고하세연",
    "text135": "가볍게 밀착되서 좋아요. 지성피부가 사용하기에도 나쁘지 않네요.",
    "text136": "말그대로 에어핏 쿠션임 여름에 쓰기 좋고 가벼워서 커버력보단 자연스러운 메이크업에 적합한듯",
    "text137": "쿠션 발림성도 피부표현도 예쁜데 저에게는 이걸 쓰면 좁쌀과 트라블이 와다다 올라와서 잘 쓰지는 못한 제품이에요ㅠㅠ 피부가 예민한 분 아니라면 이 제품 괜찮다 생각해요!",
    "text138": "여름에 두껍게 벌리는 제품이 아니라 가볍게 발리는 제품을 찾으신다면 괜찮은거 같애요",
    "text139": "피부 표현이 잘 되고 건성에 더 맞는 제품 같아요. 기초 촉촉하게 하고 올리면 광이 좋습니다.",
    "text140": "투쿨포스쿨 쿠션 처음 써봤는데 괜찮은 거 같아요 근데 매쉬망이 좀 힘이 없는 느낌ㅠ",
    "text141": "발림성도 커버력도 중상은 하는 것 같아요 저는 다른 매쉬방 매트 쿠션을 쓰지만 이 제품도 꽤 가벼운 느낌으로 커버할 수 있어서 좋은 쿠션이라 생각해요!",
    "text142": "지성쿠션 찾다가 추천에 많아서 사봤는데\n정말 매트하네요 ㅋㅋㅋ대박\n제가 생각하던 지성쿠션이에요 \n쿠션 디자인도 깔끔하고 이뿌요\n지속력은 매트한거에 비해 좀 약한데\n다른 쿠션에 비하면 오래가서 \n엄청더운날에 쓸려고요!!",
    "text143": "신상 쿠션 후기가 좋길래 사보았어요 확실히 얇고 가볍긴 한데 더 써봐야 알듯해요ㅠ",
    "text144": "에어 핏이라는 말처럼 가볍게 올라오는 편이에요\n여름에 쓰기 좋을것 같습니다",
    "text145": "촉촉하고 가볍고 얇은데 커버력도 꽤 괜찮아서 잘 쓰고 있어요!",
    "text146": "이 쿠션은 얇게 발려서 너무 좋아여 다크닝도 거의 없고 커버력도 나쁘지 않아여",
    "text147": "건성 피부도 사용하기에 매트하지 않고 에어핏 이름 답게 가볍게 올라가서 데일리로 잘 쓰고 있어요",
    "text148": "여름에 사용할려고 구매한 제품인데\n밀착도 잘 되는거 같고 수정이 잘 돼요!",
    "text149": "너무 밝아요..ㅠㅠ 그리고 피부표현도 그닥인 느낌.. 잘 못쓰고있네요",
    "text150": "밀면서 발라쥬면 좋음 두드리면 약간 퍼프자국 남는 것 같구...",
    "text151": "제품 자체는 좋은데 색이 너무 밝아서 저랑은 안맞아서 당근했어용ㅠㅠ",
    "text152": "투쿨 음 전에 쓰던거랑은 조금 달라서 아쉽긴하지만 그래도 예쁩니다",
    "text153": "좋네요~~ 굿ㅎ 좋아욬ㅋㅋㅌ 이거디 이거야 이거지예 ㅎㅎ",
    "text154": "약간 피부 텁텁하게 표현되는것ㄷㅎ 같기도 하고 더 써봐야할듯 근데 색이 기본적으로 다 밝아요 더 어두운색 있으면 좋읗거갗아요",
    "text155": "여름에 사용하기 괜찮은 제품인거 같아요! 땀이 많이 나는 편인데 제품 마무리감이 뽀송해서 땀이 나도 많이 번들거리지 않아 좋아요",
    "text156": "하하 찍힘이 좀 심해요 너무 토시오 같고 퍼프 좀 바꿔주세요 퍼프가 최악이에요",
    "text157": "굉장히 얇게 발리는데 펴바를 땐 촉촉하게 발리고 얼굴 위에서 픽싱되면 약간 꾸덕 제형으로 변해요 색상이 생각보다 밝게 나온 느낌이라 22호도 베이지 사시는 거 추천해요",
    "text158": "기획세트에 눈이 멀어서 너무 밝은 호수를 샀나봐요 ㅠㅠ\n너무 밝아서 친구주고 23호를 사든가 할려구용",
    "text159": "제 피부톤이랑 잘 맞는거 같아요\n쿠션 케이스가 귀여워서 좋아요",
    "text160": "얇게 발리기 때무에 여름에 지성분들이 쓰시기 좋을겋같아요 만족해ㅛ",
    "text161": "네이밍 19n 쓰는데 포슬린은 너무 밝을거 같아서 그냥 21웜 아이보리 사봤어요 근데 21호 치고 많이 화사해서 네이밍이랑 별반 차이는 없는듯? 확실히 가볍게 발리고 픽싱이 빨리 되는 편이라 빠르게 두들겨야 해요",
    "text162": "여름 맞이로 하나 구매해봤는데 아직 사용안해봐서 모르겠네요",
    "text163": "오자마자 써봤는데 피부 좋은 복합성 ㅊㅊ 색이 좀 밝게 나온듯...\n지복합성인데 코부분은 ㄹㅇ 산유국이라 코부분은 자주 기름종이+수정 해줬음 얇게 발려서 수정해도 괜찮았음\n하지만 얇게 발리는 대신 기본적인 커버력이 거의 없음",
    "text164": "색상이 자연스럽게 예쁘고, 적당한 촉촉함과 매트함 중간 어딘가에, 적당한 커버력, 피부에 가볍게 올라가있는 느낌, 시간지나 기름 올라왔을때 자연스럽게 무너짐 등 모든것이 대부분 맘에 들었습니다. 다만 바르지마자 픽싱됨이 빠른듯해잘못하면 뭉칠까봐 후다닥 발라야될것같은 약간의 단점이 있어요. 외에는 대체적으로 만족스러워요.",
    "text165": "신상이고 여름이라 한번 사봤는데 한달 이상 사용한 결과 개만족템👍 쿠션 여러개 써봤는데 제 인생쿠션 입니다 여름이라 땀이 엄청 많이 나는데 무너질때도 예쁘게 무너지고 완전 물광처럼 자연스럽게 됩니당 커버력은 조금 아쉽지만 피부 표현은 정말 좋고 진짜 바른걸 까먹을정도로 가벼워요",
    "text166": "건성이라 항상 글로우 쿠션만 써왔는데 여름이라 새로 사봤거든요 근데 저한텐 좀 매트한 거 같습니다… 그렇다고 얼굴이 건조할 정도로 그런 건 아닌데 이 쿠션을 쓰고 난 후에 거울을 보면 피부가 푸석푸석해보여서 안 이뻐 보인달까..? 근데 또 바르고 난 바로 후에는 너무 이뻐요 시간이 좀 지나면서 피부가 엄청 건조해 보이면서 뜨는 거 같아요 그리고 다른 쿠션에 비해 호수가 조금 밝아요 요런 것들 말고는 괜찮았어요",
    "text167": "쿠션 쓰고 피부 뒤집어지는게 처음이에요 밤에 화장 지웠더니 없던 좁쌀 여드름 홍조 다 생기고 진짜 평생 쓰던 쿠션 중에 최악이에요 피부표현 너무 예쁘고 지속력이 오래가고 적당히 촉촉하고 세미매트한데 대체 무슨 성분을 썼길래 이정도로 피부에 자극을 줄까 싶네요 지금 일주일째 트러블 때문에 스트레스 받고 고통스러워하고 있어요 정신적피해보상받고 싶다 진짜 에휴",
    "text168": "지성이라서 별로 안매트하고 얇고 쫀쫀해서 좋아요\n모공쟁인데 모공표현이 ㄱㅊ아요\n개기름 올라오는건 뭐쩔수업슨 지성의 숙명\n근데 문제는 제가 21-22호 쓰는데요 ㅈㅉ너무밝음ㅠㅠ\n이게 왜 21호인지 모르겟음ㅜㅜ19호용인듯\n쉐딩전사가되..살려주시소",
    "text169": "지성분들 여깁니다!!\n제가 지성~수부지 인데도 불구하고 글로우쿠션을 쓰고싶었는데요… 아무리 찾아도 그딴건 니가만들어야해 라고해서 고민하다가 샀는데.. 와 딱 예쁘게 광돌고.. 색상도 예쁘고 메쉬망이라 고르게 발리는것까지 너무 좋아요. 그리고 수부지 분들은 아시겠지만 인중이 정말..뭘발라도 잘 뜨는데…절대안뜨더라고요… 찍힘이 심하다고들 하긴 하는데 저는 괜찮다고 느꼈구, 그래서 제형 특성상 더 수정하기도 편한것같아요!\n한가지 단점?이라면 퍼프덮개가 케이스에 붙어있어서 리필 바꿔도 그대로라 관리하면서 써야겟어욤",
    "text170": "애매함\n표현은 예쁜데 촉촉해서 그런지 커버는 기대하지마삼 밖에 3시간정도 하고 나가서 오래 지나면 어떨지 모르겠는데 무너지면 딱 더럽게 무너질 타입\n이 돈이면 다른거 살것같긴한데\n나쁘지않긴함\n근데 두번은 안살듯\n사은품으로 주는 컨실러가 제일 좋았으니까 그거나 사러 가는거 추천",
    "text171": "바르고 나면 가볍고 발림도 갠차나요 색도 괜찬네요 추천해요",
    "text172": "생각보다 색상이 밝아서 아쉽긴 한데 지속력은 나쁘지 않아서 좋았어요",
    "text173": "너무 매트하지 않아서 건성이 여름에 쓰기 좋아요 근데 밀착력이 높지는 않아서 베이스프렙이랑 픽서 잘 하구 잘 뚜드려줘야 할 것 같아요",
    "text174": "적당히 커버력도 있고 색감도 예뻐서 사용할 때마다 만족스러워요",
    "text175": "색상이 매우 예뻐요 지속력은 좀 떨어지고 얇고 가볍게 발려서 좋습니다",
    "text176": "건성에 좋다고해서 믿고 산건데,, 제 피부엔안맞음 바르는법을 모르는건가,, 건조해요ㅜㅜ",
    "text177": "매쉬라 그런지 얇게 잘 발리고 살짝 광도는 피부표현이 예뻐요",
    "text178": "피부톤 환해지면서 촉촉하게 잘 발립니다. 매트한 쿠션은 싫어요..커버도 꽤나 잘되어요! 유지력도 괜찮았습니다!",
    "text179": "화장하고 뽀샤시해지는게 유지가 잘 돼요. 팩트 가볍게 해주면 여름도 무난",
    "text180": "엄청 촉촉하진 않은데 쿨링감있고 얇게 발려요\n진짜 얇게 올라가서 기초 대충하고 슥 밀어 발라도 잘됨",
    "text181": "똥손한테도 쉽게 잘 발립니다\n지속은 오래 안가는 듯싶아요\n얇게고 잘 발림",
    "text182": "모공부각 쩌는데 가벼워서 좋아요 수정용으로는 텁텁한 느낌이라 별론데 여름에 ㄱ쓰기 좋아요",
    "text183": "어무니 드렷어용ㅎㅎ 촉촉한 거 조와하시는대 정말 조와하시더리구요 하하 뿌듯 저두 살거예용ㅎㅎㅎ 얇게 올라기서 좋댛요 하하!!",
    "text184": "일단 기존 21호보다 훨씬 하얘요 제가 느끼기엔 17호 정도 되는거같아서 얼굴만 동동 뜨더라구요 ㅎ 너무 안맞아서 다른 사람 줬어요 지성분들에겐 좋을수도… 전 아니였어요",
    "text185": "음.. 제가 쓰는 21호 보다 약간 밝은 편이예요 ㅠㅋㅋ 저한텐 좀 밝아서.. 다른 사람 줘야할거같아요",
    "text186": "수부지 지성인데 피부표현이 너무 예뻐요\n색상도 21호가 자연스럽게 쓰기 너무좋아요",
    "text187": "이름 그대로 공기처럼 가볍게 발리고 밀착력이 좋았어요 컬러도 다양헤서 피부톤에 맞는거 고르기 좋을것같아요",
    "text188": "메쉬망이라 고르기 바르기 좋고 컬러도 괜찮은데\n너무 안발리는 느낌? 시원시원하게 블렌딩이 안되고 발리는 느낌이 안들더라구요...나중에 다른 방법으로 발라보고 더 알려드릴게요!",
    "text189": "제형이 엄청 얇고 발림성이 촉촉해요.\n퍼프랑 궁합도 잘 맞고 쫀쫀하게 발려요.\n스킨케어에 따라 마무리감이 달라질 것 같아요.",
    "text190": "색깔 괜찮고 얇게 발리는 편입니다. 커버력은 쏘쏘 지속력은 쿠션 단독으로 사용했을때는 별로였고(2시간컷) 픽서 겁나 뿌리면 하루종일 가긴 했어요 픽서때문인거겠죠? (어바웃톤 증정 픽서 씀)",
    "text191": "답답한 느낌이 조금이라도 들면 불편해서 바로 안 쓰게 되는데 요건 피부 답답한 느낌 없는 쿠션이라서 넘 좋습니당 다크닝도 심하다고 느껴지지 않았어요",
    "text192": "생각보다 너무 잘 떠요... 컬러도 꽤 밝고요 한톤 낮은걸 쓰긴 좀 어둡던데 이건 또 밝아서 피부가 뜨고 밀리던데요ㅠ 손이 안 가서 방치해두고 있습니다",
    "text193": "저한테 너무 하얘서....\n재구매는 안할듯 해요.\n쿠션은 진짜 캐바캐 인듯...",
    "text194": "수부지인데 이거 완전 대박입니다.. 얇게 발리는데 엄청 매트하지도 않고 커버력도 괜찮아요! 매쉬망이라 양조절도 편해여",
    "text195": "저는 건성인데 여름철에 쓰기 좋은 쿠션이라고 추천 받아서 구매했어요.",
    "text196": "생각보다 컬러가 밝았어요. 얇게 발린다고 해서 샀는데 되게 잘 뭉쳐서 어떻게 발라야 될지 모르겠네요 처박템 됐습니다ㅠ",
    "text197": "좋긴한데.... 좀 밝은듯....ㅠㅠ\n살짝 뜨는 느낌도 있어요...",
    "text198": "무난하게 사용하기 좋습니다 트러블 걱정도 안 되고 사용했을 때 자극적이지 않아요",
    "text199": "수부지인데 이거 완전 대박입니다.. 얇게 발리는데 엄청 매트하지도 않고 커버력도 괜찮아요! 매쉬망이라 양조절도 편해여",
    "text200": "여름에 착 붙는 쿠션으로 쓰기 좋았아요. 밀착력은 조금 아쉬워서 바른지 얼마 안됐을때 손톱이나 퍼프에 찍히기는 쉬워서 파우더 처리를 하면 좀 나아져요."
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[단독기획] 투쿨포스쿨 에어 핏 쿠션 (본품+리필+미니컨실러)",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "[본품+리필] 1 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "케이스 일단 너무 예뻐요 건성이지만 너무 써보고싶어서 사ㅛ어여",
    "text2": "밀착력 아주 좋고 색감도 예쁘고 피부가 좋아보여요!! 유분 많은 저에게 딱이어서 여름 내내 잘 썼습니다~ 건성 분들보단 지성분들께 추천드려요!!",
    "text3": "가볍게 밀착력도 좋고 촉촉한 수분감이 있고 커버력도 좋고 지속력도 오래가는 편이에여",
    "text4": "커버력도 괜찮은 편이고 촉촉한 보습감이 있고 지속력도 괜찮은 편입니다",
    "text5": "건성한텐 조금 매트한 느낌이 없잖아있어요\n그래도 기초 잘하고 하면 괜찮은 정도? 여름에 쓸 것 같아요",
    "text6": "저랑은 잘안맞는듯해 친구줬어요\n근데 지금보니 처음쓸때라 유분이 많이 나왔던것 같기도\n친구는 잘쓴대요",
    "text7": "이름처럼 정말 가볍게 발리고 피부 표현도 너무 이쁘게 잘 됩니다",
    "text8": "매트한 메쉬쿠션에 한동안 꽂혀있어서 샀두요 투쿨 쿠션 잘해요 모공커버 잘되고 지속력이 진짜조음이!! 아 다크닝이 진짜 없어요 커버력도 좋음 육각형쿠션이네요?! 이거 여름에 잘썼어요 가을엔 살짝 건조한 감이 있지만은 피부표현이 너무 예뻐서 그냥 좀 참고 쓰고있아여",
    "text9": "촉촉한 보습감이 있고 컬러감도 좋아요\n지속력도 좋고 커버력도 좋은 편이에요",
    "text10": "둥글둥글 귀여워요 색도 파스텔보라색으로 아주 예쁩니다 매쉬망이지만 세미매트치고 매트해서 금방 픽싱됩니다 근데 더ㅣ게되게되게 얇아요 진짜 얇아요 지속력은 보통인데 프라이머 같이쓰면 최강입니다",
    "text11": "메쉬망 조아해서 메쉬망이라 샀어요 별로 기대안했는데 투쿨 베이스도 잘하네여 지속력 생각보다 괜칞고 무너지는것도 나쁘지 않났어요 재구매는 안할거같긴 한데 뜯은건 잘 쓸거같슨!! 퍼프가 쫌 얇아요 근데 쿠션이랑 궁합은 조아요 모공커버 잘됨",
    "text12": "피부 표현 예쁘게 되고 지속력도 나쁘지 않은 것 같아요 빠르게 픽싱돠는 편이라 처음 올릴 때 빠르게 올려 주시는 게 돟아요 색은 저한테 조금 밝지만 무너지면 예쁘게 무너져서 마음에 듭니다 다음에는 좀 더 어두운 색을 사 봐야겠어요 재구매의사 있습니당",
    "text13": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n사람들 후기가 갈리는 이유를 알 거 같아요. 양조절이 진짜 중요한 쿠션인 거 같아요. 조금 많이 발랐다 싶으면 텁텁해보이고 피부표현이 별로에요! 얇게 깔아주면 지속력도 좋고 매끈하니 피부표현도 예쁘니까 양조절 잘해서 발라주시면 전반적으로 만족하시지 않을까 하는 생각입니다 ㅎ 여름에 잘쓸 거 같아요!!",
    "text14": "올리브영에서 구경하다가 케이스가 조약돌같고 예뻐서 테스트해봣는데 색상이 어둡게 나온거같아서 쿨페탈이랑 많이 고민하다 구매햇는데 적당히 화사해서 만족합니다. 얇게 올라가고 스펀지망보다 매쉬망이 균일하게 퍼프에 묻어서 발림성이 더 좋은거 같네요 시간지나면 약간의 다크닝이 있고 지금계절에 쓰려면 기초를 탄탄하게 해줘야 할것 같습니다. 무엇보다 키이스 디자인이 너무 귀엽고 이뻐요",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이제 슬슬 여름쿠션 찾아보는 중이었는데, 이걸로 정했어요! 20대 초반에는 유분폭발이라서 매.트.쿠션만 찾아서 사용했는데, 나이먹으면서 점점 유분이 줄어서 그런지 완전 매트한 쿠션은 땡기고 떠서 못쓰겠더라구요. 이번에 투쿨에서 나온 에어핏 쿠션은 완전 매트쿠션은 아니구 새미매트 정도여서 딱 제가 찾던 베이스였어요! 메쉬 쿠션은 뭔가 글로우 할 거라고 생각했는데, 얇게 밀착되는 쿠션이어서 좋았어요. 대신 양조절을 잘하면 얇은데, 양조절이 잘못되면 다소 투텁게 올라갈 수 있으니 양조절을 잘하면 아주 예쁘게 바를 수 있는 쿠션입니다. 색도 화사하니 예쁘게 뽑혔어요. 수정화장은 잘 안하는편이어서 수정화장이 잘되는지는 체크해보지 못했습니당..ㅎ 지속력은 지금 날씨가 시원해서 그런지 꽤 오래지속된다고 느꼈어요. 기름만 살짝 걷어내주면 깔끔하니 괜찮았습니다! 수부지 여름쿠션으로 추천드려요",
    "text16": "저렴하게 구매해서 좋아요! \n몇번째 재구매인지 모르겟어요 ㅎㅎ\n세일 팍팍 해주세용~ʕ”̮ॽुෆ⃛ \n감사합니당!!",
    "text17": "멀리서 보면 피부가 엄청 좋아보이는데 가까이서 보면 들뜸이 느껴지는 신기한 쿠션이에요. \n처음부터 밀착력은 약간 떨어진다 느껴지는데 시간이 지날수록 피부와 분리되는 느낌이 더 들어서 아쉽지만 그래도 반당반당한 피부 표현이 예쁘고 주름 끼임이나 모공부각은 느껴지지 않아서 잘 쓰고 있습니다. \n컬러감도 17호 뉴트럴 피부에 적당히 밝고 예뻤어요.",
    "text18": "여름용 쿠션으로 구입했는데 메쉬망으로 되어 있어서 얇게 올리기 좋아요. 근데 많이 매트하지는 않았어요. 세미매트인데 글로우에 가까운 타입이에요. (어뮤즈 세라믹쿠션보다 조금 더 촉촉한 느낌이에요) 피부 타입을 탈 것 같은 사용감입니다. 그리고 퍼프가 특이하게 생겼는데 더 좋은 건 모르겠어요,, 개인적으로는 지속력이나 무너짐이 원래 쓰던 쿠션이 더 좋긴했어요.\n\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요👍",
    "text19": "날이 더워지길래 매트쿠션 찾다가 매장에서 테스트해보고 구매했어요. 쿠션은 밖에서 수정용으로도 들고다니니까 너무 플라스틱하거나 유치한 케이스 디자인은 안 좋아하는데 이건 여름여름한 조약돌 느낌으로 깔끔해서 괜찮았어요. \n그리고 두꺼운 제형 안 좋아하는데 메쉬타입이라 얇게 펴발리는 게 좋았습니다. 가장 잘 쓰는 색상은 어뮤ㅈ 포슬린 컬러인데 같은 포슬린이지만 얼굴 위에서 이게 더 자연스러운 컬러였어요. 여름철에는 어차피 파우더 처리 하니까 원래컬러보다 더 밝아지는거 감안해서 저는 자연스러운 컬러로 골랐는데 밝은 컬러 선호하는 분이면 참고하세요! \n참고로 퍼프가 좀 특이하게 생겼는데 솔직히 더 좋은 건 모르겠어요. 개인적으로 쿠션용으로 사용하기에는 물방울 모양의 일반적인 퍼프가 더 좋은 듯했어요.\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다👍",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n[13호 겨울 쿨 브라이트 / 건성]\n#1 포슬린 색상은 17호 정도의 차분한 아이보리 색상이어서 제 피부에 하나도 이질감 없이 발린지도 모를 정도의 자연스러운 색이에요 (손 발색샷은 일부러 두껍게 발색해 차이를 둠)\n수분세럼에 색깔 섞은것 같을 정도로 제형이 얇고 수분감이 엄청나서 밀착되면서 수분이 확 느껴지게 촉촉하고, 제형과 색이 만나서 더 자연스럽게 얇게 그러면서 수분광있게 발리니까 피부가 스킨케어광나게 좋아보여요\n\n개인적으론 지금 보다 밝은 #0호가 나오면 더 좋을것 같습니다",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 쿠션 디자인이 너무 귀여워서 구매해보았어요 ㅋㅋ\n실물 디자인도 만족.. 파란빛에 보랏빛 섞인 반지르르한 돌 느낌입니당\n퍼프 모양도 육각형이라 콧볼 등 구석구석 잘 바를 수 있어용\n13호 톤 기준으로 포슬린이 톤업없이 약간 핑크빛으로 결정리만 되는 수준인 것으로 보아 톤이 좀 어둡게 나온 편 같습니다.\n커버력은 딱히.. 모르겠고 촉촉한데 기름지지않아 보송한 마무리 감이고 자연스러운 쿠션 느낌이고 향은 약간.. 풀향..섞인 쿠션향\n일단은 모공끼임이나 들뜸은 없었는데, 건성 피부 기준 여름에 쓰기 좋을 것 같아요",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🫧컬러\n상앗빛 컬러로 너무 잘 뽑았어요✨ 피부 밝으신 분들께도 추천드려요~~!!\n\n🫧다크닝\n다크닝 없이 8시간 동안 오래 유지돼서 좋았어요!!\n\n🫧밀착력&모공커버\n밀착력은 보통정도 였고 (무난) 모공커버가 진짜 잘돼요👍",
    "text23": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 색조 맛집인 건 알았는데 베이스까지 맛집이었네요..💛 세미매트한 느낌으로 발리는데 겉은 보송 속은 촉촉해서 좋아요!! 얇게 펴바르면 내 피부 같으면서도 커버랑 톤업까지 되어서 아주 만족입니다>< 요즘 피부톤이 좀 밝아져서 1호로 구매했는데 과하지 않으면서도 확실히 화사해져용~~ 사진에선 조명을 잘못 받아서 색상 차이가 별로 없는데 그래도 전후 비교해보면 자연스럽게 정돈된 느낌이에요!\n한 가지 조심하셔야 할 점은.. 처음 쓸 때 내용물이 확 나오는  느낌이라 살살 누르시고 양조절 잘해서 바르세요!!",
    "text24": "매쉬 쿠션에 빠져서 다양한 브랜드의 제품을 사용 중인데 투쿨포스쿨 완전 마음에 들어요 👍🏻\n촉촉한 제형의 보통 매쉬 쿠션과 달리 투쿨포스쿨 에어 핏 쿠션은 새미매트한 제형으로 아주 얇게 발린다는 게 장점입니다\n증정으로 받은 스파츌라 브러쉬로 바르면 더 더 얇게 발려서 무너짐도 없더라구요\n포슬린 색상은 정말 밝은 편이라 21호이신 분들보다는 17호에서 19호이신 분들이 사용하면 좋을 것 같습니다\n푸른색의 케이스도 마음에 들었습니다 ☁️🩵",
    "text25": "메쉬망쿠션이라 퍼프에 균일하게 묻어나와요\n살짝 핑크끼 도는 화사한 색상이고\n얇게 발려서 맑은 피부표현이 가능해요\n시간지나면 유분기 올라와서 은은한 속광이 나는데\n다크닝이 있어서 수정화장은 필수..\n근데 수정해주면 처음 발랐을 때보다도 표현이 예뻤어요\n커버력은 컨실러 사용해주면 충분!\n가벼운 쿠션 좋아하시는 분들에게 추천해요!\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text26": "신제품인데 제형과 촉촉하고 매끄럽게 발리는 것이라고 해서 마음에 들어서 바로 오늘드림으로 배송을 받아서 사용해보았는데요!\n우선 주름끼임 없이 아주 매끄럽게 발려요. 손 주름에 발라도 하나도 끼임없이 발려서 깜짝 놀랐습니다. 요즘 마음에\n드는 쿠션이 없었는데 아주 득템한 것 같아요. 저는 13호 쿨톤에 건성피부인데 1호 포슬린컬러가 딱 마음에 드네요! 아그리고 퍼프도 쫀득한 게 그것 때문에 더 잘발리는거 같아요",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n원래 강경 글로우만 쓰는 건성피부인데\n이제 날씨가 풀리니 촉촉 쿠션도 부담스러워지고\n투쿨에서 가벼운 세미매트 쿠션이 나왔다고해서 사봤어요.\n한손에 쏙들어오는 하늘색 조약돌 패키지가 넘냐 귀여움><\n평소 밝은 21호 피부인데 화사한 화장을 좋아해서 포슬린 컬러로 구입!\n핑크 베이스를 별로 안좋아하는데 \n밝고 화사한 상아빛 아이보리 컬러로 잘뽑았네요!!!\n매쉬망이 촘촘해서 퍼프에 고르게 뭍어나니 손등이나 퍼프뚜껑에 덜어내지 않고 바로 피부위에 얹어도 별 차이 없더라고요!\n기초 대충 때려주고 두들겼는데 묽은 내용물이 촉촉하게 발리면서 \n모공, 요철 끼임없고 매끄럽게 커버되는데 두꺼운 느낌없이 밀착력이 좋았어요.\n팡팡질이 끝나면 살짝 보송해지면서 딱 글로우에서 좀 더 간 세미매트로 픽싱되니까\n조금 속도있게 화장해주면 피부표현이 깔끔할것같아요\n얇고 가볍게 올라가다보니 붉은기나 옅은잡티커버는 잘되는데\n기미나 점같은 어느정도 진함이 있는 잡티나 모공커버는 중정도에요\n제 피부에는 걱정했던것보다 너~무 건조하지도 않고 어느정도 수분감도 있는 새미메트에다가\n시간지나면 또 유분 살짝 올라오는데  그 은은한 자연속광이 넘 이쁨!! 투쿨 에어핏 쿠션은  여름에 진짜 잘쓸것같아요!!!!",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n색조 잘하는 브랜드라서 기대하던 신상이었는데 아니나다를까 기대치를 충족시켜준 제품이었습니다🩵\n\n조약돌처럼 귀여운 케이스에 내부는 메쉬망이라서 그런지 기존의 스펀지 타입 쿠션보다 내용물이 훨씬 고르게 묻어나와요🫧 퍼프로 톡톡 두드리기만 해도 균일하게 올라가서 예쁜 피부 표현이 가능했어요 그리고 망이 축 늘어지지 않고 형태를 유지하는 담 같은 게 하나 더 있는 느낌(?)이었어요\n\n커버력 테스트도 해보았는데요💡 한 번 터치 후 두드렸을 때 기준으로 2번째 사진 속 손등 멍 자국이 3번째 사진처럼 가려집니다 촉촉한 타입치고 꽤 높은 편이었어요 붉은기, 모공 당연히 잘 커버되구요 흉터 착색 부분만 별도 컨실러 사용해줬습니다\n\n아무래도 두껍거나 퍽퍽하게 발리지 않고, 피부에 얇게 밀착되는 게 가장 큰 장점이었어요 수분을 머금고 있어서 주름에 끼거나 들뜨지 않으므로 매끈한 피부 표현을 원하신다면 강력!!! 추천해드려요👍🏻",
    "text29": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿠션 디자인이 동글동글 귀여웠고 육각형의 퍼프가 구석구석 바르기 편한 모양이에요. \n필터망 쿠션이라 처음엔 세게 누르지 않고 살짝만 찍어도 제법 묻어 나와요. 옆의 플레이트에 양조절 해주면 정말 에어 핏 이름처럼 얇게 발렸습니다. \n\n17호 뉴트럴 피부기준 포슬린 컬러가 거의 딱 맞았는데 시간이 지나면 컬러가 안착되면서 다크닝까지는 아니지만 차분해지는 느낌이 있었습니다. \n\n각질제거가 잘 안된 상태에서 발랐을땐 조금 각질이 뜨는 부분도 있었으나 전반적으로 봤을땐 반당반당한 피부 표현이 예뻐서 만족스러웠어요.",
    "text30": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n더 더워지고 땀나는 여름에 제격잉 쿠션이랄까?\n두껍게 발리면 피부 벗겨지고 맨날 수정화장하고 있어야 하는데 얘는 그럴 걱정도 줄었구, 무엇보다 피부가 좀 더 편해진 기분이에요 답답함 없이 얇게 발려서 애착쿠션 등극 예정입니다ㅎㅎ 전에 사둔 쿠션 어쩌나 고민이 들게 되는 쿠션이네요!\n\n+ 모든 쿠션 중 가장 밝은 호수 사는 사람+밝게 화장하는 거도 좋아함 거기에 제가 홍조도 꽤 있구 그래서 메이크업베이스 그린과 같이 사용한 점 참고 부탁드려용! 손에 올린 사진에서도 느껴지시겠지만 컬러가 (제 기준으로) 엄청 밝은 편이라고는 못 느껴서 전 오히려 메베랑 바르면 딱 좋았오용\n\n+ 그리구 쿠션 케이스 넘 이쁩니다 디자인 굿 >_<",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n일단 지성피부인 저한테는 매트한 사용감이라 좋았고 여름에 잘 쓸 것 같은 쿠션입니다! 호수 1호 선택했는데 색이 밝고 뽀얀 상아색으로 잘 뽑혀서 마음에 들었어요! 대신 두께감이 얇게 올라가는 편은 아닌것 같습니다!",
    "text32": "여름에 무난하게 사용하기 좋은 메쉬망 매트쿠션! 표현이 예뻐용",
    "text33": "커버력도 좋고 피부에 밀착력도 좋아용\n얇고 양 조절하면서 좋게 되어있어서 편하구\n피부 톤이랑도 잘맞아서 이쁘게 피부표편이 되서 좋아용\n두껍고 무겁게 발리는 쿠션이 아닌데도\n이쁘게 지속력은 좋아서 더 좋아용",
    "text34": "색상은 원하는 상아빛이라 좋은데 피부표현이 이쁘게 되지 않아 아쉬워요ㅠ 제 피부엔 매트한지.. 스킨케어 잘 하고 발라도 뭉침 및 밀림 현상과 잘 지워지네요ㅠㅠ",
    "text35": "얇고 가볍게 발려서 피부가 너무 편했고 촉촉했고 여로번 덧바르기에도 좋았어요 얇게 발리는 제품이라서 그런지 잡티가 완벽커버 되진 않던데 사용감이 너무 좋아서 만족해요",
    "text36": "원래 투쿨포스쿨 쿠션이 잘 맞았어서 이번 쿠션도 구매했어요! 메쉬망 쿠션인데 촉촉이 아닌게 너무 맘에 들었고 피부표현도 맘에듦",
    "text37": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n컬러가 예쁘게 나와서 맘에 들어요 저한테 적당히 화사하게 올라와서 좋더라고요\n메쉬쿠션이라 기존 담지체 쿠션보다 훨씬 퍼프에 고루 묻어나고 양조절만 잘하시면 얇게 발립니다\n함께 주신 스파출러 브러쉬 이용하시면 더 얇은 피부 표현도 가능합니다\n에어리 매트쿠션이라고 하는데 광이 은은하게 올라와서 피부가 좋아보여요 물론 시간이 지나면 처음보다 건조해지는 느낌은 있어요 그치만 이건 대부분의 베이스가 가지고 있는 문제이니...\n커버력은 그냥저냥이라 크게 가릴 거 없는 분들이 쓰심 좋을 거 같아요\n케이스도 동글동글 블루톤으로 귀엽게 잘 뽑혔고 매트쿠션이지만 정말 얇게 발리고 제형 자체가 묽고 가벼워서 여름에 쓰기 좋을 것 같아요",
    "text38": "극건성이 도전하는 노글로우 쿠션~가보자고~~\n발림성 색감 다 너무 맘에들고 예쁘게 표현 잘됩니다!\n중성~복합성~지성피부 추천합니다\n많이 매트하진 않은데? 촉척하게 발리는데도 불구하거 극건성인 저는 피곤해서 피부 않좋은 날엔 조오금 뜨더라구요 ㅠㅠ 보송보송 블러리한 피부표현을 원한다! 여름쿠션을 찾는다면! 이거 사세요~",
    "text39": "메쉬망인데 세미매트한 쿠션은 처음이여서 놀랐는데 일단 스킨케어를 수분감 있게 채워주고 쿠션하면 예쁘게 올라갑니다\n지속력 24시간 테스트 해봤는데 무너짐 적고 다크닝 없었습니다\n컬러감 정말 예쁘게 나왔고 1호는 밝은 19호 쓰시는 분들도 쓰셔도 될거 같습니다\n수정화장도 정말 편한 쿠션인데 파데를 타 제품을 쓰고 수정쿠션으로 에어핏 쿠션을 사용하면 정말 안 맞으니 유의하셔야 할것 같습니다",
    "text40": "신상이라서 구매해봤어요.\n메쉬망이라 얇게 펴바르기 좋아요\n엄청 짱짱한 코팅력의 화장을 선호하지 않아서 가볍게 피부톤 보정하기 좋은 것 같아요.\n여름이라 밝은톤으로 구매했는데 21호 피부이신분들도 커버가 가능할 것 같아요. 저처럼 두꺼운 화장보다 얇은 화장 후 보정하는 것을 선호하시는 분들이게 추천!",
    "text41": "- 판매자에게 이벤트 상금을 지원 받아\n직접 구매 후 솔직한 의견으로 작성하였습니다 -\n\n투쿨포스쿨 색조는 몇 번 사용해봤지만\n쿠션 제품은 첫 구매였는데\n발색도 잘 되고\n선택한 색상도 마음에 들어요~\n밠은 게 좋아서 가장 밝은 색으로 구매했는데\n피부 톤에도 잘 맞는 것 같아요~",
    "text42": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음 깠을 때 케이스 색이 너무 예뻐서 감동했는데 제품력까지 좋아서 2차로 감동먹음\nㅇㄴ 진짜...너무 좋아요\n제가 원래 21호 피분데 밝은 피부로 여쿨이나 겨쿨 메컵 해보고 싶어서 1호를 샀더니...너무 밝아요ㅜ\n아..욕심부리지 말고 그냥 2호 살껄..\n제 피부에서 1호는 그냥 하이라이터용으로 써야할거 같아욤...일단 사놓고 썩혀놓은 쿠션들이 많아서 다 쓰면 투쿨 2호로 재구매 하겠습니당",
    "text43": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n사계절 다 가능한 쿠션입니다. 쿠션은 촉촉하고, 커버력이 좋지는 않아요. 잡티가 안가려집니다. 대신 엄청 얇게 올라가요. 여러번 올려도 두껍지 않아서 자연스러운 피부화장이 됩니다. 약간 생얼화장 느낌? 호수는 엄청 밝지는 않아서 일반 21호 피부까지 다 커버 가능해요. 지속력은 쏘쏘. 약간 각질 뭉침, 피지? 이런게 보입니다. 전체적으로 무난한 쿠션같아요.",
    "text44": "피부표현이 이쁘게 되고 밀착력도 좋고 커버력도 아주 좋네요",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직 접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 쿠션 신상 나와서 너무 궁금했네요 ㅎㅎ\n촉촉하고 광이 예쁘게 표현 돼용.\n시간 지나면 더 예쁜 피부표현 돼서 너무 마음에 들어요.",
    "text46": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n촉촉하고 시원해서 열감있는 피부에 사용하기 좋아요. 그리고 얇게 발려서 두껍게 떡지지 않고 레이어링 해서 차곡차곡 올리기 좋습니다. 피부표현도 예쁘게 되고 지속력도 좋고 무너짐도 나쁘지 않아요. 추천합니다.",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n가볍게 발리는데 커버력이 좋아요. 주근깨나 잡티가 잘 커버되어서 좋아요. 바를 때는 촉촉한데 마무리감이 보송하고 은은한 광채가 나서 피부를 건강해보이게 해요. 리필까지 있어서 실속있는 구성이라 더 좋아요.",
    "text48": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 얇게 발리는거 좋아하시는 분들한테 잘 맞을 것 같아요. 내장 퍼프로 발랐는데 확실히 다른 쿠션들보다 얇게 발리긴하더라구요! \n평소에 19호 정도 사용하는 편인데 포슬린 구입하니까 한톤 화사해진 정도?? 근데 저는 밝게 표현되는거 좋아해서 너무 잘 쓰고 있어요! 지속력 면에서는 끼임, 들뜸, 각질 저는 다 없었구요 개인적으로 모공이 좀 큰 편인데 잘 커버된다고 느껴져서 잘 쓰고 있습니당 \n참고로 지성이에요\n투쿨 쿠션 중에 픽싱 누드 핏 17호랑 색상 비교했을 때는 누드 핏이 좀 더 밝은 느낌이었고 에어핏이 차분한 느낌이었어요! 사진 상에서는 아래쪽이 에어핏 위쪽이 누드 핏입니당",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이스가 약간 조약돌같아서 귀여워요\n육각형 모양의 퍼프도 틈새 사용해주기 좋네요\n일단 추가 구성이 너무 좋아서 집에서는 브러쉬도 활용해보려고요\n포슬린 컬러는 화사하고 좋네요",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n평소 17-19호를 사용하는 건성 피부에요\n처음 피부에 쿠션을 발랐을 때 약간의 쿨링감이 느껴져서 시원해요! 그리고 케이스가 동글해서 귀엽고 예뻐요\n매쉬망이라서 양이 고르게 나와 얇게 잘 펴 발라져요 자연스러운 피부 연출이 가능합니다 \n그래서 커버력이 엄청엄청 강하지는 않아서 \n커버가 많이 필요한 부분엔 컨실러를 사용하면 좋을 거 같아\n제형은 저한테는 세미글로우 정도로 느껴졌어요 \n사계절 내내 써도 나쁘지 않을 거 같아요!!\n쿠션 색상은 맑은 상아빛 아이보리로 17호 정도한테 자연스럽게 어울릴 거 같아요 메이크업 베이스를 사용하고 쿠션을 발라서 그런지 다크닝은 크게 안 느껴졌어요\n->> 얇게 잘 발리고 자연스러운 쿠션!! 색상도 예뻐서 추천합니다",
    "text51": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n에어핏 쿠션이라는 이름 답게 가볍게 올리듯이 한번씩 바르고 지나가면 원하는 피부 표현 돼요 얇게 발리다보니 트러블 흔적을 완전히 가려주진 않지만 블랙헤드 모공은 잘 가려져서 데일리로 잘 쓸 것 같아요 호수 선택이 가장 고민이었는데 1호 괜찮아요",
    "text52": "매쉬 쿠션이라 양조절이 좀 쉬운 편인데 뚜껑이 양조절 패드 진짜 센스 굿이에여✨ 피부에 올렸을때 촉촉하게 잘 발렸고 레어링 해도 두꺼워 지지 않있어용! 매쉬쿠션 좋아하는 분들은 꼭 써보세용! 증정으로 주는 스파출러 브러쉬로 펴발라 도포해서 바르는걸 전 좀 더 추천합니당 !",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n패키지자체가 둥글둥글하니 너무 귀엽습니다 색상도 이쁜 17호 컬러에요 맘에 들어요 촉촉하게 발려서 매트하게 마무리되는데 건성도 충분히 쓸수있을거같습니다",
    "text54": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n상금 지원받았다지만 다 지원을 해주진 않으셨어요! 제 돈을 안 쓰고 산 건 아니라서 솔직하게 작성하겠습니다\n\n홍조와 모공이 있는 편입니다. 컨실러나 프라이머 사용하지 않고 올려본 사진입니다.\n홍조는 확실히 컨실러 사용을 안 해서 보이긴하지만 전체적으로 톤은 잘 잡아주는 것 같아요\n\n21호 정도의 피부고 화사한 걸 좋아해서 욕심내서 포슬린 샀는데 개인적으론 만족합니다!",
    "text55": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n건성한테 낫베드였지만 수분감이 낭낭하다..까지는 아니에요!!!그리고 생각보다 다크닝이 좀 있어서 반톤~한톤정도 낮아지는 느낌ㅜㅜ아쉽습니당\n\n아래 사진은 17호인간(me) 손목에 한번 찍어본거예요!",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저 진짜 요즘 이것만 씁니다... 악건성인데 많이 매트해서 전날 나이트케어+당일 스킨케어 다 잘 되어야만 안 뜰 정도로 저한테는 너무나도... 버거운... 매트쿠션이지만 컬러랑 피부표현이 너무 마음에 들어요 건성 아니시면 진짜 잘 쓸듯 저는 건성이지만 피부는 글로우보다 매트한 표현을 선호해서 거의 세미매트~매트만 써왔는데 최근에 산 쿠션 중에 얘가 제일 마음에 듭니다!!! 다크닝도 적은 편이구요 가진 매트쿠션 중에 제일 매트해서 제일 힘들지만 역으로 제일 마음에 드는 쿠션... 덜 매트한 쿠션 중에 좋은 걸 찾지 못한다면 계속 재구매해서 쓸 의향 있습니다",
    "text57": "우와 진짜 가볍고 보송보송한 느낌도 들면서 찰떡 같이붙네요. 일단 외관이 너무 예쁘고 하늘하늘한 하늘색이 진짜 조약돌 같고 귀여워요. 같이 온 리무버 패드 와 브러시도 너무 잘 사용 할게요. 일단 포슬린으로 구매했는데 가지고 있는 것과 비슷하게 색감 잘 나온거 같아요. 흰 피부이면서도 더 밝은 걸 좋아 하느라 이번에 두 클 포 스쿨 에서 나온 신제품 궁금해서 사 봤어요. 깃털처럼 가볍다고 해서 더 기대가 됩니다.",
    "text58": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매쉬망을 원래 잘 안쓰는데 생각보다 괜찮았어요!\n고로고로 퍼프에 잘 뭍혀지고 생각보다 매트했어요!\n촉촉했던 쿠션은 아니였습니다\n얇게 고로고로 발리고 뭉침없었고, 지속력도 나쁘지 않았습니다.\n모공커버는 잘 모르겠어요..! 블랙헤드 또한 잘 가려지진 않고, 얇게 발리며 좋았습니다",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬망 재질 쿠션! 사실 메쉬망 타입을 그닥 선호하진 않음 뭔가 묘하게 손이 안 잘 안 간달까.. 그래서 맨날 담지체가 스펀지 타입인 제품을 자주 썼는데 투쿨 제품 좋아해서 신제품 나온 게 궁금해서 메쉬임에도 불구하고 구매해봄..!\n\n나비존에 울퉁불퉁한 그 부분? 그 부분이 꽤 매끈하게 커버되는 느낌이라 신기하고 피부 표현 딱 예뻤음 잡티보단 요철같은 게 많은 편이라 딱 마음에 드는 제품 ㅎ",
    "text60": "진짜 솔직히 이벤트때문에 구매한건데 생각보다 너무 괜찮아서 완전 만족하고 있어요!!\n일단 제 피부가 극건성이라 모든 쿠션을 바를때 사막급으로 갈라지고 밀리고 난리나는데 일단 이 제품은 얇게 발라져서 그런지 그런거는 없었어요!\n지속력과 다크닝도 퇴근 전후 괜찮고 여름에 사용하기 좋을 쿠션같아요! 근데 한가지 아쉬운점은 커버력이 아쉬운거? 빼고는 없는데 그것도 사실 컨실러로 커버되서 전 완전 만족템입니다!!!",
    "text61": "신상품 나왔다고 해서 구매해봤어요\n얇게 발리는 편이라 해서 커버력 없을까봐 고민했는데,\n완전 고커버는 아니지만 생각보다 커버력이 좋았어요.\n색깔도 화사하고 무엇보다 다크닝이 없고 지저분하게 무너지지 않아서 만족했어요.\n전 건성이지만 지금 날씨에도 건조함 없이 잘쓰고 있어요 \n얇고 적당한 커버에 지속력 긴 쿠편을 원하신다면 추천해요!!",
    "text62": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였음\n\n케이스가 너무 예뻐요~ 동글동글 그라데이션도 있어서 귀엽고 잡는 그립감도 생각보다 괜찮네요 \n포슬린이랑 21호 옐베 고민했는데 그 사이에 색이 있으면 더 좋았겠어요ㅠㅠ 핑베보다 옐베로 중간 색ㅎ\n고민하다 포슬린 샀는데 적당히 톤업 돼서 잘 바를 수 있겠어요",
    "text63": "가볍고 피부에 착 붙는 쿠션이에요\n요즘 더워져서 가벼운 쿠션 찾고 있었는데, 이 제품 써보고 만족했어요. 밀착력 좋고 무너짐도 깔끔해서 데일리로 쓰기 딱이에요. 커버력은 과하지 않아서 자연스럽게 톤 정리해주는 느낌? 수정 화장할 때도 들뜨지 않아서 좋아요. 리필까지 포함돼 있어서 가성비도 괜찮고, 리뷰 이벤트로 추가 사은품도 받을 수 있어서 만족스러웠어요!",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨 그전 쿠션도 잘 썼는데 이번 것도 잘쓸 거 같아요! 에어핏이라는 이름에는 좀 안맞게 사알짝 무거운 감이 있습니다. 메쉬망 쿠션은 처음 써봤는데 확실히 양조절도 잘되고 좋은 거 같아요! 지속력도 나쁘지 않고 색상도 이쁘게 잘 나왔어용! 이번 여름에 잘 쓸 수 있을 것 같습니당",
    "text65": "악건성에게 너무 좋은 레전드템인 것 같아요\n진짜 촉촉하고 얇게 밀착되듯이 발리는 게 너무 좋아요\n아침에 쿠션만 쉽게 빠르게 바르고 거울 보고 나가도 하루종일 들뜨지 않고 유지되는 것 같아요\n색상은 평소 톤대로 샀더니 살짝 밝고 화사해지는 기분입니다\n쿠션도 동글동글 귀엽고 퍼프도 육각형 모양이라 독특하고 편해요 ㅎㅎ",
    "text66": "스킨케어 대충 하고 올려봤는데 뜨는 거 없이 얇게 밀착돼서 좋아요!! 색상도 화사하니 예쁘고 (평소 17-19호) 커버력도 메쉬 쿠션이라 기대 안 했는데 꽤 좋던데요?? 지금 피부 상태가 좋아서 좋게 느껴졌을 수도 있는데 크게 모공 부각도 없고 요철도 예쁘게 가려줘요 ㅎㅎ 첫 사용치고 꽤 만족! 아직 엄청 더운 여름은 아니라서 땀에는 어떻게 될지 모르겠지만 지금까지는 괜찮아용 한 달 후기로 더운 여름 후기 써볼게요",
    "text67": "판매자에게 이벤트 상품을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n메쉬망 쿠션을 처음 써보는데 밀어서 바르니까 확실히 밀착력도 더 올라가서 쫀쫀한 피부화장을 할수있는것 같아요! 색상도 너무 핑크빛이거나 노란빛이 아니라 적당한 색상이라 마음에 듭니다.제형감도 가벼워서 여름에 잘 사용할것 같아요!",
    "text68": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n가볍고 피부 표현이 너무 예쁘게 되네요\n양조절도 쉽고 얆고 가볍게 잘 발려서 데일리로 엄청 애정하며 사용중 입니다 ♥︎ ♥︎ \n광보다는 피부가 뽀용하게 표현되는데 너무 맘에들어요 !",
    "text69": "매쉬쿠션 중 가장 얇게, 워터리하게 발리는 제품입니다. \n저는 매쉬타입은 띡한 제형을 얇게 바르라고 매쉬에 넣은 제품들을 주로 많이 봐왔는데요(입생, 루나 등등)\n\n발림성은, 처음 발릴 때 물물하게 워터리하게 발리는데, 요 물물한 느낌은 금방 휘발되고, 대신 잔광을 남기면서 보송해지는 편이에요.\n\n색상은 포슬린컬러 기준으로 자연스럽게 화사한 편이고\n약간 핑크끼 돕니다. \n\n얇게 발리는 제형 특성상 피부에 잔각질을 눌러주진 못해서, 각질정돈을 하고 바른다면 더 만족스러울 것 같아요.\n\n얇고 가벼운 발림성의 매쉬쿠션 찾으신다면 추천드려보아요 :)",
    "text70": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견을 작성하였습니다\n오른쪽이 투쿨 , 왼쪽이 바닐라* 쿠션인데요!\n너무 회색 빛이거나 흰색에 가깝게 밝은 쿠션이 많는데 투쿨은 어느정도 얼굴의 생기를 유지하되 인위적이지 않은 밝은 톤이러라서 맘에 들었어요\n제가 19호라서 21호는 애매하고 더 밝은 쿠션은 커버력이 떨어지고 인위적인 색상의 경우가 많았는데, 커버력도 중상 급이지 않나싶어요\n이번 여름운 이걸로 잘 버텨볼게요 ㅎㅎ",
    "text71": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음에는 촉촉하다가 마르면서 뽀송해집니다! 건성보다는 복합성이나 지성에게 추천해요 저는 건성이지만 글로우보다 매트를 선호해서 마음에 들어요 기초단단히하고 여름에 사용하려구요 색상도 너무 예쁜 포슬린컬러에요~\n쿠션 케이스도 연보라색이라 귀여워요!",
    "text72": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 17-19호 정도 사용하는데 포슬린컬러 예쁘게 잘 나와서 만족스럽습니다. 바르기전부터 촉촉하고 에어망이라서 더 얇고 밀착되어 발리는듯 합니다. 여름이라 얇은 쿠션 찾으셨으면 추천드려요!",
    "text73": "진짜 피부 좋은 분들이 쓰셔야 이 쿠션의 진가를 느낄 수 있을거같아요 얇게 발리지만 커버력은 없음",
    "text74": "13-15호 정도 수부지 쿨톤인데, 투쿨 쿠션 치고 그나마 밝게 나온 편이라 여름이라 좀 탄 거 감안해서 잘 썼음 ㅋㅋㅋ \n세미매트 마무리감 굿.",
    "text75": "쿠션 커버 엄청 잘되고 편해요 지속도 잘되고 가성비 좋고 만족하면서 사용중",
    "text76": "유튜브 보고 좋다는 후기가 많아서 샀는데 사길 잘한거 같아요\n원래 21호 쓰는데 저한테는 조금 밝아서 하이라이팅 용으로 쓰고 있어욤\n(그냥 21C 살걸..ㅠ)\n제가 쓰는 쿠션들에 비해 지속력도 괜찮고 무너짐도 별로 없고 커버력도 있어요\n재구매 의사 있습니다",
    "text77": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 큐션 이전에 썼을때 좋은기억이 있어 구매해보았습니다 \n메쉬망으로 되어있어 양조절이 편했고 일단 제품자체가 너무촉촉하고 얇게발려서 딱 여름에 쓰기 좋아사 잘 쓸것같습니다 ~~!",
    "text78": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 쿠션 같은 베이스 제품보다는 프로타주나 립제품같은 색조를 더 많이 써봤는데 베이스 제품도 색조 못지않게 괜찮아서 만족했어요. 케이스도 손자국 많이 남지 않고 퍼프 균일하게 양 조절할 수 있도록 만들어진 곳도 있어서 얇게 펴바르기 좋았어요. 무너짐이나 다크닝도 거의 없어서 수정 화장 안했어요.",
    "text79": "1. 제형 : 세미매트, 말 그대로 에어핏임(가벼움)\n평소에 유분이 많아서 지속력을 위해서 세미매트나 매트 쿠션 자주 이용하는데 그럴 때마다 제형 자체가 두꺼운 제품들이 많은데 요 제품은 정말 가벼워요! 두껍게 발리지 않아서 좋습니다. 모공도 싹 메워주고, 지속력도 5-6시간 정도 잘 유지되어서 너무 만족스럽습니다. \n2. 컬러 \n원래 제 피부보다 한 톤 밝게 구매하는데 상아빛 컬러로 붉은기가 없어서 너무 좋습니다. \n3. 추천 : 수부지, 지성\n쿠션 바르고 5-6시간 지나도 원래 화장했던 모습과 가장 비슷하게 유지된 쿠션은 이게 처음이에요...! 유분도 많이 안나오고 무너질때도 모공끼임, 들뜸 없어서 너무 좋습니다. 밖에서 급하게 수정화장해야해서 올라온 유분만 살짝 닦고 그 위에 그냥 덧발랐는데 안뭉치고 처음 화장한 것 마냥 고대로 착 발리는 건 이 쿠션이 처음인 것 같습니다!! 저처럼 유분 많고 지속력 중요하게 여기는 분들은 이 쿠션 사세요. 정말 강.력.추.천 합니다.",
    "text80": "케이스가 일단 너무 예뻐요!\n기존 투쿨쿠션 케이스가 깔끔하긴 하지만 색감이 아쉬웠는데 이번 그라데이션 색감 너무 잘 뽑은 것 같아요. 에어 핏 쿠선이라는 이름과 잘 어울립니다.\n쿠션도 메쉬라 피부에 얇게 잘 올라가고 세미매트라 마음에 듭니당",
    "text81": "간절기용 쿠션을 구매하고 싶어서 구매해봤어요~ 세미매트하게 마무리 되는 제형인데, 너무 매트하지않아서 피부표현이 딱 예쁘게 됩니다 ! 쿠션 양 조절이 용이하게 퍼프 두는 뒷면이 올록볼록하게 되어 있는 점도 좋아요 ㅎㅎ 다만 커버력은 다소 아쉬운 편이라.. 피부 좋으신 분들이 사용하시면 제일 좋을 거 같습니다 !",
    "text82": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n제가 피부가 밝은 편인데 이 1호 포슬린 컬러가 정말 자연스럽게 톤을 밝혀주면서도 전혀 뜨지 않고 피부에 녹아들었어요. 뭔가 얇고 가볍게 올라가는 느낌인데도 커버력은 꽤 괜찮은 편이에요. 홍조나 잡티 같은 것도 두세 번만 톡톡 두드려주면 어느 정도 가려져서 따로 컨실러 없어도 데일리로 쓰기 좋았어요",
    "text83": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\"\n\n제형이 얇고 가벼워서 답답함 없이 피부에 쏙 밀착돼요.\n세미매트한데 속은 촉촉해서 들뜸 없이 잘 맞았어요.\n커버력은 중간 정도지만 붉은기 정돈엔 충분히 만족스러웠고요. 피부 표현 예쁘게 되면서도 무겁지 않아서 데일리용으로 딱이에요.",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직\n접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨 쿠션은 처음인데 색상도 화사하고 메쉬망치고 두껍게 올라가지 않아 바르기 쉬운 쿠션인 것 같아요! 케이스도 예쁜 하늘색이고 퍼프도 말랑말랑하니 좋아융🩵 커버력도 낫배드여서 무난무난 바르기 좋아요",
    "text85": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부 표현이 아주 예쁘게 돼요 \n쌩얼메이크업할때 자주 이용할 것 같아요 최고 ㅠㅅㅠ\n색상은 제가 쿨톤이라 그런지 살짝 웜한 느낌이 있긴 한데..!! 막 신경쓰일정도는 아님 가격대비 좋은 상품 같아요 ㅎㅎ 추천합니다",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n바를때는 촉촉한데, 금방 끈적거림 없어서 여름에 쓰기 좋습니다. 색상은 많이 밝지는 않아서 21호인 분들인 포슬린해도 괜찮을 것 같아용~ 더 써봐야 알겠지만 괜찮은 것 같습니당",
    "text87": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n건성 피부라 촉촉하면서도 메이크업 자체를 진하게 하지 않아 얇게 밀착되는 쿠션을 찾고 있었어요!\n\n타사 제품들 유목민처럼 써보면서 얇게 발리면 제 피부에선 시간 지난 뒤에 갈라짐이나 뭉침이 있었는데 에어핏 쿠션은 딱 한번 찍었을 때 가벼운 텍스쳐로 밀착되고 건조함이 적은데다가 갈라짐이나 뭉침 없이 지속력도 괜찮아서 요즘 가장 손이 자주 쿠션이에요 ㅎㅎ\n\n19-20호 사용하시는 밝은 톤 피부시면 화사한 1 포슬린 컬러 추천드립니당 !!",
    "text88": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 에어 핏 쿠션 17호 포슬린은 진짜 밝고 화사하게 톤업돼서 첫인상부터 마음에 들었어요.\n텍스처가 가볍고 피부에 얇게 착붙는 느낌이라 답답함 없이 하루 종일 편했어요.\n17호 밝은 피부에 딱 맞는 컬러라 얼굴이 전체적으로 맑아보여서 재구매 의사 있어요!",
    "text89": "은은하게 잔잔하게 좋아서 잘 쓰고 있어용ㅎㅎ 투쿨 쿠션 조타",
    "text90": "얇게 발리고 촉촉한 편이고 커버도 괜찮게 되는 편이고 지속력도 괜찮고 이쁘게 무너져요",
    "text91": "패키징이 이쁘고 색깔도 밝고 이쁘게 잘나와서 손이 자주가는 제품입니다",
    "text92": "여름이 다가오면서 여름용 큐션이 필요해서 알아보다가 \n투쿨포스큘에서 새로운 쿠션이 나왓다고해서 구매해봤어요\n메쉬망으로 되어있어서 양조절하기 즇고 여름용으로 좋은것같아요",
    "text93": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n에어핏처럼 가볍게 발리는 제품입니다.\n얇게 발리면서 여러번 올리면 어느정도 커버도 괜찮습니다.\n리필도 같이 들어 있어서 가성비가 좋습니다.",
    "text94": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n생각보다 얇게 발려서 좋았어여\n촉촉한데 가벼워서 여름에도 잘 쓸 것 같아여\n향도 좋았어여",
    "text95": "바를 땐 촉촉하고 마무리는 세미매트한 제형! 뽀얀 컬러 너무 예쁘고 지속력도 좋아서 만족이예용",
    "text96": "이거 생각보다 좋아요! 확실히 제피부에는 메쉬타입이 잘맞는지 메쉬타입을 쓰면 지속력도 좋고 피부표현도 굉장히 좋아보여요 솔직히 기대안하고 써본건데 굉장히 만족해서 손이 잘 갈거같아요!!!! 열심히 쓰려구요",
    "text97": "이 쿠션 되게 얇게 발리고 피부가 예뻐보이게 해주는 것 같아요! 컬러도 자연스럽게 화사한 느낌이고 피부결이 진짜 좋아보여요!!",
    "text98": "저는 건성이라 항상 촉촉한 쿠션을 사용하는데, 날이 더워지면서 매트한 쿠션이 필요해서 구매하게 되었는데요~ 확실히 매트한 사용감이라서 여름에 쓰기 딱 좋습니다!\n근데 저는 무기자차 선크림을 바른 후 쿠션파운데이션을 바르면 좀 건조했어요ㅠㅠ 그래서 기초를 좀 촉촉히 해주고, 유기자차 선세럼을 바르고 쿠션을 바르고 있습니다!\n지속력도 괜찮고, 커버력도 좋아요!!",
    "text99": "ㅎㅎ… 정말 매트해요 \n인기많다고 해서 샀는데 각질 부각이\n심해요.. 에어핏이라고 하는데 퍼프에 넘 많이 묻어나와서 텁텁하게 발려요ㅠㅠ 양 조절 잘 해야할듯\n그리고 메쉬가 특이해요 샤넬꺼 쓰다가 가방에 넣고다녔더니 다 흐르고 난리가났는데 그런걸 막아줘서 아주 좋았습니다 ! \n좀 더 써보고 리뷰해볼게요",
    "text100": "엄청 촉촉하고 생얼메이크업 할때 좋은 쿠션인듯. 그렇다고 기름져보이거나 그러지 않고, 발림성도 좋고, 로션 바르듯이 바른 티가 거의 없어서 커버력은 크지 않음. 그치만 가볍게 발려서 피부 결이 좋아보임. 피부가 답답하지가 않아서 여름에 가볍게 바르기 좋을 거 같음.",
    "text101": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n들뜸없이 가볍게 착 붙는 쿠션이에요! \n매쉬망 타입에 뭉치지 않게끔 오돌토톨한 부분이 있어서 \n거기에서 양 조절하고 두드리면 얇게 잘 펴지고 좋아요! \n저는 제일 밝은 컬러 구매했는데 가운데만 찍규\n펴발르니 시간이 지나도 예뿌게 무너져서 좋어요!\n약간 ㅎㄹ쿠션 느낌이에요!",
    "text102": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색깔은 상아색으로 노란기가 확실히 있는 색상이에요. 여름 쿨, 하얀 피부색상으로 대부분 가장 밝은 색의 팩트를 사용하는데 쿨톤 색상을 테스트 해보았을때 너무 어두워짐 (21호 이상 색상으로 느껴짐)으로 가장 밝은 색을 선택하였지만 노란끼가 많이 보여 아쉽습니다.\n\n피부는 지복합성 피부인데 여름철을 생각하고 구매하였으나 생각보다 촉촉하였습니다.\n\n그래도 피부에 가볍게 잘 올라가긴 했으나, 재구매 의사는 한달 사용해봐야 알것 같습니다. 쏘쏘",
    "text103": "요즘 하늘색 케이스의 쿠션들이 많이 나오더라구요!\n투쿨은 매쉬망이라 얇고 밀착력있게 발려서 좋아요\n색상은 밝고 뽀얀편이라서 화장하고 시간 좀 지나도 피부색 예뻤어요\n원래도 새미매트 좋아해서 기초탄탄하게 바르고 올려주면 매트하지 않고 괜찮았습니당",
    "text104": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 평소  13~17호 정도의 피부톤이고, 잡티가 많진 않지만 홍조가 있는 피부입니다. \n일단 색상은 아주 밝지 않은 편이라서 좋았어요! 간혹 13호나 17호 쿠션중에서 너무 허~옇게 표현되서 부담스러운경우가 있는데, 이건 자연스럽게 피부정리가되어서 좋아요!\n사용감은 바를 땐 촉촉하다는 느낌이었고, 이후에는 살짝 매트한 마무리감입니다. 건성피부분들이 사용하면 좋을 것 같아요!\n커버력이 뛰어난 타입은 아니고 가볍게 발리는 제품입니다. 저는 건성이라 커버력 높은 제품들은 너무 건조해서,,,가볍게 밀착되는 이 제품이 잘 맞는 것 같아요ㅎㅎ\n그리고 같이 온 브러쉬가 너무 마음에 들어요!!!!브러쉬로 얇게 발라주고 퍼프로 두드려주면 정말 가볍게 촥~ 피부에 밀착됩니당ㅎㅎ",
    "text105": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n하지만 진짜 좋아요 제가 여태까지 쿠션유목민이라 몇번쓰고 안쓰거나 버린제품이 수두룩한데 진짜 이걸로 정착할래요 아침에 바르고가면 하루종일 거의안무너지고 커버도 자연스레 잘 됩니다 컨실러팔요없어요 최고",
    "text106": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n바를때는 매트하지 않은데 펴바르고 나서 마무리감이 굉장히 보송한 느낌이에요. 확실히 촉촉한 쿠션이 아니다 보니까 커버력은 어느 정도 있는 편이지만 심한 잡티까지 커버하기는 어려울 것 같아요. 대신 굉장히 얇게 발리는 편이라 두꺼운 느낌이나 피부가 답답하다는 느낌이 없어서 마음에 들었어요.",
    "text107": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n유튜브랑 릴스에서 많이 봤는데 후기가 대체적으로 엄청 좋길래 기대했는데 만족스러워요 색이 좀 어둡게 나온 거 같은데 색이 예뻐요 19호-20호 피부색인데 조금 밝게 화장하는 거 좋아해서 괜찮은 거 같아요 지금 뜯어놓은 쿠션이 많아서 천천히 쓰려고 하는데 일단 첫 손등테스트 사용감은 만족스럽습니당 기대가 많이 되네요 한달 리뷰 남길게용",
    "text108": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음 얼굴에 올렸을 때 촉촉해서 밀어서 얇게 바르는 것도 저는 괜찮았어요. 그래도 세미매트고 포슬포슬한? 느낌이 지금보다는 앞으로 다가올 여름에 더 제격일 것 같습니당 메쉬망이라서 겉에만 살짝 묻혀서 옆에 많이 덜어내고 발랐는데도 홍조가 정돈되는게 좋았어요. 다만 점이나 짙은 잡티같은건 너무 잘 보여서 컨실러가 꼭 필요할 것 같고 건성보다는 지성이 더 잘 쓸 수 있을 것 같습니당",
    "text109": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매쉬 쿠션이라 퍼프에 잘 묻어나서 좋고, 퍼프 모양도 코옆 바르기에 딱이라 좋습니다!\n커버력 지속력은 요즘 나오는 얇은 쿠션들에 비해서는 좀 더 좋은 편이에요\n대신 그 쿠션들보다 살짝 두껍게 느껴지긴 합니다.\n막 맑고 투명한 피부표현보다 커버력 있는 걸 원하실 때 추천드려요",
    "text110": "투쿨 쿠션만 n통째 쓰는 투쿨쿠션사랑녀입니다ㅏㅏ\n근데 투쿨에서 매쉬망쿠샨이 나왓다뇨!!!!\n항상 아쉬웟던.. 좀 더 밝은색이 나왓으면..과 가벼운 발림성을 모두 충족한 쿠샨이 나왓습니다!!!1!!!\n다크닝과 지속력 지켜보겟숩니다..",
    "text111": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n왼쪽은 아무것도 안바른쪽, 오른쪽은 쿠션을 바른쪽인데요\n투쿨포스쿨 에어 핏 쿠션 이름대로 가볍게 착 들뜸없이 핏되면서 올라가는 쿠션이에요 그러면서도 생각보다 커버력도 좋아요 패키지가 파랑색이라 귀엽고 무엇보다 바를 때 쿨링감이 있어서 여름에 쓰기 좋을 것 같아요",
    "text112": "아직 안 싸봤지만 \n여름에 쓰기 좋아보여서 구매했어요 한달 싸볼게요",
    "text113": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n에어핏이라 그런가 묽은 느낌이에요\n스펀지가 아니라서 마음에 들었어요\n색상도 밝은 색이 인위적이지 않아서 깔끔하게 보이네요",
    "text114": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n요새 너무 건조한 건 뜨고 너무 글로우한건 화장기 녹아 내리더라고요. 고민이 너무 컸는데 얘는 생각보다 무너짐도 적었고 피부에 올려도 편안한 느낌이 오래 지속되었습니다. 갈라짐은 없는 편이고 시간이 많이 지나면 살짝 녹아드는 느낌은 있지만 그래도 유지력이 괜찮은 편이에요. 만족합니다",
    "text115": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n최근에 산 쿠션 중 가장 만족합니다!\n발색력, 지속력, 밀착력, 커버력 다 만족스러웠어요.\n건성+피부가 밝은 편이라 제 피부에 맞는 쿠션 찾기가 어려웠는데 오랜만에 맞는 쿠션 찾아서 너무 좋네요.\n다만, 건성이다보니 기초를 잘 쌓으면 쿠션 밀착력이나 지속력이 더 좋아지더라고요.\n\n그리고 7시간 정도 지나고 큰거울로 보면 피부상태 괜찮아 보이는데 손거울로 보면 약간 피부가 하얗게 들떠보이는 느낌이 들었어요. 건조해서 들뜬게 아니고 아주 곱고 하얀 파우더를 내 얼굴에 바른 느낌이요.\n\n리뷰로 적다보니 조금 아쉬운 부분을 적은 것뿐, 솔직히 대체적으로 다 만족스러운 쿠션입니다!",
    "text116": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n메쉬쿠션을 한번도 사용해본적이 없는데 제 편견을 깨게 해준 쿠션인것 같습니다\n정말 얇게 발려요 들뜨지는 않습니다! 커버력을 중요하게 생각하시는 분들께는 크게 추천드리지 않아요 하지만 지속력이나 자연스러운 피부표현을 원하셨던 분들에게는 진짜 강강추 드립니다🌟\n커버력은 부족하나 나름 붉은기 커버가 잘되는 편이에요\n저는 사실 커버는 컨실러로 하자는 주의라 크게 신경쓰이지는 않네요!! 수정화장 시에도 들뜸이나 벗겨짐 없어서 너무 좋아요\n이름을 정말 잘 지은 것 같습니다\n아 컬러는 밝은편이라는 리뷰가 많은데 평소 13-17호 쓰는 저에게는 다크닝까지 생각하면 그리 밝다는 느낌은 없었어요~!",
    "text117": "기대 별로 없이 샀는데 의외로 제품력이 좋아서 놀랐어용\n피부표현 예쁘게 되고 얇게 올라간다기보단 얇다고 착각하게 되는 것 같은 느낌의 질감임\n건성피부+환절기인데도 들뜸 끼임 갈라짐 없이 잘 밀착됐고 다크랑 코옆패임이 있는 편인데도 컨실러 없이도 “질감대비” 제법 커버력 있었어요! \n그리고 알레르기 피부라서 안맞으면 바로 가렵고 홍조 올라오는데 그런 것도 없었음,, 당분간은 이것만 쭉 쓸 것 같아요 추천",
    "text118": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부가 밝은 편인데 포슬린 딱 좋았어요!\n커버력은 강하지 않구요 얇게 발려서 좋아요\n리뷰에 매트하다는 후기가 많아서 살짝 걱정했는데 너무 매트하지 않아서 들뜸 없이 사용할 수 있었어요!!\n케이스도 너무 예뻐요!! 다만 매쉬망 타입이라 가지고 다니기에는 내용물이 샐 수도 있을 것 같아서 집에서 간편하게 쓸 용도로 추천해요",
    "text119": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n• 사용자 정보\n- 트러블이 많고 피부가 밝은 편이고 평소 19호를 사용함. \n\n• 제품 특징\n- 색상은 밝고 얇게 발리고 가볍게 올라가는 편임! 촉촉하게 사용할 수 있음.\n- 커버력과 지속력은 보통임. \n\n• 추천 피부타입\n- 건성피부타입 말고는 다 괜찮을 것 같음. \n\n• 사진은 두 번정도 얇게 발린 상태임.",
    "text120": "(판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.)\n퍼프로 톡톡 두드리면 얇게 밀착되면서 피부 결이 정돈되는 느낌? 무너짐도 비교적 깔끔한 편이라 데일리로 쓰기 좋더라고요 커버력은 중간 정도? 아주 진한 잡티는 컨실러가 필요하지만 전체적으로 피부톤을 균일하게 보정해주는 데에는 충분해요 무엇보다 진짜 가볍고 답답한 느낌이 없어서 무더운 날에도 부담 없이 쓸 수 있을 것 같아요!",
    "text121": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름용 쿠션으로 구비한 쿠션입니다! 건성인데 약간 매트해서 기초를 탄탄히 하고 발라야 할 거 같습니다~ 리필까지 들어있어서 오래 쓸수있을듯해요. 케이스도 넘예쁩니다!",
    "text122": "투쿨포스쿨 에어 핏 쿠션, 진짜 가볍고 피부에 착 밀착돼요.\n무너짐도 자연스럽고 답답하지 않아서 데일리용으로 딱 좋네요.\n커버력도 꽤 좋은 편이라 트러블 자국 가리기도 편했어요.\n올리브영에서 할인할 때 구매했는데 가성비 대만족입니다!\n재구매 의사 100%! 추천해요",
    "text123": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n이름 그대로 엄청 가벼워요 ! 왜 깃털 쿠션이라고 불리는지 바로 이해햇움\n딱 여름에 쓰기 좋은 쿠션 !! 그리구 중정품으로 스파출라 브러쉬 오는지 몰랐는데 진짜 너무 좋아요 ㅜ 브러쉬 빳빡한거 쓰면 피부 따가운데 이건 좋더라구용",
    "text124": "판매자에게 이벤트 상금을 지원 받아 직접 구매한후 솔직한 의견으로 작성하였습니다.\n\n일단 얇아요 엄청 촉촉한데 너무 광광느낌도 아니고요\n대신 커버력이 낮은 건 어쩔 수 없죠… 그건 컨실로만 해도\n괜찮을 것 같아요 얇은데 톤 보정이 자연스러워서 너무 가부키 아니라서 좋았어요 제 기준 13호 엄청 화사하진 않지만 여름 데일리로 딱 입니다\n\n요즘 쿠션 13호도 어두운데 이정도면 만족합니다\n\n손등 발색은 오른쪽 절반 발랐고 \n왼쪽 위는 해당 쿠션 발색 밑은 제가 가지고 있는 꾸쉘 00?호를 발라줬습니다",
    "text125": "습한 계절이 돌아오고 있는데 진심 딱인듯~!! 피부표현을 광나게 하는거 안좋아해서 매트란 매트는 다 사용해봤는데 피부표현이 예쁘게 되면서 보송하게 표현되는 쿠션은 투쿨포스쿨 매트쿠션이 딱이었음 하얀 쿨톤은 포슬린 색 강추",
    "text126": "13호 쿨톤 인간이라 항상 새로운 쿠션 출시 돼서 써보고 싶어도 정작 컬러가 맞지 않아서 사용 못하는 경우가 많는데, 투쿨은 이번에 밝은 호수도 챙겨줘서 넘나 좋은 것...",
    "text127": "우선 패키지가 너무너무 예뻐요! 여름에 사용하기 좋은 시원하고 귀여운 블루 색상이구요! 제품력도 보송보송하게 마무리되니 지성피부나 여름에 사용하기 좋은 것 같아요! 지속력도 나쁘지 않네요!!",
    "text128": "평소 에스티로더 쉘 색상 사용하는데 포슬린 색상이 일단 제 피부톤과 잘 맞아서 만족스러워요! 그리고 에어핏이라는 이름답게 가볍게 올라가고 밀착성도 굉장히 좋아요 굿굿!!",
    "text129": "건성에 잘맞아요 근데 건성도 한여름애 쓰면 머리카락 붙고힘들거 같아요\n주름부각없고 얇개 발리나 커버력은 좀 낮아요 레어링하면 커버 높아지져여 여름에 파우더 사용하시면 될듯힙니다",
    "text130": "판매자에게 이벤트 상금을 지원받아 직접구매 후 솔직한 의견으로 작성하였습니다.\n원래 투쿨 스킨누드쿠션 사용했었는데 만족해서 구매했습니다. 스킨누드쿠션 웜 아이보리 사용했었는데 요즘 나오는것과 달리 색이 너무 노랗다고 느껴서져 이번엔 포슬린 밝은것으로 구매햇습니다. 21호 정도 사용하는데, 너어어무 밝은 정도는 아니라서 사용할만 합니다. 그치만 엄청 매트해서 어떻게 사용해야할지 고민입니다.",
    "text131": "오,, 요즘 유튜브에 후기 많이 보여서 구매했어요. 중상 이상은 하는 것 같이 구매했는데 역시나 구매하길 잘 했습니다. \n* 약간 톤 어둡게 나왔다는 후기 듣고 한톤 밝게 샀는데 색감 예뻐요! \n*금방 픽싱된다고 했는데 제 생각에 매트 메쉬는 아닌 거 같아요!\n*약간의 주름끼임 있는거 같이 기초 잘 해줘야할 거 같아요.\n*피부 너무 안 좋으신 분들은 비추\n* 얇고 깨끗하게 바르기 좋은 쿠션으로 보임",
    "text132": "케이스 너무 이뻐요~!!\n연보라색이라니 귀여워서 손이 자주가용",
    "text133": "수부지인 저에게는 이게 엄청 좋았어요 빌릴땐 촉촉하게 발리는데 시간이 지나면 세미매트해지는 느낌 지속력 좋고 피부표현도 예쁘게 잘 되드라구용",
    "text134": "얇게 발리고 밀착력이 좋아요 지속력이 오래 유지되고 커버력이 높아요",
    "text135": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨 쿠션 평소에도 좋아하는데 메쉬망으로 된 쿠션이라고 해서 구매해봤어요! 바르고나면 세미매트하게 마무리되는데 얇게 밀착돼서 피부표현이 예쁘게 돼요! 기획으로 리필까지 줘서 더 마음에 들어요!",
    "text136": "투쿨에서 쿠션도 잘 만드는지 몰랐어요 마지막에 뽀송하게 마무리되서 여름에 쓰기 좋아요",
    "text137": "ㄹㅇ딱 여름 쿠션 \n엄청 가볍구 얇게 발려서 좋아요 !! 요즘 sns에서도 유명하던데 지성분들 여름 쿠션으로 추천 ! 그리고 같이 온 브러쉬는 파데바를 때도 유용하게 사용 가능해영",
    "text138": "첫 쿠션으로 구매했어요! 한 손에 들어오는 크기에 심플하고 귀여운 디자인이라 너무 맘에 들어용\n화장 시작한지 얼마 안 된 초보인데 너무 두껍게 발리지 않는 것도 최고로 맘에 들어요!  잘 쓰겠습니다!",
    "text139": "초보자도 바르기 쉬워요 투쿨 제품은 늘 좋은 것 같습니당ㅎㅎ👍🏻",
    "text140": "에어핏이란 말처럼 저엉말 가벼워요!! 기초를 탄탄하게 하고 바르면 촉촉하게 표현할 수 있고 가벼운만큼 주름사이에도 끼지 않아서 좋아요! 색상은 17호정도 인 것 같아요!",
    "text141": "굉장히 얇고 퍼짐성이 좋은 쿠션인데요,\n20대까지는 어케 추천할만 한데\n\n이게 너무 얇게 발려서 모공/주름 있는 피부에는\n그 단점들을 메꿔주지 못하더라구요.\n\n20대 후반까지 추천드리고\n30-40대 부터는 약간 두께감 있는\n다른쿠션 추천드리고 싶어요\n\n서럽따 ㅠㅠ",
    "text142": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n보송한 매트 타입이라 한여름에도 들뜸 없이 오래 유지돼요. 유분기를 잘 잡아줘서 지성 피부에게 특히 추천하고 싶어요. 매트타입이라 커버력이 좋은데도 무겁지 않아 데일리로 쓰기 좋아요. 수정화장을 자주하지못하는 출근할때 쓰기 조으네용!!\n조약돌처럼 동글동글한 하늘색 케이스도 귀엽고..번들거림 없이 산뜻한 메이크업 가능",
    "text143": "날이 더워져 가벼운 사용감의 쿠션을 찾고 있는데 투쿨포스쿨 쿠션을 예전에 5통 이상 사용한 기억이 나서 구매해봤는데 역시나 소량으로 가볍게 커버력 좋게 잘 되네요 엄청난 건성인데 들뜸없이 화장도 잘 먹고 메쉬망으로 되어서 화장이 고루게 펴발라져서 마음에 듭니다 역시 투쿨포스쿨 쿠션 잘 만드는 거 같아요",
    "text144": "악건성인데 번들되지도 않으면서 피부에 딱 달라붙는게 들뜨지도않고 커버력도 좋고 맘에들어요!!",
    "text145": "지성,복합성분들이 쓰실수잇는거같고 메쉬망 소제라 얇고 고르게 발라져요! 그점이 진짜 좋은거같고 수정화장하기도 편해서 추천드립니다",
    "text146": "유튜브에 엄청 떠서 믿고? 구매해봤는데 저는 완전 강추템은\n아닙니다. 양조절 필수라고 하는데 그것도 쉽지\n않고 메쉬망이 너무 얇아서 누를 때마다 조마조마해요. \n\n그리고 촉촉도 잘 모르겠고 하지만 중상?이상은 하는 제품인데 인생템이다.. 이런 건 잘 모르겠어요.\n\n\n요즘 피부가 안 좋기는 한데., 그래서인지 각질도 많이 부각되어요. 색감은 맘에 들어요:)-> 커버 정도 사진으로 확인 가능",
    "text147": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n엄청 촉촉한 투쿨 쿠션이에요\n제품명처럼 에어핏이어서 얼굴 하나도 안답답하고 여름에 쓰면 좋을것같아요\n지속력은 나쁘지않았어요\n케이스도 넘 예뻐서 마음에 들어요!!",
    "text148": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n그냥 일단 발라보는 건성 화알못입장에서는 전체적으로 무난했어요!\n이름이 에어핏 쿠션이라 그런지 그에 맞게 처음 사용감이 굉장히 가벼웠고 얇은 만큼 커버력은 평소에 ㅍ / ㄴㅇㅁ 쓰는데 다른 세미글로우 쿠션들에 비해서는 부족했지만 얇게 발려서 그런지 하루 지나고 지속력이 상당히 좋더라구요! 감탄했습니다 진짜!\n\n색감도 화사하게 예뻤어요! 지속력, 가벼움 측면에서 우수하고 다른 부분에서 무난했던 것 같아요!!",
    "text149": "좋다는 후기가 많아 구매했는데 다들 광고 받고 했는지 다 좋은 평만 있네요 커버력은 거의 없었어요 같은 부위에 3번을 찍었는데 미세한 자국도 못 가릴정도로 기초 탄탄하게 해도\n시간지나면 들뜸 있을 거 같음 건성 비추천\n차라리 그 전 쿠션들이 훨 나을정도임..",
    "text150": "판매자에게 이벤트 상금을 지원\n받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n 일단 올해 3월에 제조된 최신제조 상품이라 좋았어요. 17~19호 ( 컨디션에 따라 달라집니다.)피부인데 포슬린 색상이 반반톤 정도 환하게 발립니다. 발림성 좋고 흡수되면 마무리는 매트한 쪽에 가까워요.  다크닝은 아직 오래 안있어봐서 잘 모르겠지만 이 계절에 복합성 피부인 제게는 잘 맞는 것 같아요.",
    "text151": "대박 ㅠㅠㅠ 넘넘 좋아요 ㅠㅠ\n딱 처음 발랐을 때부터 대박 가벼운데, 제 붉은기 커버도 잘해주고 생각보다 커버력이 좋아요🥹🥹 코 모공 커버는 완벽 정도는 아니지만 이정도면 잘되는 편이에용👍🏻👍🏻 후회없는 소비 ㅎㅎ\n사진에서는 조금 색감이 누리끼리하게 나왔는데 실제로 보면 색상두 예뻐요 ㅎㅎ\n아니 그리고 케이스가 생각보다 넘 취저임 ㅋㅋ💕하늘하늘 영롱✨",
    "text152": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색상이 예뻐요 광이 은은하게 올라오면서 화사하게 만들어줘요다크닝도 딱히 없었고 건조하지않고 촉촉하고 얇게 올라가요 !끈적이지도 않아서 여름에 잘 사용할거같아요 다음엔 브러쉬로도 써보려구요",
    "text153": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n베이스 맛집 투쿨포스쿨!! 새로운 쿠션이 나와서 완전 궁금했습니다.\n\n1. 색상\n19호인데도 엄~청 하얗기만 하지 않아요! 피부톤에 맞는 자연스러운 밝음이라 13-17호 분들 쓰기 좋을 듯 합니다.\n\n2. 제형\n메쉬망이 쓰기 불편할까 생각했는데 퍼프에 고르게 묻어나와서 좋았습니다. 그리고 퍼프 모양 덕분에 코나 인중에 섬세하게 바르기 편해요!!\n\n3. 지속력\n약간 촉촉하게 발리면서 세미 매트하게 마무리됩니다! 요새 건성에 가까워진 제 피부에서 반나절 이상 갔어요 ㅎㅎㅎ 아쉽게도 팔자 끼임은 조금 있었지만 전체적으로 수정 화장은 하지 않았습니다.\n\n말그대로 가벼운 에어핏 쿠션이었습니다! 여름용으로 잘 쓸 것 같아요 >__<",
    "text154": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨은 쉐딩류 및 기존 쿠션만 쓰다가 새 제품이 나와서 써보게되었어요~ 기존 스펀지형태 쿠션들만 쓰다 에어핏 쿠션을 쓰니 메쉬형태로 더 촉촉하고 육각형퍼프가 너무 사용하기 좋습니다~ \n밝은 21호인데 포슬린색상 딱이에요~ 촉촉해서 금방 지워질줄 알았는데 생각보다 지속력도 오래갑니다~",
    "text155": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 파스텔하늘색? 케이스가 너무너무 예뻐요!\n발림성 좋은데 전 코부분 각질이 좀 있어서 그 부분은 조심스럽게 발랐어요.\n전 톤업하고 싶어서 포슬린 선택했는데 동동뜨거나 부자연스럽지 않게 내피부와 잘 어우려진듯요..",
    "text156": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 케이스 색부터 화사해서 좋아요!\n얇게 착 피팅 되서 피부가 편안하게 잘 사용 중이에요!\n지속력 까지 좋으니까 여름에 잘 사용 하게 될 거 같아요",
    "text157": "복합성 피부에게 추천해요!\n커버력은 중정도고 피부표현 이뻐요",
    "text158": "글쎄요........\n정붙여서 계속 써보려고 했는데,,,, \n피부 표현이 예쁘게 되는 느낌은 아니에요\n저랑 안맞는거일수도...\n건조하게 표현되는데 무너짐은 또 빨라요 ㅜㅜ \n근데 매쉬부분에 잡아주는 링? 같은건 견고한거같아서\n용기부분이 좀 맘에들어요\n샤넬 쓰다가 완전 다 질질새고 난리가 났어서 \n용기부분 완성도는 높은거같아요!",
    "text159": "리뷰 수정합니다... 극찬 리뷰로 500자 꽉꽉 채워서 썼었는데 이 쿠션 일주일 쓰고나서 몇년만에 피부 싹 다 뒤집어져서\n피부과도 다녀왔고 2주째 화장 못하는 중입니다..ㅜㅜ\n원래 안맞는 제품 쓰면 항상 한두시간 뒤부터 피부 살짝씩 가려워서 바로 알아채고 사용 중단하는데 이 제품은 일주일동안 아무런 자극도,간지러움도 없다가 조금조금씩 좁쌀로 올라오더니 갑자기 확 번져서 급하게 사용 중단하고 피부 회복중입니다ㅜㅜ... 사진보다 훨씬 더 뒤집어졌었는데 저건 사용 중단하고 일주일 뒤 조금 회복한 상태의 피부고 원래는 피부에 좁쌀조차도 안나던 매끈한 피부였습니다\n뭐가 문제인지 모르겠는데 투쿨 베이스제품 쓸 때마다 얼굴에 뭐가 올라와서 앞으론 못쓸 것 같아요....",
    "text160": "우왕 몰랐는데 리필도 같이 주네요 제가 요철이 많은 수부지 피부인데 요거는 커버가 잘 돼서 너무 좋아요 그리고 수분 공급도 해줘서 들뜸이 거의 없었어요",
    "text161": "만족스러워요!\n일단 뜨지 않고 자연스레 피부에 얹어지는 느낌,\n양조절은 좀 잘해야해요, \n제가 워낙 건조한편이라서 얇게 잘 두드려줘야해서..\n그래도 들뜸없이 좋아요",
    "text162": "얇게 밀착되고 피부가 편안해요 메쉬망이라서 양조절이 쉽고 균일하게 발리고 커버력이 좋아요 건조함없이 촉촉하고 지속력도 오래 유지돼요",
    "text163": "투쿨에서 쿠션이 나왔다길래 기대돼서 구매했습니다 촉촉제형이라 커버가 좀 걱정됐는데 커버력 지속력 다 좋고 에어핏이라는 이름답게 가볍고 얇게 올라가고 색감도 마음에 들어요",
    "text164": "판매자에게 이벤트 상금을 지원 받아 직 접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부톤이 밝은편이라 1호 포슬린 컬러 선택했습니다. 확실히 밝은 톤이고, 커버력도 괜찮았어요. 저는 건성에 가까운 복합성인데 엄청 글로우한 스타일은 아니라 여름에 사용하기 좋은 제품인 것 같아요. 근데 패키징이 좀 아쉬워요. 너무 가벼운 플라스틱이고 누르는 버튼 부분에 힘을 많이 주어야 하네요.",
    "text165": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제 피부 타입이 악건성이라 처음 써보는 세미매트 쿠션이었는데 생각보다 너무 만족스러웠어요. 건성도 기초만 잘 해주면 건조감 없이 사용할 수 있었고 커버력은 약하지만 제형이 워낙 가벼워서 피부에 잘 달라붙어 지속력도 좋았어요. 수정화장을 안하는 편이지만 항상 코 옆이나 나비존에 무너지는게 신경쓰였는데 이 쿠션은 오히려 화장한 직후보다 시간이 지나 유분기가 올라왔을 때 피부가 더 예뻐보이더라구요. 평소 13-17호를 쓰는 밝은 피부톤이라 딱 맞는 색상의 쿠션을 찾기가 어려웠는데 색상도 밝고 상아빛으로 예쁘게 나와서 오랜만에 모든면에서 마음에 드는 쿠션을 만난 것 같아요. 이번 여름 내내 정말 잘 쓸 것 같습니다.",
    "text166": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매쉬쿠션은 처음 써보는데 완전 촉촉하고 커버력도 딱 맘에들어용\n리필기획이라 오래 사용할수도 있고 화장 직후 픽싱력도 좋이서 수정화장을 잘 안하게되더라구요\n얼굴이 흰편이라 색상을 포슬린으로 선택했는데 아주 맘에듣니다 ㅎㅎ",
    "text167": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 에어 핏 쿠션은 가볍고 자연스럽게 피부에 밀착되어 편안한 사용감을 줘요. 보송한 마무리감으로 하루 종일 깔끔한 피부 표현이 가능하며, 건조함 없이 촉촉함을 유지해 줍니다. 메쉬망을 통해 내용물이 균일하게 묻어나 피부에 고르게 발리면서 수정 메이크업도 부담 없이 할 수 있어요. 자외선 차단 기능까지 갖추어 피부 보호에도 효과적이니, 야외 활동이 많은 날에도 안심하고 사용할 수 있답니다.",
    "text168": "판매자에게 이벤트 상금을 지원받아 직접 구매한 후 솔찍한 의견으로 작성하였습니다.\n\n사용감은 정말 너무 가볍고 왜 이름이 에어 핏 쿠션인지 바로 느껴질 정도 였습니당! 바를때 바로바로 픽스가 되어서 그런지 빠르게 바르지 않으면 톤이 균일하게 발리지 않아서 적응이 좀 필요할거 같아요! 평소 21호 중에서도 밝은톤을 사용중인데 #1호 포슬린 발랐을때 적당히 화사함을 느꼈습니다:)",
    "text169": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 위견으로 작성하였습니다.\n\n일단 저는 밝은 21호 정도인데 저에게는 화사하게 잘 맞았지만 보통의 21호 분들에게는 많이 밝을 것 같으니 2호 사는걸 추천드려요! 그리고 많이 얇게 발리긴 하지만 생각보다 막 엄청 가볍다는 느낌은 딱히 들지 않았습니다. 그래도 전체적으로 지속력은 좋았고 매쉬망이라서 좋았던 것 같아요! 하지만 코 쪽에는 끼임이나 들뜸 현상이 좀 있었고 건성 겉은 경우는 좀 더 날이 풀려야 사용하기 좋을 것 같아요.그리고 피부표현은 매트한 것치곤 예쁜 것 같아요!커버력은 제 손에 실핏줄이 좀 많은 편인데 그거는 가뿐히 다 가려줬고 알굴 잡티도 어느정도는 가려줬어요!",
    "text170": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 케이스가 투쿨에서 나온 쿠션중 제잉 맘에\n들었어요!! 단색이 아니라 그라데이션으로 파란색이\n들어가서 동글동글한게 참 예뻤구요\n메쉬망 쿠션을 좋아하는데 딱 얇게 발리는 이름처럼 에어핏이라 정말 좋았습니다!\n요즘 날씨가 좀 흐려서 딱 적당히 촉촉한게 맘에\n들었는데 엄청 여름에도 살짝 파우더처리하고 써도 충분할것같아요!\n건성이라 피부에 뜰까 걱정했는데 안뜨고 좋았습니다!",
    "text171": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n일단 쿠션 케이스가 동글동글해서 너무 귀엽고 색상도 예뻐요 귀여워서 소장욕구생깁니다. 그리고 에어핏이라고 했는데 이름처럼 얇게 펴발라지네요. 촉촉제형일줄알았는데 조~금 매트합니다. 여름에 사용하면 좋을것 같아요~~",
    "text172": "솔직히 브러쉬가 탐나서 구입했어요 ^^\n색상은 좀 더 밝았으면 했지만 자연스럽게 쌩얼인듯 무난했어요 그리고  제가 워낙 심한 지성인지라 반나절 지나니 살짝 살짝 무너지네요 그러나 다른 제품에 비하면 지속력이 좀 더 오래가긴 해요 받은 브러쉬도 좋지만 집에 있는 다른 브러쉬로도 발라봤은데 자국없이 잘 발려요 퍼프에 묻혀 첨 볼에 찍으면 뭔가 촉촉 시원하게 느껴지고 마무리는 보송하게 되네요 파우더 올려도 뭉치지도 않아서 전 만족하고 사용하고 있어요",
    "text173": "판매자에게 이벤트 상금을 지원 받아 직접 구 매 후 솔직한 의견으로 작성하였습니다.\n\n\n곧 더워지는데 세미매트한 제형이여서 더 마음에 들었어요\n건성이 사용하면 살짝 매트할거 같아서 정생물 물크림 또는 마몽도 리퀴드 마스크랑 같이 사용하면 은은한 속광이 차올라서 이뻐요 !",
    "text174": "픽싱카버쿠션 검은색 케이스 시절부터 진짜 몇십통 썼습니다. 근데 더 가볍게 나왔는데 하늘색 케이스? 안 살 이유가 없어서 구매했습니다. 팔목 발색 시에는 기존 쿠션은 사용 중이던거라서 그런지는 모르겠지만 새로 나온 에어핏이 조금 더 화사했어요. 팔목 발색 첨부해봤는데 사진에서는 잘 티가 안나에요 ㅠㅠ 픽싱도 빠르고 빠른 픽싱 덕에 조금 덜 묻어나옵니다. 바르는 순간은 조금의 쿨링감과 촉촉함이 있어요. 제가 피부가 밝기도 하고 쿠션도 밝은 색상에 얇게 올라가는 제형이라 흔적이나 트러블은 컨실러가 꼭 필요할 것 같습니다!! 일단 장시간 외출이 없었어서 지속력이나 모공끼임은 확인해봐야겠지만 일단 기존 포슬린 대비 색상이랑 밀착력, 케이스는 너무 맘에 듭니다.👍",
    "text175": "처음엔 이게 발리는건지 마는건지 망햇다 싶어서 그냥 막 더 바르고 외출햤는데 원랜 세시간만ㄷ되도 코쪽이 다 지워져서 수정화장 하는편인데 코가 하나도 안지워져임ㅅ고 전체적으로 유지가 잘되있었너요! 유지력이 진짜 좋은제품 저는 앞으오 게속 이거 쓸것같아용 다만 촉촉하거나 그런건 아니라서 기초를 탄탄하ㅏ게 하고 발라야할것 가탕요 다크닝도 없어욤 모공운 딱히 많이 가려주진 않습니다",
    "text176": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으 로 작성하였습니다.\n투쿨포스쿨의 새로운 에어핏 쿠션이 나와 구매했어요 리필포함이라 경제적이고 다가올 여름에 알맞은 쿠션같아요 에어핏 이름처럼 얇게 발리고 건성에겐 매트할것같아요 색상은 뽀얗고 적당히 밝아서 만족합니다!!",
    "text177": "기존에 투쿨 듀 쿠션 잘쓰고있어서 구매했어요.\n포슬린 사용중이라 그대로 포슬린 샀는데 화사하고 핑베나 옐베에 치우치지 않고 예뻐요.\n\n얇게 발려서 턱턱하고 올라가는 듀쿠션보다 커버력이 낮은 느낌인데 실제로는 커버가 있어요.\n얇고 가볍고 밀착 좋은데 속건조는 없어요.\n심한 건성이라 촉촉이 중에서도 속건조 느껴지는거 있었는데 이건 전혀없습니다!\n그렇다고 심하게 촉촉하거나 유분있는건 아니라서 지금 날씨엔 피부타입 상관없이 다 잘쓰실거 같아요.\n\n케이스는 듀 쿠션보다 좀 더 큰데 그립감은 더 좋아요.\n모공커버도 듀 쿠션보다 나아요. \n개인적으로는 큰 단점 없이 모든 측면이 만족스러웠어요.\n메쉬라서 쿠션보다 더 오래쓸거같아요!",
    "text178": "커버력은 그렇게 뛰어난 편은 아니지만 되게 가볍게 올라가서 피부가 편안했어요! T존에 유분이 많은 복합성인데 코쪽은 기름이 많이 나와서 그런지 시간이 지나면서 날라가는 느낌이라 간간히 수정 화장을 해줘야 할 것 같아요ㅠㅠ 17시간 뒤꺼는 기름종이하고 수정화장+ 파우터해준건데 이 쿠션은 수정화장 할 수록 뭔가 뜨는 느낌이 강하게 들었어요ㅠㅠ 오히려 그냥 간단하게 파우더만 해주면 더 안뜨고 오래가는 느낌이였습니다ㅠㅠ 커버력 좋고 지속력 오래가는걸 찾으시는 분보다는 피부 좋으시고 가벼운쿠션 원하시는 분들은 구매 해보시는거 나쁘지 않다고 생각합니다:) 저는 개인적으로 코쪽 유분으로 인해 쿠션이 날라가는 느낌이고 잘 뜨는 느낌이라 잘 사용할 것 같진않아요ㅠㅠ",
    "text179": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 이전에 나온 쿠션도 너무 잘 썼어서 새로 나왔다길래 바로 구매해봤어요! 커버력도 괜찮고 마무리감은 조금 촉촉한 편인 것 같아요! 수부지에게 적합한 쿠션 같아요 매쉬망이라 골고루 잘 발려서 좋습니다!! 브러쉬까지 보내주셔서 너무 좋아용 !! 케이스 동글동글 귀엽...",
    "text180": "우선 구성이 혜자라 마음에 들었어요! 그리고 무엇보다 밀착력이 좋아서 여름에 쓰기 좋을 것 같아요!",
    "text181": "상아빛 컬러로 붉은기를 잡아줘서 너무 좋고 생각보다 지속력이 좋아서 놀랐어요! 모공도 잘 매꿔주면서 매쉬망 제품이라 그런지 두껍게 발리지 않아서 좋아요!",
    "text182": "아주 매트하지 않은 세미매트의 쿠션인데 메쉬망이 있어 퍼프에 고르게 잘 묻어 좋아요. 양조절만 잘하면 꽤나 얇게 발려 크게 호불호 타지 않을것같아요",
    "text183": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 읙견으로 작성하였습니다.\n일단 제형이 너무 촉촉한데 마르고 나면 피부에 착 달라붙어서 좋습니다. 적당한 커버력에 피부표현이 예뻐요. 여름에 잘사용할것같습니다!",
    "text184": "적당히 촉촉하면서 얇게 발리고 밀착력이 좋아요~\n너무 글로우하지도 않고 그래서 건성 피부에도 좋고\n여름에도 데일리 쿠션으로 사용하기 좋을거 같아요:)",
    "text185": "평소에 투쿨 픽싱 쿠션 잘쓰고있어서 새로 나왔길래 궁금해서 사봤습니다. 가볍게 올라가는데 그렇다고 커버가 아예 안되는 것도 아니어서 좋네요! 컬러도 딱!! 맞아서 쌩얼 메이크업 가넝해서 좋습니다 ㅎㅎ",
    "text186": "발림성은 정말 가볍게 얇게 발립니다\n지속력은 다크닝은 있어요~\n수정 화장이 쉬운 편이에요~",
    "text187": "좋다고 생각은 들었던거 같은데 손이 잘가는 쿠션은 아니에요",
    "text188": "복합성 지성분들한테 좋을거 같아요 세미매트 한 쿠션같구\n메쉬망이라 골고루 잘 발리는거랑 처음에 촉촉해서 각질 부각이 잘 안되는거 같아 더 좋았던거같아요!",
    "text189": "적당히 보송하게 마무리 되어서 좋았어요 지성이 쓰기에도 좋아요 메쉬망 쿠션이라서 커버력이 있고 지속력도 괜찮은 것 같아서 만족해요 리필 기획이라서 오랫동안 쓸 수 있어요 디자인이 귀여워서 참 좋습니다!",
    "text190": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n소량만 발라도 커버력이 굉장히 좋아요. 발색도 잘 올라옵니다. 색상이 너무 휘게 밝지 않아 두루두루 쓰기 좋아요. 내장된 퍼프와의 궁합도 최고입니다",
    "text191": "저는 쿠션은 항상 단독으로 사용하기가 어렵더라구요? 파운데이션 바르기 귀찮을 때도 있고 쿠션으로 파바박 끝내고 싶은 날이 있는데 맞는 쿠션이 없어서 유목민이었거든요ㅠ 그런데 이번에 투쿨에 정착할 거 같아요!! 적당한 커버력과 예쁜 상아빛에 너무 매트하지도 너무 글로우하지도 않아서 정말 마음에 들어요ㅠㅠ!!",
    "text192": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n평소 17호, 밝은 21호를 써서 색상을 고민하다가 포슬린으로 픽했는데 색이 정말 밝아요 깨끗하고 환한 느낌이라 마음에 듭니다 건성피부여서 그런지 바른때 순간은 촉촉하게 발렸지만 마무리감은 매트하게 느껴졌어요 제 피부에는 수정용으로 쓰기 괜찮다고 느꼈어요 대신 겨울에는 사용하기 어려울것같아요 ㅠㅠ 여름에 열심히 사용하려구요",
    "text193": "판매자에게 이벤트 대금을 지원받아 직접 구매 후 솔직힌 의견으로 작성하였습니다.\n\n생각보다 촉촉하고 피부표현이 이뻐요! 다만 뭔가 제형이 올라가는 듯 마는듯 한 느낌..? 커버력이 그렇게 좋은 편은 아닌거 같아요! 쏘쏘햇던 쿠션입니다!! 전반적으로 나쁘진 않아요!!",
    "text194": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n신상이 나왔다고 해서 구매해봤는데 수분감 미쳤어요,, 여름에 어차피 화장 가볍게 하는데 싶어서 좋을 것 같았는데, 매쉬 쿠션이라 진짜 얇게 발리고 피부 표현도 너무 좋아요 ㅜㅜ 저는 기존에는 헤라 블랙쿠션 17C 사용하는데 포슬린 사니까 딱 좋은 것 같아요 얇게 발리는 만큼 커버력은 높지 않은데 수정화장 하기에도 간편하고 깔끔해서 오히려 텁텁하지 않고 좋은 것 같아요! 손등 테스트 했을 때 오른쪽에 발랐는데 손등이 좀 까만편이에요!",
    "text195": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n쿠션 제품슨 정말 많이 써봤지만 정말 가벼워요. 산뜻한 케이스 만큼이나 바를 때부터 느껴지는  부드러운 발림성과 피부에 밀착되는 느낌이 너무 좋아요. 두껍게 발리지 않아서 들뜸도 거의 없고 피부에 숨 쉴 틈을 주는 느낌이예요~  커버력도 중상 정도 되서 데일리로 쓰기 좋아요",
    "text196": "1. 색상이 예쁘다\n포슬린 색상 예뻐요. 13~17호 사이인데, 막 밝아지는 느낌은 없지만 전반적인 톤정리가 돼요\n\n2. 맑은 발색\n피부가 투명하고 맑아보여요. 뜨는게 좀 덜한 거 같아서 좋아요\n\n3. 엄청 촉촉하진 않은데 뜨지도 않음\n기초 열심히 바르고 올리면 괜찮아요\n\n4. 발색이 제일 예쁘고 색상이 예쁨\n\n5. 트러블\n민감성이라 걱정했는데 막 화농성 나구 그러진 않아서 정착해보려구요. 3일 써봤는데 더 써봐야할 거 같긴해요\n\n6. 가벼운 사용감\n안답답해요!",
    "text197": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n제가 피부가 밝은편이라 21호보다 약간 더 밝은 거를 써야하는데 피부톤에 잘 맞아요 \n너무 기름지지않아서 여름에 쓰기 좋을듯 합니다! \n실제로 보면 케이스 색 파스텔스러운게 이쁨 ㅎㅎ",
    "text198": "기대하던 것보다 더더 좋아요!!\n이벤트 목적으로 산거지만 앞으로 계속 쓸 것 같아요 ㅎㅎ\n\n저는 여드름 가리거나 홍조 가리는 용도보다 다른 화장들 올리는 용도로 쿠션 사용하는 타입이라 굳이 두꺼운 피부화장이 필요없었는데 이 쿠션이 딱입니다! 가볍게 화장하기 좋아요 \n\n제가 건성인데도 뜨고 각질부각 없는거보니 다른 건성분들도 잘 쓰실 수 있는 매트템이라고 생각됩니다!!",
    "text199": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제 피부톤이 밝은 편이라 제일 밝은 곳은 선택했는데 딱 화사하게 밝아 지는 게 잘 선택한 것 같아요\n아주 소량만 사용해도 얼굴에 착 붓고 밀착이 정말 잘 되요. 양조절하기도 쉬워요. 무난 무난하게 막써도 얼굴이 예쁘게 올라가는 그런 쿠션인것 같습니다. 너무 만족스럽습니다.",
    "text200": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n가볍게 발려서 텁텁하지않아요! 19호 피부인데 포슬린이 화사하게 잘 어울려요 다만 픽싱이 조금 빨라서 빨리 두드려줘야해요!! 생각보다 모공도 괜찮게 가려주고 커버력은 중 정도 됩니당 여름에 쓰기 좋은것같아요 ㅎㅎ"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[단독기획] 투쿨포스쿨 에어 핏 쿠션 (본품+리필+미니컨실러)",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "[본품+리필] 2C 쿨 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "저번에도 썼지만, 피부가 에어핏이 아니라 에어리언이 된다능...\n\n_\n죄송합니다. 이 글은 '웨이크메이크 카라멜블러링에 썼던 글입니다. *공익*을 위한 글이므로, 블라인드는 재고해주시기 바랍니다.\n\n여기엔 처음 인사드립니다. 저는 리뷰어의 낭만을 위한답시고 여기저기에 '탑리뷰어'의 불편한 진실에 대해 전하고 있는 리뷰어A입니다. 오늘은 조금 더 본질에 다가가는 글을 적고자 합니다.\n\n(스포일러가 싫으면, 맨 마지막 줄만 읽어주세요.)\n혹시 '마법소녀 마도카☆마기카'라는 애니메이션을 아시나요?\n\n마법소녀들은 누군가를 위해, 자기를 희생하였지요. 하지만 그것은 마법소녀들의 착각이었지요. 연모하는 남자를 위해, 큐베와 계약을 한 미키 사야카. 실은 그가 자신을 조금이라도 봐줄 거라 기대했죠. 하지만 자신이 연모하던 남자는 자신의 친구와 플래그를 세우게 되고, 사야카는 자기혐오에 빠졌어요. 그리고 완전히 무너저버렸어요. 결국 마녀가 되어버렸죠.\n\n아줌마도 한 가지 고민에 빠졌어요. 아줌마도 탑리뷰어로서의 활동이 얼마 남지 않은 것 같거든요. 스스로에게 물었죠. 남들이 단 한 명도 알아주지 않거나 심지어 이 모든 일들이 잊힐지언정, 그럼에도 저는 리뷰어들을 위해 산화할 수 있는가. 어제부터 쭉 고민했어요. 카라멜 블러링과 '저항의 방'을 보며 생각했죠.\n\n카라멜 블러링도 아무리 좋은 제품이어도 잊힐텐데. 제가 전하는 불편한 진실이 금세 잊힐지라도, 매일 시간단위로 김모 팀장님과 전화하며 제도의 부당함을 호소했던 시간마저 내가 희생할 수 있나. 한참을 고민했습니다. 몇 가지 실험을 위해, 과격한 행동까지도 서슴지 않않고 아이디어랍시고 위험한 행동도 불사하기도 했죠.\n\n오늘 결론 내렸습니다. 다른 리뷰어들이, 독자들이 단 한 명이라도 알아주지 않더라도, 그럼에도 올챙이 여러분의 알 권리를 위해 제가 가진 모든 정보는, 1주일 안으로 후기에 모두 남기고 가겠습니다. 추후에도 계속 남길 예정입니다. 보시든 보시지 않든, 언젠간 잊히겠지요. 하지만 올해 남은 기간동안 저는 끝까지 팀장님을 마킹하며, 리뷰어를 위해 최대한 싸우기로 결정했습니다.\n\n이순신 장군님도 나라의 안위를 위해 백의종군하셨는데, 한낱 리뷰어의 글이 얼마나 호소력이 있을지는 모르겠습니다. 하지만 여기에, 제가 탑리뷰어 제도의 근본적인 문제 의식을 적고 가려고 합니다. 문제의 본질을 적는 건 이번이 처음입니다. 이것만이라도 들어주시겠어요?\n\n\n... 여러분, 과연 탑리뷰어가 '1000명'이 맞을까요?",
    "text2": "케이스도 푸른빛 라벤더빛 오묘하고 예쁜\n조약돌마냥 예쁨 컬러도 잘 맞아서 매우 만족",
    "text3": "퍼프모양이 귀엽고 부드러워요\n메쉬망이고 초크초크합니다",
    "text4": "답답하지 않게 피부 표현이 되면서 시간이 지나도 다크 닝 없고 뭉치지 않아 좋아요.리필 기획 세트라 가성비도 좋네요ㅋ쿠프",
    "text5": "쿠션이 촉촉하고 메이크업이 자연스럽게 지속력이 오래가서 사용감이 정말 좋아요",
    "text6": "나름 커버력도 지속력도 괜찮았던 쿠션이예요!!\n가격이 평범해서 그렇지 가볍게 사용하기 좋았어요",
    "text7": "덥고 습한 여름보다 보송한 초여름에 잘 어울리는 쿠샨이라고 느껴요! 얇아서 화장 안 한 느낌인데 저는 잡티가 있어서 메인으로 쓰지는 못했어요 🥹 그래도 양조절 잘 되고 색깔이 예쁘며~ 지속력도 괜찮아요",
    "text8": "매끄럽게 잘 발리고 최근에 샀던 쿠션 중 가장 맘에 들거 손이 가장 많이 가는 제품입니다 좋아요 굿굿",
    "text9": "가벼워 깃털쿠션이라고도 하더라고요 ㅎㅎ\n피부에 얇게 올라가서 레이어드 하여 발라주면 피부표현이 좋더라구요. \n텁텁하지 않아 마무리감도 좋았어요. \n한달동안 너무 잘 사용하고 지금도 잘 사용하고 있어요 ㅎㅎ",
    "text10": "퍼프로 눌러주면 메쉬망 사이로 파운데이션이 골고루 잘 나와요. \n쿠션이라 커버력이 엄청 강하지는 않은데 쿠션이나 파운데이션으로 전체적인 피부톤을 보정해 주고 커버가 필요한 부분은 컨실러로 가려주는 편이라 개인적으로 단점이라 느껴지지 않았어요.",
    "text11": "에어라는 이름처럼 매쉬망이 있어서 얇게 발려요! \n아무래도 매트하게 마무리가 되다보니 지성이 아니라면 스킨케어 단계를 탄탄히 해줘야해여",
    "text12": "와..쿠션 쓰고 이렇게 실패한적은 처음입니다..얼굴 쩍쩍 갈라지고 정말 제 얼굴보고 깜짝 놀래서 바로 세수함ㅠㅠ완전 극지성인 분들이 써야할거같아요",
    "text13": "메쉬망으로 된 제품 써보고 싶었는데 드디어 써보네요! \n예전에 타 브랜드 메쉬소재 제품 매장에서 테스트해보고 실망했었는데 이번엔 대만족 중이예요. \n피부 염증때문에 각질 부각이 심해서 메이크업 할 때 스트레스 많이 받는데 이 제품 쓰고 고민부분이 많이 해결되었어요. 촉촉한것도 정말 좋지만 메쉬망 덕분에 피부에 아주 가볍에 발려요. 커버력이 부족한것도 아니고요. \n저는 이번 여름에도 너무 잘 쓸 것 같고, 사계절 정착템으로 쓸 듯 해요~ 제 최애 쿠션이 오휘 얼티밋 쿠션인데 오휘 쿠션 이후로 이렇게 마음에 드는 쿠션은 오랜만이라 기쁘네용 ㅎㅎ",
    "text14": "투쿨 21 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text15": "투쿨포스쿨 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text16": "수부지라면 여름쿠션으로 추천드립니다 \n수정화장하기에도 괜찮고 매트쿠션인데 들뜸없이 좋아요",
    "text17": "투쿨에서 새로운 쿠션이 나와서 기대하며 사용해봤어요!\n에어핏이라는 이름처럼 피부에 가볍게 착 감기듯 밀착되는 느낌의 쿠션이에요🪽\n\n컬러는 2C 쿨페탈로 사용해봤는데 평소에 19호정도 사용하는 저한테는 자연스럽게 맞는 느낌이였어요\n인위적인 핑크빛 베이스가 아니라 살짝 핑키쉬한 느낌의 예쁜 상아빛 컬러라 평소 핑크베이스를 안좋아하시는분들도 사용하실수 있을거같아요\n\n메쉬망 타입이라 양조절 편하고 퍼프가 육각형모양이라 코옆, 눈밑같은 부위에 섬세하게 바르기 좋아요\n처음엔 촉촉하게 펴발리는데 약간 세미매트하게 마무리돼서 묻어남도 거의 없더라구요\n무엇보다 시간이지나면 무너진다기보다는 내 피부랑 자연스럽게 어우러지는 느낌이라 피부 표현도 오래 예쁘게 유지돼서 마음에 들었어요!\n\n가볍고 자연스러운 피부표현 좋아하시는분들께 추천해요✨️",
    "text18": "✔️촉촉하고 가볍게 올라가는 쿠션\n\n💛건성분들에게 좋을 것 같은 촉촉함이예요! 다만 동시에 커버력은 좀 약한 편이라 참고해서 구매하세요 요새 쿠션들이 다 밝게 나와서 예상한 것보다는 어두웠어요(오히려 좋아)\n\n💛쿠션 케이스가 너무 동그랗고 뽀용..예뻐요>.<",
    "text19": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n쿠션 케이스가 동글동글 조약돌처럼 너무 귀여워요. 지속력이 좋고 톤이 제 피부톤에 잘맞아서 아침에 화장하고 수정화장없이 잘 쓰고있어요. 쿨톤 쿠션 많이나왔으면 좋겠어요!! 마음에 듭니다.",
    "text20": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 21호 피부라서 쿨페탈 색상이 화사하게 밝혀주는 색상이라 만족했어요. \n퍼프에 묻혀서 피부에 얹을때는 촉촉한 느낌인데, 펴바르면 자연스럽게 픽싱되어 뽀송해지는 제형이라 신기했어요. 곧 여름이라 적당히 매트하면서도 피부가 편안한 쿠션을 찾고 있었는데 딱 맞는 제품이라고 생각들어요.\n케이스도 동글동글 한손에 쏙 들어오고 시원한 스카이블루 색상이라 보기만 해도 청량감이 드네요🩵",
    "text21": "색상은 페탈치곤 약간 노란느낌이에요. 핑베의 화사한 느낌이 조금 덜한 것 같은?\n제품이 추구하는 제형의 가벼움은 지금까지 써본 것들 중 상위 3개 안에 들어갑니다. 제형이 가벼운 만큼 편안한 느낌이고요.\n지속력은.. 솔직히 와 엄청 뛰어나다 정도는 아닙니다. 적당히 유지되는 느낌\n거버력은 제형이 얇은 만큼 크게 기대하기 어렵죠. 하지만 여러번 덧바를수록 쌓이는 제형이라 어느정도까진 괜찮습니다.\n사진 순서가 바르기 전과 후입니다. 손바닥의 붉은기나 핏줄의 푸른기 위주로 봐주시면 될 거 같아요",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n퍼프로 눌러주면 메쉬망 사이로 파운데이션이 골고루 잘 나와요.\n쿠션이라 커버력이 엄청 강하지는 않은데 쿠션이나 파운데이션으로 전체적인 피부톤을 보정해 주고 커버가 필요한 부분은 컨실러로 가려주는 편이라 개인적으로 단점이라 느껴지지 않았어요.\n얇고 가볍게 발리며 피부가 텁텁하지 않게 표현돼서 마음에 들고 색상은 2C 쿨 페탈 선택했는데 동동 떠 보이지 않고 자연스럽게 화사해 보여 좋네요.",
    "text23": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다. \n\n오 이거 진짜  맘에드는 쿠션이에요. \n보통 핑크베이스21호 구매하는데 다른것보다 살짝 더 밝은거 같아요. 엄청핑크핑크한 컬러라기보단 좀 더 상아빛 핑크. 컬러 예뻐요. \n매쉬망 제품으로 촉촉한 편인데 픽싱되면 살짝 세미매트 타입이에요.  에어핏이란 이름 그대로라서 이름 참 잘지은듯. \n커버력이 엄청 높진 않은데 컬러가 예쁜데다 피부가 편해서 여름에 더울때도 엄청 잘쓸것 같아요.",
    "text24": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n보통 21호 사용하는데 쿨 페탈 컬러 사용하니까 화사해보고 딱 맞았어요!\n많은 매트쿠션을 써봤지만 이건 그중에서도 진짜 매트해서 여름에 써야할 것 같아요 ..\n아니면 스킨케어를 좀 촉촉하게 하고 쓰는게 좋을듯..??\n퍼프로 밀어서 쓰면 모공 커버되긴 하는데 피부표현이 그렇게 예쁜 쿠션은 아니라 저는 개인적으로 좀 아쉬움이 남네요 ㅠㅠ\n얇게 발리는건 좋은데 지속력도 그렇게까지 좋은진 모르겠음 …\n암튼 지성용 여름쿠션으로 쓰는건 괜찮은데 건성은 진짜 비추고 너무 매트해서 수부지도 비추에용.. ㅎㅎ",
    "text25": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 밝기 21호, 17호 비비 번갈아쓰는 여쿨라 수부지입니다.\n피부가 얇아 베이스가 조금만 두꺼워져도 답답해져서 커버를 조금 포기하는대신 촉촉하고 얇게 발리는 제품을 선호하는데 그런 면에서 이 제품은 딱 제가 찾던 제품이에요. \n홍조때문에 얼굴보다 몸색이 더 밝은 편이라 얼굴에는 밝게 올라오는데 손등에 올려보니 딱 제 색깔이네요.\n게다가 다크닝 현상도 없고 케이스도 동글동글 귀여워서 기대 이상이에요.",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 케이스 깔 때부터 설레기 시작했어요\n어떻게 이렇게 패키지부터 예쁘죠 🥹🩵\n그리고 손등에 발라보니 와 이렇게 가볍게 발린다고? 하고 놀랐네요,, 느껴지기는 거의 안 바른 느낌인데 예쁘게 톤업시켜 주고 금방 픽싱되면서 보송하게 마무리돼요\n곧 다가올 여름에 쓰기 너무 좋겠다는 생각이 들어요\n화장했다는 느낌보다 원래 피부가 좋은 것처럼 발려서\n여름용 쿠션, 쌩얼용 쿠션으로 강추입니다",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n<필수 요건>\n1 밀착력\n2 커버력\n3 모공 요철\n\n너무너무 기대하고 샀는 데 제 니즈를 다 충족시키진 못했어요ㅠ 일단 개인적으로 피부상태가 최악이여도 잘 먹는 제 최애 베이스는 ㅇㅁㅈ의 ㅅㄹㅁ파데입니다\n\n첫번째로 밀착력은 살짝 애매합니다ㅠ 처음에 들뜨는 듯이 발리는 데 또 시간지나면 살짝 붙긴하더라고요?\n스킨케어를 바꾸면서 한 번 계속 써봐야할 거 같아요\n두번째로 커버력은 투쿨답게 너무너무 좋았습니다! 여드름 흔적이 있는 피부라 커버력을 아주아주 중요하게 생각하는 데 완벽하게 커버되기보다는 아주 살짝은 비칩니다\n두꺼워보이지 않는 점이 아주 맘에 듭니다!\n세번째로 좁쌀여드름이 있고 모공요철이 두드러진 피부라 정말 중요시 여기는데 각질정리를 제대로 안하면 너무나 끼더라고요ㅠ 물론 각질정리를 하면 덜 하긴 합니다\n\n최종적으로 평소에 막 바르기에는 어려운 쿠션이지 않나 싶어요ㅠ 피부타입을 좀 타는 거 같고 스킬도 필요한 친구 같아요.. 그래도 팁을 드리자면 처음엔 두드리기보다 밀면서 발라야 모공요철 잘 채워지구요 커버력을 쌓고싶다하면 정말 살살 터치해주시면 됩니다! 하지만 잠깐 잘못 터치해더 뭉치더라고요.. 조심히 사용해야하는 쿠션...",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n피부톤은 21호~23호 사이로 좀 더 밝은 톤 메이크업을 좋아해 쿨 페탈로 선택했습니다. 확실히 피부가 좀 더 밝은 느낌(저랑 같은 피부톤이라면 좀 밝게 색차이 느낌 있긴하실거에요)이고 약간 제 피부 특유 노란끼도 잘 잡아줘서 좋더라구요\n가볍게 피부 올라오는 느낌으로 발림성도 괜찮고 커버력은 그냥 무난한 편인 것 같습니다(보통)\n디자인이 조약돌처럼 매끈하며 완만한 느낌이 제 스타일로 너무 좋더라구요 리필도 들어있어 잘 쓸 것 같습니다\n피부 색상 올라오는 톤이 마음에 들어 만족",
    "text29": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n촘촘한 메쉬망으로 바르지 않은듯 편안한 피부를 연출해주고 결을 균일하게 커버해 줘서 매끈한 피부가 지속되게 도와주는 제품이에요. 특히 촉촉한 피부를 선사해 주는 수분케어링 효과도 있어서 사용감이 너무 좋아요.",
    "text30": "*판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.* \n 에어핏쿠션답게  답답함 없이 가벼운 사용감이 정말 맘에 들어요. 촘촘한 메쉬망이라 바를 만큼만 양을 걸러줘 무겁지 않게 양 조절이 되어 뭉침 없이 바를 수 있어 좋아요. “깃털 쿠션 ”이라는 문구답게  답답함 없이 깃털처럼 가볍고 자연스럽게 피부 표현이 되어 만족스러워요. 육각형 얇은 퍼프와 연하늘색의  패키징도 청량감이 느껴져 좋네요.",
    "text31": "투쿨포스쿨의 듀 쿠션을 너무 잘 써서 이번 신상도 기대를 가지고 구매했어요! 근데 진짜 너무 좋아요!! \n듀 쿠션처럼 엄청 얇게 발려요. 근데 마무리는 살짝 세미매트라서 지성인 저에게 딱이에요. 제형이 엄청 얇아서 수정화장하기에도 뭉치는거 없이 쓰기 좋아요. 밀착력도 투쿨답게 좋은 편이라서 위에 크림 블러셔를 발라도 밀리는게 덜한 것 같아요! 아주 만족합니다.",
    "text32": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n2C 쿨 페탈 색상은 핑크 베이지 톤이라, 피부를 환하고 자연스럽게 밝혀주는 느낌이 들어요. 커버력도 꽤 괜찮아서 잡티나 붉은 기미를 가볍게 커버해주면서도 두껍지 않게 표현돼요. 이 제품은 보송하게 마무리되면서도 피부가 건조해지지 않아서, 시간이 지나도 자연스럽고 매끈한 상태를 유지할 수 있어요. 본품과 리필이 같이 들어 있어 가성비도 최고임.",
    "text33": "판매자에게 이벤트 상금을 지원 받아 직 접 구매 후 솔직한 의견으로 작성하였습니다.\n\n구름처럼 가벼울거같은 케이스가 아주 마음에 들어요\n퍼프도 코옆부분까지 바르기 좋게 잘 만들어졌구요\n제형이 얇고 가볍게 발리면서 세미매트해서 아주 좋아요",
    "text34": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n색상고민 많았는데 약간 밝은색으로 하니 피부랑 잘 어울리고 괜찮네요\n그리고 바를 때는 촉촉한데 조금 지나면 약간 건조하게 핏돼서 복합성한테 딱인 것 같아요ㅠㅠ\n이거 오래오래 쓰고 싶어요~",
    "text35": "⭐️ 구매동기 : 신상쿠션은 못 참지\n\n❤️장점 \n👍 깃털쿠션이라고 광고하는 만큼 정말 가볍다\n👍 세미글로우라 복합성, 건성분들에게 잘 맞다\n👍 밀착력이 꽤나 좋다\n👍 모공 커버도 잘 해준다 - 코 모공은 아주 매끈\n👍 리필까지 있어서 가성비가 좋은 것 같다\n👍 색상이 예쁘다.  적당히 반톤 높여주는 상아색이다\n\n\n💚단점\n👎 찍힘이 조금 있다\n👎 커버력이 높지는 않다 1~5중 2.5정도\n\n🌟 투쿨포스쿨 에어 핏 2호 쿨 페탈을 쓰고 느낀 점\n1. 매쉬망인데도 양조절이 어려우면 어쩌나 생각했지만 톡 누르면 역시나 정말 고르게 잘 발린다\n2. 양조절도 잘 되는데 쿠션 뒷면에 돌기로 양조절 후  더 정교하게 바를 수 있다\n3. 퍼프가 육각형이라 좀더 세심한 터치가 가능했다\n4. 찍힘은 글로우가 들어간 쿠션이라 어쩔 수 없다 생각한다.\n5. 커버력이 높지 않다. 평범한 정도의 커버력 - 다크나 주근깨는 컨실로 필요해 보임\n6. 다크닝 크게 못 느꼈다. \n7. 피부가 답답하지 않아 좋았다\n\n쿠션 색상 비교 사진도 올렸습니다😊\n1. 투쿨포스쿨 에어핏 2호 쿨 페탈 \n2. 어바웃톤 스킨 레이어 핏 쿠션 21호 쿨라이트\n3. 라네즈 네오 쿠션 뮤이 21C",
    "text36": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 저는 수부지, 복합성, 커버력 중요하게 생각하는 17~19호 피부입니다! 홍조가 있지만 옐로우베이스를 쓰면 누렇게 보여서 핑크베이스를 선호합니다! 그래서 2C 페탈로 구매하였습니당\n\n1. 색상\n예쁘고 무난한 핑크 베이스 색이에요! 1호 하려고 했는데 뭔가 2C가 더 핑크 베이스에 자연스럽게 쓸 수 있을 것 같아 구매했구요 직접 써보니 딱 19호 분들이 예쁘게 쓰실 수 있을 것 같은 색이에요! 밝은 21호도 가능해 보이지만 다크닝이 없었어서 좀 밝다고 생각하실 수 있을 것 같아용\n\n2. 커버력\n중 정도예요! 저는 커버력이 좋은 걸 선호해서 정샘물 누더커버, 헤라블쿠, 혹은 그냥 파데를 선호하는데 이건 중 정도 커버력이었어요! 아예 없는 건 아니라 컨실러로 큰 잡티만 가리고 발라주면 좋을듯해요! 무엇보다 커버력이 높은 애들은 어쩔 수 없이 두껍게 발려서 답답하다는 느낌이 있는데 이건 정말 에어핏 이름값 하듯 얇게 발려서 좋은 것 같아요!\n\n3. 지속력 + 다크닝\n저는 많이 못 느꼈어요! 복합성 수부지라 T존이랑 이마는 오후에 번들거리는데 다크닝은 거의 없었구요(개인차 있을 수 있음) 지속력도 나쁘지 않았어요! 얇게 발려서 수정화장하기도 간편했구용\n\n올 여름에 갑갑하지 않고 에어리한 베이스메이크업 하고 싶으싱 분들께 추천드려요! 항상 투쿨 쿠션은 반타작이상이라고 생각하며 써왔는데 이번 건 정말 만족하며 사용했어요 ㅎㅎ",
    "text37": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨 자주사용한던데 에어 핏 쿠션은처음 구매해서 며칠간 사용해보고 첫인상을 남겨요\n본품에 리필까지 포함되어 있어서 가격 대비 양도 넉넉하고, 케이스도 슬림하고 깔끔해서 휴대용으로 딱이에요\n손에 착 감기고 가볍게 들고 다닐 수 있어서 좋았고, 디자인도 무광이라 지문 묻을 걱정 없더라고요\n\n처음 열었을 때는 메쉬망 타입의 내용물 분출 방식이 일반 쿠션처럼 내용물이 묻어나는 게 아니라 얇게 눌러서 조절할 수 있어서, 양 조절이 훨씬 쉬웠고 처음 사용하는 사람도 실패 없이 쓸 수 있는제가좋아하는거!\n\n가장 만족스러웠던 건 바르는 느낌이 굉장히 가볍고 시원하다는 점이었어요. 이름 그대로 ‘에어 핏’이라는 표현이 딱 어울릴 정도로 피부에 부담이 없고, 무겁거나 끈적이는 느낌이 전혀 없었어요. 바르자마자 피부에 착 감기고, 마무리는 보송보송하게 정돈되는 느낌이라 메이크업 후 바로 외출해도 들뜨지 않고 괜찮았어요.\n\n커버력은 한 번에 완전한 커버를 기대하기보단, 자연스럽고 고르게 톤업되는 정도예요. 피부 결을 살리면서도 잡티는 어느 정도 가려줘서 데일리 메이크업용으로 괜찮고, 무너짐도 나쁘지 않았어요. 특히 마스크에 잘 안 묻어나서 요즘 같은 계절에 적당하다고 생각했어요.",
    "text38": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n아주 오랜만에 찰떡콩떡 맘에드는 쿠션을 만났네요! 퍼프로 발랐는데 밀착력이 이정도면… 아침에 출근 준비하면서 바쁜데 브러시로 바르고 두드리고 그럴 겨를이 없는데, 요건 그냥 파파파팡 두드려주면 밀착력이 미쳤어요! 따로 파우더 처리 안해줘도 적당하게 착 붙어 마무리되니까 (매트하지는 않음) 너무 좋더라구요.. 간절기에 쓰기 딱이에요! 여름엔 살짝 부족할 수도 있겠다 싶지만, 이젠 수분도 유분도 부족한 삼십대가 되다보니 한여름에도 잘 쓸것 같기도하구요! \n저는 지성인데, 하루종일 돌아다니고 퇴근길에 저정도 유지되었으니 뭐 말모말모.. 완전 추천해요!!! 한톤 밝은걸로 하나 더 사고싶을 정도네요!",
    "text39": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n투쿨포스쿨 이전에 나왔던 쿠션도 한동안 잘 사용했었기에 기대가 만땅이였던 신상쿠션!\n우선 패키지가 이뻐요! 디자인도 손에 쏙 들어오고 컬러도 이쁜 하늘색이라 들고다니기에 나쁘지 않을듯해용ㅋ\n제형은 이전쿠션과 비슷하게 매트한 느낌이에요! 여름에 바르기에 좋을듯하고 번들거림이 없어요!\n이전쿠션은 살짝 더 두껍게 발렸는데 메쉬망쿠션이라 그런지 적당한량 얇게 발리더라구요! 양조절하기에 좋아서 우선 좀 더 사용해보려해요 ㅋㅋ",
    "text40": "판매자에게 이벤트 상금을 지원받아 직접구매한 후 솔직한 의견으로 작성하였습니다\n\n너무 자연스럽게 착 붙어요\n괜히 에어핏이 아닌가봐요\n\n제가 21호쓰는데 자연스럽게 화사한 느낌 주고싶어서 쿨페탈 옵션선택했는데 딱 맞는거 같아요♡\n\n커버도 적당히되고 무엇보다 피부표현이 자연스러워서 마음에 들어요 \n요즘 날씨에 딱 쓰기좋아요",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n21호 건성 여쿨라인데 여름이 다가와서 딱 세미매트 쿠션이 필요했어요. 포슬린할까 고민하다가 쿨페탈했는데 쿨페탈도 화사하게 톤업되어서 원래 호수대로 사는게 좋은 것 같아요.\n 건성인데도 너무 매트하지 않았고 올릴땐 촉촉하고 쿠션 후에는 포슬하게 마무리 되네요! 건성이라면 매트 쿠션 꺼리는게 수분감도 있지만, 주름, 각질부각이 큰데 주름부각이랑 끼임이 적어요~! 아주 만족합니다!!",
    "text42": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n깃털처럼 가벼운 에어리 매트쿠션이라고 해서 진짜 궁금했는데 발림성 너무 좋아요\n발랐을때 엄청 가볍고 촉촉한데 끈적이지않아요\n첨에 바르면 약간 번들거릴거같은 느낌이었는데 두들거서 흡수하고나면 뽀송해요\n여름에 유용하게 잘 쓸수 있을것 같아요\n같이온 사은품도 너무 좋네요",
    "text43": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n투쿨포스쿨 쿠션은 항상 믿고 쓰는 브랜드라 신상 메쉬망 쿠션도 바로 구매했어요. 에어핏이라는 이름답게 정말 가볍고 통기성도 좋아서 답답함 없이 잘 발려요. \n\n다만 얇게 발리다 보니 트러블이 많은 피부에는 커버력이 약간 아쉬울 것 같아요 🥺\n그래도 전체적으로 피부 표현이 예쁘고 사용감이 좋아 만족스럽습니당 !!",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n'얇고 가볍게 밀착되는 에어핏'이라는 이름처럼, 피부에 답답함 없이 얇게 발려서 마음에 들어요. 자연스럽게 피부톤을 보정해주니 좋고 커버력은 아주 높은 편은 아니지만, 잔주름이나 약간의 잡티 정도는 자연스럽게 커버해 줍니다. 시간이 지나도 심하게 번들거리거나 지워지지 않고 유지되네요. 다만, 완벽한 잡티 커버를 원하는 경우에는 컨실러를 함께 사용하는 것을 추천합니다.  전체적으로 가볍고 자연스러운 피부 표현을 선호하는 분들이 사용하면 좋을 듯",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨에서 새로운 쿠션이 나와서 기대하며 사용해봤어요!\n에어핏이라는 이름처럼 피부에 가볍게 착 감기듯 밀착되는 느낌의 쿠션이에요🪽\n\n컬러는 2C 쿨페탈로 사용해봤는데 평소에 19호정도 사용하는 저한테는 자연스럽게 맞는 느낌이였어요\n인위적인 핑크빛 베이스가 아니라 살짝 핑키쉬한 느낌의 예쁜 상아빛 컬러라 평소 핑크베이스를 안좋아하시는분들도 사용하실수 있을거같아요\n\n메쉬망 타입이라 양조절 편하고 퍼프가 육각형모양이라 코옆, 눈밑같은 부위에 섬세하게 바르기 좋았어요\n처음엔 촉촉하게 펴발리는데 약간 세미매트하게 마무리돼서 묻어남도 거의 없더라구요 \n무엇보다 시간이지나면 무너진다기보다는 내 피부랑 자연스럽게 어우러지는 느낌이라 피부 표현도 오래 예쁘게 유지돼서 마음에 들었어요!\n\n가볍고 자연스러운 피부표현 좋아하시는분들께 추천해요✨️",
    "text46": "메쉬망 쿠션 치고 건조한 편인거 같아요.\n그런데 매트 쿠션은 또 아닙니다. \n처음에는 글로우처럼 얇게 펴지고 나중에는 세미매트의 마무리감!\n그리고 1분쯤 지나면 픽싱력도 좋아요.\n간절기에 사용하기 좋은거 같아요.\n커버력이 엄청 높은편은 아닌데 붉은기는 잘 잡아주고 모공커버는 잘 모르겠어요.\n서용 전후 사진 넣으둘게요",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구입 후 솔직한 의견으로 작성하였습니다.\n\n✔️투쿨포스쿨 에어 핏 쿠션\n\n기존 투쿨 제품들이 커버는 좋아도 매트하거나 두꺼운것 같은 인상을 줬는데\n말 그대로 에어 핏한 제품이 궁금했었는데용😚\n\n매쉬망 속에 파데가 들어있는 타입이고, 정말 에어리해요 (수분감 팡팡)\n퍼프랑 궁합이 좋은듯한게 퍼프로 피부에 올리니 부드럽게 발리면서 수분기가 잡혀 딱 좋은 마무리감으로 완성됩니다🙌\n아무래도 수분감이 높은 제품이다보니 커버가 완벽하다! 는 아닌데 나쁘지 않고 가릴게 많으면 컨실러처리 하면 될 것 같습니다~\n아쥬~만족이용😚😚",
    "text48": "✔️촉촉하고 가볍게 올라가는 쿠션\n \n💛건성분들에게 좋을 것 같은 촉촉함이예요! 다만 동시에 커버력은 좀 약한 편이라 참고해서 구매하세요 요새 쿠션들이 다 밝게 나와서 예상한 것보다는 어두웠어요(오히려 좋아)\n\n💛쿠션 케이스가 너무 동그랗고 뽀용..예뻐요>.<",
    "text49": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n신상쿠션이라 색 고민하다가 쿨페탈 구매했어요!\n조약돌같은 패키지가 너무 귀엽고 이뻐서 일단 맘에들었어요🥹🤍\n얇고 맑게 올라가는데 어느정도 커버력도 있어서 마음에 들어요!",
    "text50": "우와 처음써보는데 발림성 좋아요. 꾸꾸할때도 안꾸일때도 팍팍 써요. 매쉬 잘 안쓰는데 완전 만족!! 넘촉촉이는 특히 여름에 안쓰는데 이건 이번여름에 너무 잘썼고 픽싱되면 세미매트같아요.",
    "text51": "한 번 써보고 좋아서 재구매했어요. 무너짐도 예쁘고 매트와 물광 사이 느낌이라 복합성한테 추천드려요! 그리고 동글동글 디자인에 색감도 귀엽고 맘에두러요..🩵",
    "text52": "ㅂ쿠션이 좀 애매합니다 매쉬치고 매트해서 기초를 잘 하고 사용해야하는데 피부 컨디션따라 어떤 날은 심하게 떠요",
    "text53": "여름에 쓰기 좋아요~ 세미한 매트감이면서도 건조하지않아요. 얼굴 화사해보이구요, 보송해보여요. 손목에 파란핏줄 도드라지고 주름 많은 편인데 핏줄 싹 가려주고 손목 접었다 폈다해도 주름끼임도 없어요~! 금방 픽싱되고 아주 굿.",
    "text54": "얼굴에 챡 붙어요 밀착이 잘되는 편입니다.\n커버력도 괜찮고 최근에 써본 쿠션중에선 제일 마음에 들어요\n리필도 있어서 오래 쓸수 있을 것 같아요\n가볍게 발려서 맘에듭니다",
    "text55": "조약돌같이 귀엽게 생겼네요~\n색상은 원하던 색으로 나와서 좋았습니다.\n다만 건성인 저는 건조했습니다ㅜㅜ",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에어핏 쿠션이라 가볍네요.\n촉촉한데 피부에 올라가면 약간은 매트하게 마무리됩니다\n파우더 필요없이 요즘 쓰기 좋은 쿠션 같아요~~",
    "text57": "#궁금해서사봤음템\n귀여운 케이스 재질, 발림성이 이렇게 가볍다니.. 이거 백화점 브랜드 조**오 아르*니 제품이 생각 나는데요?\n가볍게 발리는데 얇게 커버까지 해주는 쿠션! \n\n저는 핑베 골랐는데 너무 핑베도 아니어서 합격.",
    "text58": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n패키지가 귀여워서 너무 마음에 들어요~\n가볍고 얇게 밀착되서 데일리로 쓰기 좋을 것 같아요!\n건조하지 않아 올 여름에 잘 쓰겠습니다. ㅎㅎ",
    "text59": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n피부표현이 깨끗하게 되는거같아요\n퍼프가 육각형이라 코옆부분 바를때 의외로 엄청 편했어요 \n바른 뒤에도 피부가 답답하지않아서 더울때도 잘 쓸거같아요",
    "text60": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n바르자 마자 광이돌고 촉촉하네요.\n건성인 제 피부에 찰떡이에요.\n모공끼임 없어서 좋아요.\n피부톤에도 잘 어울려서 만족해요.\n케이스도 예뻐서 갖고 다니기에도 넘넘 좋아요.",
    "text61": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n답답함 없이 편안하고 가벼운 쿠션으로 촉촉해서 건조함이 느껴지지 않아서 좋았고 커버력이 우수해 트러블 자국도 잘 가려주고 밀착력이 뛰어나 유지력이 길어서 수정 화장 없이도 지속이 오래가서 매우 만족하는 제품입니다💕",
    "text62": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이 사진은 바른지 6시간짼데, 무너짐 없이 예쁘게 광이 돌아요\n처음 바를 땐 촉촉한가싶었는데 좀 지나니 픽싱되는느낌이 들더라고요 지성피부기준으로 봄,가을,겨울에는 바로 쿠션얹기 좋을듯하고, 여름엔 파우더로 한번더마무리하면 하루종일유지잘될거같아요!!! 추천합니다\n(브러쉬는 제가 익숙하지않아 퍼프가 더 편하네요!! 퍼프 질 좋은거같아요^^)",
    "text63": "[판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다] 건조한 편이라 팩트바르면 뜨고 뭉치는 경우가 많아서 고민이였어요. 그런데 이 제품은 정말 촉촉하고 피부에 쫙 붙는 느낌이라 화장실패할 확률이 거의 없습니다. 피부도 환하게 표현되서 생기있어 보여요!!",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬형태인데 글로우가 아니어서 지성인 저에게도 잘 맞았던 제품입니다!!\n에어핏인만큼 가벼운 제형이라 여름에 바르기 좋을 것 같아요!!\n건성보다는 수부지에게 추천합니다!",
    "text65": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부 호수 21호, 노란피부이며, 지복합성 피부입니다.\n2C페탈 컬러 골랐는데 자연스럽게 한톤 밝아지는 색상이었어요\n메쉬망 쿠션이라 양조절도 잘되고 두껍지 않게 발려요!\n지속력도 좋습니다!!",
    "text66": "피부가 워낙 건성인지라 글로우제품만 선호해오다가 이번에 새로운 스타일의 제품 사용해보게 되었는데 그동안 너무 물광만 고집해온 것 같네요. 오히려 에어핏제품이 뽀송하게 마무리되면서도 지속력은 오래가서 수정화장할 필요가 없어서 편합니다. 아침에 화장하고 나온 후 점심시간 지났는데도 그대로인듯 해요. 지속력이 좋은 편인 것 같습니다. 여름에는 땀이 많이 나니 더더욱 만족스러운 제품이 될 것 같습니다. 쿠션도 육각형이어서 꼼꼼하게 더 커버가 잘 됩니다! 확실히 동그란 쿠션보다 좋은 것 같아요",
    "text67": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n얇고 가볍게 발리는 쿠션이라 데일리용으로 딱이에요.\n쿨톤 피부에 잘 어울리는 색상이라 자연스럽게 톤업돼요.\n리필 포함이라 가성비도 좋고 지속력도 만족스러워요!",
    "text68": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 신상💜 너무 궁금했어요! 에어핏이라는\n이름에 맞게 엄청 얇고 가벼운 쿠션입니다. 패키지도 너무 예뻐요. 따뜻해지는 날씨인 요즘 딱 쓰기 좋은 쿠션입니다.",
    "text69": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\n\n퍼프가 다른제품과 다르게 육각형 모양이라 좋아요 사용하기 되게 편하고 촉촉하니 좋아요 화장이 잘 안뜨고 커버력도 좋아요 쫀쫀하게 잘 붙어서 좋아요 지속력도 커버력도 다 좋아요 리필도 같이 주니까 더 좋아요",
    "text70": "그럭저럭 잘쓰는템\n생각보다 지속력은 별로인데 칙칙해지진않음👍🏻\n바를때 신경써서 발라야함 ㅋㅋ\n막뚜둘기는템은 아님",
    "text71": "제품 써보고 한달 후 작성하는 리뷰~~!\n촉촉하니 좋았습니당. 약간 색상이 제 피부보단 좀 하얗지만 시간 지나면 어느정도 비슷해지는 느낌",
    "text72": "가볍게 발리고 커버력도 나쁘지 않아서 데일리로 쓰기 좋아요!",
    "text73": "무난하게 사용하기 좋아요 여름에는 수정화장도 자주해서 적당한 커버에 지속력도 적당한 무난한 쿠션이에요~",
    "text74": "이번 신상 쿠션들중 투쿨이 가장 리뷰 좋은듯합니다\n케이스도 동글동글 깔끔 귀엽고\n실제로 발라보니 얇으면서도 핏이 잘 되는 게 참 좋았어요",
    "text75": "바를땐 촉촉한데 보송하게 마무리 되서 좋았어요!\n지속력은 좋은데 겹겹히 발라야 커버가 잘 되는듯 했습니다.\n너무 핑크씨 돌지 않아서 좋았어요!!",
    "text76": "쿠션이 모이리 조약돌처럼 예뽀요?\n열어보니 쿠션도 육각형 모양이라 콧볼 바르기도 편하구요 컬러도 화사하게 바르고싶어서 쿨페탈 골라봤는데 아주 예쁩니다 바를때도 촉촉하게 발려서 좋아요",
    "text77": "매트한 편의 쿠션이라서 지성에게 추천합니다\n매트해서 꼼꼼하게 발라야해서그럼지\n손이 잘 안가요",
    "text78": "# 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견을 작성하였습니다\n\n- 용량 및 케이스 : 12g 원형 돔 형태의 유광 케이스 내부는 메쉬망 구조 베이스을 가득 머금고 있는 초기에는 내용물이 쏠리는 게 바로 확인되기 때문에 가급적 평평하게 정방향으로 보관하는 것을 권장한다 퍼프는 육각형이고 파운데이션을 흡수한만큼 그대로 내뱉는 소프트한 에어셀 소재다 퍼프 크기는 가장 긴 곳을 기준으로 5.5cm\n\n- 색상 : 2C 쿨 페탈 붉은 기 많은 21호 피부 기준으로 뉴트럴한 상아색으로 발색됨\n\n- 제형 및 사용감 : 수분감이 많고 피부에 매우 얇게 도포되는 타입의 베이스 광이 거의 나지 않는 마무리감으로 육안으로는 세미매트 파데로 보이는데 손으로 만져보면 꽤 촉촉하다 피부에 가볍고 얇게 올라가기 때문에(손등 발색샷에서 두께감이 거의 느껴지지 않음) 특별히 스킨케어를 신경쓰지 않아도 핸들링하기 쉽다 세로로 긴 모공까지는 아니지만 동그란 모공같은 요철은 준수하게 커버해주며 붉은기도 잘 잡아주는 편이다 텁텁함 답답함 없이 매끄러운 피부 표현을 하기에 적합한 쿠션이고 유분에 고르고 자연스럽게 지워져서 수정도 용이하고 지성피부를 제외하면 한여름에도 사용가능해 보인다 파우더 처리를 하지 않고 피부의 유분이 조금 올라왔을때 제형의 장점이 더 돋보이는 제품이지만 메이크업 픽서로 베이스를 완벽하게 고정시킨 후라면 루스 파우더와도 어색하지 않게 어우러진다",
    "text79": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다. \n날씨가 따뜻해지면서 피부표현도 한층 얇아져야 한다고 생각했어요. \n최근 새롭게 출시된 투쿨포스쿨 에어핏!!\n매끈한 피부 커버 표현과 가벼운 느낌을 가지고 가고 싶다면 좋은 제품이었어요. \n촘촘한 매쉬 망 덕분에 내용물이 골고루 묻어서 피부에 편안하게 밀착 되어서 좋더라구요. \n모공이나 요철 같은 부분도 깔끔하게 커버가 되었어요. \n시간이 지나도 건조함이나 답답함이 없어서 좋았어요. \n속까지 가득 채워 주는 수분 감도 아주 만족했구요  \n건성 분들이 사용해도 좋을 것 같은 제품입니다  \n아주 만족하며 잘 사용하고 있어요",
    "text80": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n한 번 써보면 계속 손이 가는 제품이에요!! 붉은기 잘 잡아주고, 톤도 자연스럽게 보정돼서 피부가 뽀얘 보이면서도 너무 과하지 않아요! 화장한 티 안 나게 예뻐지는 느낌?! 완전 마음에 들었어요 ㆅ 무엇보다 에어핏이라는 이름답게 진짜 가볍고 편안해요. 답답함 없이 착~ 밀착돼서 장시간 써도 무너지지 않고 예쁘게 유지되는 것 같아요! 요즘은 피부 표현 진짜 중요하잖아요! 이 쿠션은 밀착력 + 지속력 + 커버력 다 잡아서 너무 만족했어요 😻 추천추천 ♡",
    "text81": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n솔직히 투쿨포스쿨은 애교살라이너랑 쉐딩으로만 생각했는데 제 예상보다 훨씬 좋았어요!\n제가 극건성 피부라 글로우 쿠션을 사용해도 기초를 조금만 대충 하면 쉽게 뜨는 피부였는데 열심히 기초끝내고 올리니까 제형 자체는 매트한 편인데도 찍힘이나  들뜸 없이 커버력 좋게 올라왔어요 ㅎㅎ\n손등 착색 부분을 반 정도 덮어보았는데 깔끔하게 가려졌습니다!\n패키지도 예쁘고 증정품도 너무좋아요 ㅎㅎ\n데이트 할 때 들고 나갔더니 왜이렇게 예쁜 거 들고 왔냐고 칭찬 잔뜩 받았습니다",
    "text82": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에어 핏 쿠션이라 가벼운 느낌을 기대하고 써봤는데 가볍게 올라가지만 어느정도 커버력이 있더라고요 .ᐟ.ᐟ 그리고 메쉬망으로 되어 있어서 양조절을 쉽게 할 수 있어서 좋았습니다",
    "text83": "투쿨 에서 에어 핏 쿠션  새롭게 출시되서 구매해 보았어요~~🩵 투클은 다른것도 잘 사용하고 있어서 쿠션도 궁금~~20-21호 쿨톤이라서  쿨페탈  색상 잘맞고.. 건조힌 피부인데..괜찮았어요~~하늘색 케이스도 이뻐요!!🩵",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 \n솔직한 의견으로 작성하였습니다.\n\n하늘색 케이스에 동글동글한 깔끔한 디자인이 맘에드네요.\n얇게 발리고 끼임이나  들뜸현상 없어서 좋아요.\n피부가 답답하지 않아서 여름에 사용하면 좋을거같아요.\n커버력도 괜찮고 리필도 있어서 더 좋아요. 굿👍",
    "text85": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 케이스가 너무 예뻐요 사진으로 안담김ㅠㅠ\n커버력을 기대하면 조금 실망하실듯 커버력은 없어요 근데 에어핏이란 이름답게 엄청 가벼워요 손등에 발색했는데 기초바른것마냥 답답하지 않고 엄청 촉촉하네요 쿠션 바른 것 같지 않아요 근데 또 수분광 돌아서 예뻐요 자외선 차단도 돼서 여름에 가볍게 바르고 다니기 좋을 것 같아요",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n맨 처음에 스펀지가 맨들맨들해보이길래 고체 파데인줄 알고 꾹 눌렀는데 액체가 쫙 나와서 엄청 놀랐네요ㅋㅋ 양조절 잘해서 쓰셔야 할 것 같습니다..ㅎㅎ 색상은 21호가 쓰시면 좀 밝을거같은 느낌? 화사하게 톤업되는거 좋아하시는 분이면 쓰셔도 괜찮을 것 같긴해요!\n\n그리고 커버 같은 경우에는 뭔가 요철 부각이 좀 있는것 같기도 해서..! 기초 열심히 하구 쓰면 맨들맨들하게 이쁘게 발리는거 같아요\n피부 좋으신 분들이 바르면 더 반짝반짝하게 이쁠거같은 느낌이에요!",
    "text87": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견의로 작성하였습니다.매쉬망이라 고르게 펴발려요. 색상은  핑크 아주~조금 있는 화사한 아이보리 느낌이에요.제형도 가벼워서 만족해요. 케이스도 귀욤귀욤하고 가벼워서 좋아요^^",
    "text88": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매쉬망 쿠션을 처음 사용해봤어요\n매쉬망 덕분에 퍼프에 많은 양이 아니고 적당이 묻어나고\n피부에는 가볍고 촉촉하게 발려서 수정 화장으로도 굿이에요!!\n덥고 유분기 많아지는 여름에 가볍게 사용하기 좋을꺼 같아용 붉은끼가 많은 피부인데 커버도 나쁘지 않아요",
    "text89": "매트하다 해서 걱정했는데 안매트한데요? 용기열었을때 매쉬망안에 제형이 담겨있는데 꼭 스타킹안에 두부찰흙넣어놓은느낌이라 말랑말랑~좋어요 오늘바르고나왔는데 촉촉하니 좋네요 톤도 확 밝아졌어요! 바른쪽과 안바른쪽 차이 바로나죠?^^",
    "text90": "⭐️ 투쿨포스쿨 에어 핏 쿠션 2호 쿨 페탈\n\n✅ 평소 N21호, 뮤트톤, 건복합성\n\n❤️장점\n👍 적당한 촉촉함 - 악건성 분들은 얇게 여러번 기초하시면 사용하기 딱 좋습니다\n👍 밀착력 - 퍼프랑 궁합도 좋고 매쉬망에 양조절도 쉽고 재형이 쫀쫀해서 얼굴에 딱 붙어서 올라갑니다\n👍 커버력 - 에어핏이라 얇기 올라가서 커버력이 거의 없을 거라 생각했는데 5중 3은 하는 것 같습니다 - 2번까지 레이어링해서 커버력 쌓기 가능\n👍 지속력 - 마스크 끼고 5시간 일했는데 닿는 부분만 조금 지워지고 다크닝이나 들뜸을 크게 못 느꼈습니다\n\n💚단점\n👎 찍힘은 있습니다. \n👎 에어핏이라 얇고 가벼울 줄 알았는데 그렇게까지 얇고 가볍진 않습니다 적당함에서 조금 가벼운 정도\n\n⭐️ 호수가 조금 밝게 나와서 딱 맞는 톤을 찾고 싶으시면 한 호수 낮게 사도 괜찮을 것 같습니다",
    "text91": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨에서 신상 쿠션이 나왔다해서 구매했어요! 구매 당시 후기가 별로 없어서 엄청나게 고민 끝에 2C를 구매했습니다. 저는 21호에요! 일단 적당히 촉촉한 제형이고 엄청 가벼워요! 여름이 다가와서 그런지 너무 촉촉하고 무거운 제품이 안끌리던데 이름처럼 가볍고 넘 좋습니다ㅎㅎ",
    "text92": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n인스타에 다들 좋다는 후기가 많아서 궁금해서 구매해봤습니다. 확실히 픽싱력이 좋아서 그런지 유지력 좋아용!\n다크닝은 없었고, 대신 약간 건조함이 있습니다. 건성분들은 스킨케어 촉촉하게 해야 나중에 각질부각 없을 것 같아용\n여름에 쓰기 딱 좋은 쿠션입니다💙",
    "text93": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n민감성 + 모공 + 잡티 피부인데 커버력은 많이 없지만 자연스럽게 올라갑니다~ 오히려 파우더 처리하면 뭉치는 느낌이고 하나만 단독으로 바르는 게 좋네요!\n\n자연스럽고 가볍게 발리길 원했는데 기대 이상이에요! 만족스러워요~ 촉촉하거나 매트하거나 딱 나뉘지 않고 지성 피부 기준 파우더없이 잘 픽싱되어 들뜨지않네요!",
    "text94": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n귀여운 케이스에 리필과 브러쉬까지 들어있다니 받자마자 기분이 너무 좋아요! \n매쉬망이라 피부에 가볍게 발리고 답답함이 없어요. 그래서인지 커버력은 조금 약하긴 하지만 가지고다니면서 수정화장하기에 좋아요. 매트하게 마무리되나 속에 수분감은 없어지지 않아 더워져가는 지금부터 사용하기 딱 좋아요:)",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n세미매트 제형인 것 같아요.\n처음엔 촉촉하다가 빠르게 픽싱되네요!\n색상은 2C로 골랐고 핑크베이스에요\n처음에 사용하시기 전에 얇은 면봉으로 메쉬망 눌러주면 좋습니다.",
    "text96": "겨울쿨브라이트 평소 17-19호 정도 쓰고 한여름에는 밝게나온 21호 사용하는데 2c 쿨페탈 컬러 아주 괜찮아요! 피부에 너무 핑키쉬하거나 노랗게 올라오지 않아서 좋고 건성기준으로는 시간 지나면서 확 톤 다운되는 느낌도 거의 못받았습니다. 건성이지만 너무 촉촉 광나는 표현은 별로 안좋아하는데 피부 표현 너무 맘에 들어요! 매끈보송한데 건조해보이진않고 각질 부각없네요. 아직 덥고 습하진않아 조금더 써보긴해야겠만 지금까지는 만족스러워요",
    "text97": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n\n투쿨포스쿨 에어 핏 쿠션이 새로 나왔다고 해서 구매했습니다\n보통 21C정도 사용 하는데 요 쿠션의 색은 원래 쓰고 있는 쿠션보다 좀 밝게 나온거 같아요\n\n일단 손등에 발라봤는데 쿠션의 픽싱력은 좋은거 같고 픽싱력이 좋아서 빨리 뚜둘여야 할것 같아요. 또 매쉬망이라 양을 잘 적당히 조절해서 피부에 바르면 얇게 잘 발라질 것 같아요",
    "text98": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n쿠션 패키징이 조약돌같이 동글동글 너무 귀엽게 나왔어요 ㅎㅎ 쓱쓱 밀면서 바르니까 되게 간편하고 좋더라구요?! 양조절도 쉽고 이름처럼 되게 가볍게 올라가서 전 데일리로 자주 사용할 것 같아요!",
    "text99": "유분이 많이 올라오는 편이지만 수부지라\n완전 매트한 쿠션은 못쓰고 세미매트나\n약간 촉촉한 쿠션을 선호하는데 딱이에요\n바를땐 촉촉하고 묽은 느낌인데 빠르게 픽싱되면서\n세미매트~매트 사이 느낌으로 마무리됩니다!\n\n근데 핑베느낌은 별로 없고 생각보다 밝아요\n전체적으로 바르면 좀 허옇게 뜨는 느낌이라서\n밝혀주고 싶은 부위만 바르면 더 좋은거 같네요\n평소 21호, 안밝게 나온 제품들은 19호도 쓰는데\n요건 0.5톤 정도 낮았으면 더 좋았을거 같아요",
    "text100": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으 로 작성하였습니다.\n\n전 건성 피부이며 잘못바르면 뜨는 피부입니다.\n해당 쿠션은 여름/겨울 다 가능한 세미매트 쿠션입니다. 촉촉한 편이고 바르기는 쉽습니다. 양조절하지 않아도 손쉽게 고르게 발려요. 매쉬망이라 조금 눌러도 많이 묻어요.\n커버력 자체는 높지 않아서 컨실러 사용 후 발라야 합니다. 러번 올 다. 전 웜톤인데 쿨 발라도 괜찮았습니다. \n다크닝은 적었어요!",
    "text101": "판매자에게 이벤트 상금을 지원받아 솔직하게 작성한 리뷰입니다.\n\n일단 외관이 너무 예뻐요 사실 팩트는 케이스 디자인도 중요하잖아요!!ㅋ\n제형은 촉촉이 쿠션이고 아주아주 얇게 발립니다.\n그럼에도 커버는 어느정도 되는 쿠션이에요\n요즘 꽃가루가 엄청 날려 얼굴이 가려운 적이 많은데\n심지어 나도 모르게 손톱으로 긁고 난뒤 거울을 봐도\n긁은 자국이 나지 않고 말짱하더라구요\n너무 맘에 들어서 이미 저의 데일리 쿠션이 되어버렸답니다!",
    "text102": "판매자에게 이벤트상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\n그 파운데이션 액이 나오는 부분이라고 해야하나요? 되게 가득가득 차있는 느낌 ㅎ 손으로 살짝만 눌러도 액이 가득 ㅎ.  그리고 나오는 부분이 되게 부드러워요 ㅎ. 얼굴이 하얀편이라 포슬린만 쓰다가 쿨라에는 쿨페탈이라길래 얘 골랐는데 맘에 들어용 ㅎ 잘 쓰겠습니당.",
    "text103": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다* \n\n컬러 고민 많이했는데, 화사한 메콥 좋아하는 21호한테는\n2C페탈 컬러 추천드립니당 !! 🩵☁️\n매쉬망 타입 처음 써보는데 엄청청 쫀득 촉촉해요...\n얇고 촉촉한데 마무리감이 매트하고 가벼운 쿠션이라 지금 계절에 쓰기 좋은 것 같아요!! 🤍🤍\n지속력도 좋아서 만족스럽습니다!!!!\n 그리고 케이스도 동글동글 너무 귀여워요 ㅎㅎ",
    "text104": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n본품에 리필기획이라 좋아요. 색상이 자연스럽고 픽싱이 너무 느리지도 빠르지도 않게 적당해요. 메쉬망이라 균일하고 곱게 올라가서 똥손에게도 좋습니다ㅎㅎㅎ",
    "text105": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견을 작성하였습니다.\n얇은 가벼운 제형이라 지금 더워시기 시작할때 쓰기 좋아요.\n답답한 없이 편안한 피부표현이 가능합니다.\n들뜸이나 밀림없이 피부에 밀착됩니다.",
    "text106": "디자인도 제 기준 너무 귀엽구 피부표현도 너무 이뻐용 친구거 써보고 산건데 너무 만족해용",
    "text107": "지성이 여름에 쓰기 좋은 쿠션이라고 생각합니다. 매트 합니다.",
    "text108": "모공이 부각되는 것 같긴 해요. 그리고 다른 쿠션보다 조금씩 밝게 나온듯? 얇게 바르는 방법을 좀 알고싶어요ㅠㅠ얇게 발리기만 하면 또 재구매 의사 있어요",
    "text109": "바를 때는 좀 매트했는데 화장 다 하고 보니까 촉촉하고 피부표현이 너무 예뻐서 만족입니다\n근데 개인적으로 퍼프가 별로라 다른 퍼프로 쓰고 있어요\n다 쓰면 재구매할듯?",
    "text110": "에어 핏 쿠션이라는 이름처럼 피부 위에 무겁지 않게 올라가서 좋았어요 .ᐟ.ᐟ",
    "text111": "일단 촉촉하게 매우 가볍게 마무리되는게 너무 좋습니다. 요즘 넘 매트한거 바르면 뜨는데 세미매트 제형이라서 촉촉하게 발리고 매트하게 마무리되는 부분이 아침에 급할때 바르고 나가기에 매우 적합한 제품입니다. 그리고 쿠션 뚜껑이 양 조절할 수 있게 오돌토돌한 면이 있어서 양 조절 하기 너무 좋았습니다.",
    "text112": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n🌼…🌼🌼🌼…🌼🌼🌼…🌼\n\n사진을 보면 왼쪽(화장한 쪽)은 투쿨포스쿨 에어핏 쿠션을 바른 상태이고, 오른쪽은 그냥 스킨 로션만 바른 피부입니다.\n\n정*물 스킨 누더 쿠션 페어라이트가 살짝 밝은 사람으로써 이 쿠션.. 엄청나게 뽀샤시 해집니다.\n투쿨포스쿨 에어핏 쿠션은 한눈에 봐도 피부 톤을 화사하게 밝혀주는 효과가 인상적이었어요. 바른 쪽(왼쪽)은 피부결이 매끈해 보이고, 모공이나 요철이 자연스럽게 블러 처리된 듯 커버가 되어 전체적으로 정돈된 느낌을 줍니다. 반면 쌩얼 쪽(오른쪽)은 모공이 그대로 드러나고 피부 톤이 살짝 칙칙해 보이는 반면, 쿠션을 바른 쪽은 톤업 효과가 눈에 띄게 좋아 생기 있어 보이더라고요.\n\n커버력 면에서도 상당히 만족스러웠는데, 붉은기나 잡티를 자연스럽게 가려주면서도 두껍지 않고 가볍게 밀착되는 느낌이에요. 이름 그대로 ‘에어핏’이라는 표현처럼 무게감 없이 보송하게 마무리돼서 데일리용으로도 부담 없이 쓸 수 있을 것 같아요. 다만, 찍힘은 조금 있는 편이라 수정화장 종종 해주셔야해요.",
    "text113": "➡️구매 이유\n평소 무겁고 두꺼운 베이스는 안 좋아해서, 얇게 밀착되고 자연스럽게 커버해주는 제품을 찾고 있었어요. 그러다 인스타에서 투쿨 에이핏 쿠션 광고를 봤는데, 얇게 발리면서도 피부 요철을 싹 메워주는 느낌이라 바로 구매했어요.\n➡️제품 특징\n에이핏 쿠션은 초미세 파우더랑 실크 파우더가 섞여 있는 포뮬러라서 되게 부드럽고, 메쉬망으로 한 번 더 걸러져 나와서 진짜 가볍게 피부에 착 붙어요. 모공이나 결 정돈도 자연스럽게 되고, 피부 자체가 좋아 보이게 표현돼요.\n➡️사용 후 느낀점\n제가 구매한 건 2호 쿨 페탈인데 기존에 쓰던 21호보다는 밝은 거 같습니다. 촉촉함과 커버력은 보통 수준이에요. 봄, 여름에 쓰면 맞을 거 같고 겨울에는 좀 건조하다고 느낄 거 같아요.",
    "text114": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨에서 나온 신상쿠션이라길래 기대 많이 하고 써봤는데 오 제 예상과는 다르게 생얼쿠션느낌 물씬 풍기더라구요.\n두껍게 올라갈줄 알았는데 얇게 올라가면서 웬만한 홍조는 다 커버해요.\n색상도 자연스럽게 화사해져서 이뻐요 시간지나면서 오히려 얼굴에 색이 자연스럽게 스며드는 느낌 들어요\n수분감이 촉촉한 편보다는 매트한 편이라사 복합성이나 지성이신 분들 좋을듯요\n이제 날도 더워지는데 이런 질감의 쿠션 너무 좋네요",
    "text115": "21호에서 여행가서 많이 타서 현재 23호입니다,,, 그래도 화사한 맛에 21호 쓰자 싶어서 샀는데 기존 21호보다도 밝게나온거같아요...\n색상은 안맞지만 별개로 모공커버나 무너짐, 지속력은 마음에 들었습니다 여름되면 또 너무 잘 날어가거나 더럽게 무너질수도 있겠지만 지금 날씨에는 피부표현도 가볍고 딱이예요!",
    "text116": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 커버력, 지속력 좋아 여러번 덧바르지 않아도 돼서 만족합니다. 색을  고를 때 첨 내 피부톤과 어울리는 색이 뭔지 잘 몰라 망서렸는데 다행히 무난하게 사용합니다.",
    "text117": "피부 색상 : 21호 여쿨라\n\n피부 타입 : 건성에 조금 더 가까운 수부지\n\n피부 상태 : 모공과 여드름 흉터가 많음\n\n유튜브 후기들을 보고 궁금해서 사봤는데 저는 일단 만족해요!\n가볍게 발리고 모공 커버가 잘 된다고 하던데 한번만 바르면 가볍게 발리지만 여러번 덧바르면 제형이 쌓여서 가볍다고 느껴지진 않는거 같아요\n\n2번째 사진이 기초 후 3번째 사진이 쿠션을 바른건데 워낙 모공이 많은 피부라 프라이머 안바르고 이정도면 나쁘지 않은거 같아요 저처럼 모공 많은 피부는 프라이머를 같이 써야 할 것 같아요\n\n전 수부지라 너무 매트한 쿠션을 쓰면 얼굴이 건조하고 갈라지는데 이 쿠션은 많이 매트 하지 않아서 기초만 잘 해주신다면 건성도 괜찮을것 같아요 그래도 수부지 지성타입에 추천 드립니다\n\n붉은기 많은 21호 쿨톤이라 2호로 샀는데 생각보다 붉은기는 잘 가려지는것 같아요\n지속력도 8시간까지 수정 없이 봤는데 무너짐이 적고 다크닝도 없었어요\n\n저는 만족해서 리필 다 쓰면 다시 재구매 할거에요☺️",
    "text118": "고민하다가 구매했는데 구매하고 난 다음날에 오특했어요. 조금만 기다려 구매할것라는 생각이 들었어요. \n쿠션은 본품,리필로 구성되어 있고 쿠션은 조약돌처럼 생겼서 케이스 디자인 예뻐요. 색상은 핑크베이스인데 반톤 밝게 나왔어요.\n메쉬망인데 힘주면 많이 물어나와요. 덧개에 덜어내서 사용하면 되요. 가볍게 밀착되고 하번 바르면 모공커버는 되지만 커버력이 약해서 커버력이 약한 부분에 덧 발라야되요. 덧 바를수록 커버력이 쌓이는 편이고 지속력도 나쁘지 않아요. \n기초케어를 촉촉하게 해야 건조하지 않고 세미매트한데 모공부각은 없고 코끼임도 없고 주름부각도 없어요.\n시간이 지나면 유분도 많이 올라오지 않아요.\n사용해보고 괜찮아서 자주 사용하고 있어요.",
    "text119": "바를땐 엄청 촉촉하지만 피부에는 가볍게 착 붙더라고요 시간이 지날수록 매트해지고 무엇보다 가벼워서 좋았어요 저는 얇게 바르는 편이어서 커버력은 그닥 모르겠어요 하지만 피부표현 이쁜 쿠션 찾는분들에게 잘맞는 쿠션인것같습니다 색상도 평소 20-21인 저에게는 잘맞았어요",
    "text120": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n세미 매트여서 초여름에 쓰기 좋은것같아요! 케이스도 넘 예뻐서 들고다니기 좋아요! 퍼프가 육각형모양이라서 코 얖부분 같은 부위에 쓰기 좋아요! 1호살까고민하다가 이걸로 샀는데 잘 산것같아요!",
    "text121": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n제 이번 여름쿠션으로 아주 낙점입니다...💙 \n적당히 세미매트한테 피부표현이 아주 기깔납니다...\n지속력도 좋고 다크닝도 못느꼈어요. 이 쿠션 쓴다고 다른 쿠션 손이 안갑니다...이것만 써요...멈출수 없어요...다들 어서 구매하세요...케이스도 너무 귀여워요...두번째 사진이 귀가후 찍은겁니다. 지속력 진짜 좋아요...",
    "text122": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n2C 쿨페탈 정말 가볍고 피부에 얇게 밀착되는 게 가장 큰 장점이었어요. 퍼프로 두드리면 내 피부처럼 자연스럽게 픽싱되고, 쿨페탈 컬러는 핑크빛이 살짝 도는 밝은 21호 정도라 얼굴이 화사해 보여요. 세미매트 제형이라 답답함 없이 산뜻하게 마무리되고, 모공이나 요철 커버도 꽤 잘 되는 편이라 피부결이 매끈해 보입니다.\n수분 에센스가 들어있어서 건조함 없이 보송하게 마무리되고, 오후에도 무너짐이 적어 수정화장 없이도 오래 유지돼요. 커버력은 중상 정도라 잡티가 많으면 한 번 더 레이어링 해주면 되고, 여러 번 덧발라도 두껍지 않게 표현돼서 데일리로 쓰기 좋아요.\n패키지도 깔끔하고 본품+리필 구성이라 가성비도 괜찮은 편입니다. 화사하고 자연스러운 쿨톤 피부 표현을 원한다면 만족할 만한 쿠션이에요!\n(참고로 22호 이상이거나 웜톤이면 한 톤 어두운 컬러도 고려해보는 게 자연스러울 것 같아요",
    "text123": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨의 제품들 다 좋아하는데요.  에어 핏 쿠션은 핑크톤이 도는 색상을 선호하는 편이라 21c쿨 페탈로 구매했습니다.  바름과 동시에 촉촉하게 발리고 피부톤이 화색이 도는것 처럼 표현이 되서 아주 만족스러웠습니다.  얇게 발라도 살짝 깨끗하게 정돈이 되고 가벼워 여름철에 잘 바를꺼같아요.",
    "text124": "회사에서 사용하려고 구매한 쿠션입니다!\n투쿨 쿠션은 써본적이 없어서 어떨지 궁금했는데, 케이스랑 퍼프가 진짜 너무 이쁘더라구요!\n여초 회사 다니고 있는데, 보는 분들마다 너무 귀엽고 조약돌처럼 생겼다고 하셨었어요ㅋㅋ\n외형이 아닌 제품의 평을 이야기 해보자면 저는 쿠션을 가볍게 휘뚤마뚤 바르려고 구매하는데 이건 그런제품은 아닙니다ㅠㅠ\n쿠션 바르기전에 기초 단단히 해야 건조함이나 모공부각이 안되는 것 같아요!\n하지만 컬러라던지 외형이 너무 귀여워서 만족합니다.\n재구매 의사는 아직은 없어요ㅠ",
    "text125": "투쿨포스쿨 에어핏 쿠션을 사용해보면서 느낀 가장 큰 장점은 ‘가볍고 밀착력 좋은 베이스’를 원할 때 딱 맞는 제품이라는 점이었습니다. 피부에 닿는 순간 굉장히 부드럽고 산뜻하게 퍼지며, 이름처럼 정말 공기처럼 가벼운 텍스처가 인상적이었습니다. 특히 무너짐이 깔끔하고, 시간이 지나도 다크닝이 거의 없어서 하루 종일 깔끔한 피부 표현을 유지할 수 있었어요. 모공과 피부결 커버도 자연스럽게 잘 되며, 답답함 없이 얇게 밀착돼 마스크를 써도 쉽게 묻어나지 않는 점도 큰 장점입니다. 복합성 피부 기준으로 T존은 유분을 잘 잡아주면서도 볼 부분은 들뜨지 않아 데일리 쿠션으로 적합했고, 자연스러운 세미매트 마무리감이라 계절에 상관없이 사용할 수 있었습니다. 디자인도 감각적이고 퍼프 역시 탄력 있고 밀착력이 좋아서 수정용으로도 훌륭했어요. 전반적으로 피부에 가볍게 밀착되면서도 커버력과 지속력, 편안한 사용감을 모두 만족시킨 쿠션이었습니다.",
    "text126": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n쿠션 유목민이였던 저에게 한줄기 빛과 같은 쿠션을 만났지모에요 \n저는 겨쿨이라 2C페탈로 했는데 딱 맞네요! \n어쩜 투쿨포스쿨은 색감을 너무 잘뽑아서 늘 감탄하게 됩니다\n요즘 두껍게 화장 잘 안하잖아요 ㅋㅋㅋ 내피부처럼 보이게 피부표현을 해주다니,, 왜 이제서야 만난거죠 \n발랐는데 안바른 이 느낌 가벼운 느낌 원하시는분들에게 강력추천드립니당",
    "text127": "판매자에게 이벤트 상금을 지원\n받아 직접 구매 후 솔직한 의견으로 작성하였습니\n다.\n\n피부에 가볍게 밀착되면서도 자연스러운 광채를 연출해주는 쿠션이에요. 답답함 없이 얇게 발리면서도 커버력이 괜찮아서 데일리용으로 좋아요. 리필 포함 구성이라 가성비도 좋습니다!",
    "text128": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쫀득한 퍼프에 냄새도 괜찮고 피부결을 확 자연스럽게 메꿔주는 느낌이에요 !! 그리고 일단 패키징도 너무 예뻐서 바를 맛이 나요 ! 지인들에게도 추천중입니당",
    "text129": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n쿠션이 다 떨어져서 구매해봣습니다. 21호 피부인데 딱 제가 원하던 색으로 나와서 만족했어요. 커버력도 괜찮고 지속력도 좋아서 넘넘 잘 쓸거같아요. 본품에 리필구성이라서 가성비도 좋은것같아서 대대만족입니당~ 수부지인데 건조하지도 않고 딱입니다. 잘쓸거같네요. 감사합니당",
    "text130": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n\n쿠션을 처음 딱 써 봤을 때 느낌은 엄청 촉촉하다였어요\n퍼프도 엄청 말랑말랑하고 제 피부톤이랑 딱 맞는 거 같긴 해요! 촉촉한 타입이라 그런지 커버력은 엄청 짱짱하진 않은 것 같지만 자연스럽게 커버 되는 듯 해요. 에어핏이라는 이름과 잘어울리게 얇고 가볍게 올라가는 쿠션인듯 합니다. 저는 건성인데 촉촉 해서 좋았어요.",
    "text131": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n본품+리필 구성에 사은품으로 스파츌라브러쉬와 립앤아이리무버 티슈를 함께 증정받았습니다.\n22호에 약간 노란끼 도는 쿨톤 피부인데 2c페탈 호수를 손목 안쪽 발색은 피부톤이랑 잘 맞으나 얼굴에 올렸을 땐 살짝 밝은 느낌이 들어서 화사하게 올라가요.\n얇게 올라가서 레이어링이 가능하지만 저는 여러번 쌓으면 너무 밝을 것 같아서 한 번 사용으로도 충분히 화사했고 메쉬망 소재로 촉촉한 제품이라 건성분들께 좋을 것 같습니다.\n아무래도 촉촉타입이다보니 제 주근깨가 다 가려지진 않아서 커버력을 원하시면 컨실러를 추가로 사용해야 할 것 같습니다.",
    "text132": "” 판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 “\n\n고민하다가 쿨페탈로 구매..!\n얇게 발려서 좀 밝게 색상 골랐어요! (원래 22호 피부)\n가볍게 발려서 여름에 산뜻하게 쓰기 좋을것 같네요 :) \n다만 생각보다는 매트한 표현이라\n피부 얇고 여드름, 각질 들뜨는 피부는 비추 입니닷\n약간 피부 큰 트러블 없는 지성 복합성 분들께 추천드려요!👍",
    "text133": "평소에 롬앤이나 어뮤즈 쿠션같이 얇은 제형을 좋아하시는분들이 여름에 쓰기 좋은 쿠션이에여 \n매트하긴한데 엄청 얇아서 저연스렂게 표현되기때문에 커버할게 많다면 맘에 안들슈 있어요 \n그치만 메쉬망 큐션닺게 골고루 바를수 잇고\n피부표현이 예뻐서 더워지면 더 손이 많이갈 쿠션같아요",
    "text134": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n요즘 날 따듯해지면서 다시 유분이 올라오기 시작하더라고요! 보송하고 산뜻한 쿠션 찾고 있었는데 요게 딱입니다. 산뜻하고 가벼워서 수부지 기준 사용감이 너무 좋았어요. 피부 너무 답답하지 않고 세미매트한 제형이라 여름용 쿠션 찾으시면 추천합니다!! 조약돌 모양 디자인도 너무 귀여워요!!",
    "text135": "판매자에게 이벤트 상금읗 지원받아 직접 구매 후  솔직한 의견으로 작성하였습니다.\n일단 케이스가 너무 귀엽고 동글동글해서 눈에 띄는거 같아요 요즘 메쉬형 쿠션이 자주 보이는데 확실히 균일하게 올라가는 점이 좋고 피부표현도 촉촉하게 예쁘게 펴발라져서 자주 사용할거같아요",
    "text136": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n투쿨 쿠션 워낙 유명한데 에어핏 쿠션이 새로 나왔어요!\n여쿨에 밝은 메이크업 좋아하는 21호라 쿨페탈로 주문했어요~ \n케이스가 연보라에 너무너무 이뻐요!\n퍼프가 육각이라 코 주변 섬세한 메이크업에도 용이해요\n화사하게 얼굴에 착 붙고 들뜸 없이 좋아오",
    "text137": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n케이스랑 육각형 쿠션 귀여워요 ㅋㅋㅋ 색도예쁘구 촉촉해서 진짜 찰떡으로 올라가여 여름에 땀 많으면 파우더 처리 해야할듯.. 제가 각질이 많은편인데 촉촉해서 각질부각안되고 좋아요!!\n손등에 유수분광 도는거 확인해주세요",
    "text138": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n지복합성 22호 피부인데 화사하게 사용하고 싶어서\n2c 쿨페탈으로 구매했어요.\n사진이 좀 어둡게 나왔는데 실제는 밝고 화사해요.\n너무 글로시하지도 매트하지도 않아서 좋아요",
    "text139": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n생각보다 좋아요! 촉촉하면서 픽싱이 잘되서 좋네요 ㅎㅎㅎ 색상도 이뻐요! 여쿨라인데 19.5정도 되는 피부라 항상 애매한데 이제품은 어느정도 맞아서 젛아요! 투쿨 쉐딩만 써뵜는데 팩트도 좋네요~",
    "text140": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 비ㄴㅊㄹ,,듀ㅈㄹ,, 애용하는데 이번 투쿨 신상도 메쉬라 넘 기대가 되었습니다! 메쉬망 쿠션에 보통 사알짝 꾸덕한 제형이 들어있던데 투쿨은 되게 촉촉한 제형이에요 촉촉하게 얇게 펴발리는데 광이 막 나지는 않고 적당하게 마무리 됩니다 밀착력도 나쁘지않아 맘에 들어요! 한달리뷰 전까지 잘 사용해보겠습니다 그리고 쿠션케이스가 동글동글하게 넘기여움 걍 연보라인줄 알았는데 사알짝 그라데이션 뽀인트가 있어요",
    "text141": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n평소 데일리로 쿠션을 자주 사용하는데 지인이 투쿨포스쿨 제품을 추천해 주어 구입해 보게 되었습니다. 일단 저는 건성 피부이기 때문에 촉촉한 제품을 선호하는 편인데 이 제품은 촉촉하면서도 무너지지 않고 지속력이 아주 좋습니다. 그리고 제가 민감성이다 보니 트러블이 자주 올라오는 편인데 잡티도 효과적으로 가려줍니다. 데일리로 부담없이 사용하고 싶은 분이나 민감성이어서 걱정이신 분들께 추천드리는 제품입니다. 붉은기가 있는 손등에 일부러 사용해 보았는데 사용한 부분만 효과적으로 커버가 가능하였습니다. \n리필도 포함되어 있어서 다른 쿠션에 비해 가성비가 좋아요!",
    "text142": "피부에 가볍게 올라가서 피부가 답답하지 않아요. 여름에 쓰기 좋아요!!",
    "text143": "피부를 에어핏 해준대서 샀는데, 피부가 에어리언이 된다능",
    "text144": "색은 괜찮은데 건조한 편이에요 \n그리고 무너질 때 좀 지저분 해요 \n그리고 금방 픽싱되는 편이라 빨리 펴발라 해요",
    "text145": "판매자에게 이벤트 상금을 지원 받아 직접구매 후 솔직한 의견으로 작성하였습니다.\n\n가벼워서 여름에 무겁지 않게 바르기 좋음\n그리고 퍼프가 쫀득해서 좋음",
    "text146": "너무 얇고 가볍게 올라가는데 모공도 제대로 채워줘서 놀랐어요 피부가 깔끔해보여요! 구성품도 굿이네요",
    "text147": "케이스가 하늘색으로 가볍고 예쁘고 \n발림성도 좋아서 슥슥 바르기 좋습니다 \n올여름 에어핏 쿠션으로 잘 지내볼게요 !",
    "text148": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n커버력, 지속력이 좋은 쿠션이네요\n자연스러운 걸 좋아하는데\n가볍게 바르기 좋고 발색도 마음에 듭니다\n매끈하게 발려서 만족합니다",
    "text149": "생각보다 가벼우면서 매트해서 놀랐어요 한번만 바르고 멈추는게 제일 이쁘게 바를 수 있고 여러번 덧바르면 두꺼워져서 아쉽더라구요 메쉬망쿠션이라서 고르게 나오는점은 좋았어요",
    "text150": "먼저 6각형 퍼프로 코 옆이나 세심하게 바를 수 있어 좋았어요 탄탄한 퍼프라서 쿠션이랑 궁합도 좋은 것 같아요 매쉬망은 처음 써보는데 여름에 쓰기 좋을 것 같아요~",
    "text151": "지금까지 사용했던 쿠션 중에 지속력이 제일 좋은 것 같아요. 개인적으로 들뜸도 거의 없어서 수정 화장의 필요성을 못 느꼈어요. 수분감도 적당하고 육각형 퍼프로 더 꼼꼼하게 바를 수 있어서 더 만족스럽게 사용 중입니다.",
    "text152": "색이  너무 밝음......\n색조절좀 잘 했으면 하네여....",
    "text153": "무난하게 잘 썼어요.  모공피부라 최대한 얇게 발라야 하는데 뭉침없이 잘 사용했습니다.",
    "text154": "2C 쿨 페탈 컬러로 구매했는데, 피부톤에 딱 맞게 예쁘게 착붙되더라고요. 투쿨포스쿨 쿠션은 처음 써봤는데 가볍게 발리면서도 커버력 괜찮고, 무엇보다 마무리감이 보송해서 마스크에 덜 묻어나서 좋아요. 끈적임 없이 산뜻해서 여름에도 잘 쓸 것 같아요. 리필까지 있어서 가성비도 좋고, 미니 컨실러도 은근 쓸모 있어서 만족했어요. 하루 종일은 아니어도 적당히 수정 화장해주면 무너짐도 자연스럽고요. 데일리 쿠션으로 추천해요!",
    "text155": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매쉬망이 있어서 양 조절이 쉬워요. 조금 매트? 파우더리?하다고 해야할까요. 피지양이 많아지는 여름에 아주 요기나게 쓰일 것 같아요. 무너짐도 예뻐요. 향기는 썬크림 냄새같은 향이 나네요.",
    "text156": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제가 메쉬망 쿠션을 좋아하는데요 투쿨포스쿨에서 메쉬망 쿠션이라니 얼른 구매했어요 아무래도 고르게 퍼프에 묻어나는데 촉촉하게 발리니까 건성에 좋네요 커버력은 살짝 아쉬운데 오히려 가볍게 바르기 좋아서 손이 잘 갔습니다",
    "text157": "원래 쓰던 쿠션을 다 써서 투쿨포스쿨에서 신상 쿠션 나왔다길래 한 번 사봤어요!!\n\n21호 클톤 피부인데 2c 쿨 페탈 사용했을 때 약간 밝게 느껴졌어요! 저는 원래 밝게 화장하는 걸 좋아해서 괜찮았어요 \n\n피부 표현이 되게 예쁘게 되는데 처음에 찍힘이 좀 있어서 파우더 꼭 해줘야 할 듯합니다!! \n\n픽서 뿌리고 파우더까지 하니까 지속력은 괜찮았어요",
    "text158": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿠션맛집 투쿨포스쿨에서 나온 신상 쿠션이라 기대하며 사용해봤어요 기존의 누드핏 쿠션도 만족하며 사용했었는데 이제품도 너무 좋아요 색상도 너무 밝지 않게 자연스럽고 마무리감도 당기지 않아요!",
    "text159": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨 쿠션은 제품력이 좋았던 기억이 있어서\n이번에도 믿고 써봤습니당~ 일단 처음에 촉촉하게 올라가는 편이라 고커버로 올라가진 않아요ㅜ 건성이 써주기 괜찮다고 느꼈습니다👍\n두루두루여름용 쿠션으로 좋습니다",
    "text160": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이제 더워지는 여름이라 가볍게 밀착되면서 커버력있는 쿠션이 필요해 구매했어요. 더운걸 감안해서 호수는 한톤 밝은 호수로 구매했는데 생각보다 더 밝아서 피부톤에 맞는 호수를 구매해도 될 것 같아요. 일단 모공끼임 전혀 없고 무너짐도 괜찮은 편이라서 자주 사용할것 같아요~!",
    "text161": "런칭 할인하길래 오특으로 구매했어요\n케이스가 요즘 제가 빠져있는 컬러라 개인적으로 좋았고\n매쉬쿠션은 처음써보는데 좋아요\n전 극강 수분부족의 수부지인데 사무실에서 일하다보면 스멀 스멀 티존 유분 올라오기는 해서 한여름에는 파우더 처리 해줘야 할것 같긴 합니다!! \n그래도 저는 큰 트러블 없는 편이라 커버력이 아쉽다고 느끼진않았어요. \n자연스럽고 가벼워서 좋아요",
    "text162": "일단 패키지 너무 귀여웠어요! 건성 분들은 기초 잘하고 하셔야될 것 같아요 저는 각질 조금 떴는데 다른 쿠션 써도 다 그래서 다른 분들은 괜찮을 것 같아요!\n\n밝게 쓰시고 싶은 21호 분들은 제가 쓴거 쓰시면 될 것 같아요\n지속력은 보통이고 생각보다는 그렇게 높진 않았어요\n커버는 완전 말 안해도 되고 홍조 , 잡티 다 가려져요",
    "text163": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매쉬망 쿠션인데 세미매트 제형이에요. 처음에는 엄청 촉촉하게 올라가서 뭍어남이나 지속력 괜찮을까? 했는데 금방 픽싱되고 세미매트하게 마무리됩니다! 엄청 얇게 올라가서 답답하지 않고 좋아요~ 얇게 올라가는거에 비해 모공이나 요철커버도 괜찮다고 생각합니다. 무너짐도 크게 더럽지 않고 무난해요. 색이 예쁜 상아색이라 마음에 들어요👍",
    "text164": "판매자에거 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n평소 21-22호 쓰는데 조금 밝은가 싶다가도 괜찮게 화사해 보이는것 같아요! 핑크 핑크해서 좋네요\n퍼프로 양조절하기는 어려운감이 좀 있는것 같고, 사은품으로 온 브러쉬 이용하니 얇게 잘 되네요! 근데 또 엄청 빨리 픽싱되는 느낌쓰.. 리필도 있고 사은품도 좋고 해서 나름 만족합니다! 이번 여름은 이걸로 버텨봐야겠어요!",
    "text165": "아니 진짜 ㅁ친것 같습닏ㅏ... 투쿨이 일 냈다..... 얼굴에 올리자마자 진짜 너무 가벼운게 좋구요 완전 지성인데 올릴때 살짝 촉촉하면서 마무리감이 뽀송해서 느좋... 그리고 디자인도 세련된것같아요 이뻐용ㅠㅠ 커버력도 나쁘지 않은것같아요! 붉은기도 어느 정도 커버되어서 완전 느좋이에요ㅠㅜㅜ진짜루 전 학생이라 여름용? 쿠션으로 사본거였는데 진짜 주변 사람들한테 열심히 홍보해야겠어욥 최ㅣ고에요ㅠㅠ쿨페탈이라고 엄청 하얗다고 생각했는데 은근 보다 보니까 자연스럽기두 하고요 전 원래 아이보리? 썼거든요 픽싱매트?에서 근데 넘 노란끼 돈다고 생각되어서 쿨페탈 써보니까 원래 피부 하얀 애 같고 좋아용ㅠㅠ 강추드립니다 꼭 사세요!!!",
    "text166": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n패키징이 너무 예쁜소라색으로 퍼프까지 통일해서 예뻤어요ㅠㅠ 매쉬망 소재라서 눕혀서 보관해야한다는 점주의해주시고 건성이신 분들이 여름에 휘뚜루쓰기 좋아요",
    "text167": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다 \n\n쿨톤 피부라 2C 쿨 페탈 컬러로 선택했는데 톤이 딱 맞아서 만족스러웠어요. 얇게 발리면서도 커버력은 괜찮은 편이고, 무엇보다 피부 표현이 뽀얗고 자연스럽게 되어서 데일리 쿠션으로 딱이에요. 무너질 때도 지저분하지 않고 촉촉한 편이라 건성인 저한테 잘 맞았어요. 리필까지 있어서 가성비도 좋네요.",
    "text168": "판매자에게 이벤트 상품을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n에어리매트쿠션이라는 이름답게 일단 너무 가볍고! 싹 스며듭니다. 매트쿠션이라 그런지 바르고 나서 그 위에 만져봐도 반들거리지 않아서 좋습니다. 날씨 더워지고있어서 딱 매트한거 잘 사용할수 있을 것 같아요. 가벼워서 그런지 커버력은 그리 좋지 않은 것 같은데 그래서 자연스럽긴 합니다!",
    "text169": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n수부지인데 베이스만 몇십개 갈아치우다가 드디어 정착할 것 같아요 배송받자마자 기초도안한 얼굴에 뚜들겼는데 밀착력 좋고 얇음 & 피부 편안 & 커버력 중상에 리퀴드 치크 얹고 마른손 붙였다떼도 베이스 안 뜯김 정가 주고도 재구매 의사 있음",
    "text170": "판매자에게 이벤트상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n요즘 쿠션 뭐 살지 고민하다가 투쿨포스쿨 에어 핏 쿠션 써봤는데 완전 만족이에요!💝 진짜 가볍고 얇게 발리는데 커버력도 꽤 좋아서 잡티랑 붉은기 잘 가려줘요. 본품에 리필까지 있어서 가성비도 좋고, 피부에 답답한 느낌 없이 하루 종일 무너짐도 자연스러워요. 피부에 착 감기는 밀착력이라 수정화장도 깔끔하게 되더라구요.🌸 세미매트한 마무리감이라 번들거림 없고, 요즘 날씨에 딱이에요. 피부화장 가볍게 하고 싶은 분들한테 강추!🥰",
    "text171": "생각보다 촉촉하진 않아서 조금 실망했어요 ㅠㅠ \n색은 예쁜 것 같아요 21호 바르는 봄웜톤인데 화사해요\n커버력은 거의 없는 것 같아요 \n퍼프가 육각형인 게 특이한 것 같아요 코옆, 눈밑 바르기에 편했어요! 데일리 템으로는 좋을 것 같아서 학교 갈 때 쓰려고요!!",
    "text172": "오늘 약속에 바르고 나갈 생각이어서 바로 발라봤는데 수분감 충분하고 바르기 엄청 쉽네요! 얇게 발리는 편이라 그런지 커버력이 엄청 좋은건 아니라 좀 아쉽지만 원래 컨실러로 커버를 매번 하는 편이라 이정도는 괜찮아요. 쿨톤에 밝은 피부여서 보통 19호 쓰는 편인데 쿨페탈 괜찮은것 같아요! 다크닝은 오늘 외출해봐야 알겠지만 상당히 만족스럽습니다.",
    "text173": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한  의견으로 작성하였습니다.\n\n배송도 전날 오후에 시킨 게 다음날 저녁에 바로와서 좋았구요 색이 진짜 잘 뽑은 거 같아요 친구들한테 보여줬더니 모두가 색 이쁘다고 그러네요 매쉬망을 좋아해서 이번에 구매하게 됐는데 정말 이쁘고 건성한테도 나쁘지 않은 거 같아요!",
    "text174": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n그동안 투쿨 쿠션 너무 잘썼는데 신상 나와서 바로 구매했어요! 지성이 쓰기에 너무 무겁지도 않아서 피부표현도 너무 예뻐요! 12시간 지나서 완전 무너졌는데도 여드름, 흉터로 안좋은 지성피부치고는 나쁘지않아 만족해요",
    "text175": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n얇고 투명하게 발려서 자연스러운 피부화장에 딱이에요!\n매쉬 쿠션은 처음인데 촉촉하고 모공도 잘 매꿔줘서 완전 만족스럽습니다! 색상도 너무 예뻐요! 만족스럽습니다",
    "text176": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성되었습니다.]\n\n특징: 정말 에어핏이라는 이름에 맞게 얇게 올라가요\n색상은 핑크베이스라 그런지 밝게 나온 편이에요\n지성 쿠션 치곤 촉촉한 편입니다\n\n커버력: 中(홍조, 작은 잡티는 가려짐]+작은 모공은 잘 가려주지만 좀 큰 모공은 안가려짐\n지속력: 上 전에 쓰던 쿠션이 지속력이 좀 안좋아서 투쿨로 갈아탔는데 정말 잘쓸 것 같아요! 다크닝도 저한텐 거의 없었어요🥹\n\n요약: 얇게 레이어링하며 올리기에 좋은 쿠션, 퀄리티 좋은 편이에요!",
    "text177": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 \n의견으로 작성하였습니다\n\n매쉬망이라 되게 얇게 발리고, 색상은 진짜 잘 뽑힌 거 같아요 21호한테 적당히 화사한 핑크 베이스예요\n장점은 얇게 발리고 피부표현이 진짜 이쁘게 됩니당\n지속력은 좀 더 봐야 할 것 같지만 아직까지 나쁘지 않습니다",
    "text178": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n잘 사용하던 투쿨포스쿨 쿠션에 신제품이 나왔다고해서 구매해봤는데 촉촉하고 색감도 마음에 들어서 좋네요!! 가볍게 바르게 되고 커버력이 세진 않지만 환절기에 사용하기 좋을 것 같네요",
    "text179": "색상이 다양해서 좋습니다. 고르기 훨씬 용이합니다. 피부표현 잘 되고 지속력도 꽤 좋은 편이에요",
    "text180": "처음 사용해는데 맘에 듭니다\n메쉬망이라 더 좋아요\n사이즈도 들고다니기 딱 좋아요",
    "text181": "양조절할 수 있는 부분 있어서 좋고\n화사하게 사용하고 싶어서 쿨페탈 컬러로 골랐습니다\n케이스듀 귀엽고 여름여름한 디자인이에요",
    "text182": "촉촉하고 톤업이 잘돼서 좋아요! 패키지도 고급지고 예뻐용 퍼프도 얼굴부위에 세밀하게 잘발려요:)\n일단 밀착이 잘돼고 촉촉해서 좋아욥",
    "text183": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n리필까지 같이 들어있어 합리적이라고 생각이 듭니다. 조약돌처럼 빤닥빤딱 귀여워서 잘 들고 다닐 것 같아요! 가볍게 발려서 여름에 잘 쓸 것 같습니다:)",
    "text184": "건성이 현재 날씨에 쓰기 좋은 쿠션 입니다~! 정말 무난하게 쓰기 좋아여 커버력이 좋은편은 아닌데 피부 좋은 사람처럼 보여줘서 손이 계속 가는 쿠션 입니다",
    "text185": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n얇게 표현되서 좋아요\n부담없이 발라줘도 두꺼워보이지 않고\n가벼워보입니다\n커버력도 괜찮고 지속력도 좋아요",
    "text186": "ㅛㅐㄱ상고 예브고 우러낼 좋아라는 틴트인데 이번에 태닝키티 예시던으로 나와서 너무 좋아요🩷",
    "text187": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 밝은 21호쯤인데 21호 쿨페탈 선택했더니\n자연스러웠어요!\n나중에는 한 단계 밝은 톤으로 화사하게 사용해도 될것 같아요.\n예민한 피부인데 이 제품 알러지나 뾰루지 없이 편안하게 사용했고요.\n붓스파츌러 사용해봤는데 요물이네요 ㅎㅎ\n얇게 착 붙어서 유용하게 사용할 것 같아요!",
    "text188": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n여름이 다가와서 새로운 쿠션을 찾던 중 투쿨포스쿨 에어핏 쿠션을 구매하게 되었어요\n메쉬 쿠션이라 양 조절도 편하고 가볍게 발려서 좋아요\n커버력도 좋고 색상도 저에게 맞아서 만족해요 디자인도 예뻐서 가지고 다니기 좋아요!",
    "text189": "한줄평: 피부 좋은 사람이 사용하면 좋을 완전 얇게 밀착되는 쿠션\n\n색상 : 별×5\nㄴ 올리면 피부 완전 화사해져요 \n지속력 : 별×3\nㄴ 지속력은 조금 아쉬워요\n커버력 : 별×2\nㄴ 코버력 낮은편이니 피부 좋으신준들이 바르면 좋아요\n밀착력 : 별×5\nㄴ 바른듯 안바른듯 얇게 발리고 피부거 편안해요",
    "text190": "우선 지성이라 걱정했는데 의외로 좋아 당황했구여:;;; 코끼임도 없고 모공 커버가 좋아요! 그리고 촉촉해서 여름에 쓰기좋은거같고 첨 발랐을땐 많이 찍혀서 당황했는데 양조절할때 뚜껑에 하자나요? 근데 양조절하기쉽게 나와서 감동받았어요ㅜㅠ 여쿨이신분들은 고민안하고 구매하셔도 될것같고 지성분들도 도전가자!!",
    "text191": "솔직히 말할게여\n사실 아주 별로예요\n오래 써보니까 손이 제일 안가는 쿠션 1위\n겨울에 써야할것만같은.. 잘까지는 타입이요ㅜ\n픽싱이 하나두안댐...\n기초 탄탄히해봤자 무쓸모 오히려 건조하게끔 기초해줘야 찰떡처럼 달라붙어요\n\n투쿨에서 에어핏낸거라 궁금하고 괜찮을거라생각하고샀는데 절대아님... 비추요\n잘 안써서 먼지 쌓임 ㅋ ㅋ ㅋ",
    "text192": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨 에어 핏 쿠션은 가볍게 발리는 느낌이고 생각보다 촉촉해서 좋아요. 커버력은 적당한 편이고 마무리감은 살짝 매트해서 여름에 사용하기 좋아요.",
    "text193": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n비건 팩트라니! 제가 요즘 환경에도 관심을 많이 가지고 있어 비건 화장품들이 많이나오는 것을 보면서 너무 좋더라구요! 투쿨포스쿨 여러 제품들을 써봤지만 비건팩트는 처음이구요! 다들 화사하다고 하셔서 기대하면서 샀어요 ㅋ 매우 촉촉해서 우선 맘에 들었구요! 물론 촉촉해서 그런지 지속력?과 커버는 그렇게 잘 되는거같지는 안않지만 그래도 맘에들어요!",
    "text194": "픽싱  누드 핏 쿠션도 잘 사용하다가 새로나온 투쿨쿠션이라고해서 믿고 구매했는데 \n에어핏 쿠션 이름처럼 얇게 핏되는 발림성에 담지체가 메쉬망이라서 양조절만 잘하면 정말 얇게 발려서 더워지는 요즘 텁텁하지 않은 앏은 피부 표현하기 딱 좋고\n파우더 하지 않아도 지속력은 괜찮은 편이에요.\n색상도 21호피부에 너무 밝지 않게 화사하게 표현돼서\n만족해요.",
    "text195": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n메쉬 소재 쿠션은 처음 써보는데 내용물이 골고루 발리는 점이 너무 좋네요. \n2c페탈 색상을 샀는데 밝은 피부톤의 쿨톤이시라면 추천합니다. 자연스럽게 화사하게 올라가고 커버력도 자연스러워서 여름에 쓰기 좋아요.",
    "text196": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 신상 쿠션이라 믿고 구매했어욤\n일부 금액 지원 받긴 했지만 제 돈도 들어간 만큼 내돈내산 솔직히 적어욤 일단 케이스 너무 하늘하늘해서 예쁘고 에어핏 이름답게 가볍게 발리고 메쉬망이라 고르게 발려서 좋아요~!\n여름에 쓰기 좋은 쿠션같아요 🩵🩵\n색상도 너무 밝을까 싶었는데 적당하네요",
    "text197": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿠션이 올라갈 때 쿨링감이 돌아서 시원하게 올라가요. 뭉침 없이 깔끔하게 올라가고 양조절도 쉬워 초보도 쉽게 올릴 수 있을 거 같아요. 무너질 때도 지저분하지 않고 그냥 깔끔하게 무너지는 듯한 느낌이라 무난한 거 같아요.",
    "text198": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 동글동글하니 그립감이 너무 좋은 쿠션이에요. \n쿠션 유목민이라 사용해본 쿠션이 많은데, 신상이라 그런지 피부에 촥 밀착되는 느낌! \n그리고 지속력도 좋아요",
    "text199": "투쿨포스쿨 에어핏 쿠션은 가볍고 밀착력이 뛰어나 자연스러운 피부 표현이 가능해요\n매트한 마무리감인데도 속은 촉촉하게 유지돼서 건성 피부도 무난하게 사용할 수 있어요!\n커버력은 중상 정도로, 잡티나 붉은기를 자연스럽게 가려줍니다.\n무너짐도 깔끔해서 수정 화장 없이도 오랜 시간 유지돼요.\n케이스도 슬림하고 예뻐서 휴대용으로 딱이에요!",
    "text200": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n조약돌 같은 매끈하고 동그란 모양이 너무 귀여워요! 여태껏 매트 쿠션을 사용했는데 요즘따라 시간이 지나니 뜨고 갈라져서 처음으로 매쉬망 쿠션을 사봤어요.\n\n밝은 색의 쿠션을 즐겨 쓰다가 이번에 2호를 사봤는데 피부톤에 맞는 적당히 화사한 컬러에요. 처음에 물처럼 촉촉하게 발리다가 쿠션 이름처럼 핏하게 얼굴에 밀착돼요! 아무래도 제형에서 그렇듯 커버력이 높진 않지만 데일리로 사용하기 좋은 쿠션 같아요. 육각형 모양 퍼프로 얼굴 굴곡을 세심히 터치하기 좋을 것 같아요!"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[단독기획] 투쿨포스쿨 에어 핏 쿠션 (본품+리필+미니컨실러)",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "[본품+리필] 2W 웜 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "쿨톤인데 홍조가 자주 올라오는 편이라 커버를 위해서 웜 아이보리를 구매했어요. 노란 느낌으로 톤그로될까봐 걱정했는데 그렇지는 않아서 좋았어요. 가볍게 밀착이 잘 되서 여름에 쓰기 괜찮네요.",
    "text2": "진짜 얇게 발리는데 커버는 은근히 돼서 깜짝 놀랐어요. 피부에 밀착되는 느낌도 좋고, 답답하지 않아서 하루 종일 편하게 쓸 수 있었어요. 톤도 자연스러워서 화장한 티 나지 않으면서 깔끔하게 마무리돼요. 리필도 쉽게 돼서 관리하기 편하고, 데일리로 쓰기 딱 좋은 쿠션이에요. 전체적으로 가볍게 발리면서 피부 표현 예쁘게 해주는 제품이에요.",
    "text3": "지속력 : 상 \n커버력 : 중\n제형 : 세미매트\n색상 : 21~21.5호(추천)\n커버력이 엄청 좋진 않아서 1차로 깔아주고 커버 더 필요한 곳에 컨실러 얹어줬어요 확실히 다크닝 덜 와서 좋아요 가볍게 쓰기 좋은 쿠션같아요",
    "text4": "이거 진짜 쟁이고 싶은 쿠션.. 제 피부 건조한 편인데 기초 잘 해주고 이거 바르면 진짜 피부가 달걀처럼 됩니당 저는 코에 좀 끼긴 하는데 양 조절 잘 해서 바르면 문제 없을 듯 합니다!",
    "text5": "너무 촉촉하거나 너무 매트하지 않아서 쓰기 좋아요~~케이스가 동글동글 귀여워요",
    "text6": "피부색이 어느정도 균일한 분 혹은\n혹은 안색이 좋은 분이 바르면 만족스러울 쿠션이에요\n\n피부 똥망인 1인이 쿠션 자체는 잘 나왔다고 느끼는 쿠션\n\n저는 안색이 왔다갔다 안좋아서 \n이걸 가리고 싶은데 커버력이 거기까지는 못해 손이 안가고있지만 여러면에서 상당히 잘 뽑았다고 생각합니다.",
    "text7": "진짜 엄청 엄청 가벼운 제품이에요 그래서 양조절 실패해도 괜찮고 많이 올렸을 때도 정말 가벼웠어요 썬쿠션 바른 듯한? 그만큼 커버력이 아쉬웠지만 나름 괜찮다고 생각해요 가릴 거 별로 없는데 얇고 가벼운 제품 찾으시는 분들께 강추해요",
    "text8": "다른 21호에 비해서 살짝 밝은 것 같아요 여름에 쓰기 너무 좋았어요",
    "text9": "발림성은 촉촉하고 아주 얆게 잘 발리는데 지속력이 좀 약하고 나 다크닝이 살짝 있어요 오후 되면 살짝 까매져있는 느낌이라 손이 많이 가진 않아용.",
    "text10": "좋다고 들어서 써본 제품인데 좋은 것 같아요! 추천합니다!!",
    "text11": "진짜 도장쿠션이 맞는 느낌 찍어바르면서도 고정이 빡빡빡 유지력 강한게 중요한 날에는 요걸 선택합니다 물론 저에게 색상이 너무 밝아서 3W베이지로 다시 재구매해서 쓰고 있어요 \n수정화장 거의 못할 것 같은 날은 요거 꼭 바르고 나가요\n진짜 그냥 픽서랑 같이 찍어바른 느낌으로 지속력이 좋아요 퍼프도 한 몫하는 것 같아요 퍼프세척한다고 다른 퍼프 썼었는데 표현이 확달라지네요",
    "text12": "신상이라 궁금해서 구매해봤어요. 리필기획구성이라 좋네요~~ 세미매트라고 하는데 은근히 글로우한 발림성이라 여름오기 전까지 쓰기 좋을거같아요. 커버력도 정말 좋고 색상도 마음에들어서 간만에 쿠션 정착합니다 ㅎㅎ",
    "text13": "투쿨 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text14": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n엄청 균일하게 발리고 커버력도 좋은데 들뜨지않는 제품이에요. 최근에 쿠션 여러 브랜드 제품 샀는데 TOP3 안에 듭니다..👍🏻 투쿨은 펜슬같은 포인트 색조만 잘 만드는 줄 알았는데 솔직히 기대이상이었어요!",
    "text15": "오랜만에 사용해보는 메쉬망 쿠션!!\n보통 쿠션처런 꾹 눌렀다간 퍼프에 왕창 묻게 되니 적당한 세기로 부드럽게 눌러 사용해주세요\n양 조절은 항상 필수입니다ㅎㅎ\n촉촉한 느낌으로 부드럽게 잘 발리는데 짧은 시간 내에 픽싱되어 피부에 촥 달라붙습니다\n괜히 에어 핏 쿠션이 아닌가봐요\n피부가 밝은 편인데 저는 요즘 자연스러운 피부 표현이 좋아서 웜 아이보리 선택했더니 딱이에요\n예쁜 상아빛 베이스 입니다\n홍조가 있어서 핑크빛 베이스 싫어하는 편ㅎㅎ\n올 여름 정말 찰떡콩떡으로 잘 사용할 것 같아요",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿠션 외형이 동글동글하고 파란 색감이라 잘 빚은 파란 조약돌 같은 느낌이에요🩵\n쿠션 퍼프는 육각형 모양인데 각진 곳으로 코 옆쪽이나 섬세한 곳 커버하기에 용이해서 전 좋았습니다!\n\n색깔 때문에 몇호를 골라야 하나 고민하다 2w 웜아이보리로 골랐는데 밝은 화장 좋아하는 21호로써 2w도 괜찮고 1호 포슬린도 괜찮을 것 같습니다\n\n촉촉한 발림성인데 픽싱 되는 느낌이라 신기했어요 커버도 어느정도 되는 편이라 잘 사용할 것 같아요~~\n\n같이 온 증정품이 스파츌라 브러쉬와 클렌징패드라 활용도가 너무 좋았습니다👍🏻👍🏻 구성 최고",
    "text17": "에어팟이라 부담없이 바르기 좋아요\n제 피부는 속건조+홍조+얇은 각질 삼종세트인데요… \n이 쿠션은 그걸 티 안 나게 다 덮어줘요. \n\n바를 때 물먹은 스펀지처럼 피부에 쫀득하게 착 붙는 느낌? 커버력은 얇게 여러 번 레이어하면 충분히 잡히고, \n붉은기 가려주는 톤이라 더 만족스러웠어요. \n\n무엇보다 마무리감이 보송하긴 한데 속은 전혀 안 당겨서, \n민감한 날에도 잘 맞았어요!",
    "text18": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n-\n일단 가벼움, 에어핏 키워드로 세미 매트한 쿠션일거라고 생각했는데 그렇게 매트하진 않습니다! 얇게 발리고 가벼운 질감의 쿠션이나 엄청 촉촉하지는 않지만 크림 타임 특성상 윤광이 도는 제형인 것 같아요.\n\n컬러감 > 21호 기준 2호 딱 알맞게 맞았습니다! 그리고 컬러가 엄청 노랗지도 핑키쉬하지도 않고 딱 예쁘게 빠진 것 같아요\n\n커버력 > 얇다 가볍다 = 커버력은 낮다. 커버력이 엄청 좋은 편은 아니었습니다~.. 그래도 트러블이 엄청 많으신게 아니라면 괜찮을 것 같고, 모공 커버가 안되나? 싶었는데 깊은거만 아니면 모공 커버도 괜찮은 편이에요\n\n지속력 > 꽤괜. 지속력 진짜 똥인 쿠션 많은데 이건 시간 지나서 기름 살짝 올라올때가 피부가 가장 예뻤어요 (4시간 이후) 그 이후에는 살짝 유분 많은 부분 위주로 몽글거림이 있긴 했는데 지속력은 꽤나 괜찮은 편인 것 같아요!\n\n근데 퍼프랑 궁합은 흠 잘 모르겠네유 약간 퍼프가 덕덕. 올라가는 얇은 퍼프인데 다른 퍼프랑 궁합을 또 봐야할 것 같습니더",
    "text19": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬망 쿠션을 처음 사용해보는데 건조한 피부를 가진 분들이 왜 메쉬망 쿠션을 더 선호하시는지 알 수 있는 계기가 되었습니다. 부드럽고 더 밀착되게 발리는 느낌이에요. 더불어서 쿨톤 피부이지만 홍조가 심하여 상아빛 색상을 원했는데 제가 선택한 2W 아이보리 컬러가 딱 찰떡이었어요. 사용감 만족하여 추천합니다!",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬망 제품들을 좋아하는데 가벼울거같아서 구매했어요\n확실히 얇게 발리는게 좋어용\n촉촉한데 무겁지 않은게 제일 장점이에여 \n컬러도 생기있어 보이는 컬러라 마음에 들어요",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매트하면 답답할 수도 있는데 이 쿠션은 답답함없이 가볍고 피부가 편안했어요~ 촘촘한 메쉬망으로 가벼운 피부표현이 되더라구요~ 커버력도 훌륭했어요 피부톤도 이뻐보이게 연출이 되고, 적당히 매트한 점이 좋네여",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n⭐️ 투쿨포스쿨 에어 핏 쿠션 2W 웜 아이보리\n투쿨 신상이고 에어핏 쿠션이라고 해서 기대했는데 밀착이 얇게 돼서 요즘~여름에 쓰기 좋은 쿠션이에요! 웜 아이보리 색상 구매했고 봄웜라 기준 노랗지 않은 예쁜 웜 색상이라 만족합니다ㅎ.ㅎ 얇은 발림성에 비해 커버력도 괜찮은 편이라 애용하게 될 것 같아요~ 리필 기획으로 나와서 더 좋고 오로라색(?) 쿠션 디자인 너무 예쁘네요..!!",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n아주 예전에 투쿨포스쿨 쿠션쓰고 색상, 지속력이 좋았고 예쁘게 무너져서 만족했었는데, 단종이라 슬펐거든요! 제가 평소 선호하는 메쉬망 형태의 쿠션이라 신상 나오자 마자 구매했습니다! 색상은 말할 것도 없고 여전히 지속력은 좋더라구요! 아직은 건조해서인지 무너짐이 살짝 아쉽지만 화장 후에 피부결이 좋아보여서 너무 만족하면서 쓰고 있습니다. 피부톤이 22호 정도로 애매한데, 윔아이보리는 적당한 톤업이면서 얼굴을 밝혀줘서 좋아요!",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬망에 한번 걸러져서 그런지 피부에 얇게 고르게 발리는 느낌이에요. 가볍게 밀착되면서 피부 요철이나 모공도 잘 가려줘서 피부결이 자연스럽게 좋아보여요. 피부 각질부각 고민도 많이 덜었고, 사용 후 은은한 광채에 지속력도 좋고 다크닝도 없어서 잘 사용하고 있어요.",
    "text25": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n투쿨포스쿨 쿠션 몇 개 사용해봤는데 저한테는 커버력이 너무 좋고, 두껍게 발린다는 느낌이 있어서 잘 안맞았거든요. 근데 이 제품은 진짜 좋아요.\n기존에 사용하던 제품(픽싱글로우)보다 커버력은 약하지만 딱 제가 좋아하는 커버력입니다. 점같은 건다 안가려지지만 홍조는 가려지는 정도?의 커버력입니다.\n커버력이 중간정도인만큼 에어핏이라는 이름에 맞게 얇게 발리는 것같아요. 그래서 답답하지 않은 점이 좋고요.",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n자연스럽게 핏되는 밀착형 메쉬쿠션이라 사용감이 좋습니다.\n02W 아이보리로 선택했는데 어두운 피부톤에도 잘 맞았고\n발림성, 밀착력 다 좋았어요.\n들뜸없이 촘촘하게 잘 발리면서\n다크닝 없이 잡티정도의 커버력도 우수한 편이에요.\n건조한 피부에도 잘 맞는 것 같고\n무엇보다 여름까지 쭉 잘 사용할 수 있을 것 같아 만족합니다",
    "text27": "메쉬타입쿠션이라 매트 쿠션인데 바를때 건조하지않고 살짝 촉촉하게 발리고 좀 지나면 살짝 매트하게 마무리 되요~\n아주 얇게 올라가서 말려가며 여러번 올려도 자연스러운 피부표현이 가능해요!\n여름에 쓰기 좋고 데일리템으로 사용하기 좋을거같아요!",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n세미매트한 제형이라 번들거림없이 보송한 마무리감이에요\n제형감이 두껍지않고 가볍게 발려서 답답한 느낌이 없어요\n색상은 생각했던것보다 밝고 상아빛이라 마음에 들어요\n저는 수정화장을 잘 하지않는 편인데 세미매트타입이라 그런지 지속력이 좋아서 피부상태가 오래 유지돼서 좋았어요\n점점 더워지는 계절에 쓰기 좋은 제품인 것 같아요",
    "text29": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n손등에 쿠션을 올리니 정말 자연스러운 색상으로 보이는 거 같아요. 너무 밝거나 어둡지도 않아서 자연스러운 화장을 할 때 좋은 쿠션인 거 같아요. 쿠션이 촉촉하기 때문에 요즘 간단히 화장할 때 괜찮은 거 같습니다.",
    "text30": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬망으로 된 형태의 쿠션인데 처음에는 촉촉한 느낌이 너무 좋아요. 메쉬망이라 질감도 부드럽고 양조절도 쉬운데 꽤나 촉촉해서 발림성이 좋은 느낌입니다. 그런데 퍼프로 두드릴수록 싹 밀착되어 매트하고 보송하게 마무리되는 쿠션이네요. 색상은 좀 밝은편이에요. 화사한 피부표현 좋아하시면 정호수 쓰시면 만족하길 것 같아요. 외출 후에도 무너짐 없이 지속력도 좋았어요 여름에 손이 더욱 잘 갈 것 같아요!!",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 아트클래스 스튜디오 드 땅뜨 쿠션을 사용중인데 신상이 출시되어 구매했어요.\n스펀지➝메쉬망, 물방울퍼프➝육각형퍼프, 두터운(커버력 높음)➝가벼운(커버력 중간) 등 다방면에서 차이가 있어요.\n두께감이 얇아 피부가 편하고 모공 커버력은 좋으나 잡티/흔적 커버력은 중간치 정도예요. 막 부족하다는 건 아니고 그렇다고 막 좋은 것도 아닌 딱 중간!\n컬러도 바꼈는데 기존보다 더 밝아졌어요. 전에 쓰던 쿠션은 제 피부에 어두운 편이었고, 이번 쿠션은 딱 화사하게 쓰기 좋아요. 오히려 처음 바르고 나면 조금 밝나 싶은데 시간이 지날수록 피부에 붙는 느낌이에요.\n저번 쿠션이 어두웠어서 한 호수 밝은거 구매하려다 리뷰보고 원래 쓰던 호수 구매했는데 너무 잘한 선택이었어요.\n두께감이 얇아 기초에 따라 벨벳/글로우 느낌으로, 원하는대로 표현할 수 있을 것 같아요.\n그리고 무엇보다 케이스가 조약돌처럼 귀여워졌어요. 뭔가 타겟층 연령이 낮아진 느낌!\n지금 구매하면 증정품으로 스파출러 브러쉬를 주는데 피카○, 필리○○, 웨이크○○○ 브러쉬 없는 분들이라면 완전 댕이득이라고 생각해요. 미니사이즈 아니고 정사이즈 브러쉬예요. 👍",
    "text32": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n쿨톤이라 원하는 화사한 베이스 느낌은 페탈이었는데, 시간이 지나면 홍조가 올라오는 편인데다 웜 아이보리도 노란 느낌이 적어보여서 구매해봤는데 딱 마음에 들어요. 상아빛 아이보리 색상처럼 표현되고 새미매트여서 커버력도 좋네요. 밀착감은 좋지만 매트하게 마무리되는 편이라 기초를 탄탄히 쌓고 속수분을 잘 충전해줘야 뜨지 않는 것 같아요. 매쉬망에 묻어나오는 양조절은 살짝 아쉬워서 쿠션 덮개 부분에 덜어내고 조금씩 묻혀 쓰고 있어요. 코 옆이나 입가 등 극소부위도 들뜸이 적어서 마음에 들어요.",
    "text33": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n데일리로 사용하기 좋은 쿠션이에요. 케이스 예쁘고 리필도 있어서 좋으네요. 메쉬의 물같은 느낌의 쿠션... 촉촉하고 얇게 펴바를수 있고, 밀칙되면서 약간 매트해지는 느낌이에요. 잡티가 완벽히 가려지진않지만 컨실러랑 같이 사용하기 때문에 괜찮아요.",
    "text34": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n속은 촉촉하고 겉은 세미매트 정도인 것 같아요. 픽싱은 빨리 되는 편이고, 바른 직후보다는 제 피부에 있는 유분들과 섞이면 더 화사하고 자연스러운 것 같아요. 사용감은 에어핏 쿠션이라는 이름처럼 가볍고 적은 양으로도 커버가 잘 되는 편이었습니다.",
    "text35": "그라데이션 파란색 케이스가 진짜 너무 이쁘고 그립감도 너무 좋아용 리필도 같이 들어있어서 완전 굳! 퍼프도 뭔가 특이하다는 생각이 들었어요 코 옆처럼 굴곡진 부분에 바르기 좋은 모양이에요 전반적으로 생각보다 마음에 드는 제품이었어요~",
    "text36": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n🙌 초보자들이 바르기 편한 메쉬망 쿠션🙌\n\n✅️ 메쉬망\n메쉬 망 쿠션이라 양을 조절하기에 편리해요\n그 쿠션 팔레트에 한번 더 조절해주면 가볍고 얇게 올라갑니다\n\n✅️ 세미 매트\n사용해 봤을때, 세미 매트 제형이라서 여름에도 잘 사용할 수 있을 것 같아요!!\n수부지가 편안하게 쓸 수 있을 느낌!\n\n모공 끼임도, 지속력도 다 좋아서 진짜 휘뚜루마뚜루 편하게 쓸 수 있을 것 같아요\n피부 표현도 예쁘고.. 투쿨 신상 진짜 맘에 들어요",
    "text37": "이름처럼 정말 가볍고 피부에 들뜨지 않아 밀착력이 뛰어나요. 퍼프로 톡톡 두드리면 얇게 발리는데도 모공이나 붉은기 같은 작은 잡티는 자연스럽게 커버되고 세미매트한 제형이라 답답함 없이 보송하고 깔끔하게 마무리돼서 특히 여름철에 사용하기 좋아요. 마스크 착용 후에도 들뜸이나 얼룩짐 없이 지속력이 꽤 괜찮은 편이고, 리필 포함이라 가성비도 좋아요. 데일리용 쿠션으로 무난하게 추천해요.",
    "text38": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n엄청 얇게 발려서 커버력은 좋은 편이 아니지만, 전체적으로 피부 톤도 예뻐 보이고 무엇보다 피부에 쿠션 안 한 것마냥 편안해요!! 다크닝두 저는 못 느끼겠고, 수정 화장 안 해도 지속력 좋습니당. 케이스도 동글동글하니 너모 기여워요,, 더 더워진 후에 꾸준히 써보고 여름에 사용하기 좋을지 한 달 후기 남기러 올게요:)\n*3번 사진이 바르기 전, 4번 사진이 바른 후입니다!",
    "text39": "- 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 에어핏 쿠션 이름처럼 피부에 얇게 쌓이듯이 올라가는 텍스처에요 여쿨라 홍조있는 피부라 웜아이보리로 써봤는데 상아빛 아이보리라 색상 예쁘다고 느껴졌어요! 피부표현 예쁘고 붉은기 잘 잡아줘서 만족해요",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n망으로 된 쿠션은 처음이라 양 조절이 걱정 되었는데 다행히 옆에 덜어서 묻힐 수 있게 되어 있어서 어렵지 않게 사용 할 수 있었습니다. 다소 매트해서 건성 피부이는 피부하고 여름철 지성 복합성 피부에 추천 드립니다. 빠르게 픽싱 되기 때문에 빠르게 두들려 주는게 핵심 ! 입니다.\n\n그리고 생각보다 시간이 지나니 더 착 밀착되서 이쁘기 표현되서 좋더라구요 !!! 약간 바르고 직후 보다 시간 지나 후가 더 이쁜거 같아요 !!   커버력은 중간 정도로 완벽하게 커버는 안되만 딱 이정도가 좋은거 같네요 ~",
    "text41": "투쿨포스쿨 에어핏 쿠션 색상이 정말 예뻐요. 21호 톤에 딱 맞고, 노란기 심하지 않아서 자연스럽게 잘 맞았어요. 여름용으로 쓰려고 샀는데 무겁지 않고 가볍게 발려서 마음에 들어요.\n보송하게 마무리돼요. \n밀착력도 좋고 무너짐도 깔끔해서 데일리로 쓰기 좋아요. 케이스도 예뻐요! 다만 케이스가 좀 크다는게 단점이에요ㅠ",
    "text42": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n오랜만에 사용해보는 메쉬망 쿠션!!\n보통 쿠션처런 꾹 눌렀다간 퍼프에 왕창 묻게 되니 적당항 세기로 부드럽게 눌러 사용해주세요\n양 조절은 항상 필수입니다ㅎㅎ\n촉촉한 느낌으로 부드럽게 잘 발리는데 짧은 시간 내에 픽싱되어 피부에 촥 달라붙습니다\n괜히 에어 핏 쿠션이 아닌가봐요\n피부가 밝은 편인데 저는 요즘 자연스러운 피부 표현이 좋아서 웜 아이보리 선택했더니 딱이에요\n예쁜 상아빛 베이스 입니다\n홍조가 있어서 핑크빛 베이스 싫어하는 편ㅎㅎ\n올 여름 정말 찰떡콩떡으로 잘 사용할 것 같아요",
    "text43": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n평소 두껍거나 텁텁하게 발리는걸 싫어해서 가볍게 밀착되는 쿠션을 선호하는 편인데 제가 애정하는 투쿨포스쿨에서 새로운 쿠션이 나와서 골라봤어요. 평소 21호 사용하는데 2W 웜아이보리 색상은 제 피부톤에 자연스럽게 어우러져 들뜨지 않는 느낌! 확실히 에어리핏이라는 이름답게 가볍고 밀착력이 좋아요. 피부표현도 자연스러워서 데일리 메이크업용으로 부담 없이 사용하기 딱이네요. 지속력도 좋은 편이고 번들거림 없고 무너질때 다크닝도 적어서 앞으로 계속 사용하려구요.",
    "text44": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n2w웜아이보리.주문했습니다.\n21호. 맞아요  상아빛21호입니다 \n  에이리 매트 쿠션이라서 그런 지 촉촉하고 가볍게 올라갑니다\n. 들뜸도 없고 모공도 잘 메꿔지는 것 같아서 저는 만족합니다.",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n동글동글한 패키지 디자인과 그라데이션 색감이 너무 예뻐요! 육각형의 퍼프도 유니크하네요. 메쉬망이라 그런지 입자가 엄청 곱고 얇게 올라가는데 커버력은 좋아서 왠만한 모공 잡티 다 커버됩니다. 두껍지않게 올라가서 여름에도 쓰기좋을 것 같은 쿠션입니다.",
    "text46": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n어라라 느좋 쿠션 등장? 일단 제품명에 나온 에어핏이라는 이름에 걸맞게 얇게 발리고 가볍게 발려서 피부가 답답한 느낌이 전혀 없어요! 매쉬망으로 되어있고 옆에 양 조절 가능하도록 오돌토돌 나와있어서 이게 진짜 감동 포인트.. 제형은 적당한 세미매트~글로우 사이인데 복합성인 저한텐 세미매트 정도로 느껴졌구요 커버력은 크게 없지만 가볍게 발리고 색상도 잘 나와서 작은 잡티정도는 커버하기 좋습니다! (전 손이 좀 까매서 색이 하얘보이지만 2W는 정직한 21호라고 생각하심 됩니당) 아 인생쿠션 만난 것 같음.. 🤭",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🩵 투쿨포스쿨 에어핏 쿠션\n\n가볍게 올라가고 22호 정도의 피부에 2W 아이보리 컬러가 적당히 화사하게 올라가요 컬러가 누런 느낌없이 산뜻하게 잘 나왔습니다 얇게 올라가는 느낌이라 여름 쿠션으로 잘 쓸 거 같아요 건성이라 보습 잘하고 사용하는 게 피부표현이 예쁘게 잘 될 것 같습니다 추천해요 🥰",
    "text48": "판매자에게 이벤트 상금을 지원 받아 직 접 구매 후 솔직한 의견으로 작성하였습니다.\n생각했던 것 이상으로 x1000만족스러워요 예전에 다른 브랜드의 메쉬쿠션 구매한적이 있었는데 그건 커버력이 약하고 금방 기름졌다면 이건 커버력도 챙기면서 가볍게 발려서 마음에 들어요 드디어 쿠션 갈아탑니당",
    "text49": "진짜 촉촉한데 픽싱도 잘돼요. 바르면 쿨링감같은게 있어서 여름에 쓰기 좋습니다.\n요즘 데일리템이예오",
    "text50": "세미 매트 타입의 쿠션이라 요즘 여름에 사용하기에 좋은거 같아요! 가볍게 올라가고 복합성이라 속보습 잘 챙겨주고 바르면 피부표현 예쁩니다!!",
    "text51": "투쿨 쿠션 색상이 자연스러워서 잘 바를 수 있어요 리필도 있어서 오래 사용할 수 있어 좋아요",
    "text52": "에어핏 쿠션 이름처럼 피부에 얇게 쌓이듯이 올라가는 텍스처에요 여쿨라 홍조있는 피부라 웜아이보리로 써봤는데 상아빛 아이보리라 색상 예쁘다고 느껴졌어요! 피부표현 예쁘고 붉은기 잘 잡아줘서 만족해요",
    "text53": "얇게 발리고 밀착력이 진짜 좋아요 세미매트라서 지금 쓰기 딱 좋았어요 21호 평소에 쓰는데 21호웜아이보리 쓰니까 딱 차분하게 잘어울렸어요 시간지나고 보니 다크닝은 좀 있어요\n색상은 마지막사진에 컬러비교 참고!",
    "text54": "판매자에게 이벤트 상금을 지원받아 직접 구매한 후 솔직한 의견으로 작성하였습니다.\n\n에어핏 쿠션 이름대로 정말 가볍게 발려요. 얇고 가벼워서 피부가 답답하지 않아서 좋네요. 촉촉한 편인 것도 맘에 들어요.",
    "text55": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n촉촉하게 발리고 얇게 발려서 \n갑갑하지 않아요!\n거기다가 갈라짐이 없어서\n좋아요",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n가벼우면서 적당히 매트해요!완전 매트는 아니고 촉촉과 매트의 중간..?색감도 화사해서 좋아요~!",
    "text57": "완전 촉촉한 쿠션!! 슥 바르자마자 예쁜 윤광이 차르르 나서 예쁘더라거여ㅠㅠㅠ 건성피부이신 분들이 사용하기 딱 좋은 메쉬망 쿠션!! 건조함 일도 없고 지속력도 좋아서 너무 잘 사용하고 있어용",
    "text58": "얇게 발리고 밀착력이 진짜 좋아요 세미매트라서 지금 쓰기 딱 좋았어요 21호 평소에 쓰는데 21호웜아이보리 쓰니까 딱 차분하게 잘어울렸어요 시간지나고 보니 다크닝은 좀 있어요\n색상은 마지막사진에 컬러비교 참고!",
    "text59": "발림성도 좋고 지속력도 좋아서 만족합니다~! 촉촉하니 잘 발리고 가볍게 발려서 좋습니다 수분감도있고 윤광이며 커버력도좋아용 ㅎㅎ케이스도좋습니당",
    "text60": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n얇게 올라가는게 확실히 좋네요\n피부에 착 잘 달라붙어요\n지속력은 나쁘지 않아요\n커버력이 많이 필요하면 추천하지 않는데 얇고 가볍게 쓰기에 좋아요",
    "text61": "퍼프모양이 육각형이라 어느쪽으로 써도 미세한 표현이 가능해서 좋아요~ 22호 기준 2W웜아이보리 색상 괜찮네요! 3베이지 색상이랑 고민했는데 그건 너무 어두웠을거같아요~~!",
    "text62": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n화장하기 극악 피부로 돌고 돌아 앞전에 투쿨포스쿨 쿠션 잘쓰고 있는 것이 있어\n선택해봤어요. \n\n1줄 평 : 평소 자연스러운 피부 표현을 원하시는 분에게 추천  (정말루)\n\n+ 원래 피부 안색이 괜찮은 분/\n+ 한 듯 아닌 듯 화장을 원하시는 분  [1겹]\n+ 부담없이 팡팡 바르는 걸 선호하시는 분에게도 굿 ( 들뜨거나, 갈라짐 현상 적)\n=나에게 주어진 시간 1분,,간헐적으로 빠른 화장을 해야하는 분\n\n•21호 - > 더 하얗고 뽀얀 표현이라기보다, 자연스러운 톤으로 나왔어요.\n•뛰어난 커버력은 아니지만, 내 피부같은 자연스러운 커버예요\n•세미 매트\n•밀착력 좋은 것이 강점입니다. (제 기준, 잔털 많고 큰 모공으로  화장이 잘 안 먹는 얼굴임에도 불구하고!)\n\n\n개인tmi\n사진: 제 몸은 밝고 하얀 편\n그러나 때에 따라 안색이 많이 어두워지긴 해요 ㅠㅠ \n커버력 좋은 걸 선호 : 요 제품은 커버력이 '상' 까진아님에도 \n안색만 무난한 날이면 가볍게 이거 자주 파바바방 바르고 나갔을 듯 해요!\n가벼움, 바르고 나면 느끼지는 은은한 윤광이 맘에 들어요",
    "text63": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n은박지 실링되어있어서 뭔가 믿음직스러운ㅎㅎ\n팩트 내에 있는 메쉬 덕분에 퍼프를 쓰든 같이 온 브러쉬를 쓰든 얇게 잘 펴발려서 좋네요\n홍조커버도 잘 되고 에어리 매트 재질 덕분에 모공커버도 잘 되어서 좋아요. \n왜 친구들이 투쿨포스쿨이 최고라는지 이해가 되네요",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n제 피부톤이 되게 애매해서 무엇을 쓰더라도 섞어 써야하거든요 저에겐 베이지컬러 또는 23호가 어두워서 이번에 조금 더 밝은 컬러인 2호 웜 아이보리를 구매했어요 역시나 제 피부에 피해 밝았지만 화사하고 회색빛이 없어서 얼굴에서 강조하고 싶은 부분 위주로 발랐어요 촉촉하고 무너짐도 덜한 것 같아서 만족합니당ㅎ◡̈",
    "text65": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n촉촉한 쿠션타입이에요\n평소 22-23호쓰는데 생각보다 쿠션색이 어두워서 놀랐는데 손등이랑 얼굴에올리면 제피부보다 반톤 밝아서 딱좋아요! 아주촉촉한 타입이라 지금부터 쭉 쓰기좋겠어요 ㅎㅎ",
    "text66": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n21호 쓰는 22호인데 아이보리가 얼굴에 딱 잘맞게 이쁜 거 같아요 메쉬망은 처음 써보는데 촘촘한 메쉬망으로 균일하게 발리고 양 조절도 더 잘되는 거 같아서 너무 좋아요 두껍게 화장표현밖에 할 줄 몰라서 속상했는데 이거 쓰고 너무 두껍게 표현 안되고 자연스럽고 이쁘게 피부 표현돼서 너무 만족합니당 그리고 쿠션 양 조절 할 수 있게 뚜껑 양조절 토돌토돌하게 되어있어서 더 좋습니다! 퍼프가 원형이 아니고 육각형으로 각이 져있어서 코옆에나 좀 더 섬세하게 화장할 수 있어서 너무 좋아요",
    "text67": "라네즈 뮤이 쿠션하고 투쿨 에어핏 고민하다가 매장에서 손등에 테스트해보고 투쿨 쿠션이 색상이 더 이뻐서 구매했어요!! 라네즈는 좀 누랬어요!\n\n평소 22호 쓰는데 화사하게 쓰기 좋아요!\n\n받자마자 기초 대충한 상태에서 발라봤는데도 착붙고 피부 매끈하게 표현되요!!!놀랬어요 ㅋㅋㅋ\n그리고 기초 꼼꼼히도 해보고 발랐는데 와 오랜만에 쿠션 진짜 맘에듭니다👍🏻♥️🥹\n\n커버력은 그렇게 높은편은 아닌것같아요!\n\n평소에 네이밍 제로 그래비티 쿠션하고 정샘물 에센셜 누더 쿠션 즐겨 사용했는데 넘 맘에 듭니다!!\n다만 좀 매트한편이라 건성분들보다는 지성이신분들에게 더 추천해요!",
    "text68": "1.피부 위에 사르르 스며드는 느낌으로 텁텁함이나\n끈적임 전혀 없이 얇게 발림\n\n2.메쉬망에서 덜어내서 윗뚜껑 뒷면에 오돌토돌해보이는곳에 양조절하기 편하게 덜어내기도 좋음\n(양조절 필요할때 팡팡 조절 할 수 있는곳이 있어서\n매우 유용)\n\n3.바르고나면 윤광 촉광이 바르고 나면 들면서 제형자체가 가벼운 제형이라 무거움이 안느껴짐\n(건성 피부인 분들한테도 부담없이 착 붙는 촉촉 + 매트 조합 가능할거 같아요\n지성인분들은 자연스럽게 피부표현 원하는분들께 추천하고 굴곡진 얼굴엔 파우더 처리하면 지속력도 높아져서 이렇게 같이 사용하시면 좋아요)\n\n4. 퍼프 모양이 물방울이라 맘에듬\n(콧망울, 눈 밑 처럼 세밀한 부위 커버할때 편했어요)\n\n5.피부표현이 이쁘게 표현되는 제품 중에 지속력이 제일 괜찮았던 쿠션\n(오랜 시간이 지나도 들뜨거나 갈라지지 않았고 자연스럽게 윤광이 올라오는 표현가능합니다)\n\n자연스러우면서 얇게 밀착되는 쿠션을 추구하는분들은 한번 써보세용",
    "text69": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n피부 타입 : 유분기 많은 지성, 민감성\n\n원래 투쿨포스쿨 쿠션을 좋아해서 픽싱 듀 쿠션을 주로 사용했었는데, 새로 에어핏 쿠션이 나왔다고해서 구매해봤습니다. 이름처럼 가볍게 발리는것 같아서 여름에 지성분들한테 좋은 쿠션일것 같아요! 다만 양조절은 필수인것 같습니다.\n픽싱 듀, 어뮤즈 세라믹 쿠션, 토니모리 스킨톤 픽싱 커버쿠션 돌아가면서 사용했었는데 앞으로 다가오는 여름에는 얘랑 토니모리 쿠션을 제일 잘 쓸것 같아요! \n지속력 부분에서 투쿨 에어핏 < 토니모리 스킨톤 픽싱 커버 < 투쿨 픽싱 듀 < 어뮤즈 세라믹이라고 느꼈습니다. \n\n요 쿠션은 가볍게 발리는만큼 커버력은 많이 없다는게 단점일 수 있을것 같은데, 그만큼 피부 표현이 투명하게 됩니다! \n매트한 쿠션 중에서 이만큼 예쁘게 올라가는 쿠션 처음 봤어요🥹 요 제품 세미매트라고는 하는데 광이 진짜 은은~하게 나는 편이라 딱히 파우더 처리 안해도 피부 예뻐보이는게 진짜 큰 장점인것 같아요. 항상 여름에 파우더 처리하면 뭉치고 뜨고 하는 편이라 힘들었거든요😭 지성에게 진짜 구원같은 쿠션이 아닐까 싶습니다\n\n추천 : 지성, 수부지 (수부지 분들은 건조한 쪽에 수분을 많이 채운 상태에서 쿠션 올리셔야 건조하다고 느끼지 않으실것 같아요!), 여름용 쿠션 찾으시는 분들\n\n비추 : 건성, 물광쿠션 찾으시는 분들",
    "text70": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름에 쓸 가벼운 쿠션을 찾았는데 마침투쿨포스쿨이 있어서 구매했어요!이름처럼 에어핏쿠션이라고해서 기대를 했는데 진짜 펌프부터가 부드럽고 폭신해요 .자연스럽게 바를려고 2w아이보리로 구매했는데 자연스럽게 발려서 색을 잘선택한거같아요!!여름에도 잘쓸수있을거같아서 맘에들고 퍼프는\n더사야겠어요!!",
    "text71": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n향이 약간 있어요\n메쉬망을 손으로 눌러보니까 스타킹 씌운것 같아요🤭\n양조절 쉽게 쿠션 뚜껑이 오돌도돌하네요\n나름 손가락으로 푹 찔러서 펴발라 봤는데 얇아서 금방 말라요\n핑베 안 좋아하고 보통 21호 쓰는데 웜 아이보리ㄱㅊ\n여름에 더 써보고 한달 후기로 돌아오겠습니다😊",
    "text72": "쿨톤이긴 하지만 약간의 홍조가 있는 편이라 2W 웜아이보리 컬러를 선택했어요 원래 핑크빛 베이스를 좋아하는데 그리고 색이 밝게 나온 편인 거 같아 2C 쿨페탈은 저한테 좀 밝을 거 같더라구요 웜이라 해서 노란 거 아닌거 걱정했는데 생각보다 예쁜 상아빛 컬러의 베이스였습니다\n\n뜯자마자 퍼프에 한번 묻혔을 때 양은 고르게 잘 나오는 느낌이에요 \n퍼프는 세 손가락 무난하게 들어가는 크기에 육각형 모양이라 코 옆 부분 바르기에도 좋았고 퍼프가 약간 쫀뜩한 느낌이라 궁합이 마음에 들었어요 \n그리고 보조 캡에 양조절할 수 있는 오돌토돌한 부분이 있어서 좋았어요\n\n주름끼임이 거의 없지만 양조절을 진짜 잘 해야 할 거 같아요 양조절 못하면 좀 두껍게 발릴 거 같아요 점까지 싹 가려줄 정도의 엄청난 커버력은 아니지만 붉은기와 옅은 잡티는 적당히 커버력 있게 밀착되는 편이라 딱 저는 만족스러웠어요\n\n에어핏 쿠션이라 그런가 픽싱력이 좋아 묻어남도 거의 없고 지속력은 말도 안 되네요 무너짐도 다크닝도 못 느꼈어요 지금같은 봄날씨에는 지속력 미쳤는데 여름 되면 이거보단 지속력이 떨어지지 않을까 싶기는 해요 그래도 이정도면 저는 만족\n\n새미매트한 쿠션이라 그런지 건성인 저에겐 약간 속당김이 있어 개인적으로는 지성분들께 추천을 드려요\n여름용 쿠션으로 한번 가볍게 사볼만한 적당한 쿠션이였어용",
    "text73": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🌟지성 / 자잘한 뾰루지 흉터, 기미있음 / 기존 베이스 제품은 21-22호 옐로우 베이스 사용 / 여쿨라⭐️\n\n☑️색상\n제가 구매한 2W 색상은 타 브랜드의 21호에 비해 살짝 밝은 느낌이 있었어요 ! 핑크 베이스인 2C 제품의 경우는 2W 색상보다 조금 더 화사할것같다는 생각이 들더라구요.\n\n기존에 22-23호 사용하시는 분들은 3호를 구매하시면 목 색상과 많이 차이나지 않게 자연스러울것 같고, 화사한것을 원하시거나 기존에 21호 사용하시는 분들은 2W 색상을 고르시면 괜찮으실것같아요 !!\n\n☑️사용감 \n크림 제형의 파운데이션을 쿠션형태로 사용한다 생각하시면 될것같습니다. 퍼프에 찍을때 양조절 필수 ! (양조절을 위해 뚜껑 뒷면에 팔레트도 있어요) \n\n피부에 올렸을때 갑갑한 느낌없이 가볍게 밀착되었고, 모공이나 각질부각은 느껴지지 않았습니다. 마무리감은 세미매트 정도 되는것같아요 ☺️\n\n지속력은 지성인 제 기준 4-5시간 정도는 예쁘게 유지 되고 T존에는 유분이 살짝 올라와 기름을 눌려줘야하는 정도 였어요 4-5시간 시점에 다크닝은 없었어요‼️더운 여름에 사용한다고 생각해봤을때 저 정도면 지속력 부분은 무난무난하다고 생각합니다.\n\n커버력의 경우는 상,중,하로 나눈다면 중하 정도로 작은 잡티정도는 커버가 가능하지만 조금 짙은 기미, 여드름 흉터까지 쿠션 단독으로 커버하기에는 부족하다고 느꼈습니다.\n\n☑️총평\n여름에 사용할 사용감이 가벼운 쿠션을 찾는 지성, 복합성, 건성 모든분들에게 추천가능할것같구요, 커버력이 중요하신 분들에게는 추천드리지 않습니다‼️",
    "text74": "건성피부인 저에게 잘 맞고 촉촉하거 들뜨지 않아서 좋네요\n추천하고있어요",
    "text75": "무난하게 사용하고 있긴한데, 건성이라 잘 안맞는 거 같기도 해요.",
    "text76": "좋아요 세미매트제형이라 더운 계절에 잘 썼어요\n커버력 지속력 모두 만족스러웠어요",
    "text77": "얇게 발리는 편이고 다크닝이 거의 없는 편입니다. 무난하게 사용하기 좋았어요",
    "text78": "☑ 가벼운 느낌의 메쉬 쿠션이라 여름에 잘 사용했어요! 다크닝도 없는 편이고 색상도 예뻤어요",
    "text79": "촉촉하면서 잘 묻어나지 않아요 커버도 잘되고 지속력도 오래가요",
    "text80": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제형이 얇아서 그런지 답답한 느낌이 덜해서 좋아요\n가벼운 제형인데 커버력, 지속력도 괜찮네요\n세미매트 쿠션이라 여름에 잘 사용할 수 있을 것 같아요",
    "text81": "구성품이 정말 맘에 들어요^^ \n짧은 베이스 붓으로 밀어주면 아주 얇게 발려서 피부자체가 좋아보여요~ \n조약돌 케이스 그립감도 쏙 맘에 드네요 \n자꾸 만지고 싶어져요\n케이스도 피부도^^",
    "text82": "생각보다 밝아서... 당황스러워요ㅎㅎ 그래도 나름 지속력,커버력은 쏘쏘합니다",
    "text83": "여름에 정말 너무 이쁘게 잘썼어요 지성이라 잘맞고 피부표현 쵝ㅎ",
    "text84": "본인 피부상태: \n티존 기름그득그들 코옆 콧구먹 쪽은 극극 건성 뭘 처발처발하고 쿠션 해도 뭔 쿠션이든 다 떠왔음.....\n홍조, 블랙헤드, 가끔 코쪽 여드름, 솜털 부자... 각질조금 잇긔 이런 뭣같은 피부 여러분을 위해 사진 공개 드림....\n\n일단.... 이건 좀 혁명이라 빨리 장점 부터 들어가겠음\n1. 홍조인들 여기에요 여기.....\n->제가 저정도 빨간건 애교수준으로 진짜 여름이면 더 그렇고 히터 바람? 그럼 진짜 무슨 😳 얘처럼 되는데요. 일단 저기서도 보실수 있듯 홍조 커버 지대로 되버림.... 하.... 다 약간 부드럽게 발리면 나중가면 다크닝 생기면서ㅠ지속력 떨어지그ㅜㅜㅜ 그러면 홍조다 나오고 그러는데 얘는 커버력 절대 안떨어져요.....\n2. 커버력\n홍조가 커버력이라고 생각하긴하는데 더 세세하게 커버력만 보자면 아래 코 4번째 사진은 약간 붉게 나왔는데 그건 갤럭시 색감 보정이 미찬거고요 실제로 보면 그냥 뭔가 튀어나와만 있고 걍 암것도 없어요. \n3. 지속력\n진짜 미침 제가 학교에서 맨날 양치하는데 입가쪽은 좀 벗겨지긴하지만 마스크끼고있었을때 습기도 차는데 그대로 유지되고 그러는게 너무 고마워서 복복해주고싶엇듬. 저같은 피부 경우 최대 10시간 정도가는듯.... 그이후엔 갑자기 무너지기 시작함\n4. 피부표현\n진짜 너무 개기름 같지도 않고 너무 매트해서 다 붕괴 되지도 않고 이런 코팅한거같은 쿠션 마이 취저..... 그리고 되게 피부가 좋아보임.. 원래 홍조랑 코쪽빼먄 좋긴한편이긴한디 친구들한테 피부칭찬 이날 2배는 들은듯\n5. 발색력\n좋아듸짐.... 개인적으로 엄청나게 탄 피부기 때문에..... 2w이 맞을거라는 기대없이 산것임... 역시나 너무 하얗고 그럼... 그만큼 발색력이 이침... 처음 옆 덜어냈을때 넘. 뉴래 보이길래 아니 이러다🤨누렁🥲이되먄 어캄? 이랫는데 바르면 하얘져요..... 걱정 ㄴㄴ 제 예상상 이거 좀 밝아갓고 한 19호 20호 분들 써도 무방할듯..... 애들이 저 뷰고 목이랑 색깔 달라서 귀신같다고 했지만 이 좋은 쿠션 어딜 처박아!!!!!\n6. 재구매 유무\n개큰 유 드림.... 만약 3호가 이것보다 어둡다면.... 구매하겠슴둥.... 아니 나 진짜 이거 친구들한테도 소문냈는데 다팔리면 어떡하지 사지 마요 님들 나만 100개 살래😆\n<사진설명>\n1번 볼 안바른거 홍조있음\n\n 2번 바른거 홍조가려짐\n\n3번 안바른거 기름공화국, 블랙헤드, 여드름\n\n4번 바른거 기름좀잡아짐, 좀 각질부각되지만 그래도 기초더 코 빡세게하면 될부분",
    "text85": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n메쉬망으로 된 제품 궁금했는데 좋네요.\n퍼프에 생각보다 많은 양이 묻어나지 않아 양 조절 하기 좋아요. 촉촉하고 시원하게 발리는데 커버력이 높지 않은 대신 답답하지 않아 마음에 들었어요.",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n새로운 쿠션이 많이 나와서 맞는 걸 찾기 위해 구매하게 됐는데요. 여름에 가볍게 바르기엔 좋은 것 같아요. 촉촉하게 발려서 발림성은 너무 좋아요. 다만 커버력은 만족할 수준은 아닌 것 같아요. 휴대하면서 덧바르기엔 너무 좋은 것 같습니다. 패키지가 예뻐요.",
    "text87": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n-피부 타입 : 수분 부족 지성\n-커버력 : 보통이에요\n-색 : 다른 쿠션 21C이랑 다른 걸 잘 못 느꼈어요. 원래 21C를 고집해오다가 목이랑 톤이 따로 노는 듯 해서 이 쿠션은 21W으로 시켰는데 저한테는 쿨한 느낌이었네요. 좀 쿨하게 화사한 느낌입니다.\n-피부표현 : 매쉬망이어서 얼굴에 찹 올리면 얼굴에 고르게 올라와서 사용감이 좋았고, 기름지기 전까진 예쁘게 표현돼요. 그래서 자꾸 거울을 보게 될 정도로 예쁘게 표현되는데(톤이 예뻐서 그런가...?)\n시간 지나고 기름이 올라오면 얼굴 기름이랑 쿠션이랑 좀 따로 노는 느낌이 있었어요. 얼굴 건드리면 자국이 잘 남는 느낌?\n기름종이로 닦아낸 후 수정 화장하면 또 피부 표현이 예쁘게 나오네요. 개인적으로 수부지는 겨울에 써야할 것 같은 쿠션이에요. \n\n케이스가 예뻐서 손에 쥐면 기분이 좋아요. 수부지인데 갖고 다니면서 수정화장하실 분 추천합니다.\n\n증정품으로 온 리무버티슈랑 브러쉬도 너무 좋습니다.",
    "text88": "우선 조약돌 같은 케이스 디자인이 너무 맘에 들어요! 색도 예쁘고요 ㅎㅎ\n21-22호 피부톤인데 베이지는 피부보다 살짝 어둡더라고요 웜아이보리 아주 만족이에요!\n쿨톤이라 약간 걱정했는데 뮤트한 컬러라 범용성이 넓은 것 같아요. \n피부에 얇게 발려 답답하지 않고, 매트한 제형은 아닌데\n유분기가 돌지는 않아요. 딱 촉촉과 매트의 사이?\n얇게 발려서 그런지 커버력&지속력이 그다지 좋지는 않아요. 그치만 해당 제형의 쿠션을 살 때는 충분히 감안 가능한 정도라고 생각해요. \n지독한 복합성이라 매트한 거 바르면 얼굴 사막되고 촉촉한 거 바르면 얼굴 유전되는 제가 딱 찾던 제품이었습니다 저는 만족합니다 ♥",
    "text89": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제품은 딱 세미매트해서 여름철에 사용하면 좋을 것 같아요 ! 복합성이나 지성 분들이 사용하기 딱 좋아요 :) 냄새도 좋고 무엇보다 쿠션 커버가 너무 예쁘네요 😗",
    "text90": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n건성에 민감성 피부인데 여름용으로 구매 했습니다\n+ 얼굴에 땀이 많이 나는 체질이에요\n\n구매 전 다른 곳들 리뷰를 보니, 건조하다는 의견이 많아 저같은 건성이 구매해도 될 지 한참 고민했네요\n\n그래도 여름엔 또 땀으로 화장이 너무 많이 지워져서 구매하게 되었는데 마침 이벤트 기간이라 생각보다 구성도 너무 푸짐하게 받아서 매우 만족합니다.\n\n날씨가 오락가락해서 좀 고민하다가 오늘 날씨가 27도를 찍는 더위라 써봤는 데 결과적으로 매우 만족합니다.\n\n더워서 역시나 얼굴에 땀이 흘렀는 데 얼굴이 화장 한거 같이 답답하지 않아요. 화장도 찍힘 같은 게 있긴한데 많이 남아 있어요. 무엇보다 가장 걱정했던 속당김이나 건조함이 안느껴집니다.\n얼굴 땀 때문인지 몰라서 건성 분들께 추천하긴 조금 애매하네요.\n\n특이하게 피부자극은 안느껴지는 데 얼굴이 살짝 붉게 올라왔네요. 피부 자극은 클렌징 해봐야 정확히 알 꺼 같아요.\n\n저는 더운 날 얇게 화장하는 편이라 이 제품도 아주 얇게 한 겹만 올렸으니 참고 하세요. 사용 전 면봉으로 넓게 펴주는 작업하고 출근 전 메이크업이라 대충 후다닥 올리니까 뭉치지 않고 괜찮았습니다. 그리고 혹시나 해서 기초는 좀 무겁게 했는 데 그래서 인지 이 쿠션이 건조하다는 느낌은 못 받았네요.\n\n이전 모델인 픽싱 누드핏보다 이게 더 사용감 좋네요. 더 더워져도 버틸려나 모르겠지만 지금은 딱 제가 원하는 쿠션입니다.\n쿠션 디자인도 조약돌 같이 반사광이 있어서 들고 다니기에도 예뻐요.\n\n평소 22호 사용하는 데, 톤이 좀 밝아져서 2W호 구매했는데 저한테는 자연스럽고 너무 예쁩니다.\n\n전체적으로 매우 만족스러운 쿠션입니다 :)",
    "text91": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제가 써본 모든 쿠션 중에서 제일 촉촉한거같아요 우선 팩트 개봉하는것도 특이해서 신기햇는데 진짜 어엄청 촉촉하더라구요 촉촉함을 표현해보려고 여러번 눌러 찍어봤는데도 진짜 촉촉하고 얇게 발려요...! 여름엔 두꺼운 화장은 답답하고 불쾌한 기분까지 들게 했는데 너무 괨찮은거같습니다 이번 여름은 이걸로 결정했습니당",
    "text92": "돌아오는 더위에 가벼운 세미매트 쿠션을 찾는다면 에어핏쿠션을 추천합니다! 지성 복합성 추천\n에어핏쿠션은 이름처럼 가벼운 사용감을 주는 쿠션으로 첫 발림은 촉촉하게 후 매트하게 싸악 마무리를 주는 쿠션인데요. 은은한 광이 매력적입니다. &다른 쿠션과 다르게 제품 제형이 매쉬망을 한번 거쳐서 나와서 뭉치지 않고 내용물이 정량 묻어나와서 좋았습니다 . \n동그란 예쁜 원형의 하늘색  케이스에 담겨있고 6각형의 퍼프가 들어있는데요.6각형의 퍼프는 눈가 코 세세한 터치를 하기에 좋았습니다 21호 웜 아이보리는 보시다시피 제피부에 잘어울렸는데요 탁하고 노란 컬러가 아닌 따뜻한 아이보리라 웜컬러라면 꼭 써보셨으면 좋겠어요",
    "text93": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨 에어 핏 쿠션 2W 웜 아이보리 본품+리필 세트를 사용해봤어요.\n컬러가 노란기가 도는 웜톤 아이보리라 21~22호 피부에 자연스럽게 잘 어울리고, 칙칙함 없이 화사하게 표현돼서 데일리로 쓰기 딱 좋았어요.\n제형이 가볍고 퍼프로 두드리면 피부에 얇게 밀착돼서 답답하지 않고, 모공이나 요철도 블러 처리한 것처럼 매끈하게 커버돼요.\n세미매트 마무리라 무너짐이 적고, 오후에도 피부가 깔끔하게 유지돼서 수정화장도 거의 필요 없었습니다.\n커버력은 중상 정도라 잡티가 많으면 한 번 더 레이어링 해주면 되고, 여러 번 덧발라도 두껍지 않게 표현돼요.\n본품에 리필까지 구성이라 가성비도 만족스럽고, 패키지도 심플해서 마음에 들어요.\n웜톤 21~22호 분들께 자연스럽고 건강한 피부 표현 원할 때 추천합니다!",
    "text94": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨 쿠션 광명템 찾음..! \n\n다이소에서 투쿨제품인 태*쿠션을 우연히 샀다가 다른 비싼 제품들 보다 훨씬 좋아서 이번에 투쿨 신상 쿠션 사봤어요\n\n퍼프 모양 특이함!\n쿠션 퍼프는 육각형 형태로 되어있고, 벨벳 질감으로 살짝 세미매트하게 발려요. 육각형으로 되어 있어서 눈밑이나 코옆 세밀한 곳에 바르기 좀 편리하네요\n\n메쉬망으로 되어 있어서 한번에 푹 찍으면 절대절대 안돼요!!\n진짜 힘들이지 않고 넓게 고루 톡 찍어서 뚜껑에 양 조절하면서 쓰면 얇게 잘 발립니다ㅎㅎ\n\n커버력은 중상!\n잡티랑 흉터 많은 피부인데 어느정도 커버는 되고, 다크서클은 따로 컨실러로 발라서 마무리 했어요\n\n지속력 개쩜!!\n태*쿠션 때도 지속력 좋고, 마무리감이 좋아서 여러 사람들한테 영업하고 다녔는데 이번 투쿡 시상도 지속력 쩌네요.\n쿠션바르고 한 4~5시간 뒤에 사진 찍었는데 코끼임 없이 유분광만 돌고 지저분하지 않게 무너졌어요!\n제가 원래 코끼임 레전드로 끼는데, 이때까지 쓴 화장품들 중에 제일 코끼임 없는 제품!! 감동😭\n\n처음에는 조금 촉촉하게 발리고, 나중에 살짝 세미하게 매트되는 느낌이라 복합성, 지성한테 추천!\n곧 더워져서 이번 여름 쿠션으로 딱인것 같아요!",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n색상이 너무 어두울까 걱정했는데 21호는 너무 밝은 분들에겐 진짜 착붙인 쿠션입니다.. 특히 처음엔 너무 하얀가? 싶어도 조금만 두면 얼굴이 환하게 살아나요… 어케한겁니까 투쿨… \n제 피부타입은 건성이라서 많이 걱정했는데 나비존은 안뜨는데 이상하게 코 옆이 뜨더라구요.. ㅠㅠㅠ 대신 기초 잘 하면 안뜬다는게 큰 장점입니다. \n마지막 사진은 제가 수정 없이 대략 10시간 정도 이후의 사진인데, 벗겨짐은 있지만 티가 크게 나진 않아서 굉장히 만족하는 쿠션입니다 😚 여름에도 글로우 못버려!! 하는 건성분들에겐 아마 최고이지않을ㅋ가… \n+ 케이스 너무 존예… 조약돌 같아요 ㅠㅠㅠ",
    "text96": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다]\n\n메쉬망 쿠션은 처음 사용해보는데 처음 사용 시 휴지로 한번 닦아줘야 한다는 점이 살짝 불편했어요.\n유튜버들 리뷰보면서 뭉치지 않게 바르는 법 찾으면서 발라봤는데 가볍게 발리긴 하는데 커버가 완전 빡! 되진 않아서 살짝 아쉬웠습니다 ㅠㅎㅎ\n자연스러운 21호 컬러여서 무난하게 사용하기 좋을 것 같습니다☺️",
    "text97": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n옐베 선호해서  2w 웜아이보리 색상으로 초이스했는데 잘한듯\n어바웃톤 쿠션 21 웜라이트 색상 잘맞는데 에어핏 2w색상도 비슷한걸 보면 타 쿠션 21호보다는 살짝 밝은편인것 같아요. 네이밍 19n 색상이 제 얼굴톤과 제일 비슷해서 가운데 기준으로 잡았어요.\n 메쉬망으로 퍼프에 균일하게 묻고 뚜껑부분에도 오돌도돌하게 되어있어 한번더 양조절 하기 편하게 되어있어요. 또 육각모양 퍼프라 세밀하게 바르기 좋았어요.\n 그런데 생각보다 밀착이 잘 안되는 느낌이 들었어요. 계속 쌓이는 느낌이 아니라 이름처럼 에어핏하게 얇게 전체적으로 발리다보니 심한 잡티나 홍조까진 가려주지 못합니다.\n\n안경을 끼면 아무리 픽싱 잘되는 파데(ex.실키스테이)도 찍힘 있고 더럽게 뭉치는 편이라 그부분을 중점적으로 보는데 다른 제품썼을때보다 덜 지저분해보여서 마음에 들었어요. 찍힌부분 수정도 손으로 쓱 정리하기 용이한 편이었고 무엇보다 저한테는 다크닝이 없었다는점..! 처음 발랐을때랑 크게 차이가 없었어요. \n더워지는 여름에 자주 손이 갈 것 같아요",
    "text98": "투쿨포스쿨이 쿠션을 꽤 잘해서 요번에 신제품 나왔길래 구매해보았습니다 :)\n이런 메쉬망 쿠션종류는 처음 써보는데 아주 좋아요!\n기초 화장 단계에서 선크림 바로 얼굴에 올렸는데도 핏하게 아주 피부에 잘 달라붙네요?!\n무엇보다 저는 가볍게 올리는걸 좋아하는데 가볍게 올라갑니다. 그대신 커버는 잘 안되서 컨실러 써야해요!\n가벼운데 촉촉하고 얇게 잘 올라가서 데일리로 잘 사용할 수 있을 것 같습니다.\n메쉬망도 좋은 것 같아요. 양 조절 잘 되고 쿠션에 균일하게 묻어납니다.\n무엇보다 비건! 안심하고 사용할 수 있는 저자극 성분이더라구요. 데일리로 잘 사용하겠습니다!",
    "text99": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n두껍게 발리는 타입이 아니고 매쉬 망에서 양이 많이 묻어나오는 편도 아니라 편해요! 양조절이 쉽긴 하는데 저는 반대쪽 케이스에 한 번 덜어서 조절하면서 퍼프에 내용물 골고루 묻어나게끔 블렌딩 하고 피부 위에 올리면 잘 발리고 밀착력도 좋고 커버력도 높은 편이라 좋아요! 컬러도 잘 뽑혀서 본인 피부 톤 그대로 가면 될 것 같아요 ㅎㅎ",
    "text100": "건성 피부입니다\n항상 촉촉한 것만 발랐는데 살짝 새미매트가 찍힘도 덜하고 오래유지되어서 좋아요 \n\n평소 21호 사용하는데 2w 웜 아이보리 색상 피부톤 보정 느낌으로 잘 맞았어요\n좀 화사하게 하시고 싶은 분은 2c 로 가시면 좋을거 같아요\n\n자외선 차단 정도는 spf 50+ pa++++ 입니다 참고하세요!\n\n여름에 사용할 쿠션 찾고 있었는데 손이 많이 갈 거 같아요",
    "text101": "투쿨포스쿨 쿠션만 몇년째 쓰고 있는데, 새로운 라인이 나와서 구매했어요! 지금까지 써본 투쿨포스쿨 쿠션 중 역대급 같아요! 저는 건성이라 촉촉한 쿠션을 사용하는데 다소 커버력이 아쉬울때가 많았거든요, 근데 요 제품은 촉촉한데 커버력도 뛰어납니다! :)",
    "text102": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n또..또..또!!!! 투쿨 장인님들께서 일을 내셨습니다 하\n커버력 좋으면서 답답하지 않은 느낌 그리고 가벼우면서 데일리로 사용할 쿠션을 원한다면 바로 이거에요. 이 쿠션이 정답입니다.\n촘촘한 메쉬망이라서 양조절이 쉽고 촉촉하고 지속성이 진짜 대박이에요.. 오후에 예쁘게 무너져있는 피부위에 톡톡 한번만 올려줘도 샤랄라 막 방금 첫 쿠션 올린것처럼 피부표현이 좋아요!!",
    "text103": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n지성이라 세미매트인 쿠션이 필요해서 구매해봤어요! 결론부터 말씀드리자면 너무 좋습니다.. 색상도 딱 좋거 (본인평소21호쓰는웜톤!) 지속력도 좋고 매트쿠션이라 그른지 시간지나도 기름이 안올라와서 너무 조하요..",
    "text104": "색상은 웜 아이보리 선택했어요 밝게나왔다고 리뷰에서 봐서 원래 밝은 21호 웜톤이라 웜아이보리 선택했어요 노란편이라 핑베를 선호하는데 예쁜 상아빛이라 핑베아니어도 만족했어요 픽싱 잘 되고 색상이 너무 예뻐요 밀리는거 없고 착착 잘발리고요 뚜껑열면 뚜껑쪽에 양조절하는 판있어서 좋아요",
    "text105": "판매자에게 이벤트상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n쿠션유목민인데 제 피부랑 컬러가 잘 맞아서 맘에들어요\n또 두껍게 커버되지 않고 자연스럽게 밀착돼서 \n사용감이 좋습니다. 뭐랄까.. 파우더 바른것처럼 마무리되는데 신기해요 그렇다고 건조한 느낌은 절대 아닙니다!!\n얇게 발리는 느낌이라 커버력을 중요하게 생각하시면 좀 안맞을 수 있어요\n전 가볍게 화장하는 것을 좋아해서 넘 잘맞는 제품이였습니다 바른듯안바른듯한 느낌이 좋아요 ⸝⸝ ᷇࿀ ᷆⸝⸝",
    "text106": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름 쿠션으로 너무 좋아요..가볍게 발리고 밑에 기초 튼튼하게 안하고 테스트겸으로 첨 발라봤을때도 뜨는거 없고 촉촉하게 잘발려서 너무 만족스러웠어요\n다크닝도 없이 색깔도 예쁘고 정말 가볍게 잘발립니다!",
    "text107": "✰수부지 리뷰✰\n\n한줄요약: 커버력 중간 정도의 네추럴 세미글로우 쿠션\n\n20-21호 기준 2W컬러 딱 좋음\n컨실러 같이 써주긴 해야하는데, 대충 예쁜생얼같은 메컵 해주는 쿠션입니다! 휘뚜루마뚜루 바르기 좋고 지성한텐 시간 지날수록 광이 좀 많이 올라오긴해서 건성추천 or 수부지는 파우더처리 필수 입니당\n두번째 사진처럼 잡티가 비쳐올라오지만 실제론 딱 자연스러운 커버력 가지고있어서 대충바르기 좋음",
    "text108": "판매자에게 이벤트상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다 \n메쉬쿠션이 요즘 많이나오는 추세인가봐여 투쿨포스쿨에서도 나왔네용 !케이스 너무너무 취저 동글하구 귀여움.색상은 21웜아이보리이고  몽글한 크림쿠션이 바르는순간 촉촉하게 발리고 픽싱되면 매트해져요 .지금부터  쓰기좋을거같아요!",
    "text109": "너무 매트하지않아서 오히려 좋아요 건조한편인데 더워지는 요즘에도 잘사용할거같아요 시간이 꽤지나다보면 다크닝은 살짝있는데 그래도 지저분하게 무너지는건아니라 수정화장 톡톡 한번해주면 깔끔하게 해결됩니다 퍼프가 별모양이라 이 부분으로 코 눈 입가 해주기좋아요",
    "text110": "메쉬쿠션은 보통 글로우한 제품들이 대부분인데 투쿨포스쿨 에어핏은 세미매트에요 더 더워져도 잘 쓸 거 같아서 맘에 들었어요! 케이스 진짜 좋은 점이 쿠션 안쪽 뚜껑에 돌기가 있어서 양조절 쉽게 할 수 있다는 점이 제일 좋아요!!!\n<정리>\n세미매트로 수부지 가장 추천 여름엔 건성도 잘 쓸듯!\n컬러는 예쁜 상아빛 21호가 쓰면 화사하게 바를 수 있음\n얇게 발리고 피부 편안함 커버력은 보통\n다크닝 없고 무너짐도 깔끔하게 무너지는 편",
    "text111": "판매자에게 이벤트상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n텍스쳐가 이름답게 엄청 에어리한 느낌으로 발리고 수분감이 엄청느껴져요\n촉촉하게 발리는데 픽스되고나면 겉면이 보송해지는데 여름에 쓰기 너무너무 좋을 것 같아요.\n\n21호 피부인데 2w아이보리 약간 밝은 듯한데 워낙 얇게 발려서 자연스럽게 화사해요",
    "text112": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의건으로 작성하였습니다\n\n22~23호 사용하는데 2w색상 화사해서 마음에들어요!! 가볍고 얇게 올라가는 편이라 커버력보다는 사용감이 중점이신 분들에게 추천들려요 여름에 잘 쓸거 같아요",
    "text113": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n세미매트한 쿠션이지만 묽고 촉촉한 제형이라 발림성이 좋고 피부에 매끈하게 올라가서 보정되는 느낌이 들어요 \n메쉬쿠션이라 얇게 발리고 밀착력도 좋아요\n모공이나 피부결은 깔끔하게 정돈해 주지만 자연스러운 느낌이라 커버력은 엄청 좋진 않네요! 컨실러와 같이 사용해야 할 거 같아요\n\n얇게 발려 피부의 답답한 느낌이 없어 여름에 사용하기 좋은 쿠션 같아요! 쿠션통 색이랑 모양이 너무 귀여워요😚",
    "text114": "커버력 좋고 촉촉하면서 지속도 죄게 잘되서 만족하면서 사용중입니다",
    "text115": "에어리매트 느낌의 쿠션을 찾는다면 추천합니다, 마무리가 약간 세미매트 하게 되는 쿠션이라 지금 사용하기 적기ㅇ예요",
    "text116": "👏🏻한달 후기 정리!\n\n✔️매우 매트하기때문에 건성에겐 비추템!\n✔️지속력 좋고 다크닝 없어요!\n✔️색상이 밝게 나와서 한톤 내려서 구매 추천해요!\n✔️화사한걸 좋아한다면 정호수 선택 하시면될듯요!\n\n저는 복합성이라 여름쿠션으로 아주 잘 사용하고 있어요!!\n색상이 너무 밝은거 빼고는 진짜 너무 만족템👍🏻👍🏻",
    "text117": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n가볍고 밀착력이 좋아서 하루 종일 무너짐 없이 유지돼요. 피부에 착 감기는 제형이라 마치 내 피부처럼 자연스럽게 표현돼요. 모공 커버력도 뛰어나고 톤 보정 효과가 확실해서 피부가 환해 보여요.\n들뜸 없이 촉촉한 마무리감이라 건성 피부에도 찰떡이고, 수정화장도 부담 없어요!",
    "text118": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메시망 쿠션이라 얇게 올라가는 것 같습니다. 퍼프에 균일하게 묻어서 발림성도 더 좋아요. 사계절 내내 무난하게 사용할 수 있는 쿠션인 것 같아요. 재구매 의사 있습니다~!~!",
    "text119": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n에어핏 쿠션이라는 이름처럼 엄청 얇고 가볍게 발려요\n스킨케어보다 피부 답답함이 없네요\n물론 가벼운 만큼 강한 커버력은 아니지만 여름에 피부결 정돈용으로 사용하기 딱 좋아요\n메쉬 소재러 아직 양조절은 좀 어려운데 색상이 자연스럽고 맘에 들어요",
    "text120": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에어 핏 쿠션이라는 이름처럼 가볍게 잘발리면서 촉촉해서 좋아요 :) 바르고나서 시간이 지났을때도 자연스럽게 무너져서 만족합니다. 쿠션 유목민 친구한테도 추천해줄래요",
    "text121": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n에어핏이라는 이름이 딱 어울리는 새미매트한 마무리감입니다!! 악건성이라 여름에만 사용할 수 있을 것 같은데 여름.. 매우 기니까요.. ㅎㅎ\n모공메꿔주고 피부결표현도 너무 좋습니다ㅎㅎ",
    "text122": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n웜 아이보리 색을 구매했는데 제 피부색에 잘 맞아서 과하지 않고 자연스러워 보여요. 쿠션 바른 후 수분감이 느껴져서 피부 당김이 덜 느껴지고 시간이 지나도 피부 무너짐이 거의 없어 중간중간 덧바르지 않아도 되니 편해요. 포함된 퍼프는 부드러워서 피부 자극이 없고 내용물을 얇게 펴 바를 수 있게 도와줘서 원하는 대로 피부 표현이 가능해요.  저자극 제품이라 눈 주변에 발라도 눈이 따갑지도 않아서 맘에 들어요. 아기화장품향 같은 은은한 향이 개인적으로 좋아하는 향이라 바를 때 기분이 좋아져요.",
    "text123": "판매자에게 이벤트 상금을 지원받아직접 구매 후 솔직한 의견으로 작성하였습니다\n\n쿠션 유목민이라 이것 저것 나올때 마다 사보고 써보는 중인데요 투쿨포스쿨 에어핏 말그대로 정말 가볍고 놀라울 정도로 얇게 발려요 처음엔 촉촉하게 올려지는데 끈적한 느낌은 아닙니다\n아무래도 에어핏인 만큼 커버력이 살짝 부족하다고 느꼈는데,  기미 있는 광대 쪽에만 2~3번 더 두드려줬어요 \n미끌거리지 않고 살짝 매트하게 마무리돼서 정말 좋아요 선크림 유분 기준에 따라 좀 더 촉촉하게 또는 매트하게 마무리 되는 것 같았어요 \n저는 완전 만족해요 얇게 쌓는 걸 더 좋아해서 활용도도 높을 것 같아요",
    "text124": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n개인적으로 전 22~23호를 사용 중인데 2W는 좀 밝게 느껴졌습니다! 저랑 비슷한 호수이시면 2W보다 아래 추천드릴게요!! 조금은 기초 잘해주셔야 할 것 같고 양조절도 잘해주시는게 나을 것 같아요~! 피부는 파데 느낌 나서 좋았습니다!!🩵 커버력도 나쁘지 않았어요~!!",
    "text125": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿠션 디자인 자체는 너무 귀여워요 조약돌 같은데 색상도 여름이 생각나는 색상이라 좋더라고요 여름에 너무 두껍게 베이스하는 걸 안 좋아해서 가벼운 느낌을 줄 것 같아 구매해 봤는데 바를 때는 얇게 펴발라지고 마무리감은 세미 매트여서 여름에 쓰기 딱 좋아요 커버력이 높은 편은 아니지만 붉은기는 잘 잡아줘서 가벼운 느낌으로 쓰기 적합할 것 같아요",
    "text126": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n발릴 때는 촉촉하고 부드럽게 발리고 시간이 조금 지나면 세미매트해져요 손은 타서 23호정도되고 얼굴은 21-22호정돈데 색상 딱 좋았어요!! 두껍게 발린다는 얘기도 있던데 전 쓰면서 그런느낌 전혀 없었고 피부표현도 맘에 들었습니다! 솔직히 아주 얇은 쿠션은 아니지만 커버력있는 거에 비해서는 얇은 편이에요",
    "text127": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n2W 웜 아이보리 컬러 선택했어요.  상아빛이 돌아서 피부색 예쁘게 표현해주는 쿠션입니다.\n얇고 가볍게 밀착되어 피부결을 자연스럽고 예쁘게 만들어줘요.\n6각모양 퍼프라 굴곡진곳 바르기 편하고 촉감이 부드럽습니다.\n퍼프가 무작성 흡수하는게 아니라 양조절도 쉽게 할 수 있어요.\n바르고 조금지나면 속은 촉촉, 겉은 번들거리지 않는 세미매트라 매일 쓰기 좋습니다.\n오전 출근시에 하고 점심뒤에 얼굴 확인했는, 무너지지않고 깔끔하게 유지되서 좋았어요.\n자연스럽게 커버도 되고, 건조하지 않고 피부 편안하게 해줍니다.",
    "text128": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 쿠션 유목민이었는데 이 투쿨 쿠션에 당분간은 정착하려고 합니다 ! 일단 통이 정말 귀엽고, 가격 대비 구성이 좋아서 맘에 들어요. 화장도 어느정도 오래 지속되고, 더럽게 무너지지 않아 수정할 필요가 없었습니다. 만족해요!",
    "text129": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n솔직히 커버력은 엄청 뛰어난 정도는 아니고 지속력도 그리 좋다는 느낌 못 받았어요. 어느정도 수정화장이 필요한 정도? 둘 다 평범한 정도인데 커버가 목적이시거나 수정 없이 오래가는 쿠션을 찾으신다면 비추천드립니다!\n\n그렇지만 엄청 가볍고 얇게 올라가서 피부표현이 예쁘고 막 뚜드려도 들뜬다던가 하는 게 크게 없어서 이게 진짜 얘의 장점이예요. \n\n커버력, 지속력 평타치고 가볍게 올라가서 피부가 편하니깐 생각보다 손이 자주 가요✨️\n여름용 쿠션이나 쌩얼쿠션? 으로 쓰기 좋을 것 같습니다!",
    "text130": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n날이 더워지기 시작해서 기존에 사용하던 것은 텁텁한 느낌에 새로운 쿠션을 찾아보다가.. 구매하게 되었습니당.\n\n제가 수부지여서 일부러 촉촉한 것들을 찾아 쓰는데, 요건 바르면서 좀 건조한가?! 싶었는데 열심히 두드리고 나니 번들거림 없이 피부에 밀착되는 느낌이 있어요! \n그리고 건조함은 없지만 그렇다고 피부가 당기거나 갈라짐도 없는..!! \n\n건조하지 않지만 뽀송하게 이번 여름에 아주 잘 사용할 수 있을 것 같아용..!🥹",
    "text131": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 케이스가 동글동글해서 귀엽고 쿠션에 리필 포함이라 가성비 좋네요.\n패드도 육각이라 코옆.눈가까지 커버하기 편해요.\n처음에 발랐을땐 촉촉했는데 조금만 시간이 지나면 뽀송하게 세미매트 느낌이 나요.\n컬러는 21웜 아이보리로 구매했는데 제 피부톤과 너무 잘 맞아서 좋아요.\n완벽하게 잡티가 커버되진 않지만 이정도의 커버력이면 정말 만족스러워요.",
    "text132": "날이 슬슬 더워져서 오후되면 화장이 들뜨고 밀착이 안되는 느낌이더라고요!\n그래서 여름에는 항상 살짝 매트한 쿠션을 쓰는 편인데 투쿨포스쿨 쿠션이 딱이에요~\n색감도 착붙으로 잘 맞고 자연스럽게 밀착돼서 오후에도 화장이 거의 그대로라 만족스러워요 ㅎㅎ\n그리고 요즘에 리필 없는 제품이 많은데 본품리필에 본품퍼프까지 있어서 가성비도 완전 좋아요!\n수부지나 지성분들께 추천드립니닷 :)",
    "text133": "평소 21호 반톤 정도 밝은 색상을 선호하는데 2W 색상이 딱 제 취향이네요 화사하면서 자연스러워요 메쉬망이라 골고루 묻어나고 밀착력도 좋았어요 커버력은 중간이라 잡티 커버는 가능하지만 여드름 자국은 컨실러가 필요해요 가볍게 발려서 여름에 쓰기 좋을거 같아요",
    "text134": "판매자에게 이벤트 상품을 지원받아 직접 구매 후\n솔직한 의견으로 작성하였습니다\n\n제가 손이 하얀편이라 발색이 잘 안보이긴한데\n얼굴에 올리면 얇게 올리면 21호 딱 맞고\n적당히 올리면 21호보다 반톤?정도 밝은거같아요\n발릴땐 촉촉하고 겉은 세미매트제형이라 지속력 좋아요",
    "text135": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에어핏 쿠션이라는 이름처럼 피부에 답답함 없이 얇게 발려요. 퍼프가 육각형이라 사용하기 더 편하네요. 다만, 메쉬 쿠션은 처음이라 양조절이 쉽지 않네요.",
    "text136": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨에서 신상 쿠션이 출시했다기에 바로 구매해봤어요! 메쉬망 쿠션은 처음인데 양이 균일하게 묻어나와서 따로 양조절 없이 사용하기 편하고, 피부에 얇고 촉촉하게 올라가서 요즘 자주 사용하고 있어요!",
    "text137": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름이라 좀 가벼운 쿠션이 필요했어요!!\n그리고 출근길에 버스에서 빠르게 화장 할 수 있을 만큼 펴바르는게 어렵지않고 가벼웠음 좋겠다라고 생각했는데 에어핏 쿠션이 딱 그런 쿠션이에요 !\n일단 매쉬망이라 쿠션보다 잘 찍히고 양조절이 쉬워서 좋아요 ㅎ\n한번 찍고 한번 양조절 후 올리니 딱 적당해요\n커버력은 중\n피부톤 보정은 상\n수준입니다\n두번 올려도 밀리지않고 커버력이 쌓여서 두번 레이어링하면 커버력이 좀 올라와요\n전 어짜피 출근용이라 한번만 얇게 깔았는데 톤정리는 확실하게 돼서 너무 만족스러워요!!\n그리고 처음부터 마무리감까지 촉촉입니다\n세미매트 찾으시는 분들은 안될 것 같아요\n첫번째 피부사진이 쿠션만 올린건데 찍힘은 안생기지만 파우더가 무조건 필여해보이고\n두번째 사진이 파우더 올린 사진입니다 딱 뽀용하게 돼서 마음에 들어요 !!",
    "text138": "잘쓰던 쿠션이 단종되어서 얇고 픽싱된다는 쿠션 전부 사봤는데\n\n이 쿠션이 진짜 찐입니다\n\n건성인데 시간이 지나도 건조하지 않고 윤광돌면서 쫙 픽싱이되요\n향도 부담스럽지 않아서 너무 좋았습니다\n\n22-23호 왔다갔다하는데 22 아이보리가 조금 화사해지고 딱 좋았습니다 꼭 사서 써보세요 ㅜ",
    "text139": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 유튜브에 자꾸 떠서 못 침고 구매",
    "text140": "사실 패키지가 넘 귀여워서 구매한건데\n기대했던 것 보다 훨씬 만족스러워요\n색도 괜찮고 촉촉해요. 발림성도 좋아서 자주 손이 가요",
    "text141": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n얇게 여러번 레이어링하기 좋아요 색은 약간 밝은편이에요 밀착이 잘되고 지속력도 좋은데 커버력은 조금 아쉬워요 대신 붉은기는 잘 잡아줍니다",
    "text142": "여름대비 가볍고 밀착력 좋은 쿠션을 찾고 있었는데 \n투쿨포스쿨 에어핏쿠션이 후기가 좋아 구매했어요\n여름에  뿜뿜하는 유분기에서도 이름처럼 착붙하여 날아가지 않고 질 견뎌주길 바래봅니다",
    "text143": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n파운데이션이 두껍게 발리지 않고 얇게 발리는 편이에요. 그래서 커버가 자연스럽게 되는데요. 저처럼 화장을 두껍게 하지 않는 분들에게 추천드려요~",
    "text144": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n촉촉하고 가볍게 발려서 맘에 듭니다\n미세메쉬가 있어서 양조절하기가 쉬웠어요\n답답하지 않아서 수정화장하며 덧발라도 자연스럽고 가벼운 느낌입니다 ㅎㅎ",
    "text145": "-판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다-\n\n오 확실히 얇고 가벼워요! 바를땐 촉촉한데 마르면 보송해져요\n색도 채도 낮은 상아색이라 마음에 들어요\n저는 건성이라 여름에 잘 쓸것 같아요",
    "text146": "요즘은 매쉬망 형태 쿠션이 유행인가봐요. 뱔색도 잘 되고 다크닝이 없어서 좋아요.",
    "text147": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매쉬쿠션이라 샐 수 있어서 보관에 주의해야해요. 촉촉해요. 케이스가 장난감 같아요...",
    "text148": "쿠션이 너무 촉촉하고 커버력도 좋고 만족합니다ㅎㅎ 정말 오랜만에 쿠션 구매했는데 색상도 마음에 들고 발림성이랑 지속력이 너무 좋더라구요! 진짜 만족하며 사용합니다~",
    "text149": "얇게 잘 발려서 답답한 느낌이 없어서 여름에 사용하기 딱인 것 같아요. \n너무 얇게 발려서 지속력 안 좋을가봐 걱정했는데 지속력도 좋습니다. \n케이스도 너무 이쁘고 같이온 사은품도 너무 맘에들어요",
    "text150": "패키지부터 맘에 들어요 쿠션 색상도 이쁘게 나오고 여름에 양조절 잘 해서 쓰면 될거같아요",
    "text151": "유명해서 궁금해서 사봤어요\n다들 엄청 좋다는데 저한테도 잘 맞으면 좋겠네요\n한달 사용해보고 후기 남기겠습니다",
    "text152": "밀착력이 좋고 커버력도 괜찮아요. 매트하지 않아서 목합성이나 건성 피부가 사용해도 좋을 것 같습니다.",
    "text153": "제가 쿠션은 여러개 있어도 쿠션에 손이 잘 안가는 타입인데 이건 진짜 여름에 쓰기 딱 좋은거 같아요",
    "text154": "진짜 가볍게 발리고 색상도 이뻐서 자주 손이 가네요 만족템이에요",
    "text155": "매쉬 타입은 오랜만에 써보는데 개인적으로 스펀지?타입보단 매쉬가 좋은 거 같아요\n발림성은 촉촉하고 굉장히 얇게 발려요\n발림성이 촉촉해서 수부지인 저에게는 너무 번들거릴까봐 걱정했는데 약간 세미매트? 정도여서 부담스럽지 않아요\n호수가 22호도 나왔으면 좋겠어요ㅜㅠ\n21호이긴한데 자연스러운게 좋아서 22호 정도를 사용하는데 이건 21 웜이어도 좀 밝아요 다크닝 오면 딱 자연스럽고 23호는 다크닝 오면 너무 어두울 거 같고ㅜㅜㅜ",
    "text156": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n전에 투쿨 세미매트 글로우쿠션 잘 사용했던 기억이 있는데 이번쿠션 패키지가 너무 이뻐서 홀린듯이 구매했습니다… 우선 발림성 정말 촉촉하고 쫀쫀해요! 망으로 되어있어서 고르게 나오고 착 붙는 느낌입니다. 아직 더 사용해봐야겠지만 아직까진 맘에 들어요ㅎㅎ 컬러는 타쿠션에 비해 밝게나온편인거 같은데 화사해서 좋아용~",
    "text157": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 색조는 정말 다 잘쓰고 있는데 쿠션은 한번도 구매해본적이 없어서 궁금해서 구매해봤어요, 저는 평소에 21호는 밝고 23호는 조금 어두운 22호정도의 피부를 가지고 있는 웜톤인데 2호 웜아이보리가 화사한느낌으로 커버해주는것 같아서 좋았어요. 모공끼임도 거의 없고 보송하게 마무리 되어서 좋았고 지속력도 아주 좋습니다! 사은품으로 주신 브러쉬도 탄탄하구 쓸모가 많을것 같아요!!!",
    "text158": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨 쿠션도 완전 맛집이네용🩵 저는 일단 극지성\n피부에 여드름성 피부라 트러블 흔적도 많고 붉은기도 많은데, 요 쿠션 사용하니까 트러블 부위 들뜸 없이 매끈하게 발리더라구용 그리고 일반 쿠션이랑은 조금 다른 망? 쿠션이라고 해야하나 그런데 양조절도 진짜진짜 쉽게 되서 피부에 얇게 찹찹 올라가요! 마무리감은 약간 세미매트? 완전 매트한 느낌은 아니었어요 오히려 좋아😍 컬러는 2W인데 평소에 21-22호 사용해서 딱 맞았어요~",
    "text159": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬망이라서 굉장히 얇게 발리고 피부결이 좋아보여요! 사용감도 가볍고 답답하지 않아서 마음에 들었구요 케이스가 동글동글 조약돌같은데 하늘색이라 더 예뻐서 맘에들어요 투쿨 쿠션중에 제일 귀여운듯",
    "text160": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n왜 이제 이 쿠션을 출시 해 주셨나요ㅠ 투쿨포스쿨...\n발릴 때는 완전 촉촉한데 바른 직후는 세미매트보단 글로우인데 또 완전 굴로우는 아니고 속광 도는 느낌으로 마무리 돼요\n커버력도 좋아서  2~3번 레이어드 하면 컨실러 거의 안써도 돼요\n그리고 시간 지나면 무너지는 게 아니라 걍 글로우 베이스 한것처럼 유분과 잘 섞여서 피부 좋아보여요\n저는 속광 베이스 어떻게 하는지도 모르고 한 적도 없는데 친구들이 속광 메이크업 했냐고 많이 물어봤어요 ㅎㅎㅎㅎ",
    "text161": "얼굴에 촉촉하게 잘 발려요\n발림성 좋고 촉촉한 편이예요\n잡티도 커버가 잘되지만 적은양만으로도 충분하네요 들뜨거나 하지 않아서 자연스러워 보입니다\n생각보다 지속력도 좋은 편이예요\n얼굴이 화사해 보여서 만족해요\n리필도 있어서 오래쓸수있겠네요",
    "text162": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨에서 나오는 쿠션은 다 써봤는데 항상 만족했어서 이번에도 구매했습니다!! 일단 얇은 제형감이라 밀착이 잘 되고 색상도 맑게 나와서 마음에 들어요! 동글동글 조약돌 모양이라 패기지도 굿이고ㅠ 출시 기념으로 브러쉬도 증정해서 더 마음에 듭니다!!",
    "text163": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n웜아이보리 구매하였는데 21호로 생각하시면 될것 같구요ㅎㅎ\n깃털쿠션이라 해서 얼마나 가볍다는 거지? 하고 궁금했는데 말 그대로 깃털처럼 가볍고 답답하지 않아요!!\n가볍지만 커버력도 괜찮았습니다. \n시간이 지나도 건조하지 않은 느낌까지!!\n\n봄 여름에 사용하기 좋은 쿠션이라고 생각들어요~ 추천드립니다!",
    "text164": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨에서 이번에 새로운 쿠션 나왔다고 해서 기대 많이 했는데 여름용 쿠션으로 딱인 것 같아요! 투쿨꺼 답게 커버력도 괜찮고 무너짐도 예쁘게 무너져서 좋아요ㅎㅎ 외관 모양도 파란색으로 시원해보이고 예뻐서 맘에 들어요!",
    "text165": "평이 매우 좋길래 구매해봤습니다. 21호 노란피부톤인데 웜 아이보리 컬러가 살짝 뜬다고 느꼈습니다. (색이 회색빛 도는 하얀색) 에어핏이라는 이름처럼 가볍게 올라갑니다. 모공도 나름 잘 메꿔주고, 커버력도 어느정도 있습니다. 바르고 나면 타 쿠션들 보다 더 매트해지는것같아요. 오히려 처음 발랐을때보다 유분이 어느정도 나오면 피부에 더 착 붙는것같습니다.",
    "text166": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n투쿨포스쿨 제품을 자주 사용하고 있는데 이번에 새로운 쿠션도 아주 만족 스러웠어요 쿠션을 열면 촉촉함이 바로 느껴지고 몇번 두드리지 않아도 커버가 잘 되고 있다고 느꼈어요 리필까지 포함된 가격이라 앞으로도 웬만해서 계속 이 제품을 사용할 것 같습니다",
    "text167": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 최근에 새로 나온 신상쿠션들 중에서 가장 만족한 제품이었습니다. 지속력, 밀착력, 커버력 등 모든 것을 비교했을 때 밸런스가 굉장히 잘 맞다고 느꼈어요! 매쉬 쿠션치고는 두껍게 올라가는 편이 맞지만 지성용 쿠션•매트쿠션 치고는 가벼운 편에 속한다고 생각해요! 그래도 커버력이 어느정도 있는 편이라 피부에 스며들며 착 붙는 느낌보다는 얹어지는 느낌이 있어요! 모공커버도 잘 해주고 꽤 만족했으나 시간이 지날수록 너무 ,, 건조해져요! 물론 제가 극건성의 피부를 지녔기에 지성분들은 다른 분 후기를 참고하시는 게 좋을 것 같으나•• 건성분들이 쓰기에는 많이 건조한 쿠션이라 생각됩니다!! 보송한 마무리감을 좋아해 사용해봤으나 지금같은 환절기 봄에 사용하기에는 조금 힘들 것 같고 여름에 꺼내면 다시 잘 쓸 것 같아요! 속건조 잘 잡아준 후에만 사용 가능할 것 같습니다~",
    "text168": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n 파운데이션 팩트라 너무 마음에 듭니다. 촉촉하면서 균일하게 펴 발라지고 지속력과 커버력이 꽤 좋습니다.\n색상도 웜 아이보리라 얼굴피부색과 딱 맞는 듯 합니다.  \n리필도 같이 있어서 한동안 잘 쓸듯 합니다.",
    "text169": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n매쉬망이라 입자가 고와요. 조약돌처럼 귀여운데 그만큼 도톰해서 부파는 좀 차지하는 편입니다. 지성이라 세미 매트한 질감 좋아하는데 잘 쓸거 같아요 좀 밝게 나온거 같아요",
    "text170": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n메쉬 파운데이션이라 생소한데 촉촉합니다. \n용기에 파데 덜어다니는 기분이에요 ㅎㅎ\n얇고 균일하게 잘 발리고 촉촉하면서 매끈해 보입니다.\n21호는 살짝 밝은 감이있었는데 22호 웜아이보리는 색상이 잘맞는 느낌이라 계속 사용할거 같아요.\n리필도 같이 있어서 좋습니다.",
    "text171": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n메쉬 파데인데 ㅋㅋㅋ 메쉬가 촘촘하지는 않나봐요..\n왈칵 넘쳐서 좀 놀랐네요.\n발림성 좋고 촉촉하고 촘촘하게 잘 메꿔져서 마음에 듭니다. 리필기획이라 더 마음에 들어요.",
    "text172": "커버력이 뛰어난 편은 아니나 여름에 사용하기 가벼운 베이스감이라 좋아요",
    "text173": "웜아이보리 색상이 밝기는 하네요ㅎ◡̈ \n강조하고 싶은 부분에 사용하고 있어요",
    "text174": "지성에게 추천하는 쿠션! 픽싱이 잘되고 얇게 발려요~ 건성은 기초 탄탄하게 하시면 착붙🤍 색조류를 항상 잘 만드는 투쿨이라 믿고 사용합니다ㅎㅎ 무엇보다 케이스가 이뻐서 볼 때 마다 기분이 좋아용",
    "text175": "손에 발랐을때 조금 끼임 있는거 같아요! \n위가 본 제품이고 아래가 ㅋㅅㄴㄹ 쿠션이예요 \n자연스러운 색상 사려고 했는데 괜찮은거 같아요!! \n케이스 넘 이뻐요 ㅠㅠ",
    "text176": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n조약돌 같은 패키지가 예쁩니다. 새미메트하게 마무리되고 커버력도 적당히 있는편입니다. 얇게 바르면 에어핏이라는 이름답게 가볍습니다",
    "text177": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다\n\n2호 웜 아이보리입니다 제 손등이 좀 타서 많이 밝아보이는데\n19~21호인 제 얼굴에 올리면 밝게올라가진 않네요! \n1호 포슬린 많이 밝을까봐 2호로 했는데 적당합니다! \n밝은거 좋아하시는 분들은 포슬린으로 가셔야할거같아용! \n\n일단 매쉬망이라 고르게 잘 찍히고, 피부에 엄청 가볍게 올라가요\n수부지인 제 피부에는 촉촉하게 올라가면서 살짝매트하게 마무리되요! 모공커버 굿입니당",
    "text178": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n패키지가 동글동글 너무 귀여워요🫢\n메쉬망이 있어서 퍼프에 골고루 묻어 나오고 속뚜껑을 열면 뒷면에 돌기가 있어 양 조절하기가 두 번이나 가능해서 쓰기 좋아요!\n얇게 잘 발리는 촉촉한 제형인데, 커버력도 있는 편이라 2번 레이어 하면 뭉치거나 텁텁하지도 않은데 커버력이 확 올라가요. 촉촉하지만 기름지지 않아서 피부타입 상관 없이 쓰기 좋은 것 같아요.\n네번째 사진은 쌩얼, 다섯번째 사진이 전체적으로 얇게 바른 후 홍조 부분에만 한 번 더 바른 사진입니다.\n마지막 사진은 반신욕 20분 하면서 물세수도 하고 타월로 땀도 닦은 건데 유지된 거예요ㅋㅋ",
    "text179": "- 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 -\n\n저는 모공이 넓고 홍조가 심한 피부이고, 피부 중에 목이 제일 어두워요. 그래서 얼굴 피부에 맞는 밝은 베이스를 사용하면 홍조 커버가 잘 안되고 목이랑 색깔이 안맞아서 보통 노란기 돌거나 올리브톤 22호를 선택하는 편입니다!\n\n투쿨 쿠션은 이번에 처음 구매해보는거라 호수 선택할 때 2W와 3중에 고민을 많이 했는데 이미 차분한 베이스는 많아서 이번에는 화사한 2W로 구매해봤어요. 사진에서 보시면 VDL V01 컬러보다 살짝 더 상아빛에 가깝고 밝기는 비슷한 정도로 느껴졌어요. 손등 왼쪽에 펴바른건데 제 피부색이랑 거의 똑같아서 티가 잘 안나네요;\n\n이름은 에어핏인데 다른 쿠션에 비해 두껍게 발린다는 후기가 꽤 있었는데, 저는 평소에도 쿠션을 살짝만 콩 찍어서 밀면서 바르는 편이라 동일하게 발랐더니 오히려 얇게 발렸어요. 그래서 그런지 색상이 밝긴 하지만 얼굴만 부옇게 뜨는 느낌은 없었고 적당히 화사하게 느껴졌습니다! 사은품으로 받은 스파츌라 브러쉬로 바르면 더 얇게 챡 바를 수 있을 것 같네요.\n\n제 기준 밀면서 발랐을때 아주 미세하게 모공에 하얗게 끼는 부분이 있긴 했으나 전혀 신경쓰일 정도는 아니었고, 컬러가 밝은 편이라 홍조 커버가 잘 안될까봐 걱정했는데 의외로 소량으로도 홍조를 너무 잘 잡아줬어요. 저는 모공커버, 홍조커버 모두 만족스러웠습니다.\n\n제형 자체는 수분감있는 촉촉한 제형인데, 퍼프로 바를 때는 촉촉하게 발리는 느낌은 아니라 좀 신기했어요. 굳이 따지자면 세미매트 정도인 것 같아요. 뽀송하게 마무리되는데 사알짝 광이 돌아요. 근데 이게 막 피부가 좋아보이는 광 그런건 아니고 뭔가 미세하게 광이 돌긴 한다..?정도\n\n지속력이나 다크닝 부분은 제가 메베도 사용하고 파우더로 바싹 굽는 편이라 잘 모르겠네요. 이번 투쿨 쿠션은 크게 특별한 건 없지만 전체적으로 무난하게 다 만족스러운 세미매트 쿠션인 것 같아요. 저는 이런 쿠션이 은근히 데일리로 손이 잘 가더라구요. 아 한가지 아쉬운건 2W호와 3호의 중간정도 호수가 하나 더 있으면 좋을 것 같아요@@",
    "text180": "요새 궁금한 쿠션들이 너무 많이 나와요 ㅠ \n얇게 핏되는 밀착력 좋은 쿠션 찾고 있었는데\n제 육각형 안에는 들어왔다 ....\n\n최근 비슷한 제형들 (에뛰x 구름쿠션, 라네x 뮤이쿠션...) 중에 가장 겉뽀한 느낌인데 딱 적절한만큼의 윤광만 돌아서 그건 장점으로 느껴짐\n지복합 분들은 부담없이 쓰실 수 있을 것 같아요\n\n정23호 / 복합성 / 모공,잡티 고민\n\n인 사람인데 우리나라 23호 쿠션은 \n말도 안되게 하얗거나 너무 토인색 (와 중간이 없노....)이어서 어쩔수 없이 21호 구매하는 1인인데요\n\n제형이 얇아서 호수 높여서 사도 부담이 없네요 \n제형이 얇아서 그런가 밝은 것 같은데도 얼굴에서 너무 동동뜨지 않고 자연스럽게 어우러져요\n아마 제 호수대로 샀었어도 잘 어울렸을 것 같긴한데\n조금 화사한게 좋으니깐 ㅎㅎㅎㅎ\n\n코,볼 모공이 두드러진 형인데\n콧볼 사이드 쪽은 아무래도 완전 말끔하진 않아요 \n그래도 나머지 모공들은 잘 가려주고요\n\n오랜만에 겉보속촉인데 얇은 제형이라 반갑네요\n좀 더 눅진한 여름 오면 자주 찾을 것 같아요\n얇게 핏되는데 안 찍혀나온다 그건 아니예요 (제가 생각한 밀착력 좋은 쿠션들은 근데 건조한게 단점 ㅠ )\n건조함과 밀착력 그 어디 사이에서 고민 많이 하셨겠죠 ...? 제형들이 갈수록 얇아져서 뽀송한 질감에도 부담스럽지 않아서 좋아요 (모공끼임이나 무너짐이나 그런 측면에서)\n\n옆동네 뮤X 쿠션이랑 궁금해서 같이 샀는데\n내가 사자마자 다들 오특이라 싸지는 거 실화냐 ... ㅠㅠㅠㅠㅠ \n담부턴 귀쫑긋 소식 쫑긋해서 좀 더 좋은 혜택에 겟챠할 수 있도록 하겠습니다",
    "text181": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\n\n수부지에 요철있고 트러블 흔적 있는 피부입니다\n우선 너무 동글동글 너무 예쁘게 생겼고 \n패드가 육각형이라 사이사이 바르기 좋네요 \n매쉬라 퍼로 양조절 해서 전체 얇게 올리고 \n커버부위 두번정도 눌러 올리니 어느정도 커버도 잘되네요  요철도 잘 메워줘서 매끈하게\n피부표현 되서 좋았어요 세미매트인데 살짝 광도돌고 22호쯤 되는 톤인데  한톤 밝게 연출되고 다크닝까지 고려했을때 약간 밝은듯하지맘 저는 딱 좋았어요 얇고 가볍게 발리는게 답답함도 덜하고 좋았어요  건조하신분들은 기초 촉촉하게 하고 얄게 바르는거 추천함니다",
    "text182": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소에 가볍고 깔끔한 피부표현을 좋아해서 에어핏 쿠션을 구매해봤어요! 가볍게 톡톡 올라가면서 투명한 피부 표현이 가능해 여름에도 사용하기 좋을 것 같고, 두꺼운 피부 표현 안 좋아하시는 분들께도 추천해요! (바로 나..🙏)\n\n가벼운 쿠션 특성 상 커버력이 아주 좋지는 않아서 컨실러와 같이 사용하면 좋을 것 같고, 마무리감은 매트한데 쿠션 자체는 수분감이 있어서 세미매트 표현 하고싶은 건성 분들도 부담 없이 사용하실 수 있을 것 같아요. 지성 분들은 편하게 사용할 수 있을 것 같구요~!\n\n저는 색이 좀더 밝은 파운데이션으로 전체적으로 얇게 깔아서 베이스를 먼저 올리고 쿠션으로 피부결을 정돈하며 사용하고 있어요. 수정 화장할 때도 꼭 들고다니며 요긴하게 쓰이네요🤓\n\n23W 웜 아이보리 색상도 너무 노랗거나 어둡지 않아서 평소에 21호 쓰시던 분들 피부 색이랑 거의 동일하게 하고 싶을 때, 22-23호 분들은 좀더 화사해지고 싶을 때 쓰면 좋을 것 같아요. 추천입니당!",
    "text183": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력은 중간정도로 무난한 것 같고 두껍지 않게 올라가고 바를 때는 촉촉하게 발리고 세미매트한 느낌으로 마무리되는 것 같아요.\n메쉬망이 있는 쿠션이라 뭉침없이 고르게 묻어나오는 점이 좋고 퍼프가 둥근형태보다는 물방울 모양이거나 각이 있는게 코나 미간사이에 꼼꼼하게 두드릴 수 있어서 좋은데 육각형 디자인이라 맘에 들었어요.",
    "text184": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력은 중간 정도로 아주 뛰어나진 않지만, 피부에 자연스럽게 밀착돼서 데일리로 사용하기 좋아요. 무엇보다 사용감이 가볍고 답답하지 않아서 요즘 같은 날씨에 딱이에요. 리필이 증정으로 들어 있어서 가성비도 꽤 만족스러웠고요. 같이 받은 브러쉬는 파운데이션용보다는 프라이머나 선베이스 바를 때 유용하게 쓰이고 있어요. 넓게 얇게 펴 바르기 좋아서 요즘 메이크업 루틴에 잘 활용 중이에요!",
    "text185": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소에 파데 안쓰고 쿠션으로 모든 화장을 끝내는데요. 촘촘한 메쉬망으로 되어있어서 양 조절이 고르게 잘되더라구요. 색 표현도 화사해서 좋았어요. 건성피부인데 촉촉하지만 가볍게 마무리되는 점도 좋았습니다.",
    "text186": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n웜아이보리로 구매했는데 붉은기 있는 21호 피부에 발랐을 때 적당히 화사하고 붉은기도 어느정도 잘 잡혀요. 매쉬망이라 내용물이 퍼프에 균일하게 묻어나와 피부에 얇고 고르게 발려요. 퍼프가 처음 닿는 느낌은 시원하고 촉촉한데 피부 표현은 매트하고 모공과 요철 커버도 잘 돼요. 지금도 잘 쓰고 있지만 여름에 특히 더 잘 사용할 것 같습니다.",
    "text187": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n투쿨포스쿨 쿠션은 처음 사용해봤는데 생각보다 기대 이상으로 너무 좋았어요 메쉬망으로 되어있어서 양조절하기 좋고 뭉침없이 피부에 밀착되어 모공을 촘촘하게 채우고 잡티를 커버해주니깐 좋아요 촉촉하게 수분감이 가득해서 그런지 답답함 없이 오랫동안 메이크업이 유지되어 좋아요 한번 쓰고 괜찮아서 계속 잘 쓰고 있어요",
    "text188": "판매자에게 이벤트 상금을 지원\n받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n투쿨포스쿨 이번 신상 쿠션 궁금해서 구매해봤어요 에어핏이라는 이름처럼 굉장히 얇고 가볍게 발려요 원래 이런 스타일은 커버력이나 지속력이 좀 아쉬운 편인데 제형에 비해 커버력 지속력 좋아요 모공도 좀 있는 편인데 자연스럽게 싹 가려주더라고요 이번 여름에 잘 쓸 것 같아요ㅎㅎ",
    "text189": "여태 사본 쿠션중에 제일 이쁜거같아요 케이스 색감이 진짜 예술이네요 ㅎㅎㅎ 파데 색감도 잘 맞고 아직 오래 쓰진않아서 지속력은 모르겠는데 후기도 좋으니까 믿고 써볼게요! 사은품으로 받은 파데브러쉬랑 클렌징패드도 잘 쓰겠습니다! 좋은 가격에 좋은 상품 구매한거같아서 기분이 좋아요!",
    "text190": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n라네즈 21n / 에스쁘아 21 아이보리 /  헤라 블랙쿠션 21n1 / 웨이크메이크 21호 사용중인 피부입니다\n투쿨포스쿨 쿠션은 처음이라 컬러 고민하다가 2w 웜아이보리 구매했는데, 평소 쓰는 것보다는 좀 밝아요. 하지만 시간 지나면 자연스러워뎌서 이정도는 품고 갈수잇을것같습니다 \n\n이전에 타 브랜드 메쉬쿠션을 사용해보았을때는 밀착이 하나도 안되었는데 이거는 밀착 쫙 되고, 너무 예쁘게 발려요\n얇게 발려서그런건지 무너짐도 예뻐요! \n이거 바르고는 무너짐을 걱정한적이 없습니다 \n운동을 하고 나서도 괜찮더라구요 \n아주아주 만조교ㅡ럽습니다",
    "text191": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n왜 이름이 에어 핏인지 알겠어요 바르자마자 깃털처럼 가벼워서 발랐는지 안발랐는지 헷갈린 정도였어요 가볍지만 매트한감이 있어서 피부에 착 달라붙어서 지속력이 좋아요 저는 보통 21호 사용하는데 21호 웜 아이보리가 잘 맞네요 자연스럽게 잘 어울려요 지금 날씨가 더워져서 지금부터 사용하기 좋은거 같아요 피부가 답답하지않고 아주 촉촉해서 좋아요",
    "text192": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 처음에 퍼프로만 발랐을때는….손이 안 갈 것 같다 생각했어요 \n커버력을 중시하다보니 이런 가벼운 제형은 바르다보면 두꺼워지더라구요ㅠㅠ\n근데 기획세트로 준 브러쉬랑 같이 사용하니 얇게 올라가면서 커버력도 어느정도 만족스럽게 쌓이더라구요\n여름용 쿠션으로 잘 쓸 것 같습니다 ㅎㅎ",
    "text193": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿠션맛집 투쿨포스쿨에서 신상 쿠션이 나오다니 구매 안할 수가 없겠죠! 일단 케이스가 너무 청량하고 예쁘네요 컬러도 예쁘게 잘 빠진 것 같고 피부가 편안하고 지속력도 준수해요 ! 손이 잘 가는 쿠션이라 앞으로 더 잘 쓸 것 같아요 추천합니다:)",
    "text194": "세미매트라는 이름을 가지고도 매트인 경우가 간혹 있는데 이 쿠션은 정말 겉바속촉마냥 매끈하게 마무리되는데도 피부는 매트함은 커녕 촉촉함을 느끼는 쿠션이라 정말정말 만족스러워요!! 모공  요철 끼임 없어서 좋고, 메쉬망이라 양조절에 유의할 필요는 것 같아용..! 그리고 쿠션도 다가올 여름에 맞는 푸르른 예쁜!! 색이라 너무 마음에 들어서 맨날맨날 들고 다니려구요ㅠ",
    "text195": "평소에 21호만 썼었어서 2호 웜 살까 쿨 살까 고민했었는데 다른 쿠션에 비해 꽤 밝게 나온편이에요! 사진은 두개밖에 못찍긴 했는데 제가 써본쿠션중에 밝은편에 속해요!! 얼굴에 톤업 되는거 바르고 올리면 되게 자연스러워서 좋아요 케이스도 이쁘고 리필도 들어있어서 너무 좋아유😻",
    "text196": "메쉬망이 있어 적당량 조절 가능하게 퍼프에 묻어서 정말 좋았어요!! 색도 딱 21호 웜톤이 쓰기 좋아요 아이보리라고해서 노란끼가 도는게 아니라서 추천합니다 ㅎㅎ 수정화장할때 부드럽고 촉촉하게 올라가서 너무 맘에 들어용 마침 써보고 싶던 파데브러쉬까지 증정으로 와서 맘에 듭니당 ㅎㅎ",
    "text197": "판매자에게 이벤트상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다. \n건성에 가까운 복합성인데 좋았어요! 피부에 잘 달라붙어요 사진은 메이크업하고 4시간정도 지난 상태입니다 광이 조금 돌면서 무너지네용 21호 사용하는데 컬러도 적당했습니다 여름에 쓰기 좋은 쿠션같아요",
    "text198": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n일단 쿠션 케이스가 귀엽고 색깔이 예뻐요! 평소에 21호 쓰는데 리뷰에서 화사한 편이라고 해서 핑크베이스 말고 옐로우 베이스로 사봤어요! 실제로 더 화사하고 컬러가 예쁘네요! 근데 확실히 픽싱이 빨리 되는 편이라 기초 딴딴하게 하고 여름에 바르면 좋을 것 같아요!",
    "text199": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n세미매트쿠션인데도 피부가 가볍게 느껴져서 좋아요 건성인데도 건조하다 느껴지지는 않고 보송하게 마무리되서 여름에 쓰기 좋을거같아요! \n매쉬쿠션 너무 좋아해서 이것도 구매했는데 완전 맘에 들어요!!!!\n처음에 찍을때 양이 많이 나와서 당황했는데 그 다음부터는 딱 알맞게 나와요!\n색도 21호 홍조 있는데 2w로 사니까 딱좋았어요!!",
    "text200": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n먼저 발랐을 때 느껴지는 촉촉함이 다른 제품들보다 좋습니다. 처음에는 양 조절이 안되었는데 금방 흡수가 되고 커버력도 좋아서 자주 손이 갈 것 같아요. 웜톤 분들에게 자연스러운 커버력 사용으로 추천합니다"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[단독기획] 투쿨포스쿨 에어 핏 쿠션 (본품+리필+미니컨실러)",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "[본품+리필] 3 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "얇게 잘 발려요~~ 레이어링 해서 바르기 좋아요!\n커버도 잘 되서 잘 사용했어요!",
    "text2": "장점\n-진짜 얇게 발려요\n 매장에서 발색 해보고 돈 없어서 참아야지 했다가 이틀 만에 구매해 버렸어요\n-얇게 발리다 보니 가벼움\n-퍼프랑 궁합 좋음\n단점\n-수부지~지성한테는 파우더 처리해도 점심쯤 되면 티존에 유분 올라와요ㅜ\n-23호 샀는데 좀 밝아요 (바를 땐 몰랐는데, 어바웃톤 쿠션 23호랑 비교 발색 해보니 밝았음)\n참고사항\n얇으니까 레전드 커버력 필요하신 분들에게는 비추합니다\n커버력 제로는 아니지만 얇게 발리는거에 비해 커버 많이 된다고 생각하긴해요",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨에서 새로운 쿠션 에어핏 쿠션이 나왔다해서 구매해 보았습니다.\n물방울 같이 하늘색 케이스에 동글동글해서 귀여웠어요.\n퍼프는 요즘 나오는 밀착 퍼프st라 매우만족, 모양은 정육각형이라 코옆, 입가등 세밀하게 바르기 좋았어요.\n요즘 유행하는 메쉬망 소재로 내용물이 묽어서 고르게 묻어나왔습니다. 제형자체는 굉장히 촉촉한 제형이라 쏠려서 묻어나오지 않는 현상은 없는데, 세워두면 쏟아질수는 있을거같아요. 참고부탁드립니다!\n가장중요한 제형 소개 갑니다.\n우선 바를땐 물같이 발려요.\n되게 얇게 물에센스처럼 발리는데, 그 후 픽싱되면 살짝 세미매트해집니다.\n쿠션이름이 에어핏인데 잘 지은거같아요.\n한줄로 요약하자면 바를땐 물처럼 얇게 발리면서, 밀착후 세미매트해지는 제형입니다.\n추천타입은 지성이나 복합성이 좋아할거같아요.\n색상 소개 해볼게요.\n약 22호-23호를 주로 바르는데 이번에는 3호 베이지를 선택해 봤습니다.\n(제 개인적인 취향은  22호 핑베 좋아합니다.)\n제가 가지고 있는 에스쁘아 제품들과 비교해봤는데,\n에스쁘아 22호페탈 컬러에비해 어두워요. 그리고 노란끼 돕니다.\n차분한 23호 찾는분들이 좋아하실거같아요.\n여름엔 살짝 더 탄느낌이 되는데, 이번여름에 잘 사용할거같아요!\n그렇다고 누렇다 이런 느낌은 아니라 23호중 옐로우 베이스 찾으시는분들 한번  테스트해보면 좋아하실거같습니다!\n타사 비내추럴보다 살짝 더 세미매트한 감이 있었습니다.\n커버력도 더 좋았어요.\n이번여름은 투쿨포스쿨 에어핏으로 정착해서 사용하면 될거같습니다!!\n지성,복합성 23호 옐로우베이스 찾으시는 분들 추천드립니다!",
    "text4": "얇게 바르면 피부표현 예뻐보여요! 22호 기준 자연스럽게 톤업 됐고 다크닝이랑 주름끼임은 좀 있었어요ㅜㅜㅜㅜ화장이 뜬다거나 하진 않았어요! 색이 예쁜데 좀 아쉬워요 그리고 매쉬망이라 쿠션도 스패츌러로 쓰시는 분들은 사용에 제한이 좀 있을 것 같아요 건성분들은 겨울에 쓰기엔 너무 건조할 것 같아요",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n3호 베이지를 구매하여 2주정도 사용해보았는데 만족하여 후기 남깁니다. 피부톤 22호 정도이신 분께 3호가 딱입니다. 바르고 조금 지나면 자연스레 밀착되어 피부색과 유사해집니다. 촉촉하고 들뜨지 않아서 좋습니다. 청량감이 느껴지는 향이 조금 나고요. 케이스가 동글동글 그립감이 좋아서 자주 만지게 됩니다^^.",
    "text6": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n- 우선 디자인이 너무 이쁩니다 ~ 🥰 파우치속에서 꺼낼때마다 기분이 좋아요 \n- 촉촉하고 가벼워요! 더워질 날씨에 딱 좋아요 👍\n- 자외선차단지수가 빵빵해요 - 선크림 따로안써도되서 좋고, 덧바를때마다 효과가 더해지니 더 좋네요!",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n커버력은 아쉽습니다 얇게 발리는게 느껴지는 만큼 진한 흔적은 안가려지고 모공은 가려질락말락하고  그냥 톤업 선크림 무기자차로 된거 올리는데 매우 얇게 올리는느낌이였습니다 \n\n3베이지인데 약간 22.8호(?)느낌이였습니다 가벼운 화장 하고싶을때 하면 좋을거같은 사용감과 발림감이였습니다 \n\n너무 촉촉하지않아서 지성인 저는 바를때 너무 만족스러웠습니다 금방 무너지지도않고 쭉 가는 지속력이였습니다",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n3호 베이지 색상으로 주문했는데 \n22호 - 23호 사이의 피부톤에 아주 찰떡입니다!\n23호는 살짝 어둡고 22호는 밝은 애매한 피부톤인데요.\n완전 제가 딱 원하는 색이라 너무 만족합니다.",
    "text9": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하면서 가볍게 올라가서 피부표현이 자연스러웠어요. 날씨가 더워지면서 베이스가 두껍게 올라가는게 부담스러웠는데 얇게 발라져서 피부가 편한 느낌이에요.\n퍼프가 육각 형태로 되어 있는데 눈주변이나 코 옆에 세심하게 바르기 편하고 더 꼼꼼하게 바를 수 있었어요. \n평소 23호를 사용해서 3호 베이지 샀는데 색이 너무 어둡지 않고 적당히 화사해져요. 다 바르고 나면 살짝 윤광이 돌고 피부가 좋아보여서 좋아요.",
    "text10": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n베이지 색상으로 구매를 했고, 메쉬망으로 되어 있어 조금만 묻혀도 양이 많이 묻어나어도 보니 양 조절을 잘 해야할 것 같아요. 은은한 향이 나서 괜찮았고요~ 발림성 좋았고 커버력도 나쁘진 않아요. 가볍게 발리는 느낌이라 바르고 나서도 답답한 느낌이 없어서 좋았습니다!",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름에는 얇게 바를 쿠션 필요하잖아요! 그러면서 커버도 잘 됐으면 좋겠고!\n딱 이 쿠션이에요~ 레이어링 해서 발라도 좋구요 얇게 잘 발려서 마음에 들어요~\n메쉬망이라 양조절도 쉬워요!\n색상도 차분해서 쓰기 좋아요~",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨에서 신상 쿠션 나와서 새로 구매했어요! 제형이 생각보다 촉촉하고 색상도 화사하게 나와서 여름에 너무 건조하지 않게 피부 투명하게 사용할 수 있을 것 같아요!👍🏻 제가 느끼기에는 3호 베이지 컬러는 22호에서 23호 정도가 사용하면 좋을 것 같아요 말 그대로 에어핏이라서 피부에 가볍게 올라가고 무너짐도 더럽지 않고 예쁘게 무너져요. 최근에 산 베이스 중에서 가벼운 쿠션으로 제일 마음에 들어요!!😍😍",
    "text13": "전 22호 파워쿨톤이에요 대부분 쿠션들이 22 23호는 웜톤으로 나오더라고요ㅜㅜ 이 제품도 마찬가지에요! 사진도 컬러도 웜-뉴트럴해요 차라리 전 21호 살걸그랬어요 파워쿨인 저에겐 애매하지만 여름에 쓰기 좋을거같아요 매트합니다! 건성분들보단 지성 복합성 추천해요 복합성인 저에겐 살짝 드네요 기초 탄탄히 하면 좋을거같아용",
    "text14": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n복합성 피부인데 생각보다 너무 좋은데요?!\n들뜸없이 잘 발리고 밀착력이  좋아요\n톤정리를 깔끔하게 해줘서 만족스럽습니다\n트러블자국은  컨실러로 커버 해줘야 됩니다\n본품 리필 구성이라 마음에 듭니다",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러비교(사진 기준 위에서 부터) \n토*보 21C 피치/투쿨포스쿨 에어핏 쿠션 3호 베이지\n이*자녹스 비타웨어 23호/힌* 세컨스킨 매트쿠션 21호\n\n사용감\n처음 발랐을때 생각보다 촉촉한 발리고 화장을 다 하고 나니 뽀송한 마무리가 되었습니다. 복합성~지성피부는 봄부터 사용 가능할것 같고 건성 분들은 여름 혹은 스킨케어 잘 해주시고 사용하셔야 할 것 같아요.\n화장 후 1,2시간 파우더 특유의 뽀용?함이 싹 올라오며 처음보다 하얗게 올라오는것 같다는 느낌을 받았습니다.\n끼임이 적고 가벼워서 프라이머와 함께 사용하면 궁합이 좋을것 으로 예상됩니다.",
    "text16": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n세미매트 제형이러고 해서 조금 걱정했는데 건성이 쓰기에도 괜찮을 정도로 촉촉한 편입니다. 가볍게 발려서 가볍게 피부화장할 때 쓰기 좋을 것 같아요. 최근 여행 후 피부 톤이 일시적으로 많이 어두워졌는데 베이지 컬러가 너무 노랗거나 붉지 않고 적당합니다. 제형이 묽은 편인 대신 메쉬 망으로 되어있고 팬이 있어 양조절은 어렵지 않아요.",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n⭐️…⭐️..⭐️…….⭐️⭐️…⭐️…⭐️……⭐️..⭐️..⭐️\n일단 별 10개 더 드립니다.\n결론적으로 메쉬쿠션은 이번이 처음인데 너무 만족합니다👍👍\n피부에 착 달라붙고, 주름도 잘 메꿔줘요\n모공, 요철이 많은 피부인데 커버력도 어느 정도 되고 매끈해 보이고 당김도 없어서 다 쓰면 재구매할 것 같아요\n아무래도 촉촉한 마무리감이어서 지워질 것 같지만 수정 화장해도 답답함 없이 가볍게 쓸 수 있는 마무리감이에요\n냄새는 선크림 특유의 향이 나요\n\n저는 22호 정도의 피부 톤을 가지고 있는데 \n후기 다 뒤져봐도 베이지 후기가 없었어요..\n이미 구매하고 나서도 색상 잘못 선택했나 불안하더라고요\n2C 쿨페탈이나 2W웜 아이보리나 살 걸 그랬나 싶었지만\n3 베이지 산 게 신의 한수 진짜 굿 초이스 입니다 ☺️☺️\n22호 자연스러운 커버를 원한다 > 3 베이지 무조건 ㄱㄱ.ᐟ \n이것도 반 톤 정도 밝아지니 목이랑 따로 놀지 않게 3 베이지로 왕왕 추천드려요 💗",
    "text18": "여름에 바르기 좋더라구요. 가볍고 ,  얇게 잘 밀착되고!  잘쓸게요",
    "text19": "케이스가 동글동글 귀여워서 너무 좋아요..!!!!\n쿠션자체도 세미매트제형이라 지성인 저에겐 딱 알맞다고 생각됩니다.\n23호는 살짝 노란빛이돌고 밝은 23호는 아닙니다!",
    "text20": "저는 3호 베이지 구매했어요\n그냥 쿠션이 아니라 메쉬망쿠션이라 균일하게 찍히고\n퍼프로 발랐을때 얇게발려서 좋아요\n케이스가 우선 여름에 쓰기에 넘이쁠거같아요\n얇게 잘펴발려져서 자연스러운 화장이가능합니다^^",
    "text21": "건성에 좋은 것 같아요! 자연스럽게 밝아져서 예뻐용\n투쿨에 쿠션 처음 보는데 자꾸 손이가서 계속 써요!!\n강추드립니다",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n용기 디자인이 동글동글하고 이쁜 하늘색이에요 메쉬망 쿠션이고 양조절이 쉬워요 바를 땐 촉촉하게 발리는데 세미매트한 마무리감이에요 밀착력도 좋고 여름에 쓰기 좋을 거 같아요",
    "text23": "커버력 좋고 지속력 좋은데 가벼워서 여름에 사용하기 너무 좋아용!",
    "text24": "투쿨 쿠션은 처음 써보는데 너무 좋아용 가볍게 발리고 커버력 좋아용",
    "text25": "메쉬망 쿠션이여서 그런지 얇게 발려서 좋아요 무너짐도 없고 다크닝도 없고 수부지에게 추천",
    "text26": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n메쉬망타입의 쿠션인데다가 뚜껑 밑부분에 양조절하는 부분이 있어 양조절해서 얇게 바르기 편리해요\n확산성이 좋아 펴바르기 편하고 피부에 스며들듯이 얇게 발려요 세미매트한 마무리감이라 여름에 사용하기 좋을 것 같아요 가볍고 어느정도 커버력도 있어서 좋았어요\n바른 후 시간이 지나도 잘 유지되고 피부가 건조한 느낌없이 가볍고 편안한 사용감이 만족스럽네요",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n22-23호 수부지 피부입니다. 올리브영 매장에서 2W 손등 테스터했는데 너무 밝아서 3 베이지로 구매했습니다~\n\n3 베이지 사용하시면 목이랑 색차이 없이 자연스럽게 톤 정리돼서 평소 톤업되는 화장하시면 2W 구매하시는 걸 추천드려요. \n\n메쉬망 쿠션이라 양 조절을 해도 두께감 있게 올라가서 블랙헤드, 피부 트러블을 어느정도 커버해주지만 손이나 퍼프 모서리에 얼굴이 닿으면 지워져서 다시 두드려야해야했어요. \n픽서나 파우더 처리가 필요할 것 같아요. \n\n같이 온 브러쉬가 궁합이 너무 좋을 것 같아서 다음엔 브러쉬 사용해 봐야겠어요 ㅎㅎ",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿠션인데 spf지수가 50이나 되면서 pa도 4개나 붙어있어요. 그래서 선크림을 못 바르고 쿠션만 바르더라도 안심되더라구요. 색도 기존 톤에서 자연스럽게 올려줘서 답답함 없이 발렸어요. 메쉬망으로 쿠션에 양이 균일하게 발려서 바를때 불편하지않아서 좋았어요",
    "text29": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\n건성피부다보니 매트제품은 신중히 사는편인데\n투쿨포스쿨 정말 의외였어요\n뭔가 파우더바른 느낌의 뽀송함인데 당김이 별로 없네요 지속력도 마음에 들고\n그리고 안바른것처럼 정말 가벼워요",
    "text30": "촉촉하긴 한데 피부에 착붙지는 않음. 지복합성보단 건성에 추천",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n커버력은 생각보다 좋았습니다. 지성피부인 분에게 좋을듯 합니다. 촉촉하면서도 표면은 매트하게 마무리되는데 광이 나는 효과도 볼 수 있어서 좋았습니다. 메쉬망 쿠션 사용해보고 싶은 분들에게 추천해드려요. 이름처럼 피부 위에 가볍게 올라가서 좋아요. 환절기는 물론 여름에 쓰기 좋을듯요.",
    "text32": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 컬러 너무 예쁘게 뽑혓구 피부결이 진짜 예뻐보이게 해줘요!!\n지성은 겨울가을에 쓰기 좋고\n건성은 여름에 쓸 수 있을 것 같아요!\n에어핏이라더니 확실히 피부에 올렸을때 가벼워용",
    "text33": "극지성인데 크게 무너지는 느낌이 다른 쿠션에 비해 훨씬 덜했던 것 같아요 얇게 발리고 무겁지도 않고 커버력도 괜찮아서 잘 산 템인 것 같습니다👍👍 물론 저는 극지성이라 수정화장은 꼭 해야했긴 한데…. 다른 피부 타입들은 괜찮을 것 같아요",
    "text34": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n바르면 가볍게 올라가서 답답함이 느껴지지 않아요. 이게 제일 큰 메리트!\n처음에는 촉촉한데 나중에는 살짝 매트해서 지금부터 더운 여름까지 바르기 좋네요.\n발림성도 좋고 커버력도 이정도면 무난하고 지속력도 만족합니다.\n일반적인 동그란 퍼프가 아닌 센스있는 육각형 퍼프라 코 옆사이 골고루 바를 수 있어 좋아요.",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n//복합건성, 22, 홍조끼//\n옐로우 베이스 촉촉 매쉬망 쿠션\n지금 쓰기에 좋은것 같아요 (환절기) 촉촉한데 너무 글로우하지 않으면서 에어라는 이름에 맞게 핏되는 느낌\n가장 마지막 컬러 샀는데 (보통 21호는 넘 밝고 23호는 좀 어두움) 22컬러인거 같아서 너무 맘에 듭니다ㅜㅜ\n다크닝은 생각보다 별로 없었고 가볍게 발리고 핏되는게 좋아서 출근길 무난하게 사용하고 있습니다 :)\n커버는 많이 되는 편은 아닌데 자연스럽게 꾸안꾸 좋아하는 저는 되게 만족하고 쓰고있어요ㅋㅋㅋㅋㅋ 여기서 커버력을 원한다면 컨실러 병행해야 할듯!",
    "text36": "리뷰 최상단 문구: 판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n파운데이션 쓰다가 오랜만에 쿠션을 이용 했는데 너무 좋아요!! 지하철에서 화장하기도 편하고 잘 안떠서 마음에 들어요!! 회장하고 중간에 파우더 안바른 8시간뒤 사진은데 이정도면 매우 만족 여름에 잘 쓸것 같아요!! 퍼프가 진짜 쫀쫀함 손등에 발랐는데 색이 너무 똑같애서 티가 안나요ㅋㅋㅋ",
    "text37": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n평소 23호를 써서 3호 베이지로 샀는데 딱 잘맞아요! 매트한 쿠션은 안좋아하는데 매트하지도 않고 바르면 광이 나서 좋아요! 메쉬망 쿠션 좋아하는데 메쉬망에다가 지속력도 좋고 다크닝도 별로 없어서 잘 사용할것 같아요! 케이스도 너무 예뻐서 진짜 소장욕구 뿜뿜한 제품이였어요",
    "text38": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견을 작성하였습니다. \n요즘 21호가 너무 밝게 나오는 것 같아 3호로 구매해 봤어요. \n완전 자연스러운 제 피부색이네요  다크닝 있을까 걱정됐는데 시간이 지날수록 자연스럽게 밀착되고 다크닝도 거의 없는 것 같아요. 촉촉하고 좋습니다!",
    "text39": "복합성 피부이고 예민한 피부여서\n맞는 파운데이션이 적은데도 잘 맞았구요!\n엄청 피부에 착 붙는 느낌이라서 너무 좋았어요!\n기대 엄청 했는데 기대만큼 좋아서\n다음에 또 사러올게오 ㅎㅎ\n\n호수는 엄청 고민하다가 3호로 했는데\n딱 맞는거같아요!",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n아니 투쿨 스파츌러 브러쉬 증정하면서 왜 이거 광고 안하시는지..\n3호는 딱 정 21호 느낌이에요 요즘 밝게 나오는 21호가 아니라 딱 21-21.5호 느낌이에요. 케이스는 조약돌같이 이쁘고 매쉬망이랑 잘 어울리는 제형이에요. 엄청난 건성만 아니면 잘 사용하실 듯!",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n평소에 22호정도라 보통 21호 제품 쓰는데 차분한 톤으로 사고싶어서 3호 베이지 색상 구매했더니 잘 맞는 거 같아요.\n제형이 이름처럼 가볍고 예쁘게 발려서 좋아요. 그리고 매쉬 쿠션이라 양조절도 쉽고 균일하게 묻어 나오니 데일리로 편하게 잘 쓸 거 같아요.",
    "text42": "진짜 나랑 영원히 함께하자 투쿨포스쿨.. 내 인생 이렇게 좋운 쿠션은 처음이야 ㅠㅠㅠ 뜨는것도 없고 뭉치지도 않고 밀리지도 않고 피부에 딱 달라붙는데 건조하지도 않고 패키지는 이쁘고 피부표현 짱이고,, 다만 한가지 아쉬운건 다른 색상들은 매장에 많이 파는데 유독 베이지 색상만 매장에서 보기 어려운점,,",
    "text43": "아직 사용은 안 해봤는데, 일단 외관이 예쁘고 얇게 발린다고 해서 구매했어요! 여러번 덧발라도 너무 하얗지 않은 제품을 선호해서 호수도 어둡게 구매했어요:)",
    "text44": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n건성이라 들뜸 없이 촉촉함이 유지되면서 모공관리가 잘 되는 제품 찾다가 구매해보았어요. 리필구성이라 가격도 합리적이고 좋아요!!",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n퍼프에 고르게 찍히기도 하는데 뚜껑에 덜어낼 수 있도록 오돌토돌하게 처리가 되어있어서 매우 편합니다. 호수를 고민했는데 다행히 어둡지 않고 잘 맞습니다. 제품은 그다지 매트하다 느껴지진 않고 가볍게 데일리로 사용하기이 좋을 것 같습니다.",
    "text46": "[판매자에게 이벤트 상금을 지원 받아 구매 후 솔직한 의견으로 작성하였습니다.]\n\n손등 왼쪽은 안바른 쪽, 오른쪽은 바른 쪽인데 티 별로 안날만큼 색깔은 만족스러움. 얇게 발려서 가볍지만 커버력은 많이 떨어짐.\n\n그리고 광이 너무 남...\n촉촉광이라기 보단 좀 번들광이라 복합성, 지성한테는 안맞을 듯. 특히나 여름에는 절대 못쓸 것 같아요.",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 쿠션은 처음 구매해보는데 디자인이 예쁜게 장점인것같습니다\n에어핏 제품이라 보송한 마무리감이라 여름에 잘 사용하게 될것같아요 촉촉한 쿠션은 아니지만 제형의 마무리감이 뭉침없이 가벼워서 좋았어요",
    "text48": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n땀이 많은 편이지만 실내에서 에어컨 쐬면 금방 건조해지는 피부라서 새미매트 쿠션을 찾던 중 투쿨포스쿨 제품을 도전해 봤어요. 쿠션 펴 바른 후 처음에는 조금 오일감이 있나 싶지만 곧 보송해져요. 건조한 느낌은 없어서 유수분 밸런스가 잘 맞는 것 같아요. \n선세럼, 선크림, 톤업 선크림 모두와 궁합이 잘 맞는 것 같아요. 평소 22호인데 리뷰가 별로 없어서 고민했지만 3호 베이지 선택하길 잘 한 것 같아요. 그냥 사용해도 원래 피부랑 잘 맞는데 좀 밝게 표현하고 싶을 땐 톤업 선크림이랑 페어로 사용했더니 조합이 괜찮네요.",
    "text49": "❤️‍🔥색: 22~23호 씀. 평소 헤ㄹ 21N이랑 피부톤 똑같음\n저한테 딱 알맞게 화사하게 올라옵니다! 목이랑 차이나는 거 별로 안 좋아하는데 적당히 화장한 티는 내면서 얼굴만 동동 뜨지도 않아요! 반의 반~반톤정도 업한 느낌...?\n\n🍀피부표현: 세미매트! 하지만 바를 때 건조하거나 푸석하다는 느낌은 없었어요! 커버력이 강한 편은 아닙니다. 자연스러운 메이크업 좋아하시는 분들은 정말 좋아할 듯!\n\n❤️‍🔥퍼프: 말랑말랑하고 딱딱하지 않은 퍼프!! 쿠션이랑 잘 어울린다고 느꼈습니다\n\n🍀양조절: 초보자들이 쓰기 좋은 쿠션이라는 평을 많이 봤는데, 정말이네요...! 슥슥 밀어서 잘 발라주면 정말 고르고 이쁘게 발립니다. 양조절도 다른 메쉬망 쿠션에 비해서 쉬워요!\n\n총평: 앞으로 이것만 쓰고 다닐 정도로 만족해요!",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 매쉬망이어서 양조절이 너무 편해요! 컬러는 밝게 나왔다길래 22호인 저는 23호를 샀는데 적당했습니다. 패키지도 너무 귀엽고 전체적으로 커버도 꽤나 되는것 같아요.",
    "text51": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러는 3호 베이지를 사용했는데 붉은 기가 없어서 좋았어요! 노란기를 원하시는 분들이라면 색깔 면에서는 만족하실 것 같아요. \n\n얇고 가볍게 발려서 피부 표현이 깔끔하고 메쉬 타입이라 양 조절도 편하고 두껍게 올라가지 않아 좋더라고요. 커버력은 자연스럽게 모공, 톤을 정리해 주는 정도라 데일리용으로 무난해요. 큰 잡티는 커버해 주지는 못하는것 같아요.\n\n건성인 분들은 기초케어를 탄탄하게 하시고 사용하면 좋을 것 같아요. 환절기라서 입술 주위가 많이 텄는데 세미매트 제형이라 그 부분은 뜨더라고요. 근데 이건 애초에 제 입술 주위가 건조해서 각질이 부각이 된 것 같아요. 처음엔 촉촉한 느낌이 들지만, 매트해지니까 심한 건성보다는 복합성이나 지성 피부에 추천해 드리고 싶어요.",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n수정화장에도 사용하기 좋고 색깔이 다양해서 제 피부톤과 잘 맞는 색으로 사용할 수 있어서 좋았어요. 커버도 잘 되는 거 같고 건강해 보여요. 제 마음에 들어서 좋습니다.",
    "text53": "얇게 잘발려요.\n여름에 사용하기 좋을 것 같아요\n밀착이 잘되서 좋아요",
    "text54": "완전 매끄럽게 표현되고 대만족! 피부 컨디션이 안좋을 때도 그냥 슥슥바르면 잘 먹어서 너무좋아요\n파데브러쉬도 줘서 얇게 바를 수도 있어요",
    "text55": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 화장품 아주 좋아하는데 좋은 기회로 리뷰 작성합니다. \n무엇보다 가볍게 발리고 지속력이 좋은 것이 큰 장점입니다. 수분감이 있어서 요즘같은 계절에 좋고, 색상도 23호가 쓰기 딱 좋네요~",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 전 21호-22호 중간 피부톤이고 밝게 화장하는걸 싫어하는 편입니다 3호는 그런 저한테 딱인 색입니다 매쉬망이라서 촉촉한가 했는데 세미매트정도 같아요 촉촉하지도 아예 매트하지도 않아 투쿨 쿠션은 무난하게 호불호없이 사용 가능한 쿠션 같습니다 이런게 더 어려운거 아시죠? 증정도 많이 주시고 여러모로 만족스럽습니다",
    "text57": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n음..  이쿠션 잘 모르겠어요 좀 회끼가 돈다해야하나\n나 피부 좀 어두운 편인데 여름이라 좀 타겠지? 하면 3호 구매하시면 될 것같아요 2호 비추  커버력 좀 있어요 얘쓰면서는 굳이 컨실러 안쓰고 있네요\n딱 바른 직후는 아 좀 뜨는 것 같은데 하다가 10분쯤 지나면 광이 돌면서 싹 먹구요 (이때 진짜 예쁨) 근데 몇시간 지나보면 모공이나 주름에 껴있음 기름종이로 찍어내면 파데 찌꺼기가 묻어 나올정도\n파우더 블러셔보다는 촉촉한 크림치크랑 훨씬 잘 맞구요 \n이것저것 조합 바꿔 바꿔가면서 써보고 있는데 최상의 상태를 유지할 수 있는 조합을 찾게되면 잘 쓸 것 같아요\n완전 편하게 쓸 수 있는 쿠션이 아님..\n아직까진 시행착오 겪는 중이라 별3개 드리고 한달리뷰에서 다시 자세히 작성할게요\n\n일주일 리뷰\n밀듯이 바르지말고 양조절 엄청해서 얇게 쌓듯이 하니까 훨씬 괜찮아요! 별4개로 수정",
    "text58": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n원래 21호 쓰다가 피부가 좀 타서 베이지 색상으로 구매했는데요 생각보다 그렇게 어둡지 않아서 원래 21호 쓰시던 분들도 써도 될것 같아요\n\n그리고 에이 핏 쿠션이라는 이름처럼 되게 가볍게 올라갑니다! 커버력이 강한건 아니지만 한번 더 레이어링 하면 괜찮은거 같아요",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n23호는 베이지 쓰세요 한톤업\n22호는 반톤업 \n21호는 커버되는 자연스러움\n저는 23호 피부인데 알맞아요 겉돌지않고 밀착되고 피부표현 완전 만족해요 이쁩니다 케이스도 리필도 주는 기획 좋아요!!",
    "text60": "복합성 지독한 수부지 홍조인간입니다\n기대 안하고 반신반의하며 구매했슴니다\n얇게 발리면서 커버 다 됩니다\n이번 여름은 이걸루 해결!",
    "text61": "지성 피부인데 밀착 잘 시켜주면 괜찮은 거 같아요. 파우더는 필수인 거 같습니다",
    "text62": "화알못, 쿠션 유목민이지만 제가 느낀점을 자세히 써보았습니다.!! 일단 23호 건성인 피부입니다\n\n여러 쿠션들 계속 고민하다가 이전에 잘썼던 투쿨포 신상에 올리브영 단독, 그리고 매쉬망 쿠션을 처음으로 써보고 싶은 마음에 고르게 되었어요. 클렌징티슈와 브러쉬도 사은품으로 와서 두둑히 받았어요ㅎㅎ\n\n일단 패키지는 조약돌같은 느낌이라 귀엽고 색도 상큼해요 크기는 기존에 쓰던 정샘물보다 조금 큰 정도고 매쉬망도 사용해보니 엄청 편리하더라구요 뚜껑에 양조절판도 있어서 두껍게 바를 일은 없었어요\n\n제형은 다른 리뷰처럼 얇게 발려서 답답한 느낌 없이 좋았어요 얇은데 보송보송하게 마무리되는 느낌이예요\n건성인데도 건조하거나 땡기는 느낌은 없었습니다!\n\n색상: 색상은 제가 피부가 어두운 편인데 발랐을때 생각보다 하얘서 조금 놀랐어요. 예전에 쓰던 투쿨포의 리뉴얼전 픽싱 누드 핏 쿠션 03 베이지와 비교해보니 같은 호수인데도 색 차이가 꽤 있더라구요. 화사한 화장을 선호해서 한호수 업할까하다가 그대로 한건데 큰일날뻔했어요 정샘물 쿠션 미디엄(이건 좀 어둡게 나온편)이랑 비교했을때도 확실히 밝았구요 \n톤이 밝다기보다 흰색(?)의 느낌이 좀 올라오는 느낌이었어요\n그래도 이부분은 잘 조절해서 바르면 될 것 같아요\n\n묻어남: 묻어남은 기존에 쓰던 투쿨포 픽싱 누드랑 정샘물과 각각 비교했을 때 묻어남이 적었던 것 같아요 첨부한 사진은 바른직후 휴지로 찍어본 사진입니다\n\n총평: 좀 더 오래 써봐야 알겠지만 첫인상은 만족스러운 제품입니다! 얇게 발리고 커버력도 나쁘지 않고 코끼임이나 이런건 못느꼈어요",
    "text63": "오랜만에 맘에드는쿠션입니다 촉촉하고 균일하게 발리고 지속력이 오래가요~ 여름에 특히 쓰기 좋겠어요\n같이주는 브러쉬로 얇게 펴바르면 더 균일하게 잘 됩니다",
    "text64": "얇게 핏되고 좋아요 23호 보통 쓰는데 3호 베이지 색상도 딱이에요 그리고 자외선차단 50까지!! 자연스럽고 얇고 최고!!",
    "text65": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n가볍고  얇게 잘밀착되요\n오랜시간 지속되는것 같아요\n수분감도  많고 자극적이지  않은것  같아좋아요",
    "text66": "타입:중성\n톤:22호 가을 딥톤\n후기: 3호임에도 22호에게 밝게 올라옵니다.\n제가 얼굴에 체도가 있는편이라 얼굴이 도화지처럼 하얘집니다; 밝아진다라기보단 창백해지는 느낌;? 저는 체도가 있는편이다보니 제취향은 아니였습니다.\n원래쓰던 쿠션이 지방시매트쿠션이였는데(색 질감최고) 단종되서 다른거 사본건데…후기가 좋다기엔 애매한…?\n뭔가 광택도는게 기름져보이고…매트한거 기대하고 하면 실망뿐인 쿠션입니다\n얇고 밀착력 좋은거 말고는 장점을 잘 모르겠습니다",
    "text67": "여태까지 써 본 쿠션중에 최악이네요... 이런거 잘 안남기는데.. 피부 표현도 별로지만 이거 하루 바르고 온 얼굴이 새빨갛게 다 뒤집혔어요ㅠㅠ 엄청나게 민감한 피부도 아닌데 희한하네요... 다른거 다 동일하고 이것만 바꾼건데 그랬으니 이거 때문 확실합니다.. 한번 쓰고 바로 버리는 화장품 정말 테어나서 처음이네요ㅠㅠ 민감한 분들 조심하세요",
    "text68": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다]\n아주 가벼운 쿠션이네요. 색상도 자연스럽게 딱 맞구요. 짙은 메이크업보다는 가볍고 자연스러운 메이크업 좋아하시는 분들께 잘 맞을 것 같아요. 처음 바를 땐 촉촉하다 싶다가도 보송하게 마무리되는 게 좋은 것 같아요.",
    "text69": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n왜 제품명이 에어 핏인지 발라보니 잘 알겠어요~ 엄청 얇게 발려서 피부가 무겁게 느껴지지 않고 촉촉한데 보송한 느낌이 나서 한 여름에도 사용하기 좋을 것 같아요\n21-22호 왔다갔다 사용하는데 베이지 색상이라 어둡지 않을까 걱정스러웠는데 어둡지 않고 제 피부톤이랑 잘맞\n게 느껴져서 좋아요\n너무 촉촉해서 끈적이는 느낌이 아니어서 바르고 끈적인 느낌 없이 마무리되어 사용감이 좋네요",
    "text70": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n가벼운 사용감이 장점이지만, 생각보다 정말 매트하고 픽싱이 빠른 제형입니다. 한 번만 바를 땐 괜찮은데 약간이라도 덧발리면 그새 픽싱되서 바로 두껍게 쌓여버려요.\n대충 팡팡 두드리면 절대 안 됩니다. 피부표현만 두꺼워질 수 있으니 최소한의 터치로 발라주는 걸 추천드려요.\n색상은 22호라 3호를 선택했고 자연스러운 옐베입니다.\n파우더 입자가 살아있는 제형이라 최소 반 톤은 밝게 올라갑니다.\n커버력은 가벼운 제형에 기대한것보다 높아요 중간정도?\n지성이라면 두껍지 않고 가벼운 매트쿠션으로 쓰기 좋습니다!",
    "text71": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. *\n\n복합성이고 잡티가 많은 저는 커버력과 지속력을 중요하게 생각합니다.\n일단 지속력이 좋고 무너짐이 예쁩니다. 픽싱과 밀착력을 중요시한 제품이라는게 느껴졌습니다.\n22호를 쓰고 있는 저에게는 아주 자연스러운 색상이였고 홍조를 잡아줄수 있는 너무 노랗치 않은 느낌이였습니다.\n메쉬 소재를 타 제품에서 경험해봤고 두껍게 표현되여 아쉬웠으나 이 제품은 메쉬 소재가 가지는 얇게 발리고 픽싱력, 지속력, 커버력까지 다 갖춘 제품이였습니다. \n본품과 리필까지 사용 후 재구매 의사 있으며 복합성, 지성, 건성까지 모두 추천 드립니다!",
    "text72": "판매자에게 이벤트상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n구매 이후 꾸준히 사용하고 있는데 요즘 습한 날씨에 비해 무너짐이 덜한 것도 있고 무너져도 예쁘게 무너지는 타입의 쿠션이라 잘 사용하고 있어요 메쉬타입이라 입자도 고와서 피부 표현도 예쁘게 잘 되는 편이에요!",
    "text73": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 쿠션 양 조절을 하는 게 어렵게 느껴져서, 평소 쿠션보다는 파운데이션 제품을 자주 사용했었어요. 에어핏 쿠션은 미세 메쉬망으로 고르게 묻어나고, 뚜껑에 덜어낼 수 있는 오돌토돌한 부분이 있어 양 조절이 쉬웠어요! 사용감이 가볍고 촉촉해서 좋아요 ㅎㅎ",
    "text74": "요즘 좋다는 리뷰를 많이 들어서 구매햇어요\n피부표현이 이쁘고 색상이 잘 맞아서 좋아요\n기초 촉촉히 하고 사용하면 피부표현이 괜찮아요",
    "text75": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n진짜 좋아요! 슥슥 잘발리구요!! 매쉬망이라 더 깔끔하게 사용가능하네요 ㅎㅎ 투쿨제품 너무 애정합니다아 ㅎㅎ 재구매예정템이라구요!! ㅎㅎ",
    "text76": "빠른 배송 감사합니다. 촘촘한 매쉬망으로 양조절이 쉽고 피부가 촉촉하게 유지되어 계절에 상관없이 사용하기 좋습니다. 수정화장 시 덧발라도 피부가 답답하지 않고 가볍게 마무리되어 날씨가 더워지는 요즘 잘 사용할 것 같습니다.",
    "text77": "여름쿠션으로 잘 사용했는데, 인생템은 아닌 것 같아요ㅠ 그래도 친구한테 추천해주니까 아주 만족하더라구요 저랑만 안 맞는 것뿐이지 다른 분들에게는 잘 맞을 것 같은 쿠션이에용",
    "text78": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n구매하기 전에 색상 고민을 많이 했는데 다른 분이 쓰신 리뷰 참고해서 3호베이지 선택했는데 어둡지 않아서 잘 선택한거같아 마음에 들어요!!매쉬망은 처음 써보는데 양 조절도 쉽고 좋은거같아요",
    "text79": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색조맛집 투쿨포스쿨에서 쿠션 신상이 나왔다니 정말 궁금해서 안 써볼 수가 없었어요 ㅎㅎ 일단 메시망으로 되어 있는 쿠션이라서 굉장히 촉촉하고 촘촘하게 발리는 게 큰 특징이에요. 쿠션 퍼프랑도 궁합이 정말 좋아서 피부 표면이 고르게 잘 발려요. \n\n그리고 가장 중요한 지속력도 꽤 괜찮아서 약간 벗겨진 부위에만 한 번 더 덧발라주면 수정 화장도 굉장히 편해요 !\n최근에 쿠션 이것저것 신상 제품들 많이 샀는데 에어핏 쿠션이 요새 손이 자주 가요~",
    "text80": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 투쿨포스쿨은 쉐딩으로 너무 유명하기도 하고 립 제품도 종종 사용해서 팩트가 새로 나왔다는 광고를 보고 구매하게 되었습니다. 케이스도 너무 예쁘고 예상보다 더 촉촉해서 손이 많이 갈 듯 합니다~ 23호 바닐라로 구매해서 수정 뿐만 아니라 평소 전반 화장에도 좋을듯 해요",
    "text81": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 너무 밝지도 어둡지도 않은 피부를 가지고 있는데요. 원래 피부에서 톤업되는 걸 싫어해서 가장 어두운 색을 골랐어요. \n손등에 한번 발라보니 제 피부와 아주 자연스럽게 어우러집니다. 살짝 회색빛이 도는 것 같은데 얼굴에 올리니 문제없이 피부와 어울리네요.\n유튜브 리뷰를 봤을 때 조금 두껍게 표현된다고해서 걱정했는데 퍼프에 아주 조금씩 묻혀서 두드리니 전혀 두껍지 않네요. 화장한 티 나게 두껍게 올라가는 제품을 안 좋아하는데 이 제품은 적당한 커버력과 촉촉함이 가장 좋은 점인 것 같아요.\n자연스러운 피부 표현을 원하시는 분들께 추천합니다.",
    "text82": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n저는 우선 루나 구버전 롱래스팅 파운데이션 22-3호와 루나 하이퍼 매쉬 파운데이션 2호 베이지 컬러가 어둡다고 느낌 23호 피부입니다. 베이지 컬러가 자연스럽다 어둡다 딱 좋다 등 애매해서 그냥 한 호수 밝은거 사려다가 23호는 이거 딱 좋을거다라는 리뷰를 보고 베이지 컬러로 구매했습니다. 우선 요즘 화장하고 나가지 않아 7.5시간 알바 근무 후 별도의 기초 없이 바로 얹어봤습니다. 8시간 넘게 마스크를 쓰고 있어서 피부가 유분이 올라오고 컨디션이 그렇게 좋지 않은 상태였는데 약간의 찍힘은 있으나 밀리거나 뜨는 것 없이 잘 발리더라고요 색상은 바르고 괜찮은데 헷갈리다 싶어서 거실로 나가니까 피부가 되게 화사하다고 이쁘다는 말을 듣고 행복해져서 바로 카페 다녀왔습니다. 23호 피부는 무난하게 이쁜 색상으로 올라갑니다. 모공커버나 결 커버에서는 특별히 좋다는 생각 없었고 그냥 가볍게 대충 피부톤 맞추기에는 좋다고 생각했습니다 그치만 피부 좋은 상태로 올리면 더 이쁘게 올라갈 것 같아요 투쿨포스쿨 쿠션 제품은 처음인데 성공적입니다 🍀🥠✨😘❤️\n두번째 사진은 피부에 올려본 것(색상 확인), 세번째는 도포 후 입니다",
    "text83": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 패키지가 넘 귀여워요🥹 조약돌같이 빤짝빤짝거려요 이런 매쉬타입 쿠션은 첨써보는데 얇게 잘 올라가네요!\n\n평소 21호는 좀 밝고 23호는 어두운 22호 피부인데 3베이지 색상이 적당히 딱 맞게 밝아요! 22호이신 분들 3베이지 무조건 구매하세요",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n바를때 가볍게 얇게 잘 발리고 커버력도 좋네요. 아침에 화장하고 8시간 동안 수정 화장 없이 있는데도 다크닝도 거의 없고 지속력도 좋아요! 적당히 매트한데 들뜸없이 잘 발리고 지속력 커버력 좋으니 저같은 지성피부에 쓰기 좋습니다. 기대보다 만족스럽습니다!!ㅎㅎ그리고 투톤블루 케이스도 너무 예뻐요!!",
    "text85": "요즘 투쿨포스쿨 에어 핏 쿠션 써봤는데, 진짜 대박이에요!\n디자인도 너무 귀엽고, 들고 다니기만 해도 기분 좋아져요.\n발림성도 좋고 가볍게 피부에 착 밀착돼서 마치 내 피부처럼 자연스러워요.\n무너짐도 깔끔해서 수정 화장도 편하구요.\n케이스도 인형 같아서 친구들도 어디서 샀냐고 자꾸 물어봐요!\n진짜 이름처럼 쿨하고 예쁜 쿠션 찾는 분들께 강추!",
    "text86": "최근에 샀던 쿠션 중에 그나마 제일 만족스러운 쿠션이네용\n이 쿠션 바른 날에 확실히 기름이 덜 올라왔어요!\n근데 뭐랄까 밀착력은 아주 조금 아쉽습니다ㅠ",
    "text87": "이름처럼 가볍게 착! 밀착되는 점이 마음에 들었습니당!\n가볍고 얇게 발리다 보니까 지속력도 매우 좋았어요!!\n향도 좋아요!!",
    "text88": "케이스가 연보라색으로 이뻐요 브러쉬랑 리필도 들어있어 가성비가 좋아요! 색은 제가 보통 23호 쓰는데 살짝 밝은 정도로 손등 발색을 참고해주세요 매쉬망이라 뭉침이 없고 촉촉해요🐥",
    "text89": "친구꺼 써보고는 좋아서 본품 구매했어요!\n제가 화장을 진하게 하는 편이 아니라서 그런지 모르겠지만. 커버도 잘 되고, 지속력도 좋아요-\n평소에 에스티** 쓰는데  요 에어핏도 편하게 쓰기 좋을것 같네요- \n사은품 땡큐합니당❣️",
    "text90": "커버력 좋고 밀착 개잘됨 지성인 저한테는 오후되면 약간 유분이 많이 올라와서 파우더는 필수였어요!!! 살짝 두껍게 올라가면 머리카락 찍힘 있음!!",
    "text91": "메쉬망 쿠션이라 양 조절이 잘 돼서 너무 좋았어요! 끼임이나 다크닝도 거의 못 느꼈고 써본 쿠션 중에 제일 만족했어용",
    "text92": "여름에 쓰기 아주 좋아요!! 촉촉하고 광도 표현 잘되는거같아여",
    "text93": "메쉬쿠션에 관심이 많아서 찾던중 투쿨포스쿨 픽싱쿠션도 잘 썼어서 메쉬도 샀어요 얇게 잘발리고 좋아요",
    "text94": "여름쿠션 답게 엄청 얇고 가볍게 발려요. 얇아서 커버력은 낮아보일수 있는데, 커버가 필요한부분에 여러번 두드리면 해결돼요. 발릴때는 촉촉하게발리는데, 나중엔 아주 보송매트하게 픽싱되기 때문에 지성에게 추천해요. 수정화장할때도 예쁘게 표현돼요.",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n생각 없이 막 써봤는데... 생각보다 괜찮아요. 호수가 그렇게 밝게 나온 편은 아닌 같고 생각한 정도의 밝기였어요. 얇게 발리는데 픽싱되면 세미매트한 느낌이라 여름에 편하게 쓰기 좋다고 느꼈어요",
    "text96": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n추천 피부 타입: 지성, 속건조 잡은 수부지\n추천 사용 계절: 봄~여름\n단점: 얇은만큼 커버력이 최상은 아니라 홍조+피부 잡티가 심한 경우 따로 컨실러로 커버 안 해주면 피부가 더러워보임.\n하용 후기: 메쉬망에 에어핏 쿠션이라는 이름 답게 가벼운 발림성이 좋았고 시간이 지나 얼굴 기름과 섞이면서 오히려 바른 직후보다 피부결이 좋아 보였어요. 여름에 딱 좋은 쿠션? 아쉬운 건 저처럼 홍조 심하고 트러블 자주 일어나는 사람은 컨실러 추가 작업 없으면 피부가 좀 드러워 보이더라고요. 그래도 여름에 쓸 쿠션으로 나쁘지 않아요.",
    "text97": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬쿠션 처음인데 생각보다 좋네요\n약간 매트하게 마무리돼서 파우더처리 살짝만 해줘도 지속력 더 좋아지는거 같아요\n커버력도 좋은편입니다\n다쓰면 재구매 의향 있어요",
    "text98": "요즘 트렌드에 맞게 나온 바를 땐 촉촉한데 마무리는  적당히 보송한 쿠션입니다.\n겨울이나 환절기엔 건조한 제 피부에는 스킨케어를 잘 해줘야 고르게 잘 올라가는 느낌입니다.\n에어핏이라고 나온 쿠션인데 얇게만 발리지 않아 양조절 잘 해줘야 자연스럽게 발려요.\n색상은 21-22호는 3호 베이지 컬러가 맞다는 리뷰가 많아 구매했는데 다행히 자연스러운 컬러로 발려서 너무 밝지도 어둡지도 않아요.\n다크닝은 제가 점심 시간 후 토너패드로 얼굴을 한 번 닦고 수정화장을 해서 느낄 시간이 없었습니다.",
    "text99": "지속력은다소부족하다고느꼈어요 \n제가 지성이라서 그럴수있어요 \n색은자연스럽고   두껍게 발려지지않아서  이쁘게표현되네요   피부가어두운편인데  자연스럽게톤업되고 모공도잘커버되서 좋았어요  \n아직학생이다보니  엄마가주문해주셨는데 이벤트기간이라 사은품도많이보내주셔서  더 좋았어요^^",
    "text100": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 쿠션이 너무 귀엽게 생겨서 구매한 이유가 가장커요.\n역시나 정말 귀엽고 조약돌처럼 매끈 동글해서 너무 맘에 들어요. 앞으로는 이걸 수정 화장용으로 들고 다닐예정이에요.\n자연스러운 옐로베이스를 선호하는 편이라 3호 베이지 구매해 봤어요.\n옐로베이스라 그런지 컬러가 자연스럽게 커버되어 좋아요.\n붉은기와 옅은 잡티는 커버되고 밀착되는 편이라 만족스러웠어요\n\n매트한 편이고 픽싱력이 좋아 묻어남도 거의 없고 지속력도 좋아요\n지금처럼 따듯해지는 계절과 여름에도 사용하기 좋을 것 같고 복합성이나 지성에게 좋을 것 같아요.",
    "text101": "여름에 쿠션 바르고 마스크낄일이 있어서 늘 가벼운 쿠션만 찾아요 쿠선이 두껍게 올라가면 마스크안 습기와 만나서 피부가 정말 짜증날만큼 답답해지거든요ㅠ 투쿨 신상이라 구매했는데 얇게 발려서 좋아요 여름에 쓸거라 큰 커버력을 생각하진 않았는데 커버도 어느정도 되고 얇게 밀착되네요\n22호피부인데 여름이라 내추럴하게 쓰려고 23호 구매했어요 반톤정도 업 되는 것 같어요",
    "text102": "한달 사용한 쿠션~\n매쉬타입으로 되어 있는것을 첨 사용해보는데\n괜찮고 잘 사용하고 있어요",
    "text103": "메쉬망쿠션 처음 사용하는데 !! \n넘 만족하며 사용하구 있어요 ㅎㅎ \n22정도의 피부톤이라 3베이지 너무 어둡지 않을까 했는데 이것두 약간 화사하게 보여서 넘 만족스러워요~~\n번들거려서 시간 지나면 수정화장은 해줘야하긴 해요",
    "text104": "가벼운 텍스쳐이네요\n매트한 상황이고요 \n덧바름에 좋네요 수정화장에 도움 되네요",
    "text105": "메쉬망 쿠션 처음으로 구매해봤어요\n퍼프도 육각형이라 특이하네요\n전 만족하며 잘 사용할것 같아요",
    "text106": "제가 좋아하는 매쉬형태의 쿠션이에요.\n매쉬라 양조절이 자동으로 되고, 얇게 발리는데 커버 잘되고 유지력이 좋아서 여름에 잘 쓸 것 같아요!\n리필에 브러쉬까지!! 구성품도 알차고 맘에드네요 ㅎㅎ 또 구매할 의향 있어요!!!",
    "text107": "작년 여름에 매트 쿠션을 잘 써가지고,  이번에도 기대가득  안고 써보려구요!",
    "text108": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 투쿨포스쿨 쿠션 역시 좋아요~~커버력은 실짝 아쉬운데 가볍게 자연스럽게 올라가서 넘 만족스럽습니다. 평소에 23호를 쓰는데 컬러도 딱 좋습니당!",
    "text109": "여름에 쓰기 좋고 촉촉하고 지속력도 좋아요! 사은품도 좋고 만족합니다",
    "text110": "매쉬망 쿠션이라 양조절이 편했고, 얇고 가볍게 올라갔어요! 여름에 잘 쓸 것 같아요 :)",
    "text111": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n텍스처가 깔끔하게 잘 올라가네요 무난하게 사용하기 좋은것 같아요 대신에 조금 매트해서 극건성이신분들은 힘들것 같고 복합성에는 좋을것 같아요",
    "text112": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n묽고 촉촉한 제형이라 발림성이 좋아요\n자연스럽게 커버해줘서 지금부터 여름까지 잘사용할거같아요\n추천합니다",
    "text113": "너무 만족하는 쿠션입니다! 지속도 오래 되고 피부표현도 너무 예쁘게 마무리 됩니다ㅎㅎ 다만 색상이 조금 아쉽네용 평소 23호나 22호 사용하는데 웜아이보리가 살짝 어둡게 느껴지기도 하고 색싱 자체도 예쁜 편은 아니라 아쉬워요.. 그래두 다크닝도 없고 오히려 시간 지나면 색상이 괜찮아지는 느낌?이라 만족합니다! 지성분들이 여름에 쓰기에도 문재 없습니다!!",
    "text114": "모공 잘 커버햐주고 피부결도 예쁘게 밀착되는 쿠션입니다! 매트보단 세미매트 제형이고 건성분들도 여름에 건조하지 않게 잘 사용할 거 같아요! 지성분들도 괜찮을 구 같지만 전 극극 지성이랑 꼭 파우더 해줍니다!!! 3호는 생각보다 안정적인 색상이라 22호 분들은 꼭 테스트 해보고 사세요! 저는 조금 아쉽지만 그래도 여름에는 밝게 표현 안 햐서 안정되게 쓸 거 같아요! 다크닝도 없고 오히료 밝아지는? 느낌입니다ㅎㅎ",
    "text115": "가볍게 밀착되고 촉촉해서 너무 좋아요 \n컬러도 딱 맘에들어요 \n지속력도 훌륭하고 건성피부에 추천합니다",
    "text116": "들뜸 심하고 밀착력이 아쉬워요\n그렇게 촉촉한 타입도 아닌 거같아요\n손이안가요",
    "text117": "너무 밝은…\n막 엄청좋은건 잘 모르갰음\n걍 저렴하니까씀\nㅎㅎ",
    "text118": "피부결이 정말 예뻐보이게 발리면서 모공커버력도 좋아서 요즘 제일 잘 써주고 있어요~!",
    "text119": "촉촉하면서 얇게 발려서 여름에 쓰기 좋아요. 밀착력이 좀 부족하게 느껴지기도 한데 여름에 갑갑한게 싫어서 오히려 좋아요.",
    "text120": "촉촉한 거로 기억합니다 아는 누님에게 선물드렸는데 좋다고 말씀하신거만 압니다 \n선물용으로 딱이였어요~",
    "text121": "건성피부지만 여름이라서 사용중입니다.\n바를때 생각보다 그렇게 건조함이 느껴지지 않아서 피부당김은\n없었고요 보송하게 지속력도 벗겨짐 없이 오래갔어요. 색상도 깨끗하고 쿠션 디자인도 예쁜것 같아요^^",
    "text122": "복합성피부인데 너무 맘에들음… 여름에 베이스 촉촉하게 하고 이거 하는데 너무 좋아요",
    "text123": "지속력은 한여름에 극지성이 쓰기엔 좀 떨어지긴 한데 막 펴 바르기 좋고 가볍고 무난하게 갠찮음!",
    "text124": "어뮤즈 듀파워(핑크색) 이랑 비슷한 느낌인데\n훨씬 두껍고 떠요. 밀착 거의 제로",
    "text125": "기초 잘 올려주셔야 안 떠요 .ᐟ 지금은 기획으로 미니컨실러도 주네요 부롭따",
    "text126": "처음사용할때 잘 섞일 수 있도록 한번 눌러주고 사용해야합니다. 발림성이 좋고 모공커버력도 좋지만 지속력면에서 조금 아쉬웠습니다.",
    "text127": "색이 생각보다 밝은편이에요\n어두운편인 저에갠 좀 밝습니당 ㅠㅠㅋㅋ",
    "text128": "여름에 사용하기 좋은 제형의 쿠션입니다. 얇게 발리는게 제일 좋아요",
    "text129": "여름엔 중성인데 피부 표현 얇고 오래가는 느낌이라 너무 좋아요! 최근 산 쿠션중에서 손 잘가는 쿠션이에영 잘쓰고 있습니다",
    "text130": "얇게 발리는데 확실히 색상이 예뻐요\n23호인데 누렇지도 않고 어둡지도 않고 딱 좋습니다",
    "text131": "차이가 심한 복합성인데 기초 촉촉하게 해주고 올려주니까 이거 너무 좋네요….",
    "text132": "적당히 촉촉하고 발림도 좋습니다. 극건성이면 조금 건조할 수도 있을 것 같아요.",
    "text133": "민감 수부지트러블 피부인데 지속력이 엄청 길진 않지만 가볍고 어느정도 지속성있음!!",
    "text134": "여름에 쓰기 좋은 쿠션입니다 커버력도 좋고 잘 밀착되서 너무 좋아요",
    "text135": "얇게 발리고 밀어서 바르면 더 좋아요 다크닝도 없고 지속력도👍",
    "text136": "젤 어두운 색 픽했지만 저한테 밝네여..\n약간 매쉬라서 얇게 발릴꺼 같았지만 저한테 두꺼워요\n재구매 없습니다",
    "text137": "커버도잘되고 딱 내피부처럼 올라와서 좋긴한데 왤케 누렁빛이죠? 핑크톤으로 화장올리면 톤그로가 엄청나요 그거빼곤 백점이오",
    "text138": "일단 너무 만족해요!\n23호 사용하는데 딱 제피부랑 맞구요!\n올영 매장에서 테스터 해보고 사길 잘했어요!!",
    "text139": "색상이 밝게 나왔어요 커버력은 좋진 않고 자연스러운 피부표현이에요",
    "text140": "안써봣는데 좋겟죠 쓰려고했는데 오늘드림이 늦게온거라 리뷰날먹아니고 올리브영잘못임 ㅅㄱ",
    "text141": "얇게 바르려면 양 조절 해야 하고요\n매쉬망치고는 약간 두껍게 발리는거 같아요\n촉촉하다고 샀지만 건성에게 약간 당기네요",
    "text142": "파워매트가아니라서 좋고 얇게발려서 밀착력이 뒤집어져요",
    "text143": "제 인생 쿠션...적당히 촉촉한 세미매트에, 얇고 자연스럽게 발립니다ㅠㅠ 생얼메이크업에 찰떡이에요!!",
    "text144": "에어핏 쿠션이지만 브러쉬로 바르고 퍼프로 두드려도 두께감이 있게 올라갑니다.",
    "text145": "촉촉하게 달리니까 얼굴에 잘 뜨지도 않고 마음에 듭니다. 잘 쓸께요.",
    "text146": "메쉬망 쿠션 선호하진 않지만 확실히 얇게발리고 밀착력이 우수해요 바르고 천국의계단 타고 땀줄줄났는데 1도안무너짐 소름",
    "text147": "지성 여름 추천 쿠션으로 사용을 해봤는데 일단 피부 상태나 기초 상태로 완전 확확 바뀌는 쿠션 같았아요\n\n근데 일단 사용 해본 날 중에 모공 부각이 제일 심했습니다 지금은 모공에 신경 쓰고 있어서 지금은 덜한데 한 때 모공 신경 안 쓰고 있는 쯤에 이 쿠션을 쓰다가 제 모공이 아주 격하게 인사를 하더라고요 그때부터 모공 관리를 시작하게 되었답니다..\n\n양 조절하는데도 제가 똥손이라서 그러는지 두껍게 올라가는 느낌이 들더라고요 느낌탓인지는 모르겠지만..뭔가 재구매는..다른 쿠션도 도전해보고 싶다 라는 생각이 드는..?",
    "text148": "T존 기름많은 지성이고 홍조나 주근깨같은 잡티가 앞볼에 조금 있는 편인데 홍조는 가려지는 반면에 잡티는 아예 안가려져요 저는 커버 신경 안써서 괜찮았는데 아무래도 제형 자체가 엄청 가볍고 살짝 촉촉한데 매트해서  \n얇아서 발라도 바른 느낌이 거의 안나요 촉촉한 느낌의 쿠션 치고는 여름에 꽤나 잘 버티는 듯 합니다 \n\n3시간 정도 수정도 안하고 땡볕 실내 왔다갔다 움직였어요\n코쪽은 건들지도 않았는데 기름에 거의 날아간듯 ㅠ 하고 \n볼이랑 이마는 적당히 기름이 광처럼 보이고 무너짐이나 들뜸이 없어서 이정도면 코 수정 간간히 하면서 쓸 의향 있어요 \n\n근데 솔직히 특별히 좋다 이런 느낌은 못 받았고 그냥 그저 그럽니다",
    "text149": "수분부족지성타입인데 트러블이 잘 가려지고 건조하지 않앗어 조하요",
    "text150": "요즘이것만씀짱조아용근데너무비싸서세일할때사야됨..",
    "text151": "동글동글 케이스가 너무 귀여운데 커버도 잘되고 촉촉해서 손이 잘가는제품이에요",
    "text152": "저는 별로 였어요 ㅠㅠ 23호인데 뭔가 더 칙칙하고 모공에도 잘 끼이는거 같아요 ㅠㅠ 머리카락도 잘 붙어서 여름철엔 별론거 같아요..",
    "text153": "무난하게 그냥 사용하기 좋은거 같아요 장점도 단점도 없는 무난함",
    "text154": "세상에 처음 써보고 후회스러웠는데 지금은 너무 만족해요\n여름쿠션으로 너무 매트하지도 촉촉하지도 않아서 만족 \n리필까지 싹싹 쓸 수 있을 것 같아요!!\n추천",
    "text155": "첫사용감은 정말 좋았는데 모공끼임이랑 들뜸 각질 부각이 좀 있어서 기초 탄탄히 하셔야해요ㅠㅠ",
    "text156": "너무좋아요근데이컬러만컨실러기획이없네요 ㅎㅎ그리고 향이 좀 쎈거뻬면다좋아요",
    "text157": "무난한 사용감입니다. 복합성 피부인 제가 사용하기에 부담없어서 잘 사용하고 있어요",
    "text158": "광고 보고 샀는데 괜찮은 것 같아요 지속력도 나쁘지 않은 것 같습니다",
    "text159": "피부에 자극적이지 않고 3 베이지 색상이 자연스러워서 좋아요.",
    "text160": "건성추천이애오 지속력보다는 발림성이 굿굿 좋아요 !! 추천템",
    "text161": "빠른 배송 감사합니다. 가성비가 좋아서 항상 재구매하는 제품입니다",
    "text162": "에어 핏 쿠션 베이지 색상이 피부에 잘 맞아서 맘에 들어요..",
    "text163": "제가 써본 쿠션 중 제일 좋은 것 같아요~~~~잘 발리고 ㄱ커버력도 좋습니다.",
    "text164": "정말 자연스러워요 좀 텁텁?한 느낌도 있는데 색상도 자연스럽고 기초 더 꼼꼼히해서 발라보려구여",
    "text165": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text166": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text167": "피부 좋으신 분들이 가볍게 사용하기에 좋은 것 같아요 여름 쿠션으로 나쁘진않은데 여드름 피부이신 분들에게는 비추입니다",
    "text168": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text169": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text170": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text171": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text172": "정말 가볍고 편안한 제형이긴 한데 그래서 그런지 볼 지성 T존 극지성 기준 코는 거의 다 날아가서 없다싶이고 볼은 괜찮았어요",
    "text173": "일단 쿠션 지자인보고 사는 편인데 디자인이 너무 귀여워서 좋아요",
    "text174": "짱!!!\n매쉬망쿠션은 첨인데 이거 ㄹㅇ 좋네요\n지속력도 오래되고 들뜸이나 각질부각도업더요",
    "text175": "겨울에 쓰면 좋을 거 같고 이런 메쉬망 제품을 처음써서 약간 쓰기 어렵다고 느꼈어요",
    "text176": "얼굴에 유분기가 많은데 이거쓰니 유분은 안올라오긴해오 근데 뭐가남",
    "text177": "매우 매트하여 빠르게 바르고 블렌딩 해야 됨\n모공 브러쉬로 바르면 좋음\n다만 색상이 너무 밝음",
    "text178": "흠냘 인씨? 보고 샀던거같은데 \n그저 그렇슴다 피부 너무 잘 까지고\n한두번쓰다가 전에 쓰던걸로 결국 다시 샀어요\n처박템될듯.. ㅜ",
    "text179": "처음에 메쉬망이라서 양조절이 어려웠는데 쓰다보니 편해서 손이 자주 가네요 ㅎㅎ",
    "text180": "완전 짱!\n제가 얼굴에 붉은기가 많은데 정말 잘 가려줍니다..\n엄청 얇게 잘 올라가요\n시간 지나도 들뜨는거나 지워지는 거도 별로없고\n완전 만족해요~~",
    "text181": "유튜브 영상 뜬것보고 여름에쓰기 좋아보여서 구입했습니다! 바를때는 크게매트하지않은데 시간지나면 뜨고매트한편인듯ㅠ",
    "text182": "지성에 좋다고 해서 구매해봤는데 쫌 사용해봐야 좋은지 안좋은지 알 수 있을 것 같네요",
    "text183": "커버력 좋고 지속잘 유지됩니다\n케이스가 너무예쁘고 리필이있어서좋아요",
    "text184": "친구 선물로 사줬는데 친구가 마음에 든다고 햇어요ㅎㅎ 케이스도 귀엽고 피부표현도 좋게 된다고 했는데 트러블이 있는 분들한테는 조금 비추라네요",
    "text185": "지성인데 이거 시간지나면 개기름 쩌는데 .. \n누가좋다그랬어!!",
    "text186": "지성인데 굉장히 매트해요. 기초만 탄탄하게 해 주면 괜찮아요.",
    "text187": "한여름에 아주 쓰기 좋은 쿠션 \n23호가 쓰기에는 밝아요\n전체적으로 바르기에는 부옇게 뜸",
    "text188": "유튜버보고 샀는데\n생각보다 별로입니다..\n파데쓰다가 쓴거라 그런가싶기도한데\n손이 안가요 ㅠ",
    "text189": "꽤나 데일리 팩트로 잘 사용중입니다. 커버력도 괜찮고 무엇보다 발림성이 좋아요",
    "text190": "패키지 부터 합격 귀여워요 아직 더 써봐야알겠는데 나쁘지않아용"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[단독기획] 투쿨포스쿨 에어 핏 쿠션 (본품+리필+미니컨실러)",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "에어 핏 쿠션 에어 퍼프 5입",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "퍼프가 좋다고하는데 제 피부엔 잘 안맞아서ㅠㅠ 쟁이긴했는데 아수비네요"
  }
]