[
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 퓨어 레이어 쿠션 글로우 3종 택1",
    "price": "37830",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021775709ko.jpg?l=ko",
    "review_name": "17 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217757",
    "text1": "생각보다 커버력이 높지 않다\n글로우이지만 그렇게 글로우하진 않다\n무너질 때 못나보이게 무너지진 않는다",
    "text2": "17호라 그런지 밝게 커버해주는 데도 자연스럽게 톤업돼서 답답해 보이는 느낌이 없더라고요. 쿠션 바르고 나서 은은하게 광 나는 느낌이 딱 제 취향이에요. 광이 과하지 않으면서 피부가 조금 더 건강해 보이고, 들뜨거나 무너지지 않아서 무난하게 쓸 수 있을 것 같아요.\n촉촉하게 발리는데 막 끈적이지 않아서 요즘같이 습한 날씨에도 부담 없었고, 마스크 묻어남도 심하지 않아서 외출할 때 신경 안 쓰게 되더라고요. 커버력은 자연스러운 편이라 데일리 메이크업할 때 쓰기 좋았고, 들뜸이나 뭉침 없이 마무리되는 게 가장 마음에 들었어요. 평상시에 쿠션 쓸 때 건조해서 중간에 한번씩 덧발라주는데, 이건 오후까지 촉촉함이 꽤 오래가서 수정화장 걱정도 덜 했어요!",
    "text3": "케이스도 이쁘고 쿠션도 이쁘게 피부표현이 되서 가지고 다니면서 사용하기 좋아용\n\n예민한 피부에 자극없이 쓰기 좋아서 트러블도 올라오지 않아서 좋고 쿠션으로만 화장해도 이쁘게 화장할수있어서 좋아용\n\n피부에 밀착력도 좋은 쿠션이라서 좋기도 하고 커버력이나 피부 톤이랑도 잘 맞아서 좋아용\n\n피부가 밝은 편이기도 하고 밝게 화장하는것도 더 좋아하는데 피부 톤이랑도 이쁘게 잘맞아서 좋은 17호 에용\n\n화장 하고 나면 피부가 이쁘게 유지되서 좋고 쿠션으로만 화장해도 얇고 이쁘게 화장하기 좋으면서도 피부 커버력은 좋아서 화장하기 더 좋아용",
    "text4": "다비치 강민경님 유튜브 구독자 & 애청자로써 계속 눈여겨보던 이 포트레 팩트 쿠션..!\n\n저는 피부가 밝은편이라 17호로 구매했는데 생각보다 색감이 화사하게 올라가서 딱 잘 샀다싶었어요. 노란끼나 회끼는 전혀 느껴지지 않았음!\n\n쿠션 케이스부터 민경님 감각적인 느낌이 드러나는 부분이다 싶었는데 퍼프가 되게 찰랑찰랑하더라구요!\n밀착 잘되는 그런 느낌, 퍼프에 내용물이 많이 머금지 않고 잘 뱉어내는 제형이라 조금만 묻히고 얼굴에 올려도 잘 올라오고 고루 퍼지는 느낌이에요.\n\n지속력은 8시간 기준 코 끼임쪽만 좀 무너졌고 나머지는 잘 유지되었어요, 이 한여름에 이정도 지속력이면 원탑 아닐까 싶음... 다크닝은 다행히 없었는데 자기 얼굴 색상에 딱 맞게 사시길 추천! 보통 21호 쓰시면 21호 사용하시구 20호 그 이상은 17호 사용하시길 추천해요~!\n색감 자체에 다크닝이 없어서 넘 만족스럽네요.\n\n저는 건성피부라 그런지 너무 매트할까봐 걱정되었는데 기초 탄탄히 올려주고 쿠션 얇게 두드려주니 딱좋았어요! 마냥 글로우하지않고 매트하게 픽싱되는 느낌이라 지속력 면에서 ㄷ ㅓ만족스러운 느낌!\n\n오랜만에 고능소비 했습니다 ㅎㅎ",
    "text5": "주름개선, 자외선 차단! 미백 기능성 화장품이라 이거 하나만 사용해도 좋아요.\n 글로우 쿠션은 굉장히 가볍게 발리면서 물기를 머금은 피부로 만들어 줘서 너무 좋답니다.\n 수분이 촉촉하니 주름개선에도 효과가 있는 것 같아요.\n 굉장히 얇고 자연스러운 피부 표현이 되어서 바르지 않은 듯 하지만 피부가 굉장히 뽀샤시하게 표현이 되어서 아주 마음에 쏙 든답니다.\n 향기도 굉장히 좋아요. 꽃 향기 같은 그런 은은한 향기가 나서 바르고 있으면 기분이 아주 좋아진답니다.\n케이스도 아주 예뻐서 친구들이 그 화장품 뭐냐고 물어보더라고요. \n포트레 퓨어 레이어 쿠션 글로우♡\n 아주 마음에 들어서 앞으로는 이 쿠션 쭉 사용할 것 같아요.",
    "text6": "여름 쿠션 찾고 있었는데 포트레 쿠션은 딱 제가 원하던 느낌이에요\n\n무겁지 않고 가볍게 발리면서도 얇고 균일하게 피부에 착 밀착돼서 덧발라도 전혀 텁텁하지 않았어요\n\n특히 무너짐이 예쁘고 피지 올라올 때도 들뜸 없이 자연스럽게 광이 올라와서 오히려 더 깨끗해 보였어요\n\n케이스 디자인도 심플하고 고급스러워서 파우치 꺼낼 때마다 기분 좋아지는 쿠션이에요!!!\n\n여름철 데일리 쿠션으로 너무 잘 쓰고 있고 땀이나 유분에도 밀리지 않아서 수정화장도 간편해서 만족스러워요\n\n피부 표현이 매끈하고 잡티도 가려줘서 요즘 베이스는 이거 하나로 해결하고 있어요\n\n손등 3,4번째 사진은 손등 오른쪽 부분에 발랐습니당\n밝은 피부가 아닌데도 자연스럽게 톤업되는 느낌을 받았어용",
    "text7": "피부 안좋은 사람도 투명하게 건강한 피부처럼 보여주게 만드는 쿠션이에요!! 수부지라 항상 매트한걸 선호했는데, 제 추구미는 원래 피부가 좋은것처럼 보이게 만드는거거든효..?! \n요 쿠션이 정말 딱 제가 원했던거에요! \n요즘 날씨에 너무 글로우한건 힘든데 이 제품은 수분감이 낭낭해\n적달히 윤광이 돌면서 커버력도 중~중상정도로 왠만한 커버도 잘 되는편이에요. \n여러번 레이어드해도 두꺼워지는게 아닌, 갑갑함 없이 투명하게 밀착이 돼 오히려 피부가 더 좋아보이구요.\n시간이 지날 수록 내 기름과 섞이면서 전체적으로 광이 은은하게 섞이면서 더 마음에 들었어요. 톤 다운되거나 심하게 무너진다는 느낌은 없었어요.\n피부가 꽤나 밝은편인데 요 쿠션 17호는 타 사 17호만큼은 밝지않고 19호정도로 들뜸이나 따로 노는게 없어 다행이었어용 ㅎㅎ",
    "text8": "포트레 퓨어 레이어 쿠션 글로우를 직접 써보니까, 일단 케이스부터 너무 예뻐서 기분이 좋아졌어요. \n손에 착 감기는 사이즈라 파우치에 쏙 들어가고 들고 다니기 편하더라고요.\n\n쿠션 자체는 생각보다 가볍고 촉촉한 느낌이 강했어요. \n막 무겁거나 답답하지 않고, 피부에 얇게 잘 밀착돼서 하루 종일 들뜨거나 뭉침 없이 편안하게 유지됐어요. \n저는 평소 복합성 피부라 수분감이 있는 쿠션을 선호하는데, 이 제품은 은은한 글로우 광이 자연스럽게 올라와서 건강한 피부 표현이 가능했어요. \n너무 번들거리거나 유분이 과하지 않아서 지성분들도 부담 없을 것 같아요.",
    "text9": "커버력은 중간보다 좀더 좋은거 같아요, \n잡티를 완전히 가려주기보다는 자연스럽게 톤 보정해주는 느낌이라 데일리로 쓰기 딱 좋았어요. \n화장한 티가 많이 나는 걸 싫어하는 분들한테 추천하고 싶네요. \n아, 그리고 퍼프도 생각보다 부드럽고 내용물이 적당히 묻어나서 펴바르기 수월했어요.\n\n지속력도 꽤 괜찮아서 오후 늦게까지 얼굴이 건조하거나 뜨는 느낌 없이 촉촉함이 유지됐고, 덧발라도 뭉치지 않아 좋았어요. \n\n전체적으로 자연스러운 윤기와 편안한 착용감이 만족스러웠고, 무겁지 않고 깔끔한 피부 표현 좋아하는 분들께 강력 추천할 만한 쿠션이에요!",
    "text10": "화장품 구매할 때 까다로운 편이라서 이것저것 다 따져보고 사는 편이에요!\n\n⭕복합성 피부타입에 감추고 싶은 잡티가 많아서 솔직히 지금까지 친구들하고 지인들한테 올리브영 쿠션 추천 받은거 따라서 사도\n\n⭕커버력, 지속력, 밀착력, 피부표현, 컬러 등 아쉬운 부분이 한두가지씩은 꼭 느껴져서 N통째 재구매로 이어진 적은 별로 없었거든요 \n\n⭕그런데 진심 오랜만에 공병되면 재구매 하고싶은 쿠션 생겼어요 ㅋㅋㅋ\n케이스 자체도 진짜 귀엽고 사랑스러운데 사용감이 너무 좋아요!!\n\n⭕바를때는 촉촉한 제형이라 뭉침 없이 얇고 고르게 펴 바르기가 좋고\n\n⭕장시간 사용하고 있어도 건조함 없이 촉촉한 피부를 유지해주더라구요 ㅎㅎ\n\n⭕퍼프로 두드려서 밀착시킨 후에는 번들거리는 유분감 없이 보송하고 매끈한 도자기 같은 피부로 연출해주는 세미매트 피니쉬 제품이라 넘 맘에 들어요 ❤️",
    "text11": "피부가 좀 건조한 편이라 촉촉한 쿠션을 선호해요.\n이 제품은 퓨어 레이어 쿠션 글로우 제품인데 굉장히 촉촉합니다 .\n물기를 머금은듯한 촉촉한 피부를 만들어 주는 쿠션이라 요즘 아주 잘 사용하고 있어요 .\n퍼프도 아주 부드러운 느낌이라 참 좋고 바르고 나면 피부가 물광 피부가 되어서 진짜 좋네요.\n 케이스부터 아주 유니크하고 예뻐서 다들 어디 거냐고 물어보더라고요 .\n바르고 난 후에도 지속력이 좋아서 하루 종일 유지가 되는게 너무 맘에 들어요.\n 얇으면서도 지속력이 좋으니 정말 잘 만들어진 쿠션 같아요",
    "text12": "밀착이 너무 잘되고 제가요즘 살이타서 고민하다가 \n17페어로 골랐는데 너무 하야지는거 아닐까걱정했는데\n자연스럽게 살색상과 어우러져 은은하고 자연스러운광이 \n이쁘게 표현되서 맘에 들어요!\n\n케이스도 너무 이쁘고 퍼프도 쫀쫀한게 발림성도 좋네요!\n두껍지않고 얇게 발리는편이라 기미잡티는 컨실러로\n살짝 가려주고 쿠션과 같이쓰면 베스트네요!\n\n수분감있는 촉촉한 쿠선이라 생기있고 화사하게 \n피부표현이되며 피부도 건조해지지않고 무너짐없이 \n지속력도 좋아 저한테 너무 잘맞아요.",
    "text13": "선크림 듬뿍 바르고 다녀도 40대가 되니 얼굴에 기미 주근깨가 보이는 피부입니다.\n\n별다른 트러블은 없어도 기미 잡티때문에 자꾸 눈길이 가서 신경쓰이는데요.\n\n두껍게 메이크업하는건 별로 좋아하지도 않고\n여름에 너무 더워서 선크림 바른 정도만 되면 좋겠다 생각하고 구매했는데\n제 피부톤에 비해서 17호가 좀 밝지 않을까 고민도 했는데 화사하게 톤업해주는 정도라 많이 튀지도 않고 로션이나 선에센스바르는것처럼 촉촉한 느낌이 너무 좋네요.\n\n한번 톡 찍어서 광대주변 넓게 펴바르는데 이정도 커버력! 진짜 좋은거같아요\n\n습도가 높은 여름에 바르고 머리카락이 얼굴에 붙지않아서 포트레 깔끔하게 쓰기 좋은 팩트같아요!",
    "text14": "강민경이 만든 쿠션이라 \n기대하고 구매했는더 역시나 만족스럽네요\n색상이 화사하게 올라와서 \n피부톤을 자연스럽게 밝혀주고 피부 표현이 예뻐요\n두껍지 않게 발리면서 은은한 광이 돌아서 \n속광 메이크업 한 듯 건강한 피부처럼 보여요 \n글로우 이름이 괜히 붙은게 아닌 듯ㅎㅎ\n밀착력도 좋고 들뜸 없이 오래가고\n커버력은 중상 정도지만 답답하지 않아서 \n데일리용으로 딱이에요 \n디자인도 깔끔하고 고급스러워서 \n꺼내 쓸 때마다 기분 좋아져요\n첫인상부터 사용감까지 \n전체적으로 마음에 들어서 재구매 의사 있어요!",
    "text15": "쿠션중에 최곱니다~\n촉촉하니 보습력도 좋고~\n커버력도 뭉침없이 깨끗~♡",
    "text16": "처음 사용해봤는데 커버력이 좋은데 자연스러워서 좋아요.",
    "text17": "제품력은 둘째 치고 진짜 케이스가 너무 이뻐서 구매 했는데 만족해요 파우치에서 은근 슬쩍 자랑하면서 꺼내면 애들이 뭐야? 이쁜데? 어디꺼야? 이래서 기분 좋아요",
    "text18": "얇고 가볍게 발림! 지속력도 꽤나 좋아서 데일리로 쓰는 중이에요!",
    "text19": "화장을 잘 안하는 편이라 쿠션 살일이 없었는데 이번에 친구 결혼식 가게 되어서 구매했어요 \n\n얼굴이 항상 건조한 편이고 파운데이션 바르면 답답한 느낌이라 화장하는게 싫어지는데 이 제품은 답답한 느낌이 없어요 \n\n여름 쿨톤이긴 한데 17호가 너무 밝진 않을까 싶었지만\n잘 맞 았네요 늘 21호쓰다가 17호는 처음 써봤는데 피부 표현이 더 이쁜거 같아요 \n\n패키지도 고급스러워서 여성분들이 들고 다니기 좋을거 같아요\n시간 지났을 때 피부 무너지는게 이쁘게 무너집니다 ㅋㅋ\n수분감이 좋은데 지속력까자 좋으니 안 쓸 이유가 없네요 추천합니다",
    "text20": "사용해본 팩트중에 커버력이 가장 좋은 제품인거 같아요 \n모공이나 잡티가 잘 커버되면서 피부를 촉촉하게 윤기있게 해주어서 사용하기 좋아요 \n글루 히알루론산과 스킨케어링 성분이 74%이상 함유되어있어서 그런거 같아요\n무너짐 없이 오래 지속되고 기름지고 번들거림이 아닌 촉촉함으로 표현하기 좋은 팩트네요 두껍게 많이 바를 필요도없이 가볍게 찰떡같이 밀착시켜주어서 피부자극도 없고 특히 퍼프가 살짝만 찍어도 피부에 고르게 바르게 도움이 되는거 같아요 옥수수 발효성분으로 만든 천연원단이라 자극없는거 같아요 요즘 선크림 바르고 이것만사용하고 있네요",
    "text21": "친구가 발링성 좋아서 잘 맞을거라고 추천해줘서\n바로 사서 써봤는데~ 발림성이 진짜 대박이네요!!\n얼굴에 착착 감기는 느낌이라 커버력도 너무 좋네요~\n\n퍼프도 촘촘한 퍼프라 전체적으로 밀도있게 잘 발리는 느낌이에요!!\n가벼우면서도 커버가 잘 되어서 여름에 사용하기 딱 좋아요~\n케이스도 예뻐서 갖고 다니기 딱 좋아요~\n재구매 의사 100% 있어요!!",
    "text22": "평소 밝은 17호 톤 피부라 베이스 제품 고를 때 늘 떠보는 게 고민이었는데.... \n\n포트레 퓨어 레이어 쿠션 17호는 제 피부톤에 딱 맞아서 정말 만족스럽네요.\n\n발림성이 굉장히 부드럽고 얇게 밀착되는데도 커버력도 꽤 괜찮아서 잡티나 붉은기 정도는 자연스럽게 커버돼요. \n\n특히 건성인 제 피부에도 들뜸 없이 촉촉하게 표현되면서 시간이 지나도 무너지지 않고 윤기 있게 유지되는거 같아요~~\n\n항상 오후만되면 무너지던 피부가 이젠 하루 종일 무넘짐없이 촉촉하게 유지되어 만족하며 사용중입니다.",
    "text23": "저 완전 팩트 쟁이라서 하루 종일 달고 사는데\n요번에 첨 사본 포트레 넘 맘에 들어요~\n왜 우리 도자기 같은 피부~ 하잖아요\n요게 딱 피부 표현을 그렇게 해주더라구요\n가볍고 촉촉하게 깨끗한 피부 !!\n베이스 적당히 해도 팩트가 워낙 촉촉하게 수분감 머금고\n있어서 화장하고 시간 지나고 얼굴 당김이 없었어요~\n팩트가 완전 달항아리 같은 느낌 이여서 넘 이뻐요ㅎㅎ\n세안도 오일로 살짝 롤링해 주고 폼으로 세안 간단하게 하니\n남는거 없이 깨끗하게 잘 지워 지네요~\n요렇게 밀착감 좋은 팩트는 잘 안 지워지기도 하거든요 ㅠ\n요건 진짜 맘에 쏙 들어요",
    "text24": "평소 17호 밝은 피부라 맞는 쿠션 찾기 힘들었는데, 이번에 포트레 퓨어 레이어 글로우 17호 써보고 마음에 들어서 완전 정착했어요. \n처음 바를 땐 가볍게 스며들면서 피부톤을 환하게 밝혀주는데~~ \n핑크빛이 살짝 돌아서 얼굴이 생기 있어 보여요 :) \n얇게 발라도 잡티랑 트러블 자국이 자연스럽게 가려져서\n피부가 깨끗해 보이고, 속광 덕분에 피부가 매끈하고 촉촉해 보이더라구요ㅎㅎㅎ \n하루 종일 답답하지 않고 무너짐도 적어서 데일리로 계속 손이 가는 쿠션입니닷ㅎㅎ 만족!",
    "text25": "팩트를 너무 오래쓰면 푸석푸석하고 흐물해져서\n바꾸려고 알아보다가 친구가 추천해줘서 사용해요 ㅎㅎ\n쿠션감이 부드럽고 얼굴에 잘발려서 좋아요!\n모공끼임도 없어서 좋고 무너지지 않고 자연스럽게 잘발리더리고요 ㅎㅎ\n더운날에 사용해도 지속력이 좋다보니 땀흘려도 아무문제 없이 편하게 쓰고있어요 ㅎㅎ\n왜 친구가 추천해줬는지 알거같아요 \n하얀 팩트라서 디자인도 깔끔해서 좋고 휴대하고 다니면서 \n요즘 가장 최애로 잘 사용 하고 있는중이에요 ㅎㅎ\n가격도 착하고 제 피부색하고 너무 잘맞아서 좋아요",
    "text26": "외관 케이스 모양이 특이해서 일단 눈이 먼저 가는것 같아요 \n발랐을때도 부드러우면서 가볍게 밀착되서 피부톤도 자연스럽게 화사해지는것 같고 생각보다 커버력도 좋아서 마음에 들어요 \n은은하면서도 자연스럽게 나는 수분광이 피부를 더 좋아보이게 하는것 같아요 ! \n피부에 기름이 많은편이라 원래 화장이 잘 무너지는 편인데 이제품은 무너짐이나 뭉칭도 별로 없어서 데일리로 쓰기 좋은 쿠션이라 요즘 최애템이에요 ㅋㅋ\n너무 잘쓰고 있어서 요제품은 다 쓰면 재구매하러 오겠습니다 ㅋㅋ",
    "text27": "요즘 피부가 너무 건조하고 뭘 발라도 뜨는 것 같아\n수분감 가득한 촉촉한 쿠션을 찾던 중에 픽!\n후기가 좋아서 반신반의하며 구매했는데, \n정말 인생 쿠션을 만난 기분이에요♡\n바르는 순간 피부에 착 감기면서 은은하게 윤광이^\n건강한 피부처럼  반들반들한 표현이 가능해요.\n번들거리는게 아니라 자연광이라 부담없이 예쁘구요.\n악건성 피부인데도 들뜸 없이 촉촉하게 발리고, \n시간이 지나도 건조함이나 당김이 없어서 유지돼요.\n♡\n\n커버력도 기대 이상이라~\n웬만한 잡티나 요철은 다 가려주는데, \n답답하거나 두꺼워 보이지 않고 피부 표현이 깔끔!\n덧발라도 뭉침이 없어서 더 좋♡^^♡\n패키지도 고급스럽고 예뻐서 자꾸 꺼내고 싶다는ㅋㅋ\n재구매 의사 200%예요.",
    "text28": "포트레 쿠션 팩트, 피부 표현 정말 예쁘네요!\n\n이번에 새로 장만한 '포트레' 쿠션 팩트인데, 기대 이상으로 괜찮아서 후기 남겨요! 먼저 깔끔하고 세련된 화이트 케이스에 손에 쏙 들어오는 그립감이 마음에 들었어요.\n\n가장 중요한 피부 표현은 정말 칭찬하고 싶어요. 두껍게 발리지 않으면서도 잡티나 모공을 자연스럽게 커버해주고, 피부결이 매끈해 보여요. 답답함 없이 가볍게 밀착되면서 은은한 광채가 돌아서 피부가 건강해 보입니다. 지속력도 꽤 좋은 편이라 수정 화장을 자주 하지 않아도 돼서 편했어요. 건조함도 느껴지지 않아 사계절 내내 잘 사용할 것 같습니다. 요즘 저의 데일리 팩트로 등극했어요! 추천합니다!",
    "text29": "SPF 40 PA++ 로 자외선 차단도 되고, 글로우 타입이라 피부에 자연스러운 윤광을 더해주네요! 커버력도 적당해서 잡티나 붉은 기를 커버해주면서도 두껍지 않아서 부담스럽지 않아요ㅎㅎ 사용할 때마다 피부가 한층 더 맑아지고 생기 있어 보여서, 요즘 메이크업할 때 이 쿠션만 사용하고 있어요~ 특히 건조한 날씨에도 피부가 건조해지지 않고 촉촉함을 유지해줘서 너무너무 만족스러워요ㅎㅎ",
    "text30": "강민경 이름 듣고 구매했어요 ㅎㅎ \n패키지도 귀염 깔끔하고 그립감이 참 좋네요\n기존의 사용하던 쿠션은 자꾸 화장이 뜨더라구요 그래서 바꿔야할 때가 된것같아 강민경 쿠션을 구매했는데 저한테 엄청 잘맞네요\n\n화장이 뜨거나 색이 안맞으면 어쩌지 했는데 \n피부의 잡티나 결점을 커버해주고 글로우 타입이라서 그런지 촉촉함이 느껴지고 피부에 광이 나서 피부가 더 건강해 보이고 피부결도 좋아보여요 촉촉함이 있어서 그런지 피부가 당기지 않아 너무 좋아요~",
    "text31": "요즘 쓰고있는 쿠션이 있는데 너무 안맞더라고요 별로고\n그러다가 친구한테 추천받아서 이걸 알게 돼서 구매했어요\n딱 받자마자 디자인이 너무 이뻐서 마음에들더라구요!!\n디쟌부터 이뻐서 아주 기대감 맥스인채로 열어서 봤는데도\n내부도 깔끔하고 이뻤어용\n거기다가 뽀송하고 자연스럽게 표현이 가능하더라구요\n발라주니까 피부에 진짜 착착 감겨가지구 완전 티 하나도 안나더라구요\n제 피부색에 너무 잘 맞고 피부 정돈도 잘 되어 보여서 딱이더라구용\n잡티같은거 진짜 깔끔하게 잘 가려져요!\n여름에 사용하기 좋게 끈적거림 이런것도 하나도 없어서\n땀나거나 해도 화장이 밀리지 않아요",
    "text32": "쿠션 유목민인데 이번에 포트레 쿠션으로 정착할꺼 같아요. 내 피부에 착붙템이에요 ✨\n\n피부가 하얀편이고 건조한 편이고 홍조도 살짝 도는데 밝고 화사한 피부 표현을 위해 17호 페어를 선택했어요. 이 쿠션은 바르는 순간부터 촉촉함이 수분감이 팡팡 느껴지는데, 건성 피부인 저한테 정말 딱이에요. \n\n얇게 발리면서도 피부에 찰떡같이 자연스럽게 밀착되어 답답함이 전혀 없어요.\n은은하고 고급스러운 광채가 흐르고 자연광 아래에서 보면 피부가 정말 예뻐 보여요.\n\n케이스 디자인도 남다른데요. 손에 착 감기는 고급스러운 오브제가 파우치에서 꺼낼 때마다 괜히 뿌듯해져요. 물방울 모양 퍼프도 콧볼 같은 굴곡진 곳까지 꼼꼼하게 바르기 편해서 좋았고요.\n\n커버력도 기대 이상이었어요! 잡티가 좀 있는데 컨실러 없이도 쿠션 하나로 자연스럽게 커버가 가능해서 깜짝 놀랐어요. 게다가 지속력도 대박이라 아침 화장이 저녁까지 짱짱하게 유지되고, 무너짐마저 예뻐서 수정 화장을 거의 안 해도 될 정도예요.\n\n촉촉함, 커버력, 지속력, 그리고 예쁜 광채까지 다 잡은 욕심쟁이 쿠션이에요\n화사하고 고급스러운 피부 표현을 원하는 건성 피부이신 분들께 정말 강력 추천해요.",
    "text33": "커버력과 밀착력좋은 쿠션을 찾고 있습니다~~~~아.\n그동안 쓰던팩트가.. 밀리는 느낌이 들어 바꿀때가 됐나보다 찾아 나서기 시작했습니다.\n피부는 노란기가 전체적으로 돌면서 붉은기가 많은 피부이고, 지성피부다 보니\n잘 못 하면 피부톤이 동동 뜨거나, 피지에 확 무너져버리곤 하는데,\n이쿠션은 확실히  잘 커버되면서도\n지성피부에도\n 쉽게 무너지지 않아서 요즘 넘넘 잘 사용하고 있습니다!\n무엇보다 바를 때 촉촉하면서도 보송보송한 듯 마무리 되고,\n화장이 쉽게 무너지지 않아서 만족하면서 사용중임",
    "text34": "얼굴 위에 얇고 고르게 퍼지면서도 밀림이나 뭉침 없이 \n자연스럽게 밀착돼요. 첫 사용 후 바로 피부톤이 맑아 보이면서 \n윤기가 올라오는 게 느껴져요 :)\n커버력은 가벼운 편이라 모공이나 약간의 잡티는 가려지지만, \n두꺼운 화장은 아니라 자연스럽고 건강한 내 피부 같다는 느낌이에요!\n막 덧바르는 느낌 없이 한층 더 투명하게 정리해주고, 수정화장할 때도 \n밀리지 않고 균일하게 올라가서 깔끔하게 마무리돼요~\n글로우 타입이라 그런지 촉촉함이 속에서부터 올라오는 듯해서, \n건성·복합성 피부에 특히 잘 맞을 것 같아요!",
    "text35": "피부 너무 좋아보이잔하요,,, 진짜 맘에 들음 >< ㅎㅎㅎ",
    "text36": "19-21호 톤이 쓰기엔비 밝지 않고 자연스러워요 그리고 노란기 있어요\n쫀쫀한 제형이라 건조하지도 않고 커버력도 괜찮아요",
    "text37": "이 쿠션으로 화장하니까 피부가 좋아보이네요\n화사하고 생기 있어보이게 해줘요!\n여름에 개기름 올라오는게 아니고 피부 좋을 때 나는 광이 나더라구요\n쿠션 입자가 고와서 그런지 얇게 발려요\n그래서 그런지 모공이랑 요철을 잘 정돈해줍니다\n피부결도 좋아보이고 커버도 되더라구요\n퍼프가 다른거랑은 다르더라구요\n이걸로 톡톡 두드려주니 쿠션이 고르게 잘 발라주고 밀착이 잘됩니다\n쿠션 하고나서 끈적임이 없어서 좋아요\n바르고 나면 산뜻해져요 \n피부에 잘 먹다보니까 화장이 잘 묻어나지 않아 사용감이 좋은 쿠션이라 요즘 매일 가지고 다닌답니다",
    "text38": "맑은 속광이 올라오는 은은한 팩트라 시간이 지나면서 더 속광이 올라와서 자연스럽게 밀착되고 좋더라구요\n\n보송하게 마무리되면서 건조해지지않게 유지되서 간절기에 딱인 아이\n무너짐도 없고 화장 덧발라도 뭉침 없이 잘\n펴 발라지더라구요\n\n퍼프가 쫀쫀하게 찹찹 거리는데 퍼프만 더\n사서 쟁이고 싶어요 물방울 모양이라 코 옆까지\n잘 바를 수 있어요\n\n가볍게  밀착되고 커버는 확실해서 좋더라구요\n기미때문에 신경쓰이는 부분까지 커버 잘 되더라구요 \n\n내피부인듯 자연스럽게 표현되서 오랫동안 함께할듯한 아이네요",
    "text39": "배송도 빠르고 포장도 꼼꼼하네요.\n강민경 쿠션으로 소문나서 써보고싶었는데 올영에서 판매하길래 언능 구매했어요.\n팩트 디자인이 여성스럽고 귀엽고 이뻐서 맘에들고 파우치에 쏙 들어가서 휴대하고 다니면서 사용하기 좋아요.\n퍼프도 보송하고 쿠션 찍어바르기 너무 좋구요.\n부드럽고 촉촉하니 피부에 밀착도 잘되고 괜찮네요.\n피부에 잡티도 많은데 커버력도 좋구요.\n답답하거나 밀리지않아서 괜찮더라구요.\n피부가 촉촉하니 물광피부로 표현되어서 피부도 좋아보이고 환하게 톤업도 되어서 잘 사용하고 있어요.",
    "text40": "💖 찐 건성이 추천하는 글로우 쿠션\n💖 지속력이 오래 가요\n💖 피부 표현이 예쁘게 돼요\n\n지인의 추천으로 구매했다가\n정착해 버린 포트레 글로우 쿠션 ( ´･･)ﾉ(._.`)\n\n극극극 건성이라 여름에도 무조건 글로우 쿠션을 사용하는 편인데, 항상 시간 지나면 무너지는 거랑 커버력이 아쉽더라구요\n\n그런데 이 제품은 피부 표현이 진짜 예쁘게 되고,\n시간이 지나도 뜨거나 기름지는 게 많이 적더라구요?\n글로우지만 커버력도 꽤 좋은 편임 !\n글로우 입문하고 싶으신 분들이 사용해도 좋을 것 같아용 👍\n\n재구매 의향 무조건 있음 !!!",
    "text41": "세안을 하고 나면 붉은기가 확 돌아서 \n붉은기랑 잡티 커버가 되면서 수분광이 있는 피부 표현을 좋아하는데 포트레 17페어로 쉽고 간편하게 원하는 피부 표현을 할 수 있었어요~\n여러 번 덧 발라도 무겁거나 들뜸 없이 가볍게 밀착돼서\n두껍지 않고 고르게 펴 발리면서 피부결을 자연스럽게 커버 가능 했어요~\n퍼프 질감도 좋은 편이고 무엇보다 모두에게 자랑하고 싶은 \n깔끔하고 예쁜 케이스 디자인이라 더욱 만족스러워요^^\n케이스가 잡았을 때 부드럽고 미끄러지지 않는 용기라\n안정적으로 사용 가능해요!\n건조하신 분들은 미스트랑 함께 사용 하면 좀 더 촉촉하고 수분광이 유지 되는 것 같아 추천 드려요~",
    "text42": "전체적으로 만족합니다\n피부결 정돈을 잘 하고 기초를 잘 한뒤발르면 끄읏\n 수분감이 좋구요\n커버력은도 굿굿\n17호이지만 밝은 19호 느낌입니다. \n발림성은 좋아요\n피부결 정돈을 잘 하고 발르면 좋아요\n\nSns 소문대로 수분감과 발림성은 좋습니다.\n정말 광채가 납니다\n뽀얗게 마무리되던 기존 쓰던 제품과 확실히 다릅니다\n커버력이 좋다보니 자칫 두껍게 번들거려보일 수 있어서\n세심하게 두드려주며 양조절을 잘 해야 합니다 ㅎㅎ\n재구매의사있어요 케이스도 너무 고급스럽고 좋아요",
    "text43": "포트레 퓨어 레이어 쿠션 글로우 팩트 진!심! 찐 후기 남겨요! \n일단 이 쿠션… 발림성 미쳤고요 \n밀착력이 진짜 장난 없고요 그냥 얼굴에 착착 감기는 느낌 뭐죠? 퍼프 톡톡 툭툭 몇번 해주면 알아서 피부결 싹 정리돼는 똑똑한쿠션이~\n노메이크업처럼 얇은데 잡티는 싹 가려주는 똑똑한 쿠션이에요.\n\n보통 글로우 쿠션 사용했을때\n이런느낌 받은적없는데\n번들번들하거나 들뜨는 애들도 많은데, \n얘는 촉촉한데 겉돌지 않고 피부에 쏙쏙 촉촉 감기는!  시간없어서 기초 대충 바르고 툭툭 발랐는데도 촉촉함이 속광처럼 차오르는 그 느낌... 완전 인생템 찾은 기분이랄까??✨\n\n커버력도 은근 쎄요! \n제가 붉은기가 있는 피부인데 붉은기, 잡티 가볍게 커버되면서도 피부 표현은 여전히 촉촉 뽀용뽀용 💕 아침에 출근 전에 딱 발랐는데, 점심 먹고 화장 고칠 때도 톤 무너짐 노노! 뭉침도 없음! 그냥 살짝 얹어주기만 해도 처음 그 상태로 리셋되더라고요\n\n광채가 여리여리하게 도는 그 느낌, 딱 데일리 여신 피부룩 완성템! 너무 두껍지 않아서 피부가 숨 쉬는 듯 가볍고, 상담업무 있을땐 마스크를 착용해야하는데 마스크 묻어남도 적당해서 요즘 같은 더운 날씨에도 부담 없어요.\n\n솔직히 패키징 디자인도 깔끔+귀염이라 파우치에 넣고 다닐 때마다 기분 좋아짐 꺼낼때는 더 기분 좋아짐  ❤️  친구들이 이쿠션 모냐구~~ 물어봄ㅎㅎ\n 매일매일 손이 가는 그런 쿠션이에요. 촉촉, 글로우, 지속력, 커버력, 편안함 전부 다 잡은 땡잡은 알짜템  쿠션이\n쿠션이 찾고 있다면 완전 강추드려요.\n\n이건 진짜 안 써본 사람만 손해✨ \n감성 기능성 모두 잡는 그런 쿠션이라서\n안써보면 저만손해~~\n찐추천 해드리는 그런 쿠션 ❤️",
    "text44": "사용해보니 얇게 잘 발려요!\n쿠션이 사용하긴 편한데 하다보면 화장이 두꺼워지는 경향이 있어서 여름에 덜 썼었는데 요즘엔 포트레 쿠션만 바르게 되네요\n가볍게 바르기 좋고 바르고나면 촉촉하네요\n\n밀착력이 좋아요!\n피부결이 깨끗하게 보이게 해주고 커버력도 좋네요\n화장하면 자연스러운 광이나서 예뻐보여요\n요즘같은 때 화장 잘 무너지는데 오래 유지해줘서 마음에 들어요 지속력도 합격이에요\n\n얼굴을 밝게하는걸 좋아해서 17호 선택했는데\n화사해보이고 밝아보이는 아이보리 색이에요",
    "text45": "포트레 퓨어 레이어 쿠션 글로우 17호 구매했어요! \n평소 핑크 베이스나 밝은 호수를 선호하는데\n이 제품 17호는 화사하면서도 뜨지 않는 예쁜 아이보리 톤이라 정말 마음에 듭니다. \n바르자마자 피부에 착 붙으면서 얇게 발리는데\n자연스럽게 한 톤 밝아지면서도 인위적이지 않아요.\n\n무엇보다 촉촉하면서도 피부 표현이 정말 예쁘게 마무리돼요. \n은은한 윤광이 돌아서 피부가 건강해 보이고\n답답함 없이 하루 종일 편안했습니다. \n얇게 발리면서도 기본적인 잡티 커버는 충분히 가능해서 데일리로 쓰기 딱이에요. \n덧발라도 뭉치거나 두꺼워지지 않아서 수정 화장할 때도 좋았어요. 저처럼 밝은 피부 톤에 자연스러운 광채와 편안함을 중요하게 생각하신다면 17호 추천합니다! \n다크닝도 거의 없어서 유지력도 만족스러웠어요.",
    "text46": "요즘 땀이 너무 많이 나서 쓰던 쿠션이 안맞아서 새로 구매했어요\n강민경님이 사용한다고 해서 사봤는데 이거 인생팩트됨\n이제 사계절 내내 이것만 쓸 것 같아요\n컬러톤 피부랑 잘 맞고 자연스럽게 톤보정까지 되는데 얼굴 둥둥 떠보이지 않아요\n들뜸현상 있다는 리뷰가 있었는데 저는 들뜸 없이 수분감도 느껴졌지만 찝찝하거나 하지 않았네요\n뽀송하게 마무리되고 당김이나 건조함 느껴지지 않아서 매일 잘 쓰고 있어요\n수정화장해도 밀림없고 기초화장 듬뿍 바르고 쿠션 두드려도 밀림 없이 흡수 잘 됩니다\n패키지도 이뻐요 ㅎㅎ",
    "text47": "커버는 나쁘지 않은데, 엄청 촉촉한건지는 잘 모르겠어요. 그렇지만 건성에게 나쁘지 않은 정도 입니다. 무너질때 다크닝이 없는점은 참 좋았습니다.",
    "text48": "오랜만에 친구랑 데이트 했는데 친구 피부가 너무 좋아서 물어보니 쿠션바꿨대요. 뭐쓰나니 포트레 퓨어 레이어 쿠션 글로우 쓴다기에 그자리서 한번 써보고집에와서 바로 구입했어요.  자연스러운 톤업과 보정이 됩니다. 기미잡티가 많았는데 자연스럽게 보정이되서 거울공주될것같아요 ㅎㅎ 거울만보게 되요.\n끈적임없이 잘펴발라지고 뭉침없구요. 톡톡 두드리기만해도 되니 사용방법도 좋은데 하루종일 유지되는게 여러번 수정화장하지않아도 되서 만족합니다.\n가격도 부담스럽지않아 아이랑 같이 쓰려고요.",
    "text49": "팩트가 필요해서 구매했는데 빠르게 안전하게 도착을 했어요\n\n사용해 보니 촉촉하고 발리성 좋으며 얼굴에 잘 먹어요\n피부가 상당히 건조한 편인데 이거 바르고 나면 얼굴이 촉촉해지면서 광이 나는 게 너무 마음에 들더라구요. \n커버력도 상당히 우수하네요. 끝\n가격도 합리적이고 성분도  좋아서 안심하고 사용 중입니다\n\n케이스 디자인도 너무 깔끔하고 이뻐서 완전 제 스타일입니다\n제 얼굴에는 역시 17호가 제일 잘 맞는 것 같아요\n17호가 밝을까봐 걱정이 많았는데 딱입니다\n다 쓰고 또 구매하러 올게요 ^^",
    "text50": "피부톤이 21호이긴한데 밝게 화장해야 뭔가 화장한 느낌도 나서 밝은거 했는데 완전 만족해요!  \n건조해서 매트한 쿠션 사용하면 조금만 시간 지나면 무너져 내려서 정말 스트레스였어요ㅜㅜ 스킨케어를 아주 잘해도 ..\n근데 이고는 얇게 펴 발라주면 촉촉하게 표현되네요\n피부가 너무 좋아보여요 이거 바르고 친구들 만났는데 피부 좋아졌단 소리 들었어요 🫶🏻\n피부도 매끈하게 글로우하게 표현되지만 여름에 사용하기 좋은 타입이라 여름에 사용해도 괜찮아요! \n촉촉하게 되면 커버가 잘 안되는데 이건 잘 돼요 ㅎㅎ",
    "text51": "배송 빠르게 잘받았습니다\n쿠션 디자인이 너무이쁘고 고급스러워요\n피부가 예민한 편이다보니 화장품 잘못쓰면 트러블 나고 고생하는데 이건 예민한 제 피부에도 딱이네요\n부드럽게 잘발리고 바른후 피부가 답답하지 않고\n자연스렆게 화사한게 넘 맘에들어요\n\n밀착력도좋네요~피부가 건조한편인데 뜨지도않고~~\n중간에 덧발라도 밀리거나 뜨지않는게\n진짜 완전맘에듬!!ㅎ\n잡티커버도 잘되고 써본제품중 가장맘에들어요\n가격대비 넘 좋은제품ㅎ 쿠션자체도 넘이뻐서 선물하기좋은듯요~!",
    "text52": "여름철엔 땀이나 유분 때문에 메이크업이 무너지거나 들뜨기 쉬운데, 이 쿠션은 가볍게 밀착되면서도 얇고 균일하게 발려서 덧발라도 밀리거나 뭉치지 않고 자연스럽게 톤이 정돈되는 점이 정말 만족스러워요.\n\n마음에 들었던 건 수분광이 겉돌지 않고 본연의 피부처럼 자연스럽게 맺히는 느낌이에요.\n속은 촉촉하고 겉은 매끈하게 마무리돼서 답답하거나 무거운 느낌 없이 장시간 유지되더라고요.\n\n얇지만 커버력도 꽤 좋아서, 전체적으로 피부결이 정돈된 듯한 화사한 베이스 메이크업이 완성돼요.\n파우치에 넣고 다니면서 하루 종일 잘 사용하고 있어요.",
    "text53": "피부가 하얀편이라 17호를 선택했는데, 직접 사용해보니, 자연스럽게 커버가 되어서, 좋네요. 무엇보다 답답하거나 두꺼운 느낌 없이 가볍고 산뜻하게 발려서, 훨씬 더 자연스러운 피부표현이 연출 가능합니다. 또한 글로우 타입이라 그런지 피부에 은은한 광아 돌아서 피부가 건강하고 윤기 있어 보여서, 사람들이 피부 좋아보인다는 말을 많이 하더라고요. 이 쿠션 하나로 피부 톤 보정과 자연스러운 광채표현이 가능해서, 저는 다 쓰고 나면 또 재구매 할것 같아요. 케이스도 너무 예쁜게, 제 마음에 쏙 드네요",
    "text54": "여름에 사용할 만한 쿠션 찾다가 드디어 \n제 마음에 쏙 드는 쿠션을 만나게 되었네요.\n피부에 닿자마자 촉촉한 광채가 촥 올라오면서 \n얇고 투명하게 밀착돼요. \n무겁지 않고 가볍게 밀착돼서 마치 원래 피부인 듯 \n자연스럽게 커버되는 느낌이 정말 마음에 들었어요.\n특히 건성 피부나 속건조가 있는 분들에겐 이 쿠션 강추 드려요.\n얇은데 커버력도 엄청 좋고 무너지는 것 없이\n오래 유지되어서 완전 마음에 쏙 들어요\n쿠션 바른 이후에 묻어남도 없고 유지력 좋으니\n여름 쿠션, 아니 건조함도 잘 잡아주니 사계절 모두\n사용하기 정말 좋을 거 같아요",
    "text55": "수분이 부족한 수부지 건성피부에요\n그러다보니까 아무래도 맞는 쿠션을 찾기가 어려웠는데 드디어 맞는 쿠션이 생긴 것 같아요!!\n건성이라 매트계열은 완전히 떠버려서\n글로시 수분감있는 쿠션을 사용해야 하는데\n요 제품이 딱 좋더라구요 :)\n한톤 업한 톤업느낌을 내고싶어서\n제일 밝은 17호로 구매했는데 손에는 너무 밝아보여도 얼굴에 올렸을때는 딱 좋더라구요.\n얇게 2차례 올리니까 커버력도 나쁘지 않고\n글로시쿠션이라 촉촉한감도 있어서 들뜨지 않았어요! 쿠션을 바르고 나면 간혹 다른 글로시 쿠션들은 너무 끈적임이 남는데 끈적임없이 마무리되서 좋네요 :) 과한 물광이 아닌 자연스러운 물광이 생겨서 더욱 마음에 들어요! (* 'ᵕ' )ﾉ",
    "text56": "케이스가 예뻐 수정용으로 산 쿠션\n근데 이상하게 수정용으로 쓰면 너무 건조하게 느껴지고 각질이 뜨는 것 같아서 별로라고 생각했어요\n\n근데 이게 글로우 쿠션이란 말이지?\n그냥 베이스로 썼더니 웬걸 너무 예쁨\n피부 은은한 윤광 느낌으로 베이스 만들어줘요\n커버략은 거의 없고 지속력도 엄청 좋진 않아서\n오후 되면 유분 올라오는데 또 몽글거리게 무너지는 게 아니어서 그냥 윤광 심해지는 느낌이라 괜찮아요\n노란기 붉은기 없이 맑은 상아색도 예쁘구요\n\n근데 퍼프 별로에요 코팅된 느낌이라 밀착력 떨어짐\n이거 때문에 각질 떴나 싶을 정도ㅜㅜ\n유분기 많은 피부 아니면 추천해요",
    "text57": "기대와 달리 아쉬운 점이 많은 제품. \n사용감: 2\n지속력:3\n가격: 2.5\n디자인: 4\n(5점만점 기준입니다)\n그중 가장 큰 실망은 내용물. 제형이 요즘 스타일은 아니라는 느낌이었어요.손등에서 보다 특히 얼굴에 올렸을때 그 느낌이 두드러졌어요. 예쁘지 않은 피부 표현과 텁텁하고 두꺼운 사용감이 단점이지만, 세미매트-매트파인 나에게는 끈적임 없는 텍스처는 장점으로 느껴졌습니다.\n가격은 15g 단품만 있는데 정가 39,000원(저의 구매가 37,830원)... 용기디자인값이다 생각이 들긴합니다만, 내용물 및 입점채널내 타브랜드 가격대 생각하면 합리적인 가격대는 아닌 것 같아요.\n\n디자인은 포트레만의 스타일을 잘 구현한것 같아서 좋았어요.\n단상도 재질에도 신경 써서 고급스러움을 더하려고 한것 같아요. (저는 받자마자 써보느라 용기에 박혀 있는 2개의 티를 뒤늦게발견해서 안타까웠...)\n파우치나 가방속에 갖고 다닐때 용기에 이염되지 않도록 주의,관리 잘 하면 더 예쁘게 오래 쓰실것 같아요.",
    "text58": "촉촉하고 지속력이 좋아서 자주 쓰고 있어요 \n커버력도 만족스럽습니다",
    "text59": "역쉬.. 강민경 추천제품.. 제가 쿠션 오래 못쓰는뎅 요거 꾸준히 쓰는중",
    "text60": "가벼운 밀착력이 너무 좋은것 같아요~! \n피부에 얇고 가볍게 밀착돼서 답답하지 않고 자연스러운 피부 표현이 가능해요! \n이름처럼 피부에 건강한 광채를 주어 촉촉하고 빛나는 피부로 표현 가능~~~\n케이스에 로고 각인이 되어 있고, 디자인이 예뻐서 파우치에서 꺼낼 때마다 기분이 좋아지네요~!!",
    "text61": "밝은 색상이라 너무 좋아요 !!! 진짜 최고입니당 패키지두 이쁘고 파우치에 슬림하게 쏙 들어 가는 데 너무 마음에 드네용 ㅎ _ㅎ 원래 팩트 써도 풀메이크업 빡시게 하는 스타일이라 23호랑도 21호랑도 섞어서 부위별로 사용하는 데 17호까지 있어서 더 다채롭게 메이크업할 수 있어서 좋아요! 특히 눈두덩이에 다르게 하면 아이섀도우 색상이 더 잘 사네요 ! 너무 마음에 들어요 : D",
    "text62": "아침에 메이크업하고 나서 점심 먹고 거울 봤는데도 무너짐 없이 깔끔하게 유지돼서 감동했어요. \n평소 같으면 T존에 유분이 올라와서 번들거렸을 텐데, 이건 보송하게 유지되더라고요. 특히 좋았던 건 다크닝이 거의 없었다는 점! 오후가 되면 칙칙해지는 경우가 많았는데, 이건 아침에 화사했던 그 느낌 그대로 유지돼서 너무 좋았어요. 수정 화장 거의 안 해도 될 정도였어요!\n 선크림 따로 안 발라도 안심하고 외출할 수 있는것도 맘에 들어요~ 여름에 선크림 바르고 쿠션 바르면 답답하고 밀리는 경우가 많았는데, 이건 하나로 해결되니까 너무 편하더라고요!",
    "text63": "새로 나온 상품인거 같은데,, 쿠션은 오랜만에 사용을 해서 한번 구매를 했네요.\n총 3가지 피부타입별로 호수를 정할수 있고, 가볍게 피부에 터칭되면서 두껍지않게 커버가 되어서 자연스런 느낌이 많이 들고, 물기를 머금은 듯한 촉촉함이 있어서 피부연출이 영~ 해지네요 ^^\n케이스도 너무 고급지고 케이스 재질도 그냥 플라스틱이 아니고 미끄럼이 덜한 재질인것 같아서 그립감도 좋아요\n출근길 화장후에 하루종일 수정 메이크업을 하지 않아도 지속력도 좋고, 자연스레 나오는 투명한 수분광과 얇지만 커버력도 우수하고 피부결도 실키하게 표현되어서 사용 추천해요!!",
    "text64": "쿠션 유목민인데 다비치 강민경님 추천템이라 구매해봤어요\n우선 케이스 디자인부터 감각적이라 맘에 들었어요\n부드럽고 촉촉한 제형이라\n퍼프로 톡톡 두드리면서 발라주면\n피부에 착 감기듯 밀착되서\n뭉침 없이 얇게 올라가더라구요\n\n몇 분 지나면 겉은 픽싱되서\n더운 여름에도 무너지지 않아\n여름에 사용하기 좋을 것 같아요\n\n모공이랑 붉은기가 있는 편인데\n자연스럽게 커버해줘서 만족스러워요\n\n17호는 노란끼 없이 화사한 아이보리색이라\n웜톤, 쿨톤 모두 사용하기 좋은 화사한 색상이에요!",
    "text65": "저는 피부가 하얀편인데  홍조가  있어서 매우 스트레스를 받는 1인이에요\n그래서  일부러 더  밝은색의 제품을  선호하는편이라\n17호 제품을  구매했어요\n\n요즘  글로우  물광 등 여러제품들이 나와서  고민하다가 구매를 했는데요  피부를 촉촉하게 해줘서인지 피부표현이 아주 잘되네요 17호제품이라 어느정도 밝겠지 했는데  밝은것보다는  좀더  화사한느낌이랄까??  커버력도 아주 잘되서  맘에 들어요\n\n부드러운 베이지색이라서인지 피부표현이 아주 잘되네요 \n내장된퍼프사용하기도  편하고  커버력도 아주 좋아서인지  잘사용할께요",
    "text66": "쓰던 쿠션 거의 다 써가서 새로운거 써보고 싶어서 주문했는데요 솔직히 이 쿠션 케이스가 너무너무 예뻐서 첨에 혹해서 구매한건 있는데요 ㅋㅋㅋ 써보고 완전 마음에 들어서 앞으로 이 제품으로 정착하려구요\n저는 17호로 주문했는데 평소에 쓰던 21호보다 좀 밝은 느낌이고 노란끼가 없어서 얼굴 환해보이고 좋았어요\n첨에 사기전에 상품평보고 고민을 좀 하긴했는데 괜한 걱정이었어요 저는 피부에 착붙고 들뜨는거 하나없고 피부 매끈매끈해보여서 좋더라구요 건조하지도 않은게 그렇다고 번들거리지도 않아서 너무 마음이 들어요",
    "text67": "자연스럽고 촉촉한 피부 표현을 \n좋아하는데 제 스타일이에요 \n자연스럽고 깨끗한 피부 표현이 \n가능해서 좋았어요 \n피부에 얇게 잘 발리고 덧바를수록 \n건조하지 않고 촉촉함이 더해져서\n하루 종일 자연스러운 광채를 유지할 수 있어요\n색상도 제 피부에 잘 맞아서 딱 자연스럽게 \n피부 톤을 보정해줘요\n피부 자극도 없고 아주 부드럽게 밀착돼서 \n편안하게 사용하기 좋아요\n꾸준히 사용할것 같아요!!",
    "text68": "외관은 너무 귀염뽀짝 이렇게 짜면 화이트 제형이구요 수분크림처럼 바로 스며들어요 얼굴에도 바르자마자 끈적임없이 바로 스며들더 라구요 뜨지도 않았어요.\n써보고 나니깐 기름지지 않고 피부의 결점만 잘 잡아주어서 좋네요. 팩트 케이스 디자인도 이뻐서 친구들도 어디서 샀냐고 물어봐요 .  ෆ \n요즘 기름이 번뜩번뜩 아주 좔좔 흘러서 매트한 재질의 쿠션이라서 더 손이가네요.  ෆ 사계절 내내 다 쓰기에 좋은 것 같아요. 피부에도 잘맞고 좋네요.\n포트레 쿠션은 지속력+매트함+속건조 잡아주어서 좋더라구요! ෆ",
    "text69": "이 제품 정말 써보고 너무 좋아서 저희 딸이랑 같이 사용하고 있어요!\n처음에 제가 먼저 써봤는데 피부에 얇게 착 붙으면서도 원래 피부가 좋은 것처럼 자연스럽게 표현되는 점이 마음에 쏙 들더라고요. 특히 칙칙했던 피부 톤이 맑고 화사하게 살아나는 걸 보고 정말 놀랐어요.\n\n제형도 너무 번들거리지 않으면서도 은은하게 속광이 올라와서 피부가 훨씬 건강해 보이고 예뻐 보여요. \n바쁜 아침에도 슥슥 바르기 편해서 요즘 손이 제일 많이 가는 쿠션이랍니다.\n\n저희 딸도 피부가 좀 민감한 편인데 \n이건 트러블 걱정 없이 순하게 잘 맞아서 너무 좋아하더라고요.  엄마와 딸이 함께 만족하며 쓸 수 있는 쿠션이라니\n정말 칭찬할 만한 제품 같아요! 강력 추천합니다!",
    "text70": "퓨어 레이어 쿠션 글로우 사용한 지 이제 일주일 정도 됐는데, 확실히 피부 표현이 잘되네요\n\n처음 열었을 때 내용물이 촉촉하게 잘 담겨 있어서 기대했는데, 발림성이 굉장히 부드럽고 피부에 착 감기듯 밀착돼요옹 \n붉은기나 잡티는 여러 번 덧바르면 자연스럽게 가려지고, 무엇보다 피부 본연의 윤기처럼 자연스러운 광이 돌아서 너무 마음에 들어요 굿국 최근 산 쿠션중에 젤 맘에드네요\n\n메이크업할 때 두껍게 올라가는 거 싫어하는 편인데, 이 제품은 속은 촉촉하고 겉은 뽀얗게 정리돼서 딱 제가 찾던 그 느낌이에요. 마스크에 거의 묻어남도 적고, 시간이 지나도 들뜸 없이 은은하게 광이 유지돼요. 수정 화장할 때도 밀림 없이 깔끔하게 덧발라지고요!!\n\n민감성 피부인데 트러블도 안 나고, 전 성분도 괜찮아서 안심하고 쓰는 중이네용 \n향도 거의 없어서 예민하신 분들도 부담 없을 것 같고요 여름에 가볍게 스기 딱 조아요 데일리로 사용하기 딱 좋은 쿠션이라 앞으로 쭉 애용할 것 같아요😊",
    "text71": "얇고 화사하게 피부표현이 확실하게 되는거 보이시나요\n\n색을 조금 화사한걸로 산것도 있는데 얇게 발라도 내 피부처럼 화사하게 표현되서 너무 좋더라구요 \n\n화장후 은은하게 피부에 광이 올라오는것도 마음에들고 금액대도 저렴하고 팩트도 깔끔해서 좋더라구요 \n\n패드는 얇은거같지만 피부표현이 얇게 잘 표현되는 아이라 정말 흡족하더라구요\n\n유분기 올라오는것도 없이 하루종일 깔끔하게 있을수있어서 잘샀다 싶네요\n\n17페이로 젤 밝은거 샀지만 피부표현너무잘되서 데일리로 사용할듯해요",
    "text72": "너무 보송하지 않고 약간 촉촉하면서 깔금하게 마무리되서 들뜸없이 좋더라구요 \n\n여름에 사용하기 좋게 보송하면서 끈적이지 않게 마무리되고 유분도 올라오는게 없어서 저녁까지 촉촉하게 머금고 있어서 좋더라구요\n\n피부표현을 깔끔하고 화사하게 해주면서 윤광을 내줘서 여름철데일리로 사용하기 딱 좋은거같아요\n\n향도 없고 팩트도 하얀게 깔끔해서 파우치안에 꺼내쓰기도 이쁘더라구요\n\n패드는 발림성이 얇게 잘 펴 발라져서 좀 쟁여두고싶은아이템이긴해요",
    "text73": "이번에 출시된  포트레 퓨어 레이어 쿠션 글로우 17호를 구매했어요.  딸아이가 피부가 하얀편이라 17호를 구매해줬더니 자연스럽게 밀착되면서 윤광이 예쁘게 올라오는게 촉촉함이 그대로 표현되서 너무 예쁘네요.   17호는 톤 밝고 화사한 뉴트럴~쿨톤인 분들께 잘 어울릴거 같아 추천드리고 싶네요.   꾸안꾸 메이크업용으로 딱 좋은 데일리 쿠션이라 딸아이가 매일 사용하고 있는데 완전 만족하더라구요.   기초 탄탄하게 깔고 발라주면 은은한 물광 표현되는게 좋아서 저도 21호 사서 사용하려고요.",
    "text74": "페어는 피부톤이 밝은 편인 저한테 딱이었어요^^ 인위적이지 않고 자연스럽게 톤업되는 느낌이 마음에 들었고, 피부에 올리자마자 얇게 밀착돼서 가볍고 답답하지 않았어요! 아침에 바르고 나가서 점심쯤 거울 보면 평소엔 광이 다 사라지거나 들뜨는데, 이 제품은 적당히 윤광이 살아있고 건조한 느낌이 덜했어요ㅎㅎ 커버력이 엄청 높은 건 아니지만, 적당히 피부 결점만 눌러줘서 오히려 더 자연스럽고 예뻐 보여요ㅎㅎ 특히 마스크 속에서도 밀림이 심하지 않아서 깔끔하게 유지되는 느낌이 좋았구요! 파우치에 넣어 다니기에도 부담 없는 디자인이라 외출할 때마다 챙기게 되네요~ 요즘 쿠션 유목민이었는데 드디어 정착할 아이템 찾은 것 같아 뿌듯합니당^^",
    "text75": "글로우 쿠션이라 발림성이랑 커버력이 진짜 좋더라구요! \n홍조도 심하고 잡티도 많은 피부인데 깨끗하게 가려지는 게 진짜 만족ㅠㅠ \n글로우라 피부가 건조하지 않고 촉촉해서 사용감까지 굿! \n밀착도 잘돼서 들뜸없이 자연스럽게 피부표현 되는 것까지 넘 좋아요^^\n바른 후 시간 지나면서 피부 갈라지는 것도 없네요. \n인생 쿠션 찾았네요 ㅎㅎ\n매우 만족합니다^^~~",
    "text76": "케이스부터 너무 마음에 들어요ㅠㅠㅠ\n원래 쿠션 잘 안 쓰는데 이번에 친구가 추천해줫 구매했어요\n커버 디자인부터 깔꼼한 것도 마음에 드는데 지성 피부라 밖에 장시간 외출하면 피부가 진짜 뜨는데 밀착력도 높아서 그런 들뜸 같은 것도 없고 코 주변에 진짜 바르기 제일 까다로운데 이거는 웬만큼 다 커버 되더라고요 너무 진하게는 아니고 눈가에 기미가 조금 있는데 기미 잡티도 커버 돼서 커버력도 좋더라고용!! 화사한 피부톤 표현하는 편이라서 17호 샀는데 처음에는 너무 색이 둥둥 뜨지 않을까 걱정했는데 완전 찰떡콩떡임 진짜 요거 짱마음에 들어요!!! 큐션 이걸로 정착할 듯 🫶🏻",
    "text77": "케이스 미첬땅!\n포트레 쿠션 처음 써보거덩요\n근데 진짜 고급스럽고 감성적인 디자인이네여 ㅎㅎ\n파우치에 쏘옥 들어가는 크기도 아주 굳\n퍼프도 손에 딱 들어가고 작은 부위에도 세심하게 할 수 있어서 좋았어요.\n사용해보니 좋네여\n고급 쿠션!! 촉촉하면서 가볍게 발리는데도 이쁜 피부 표햔이 가능하더라구여. 피부가 아주 맑고 이뻐보입니다!\n처음 써보는데 쿠션 이걸로 정착해도 되겠어요\n저한테 아주 딱이에욤\n잘산거 같습니다 :)",
    "text78": "요즘 매일 이 쿠션만 쓰고 있어요.\n처음엔 그냥 신상이라는 이유로 가볍게 샀는데, 지금은 파우치에 항상 넣고 다니는 필수템이에요.\n발림성이 부드럽고, 퍼프도 밀착력이 좋아서 초보자도 실패 없이 사용할 수 있어요.\n한 겹만 얹어도 은은한 윤기가 돌고, 두세 겹 덧발라도 텁텁하지 않고 자연스럽게 피부에 밀착돼요.\n광도 과하지 않아서 데일리로 쓰기 너무 좋아요.\n피부가 좋아 보이는 그 결광 느낌이 잘 표현돼서 거울 볼 때마다 기분이 좋아져요.\n무너짐도 깔끔하게 촉촉하게 무너져서 수정 화장할 때도 따로 걱정할 게 없어요.\n피부에 착 달라붙는 느낌이 진짜 좋아요.\n케이스도 깔끔하고 고급스러워서 들고 다닐 때마다 기분 좋아지는 그런 쿠션이에요.\n촉촉한 광채 표현을 좋아하시는 분께 강력 추천해요.",
    "text79": "너무 촉촉하고 피부표현이 매끄럽게 잘되는 쿠션입니다!\n커버력도 괜찮고 들뜸 각질부각 덜하고 너무좋아요\n간만에 맘에드는 쿠션 만났습니다 ^^\n\n일단 매우 촉촉해서 건성분들에게 추천입니다\n자연스럽게 광나는게 피부표현에 딱 좋아요\n\n시간이나면 더욱더 자연스럽게 광이나서\n더 피부표현이 깐달걀 되네요 ㅎㅎ\n\n커버력도 꽤 좋고 수정화장해도 무너짐이없고\n지속력이 좋습니다!\n\n거기다 케이스 왜이렇게 이쁜가요?ㅎㅎ\n진짜 고급스러워서 다른쿠션은 그냥 동그라미 인데\n이건 너무이뻐서 맘에들어요",
    "text80": "강민경님 유튭보고 너무 궁금해서 그냥 질러봤는데\n생각보다 각질 부각이나 건조함이 많다는 리뷰가 많아서\n좀 조심스러웠는데.. 나 진짜 파워 건성인데 \n그냥 나랑 찰떡임\n\n❤️ 우선 기초를 되게 촉촉하게 바르는 편임\n그래서 그런지 광을 더 잘 잡아주는 느낌이랄까?\n생각보다 얼굴 광이 너무 잘 표현되고\n피부결도 잘 표현되니까 뭔가 기분이 좋음\n(회사 사람들도 파데 바꾼거 알아봐줘서 기분 좋았음)\n\n바르고 나서 무너짐도 적당하게 무너져서\n수정 바로 하면 그냥 끝\n내 피부에는 잘 맞는 편이라 만족쓰!",
    "text81": "요거 친구가 쓰는거 보고 넘 이뻐서 따라샀어요. ㅎ알고보니 강민경쿠션으로 유명템이더라구요~\n케이스부터 예쁘당!!\n촉촉한 글로우 쿠션이라 손등에 발라봤을때 촉촉해서 좋더라구요~ 일단합격!!ㅎ\n여기안에 들어가 있는 글루 히알루론산성분이 \n피부에 밀착되면서 촉촉함을 유지해준다고 하네요^^\n쫀쫀한 퍼프에 조금만 뭍혀서 얼굴에 가볍게 톡톡 쳐줬어요~\n굉장히 가볍게 발리는 느낌이 좋더라구요!\n그리구 색감이 노란끼가 없어서 더좋았어요.\n쿠션중에 노란끼 있는걸 싫어하는데 요기색을 참 예쁘게 잘뽑아낸듯^^\n얼굴을 밝게 해줘서 좋았어요!!\n잡티를 완벽하게 가려주는 쿠션은 아니지만 붉은기를 잡아주면서 피부를 깨끗하게 보이게 해주고 \n촉촉하면서 광까지나서 저는 만족스러운 쿠션이예요.ㅎㅎ",
    "text82": "평소 자연스럽고 가벼운 메이크업을 선호하는 편인데, 기존 쿠션 파운데이션을 사용하면서 두껍게 발리거나 뭉치는 게 아쉬웠어요TT클리오꺼 사용중..겨울에 쓰던거라 좀 두꺼운느낌!ㅜㅠ\n이거는 유튜브보고 구매했는데 손이나 퍼프 로 두드려 마무리하면 진짜 피부에 자연스럽 게 밀착되더라고요. 특히 들뜸 없이 얇고 매끈한 피부 표현이 가능하다는 점이 굿!!\n피부가 은은하게 촉촉해서 정말 너무 피부표현니 이뻐여ㅠㅠ\n기존 쿠션보다 밀착력이 훨씬 좋아서 만 족스러웠어요. 얇게 발리지만 커버력도 꽤 괜찮았고, 건조하지 않아서 오후까지 무너짐이 예쁘게 지속됐어요. 특히 지성에 기미 쩌는 피부인 데도 들뜸 없이 착 붙는 느낌이 좋았어요!!수정할때도 얇게 먹여주니 뜨지 않아요!!\n그리고 피부도 보면 볼에 아무것도 안바르고 바로 한번 두들긴건데 기미 자연스럽게 커버됩니다! 너무 너무 만족해요 패키지 이쁜 것도 너무 좋아요❤️",
    "text83": "사실 처음에 구매할까 말까 고민 많이 했어요.\n후기가 좀 갈리기도 하고, 안 좋은 얘기도 보여서 괜히 실패하면 어쩌나 걱정되잖아요.\n근데 직접 써보니까 생각보다 훨씬 괜찮아서 놀랐어요! \n저는 17페어 썼는데, 밝고 맑은 느낌이라 피부가 환해 보이고 생기도 있어 보여서 마음에 쏙 들었어요 ^^\n\n처음 바를 때 되게 촉촉하게 발리는데, 밀착력도 좋아서 피부에 사르르 감기는 느낌이랄까~ \n가볍게 발리면서도 커버력은 어느 정도 있어서 모공이나 붉은기도 잘 가려주더라구요. 답답하거나 두꺼운 느낌 없이 깔끔하게 표현돼서 데일리로 딱이에요.\n그리고 기미도 많이 가려주네요 !!\n기미때문에 제가 쿠션하기전에 파데도 사용하고 하는데 이건 하나만 발라도 가려줘요 커버효과 좋네요.\n\n특히 수정 화장할 때도 들뜸 없이 자연스럽게 다시 올라가니까 하루 종일 무너짐 걱정도 덜했구요. 건조하지 않아서 요즘처럼 더운 날에도 무겁지 않게 잘 쓸 수 있을 것 같아요.\n후기에 괜히 흔들릴 뻔했는데 직접 써보니 저는 만족도가 높았어요\n조금씩 얇게 펴 바름 커버도 잘되고 유리알같은 피부 연출도 가능하네요\n이 쿠션은 앞으로도 자주 손이 갈 것 같아요 ^^",
    "text84": "이렇게 얇게 커버가 되다니 그저 빛 ㅠㅠㅜ 아침에 운동하고 얼굴 뻘개져서 ㅋㅋㅋㅋㅋ 사실 쿠션 올려도 붉은기 잡기가 영 어려웠거든요. 그냥 시간이 지나면 알아서 붉은기 잡힌다 생각하며 ㅋㅋ 메이크업 올리는데 이 쿠션 대박이예요.. 한번 톡해서 펴발라주는데 붉은기 잡히구 촉촉하게 연출돼요. 맑은 느낌의 속광이 싸악 올라오는데 적당한 그로시함이 피부 넘 좋아보이네요 ㅠㅠ\n\n수분광이있는 제품이고 오일리하지 않아요. 그래서 여름에 땀나고 피지 폭발해도 메이크업 흘러내림도 없고 짱짱하게 유지되고 아주 가볍게 소량으로도 피팅되니까 메이크업 자체가 두껍지 않아 흐르거나 흔적생기는 것도 없구용~~\n\n히알루론산 등 스킨케어 성분이 들어있는 쿠션이라 피부관리도 되는 느낌!!! ㅎㅎ 쿠션 케이스도 센스 지렸,,, 로고 각인도 넘 예쁘고 그립감도 좋아요 ㅎㅎㅎ 조녜!! 넘 잘사씀당",
    "text85": "포트레 쿠션 광고 보고 호기심에 주문해봤는데 \n써보니 정말 기대 이상이예요~^^\n퍼프로 가볍게 톡~톡 두드렸는데 밀착력도 \n좋고 피부에 착 감기듯 얇게 발리면서도 커버력이\n좋아서 놀랬어요~^^\n잡티나 붉은 기도 자연스럽게 커버되면서 무겁지\n않고 피부가 숨 쉬는 느낌이라 하루 종일 편하게 \n사용할 수 있구요~~  무엇보다 건조하지 않고 \n촉촉함이 오래 유지되서 피부가 당기지 않아 \n⭐️만족입니다.  은은한 광도 돌아서 피부가 \n더 건강하고 생기 있어 보이더라구요. \n덧바를수록 텁텁해지지 않고 오히려 더 자연스럽게 표현이되서 데일리 쿠션으로 딱이에요. \n민감한 피부인데도 자극 없이 부드럽게 발려서 \n좋아요. 잘 쓸게요~!!",
    "text86": "저는 평소에 얇고 투명한 피부표현을 좋아하는 17~19호 건성 피부입니다!\n\n케이스 디자인이 너무 이쁘기도 하고 벨벳 쿠션을 먼저 사용중이어서\n글로우 버전도 제형이 궁금해서 구매해봤어요!\n\n요즘 유행하는 광광! 한 글로우가 아니라 피부만 딱 좋아보이게 하는 세미글로우 타입이고,\n텍스처가 정말 얇아서 그 점이 너무 맘에 들었어요!\n다만 17호를 구매했는데, 화사하게 톤업이 되는 느낌은 살짝 아쉬운 느낌이 들었어요ㅠ.ㅠ\n약간 베이지 빛으로 톤이 정돈되는 느낌이고, 피부톤을 한 톤 밝혀주는 느낌은 들지 않았습니당,,,흑\n\n텍스처가 워낙 얇고 커버력이 중~중하 정도라고 생각되어서\n원래 피부결이 좋은 사람이 쓰면 좋을 쿠션이에요! 전 넘 만족합니당!\n평소에 커버력을 중요시하지 않은 분이면 만족하실 것 같아용\n\n내장된 퍼프와의 궁합도 너무 괜찮고 밀착력도 나쁘지 않게 느껴졌어용\n퍼프자국이 난다거나 들뜸 현상은 보이지 않았고, 시간이 지나고 나서 피부 유지력도 중간이상정도였어요!\n\n도포 후 처음에는 좀 매트한가? 글로우 맞나? 싶다가도 \n시간이 지나서 피부에서 나오는 유분감이랑 어우러지니까 딱 피부 좋아보이게 깐달걀 피부처럼\n내추럴한 글로우 피니쉬가 되어 맘에 들었습니당 :) \n\n재구매 의사 완전 있고, 컬러만 살짝 더 화사하게 개선되면 좋을 것 같습니다!! ><ㅎㅎㅎ",
    "text87": "그냥 쿠션 모양만 예쁘다고 생각하고 \n가격대도 좀 있길래 구매하기 꺼려졌었는데\n계속 봐도 아른거리고 예쁜거같아서 \n올영세일 틈으로 한번 구매해봤어요\n아직 한번밖에 안써봤지만 첫인상으로는 촉촉하면서도 얇게 잘 발리더라구요\n커버력은 좀 중~하 에 속해서 커버력을 기대하고 쓰기에는 어려움이있고\n자연스러운 쿠션이라고 생각하고 써야할거같아요\n5시간동안 수정없이 써봤는데 일단 지속력은 괜찮았구요\n좀 더 써봐야될거같지만 일단은 만족스러워요",
    "text88": "예쁜 거 좋아하는 사람이라 케이스에 반해서 샀는데 제품도 너무 좋아서 놀랐습니다. 피부가 많이 민감한 편인데 트러블도 없었고 홍조도 잘 가려주네요. 촉촉하면서 커버력도 좋고 광이나 피부표현이 확실히 예뻐요. 전체적으로 사용감이 맘에들어서 정착할 예정입니다 !",
    "text89": "처음에 발랐을 때는 너무 건조한 것 같아서 이게 맞나..? 싶었는데 바르고 나간 날 모두가 피부 엄청 좋아보인다고 그러더라구요… 지속도 엄청 오래가고, 수정화장 필요없고, 다크닝 안 생기고… 피부가 민감한 편인데 뾰루지 같은 것도 안나고 너무 좋은 것 같슴다 ㅎㅎ",
    "text90": "유튭보고 산건데 완전 완전 만족이요!!\n일단 케이스 엄청 예뻐서 수정 화장할때마다 기분 너무 좋아요 ㅎㅎㅎ\n게다가 쿠션 바르면 얼굴에 은은한 광 대박 이뻐요!!\n쿠션이 촉촉한데 그렇다고 커버력도 없는게 아니라서\n약한 잡티는 가려지더라구요!!\n그래서 더더 잘 쓰는즁 ㅎㅎ\n최근에 산 쿠션중에 너무 마음에 듭니당\n수정화장용으로도 엄청 매트하지 않아서 딱 좋더라구요\n색상도 예쁘게 나와서 얼굴에 발랐을때 화사한 느낌이에요!!! \n쿠션 사용하면 피부 표현 이쁘게 되서 진짜 만족중",
    "text91": "봄웜브라이트인데 21호보다는 얼굴 색이 좀 밝아서\n21호 쓰면 톤이 칙칙해지는 피부라 17호로 샀어용~~^^\n얼굴이 많이 건조한 편이라 촉촉한 팩트 찾아다니던\n팩트 유목민인데 요거 쓰니까 건조함도 없고\n화장밀리지도 않아서 잘 쓰고 있어용~~\n화장 했을 때 파우더리한 느낌보다는\n수분감 살짝 머금은 맑은 광 느낌이라\n화사하고 밝은 피부 표현에 딱이더라구용~~ㅎㅎ\n색상도 제 피부랑 찰떡><\n수정화장 하기에도 좋고\n여름에 쓰기 좋은 촉촉하면서 밀착력 좋은 속광 팩트 찾고 있다면 추천드리고 싶어용용~~",
    "text92": "여름이라 보송하면서 밀착력좋은 쿠션 찾고있었는데,\n일단 감각적이고 독특한 디자인에 눈길이 갔고 색상도 다양하게 있어서 선택하기 좋더라구요\n히알루론산과 스킨케어링성분이 있어서 촉촉하고 밀착력이 좋아서 마음에 들어요\n무엇보다 퍼프가 아주 쫀득하고 쫀쫀해서 파데를 잘 머금으면서 피부에도 잘 흡수되게해주고, 뭉치지않고 아주 얇게 잘 펴발라져서 다른 쿠션 10번 두드릴거 이건 5~6번만 톡톡 두드려도 얇은 입자가 고와서 밀도있게 발라지네요\n피부톤도 환해보이고 아침에 바르면 저녁까지 지속력도 오래가서 넘 마음에 듭니다~",
    "text93": "제가 안면홍조도 심한 편이고 얼굴에 트러블도 많은데 커버력이 좋아 다 잘 가려지는 거 같아요 ㅎㅎ\n여름이다 보니 지속력이 좋은 지품을 찾고 있었는데 지속력까지 좋아 너무 만족스럽네요 ㅎㅎ\n제가 복합성 피부라 볼은 건조하고 티존은 기름이 넘치는데..ㅋㅋ 건조한 부분에도 유분감이 많은 부분에도 쓰기 좋게 나온 거 같아요!\n피부에 밀착도 잘 되고 화사하게 피부표현이 예쁘게 잘 되어서 너무 만족중입니다.\n사이즈도 크지 않아 가방에 넣고 다니기딱 좋고 패키지도 깔끔한 게 너무 마음에 들어요!",
    "text94": "피부에 발랐을 때 뜨지않는 팩트를 찾고 있었는데\n평이 좋아서 한 번 구매해봤어요\n색상이 제 피부톤과 잘 맞아서 잘 사용하고 있어요\n뜨거나 밀리는 것 없이 발랐을 때 피부에 잘 밀착되어서 좋아요\n\n디자인도 깔끔하고 사이즈도 적당해서 파우치에 넣고 다니기에 좋아요\n선물용으로도 좋을 것 같아요\n수분감도 있어서 건조한 느낌이 안들어서 좋아요",
    "text95": "일단 팩트 케이스가 너무 독특하고 이뻐서 맘에 들어요.\n아이보리 품절이라 한톤 밝게 페어 구매했는데 한톤 더 밝게 커버되어 괜찮네요.\n글로우 쿠션이라고 하지만 너무 부담스럽게 물광 느낌은 아니고 처음엔 광채나면서 코랑 광대부분이 좀 번떡한 느낌인데 퐁퐁 두드려서 흡수 시켜주면 자연스러운 광채 피부 표현이 되는 것 같아요.\n끈적이는 느낌 전혀 없고 오히려 보송한 느낌이라고 할 수 있어요.\n커버력도 좋아서 잡티 잘 가려주고 피부결도 잘 정돈되어 도자기 피부 표현이 되어 저는 만족스럽네요 ㅎ\n바르고 시간 살짝 지나서 마스크 쓰면 묻어남도 없고 좋아요.",
    "text96": "두껍지 않고 얇고 고르게 밀착되면서\n얼굴에 발려서 발림성이 넘 좋아요!\n홍조있는 밝은 피부톤인데 약간 뉴트럴톤 느낌이라\n홍조도 잘 잡아주고 피부톤 보정이되서 좋아요\n바르고 나서 시간이 흘러도 건조하지 않고\n촉촉함도 오래가고 기름이 아니라 광채가 돌아서\n피부가 좋아보여요 !\n오후에 수정해서 다시 얹을 때도 무너짐 없구요\n팩트 디자인도 넘 이쁘고 피부결도 좋아보여서\n대만족하면서 사용중이예요 ^^",
    "text97": "가볍고 얇게 발리는데도 미세 입자가 피부 요철과 모공을 자연스럽게 메꿔줘서 진짜 내 피부인 듯 매끈한 느낌을 줍니다. 여러 번 덧발라도 전혀 두껍지 않고 텁텁함 없이 투명하게 레이어링되어 정말 만족스러웠어요!\n\n특히 시간이 지나도 촉촉한 윤광이 자연스럽게 올라와 하루 종일 생기 있고 건강한 피부를 유지할 수 있었어요. 퍼프도 천연 원단이라 자극 없이 부드럽고, 특허받은 기공 분포 기술 덕분에 내용물이 고르게 발려 밀착감이 뛰어나요!\n\n끈적임 없는 산뜻한 마무리라 여름에도 부담 없고, 매트한 피부만 고집했던 저도 고급스러운 속광 표현에 완전히 반했어요. 묻어남이 적어 마스크 착용 시에도 안심할 수 있어 데일리 쿠션으로 딱입니다~~",
    "text98": "요즘 데일리 쿠션으로 포트레 퓨어 레이어 쿠션만 사용하고 있어요. \n피부에 얇게 밀착되면서도 하루 종일 촉촉함이 유지돼서 정말 만족스럽습니다. \n특히 아침에 바르고 나가면 오후까지 들뜸 없이 자연스럽게 유지돼서 수정 화장 거의 안 해도 될 정도예요. \n무겁거나 두꺼운 느낌 없이 가볍고 산뜻한 표현이라 데일리 메이크업에 딱이에요. \n속당김 없이 하루 종일 편안하고, 피부가 답답하지 않아서 민감한 날에도 부담 없이 사용 중입니다. \n자연스러운 광채 표현도 마음에 들고 요즘 같은 날씨에 정말 잘 쓰고 있어요. \n매일 쓰기 좋은 촉촉한 쿠션 찾는 분께 강력 추천해요!",
    "text99": "메이크업 할 때 가장 중요한게 피부 표현이라\n쿠션 구매할 때 무작정 커버력 높고 두껍게 발리는것 보단\n촉촉하면서 가볍게 피부를 연출해주는걸 선호해요\n포트레 퓨어 레이어 쿠션 글로우는 이름처럼 퓨어한\n느낌으로 피부톤을 맑고 물기 머금은듯 촉촉하게 표현을\n해줘서 건성 피부인 제 피부타입에 정말 잘 맞아요\n피부에 겉도는거 없이 밀착력있게 착붙되면서\n지속력까지 좋아 수정화장을 자주 할 필요가 없어 좋아요\n붉은기도 잘 커버가 되고 글루 히알루론산이랑\n스킨케어링 성분까지 들어있어서 메이크업과 동시에\n피부를 건강하게 관리할 수 있어 마음에 들고\n시그니처 로고 각인 펜던트 디자인의 쿠션이라\n넘 예뻐서 친구들도 고급스럽고 예쁘다고 다들 탐내요",
    "text100": "발랐을 때 촉촉하면서 가볍고, \n피부에 착 붙는 느낌이에요.\n잡티도 어느 정도 가려주고, 피부가 환해 보이네요 ~ \n\n여러 번 덧발라도 두껍게 들뜨지 않고 자연스럽게 표현돼서 데일리로 쓰기 좋아요.\n모공이나 잡티도 어느 정도 잘 가려주고, 전체적으로 피부결이 정돈돼 보여요.\n광이 은은하게 나서 피부가 좋아보이네요 ~\n\n케이스도 고급스럽고 \n퍼프도 부드러워서 바르기 쉬워요.\n화사하고 깨끗한 느낌 좋아요 ㅎㅎㅎ",
    "text101": "여름에 피부가 엄청 예민해서 파운데이션 바르니까 피부가 너무 텁텁하고 불편한 느낌이더라구요. 가볍게 쿠션으로 갈아타고 싶어서 발견한 제품! 케이스에 반해서 샀지만 써보니까 제품력에 반했어요.....!!! \n모공끼임 없고 시간 지나도 무너짐이 없어서 여름에 땀 많이 흘려도 피부가 계속 오랫동안 예뻐 보이는 것 같아요! 속건조가 심한 피부인데 쿠션 바르고 오랜 시간 지나도 속건조안느껴지고 적당히 은은한 광 + 촉촉함 때문에 피부가 엄청 건강해보이는 느낌 >.< 재구매의사 완전 있어요!!",
    "text102": "피부에 착 붙는 느낌이고 수분보습감 촉촉합니다~\n색상도 피부에 잘어울리고 발림성, 커버력, 밀착감 다 괜찮아서 정착템 됐어요.\n처음 퍼프로 톡톡 찍어서 바를 때, 촉촉하면서도 얇게 착 밀착돼서 \"와 이거 괜찮다\" 싶었고, 바르고 나면 피부 결 정돈도 자연스럽고 예쁘게 되더라고요^^\n모공 부각도 심하지 않고, 두껍게 발리지 않아서 화장한 느낌보단 원래 피부가 좋은 느낌이 들게 해줘서 좋아요.\n\n그리고 무엇보다 건조하지 않아서 당김 없이 하루 종일 편안하게 유지돼요.\n요즘처럼 날씨 왔다갔다할 때 특히 피부가 민감해지는데, 이 쿠션은 하루 종일 올려놔도 편안하더라고요>_< 추천합니당",
    "text103": "피부에 자극 없는 쿠션 찾다가 알게 된 포트레 퓨어 레이어 글로우 쿠션! 처음엔 그냥 예쁜 쿠션인가 했는데, 성분 보자마자 바로 장바구니에 담았어요.\n스킨케어 성분이 무려 74% 이상 들어있고, 그중 글루 히알루론산은 수분 보호막 형성해주면서 피부에 쫀쫀하게 밀착돼요.\n단순히 커버만 하는 쿠션이 아니라, 진짜 속부터 광채나는 건강한 피부 표현이 가능해요.\n유분감 많은 타입은 아니라 번들거림도 없고, 오히려 시간이 지나면서 더 예뻐지더라구요.\n특히 다마스크장미랑 프리지아 추출물 덕분인지 은근 피부 진정감도 있어서 요즘 민감할 때도 잘 쓰고 있어요!\n밀착력, 윤기, 지속력까지 생각보다 퀄리티가 높아서 재구매 의사 100%! 데일리 쿠션으로 아주 만족스러웠어요✨",
    "text104": "둥둥뜨지않는 색감이랑 자연스러운 밀착감이 정말 좋은거같아요 \n건조함이 좀 있는편이라 매트한건 전혀 못바르는데 이건 아주 잘 바르는중!!\n 촉촉하니까 들뜸없고 밀리는거 없고 오후까지 수정화장도 별로 안해도  되서 정말 편하네용~~ \n\n겉 디자인이 진짜 너무 예쁘고 화장대에 올려놔도 책상위에 올려놔도 진짜 예쁘고 고급져서 시선 강탈!\n노란 피부톤을 한톤 업 시켜주고 자연스러운 피부표현 원하시는 분들에게 강추합니다\n\n늦은시간까지의 외출에도 예쁘게 무너지니까~ 수정화장 안해도 예쁘고 여러번 올려도 밀림없어서 아주 좋아요 최고최고!!",
    "text105": "친구가 잡티커버에 좋았다고 추천해쥐서\n바로 구매했어용!!\n잡티커버잘되서 두꺼운 느낑이면 어쩌나\n걱정했는데 무겁지않게 가볍게 발림성이\n좋더라고요!\n촉촉하니 피부에도 착 잘붙어서 답답한느낌\n없이 쓸수있어요\n자연스럽게 피부톤  표현되서 데일리로 쓰기\n매우매우 좋을거같아서 만족 대만족 스러워요\n글로우란 이름처럼 얇게 살짝 레이어링하듯\n발라주니 촉촉하니 광나는 느낌이에요!!\n얼굴에 뜨지않고밀착잘되고 기미잡티 커버잘되는\n데일리커버!!  애정애정할듯 할거같아요",
    "text106": "요즘 쿠션 너무 많아서 뭘 사야 하나 고민했는데, 포트레 퓨어 레이어 글로우 쿠션은 진짜 써보자마자 “이거다!” 싶었어요 \n일단 바르는 순간 촉촉하게 스르륵 밀착되는데, 결 자국도 없이 피부에 쫙 스며들더라구요. 무너짐도 지저분하지 않고 자연스럽게 윤기만 남아서 더 예뻐요!\n속광 표현 좋아하시는 분들은 무조건 만족하실 듯...!\n무엇보다 좋았던 건 끈적임 없이 은은한 광이 올라오는데, 마치 원래 피부가 좋은 것처럼 보여서 피부 표현이 진짜 예뻐 보여요.\n글루 히알루론산 들어 있어서 수분감도 오래가고, 오후에도 당김 없고 편했어요.\n요즘 데일리템으로 손이 제일 자주 가는 쿠션이에요(⁎˃ᴗ˂⁎) 완전 추천해요💕",
    "text107": "땀이 많이 나는 여름이라 과한 글로우 쿠션은 부담되지만 글로우한 피부 표현은 포기할수 없어서 선택한 쿠션이예요~\n잡티 커버도 어느정도 되면서 쿠션자체가 가벼워서 두껍지 않게 얇고 원래 좋은 피부인것 처럼 피부표현이 되는게 좋았어요~\n17호 할까 21호 할까 고민하다가 17호로 했는데 얇게 밀착되어서 그런지 얼굴만 동동 뜨는 느낌 없고   원래 피부색이랑 잘 어우러 져서 괜찮았어요~\n케이스도 디자인 예쁘고 수정화장 하려고 테이블에 올려두면 예쁘다고 어디꺼냐고 많이들 물어보네요ㅎㅎ",
    "text108": "평소에 쿠션 고를 때 커버력과 촉촉함 둘 다 중요하게 생각하는 편인데 이 제품은 딱 그 중간에서 밸런스를 맞춰주는 느낌이에요! 피부에 가볍게 밀착되면서도 광이 자연스럽게 올라와서 마치 원래 내 피부가 좋은 것처럼 연출되더라구요 특히 요즘같이 더운 날씨에도 밀착력은 그대로인데 답답하거나 무너짐이 덜해요\n글로우라고해서 번들거리는 느낌이 아니라 윤기가 돌아보여요 잡티나 모공도 자연스럽게 커버되고요 \n패키지도 고급스럽고 미니멀해서 맘에 들어요~~",
    "text109": "날씨가 더워지면서 기초화장 하는것도 귀찮아서 \n잘 안하게 되면서 피부톤이 어두워지고 잡티가 생기고\n기미, 주근깨가 생기는것 같아서\n더이상맨얼굴로 자외선을 맞으면 안될껏 같아서 찾다 \n겉돌지 않고 촉촉한 쿠션으로 주문했어요. \n쿠션으로 촉촉한 제품을 찾다 주문했어요. \n피부톤과도 잘 어울리고 겉돌지 않고 피부가 촉촉하면서 \n피부톤도 환해지고 덧발라도 뭉치지않아서 좋아요. \n땀이 흘러도 쉽게 지지 않아서 잘 사용하고 있어요. \n피부톤에 맞게 색을 선택하면 좋을껏 같아요.",
    "text110": "패키지가 진짜 고급스럽고 세련돼서 \n들고다니기 너무 좋아요\n화장고칠때 꺼낼때마다 기분이 좋네요 ㅎㅎ\n발림성이 굉장히 부드럽고 촉촉한 편인데 \n두껍게 발리지 않아서 답답함 없이 가볍게 밀착돼요 \n커버력도 이제까지 썼던 쿠션중에 제일 좋은데 \n피부 결을 잘 정돈해주면서 모공이나 잡티를 \n자연스럽게 가려줘서 데일리로 쓰기 좋네요!\n시간이 지나도 무너짐이 없고 들뜸 없이 \n차분하게 유지돼서 수정 화장도 거의 필요없었어요\n향도 거의 없고 끈적임없이 촉촉하게 \n잘 마무리돼서 요즘처럼 습하고 더운 날씨에도 \n무너짐 없이 잘 사용할수있어 넘 만족해요",
    "text111": "강민경님 브랜드라서 궁금했는데 써보니까 왜 반응이 좋은지 알겠더라구용\n네일 맛집 인줄 알았는데 쿠션도 최고에용!!\n밝고 화사한 뉴트럴한 색상이라 피부가 자연스럽게 맑아 보이고 촉촉하게 착 밀착돼서 속광 피부 표현하기에 딱이에요!!\n커버력은 자연스러운 편이라 딱 맘에 들구 촉촉하다 보니 전체적으로 무너진 상태도 예쁘구 피부결 표현도 정말 만족스러웠어요~~\n강민경님이 제작하신거라 그런지 디자인이 감성도 있고 퀄리티도 신경 쓴 게 느껴져서 요즘 데일리 쿠션으로 잘 쓰고 있습니당!!",
    "text112": "포트레 퓨어 레이어 쿠션은 내 피부처럼 보이면서도 맑고 화사한 윤광을 연출하는 데 탁월한 제품이에요ㅎㅎ 퍼프 교체와 세팅 보완만 살짝 해준다면 데일리용으로 넘 좋아요 ㅎ실키하면서 은은한 윤광 표현 덕분에 피부가 화사해 보이는 효과가 넘 좋구요~가볍고 산뜻한 휴대성이 좋아 데일리용으로 딱이에요 ㅎㅎ자극 없이, 데일리 메이크업에는 부담 없는 편안한 사용감이라 사용하기 다 좋을거 같아요!!",
    "text113": "케이스부터 화이트색상이 취향저격이에요\n기존에 다른 브랜드 쿠션쓰고있었는데 아무래도 날이 더워서그런지 얼마못가서 피부메이크업이 무너져버리더라구요\n포트레 쿠션은 일단 지속력이 진짜 좋아서 좋습니다\n굳이 마무리로 파우더를 안쳐도 출근전 메이크업한 피부가 퇴근하고나서도 그대로입니다\n지속력갑이에요\n피부에 밀착력도 좋고\n무겁지않고 가볍게 레이어링되는것이 딱좋아요\n여름인데 발림성이 무거우면 별로잖아요\n가벼워서 좋습니다ㅎㅎ\n지속력이 좋아서 굳이 수정화장이 필요가없는데\n사이즈가 딱이라 휴대하기도 좋습니다",
    "text114": "역시!! 좋은제품은\n뭐가 틀려도 틀리네요\n케이스가 일반적인 팩트들과는느낌부터가\n달라서 너무맘에들요!\n\n색상선택을엄청 고민했는데\n21호사용하던 저는17호사용하니\n화사하니만족스러운 피부표현이가능하더라구요\n\n퍼프도 부드럽고\n쉽게 갈라지는재질이아니라 더맘에 드는거같아요",
    "text115": "여름철에 가볍게 사용할 제품이필요해서\n찾아보다고 상품평이좋아서 구매했어요\n\n받자마자 제품보고 너무놀랬어요\n케이스가 너무고급스러워서\n진짜 바로사용해보고싶었네요\n성분들도 마음에들고\n한번만 찍고 손등에발라보았는데\n부드럽게 발리는게 진짜좋았고\n촉촉함이오래가요^^\n피부톤도좋아보여서매우만족입니다",
    "text116": "세미 매트 쿠션이라는 말이 딱 맞는 제품인것같아요~\n피부표현은 가볍고 보송하게 되고 시간이 지나면 광도 살짝 올라오고 수분감도 채워지네요~\n적은 양으로도 밀착력과 지속력이 가능하고 덧발라도 얇고 자연스러운 피부표현이 되네요~\n화장이 무너짐도 덜하고 다크닝도 없어서 좋았어요~\n피부 결은 살리면서 결점은 자연스럽게  커버해주는 쿠션이네요~\n모공위에 발라도 모공이 부각되지않고 잡티나 홍조등도 예쁘게 표현되네요~\n저는 복합성 피부인데 특히 볼,턱,콧쪽에 유분이 많은 부위도 우너짐이 덜해서 만족합니다 ~",
    "text117": "쿠션 유목민으로 수많은 제품을 써봤지만 드디어 정착템을 찾았어요. 이 쿠션은 바르자마자 느껴지는 촉촉함이 진짜 남달라요. 수분감이 가득하면서도 무너짐 없이 피부에 밀착되고, 발색도 자연스럽게 예뻐서 피부가 확실히 환해요!!  가볍게 바르기 좋은데 커버력도 좋아서 데일리로도 딱이고, 뜨거나 밀리지 않아서 너무 만족해요. 수정 화장할 때 덧발라도 답답하지 않고 오히려 피부가 더 윤기 있어 보이는 느낌이에요. 이제 이거 하나만 써도 될 듯해요!! 완전 좋아요~~",
    "text118": "강민경님 유튜브 보다가 영업당했어요ㅋㅋㅋ\n찐팬이라 영상 볼 때마다 영업당하는데 ㅋㅋ\n\n전에 포트레 썬크림 써봤는데 발림성도 좋고\n자연스러운 물광피부되는 것도 좋아 \n엄청 잘 쓰고있어 팩트도 믿고 구매했습니당 :)\n\n17호는 21호보다 밝은 제 얼굴 톤에 딱 맞아서\n붕 뜨는 느낌 없이 자연스럽고 예쁘게 표현돼요.\n\n발림성도 부드럽고 밀착력도 좋아서\n뭉침 없이 매끈하게 발리고, 다크닝도 없어요!\n\n자연스럽게 은은한 광까지 돌아서\n피부가 맑고 생기 있어 보여서 요즘 데일리로 매일 쓰는 중이에요 :)\n\n팬심으로 샀지만 실사용 만족도도 높아서 찐 강추합니당!",
    "text119": "햇빛이 너무 뜨거워지니 기미가 올라와서 포트레 퓨어 레이어 쿠션 글로우 제품 17호를구매하게 되었어요!!!\n\n✔가볍게 밀착력이 좋아요\n✔수분감이 있어서 건조해지지 않아요\n✔들뜸이 없어요\n✔얼굴이 화사해 져요\n\n\n☺팩트를 바르면 건조함을 많이 느끼는 피부라서 사실 매일 안바르고 다녔는데 요즘 온도도 너무 높고 햇볕이 강하다보니 바로 기미올라오네요\n안되겠다싶어서 서치해서 구매하게되었어요\n결론은 아주 만족중입니다. 건조한 피부임에도 불구하고 바르고 나니 건조함을 느끼거나 당김을 느끼지 않아도 되어서 좋았어요\n두껍게 발렸다면 피부도 불편한감을 느꼈을 텐데 전혀!! 가볍게 발리고 밀착력이 좋으니 기미들도 커버를 해주네요!!\n바르고 나니 얼굴이 화사해져서 또 예쁨지수 올라가는 듯한 기분에 ~~ 요즘 또 열심히 바르고 다니고 있답니다 :)\n불편함없어서 이제 포트레 퓨어 레이어 쿠션 글로우 제품으로 쭉~~ 사용하려구요!! :)",
    "text120": "팩트 디자인이 너무 이뻐요!!\n깨끗한 화이트 색상이라 너무 맘에 들어요. \n팩트 가볍고 얇게 밀착되서 너무 괜찮더라구요. \n쿠션도 다른 팩트보다 좀 단단한 느낌이라 가방속에서 여기저기 뒹굴어도 파운데이션이 한쪽으로 뭉치는거와 새는걸 방지해 줄거 같아요. 퍼프에 양조절도 쉬웠어요. \n워터프루프기능이 있는거 같아 물이 묻어도 지워지거나 번짐이 없었어요. 하루종일 수정화장 없이 생활했는데 아침에 나올때외 거의 비슷했어요. 오랜만에 맘에드는 팩트 구매한거 같네여.",
    "text121": "일단 상자를 열고 쿠션을 꺼내는 순간부터 감탄했어요. 쿠션 패키지가 예술이에요! 너무너무 고급스러워서 사용할 때마다 기분이 좋아진답니다. 파우치에서 꺼낼 때마다 괜히 더 예뻐 보이는 마법! 🤩\n\n사용했는데, 진짜 제 피부에 찰떡같이 잘 맞아요! 17호는 화사한  바르자마자 피부가 한층 더 화사하게 살아나는 느낌이랄까? 텁텁함 없이 가볍게 발리는데도 피부에 착! 붙는 느낌이 정말 좋았답니다. 가볍게 밀착되니 답답하지 않고 너무 편했어요.\n\n얇게 발리는데도 잡티 커버도 깔끔하게 되는 점이 놀라웠어요! 붉은 기나 자잘한 잡티들을 자연스럽게 가려주면서 피부결을 예쁘게 표현해줘서 너무 좋더라고요. 막 두꺼워 보이지 않는데 피부는 깨끗해 보이니까, 완전 만족스럽답니다!\n\n게다가 지속력까지 대박이에요! 아침에 바르고 활동하다가 거울을 봐도 자연스럽게 잘 유지되어 있더라고요. 생각보다 지속력이 좋아서 하루 종일 수정 화장 걱정 없이 편안했답니다. 무너짐도 지저분하지 않고 예쁘게 무너지는 편이라 더 마음에 쏙 들었어요.",
    "text122": "❤ 포트레 퓨어 레이어 쿠션\n\n평소 피부가 건조한 편이여서~\n화장할 때 은은하게 광나는✨피부 표현 \n완전 원츄하거든요~\n그래서 쿠션 고를 때 엄청 신중한 편인데요.\n촉촉한 피부를 연출해주는\n글로우 쿠션 보자마자~ 요건 사야겠더라구요~\n\n기대 잔뜩하며~ 열어봤는데\n일단 케이스부터 완전 제스퇄~ꯁ.̮ꯁ\n로고 각인 팬던트 때문에 더 예쁘더라구요\n\n저는 17호로 픽했는데요\n얼굴에 발라보니 붕뜬 느낌없고\n화사하게 톤업되서 데일리로 사용하기 딱 좋으네요\n\n무엇보다 제가 원하는 수분광! \n번들거림 없고~ 피부자체가 촉촉하게 \n좋아보이는 은은한 광이~\n요건 합격쓰~  ❥𓂃𓏧\n요 쿠션 쓰고 화장한 날 피부 넘 좋아보여서~\n오랜만에 셀카도 찍었네요! ⸝⸝>  ̫ <⸝⸝\n지속력, 커버력도 전 맘에 들더라구요\n꾸준히 사용할듯 합니당!",
    "text123": "쿠션 알아보다가 구매햇어요. 쿠션이 촉촉한 타입을 좋아하는데 사용해보니까 정말 촉촉하더라구요. 조금 밝은 톤을 원했는데 딱 색감이 밝게 나와서 여름에 딱 맞는 색상이네요 \n케이스 디자인도 너무 예쁘고 무엇보다 리필을 사용하기 쉽도록 밑에부분을 눌러보니 살짝 잘 들어가더라구요. \n퍼프도 좋은걸 사용해서 그런지 여러번 두드리면 두드릴수록 아주 부드럽고 밀착이 잘 되게 화장표현이 되네요. \n올여름 팩트 하나 잘 선택해서 예쁘게 잘 사용하려고 하네요 너무 마음에 드는 제품~~",
    "text124": "유튜브 보고 마침 팩트 다써가던 찰나에 한번 바꿔봤습니다~\n너무 진한건 싫고 적당하게 피부톤정리하면 커버만 되면 된다는 주의인데 오 바르니까 너무 저한테 잘맞는 쿠션이네요~\n일단 피부가 복합성이다 보니 지성인 부분은 확실히 더 잘먹고 건성인 부분은 기초 촉촉하게 해서 바르니까 커버 가능해요 모공 가려지는것도 감쪽 같이 가려지고 잡티커버도 추가로 컨실러 안써도 될만큼 기본 잘 잡아줘서 바쁜때 가볍게 톡톡 두드려 주고 가면 딱이네요~\n피부톤도 화사해지고 붉은기가 약간있는데 잘 잡아줘서 완전 만족 합니다!",
    "text125": "볼부분 밝혀주려고 이루러 피부보다 조금 더 밝은 17호 샀는데 색상 잘먹고 좋아요! 기초롸장 선크림이랑 비비로하고 이마 볼 턱같은 부분에 광나게 슥 발라주려고 산건데 좋아요! 한톤 밝은걸로 포인트 주니까 얼굴이 환해보이고 생기있어보이네용 ㅋㅋ팩트 케이스도 이쁘고 유니크해서 들고다니기 좋아용 쿠션감이좋아서 피부 마찰할때 쏙쏙 잘 스며드는거같고 밀착이 잘되니 찰떡임다. 오전에 화장하고 오후에 패드같은걸로 한번 슥 걷어준다음 위로 다시수정화장올리면 새러화장한것처럼너무잘표현됨!@",
    "text126": "피부가 하얀편이라 쿠션 톤이 잘 맞을까 걱정했는데 엄청 화사하게 잘 맞아서 좋아요!\n쿠션도 촉촉하면서 얼굴 윤광돌게 표현력도 좋구 나름 밀착력도 좋구 지속도 잘 되는거 같구요~! 또 얇게 올라가는 쿠션이라 선크림을 많이 바르고 올려도 밀리지 않는 점도 좋게 느껴졌네요! ㅎㅎ\n글구 촉촉하다고해서 손에 묻어나거나 머리카락이 막 달라붙는 그런 느낌도 아니였어요 약간 뽀송하게 마무리되는 세미매트? 느낌이라 지금 계절에 제일 손이 가서 데일리쿠션으로 맨날쓰게되용 ㅎㅎ",
    "text127": "오랫만에 화장하려고 보니깐 기초제품은 아직 괜찮은데 팩트 쿠션이 없더라고요!그래서 나름 신중의 신중을 더 해서 구매해본  포트레 퓨어 레이어 쿠션 글로우!\n본래 피부톤보다 밝은색을 선호해서 고민없이 페어로 해봤는데 많이 어둡지 않은 피부톤이면 이거 너무 산뜻하고 화사하게 너무 예뻐요!\n얇은화장 옅은화장을 좋아해서 그런지 피부를 자연스럽고 은은하게 예쁘게 보정해줘서 너무 맘에 들어요~\n인제 인위적인건 안될 나이!\n\n퍼프 모찌모찌하고 케이스 최고 예뻐요!\n\n은은하게 차오르는 맑은속광 + 완벽한 밀착력으로\n더운여름 무너지는 화장이 아니고 예쁘고 빠르게 화장을 완성 시켜줘서 맘에 들어요! 더운데, 화장시간 긴것도 너무 힘든데 그런점도 완전 최고에요! 최고!",
    "text128": "건성이라 화장이 잘 뜨는편이라 항상 팩트살때마다 밀착력 좋은제품을 사려고 하는편이예요.\n은은하게 차오르는 맑은 속광과 밀착력 좋은 제품인거 같아 만족스럽게 사용중입니다.\n출근해서 한참있다봐도 번들거림이 아닌 물기를 머금은 피부가 오래 유지되는편이며 화사하고 생기있는 피부처럼 보여요.\n시그니처 로고 각아 펜던트로 완성한 감각적인 디자인이며 끈적임 없이 산뜻한 마무리감이 느껴져요.\n한번에 많은 양을 도포하지말고 얇게 전체적으로 펴바르고 광채나 커버가 더 필요한 부분만 덧바르면 화사한 메이크업 완성이 됩니다~^^",
    "text129": "건조하고 매마르기 짝이 없는 피부라서 아무 쿠션이나 사용했다간 각질도 많이 일어나고 쩍쩍 갈라지는 피부 연출이 되어서 항상 고민하며 쿠션을구입하는데요. 포트레 제품 사용해보고는 너무 촉촉해서 한눈에 반했답니다. 친구가 추천해줘서 구입하게 되었는데 밝은 제 피부타입에도 잘 맞고 자연스러운 톤 보정이 되어서 좋아요. 쿠션 밀착력도 좋고 얇고 쫀쫀하게 발리는게 아주 제 취향이더라고요. 과한 유분기도 없이 촉촉한 속광이 나서 피부가 빛이 나보이고 윤기가 있어서 생기있게 연출이 되는게 제맘에 쏙 드네요^^",
    "text130": "피부톤이 밝은편이라 밝은 컬러의 쿠션 맞는걸 찾기가 쉽지않아서 쿠션 유목민이 되었어요. 포트레 17호 사용해보고는 화사하게 발리는 베이지 컬러라서 색감이 너무 맘에 쏙 들더라고요. 몇번 톡톡 발라보니 뜨는 느낌 없이 자연스럽게 얼굴 톤을 정돈해주고 얇고 올바르게 잘 발려서 커버력도 아주 좋더라고요^^ 제일 맘에 들었던건 피부표현이 아닐까 싶어요. 매끈하고 은은한 광이 나서 피부가 고급스러워보이고 세련되보이더라고요 여러겹 덧바를 필요없이 한겹만으로도 자연스럽고 이쁜 피부표현이 되어서 요즘 이것만 바르고있어요^^",
    "text131": "●구매동기●\n\n메이크업을 할때 기존에 쓰던건 커버력이 약하고 건조함이 크게 느껴져서 좀 아쉬웠어요.\n\n평소에 얼굴이 건조해서 수시로 팩트나 미스트를 사용해도 자외선 차단이나 미백, 주름개선이 신경 쓰여서 데일리로 사용할 수 있는 쿠션을 구매해 보았어요\n\n●좋아요●\n\n밀림&들뜸이 걱정 없는 내 피부같은 톤결보정!\n\n평소에 각질이 좀 잘 생겨서 방심하면 겉으로 화장이 밀리고 들뜬게 확연히 보일만큼 고민이 있었어요.\n\n이 제품은 바르고 나면 얼굴에 광이 나는데 바르것 같지 않은 내피부 같은 톤결이 생겨요.\n\n기초 베이스 스킨이나 로션만 바르고 바로 그위에 발라도 안심입니다.\n\n강력한 자외선 차단과 맑고 가벼게 말착되는 선케어.\n\n아무래도 자외선에 취약 하다보니 기미 잡티가 꾀 생기는것 같아요. 이 제품은 강력한 자외선 차단이 가능해서 피부가 보이지 않는 막을 만들어 줍니다.\n\n얼굴에 광이 나서 티나지는 않게 발리는것도 너무 좋아요.\n\n●결론●\n\n자연스러운 메이크업을 좋아하는분은 정말 필수로 강추 드려요! 수분감이 좋아서 바르는 즉시 촉촉하고 시원하게 바를수 있어서 메이크업 위에 몇번을 덧발라도 들뜨는 현상없이 너무 자연스럽게 메이크업이 가능합니다.\n\n바르면 바를수록 얼굴이 두꺼워지지 않고 수시로 발라주면 얼굴도 촉촉해지고 시원한 느낌이 너무 좋아요!\n\n인생 쿠션을 찾았어요!",
    "text132": "평소 눈가기미쪽말고는 밝은피부톤이라\n17페어 골랐는데 피부가 한결환해지고 커버력도좋아성만족스럽네요 ㅎㅎ\n써보니 들뜨지않고 그렇다고 너무 번들대지도 않고 \n착 붙어서  좋더라구요~\n케이스도 고급스럽고 이뻐서 꺼낼 때마다 기분이 좋아져요. ㅎㅎ\n화장하면 오후까지 촉촉한 윤광이 감돌아서 \n자연스러운 글로우가되서 좋구\nSPF40 PA++로 자외선 차단지수도  높은편이라 이거하나만바르고 나가도 괜찮더라구요ㅎㅎ\n색상도 자연스럽고 톤업 효과도 있어서 만족해요ㅎㅎ",
    "text133": "요 제품 피부를 촉촉하고 탄력있고 광채있게 피부를 연출해주는 쿠션으로, 가볍고 얇게 발리면서도 피부를 전체적으로 자연스럽게 커버해주서 아주 좋았습니다~  특히 수분 보호막을 형성해주는 글루히알루론산과 스킨케어 성분이 건조함 없이 오랜시간 촉촉함을 유지해주고 8가지 종류의 흰 꽃 추출물이 피부톤을 자연스럽게 업시켜줘서 아주 좋습니다~ 고급스러운 속광이 피부를 더욱 윤기있게 만들어주고 쿠션 디자인도 세련되고 예뻐서 더 좋습니다!!",
    "text134": "피부가 예민해서 얼굴에 붉은기 많이 올라오는 편\n커버력도 중요한데 보습도 중요한 스타일\n\n레이어라 그런지 자연스럽고\n여름에 바르고 땀 흘리는데 많이 밀리지 않아요\n디자인도 예뻐서 뜯자마자 기분이 좋았네요~\n\n커버력도 나쁘지않아서 자연스럽게 외출할때나\n가벼운 화장할때 얘를 쓰는데\n만족하면서 잘 쓰고있습니다 !!\n\n가격도 나쁘지않은것 같아 좋네요\n감사합니다",
    "text135": "촉촉하면서 커버력이 좋아서 제 피부에 완벽 밀착되어 묻어남이 없는 제품입니다. 다른 쿠션을 사용하였을 때는 살짝 뜨거나 밀리는 느낌이 있었는데 커버력 굿....그리고 시간이 지날 수록 더욱 윤광이 돋보이는 것이 제 얼굴이 생기있고 화사해 보여요.  저처럼 건조한 사람은 시간이 지나면 약간의 들뜸 현상이 생기는데 요건 건조하지 않고 더욱 밀착되는 느낌이라 사용감 너무 좋아서 만족합니다. 주위에 많이 알려 주려구요~~~^^",
    "text136": "예쁜 팩트 ㅎㅎ 패키지부터 특별하고 예뻐서 좋아요\n손에 딱 들어오는 예쁜녀석 ㅎㅎ\n제가 얼굴이 좀 하얗고 노란편인데 사실 팩트사면 늘 제피부 보다 어두운것 같아 실망한적 많았는데 이거는 톤업 효과 굿~~17호 마음에 듭니다 ㅎㅎ\n노란기 잡아주고 자연스럽게 톤업되고 은은한 광을 내주고 촉촉하게 오래 가요 ㅎㅎ\n엄청나게 커버는 안되고 자연스러운 커버 ㅎㅎ\n그래서 저는 더 좋아요. 티안나고 예쁜 피부를 만들어 줘서요. 들뜸 없고 자국 안남아서 넘 만족하고 쓰는중♡",
    "text137": "피부톤이 밝은 편인데도 제 피부색에 잘 맞는 컬러에요. \n살짝 노란빛이 돌아서 붉은 기 도는 얼굴 커버가 잘 돼요. \n엄청 건성인 편이라 물광 돈다는 쿠션은 많이 시도해봤는데 이게 진짜 촉촉하고 시간지나도 얼굴에 물광이 돌아요. 손등에 발라볼 때부터 느껴지는 촉촉함이 보이시나요..? 제가 가장 못하는게 양 조절인데 얘는 퍼프자체가 엄청 작기도 하고 양도 적정량 딱 찍혀 발려서 밀리지도 않고 코 사이 끼임도 없어요. 시간 지나도 다크닝은 없고 입 주위에 까진 부분만 수정하는데 촉촉한 쿠션이라 위에 덧바를 때도 자연스럽게 레이어드돼서 올라가요ㅎㅎ",
    "text138": "실물이 더 이뻐요!! 무광이라 고급스럽고 포장박스 조차 질감있는 고급지로 만들어져 있어요. \n\n쿠션은 밀봉팁이 있어서 위생적으로 사용 개시할 수 있어서 좋았고, \n\n이 제품은 디자인도 좋지만 발림성이 좋은점이 킥입니다 :) 저는 건성이고 매트하면 밀리고 촉촉하고 얇게 발리며 은은한 커버력 있는 이 제품이 좋더라고요. \n\n평범한 옐로톤 베이스 얼굴인데 17호 하니깐 복숭아빛 나고 얼굴톤이 이쁘게 연출되서 굿. \n\n앞이 뾰족한 퍼프도 바를 때 넘 유용하고 좋습니다. \n다쓰고 재구매각이에요♥",
    "text139": "더현대 팝업떴을때 앞에서 테스트해보고 \n딱 떨어져가는 시점에 올리브영 입점했길래 \n고민안하고 구매 완료요>.<\n안전하게 21호 먼저 사용해봐서 이번엔 17호로 도전\n사실 21호도 충분히 밝고 화사했지만\n피부톤이 밝은편이라 더 뽀얀얼굴을 위해..ㅋㅋㅋ\nH쿠션만 썼었는데 너무 오랜 유저였는지\n건조할때 들떠보여서 피부과를 다녀야하나 고민했는데\n포트레로 바꾸고나니 아침마다 다시 촉촉한 광채가..🫠\n은은한 수분광? 덕분인지 요즘 피부 좋아보인다는 말을 자주 들어서 넘나 뿌듯해요ㅋㅋㅋ\n이미 주변에 입소문 팍팍 뿌리는 중\n포트레에서 진짜 인생쿠션 찾았어용❤️",
    "text140": "포트레 쿠션, 이거 뭐죠?\n\n솔직히 패키지에 반해 구매한 거라 제품력은 크게 기대 안 했는데, 생각보다 너무너무 좋아요-🧐\n\n수부지에 복합성인 쿠션 유목민이지만 포트레 쿠션은 아침에 화장할 때 바르고 일과 중 살짝씩 톡톡만 해줘도 저녁까지 지속력 충분합니다! \n\n페어 컬러도 넘 잘 뽑힌 것 같고, 커버력도 좋아요.. 너무 좋은 말만 쓰는 것 같은데 느낀 그대로입니다.. 정착하고 싶어요! 빨리 리필 내주세요🫶🏻",
    "text141": "구매먼저 해버리고 뒤늦게 올영후기 블로그후기 하나하나 다 뒤져봤는데 촉촉하단 사람 건조하단 사람 의견이 분분하고 퍼프가 별로라는 말도 꽤 있어서 주문취소할까 하다가 그냥 받아서 써봤는데 우려완 달리 꽤 만족스러웠어요\n\n사람 피부가 다 제각각이고  같은 사람도 그날그날 달라서 한번 써본걸로 온전한 판단은 좀 힘들지만 일단 한번 써본 결과 제 피부에선 봄가을 애매한 날씨엔 기초 촉촉하게 챙겨주면 세미매트~세미글로우 느낌으로 표현되는 느낌이고\n여름은 그때 가봐야 알겠지만 기초좀 가볍게 바꿔주면 비슷할거 같습니다 겨울엔 제가 여름에도 속건조가 있는편이라 안쓸듯 싶어용.. 피부 완전 건조한 분들이나 완전 글로우한거 원하시는 분들은 좀 안맞을수도..?\n피부표현은 커버력보단 자연스러움이 중점인거 같아요 자연스러운거 좋아해서 이부분은 좋았어요\n\n음..굳이 단점을 꼽자면 케이스가 좀 오염에 취약할것 같단거랑 다른 브랜드들 비슷한 가격대의 제품들은 리필이던 퍼프던 뭐라도 끼워서 파는데 여긴 본품 하나 덜렁이라는점..? 한번 사보기엔 나쁘지 않는데 가격대+구성품 아예 없는걸 커버칠만큼의 제품력은 아니여서.. 그런 부분이 좀 아쉽네여(ᐡ -.- ᐡ)",
    "text142": "솔직히 케이스가 넘사로 예뻐서 샀는디 진쯔 좋네요 글로우 안좋아하는데 이건 과한게아니라 꿀잠자서 예쁜 느낌의 글로우 인생쿠션입니다 리뷰 처음 남겨요 하루종일 썼는데 수정화장할 때 떡지는 거 없이 깨끗하게 수정됨 복받으세요 대만족입니다",
    "text143": "쿠션 첨 써봐서 객관적인 평가는 못하겠는데 디자인도 이쁘고 퍼프도 수정하기 좋아서 잘쓰고 있어용",
    "text144": "발림도 커버력도 좋아서 매일사용하고 있어요..\n좋아요..",
    "text145": "디자인이 너무 이뻐서 구매 했어요 심플하면서 또 독특해서 너무 좋아요",
    "text146": "밍경언니 팬이라서 샀는데 디쟌 너무 예쁘고 쿠알못이지만 제형도 만족해요ㅎㅎ",
    "text147": "엄청 촉촉하고 얼굴이 반질반질 윤광 생김 건성이면 쓰세요이",
    "text148": "19-21호 피부톤이라 젤 밝은 컬러로 구매햇는데 약간 노란기가 잇어 자연스럽게 톤업되는 정도에요 더 화사한 핑크톤도 잇음 좋을거같아요 쫀쫀하게 발리고 커버력은 보통",
    "text149": "피부가 촉촉하고 반질반질한 피부표현이 되어서 좋아요 굿굿",
    "text150": "좀 비싸서 살까말까 고민했었는데\n제 피부에는 잘 맞아서 잘산거같아요\n얇게 발리면서 피부표현이 에쁘네요\n커버력이 좋거나 하진 않은데 얇으면서\n살짝 톤 보정 해주는 정도여서 맘에들어요",
    "text151": "글로우라 찍힘에 예민하고 다크닝도 심해서 테스트를 할 수 있는 기회가 있다면 해보시고 구매하시면 좋을 것 같아요 장점 하나는 케이스가 예쁜 거",
    "text152": "커버력이 확실히 있는 건 맞아요 노베브 쿠션의 약간 글로우 버전이라 생각하면 좋을 것 같아요",
    "text153": "아주아주 자연스러운 메이크업을 좋아하는\n저에게는 약간 두껍게 발리는 느낌이 들었어용\n패키지는 정말정말 예쁩니당",
    "text154": "촉촉하고 좋아요 완전 맘에듭니당!!케이스가 너무 이쁨ㅎㅎ",
    "text155": "내장 퍼프도 좋지만, 다른 브러쉬나 퍼프와 궁합이 조금 더 좋았던 것 같아용",
    "text156": "쿠션은 글로우파이기도 하고, 무엇보다 디자인이 너무 예뻐보여요!",
    "text157": "피부결을 매끈하고 촉촉하게 표현해주는\n쿠션이라 넘 좋아요 커버력도 마음에 들어서\n다쓰면 재구매하려구요",
    "text158": "팩트랑 본품(?)이랑 자꾸 분리되는것 말고는 \n지속력이나 커버력 다 마음에 들어요 !:)",
    "text159": "색감이 딱 잘어울려서 좋아요\n앞으로도 계속 이것만 쓸듯 케이스도 이뻐요",
    "text160": "밝은색상이 있어서 좋고 커버력도 어느정도 있어서 만족해욘",
    "text161": "T존엔 파우더처리 해야하지만 생각보다 밀착력 좋고 얇게 발려서 좋아요 커버력은 중 입니다",
    "text162": "우선은 피부표현이랑 전체적으로 맘에 들어요!!색상도 최고"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 퓨어 레이어 쿠션 글로우 3종 택1",
    "price": "37830",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021775709ko.jpg?l=ko",
    "review_name": "21 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217757",
    "text1": "매트타입이랑 번갈아가면서 쓰고 있어요!\n색도 잘 맞고 커버도 잘돼서 데일리로 잘 쓰는중이에요~",
    "text2": "전 복합성인데,, 코 주변이 좀 뜨더라고요 나머지는 다 괜찮은데 차라리 전 복합성보다는 지성분들이 사용하시는 게 좋을 거 같다는 생각이 들었어요 두껍게 발리는 건 아니고 그렇게 커버력은 좋지는 않으나 컨실러 쓰면 괜찮습니다~",
    "text3": "피부결 정돈해줘서 피부 좋아보이네요.수분감도 좋아서 촉촉함이 유지되요",
    "text4": "건조한 피부인지라 기초부터 마무리까지 어느 하나 놓치면 들떠 보이는게 있어 팩트도 정말 여러가지 썼었어요.\n이번에 구입한 포트레 글로우쿠션은 이름답게 속광이 올라와 보이게 해주더라구요. \n살짝 세럼같은거 놓쳐도 팩트자체에서 수분감 보충해주고, 속광 올라와 보이게 해주니 피부결 좋게 보이게 해주고 요즘은 제 피부가 건조한피부였나 할 정도로 촉촉해보이고 당김도 없더라구요.\n밀착이 잘 되고, 피부도 자연스럽게 표현되는게 번들거리는 느낌이 아니라 수분이 가득찬 느낌이라 피부가 예쁘게 표현되서 잘 선택한 팩트라 오래동안 잘 사용하겠어요-`♥´-",
    "text5": "다크닝도 없고 촉촉해서 좋아요. 지성력이 좋아서 잘 사용 중이에요.",
    "text6": "✨ 포트레 퓨어 레이어 쿠션 글로우, 내 피부에 착붙! 리얼 후기 ✨\n안녕하세요! 수부지 피부이지만 속 건조가 심해서 글로우 쿠션을 늘 찾아 헤매던 30대입니다. 강민경님 유튜브를 즐겨보고 있던 터라, 포트레 브랜드에서 쿠션이 나왔다는 소식을 듣고 바로 올리브영으로 달려가 구매해 봤어요! 워낙 글로우 표현을 좋아해서 글로우 쿠션이라 너무 마음에 들었어요^^\n\n첫인상과 제형\n솔직히 처음 제품을 받고 퍼프에 꾹 눌렀을 때,\n '헉, 너무 많이 나온다!' 싶어서 좀 당황했어요ㅋㅋ\n밥먹고 이상한데 힘쓰기(!?)\n정말 아주 살짝만 눌러도 충분히 양이 많이 묻어 나오니 \n첫 사용 시에는 꼭 소량만 톡톡 찍어서 사용하시는 걸 추천합니당^^\n제형은 생각보다 꾸덕하지 않고 피부에 부드럽게 스며드는 촉촉한 크림 같은 느낌이라 부드럽게 펴발려요!!\n\n피부 표현과 밀착력\n제 피부톤은 21-22호 정도인데, 21호 아이보리 색상을 선택했어요. 밝지만 너무 허옇게 뜨는 느낌 없이 화사하게 잘 맞아서 자연스럽게 피부를 보정해 주더라고요?\n무엇보다 좋았던 건 글로우쿠션이라 바를 때부터 촉촉함이 느껴지고, 피부에 착 붙으면서 은은한 광이 정말 예쁘게 올라온다는 점이에요>_<마치 원래 제 피부가 엄청 좋은 것처럼 깐달걀 피부가 연출되는 느낌이랄까요?ㅎㅎ\n과한 유분광이 아니라 속에서부터 차오르는 듯한 건강한 윤기가 참 마음에 들어요!!\n\n커버력과 지속력\n붉은 기나 연한 잡티들은 자연스럽게 보정해 줘서 일상용으로는 충분했어요!! 컨실러를 소량 사용해 주면 더 완벽한 피부 표현이 가능하지만 저는 자연스러운 피부표현이 사람을 더 고급스럽게 만든다구 생각해요!!\n그리고 놀라웠던 건 지속력이 생각보다 좋았다는 점이에요. 7시간 정도 외출했는데, 무너짐이 지저분하지 않고 오히려 시간이 지날수록 피부에 더 예쁘게 어우러지면서 은은한 광이 더 살아나는 느낌을 받았어요ㅎㅎ수정 화장 시에도 뭉침 없이 가볍게 덧바를 수 있어서 편리했어요^^\n\n총평 및 추천 대상\n촉촉하면서도 끈적임 없이 예쁜 광을 선호하시는 분, \n자연스럽게 원래 피부가 좋은 것처럼 표현되는 쿠션을 찾으시는 분들께 강력히 추천하고 싶어요!! 특히 저처럼 수부지나 건성 피부이신 분들이 만족하실 것 같아요.\n\n전반적으로 저는 정말 만족하며 사용하고 있고, 데일리 쿠션으로 정착할것 같아요! 올리브영 기프트 카드를 선물받아서 쓰려고 하다가 우연히 사용해본 쿠션인데 쿠션 유목민에게 정착템이 생겨 버렸네요❤️ 후회없는 선택이었어요!!",
    "text7": "요즘은 뽀송한 메이크업보다는 자연스럽고 촉촉한 피부표현이 더 좋더라구요.\n그래서 데일리로 들고 다닐 쿠션을 찾다가 포트레 쿠션이 디자인도 넘 예뻐서 구매헀어요!\n패키지가 진짜 유니크하고 감각적이라 보자마자 마음에 들더라구요.\n저는 21호를 선택했는데, 자연스럽게 화사해지면서도 잡티까지 커버돼서 정말 만족스러웠어요.\n그리고 촉촉해서 물광피부처럼 매끈하고 생기 있어 보여요.\n모공이 넓은 편이라 원래는 파데를 자주 썼는데, 쿠션 하나만으로도 어느 정도 커버가 되니까 가볍게 바르기 좋고 피부도 덜 답답해서 자주 쓰게 되네요.\n무엇보다 가장 마음에 드는 건 지속력!\n외출하고 돌아와도 수정 화장이 거의 필요 없을 정도로 오래가서 요즘엔 파데보다 이 쿠션만 사용 중이에요!",
    "text8": "강민경 팩트라고 해서 기대 엄청 많이 하고 구매했는데 평소 피지가 많아 화장이 많이 뜨는 편인데 화장이 전혀 안 뜨고 촉촉하게 잘 마무리 되더라구요. 건성피부라 너무 건조 하지 않을까 걱정했는데 너무 건조 하지도 않고 지속력도 너무 좋아 만족스러워요 ! 글로우 쿠션이라고 해서 그런지 피부 광채를 더 빛나게 해 주고 피부를 더 쫀쫀하게 보게 해주더라구요 예민성피부를 가지고 있는데, 트러블도 전혀 안나고 커버력도 매우 좋아서 컨실러를 따로 할 필요도 없더라구요 ㅎㅎ 정말 만족스럽게 사용하고 있어요!",
    "text9": "여자친구 생일선물로 구매했고 여친 후기 작성합니다😂\n\n바르니까 자연스럽게 윤광 생기고 잡티나 홍조 같은거 잘 가려진다고 하네요! 특히 케이스가 이뻐서 꺼낼때마다 기분이 좋아진다네요☺️☺️",
    "text10": "피부 색상이 너무 예쁘게 연출되는 쿠션이라서 요걸로만 화장하고 있어요",
    "text11": "생기있는 데일리 메이크업으로 포트레 퓨어 레이어 쿠션 글로우 21호를 구매했어요.  제형은 매우 부드럽고 촉촉해서 퍼프에 적당히 묻혀 톡톡 두드리면 얇고 균일하게 피부에 밀착되며 얇게 레이어링 되는 느낌이라 답답함이 없고 수정화장에도 밀리지 않아 좋아요.  \n21호는 붉은기나 노란기 없이 누구에게나 무난하게 어울릴수 있는 톤이라 데일리로 사용하기 좋네요.  이 쿠션의 가장 큰 장점은 맑고 투명한 광 표현이예요.  속광처럼 은은하게 올라오는 윤기가 피부를 생기있어 보이게 해줘요.  피부에 부담없이 사용할수 있으면서 예쁜 광채 표현이 가능해서 앞으로 자주 사용할거 같아요.",
    "text12": "퐅레 퓨어 레이어 쿠션은 20대인 제 피부에 딱 맞는 촉촉하면서도 가벼운 밀착력이 정말 마음에 들어요. \n답답하지 않고 피부에 자연스럽게 스며들어 마치 내 피부인 듯한 느낌을 줘서 데일리로 사용하기에 딱입니다. \n커버력도 꽤 좋아서 잡티나 홍조를 자연스럽게 가려주고, 무너짐도 예쁘게 돼 수정 화장 없이도 오래 깔끔한 상태를 유지할 수 있었어요. \n\n무엇보다 케이스 디자인이 감각적이라 들고 다니기에도 기분 좋고, 민감성 피부인 저에게도 자극 없이 편안해서 계속 쓰고 싶은 쿠션이에요.",
    "text13": "와이프 생일선물로 포트레 퓨어 레이어 쿠션 글로우 아이보리 컬러를 구매했어요. 평소 건조한 피부라 글로우 타입을 찾고 있었는데, 이 제품은 촉촉하면서도 무너짐 없이 피부에 잘 밀착돼서 정말 만족스러워하네요. 커버력도 자연스럽고 두껍지 않게 올라가서 데일리로 쓰기 좋다고 해요. 케이스 디자인도 고급스럽고, 손에 쏙 들어오는 사이즈라 휴대성도 좋다고 하네요. 무엇보다 피부가 은은하게 빛나 보여서 기분까지 좋아진다고 합니다. 와이프가 계속 이거만 쓰겠다고 해서 잘 골랐단 생각이 들어요.",
    "text14": "포트레 쿠션 완전 기대중이였는데 너무 기대이상임일단 콤팩트해서 수정화장용으로도  작은 가방에 넣어  다닐 수 있고 , 거울도 큼지막하니 얼굴이 잘보여서 화장도 섬세하게 할 수 있고 \n무엇보다 파부표현이 진짜 속광이 이쁜제품은 처음인듯 성분이 좋아서 그런지 텁텁하지않고 피부가 좋아보이고 뜨지않고 피부색이 진짜 이뻐보임  입자가 고와서 구런지 똥손인 내가 덜어서 사용하지 않고 피부에 바로 올려도 만족수러움 ㅠㅠ  진짜 고렴이 화장품 기술같음 이정도면 가성비 최고임",
    "text15": "최근에 사용해본 팩트 중에서  \n제일 만족스러운 팩트예용!ㅎㅎ\n\n일단 발랐을 때 피부에 진짜 착 붙는 느낌이라\n들뜸 없이 깔끔하게 밀착되더라구용~\n발림성도 부드럽고\n퍼프 두드리면 자연스럽게 맑은 속광이 올라와서\n요거로 피부 화장하면 진짜 피부 표현이 예쁘게 돼요\n\n시간 지나면 화장 무너짐도 얼룩덜룩 지저분하지 않아서 \n수정화장할 때도 걍 톡톡 발라주면 되었구요.\n촉촉한 팩트인데 바르면 답답하거나 무거운 느낌이 아니라 여름에도 바르기 좋은 팩트예용ㅎㅎ\n요즘 매일 손이가는 팩트입니다",
    "text16": "이 쿠션 샀다가 좋아서 엄마가 달라 그래서 드렸는데\n올영 들어왔길래 제꺼 바로 다시 샀어요 \n첨에 바를때 어 글로우 맞나? 했는데 다 바르고 거울 보니까 예쁘게 윤광 돌아서 좋더라구요\n시간 지나도 광이나 피부 무너짐 더럽지 않아가지고 요새 진짜 잘써요\n눈 많이 오는데 케이스도 눈이랑도 잘어울리고 대만족.. \n솔직히 그냥 밖에서 거울 보는 용도로 쓰기만 해도 좋음 ㅋㅋ",
    "text17": "☆ 매트하지 않고 촉촉하게 피부에 착 감기는 느낌\n☆ 발림성이 부드럽고 밀림 없이 균일하게 발림\n\n피부가 너무 건조해서 매트한 쿠션은 잘 안 맞는 편인데 이건 바르자마자 ‘아 이건 촉촉한 쪽이다’ 싶더라구요. 쿠션 퍼프로 가볍게 두드렸을 뿐인데 피부에 자연스럽게 착 밀착되고, 들뜸 없이 잘 발려서 마음에 들었어요!!\n\n촉촉하다고 해서 두껍고 무겁게 올라가는 타입도 아니고, 뭔가 얇게 피부에 스며드는 느낌이라 평소 쓰기에 좋더라구요. 처음엔 광이 많이 돌까 싶었는데 과하지 않은 글로우 타입이라 자연스럽고 건강한 윤광이 느껴졌어요.\n\n21호 톤도 너무 밝지 않고 딱 적당한 화사함이 있어서 칙칙한 피부에 생기를 불어넣어주는 느낌~!! 시간이 지나도 무너지지 않고 촉촉한 결이 남아서 수정 화장도 크게 필요 없어요~\n\n무엇보다 밀림이 없어서 스킨케어나 선크림 바른 후에도 바로 얹을 수 있어요! 그래서 바쁠 때 쓱쓱 바르기에도 편해서 요즘 파우치 필수템이 되었답니다. 은은한 윤기 표현 좋아하시는 분들께 딱일 것 같아요^^",
    "text18": "일단 21호 컬러가 제 피부에 완전 잘 맞네요 바르자마자 얼굴에 형광등 탁! 켜지는 느낌인데 그렇다고 막 동동 뜨는 거 없이 자연스럽게 화사해져요\n\n그리고 이름에 글로우가 괜히 붙은 게 아니더라구요 피부 속에서부터 은은하게 광이 막 올라오는데\n진짜 하루 종일 피부 예쁘다는 소리 들었어요\n\n얇게 발리는데도 커버력도 꽤 괜찮더라구요 덧발라도 뭉침 없이 예쁘게 올라가서 수정 화장할 때도 부담 없었어요  \n\n건조한 제 피부에도 들뜸 없이 촉촉하게 착 붙어서 내 피부인거 처럼 자연스러운 느낌이 좋아요  마스크에도 묻어남이 적은 편이라 더 좋았구요!\n\n혹시 저처럼 촉촉하고 자연스러운 광채 쿠션 찾으신다면 이거 한 번 꼭 써보세요! 진짜 후회 안 하실거임",
    "text19": "통은 이쁜데 두껍게 발라지는거같은 느낌이랄까..화장이 좀 떠여",
    "text20": "촉촉하면서도 들뜸 없이 밀착돼서 요즘 데일리로 잘 쓰고 있어요!\n21호 아이보리 컬러는 붉은기 없이 자연스럽게 톤업되는데,\n무겁지 않고 얇게 발려서 답답함 1도 없어요~\n속건조 있는 편인데도 속광처럼 은은하게 윤기가 올라오고\n마무리감도 끈적임 없이 깔끔해서 여름에도 부담 없어요.\n거울도 크고 퍼프도 쫀쫀해서 수정용으로도 굿!\n피부 좋아 보이는 자연광 쿠션 찾는 분께 추천해요✨",
    "text21": "건성이라서 그런지 쿠션이 엄청 뜨고 주름 끼임이 진짜 심하데 이건 진짜 매끈하게 피부표현 돼서 진짜 진짜 마음에 들어요!! 집에 좋다고 광고 보고 산 쿠션만 진짜 10개가 넘는데 이건 진짜 마음에 들어요!! 돈값 확실하게 함 처음에는 가격대가 좀 세다고 생각돼서 부담스러웠는데 진짜 너무 마음에 들어요 시간 지나도 유분기 도는 것도 없고 개인적으로 수정 화장을 크게 안 해도 오래 지속되니까 좋더라고요 진짜 너무 케이스 디자인까지 고급스러워서 가지고 다니면서 쓰기도 좋아용!! 진짜 산 거 후회 안 함 완전 디자인부터 완전 대만족함 이거",
    "text22": "촉촉한 광채 피부를 원해서 구매해서 사용해봤는데 텍스처는 가볍고 촉촉한 제형이라 밀착력이 좋고 피부에 들뜨지 않고 매끈하게 발리더라구요 커버력도 좋아서 한 겹만 발라도 커버가 어느 정도 되지만 얇게 여러 번 덧발라도 두꺼워지지 않아서 부담이 없어요 광은 은은하게 나요\n\n지속력 유지도 좋고 오후까지 촉촉함이 유지되더라구요 향은 무향에 가까워요 피부트러블도 없이 잘 쓰고있어요 인생 팩트에요 요즘 매일 이걸로 하고 출근하고 있어요 지속력, 커버력 어느하나 빠지지 않아요",
    "text23": "❣ 깔끔하고 촉촉하게 발리는 쿠션\n❣ 무너짐이 적고 가볍게 밀착\n\n강민경 브랜드로 너무 유명한 포트레 브랜드인데요\n그래서 기대가 되더라구요!\n워낙 피부가 좋으신 분이라 피부 안좋은 제가 발라도 괜찮을지 고민됐는데 요즘 화장 트렌드가 얇고 투명하게 발리면서 촉촉한게 대세잖아요\n근데 딱 요게 수분감이 가득하고 촉촉해서 완전 좋아요!\n워낙 수부지라 커버도 되면서 촉촉한 제품을 바랬는데 요게 딱 그렇더라구요\n아이보리컬러가 너무 밝지 않고 뉴트럴톤의 느낌이라 피부 톤업이 자연스럽게 돼서 데일리로 사용하기도 딱 좋아요!\n두껍지 않게 발리고 피부결뿐만아니라 광표현도 완전 좋아요!",
    "text24": "✅ 지성피부 \n✅ 평소 21호사용 -> 21아이보리구매\n\n유튜브보고 엄청 사고싶었었는데 이번에 쿠션 다써가길래 바로 구매했어요^^ \n왜 다들 극찬하는지 알것 같아요~ \n뽀용하게 마무리되는거랑 어느정도 커버력이 뛰어나서 지성피부들이 사용하기에도 넘 좋은 거 같아요\n여름철에 쿠션 잘못쓰면 둥둥뜨거나 별로인경우 많은데 포트레제품은 밀착력도 좋고 자연스러운 광이나서 피부가 오히려 좋아보여요!\n케이스도 깔끔하고 고급스러워서 더 마음에 드네요><\n자연스러운 쿠션인데 커버력괜찮은 제품 찾으신다면 추천!",
    "text25": "우리딸이 올영 에서 팩트를 봤다고 사달라했는데 디자인부터 심플하면서도 세련된 느낌이라 택배 박스를 열자마자 감탄했네요.\n깔끔한 케이스 덕분에 손이 자꾸 가고\n어디서든 꺼내서 바르고 싶어지는 그런\n팩트예요. \n딸이 먼저 써보더니 피부가 환해졌다며 너무 좋\n아해서 저도 슬쩍 펴발라봤는데, \n와… 발리는 순간 싸악 흡수되면서 피부가 \n매끄럽고 촉촉해지는 게 정말 신기하더라고요. 답답함 없이 산뜻하게 밀착되고, 자연스럽게 피부결도 정돈돼요. 촉촉한 윤기 덕분에 마치 물광 피부처럼 화사하고 생기 있어 보이니 기분까지 좋아지네요. \n무겁지 않고 가볍게 마무리되면서도 피부톤을 자연스럽게 밝혀줘서 데일리용으로 딱이에요. \n딸 덕분에 좋은 제품 알게 됐고, 이젠 저도 함께 애정템으로 사용 중이에요~^^",
    "text26": "케이스부터 심플하면서 고급지고 이뻐서 너무 맘에 들었는데 화장은 또 왜이리 잘먹는건지ㅎ\n속광까지 잡아준다기에 반신반의 하면서 샀는데\n왠걸 잡티 커버도 잘 되면서 그렇다고 무겁지도 않고\n은은하게 광도 나고 정말 깔끔한 피부표현이 돼요\n사실 잡티도 많고 피부톤도 칙칙한 편이라 이게 늘\n고민이었는데 이런 고민을 말끔히 날려준 팩트에요\n완벽하게 밀착되서 그런지 그동안 쓰던 팩트중 유지력도 단연 제일이네요\n아침에 바르고 저녁때 남친만나기 전에 한번 더 발랐는데 밀림 들뜸 1도 없이 깔끔하게 발라졌어요\n진짜 쓰던 팩트들 중 손에 꼽을만한 팩트에요\n정말 만족 대만족이에요",
    "text27": "촉촉하면서도 커버력이 좋아서 건성피부인 제게 잘맞아요 세밀한 입자가 피부에 스며들 듯이 흡수되고 SPF40 PA++라 자외선 차단도 잘되요\n 물기를 머금은듯한 촉촉한 피부 표현이라 광채가 과하게번들거리는게 아니라 투명한 수분광이 차오르는 것 같아요 피부가 한층 환해 보이면서도 뜨거나 번들거림이 없이 자연스러워 보여요 주름까지 싹 메워주니까 동안 얼굴 완성~산뜻한 사용감이 여름 쿠션으로 잘 어울리고 매트한 느낌 싫어하고  부드러운 마무리를 좋아하는 제겐 찰떡이에요~",
    "text28": "요즘 강민경님이 쓰는 건 다 따라 사는 편인데 이번엔 유튜브에서 피부표현 보고 포트레 퓨어 레이어 쿠션 글로우 샀어요!!\n근데 영상에서 피부가 진짜 너무 맑고 은은하게 광나 보여서 립틴트까지 같이 구매해버림...ㅎㅎ\n\n쿠션은 바를 때 시원해서 좋고, 두껍지 않게 얇게 밀착되는데 커버력은 생각보다 잘 돼서 깜짝 놀랐어요!\n특히 자연광 아래서 보면 과하지 않고 딱 예쁜 물광이라 데일리로 딱!!\n일단 케이스가 진짜 깔끔하고 고급져서 꺼낼 때 기분 좋고, 퍼프도 쫀쫀해서 얇게 밀착되는데 커버력은 생각보다 꽤 괜찮아요.\n\n저는 건성이라 미스트랑 같이 쓰니까 훨씬 촉촉하고 밀착도 잘 돼서 더 만족스럽더라구요.\n강민경님 영상 보고 산 보람 제대로 있었습니다 ㅎㅎ\n\n딱 적당히 세미글로우 느낌으로 마무리돼서 만족!",
    "text29": "우선 쿠션 케이스가 진짜 너무 예뻐요!!! 저는 개인적으로 쿠션은 제형도 중요한데 거울도 많이보니까 디자인도 중요하다고 생각하는데 요거 받아봤는데 넘 예뻐서 만족스러워요><* 제형도 챱챱챱 잘발리고 처음발랐을때보다 시간이 조금 지나면 은은하게 광돌면서 깐달걀 피부가 되가지고 굿🥰 보통 글로우 쿠션은 마스크쓰면 엄청 묻는데 이건 생각보다 많이 묻어나지더 않더라구요?! 그래서 더 만족스러워여! 추천합니다",
    "text30": "쿠션유목민으로 정착하지 못하고 있었는데 포트레 팝업때 구매했던 쿠션 다써서 올리브영 입점했다는 소식에 바로 구매했습니다 :) 손에 챡 감기는 그립감으로 사용할때도 너무 좋아서 자주 손이가는 제품인거 같아요! 커버력도 좋고 화장을 하고 시간이 지나도 다크닝도 안생기고 만족합니다!! \n복합성 피부인 저한테 맞는 쿠션 찾기가 정말 힘들었는데 너무 잘쓰고 있어요!! 컬러도 내용물도 잘 맞아서 앞으로도 계속해서 재구매해서 사용할 것같네요 :)",
    "text31": "유튭보고 찜콩해놨던 쿠션 올영 들어왔다 해서 구매해봤는데 실물이 백만배 이쁘네요🫶🏻🥹바로 여행가는데 챙겨왔는데, 크림 대충 바르고 두드렸는데 컨실러 없이도 피부 다 커버되고 하루종일 놀았는데도 안무너지고 깨끗해서 만족합니다👍🏻 그리고 일단 친구들 앞에서 꺼내면 다들 어디껀지 물어봐서 기분 좋아요!",
    "text32": "나이를 먹고서는 촉촉하면서도 커버력 좋구, 거기에 예민한 피부에 맞는 제품을 찾기가 어려워 거의 쌩얼로 다니는데요. 워낙 피부가 칙칙해지고 잡티가 많이 생기니 고민이 되서 이것저것 테스트 하다가 지인이 올영서 신상 나온김에 샀다며 쓰는걸 보구 속는셈 치구 샀는데 어떤건 23호가 너무 검고 21호는 너무 밝아 당황하던걸 정착하게 해주네요. 기본적으로 자차도 되구 톤업도 되면서 커버력이 꽤 괜찮네요. 전 극건성이긴 한데 생각보다 촉촉함이 있는걸 보면 건성인 분들에게 추천! 합니다. 향이 상큼하고 사계절 다 무난하게 쓸수 있을거 같아요",
    "text33": "제가 건성이라 촉촉한 제품이 필요한데 베이스 제품 중에서는 마땅한데 없더라구요ㅠㅠ 그래서 하나 주문했어요!\n\n먼저 케이스가 너무 맘에 들어요! 감성 넘치는 디자인이라고 해야하나? 실링왁스처럼 생겨서 들고 다니기도 좋고 뭔가 예쁘네요ㅎㅎㅎ\n\n색상도 너무 예뻐요! 누리끼리 하지도 않고 적당히 화사해지는 색상이라 데일리로 발라주기 좋더라구요~\n\n퍼프도 싸구려 퍼프가 아니라 촘촘한 퍼프라서 밀도있게 발려요! 그렇다고 무겁개 발리지는 않고 커버는 되면서 가벼운 느낌? 만족해용!",
    "text34": "요거요거 ~ 너무 마음에 드는 제품이예요!!ㅎㅎ\n촉촉하게 발리면서 ~ 들뜸없이 밀착감이 넘 좋은거 있죠!!ㅎㅎ 만족하고 사용하고 있어요 ~~\n케이스 자체도 너무 고급짐이 아주 마음에 들어요!!ㅎㅎ\n가방에 가지고 다니면서 수시로 발라주고 있는데 뭉침도 없고 ~ 두꺼워 보이지도 않아서 너무 좋은거 있죠!!ㅎㅎ 사이즈도 딱 좋아서 요즘 이 제품만 발라주고 있네요 ㅎㅎ 너무 마음에 들어서 재구매의사도 있어요!!ㅎㅎ\n만족 대만족이예요 ~~",
    "text35": "가볍게 발리면서도 밀착력 좋은 쿠션같아서 마음에 들어요!!피부 결을 따라 가볍게 두드리며 펴 발라주면\n촉촉하고 얇게 밀착이 잘되네요!!\n\n얇게 펴바르다가 두드리니까 피부에 촥 붙더라고요??\n밀착감이 좋아요~\n소량만 써도 커버와 지속력 둘다 잡을 수 있어 마음에 들어요^^ \n퍼프가 진짜 좋은듯합니당ㅋㅋ\n\n케이스 디자인이 깔끔해서 예뻐요\n가방에 넣고 다녀고 금방 찾을 수 있어 좋았고 \n퍼프가 생각보다 쿠션이랑 궁합이 찰떡이네요ㅎㅎㅎ\n\n물광 줄줄 흐르는 쿠션 아니라\n적당히 유분기는 잡아주는 쿠션이에요~!\n\n강민경 유튭에서 보구 알아서 샀는데\n너무 마음에 들어요!!!",
    "text36": "이거 진짜 커버력 좋네요 기미주근깨 다가려짐ㅋㅋ\n일단 케이스 디자인이 너무 예쁘고 감각적이라 들고 다닐 때마다 기분이 좋아요:-) 상쾌~~\n21호 컬러가 제 피부톤에 딱 맞아서 뜨는 느낌 없이 자연스럽게 ㅎㅎ 밀리지않고 밀착력도 좋음!!\n무엇보다 커버력이 좋아서 홍조나 잡티도 깔끔하게 가려줘서 컨실러 없이도 피부표현 완성되어서 만족해요\n한번더 컨실러로 커버업 많이했는데 안번거로워요 ㅎㅎ \n촉촉하면서도 무너지지 않아서 수정화장도 편하고 데일리로 쓰기 딱입니당 ㅋㅋ",
    "text37": "주문하고 배송 빠르게 도착했어요!\n여름에 사용할 팩트 알아보다가 구매한 포트레 퓨어 레이어 쿠션 글로우\nsns에서 입소문 탄 제품이라 믿고 구매해봤습니다!\n\n일단 SPF40에 PA++이라 자외선 차단 잘되고요!\n두껍게 밀착되는게 아니라 가볍게 커버할 수 있어서 촉촉해서 좋더라구요\n\n팩트 디자인도 고급스럽고 예쁘구요\n가방에 넣고 다니기에 휴대성도 좋아요 +_+\n\n촉촉 속광부터 커버까지 잘되서 아침에 메이크업 할때 사용하고\n휴대하면서 수시로 수정화장 해주기도 좋아요!\n잘 쓰고 있어요~",
    "text38": "제가 워낙 건성이라서 촉촉한 제품을 원하는데 \n제가 써봤던 팩트중에 제일 촉촉한거같아요.\n\n근데 또 유지력은 엄청 좋아서 \n오전에 화장하고 나가면 저녁때 퇴근할때까지도 \n화장 무너지지않고 좋아요.\n유지력 갑이예요!\n엄청 얇게 발리는 제품이라서 피부에 얹엇을때\n피부가 무거워 보이지 않고 좋아요.\n촉촉함도 완전 좋아서 건성인 피부에 딱이구 \n퍼프가 너무 마음에 들어서 따로 더 사고 싶더라구요.\n정말 쫀쫀하고 들뜸없이 발려서 좋아요.",
    "text39": "진짜 이거 쓰고 나가면 수정화장 거의 안 해도 돼요\n오전에 바르고 하루 종일 돌아다녔는데\n밤에 거울 봤을 때도 무너지지 않고 그대로 있었어요\n심지어 마스크 썼는데도 무너짐 거의 없었어요!\n\n피부가 뽀송한데 텁텁하지 않아서 여름에도 너무 좋더라구요\n기름 올라오는 부분은 살짝 블러 처리된 느낌처럼 자연스럽게 윤광 나서 예뻐요\n무너질 때도 들뜸 없이 그냥 예쁘게 스며드는 느낌이에요\n쿠션 무너질 때 무섭잖아요 ㅠㅠ\n근데 이건 시간 지나도 안 무섭고 되게 안정적이에요\n\n피부 표현이요\n광이 막 번쩍번쩍 나는 게 아니라\n속에서 은은하게 올라오는 윤기 느낌이라 자연스러워요\n\n보송한데 건조하지 않고, 촉촉한데 끈적이지 않아요\n진짜 그 중간 어딘가의 텍스처예요\n요즘 같은 계절에 딱이더라구요\n시간 지나도 들뜨거나 갈라짐 없고\n코 끼임도 거의 안 보여요",
    "text40": "*포트레 퓨어 레이어 쿠션 글로우 \n\n여름철 더위에 유분과.땀에 화장도 얼룩덜룩 해지기 일수 인데..\n\"포트레 퓨어 레이어 쿠션 글로우\" 는 피부에 발림성이 좋고.\n두드릴수록 자연스러운 광채가 나며,피부에 보습 까지 채워주는 \n수분광이 올라 오는 느낌 입니다.\n시간이 지날수록 마르거나 건조한 느낌이 드는데,퓨어 레이어 쿠션을 가볍게 다크서클 위에 두드려주니\n과하지 않게 피부톤이 화사해 지면서 커버력이 찐 입니다.\n자외선 차단,미백.주름개선 기능성\n자외선 차단 지수도 SPF 40++\n뭉치거나,매트하지 않아 덧발라도\n촉촉함이 그득...정돈된 피부결로 건강한 피부 타입으로 보여지는것 같아 좋습니다.",
    "text41": "30대 워킹맘입니다. 아침마다 아이 챙기느라 메이크업 하기가 너무 바쁘고 힘든데 이 쿠션 하나면 베이스부터 피부메이크업이 가볍게 끝이라서 너무 만족하면서 사용하고있어요 피부에 착 밀착되는게 너무 맘에 들고 가벼운 느낌이 아주 좋아요. 피부속은 촉촉 그 자체고 겉은 보송하고 매끈하게 마무리되니 너무 자연스럽고 광도 은은하게 나서 좋아요. 지속력도 좋고 무너짐이 없어서 수정화장 필요없이 퇴근할때까지도 매끈하게 잘 유지되어있어서 맘에 쏙 듭니다. 피부톤이 21호인데 제 피부에 잘 맞고 자연스럽고 화사해보여서 너무 좋아요^^",
    "text42": "글로우 타입 제품이긴 한데 피부가 너무 겉광만 나게 만들어 주는 제품이 아니고 피부 안쪽에서 속광이 뿜어져 나오면서 제형 자체는 살짝 실키하게 마무리 되는 제품이에요. \n처음에 발랐을 때는 조금 매트한 쪽인가라고 생각했지만 시간이 지나면 피부 안쪽으로 은은하게 광이 싹 돌아서 무너짐이 예쁜 제품이더라구요. 커버력은 좋은 편인데 부담스럽게 두껍게 발리는 제품은 아니고 얇으면서도 간단한 잡티 정도는 싹 가려주는 제품이라 마음에 듭니다. 바르고 나서 피부 건조한 느낌이드는 제품이 아니라서 더 좋은 거 같아요",
    "text43": "케이스 넘 예쁘고 건조한편인데 촉촉하니 좋아요. 다만 여름엔 좀.. 힘들겠다 싶고요. 발색좋고 말그대로 물광됩니다. \n다만.. 이틀째 썼는데..케이스 이염이 심각하네요. 나중엔 살색 케이스 될거 같아요. 흰색 무광이라.. 이거 관리가 안될거 같아요. 쿠션은 케이스가 중요한데.. 디자인만 신경쓰고 관리는 안되는 소재를 선택한듯 ㅠㅠ 어쩔 수 없이 따로 케이스에 넣고 다녀야 할 판입니다.",
    "text44": "솔직히 강민경님 팬심으로 믿고 구매한것도 있는데요\n제품력이 많이많이아주많이 부족합니다..\n일단 너무 두껍게 발려서 모공끼임, 모공 부각 장난아니구요\n저 지성피부인데도 피부가 매트해보이게 연출되어요..\n처음 사용때 설레는 마음으로 피부에 얹었을때부터 잘못됨을 느꼈어요 너무 밀려요 ......\n그래서 두번째날, 세번째날 스크럽하고 팩도 하고 스킨케어 더 촉촉한걸로 바꿔도보고 했는데도 계속밀리고 뜹니다ㅠㅠ\n강민경님도 이 쿠션을 쓰실까요...? 너무 돈아까워요 엉엉 \n이게 잘맞는 피부이신 분들은 도대체 어떤 피부를 갖고계신거죠ㅜㅜ 광택 유리알 피부이신가요ㅠㅠ",
    "text45": "우선 패키지가 너무 이쁨....건성인 나에겐 최고다ㅜ없어지지만않으면 좋겠다며....커버력도 낫배드 촉촉함도 맘에 쏙듦",
    "text46": "리뷰도 다 알바인가요\n유튜브랑 리뷰 보고 구매했는데 너무 별로 \n모공끼임 심하고 들뜸도 심하고 코끼임 심해요\n피부가 안 좋은 편도 아닌데 심하네요 \n그리고 발랐을 때 다른 쿠션보다 뭔가 잿빛도는 거 같아요",
    "text47": "제품명이 글로우인데 중건성 피부 기준 전혀 글로우하지가 않아요",
    "text48": "분명히 글로우 쿠션인데도 그리고 지금이 여름인데도 건조해요",
    "text49": "데일리로 쓰기에 너무 좋은 것 같아요! 건성인지라 엄청 촉촉하게 느껴지진 않는데, 각질들뜸없이 모공도 잘 메워지고, 무엇보다 피부표현이 이쁘게 되어서 맘에 듭니다. 아, 그리고 커버력이 강하지 않은건 알고 있었지만, 발라보니 생각했던것보다도 약한 것 같아요. 전 텁텁하지 않은 쌩얼표현 쿠션을 찾고있었떤지라 마음에 드는데, 참고하시면 좋을 것 같습니다.",
    "text50": "포트레 쿠션 디자인을 보고 많이 끌려서 구매한건데 케이스가 진짜 이쁘긴하네요 ㅎㅎ 때가 잘 타는 재질인것 같은데 많이 더럽혀지지 않게 관리를 신경써야 할 것같고 제품력은 건성피부는 기초를 탄탄히 올려서 사용하면 괜찮은거 같아요~ 건성이지만 요새는 적당히 매트하면서 촉촉한 쿠션을 찾고 있는데 딱이예요! 얇게 레이어링 해서 잘 바르면 피부표현이 맑고 이뻐요~ 커버력도 어느정도 있고 기미 잡티는 컨실러 사용을 해야해요! 피부표현이 적당한 광을 내뿜는게 맘에드네요! 리필 없이 본품의 가격이 조금 부담스러워서 가격만 착하면 더 좋겠네요 ㅎㅎ",
    "text51": "강민경언니유튜브보고 샀는데 저한테는 맞지않네요ㅠ복합성이라 속건조가있어서 매트해요ㅠ퍼프도 퍽퍽?한느낌이라 밀착력이 좋지는않아요ㅠ 그래서 퍼프다른스펀지로 쓰고있고 수정화장으로는 사용할수없어서 파운데이션사용하듯이 스패츌러로 내용물만 얼굴에 펴발라서 쓰고있어요.피부좋으시고 유분기 많은분들한테만 사용가능할꺼같아요.",
    "text52": "왤케 좋아요..? 색도 예쁘고 커버력도 좋은데 또 두껍게 발리지도 않아서 피부가 젛아보여요 ㅠㅠ\n다만 시간이 지나면 기름 많이 올라오는 부위가 무너지면서 모공끼임이 너무 잘보이더라구요 ㅠㅠㅠ 수정화장 꼭 해줘야 됩니다...\n그리고 케이스가 넘 예뻐서 쿠션 어디 거냐고 다들 무러봐요 ㅎㅎ 기분 좋ㅎㅎㅎㅎ",
    "text53": "촉촉한쿠션이지만 약간 건조한 부분에는 뜨긴 뜨는거같아요",
    "text54": "사용하고 밖에 나가진 않았지만 색이쁘고 저한테 잘 맞는거같아요 그리고 일단 퍄키지가 너무 이뻐요 ㅠ",
    "text55": "색상은\n넘 맘에 들어요 코와 이마가 잘 지워지긴한데 수정하면 잘연스렂게 커버되여",
    "text56": "색상도 너무 밝지 않고 화사하게 밀착되네요 발림성도 좋고 맘에 들어여",
    "text57": "일단 패키지부터 200점 먹고 들어가는 쿠션 ….! 컬러도 들뜨지 않고 지속력도 쿠션 치고 좋네용",
    "text58": "일단 패키지에서 백점 주고 싶습니다. 올영에 들어와서 넘 좋아요",
    "text59": "유튜브에서 유명한 이유가 있더라구요 아침에 한 화장 그대로 뽀용하게 저녁까지 감!",
    "text60": "매트하고 모공 부각이 너무 심해요. 써본 쿠션중에 제일 케이스는 예쁜데 사용감은 별로입니다. 비추에요.",
    "text61": "음 촉촉하다고 해서 샀는데 매트해요.\n그리고ㅠ 모공끼임+부각 심한편인것같아요.\n써본중에 제일 심허네요.. 패키지만 예쁨 ㅠ",
    "text62": "모공커버 잘 되어 좋네여 ㅋㅋ 디자인패키징도 이쁘구 ㅎㅎ만족합네당",
    "text63": "쿠샨케이스 자체가 이뻐요 고민하다가 샀는데 커버는 나쁘지않은것 같으나 무거운 느낌은 있어요",
    "text64": "언니거 좋다고 영업해서 저도 구매했습니다 확실히 커버듀 잘되고촉촉한거 같아요 리필도 얼른 나와주시면 뜌 구매하겠습니당 ㅎㅎ 포트레 만세",
    "text65": "평소 매트, 세미매트를 주로 쓰고 글로우는 몇 개 없는 편인데 나쁘지는 않지만 그냥 무난하다고 느꼈습니다. 겨울에도 손이 엄청 자주 가는 제품은 아니었어요",
    "text66": "엄청 촉촉한건 아니고 세미매트에서 좀 더 촉촉한 느낌? 이에요. 요즘 날씨에 쓰기 적당해요. 근데 사실 전 케이스만 보고 산거라 대만족 간지템임 명품브랜드보다 케이스 예쁜듯",
    "text67": "이거쓰고 트러블이 먾이 나서 중단했고요 조한테 안맞는거같아요 선크림 스킨틴트 다샀ㅋ는제 좀 망햇네요 ㅜㅜㄴ재구매는 안해요",
    "text68": "생각보다 촉촉해요 근데 진짜 엄청 촉촉한 정도는 아니고 적당한 정도예요. 아직까진 막 엄청 좋다는 아니고 무난하다 정도인데 케이스가 너무 예뻐서 만족합니다",
    "text69": "이걸로 화장하니까 오랫동안 지속돼서 좋아요! 건성인데 세미 글로우라서 그렇게 안건조했습니다.",
    "text70": "보통 21호쓰는데\n포트레 더 밝은거 같아요\n많이 촉촉한 편은 아니에요 \n저는 커버력을 안쓰던 사람이라 그런지 \n커버력이 느껴져요",
    "text71": "생각햇던거보단 별론데 그럭저럭 쓸만함 각질정리 안하고 해서 그런가 각질부각 있었음"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 퓨어 레이어 쿠션 글로우 3종 택1",
    "price": "37830",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021775709ko.jpg?l=ko",
    "review_name": "23 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217757",
    "text1": "얇게 피부에 밀착이 잘되고\n바르고나면 물광느낌이 나서 좋아요.\n자연스럽게 피부가 맑아 보이는 느낌을 줘요.",
    "text2": "피부에 얇고 가볍게 밀착이 되면서 광이 나니까\n생기 있어 보이네요.\n피부결이 매끈해보여 피부톤이 맑아 보이는 것 같아요.",
    "text3": "여름이다 보니 덥고 번거로운 화장이 귀찮더라고요. 그래서 한 번에 여러 가지 커버할 수 있는 제품을 찾아보다가 이 포트레 퓨어 레이어 쿠션을 구매하게 되었어요.\n 굉장히 가볍게 발라지기 때문에 피부가 맑고 깨끗하게 표현이 되면서 아주 깨끗한 피부로 연출이 되네요. 두껍고 답답한 메이크업이 아니라 가볍고 산뜻한 메이크업이 되어서 훨씬 예뻐 보이고 좋네요.\n 쿠션 자체가 엄청 촉촉하다 보니 얼굴이 쫀득쫀득 물광 피부가 되는 것 같아서 볼 때마다 예뻐 보이더라고요. 아주 좋아요. \n땀이 나도 피부가 반짝이는 느낌이 되어서 번들거리지 않고 자연스러운 느낌이라 그 점도 좋아요.",
    "text4": "의외로 내피부와 딱맞는 쿠션을 찾기란 쉽진 않는것 같아요.\n기초화장품들은 민감하지 않는 편인데\n쿠션만큼은 나와 맞는 제품을 찾으려고 노력하고 있어요.\n화장을 진하게 하는 편이 아닌데,\n이 쿠션은 얇고 가볍게 펴발라져서 \n피부 답답함 없이 산뜻한 피부 연출이 가능해요.\n밀착력도 좋고~ 바르고 나면 은은한 광이 느껴져\n더욱 예뻐보이네요.\n더운날씨 유수분도 잘 잡아줘서 \n덧발라도 밀리거나 그러지 않았어요.\n화장 쉽게 무너지기 쉬운 요즘 그나마 지속력도 좋은것 같더라고요.\n가방에 쏙 넣어가지고 다니며 데일리로 잘 사용하고 있어요.",
    "text5": "올영 쿠션들중에서 디자인이 깔끔해서\n처음엔 그냥 케이스에 끌려서 사봤어요 \n막상 써보니까 밀착력도 좋고 발림성도 굿 \n두드릴수록 얇게 잘 올라가고 은은한 광이 나서 \n피부가 깔끔해보여요\n\n글로우라 은은한 광이 덜 부담스럽고 피지가 살짝\n돌았을때도 무너짐 없이 깔끔해서 좋어요 \n21호와 23호 사이의 피부인데 23호 뉴트럴 톤이라 \n떠보이지 않고 딱 자연스러워요 \n\n다크닝도 거의 없고 수정화장 할 때 밀림 없어서 \n요즘 데일리로 잘 쓰고 있어요 \n건성인 분들은 살짝 건조할 수도 있을 것 같고 \n수부지에게 정말 딱인듯 여름에도 지속력도 좋아요",
    "text6": "포트레 퓨어 레이어 쿠션 글로우를 구입하며 색상 고민을 엄청 했어요. \n피부색상이 21호와 23호 그 어디쯤인지라 21호 아이보리와 23호 베이지 사이에서 뭐가 더 나을지 혼란스러웠네요. \n여름이라 얼굴이 지금보다 더 탈 수 있을것 같아 23호 베이지로 골랐는데 차분해 보여서 괜찮은것 같아요. \n바르기 편해서 파운데이션보다 쿠션스타일을 선호하는데 포트레 퓨어 레이어 쿠션 글로우 써보니 은은하게 밝아보이고 끈적임 없이 촉촉해서 만족스러워요.",
    "text7": "지금까지 이런 쿠션은 없었다! \n이것은 쿠션인가 예술품인가! \n\n와~ 진짜 케이스 뭐에요. \n너무 예쁘잖아요. \n\n가지고 다니면서 막 보여주고 싶고 자신감 뿜뿜 생긴다고요. \n포트레 퓨어 레이어 쿠션 글로우는 케이스부터가 시선강탈이에요. \n그리고 쿠션 발라보니 퀄리티도 마음에 들어요. \n피부가 건성에 가까운 복합성인데 이건 촉촉한 쿠션이라 매트하지 않아 좋네요. \n게다가 밀착도 잘 되어서 자연스럽게 피부 표현이 되니 만족도 최상이에요.",
    "text8": "와 이거 진짜 물건이에요! 써보면 후회 안 하실 거예요. 글로우랑 퓨어 레이어 라는 이름이 아깝지 않을 만큼\n장점만 꾹꾹 눌러 담은 쿠션이거든요.\n\n💖 피부에 착! 얇고 가볍게 스며드는 마법 같은 발림성\n이 쿠션은 진짜 신기해요. 퍼프에 톡 찍어서 얼굴에 올리면 깃털처럼 사르르 스며들어요. 퓨어 레이어 라는 이름값 제대로 합니다. 막 두껍게 발리는 느낌 1도 없이 내 피부가 원래 좋았던 것처럼 얇고 투명하게 착! 붙어요. 여러 번 덧발라도 뭉치거나 들뜨지 않고 피부에 빈틈없이 밀착돼서 진짜 편안해요. 답답함이나 끈적임은 전혀 없고요. 예민한 피부인데도 따갑거나 불편함 없이 하루 종일 편안했어요. 건성 피부인 저도 각질 부각 없이 매끈하게 발려서 너무 좋았어요!\n✨ 은은하게 차오르는 고급스러운 수분 광채:\n글로우 쿠션이라고 하면 막 번쩍거리는 유분광 생각하잖아요? 근데 이건 달라요. 피부 속에서부터 은은하게 차오르는 듯한 진짜 건강한 수분 광채예요. 과하지 않게 딱 예쁜 윤기가 돌면서 피부가 진짜 좋아 보여요. 인위적인 느낌 없이 자연스럽게 반짝여서 칙칙했던 얼굴에 생기가 확! 살아나는 느낌이랄까요? 조명 아래서나 야외에서나 어디서든 피부가 예뻐 보인답니다. 거울 볼 때마다 내 피부가 이렇게 예뻤나 싶을 거예요!\n🔍 글로운데 이렇게나? 놀라운 커버력!\n솔직히 글로우 쿠션은 커버력 포기해야 하는 거 아니겠어요? 근데 포트레는 예외예요. 작은 잡티나 붉은 기 모공 같은 거 싹 다 자연스럽게 가려줘요. 막 컨실러 바른 것처럼 완벽 커버는 아니지만 피부 톤을 균일하게 보정해줘서 전체적으로 엄청 깨끗해 보여요. 얇게 발리는데도 이 정도 커버력이라니 진짜 대박이죠? 저는 얇게 한 번 바르고, 신경 쓰이는 부분에만 살짝 덧발라주는데 충분했어요.\n🚀 하루 종일 무너짐 없는 완벽한 지속력 & 다크닝 제로!\n아침에 바르고 나가면 저녁까지 거의 수정 화장 필요 없어요. 시간이 지나면서 유분하고 자연스럽게 어우러지는데, 지저분하게 뜨거나 뭉치지 않고 오히려 더 예쁜 광이 돌면서 피부가 좋아 보여요. 다크닝은 뭐 아예 없다고 봐도 무방해요! 하루 종일 얼굴이 화사하고 생기 있는 상태를 유지해 줘서 중요한 약속 있는 날이나 오래 밖에 있을 때도 걱정 없이 쓸 수 있었어요. 지속력 면에서는 진짜 최고예요!\n이 쿠션은 진짜 촉촉함, 광채, 커버력, 지속력, 편안함까지 모든 걸 다 갖춘 완벽템이에요. 특히 건성인 저한텐 완전 광명템 같아요! 자연스러운 광채가 함께합니다",
    "text9": "팩트디자인이 독특하면서도 고급스러운 느낌이 있네요\n쓰고 있는 팩트가 아무리 좋아도.. 또 다른 팩트 기웃기웃 거리게 되더라구요..(저만 그런거 아니죠?ㅋㅋ)\n\n요즘 피부가 아주 울긋불긋..따갑고 너무 안좋은 상태인데.. 출근하니 뭐라도 찍어발라야하니 일단 써봤는데\n다행히 더 따갑거나 트러블 없이 괜찮았구요\n\n23호라 펴발라주니 그냥 자연스러운 피부색정도면서 커버는 또 어느정도 되는..\n시간지나도 무너짐 심하지않고 피부표현이 이쁘게 되더라구요\n\n기초 하고 바르니까 건조함도 없고, 오히려 팩트 바를때 시원한 느낌 들어서 좋았어요:)",
    "text10": "저한테 딱 맞는 23호 쿠션을 찾기가 어려운데\n이 제품은 제가 원하던 커버력과 발색이라\n요즘 매일 쓰고 있습니다 ^^",
    "text11": "아침에 후다닥 바르고 나가도 \n피부가 진짜 예쁘게 표현돼요. \n얇게 밀착돼서 답답하지 않고 모공도 잘 가려주니까 \n그냥 원래 피부가 좋은 사람처럼 보이더라고요ㅎ.ㅎ\n마스크 써도 크게 묻어나지 않고 무너질 때도 깔끔해서 \n수정 화장할 때 편했어요.\n✨️촉촉한 광이✨️ 은은하게 올라오는 게 제일 마음에 들어요. \n건성이라 쿠션 쓰면 금방 건조해지는데 \n이건 하루 종일 촉촉해서 사계절 내내 잘 쓸 것 같아요. \n물광 피부처럼 반짝거리는 게 자연스러워서 \n파운데이션 안 바르고 이것만 발라도 피부표현 충분해요💕",
    "text12": "와~~케이스 무엇? 디자인이 특이하고 엄청 예뻐요.\n쿠션이 가볍고 촉촉한 느낌이 강해서그런지 답답하지 않고 피부에 가법게 밀착되어 편안하네요.\n그냥 번들거리는 광이 아니라 속부터 차오르는 광이라 피부가 자연스럽게 매끈해보이는것 같아요.\n평상시에 21호를 사용하는데 조금 톤다운 메이크업이 하고 싶어  23호를 선택했는데  진짜 어둡지 않고 차분하게 톤다운 되는듯하여 너무 만족스러워요.\n가벼운 쿠션은 잡티가 그대로 드러나 신경쓰였는데  포트레 쿠선은 잡티도 커버되면서 피부가 편안하게 숨쉴수 있는 커버 글로우 쿠션이라 너무나 잘  사용하고 있어요.",
    "text13": "평소에 화장을 하지않고 선크림하나만 바르고 외출을 하는 편인데..\n놀러도 딱히 다니지도 않았는데 여름햇살에 피부가 많이 탔더라구요..ㅠㅠ\n마침 피부가 탄듯한 속상함에 짜증이 났는데 옆에서 신랑이 촌년같다고..헐~~\n그말에 바로 쿠션하나 찾아 구매해봅니다!!\n평소 화장을 잘하지않는 편이라 촉촉하고 흡수가 빠른 쿠션이 적합할것 같았거든요\n자연스런 피부톤 보정에 잡티커버까지 해주니 넘 좋네요~\n끈적임 1도없고 번들거림도 없어서 사용하기 넘 좋았습니다.\n작고 가볍고 심플한 디자인에 가방에 쏘옥 넣어다니기 넘 좋네요^^\n가볍게 톡톡 발라주고 하루종일 촉촉함이 지속되어서 넘 마음에 들어요",
    "text14": "촉촉하고 은은한 광채가 예뻐서 정말 맘에 들어요~\n\n수부지라 은근히 화장뜨는것도 있고 환절기엔 각질부각 심한데\n이건 촉촉하니까 대만족!! 디자인도 일반적인 팩트랑 다르게 정말 귀엽고 몽글몽글한 느낌! 이거 꺼내면 어디꺼냐고 물어보는 친구들이 은근 많더라구여~\n촉촉하면서도 커버력좋고 얇게 밀착되니까 \n데일리 팩트로 아주 딱!! 글로우라고 해서 막 번들번들거리는 광이 아니라서 진짜 좋은거 같아요~~ 최고입니다!\n\n시간지나도 다크닝같은거 없고 지속력이 오래가서 만족! 귀엽고 독특한 디자인에 만족! 들뜸없어서 너무 좋아용~",
    "text15": "케이스가 깔끔하고 세련돼서 파우치에 넣어두기에도 딱 좋고, 꺼낼 때마다 기분이 좋아지는 디자인이에요! 쿠션 제형이 정말 부드럽게 발려서 밀착력도 훌륭하고, 얇게 한 겹만 발라도 잡티나 홍조 같은 부분이 자연스럽게 커버돼요👍 무엇보다 과하지 않은 자연스러운 광이 피부를 맑아보이게 해줘서 요즘 데일리로 정말 잘 쓰고 있어요💗 저는 건성 피부인데도 당김이나 들뜸 없이 하루 종일 촉촉함이 유지돼서 따로 수정 화장 안 해도 될 정도였어요. 피부 속부터 차오르는 듯한 글로우 표현 원하시는 분들께 딱인 제품이에요☺️",
    "text16": "✔️ 23호 베이지 컬러 자연스럽고 무난해요\n✔️ 얇게 밀착되면서 은은한 광채 남는 글로우 타입이에요\n✔️ 피부결 정돈한 듯 화사한 첫인상 만들어줘요\n\n신상이라는 말에 혹해서 사봤는데\n포트레 쿠션 이거이거 기대 이상이에요!\n\n평소쓰는 23호 베이지 선택했는데 \n너무 밝지도 어둡지도 않아서딱 무난하게 잘 맞구요~\n베이지 빛 베이스라 붉은기 커버도 괜찮은 듯해요\n\n글로우 타입이라 뭔가 피부에 착 감기면서도\n보송하지 않고 촉촉하게 마무리되는데\n지나치게 번들거리지 않아서 여름에도 괜찮을 것 같아요~\n\n막 광이 반짝이는 스타일은 아니고\n속광처럼 은은하게 올라와서\n꾸안꾸 메이크업 할 때 쓰기 좋아요ㅎㅎ\n\n손등에 발랐는발도 갈라짐 없이 \n옴총 자연스러운거 실화?!!\n쿠션 유목민인데 정착하려구요ㅋ\n이번 여름을 시작으로 쭉 잘 쓸 것 같아요!!",
    "text17": "풀메이크업을 자주 하지는 않지만 화장할 때 가볍고 자연스러운 메이크업을 하고 싶었어요. 피부가 답답한게 느껴져서요 ㅠㅠ 광채 피부 표현에 좋다해서 구매했어요 \n뚜껑을 열었을 때, 촉촉한 쿠션이 눈에 띄었어요.  손등에 살짝 덜어서 발라봤는데, 생각보다 훨씬 가볍고 촉촉하더라고요.  \n\n제가 좀 많이 건성 피부인데,  건조함 없이 하루 종일 촉촉하게 유지되는 점이 정말 좋았어요.  커버력도 꽤 괜찮은 편이라,  잡티나 홍조 그리고 모공도 어느 정도 가려주는 효과가 있었어요.  자연스러운 광채 피부 표현이 가능해서,  화려한 메이크업보다는 자연스러운 메이크업을 선호하는 저에게 딱 맞는 듯해요. 꾸안꾸 메이크업!!번들거림 없이 촉촉한 마무리라서 여름에도 부담 없이 사용할 수 있을 것 같아요. 여러 번 덧발라도 밀리거나 뭉치지 않아서 좋았어요. 평소 풀 메이크업을 잘 하지 않는 편인데, 이 제품은 가볍게 사용하기에 정말 좋은거같아요. 피부에 밀착력이 좋아서 뭉침 없이 매끄럽게 발리는 것도 마음에 들어요 \n\n가볍고 촉촉한 사용감, 자연스러운 광채 피부 표현, 그리고 밀착력까지 정말 좋아요 여러 가지 쿠션을 사용해 봤지만, 피부에 자극도 없고,촉촉함을 유지해주는 점이 정말 마음에 들어요.  제 피부 타입에 딱 맞는 듯한 느낌이에요. 건성 피부이신 분들이라면 강추합니다! \n\n케이스 디자인도 심플하면서도 독특하고 예뻐서 화장대에 올려놓아도 보기 좋네요. 케이스 그립감도 좋아요. \n퍼프도 부드럽고 코주변이나 눈가에 사용하기 좋고 꾹꾹 눌러서 두드리다보면 안에서 뿅뿅소리가 나요 귀여워요 ㅋㅋ 특허받은 기공 분포기술로 내용물을 충분히 머금고 밀착시킨데요 다른퍼프와 다르게 뿅뿅소리 들을려고 자주 쓰고있어요. 가볍게 사용하기 좋은 쿠션을 찾는다면 꾸안꾸를 원한다면 포트레 제품을 추천합니다!",
    "text18": "커버력 적당하고 지속력도 좋아서 데일리로 잘 사용하고 있어요",
    "text19": "자연스러운 피부 표현을 원해서 포트레 퓨어 팩트 23호를 구매했는데, 정말 만족스러워요.\n먼저 컬러는 노란기 도는 자연 베이지톤으로, 제 피부(21~23호 중간 정도)에 딱 맞게 밀착돼요.\n뭉치지 않고 얇게 올라가면서도 모공과 요철을 가볍게 커버해줘서, 노메이크업처럼 보이지만 피부는 깨끗해 보이는 느낌이에요.\n\n무엇보다 유분기를 잘 잡아주는 파우더 타입이라서, 여름철이나 마스크 쓰는 날에도 무너지지 않아서 좋았어요.\n가볍게 한 번만 눌러줘도 보송한 마무리감이 오래가고, 수정용으로도 아주 유용해요.\n거울과 퍼프도 깔끔하게 내장돼 있어서 파우치에 넣고 다니기도 좋습니다~",
    "text20": "촉촉함이 느껴지네요~\n피부가 진짜 부드럽고 촉촉함이 느껴지네요!!\n얇게 펴 발리는 타입이라 뭉치지 않아서 너무 맘에듭니다.\n유지력도 좋아서 따로 수정하지 않아도 좋은것 같네요.\n자연스러움이 느껴지는 팩트네요.\n얼굴에 차르르~ 피부결이 부드러움이 느껴지는 느낌?\n화장을 하고 번들거리고 팩트가 두꺼우면 화장이 무너지는느낌?\n요즘 더워서 잘못바르면 아주 번들번들하더라구요.\n유지력이 좋아서 팩트 정말 맘에듭니다용~\n여름에 지속력 좋은 팩트라 애용합니다~^^",
    "text21": "붉은기를 잘 잡아주네요~\n글로우 타입 제품인데 커버력이 제법 괜찮아여!!\n얇게 발리는 타입이라 자연스러운 화장은 연출해주네요!\n피부 표현이 잘되네요.\n피부 톤을 깔끔하게 보정해주는 타입이라 좋아요.\n어차피 두꺼운 화장을 하고 다니지 않아서 저한테 딱 맞는 타입!!\n뽀송하게 커버해줘서 피부가 엄청 좋아보이는 꿀템~\n번들거림이 없어서 잘쓰고 있어용~\n발림성도 매끄럽고 촉촉하네요~\n트러블 없이 잘맞고 두껍지 않은 화장을 하는 저같은 분들께 강추합니다~\n촉촉하고 화장이 오래갑니다^^",
    "text22": "퓨어 레이어 쿠션~ 맘에 쏙듭니다^^\n피부에 잡티 커버력은 좋지만 답답하지 않아서 좋네용!!\n\n아침에 출근하면서 메이크업하고 출근하는데..\n저녁까지 촉촉함이 오래가서 좋은것 같아요~\n얼굴에 들뜰거나 번들거림도 없고 피부결이 매끈해 보이네요!!\n피부결이 부드럽고~ 매끄럽네요^^\n자연스럽게 피부 표현이 되고 깔끔해 보이는것 같아요.\n케이스도 화이트 컬러로 깔끔한 디자인!\n파우치에 쏙 담아서 휴대하기도 좋고!\n데일리로 사용하고 있어요.\n커버력도 좋고 촉촉함!",
    "text23": "일단 향이 너무 세지 않다는점, 유독 향에 예민한데 이거는 아주 잔잔..한 꽃향 같은게 나서 이상한 할매팩트같은 냄새가 안나서 너무 좋음.  향부터 일단 합격.   \n두번째는 커버력인데 개인적으로 피부가 그렇게 나쁜편은 아니나 군데군데 잡티? 가 살짝 신경쓰이는 쪽인데 요게 좀 그 사이를 잘 잡아주는 느낌이랄까 너무 매트하지도 너무 그렇다고 가볍지도않아서 어느정도에 커버력은 갖추면서도 산뜻한 느낌이 장점인듯함 ㅎ\n\n그리고 들뜨거나 겉돌지않음. 워낙 건성 피부라 어지간한거는 살짝이라도 뜨긴뜨는데 이거는 진짜 들뜸이 없는게 대박인듯? 촉촉하고 은은한 광채까지 표현해줘서 물광메컵 좋아하는분들은 무조건 좋아할것임 ㅎ",
    "text24": "요즘 땀도 많고 피부가 금방 무너지는 계절인데 이거 쓰고는 메이크업이 하루종일 유지돼서 넘 만족하고 있구요\n원래 피부가 예민한 편이라 아무 쿠션이나 못 쓰는데 이건 발랐을 때 자극도 없고, 되게 산뜻하게 발려서 데일리템으로 딱이에요\n커버력도 중상 이상이라서 잡티 커버도 어느 정도 가능하고, 자연스럽게 광이 올라와서 피부가 맑고 깨끗해보이는 효과도 있어서 셀카 찍을 때 피부 필터 안 써도 될 정도예요😀\n배송도 빠르고 포장도 꼼꼼하게 와서 열자마자 기분 좋았구요\n무엇보다 케이스가 감성 터져서 꺼내 쓸 때마다 기분 업돼요🫶",
    "text25": "내얼굴색이랑 찰떡같이 잘맞아요\n색상진짜 잘고른듯\n쿠션중에 피부색이랑 잘맞는색상은 첨이에요 진짜\n심지어 잡티커버까지 너무너무 잘되요 ㅎㅎ\n얼굴사진으로 리뷰적어야 진짜찐인데 살짝아쉽지만\n팔로 ㅎㅎ 팔에점들 특히 색상보세요 펴바를수록 \n더더 내피같이 색이 자연으럽게 피부색이랑 맞춰지는게 \n대박임!! \n수분감도 적당히있고 피부톤이 균일해지니깐 피부가 좋아보이고\n완전만족하면서 잘쓰고있어요\n케이스까지 이뻐서 대만족 리필도팔아주세요~ 계속구매할게요\n피부가 까무잡잡하고 붉은끼있고 잡티도많고 요런피부 강츄",
    "text26": "❤️ 쿠션로 시작해 쿠션으로 끝나는 베이스 ❤️\n\n요새 여름에 땀이 진짜 주르륵 ㅜㅜ \n한번은 지속력을 높히겠다고 베이스를 여러번 해주고 있는데 요번에 쿠션 좋다고 하는거 다 써보고 마지막이다..라는 생각으로 주문해봤어요 !!\n\n자연스럽게 차오르는 은은한 광 \n그리고 화사해지는 피부톤 \n쿠션 하나로 시작해 피부수정도 쿠션 하나면 된다는 ㅋㅋ 이런 편리함까지 ㅜㅜ \n\n모양도 너무 예뻐서 들고다니는데 기분 좋더라구요 \n퍼프도 뽀용한데\n매트하지않고 글로우 한게 맘에 들었어요",
    "text27": "피부가 안좋아서 세미매트 보다는 광이 올라오는 타입의 쿠션을 선호하는데 이거 완전 제가 찾던 촉촉광 쿠션이에요\n바르는 순간 촉촉한 광이 올라오는데 보송한 감이 있는 촉촉이라 요즘같이 더운날씨에 피부 무너짐이 덜하고 이쁘게 유지되요\n그리고 팩트도 한손에 착 들어오는게 패키지도 이쁘고\n색상도 완전 착붙으로 자연스러우니 밝아져서 너무 이뻐요",
    "text28": "포트레 쿠션이 유튭에서 다비치가 추천해서 이미 유명한데 신상으로 퓨어 레이어 제품나왔대서 구매했습니다. 여름에는 너무 물광스러운 쿠션은 지속력이 짧아서,, 살짝 매트하다는 쿠션 중에 신상 유명한걸로 구매했네요!\n23호 베이지는 일단 붕 뜨는 화장 싫어하시는분들에게 딱이지않을까, 자연스럽게 마무리되면서 노란끼없는 베이지라 저처럼 웜톤에게 딱인 메이크업할 수 있을거같아요 \n그렇다고 많이 어두운 색상도 아니라서 올여름 꾸준히 써보려고 합니다. 케이스가 일단 너무 이쁘네요!!",
    "text29": "잡티가 많은 피부라 얇으면서도 커버가 잘 되는 쿠션을 좋아하거든요! 근데 또 건성피부이기까지해서...ㅋ\n쿠션 고를때마다 고민이라 잘 안바꾸는데\n요새 피부가 너무 타서 기존에 쓰던 21호가 안맞아서 ㅠㅠ\n바꾸는김에 다른 쿠션으로 바꿔봤는데\n너무 잘맞아요! 피부 되게 보들해보이고\n실키한 마무리가 있어서 그런지 피부가 되게 매끈하면서도 건조해보이지도 않고 땡기지도 않아서\n너무너무 좋아요~~ㅎㅎ 촉촉하니 얇게 발라도 피부가 너무 좋아보이네요!ㅎ\n쿠션케이스자체도 완전 예쁨요!",
    "text30": "보통 커버력이 좋은 제품들은 약간 매트한 소재가 많은데 이건 커버력도 정말 좋으면서도 너무 매트하지 않아서 얇게 발리면서도 홍조나 잡티를 잘 커버해줍니다. 제가 양볼에 홍조가 좀 심해서 늘 컴플렉스였는데 한 두번의 터치만으로도 홍조가 잘 가려지네요. \n오전에 화장하고 나가면 거의 무너지지 않아요. 요즘같이 땀을 많이 흘리는 계절에도 쉽게 화장이 지워지지 않네요. 자연스러운 피부 표현을 위해 23호 구매했는데 일반적인 얼굴 톤을 가진 저한테는 너무 어둡지 않고 또 너무 얼굴만 동동 뜨지 않아서 만족합니다.",
    "text31": "여름이라서 가볍게 바를 수 있는 쿠션 원햇는데\n포트레 쿠션이 딱 인거 같아요.\n얇게 발라지니 시간이 지나도 피부가 답답하지\n않아서 좋고 촉촉하니 얼굴 당김이 안 느껴져요.\n밀착이 너무 잘 되니깐 시간 지날수록 내 피부톤처럼\n자연스럽게 연출 되면서 수분광을 얹어주니 피부 좋아\n보여서 너무 만족 스러워요. 얇게 발라지지만 커버력도\n너무 좋고 반나절 지나도 잘 무너지지 않아요.\n덧대어 바른다 해도 밀리지 않고 처음 바른거처럼\n깨끗하게 잘 발려서 좋아요. \n케이스도 너무 이쁘고 고급스러워요.",
    "text32": "얇고 투명하게 발리는데 커버력까지 좋다니..?!\n솔직히 촉촉함은 기대도 안했는데 막상 발라보니까 촉촉하구 피부도 예쁘게 광 돌게 표현되어서 요새 데일리로 잘 사용하고 있어요 \n\n케이스 자체도 넘 예뻐서 들고다니기도 좋아용 \n보는 친구들도 어디꺼냐구 종종 물어보더라구요ㅋ \n\n무너질때도 모공끼임 없이 깔끔하게 지워지는 편이라 수정화장할때도 가볍게 톡톡 눌러만 주면 깨끗하게 다시 표현되어서 더운 여름에도 요거 하나면 피부화장 끝!\n덧발라도 두껍거나 텁텁하지 않게 표현되니 매일 손이가는 제품이에요 재구매의사 완전있음!!",
    "text33": "✔️ 얇게 착 붙는 수분광 쿠션\n포트레 퓨어 레이어 쿠션 글로우 23 베이지\n\n⭕️ 선택 & 사용 포인트\n\n• 얇고 가벼움 + 이 정도면 커버도 합격:)\n처음 퍼프에 찍었을 땐 촉촉하고 맑게 묻어나길래 이거 커버는 약하겠구나.. 싶었거든요? 근데 웬걸요 막상 얼굴에 올려보니 얇게 발리면서도 잡티는 자연스럽게 가려주더라구요 한 겹만 발라도 피부결 정돈되고 속광도 예쁘게 올라와서 오히려 더 깔끔하고 균형감 있게 표현돼요\n\n• 답답함 없이 투명한 수분광 표현\n글로우 쿠션이라고 하면 가끔은 과하게 광이 올라오거나 끈적이는 경우 있잖아요 포트레는 속에서 은은하게 차오르는 맑은 광이라 부담 없이 데일리로 쓰기 좋았고 화장한 느낌보단 피부 좋아 보인다는 말 들을 수 있는 자연스러운 표현이라 저처럼 꾸안꾸 추구하는 분들한테 진짜 잘 맞을 거예요:)\n\n• 무너짐도 예쁘기 있음?!\n지속력은 뭐 솔직히 수정 필요 없다~! 이건 어떤 쿠션이나 팩트도 불가능하기에ㅋㅋ 근데 중요한 건 어떻게 무너지느냐잖아요? 포트레는 시간이 지나도 얼룩지지 않고 자연스럽게 스며들듯이 무너지는 느낌이에요 저는 극건성인데 들뜸 없이 쫀쫀하게 밀착돼서 그런가 무너진다기보단 스며든다..는 느낌이 더 맞는거 같아요\n\n• 퍼프 사용감도 괜찮았어요\n퍼프가 너무 흐물하지도 않고 적당히 힘이 있어서 양 조절이 편하고 살짝 눌러서 얇게 펴바르면 한 겹으로도 뭉침 없이 잘 발려요 얇게 발리면서 밀착은 잘 되니까 바를 때도 크게 신경쓰지 않아도 되서 좋아요♡\n\n• 23 베이지는 노란기 살짝 도는 뉴트럴 톤\n엄청 어두운 톤이 아니라서 대부분 무난하게 쓸 수 있는 컬러고 저처럼 노란기+붉은기 섞인 피부에도 자연스럽게 정돈되는 느낌이라 차분한 피부 표현 좋아하시는 분들께 추천해요\n\n• 무향 + 편안한 사용감도 좋았어요\n향이 거의 없고 민감한 날에도 자극 없이 부드럽게 발려서\n피부 예민할 때도 걱정 없이 쓸 수 있을 것 같아요 무향 쿠션 선호하시는 분들께도 잘 맞을 타입이에요:)\n\n▶️ 총평\n포트레 퓨어 레이어 쿠션 글로우는 얇고 가볍게 발리면서도 속광 + 커버력 + 밀착감까지 밸런스가 잘 맞는 쿠션이에요\n특히 23 베이지는 자연스럽게 피부결과 톤을 정돈해주면서\n속에서 차오르는 수분광 덕분에 화장한 티 안 나는데 예뻐 보이는 그런 표현 원할 때 딱이에요 글로우 쿠션 처음 써보는 분들이나 데일리로 편하게 쓰는 쿠션 찾는 분들께 추천하고 싶어요 인생쿠션 확정!!♡",
    "text34": "여름쿠션이 선택쉽지 않더라고요\n은근 잘못 선택하면 갈라짐과 무너짐 들뜸\n피부표현 망칠수도 있겠구나 싶어가지고\n신중 진지함을 더해서 선택한 쿠션\n포트레 퓨어 레이어 글로우 쿠션\n\n패키징 디자인 굉장히 감각적인 디자인\n거울 또한 곡선을 살린 디자인으로\n하양하양하면서 실버를 더해서 여름 쿠션으로 아주\n이쁜 디자인의 쿠션인것 같아융\n\n오픈\n한번톡톡 바르면\n퍼프에 묻어나는게 촉촉하게 묻어나면서도\n수분감이 눈에 보이는 그런 쿠션이라서 좋은것 같아요\n\n얼굴에 한번만 도포\n한번만 도포를 해도 바로 알것 같은 밀착력+수분감+커버력+촉촉함\n지금같이 습한면서 햇빛짱짱한\n이계절에 잘맞는 그런제품\n피부톤이랑 어우러지면서\n순식간에 이쁘게 커버가 되면서\n피부톤 정리가 되니\n노메이크업한듯한 그런 피부 연출이되니\n너무 좋은것 같아요\n\n피부에 들뜸없이 착붙쿠션\n은근잡티와의 전쟁을 치루는 피부라\n이것저것 커버해주는 파데를 잔뜩발라서\n두껍게보이는데\n이젠 쿠션 요거하나만 발라도 커버가 되면서\n피부가 촉촉해지니\n좋은것 같아요\n\n모든것을 다 잡을수 있는 그런 쿠션이라서\n너무 만족쓰!!\n직장동료랑 같이 점심먹고나서\n수정메이크업 해주는데\n쿠션으로 톡톡 두드리니\n어디꺼냐며~~ ㅎㅎ\n그냥보면 반하게 되는 그런 쿠션\n눈돌아가게 미치게 이뿌 쿠션이에요",
    "text35": "항상 21호 쓰다가 얼굴도 많이 타고 갈수록 \n좀 얼굴톤이 어두워지는 것 같아 23호를 구매했어요\n좀 어두워보일까 걱정했는데 지금까지 써봤던 \n23호중에 젤 밝고 화사한 것 같아요\n바를 때도 얼굴에 잘 밀착되고 촉촉하게 마무리돼서\n건조해지는 느낌이 없어서 너무 맘에 드네요\n자연스럽게 화사하게 마무리되니 4게절 내내 데일리로 사용하기 딱인듯요\n디자인도 깔끔하고 부피감이 없어서 휴대하기 좋아요",
    "text36": "✅ 구매 계기\n포트레 쿠션은 원래 케이스가 예뻐서 관심 있었는데, 새로 글로우 버전이 나왔다길래 바로 써봤어요. 겉에서 보기엔 유광이 강할 줄 알았는데 막상 발라보면 생각보다 차분한 광이라 데일리용으로도 좋더라고요.\n\n✅ 사용 후기\n케이스는 여전히 감각적이고 고급스러워요. 튀지 않지만 은은한 오팔빛 광택 덕분에 파우치에서 꺼낼 때마다 기분이 좋아져요. 퍼프도 살짝 말랑하면서 쫀쫀해서 적당히 양 조절이 잘 되고, 밀착력도 좋아요. 피부에 쓱 얹으면 가볍게 발리는데, 겉돌지 않고 착 붙는 느낌이라 속건조 있는 복합성 피부에도 잘 맞아요.\n\n커버력은 얇고 자연스러운 편이에요. 큰 잡티는 따로 컨실러가 필요하지만, 전체적으로 피부결 정돈과 홍조 커버는 충분해요. 무엇보다 피부 표현이 과하게 꾸민 느낌이 아니라 ‘원래 좋은 피부 같은’ 맑은 윤기라 마음에 들어요. 광도 얇고 은은해서 건조한 계절이나 속당김 있을 때도 무너지거나 들뜸 없이 잘 유지돼요. 수정 화장도 거의 필요 없고, 시간이 지나도 얼룩지지 않고 자연스럽게 무너져요.\n\n향이 없는 것도 큰 장점이에요. 은근히 피부 예민할 때 향료에 민감해지는데, 이건 무향이라 편하게 쓸 수 있었어요. 컬러는 23호 기준 노란기 살짝 있는 뉴트럴 톤인데, 너무 밝거나 어둡지 않게 자연스럽게 잘 어우러져요.\n\n✅ 총평\n촉촉한데 가볍고, 얇은데 밀착력 좋고, 광이 있지만 부담스럽지 않은 – 말 그대로 조화가 잘 잡힌 쿠션이에요. 겉보기엔 꾸안꾸인데, 속으로는 피부 컨디션을 잘 끌어올려주는 느낌? 건성이나 복합성 피부에 특히 잘 맞고, 지성도 기름돌지 않는 촉촉광 좋아하시면 만족하실 것 같아요. 케이스 디자인까지 신경 쓴 제품이라 선물용으로도 좋겠고요!",
    "text37": "묽지 않고 적당히 촉촉한 타입인데 피부에 올렸을 때 무겁지 않고 부드럽게 밀착되면서 자연스럽게 커버가 돼요. \n\n23호가 피부에 잘 맞아서 선택했는데 붉은기 커버도 잘 되고 자연스러운 느낌이라 데일리로 쓰기에 좋아요.\n\n들뜨거나 각질 부각도 없고 유분기가 아닌 속광이 은은하게 올라와요.\n2번 바르는게 더 오래 지속된다고 해서 2번정도 덧바르는데 덧발라도 피부에 얹힌 느낌 없이 가볍게 마무리돼서 좋아요.\n\n메탈 로고가 포인트로 있는 케이스도 패키지가 깔끔해서 디자인 미음에 들어요.",
    "text38": "제 피부톤에는 23호가 맞아서 이걸로 샀는데 칙칙해 보이는 23호가 아니라 생기있어 보이고 밝고 화사해보이는 23호톤이라 마음에 들어요 딱 제가 원하던 자연스럽게 피부톤을 업시켜 주는 쿠션으로 속부터 광이 차오르는 기분이네요 피부 밀착력이 좋아서 들뜸없이 화장이 잘먹고 가리고 싶은 기미랑 잡티 커버력도 좋네요 번들거림없이 유분은 잘 잡아주고 수분감은 채워주면서 하루종일 얼굴이 건조하지 않고 촉촉한게 진짜 인생 쿠션이예요 지속력도 좋아서 수정화장도 자주해줄 필요가 없고 무엇보다 자연스럽게 커버가 되니깐 원래 제 피부가 좋은것마냥 피부톤을 표현해줘서 넘 좋네요",
    "text39": "피부에 얇고 가볍게 발림 은은하게 광돌아서 데일리로 잘 사용중이에요",
    "text40": "요즘 날이 너무 덥고 트러블이 올라오길래 피부 화장은 생략하고 톤보정 선크림 정도를 최대치로 사용 중이었는데 그래도 중요한 날엔 메이크업이 필요하더라고요ㅠㅠ\n쿠션을 안 산지 오래돼서 하나 준비해두려고 포트레로 구매했지요~~\n피부 표현을 톤만 깔끔하게 정돈하고 트러블 커버 정도를 원해서 23호로 정했어요!!\n포트레 쿠션이 미세하게 쪼개진 입자라 굉장히 고와서 작은 모공, 요철도 꼼꼼하고 섬세하게 메꿔서 커버해 주니까 자연스럽고 가볍게 이쁘게 표현돼요 발림성도 굿!!!",
    "text41": "복합성 타입의 피부지만 요즘들어 건조함이 더 심해지고 있어서 화장했을때 뜨는 부분도 있고 건조한게 보여서 촉촉한 메이크업을 하고 싶어 구매한 글로우 쿠션이에요~~!\n두껍지 않고 가볍게 한겹한겹 피부에 올려서 쌓아주는 느낌의 쿠션이고 제가 원하던 촉촉한 물광 피부 연출이 가능해서 요즘 애정하는 쿠션입니당!!\n겉만 반지르르하게 표현되는 그런 쿠션이 아니라 말그대로 피부 속부터 광으로 채워주면서 층층이 잘 쌓아 올려주니까 속광까지 느껴지는 피부 표현이 가능해서 좋아요!\n시간이 지나면서는 은은하게 속광이 올라와서 피부가 투명해 보이는 효과도 있고 피부결도 좋아보여서 만족하며 사용중입니다!!",
    "text42": "내용물도 퍼프에 아주 부드럽게 묻어나서 처음 바를 때부터 밀착감이 다르더라구요\n얇게 발리면서도 모공이나 홍조 같은 거 은은하게 잘 가려주고\n특히 마음에 들었던 건 광이 자연스럽게 도는 느낌이라서\n딱 메이크업 안 한 듯 깔끔하고 건강한 피부처럼 표현된다는 점이에요\n시간 지나도 무너짐이 더럽지 않고 오히려 피부에 스며든 듯 자연스러워서\n수정화장할 때도 뭉치지 않고 가볍게 덧바르면 다시 예쁘게 살아나요\n무겁지 않고 들뜨지 않아서 민감한 날에도 부담 없이 바를 수 있어서 요즘 손이 자주 가요\n촉촉하면서도 들뜸 없고, 피부 표현 예쁘게 되는 쿠션 찾고 있다면 꼭 써보셨으면 해요",
    "text43": "글로우 쿠션인데 마무리가 산뜻해서 넘 마음에 들어요\n약간 지성 피부라 매트하게 마무리 되는 걸 선호하는데\n번들거린다는 느낌이 아예 없네요 \n파우더로 마무리 안해줘도 보송보송해요 !\n\n보송이랑 글로우는 완전 반대되는 표현인데\n포트레 쿠션은 가능..! \n산뜻한데 은은한 물광피부 가능..!!\n\n얼굴에 광이 살짝 빛나는 듯 말 듯 한 느낌이라\n피부가 진짜 좋아보여요\n\n커버력도 나쁘지 않고 \n밀착감 좋아서 밀리지도 않고 \n전화 통화 할 때 폰에 묻어나는 것도 거의 없더라구요\n\n피부 결 예쁘게 표현돼서 넘 만족하며 쓰고있어요",
    "text44": "제품은 생각보다 기대이상\n근데 케이스 안바꾸면 다신 안삼\n사람 성격 버리기 딱 좋음",
    "text45": "연예인이 사용한다고 해서 구매했는데  왠걸  완전 좋아요\n포트레 팩트가  말그대로 물광을 표현해줘서인지  아주 만족해요\n가방에 넣어 다니기 딱 좋은 사이즈라서인지 화장이 아주 잘먹네요\n피부표현이 아주 깔끔하게 되고  화장도 섬세하게 아주 잘되요\n피부하고 아주 알맞는색이라서 정말  깔끔하니 좋네요 피부색 타입별이 있는데  아주 맘에  들어서  잘 사용할께요\n\n특히  물광표현이  잘되어서 인지  피부가  항상  촉촉해보임니다  글로우타입이라서 아주 만족해요",
    "text46": "얇게 발리는데도 커버력이 은근히 좋아서 놀랐어요.  \n화사하게 표현되는 것도 마음에 들고, \n무엇보다 들뜸 없이 오랫동안 촉촉함이 유지되는 점이 최고예요.  \n답답한 느낌 없이 가볍게 사용할 수 있어서 \n데일리로 쓰기 딱 좋아요.  \n시간이 지나도 칙칙해지지 않고 \n처음 발랐을 때처럼 화사함이 오래가는 것도 장점이에요.  \n자연스러운 광채 피부 표현을 원하신다면 만족하실 거예요.  \n저는 23호 베이지 색상 사용했는데, \n제 피부톤에 딱 맞아서 더욱 좋았어요. \n번들거림 없이 은은한 윤광이라 더욱 예뻐 보이는 효과까지\n있어서 너무 좋더라구요~~~ 굿굿",
    "text47": "팩트가 보기에는 윤광 느낌인데 막상 발라보면\n세미 매트에 가까운 마무리감이라\n피부에 얇게 밀착되면서 은은하게 윤기가 도는 \n정도라서 오히려 더 자연스럽고 건강한 피부 표현이 \n가능하더라구요 \n바르자 마자 바로 화사하니 피부톤이 밝아지는데\n 무겁지 않고 들뜸 없이 착 밀착돼서 매일 쓰기 좋더라고요.\n어지간한 홍조나 잡티를 어느 정도 가려줘서\n따로 컨실러 필요없이 한번에 커버하기 좋은\n제품이에요\n전체적인 피부결이 한결 깔끔해 보이면서\n깨끗하게 보이는 효과가 있어요.\n지속력도 꽤 괜찮았어요. 땀이 나거나 시간이 지나면서 무너짐이 있어도 지저분하게 무너지지 않고, 다크닝도 거의 없어서 수정화장 없이도 꽤 오랜 시간 자연스럽게 유지됐어요. \n퍼프가 부드럽고 밀착력이 좋아서 쿠션 내용물을 적당히 머금고 피부에 균일하게 발라주는 느낌이 정말 좋았어요. 근래에 쓴 팩트 중에 가장 마음에 들어요",
    "text48": "처음 발랐을 땐 약간 세미매트한 느낌이었는데, 시간이 좀 지나니까 피부에서 은근하게 윤기가 올라오더라구요.\n속에서 차오르는 듯한 그 은은한 광이 진짜 예뻐요.\n피부도 얇고 균일하게 발려서, 솔직히 베이스만 발라도 얼굴이 확 살아보여요.\n퍼프도 탱글탱글해서 밀착 잘 되고, 소량만 써도 얼굴 전체에 고르게 착착 잘 펴발려요.\n수정화장할 때도 들뜨는 거 없이 부드럽게 다시 올라가고, 두 번 세 번 덧발라도 전혀 답답하지 않아서 좋았어요.\n광도 막 번들번들한 느낌이 아니라, 자연스럽게 올라와서 피부가 맑고 건강해 보이는 그런 느낌?\n모공이나 요철도 적당히 커버돼서 피부결이 훨씬 정돈돼 보여요.\n마스크 벗었을 때도 베이스 무너짐이 깔끔해서 자신감 생기더라구요.\n케이스도 깔끔하고 고급스러워서 꺼낼 때마다 괜히 기분 좋아지는 그런 제품이에요.\n예쁜 광채 표현 좋아하는 분들한테는 정말 추천하고 싶어요!",
    "text49": "팩트 디자인부터가 범상치 않네요\n촉촉하니 발림성이 좋아서 뭉치거나 들뜨지 않고\n피부에 완전 착붙이라서 너무 좋더라구요!\n얇고 고르게 잘 발라지면서 커버력도 좋으니까\n이거 하나만 발라도 피부톤이 확 살아나네요\n피부결도 매끈해 보이고 잡티도 싹 가려졌어요~\n\n피부에 유분기가 많은 지성타입이라서\n유지력도 많이 신경 쓰였는데 이거는 유지력도 좋고\n시간이 지나도 막 번들거리지 않으니까\n수정화장 하는 횟수도 현저하게 줄어들었어요\n\n팩트 하나 바꿨더니 아침시간도 여유로워지고\n피부 좋아보인다는 소리도 많이 듣고 있네요 😃",
    "text50": "여름이라 기존에 쓰던 팩트는 밖에 나가면 다 무너져버려서 새로운팩트 찾다가 구매했는데 만족스러워요\n\n평소에 건조한 팩트쓰면 얼굴에 발랐을때 뜨는데 요 팩트는 촉촉해서 뜨지 않고 잘 흡수되서 얼굴이 깨끗해보여요 커버력도 약하지 않고 지속력도 좋은편이라 깔끔하게 무너질때 수정해주면 다시 자연스럽게 윤기나는 피부 완성되요  얇게 발리니 무겁거나 답답하지 않고 마음에 쏙드는 쿠션발견했네요\n케이스도 깔끔하니 이뻐서 들고다니기도 좋아요",
    "text51": "쿠션 케이스 디자인이 너무 독특하고 예쁘게 생겼어요\n크기도 제가 썼던 다른 쿠션에 비교하면 조금 작은 편이라서 한손에 쏙 들어와서 좋네요 \n쿠션은 들고다니면서 파우치에서 꺼내는 맛이 또 있기때문에 이렇게 디자인 독특하고 예쁜 케이스 쿠션은 너무 마음에 드네요\n\n잡티커버랑 톤업도 확실히 되네요 \n기초랑 선크림만 바른 뒤에 바로 쿠션 사용해도 데일리 메이크업 하기에는 크게 문제가 없을 것 같아요\n\n저는 보통 22~23호 쓰는데 23 베이지 컬러 했더니 밝으면서 매트하게 마무리가 되어서 땀나서 번들거리는 여름에 사용하기에 딱 좋은 제품 같네요!",
    "text52": "얇게 발리는데 은근 커버도 되고, 윤광 표현이 참 예쁘네요.\n이름처럼 피부에 레이어 한 듯 얇고 맑게 발리는 느낌이에요. 저는 수분감 있으면서도 너무 번들거리지 않는 걸 찾고 있었는데, 이건 속은 촉촉하면서 겉은 자연광 도는 정도라 데일리로 딱 좋아요.\n커버력이 완전히 높은 건 아니지만 붉은기나 잡티 정도는 은은하게 정리돼요. 두껍게 올라가는 쿠션 싫어하시는 분들한테 진짜 잘 맞을 듯! 무너짐도 지저분하지 않고 살짝 뽀얗게 정리되는 느낌이라 만족했어요.\n디자인도 깔끔하고 퍼프도 부드러워서 사용감이 좋아요. 거울 볼 때 은은하게 윤기 도는 피부 보면 괜히 기분 좋아지는 그런 제품이에요 :)",
    "text53": "포트레 쿠션 23 베이지 사용해봤는데요, 진짜 '내 피부 같은 쿠션'이란 말이 딱이에요.\n가볍게 톡톡 두드려주기만 했는데도 피부톤이 정돈되면서 자연스러운 광이 올라와서 화장한 티 안 나고 예뻐 보여요.\n커버력은 두껍지 않은데 모공이나 홍조 같은 부분은 은근히 잘 가려주고, 밀림 없이 착 달라붙는 게 인상적이었어요.\n\n특히 오후에 덧발라도 무너지거나 뭉치지 않고, 오히려 더 맑고 깨끗한 느낌으로 연출되더라고요.\n건조하거나 각질 뜨는 느낌도 없고, 하루 종일 속부터 촉촉한 느낌이라\n피부가 예민하거나 수분 부족한 복합성 피부에 잘 맞을 것 같아요.",
    "text54": "번들거리는 유분광이 아니라 은은하고 고급스러움\n마치 타고난 좋은 피부인 것처럼 자연스러워서 주변에서 \"피부 좋아졌다\"는 칭찬을 정말 많이 들었어요ㅋㅋ\n얇게 발리면서도 커버력이 좋아서, 얇은 레이어처럼 피부에 착 붙는데, 작은 잡티들을 깔끔하게 가려주더라구요. 여러 번 덧발라도 뭉치거나 두꺼워지지 않고, 오히려 피부 결을 더 매끄럽게 정돈해주는 느낌임\n아침에 바르고 나가면 오후 늦게까지도 커버력이 그대로 유지되서 수정 화장이 필요 없을 정도임",
    "text55": "완전 촉촉하고 착붙는 쿠션이네요~ 얼굴이 많이 타서 깜해져서 23호 했는데 딱 좋아요 자연스럽게 커버되고 피부색이랑도 잘 맞아 둥둥뜨지 않는 느낌이라 좋습니다 \n얼굴 홍조가 있어 커버력을 중요하게 보는데 커버도 좋아요~ 컨실러없이도 쿠션 하나만 톡톡 발라도 자연스럽게 커버 되구요 극악건성이라 뜨거나 밀릴까 걱정했는데 자연스럽게 광이 도네요 들뜸없이 촉촉해서 피부가 더 좋아보입니다~ \n물방물무늬 퍼프라 코부분이나 울퉁불퉁한곳 바르기도 편하고 골고루 잘 발려요~ \n아침에 바르고 수정화장 안해도 지속력 길고, 무너짐도 예쁘게 광나게 무너져서 좋아요~ \n케이스예쁜건 덤 쿠션같지않고 오브제같은 느낌이네요",
    "text56": "와나의인생팩트찾았음요❤️포트레 쿠션 이거멉니까아\n이러케 촉촉가벼우면서 커버되는 쿠션이 있었슴다 \n찾았다 내쿠션 전 여기에 누워요\n\n✔️케이스는 무광에 쫀득찹쌀떡같이 모찌한게 카와이\n씰링처럼 포트레 로고까지 유니크함 \n\n✔️사용감은 평소 쿠션을 수정용으로 많이쓰는편인데 기존메이크업 상태에 바르면 그동안 썼던 쿠션들은 답답하거나 두꺼운 느낌이였는데.. 포트레 쿠션은 오히려 수분감을 줘서 답답함이 아니라 수분감 충전느낌임\n\n✔️색상은 3가지 중에 23 베이지 했는데 \n전혀 어둡지않고 다크닝없고 그저 찰떡 \n평소 21호 쓰시는분도 오케이 \n옐로베이스 좋아하시는분은 걍 ㄱㄱ 자연스런메컵 선호하시는분들은 23호 베이지 하셔도 됩니다 내피부인듯 쌩얼효과도 가능하여라 쌩얼에 하면 속광피부됨요\n\n글로우 쿠션인 만큼 피부표현부터 사용감까지 \n건조하지않고 촉촉하고 또 촉촉한 피부로 연출가능한 팩트인 포트레쿠션 담아가세요...!",
    "text57": "이거 속광 너무 이쁘네요 \n번들 느낌 아니고 진짜 속광 채워져 맑게 올라오는 광이라 피부가 엄청 좋아보여요\n컬러도 피부에 맞는거 쓰니까 되게 자연스럽게 이쁘더라구요\n수정화장할때마다 입가에 화장이 너무 떠서 촉촉한걸로 바꿔봣던겅데\n막상 바꾸고나니 이거 메인으로 쓰게 될만큼 찐찐 너무 이쁜 쿠션에 만족스럽네요 ㅎㅎ\n\n주근깨같은게 살짝 올라왓는데 거기도 자연스럽게 커버가 되고 시간이 지나도 지속력이 오래가서 양치후 입가쪽만 살짝 더 커버하면 충분하더라구요 ㅎㅎ\n무너질때도 지저분하지않아여 최고!!",
    "text58": "다른 제품들도 많이 사용해 봤었는데 사용하고 나서 만족감을 느끼지 못해서 정말 아쉬움이 많았었는데 여기 제품은 사용후에 정말 만족감을 느낄 수 있어서 좋아요.\n쿠션 느낌도 정말 만만스럽기도 하고 다른 곳과 다르게 정말 저렴하게 구매해서 매우 만족스럽게 사용하고 있습니다.\n사용 후기가 정말 좋아서 여기 제품을 선택했는데 휴대하기도 정말 간편하기도 하고 사용하기 정말 편리해서 좋아요",
    "text59": "울긋불긋한 피부톤에 건조한 편입니다. 일단 수분감이 좋아서 얼굴 촉촉한 느낌을 줘서 좋아요.  들뜸도 없구요 무엇보도 밀착력있는데 수분감있어서 그럼지 답답함 느낌은 없어요! 더운날씨에 달라붙거나 하는것두 없구요!\n몇 호 쓸까 고민많이 하다가 23호 화면에서 볼때 베이지계열이지만 어두운톤이 아니여서 선택했는데 붉은끼 잡아줘서 좋았어요! 피부색이랑 잘 맞았어요! 톤잡아주는 자연스런 화장하기 좋아요! 지속력부분은 밤에 클렌징할때 화장솜 묻어나오는거보니 지속력 좋으네요 ㅎ하루종일 애들이 엄마얼굴에 손많이 대고하는데두 잘살아있어요~\n팩트케이스 모양이 특이하네요~ 화이트에 이쁘구요! 둘찌 딸이 화장하는 내내 구경하고있어요!",
    "text60": "여름이어도 매트한건 안 좋아해서 항상 광 나는것만 쓰는데 잘 무너져서 항상 속상하더라구요 이거는 지속력이 꽤나 오래가서 이 더운 날에도 많이 무너지는 부분없이 있어서 넘 마음에 들더라구요\n한번 피부에 올렸는데 커버도 잘 되더라구요 웬만한 붉은 잡티들은 잘 가려줘서 컨실러는 잘 안 사용한거 같아요 23호 인데도 너무 어둡지 않아서 22호 쓰는 사람에게도 잘 맞는거 같구요\n모공 끼임도 딱히 보이지 않아서 모공 프라이머를 쓰지 않아도 괜찮은거 같아요 케이스가 정말 고급지고 예뻐서 넘 맘에 들어요",
    "text61": "여름에는 살이 좀 탄듯해서 22-23호에 맞다고하는 베이지 색상으로 구매해봤어요. 기존에 쓰던 쿠션이 딱 촉촉이라, 이렇게 퓨어하게 마무리되는 쿠션 쓰고 싶어 구매했는데 이미 손등으로만 테스트해도 잘 산거같단 생각이 ㅋㅋ 언제 이렇게 살이 탄건지\n17호부터 나오는거같은데, 왠만하게 21호쓰시는분들도 23호 베이지가 무난무난하게 잘 어울릴거같단 생각이 들정도록 괜찮습니다!\n딱 양조절잘해서 바르면 너무 매트하지않게 발리지않을까해요\n지속력하나는 좋네요!",
    "text62": "요즘 피부가 칙칙하고 잡티도 신경 쓰여서 자연스럽게 커버되는 제품을 찾다가 구매했어요 3일써본 후기 남겨요\n\n■ 자연스러운 피부 보정: 확 티 나게 화장한 느낌이 아니라, 자연스럽게 피부 톤을 보정해주고 잡티도 커버해줘서 좋았어요 마치 원래 피부가 좋은 것처럼 보이더라고요\n\n■ 끈적임 없는 산뜻함: 끈적임 없이 산뜻하게 마무리돼서 부담 없어요 번들거림 없이 하루 종일 보송보송해서 만족스러웠죠\n\n■ 간편한 사용법: 복잡한 도구 필요 없이 톡톡 두드려 바르기만 하면 끝이라 바쁜 아침에도 순식간에 피부 정돈을 할 수 있어요\n\n■ 휴대성 최고: 작고 가벼워서 파우치나 주머니에 넣어 다니기 편해요. 수정 화장하기도 좋아서 외출 필수템이 됐습니다\n\n■ 가성비 끝판왕: 이 정도 퀄리티에 이 가격이라니 가성비 좋아요",
    "text63": "자연스러운 베이지 톤이라 웜톤 피부에 딱이에요.\n바르는 순간 촉촉하게 밀착되면서 \n피부가 편안하게 숨 쉬는 느낌이에요.\n잡티나 붉은기도 어느 정도 정리돼서 피부가 깔끔해 보이는 듯 합니다 ㅎ\n윤광이 은은하게 올라와서 과하지 않게 예쁜 광채가 돌고 \n여러 번 덧발라도 답답하거나 두껍지 않아서 데일리로 쓰기 좋아요.\n케이스랑 퍼프도 고급스러워요 ~",
    "text64": "제 피부톤이 22~23호 정도인데, 붉은기 없이 차분하고 자연스럽게 톤을 정리해줘서 정말 마음에 들었어요. 얇게 발리면서도 피부에 촥 달라붙는 밀착력이 뛰어나요.\n오히려 시간이 지나도 들뜨거나 뭉침 없이 예쁘게 무너지고, 속은 촉촉한데 겉은 번들거리지 않는 마무리감이라 여름에도 무난하게 사용할 수 있었어요. 모공이나 피부 결 정돈에 탁월해서 전체적으로 깨끗하고 정돈된 느낌을 줘요. 얇게 한 번만 발라도 생기 있어 보이더라고요.\n수정 화장도 여러 번 덧발라도 밀림이나 두꺼운 느낌 없이 깔끔하게 레이어링되고, 하루 종일 들뜸 없이 유지돼서 만족스러웠어요. 이 쿠션은 가볍게 발라도 광채가 살아 있어서 생기 있어 보이고, 케이스도 고급스러워서 꺼낼 때 기분까지 좋아져요.",
    "text65": "얇고 예쁘게 촉촉하게 잘 올라가서 맘에 들어요 \n광고보고 속는셈 시켜봤는데 진짜 광고성공템 ❤️\n22호정도 되는 피부인데 23호 발라주니까 딱 화사하고 예쁘게 피부표현 되는 거 같아요! 퍼프도 골고루 잘 발리고 코끼임이나 모공부각 없어서 피부 맨들맨들 좋아보여요 시간 지나도 피부 예뻐보여서 수정화장 안해줘도 돼용 ㅋ 혹시 몰라 가방에 늘 달고 다니는데 진심 수정 화장 필요없어서 거울로 꺼내쓰는중 애들이 케이스도 예쁘다고 어디거냐고 자주 물어봐용 진짜 여태 써본 쿠션중에 제일 굿",
    "text66": "살이 너무 타서 23호가 잘 맞아서 사용하게 됬는데 넘  어둡지 않고 적당하니 피부 톤하고 잘 맞아서 잘 사용하게 되요 너무 어둡기만 한 23호가 아니라서 한번 쓰자마자 이건 내꺼다 싶었어요\n날이 더워서 땀이 많이 나서 자주 발라주곤 하는데 뭉치는거 없이 자연스럽게 발려요\n퍼프도 부드러워서 자극도 없더라고요\n뭉치거나 들뜸이 없어서 자주 사용해도 부담이 없으니 매일 매일 자주 자주 잘 발라주고 있어요\n잘쓰고 있어요",
    "text67": "♥︎디자인이 화이트로 깔끔합니다 \n♥︎컨실러를 안써도 커버가 잘된다 \n♥︎피부표현이 이쁘게 잘되는 팩트 \n\n피부가 예민하고 지성피부에 속건조까지 \n정말 마음에 드는 부분이 없는 피부를 가졌어요 \n팩트를 고르는데도 맞는 팩트 찾기 힘든데 \n드디어 찾은것 같네요 피부표현도 이쁘게 되고 \n사용해서 두드릴때 몇번만 두드려줘도 \n전체적으로 고루고루 펴지는게 느껴집니다 ㅎㅎ \n\n은은한 광까지 있어서 피부가 정말 이뻐보여요 \n지속력도 오래가는편이지만 무너질때도 \n이쁘게 무너져서 회사 끝날때까지 잘 살아 있어요 \n23호로 제 피부에 잘맞고 이제 팩트 정착 할것 같아요",
    "text68": "고급스러운 느낌에 심플해서 \n화장대에 올려두기만 해도 기분이 좋아져요 :)  \n그리고 촉촉한 쿠션을 좋아하는데, \n이 제품은 정말 촉촉함이 오래가는 게 장점인 것 같아요 ㅎㅎ\n피부에 착 감기는 느낌도 좋고요!  \n커버력도 은은하게 자연스러워서 \n쌩얼인 듯 아닌 듯 자연스러운 메이크업을 할 수 있어요~~\n\n밀착력도 좋아서 마스크 묻어남도 거의 없고, \n지속력도 꽤 괜찮아요!!  \n평소에 화장이 금방 무너지는 편인데, \n이 쿠션은 오후에도 화사함이 유지되는 편이라 만족스러워요 ^^  \n특히 광채 표현이 예술이에요!  \n피부가 훨씬 건강하고 빛나는 것처럼 보여요",
    "text69": "쿠션필요해서 올리브영에 직접가서 이것저것 비교하면서 써보았어요^^ 우선 제 피부는 복합성인데 보송하기도하면서 모공가려주는 팩트를 많이 선호하는편인데 정~ 말 저한테 딱 맞네용! 아주 촉촉하면서 커버력좋은 제품 찾기 힘든일인데~  이 제품이 딱 그래서 만족 또 만족 합니다^^!!!! 그리고 제일 중요한 2차수정 메이크업에 딱이라는거 ~! 저만 그런건진 모르겠지만 처음엔 집에 있는걸로 메이크업을 하고 나갔을때 쓰는게 쿠션이라서 둘의 조합이 미쳐야지 이뿐데~~~ 정말 다른 파데와 만나도 환상의 궁합입니다",
    "text70": "얼굴이 옐로톤이 강해서 요즘 나오는 21호쓰면 진짜 허~~연 귀신처럼 보여서 노란빛 도는거 찾다가 주문해봤어요\n확실히 쿠션원액에 약간의 노란끼가 있긴 했는데\n완전~ 제 피부색에 찰떡!!\n잡티가 정말 많은 편인데 \n많이 사용안했는데도 커버가 잘 되고, 무엇보다 목 색이랑 크게 차이가 안나니까 동동 떠보이지 않아요!!\n특히나 볼부위에 ..집중으로 바르고 남은거바르는데... 진짜 자연슨러움!! 거기다가\n잡티커버 짱~~\nㅎㅎ 손가락에 좀 과하게 묻히기는 했는데 퍼프가 고르게 잘 펴줘서 한번찍었는데도 양볼 커버 다 되네요!!\n케이스디자인도 예쁘고 ~\nㅎㅎ 오후됐을때 기름종이 점 써줬어도 이쁘게 살색이 살아있어서 정말 맘에 들어요!!\n오랫만에 내꺼만난 기분~!",
    "text71": "⏩ 동생이 너무 좋아한 쿠션이에요✨💖\n화장품 좋아하는 동생이 딱 뜯자마자 ‘예쁘다’ 소리 먼저 나왔어요~\n\n⏩ 컬러감이 자연스럽고 피부에 착 밀착돼요~\n화사하면서도 인위적이지 않은 컬러감이라서 피부톤에 잘 녹아들고, 글로우 느낌도 과하지 않게 윤기 도는 정도라 데일리로 쓰기 좋다고 하더라구요~\n\n⏩ 밀착력과 지속력 모두 만족했대요~\n건성인데도 들뜸 없고 마스크에도 많이 묻어나지 않아서 좋다고 했고, 수정화장도 잘 먹는다고 칭찬했어요~ 저도 하나 사야 할 듯 싶어요~",
    "text72": "디자인 너무 이쁜대요?? 다들 디자인 이쁘다고 극찬하던데 실물영접하니 진짜 너무 이쁨!! 거울모양도 특이해서 안쪽도 이뻐요~ 발림성도 얇게 잘 발려서 답답함없음 여러벗 덧발라도 뭉치거나 들뜸도 없네요~ 유전적으로 주근깨가 있는 제 피부도 커버쌉가능!! 아시죠? 기미보다 주근깨가 더 진한거~ 커버력 생각보다 좋은대요?? 이정도 커버력이면 완전 만족합니다 디자인이뻐! 발림성좋아! 뭉침현상없어! 커버력도 굿! 인데 도대체 뭐때문에 망설이시는거예요?!!",
    "text73": "케이스가 너무 이뻐 반해서 샀어요~ \n실링왁스 모양처럼 생겼는데 엄청 고급스러워요~ 흠이라면 흰색이여서 오염에 취약한거?? 다른컬러도 나오면 좋겠네요~\n퍼프도 물방울 모양으로 살짝 뾰족한 부분이 있어 코옆쪽으로 쓰면 좋을듯하네요~ 끈적임없이 촉촉하며 과하지 않은 물광!! 유분의 번들거림이 아니예요~ 리뷰에 커버력이 별로라던데 전 이정도 커버력이면 충분하다고 봐요 제가 기미주근깨도 좀 있는데다 홍조도 있는데 다 커버되던걸요?? 전 너무 만족스럽습니다",
    "text74": "쿠션 디자인도 너무 예쁘고 고급스럽네요. 그래도 쿠션이 제 역할을 해야 되는 게 중요하겠죠? 처음에 오자마자 테스트 해봤을 때 손등에 힘줄이 정말 잘 가려지더라고요. 그래서 어느 정도 테스트했으니 지우려고 폼클렌징으로 지우는데 폼클렌징만으로는 잘 지워지지 않아서 무척 놀랐습니다. 너무 얇게 잘 발라지길래 잘 지워질 줄 알았는데 커버력과 지속력이 정말 좋네요.\n화장을 두껍게 하는 편은 아니지만 그래도 잡티가 어느 정도 있는 편이라 너무 묽은 제형의 쿠션은 쓰는 의미가 없더라고요. 그런 면에서 만족스럽습니다.",
    "text75": "쿠션 유목민인데 진짜 마음에 드는 쿠션 간만에 발견한 것 같아 기분 좋네용 ㅎㅎ 일단 쿠션 패키지가 너무너무 예뻐요! 디자인이 매끄럽고 무슨 예술 작품같이 생겨서 들고 나가니까 친구가 어디꺼냐고 넘 예쁘다고 물어봐서 기분 좋았어요 ㅎ\n그리고 내장돼있는 퍼프도 진짜 쫀득쪽득해서 피부에 쿠션 올릴 때 화장이 엄청 잘 먹어요. 저는 얼굴에 스킨을 듬뿍 올리고 쿠션을 바르는 편이라 쫀득한 퍼프 아니면 엄청 들뜨는데 들뜸 하나 없이 깔끔하게 샥 발려서 너무 좋더라구요.\n그리고 23호 샀는데 딱 깔끔하게 톤 업 돼서 좋았어요. 피부가 어두운 편이라 23호 샀는데 잘 고른 것 같아요. 쿠션만 발았는데도 모공이랑 핏줄 싹 커버해주고 티 안나게 자연스러워서 진짜 패키지같은 백옥 피부 만들어 주더라구요!! 다쓰면 재구매 의사 무조건 있습니당",
    "text76": "가볍게 바르기 좋은 쿠션찾다가 포트레 쿠션을 구매했어요\n촉촉하면서도 밀착력이 좋아서 아침마다 손이 가요~\n23호 컬러는 부담스럽지않고 제 피부톤이 자연스럽게 화사해져서\n데일리로 딱이에요!! 특히 마음에 들었던 중간중간에 수정할\n필요가 없을정도로 오래 갔어요~ 살짝만 만져줘도 될 정도^^\n오후에 거울보면 되려 윤광이 살아있어서 너무 좋아요\n피부도 과하지않고 꾸안꾸 메이크업 처럼 사용할수있어서\n꾸안꾸 좋아하시는 분들께 정말 잘 맞을것 같네요\n촉촉한 쿠션 좋아하시면 한번 써보세요~ 전 완전 만족해요!",
    "text77": "쿠션케이스가 화이트케이스에 \n포트레로고가포인트로 들어가있오서 \n깔끔하고 세련된 느낌이 확 들어요!!\n들고 다니기에도 세련되고 고급스러운디자인이라 \n넘 맘에 들어요오~~\n퍼프로 피부에 발랐을 때 촉촉하게 밀착되면서 \n들뜸 없이 착붙어요!!\n여름이라 땀이 많이 나는 편인데\n기본적인 방수 기능이 있어서 무너지지 않고 \n오래 유지되서 완전 만족스럽구요!!\n자외선차단기능도 있오서 진짜 여름에쓰기찰떡!\n번들거리지도않고 피부 표현도 과하지 않으면서도 자연스럽게 톤을 보정해줘서 마치 원래 내 피부처럼 자연스럽게예뻐보이게해줘요~~~",
    "text78": "화장품중에 진짜 제가 꼭 사용하는 유일한 팩트예요\n화장을 막 신경써서 한다기 보다는 좋은 피부결 표현해주는게 제일 관심있어요.\n\n포트레 팩트가 좋은건 \n엄청 실키하게 발려서 너무 예쁜거같아요.\n막 두껍게 발리는거 보다 얇게 발려서 두번정도 바르면 완벽한 베이스 장착!!\n잡티도 다 가려지고 물광이 독보적으로 나서 진짜 좋아요.\n물광 메이크업 늘 하고싶었는데 \n다른거 안해도 이거 톡톡 두드리기만 해도 정말 좋았어요!",
    "text79": "바르는 순간 피부에 자연스러운 광채가 감돌면서도, 과하지 않은 윤기가 정말 예뻐요! 피부가 한결 정돈된 느낌?ㅎㅎ 적당한 커버력으로 잡티와 칙칙함을 자연스럽게 커버해주면서도, 답답함 전혀 없이 가볍게 발려서 데일리용으로 딱이더라고요! 무겁지 않은 제형이라 하루 종일 답답하지 않고 산뜻해요~ 특별한 날은 물론 평소에도 데일리로 쓰기 좋은 쿠션이라서 제 파우치에 꼭 넣어 다니는 필수템이 되어버렸어요!",
    "text80": "외관이 너무예뻐요~~피부에 얇고 촉촉하게 밀착되는 쿠션이라 처음 발랐을 때부터 자연스러운 광이 돌아서 피부가 생기 있어 보였어요. 답답하거나 무겁지 않고 가벼운 사용감이라 특히 여름철에도 부담 없이 쓸 수 있어서 만족스러웠어요. 커버력은 중간 정도로 잡티를 완벽하게 가리진 못하지만, 피부 톤을 균일하게 정돈해줘서 전체적으로 맑고 깨끗한 인상을 줘요. 시간이 지나도 들뜨거나 뭉치지 않고 자연스럽게 무너져서 수정화장할 때도 편리했어요. 하루 종일 피부가 예쁘게 유지되는 느낌이라 데일리로 쓰기에 좋아요.",
    "text81": "애들챙기고 집안일 하다보면 화장 제대로 할 시간도없잖아요\n그래서 쿠션 하나로 끝내보자 하고 고른게 포트레 퓨어 레이어\n쿠션이에요~\n\n일단 23호 컬러는 너무 밝지도 어둡지도 않아서 딱 자연스럽고\n깨끗한 피부 표현이 되는것같네요 기초만 바르고 이 쿠션만 \n두드렸는데... 오? 피부가 확 살아나는 느낌!!\n\n커버력도 적당하고 무엇보다 광이 촤르르~~ 피부가 건강해\n보이더라구요^^ 나이 들수록 이런 촉촉한 쿠션이 진짜\n필요한것같아요\n\n아침에 급하게 바르고 나가도 들뜸이나 무너짐이 적고 건조한\n날에도 속당김 없어서 하루종일 편해서 만족해요~",
    "text82": "촉촉해서 건조한 피부에도 딱인 쿠션 찾고 있었는데요 ,,\n제품 써보고 완전 정착했어요ㅎㅎ\n발림성이 너무 부드럽고 수분감이 진짜 풍부해서 바르는 순간 피부 속까지 촉촉해지는 느낌이에요..,\n특히 속건조 심한 분들한테 완전 추천하고 싶어요 밀착력도 좋아서 뜨는 부분 없이 피부에 찰떡같이 붙고 들뜸 없이 깔끔하게 마무리돼요~~\n커버력도 자연스럽게 잡아주면서 두껍지 않아서 데일리로 쓰기 딱 좋고 광도 너무 과하지 않아서 부담 없이 쓸 수 있어요ㅎㅎ~\n오후 되면 각질 일어나던 부분도 덜 건조하고 무너짐도 예쁘게 돼서 수정화장도 편했어요~\n수분 부족형 지성이나 건성 피부에 찰떡이고 파우치에 꼭 하나 넣어두면 하루 종일 피부가 편안하더라구요~\n촉촉한 쿠션 좋아하시는 분들이라면 한 번 꼭 써보세요!",
    "text83": "바르는 순간 ,, 촉촉하게 스며들면서도 전혀 무겁지 않고요 얇게 발리는데 커버력도 괜찮아서 데일리용으로 딱이에요ㅎ \n특히 여름철이나 건조한 에어컨 바람 아래에서도 들뜸 없이 피부에 착 붙어있고 수정화장할 때도 밀리지 않아서 만족했어요.. \n수분감 덕분에 피부가 하루 종일 편안하고 건조한 느낌이 없어서 속당김 심한 분들께도 잘 맞을 거 같아요ㅎㅎ\n광도 자연스럽게 올라와서 건조한 쿠션 쓰면 주름끼임 생기던 부분도 이제는 이거루 훨씬 부드럽게 마무리돼요~ \n무너짐도 예쁘게 되는 편이라 땀 많고 피지 걱정 많은 분들에게도 추천해요!ㅎ \n요즘날씨에딱이구.. 제피부에 완전 딱입니다 !",
    "text84": "맑게 화장하는거 좋아하는데 이 쿠션은 수분을 같이 보충해줘서\n촉촉하게 피부표현되는데 너무 마음에 들어요!\n속광이 은은하게 올라와서 요즘 같은 날씨에 안 더워 보이고 텁텁해 보이지 않아서 투명한 화장 할 수 있어서 좋습니다!\n두껍게 안발리는데 커버력은 좋아서 잡티같은건 다 커버되고 밀착력이 좋아서 쫀쫀하게 마무리 되는 느낌이예요! 그만큼 유지되는 시간도 길어서 아침에 화장하고 오후까지 수정 안해도 자연스럽게 남아있어서 피부좋아 보여요\n\n요즘같은 더운날에 이 쿠션 사용하고 블러셔 살짝 올려주면 생기 있어 보여서 잘쓰고있어요\n케이스도 고급져보이고 넘 맘에들어요",
    "text85": "요즘 쿠션 이것저것 써보다가 포트레 퓨어 레이어 쿠션 글로우 써봤는데 생각보다 너무 괜찮아서 깜짝 놀랐어요 :) ㅎㅎ 커버력이 답답하지 않고 모공이랑 결만 예쁘게 정리돼서 피부가 깔끔해 보여요! 과한 물광 말고 은은한 윤광이라 데일리로 딱이에요.  진짜 하루 종일 발라도 촉촉하고 잘 안 떠요 ㅎㅎ 퍼프도 쫀쫀해서 밀착력 좋고, 케이스도 깔끔해서 파우치에 쏙 들어가요. 자연스럽게 빛나는 피부 좋아하시면 꼭 써보세요 :)",
    "text86": "‘강민경 쿠션’이라는 말에 호기심 반, 기대 반으로 구매했는데 결과적으로 정말 만족스러운 선택이었어요. 저는 원래 쿠션 파운데이션은 무겁거나 뭉침 현상 때문에 오래 쓰지 못했는데, 포트레 쿠션은 발림성부터 밀착감까지 모든 면에서 세심하게 잘 만든 제품이라는 게 딱 느껴졌어요.글로우 베이지 컬러는 제 피부에 자연스럽게 어우러지고, 화사하면서도 튀지 않아서 데일리 메이크업에 완벽했어요. 얇고 가볍게 발리는데도 커버력은 중간 이상이라, 모공과 홍조, 잡티까지 어느 정도 보정되더라고요. 무엇보다 무너짐이 정말 예뻐요. 시간이 지나도 들뜨거나 갈라지는 느낌 없이 촉촉하게 마무리되면서 피부결이 자연스럽게 살아나요.광 표현도 부담스럽지 않게 맑고 은은해서, '피부가 원래 좋은 사람'처럼 연출되는 느낌이에요. 요즘처럼 더운 날씨에는 무너짐과 마스크 묻어남이 걱정인데, 포트레 쿠션은 피니시가 산뜻해서 마스크에 거의 묻지 않아 정말 만족스러웠어요. 개인적으로 완전 추천하고 싶어요",
    "text87": "무엇보다 피부톤이랑 잘 맞아서 마음에 듭니다!!\n어두운편이라 베이지 구매했는데 누런느낌 아닐ㅋ바 걱정했는데 톤이 잘맞아서 색깔이 예쁩니다\n여름이라 보통 빨리 무너져서 파우더까지 마무리하는편인데 이건 바르고 나서도 뽀송한 느낌이라 훨씬 간편합니다\n케이스도 작고 예뻐요 영롱한 흰색이라 예쁩니다\n화장품은 여기서 사는 이유가 다른데서는 유통기한이 짧은경우도 있는데 역시 넉넉해서 좋습니다\n모공끼임도 없는 편이라 몇번 안두드려도 되서 아침에 간편하긴 하네요 수정화장품도 따로 안들고 다녀도 되요 추천합니다",
    "text88": "다소 예민한 복합성 피부라 잘 못 쓰면 트러블나기 일쑤인데...그런거 전혀없이 내피부랑 딱이네요!!^^(매치매치 완벽한 매치 쪼아~쪼아!!나잇쓰!!♡)\n뽀송하게 유분기도 잡아주고 피부에 촥촥 밀착되어선 뽀사시해진 피부 너무 마음에 들어요!!\n여러번 콕콕 더발라도 가볍게  뽀송하게 유지시켜주며 덧발라도 뭉치지도 않고 가볍게 밀착까지 완벽하게 되어선 상큼한듯 이ㅃㅓ진 내피부 마음에 들어요!!^^\n번들거리는거 전혀없고 매끈하게 해주니 더없이 좋은 쿠션이네요~\n퍼프도 루비셀 프리미엄 원단을 사용하여 만들어져선 말랑 쫀득한 쿠션감이 피부랑 찰떡궁합이네요!!",
    "text89": "아주 마음에들어요\n쌩얼에 발랐는데도 커버 잘되고요  \n\n답답하지 않게 얇게 밀착되면서도 \n은은한 광이 올라와서 피부가 진짜 좋아 보이더라고요\n\n처음 바를 때는 살짝 수분감 있게 발리는데 \n시간이 지나도 들뜸 없이 예쁘게 유지돼서 만족합니다\n\n특히 T존이나 콧망울 주변 같은 \n잘 무너지는 부위도 무너짐이 자연스럽게 돼서 수정 화장도 쉬워요\n\n마스크에 거의 안 묻는 편이라 데일리로 사용하기 좋았습니다\n\n커버력도 꽤 있는 편이라 홍조나 잡티 정도는 한번에 커버되고\n피부 결 정리는 자연스럽게 되니까 \n두껍게 메이크업하는 느낌이 없어요",
    "text90": "강민경님 팩트라니 궁금해서 안 써 볼 수가 없네요ㅋㅋㅋ \n팩트 유목민인데 우선 이건 마음에 들어요! \n평소에도 얇게 펴 발리는 걸 찾는데 딱 제가 원하는 발림성이네요~~! 그리고 지속력도 긴 편이라 자주 덧바르지 않아도 되니 좋아요ㅋㅋ 요즘 날씨 더운데 여름에 쓰기 좋은 팩트인것 같아요ㅎㅎ\n팩트가 밀착이 잘 되는 편이라 묻어남이 많이 없어 만족스럽습니다. 은은한 광채는 덤이네요!\n아 그리고 피부가 예민한편이라 발랐을 때 자극적인 거 싫어하는데 자극적이지 않아서 좋아요! \n팩트 디자인도 엄청 감각적이고 예쁘네요. 무겁지도 않아서 파우치에 쏙 들어가고 들고 다니기 좋아요. :)",
    "text91": "배송 잘받았습니다 ㅎㅎ\nPortré 퓨어 레이어 쿠션 글로우는 자연스러운 광채 표현이 돋보이는 쿠션이에요\n촉촉하면서도 얇게 발려 무너짐 없이 깔끔하게 유지돼요\n23호 베이지 컬러가 피부톤에 자연스럽게 어우러지고, 거울 디자인도 감각적이라 소장가치 있어요\n함께 사용한 아이오페 올데이 퍼펙트 올인원은 끈적임 없이 산뜻하고 피부에 영양을 더해줘서 베이스 전 단계에 바르기 좋아요",
    "text92": "팩트 디자인이 진짜 예쁘게 생겼어요\n지금껏 많은 팩트를 만났지만 포트레 퓨어 레이어 쿠션 디자인부터가 진짜 예쁘고 고급스러워서 괜히 파우치속으로 넣기가 아깝더라고요 무광케이스가 찐으로 예쁘네요!\n사용했을때 사용감이나 시간이 지났을때 유지력, 지속력도 \n너무 만족스러운 제품입니다 \n여름에는 어떤 제품을 사용해도 사용감이 산뜻하지않으면 시간지날수록 답답함과 번들거림이 있는데 그런것 없이 수분감이 좋아서 산뜻한느낌으로 잘 다니고있어요 제가 원하는 스타일의 사용감이라서 잘쓰고있어요",
    "text93": "무엇보다 마음에 들었던 건, 자연스럽게 피부가 빛나 보인다는 점이에요. 너무 번들거리는 글로우가 아니라 은은하게 속광이 도는 느낌이라서, 데일리로 딱이에요. 잡티 커버도 어느 정도 되면서 무겁지 않은 게 정말 좋았구요.\n\n지속력도 오래유지되고, 중간에 유분이 올라올 때도 눌러주면 다시 예쁘게 광이 살아났어요.\n\n건성이신 분들이나 자연스러운 생기 있는 피부 표현을 좋아하시는 분들께 추천드려요!",
    "text94": "처음에 바를때는 촉촉한게 느껴지고\n시간 좀 지나면 잘 밀착되는거같아요!!\n일단 패키지자체가 너무 이쁘고 무슨 인테리어 오브제같아서\n제꺼 쿠션 보는 친구마다 다 어디꺼냐고 물어봐서\n제가 홍보 한번 제대로 해드린것같아요.ㅎㅎ\n저는 아침에도 이걸로 두드리고 수정화장도 이걸로 하는데\n모공부각없이 잘 밀착되고 고르게 발려져서\n피부도 맑아보이고 은은한 광이 도는게 딱 제가 원하는 느낌!!\n넘이쁘구 좋아용 잘산거같아요 :)",
    "text95": "요즘에는 촉촉한 메이크업이 피부에도 좋고 \n피부 윤기도 나보이면서 고급스럽더라고요~\n보통은 21호 쓰는데 이번에 놀러 가서 피부가 많이 탄 관계로\n21호와 23호 고민하다가 23호로 샀어요\n일단 케이스가 완전 고급스러워요\n항상 손거울 따로 들고 다녔는데 이건 케이스가 이뻐서 손거울 빼고 파우치에 넣어도 좋아용!\n23호가 자연스럽게 커버되면서 피부와 잘 맞네요!!\n\n얇게 수분을 채우면서 매끈한 피부로 커버되면서 광채가 돌아요!\n여러번 톡톡 두드리니 뚜꺼운 느낌없이 \n자연스럽게 잡티 커버, 피부와 밀착이 잘 되고 \n시간이 지나니까 광채가 돌더라고요~\n휴지로 살짝 눌러도 지워짐 없이 밀착력 좋고\n피부 좋아 보여서 마음에 들어요!",
    "text96": "요즘은 무겁고 답답한 베이스보다는 내 피부처럼 얇고 자연스럽게 밀착되는 제품을 찾게 되는데 이 쿠션은 그런 면에서 만족스럽습니다. 퍼프로 가볍게 두드리면 뭉침 없이 부드럽게 펴 발리고 피부에 닿자마자 은은한 윤기가 감돌면서 결이 정돈되는 느낌이에요. 글로우라는 이름이 붙어 있어서 번들거릴까 걱정했는데 실제로는 속에서부터 맑게 올라오는 속광 느낌이에요. 과하지 않게 피부를 밝혀주면서도 자연스러운 광채를 연출해 줘서 데일리로 쓰기 부담 없습니다. 23호 컬러는 붉은기 없이 뉴트럴한 베이지톤이라 제 피부톤에 무난하게 잘 어울렸어요. 핑크기가 돌지 않고 차분하게 발색돼서 전체적으로 깨끗하고 화사한 인상을 줍니다. 잡티나 트러블 자국은 살짝 비치긴 하지만 모공이나 홍조는 어느 정도 자연스럽게 커버되는데 너무 두껍게 덮는 느낌이 없어서 저는 오히려 그 점이 마음에 들어요. 컨실러랑 같이 쓰면 훨씬 깔끔하게 마무리할 수 있습니다. 시간이 지나도 무너짐이 지저분하지 않고 광이 자연스럽게 사그라들면서 오히려 더 예쁜 피부 표현이 돼서 좋았고 특히 유분이 많은 T존 부분도 과하게 번들거리거나 무너지지 않아서 수정화장 없이 하루를 버티기에도 무리가 없어서 만족스럽습니다. 가볍고 자연스러운 피부 표현을 원하면서도 어느 정도 커버와 윤기를 챙기고 싶은 분들에게 딱 좋은 제품이에요!",
    "text97": "촉촉한 광채 피부를 원해서 포트레 퓨어 레이어 쿠션 글로우 23호 베이지를 선택했어요!\n처음 바를 땐 물처럼 촉촉하게 퍼지는데, 시간이 지나도 들뜸 없이 착 붙어요.\n특히 요즘같이 더운 여름엔 들뜨거나 무너짐이 걱정인데, 얇게 밀착돼서 덧발라도 답답하지 않아요.\n광채도 과하지 않고 자연스러워서 데일리 메이크업으로 딱!\n\n✨자연스러운 윤광 표현과 밀착력 모두 만족!\n⛱여름철에도 무너짐 적고 덧발라도 무겁지 않아요.\n☁건조한 피부도 하루 종일 촉촉하게 유지돼요.\n💡얇고 투명한 커버라서 내 피부처럼 자연스러워요.",
    "text98": "강민경 브랜드라 기대했는데 \n심플하면서도 군더더기 없는 고급스러운 팩트 디자인이\n한층 우아하게 만들어 주더라구요💖\n\n제 피부 타입은 붉은기 있는 지성피부인데\n23호 사용하는데 23호 베이지 딱 맞아용~\n피부에 은은한 광이 도는 게 완전 대박✨\n촉촉한 제형 덕분에 피부가 글로우하게 연출되서\n은은한 광을 더해 주고 피부가 건강해 보여용\n\n안 당기고 하루 종일 생기 있어 보이고\n커버력 광채 보습 한 번에 해결해주니까\n피부가 답답하지 않아 하루 종일 편하게 쓸 수 있어용👍",
    "text99": "오 요즘은 스펀지만 쓰다가 진짜 오랜만에 쿠션 구매했는데 너무 편하네요. 스펀지만 쓰면은 파운데이션 액체를 따로 들고 다녀야 한다는 불편함이 있었는데 쿠션이 있으니 커버도 되고 거울도 있고 여러모로 진짜 편합니다. 왜 이걸 잊고 살앗나 몰라요 ...\n\n저는 피부톤 보다 조금 더 낮은 컬러를 구매했구요. 그래서 더 커버력이 좋은 것 같습니다. 자신의 피부톤을 잘 알고 구매하면 더 만족스럽게 사용할 수 있는 것 같습니다\n\n쿠션 디자인 너무 고급스럽고 좋구요. 커버력도 짱짱합니다. 여름에 답답함 없이 커버 잘돼요. 추천합니다",
    "text100": "지성피부이고 약간 어두운 피부에요 \n23호 쓰면 적당한데 브랜드에 따라 어 어두운 23호도 있더라구요 \n이 제품은 딱 알맞아요~ 너무 어둡지 않은 자연스러운 피부표현이 가능합니다~\n저는 밝은색 쓰면 얼굴만 동동떠보여서 좀 어색하거든요\n촉촉하면서 적당한 커버력이 있어서 피부가 매끈해보이네요 \n속광을 채워준다고 하는데 정말 피부가 달걀처럼 매끈하면서 광이나서 좋아보여요 \n요철도 좀 매끈해지는거 같구요 \n케이스가 너무 특이하고 예뻐보여서 샀는데 써보고 만족중이에요~",
    "text101": "쿠션 유목민으로 다쓰면 매번 다른쿠션 구매해서 사용중인데 요번에는 디자인에끌려서 포트레 쿠션 구매했어요 ㅎㅎ\n일단 디자인적인 면에서 정말 합격 친구가 보자마자 어디거냐고물어봄 ㅎㅎㅎ 저는 수부지피부고 매트한 제품쓰면 요철이 도드라져서 여름에도 촉촉한 피부화장을 유지하는데 제피부에는 촉촉하게 올라가서 만족합니다~! 워낙 건성피부라 기초 튼튼하게 잡아주는데 밀림없이 밀착 잘돼서 좋아요 ㅎㅎ 까무잡잡한 피부라 23호 샀는데 컬러도 제가 딱 원하는 컬러라서 만족합니다~~!! 오히려 까만피부들이 얼굴에 맞는컬러 고르기 더힘든데 요건 컬러감도 맘에들어용!!",
    "text102": "팩트 사용해 본것중에 사용감 정말 제일 좋네요\n커버력도 좋구 지속력도 좋구 부드럽게 잘 펴\n발라지는게 촉촉하니 밀착력도 좋아서 요즘\n요거 하나면 외출준비 끝 이예요~^^\n은은한 속광이 투명하게 올라 오는 느낌에\n피부도 화사 하고 생기 있어 보이구 매끈하게\n밀착된 포뮬러에 윤광도 자연스럽고 끈적임\n없는 마무리로 사용감도 산뜻하고 자외선 차단과\n피부 주름 개선 미백 까지 케어 할숮있는 팩트 라서\n넘나 만족 해요~ 캐이스도 이뿌구 퀄리티 기대 이상\n으로 좋아서 선물용 으로도 좋을것 같구 완전 강추\n합니당^^~",
    "text103": "이쁜 쿠션 디자인에 어디 건지 물어보는 사람 많았음 ㅎㅎ\n피부표현도 이쁘게 되고 만족",
    "text104": "글로우라 피부가 건강해보여요 강민경 브랜드라 믿고 쓰는 쿠션",
    "text105": "패키지부터 백점만점인 쿠션입니다..!💕\n사무실이 건조해서 어떤 쿠션을 발라도 피부가 뜨는데 요 쿠션은 촉촉하니 지속력도 좋아요 !\n수정화장할때 여러번 덧발라도 가볍게 잘 밀착되어서 아주 만족합니당 !!",
    "text106": "일단 색상이 아주우우 맘에 들고 모공부각이나 뭉치는 현상 없이 예쁘게 무너집니다..🤍평소에 데일리로 쓸 쿠션 투슬이랑 이것 중에 고민했는데 잘 산 것 같아요! 대신에 건성 분들은 기초를 좀 더 탄탄하게 하고 발라야 될 것 같아요 처음에는 촉촉하게 발리는데 시간 지나면 약간 속 건조가 느껴져요ㅜㅜㅜ근데 그렇다고 뜨지는 않았어요!(참고로 제 피부는 예민성,수부지 타입이에요)",
    "text107": "유튜버 추천템이라길래 사봤는데\n전 잘 모르겠네요 ㅎㅎ; 전 원래 피부 화장 안 뜨는데 이건 얇게 발라두 왜케 뜰까여",
    "text108": "유튜버 추천템으로 후기 보고 샀는데 진짜 좋더라구용.. 이거 바르고 저녁에 운동하러 2시간 밖에 나갔었는데 무너짐이 없고 피부가 예뻐 보여요! 가격은 좀 나가지만 그만큼 이쁘네요",
    "text109": "자연스러운 표현력이 정말 좋네요. 화장 안 한 거 같이 피부도 좋아 보여서 만족해요",
    "text110": "수정용으로는 너무 잘 뜨고 밀려서 수정용으로 못쓸듯ㅠ 기초도 딱히... 다른쿠션이랑 호환안돼요 이쁘기만함",
    "text111": "23호 쓰는데 다른 23호들 보다 좀 많이 어두워요ㅠ 21호살걸... 근데 케이스가 이뻐서 다했습니다",
    "text112": "잘쓰고 있어요 여름동안 잘 썼는데 리필 포함 구성이 있으면 좋겠어요",
    "text113": "23호인데 타사 23호 보다는 약간 밝은ㄱㅓ 같아요\n22호 느낌ㅎㅎ",
    "text114": "피부 답답함 없이 얇고 가볍게 발려서 좋아요\n촉촉하고 밀착력도 좋고 바르고 나면 은은하게 광이 올라와요",
    "text115": "똥손인 저도 화장 정말 잘 받는 것처럼 잘 밀착이 되네요. 매끈하게 표현 잘돼요",
    "text116": "요즘 매일매일 쓰는 중 커버력이 미*다. 까진 아닌데 자연스럽게 잘 표현됨",
    "text117": "색상이 자연스럽고 여러번 덧발라도 들뜨거나 뭉침없이 자연스러워서 더운여름에 쓰기좋네요",
    "text118": "피부가 좋아보여요 색상도 잘맞아서 너무 잘쓰고 있어요 ~ 케이스도 이쁨"
  }
]