[
  {
    "brand_name": "셰르잔느",
    "product_name": "셰르잔느 퐁드땅 루미에르 도레 쿠션 14g",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022319905ko.jpg?l=ko",
    "review_name": "19호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223199",
    "text1": "앙앙 개쥬앙~~ 쓸 말 ㅈㄴ 없어 그냥 사세요 제발 넘넘 조앙 근데 좀 비싸 가격 내려줘",
    "text2": "치어리더 쿠션이라고 유명해서 써보고싶었는데 좋은 가격에 득템!",
    "text3": "21호 기준 19호 구매했는데 조금 밝았어요! 회색 빛으로 밝아지는게 아니라 핑크베이스 조금 섞여있어서 반톤에서 한톤 정도 올라간 것 같고 색감 너무 예뻐요 T존만 지성 나머지 건성인 심한 복합성인데 코만 조금 지워지고 나머지는 파우더 올리니까 괜찮았어요 생각보다 지속력도 꽤 괜찮고 건성 겨울 쿠션으로 추천합니다♡",
    "text4": "와.. 찾았어요.. 제 인생 쿠션..ㅜㅜ 더 이상 유목민 아님!! T존엔 유분 많고 볼은 정말 건조한 복합성인데 이 쿠션 쓰고 4시간? 지나고 확인해보니 T존이랑 이마만 조금 기름기 올라오고 볼은 안 뜨고 정말 예쁘게 유지 됨.. 근데 한 10시간 좀 넘으니까 다크닝인지 그냥 쿠션이 날라간건지 반톤?? 정도 어두워졌길래 (티 잘 안 남) 위에 수정화장 해주니까 아침에 한 피부 표현 그대로 나옴 정말 좋아요 저 원래 리뷰 이렇게 길게 잘 안 쓰는데 너무 좋아서 길게 적어요 저 원가 주고 샀는데 공홈이랑 다른 플랫폼에서 할인 엄청 해서 배아파 죽음 ㅡㅜㅜ 꼭 사세요 건성, 복합성분들♡♡",
    "text5": "주문하고 하루만에 받았어요~!\n\n1. 디자인\n일단 패키지 디자인이 너무 예쁘더라구요. 고급스러워요.\n케이스 크기도 딱 알맞아요~ 너무 큰건 싫더라구요~\n\n2.색상\n저는 19호 라이트했는데 밝은 상아색 정도 되요\n노란끼 있거나 21호 사용하시던 분들은 20-21호로!\n제가 목이 더 어두워서 첨엔 쫌 너무 하얗나? 했는데\n쪼금 지나니까 톤이랑 맞춰져서 좋았어요~\n\n3. 커버력\n저는 잡티가 많이 없는 편이라 커버력 좋은걸 원하지 않아요. 이건 딱 톤업크림에서 커버력을 살짝! 끼얹은 느낌!!\n이런 느낌 좋아하시면 만족하실거에요\n커버력 있는걸 원하신다면 블랙타입으로!\n\n4. 피부타입\n저는 건성인데  지금 날씨에\n너무 괜찮아요~ 너무 기름지지않고 적당하네요\n그리고 시간 지나면서 얼굴의 유분과 합쳐지며 \n광이 올라와요~ 지저분하지않게 지워집니다~",
    "text6": "치어리더분이 쓰는 쿠션이라고 알려져있어서 구매해봤어요.\n얼굴에 잡티보다는 촉촉함이 더 중요해서 화이트 19호로 샀는데, 바르자마자 촉촉해서 약간 건조한 제 피부에도 잘 맞았어요. 시간이 지날수록 올라오는 얼굴의 기름하고도 잘 섞일지 걱정됐는데, 자연스러운 광을 만들어줘서 여름에도 잘 사용할 수 있을것 같아요~!",
    "text7": "공홈에 후기 많길래 궁금해서 써봤는데 촉촉하고 넘 좋아용!!!",
    "text8": "오 치어리더 쿠션으로 유명해서 살까말까 했는데 올영 특가로 만나서 좋아요",
    "text9": "좋아요 촉촉하고 건성들이 쓰기 좋을거 같아요 한번 쯤 써 보는걸 추천드려여",
    "text10": "커버력은 모르겠고 촉촉하긴해요\n그냥 가벼운 느낌으로 괜찮아요",
    "text11": "뭔가 생각보다 촉촉한 느낌도 아닌데 잘 지워지고 전체 화장보다는 수정용? 정도가 적당하지 않을까 싶어요",
    "text12": "생각보다 촉촉하지는 않고, 건성인 피부인데도 여름에 쓰지는 못할 것 같어요~ 리필이 없어서 아쉽에요;",
    "text13": "ㄹㅈㄷ..다른 쿠션에 비해선 솔직히 비싼감이 있어서 아쉽지만 그만큼 조아옹.. 하나도 안 뜨고 피부표현도 정말 이쁘고 다크닝이 진짜 하나도 없어요 색도 화사하게 잘 나와서 쿠션은 요것만 써용 강추!!",
    "text14": "피부컨디션을 모르거나 복합성분들한테 완전 찰떡이에요 적당히 촉촉하고 조아용 다크닝도 진짜 하나 없고 무너짐이 없다고 느껴져용 정말 지금까지 쓴 쿠션 중 제일 조은 것 같습니다"
  },
  {
    "brand_name": "셰르잔느",
    "product_name": "셰르잔느 퐁드땅 루미에르 도레 쿠션 14g",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022319905ko.jpg?l=ko",
    "review_name": "21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223199",
    "text1": "제가 건성인데 이게 매트하지 않고 좀 촉촉해요 좋아요! 화장하고 4시간 정도 지나면 코만 좀 지워져요",
    "text2": "촉촉해서 건조한 피부가 사용하기 좋습니다. 피부표현도 예뻐요..무너질때 특히",
    "text3": "처음에 19호 사서 써봤는데요 제형은 좋은데 색이 따로 노는 것 같아서 21호 추가로 구매했어요\n\n19호가 밝기도 하지만 핑크빛이 많이 들어있어서 브라이트너처럼 써도 될 정도? 저도 브랜드따라 19-21호 쓰지만 개중에 이게 가장 밝으면서 핑크색에 가까웠어요\n\n그래서 21호 삿더니 얘는 또 주황색이네요 ㅋㅋ 거의 다크서클 컨실러 색이에요.. 발라보니까 제 피부에선 톤업은 거의 안되고.. 커버는 적당히 되는데.. 얼굴이 주황색이 되는..\n\n전 몸 피부가 핑크보다는 옐로 베이스에 가까워서 상아빛을 선호하는데 셰르잔느 이 쿠션은 전체적으로 핑크빛/붉은기가 강하게 들어간 것 같아요 평소에 핑크 베이스 선호하시는 분들께는 추천\n\n제형은 세미글로우 정도지 엄청 광 폭발 촉촉 쿠션은 아니에요 악건성분들은 오히려 세미매트 아닌가? 싶으실 수도 있어요 저도 많이 건조한 편이라 처음 써보고 응? 광도 많이 안나고 별로 안 촉촉한데? 싶었거든요 ㅎㅎ\n\n근데 다 발라놓으면 은은한 윤광이 돌면서 원래 내 피부가 좋아서 나는 광처럼 보이더라구요 제가 써본 다른 쿠션들이랑 비교했을때 밀착력 지속력도 좋은 편이었어요 \n\n기존에 에스*아 비글로우 쿠션 써보고 밀착력이 꽝이라 실망이었거든요 머리카락만 스쳐도 자국이 남을 정도라 항상 수정하느라 불편했는데 이건 제가 수정을 거의 안해요 6시간 이상 밖에 있을때 한번 정도?\n\n케이스는 개인적으로 그냥 쏘쏘에요 약간 어느 명품 브랜드를 따라한 것 같이 보이기도 하고.. 조금 올드해보이나 싶은.. 근데 거의 집에 두고 쓰기 때문에 크게 신경 쓰지 않고 씁니다\n\n퍼프는 재질이 좀 특이해서 처음엔 어색했는데 쓸수록 이 쿠션 내용물하고는 궁합이 괜찮다는 생각이 들어요 의외로 내구성도 좋아서 맘에 듭니다\n\n다만 가격이 조금 비싸다는 느낌이 있긴하네요ㅠ 세일가 기준으로도 다른 브랜드는 본품에 리필 거기에 추가 퍼프까지 주는 경우가 많은데 이건 그냥 본품 하나.. 게다가 좀 작아서인지 퍼프가 내용물을 많이 먹는건지 뭔지 모르겠지만 금방 닳아요 ㅠㅠ 한달 정도 출근할때 썼는데 벌써 잘 안나오네요 흑\n\n한줄 요약: 핑크 베이스, 세미매트~세미글로우 쿠션 선호하시는 분들께 추천",
    "text4": "겨울에 쓰면 너무 건조하고 여름에 쓰면 번들거리는.. 딱 애매한 환절기에 좋은 쿠션.. 전체적으로 핑크가 많이 들어가잇어서 핑베 선호하시는 분들께 추천드려요",
    "text5": "건성이라서 웬만한 쿠션들은\n정말 열심히 기초를 해줘도\n바를때부터 다 뜨는데 이건 진짜...\n기초안하고 발라도 각질부각이 거의없음\n발림성이 너무 좋고 촉촉해서\n제일 손이 많이가는것같아여 근데\n찍힘이 좀 있어서신경쓰임 그래도 이\n촉촉함과 발림성을 못놓아주겠어서 그냥\n감수하고 쓰고있어여\n\n지속력은 그렇게 좋진 않지만 \n글로우쿠션이니까 뭐~ 그리고 \n다 지워져서 모르는건진 모르겠지만\n다크닝 별로없음\n\n바르고나서 조금 기름 올라오면 더예뻐짐\nㅈㅉ 이쁨.. 앞으로 이거만큼 촉촉하고 \n찍힘 개선된 쿠션 나오는거 아닌이상\n계속 이거 사서 쓸것같음",
    "text6": "우선 팩트가 넘 고급스럽고요 촉촉하니 가을 겨울에 사용하면 좋을 것 같아요",
    "text7": "피부기 점점 건조해지면서 쿠션도 촉촉함으로 바꿔가네요\n우선 케이스가 예쁘고 쿠션이 촉촉합니다",
    "text8": "촉촉하고, 조금은 머리카락 찍힘이 드러날 수 있지만 파우더 조금 잘 발라주면 괜찮아요",
    "text9": "아직 써보진 않았지만 써보고 수정하겠음 디자인은 아주 고급지구 이뿜",
    "text10": "온라인몰에서만 팔아서 오특일 때 구매했는데 주말인데도 불구하고 배송이 하루만에 왔어요 얼른 써보고 싶어요",
    "text11": "전 이 쿠션 유명해지기 전부터 3년 정도 꾸준히 정착해서 쓰고있어요! 특히 여행갈 때 제일 애정하는 쿠션이에요!\n평소엔 사실 파데를 더 많이 쓰는 편인데,\n여행땐 파데 들고가기 힘들어서 가볍게 이 쿠션 하나만 챙겨가거든요\n자연스럽게 커버나 톤보정도 잘되고 \n건성인 제 피부도 촉촉하게 만들어줘서 완전 만족템입니당\n자외선차단 역할도 하니까 여행 중에 이것만 간편하게 덧바르면 아주 안심입니당\n이번 여행 끝나고도 사람들이 하나도 안 탔다고 하네요 ㅎㅎ!",
    "text12": "평소에 화장을 거의 안 해서 쿠션은 낯설었는데 지인이 추천해줘서 처음으로 써봤어요. 셰르잔느 쿠션은 화장한 티가 과하게 안나고 \n딱 피부 톤만 자연스럽게 정리되는 느낌? 무겁지도 않고 답답하지 않아서 좋았어요. 요즘 애 어린이집 데려다주기 전에 살짝 바르고 나가는데, 피곤해 보여도 ‘피부 좋아 보인다’는 얘기 들으니까 괜히 기분도 좋아지네요. 매트하지않고 은은한 광채가 나요. 그런 걸 원하시는 분들께 추천하고 싶어요.💙 \n아 그리고 포장도 케이스도 고급져요. 손자국 남지않는 재질이라 더좋네요!!!  블랙퍼프는  제가 넘 좋아하는 말랑모찌한 감촉이예요. 되게 쫀~득한 퍼프라서 좋아요!!👍",
    "text13": "평소 디올 비비크림을 사용하는데 콧볼 모공 부각이 심해 고민하던 찰나에 구매했어요 💛\n\n3번/5번 사진 셰르잔느! 콧볼 모공이 싹 가려졌어요!!!! 🥹\n4번/6번 사진 디올은 여전히 콧볼 구멍 송송 👀\n\n특히 셰르잔느는 향이 아~~~주 고급스럽고 촉촉한 수분감이 피부에 촥촥 감겨요 👍🏻\n\n셰르잔느 압승입니다 재구매의사 200프로입니당 🥰\n\n셰르잔느\n✅ 모공커버 ⭐️✨🌟💫🤩\n✅ 발림성  ⭐️✨🌟💫🤩\n✅ 가격 ⭐️✨🌟💫🤩\n✅ 커버력 ⭐️✨🌟\n✅ 수분감 ⭐️✨🌟💫🤩\n✅ 향기 ⭐️✨🌟💫🤩\n\n디올 프레스티지 비비크림\n✅ 모공커버 ⭐️✨\n✅ 발림성 ⭐️✨🌟💫🤩\n✅ 가격 ⭐️\n✅ 커버력 ⭐️✨🌟\n✅ 수분감 ⭐️✨🌟💫🤩\n✅ 향기 ⭐️✨🌟\n\n셰르잔느 vs 디올 셰르잔느 압승입니다 🥳",
    "text14": "아주 좋아요. 무너질 때도 이쁘고 메이크엄 픽서를 사용해서 그럴 수도 있지만 지속력도 짧은 편은 아니에용",
    "text15": "아직도 쿠션에 정착을 못해서 열심히 찾아보다가 고른 쿠션이에요 이번에는 정착하고 싶어요",
    "text16": "테스트한후 쓰고 있지 않음\n케이스도 올드하고\n내용물은 쏘쏘했다\n그냥 유명세에 떡상한듯",
    "text17": "유명해서 궁금했는데\n몇번 안써본 느낌은 굳이 라는거다\n특별한 장점은 못찾음\n피부표현 별로 \n케이스 냄새 가격 퍼프 다 내취향 NO\n주은이 힘",
    "text18": "이 제품 지속력도 글로스한 제품 치고 좋은 편이고 색도 예뻐요 가장 좋은 점은 수정용으로 사용하기 가장 좋아요 베이스를 어떤 제품을 썼는지 상관없이 수정용으로 쓰면 자연스럽게 됩니다 다만 향이 조금..그래요",
    "text19": "복합성이고, 볼쪽이 진짜 건조한데\n와.. 처음 발랐을 때 되게 촉촉해서 놀랐어요...\n완전 어릴적에 쓰던 촉촉한 선쿠션 바르는 느낌!\n\n광도 되게 자연스럽게 올라오는 예쁜 광이에요.\n이거 쓰고 다니면 애들이 피부 너무 좋다고 계속 말해줌...\n\n커버력은 얼굴 홍조는 제대로 잡아주는 느낌?\n무난무난하게 좋아요\n\n제가 파우더를 써서 그런지는 모르겠는데 \n유분 올라오고 시간 좀 지나도 되게 예쁘게 유지됐어요!\n\n나중에 제눈에 특별한 단점이 안보이면 계속\n재구매 할 것 같아요",
    "text20": "건조한 피부인데 촉촉하게 표현되는 쿠션이라서 좋았어요. 꽤 괜찮았습니다",
    "text21": "피부 표현이 예쁘게 되니까 좋은데, 리필이 없어서 아쉬웠습니다",
    "text22": "디자인더 고급스럽고 촉촉하게 발려서 건성한테 정말 좋아요",
    "text23": "예전에 쓰던 쿠션을 다써서 새로 살려고했는데 할인하길래 \n샀더니 진짜 너무 좋아요!!! \n그리고 제 피부에 여드름 흉터가 많아서 조금 짜증났는데 \n이걸로 하니까 거의 왠만한거는 다 가려 지더라고요.\n완전 나이쓰함요!!!!@~~!"
  },
  {
    "brand_name": "셰르잔느",
    "product_name": "셰르잔느 퐁드땅 루미에르 도레 쿠션 14g",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022319905ko.jpg?l=ko",
    "review_name": "23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223199",
    "text1": "📌 완전 글로우와 세미 글로우 그 어딘가의 제형 꽤나 촉촉해서 속건조 같은거 안 느껴지고 처음 바를때 수분감 확 느껴짐\n\n📌 건성이지만 기초나 스킨케어를 대충하는 편이고 화장 전에도 토너랑 선크림 바르는게 끝인데 수분감은 있고 뜨는 느낌은 없었음\n\n📌 건성이 쓰기에 가장 베스트고 복합성은 여름 빼고는 쓸만할듯 지성은 확실히 무리일거 같다\n\n📌 아침에 화장하고 거의 16시간 동안 밖에서 놀았는데 일단 무너짐 확실히 있고 예쁘게 무너지진 않음 특히 코 주변이랑 나비존 부분이 특히 더럽게 무너짐 코 옆부분에 끼이고 벗겨지고 나비존에 요철 부각됨\n\n📌 커버력은 이정도 글로우 제형 치고는 쏘쏘한편 완벽한 수준의 커버는 아니니 가릴게 있다면 컨실러 사용은 필수\n\n📌 다크닝 아예 없진 않음 시간 지나면 반톤에서 한톤정도 톤 다운되고 전체적으로 색이 차분해짐\n\n📌 피부톤 어두운 23.5호 기준 23호 색상이 화사하게 표현됨\n\n📌 제형이 전체적으로 가볍고 덧발라도 텁텁하거나 무겁다는 느낌은 없었음\n\n📌 수정 화장은 글쎄다... 하나 안 하나 큰 차이를 못 느꼈음\n\n📌 크림치크랑 궁합 매우 안 좋음. 블렌딩하면서 베이스 다 까지고 얼룩덜룩 해지고 난리 남 전반적으로 보면 밀착력은 그리 뛰어나다고 못 느낌 \n\n📌 퍼프가 조금 특이한데 겉이 코팅된 것처럼 내용물이 흡수가 안돼서 퍼프가 파데 많이 안먹음 퍼프에서 자체 양조절이 되는 느낌 호불호 확실히 갈릴 듯\n\n📌 사실상 이 제품의 가장 포인트는 케이스 디자인인듯 쿠션은 바깥에서도 수시로 들고 다니고 또 자주 꺼내기 때문에 케이스도 좀 신경 쓰는 편인데 요즘 브랜드들 쿠션 케이스를 너무 장난감이나 완전 플라스틱 느낌처럼 만들어내서 화딱지 났었는데 이건 포장이나 케이스나 꽤나 고급짐 케이스만으로도 소장가치 있음",
    "text2": "📌 완전 글로우와 세미 글로우 그 어딘가의 제형 꽤나 촉촉해서 속건조 같은거 안 느껴지고 처음 바를때 수분감 확 느껴짐\n📌 건성이지만 기초나 스킨케어를 대충하는 편이고 화장 전에도 토너랑 선크림 바르는게 끝인데 수분감은 있고 뜨는 느낌은 없었음\n📌 건성이 쓰기에 가장 베스트고 복합성은 여름 빼고는 쓸만할듯 지성은 확실히 무리일거 같다\n📌 아침에 화장하고 거의 16시간 동안 밖에서 놀았는데 일단 무너짐 확실히 있고 예쁘게 무너지진 않음 특히 코 주변이랑 나비존 부분이 특히 더럽게 무너짐 코 옆부분에 끼이고 벗겨지고 나비존에 요철 부각됨\n📌 커버력은 이정도 글로우 제형 치고는 쏘쏘한편 완벽한 수준의 커버는 아니니 가릴게 있다면 컨실러 사용은 필수\n📌 다크닝 있음 시간 지나면 반톤에서 한톤정도 톤 다운되고 전체적으로 색이 차분해짐\n📌 피부톤 어두운 23.5호 기준 23호 색상이 화사하게 표현됨\n📌 제형이 전체적으로 가볍고 덧발라도 텁텁하거나 무겁다는 느낌은 없었음\n📌 수정 화장은 글쎄다... 하나 안 하나 큰 차이를 못 느꼈음\n📌 퍼프가 조금 특이한데 겉이 코팅된 것처럼 내용물이 흡수가 안돼서 퍼프가 파데 많이 안먹음 퍼프에서 자체 양조절이 되는 느낌\n📌 사실상 이 제품의 가장 포인트는 케이스 디자인인듯 쿠션은 바깥에서도 수시로 들고 다니고 또 자주 꺼내기 때문에 케이스도 좀 신경 쓰는 편인데 요즘 브랜드들 쿠션 케이스를 너무 장난감이나 완전 플라스틱 느낌처럼 만들어내서 화딱지 났었는데 이건 포장이나 케이스나 꽤나 고급짐 케이스만으로도 소장가치 있음",
    "text3": "거의 생얼에 립이나 아이라이너만 그리고 생활하는 사람으로, 쿠션은 꼭 자연스럽고 촉촉해야한다고 생각하는데요.\n\n이 건 촉촉함이 일단 매우 만족스럽네요\n시원한 감이 얼굴에 남아서 깔끔하고 커버력도 좋은 편인거 같아요.\n여드름 흉터나 점 등이 많은데도 한 번 퍼프하니 어느정도 커버되는 수준?\n제대로 가려야겠다 싶으면 몇번 더 얹거나 컨실러랑 같이 쓰면 딱 일거같아요.\n\n촉촉해서인지 살짝 피부 광 나는 느낌으로 마무리 되니 자연스러워 보여서 만족 ㅎㅎ\n촉촉한 제품이라 환절기에도 사용하기 좋을 거 같네요\n쿠션 커버부터 깔꼼한 화이트라 넘 좋고! 이번에 쿠션 정착하고 싶어요 ❣️",
    "text4": "촉촉한 제품이어서 건성 피부이신 분들께 추천드립니다. 저는 티존에 유분이 많은 사람인데 파우더랑 같이 쓰면 아침에 써도 저녁까지 이뿌게 붙어 있어서 좋아요. 다크닝도 잘 안 느껴집니다",
    "text5": "와 진짜 ㅈㄴ 좋아요 제가 여드름 피부라 엄청 자주 뜨는데 얜 안 떠요",
    "text6": "지인 추천으로 쓰게 되었는데 촉촉하고 오래 지속 되서 참 좋네요. 쿠션 떨어졌는데 마침 올리브영에 있네요. 빠른배송으로 넘 좋았어요\n복합성 피부인데 봄 겨울에는 하얀색 쓰고 \n여름에는 검정색 쓰니까 딱 좋아요. \n더블웨어 파데 쓰다가  이거 쿠션쓰니까 쓰니까 사람들이 피부 넘 좋이보인데요 ㅎㅎㅎ\n용기도 고급져서 사람들이 어디꺼냐고 물어봐요 ㅎㅎ\n만족합니다",
    "text7": "세르잔느 쿠션 맛집이네요~~!! 컬러, 수분감, 지속력 모두 만족인 제품! 친구가 추천해줘서 써보게된 쿠션인데 왜 이제 알았나 싶을정도로 너무 만족해요. 이 쿠션만쓰면 피부 좋아보인다는 소리 들어요! 19호 핑크베이스라 쿨톤 피부에 아주 찰떡이예요! 기존에 음영 메이크업 하고싶어서 23호도 추가로 구매했어요.",
    "text8": "제 피부톤에 잘 맞아요 걍 세미글로우?세미매트?인거같아요 복합성에 잘 맞을거 같습니다",
    "text9": "다른 사이트에서 구매 후 올리브영에서 다시 구매하는 제품입니다. 복합성인 피분데 매트 쿠션을 좋아하지 않아서 이 제품을 선택했습니다 . 파우더랑 같이 쓰면 지속력이 확 올라가서 좋아요. 색상도 이뿝니다.",
    "text10": "와 제 인생 쿠션이세요 제 피부에 이렇게 안 뜨는 쿠션은 정말 처음입니다.",
    "text11": "유명 치어리더가 써서 호기심에 사봤는데 제품 좋아요 만족해요",
    "text12": "셰르잔느 입점해서 바로샀어요 너무좋아요 정말만족해요~~!"
  }
]