[
  {
    "brand_name": "루나",
    "product_name": "루나 블러 커버 쿠션",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019974113ko.jpg?l=ko",
    "review_name": "0.7 아이보리 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199741",
    "text1": "솔직히 말해서 이정도 가격에( 전 라스트픽으로 구매했습니다😽) 리필까지주고 패키지 이쁘고 그런 쿠션 없긴한데.. 너무 아닌것같아요..🥹 \n\n첫번째 사진이 같은조명 다른 쿠션이고요\n두번째 사진이 루나 이거 쓰고 1시간 지난 사진인데요..🥺 기초 똑같이하고 같은 피부 상태 똑같은데 좀 아쉽습니당 너무 다크닝 빨리오고 잘떠요\n\n그럼에도 불구하고 이정도 가격에 이릫게 이쁜 패키지는 너무 오랜만인데다 수정용으로 ⭐️조금만⭐️ 쓰면 나쁘지않아서 리필까지 잘 쓰긴했습니다~",
    "text2": "❄️ 민감성 건성 피부(여름은 약 민감+지성 피부)\n🌿 모공 탄력, 잡티 및 트러블 흔적, 다크서클, 건조함 고민\n🩵  발림성 및 마무리감, 클린한 성분 등 중요하게 봄\n🖤 향료 및 씨앗 계열 오일 성분에 민감, 그 외 피부컨디션에 따라 달라짐 \n\n❤️ 0.7 아이보리\n 원래는 P21호 컬러를 사용하지만 조금 더 밝은 컬러를 사용하고 싶어 19N 컬러를 선택했어요. \n0.7 아이보리 컬러는 17-19호추천 화사한톤의 핑크뉴트럴베이스 컬러에요. \n\n❤️ 커버력\n기미, 주근깨부터 여드름흔적까지 놓침없이 가볍고 꼼꼼하게 커버!  모공 및 요철을 끼임없이 커버해주어 매끈하게 표현되는 프라임 매끈결 커버가 가능했어요. \n\n❤️ 사용감\n얇고 촘촘한 텍스처가 빈틈 없이 가볍게 밀착되는 밀착이 됩니다. 수분감이 없는 제형이라 건성인 저는 가을 겨울 보다는 약간의 유분이 생기는 여름에 사용하기 좋았어요👍. \n지속력은 무난했지만 시간이 지나도 건조함이나 가려움이 없어서 좋았어요.\n\n\n🙏 제 리뷰가 구매 결정에 도움이 되었다면 '도움이 돼요' 버튼 눌러주세요:-)",
    "text3": "최고..진짜 최고\n제 쿠션 원탑은 여기인거같아요..\n진짜 파데쓴것마냥 지속력도 좋고 무너지는것도 예쁘고 피부표현도 예쁘고 아진짜에뻐요",
    "text4": "촉촉한 편이고 퍼프가 맘에 들어요. 케이스도 미러라서 굳이 열지않아도 얼굴 확인할 수 있고 좋습니다.",
    "text5": "재고털이할 때 매장에서 샀습니다만, 제가 쓰기엔 뻑뻑하네요... 발색용으로 쓸게용...",
    "text6": "저는 19호쓰고 복합성입니당!!\n루나 쿠션은 처음써보는데 오 굉장히 괜찮네요!!!\n색도 예쁘고 쿠션 전체가 거울이라 수정할때 편해여 ㅎ\n지속력은 꽤 좋았고 대신 다크닝이 아주 살짝 있었는데 \n그래도 되게 잘 유지됬어요!!!",
    "text7": "라스트픽으로 산거라 그렇게 막 기대하고 산 건 아니지만 좀 아쉽긴 하네여..먼가 왜 라스트픽인지 알 것 같은 느낌이에요.. 톤업크림이나 그런걸로 무조건 섞어 써야해요. 단독으로 쓰면 금방 다 뜨고 다크닝 너무 빨리와서 쓰기 힘들어요. 근데 섞어쓰면 피부표현이쁘고 보송하게 되서 좋긴해요 하지만 돈은 두배로 든다는거..😭",
    "text8": "커버가 엄청 잘 올라가서 흔적들도 꽤 많이 가려줌 19호 정도 색상이고 성의없이 바르면 조금 뜨는데 피부표현 꽤괜이자나",
    "text9": "와 이거 여름이라 기초 줄여서 썼을때 건조해서 기초 하던대로 하고 쓰니까 유지력 ㅁㅊ고 너무 예뻐요 파데만큼 잘 발리고 유지돼요 색도 이쁜 상아빛 돌고 너무 예뻐요 꼭사요",
    "text10": "🙂 한줄 소개: 바르자마자 뜨는 진짜 개쓰레기 쿠션… 두 번 쓰고 못쓰겠음\n👀 패키지: 심플한 리필형 패키지, 특별히 장점 없음\n💧 사용감 & 발림성: 바를 때부터 뜨고 밀림 심함, 발림 최악\n🤍 톤 & 커버력: 커버력은 뜬 상태로 영원히 유지된다는 게 유일한 장점\n🧪 성분 & 피부 반응: 트러블 유발 좀 있는거 같음. 향도 뱔로\n⭐️ 1\n총평: 진짜 두 번 쓰고 버림… 누구 가져가면 좋겠음, 추천 절대 아님",
    "text11": "생각보다 커버력 밀착력 지속력 아쉬워요.. 그냥 케이스가 이쁘고 저렴하게 샀으니 가볍게 쓰려구요",
    "text12": "호수를 제가 밝게 샀긴했는데 그래도 양조절 해서 바르면 괜찮아요 !! 근데 쿠션 망이? 조금 딱딱해서 신기했어요 !! 근데 조금 다크닝도 있고, 딱이 손이 안가서 화장대 구석에 있는중 입니다 ㅠㅜ",
    "text13": "얇게 바르니까 피부표현도 예쁘고 너무 좋아요!! 다크닝은 살짝 있는듯ㅜ",
    "text14": "엄청 저렴하게 구매함! 근데 조금 먼가 두꺼운느낌때메 ㅅ곤 잘안감 ㅠ",
    "text15": "쿠션이 커버력이 좋아서 피부가 매끈하게 표현돼요! 근데 매트한 감이 없지 않아서 건성분들은 좀 힘드실것 같아여ㅜ 두껍게 발리지 않고 자연스럽게 밀착돼서 파우더 처리를 안해도 마스크 속에서도 잘 무너지지 않네요. 하루 종일 피부가 환해 보이고 다크닝도 심하지 않았어요. 디자인도 고급스럽고 퍼프도 부드러워서 바르기 편했어요. 재구매 의사 100% 있습니다!",
    "text16": "언니가 사용중인데 좀 뜨는느낌이 없지않아 있는것같아요ㅠ",
    "text17": "생각보다 너무 괜찮은 제품이네요 저렴하게 잘 구매했습니다 !!",
    "text18": "클리어런스 재품이라 별 기대없이 구매했는데 은근 좋아요 너무 두껍지도 않고 매트해요",
    "text19": "이거 몰랏는데 개 조아요 ㄹㅈㄷ 컨실러뺨침 색도이뻐영ㅎㅎ",
    "text20": "지속력이 좀 아쉬운 제품이에요 ㅠ 그래도 커버력도 나름 괜찮고 데일리로 쓰기 좋어요",
    "text21": "다들 언급하셨듯, 다크닝때문에 톤이 한 단계 낮아지는 느낌은 있어요. 이건 괜찮은데, 건성이나 복합성은 쿠션이 얼굴 껍데기에서부터 안쪽으로 쪼그라져 오는 느낌을 받으실 수도 있습니다...\n얼굴이 빠삭하게 튀겨져버렷...",
    "text22": "앞면이 거울라서 좋아요 거울용으로 들고다녀요 잘안써서 몰르겟슴니다",
    "text23": "매장에서 저렴하게 구매했는데 \n생각보다 지속력이랑 피부표현 너무 예뻐요 완전 득템이요!!",
    "text24": "너무 어둡고 다크닝이 조금 있어요 더 밝은색상 추가하면 졸을득",
    "text25": "쿠션 유목민인데 이건 정착템까진 아니지만 지금까지중에 젤 좋았던것같아요 피부 칭찬받음",
    "text26": "매장에서 특가로 구매했는데 색상이 너무 밝을까 했지만 이쁘게 화사하네요\n모공 잘 가려주고 너무 좋ㄴ네요",
    "text27": "올리브영 매장에 들렀다가 세일하길래 한번 구매해봤어요.",
    "text28": "조조조아요 이거 할인헤서 8천원에 삿는데 넘 좋앗으요 다들 ㄱㄱ",
    "text29": "지속력이 좋고 색상이 밝아서 좋아요. 케이스 디자인이 깔끔해요.",
    "text30": "지속이 잘되고 커버력도 나쁘지않아서 자주 쓰고 있어요~~♡♡",
    "text31": "라픽으로 저렴하게 팔길래 구매해 봤습니당\n커버력도 좋고 밖에서 땀내며 걸어도 지속이 괨찮게 되는데 다크닝이 좀 있어요ㅠ\n\n근데 이 제품이 설명보다는 반 톤 정도 어둡게 나온거 같은데 다크닝까지 생기니까 갈수록 안색이 안좋아지는 \n허허\n\n그래서 이거 바르려면 꼳 세레니티 같은 다크닝 방지 베이스 제품 깔고 파우더, 픽서까지 해줬을때 사용 만족감이 훨~씬 올라가실겁니다",
    "text32": "커버력은 좋은데 퍼프가 진짜 별로임 다크닝 ㄹㅇ 흙색되서 너무 에바",
    "text33": "이 제품은 처음 구매했어요. 세일이라 구매했는데 제 피부에 잘 맞았으면 좋겠네요.",
    "text34": "라스트픽으로 구매했는데 열어보니 리필까지 있어 깜놀\n17~19호 피부인데 그냥 제 피부같이 자연스러운 밝기였어요\n보통 쿠션 제일 밝은 거 쓰거나 두번째 밝기가 잘 맞아요\n은근 촉촉하게 발리고 저는 지속력도 괜찮았습니다\n후기는 별로던데 역시 쿠션은 사바사",
    "text35": "무조건 얇게 팡팡 많이두드려야 진가를보는 쿠션! 건성이지만 너무 글로우 한쿠션싫고 매트한것도 싫은데 이 쿠션은 그 중간을 딱 표현해준 쿠션.. 벌써 두번째 구매하고 쓰고있어요 커버력도 좋아요",
    "text36": "건성이 쓸수있는 유일 세미매트 혁명쿠션 본드마냥 챱챱 붙어있어요 맘에들어서 재구매해요!",
    "text37": "👀 패키지\n미러 타입 케이스라 깔끔하고 세련된 느낌임. 크기도 적당해서 들고 다니기 괜찮음. 다만 지문은 잘 묻는 편임.\n\n💧 사용감 & 발림성\n발릴 때는 촉촉하게 퍼지면서 금방 보송해짐. 퍼프로 두드리면 균일하게 밀착됨. 무겁지 않고 가볍게 올라가는 타입임.\n\n🤍 톤 & 커버력\n0.7호는 페이지 설명상 17–19호 권장인데 실제로는 쿨톤 21호 피부도 쓸 수 있을 듯함. 본인 피부톤보다 한 톤 밝게 쓰는 게 다크닝 감안했을 때 더 예쁨. 모공 커버는 중 정도라 과한 기대는 안 하는 게 좋음.\n\n💬 지속력\n오전에는 블러 필터처럼 유지되지만 오후로 갈수록 T존 위주로 유분이 올라오고 살짝 무너짐. 그래도 더럽게 지워지진 않고 수정화장하기 쉬운 편임.\n\n🧪 성분 & 피부 반응\n트러블이나 자극은 크게 없었음. 건성 피부는 베이스 전에 수분감 채워줘야 덜 당김.\n\n⭐️ 3 / 5\n\n총평 👉 라스트픽에서 저렴하게 산 건 만족스러움. 다크닝이 확실히 있어서 톤 고민이 필요하고, 본인 피부보다 살짝 밝게 고르는 게 더 잘 맞을 듯함. 하지만 왜 라픽인지 알거같은 제품력",
    "text38": "라스트픽이라 못참고 구매해버렸네여 루나 쿠션 첨쓰는데 잘 맞길..",
    "text39": "지성이여도 각질 부각이 있어요… 기초를 정말 탄탄히 해야 괜찮아요..",
    "text40": "흠 ㅜㅜ 처음에 바른땐 예쁘게 발리는데 좀 지저분하게 뜨는게 있는것 같아요 건성은 비추합니다 지성들도 잘 바르셔야 예쁠것같은 그런 느낌이에요",
    "text41": "여름에 사용하기 좋아요 지속력도 좋아서 놀럈어요!! 야구장에서도 버텼습니다 퍼프 자국은 좀 신경써야해요",
    "text42": "시간 지나면 매트해서 금방 들뜨고 다크닝 심하고 건성한테는 비추에요",
    "text43": "건성이 저한테는 바르자마자 매트했어요 다크닝은 그닥 못 느꼈는데 시간 지나니깐 코랑 입 주변은 좀 뜨더라구요\n여름용은 아니였어요",
    "text44": "매트한 쿠션인데 지속력 좋아서 여름에 사용하기 좋은 것 같아요!",
    "text45": "젛아영 마지막으로 반값에 구매 햇는데 조아영 겨울엔 못 쓸거 같아오",
    "text46": "생각보다 발색이 강해요.\n약간 쫀쫀하게 발리는 느낌입니다.\n여름에는 커버가 얼굴기름때문에 잘 안되는데\n이건 커버가 확실하네요",
    "text47": "19호 쓰는데 0.7호 딱 괜찮았어요 !! 지속력도 나쁘지 않고 클리어런스 해서 구매했는데 만족 스러워요",
    "text48": "극지성으로써 제 인생쿠션입니다 진짜 앞으로 100통 비우고 싶어요 ㅋㅋ",
    "text49": "커버가 잘되어서 너무 좋습니다 색상도 화사해서 마음에 들어요",
    "text50": "좋아하는 제품이라 추가 규매 했어요! \n잘쓰고 있고 잘쓰겠슺니다~!",
    "text51": "색상도 마음에 들고 패키지도 예뻐요 루나 쿠션 처늠 써보는데 정말 만족합니다",
    "text52": "꾸준히 잘 사서 쟝여놓는 아이템이에여\n아주 좋아요~! 추천합니드~!",
    "text53": "복합성인데 건조한 게 더 높은 복합성이에요\n우선 제가 13호정도 피부톤을 가지고 있어서 어두울까 생각 했지만 생각보다 밝게 나와서 다행이었어요! 얼굴 하야신 분 추천드려요 커버력 미쳤고 원래 파데만 쓰고 수정화장용으로만 쿠션을 가지고 다니는데 수정화장 할 때 이거 바르니까 친구가 얼굴이 더 깔끔해보인다고 해줬어요! 이런 말 진짜 안 해주는 친군데ㅋㅋㅋ.. \n강아지가 쿠션을 물어 뜯어서 급하게 리뷰 좋은 거 샀는데 넘넘 만족합니다 여름/겨울에 써도 좋을 것 같아요!",
    "text54": "전 완전 완전 지성입니다. 오후 되면 한 다섯시쯤 되면 제 얼굴은 기름에 떨어지는데 그래도 막 들뜨지는 않아요. 기름에 밀면 밀리긴 하지만 적당히 기름 잡아 주면 괜찮은 것 같습니다. 전 7로 샀는데 생각보다 밝지 않네요. 원래 하얀 사람이긴 하지만 그래도 이정도면 만족합니다. 발림이 되게 괜찮고 커버도 조금 됩니다.",
    "text55": "잘 사용하고 있고 저렴하게 잘 구매했어용 좋아요 ㅎㅎ !!!",
    "text56": "조아요 케이스가 넘 밤티스럽지만 무난무난 합니듀아 특별한 점이 없어요",
    "text57": "예전에 루나 파데 바르면 깐 달걀 같아서 샀는데 늙어서 그런지 별로라 재구매 x",
    "text58": "예전에 루나 쓰면 피부좋단 소리 많이 들었는디..제가 늙은건니...그냥저냥이네요",
    "text59": "피부색이랑 잘 맞기는 하는데 쓰고 있는 선크림이랑 잘 안 맞는 건지 너무 잘 껴요.. 잘 뜨고........",
    "text60": "맨날 같은 쿠션 쓰다가 지겨워서 갈아타봤는데 조은 거 같아요 ㅋㅋ",
    "text61": "진짜 완전 매트해요.ᐟ파워 지성인 전 너무너무 쓰기 좋아요.ᐟ.ᐟ",
    "text62": "다크닝 오져여진짜ㅠㅠㅠ 서랍에 쳐박아두고 못쓰고있는듕,,",
    "text63": "언니가 구매했는데 지금 쓰는 쿠션보다 별루라고 하네욥 ㅠㅠ",
    "text64": "반신반의하고 샀는데 생각보다 괜찮은 쿠션이였어요! 무너질때도 막 크게 거슬리지 않고 그냥저냥 무난하게 써볼만한 쿠션이에요:)",
    "text65": "루나 컨실러만 사용해보다가 팩트는 처음 써봤는데 너무 만족스러웠습니다 무너짐도 저한텐 이쁘게 무너지고 수부지인 저한테 쓰기엔 적합했습니다:)",
    "text66": "블러커버 쿠션답게 블러처리 한 것처럼 표현이 되고 여름에 쓰기 좋아요",
    "text67": "뭔가 보송하고 잔주름과 모공이 잘 매꿔주고 가벼워서 여름에 좋을 것 같아요",
    "text68": "일단 색이 너무 예쁘고 건성인데도 수분선크림 바르고 쿠션 두드리면 하나도 건조하지 않아서 좋아요 제형은 세미매트-매트 사이라서 지속력도 좋아요",
    "text69": "여려번 재구매한 쿠션중 하나입니다 커버력은 좋은데 양은 좀 적은듯합니다",
    "text70": "너무 좋아서 주변 사람들에게도 추천하고 여러번 재구매하네용 너무 좋아여 꼭 써보세요!",
    "text71": "너무 좋아서 주변 사람들에게도 추천하고 여러번 재구매하네용 너무 좋아여 꼭 써보세요!",
    "text72": "클리어런스 제품으로 할인을 많이 하길래 샀는데 기대이상이에요! 매트해서 지성인 피부에 좋을것 같아요",
    "text73": "17-19호 사용해서 0.7호 산건데 타쿠션에 비하면 아주 어두워서 손이 잘 안가요",
    "text74": "세일 많이 해주세요 .. 너무 좋아용 늘 사용하는 애정템입니당",
    "text75": "넘 조은데 산지 얼마 안돼서 잃어버려가지고 샤로삼 .. ㅠㅠ 루나짱 ~!!",
    "text76": "산지 얼마 안됐는데 .. 잃어버려서 또 삼 ㅠ\n넘 촉촉하고 색깔 예뽀용 ~~",
    "text77": "수정용으로 블러 쿠션 미니 구입했는데 나쁘지 않은 것 같아서 큰것도 구매했어용~",
    "text78": "장점: 색상이 정말 예쁘다,커버력이 미쳤다,얇게 발린다\n단점: 밀착력이 피부상태를 너무 많이 타서 어떤 때는 살짝만 스쳐도 지워진다",
    "text79": "징짜 굿굿 들뜸이 많던 사람인데 이 쿠션쓰면서 들뜸도 없고 다크닝도 없고 징짜 왜 인기 없는 지 이해가 안 감 다들 사세요",
    "text80": "겉보속촉 쌉가능인데 색상도 이뻐옹 근데 밀착력은 많이 약한듯ㅠ잘 맞는 퍼프로 바꿔서 써봐야겔어옹",
    "text81": "건성이지만 쿠션 색감이 이뻐서 사용해요!\n지성분들께 추천하는 쿠션입니다",
    "text82": "커버력이 좋고 오래 지속되어서 좋아요. 제품이 촉촉해요.",
    "text83": "요철이 있는편이라 구매해봤는데 끈적이지않고 커버력도 좋아요~~",
    "text84": "색상이 너무너무 영롱하고 예뻐요ㅎㅎ쿨톤 색상 너무 좋아요ㅎㅎ",
    "text85": "색상이 너무 예뻐요 쿨톤이라 색상이 저한테 딱 맞아요ㅎㅎ 짱 예쁘네요ㅎㅎ",
    "text86": "색상이 생각보다 어두워서 톤업발라주고 써야될거같아요 ㅠㅠ 지속력 커버력은 괜찮습니다",
    "text87": "커버력도 괜찮고 지속력도 나쁜편은아닌데 색상이 저한텐 너무 자얀스러워서 아쉬웠습니다 톤업 발라주고 발라야될거같아요ㅠ.ㅠ",
    "text88": "특가에 구매 했는데 완전 밀착 \n톤이 이쁘게 밝아서 너무 좋아요",
    "text89": "처음에 발랐을땐 깔끔해보이는데 무너지고 나면 좀 지저분한 느낌이 있는거 같음 ㅠㅠ",
    "text90": "피부색상을 잘못선택했는지 모르지만 좀 21호 피부치고는 어두운거같아요 ~ 저는 매트한걸 선호했지만 생각보다 건성인피부가 써도 나쁘지 않을거같아요^^ 저한테는 안맞는거같아요 ㅠ",
    "text91": "베이스가 하루 종일 밀리지 않고 잘 유지돼요  \n베이스가 하루 종일 밀리지 않고 잘 유지돼요",
    "text92": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text93": "조금 더 촉촉했으면 좋겠어요! 색상이나 커버력은 마음에 드네요",
    "text94": "발색도좋고 잘발라지네요.아쉬운건 지속력이 좀 약하네요",
    "text95": "쿠션 컬러가 정말 예쁘고 마음에 듭니다 구매하길 잘한거같습니다",
    "text96": "색상도 이쁘고 다자인도 이쁘고 세일때 잘산거 같아요 만족 합니다ㅎㅎㅎ",
    "text97": "쿠션 자체가 너무 딱딱해서 힘있게 누르면 너무 많이 묻어나와서 별로에여류ㅠ",
    "text98": "구매하길 잘한거같습니다 개인적으로 쿠션 컬러도 마음에 들고 예쁩니다",
    "text99": "완전 악건성인데 너무 잘 쓰고 있어요\n원래 파운데이션만 쓰는데 수정화장용으로 쓸 쿠션 하나 구매했는데 수정화장 너무 예쁘게 잘 올라가고 피부표현이 너무 예뻐요!",
    "text100": "색상은 이쁜데 생각보다 너무 매트하고 두껍네요\n양조절잘하고 발라야할듯해요\n건성이쓰기엔 무리일듯 수부지 지성추천",
    "text101": "좋아요ㅎㅎ 잘 발리고 맘에 듭니다 세일때 쌌는데 잘 산거 같아요",
    "text102": "색이 정말 이쁜데 쿠션 스펀지가 너무 딱딱해서 퍼프에 잘 안 묻어요",
    "text103": "지속력 밀착력 촉촉 함 정도는 괜찮은 것 같은 데 제가 심한 지성이라 촉촉은 잘 모르겠고 아쉬운건 커버력 전 커버력을 원했는데 커버력 있는 쿠션 찾기가 참 힘드네요. 이것도 커버력은 그리 없습니다. 그 외에 피부표현이나 색 표현 등은 좋아요.",
    "text104": "생각보다 덜 매트하구  일단 커버력이 좀 없는거같아요 컨실러랑 같이쓰면 좋긴한데 매번사용하려니 귀찮기도하구 그러함..",
    "text105": "일단 케이스 너무이쁘고 쿠션도 쫀쫀하니좋고 적당히 매트하구 적당히 커버력있어서 좋은거같아요"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 블러 커버 쿠션",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019974113ko.jpg?l=ko",
    "review_name": "01 바닐라 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199741",
    "text1": "루나 블러 커버 쿠션 선물용으로 구매했는데\n커버력도 괜찮고 지속력도 괜찮은듯 해요!",
    "text2": "루나블러쿠션 선물로 구매했는데 좋다고 하네요\n커버력도 좋고 색상도 잘 맞다고 해요",
    "text3": "세일하길래 샀는데 생각보다 괜찮아서 놀랬어요…근데 케이스가 스크래치가 잘생기네여 쩝…그래도 거울케이스라 유용!!",
    "text4": "커버력 높고 지속력 높고 여러모로 무난하게 손이 잘가는 쿠션 왜 안유명하지",
    "text5": "지성피부에 딱이라서 구매했습니다.\n여름한철 야무지게 아주 잘 씀",
    "text6": "진짜 좋음  나 에스쁘아크션 3일전에 샀는데 진짜 라스트픽이라서 가져왔는데 개 미쳤음 진짜 보이면 바로 사야해요!!!!\n여태 쿠션 써본것중에 진짜 제일 좋아서 미칠것같음 라스트픽 아니고 가격 더 올려도 살마음 있구요 개좋아요 이거 상받아야됌. 단점은 딱히 없는데 쫌 매트해서 매트쿠션 안좋아하는사람은 안쓰는것 추천할게요 민감성도 비추천 초반에 뭐 올라오다가 다시 괜찮아지긴했는데 그래도 민감성은 안쓰는게 좋을것같아요!! 그래도 이것만 아니면 진짜 개지림",
    "text7": "흠,,,일단 저는 이걸 세일해서 만원대로 구매했는데 이 가격이면 괜찮다고 생각합니다\n\n매트한 피부표현인데 커버력은 그저그럴그요 근데!!!!뭍어남이 좀 심합니다,,,그래서 굳이 이걸 재구매하고 싶진 않아요ㅠㅠㅠ",
    "text8": "선물용으로 구매했는데\n커버력도 좋고 피부에 잘 맞는다고 하네요",
    "text9": "커버력도 나쁘지 않고 괜찮은고 같아요\n선물용으로 구매했는데 마음에 든다고 하네요",
    "text10": "유튜브보고 사봤는데 지성 제피부에는 그럭저럭 괜찮아요!\n확실히 기름은 덜 올라와요!",
    "text11": "바르면 안색이 묘하게 안 좋아지는데 지속력이나 피부 표현은 괜찮아요",
    "text12": "한번 써보고 좋아서 엄마꺼까지 구매했어요 완전 여름용 쿠션입니다",
    "text13": "유튜버 추천템이라 구입해봤어요 무난한 육각형 쿠션의 정석임미다! 편하게 쓰기 조아요",
    "text14": "흥미로운 제품이고 가격도 매력적이라 구매하게 되었습니다. 잘 사용할게요!",
    "text15": "클리어런스 상품이라서 기대 안했는데 생각보디 만족스러워용",
    "text16": "아예 매트한 쿠션은 아니고 세미 매트 정도예요\n근데 저 21~22호? 밝게 나온 건 23호까지도 쓰는데\n01 바닐라 샀더니 낯빛이 너무 어두워졌어요....... ㅠㅠ\n다크닝도 있음\n쿠션 퀄리티 자체는 나쁘지 않은데 색을 좀 밝게 구매해야 할 것 같아요\n첫번째 사진이 루나 쿠션 발랐을 때\n두번째 사진이 타사 쿠션 발랐을 때,,,",
    "text17": "더 밝은 걸로 살걸~~~\n촉촉하고 좋아요 ㅠㅠ\n근데 약간 찍힘.  다크닝 있긴 하지만\n괜찮아유",
    "text18": "블프 제품으로 구매했어요!!\n근데 만 천원대에 이정도 구성 이정도 퀄리티 말 안되네요.. 항상 블프 제품은 좀 인기 없거나 더이상 판매 안 하는 제품 아닌가..? 싶었는데\n이 제품이 인기가 없을까..?\n\n- 다크닝 : 건성인 저는 무난하게 좋았어요\n(수정이 좀 필요하긴 함) 그래도 이정도면 심하지\n않다고 생각해요\n\n- 커버력: 커버 할게 많이 없어서 잘 모르겠는데\n어느정도 붉은기 커버 되구요\n모공도 매워주고 색상도 이뻐요!!\n촉촉 쿠션 치곤 색상 진짜 맘에 듦\n\n패키지도 쿠션 앞 부분이 거울이라 너무 좋아요\n촉촉한 쿠션 진~짜 잘 안 쓰는데도 불구하고\n너무 좋았어요 딱 이쁘게! \n퍼프도 good!\n[스킨케어 성분도 들어있대요!]\n\n✅ ⅘ 추천!! 피부가 건강해보여요\n(다크닝 부분이 쪼끔..이지만 사지말라고 할 수는 없는 정도)",
    "text19": "커버력이 괜찮고 디자인도 만족합니다. 파운데이션을 잘 사용하진 않아서 오래 쓸 것 같아요.",
    "text20": "여행갔다가 급하게 산건데 발색뿐 아니라 커버력까지 루나짱 ^^",
    "text21": "피부를 위해 구매했습니다. 이걸로 관리 열심히 해볼게요!",
    "text22": "살짝 들뜸이 있어요 건성분들은 사용하기 어려울 것 같습니다",
    "text23": "쿠션 뭐살지 계속 고민중이었는데\n이거보고 바로 샀어요!!\n세일에 리필기획까지 받아서 좋네여ㅋㅋ\n\n디자인_\n일단 디자인이 너무 예뻐요. 진짜\n완전 맘에들어요ㅠㅠ 빨간색이나 민트색\n형광연두색 이런 튀는색이 아니라 예쁜갈색회색?\n좀 투명한? 이런컬러라 너무조흠ㅎㅎ\n앞에도 거울느낌으로 되있어서 굳이 안열어봐도얼굴 확인이 가능하니까 편리한것같아요.\n디자인이랑 편리성 다 잘챙겼네요! 굳굳\n\n톤_\n톤은 전체적으로 좀 밝게나온거 같은데 \n저는 밝은거 찾고있던 참이라 딱 좋네욜ㄹ\n\n커버력_\n커버력은 그냥 괜찮아요.\n코옆에 빨간거나 뭐 난거는 어느정도 다\n커버되는듯 ㅇㅇ\n\n발림성_\n바를때 촉촉하게 발려서 바르기편하고\n문지르든 두드리든 다 잘발리더라고요.\n바르고나면 보송하게 맨들맨들 해져서 진짜 너무맘에듬. 막 광이나서 개기름처럼 보인다거나 하는게 전혀없었어요 ㅋㅋ 짱.\n\n\n총평___\n저는 일단 루나제품과 잘맞는 타입이에요 ㅎㅎ.\n지금도 루나 01 바닐라 컨실러 제품 쓰고있는데,\n바쁜날이나 귀찮을땐 그냥 컨실러 슥 바르고 퍼프로 두드려주는데 생각보다 너무 좋더라고요!\n커버력도 좋고 잘안뜨고, 지속력도 나쁘지않고 얼굴색도 괜찮았구요. 01 바닐라써서 이번꺼도\n01 바닐라 제품 샀어요. 루나꺼랑은 제가 잘맞는편이라 믿고 사는데 잘산거같네요ㅋㅋ\n\n루나 그냥 아주 좋습니당👍\n잘쓸께요!😙😙",
    "text24": "세일해서 구매했어요.\n예쁘고 좋다고 해서 써보고 싶어  구매했어요.",
    "text25": "싼가격에 무난 하게 잘 산 쿠션 사쿠라가 모델이였어서 산덧도있고 컨실러도 무난하게 잘쓰고 있어서 샀어요 지성강추",
    "text26": "보송보송한 느낌이에요색도 밝은 느낌으로 쓰기 괜찮은 것같아요 ㅎㅎ",
    "text27": "커버력도 꽤 좋고 케이스가 이뻐욥 촉촉함은 보통이고 지금쯤 계절이너 지성분들 쓰기 좋은거같애요",
    "text28": "양 조절 잘못하면 생각보다 더 두껍게 올라가는데 조절만 잘 하면 즇아요",
    "text29": "디게 꼬독?하게 발림 약간 본인은 화장독 올라왔음 그냥 무난한듯",
    "text30": "라스트픽으로 진짜 저렴하게 구매했는데\n리필까지해서 ㅈㅉ 혜자 . .\n엄청 조은건 모르겠는데 수정용으로 휘뚤마뚤 씁니당 !!\n자연스러운 색상이에요",
    "text31": "밀착감이 좋고 ~ 겉보촉촉이라서 좋구요~\n모공이랑 흔적 커버 잘해줍니다~ 두껍게 올라기지 안고 양조절 \n잘됩니다~(개안차있음) 커버도 좋구요~\n매끈한 블러 효과도 있구요~ \n붉은기도 잘커버해줍니다~\n손등에 쿠션 덜어놓고 컨실러 브러쉬로 가리고싶은부위를 발르고 약간1분지나서 살살 해주면 커버가되네요~(개인차 있겠음)\n들뜨거나 하지않는점 만족(개인차 있겟음)\n촉촉 매트하다하시는데 저는 그렇지 안았어요~\n커버력 찾는분들은 추천\n\n\n시간 지나면 그대로가 아니고 지성분들이나 T존부위 유분 끼시는 분들은 파우더 하는걸 추천 드리겠습니다~ \n\n피부표현 너무 이뻐요~ 원하던 쿠션이라 만족 \n\n퍼프가 맘에들어요~ 사고싶은데 퍼프만 만들어주세요~\n궁합이 퍼프가 좋은거 같아요~~~~",
    "text32": "리필까지 있고 소량터치해도 커버가 잘되니 오래쓰겠어요~컬러감도 마음에 듭니다.",
    "text33": "파운데이션만 사용하다가 쿠션도 써보고 싶어서 구매했어요 근데 제품력이 너무 좋아요!\n어느정도 커버력이 있는 제품을 원했는데 커버력도 너무 좋아요\n리필도 주고 가성비 좋고 패키지도 예쁘고 !!\n정말 너무 맘에 들어용",
    "text34": "케이스 디자인이 깔끔하고 들고다니며 수정 메이크업 하기 좋아요.",
    "text35": "지속이 잘되고 커버력도 나쁘지않아서 자주 쓰고 있어요~~♡",
    "text36": "발랐는데 뭉침이 생겨서 아쉬워요ㅠㅠㅠ 커버도 약간 애매하게 되서 더 아쉽네요ㅜㅜㅠㅠㅠ",
    "text37": "커버력도 좋고 사용감이 좋습니다. 케이스도 깔끔하고 예뻐요.",
    "text38": "매트하고 커버력 중입니다\n양조절안하면 중국 도우인 메이크업마냥 두껍게 올라가고요\n근데 또 양조절한다고 양조절하는 곳에 몇번 두드리고 피부에 올리면 티가 안납니다\n정말 어려운 쿠션입니다",
    "text39": "파데나 컨실러로 유명한 루나 쿠션이라서 믿고 샀어요 커버력도 좋고 발림성도 좋아요 매장에서 저렴하게 구매했는데 너무 좋네요",
    "text40": "본품 써보기전에 휴대용 미니로 먼저 써보고 좋아서 구매했는데 생각보다 별로네요..\n색상도 어두운거같고 촉촉함 없이 매트한편이에요\n피부표현도 매끈한지 모르겠고\n본품은 미니랑 좀 다른느낌..",
    "text41": "극지성인데 지속력이 엄청길짆지만 \n가볍게 발리고 파우더처리까지하면 평타예요 \n여름쿠션으로 ㄱㅊ은거같아요",
    "text42": "쿠션을 바르면 촉촉한데 지속력이 별로 오래 안 가고 커버도 잘 안되서 아쉬워요",
    "text43": "여드름을 잘 안 가려주지만 색이 너무 잘 맞았고 수분기도 있어어...좋습니다!!",
    "text44": "수부지가 사용하기 좋은 쿠션입니다~ 색깔이 정말 예뻐요!",
    "text45": "지성이 사용하기 좋은 여름용 쿠션입니다~! 색깔도 너무 예뻐요 ㅎㅎ",
    "text46": "건성피부라 매트한거 잘 못바르는데...이것도 들뜸이\n있어요 ㅠ.ㅠ",
    "text47": "루나 블러커버 쿠션 올영체험단으로 받고 \n좋아서 구매했어요\n커버력도 좋고 지속력도 나쁘지 않은거같아요",
    "text48": "루나 블러 커버 쿠션 올영체험단으로 받고\n엄마 드렸는데 커버도 괜찮고 피부톤에 잘 맞으셔서\n구매했어요\n근데 약간 매트한편이라서 건성이면 기초 신경써서 해주면 좋을거같아요",
    "text49": "전 건성 피부라 매트 바르면 바로 볼이 뜨는데 이게 \n그러네요;;매트는 매트네요",
    "text50": "루나쿠션이 좋은건데~~ 다시 재구매 했습니다^^  잃어\n버려가지고 ㅠ.ㅠ 매트하지만 이만한 쿠션 찾기 힘들더\n라구요 케이스도 이쁘고",
    "text51": "저는 건성 피부지만 매트한 표현해주는 걸 좋아해서\n지르고 말았습니다~얇게 양조절 해주면 이쁘게\n표현 됩니다",
    "text52": "생각보다는 밀착력이 안좋은듯 좀 뜨는 느낌이랄까..아쉬워요",
    "text53": "어후 수정화장용으로 샀는데 모공부각 어쩔ㅜㅜ 아쉬운 제품",
    "text54": "50% 할인으로 저렴하게 구매했습니다! 제가 쓰고 있는 21호 쿠션보다 한 톤 더 밝은 컬러인거 같아요! 이름처럼 모공이나 주름을 블러 처리한 것처럼 마무리 돼요!",
    "text55": "색상이 저랑 안맞네요 루나 하이퍼매쉬 쿠션을 잘써서 이 제품도 좋을까해서 사봤는데 하이퍼매쉬가 넘사입니다ㅠㅠㅠ 이거는 색상 부터가 저하고 안맞아요 너무 어두워요...\n지속력은 뭐 생각보다 괜찮은거 같은데 일단 색상이 제일 문제에요",
    "text56": "계절이 바뀌면서 세미매트 쿠션이 필요해서 구입해봤어요\n루나 하이퍼매쉬? 그 쿠션이 제 인생템이라 여름 내내 잘써서 루나 베이스를 좋아해요\n근데!!! 루나 퍼프 너무 별로에요 퍼프만 바꾸면 발림성 자체가 달라져요.. 저는 머지 검정색 퍼프를 따로 사서 바꿔씁니다ㅠㅠㅠ 혹시 이제품 안맞으셨다면 퍼프를 한번 바꿔보세요..",
    "text57": "라픽으로 싸게 구매햇는데 그냥 데일리로 사용할정도로 무난",
    "text58": "파운데이션도 루나꺼를 써서 팩트도 사봤어요 예전에 팩트도 썻는데 그때 만족햇던거라 또 구매해서 사용중입니다 앞부분에 거울로도 사용할수잇어서 굳이 안열어도 거울볼수잇음요",
    "text59": "루나꺼 파데도 쓰고잇어요 파데가 넘 좋아서 요거도 구매해봤어요 안에껀 똑같은거같습니다 저한테 잘맞아요 케이스앞부분에 거울처럼 볼수잇어서 좋아요",
    "text60": "지성피부가 말합니다 커버력 진짜 미쳤구요\n여름에는 좀 뜨는게 아쉽긴한데 겨울에 쓰면 안전 갓템 🤗",
    "text61": "지속력은 좋은데 기초가 탄탄라지 못하면 좀 뜨고 은근 개기름도 잘 올라오네요 다른 쿠션쓰면 개기름 올라오고 이런개 없는데 아 쿠션에선 좀 나오네요",
    "text62": "인스타 광고에 엄청 뜨길래 궁금해서 사봤는데 커버력 좋아요 단 약간 두꺼운 느낌있어요",
    "text63": "일단 기름 거의 안올라오는 쿠션\n파우더 처리를 해도 보통 시간지나면 T존에 유분 올라오는데 이건 진짜 보송함\n당연하게도 트러블때문에 각질 이러난 부위는 각질 너무나도 잘 보임\n컬실러 사용한 곳도 뜨는 느낌이 있는데 이건 컨실러 문제인듯 8시간정도 사용했는데 파우더처리 한 기준 지속력 나쁘지 않았음 무너짐도 더럽지 않고 안뜨게 기초만 잘 하면 좋은 쿠션",
    "text64": "21호 웜톤인데 이 상품의 장점은 뭐니뭐니해도 피부표현입니다. 글로우가 아닌 세미매트 타입의 상품인데도, 타 세미매트 쿠션들과 비교했을 때 피부결이 좋아보이게 딱 잡아줘요. 그동안 글로우만 피부가 좋아보이는 줄 알았는데 편견이 깨졌습니다ㅎㅎ 지속력도 좋고 자고일어나도 무너짐이 거의 없더라구요. 단점은 굳이 말하자면 옐로 베이스라 약간 노랗게 보일 수 있다는 점이에요. 정도가 심하진 않고 핑크베이스처럼 뽀용한 그런 색감은 아닌정도? 다만 그 덕에 내추럴하게 딱 커버+피부정리 되는 느낌이라 루나로 정해서 사용중입니다!",
    "text65": "커버력이 별로 없다고 하시는 분들도 있는데 저는 커버력이 좋다고 느꼈어요",
    "text66": "커버력 좋은 쿠션만 찾는 사람이라 커버력은 그냥 괜찮은 정도예요 극지성이라 제 피부에 착 붙진 않았지만 그래도 평타 이상인 쿠션이에요 건성 분들 쓰시면 좋을 것 같아요",
    "text67": "뭐라고할까요~매트한건아닌데~유분감도 많고\n커버력도 그럭저럭합니다.",
    "text68": "커버력도 좋고 모든 부분에서 다 마음에 들어요 케이스도 예뻐요",
    "text69": "약간 뭉치면서 뜨는 현상이 있어요..\n피부가 텁텁해보여요...",
    "text70": "라스트픽으로 막 쓸 용으로 아주 저렴하게 구매했습니당!!\n리필까지 포함되어 있어 아주 좋구 ,, 기초 잘 하면 될거같아용",
    "text71": "되게 노랗고 엄청 두꺼운 느낌... 커버는 잘 되는데 수부지가 발랐을때 몽글몽글 뜨는 경향이 있었습니다ㅠㅠ",
    "text72": "약간 무거운 느낌이있지만 코덕 처돌리라 케이스보고 구매한거라 ..",
    "text73": "쿠션 디자인 옛날 클리오 비슷한 느낌인듯!\n연말 선물로 쿠션 사봤어요\n매트한 질감을 좋아해서 모두 다 매트질감으로 골랐어요",
    "text74": "커버력이 좋고 오래 지속되어서 좋아요. 제품이 촉촉해요.",
    "text75": "발랐는데 뭉침이 생겨서 아쉬워요ㅠㅠㅠ\n커버도 약간 애매하게 되서 더 아쉽네요ㅜㅜㅠㅠㅠ",
    "text76": "쿠션을 자주쓰는편이라 구매해봤는데 끈적이지않고 커버력도 좋아요~~",
    "text77": "저번에 컨실러 샀다가 촉촉하고 지속력 좋아서 샀는데 잘 안써서 환불하고 그냥 쿠션으로 샀습니다 쿠션 잘 못사면 피부가 올라오고 가려운게 있는데 이건 없으면서 피부트러블도 덜 나는거 같아서 너무 좋아요ㅜㅠ",
    "text78": "할인왕창때리길래 충동구매 근데 머 그냥 그럼 완전 지성용은 아닌듯",
    "text79": "매트해서 두껍게 올라가요 이건 양 조절을 하면 될 것 같고 괜찮습니다",
    "text80": "유분 안올라오게하는건 진짜 잘됨 근데 약간 화사한것보다 차분한 색감 에○드 구름쿠션 색감 좋아하는 사람입장 조금 아쉽.. 케이스 예뻐서 샀는데 케이스 부셨음...",
    "text81": "보송한 마무리감이 지속돼서 번들거림 없이 깔끔해요.  \n보송한 마무리감이 지속돼서 번들거림 없이 깔끔해요.",
    "text82": "피부에 트러블을 잘 가려줘서 좋은 것 같아요 적당히 촉촉해요",
    "text83": "배송도 빠르고 역시 올영이네요\n가격대비 괜찮아요!ㅋㅋㅋ",
    "text84": "손에 묻지 않아 간편하고 깔끔하게 사용할 수 있어요.  손에 묻지 않아 간편하고 깔끔하게 사용할 수 있어요.",
    "text85": "컨실러가 유명한 브랜드라 믿고 구매해봤어요 커버가 잘 되는 것 같아요",
    "text86": "좋아오 소량씩 바르면 좋아요\n모공이 없어지면서 뽀애지는데\n지속력은 살짝 아쉬운?",
    "text87": "좋아요 아직도 사용중 다들사세요 친구도 추천해줌 \n가격대비 굿",
    "text88": "아주 조아요 친구 추천으로 사용중인데 \n너무 좋네요 다들 구매하세요",
    "text89": "데일리로 사용하기 좋아요 커버력이 좋아서 아주 좋습니당 ㅎㅎ",
    "text90": "바닐라 컬런 넘 이뻐요 ㅜㅜ 상아빛이라 웜쿨 상관 없을 것 같어용",
    "text91": "수정화장할때쓰기좋아요사실이쿠션잘안쓰는데..좋아요수정화장할때!!제가핑크베이스만써서그렇지뉴트럴톤이나웜톤분들은잘쓰실듯",
    "text92": "오전에 바르고 오후되면 무너지면서 모공이 부각 되네요\n색상은 상아빛이에요",
    "text93": "수정화장용으로 쓰기 좋고 뉴트럴톤인 것 같아요 핑크베이스인 제품 쓰고 수정화장하려고 한 곳만 지우고 이 제품 쓰면 조금 당황스러움",
    "text94": "커버력은 무난 뭔가 촉촉히 발라지는느낌 누렇거나 하지않고 맘에듦",
    "text95": "지속력 꽤 있고 유지도 잘 되는 편이에요~\n직접 테스트 하고 맘에 들어서 샀는데 생각보다 괜찮음",
    "text96": "무너짐 아예 없을순없지만 타 쿠션들에 비해 괜찮은거같아요"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 블러 커버 쿠션",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019974113ko.jpg?l=ko",
    "review_name": "1.5 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199741",
    "text1": "🎀 한줄평: 이거 바르고 피부 좋아보인단 말 많이들음! 루나 컴피 쿠션 세 통째 쓰는 루나 처돌이로서 신상 쿠션을 그만 못참고 주문해버렸어요🫠\n\n🎨 컬러 🎨\n-> 갈웜딥 23호라 베이지만 계속 발랐었는데 이제 봄이니까 화사해지고 싶은 마음에 페탈 구매 ! 핑크 베이스지만 붉은기가 엄청 강하지 않으면서 뉴트럴 톤에 가깝기 때문에 요 컬러는 웜/쿨 구분없이 화사하게 쓸 수 있을 것 같아요 !\n\n🧏🏻‍♀️ 커버력 🧏🏻‍♀️\n-> 모공이 넓고 잡티가 많은 편이라 항상 기본기를 탄탄하게 하는 편이예요(프라이머, 컨실러 필수 ㅠ)\n\n근데 이건 진짜 결착밀착 수준이라 피부에 찹- 달라붙고 울퉁불퉁한 요철을 매끈하게 해줘서 베이스를 대충 하고 막 펴발라도 피부 표현이 깨끗하고 예뻐요 !\n\n-> 보통 블러/매트/픽싱 쿠션들은 커버력을 강조하기 때문에 첫 발림만 가볍고 금방 주름 사이에 끼거나 레이어링하기 답답한 단점이 있는데 루나 블러 쿠션은 ‘무너짐을 잡아주고 결을 예쁘게 해주는 커버 쿠션’이라 확실히 다른 제품보다 디테일에서 차이가 있어요 !\n\n⏱️ 지속력 ⏱️\n-> 출근하고 바로 얼굴에 두들기고 점심먹고 양치하고 거울봤을 때, 손이 자주 닿는 헤어라인이나 입가만 살짝 지워지고 나머지 부분은 무너짐 없이 그대로!\n\n3-4시쯤 거울봤을때도 주름에 끼임은 거의 없고 마스크에도 거의 묻어남이 없어서 사무실에서 수정화장없이 사용하기에 진짜 찰떡이예요 ㅎ_ㅎ\n\n🍥 퍼프 🍥\n-> 찹쌀떡 마냥 말랑몰캉한게 내용물이랑 호환 짱! 피부에 챱챱 붙어요 아주ㅎ_ㅎ 퍼프만 따로 판매 해주세요 ㅠ\n\n🧽 스펀지 🧽\n-> 루나 쿠션의 장점은 스펀지가 단단하다는거 ! 말랑한 스펀지는 퍼프에 내용물이 확 묻어나서 양조절이 어려운데 루나는 항상 스펀지에 과하지 않고 적당한 텐션의 탄탄함이 있어서 내용물 양 조절이 편해요 !\n\n-> 저는 용기 덮개안쪽에 양 조절을 위해 살짝 내용물을 덜어서 쓰는데 덮개가 매끈해서 요렇게 사용해도 편리 !\n\n👩🏼‍🔬 차이점 👩🏼‍🔬\n-> 컴피라이트: 내추럴한 ‘스밈커버’ + 타고난듯 ‘맑은결’\n타고난 듯 자연스럽고 화사한 피부연출용\n-> 블러커버: 정교한 ‘디테일커버’ + 매끈한 ‘밀착결’\n 잡티 없이 깨끗하고 매끈한 피부연출용\n\n🌟 총평 🌟\n-> 재구매 의사 💯\n얇착 + 디테일한 커버력 + 무너짐 없는 지속력을 원한다면 루나 블러 커버 쿠션 강추 ! 외용기가 거울처럼 투명해서 얼굴 보기에도 편리! 오늘 내 누울 자리는 여깁니다.. 루나 만만세 🙆🏻‍♀️",
    "text2": "속건조인 제 타입이랑 잘 맞는 쿠션인거같아요 완전 매트하지도 않는 그렇다고 완전 수분 쿠션도 아닌 딱 중간 세미매트 정도에요! 그래서 답답하지도 기름지지도 않는! \n다만 피부에 잡티가 많으신분은 이 쿠션하나도 다 가려지진않겠지만 그래도 어느정도 다 커버되고 아주 만족!입니다!",
    "text3": "🤍쿠션 유목민입니다\n정샘물,헤라,투쿨포, 라네즈 등등 진따 안써본 쿠션이 없어요\n항상 한-두가지씩 불만족스런 포인트가 있었거든요\n\n🤍제가 쿠션 선택하는 기준은 3가지인데요!\n촉촉촉하고, 지속력 좋고, 무너져도 다크닝없이 깨끗하게 무너지는것\n\n🩵매트한타입이라 촉촉함 기대치가 낮았는데 의외로 건조하지 않고, 오히려 파우더를 추가로 할 필요가 없이 적당히 마무리되서 좋아요\n\n🩵지속력! 쿠션인데 파데만큼 지속력 좋아요\n얼굴에서 잘 무너지는 타입이라 쿠션은 무조건 수정용이라 생각했는데 이 물건 뭐죠? 덕분에 아침 메이크업 시간 확줄었습니다!!!!\n🩵지속력도 좋고 무너질때도 얼룩덜룩 더럽지 않아요\n너무 만족해요!!!!유목민이지만 늘 돌아가는 쿠션이 있었는데\n이제 그 쿠션 졸업해도 되겠어요!!!!\n루나 짱이에요!!!! \n💛용기도 거울같아서 굳이 안열어도되고\n그냥 슥 확인 하기 좋아요\n진짜 세심하게 개발하셨다!!! 절대 단종하지말아주세요",
    "text4": "믿고쓰는 루나에서 신상쿠션이 나왔다길래 궁금함을 참지 못하고 사버렸습니다!!! 루나 제품력은 다 평균이상이라 화장대에 생각보다 루나꺼가 엄청 많더라구요~ 평소에 1호를 많이 사용하는데 좀 화사한 메이크업을 해보려구 핑크베이스 1.5호를 주문했어요! 핑크톤이 과하지 않아서 정말 컬러가 예쁘게 표현 됩니다💕😍🥰\n이번 케이스 너무 맘에 들어요~ 용기를 거울로 쓸 수 있어서 굳이 오픈하지 않아도 간단하게 얼굴 상태 체크 가능합니다\n\n루나 컴피쿠션도 써봤는데 컴피쿠션은 광표현이 미쳤자나요\n요아이는 일단 커버가 잘되는데 얇게 발려서 넘 좋더라구요~ 글구 마무리가 보송한듯한데 또 윤광표현이 정말정말정말 예쁘게 되서 피부가 진~짜~ 좋아보여요\n베이스를 어떻게하느냐에 따라 원하는 표현으로 가능합니다!!!\n호불호가 없는 쿠션일거 같아요\n말로 표현하기 힘드네요...무조건 써보세요\n인생쿠션찾았습니돠👍💕👀",
    "text5": "저는 건성피부인데 매트표현이 좋아서 샀습니다\n기초 탄탄히해주고 바르니 안뜹니다!\n유튜브에서 샵 선생님이 쓰시는거 보고 따라산건데\n확실히 기초를 대충하면 저같은 건성분들은 뜰거같아요 ㅠ\n지금보다 좀더 따뜻해지고 봄~여름쯤에 잘쓸거같아요 \n일단 무엇보다 거울수시로 보는 저에게 딱맞는 케이스 였어요\n화려하고 예쁜것도 좋은데 이렇게 케이스자체가 미러인것도 \n넘좋은거같아요 ㅎㅎ",
    "text6": "세미매트한 쿠션이에요. 저는 건성피부이고, 발릴때 부드럽게 발리지는 않아요. 그런데 바르고 나면 매끈해 보이는 피부로 만들어줘요 ~ 건조하거나 그런거 못느꼈구요. 용기가 거울형이어서 편리해요 . 다만 가격대가 있는 편인데 리필이 없다는게 아쉽네요 ;;",
    "text7": "🩶쿠션 유목민의 정착각 루나 블러커버 쿠션!!🩶\n\n사실 피부가 예뻐보이려면 무엇보다 피부 결이 참 중요한 것 같아서 요철에 특히 신경쓰는데요!\n쿠션 찾다가 블러 쿠션이라해서 꽂혀서 구매해봤는데 너무 만족스러워서 바로 리뷰 쓰러 왔어요!!!!!!!!!\n\n요 제품은 가볍게 밀듯이 발라주면 모공 쪽은 메꾸어주면서 두껍지 않고 무겁지 않으면서도 샤샥 밀착되어 매끈하게 정말 블러처리한것처럼 예쁘게 피부결이 표현되어서 정말 너무너무 마음에 들었답니다🤍 \n게다가 쿠션에서 지속력 좋은 제품 찾기 쉽지 않은데 \n지속력도 좋아서 정착각이었어요ㅎㅎ\n\n사실 보통 쿠션에서 좀 커버 있다고 하면 보통 너무 두텁게 올려지거나 또 쿠션 특성 상 금방 무너져서 모공 주변의 번짐 현상?도 생기는데 그런 게 없어서 이거다,,,이제 정착각이다,,, 싶었죠!! \n\n🩶 사용감: 이름처럼 블러처리한듯 무겁지 않으면서도 매끈 결이 피부위에 한층 올려진 느낌!!! 피부 좋아보이는 느낌이 좋아요!!\n🩶지속력: 쉽게 무너짐 없이 지속력이 좋고 모공 번짐도 없었어요!!! 오히려 시간지나면 속 광 올라와서 자연스럽게 피부가 한결 예뻐보여용\n🩶커버력: 모공 커버는 물론 잔 잡티 정도는 충분히 가려져요! 저는 개인적으로 큰 잡티 쪽은 너무 쿠션을 올리려 하지 않고 컨실러로 따로 한번 더 정리해줍니다! 그래야 텁텁함은 방지하고 깔끔하게 커버해서 정리할 수 있어용\n🩶디자인: 특히 또 마음에 들었던 점!! 디자인도 너무 예뻐요 거울도 있어서 가방 쏙 넣고 다닐거에여 ㅎㅎ 막 제품 좋아도 안예쁘면 밖에서 꺼내기 싫은데 이건 취향저격…\n🩶사용팁: 퍼프에 톡톡 묻혀준 다음에 안쪽 뚜껑에 좀 살짝 덜어내고 피부에 밀듯이 눌러 발라 준다음에  톡톡 마무리해서 사용해보세요!! 딱 원하시는 피부 표현 느낌 나올 거에요~",
    "text8": "드디어 찾았따.. ⭐️건성 피부도 쓸수 있는 안무너지는 세미매트쿠션⭐️\n\n매트한 쿠션 쓰면 늘 뜨거나 밀리는 건성 피부인데, 드디어 안무너지는 세미매트쿠션 찾았어요!!!!!!!!!\n사진은 바르고 12시간 후인데 보시는것처럼 하나도 안무너졌어요 ㅋㅋㅋㅋ 컨실러 장인 브랜드라 그런지 유지력 진짜 장난아니네여\n드디어 인생쿠션 찾았고 앞으로는 여기 정착합니다🥺🫶🏻 안무너지는 쿠션 고민하시는 분들 이거 사세요!!",
    "text9": "원서의 원장님 유튜브 보고 좋아보여서 샀는데 예상보다 훨 좋은데요..? 조금씩 두드려줬는데 일단 모공커버가 너무 잘됨! 원래 얇게 바르는걸 선호하는 편인데 딱 얇고 매끈하게 표현되서 넘 만족스러워요🫶🏻🫶🏻 세미매트 쿠션들이 뽀용한데 텁텁하고 끼거나 아니면 촉촉하게 발리는 것 같은데 넘 빨리 픽싱되서 무너질때 지저분한게 많은데 루나 쿠션은 너무 매트하지도 않고 그냥 맨질맨질한 느낌으로 표현되구 지속력도 깔끔한 편이에요. 여름엔 좀 봐야겠지만 일단 당분간은 완전 정착입니다‼️",
    "text10": "건성 피부인 사람입니다 세미 매트 쿠션이기는 한데 예쁘게 피부 표현이 돼서 기분이 좋네요 자연스럽게 톤업되고 커버도 잘 됩니다 ㅎㅎ 지속력은 아직 별로 사용해 보지 않아서 잘 모르겠지만 좋다고 하네요 \n( 한 달 리뷰? 쓸 때 적어볼게요 ) ☺\n매우 만족 !!\n사진이 살짝 어둡게 나왔네요 ㅎㅎ\n증정품도 아주 굿 🤩",
    "text11": "- 헤라 블랙쿠션을 오랜시간 쓰다가 다른 쿠션을 사용해보고 싶었는데, 우연히 SNS에 뜬 루나 블러쿠션을 보고 앗! 이건 내가 찾던 쿠션이다 싶어서 구매했습니다. ! \n기대반 의심반으로 제품을 사용해 봤는데 어머낫 이건 바로 내가 찾던 그 쿠션 ! 왕 왕 왕 성공적인 구매였네용 : ) \n\n❤ 색상 : 평소 21호 쿠션을 바르는데요 좀 더 화사해 보이고 싶다는 생각에 1.5호 페탈을 구매했습니다.! 얼굴이 더 밝아보여서  저는 대대대 만족입니다 \n21호 사용하시는 분 중 저처럼 화사함을 갖추고 싶다면 구매하세용 ! \n\n❤ 커버력 : 저는 여드름 흉터가 많이 있어서 커버력이 제일 중요했는데요, SNS에서 봤던 광고에서 트러블이 다 가려지는 걸 보면서 헉! 이게 진짜겠어? 했는데 정말 커버력 뛰어납니다!\n이거 바르고 피부 좋아졌다는 소리 참 많이 들었습니다!\n고마워 블러쿠션아!!  \n\n❤ 유지력 : 평소 수정화장을 너무너무 귀찮아 하는데요, 아침 출근시에 바르고 퇴근할 때까지 수정 화장을 안했는데 오히려 은은한 광이 돌더라구요(개기름 아닙니다..진짜요...)\n요즘은 감기에 걸려 마스크를 끼고 있는데도 묻어남이나 밀리는 거 없이 유지력이 좋아서 넘넘 만족합니다! \n\n무엇보다 깔끔하고 심플한 디자인, 보송하게 마무리 되는데 바를때는 촉촉해서 너무 만족 스럽네요.\n이제 대학에 입학하는 여동생에게도 임산부라 트러블이 많이 난다는 언니에게도 하나씩 선물하려고 해요. \n\nPS. 루나 담당자님 보고 계신가요 자주 할인해주세요..쟁여놓게...",
    "text12": "베이스 맛집 루나! 블러커버쿠션은 기존에 1호(바닐라) 사용하고 있었는데, 이번엔 1.5(페탈)로 구매해봤습니다. \n- 컬러: 1호는 자연스러운 스킨톤이었는데 1.5호는 좀더 핑크빛 화사한 느낌이 있어요! 쿨톤들은 1.5호 사용해보세요\n- 커버: 베이스가 두껍지 않고, 얇지만 커버+픽싱+밀착 다 좋아요! 삼겹살 먹고 나왔는데도 안무너지는 커버+픽싱+밀착!\n- 피부타입: 저는 예민복합성인데, 이 쿠션은 극건성만 아니면 사용하기 좋을거 같아요! 복합성+지성 피부들에게 왕왕 추천합니다.",
    "text13": "요즘 글로우 쿠션 질려서 매트한 쿠션을 쓰고 싶었는데 넘 맘에 들어요!\n말 그대로 겉보속촉! 매트하게 표현되지만 피부 당김없이 편안해요~ 매트쿠션답게 커버력도 좋아서 잡티랑 홍조 싹 가려져요ㅎㅎ \n케이스도 완전 시크하고 이뻐서 밖에서 쓰면 한명씩은 어디꺼냐고 꼭 물어봐요ㅎㅎ 한동안은 이 쿠션에 정착할거 같아요!",
    "text14": "피부결표현에 엄청 강조한 쿠션이길래 궁금해서 오특때 구매해봤는데 수부지 피부한테 찰떡으로 잘 맞아요!! 바르기도 편한 쿠션이기도 하고 색상도 넘 예쁩니다🩶🩶",
    "text15": "커버력 하면 루나! 루나의 쿠션💗\n발색도 좋고 무너짐도 좋고 다 좋아요 ㅎㅎ\n바를때 매트해서 지성분들에게 찰떡일것 같아요!\n커버는 잘되구 적은 양으로도 챱챱 펴바르기 너무 좋아용🍀💗",
    "text16": "유튜버분이 추천해줘서 구매해봤습니당!!!\n역시나 대 만족 해버려써요오\n가볍게 발리는데 정말 블러 처리한 듯 피부가 엄청 뽀용뽀용예뻐져요! 피부과에거 압출 받고 나서 아직 흉터때문에 베이스 메이크업하는더 부담이였는데 루나로 고민해결해써용+_+ 루나 컨실러랑 같이 쓰니까 짱 좋아요 호호호",
    "text17": "피부타입 : 완전 악성 건성이고 샵에 가서 메이크업 하지 않는 이상 메이크업이 다소 뜨는 편\n\n건성이고 약간 세미매트한 쿠션인데도 뜨지않고 휘뚜루마뚜루 잘발립니다. 제가 찾던 쿠션이예요. 아침에 기초 대충하고 휘뚤마뚤 해도 잘 발리는거요 ㅋㅋㅋㅋ 요즘 파데나 쿠션 광고할때나 상페에 머 이케 발라라 저케 발라라 혹시 떳다면  바르는 방법을 몰라서다 이러케 광고 하는 제품 많은데, 아침에 바쁜데 어케 기초 완벽하게 하나요,,,솔직히 쿠션은 막 발라도 안뜨고 무난한게 최곱니다. 그런 관점에서 당분간은 이 쿠션 계속 쓸것 같아요 ㅋㅋㅋㅋㅋ\n아 그리고 원래 17호 피부인데 요즘 피부가 칙칙해져서 21호쓰고 있어요. 다른데서 후기 찾아보니 1.5호가 핑크 베이스라고 해서 1호말고 1.5호 샀는데 이거 사길 잘한것 같아요. 딱 잘 맞습니다.",
    "text18": "한통 다쓰고 또 재구매 했어요 너무좋습니다.. 건성인데도 너무좋아용 기초 촉촉하게 해주고 바르면 커버력있게 예쁘게 발려요 !!",
    "text19": "제가 구매할때는 리필용이 같이 없어서 아쉬웠는데 이번엔 기획세트는 리필용이 포함되어있어서 쿠션다쓰면 재 구매 하려구요!",
    "text20": "얇은 쿠션은 아니구요~ 두께감이 있습니다. 모공커버를 엄청 잘한다는 느낌은 없구요 ㅎㅎ 커버력이 있는 편이에요~ 리필은 없는데, 가격대가 있네요",
    "text21": "처음엔 매트하게 발리는데 시간이 지나면 얼굴의 유분기와 섞여 괜춘하네요",
    "text22": "우선 색상 맘에 들고 베이스 화장 잘하고 발라야 할듯하네요 케이스 이쁘네요",
    "text23": "💜피부타입 : 티존에 유분 폭발하는 수부지 모공 피부\n💜선호베이스 : 모공 커버 얼마나 잘해주는지 무너질때 모공에 알알이 박히는지 안박히는지 중요‼️\n\n🔆첫발림성 : 세미매트 쿠션인데 촉촉하고 얇게 발림\n🔆피부표현 : 블러 쿠션이라는 말 처럼 바르고 시간지나면 피부가 블러리해짐❗️\n🔆커버력 : 중상?! 옅은 잡티까지는 한번에 가려짐\n🔆지속력 : 생각보다 촉촉해서 오래 유지 안될줄 알았는데 외출 마치고 남아 올때까지 남아있음\n🔆무너짐 : 지저분하게 모공에 끼이고 얼룩덜룩 무너진다기 보다 스르륵 얿어짐....‼️\n🌪단점 : 파워 지성은 티존에 파우더처리 필요할 듯...?\n\n\n⚠️사용팁 : 모공쪽 밀어 바른다음 두드리면 모공 커버 잘됨!\n\n🫶🏻총평 : 스킬 없이 휘뚜루 마뚜루 쓰기 좋은 쿠션🧐",
    "text24": "제가 진짜 예민한 피부여서 커버력 낮은 순한 팩트만 써왔는데요 그래서 커버력이 강한 제품을 찾고 있었어요 \n이번에 처음 써보는데 수부지 예민성 피부 사용 쌉가능이구요ㅠ 커버력이 진쩌 최고예요 그리고 지속력도 괜찮은 편입니다\n발림성도 좋아서 급하게 나갈 때 몇 번 찹찹 두드려 주면 간단 화장 쌉가능",
    "text25": "다들 그냥 이거 사시죠?̊̈? 아묻따 당장 사세요. 특히 수부지라면!! 제가 수부지라서 쿠션 처음 바를 땐 매트하면 안되고 어느정도 터치감이 촉촉해야 이쁘게 발리는데 이게 딱 처음은 촉촉하게 발리고 마무리는 세미매트라서 최고임 잡티도 은근 커버 잘 됨!! 무엇뷰다 다크닝을 중요시하는데 지금까지 썼던 쿠션 중 다크닝 젤 적음 아니 그냥 없는듯,, 긍데 한가지 단점이 있다면 코 끼임이 있어서 파우더 잘 바르고 나가야댐",
    "text26": "퍼프로 눌렀을 때 담지체가 딱딱해서 처음에 놀랐어요. 대신에 처음 뜯어서 쓸 때 너무 많이 묻어나오는 걸 방지해주는것 같아요. 얼굴에 얹자마자 쿨링감과 함께 파우더리함이 같이 느껴졌어요 픽싱이 빠른 편은 아니라 충분히 얹고 바를 시간이 됩니다. 가장 좋았던건 커버력과 지속력! 지성이지만 수부지라서 기초를 탄탄히 해야하는데 기초를 촉촉하게 하면 과하게 매트하지않아요. 시간 지나면서 무너짐도 적고 코옆끼임 주름끼임 모두 없고 좋았습니다. 강추!!",
    "text27": "건성이라 기초 탄탄하게 필수에요\n루나컨실러 이용하다가 쿠션 구매해봤는데\n역시 커버력은 좋네요! \n여쿨인데 호수 고민하다가 1.5 골랐는데 딱이에요\n좀 어둡다싶으면 브라이트 컨실러로 밝혀주면 됩니당\n리필이 없어서 아쉽긴한데 리필구성으로도 나왔으면 좋겠어요ㅠㅠ",
    "text28": "아니 이거 왜 안써요???? 진짜 너무너무 좋은데 왜 안유명해요….? 안유명해지면 저야 땡큐지만 진짜 너무 좋아요… 건성인데 속이 당긴다는 느낌 전혀 없고 근데 또 세미매트라 피부 표현도 진짜 예쁘고 이걸 뭐라 설명해야 할까요… \n모공커버가 엄청 잘 돼서 피부표현이 미쳤구요 커버력도 중상!!! 좋아요",
    "text29": "와 진짜 이거 받고 나서 바로 바르거 나갔는데 정말 빨간 여드름? 말고는 다 가려져요. 그리고 오전11시에 바르고 놀다가 친구집에서 파자마를 하게 대서 다음날 아침 8시까지 수정화장 안하고 친구집에서 놀았는데 뜬다는 징조더 안보이고 막 땡긴다는 느낌도 없었어요. 근데 창문을 열고 보일러가 빵빵하게 틀어져 있어서 피부가 시원해서 안뜬거 일 수도 있는데 20시간 동안 5시간은 밖에 있고 15시간 정도는 실내에 있었는데 커버력이 약해지지도 않고 처음바른상태 그대로 유지댔어요. 진짜 이거는 사람 꼬시는거임 이런쿠션 첨이라서 너무 좋은데 앞으로 여기 쿠션만 쓰려구요.!!! 그리고 파우더를 하면 다른제품들은 건조해지던데 이거는 건조해지기는 무슨 진짜 수분이 부족하다고 느낀적은 없어요!! 글도 다크닝도 없고, 이렇게 오래 사용하면 여드름 올라오는데 여드름도 거의 안 일어나고, 진짜  개좋은 쿠션임 이건 그냥 한번 사용해바야 이 천국을 느낄 수 있음.!! 수정화장 이렇게 안한적은 첨임ㅋㅋ 친구집에서 수정화장 하나 없어도 그 상태로 집에 와서 보는데ㅋㅋㅋ 진짜 미침 어떻게 그렇게 처음 상태랑 똑같을 수가 있지.. 이 쿠션 계속 만들어주세요ㅜㅜㅜ 진짜 계속 이거만 쓸 자신잇어여ㅜㅜㅜ 진짜 이거 계속 만들어 주셔야대여ㅜㅜ 참고로 저 컨실러 안쓰는데 이거는 컨실러 필요없어도 얼굴에 뚜렿한 색상이 없으면 다 가려짐!! 루나쿠션 사랑해요ㅜㅜ😍😍 이 쿠션 없애지마여,, 저 그럼 쓸 쿠션 없어져요ㅜ😭",
    "text30": "요즘 사무실이 너무 건조해서 그런지 화장 뜨고 갈라지는거 보기 싫어서 구매했는데 완전 만족하고 있어요\n\n히터바람에도 갈라짐 없고 자연스럽게 피부결만 부드럽게 표현돼서 좋아요 가장 만족하는 부분!!\n\n퍼프가 되게 쫀쫀해서 적응이 안됐는데 팡팡 두드리는것 보다 꾹꾹 눌러서 레이어링해주는게 더 잘 맞더라구요\n\n다크닝은 없고 수정할때도 안뭉칩니다\n\n커버력은 센편이 아니라 홍조랑 트러블 부분은 컨실러랑 같이 쓰면 좋아요\n\n원래 정샘물 핑크라이트 썼는데 1.5페탈 쓰니 딱 좋습니다\n\n가벼워서 여름에도 계속 쓰기 좋을 것 같아요",
    "text31": "처음 써봤는데 쿠션도 좋고 커버력도 너무 잘되서 또 다쓰면 다시 구매할꺼에요",
    "text32": "처음으로 구매해서 써봤는데 쿠션 자체가 너무 좋고 커버력도 되서 계속 쓸거 같아요^^",
    "text33": "진짜 얇고 가볍게 발려서 너무 놀랐고 지속력도 좋고 컬러도 만족스러워서 생각보다 잘 쓰고 있어요. 근데 요즘 계절은 좀 건조해지기 시작해서 여름에 강추.",
    "text34": "발림성 좋고 밀착력도 지속력도 좋아서 잘 사용하고 있어요. 컬러도 마음에 듭니다!",
    "text35": "저 이거 인생 쿠션이에요 ㅜㅜ 진짜 얇게 발리는데 커버도 잘 되고 잘 안 떠요...! 여름이고 겨울이고 잘 안 떠서 넘 좋네여 ㅠ 무너지는 게 예쁜 쿠션... 전 이제 계속 요걸로 쓰려고 정착템 만들엇답니다 리필용 쌓아둠 ㅎㅎ",
    "text36": "아 인생 쿠션이에요 ㅠㅠ 아주 아주 얇게 펴발라주면 블러처리한 것처럼 모공을 싹 막아줘요 ㅎㅎ 다른 쿠션은 자글자글 다 뜨는데 유일하게 안 뜨고 광내주는 제품입니다 ㅠ 최고예요 ㅠㅠ!!!!!!",
    "text37": "복합성인 사람으로써 정말 쿠션 제품력 너무 좋아요 강추드립니당 정말 강추",
    "text38": "기획인줄 알고 구매했다가 아니라 ㅜ 좀 속상하지만 제품력은 아주 좋아용",
    "text39": "수부지에 촉촉하다해서 삿는대 매트하구 피부에 감기기까지 진짜 많이 두들겨야하구 나중에 기름지고 트러블이 올라와요 수부지에 지성끼가 좀 있는 전 안맞네요",
    "text40": "발림성이나 커버도 나쁘지 않은것 같은데 뭔가 지속력이 아쉬워요! ㅠㅠ",
    "text41": "더워지는 날씨에 쓰기 좋은 것 같아요 색상이 매우 밝은 게 장점이자 단점이랄까",
    "text42": "세미매트인데 요즘 세미매트보다 살짝 더 매트한 느낌?\n근데 색상이 되게 예쁜 편이고 지속력이랑 모공커버도 기깔나게 잘 해줘서 대체적으로 만족합니당",
    "text43": "전 수부지인데 음 발림성이나 색상은 맘에드는데 지속력이 생각보다 짧아요 ㅠㅠ 아쉽네요",
    "text44": "커버하기 위해 한겹 바르고 위에 올리면 올릴수록 떠요 수정화장할 땐 안 봐도 뜰 거 같아서 사용하면 안 될 것 같음 코 옆 각질부각되고 세일할 때 사서 망정이지 제값 내고 샀으면 억울했을 것 같아요",
    "text45": "재구매템 까진 아니고 저에겐 무난템~ 홍조있으신 분들은 이\n색상 피하세요! 밝아진다고 장땡이 아님 역시 ㅎㅎ",
    "text46": "핑크빛이에요 화사하게 메이크업 하고 싶은 날 추천! ㅎㅎ \n브러쉬로 바르는게 궁합이 좋네여",
    "text47": "건성인데 기초 탄탄히 하고 사용하면 건조함은 안느껴져요ㅎㅎ ㅡ대신 좀 빨리무너지죠ㅋㅋ 그럼 다시 콕콕찍어바르면 돼요ㅋㅋㅋㅋ쿠션은 다 케바케ㅋㅋㅋ",
    "text48": "사용 후 느껴지는 결과가 좋아 꾸준히 사용할 수 있는 아이템입니다.",
    "text49": "커버력과 지속력이 뛰어나서 하루 종일 깔끔하게 유지돼요.",
    "text50": "저렴한가격에 좋아요 민감성피부인데 뜨지않고 트러블안나고 봄여름에  괜찮아요",
    "text51": "일단 쿠션 케이스가 너무 예뻐요! 커저력은 잡티가 심하지 않은 사람이 써야 만좃스러울 것 같아요~ 무난하게 쓰기 좋습니당",
    "text52": "정착하게 된 쿠션!! 엄청 얇게 발리고 커버력도 어느정도 이는 편인데 다크닝이 진짜 없으뮤ㅠㅠ 근데 시간 지나면 코끼임이 약간 있을 수 있어서 파우더 처리 코에 단단히 해줘야 돼용ㅇㅇ",
    "text53": "색상은 마음에 드는데 생각보다 잘 들뜨고 시간이지나면 건조해요",
    "text54": "지속이 너무 잘되고 커버력도 정말 좋은거 같아요 사용감도 진짜 좋아요",
    "text55": "완전 좋아요 미니쿠션도 받았는데 그거는 01 바닐라오고 제가 산건 1.5페달이엿는데 01 바닐라가 더 좋은거 같아서 바닐라로 살려고 햇는데 품절이라서 에이블리에서 사려구요…",
    "text56": "발림성이 너무 좋고 피부에 자극이 없어서 너무 좋았던거 같아요!!",
    "text57": "강추 쿠션!\n매트한거 같은데 광이 나는거 같기도 하고\n진짜 맨질맨질하게 피부표현되는 쿠션이에요\n\n이거 쓰고 피부 좋아보인다는 얘기 너무 많이 들었다는"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 블러 커버 쿠션",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019974113ko.jpg?l=ko",
    "review_name": "02 베이지 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199741",
    "text1": "사용한 쿠션이 맘에 안들어 할인하길래 사봤는데 생각보다 좋습니다 이거",
    "text2": "여름에 아주 잘 사용했고 아침에 화장하면 오후까지 오래가서 아주 굿",
    "text3": "이거 엄청 싸게 삿는데 색도 이쁘고 살짝 건조한 감이 있는데 시간 지날수록 이뻐져요",
    "text4": "저한텐 제형이 좀 무겁게 느껴졌어요 시간 지나면 좀 뜨기도 하고 흰끼가 생각보다 많이 돌아요",
    "text5": "딱 지성용 쿠션이고 제가쿠션 안맞는게 많아서 좀있음 뜨고 하는데 딱 좋아요",
    "text6": "급하게 삿는데 그냥 그럇어요 커버는 나쁘지 않앗습니다\n대신 다크닝이 잇더라구요",
    "text7": "밀착력도 좋고 색도 괜찮아요\n매트해서 지성피부인 제게 좋고\n땀흘림에도 괜찮았어요",
    "text8": "마지막 세일하길래 샀는데 와.. 제 최애쿠션 됏어요 진짜 살짝 매트하긴 한데 굿",
    "text9": "수부지인데 여름에 쓰기 좋았어요 커버력도 적당하고 너무 건조하지도 않았음",
    "text10": "루나 컨실러만 써봤지 쿠션이 있는줄 몰랐어요 한번 사봤는데 잘 안무너지고 지속력도 괜찮더라고요 발색은 생각보다 흰끼가 있긴 있어요 건성인데 잘 맞아서 건성분들도 추천 생각한거보다 좋아서 만족합니두",
    "text11": "지복합성한테 좋아용 커버력보단 지속력이 더 좋은느낌입니다",
    "text12": "최악의 쿠션\n몇번 바르다..영 아니어서ㅠㅠ당근에 팔았어요 \n커버 지속력 색상 다 똥망",
    "text13": "루나 컨실러가 맘에들어서 이것도 구입해봤는데 역시 좋아요지속력도좋고 피부가편안",
    "text14": "매트한편 노란 제 얼굴애 쓰면 뭔가 회색빛이 도는 것 같아요ㅜ 그리고 지속력도 쏘쏘 기존에 헤라 블랙쿠션 썼던 사람인지라 아쉬웠습니다",
    "text15": "루나 블러 커버 쿠션, 말그대로 커버력 좋습니다. 중상, 그러나 세미매트한 제형이라고 보시면 될 것 같고 깐달걀 처럼 이뿌게 표현되지만 그렇다고 속당김이 있는 세미 매트는 아니에요.\n\n화장하고 나면 피부결 깔끔하게 정돈되고 간지럽거나 그런 쿠션 아니어서 좋았어요. 가끔 안맞는 쿠션 만나면 피부 가렵고 난리 나는데 이제품은 가렵지 않았어요. 커버력은 우수한 편이나 완전 최고의 커버력은 아니고, 적당히 커버력은 중간이상이라고 보심되요. 촉촉한편인데 그렇다고 머리카락 달라붙는 윤광 촉촉아니고 세미 매트 촉촉 겉보속촉 느낌. 요새 딱 유행하는 겉보속촉 느낌입니다.\n\n봄 여름에 좋을 쿠션입니다. 다만 컬러가 좀 다른 브랜드 23호 대비 좀 밝다고 여겨져요. 23호인데 좀 밝음.., \n약간 23호인데 21-22호 느낌드는 컬러입니다.\n\n컬러 아쉬워서 하나빼요.",
    "text16": "루나 불러 쿠션은 처음 사용해 봤는데요 항상 루나 쿠션은 패키지가 조금 감성적이고 이쁜 것 같아요. 군더더기 없이 좀 깔끔한 라인 그래서 쿠션이 너무 유치하거나 과한 디자인이 싫다. 하시는 분들은 누나 쿠션 디자인이 예쁘더라구요. 일단 디자인은 이렇구요 디자인보다 쿠션의 질이 중요하죠.\n\n수분 부족한 복합성 피부인데요 약간 피존만 지성인 볼 부분은 건성인 복합성 피부 입니다. 일단 이제품은 굉장히 세미 매트 합니다. \n\n그리고 조금 아쉬운 점이 퍼프와 파운데이션의 궁합이 좋지 않았던 거 같아요. 피부에 올릴 때 균일하게 예쁘게 베이스 메이컵이 되지 않고 좀 얼룩덜룩하게 화장이 되는 느낌이랄까 퍼프가 일단 너무 단단하고 퍼프와 파운데이션의 궁합이 좋지가 않습니다. \n\n그리고 퍼프를 피부에 두드릴 때 이상한 가루 같은 것들이 계속 떨어져서 퍼프에서 나오는 가루인지 그 파운데이션 과의 궁합이 안 좋아서 나오는 가루인지는 잘 모르겠어요. 일단 제 피부에는 좀 안 맞는 그런 아쉬움이 많이 나는 쿠션이었습니다. 지성 분들이 쓰시기에는 좀 좋을 것 같기도 해요. 아, 제 피부가 22호에서 23호 사이인데 이 쿠션은 굉장히 좀 밝은 편입니다. 참고해 주세요.",
    "text17": "가끔 커버력 필요할 때 이 쿠션으로 쓰는데 지속력도 괜찮고 좋아요",
    "text18": "세일하길래 구매해봤어요.제피부에 잘 맞았으면 좋겠네요.",
    "text19": "건성인데도 잘 쓰고 있습니다. 모공커버나 홍조커버 등 커버력은 좋아요. 매트하게 마무리됨에도 건조하지 않고 수정화장도 예쁩니다. 다크닝은 좀 있어요..수정화장해도 빨리 와서 다크닝 방지할려면 파우더가 꼭 필오합니다아...",
    "text20": "지속이 잘되고 커버력도 나쁘지않아서 자주 쓰고 있어요~~",
    "text21": "인생쿠션입니다 건성이라서ㅜ걱정했는데 쿠션 제형이 땀과 유분기가 올라오면 녹아서 얼굴에 완전 밀착됩니다. 커버력도 좋고, 수정화장도 뭉치거나 뜨지 않고 가능합니다",
    "text22": "할인해서 사 본 제품이에요. 이제품은 처음 구매해봤는데 제 피부에 잘 맞았으면 좋겠네요.",
    "text23": "저는 복합성인데 코에 ㄹㅈㄷ로 모공도많고 유분도 많아요 모공?? 그딴거 없어짐 ㄹㅈㄷ도리도리 23호샀는데 22호가 써도 갠춘할정도로 23치고는 밝게나왔어요 처음에는 촉촉하다가 픽싱 오지고영 아래있는사진은 필터 씌워서그렇지 그냥 피부표현 보는 용도로만 봐주세여!!",
    "text24": "소량으로도 얼굴에 잘 발려ㅇ처음에 용량조절 잘못해서 이상했지만 조금써서 바르니까 피부가 넘 이쁘게 표현되네요\n글구 23호치고는 조금 밝은느낌...?",
    "text25": "클리어런스 할인하길래 구매했는데 생각보더 만족스러워요 여름에 쓰기좋음",
    "text26": "붉은끼나 트러블 자극 같은 거 커버력은 좋은 편이에요~  다크닝도 없는 편인 듯 합니다..  다만 제 피부가 엄청엄청 예민해서 저자극 테스트 된 애들 중에서도 골라골라 써야하는데.. 이거 몇번 쓰니까 피부 뒤집어졋어요..ㅠㅠ 이것만 빼면 계속 쓰고 싶은 제품인데,, 피부 많이 예민하신 분들은 참고하세요..ㅜㅜ (다른분들 리뷰 보니까 다들 괜찮으신 것 같네요..! 만약 한번 쓰고 피부 자극 안 느껴지면 쓰셔도 될 것 같아요! 저는 자극이 조금 있었습니다)",
    "text27": "매트하고 커버력이 좋아서 중요한 날 쓰고있어요\n23호인 저한테 이 색은 좀 밝아서 평소에는 못 써요ㅠㅠ",
    "text28": "매트한 데 커버력이 너무 좋아서 매번 사용해요!\n쿠션 덜어가면서 쓰면 좋아요",
    "text29": "베이지색이 이쁘고 밀착력도 좋고\n발림성도 괜찮아요\n커버력은 무난 합니다",
    "text30": "라스트픽으로 10000원에 샀는데 진심 개좋아요 지속력좋고 커버력 꽤있고 피부표현 너므 예쁨",
    "text31": "좋어유 제 최애템임니다 다들 쓰세요 강추강추 재구매 많이하여",
    "text32": "엄마가 샀는데 뭔가.. 너무 건조해서 별로래용. 20대 탄력있는 피부에서는 괜찮아용.",
    "text33": "건성인데 선크림을 촉촉한거로 발라서 매트쿠션 좋아하거든여 근데 좋네요 계속 이거만 쓸듯",
    "text34": "아니 은은한 윤광피부 라더니\n생각보다 매트하고 뜨고 갈라지고 모공에끼이고\n엄청 두껍게발립니다;;",
    "text35": "올영갓다가 손등이랑 양볼에 발라보고\n젤 난거같아서 사왔는데\n볼일다보도 몇시간후에 집가서보니\n다른곳은 화장이 다무너졋는데\n양볼만 은은한 윤광돌면서 깔끔하게 지속되서 놀랐음",
    "text36": "커버력 진짜 좋아요 근데 제가 피부가 여름에 탄 걸 수도 있는데 색이 조금 밝은 것 같더라구요. \n\n수분감은 사용할 때는 나쁘지 않지만 매트하게 세팅되는 느낌이에요. 피부에 요철 없고 컨디션 좋은 날 사용하면 진짜 깐달걀 피부...\n\n건조하신 분들이 사용하면 뜰 것 같긴 합니다",
    "text37": "복합성에 아주적합한 쿠션같아요 어느계절에나 쓸수있는쿠션같고요 처음테스트했을때 좀 글로우하게 발리길래 커버력이없나라는 생각이들었는데 조금있으니까 픽싱이되더라고요 그리고 주름끼임이심할줄알았는데 완전 매끈하게 블러처리되서 웬만한 쿠션보다좋은것같아요",
    "text38": "피부 표현이 정말 예쁘게 되는 쿠션인 것 같아요 !!! 잘 쓰고 있습니다 !!",
    "text39": "케이스도 예쁘고 쿠션도 잘 발리고 피부가 예뻐보이게 만들어 주는 것 같아요",
    "text40": "베이지색상치고는 23호피부인  저한테는 조금 밝은 느낌이라서ㅠ  조금 아쉬웠어용ㅠ",
    "text41": "지성피부인 친구가 써보고 넘넘 좋다고 사계절내내 써도 굿!! 이라고ㅋㅋ 극찬을 하길래 구매해봤어용ㅎㅎ",
    "text42": "시간 지나면 피부표현 이쁘고요 기름짐이 아니라 이쁜 광이 올라와요",
    "text43": "촉촉하면서 마무리감이 깔끔한테 커버력은 중정도인데 피부 표현이 이쁘다",
    "text44": "진짜 개별로에요 직원이 추천해주셔서 샀는데 무슨 지속력도 완전 개별로고 바르자 마자 겁나 무너져요.. 끼이고 들끔 크레이지.. 와.. 다시는 안살듯요",
    "text45": "나쁘지 않게 잘 쓰고 있는 쿠션이에요 ! 굿인듯요 굿 👍🏻",
    "text46": "다른색상들도 괜찮아서 구매해봤는데 끈적이지않고 커버력도 좋아요~~",
    "text47": "확실히 전에 쓰던 것괴는 다르긴 하네요. \n같은 루나라도 라인별로 차이가 나네 ㅠㅠ\n\n색상은 괜찮은데 지속력이 많이 떨어져요..\n\n그래서 얼마전에 프라이머도 구입했습니다. \n사둔건 그래도 열심히 써야지 ㅠ",
    "text48": "그, 원래 롱래스팅 쿠션이 너무너무 좋았었는데\n올영에 없어서 파운데이션으로 사봤었는데 뭔가 쿠션하고 또 다르더라구요. \n\n그래서 루나 다른 라인으로 구매해봤는데 밀착력이나 지속력 커버력 다 좋았음 좋겠네요 ㅜㅜ",
    "text49": "피부에 딱 발랐을 때 밀착력 괜찮고 커버력도 좋은 거 같아요!",
    "text50": "톤업과 보정 효과를 동시에 느낄 수 있는 제품이라 좋아요.  톤업과 보정 효과를 동시에 느낄 수 있는 제품이라 좋아요.",
    "text51": "커버에너무좋아여!!\n알러지없이잘사용하고있습니다!!",
    "text52": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text53": "약간 건조한가..? 싶으면서도 \n기초 촉촉히 발라주면\n지속력도 좋고 만족입니당\n아주 건성이신 분들은 좀 건조하다고 느끼실것도 같네오",
    "text54": "발림성도 좋고 지속력도 좋은데 여름에 쓰기 좋고 겨울에는 다른 거 발러요 ㅠ",
    "text55": "처음엔 좀 건조한가 생각했는데\n이정도 커버력이라면 참을수있어요 >_<\n기초를 탄탄하게 바르고\n화장하면 건조하지않아욥",
    "text56": "촉촉하고 커버도 은근 잘돼요 여드름 가리려고 얇게 바르면서 쓰려고 했는데 예상보다 너무 만족합니다.",
    "text57": "쿠션 고민하다 샀는데 커버력도 좋고 나름 만족햐요 진짜 재구매 각",
    "text58": "생각보다 너무 좋아서 너무 만족하고 사용하고 있어요 ㅠㅠ 발림성도 좋고 커버력은 말해뭐해....",
    "text59": "루나 팩트 좋아해요. 발색이 제 피부톤과 맞아서 좋습니다. 기름기도 덜 생기는 듯... 만족해요.",
    "text60": "좋아요. 믿고 쓰는 루나. 복합성 지성인데 기름기 잡아 주고 들뜨지 않고 지속도 오래 되는 편이라 만족합니다.",
    "text61": "건성에 예민하고 주근깨도 많은피부인데 커버력도 되고 잘 안무너지고좋네요"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 블러 커버 쿠션",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019974113ko.jpg?l=ko",
    "review_name": "0.7 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199741",
    "text1": "정말 매트합니다!\n파우더 처리를 하지않아도 보송해요!\n\n*건성 피부는 스킨케어를 탄탄하게해주세요\n2번째 사진처럼 뜰수있습니다!\n\n*스킨케어만 잘해주면 다크닝 거의없이 오래지속되는 베이스표현가능! 매끈한 표현이 가능해요",
    "text2": "얇게 발리고 자연스럽게 표혀되요\n쿠션은 단단한편이고 매트한편이예요\n매트한편인데 갈라짐 없었고 얇게 발려서 뭉치지 않아서 좋았어요\n한듯안한듯 하고 색감이 뜨지 않았어요\n건성인분들이 바르기엔  좀 매트할거 같고 지속은 오래되서 좋았어요\n케이스  겉이 거울이어서 따로 뚜껑을 열어보지 않아도 되서 편했어요\n아쉬운점은 리필이 같이 안들어있어서 아쉬워요\n루나는 연두형광색 수분  광나는  쿠션도 써봤는데 좋았거든요  피부표현이 이쁘게되서 루나를 찾게되는거 같애요 에전에 파운데이션도 루나 21호 썼는데 들뜨지 않았었거든요\n이번 쿠션도 잘 나온거 같아 맘에 들고 두껍게 발리지 않는점도 맘에 들어요",
    "text3": "옐로우 베이스같으면서 핑크 베이스같은 쿠션입니다. 색상이 어두운것같지만 올리면 밝아요. 맑은 아이보리 느낌은 아니에요. 처음 발랐을 땐 피부표현이 예쁘게 되는데 위에 파우더 안발라야 개기름이랑 섞여서 예쁘게 무너져요!!! 작은 모공은 잘 가려지고, 커버력은 중간 정도인데 유지력은 기대안했는데 꽤 괜찮습니다. 문제는 코옆끼임이 심해요ㅜ 세미매트이지만 두껍게 올라가는 제형이니 양조절 필수로 해야됩니다. 바를때 진짜 조금만해서 바르세요!! 지성피부에 나름 괜찮은 쿠션같아요. 아 그리고 케이스는 굉장히 예뻐요~",
    "text4": "쿠션 겉 표면이 거울처럼 되어있어서 따로 뚜껑 안 열고 그냥 쿠션 꺼내서 바로 거울 볼 수 있는데 이게 은근 편하네요. 쿠션이야 베이스 맛집 루나에서 나온만큼 발림성 밀착력 지속력 다 중상 이상입니다. 촉촉한 느낌은 아니라 건성피부는 기초를 잘 하고 쓰면 더 좋을 것 같아요.",
    "text5": "원래 사용하던 쿠션을 다 사용해서 이 제푸 신청해봤는데 너무너무 만족하면서 사용하고 있어요 일단 저는 스파츌라로 바르는데 엄청 얇게 잘 발려요 제형이 가벼운 제형은 아니라 두껍게 발릴까봐 걱정했는데 생각보다 엄청 얇게 발리더라고요 그리고 피부 표현이 진찌 이뻐요 모공 다 매꿔주고 피부가 엄청 좋아보이게 마무리 돼서 좋은거 같아요 지속력도 진짜 좋아요 제가 쿠션을 사용한건지 컨실러를 사용한건지 모를 정도로 커버력 좋게 끝까지 지속돼요",
    "text6": "신상 쿠션이라해서 체험단 눈독들이다가 칼신청,,^^,,!\n베이스 유목민에게 신상베이스란,, 후후\n\n피부타입\n- 수분부족형지성, 블랙헤드, 모공, 다크서클, 트러블, 홍조, 각질 등\n- 13-19호 봄웜라이트-봄브라이트\n\n패키지\n- 패키지 취향은 안 타는 사람이라 별 생각 없어요. 뭔가 힙한 너낌이긴 해요.\n\n색상\n- 저한텐 그렇게 화사해지진 않고 톤정리 되는 정도,.? 제가 목이 더 하얘서 목보단 어둡게 발색되더라고요.\n- 핑크베이스 극혐인 사람인지라.. 붉은기가 심하지 않아서 좋았어요. 뉴트럴한 느낌\n\n밀착력 \n- 여러 종류의 쿠션을 돌아가면서 쓰다보니.. 그 중에서 평균을 떠지자면 밀착력은 나쁘지 않은 편이에요. (사실 요즘 쿠션 상향평준화 돼서 다 비슷한 느낌이긴 함)\n\n지속력\n- 수부지이지만 파워 기름걸인 저는 기초바르고 유기자차바르고 쿠션바르고 파우더떡칠을 해도 좀만 지나면 티존 유분이 올라오기 때문에.. 지속력은 뭘 바르던 처음 그대로 2시간 이상은 가지 않아요,, 얘도 예외는 아님.\n\n커버력\n- 나쁘지 않은 편. 굳이 비교하자면 클리오 킬커버 더뉴보단 좀 떨어짐..\n\n트러블유무\n- 성분을 보고 체험단 신청한 거라.. 저한텐 nono..\n\n모공끼임유무\n- 괜찮았음. (= 무너짐이 괜찮았다.)\n\n주름끼임유무\n- 괜찮았음. (= 무너짐이 괜찮았다.)\n\n다크닝유무\n- 파워지성에겐 다크닝은 평생 안고가야 할 문제인가..^^\n처음 발랐을 땐 톤 정리가 되는 정도였고, 시간지나면 조금 차분해지긴 합니다.\n\n각질부각유무\n- 이건 사람마다 피부상태나 기초를 어떻게 했냐에 따라 다를 것 같은데, 저는 없었음. (각질관리 BHA로 철저히 하는 편)\n\n수정화장할 때\n- 쿠션바르고 파우더떡칠을 하는 사람이라.. 수정화장을 그냥 포기합니다. 세미매트 쿠션으로 수정화장하면 뭘 써도 예쁘게 화장 안 고쳐지더라고요.\n\n성분\n- 베이스 아무거나 막 썼을 때 모기 물린 거 마냥 간지럽고 좁쌀나고 왕드름나고.. 원인을 찾다보니 ‘세틸피이지/피피지-10/1다이메티콘(디메치콘)‘라는 놈이 주범이었슴다. 얘 안 들어간 거 쓰다보니 트러블이 덜 나더라고요.\n이 쿠션엔 저 성분 없음 ㅠ\n\n\n총 평 - 나쁘지 않은 세미매트계열 쿠션. 컬러가 좀 더 예쁜 상앗빛으로 밝은 톤으로 나오면 좋겠음..^^",
    "text7": "🫱본인피부 :복합성인 한번씩 뒤집어지는 트러블성,중성피부\n‼️솔직하게 씁니다‼️\n\n🌷향은 안나요 무향에 가까워요\n🌷발림성도 좋은편\n🌷커버력도 중상\n🌷매트하게 발리니 건조하신 분들은 기초화장 제대로 하시고 발라주세요\n🌷지속력은 떨어져요 이쁘게 무너지진 않아요",
    "text8": "[21호 웜톤] \n\n  \n\n학생 때 사용했던 루나 쿠션을 다시 사용하게 되어서 약간 감회가 새롭네요. \n\n체험단 신청할 때 색 고르는게 없어서 무슨 색이 오려나 걱정했는데 다행히 대중적인 21호 바닐라로 왔네요. \n\n  \n\n*일단 루나제품답게 커버가 잘 돼요. 그것도 두껍게 발려서 커버해주는게 아니라 얇게 발리는데도 커버력 진짜 좋습니다. (똥손이라 여러번 두드리는 편이라서 커버력 좋은 쿠션 별로 안 좋아하는데 -실제로 ㅇㅁㅈ ㄷ젤리 쿠션 사용중- 이 쿠션은 투명하게 커버력 좋고, 피부결 자체를 좋게 보이게 해주는게 장점인 것같아요. \n\n*케이스가 너무 예뻐요. 원래 안에 달려있는 거울 말고 케이스 자체가 거울이라서 슬쩍 거울보기도 좋고, 예뻐서 가지고 다닐 맛도 납니다 \n\n*처음 발랐을 때는 촉촉한 쿠션인가 싶었는데 얼굴에 밀착되면서 살짝 매트한 느낌이 나더라고요. 약건성인 저로서는 여름에 쓰기 딱 좋을 것같아요. \n\n*다만 현재로서는 건조해서 그런지 콧볼, 쌍커풀 사이 등에 끼임이 약간 있네요.",
    "text9": "전 건성타입이라서 촉촉이 혹은 세미매트(여름) 요롷게 사용중입니다\n힌* 매트쿠션도 쓰고 있는데 \n이 루나블러쿠션이 더 건조했어요 ㅜ\n\n컬러 바닐라는 웜톤21호 쓰시면 될거같은 컬러고\n커버력이 루나답게 엄청 젛아요\n유지력도 좋지만\n코주변 인중쪽 살짝 뜨는 느낌있어서 건성보단 지성분들이 잘 사용할듯해요",
    "text10": "✔️작성자 피부타입: 트러블 지성\n✔️평소 좋아하는 베이스류: 세미매트~세미글로우\n✔️최애 쿠션: 헤라 글로우 \n\n\n루나 신상 쿠션 한줄 리뷰\n: 커버력 상, 약간 채도 있음, 시간지날수록 매트, 밀착력 최고, 이름처럼 모공블러느낌남\n\n▫️커버력: 상 (홍조, 옅은 트러블 흉터는 다 커버)\n▫️수분감: 완전매트\n▫️지속력: 5시간 경과후에도 핏하게 잘 붙어있음\n        *다만 피지 정리 안해준 곳은 살짝 각질부각 됨\n▫️다크닝: 거의 안느껴짐\n▫️컬러: 약간 채도있는 아이보리 (얼굴에 바르면 그냥 기본적인 베이스같음), 21호 기준으로 바닐라 괜츈\n▫️케이스: 개인적으로 예쁜듯? 바깥이 거울이에요 (지문은 잘 남음^^)\n▫️퍼프: 찍은 자국 그대로 남는 퍼프 ,, 퍼프 뭔가 포슬포슬하니 애매함 아쉬움\n\n결론\n지성이시면 무조건 한번 써보세요\n아무리 코에 파우더처리를 했어도 안경자국이 이렇게 안나는 쿠션은 처음봅니다만..?\n\n건성분들은 기초 탄탄히, 특히 크림이나 선크림 촉촉한걸로 필수입니다!",
    "text11": "사용후 느낌을 살짝 말씀 드리면\n이 상품도 정말 만족스럽고 계속 재구매할 생각입니다\n\n화장품 비싼거에 목숨 걸지 않고 제 피부결 살려주면서 화사하게 자극 없는 제품을 선호하는 저에게\n피부 결도 살려주고\n정말 화사하게 해주는 제품인거 같습니다\n거의 매일 만나는 친한 언니가\n이 쿠션 하고 나가니\n새삼스레 정말 저 보고 피부 좋다며 ㅡ극찬을 했습니다\n\n제가 이거 안 바르고 나가서도 그런 칭찬을 들었을까요??\n절대 안 들었을거예요 그런 적이 없었거든요ㅋㅋ\n\n좌우간 주변 반응을 보면 확연히 기다 아니다가 갈라지는게 쿠션같아요",
    "text12": "✔️모공이 블러처리 한것처럼 예쁘게 피부표현 돼요!\n      다만 코 밑에 모공끼임이 있어요😣\n✔️전반적으로 컬러,제형,발림,커버까지 좋았는데\n      볼쪽은 바르고 하루종일 괜찮았으나 코밑만 몽글몽글\n      끼임이 생겨서 놀랐습니다☹️\n✔️이런 끼임이 걱정된다면 스킨케어에 신경쓰거나\n      프라이머 사용을 추천합니다!\n✔️프라이머 사용하지 않아도 볼은 모공끼임도 지속력도\n      괜찮았습니다😆\n✔️케이스가 거울처럼 반사되는게 보여서\n      거울처럼 사용도 가능할거 같아요!",
    "text13": "스킨케어 탄탄하게 한 지성인데도 꽤 매트하다고 느꼈어요\n찐 지성피부인 분들이 잘 사용하실듯\n1이 바른 직후\n2가 원래 피부\n3가 12시간 경과 후\n(중간 수정 없이 쿠션 찍지 않고 퍼프로 두들기기만 한 상태)\n\n화장이 날아가는 느낌으로 지워져요\n커버력은 확실히 좋습니다.\n점이 지워질 정도는 아닙니다!\n블러 효과는 잘 모르겠어요🥲\n퍼프가 한몫하는 것 같아요",
    "text14": "컨실러 명가인 루나의 블러 커버 쿠션 후기😆\n제 피부가 흰 편인데 01 VANILLA 색을 사용해주니 자연스럽게 내 피부처럼 촥 붙어요\n저는 베이스 메이크업을 할 때 원래 피부색에 비해 너무 톤 업되는 걸 부자연스러워서 선호하지 않거든요\n그런 저에게 찰떡인 색이었습니다\n퍼프는 물방울 모양인데 뾰족한 부분은 코 옆 처럼 좁은 부분을 커버해주기 좋고 넓은 부분은 이마나 볼 두드려주기 딱입니다\n예전에 비해 모공이 많이 늘어서ㅠㅠ 코 옆 발라줄 때는 엄청 신경써서 발라줬어요\n꾹꾹 눌러주는 느낌으로 발라주면 어느 정도 커버가 잘 됩니다\n마무리감은 매트하게되는 편이에요\n그래서 기초를 촉촉하게 꽉 채워준다음 사용해주는게 좋습니다\n건조해버리면 주름에 끼거나 떠요ㅠㅠ\n기초를 꼭 신경써서 발라주세요!!!\n6시간 정도 외출하고 돌아왔는데 지속력이 나쁘다고 느끼지는 못했어요 평범한 정도?\n아 물론 마스크를 쓰지 않긴 했습니다\n리필 1개 같이 들어있다면 참 좋겠어요🤍",
    "text15": "피부표현 맛집 루나 쿠션🤍 1호 바닐라 후기입니다\n21호 겨쿨 & 글로우보다는 세미매트한 쿠션 선호하는데\n마음에 들었어요 옐로우베이스라 홍조있는 피부에 커버력도 \n좋았고 마무리는 매트해서 기초 탄탄히 해줘야할것같아요! \n케이스도 거울이라 들고다니기 좋았고 리필까지 세트로 \n나오면 재구매하고싶은템! 손이 자주가는 쿠션입니다",
    "text16": "(19호 미지근겨쿨, 건성) 건조하고 추운 3월시점\n“1호 바닐라” 옴\n\n체험단이지만 그냥 솔직후기씁니다.\n체험단을 통해 나한테 맞는 좋은 제품 찾고 찾았을땐 또 구매로 이어지게 되니 늘 좋고 감사합니다.\n\n이 쿠션이 네이버에서 이미 익히 들어서 \n피부결이 예술이라는 리뷰들이 많아서 진~짜 궁금한데\n그중 촉촉하다는 소리도 있어서 전 심히 건조한 피부라 진짜 관심 폭증인데.., 막 살수있나요, 실패본적도 많으니.\n글서 여러제품중 이제품을 체험단으로 신청했는데요,\n\n*진짜 피부표현은 매끈하게 피부결이쁘게 발려서 좋아요. \n광도 많이 없어서 모공요철 잘 메워주는데다 부각도 많이 안되는 것 같아요. \n진짜 매끈피부결 인정!\n\n*커버력은 굿. 두껍지 않은 제형치곤 잘 커버되는 편인거 같아요.\n\n*제형은 세미매트느낌. 촉촉하게 발리다가 픽싱되며 잘 붙어요. (근데 픽싱되는 느낌에 비해 지속력은 그냥그랬음.)\n속광?도 도는것 같고 이쁘고 \n편한느낌도 들고 가벼운편이라 좋았어요.\n두꺼우면 바를수가 없는데 그래도… 제 기억으론.. 웨메 비건보단 커버력이 되는듯하게 두께감이 상대적으로 있었음. \n\n*건조해요,건조하답니다.. 건조한계절에 진짜ㅠ\n얼굴이 점점 퍼석한 느낌이 들어요. 첨엔 괜찮다가 점점 당겨요. 여름에 함 발라봐야 될 것 같아요.\n심히 건조하신분들은 건조한날씨에는 비추!\n\n*무너짐은… 피부표현이..조금 안이뻐져요.\n건조해선지 들뜸이 좀씩 보이다가 몇시간 지나면 뭉침이 좀 있어요. 모공에 끼임도 아주조금 보이고요. \n\n수정화장했을땐 조곰 안이뻐요. 건조해진 피부에 뭉침위에 바르니 안이뻐보여서 수정땐 좀 크림으로 어떻게라도 하고 발라야 될 것 같아요. \n\n*컬러는 19호에겐 적당한편. \n막 어둡거나 그러지 않고 쓸만한 컬러.\n그치만 좀 노래서 아쉬워요.\n\n‘피부가 매끈해보여 맘에 드나 너무 건조하다, 여름에 더 써봐야겠따.’ 결론입니다.",
    "text17": "바를때는 좀 촉촉한 느낌인데 다바르고 나서는 매트하게 표현되더라구요\n매트한 표현을 좋아하시는분들게 좋은 제품인거 같아요\n촉촉한걸 선호하시는분들은 좀 실망할듯...\n딱 촉촉 매트 중간 느낌이라 적당한 커버력이 필요한 분들에게 좋을꺼 같습니다!",
    "text18": "21호 지성 모공부자!\n\n일단 저는 파데를 주로바르고 쿠션은 화장을 급하게 해야할때 사용하는편입니다!\n급하게하니 프라이머나 컨실러, 기초를 못하게되니 특히 코끼임이나 모공, 잡티, 다크써클 가리기에 얼마나 좋은지 보게되더라구요!\n\n결론은! 약간의 코끼임은 느껴졌고 모공이나 잡티, 다크써클은 꽤 가려지는것같아요!! 루나 컨실러가 좋았는데 확실히 루나제품은 커버력이 높은것같아요! \n제형은 거의 매트에 가까운것같아요! 여름빼고는 파우더 안해도될것 같아요! 픽싱도 빠르게되는것같아요\n두드리면서 피부에 쿠션자국이 남는느낌이 조금 있었어요!\n약간 두껍고 답답하게 발리는 느낌은 있어서 그건 좀 아쉬워요\n근데 피부표현이 너무 예뻐서 계속 쓰게될것같아요!!!\n\n커버력높은 쿠션찾는 지성분들에게 추천드려요!",
    "text19": "루나 블러쿠션 체험단 후기! \n저는 21~22호 노란피부입니다. 딱마침 체험단으로 1호 바닐라가와서 너무 좋았어요 ㅎㅎ 이쿠션 꼭 사용해보고싶었는데 체험단해주니 너무 좋았슴미다😻❤ 외관이 거울이라 안열고도 바를수잇을거같아요 ㅋㅋ 완전세련되고 퍼프가작은건지 입구가큰건지 ㅎㅋㅋ 딱보니 커보이네용! \n근데 리필구성이 아닌지 그냥 제돈주고 사기엔 좀 아까울거같긴해요ㅠㅠ잘 사용해보고 괜찮으면 리필구매해서 사용해보려구요 ㅎㅎ ❤",
    "text20": "체험단으로 받아봤지만 솔직하게 리뷰 작성할게요\n\n+) 케이스\n일단 케이스가 너무 깔끔하고 예쁘다는 생각이\n들더라구요 쿠션 자체가 거울 대신으로 사용이\n가능한 제품이라 좋았는데 지문이 묻는 건\n어쩔 수 없는 장단점이 있는 케이스라고 생각해요\n\n+) 색상\n저는 밝은 피부라 항상 1호를 사용하는 편인데\n기존에 사용하는 에ㅅ쁘ㅇ, 헤ㄹ 등 다른 \n쿠션에 비해 조금 어둡다 느껴져서 딱 정석\n21호 느낌이다 라는 생각이 들었어요\n핑크보단 옐로우 베이스였습니다!\n\n+) 커버력, 밀착력\n생각했던 것보다 커버력이 좋다 느껴졌어요\n얇게 발리긴 하는데 계속 두드리니까 \n저는 퍼프 자국이 자꾸 남는 거 같아서\n다른 퍼프로 사용해주니까 훨씬 좋았어요\n\n+) 총평\n기대 이상인 쿠션이고 너무 건조하지 않았어요\n약간 새미 매트의 느낌..? 발리는 두께감에 비해\n커버력이 좋다 느껴져서 색상만 잘 맞춰서\n구매한다면 너무 만족하고 사용할 제품이라는\n생각이 드는 쿠션이였어요 !!\n디자인도 깔끔하고 전체적으로 만족스러웠습니다 :)",
    "text21": "기존에 0.7호 사용하고 있어서 1호랑 비교해봤어요!\n0.7호는 확실히 핑크베이스이고 1호는 옐로우인데 둘다 채도가 좀 있는편이에요.\n\n에스쁘아 비벨벳이랑 비교하면 에스쁘아가 제일 얇게 발리고 확실히 레몬옐로우 상아빛이 돌아요. 저는 얼굴에 붉은기 노란기 다 적어서 채도 높은 쿠션컬러가 안받아 개인적으로 에스쁘아가 컬러는 제일 좋았어요.\n\n바닐라코랑 비교하면 일단 전반적인 사용감은 제일 비슷해요!! 굳~이 비교하자면 펴발랐을때 바닐라코 19호는 피치빛, 루나 0.7은 핑크, 루나 01은 옐로우톤입니다. 기존 바닐라코 21호부터는 루나 01호 사도 괜찮을것같아요.\n\n나는 두께감이 좀 있어도 괜찮다! 커버가짱이다! 모공커버 잘되는 쿠션 원한다! 하시면 루나 추천드려요! 케이스도 거울이라 실용적이에요 ㅎㅎ 저는 색상이 좀 더 페일했다면 인생쿠션이 될 수도 있었으나.. 그부분이 좀 아쉬워요ㅠㅠ",
    "text22": "✔️두꺼운 제형일때는 유분기 폭발하는 수부지 피부\n✔️세미매트 피부표현 + 블러셔 선호 \n✔️피부 잡티부자 / 커버력 중요\n✔️지저분하게 무너지거나 뜯기는 표현 XXX\n\n결론부터 말하자면 구매하세요!!!\n\n클ㅇㅇ는 바르면 100% 트러블, 에ㅇㅇㅇ는 뜯기는 표현, 바ㅇㅇㅇ는 두껍게 표현되서, 매일 쓰기엔 가격 부담이 있는 헤ㅇ 쿠션에서 입ㅇㅇㅇ 왔다갔다 하는 세미매트 쿠션 유목민인데 이제는 정착할 수 있을거같아요!\n\n⚡️발림성 : 생각보다 처음에 쿠션에 내용물이 많이 묻어나서 당황했지만 쉽게 펴바를 수 있고 블렌딩이 진짜 쉬워요!\n⚡️색상 : 약간 핑크톤인가? 싶었는데 붉지 않고 자연스럽게 톤업되는 컬러. 하얗게 동동 뜨는게 아니라 딱 예쁘게 한톤 올라가요.\n⚡️커버 : 커버 진짜 잘돼요‼️ 첫 터치로 블렌딩 하는데 기미 + 잡티 싸악- 가려지고 짙은 여드름 흉터도 많이 가려져요 (풀메 귀찮은날엔 컨실러 생략 가능한 정도)\n⚡️유지력 : 아침에 바르고 8시간 정도 지났는데 약간 윤광?처럼 광택 올라오는데 기름광 ㄴㄴ 찍힘이나 드럽게 무너지는거 없음\n\n이거 오자마자 주말에 바로 써보고 나갔는데 친구들이 다 뭐썼냐고 물어봄,, 피부 표현이 진짜 예쁘게 되는데 사진을 못찍어서 표현이 안됌. 코옆끼임이나 눈가 쌍꺼풀 끼임 없어요! 근데 또 커버는 잘됨 근데 두껍지는 않음 (?) 세미 매트 신상 나올때마다 구매해서 써보는 편인데 정말 추천드려요!\n\n저의 리뷰가 도움이 되셨다면 아래 \"도움이 돼요\" 버튼 눌러주시면 감사하겠습니다🩷",
    "text23": "쿠션 케이스가 너무 예뻐요\n거울케이스여서 쿠션을 뚜껑을 열지 않아도\n얼굴 확인할 수 있어서 좋아요\n커버력은 그냥 쏘쏘.. 지속력도 뭐 쏘쏘..\n색상이 너무 밝게 나온거 같아요",
    "text24": "이벤트 참여단으로 처음 사용해보았는데 생각보다 발림성이나 색상이 너무 좋아서 쭉 사용하고 있는 제품이에요ㅎㅎ\n앞면에 거울도 있어서 더 용이하게 쓰고 있어요!",
    "text25": "커버 쿠션이라 트러블이나 잡티 커버가 잘되고 피부가 건조한 편인데 들뜨지 않아서 좋아요! 케이스도 미러라 거울대용으로 쓰기 좋고 퍼프도 쫀쫀해서 밀착력이 좋아요👍 루나 컨실러 잘 썼는데 쿠션도 만족해서 쓰고 있어요😊",
    "text26": "🩶 올영 체험단 리뷰입니다.🖤\n모공 블러쿠션답게 모공커버 잘 됩니다.\n옐로베이스로 커버력도 중상으로 좋습니다.\n무엇보다 쿠션 케이스가 고급스럽고 거울형이라 실용적이에요. \n케이스 열지 않아도 거울처럼 바로바로 볼 수 있는 점이 아주 좋습니다.",
    "text27": "평소 21호 쓰는데 21호 추천색인 01 바닐라 색이 와서 좋았어요. 쿠션 뚜껑이 거울이라 유용해요. 따로 거울을 들고다니지 않아도 될 것 같아요. 세미매트해서 더운 여름에 쓰기 좋을 것 같아요. 밀착력과 지속력이 좋은 편이라 마음에 들어요. 수부지 피부에 추천합니다.",
    "text28": "루나 고체형팩트때부터 잘사용했는데 이번에 체험단신청으로 다시 사용해봣는데 역시 잘해요ㅠㅜㅜㅜ요철커버 완벽하고 지속력도 너무좋아요! 그리고 퍼프도 쫀득쫀득해서 아주 촵촵촵피부에\n올려져서 이쁜피부표현 쌉가능!!\n\n그리고 케이스커버 자체가 거울이여서 더 가지고다닐때 거울필요없이 다녀도되서 좋아요",
    "text29": "체험단으로 받아봤습니다!\n우선 쿠션 디자인이 거울형태라 열지 않아도 거울을 볼 수가 있어요! 매트에 가까운 세미매트라 겨울에 건성분들이 사용하기는 건조할 수도 있을 거 같아요\n저는 21호 피부에 붉은기 많은 편인데 커버도 잘 되는 편이고 색상 딱 좋았어요 \n복합성인 저는 여름에 잘 쓸 것 같은 쿠션이에요~",
    "text30": "루나에서 신상쿠션이 출시되었다고해서\n기대했는데 좋은 기회로 받게 되어서 냉큼 사용해보았어요!\n일단 결론부터 말하자면 요거요거 굉장한 요물입니다♥️\n일단 커버력은 중간정도의 커버력 (바닐x코, 에스x아 같이 요즘 매트쿠션들 정도)이 있구요.\n지속력도 정말 무난하니 괜찮았고 제 피부에서는\n다크닝이 올라오지 않아서 더 좋았어요!\n물론 3시간 정도마다 기름종이로 기름제거 후\n수정화장을 해주었지만요!\n수정화장도 텁텁하지않고 깔끔하게 되는편이라 \n더더 만족했습니다!\n그리고 제일 중요한 모공블러처리!!\n제가 가장 중요하게 생각하는 부분인데\n나비존 모공이 싹 가려지더라구요 ㅠ\n게다가 제가 즐겨쓰는 블러셔까지 올려주니\n모공이 아예 안보여서 화장 어떻게 한거냐는 소리까지 \n들었어요!!\n요즘 쿠션 정말정말 많은데\n아직도 쿠션 유목민이시라면 한번쯤 츄라이해보시길\n추천드립니당👍",
    "text31": "수부지쿠션이라 해서 신청했어요\n저는 바닐라 색상이 왔는데 기존에 23호를 쓰고 있는데\n잘 맞는거 같아요\n건조하지도 않아서 트지않네요\n케이스가 예뻐서 들고다닐 맛이나네요",
    "text32": "컨실러 맛집 루나에서 출시된 제품인 만큼 확실히 커버력이 좋아요 꾸덕한 재형이지만 얇게 발려서 매끈매끈 도자기 피부로 만들어주네요! 그리고 패키징 자체가 거울형태라서 여름에 시원한 느낌으로 가지고 다니기 딱이에요",
    "text33": "루나 팔레트도 현재 잘 사용하고 있고 쿠션 새로나왔대서 구매했어요. 기대하고 있어요! 리필은 없었어요 구매하실분들은 참고해주세요❣️단품이에요",
    "text34": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️️ 모공러분들 추천합니다!\n\n모공이 넓은 편이라, 모공커버 신경쓰시는 분들이 사용하면 좋을 것 같아요!😊\n피부결을 매끄럽게 커버해주는 제품 같아요!\n\n색감도 마음에 들고, 데일리 쿠션으로 잘 사용 중이예요!\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text35": "뭔가 특별한 장점도 단점도 없는 제품이었어요\n기존 루나 쿠션에 비하면 확실히 얇긴한데\n대신 커버력도 엄청 높은 편은 아닙니다.\n\n세미매트한 제형인데 양조절 안하고 턱턱 올리면\n팔자나 눈밑 같이 피부 얇고 주름지는 부위에\n좀 끼이거나 자글자글(?)해질 수 있어서\n처음부터 양 많이 올리면 안됩니다\n\n컬러는 확실히 커버력이 있는 제품이기도 하고\n루나 자체가 좀 밝게 나오는 편이라\n21호치고는 확실히 화사한 느낌",
    "text36": "There's a mirror in the cushion case, so I don't think I have to pack a mirror in my pouch. I like it because it covers well and spreads out better than I thought. Even after going out for a long time, I don't feel any makeup collapse or darkening, so I think it lasts long.",
    "text37": "제가 22호 뉴트럴핑크 톤이라 어지간한 쿠션은 거의다 섞어서 사용하는편이에요 컨실러맛집이라 쿠션도 기대해보았습니다!! 단독으로만 전체 발라봤는데 픽싱되는게 쫀쫀한느낌이더라구요 \n톤은 확실이 옐로우끼가 많이 돌아요!\n케이스도 거울이라 요긴하게잘 들고다닐거같습니당",
    "text38": "세미매트 제형인데 건성도 충분히 사용가능!\n여름철에 쓰기 좋을것 같네요\n윤광까진 아니고 적당한 결광표현 가능해요\n다만 커버력이 어느정도 있다보니 얇은 피부표현은 아니라서 아쉬웠어요\n커버력보다 얇고 투명한 피부표현을 찾는다면 비추해요\n적당한 커버력을 원하면서, 매트하지 않은 쿠션을 찾는다면 추천!\n단독사용하면 다크서클, 어느정도의 붉은기 커버 가능\n컨실러랑 같이 사용하면 기미같은 진한 잡티 다 가려지는 정도의 커버력이에요\n무난무난해서 만족합니다",
    "text39": "신기할정도로 잡티를 잘 가려주는 쿠션! 하지만 얇게 발리는 느낌은 아녔다ㅜㅜ 기초를 충분히 흡수시켜주지 않으면 약간 밀리는 현상이 발생함\n색상은 기존의 쿠션들보다 약간 밝게 나온 경향이 있다. \n커버력 좋은 쿠션 찾는 분들께 추천할만한 템",
    "text40": "피부 왜 갑자기 좋아졌냐는 소리 듣고 리뷰 남겨요 ㅎㅎㅎ\n루나는 컨실러만 5년째 쓰고 있는데요, 쿠션 케이스가 너무 예뻐서 못참고 샀습니다.\n\n우선  제 피부 타입은 건성+쿨톤+13호+주근깨+홍조 피부입니다.\n\n✔색상  : 0.7호로 선택했는데, 쿨톤13호 이시면 그냥 바로 이거 사세요!\n\n✔커버  : 내 지독한 홍조,주근깨 얼마나 가려지겠어? 했는데...홍조는 바로 커버 가능하구요. 주근깨는 짙은 부분은 따로 컨실러 써야 하지만, 옅은 주근깨 정도는 충분해요!\n\n✔제형 : 사실 이 부분이 만족도가 가장 커요! 저는 두꺼운 피부 표현을 가장 싫어해요 ㅠㅠ 커버는 해야 하지만 두꺼우면 그만큼 무너질때 보기싫고 수정도 어렵더라구요?  근데 이 쿠션은 정말 얇게 잘 발려요! 마무리감도 보송한데 그렇다고 건조하지는 않아요! 코부분 들뜸도 없어요... 정말 합격 목걸이🥇 드립니다...\n\n이상 갑작스런 피부 칭찬에 들떠서 남긴 리뷰였습니다😎",
    "text41": "리뷰 별로 없어서 걱정했는데 바아로 인생쿠션 등극ㅎ 처음 메이크업 했을땐 머 당연히 좋겠지,, 그러나 이 사진 좀 보세요? 이게 메이크업 하고 12시간 후.라면 믿으시겠습니까? 와 말도 안돼!",
    "text42": "저는 쿠션 살 때 디자인을 제일 중요시하는데ㅋㅋ\n앞에 거울로 되어있어서 밖에서 간단하게 거울 보기 좋아요\n그치만 내용물도 나쁘지 않아요~!!\n들뜨거나 하지 않고 막 바르기 좋아요ㅎㅎ\n색이 밝아서 딱 좋아요\n리필없이 이 가격이라 정가주고 사기엔 좀 비싼듯ㅠㅠ\n리필기획도 있었음 좋겠어요~!!",
    "text43": "케이스가 이뻐서 샀어요🩵\n바깥도 거울로 되어있어서 몰래 거울 보기 좋아요🤣\n사이즈도 작아서 휴대하기 편해요\n요즘 쿠션들 다 왕크게 나와서 예쁘고 힙하긴 한데 가지고 다니지는 못했거든요,,\n\n색상은 고민하다가 0.7호로 변경했는데\n19호~밝은21호 피부에 화사하게 표현돼서 좋아요!\n피부표현은 세미매트~세미글로우 정도 되는 것 같아요\n\n리필이 없는 기획이라 단가가 좀 나간다는게 단점입니다\n리필기획도 만들어쥬세용😭",
    "text44": "할인가격에 2개구매했는데 리필없이 본품가격으로 보면 착한가격은 아닌거 같아요\n매트하고 밀착력은 좋지만 무너질때 안예쁜듯ㅡㅠ",
    "text45": "커버력 쩔어요 붉은 기와 붉은 잡티 커버 꽤 괜찮아요\n피부 결도 매끈해보이고요",
    "text46": "매트한 느낌의 쿠션입니다.\n요즘 제피부가 좀 건조하다 느껴서 그러는지\n잘 펴바르지 않으면 군데군데 자국이 나요ㅠ\n피부조절 잘 하거나 기초 잘 먹게한 다음 잘 펴바르면 좋은 쿠션입니다",
    "text47": "상품명처럼 피부에 블러 처리를 한 것같은 피부 표현을 연출해주는 쿠션 상품이라 마음에 들었어요. 지성 피부이신 분들에게 추천하고 싶습니다!",
    "text48": "색상이 누리끼끼하지않고 예쁜 상아빛이라서 피부에 올렸을때 되게 화사해보이고 다크닝도 없어서 좋았어요 거기다 역시 루나답게 커버력도 정말 높아서 너무 좋았습니다",
    "text49": "컬러도 화사하고 양조절 잘하면 얇게 발리면서 커버력도 좋아요!\n매트한 쿠션이라 양조절 잘못하면 두껍고 텁텁하게 발리지만 조절만 잘 하면 피부표현 예뻐요!",
    "text50": "새로 나온 루나 쿠션 사용해보고 싶었는데\n체험단으로 받아 볼수 있어서 너무 좋으네용!\n커버력이 있는 쿠션은 아니에요 세미매트 정도의 쿠션입니다\n01호 바닐라 색상 받았는데 많이 밝지 않은거 같아요\n쿠션 케이스가 이뻐서 만족,,ㅎㅎ",
    "text51": "커버력 진짜 좋아요!!\n기초를 탄탄하게 하지않으면 시간 지나서 들뜰거같은데\n베이스를 잘 잡아주셔야할거같아요!\n여름이 다가오는데 쓰기 좋은거같아요",
    "text52": "커버력은 있는 편이에요\n근데 피부에 발랐을때 약간 뜨는 느낌이네요ㅜㅜ\n그리고 작은 모공은 커버가 그럭저럭 되는데 큰 모공은 커버가 안돼요ㅠ\n피부결은 이쁜데 커버력 필요한 분은 만족하고 사용하실 수 있을것 같은데 제 피부엔 안맞네요",
    "text53": "커버력이좋아요\n얇게.. 펴발리는느낌이구 갸버운거같아요ㅎㅎ\n루나컨실러만써봣지 쿠션은 처음인데 커버가좋습니다.",
    "text54": "좋은 상품입니다. 자연스럽습니다. 사용해 보세요. 좋아할겁니다. 이런 상품은 모공이랑 흉터 같은거 덮어줄겁니다.",
    "text55": "케이스는 전체적으로 거울형이라 좋은데 블러 커버 팩트라 그런지 매트해요.. 주름끼임도 있고ㅜ 실망실망.....",
    "text56": "커버력이 좋은 대신 기초 작업을 꼼꼼하게 해줘야 하는 거 같습니다\n기초를 대충하고 쿠션을 얇게 올리니 들뜸과 피부효현이 예쁘지 않은데\n기초를 탄탄히 하고 올려주니 지속력과 피부표현이 예쁘네요",
    "text57": "생각보다 아주 매트한 쿠션인거 같아요 건성이시면 조금은 건조하실거에요 참고하시고 구매하시길바래요 도움이 되셨다면 👍 부탁드려요🩵",
    "text58": "젤 밝은 컬러인데 생각보다 막 엄청 밝진않아요 자연스럽게 화사한 정도? 피부결이 매끈해보이고 커버력도 좋아요",
    "text59": "본품+리필구성인줄 알았는데 단품이네욧 헐키ㅋㅋ\n2개나구매했는뎅 ㅡㅠ",
    "text60": "쿠션 덕후라서 신제품 아묻따 구매하는데 요번 루나 신제품 좋아요! 세미 매트 제형으로 건조하지 않게 밀착 되고, 컬러도 예쁜 아이보리 컬러라서 만족합니다 특히 무너짐이 예뻐서 지속력도 좋아요!!!! 간만에 만족스러운 제품 찾아서 조아여",
    "text61": "촉촉함이 느껴지는 큐션!!\n마무리감이 좋아요 커버력도 굿!",
    "text62": "저는 17호-19호 피부에 복합성이에용 후기가 많지 않았는데도 믿고 샀는데 확실히 색도 예쁘고 모공도 잘 채워주는 거 같아요 제가 쿠션을 얇게 바르는 편이라 지저분하게 무너지거나 그런 부분은 못 느꼈고 밀착도 나쁘지 않았어요 대신 전날 스킨케어나 기초 제대로 안 하면 나비존부분이 좀 떠요 ㅠㅠ",
    "text63": "루나 컨실러와 파우더 잘 쓰고 있는 중에, 케이스도 이쁘고 이번에 새로 나온 제품이 있다는걸 알게되서 유튜브보고 바로 구매했어요.\n 색상도 제 피부에서 어둡지 않은데다가 여드름 흉터도 약간이나마 가려주는데 두껍게 올라가지 않아서 좋았어요.\n광도 약간 나는것 같아서 그것마저도 정말 맘에 들었어요.\n여름에도 잘 사용할 수 있었으면 좋겠어요!!",
    "text64": "루나 컨실러만 써보고 쿠션 써보고 싶어서 샀어요ㅎㅎ\n커버력 중간정도 되고 양조절 잘하서야 해요",
    "text65": "리필도 없고 단품기획이라 아쉽고 생각보다 밝지 않아서 밝은호수 쓰는분들은 별론데? 싶을거같음",
    "text66": "건성이긴한데 그리 건조하지 않아 아주 쏘 만족!!\n색상도 화려해서 화려한 색상 좋아하신 분에게 강추!",
    "text67": "그냥 유튜브 보다가 이 쿠션 사용하고 피부표현이 너무 이쁘길래 구매했습니다! 근데 ㄹㅇ 좋은 듯",
    "text68": "제일 밝은 호수인데도 저한테는 색이 너무 어두워요... 피부화장 평소에 17-19호 쓰는사람한테는 색이 밝지는않은거같아요 ㅜㅜㅜㅜ아쉽 ㅜㅜ",
    "text69": "뽀송뽀송하게 마무리 되고 다 좋은데 저한테는 좀 뭐가 올라왔어서 아쉬워요 ㅠㅠ",
    "text70": "후기가 좋아서 샀는데 엄청 만족스럽진 않은거같아요,, 아쉽,, 색상도 저한테 넘 어두운거같고 발림성도 그닥,, 재구매는 없습니닷",
    "text71": "쿠션유목민이라 7개의 쿠션을 동시에 써보고 있는데\n요게 젤 베스트에요\n요것만 증정품 없고 리필도 없는데\n화장품이 좋으니 만족해요",
    "text72": "미니쿠션은 가방에 넣고 다니기 좋네요. 수부지라 기름은 다소 잡아주나 건조함이 딸려오네요.",
    "text73": "발색 좋고 무너짐이 깔끔하니 만족하게 사용하고 있습니다ㅎㅎ",
    "text74": "2024년 쿠션팩트 종류별로 다써보자가 목표라\n요게 6번째꺼인데 제일 좋네요!!!!",
    "text75": "커버력과 지속력이 괜찮아요\n다만 색상이 밝지않고 약간 핑크베이스 같아서 상아색이 맞는 제게는 조금 아쉬웠습니다!",
    "text76": "선물줬는데 만족해 하는듯 합니다. 커버 무난하다고 합니다.",
    "text77": "모공커버력 너무좋고 지속력미쳤어요 12시간동안 수정화장 한번도 안함"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 블러 커버 쿠션",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019974113ko.jpg?l=ko",
    "review_name": "01 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199741",
    "text1": "기존에 클리오 쿠션을 썼는데 커버력은 좋은데 두꺼워서 레이어링 할수록 텁텁하고 겨울엔 화장이 너무 떠서 다른 쿠션 찾다가 구매했어요!\n리뷰가 없어서 걱정했는데 루나 수분광팩트 너무 잘썼던 기억이 있어서 도전했는데 대성공입니다🖤\n\n✨피부표현\n번들거리지도 매트하지도 않은 고급진 피부처럼 적당한 윤광표현이예요\n얼굴에 잡티도 많고 모공에 요철이 있는편이라 너무 광나면 요철 부각되고 매트하면 모공에 끼여서 이 부분 제일 중요하게 생각하는데 요철 모공 잘 커버하면서 은은하게 광나서 피부가 너무 좋아보여요! 이 쿠션은 피부표현이 너무 마음에 들어서 오래 쓸거 같아요\n\n✨커버력\n제 기준 커버력은 중상이였어요,\n평소 한번에 커버하지 않고 소량을 찍어 여러번 레이어링 하는데 소량으로도 충분히 커버되었어요\n커버력 높은 제품은 피부에 쌓았을때 텁텁해지는 경우가 많은데 이 제품은 맑게 표현되어서 만족스러웠어요\n\n✨지속력 \n시간이 지나면 피부에 수분만 날아가서 들뜨거나 엉겨붙는 쿠션은 안좋아해서 없어지듯(?) 깨끗이 날아가는 쿠션을 좋아하는데 딱 제가 원하는 느낌이였어요\n어느정도 커버력은 남아있어 다시 소량으로 덧바르면 처음처럼 깨끗하게 커버되었어요\n\n✨수분감\n건성피부인데 건조한 느낌은 없었고 시간이 지나도 당기진 않았어요\n\n✨디자인\n요즘 나오는 쿠션들 화려함에 끝을 달리느라 휴대성 떨어지는 제품이 수두룩한데 들고 다니기에 컴팩트하고 가방에서 꺼내서 쓰기에도 깔끔한 디자인이예요",
    "text2": "기대했지만\n솔직히 좋은지 잘 모르겠어요 ㅠㅠㅎㅎ\n커버력이랑 발림성 다 보통입니다!",
    "text3": "좋은건가?? 잘모르겠어요~ 피부가 하얀편이라 그런지 색이 막 밝진 않네요~ 좀 더써보고 한달후기 오겠습니다!",
    "text4": "생각보다 두껍게 발리면서 커버는 잘 안되는 것 같습니다. 피부에 크게 잡티가 없는 편이지만 다른 쿠션은 얼굴에 올리면 가볍게 올라가면서 잡티커버도 되는데 이건 두껍게 올라가면서 잡티커버가 크게 되지않는 편이라 더 두껍게 올리게 되는 것 같아요. \n평소에 22호 쓰는데 21호가 너~무 밝아서 좀 부담되네요. \n참고하셔서 구매하시면 좋겠습니다~",
    "text5": "평소 루나 파데를 즐겨쓰던 터라 쿠션도 구매하게 되었어요~ 수부지(수분부족지성) 타입, 웜톤 피부인데 1호 바닐라가 화사하게 잘 맞고, 너무 당기지도 너무 오일리하지도 않아 쓰기 적당한것 같아요~\n출근시 기본 화장할때 1번, 점심먹고 수정화장 1번 하루 2번 정도 쓰는데 화장이 잘 먹고 유지력도 괜찮네요:)\n에이지 팩트 몇년째 썼는데 루나로 잠시 갈아타야겠어요 ~~ 참! 거울달린 케이스도 우왕굿🙆‍♀️",
    "text6": "정샘물쿠션쓰다가 다써가서 새로운 쿠션 사려고 들어왔다가 루나 신제품 나온거 보고 겟⭐️했습니다\n기존에 쓰던게 오후되면 너무 뜨고 좀 건조한 날에는 바르는 순간부터 건조함을 많이 느끼고 있었어요.\n그래서 그런지 화장하고 나면 피부가 당기는 게 진짜 너무 잘 느껴져서 웃는 것도 조금 힘들더라고요🥲🥲?\n\n그래서 뭘 사도 지금보다는 나을 것 같아서 밑져야 본전이라는 생각에 구매했는데😊😊😊💕 이게 무슨일이죠 조금만 묻혀서 얇게 펴바르면 쫙 밀착되서 피부표현 넘 좋은거 있죠!🥺🥺🥺\n일단 바르는 순간 바로 느껴지고 화장을 하고 한참 뒤에도 유지가 너무 잘되네요오 🥺🥹 오히려 건조함 때문에 웃음을 조심했던 거랑 이쯤 되면 무너졌겠지라고 생각한 게 무색해질 정도로 유지력 너무 좋았네요👍👍👍",
    "text7": "ㅂㄴㄹㅋ 화이트 쿠션 쓰다가 넘어왔는데 이번 여름엔 이 쿠션만 썼네요\n쓰다보니 더 느껴지는 차이점이 ㅂㄴㄹㅋ 쿠션은 처음 올렸을 때 되게 건조해서 각질부각이나 들뜸이 좀 있는데 루나 쿠션은 막 올렸을 땐 아주 매트한 느낌은 아니라서 바르기도 더 쉽고 피부표현도 예뻐요\n수부지라 어떤 쿠션이든 결국 시간 지나면 개기름 올라오는 건 마찬가진데 ㅂㄴㄹㅋ 쿠션 좋아했던 이유가 고정력 때문이었거든요 근데 무너짐도 이 쿠션이 더 예쁜 것 같아요 앞으로 정착할 듯 합니다",
    "text8": "피부 표현이 너무 예쁨 !!!!!! 아니 진짜 커버력도 꽤 좋운편이고 샹각보다 많이 매트해서  여름에도 잘 쓸듯 ㅠㅠ \n리필 기획 해주세요 .........🥺🥺",
    "text9": "케이스가 너무 예뻐요 케이스부터 취향 저격!\n얇게 잘 발리고 묻어남이 거의 없어서 좋아요 다만 컨실러 없이 모든 잡티가 다 커버되지는 않습니다 그것까지 바라면 욕심인건가..ㅎㅎ 얼굴 좋아보인다는 얘기 들어서 앞으로도 잘 사용할 것 같아요~",
    "text10": "겉보속촉+흔적커버 쿠션이길래 며칠 전 부터 고민하고 알아보고 있었는데 오특으로 가성비도 좋은데 리뷰 남기면 미니쿠션 증정까지!!! 참지 못 하고 바로 사버렸습니다ㅎㅎ 전 복합성?! 아님 수부지인 것 같은데 건조한 곳은 엄청 건조하고 이마 코 부분은 기름이 좔좔… 세미매트 재형을 좋아하는데 루나 쿠션이 바를 땐 살짝의 쿨링감과 함께 촉촉하면서 막상 바르고 나면 뽀송해지면서 매끈해 보여요 겉보속촉 그 자체♡♡ 색상은 21호 막 밝지도 어둡지도 딱 적당한 것 같아요! 볼 부분에 여드름 흔적? 붉은 게 많은데 커버력도 좋은 편인 것 같아요 컨실러랑 같이 사용하면 감쪽같이 붉은끼 순삭🫣.. 아쉬운 점이 있다면 리필이 없어요ㅠㅠ 루나처럼 깐달걀 피부가 되겠습니다💦",
    "text11": "디자인도 괜찮고 내용물도 평균수준으로 괜찮아요!!!\n기획이나 가격 좋을 때 재구매할 것 같아요",
    "text12": "잿빛 도는 느낌이랄까요..\n기대를 많이해서 그럴까요.. 저에겐 안맞아서 거의 안쓰는 중이에요ㅠㅠ",
    "text13": "엄청 매트해서 떠요 ㅠㅅㅠ 지성이 써야할듯,, 그래도 그만큼 커버렷은 좋은 거 같아요",
    "text14": "유튜브 온리원서의 구독자라서 광고하길래 샀어요\n쿠션외관이 거울이고 디자인 마음에 들어요",
    "text15": "뜨지않고 커버도 잘되고 데일리로 손이 잘 가네요 케이스도 거울이라 잘 가지고 다니겠어요",
    "text16": "무난무난합니다! 건성보다는 지성한테 더 추천해요~!!",
    "text17": "쿠션유목민인데 드디어 정착했습니다!!!\n구매할때 후기가 많이 없어서 고민하다가 구매했는데\n컬러도 너무 잘맞구 다크닝도 없어요!",
    "text18": "요 쿠션은 지성에게 더 좋은 것 같아요! 건조하니 살짝씩 뜨더라구요ㅎㅎ",
    "text19": "할인가격에 2개구매했는데 리필없이 본품가격으로 보면 착한가격은 아닌거 같아요\n매트하고 밀착력은 좋지만 무너질때 안예쁜듯ㅡㅠ",
    "text20": "생각보다 매트해서 무너질때 좀 뜨면서 무너질수두있어요\n미니팩트기획으로 사서 좋았네요",
    "text21": "미니쿠션 귀여워요 제품력도 좋은거 같아요~ 루나 파데 짱 패키징이 좀 더 예뻐지길 바라요~",
    "text22": "본품+리필구성인줄 알았는데 단품이네욧 헐키ㅋㅋ\n2개나구매했는뎅 ㅡㅠ",
    "text23": "커버력은 좋은데 피부 표현력이나 지속력에서 그렇게 맘에 들지않아여",
    "text24": "지속력은 진짜 좋고 오래가긴 하는데\n바르는게 너무 힘들어요ㅠㅠㅠ 픽싱이 너무 느려서 퍼프로 두드릴때마다 퍼프자국 생기고 쿠션 바르는데 무슨 30분 걸림..",
    "text25": "제 기준이 너무 높은걸까요 다들 후기에 극찬이길래 암청 기대하고 샀는데 구냥 그래요~",
    "text26": "색도 이쁘고 지속력도 좋고 커버력도 중상 정도인데 쿠션 바를때 퍼프 모양대로 계속 찍혀서 바르는게 너무 오래 걸리고 힘들어요 블랙헤드 커버 잘 안돼요",
    "text27": "블렉해드 모공쟁이인데 잘 발리고 커버력도 ㅅㅌㅊ 좋음 그만큼 두껍게 올라가서 수정화장할때 쓰기엔 쫌 비추",
    "text28": "쿠션은 여기로 정착 할려구요!!\n트러블 자국도 잘 가려주고 넘 좋아용",
    "text29": "wow 디자인도 이쁜데 발림성도 굿임 지성and 속건성 타입인데,, 처음 발릴땨는 부드렂게 발리다가 매트하게 마무리된게 진짜 피부 좋아보임 ㅎㅎ 아주좋아여 만족",
    "text30": "완전 인생쿠션이예요!!\n커버도 너무 좋구 피부표현이 대박이에요!!",
    "text31": "아~ 저 정*물 2년 정착했다가 그것도 좋은데 다크닝이 좀 심하거든요 노란편이고! 그래서 할인 기념으로 찾다가 워낙 컨실러 색 잘 만들어주시는 루나 쿠션 사봤는데.. OMG 인생 쿠션 후보 올라왔어요ㅠ 사실 한 번 발라봐서 잘 모르겠어서 좀 더 봐야겠지만 그 날 피부표현이 너무 예뻤던 것 같네융\n근데 저 보통 쿠션 21호 쓰는데 딱 피부색이랑 맞게 발리는 것 같아용 좀 더 하얀 거 원하시면 호수 더 내리세용",
    "text32": "일단 루나 제품을 처음 써보는 건데 케이스 자체가 거울 느낌이라 편하고 좋습니다! 특히 립 다시 바를 때 그냥 들고 보면서 슥슥 고쳐요. 색상은 전 21호를 많이 쓰는데 1호 바닐라 딱 괜찮은 것 같아요ㅎㅎ 막 엄청 화사해지는 느낌은 아닙니다. 지속력도 나쁘지 않아서 무난하게 잘 쓸 것 같아요!",
    "text33": "세미매트 쿠션입니다 기초를 촉촉하게 안 하고 올리면 좀 뜨네요 수부지인 제 기준 봄겨울엔 좀 건조하고 여름에 쓰기 좋을 것 같아요 바닐라코 얼티밋 화이트 쿠션? 그거랑 비슷한데 좀 더 촉촉하게 발리고 픽싱되면 매트해집니다",
    "text34": "매트한 쿠션입니당 지속력도 괜찮은데 다만 조금 매트한경향이있어용 제기준 촉촉촉한 수분크림써도 매트한느낌이잇어용",
    "text35": "오 좋아옹 지속력도 좋고 피부테 잘 붙어있고 마스크썼는데도 무너짐 가관아니에용 컬러듀 뽀얗고 좋아옹",
    "text36": "제 피부엔 맞지않았는지 울긋불긋 뾰루지가 올라오더라구여 ㅠㅠ 발색이나 촉촉함은 좋았습니당",
    "text37": "촉촉하고 피부톤도 화사해져요\n만족중입니당!!!!!!!",
    "text38": "루나 쿠션은 처음 써봤는데 너무 매트하지도 않고 그렇다고 너무 촉촉하지도 않아서 좋은 것 같아요",
    "text39": "지금 사용하기에 딱 적당하고 커버력도 쓴 쿠션 중에 제일 강했어요 지속력도 오래가서 발림성도 좋아요",
    "text40": "재구매 의사 있는 제품이에요~~\n무난무난하니 만족합니다 나중에는 좀 쟁여놔야겠어요",
    "text41": "전 단독으로 썼는데 밀착은 좋은데 지속력이 아쉬워요 루나 왜그루나~?!!",
    "text42": "음 근데 확실히 그 루나 컨실러처럼\n뭐랄까 무거운? 커버력은 음.. 무거운 느낌이라 여러번 바르긴 어려울 것 같고~ 그리고 좀 잘 뜨는 것 같더라구요 건성이신 분은 비추합니다!",
    "text43": "루나 컨실러만 사용해보구 쿠션 써보는건데 커버력도 중상이고 제형이나 발림성도 나쁘지 안아서 잘 사용중이에요-!! 루나는 일단 기본은 하는것 같은 느낌이라 믿구 구매했습니당ㅎ",
    "text44": "좋아요 커버력도 이정도면 괨찮ㄷ은듯 합니다 ㅎㅎ 지속력도 좋은듯",
    "text45": "커버력은 좋으나 엄청 건조해요.. 각질 제거하고 수분크림 올려줘도 이거 바르면 각질 일어나요ㅠㅠ",
    "text46": "커버 잘되는 쿠션 찯다가 오특으로 바로 구매했습니당!\n아직 사용전린데 워낙 브랜드에 신뢰가 있어서 기대중이에욧 한달후기로 돌아오겠습니당",
    "text47": "너무 발색이 좋고 촉촉해요. 이번 시리즈가 정말 대박인듯.\n중복합성인데 매트하지도 않고 번들거리지도 않고 딱인듯요 ㅋ 감동 그잡채 ㅋ 루나 첨써보는데 계속 살듯요"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 블러 커버 쿠션",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019974113ko.jpg?l=ko",
    "review_name": "02 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199741",
    "text1": "라스트픽이여서 파데프리 하고 커버 할곳에만 할때 자주 써요 단독으로는 바르기 좀 안 맞아서 파데프리 하고 컨실러 필요한 부분에 소량으로 하는게 제일 좋아요!",
    "text2": "퍼프 살짝만 눌러도 많이 묻어나고 소량으로 쉽게 펴바를 수 있어서 좋아요.\n정말 얇게 잘 발리고, 자연스럽게 커버 돼요.\n잡티가 많아서 다 가려지진 않지만, 얇고 자연스럽게 커버 되는게 매우 만족합니다! 말그대로 블러쿠션이예요. \n세미매트 쿠션인데 건조함 없고, 들뜸도 없어요.\n수부지이고 화장 잘 못하는데, 출근할 때 요거 하나 두드리고 왔을때 점심시간까지 무너짐 없는 걸로 확인했어요! \n점심시간 이후로는 마스크 써서 그 이후 지속력은 아직 모르겠지만, 오후~퇴근시간(화장하고 8시간 경과) 에는 코 조금, 이마만 살짝 번들거리는 정도 빼곤 번들거림도 없어서 좋습니다. 기존에 쓰던 제품이랑 비교하면 거의 안번들거리는 수준이예요. \n바닐라랑 고민하다가 너무 밝을 까봐 베이지로 했는데, 바닐라도 도전해봐야겠어요.\n지금까지 써본 것 중에 제일 좋아서 재구매 의사 있습니다!\n추가로 케이스도 예쁘고 얇아서 가방에 쏙 잘 들어가고 여러모로 만족합니다!",
    "text3": "답답한 느낌없이 겉보속촉하고 진짜 얇게 발려서 만족스러운 쿠션입니다😃 쿠션 많이 써봤지만 이렇게 가벼운데 밀착도 잘되고 매끈한 마무리감은 처음인거같고 케이스도 예뻐서 모든게 마음에들어요 ㅋㅋㅋ 건조함없이 뽀송한게 여름에도 진짜 잘쓸것 같아서 오랜만에 쿠션 성공해서 행복💛💛",
    "text4": "붉은기때문에 웬만하면 어떤 브랜드던 ”커버“라고 붙어잇거나 커버력 높다고 표시된거로 사거든요\n\n쓰다보니 이게 없어져서 전에 쓰던 킬커버 쓰는중인데 같은 커버라도 루나쿠션이 붉은기는 잘 가려주는듯합니다\n루나는 좀 노랗고 클리오는 상대적으로 상아빛돌아요\n\n근데 퍼프는 정말 너무 안좋아요.... 모공커버도 안되게 밀어발려지지도 않음\n\n붉은기커버 : 루나 사세요\n모공커버 : 클리오 사세요\n촉촉한느낌 선호 : 클리오 사세요\n매트 선호 : 루나 사세요",
    "text5": "너무 건조하지 않으면서도 커버력 측면에서 만족스러운 세미매트 쿠션 찾다가 유튜버 분 영상 보고 구매하게 됐는데 진짜 너무 만족스러워서 리뷰 남겨요..!\n\n✔️패키지\n일단 패키지가 너무 예뻐서 보자마자 마음에 확 들었던 것 같아요. 전면부가 거울 처리가 되어있는데 아이시한 느낌이라서 좋았어요..! 거울 보고 싶을 때 쿠션 안 열어도 돼서 편리하구 좋아요ㅋㅋ 들고 다니다 보면 손자국이 좀 찍히긴 하는데 옷으로 대충 쓱쓱 닦고 보면 됩니당ㅋㅋ\n\n✔️컬러\n22호 피부라 22호 컬러 없으면 평소에 어둡게 나온 21호나 밝게 나온 23호 사용하는데 02베이지로 구매하니까 딱 적당하게 화사해지고 좋았어요. 반톤 정도 뽀얘진 느낌? 너무 동동 뜨지도 않아서 만족스러웠습니다.\n\n✔️피부표현\n솔직히 이 제품은 피부표현이 제일 강점인 제품 같아요. 손등에 먼저 테스트 해봤는데 결표현이 너무 예쁘게 돼서 깜짝 놀랐습니다..! 주름끼임이나 부각 없이 톤보정이랑 커버 싹 해주면서 딱 피부 좋아보이게 해주는 세미매트 제형이라고 느꼈어요. 건성이라 평소에 건조한 쿠션 바르면 바르자마자 들뜨는 경우가 있는데 이 제품은 파우더리하게 마무리 되면서도 들뜨지도 않고 당기지도 않고 진짜 겉보속촉이라는 말이 딱 맞는 느낌? 이제 겨울 지났으니까 악건성 아닌 이상 건성분들도 기초 잘 하면 무난하게 쓰실 수 있을 것 같고 복합성, 지성 분들한테는 챱챱 막 바르기 엄청 좋을 것 같아요.\n\n✔️커버력\n트러블 자국이 많아서 커버력 굉장히 중시하는 편인데 요 제품은 중~상 정도의 커버력이라고 느꼈습니다. 붉은 여드름 자국 웬만하면 다 가려주고 갈색으로 착색된 부분들도 거의 커버 되더라구요. 이 제품 바르고 컨실러로 한번 정도만 덮어주면 트러블 자국은 웬만하면 다 커버 됩니다! 참고로 컨실러는 원래 루나꺼 쓰고 있었는데 루나 컨실러가 좀 촉촉하게 덮어주는 편이고 블러 커버 쿠션이 파우더리한 세미매트 마무리라서 궁합도 괜찮은 것 같아요.\n\n✔️지속력\n아침에 바르고 하루종일 나갔다가 와도 지워졌다는 느낌 없었고 밀착력이 굉장히 좋고 얇게 발리는 편이라 다른 쿠션들에 비해 덜 무너지는 느낌이었어요. 피부에 촵 하고 붙어있는 느낌? 무너질때도 지저분하게 무너지는 게 아니라서 하루종일 거의 수정화장 안 해도 괜찮은 정도였습니다.\n\n오랜만에 너무 만족스러운 제품 찾아서 기분이 넘 좋아요😊 지금은 그래도 좀 추워서 기초 탄탄히 하고 발라주는 편인데 여름 되면 막 바르고 다닐 수 있을듯..!",
    "text6": "클리언스 50프로 길래 샀어용 알바 가기전에 파데프리하고 커버력 조금 주고 싶을때 볼 위주로 바르기 조아요!",
    "text7": "평소 각질부각이 심해지는 건성피부에 맞지않는 파데때문에 스트레스였는데 인생 파데를 찾았어요…💛 루나 블러 커버쿠선 하루종일 매끈함과 뽀송함이 유지되는 겉바속촉 파운데이션이네요!\n\n🤎 2호 색상 : 평소 23호만 쓰는 피부인데 적당히 생기를 불어넣어주는 톤으로 아주 찰떡입니다! 얼굴톤은 유지하나 화사해지는 느낌이에요\n\n🤎 발림성 : 퍼프가 쫀쫀한 느낌이 들고 발림성이 촉촉하니 좋아요! 촉촉하면 커버력이 떨어지던데 프라이머 바른것마냥 느낌이 좋아요\n\n🤎 커버력 : 만족도 10000% ! 모공을 촘촘하게 커버해줘서 매끈한 피부로 만들어주고, 손등에 아이라이너로 테스트해보았는데 몇번의 두드림만으로 거의 말끔하게 커버가됩니다. 얇게만 발라도 커버가 다되는편이에요 :)\n\n요즘같은 환절기 날씨에도 들뜸없는 촉촉 메이크업 가능해요! 역시 커버력하면 루나,, 파운데이션 패키지도 고급지고 예뻐서 들고다니기도 넘 기분이 좋습니다🫶🏻",
    "text8": "받자마자 사용해봤는데, 쿠션알못이긴 하지만 얇게 잘 발리고 피부 톤이 정돈되어서 좋은 것 같아요~ 케이스도 깔끔하고 마음에 듭니다. :)",
    "text9": "이름만 들어도 설레는 루나✨의 신상 쿠션 안 써본사람 없게 해쥬세요!!\n\n사실 쿠션 케이스만 봐도 저거 무슨 브랜드다 딱딱 알아 맞추는 사람인데 전면 거울 타입이라 가방에서 꺼낼때마다 다들 그거 무슨 브랜드야? 질문 폭탄 받았어서 뿌듯✨했습니댜 케이스 디자이너 아쥬 칭찬해요.\n\n우선 제품력을 논하자면\n💛💛💛지속력\n지속력에 가장 높은 점수를 주고싶은 제품입니다.\n수천가지의 피부타입이 있어서 각자 본인께 가장 잘맞는 제형과 팩트를 선택해야하는 것이 여자의 평생 숙제이지만 료 제품은 속건성 지성 타입분들이라면 가장 만족도가 높지 않을까 싶습니다. 미-친 커버력 제품에 찢어지는 건조함 문제 & 촉촉한 팩트에 무너짐에 속상하션던 속건겉지성피부분들이라면 요 제품 한번 꼭 써보세요!!\n수정 없이 오후 버텨봤는데 뽀송함이 어느정도 유지되더라구요(저에게는 거의 기적인 상황) \n\n💛Tip!\n아 그리고 요 제품 아주 쿠션 가득 제품 꽉꽉 채워주셨는지 아주 살짝만 찍어도 엄청 많이 팩트에 뭍어나옵니다, 요점 참고하셔서 아주 살짝쿵 찍어서 한번 덜어내고 얇고 넓게 두드려서 여러번 얹어주시는걸 추천드립니다! \n 언제나 그랫듯이 쿠션은 톤 정리 정도에서 끝내주시고 컨실러로 가려주셔야하셔야 하는거 아시죠? \n\n기존 라네즈 네오에서 길아타게 해주신 루나쿠션 기획개발자분들께 감사인사 올립니다🙏🏻",
    "text10": "쿠션 진짜 많은 사람인데 루나 신제품 쿠션은 못참아...구매했어요 :) \n진짜 매끈한게 너무 좋네요. 정샘물, 입생이 최애인데... 이제 루나가 최애 되려해요 ><\n컨실러가 좋아서 일단 믿고 구매해봤는데 겉보속촉... 최고입니다!!!\n그리고 쿠션 케이스가 너무 예뻐요. 케이스 열지 않고도 거울 볼 수 있어서 좋아요!!! \n\nP.S 루나 쿠션 제발 단종 금지..",
    "text11": "베이스안챙겨와서 매장에서 급하게 삿는데 리필기획으로 안줘서 조금 열받앗지만.....\n커버력좋고 클리오 린넨보다 제 피부톤에 맞는거같아서 만족 요즘 이거만써여\n브러쉬랑 써도 좋아요 파운데이션급",
    "text12": "좋아요 너무 좋아오 진짜 루나 쿠션 너무 잘 뽑었어요 매쉬형 쿠션도 있던데 써보고싶습니다",
    "text13": "매장에서 구매했는데 아직 매장에선 리필기획을 안하더라고요 하지만 당장 쓰고싶어 구매했습니다",
    "text14": "생각보다 많이 촉촉해서 지성피부는 안 맞을 것 같네요.\n그리고 생각보다 색상이 밝아서... 23호쓰는분들한테는 많이 밝아서 목이랑 톤차이가 많이나서 둥둥 떠보이네요\n그래도 컨실러 사용하지않아도 커버는 잘 되는편입니다~!",
    "text15": "매트한 타입이고, 커버력 하나만 보고 샀어요!\n23호 얼굴에 살짝 밝지만 여드름 및 잡티 케어에 좋앙ㅎ",
    "text16": "유튜브에서 피부표현과 커버력이 좋다는 후기를 보고\n팩트 유목민으로서 한번 구매해봤습니다!\n발림성도 좋고 유지도 잘 되고, 무엇보다 커버력이 정말 좋아요",
    "text17": "매트한 쿠션이라 지성한테 좋아요\n커버력도 머 이정도면 나쁘진않아요 \n근데 지성피부다보니 잘지워져서 아쉽",
    "text18": "쿠션 자체가 매트해서 지성인 저한텐 너무 좋더라구요\n커버력도 좋고 모공도 잘가려지고 근데 지속시간은 보통??\n그래도 깔끔하게 화장되서 좋아요~~",
    "text19": "큰 기대없이 썼는데 이개 무슨일..?너무 좋아요ㅠㅠ 꼭 사세요",
    "text20": "굳이.... 딱히..... 또 사지는 않을 거 같아요 퍼프랑 궁합이 별로임",
    "text21": "후기를 버니까 다들 퍙이 좋드라구요 그저 쏘쏘보다 조금 더 높은?느낌이랄까",
    "text22": "아직 안 써봐서 모르겠는데 기존에 쓰던 타사 제품보다 살짝 밝아서 좋은 거 같아요",
    "text23": "퍼프가 딱딱한걸 까요 ? 피부에 착 붙지 않는 느낌이랄까 ? \n케이스가 이뻐욤",
    "text24": "올영에 리뷰 4.9 혹은 5점대인 상품중\n필요하다 싶은건 구매하고 봅니다.\n아직까지는 별 탈 없이 잘 쓰고 있고 \n케이스가 아주 맘에 들어요 !"
  }
]