[
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인단독] 웨이크메이크 스테이 픽서 매끈 프라이머밤 2종",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828303ko.jpg?l=ko",
    "review_name": "01 포어 블러링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208283",
    "text1": "밤타입이라 두드려 바르지 마시고 문질르세요. 프라이머라 립에도 톡톡 하면 립프라이머 기능도 됩니다.",
    "text2": "항상 궁금했던건데 이번에 행사하길래 구매했어요\n너무 실용적으로 잘 쓰고있고 재구매 의사도 높아요!",
    "text3": "촉촉한데 프라이머로서의 기능은 거의 없는 것 같아요 ㅜㅜ제가 지성이라 그럴 수도 있는데 막 너무 좋진 않고 촉촉하긴 해요! 건성이면 되게 잘 사용하실 것 같아요 !!여름엔 조금 부담스러울 것 같고 겨울에 사용하시면 제일 좋을 것 같습니다!!",
    "text4": "엄청나게 톤보정을 해주는 느낌은 아니고 은은하게 톤 보정이 되는 느낌.\n\n그리고 얼굴에 필요 없는 유분기를 걷어주는 느낌입니다. \n\n한동안 이런 푸른 계열의 베이스에 꽂혀서\n푸른 베이스 이것저것 사서 써봤는데\n묽은 제형의 푸른 베이스가 좀 더 손이 잘 갔던 것 같아요.\n\n요건 그래도 가끔 손이 가는 아이.\n구매를 후회하진 않지만 재구매는 안 할 것 같은 쓰임새?",
    "text5": "계속 쓰는 제품 세일해서 좋은 가격에 구매했습니다 이거 쓰면 화장이 잘 안 무너집니다",
    "text6": "푸른색 베이스 용으로 쓸 수 있는 거 찾다가\n유튜브에서 보고 구매했어요~\n좋아요 일단 잘 쓰고 있습니다!!",
    "text7": "다른 프라이머와 달리 쿠션형이라 쓰기가 편한 것 같아요. 좋아요",
    "text8": "위 아이폰 기카/아래 필터카메라 오른쪽이 모공프라이머밤 바른쪽.화장순서는 기본화장수루틴->선스크린->오른쪽볼만 모공프라이머밤 3차례 얇게 올리고 총합 100번은 두드려준듯함.그위에 파데 얇게 올림. 프라이머는 예에엣날에 바ㄴㄹㅋ에서 처음 나왔을 시절 한번 써보고 그닥 잘 모르겠어서 안쓰고 살다가 이건 끌려서 사봤는데 역시나 효과는..ㅎㅎ..ㅎㅎ.. 사진 보시고 판단하시길..ㅎㅎ..",
    "text9": "여름에 진짜 지성인 모공인 다 좋음 심지어 민감성이라 프라이머는 생각도 안했는데 올라오는것도 없어서 좋아요",
    "text10": "상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요 구우우웃 배송도너무편하고좋아요상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요 구우우웃 배송도너무편하고좋아요상품너무좋아요 주변에추천하기도좋네요",
    "text11": "손이 아닌 퍼프로 바르니까 밀착력도 좋고 더 고르게 발립니다.\n기초 마지막에 바르고 선크림이나 쿠션 바르니 오후까지 유분기가 덜 올라와요.\n뽀송한 마무리감이나 건조하지 않아 좋았어요.",
    "text12": "상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요 구우우웃 배송도너무편하고좋아요상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요",
    "text13": "프라이머가 쿠션형태?? 웨이크메이크 요즘 진짜 열일 하는거 아닙니까? 보통의 프라이머는 손으로 발라야 하는데 손에 뭐 묻는게 싫은 저는 발견하자 마자 냅다 구매 했는데 쿠션 형태라서 손에 안묻고 바를수 있어서 좋아요 저는 수정 화장 할때도 베이스 화장 다 지우고 다시 하다 보니까 프라이머를 들고 다니면서 바르기가 너무 귀찮았는데 휴대하기 좋게 나와서 좋아요",
    "text14": "웨이크메이크 스테이 픽서 매끈 프라이머밤은 깐달걀 피부를 만들어주는 화잘먹 프라이머에요.\n거기에 자외선 차단 기능까지 더해졌는데요.\n1호 포어블러링은 지성피부에가 잘맞는 모공순삭 블러효과로 포어 블러링은 지성피부에 추천하는데요.\n다양한 입자 파우더로 잔주름과 모공을 채워서 주름, 모공 순삭 불러효과를 주는 벨벳같은 매끈하고 보송한 마무리 감이에여 모공프라이밍과 유분컨트롤 기능이 있다고 하네요.\n보호필림을 벗겨내면 케이스랑 똑같이 청량감 넘치는 하늘색의 프라이머 밤이 등장해요.\n에센스 오일과 왁스가 피부 보습막을 형성하여 수분 손실방지를 해줘요.\n피부 속에서 한번, 밖에서 한번 2중으로 수분을 보호해 촉촉한 피부 바탕을 만들어 준다고 합니다.\n밤타입이라 단단하고 잘 안 묻어날 줄 알았는데 첫터치는 촉촉하고 마무리감은 보송해요.\n손으로 만져봤을 땐 손에 온도가 있어서 그런지 샤르르 녹아서 발려졌고, 퍼프로 발랐을땐 약간 힘을주니 부드럽게 녹아났어요.\n프라이머밤은 스킨, 선케어 후 발라주고 그 다음에 쿠션이나 파운데이션을 사용하시면 됩니다.\n모공과 요철이 고민되는분,\n베이스 메이크업 때 화잘먹 피부를 만들고 싶은 분,\n쿨링감 있고 촉촉한 프라이머를 찾는분들께 추천해요.",
    "text15": "웨이크메이크 스테이 픽서 매끈 프라이머밤은 깐달걀 피부를 만들어주는 화잘먹 프라이머에요.\n거기에 자외선 차단 기능까지 더해졌는데요.\n1호 포어블러링은 지성피부에가 잘맞는 모공순삭 블러효과,\n2호 수분 부스팅은 건성,수부지 피부에 잘맞는 즉각 쿨링효과 매끈 촉촉 피니쉬에요.\n피부타입, 원하는 피니쉬, 계절감에 맞춰 골라 사용하시면 될 것 같아요.\n포어 블러링은 지성피부에 추천하는데요.\n다양한 입자 파우더로 잔주름과 모공을 채워서 주름, 모공 순삭 불러효과를 주는 벨벳같은 매끈하고 보송한 마무리 감이에여 모공프라이밍과 유분컨트롤 기능이 있다고 하네요.\n보호필림을 벗겨내면 케이스랑 똑같이 청량감 넘치는 하늘색의 프라이머 밤이 등장해요.\n에센스 오일과 왁스가 피부 보습막을 형성하여 수분 손실방지를 해줘요.\n피부 속에서 한번, 밖에서 한번 2중으로 수분을 보호해 촉촉한 피부 바탕을 만들어 준다고 합니다.\n밤타입이라 단단하고 잘 안 묻어날 줄 알았는데 첫터치는 촉촉하고 마무리감은 보송해요.\n손으로 만져봤을 땐 손에 온도가 있어서 그런지 샤르르 녹아서 발려졌고, 퍼프로 발랐을땐 약간 힘을주니 부드럽게 녹아났어요.\n프라이머밤은 스킨, 선케어 후 발라주고 그 다음에 쿠션이나 파운데이션을 사용하시면 됩니다.\n모공과 요철이 고민되는분,\n베이스 메이크업 때 화잘먹 피부를 만들고 싶은 분,\n쿨링감 있고 촉촉한 프라이머를 찾는분들께 추천해요.",
    "text16": "두통째 쓰는중인데 프라이머 처음으로 끝까지 다써본템이예요 일단 아침에 급할때 바르기 좋고 화장 잘먹어서 좋아요 개추",
    "text17": "아 진짜 블러리한 거 생각하고 구매했는데 전혀 그런 제품 아니었구요 수분 부스팅 재품 아닌데도 수분을 가득 머금고 있는 느낌이라 오히려 더 지성인이 된 느낌 안한데 더 깔끔하고 유분기가 덜 올라왔습니다 근데 퍼프는 느낌이 신기한게 퍼프만 좀 쟁이고 싶네요",
    "text18": "애매해요,,, 베이스 지속력이 조금 길어진 거 보면 피지는 잡아주는 거 같은데, 쿠션마다 궁합이 좀 다른 거ㅜ같기도 하고 (저의 경우 어뮤즈 세라믹 쿠션과의 궁합은 괜찮았고 코스노리 판테놀 쿠션은 안 쓰는 게 더 무너짐이 깔끔했어요)\n\n우선 확실한 건 모공은 안 가려줘요\n그리고 밤타입+퍼프라서 양조절이 감이 안 오고 얼만큼 묻고 있는지도 모르겠고\n\n어퓨 워터락 피니셔 사볼 걸 그랬어요\n안좋은 제품은 아닙니다!!! 피지도 잡아주고 안 건조한 프라이머를 찾으신다면 나쁘진 않아요 케이스도 이쁘고",
    "text19": "촉촉한지 매트한지 판단이 잘 안 돼요\n완전 실키한 베네피트같은 프라이머는 아니고 좀 수분프라이머에 약간 더 가까운? 느낌을 줘요\n실은 유튜브에서 양조절도 쉽고 모공 싹 가려진다고 누가 추천하는 거 보고,, 마켓 일정을 놓쳤는데도 불구하고\n극지성+왕모공+똥손인 제가 사봤는데요\n음..!!! 메이크업 지속력이 오래가는 것 같은 느낌은 있어요!!!! 다만 왕 깊은 모공은 이 제품으로 싹 메우려면 적당량보다 많이 쓰거나.. 아예 안 되거나.. 그럴 것 같아용\n\n애초에 추천한 유튜버가 모공이 1도 없었는데… 왜 또 속았을까… 그치만 밤타입+퍼프로 바르는 거라 양조절 쉬운 것도 맞고 지속력을 좀 높여주기는 합니다!!!!!",
    "text20": "그냥 저냥 쓸만한! 화장이 무너지는게 싫어서! 구매한 제품~^^ 다음에도 재구매 할게요! 굳굳 ㅎㅎ",
    "text21": "같이온 사은품 백이 넘 예쁘네요 ㅎㅎ 굳~^^\n다음에 재구매 할게요 ❤️",
    "text22": "생각보다 촉촉하게 슥슥 잘 발리고\n프라이머밤이라 바르기 편하고\n양조절도 좀 쉬웠어요\n출시되자마자 온라인에서만 판매하길래\n궁금해서 사봤는데 화장지속력 진짜 엄청 좋아져서\n계속 구매해서 사용할것 같습니다\n저는 하늘색으로 샀는데 아쉬운점 전혀 없었고\n좋아요!!!",
    "text23": "웨메가 밤 타입 제품들 너무 잘해요…. 밤 타입 제품들이 두껍게 발리기 쉬운데 웨메 코팅밤도 그렇고 이것도 그렇고 저엉말 얇게앏게 잘 발려요.. 모공이 신경쓰여서 잘 가리고 싶은데 또 프라이머 쿠션 파우더.. 이것저것 쌓여서 화장 두꺼워지는거 싫어하시는 분들! 프라이머는 이거예요! 거의 두께감 제로에 가깝다고 느껴집니당. 그리고 역시 프라이머답게 지속력도 확실히 업되는 것까지 너무 마음에 들었습니다! 한가지 아쉬웠던 건, 블루 컬러라 칙칙한 피부톤을 조금 균일하게 해줄 수 있지 않을까 했는데, 그렇지는 않았다는거.. 근데  그건 얇은 두께감 때문인 것 같아서 용서가 됩니당. \n정리하자면, 저엉말 얇은 제형의 프라이머 찾으시는 분들께 추천드릴게요~",
    "text24": "친구가 생일 선물로 보내줬어요 사랑스러운 녀석 에혀ㅋ 확실히 쿠션 전에 쓰고 안쓰고 차이가 커요 바르면 베이스 지속력이 더 높아져요 굿굿",
    "text25": "그냥 무난하니 메이크업 할 때 무난함 제가 민감성이긴 한데 뭐 안 나고 그냥 무난한게 장점임",
    "text26": "촉촉해서 좋긴한데 화장품 밀림이 조금 걱정되긴하네요.. 그래도 엄청 큰 모공만 아니면  잘 커버되는 듯 해서 만족합니다.",
    "text27": "지성피부입니다. 화장 전에 유분기 많은 T존 위주로 발라주면 모공 커버도 잘 되고 기름도 덜 올라와요. 여름에 잘 사용했습니다.",
    "text28": "완존ㆍㄹ. 내 애착품 진짜 레알 마음어듬 넘 부드러워♡~♡",
    "text29": "좋긴한데 막 엄청 좋진않아요 피부화장 전에 발라주면 화장이 더 잘먹긴함",
    "text30": "여름에 피지 많이 올라오는 지성이라 구매해봤어요.\n모공이 드라마틱하게 가려지지는 않지만 번들거림이 확실히 줄어들었어요.\n패드형태라 위생적으로 바르기 좋고 자외선차단도 되서 좋아요.",
    "text31": "핑크색 써보고 하늘색으로 구입해봤어요~ 핑크색은 촉촉하고 모공도 잘 매꿔주지만 여름에쓰기에는 너무 번들거리는것 같아서 하늘색은 보송한 느낌이라기에 첫 도전 해보려고 구입했습니다! 리필용이 있으면 좋을텐데 ,, 아쉬울뿐,,, 그리고 많이쓰는편은 아니지만… 팩트처럼 쓰는거라그런지 금방쓰게되더라구요~~ 한달도 넘기지 못하는 것 같은???^^; 그래도 너무 좋아서 없어선 안될 프라이머... ^^;;",
    "text32": "친구 생일이라서 친구 생일 선물로 줬었는데 친구가 엄청 좋다면서 이야기 하길래 저도 요번에 구매를 하여 사용하였는데 너무 좋고 베이스 메이크업 하기 전에 바르고 메이크업을 하니까 피부 표현이 더 잘 되는 느낌이었습니다!!👍👍\n한 통 다 쓰고 이번이 두 번째 구매인데 계속 사서 사용할 것 같아요!😊😊",
    "text33": "양이 너무 적다. 내장된 퍼프도 작다.\n밤 제형이라 부드럽게 잘 발린다.\n손에 묻히지 않아도 되니 좋을것같아 일부러 구매함\n퍼프로 한번만 지나가게 바르면 뽀송하니 약간 건조한듯한 느낌이 들지만 모공에는 크게 효과가 없다.\n색감이 육안으로 확연이 보이는게 아니라 퍼프로 바르니 바르는 양을 가늠하기가 어렵다. \n베이스가 코에 끼여있어 파데가 지저분하게 발리고파데가 베이스땜에 밀린다. 베이스사용 의미가 없다\n밤 형테라 바를때마다 베이스가 지저분해진다ㅠ\n제품 사용후 눈이 가렵고 시간이 지나면 턱도 가렵고 울긋불긋 올라온다. 세안하면 괜찮아짐ㅠ",
    "text34": "늘 쓰는 제품입니다 근데 용량이 작아 빨리 씁니다.\n이거 쓰고 피부 화장이 오래가는 느낌입니다 그래서 계속 쓰고 있습니다",
    "text35": "포어블러라면서 너무 촉촉하고 시원하고 매끈하게 피부표현되네요~~광택도 약간 있어요!  얼굴에 좀 뜨는 너무 희게 보여서 살짝아쉽네요, 커버는 좀 낮아도 되겠어요~~",
    "text36": "굳 ㅋ 이때까지 써본 프라이머 중에 제일 좋은거 같아요 베네피트 프라이머보다 좋은거 같아요 ㅎ",
    "text37": "촉촉한데 모공은 또 잘 메워줘서 베이스 전에 하면 모공 하나도 안보이고, 지속력도 좋아져요",
    "text38": "발림성이너무부드럽게발리고 촉촉하고 엄청큰모공 아니면 만족스럽게가려주는것같아서좋아요!!!\n엄청유명한 다른제품도써봤지만  저는 이제품이딱이네요~~~",
    "text39": "굳 ㅋ 모공 커버에 엄청 좋아요! 촉촉해서 발림성도 좋고 슥슥 간편하게 바르면 끝 ㅎ",
    "text40": "편하고 촉촉하고 손에안붇으니 좋아요. 프라이머로의 기능도 괜츈",
    "text41": "프라이머로 생각하고 구매했는데..생각보다 모공도 잘 커버가 안돼서 다소 아쉽네요.",
    "text42": "분홍색보다  발림성이좀 약간뻑뻑? 하게바리는것같고\n모공도 그닥잘가려지지는않는것같애요",
    "text43": "촉촉하고 발림성도 너무 좋구요 파데모공끼임같은거도 잘 잡아줘요 맘에들어요",
    "text44": "아직 잘 모르겠어요\n모공 커버로 쓰려고 주문\n프라이머 기능과 유분도 잡아주길 기대합니다",
    "text45": "리뷰가 없어서 걱정했는데 여름에 쓰기 너무 좋아요!! 끈적하고 땀나서 아무것도 바르기 싫은 요즘 데일리템으로 보송하게 잘쓰고 있습니당!! \n오후에 유분있는부분에 한번씩 더 톡톧해주면 기름종이 효과도 있구 굿이에용!\n용기두 가벼워서 여기저기 넣고다니기 저와요~",
    "text46": "프라이머 솔직하게 손에 묻는게 싫었는데 쿠션 형태로 되어있어서 손에 안묻고 바를수 있고 휴대하기 좋아서 좋아요",
    "text47": "얼굴 전체에 쓰기엔 무리고 ,, T존이랑 턱위주로 사용해줬는데 확실히 베이스가 잘먹긴해요 퍼프로 바르니까 바르기도 쉽고 쿨링감도 있고 ! 근데 지속력은 잘 모르겟습니다",
    "text48": "밤 타입이길래 궁금해서 사밧는데 생각보다 괜찮아용 \n모공을 드라마틱하게 가려주진 않지만 유분기+피지 어느정도 잘잡아줍니당 프라이머 답게 이거 올리고 베이스 깔면 화장도 잘대용",
    "text49": "제가 화장을 잘 못해서 전후 차이를 솔직히는 잘 모르겠습니다만 안하는것보단 낳겠다 싶어서 그냥 쓰고있어요,~",
    "text50": "양조절을 잘해도 파데를 밀어바르면 때처럼 밀려나와요 아쉬움",
    "text51": "엄청 건조하지않아서 좋은데 너무 밀려요ㅠ 양조절 엄청 잘해야할듯",
    "text52": "진짜 개 추천;;; 너무 젛음 여름이면 걍 구매ㄱㄱㄱ!!!!!",
    "text53": "완전 마음에 듬ㅁ!! 이거 쓰면 한 12시간 후에도 화장한 피부톤이 그대로 잘 유지되는 듯?",
    "text54": "베이스 전에 발라주면 그날 화장은 정말 잘 먹는 것 같고 겨울에 특히 안뜨는거 같아요",
    "text55": "오히려 화장이 들뜨는 느낌.. 밤타입이라서 좋은점도 딱히모르겠어오",
    "text56": "촉촉하고 발림성이 좋아서 재구매 의사 있습니당!!\n화장전에 발라줘도 좋아요!",
    "text57": "만족하는 제품 중 하나 앞으로도 잘 사용할 것 같음 재구매 의향도 있음",
    "text58": "프라이머로서의 역할는 잘하지만 제형이 밤타입이라 손이 잘 안가더라고요ㅠ",
    "text59": "저는 앞으로 프라이머 여기로 정착할려고요!\n부드럽게 질발리고 마무리도 마음에 들어용",
    "text60": "지성피부\n파운데이션 바르기 전에 먼저 사용하고 있습니다.\n밤 형태로 바를때 조금의 쿨링감있고, 부드럽게 발리며, 유분기를 조금 잡아줍니다. \n다만 미백효과는 없으며, 모공이 완벽하게 커버되지는 않습니다. 얇게 발랐을 때는 괜찮으나 두껍게 바르면 나중에 화장이 떴습니다. \n화장 지속력이 올라가는 효과는 있었고, 피부결을 정돈해줘서 화장이 더 잘 먹는 효과또한 있었습니다. 이 두 효과 모두 극적인 효과는 아니지만 개인적으로 화장할때 항상 사용할 만큼의 효과는 봤습니다.\n생각보다 양이 적은 편입니다. 빨리 쓰더라고요..",
    "text61": "웨이크메이크 스테이픽서 매끈 프라이머밤, 써보니까 괜찮은 제품이었어. 처음에는 텍스처가 실키해서 발림성은 좋더라고. 모공을 어느 정도 가려주고 피부를 매끄럽게 만들어줘서 파운데이션이나 쿠션을 바를 때 확실히 더 균일하게 발리는 느낌이었어. 특히 모공이 신경 쓰이는 부분에 살짝 발라주면 피부가 좀 더 정리된 느낌이 들긴 했어.\n\n프라이머바르고 메이크업을 했을 때, 지속력도 꽤 괜찮은 편이었어. 아침에 바르고 나갔는데 오후까지 큰 수정 없이도 버텨줘서 편했어. 유분이 올라오는 걸 막아줘서 화장이 오래 유지되더라고. 다만, 지성 피부라면 조금 무겁게 느낄 수도 있을 것 같아. 처음 바를 때는 괜찮았는데, 많이 바르면 좀 답답할 수도 있겠다 싶었거든. 소량만 발라도 충분해서 양 조절만 잘 하면 될 것 같아.\n\n전체적으로 모공이나 피부결 신경 쓰는 사람들한테는 쓸만한 프라이머긴 한데, 필수템까진 아닌 느낌? 그냥 적당히 쓸만한 제품인 것 같아.",
    "text62": "제 화장품 지속력을 높여준 고마운 템입니다. 그동안 많은 프라이머를 써왔는데 이 제품은 밤 타입이라 바르기에 편하더라고요. 모공을 아주 잘 메꿔줘서 만족스럽게 잘 쓰고 있습니다. 크게 장점이라고 자부할만한 점은 없지만 그렇다고 단점도 없어서 무난무난하게 쓰기 좋은 제품인 것 같아요.",
    "text63": "하 씁 잘 모르겟다 이거... 추천 안해요....... 되는건디 아닌건지 모르겟능거면 안되는거임",
    "text64": "유투브 보고 써보았는데 피부 화장 먹는게 확실히 달라요!!",
    "text65": "매장에서 샘플을 받았어서 믿고 샀는데 솔직히 잘 모르겠어요",
    "text66": "모공 프라이머 기능을 원하기 보단 유분 잡는 용도로 쓰는 거라 만족입니당",
    "text67": "선크림 바르고 파운데이션 하니까 선크림 유분때문에 피뷰가 무너지는 것 같아서 구매했습니당ㅌ",
    "text68": "화장전 발라주면 피부 매끈하게 하고 유분기도 잘 잡아주니까 아주 맘에 들어요.",
    "text69": "손으로 할필요 없다는게 젤 큰 장점임 제발 다들 사보세요 후회안함",
    "text70": "저는 극수부지 인간인데 일단 말하자면 좀 별로에유😭😭밀착력이 없는 것 같고 밀리고 떠요..여름에 사용한건데도 엄청 떠서..참..그리고 모공 커버력은 좀 있어요",
    "text71": "ㅇㄴ 이거 약간 모공 커버? 이런거 바라고 하면 사면 비츄임요",
    "text72": "프라이머 효과도 잘 모르겠고 무엇보다 먼지가 엄청나게 붙어요 ... 아 몇번쓰다가 안씀 톤업 개선 효과도 그닥 미미함",
    "text73": "프라이머 효과 좋아요 근데 또 사진 않을듯 함니다 조금 불편해요ㅜㅜ",
    "text74": "손에 열이 진짜 매우 많은데 퍼프로 두드리는거라 너무 좋아요 ㅠㅠ 다만 퍼프에 먼지가 뭍는달까~?",
    "text75": "생각보다 지속력도 좋고 쓰기 좋아요 무엇보다 손에 뭐 묻는거 싫어하는데 쿠션형식의 프라이머라서 좋았어요",
    "text76": "바르면 확실히 유분이 줄어요. 하지만 얇게 잘 펴바르지 않으면 위에 얹은 베이스가 뭉치는 경향이 있어요.",
    "text77": "화장 지속력 원하시는 분들은 한 번씩 꼭 써보세요! 그 날 하루종일 화장 지속됩니다",
    "text78": "레전드입니다 지속력이 레전드에요 기초 하고 이거 바르면 하루종일 화장이 지속됩니다 2번째 구매중인데 이거만 쓸 것 같네요",
    "text79": "그냥 한 번 사봣는데 확실히 쓰면 기름이 덜 나오는것 같아서 좋아요",
    "text80": "무너짐도 깨끗하고 무엇보다 손으로 안펴발라서 좋아요\n잘 메워줍니자",
    "text81": "잘 밀착되고 매끄럽게 해주고 베이스가 잘되요~~~~~~~",
    "text82": "처음 받았는데 안에가 찍혀있네요 \n웨이크메이크는 포장이 불량인건지 상태가 불량인건지",
    "text83": "보송보송하니 촉감이 좋고 잘 발라져요 좋습니다 만족해요~~~~~",
    "text84": "제가 이상하게 쓴건지는 모르겠지만 별로에요.. 해도 화장다뜨고 한번쓰고 안써요",
    "text85": "지성이 쓰기좋고 블러처리한것처럼 피부를 만들어줘서 잘쓰고있어요",
    "text86": "제품에 먼지가 너무 잘끼고 잘 보여요\n발림성 좋아요 무너짐 덜한지 아닌지 모르겠지만\n안쓴거 보단 나은 거 같지만 재구매 의사는 없어요",
    "text87": "쿠션팩트 하기전에 사용하는데 그냥 쿠션할때보다 좋은듯함",
    "text88": "촉촉하기보단 매트한 질감으로 발리는데 모공을 잘 막아줘서 좋음 근데 용량이 진심 1주쓰면 없어져요",
    "text89": "좋았어요 보니까 모공도 커버해주는것같고 피부톤도 살짝 밝아졌어요!",
    "text90": "저번에 구매해 사용하고 마음에 들어 재구매했습니다.\n생각보다 양이 적은듯해 빨리 사용하게 되더라고요.\n매 화장할때마다 사용하고 있습니다.",
    "text91": "촉촉하구 밀착력 좋아요 모공 꽉 매꿔주는 느낌!! 액체 형태 프라이머만 쓰다가 고체형태 쓰니까 편해요",
    "text92": "다 좋은데 쿠션에 손 넣고 두들기는데 뜬이 바로 툭하고 끊어져버림 보니까 끈이 고무로 되어있어서 살짝만 힘 줘도 끊어져버리네요 ㅜㅜ",
    "text93": "그닥 프라이머로 사용하긴 별로인듯 화장이 밀려요.\n양조절이 쉽진 안은것같아요.\n퍼프로 발라서 바르긴 편한데 발림성이 별로라  쳐박템",
    "text94": "피부 보정 정말 훌륭합니다. 장시간 사용할 경우 몇 번 수정해 주는 게 좋습니다.^^ 나비존 진정도 정말 잘 됩니다.",
    "text95": "계속 품절이었는데 이제 나온 것 보고 샀습니다. 먼지가 많이 묻는다는 건 코팅밤 쓰고 있어서 알기 때문에 주의해서 써보려고요. 여행가서 쓰려고 아직 안 써봤어요~나중에 다시 써보고 수정할게요~~~~",
    "text96": "프라이머 기능이 잘 되는지는 모르겠는데 가볍게 발려서 그거는 좋아요 재구매의사는없습니다",
    "text97": "너무 별로에요\n냄새도 클레이냄새가 나서 피부에 안좋은거 아닌가?\n라는 생각도 들고 모공도 그대로인것 같아요ㅠ",
    "text98": "이거 프라이먼데 이런 밤제형이 바르기 편하더라고요 ㅎㅎ..모공도 잘 메꿔주는거같고 퍼프로 바르니 편리",
    "text99": "효과가 있다고는 못할꺼같아요.. 제가 썼던거에 비해 확 눈에 효과가 들어오진 않았어요",
    "text100": "생각보다 프라이머 효과는 없는거 같고\n톤업 효과가 있어요.\n그리고 냄새는 클레이 냄새가 나서\n클레이를 얼굴에 바르는 느낌이에요ㅠ\n비추 합니더",
    "text101": "솔직히 도움이 되는지 안되는지는 모르겠어요 그냥 확실히 바를 땐 유분이 조금 덜 생기는 느낌???? 그리고 바를때 시원해서 좋아용",
    "text102": "여름에 쓰기 좋은 것 같아요 나비존이랑 티존 위주로 바르고 화장하면 좋습니다",
    "text103": "건성이라서 너무 건조하지는 않을까 걱정됐었는데 막상 써보니까 모공을 잘 커버해주기도 하고 지속력도 올라갔어요!!"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인단독] 웨이크메이크 스테이 픽서 매끈 프라이머밤 2종",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828303ko.jpg?l=ko",
    "review_name": "02 수분 부스팅",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208283",
    "text1": "유분감은 딱히 없어요 얇게 발리고 밤타입이라 밋ㄴ어 바르세요",
    "text2": "부드럽게발리고 촉촉해서 좋아요\n제가모공이좀큰편인데  완벽하게까지는 아니지만\n안바를때에비하면 효과는확실히좀있어요 \n이제는 한번맛을봐서 안바르면안되는존재가되버렸어요",
    "text3": "수분감이 좋고 쫀쫀해서 좋아요! 화장이 잘 무너지지 않게 해줘서 너무 만족입니다!",
    "text4": "수부지인데 화장하면 얼굴에 바로티가났거든요. 긍데 요 제품 사용하고 쿠션 바르니까 촉촉한것이 톤업도 되고 좋더라구요. 급할땐 그냥 요거 하나 바르고 나가도 좋을 것 같아요. 퍼프가 조금 작아서 자꾸 벗겨지는거 빼고 한달동안 너무 잘 사용하고 있어요.",
    "text5": "겨울에 사용하려고 샀는데 잘 사용할 것 같아요 촉촉해서\n지속력은 잘 모르겠지만 모공은 적당히 매꿔줘요",
    "text6": "솔직히 한달 넘게 써봣는데 잘 모르겟어요\n파랑색이 더 조을듯.?.",
    "text7": "얼굴에는 사용전이고, 손등에 테스트로 했을때 촉촉하니 발림성도 좋네요. 그런데 내부 스티커가 찰싹붙어있던 나머지 속캡이 분리가 되서 당황했네요. 속캡 고정시키고 다시 뜯었더니 약간 뭉개진... ;;",
    "text8": "발림성 좋고 퍼프가 있어서 손에 묻지 않으니 좋아요 발랐을때는 매끈해지는데 지속력이 좋아보이진 않아요",
    "text9": "프라이머 살만한게 없어서 엄청 고민하닥 구ㅐㅁ했는데 \n그냥저냥 쓸만합니당",
    "text10": "확실히 바로 쿠션 올렸을 때랑 프라이머 밤 사용하고 올렸을 때랑 차이가 많이 나더라구여 모공도 잘 메꿔주고 겨울이라 건조해서 분홍색으로 샀는데 아주 만족합니당!! 여름오면 하늘색도 살 예정입니다 ㅎㅎ",
    "text11": "프라이머 엄청 찾다가 구매해봤어요\n아직 사용 전인데 괜찮으면 정착하려구요",
    "text12": "모공 가려주는 템으로 앨강함 강추드랴요< 촉촉함~~~!",
    "text13": "웃 배송도너무편하고좋아요상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요 구우우웃 배송도너무편하고좋아요상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요 구우우웃 배송도너무편하고좋아요",
    "text14": "핑크는 살짝 촉촉이면 하늘색은 부드러워요 화장 안하고 이것만 써도 솔직히 넘 좋아용",
    "text15": "상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요 구우우웃 배송도너무편하고좋아요상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요",
    "text16": "원래 프라이머를 크림형으로 썼었는데 이 프라이머밤이 훨씬 더 좋고, 양 조절도 쉽게 되고, 확실히 프라이머 효과가 잘 나는 것 같아서 재구매 의향과 다른 프라이머도 사야겠어요👍",
    "text17": "유튜브에어 보고 좋다고 하길래 사봤는데 일단 케이스는 너무 이쁘네요🥺 아직 사용해보지는 않았지만 좋을 것 같아요",
    "text18": "산뜻하세 마무리돼서 기분 좋아요 모공 다 가려질거같읒!!",
    "text19": "엄청 촉촉한데 모공까지 가려줘서 너무 좋아용 근데 약간 두꺼운듯? 베이스 까져요",
    "text20": "밀리지않고 얼굴을 깐달걀마냥 블러처리되듯 매끈매끈해져서 쿠션이 예쁘게 잘발려요! 가볍게프라이머로 쓰기 좋아요!",
    "text21": "겨울엔 유존만 건조한 타입인데 썼더니 건조해서 뜨는 현상이 하나도 없었어요 톤보정 너무 잘 돼서 이것만 바르고 나가도 되겠다 싶었고요 근데 모공 커버를 위해서 밀어서 발랐더니 가루들이 생기거나 피부도 전체적으로 밀리더라고요… 그점은 좀 아쉬웠습니다 ㅠㅠ",
    "text22": "ㄴㅇㅂ 라이브때 사고 재구매했어요\n원래 피부는 뽀송해야 좋다고 생각해서 건성이지만 항상 매트한 프라이머나 파우더를 많이 썼는데 피부가 갈수록 건조해짐이 심하더라구요\n베이스라도 촉촉히 써야겠다 싶어서 이전 라이브때 구매했습니다\n굉장히 촉촉한데 이게 과하지도 않고 특별히 엄청 미끌거리지도 않는 밤제형의 프라이머에요\n여름이라 땀이 엄청 많이나서 웨메수분밤-매트한파데-파우더처리 해주고있는데 지속력도 좋고 무너짐도 확실히 적어요!",
    "text23": "웨잌\n메이크\n스피드\n메이크업\n모든\n제품\n늘 만족합니다\n\n모공\n막아주고\n좋아요",
    "text24": "촉촉하긴 한데,, 건조할때 화장 다뜬 상태에서 발라주면 방금 화장한 것처럼 딱 되는데... 거기까지\n지속력이 진짜 1도 앖음",
    "text25": "너무 촉촉하고 오후까지도 화장이 무너지지않고 잘 유지되서 만족도 너무 높은 제품이에요~!! 밤타입이라그런지 금방쓰게되더라구요^^ 한달에 하나에서 반정도 사용하게되는 것 같네요 ㅎㅎ",
    "text26": "촉촉하고 모공도 매끈하게 잘 발리고 모공부자 전는 또 구매할 템이에요",
    "text27": "발림성도 너무좋고 촉촉해서 너무 좋아요! 밀리지도않고 화사하게 하루종일 화장 무너짐도 없어서 좋네요! 다만^^; 금방금방써서 또 구매했어요 ㅎㅎ",
    "text28": "촉촉하고 모공도 매끈하게 잘 발리고 모공부자 전는 또 구매할 템이에요",
    "text29": "쿠션 형태라 들고 다니고 바르기 편해서 좋아요 개인적으로 모공을 싹 없애는건 아닌거 같고 완화해준다 정도?그리고 오래 쓰면 퍼프 위로 제형이 올라와요 퍼프를 따로 많이 챙겨주거나 제품을 바꿔야할거 같아요",
    "text30": "프라이머인데 촉촉하다?완전 만족하규 사용했어요!!\n겨울철에도 사용가능",
    "text31": "적당히 촉촉하고 매끈에 보이고  지속력도 그렇고 여러모로 괜찮아요",
    "text32": "건성이라서 촉촉한 프라이머라서 좋아요\n피부유지력도 올라가고 사은품도 귀엽",
    "text33": "피부가 건조해서 쿠션이 자꾸 뜨더라구여\n그래서 서치하다가 발견해 구매햇는데\n조은거같애용!!\n촉촉하게 발려서 만족합니당",
    "text34": "오늘 뭔가 화장이 뜰것같다?!! 하는 날에 사용해 주고 있는데 그럼 ㄹㅇ 귀신같이 화잘먹이됩니다",
    "text35": "오ㅓ 진쯔 촉촉해요… 근데 프라이머느낌은없는 것 같어요 모공을 매꿔준다기 보단 그냥 촉촉한 밤 바르는 느낌..?! 얇게 바르고 피부화장하면 뜨는 건 마니 사라져서 조아요!!",
    "text36": "쫌있음 건조한 가을이 되니 미리 구매함.\n이것만 바르면 눈이 가렵다. 파랑.분홍 둘다 구매했는데 둘다 가렵다. 시간이 지나면 턱밑도 가렵다.\n밤 제형이라 부럽게 발림.\n바를때마다 먼지가 계속 묻어서 위생상 별로임.\n짜서쓰는거에비해 육안으로 바르는양을 확인하기 어렵다. 바르는 양조절이 어려움.\n수분베이스 이름붙이기엔 유분감이 많은거같음.\n너무 번들거려서 부담스러움..\n얼굴 쓸어보니 손에 겁나게 묻어남.손이 번들거림.\n번들거림땜에 매트한 파데 올려봤더니 타크닝 쩐다.\n촉촉한 파데 올리면 기름바른것같음. \n그래서인지 메이크업이 쉽게 지워진다.",
    "text37": "굳이..싶은 화장품이에요 그냥 썬밤같은 느낌..\n수분충전도 프라이머도 아니고 애매합니다",
    "text38": "괜히 산것같아요..이게 화장에 어떤 도움을 주는건지 모르겠어요..",
    "text39": "프라이머 기능 나쁘지 않지만, 프라이머보단 촉촉해서 건조함 잡아줘서 좋은 것 같아요. 톤업도 되서 이거 먼저 바르면 저만 그런지 모르겠지만, 다크닝이 좀 덜 생기는 것 같더라고요? 그 점도 좋았어요.",
    "text40": "저는 속건성인데 재구매 할 정도로 너무 좋아서 만족하고 사용중이에요~~!!!",
    "text41": "촉촉하게 화장지속력을 높여줘요!여름에 완전땀순이라 진짜 서있기만해도 땀이 얼굴타고 흐를정도로 나는데 이 제품써주면 유지력이 길어져서 화장이 덜지워집니다",
    "text42": "수분감 발림성 보통 광고처럼 완전 피부가 커버되는 정도는 절대아님",
    "text43": "수분감도 적당 밀착력도 적당 광고 만큼은 아니기는하여 아쉬움",
    "text44": "프라이머 손에 안하고 그냥 쓰니까 생극보다 개좋네 이거 개좋라",
    "text45": "ㅇㄴ 이거 약간 모공 커버? 이런거 바라고 하면 사면 비츄임요",
    "text46": "촉촉하고 좋아요 바르면 약간 화사해 지는데 지속력은 약간 떨어집니다 베이스\n덧바르는게 좋아요",
    "text47": "바르면 수분감이 바로 느껴지네요 톤업효과도 있어요 케이스는 약간 작네요",
    "text48": "여름 겨울에 잘 쓸 것 같아요 모공 잘 메꿔주고 수분감이 많아서 베이스도 잘 먹네요",
    "text49": "여름철 피부가 너무 잘 무너져서 구매했는데 확실히 사용하니 덜 무너지는 건 있는 것 같고 쿠션타입 프라이머는 처음인데 손이 안닿여서 열감이 덜할 거 같아서 마음에 듭니당",
    "text50": "좋아요! 밤타입이라 먼지는 많이묻는데 촉촉하고 모공커버 굳",
    "text51": "모공 커버가 드라마틱하진않은데 확싱히 하고 파데바르면 달랴요",
    "text52": "프라이머로 너무 좋아요 발림성도 좋고 만족스럽습니다!!",
    "text53": "촉촉하게 쿨링감이\n있어서 만족스러워요 프라이머 역할도 잘해줍니다!",
    "text54": "밤타입 프라이머는 거의 처음써보는데 수분감이 너무 좋아요!! 저는 지굼보다는 가을겨울에 잘쓸거같아요\n손에 안묻고 바를수 있는게 넘 좋고 촉촉 투명 톤업까지 잘되서 좋아요~~",
    "text55": "웨메 코팅밤 쿠션처럼 매끈하게 모공도 메꿔주고 건성이라 눈밑이 항상 갈라졌는데 이거쓰고 보습이 잘되서 좋았어요!",
    "text56": "유투버 추천으로 샀는데 다크닝도 줄고 갈라짐이 없어져서 맘에듭니다!",
    "text57": "촉촉한 느낌은 드는데 ㅜㅜ 자꾸밀려서 때같이 나와요\n파인 모공에 바르고 프라이머 올려주면 감쪽같긴함",
    "text58": "기초 많이 바르면 밀리긴하는데 촉촉해서 만족스러운 제품같아요",
    "text59": "일단 발림성 매우 좋고요 진짜 지속력 모르겠고 밀착력도 좋아요 진짜 돈 주규 사기에는 후회 안 할 제품 같아ㅕ",
    "text60": "데일리로 쓰기 좋아요 ㅎㅎㅎㅎ\n건성인데 안 무너지고 화장이 잘 먹어요",
    "text61": "막 엄청 좋다 까지는 아니지만 그래도 모공 프라이머 역할로는 나쁘진 않은 것 같아용",
    "text62": "밤 타입이라 바르기 불편한 사람도 있을거 같기도한데 크게 불편하게 느껴지진 않았어요",
    "text63": "패키지도 기엽궁 바르면 시원해져서 좋아요 쓰고 베이스 하면 평소보다 건조감이 없어진거 같아요",
    "text64": "환해지면서 베이스로 좋구요 들뜨지 않고 화장은 잘 먹습니다 근데 좀 건조함은 있습니다",
    "text65": "역시 좋은건 바로 품절이네요ㅠ  재구매할거에요 재구매재구매",
    "text66": "퍼프로 바르는거라 편리하긴한데 너무 미끌거려서 화장이 밀려요. 수분보단 유분으로 뒤덮힌느낌이라 답답해요",
    "text67": "원래 톤업 크림 + 쿠션 하니까 쿠션이 떴었는데 이거 바르고 쿠션 하니까 진짜 안 떠요 최고입니다 재구매 의사 이백퍼요",
    "text68": "촉촉하고 자연스러운 느낌이에요. 뭐가 막 심하게 달라졌다하는 느낌은 없습니다",
    "text69": "얼굴에 바르면 시원하고 촉촉한 느낌이 들어요..톤보정도 자연스러워요",
    "text70": "약건성이어서 수분 부스팅으로 구매했는데 수분감이 있는건진 잘 모르겠습니다. 그래도 프라이머 역할은 곧잘 하는 것 같네요. 피부에 잘 밀착되고 피부화장 무너지는 것도 조금은 방지해주는 것 같아요",
    "text71": "커버력은 괜찮은편이고 발림성은 좋아요!유용하게 잘 쓸거같습니나!",
    "text72": "조금 무거운 제형이라서 양조절 잘해야 해요! 효과는 그럭저럭 만족~",
    "text73": "수부지라 유분 많은 부위에 쓰면 좋은데 건조한 티존은 각질부각좀 잇어요",
    "text74": "바르자마자 광이 있기도 하고 확실히 촉촉해서 겨울에 쓰기 딱 좋을것같아여!!",
    "text75": "요즘 피부가 알러지때문에 뒤집어져서 베이스가 자꾸 뜨길래 이것저것 프라이머 여러가지 써보고 있는데 나쁘지 않은것 같아요 좀 더 사봐야겠지만요",
    "text76": "사용전이지만 작고 괜찮은거같아요\n수부지 민감성인데 프라이머는 꿈도 못꾸는데 한번 도전해봤어요 잘 맞았으면 좋겠어요"
  }
]