[
  {
    "brand_name": "차앤박",
    "product_name": "[수분진정/메쉬쿠션] 차앤박 뮤제너 앰플 인 듀이 쿠션 15g 리필기획 (본품+리필)",
    "price": "42000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021929509ko.jpg?l=ko",
    "review_name": "21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219295",
    "text1": "완전 촉촉하고 피부가 편안함\n잡티가 많지 않은 사람은 오히려 톤을 균일하게 해주니 좋은듯! \n\n하지만 묻어나는건 어쩔수 없음",
    "text2": "아직 사용해보진 않았어요! \n일단 패키지 이쁘고 퍼프도 품질이 좋아보이네용ㅎ\n\n피부온도 낮춰주고 순할것같아서 구매!\n\n피부에 잘맞았음 좋겠어요!\n\n화장품 유통기한이 28년이라니 ᆢ 시간이 참 ㅎㅎ",
    "text3": "이거슨 수정화장 또는 피부뒤집어졌을때 좋을 쿠션입니당\n특히 민감성 분들한테 추천해드려요 ! 깜짝 놀란게 진짜\n너무 촉촉하고 피부가 매끈해보입니다 😛 너무 촉촉하다보니까 커버력은 조금 떨어질거 같지만 구래도 촉촉하니 건성인 저한테는 꿀템이 될거 같아용 ㅜㅜ 쿠션 외곽도 너무 고급스럽고 색고 예뿌네여 ,,, 아래 사진은 손에 바른건데 보이시나요!!!진짜 너무 쵹쵹하다 못해 앰플같아여 ㅋㅋㅋ 피부가 편안해여 간단하게 화장하고 나갈때나 쌩얼같은 피부 연출할때 사용하면 좋을거 같고 특히 민감성분들한테 강추템입니다 💚 세일할때 얼른 겟하세용 :)",
    "text4": "촉촉함, 광이 뿜뿜 나는 걸 너무 좋아하는 건성인이예요!\n그래서 뮤제너 앰플 인 듀이 쿠션, 프로폴리스 앰플 인 커버 쿠션 둘 다 구매해 보았어요.\n(왼쪽이 듀이 쿠션 오른쪽이 커버 쿠션 입니다.)\n둘다 촉촉한건 최강 인것 같아요! \n비교를 해보자면 \n듀이 쿠션은 망이 씌어진 쿠션이고 앰플 향이 나며 커버력은 다소 아쉬운 편이지만 매트한 쿠션이 싫은 저로써는 촉촉함이 극강으로 와닿아 당김없이 바를 수 있는 제품 같구요.\n커버쿠션은 스펀지에 머금은 쿠션이며 커버력이 어느정도 있음과 동시에 촉촉함이 미쳤어요,,,\n듀이 쿠션은 잠시 외출용, 커버 쿠션은 장시간 외출용으로 사용해볼 것 같네욤 :)",
    "text5": "🤖발림성 : 춐춐함. 진짜 춐쳨함. 물론 다른 쿠션들 비해 그렇다는거지 아무 스킨케어를 하지 않고 바르기엔 무리.\n🤖커버력 : 이정도로 쵹쵹한 쿠션엔 커버력을 기대하는것이 아님. 그러나 ㄹㅇ의 베어 ㅇㅌ 쿠션에 비해 좀 더 나은것 같음. 하에 속함. 당연히 요철 커버는 안됨.\n🤖지속력 : 겨울철이라 그런지 기대를 안했어서 그런지 생각보다 좋았음. 그러나 여름철엔 아마 바로 녹을듯 함.\n\n\n-> 악건성,건성 : 산다 , 지성 : 뒤돌아보지 말고 그냥 지나가라. 커버력 매우중요함 : 지성과 마찬가지의 의견. 내추럴하고 광메이크업 필요하다 : 산다",
    "text6": "촉촉하게 발리고 광표현은 좋으나 지속력이 너무 아쉬운 제품. 무너짐은 나쁘지않음\n\n추가 - 같은 메쉬망 비교해보면\n\n개인적으로 메베 파우더 했을시 \n(호) 어뮤즈 - 클리오(리뉴얼 메쉬) -  차앤박 -- 클리오(리뉴얼전 메쉬) - 롬앤 (불호)정도 순인듯",
    "text7": "주사염으로 고생하는 민감성 피부 입니다..제 피부에 사용할수 있는 쿠션. 파운데이션이 거의 없어서 늘 돈낭비만 하다가 이전에 차앤박 뮤제너 앰플 사용 했을때 진정되었던 생각이 나서 구매했습니다.\n\n커버나 지속력은 아쉽지만 사용했을때 피부에 따가움과  자극은 없었습니다..지금 보다 주사염이 더 심하게 올라오면 어떨지 모르겠지만 현재는 염증이  조금 진정된 상태여서 그런지 사용 후에도 자극은 없었어요\n\n민감성 피부가 사용 하기에  괜찮은 쿠션을 만난것 같아 저는 만족스럽습니다",
    "text8": "건성이어서 촉촉한 쿠션을 찾고있었는데 잘 찾았어요. 커버가 좀 안되더라도 평소 데일리로 건조하지 않은 쿠션 쓰고싶어서 산거여서 만족해요. 디자인이 예뻐서 볼때마다 기분이 좋아져요!",
    "text9": "일단 케이스가 너무 두꺼운게 불편했어요 근데 거울은 180도 열려져서 거울보기는 편했습니다\n\n커버력은 중하정도이고 광이 엄청나게 돌고 유분져서 기름하나없는 악건성이 쓰기 좋을거같아요 그 이상은 무리.. 솔직히 첨에발랐을때 별로여서 지우고 나가서 수정용으로 써봤는데 원래 파데가 벗겨지면서 수정돼서 솔직히 어떻게 써야할지 모르겠슴다.. 너무 묽어서 머리카락, 손톱자국도 남고..\n\n컬러는 21호 정석이라 밝은 제 피부에는 아쉬웠어요\n\n결론-피부가릴거 하나 없는 기름하나 없는 악건성에게 추천해요",
    "text10": "차앤박 뮤제너 앰플 인 듀이쿠션\n\n쿠션 각도에 따라 노란색 ~ 연두색으로 변해서 케이스가 예뻐요! 스크래치에 약한 소재인 것 같긴해요 🥺\n\n얇고 가벼운 제형이라 자연스러운 결점 보정, 자연스럽고 투명한 메이크업을 좋아하시는 분들에게 추천드려요!",
    "text11": "건성, 민감성, 21호 쿨톤임\n원래 쓰던 쿠션은 ㅎㄹ블랙 쿠션을 사용했는데 겨울이고 건조해서 그런지 기초를 촉촉하게 바르고 사용을 해도 밀리눈 경우가 많았음\n겨울에 쓸만한 촉촉한 쿠션을 찾고 있었는데 마침 차앤박에서 새로운 쿠션이 나와서 일단 사봤음\n일단 케이스가 예뻐서 좋았는데 새 제품임에도 잔기스가 너무 많았음\n퍼프는 물방울 모양이라서 코 옆에 꼼꼼하게 바르기 좋고 내용물이 스펀지에 있는게 아니라 메쉬망 같은 곳에 있어서 퍼프로 눌렀을 때 골고루 잘 묻어나옴\n그리고 일단 제형 자체가 되게 묽은 느낌이라서 피부에 올렸을 때도 엄청 얇고 촉촉하게 발림\n그렇기 때문에 커버력은 기대를 하지 않는게 좋음 하지만 진짜 촉촉함 약 4시간 후에 거울을 봤는데 코 옆에 끼임도 심하지 않았고 다크닝도 별로 없었음\n촉촉한 쿠션을 찾는 나는 매우 만족스러운 제품이고 재구매 의사 있음!!",
    "text12": "겨울엔 극건성이라 볼 속건조, 그리고 특히 입주변 건조에 신경쓰는 편인데 촉촉하면서 얇기 올라가서 좋아요! 머리카락이 막 붙는 정도는 아니라 딱 좋고 모공이랑 요철 커버는 조금 ?? 되는 것 같아요. 지속력 두고봐야 될 것 같아용",
    "text13": "저는 건성피부인데 속건조도 있어서 쿠션 쓰면 거의 속당김이 심한편이에요. 근데 이쿠션은 속당김이 전혀 느껴지지 안더라구요. 그리고 피부가 예민한편인데 얼굴에 뭐가나거나 하지 않아서 피부가 예민한날 잘 사용하고있어요. 이 쿠션은 건성, 민감한 피부에 추천합니다.",
    "text14": "피부가 많이 건조해서 조금이라도 건조하면 선크림이나 파데가 뜨고 예민한 피부라 성분이 좀 안좋고 하면 바로 뾰루지가 나는 피부 입니다.\n\n일단 먼저 이 제품은 촉촉합니다!\n커버가 많이 되는거는 아니에요\n바르고 나면 촉촉해지고 광이 나고 또 뜨지 않아서 정말 만족스럽습니다. 그리고 트러블이 생기지 않아요!\n근데 세럼이 많아서 그런가 살짝 옆으러 샙니다..\n그만큼 세럼이 많다는 뜻이니 감내하고 쓰고있습니다\n\n핑크 베이스로 새로 나왔으면 합니다..!",
    "text15": "다른 제품 사려고 들렀다가 테스트해보고 너무 좋아서 구매해보았어요 :)",
    "text16": "❤️피부타입 : 민감한 지성\n❤️피부호수 : 22호\n\n촉촉하게 발리는 점은 좋은데 오래 지속되지 않고 날라가는 느낌입니다. 그래서 지저분하게 무너지지 않습니다. \n지성보단 건성이신분께 추천합니다 (속건조없음)",
    "text17": "건성인 피부라서 어떤 제품을 쓰던간에 시간이 지나면 다 떠버리고 갈라지더라구요. \n이 제품은 아주 촉촉하고 발림성이 얇아서 갈라질 걱정이 없는 것 같아요. 수정 화장에 좋을 것 같아서 매일 들고 다닐 것 같네요!",
    "text18": "촉촉하고 광은 나는데 아쉽게 커버력은 떨어져요.\n그래도 피부가 전체적으로 깔끔해지는 느낌이예요.\n가볍게 쓰기 좋은것같아요.",
    "text19": "진짜 개촉촉해요\n지금까지 이런 쿠션은 못 봤던거 같아요..\n극건성이라 여름에 쓸려고 샀는데 겨울에 써야할거 같네요\n피부 표현은 생기있게 발립니다\n쿠션 바르자마자 계속 두드리먼 찍힘 생겨요\n제가 피부도 예민해서 아무거나 못 쓰는데 피부 올라옴도\n없고 순합니다\n이건 진짜 건성분들께만 추천드립니다",
    "text20": "가볍고 촉촉하고 커버력은 좀 낮아요 케이스도 예쁘고 가격이 비싼 것만 빼면 좋음",
    "text21": "수분감 많고 얇게 발려요 케이스도 예쁘고 피부 좋아보여서 만족",
    "text22": "생각보다 막 그렇게까지 물광은 아니고 적당히 촉촉해요 무난하게 쓰기 좋음",
    "text23": "생각보다 막 엄청나게 물광이라거나 촉촉한 느낌은 아닌데 적당히 수분감잇게 바르기 좋아요",
    "text24": "생각보다 매트하게 느껴졌고 눈이 좀 시려워요 제가 좋아하는 타입은 아닌것 같습니닷",
    "text25": "완전 건성이라 고민했는데 이거 매쉬망이고 엄청 촉촉해서 바로 쌌는데 넘 맘에들어요 여기 앰플이 들어가서 그런지 더 촉촉함 보습 진정이라는데 딱 맞는거 같애용",
    "text26": "성인아토피(이마,눈,볼,인중 등 광범위) + 여드름성 + 아토피부위 악건성 + 코, 나비존 모공 많고 넓음 + 피부컨디션, 날씨 따라서 복합성..\n\n🤯멸망인 피부입니다. 최근에 아토피가 아주아주 심하게 올라왔는데, 출근은 해야하고 맨얼굴은 또 너무 예의가아니라.. 정말 촉촉한 쿠션 찾다가 발견했어요..\n저에게 조금 건조하기는해요, 그리고 다른분들 리뷰처럼 촉촉하다보니 커버력과 지속력이 아쉽긴합니다 그렇지만!\n차앤박으로 한겹 바르고,\n정샘물 쿠션(한여름에 사용하던, 진짜 사맏처럼 떠요 요즘 이거 쓰면)을 코, 나비존, 이마에 살짝 두들겨주면(기름 올라오는 부위) 12시간 거뜬해요.. 물론 촉촉쿠션이라 손으로 얼굴 만지면 다른 쿠션보다 무너짐, 벗겨짐이 있지만(얼굴에 손 안대고 오히려 좋아...) 아토피인에게 진짜 힌줄기의 빛같은 쿠션입니다..\n\n아토피로 피부 컨디션 최악일때 구매했는데, (그때기준) 아토피 부위는 뜨긴해요.. (진짜 악건성이라), 근데 지금은 조금 괜찮아져서 그런지 (그래도 세수 후 붉은기 있는 편+ 긴지러움도) 인중? 조금 뜨고 완전 괜찮아요.. 정착할듯합니다 사람만들어줘서 감사해요..차앤박..",
    "text27": "일단 제 피부타입은 수부지,민감성, 환절기에 코랑 볼이 좀 뜨는 타입입니다.\n\n💛쿠션 특징: 제가 써 본 쿠션 중에 가장 촉촉한 쿠션이었어요! 진짜 수분앰플이 가득 들어간 느낌?? 시간이 지나면서 많이 무너질까 싶었는데 그냥 끝까지 촉촉하더라구요!  수분쿠션 좋아하시는 분들께 추천드립니다!\n\n💛민감정도: 피부에 올려도 가려움이 없어서 민감성 분들이 쓰기에도 좋을 것 같아요!\n\n💛추천 피부타입: 환절기,겨울에는 수부지 복합성분들도 충분히 쓰기 좋으실 것 같고, 건성분들은 4계절 내내 사용할 수 있을 것 같습니다!\n\n💛커버력: 볼에 있는 나비존도 다 커버되고 바른지 14시간 정도 지난후에도 뜨거나 다크닝 거의 없었어요!",
    "text28": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text29": "촉촉하고 광이나서 좋아요\n한듯 안한듯 좋아용\n여름에 딱이구요",
    "text30": "일단  촉촉하면서  광이납니다.\n피부가 엄청좋아보여요\n\n전  클@오 오리지날로 살짝 커버하고 수정용 또는 그 위에 살짝 발라서 광을 냅니다.광나는 화장을 좋하하는 분들은 이 제품 꼭꼭 사세요!! *절대 후회 안합니다.*",
    "text31": "cnp 제품들은 성분이 좋은 것 같아요\n다만 색상폭이 넓지 않아 조금 아쉽습니다",
    "text32": "요즘엔 쿠션들이 다 잘 나와서 엄청 나쁜 쿠션 없는 듯해요\n한 가지 아쉬운 건 호수가 다양하지 않고 제일 밝게 나온 호수가 저한텐 좀 어둡게 느껴졌어요 \n재구매 의사는 없는 거 같아요",
    "text33": "사실 기능보다 케이스가 너무나 예뻐서 산거였는데,\n받아보니 케이스 표면에 기스가 너무 많아 조금 아쉬웠어요",
    "text34": "차앤박 쿠션  처음사용하는데 촉촉하고 부드러워서\n화장잘하지않는데  은은하게 표현되어서 좋아요.",
    "text35": "나름 촉촉해서 좋았는데 시간이 지나니 다크닝이 좀 생기더라구요ㅠ",
    "text36": "차앤박 쿠션  수분촉촉하게 피부에  메이컵효과가 있을것같아서 샀는데.용기도 이쁘네요."
  },
  {
    "brand_name": "차앤박",
    "product_name": "[수분진정/메쉬쿠션] 차앤박 뮤제너 앰플 인 듀이 쿠션 15g 리필기획 (본품+리필)",
    "price": "42000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021929509ko.jpg?l=ko",
    "review_name": "23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219295",
    "text1": "아주 촉촉해요 대박입니다. 케이스도 제 스타일이며 퍼프가 다소 아쉽지만 그래도 생얼 쿠션으로 제격입니다\n180도 까지 열리는 팩크케이스에 감동 하지만 23호 정말 밝습니다 진짜진짜 테스트 해뷰시고 사세요",
    "text2": "only 건성 only 겨울 only 커버 필요없는 사람 ㅇㅋ?",
    "text3": "원래 프로폴리스 앰플 인 쿠션 사용하고 있었는데 신상이 나왔다기에 뮤제너/프로폴리스 중 고민하다가 뮤제너로 데려왔습니다. 프로폴리스 문의답변 보니 리뉴얼 상품이래서 기존 프로폴리스 쓰던 거 다 쓰면 프로폴리스도 사보려구요.\n겨울엔 히터 여름엔 에어컨 때문에 항상 건조하고 화장이 갈라지는데 요 제품이 개인적으로 (리뉴얼 전) 프로폴리스 쿠션보다 촉촉한 것 같아서 기대되네요.\n이전 쿠션보다 케이스 크기가 쪼꼼 커져서 휴대성 면에선 살짝 아쉽긴한데 그럼 뭐 어때요 예뻐졌는데ㅎ\n뮤제너 쿠션이 쿨링효과가 있어서 촉촉 쿠션이긴 하지만 여름에 더 잘 사용할 것 같구 겨울에는 프로폴리스 쿠션 잘 사용할 것 같아요.",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text6": "급한데로 구매한 제품이지만 이후 재구매 의사는 없어요ㅠ 적당히 괜찮아요",
    "text7": "선물용으로 규매했어요! 사용하신 분이 만족한다고 하네요! 기초 잘 해야겠어요",
    "text8": "차앤박 브랜드는 피부과 제품이라 스킨케어에도 좋다고 해서 사봤어요 여름에도 엄청 건조한데 이건 엄~~청 촉촉해서 극건성인 저도 여름은 좀 무리일거 같아요",
    "text9": "진짜.. 제 인생쿠션이에요.. 피부에 착 붙고 향도 좋고 발림성도 최곱니다..",
    "text10": "케이스랑 성분보고 반해서 바로 구매했습니당ㅠㅠ 진짜 넘 맘에 들어요오",
    "text11": "너어어어무 촉촉함..\n제가 프로폴리스 써도 나중에 좀 뜰 정도로 건조한데\n이건 대박임..\n피부 좋아보이긴한데 머리카락 달라붙으면\n그 자국 그대로 찍혀서 남음..ㅎ\n근데ㅜ 시간 좀 지나면 모공에 껴서 개수도 셀수 있을 거 같음 ㄹㅇ"
  }
]