[
  {
    "brand_name": "미샤",
    "product_name": "미샤 레이어링핏 파인피토뮤신 세럼 쿠션",
    "price": "21760",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022665207ko.jpg?l=ko",
    "review_name": "[텔레토비 기획] 브랜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226652",
    "text1": "이거 왜 이렇게 홍보가 안 됐죠 진짜 좋은데ㅛㅇ\n진짜 데일리 출근쿠션으로 쓰기 딱이에요\n왜 리필이 없나요 그게 아쉬워요\n장점은요 일단 피부가 편안해요 \n불편한 쿠션들은 진짜 막 기름져서 피부가 느끼하다거나 성분이 안좋아서 뭐가 난다거나 너무 건조해서 속건조 느껴진다거나 두껍게 올라가서 피부에 뭐 씌운 느낌 있는데 \n얘는 그런게 없어요 진짜 편해요 \n고급스러운 백화점 브랜드 쿠션같아요\n그래서 커버력이 높진 않아요 근데 전 커버는 컨실러로 하는터라 괜찮아요 커버력이 낮아서 오히려 막바를수 있어요\n시원할 정도로 촉촉해요 근데 막 밀린다거나 그런게 아니라 시간 좀 지나면 피부에 잘 붙어있어요 그리고 시간 지나면 사라지는 느낌이긴 한데 지속력 좋아서 거의 안사라졌어요\n 피부 예민한 분들 진짜 진짜 추천이요",
    "text2": "I really like the texture. It goes on smoothly and effortlessly. My skin looks radiant and fresh.",
    "text3": "보라돌이 말고 다른 캐릭터들도 동전지갑으로 기획 구성 해주지ㅠㅠ",
    "text4": "아직 모르겠어요~ 앰플 비비만 써봣는데 다크닝이 심해서 쿠션도 그럴까봐 걱정이에요..",
    "text5": "쿠션은 잘 모르겟지만 텔레토비는 너무 귀엽네요 어린시절 티비로 보앗던 텔레토비가 생각나네요 ㅎㅎ",
    "text6": "미샤 디파 공동개발 첫번째 쿠션만 써봐서요. 새로나왔길래구매.",
    "text7": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text8": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text9": "엄니께서 디파공동개발 첫쿠션 글로우레이어링핏을 잘사용해오시다가 신상나와서 믿고구매해봄.텔레토비기획넘귀여워요!!!한달리뷰쓰러올게요",
    "text10": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text11": "아 진자 내가 올리브영에서 산 것 중에 제일 망한 템,,, 번들번들하고 밀착력이 아예 없음,,,, 진짜 0이라 죽죽 다 밀리고 아주 작은 모공에도 끼고 난리남,,",
    "text12": "이게 진짜 애매함,, 쿠션이라고 하기엔 제형이 너무 물같음.. 그래서 퍼프에 쫩 달라붙지 않고 계속 밀림,,,",
    "text13": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text14": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text15": "비비크림을 써보려고 찾다가 사용해본 비비세럼쿠션이었습니다 확실히 엄청 촉촉해서 건성분들이 좋아하실것 같습니다",
    "text16": "보라색을 좋아해서 구매해봤는데 완전 촉촉하고 막 발르고 기초를 대충해도 피부가 넘 이뻐보여서 완전 잘 쓰고있어요!촉촉해서 여름보다는 겨울에 쓰면 더 좋을것 같아요!",
    "text17": "복합성 수부지 피부인데 바르면 바로 시원하고 촉촉해요\n색상은 자연스럽게 잘 맞는 편이에요"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 레이어링핏 파인피토뮤신 세럼 쿠션",
    "price": "21760",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022665207ko.jpg?l=ko",
    "review_name": "[텔레토비 기획] 코쿤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226652",
    "text1": "일단 커버력은 없음 특히나 붉은기 여드름 났던 자국 절대 안가려짐 그러나…. 바르면 피부결 좋아보이고 바르고나서 컨실러하고 파우더 하면 지속력도 좋고 그냥 맘에 듦 파넬 세럼쿠션 쓰면 피부 막 가렵고 빨개지고 그랬는데 이건 아무것도 없었음!! 다만 티존이랑 이마는 기름이 조오오온나 많아서 헤라쿠션썻음",
    "text2": "볼이 너무 건조할때 썻는대 이제 귀차나서 안씀 피부결 좋아보임 커버력없음 자극도 그닥업슴",
    "text3": "유튜브 보고 구매했습니다~ 원래 평상시에는 쿠션은 잘 안쓰고 비비크림이나 선크림만 발랐었는데, 비비크림쿠션? 이라고 하는 것 같길래 구매 했습니다~ \n케이스는 솔직히 별로 고급져보이지는 않네요.. 그래서 원래 스티커 같은거 잘 안붙이는 데 그냥 붙여봤어요...그리고 리필도 없네요? \n사용감은 좀 더 써봐야 알 것 같습니다.",
    "text4": "세트구성도 넘 귀엽고 제가 찾던 쿠션 스타일이에요!\n평소 파데프리를 하고싶었는데, 뭔가 피부에 부담이 덜가는 쿠션느낌! 추천드립니당",
    "text5": "세럼이 있어서 좋을거같아 샀는데 저한테는 너무 밝아서 피부밝은분 드렸습니다;;",
    "text6": "색상도 예쁘고 무너짐도 예뻐요 다크닝이 좀있긴 한데 나쁘지않습니다",
    "text7": "여러모로 무난한 제품이라 특별히 장점이나 단점이 두드러지지 않아 기본 용도로 적합합니다.",
    "text8": "진짜 좋아요 재구매할거고 주변에 벌써 3명 영업햇어용\n솔직히 커버는 안되는데 얇게 발리고 진짜 피부 좋아보이게 만들어요.\n뭔가 화장한 피부보다도 진짜 건강하고 윤기나는 피부 느낌.. 자연미인 된거 같습니다.\n커버는 거의 안돼요 컨실러 같이 사용하시면ㅇ될듯\n그대신 얇게 발려서 저 개똥손인데 퍽퍽 발라도 절대 안떴어용",
    "text9": "수부지 피부입니다. 여름에 최고예요. 라*르 쿠션 쓰다가 이거 사봐서 쓰는데 이게 손이 더 자주 가요. 여름이라 그런 거 같아요. 촉촉한데 끈적이지 않고 뭔가 뽀송 거리는 거 같은데도 촉촉해요. 미샤는 비비크림 워낙 잘 써서 믿고 구매해 봤는데 너무 좋아요🔥",
    "text10": "애초에 촉촉한 제품이라 여름에 쓰기엔 티존이 너무 광돌거라는 것도 알고 있었고, 커버력을 바라지 않았어서 그부분은 딱 생각한 수준이었어요.\n근데 제가 놀란 부분은, 생각보다 지속력이 좋았다는 점과 제일 중요한.. 몇시간이 지나도 얼굴이 가렵지 않았다는 점이에요!!!\n진짜 진짜 10시간이상 있었는데 트러블이 날랑말랑한 흔적조차 보이지않았어요! 진짜 여태 쿠션과 파데쓰면서 이런 제품은 처음입니다!\n기존에 헤라 블랙쿠션썼는데 그건 그래도 6시간이후엔 좀 가려웠거든요?\n그런데 이제품 .. 진짜 안가려웠어요. 정말 신기한 경험이에요!\n그래도 혹시나해서 다음날에 피부에 나있는게 아닐가 하고 자고일어나서 봤는데... 완전 멀쩡!\n피부진짜 매끈그대로 ㅠㅠㅠㅠ 저에겐 기적과도 같은 제품입니다.\n\n! 다만 저가 이걸바르고 파우더처리를 했지만 안경을 쓰고 다니니 코 받침부분과 안경테가 닿은 광대부분은 좀 밀림? 뭉침? 이 생기더라구요. 쩔수라고 생각하긴 하지만 사용하실때 이점 생각하셔요~\n!!아 평소 쓰던 21호들보단 좀 밝은 느낌이었어요 그리고 메쉬망이라 양조절이 좀 어려웠어요ㅠㅜ",
    "text11": "패키지 너무 귀엽고 수분감있는 쿠션 좋아해서 구매했습니다.\n확실히 세럼이 포함되서 그러면 수분감은 진짜 짱이에요!!\n커버력이 좋은편은 아니지만 홍조는 어느정도 가려집니다. \n파데 사용하던 사람으로써 확실히 피부에 자극이 덜 옵니다.\n지성분들이 사용하기엔 너무 수분감이 많은 느낌이 있어서 건성분들한테 추천합니다! \n처음 바를땐 너무 묽은가 싶은데 시간지나면 쫀쫀해집니다.\n리필도 없고 가격이 좀 비싼감 있긴한데 피부에 무리안가서 만족스럽습니다.",
    "text12": "제품 자체는 정말 만족스러워요. 세럼 쿠션답게 촉촉하고 밀착력도 좋고, 커버력도 자연스럽게 표현돼서 여름용 쿠션으로 딱이에요. 퀄리티만 보면 재구매 의사도 충분히 있어요. 그런데 기획상품 구성이 아쉬웠어요. 텔레토비 콜라보 디자인이 개인적으로는 너무 과했어요. 보라색 파우치는 징그러워서 쓰지도 못하고 버렸고, 퍼프도 같은 색이라 손이 안 가더라고요. 차라리 1+1 구성으로 하거나, 가격이 더 합리적이었으면 좋았겠다는 생각이 들었어요. 제품은 정말 좋은데 구성에서 아쉬움이 남았어요.",
    "text13": "여름철용으로 딱이예요. 코쿤으로 구매했는데 얼굴빛도 예쁘게 보여요. 다만 텔레토비기획이 너무 맘에 안들어요. 차라리 1+1이든, 가격을 더 낮추지.. 파우치는 실물보고 너무 징그러웠고 스티커나 퍼프도 다 솔직히 너무 징그럽더라고요. 상품의 퀄리티에 비해 기획이 너무 아쉬웠다 란 느낌이요.",
    "text14": "디렉터파이 콜라보라 믿고 구매요 매우 만족하고 리필이 같이 안들어있는게 아쉬워요",
    "text15": "수분은 많은데 겉도는느낌이 좀드네요 \n쓰다보면 피부가 적응되겟죠머\n잘쓸게요",
    "text16": "제품은 너무 좋아요 촉촉하고 안뜨는데요...\n한 3번쓰고 퍼프에 이렁게 생겻는데 이거 곰팡인가여?...ㅎ",
    "text17": "미샤는 일단 제품력이 좋아 믿고 삽니다. 할인율이 좀 아쉽지만 잘 써보려구요",
    "text18": "안 좋은 리뷰가 있던데 광고 절대 아니고 저는 너무너무 좋았어요 피부 민감성에다가 요즘 베이스 다 까지고 따꼼따꼼해서 어떻게 화장할지 고민이 많았는데 그냥 유튜버님 믿고 구매했어요 배송도 빨리 와서 오자마자 썼는데 색감도 이쁘고 제형이 거의 물 같을 정도로 촉촉하고 쿨링감도 너무 좋고 확실히 비싼 감이 있지만 성분 좋은 게 느껴질 정도로 순한 느낌이었어요 확실히 중요한 날 쓰긴 커버력이 약하고 얇게 발려서 악건성이거나 피부 민감한 분들 수정용으로 너무나도 추천합니다!!! 근데 텔레토비 콜라보 굿즈는 별로 이쁘진 않은 거 가타요 ㅎㅎ 무용지물..",
    "text19": "일단 색이 정말 예쁜 상앗빛이라 너무 제 취향이에용 촉촉하고 발리는데 시간 지나면 좀 세미매트?로 되는 거 같아 너무조아요",
    "text20": "제발.. 오늘드림 선택 해제한 경우에는 마음대로 오늘드림읋 바꿔 배송하지 말아주세요.. 부탁드립니다.\n그 지점에서 올 때마다 항상 찌그러지거나 깨져 옵니다.\n애초에 오늘드림을 선택하지도 않았는데 오늘드림으로 어떻게 배송되는 것인지 의문입니다..",
    "text21": "진짜 촉촉해요 바를 때 완전 촉촉 그 자체여서 놀랏는데 다 바르고 나면 세미매트처럼 마무리 되어서 너무 조앗습니다 🖤 잘 쓰고 잇어요!!",
    "text22": "아니 이거만 바르면 피부가 왜이렇게 좋아지는거죠??? 피부표현도 너무 잘되고 쉽게 잘발려서 너무 좋아요 ㅠㅠ",
    "text23": "생각보다 되게 촉촉하고 커버력이 있는 스타일은 아닌데, 파운데이션 바르기 좀 피부가 안좋을때 바르면 광감이 돌면서 피부가 안 무겁고 가볍게 발려요. 네이밍 -19호/ 정샘물-19호 쓰는 사람으로썬 색상이 피부랑 거의 비슷해서 자연스럽게 메이크업 가능했아요!! 생각보다 많이 밝지 않아서 굿굿",
    "text24": "텔레토비가 진짜 너무너무너무!! 귀여워요!! 내 인생에서 이렇게까지 귀여운 텔레토비는 처음이야 텔레토비 하나만으로 살 이유가 생길 정도로 귀여워요",
    "text25": "기대안하고 구매했는데 피부 트러블 없고 피부표현 진짜 예쁘게됩니다",
    "text26": "비비랑 같이쓰면 유지력이 높인진다해서 같이  구매했는데...  너무 밝아서 가끔 씁니다",
    "text27": "유투버영상 보고 고민하다가 샀는데 망...이네요.\n다크닝 심하고. 커버력도 없고. 유지력도 안좋고 주름끼임 도드라져보이고. 장점이 없네요..\n그냥 광만 있어요..\n리필도 없는데 있더라도 다른거 샀을거 같아요."
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 레이어링핏 파인피토뮤신 세럼 쿠션",
    "price": "21760",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022665207ko.jpg?l=ko",
    "review_name": "[단품] 코쿤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226652",
    "text1": "같은라인의 비비와 함께 사용 중이예요\n비비바른 후 커버가 필요한 부분세만\n살짝 해주는데 화사하고 만족스러워요",
    "text2": "짱이뻐요!! 피부표현 진짜 광이 촤르르 하고 진짜 이뻐요!!",
    "text3": "매우 편하게 잘 쓰고있어요^^ 쿠션 찍고 조금씩 덜어서 쓰는게 훨씬 자연스럽고 예쁜 표현이 되어요!",
    "text4": "색이 밝고 화사해서 마음에 들었어요\n21호쓰는데 밝지만 괜찮은 편이예요",
    "text5": "피부결 개이뿌게 쌓아주시고요ㅠ 개만족티비 카롱웅니 사랑해여",
    "text6": "수정화장용으로 좋다해서 샀는데 얇고 촉촉해서 덧바르기좋아요 리필이 없는게 아쉽",
    "text7": "처음에 발림감은 맘에안드는데 바르고 진짜 시간 잠시 지나면 결 진짜 이뻐보여여 신기한 쿠션..",
    "text8": "스킨케어를 대충하고 발라도 쿠션에 들어있는 스킨케어 성분 덕에 들뜸도 적고 피부에 부담이 없어요",
    "text9": "설화수 에어리 쿠션을 사서 써보니 생각보다 너무\n두텁게 발려서 한번 바르고 쳐박아 놓고 썬크림만\n바르고 다니다가 요거 나온거 보고 사서 발라보니 \n증말로 딱 제가 찾던 팩트네요.. 촉촉하고 투명한\n화장을 좋아해서 굳이 커버가 완벽하진 않아도\n살짝만 올리고 다녀요... 그래도 완죤 굿입니다 ㅎㅎ",
    "text10": "아주 좋아용!! 민카롱 언니 라이브 방송 때 구입한건데 좋은 가격에 잘 구입했어요! 그리고 색상도 예뻐요! \n 같이 온 작은 쿠션은 브랜 색감이 왔지만.. 귀여워요",
    "text11": "피부가 화사해지네요\n커버력도 좋아요\n쿠션형태로 간편하고\n휴대하며 사용하기에도 좋았어요",
    "text12": "라방보고 비비와 함께 샀는데 스파츌라, 블러셔, 퍼프까지 구성이 알차서 더 좋았어요\n21호 피부 : 코쿤 괜찮네요 :)",
    "text13": "쿠션만 쓰면 트러블 나는 예민성피부인데\n한통을 다 써도 트러블도 없는게 제일 좋아요\n매일 파데하기 귀찮았는데 ㅜㅜ\n 커버는 조금 떨어져도 유지력도 좋고 예쁜 광이 남아 피부가 좋아 보입니다\n다른 쿠션보다 양이 적은 느낌이긴 한데 \n그래도 너무 만족합니다",
    "text14": "스킨케어를 대충하고 발라도 쿠션에 들어있는 스킨케어 성분 덕에 들뜸도 적고 피부에 부담이 없어요",
    "text15": "촉촉하긴해요 저에겐 주름끼임이랑 왠지모르는 뜨는느낌이있어서 엄청 손에 자주 갈것같딘 않아오ㅠ"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 레이어링핏 파인피토뮤신 세럼 쿠션",
    "price": "21760",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022665207ko.jpg?l=ko",
    "review_name": "[단품] 브랜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226652",
    "text1": "미샤 레이어링핏 파인피토 뮤신 세럼쿠션\n\n@색상 ㅡ브랜\n\n이미 출시때 사서 써보고 주변에도 많이 추천해서 쓰고 있어요\n@선물로 또샀네요\n\n@성분 ㅡ최대한의 화학성분을 줄이고\n발효성분넣어서 피부결 피부 장벽 케어해주는 아주 좋은 성분입니다\n\n@커버력 ㅡ중이상\n이런쿠션 첨 사시면 면봉으로 살살  내용물을 누르듯 눌러서 잘섞이게 하세요\n그런후 퍼프로 바르세요\n\n@올리브영 입점된 쿠션중 성분상으로\n(화학성분 최대한줄인 제품중 스킨케어 성분이 들어간건 \n요쿠션  유일합니다) \n\n\n@색상이 두가지만 나와서 아쉽죠\n리필이 없어서 아쉽죠\n그래서 별하나 뺄께요\n\n피부톤 밝은분은 톤업선 바르고 바르면 되요\n\n여드름유전자 있는 피부라ㅡ여드름나는 성분이나 화학성분들로만 만든 쿠션은 안쓰는지라\n요쿠션은 트러블 전혀 없었습니다\n\n@크림 안바르고 선에센스 바르고 바로 쿠션바릅니다\n밀어서 바르고 파우더 바릅니다\n하루종일 속건조 없이 유지 됩니다\n\n@이쿠션은 피부타입이나 나이대 상관없이 써도. 괜찬은 성분입니다\n\n\n@올리브영 배송이 왜이런지\n누가 열어보고 박스가 벌써 사진참조\n쿠션밑에는 기스있고  어휴. 선물로 샀는데\n선물못하겠네요ㆍ교환해봐야 또 이런상품 올듯합니다\n매장에서 직접 사는걸 추천합니다",
    "text2": "생각보다 색상이 차분하기도 하고 묘하게 사용후 피부 간지러움이 있어서 손이 잘 안갔돈 ㅜ",
    "text3": "글쎄요..극건성이나 맞으려나 \n그냥 쿠션이 아니라 수분이 99프로인데 거기에 파데1프로느낌? 물이 흘러넘쳐서 실제로 좀 새어나와있더라고요 개봉하자마자....진짜 극건성 아니고는 너무 수분이라 유분기마저 빨리올라옴..피부표현은 좋은데.....쿠션의 역할을 기대하긴 어려워보임",
    "text4": "처음엔 촉촉하게 발리고 퍼짐성도 좋았어요!\n커버력이 낮다보니 가볍게 표현되기도 하구요!\n문제는...\n트러블자극은 아니지만 \n이제품만 사용하면 피부가 간지럽고\n피부가 붉게 뭐가 올라와요...😭"
  }
]