[
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "지금까지 써본 쿠션 중 지속력, 밀착력 원탑이예요 피부 위에 찰싹 붙어서 마스크에도 거의 안 묻어나요.. 수부지 트러블 피부여서 파우더를 하면 긁히면서 자국이 나고 또 파우더를 안 하면 번들번들 장난 아니란 말이예요..? 근데 이 쿠션은 한 번 도포하고 아무것도 안 묻은 퍼프로 다시 두드려주면 스킨케어 유분기가 좀 잡히면서 파우더 안하고 시간 지나면 그냥 적당한 유분만 올라와요 쿠션이 매트해서 건성은 스킨케어 신경써야 할 거 같아요 마스크 쓴 이후로 안 묻어난다고 광고하는 쿠션 다 실패해서 자포자기였는데 인생 쿠션.. 커버력은 중정도예요 어느정도 잡티 가리면서 피부톤 균일하게 맞춰주는 정도 피부표현이랑 무너짐도 예뻐서 마스크 벗어도 맨날 쓸 거 같아요 저한테는 단점은 아닌데요 솔직히 색상이 젤 밝은 거지만 밝은 22호 피부인 저한테 딱 맞아요 시간이 지나면 피부색이랑 거의 똑같아져서 밝은 21호부터는 밝은 컨실러랑 같이 쓰거나 못 쓸 거 같아요 2번째 사진에서 5분 정도 지나고 옆으로 밀어본건데 진짜 딱 고정돼서 피그먼트가 하나도 안 밀려요 진짜 이런 쿠션 첨봐요..❤️",
    "text2": "남성용화장품이지만 얇고 밀착력이 좋다는 평이 많아서 1호로 구매했어요. 정말 깔끔한 피부표현이 되는데 마스크 묻어남도 적구요. 색상은 1호를 사용해줬는데 기존 쿠션들과 비교해봤을때 기본적으로 전색상에 노란기가 다 있는 편이에요. 색상이 피부톤이랑 잘 안 맞는데 제품자체는 좋아서 여성들이 사용하기 좋게 색상이 추가로 나왔으면 좋겠어요.",
    "text3": "남성화장품이지만 얇고 밀착력이 좋다고 해서 1호로 구매해봤어요. 정말 화장 한듯 안한듯한 피부표현이 되는데, 양조절이 쉽고 밀착력있게 얇게 발려서 그런것같아요. 그래서 마스크에 묻어남도 월등히 적구요. 굳이 파우더처리를 안해줘도 번들거림 없이 딱 보송하게 마무리되요. 색상은 1호 사용했고 저는 얼굴에 붉은기가 좀 심한 편인데 기존 쿠션들과 비교했을때는 옐로우베이스라 붉은기가 잘 잡히더라구요. 아무래도 색상에 다 기본적으로 노란기가 좀 있어서 피부톤에 따라서 색상에 대한 호불호는 좀 있을것같아요. 그리고 저한테는 이상하게 모공부각이 살짝 있더라구요. 속건조가 있는 편이라 기초를 좀 탄탄하게 하는 편인데도 동글동글 뭉칠때도 있구요..이게 촉촉한 제형은 아니라서 기초제품에 영향을 받을것같아요. 개인적으로 화장품에서 향 나는걸 별로 안 좋아하는데 약간 물향? 오이향?이나요.",
    "text4": "커버력은  약하긴한데 밀착력이 좋아서 고민하다 리필을 샀어요. 마스크를 하면 지워지거나 벗겨지는건 어쩔수 없지만 원래 두껍게 발리진 타입이 아니라 민망하지 않더라구요. 클리오 새로 나온 사각은 커버력은 적당하나 밀착력이 똥망이여서 바르고 나갔다 마스크벗기 민망하더라구요. 이건 무난하게 또 구입할것같아요.",
    "text5": "얇게 발라줘도 넓은 모공에 끼임없이 모공 커버력에 우수한 파운데이션이에요 모공 브러쉬로 발라주면 더 얇고 꼼꼼하게 발라줘서 짙은 자국들 커버력은 효과를 볼순 없지만 붉은 기 정돈은 자연스럽게 해주고 퍼프로 바르면 웬만한 커버는 자연스럽게 가능해요 가장 좋았던건 밀착력과 지속력이 였는데 마스크 묻어남도 확실히 덜했어요 다만, 시간이 지날수록 표정 주름 부각은 어쩔 수 없네요",
    "text6": "갠적으로 퍼프보단 모공 브러쉬로 발라주는게 넓은 모공 커버에 더 좋았고 베이스를 얇게 바르는걸 선호해서 크게 커버력을 볼순없었지만 웬만한 붉은 기는 자연스럽게 가려졌고 땀을 많이 흘리는 여름보단 지금 시기에 쓰니 마스크에 묻어남도 덜하고 지속력이 훨씬 좋았어요",
    "text7": "여름에 사용하기 좋지만 겨울에도 기초 충분히 하면 지속력 좋아요",
    "text8": "친구가 추천해주었어요. 효과가 좋다고 하니까 한번 구입해서 사용해 볼게요",
    "text9": "너무 좋아요 자주 이용하는 애용템입니다 계속계속 쓰고 싶은  최애템임니다",
    "text10": "피부가 좀 많이 망가져서 외출시에는 항상 톤업크림이나 톤업선크림은 필수로 바르고 나가는 타입이었는데, 외출시 무너짐에 대한 수정이나 리터치가 힘들다 보니 바륵 편한 쿠션에 대해 관심을 가졌었어요. 그러다가 유투브를 통해서 이것저것 비교를 해보다가 비레디 쿠션으로 입문을 하게 되었는데 리뉴얼전 제품을 먼저 사용하다가 이번에 신제품을 구매해서 사용하게 되었는데 개인적으로 커버력이 올라간점과 같은 호수지만 색감이 화사해진점이 아주 좋았습니다. 더불어 사견이지만 전작에 비해서 좀 더 촉촉해진 느낌이 있어서 바를때 더 좋았어요!! 쿠션을 처음 입문하시는 남성분들이나 데일리로 가볍게 바르실만한 여성분들에게도 좋은 쿠션인거 같습니다! 특가때 구매해서 아주 좋은 가격에 득템 하고 갑니다 감사합니다",
    "text11": "잘 발리고 커버력 좋고 오래가고 너무 좋아요\n친구들이 잘생겼다고 칭찬해줬어요ㅎ",
    "text12": "진짜 남자 쿠션이라 기대 안했는데 너무 좋아요 ㅎㅎ 추천합니다",
    "text13": "언제나 잘 사용하고 있습니다 여자친구가 넘 좋아하네용 ㅎㅎ",
    "text14": "비레디 두번째 구매합니다 저는 무난히 잘 쓰고 있고\n다시 한번 구매할 것 같습니다",
    "text15": "피부가 점점 꺼매져서 반기에 한번씩 한호수로 떨어지는데 언제나 잘 맞네영 ㅎㅎ",
    "text16": "자주 쓰고 있어요! 언제나 추천해요! 남자한테 딱 입니다!",
    "text17": "괜찮은데 포장지 제대로 되있는지 확인 부탁드려요 빵꾸 나 있는거 왔어요",
    "text18": "약간 봉지가 찢어진게 왓네요 다음엔 더 신경 써주세요\n제발여ㅎ"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "비레디 쿠션은 남자들이 쓰기에 정말 좋은거 같아요\n촉촉하고 피부에 잘 흡수되어 피부가 밝아지는 느낌이 드네요\n2호와 3호 중에 고민했는데 좀더 밝은 색상의 2호가 저에게 딱 맞는거 같아요!\n앞으로도 남성쿠션은 비레디로 쭉 구매하려구요ㅎㅎ",
    "text2": "비레디 제품은 항상 만족감이 높은거 같아요!\n블루 쿠션은 잡티를 잘 가려주고 흡수력이 좋아서 자주 사용하게 되네요ㅎㅎ\n자외선 차단도 되고 커버력이 좋아서 최고인거 같아요\n이번에 2호로 구매했는데 피부가 밝아지는 느낌이 강해서 잘 선택한거 같아요!",
    "text3": "매번 구매합니다\n발림성 좋고 피부에 착 달라붙어서 지속력도 좋구요\n2호가 보통~밝은 피부에게 딱 좋네요 조금 하얗다는 느낌도 들 수 있으니 매장에서 테스트 해보세요\n옐로우 베이스라서 자연스러워요!\n선크림 기능도 들어있어서 선크림 따로 안발라도 되고\n좋습니다",
    "text4": "매번 구매합니다\n발림성 좋고 피부에 착 달라붙어서 지속력도 좋구요\n2호가 보통~밝은 피부에게 딱 좋네요 조금 하얗다는 느낌도 들 수 있으니 매장에서 테스트 해보세요\n옐로우 베이스라서 자연스러워요!\n선크림 기능도 들어있어서 선크림 따로 안발라도 되고\n좋습니다",
    "text5": "리필넉넉하게 와서 너무 좋아요! 쿠션이 촉촉하면서 바르면 끈적임없이 부드러운 느낌 나서 너무 좋아요!! 여름에도 쓰려면 쟁여놔야 겠어요! 요것만 발라도 커버잘 되네여:)",
    "text6": "남자 제품 중에서 좋은거 같아요 커버력도 괜찮구 티가 많이 나지 않아서 좋아요~",
    "text7": "남동생이 정말 잘쓰는 쿠션이에요\n선기능도 있어서 선크림 따로 안발라도 된다고 좋아하네요\n얼굴에 붉은기가 많은 편이라 콤플렉스였는데\n이 쿠션 써보고는 매일 이것만 바르고 나가네요\n커버력 굿 지속력 굿 다크닝도 없습니다!\n지성분들 환영합니다 매트쿠션이에요\n다쓰면 리필을 구매해서 끼우면 되니까 경제적이에요",
    "text8": "제가 이 쿠션 리뷰 쓴 개수만 봐도 입증이 되실거라 생각들어요\n남동생이 정말 잘쓰는 쿠션이에요\n선기능도 있어서 선크림 따로 안발라도 된다고 좋아하네요\n얼굴에 붉은기가 많은 편이라 콤플렉스였는데\n이 쿠션 써보고는 매일 이것만 바르고 나가네요\n커버력 굿 지속력 굿 다크닝도 없습니다!\n지성분들 환영합니다 매트쿠션이에요",
    "text9": "제가 이 쿠션 리뷰 쓴 개수만 봐도 입증이 되실거라 생각들어요\n남동생이 정말 잘쓰는 쿠션이에요\n선기능도 있어서 선크림 따로 안발라도 된다고 좋아하네요\n얼굴에 붉은기가 많은 편이라 콤플렉스였는데\n이 쿠션 써보고는 매일 이것만 바르고 나가네요\n커버력 굿 지속력 굿 다크닝도 없습니다!",
    "text10": "커버잘되고 자연스러운 쿠션 찾으시는 분들께 추천합니다\n파운데이션도 있는데 그건 바르기가 좀 귀찮아서\n쿠션으로 두들기며 사용하는데 밖에서 수정하기에도 좋고\n항상 리필 구매하여 잘 사용중입니다\n적당히 촉촉하고 빠르게 픽싱되고 다크닝도 없어요\n지속력 짱짱",
    "text11": "*동생이 화장한 것을 보고 쓰는 리뷰입니다\n\n약간 매트한 표현에 가까운 쿠션이예요\n커버력도 제 기준으로 봤을땐 상에 가깝습니다\n붉은기는 거의 95%이상 잡아주고 \n모공도 어느정도 커버가 됩니다\n그리고 색상은 2호로 구매했는데 \n너무 피부가 밝지도 어둡지도 않은 톤에 잘 맞네요\n보통피부용 찾으시면 2호하면 될 것 같아요\n2통째 사줬고 리필 2개째 구매해줬습니다 ㅋㅋ",
    "text12": "*동생이 화장한 것을 보고 쓰는 리뷰입니다\n\n약간 매트한 표현에 가까운 쿠션이예요\n커버력도 제 기준으로 봤을땐 상에 가깝습니다\n붉은기는 거의 95%이상 잡아주고 \n모공도 어느정도 커버가 됩니다\n그리고 색상은 2호로 구매했는데 \n너무 피부가 밝지도 어둡지도 않은 톤에 잘 맞네요\n보통피부용 찾으시면 2호하면 될 것 같아요\n2통째 사줬고 리필 또 필요하대서 구매해서 줬습니다.ㅋㅋ",
    "text13": "리뉴얼전 한번 구입해서 써봤을때 괜찮았던 기억이 있어 이번에 구입해봤는데 색상미스네요. 예전에 2호를 산것같아 이번에도 2호를 구입했는데 21호를 쓰는 제겐 제피부색보다 미묘하게 어두운 느낌이랄까요? 바른 직후엔 제피부가 차분해보였거든요. 그래서 설화수 21호를 위에 바르니 색차이가 나네요..다음엔 1호를 테스터해보고 사야할것같아요. 커버력은 중간에서 중하인데  발림이 텁텁하지않고 가볍게 발려서 좋아요.",
    "text14": "일단 예전 버전보다 발색이 조금씩 밝게나와서 오히려 저는 좋았어요. 기존 2호 라이언 썼는데 라이언보다는 살짝 밝은 피부톤이라 1호2호 고민이많았는데 1호는 너무화사해 저서 티날까봐 2호를 그냥 썼었는데 이번 리뉴얼 되면서 전버전 1호와 2호 사이의 발색이랄까요? 아주만족하는 발색 리뉴얼이었고 자연스러운것도 좋지만 아무래도 어느정도 잡티 커버는 있어야지 쿠션을 쓰는 의미가 있다고 생각되는데 써본 결과 확실히 커버력은 살짝 업된 느낌은 있는데 그렇다고 두껍게 발려서 잡티 다 커버되고 그런느낌은 아니라서 커버력 리뉴얼도 중간을 잘 잡아준거같아서 개인적으로는 발색과 커버력은 아주 만족합니다! 저는 그리고 건성피부인데 아무래도 좀 매트한 제형이다보니 겨울에는 약간은 텁텁하고 무리가 있지않나 싶은데 여름엔 무리없이 사용하고있어서 괜찮네요!! 건성분들도 기초 빡세게하고 유기자차 선크림쓰면 겨울에도 가능하실거같아요!",
    "text15": "작년부터 제 인생쿠션이 된 제품인데 복합성이라 겨울에는 기초를 탄탄하게 하거 올리면 하루종일 수정이 필요 없을 정도로 안무너지더라구요. 그리고 더운 봄, 여름에는 당연히 잘 쓸 제품이구요! 엄청난 건성만 아니라면 만족할 제품입니다! 아 남성 브랜드지만 여자인 제게 인생쿠션이라는 말은 제품력이 절대 일반 쿠션에 비해 뒤쳐지지 않고 오히러 장점이 더 부각되는 쿠션이였습미다",
    "text16": "매번 사용하던 제품이라 이번에 싸게 나와서 리필로 구매해서 쓸려고 하는데 사용하다보면 조금 밀리고 하얗게 뜨는 경우가 있긴 한데 처음에 커버력도 좋고 나쁘지않습니다 겨울이라서 그런지 더욱 더 신경쓰게 되더라구요 얼굴은 복합성입니다~~",
    "text17": "제가 촉촉건성인데 이 제품 괜찮은 거 같습니다 커버력도 있는 편이라 좋습니다~ 남성분들이 많이 쓰는 걸로 아는 데 여자가 써도 완전 좋습니다 여름에 써도 괜찮을 거 같습니다이 제품은 매트한 제품입니다  촉촉건성 저에게는 괜찮았습니다 향은 알로에 수딩젤 아시죠 그 향 입니다 그리고 손으로 쿠션을 살짝 눌러봤는 데 사진에 보이시는 것 처럼 저정도로 묻어 나오는 거 보면 양이 상당히 많습니다 저는 2호로 시켰는 데 색 괜찮았습니다 암튼 저는 추천 합니다",
    "text18": "오빠가 맨날 바르길래 시켜줬어요~ 화장한 것처럼 안 보이고 자연스럽게 커버되는 것 같아요",
    "text19": "밝기별로 선택해서 간편하게 리필해서 사용할 수 있어서 좋은 것 같아요ㅎㅎ",
    "text20": "파운데이션 쓰기 힘든상황일때 쓰기좋아요\n자연스럽게 돼요",
    "text21": "기존쿠션 사용중이였고 마음에들어 리필용도 주문했어요 제피부톤에 딱인거 같아요",
    "text22": "친구 선물로. 준건데 친구가 자주 쓰고 좋아ㅡ하네여!  재 구매 의향잇어여",
    "text23": "처음 바를때 쿨링감도 느껴지고 촉촉해요~ 나름 매트함이 오래지속되는거 같아요",
    "text24": "입문자가 쓰기에 최고에요 이거만발라도 피부 좋아졌단소리엄청들어요",
    "text25": "쿠션 나름 모공커버도 되고 만족해서 리필 구매합니다~~  괜찮은거 같아요",
    "text26": "쿠션 산거중에 최고입니다 2년동안 사용중이고 지속력도 좋아요",
    "text27": "여자들은 1호아니면 2호사는걸 추천합니다. 3호는 생각보다 어두워요.",
    "text28": "전 일단 여자고 피부가 23호 또는 그보다 어두운 편이라 다른 타사에서는 23호를 써도 뭔가 묘하게 밝아보이고 떠보여서 이뻐도 여름에는 부담이더라구요… 피부 노출이 많을수록 얼굴만 하야면 이상해서요… 그리고 전 피부 화장 안한듯하게 정말 얇은걸 선호하는데 (커버력은 별로 없어도 되지만 모공은 신경쓰는 편이예요) 이게 얇다는 소리 듣고 진짜 남성용이라 오히려 화장티 안날수도 있겠다 해서 구매했는데 진짜 만족해요!!!! 커버력은 그닥인데 (유튜브보면 쌓인다는데 제 스킬 부족인지 커버는 잘 모르겠어요 사실 그냥 저냥한정도) 일단 티가 별로 안나고 제 친구들이나 엄마도 진짜 제일 티 안나고 다른 화장품이랑은 진짜 달라보인다고 선크림만 바른거 같다 하셨어요 근데 전 촉촉한걸 선호하는데 촉촉한 편은 아니고 무기자차 선크림 느낌이예요 모든 면에서 평타는 치는데 티안나는 점이 엄청나서 전 만족합니당 그리고 컬러도 다양해서 굿",
    "text29": "일단 남자 처음 쿠션 입문 하는 사람들에게 추천해요! \n요즘 코시국이라 마스크에도 묻을까 많이 걱정했는데\n마스크에도 거의 전혀 묻지않더라구요 그래도 쿠션상 묻긴 묻는데 진짜 덜 묻어요! \n전 앞으로도 이제품 계속 쓸거같아요 이번에 리뉴얼되어서 커버력도 올라갔다고하는데 진짜 커버력도 좋고 괜찮아요!",
    "text30": "남성제품으로 쿠션이 잘 나온것 같아요!! 리필도 따로 판매해서 좋네요 ㅎㅎ",
    "text31": "조아요 선물해줫는데 엄텅 잘쓰고있어요 리뉴얼 된거가튼데 흠",
    "text32": "조아요 선물해줫는데 잘쑨다고하네요 조아용 조아요오케케",
    "text33": "남자가 쓰기 무난한 제품이에요. 올리브영에서 저렴하게 잘 샀어요.",
    "text34": "남자가 사용하기에 커버력이 좋아서 편하고 여행갈 때 들고다니기 좋습니다.",
    "text35": "지복합성 피부입니다\n여드름, 홍조, 모공도 커버가 될 만큼 커버력이 상당하구요\n매번 이것만 구입하고 있을 정도로 만족하는 쿠션입니다\n선기능이 있어서 더욱 좋네요",
    "text36": "남성제품 쿠션으로 있는것도 좋은데 리필용까지 있으니 더 좋네요!ㅎㅎ",
    "text37": "남동생이 정말 잘쓰는 쿠션이에요\n선기능도 있어서 선크림 따로 안발라도 된다고 좋아하네요\n얼굴에 붉은기가 많은 편이라 콤플렉스였는데\n이 쿠션 써보고는 매일 이것만 바르고 나가네요\n커버력 굿 지속력 굿 다크닝도 없습니다!",
    "text38": "남자가 사용해도 티가 나지 않아서 진짜 추천합니다. 항상 애용해요",
    "text39": "선물용으로 구매했어요 후기가 좋아서 구매했는데 지속력도 좋고 괜찮은거같아요",
    "text40": "남성전용 쿠션 제품이 있다는것에 가장 만족스럽고 리필용까지 있으니 일석이조네여 ㅎㅎ",
    "text41": "사계절 내내 쓰기 좋은 비레디 쿠션\n남동생이 지금 몇번째 재구매인지 모르겠네요\n세일기간이라 쟁여놓으려고 구매했습니다\n커버력 최고예요",
    "text42": "무난해여 가격이 좀 비싸서 그게\n좀 단점입니당 색은 좋아여 👍🏻😆",
    "text43": "다크닝 없고 지속력 좋아요\n모공커버 홍조커버 잘돼요\n색은 2호 기준으로 일반~약간 밝은 피부톤에 자연스럽게 \n어울립니다\n매번 재구매해요",
    "text44": "남성제품도 쿠션이 잘 나오고 리필용까지 판매하니 편하고 좋네요!",
    "text45": "이거 단종되면 안됩니다  남자친구가 삼년째 꾸준히 쓰고 있어요",
    "text46": "남편이 이것만써요. 비레디에서 남자 베이스제품들 다양하게 출시해주면 좋겟의용",
    "text47": "10통 넘게 썼습니다\n색 완벽 지속력 완벽 커버력 완벽 다크닝 제로\n더이상 무엇을 말할 수 있을까요",
    "text48": "커버력 최상\n속은 촉촉 겉은 보송이라 파우더처리 안해도 됨\n색깔 자연스러움\n10개이상 재구매인 이유",
    "text49": "남성제품으로 쿠션 나오는것도 좋은데 리필용까지 잘 나와서 편하고 좋아요",
    "text50": "남자친구가 리뉴얼 전부터 지금까지 7통은 쓴 것 같아요 남자쿠션 중에 제일 자연스럽고 좋아요",
    "text51": "전체적으로 제품력도 좋고 맘에 들어요 잘 사용하는 중입니당 ㅎ",
    "text52": "1년째 쓰고 있는데 너무너무 만족해요!! 저는 피부에 이거만 바르는데 사람들이 화장한지 잘 모르더라구요 티도 별로 안나고 깔끔하고 피부 좋게 커버가 되서 정말 맘에 드는 제품입니다! 저는 남자치고 밝은편이라 2호 사용 중이에요",
    "text53": "저희 아빠가 이거 되게 좋아해요,,, \n지성이여서 유분기도 많고 모공도 잘보이는데\n커버 다되고 아니 커버력 미쳤어요 그냥 좋아요!!!",
    "text54": "저희 아빠가 이거 되게 좋아해요,,, \n지성이여서 유분기도 많고 모공도 잘보이는데\n커버 다되고 아니 커버력 미쳤어요 그냥 좋아요!!!",
    "text55": "남자친구가 쓰는데 리필 재구매 했습니다\n촉촉하게 발리고 무너짐도 예쁘게 무너지더라구요 굿!",
    "text56": "남동생이 사달라해서 구매했는데 잘 사용하고 있는거같아요",
    "text57": "아 사계절 내내 쓰기 너무 좋고 피부 표현도 잘해줍니다 앞으로도 이거 계속 쓸거 같아용",
    "text58": "피부에 뜨는것도없이 너무조아용 최고입니당 잘쓰고리ㅛ오용",
    "text59": "겉은 보송 속은 촉촉한 인생 쿠션입니다\n매번 리필 사서 구매하고 있어요\n2호가 너무 밝지 않아서 21호-22호에게 딱 좋은 것 같고\n다크닝도 별로 없어요\n지속력도 좋습니다\n지성인데 보송해지는 느낌이 있어서 좋네요",
    "text60": "겉은 보송 속은 촉촉한 인생 쿠션입니다\n매번 리필 사서 구매하고 있어요\n2호가 너무 밝지 않아서 21호-22호에게 딱 좋은 것 같고\n다크닝도 별로 없어요\n지속력도 좋습니다",
    "text61": "들뜨지도 않고 남자제품으로 쿠션 나온것 중에 제일 괜찮아요 ㅎㅎ",
    "text62": "남편이 이것만써요. 늘 재구매하는거보니 남자 쿠션중 젤 만족스러운가봐요",
    "text63": "아부지가 아주 좋아합니다\n매번 비비쓰시다가 즇은거 사드럈는데 정말 좋은가봐요.. 커버력도 미침!̆̎!̆̎",
    "text64": "남성제품도 쿠션으로 나와서 평소에 들고다니기 좋고 리필용까지 있으니 절약되어 좋네요 ㅎㅎ",
    "text65": "남자친구가 잘 써서 이번에 리필 하나 더 구매했네용 \n쿠션이 촉촉해서 건조한 남자친구가 쓰기 딱 좋아요\n바르고 시간 좀 지나면 촤르르 광이 올라와요!",
    "text66": "매번 구매합니다\n발림성 좋고 피부에 착 달라붙어서 지속력도 좋구요\n2호가 보통~밝은 피부에게 딱 좋네요 조금 하얗다는 느낌도 들 수 있으니 매장에서 테스트 해보세요\n선크림 기능도 들어있어서 선크림 따로 안발라도 되고\n좋습니다",
    "text67": "지성에 좋고 피부 커버력이 정말 뛰어나요\n좋아서 리필 계속 구매하려구요",
    "text68": "커버력 좋고, 남성제품도 이제 쿠션도 나오고 리필용도 나와서 좋네요 ㅎㅎ",
    "text69": "전에는 퓌 꺼 썼는데 유튜버 보고 이걸로 바꾼 후에는 안바꾸고 계속 쓰고 있어요 제가 화장을 잘 하는 편이 아니라서 가끔 각질 뜨고 완전 티안나게는 잘 안되지만 피부톤이 가장 자연스러워서 맘에 듭니당",
    "text70": "커버잘되고 자연스러운 쿠션 찾으시는 분들께 추천합니다\n파운데이션도 있는데 그건 바르기가 좀 귀찮아서\n쿠션으로 두들기며 사용하는데 밖에서 수정하기에도 좋고\n항상 리필 구매하여 잘 사용중입니다",
    "text71": "커버잘되고 자연스러운 쿠션 찾으시는 분들께 추천합니다\n파운데이션도 있는데 그건 바르기가 좀 귀찮아서\n쿠션으로 두들기며 사용하는데 밖에서 수정하기에도 좋고\n항상 리필 구매하여 잘 사용중입니다",
    "text72": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 모공커버 완전 잘돼요",
    "text73": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 완전 잘돼요\n4회 재구매입니다",
    "text74": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 완전 잘돼요\n3회 재구매입니다",
    "text75": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 완전 잘돼요\n2회 재구매입니다",
    "text76": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 완전 잘돼요\n1회 재구매입니댜",
    "text77": "쿠션 엄청 맘에 들어서 다른 쿠션 안쓰고 쭉 쓸거 같아요\n매트하긴 하지만 나름 촉촉해서 답답하지도 않고 무너질때도 이쁘게 무너지는거 같습니다",
    "text78": "비레디 쿠션 나와서 굉장히 반겼는데 리필용도 나오니 너무 좋네요 ㅎㅎㅎ",
    "text79": "몇 번씩 재구매하고 있어요 커버력 나쁘지않아요 가성비 굿이에요",
    "text80": "얇게 발라줘도 발색이 좋고 자극이 없어요.\n티는 안나는데 붉은기는 잘 가려줘요",
    "text81": "동생이 늘 잘 쓰고 있어요 커버도 나쁘지않아요\n양 조절 잘 못하면좀텁턱해요",
    "text82": "발색도 피부톤에만 맞추면 적당하고\n얇게 발라도 잡티는 가려줘서 좋아요",
    "text83": "리필형을 따로 판매해서 가성비 좋게 사용할 수 있으니 좋네요!!ㅎㅎ",
    "text84": "본픔을 다 쓰고 너무 좋아서 재구매한 아이에요. 남성지품이라서 꺼리는 사람들!!!! 진심 이 리뷰 믿고 구매해서 써 보세요. 모공끼임 없고 발림성 진심 대박이에요.",
    "text85": "딱 남자들이 좋아할만한 제형이에요 세미매트 제형이여서 봄 여름 가을에 쓰기 딱 좋아요 발림성도 굿",
    "text86": "여름에 무난하게 사용하기 좋아요 세미매트한 제형이라 복합성이나 지성한테 추천합니다",
    "text87": "배송빠르고 상품좋습니다\n베스트인 제품에는 이유가있네요",
    "text88": "여자 이지만  첨에 써보고 괜찮아서 또주문했어요\n파운데이션도 사봤는데 ㅠ 팩트가 좀더 나은거같아요",
    "text89": "남성 쿠션으로 좋은 제품 찾기가 어려운데 비레디 쿠션은 지속성과 발림성이 좋아서 리필로 항상 구매합니다!",
    "text90": "늘사용하는 제품 리필로 구매 발림성좋구 커버력도좋습니다",
    "text91": "선물용으로 드렸는데 정말 만족하며 사용 합니다 밀리지도 않고 적당히 촉촉 보정한 게 좋습니다",
    "text92": "모공끼임도 앖고 피부 트러블도 없고\n피부톤도 잘 맞아서 선물로 줬어여!",
    "text93": "작년 여름에 구매하고 현재까지 베이스는 비레디 쿠션 하나만 사용했습니다. 매트하지만 기초 탄탄히 하고 사용해주면 지속력이 길어서 좋고 여자인데 자연스러운 커버랑 컬러가 너무 마음에 듭니다!",
    "text94": "남자 쿠션하면 바로 떠올랐던게 이 제품이라 구매!!\n\n커버력: 중상 \n-큰 여드름 자국이나 트러블은 가리기 어렵지만 무난하게 사용하기 좋은 정도?\n제형: 너무 묽지도, 꾸덕하지도 않은 딱 평균 쿠션제형\n-다만 양조절 조금씩 해가며 펴발라야 뭉치지 않고 이뻐요\n추천 피부: 건성보단 복합, 지성\n-건성분들은 쿠션전에 스킨만 바르지 마시고 크림도 발라주세요, 생각보다 건조한 느낌🤔",
    "text95": "밝은 톤의 30대 남자입니다.\n양 조절 하는게 항상 어렵긴 하다는게 단점이긴 합니다만 모든 쿠션은 다 그럴테니까요.. 리필용으로만 사서 써도 되서 경제적인것 같고 좋아요. 대신 안 묻어나오고 그렇진 않습니다. 그렇다고 엄청 번들거리지도 않으니 과하지 않아서 30대도 쓸만합니다 ㅎㅎ",
    "text96": "커버는 말할것도 없지만 묻어남이 많은 편인거같아요!\n그래도 만족하면서 사용중입니다",
    "text97": "남자들 피부톤에 자연스럽게 발색돼서 잘 쓰고 있습니당\n확실히 바르면 사람이 많이 달라져 보여요",
    "text98": "본품 남자친구 사줬는데 너무 만족해서 리필도 샀습니다! 바르면 사람다워진다고 좋아해요 ㅎㅎ",
    "text99": "제가 사용한 건 아니고 오빠가 사용하는데 무난하게 쓰기 좋다고 하더라구요..!!",
    "text100": "남자분들이 사용하면 정말 좋으실 거 같아요 색은 생각보다 어두워요",
    "text101": "여름에 기름기 도는 남자분들께 추천,, 기름기 잘 잡아주고 피지 컨트룰듀 하주는듯",
    "text102": "친구 사주려고 샀어요! 지성 피부 남성분들께 추천해요 커버력 개좋고 홍조 흉 다 가려주고 코랑 이마 기름도 잡아줘요",
    "text103": "세미매트에 밀착력이 좋아서\n남성분들이 진짜 쓰기 좋은 쿠션이라 생각들어요\n여자분들도 피부\n하얀분들말곤 ㄱㅊ을듯",
    "text104": "밀착력이 개 굿입니다\n마스크써도 딱히 화장 무너지거나 하지않고\n진ㅁ자 좋아요",
    "text105": "남자친구 사줬어요 잘쓰고있대요 좋은거강습니당 피부에 좋아요",
    "text106": "좋아요 다음에 다시 또 살거같아요 잘쓰고있습니당 세일좋아요",
    "text107": "잘발리고 커버력 너무 좋아요\n\n다음에 또 사용할게요 감사합니다",
    "text108": "과하지않고 자연스럽게 좋습니다\n벌써 10개째 쓰는거같아요",
    "text109": "양 조절하고 잘 바르면 이쁘고 여드름 흉터 커버도 됩니다 모공도 커버 잘 돼고 근데 쓸어서 바르면 다 밀립니다",
    "text110": "남편이 늘 쓰는 제품이라 리필만 추가로 계속 구매해서 쓰고 있어요~~ 커버력도 발색도 무난하니 좋습니다!",
    "text111": "확실히 자연스럽고 티가 안 나는 것 같아서\n좋은 것 같습니다 조아요",
    "text112": "자연스러운게 최고인데 자연스럽고 마스크도 잘 안 묻어나서 좋아요",
    "text113": "조금씩 바르면 자연스러워서 꾸준히 구매하는 아이템입니다",
    "text114": "한 달 사용 리뷰 입니다. \n쿠션은 확실히 비레디가 제일 나아요 \n무난합니다",
    "text115": "유튜브에서 보고 따라서 구매해봅니다. 올리브영은 배송빠르고 세일도 자주해서 좋아요",
    "text116": "구루밍족들한테 비레디큐션이 제일 유명한거같아요 \n자연스럽고 커버도 적당하고요",
    "text117": "티나지 않고 자연스럽게 피부 보정이 되어서 한결 얼굴이 생기있어 집니다. 애용중이에요!",
    "text118": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text119": "적당히 두들기면 자연스러운 연출이 가능해서 꾸준히 사용중입니다",
    "text120": "자연스럽게 발리는 제품이라 너무 좋고 톤업도 부자연스럽지 않게 흡착되어서 좋습니다",
    "text121": "워낙 유명한 제품이고 쓰던 제품이라 리필도 아주 만족합니다",
    "text122": "커버력도 좋고 무엇보다 자연스레 발리기 때문에 자연스럽게 얼굴톤이 밝아져서 마음에 들어요",
    "text123": "자연스럽게 잘 커버 되는 제품이에요 잘 쓰고 있습니다!! 굿",
    "text124": "세일할때 저렴하게 구입해서 잘 쓰고 있습니다\n저한테 딱 맞는 제품인거 같네요",
    "text125": "3년 이상 꾸준히 사용하고 있어요ㅎㅎ 남자 쿠션으로 추천합니다",
    "text126": "세일할때 저렴하게 구입했습니다 리필로 사서 교체가능해서 좋아요",
    "text127": "약간 밝은피부 남성이고 한번써보고 마음에 들어서 몇년째 꾸준히 쓰고있어요!",
    "text128": "쓰기 간편하고 아주 좋습니다.\n지성 피부에 써도 뜨는 느낌이나 어색함 없어요",
    "text129": "다른 쿠션들은 아무리 스킨케어를 열심히 하고 써도 다 떠서 별로였다가 비레디를 접했는데 이거 진짜 천국…",
    "text130": "구매 2번째인데 생각보다 피부랑 잘 맞아서 이제 계속 이것만 쓸 것 같아요",
    "text131": "본품으로 구매했었는데 잘 맞아서 리필로 구매했습니다 복합성 피분데 문제없이 사용하고있어요",
    "text132": "자연스럽게 잘 발리고 커버력도 괜찮고 남성분들에게 과하지 않아 딱 좋습니다",
    "text133": "아주 좋습니다. 강추드려요 자연스럽게 발립니다 입문자에게 추천드려여!",
    "text134": "커버력도 좋고 자연스럽게 발려서 남성분들 사용하기에 너무 좋네요 지속력도 좋아요",
    "text135": "되게 피부가 자연스럽고 입문용으로 아주 좋다고 생각합니다.",
    "text136": "약간 밝은피부의 30대 남성이고 꾸준히 사용하는 제품이에요ㅎㅎ 약간 매트한 감도 있는데 지성피부라 오히려 만족합니다",
    "text137": "화장에 관심 없는 사람인데 피부가 안 좋아서 피부 화장만 하려고 샀다가 1년 내내 이것만 쓰고 있어요 뭐 딱히 불편한 점은 없고 지속력도 은근 괜찮고 잘 쓰고 있습니다",
    "text138": "행사기간에 쟁겨두려고 구매했어요 너무 좋아요 세일할때 싸요 세번째 구매에요 근데 금방사용하는거 같아요",
    "text139": "자연스럽게 발리고 지속이 오래되어서 좋습니다. 한듯안한듯 남성분들이 쓰기 좋은것같아요",
    "text140": "자연스럽게 잘 피부에 흡착되고 적당히 톤업이 되어 한결 얼굴이 밝아보여요",
    "text141": "지성피부라 기름기없이 매트하면서 자연스러운 남성쿠션을 찾고있었는데 비레디 제품이 제일 잘 맞아요",
    "text142": "쿠션 포함은 \n좀 비싸서 \n이미 있는 거 사야하나 고민 하고 있었는데 \n알바 직원분이 리필루 주신대서 \n이걸루 삿어용 \n남친이 쓰고 있는데 잘 쓰는 중 ✌🏻",
    "text143": "피부밝은편인데 라이언 색상이 잘 맞는것 같습니다. 발림성도 좋고 지속성도 좋아요. 피부트러블도 안나구요.",
    "text144": "친구 선물 준건데 좋아하더라구요 계속 이것망 쓰는듯 근데 좀 매트한 편",
    "text145": "리필형 이번꺼 까지 포함 세번째 구매중 세일중이라 쟁겨두려고 삿어요 좋아요 커버력이 엄청나게 뛰어나진 않음 어느정도만",
    "text146": "티나지 않게 잘 발리고 자연스러운것이 장점인 것 같습니다. 항상 애용하고 있습니다.",
    "text147": "남자친구가 사서 \n적립은 내꼬 ㅎㅎ \n확실히 쓰면 깔끔해보이고 \n커버력도 좋아보임 ! \n무엇보다 깔끔해보여서 \n관리 하는 남자 가능 😵‍💫",
    "text148": "리필이라 경제적이고 좋네요\n만족합니다. 촉촉해요.\n라이언 구매",
    "text149": "두번째 구매 중입니다\n그냥 남자들이 쓸만 한거 같아요 커버력이 엄청나진 않아요",
    "text150": "이거 쓰거 여사친이며 여자들이 너무 좋아합니다. \n맨날 물어보면 피부가 왜이렇게 좋은지 자꾸 믈어볼정도에요",
    "text151": "남자한테 딱인 거 같아요. 여자인 제가봐도 과하지 않고 자연스럽게 밀착 되네요",
    "text152": "좋아요 두번째 구매해서 사용중입니다.\n친구한테 선물도 좋고 아주좋아요",
    "text153": "남자친구가 한번 사용해보고 좋다고 해서\n리필용으로 하나 더 샀습니다\n남자피부에 잘 맞고 좋은거같아요",
    "text154": "피부에 자극이 없어 좋았지만 커버력은 살짝 부족한 부분이 아쉬워요",
    "text155": "아들이사용하는제품이에요\n아주대만족한답니다아용ㄱᆢㅁ이 좋아요",
    "text156": "선물용으로 구입 남자 피뷰에 적합하고 좋네요 \n손물용으로 손색없음",
    "text157": "지성피부인 저한태 쓰기 좋을정도로 모공커버도 잘되고 발색도 좋은거 같아요",
    "text158": "남자 쿠션하면 비레디가 짱 \n발림도 좋고 번짐도 거의 없어요\n커버력도 상당히 괜찮아요",
    "text159": "쿠션 처음 접했다가 최애 템으로 바뀌면서 매일 같이 뚜드렸더니 벌써 다 썼네요..\n리필 끼우는 것도 간단해서 오래 쓰겠습니당",
    "text160": "사용하기 좋아요! 적당히만 사용하면 티도 많이 안나고 피부 좋아보여서 좋아요!",
    "text161": "커버력도 지속력도 괜찮은것 같아요. 만족스럽게 잘 사용중이예요.",
    "text162": "리필을 꾸준히 구매해서 사용중인 제품이예요\n만족스럽게 잘 사용하고 있어요",
    "text163": "진짜 자기 피부 타임만 알면 짱짱 잘 모르겠으면 문안하게 3호 도 괜찮고 전체적으로 좋아요",
    "text164": "안녕하세요. 17일에 비레디쿠션과 림밥, 폼클렌징 3개가 배송완려됬다고 하는데 폼클렌징만 와서요. 혹시 두제품은 누락인지요? 배송완려라고 하는데 왜..안온걸까요? 연락부탁드립니다",
    "text165": "편하고 가벼워서 잘 쓰고 있습니다. 다음에 또 살 생각 있어요 !",
    "text166": "리뉴얼 제품은 커버력이 확실히 높아진 대신 바르기 전에 기초를 탄탄하게 해야 좋아요",
    "text167": "기존 제품을 써왔었다가 제품이 리뉴얼되서 사봤습니다\n전 제품보다 지속력, 밀착력, 커버력이 뛰어났습니다\n23호를 쓰는데 기존제품보다 노란끼가 빠진느낌이 납니다"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "3호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "보통피부면 3호\n밝게쓰고싶다 2호\n나는 피부가 밝다 1호\n보통보다 살짝 어두운거같다(밖에서 햇빛 많이보는사람) 4호\n이정도면 될거같아요",
    "text2": "확실히 남자를 타겟으로 한거는 색이 애매한거같아요 2호는 21~23호 사이고 3호는 23호쯤? 근데 살짝 흙빛이 나는거같아요 막 밀리거나 그런거없고 괜찮은거같아요",
    "text3": "처음엔 좋다좋다 했는데 요즘따라 건조하네요 그래도 대체할 쿠션은 없음",
    "text4": "역시 3호가 좋네요  4호 쓰다가 3호 쓰니 화장한 티가 안난듯 하며 화사 해서 나서 좋아요",
    "text5": "너무 좋아요 진정 흡수 모두 다 만족해서 몇년동안 잘 쓰고 있는 거 같아요 최고입니다 앞으로도 계속 쓸 거 같아요!!",
    "text6": "원래 2호쓰다가 3호 넘어왔어요 제 피부톤보다 조오오오금 어두운?느낌이기도 한데 그래서 훨씬더 자연스럽게 커버됩니다 고민하시는 분들은 화장한티가 안나고 싶으면 살짝 어둡게 가는것도 추천드려요 저는 거의 3년째 비레디만 쓰고 있는데 세미 매트하게 표현되는것도 엄청 맘에 들고 지속력이나 무너질때 예쁘게 무너지는것도 좋습니다!! 완전 강추에요!",
    "text7": "여성분들이 사용하기에 내추럴용으로 딱 좋습니다\n저는 밝은 홋수로 데일리용으로 사용했었고\n남성쿠션이라 촉촉보다 세미매트에 가깝고\n남편이 몇통을 썼는지 알 수 없을정도로 이것만 사용해요!\n출시부터 몇년째 리필만 재구매중입니다..",
    "text8": "*한달 사용 후기*\n\n- 옐로우톤 베이스라서 그런지 붉은기 커버가 아주 잘됩니다!\n- 색상 선택지가 다양해서 오프라인몰에서 직접 피부에 테스트 해보길 추천 드리지만, \n3호 기준 남성분들 어두운 23호~24호에 아주 적합한 색상이에요!\n- 커버력 중삳급 진짜 굿굿\n- 양조절 필수!! 너두 두껍게 올라가지 않게 양조절 해서 바르면 자연스러운 커버력이 완성됩니당\n- 지성피부인 남자친구 피부에 올리고 4~5시간 정도 지나면 유분이 올라오긴 하는데, 유분이랑 베이스랑 자연스럽게 어우러져서 뜨거나 무너지지 않아요!\n- 평소 일반 쿠션이 너무 밝아서 사용하기 꺼려지는 여성분들이 사용하면 좋을것 같아요!\n\n\n*커버력/ 색상/ 유지력 빠짐 없이 굿굿입니다*\n*지성피부에게 추천! 매트한 피부표현 좋아하시는분들에게 추천!*",
    "text9": "남자친구 피부에 너무 잘맞아서 벌써 N번째 구매입니다!\n이것저것 여러가지 다 써봤는데 이게 제일 잘 맞는다고 해서 비레디로 정책했습니다!\n\n지속력도 나쁘지 않고, 모공커버도 색상도 다 잘됩니다!\n남자친구 선물로 추천 추천~~\n뭉럿보다 색상이 여러가지라 고르기가 좋아요",
    "text10": "남자친구 선물로 사줬는데, 색상도 남성들이 사용하기 너무 좋고 지속력도 커버력도 뭐 하나 빠짐없이 너무 좋아요!!\n색상이 한정적이지 않고 많은 선택지가 있어서 너무 좋았고, 지성피부라 모공도 넓고 시간이 지나면 금방 밀리는데\n이 제품은 그런게 하나도 없어서 좋았어요 모공커버도 완전 잘되고 묻어남없이 지속력도 좋음!!\n\n남자파운데이션이나 쿠션 실패보신 분들은 비레디 블루쿠션 강추입니다!!\n다만 양조절에 능력이 조금 필요합니당\n푹찍어서 슝 바르면 너무 두꼅게 발려 티가 많이 나서\n적당히 톡톡 덜어내고 바르면 자연스럽고 깨끗한 피부 만드실 수 있을거에용",
    "text11": "생각보다 메이크업 한건지 티 안나서 좋아요 😀 \n자연스럽다고 생각하면 됨니다.\n연예인급 피부톤 아니면 3호 보통피부용 구매 하세요!",
    "text12": "본품을 잘못사서 리플을 구매했습니다.\n기존의 쿠션말고 같은 제질?의 블루케이스에 든 파운데이션?을 구매해서 사용해보고 좀더 편하게 들고 다닐 수 있는 해당 제품을 구매 했습니다. 일단 편할 것 같아 만족합니다. 완전히 가려지지 않아서 컨실러도 추가로 바르고 난 뒤에는 노세범은 필수인 것 같아요.",
    "text13": "가격도 괜찮고 무난하게 쓰기 좋습니다. 데일리 템으로 추천드려요.",
    "text14": "항상 사용하는 제품인데 과하지 않게 사용할 수 있어서 너무 좋아요!ㅎㅎ",
    "text15": "촉촉하고 부드러워서 좋습니다. 앞으로도 계속 사용할거 같아요. 추천드립니다.",
    "text16": "비레디 쿠션 항상쓰는데 제일괜찮아요 또 사려구요 좋습니당",
    "text17": "역시 가성비 좋고 사용하기도 편리한 제품이에요\n항상 잘 사용해요!",
    "text18": "날씨가 더워지니 묻어남이 조금더 많은 제품입니다 한여름에는 고민되네요",
    "text19": "항상 쓰는재품입니다. 헤라블랙쿠션 7호 샀다가 도저히 안맞아서 와이프주고 다시 비레디씁니다\n\n예전에 맨에어쿠션이 그립긴하지만\n그나마 대안으로 좋다고 봅니다",
    "text20": "남편이 원래 쓰던 상품이라 리필 샀습니다. 다 떨어지면 또 구매할 예정입니다.",
    "text21": "벌써 3통째네용 헤라블랙쿠션도 써봤지만 남자피부에 너무\n안맞고 그나마 비레디 블루쿠션이 딱이네용.",
    "text22": "촉촉해서 부담스럽지 않고 티 안 나게 적당히 커버해줘서 좋아요. 남자가 쓰기 최고인 것 같아요.",
    "text23": "이 제품으로 파운데이션 제품을 쓰기 시작했고, 제 피부톤과 맞아서 반년째 계속 쓰고 있어요.",
    "text24": "3호 제프리 색이 제 피부색에 맞는거 같아 톤업 선크림 바른 후에 사용하고 있어요.\n적당히 트러블이랑 모공 커버가 가능해서 좋아요~",
    "text25": "항상 사용하고 있는 제품인데 자극도 없고 촉촉해서 너지속력도 생각보다 오래가서 믿고 쓰는 제품입니다! 앞으로 계속 사용할 거 같아요~",
    "text26": "비레디로 파운데이션 입문해서 쓰고 있는 제품입니다. 3호가 약간 노란끼가 도는 편인데 막 완벽하진 않지만 여드름 흉터로 인한 붉은기가 어느정도 커버가 됩니다.",
    "text27": "남자분들 쓰기 너무 조아여!! 전 2호쓰다가 살짝 밝아수 3호로 왔는데 3호는 살짝 어두운거 같긴하지만 밝은거보단 어두운게 훨씬 자연스렂네욯ㅎ",
    "text28": "세미매트 표현이 너무 잘돼요 진짜 남자분들 꾸미고 싶은 날에 꼭쓰세요",
    "text29": "2호쓰다가 살짝 밝은구 같아서 3호로 넘어왔는데 훨씬 지연스러운거 같아요",
    "text30": "늘 쿠션사면 이것만 삽니다 너무 좋아요 비레디 쿠션 화이팅!",
    "text31": "이렇게 리필 재품으로도 따로 있어서 좋은거 같아요 추천드립니다!",
    "text32": "남자친구사줬는데 잘쓰고있다고하네요 부담스럽지 않고 좋대요",
    "text33": "퍼프도 오래 사용하면 안좋다고 해서 주기적으로 갈아주려고 구매했어요.  가격도 괜찮고 촉촉하게 잘 발리는것 같아요",
    "text34": "남자 얼굴에 데일리로 사용하기에 좋습니다. 너무 동동뜨지 않고 피부톤이랑 잘 어우러지는 것 같아요.\n지속력은 아무래도 오후되면 유분때문에 무너지긴 하지만 괜찮은 편입니다.",
    "text35": "지인이 쓰는데 다쓰고 리필 재구매하더라구요\n좋은가봐용 ㅎㅎ",
    "text36": "지인이 쓰는데 다쓰고 리필 재구매하더라구요\n좋은가봐용 ㅎㅎ",
    "text37": "남자친구가 이거 쿠션 다 썼다고해서 리필 사줬어요 잘 쓰는거같아요",
    "text38": "보송한 마무리감의 매트 쿠션이고 마스크에 잘 안묻어나오는 부분이 장점이에요",
    "text39": "컬러가 남자가 쓰기에 자연스럽고\n다양한 선택지가 있어서 조아여-!\n세미매트로 마무리되고\n얇게 바르면 건강하고 영해보이게 연출할 수 있어요\n남친이 본품 맘에 들어해서 리필 재구매했어요ㅎㅡㅎ",
    "text40": "컬러가 남자가 쓰기에 자연스럽고\n다양한 선택지가 있어서 조아여-!\n세미매트로 마무리되고\n얇게 바르면 건강하고 영해보이게 연출할 수 있어요\n남친이 본품 맘에 들어해서 리필 재구매했어요ㅎㅡㅎ",
    "text41": "마무리감이 조금 매트한 편에 속하는 쿠션이에요 커버력이 높지는 않다고 해요",
    "text42": "지인 선물로 사준건데 잘 쓰고 있다고 하네요 ~~\n재구매 한거보면 좋은거같아요",
    "text43": "지인 선물로 사줬는데 남자말고 여자분들도 많이 쓰시는거같더라구요 !!\n후기가 꽤 좋아서 저도 샘플받은거 써봐야게써요 ㅎㅎ",
    "text44": "앞으로도 계속 사용할것같네요!!! 근데 생각보다 금방 쓰는거같습니다",
    "text45": "배송빠르고 상품좋습니다\n베스트인 제품에는 이유가있네요",
    "text46": "리필에 퍼프를 같이 줘서 좋아용\n\n원래 항상 잘 쓰는 제품이라 그냥 비레디 믿고 앞 뒤 안가리고 구매합니다~\n\n매트한 피부 표현\n들뜸 없음\n유지력 좋음\n무너짐 거의 없음\n땀나도 안지워짐\n\n여름엔 비레디 하세요~~",
    "text47": "제 남자친구가 사용하길래 선물로 사줬는데 좋아하네요 ㅎㅎ",
    "text48": "한여름에 쓰기 좋은 쿠션 정말 무난함 겨울에 쓰면 다 갈라지고 뜨니까 여름에 쓰세요",
    "text49": "아주아주아주 좋아요 저는 앞으로도 이것만 쓸겁니다~ 추천추천",
    "text50": "유튜버 추천으로 다소 싼 가격에 샀는데 만족해요! 이 가격에 5개면 강추",
    "text51": "진짜 너무 좋아요 이 제품만 엄청 오래 쓰는데 너무 만족하면서 잘 쓰고 있어요 최고입니다!!\n할인 할때 잔뜩 구매합니다!",
    "text52": "본품을 샀는데 다 써서 리필이 필요했능데 잘 됐어요 커버력도 괜찮고 잘 발려요",
    "text53": "2호늠 밝아서 3호 샀는데 어두운 피부톤에 자연스럽게 잘 맞아용",
    "text54": "어두운 피부톤을 가진 여자라 로드샵의 여타 다른 제품은 색상이 잘 안맞아서 여름마다 구매해서 쓰고 있는 제품입니다!\n색상도 적당하고 피부가 깔끔해보여서 좋아요!",
    "text55": "이번에 다 써서 리필로 샀눈데 뭔가 호수를 하나 올릴까 고민중",
    "text56": "색이 다양하고\n리필을 따로 구입할 수 있어 좋아요.\n커버력 좋고 화장 한듯 안한듯 티가 많이 나지 않아요.\n몰랐는데 사고 쓰다보니 아모레퍼시픽 제품이었네요.\n어쩐지 쿠션이 좋다했습니다.\n조금만 더 촉촉했으면 좋겠어요.\n건조한 날이나 피부 기초를 잘하지 않은 날엔 조금 들뜨는게 있어요.",
    "text57": "남자친구가 정말 애용하는 쿠션입니다!\n항상 이 제품 3호 사용하는데 피부톤이 어두운 편인데도 너무 동동 떠 보이지도 않고 괜찮습니다. 지속력도 짱짱해서 수정 화장 없이 퇴근할 때까지 멀쩡해 보이더라고요.\n양도 세 달 정도 사용하는 것 같습니다. 그런데 이번에 리필 사용하려고 뜯어보니 퍼프가 쓸 수 없을 정도로 찢겨있더라고요ㅠㅠ\n그래서 제 퍼프를 주긴 했지만 꼼꼼한 검수 부탁드립니다!",
    "text58": "비레디 마그네틱 피팅쿠션이 리뉴얼 되기 전부터 사용했었는데 이번에 리뉴얼 되면서 붉은느낌이 많이 사라져서 좋은것 같아요 원래도 좋기는 했지만 이번에 사용해보고 색상이 너무 잘 맞아서 리필까지 구매하려구 해요 ㅋㅋ 일반적인 남성분들은 3호가 가장 적당하실거에요 이 제품은 자련스러운 메이크업을 원하시는 분들에게 가장 잘 어울리는 제품이에요 얇게 발리고 끈적임 없이 산뜻하게 마무리되지만 커버력도 꽤 있어서 자연스러운 데일리 메이크업을 좋아하시는 남성분들이 사용하시기에 아주 적합합니다 모공이나 여드름 자국이 심하신 분들은 조금 더 커버력이 높은 제품을 사용하시거나 아니면 이 제품으로 톤보정을 하신 후에 컨실러등을 사용해서 고민부위만 가려주시는 메이크업 방법도 추천드립니다 남성분들은 이제품 꼭 사세요 ㅎㅎ",
    "text59": "리필만 도 따로 팔아서 유용합니다~그냥 데일리로 무난해여 !!",
    "text60": "바르는순간 피부결이 부드러워지고\n혈색이 건강하고 환해보이고\n지속력도 좋아서 오랜 외출에도 유지력이 좋아서\n재구매의사 100%입니다^^",
    "text61": "리필만 따로 구입을 할 수 있어서 좋았습니당!\n수분감도 나쁘지 않아요 !",
    "text62": "피부톤을 자연스럽게 커버해주고\n촉촉하고 지속성도 좋아요^^\n합리적인 가격에 만족스러운 상품 구입했어요^^",
    "text63": "외출할때나 친구만나러갈때 많이 사용합니다 티가 잘 나지않고 남자분들 너무 잘 쓸거같아요",
    "text64": "아주 만족스럽게 잘 사용하고있어서 리필 제품까지 구매합니다, 만족스럽네요 ㅎㅎ",
    "text65": "평소에 1호 사용하는데 컨투어링용으로 3호 구매했어요~\n여성인데 비레디 지속력도 좋고 커버력도 만족해서 꾸준히 사용하고 있어요~",
    "text66": "자연스러운발색이 좋라료 들뜨지않고 유명한덴이유가이ㅛ응긓",
    "text67": "남자가 쓰기 좋은 아이유페 쿠션 단즁ㄷ규 나윤 대체템잊니다",
    "text68": "2호  쓰다가 밝아서 3호류 재구매했어요\n남자가 쓰기엔 괜찮아요",
    "text69": "세미매트 쿠션입니다\n\n커버력이 아쉽지만 색상은 만족스러워요\n\n저는 지성이라 파우더 같이 사용하는데 남자 쿠션은 이게 제일 괜찮아요",
    "text70": "좋아요 컬러로 맘에들고 촉촉하고 좋아여 자극없이순해요 굿굿",
    "text71": "무엇보다 필요한 제품이어서 구매했어요 매번 사던 제품이라 가성비 굿입니다!",
    "text72": "색 자체가 맘에 듭니다. 얇게 바르면 티도 안나면서 커버가 되요. 집에서만 쓰기에 굳이 본품필요 없어서 리필로 샀어요. 재구매 의사 있습니다.",
    "text73": "쿠션 너무 잘써서 리필만 재구매 했어요. 이브랜드 파데는 진짜 군고구마 색 만들어서 다신 안쳐다볼라했는데 리뉴얼한 쿠션색은 맘에 드네요. 파데도 리뉴얼됐던데 궁금하게 만들정도로 잘만든 쿠션이에요",
    "text74": "동생이 샀는데 좋은지 늘 이것만 쓰네요\n리필 몇통째인지 모르겠어요",
    "text75": "동생이 좋다고 이것만 쓰네요\n몇반째 리필인지 모르겠어요\n세일가로 잘샀어요",
    "text76": "남자친구 선물로 사줬는데 너무너무 잘 써서 이번에 리필까지 주문했어요. 컬러도 찰떡이고 자연스러워서 티가 안나요!",
    "text77": "유트루 추천템으로 남친에게 추천해줬는데 그뒤로 꾸준히 쓰는 제품이라 재구매했어요",
    "text78": "남동생 사줬는데 좋아하네요.. 나름 인기있는 템인것 같아요.. 남자들 사이에선",
    "text79": "남동생이 사달라고 해서 사줬는데 잘 쓰네요. 나름 괜찮나봐요.",
    "text80": "오빠가 쓰는데 보송보송해서 괜찮다고 하네요..! 일단 리필만 따로 팔아서 접근성이 좋은 건 큰 장점인 것 같아요!",
    "text81": "오빠가 사달래서 사줬는데 리필만 따로 팔아서 좋은 것 같아요! 일반 색조 브랜드도 리필만 따로 팔아줬으면 좋겠어요ㅜㅜ",
    "text82": "전엔 좀 더 촉촉했던 것 같은데 조금 덜 촉촉해졌다는 기분이 드네요",
    "text83": "전 여잔대 이거써요 ㅋ 피부톤이 잘 맞네요 하얀거보다 나아요",
    "text84": "오빠가 쿠샨 추천해 달라고 해서 이거 사줬는데 쿠션 처음 사용하는 분들에게 무난하게 다 잘 맞아요",
    "text85": "저희 오빠가 사용 중인데 한통 다 쓰고 또 재구매한 템입니다. 리필 팔아서 좋아요",
    "text86": "커버력이 좋고 마스크는 가끔 묻는 것 같아요 언제는 묻고 언제는 안 묻고 커버력이 좋아서 좋습니다",
    "text87": "쿠션 살때 같이 사서 보관중입니다. 스완님 이벤트 쿠폰 잘 이용해서 사니 저렴한 것 같아요.",
    "text88": "다른거 써봤는데 그냥 비레디가 젤 깔끔하고 묻어나는것도 없는듯해서 좋아요 커버력도 굿!",
    "text89": "매트하고 얇은 커버력 있는 쿠션, 어두운 색상 찾으신다면 추천해요",
    "text90": "남자들이 쓰기에 딱이에요\n촉촉하고 좋아서 여러번 재구매했어요",
    "text91": "저번에 본품 한 번 사용해보고 좋은거같아서 리필 또 사용한다고 하더라구요 ㅎㅎ 편리성도있고 만족한다구 합니당",
    "text92": "저는 파운데이션 보다 이 제품이 더 저한테 맞는거같아요\n추천해요",
    "text93": "잘 발리고 커버력도 괜찮은 거 같아요\n지속력도 은근 오래가요",
    "text94": "4통째 비우는 중이에요! 보통 남자 피부에 안뜨게 발리는 컬러, 얇은 피팅감때문에 쓰고 있어요!",
    "text95": "봄에는 괜찮았는데 여름이 되면서 빨리 지워져요..\n커버력은 아쉽고 좀 촉촉하진않앙ㅎ",
    "text96": "기존에 사용하던거라 재구매 합니다 수분감도 적당하고 꾸준히 쓰고있어요",
    "text97": "항상 사용하는 제품입니다 !!\n사용감 좋고 너무 만족합니다 ㅎㅎ",
    "text98": "몇호할지 고민될때는 기본 3호하면 웬만하면 다 맞는 것 같아요 아무렇게나 발라도 피부결 정돈되고 얼굴색이 좋아보여요!!!만족도 높아서 리필용으로 다시구입했습니다",
    "text99": "항상 사용하는 제품입니다 !!\n너무 만족하고 추천드러요 ㅎㅎ",
    "text100": "남친이 꾸준히 사용하는 쿠션인데 계속 쓰는거보면 좋은가봐요",
    "text101": "커버력이 좋아요 남자가 쓰기에 적합한듯해요\n계절에 구애받지 않고 사용할수있을거같아요",
    "text102": "매년 이것만 쓰고 있어요 ^^\n시간지나면 지성이라 여름엔 파우더 필요",
    "text103": "남친이 필요하데서 사줬어요 여기 브랜드를 좋아하나봐요ㅎ",
    "text104": "모공 커버 잘되고 좋아요  2호 살걸 후화중 ㅜㅜ 커버력 좋아요~",
    "text105": "제프리 껀 다 첨인데 이거 제 피부색에 맞아서 좋아요 묻어 나오는거 빼구 커버력 쨩",
    "text106": "남자 피부 톤에 자연스럽게 딱 좋습니다. 여러통 쓰고있어요.",
    "text107": "피부톤이 어두워져서 리필을 다시 하나 샀는데 딱이네요 ㅎㅎ 피부 조금 어두워졌다 싶으시면 한 호수만 내려도 괜찮은 거 같아여 비레디 최공",
    "text108": "라이언 제프리 두개샀는데 파데는 쓰고있어서 둘다 좋을거같아오 ㅎ",
    "text109": "발림성좋고 색상도 맘에 든다네요 다른제품쓰다가 이제품으로 정착해서 다섯통째 구매해요",
    "text110": "2호만 사용하다가 조금 뜨는 느낌이여서 3호로 써봤는데 조금 밝은느낌내려면 2호를 추천합니다!",
    "text111": "쉽고 간편하게 사용하기 좋아요 아주 좋습니다\n굿굿 너무너무 좋아요",
    "text112": "피부톤이 어두운 편인데 자연스럽고 좋아서 몇통째 쓰고있습니다.",
    "text113": "조금 밝은피부의 남성입니다 평소에 2호 제품 사용하는데 조금 더 자연스러운 느낌으로 써보고싶어서 3호도 주문해서 혼용으로 쓰고 있어요",
    "text114": "항상 쓰던 제품이라 리필을 샀는데 가볍게 피부 보정 할 때 정말 좋은 것 같아요",
    "text115": "본품 쓰고 있는중인데\n\n리필이 있어서 싸게 구매해서 사용중입니다\n\n추천합니다!!",
    "text116": "너무 너무 좋아요!! 한달째인데도 너무 만족합니다\n앞으로도 잘 쓸게요",
    "text117": "피부가 조금이라도 어두우신 분들은 3호 이하로 추천드려요",
    "text118": "다른 쿠션들은 호수가 너무 밝은데 비레디꺼는 확실히 남자 피부에 맞게 호수가 나와서 좋아요",
    "text119": "남자친구가 몇 통째 아주 잘 사용하고 있습니다.\n색상이나 커버력이 자연스러워서 부담스럽지 않고, 톤을 잘 잡아주는 것 같습니다. 남자친구는 휴대하고 다니진 않아서 파운데이션은 어떨지 궁금하네요!",
    "text120": "역시 오래오래 사용해보니 더 좋은게 느껴져요 !! 필수 구매템 인정입니당 재구매 여러번 했을 만큼 인증된 제품이에요 ~~",
    "text121": "믿고 사는 제품 너무너무 좋아요 !! 필수 구매템 인정입니당 매번 필요해서 재구매 여러번 했을 만큼 인증된 제품이에요 ~~",
    "text122": "피부에 잘 밀착되고 커버력도 꽤 높아서 자주 사용하고 있어요",
    "text123": "동생이 쓴다고 해서 구매했어요. 커버력이 아주 자연스럽고 색상도 딱 좋다고 합니다!",
    "text124": "너무 좋아요! 앞으로도 쭉 쓸 것 같습니다 감사합니다!!!",
    "text125": "집에서는 파데를 바르고 밖에서 수정용으로 들고 다니는데 크기도 적당해서 들고다니기도 편하고 덧발라도 뭉치지 않는 느낌이라 너무 좋아용",
    "text126": "남자 전문 브랜드 답게 완전 자연스럽게 발립니다. 이거 그냥 사세요",
    "text127": "남자친구가 비비만 쓰다가 비레디 쿠션 사용해보더니 만족해하고 리필도 찾아서 사줬어요.",
    "text128": "남자가 쓰기에 자연스럽고 선택지도 많아서 좋습니다. 피부 좋아보여요.",
    "text129": "아침에 바르고 수정을 하지 않으면 살짝 뜨는게 보이기는 하지만 가볍게 다시 터치만 해줘도 될정도라 생각합니다. 만족하며 사용하고 있어요",
    "text130": "남동생이 피부가 예민한데 트러블 일어나지도 않고 잘 쓰고있습니다.",
    "text131": "남자친구가 사용하고있는데 자연스럽고 커버력 지속력도 뛰어난것 같아요 :)",
    "text132": "너무 좋습니다!!!! 한 달이 지났는데도 계속 생각나네요 추천합니다.",
    "text133": "비비크림만 바르던 남자친구 사줬는데 2년째 꾸준히 잘 쓰고 있어요. 찍어바르기는 귀찮은데 외출할때 뭐라도 발라야겠다는 사람한테 추천합니다.",
    "text134": "일단 지속력이 너무 좋아서 놀랬고, 자연스러운 피부색 발색이라 부담없이 쓰기 좋아요!",
    "text135": "선물용으로 구매했는데 커버도 잘 되고 나쁘지 않은 제품인거 같아요",
    "text136": "남자친구가 항상 사용하는 쿠션이에요! 화장 한것 같지 않고 굉장히 자연스러워서 이것만 쓰네요",
    "text137": "가격적인 부분부터 제품 만족도가 매우 높아서 계속해서 이 제품을 사용할 것 같아요!",
    "text138": "친 오빠한테 선물로 사줬는데 너무 좋다네요\n벌써다쓰고 또 사달라해서 이번엔 리필 샀습니다",
    "text139": "남편쓰라고 구매했는데 색상미스네요\n 리뷰보고 구입했는데 어둡다고 안쓰겠다네요\n2호로 다시 구매해봐야겠어요",
    "text140": "착착 발리고 좋습니다 계속 애용해요!\n이 제품은 기본템이라 없으면 큰일나요\n구매 고민중이신 분들은 꼭 사세요!!",
    "text141": "이런거 처음써보는데 너무 자연스러워서 좋습니다 다만 3호가 중간인데 평균 피부톤보다는 쪼금 어두운 색인가같아요",
    "text142": "배송 빠르고 세일 할 때 싸게 샀어요\n일반적인 피부색이면 3호 제프리가 잘 맞아요"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "4호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "비레디 블루 쿠션(리필) 15g 4호 구매했습니다. 오랜만에 방문해서 구매했는데, 만족스럽네요. 리필식이라서 가격도 저렴한 편이네요. 저는 피부가 조금 어두운 편이라서 4호 색상을 선택했답니다. 제 피부톤과 잘 맞아 떨어지는 것 같아서 아마 다음에 또 구매할 것 같아요.",
    "text2": "3호 제프리를 사용하다가 피부톤에 안 맞아서 헤라 블랙 쿠션으로 갈아타고 헤라 블랙 쿠션 이 후에도 어뮤즈 듀 젤리•스킨 튠•메타 픽싱, 클리오 밀착 광채•파운웨어 올뉴, 코스노리 블라썸 톤업, 그라펜 핸썸 커버 등등 파데보다는 쿠션를 선호해서 나름 다양하게 사용중이지만 리뉴얼 됐다고 해서 오랜만에 구매했어요 !\n\n✅제형은 적당히 수분감도 머금고 있으면서 마무리감이 보송한 세미매트 텍스처에요 ! 픽싱이 빠르지 않고 촉촉하게 발리면서 마무리는 수분이 살짝 날아가면서 보송하게 표현되서 지성분들도 부담없이 바르기 좋고 건성분들은 기초를 수분감있게 쌓아주면 사용하기 불편함 없을 거 같아요 !\n\n✅발림성은 적당히 착착 잘 올려져요 ! 1차 커버하고 좀 더 보완할 부분을 2차 커버로 올려줘도 차박차박 잘 쌓여요 ! 지속력은 모공끼임이나 뭉침이 덜 하고 마스크 묻어남도 심하지 않더라구요 ! 또 리뉴얼 전보다는 확실히 커버력이 높아졌지만 여전히 자연스러운 피부표현은 그대로라 마음에 들더라구요 !\n\n✅퍼프와 담지체에 \"Be Ready\" 로고와 스마일 각인이 너무 귀엽더라구요 ! 물방울 모양의 퍼프라서 굴곡진 눈가 주변이나 섬세한 터치가 필요한 코 부위를 컨트롤하기가 확실히 편해요 ! 메이크업 서투른 남성분들도 쉽게 바를 수 있을 거 같아요 !\n\n❕여담으로 같은 계열의 헤라 블랙 쿠션 케이스랑 리필이 호환이 되지 않지만 신기하게 어뮤즈 쿠션 케이스은 호환이 되더라구요 ! 비레디 쿠션 케이스도 깔끔해서 좋은데 이쁜 케이스로 사용하고 싶다면 어뮤즈 쿠션 케이스에 끼워서 한번 사용해보세요 !\n\n❗️진짜진짜진짜 아쉬운게 리필의 퍼프뚜껑 경첩 부분의 내구성이 너무 약하다고 해야하나? 잘못 건드리면 부서질꺼 같아요 ! 해당부분만 조금 개선되면 좋겠습니다 ! 그리고 이번에 리뉴얼 되면서 가격이 인상되어서 그런지 리뉴얼 전보다는 가성비가 좀 아쉽더라구요 !\n\n남성분들은 특히나 여성분들의 비해 피부톤이 하얀빛의 밝은피부부터 구리빛의 어두운피부까지 다양해서 쿠션색상하고 내 피부하고 톤이랑 차이가 심하면 피부표현이 동동 떠버려서 더 어색함이 크기 때문에 호수찾기도 힘든데 비레디 쿠션은 5가지 호수로 다양해서 본인 톤을 찾기에도 좋은 거 같아요 !\n다음 구매때 또 리뷰쓰러 올께요!",
    "text3": "비레디 블루 쿠션(리필) 15g 만족하며 사용중이네요. 발색도 좋아요.",
    "text4": "남자친구가 원래 쓰던거라서 사줬어요\n바른거 보면 괜찮은 것 같아요\n근데 가끔 화장하고 좀 지나면 뭉치거나 하는게 보여요",
    "text5": "유튜버 스완님 방송보고 믿고 구매했어요!!\n커버력이 완전 좋지는 않지만 정말 바른 티가 안나서 다 쓰면 재구매할것 같아요!\n이번엔 50% 할인 받아서 구매했지만 정가여도 할인 좀 들어가면 살것 같아요 ㅎㅎ \n\n기존에 비레디 파운데이션 사용했었는데 워낙에 마스크에 묻어나와서 불편하다 싶었는데 이번 기회에 쿠션 구매해서 사용했더니 마스크 묻어남도 거의 없고 자연스럽게 커버되서 진짜 만족하면서 사용하고 있습니다.\n\n유분감도 많지 않아서 번들거리지 않아요!\n\n용기 모양도 깔끔하게 생겨서 가방에 넣고 다니기 너무 좋아요 ㅎㅎ\n\n비레디 브랜드가 남자가 쓰기 너무 좋게 잘 만들어 주시는것 같아서 화장에 대해 거부감이 있던 분들도 입문하기 너무 좋은 브랜드 같아오!! \n\n출시 이벤트로 주신 사은품도 감사히 잘쓰겠습니다!!",
    "text6": "화장 후 모습이 과하지 않아서 꾸준히 씁니다. 가격도 좋고요. 잘 쓸게요.",
    "text7": "데일리로 쓰기 너무 좋아요\n이 아이템으로 정착하려고합니다",
    "text8": "생각했던거랑 달랐어요ㅜㅜ오이향에 생각보다 발색이 약했어요.. 그치만 아까워서 끝까지 사용하긴 했어요 향만 바뀌면 또 살 수 있을거 같아요~",
    "text9": "과하게 뜨거나 하지 않고 자연스럽게 쓸 수 있어서 좋아요. 4호 딱이네요.",
    "text10": "부담 스럽지 않게 바르게 좋네요. 수분감도 있어서 맘에 듭니다.",
    "text11": "본품 케이스 있으신 분들은 리필 구매하셔요! 내용물 똑같은데 훨씬 저렴해요",
    "text12": "몇번째 재구매인지 머르겠어요! 그만큼 좋다는 의미~ 리뉴얼 안되고 그대로 가면 좋겠습니다 ㅜㅜ",
    "text13": "건성인 피부가 사용중이예요 발림성도 괜찮고 커버도 나쁘지않아요 4호는 25호정도라 생각하시면 될것같아요 리필도 따로 판매해서 좋습니다",
    "text14": "건조한 피부타입에 발랐는데도 들뜸없이 괜찮았어요 색은 23호보다 어두운 컬러인데 25호정도 바르시는분들이 쓰시면 좋을것같습니다 남성분들을 저격하여 나온 화장품인데 여자가 써도 괜찮았어요 커버력 나쁘지않습니다",
    "text15": "비레디 파운데이션이 더 좋긴 한데, 쿠션이 바쁠 때는 조금 더 편한 게 있죠. 클리어런스 때 가격 좋아서 구매했어요. 추천합니다~!",
    "text16": "클리어런스 행사 때 리필 가격 싸길래 쟁여뒀어요! 지속력, 발림성 다 좋습니다. 쿠션 형태가 역시 바쁠 때 쓰기엔 좋은 거 같아요!",
    "text17": "워낙 잘 쓰는 제품이라 가격 좋을 때 쟁였습니다! 사용하기 편하고 발색도 자연스럽고 두루 다 만족스러워요! 추천합니다!",
    "text18": "비레디 리뉴얼로 클리어런스 행사할 때 구매했어요! 촉촉하고 발림성 좋은 편이고, 시간 지나도 유분이 많이 올라오지 않습니다. 무너지는 것도 예쁘게 무너지는 것 같아요. 밖에서 수정하기 어려운 남자들 상황에 딱!",
    "text19": "비레디 쿠션 이거 요물임 ㅠㅠ 예전 버전보다 발색 발림성 다 좋고 특히 쿠션이 대박좋음",
    "text20": "남동생 선물로 준 쿠션인데, 지금은 다썼는지 새로 사서 쓰더라구요! 지금까지는 피부색이랑도 잘맞아서 그런지 잘 쓰구 다니네용! 남동생 피부는 살짝 구릿빛 피부에요 한 여자 25호나 26호 정도??!",
    "text21": "남동생한테 선물해준 쿠션이었는데, 다썼다고 리필도 써달라고 하길래 하나 장만해줬습니다. 피부색 어두운 남자분들에게 잘 맞는 것 같아요",
    "text22": "동생이 쿠션이 필요하다고 알아봐줬던건데 썼을때 잘 맞았는지 또 쓰더라구요!",
    "text23": "남동생이 사용할 쿠션을 추천해달라고 해서 찾아보다가 새로운 제품에 도전을 하게 되었습니다 ㅋㅋ 일단 남자들 피부에 맞는 호수가 있어서 다행이라고 생각해요! 한달 뒤에 돌아올게요 ㅋㅋ",
    "text24": "1년 넘게 쓰고 있는 쿠션입니다.\n색이 좀 노랗긴 하지만 지속력은 나쁘지 않은 것 같아요",
    "text25": "리뉴얼되고 지속력도 좋아진 것 같습니다\n너무 오래 밖에 있으면 번들거려서 화장한 티 엄청 나는 거 빼곤 다 좋아요",
    "text26": "리필 3-4통째 사서 쓰고있습니다 색상도 괜찮고 좋아요.",
    "text27": "남자친구가 좋다고 하네요!! 리필도 구매했습니다!!!",
    "text28": "좋다고 하네요 색도 자연스럽고 리필을 따로 구매할수있어서 좋아요",
    "text29": "색이 정말 자연스럽고 사용하기 편리해요 커버도 앵간 잘 되요",
    "text30": "선물로 드렸는데 만족해하셔서 꾸준히 사드리고있어요 세일할때 쟁여두려구요",
    "text31": "삼촌 선물로 사 드렸는데 거의 5통 넘게 쓴 거 같아요! 추가로 또 구매하려구요",
    "text32": "비레디 첫출시부터 지금 까지 다른거 전혀 안쓰고 쿠션 정착한 아이템 비레디 최고",
    "text33": "아주아주 젛아요 리뉴얼 되고 더 잘 발리는것 같아요 피부 표현 짱",
    "text34": "남자 쿠션중에 진짜 넘버원 발림성과 더불어 자연스러움 \n예전에는 티니는게 싫어서 야름에는 오웬이랑 겨울에는 다미엔 각각 사용했는데 요새는 섞어서 사용하면서 더 지연스럽게 연출하고 있습니다",
    "text35": "비레디는 사랑입니다 남자분들한테 진짜 한줄기 빛같은 브랜드 너무 잘 사용하고 있어요!",
    "text36": "꺼먼사람드른 허연거 쓰지 마세요 갸루상 됩니다 적당량 바르세요",
    "text37": "남자쿠션 역할은 똑똑히 해준다고 생각하고 남성분들에게 추천합니다",
    "text38": "제가 까매진건지 얘가 리뉴얼된건지 얼레 쓰던거였는데 너무 얼굴이 허옇게 떠요 ㅜㅜ",
    "text39": "애정하는 템 비레디 좋은점이 너무 많아요 최고 앞으로도 꾸준히 구입해서 사용할거예요",
    "text40": "남자 쿠션중에서 넘버 오브 원입니다 처음 출시했을때부터 계속 사용중인 n템입니다",
    "text41": "쿠션 두통째 사용중이고 퍼프 필요해서 구매했어용\n밀림 없이 잘 발려요",
    "text42": "비레디 쿠션 다 떨어져서 샀는데 넘 좋아용 피부톤이 조금 어두워졌다 싶으시면 한호수만 내리셔도 참 좋습니당",
    "text43": "남자 쿠션 1위 입니다. 10년넘게 이것저것 여러 브랜드 \n다 사용해봤는데 비레디 쿠션 초창기부터 지금까지 믿고 쓰는 제품입니다! 촉촉하면서도 티나지않는 없으면 불안한 제품이 되어버렸어요! 리필로 여러개 구매해서 쓰고 있어요!!",
    "text44": "컬러도 어둡고 자연스럽게 톤 보정이 되는건 좋아요 나 화장했다 처럼 안보이고\n다 괜찮은데 오향이 나네요ㅠㅠ 남자친구가 바를 때마다 괴로워해요ㅠㅠ",
    "text45": "피부가 어두워져서 3호에서 4호로 갔는데 넘 좋네요 여름에 타신분들 한호수만 낮은 거로 가는 거 추천해영",
    "text46": "역시 비레디 믿고 씁니다 사계절 사용하기에 좋고 땀이 나도 쉽게 지워지는 편이 아니라서 근 1년간 비레디만 쓰고 있네요",
    "text47": "다 써서 리필 또 구매했어요~ 잘 쓸게용~~ 굿입니당!!!",
    "text48": "지속력 진짜 짱입니다 역시 남자 화장품은 비레디가 최고예요 제 피부가 되게 지성이라서 걱정했는데 걱정과는 다르게 너무 만족하면서 쓰고 있어요 비레디 최고!!",
    "text49": "비레디 쿠션을 거의 다써가기때문에 \n리필도 구매했었네요 !! \n정말 중요한날엔 비레디 없으면 안됩니다 ㅜㅜ",
    "text50": "아주아주 만족하면서 사용하고있고 재구매 의향 있습니다 꼭 써보세요",
    "text51": "화장 시작한지 얼마 안됐는데 비레디 제품 너무 좋아요!\n티 안나고 자연스럽습니당",
    "text52": "최근들어 선크림보다는 그냥 쿠션을 하는것같아서 \n내친김에 리필도 구매했어요 ! \n피부가 예민한날엔 피해주시는게 좋을듯 합니다 ! \n메이크업 베이스라도 피부에 좋은거는 아니니..!",
    "text53": "얼마나 썼는지 기억은 안나지만 여러개 써봤는데 비레디 보다 좋은 쿠션 못 찾았어요",
    "text54": "자연스럽게 잘 사용됩니다. 티나지 않고 좋아요\n다음에도 재구매 할 듯해요.",
    "text55": "두번째 사용하고있습니다 발림성도 괜찮고  만족하면서 잘쓰고있습니다"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "정말 어두운 피부에 찰떡으로 잘맞아요\n두께감도 얇고 지속력도 좋음\n남성 브랜드지만 궁금해서 젤 밝은컬러 사용하다\n좋아서 남편껄로 주문해주구 사용중\n퍼프사용 첨해보고 손에 안묻고 좋다고 잘써요",
    "text2": "남자친구 쿠션 살 때 이것만 삽니다. 촉촉하고 커버력도 좋아요.",
    "text3": "남자 쿠션중에 이게 젤 나은듯 합니다 유수분 적당 무너짐 적당",
    "text4": "좋은데 양이 적은 느낌이에용 팍팍 써서 그런건지 모르겟지만",
    "text5": "자연스러운 표현이 가능해요 저는 두가지 컬러를 섞어서 사용하여 더 자연스러운 연출이 가능해요",
    "text6": "쉐딩용으로 피부 외곽에만 쓰는데 자연스럽고 피부표현도 예뻐서 좋아요",
    "text7": "제가 처음나왔을때부터 사용하는 제품입니다 뀨준히 사용하고 있을정도로 남자쿠션 넘버원 입니다",
    "text8": "벌써 N번째 구입해서 사용하는 애정템 이제는 다른 쿠션은 사용하지도 못할정도로 너무 좋아요",
    "text9": "비레디 쿠션 알고부터는 믿고 쓰는 쿠션이예요 벌써 몇개인지 모를정도로 구매했습니다!",
    "text10": "유투버 추천받고 구입하였다가 너무 좋아서 재구입 합니다!"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "[본품]1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "기름 많이 나오는 피부가 쓰면 딱임요 그리고 1호가 여자 차분한 21호로도 좋네용",
    "text2": "제가 원래 얼굴이 밝은 편인데 이번 여름에 신나게 놀아서 그런건지 몰라도 원래 쓰던 호수 그대로 구매했는데도 유독 더 밝아보였네요 하나 더 사면 하나 더 아래로 내려볼까봐요",
    "text3": "신랑에게 선물하려고 구매했어요~\n남성 쿠션 중 케이스가 깔끔하고 이뻐서 선택해봤어요~\n다행히 발색력이 정말 자연스러워서 마음에 드네요~\n사용감도 촉촉하고 사용하기 편하다고 바로 챙겨서 사용하네요~\n재구매 의사 100% 예요~~",
    "text4": "티 안나게 좋은피부처럼 보이고 싶어서 구매했습니다.\n너무 티가 나면 부담스러운데 정말 자연스럽게 톤 정리가 되서 너무 좋습니다.\n밀착력도 좋아서 들뜨지않아 아주 만족스럽습니다.",
    "text5": "케이스가 생각했던것 보다 휠씬컷어요 \n다른 본품들은 다 동그라민데 앤 네모라 특색있구요 납작_해서 공간차지 의외로 안함\n\n1호 구매했는데 2호 테스트했을때 어두워서 걱정했는데 나름 1호는 밝아서 괜찮았어요 퍼프로 펴바르고 면봉으로 지울때 살짝 두껍게 발리는 느낌은 있었어요 몇시간지나면 각질부각 있긴했음",
    "text6": "1.디자인 패키지 디자인 깔끔하니 보기 좋았습니다\n 2.패키지 내장된 거울 크기 적당했고, 전체적인 부피 작은 편에 무게도 가벼운 편이라 갖고 있기에 편했어요\n 3.쉬운 이용법 손등에 양조절해서 얼굴에 톡톡 두드리기만 해도 잘 발려서 초보자 입문용으로 너무나 좋은 쿠션이라고 생각했어요!\n 4.색 표현 내 피부인듯이 자연스러운 피부가 연출됩니다! 보통 남성분들은 3호, 조금 밝은 피부의 남성분들은 2호 선택해주세요\n\n 추운 겨울에 쓰기엔 다소 건조한 것 같았어요. 지속력 우수한 편이었으나 아무래도 건조해지면서 조금 뜨는 게 없잖아 있었어요",
    "text7": "비레디 블루쿠션 4세대 1호 구매하였습니다\n조명때문에 약간 회끼있게 나왔는데 옐로우베이스에요\n제일 놀란점은 커버력이 정말 좋아요!!\n케이스도 네모네모해서 너무 예뻐요 ㅎㅎ\n지속력도 짱좋음.. 기초 잘 해줘서 겨울에 써도 하나도 안뜨는데 여름에 쓰면 더 더 대박일거같아요 짱좋와요..꼭사세요오",
    "text8": "케이스가 생각했던것 보다 휠씬컷어요\n다른 본품들은 다 동그라민데 앤 네모라 특색있구요\n1호 구매했는데 2호 테스트했을때 어두워서 걱정했는데\n나름 1호는 밝아서 괜찮았어요\n\n퍼프로 펴바르고 면봉으로 지울때 살짝 두껍게 발리는\n느낌은 있었어요\n\n몇시간지나면 각질부각 있긴했음",
    "text9": "사진에 전~후가 잘 보일지 모르겠습니다..! \n왼쪽이 안바른쪽/오른쪽이 바른 쪽입니다.\n제일 밝은 1호 구매했는데..여자가 사용하는 쿠션 대비 조금 어두운 편입니다. 2번정도 덧발랐는데도 기존 피부톤과 대비감이 많이 없어요.. 쿠션 자체 생김새는 심플해서 남자분들이 사용하시기 좋을 것 같습니다! 각진 쿠션이 희귀해서 이 부분은 신기했어요!\n메이크업용보다는 피부 톤정리용 쿠션에 가까운 것 같아요.",
    "text10": "남녀모두 사용할 수 있는 가볍고 자연스러운 커버가 오래 유지되는 쿠션이라고 해서 사용해봤어요. 패키지 디자인도 완전 제 스타일이긴 해요. 깔끔하고 모던한 화이트 블루 사각 패키지 넘 좋아요. 퍼프가 바르기 좋고 바를때 가볍게 밀착되는데 모공커버가 어느정도 되서 좋았어요. 상아빛이라 피부표현도 예쁘고 여자가 쓰기에 1호 스톤 잘 맞는 것 같아요. 저는 원래 무거운 사용감을 싫어해서 이런 가벼운 타입을 선호하는데 겨울에는 건성이라 스킨케어 잘 발라주고 메이크업베이스 촉촉하게 깔아주고 나서 바르면 좋더라구요. 복합성이나 지성이신 분들은 세미매트한 마무리라 스킨케어 후 바로 바르셔도 좋을듯!",
    "text11": "제일 밝은 호수도 자연스럽게 좋습니다.\n사실 자연스러운것보다 피부 밝으신분에겐 어두울 수 있어요.\n그런분들은 여성쪽 쿠션을 보셔야할것같습니다.\n상앗빛 컬러로 살짝 노랗습니다.\n\n그리고 쿠션뚜껑에 깔깔이? 양 조절하는거 없어서\n이게 좀 아쉽습니다.",
    "text12": "쿠션이 사용하기 편할 것 같아 골랐어요\n패키지가 깔끔해 맘에 들었어요\n퍼프가 탄력이 있어 양 조절이 편했어요\n바를 때 촉촉한데 마무리 시에는 세미매트한 느낌이 좋았어요\n텍스쳐가 가벼워 바르고 난 후 답답한 느낌이 없었어요\n색상이 아이보리톤이라 발색 시 톤업이 되고 피부표현이 맘에 들었어요",
    "text13": "남자쿠션이래서 여자는 못쓰는거 절대아니예요! 오히려\n색상이 진짜 내 피부같이 자연스럽고 인위적이지않아서 좋았어요! 디자인도 너무 예쁘고 색상조합이 조아요\n모공커버가 기깔나게 잘되네요 그냥 챱챱 발라도 피부표현 이뻐요! 4세대가 장난아니라던데 진짜..굿",
    "text14": "#비레디제품제공\n\n피부 타입: 건성, 21호\n사용 컬러: 1호 스톤\n\n✔️건성은 스킨케어 탄탄하게 해 준 후에 쿠션 사용하기!\n건성 기준으로 스킨케어 탄탄하게 해준 후에 \n쿠션을 올려줬을 때 피부 표현이 정말 예쁘게 되었어요\n\n✔️커버력: 상\n밀착력이 좋아서 양 조절 잘해준다면 얇은 피부 표현이 가능했어요. 커버력은 쌓을수록 올라가는 편이고,\n트러블 부위에는 두 번 레이어링 해주면 완벽하게 커버 가능한 수준이었어요. 개인적으로 커버력은 우수하다고 느낌!\n\n✔️마무리감: 보송함\n보송하게 도자기처럼 마무리되는 편! T존이나 팔자주름, 섀도우가 올라갈 눈두덩이에 파우더해주면 피부 표현 끝!\n\n✔️지속력\n건성 기준으로 기초를 탄탄하게 잘 해준 날에는 무너짐이 크게 느껴지지 않았고, 도자기같은 피부 표현이 오래 유지되었어요. 인생 쿠션 만남!! \n\n💙 건성도 기초만 신경써서 해주면 보송한 마무리감의 블루 쿠션 충분히 쓰실 수 있답니다!\n인생 지속력을 만나보세요...♥",
    "text15": "#비레디제품제공\n리뉴얼 되고 더 좋아졌다는 후기들 많이 봤는데\n(사실 전 버전을 안 써봐서 더 좋아진 건 모르겠고..) 그냥 일단 정말 좋음!!🤩\n\n정말 좋았던 점💙\n\n☑️ 퍼프에 많이 양이 묻어도 피부에는 자연스럽고 얇게 밀착돼요\n\n☑️ 장시간 메이크업 중에도 피부가 갑갑하지 않아요\n\n☑️ 겉은 보송하게 마무리되는데 속은 촉촉해요\n\n☑️ 지속력 오래감 무너져도 예쁘게 무너져요\n\n색상도 다양해서 남녀 상관없이 다 사용 가능🤓\n평소 21-22호 쓰시는 여성분들께 ‘01 스톤’ 컬러 추천드려용\n\n자연스러운 메이크업을 추구하시는 분들께\n혹은 화장이 처음이신 남성분들께 추천드립니다💙",
    "text16": "남자친구 형 결혼식이 얼마 안 남아서 선물했는데, \n진짜 너무 잘 산 것 같아요!💙 \n비레디 블루쿠션은 자연스럽게 피부 톤을 잡아줘서 \n남자친구도 부담 없이 쓸 수 있다고 좋아하네요ㅎㅎ \n게다가 지울 수 있는 클렌징 오일이랑 선크림까지 같이 챙겨주셔서 센스 만점👍 \n덕분에 결혼식 날 자신감 뿜뿜할 것 같다고 엄청 기대하고 있어요ㅎㅎ \n선물로 완전 강추합니다❣️",
    "text17": "색상도 괜찮았고 촉촉한데 커버력도 괜찮아요~ 자외선 차단도 되서 좋습니다",
    "text18": "일단 생각보다 자연스러워서 놀랐고요\n밝은 피부톤에도 뜨는 느낌없이 잘발립니다\n잡티가 좀 있는 편인데도 잘 가려지네요\n추천합니다",
    "text19": "잡티가 눈에 띄게 늘었다며 화장을 하고 다녀야했던 오빠에게 선물줬어요. 케이스가 깔끔해서 들고다니기 부담스럽지 않다고 좋아하네요. 밝은 피부톤이어서 1호 골랐는데, 자연스럽게 안색 살려주고 좋은 것 같아요.",
    "text20": "톤업 효과를 원해서 제일 밝은색상인 1호 색상 구매했어요~  발랐을때 쿨링효과처럼 시원한 느낌이나고 생각보다 촉촉했어요~ 색상이 너무 밝을까봐 걱정했는데 평소 21호 사용기준 적당해서 괜찮았어요",
    "text21": "포장을 열어보니 \n\n쿠션 1호.. 드디어 왔어요.\n\n열고 발라보니 생각보다 부드럽게 잘 발려지는데 좋네요.\n\n피부트러블도 없고 자극도 없어서 좋아요 😀 \n\n컬러도 피부에 맞고.. \n오래 지속되고..음..그다지 티도 안 나고.😄😄\n\n무엇보다도 휴대하기에 크기가 알맞아서 좋아요 😀 😄 😘",
    "text22": "향기가 너무좋아요. 꽃향기가 납니다. \n그리고 촉촉하면서 바른 듯 안 바른듯 합니다.\n 처음에는 경계가 좀 심하네 싶었는데 피부에 스며드네요. \n근데 각질 부각이 좀 되서 일단 밑바탕이 잘 되어 있어야 할거 같아요.  제일 밝은 색상인 1호스톤으로 한다면 엄청 밝은 얼굴에 어울릴 것 같아요. 여자로 친다면 그냥 보통 정도 밝음 인 거 같네요.",
    "text23": "#비레디제품제공\n쿠션은 잘 안 바꾸는 편인데 비레디 신상 쿠션 써보자마자 너 무 마음에 들어서 정착..\n자연스러운 컬러감과 세미 매트한 제형으로 피부 결이 좋아 보 이고\n뿐만 아니라 밀착&지속력이 너무 우수해서 아무나 대충 발라 도 예쁘게 올라갈 수 있는 쿠션이라고 생각해요.<3 \n얇게 올라가는 반면 커버력은 꽤나 우수한 편이고 특히 면접, 촬영, 소개팅 등 중요한 자리에서 남자분들한테 유용하게 쓰일 수 있는 제품입니다.\n✅밀착력\n✅다양한 선택지\n✅지속력\n✅자연스러움\n(컬러 선택지도 다양하다는 점!)",
    "text24": "#비레디제품제공\n비레디 블루쿠션 4세대가 출시되었다는 소식을 듣고 저도 사용해 보았는데요 ✨\n\n✔️ 개인적으로 느낀 점\n저는 평소 19호 쿠션을 사용하는 편이라 1호 스톤 색상을 선택하여 사용했어요! 강한 밀착력이 장점인 제품이라 생각되었는데 피부에 펴바르면 촵 달라붙는 느낌이 좋더라구요 :)\n크게 파우더 처리를 하지 않아도 묻어남없는 마무리가 가능해서 저처럼 수부지인 피부도 잘 맞을 것 같다 느껴졌어요 💛\n\n약간은 빠르게 픽싱되는 느낌이 있어 여러 번 레이어링 했을 때 두껍게 올라가면 어쩌지?하는 걱정이 있었지만 막 발라도 얇게 슥슥 잘 올라가더라구요! 약간 세미매트 제형이라 생각하시면 쉬울 것 같아요. 그래서 화알못인 분들도 큰 스킬 없이도 쉽게 사용하기 좋은 아이템이라 생각됩니당 :)\n\n또 제가 여드름성 피부라 여드름 흉터나 뾰루지가 있는 편인데 무엇보다 붉은기 커버가 너무 잘 되어서 좋더라구요 👍🏻 커버력도 적당한 편이라 여성분들도 무리없이 데일리 쿠션으로 사용하기 굿🙌🏻\n\n✔️ 마무리\n- 밀착력 : 아주 좋음\n- 커버력 : 적당\n- 다크닝 : 조금\n- 뭉침 : 없는 편\n- 모공끼임 : 없는 편\n- 제품향 : 알로에st\n\n그리고 또 이번에 블루쿠션을 구매하면 같이 수분 선크림과 클렌저도 주더라구요 !! 수분 선크림도 한 번 써봤는데 진짜 완전 수분크림 제형이라 어...? 내가 선크림 발랐던가? 할 정도로 너무 편하게 바르기 쉬워서 좋았어요 👍🏻 요렇게 미니템들은 또 여행갈 때 사용하기 좋아 저는 여행 시에 선크림이랑 클렌저 들고갈 것 같아요 ㅎㅎ",
    "text25": "밀착력과 지속력이 좋아서 무너짐이 깔끔했어요. 다만 한 톤 밝게 나와서 피부가 창백해 보일 수 있으니 색상 선택 주의가 필요합니다.",
    "text26": "1호가 보통 여성 피부에 찰떡입니다 향도 거의 안나고 지속 쩔어서 쌩얼피부?느낌쓰용입니다 ㅎㅎ",
    "text27": "많이 매트해서 지성인 저에게 딱입니다 ,, 생각보다 커버력이 높아서 양조절 많이 하면서 발라야할것같아요 꼭 뚜껑에 살짝 덜면서 사용하세요 저는 피부가 밝은편이라 1번 선택했는데 색상이 딱 떨어져서 좋네요",
    "text28": "제일 밝은 색으로 샀는데 많이 밝지는 않은거 같네요 케이스가 특이해서 귀엽고 맘에 들어요 커버력도 괜찮고 자연스러워서 막 쓰기 좋은 쿠션 같아요 만족함니당!!",
    "text29": "여자가 써도 돼죠? ㅋㅋㅋ \n스완님 팬인데 여자라 19-21호에 좋은 스톤 구매해 봤습니다\n남자쿠션이라 자연스럽고 쉽게 발려요\n얇고 가볍게 깔끔하게 발리면서 커버력도 좋아요\n사진은 3번 두드린건데 더 쌓으면 더 커버되기도 합니다 굿",
    "text30": "사용해보고 만족해서 후기 남깁니다. 붉은기 커버가 확실히 잘 되고, 두껍지 않아서 자연스럽게 표현돼요. 바를 때 쿨링감이 있어서 산뜻하고, 번들거림 없이 보송하게 마무리됩니다. 무겁지 않아서 부담 없이 사용하기 좋아요. 재구매 의사 있습니다.",
    "text31": "자주 보는 유튜버가 추천해줘서 구매햇어용 젠더리스 쿠션이라고 하지만 색상 자체는 화사하게 나온편은 아니었어요\n1호는 정석 21호\n기존 비레디 쿠션은 남성 타겟이었다고 들었는데 그래선지 모공커버를 너무 잘해줘서 놀랐어요... 이게 대기업의 힘(?)\n불필요하게 두껍게 쌓이는게 아니라 딱 필요한 부분만 메꿔주고 채워주는 느낌이라서 잘산템 인정",
    "text32": "✅️ 자연스러운 커버력 – 과하지 않게 잡티와 붉은기를 커버해주면서도, 본래 피부 같은 자연스러운 마무리감이 특징이에요. 두껍게 발리지 않아서 남성분들도 부담 없이 사용할 수 있어요.\n✅️ 촉촉한데 번들거림 없음 – 수분감이 충분해서 건조하지 않으면서도 기름지거나 답답하지 않게 마무리돼요. 특히 지성 피부나 복합성 피부에도 잘 맞아요.\n✅️ 1호 컬러 = 밝고 화사한 톤 – 21호~22호 밝은 피부 톤에 잘 맞는 컬러로, 칙칙한 피부를 자연스럽게 톤업해줘요. 남성분들이 쓰기에도 부담스럽지 않은 컬러감!\n✅️ 휴대성 좋은 케이스 – 얇고 가벼운 디자인이라 파우치나 가방에 쏙 들어가고, 수정 화장하기도 편리해요.",
    "text33": "비레디 블루 쿠션 01로 선택했는데 제 피부톤에 잘맞는거 같아요.첨에 바를떄는 촉촉하게 올라가고 매트하게 마무리돼는 쿠션같아요. 지성피부이나 복합성이 사용하면 정말좋을거 같아요. 피부요철밑 톤이 자연스럽게 커버가돼고 향도 은은하게 돌아서 좋아요.",
    "text34": "평소 붉은기, 색소침착, 패임, 모공 잘 가려주는 피부 좋아보이는 쿠션 선호함\n\n일단 피부에 닿는 느낌은 촉촉하긴 함. 근데 금방 매트하고 보송해져서 잘 바르먄 피부 좋아보이고 얇게 발리는데 빨리 도포 안해주면 매트해진 쿠션 위에 덧대는 느낌이라 뭉침\n커버력은 그리 좋다 느끼진 못했는데 이건 평소에 쓰는 쿠션이 커버력 짱짱높은데 좀 두꺼운 쿠션이라 그런듯? 무튼 얇고 촉촉한거에 비해서는 커버력 낫베드라 자연스럽게 피부 정돈하시는 남자분들한텐 적합할듯\n\n리뷰에 남자 스킨냄새 많이 난다해서 걱정했는데 개인적으로 쉐이빙폼마냥 냄새가 쎄진 않고 그냥 남친 향수 좀 뿌린느낌",
    "text35": "자연스럽게 정돈해주는 깔끔한 커버력이 마음에 드는 쿠션입니다. 1호 스톤 컬러는 밝은 피부에 적당히 잘 맞아 화사하면서도 인위적이지 않게 톤업됩니다. 특히 이번 4세대 리뉴얼 제품은 밀착력이 뛰어나 마스크에 잘 묻어나지 않는 점이 좋았어요. 촉촉한 제형이지만 번들거림 없이 보송하게 마무리되어 데일리 메이크업에 딱입니다. 외출 전에 빠르게 커버하기 좋은 아이템이라 자주 손이 가네요.",
    "text36": "예전부터 비레디 쿠션 좋다고 좋다구 후기 들었는데, 이번에 새로 출시되서 구매했어요! 밀착력이 좋아서 지속력이 진짜 좋더라구요! 여자뷴들 후기도 좋아서 구매했는데 만족스러워요!!! 컬러도 예쁘게 나와서 잘 사용할 것 같구 쿠션 디자인도 깔끔해서 개인적으로 마음에 들어오!!!",
    "text37": "#비레디제품제공\n\n솔직히 정말 제 인생쿠션입니다.. 쿠션 유목민이였는데 비레디 블루쿠션만한 제품이 없는 것 같습니다 완전 정착했어요\n\n너무 매트하지도, 글로우하지도 않고 막 발라도 얇고 보송하게 발려서 저같은 수부지 복합성 피부한테 딱인듯하구요\n촉촉하게 발리는데 마무리는 가벼워서 너무 좋았어요\n그리고 제일 중요한점… 여드름 흉터가 많은데 쿠션 자체가 커버력이 워낙 좋아서 컨실러가 필요 없을 정도예요\n\n컬러도 되게 다양하게 나왔는데, 저같은 19~21호 피부한텐 1호 스톤컬러가 딱인듯해요\n어느정도 진한 화장을 할땐 1호, 자연스러운 화장을 하는 날에는 2호를 사용합니당\n남성분들은 물론이고 여성분들한테도 적극 추천 해드리고 싶네요 비레디 짱\n\n+ 아니 증정품 개혜자 뭐죠… 비레디 센스 미쳤다😭",
    "text38": "촉촉하고 발림성도 부드러워서 끼임 현상도 없고\n자연스럽게 피부에 밀착 됩니다ㅎㅎ!\n색상도 피부의 톤을 화사하게 높여주는 느낌이라 \n부담없이 사용하기 좋은 거 같아요! \n휘뚜루마뚜루! 남성분들도 자연스럽게 사용하기 좋은 \n쿠션! 비레디 블루쿠션 4세대 추천추천 드립니다!",
    "text39": "조카에게 선물했어요~\n너무 좋아하고 잘 사용하고 있대서 뿌듯하네요~^^",
    "text40": "발색이 자연스러워서 너무 맘에 들고 들떠보이지 않아 좋습니다.",
    "text41": "남자꺼라 평소 톤보다는 한단계 낮은 톤이라 높은 호수 사셔도 될 것 같아요! 남자용 쿠션으로 추천합니다 😉😉 남성 선물용으로도 좋을 것 같아요!!",
    "text42": "리뉴얼 됐다길래 냅-다 1호로 구매해봄.\n\n커버력이 조금 더 올라간 게 느껴졌고,\n각질 제거 잘 해주고, 수분 빵빵하게 스킨케어 했는데도\n살짝 끼임 있음.\n\n남자들도 퍼스널컬러가 있으니\n이를 고려해서 컬러를 내줬으면 하는 바람.",
    "text43": "남녀공용으로 유명한 제품이라 구매해봤습니다. \n아주 자연스럽게 표현되는 쿠션입니다. \n색상도 아주 밝지 않아서 더 자연스럽습니다.",
    "text44": "사용 하면 유분을 잡아주구 속은 촉촉하게 수분감을 느낄 수 있어요\n모공은 가리고 피지도 잡으면서 흉타도 가려주는 커버가 확실히 조으네요  확실히안색이 밝고 피부가 깔끔해보여요 !!!",
    "text45": "촉촉하고 커버력좋은 쿠션이라 너무 추천합니다\n남녀노소 누구나 사용하기 좋고\n지속력도 좋아서 너무 좋네요",
    "text46": "발림성 좋고 남녀공용이라 그런가 자연스러운 발색? 인것 같아요.  바르는데 발랐다는 티 없이 커버 쳐준달까.. 내츄럴해보여서 좋음 ㅋ 잘쓸게요.",
    "text47": "케이스가 시원시원하니 예쁘고 거울이 커서 좋습니당\n지성 복합성 피부인데 지속력 꽤 괜찮았어요\n커버력 나쁘지 않고 자연스러운 피부색이 맘에들어용",
    "text48": "어느정도의 커버력도좋고 그리고 가장좋았던건 화장한티가 많이 안나는 쿠션중 하나인거같습니다 남자들한테 아주 좋은 쿠션이네요 ㅎ",
    "text49": "제품 잘 사용했습니다!\n처음 사용해보는데 부담없이 잘 사용했습니다\n재구매의사 있습니다",
    "text50": "음...2호가 좀 어두운것같아서 1호 샀는데 이건 또 밝아요ㅠㅠ 대기업이니까 짝수컬러도 나왔으면 좋겠습니다퓨ㅠ(비레디기준 .5호) 완전 매트해서 지성남성도 쓰기 좋을것 같긴한데 지금 계절이라 그런지 너무 뜨고 각질부각이 심해서 바르자마자 지우고 그냥 쌩얼로 나가길 반복중입니다...ㅠㅠ 톤로션도 비레디거만 유독 부각이 잘돼서 아쉽습니다 날 풀리면 괜찮을것같아요",
    "text51": "비레디 블루쿠션 좋은거는 여자분들도 많이 아실거에요💙 이번에 리뉴얼 됐다고 해서 반신반의하면서 사봤는데 왠걸👀 사용감 미쳤어요! \n\n예전보다 얇은데 더 피부에 챱 붙고 커버력은 오히려 좋아진 느낌👍 그리고 예전에 그 노란톤 다 잡혔어요. \n그리고 제품 설명처럼 속은 촉촉한데 겉은 보송하게 마무리되는 느낌이 들어요. \n\n커버는 잘되면서 내 피부처럼 자연스럽게 마무리되는 쿠션 찾으시면 이거 만한게 없는고가타요. \n\n전 대만족이라 주위에 추천하고 다니구 이써용 💘",
    "text52": "1호라서 확실히 화사하네요\n두껍게 발리지 않아요\n자연스러워서 데일리템으로 좋네요",
    "text53": "비레디 쿠션은 처음 써보는데 케이스도 사각모양으로 이뻐요\n\n또 좀 매트한 느낌을 받아서 베이스 충분히 올리고 바르면 될거 같았어요\n\n커버력은 준수한것 같습니다\n\n데일리로 바르기에 지성분들에게 좋은 아이템 같아요",
    "text54": "파란색이라서 남자들도 심플하게 들고다닐수있고, 거울이 커서 좋습니다 네모나서 더 잘보이는거같아요, 1호 스톤 색인데 21호가 쓰기 좋은 색감이에요, 로션이랑 크림 바르고 비레디 블루쿠션 톡톡 넓게 펴바르면 좋을것 같습니다. 앞으로 화장할때 자주 이용할듯 합니다",
    "text55": "이전 블루쿠션은 저한테 조금 매트한 감이 있어서 잘 안사용했는데, 이번에 리뉴얼했다는 소식 듣고 구매해봤습니다!\n\n진짜 좋아졌네요.,촉촉한 건 물론이고 지속력이 더 좋아진 느낌이랄까? 저녁에도 처음느낌 그대로더라구요! 이제 정착템이 될 거 같아요ㅎ 조금 톤업 효과를 원하신다면 한 호수 낮춰서 구매하는 걸 추천합니다",
    "text56": "남친용 매장에서 테스트해보고 구매했어요. 톤보정되어 좋습니다.",
    "text57": "비레디는 맨즈 제품으로 워낙 유명하기에 구매해봤는데 촉촉함도 적당하고 커버도 잘되고 남자피부에 맞게 잘나온것 같아 매우 만족합니다",
    "text58": "저 21호 쓰는데 피부랑 찰떡이에요! 그리고 쿠션 찍을때 많이 찍혀서 양 조절 잘해야 될 듯해요.  그리고 냄새가 살짝 오이향같기도 하고.. 호불호가 갈릴 수도 있을 것 같아요. 제품은 만족합니다",
    "text59": "#비레디제품제공\n\n지금까지 커버로션만 써오다가 이번에 쿠션을 처음 써봤는데, 결론부터 말하면 너무 만족했습니다!\n\n쿠션을 처음 사용하다보니 스킬이 부족해서 티가 나거나 너무 어색하면 어떡할까 걱정을 많이 했는데, 쿠션 자체가 티가 나지 않도록 가볍게 잘 발렸고, 원래 피부였던 것처럼 자연스럽게 발라져서 너무 좋았습니다.\n\n커버력도 제가 모공이 넓은 편인데 비앤에이 보시면 아시겠지만 모공 사이사이가 자연스럽게 커버돼서 피부가 정말 좋아보입니다.\n\n제품이 좀 촉촉한 편이어서 활동하다 보면 유분기가 올라오거나 뜨면 어떡하지 걱정을 했는데, 시간이 지나도 유분도 별로 안 올라오고 지속력도 좋았습니다.\n\n또한 제가 남자치고 피부가 밝은편인데 보통 남자 쿠션은 어둡게 나온다는 소리를 듣고 걱정을 했지만, 1호 스톤 사용했을 때 딱 제 피부톤과 똑같아서 너무 만족했습니다👍\n\n쿠션 처음 써보시는 분이라면 비레디 블루 쿠션으로 입문하시는 거 완전 추천합니다..!",
    "text60": "피부에 잘 어울어지고 생각보다 얇게 올라가서 조절만 잘하면 티가 안나요",
    "text61": "21호인데 1호사니까 색상 딱 좋아요\n요철커버도 자연스럽고요\n화장한 듯 안한 듯 자연스러워면서 피부 좋아 보입니다",
    "text62": "실수로 엄청 많이 찍어서 발라봤는데도 자연스럽게 발려요 색상도 맘에 들고 지속력도 좋습니다 매트하게 마무리 돼서 기름 올라와도 괜찮을 것 같아요",
    "text63": "처음써보는디 피부커버가 너무 잘돼요 제일 밝은걸로 쓰고있는데 지속성도 좋아요 주로 꾸미는편에 사용하고있어요 다음애도 구매할것같아요 굿입니당 ㅎㅎ",
    "text64": "바를때 시원한 쿨링감 이 있어요. 커버력도 좋고 1호쓰면 흰피부에도 잘 맞을거 같습니다 사용감응 끈적이지 않고 촉촉하게 나름 세미 매트로 마무리 되는거 같습니다 모공도 잘 매꿔져요",
    "text65": "남성용 제품이지만 여자인 저에게도 딱인 것 같아요. 21호 쓰는데, 처음 개봉하고서 너무 어두워서 놀랬는데요..얼굴에 발라보고 더 깜놀했어요~\n모공커버해주면서 발색이 피부랑 너무 자연스럽게 어우러지는게 여성용 팩트랑은 또 다르더라구요.\n뭐라 더 설명하기는 어렵고, 사용해보면 무슨 말인지 알듯..^^",
    "text66": "작성자 피부 : 나비존, 턱, 이마에 기름 엄청 나옴 열감 많음\n\n그동안 지속력 좋다 라고 느낀 쿠션을 사본적 없음.\n처음 피부 표현은 만족스럽다고 생각했음\n처음에는 모공커버 되면서 발림.\n색소침착 여드름흉터는 안가려지고, 트러블 부위에는 살짝 들뜨게 올라가지만 패치 붙여서 노상관.\n\n 3~4시간뒤 얼굴 보니 나비존 위 화장은 다 날라갔고, 모공에 낀 것만 보임..\n\n수정은 괜찮게 됨, 매트하게 올라가는 감이 있긴한데 거슬리는 정도지 남이 봤을때 티나지는 않음\n\n색감과 발림성은 마음에 들었음\n\n하지만 처박템\n\n기름 많이 나오고 모공 넓은 피부 정말 비추천하고 (지속력 면에서)\n건성피부에게는 추천함 기초는 해야할듯\n\n+ 사용하고 턱 쪽에 좁쌀이 올라왔음 ㅍ",
    "text67": "비레디가 남성브랜드답게 간편한 사용감, 좋은 발림성, 매트한 마무리감을 잘 살린점이 특히 좋았습니다\n\n저는 평상시에 21호를 주로 쓰는데 1호를 쓰니 너무 과하게 하얘지지도 않고 모공커버가 특히 잘되는 쿠션이여서 너무 만족스러웠구요\n\n남성 화장품으로서의 장점으로는 과하게 하얘지지 않는다는 점, 모공커버 및 트러블커버가 잘되는데 그렇다고 너무 과하지도 않는다는 점이 특히 좋은 것 같아요!\n남성 브랜드긴 하지만 여성분들도 데일리로 쓰셔도 나쁘지않을 것 같다고 생각하게 되었습니다!\n\n케이스도 이쁘고 퍼프도 좋았어요!\n단점으로는 남자스킨 향이 난다는 것 정도?가 있는데 막상 퍼프에 찍어서 바르다보면 크게 향이 두드라지는 것 같지는 않아서 저는 괜찮았지만 향에 너무너무너무 민감하시다면 한번 매장에서 확인하시고 구매하시는 걸 추천드립니다~",
    "text68": "1호가 색이 너무 밝지 않을까 걱정했었는데 괜찮네요.\n케이스도 예뻐서 맘에 들어요.\n전반적으로 맘에 들어요.",
    "text69": "요게 남자들한테 좋다하더라구용 선물로 구매했습니당 ㅎㅎㅎ",
    "text70": "이 제품 좋다는 남자 유투버분들이 많아서 일단 제품력은 좋겠다 싶었는데 \n여자 유투버분도 만족스러운 쿠션이라길래\n바아로 저도 구매해봤어요 유후😉 \n 남자 쿠션,파데 특징이 똥손이 발라도 너무 쉽게 잘 발려서 \n정말 편하고 좋습니다\n넘 좋아서 진짜 남자친구도 발라주고싶은데 싫대요…😭 \n소옥상",
    "text71": "비레디 NEW 블루 쿠션 4세대는 피부 표현이 정말 자연스럽고 예뻐요. 1호 색상이 저에게 딱 맞아서 매일 사용하고 있어요. 커버력도 좋고 지속력도 뛰어나서 하루 종일 깔끔한 피부를 유지할 수 있어요. SPF 34 PA++로 자외선 차단 효과도 있어 야외 활동 시에도 안심하고 사용할 수 있어요",
    "text72": "비레디 쿠션은 남자전용쿠션으로 패키지나 색상이 제 스타일이라 구매했어요 🙋‍♀️\n톤은 자연스러운 톤으로 바르자마자 매트쿠션이지만 촉촉하다는 느낌이 들었어요.\n통화시 핸드폰에 묻지않는 제품이라 좋았고 마무리감도 보송하고 지속력도 꽤 좋아서 만족스러웠어요 🥰",
    "text73": "피부가 밝은 편이라 1호 선택했는데 너무 하얗게 뜨는 거 없이 자연스럽게 잘맞았습니다. 화장한 티 안 나고 깔끔하게 정돈되는 느낌이라 데일리로 쓰기 좋을 듯하고 커버력은 완전 빡센 건 아니지만 잡티랑 붉은기 정도는 적당히 가려줘서 만족 두껍게 발리는 거 싫어하는데 가볍게 밀착돼서 답답함도 없었습니다. 깔끔하게 피부 정리하고 싶은 사람한테 추천할 만한 쿠션입니다!",
    "text74": "남자친구는 3호 쓰고 저는 1호 쓰는데요~\n구형 3호가 있어서 남친 걸로 비교 리뷰해볼게요!!\n\n▶ 색상\n손등에 색을 올렸을 때 신형이 살짝 밝아 보여서 색이 달라졌나? 싶었는데 얼굴에 올리니까 기존은 조금 더 누렇고 텁텁하고, 신형은 조금 더 화사하고 투명&맑은 느낌인데 얼굴에 펴바른 컬러는 차이가 거의 없더라구요? 손등 기준보다는 얼굴에 올린 기준으로 봐야 할 것 같고 컬러의 밝기&어둡기는 큰 차이가 없는 것 같아요!\n사실 사람마다 얼굴의 붉은기, 누런기가 다 다르긴 해서 손등보다 얼굴이 정확할듯!\n\n▶ 커버력\n보기 싫은 피부 단점은 잘 커버해주면서 엄청 자연스러워서 여자인 저도 정말 자주 쓰고 있어요! 엄청 얇게 발려서 뭐 안 바른 느낌이라는게 딱 정확한 표현인 것 같아요! 신기한게 구형보다 제형이 얇은데 커버력은 안 낮아졌더라구요! 커버력 높은 쿠션 (헤*, 라네*, 에스쁘* 등)은 널렸지만 남자 분들이 자연스럽게 쓰기에는 비레디가 적당한 것 같아요\n\n▶ 지속력&묻어남\n제가 다른 여자 쿠션 안 쓰고 비레디 써버릇 하게 되는 이유가 이 지속력과 픽싱 때문인데요, 무너짐이 진짜 거의 없구요, 진짜 예쁘게 무너져서 그냥 피부에 유분기 살짝 올라온 느낌? 이에요! 뭣보다 오래 지속되는데 피부가 너~무 편안해요!! 다른 쿠션은 무너지면 얼른 지우고 싶은데 전 그냥 운동까지 갔다와서 지우는 편이에요. 묻어남이나 얼굴 건드렸을 때의 찍힘도 거의 없다시피 하구요!\n\n▶ 총평\n바를 때 구형은 좀 쩍쩍 거리면서 발리는 느낌이 있었는데 신형은 매우 부드럽고 편하게 발려요! 남친은 트루 톤 로션을 자주 발랐는데 이 쿠션은 쉽다고 곧잘 쓰더라구요! 픽싱이 빨라서 초보가 쓰기 어렵다는 말이 있는데 저는 글쎄요.. 제 남친은 양조절 안하고 매우 천천히 & 아무렇게나 두드리는 편인데도 너무 잘 쓰고 있네요 ㅎㅎ 초보 분들이 이거 안 쓰면 뭐 쓰나 싶어요! 남자 분들에게 대체 불가인 쿠션이라고 생각이 듭니다 ㅎㅎ",
    "text75": "남성용 쿠션이지만 수부지인 저한테도 좋을 거 같아서 사용해봤어요! 컬러감도 나쁘지않고 생각보다 유지력도 좋아서 데일리로 부담없이 막쓰기 좋을 거 같아요! 커버력이 좋은 편은 아니지만 1-2겹 더 레이어링해주면 될거같아요.",
    "text76": "21호 기준 1호를 선택하니까 딱 피부톤에 맞는 컬러였음!\n자연스럽게 커버 되는 느낌이였어요\n세미매트한 마무리감이라서 평소에 쓰기 좋을 듯",
    "text77": "19호 정도 쓰는데 1호는 좀 어두운 느낌은 있어요! 확실히 피부톤 밝은 남자분들이 쓰면 자연스러울것 같아요! 저도 남동생주려고 구매했어요!! 동생은 전 세대보다 이게 더 좋다고 하네요!!",
    "text78": "남자들이 사용하기 좋은 쿠션이에요!\n커버력이 매우 높은 편은 아니나 자연스러운 커버를 원하는 남자들이 손쉽게 사용하기 좋은 쿠션이며 약간의 세미 매트한 쿠션이라 어떤 피부타입도 사용하기 좋을 것 같아요.\n지속력도 수정화장하기 어려운 남자들을 위해 높게 나온 편이며 무엇보다 마스크를 썼을 때 묻어남이 없어서 좋았어요!",
    "text79": "#비레디제품제공\n\n💙더 오래, 더 가볍게, 더 자연스럽게 비레디 블루쿠션 💙\n\n안녕하세요!! 다들 비레디하실 준비 되셨나요?!! 😆✨\n\n💙커버력 갑! 자연스러운 피부 표현💙\n\n커버력은 유지! 원래 내 피부에서 더 좋은 피부처럼 \n더 얇고 더 자연스러워진 피부표현이 가능하답니다!! \n저는 참고로 1호를 발랐는데요 바르는 순간 제 피부같이 자연스럽게 \n커버되어서 놀랬어요 정말..🙊바로 최애쿠션으로 등극!!\n\n💙제2의 피부!! 💙\n\n자석같이 강력한 밀착력이 특징인 피부에 극강으로 밀착되어 묻어남을 최소화할 수 있습니다🙈\n제2의 피부처럼 12시간 밀착 지속(임상완료)이 가능합니다!!\n\n💙무슨 호수야?! 넌 선택만해💙\n\n국내 남성 메이크업 최다 컬러 호수로 모두가 자연스럽게 사용이 가능하다구요!! 누런기,붉은기 피부색 타지 않고 예쁘게 표현되는 다섯가지 컬러로 어떤 피부도 커버 가능합니다\n\n💙완벽한 모공 커버 스마트 커버 유수분 밸런싱!! 💙\n\n모공은 가리고 피지는 잡는 스마트 커버와 겉보속촉 유수분 밸런싱에 푹 빠져보세요오...🤍🫧5중 히알루론산의 12시간 수분 지속력에 모공 블러링과 피지 흡착기능이 결합된 파우더가 함유되어 있습니다 🤍그뿐인가요?! 깐깐한 아모레퍼시픽의 첩포테스트와 피부과 테스트를 완료하여 피부자극 걱정도 NONONO\n\n비레디 블루쿠션 한번 바르는 순간 헤어나오지 못할 것 같아요\n\n소개팅,데이트,면접 같은 중요한 날 바르면 정말 최상의 컨디션이 될 수 있다구요😍💕",
    "text80": "#비레디제품제공\n\n비레디 블루 쿠션, 이거 요물이네요. 쿠션은 처음 써보는 남중 남고 군필 운동 즐겨하는 대학생인데 제 피부가 이렇게 깔끔해보일 수 있구나 신기했어요. 답답한 거 싫어하는데 촉촉하고 손에 화장품 안 묻히고 깔꼼하게 외출 레츠기릿! 집에서 쿠션 뚜드리고 나가면 한나절은 지속돼요. 피부 별로라고 친구들한테 뚜드려 맞을 필요 없을 것 같네요. 호수가 5가지 있는데 뭐 사야할지 모르겠다 하면 3호로 구매하세요! 비레디 블루 쿠션, 앉지 마세요 피부에 양보하세요!",
    "text81": "#비레디제품제공 \n쿠션 유목민이었는데 비레디 블루 쿠션 4세대로 정착했습니다..👏🏻\n\n✅피부타입 : 지성, 19호\n\n💎리뉴얼 포인트💎\n\n✨커버력 UP! but. 더 얇고 자연스러워진 피부 표현\n자연스럽고 얇게 발려서 피부 고민을 완벽하게 가려줘요.\n\n✨막 발라도 착 밀착! 제 2의 내 피부가 되\n한번 바르면 하루종일 보송보송하고 깔끔한 피부가 오랫동안 유지되어요.\n\n✨국내 남성 메이크업 최다 컬러 호수 보유\n1호(스톤) / 2호(라이언) / 3호(제프리) / 4호(다미엔) / 5호(오웬) 총 5가지 컬러로 선택의 폭이 넓어요.\n남성분들은 2호 혹은 3호, 여성분들은 1호 혹은 2호 추천!\n저는 평소에 쿠션 19호를 쓰는 편인데, 1호 컬러가 딱 좋더라구요. 좀 어둡다 싶은 분들은 톤업 크림 위에 발라보시는 걸 추천드립니다!\n\n✨겉보속촉 유수분 밸런싱\n5중 히알루론산이 함유되어 수분은 채우고 모공과 피지는 잡아줘요.\n\n✅총평\n지성 피부가 쓰기에 정말 최적화된 쿠션입니다.. 들뜸도 없고 딱 겉보속촉의 정석인 쿠션이라 피부 타입 가리지 않고 쓰기에 좋아요! 특히 좋았던 점은, 짱짱한 지속력인데요. 쿠션 하면 지속력이 떨어진다는 편견을 완전히 깨준 제품이에요..!! 쿠션 후 파우더 마무리  해주면 정말 하루 종일밀착됩니다 ! 1달간 매일 써보면서 느꼈던 찐 후기입니다😊\n\n💙NEW 블루 쿠션 사용 Tip💙\n- 한 번에 많은 양을 펴바르기 보다는 양을 조금씩 해서 얇게 여러번 두드리는 걸 추천드려요.\n- 적당량을 피부에 한 번 두드리고 쓸어내면서 도포해주면 모공이 더 잘 메꿔져요!\n- 세미매트한 제형이라 파우더 처리는 얇게 한 번만 해도 충분해요.\n+게다가 증정품 너무 혜자구요.. 역시 비레디 센스 최고✨",
    "text82": "#비레디제품제공\n더 오래, 더 가볍게, 더 자연스럽게 - 비레디 블루 쿠션 4세대 리뷰!\n\n평소 쿠션을 사용할 때 가장 신경 쓰이는 부분이 커버력과 지속력인데, 이 제품은 두 가지를 완벽하게 잡아주네요! 얇게 발리면서도 트러블이나 모공을 자연스럽게 가려주고, 피부에 들뜸 없이 아주 매끈하게 표현됩니다. 커버 파우더 분산 기술 덕분에 뭉치지 않고 균일하게 발리면서 모공 블러링 효과까지 있어요.\n\n또한, 한 번 바르면 12시간 동안 밀착력이 유지돼서 수정 화장도 거의 필요 없어요. 피부에 자석처럼 착 달라붙어서 묻어남이 적고, 시간이 지나도 보송보송하게 남아있어 정말 만족스럽습니다. 특히, 다양한 컬러 옵션이 있어 남녀 모두 자연스럽게 사용할 수 있어요. 저는 1호를 사용했는데, 너무 어둡지도 밝지도 않아 딱 좋았습니다.\n\n마지막으로 피지 조절과 수분감까지 잡아주는 5중 히알루론산 덕분에 겉은 보송하면서 속은 촉촉하게 유지되어 장시간 사용에도 피부가 편안했습니다. 깐깐한 테스트도 통과한 제품이라 믿고 사용할 수 있을 것 같아요!",
    "text83": "#비레디제품제공\n\n💙21호 봄 라이트 \n\n트러블 흔적있는 수부지 피부\n\n\n✅ 한줄평 : 진짜 내 이상형 아닌데 한눈에 반해버린 쿠션\n\n\n🚨 참고로 선호하는 파운데이션 제형\n\n수부지 피부라서 잘 뜨는 편이라, 바를땐 촉촉, 마무리도 글로우\n\n✔️네추럴 커버\n\n✔️피부결 표현 예뻐보이는게 가장 중요\n\n✔️옐로우 베이스보다는 핑크 베이스 더 선호\n\n\n🚨 블루 쿠션 스타일\n\n바를땐 촉촉하고 쿨링감 있음. \n결 정리 안하고 대충 발라도  진짜 안뜸;;  \n근데 바르고 나면 매트해지면서 얼굴에 픽싱되는 마무리감\n\n✔️커버력 중상\n\n✅ 케이스 - 무광 동글 네모\n\n리뉴얼 되기 전에는 동글 모양으로 알고 있었는데, 이번에 바뀐듯?! 개인적으로 보부상 스타일이라서 그런지 가방에 잘 들어가는 크기+깔꼼한 스타일이라서 좋았음. but 겉에 먼지 붙으면 바로 보이는 하얀색이니까 가끔 닦아주긴 해야 함.\n\n\n✅ 무너짐 표현 - 진짜 당황스러울 정도로 거의 무너짐 없음\n\n내 피부가 너무 말썽이라 시간 지나면 유튜버들이 추천했던 쿠션들 포함, 거의 모든 쿠션은 무너지거나 들뜨는데, 블루쿠션은 매트한 제품인데도 들뜨지 않고… 유분기 싹 잡아주고… 무너지는게 거의 없숴…\n특히 다른 쿠션들 쓰면 시간 지날수록 코 옆에 송골송골 뭉치는게 심했는데, 블루쿠션은 아예 없다고는 말 못하지만 진짜 거울 들이밀고 봐야 보이는 정도여서 가까이서 보는거 아니면 잘 모를듯..\n\n\n✅ 지속력 - 자석마냥 착붙 (10시간 그 이상)\n\n진짜 블루쿠션 바르고 나서 쿠션으로 수정할 필요? 없움..  원래 진짜 시간 지나면 피부가 들떠서 좀 촉촉한 쿠션으로 꼭 수정해주고, 파우더 처리 해줬음. 근데 블루쿠션 쓸 때는 나비존 부분만 좀 파우더 처리해주면 진짜 수정 필요 없을 정도. 점심쯤에 집에서 뚜들기고 11시까지 놀다가 들어왔는데, 집에 왔는데도 아침 나갔을 때 피부표현 고대로,,  \n대신 지속력 강함+매트 쿠션 = 픽싱 빠르게 됨 이니까\n빠르게 얼굴에 퍼뜨려주는게 좋슴다\n\n\n✅ 결론\n\n남자쿠션이라서 약간 편견이 좀 있었는데, 그냥 이건 누가 발라도 예쁜 쿠션이어따.. 이거 살까말까 고민하면서 지금 리뷰 읽고 계신 분들 젭알 저 믿고 한번만 써보세요 절대 후회 안함..\n\n\n💙총정리\n\n1. 수정화장 필요 없는 지속력 좋고, 무너짐 없는 쿠션\n2. 남자 쿠션이지만 누렇거나 붉은기 없는 예쁜 색상\n3. 쿠션 바르는 팁 없이 막 바르기 좋음\n4. 헤x, 투x쿠션 쓰던거 넣어두고 요것만 쓰는 중\n5. 평소에 좋아하던 글로우 쿠션에서 매트로 갈아타게 만든 쿠션",
    "text84": "젠더리스 쿠션인데 아무래도 남성용으로 나와서 제일 밝은 1호 스톤색상도 좀 어두워요. 바른쪽이 오히려 어두워져서 직접 쓰진 못할것 같지만 제품 자체는 정말 얇고 가볍게 발리고 커버력도 좋아요. 케이스도 심플해서 남성용 쿠션으로 추천해요.",
    "text85": "남자 화장품이 있다는건 몰랐네요\n이번에 남친을 위해 구매했어요\n좀 얼굴이 흰 편이라서 스톤으로 샀어요\n사용해보라 하니 의아해 하면서 퍼프를 \n찍어 바르더니 너무 만족해하네여\n저도 놀랬어요 촉촉하니 뜨는것도 없네요",
    "text86": "진짜 좋은거 같아요 굿굿 재구매할거 같아요 인정😀😀😚",
    "text87": "평소 피부 메이크업은 필수로 하는데 색도 뜨지않고 \n찰떡같이 색감이 맞아요!\n가벼운 질감이고 향도 거부감이 없어요.\n남성분들이라면 완전 추천 드립니다 ~!!",
    "text88": "여자도 쓰기 좋은 비레디 블루 쿠션,, 평소 21호 써서 그대로 21호 샀는데 색 잘 맞았어요. 코끼임도 없고 마무히도 자연스럽게 파우더처리 된것 느낌이라 자연스러워서 아침 출근전에 자주 손이 가요,, 결혼식장 갈땐 남자친구도 발라달라고 해서 같이 쓸수있는것도 좋네욬ㅋㅋ향도 시원한 남자향수냄새처럼 나고 약간 시원해서 추천합니다 ଘ( ͡° ͜ʖ ͡°)",
    "text89": "2호는 색상이 살짝 어두운 감이 없지않아\n1호로 구매하게 되었어요\n1호가 딱 화사해지니 괜찮은거 같아요\n여자들도 쓰기 괜찮은 제품 같더라고요\n유튜브 보니까 후기가 좋아서 구매하게 되었는데\n제 피부에도 괜찮았으면 좋겠네요\n수정화장할때도 좋을지 궁금하네요",
    "text90": "#비레디제품제공\n보송매트한 질감인 쿠션입니다 지성에게 추천하는 제품이구요!\n겉은 매트하고 속은 보송보송해서\n계절 안 타고 잘 사용할 수 있을 것같습니다‼️\n저는 1호를 사용했는데요, 여자쿠션보다 커버력이 좋아서\n놀랬습니다! \n커버력에 초점을 둔 쿠션인듯 해요 :)\n\n-> 투명하고 맑은 느낌 < 커버가 잘되는 보송 매트한 느낌으로 발린다고 보시면 될 것같습니다!\n\n보통 남성분들은 2호를 가장 많이 사용하시는데\n피부가 좀 하얀분들은 무조건 1호 사용하시는 거 추천!\n그리고 블루쿠션은 노란끼가 있어서\n붉은 피부를 가지신 분들이 더 잘 사용할 수 있을 것같습니다!",
    "text91": "남자들이 사용하기에 좋은 깔끔한 패키지라 좋았어요\n호수도 다양하고 각각의 컬러도 자연스럽게 피부에 스며드는 것 같아서 너무 좋았습니다.\n티안나고 자연스럽게 모공이나 잡티를 가려줘서 내피부처럼 커버됩니다",
    "text92": "비레디 블루 쿠션은 가벼운 텍스처와 자연스러운 커버력이 인상적입니다. SPF 34 PA++로 자외선 차단도 괜찮아 여름에 사용하기 좋습니다. 피부에 잘 밀착되고, 지속력도 뛰어나 만족스럽습니다. 추천합니다!",
    "text93": "파운데이션은 바르려면 손 씻고해야해서 번거로운데, 쿠션이라 편합니다.\n케이스 디자인도 깔끔하고 시원하네요.\n쿠션 사용 후 수분감도 있고 커버력도 좋습니다.\n밝은 피부는 1호 사용도 추천드립니다.",
    "text94": "파운데이션만 쓰다가 넘어왔는데 확실히 편하네요. 이제 쿠션으로 정착할 것 같습니다.",
    "text95": "픽싱이 좀 빠른 편이더라고요. 남자 친구 선물했는데 정성들여서 바르지 않아도 자연스러워서 좋았어요",
    "text96": "남자친구가 쓰는데 아주 자연스러워요 지속력은 그냥 그러던데 바르기 쉽다고 좋아해요",
    "text97": "생각보다 제형이 마음에 들었어요.\n사용감이 괜찮아서 자주 손이 가더라구요.\n전체적으로 만족스러운 편이에요.",
    "text98": "피부 커버력이 좋은 제품인거 같습니다 \n자연스럽게 잘 커버 되는 느낌이에요",
    "text99": "비레디4세대쿠션 색도예쁘고 맘에들아요 잘 사용중입니다",
    "text100": "이거 물건이네요,생각보다 커버력이랑 지속력좋아요!!",
    "text101": "남성분들 타겟인데 양 조절 깔깔이가 없어서 아쉬웠어요\n금방 두꺼워질수도 있겠구나 싶었습니다",
    "text102": "사용하면 자연스러워 보여요 ㅎ.   들뜸없음 ㅎ 잘 쓰고 있습니당.",
    "text103": "색상이 딱이예요 21호여자피부에도 괜찮고 모공커버력이 좋아요",
    "text104": "그럭저럭 잘쓰고 있습니다! 크게 피부 단점 부각시키는거 없어서 무난한 것 같은데 색상이 저한텐 좀 어둡습니당 ㅠ",
    "text105": "데일리로 좋아요. 재구매 의향 있어요. 주변에 추천 중이에요.",
    "text106": "지성 + 모공 넓은 피부 정말 비추천하고 (지속력 면에서)\n건성에게는 추천함 기초 잘 한다는 조건하에",
    "text107": "데일리로 쓰기 너무 좋은 것 같아용 꾸미기 서투른 남자분들에게 선물하기도 아주 좋습니다",
    "text108": "남동생 선물로 구매했어여 사용하면 피부가 깨끗해 보이고 커버력이 좋은고 자연스러 웠어요",
    "text109": "관리하고 싶은 남자분들에게 추천하고 학생분들에게도 추천하고 싶어료",
    "text110": "커버력이 좋고 뜨지 않아서 좋았어요 색상도 자연스러워요!!",
    "text111": "지속력도 좋고 화장 하고 유분이 많이 안올라와서 좋아요. 근데 제일 밝은건데도 남성분들이 쓰시는거라 조금 어두운거 같아요. 그래도 컨실러로 밝혀서 쓰면 되서 아주 잘 쓰고 있어요.",
    "text112": "아직 써보지는 않았는데 색상도 마음에 들고 리뷰도 좋아서 기대하고 있어요.",
    "text113": "매장에서 색상 테스트해보고 제일 밝은 색상으로 구매했습니다.  2,3호는 너무 어둡게 발색되서 남자도 1호가 잘 맞았습니다.",
    "text114": "촉촉하고 잘 발려요 살짝 예전거보단 덜 커버되는거 같지만 그래도좋아요",
    "text115": "아직 안써봤지만 1세대 보단 좋겠죠? 기존에 너무 답답한감이있었는데 촉촉하대서 믿고 사봤어요",
    "text116": "평소에 노란기 없는 핑크 베이스를 선호하는 21호인 저는 1호가 피부와 거의 같은 색이었어요! 원래도 좋았던 커버력은 유지하고\n원래 피부가 좋은 것처럼 보이게 하기 위해 더 얇고 더 자연스러워진 피부 표현이 가능해졌습니다!\n사실 요즘 베이스 메이크업은 커버력 100%보다는 자연스럽고 얇은 속광이 트렌드잖아요 그 트렌드 꽉 잡은 비레디 블루 쿠션!\n원래도 좋았던 커버력은 유지하고 원래 피부가 좋은 것처럼 보이게 하기 위해 더 얇고 더 자연스러워진 피부 표현이 가능해졌습니다!\n사실 요즘 베이스 메이크업은 커버력 100%보다는 자연스럽고 얇은 속광이 트렌드잖아요\n그 트렌드 꽉 잡은 비레디 블루 쿠션!",
    "text117": "1호쓰니 진짜 자연스럽게 피부표현돼고, 잡티는 가려주고 화장 안하거 같아서 좋아요. 촉촉해서 피부끼임 전혀 없음",
    "text118": "톤 맞추기 좋고 자연스럽게 커버돼서 데일리로 딱이에요.\n건조하지 않고 촉촉하게 발려서 무너짐도 예쁘게 되는 편이에요.",
    "text119": "무난한 쿠션이에요. 커버가 자연스러운 게 마음에 드네요.",
    "text120": "세미 매트한 제형인데 색이 맑고 좋아서 자주 손이 가는 쿠션입니다",
    "text121": "세미매트한 마무리감에다가 두껍지 않고 적절한 커버력이라 무난한 쿠션",
    "text122": "촉촉하게 발리는데 마무리감은 보송해서 좋아요\n21호가 살짝 밝은분들이 반톤업용으로 쓰기좋아요",
    "text123": "남동생이 바르는거 보니까 티안나고 자연스럽게 커버되서 좋은것 같음",
    "text124": "촉촉하고 커버력 적당히 좋고 자연스러운데. 마스크에는 엄청 잘 묻어나요 ㅎㅎ",
    "text125": "커버력이 엄청 좋지는 않고 적당한 것 같아요. 향이 남자스킨 향이 많이 난다고 그래서 살짝 걱정 했는데 그렇게 막 엄청 심하진 않아요!",
    "text126": "쿠션을 처음 사용해 보는데,한 달 동안 사용하면서 큰 불편함 없었고, 자연스러운 커버가 장점인 제품입니다!",
    "text127": "유명하길래 남동생 사줬어요 동생은 굉장히 만족해합니다..",
    "text128": "케이스가 깔끔해서 좋아요.\n가볍게 들고다니기에 부담없어요",
    "text129": "커버력이 좋아서 요즘 자주 쓰고 있습니다\n잘 산거 같아요 ㅎㅎ",
    "text130": "지속력도 좋고 커버력도 좋습니다\n올영 세일 기간에 잘 산거 같아요",
    "text131": "선물용으로 구매했는데 받은사람이 만족해서 또 구매할것같아요!",
    "text132": "홍조만 가려주는 제품 찾고있었는데 너무 좋아요\n여름에 발라도 무너짐정도는 ㄱㅊ았고 남자화장품이라서 지속성 떨어질것같았는데 좋았어요!! 생얼인척 하고 싶은 날 추천드립니당",
    "text133": "선물용으로 구매했는데, 받으신분이 너무 만족해하셔요!",
    "text134": "남자가 쓰기 좋은 쿠션이에요. 커버력 좋은편이고 자연스러워요. 색상이 어두워서 아쉽네요.",
    "text135": "커버력이 돋보이는 제품이에요! 겨울철에는 기초 탄탄하게 해줘야 건조하지 않을 것 같습니다 모공커버 잘되는 것 같아서 남성분들에게 강추드려요 색상은 딱 21호 정석 컬러인 것 같습니다",
    "text136": "오늘드림\n서비스 너무 좋습니당 애용하고있어여 잘쓸게여 감사함니당",
    "text137": "피부에 완전 잘맞아서 계속 쓰고 있어요 진짜 최고인듯 향도 괜찮고 수분가 좋고 피부 속까지 채워주는 거 같아요",
    "text138": "제 피부에 맞고 밝게 되서 너무 좋아요\n남자가 하기에도 뻑뻑하지 않아서 만족합니다.",
    "text139": "남자 피부 기준 22호 정도는 1호 사용하면 살짝 화사하게 맞고 2호는 살짝 어두운데 그럴 때는 1호 그냥 구매 하시고 소량 찍어 발라서 넓게 블랜딩 하시는 걸 추천 드립니다",
    "text140": "피부가 매우 밝은 편인데도 남성용 화장품으로 커버돼서 만족합니다",
    "text141": "건조함이 있어서 피부를 수분감 있게 스킨케어를 해줘야 합니다",
    "text142": "굳굳 남자 22호 정도 피부인데 양조절해서 조금씩 바르면 1호 사세용",
    "text143": "흠 괜찮은거같아요\n전 사실 화장 초보라 잘 모르겠는데 평소 21호 쓰시는 분들한테는 그냥 그런 예..\n전ㄴ 톤업효과를 바라고 산건데 톤업효과는 없더라구요",
    "text144": "쿠션이 확실히 사용하기가 편해서 손이 많이가고 밝기 정도도 적당해서 마음에 듭니다.",
    "text145": "진짜 자연스러운 쿠션색상이라 간단하게 화장 할때 쓰기 좋습니다",
    "text146": "트러블 없이 무난하게 잘 사용하고 있어요. 사용하기 좋아요.",
    "text147": "퍼프 끈이 너무 부드럽지 않아서 다른 퍼프로 써야하는 단점이 있네요",
    "text148": "피부가 밝은 편이라 어두울까봐 걱정했는데 커버력은 약하지만 티도 안나고 좋아요",
    "text149": "쿠션 처음 사보는데 생각보다 괜찮고 무난하게 쓰기 좋은거같아요",
    "text150": "다른 쿠션과 다르게 화장품 특유의 향도 안나고\n대충 발라도 되게 좋은 것 같아요\n얼굴이 너무 건조해서 다 떴겠다 싶어서 거울을 봤는데\n들뜸이 정말 아예 없었습니다\n바른지 12시간? 이상이 되어야 뜰랑말랑 하는 것 같아요\n정말 좋습니다"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "[본품]2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "쿠션은 비레디가 짱이에요 성능도 좋고 디자인도 이뻐요\n떨어지면 또 사야지",
    "text2": "쿠션을 처음 사용해봐서 많이 걱정했는데 생각보다 좋은것 같습니다",
    "text3": "원래 사용하던 거 보내달라고 해서 재주문 합니다. 마음에 드나봐요.",
    "text4": "사계절 내내 사용 가능하고 커버력이 되게 좋아요 디자인도 이뻐서 들고다니기 기분 좋아요 ㅎㅎ",
    "text5": "인터넷에서 자꾸 뜨길래 사봤는데 생각보다 너무 좋아요!!",
    "text6": "매트한편이라서 지성이 쓰기에 좋을거같고 남자들이 사용하기에 자연스러운 색상인거같아요",
    "text7": "남자친구 필요해보여서 사줬는데 무난하게 잘 쓰는 듯 합니다",
    "text8": "보통에서 약간 매트한 정도. 컬러가 제일 자연스러워서 골랐고 커버력도 꽤괜 추천합니다~~",
    "text9": "일단 매트한 쿠션이라 지성피부가 쓰기 너무 좋았어요\n그리고 매트하고 뽀송하기 때문에 여름에 쓰면 잘 맞을거같아요 \n그리고 화장한 티도 별로 안나서 자연스럽게 피부 커버 할수 있어서 좋았어요\n사용법도 어렵지 않아요! 쿠션 퍼프에 적당량만 하고 피부에 잘 발라주면 쉽게 메이크업 할수있어요",
    "text10": "진짜 자연스러운 쿠션이에요 커버력이 엄청 높진 않지만 바르기도 쉽고 진짜 비레디 살려먹이는 템인드ㅛ",
    "text11": "피뷰표현 커버력 매트한 정도 다 마음에 든어요 가성비스기좋아요",
    "text12": "제품력도 괜찮고 만족스러워서 재구매의사있습니당 배송도 빨랐고 좋아요!!",
    "text13": "남동생이 좋다구 재재 구매 해달라구 하는 상품이라 항상 구매해요! 자연스럽게 톤업되어 좋은것 같아요 😊💖\n가까운 올영에서 테스터하고 구매해보세요 !",
    "text14": "비레디 파운데이션쓰고있다가 쿠션으로 함 사봤는데 너무 편리하고 좋은것같아요",
    "text15": "제품 사용해 봤는데 가장 좋았던 점은 묻어남이 없더라고요. 땀을 흘려서 티슈로 닦아냈는데 그 전에 사용했던 제품은 티슈에 묻어났었는데 이 제품은 묻어나는 게 없었어요. 다만 팍팍팍 여러번 쳐주는게 중요한거 같아요. 이마쪽은 대충했고 볼쪽은 여러번 두들겼는데 볼쪽은 안묻어나고 이마쪽은 묻어나네요. 땀 흘려도 크게 무너지거나 하지 않은거 같고 얼굴에 닿을 때 시원한 쿨링감이 좋네요.",
    "text16": "원래 비레디 파데쓰면서 맨즈 뷰티에 관심을 가졌는데\n이후에 라끌x 제품 쓰다가 시간이 지나면 뭘까.. 좀 더럽게 기름기 올라와서 번지르르 해진다 해야할까요? 안이쁘게 무너져서 다시 비래디로 돌아와 쿠션쓰는데 대박..... 시간지내 기름껴서 화장이 무너져도 좀 괜찮개 무녀져요👍 피부도 화사하고 굿",
    "text17": "쿠션 제품은 사용을 안 해봤는데 유튜브 영상에서 추천해줘서 구매하게 되었습니다.\n피부가 밝은 톤이여서 2호로 구매했는데 너무 하얗지 않고 자연스러운 색감이라 사용하기 좋을 것 같아요.\n제품 내부에 쿠션이 초심자여도 사용하기 쉽게 만들어주고 거울도 존재해서 급하게 수정할 때 사용하기도 좋은 것 같아요. 역시 남자 메이크업 제품에서 비레디가 좋다는게 왜 인지 알 거 같네요",
    "text18": "이전에 리뉴얼 되기 전에는 3호 제프리 색상으로 구매했었는데 피부색상이랑 거의 똑같아서 만족하면서 사용하는중입니다!! 근데 이번에 리뉴얼 됐다해서 조금 톤업효과를 줘볼까해서 한톤 밝은 2호로 구매했습니다:) 지속력도 좋고 얇게 잘 붙어서 좋았습니다!!",
    "text19": "보통 23호를 사용하고 피부가 어두운 편인데 거의 비슷한 색감이라 원래 내 피부처럼 자연스럽게 톤보정이 되서 마음에 들어요 밝게 나오는 쿠션이 많아서 항상 애매했는데 남성용 쿠션들이 의외로 색이 잘 맞아서 좋네요 디자인도 깔끔하고 이뻐요",
    "text20": "23호 피부는  2번 라이언을 사용해주면 좋은 거 같아요. 모공 커버도 잘 되고 막 발라도 휘뚜루마뚜루 커버가 잘되어서 사용하기 좋은 쿠션입니다\n 핑크톤인 파운데이션이라서 테스트는 필수인 것 같습니다. 밝지도 어둡지도 않아서 아주 좋아요",
    "text21": "남성용 브랜드였지만 제품력이 그냥 좋다길래 구매해봤어요. 2호 선택했더니 남성용 브랜드여서 그런지 저한테는 어두웠지만 피부 살짝 밝은 편인 남성분들에게는 찰떡일 거 같습니다~ 매트한 마무리감이고 커버력도 있는 편이에요. 컬러가 자연스러운 편이니 보통 21호 쓰는 여성분들이면 1호로 가시면 될 거 같아요~",
    "text22": "쿠션은 처음인데 이것저것 찾다보니 남성용으론 비레디가 다양하게 출시를했더라구요\n호수도 다양하고 4세대까지 나왔다는걸보고 제품에 진심이라는게  느껴져 믿고구매했어요\n확실히 이전 세대찾아본거 비교하면 디자인이 약간 각진 사각형으로 바껴서 외관이 좀 더 마음에 들더라구요\n그리고 컬러도 자연스럽게 피부에 맞는것같아서 부담스럽지않았어요\n혹여나 뜨면 티날까 걱정했는데 그런거없이 지속력이 오래가고 시간지났다고 다크닝현상이나 무너짐없어서 티도안나서좋아요\n거기다 들고다니기좋은사이즈고 디자인이라 필요하다면 밖에서 덧바를 수도 있어서 좋고 선크림기능도있어서 만족입니다!!",
    "text23": "#비레디제품제공\n피부가 진짜 예민해서 기초 화장품도 최대한 연하고 순한 거를 사용하는데 비레디 블루쿠션은 자극도 덜 하고 트러블도 잘 안났어요!\n\n평소에 귀찮아서 선크림도 안바르고 다니는데 외출하기 전에  2분도 안걸리게 바르면 다 발려서 한번 사용하고 난 후에 필수로 사용하고 있어요! 그렇다고 부담스럽지도 않고 자연스럽게 표현돼서 친구들이 피부 좋아 보인다는 말도 자주 하고 기부니가 아주 좋습니다👍\n\n제가 화장품도 잘 모르는데 잘아는 친구가 써보고 “이거 미쳤는데?” 하면서 리뉴얼 전보다 훨씬 좋아졌다고 하더라구요 그리고 저는 쿠션 바르는 방법도 몰라서 여러번 찍어서 발랐는데 친구한테 혼났어요(한 번만 찍어도 충분하다고) 여러번 발라도 자연스러워서 몰랐어여.. 아무튼 강추 합니다",
    "text24": "#비레디제품제공\n\n✨남성 쿠션 1위 블루 쿠션 4세대가 드디어 출시!\n\n남자 쿠션 1등으로 유명한 비레디 블루 쿠션이 새로 리뉴얼 되어 나왔습니다\n\n✨커버력은 유지하면서도 얇고 자연스러운 피부 표현이 되어 부담 없이 사용 가능\n\n⏳12시간 밀착 지속되는 밀착력으로, 오랜 시간 보송하고 깔끔한 피부를 유지\n\n🎨무려 5가지 컬러로 출시\n5가지에 해당하는 컬러로 밝은 피부부터 어두운 피부까지 모두 커버\n\n💧5중 히알루론산이 함유되어 12시간 수분 지속력과 함께 모공 블러링, 피지 흡착 기능까지! 중요한 날에 꼬옥 챙겨야할 필수템\n\n💗제가 직접 사용해 보니 자연스러운 커버감이 좋고 촉촉해서 건성인 제가 쓰기에도 당김이 없더라구요! 메이크업이 어려우신 분들도 이 제품으로 걱정 끝!",
    "text25": "#비레디제품제공\n\n남자 쿠션이라 많이 매트할줄 알았는데 진짜 바르면 세미매트 그 자체!! 색도 정말 저한테 딱이에요 평소에 21호 쓰는데 2호 쓰니까 딱이었어요💙 \n\n심지어 12시간동안 수정도 안했는데 이정도 지속력이 말이 되나요 진짜,,, \n\n그리고 호수가 다양해서 5가지 색 중에서 골라쓰면 되니 얼마나 좋아요💙 퍼프도 진짜 좋아요!! 쫀쫀 그 자체 \n\n\n뭐가 바뀌었냐면요!🌀\n\n1. 커버력은 유지하며 원래 좋은 피부처럼 더 얇고 더 자연스러워진 피부 표현💙\n\n커버가 정말 자연스럽게 잘 되는데 이게 ‘커버 파우더 분산 기술‘ 덕분이라고 해요!\n‼️ 뭉치지 않는 균일한 피부 표현과 모공 블러링 우수한 투과율의 커버 부스팅 기술로 하얗게 뜨지 않고 자연스러워요!\n\n2. 제 2의 피부처럼 12시간 밀착 지속 (임상 완료)\n\n오전에 바르고 알바하고 밥 먹고 입 주위 수정 외에는 아무것도 수정 안했어요!!!\nn통 쓴 ㅎ#쿠션에서 갈아탔습니다..⭐️\n\n3. 국내 남성 메이크업 최다‼️ 컬러 호수로 모두가 자연스럽게 사용 가능☺️\n\n4. 모공은 가리고, 피지는 잡는 스마트 커버와 겉보속촉 유수분 밸런싱💧\n\n평소 수부지형이라 피부가 잘 뜨는데 이건 정말 광도 예쁘게 나고 촉촉해서 피부 표현이 너무 예쁘더라구요🤭\n\n⭐️평소 수부지! 민감성이다! 완전 강력 추천합니다⭐️\n\n남자 쿠션이라 여성분들께서 써도 될까?라는 생각이 드시겠지만 정말!! 한번 써보면 헤어나오지 못하실거예요❤️",
    "text26": "비레디 블루 쿠션 리뉴얼전에는 쉽게 손이 안가던 제품이었는데, 리뉴얼하고 너무 좋아진 것 같아서 최근 메인 쿠션으로 쭉 사용하고 있습니다. 리뉴얼 너무 많이하는 것 같아서 별로라고 생각하고 있었는데, 잘 못 생각한 것 같아요 ㅎㅎ..\n\n헤X, 정X물, 클X오 등 나름 시중의 유명한 쿠션들은 다 사용해봤는데, 좋긴하지만 약간 아쉬운 부분들이 있어서 서로 번갈아 가면서 사용 했었거든요 ㅠㅠ 근데 요 리뉴얼된 블루쿠션은 딱히 흠잡을게 없네요.. 바로 다른 쿠션들 다 넣어두고 요거 하나만 꺼내서 사용하고 있습니다!\n\n✅커버력 : 기존 블루 쿠션이 커버력이 나쁜편은 아니었지만 그렇다고 만족스럽지도 않은 애매한 커버력이었는데, 이번에 커버력이 조금 더 확실하게 되면서 제가 가장 중요시 여기는 부분이 충족된 것 같아요. \n\n✅지속력 : 제 피부가 엄청 말썽이라 시간지나면 거의 모든 쿠션은 무너지거나 들뜨는데, 블루쿠션은 매트한 제품인데도 들뜨지 않고 유분기 싹 잡아주면서 무너지는게 거의 없더라구요! 특히나 다른 쿠션들 사용하면 시간지날수록 코에 송골송골 뭉치는게 심했는데, 블루쿠션이 그게 100% 없다고는 말 못하지만 거의 티가 안날정도여서 가까이서 보는거 아니면 잘 모르겠더라구요.\n\n✅컬러 : 2호 라이언을 구매했는데, 너무 부담스럽지 않을정도로 0.5톤 정도 더 화사하게 만들어주는게 딱 좋았어요. 예전 블루쿠션 기준으로 3호가 제 피부톤에 딱 맞았던거 감안하고, 시간 지나면서 어쩔수없이 다크닝 생기는것도 감안해서 2호로 선택했는데, 잘한 선택인 것 같습니다!\n\n✅피부표현 : 남성분들이 가장 중요한게 화장한 티가 안나야하는건데, 커버력이 높은 제품임에도 불구하고 화장을 떡칠(?)했다  라는 티가 안나서 좋은 것 같아요. 피부 텍스쳐가 다 보일정도로 얇게 밀착되는 제품이라 두껍거나 떡칠한 느낌이 하나도 안들었어요.\n\n✅아쉬운점 : 한가지 아쉬운점이라면 이정도 가격이면 리필이 같이와도 안이상한데, 살짝 비싸긴 하더라구요.. 다만 내용물이 엄청 많이 들어있어서 오래쓸 것 같긴합니다.. 비레디 나름 가성비 브랜드라고 생각하고 있었는데, 트루톤로션부터 시작해서 가격이 조금 살벌하네요..\n\n사실 비싼게 눈에 안들어올정도로 제품력 자체는 엄청 뛰어나서 앞으로도 메인 쿠션으로 계속 사용할 것 같아요 :)",
    "text27": "남자 쿠션은 다양한 호수가없어서 애매한데 비레디는 5종류나있어서 그루밍족한테 딱 맞습니다\n촉촉하고 커버력도 좋고 오래가서 마음에들어요 ㅎㅎ",
    "text28": "동생 사용하라고 줬는데, 가끔씩 잘쓰는 거 같아요. 케이스도 깔끔하고 남자 선물용으로 괜찮은 듯 해용",
    "text29": "케이스가 크고 거울이 다른 쿠션들보다 커서 보기 편해요 촉촉한 편이고 커버력도 나쁘진 않아요 화사한 느낌을 주면서 번들거리지 않아요",
    "text30": "패키지가 아주 깔끔해요 ㅎㅎ\n피부가 자연스럽게 커버되서 좋아요!!\n지속력도 좋아서 다들 잘 쓰실 것 같아요~~",
    "text31": "촉촉한 편이라 각질 부각 없이 자연스러워요.\n하얀편이라 2호 구입하였는데 인위적인 느낌 없어요. 자외선 차단까지 되는 기능성 화장품이라 좋아요!",
    "text32": "생각보다 매트한 느낌으로 표현되는 것 같아요!\n색상이 부자연스럽지 않고 피부에 잘 받는 것 같아서 제품에 만족도가 높아요~",
    "text33": "피부가 많이 밝은편이라 1호도 테스트해보고 싶은데 1호는 매장에 거의 없더라구요.. 1호도 매장에 진열 해놓았으면 좋겠어요 ..",
    "text34": "리뉴얼된 블루쿠션 입니다.\n사각형 모양의 케이스인데, 크기가 생각보다 커서 쿠션의 거울을 보며 사용하기 좋았습니다.\n매트 쿠션으로 번들거림 없이 뽀송하게 마무리 됩니다.\n얇게 발라도 피부에 잘 밀착되었고 커버력도 우수했습니다.\n아침에 사용 후 퇴근까지 유지될 정도로 지속력도 좋았습니다.\n양조절을 잘 해서 얇게 밀면서 발라준 후 가볍게 두드려주면서 사용하면 피부 표현이 이쁘게 되고 두껍지 않게 잘 발렸습니다.",
    "text35": "기존의 1세대 제품 보다는 디자인이 확실히 예뻐졌어요 뭔가 조금 더 고급스러워 졌다고 할까ㅍ 그리고 발림성 측면에서도 조금 더 달렸던 제품이 된 것 같습니다. 기존에 있던 제품은 좀 오랫동안 밖에 나가 있으면 지워지는 느낌이 많이 들었었는데. 리뉴얼 되고 나서 그런 느낌은 좀 사라진 거 같아요.",
    "text36": "매장에서 직접 테스트후 그리고 여성도 사용가능하다고 하여 2호로 구매했습니다. 전반적으로 남성 제품이라 그런지 오히려 호수가 밝게 나오지 않아 더 만족스러워요. 참고로 전 홍조에 대체적으로 붉고 어두운 톤이에요. 2호도 적당했습니다.\n\n이 브랜드는 처음 사용해 봅니다.\n종이케이스에 성분 표시가 없네요(뭐지..)\n\n☝️만족스러운 이유: 선택가능한 다양한 톤. 지성피부에도 번들거림을 잡아줄 것 같은 텍스쳐\n\n✌️만족하지만 그래도 불편한 점을 꼽자면: 팩트 무게( 정사각형은 마음에 들지만 살짝 두꺼운 편이고! 좀 더 두께가 얇거나 폭이 좁다거나 했다면..하는 아쉬움)",
    "text37": "#비레디 제품제공\n\n새로 바뀐 쿠션,, 요즘 제 마음에 들어서 요즘 매일 사용하는 중입니다! 😊 \n\n세미 매트한 제형 덕분에 자연스러운 피부 표현이 가능하고, 밀착력과 지속력이 우수해서 하루 종일 깔끔하게 유지되더라구요. \n\n특히 화장 초보자분들도 사용하기 쉬운 제품이라 무리 없이 사용하기 편하더라구요!\n\n\n🔎비레디 블루 쿠션 사용 Tip\n\n1.퍼프로 쿠션을 살짝 눌러준 후, 뚜껑에 퍼프를 두 번 정도 눌러 덜어주세요.\n\n2.광대 부분을 중심으로 톡톡 찍어준 뒤, 넓게 두드리며 발라주면 끝!\n\n[제품 요약]\n\n•밀착력: 매우우수\n•커버력: 중간 \n•다크닝: 거의 없음\n•뭉침: X\n•모공끼임: 없는편\n\n그리고,이번에 블루쿠션을 구매하면 수분 선크림과 클레저도 같이 주더라구요!! (무려 2개씩...ㄷㄷ)\n\n이런 미니템들은 여행갈때 사용하기 좋아서,, 항상 쟁여두는데 ,, 구성 너무 좋은것 같아요 ㅠ",
    "text38": "커버도 잘되고 들뜸도 없고  호수에 맞게 색상이 잘 나온거 같넹ㅅ",
    "text39": "남자친구가 사용하는 제품인데 컬러감도 좋고 복합성 피부에 사용해도 들뜸이 없어서 좋은 거 같아요!",
    "text40": "좋아요 리뉴얼돼서 패키지가 바꼇네용,, 네모네모,,커졌네",
    "text41": "2년째 꾸준히 구매중인 비레디 블루쿠션입니다 이번에 리뉴얼되고 더 깔끔해진 디자인이네요 쿠션 많이 사용해봤은데 비레디만큼 커버 잘되고 트러블 안나는 쿠션 찾기가 힘드네요 평생 쭈욱 쓸 예정입니다 오래 개발해주세요!",
    "text42": "보통에서 매트한 질감. 세미매트 같으나 사람에 따라 매트일 수 있어요 남자친구 골라줬는데 색상도 자연스럽고 커버력도 좋습니다 뼈우재픽 비레디 추천,, 비레디 컬러립밤 2호인가 자연스러운 발색이라 그것도 추천합니다!!",
    "text43": "남성용 쿠션중에는 가장 좋다고 생각하는 비레\n디의 4세대 블루 쿠션 입니다! \n저는 피부가 살짝 밝은 편이라 2호 라이언을 선택했고 다행이 피부톤이랑 잘 맞았습니다.\n촉촉하게 잘 발리면서도 지속력 있게 안무너지는게 느껴져서 이거 참 물건이다 라는 생각이 들었습니다.\n특히 모공을 잘 가려주어서 만족감이 높았던 제품이입니다!\n앞으로 쿠션은 이 제품으로 정착할 것 같습니다~",
    "text44": "3세대 제품을 써봤던 사람으로써 이번 비레디 쿠션은 디자인부터 성능까지 확실하게 잡았다고 생각합니다. 우선 개인적으로 쿠션모양이 네모난 디자인으로 변경된것이 좋았고 네모난 디자인으로 바뀌면서 커진 거울크기가 좀 더 실용적으로 바꼈다고 생각합니다.그리고 모공이 많은 얼굴로써 커버력과 밀착력 또한 높아진게  체감상으로 느껴졌고 유분이 많은 지성 피부로서 저번 제품보다 수분력은 높이고 유분감은 많이 줄어 든걸 느낄수있는 제품이 였습니다. 맨스뷰티 제품의 1티어 제품은 아직까지 비레디 라는걸 느끼게 해주는 제품이라고 생각합니다.",
    "text45": "남자인데 피부가 밝은 편이라 평소 비레디 파운데이션 2호를 사용했었어요. 그런데 이번에 블루 쿠션 4세대를 써보니 훨씬 더 편하고 커버력도 만족스러웠습니다. 가볍게 발리면서도 피부에 밀착되는 느낌이 좋고, 자연스럽게 톤을 정리해줘서 메이크업한 티가 덜 나서 마음에 들었어요. 특히 피부 표현이 매트하지도 과하게 촉촉하지도 않아서 데일리로 사용하기 딱 좋은 것 같아요. 무엇보다 휴대하면서 수정하기도 간편해서 앞으로 자주 사용할 것 같아요.",
    "text46": "#비레디제품제공\n비레디 블루 쿠션 리뉴얼 전 3세대부터 쭉 사용을 하고 있는데, 이번 리뉴얼 4세대 너무 만족스럽습니다. 기존 다른 유명 쿠션도 사용해봤는데, 남성용 쿠션은 이제는 블루쿠션만한게 없는 것 같습니다.\n제가 직접 써보면서 느낀 장점 위주로 적어보겠습니다. \n\n✅커버력 굳. 맨즈 쿠션이라 그런지 다른 쿠션보다 커버력은 진짜 최고인 것 같습니다. 잡티나 모공 등이 바른 부분 진짜 쫙 커버해줍니다.\n✅간편한 사용감. 쿠션 초보임에도 너무 하얗거나 강하게 발리지 않는 제형이라 별 테크닉이 필요 없음. 저같은 쿠션 초보자에게 딱인 제품인 것 같습니다.\n✅촉촉함! 다른 쿠션 사용했을 때는 바르고 몇시간 지나면 조금 무너지거나 건조해서 좀 들뜨거나 하는 느낌이 있었는데, 로션 바른것처럼 촉촉하게 유지되는게 강점인 것 같습니다.\n\n무엇보다 기존 쿠션보다 디자인도 더 예뻐진 것 같아 기존에 사용하셨던 분이나, 남자 쿠션 입문하시는 분들에게 강력 추천합니다!",
    "text47": "#비레디제품제공 \n\n블루쿠션 써 보고 마음이 쏙 들어서 주변 지인 선물해 주려고 2호로 선택했어요. \n\n퍼프 끝이 뾰족해서 눈가나 코 옆에 바를 때에도 별 다른 테크닉 없이 편하게 쓸 수 있어요. \n또 자연스럽고 얇게 발리고, 픽싱도 엄청 빨리 돼요. \n\n복합성 피부분들에게 더욱이나 추천드립니다.\n\n21호부터 29호까지 톤도 다양하게 나와있어서 선택지도 넓어서 좋습니다. \n\n자연스러운 커버 필요하신 분들에게 강추드립니다. ჱ̒ ｰ̀֊ｰ́ )",
    "text48": "저는 23호의 피부톤이라 평소같으면 3제프리를 선택했겠지만 2라이언 색상도 이쁘고 그렇게 많이 밝지않아서 바르고나서 혹시나 올수있는 다크닝 생각해서 2호 선택했는데 대성공이에요 ㅎㅎ 제 원래 톤보다 반톤정도 업시켜줘서 피부 좋아보인다는 소리들었어요 그리고 바를때나 제형감 자체 촉촉한데 두드리고 흡수되고나서는 새미매트의 마무리감으로 저는 느껴졌어요 저는 스킨케어를 충분하게 채워주고 베이스를 하는편이라 크게 건조함이 느낌다거나 뜬다는 느낌은 못받았어요 그부분이 걱정되시면 마무리로 픽서 가볍게 뿌려주리면 좋을거같습니다 :)",
    "text49": "보통 남자보다 피부가 살짝 밝은 편이라 2.라이언으로 했고 자연스럽게 아주 잘 맞습니다. 쿠션 선택할때 1순위를 자연스러움 2순위를 지속력으로 생각하는데 여자친구가 바른지 잘 모를정도로 자연스럽고 아침에 바르고  밤이되도 번들거림이나 무너짐이 없었습니다! 쿠션은 앞으로 이 제품으로 정착해야 겠습니다!",
    "text50": "남성분들이 선호하는 티가 안나면서 적당히 이쁘게 마무리되는 표현이 라 사용하면서 역시 비레디구나..했던 제품이에요🤭\n\n남자 쿠션 추천템으로 유명한 제품이라 그런지, 확실히 자연스럽고 오래 지속이 되는 느낌이 들어서 수정 메이크업을 따로 잘 하지 않는 저에겐 오히려 너무 좋았어요!👍\n귀찮아서 수정 따위 하지 않는 제가 느꼈던 블루 쿠션 4세대의 좋았던 포인트들 말해보자면\n\n💙커버력 대박.. but. 내추럴..\n커버력이 너무 좋은데 두껍지 않고 얇게 밀착이 잘 돼서 더 자연스러운 피부 표현이 되는 쿠션이었던 것 같아요. 게다가 모공은 가리고 피지는 잡는 스마트한 커버와 겉보속촉 유수분 밸런싱이 너무 좋더라구요!\n\n💙겉보속촉의 정석\n전 피부 수정은 정말 잘 하지 않아서 밀착력있는 제품을 좋아하는 편인데, 바르자마자 얇게 코팅이 되는데 유연성이 우수한 필름제를 적용해서인 지 전혀 뜨지 않고 운동하고 나서도 12시간 내내 지속되더라구요!\n\n💙다양한 컬러 호수\n저는 23호여서 2호 ryan을 사용해줬는데요!\n1호부터 5호까지 정말 아시아인 남성 피부를 잘 반영해서 밝은 피부부 터 어두운 피부까지 호수가 다양하더라구요!\n잘 묻어나지도 않고 오래 지속이 되는 만큼 대충 대충 발라도 자연스러워서 남성 분들이 사용하시기에 휘뚤마뚤템으로 최고일 것 같아요!🫶🏼",
    "text51": "#비레디제품제공\n\n처음 나왔을 때부터 사용해 온 비레디 쿠션이 드디어 4세대까지 나왔네요!\n\n커버력은 그대로, 더 얇고 더 자연스러워진 피부 표현에\n자석같이 밀착해 지속력도 높아지고 컬러 쉐이드도 5가지나 되어서 많은 남성분들 컬러 고민도 덜 하실 거 같아요!\n모공커버도 잘되고 겉보속촉 유수분 밸런싱까지 잘 되어서 휘뚜루마뚜루 편하게 사용하기 딱 좋을 거 같습니다!",
    "text52": "✅기존 (3세대)에 비해 핑크끼가 늘어나고 화사한 색\n✅압도적으로 적어진 다크닝, 들뜸\n✅때문에 당연히 길어진 유지력\n✅디자인이 이쁨\n✅모공커버 더 잘해줌\n\n상당히 뽀송하고 매끈한 마무리감💙\n건성은 파우더 안하면 딱이고 지성들은 비레디에서 나온 블루세범 파우더 살짝 해주면 진짜 하루종일 갑니다👍\n\n리뉴얼 전에 비해서 색도 화사해지고 커버력이 좀 올라서 전처럼 막 바르면 약간의 티는 날 수 있지만 연습 조금만 하면 해결될 문제라서 큰 문제는 아니라고 생각합니다 \n\n이제는 진짜 비레디 제품으로만 메이크업해도 좋을거 같아요💙👍",
    "text53": "솔직히 큰 기대는 안했었어요 왜냐면 1세대 재품을 썻었을때 큰 만족을 못했었거든요 근데 리뉴얼 됐다길래 속는셈치고 구매했는데 진짜 피부 커버도 자연스럽고 뜨는거 없이 너무 좋더라구요…너무너무 만족하면서 사용중입니다!!",
    "text54": "더 촉촉해서 건성인 피부도 사용하기 좋아요. 그리고 2호로 사용 했을 때 23호인 피부인 사람에게는 더 자연스러운 화장을 할 수 있어서 좋습니다. 거울이 커서 어디서든 보면서 화장하기 좋습니다.",
    "text55": "비레디가 남성이 쓰기 쉽고 좋다는 말을 많이 들어서 구매해봤는데요. 정말 자연스럽고 남자가 쓰기 쉬운거 같아요. 저는 약간 밝은 피부라 2호 사 봤는데,  두드려서 피부에 밀착시키면 원래피부색에서 들뜨지않고 자연스럽게 커버되네요. 자외선차단기능도 있어서 좋구요. 아침에 쓰고 저녁에 집에 올때까지 지속력도 괜찮은데, 답답하거나 두꺼운 느낌이 없어서 좋았어요. 다음엔 1호로 재구매해보려구요.",
    "text56": "이번 비레디 쿠션에 정착하게 된 사람입니다.\n평소 다른 브랜드 파운데이션을 즐겨발랐었는데\n커버도 부자연스럽고 건조함이 심하여 이번 비레디 쿠션 한 번 도전해보았습니다.\n\n우선 빠른 배송과 함께 쿠션+샘플들도 두둑히 왔구요.\n선크림, 오일폼클렌저라 여행할 때 들고다니기 좋을 것 같아요! 잘 쓰겠습니다:)\n\n쿠션 패키지를 뜯어보니 군더더기 없이 깔끔한 디자인이 아주 마음에 들었습니다.\n각진 디자인이라 그런지 휴대할 때도 동그란 패키지 보다 조금 덜 부담스럽구요!\n\n그리고 가장 중요한 제품력!\n며칠 사용해보니 다른 남자 메이크업 제품들 보다 지속력도 오래 가고 무엇보다 촉촉함이 대박이네요.\n다른 제품들은 바를 때만 촉촉한 느낌을 살짝 주고 외출하자마자부터 줄곧 건조한 피부가 연출돼서 난감하더라구요. 피부에도 안좋을 것 같고..ㅜ\n이 제품은 아침부터 저녁까지 수정 화장 필요없이 쭉 지속되는 듯해서 아주 아주 간편하고 좋네요!\n\n앞으로 비레디 쿠션에 정학하기로 했습니다.\n\n사진은 배송 구성부터 사용 비포앤애프터까지 찍어보았어요!\n손사진 왼편은 바르지 않은 부분 오른쪽은 바른 부분인데 사진이 밝은 탓에 티가 조금 나지 않지만 확실히 자연스럽게 커버되는 듯하네요!",
    "text57": "남성 화장품 브랜드 비레디에서 출시한 블루쿠션은 최근 남성 뷰티 시장에서 큰 화제가 된 제품입니다. 저는 평소에 피부 트러블과 붉은 기 때문에 쿠션 제품을 자주 사용하는 편인데, 이번에 블루쿠션을 한 달간 사용해 보고 느낀 점을 정리해 보았습니다.\n\n우선 제품 패키징부터 눈에 띕니다. 군더더기 없이 심플한 네이비 블루 패키지가 깔끔하고 세련된 느낌을 줍니다. 사이즈도 남자 손에 맞게 컴팩트하게 제작되어 휴대성이 좋습니다. 뚜껑을 열었을 때 보이는 퍼프 역시 두께감이 적당하고 밀착력이 좋아 보였으며, 실제로 얼굴에 두드렸을 때 내용물이 균일하게 퍼져 만족스러웠습니다.\n\n제형과 발림성은 비레디 블루쿠션의 가장 큰 장점이라고 생각합니다. 묽지도, 너무 무겁지도 않은 크리미한 제형으로 피부에 올렸을 때 매끄럽게 펴 발리며 밀착력이 뛰어납니다. 특히 남성 피부 특유의 모공과 요철 부위까지 자연스럽게 커버해 주어 두껍게 발리지 않고 깔끔한 피부 표현이 가능했습니다. 커버력은 중상 정도로 여드름 자국이나 붉은 기를 충분히 가려 주면서도 과한 ‘화장한 티’가 나지 않아 일상생활에서 부담 없이 사용하기 좋았습니다.\n\n지속력도 만족스러운 편입니다. 아침에 출근 전에 한 번 바르면 오후 늦게까지 무너짐이 심하지 않았습니다. 기름기가 많은 T존 부위는 살짝 유분이 올라오지만, 퍼프로 가볍게 두드려 주면 처음 화장한 듯 깔끔하게 정리됩니다. 마스크 착용 시에도 묻어남이 상대적으로 적어 요즘 같은 시기에 사용하기 좋았습니다.\n\n색상은 남성 피부 톤에 맞춘 자연스러운 베이지 톤이라 밝지도 어둡지도 않고, 피부 본연의 색과 잘 어우러집니다. 여성용 쿠션처럼 화사하게 뜨는 느낌이 아니라 ‘내 피부가 원래 좋은 것 같은’ 자연스러운 효과를 주는 점이 마음에 들었습니다.\n\n아쉬운 점을 꼽자면, 건성 피부인 경우 약간 건조함을 느낄 수 있어 보습 제품과 함께 사용하는 것이 좋습니다. 또한 커버력이 너무 높은 편은 아니기 때문에 심한 잡티나 여드름 흉터가 있는 분들은 컨실러와 함께 사용하는 것이 좋겠습니다.\n\n결론적으로 비레디 블루쿠션은 자연스럽고 깔끔한 피부 표현, 우수한 밀착력과 지속력, 남성 피부 톤에 최적화된 색상 덕분에 데일리 쿠션으로 추천할 만한 제품입니다. 초보자도 손쉽게 사용할 수 있어 화장을 처음 접하는 남성분들에게도 적합하며, 깔끔한 인상을 원하는 직장인들에게 특히 추천하고 싶습니다.",
    "text58": "남자친구 선물 줬는데 정말 좋아해요!! 만족합니다! 굳굳",
    "text59": "커버력도 좋고 너무 좋아요ㅠㅠ 사랑해오 비레디 다들 꼭 써보세요",
    "text60": "남녀 상관얻ㅅ이 쓸 수 있는 비레디의 쿠션!!\n평소 21호~23호 사이 색상을 쓰고 있어서 2호 색상을 구매했어요!\n벌써 4세대 상품으로 모공, 트러블 자국 등 강력한 커버력을 가지고 있어서 여자인 저도 잘 사용중에 있습니다!",
    "text61": "향은 생각보다 독하지 않고 무난해요 색상도 아주 자연스러워서 여자도 사용하기 좋을 것 같아요! 바를 때는 촉촉하고 다 바르고 나서는 뽀송하게 마무리 돼서 지속력도 괜찮아요 더 밝게 사용하고 싶으시면 1호가 좋을 듯해요",
    "text62": "티안나고 자연스럽게 모공이나 잡티를\n가려줘서 내피부처럼 커버되니 너무 좋구요\n맑고 좋은피부처럼 보여지니 최고!\n건조하지 않고 촉촉하고 오랫동안 유지되는것도\n대만족입니다! 주변에 추천해주고다녀요 ㅋㅋ",
    "text63": "우선 색상도 잘 맞고 발랐을때 뜨지 않아서 좋았습니다. 촉촉보다는 매트하게 마무리되는 편이라 좋아요. 그리고 자연스럽게 발리는거에 비해 커버도 잘 돼서 좋네요.",
    "text64": "자연스럽게 쓸 남자쿠션은 역시 비레디!! 동그라미 모양일 때 첨 샀었는데 이젠 업글돼서 네모모양이네요ㅎㅎ너무 밝은건 화장 티나고 부담스러워서 2호로 선택했는데 피부톤도 딱이고 뜨지않아서 좋아요!!",
    "text65": "남자용으로 나온 쿠션은 처음 보는데 디자인이 스퀘어로 깔끔하고 예뻐요! 저는 정 21호 피부인데 2호는 피부색과 거의 비슷한 느낌..?? 파운데이션만큼 좋은 커버력이 장점이에요 👍🏻",
    "text66": "남자친구 주려고 구매했는데 정말 좋네요! 피부 커버도 잘되고 색도 자연스러워요! 지속력도 좋고 잘 쓸 것 같아요 ㅎㅎ \n쉽게 가지고 다니면서 수정화장해주기도 좋네요! ㅎㅎ 그리고 피부가 자연스럽게 스며들어서 다른것보다 좋네요",
    "text67": "티가 나는 커버보다는 자연스러운 커버력입니다. 제품의 디자인도 깔끔해서 좋았습니다. 글로우한 느낌은 아니라서 촉촉한 걸 원하면 스킨케어를 유분감 있게하고 올리면 좋을 것 같습니다.",
    "text68": "엄청 가볍고 촉촉한 편이고 바를 때 약간의 쿨링감도 느껴졌어요. 자연스럽게 커버되는 편이라 너무 화장한 티가 나지 않아서 좋아요. 2호는 파운데이션 기준 22-23호 정도로 아주 밝지는 않은 색상이었습니다!",
    "text69": "두번째 사진에 손에 흉터가있는대 세번째사진보시면 아시겠지만 손등 흉터가 완전 커버됩니다. 커버력 쩝니다. 여드름흉 많으신분들 지르세요~",
    "text70": "주변의 추천으로 구매하게 되었는데 지금은 매일 사용하고 있습니다. 커버력도 괜찮고 지속력도 괜찮습니다. 많이 사용하면 묻어나는건 이전버젼과 비슷한거 같습니다.  빨리 리필도 판매해 주셨으면 좋겠네요..",
    "text71": "친오빠 부탁으로 구매합니다 이것만 쓰네요 좋은가봐요~!",
    "text72": "또 주문했습니다. 지속력도 좋고 뭉침없이 잘 발립니다. 최고!",
    "text73": "3세대에 이어 4세대도 사용해보게되었는데 제품의 커버력과 지속력은 좋아졌으나 향은 좀 호불호가 갈릴듯합니다 그나마 남성용제품?이라고생각하면 괜찮겟다라고 생각도 들엇지만 그래도 저는 불호에 가까운듯합니다 그거뻬고는 잘 사용할수잇겟다는생각을햇습니다",
    "text74": "남친주려다가 제가 쓰고 있네요. 착 발리면서 너무 매트하지도 않아 좋아요. 근데 수정하기에는 두꺼워져서 비추.. 뜨고 화장이 두꺼워집니다. 처음 바르고 난 후에는 너무 만족해요:]",
    "text75": "대박입니다. 진짜 자연스러워요. 전 여자라서..남성용은 어떨까싶었는데 여자화장품보다 더 자연스럽습니다",
    "text76": "신랑 사주려고 구매했는데.\n하얀편이라 02가 생각보다 색상이 조금 진한거같아요 톤업크림바르고 바르라고해야겠어요 \n촉촉하고 만족해요",
    "text77": "첫번째로, 남자 피부에 맞는 톤으로 나와서 만족했다.\n두번째로는, 발림성이 너무 좋았다.\n마지막으로 리필 팩도 있어 친환경적이라 좋았다.",
    "text78": "확실히 남성용 쿠션으로 개발되서 그런지 흡수도 자연스럽고 컬러도 자연스러운 것 같습니다. 가볍게 사용하기 좋고 빠르게 피부톤을 자연스럽고 빠르게 보정할 수 있어서 좋은 것 같습니다.",
    "text79": "아빠가 사용중이세요. 그냥 무난한듯해요. 요즘엔 약간 건조하다고 하시네요.",
    "text80": "아빠 사드렸는데 무난하다고 사용중이세요. 색상이 조금더 다양했으면 좋겠습니다.",
    "text81": "지속력 좋고 친구한테 사준건데 이런거 처음 써보는 친구도 자연스럽게 잘발리네요",
    "text82": "쿠션케이스도 예쁘고 리필이되는게 좋습니다\n사용할때 촉촉하고 오래가는게 좋네요 추천합니다 ㅎㅎ",
    "text83": "매트한 느낌이라 지성피부 남성에게 추천합니다. 아침에 하고나가면 저녁까지 자연스럽게 유지돼요!",
    "text84": "남자친구가 좋다고 해서 저도 테스틒해봣는데 너무 좋아요ㅜ 기름기도 안돌아요",
    "text85": "추천받아서 산 상품이고 리뉴얼되서 더 좋은 것 같아요!! 사서 한번 써보세요~",
    "text86": "비레디 쿠션4세대가 좋다고 들어서 사봤어요 \n그 전엔 비레디 파운데이션 사용중이었구요 \n일단 3세대를 안써봐서 제 기준에 파데와 비교를 해봤습니다 \n파데는 매트한 질감이 센 편이었는데 쿠션은 상당히 촉촉했어요 발림성도 우수했구요 대신 한번에 많이 퍽퍽 누르지 말고 처음엔 가볍게 쓸어내리듯 발라줘야할거 같아요 \n그리고 비레디 퍼프 맛집답게 퍼프도 상당히 마음에 들었습니다 혹시나 저처럼 파데에서 쿠션으로 넘어오기 고민되시는 분들은 사용하시면 다들 만족하실거같아요",
    "text87": "아들이 써보고 추천해줘서 발라봤는데 남자 쿠션이라서 그런지 굉장히 자연스러워요. \n여자쿠션들은 어쩔때 색이 지나치게 화려한 느낌이 들어서 이런 쿠션은 어디 조깅나가고 할때 바르면 딱일것같다는 느낌이들어요.\n신기한게 정말 제형이 얇고 포슬포슬해서 뭉칠까 걱정했는데 골고루 잘발리고 자연스러운 쿠션 좋아하시는 저같은 여성분들도 되게 만족하실것같다는 생각이드네요ㅎㅎ",
    "text88": "#비레디제품제공 \n\n비레디쿠션이 새롭게 리뉴얼되었다고 해서 사용해봤는데요! \n장점만 가득가득 했답니다..🥹\n\n📌 남성 메이크업 최다 호수 \n\n사람들은 피부톤이 다 다르기 마련인데 선택의 폭이 좁아서 고민이셨던 분들 ! 이번 비레디 블루쿠션 4세대는 무려 ‘5가지 색상’ 의 쿠션을 출시했다고 해요. 자신의 피부톤에 맞게, 어울리는 색상으로 자연스럽게 사용이 가능하답니다 !\n[ 01스톤 (21호 색상) / 02라이언 (23호 색상) / 03제프리 (25호 색상) / 04다미엔 (27호 색상) / 05오웬 (29호 색상) ]\n\n* 남성분들이 무난하게 쓰시기 좋은 컬러는 “02라이언 / 03제프리” , 여성분들은 “01스톤 / 02라이언” 을 추천드립니다.\n\n📌 얇지만 커버력/지속력/밀착력 은 UP☝🏻\n\n남성분들이 화장할 때 가장 선호하는 건 ”화장한 게 티나지 않는 자연스러움“ 이죠. 비레디 블루쿠션 4세대는 색상도 다양할 뿐더러, 얇게 펴발려서 자연스러운 연출이 가능합니다! 하지만 얇게 발리면 커버력 면에서 걱정하시는 분들이 계실텐데, 사진에서 보시다시피 모공, 붉은기, 피지 완벽하게 커버가 가능합니다. 이게 바로 스마트 커버와 겉보속촉 유수분 밸런싱 아니겠습니까 !\n\n무엇보다 가장 놀라웠던 점은 ‘밀착력’이었는데요. 쿠션을 얇게 얼굴에 올리자마자 내 피부가 된 것 처럼 얼굴에 착! 하고 달라붙습니다. 덕분에 ‘묻어남’은 최소화 되고, ‘지속력’이 12시간 이상 지속되는 엄청난 경험을 하실 수 있습니다.\n\n* 지속 테스트 임상 완료, 5중 히알루로산의 12시간 수분 지속력에 모공 블러링과 흡착기능이 결합된 파우더 함유\n\n지금 구매하면 선크림이랑 클렌저도 준다구요..!",
    "text89": "아예 처음써보는 초보자도 쉽게 바를 수 있고 무엇보다 바른티가 안나는데 피부가 좋아보여요\n그리고 손등에 보이는거처럼 착붙고 그냥 피부인거처럼 뜨지 않아서 너무 좋았고, 바르는 시간이 얼마 안걸려서 매일 아침에 간편하게 바르고 출근할 거 같아요",
    "text90": "제가 쿠션을 처음 써보는 화못알 입니다\n일단 이 쿠션은 처음 써서 양조절 연습이 필요할 것 같고, 바르고 나서 남자들이 좋아하는 매트한 쿠션 느낌을 너무 잘 살렸어요...!\n\n제가 1호 살까 고민하다 2호를 샀는데 생각보다 발색력이 너무 잘 맞아요! 그 정도로 저는 아주 만족을 하는데, 지성분들은 파우더 처리가 필요하다면 쿠션을 바르기 전에 파우더를 소량만 발라주시면 밀리는 정도가 조금 개선이 될 것이라고 보고 있습니다! 처음 써본 쿠션 치고 너무 마음에 듭니다! 코끼임도 잘 안 느껴지고, 너무 잘 쓸 것 같네요! 한달 리뷰에서도 좋은 결과 나오면 입문용으로 추천해야겠어요!\n\n다만 4세대 쿠션 리필이 있었으면 좋겠어요 ㅠㅠ 쓰고나서도 또 쓰고 싶은 분들에게 구매할 수 있게끔...!",
    "text91": "남성 스킨 제품은 자연스러운 피부 톤과 너무 두껍지 않은 표현이 중요한 거 같아요\n파운데이션도 만족스러워서 쿠션도 구매하게 되었어요\n잘 사용합니다",
    "text92": "엄마 아들이 평소 사용하는 제품이라 사줬어요\n확실히 바르니까 좀 더 이미지가 깔끔해지는 거 같고\n피부톤이랑 자연스럽게 어우러져서 좋은 거 같어요",
    "text93": "남성용 쿠션이긴 한데 색깔만 맞으면 남자든 여자든 누구든 사용해도 되지 않나 싶어 여자인 제가 사용해봤어요. \n초보자도 사용하기 쉽다고 되어 있던데 그래서 그런지 대충 막 발라도 들뜸이 없고 밀착이 잘 돼 편하게 바를 수 있어 너무나 마음에 듭니다. \n저는 평소 23호를 사용하는 피부이고 2호를 구매했어요. 매장에서 3호를 테스트해봤는데 3호는 저에게 너무 어둡고 2호가 자연스러워 딱이었습니다. \n손 사진이라 밝아보이는데 피부에 올리면 밝지 않아요.",
    "text94": "좋아요 이거 정말 유용하게 잘쓰고 있어서 그녕 최애템이라고 함",
    "text95": "개인적으로 남성용 쿠션중에는 가장 좋다고 생각하는 비레디의 블루 쿠션! 쿠션제품이라 다른 메이크업 제품보다 간단히 사용할 수 있어서 정말 편리해요. 커버력도 좋고, 컬러 선택지도 남성용치고는 여러가지가 있어서 마음에 들고, 성분도 괜찮아서 여러 면에서 비레디 제품이 괜찮은 거 같아요.\n\n써보니 특별히 화장했다고 티나지도 않고, 유분기도 어느정도 잡아줘서 좋았구요. 두께감이 그리 나지 않는 점도 장점인 것 같아요. 지속력도 좋은 편이구요. 계속해서 구매해서 사용하고 싶어요.",
    "text96": "#비레디제품제공\n\n비레디 블루 쿠션 4세대 리뷰\n\n🎤 더 오래, 더 가볍게, 더 자연스럽게!\n\n비레디 블루 쿠션 4세대를 사용해보니 정말 만족스러운 제품입니다. 주요 장점들을 살펴보자면:\n\n1️⃣ 자연스럽고 얇은 커버력\n트러블과 블랙헤드를 깔끔하게 커버해 주면서도 두꺼워 보이지 않아요. 얇고 가볍게 발려서 일상에서도 부담 없이 사용할 수 있습니다. 피부에 자연스럽게 녹아드는 느낌이라 아주 마음에 들었어요.\n\n2️⃣ 오랜 시간 유지되는 밀착력\n최대 12시간 동안 보송하게 유지되는 게 정말 인상적입니다. 마치 자석처럼 피부에 딱 달라붙어서 묻어남 걱정이 없었어요. 장시간 착용해도 피부가 편안해서 외출할 때나 활동이 많은 날에 최적이에요.\n\n3️⃣ 다양한 컬러로 자연스러운 톤 정리\n밝은 피부부터 어두운 피부까지 커버할 수 있도록 다양한 컬러가 있어서 자신에게 맞는 컬러를 고르기 쉬웠습니다. 붉거나 노란 기가 도는 피부에도 자연스럽게 톤 정리가 되어서 만족스러웠어요.\n\n4️⃣ 피지와 모공 케어까지\n특히, 피지 컨트롤과 모공 블러링 기능이 뛰어나서 하루 종일 피부가 깔끔하게 유지되었어요. 5중 히알루론산 덕분에 건조하지 않고 수분이 오래 지속되니 건성 피부인 분들도 잘 맞을 것 같습니다.\n\n이 쿠션 하나면 하루 종일 자연스럽고 깨끗한 피부 표현이 가능해져서 이제 다른 제품은 손이 안 갈 것 같네요. 남성 메이크업을 찾고 있다면 강력 추천드립니다! 😎\n\n#비레디 #블루쿠션 #자연스러운피부 #남성메이크업 #피지컨트롤 #올리브영",
    "text97": "일단 원래도 비레디사용중이었는데 이번에 더 좋아졌어요!지속력이나 커버력등 여러부분에서 조금더 좋아진거같아요 촉촉하고 아주좋아요!",
    "text98": "자외선차단이 되서 좋고 보시는 것처럼 피부 색과 비슷한 발색이 나옵니다  자연스럽게 스며들어요 유수분 밸런스 잡아주고 피부 결점 커버해줘서 마음에 듭니다",
    "text99": "색상도 자연스럽고 각질 부각이 되지 않아서 요즘 자꾸 손이 갑니다.\n티가 나지 않아서 묘하게 조금 더 외모가 업그레이드되어보이는 효과가 있어서 좋습니다.",
    "text100": "리뉴얼 된 버전이 더 세련되어보여요!\n한번 사용해보니 밀착도 잘되고 재구매할것같아요\n좋은 제품이네요!\n잘 쓸게요 감사합니다\nㅎㅎ",
    "text101": "색상이 너무 어둡지도 않아 보통 남자피부에게 좋은거같아여\n커버력도 괜찮고 촉촉하네요\n자연스러운 피부표현해주기 딱 좋은거같아요\n남자친구 선물용으로 하나 더 구매해야겠어요",
    "text102": "아직까지 잘 사용하고 있는 쿠션이에요! 약간 쫩쫩하면서 달라붙듯이 올라가는 쿠션인데, 마무리는 엄청 매트한 쿠션입니다 :)\n\n커버력도 남성분들이 사용하기에, 또 지난 리뉴얼 전 쿠션과 비교하면 조금 더 좋아진 것 같아요.\n\n가장 좋았던건 지속력인데, 제가 원래 코, 입 주변으로 엄청 잘 무너지고 갈라지고 들떠서 스트레스 였는데, 비레디 블루쿠션은 그런게 없어서 스트레스 한 시름 덜었습니다 ㅎㅎ\n\n밀착력이 엄청 좋긴한데, 이게 너무 좋다보니까 오히려 피부 위 단점들이 생각보다 엄청 부각되어 보여서 약간 아쉽긴했어요. 제품력이 뛰어나서 제 얼굴이 커버를 못하는 지경인...\n\n한 가지 아쉬운건 첫 리뷰에서도 남겼지만 생각보다 가격이 엄청 비싸서.. 이 가격이면 다른 브랜드에서는 리필기획세트로 출시하는 가격인데 트루톤 로션때부터 가격 정책이 쵸큼 아쉽네요",
    "text103": "저는 1호살까 걱정했는데 완전 2호랑 개찰떡궁합이라 안심했습니다 살짝 밝은데 러시아인처럼까진 아니신 남자분들은 2호로 적당한거같아요",
    "text104": "비레디 쿠션은 티안나고 리뉴얼 되고 더좋아진거 같습니다굳",
    "text105": "색감은 마음에 드는데 확실히 쿠션이라서 자연스럽게 펴바르기는 힘든 감이 있어요.",
    "text106": "새로 사봤는데 전에 쓰던거보다 훨씬 더 촉촉하고 발색도 너무 맘에 들어요 !!",
    "text107": "편하고 자연스러워서 친구가  잘사용하고 있다고 햇습닏당ㅇㅇ",
    "text108": "리뉴얼된 블루쿠션 입니다.\n사각형 모양의 케이스인데, 크기가 커서 거울을 보며 사용하기 좋았습니다.\n매트한 쿠션으로 번들거림 없이 뽀송하게 마무리 되어 지성 피부에 잘 맞았습니다.\n얇게 발라도 피부에 잘 밀착되었고 커버력도 우수했습니다.\n아침에 사용 후 퇴근까지 유지될 정도로 지속력도 좋았습니다.\n양조절을 잘 해서 얇게 밀면서 발라준 후 가볍게 두드려주면서 사용하면 피부 표현이 이쁘게 되고 두껍지 않게 잘 발렸습니다.",
    "text109": "일단 쉽게 바를수 있는 쿠션입니다.\n남성분들이 쉽게 사용할 수 있고 양조절하면 좋겠지만 양조절 없이 바로 얼굴에 올려서 두드려 사용해도 화장한 티가 잘 나지 않습니다.\n커버력은 매트 쿠션치고 높은 편을 아니라고 생각합니다. 제가 여드름 흉터가 있는편인데, 검붉은 흉터는 두껍고 올려도 커버되지 않으니 얼굴에 가릴것이 많다면 컨실러를 따로 사용하시는 것을 추천드립니다.\n매트 쿠션으로 보송하게 마무리되고, 나중에 땡기는 느낌도 없고 모공부각이나 피부가 먹는 느낌도 들지는 않았습니다. \n남성분들중 아직 베이스 메이크업에 정착하지 못하셨고, 얼굴에 가릴건 많지 않아서 톤보정으로 화사하게 만들고 싶은데 화장이 어려워서 막발라도 잘 세팅되고, 보송하게 마무리되는 제품을 찾으신다면 이 제품 사용하시면 만족할 거라 예상됩니다. \n저는 사용감면에서는 너무 만족하기 때문에 가벼운 외출에할때 잘 사용할 거 같습니다. \n참고로 저는 23호정동의 피부톤이고, 라이언을 썼을때 약간 반톤업정도의 느낌으로 얹어집니다. 그런것조차 부담스럽다면 미리 색상 테스트해보시길 추천드립니다.\n스킨케어는 토너에 로션 선크림 사용후 마지막에 발라주고 있습니다.",
    "text110": "#비레디제품제공\n\n비레디블루쿠션이 벌써 4세대!🩵\n그만큼 소비자의 의견들을 반영하면서\n보완하고있다는 느낌이 들어서 믿고 쓸 수 있었어요\n\n✅️ 디자인 \n기존에도 블루&화이트로 깔끔하고 시원한 느낌이었는데\n사각형 디자인으로 바뀌니까 더 남자들이 쓰기 좋아진 느낌?\n거울도 큼직하니 좋습니다\n\n✅️ 색상\n비레디 블루쿠션은 색상이 5가지나 있어서 나에게 맞는\n색상을 더 디테일하게 고를 수 있어요. \n저는 22호 정도 피부인데 03 제프리는 티가 안날정도로\n피부와 색상이 같아서 쬐금 톤을 밝힐 수 있는 02 라이언으로\n선택했습니다! 테스트 해보고 구매하면 좋겠지만!\n보통의 피부톤인 남성분이면 03 제프리 추천! \n\n✅️ 커버력\n 지난 블루 쿠션 보다는 살~~짝 매트해진 것 같아서\n 그만큼 커버력이 올라가고, 블랙헤드와 모공, 트러블도\n 잘 가려주는 것 같아요. 그렇다고 얼굴이 당기거나 속건조가\n 느껴지지는 않았어요. \n\n✅️ 지속력 & 묻어남\n 비레디 블루쿠션을 바르고 출근, 운동까지 하고나서도\n 보송함이 생각보다 오래 지속되었고, 커버력도 \n 만족할만큼 유지하고 되었어요. 통화 후에 폰에 묻어남도\n 적었고 기대이상!\n\n✅️ 총평\n 비레디 블루쿠션은 5가지 색상으로 나오니까 \n 선택의 폭이 넓고! 디자인이 예뻐서 휴대하기도 좋고!\n 모공이나, 트러블, 블랙헤드 등을 잘 커버하고,\n 보송함이 오래 지속되지만 건조하지 않아요!\n\n 단! 처음 사용하시는분들은 어느 쿠션이나 마찬가지이지만\n 양조절을 조금씩 연습하면서 사용해보셔야 확실히 \n 좋은점들을 느껴보실 수 있을 것 같아요!",
    "text111": "보통 남성피부도 밝으신 분들에게 추천해요 색상도 적당하니 좋아요 !! 선물용으로 완전 추천해요!",
    "text112": "리뉴얼되서 다시 사봤는데 좋아요! 전보다 더 좋어진건 확실합니다!",
    "text113": "보통피부 톤이면 2호가 딱 좋아요 ! 다크닝도 없고 발림성 좋고 여름에 발랐는데 들뜸 없더라고요 !! 남자분들 선물용으로 좋더라고요!",
    "text114": "남친이랑 올영에서 테스트 해본 후 구입했어요~ 바른날 쭉 지켜본 결과~ 기름도 안올라오고 적당히 보송보송해보이면서 피부결이 정돈되니 인상이 깔끔해보여요👍🏻👍🏻 재구매 의사 백프로💙",
    "text115": "리뉴얼됫다해서 다시 사봤어요~ 전모델보다 좋아졌길 기대합니다",
    "text116": "다크닝도 없고 뽀송뽀송한 마무리감이 맘에 듭니다 세대가 올라갈수록 단점이 없어지는것 같아요 지성피부분들도 강추합니다",
    "text117": "간단한 사용으로 톤보정이 빨라요.\n제품의 만듦새도 깔끔해서 가지고다니기 좋고요.\n재구매 생각이 드네요.",
    "text118": "처음 사용하는 제품에요. 피부는 23호 타입이고 추천을 2호로 받아서 2호 구매했는데 피부색이랑 잘 맞아요. 팩트 크기가 커서 금방 펴바르기에 적합하네요. 잘 사용하겠습니다.",
    "text119": "건성이 쓰기에는 조금 건조한 느낌을 받았습니다.\n커버럭과 지속력이 좋은 제품인 것 같아요!\n자연스러운 느낌을 주는 메이크업입니다!",
    "text120": "✅쿠션이라 남자들이 후다닥 쓰기에 편함\n✅생각보다 속건조 있음 (수분 부족형 지성)\n✅색상은 22호 누렁인간이 쓰기 자연스럽고 딱 좋음\n✅세미매트 마무리인데 기초 대충하고 막 바르면 생각보다 뜸\n\n선물해준 저(여)는 그런지 아쉬움이 많으나\n선물 받은 사람(남)은 편하다고 만족해함",
    "text121": "비레디 4세대 블루 쿠션은 자연스러운 피부 표현과 가벼운 밀착력을 강조한 제품입니다. 색소 투과율이 높아 피부 본연의 느낌을 살리면서, 얇고 촉촉한 제형으로 자연스럽게 커버됩니다. 다섯 가지 색상으로 출시되어 피부 톤에 맞춰 선택할 수 있으며, 남성 데일리 메이크업에 적합하다는 평가를 받고 있습니다.가벼운 메이크업을 선호하는 분들께 추천합니다.",
    "text122": "살짝 매트한 느낌은 있는데\n그래도 밀착력이랑 커버는\n잘되는 편이에요 톤업로션이랑 번갈아 가며\n사용중이에요 만족합니다",
    "text123": "확실히 자연스러워서 학생인데도 사용하기 불편함이 없어요! 손등위에 있는 점은 저정도 커버되고요, 3세대부터 써왔지만 여전히 손등 발색에서는 약간 붉은기가 도는 것 같더라고요. 배송은 아주 빨랐고, 포장 상태도 괜찮았습니다. 네모낳고 크기가 생각보다 커서 휴대성이 떨어져요. 평소 21호~23호 쓰는데 적당히 올리면 피부톤이랑 잘 맞아요. 계절 상관없이 쓸 수 있을 것 같고, 3세대에 비하면 더 촉촉합니다. 커버력 중상정도 됩니다. 학교 다니면서 잘 쓸 것 같아요! 구매 추천합니다~",
    "text124": "2호라서 밝을줄 알고 걱정했는데 펴바르니 되게 자연스러워지네요. \n잡티같은것도 가려지고 뭔가 쿠션 안써봤는데 정말 괜찮네요.\n쿠션 디자인도 부담스럽지 않아서 들고다닐때도 괜찮을것같아서 잘 구매한것같습니다ㅎㅎ\n향도 부담스러운 화장품 냄새도 아니라 약간 남자 스킨향처럼 은은하게 나서 이 부분도 마음에 드네요ㅋㅋ",
    "text125": "온라인으로 주문해서 제 피부색과 잘 맞을지 걱정이 됐는데 제 피부색과 같아서 좋아요 ㅎㅎ 커버도 자연스럽게 되고 피부가 깔끔해지니까 톤업된 기분도 들어요 건성이고 지금 날씨에 사용하면 좋을거 같아요 여름에는 땀때문에 사용하기 조금 촉촉한거 같아요 그렇지만 재구매의사 100프로입니다",
    "text126": "사실 전에 초기 비레디 써봤을때는 남자 쿠션 특유의 텁텁함과 두꺼움 때문에 사실 손이 잘 가지 않았었습니다. \n‘하지만’ 이번 리뉴얼된 쿠션은 정말 다른 제품이라고 해도 될 정도로 달라져서 정말 놀랐는데요,\n제가 올린 3,4번째 사진 보시면 알듯이 꽤나 두껍게 올려도 블랜드 후 정말 얇고 자연스럽게 커버되어 정말 가볍게 올라가서 화장한 티가 안나서 정말 좋습니다.  \n자연스럽게 톤업도 되면서, 적당히 커버도 되고 \n거기다가 패키지까지 진짜 저같은 남자들이 대놓고 써도 안부담스럽게 디자인 너무 잘해서 흠 잡을 곳이 없어요ㅋㅋㅋㅋ\n약간 바르고나서 매트하게 마무리되어서 좋아요! 땀흘려도 안 이상해져서 좋아요ㅎㅎ",
    "text127": "100% 내돈내산 리뷰입니다. 개인적으로 남자 쿠션은 티나지 않고 깔끔한 피부 표현이 중요하다고 생각하는데 이번에 새로 나온 비레디 쿠션은 정말 만족스러워요.\n\n1. 깔끔한 피부 보정 ⭐️5/5점\n가장 좋았던 부분은 피부 표현인데, 제가 붉은기가 좀 있고 볼쪽에 작은 모공들이 보이는게 고민이었어요. 비레디 쿠션은 자연스럽게 붉은기를 커버해주면서 모공과 피부톤을 깔끔하게 보정해줘서 좋았어요. 나 화장했다! 느낌이 아니라 꾸안꾸 느낌으로 자연스러워서 남자들이 딱 좋아할만한 피부 표현입니다. 여자친구도 피부 좋아보인다는 말을 바로 하더라구요. \n\n2. 유분기없이 촉촉 산뜻 ⭐️4/5점\n다른 쿠션들 대비 촉촉하고 쿨링감이 있어요. 유분기나 광이 나진 않을까 걱정했는데 마무리는 또 산뜻해서 좋아요. 사진보시면 코쪽에 유분기 확 줄어든거 보이시죠? 그리고 매트하지 않아서 시간이 지나도 갈라지거나 하는 느낌없어요. 아침에 한번 바르고 나오면 되서 수정이 귀찮은 남자들에게 딱이에요. \n\n3. 적당한 커버력 ⭐️4/5점\n커버력이 강한 편은 아니고 기본적인 잡티와 트러블 흔적들을 적당히 커버해주는 느낌? 그래서 저는 남자들이 쓰기에 오히려 더 좋은것 같아요. 커버력이 높으면 양 조절도 어렵고 티가 나기 쉬운데 비레디 블루 쿠션은 많은 양을 발라도, 대충 발라도 적당히 커버되면서 티는 안나니까 좋아요. \n\n전체적으로 남자들을 위해 섬세하게 고안된 쿠션이라는 생각이 듭니다. 이제 막 쿠션에 입문하거나, 자연스러운 쿠션을 찾는 분들에게 추천드려요.",
    "text128": "급한 남자분들을 위한 한 줄 요약!\n남자 입문용 쿠션은 이번 쿠션입니다 일단 믿고 사세요!\n\n역시 믿고 쓰는 비레디! 이번 쿠션도 잘 득탬하고 갑니다 ㅎㅎ\n\n1. 기름 가득한 피부도 만족!!\n늘 트루 톤 로션만 쓰다가 이번에 쿠션 신규 나왔다고 해서 시험 삼아 구매해봤는데 너무 좋더라고요! 제가 지성이라 매트한 느낌이 너무 좋았습니다!\n\n2. 아침에 바르면 퇴근까지 완벽!\n12시간 지속이라고 해서 어느 정도 과장이 있을 줄 알았는데 정말 과장 하나도 없이 무너지지도 않고 유지돼서 너무 좋았습니다~\n\n3. 묻어남 없이 깔끔하게\n살짝이라도 묻어남이 있을 거라고 생각했는데 하나도 안 묻어나더라고요! 조금 과장해서 자기 전 세수 할 때 깨달았습니다 ㅎㅎ",
    "text129": "#비레디제품제공\n\n비레디 블루 쿠션 ‘4세대’가 출시되었다는 소식에 후다닥 구매해봤습니다💙\n\n1️⃣커버력은 유지하되 원래 좋은 피부처럼 더 얇고 더 자연스러워진 피부 표현 연출\n\n2️⃣내 피부처럼 12시간 밀착 지속\n\n3️⃣국내 남성 메이크업 최다 컬러 호수로 나만의 피부 표현 가능\n\n이렇듯 남성들의 메이크업 고민을 잘 해결해줄 수 있는 비레디 블루 쿠션 4세대, 제가 직접 사용해보았습니다!\n\n💬 사용 후기 \n발림성이 부드럽고 얇게 발려서 모공이나 각질 부각이 적었습니다∗❛⌄❛∗ 특히 붉은기와 모공 커버, 잡티 커버가 자연스럽게 잘 되어서 쌩얼 메이크업에 딱 이었답니다! 지속력 테스트를 위해 얇게 바른 후 1시간 뒤에 손으로 문질러 봤는데 번지는 것 없이 그대로여서 깜짝 놀랐습니다🫢 무엇보다도 남성분들이 사용하기에도 부담없는 자연스러움을 가지고 있기에 정말 강!추! 합니다\n\n\n✔️색상 선택이 어려운 분들을 위한 Tip\n01 스톤: 여성, 많이 밝은 피부톤의 남성\n02 라이언 : 적당히 밝은 피부톤의 남성\n03 제프리 : 보통의 피부톤의 남성\n04 다미엔 : 잦은 야외 활동으로 구릿빛 피부톤의 남성\n05 오웬 : 태닝 피부, 많이 어두운 피부톤의 남성\n\n✔️ 쿠션 사용이 낯선 분들을 위한 Tip\n    - 색상 선택 시, 본인의 얼굴부터 목까지 균일하게 발랐을 때 어색하지 않은 색으로 선택\n- 두드리기 전에 뚜껑에 한번 덜어내어 사용하기\n- 피부에 바를 땐 모공을 한번 쓸어내린 후 두들기면 모공이 더욱 잘 채워집니다!\n- 무작정 얼굴 전체에 바르기 보단 커버하고 싶은 부위 or. 얼굴에 튀어나온 부분 위주로 바르면 더욱 자연스러워요👍\n\n올리브영 일반 배송 이용시 선크림과 클렌징오일 선착순 제공까지 있으니 놓치지 마세요‼️",
    "text130": "#비레디제품제공\n\n‼️메이크업을 해보려는데 피부가 두꺼워보이고 부자연스러우셨던 남성분들, 그냥 이거 사시면 됩니다‼️\n\n피부만 깔끔해져도 훨씬 인상이 좋아보이고, 중요한 자리가 아니어도 평소에 자연스럽게 바를 수 있는 쿠션 같은데요 :)\n\n제가 생각하는 남자 쿠션의 가장 중요한 부분은 “자연스러움” 이잖아요, 이번 리뉴얼 전 버전보다 확실히 더 오래, 더 가볍게, 더 자연스럽게 바뀌었습니다🤩\n\n🪼 “겉.보.속.촉 유수분 밸런싱”\n\n저는 저번 쿠션은 개인적으로 좀 건조하다고 느꼈는데 이번 비레디 블루 쿠션 4세대는 5중 히알루론산의 12시간 수분 지속력에 모공 블러링, 피지 흡착기능이 결합된 특수 파우더가 들어가 유분이 많으신 편이 아니라면 파우더는 굳이? 싶습니다. \n\n💙 “커버력은 유지하며 원래 좋은 피부처럼!”\n\n얆고 자연스러운데 늘어난 모공이나 블랙헤드, 트러블도 완벽하게 커버하지만, 두껍지 않고 막 발라도 쉽고 편하게 사용하기 딱! 좋습니다.\n(뭉침이 덜하고 잘 안 뜬다고 느꼈는데 확인해보니 커버 파우거 분산 기술로 균일한 피부 표현과 모공 블러링, 우수한 투과율의 커버 부스팅 기술로 하얗게 뜨지 않고 자연스러운 것 같음)\n\n🧢 ”밀착력과 지속력 강화!“\n\n피부애 극강으로 밀착되어 묻어남을 완전 최소화했습니다. 바를 땐 촉촉한데 마무리는 보송보송하게 깔끔해 보이는 피부를 유지시켜 줍니다. \n(특히 끼임이나 크리징 현상이 많이 개선된 느낌, 가루 형태로 일어나지 않고 표정 지을 때 유연해짐!)\n\n🦋 “국내 남성 쿠션, 최다 컬러 호수!”\n\n누런기가 많다!! 저처럼 붉은기가 많다!! \n상관없이 누가 발라도 예쁘게 표현돼요. 대충 발라도 화장한 티가 안 나는 자연스러운 컬러\n(느낌상 채도가 조금 올라가서 잿빛이 덜한? \n남성분들은 보통 3호 컬러 추천!!! 좀 밝으면 2호 컬러 추천드립니다.\n여성분들은 1호~2호 컬러 추천드려요.",
    "text131": "#비레디협찬\n\n첫 화장품으로 어떤 쿠션을 사용해볼까 고민하던 중, 비레디 블루 쿠션 4세대를 받게 되어 솔직한 리뷰를 작성해보았습니다. 여러 피부 타입에 잘 맞는다고 하길래 기대 반, 궁금증 반으로 사용해보았어요.\n\n지속력💪: 아침에 발랐을 때부터 하루 종일 보송한 느낌을 유지할 수 있었어요. 강력한 밀착력 덕분에 시간이 지나도 들뜨거나 무너지지 않아서 만족스러웠습니다. 야외 활동이 많거나 하루 종일 메이크업을 유지해야 하는 날에도 충분히 사용할 수 있는 제품입니다. 수정화장은 따로 필요 없을 정도로 지속력이 좋았어요.\n\n커버력✨: 얇고 가볍게 발리면서도 피부의 트러블과 모공을 잘 가려줘서 내추럴한 피부 표현이 가능합니다. 여드름 자국이나 붉은 기도 자연스럽게 커버되니 데일리 메이크업으로도 제격입니다. 부담 없이 내 피부처럼 보이는 게 큰 장점이에요!\n\n컬러 선택🌈: 남자용으로 나온 쿠션인 만큼 5가지의 폭넓은 컬러가 있어 다양한 피부 톤에 맞춰 선택할 수 있다는 점이 좋았어요. 자연스럽게 피부에 어우러져서 만족스러웠습니다.\n\n극건성이 아니신 분들께는 모두 사용하기 좋은 쿠션이라고 생각해요. 현재 비레디몰에서 할인 중이라 첫 쿠션 고민하시는 분들께 추천드립니다!",
    "text132": "#비레디제품제공\n원래부터 저는 비레디 블루 쿠션을 잘 쓰고 있었는데 리뉴얼되었다고 하여 다시 써보게 되었답니다~ 비레디 블루 쿠션 구매해야하는 이유 솔직하게 지금 알려드릴게요!\n\n더 오래, 더 가볍게, 더 자연스럽게 ! 💙비레디 블루 쿠션 4세대 💙\n✅비레디 블루 쿠션 꼭 써야 하는 이유\n\n1️⃣ 커버력 👍 더 얇고 더 자연스러워진 피부 표현\n-얇고 자연스럽지만 피부 고민(트러블/모공/블랙헤드)는 완벽하게 커버\n-두껍고 기름진 표현 ❌ 휘뚜루마뚜루 사용하기 좋음\n\n2️⃣ 제 2의 피부처럼 12시간 밀착 지속\n-자석같이 강력한 밀착력! 묻어남 최소화\n-보송보송하고 깔끔한 피부 오랫동안 유지\n*기존 대비 유연성이 우수한 필름제를 적용하여 발림성, 나아가 지속 시의 편안함까지 개선\n\n3️⃣ 국내 남성 메이크업 최다 컬러 호수로 모두가 자연스럽게 사용 가능\n-누런기, 붉은기 피부색 타지 않고 예쁘게 표현되는 다섯가지 컬러\n-밝은 피부부터 어두운 피부까지 모두 커버!\n-편하게 대충 발라도 화장한 티나지 않는 극강의 자연스러움\n\n4️⃣ 모공 확실히 커버! 피지도 잡는 스마트 커버\n-5중 히알루론산의 12시간 수분 지속력에 모공 블러링과 피지 흡착기능이 결합된 특수 파우더 함유\n-깐깐한 아모레퍼시픽의 첩포테스트와 피부과 테스트 완료하여 피부 자극 걱정 ❌\n\n\n남자들이 무난하게 쓸 수 있는 컬러 2호, 3호 (잘 모르겠으면 3호가 Best!)\n피부가 더 까만 분들은 4호, 5호 사용도 👌\n여자들이 무난하게 쓸 수 있는 컬러 1호, 2호\n\n✅ 비레디 블루 쿠션 사용 Tip\n1️⃣ 퍼프를 이용해 쿠션을 살짝 눌러준다\n2️⃣ 뚜껑에 퍼프를 두 번정도 눌러서 덜어준다\n3️⃣ 광대 부분을 찍어준다\n4️⃣ 열심히 넓게 두드러준다\n\n⁉️솔직 후기⁉️\n화장이 서투르신 분들도 입문하기 참 좋은 제품이에요! 가벼운 제형으로 뭉치지는 않지만, 커버력과 지속력이 뛰어난 제품으로 많은 분들이 휘뚜루마뚜루 쉽게 사용할 수 있는 제품입니다!",
    "text133": "#비레디제품제공\n\n여러분 이거 진짜 물건입니다 물건 …💭 쿠션 유목민인데 앞으로 비레디 블루쿠션에 정착할 수 있을 것 같아요 \n\n1. 커버력\n쿠션제품을 고를 때 제일 중요시 하는 부분은 커버력이에요. 제가 주근깨와 잡티가 많은 피부여서 어느정도 커버가 되는 제품을 선호하기에 커버력을 무시할 수 없는데, 한번의 터치로 자연스럽게 잡티를 가릴 수 있고 두껍게올라가는 제품이 아니기에 답답함을 느끼지 않는것도 정말 좋은 장점인 것 같아요!\n\n2.피부표현\n일단 저는 수분부족형 지성입니다,, 특히 환절기만 되면 피부 속은 채워지지 않는 건조함때문에 고민이 많고 동시에 모공쪽은 기름을 마구마구 내보냅니다🥲 보통 오전에 화장을 해서 밤 10시까지 계속 화장을 하고있는 편인데, 비포애프터 사진을 보시면 아시겠지만 무너짐 예쁘고 코 옆 끼임과 모공 부각이 타 쿠션에 비해 현저히 덜 하다는게 제일 맘에 들었습니다 처음 바를 때는 과하지 않게 보송한 느낌으로 발려서 피부표현을 제일 예쁘게 만들어주는 느낌이에요!\n+마지막 이미지가 제품 도포 후 10시간가량 지난 후 사진입니다! 축제갔다가 술까지 먹었는데 유지력••👍🏻👍🏻\n\n3.색상\n저는 뮤트타입이기에 색상을 고를 때 너무 노란끼가 도는 제품은 지양하는 편이에요.  평소 21~23호를 사용하는 편이기에 2호 라이언 색상을 사용했습니다! 비레디를 좋아하는 여성고객으로서 전 홋수를 다 가지고있는데 다섯컬러 모두 웜, 쿨에 구애받지 않고 본인 피부톤에 맞게 사용할 수 있을 것 같습니다. 대부분 남성분들은 2~3호 정도면 적당하실 것 같아요!\n\n4.향\n무향은 아니고, 딱 남성 화장품같은 은은한 향이 조금 올라오는데 호불호 없는 향으로서 누구나 편하게 사용 가능 할 것 같습니다🕯️\n\n\n✔️남성을 타겟으로 해서 나온 상품이지만 저처럼 정착하지 못한 여성분들도 한번 도전해보시면 분명 만족하실 것 같습니다!!  \n✔️추가적으로 퍼프상단에 각을 주어 코 옆, 눈 밑 부분에 제품을 도포할 때 꼼꼼하게 바를 수 있어서 좋았어요 제가 또 이런 섬세한걸 못지나치는 사람이거든요 ㅎㅎㅎㅎ\n\n저는 다쓰면 추가로 구매할 예정입니다🛒\n남동생도 이 제품 사용하는데 올리브영 온라인 몰에서 리필이 품절이라고 아쉬워하면서 본품 재구매하더라구요 장남매 둘 다 블루쿠션 홀릭..💟",
    "text134": "사용해봤는데, 남자 피부에 딱 맞는 자연스러운 커버력이 좋아요. 바를 때 너무 두껍지 않고 얇게 발리면서도 피부 결이 정돈되는 느낌이어서 만족스러웠습니다. 하지만 커버력은 살짝 아쉬운 감이 있어서 잡티나 여드름이 있는 부분은 추가로 커버가 필요해요.",
    "text135": "처음써보는 쿠션이라서 연습을 많이 했습니다. 그러다 보니 양조절을 못하는 경우가 있었지만 그거도 연습하여 지금은 잘 되었습니다! 전체적으로는 매트한 느낌이면서 깔끔한 느낌을 주는게 너무 신기했습니다! 제가 모공이 엄청 큰 편이다 보니 100% 가려준다! 정도는 아니지만 그래도 최대 80~90% 정도는 가려지고 멀리서는 육안으로는 확인하기 어렵더라고요! 그 부분에서는 마음에 들고, 이거는 지성들이 써도 괜찮을 것 같다고 생각해요! 저는 환절기 시즌에 피부타입이 약간 수부지 방향으로 틀리고 있지만 여전히 갈라짐은 느껴지지 않았습니다! 속건조 없는 분들은 이거 마음에 든다고 하실 것 같네요!",
    "text136": "굿국 친오빠 피부가 좀 탔는데도 어두운편이 아니라서 삿는데ㅜ조태요",
    "text137": "비레디 블루 쿠션 2호 리뷰 작성합니다!\n밀착력, 지속력 아주 오래갑니다\n더욱이 바르지 않은 듯 한 느낌을 주어 좋아요!!",
    "text138": "평이 좋아구매했어요 여자도 써도 된다고 해서 얼굴에 써봤는데 \n자연스러운 호수로 구매했더니 딱 잘맞게 정리되고 과하지않게 톤정돈 되는 느낌이라 좋아요!",
    "text139": "남성용 이지만 궁금해서 사봤네요. 여자가 써도 나쁘지 않아요!  뭉치치 않고 잘 발려요. 지속력도 좋습니다.  나중에 1+1 행사 하면 좋겠어요! 골프 필드 나갈때, 남친 하나 저 하나 나눠쓰면 좋겠네요~",
    "text140": "피부톤에  딱맞아서좋아요\n디자인도이쁘고다쓰면  리필도구매할생각있어요",
    "text141": "좀 기름진 선오일 섞인 쿠션느낌이에요 건성 피부에 추천합니다 아쉬운건 커버가 많이 약해요 ㅠ",
    "text142": "늘 쟁여놓는 제품이에요\n무난하기도한데 좋아서\n늘 손이 자주가요 !",
    "text143": "남자친구가 쓰는데 괜찮은 것 같아요! 화장에 익숙하지 않으신 분들이 쓰시기엔 쿠션이 좋은 것 같아용\n살짝 매트한 감이 있어서 기초할 때 촉촉하게 해야될 것 같아요! 그래도 지성, 수부지, 건성 다 쓸 수 있을 것 같아요!",
    "text144": "사용할수록 저에게 편안함과 안정감을 안겨주어, 자꾸만 손이 가게 만드는 매력이 있어요.",
    "text145": "색감이 가장 좋은 거 같아요! 다른 제품은 너무 밝은데 이건 딱 적당합니다. 다만 제 피부가 예민한지 간지러울 때가 좀 있네요",
    "text146": "믿고쓰는 비레디입니다 그냥 좋음 되게 자연스럽고 남자 화장품은 원툴",
    "text147": "이것만 써서 잘은 모르지만 커버력이나 지속력은 무난무난해요 중간에 파우더 한번 다시 해주면 10시간은 거뜬해요",
    "text148": "아빠 사드렸는데\n커버력도 좋고 잘쓰셔요\n떨어지면 재구매할거같아요",
    "text149": "남자인데 간편하고 티안나는 메이크업의 정설을 보여줄수있는 쿠샨",
    "text150": "남자가 쓰기에 편해서 너무 좋고 색상도 얼굴이랑 자연스럽게 잘올라가요",
    "text151": "촉촉하고 좋아용 ㅎㅎㅎㅎ\n건조하다는 느낌이 별로 없어서 들뜸 없이 촉촉하게 커버됩니다 ㅎㅎ",
    "text152": "기존 3세대 쿠션에 비해 많이 촉촉해진 것 같아요! 디자인이 사각형으로 바꼈는데 전 바뀐 버전이 좀 더 제 취향이네용\n좋긴 정말 좋은데 여러분들은 이거 쓰지 마세요. 저만 이쁘고 귀여워질거에요😝",
    "text153": "제품바를때 느낌은 좋습니다 하지만 시간이 지나면서 백화현상이 좀나더라구요 그게좀 아쉬웠고 좋았던부분은 선크림기능도 있어서 따로 선크림을 이중으로 안발라도 되는게 편했네요:) 계절은 지금여름인데 제일많이 사용할거 같습니다.",
    "text154": "한동안 파데나 비비, 쿠션을 잘 쓰지 않다가 이번에 다시 사게 되었는데요. 확실히 10년 전보다 남성용 뷰티 제품이 많아져서 너무 좋고, 색상도 여러가지로  나오게 되서 만족합니다. 특히 파데나 쿠션을 쓰면서 제 얼굴톤과 알맞은 제품을 찾기가 힘들어서 일부러 제 피부톤보다 낮은 톤의 제품을 썼는데, 이번에 구매한 제품을 사용하면서 제 피부톤이 쿨톤이라는 것을 처음 알게 되었네요! 아무튼 결론은 매우 만족한다는 얘기입니다^^!",
    "text155": "매장에서 파운데이션으로 미리 발색 테스트를 해봤는데 2호가 가장 피부톤에 맞더라구여. 근데 들고다니며 수정해야 하는 상황이 좀 많은지라 쿠션으로 구매하였습니다. 곧 장마철이라서 여름에 사용하면 좋을지 의문이긴 합니다... 만약 사용하겠다면 기초제품 너무 과하게 바르지 말고 쿠션으로 두드린 후에 노세범 파우더 같은걸로 마무리를 하시는게 좋겠네요..",
    "text156": "곧잇을 행사에 남편 셀프메컵 해쥬려고 매장에서 테스트해보고 구매햇어요 지성피부에 모공+잡티가 많은편인데 자연스럽게 커버됏고 피부가 흰편인데 제일 밝은색상은 얼굴이 넘 떠보일까걱정햇는데 남자제품이라그런지 심하게 톤업이아니엿어요! 남편도 안답답하다구 맘에들어합니당",
    "text157": "비레디 블루쿠션 4세대 제품을 구매해봤는데요\n4세대부터는 요렇게 귀여운 사각형의 패키지로 변경이 되었답니다\n그래서 좀 더 힙해보이면서도 가지고 다닐때 있어보이는 느낌이랄까요...? 좀 포인트는 대충 놔둬도 굴러 떨어질 일은 없다는거….?\n남자 쿠션이라고 한다면 티가 많이 나지 않아야 한다고 생각해요\n커버는 되지만 두껍게 올라가거나 시간이 좀만 지나면 번들번들거리면... 손이 절대 안갈겁니다..\n그런 점에서 아모레퍼시픽만의 기술로다가 싹!!! 잡았다는 것!\n사용해보니 밀착력이 너무 좋아서 오래동안 유지되는게 괜찮더라구요 피부톤이랑도 너무 잘맞고 너무 잘 산 제품이라고 느껴집니다 완전 재구매 의사 많아요!!!",
    "text158": "#비레디제품제공\n비레디 블루쿠션을 3세대 부터 써왔었는데 새롭게 리뉴얼 된 4세대가 출시되었다고해서 사용해봤어요! \n여드름 자국이 항상 스트레스였는데 완전 내 피부인 거 처럼 딱 맞게 커버가 되고 부드럽게 발려서 너무 좋았어요. 그리고 건성이라 3세대 때는 매트하단 생각이 들었었는데 4세대는 정말 촉촉해서 발림성이 너무 좋았습니다. 그리고 아침에 바르고 저녁까지 수정 화장을 안했을 정도로 들 뜸이 없고 저녁까지 보송하게 잘 유지가 되었습니다!",
    "text159": "#비레디제품제공\n\n수부지, 22-23호\n\n쿠션의 경우 하나 마음에 들면 꾸준히 그거만 쓰는 거라 굉장히 신중하게 고르는 편입니다.\n\n1. 색상\n저는 22-23호 피부입니다. 그래서 이번에 2호와 3호 중에 고민했는데 저는 2호가 너무 좋았어요! 정말 제 피부와 색이 똑같아서 잡티만 가려주는 형식이라 자연스럽다고 느꼈어요. 목은 같은 컬러로 채우는 것보다 3호로 커버하니까 자연스러운 그림자처럼 느껴져서 만족스러웠습니다.\n그냥 남자 화장품에 다섯 가지 컬러라는 게 만족스러웠어요:)\n\n2. 커버력\n저는 커버가 덜 되더라도 자연스러운 걸 추구하기 때문에 수염 자국이 100퍼센트 가려지지 않아도 감수하는 편이었어요. 하지만 블루 쿠션은 자연스럽게 커버가 되고, 한 번 더 두들겨 주니 가리고 싶은 부분이 잘 가려져서 좋았어요.\n\n3. 쿨링감\n퍼프에 살짝 묻히고 얼굴에 찍자마자 열감을 이겨낸다는 게 느껴졌어요. 처음에 쿨링감이 느껴지니까 화장이 뜨지 않고 더 잘 먹는 느낌이었습니다.\n\n4. 향\n살짝 비누? 오이 비누? 향의 시원함이 느껴져서 좋아요. 대놓고 화장품 향이 나면 메이크업할 때 빨리 끝내고 싶을 만큼 거슬리는데 블루쿠션 향은 거슬리지 않고 개인적인 취향에 맞는 향이어서 너무 좋았어요.\n\n저는 수부지 피부로 쿠션을 사용하면 건조함이 느껴져서 기초를 탄탄하게 하고 피부 화장을 하는데, 그 스킨케어를 이겨내는 건조함이 가끔 있었어요. 그래도 비레디는 그런 건조함이 없어서 좋습니다! 다 쓰면 또 구매할 예정:)",
    "text160": "#비레디제품제공\n커버력만큼은 진짜 짱입니다👍 대충 아침에 스윽 툭툭 발라도 자연스럽게 피부표현이 되는 것 같아요! \n피부화장을 하다보면 시간이 지나면 하얗게 화장이 뜨는 경우나 기름진 얼굴이 나타날때가 있는데, 전혀 뜨는거 하나없이 촉촉하고 매끈하게 유지해주는게 너무나 맘에 들었다는 사실!!",
    "text161": "신기한 느낌이에요 매트한데 분명 매트한데.. 건조하진않고.. 파우더를 올린느낌인데 가볍고 그래요 ㅎㅎ 광나는 쿠션 좋아하시면 실망하실수도 있어요. 이 쿠션은 약간  얼굴에 블러한 느낌이에요 저는 광을 좋아해서 많이 쓰진않을것같지만 품질은 넘 좋습니다 ! (파우더처리 하시는분들응 따로 파우더 안하셔도될 쿠션입니다 )",
    "text162": "지속력  유분땜시 번들거림에 좋을거  같아요~~ 한달 사용해보고 후기 재작성",
    "text163": "약간 복합성이면서도 건성에 가까운 남친한테 사줬더니 뜨는감이 조금 심하네요 ㅠ 지성분들께 추천합니다",
    "text164": "아들이 잘 사용하는 제품입니다\n리플가격이 너무 비싸네요\n잘 쓸게요",
    "text165": "남자친구가 계속 쓰는거라 내꺼사면서 같이삼 \n자연스러운편",
    "text166": "발림성도 좋고 커버도 잘되요\n사용허기도 편해서 잘 쓰고 있어요",
    "text167": "비레디 2호가 에스쁘아 탠 (에스쁘아 탠이 약간 더 상아빛) 정도 되는 컬러니 참고하세요!\n색깔이 잘나와서 잘 쓰고 있어요.. 단종 안되고 계속 나와야함ㅠㅠㅠ",
    "text168": "아들이 쓰는건데 잘 사용하고 있어요\n요즘은 남자들도 화장품을 잘ㅈ쓰네요ㅎ",
    "text169": "항상쓰던 쿠션입니다.\n과하게 커버되지도 않고 자연스러우면 묻어나옴도 별로없어 매일 잘 사용하고 있어요.\n심지어 자외선 차단도 있는건 덤이구요 ㅎ",
    "text170": "사용할때마다 너무 만족하는 제품이고\n잘 구매했다슨 생각이 듭니다",
    "text171": "리필용까지 구매했고 너무 만족하면서 사용하고 있어요 색도 맘에 들어요 발림성도 좋아요",
    "text172": "1세대 리필 사면서 계속 쓰다가 사용감이 너무 많아져서 본품으로 4세대 구매했어요 !",
    "text173": "처음 사용했을때는 오 그냥 괜찮네 스러웠는데 이 쿠션만 계속 손이 가네요ㅋㅋㅋㅋ 얇아서 티도 안나고 자연스럽게 톤업과 커버 다 잡아서 좋아요.. 리필도 팔아주시면 좋을 것 같습니다..",
    "text174": "나이가 드니 불독살 때문에 나이든 아줌마 분떡칠 한것처럼 보여서 좀 . . .어색함",
    "text175": "지인 추천으로 구매해서 사용하게 되었는데\n너무나도 좋다고 느껴집니다\n재구매 예정입니다",
    "text176": "지이ㅣㄴ짜 얇게 발라야해요! 얇게 바르면 완전 찰떡같이 오래갑니다!",
    "text177": "자주 쓰던 제품인데 이번에 조금 새로 바뀌었더라고요 둥근 모양이었는데 각지게 바뀌었어오 성능은 똑같이 좋아요",
    "text178": "비레디 남자 전용 쿠션 강추합니다\n발림, 지속성 너무 좋네요\n잡티 커버에 미백까지 추천 또 추천!!",
    "text179": "비레디가 새롭게 리뉴얼 되었다고해서 구매하게 되었습니다.\n지속력이 좋아요.\n남자가 입문하기 좋다고 생각합니다.",
    "text180": "평소에 궁금했던 제품인데 좋은 기회로 접할 수 있었어서 너무 좋았습니다! 사용감도 좋고 만족합니다! 다음에도 재구매의사가 있습니다!",
    "text181": "이전에 비레디 제품 잘 썼어서 주문해봤는데, 역시나 피부톤정리하기는 정말 좋은 느낌이네요. 제품 크기가 생각했던 것보다는 다소 큼직하지만, 내부 거울 큼직하고 디자인 깔끔해서 좋아요.",
    "text182": "남편 쿠션으로 샀는데 너무 좋은거같아요 남자가 바르기에 딱 적당한거 같아요 남편이 이거 바르고 나가면 피부가 좋다는 소히를 듣는 답니당",
    "text183": "배송도 빠르고 좋아요\n좀 환한 느낌이에요\n다음에 또 주문하겠습니다",
    "text184": "너무 묽은 제형이라 아쉽지만 수정화장용으로 괜찮아요! 조금 더 파우더리했으면 좋았을 것 같아요",
    "text185": "커버도 잘 되고 무엇보다 색이 자연스러워서 큰 부담이 없네요.",
    "text186": "밀착력 갑 오브 갑 딱 제가 찾던 스타일이라 좋아요!!!!!!",
    "text187": "매번 잘 쓰고 있어요. 너무 무겁지 않고 남자들한테는 최고의 쿠션입니다 추천해요!!",
    "text188": "새로 출시되서 한번 써봤는데 촉촉하니 좋네요 \n그리고 아침에 빨리 정리정돈 할수있어서 좋네요",
    "text189": "유분이 많은 편이라 시간이 지나면 유분이 많이 올라오긴 하지만 스킬 없는 남자도 편하게 잘 쓰고 있습니다\n매번 떨어지기 전에 재구매하고, 여름이라 톤이 낮아져서 한 톤 낮게 또 구매했어요 추천해요",
    "text190": "남동생이 남자 쿠션중에 젤 자연스럽고 촉촉하게 발린다구 최애라고해서 자주 재구매합니ㄷ ㅏ💖",
    "text191": "피부에 잘 밀착되고 들뜸없이 유지 가능해서 좋아요 ㅎㅎ 색상도 저한테 딱 맞아요",
    "text192": "제가 남자쿠션 사용하던거 중애 이게 제일 좋았고 촉촉한디 커력있고 매트하게 바껴서 너무 좋고 이거 꼭 사시오. 안사면 후회합니다. 남자들 이거 꼭 사세오. 좋아요!! 꼭 사세요.",
    "text193": "남자친구가 사용하는 제품인데 컬러감도 좋고 복합성 피부에 사용해도 들뜸이 없어서 좋은 거 같아요!",
    "text194": "사용하기 편리하고 재고가 많아서 언제든 보충이 가능했습니다. 추천합니다.",
    "text195": "처음엔 몰랐는데 시간지나면 약간 건조하네요 그외에는 괜찮아요",
    "text196": "쿠션이 제가 생각한 거보단 살짝 더 어둡네요 남성분들에게 맞춰 나와서 그런 것 같습니다!! 그리 까맣지 않은 분들은 높은 호수로 가시는 것도 나쁘지 않은 것 같습니다. 그리고 워낙 사용방법이 간편해서 바르기 편하고 좋아요!! 추천합니다",
    "text197": "커버 고민되시면 파데보다 이제품으로 추천꼭드려요 특히 초보분들도 이걸로 시작하세요 사보면 압니다",
    "text198": "디자인 특이하고 커버력 적당해서 추천해요 잘 쓰고 있습니당",
    "text199": "원래 사용하는 것보다 한톤 밝은 걸로 구매해봤는데 이 색감이 밝아서 다크닝도 덜한것같고 좋은 것 같습니다",
    "text200": "늘 쟁여두고 ㅋ스는 템입니다 ㅎㅎ 순하고  커버가 잘돼서 문제일으킨적없어요"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "[본품]3호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "남자친구가 좋아해요 케이스부터 청량한 색감, 그리고 발림성 얘가 민감성인데 잘 맞고 좋대요~~",
    "text2": "남자피부에 유명한 쿠션이라서 구매해봤는데 지속력도 꽤 괜찮었어요",
    "text3": "그냥 가볍게 바르기 좋은 발색 입니다. 화장한 티가 너무 나지는 않아서 데일리로 부담없이 바르기 좋습니다. 커버력은 있기는 하지만 그렇게 강한 편은 아니라서 여드름으로 인한 색소 침착은 컨실러를 따로 사용 해야 합니다. 그외에는 크게 단점은 없는 것 같습니다.",
    "text4": "아직 안써봐서 모름 일단 리뷰남기고 수정하겠습니다. 잘 포장되서 왔습니다",
    "text5": "올리브영을 통해서 다양한 혜택과 할인, 증정, 집 앞에서 쉽게 구매하고 픽업하니까 너무너무 좋습니다!",
    "text6": "남성 메이크업시 한번에 사용하기 좋아요.\n메이크업 샵에서 사용하는데 빠르게 사용하기 좋습니다.",
    "text7": "발색이랑 발림성은 두 말할 것 없을 것 같아요\n아, 근데 발림성은 살짝 매트한 느낌\n파데도 얇게 올리고 나면 금방 드라이해지던데 비레디 특징인가봐요 쿠션도 처음엔 촉촉해보이는데 금방 마르는 느낌\n그렇다고 각질처럼 깨져보이진 않으니 걱정마세요",
    "text8": "너무 좋아요!! 매일 데일리로 사용중입니다 세일때마다 쟁여두는 제품이에요",
    "text9": "좋아요 이거 정말 유용하게 잘쓰고 있어서 그녕 최애템이라고 함",
    "text10": "세상에, 이건 제 삶에 없어서는 안 될 마스터키 같은 존재예요! 진짜 신의 한 수!ㅎ",
    "text11": "자연스럽고 커버도 꽤 잘 되고 좋아요 톤만 맞춰서 쓰면 뜰 일 없음",
    "text12": "선물로 줬는데 톤도 딱 잘 맞고 제형도 괜찮아서 잘 쓸 것 같아요! 재구매 의사 있습니다.",
    "text13": "잡티 흔적 커버 목적으로 구매했으며 피부 톤은 밝지도 어둡지도 않은 보통 피부톤입니다!\n양 조절을 못하면 뜨거나 티가 날 수 있으니 극소 부위에 찍듯이 바르면 좋을 것 같아요! 그리고 피부가 밝으신 분들은 좀 더 밝은 호수 추천 드립니다!",
    "text14": "1호부터 5호까지 다양하고 저한테 맞는 컬러 찾기는 좋았습니다. 화장했을때 자연스럽고 오래 지속되는 점도 좋았습니다.",
    "text15": "남자친구가 꾸준히 쓰는 제품이에요\n뜨지도 않고 촉촉하게 잘 발려서 좋아해요!",
    "text16": "피부에 있는 흔적이나 잡티 커버 목적으로 구매했어요\n보통 피부색이신 분들은 3호 쓰시면 될 것 같아요!\n지속력도 괜찮은 것 같네요",
    "text17": "시중 23호가 어두우신 분들은 남성 라인 쿠션 쓰셔도 좋을 것 같아요!",
    "text18": "이번에 4세대로 리뉴얼되면서 케이스가 사각형으로 바뀌었는데\n커져서 휴대성은 좀 떨어졌지만 거울이 커진 것은 장점입니다.\n하지만 이전 세대 제품과 리필 호환이 안되네요.\n\n남성용 제품이라 그런지 티나지 않게 얇게 밀착됩니다. 두께감 대비 커버력은 괜찮은 편입니다.\n\n색상과 커버력 비교를 위해 팔에 틴트를 발라 테스트 패널을 만들고\n1.맨살\n2.정샘물 스틱파운데이션 3호\n3.정샘물 커버로션 3호\n4.비레디 쿠션 3호\n5.비레디 컨실러 3호\n순으로 발라봤습니다. (4번째 사진 참고하세요)\n모든 제품은 실제 얼굴에 사용하는 것과 최대한 동일한 두께로 발랐습니다.\n색상은 테스트한 4가지 모두 눈으로 구별하기 힘들정도로 같았습니다. 정샘물 스틱파운데이션 보다 커버는 조금 떨어지지만 정샘물 커버로션보다 살짝 커버력이 좋은 편입니다.",
    "text19": "이번에 4세대로 리뉴얼되면서 케이스가 사각형으로 바뀌었는데\n커져서 휴대성은 좀 떨어졌지만 거울이 커진 것은 장점입니다.\n하지만 이전 세대 제품과 리필 호환이 안되네요. \n\n남성용 제품이라 그런지 티나지 않게 얇게 밀착됩니다. 두께감 대비 커버력은 괜찮은 편입니다.\n\n색상과 커버력 비교를 위해 팔에 틴트를 발라 테스트 패널을 만들고\n1.맨살\n2.정샘물 스틱파운데이션 3호\n3.정샘물 커버로션 3호\n4.비레디 쿠션 3호\n5.비레디 컨실러 3호\n순으로 발라봤습니다. (4번째 사진 참고하세요)\n모든 제품은 실제 얼굴에 사용하는 것과 최대한 동일한 두께로 발랐습니다.\n색상은 테스트한 4가지 모두 눈으로 구별하기 힘들정도로 같았습니다. 정샘물 스틱파운데이션 보다 커버는 조금 떨어지지만 정샘물 커버로션보다 살짝 커버력이 좋은 편입니다.",
    "text20": "톤이 고르게 잘나와서 남자인친구 선물용으로도 딱이였어용",
    "text21": "동생이 갖고 싶대서 선물용으로 구매해 봤어요. 몰랐는데 비레디가 아모레퍼시픽 브랜드더라구요? 남성을 타겟으로 나온 제품이긴 하지만 1호는 여성분들이 쓰셔도 될 것 같아요. 3호는 저한테 확실히 어둡긴 하네요. 동생이 비레디 트루톤로션도 잘 쓰더라구요. 이번 4세대 쿠션도 잘 맞았으면 좋겠네요.",
    "text22": "비레디 쿠션 처음 나왔을 때에 비해선 확실히 커버력이나 사용감이 훨씬 좋은 거 같아요 근데 이제 입문용으로 쓰기에는 약간 애매한 느낌일 수도 ••\n\n매트하게 마무리되는 편이라서 건성 겨울 기준으로는 기초 케어를 확실히 잡아줘야 했어요 ! 근데 그만큼 나중에 뜨거나 하는 것 없어서 괜찮았어요 지속력도 괜춘\n\n케이스도 네모네모 해져서 보관하기도 오히려 편하고 전 좋았어요 ☺️",
    "text23": "비레디 제품 평소에 많이 애용하는 편인데\n이번에 블루 쿠션이 새로 리뉴얼됐다고 해서 구매했어요~\n비레디 제품이 전체적으로 남자들이 접근하기 좋은 제품들이라 일단 기본적으로 이미지가 호감이에요.\n\n케이스 디자인이나 외관이 전체적으로 깔끔해서 일단 보기 좋고, 크기가 적당해서 휴대성도 좋구요.\n퍼프도 적당한 크기라 사용하기 편해서 좋아요.\n\n제 피부톤이 진짜 전형적인 동양인 남자 피부톤이라, 적당히 어둡지도 밝지도 않아서 딱 중간호수인 3호를 골랐는데\n톤이 정말 찰떡일정도로 잘 맞아서 너무 만족스러웠습니다.\n\n좀 드러나는 모공이나 잡티, 여드름자국 같은 것들도 자연스럽게 커버도 잘 되고\n은은하게 톤업되는게 대놓고 화장한 티가 안나면서 자연스러우니 더 좋더라구요.\n\n생각보다 한번 바르고 오랜시간 외출해도 땀때문에 무너지는게 적은편이라\n개인적으로는 자주 사용하곤 합니다.",
    "text24": "비레디 생기립밤을  잘 사용하고 있는 남편이 티나지 않으면서 자외선 차단도 동시 할 수 있는 쿠션을 사달라고 해서 구매했어요. 생각대로 티나지 않게 얇게 밀착 되면서 자연스러운 커버가 맘에 드네요. 케이스도 원형이 아닌 사각 케이스라 쿠션같지 않아 휴대하기 더 좋아요.",
    "text25": "역시 비레디.. 여전히 남성 쿠션 시장에서 압도적이라고 생각합니다\n저는 쿠션보다 파데파이지만 비레디 쿠션은 종종 쓰곤 합니다.\n파데보다는 약간 커벼력이 떨어지지만 쉽게 쓰기에는 쿠션이 낫다고 생각합니다.\n상남자는 수정화장따윈 하지않기에 지속력이 중요한데 지속력도 훌륭합니다.\n케이스도 이쁘고 만족합니다 굿",
    "text26": "이제 대학교 입학하는 새내기인데, 자연스럽고 쉽게 커버할 수 있는 제품이 뭐 없을까 하다가 업그레이드품으로 리뉴얼됐길래 구매해봤어요. 일단 피부결이 말끔해지는 것 같습니다. 얇게 커버되는 느낌이라 너무 좋네요. 발림성도 좋고 잘 바를 것 같아요",
    "text27": "남성용 쿠션이라 정말 좋네요.\n발림성도 좋고, 또 너무 과하게 밝아지는게 아니라 피부에 착붙해서 자연스럽게 표현되는 점이 맘에 들었습니다.\n3호를 선택했는데 정말 자연스럽고 깔끔하게 피부표현이 되어서 만족입니다. 케이스도 깔끔해서 휴대하기에도 좋았고. 다크닝 없이 지속력도 길어서 전반적으로 다 만족이었습니다",
    "text28": "비레디 블루 쿠션 AD를 기대감을 갖고 사용해본 결과 \n세 줄 요약!!\n\n👉이전 리뉴얼 전보다 훨씬 좋아졌어요! 참으로 잘된 리뉴얼이다~ 생각합니다. \n👉밀착 커버에 지속력도 높아졌어요\n👉메인쿠션으로 정착합니다. 😄\n\n✅커버력: 기존 블루 쿠션의 커버력이 애매했었지만 🤔 이번 커버력이 눈에 띄게 좋아져서 매우 만족스러요. 특히 저같이 피부트러블 자주 생기는 사람에게는 커버력이 매우 중요한데, 이 제품은 그 요구를 완벽하게 충족해줍니다! 👍\n\n✅ 지속력: 제 피부는 다소 유분기가 많고 쉽게 들뜨는 편인데, 블루 쿠션 AD는 매트하면서도 뜨지 않아서 정말 좋았어요. 시간이 지나도 유분기를 잘 잡아주어서 매우 만족스럽습니다. 😊\n\n✅ 컬러: 3호를 선택했는데, 0.5톤 정도 더 화사하게 만들어줘 부담스럽지 않은 자연스러운 컬러였어요. 오래 사용해도 처음 발랐을 때와 같은 톤을 유지할 수 있어서 좋아요. 🌟\n\n✅ 피부표현: 남성들에게 중요한 것 중 하나가 화장한 티가 나지 않게 얇게 밀착되는 느낌입니다. 비레디 블루쿠션은 떡칠한 느낌 젼혀없이 자연스러운 표현이 가능해요. 피부 텍스쳐가 그대로 드러나면서도 예쁘게 커버해주는 제품입니다. 💖\n\n요약하자면, 비레디 블루 쿠션 AD는 리뉴얼 후 기대 이상으로 좋아져서 제 메인 쿠션으로 자리 잡게 되었고, 정말 만족스러운 제품입니다. 지속력, 커버력, 피부 표현 모두 탁월해서 적극 추천드려요! 😊💖",
    "text29": "#비레디제품제공\n\n파운데이션이나 비비, 스틱 타입 쓰는\n 더 간편하고 커버 잘되고 티 안 나고 얇게 올라가는 제품 찾으셨다?\n아묻따 비레디쿠션 사시면 됩니다.\n\n일단 퍼프가 내장돠어 있으니까 손에 묻지 않아 깔끔하고요.\n예전에 2세대~3세대는 트러블 왕모공 피부가 쓰기엔 커버력이 조금 아쉬웠는데요.\n이번 4세대는 커버력이 확 올라갔는데 제형은 엄청 가벼워요!\n\n피부톤이 어두운 편이라 여자쿠션은 너무 밝아서 남자 쿠션 많이 써봤는데, 비레디에 정착했습니다..\n\n제품제공이지만, 3세대 쿠션도 내돈내산으로 몇 통을 비웠고요.. 이번에 쿠션 다 떨어지면 또 사려고요..\n주변 친구들한테도 다 추천할 정도로 진짜 좋습니다\n이걸 남자만 쓰기엔 너무 아깝다는 생각.. \n비레디 일 냈다..!!!\n\n 아침 8시에 이거 바르고 MT 가서 밤샐 동안 수정 화장 1도 안 하고  다음날에 집 가서 씻을 때까지 남아있었습니다 진짜 지속력 대박이에요\n\n고민말고 그냥 사십쇼 이상",
    "text30": "💙FALL IN BLUE💙\n\n내 인생에 쿠션은 없을 줄 알았다.\n비레디 블루쿠션을 만나기 전까지\n\n올리브영 매대에서 처음 만난 블루쿠션은 \n화이트블루의 시원한 컬러와 스퀘어 쉐잎이 마음에 들었다.\n\n손등에 살짝 묻혀 얼굴에 대보고 3호 라이언을 선택했다.\n(3호가 보통의 남성에게 어울리는 컬러라고 함)\n자연스럽게 커버되어 깨끗한 피부가 만들어지는게 신기했다. 촉촉하게 모공이 채워지고 붉은기가 잡히는 느낌이다.\n\n나만 알고싶은 쿠션이기엔 이미 너무 유명해진\n✨올영1등쿠션✨\n\n📌 메이크업이 익숙치 않다면 데일리로 트루톤로션을 바르고 특별한 날에는 블루쿠션을 쓰는 것을 추천합니다. 클렌징은 증정품인 오일투폼으로 간편하게 끝낼 수 있어요!",
    "text31": "#비레디제품제공\n\n리뉴얼되고 더 좋아졌다는 말이 많은데 \n리뉴얼 전을 안써봐서...잘 모르겠지만 일단 이 쿠션은 좋음💙\n\n남자 평균 피부라면 무조건 3호 추천⭐️\n평소에 좀 까무잠잠하다 싶은 친구도 3호 바르니까 걍...찰떡임\n\n✅비레디 4세대 쿠션을 사용해야하는 이유✅\n\n1. 컬러가 굉장히 자연스러움\n너무 동동 뜨지고 얼굴 색을 확 죽이는게 아니라서 매우 깔끔해보임\n\n2. 가장 무난하게 사용할 수 있는 사용감\n어떤 피부타입이든 촉촉하게 잘 발리면서 마무리는 보송하게\n찍히거나 번들거리지 않아서 기술이 없으신 분들도 충분히 사용가능\n\n3. 사람이 깔끔해보임\n뾰루지, 여드름 등 흔적들이 정말 자연스럽게 커버가 되니까\n처음 사람을 보면 되게 뭐지..? 멀끔해보인다...? 싶은 생각이 들었음\n그렇다고 가부끼마냥 뽝! 이런게 아니라서 정말 초밀착해서 피부를 보지 않는다면 거의 티가 안남\n\n후기 사진은 여자 피부라서 와닿지 않을 수 있지만\n그래도 여자가 쓰고 만족할정도의 쿠션이라는 것! 인정👍🏻\n\n💙약간 잘 바를 수 있는 포인트를 알려드리자면\n무조건 힘을 빼고 조금씩 발라주는게 중요함 (+ 목까지....제발...)\n\n그럼 정말 멀끔, 깔끔한 인상을 만들 수 있을겁니다",
    "text32": "촉촉한 수분감이 느껴지고 피부와 자연스럽게 매치되서 사용감이 좋아요",
    "text33": "비레디 쿠션 저번 버전 써봤는데 확실히 이번버전이 커버력이 좋은거 같습니다 그리고 케이스도 더 이뻐서 좋더라구요 그리고 예전 버전보단 살짝 밝고 자연스러운 메이크업에 맞는 제품입니다",
    "text34": "유수분 밸런스가 쉽게 무너지는 피부에 수분과 활력을 불어 넣어 주는 제품이에요. 숨 쉬는 듯한 가벼움으로 피부결점을 커버래 주는 초밀착 쿠션이에요. 게다가 촉촉한 수분감으로 답답하지 않아서 사용감이 좋아요.",
    "text35": "남자가 입문용으로 쓰기 좋은 쿠션입니다 !\n향도 거부감 없는 시원한 향이 나고, 양조절도 매우 쉬워요 !\n\n기초케어만 잘 해주시면 들뜸이나 건조함 없이 오랫동안 지속되고, 케이스가 예쁜 것도 너무 좋네용",
    "text36": "남편주려고 구매했는데 피부결도 고르게 해주고 지속력도 좋아요.\n피부톤을 회사하게 해줘서. 좋아요\n기미가 보이는 얼굴인데 커버력도 맘에 쏙듭니다",
    "text37": "오빠가 쓰는 건데... 음 지속력이 제가 가진 웬만한 쿠션보다 좋은 거 같아요. 근데 색상이 좀 누런 느낌?",
    "text38": "공병만 10통인거 같아요!! 세일할때마다 쟁여놓는 꿀템입니다 믿고 써주세용❤️",
    "text39": "남자쿠션의 끝판왕! 촉촉하지만 절대 광지지 않고, 유분기가 많지 않아서 사계절 사용하기 좋아요",
    "text40": "짱!! 좋아용 떨어지면 쟁이는 제품 입니드아아 세일 많이 해주세여",
    "text41": "남동생이 가끔 사용하던 파데를 거의 다 사용해가기에\n아모레퍼시픽 제품으로 구매해보았습니다\n궁금해서 제가 먼저 테스트 해보아요\n왼쪽이 오브* 2호 베이지, 오른쪽이 비레디 03 제프리 입니다.\n여자 23호보다도 어두운편인데 남자에게는 자연스러운 컬러입니다. 많이 흰피부가 아니라면 3호가 괜찮을거 같네요\n스틱보다도 촉촉하고 두들기기만 하면 되니까 편한제품인것 같아요 커버력도 괜찮네요 뚜껑에 덜어 양조절 하는 방법 알려주면 중요한날 잘 쓸것 같아요",
    "text42": "찰떡같이 피부톤에 맞게 딱 발색되요. 과하지 않아서 정말 좋아요. 왜 남자용으로고 추천하는지 이해가 되더라구요! 한번씩만 톡톡 두드리면 충분해요! 지속력도 충분하구요, 대신 몇시간뒤에 기름종이로 한번 눌러주면 딱이예요 참고로 전 건성이예요",
    "text43": "용기도 깔끔하니 이쁘고 주머니에 넣고 다니기 좋은 사이즈입니다. 그리고 요몇일 들고다니며 사용해보니 커버력이 정말좋다 생각했습니다. 끼임이나 들뜸없이 착붙되어 정말 요긴하게 사용되네요",
    "text44": "전에 파운데이션으로 쓰다가 쿠션을 썼는데 확실히 바르기에는 편한거 같고 지속성도 오래가네요!\n원래 비레디 브랜드를 애용했던터라 항상 믿고 구매합니다!",
    "text45": "피부에 홍조도 많고 트러블 흔적들이 많은데 효과적으로 흔적들을 가려주고 확실히 초보자들도 쉽게 쓸 수 있는 간편한 쿠션이네요\n아모레에서 만들어서 믿고 쓸 수 있어 만족합니다",
    "text46": "외출 시 휴대하며 사용중인데 급하게 메이크업 고치기도 좋고 간편해서 만족합니다",
    "text47": "이미 비레디 블루 파운데이션을 사용했는데 아무래더 커버에 중점을 둔 제품이다 보니 하루종일,여름에 쓰기엔 답답함이 느껴졌어요 그런데 쿠션은 확실히 발림부터 가볍고 촉촉함이 느껴저 좋았습니다. 같은 3호를 선택했는데 제 피부와 너무 색이 같아서 바른티가 하나도 안나요 다음엔 2호를 구매해야겠어요. 다만 좋은점은 티안내고 모공만 가리기 좋아 데일리로 쓰기 좋아요! 퍼프도 쫀쫀하니 좋습니다!",
    "text48": "리뉴얼되었다고 하더니 확실히 지속력, 사용감이 좋아진 느낌이네요. 좀 더 보송하고 예전보다 더 오래 지속되는 느낌입니다. 색상이 남성 피부톤에 맞춰서 자연스럽게 나왔는데, 안색이 은근히 화사해지는 게 아주 마음에 들어요. 남성 제품 기준 커버력도 준수하고, 리뉴얼될 때마다 좋아져서 늘 믿고 삽니다ㅎㅎ.",
    "text49": "저 타사 문@@님이랑 공동개발한 스틱파데로 피부 화장 시작해서 이제는 쿠션으로 넘어왔는데 이제품 지성들 진짜 한번만 써보세요 매트해서 떠보일수있는데 기초만 열심히 해주고 얇게 바르는순간 커버는 커버대로 다 되는제품이고 마지막으로 파우더까지 해주면 옷에 묻는 일은 많이 줄어서 좋은거같아요!! \n글이 길어져서 안읽으실거같은데 다들 그냥 피부화장 처음시도하는 남자들 이걸로 시작하세요",
    "text50": "남자 쿠션 입문으로 비레디 블루 쿠션 구매했습니다.\n\n복합성과 지성 어딘가의 피부라 개기름, 피지를 달고 살았는데요. 그래서 개기름 뜨게 하는 파운데이션스틱 같은 건 못 샀습니다.\n\n그라다 비레디 쿠션이 지성 피부에도 잘 맞는다 해서 구매해 사용해봤는데, 기름 뜨는 것도 많지 않고 지속력도 하루 종일 뽀송하게 유지돼서 아주 만족합니다.\n\n실제로 커버력은 좀 딸리긴 해서 피부 트러블 무조건 커버할려고 하시면 비추하는데, 아느 정도 커버하면서 자연스럽게 피부 톤 정돈도 해주고 싶으시면 비레디 쿠션 추천드립니다. 모공도 가려주는 건 기본입니다. \n\n색감도 3호 제프리 써서 딱 제 피부랑 맞아서 만족해요. 첨 발랐을 때 티가 안나서 안발라진 줄 알았는데 알고보니 제 피부랑 같은 색이더라구요. \n\n여름에도 충분히 사용 가능한 제품이고, 케이스도 남성분들 부담 없이 쓸 깔끔한 화이트블루 케이스입니다. 자연스러운 은은한 커버와 피부 정돈을 원하시면 강력 추천드립니다",
    "text51": "보통 남자들이면 3-5호를 선택할 것 같은데\n약간 까만 피부타입이지만 3호선택\n가볍게 바르니 밝은 톤으로 바뀌었네요\n덕지덕지말고 가볍게 바르세요\n티 안나요~",
    "text52": "비레디 쿠션 처음 나올때 부터 썼는데 이번에 리뉴얼 되었다고 해서 구매했습니다 좀 더 커버력이 올라가고 촉촉해진 느낌이 듭니 그래서 발림성도 좋아지고 바르기도 편해진 느낌이 듭니다 지금같은 겨울에 바르기 더 좋습니다",
    "text53": "남자 건성 입장에서\n보통 사용하는 3호 제프리 사용했는데요\n생각보다 촉촉한 반면에\n확실히 커버력은 부족하더라고요 \n그래도 적절한 톤업과 지속력은 있는 것같아 괜찮았던 것 같습니다",
    "text54": "무겁지 않게 가볍게 밀착되는 제품을 찾다가 구매하였습니다. 커버력은 그냥 무난한 수준이지만 색상이 조금더 세분화 되어있어서 색상선택에 있어서 장점이 있습니다.",
    "text55": "비레디 블루 쿠션 4세대 구매해봤어요\n3호로 구매했는데 까무잡잡한 피부 추천드려요\n과한 톤 업 싫고 적당히 보정원하면 색은 딱 좋습니다\n남자 화장품 치고 색상이 여러개라 이부분은 좋아요!\n다만 모공 있고 기름기 많은 지성분들은 비추천드려요\n모공끼임이 있고 지속력이 약해서 무너질 때 안 예쁘네요...",
    "text56": "사각 케이스가 예쁘고 눈에 띄는 쿠션 제품이 있어서 구매했습니다.\n아무래도 쿠션이 바쁜 아침에 빠르게 출근 준비를 할 수 있게 도와주니까요.\n한 번의 터치로 잡티가 가려지는 것 같고, 퇴근시간에도 별 차이가 없는게  오래 유지되는게 좋은 제품 잘 샀다 싶었네요.\n다만, 남성용이라 그런지 좀 어두우니 참고하시면 좋을 것 같아요.",
    "text57": "만족스럽게 사용하고 있어 재구매하여 사용하고 있습니다:) 얼굴에 표현되는 색도 부자연스럽지 않고 발림의 지속성도 좋아 지속적으로 사용하고 있어요:)\n얼굴 톤이 어둡지도 않고 밝지도 않아서 중간 호수인 3호 사용하고 있는데 자연스러워서 좋아요.\n다만! 아쉬운 점은 퍼프가 몇 번 사용하다 보면 흡착력이 떨어져 퍼프는 주기적으로 교체해 줘야 할 것 같아요.",
    "text58": "남자친구가 은근 잘 쓰고 있어요. 톤은 잘맞는데 화장한 티는 좀 나요",
    "text59": "내가 쓰는건 아니라 잘 모르겠지만, 피부색이랑 잘 맞는거 같아서 부담없이 쓰고 있는듯 합니닿",
    "text60": "매트 쿠션이고 지속력 6시간 이상 안무너짐 근데 약간 향이 남자 향이 나서 향빼면 좋아요",
    "text61": "리뉴얼 되고 좀더 촉촉하게 발려요 모공커버도 확실히 잘되는편",
    "text62": "✔무난하게 쓰기 좋아요\n✔무난하게 쓰기 좋아요\n\n✔썬, 쿠션 역할을 함께 해서 좋아요",
    "text63": "피부톤이 저랑 안 맞을까 걱정했는데 딱 제 피부톤과 맞게 커버되어서 만족스러웠습니다!! 사용했을 때 촉촉한 사용감과 약간의 쿨링감도 느껴져서 좋았습니다! 피부에 너무 뜨는 거 없이 밀착력도 좋았던거 같아요!",
    "text64": "✔색감이 자연스러워요\n✔아모레퍼시픽 제품이라 괜찮아요\n\n✔자연스러운 메이크업에, 좋아요",
    "text65": "여성도 쓸수있을것같아서 시켜봤는데 잘산것같아요 ㅎㅎ 남성용이라서 너무 어두울까 걱정도 했는데 손등에 발색한 사진 보면 아시겠지만 생각보다 밝네요 ~~ 지속력도 이정도면 괜찮고요 :) 자주 쓸것같습니당",
    "text66": "리뉴얼 전에도 써봤는데 리뉴얼 후에는 어떨지 기대되네용\n첫 사용감은 조금 더 매트해진 느낌이에요!\n커버는 잡티는 살짝 모공은 적당히 커버해줘요",
    "text67": "3세대 쓰다가 이번에 4세대로 리뉴얼된걸 처음 사용해보고 있습니다\n일단 남자 똥손 기준으로 발림성이랑 피부표현은 최고인거 같구요 수분감이나 지속력은 나쁜것 겉지는 않습니다",
    "text68": "배송이 정말 빠르네요.\n사용 후기 사용후 남겨볼게요.\n감사합니다.",
    "text69": "생각한것보다 촉촉하고 수분감이 오래가네요\n색감도 편안하네요\n그리고 전체적인 디자인이 참 맘에 들어요",
    "text70": "선물로 줬는데 커버력은 좋은데 금방 지워지는 느낌이 있어요.",
    "text71": "저는 3호 구매했어요!!\n남친 선물해주려고 샀는데\n모공 커버도 잘되고, 커버력도 좋아요!!\n색상만 잘 맞는다면 티도 별로 안날것같아요. \n냄새도 거부감 안드는 향이라서 좋아용.\n뽀송뽀송한 마무리감이구요‘\n02 ➔ 원래 하얀 피부인데 탔다\n03 ➔ 원체 하얀 피부가 아니다 \n요렇게 색상 선택하시면 좋을것같아요:)",
    "text72": "제형은 세미매트입니다. 남성분들이 사용하기 좋게 자연스러우면서도 커버력이 있는 쿠션입니다. 얇으며 지속력이 좋습니다. 쿠션 케이스 또한 심플하며 차분해 남성분들이 쓰기 좋은 것 같습니다",
    "text73": "커버력도 좋고 자연스럽게 커버됩니다. 손등에 톤업선크림을 아래쪽에 바르고 그 위에 비레디블루쿠션을 발라서 우선 색상을 비교해 봤습니다. 제 피부색에 잘 맞아서 만족스럽고 지속력도 좋습니다.",
    "text74": "03 제프리로 구매했는데 아주 만족해요. 자연스럽게  전체 얼굴색만 고르게 표현해줘 쿠션을 바른 느낌이 나지 않으면서도 피부가 정리된 느낌이 나요. 자외선 차단 기능도 있어 일석이조입니다.",
    "text75": "피부가 가볍고 쓰고나서 밝을까봐 걱정했는데 지금 정말 만족입니다! 발리는게 저한테는 좋아요. 색도 나온 리뉴얼 중 제일 맞고, 최근 피부톤이 사용하고나서 표현이 잘 되네여. 티안나게 찌든 피부 감출 수 있어요!",
    "text76": "본인 태어나 남성 메이크업을 최초로 사용하야 아직 감을 잡기 어렵지만 \"오 좋다.\"라는 느낌이 들었음.\n\n비레디, 그라펜, 두잉왓, 다슈, 오브제 등 여러 맨즈 케어 브랜드들이 있지만 쿠션은 예전부터 비레디가 눈에 띄더라는 거임.\n\n이름에 4세대라는 키워드가 붙은 것도 세대를 거듭하며 진화한 느낌이 들어 '오... 좋을 것 같은디?' 싶어서 이걸로 샀음.\n\n처음에는 위장크림 바른 것 같은 느낌 날까봐 무서웠는데 전혀 그런 느낌이 아님.\n얼굴 허옇게 되면서 티 나는 거 아닌거 싶을텐데 피부톤 맞게 사면 전혀 그렇지 않음, 티 진짜 잘 안남.\n\n써보니 생각보다 얇게 잘 발라짐, 내장된 쿠션 퍼프의 각 진 부분으로 코 주변 바르기 힘든 부분도 쉽게 바를 수 있음, 냄새에 거부감이 없음, 너무 기름진 느낌도 전혀 없음, 피부톤과 매우 유사하게 그리고 균일하게 잘 발리고 커버력도 좋음, 한 7시간 밖에서 놀고 들어와도 어디 뭉쳐서 티나는 곳 없이 말짱했음(메이크업 마지막에 파우더 해서 그런 걸지도)\n\n결론은 좋다 라는 거임.ㅇㅇ",
    "text77": "비레디 NEW 블루 쿠션 4세대는 가벼운 발림성과 자연스러운 커버력이 인상적이에요. SPF 34 PA++로 자외선 차단도 되고, 피부에 촉촉하게 밀착되어 오랜 시간 유지돼요. 5종 중 선택 가능해 취향에 맞게 고를 수 있다는 점도 좋아요. 민감한 피부도 부담 없이 사용 가능한 제품!",
    "text78": "블루 쿠션은 피부에 자연스러운 커버력을 제공하며, 많은 사용자들 사이에서 인기를 끌고 있는 제품입니다. 다음은 블루 쿠션에 대한 리뷰입니다:\n\n1. 커버력: 가벼운 텍스처에도 불구하고 피부 결점을 효과적으로 커버해 주며, 자연스러운 피부 표현을 돕습니다.\n\n2. 보습력: 수분감이 풍부하여 건조한 피부에도 잘 어우러지며, 오랜 시간 동안 촉촉한 느낌을 유지합니다.\n\n3. 착용감: 밀착력이 뛰어나고 무겁지 않아 편안하게 사용할 수 있습니다. 피부에 부드럽게 발리며, 마무리감이 매끄럽습니다.\n\n4. 색상 선택: 다양한 피부 톤에 맞춰 색상이 제공되어, 자신의 피부색에 맞는 제품을 선택하기 쉽습니다.\n\n5. 지속력: 일반적으로 하루 종일 지속되는 편이며, 기름진 피부에도 잘 견디는 편입니다. 다만, 여름철에는 리터치를 고려할 필요가 있습니다.\n\n6. 휴대성: 콤팩트한 디자인으로 가방에 쉽게 휴대할 수 있어 언제 어디서나 간편하게 사용할 수 있습니다.\n\n총평하자면, 블루 쿠션은 자연스러운 커버력과 보습력을 갖춘 제품으로, 데일리 메이크업에 적합한 아이템입니다. 다양한 피부 타입과 톤에 맞춰 사용할 수 있어 많은 사람들에게 추천할 만한 제품입니다.",
    "text79": "저는 수부지 피부인데도 너무 잘맞아서 강추드려요!!!\n\n🌀 커버력은 유지하면서 원래 좋은 피부처럼 더 얇고 더 자연스러워진 피부 표현\n얇고 자연스럽지만 피부 고민은 완벽하게 가려주는 쿠션이에요!\n막 발라도 얇게 발려서 부담없이 휘뚜루 마뚜루 편하게 사용하기 딱 좋음\n\n🌀 제 2의 피부처럼 12시간 밀착 지속❗️\n자석같이 강력한 밀착력이 특징, 피부에 극강으로 밀착되어 묻어남 최소화\n한 번 바르면 보송보송하고 깔끔한 피부를 오랫동안 유지해줌\n\n🌀 국내 남성 메이크업 최다 컬러 호수로 모두가 자연스럽게 사용 가능\n누런기, 붉은기 피부색 타지 않고 예쁘게 표현되는 다섯가지 컬러💙\n편하게 대충 발라도 화장한 티나지 않는 극강의 자연스러움😎\n\n🌀 모공은 가리고, 피지는 잡는 스마트 커버와 겉보속촉 유수분 밸런싱\n5중 히알루론산의 12시간 수분 지속력에 모공 블러링과 피지 흡착기능이 결합된 특수 파우더 함유\n깐깐한 아모레퍼시픽의 첩포테스트와 피부과 테스트 완료하여 피부 자극 걱정 ❌\n\n🔹1호 스톤 (21-22호)\n🔹2호 라이언 (23호)\n🔹3호 제프리 (25호)\n🔹4호 다미엔 (27호)\n🔹5호 오웬 (29호)",
    "text80": "남자 쿠션 고르다가 이게 제일 좋아보여서 구매했어요 ! 컬러가 생각보다 어두운 느낌인 ㄷ것 같긴합니다",
    "text81": "지성남자에게 강추. 얇게 바르면 모공커버도 잘댑니다잉 그래도 피지는 관리하고 바르셔",
    "text82": "확실히 좋아요 다른 쿠션에 비해 오래가고 뭣보다 트러블이 안나는게 짱이예요",
    "text83": "쿠션 자체는 괜찮은거같아여. 남자 생얼기준으로 톤이 완전 딱맞아여. 근데 어차피 생얼에 톤업선크림 바르고 쿠션바르면.. 한 호수 더 밝은걸로 사도 괜찮앗나 라는생각?",
    "text84": "2호쓰고 조금 밝다 생각해서 3호 쎃는데 남자 보통 피부는 3호 쓰세요",
    "text85": "3호 제프리 했는데 생각했던 색상보다는 다소 어두우니까 참고하세용!! 트러블 흔적 커버는 다소 두껍게 발라야 해용:)",
    "text86": "남편이 사용하기 위해서 구매했습니다. 피부색에 맞고 지속력도 좋아 잘 사용하고 있습니다.",
    "text87": "남저친구가 이거 써보고 싶다고 해서 구매했어요!!!!!",
    "text88": "건성이지만 촉촉한듯 매트하게 마무리 되는 사용감을 선호해서 후니언님 영상 보고 구매해봤는데요!\n결론부터 말씀드리면 쿠션계의 이단아ㅠ 입니다.\n\n에스*아, 헤*, 클*오, 정*물, 힌* 등등 안써본 쿠션이 없는데 진짜 지속력 갑이예요.\n쿠션 바르면 서너시간 지나면 조금씩 무너지거나 날아가는게 보여서 수정화장을 오후에 한두번은 꼭 했는데,\n비레디 블루쿠션 지속력 12시간 이라고 해서 반신반의 했는데 후니언님 말처럼 진짜 무너짐없이 지속력 최고였어요💗\n\n저는 올리브영 매장에서 1호 샀는데 여자분들은 18-21호 기준 1호 잘 맞을 것 같아요.\n남편이 트루톤로션 사줬던것도 잘 쓰고 있어서 쿠션도 사줘봤는데요 일반 남자 피부톤이라 3호 샀는데 찰떡입니다.\n\n블루쿠션.. 지속력 못지 않게 커버력도 도른놈인데..\n쿠션인데요 손등에 점 기준으로 연한 점은 흔적도 없이 가려졌고요 진한 점은 얼굴에 있는 거라도 어차피 가리지는 않지만 커버력 궁금해서 발라봤는데 컨실러 안쓴거 감안했을때 꽤 가려지더라구요!\n\n블루 쿠션 좋은거 나만 알기 아까워서 자랑해봤습니다.^_^\n\n\n커버력 (5/5)\n지속력 (5/5)\n촉촉함 (3/5, 건성 기준)\n발림성 (5/5)",
    "text89": "#비레디제품제공 \n시험기간에 이거 있으니까 밤샘도 걱정없었습니다\n\n밤샘 하느라 상태가 말이 아닌데 쿠션이랑 증정품으로 같이 온 클렌징폼으로 밤새 찌든 개기름도 깔끔하게 씻어내고 선크림으로 촉촉하면서 산뜻한 마무리감으로 마무리 해준 뒤에 쿠션 발라주니까 알아서 피부가 잘 먹어서 너무 잘 쓰고 있어요 😎👍\n\n그 외에 전체적으로 좋았던 점도 정리해볼게요\n\n✔️ 얇게 발리면서 확실한 커버력\n얇게 발려서 내 피부처럼 자연스러운데 커버력도 탄탄해서 컨실러나 여러번 바를 필요없이 빠르게 후딱 커버하기 좋아요!\n\n✔️ 밤샘도 끄떡없는 지속력\n애초에 얇게 발려서 무너짐도 없고 12시간 넘게 밤 새도 그대로 유지되어있어서 3통 째 써도 실망하지 않고 너무 만족하면서 쓰고 있어요\n\n✔️ 내 피부톤에 딱 맞는 컬러 찾기에 Good\n다른 브랜드는 컬러가 별로 없어서 애매하게 피부톤에 안 맞는데 비레디는 5가지 컬러라서 진짜 내 피부에 착 맞는 컬러를 찾을 수 있어서 피부 어두운 남자들한테는 한 줄기의 빛 그 자체...✨\n\n✔️ 개기름 폭발 피부도 감당 가능한 유일한 쿠션\n특히나 코에 기름 폭발하는 사람인데 제품에 특수 파우더 있어서 그런지 모공 커버랑 피지 케어도 확실히 잘 하더라고요!\n\n이번에 새로 바뀐 패키지도 이뻐서 열심히 쓰면서 주변에 좋다고 영업하고 다닙니다 진짜 남자 쿠션 1등할만 해요👍",
    "text90": "아주 촉촉하고 깔끔하고 잘스며들어 만족스러워요. 색상도 다양해서 피부톤 맞추기 편합니다.\n수순감있어 퍽퍽한피부 광나네요!",
    "text91": "이전 2세대 부터 사용중인데 전세대에 비해 지속력이 너무 떨어져요 스킨케어 문제인가 해서 수분감만도 채우고 크림도 바르고 선크림 유기 무기 다 바꿔바도 쿠션이 무너질때 너무 뭉치면서 안예쁘게 무너져요 ㅜㅜ \n다음세대 리뉴얼때는 개선됐으면 좋겠습니다.",
    "text92": "넓은 모공으로 인해 스트레스를\n받고 있던 중, 비레디 3세대 쿠션이 좋은 평가를 많이 받았다는 리뷰를 보고 고민 끝에 4세대 쿠션을 구입하여 사용하고 있습니다. 결론부터 말씀드리자면 정말 생각했던 것보다 색도 피부톤에 맞게 자연스럽고 오랫동안 커버가 유지되어 수부지 피부인 저에게 딱 맞는 쿠션을 찾은 거 같아 앞으로도 비레디 쿠션을 계속 사용할 것 같아요! 남자 쿠션 찾고 계시다면 조심스럽게 추천드립니다:) \n피부 톤이 어두운 톤과 밝은 톤 그 사이라면 3호가 제일 무난한 것 같아요)",
    "text93": "남자들 쿠션 근본이 비레디라고 해서 구매해봤음\n처음 쓰는거라 슂지 않았지만 결과는 확실한듯\n\n가끔 메이크업 필요할 때 찾게될거 같아서 마음에 듦",
    "text94": "이번에 비레디 상품을 통해, 처음 쿠션에 입문하게 된 22살 남자입니다. 평소 쿠션에 대한 궁금증은 많이 가지고 있었지만, 티가 많이 나지 않을까… 하는 걱정때문에 많이 사용하지 못하고 있었어요!! 그러던 와중, 비레디에서 바뀐 쿠션을 출시하여, 도전해보게 되었습니다.\n1. 모양: 여자친구 쿠션은 보통 동그라미형태인데, 사각형이라 신기했습이다. 사각형인 덕분에 거울이 조금 더 커져서, 얼굴이 큰 저에게는 정말 유용했습니다.\n2. 색감: 사실 처음 쿠션을 사면, 색상이 정말 고민이 되었는데 가장 무난한 색깔이라는 말을 듣고 3호로 정했습니다. 정말 다행히 제 얼굴색과 유사한, 살짝 밝은 느낌의 색상이라 어울리는 듯 합니다.\n3. 사용 후기: 바른날 여자친구에게 비밀로 하고 갔더니, 오늘따라 얼굴이 이쁘다는 소리를 많이 들었습니다. 작은 잡티를 덮는데 효과적인것 같아요. 제가 많이 사용해 보지 않았다보니, 처음에는 바른 얼굴이 조금 당기고, 그랬는데 양을 줄여보니 해당부분이 개선이 됬습니다. 가장 큰 장점은 한듯 안한듯 티안나는 부분인 것 같아요! (사진은 왼쪽이 안바른것, 오른쪽이 바른 부분이에요!)",
    "text95": "비레디 쿠션이 유명해서 사봤는데요 일단 케이스가 사각형이라 간지납니다 ㅋㅋ 그리고 색도 5가지라서 좋고 보통피분데 3호 아주잘맞아요 \n첨에 바르면 좀 티나나 싶은데 다 바르고 시간좀 지나면 엄청 자연스러워요 굳굳\n그리고 되게 매트해서 여름에 쓰기 좋은거같고 나머지 계절때는 기초케어 잘하고 써야될거 같아요",
    "text96": "사실 쿠션은 처음 사용해보지만, 피부톤에 맞는 제품을 구매할 수 있어 좋았고 너무 건조하지 않은 제품이라 겨울철에도 문제없이 사용했습니다. 타 제품을 이용해본 적이 없어 직접적인 비교는 힘들지만 피부톤이 잘 정돈되어 중요한 자리에서 종종 사용할 것 같습니다! 다만, 저의 경우 모공이 좀 부각되어서 컨실러 등의 제품이 추가로 필요할 것 같습니다.",
    "text97": "입문템으로 자주 소개되길래 이번에 할인할때 구매했습니다. 손등에 펴발라봤는데 제 피부색이랑 찰떡이라 티도안나고 자연스럽게 마무리되니까 정말 만족스러워요. 그동안 톤업로션만 썼었는데 보습감이나 유분감 과할때가 있어서 기초 탄탄히한 날은 쿠션 사용할거같습니다.",
    "text98": "#비레디제품제공\n비레디로부터 제품을 제공 받아 사용 후\n솔직하게 작성한 후기입니다!\n\n누적 판매량 120만개를 돌파한 1등 남자 쿠션답게 만족스러웠습니다..\n가장 큰 장점은 만족스러운 커버력과\n자연스러운 피부 표현인 듯해요!\n얇고 자연스럽게 발리는데 거울 볼 때마다 신경쓰이던 피부고민들까지도 가려줍니다\n\n<Before & After>\n사진만 봐도 확연한 차이가 보이죱\n원래 피부인 듯 자연스럽게 커버됩니다!\n모공은 가리고, 피지는 잡는\n스마트 커버와 유수분 밸런싱으로\n푸르딩딩한 수염자국부터\n울긋불긋한 피부, 모공까지\n화장한 티가 나지 않게 가려집니당\n\n<호수 선택>\n그루밍해오면서 이렇게 컬러 호수가 많은 브랜드는 첨이에요\n누구든 자연스럽게 사용이 가능하게 1~5호까지\n다양하게 사용이 가능합니다\n보통은 3호를 많이들 바르시고,\n1호가 가장 밝습니다!\n\n<지속력>\n뽀송하고 깔끔한 상태가 바른지 12시간이 돼도 유지되는 걸 보고 이 쿠션은 진짜가 싶었어요,,\n화장했는데도 불편하지 않고 오래 지속됩니다‼️\n\n고민 중이시라면 구매하셔도 후회 안 하실 겁니다\n저는 쿠션은 비레디 블루쿠션으로 정착했습니당",
    "text99": "#비레디제품제공\n\n남자 화장품이 질이 떨어진다는 인식이 있는데 화장품으로 유명한 비레디에서 쿠션을 제작했다고 하니 믿음이 가는거같아요 원래 저는 아모레퍼시픽의 헤라옴므 cc크림을 사용하고 있었는데 단종되어서 어떤걸로 바꿔야하나 고민이 많았는데 이제품으로 갈아타도 될꺼같아요! \n\n1. 얇고 자연스럽지만 커버력은 유지🥳\n커버 파우더 분산기술로 균일한 피부 표현!\n커버 부스팅 기술로 장시간 사용후에도 뜨지않는 자연스러움🫶\n아무렇게나 발라도 얇게 밀착력있게 발려 자연스러운 연출이 가능해요🤗\n\n2. 내 피부색에 맞는 색이있을까?라는 걱정은 비레디가 할게 고르기만해👊\n\n남성 화장품 최다 컬러베이스로 1호~5호까지 누런 피부,붉은 피부 상관없이 자연스럽고 예쁘게 표현되는 다섯가지 컬러로 누구든 손쉽게 사용가능해요\n\n3. 모공은 가리고 피지는 잡아내는 대박 꿀템🥴\n5중 히알라론산의 12시간 수분 지속력에 모공은 가리고 피지는 잡아내는 스마트 커버! 덕분에 가능해진 겉보속촉 유수분 밸런싱까지☺️\n그 깐깐하다는 아모레퍼시픽의 첩포테스트와 피부과 테스트까지 완료했어요!",
    "text100": "비레디 블루쿠션을 처음 써봤는데, 진짜 대박이에요! 일단 질감이 너무 가벼워서 피부에 착 붙는 느낌이라 부담 없이 바를 수 있어요. 잡티랑 붉은 기 커버력도 좋았구요. 피부가 안 좋은 편인데도 보정효과가 뛰어납니다. 아래 사진 참고해주세요!\n\n그리고 하루 종일 무너지지 않고 그대로 유지되어서 수정할 필요가 없더라고요. 수분감이 풍부해서 건조함 없이 촉촉하게 발려서 건조한 가을, 겨울에도 적극 추천!!\n\n다양한 피부 톤에 맞는 색상이 있어서 골라 쓸 수 있는 것도 진짜 좋았어요. 저는 약간 어두운 톤이라 3호 사용했습니다!\n\nSPF 포함 자외선 차단 효과도 있어, 여름철에는 더욱 안심할 수 있겠네요 ㅎㅎ 선크림 대신 꼭 바르고 외출해야겠어요.\n\n화장품 외형 다지인도 중요하다고 생각하는데 시원한 블루톤이 깔끔하게 들어가있어서 너무 이쁘더라고요 휴대하기도 편해서 너무 좋았어요.\n\n이제 기초 메이크업할 때 이거 없으면 안 될 것 같아요. 앞으로도 쭉 애용할 예정이에요! 진짜 강추합니다!",
    "text101": "건성인데 쿠션도 한번 써볼까하고 구매했습니다\n일단 저는 쿠션보다는 트루톤 로션 제품을 추천드려용\n쿠션은 일단 남성분같은 초보자 분들이 바르기 쉽게\n아무리 만든다고해도 바르기 어려운건 사실입니당..\n저도 계속 해볼수록 실력이 늘지 딱 티 안날정도로 \n발리는걸 원하는 남성분들에게는 조금 비추??\n색은 맘에 들어용",
    "text102": "비레디 리뉴얼 버전도 너무 만족스러워요. 정말 자연스럽게 피부 보정해줘서 좋아요. 개인적으로 비레디 3호는 저한테는 조금 어두워서 재구매한다면 2호로 구매할 것 같아요. 그래도 바른티 안나고 자연스러워서 손이 자주갑니다! 특유의 비레디 화장품 향도 마음에 들어요",
    "text103": "제가 쿠션은 비레디랑 에스쁘아 제품으로 돌아가며 써보고 있었습니다. 이번에 비레디 블루쿠션 4세대는 진짜 마음에 들어서 이걸로 정착하려고 합니다. 아직 사람들이 많이 써본 것 같지 않아 조금 걱정되긴 했는데 역시 비레디 배신하지 않았네요. \n\n1. 발림성과 색상\n처음 느낌부터 전 제품보다 가볍게 발리는 느낌이더라구요. 뭐랄까, 딱 ‘피부에 착’ 스며드는 느낌이 들어서 발랐을 때 무겁지 않고 편안했어요. 제가 예전 3호 썼었는데 새로 너온 3호도 제 피부톤에 딱 맞았습니다. 사용양을 조금 줄이면 친구들이 메이크업 한줄도 모르고 그냥 피부 좋다고만 해주더라구요.\n\n2. 밀착력\n이 제품은 밀착력이 진짜 미쳤어요. 하루 종일 발라놓고 나가도 화장이 잘 유지되더라고요. 제 피부가 유분이 좀 있는 편인데도 무너지지 않고 깔끔하게 오래가서 수정 화장할 필요가 없었어요. 특히 코나 턱 주변도 들뜨지 않아서 좋았어요.\n\n3. 커버력\n커버력도 꽤 괜찮았어요. 얇은 느낌이라 커버는 크게 기대하지 않았는데 자연스럽게 피부 결점을 가려주는게 괜찮았어요. 제가 트러블이 자주 있는 편이라 피부가 좀 붉은 편인데, 얼룩덜룩한 부위들도 잘 커버해 줘서 만족스럽더라고요. 가벼운 사용감이랑 커버력 사이 적당한 지점을 정말 잘 잡은 것 같아요!\n\n4. 지속력\n아침에 바르고 나갔는데, 오후까지도 다크닝이 거의없더라구요. 야근하느라 밤까지 있었는데 조금씩 무너지신 했지만 그 상태도 어색해 보이지 않고 깔끔해 보이는 상태였습니다. 특히시간이 지나도 끈적이지 않고 보송하게 유지돼서 굉장히 만족스러웠어요.\n\n5. 향\n향은 기존 제품이랑 비슷해서 크게 나쁘진 않았습니다. 살짝 시원한 느낌의 향이 있어요.\n\n쿠션 처음 쓰시는 분들에게도 좋고, 이미 다른거 쓰시는 분들도 바꿔보시면 만족하며 쓸 것 같아요!",
    "text104": "솔찌키 맘에드네요 브랜드 남자만 쓰는줄 알앗는데 컬러감이 좋다길래 구매햇거든요! 촉촉하고 커버력도 좋고 맘에들어요 금액도 괜찮고 여성분들이 쓰기에 좋음! \n피부 어두운 분들께 자연스러운 컬러감으로 딱",
    "text105": "확실히 촉촉해서 좋았고 2호를 살까 3호를 살까 하다가 3호를 구매를 했는데 좋습니다! 다음에는 2호도 구매해볼려고 합니다. 2호, 3호 번갈아가면서 사용하는 것도 나쁘지 않은 것 같아요~",
    "text106": "원래는 중요한 날에 블루 파운데이션을 썼었는데 쿠션은 손에 묻힐 일도 없고 커버력도 맘에 들어요! 밖에 오랜시간 나갔다 왔음에도 무너지지 않았고 촉촉하게 발리는게 좋아요\n앞으로는 쿠션을 많이 쓸 거 같네요!",
    "text107": "보통 남성용 화장품은 화장한 티가 안나면서, 적당히 피부톤 보정되고, 커버되는걸 중점으로 생각하고 구매합니다.\n손등에 테스트를 해봤는데, 자연스럽게 커버가 되어서 만족합니다. 그리고 아모레퍼시픽 제품이라 신뢰도있습니다.",
    "text108": "만족도 좋아요 3호 구매했는데 너무 밝지 않고 피부톤이랑 잘 맞아서 좋았습니다 강추 !",
    "text109": "23호인데 여성용 제품은 다 밝은거 같아서 사봤어용 ㅠㅠ 테스트 했을 땐 목색이랑 같아서 좋아용",
    "text110": "삶의 만족도가 수직 상승했어요! 이 제품 하나로 하루하루가 행복으로 가득 찹니다. 정말 감사해요!^^",
    "text111": "끈적이지않고 너무좋아요.\n남편.아들이 없으면 안된다고 \n단종된다는 얘기가 있어서 함꺼번에 대량구입했네요",
    "text112": "남자친구가 바를거라서 샀는데\n남자친구 말로는 이거 좋다고 하던데요",
    "text113": "믿고쓰는 비레디입니다 그냥 좋음 되게 자연스럽고 남자 화장품은 원툴",
    "text114": "지속력이 좋아서 만족스러워요. 호수는 대부분 3호 제품이 피부색이랑 큰 이질감 없이 잘 맞을 것 같아요.",
    "text115": "커버력도 괜찮은것같고 지속력도 오래가서 좋은것같아요 발색력도 자연스러워서 좋아요",
    "text116": "남자친구 쓰라고 사줬어요 남자 피부에 맞게 그렇게까지 뜨지 않아서 남자친구가 쓰기 쉬워요\n굉장히 잘 발리고 모공도 잘 가려줘서 좋아요",
    "text117": "제 생각보다 피부가 어두워도 3호 사용하면 잘 맞습니다 좋네요",
    "text118": "먼저 색상이 부담스럽지 않게 티나지 않아 좋아요. 그리고 유분기가 많이 없어서 남자분들에게 좋을 것 같습니다. 티 많이 안 나는 거 찾는 분들께 추천드려요.",
    "text119": "붉은기가 많아서 밝은호수보다 가끔 톤다운용으로 필요해서 구입해봤어요~ 붉은기가 잘잡혀서 이부분 마음에 들었습니다 매트한편인데 가벼워서 쌩얼느낌으로 나가기 좋아요^^\n2호도사서 같이쓰려구요",
    "text120": "일단 자연스럽고 티가 안나는 제품 입니다. 사용감이나 마무리감도 좋고 크게 단점은 없는거 같아요. 입문용으로 쿠션 처음 쓰시는분들에게 추천드려요",
    "text121": "남자친구가 구매했는데 저한테 포인트 적립해줬나봐요 리뷰 작성하기가 있어서 평소 증언(?) 토대로 작성해보겠습니다 평소에는 파운데이션으로 쓰는 것 같던데 쿠션도 써보고 느낀 점은 쿠션이 훨씬 잘 뜬다네요 ㅠㅠ 몇 번 쓰더니 구석에 처박아두고 맨날 파운데이션만 쓴대요 사실 분들 계시면 매장에서 일회용 퍼프 받아서 테스트 한번 해보시면 좋을 것 같습니다!",
    "text122": "1세대부터 지속적으로 사용중인데 기존제품 리필까지 다 쓰고 이번에야 4세대 사용하게 되었네요. 밀착력 커버력 지속력 이런것들도 중간 이상이고 특히 적당히 매트한 것이 지성인 저에게 딱 맞는 제품이에요. 건성이시거나 수부지분들한테는 건조함이 있을거 같고 지성이신분들은 마지막에 기름기잡는 파우더까지 같이 쓰시면 유지력이 오래가실거예요.",
    "text123": "메이크업 베이스는 비레디 제품에 안착한 이후로\n다른 아이템은 현재 쓰고있지는 않습니다,,\n\n우선 제 피부톤에 완벽하게 딱 맞구요\n커버력도 굉장하고 지속력도 오래 갑니다.\n\n밖에서 메이크업 수정을 잘 하지 않는 남성분들이나\n귀찮아하시는 분들께는 적합한 것 같아요!\n\n쿠션으로만 저는 요즘 베이스를 하는 편인데,\n퍼프 모양도 굴곡진 부분을 채우기에 매우 좋습니다!",
    "text124": "보통 피부색을 가지고 있는데 제프리 쓰니까 색상이 너무 \n찰떡이더리구요!! 모공 커버가 잘돼요 그리고 엄청 매트하지\n않아서 좋았어요:) 너무 매트하면 모공이 부각되어 보여서\n별로더라구요 저는 모공이 좀 넓은 편이라 이게 가장 중요했는데 생각보다 너무 좋아서 놀랐어요!!",
    "text125": "좋습니다 잘ㅇ흐고있어요ㅈ.ㄴ좋습니다사세요 굿굿입니다",
    "text126": "여드름이많아서 커버하려고샀어요\n지인이소개로 해줬는데 좋네요",
    "text127": "또 살 거 에 요!\n\n착착 발라지는 느낌!\n\n갈라짐 별로 없고 좋습니다.",
    "text128": "건성인 제에게 탁입니다\n여름이라 모공커지고 탄력 없었는데\n조하요\n다응어도 또사요",
    "text129": "처음 쿠션을 썼는데\n진작에  사용할걸 후회합니다.\n발림성 .지속성.커버력.\n다 좋네요.\n오늘  추가로 하나 더 구입했어요",
    "text130": "남편이 좋다고하네요\n건조하지않고 좋야요\n23호 샀어오ㅡㅡㅡㅡ",
    "text131": "솔직히 쓰면서 안 좋을 줄 알았는데 확실히 좋은 것 같습니다!",
    "text132": "남성에게 너무 적합한 쿠션입니다 커버력 밀착력 다 좋아요 두번째 구입인데 케이스 바뀌니까 더 좋네요",
    "text133": "티 안 나게 남자가 사용하기 너무 좋은 것 같아요. 무엇보다 다크닝이 없어서 만족합니다.",
    "text134": "좋아요 커버력도 좋고 피부색이랑도 잘맞는 느낌입니다.\n앞으로도 계속 구매할거같아요!!!!!",
    "text135": "쿠션은 처음 사용해 보는데 손에 묻지 않아 편한 점은 있지만 살짝 매트한 것 같아요",
    "text136": "신랑이 친구들이나 회사람들 부탁으로 결혼식 사회를 자주 봐요.\n그때마다 제 화장품으로 화장해주는데 저는 하얀 피부인데,\n신랑은 어두운 피부라서 피부톤이 안 맞았는데 이제 이걸로 해주면 되겠어요!!",
    "text137": "처음으로 이런 제품을 사용해 보는건데 사용이 어렵지는 않을까 했는데 생각보다 사용하기 편한거 같아요. 생각보다 티도 많이 안나고요! 유지력도 괜찮다고 해서 사용해볼려고 합니다!",
    "text138": "스완님 영상 보고 입문용으로 구매했는데 지금 벌써 2통째 쓰고 있네용 ㅎㅎㅎ 간편해서 좋습니다.",
    "text139": "괜찮습미다. 함번쭉사용하겠습미다용가립니다람쥐 \n\n촉촉 하고\n커버잘되는것 같구\n\n첫제품으로 당첨입니다!",
    "text140": "초보자가 사용하기 쉽습니다 입문용이에요!!\n피부톤도 저랑 잘맞아서 이걸로 정착했어요!!",
    "text141": "항상 사용하는 제품인데 간편하게 썬크림을 바를 수 있어서 좋아요!",
    "text142": "전에 부터 잘사용하고 있는데 다 사용해서 이번에 새로 리뉴얼된거 구매 했는데 성능이 더 좋아졌다는데 항사 믿고 쓰거 있어서 기대됩니다",
    "text143": "쿠션이라 편하긴 한데 얼굴에 뭐 나는 느낌\n첨 사서 사용해봤는데 담엔 다른걸로 바꿔보려구요",
    "text144": "항상 사용하는 제품이라서 너무 좋아요!ㅎㅎ계속 나왔면 좋겠어요!",
    "text145": "엄청 촉촉해요. 퍼프에 엄청 잘 묻어나오니 꼭 덜어쓰거나 얇게 바르는거 추천드려요. 유지력도 괜찮고 하루 종일 있어도 크게 무너지는 느낌(화장 뜨는 느낌)은 적어요. 대신 조금만 두꺼우면 다 묻어 나온다는 점…\n겨울 쿨톤이고 피부 밝은 편인데, 목이랑 차이도 별로 안나고 지금 호수가 젤 적당하네요.",
    "text146": "군대간아들이휴가나와선쿠션하나사달라고하네용.ㅎㅎ평소이런것에는통관심이없던아들이라...신기하기도하고....벌써이렇게콨구나싶기도하공...간단하게테스트후구매완료!!맘에들어하네요.과하지도않고피부톤과잘어울리고밀착도잘되네용",
    "text147": "남자친구가 메이크업에 관심이 많은 편인데, 본인이 써 본 쿠션 중에 제일 좋다고 하더라구요! 밀착력이나 커버력이 엄청 좋아서 원픽으로 남자친구가 잘 쓰는 쿠션입니다!💙",
    "text148": "동생 친구의 남친건데 제가 올영 메이트 였을때에도 제일 많이 추천드렸던 제품이에요~",
    "text149": "남자 피부톤에 딱 맞춘 팩트라 너무 좋아요\n확실히 한거랑 안한거랑 달라서\n이제 안하고는 못나간다네요",
    "text150": "늘 주기적으로 쓰느누템입니다 ㅎㅎ 남자 쿠션중에 제일 자연스럽고 좋아요",
    "text151": "여름이라 개기름이 좀 올라오지만 그래도 남자가 처음 쿠션쓰는 데 편하게 쓸 수 있는 거 같아요\n재구매 계속하다가 여름에 좀 많이 타서 호수 낮춰서 하나 더 샀습니다",
    "text152": "남자친구가 사용하기 좋아서 계속 사주고 있어요 커버 살짝 필요하면 좋아요",
    "text153": "남자친구 사줬는데 호수 여러개 있어서\n피부톤에 맞는 호수 사면 자연스럽게 잘 발려요",
    "text154": "남성용 쿠션인만큼 색상이 다양해서 좋네요. 쿠션이라 휴대하기도 편리합니다.",
    "text155": "전에는 이정도 매트함은 아니었던 거 같은데 확실히 리뉴얼이 많이 되어서 그런지 바꼈네요 •• 그래도 무난하게 쓰기 좋아요",
    "text156": "아빠에게 사드렸는데 피부가 깔끔해 보인다고 맘에 들어하셨어요! 원래 피부랑 색이 거의 비슷해서 자연스럽긴 한데 더 톤업이 되면 좋다고 해서 다음엔 쫌 더 밝은색으로 사드리려구용",
    "text157": "남편을 위해 구매했어요. 너무 티가 나는 메이크업 보다는 약간의 깔끔한 피부 표현를 선호해 구입했는데, 역시나 티가 나는 건 어쩔 수 없네요. 네모난 케이스라 쿠션 느낌이 나지 않아 남자들 사용하기에는 더 좋은 것 같아요",
    "text158": "늘 쟁여두고 ㅋ스는 템입니다 ㅎㅎ 순하고  커버렷도 잘돼서 문제일으킨적없어요",
    "text159": "남자친구가 사용해서 항상 사주고 있어요ㅎㅎ 남자 팩트로 젤 좋은듯 해요!",
    "text160": "남자 화장템으로 나온거라 자연스럽고 사용이 쉬워요! 남동생 선물했어요",
    "text161": "제품 자체 퀄리티도 좋고 흡수도 잘 되는 편이라 순하고 발림성도 좋았습니다 특히 전 세대에 비해 업그레이드된게 체감됐습니다",
    "text162": "컬러 완전 피부색이랑 똑같아서 티가 안나요 자연스럽고 커버 좋습니다 재구매 했습니다",
    "text163": "제 남자친구 최애 쿠션입니다!! 밀착력도 좋고 무엇보다 베이스가 안 뜬대요!💙",
    "text164": "남자 메이크업 제품으로는 비레디가 딱 인거 같아요\n수월하게 바르기 쉽고 잘 먹고 \n피부 표현도 과하지 않고 자연스러워서\n대대만족입니다 !",
    "text165": "피부 커버력이 좋아요. 어디서든 쓸 수 있어서 좋네요. 구매 추천드려요",
    "text166": "자극이 없고 너무 좋습니다!! 계속 쓰고 있습니다!! 재구매할게요",
    "text167": "피부색이 어두운편인데 3호 바르니 적당히 화사해지고 좋아요~다크닝생길거 생각해서 2호 사는것두 나쁘지 않을듯",
    "text168": "사용감도 좋고 만족스러웠어요 다음 번에도 구매해서 자주 애용할 것 같아요",
    "text169": "피부에 잘 맞는 색상이라 만족해요 들뜸없이 오래지속되어 만족합니다",
    "text170": "케이스가 네모네모하니  이뻐요\n솔직히 남성 쿠션은 비레디가  넘사라고 생각해요..",
    "text171": "엄청 자연스러워서 화장한 줄도 몰라요! 12시간 넘어도 무너짐 괜찮아요 세번째 재구매템입니다",
    "text172": "남자가 입문하기 딱 좋은 쿠션입니당\n이전 세대들에 비해서 발림성도 더 좋아졌고, 더 맑은 느낌이 나서 좋아요\n\n하루종일 밖에서 돌아다녀도 안 무너지고 지속력도 좋습니다",
    "text173": "선물로 사줬는데 좋다고 합니다\n립도 그렇고 참 잘 만든 것 같아요",
    "text174": "너무너무 좋아용!! 자극이 없구 계속 사용할것 같습니다!!",
    "text175": "비레디가 화장도 안뜨고\n색상도 가장 자연스러워서\n톤업크림부터 쿠션까지\n잘 구매해서 사용중 🫶🏻",
    "text176": "아 쿠션 가고싶었는데 사서 써보니 너무 좋아서 놀랐어요!! 사길 잘한거같고 잘 쓸거같아요! 다 추천드려요! 제 생각에는 지성한테 좋은거같아요!",
    "text177": "리뉴얼 돼서 밀찰력도 너무 좋고 촉촉하고 지속력도 좋아요!",
    "text178": "커버력도 좋고 피부 색상차이가 완전히 다르지 않고 자연스럽게 표현되어서 좋아요",
    "text179": "색 선택 잘 해야할 것 같아요\n무난하고 괜찮습니다\n색상선택이 다양했으면 좋겠어요",
    "text180": "제프리가 제일 무난한 컬러인듯 라이언 너무 밝고 젤 어두운건 좀 많이 어둬워여",
    "text181": "주기적으로 구매합니다! 가성비 좋네용 세일 더 자주 해주에영",
    "text182": "남자친구 선물로 샀는데 맨날 바르고 다니네요ㅋㅋ\n답답함도 없고 뽀송하고 가볍다고 되게 좋아합니다.\n유명한 쿠션이라 기대했는데 기대이상이에요 ㅎㅎ",
    "text183": "남자친구가 피부로 고민하길래 선물했어요 ㅎㅎ\n남자도 관리해야하는시대라.. 쿠션 편하고 자극없고 답답함도 없다고 만족스러워합니다. :)",
    "text184": "쿠션제품이라 편리하게 사용가능하고 건조하고 유분기 있는 제 피부를 잘 커버해줍니다. 사용하고 야외에 나가도 유지력도 좋고 반짝거림이 덜해요.",
    "text185": "남편이 사용중인데 바르기도 간편하다고 잘 사용중이네요\n색상도 잘 맞고 피부도 좋아보여요",
    "text186": "역시 믿고 쓰는 비레디!! 자연스럽고 발림성도 좋고 다 마음에 듭니다!! 가볍고 지속력 좋아서 여름에도 무난하게 사용할 수 있을 거 같아요!!",
    "text187": "아침마다 사용중인데 양 조절에 신경을 조금 써야하고 유분이 나오는 부분은 저녁 시간쯤에 들뜸이 보이긴 하지만 빠른 시간내에 커버하기 편하고 리뉴얼되서 조금 더 커버력이 좋아진 느낌입니다.\n3세대부터 써왔어서 그런지 계속 잘 쓰고 있습니다",
    "text188": "남편이 사용중인데 커버력도 자연스러워서 좋고 바르기 간편해서 잘 사용하네요",
    "text189": "남자 쿠션은 무조건 비레디죠!! 항상 잘 사용하고 있습니다 좋아요",
    "text190": "평은 너무 좋은데 저랑 안맞나봐요..\n모공부각 레전드.. 클리오 에스쁘아 정샘물 쿠션 다 써봤지만 이런 쿠션은 처음.. 모공이 전혀 안매꿔지고 구멍 뽕뽕.... 두껍게 발리는거에 비해 커버도 잘 되는지 모르겠고 너무 아쉽네요ㅜㅜ 정샘물 롱웨어로 돌아가렵니다....",
    "text191": "할인가격 기준으로 만족하는 상품입니다\n할인하면 재구매의사 있어요5",
    "text192": "10년생 동생이 광고보고 사달라고 난리난리 부르스 잘써라",
    "text193": "확실히 남성뷰티브랜드이다 보니\n남성분들에게 적합한 제품인거 같아요!\n\n너무 밝지도 않지만, 커버력은 확실한 제품이에요!",
    "text194": "비레디쿠션은 호수별로 구매했어요 여름에는 한톤씩 낮게 사서 바르고있어요",
    "text195": "가성비있고 티안나게 사용할수있는 쿠션인데 이제 여름되면 한톤 더 어두운걸로 사려고요",
    "text196": "촉촉하고 개기름도 잘 잡아줘서 좋아요 몇번 째 구매인지도 기억도 안 나네요 잘 쓸게용",
    "text197": "촉촉하고 개기름도 잡아줘서 너무 좋은 거 같아요 지속력도 오래가고 남자가 쓰기 아주 좋은 거 같아요 가성비가 너무 좋아요 ㅠ",
    "text198": "남자 파운데이션 쿠션으로는 비레디가 가장 잘 만들어진 제품같습니다",
    "text199": "드디어 피부에 맞는 쿠션 찾았어요 ㅠㅠ 타제품 계속 쓰다가 번들 거리는 게 심했는데 이 제품으로 넘어와 쓰니깐 번들 거리는 것도 잡아주고 지속력도 오래 가더라구요 ㅠㅠ 강추!!",
    "text200": "확실히 이전 제품들보다 양조절이 중요하다고 느꼈습니다. 색이 차분하고 지속이 오래되어서 좋았어요. 다만 시간이 지날수록 약간 건조해지네요."
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "[본품]4호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "남자친구 꾸밀땨 사용하는데 티안나고 깔끔해지기 딱조아요어",
    "text2": "남자친구가 샀는데 홍조만 가리고 딱 피부매끈하게만들어죠요",
    "text3": "남자 친구가 전부터 사용하던 거라고 해서 샀어요. 잘 사용 하네요.",
    "text4": "친구가 전부터 쓰던 제품이라고해서 올영세일 때 구내했어요 !",
    "text5": "친구가 쓰는거라고해서 산거라 사용감은 모르나 재구매템인건 확실하네용ㅎㅎ",
    "text6": "적당히 기름기있는 피부에 시간지나면 찰떡같이 올라가네요 남친 피부가 깔꼼해졌습니당",
    "text7": "남자친구가 태닝을 시작해서 새로 구매했는데\n완전 찰떡입니다 좋아요!",
    "text8": "남친 선물로 줫는데 어쨰 호수가 피부랑 찰떡이라 완전 자연스럽고 좋더라구욯ㅎㅎ",
    "text9": "커버력도 좋고 지속도 오래되는것같아요 발색도 사진이랑 비슷합니다",
    "text10": "어두운 남성피부에 4호 잘맞아요~ 3통째 구매중입니다<~",
    "text11": "어두운 남자피부인데 4호가 잘맞아요 티안나면서 결은 고르게보여서 자연스러워요 네통째 쓰는즁이에요",
    "text12": "남성, 어두운 피부에 딱 맞는 쿠션이에요 자연스러워요 잘쓰고있어요!!!",
    "text13": "이전제품(동그란팩트) 두통 쓰다가 재구매하러 왔더니 리뉴얼됐네요 디자인이 더 고급스럽네요 피부어두운 남성이라 4호쓰는데 바른티 거의안나면서도 톤이 균일해져요",
    "text14": "이전 버전보다 만족스러워요.\n확실히 개선됐어요!\n발색도 좋고 톤업 보정효과도\n자연스럽게 잘됩니다.",
    "text15": "제 얼굴색에 딱 맞는 팩트 찾았어요! 화장하고 댕기기 너무 귀찮았는데 이건 한듯 안한듯 초스피드로 두드리면 바로 착붙으니 화장할맛 나네요! 들뜨고 색이 너무 밝아 수십번 두드려야하는 팩트랑 달라요~",
    "text16": "역시 믿고 쓰는 비레디네요 리뉴얼 되고나서 피부에 더 찰떡같이 붙어서 티도 안나고 최고네요 역시 비레디가 맨즈뷰티의 선두주자라는게 느껴지네요 피부 표현도 자연스럽고 모공 잡티 깔끔하게 커버해주는게 데일리로 쓰기에 너무 좋습니다 역시 비레디 메이크업 조화가 최고네요",
    "text17": "손에 테스트 해봤는데 톤 잘맞고 목이 어두운 편인데 \n이 쿠션 쓰면 톤이 크게 따로 노는 건 없을 것 같아요 \n제형감이 매트하다 하는데 얼굴에 써보진 않았지만 \n손으로 발라보면 묽지는 않고 적당한 것 같습니다!",
    "text18": "패키지가 마음에 들어서 구매했어요 선크림도 잘 안바르는 습관 있지만 쿠션이 어색하지만 손등으로 테스트 해보니 어느정도 커버력도 좋더라고요 적응하면서 조금씩 사용해보려고요",
    "text19": "오빠가 저번에 무척 만족했었는데, 이번에 피부가 타면서 조금 어두운 색으로 사다달라길래 구매했어요~ 색도 잘 맞고, 쿠션 많이 안발라본 오빠가 바르기에도 어렵지 않게 잘 발린다고 좋아하네요!! 제가 잠깐 테스트해봐도 깔끔하게 잘 발려서 좋았어요! 색만 밝았으면 저도 써보고 싶을 만큼 괜찮더라구요 ㅎㅎㅎ 강추합니다 !",
    "text20": "23-4호 여드름 지성타입 여자 입니다.\n\n저한텐 그냥 제 피부색이고 피부결이 어느정도 정돈되는 느낌입니다. 나쁘진 않고 무난하며, 항상 피부톤에 맞는 파데 찾느라 스트레스 받았던걸 어느정도 해소해주는 파데였습니다. 촉촉하고 끈적임은 시간지나면 거의 없는 것 같습니다.",
    "text21": "리뉴얼된 버전은 안 써봤지만 남성용ㅇ은 파데보단 쿠션이 편하지 싶어요",
    "text22": "남자가 쓰기 좋아서 남동생 구매해줬어요\n색도 자연스럽고 발림성도 좋아요",
    "text23": "잘 사용하는 제품인데 맞는 호수로 다시 구매했어요\n커버력도 좋고 편하게 잘 사용합니다",
    "text24": "제품을 추천 받은 이후로 이 제품만 계속 이용 중인데 너무 만족하면서 이용하고 있습니다! 리뉴얼 된 이후로 더 좋아져서 앞으로도 계속 이용할 것 같아요:)",
    "text25": "여름에 쓰기 좋은 쿠션같아요 조금 매트한 편이고 커버력 나쁘지않고 지속력도 괜찮습니다",
    "text26": "남동생 주려고 삼\n피부 어두운데 이질감 없이 잘 맞음\n괜찮은듯",
    "text27": "아이오페맨쿠션 단종되서  고민많이 되었는데 색상도 많아졌고 기존쓰던거보다 아주 만족하네요 신랑얼굴이 어두운편이라 기존어두운색 썼는데 4호 구입하니 찰떡콩떡이지 뭡니까 ㅋㅋ 아까좋아하네요 수분광 입니다 세일때 더쟁여둬야겠어요",
    "text28": "지속력이 좋고\n어두운 남자피부인데 색깔도 잘 맞아요\n다쓰면 재구매각입니다",
    "text29": "지난번세일할때 3개나 쟁여뒀어요 예전꺼보다 훨씬 광도 나고 모공도 잘가려지더라구요 신랑얼굴이 까무잡잡해서 4호가 딱맞더라구요",
    "text30": "어두운피부에 4호가 자연스럽게 잘 발려지더라구요 남자피부에 자연스러우면 부담스럽지않다는거잖아요 ㅎ 아주좋습니다",
    "text31": "신랑이너무 마음에들어해서 재주문 2개더 들어갑니다~~지금 리필보다 훨씬더싸네요",
    "text32": "케이스 리뉴얼되고 나서 각져서 손에 딱 쥐기엔 그립감이 안 좋아지긴 했는데 그 외엔 커버력이나 지속력 면에서 좀 개선이 된 것 같아 마음에 듭니다\n남성 피부는 피지를 많이 분비하는 경우가 많은데, 그래서 너무 유분이 올라오지 않게 잡아줘서 좋아요",
    "text33": "아빠가 쿠션 쓰셔서 이거만 계속  쓰세요 좋은가바여 밝은호수잇음저도써조거싶어여",
    "text34": "남자친구꺼 사줬는데 커버력도 좋고 지속략도 좋아요 다쓰면 재구매한대요",
    "text35": "어두운 피부에 자연스럽게 올라가요.  처음 바르는 사람도 바르기 용이해요.",
    "text36": "약간 어두운 피부여서 4호를 선택했는데 잘맞아서 만족했어요. 퍼프가 쿠션을 적당량 흡수하고 얼굴에 밀착했을때 두껍지않게 밀착됐고 지성이 겨울에 사용했을때 유분기가 심하지않아서 지속시간이 길었습니다. 향도 크게 호불호가 나눠지지 않을 향이에요.",
    "text37": "개인적으로 이번 4세대가 이전까지 모든 제품들 중 가장 완성도 높다고 생각합니다. 뽀독한 질감으로 마무리되고, 모공 커버도 훌륭하고 커버력 대비 두께감도 여태까지 중에 가장 괜찮아요. 대신 그만큼 예쁘게 바르는 것도 가장 어려워졌다고 생각합니다.",
    "text38": "나 오늘 수정화장 안해~ 하는 날 대충 두들두들하고 픽서 뿌리면 끝! 향이 강하다고 하는데 남자라그런가 그냥 평범해요. 저는 사실 촉촉 매트 신경 안쓰고 어떻게 컨트롤하는지, 색상이 어떤지가 중요해서 색상은 진짜 맘에들어요. 다른 어두운 쿠션이나 파데보다 색상면에서 진짜 남성을 타겟으로 한 게 느껴져요. 하나 아쉬운 건 4호랑 5호랑 색감 차이가 너무 확! 나서...4.5호가 있으면 좋겠지만\n...너무 욕심이구 4호도 잘 쓸 것 같아요. \n케이스가 네모로 바뀌어서 살짝 커젠 거울이 커서 맘에들어요 ㅋㅋㅋ",
    "text39": "여성 23호 보다 어두운 피부톤에 맞는 쿠션 찾기 힘들었는데 200% 만족합니다.\n쿠션 써본 후 파운데이션 3호(제프리)도 구매했었어요.\n두 가지 제품 다 매트한 편!\n\n그러나 쿠션이 더 잘 맞았습니다. 색이 너무 진하면 쉐딩용으로 써야지 했었는데 쉐딩용으로 쓰기도 하고, 여드름 흉터 부분만 가리는 용도로 쓰기도 했어요. \n\n쿠션은 계속 쓰고 있고 파운데이션은 기존에 사용하던 알마니 파운데이션에 밀려서 평일에만 사용합니다. 얼굴에 광이 많은 분들 사용하기에 적합해요. 쿠션이라 광이 많이 날 줄 알았는데 다른 쿠션들보다 훨씬 광이 덜하고 커버가 잘 돼요.\n지성 피부, 작은 흉터 있는 피부에 추천합니다. 지속력도 오래갔어요. 다만 처음 기초할 때 꼼꼼히 하면 좋을 것 같습니다. 기초 대충하고 시간 경과하니 친구가 약간 결이 거칠어 보인다 하더라구요.",
    "text40": "#비레디제품제공\n\n이번에 저는 쿠션을 처음 써봤어요 ,,, 사실 남성분들이 화장을 멀리하는 가장 큰 이유가 화장한 티가 나서잖아요? 근데 비레디 블루 쿠션은 티가 전혀 나지 않아요. 처음에 솔직히 이게 뭐지? 하면서 발라봤는데 전체적으로 다 바르고 나니까 와 ,,, 미쳤다(positive) ,,, 정확히 오전 9시에 바르고 나갔다가 비 오는 날 시원하게 놀고 오후 11시에 들어왔는데 전혀 무너지지 않고 나갈 때 그대로였어요. 너무 감쪽같아서 클렌징오일 패스할 뻔 ;; 그리고 제가 피부가 예민한 편임에도 불구하고 다음날 피부 자극 단 1도 없었습니다. 트러블 흉터랑 홍조가 좀 많은 편인데 말끔히 다 가려지고요, 커버력은 뭐 두 번 말하면 입 아플 정도입니다. 다들 이번 기회에 블루 쿠션 장만해보세요! 정말 추천합니다.\n\n컬러 구성은\n5호 오웬(29호)\n4호 다미엔(27호)\n3호 제프리(25호)\n2호 라이언(23호)\n1호 스톤(21, 22호)\n입니다.\n\n컬러 선택 팁을 좀 드리자면!\n✔️ 남성분들이 무난하게 쓸 수 있는 컬러 -> 2호, 3호\n✔️ 본인의 호수를 잘 모르는 쿠션 입문자분들 -> 3호\n✔️ 여성분들이 무난하게 쓸 수 있는 컬러 -> 1호, 2호\n이렇게 참고하시면 될 것 같습니다.\n\n한 번만 써보세요 ,,, 쿠션 입문자도 반해버렸습니다 ㅎ",
    "text41": "원래 메이크업 쓰는 남성분임..\n평소에 백화점 끌레드ㅃ 파데 사용함\n\n쉐이딩을 위해 제일 어두운 색상 구매함\n\n전반적으로 제품,커버력,지속력,블렌딩 다 괜찮음👍🏻\n색은 어두운데 쉽게 브렌딩이 됨👍🏻\n톤은 생각 보다 노란끼 많음\n저같은 쿨톤분들에게 너무 티남☹️\n쉐이딩으로 많이 아쉬움☹️\n어두운피부,웜톤분들에게 추천👍🏻\n건성피부인데 촉촉함👍🏻\n지속력은 괜찮음, 파우더 필요없음👍🏻\n\n단점:\n향..지속력이 진짜 강함\n케이스..버튼이 옆에 있어서 너무 불편함\n퍼프밴드 스트레칭이 안되서 불편함\n이건 다 개인취향 참고",
    "text42": "발색 너무 좋고 진짜 제 피부랑 너무 잘 맞아서 너무 맘에들어요ㅋㅋㅋ자극감도 없고 촉촉해요 개인적으로 ㅇㅂㅈ쿠션보다 맘에 들어요",
    "text43": "많이들 사용하길래 구매해봣습니다 남성용으로 나와서 기쁩니더",
    "text44": "파운데이션 하고 밖에서 수정할때 쓰려고 구매했습니다 3세대부터 쭉 쓰는데 비레디 너무 좋습니다 매트해서!",
    "text45": "땀 잘 안흘리고 복합성 피부인데 뜨는 느낌이나 기름진 느낌 안들고 괜찮은듯",
    "text46": "사용하기도 편하고 커버력도 만족스럽습니다. 자주 사용할 예정입니다.",
    "text47": "남편이 쓰고 싶다고 해서 같이 구매해서 써 봤는데요 발색도 괜찮고 남편이 만족하면서 쓰고 있어요",
    "text48": "어두운 톤인 남자친구한테 4호 아주 찰떡콩떡으로 잘 맞아요 추천해요~~",
    "text49": "트러블이나 색소침착 커버가 잘되는것 같아요\n너무 뻑뻑하거나 그러지 않고 촉촉하고 자연스러운거 같아요\n톤업로션 같은 제품보다 더 강한 피부 커버력을 원한다면 추천합니다",
    "text50": "원래 오브제 옴므 쿠션 2호 사용중이였는데, 저한테 밝은 것 같기도 하고, 피부랑 안 맞는 것 같아서 사게 됐습니다. 진짜.. 너무너무 훨씬 더 좋은데, 호수를 잘못사서 ㅠㅠㅠ 진짜.. 남성분들 보통 ‘나 정도면 좀 까만 것 같은데?’하면 3호 사세요.. 4호 이상은 남들이 본인께 까맣다고 말한 걸 자주 들으셨다면.. 추천합니다..! 쨋든 호수 잘못사서 아쉬운거 빼곤 만족합니다 !!",
    "text51": "피부 좀 어두운 남성+여성분 둘다 사용하기 좋은데 선크림 톤업되는거 잘옷 바르면 얼굴에 회끼 돌아요",
    "text52": "바르기도 편리하고 색상도 여러가지여서 좋은 제품인 것 같아요!",
    "text53": "항상 사용하는 제품인데 바르기도 편하고 부담스럽게 밝지도 않아서 좋아요ㅎㅎ",
    "text54": "진짜 완전 강추!\n이전버전 쿠션보다 쿨링감도 좋고 더 촉촉해진게 느껴져요!\n무엇보다 커버력이 좋아진게 확실히 좋아요!\n제가 얼굴에 붉은기가 좀 있는 편인데 톤잡아주는게\n확실하고 너무너무 좋더라구요..!",
    "text55": "남자친구한테 선물로 사줬는데 색상이 진짜 피부색이 랑 똑같아요 적당히 보송매트하고 존좋",
    "text56": "남자친구가 피부가 많이 까만편이라 맞는거 찾기 힘들었는데 이거 좋아요 추천! 매트해서 지성이 쓰면 좋아요",
    "text57": "동생이 항상 제구매하는 쿠션이에여! 색상도 적당하고 어두운피부에 조아요",
    "text58": "피부 발색력이 자연스럽게 인위적이지않게\n톤업되는 효과와 요철을 가려주는 제품이에요.\n남자가 발라도 부담없이 데일리로 쓸수있어요",
    "text59": "피부톤 까무잡잡한 동생이 항상 구입해서 사용하고 이써용ㅋ",
    "text60": "남자친구가 필요하다고 해서 구매해주는에 엄청 좋다고 해요ㅎㅎ",
    "text61": "퍼데와 쿠션은 비레디로 완전히 정착 했습니다. \n아침에 파데사용하고 쿠션으로 메이크업 수정하면 하루종일 깔끔한 얼굴 유지 할 서 있는 것 같아요",
    "text62": "선물로 줬는데 남자도 쓰기 편하고 안 떠서 좋다고 해줬어요!",
    "text63": "파운데이션과 함께 사용하닌 팩트. 주로 수정시에만 사용합니대",
    "text64": "남성분들이 처음 화장할때 쓰기 좋은 쿠션이예요 막 발라도 얇게 잘 발려요",
    "text65": "남자친구가 쓰고있는데 되게 좋대용 자연스러운 피부톤!!",
    "text66": "촉촉하니 제 피부색에 딱 맞아서 애용하는 팩트입니다 \n또 세일하면 바로 질러야지",
    "text67": "남자틴구가 사달라고 해서 구매했어요 좋았으면 좋겠어요!",
    "text68": "많이 매트하다고 했는데 파운데이션보다 확실히 매트해서 기초 잘바르고 바르면 좋음\n지속력은 진짜오래감",
    "text69": "남자칭구가 쓰는거라는데 자연스럽고 묻어남도 적어서 좋대요ㅜ",
    "text70": "원래 사용하고 있었는데 리뉴얼 되어서 새걸로 구매했어요~",
    "text71": "지성인사람한테도 좋고 수부지고 좋아요 색은 저는 피부가 조금어두워서 4호가 맞아요",
    "text72": "원래 비레디 쿠션 사용중이였는데 리뉴얼 돼서 재구매합나다",
    "text73": "남자친구가 아주 만족해해요 어두운피부에 어색하지않게 딱 맞는 톤이에요 다만 바를때 양조절 잘해서 발라야 자연스럽게 발려요",
    "text74": "좋아요 어두운피부에 어색하지않게 딱 맞는 톤이에요 다만 바를때 양조절 잘해서 발라야 자연스럽게 발려요",
    "text75": "피부 까만 남자들은 꼭 이 제춤 4호로 테스트 해보세요 피부 정말 까만 사람한테도 잘 맞아요!!",
    "text76": "남자들 피부톤에 맞게 나온 제품이라 해도 다 회끼 돌고 남자들 까만 피부보다 훨씬 밝은 제품만 보다가 진짜 까만 남자들도 허옇게 뜨지 않는 제품은 처음이네요! 쿠션 타입이라 쓰기도 편해서 좋아여",
    "text77": "남치니 생일선물로 한번 사줘봤는데 괜찮은거같네여~!~",
    "text78": "비레디 제품들은 티안나게 메이크업하기엔 정말 좋은것같아요",
    "text79": "아직 제대로 써보진 않았지만 피부톤 균일하게 해줄 것 같아보여요",
    "text80": "1~4세대 중 가장 만족감 높은 제품입니다. 피부 표현이나 제형, 질감 등 모든 게 가장 완성도 높다고 생각해요. 그만큼 바르는 난이도도 어렵지만 손에 익으면 충분히 잘 쓸 만 합니다",
    "text81": "처음 쿠션을 써봐서 자세히는 모르지만 큰 단점은 없음\n커버력이나 색도 나쁘지않고 지속력도 파우더 처리하면 크게 망가지지않고 하루종일 감\n유분도 기름종이 중간에 한두번 해주면 괜찮고\n평소에는 톤로션쓰다가 꾸밀때 쿠션 쓰는데 왠지 모르겠는데 톤로션이 더 잘생겨보이는 거같음\n쿠션을 쓰면 뭔가 얼굴 색이나 톤도 일정해지고 음영도 사라져서 그런거같음\n비레디 쿠션 잘 쓰고 있긴함",
    "text82": "남자친구가 어느날 갑자기 본인도 쿠션을 바르고 싶다고 해서 구매했습니다! 피부가 아주 안 좋은 편은 아닌데 확실히 쿠션을 바르니까 피부가 엄청 매끈해 보여서 좋었어요! 쿠션 바르는 스킬이 없어서 살짝 뜨는 부분도 있었는데 가르쳐줬더니 깔끔하게 잘 바르더라구요 남자친구 본인도 이 제품 만족스러워 했습니다!",
    "text83": "혈육이 구매해달래서 구매했어요. 편하게 바를 수 있어서 좋대요!",
    "text84": "좋네요 근데 좀 많이 뜹니다 남자분들중 고수 아니면 힘드실듯",
    "text85": "발색이 좋아요 어두운색이긴한데 티가 하나도 안나서 사용중이",
    "text86": "바르기 어렵지 않은 편이여서 메이크업 스킬이 없어도 쉽게 바를 수 있는거 같아요",
    "text87": "커버도 너무 잘되고 진짜 만족스러운 쿠션이에요 진짜 제 피부에 너무 찰떡....",
    "text88": "저희 아빠가 n통 비우는 그 템.. 피부가 편하셔서 계속 쓰시는거같아요",
    "text89": "아빠가 n통 비우신 그 쿠션.. 모공쟁이들에게 너무 좋아서 호수맞으시면 여성분들께도 추천",
    "text90": "아부지가 이거만 쓰셔서 계속 새로 사고있습니다 네다섯개 샂거같야됴",
    "text91": "한 다섯통 정도 구매했었는데 최근 케이스 리뉴얼한게 예쁜거같아요",
    "text92": "아빠가 네통째 쓰세요 케이스 리뉴얼된거 되게 예뿌네용 간지나여",
    "text93": "자연스럽게 피부표현 되서 좋아요! 촉촉한 편이라 잘 안떠서 좋아요",
    "text94": "자연스럽게 커버되서 좋은 것 같아요! 선물하기도 좋아요~~",
    "text95": "2년동안 꾸준히 잘 쓰고 있습니다~  다른 제품 잠깐 써도 다시 비레디로 되돌아 오네요",
    "text96": "신랑이 발랐는데 사진촬영때문에 사용했는데\n들뜨지도 않고 촉촉하니 좋아여",
    "text97": "어두운 남자 피부에 뜨지 않고 잘 올라가요~ 신경써서 외출 하는 날에 딱",
    "text98": "사용할수록 점점 더 만족감이 커지는 제품으로, 저의 필수 뷰티 루틴에 확실히 자리 잡았습니다.",
    "text99": "일단 피부톤 잘 맞고, 지성한테 잘 맞습니다 세미매트 재질인 것 같아요! 추천해요",
    "text100": "남자친구가 태닝을 해서 몸에 호수 맞추려고 구매해서 사용중인데 좋아요",
    "text101": "이게 확실히 남자 메이크업에선 스틱보다 엄청 자연스럽고 사용법도 처음이라 잘 못할거 같았는데 쓰기도 엄청 좋았아여",
    "text102": "모공 ㄹㅈㄷ로 잘 가려져요\n여자치고 피부톤 어두운 편이라 남자파데 샀는데 진짜 만족합니다 ,, 근데 리뷰에 말나오는 그 남자스킨 냄새..? 진짜 나긴 해요 ㅠ 그래도 좀있으면 날라가서 괜찮습니다 !!!",
    "text103": "어두운 피부 남자 4호 잘맞아요 톤업로션 쓰다가 쿠션쓰니 확실히 피부 보정력 좋아요",
    "text104": "어쩌다 보니 매일 사용하고 있어요 ㅎㅎ 작은 만족이 하루를 더 기분 좋게 만들어줘요!! ^^",
    "text105": "아들이 부탁해서 구입했는데 기존 다슈 사용하는 것 같은데 케이스가 이뻐서 비레디로 구입했네요\n사용해보고는 비레디가 되 좋다고 칭찬받았네유~",
    "text106": "생각보다 쿠션이 너무 맘에 들어서 좋았습니다 재구매하려고 합니다",
    "text107": "그래도 촉촉하고 좋은 브러쉬 따로 사서 발라주면 잘 발리고 자연 스러워서 너무 좋네요",
    "text108": "세일해서 저렴하게 잘샀습니다\n배송도 빠르고 밀착이랑 커버잘됩니다",
    "text109": "아빠가 필요하다그래서 사드렸는데 너무 만족하세요 ㅋㅋㅋ",
    "text110": "자주 쓰는 아이템입니다 남자친구가 잘 쓰고있어요 피부는 건성입니다.",
    "text111": "아침부터 저녁까지써도 뜨지않고 기름기도 많이 안생겨서 좋아요 모공은 어느정도 커버되는데 여드름흉터는 가려주지못해요",
    "text112": "아빠가 지성이신데 요즘 잡티가 많아보이신다고 이번에 쿠션 사봤어요!! 굉장히 만족하신대요!",
    "text113": "남자친구가 잘 쓰고 있는 아이템입니다! 피부가 좋아 보이는 효과가..ㅎㅎ",
    "text114": "건성피부는 쿠션이 촉촉해야합니다\n안그러면 더 떠요\n이건 좋은 제품입니다",
    "text115": "너무 부드럽고 사용하기 너무 좋습니다!! 휴대성도 최고!!",
    "text116": "남자친구가 아주 잘 쓰고 있어요! 피부표현도 예쁘게 되고 좋네요!",
    "text117": "쿠션 처음 도전하는데 정말 간편하고 티도 안나요!!\n피부가 잘 타는데 여름에 까매지면 5호로 구매할거 같아요!",
    "text118": "촉촉하게 잘 커버됩니다\n피부색 고르는것도 3단계까지 있어서 좋아요",
    "text119": "제품자체가 바르면 진짜 메트해서지성인피부가쓰기좋아요 커버력은 많이좋진않은데 피부결 정리되는거같아요",
    "text120": "너무 부드럽고 사용하기 너무 좋습니다!! 휴대성도 최고!!",
    "text121": "리뉴얼 되고나서 좋아졋고 지속력이 짱인듯 맨즈 쿠션중에선 젤 쓸만한듯",
    "text122": "발림성 좋아고 뜨지않아서 좋았어요\n일단 컬러가 너무 튀지않아서 좋어요\n저한테는 좀 건조한느낌이 없지않아있어서\n기초 수분감있게하고 바르니 잘 발리네요",
    "text123": "복합성 피부에 적당한거 같고 지속력도 오래갑니다.\n끈적임도 없어 너우 좋습니다. 피부톤정리도 만족하구요.",
    "text124": "오늘 구매하고 한번써보고 맘에들어서\n두개 더 쟁여놓기로 했어요 ~\n남자들 커버에서 가장중요한 것은\n자연스러움 이에요 이 제품은 티가덜나서 좋아요",
    "text125": "원래 오브제3호(25호) 샌드 쓰다가\n피부톤이 안맞아서 찾아보다 알게된 팩트에요\n매트한 편인데 은근 촉촉해요\n좀더 써보고 한달후기를 써드링게요"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "[본품]5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "자연스러운 색상이라서 데일리 쿠션으로 사용하기 좋아요 커버력도 좋고 얇게 밀착되듯이 발려서 만족합니다 케이스도 사각형에 심플하고 깔끔해서 들고 다니기도 좋았습니다",
    "text2": "남자친구꺼인데 피부톤이 자연스럽고 촉촉하면서 아주 좋다고 하네요",
    "text3": "좋아요!! 항상 사용하던거여서 다음에도 구매할꺼 같아요!",
    "text4": "먼저 가을이라 너무 건조해서 메이크업을 잘 안하고 지냈습니다ㅠㅠ 얼굴이 트는 건조한 피부로 변했어요.. 나이를 먹어서인지.. \n\n그런데 이번에 아내랑 데이트하면서 구매하게 되었는데 당김없이 커버되는 게 너무 좋아서 리뷰도 남겨보게 되었습니다. 예전 제품은 1-2년전에 썼는데 그 때도 건조해서 중간에 사용을 멈췄었는데ㅠㅠㅠ 앞으로 좀 더 사용해볼게요!! \n\n+ 5호쓰는 사람으로서 제 피부톤을 맞출 수 있는 제품도 오로지 요 제품!!\n\n+ 비포 에프터로도 인증해봅니다!!",
    "text5": "동그란 예전것 사용후 재구매하러 왔더니 네모난 모양으로 세련되게 바뀌었네요ㆍ\n남편이 골프,여행할때 사용해요ㆍ\n피부가 갈색이라 기존 화장품 제품으로는 너무 허옇게 하고 다녔는데\n이제품 진한컬러 발견하고 너무자연스러워요ㆍ",
    "text6": "직접 성수올영에 남친끌고가서 이것저것 다 테스트해봣는데 역시 이게 제일 나아요",
    "text7": "되게 지속력 있고 마무리감도 맨들뽀독해서 되게 완성도 높은 쿠션이에요. 대신 바르는 스킬도 중요합니다.",
    "text8": "1~4세대 중 가장 만족스러워요 제형, 피부표현, 질감까지 가장 완성도 높지만 그만큼 난이도도 가장 높은 제품입니다. 익숙해지면 정말 잘 쓸 수 있는 쿠션이에요",
    "text9": "지속력이 좋아서 저녁까지 오래가고 케이스도 심플하고 좋았습니다",
    "text10": "남자친구 선물로 사줬어용~~ 만족하길 기대하고 있습니당~ㅎ",
    "text11": "아빠가 유용하게 잘 쓰고계셔요 향도 낫뱃 하시데용~!ㅎㅎ",
    "text12": "햇볕에 많이 탄 피부인데도 너무 어둡네요ㅎㅎㅜ 다시 사야겟어요",
    "text13": "원래 3세대도 같은 호수를 사용했는데 이번에 리뉴얼되서 더 깔끔해진 것 같아요.",
    "text14": "약간 건조하긴하나 제 피부톤에 맞는 유일한 쿠션이라서 자주 구매하고 있어요",
    "text15": "이번에는 지속력도 오래가고 무엇보다 커버력이 더 좋아져서 나왔어요",
    "text16": "사용감도 좋고 만족합니다 ㅎ 또구매예정입니다 ㅎ 남성이 쓰기에 좋아요"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "[리필]2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "아들이 쓰는제품입니다\n여드름커버용으로 쓰고 있는듯해요",
    "text2": "매번 쓰던거에여 ㅎㅎ 어두운 피부에 딱이라 좋네요 자연스러워요",
    "text3": "아들이 좋아하는 팩트입니다\n항상 잘 사용하고 있어요\n재구매의사 있어요",
    "text4": "매번쓰는건데 없어서 매장에서 겨우 구해서 썼어요 ㅜㅜ 없어지면 안돼요",
    "text5": "친오빠 부탁으로 구매합니다 이것만 쓰네요 좋은가봐요~!",
    "text6": "남자친구가 얼굴에 유분이 많은 편인데 이걸 쓰고나서 기름이 하나도 안나오고 커버력도 좋아요!",
    "text7": "사용후 지속력도 좋고 발색도\n좋아서 재구매하며 사용하고있어요^^",
    "text8": "비레디 쿠션 좋아서\n이것만 사용하는데..\n판매종료라서 쟁이려고 여러개 구매했어요",
    "text9": "남성 쿠션은 비레디가 제일 나은것같아요 남성피부톤에 딱맞아요",
    "text10": "본품 다 쓰고 이번엔 리필 샀습니다 양조절 잘 하면 밀착커버  잘됩니다"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "[리필]3호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "저희 아버지가 좋아하십니다.. 리필만 따로 팔아서 넘좋아요",
    "text2": "원래 다미엔 컬러 쓰다가 피부가 너무 어둡게 표현되는것 같아서 색깔을 바꾸니 자연스럽게 피부에 딱 맞아서 너무 만족합니다",
    "text3": "완전 제 인생템 입니다 재구매도 자주 할 거 같아요\n진짜 없어서는 안되는 꿀템",
    "text4": "기존 원형 케이스에는 맞지 않아서 그냥 걸쳐 놓고 쓰고 있는데 남자 친구는 피부톤에 색깔이 잘 맞는다고 그냥 저냥 잘 사용하고 있어요",
    "text5": "기존에 있던 비레디 쿠션 케이스에 안 맞더라구요 리뉴얼 되면서 케이스도 변형 되었나 봐요. :’( 전부터 남자 친구가 잘 써서 사용 꾸준히 잘 하고 있습니다."
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "[리필]4호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "발림도 좋고  너무 하얗지 않아서 좋은 것 같아요!ㅎㅎ\n편리하게 바를 수 있어용"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "1호 스톤 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "너무 좋아요 매번 사용하는 제품이라\n최고입니다 강력추천입니다",
    "text2": "항상 사용하는 제품이라 아주 만족합니다\n최고에요 ㅎㅎㅎㅎ",
    "text3": "리필만 구매했는데 리뉴얼 되어서 기존 케이스랑 호환은 안되네요 ㅜㅜ 그래도 지속력 괜찮고 색상듀 괜찮아요",
    "text4": "여름에 타면.. 잘 사용하는데 가지고 있는 케이스가 1세댄가 2세대.. 여서 맞지 않네요 언제 4세대까지 나왔지",
    "text5": "너무 좋아요 상당히 만족합니다 최고에요\n매번 사용하는 제품입니다",
    "text6": "민감한 피부에도 자극 없이 사용 가능해서 좋아요. 한 달 내내 썼는데 피부 트러블 없이 잘 맞았어요.",
    "text7": "얼굴에 딱 맞게 잘 밀착돼서 화장 수정할 필요 없이 하루 종일 유지돼요."
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "2호 라이언 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "사용 중인데 다 써간다고 보내달라고 해서 주문했어요. 리필 필수 같아요.",
    "text2": "본품말고 리필도잇다니 좋네요\n밝은편이라 2호쓰는데 커버력도 좋고 지속력도좋아요",
    "text3": "한 번도 경험해본 적 없는 놀라운 만족감! 이 제품은 정말 남달라요, 최고예요!^^",
    "text4": "리워크 전 제품이 더 좋았던 것 같기도 합니다\n\n발림성은 좋은데 잘 마르니 쿠션오픈시 스티커 버리지말고 계속 막아두셔요",
    "text5": "가격이 조금 비싼느낌이긴한데 잘 사용하고 있는듯요\n잘 쓸게요",
    "text6": "아들이 꾸준히 사용하는 팩트입니다\n잘 쓰고 있어요\n감사합니다",
    "text7": "본품도 사고 추가로 리필도 구매했어요. 늘 쓰지만 참 좋습니다",
    "text8": "남자친구가 쓰고 있는데 지성피부에 딱 맞아서 재구매합니다! 자연스러운 컬러에 제형도 좋아요~",
    "text9": "발색 밀착력 다 마음에 들어서 재구매 벌써 몇 번 째네요 커버력을 더 바라게 되는 건 어쩔 수 없나봐요ㅠ",
    "text10": "고민은 배송만 늦출 뿐! 정말 후회 없을 테니 꼭 한번 써보시라고 강력히 권하고 싶습니다.^^",
    "text11": "아침에 바르고 나가면 하루종일 자연스러워요 남성분들 추천합니다",
    "text12": "매트한 타입이라 지성피부 남성이 사용하면 시간지날수로 유분기 올라와서 더 좋아보여요!",
    "text13": "항상 사용하고 있는 제품입니다\n배송도 빠르고 좋아요\n다음에 또 주문하겠습니다",
    "text14": "아들이 잘 사용하는 제품입니다\n좋다고 꾸준히 사용하고 있네요",
    "text15": "아들이 좋아하는 쿠션입니다\n리픨로사니 조금 저렴한거 같아요",
    "text16": "아들이 잘 사용하고 있어요\n그런데 가격이 종  비싼듯하네요\n조금 저렴했으면~",
    "text17": "아들이 좋아하는 쿠션입니다\n잘 사용하고 있어요~~\n재구매할게요",
    "text18": "배송도 빠르고 좋아요😄\n가격이 좀 저렴해졌으면 좋겠습니다\n잘 사용할게요",
    "text19": "배송도 빠르고 좋아요\n리필 가격 좀 내려갔으면 좋겠어요\n다음에 또 주문하겠습니다",
    "text20": "무너짐도 깔끔한 편이고 남자친구가 그냥 막 바르던데 자연스럽게 잘 발려서 좋은거 같아요",
    "text21": "신경 안 쓰고 막 발라도 잘 발리는 것 같아요 색깔도 자연스러워요",
    "text22": "색상 선택만 잘 하면 좋아요 ㅎㅎ 근데 들어있는 퍼프가 쓰레기라서 다른 퍼프 쓰는거 추천 ㅎㅎ",
    "text23": "23호 피부인데 3호는 어둡고 회색빛 돌았는데, 2호 쓰니까 딱 맑아보이면서 좋네요!",
    "text24": "매트한 형태가 너무 마음에 들어요. 다만 향기는 조금 아쉽다!",
    "text25": "제가 이걸 쓰고나서 리필 있었으면 좋겠다고 했는데 리필이 나와서 너무 좋아서 더 씁니다!",
    "text26": "피부 본연의 건강한 빛을 찾아주어 더욱 어려 보이는 인상으로 가꾸어 줍니다.",
    "text27": "매트한 느낌이라 지성 피부 남성분들에게 추천합니다! 색상도 5개로 되어있어 좋네요",
    "text28": "매트한 편이라 지성피부 남자들에게 추천합니다!! 하루종일 자연스럽게 유지돼요",
    "text29": "떨어질 때 마다 계속 사고있어요 기름기 있는 지성피부에 여름이면 남자들은 이거만한게 없다고 생각해요",
    "text30": "조금 매트해서 지성피부 남성분에게 추천합니다! 아침에 바르고나가면 하루종일 자연스럽게 지속돼요",
    "text31": "솔직히 이 정도로 자주 쓸 줄은 몰랐어요 ㅎㅎ 아무 생각 없이 계속 찾게 되네요 :)",
    "text32": "제품 자체가 너무 무난하고 괜찮아서 주변에도 선뜻 소개해주고 싶어져요.",
    "text33": "지성피부 남성분들 매트하게 발려서 피지 조금 올라와도 예뻐요",
    "text34": "항상 항상 쓰는 비레디 쿠션인데, 요즘들어 지속은 오래가는데 커버력이 많이 아쉬워요 ㅠㅠ",
    "text35": "바른 듯 안 바른 듯 자연스러운데 살짝만 발라도 얼굴이 정돈돼 보여요^^",
    "text36": "이 제품 하나로 루틴이 완성됐어요 ^^ 덕분에 매일이 즐거워요!!",
    "text37": "또 샀어요! 얇게 발리면서도 커버력 뛰어나 데일리로 좋아요",
    "text38": "계속 리필 살 정도로 좋아요 ㅋㅋ\n피부에 착 밀착돼서 밀림이나 뭉침 없이 발려요.",
    "text39": "매트하고 지속력도 오래가서 진짜 편하고 좋아요 선크림 후 이것만 해줘도 티 안나게 인상 깔끔해져요",
    "text40": "커버력이 좋고 자연스러운 커버가 되기 때문에 남자들이 쓰기 너무 딱입니다",
    "text41": "루틴에 들어온 제품 중 제일 만족도 높아요. 계속 쓰게 될 것 같아요.",
    "text42": "속건조 없이 피부가 편안한 느낌이에요!\n수정 화장할 때도 뭉침 없이 깔끔하게 덧발려요.",
    "text43": "솔직히 좋습니다 자연스럽고 티안나고 커버력은 충분히 좋고 오래갑니다",
    "text44": "가볍게 발리면서도 커버력이 좋아요 피부를 깨끗하게 커버해줘서 정말 좋아요!",
    "text45": "가벼운 제형이지만 피부에 커버력이 아주 좋아요! 추천합니다~~",
    "text46": "지속이 오래되고 자연스러워서 남자들이 쓰기에 제격입니다 피부톤도 밝아져서 좋아요",
    "text47": "좋아서 항상 쓰고있는 제품이에요.\n피부표현도 좋고 뭉침도 없어요.",
    "text48": "가벼운 질감으로 피부에 밀착되며, 유분을 잡아주고 보송한 마무리가 특징이에요. 커버력도 적당해서 데일리로 사용하기 좋고, 오래 유지되는 점이 마음에 들어요!",
    "text49": "발색부터 제 피부톤에 맞는 점까지 하나부터 열까지 만족입니다!"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "3호 제프리 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "너무너무너무 좋고 필요한 제품이에요 이건 단종되면 절대 안됩니다 커버력 지속력 엄청 뛰어나진 않아도 매우 무난하고 남자가 쓰기 완전 적당하고 편해요",
    "text2": "남자가 사용하기 아주 좋아요\n근데 색 잘 맞춰야해요 안그럼 오히려 어두워짐ㅋㅋ",
    "text3": "남편이 이 제품을 잘 사용해요~ 자연스러운 컬러에 너무 티안나고 마무리감도 보송해서 좋대요",
    "text4": "커버력, 지속력 좋음. 색도 자연스러워서 숙련도 조금만있어도 굉장히 쓰기좋음",
    "text5": "예전에는 4세대 쿠션 리필이 안나왔었는데 이제 나오니 좋습니다",
    "text6": "일상 외출할때, 출퇴근할때, 저녁약속 갈때 등등 다양한 용도로 사용하고 있어요. \n일상중에 사용할 때는 선크림위주로 바르고 너무 하얗게 뜬 부분 커버하는 식으로 바르고 있구요.\n저녁약속이 있을 때는 쿠션만 사용해서 피부톤 보정하고 있어요~\n\n근 3년 이상 사용한 화장품입니다 ㅎㅎ",
    "text7": "남자 쿠션으로 이거만한게 없네요 이번에파데로갈아타지만 비레디 파데로 갑니다 비레디 믿고쓸만해요",
    "text8": "남자가 사용하기에 티도 많이 안 나고 자연스러워요. 다크닝도 없어서 만족스러워요.",
    "text9": "과하지 않게 자연스럽게 커버돼서 남자가 사용하기 정말 좋아요! 강추합니다!",
    "text10": "너무 좋아요 사계절 내내 쓰고있는데 커버력도 좋고 지속력도 좋아요 계속 쓸거 같아요",
    "text11": "남성분들은 사용해보시면 아시겠지만 이거 하나면 거의 대부분 피부 커버 가능합니다. 정말 피부 좋아보여요",
    "text12": "남성분들에게 아주 찰떡이에요 피부 좋아보이고 너무 좋습니다 추천해요!",
    "text13": "남성분들은 그냥 이거 하나면 충분합니다. 색상 너무 좋고 어지간한 흉터 여드름 등등 대부분 커버 가능해요 정말 마음에 드는 제품이에요!",
    "text14": "남성용 커버용으로 너무너무 좋습니다\n그냥 이거 하나면 여드름 트러블 어지간한거 거의 대부분 다 커버되고 색상또한 너무 좋습니다",
    "text15": "지속력, 커버력 좋고 다 좋은데 컬러가 호수마다 색 차이가 심해서 그게 아쉬운듯",
    "text16": "아마 세번째 사용하고 있는 제품이에요. 부담없이 기초 끝내고 발라줘야 마무리가 된 느낌이에요ㅎㅎ 밀착력을 높이기 위해 수분 크림이나 선크림을 먼저 바르고 발라주면 더 잘 발려서 잘 쓰고 있답니다.",
    "text17": "커버력이 적당하고 자연스러워서 좋아요. 촉촉해요. 재구매 예정이에요",
    "text18": "매일 써도 부담 없고 기분 좋아지는 제품이에요^^ 추천해요ㅎㅎ",
    "text19": "처음엔 무난했는데 쓰면 쓸수록 더 좋아져요ㅎㅎ 만족도 높아요^^",
    "text20": "기대 이상입니다! 매일매일 쓰게 되는 이유가 있어요 ㅎㅎ!",
    "text21": "가격도 괜찮고 퀄리티도 좋아요^^ 만족도 최고에요ㅎㅎ!",
    "text22": "가족들도 같이 쓰고 있는데 반응 다들 너무 좋아요ㅎㅎ!!!",
    "text23": "매번 잘쓰고 있습니다\n색감도 자연스러워서 좋고\n밀착력이나 지속, 수분감이 좋아서 자주 써요",
    "text24": "2번째 사용하고 있어요! 그냥 바르는것보다 수분크림 먼저 바르고 쿠션 발라주면 잘 먹는거 아시죠ㅎㅎ\n앞으로도 쭉 사용할 듯 싶어요!",
    "text25": "기대한 만큼, 아니 그 이상이에요. 괜히 인기 있는 게 아니더라고요.",
    "text26": "하루 마무리할 때 이 제품 있으면 괜히 든든한 느낌이에요.ㅎ",
    "text27": "솔직히 처음엔 반신반의했는데, 지금은 하루라도 안 쓰면 허전하더라고요.",
    "text28": "요즘 이것만큼 자주 손이 가는 제품도 드물어요. 무심한 듯 편하게 잘 쓰고 있습니다.",
    "text29": "무심코 쓴 날 기분이 좋더라고요. 그 이후로는 자연스럽게 루틴이 됐어요.",
    "text30": "말 안 해도 계속 쓰는 제품 있잖아요. 딱 그 느낌이에요. 은근 매력 미쳤어요.",
    "text31": "아주 조아요 남자친구가 꾸준히 사용중인데\n확실히 피부 정리 되는게 눈에 보임",
    "text32": "하루 시작을 이걸로 하면 기분이 달라져요. 정말 만족해요.",
    "text33": "처음 써보고 나서 '이거 뭐지?' 싶었어요. 생각 이상으로 만족스러워요.",
    "text34": "이 제품은 그냥... 말이 안 나올 정도로 좋았어요. 진심 너무 만족했습니다.",
    "text35": "이건 걍 인생템임. 말이 필요 없음. 무조건 써봐야 앎. 개좋음.",
    "text36": "지인 추천으로 써봤는데 결과적으로 매우 만족하고 있어요. 재구매 의사 있어요.",
    "text37": "너무 무겁지 않고 가벼운 느낌이라 계절에 상관없이 쓰기 좋아요.",
    "text38": "살짝 톤업된 느낌으로 피부가 환해 보였어요. 무겁지 않아서 마치 내 피부처럼 자연스럽게 커버되었어요",
    "text39": "사용 후 건조하지 않아서 너무 좋았고, 하루 종일 촉촉한 느낌이 유지됐어요. 커버력도 매우 만족스럽습니다.",
    "text40": "수시로 수정하지 않아도 돼서 너무 편하게 사용했어요. 피부가 좀 예민한 편인데 이 제품은 자극 없이 잘 맞더라고요",
    "text41": "처음엔 생각보다 너무 가벼운 느낌이라 놀랐는데, 사용하고 나니까 커버력이 확실히 느껴져서 계속 손이 갔어요",
    "text42": "NEW 블루 쿠션 4세대 리필을 사용해봤는데, 정말 만족스러워요. 가볍고 자연스러운 커버력 덕분에 피부가 뭉치지 않고 매끈하게 유지됩니다. 특히 리필이라서 경제적이고, 다양한 색상 옵션도 마음에 들어요!",
    "text43": "만족스러워요 ! 늘 여러개 사서\n쟁여놓는제품이에여\n무난무난한거같아서 오히려 좋아요\n손이 자주갑니다",
    "text44": "리필은 이제 오프라인으로 구매할 수 없는게 \n아쉽네요,, 남자친구가 꾸준히 \n사용하고 있는 쿠션이에용 피부톤에 맞춰 \n사용하면 완전 깔끔해지고 \n관리하는 남자 느낌 🥰",
    "text45": "만족스러워서 여러개 구입해서 사용중입니다\n무난하고 손이 자주가서 오히려 더 좋아요"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "4호 다미엔 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "너무 맘에 들고 휴대용으로도 너무 좋습니다!! 부드러워요!!",
    "text2": "남자가 쓰기엔 4호가 내피부색처럼 자연스러워서 꾸준히 구매중이에요",
    "text3": "항상 사용하는 제품인데 바르기도 쉽고 뭉치지도 않아서 좋아요!",
    "text4": "4호 사면 어두운 남자 피부에 딱맞아요 촉촉하고 자연스러워서 좋다고 합니다",
    "text5": "4호 사용하는데 약간 어두운 남자피부에 잘 어우러져서 좋아요 이질감 적습니다",
    "text6": "너무 맘에 들고 휴대용으로도 너무 좋습니다!! 부드러워요!!",
    "text7": "편하게 썬크림 바를 수 있고 발림도 좋아요!ㅎㅎ\n너무 하얗지 않아서 더 좋아요!",
    "text8": "편하게 썬크림을 바를 수 있어서 좋고 피부도 좋아 보여서 좋아요!ㅎㅎ",
    "text9": "색상이 부담스럽게 밝지 않고 편하게 썬크림 바를 수 있어서 좋아요!",
    "text10": "자주쓰는 제품인데 가성비 좋고 발림도 좋아요!ㅎㅎ굿!!",
    "text11": "항상 사용하는 제품인데 편하게 바를 수 있어서 좋아요!\nㅎㅎ",
    "text12": "본품을 사용해보니 피부 트러블도없고 커버력, 지속력도 괜찮아서 \n리필로 재구매했어요^^",
    "text13": "항상 쓰는 제품인데 편리하고 향도 딱히 없어서 너무 좋아요\nㅎㅎ",
    "text14": "너무 맘에 들고 휴대용으로도 너무 좋습니다!! 부드러워요!!",
    "text15": "진심 말이 안 되게 좋음. 내가 지금까지 뭘 쓰고 있었나 싶을 정도임.",
    "text16": "피부가 좀 고르지 않게 보였는데 이 제품 덕분에 피부 톤이 확 살아난 느낌이에요. 너무 두껍지 않아서 편안하고 자연스러워요.",
    "text17": "뛰어난 밀착력과 커버력을 자랑해요. 유분을 잡아주면서도 자연스럽게 피부 톤을 보정해주고, 덧발라도 뭉침 없이 매끄럽게 유지돼서 데일리로 사용하기 좋아요!",
    "text18": "피부에 자연스럽게 스며들어서 뽀송하게 유지돼요. 커버력도 우수하고, 덧발라도 밀림 없이 깔끔하게 마무리돼서 데일리로 사용하기 좋은 제품이에요!",
    "text19": "피부에 자극없이 발림성도 좋고 밀착도 잘되서 자주 구매해요^^",
    "text20": "발색에서 지속력까지 제 스타일이예요! 너무 좋습니다 ㅎㅎ",
    "text21": "저의 피부에는 밀착력이 좋더라고요 앞으로도 잘 써보겠습니다."
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대 리필 15g",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "5호 오웬 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "촉촉한데 무겁지 않아서 데일리로 쓰기 좋아요.\n리필 사서 계속 쓰고있어요 ㅋㅋ",
    "text2": "매트한 마무리로 기름지지 않으면서도 촉촉함을 유지해줘서 좋아요.",
    "text3": "비레디 29호만 쓰는 입장으로써 이만한 쿠션은 없다고 봅니다"
  }
]