[
  {
    "brand_name": "파넬",
    "product_name": "파넬 글래시얼 바이옴 워터 노세범 쿠션",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023269102ko.jpg?l=ko",
    "review_name": "파넬 글래시얼 바이옴 노세범 쿠션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232691",
    "text1": "장점 ㅡ 적절한 유분 제거가 가능하다 미니미해서 들고다니기 좋다\n단점 ㅡ 잘 닫지 않으면 샌다 새면 하얗게 늘러붙어 들고다니기 불편한부분이 있다",
    "text2": "기대 안 했는데 생각보다 괜찮았어요. 가성비좋게 사서 더 좋았습니다!",
    "text3": "이걸 사용하면 확실히 피지 조절이 잘 되는거 같은데 어떤 제품이랑은 궁합이 안좋아서 뭉치더라고요. 테스트 해보고 구매하셔요",
    "text4": "솔직히 반신반의 신기해서 샀어요\n워낙 지성이라 기름종이 파우더를 써도 오래못가서\n사봤는데, 처음엔 양조절을 못하고 막바르니까\n나중에 하얗게 가루(?)가 나오더라구요\n그다음부터 손등에 한번 덜고 톡톡 바르니 유분기가\n사라지고 보송해지더라구요! \n근데 이 보송함이 오래유지되진 않아요\n다시 또 발라야해요! 재구매 의사는 없습니다",
    "text5": "제품 특징\n1. 작아서 휴대하기 용이하고 귀엽다\n2. 투명한 파우더 액체다보니 퍼프에 제품을 가져다댈때\n얼만큼 양이 묻었는지 가늠가기가 어렵다\n3. 퍼프에 찍어바를때도 얼만큼 더 찍어발라야하는지 \n가늠하기가 쉽지않다\n4. 액체라서 얼굴에 찍어바르고나서 살짝 방치시켜줘야한다\n5. 보송보송은 아니긴한데 또 유분기를 잡아준다\n6. 유뷴기를 싹 제거해주는 용도보단 피부가 번들 혹은 \n끈적거리는 걸 건조하지 않게 없애주는 용도같음\n7. 산책 혹은 운동 전 썬크림 바르고 유분기 제거해주는 용도로 잘 사용중 \n8. 가을겨울되면 더 잘 사용할 것 같다 한여름의 지성에겐 부족한 느낌...",
    "text6": "기존에 톤보정용으로 라벤더 프레스드 파우더를 사용했는데요!\n한겨울에는 이것도 좀 당기더라구여 ㅠ 그래서 점심시건에 올영한참 구경하다가 이런 야무진 친구를 봤지 모에오?\n제품 일반 미니 파운데이션 쿠션같은 사이즈에 진짜 파우더큐션이라뇨...? 이런 신박템 왜 광고 안 해주시져.. 저 같은 속건조 있는 건성들은 무조건 박수치고 환영헐 제품인데 ㅠ 진짜 대박이에여.. 콕콕콕 하는데 촉촉한게 순식간에 파우더막이 생겨서 대박...",
    "text7": "제품 진짜... 이번 3월 세일에 너무 기대했던 제품이에요!\n약간 콧물 제형인데 이게... 진짜 조금 콕 찍어서 팡팡콕콕스스륵 하면 보송 사르르 부드럽게 파우더 같이 당기는 건조람 없이 촉촉하게 사르르 유분 잡아줘서 3시쯤 잡아주기 너무 좋아요! 친구랑 남자친구 다 전파해서 다들 따라 다 샀습미다 ㅋㅋㅋ 다들 여기에 지분있냐고 할 정도로 다들 아직 모르시는 거 같은데 이거 외 않사?",
    "text8": "13호-15호 피부톤에 건성 민감성에 피뷰가 좀 얇은 편이에용! 겨울철이라 파우더는 안 하는 편인데 마스크를 출퇴근길에는 끼는 편이라 콧쪽에 베이크드 파우더나 루스 파우더를 써주면 코옆에 끼거나 콧쪽에 모공에 땀이나는 모양에 맞춰서 내 모공 여기있다~~ 다 보이는게 싫어서 촉촉한데 기름도 잘 잡는 걸로 찾다가 제품 약건의 콧물형태인데 쿠션처럼 촉촉하게 발료서 픽싱이랑 뽀송하게 잡아쥬는게 최고에요! 왜 이제 알았지 ㅠ̑̈ㅠ̑̈ 당장 담아~~",
    "text9": "여쿨라 건성 민감성 13-15호 피부입니당.\n기존 로라메르시에 메포 루스파우더 프레스드 파우더 사용했었아옹 겨울이라 그런지 잘 손이 안 갔는데 그래도 날이 좀 그나마 덜 추워져서 기름이 조금씩 올라오는데 제품 루스나 프레스드로 수정하기엔 조금 모공부각? 같이 보여서 촉촉한데 부각없는 제품 찾다가 끈적임 없이 촉촉한 쿠션 타입으로 싸악 정리해주는 거 테스트하다 발견해서 남자친구한테 먼저 선물했어용 ㅎ꙼̈ㅎ꙼̈ 저도 쓰려고 또 따로 구매하려구용!",
    "text10": "기름종이 많이 쓰던 내가 기름부자.. ㅠㅠ 하루 2장씩 썼던 기름종이 이제 안쓰고 파넬 노세범 쿠션으로 완전히 갈아탔습니다 쿠션 크기도 진짜 작아서 파우치에 쏙! ㅎㅎ 텁텁한 노세범쿠션만 써보다 파넬쿠션처럼 이렇게나 부드럽고 속까지 촉촉하게해주는 쿠션은 못본것같아요 이거는 회사하나 집에 하나 파우치에 하나 \n3개는 쟁여야하는 잇템이에여 ㅎㅎ 리필도 따로 나와주면 너무너무 좋겠어여 강추해염",
    "text11": "리뷰가 좀 갈리는거 같네요..!\n우선 🔸t존과 여름철에는 볼쪽에 유분이 많은 복합성 피부를 가진 저에게는 굉장히 만족스럽고 또 신기했던 제품이었어요.\n\n기름종이로 많이 닦아주면 기름 더 생긴다는 얘기를 어릴때부터 괴담처럼 들어서 여름에 유분 폭발하거나 t존 번들거려도 그냥 모른척하고 매트쿠션이나 팩트 덧바르는 정도로 살았어요ㅋㅋ\n기름종이는 또 좀 더러워보이는(?)게 없지않아서 그냥 무시했는데 올영메이트로 근무하면서 이 제품을 처음 알게됐고, 촉촉한 쿠션형 기름종이라 되게 신박해서 호기심이 갔어요. 약간 할인하길래 올리브데이에 구매했습니다.\n\n▪️저는 주로 선크림 바른 후 올라오는 번들함을 감추기위해 선크림 후 톡톡 발라주고 그 위에 회장을 해주는 편이에요. 이렇게 유분을 좀 눌러주고 화장을 하니까 같은 쿠션을 써도 더 🔸유지력이 좋아지고 유분도 덜 올라오길래 매우 만족하며 쓰고있어요.\n건성으로 피부 변한 느낌!ㅎㅎ그리고 🔸바르고 반나절정도 지나도 노세범 처리한게 지속되고 손으로 만지니 보송함이 느껴져요. 처음 퍼프에 묻혀 바르면 🔸시원해서 피부 열감도 내려주는 느낌입니다.\n\n ▪️단하나의 단점이라면 용량대비 리틀빗 비싸요ㅠㅜ 그리고 건성분들은 굳이 구매 안하셔도 될가같아오\n그치만 전 너무 만족하며 쓰고 있어서 할인하면 계속 구매할거같아요!",
    "text12": "배송 받자마자 느낀건 정말 작다!\n\n이 노세범의 정말 큰 장점이 있는데\n그건 바로 광을 아예 죽이지 않는다는 점!\n\n유분은 확실하게 죽여버리지만 애프터 피부를 봐도 퍼석한 피부가 아니라 은은하게 피부가 예뻐보이고 추가적으로 하나도 안 건조해요. 이게 진짜 좋음.\n건성분들은 특히나 혁명일듯..?? 안 건조한 파우더?\n쨔란~ 여기있습니다요. 후후\n\n적은 용량 덕에 오히려 휴대하면서 유분정리하기에 베스트. 유분을 ㄹㅇ 잘 잡아주는데 피부가 메마르지 않아서 특히 건성에게 강추!!\n\n효과가 생각 이상으로 괜찮아서 대용량 시급,,",
    "text13": "덥고 습한 요즘 구원템을 이제라도 알아서 진짜 다행이라고 느껴질 정도예용❤️‍🔥한여름에 정말 파우치 필수템이고 솔직히 처음엔 이벤트에 혹해서 구매했는데 쓰면 쓸수록 너무 잘샀다고 생각이 들어여 돈값하는 너낌ㅎㅎ\n🩵\n3세대 기름종이를 뛰어넘는 신박한 혁신템이라는 생각이 들고 파넬 입문자에게 브랜드에 대한 신뢰도 급상승 시켜주는 소구점 많은 아이템인듯용\n사진처럼 요철있는 피부를 블러하게 표현해줘서 평소에 쿠션은 안해도 선크림 후에 무조건 올려주고 운동가는데 삶의질 수직상승~!~!\n🩵\n민감성 피부임에도 성분이 좋아서 그런지 트러블 위에 사용해줘도 먼가 더 좋아지는거같고 얼굴에 열감 내려줘서 좋고 이마 주름이랑 코옆에 팔자주름 부분은 번들거리면 더 도드라지니까 꼭 사용해주고\n저는 팔 접히는 부분에도 톡톡 해주는데 시원해서 사용감 진짜 쵝오ㅠㅠ!!\n🩵\n처음엔 촉촉한데 금방 뽀송해지고 건성같은 수부지 피부가 쓰기에 파우더보다 만족도가 훨씬 높았어용\n시간 지나도 당김 느껴지는거 없고 속건조 없이 유분 올라오는 티존은 땀난 후에도 뽀송뽀송ㅎㅎㅎ\n🩵\n양조절 필수인데 사이즈도 미니미니해서 오히려 좋아?!\n퍼프가 정말 작아서 세밀한 터치가 가능하고\n밀어서 바르는것보단 가볍게 톡톡 해주면 떼같은거 안생겨용ㅎㅎ\n뉴질랜드 빙하수를 연상케 하는 시원한 색감의 패키지도 넘나 취저🫶🏻\n리필용 퍼프만 따로 구매할수있게 해주시면 갓벽❣️",
    "text14": "너무너무 궁금해서 오늘드림으로 바로 구입했어요!!!\n배달도 못 참아 픽업으로 겟겟!!\n\n저는 그야말로 모공부자에\n여름에는 모공 전쟁인 기름부자예요\n\n제 파우치는 보시는바와같이 거의\n모공 개기름에 좋은 제품이 차지하는데\n유명템, 인생템 모조리 가지고 있지만\n\n아직까지는 와~~ 너무 좋다 하는 제품은\n못만나 보았어요\n\n이번에도 솔직히 쿠션타입이여서\n반신반의하고 구입했는데\n기대가 크면 실망이 클테지만\n\n입소문난 파넬제품이니\n기대 많이 갖고 있어도 되겠죠??\n\n테스트 먼저 해보려구\n손가락을 살짝 눌러보았는데\n아무래도 양조절을 잘 해야 될꺼 같아요\n\n여러번 푹푹 눌렀더니 케이스에 기재된것처럼\n10초정도 지나니 보송한감 느껴지더니 사알짝\n손가락이 허옇게 가루날림이 있네요\n사용시 양조절과 약간의 기다림은 필요합니다^^\n\n그런데 쿨링감에 급 깜짝!!\n역씨 더운 여름에 쓰면 좋을 제품일 꺼 같네요\n\n요 제품 사용해보구\n궁금했던 쿠션도 도전해 보려구요^^\n\n유분기 제거용이니\n메이크업용쿠션은 따로 가지고 다니고\n기름종이 퍼프 픽서 브러쉬\n기존에 모조리 챙긴애들은 생략하려구요^^",
    "text15": "몇년전만해도 기름종이의 중요성을 절대 느끼지못했던 1인이였다가 기름종이를 엄청 사용하는 사람이 되어버린 사람입니다.\n\n기름종이를 사용하다보면 많게는 한번에 3개도 사용하게되는 경우가 있거든요.그래서 쓰래기도 많이나오고 제품한개를 구매하면 한달안에 다 써버리고 또 구매하고 은근 많은 기름종이에 많은 돈이 쓰게되도라구요.\n\n그래서 3세대기름종이? 라는 광고문구를 보고 바로 구매했어요.바르면 보송하진다?진짜 사용해보기전엔 가능한가? 의심가득했거든요.\n그리고 파낼시카쿠션을 잘 사용하고있어서 파낼브랜드믿고 구매해봤어요!\n\n🩵첫인상 \n상자디자인이 파넬답게 너무 이뻐요!\n쿠션사이즈는 일반적인 사이즈가 아니고 미니사이즈로 되어있어요. 미니사이즈여서 처음엔 가격이 비싸다 느꼈어요.\n\n하지만!\n처음개봉해보고 사용해봤을땐 너무 신세계를 맛볼수있어서\n구매한건 후회하지않게되었어요!\n\n💙제형자체는 굉장히 묽은 타입이예요.\n그래서 퍼프로 한번에 꾹 눌러서 사용하는것보다 \n조금씩 겉면만 눌러준다는 느낌으로 \n퍼프에 묻히는것이 골고루 바를수있게되는거같아요.\n퍼프자체는 쫀쫀해서 밀착력있게 잘 발라주어서 좋았어요.\n\n💦사용후기\n진짜 신기한건 바르고나서 시간이 흐르면 흐를수록 \n피부가 보송해지는것이 느껴졌어요.\n제가 광대뼈 부분이 가장 유분이 많이 올라오는 부위여서 \n그 부분을 중점적으로 신경썻는데 신기한건 3시간이 지나면 \n오히려 처음 발랐을때보다 \n만졌을때 보송해서 너무 신기했어요.\n\n바르면 보송해진다고 그래서 사용하고나면 건조함을 많이 느끼지않을까 걱정했는데 걱정놉!\n속건조를 잡아줄수있는 촉촉한 성분이 들어있기때문에\n확실히 첫느낌에서도 그렇고 시간이 지나면서도\n건조함이 전혀 느껴지지않았고 사용할때 차가움을 살짝 느낄수있어서 확실히 여름에 사용하기 좋은 제품인거같아요.\n\n🤍커버력이 전혀 없는 제품이기 때문에\n커버력을 원하시는분들은 파운데이션을 사용해주고 그위에 발라주는것이 좋지만\n⭐️여름같이 더울땐 톤업선크림을 발라주고 그 위에 발라주면 살짝 커버력도 주고 유분감을 굉장히 잘 잡아주어서 너무 좋아요.\n\n커버력이 없는 제품이기때문에 코끼임이 없어 너무 편했어요.\n\n💙파넬노세범쿠션은 정말 여름에 꼭 추천드리고싶어요.\n요즘은 더운날이 진짜 길어지고 온도도 점점 높아져서 \n화장하기에도 너무 힘든데 선크림은 꼭 발라야하자나요!\n그렇땐 그위에 노세범쿠션을 사용해주면 보송한 느낌을 주어피부가 깔끔해보여서 좋고 짐을 가벼워야 좋은 날씨이기에 작은가방에 쏙 들어가는 작은사이즈 쿠션은 매력적이예요👍",
    "text16": "노세범 이라고하면 다 건조하다고 생각했는데\n번들거림을 잡아주고 촉촉함만 남겨준다고 해서\n기대반 호기심반 선택해보았는데 결과는 대.성.공🫶🏻\n\n세상에 .. 저는 여름에 번들거리는데 건조함은 또 있어서\n매번 수정에 수정을 하다가 모공은 막히고 트러블 났는데\n그런 피부에 딱 ! 이네요? \n\n가장 눈에 띄는 큰 특징\n✔️묽은 워터의 제형으로 쿠션으로 살살 두들겨서 양 조절을 해주면 끝! 투명이라 뭉치거나 해도 손쉽게 수정가능\n✔️기름종이+프라이머 라는 포인트에 맞게 뽀송해지는 피부결\n✔️미니한 사이즈로 휴대성이 좋음+거기에 예쁜 하늘색 색상\n\n청정지역 원료로 만든 자연주의 브랜드✨라는 이름에\n맞게 올라가는 신뢰도 !\n글래시엄 바이옴 성분 48%함유로 더욱 건강하면서\n촉촉하게 피부표현을 할 수 있는 이유이지요 \n\n피부타입은 지성 건성 다 쓸수있는것도 장점입니다\n번들~ 거리는 유분기만을 쏙 잡아주면서\n무너지지않게 프라이머 효과 거기에 촉촉함더해주어서\n어느 피부타입도 쓸 수 있어 만나는 지인에게마다\n써보라고 추천하곤 하네요 (모두 만족한건 안비밀😊)\n\n사계절 부담없이 톡톡 마무리 해주는걸로 피부결 표현을 매끄럽고 뽀송하게 해줄 수 있는 이 쿠션 요물이네요\n앞으로 쭉 애용할거 같은 제 원픽 아이템 ..❤️입니다",
    "text17": "🩵 \" 얼굴만은 뽀송 그 자체 \"   \n여름에는 얼굴 뽀송해 보이는게 덜 더워 보이고\n고급져 보이는 것 같아서 신경써주고 있는데 \n꿀템을 발견했어요 🙋‍♀️\n몸은 땀 흘리고 촉촉함 약간 과다상태인데 얼굴만은 뽀송함을 유지해줘서 안 힘들어 보이고 안 더워보이고 고상하고 고급져 보이네요^^\n\n🩵 뚜벅이들 주목~~\n전 출.퇴근 할때 가까워서 보통 걸어서 다니는데요\n가까워도 요즘 같은 날씨 ( 🏜 한여름. 습하고 뜨겁고 푹푹 찜 )에 야외에 조금만 있어도 땀나고 유분올라오고 공 들여 해 놓은 메이크업도 무너지더라구요~  \n매트하게 기초공사하고 뽀송하게 파우더를 해도 무너지는건 예쁘지가 못하더라구요..!\n근데 이번에 파넬 노세범쿠션 써보니깐 그거 완전 해결~\n\n사진찍은거 첨부한번 해봤는데 \n사용한쪽과 안한쪽 부분이 극명하게 보이더라구요\n사진보다 생으로 봐야 더 확실히 보이지만요\n설명영상에서 쿠션 두드리는데 무슨 필터켜지는 것 마냥 지나간 자리만 뽀샤시해지는데 진짜 효과가 있어요오~\n\n메이크업 잘하고 외출해있다가도 매트하게 잘 했어도 시간이 5시간정도 넘어가면 어느정도 유분이 올라오는데 이걸루 타닥 뚜드려주면 뽀샤시하게 피부완전 고급져버려요~\n\n🩵 프로 산책러들 주목~~\n저는 이렇게 더워도 매일 울 강아지를 위해 산책은 루틴이거든요! 썬크림 꼼꼼하게 바르고 낮에는 썬캡도 써주는데 요즘 날씨에는 잠깐만 나가있어도 밤이라도 습하다보니 걷다보면 얼굴에 머리카락이 붙어 있고 얼굴도 축축하고 몰골이 어디 아는사람만나면 어쩌지 싶더라구요....  \n요번에 요 꿀템을 발견하고 썬크림 위에 샤샤샥 쿠션해주고 나가보니깐 *산책의 퀄리티* 가 달라지더라구요~  뽀송하게 다니니깐 발걸음도 가볍고 집으로 돌아올때까지 확실히 좀 덜 힘들어서 좋았어요🐕 🏃‍♀️🌱\n\n🩵 3세대 기름종이 \n확실이 기름종이 보다 좋고 신박하네요\n테이블에 기름종이 늘 구비하고 있는 분들 많던데\n이게 훨씬 좋은 것 같아요\n남자분들한테도 이거 써보라고 추천드리고 싶어요~\n메이크업안해도 이것쓰면 보이는 것뿐만 아니라 스스로  *삶의 질이 상승* 될 것이라 생각 들어요~\n기름종이는 잘못쓰면 유수분 밸런스 망가지고 메이크업위에하기엔 망칠우려도 있고 건조해질 수도 있는데 이건 오히려 좋네요~\n화산암반수. 빙하클레이. 발효추출물. 콜라겐. 히알루론산. 엘라스틴 배합된 성분이 들어 있어서 뽀송하지만 속은 확실히 촉촉한 것 같아요~\n성분들 다 넘 맘에 듭니다~\n촉촉하면서 시원하면서 뽀송한 마무리~\n\n🩵 사이즈는 미니미 해요~ 콤팩트한 사이즈\n10g 이고 미니미한 사이즈예요 가방에 넣어 다니기 \n딱 좋은 사이즈예요\n외출할때 꼭 챙겨 나가야 겠어요\n\" 아 맞다 파넬 챙겨야지\"",
    "text18": "이거 건성피부는 꼭 써보셔야해요!!!🥹\n제가 찾던 ‘촉촉한 파우더’에요!!\n내돈내산...\n\n파넬 노세범 쿠션은 바를땐 워터리한데 시간이 지나면서 보송해지는 3세대 노세범 파우더입니다. \n\n✅여름철 저의 피부는 수부지입니다. \n속건조가 심해 무기자차❌ 파우더 얼굴 전체❌ 매트쿠션❌ , 그리고 모공과 요철이 심함. 여름에도 글로우파데를 쓸 정도로 속건조가 심함. \n\n평소 메이크업시 수분 유기자차+글로우 베이스+파우더 사용. 근데 파우더를 얹는 순간 아무리 조금 발라도 속건조 생기고, 모공끼임과 각질부각 파티🤯\n\n💦딱 겉표면 유분만 없애주고, 피부보습도 적당히 챙겨주는 노세범이에요. 기름종이쓰면 겉유분만 가져가잖아요. 딱 그 정도라서 최고..🩷🤍\n정리하자면 일반 파우더는 파워매트! 느낌이라면 파넬노세범쿠션은 세미매트에요. \n\n*오늘 피부에서 광 난다는 기분 좋은 칭찬 들었어요..파넬덕분이에요😘\n\n💟 쿨링감 굳\n워터리한 텍스처여서 얼굴에 바를때 시원해요. 토너 바르는 느낌. 그래서 더운 여름 밖에서 쓰면 피부온도 낮추기 좋아요\n💟금방 보송\n바르자마자 바로 보송해지는건 아니에요. 근데 얼굴 한쪽 다 바르고나면 수분감이 날아가면서 살짝 보송➡️몇초 더 지나면 파우더리해집니다. \n💟수분감이 날아가지 않아요. \n보송해지면서 피부 수분까지 같이 날아가지 않을까 걱정했는데, 피부 속은 촉촉한데 겉은 살짝 파우더리한 정도에요. \n💟\n파우더 잘못쓰면 뜨고 모공이 허옇게되는데, 정말 피부에 있는 그 유분기만 삭 가져가서 그런게 없네요. 그리고 일단 바를때 촉촉해서 각질부각도 덜 되는 것 같아요. \n💟건성용 프라이머 추천\n모공이 많은 건성~수부지라 프라이머 다 건조한데, 이건 오히여 프라이머용으로 쓰기 좋네요. \n💟휴대성 좋음. \n💟모공커버는 쏘쏘. 요철커버는 좋아요. 가볍게 피부 블러처리한 느낌. 그리고 속광이 이쁩니다(수분 성분 함유때문..?)\n\n단점:\n❎양조절이 어려움\n바를때 얼마나 발렸는지 눈으로 확인이 어려워서, 얼만큼 발랐는지 잘 모르겠어요. \n❎강경매트파는 비추. 글로우/세미매트랑 궁합 굳\n❎양이 적음..미니쿠션 사이즈여서 금방 쓸 것 같아요..퍼프는 그냥 쿠션퍼프 같은데, 이만한 사이즈 리필은 안나와서 후기에 그런 말이 있는 것 같아요. 손이 큰 분들은 불편할듯. 🤲\n\n➡️속광/글로부베이스 광은 유지하고 싶은데 유분이 고민이다? 속건조 고민이고 끈적임이 싫다? 커버력보다는 피부표현/수분이 중요하다? 써.보.세.요..ㅎ\n\ntip: 바를땐 토너 느낌의 물 제형이라 메이크업 마무리에 발라야 안벗겨져요. 베이스 바르고 픽싱 전 바르면 벗겨짐(이건  뭘 발라도 당연",
    "text19": "크기가 아담해서 수정화장용으로 들고 다니기 편리했어요\n그리고 신기하게도 유분기 진짜 잘 잡아줘요\n근데 양조절이 엄청 중요합니다\n조금만 많이 찍어도 피부화장이랑 뭉쳐버리고 정날 더럽게 무너져서 적당량만 올려주는 연습이 필요해요\n그리고 시중에 나와있는 퍼프 중에는 대체 가능한 제품이 없어서 퍼프 세척을 자주 해줘야 한다는 귀찮은 점도 있어요\n\n결론적으론 신박하지만 다루기 까다롭고 불편한 점들이 많아 이 가격 주고 사용하기엔 아쉬운 제품이라는 생각이였습니다.",
    "text20": "와 이거 양이 살짝 작아서그렇지 저같은 산유국 지성한테는 진짜 획기적인제품입니다. 필름형 기름종이를 진짜 겁나 많이 쓰는편인데 이게 단점이 유분기는 쫙흡수하는데 베이스도 같이 떨어져나와서 화장도 좀 지워지거든요 그렇다고 종이형을 쓰기에는 기름 흡수력이 떨어져서 진심 한번에 열댓장을 써야하는 단점이ㅋㅋ있어서. (기름국 국민이라서..ㅠ)\n그래서 요샌 차라리 베이스 살짝 닦아내고 그위에 다시 수정화장을 하거나 하는데.  이 노세범쿠션대박이에여 투명컬러라서 위에덧발라도 떡짐이나 두꺼워짐없고요 바르자마자 엄청시원한데 즉각적으로 과도한 번들거림 기름기를 삭 잡아줘요. 진짜 ㅁㅊ이런제품이 왜 이제나온거고 나는 왜 이제 알게된건지 좀 분하고 억울하긴한데 진짜 산유국 지성이라면 꼭 한번 써보시길 추천드립니다. 리필도 팔아줬으면 좋겠다!!! 아니면 좀더 대용량으로 출시해주시면 안되나요 쩐주님?ㅜㅜ\n아진짜 제가 후기 얼사를 진짜 잘 안올리는데( 피부가 극혐이라 ㅜㅜ) 이건 꼭올려야겠어서 심지어 글씨까지 넣고 정성껏 만들었음. 참고가되시길바랍니다!!!!",
    "text21": "한달정도 사용해 본 결과 용량이 너무 작은 것 같아요. 너무 금방 사용합니다. 가격대비 용량이 아쉬워요. 쿠션자체가 일반 쿠션사이즈가 아닌 좀 미니사이즈 쿠션인데다가 꾸덕한 제형이나 이런게 아니고 물같은 제형이라 퍼프에 스며들면서 사용되는 양도 있다보니 꽤 빨리쓰게 되더라구요.\n\n내장되어 있는 퍼프는 빳빳하고 별로라 아예 빼버리고 따른 퍼프를 사용하고 있어요. 특히 이 제품 특성상 퍼프를 정말 자주 빨아줘야합니다. 처음엔 액상타입이다가 하얀 파우더입자로 변하면서 제형자체가 굳는 타입이라 퍼프가 점점 딱딱해지고 하얀 파우더가루가 덕지덕지 묻어서 퍼프를 자주 빨아야만사용이 가능하더라구요ㅠ\n\n그리고 톤업크림 처럼 색상이 조금이라도 있는 제품 바르고 바르면 밀리는? 뭉치는 현상이 있어서 파운데이션 위에도 사용하기 어려워요~ 때문에 색없는 썬크림 사용하고서만 바를 수 있습니다.\n\n확실히 신박한 제품이긴 한데 장단점이 워낙 뚜렷해서 재구매까진 어려울 것 같아요.",
    "text22": "인별 광고로 많이 봐서 어떤 제품일지 궁금했었는데, 체험단으로 사용해보고 남기는 솔직 후기입니다!😌\n\n✔️ 휴대하기에 좋은 미니 사이즈\n 일반 쿠션보다 크기가 작은 편이라서 휴대하기에 좋아요! 보통 지성, 지복합성 피부는 시간이 지나면서 점점 얼굴에 유분이 올라오잖아요. 저도 얼굴에 유분이 많이 올라오는 지복합성 피부라 이 제품을 파우치에 넣고 다니면서, 유분기를 정리하는 용도로 사용해주고 있어요. 크기에 비해서 두께는 살짝 도톰한데 그래도 파우치 공간을 많이 차지하는 정도는 아니에요🙂\n\n✔️ 양 조절 필수!\n 개인적으로 이 제품을 사용하면서 가장 핵심은 개인적으로 양 조절인 것 같아요! 아무래도 유분이 올라오면 베이스 메이크업이 막 화장했을 때처럼 예쁘지 않잖아요. 이렇게 무너진 피부 위에 너무 많은 양을 사용해버리면 오히려 더 떡진 것처럼 될 수 있어요. 그래서 저는 너무 많은 양을 사용하지 않기를 추천합니다🙆🏻‍♀️\n\n 내용물이 투명하다보니 양 조절이 어려운 분들은 일단 퍼프로 내용물을 정말 살짝 콕 찍은 후에, 손등이나 손바닥에 살살 두드려서 퍼프 표면에 겉도는 내용물을 조금 분산시킨 후, 얼굴에 올려주면 사용하기에 적당한 정도의 양이 될 거에요☺️\n\n✔️ 살살 발라주세요!\n 이 제품은 이미 파운데이션이 올라간 피부 위에 사용하는 제품이다보니, 너무 힘을 줘서 두드리면 기존 베이스와 섞이면서 표현이 예쁘지 않게 될 수 있어요. 이미 베이스가 한 겹 깔려있기 때문에 그 위에 올라온 유분기만 걷어낸다는 느낌으로 아주 살살 톡톡! 두드리면서 사용해주면 뭉치지 않고, 딱 유분기만 잡을 수 있습니다ㅎㅎ\n\n👀 아쉬운 점\n 개인적으로 너무 신박한 3세대 기름종이라고 생각해서 만족스러운 제품이었습니다. 한 가지 아쉬운 점은 리필 퍼프! 가 없다는 점이에요. 따로 구매할 수도 없어서 이 한 통을 다 사용할 때까지 퍼프 1개로만 사용할 수 있을까 하는 걱정이 들었어요🥲 저는 퍼프를 자주 세척하는 편이지만, 일정 기간 사용한 후에는 새 퍼프로 바꿔주는 편이라… 리필 퍼프가 없다는 점이 조금 아쉽다고 느꼈어요. 일반적인 쿠션보다 크기가 작기 때문에 대체할 만한 퍼프가 따로 없어서, 개인적으로 올리브영에 리필 퍼프도 판매하면 좋을 것 같아요!",
    "text23": "기름종이대신 사용할 신개념 워터 노세범 쿠션이에요.\n\n여름철이라 그런지 요즘 모공에 기름 폭발해서 메이크업이 뽀송하게 유지되지않는데 메이크업후 수시로 기름기 느껴질때 바르면 유분기를 잡아줘요.\n\n기름종이 대용이라고 하면 보통 파우더 타입이나 고체일거라고 생각하는데 이 제품은 워터라서 넘 신기했어요.\n\n워터지만 바르고나면 가루느낌이 나는것 같기도해요.\n워터형태의 장점은 뭉침이 덜하고 투명한색이라 백탁현상이 없어요.그리고 수분감이 얼굴이 돌면서 시원함까지 있으니 자꾸만 손이가게되요. 수시로 습관적으로 덧바르고있어요^-^ \n\n용기도 손바닥에 쏙 들어오는 사이즈로 미니미니해서 넘 앙증맞게 귀엽고 파우치나 가방에 넣고다니기 부담이 전혀 없는 사이즈에요.\n\n#귀여운기름종이 #기름종이대용",
    "text24": "진짜 신세계예요. 노세범 쿠션이라 해서 어쨌든 이름이 쿠션이라 저는 무슨 팩트같을 줄 알았는데 물(?)이예요.\n물을 얼굴에 조금씩만 찍어발라도 0초컷으로 기름.유분기를\n싹 잡아줘서 매트해져요. 노세범 그 특유의 피부질감?이랄까\n그리고 되게되게 작아요 생각한 사이즈보다!! \n진짜 한마디 총평은 신세계 입니다ㅎ",
    "text25": "🌟🦋 파넬 글래시얼 바이옴 노세범 쿠션 10g 🦋 사용 리뷰 입니당!!! 🥺👍🧚\n\n🌟🦋 사용 계기: 건성이지만 티존에 유뷴감이 많은 타입이라 지금 까지 여러가지 기름종이나 노세범 파우더를 써 봤는데 수분감을 유지하면서 떡지지 않고 쌩얼에 편하게 할 만한게 없어서 기름종이만 그냥 쓰다가 이번에 좋은 기회가 생겨서 파넬 쿠션을 써 보게 되었어요! 생각보다 촉촉해서 바를때마다 기분도 좋고 유뷴도 잘 잡아줍니다😊\n\n🌟💛 사용감 및 장점: 기름종이만 쓸때는 유뷴이 잘 잡히는 대신 피부가 건조해지더라구요 🥺 파넬은 촉촉하면서 금방 유뷴이 잡혀요! 사이즈도 미니미라 핸드백에 쏙 넣고 다니면서 수정하기도 편하고 무엇보다 무겁게 화장을 잘 안하는데 쌩얼에 사용하기도 편하고 마스크에  묻어남도 없고 썬크림이나 비비 바르고 해도 괜찮네요 굿굿   파우더 보다 훨씬 가볍구요 휴대하면서 필요시 수시로 쓰 기 좋습니다!",
    "text26": "여름에 자꾸 날이 더워서 땀+기름,,,이\n올라와서 마스크안에서 답답함이 ㅜㅜ\n기존에 쓰던 쿠션으로는 답이없어서\n보다가 노세범쿠션,,?매트한 쿠션인가\n하고 보는데 쿠션이 아니라 기름을 \n아예 잡아주고 보송하게 해주는\n파우더역할을 하는 쿠션이라기에\n뭐지???😮😮궁금했는데 \n진짜 신기한 신박템입니다!!!\n👍일단 좋음점 특징은 \n기름종이 역할을 해주는 쿠션으로 \n제형자체가 독특해요 약간 피부에\n미스트세럼을 찍어바르는듯한 느낌인데\n시간이지나고 나면 \"픽서\"처럼\n고정되면서 보송해져요;;;와우?\n그래서 약간 진짜 한동안 땀이나 \n이런게 없고 땀 마른듯한 건조된 느낌\n저는 원래 복합성이라서 \n엄청 지성이지 않아서 그런지 꽤\n오래가고 만족 스러웠어요!\n🤏약간쓰 아쉬운점\n사실 이건 밖에 나가서 수정화장용\n으로 쓰다보니 신속하고 좀 빨라야하는데\n약간 수정할때 \"양조절\"잘해야하고\n말라서 고정되는데 시간이 조오금 걸려요\n그래서 약간의 여유가 필요하고\n쿠션퍼프를 따로 구매하고 싶은데\n아직까지 따로 안파는것같아요 ㅠㅠ",
    "text27": "신기한 제품입니다! \n퍼프를 스펀지에 찍으면 투명하게 찍혀요? 그래서 이거\n커버는 될까? 투명 파우더 처럼 그냥 노세범인가,, \n그랬는데 일단은 피부에 닿는순간 쿨링감이 확 느껴져요\n시원하게 닿으면서 생각보다 빠르게 매트 해지더라구요 \n커버력은 보통 이하 인듯해요! 저는 평소에 베이스나\n 파데는 따로 하지않고 톤업썬크림만 위에 쿠션만 톡톡 \n하는편이라 이제품 하나 만으로 커버력을 바라기에는 \n조금 무리가 있는듯 했어요. 제 생각에는 커버를 위해서는\n 파데 다음 순서로 하는게 답인거 같아요, 저도 커버가 \n필요하긴 하지만 퍼프가 더러워지는건 극혐이기 때문에\n시도는 따로 하지 않았습니다,, 그래도 이거 너무 좋으면\n퍼프 쌓아두고 계속 쓸테지만, 이거 바른후에 흡수 잘\n되라고 충분한 시간차를 두고 마스크를 썼지만 이마는 \n시간이 지나도 보송하니 너무 좋았지만 마스크 안쪽은 \n쪼그만 알갱처럼 밀리는 현상이 일더라구요ㅠㅠ 에휴.. \n제품력은 확실히 지성에게 사랑받을만하게 좋은건 확인!마스크 착용 안할때에 사용하는기에 참 좋을거 같아요!! \n현재 두번 쓰고 안쓰고있지만 당김이나 마스크때문에\n불편한거 빼고는 없었거든요~!",
    "text28": "일단 크기가 너무 작아서 놀랐어요ㅋㅋㅋ! 저는 당연히 일반 쿠션만한 크기라고 생각했는데 손바닥보다 작더라구요?! 약간 본품이라기보다는 증정 사이즈 같이 작고 귀여워요! 그래서 양은 좀 아쉬울 수 있으나 가지고 다니기에는 작아서 미니백에도 딱이에용!☺️\n\n바르면 순간 딱 시원해지면서 모공을 뭔가 메워주는 느낌이들었어요! 그래서 요거를 먼저 전체적으로 얼굴에 바르고 쿠션이나 파데를 올리면 피부가 매끈해지면서 좀 더 좋아보여요!\n\n지금같은 여름철에 사용하기 좋을 거 같고 유분을 잡아주고 수분을 넣는 느낌이라 모든 피부타입이 고루 사용하기 다 좋을 거 같아용!😉\n\n3~4일정도 사용했는데 저는 우선 만족하는 제품이라 추천드립니당!👍🏻\n\n✔️다만 조금 아쉬운건 양이 적다는거ㅠㅠ 제가 맘에 들어서 그런지 좀 더 큰 사이즈가 있으면 바로 구매해서 또 쓰고 싶어요!",
    "text29": "이런 쿠션은 진짜 처음이라 넘 신기하네요 ㅎㅎ \n일단 사이즈가 아기 주먹만한 크기라서 휴대하기가 엄청 좋아요!!\n대신 손이 큰 분들은 쿠션 고리에 손가락을 끼우기에 힘들 것 같긴해요 ㅎㅎ \n\n처음에는 깨끗한 피부위에 사용해보고 싶어서 \n세안 후에 메이크업을 하지 않은 상태에서\n오후 6시쯤 사용해봤어요.\n오후쯤 되니까 유분기도 올라오고 번들번들거리기 시작했는데,\n일부러 비교해보려고 한쪽은 제품을 사용하고\n한쪽은 바르지 않았어요. \n처음에 쿠션을 사용했을때는 그냥 촉촉한 미스트를 뿌린 느낌?? 수분감이 이렇게 많고 토너를 쓰는 것 같은데 정말 노세범 기능이 있다고? 의아햇는데 정말 1분 후부터 얼굴이 보송보송하게 벨벳느낌이 나는것 같더니 정말 밀가루를 뿌린것처럼 유분기가 싸악 사라지더라구요. \n방금 전까지만해도 막 세수한것처럼 촉촉한 느낌이었는데 어떻게 이렇게 보송해졌지? 싶을정도로 정말 순식간에.. \n전에 노세범이라면 고체 쿠션은 본 적은 있는데 이런 쿠션형은 처음이라 넘 신박하네여 ㅎㅎ \n딱 요즘같은 날씨에 밖에 하루종일 있다가 사용해보진 못했지만 다음에는 메이크업 위에다가도 사용해보고 싶어요!!\n\n살짝쿵 아쉬운 점이라면 리필이 없다는거?  \n다쓰고 재구매하려면 본품을 통째로 구매한다는 점이 살짝 아쉬워요~",
    "text30": "올영에서 좋은 제품 만드는 브랜드를 많이 알게되어 쇼핑도 많이했지만 내가쓰는 제품 더 꼼꼼하게 보는 습관도 생겼어요.\n\n파넬의 노세범쿠션, 사이즈는 이니스프리 노세범이랑 거의 비슷한데 쿠션이라 용기가 더 두꺼워요. 미니미니한 사이즈라 귀엽답니다.\n\n노세범이라해서 흰색의 파우더인줄알았는데 반투명액체가 들어가있구요. 궁금해서 스파츌라로 꾸욱~ 눌러봤어요.\n\n햐..이래서 모공이고뭐고 커버가 되겠나? 어떻게 노세범? 했는데\n\n뻥뻥! 뚫린 콧날과 볼쪽 모공 몇번 두드리면\n5초 10초 후 뭔가 매~끈해집니다. \n😭뭐냐.. 거짓부롱으로 제품이름 지어가며 올영에 판매할일은 없을테고 관계자분들 다 시험해보고 판매를 할터.. \n내모공.행방은?? \n\n요거 매장에 테스터있으면 직접가서 사용해보시길 권장해요.\n처음에는 거의 무색의 액체라서 시원하지만 '이게 뭥미?' 하는순간 모공이 스르르...💢 유분기를 걷어내니 모공커버처럼보이는듯한데,\n\n1.뚜껑을 열고 흰색의 스펀지를 보고 잠깐 당황\n2.퍼프로 꾸욱 찍어서 모공이 보이는 곳에 톡톡톡 두드리고\n3.5초? 부위에따라 잠깐만 기다리면 \n\n정말 기름종이로 얼굴유분기 닦아내고 모공파우더한 느낌이 올라옵니다. \n\n주의1>🙈신기해서 욕심내어 두드리다가 과량을 묻혀버리면 하얗게 뭉친 부분이 생깁니다. 시간지나 꼭 얼굴체크해주세요.\n종이상자에 안내되었듯, 정말 '적당량' 사용권장. 다들 그리하실거라 믿어요 ㅎ\n\n좋다고, 신기하다고 막 여기저기 바른곳 또 바르고 분화구처럼 큰모공한번 메꿔보겠다고 욕심내다가 시간지나 밀가루반죽하다 손으로 얼굴 살짝 만진것처럼 될수도있어요. ㅋ\n\n유분을 잡아주니까 기름지던 모공도 뽀송해져서 가려지는것같아요. 콧날에 크~은 모공까지는 아니더라도 사용해보면 피부결이 이쁘게 변신하네요.\n\n극랄한 수부지라 투쿨에 기름종이팩트로 콧날만 찍어냈었는데, 이제품은 얼굴에 고루고루 다 사용할수 있어 좋네요. \n\n주의2>세안을 해보니 클*제로 클렌징밤으로 한번은 닦아내고 한번은 마사지후 물세안 했음에도 살짝 필름막?처럼 코팅된것같은 느낌이 지워지지않아 세안을 한번 더 했습니다, 평상시보다 좀더 꼼꼼하게 해주면 될것같습니다.\n\n아이슬란드 빙하수와 마린콜라겐 함유라니 것 때문일까요? 진짜 피부가 건강해질것같은 느낌.\n그런데 아이슬란드 빙하수,10년전엔 신기해하며 생수도 마셔보고 화장품도 사용했는데 이젠 지구 온난화로 빙하가 녹는다는 뉴스들을 접하니 좀 미안해지는것 사실이네요\n\n사이즈는 작아도 오래사용할 수 있을것같습니다\n노세범제품으로는 리필없이 가격이 높은 편이라 고민은 되네요",
    "text31": "기름종이 쿠션이라고 여기저기서 보고 오 신기하다 나중에 사야지했더니 올리브영 입점했더라구요! 궁금해서 바로 구매했습니다.\n\n결론부터말하면 사용감이 좀 아쉬워요..이런저런 여러상황에 사용하긴 어렵습니다. 어느정도 예상하긴했는데 어쩔수없더라구요. 우선 파운데이션바르고, 톤업썬크림사용하고 사용이 거의 불가능합니다.\n\n매트파운데이션을 사용했었는데 바른부위가 몽글몽글하게 뭉치면서 지워지더라구요. 좀 수습하려고 손가락으로 펴발라도 복구가 불가능해서 아예 다 지우고 다시 발랐어요.\n\n톤업썬크림은 덜할까 싶어서 사용해봤더니 마찬가지에요. 하얀 톤업썬크림들이 몽글몽글 뭉치면서 마스크쓰면 더럽게 지워지더라구요ㅠ\n\n이 제품은 톤업기능이 없는 썬크림을 사용하고 쓰거나 아님 맨얼굴에 유분올라오는걸 방지하는 용도로만 사용가능할 것 같아요..때문에 손이 덜가더라구요. \n\n리필도없이 사이즈도 미니사이즈쿠션이라 가격대비 다소 아쉽긴합니다...평소 톤업썬크림도안바르고 베이스메이크업 안하는데 유분기만 잡고싶다 하시는분께 추천드려요.\n\n유분기는 확실히 파우더처리한 것 처럼 잘잡히는편이더라구요! 처음엔 살짝 쿨링감들면서 촉촉 수분에센스 바르는 느낌인데 시간이 조금 지나면 바로 매트해져요!",
    "text32": "🤙솔직 리뷰 하겠습니다\n\n노세범 쿠션??? 엥 쿠션이라니.. 건성인으로써 구매를 안 할 수가 없었습니다. 그 유명한  브랜드 팩트 파우더는 감히 꿈꿀 수도 없었고ㅠㅠ 이후에 나온 가루형 파우더들도 뚜껑 열면 뿌옇게 안개 낄 정도의 정말 곱디 고운 입자여야 하거나, 아예 파우더가 함유되지 않은 기름종이만 쓸 수 있었어요ㅠㅠ 코시국의 여름에 어디 그걸로 되겠나요.. 그런데 쿠션 노세범이라니..눈으로 보고도 믿을 수 없어 직접 확인해보고 싶었습니다.  (과연 픽서보다 나을 지)\n\n세상에.. 😍감성돋는 디자인에 귀여운 사이즈까지ㅋㅋ 같이 구매한 어뮤즈랑 비교하니 샘플이라 해도 믿을만큼 쪼꼬맣네요 롬앤에서 받았던 미니쿠션보다는 쓸만 하구요ㅋㅋ막상 실물을 보고나니 2만원대 가격은 좀 너무했다 싶었어요 리필도 없으면서!!\n\n껍데기 딱 뜯자마자 느껴지는 것은 향, 향은 뭐라 형용하기 좀 어려운데.. 음.. 좋아요.  존재감은 뚜렷한데 머리 아픈 독한 향까진 아니었습니다. 그리고 가장 궁금했던 발림성은 -  프라이머처럼 실키할거라 생각했는데 물에 적신 퍼프를 짜지 않고 그냥 두드리는 것처럼 엄청나게 시원하고 촉촉했어요. 살짝 물기까지 어릴 정도?  즉각적인 쿨링감 때문에, 밖에서 수정화장 할 때 산뜻하니 기분마저 좋아지더라구요. \n\n도대체 이걸로 어떻게 기름기를 잡나 싶었는데 1분정도 지나니 물기가 날아가면서 보송하게 변했어요. 속은 촉촉한데 겉만 끈적임 없이 보송해져요. 신기했어요. 사진으로 보면 위가 before(어뮤즈 젤리쿠션) 아래가 after입니다. 그냥 눈으로 보기에도 필요없는 유분기만 잡힌 느낌이 들죠?\n\n주의해야 할 점은 픽스되기까지 최소 15분이상은 두어야 한다는 점입니다. 완전히 마르기 전에 마스크 덮어 써버리면 사진처럼 때 밀리고 벗겨집니다. 그리고 촉촉베이스 위에 덧바르면 약간의 다크닝도 생기니 참고하세요~\n\n추가로 아쉬웠던 게 호환되는 퍼프가 마땅히 없어.. (공홈에서는 판매중인지 찾아보질 않아 모르겠으나) 올영에 꼭 따로 판매해줌 좋겠어요ㅠㅠ 근데 그건 또 얼마에 팔까요 하하...\n\n패드 등으로 말끔히 지우지 않은 채로 이걸로 두번까지 수정은 솔직히 무리구요 오후에 점심 먹고 1번 정도는 만족스럽게 가능해요 노세범 기능만 따지면 지성분들은 많이 아쉬울 수준이고 수부지나 건성분들도 _나쁘진않네_ 정도. 잘 쓰고 있는 다른 제품이 있거나 유분이 전혀 없어 수정화장 자체가 별로 필요없던 분들이 그냥 호기심으로 써보기엔 가격이 넘 사악한 것 같구요 픽서나 파우더가 너무 들뜨고 건조해 다른 제품 찾고 계셨던 분들은 한번쯤 구매해봐도 괜찮을 것 같아요~재미도 있고~\n\n재구매는 조금 더 써보고 결정할께요ㅋㅋ",
    "text33": "이걸 구매하게 된 계기는 친구들 만났는데 한명이 이걸 쓰는거에요\n대구라서 완전 땀 빨뻘이였는데 이거 쓰고 기름기 잡히는 모습보고 같이 있던 두명이 써보더니 너무 좋다고 바로 구매하길래 저는 올영에서 샀습니당ㅋㅋ\n\n일단 크기 한 손에 딱 들어오게 작고 패키지 깔끔하고 여름과 잘어울리는 파스텔블루 컬러라 가지고 다니기 좋아요\n쿨링감이 너무 좋았어요 저는ㅎㅎ그래서 열감이 있는데 열감 있는 부위에 사용하기 좋더라고요\n\n노세범 쿠션이라서 확실히 기름기는 잡아주는데 확!!잡아준다기보다 서서히 잡나준다고 해야하나?\n근데 저는 코 모공이 심각한 편이라서 기름기 아예 없으면 모공 부각 장난 아니거든요ㅎ..그래서 코는 저어엉말 살짝 발라주고 볼이랑 이마에 주로 톡톡 두드려주고 있어요 \n\n이게 진짜 신기하면서 좋은게 쿨링감이 있으면서 유분기를 잡아준다는게 너무 좋네여ㅎㅎ크기 대비 가격이 조금 높은것 같긴 하지만ㅎ\n\n확실히 기름기 많이 올라오는 여름에는 잘 사용할 것 같아요ㅎㅎ지성분들한텐 꿀템이 될듯 하네요!",
    "text34": "우리나라 날씨+모태 땀쟁이 여서 그럴수는 있는데\n지속력이 글케 길진 않은듯~\n땀이 많은 체질이 아니라면 괜찮을수도",
    "text35": "이번 여름에 기대를 많이 했는데 생각보단 아쉬웠어요 피지를 확 잡아주지도 않았고 화장할 때 베이스가 뭉치거나 떠서 잘 사용하지 않게 되더라구요ㅠ",
    "text36": "기대를 많이 했는데 생각보다 피지를 확 잡아주진 않더라구요 그리고 이거 하면 오히려 화장이 떠서 잘 사용하지 않고 있어요,,ㅠ 가격은 비싼데 그 값은 못하는 것 같아요",
    "text37": "과도하게 분비되는 유분 때문에 기름종이를 달고 사는데 이건 아주 극적인 템이예요~ 화장이 뜨지도 않고 너무 좋아요~~",
    "text38": "워터제형의 파우더는 파넬이 처음 아닌가요? 프라이머만 사용하고 파우더만 써봤지 액체형은 처음인데 밀릴줄 알았는데 아주 좋아요",
    "text39": "가루로된 노세범만 사용하다가 액상으로 된 노세범은 생소한데 화장이 들뜨지도 않고 유지도 잘되고 좋아요 😀😀",
    "text40": "날씨가 더워서 땀이 많이 나서 모공이 다 송송 보여서 구매했는데 뜨지 않고 좋아요 ~ 👍🏻",
    "text41": "인스타그땡에서 하도 광고가 올라와서 매장에서 테스터해보고 좋아서 바로 구매했어요 ~~",
    "text42": "이니스프땡 조그만 파우더 앞머리 파우더로 유명한 제품 수년째 사용중인데 이 제품으로 갈아탔어요 ~ 조그매서 미니백에도 쏙 들어가고 저는 수정화장 이걸로 해요 ~~ 모공 안보여서 너무 좋아요 🩵💙",
    "text43": "여름이라 노세범이 절실하게 필요한데 파우더는 바르기 싫어서 꺼려지는데 이거 요물이예요 🥰👍🏻👍🏻",
    "text44": "음 이게 완전 액체인건지, 포장이 이상했던건지 처음 뜯을라카는데 실링 밖으로 액체가 ㅡㅡ\n그거 말곤 아직까진 괜찮은거 같음",
    "text45": "요즘 여름에 기름기가 너무올라와서 고민이었는데ㅠㅠ\n이거 알고나서 밑져야본전으로 구입했습니당!\n 와..근데 효과가 너무 좋아요.기름기잡아주고\n 지속력도 오래가고... 계속 사야겠어요ㅠㅜ!",
    "text46": "미니 쿠션 사이즈입니다\n가격은 매우 비싼듯 ㅠ\n리뉴얼 전보다 촉촉해진듯",
    "text47": "여름에 지성피부 가지신 분들이 사용하기 좋은 제품이에요. 오후에 한 번 씩 눌러 발라주면 기름조절이 잘되서 얼굴이 뽀송해보여요😊",
    "text48": "피부속건조가 심한편이고, 파우더는 가루날림이 심해서 별로 안쓰게 되었는데 이번 파넬 노세범쿠션은 기름종이대용으로 쓰기좋고  찌는 더위에 올라오는 유분 잡아주기에 제격입니다!!^^",
    "text49": "여러 좋은 자생성분들이 들어있어서 \n피부 속은 촉촉하고 겉은 뽀송하고 최고의 환경을 만들어주네요!!\n\n추천할게요.",
    "text50": "건성피부여서 사봄\n\n미니 사이즈 \n\n휴대좋은\n\n완전 작은 크기 \n\n수분감 있는 제형\n\n신기하구용 \n\n여름에 쓰기 좋을듯해용 ㅎㅎ \n\n글로우 메이크업을 좋아해서 구입해봄",
    "text51": "💧촉촉해요\n🌬️산뜻해요\n❄️시원해요\n💎디자인이 청량해요\n\n🩵쿨링감과 디자인, 보송한 마무리로 한여름 꿀템\n💙파우더처럼 티나거나 묻어나지 않아 신박템",
    "text52": "ㅠㅠ제꺼도 스티커가 붙어있음에도 불구 액이 흘러나와서 좋지않은 마감 상태로 도착했더라구요..리뉴얼때 이부분 좀 제발 시정해주셨으면 좋겠고 생각보다 크기가 많이 작아서 놀랬어요 폰즈 립앤아이 기본사이즈 리무버보다 살짝 큰 정도입니다 제가찍은 비교사진 참고하시면 좋을듯해요!",
    "text53": "친구 추천 받아서 샀는데 좋아요!!근데 투명해서 양이\n얼마니 남았는지를 알 수가 없어요ㅜㅜ",
    "text54": "작년에 피지 많을 때 이거 사용해서 되게 좋았는데, 올해는 이거 말고 메이크업이랑 같이 사용 하니깐 좀 밀리고 땡기더라구요. 메이크업 없이 쌩얼일때 추천합니다.",
    "text55": "전후 차이 나는거 확실해요! 촉촉하고 살살 두드려서 바르면 금방 효과가 보여요 근데 얼마 사용하지 않았는데..많이 안 묻어나오는 것 같아요 퍼프에\n그거 제외하고는 파우더 가루날림 싫을 때 사용할 수 있어서 편해요",
    "text56": "오천원정도에 구매했는데 그이상의 가격이면 구매 안할 것 같아요",
    "text57": "너무너무 촉촉한데 보송해서 좋아요! 다만 여름에 바르기는 비추고 가을 겨울 건조할 때 쓰시는 걸 추천!\n여름에는 요걸로는 완벽한 커버가 안되더라구요🙊\n그래도 촉촉하게 가을 겨울 커버하는 건성으로는 강추!\n너무너무 추천드리옵니다 호허",
    "text58": "여러번 재구매해서 사용하는 제품이에요\n건성인 저는 파우더를 쓰면 파우더가 종종 일어나서 신경쓰였는데 요건 촉촉한 형태라서 대만족!\n왜 품절대란인지 너무 알겠는 제퓸이랍니다:)\n촉촉한데 마뮤리는 보송해서 너무 잘쓰고 있어요!😊",
    "text59": "파넬 파우더는 벌써 여러번 재구매해서 사용 중인 제품이에요\n파우더임에도 수분이 낭낭해서 전혀 건조함없이 사용이 가능하다는 큰 장점이 있어요\n그래서 가을-겨울 제품으로 아주아주 만족하고 사용할 수 있는 제품이에요\n다만, 단점은 양이 정말 적어서 몇 번 사용하고 나면 다 써버린다는... 아쉬움이.. 매우 큰..\n그런 제품이에요\n양만 조금 더 많으면 참 좋겠네요",
    "text60": "재구매해서 사용하는 제품입니다!\n가을겨울과 같이 건조한 타이밍에도 파우더는 필요한데요!\n고럴 때 요 파넬 노세범은 촉촉하게 파우더리한 피부를 만들 수 있어\n완전 강추드리는 제품이에요:)\n요 제품을 사용하고 나니 다른 제품들은 너무 매트해 사용 불가랍니다 허허\n다만, 가격대비 용량이 적고 곰방 다써버려서 대용량이 나오면 좋을 것 같아요",
    "text61": "진짜 너무너무 촉촉해서 노세범과 달리 건조하지 않아서 좋았어요!\n팩트를 두듀리면 수분감이 가득 채워지는데 시간이 조금 지나면 보송하게 바뀌어서 너무 신기했어요🙌🙌\n팩트 사이즈가 크지 않아서 휴대하기 너무너무 좋았답니다!🍀",
    "text62": "추천받아서 구매했는데 너무 촉촉한 기름종이 너낌이라 만족이에요!\n도포하기도 편하고 가벼워서 좋더라구요❤️\n팩트 디자인도 너무너무 이쁘고, 여름보다는 가을 겨울에 딱인 제품이라 이제 써보려고 합니다:)\n건성이신 분들께 강추드려요!",
    "text63": "광고에 이끌려 후기도 보니 사야겠더라고요!\n실제로 사용해보니 신세계네요.\n그냥 무색의 촉촉함 퍼프로 톡톡 하고 5~10초 기다리면 흡수돼서 보송해지는 것!\n얼굴에 유분 많이 올라오는 여름엔 무조건 상비해둬야하는 제품으로 강추입니다.",
    "text64": "수분촉촉 메이크업이 어울리지 않고 특히 여름에 흘러내리는 화장이 너무 싫어서 피부타입 건성이지만 항상 매트한 메이크업을 선호하였어요\n그래서 파우더는 필수템 입니다 그런데 가루날림에 눈이 건조해지는 현상 코 간질간질 그래도 어쩌겠어요 파우더 열심히 사용했죠 그런데 신기한.아이를 발견! 처음 바를때는 촉촉한데 시간이 몇초 지나면 보송보송 해지는 쿠션이~!😆진짜\n너무 신기해요 무더운 여름 정말 잘 사용하고 있어요 파우더로 마무리 하면 피부가 따끔 거릴때가 있는데 이 아이는 그냥 촉촉 시원해요 그리고 보송보송 해져요 여름 뿐 아니라 건조한 겨울에도 정말 잘 사용할 것 같아서 기대하고 있어요 \n*팁:저는 메이크업 마지막 단계에 사용하지만 베이스 하고 파운데이션 전에 사용해도 고정력 좋고 보송보송 해집니다",
    "text65": "잘 모르겠어요 그래도 처음에 바를 때 보단 요령이 생겼네요\n꾹 늘러서 많이 바르면 무조건 수정 화장 시 때처럼 밀리는데 엄청 소량으로 찍은 다음에 살짝 말린 후 톡톡? 바르면 때처럼 밀리지 않더라고요.. 홍조+건성 피부인데 저한테는 일반 파우더보다 더 건조함이 느껴졌네요 케이스에 뭉친 것처럼 많이 바르면 얼굴에 뭉쳐요(((케이스 더러움주의)))",
    "text66": "진짜 광고.. 광고 엄청 떠서 댓글도 하나하나 다 읽어보고 구매한 광고호갱 여기요.. 저는 효과가 너무 미비해요….ㅜㅜㅜㅜ파워지성이라 그런가요… 심지어 각질제거 2-3일에 한번씩 하는데 이걸 바르고가면 각질같은게 자꾸 나와요ㅜㅜ뭘까요..ㅠ 당황스러워요..\n다른 파우더/기름종이를 사용하면 각질같은거 안나오는데 오히려 촉촉해서 그런가 (??)\n광고보고 혹했는데 이 가격이면 다른걸..흡흡 \n물론 잘 맞는분들도 계시겠죠!! 저는 아쉽지만 엑스맨이 아니였습니다..따흑",
    "text67": "ㄱ기인스타 광고보고 혹해서 샀는데 제 피부에 안 맞는건지.. 때처럼 밀려나와요 ㅠ 진짜 심하게.. 민망할 수준으로….. 건성이라 촉촉한 기름 쿠션이 잘 맞을거라 생각했는데 이니스프리 노세범이 낫네요 때처럼 밀린거 떨어지면서 옷에 붙고 머리에 붙고 ㅠ 검은옷에 파운데이션 다 묻었네요",
    "text68": "🫒올리브영 체험단 기회로 제품을 무료제공받아 작성하는 리뷰입니다🫒\n\n📍작성자 피부📍\n- 극건성\n- 민감성\n- 트러블 거의 없는 편\n- 주근깨 등 잡티 커버 필요\n\n✨사용 후기✨\n일단 극건성 피부지만 여름에 전체적으로 땀이 굉!!장히 많은 편입니다. 특히 코, 인중, 이마에 땀이 엄청나요.. 그래서 여름에는 건조한 편인 클00 킬0버 쿠션을 주로 이용하는데 땀이랑 섞이면 너무 지저분하게 무너지는 느낌이라 거의 미백용 선크림만 사용합니다!\n이번에 노세범 쿠션이 출시됐다고 해서 궁금한 마음으로 신청해서 사용해봤습니다!\n결과적으로 만족스러웠어요! 물론 건조한 피부의 많은 땀을 100프로 만족시킬 제품은 아니었지만.. 현재 제 생각엔 그런 제품이 세상에 없어요.. 그동안 사용했던 제품들 중 그나마 무너짐이나 유지력이 괜찮았다고 생각해요!\n저와 같은 고민을 가지신 분은 한번쯤 사용해봐도 괜찮은 제품이라고 생각합니다 😁",
    "text69": "사진 보시다시피 꽤 많은 사용을 해보고 남기는 솔직 후기입니다!!\n\n올영체험단 통해서 받아봤는데 솔직히 처음에는 엄청 작고 색도 하얀색이라서 썬쿠션인가?! 했어요 ㅋㅌㅋ\n\n맨 처음에 팡 했을때 쿨링감은 정말 장난아니에요... 더운 곳에서 화장하면 피부에 열감오르고 화장도 더 잘 뜨는거 다들 아시죠?ㅜ \n근데 이 친구는 베이스 바른 후에 파우더 처리 단계에 딱 발라주는데 화장 중간에 피부 열감을 확 낮춰주는 역할을 해서 여름에 정말 너무너무너무 만족스러운 제품이에요 여행가서 쓰기에도 정말 좋아요\n양은 적지만 휴대하기 간편한 콤팩트한 크기라서 부담 전혀 없구요!! ㄴㅌㅋㅋ 수시로 팡팡 두드려주면 파우더 처리도 되면서 피부 열감도 낮춰주니까 베이스가 더 오래가네요 저는 매우 추천합니다!! 여름에 파우더 쓰기 애매한 건성이신분들도 엄청 만족하실 제품이에요",
    "text70": "# 파넬의 글래시얼 바이옴 노세범 쿠션\n\n➰ 3세대 기름종이라기엔 좀 애매해\n\n◾️ 올영체험단 신청 이유\n인스타에서 광고로 접한 적이 있어요. 그 때 궁금해서 올리브영에 입점됐나 검색까지 해봤었는데 체험단에 있더라구요. 바로 신청! 평소 지성피부로 유분이 큰 고민인데 기름종이 쿠션이라니 신기하기도 했구요.\n\n◾️ 크기는 작아요\n쿠션 크기는 작고 컴팩트해서 가지고 다니기 좋아요.\n\n◾️ 맨얼굴 사용감\n저는 유분이 올라온 맨얼굴에 사용해봤어요. 바르고 시간이 좀 지나니 보송보송해지는 게, 어떤 느낌이냐면 보송한 프라이머를 얼굴 위에 얹은 느낌이에요. 딱 그 느낌. 모공 프라이머 얹었을 때 미끌맨질해지는 그 느낌.. 프라이머 손으로 막 문지르면 밀리잖아요, 그것처럼 얘도 문지르면 도골도골 뭔가 밀리면서 나올 때도 있어요. 화장하고서 발라보진 않았는데 조심해서 사용하지 않으면 화장이랑 같이 뭉칠 것 같아요. 특히 요즘 같은 마스크 시국에는 더욱이나 유의해야할 듯...!\n\n◾️ 개인적으로 느껴진 다른 단점\n이게 화장하고 사용한다고 하면 퍼프에 내용물과 베이스가 섞여 묻어날텐데 계속 사용하려면 퍼프를 자주 세척해야할 것 같고.. 위생적으로도 바로바로 씻어주는 게 좋으니 좀 귀찮을 것 같아요 ㅠ_ㅠ 기름종이 쿠션 하나를 위해 이렇게....? 처음엔 편리함만 생각하게 되다가 받아보니 요런 단점이 있구나 생각하게 되어요. 가격대도 저렴하지 않아서 구입하시려는 분들은 이런 장단점 한 번 고려해보시는 게 좋을 것 같아요 :)",
    "text71": "처음에 전 노세범 쿠션이라고 해서 뽀송뽀송한 쿠션인줄 알았어요 근데 진짜 신기하게 안에 내용물이 하얀?액체라서 1차 놀랬는데 파우더같은 기름기 잡는제품인거 알고\n피부에 얹었는데 축축한 액체가 파우더처럼 뽀송해지는게 너무 신기하더라고요!진짜 이런 제형 처음이라서 신기했어요 \n일단 사이즈가 너무 컴팩트하게 넣고 다니기 좋은거 같아요 앙증맞은 제품이라 기름종이 넣고 다닐바에 이거 넣고 다닐려고요 기름종이가 유분기 걷어내고 더 건조해지고 이런 형태로 흘러가는지?몰랐는데 이거 사용하면 촉촉하니 이런 악순환없이 속건조없게 사용할수있는게 너무 좋을거같아요 이 여름에 쿨링감까지..🫣저처럼 홍조인간은 땡큐랍니닷\n\n걱정되는게 있다면 개기름의에 얹는거라서 퍼프가 더러워질거같아요ㅠㅠ 자주 빨아야될거같은거 빼곤 신선한 제품이라 너무 좋아요",
    "text72": "올영체험단이 10시뷰턴데 깜빡하고있다가 좀 지나고나서야 생각나서 들어가봤는데 파넬제품이 남아있도라구요!\n저는 원랴부터 이제품으로 신청하려고 했었거든요!!\n\n그러고 잔뜩 기대후에 퇴근하고 택배빋자마자 사용해봣는데 이미 일에 쩔어 기름으로 반들거리는 얼굴에 사알짝 토독토독햤도니 흠 이미 화장한지 너무 오래되서 벗겨질대로 다 벗겨진 배이스였는데도 화장이 벗겨지도라구요,,퓨ㅠ \n이건 다른 리뷰에서도 좀 보긴했엇고 저는 그냥 베이스전에 프라이머로 쓰려고한고라 조금만 실망했엇음다(?)\n\n그러고 다음날 출근할때 배이스전에 사용하고 위에 파데버르니까 후앵ㅠㅠㅠ 막 뭉치고 난리도 아니라 오히려 시간이 더 들엇어요 ㅠㅠㅠ 어떻게 사용해여할지모르겟서여",
    "text73": "<좋은점 > \n : 여러가지 있는데 특징적인거만 아래 서술해볼게요:) \n\n1. 패키지 \n- 너무 귀엽고 이쁨 ㅠㅠ 내가 너무 좋아하는 하늘색에 각지지 않은 귀여운 네모 모양 ㅎㅎ 포장 패키지 디자인도 너무 예쁨 \n\n2.지성인 사람들 땀 많은 사람들이 사용하기 좋음 \n- 이름 그대로 노세범이라서 유분감 없어서 많이 발라도 얼굴이 안떡지는거 같다 \n\n3.쿨링감 \n- 신기하게 쿨링감이 있음 쿨링감ㅇ 있는 쿠션처음 사용해봄 \n요즘 같은 때 수정 할 때 땀이랑 열감을 좀 식혀준다 \n\n\n<아쉬운점>\n\n1. 크기 \n- 한손에 쏙들어가는 컴팩트함을 잡은거 같지만 , 흔히 보는 쿠션보다 작아서 잃어버리기 쉬울거 같음 ㅎㅎ 그리고 양이 좀 아쉬움 ㅠㅠ \n\n\n<정리 >\n여름용으로 많이 사용할거 같은데 지성인 분들은 겨울에 사용하기도 괜찮을거 같다. \n나는 여름에만 사용해야지 ㅎㅎ 찾았다 내 여름용 쿠션!",
    "text74": "노세범 쿠션이라니 신기했는데 일단 쿨링감이 너무 좋고 대신 영상에서처럼 기름기를 확 잡아준다는 느낌은 못받았어요 건성이지만 노세범쿠션 썼을때 건조하단 느낌없이 여름에 한철 쓰기에는 무난하니 좋을 것 같아요 대신 용량대비 가격이 비싼감이 없잖아 잇어요",
    "text75": "💙 파넬 바이옴 노세범 쿠션💙\n\n여름뿐만 아니라 사계절 파우더를 많이 쓰는 편인데 얼굴이 점점 건조해지는 것 같아서 파우더 형식이 쿠션으로 나왔다는 게 너무 신기해서 사 봤어요!\n\n일단 받아서 열어보았을 때 일반 쿠션보다 훨 작아서 놀랐습니다만 보통 파우더 팩트들도 크기가 작게 나오니까 그거 생각하면 되겠군요 😃\n\n쿠션타입이라 안쪽을 열어보니 끈적이는 하얀 액체 형태로 되어있는데 바르면 그냥 촉촉한 형태이고 좀 지나서 파우더 형식이 되는 것 같은데 복합성 타입 얼굴에는 특히 코부위에는 번들번들한 느낌이 그냥 있고 바로 매트하게 파우더 느낌으로 잡히는 건 아니어서 기대와는 다른 느낌이었어요~ 그리고 옆볼 쪽이라던가 바른 부위는 시간이 지나서 허옇게 뭉친 부위도 떠서 신경써서 발라야 할 것 같기도 하고 아직 어떤식으로 사용해야할지 잘 모르겠네요~ 바를땐 촉촉하고 바르자마자 파우더형식이 되면 좋겠어요",
    "text76": "(+추가  사용 후 바로 화장하면 밀려요)\n추천합니다.. 너무 좋아요\n\n여름만 되면 얼굴에 피지가 흘러넘치는 탓에 꾸준히 생기는 여드름과 싸우고 있는.. 수부지 피부입니다.ㅠㅠ 3세대 기름종이?라는 말이 신기하기도 해서 이 제품을 구매해봤어요~ \n\n피부가 아무리 엉망이어도 회사 다니는 사람으로써 기본적인 메이크업이 불가피합니다ㅠㅡㅠ 여름만 되면 열심히 두드려서 뽀송뽀송하던 얼굴도 출근하자마자 바로 반지르르.. 기름이 올라오기 시작하고, 수정을 할수록 더 지저분해져서 항상 노세범어쩌구~ 기름종이어쩌구~ 를 달고 다녀야했어요\n\n저처럼 기름때문에 고생하시는 분들 이거 꼭 써보세요ㅠ 아짐에 프라이머 대신 이 쿠션을 사용하고 메이크업을 진행하는데 확실히 달라요.\n기름이 올라오지 않는 건 아니고, 약간 천천히 올라오더라구요. 바를 때 쿨링감도 짱!! bb\n예민한 피부인데도 사용 시작 후 자극은 없었습니다 :) \n\n생각보다 크기가 아주 작아서 얼굴 전체에 사용하기보단 기름이 집중되는 T존에만 사용하고 있습니다. (정말 작아요)\n메이크업을 하고나서 위에 두드려볼까?도 생각했는데 그럼 제품이 금방 오염될 것 같기도 해서\n화장 후에는 내장되어 있는 퍼프 대신, 메이크업 스펀지를 이용해서 톡톡 두드려주고 있어요~\n\n너무 만족스러운 사용감이지만 크기에 비해 가격이 많이 부담스럽긴 하네요 ㅠㅡㅠ 세일 자주 해줬으면 좋겠어요~!!!",
    "text77": "생각보다 이런 리퀴드 파우더 쿠션들이 베이스에 올리면 좀 벗겨지는 감이 있어서 단독으로 사용하면 나쁘지 않지만 다른 베이스웨의 사용 비추입니다",
    "text78": "재구매입니당ㅎㅎ 수정화장하거나 오후되면 개기름 올라와서 기름종이로 한번 기름 잡고 수정화장하거나 파우더를 해주는데 가끔 기름종이가 없어서 그대로 파우더할때는 뭉치거나 안예쁘게 되는데 이제품은 가루타입이 아니라 뭉치지도 않고 딱 쿨링감 있으면서 기름만 쏙 잡아주니 좋았어용 요즘 파우치에 얘 꼭 넣어다니면서 이걸로 수정화장하고있어요ㅎㅎㅎ",
    "text79": "사진으로 구매내역 인증합니다! 올리브영에서 2회 구매, 네이버 공식몰에서 1회 구매로 총 3회 구매!! 그만큼 만족하고 잘 쓰고 있다는 얘기 :> \n\n현재 별다방에서 일하고 있어요! 하루종일 마스크 쓰고 일해야하고 얼굴에 땀도 많이 나고 화장 수정할 시간도 없이 바쁘게 일해서 얼굴에 일어나는 ੯‧̀͡u\\기름을 어떻게 항 방법이 없을까.. 하다가 우연히 올리브영어플에서 광고를 보고 반신반의하다가 구매해봤어요! 저는 건성/복합성/지성 중에 복합성 피부 타입을 갖고 있습니다!\n\n그 결과! 3번이나 구매해서 쓸만큼 아주 만족하고 있습니다!!\n♥️♥️♥️여름에 파넬 쿠션 없이 못 살아요♥️♥️♥️\n\n3통이나 쓰면서 직접 느낀 사용상 주의사항과 꿀팁알려드립니다!\n\n📍어플리케이터 뚜껑을 꼭 잘 닫아주세요! 공기와 오래 닿으면 말라서 하얗게 파우더화가 될 수 있어요. \n\n📍문지르면서 바르지 말고 톡톡톡 여러번 두들겨서 발라주세요! 퍼프에 아무리 많이 내용물이 묻었다해도 여기저기 두들겨서 빈틈없이 발라주면 밀려남없고 파우더화된 자국없이 사용가능하고 지속력이 더 좋아져요! \n\n📍수정화장용X, 화장 전 피지 억제 단계에 굿!! 이 제품은 아무래도 물기가 있는 타입이다보니 수정화장용으로 사용하면 기존의 화장과 섞여서 화장이 망가질 수 있어요! 화장하기 전! 기초 후 프라이머 사용 전단계에 사용하면 하루종일 무너짐없는 뽀송한 피부가 될 수 있습니다!! 제품 사용 후 충분히 뽀송해진 피부 위에 화장 올리는 건 무너짐없이 아주 잘 올라가더라구요! \n\n사용량 : 주 5회 출근, 매일 1회씩 사용한다고 했을 때 1달 정도 사용하는 거 같아요! 저는 제품에 너무 만족해서 가성비 뭐 그런거 따질 것두 없이 믿고 구매하고 사용하고 있습니다! \n\n지속력 : 아침에 화장하면 오후까지 뽀송함 유지가 가능해요! 기초 후 파넬 노세범 쿠션 사용하고, 피부메이크업 후 파우더로 파우더처리까지 하면 하루종일 노세범 피부 완성 가능 ⭐️ 얼굴에 땀을 잔뜩 흘려도 기름기는 안 나오더라구요! 넘 만족합니다! \n\n저는 이 제품 없어지기 전까지 꾸준히 달에 한번씩 구매해서 사용할 거 같아요 ㅠ전체적으로 너무 만족합니다!! ♥",
    "text80": "배송으로 받아봤는데 박스 밑부분으로 뜯었는데 완충재 사이가 아니라 완충재 밑으로 와서 좀 당황하고 웃기긴 했는데 그래도 섀도우나 그런 종류가 아니라 파손은 안 된 상태로 와서 그냥 그러려니 했어요~ 시간 조금만 지나도 유분이 많이 올라와서 번들거리는데 파우더는 너무 건조해서 피부가 당기는 느낌이 너무 강해서 그런지 잘 안 찾게 되더라고요 마침 광고 보고 구매했는데 웬걸 너무 좋아요! 촉촉하게 발려서 좋았고 지속력도 대박이에요!",
    "text81": "생각보다 촉촉해서 노세범 기능을 할까 싶었는데 유분기가 잡히는걸 보고 신기하네요 생각보다 작아서 아쉽지만 파우더보다는 좋은거같아요",
    "text82": "여름에 필수템이죠! 너무 만족해서 여름에 특히 유분으로 고생하는 친구에게도 추천했는데, 친구도 좋다고 하더라고요. 유통기간도 긴 제품을 받아서, 좋내요",
    "text83": "노세범 쿠션은 잘 사용 안 하는 편인데 파낼 거는 괜찮아서 사용 중이에요!",
    "text84": "친구가 추천해줘서 여름 내내 너무 만족하며 썼어요!! \n또 좋은상품 있으면 좋을거같아요~",
    "text85": "좋은 것 같습니다 히알루론산이 들어가있어서 속건조도 잡아주고 시원한 쿨링감도 있어서 딱이욨어요 올해 최고의 선택 🐋 고민 말고 구매하시길",
    "text86": "수분감을 채워주고 기름은 잡아준다는게 너무 신박해서 구매해봤어요~다른 파우더와 다르게 촉촉하게 얼굴에 도포되고 시원하게 싸악~유분잡아 주는게 너무 좋았어요!여름에 필수템입니다!",
    "text87": "여름에 유분기 잘 잡아줍니다,, 잘사용하고 있습니다ㅎㅎ",
    "text88": "친구꺼 써보고 구매했어요!! 시원한 감촉이 진짜 좋네요~!",
    "text89": "바를 때 너무 시원해서 좋아요\n바르고 난 후는 뽀송하고 부드러운 느낌이고 사계절 없어서는 안될 아이템이네요\n가격에 비해 용량이 적지만 왕 큰 쿠션 나와도 좋을 것 같아요",
    "text90": "여름에 베이스 하기 전에 바르고 하면 확실히 유분기가 덜해요 근데 가격이 비싼게 좀 ㅜㅜ",
    "text91": "미니\n\n휴대좋음\n\n건성추천\n\n수분감\n\n좋아영.\n\n여름에잘씀.\n\n작은사이즈ㅡ",
    "text92": "썬크림 바르고 번들거릴 때 두드려줬는데 효과를 잘 모르겠어요",
    "text93": "퍼프가 너무 빨리 더러워져요ㅡㅡ ㅜ 프라이머 대신 사용해요",
    "text94": "기름질때 한번씩 톡톡 발라주면 신기하게 기름기를 잡아줘요~~ 잘 쓰고있어요 ❤️",
    "text95": "용량에 비해 크기가 작아 정말 귀여움 콤팩트하게 파우치나 미니백에 넣어다니기도 편해요!\n쿠션도 요즘 계절에 사용하기 무난 ㅎ\n지성분들이라면 더 추천",
    "text96": "엄마가 정말 파운데이션디자인도 이쁘고 마음에 쏙들어하세요. 무엇보다 발림감이 마음에든다고하세요.디자인도 이쁘고 좋아요.",
    "text97": "바르고나면 촉촉하면서 뽀송하지네요 \n쪼그매서 들고다니기도좋아오",
    "text98": "속는셈치고 구매해봤어요 광고보고 ... 기름기는 잡아주는것 같고 바르고 시간 지나면 뜬건지 끼인건지 괜히 발랐다 싶어요 ㅠㅠ 몇번 바르고 아뇨ㅡ고일어요",
    "text99": "촉촉한 파우더라 신기하긴 한데 손이 가진 않아요..그냥 파우더 쓰는게 나을듯",
    "text100": "너무 황당\n라스트픽으로 만원에 구매했는데 구매하면서도 정가가 29000..? 인것에 놀람 (섀도우만함..)\n그마저도 집 가는 길에 뜯었더니 다 새어나와있음\n기능만 좋으면 다 넘어갈 심산이엇는디 바를 땐 나쁘지않은데 바르고 나서 엄청 지저분해지고, 여러 번 덧바르면 재앙이 시작돼요 저도 알고싶지않았는데...\n쌩얼처럼 파우더 하얀 티 나지않게 쓰려고 산건데 외출할때 단 한번도 안 씀😂",
    "text101": "오프라인 매장에서 라스트픽으로 만원이하의 가격으로 구매했는데여!!\n비슷한 제품으로 어퓨 워터락 피니셔를 사용했었는데 그것보다 쿨링감이 더 있고 블러효과가 더 좋아서 아예 갈아타게 되었습니다!\n작고 휴대가 간편해서 좋은데 다만 화장 위에다 올리면 파운데이션이랑 제형이 섞이면서 퍼프가 떡지더라구요...?\n그래서 선크림 바르고 바로 얹어주는 편입니다\n지속력은 그냥저냥 파우더랑 비슷한데 안 건조하고 피부에서 기름하고 엉겨서 떡지지 않아서 더 좋은것 같기는 합니다\n\n그치만 세일 안하면 안 살것 같아요...... 너무비싸효!!!!!\n크기는 어바웃톤 파우더랑 비슷하면서도 쪼금 더 작아여",
    "text102": "생얼에 올리는 걸 추천해요! 화장하고 그 위에 올리면 화장 다 벗겨지고 밀려요! 차라리 그냥 쌩얼에 올리는게 기름기를 더 잘 잡아주는 것 같아요! 여름이나 개기름 많이 나는.날에 써주면 아주 좋아요! 바를 때는 촉촉하고 나중에 보송해지고 너무 좋네요!!",
    "text103": "여름이라 너무 덥고 땀나고 제가 지성피부인데 기름도 엄청 나오고 그래서 메이크업 하고 시간 지나보면 금방 지워져있거든요.. 마침 노세범 파우더도 떨어지고 다른 브랜드 사볼까 하다가 파넬 노세범쿠션을 찾았어요! 써보니까 일단 쿨링감 너무 좋고 지성인데 얼굴 개기름 제거도 확실히 잘 되고 메이크업 유지도 오래 가는거 같아요. 파넬 노세범 덕분에 하룻동안 메이크업 수정을 안해도 유지가 되는 느낌? 쨌든 인생 노세범 쿠션 찾아서 한동안 이것만 쓸거 같아요!\n가격 때문에 고민이 될수도 있지만 막상 써보면 이 가격에 산게 아깝지 않다는 생각이 들어요!!",
    "text104": "매번 파우더 형태의 노세범만 사용하다가 처음으로 팩트 형태의 수분감 있는 노세범을 구입해봤습니다! 저는 코가 건조한 편이라 파우더를 사용하면 코 부분의 화장이 들뜨고 갈라지는 경우가 많았는데 파넬 노세범 쿠션의 경우 촉척해서 화장이 들뜨지 않았어요!\n또 크기가 작아서 휴대하기 좋고 케이스 자체도 색감이 잘 뽑혀서 보기만 해도 기분이 좋아요~~",
    "text105": "너무 여름에 강추합니다 그냥 나쁘지않아요 굳극 한번쯤 쓰세야",
    "text106": "사자마자 퍼프랑 거울에 다 새있어서 좀 당황…\n가루파우더 하고 시간 지나서유분 올라와서 가볍게 톡톡 쳐봣는데 사진처럼…\n파우더 위에 올린거라 저런지….\n한달사용후기로 가루파우더 안한채로 올릴게요",
    "text107": "제품은 좋은데요 ㅠㅠ 이거 뜯지도 않은건데 다 세버려서 ㅠㅠ\n귀찮아서 그냥 쓰겠지만 이거 실링 좀 신경써주셔요 ㅠㅠ\n\n제품은 좋아서 일단 그냥 씁니당 ㅠㅠ\n촉촉한데 유분 잘 잡아줘서 파우더류보단 이게 저한텐 잘 맞았어용",
    "text108": "번들거림을 잘 잡아주는데\n가루?가 생겨서 ㅜㅜ 화장하는데 너무 어렵네요 ㅜㅜ",
    "text109": "계속 재고가 없어서 엄청 기다렸네요\n호불호가 많ㅇㅣ 갈리던데 저한테는 잘 맞았으면 좋겠네요!",
    "text110": "파우더는 너무 텁텁하고 답답하다거 느껴질때\n충동적으로 이걸 샀는데 \n일단 시원해서 바를때 기분이 좋아요! \n또 촉촉해서 기분이 좋아요~\n근데 흡수되면서 유분기가 사라지면서 매트하게 바껴서 신기해요~",
    "text111": "쉴새없이 흐르는  땀만큼이나 넘쳐나는 기름기 ㅠㅠ 그러면서도 당기는 피부는 받기싫은 보너스~ 기름종이는 선택이 아닌 필수에 메이크업을 해도 얼굴만 동동거리다 땀과 유분에 무너지기 일수! 기름기 찍어내기 바빴던 자난날은 안녕 파넬 글래시얼 바이옴 노세범쿠션 등장이요!  바라만봐도 청랑한 파란하늘같은 색감이 돋보이는 케이스에 앙증맞은 디자인으로 첫눈에 도장 탁♡ 게다가 유수분 벨런스에  뉴질랜드의 화산암반수라니 (반함) 귀엽긴해도 너무 미니미니한게 아닌가싶었던 바이옴 노세범쿠션이건만 어쩜 바르는족족 시원하고 기름기만 쏙쏙 잡아주면서도 매트하지않은지 신기방기한 파넬의 글래시얼바이옴 노세범쿠션^^유분을 잡아주면서도 시원한 쿨링감이 있어 폭염에 쩌든 요즘피부에 특급 소방관이네요 컴팩트한 사이즈로 어디에나 쏙쏙 어디서나 고급지게 유수분케어 ㅎㅎ 주섬주섬 챙기던 한몸같은 기름종이에서 자유로워졌어요 유분케어+수분케어 고급진(?) 유수분 밸런스케어속으로~  작지만 강한 파넬 노세범쿠션으로 탁탁탁 오늘도 무너지지않는 피부 밸런스 유수분 밸런스로 놓치지않는 피부코어! 파넬 글래시얼 바이옴 노세범쿠션으로 매일 매일 유분조절 수분케어 OK 가루날림도 들뜸도 없는 착붙 노세범쿠션으로 피부고민(유분조절 속건조) 시원하게 날려버리세요 !♡",
    "text112": "지성이고 앞머리가 있어서 맨날 떡져서 고민이었습니다. 파우더타입은 날리는것도 싫고 시간이 지나면 제 피지랑 유분이 섞여서 몽글몽글해지고 뭉치는게 단점이었는데 파넬 쿠션사면서 이 제품도 궁금해서 사보았는데 혁명이에요...\n후기보니 좋다는사람 별로라는 사람 다양한데 저는 잘 맞네요. 이마만 할거라서 그런지 미니사이즈라 좋고 몇번 톡톡 두드려주고 몇초 지나만 뽀송해지는게 넘 신기해요.\n성분도 좋아서 앞으로도 쭉 사용 예정이에요.\n시카마누 세럼 쿠션이 촉촉하니까 이마부분만 이 제품 사용하면 앞머리 떡질일도 없고 최고에요.",
    "text113": "오오 이거 진짜 신기하네요. 저는 파우더가 넘 건조하고 가루날리는것도 싫고 브러쉬 세척도 귀찮다고 생각했는데 사이즈도 휴대용으로 되어있어서 가방에 쏙 넣어서 유분기 올라올때 톡톡 두드려주니까 기름만 쏙 사라지고 매끈해져요.\n사용설명에 있는 내용 그대로 따라서 1-2번 가볍게 밀지 않고 두드려주고 몇초 기다리니까 신기하게도 뽀송 피부 완성!!! 근데 막 건조하거나 화장이 뜨거나 그러지 않아서 신기했구요. 바를 때 쿨링효과까지 있어서 여름에 바르기에도 정말 좋고 지속력도 오래가더라고요?? 무엇보다 성분이\n최고!! 정제수가 아니라 미네랄워터가 전성분 맨 앞을 차지하다니.. 역시 전성분에 진심인 파넬다워요! \n파우더 쓰다가 이거 쓰니까 신세계라 전 사계절내내 쓸겁니다~!♥️",
    "text114": "쿨링감이 시원하게 느껴지면서 개기름은 쏙 잡아주니깐 뭔가 신기했어요ㅋㅋㅋ 파우더가 아닌데 뭔가 개기름이 사라지니 신기방기! 파우더는 유분에 잘못하면 뭉치고한데 이건 그냥 촉촉한데 뽀송해지니깐 좋았어용ㅋㅋㅋ 댑악 신세계 경험..!",
    "text115": "유분기를 엄청 잘 잡아줘서 여름철에 자주 사용하고 있는 제품입니다!\n되게 촉촉한 제형인데, 얼굴에 올리면 바로 뽀송하게 바뀌어요\n지성이라서 아침에 파우더를 해도 금방 유분기가 올라오는 편인데, 이 제품 바르고 파우더 하면 그냥 파우더만 할 때보다 오래 뽀송하게 유지할 수 있어서 지성분들한테 추천합니다! ☺️",
    "text116": "기름 올라오는 부위 톡톡톡 두드려주면 뽀송해져요\n화장하듯이 잘 두드려야지 몇번 안두드리면 허옇게 가루가 뜨더라구요 흔적이 남으니 많이 두드려 줘야해요\n하고나면 지속력은 오래가서 확실히 맘에 들어요\n화장하고서는 아무래도 액체타입이다보니 조금 밀리는게 있어 주의해줘야해요",
    "text117": "요즘 습도도 높고 어머어마한 더위라 금방 유분기가 올라와 올영 검색하다 알게됐는데 정말 신기한 제품을 만났네요!\n쓰기에는 쪼금 까다로운? 어려운느낌이 있어 적응이 필요하지만 쓰기전과 후의 차이가 크네요!! 기름종이로도 금방 올라오던 유분이 이 제품으로 촉촉함과 유분 두마리 토끼를 잡을수 있어서 좋았어요👍🏻 조금더 사용해보고 더 잘 사용할수 있는 스킬을 키워야겠어요 ㅎㅎㅎ 간만에 마음에도 들고 신기한 제품을 만나게 되어서 너무 좋네요😍",
    "text118": "이니스프리 노세범만 10년 넘게 쓰던 나,,,\n갑자기 광고 떠서 혹해서 삼\n패키지 색도 마음에 등고 수분감이 있어서 좋음\n나는 1년 내내 파워 지성\n누가 기름 부족 국가라고 했나\n한국에 있는 기름 나한테 다 있는데\n오늘 완전 무더위 + 11km 걸음\n근데 진짜 거짓말 안치고 노세범쓰면 땀 + 기름 범벅이였을 매 피부 완전 뽀송은 아니지만 타 제품 썼을때보다 유분이 80% 줄었다고 보면된다 앞으로는 이것만 구매할듯",
    "text119": "화장후 머리카락도 달라붙고 끈적이는 느낌이 싫은데  파넬 노세범 쿠션을 살짝 두드려주니 뽀송뽀송하고 산뜻하네요~!!\n저보다 아들이 더 좋아해요~\n중학생 아들이 코에 유분기가 많은데 나갈때마다 사용합니다^^\n남녀노소 필수 아이템인듯요~^^",
    "text120": "저 이렇게 비교샷 살면서 처음 편집해봅니다...\n요즘 일이 바쁜데 아침에 만족스럽게 화장하고 나가도 가끔 일하다 화장실 거울보면 놀랄때가 많아요... 땀에 기름에 이렇게 빨리올라오다니 ㅜ 전 지성이 아니라 복합성입니다! 나비존과 티존에만 유분이 많이올라와요... \n파우더로도 한계가 있고 파우더는 오히려 수정화장할때 베이스랑 뭉칠때가있어서 이런 신박한제품 보이자마자 바로 구매해봤어요!\n일단 리뷰를 여기까지 쓴거만으로도 대성공이란 뜻입니다...!!\n케이스 너무귀엽고 ㅋㅋㅋ 하지만 저는 디자인보다 성능을 중요시하는 사람이기때문에ㅎ\n배송받고 처음 하루이틀 와 좋다. 설마 지금 점심시간 지났는데 피부 깨끗해보이는게 그거때문인가 싶다가\n오늘 작정하고 삼일차 테스트 해봤습니다\n베이스 전에 살짝 톡톡해주고 베이스 후 좀더 두드려줬어요\n전혀 뜨지않고 베이스 전엔 프라이머효과, 후엔 파우더 효과를 10시간 내내 봤어요.. 광명찾은기분 ㅜ\n무엇보다 코 바로옆 실제로보면 좀 큰 패인 흉같은게있는데 이걸 가려주네요...? 프라이머 다른거 다써봐도 채워주는 느낌은 없었는데...\n결론...! 저는 마지막 사진컷에서 저정도 유분이면 딱 이쁜 광이라고 생각하거든요? 그걸 10시간 뒤까지 유지시켜주다니 \n게다가 이렇게 겉뽀속촉한 제품은 처음봐요.... \n하여튼 감동입니다 ㅜ 이 브랜드 처음구매해보는데 이미지 너무 좋아져서 ㅋㅋㅋ 다른것도 폭풍 쇼핑중임니다...\n제형도 이게 뽀송해진다고? 싶을정도로 특이하고 촉촉한데 왜 보드라워...? 누가개발한건가요ㅜ 이런분이 노벨상 받아야하는거 아닌가 싶어요 ㅋㅋㅋ\n저는 처음으로 제 유분 해결해서 기분좋게 발뻗고 이만 자러갑니다ᱍᱍᱍ\n다들 이걸로 여름나세요!!!!",
    "text121": "아주 좋아요! 얼굴에 기름이 많은 지성이라 여름에는 쌩얼로 다니기도 민망할 정도입니다.. 근데 저거 바르고 가면 얼굴에 기름기도 확 줄고 촉촉해서 답답함이 없어요! 화장하고 바르는건 추천하지 않습니다! 전 화장이 벗겨지더라구요!",
    "text122": "가겨대비 너무 작네요..  작아서 휴대하긴좋은데 이거바르고 수정화장은 못해요 얼굴 외각위주로만 살짝 바르고잇어요",
    "text123": "정말 고민 많이 하고 구매했는데 좋네요 배송도 잘 왔어요 새는 거 없이!",
    "text124": "미니한 사이즈라 가방에 넣고 다니기 좋아요 촉촉해서 좋아요",
    "text125": "촉촉해요 사이즈는 생각보다 작아서 당황했지만 휴대용으로는 완벽하네요",
    "text126": "촉촉하게 발리는것 같은데 화장전에 바르니까 기름 덜나오고 괜찮아서 재구매의사있어요",
    "text127": "🌷피부타입 : 건성\n\n속건성 피부이지만 \n피부화장을 했을때 겉으로 유분이 돌고 \n요즘같이 더운 날에는 금방 땀이나서 \n머리카락 들러붙고 ㅠㅠ \n진짜 최악의 피부상태인데\n촉촉한 노세범이 있다고..?? \n\n약간 반신 반의로 구매했는데\n왠걸??? 지인짜 대박이네요〰️🌟\n파우더 타입은 너무 건조해져서 사용못하고 있었는데\n와 이거 생각보다 너무 좋은걸요 ????\n\n일단 엄청 촉촉한 타입이라 바르는 동시에 수분감고ㅏ\n쿨링효과 좋아요 ㅎㅎ 피부 온도 낮춰주면서\n유분기를 잡아준다니 ,, ㅎㅎ\n요즘처럼 더운 여름철에 쓰기 딱 좋아요 !!🩷\n주변에 열심히 홍보하고 다니는 중요 ㅎㅎ",
    "text128": "아직 사용한지 얼마 안돼서 양조절이 어렵네용.. 양조절만 잘하면 좋을거같은데 아직은 많이 떠용 근데 확실히 촉촏하게 파우더처리하기엔 좋은거같아요 !",
    "text129": "처음 발랐을 때는 촉촉하다가 시간지나면 뽀송해집니다!! 너무너무 좋아여 진짜 ㅠㅠ 진짜 이 노세범 발견하자마자 고민도 안하고 바로 구매했습니다!! 인생 노세범 진짜! 잘 쓰고 있습니다! 재 피부타입에 딱 입니다!!!",
    "text130": "쿨링감이있어서 더좋은듯  재구매의사있어용\n번들거리고 땀날때 들고다니면서 발라주심될듯\n가루파우더는 바를땐 좋고뽀송한데 시간지나면  \n쩍쩍갈라져 다시메이컵해야되는디\n이건 촉촉해용 더운여름 강추해용🩷🌸☺️",
    "text131": "지성 피부라서 시간이 지나면 얼굴에 기름이 많이 발생하는데 동료가 쓰는거 보고 신기해서 구매해봤어요~\n물로 얼굴의 기름을 없애고 수분감을 채울 수 있다니 파넬 쿠션도 쓰고 있는데 파넬을 이제야 알았네요~\n앞으로 정착해야겠어요",
    "text132": "가루 타입이다 보니 화장 한채로 바로 올리는 어쩔 수 없이 조금 밀리는 것 같아요 하지만 수정 하장 할 때는 굉장히 편하더라구요 촉촉 하기도 하고 디자인도 괜찮아요",
    "text133": "처음 써봤는데 상품이 너무 촉촉하고 기름기 없어지고 좋아요",
    "text134": "광고에서 너무 좋아보여서 샀어용\n아직사용전인데 기대가 아주 믾다오 ㅋㅋ케",
    "text135": "아 올여름이 너무 더워 질질 흘러내리는 선, 파데 제품 방지하려고 구입했는데 집에서 바르고 나갈땐 몰랐는데 좀 지나고보니 콧물처럼 말라붙은... 어허허 쓰는 방법을 몰라서 그런걸까요ㅠ 일단 뚜껑을 덮어놓고도 새는 것도 좀 .. 거꾸로 말고 항상 바르게 둬야해요",
    "text136": "얼굴에 개기름이 많아서 기름종이도 써보고, 노세범도 써보고 했는데, 이건 액체인데 보송해진다길래 신기해서 샀어요! \n즉각적으로 기름기를 없애쥬긴하더라구여, 근데 보송함이 오래가진 않아요. 그리고 양 조절 잘못하면 하얗게 뭉쳐서 각질마냥 일어나더라구옄ㅋㅋ",
    "text137": "리뷰 잘 안쓰는데 아주 좋아요 타사의 노세범 쿠션과 비교했을때 얘가 더 좋은거 같아요\n\n더좋은이유:\n1. 훨씬 시원함\n2. 케이스 크기 작음(휴대 용이) -> 저한텐 좋은점인데 다른분들한텐 안좋을수도\n3. 유분 더잘잡음\n\n처음에 톡톡 두드리고 나면 이게 잡힌거야 만거야 하는데 좀지나서보면 없어져있어요 기름이\n\n겨울에도 기름종이쓰는 모태 산유국 출신으로 이거 단종안됐음 좋겠네요\n\n한달은 써봐야되겠지만 첫인상은 아주좋네요\n\n양조절하면 때처럼 밀리지도 않는거같아요\n\n파넬 첨써보는디 흠 . 같은브랜드의 다른제품 예를들면 파데도 써보고 싶을 정도로 만족했어요",
    "text138": "촉촉한 노세범이라니 너무 신기해서 구매했던 제품이에요. 일단 저는 피부화장을 하지 않고 선크림만 바르는 사람인데, 선크림의 광을 없애고 싶은 부분에 사용했어요. 주로 팔자주름 부분이나 코, 미간쪽에 사용했는데 파우더 사용보다는 유분감 없애는 정도가 덜하지만 속건조는 덜 오긴 했습니다. 다만 무조건!!! 양조절 필수이고 조금씩 발라줘야 합니다. 한 번에 많이 바르면 하얗게 떠요!",
    "text139": "기름종이가 쿠션버전으로 나온거라 생각하면 됩니다. 기름종이보다는 덜 빡세게 기름을 흡수하는데 촉촉함은 남아서 오히려 아침에 바르고 나가면 유분감이 덜 올라와요. 저는 아침에 한 번 점심 먹고 한 번하면 딱 예쁘게 피부 유지돼서 좋았어요. 다만 한 번에 너무 많이 바르면 하얗게 되니 양조절 필수입니다.",
    "text140": "보송하게 만들어주는 제품인데\n피우더를 완벽히 대체하기에는 파우더 특유의 픽싱력을\n못따라가서 지속력부분에서 아쉽더라구요\n\n화장 잘 무너지는 여름엔 파우더쓰고\n얼굴 갈라지는 가을 겨울엔 요제품으로 쓸거같아요\n건조함은 없어서 그 부분은 좋더라구요",
    "text141": "일본에서 구매한 제품이랑 유사한 제품을 찾았는데 딱 맞는 제품인 것 같아요 \n바를땐 촉촉한데 만져보면 보송해서 가루용보다 손이 더 많이 가더라구요\n굉장히 미니미한 사이즈라 수정화장 하기 너무 간편하고 좋아요\n저는 프라이머 대신 바르고 있는데 모공끼임 없어서 좋더라요~",
    "text142": "비도 오고 후덥지근한 날씨에 \n안그래도 지성인데 기름과의 전쟁이 지겨워서\n고민하던 중 광고보고 혹해서 산 제품이예요ㅎㅎ\n\n오늘드림으로 받았고 저의 후기는\n-새제품인제 열자마자 줄줄 새어있어서 열심히 사이사이 닦아줘야 합니...\n-리뷰 중 하얗게 가루가 떨어지고 바삭해진다는게 뭘까 핬는데 구매한 새 케이스 입구에 하얀 가루가 있길래 막 털어보니 우수수... 제품 특유의 용액이 굳으면서 생기는 현상 같은데 구매자가 사자마자 이 가루까지 다 털어내고 닦아써야하는;\n-선크림 기능이 없다\n-가격 용량대비 겁나 사악함\n-양조절못하면 안쓰니만 못한 상품이 될 수도...\n\n이 제품을 어느 단계에 쓰냐는 \n피부타입 또는 쓰는 제품에 따라 너무 다를거 같아요\n기초인지 중간단계인지 마무리단계인지...\n어떤 분은 메이크업이 지워진다고 하시고 \n어떤 분은 발라도 효과가 없다, 혹은 너무 바삭해지고 \n하얗게 가루가 나서 못쓰겠다고 하시고\n\n이 제품 나랑 즐맞는지는 걍 운인거 같어요^^....",
    "text143": "이제 여름도 시작되고 유분이 터지는 지성피부에 필요할 것 같아서 구매했어요 이전에 비해 유분이 좀 덜 나오는 것 같긴한데 문제가 아무리 조심이 두드려도 베이스가 약간 밀리긴 하더라구요 그리고 생각보다 저녁 시간되면 원래피부처럼 반딱반딱해지긴해요",
    "text144": "바를때 스킬이 좀 필요합니다.\n처음에 딱 올리면 확실히 쿨링감은 느껴져요.\n근데 올리고 픽싱되기 전에 빨리 퍼트려줘야해요…\n왜냐면… 저도 알고 샆지 않았어요… \n이게 픽싱되면 투명이 아니라 하얗게 파우더마냥 픽싱되서 하얗게 뜹니다…\n친구들이 계속 어 너 얼굴 수정해야되겠다.를 겁나 많이 말해줌…",
    "text145": "지복합피부입니다.\n항상 코주변만 지워져서 스트레스라 구입했는데 너무 만족해요 :) 퍼프를 세게 꾸욱~ 누르면 제품이 넘쳐서 새는 경우가 있으니 주의하세요!! 살짝 덜어서 톡톡 두드리면서 발랐는데 생각보다 너무 괜찮네요!\n수정화장안해도 될 것같습니다!! 문지르지말고 톡톡 두드리세요! 이제품은 수정용 같습니다",
    "text146": "여름에 쓸 때는 괜찮았는데, 뭔가 쓰면 쓸수록..그냥 그래요...ㅎㅎ 바를땐 시원하고 촉촉해서 좋고, 좀 다른 파우더에 비해 건조함이 덜 하긴 한데 ,,그만큼 유분기를 잘 잡아주지는 못 하는것같아요. 그리고 양조절도 어렵고 어디에 발랐는지를 알 수가 없어서..(퍼프 끝으로 뭍혀서 쓰기 때문)\n재구매의사 없습니당...",
    "text147": "바를때는 촉촉하면서 바르고 나서는 바로 보송해져요, 근데 볼, 코, 입 주변 쪽에는 바르면 안될거같아요,, 아이레놀만 바르고 노세범쿠션 바른건데 10분?정도 지나고 하옇게 떠있어요,, 그래서 바로 위에다가 급하게 크림 발라주니 조금은 괜찮아지긴 했지만,, 이제 이마에만 사용중이네요,, 촉촉함이 유지 되는 건 아닌거같고, 바를때만 촉촉하고 바르고 나서는 오히려 더 건조해지는 느낌...?? 이마에만 유분이 유독 많아서 다른 부분에는 못 바를듯,,",
    "text148": "광고가 하도 많이 뜨고 맨날 품절이길래 품절풀렸을 때 냉큼 구매해봤는데 처음에는 되게 좋은 것 같았어요. 저는 파우더 사용하면 너무 건조해져서 코, 볼, 턱 쪽에는 파우더 처리도 잘 못하는 피부타입이었는데 이 제품은 속건조가 안생겨서 와 신세계다 생각했어요. 근데 생각보다 지속력이 길지는 않다고 느꼈고, 전용 퍼프도 따로 판매 안하는게 많이 아쉬웠어요",
    "text149": "밖에서 수정 화장할 때 따로 쿠션 파운데이션을 더 빠른 편이 아니에요! 그렇다고 기름 종이를 쓰기에는 피부화장이 벗겨지는 것 같아서 싫어했는데 이 제품은 피부화장 무너질 때 발라주면 벗겨 지는 것이 아니라 깔끔해 지는 느낌이라 잘 사용하고 있습니다!",
    "text150": "이 제품 정말 요물 입니다!! 기름 종이를 사용하면 너무 싹 건조해 지는 느낌이라 선호 하지 않고 파우더 처리를 하면 수정 화장이 어려워서도 선호하지 않는 편이었는데 이제품은 사용하고 나면 깔끔하게 피부도 정리가 되고 너무 너무 만족했어요!!",
    "text151": "저의 피부상태는 기름종이없이 살 수 없는 극지성입니다\n기름종이의 과다사용이 좋지 않다고 하여 구매해본 제품입니다. 확실히 어느정도의 효과가 있습니다\n바르고 어느정도 지나면 피부가 보들보들해지고 쿨링효과도 있습니다. 그냥 썬크림만 바른 날에 사용하기 좋으나 베이스화장을 한 날 수정용도로는 맞지 않는것 같습니다\n그리고 극지성인분들은 여름보다 겨울에 사용하면 더 괜찮을거란 생각을 합니다\n그리고 다른 후기에도 볼 수 있듯이 양이 너무 작고 퍼프 추가분이나 따로 구매를 할 수 없는 점입니다\n그리고 크기도 작아 기름종이로 대충 꾹꾹 누르는 것보다 많이 귀찮습니다\n여름에는 재구매를 할 생각이 없으나 겨울이 왔을때 다시 한번 사용은 해보고 싶은 제품이기는 합니다",
    "text152": "인터넷으로 주문을 해서 고체같은건줄알았는데 \n쿠션으로 물기 촉촉한느낌의 프라이머였습니다!\n굉장히 촉촉한데 흡수력이 빠르고 금방 스며들어서 바른듯만듯한 시원한 느낌이였습니다.\n파넬은 앰플이랑 토너 먼저 사서 토너는 쓰던게 남아있어서 앰플만  먼저 썻는데 나름 만족하며 써서 프라이머도 다른걸 사용하고있지만 궁금해서 수부지이기도하고 한번 사봤는데 파데바르기전에 발라도 파데바르고나서 발라도 전혀 불편함 없고 기름올라와서 수정화장할때 써도 좋을거같아요!! 아무튼 가격면에선 조금은 부담은 있지만 세일할때 한번 사서 써보는거 나쁘지않아요!!!!",
    "text153": "여름지성꿀템!\n저는 친구가 사용해서 쓰게 됐는데 기름을 수분감 있게 잡는거는 얘가 찰떡인것 같아요ㅋㅋ\n저는 코에만 기름이 많아서 메컵전에 사용하는데 유분 잡기 좋아요\n화장하고나서는 저는 코 모공이 큰 편이라 유분이 오히려 적당히 있어야 모공이 커버되기 때문에 안 쓰고 메컵 전에만 써줍니당",
    "text154": "후기에 작다는얘기가 있었는데도 생각보다 작네요 작아서 귀엽기는한데.. 머 양이 작아 금방 쓸것 같아요\n한번 발라보고 까먹고 있었어요 효과는 괜찮았던거 같아요 요즘 왜이렇게 기름기가 폭발하는지 모르겠어요 스트레스성인가... 트러블도 계속올라오구 ㅡㅡ피부때문에 스트레스를 더 받고있네요 일도 하기 힘들데 에혀..\n참 이제품 쿠션처럼 촉촉한 제형인데 바르면 매트해져서 신기했어요 바를때 엄청 시원하구여 약간의 파우더가 들어있는 느낌이에요 티좀 부위에 써야겠어요 기름종이 사러 들어왔다가 후기 남기고 있는데 졸려 죽겠어요 어느타입에 추천해주고 싶냐고 밑에 글이 뜨네요 \n와 질문이 계속 바뀌는구나ㅋㅋㅋ\n 기름종이쿠션이면 지성이겠죠 아주 촉촉하지만 마무리는 뽀송해져여 기름지다가 깨끗해진 느낌",
    "text155": "[번들번들 수부지💦]\n세상이 발전하더니\n기름종이, 촉촉한 파우더 그 이후에 3세대가 나왔네요😲\n\n조금 덜 바쁠 때면\n톤업쿠션 이후에 쿨링파우더로 마무리해주는데\n그래도 점심시간 지나면 T존은 물론, 볼도 번들번들해져요\n\n이미 무너진 화장 위에 덧바르게 되면 자칫 뭉칠 수 있기 때문에\n패드로 살짝 지우면서 수분을 충전시켜준 다음 수정화장...\n그 과정! 굉장히 귀찮잖아요\n\n특히나 여름이라서 마스크 안은 더 습해지고 땀나고 하면\n정말 더더욱 안 하게 되는 수정화장..\n그래서 처음부터 아주 짱짱하게 해줘야 하는데\n파워지성은 뚫고 올라옵디다...😂\n\n기름종이 들고다니면 나 지금 기름 제거해요~~~ 느낌이 강한데\n요건 팩트처럼 톡톡 두드리면 되니까 덜 부끄럽🥰\n\n쿨링파우더처럼 처음에 살짝 촉촉한 게 느껴지다가 급보송해지는 매직을 느낄 수가 있어요.그렇다고 텁텁해보이는 건 아니고\n살짝 매끈하게 필터씌우는 느낌! 가루날림도 없고, 깔끔해서 이번여름 아주 유용하게 잘 쓸 것 같아용. 지속력은 지켜봐야할 듯",
    "text156": "완전 별로예요 \n광고처럼 유분이 싹 잡힌다? \n과대광고에 속았습니다. \n 쿠션을 바르고 그 위에 찍어발랐더니 \n화장 다 무너지더라구요 ㅎㅎ \n 급하게 쿠션으로 수정화장해도 안되고 \n선크림만 바른 얼굴에 바르면 \n 촉촉한게 마르고 나서 사용감은 \n파우더칠 한것같은데 실제로 유분이 잡힌다거나 하는\n느낌은 받지못했어요. 사이즈가 작아서 휴대는 편할거예요. \n 걍 파우더팩트를 들고다니는게 나아요.",
    "text157": "파넬 브랜드는 유튜브에서 한번씩 봐서 들어본적은 있지만 사용해본 적은 없는 브랜드라 궁금했습니다!! 처음에는 쿠션이겠지 하고 신청했는데 일반 쿠션이 아니더라구요 노세범 쿠션이라서 수정할 때 잘 사용해보면 좋겟다는 생각이 들었어요!! 일단 제품의 크기가 작아서 수정용으로 밖에서 사용하기 좋았던 것 같아요! 기름은 어느정도 잡혀서 얼굴이 정리되는 느낌이더라구요!! 그런데 이 부분은 어쩔 수 없겠지만 피운데이션 쿠션이 아니기 때문에 깐달걀 피부로 수정해주기에는 어렵다는 점이 아쉬웠으며 가격이 저렴한 편은 아니라서 세일할 때 아니면 구매가 조금 망설여질 것 같다고 느꼈어요!!! 그래도 무난하게 얼굴 기름기 잡아주는 용도의 수정용으로는 괜찮은 편이라 일단 있는 제품은 잘 사용할 것 같습니다! 추천!",
    "text158": "Sns에서 유명한 브랜드라고 익히 들어서 기대감이 컸던 것 같아요. 결론적으론 지성이신 분들보다는 건성이신 분들에게 더 추천드리며 피부 화장을 급하게 하시는 분들이나 초보자이신 분들이 사용하시기엔 다소 어려울 수 있을 것 같아요.\n\n✔️노세범 쿠션이라고 해서 지성이신 분들이 사용하기에 더 좋은 것 아닌가❓하는 생각이 들었지만, 제 피부에선 생각보다 유분기가 도는 편이라 건성이신 분들이 사용하셔도 무방할 것 같다는 생각이 들었어요. 개인적으론 '노세범' 쿠션이라고 하기에는 일반적인 쿠션과 크게 다르지 않았어요.\n\n✔️휘뚜루 마뚜루 쉽게 사용하기 보다는 피부 화장에 조금 공들여서 사용해야 피부 표현이 예쁘게 되는 쿠션인 것 같아요. 평소 화장하듯이 바르면 무조건 피부 들뜸이 발생할 수 있습니다.(특히 코 부분)\n\n➡️미니미한 사이즈라 외출시 들고 다니기엔 편할 것 같아요. 피부 화장시 코 부분이나 피부 들뜸이 잘 나타나는 부위에는 소량만 발라서 사용하시면 만족하면서 쓸 수 있을 것 같아요.",
    "text159": "파넬은 시카마누 쿠션으로 유명해서 꼭 써보고 싶었는데 신박한 제품이 나왔더라구요!\n\n올영체험단으로 마침 신청할 수 있길래 신청해봤어요\n\n노세범하면 보통 압축 파우더나 가루 파우더 생각하는데 노세범 쿠션이라고 하니 너무 신기하더라구요\n\n사이즈는 쿠션 보다 작고 그 이니스프리 노세범 파우더랑 사이즈가 비슷해요\n\n(그래서 쿠션 퍼프는 손 두 개이상 들어가기는 작아요!)\n\n쿠션퍼프에 내용물을 살짝 누르면 투명색의 액체가 쿠션퍼프에 묻는데 얼굴에 바르면 쿨링감이 확 돌아요!\n\n진짜 요즘 날씨가 더워서 화장하기 전부터 땀이 나는데 이 제품은 쿨링감이 있어서 바르면 시원해지고 그 부분이 뽀송하더라구요\n\n저의 경우는 베이스 메이크업 하기 전에 한번 바르고 또 유분이 많이 나는 코나 이마쪽은 한 번 더 발라주었구요\n\n그렇게 바르면 확실히 안 바른 쪽보다 화장도 덜 지워지고 유분도 덜 나와서 좋더라구요\n\n가격이 다른 노세범 파우더보다는 있는 편이지만 그 노세범들과 또 다른 특징이 있어서 다 쓰면 추가 구매할 것 같아요",
    "text160": "언니가 sns에서 보고 궁금하다고 해서 체험단으로도 신청하고, 하나는 구매했어요. 테스트를 해보고 싶었는데 매장에 입점이 된 것 같지는 않더라구요. 반신반의하는 마음으로 구매했습니다^_ㅠ\n\n기름종이 노세범 쿠션이니까 메이크업 후 사용해도 되지만 저는 거의 메이크업 전에 발랐어요. 왠지 퍼프가 피부의 기름을 다 흡수하고 또 사용하면 피부가 다 뒤집어질 것 같은 느낌이랄까요..\n\n쿠션 자체의 기능부터 말하자면 프라이머를 바른 듯한 느낌이예요. 스펀지를 꾹 누르면 연유 색의 묽은 액체가 나오는데 이게 뭔지 넘 궁금해요. 정말 프라이머 같은 건가요?? 프라이머를 바르는 게 귀찮기도 하고, 어쩔 땐 피부가 더 답답한 느낌이라 잘 안 바르는데 가볍고 사용하기 편해요.\n\n바를 때 살짝 쿨링감이 느껴지고, 쫀득하게 발려서 사용감이 좋아요. 처음엔 너무 번들거리는 거 아닐까 걱정이 됐는데 수분감은 채워주고, 적당히 부드럽게 마무리 돼요. 여름에 저는 파우더 처리를 엄청 꼼꼼하게 하는데 어떨 때는 피부가 당기기까지 하거든요. 근데 이건 수분감이 확실히 느껴져서 좋았어요.\n\n대신 여름에 습하거나 메이크업이 지워질만한 상황에서 수정용으로 쓰기에는 완전 비추예요. 투명한 쿠션이다보니 유분은 어느 정도 잡아주더라도 수정은 안 돼요.\n\n그리고 가격이 저렴한 편이 아닌데 용량이 굉장히 적고, 퍼프도 하나만 들었어요.. 저는 퍼프가 더러워지면 버리고 아예 새 거를 쓰는데 이건 퍼프 사이즈도 쿠션만큼 작아서 구매할 길도 없고, 세척해서 쓰는 수 밖에 없겠어요. 또 퍼프가 너무 작아서 손가락을 넣기가 애매해요.\n\n건성인 분들은 잘 쓰실 것 같고, 복합성이나 지성인 분들은 여름보다는 겨울에 잘 사용할 수 있을 것 같네요.\n\n프라이머를 손이 아닌 퍼프로 수분감 있게 바를 수 있다는 장점은 있지만 가격적인 부분에서 단점이 크다고 느껴져서 재구매는 하지 않을 것 같아요.",
    "text161": "노세범 팩트라고 해서 그냥 유분기를 잡아주는 매트 쿠션인줄 알고 올영체험단을 신청했습니다 ..! 그런데 메이크업 전과 후에 유분기를 잡아주는 그런 프라이머 겸 , 파우더 같은 친구더라구요 ..! 상상치도 못했던터라 그런지 굉장히 혁신적이고 맘에 들었습니다 ! \n\n요즘같이 덥고 습할때 유분기가 올라오며 화장이 무너지는데 이제품을 메컵전에 사용해주면 확실히 유분기가 올라오는게 어느정도 잡히면서 오래 메이크업이 유지될 수있는 것 같았어요 !! \n개인적으로 픽서는 뭔가 흡수가 안되고 얹어지는 느낌에 끈적여서 싫었는데 이제품은 처음 닿는 느낌이 수분감 팡팡!!! 쿨링 효과까지 있어서 저는 너무 만족스러웠급니다 !! 이번 여름은 이 제품으로 함께 할 것 같아요 ! 크기도 작아서 휴대용으로도 좋습니다 ! 가격이 너무 비싸서 아쉽지만 제품은 정말 좋아요 !",
    "text162": "✔ 사이즈 : 제일 먼저 리뷰하고 싶은 부분이 바로 사이즈였습니다,, 딱 언박싱하자마자 크기가 너무 작아서 놀랐거든요,, 제가 그냥 일반 쿠션으로 생각해서 그런 것 같습니당ㅋㅋ 처음엔 증정용 제품인가 싶었는데 본품 맞는 것 같더라구요~ 아무튼 10g인 만큼 사이즈 엄청 작습니다! 휴대용으로는 적합해요.\n\n✔ 제품력 : 노세범은 파우더나 팩트로 된 제형만 사용해봤지 이렇게 쿠션 형식으로 된 제품은 처음 사용해봤는데요. 과연 액체 형태의 노세범이 제 기능을 톡톡히 할까 의문이 들었는데,, 예상대로 좀 애매한 느낌이었습니다ㅠ 촉촉하게 발리다가 마르면서 유분기를 잡아주는 그런 제형인데, 파우더나 팩트에 비해 확실하게 잡아주지는 못하다고 느꼈어요.\n\n❌ 단점 : 일단 가격 대비 용량이 적은 점과 베이스 밀림 현상이 있습니다! 조금 마른 뒤에 베이스를 얹었는데, 지우개 가루처럼 밀리는 현상이 있더라구요,, 다음엔 베이스 후에 발라볼 생각이지만, 개인적으로 아예 생얼에 바르고 나가는 게 나을 것 같습니다.\n\n🍋 총평 : 파우더나 팩트에 비해 확실하게 유분기를 잡아주지는 못하는 것 같음. 베이스 밀림 현상. 용량 대비 비싼 가격. 전체적으로 조금 애매하다고 느낀 제품.",
    "text163": "너무 신기방기한 획기적인 팩트쿠션이네용!! 일단, 안에 있는 쿠션 퍼프로 내용물을 살짝 누르면 그냥 투명 액체에 적셔지는 느낌으로 나와요 처음 손등에 테스트해봤는데 톡톡 두들기면 묻긴하는데 색감이 전혀 없습니다 느낌은 즉각적으로 수분이 충전되는 촉촉한 느낌이 들구요 한 10초? 지나면 신기하게도 겉은 뽀송하게 마르는데 속은 아직도 촉촉해요 정말 신기했어요 저는 이 제품 마무리에 사용하는걸 추천드려요 저는 쿠션을 사용하구요 쿠션 후 한 5분? 기다렸다가 여 제품을 살짝 묻혀서 천천히 톡톡톡 두들기며 발라줍니다. 밀지마세요!! 그리고 나서 기다리면 겉은 진짜 뽀송하게 마무리 된 걸 볼 수 있어요 6시간? 까지도 지속되는 것 같아요 물론 주로 실내에 있을 때요 피부가 복합성인데 촉촉함이 너무 좋았구요 건성이신 분들 아주 요긴하게 잘 쓰실 것 같아요",
    "text164": "평소에 기름종이, 픽서, 파우더, 파우더팩트 모두모두 즐겨 사용하는 수부지입니다! 제가 쿠션 수정화장은 귀찮아서 안해도 틈틈히 파우더나 팩트로 기름은 잡아주는데요. 이 제품 올영체험단에서 처음 본건데 신기하더라고요. 보기엔 진짜 쿠션인데 무색에 파우더 역할을 한다그래서 신청했습니다. 쿠션이 굉장히 작아요. 어디 이벤트로 받는 미니쿠션 느낌입니다. 근데 가격은 되게 비싸네요..? 이니스프리 노세범 3개는 넘게 살 수 있는 가격입니다..ㅎ 솔직히 아쉬웠어요. 양조절이 너무너무 중요해서 진짜진짜 매우매우 소량 콕 묻혀서 사용해야하는데 쿨링감과 촉촉함이 확 올라오거든요? 하지만 금방 나름 보송하게 바뀌는데 그닥 보송한지는 잘 모르겠어요. 그리고 파우더보다 더 공들여서 살살 발라줘야해요. 일부러 효과가 좋나 볼려고 에스쁘아 비글로우쿠션 올뉴 발라주고 사용해봤는데 광만 쪼금 줄어들 뿐 큰 차이가 없더라고요.. 파우더나 팩트처럼 모공을 매끄럽게 해주는것도 아니고 제 지저분한 요철과 모공은 그대로 부각하면서 얼굴의 광만 살짝 줄여 보송해보이는 느낌? 이거 덕분에 마스크 묻어남이 막 줄어든것도 아니고 가격은 가격대로 비싸고.. 올영체험단 말고 제돈주고 이가격에 구매하진 않을것같아요.",
    "text165": "한줄평가 : 광고처럼 유분기가 확 잡히는건 없었습니다. \n역시 광고는.. ㅠㅠ... \n\n사이즈가 엄청 작았어요! \n 휴대하기는 엄청 좋아요. \n전 얼굴이 큰 편이라 이 더운 여름에 \n얼굴 전체적으로 바르기는 벅찼습니다 하하..\n 퍼프에 찍어서 얼굴에 콕 찍으면 시원해요!! \n수분감이 많고 시원했어요. \n 저는 기초를 다 하고 마지막에 기름종이로 \n얼굴에 유분을 좀 잡는 작업을 하거든요.. \n 선크림.. 너무 기름져서ㅠ \n평소와 같이 기름종이 대신 이 쿠션으로 마무리를 했어요. \n 어? 촉촉한게 좋은데 한 5분정도 기다려봐도 \n음....? 유분이 잡힌다거나 그런건 없어보여요; \n 대신 바르고 좀 마르면 피부가 파우더 처리 한것같이 \n보송해지긴해요! 그게다예요! \n 보여지는건 글쎄요.. \n외출 후 집에와서 한번 더 발라봤어요. \n 마찬가지로 얼굴이 만져보면 보송했는데 \n보여지는 번들거림은 그대로였어요. \n 구지? 이돈주고? 사진 않을것같아요.",
    "text166": "[번들번들 수부지💦]\n세상이 발전하더니\n기름종이, 촉촉한 파우더 그 이후에 3세대가 나왔네요😲\n\n조금 덜 바쁠 때면\n톤업쿠션 이후에 쿨링파우더로 마무리해주는데\n그래도 점심시간 지나면 T존은 물론, 볼도 번들번들해져요\n\n이미 무너진 화장 위에 덧바르게 되면 자칫 뭉칠 수 있기 때문에\n패드로 살짝 지우면서 수분을 충전시켜준 다음 수정화장...\n그 과정! 굉장히 귀찮잖아요\n\n특히나 여름이라서 마스크 안은 더 습해지고 땀나고 하면\n정말 더더욱 안 하게 되는 수정화장..\n그래서 처음부터 아주 짱짱하게 해줘야 하는데\n파워지성은 뚫고 올라옵디다...😂\n\n기름종이 들고다니면 나 지금 기름 제거해요~~~ 느낌이 강한데\n요건 팩트처럼 톡톡 두드리면 되니까 덜 부끄럽🥰\n\n쿨링파우더처럼 처음에 살짝 촉촉한 게 느껴지다가 급보송해지는 매직을 느낄 수가 있어요.그렇다고 텁텁해보이는 건 아니고\n살짝 매끈하게 필터씌우는 느낌! 가루날림도 없고, 깔끔해서 이번여름 아주 유용하게 잘 쓸 것 같아용. 지속력은 지켜봐야할 듯",
    "text167": "SNS 광고로 많이 나와서 한번 써보고 싶었는데 올리브영에서 런칭해서 바로 구매했습니다. 기름종이가 밎나 싶었는데 써보니 확실히 피부가 뽀송 해지더라구요. 다만 피부화장이 많이 떳을땐 광고처럼 만큼의 잡아줌은 아니었어요. 평소 유분이 많아 번질거리는 피부에 추천합니다.(개인적으로 기름종이보다 괜찮았음)",
    "text168": "일반 노세범 파우더를 쓰면 피부가 버석버석 해지는 게 느껴지는 지복합성인데\n이건 적당히 바르면 속은 촉촉하고 겉만 보송해지는 느낌이 좋아요\n그런데 많이 바르면 처음엔 괜찮다가 점점 건조해지는 게 느껴져서 양조절이 필요할 것 같이 느껴져요\n마지막으로 바라는 점이 있다면 스펀지와 케이스가 작은건지 퍼프에 내용물을 묻힐 때 내용물이 옆 틈으로 세서 젤리처럼 굳어서 남는 게 좀 별로에요",
    "text169": "수정화장때 유분감이 올라온 후 사용해주었는데 베이스가 밀리지 않고 촉촉한 사용감으로 부담없이 사용하기 좋았어요 \n\n보통의 파우더는 텁텁한 느낌이 들어서 건조해지고 피부가 두꺼워진다라는 느낌을 많이 받았었는데 이 제품은 그런게 없어서 좋았어요",
    "text170": "용기를 좀만 세워놓아도 다 세어있어요 수정용으로 쓰기 좋은 템이라더니 이렇게 좀만 세워 놓아도 새면 수정용으로 어떻게 가지고 다니라는거죠… 또 소량만 바르지 않고 푹찍어 바르면 얼굴에 각질 올라온듯이 하얗게 떠요 (밀면 때처럼,대리석 조각하듯이 가루가 떨어짐)선크림 발라놓고 발라서 다행이지 파데 위에 그렇게 떳으면 화장다시 해야했을거 같네요. 하 너무 기대하고 사서 그런지 너무 아쉬워요..이거 제돈주고 살빠엔 그냥 파우더 처리 안할래요ㅠ",
    "text171": "지성이라서 아침에 화장하고 출근해서 일하면 한 시간도 지나지 않아 엄청 기름이 올라와요. 근데 사용해보니까 엄청 촉촉한데 딱 기름만 잡아주는 느낌이에요. 피부화장이 지워지거나 그러지도 않고요. 바르면 보송하게 바뀌어요! 다만 파우더 제형이 아니라서 가루 같은 게 안 남을 줄 알았는데 잘 못 펼쳐 바른 부분은 약간 하얀 자국이 남더라구요. 그래도 사용하는 데 크게 불편함은 없습니당!",
    "text172": "한줄평: 수부지 구원템\n기름 올라와서 파우더 올리면 버석해지고 모공에 끼이고 각질 올라와서 파우더는 항상 들고다니지만 파우더 올리는 순간 화가 나는 수부지 인간입니다\n바르자마자 엥 파우더 처리 안되고 그냥 수분충전만 되는 느낌인데 서서히 보송~.. 해집니다\n왜 별점 낮은지 모르겠는데 저는 광명 찾았습니다\n한달리뷰로 돌아오겠습니다",
    "text173": "⭐️ 촉촉한 느낌을 주는 파우더 쿠션 ⭐️\n\n유분기를 잡기 위해서 파우더를 사용하면 가끔 텁텁하게 피부 표현이 될 때가 있어요 ..🥹 저는 이 피부표현을 그렇게 좋아하지 않아요. 약간의 광이 돌면서 유분만 잡아줬으면 하는데.. 이 쿠션이 딱 그래요! \n\n피부에 닿자마자 촉촉한 느낌이 들어요. 선쿠션 바르는 느낌? 유분도 어느정도 가져가줘요. (완벽히 매트해지지는 않아요!) 이걸 바르면 피부 표현이 너무 예쁘게 돼서 한 달 넘게 진짜 잘 쓰고 있답니다 🖤 적당히 유분기를 없애주면서 적당한 광을 내게 해줘서 마음에 쏙 들어요 ㅎㅎ\n\n저처럼 텁텁한 피부 표현을 싫어하시는 분들께 추천!",
    "text174": "⭐️ 얼굴광을 살려주는 노세범 쿠션 ⭐️\n\n수부지 피부들! 파우더 잘못 사용하면 얼굴광은 다 죽고, 각질 부각되는 거 다들 공감하시죠 ..😭 그래서 처음으로 팩트나 파우더 형식이 아닌 쿠션 형식의 노세범을 구매해봤습니다!\n\n가장 먼저 촉촉해서 좋았어요. 가끔 파우더 잘못 쓰면 각질 부각되는 게 너무 싫었는데 이 제품은 그런 게 없더라구요. 쿠션 형식이라 그런지 노세범이지만 은~근하게 촉촉하더라구요! 그래서 그런가 유분감은 어느정도 가져가면서 얼굴광은 안 죽이는! 예쁜 피부표현을 만들어줘서 너무 좋았어요 🩵 파우더나 팩트는 필요한데 너무 건조한 건 싫다! 하시는 분들께 추천드려요! 그리고 파우더 형식보다는 트러블 자극이 덜 합니다. 발랐을 때 간지러운 느낌도 없고, 여드름이 올라오지 않았어요.\n\n단점은 .. 앞에서도 말했듯 어느정도!의 유분만 가져갑니다 ㅎㅎ.. 파우더 팩트처럼 완벽하게 유분이 제거가 되지는 않아요. 지성피부들은 만족감을 못 느끼실듯 ㅠㅠ 그리고 용량이 너 ~ 무 작아요. 퍼프도 작고 😭 가격대비 너무 비싸요.\n\n💭 팁 아닌 팁!을 말씀드리자면 퍼프로 바로 찍어서 바르면 몇몇 댓글처럼 뭉치고 텁텁하게 표현이 되더라구요 ㅠㅠ 아무래도 이 쿠션은 투명하다보니 뚜껑에 덜어도 얼만큼 덜어야 하는지 눈에 보이지 않아 양 조절이 조금 어려워요. 그래서 한 번 퍼프로 찍어서 손등에 조금 두드리시면서 양 조절을 해주고 발라주세요! 그러면 덜 뭉치고 예쁜 피부표현이 가능하답니다.",
    "text175": "코에 유분기가 좀 있는데 건조한 피부라 파우더 쓰기 좀 꺼려졌었는데 이 제품은 바르면 유분은 없어지지만 그렇다고 가루 파우더 쓴것 마냥 나의 수분까지 뺏어가지는 않는 느낌\n\n근데 단점은 화장하고 그 위에 쓰면 그부분만 화장이 뭉치거나 밀리고, 얼룩덜룩 해지는 느낌...?\n그래서 나는 생얼에 유분기 잡고 싶을 때만 쓰는중..",
    "text176": "기름종이 쓰는 복합성 피부에도 너무너무너무 건조해요\n어떻게 써도 버석버석한 비닐 씌운 느낌. 파데 위에 바를때 양조절을 조금만 많이해도 뭉치고 밀리고 갈라지고 난리남.. 파데프리 하는 여름에 쓰면 좀 나을지 모르겠어요 저에겐 돈 값을 못하는 템",
    "text177": "저는 지성 피부 입니다. 기초 가볍게 바르고 선크림 밀크 바르고 그 위에 발랐는데요, 시간이 조금 지나면 파우더 처럼 변하는 건 좋았습니다. 하지만 얼굴에서 밀리고 안경 코 부분도 하얗게 때 처럼 밀립니다. 쌍커풀 라인에도 껴서 밀리는 경우가 있으니 조심해서 사용하는게 좋을 것 같습니다. 그리고 기름 종이 처럼 얼굴 기름 위에 사용했을 때는 전혀 효과가 없었습니다. 기름 종이로 기름 제거 후에 사용하는게 좋을 것 같습니다.",
    "text178": "딱 요즘 날씨에 쓰기 좋은 제품👍 노세범 파우더는 지속력이 계속 있는 것도 아니고 피부도 건조해져서 별로였는데 노세범 워터 쿠션을 왜 이제 알았는지 후회스러울 정도로 너무 만족하고 있습니다... 용량이 좀 적다는게 단점이지만 그래도 한 번 두들기면 꽤 오래 가서 좋아요 유분은 많은데 피부가 건조한 타입이라 이거 촉촉하게 발려서 시원하고 마르면 유분기를 잡아줘서 지속력도 좋아요!",
    "text179": "코랑 이마쪽 T존만 파운데이션 전에 발라주고 있는데 바로 파운데이션 바르면 밀려요! 그래서 꼭 시간 텀을 둬야합니다. 파데 안하는 날에는 요것만 바르는데 뽀송뽀송해서 기름종이 대신에 사용하기 좋아요 ㅎㅎ 가성비가 막 좋은 편은 아니지만 여름엔 잘 사용할 것 같아요 재구매 의사 여름시즌엔 있습니다!!",
    "text180": "우선 쿠션 크기가 굉장히 작아요. 저는 커버가 되는 쿠션같은 건줄 알았는데 노세범 촉촉한 버전..? 의 제형이에요. 묻히면 우선 아무것도 안묻는 느낌이 나다가 얼굴에 두드리면 쿨링감이 느껴집니다! 쿠션 두드리면 피부에 유분을 싸악 흡수해주는 느낌이 들어요. 피부 화장 후에 유분이 올라올때 해주면 유분기를 딱 잡아줍니다. 그러면서도 건조하지 않아서 좋았어요.\n화장 전에도 사용하고 베이스를 해봤는데 저는 화장 후에 하는 것보다 이게 더 좋더라구요. 촉촉하게 쿨링감있게 피부에 올라갔다가 시간이 지나면 프라이머 바른것처럼 매끈해지는데요 모공 커버가 된다거나 하는 제품은 아니에요. 투명한 제품이구요! 그러고 화장을 하면 유분이 마찬가지로 덜 올라와요. 작은 사이즈라 갖고 다니기에도 좋고 티존 위주로 사용하기 때문에 용량도 적절한 것 같아요.",
    "text181": "노세범 쿠션 좋다고 해서 매장에 직접 테스트 해보고 샀어요~ 건성피부라 쓰기 좋구요 계절 상관없이 쓸 수 있습니다",
    "text182": "생각외로 매우 만족합니다 너무 좋은데 너무 비싸서 점수 깍음",
    "text183": "너무 좋습니다. 좋아요 재구매의사있슺니다 추천합니다!!",
    "text184": "신기하고 좋은데 개잘마름 그리고 용량대비 너무 비쌈 그냥 파우더 쓸듯",
    "text185": "기초후에 발라주는데 안바른거랑 큰차이는 없네요 휴대 하기 좋아요",
    "text186": "저는 복합성이라 이마에 파우더를 자주하는데 또 그냥 파우더를 쓰면 건조해지고 그렇다고 안쓰면 기름 폭발이라 애매한 상황이었는데 얘는 바를땐 촉촉하고 마르면 뽀용해지고 지속력도 굳이라 진짜 혁명이에요 다만 많이 바르면 일반 파우더 처럼 뭉치고 하얗게 된다? 그정도에용",
    "text187": "촉촉하게 발리는데 또 뽀송하게 마무리되고 다른 파우더는 금방 유분이 올라오는데 다르게 오래 지속이 돼서 좋았어요 여름에 사용하면 진짜 진국일 거예요 복합성은 양 조절해서 써야지 적당한 거 같아요 파우더 지속력 좋은 거 찾으시면 이거 진짜 추천드려요 근데 퍼프가 좀 빨리 떡지는게 단점?이랄까 무튼 좋습니덩",
    "text188": "제가 사용하다 너무 좋아서 친구 생일선물로 사줬는데 잘 쓰고 있다네용\n가격대비 양은 너무 적지만 성능이 킹왕짱인듯\n한번 쓰면 꽤 오래가기도 하고 바를때 촉촉해서 화장 뜨지 않는게 넘 조아옹\n근데 퍼프 관리 잘 안하면 곰팡이 피니까 조심들하세요ㅠ",
    "text189": "평소에 이거 없이는 외출 안 하는데 서울 갈 때 깜박해서 결국 하나 샀습니다. 이거만 있으면 수정화장 필요 없고 그냥 너무 좋아요. 어차피 곧 다 쓸 거 같고, 또 살 것 같아서 미리 사는 셈 치고 또 샀는데 후회는 안 해요. 하나 아쉬운 점은 양이 생각보다 많아요. 금방 다 쓸 줄 알고 새로 샀는데 그냥 새 제품 두 개 가진 사람 됨. 어쩌겠어... 더 많이 써야죠... 퍼프가 금방 더러워지니까 주기적으로 빨아주는 게 좋아요. 퍼프가 더러워지는 이유는 본인 피부에 묻어있던 먼지가 붙는 거 같아요.",
    "text190": "여름이라 극지성이고, 겨울엔 가끔 수부지되는 타입이에요. 이 제품 쓸 때는 딱 유분기 올라올 때에요. 피부가 유분기를 느끼거나, 딱 봐도 유분기 있다 싶을 때 써야 본인의 그 기름?이랑 섞이면서 화장 해놓은 게 안 뜨고 예쁘게 픽싱되고, 유지력도 올라가요. 두 통 쓰고 있는데 이거 들고 놀러가면 수정화장 없이도 베이스는 안 무너져요.",
    "text191": "지금까지 써본 노세범 중에 가장 쓰기도 편하고 지속력도 좋았습니다 ㅎㅎ \n일단 얼굴에 톡톡하면 그부위가 되게 시원해지는게 너무 신기했고 한 10초있다가 바로 완전 기름 쏙 들어가는게 마법같았어요\n단점을 하나 꼽자면 너무 비싼데 양은 한달겨우쓴다는거..?",
    "text192": "파우더 제품만 사보다가 액상으로도 나왔길래 신기해서 사봤어용!! 처음에는 촉촉한데 시간이 지나면 파우더리하게 유분을 싹잡아줘서 파우더랑 달리 여러번 올려도 뭉치지않아서 좋아욜\n되게 미니미니해서 파우치에 잘 들어가고 만족해용!!",
    "text193": "제가 써보고 몇달뒤에 친구 생일선물로 같은걸 사줬는데 친구가 넘 만족해해요🥰 조금만 얹어도 바로 촉촉하다 보송해져서 양조절이 좀 필요한 것만 빼면 전부 좋습니다 ㅎㅎ \n다만 가격에 비해 양이 적은 게 체감이 확 돼요..ㅎㅎ\n건성분들보단 복합&지성분들께 추천드려요 건성분들은 너무 건조해질 수도 있다고 생각합니당..",
    "text194": "극지성이라 시간 조금만 지나도 기름종이 2장씩 쓸 정도로 기름이 많이나오는데 이거 진짜 좋아요 자고 일어났는데도 기름기 없이 뽀송했어요. 그리고 처음 바를때 촉촉하게 발리는것도 너무 맘에 들어요 근데 가격이 꽤 있어서 그게 좀 걸리네용 ㅠㅠ",
    "text195": "저는 지성인데 이건 건성 분들한테 추천 드려요! 학교에서 유분이 너무 나와서 액상 파우더가 뭉치지 않는다고 들어서 찾고 있었는데, 이 제품이 거의 유일한 것 같더라구요.. 가격대는 솔직히 가성비는 없구요 양이 적은 건 맞아요 하지만 자주 쓰지 않아서 오래 쓸 수 있습니다!!",
    "text196": "거짓말안치고 완전 극 지성이라 밖에나가면 한시간만에 기름 범벅이였는데 이거 쓰면 하루는 안가도 오전쭉 괜찮고 오후에 다시 쓰면 하루종일 기름 안나요..\n진짜 신세곕니다 여러분.. 노세범,기름종이 다 쓰다가 이걸로 해봤는데 여드름 젤 안올라오고 효과도 젤 최곱니다 \n꼭 사보세요",
    "text197": "개좋네요 ㄹㅇ 전 복합성인데 t존은 거의 지성이에요 그래서 코부위에 파우더 처리 계속 해줘야 하고 쉐딩이 지워져서 너무 고민이었는데 여름 대비하려고 일부러 오프라인에서 돈 좀 더 내고 샀어요 그정도로 좋아용!! 파우더 대신 이걸오 수정하면 안 뜨고 잘 고정되어서 위에 쉐딩 덧바를수도 있어뇽\n근데 양이적어서 가성비가 조금 부담되네뇨ㅠ 리필나오면 좋겠어요",
    "text198": "인터넷에 올라온 광고글을 보고 반신반의하는 마음에 사봤습니다. 여름철에는 지성피부고 겨울에는 복합성으로 바뀌는 피부타입이고 모공이나 여드름등이 종종나는 타입니다. 그래서 요즘같은 여름에는 땀이 장난아닌데다가 기름칠한것처럼 오후가 되기도 전에 오일리해지는데 그래서 기존에는 파우더타입의 제품을 구매해서 쓰고있는데 파우더타입은 바르고 직전에는 매트해지는데 어느정도 시간이 지나면 모공끼임이나 다시 오일이 올라오곤해서 아쉬웠는데...이제품은 신기하게도 쿠션을 찍으면 수분감이 장난아닌데 바르고 나면 진짜 매트해져요...오일을 바르는것 같은느낌인데 바르고 나면 매트해져서 놀라울따름입니다. ㅎㅎ 커버력은 없어서 커버를 한다는 개념보다는 이제품의 용도답게 오일성피부를 매트하게 잡아주는 느낌이 강하고 수정화장을 할때...커버는 그렇지만 매트하게 피부를 다운시켜주는 느낌이 좋습니다. 커버력을 원하는 분들보다는 기름을 잡아주는 느낌을 원하시는 분들에게는 정말 강추입니다. 화장을 하지 않는 남성분들중 얼굴 기름을 신경쓰시는 분들에게 완전 좋을것 같구요...학교에서 화장을 하기 어려운 학생들에게도 좋은 아이템인것 같습니다. 사이즈는 여성손안에 다 들어올정도의 크기이며 휴대성은 좋으나 양이 적은것 같아 좀 아쉬워요...좀더 큰 용량으로 나오면 좋을것 같습니다. 이브랜드의 다른쿠션제품도 평이 좋은것 같은데, 지금 쓴것처럼 좋을것 같은 느낌이 드네요...매트하게 기름잡아주는 제품을 찾는다면 뭉침이나 날림이 있는 파우더보다는 이제품을 추천합니다!!",
    "text199": "기대했던 것보다는 별로였어요. 양도 정말 적고.. 가루가 싫어서 이거로 사봤는데 유분기 잡아주는 게.. 좀 다른 제품보다는 별로인 것 같아요. 그래도 바를 때 시원하고 잠깐동안은 유분을 잡아줘서 무난하게 쓸 만한 제품이라고 생각합니다",
    "text200": "이제 발견해서...정말 좋아요.팩트든 파데든 그 위에 발라주심 매트하면서 수분이 날라가지않고  화장의 고정력이 오래가요..\n저는 번질거리는것을 싫어해서 그위에 파우더를 한번더 발라주지만 인생첨으로 화장을 덜고치고 하루종일 오래가요..\n단점은 시간이 지날수록 얼굴톤이 좀 어두지는게 있는데 수정화장을 넘오래안해서일수도 있어요..\n저는 정말 만족해요."
  },
  {
    "brand_name": "파넬",
    "product_name": "파넬 글래시얼 바이옴 워터 노세범 쿠션",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023269102ko.jpg?l=ko",
    "review_name": "파넬 글래시얼 바이옴 워터 노세범 쿠션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232691",
    "text1": "지성인들에게 소문이 자자하던 노세범 쿠션.. 이제서야 샀는데 생각보다 작아서 놀랐지만 반대로 생각하면 휴대하기 좋을 것 같네요❣️ 여름이 거의 다 지난 것 같지만 남은 여름, 요긴하게 잘 쓰겠습니다.",
    "text2": "유분 걷어내기 좋은 것 같아요. 다른 파우더형은 제 기준 조금 텁텁했는데 얘는 그런 게 적어서 좋아요. 사이즈도 휴대하기 편함",
    "text3": "여름에 기름이 너무 많이 올라외서 구매해요\n피부 베이스는 벗겨지는 단점이있어요ㅠ",
    "text4": "얼굴에 열이 많아서 가만히만 있어도 기름올라오고 \n남들이 내 얼굴만 보는거같구ㅠ \n휴지로 닦아도 소용없어 구매해요 \n써보고 한달뒤 다시 올려볼겡ㅎ"
  }
]