[
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 컴플리먼트 시리즈 쿠션 보라 SPF50+, PA+++",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020649302ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206493",
    "text1": "쿠션이나 파데깔기 전에 얇게 깔아주면 어쩔 수 없이 미묘하게 올라오는 다크닝을 막아줘요. 톤 코렉팅에 꽤 괜찮아요.\n퍼프가 반반 다른 타입이라 용도에 따라 방향 바꿔 사용하기 좋았습니다.",
    "text2": "미니쿠션 한 통 다 쓰고 본품으로 구매했어요~!!\n\n미니쿠션은 휴대하기 좋아서 수정용 쿠션으로 들고 다녔는데 이렇게 사용하면 진짜 좋아요. 다크닝 때문에 어두워진 피부에 살~짝만 찍어서 펴바르면 방금 화장한 것처럼 다시 화사해져요!! 근데 포인트는 자연스럽게 화사해져서 수정용으로 쓰기 넘 좋아요. 파데 바르기 전 베이스 용도로 사용해도 좋을 것 같고요! 이 쿠션의 핵심은 ⭐️진!짜! 조금만 발라서 사용하는 것⭐️입니다!! 보통의 다른 선쿠션처럼 막 찍어서 바르면 진짜 이상해져요!!",
    "text3": "아멜리 보라색 쿠션 궁금해서 사봤습니다~ 평소 피부 17호인데요. 고민이 다크닝이였는데 확실하게 다크닝을 잡지는 못했지만 그래도 다른 쿠션에 비해서는 다크닝은 덜합니다~",
    "text4": "음..왠지모르게 손이 안가는제품 이거쓰고 파데 올리면 다 뜸ㅋㅋㅋㅋ",
    "text5": "평이 너무 좋아서 샀는데 솔직히 뭐가 좋은지 모르겠어요\n수정화장용으류 썼더니 너무 심하게 떠서 실망했어요\n그나마 베이스 용도로 쓰는게 낫네요",
    "text6": "노란기가 많이 도는 피부여서 파운데이션을 발라도 원하는 화사한 느낌이 안났는데 베이스로 보라색 쿠션 사용하고 파운데이션 바르니 원하는 화사한 뽀얀 느낌으로 피부 표현 가능해서 계속 애용하고 있어요 양을 아주 조금만 해서 얇게 펴바르면 되서 사용도 오래 할 수 있을것 같아요~",
    "text7": "2년전쯤에 한통 쓰고 유목민하다가 돌아왔어요\n피부가 24호정도 좀 어두워서 노란데\n확실히 베이스 전에 톤정리 해주는 건 이게 짱이에요\n피부 보라빛으로 창백하게 만들어요ㅋㅋ \n그래서 단독으로 바르면 이상하고 확실히 다크닝 잘 잡아주고 픽서랑 같이 하니까 더 좋아요 수정할 때 밝히고 싶은 부위 입술 주변,앞볼 이런데\n소량 톡톡 바르면 그냥 쿠션보다 더 잘 화사해지고 짱짱맨\n파데 전 확실한 톤보정 원한다 하면 이거예요\n\n★단점\n용기가 고정이 안되고 자꾸 분리돼요 2년전에도 그랬는데\n그때는 내 거가 이상한 건가 그랬는데 지금 쓰는 것도\n쓰려고 안에 뚜껑 열면 그냥 같이 분리돼 버리고.. 이것만\n제발 고쳐졌으면...ㅜㅜ",
    "text8": "다크닝이 매번 누렇게 올라와서 너무 스트레스 받아서 산건데 다크닝 방지 기가 막히고 쿠션 전에 올려도 두꺼운 화장이 되지 않아서 너무 좋아요ㅠ",
    "text9": "올여름 기초 탄탄히해주고 \n눈밑 컨실러 해주고 보라쿠션만 바르고다녔는데 \n리쥬란 맞았냐고 물어봐주시더라고요!\n여름 베이스로 강추",
    "text10": "지속력 매우 좋아서 세달에 한번씩 재구매하네요!!! 제최애 쿠션이에요 매우 뽀용하고 밝라보여요",
    "text11": "노란기 죽이는 쿠션이긴한데 막 손이 자주 가진않는거같아요",
    "text12": "⚠️아주아주 상세한 리뷰이므로 읽다가 지칠 수 있음⚠️\n\n아멜리 보라쿠션 정말 너무너무 궁금했는데\n올리브영에 입점했다는 소식 듣고\n얼른 구매 때렸어요 !!!😼😼\n\n확실히 노란 쿨톤 분들이 찰떡일 거 같은게\n웜톤이 쓰면 아주 살짝 뜨는 느낌이고\n노란 쿨톤 분들이 완전 찰떡으로 잘 어울려요 💁🏻‍♀️💁🏻‍♀️\n\n제가 홍조 있는 노란 쿨톤인데 손등에만 발색을 해봐도 확연히 차이가 보여요 ! (사진참조)\n\n대부분의 사람들이 얼굴 피부톤이 목 피부톤 보다 더 밝은 경우가 많은데 저도 그렇거등요\n화이트크림을 바르면 탁하게 밝아져서 톤을 맞추기 힘들었는데 아멜리 보라쿠션으로 톤만 바꿔줘도 얼굴 피부톤과 딱 맞을 거 같아요 💜\n\n(사진은 모두 내용물을 한 번만 눌러 찍어 바른 발색샷입니다)\n\n💡 두껍게 발리면 밀리는 현상이 있으므로 아주 얇게 톤만 바뚸주는 용도로 사용해 주는걸 추천드려요 💡\n\n재구매 의사 🙆🏻‍♀️",
    "text13": "미니쿠션 안 나올 때까지 쓰고 드디어 본품 구매했어요‼️\n\n📍제형\n- 가볍고 촉촉하게 발리는데 마무리는 약간 보송해요. 그리고 신기한 게 진~짜 적은 양으로도 넓은 부위를 커버 가능해서 진짜 조금만 찍어서 발라야 해요. 일반 쿠션처럼 바르면 절‼️대‼️ 안됩니다!!!!🙅\n\n📍컬러\n- 보라색이라 노란 피부 보완에 짱이에요. 메이크업 전에 베이스로 해줘도 정말 좋은데 저는 주로 밖에 나가서 피부 어두워졌을 때 수정용으로 자주 썼어요! 쿠션 바르고 밖에서 쿠션으로 수정하려고 하면 베이스가 더 망가지는 경우가 많거든요. 근데 이 제품은!! 어떤 베이스든 다 살려줘요. 밀착력이 진짜 좋아서 살짝만 톡톡해주면 방금 화장한 것처럼 화사해져요. \n\n📍지속력\n- 지속력도 좋아요. 가릴 게 없으신 분들은 파데프리용으로 써도 좋을 것 같아요.",
    "text14": "확실히 톤업은 엄청나게 되는것 같아요.\n\n홍조 많아서 보라쿠션 안맞을걸 알면서도 너무 궁금해서 구입해본건데 가끔 잘 쓰고 있습니다. 커버력 보다는 톤업과 광채에 집중한 톤보정 쿠션이에요. \n\n확실히 양조절 잘해줘야 얼굴에서 둥둥 뜨지 않으니 달걀귀신 되고싶지 않다면 정말 소량만 커버할 부위에 조금씩 사용해도 좋을것 같아요.",
    "text15": "저는 노란끼가 있는 하얀피부에요.\n하얀편인데도 웜톤이다보니 좀 둥둥 뜨는 느낌은 있어요.\n양 조절 열심히 해도 어쩔수 없네요.\n그래서 지금은 그냥 선크림 대신 바른다고 생각하고 톡톡 두드려 줍니다. 솔직히 재구매는 하지 않을 것 같아요.",
    "text16": "⚠️아주아주 상세한 리뷰이므로 읽다가 지칠 수 있음⚠️\n\n아멜리 보라쿠션 정말 너무너무 궁금했는데\n올리브영에 입점했다는 소식 듣고\n얼른 구매 때렸어요 !!!😼😼\n\n확실히 노란 쿨톤 분들이 찰떡일 거 같은게\n웜톤이 쓰면 아주 살짝 뜨는 느낌이고\n노란 쿨톤 분들이 완전 찰떡으로 잘 어울려요 💁🏻‍♀️💁🏻‍♀️\n\n제가 홍조 있는 노란 쿨톤인데 손등에만 발색을 해봐도 확연히 차이가 보여요 ! (사진참조)\n\n대부분의 사람들이 얼굴 피부톤이 목 피부톤 보다 더 밝은 경우가 많은데 저도 그렇거등요\n화이트크림을 바르면 탁하게 밝아져서 톤을 맞추기 힘들었는데 아멜리 보라쿠션으로 톤만 바꿔줘도 얼굴 피부톤과 딱 맞을 거 같아요 💜\n\n(사진은 모두 내용물을 한 번만 눌러 찍어 바른 발색샷입니다)\n\n💡 두껍게 발리면 밀리는 현상이 있으므로 아주 얇게 톤만 바뚸주는 용도로 사용해 주는걸 추천드려요 💡\n\n재구매 의사 🙆🏻‍♀️",
    "text17": "카메라 정보📸 아이폰 se3 기본 카메라 \n(모든 보정과 색감 보정 전혀 없는 원본 사진입니다)\n\nㅠㅠㅠ 올리브영에 아멜리 입점이라니 \n사실 보라쿠션을 제가 좋아하는 뷰티 유튜버분께서 너무 잘 쓴다고 추천하던 제품이라서 너무 기대도 많이 했고 너무 가지고 싶었던 제품이었어요!!!\n= 저는 완전히... 제가 기대했던 것보다 기대 이상이었다는 후기를 남기고 싶어요... \n\n1️⃣번째 사진 참고 (아무것도 바르지 않은 생얼 사진)\n저의 평소 피부는 노란끼가 전체적으로 많으며, 자극이 온 부위는 빨갛게 올라오는 피부입니다 \n\n2️⃣번째 사진 참고 (보라쿠션만 바른 후 사진)\n노란끼가 싹... 사라져서 감탄했어요 ㅠㅠ 모공끼임, 밀림 이런 현상도 안 보였고 저는 생각보다 촉촉하게 제 피부 타입에 너무 잘 맞게 사용하였습니다! 빨갛게 올라온 부분은 파운데이션이 아니니 커버가 당연히 안 됐지만 노란끼는 진짜... 싹 사라져서 감탄했어요 \n[ 사진 보시면 목색이랑 차이 보이시나요... ㅠㅠ ]\n\n3️⃣번째 사진 참고 (보라 쿠션만 바른 사진)\n이 사진은 2번째와 같은 설명이지만 제가 눈은 쌍꺼풀 테이프 때문에 눈가는 피하고 바른 건데 눈가와 색상 차이가 보여서 같이 참고용으로 첨부했습니다!\n\n\n후에 파운데이션을 위에 발라도 뜨거나 모공끼임, 밀림 이런 현상 전혀 안 보였습니다! 얼굴이 칙칙하고 노란 편이라 타제품 톤업크림, 컬러코렉팅 제품들 다양하게 사용해 봤지만 한 번도 성공한 적 없는데 첫 성공입니다... 진짜 감격x무한배예요 ㅠㅠ \n\n제 피부타입은 참고로 \n코부분 T존은 유분이 올라오고 모공과 피지가 신경 쓰이는 편이며 코 주변과 광대부분, 입가는 건조한 편이고 자극이 오는 부분은 빨갛게 올라오지만 좁쌀 여드름만 거슬리는 피부입니다 (정확한 진단을 받은 적은 없으나 제가 생각한 제 피부 타입입니다)",
    "text18": "아멜리 차록이랑 보라 둘다 사용해보기는 했는데, 보라가 그래도 노란 피부 잘 잡아줘서 주문했어요! 다만 양조절은 잘 하고사용하셔야하고!!!!\n진짜 피부가 저처럼 노랑노랑 하다 싶다면 목부분까지 잘 펴발라주셔야 얼굴만 동동 뜨지 않을거예요!",
    "text19": "솔직히 좋은지 모르겠어요.\n양 조절 잘 해야 된다고 해서 극소량부터 시작해서 다양한 방법으로 발라봤는데 딱히....그냥 그래요.\n바르고 내 피부처럼 자연스러워 지기까지 시간이 오래걸려요. 오전에 바르고 저녁 8시에 정도 되니까 그나마 가장 괜찮아 보였어요. 재구매는 없을 듯 합니다.",
    "text20": "노란끼를 잘 잡아줘서 피부톤이 밝아져요.\n너무 많이 바르면 너무 밝아져서 양조절 필수예요.\n발림성도 좋고 끈적임이 없어 메이크업이 밀리지 않아요.\n메이크업 다크닝도 안오고 유지력도 길어져요.\n케이스가 필요했는데 올리브영에서 세일할때 구매해서 좋아요.",
    "text21": "이 제품 정말 누런기, 검은기, 칙칙함 다 잡아주고\n너무 좋네요. 바를 때는 촉촉한데 바른 뒤엔\n적당히 세미매트해서 너무 건조하지 않아 좋아요.\n퍼프도 반 정도 타공이 되어 있어, 숨 쉬는 퍼프네요.\n\n소량으로 발라야 떡지지 않는다고 해서,\n그렇게 했더니 피부에 가볍게 스며들고 흡수도 빨라요. 바를 때 시원하고 냄새도 제코에선 향긋한 꽃냄새나 일반 화장품 냄새로 미세하게 나네요.\n\n바른 쪽과 안 바른 쪽의 차이가 극명하게 나타나서\n톤업 상태가 정확하네요.\n\n저는 선크림 후에 이 보라쿠션을 바르고\n있거나, 아님 선크림 후->보라쿠션->파운데이션\n이 순서로 발라도 좋네요.\n눈시림도 없고 끈적거림도 없고\n적당한 자외선 차단도 되어서  좋네요.\n\n이 제품 바른다고 선 크림 안 바르면 안되고\n더 확실한 차단을 위해선 선크림 도포후에\n보라쿠션을 발라야 확실하네요.\n\n선크림 후-> 파운데이션 후->보라쿠션은\n얼굴에 하이라이터 느낌 내기 좋네요.\n\n같이온 보라 컨실러도 보라쿠션 전에\n발라도 좋고, 확실한 얼굴 톤업이 되어 더 좋고,\n보라쿠션후에 바르면 더 강하게 톤이 조절되고,\n소량 미세하게 브러쉬나 면봉으로 톡톡해도\n부드럽게 잘 발리네요.\n\n아멜리가 올리브영에 입점되어 손쉽게\n보라쿠션을 접하니 좋아요.\n세미매트한 질감이라 너무 끈적이지\n않아 복합성, 수부지에 좋고\n쿨톤은 더 희게, 웜톤은 화사하게\n만들어 주어 추천합니다.",
    "text22": "아내가 예전부터 사용해보려고 했던 제품이랍니다. 더 사용해보고 남길께요.",
    "text23": "밝은 피부이지만 이젠 나이들어 좀 칙칙해진것 같아서 보라쿠션 구매해 사용해보니 좋은것 같아요 밝아진느낌",
    "text24": "피부 노란편이라 구매해봤는데 자연스럽게 톤업되는거 같아요! 양은 좀 적어서 금방쓰는 느낌이라 아쉬워요.",
    "text25": "정말 맘에 듭니다. 올영에서 만날 수 있어서 행복합니다. \n좋은상품을 사용할 수 있어서 좋습니다.",
    "text26": "얼굴에 노란기 진짜 싹 잡아줍니다🥹\n두껍게 바르면 안 되구요. 얇게 퍼트려 주면서 바르고 위에 파운데이션 올리면 얼굴 진짜 화사해 보여요.🥰",
    "text27": "톤 업 효과가 확실해요\n노한 피부 톤을 잘 잡아줘서 마음에 듭니다\n\n퍼프가 모양이 반반 달라요\n맑고 가볍게 바르고 싶은 날에는\n구멍 숭숭 뚫린 곳으로 바르면\n적은 양으로 발리고\n촘촘한 쪽으로 바르면 많은 양이 묻어나\n두껍게 바를 수 있어 신기해요",
    "text28": "쿠션 외관 예쁘고요\n양조절 필요합니다\n\n얼굴 노란기 잘 잡아줘요. \n다만 붉은기가 부각되는 경향이 있어 컨실러 추가로 사용해줬어요.",
    "text29": "매트한 제형이라 여름에 쓰기 좋아요.\n노란 피부를 환하게 만들어줘서 항상 쓰네요.\n이거 쓰고 쿠션이나 파데 쓰면 유지력도 좋아져요.\n다크닝도 없게 해서 짱이예요.\n양조절 하셔야 달걀 귀신 안됩니다.ㅋ",
    "text30": "두괄식 요약 : 확실한 톤업을 원하시는분께 추천, 커버력은 별로 없음. 매트한 마무리감이라 여름에 쓰기 좋음. 지성분들에게 추천\n\n\n톤업력 미초ㅑ버림.... 진짜 소량으로도 화사하게 올라가요\n신기한게 손등에 했을땐 촉촉하다고 생각했는데 얼굴에 올리니 상당히 매트했어요. 기초를 튼튼하게 하셔야 하고 건성분들에겐 투머치 매트일수 있습니다. 오히려 지성분들이 사셔야 처음엔 매트하게 쫙 잡아주면서 시간이 흐르면 자연스럽게 피부 유분과 섞여서 예쁘게 광도는 피부 될듯함. 저는 건성이라 약간 아쉽.. 마지막 사진보면 살짝 뜬게 보임. 크림 안바르고 토너만 바르고 했더니 저렇게 떴음...\n\n 톤업이 진짜 잘되기 때문에 상세페이지에 나온 것처럼 소량으로 찍어가면서 바르는걸 추천합니다. 창백하게 하얘지는거 아니고 뽀얗게 하얘지는 타입이라 톤업쿠션 원하시는 분들은 정말 좋을듯?? 그리고 밀착 잘되는 타입이라 두껍게 발리지 않고 가볍습니다. 여름철 쓰기 최적화 쿠션\n근데 커버력은 별로 없어요 그냥 진짜 ‘톤업’ 용... \n\n그래서 컨실러 끼워주신듯합니다. 하이드렌지아 색상 컨실러는 크림타입의 창백한 라벤더 색. \n\n붉은기 커버보다는 노란기 커버에 괜찮습니다. 손으로 컨실러 사용하기엔 좀 힘들고 브러쉬 사용해서 커버하는 거 추천합니다. 여튼 판매하는 본품인데 쿠션에 끼워주셔서 기분은 좋았음ㅋㅋㅋ \n\n그리고 아멜리는 케이스가 항상 예뻐서 뭔가 파우치에 넣고싶달까.. 사실 쿠션 쌔고쌨는데 디자인이 너무 예뻐서 우선 구매함... 하지만 만족함.. 디자인도 제품력도 맘에 들었다!!! 밖에 나갈때 기초 튼튼히 해서 쓸듯합니다",
    "text31": "확실히 피부 환하게 밝혀주는건 맞는데 엄청나게 밝아진다까진 아닌거같네용",
    "text32": "이건 말모 템.. 너무 좋고 색상도 예쁘구 맘에듭니다! 너무예뻐요ㅠㅠ",
    "text33": "너무 건조하지는 않아서 주름 부각 있지도 않고 \n커버력도 적당히 좋은편이고\n지속력도 좋은 편이라서\n매달 구매중이에용 없으면 불안💓",
    "text34": "웜톤과 쿨톤을 애매하게 걸치고 있는데 추구미가 쿨톤이다!하시는 분들께 완전 추천합니다. 웜톤 메이크업은 더워보이고, 쿨톤 메이크업은 항상 뭔가 아쉬운 느낌이었는데 보라쿠션이 해결해줬어요.\n그리고 저는 누런 피부와 홍조 중에서는 홍조에 가까워서 특히나 홍조가 더 강조되지는 않을까 고민하다가 구매했는데, 오히려 톤이 메이크업과 잘 어우러져서인지 강조되지는 않았어요!\n건조한 날에는 단독으로 써봤는데 얼굴에 바르니 회색빛이 돌고, 촉촉해서 복합성인 저에게는 별로였어요. 당연히 커버력도 거의 없구요. 베이스로 짱입니다. 원래 쿠션색은 맑은 타로티 색이예요.\n퍼프는 양조절을 할 수 있게 반반 나눠져 있어서 유용해요.\n그런데 엄청 조금 써도 된다 이런 식으로 설명에 있는데 전 그 정도는 아니고.. 일반적으로 쓰는 쿠션의 2/3 정도 쓰는 것 같아요. 양은 피부바이피부라 그런 거겠죠?ㅎ..ㅠ\n이번 올영세일에 할인을 안해서 너무너무 아쉬워요🥹",
    "text35": "드디어 입점,,💜\n기다렸어요,, 아멜리,,,\n진짜 너무 궁금했는데 대만족,!,!,\n\n일단 이게 잘 안 발리는 거 같고 좀 밀리는 거 같아도?!\n파운데이션 위에 올리몀 안 들뜨고\n노란기 쫙 빼주고 지속력도 너무 좋고 다크닝이 뭐야\n다크닝도없어요ㅠㅠ\n\n너무 밝은가? 싶어서 파운데이션 바르면 딱 이쁘게 톤업..\n어ㅣ않사ㅠㅠㅠㅠ",
    "text36": "아멜리제품 좋아해서 보라쿠션 궁금했었는데 좋은 가격으로 빠르게 배송받아 만족스러워요ㅋㅋ 일단 톤업효과가 확실하다못해 극명했고ㅋㅋ끈적임없이 가볍게 바를 수있어 좋았습니다. 근데 양조절이 정말 중요한게 아무생각없이 푹 찍어 발랐다가 당황했어요 아침에 발랐으면 수습하기 정말 어려웠을듯.  살짝찍어 도도다닥 빠르게 두들겨 발라줘야 예쁘게 바를수있는.  스킬이 좀 필요한 제품인것같아요",
    "text37": "다크닝 방지에 좋다고 해서 구매했는데 엄청난 차이는 느끼지 못했고, 얼굴 밝히기에는 좋아용",
    "text38": "톤업이 자연스럽게 되면서도 밀착력 좋은 쿠션이에요. 보랏빛 베이스라 노란기 커버에 정말 탁월하고, 피부가 확 환해 보이는 느낌이 들어요. 무너짐도 예쁘고 마스크 묻어남도 적은 편이라 데일리 쿠션으로 자주 손이 가요! 다만 너무 유분기가 많은 점은 꼭 개선해주셨으면 좋겠어오 ㅠㅠ",
    "text39": "22호 여름뮤트 노란쿨톤 사용후기\n💖 노란 피부 자연스럽게 톤업하기 좋아요\n💖 발림성은 촉촉한데 마냥 묽진 않아요\n💖 지속은 3-4시간 정도? 무너짐이 예쁘고 자연스러워요\n🩶 각질제거 안하면 약간 끼임 있어요\n🩶 양조절 잘못하면 둥둥 뜨는 느낌이에요",
    "text40": "네츄럴톤 21호입니다.\n\n결론:노란끼가 고민인 밝은 쿨톤에게 추천합니다.진짜 밝은 웜톤이 아닌이상 바르면 떠 보여요.\n \n생각보다 보라색이 강합니다. 양조절을 하면 커버력이 없고 떠 보이더라고요.  보라색이 덜한 D사 보라선크림 제품을 바른 뒤에 그 위에 올려쓰니깐 괜찮더라고요. 👍얼굴톤에 안맞다면 자연스러운 톤업선크림 바르는 걸 추천드려요. \n밀착력과 지속력이 약해서 자주 덧발라줘야 합니다. \n\n쿨톤 화장하고 싶어서 구매한 제품인데 저에겐 애매한 제품이에요😵‍💫",
    "text41": "커버력은 아예 없는 편이고 (아무래도 커버 쿠션이 아니다 보니..) 톤 체인지 효과나 톤업 효과는 살짝 있는 것 같아요\n얼굴에 너무 많이 묻히면 보라 그 자체 색 되니까 (에일리언급) 퍼프로 많이 펴바르셔야해요\n증정 컨실러 준다 해서 구매하긴했는데 증정 컨실러도 컨실러가아님...커버 1도 안되고 걍 별로에요ㅠ\n괜히 산 제품 1위...\n근데 쿠션 케이스는 고급집니다 심플하고",
    "text42": "양이 일반 쿠션보다 찔끔찔끔 나오길래 찔끔찔끔 발랐는데 바르다보니 음..하얘지긴하네? 정도였는데 카메라 들어갔더니 손이랑 색깔 차이 웁씌🥰💕 손이 얼굴보다 덜 누런편이었는데.. 누런끼는 확실히 잡아주는 듯 합니다…사진보다 실제로 보는 제 손이 더 누럽니다.. 하얗게 나왔네요^^ㅋㅋ",
    "text43": "보라빛 컬러라 피부 톤을 화사하게 밝혀주고, 커버력도 은은하게 자연스러워요. 밀착력과 지속력이 좋아서 하루 종일 무너지지 않고, 촉촉하면서도 가벼운 사용감이 만족스럽습니다. SPF50+로 자외선 차단까지 되어서 데일리용으로 편하게 쓰기 좋고, 퍼프도 부드러워서 발림성이 좋아요.",
    "text44": "피부 노란끼 커버할 때 딱 좋은 아멜리 쿠션입니다!! \n화장 하기 전에 발라주기도 좋고 데일리로 출근할 때 이것만 바르기도 해요 ~~\n톤보정템으로 추천합니다 ✨️",
    "text45": "보라쿠션이 제일 유명한데 톤업 쿠션으로 아멜리 보라가 원탑인 것 같아요! 라스트픽으로 구매해서 가격 메리트도 좋습니다 💕",
    "text46": "아멜리라는 브랜드를 처음에 립으로 알게되었는데요. 이 제품은 화장하기전에 노란기 잡아줘서 좋은것같아요👍🏻 화장하기귀찮을때 이 제품만 사용해도 좋아요.",
    "text47": "메이크업 베이스가 쿠션으로 나와서 쓰기 편하고 좋은것같아요👍🏻",
    "text48": "자연스럽게 톤업 가능하고 리필도 있어서 굿! 두 통 째 사용 중인데 지속력도 더 올라가는 듯해요",
    "text49": "안전하고 빠른 배송해주셔서 잘 받았습니다. 다음에 또 주문할게요.",
    "text50": "톤업 잘 돼요 그런데 양 조절이 필수에요 안그랬다간 강시됩니다",
    "text51": "지성이 사용해도 유분기가 막 나오거나 그러지 않고 밀리지도 않아서 좋아요 자연스렂게 톤업이 가능해요!",
    "text52": "보라색 쿠션 잘 사용하고 있어요.\n색도 맑고 깨끗해서 단독으로 발라도 좋고,\n넘 이뻐서 마음에 들어요. 이것 바르고 파운데이션\n올리면 한층 밝고 잘 표현되네요.\n만족합니다.",
    "text53": "누런피부소유자로써.,\n보라집착증 있는데 이거 진짜 좋아요.,\n처음에는 유분잇게 발리나? 싶은데 그렇지는 않고\n양 조절만 처음에 잘 하면 진짜 다크닝없는\n피부 완성 ㅠ 추천..♥",
    "text54": "아멜리 유명한 보라쿠션 피부 누런 쿨톤은 이거사서 배이스전에 무조건 깔아줘보셈 진짜 투명하고 하얀 쿨톤 쌉가능함",
    "text55": "톤 보정은 잘 되어요 근데 양 조절 완전 잘해야합니다\n노란끼는 사아악 잘 잡아주는데 많이 바르면 잘못하다간 토시오 될 수 있어여 +_+",
    "text56": "처음 배송왔을때 거울이 깨지고 교환할때 너무 오래걸린거 빼고는 만족",
    "text57": "보라색이라 처음엔 얼굴에 좀 안 예쁜 흰색으로 올라가서 당황스러웠는데\n두번째 사용부턴 괜찮았어요!\n근데 양 조절 잘해야 너무 하얗게 안 발릴 것 같아요~\n매트하지 않고 촉촉한 편입니당",
    "text58": "얼굴 노란기 잡기 매우 좋습니더.\n촉촉하고 들뜨지않아요 너무좋아요 추천합니다😊\n보라쿠션 바르고 파데 바른거에욤~!",
    "text59": "택배 온게 다 뜯어져 있네요 ㅠ 종이 테이프 괜찮은건가요 ..? \n안에 내용물이 괜찮으면 다 괜찮은건가요..?",
    "text60": "드디어\n아멜리도 올영에서 보내요👍\n잘 쓰고 한달후기 남길게요",
    "text61": "브랜드특별세일때였나 궁금해서 샀는데 조금만 써도 얼굴 톤이 화사하게 보정되어서 베이스쿠션으로 사용중입니당\n베이스로 아멜리쿠션 써준 날은 쿠션 무너짐도 덜한거같아요",
    "text62": "다크닝을 막아주는 요물,, 용량이 좀 작은거 같아서 아쉽지만 그 외에는 굳",
    "text63": "제 인생템이 되어버린것..... 다른 쿠션 다크닝 때문에 시간 지나면 피부가 개 누래져가지고 놀라서 샀어요. 프라이머 바르고 보라쿠션 하고 기존 쿠션 바루면 진짜 다크닝 없이 오래 지속되고, 너무 두꺼워지면 어떡하지 했는데 하나도 안그래요 오히려 보라쿠션으로 이미 톤업을 해놔서 기존 쿠션을 얇게 올리게 되니까 더 피부표현이 예뻐짐",
    "text64": "아멜리에 보라큐션 유명해서 구입해서\n사용해봤는데 칙칙피부가 환해지고\n좋아요 따로 썬크림 안발라도 되고\n좋아요",
    "text65": "보라색 메이컵베이스 옛날부터 좋아했는데 한동안 안나오다가 요새 다시 다양하게 나와서 반가운 1인. 지속력은 짧은데 촉촉하고 화사해서 여름에 하나만 톡톡하고 나가기 좋아요",
    "text66": "기초 탄탄하게 잡고 컨실러 한번 해준 다음 보라 쿠션 극.!! 극!!! 소량만 도도도 발라주면 극강 뽀용 쿨톤 피부가 완성됩니다....... 톤 보정 제대로예요...😻요즘 이것만 씁니다",
    "text67": "아멜리에 보라색 쿠션 좋다고해서 구매했습니다 \n얼굴한 얼굴이 환해져서 좋아요",
    "text68": "노란끼를 진짜 잘 잡아줘요 근데 지속력이 아쉬움.. 다크닝도 생각보다 있움",
    "text69": "벌써 2년째 정착한 애착 쿠션이에요. 이거 바르면 노란끼 확 잡아줘서 쿨톤에게 딱입니다",
    "text70": "피뷰흉터때문에 화장을 진하게 할수없어서 운동할때쓰던 쿠션이었는데 이제 파데안해요.. 이거면 얼굴 형광등",
    "text71": "노란 톤 개선시키기엔 이만한 제품 없습니다 양 조절 잘 해서 바르면 굿",
    "text72": "파우치에 화장품 다 넣고 다녔는데 사진처럼 모서리?부분이 보라색으로 멍든 것처럼 변했어요 ㅠㅠ\n근데 진짜 베이스 하기 전에 바르면 피부 톤이 달라지고 특히 입 주변 착색에 진짜 도움 많이 됐어요!!",
    "text73": "케이스 진심 예쁘네요..\n중앙부 밝히기 인중 착색 등 여러 군데에 사용하기 너무 좋아용\n베이스 하기 전에 이 제품 많이 바르면 밀려서 소량씩 하시는 거 추천드려요!",
    "text74": "하얘지구..촉촉하구..바나나는원래하얗다의바나나가 내얼굴이엇",
    "text75": "일단 레전드 환공포증 사진을 찍어버린 것에 대해 심심한 사과의 말씀을..ㅎㅎ\n하얘지구,,촉촉허구,,,좋아연",
    "text76": "다크닝 방지용으로 구매했어요! 노란기를 잘 잡아주는 것 같아요",
    "text77": "톤이어두워서 리뷰보고 샀어요\n제피부도 밝아질수있겠죠ㅎㅎ 잘쓸게요!",
    "text78": "양조절이 필수인 제품이예요\n퍼프가 양조절은 해주는거 같지만 그래도\n푹 찍어서 바르는건 노노~~\n노랗고 칙칙한피부를 커버해주는데는\n괜찮네요",
    "text79": "왘ㅋㅋㅋㅋ 진짜 뽀얘져요(본인 21호 노란피부) 평소 피부가 얇아서 두꺼운 베이스 안어울리는데 노란끼 딱 잡아주면서 형광등 킨듯 투명하게 밝혀주네요 지성인 저한테 한여름은 좀 힘들 것 같고 양조절 진짜 필수인듯요!",
    "text80": "건조하고 하나만 바르기엔 얼룩덜룩 발려요 그치만 위에 화장하면 톤업은 확실해여",
    "text81": "제  피부가 약간 노란 빛을 띄고 있어 추천해 주신데로 보라쿠션을 써보니 많이 환해 보여서 아주 만족합니다.  소량만 쿠션에 뭍혀 써도 피부표현이  아주 잘 되어 좋습니다.",
    "text82": "커버력은 없는거 같은데 생각보다 많이 건조하진 않아요\n양이 많이 뭍어 나기땜에 퍼프에 소량씩 찍어 사용하는게 좋아요",
    "text83": "피부 노란끼 잡아주기 매우 좋은 제품으로 파데나 쿠션 전에 발라주면 화사한 피부에 도움이 됩니다.\n파데나 쿠션 전에 한겹 추가해도 크게 화장이 들뜨지 않고 지속력도 매우 좋아요",
    "text84": "다크닝 방지용읋 쿠션이나 파데 전에 쓰면 노란 피부톤을 아주 잘 잡아줍니다",
    "text85": "노란끼 잡는데 유명해서 사봣는데 별로예요ㅜ 일단 양 조절하기 너무너무 어렵고 조금망 두껍게 바르면 무조건 밀려요\n그리고 노란끼 없애는데 효과도 딱히 모르겟어요.. 실망임",
    "text86": "받자마자 얇게 발라봤는데 어느부분에서 호불호 갈리믄지 완전 알 것 같습니다.. 건조하고..단독사용은 좀 힘들것같은 느낌? 저야 뭐 어차피 메이크업베이스로 쓸려고 샀으니까 잘 써보겠스니다",
    "text87": "유튜버 인씨님이 노란끼 없애는데 좋대서 사봤어요!! 자외선 차단 기능도 있어서 더 좋은 거 같아요~ 조금만 발라도 노란끼 커버되는 거 같아용\n참고로 점 복합성 민감성 피부예요~~",
    "text88": "한달동안 사용해봤는데 나쁘지않아요 !! 계속 잘 사용할거같아요",
    "text89": "보라쿠션 쓰니까 피부가 엄청 하얘졌네요! 리필도 따로 팔았느면 좋겠어요!!",
    "text90": "케이스가 자석처럼 마지막에 착 닫쳐서 맘에 들어요~ 올리브영에도 아멜리가 입점돼서 바로 구매했습니다\n퍼프도 양조절 쉬워요",
    "text91": "이거 양조절 진짜 중요해요!! 그냥 막 바르면 진짜 얼굴 보라색돼요. 진짜. 진짜 콩알만큼 찍고 쳐바르면 자연스럽게 노란끼 보정됩니다. 전 유튜버가 다크닝 막는 데 좋다길래 기대하고 샀는데, 개기름 모공녀 대표자로써 말씀드리자면 잘 모르겠어요. 체감상 하나 안 하나 다크닝 오는 정도는 똑같았어요. 그냥 쌩얼 사기 치기 용으로 쓰실거면 추천합니당. 근데 찍어바르는거 너무 귀찮아서, 게으른 분들은 그냥 톤업 썬 사세요.",
    "text92": "세미매트한 톤업쿠션 찾으셨다면 아멜리로 구매하세요!!\n기존 톤업쿠션들은 너무 촉촉하고 지속력도 짧아서\n덧발라줘야하는 불편함이 있었는데\n아멜리 쿠션은 진짜 그냥,, 베이스에요,,!!\n톤업쿠션인데도 지속력도 좋고 밀착력도 좋습니다!\n다만 촉촉하진 않고 세미매트 제형이라\n여름에 쓰기 더 좋은 제품이에요!",
    "text93": "톤보정 ㄹㅈㄷ 이거만 바르고 나가도 파데프리할 때 개좋음 진심\n빡세게 화장할 때만큼 피부가 답답하지도 않은데 노란기는 딱 잡아주니까 그냥 사람이 엄청 화사해보임\n다크서클이 좀 퍼런 사람인데(?) 그거만 좀 컨실러로 커버해주면 파데프리 가볍게 가능 진심 고민하는 사람들 걍 사셈 당장",
    "text94": "제가 사용했던 톤업 쿠션 중 지속력 원탑이에요!\n그만큼 촉촉하진 않고 매트한 편에 속하는데,,\n동남아 갔을때 화장하기 귀찮아서\n톤업쿠션 구매해서 가져갔는데\n진짜 유용하게 잘 사용했습니다!\n더워서 땀나도 잘 안무너지고 세미매트한 제형이라서\n톤업 지속력도 엄청 길었어요!!!\n매트한 톤업쿠션 찾으셨던 분들은 진짜 아멜리 강추입니다!\n--비추하는 분들은\n베이스 이전 단계에서 사용하려고 톤업 제품 찾으시는 분\n촉촉한 톤업 베이스 찾으시는 분\n은 에ㅅㅃㅇ 같은 촉촉한 쿠션이 더 나을 것 같아요..!\n단독으로 톤업쿠션만 사용하고 싶은 분들께 더 적합한 제품입니다!",
    "text95": "애매한 톤에 정말 좋아요. 저는 베이스로 쓰거나 집 앞에 잠깐 외출할 때 이것만 단독으로 바르고 있어요.\n엄청 촉촉하지도, 매트하지도 않은 중간 제형인데 가벼워서 발림성과 사용감이 좋습니다.\n할인도 잘 안 하고, 기획도 없고 리필도 없다는 것이.. 가장 구매를 망설이게 하는 부분이예요. 차록 쿠션도 궁금한데 아쉬워요.",
    "text96": "피부가 엄청 노란 편이라 평소 스트레스를 많이 받아 유튜브 추천으로 구매했습니다!\n\n결론적으로 말하면 재구매는 없을 듯 합니다\n\n노란색이 안잡히는 건 아니지만 이 제품을 바르고 쿠션을 바르면 피부 표현이 너무 안예뻐서 손이 잘 안가게 되서 구석에 짱박혀있는 중입니다,,\n\n테스트를 먼저 해보고 구매를 하시는 걸 추천드립니다!",
    "text97": "피부톤을 밝혀주거나 \n노랗고 어두분 부분에 발라주기 좋습니다.\n\n하지만 피부톤이 좀 어두우신 분들이 바르신다면\n얼굴에 전체적으로 바른다기 보다는 \n어두운 부분 위주로만 발라주시는게 좋을 것 같아요.\n얼굴 전체적으로 바르니 너무 하얘지네요.\n아니면 목까지 다 발라야 할 듯 해요.\n양조절 필수입니다.\n\n본래의 피부톤이 밝으신 분들에게는 좋으실 것 같아요",
    "text98": "쿠션색이 보라색인게 제 호기심을 자극해서 장바구니넣고 고민하다 구매해봤어요.\n\n평소 제 피부가 노란끼 있는 웜이라 구매해본건데 ㅋ\n양조절만 잘해서 슥슥 바르니 톤보정되는것 같기도 하고 아리송하네요 ㅋㅋ\n\n요즘 화장품들 보면 신기한게 많아서 구매하게 되는듯 ㅠㅜ",
    "text99": "쿠션색이 보라색인게 제 호기심을 자극해서 장바구니넣고 고민하다 구매해봤어요.\n\n평소 제 피부가 노란끼 있는 웜이라 구매해본건데 ㅋ\n양조절만 잘해서 슥슥 바르니 톤보정되는것 같기도 하고 아리송하네요 ㅋㅋ\n\n요즘 화장품들 보면 신기한게 많아서 구매하게 되는듯 ㅠㅜ",
    "text100": "올리브영 입점 전부터 계속 살까말까 했던 쿠션인데 입잠해서 구매했습니다!\n\n일단 피부가 엄청엄청 노란편이라는 점 참고해주세요!\n\n처음에는 너무 많이 발라서 그런가 어색해서 괜히 샀나 후회했는데 양을 너무 많이 발라서 그런 느낌이 났던 것 같아요!\n\n피부를 하얗게 만들정도로 바르는 게 아니라 적당히 노란끼만 없어질정도로 정말정말 소량으로 발라주셔야 쿠션 올렸을 때 이뻐요 !!\n\n노란색 피부가 걱정이시면 꼭꼭 추천해드리고 싶습니다 !",
    "text101": "출근 시간에 급하게 화장하면 톤도 칙칙하고 얼룩진 느낌이라 가볍게 깔고 하는데요, 일단 확 밝아져서 좋아요.\n유지는 여름이라 엄청 지속된단 느낌은 없지만 안 바르고 화장할 때랑은 다르긴 해요. \n그리고 마무리가 뽀송해서 그런지 펴 바르는거 생각보다 어려워요. 골고루 바르려다가 조절 못해서 뭉칠 수 있으니 조심해야 해요.",
    "text102": "제가 다크닝이 너무 고민이어서 유튜브 보다가 좋다고 해서 샀는데요\n어두운 피부+노란끼가 정말 심함\n에 정말 좋습니다!!\n지속력 좋은 톤업선크림에 이거 소량 두들기고 나가면 첨엔 좀 너무 둥둥 뜨나? 싶긴한데 자연스럽게 광은 돌면서 다크닝도 없어요!!",
    "text103": "잘 쓰고있었는데 잃어버렸네요 .. 아멜리 보라파우더 잘썼는데 쿠션이 나왔길래 완전 호다닥 구매했습니다. 노오오란 개나리같은 제 피부를 쿨톤으로 만들어주는 갓템~ 발림성도 좋구요 적당히 촉촉하고 톤보정하기 완전 굿이에요 약간 아쉬운점은 케이스가 금방 더러워지는것 ㅜㅜ 그리고 여름에 단독으로 사용하기엔 약간 기름지는느낌..? 그래도 만족이라 다시 살거에요",
    "text104": "피부 컬러가 17호라서 톤업용이라기 보다는 파데 지속력과 다크닝을 방지해보고 싶어서 구매했는데 아주 만족합니다\n커버력은 톤업용으로 사용한다면 이 제품만 바르기엔 좀 웃긴 상태가 됩니당\n반드시 그 다음에 파데나 비비 같은 다른 베이스를 사용해 줘야 돼요\n5-6번 사용해본 후 느낀 건 모공 프라이머를 사용하지 않아도 이 제품 자체가 어느 정도 가볍게 모공 커버를 해주는 점이 있어서 요즘 프라이머 잘 안 발라요 건조하지도 않구요\n피부타입 복합성이라 여름에도 촉촉한 파데를 사용해서요. 이 위에 아르마니 파데 바르는데 지속력이 훨씬 좋아졌습니다 굳굳!",
    "text105": "아멜리 입접됐다고 해서 궁금해서 구매해봤어요 미백크림 바른 거처럼 피부표현 될 줄 알았는데 그런 텁텁함도 없고 진짜 그냥 쿠션 바른 느낌? 파데프리 가능해서 너무 좋아요 가벼운 피부표현 최고 ㅎㅎ 그래도 커버력은 없어서 호르몬 지배 안 받는 날에 가벼운 화장 하고 싶을 때 단독 사용도 좋고 아니면 파데 올리기 전에 노란끼잡아주는 용으로도 겁나 좋아요",
    "text106": "쭉 사용해왔던 제품이고\n아멜리 선크림과 사용하면 훨씬 더 얼굴색\n좋아 보이고 화사하고 이뻐 보입니다\n노란 끼있는 파운데이션 쓰다가 \n이거 바르고 얼굴이 가벼워짐을 느낍니다\n덧발라도 무겁지 않고 \n아주 만족스러워요\n컨실러랑 사용하면 모공 커버도 됩니다",
    "text107": "오 호불호가 갈리길래 유의사항 꼼꼼하게 보고 결제.\n진짜 소량 찍어서 앞볼부터 아기궁둥이바르듯이 발라봄\n원래 피부는 밝은편이지만 노래서 보라색으로 중화가 시급했음\n취해서 바르다보면 엄청 허얘질 수 있으니 주의해야함\n앞볼만 발라도 결혼하는 신부마냥 뽀샤시함\n양조절 할수있는사람 중에 노란피부 무조건 사세요!",
    "text108": "없으면 안됩니다 까만 칙칙 피부 구원템! 뭘쓰든 다크닝이 심했는데 이거 덕분에 다크닝 탈출이에요",
    "text109": "좋아요 노란기확 잡아줘여\n계절상관없이 아무때나써도 넘좋아영",
    "text110": "굳 파데 답답하신 분들 이거 쓰시면 조아요! 텁텁함 없음 제칭구도 추천했는데 이거만 씀",
    "text111": "얼굴을 뽀얀 느낌으로 만들어줘서 좋고 쿠션 바르고 위에 소량 바릅니다.",
    "text112": "저는 이거 톤업용보다 다크닝 방지용으로 사용합니다! \n확실하게 다크닝 줄어들어요. 거의 없는 수준..? 게다가 화잘먹.. 톤업 제품이라 화장 안 먹을줄 알았는데 너무 잘 올라갑니다.\n근데! 트러블 반응 조금 있어요~ 단단한 여드름은 잘 모르겠는데 안 단단한 조그만 트러블이 이거 쑤면 올라와요",
    "text113": "촉촉하진 않고 꽤 매트한편이지만 전 겨울에 수부지라서\n기초만 잘하면 안 건조하고 좋아요 커버력은 없는듯 \n지성이면 완전 잘 맞을것같아요 파데 바르기전에 다크닝방지용으로쓰면 최고임 지속력 미쳤어요 \n근데 뭍어남이 조금있어서 파우더로 눌러줘야해요\n톤업효과는 진짜최고!",
    "text114": "생각보다 정말 촉촉해서 놀랏고 보정이 확실한 제품이라 퍼프에 양조절이 필수입니다!! \n노란피부에 바르면 하얗게 잘 발리고 파데 올린이후에도 별다른 다크닝 없이 잘유지됩니다\n일할때 8시간이상 100% 유지된다! 라고 말하긴 어렵지만 쓰고 안쓰고 차이가 꽤나요,, \n촉촉한 제품이라 베이스 너무 무겁지 않게 하고 파데 얇게 깔고 가볍게 파우더링 해주면 화사한 피부표현 가능합니다🔮",
    "text115": "웜톤인데 자꾸 화장해도 노랗다고 해서 구매했습니다\n처음엔 피부에 트러블이 났어서 안쓸려고 했는데\n그래도 몇번 써보니 트러블은 안나더라구요\n아마도 처음엔 자극이 있지만 이후엔 없는거 같아요\n아주 소량으로 얼굴에 바르고 파데바르면 어두운 피부가 아니라 22톤에 맞게끔 되는거 같아요",
    "text116": "창백해지고싶으면 개강추함\n근데 매트해서 수부지~지성인 사람한테만 추천해요\n건성이 쓰면 잘 뜰것같고\n기름 좀 있는 복합성이면 스킨케어 빡세게 잘 해야해요\n그래야 안 뜸\n양 조절을 잘해여하는 스킬이 필요합니다 \n좀 뜨는 거 빼고 다 좋음\n근데 케이스가 ㄹㅇ이쁘고 퍼프도 좋은듯ㅇㅇ\n커버력은 거의 없는 수준",
    "text117": "색 예쁨\n톤업을 자연스럽게 해 주는 기분이고 뽀얀 피부를 연출하고 싶으신 분들께는 큰 도움이 되지 않을까 합니다.\n\n개인적으로 보라색 선크림 열심히 펴바르는 것보다 쿠션이 더 편하다는 느낌을 받긴 했는데 손이 자주 가지는 않네요 왜일까... \n\n재구매 의사: 딱히 없음\n이런 제품을 찾는 사람이 주위에 있다면 추천할 의사는 있음",
    "text118": "다크닝 막아주는 베이스 용도로 구매했어요!\n근데 얘 쓰는 날에 다크닝은 적어도 피부표현이 막 그렇게 예쁘다는 느낌은 못 받았던거 같아요. 가렵거나 트러블 반응도 있다고 느꼈습니다.\n그래도 톤업 하나는 제대로 됩니다! 21~22호 피부인데 보통 21호 쓰면 얼굴보다 살짝 밝게 올라가거든요? 얘쓰면 피부가 반톤에서 한톤정도 올라가서 21호 제품이랑 제 피부색이랑 차이가 안 나용",
    "text119": "평상시에 다크닝이 빨리 와서 고민이신 분들은 보라 쿠션을 베이스로 소량만 먼저 깔아 주고 그 위에 베이스 마무리하시면 훨씬 다크닝도 적게 오고 노란끼 보정도 좋은 편이어서 좋아요 너무 많이 바르면 귀신 될 거 같으니까 양 조절 필수고 중앙부 중심이나 아니면 노란기가 많이 얼룩덜룩한 그 부위에만 소량 사용하시거나 하셔야 될 거 같아요 피부도 매끈하게 보정을 해 줘서 색 보정뿐만 아니라 결도 정리가 되니까 만족스럽습니다",
    "text120": "진짜 개 좋네요..?? 이정도인줄은 몰랐어요\n누런 피부톤인데 진짜 화사하고 뽀용하고 원래부터 얼굴 하얀 사람처럼 밝혀줘요.. \n게다가 베이크드 파우더 여기브랜드꺼 같이 쓰면 최고의 조합이에요.. 엄청 하얗고 투명하고 인생템이에요♥️\n\n자연스러움: 별5개\n지속력:별5개(베이크드파우더랑같이쓸때)\n지속 12시간 이상됨!\n커버력: 별5개 (넘 하얗게되다보니까 잡티도 그랗게 눈에 안띄고 컨실러 안써요!!)\n\n단점: \n1) 너무 하얘지니까 제가 한 22호정돈데 귀랑 목 색이랑 좀달라요.. 얼굴만 보면 하얀데 귀색이 달라섴ㅋㅋ귀에 쿠션하기는 좀 그른데 ㅎㅎㅎ\n2) 첨에 바르고 왔을때 아프냐는 소리들었어요 약간 열나서 묘하게 얼굴 붉은데 하얀 그런 느낌으로 보이는데 매일 바르니깐 그런거 없어졌어요!!",
    "text121": "처음에 밝아지긴해서 좋은데 이거 한다고 하루종일 피부가 한톤업된다..? 솔직히 지속력 그정도 아닌거같고 저는 수정화장 계속했어요 한톤 밝아지는건 맞지만 밖에 나가서 쿠션위에 보라쿠션 바르니까 그냥 그랬어여ㅠ\n처음에 화장 시작전에 바르는게 제일 효과 좋은듯해요",
    "text122": "보라 필터랑 같이 샀는데 보라 필터는 굉장히 촉촉하고 쿠션은 적당히 세미매트에서 좋아요\n 소량 발라도 톤 보정이 잘 되는 편이어서 노란기 보정하고 싶은 분들이 사용하시면 좋을 것 같습니다 \n보라 필터가 지금 쓰기에는 너무 촉촉한 제형이어서 지금부터 초가을까지 쓰기에는 쿠션 타입이 더 좋을 거 같아요",
    "text123": "제 피부타입은\n: 완전 누렁이 , 13호보다 밝은 피부 , 악건성\n\n아멜리 보라쿠션은 기대를 아주 많이 하고 샀는데요.. 톤 커버는 진짜 잘해주는데 제형이 진짜 너무 별로예요..ㅠㅠ 좀 많이 세미매트하고 저는 코쪽 부분이 진짜 많이 뜨고 밀리고... 네.. 재구매는 없을거같아요",
    "text124": "소량만 펴발랐는데도 피부톤이 밝게 보정돼요. \n도화 쿠션과 마찬가지로 커버력은 거의 없어서 평소 가벼운 화장을 선호하시는 분들께 추천해요. \n개인적으로 두꺼운 화장을 안 좋아하는데 선크림+보라 쿠션 조합으로 가볍게 베이스할 수 있어서 마음에 들어요.",
    "text125": "적당히 매트해서 좋아요 그리고 후기에 많이 하얘진다고했는데 딱히 그정도는 아닌 거 같아요",
    "text126": "피부좋은친구가 피니쉬쿠션으로 쓴다고하여 구매해봤는데 이거 하나로는 다 바르면 좀 뜨는 느낌이고 \n마무리로 쓰기 좋은거같아요",
    "text127": "많이 밝다고 소량만 사용해야한다는 후기를 많이 보앗는데 그냥 적당히만 바르먕 될거같아요",
    "text128": "정말 누렁누렁한 피부웜톤인데 쿨톤이넘좋아서 도화도 차록도아닌 보라쿠션을 구매하였느데 달걀귀신되지않게 잘소량잘발라서 써보도뢰",
    "text129": "우선 케이스가 자석이라 생각보다 편했고 예뻐요 발색은 톤업용으로 사용하면 많이 아쉬울 것 같고 전체적으로 노란기 잡고 톤 균일하게 하는데에 사용하는 게 좋을 것 같아요 톤업보단 보라색으로 발려요",
    "text130": "피부톤업 시켜줘서 쿠션 전에\n소량 사용해요\n양조절이 중요하고 사용하면\n화사해지네요",
    "text131": "아멜리 보라쿠션 너무 궁금했는데 올리브영에 입점되어서 좋아요!노란 피부가 고민이라서 보라색 보색으로 커버하려고 구매했어요! 얇게 깔아주는게 좋다는 평을 많이 봐서 파데 전에 얇게 바르려구요! 한달 리뷰 남길게요^^",
    "text132": "어느정도 촉촉함과 톤업이 되지만 좀 지속력은 떨어지는느낌이에요ㅠ 처음올라갈땐 이쁘지만 유분올라오면서 코주변 나비존주변 몽글몽글 분리되면서 무너지는게 아무래도 쿠션이나 파데가아닌 톤업쿠션이여서 있어요ㅠ \n\n아주아주가볍게 톤업용으론 추천!\n그래도 베이스 외에 다른화장까지 하려면 베이스가 나중에 지저분해보여요ㅠ",
    "text133": "도화보다 살짝 더 창백하고, 마무리감은 조금 더 매끈? 매트해요! 하지만 매트한게 파우더리한 것은 전혀 아니고 매끈하게 코팅되는 듯한? 느낌이어서 그랬던 것 같아요! 메이크업 베이스로도 좋고, 출근하거나 간단한 외출할때는 그냥 단독으로도 많이 써줬습니다ㅎㅎ 파운데이션도 아닌데 모공커버가 되게 잘돼요! 데일리하게 진짜 손 많이 가는 템입니다~",
    "text134": "파데보다 가볍게 표현하고 싶을 때 사용하는 톤업 쿠션이에요! 얼굴 칙칙하고 노래보일 때 쓰면 맑게 톤 정리해주는 느낌이라서 넘 좋아용\n스킨케어나 썬크림에 따라 다르긴 하지만 쿠션 자체는 넘 촉촉한 편이 아니에요! 오히려 요런 보라 느낌의 톤업 쿠션은 살짝 광이 눌러져있어야 더 뽀송하고 맑아보이더라구요 ㅎㅎ",
    "text135": "노란기, 붉은기 모두 적은 창백한 피부입니다\n리뷰가 너무 극과극이라 반신반의하면서 구매했는데요\n결론부터 말씀드리면 나쁘지 않습니다\n다만 얼굴에 잡티나 가릴 스팟이 많다면 비추천이에용\n생각처럼 얼굴이 막 보라색이 된다던지 하지 않구요\n화사한 피부표현이 오래 유지돼서 마음에 들었어요\n저는 보라쿠션 단독으로도 잘 바르고 다니고있습니다",
    "text136": "하얘지긴 하는데 생각보다 살짝 다크닝이 있어서 놀랐어요ㅜㅜ! 제품 자체의 문제라기보단 스킨케어나 다른 베이스 제품과 궁합이 안맞아서 그렇겠지만, 살짝 놀랐어요..! 그래도 수정 화장하기 좋고, 파데프리 할때 이만한게 없긴해요!!",
    "text137": "저는 노란기가 잘 받는 웜톤 13~15호 정도의 사람이고 보라는 순전히 호기심으로 충동구매했습니다\n원래 피부가 하얀 편이고 딱히 얼굴 노란기를 잡을 의지가 없어서 보라가 권장하는 사용대상과는 전혀 안 맞지만 그래서 더 호기심에 써보고 싶었어요ㅋㅋ\n\n[느낀 점]\n발색이 진짜로 보라색이다\n: 얼굴이 진짜 보라색이 됩니다ㅋㅋ 웜톤인 저는 아무리 얇게 발라도 색상이 떠요. 그나마 자연광에서는 보라색이 덜 도드라지는데 형광등 아래로 가면 보라색 얼굴이 확 티가 나면서 안색이 안좋아보입니다ㅋㅋ 목까지 발라서 톤보정해도 팔 피부색이랑 또 차이나서 그냥 피부색 차이나는 사람 됨..\n웜톤은 솔직히 비추입니다ㅋㅋㅋ… \n\n다크닝은 진짜로 없다\n: 시간이 지나면서 보라기는 살짝 날라가고 이후에 화이트닝한 것 같은 효과만 얼굴에 남아요. 광고에서처럼 다크닝은 없습니다. 그런데 이미 피부톤이 좀 하얀 웜톤이라면… 굳이 다크닝을 피하려고 몇 시간 동안 보라색 얼굴을 견뎌야하나..? 그냥 색맞고 다크닝 덜한 다른 쿠션을 써도 될 거 같은데…? 라는 현탐이 옵니다ㅋㅋㅋ \n\n정리하자면, 진짜 광고대로의 효과가 있습니다. \n발색좋은 보라색 톤 보정에 다크닝도 없어요.\n그런데 저처럼 애초에 권장 대상이 아닌 사람은 아예 쓰기가 애매할 정도로 안맞아요 톤그로의 절정이라 살려 쓸 방도가 없음.. 호기심 충족이 아니면 저랑 비슷한 분은 구매를 안하시는 걸 추천드려요ㅋㅋㅋ 도화나 초록 백설.. 이런 다른 색상 아멜리 쿠션을 가시는 것이…",
    "text138": "두번째 구매 노란 피부를 하얗게 만들어주는 아이템\n잘색이 강해서 아주 소량씩만 사용해야 합니다",
    "text139": "기존에 쓱던게 유통기한이 다 되서 새로 구매 했는데 보내주신것도 유통기한이 그리 길지 않네요...",
    "text140": "피부가 노랗고 어두운편이라 그냥 쿠션만 올리면 칙칙했는데 아멜리 보라쿠션 쓰고 난 이후로는 메이크업이 화사해져서 좋아요 대신 양조절은 정말 필수 입니다",
    "text141": "보라쿠션 예전부터 고민만 하다가 결국 안 샀는데\n톤업베이스 알아보다 올영에 입점된거 보고 세일가로 구매했어요 ~ 워낙 피부가 노래서 보라색 베이스를 올리니 뽀얘지고 그 위에 쿠션 바르면 평소보다 더 화사하게 메이크업이 돼서 좋아요",
    "text142": "보통 23호 파데쓰는 피부색이고 복합성 피부타입입니다. 보라쿠션이 노란끼를 잡아준다고 해서 구매해보았습니다. 완전 만족하며 쓰고있어요!! 파데 기존에 바르던것 바르고 그위에 이마 눈밑 꼬끝 턱 이렇게 밝히고 싶은 부위에 힘빼고 사알짝 톡톡 두드려주면 인위적이지않고 한톤 밝힌것처럼 환한 느낌이 들어서 아주 잘샀구나 싶어요 만족합니다. 피부톤이 어둡다보니 하이라이터나 쉐딩을 해도 뭔가 칙칙한 느낌이 들었는데, 보라쿠션 쓰고선 원하던 환한 표현이 되서 정말좋아요ㅠㅠ\n파데가 늘 23호정도 쓰니까 지금쓰는 보라쿠션 다쓰고 또 재구매할예정이에요 \n강추합니다ㅎㅎ",
    "text143": "보라쿠션 바르고 화장하면, 무너져도 노랗게 뜨지 않아서 너무 좋아요 ㅎㅎㅎ\n엄청 얇게 깔아도 발색이 엄청 잘 되어서, 걱정한 만큼 화장 많이 안두꺼워지더라고용\n데일리로 하기에는 절차가 귀찮아서.. 외출 오래 해야할 때나 중요한 날 발라주면 좋아요!",
    "text144": "색상\n- 노랗게 밝은 피부+평소 하얗다는 얘기 많이 듣는 편이라 리뷰에서처럼 과하게 보라색으로 된다, 창백해진다는 건 못 느꼈어요 그냥 딱 예쁘게 하얘져요 목 톤 맞추기도 좋아요\n\n제형\n- 촉촉하지도 않고 매트하지도 않아요\n\n\n커버력\n- 커버 안 됩니다!\n\n지속력\n- 안 좋아요!! 땀 흘리면 바른 직후에도 사라지고 평균 지속력은 2시간쯤 되는 듯 합니다 그냥 쌩얼로 나가기 좀 그럴 때 발라주는 용도+수정화장용으로만 써야지 단독으로 이것만 바르고 나가긴 어려울 듯 해요\n\n그럼에도 만족하는 이유는 일단 제가 엄청난 민감성이라 쿠션 살 때 올리브영 리뷰 1점짜리만 보고 뒤집어졌다, 트러블 올라왔다는 말 보이면 바로 스루하거든요 근데 올리브영 쿠션 중 유일하게 리뷰에 피부 뒤집어졌다는 글이 안 보이더라구요? 실사용해보니 진짜 안 뒤집어집니다 굿",
    "text145": "화장하고 시간 지나면, 피부 화장 누렇고 칙칙하게 무너지잖아요.. 특히 요즘 같은 날씨엔 더욱.. 근데 보라 쿠션 바르면 확.실.히 덜 하더라고요!! \n같은 고민 있으신 분들은 속는셈 치고 한번 사보시길 ㅠㅡㅠ !!\n다만 화장 두꺼워질 수도 있으니.. 양 조절 필수!!!",
    "text146": "노란끼가 많이.. 도는 사람인데\n세상 노란끼 다 잡아줍니다\n부자연스럽게 톤보정 되거나 톤업되는게 많아서\n안쓰다가\n신기해서 써봤는데\n뽀얀 사람으로 만들어줘요\n피부 좋아졌다\n피부색 이쁘다\n소리 진짜 많이 들었습니다...\n내 인생템이다",
    "text147": "기본적인 쿠션이나 파데는 얼굴에 올리면 갑갑하고 간지럽다보니 손이 잘 안가게 되서 차라리 톤업 쿠션으로 눈길을 돌렸습니당\n피부는 13-17호정도여서 색상 구하기 어려운 탓도 있구요 ㅎㅎ\n피부 잡티 컨실러로 대강 커버한 다음 보라쿠션 발라주니까 전체적인 얼굴 색감이 균일하게 되고 피부색에 어우러져서 요즘 기본템으로 잘 쓰고 있습니다!\n다만 톤업쿠션 계열인만큼 커버력은 하나도! 없습니다!\n그리고 확실히 양조절하면서 바르는게 중요하긴해용(전에 양조절 미스했다가 토시오 됐어서 ㅎㅎ)\n전 요 쿠션 다 쓰면 재구매할 의향 있습니다!",
    "text148": "갠적으론 요 쿠션 신세계였어요.. 피부가 흰편이긴한데 노란기가 돌아서 오특할때 고민없이 구매했는데 넘 만족하며 쓰고있어요.. 글구 함께 온 증정품 컨실러도 너무 유용하게 쓰이더라구요.. 아멜리에 반했고 제발 아이섀도우도 세일 좀 많이 부탁드려요..",
    "text149": "얼굴에 노란끼가 많아서 보라쿠션을 샀는데 노란끼를 잘 잡아주는거 같아요 너무 뜨지도 않고 쿠션 바르기 전에 발라주고 있습니다",
    "text150": "제 피부가 노란편인데 이거쓰면 피부톤 잡아줘요 보라쿠션 좋네요 피부 한톤 밝혀줍니다 좋아요 ㅋㅋ 목이랑 톤 차이 나요 ㅋㅋ",
    "text151": "파데 13호, 17호 사용하는데 개인적으로 그렇게 피부가 밝아지지는 않았던 것 같아요. 생얼로 나가긴 좀 그럴 때 부담스럽지 않게 사용할 수 있어서 데일리템으로 사용하고 있어요.",
    "text152": "자연스럽게 한톤 밝혀줘서 아주 만족하며 사용하고 있어요.",
    "text153": "노란끼로 고민이라 고민 안하고 바로 샀는데 좋아요\n한번만 찍어 바르세요ㅋㅋㅋ 두번 팡팡하면 가부키 됩니다... 지속력 좋고 촉촉ㅎㅎ\n오늘드림 해버려서 사은품 못받아서 속상함ㅠ",
    "text154": "쌩얼에 아주제격 촉촉하고 내피부처럼 변해서 들뜸없어서 만족스러워요",
    "text155": "선물했는데 좋대요 잘 사용하는것 같아요 기분 굳 재구매할래요",
    "text156": "엄청나게 건조하고 엄청나게 얼룩지는데 베이스 전 톤업은 확실해요",
    "text157": "재재재 구매템입니다. 이거없이 화장 못하는 23호분들은 꼭 이거 쓰세요. 다크닝 해결 ㅎㅎ",
    "text158": "찐으로 N통째 쓰고있는데, 얼굴 노란끼잡는걸로 고트에요.. 다만 건성한테는 촉촉함이 부족하고 커버력이 좋은건아닙니다. 근데 바르면 얼굴에 형광등킨거처럼 깨끗하게 화사해져요..!! 노란얼굴 싫어서 아멜리 놓을수가없음ㅜㅜ",
    "text159": "아멜리 보라쿠션, 이름처럼 ‘보라빛’ 베이스가 들어가 있어서, 칙칙한 피부톤을 맑고 화사하게 보정해주는 데 특화된 쿠션이에요.\n일반 쿠션이 ‘피부 위에 바르는 파데’ 느낌이라면, 이건 ‘피부톤 필터 씌운 듯한 자연스러운 수정 보정’ 느낌!\n\n⸻\n\n1. 색감 & 톤보정력\n이 쿠션의 핵심은 ‘보라빛 컬러 베이스’인데, 노란기 많고 칙칙한 피부에 딱이에요.\n피부 위에 얇게 얹는 순간 노란기·붉은기를 눌러주면서, 맑고 뽀얀 느낌을 줘요.\n마치 톤업크림 바른 듯한 보정감인데, 인위적으로 하얘지는 게 아니라 자연스럽게 환해지는 느낌이라 데일리로 쓰기에도 부담이 없어요.\n피부톤에 따라 밝기가 확 달라질 수 있어서 단독보다는 메인 쿠션 전 베이스로 쓰기에도 좋아요.\n\n⸻\n\n2. 발림성 & 텍스처\n제형은 굉장히 가볍고 촉촉한데, 피부에 사르르 녹아들듯 발려요.\n피부결 사이사이를 매끈하게 정돈해주면서 밀착돼서, 모공이나 요철도 눈에 띄게 정리돼요.\n특히 아침에 급하게 바를 때도 뭉침 없이 균일하게 퍼지는 게 정말 편했어요.\n\n⸻\n\n3. 커버력\n이 제품은 보정력이 주력이라 커버력은 중간 정도예요.\n잡티나 뾰루지 자국을 가리진 않지만, 피부톤 자체를 균일하게 만들어줘서 전체적인 인상이 깔끔해져요.\n컨실러나 커버력 높은 쿠션과 병행하면 베이스 메이크업 완성도가 확 올라가요.\n\n⸻\n\n4. 지속력 & 무너짐\n촉촉한 제형임에도 불구하고 밀착력 좋고 무너짐이 굉장히 자연스러워요.\n시간이 지나면서 살짝 윤기가 돌고, 속광 베이스처럼 피부가 좋아보이는 느낌이라 오히려 더 예뻐져요.\n마스크 묻어남도 심하지 않았고, 수정할 때도 뭉치지 않아 간단히 레이어링 가능했어요.\n\n⸻\n\n5. 마무리감\n촉촉함과 보송함 사이에서 딱 중간 느낌.\n겉은 은은하게 보송한데 속은 건조하지 않아서 건성·복합성 피부 모두 잘 맞을 것 같아요.\n지성 피부라면 픽서나 파우더랑 같이 쓰면 더 완벽할 듯!\n\n⸻\n\n총평\n✔ 보라빛 베이스로 칙칙한 피부톤 자연스럽게 톤업\n✔ 얇고 균일한 밀착력, 결 정돈 효과 GOOD\n✔ 단독 또는 다른 쿠션 전 단계로 레이어링에 추천\n✔ 무너짐이 자연스럽고 수정도 깔끔\n✔ 가볍고 촉촉한 사용감, 데일리 베이스로 적합\n\n→ ‘피부 본연이 맑아 보이는 쿠션’을 찾고 있다면 강력 추천!\n특히 노란기 고민 있는 웜톤에게 신세계 같은 제품. 화장하는 순간 피부에 보랏빛 필터 씌운 듯 환해져요.",
    "text160": "ටㅏ 진짜 어떤 유튜버 분이 이거ㅜ다크닝 방지에 최고다 해서 샀는데 진짜 지려요 님들 화사함 𝙅𝙊𝙉𝙉𝘼 1차로 바른다음에 원래 자기가 쓰는 쿠션 올리면 지려요. 전 사실 여기 중간에 메이크업 픽서 한번 뿌려서 써요. 아 진짜 애들이 피부가 시간이 지나도 화사하다고 그래요…추천 오지게 햇슴다",
    "text161": "별명이 심슨일 정도로 피부가 노랗고 까맣고 해서 파운데이션을 바르던 쿠션을 바르던 톤업크림을 바르던 칙칙했거든요. 말만 웜톤이지 꾸리꾸리 똥 못 싼 얼굴이었어요. 그런데 이 쿠션을 쓰니깐 피부가 너무 화사해지더라고요. 화장하는 게 재밌어질 정도예요ㅎㅎ. 쿨톤까진 아니더라도 안색 좋은 웜톤이 된 것 같아 기뻐요. 제일 잘 산 템 고르라면 많은 명품 화장품 다 재치고 고민 없이 얘가 1등일 것 같아요. 너무 촉촉하지도 않아서 밀리지 않고 지속력이 길어요. 엄청난 건성인데 그렇다고 쩍쩍 갈라지지도 않구요. 겨울에 웬만한 쿠션 쓰면 피부 갈라지고 따가운데 얘는 이상하게 그렇지가 않네요. 정말 잘 쓰고 있어요. 또 살 거예요!",
    "text162": "다크닝이 항상 너무 큰 고민이었어서 사봣는데 음 완전 눈에 띄게 고민이 해결된건 아니지만 그래도 쓰기 전보다는 훨 나아졌어요! 그리고 제가 피부가 붉은기가 아예 없는 노란 피부라 아무리 쿠션을 발라도 하얘지는 기분이 안들엇는데 보라쿠션으로 얇게 스파출라 사용해서 많이 누런 부분만 밝혀주니까 확실히 쿠션 바르니까 피부가 밝아지더라구요!!",
    "text163": "피부는 좋은편,톤이 밝은편인데\n기미 때문에 칙칙한듯 해서 \n커버력 좋은 쿠션들 써봤지만\n답답해서 보라쿠션을 사용해보니\n기미와 칙칙함이 커버 적당히 되고 \n피부가 좋아보이네요. \n가벼운 느낌이라서 위에 촉촉한 쿠션을 덧 발랐는데\n두꺼운 느낌이 전혀없었고\n겨울에는 오히려 매트할수도 있을 것 같네요.\n저는 지성입니다.\n단독으로 발랐을때도 괜찮았어요.\n왜 보라보라하는지 알겠어요.",
    "text164": "촉촉하거나 매트한게 아니라 처음 써보는 느낌이었어요. 썬팩트...?같은? 아주 고운 가루가 얼굴에 붙는다 해야하나? \n바른 직후는 피부 표현도 그냥 그렇고 모공도 잘 가려지는지 모르겠는데 고정 후에 피부가 엄청 뽀용해보여요.\n여름에 많이 타서 샀는데 좋아요 추천합니다!\nvdl00번 쓰고 있는데 다크닝이 있어서 수정화장으로 쓰려구요",
    "text165": "일단 저는 전체적으로 노랗다기 보단 눈,코,입 주변만 노랗고 이외에 부분은 하얘서 이 쿠션 쓰기가 어렵기도 했는데요! 일단 전체적으로 되게 지속력이나 다크닝 없이 유지가 잘 되는 것 같다고 느껴졌어요!! 이 쿠션 쓰고 다른 쿠션을 올리거나 했을 때 지속력이나 유지력이 좋아서 수정화장을 따로 안해줬습니다! 톤 보정도 나쁘지 않고 양 조절만 해서 전체적으로 잘 발라주면 좋을 것 같아요:) 마무리감이 세미매트하게 보송해져서 좋은것 같습니다!!!",
    "text166": "슈퍼 건성피부라서 촉촉한 톤업크림만 쓰는데 \n아멜리 쿨톤쿠션 너무 사보고싶어서 사봤어요! \n톤업도 잘 되는편이고,확실히 노란기를 잘 잡아주는것같아요!  \n여름에 쓰기엔 땀이랑 섞여서 하얗게 국물이 흐르길래 \n여름은 피해서 사용하는게 좋을것같아요! \n아쉬운 점이 있다면... 지속력은 한 4시간? 정도인것같아요\n그리고 촉촉한만큼 잘 묻어나와영.. 마지막으로 관리를 잘 못하시면 케이스가 잘 더러워지는 재질이라 이염이 잘 되니 참고하시길...",
    "text167": "음.. 쟤가 생각보다 노랗지 않은 건지 하얀 피부(평소 쿠션 19호 사용)인데도 불구하고 엄청 밝아요.. 그리고 양 조절을 정말 잘해주셔야할 거 같아요. 많이 찍어바르면 엄청 하얘져서 살짝만 찍어서 발라주셔야 할 거 같습니다!!! 커버력은 아예 없는 거 같지는 않고 붉은끼 정도는 살짝? 잡아주는 거 같아요. 약간 광은 돌지만 세미 메트? 까지 아니더라도 보송한 느낌이 있어서 건성분들도 스킨케어 잘 하시고 바르시면 나쁘지는 않을 거 같아요. 지속력은 지금은 잘 모르겠어서 다크닝이 있는지와 같은 부분은 한달 리뷰로 돌아올게요!!",
    "text168": "제 인생 쿠션... 파데 극혐하는 파데프리 인간으로서 사용해본 톤업 크림만 여러개인데 그 중 가장 제 피부색에 잘 맞고 지속력부터 수분감까지 완벽해요! 보라쿠션 넓게 펴바르고 커버 필요한 부분만 헤라 블랙쿠션 13호로 커버해주면 뽀용뽀용 하얀 쿨톤 메이크업 완성이랍니다...🤍",
    "text169": "거짓말 보태서 좀 산사람 아닌 것 처럼 만들어줍니다\n아주 야앏게 토도도독 해야해요\n지속력은 말모... 아침 일곱시에 화장하고 출근길 지하철에서 땀흘리고 회사가서 온갖표정 다 짓고 퇴근해서 땀오지게 흘리면서 운동하고 집와도 다크닝 없음ㅋ\n모공 가려준다는 말이 있는데, 좀 과장된듯\n그냥 옅어만 보이지 가려주진 않음\n얼굴이 화사해서 목이랑 쇄골까지 보라쿠션 필수임;;;\n선크림 대용으로 사용하면 좋겎지만 그건 좀 비추",
    "text170": "보라쿠션 n번째 재구매템인데 올영 입점돼서 세일하길래 쟁여놓으려고 구매했어요! 배송 짱빨라요 ㅠㅠ 최고최고💜 파데로 피부화장하는거 별로 안좋아해서 톤업크림이나 톤업베이스로만 하는데 보라쿠션 아주 딱이에요🥹 무겁지도 않고 묻어나지도 않고! 커버용으로 헤라 블랙쿠션 13호 사용하는데 톤도 잘 맞고 다크닝이 없어서 조아요 :)",
    "text171": "막상 한달동안 써 보니깐 좋은템 ㅎㅎ\n일단 많이 바르면 절대 안돼요 \n두꺼워서 텁텁하고 많이 뜨더라구요 그래서 소량만 바르는게 좋아요  이마에 잔털들 눈썹칼로 정리싹해주면 피부화장 개잘먹어요 ㅎㅎ 절때 안 뜸\n이렇게 해주고 이거 써주면 누렇던이마가 뽀얘짐 ㅎㅎ",
    "text172": "생각없이 한번 푹 찍어서 발랐다가 얼굴이 동동 떠버렸습니다.\n17호도 살짝 어둡다 할 수 있는 엄청 허연 피부에도 톤이 한 세톤 업 되는 것 같습니다. \n\n라벤더 빛으로 확 올라왔다가 시간이 조금 지나면 자연스럽게 피부에 안착 되는 것 같아요. \n(그 사이 익숙해진 건지 안착 된 건지는 모르겠습니다 ㅋㅋ)\n\n저에게는 전체 펴 바르기보다 소량 찍어서 밝히고 싶은 부분에만 사용하니 훨씬 자연스럽게 표현되는 것 같고, 단독 사용보다는 메이크업 전 톤 정리나 메이크업 후 하이라이터 개념이 더 좋을것 같아요.",
    "text173": "처음에 양조절이 어려워서 손으로 콕 찍어서 피부에 콕콕 찍은 후 퍼프로 두들겨주니 쉽더라고요. 피부가 환해져요.",
    "text174": "소량 찍어바르기에 좋아요 \n근데 유통기한이 원래 이렇게 짧나요…?ㅠ 2025.06.01.에 상품 받았는데 유통기한이 2026.08.08.까지네요… 수정용으로 산거라 빨리 쓸 것 같진 않아서 아쉬워요ㅠ",
    "text175": "유투버 추천으로 샀는데 생각보다 손이 안가고 이거 바르고 접촉성 피부염 걸려서 병원갔다왔어요ㅠㅠㅠ 다시 발라보려고 하는데 무섭긴 해요",
    "text176": "피부가 노란 편이라 보라색 톤업 제품 찾다가 구매해봤는데 자연스럽게 화사해지는 것 같아요! 가격만 좀 더 저렴하면 좋겠어요,,ㅎㅎ",
    "text177": "유툽 보고 구매했는데 ㅋㅋㅋ생각보다 바른티가 엄청 많이 나여!!자연스럽진 않아요 ㅎㅎ",
    "text178": "전 노란끼랑 다크닝 때문에 구입하게 되었는데 1차 톤업 해주고 2차 톤업할 때 사용해 주기 좋은 것 같아요",
    "text179": "제가 항상 쿠션을 올리면 진짜 다크닝이 너무너무 심해서 어케하면 해결되는지 찾아봣더니 다들 아멜리 보라쿠션을 써보라고 하셔서 한번 사봑는데 진짜 다크닝이 사라졋어요....!!!! 대박!",
    "text180": "살짝만 발라주면 얼굴이 화사해져요...사용량 조절은 필수예요~",
    "text181": "유명템이라 구매해봤는데 노란끼도 잘 잡히고 사용하기 편해서 잘 쓰고 있어요 다만 좀더 저렴했으면 좋겠어욯",
    "text182": "웜톤이여서 조금 하애 보이고 싶을때 이것 바르고 파운데이션하면 뭔가 더 좋아보여요 마음에 들어요 다 쓰면 리필로 또 사서 싶어요",
    "text183": "톤업은 확실히 되어서 좋아요 지속력은 보통인것 같습니다.",
    "text184": "마침 눈 알러지 때문에 렌즈도 못 끼고 화장도 좀 불편해서 너무 편하게 잘썼어요 몇 시간 지나면 그냥 얼굴 색 느낌이긴 하지만 웜톤에게 생각보다 잘 어울리고 특히 목에도 자연스럽게 발라서 좋아요",
    "text185": "기미도있고\n하얀 얼굴이 나이들수록 점점 칙칙해져서\n핑키한것 사용하다\n소문듣고 구매했어요.\n기대됩니다",
    "text186": "장점은 톤업선크림 챱챱 바르는거보다 두드리면되니까 훨씬 시간절약되고 좋다는점이구 단점은 진짜얇게올리지않으면 달걀귀신처럼 떠보이는 보라귀신됩니당... 다크닝 없다고 좋다해서 샀는데 지속력이 훨씬길어지긴 하는거같어용",
    "text187": "리뷰도 좋고 궁금해서 구매..살짝 찍어서 얼굴 전체에 발랐는데도 약간 뜨는 느낌..정말 조금만 발라야할듯~",
    "text188": "제형감 너무 무거울까봐 걱정하며 샀는데 바른듯 안바르듯 가벼운 사용감이라 좋네요! 확실히 파데만 발랐을때보다 화사함이 오래가는거 같아요",
    "text189": "진짜 누렁이를 벗어나게해준 갓템 촉촉하구 조아요 피부 안 뒤집어진 날에는 그냥 이거바르구 코쪽만 쿠션으로 모공커버해주고 다니는데 음 굳 애들이 맨날 물어봄 왤케 하얘졌냐거",
    "text190": "화장하고 시간이 지나면 얼굴이 노랗게 올라와서 구매해봤는데 좋은 것 같아요 피부톤도 밝아지고 오래 지속되서 잘 쓸것 같아요 다만 가격이.. 세일 자주했으면 좋겠어요",
    "text191": "저는 복합성인데 약간 매트해서 코나 눈썹 근처에는 들떠요 ㅠ 그래도 얼굴 하얗고 뽀얗게 만들어줘서 좋습니다 소량으로도 잘 되어서 좋아요",
    "text192": "제가 피부가 밝은편인데도 엄청 밝은데 피부표현이뻐요 !!",
    "text193": "도화쿠션 보다는 매트하고 색이 훨씬 밝아요 \n밝다는 수준이 아니라 하얍니다 피부 하얗다는 말 많이 듣는데도 좀 컬러자체가 하얘요 양조절 잘하면 넘 이쁘게 잘쓸수있을거같아요~~",
    "text194": "진짜 노런 피부가 뽀애지거든요 ? 제가 유분기 나중에 좀 올라오는데 나중에는 피부 유분이랑 맴돌면서 다 떠요 .. 그리고 피부 트러블도 좀 올라오고 ..? 찾아보니까 유해 성분이 꽤나 들어간 것 같더라구요 ! 그래도 효과는 좋아요",
    "text195": "노란 피부톤에 좋다고해서 구매했어요! 아직은 사용전인데 빨리 사용해보고싶어요 ..💜",
    "text196": "얼굴이 화사해지고 좋네요 도화도 구입함\n이거랑 다른쿠션 같이 발라야겠어요",
    "text197": "도화랑 엄청 고민하다가 보라쿠션 샀어요\n노란얼굴에 좋다구 하길래 ㅎㅎ \n양은 조절 잘해서 진짜 찔끔씩 사용해요\n아멜리 베이크 파우더랑 같이 구매했어요\n성분이 안좋다구해서 찜찜하긴 해요..",
    "text198": "아직 사용해보진 않았는데 누런기커버에 좋다니 기대됩니다\n케이스가 넘 두껍지도 않아서 들고 다니기도 좋을듯하네요",
    "text199": "아떼랑 비교했을 때\n\n- 보송함: 아떼 < 아멜리\n* 아떼는 건성, 아멜리는 지성 추천드려용\n\n- 발색: 아떼< 아멜리\n* 아멜리가 확실히 더 매트하게 마무리 되다보니까 더 하얀 느낌 (근데 많이 바르면 둥둥 떠요)\n\n- 순함: 아떼> 아멜리\n* 아떼 쓸 땐 여드름 안 생겼는데 아멜리 쓰면 피부 트러블 좀 일어나더라고요. 환절기라 그런 걸 수도 있는데 예민하신 분들은 성분 확인하셔야 할 거 같아요.\n\n- 케이스: 아떼 < 아멜리\n아멜리 케이스가 좀 더 작고 튼튼한 느낌이에요. 아떼는 좀 크고 넙적한 느낌",
    "text200": "피부타입에 상관없이 특정 파데만 바르면 다크닝이 온다던지 밤되면 흙빛이 되거나 카레색이 되신다는 분들한테 추천드립니다.\n생긴게 쿠션같이 생겨서 쿠션인줄 알고 구매하신 분들도 많으시던데 메이크업 베이스 제품이고 보라색 톤업 제품입니다. \n다른 메이크업 베이스는 처럼 용기에 담겨진 형태가 아니어서 썬크림 바르고 적당히 두들겨주면 보정되어서 마음에 드는 제품입니다. \n위에 파데바르면 두꺼워지는 제형도 아니어서 적당히 펴발라주면 어떤 제품도 다크닝 없이 바를 수 있어서 애용하고 있습니다"
  }
]