[
  {
    "brand_name": "어바웃톤",
    "product_name": "10.28하루특가NEW 어바웃톤 워터 레이어 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023516211ko.jpg?l=ko",
    "review_name": "21 웜 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235162",
    "text1": "21호 봄웜라 / 수부지의 솔직 후기\n\n🩵제형\n스펀지에 넉넉히 흡수되어 있는지 살짝 눌렀는데도 퍼프에 많이 묻어져 나오더라고요! 조금씩 양조절 하시는 게 좋을 것 같아요.\n딱 피부에 올리는 순간 이건 여름템이다 라는 게 느껴졌어요. 세미매트하게 피부에 밀착되는 느낌이었고, 수부지의 애증 ...💧 T존과 나비존의 유분을 잡아주면서 올라가더라고요. 여름에 잘 쓰게 될 것 같아용\n\n🩵커버력\n세미매트 제형이다 보니 컨실러처럼 트러블 위에 올라가요! 살짝 두껍게 올라갈 수 있으니 주의하세요. 코주위 모공도 잘 막아줘서, 그 전에 각질케어랑 스킨케어 잘해주면 아주 매끈피부 가능할 것 같습니다✨\n\n🩵지속력\n피부에 가장 밀착되어 있는 느낌이었고, 수정화장을 안했는데도 커버력이 오래 유지됐어요! 살짝 더 붉어지고 다크닝이 왔지만 저만 알아챌 정도였어요. 그리고 수부지는 원래 6시간 뒤 기름이 좔좔 흘러야하는데.. 오히려 건조한 느낌이 들었어요 ㅋㅋㅋ 이런 느낌 처음이야..\n\n🩵홋수 추천\n다른 21호 쿠션들이랑 비교해봤을 때, 워터레이어핏 쿠션이 제일 밝은 색이었어요! 그런데 시간이 지나니 다크닝이 오면서 다른 21호들이랑 비슷해졌습니다 ㅋㅋ 원래 본인 홋수에 맞춰서 사시면 될 것 같아요!\n베이스 맛집 어바웃톤 ..⭐️ 쿠션 하나 또 건졌네요",
    "text2": "내돈내산 어바웃톤 신상쿠션\n결론 : 신상제품이 훨씬 맘에 들어요.\n(동영상 리뷰 셔터프로필,  인스타 2newnee)\n\n장점\n1. 색상이 예쁘다\n2. 글로우해서 피부표현 예뻐짐\n3. 촉촉해서 뜨지않음\n\n단점\n1. 두껍다\n2. 무너짐이 아쉽다\n\n그치만 가격이 너무 착해서 본품 리필 26900원\n올영에서 쿠션사야한다면 추천합니다.\n양을 잘 조절한다면 올 겨울 정말 좋은 쿠션이 되지않을까 싶어요 👀\n다음에 네이밍 레이어드와 비교리뷰 해볼게요\n두 쿠션이 비슷한듯 다르네요! \n\n🫰🏻피부타입별 \n건성 : 괜찮을거같아요\n수부지 : 티존에 파우더하면 좋을거같아요\n지성 : 기름 많은 부위에 파우더처리 추천",
    "text3": "🩵저는 여쿨라 19~21호 수부지입니당!\n\n어바웃톤에서 신상 베이스를 만들었다니 두근듀근 궁금해서 바로 사봤어요!\n기존의 색상보다 차분하게 나왔다고 해서 19호 페어를 사려고 하다가 기존의 색상과 비교해 보고 싶어 21 웜 아이보리를 구매해 봤어요. 21 쿨 아이보리도 고민했으나 주황끼가 많이 느껴져 상아빛 베이스를 좋아하는 저는 21 웜 아이보리를 선택했습니다!\n\n발라보니 촉촉쿠션으로 나온만큼 제형감이 스킨 레이어핏 라인보다 얇게 발리고 명도가 확실히 차분하게 나왔다고 느껴졌어요 한 0.5~1톤 정도 차이? 그래서 기존의 맑~음!을 좋아셨던 분들은 한 톤 밝게 구매하시는 걸 추천드립니다!\n\n발림성은 나쁘지 않았는데 내장 퍼프로 바를 때 착착 감기는 느낌이 아닌 코팅된 막에 바르듯이 발려서 다음에 다른 퍼프랑도 발라보고 추가 리뷰 올리도록 하겠습니다. 밀착력은 스킨 레이어핏이 훨씬 좋다고 느껴졌어요.\n\n사용감은 촉촉쿠션이긴 하나, 속부터 촉촉함이 아닌 겉광을 만들어 촉촉허게 보이는 쿠션이라는 느낌이 들었어요. 그래서 수부지 지성 분들이 겨울철 촉촉 쿠션을 찾으신다면 잘 사용하실 것 같고 조금이라도 건조함이 있으신 피부는 발라도 세미 매트로 느껴지지 촉촉하다고 느낄 것 같진 않아요. 겨울철 쿠션을 찾는 건성 분들이라면 비디비치나 더 촉촉한 쿠션 라인을 추천드립니다!\n\n총평 \n- 기존 스킨 레이어핏 보다 명도가 떨어지니 한 톤 밝게 사기\n- 수부지, 지성들을 위한 촉촉쿠션\n- 내장된 퍼프와의 궁합은 잘 모르겠음 다른 퍼프와 사용 후 리뷰 수정하도록 하겠습니다",
    "text4": "케이스가 동글동글하고 살짝 푸른빛이 도는데 깔끔하면서 귀여운 느낌이라 너무 마음에 들어요!!\n저는 쿨톤이지만 핑베보다는 뉴트럴톤을 잘 써서 고민하다가 21호 웜라이트를 구매했습니다. 살짝 노란기가 돌지만 펴발라주면 적당히 화사해지는 상아빛이에요. \n이름이 '워터' 레이어핏 쿠션이라 글로우한 제형인가싶은데 세미매트와 세미글로우 사이의 워터블러 텍스처라길래 궁금했거든요. 발라보니까 처음에는 촉촉하게 발리는데 살짝 매트하게 마무리되는 느낌이에요. 시간이 지나면 어느정도 광이 올라와서 피부 표현이 마음에 들었어요.\n잡티 커버력이 좋고 전체적으로 피부결이 매끈하게 정돈되는 느낌이에요. 모공 커버력은 제가 모공이 좀 있는 편이라서 구멍이 크게 뿅뿅난 모공까지는 완벽하게 가려지진 않았지만.. 코랑 볼 쪽 모공들은 눈에 띄지않게 커버되는 정도라 괜찮았어요.",
    "text5": "🔸피부타입 : 17-19호 봄소프트. 핑잘봄. 봄라이트 호환, 여름과 가을의 라이트그레이쉬 뮤트. \n\n🔸발색순서(위에서부터) : 19페어 - 이전버젼 19페어 - 21 웜라이트 - 이전버젼 21웜라이트\n\n🔸21웜라이트 : 새미매트보다 좀더 상아색이였어요. 너무 좋아요. 저는 상아색이 더 밝게 표현되는 피부라 오히려 워터 레이어핏 색상이 예쁘네요. 웜피부톤이라 핑크가 없어야 다크닝도 적고 그런데, 이전버젼도 상아색이라 생각했는데 이번버젼이 훨씬 예쁜 상아색이라 조르지오알**같은 아주~예쁜 상아색이였기에 완전 요즘 제 매일템입니다. \n\n제형은 워터리함이라 하여 좀더 광감있다기보다 스킨케어성분이 훨씬 촉촉한 느낌이였어요. 그래서 더운 날에는 피치분비로 아주 피부가 워터리해지지만 더 추워지면서 훨씬 편한 피부로 유지할 수 있어서 좋았고, 건성피부인 제가 쓰기 편했어요. 좀 과하게 유분 올라오는데는 가을겨울용 가벼운 파우더만 발라주고, 수정시 살짝 기름종이로 거두고 다시 발라도 수정 너무 잘 되고 좋습니다.",
    "text6": "과한 광이 아니라 은은하게 피부 속부터 올라오는 속광 느낌으로 표현되어서 좋아요!! 세미매트와 세미글로우 그 사이의 느낌이라 피부타입 가리지 않고 쓰기 좋을 것 같고용\n처음 딱 봤을 땐 생각보다 노래보여서 걱정했는데 막상 펴바르면 화사해져서 좋아요!!\n케이스도 예뻐서 들고다니기 좋고 증정용 가방도 너무너무너무 귀여워서 아주 만족입니다🫶🏻 다들 기획세트 품절되기 전에 구매하셔용✨",
    "text7": "5점 만점으로 평가해볼게요\n\n커버력: 5/5 (글로우 쿠션임을 감안)\n피부 표현력: 5/5 (살면서 손에 꼽을 수 있을 정도로 피부가 좋아보인 사용감)\n지속력: 3/5 (시간 지날수록 피부 유분기가 섞이며 수분광처럼 올라오고, 유분기를 잡아주거나 수정을 하지 않으면 녹는 감이 있음)\n촉촉함: 2/5 (바를 때 느낌은 스킨 핏 파운데이션이랑 크게 다를 거 없음 오히려 세미매트처럼 느껴짐)\n수정화장 용이: 3/5 (유분 제거하고 올리면 그나마 괜찮음, 베스트는 지우고 다시 하는 거)\n다크닝: 4/5 (묘하게 어두워지긴 하지만 다크닝이라기보단 화장이 지워지는 느낌이 맞는 것 같음)\n\n원래 쓰던 파운데이션 홋수랑 똑같은 21.5호 웜라이트 구매했고, 파운데이션보다 조금 더 노란 감이 있어서 원래 스킨 핏 라인 웜라이트 색상 쓰시던 분들은 19호 페일 사용하셔도 될 것 같아요! 사실 저는 얼굴에 올렸을 땐 큰 색감 차이 못 느꼈습니다\n\n저는 이마-나비존에만 유분이 올라오는 건성-복합성 피부인데요 시간이 지났을 때 유분이 올라오는 부위 / 그렇지 않은 부위가 각각 광이 올라오는 정도, 화장이 녹는 정도가 달랐습니다 (유분이 안 올라오는 부위일수록 광이 덜 올라오고 화장도 덜 녹아요)\n근데 피부 표현이 너무 마음에 들고 유분이 엄청 많이 나오기 전에만 호딱 잡아주면 지속력도 괜찮을 것 같아서 계속 손 갈 것 같아요 인생 첫 글로우 베이스 제품인데 마음에 듭니다 믿고 쓰는 어바웃톤😻👍",
    "text8": "기존 쿠션보다 좀 더 촉촉한 신상 쿠션이라고 하고 실버미니파우치도 같이 들어있어서 혹해서 구매. 살짝 글로우해서 다크닝이 있을 수도 있다는 후기를 봤는데 더 밝지도 않게 21호 웜 색상 구매. \n기존 어바웃톤 쿠션은 안에 내용물담은 스펀지 안에 파데가 들어가있어서 누르면 머금어져 나오는 제품이라 들었는데 이번 신상은 평범하게 전체가 제형으로 적셔져 있어요. \n\n조금 찍었는데 손등에 도포해보니 꽤 많이 제형이 올라가요. 확실히 이전 쿠션보단 윤광이 더 돌아요. \n건성인제 가을겨울용으로 괜찮을듯. \n\n개인적인 취향으로는 쿠션 디자인은 하늘색보다 실버버전이 더 예쁨. 또 물방울같은 투명뚜껑 분리가 되면 더 좋을텐데 잘안되어서 사은품 실버백에 쿠션 하나 넣으면 가득차요.\n 파우치 덮개에 본드같은게 묻어있어서 긁어내다보니 실버칠한게 살짝 벗겨짐ㅜ 실버백 크로스로 매고다닐 것 같진 않은데 가방안에 작은파우치로 사용하기엔 괜찮은 것 같아요. 좋아요~",
    "text9": "다른 구매하신, 사용자분들, 리뷰보고서, 구매했어요~!\n피부에 커버력도 좋다고들 하시고, 왠만하면, 잘 맞아서, 사용 해보고, 싶어서 샀어요 ㅋㅋ 잘 쓸게여~!\n커버쿠션이, 구매별로 하나 더 왔으면, 좋았을텐데, 아쉬워요~!  나중에 하나 더 판매하면, 사야할거 같아요ㅠㅠ",
    "text10": "평소에 어둡게 나온 21호 많이 사용하는데 이번 어바웃톤 쿠션은 좀 어둡게 나왔다고 후기(유튜브) 를 봐서 21 웜 아이보리로 구매했어요! 조금 밝은 감이 있는데, 색조 깔때 너무 이쁘게 올라와서 좋아요!! 촉촉하게 마무리 댑니다",
    "text11": "어바웃톤 파운데이션 너무 잘 쓰고 있어서 신상 쿠션 나왔다길래 너무너무 기대됐어요! 기존 쿠션과 다르게 좀 더 촉촉하다고 해서 저 같은 건성한테 잘 맞았어요 커버력도 좋아서 웬만한 잡티가 전 잘 가려져서 완전 칭찬해용  컬러도 옐로우베이스 좋아해서 웜라이트가 딱이였어요 추천해요!!!",
    "text12": "피부가 건조한 편이에요.\n얼굴 피부가 밝은톤은 아니지만 손등보다는 밝어요.\n어쨌든 톤업하고 싶어서 21 웜라이트 주문했어요.\n확실히 톤업 되는 것 같고, 바른 뒤에도 좀 촉촉한 느낌이 좋네요.\n땀이 많아서 지속력은 모르겠지만 촉촉한 느낌이 괜찮아서 만족해요!!\n미니 가방은 진짜 작아요.\n어린 여자 조카 있으면 주면 좋아할 것 같네요. ㅎㅎ",
    "text13": "양조절이 정말 중요해요! 소량으로 꼼꼼히 펴바르면 한 겹의 광택 막이 씌인 듯 글로우한 피부로 표현됩니다. 굉장히 매끈해 보여요. AHA나 PHA 로 각질정리한 피부인 듯 보여 만족스러웠습니다.\n\n색상은 제가 정석 21호 정도인데 21호웜라이트가 한 톤 화사한 느낌으로 보여요.\n\n런칭 전 유튜브 리뷰를 보고 반신반의하며 구입했는데 소량 쓰는 게 핵심인 것 같아요!",
    "text14": "촉촉한데 끈적임은 없어서 젛아요!!! 지속력도 오래가요 색상도 딱 적당한 상아색이라 톤 보정도 잘되네요! 디쓰면 재구매의사 잇습니당",
    "text15": "스킨 레이어핏 쿠션 사용하던 수부지(복합성)인데요!\n\n지성 제외 모든 피부타입은 워터 레이어핏 쿠션 쓰세요!!\n스킨 레이어핏의 단점을 보완해서 나왔어요\n\n스킨 쿠션 건조해서 각질부각 있었던 분들!\n워터 쿠션으로 써보세요\n각질 하나도 안 뜨는데 나머지 효능은 그대루\n커버 잘 되고 지속력도 똑같이 좋아요",
    "text16": "케이스가 영롱해서 끌렸던 제품이었어요! \n\n쿠션이 생각보다 작은데 위로 높아서 똥글똥글한 외형이고 안에 퍼프는 손끼우는곳이 크로스로 되어있어서 디자인적으로는 예뻐서 마음에 들었습니다!! 💙🌊\n\n\n발랐을 때 피부표현은 매트80프로, 광 20프로로 마무리 되는 것 같고 색상은 제 기준으로 21호지만 조금 밝은 것 같다라고 느껴지기는 했어요!\n\n모공을 완벽하게 가려주지는 않지만 기초 튼튼히 하고 프라이머 하고 바르면 괜찮을 것 같았습니다!\n사진은 그냥 쌩 얼굴에 바른거에요! \n(컨실러 X) 커버력도 조금 있는편이라서 저는 무난하게 잘 사용해줄 것 같습니다!! 색감은 밝아도 마음에 드는 색감이었습니다 🙆🏻‍♀️\n\n향은 화장품 향인데 독하지 않고 은은해서 향에 예민한 저한테는 괜찮게 느껴졌었습니다!",
    "text17": "쿠션케이스부터 반짝반짝하고 예뻐요. 제형은 아주 촉촉해서 수분감이 잘 느껴져요  얇게 잘 발리고 잡티와 주근깨 커버력도 괜찮은 편인데 은은한 광채때문에 피부가 더 건강하고 좋게 보여요. 수분감과 커버력이 오래 지속되는 편이라서 더 좋네요.",
    "text18": "어바웃톤 워터 레이어핏 21호 웜라이트는 이름 때문에 엄청 촉촉할 줄 알았는데 실제로는 촉촉함과 보송함 사이의 세미매트한 제형이에요. 퍼프가 얇지만 쫀쫀해서 피부결을 따라 밀착력이 좋고 두껍게 발리지 않아 자연스럽게 표현돼요.\n\n커버력은 완벽히 가리는 타입보단 피부결이 은은하게 비치는 자연스러운 커버라서 답답함이 전혀 없어요. 색감이 전반적으로 화사한 편이라 평소보다 반 톤 낮춰 선택해도 예쁘게 어울릴 것 같아요.\n\n양조절만 잘하면 진짜 피부 표현이 깨끗하고 고급스럽게 되는데, 저는 다크닝도 거의 없었고 유분이랑 적절히 섞이는느낌 이었어요",
    "text19": "베이스명가 어바웃톤에서 촉촉쿠션이 나와서 구매했어요 \n촉촉한데 정말 커버력이 좋아요\n기미가 많은편인데 발라본 사진 보시면 \n검은 점은 보이지만 기미는 안보이죠! \n만족스럽습니다! 다크닝도 없구요!\n다만 수부지나 지성분들은 사용하기 어려울거같아요!",
    "text20": "#모공과 트러블 흔적이 좀 있는.. 수부지 피부\n어바웃톤 쿠션을 유튜버들이 많이들 추천하길래 써보고싶었는데 저는 매트보다는 글로우한걸 좋아하면서도 커버는 잘 됐으면 좋겠는..ㅎ 근데 어바웃톤 이번에 새로 나온 쿠션이 글로우한데 커버도 잘 된다길래 냅다 샀어요! ㅎㅎ\n저는 수부지 피부라 그런지 저한테는 살짝 많이 글로우한편인것같았어요! 건성분들이 쓰면 좋을듯요!\n아 그리고 3번째 사진에 퍼프에 보이는게\n퍼프를 쿠션에 진짜 살짝 얹었다가 뗐는데 저렇게 많이 묻은거라 양조절 할때 손에 힘을 줘서 아주살짝만 픽업해야 할것같아요!",
    "text21": "근데 생각보다 저한테 좀 밝아서 21.5살걸 살짝 후회되긴 해오 근데 퍼프를 추가로 세개나 더 주심 리필까지 포함해서!! 퍼프가 조아요 그래서 다른 쿠션에도 퍼프 쓰ㅗ잇음ㅎㅎ 디자인도 완전 이쁨 양조절이 좀 어려워서 밝게 올라간 것 같긴한데 조절 잘하면 ㄱㅊ게 얼굴에 올릴 수 잇을듯",
    "text22": "역시 쿠션 맛집 어바웃톤 ••〰️😇\n세미매트와 세미글로우 ...\n바를땐 촉촉한데 살짝 실키하게 마무리되어서 피부가 좋아보여요! 요거는 건조한 요즘같은 계절에 쓰기 좋은 제품 같아요  ꈍ◡ꈍ  21호 컬러는 옐로우빛 아이보리 컬러입니다!!",
    "text23": "커버력이 좋아요. 사용 전 -> 덜어내고 한 겹 바른 후 입니다.\n유튜브 리뷰를 먼저 봤었는데 다들 광이 많이 난다 하시던데 저는 그정도가 아니었어요… 극건성은 아니고 걍 건성인데 그냥… 적당하고 겨울에는 못 바를 것 같았어요 정석 글로우는 아니고 세미글로우\n웜라이트는 이전 쿠션 그대로 21호라기엔 꽤 밝은 색입니다.",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n원래 쿠션은 19페어를 썼는데 이번엔 기획이없어서 이 색상을 선택했는데 이것도 밝은 느낌이 들어서 이질적이진 않았어요\n우선 모공커버가 꽤 잘되고 보송해보이는데 만지면 살짝 촉촉하게되는데 피부가 좋아보이게 세미매트로 마무리되어서 더 좋은것같아요 유분이랑도 잘 어울리는듯하고 기존보다 겨울에 쓰기 좋은것같아요",
    "text25": "쿠션 뜨고 다크닝 심하다 이러는데 전혀 아니에요!! 뭔가 얘도 간택 받아야 쓸 수 있는걸까요…? 저는 너무 만족해서 방금도 바루고 나왔어요 특히 파우더 처리까지 하면 금상첨화라 지속력 미쳤어요! 그리고 21호는 밝은 21호한테 추천해요",
    "text26": "글로우쿠션은 맞는데 지성이 못바를정도로 글로우한 느낌은 아니라 좋아요\n두꺼워질수록 좀 끈끈하고 광이 오버되는감이 있어서 양조절이 엄청 중요한 쿠션인것같아요!\n웜라이트 색상은 딱 21호 옐로베이스입니다",
    "text27": "겨울이 되면서 촉촉하면서도 커버력 밀착력이 좋은재품을 찾다가 새로 출시되자마자 구매해서 사용해봣습니다 ㅎㅎ\n원래부터 좋아하던 브랜드라서 고민없이 구매해봤고, 역시나 밀착력도 좋은데 글로우치고 커버도 너무 잘되구, 색감도 예뻐서 너무 잘 쓸 것 같아요!!",
    "text28": "커버력은 낮음~중간 사이인것같아요. 건조하거나 엄청 빨리 픽스되는건 아니고 적당히 처음엔 촉촉해서 잘 펴발립니다! 핑크 베스 아니고 완전 옐로 베이스이고, 20호 봄웜라인데 동동뜨지않고 써본쿠션중 가장 맘에들어요🥰",
    "text29": "두껍지 않게 발리고 커버력도 데일리용으로 좋아요\n지속력도 오래가고 코 주변에 끼는 현상도 적은거 같아요\n사은품은 여행갈때 틴트 넣고 다니기 좋을듯해염",
    "text30": "기획세트로 구매해서 구성도 같이 찍어봤어요! 기존 파데만 썼는데 가을겨울용같은 신상 나왔길래 구매 해봤습니다. 촉촉하고 커버력있어서 좋아요!",
    "text31": "생각보다 엄청 촉촉하지는 않아요 시간 어느 정도 지나면 광 올러오면서 피부 표현이 예쁘게 돼서 좋아요 !\n커버력도 어느정도 있는 편이고 밀착력도 좋아요 굿굿\n기초 베이스만 잘 발라주면 될 것 같아요",
    "text32": "촉촉하고 커버력 있는 쿠션이에요\n발림성도 좋고 톤이 맑게 보정돼서 좋아요\n색상이 진짜 예쁘네요!\n촉촉한데 지속력도 좋구여",
    "text33": "후기가 별로길래 걱정했는데 엄청 글로우하지도 않고 매트하지도 않으면서 피부에 잘 밀착되어 있어서 저는 만족합니다. 가을 겨울에 자주 손이 가는 제품일 것 같아서 자주 사용할 것 같아용!",
    "text34": "촉촉한 버전으로 나왔다고 해서 써봤는데용 제가 촉촉한 쿠션을 엄청 좋아하는 사람으로써 많이 촉촉하지는 않고 세미매트인데 조금 더 촉촉하다 정도였어요! 색깔은 과하게 밝지 않은 21호 느낌이구용 바른 느낌은 되게 가볍게 발려서 피부에 답답한 느낌은 없었어요!",
    "text35": "생각보다 너무 괜찮았어요 👍 세미매트는 건조하고, 글로우는 커버력이 부족했는데 이건 그 중간이라 건조하지 않으면서도 커버력까지 있어서 피부가 진짜 매끈해 보여요! 모공 부각이나 주름 끼임도 없었고, 은은하게 속광 올라오는 게 예쁘더라구요ㅎㅎ 퍼프도 밀착력 좋아서 얇게 발리고, X자 밴딩이라 손에 고정 잘 돼서 두드리기 편했어요:) 홍조랑 잡티도 잘 커버돼서 (사진참고) 파데 따로 안 써도 될 정도라 만족합니다 😊",
    "text36": "마음에 들어요!!\n케이스도 너무 이쁘고 발림성도 바음에 들어요 :)\n기획인 점 도 좋아요",
    "text37": "어바웃톤 쿠션은 처음인데 좋습니다\n일단 촉촉하게 올라오는게 맘에 들고 지속력도 좋은것 같아 더 좋습니다\n커버도 제 맘에 들게 되서 좋아요",
    "text38": "제형이 촉촉하면서도 가볍게 밀착돼 피부에 수분광이 자연스럽게 올라옵니다.\n답답하지 않고 얇게 표현돼서 데일리로 사용하기 좋아요.\n무너짐도 깔끔해서 하루 종일 윤기 나는 피부를 유지할 수 있었습니다.\n건성 피부나 속당김 있는 분들께 특히 잘 맞을 것 같아요.",
    "text39": "자연스러운 투명 속광 표현에 들뜸 적은 모공 & 결 커버까지 완벽한 쿠션이에요. 특히 속광 내주는 쿠션은 다크닝 심한 경우가 많은데 어바웃톤 쿠션은 저녁까지 다크닝없이 화사해요. 기획상품으로 리필, 실버백까지 들어있어서 더욱 만족스러워요.",
    "text40": "평소에 매트한 파데(에스티로더) 사용하는 사람의 리뷰\n\n어바웃톤 베이스가 좋다는 소리가 많길래 궁금했는데 신상 나왔길래 사용해 봤습니다!\n담지체 만질 때부터 촉촉한 편이었어요(롬앤보다는 덜 함)\n저는 에스쁘아 비벨벳도 촉촉하다고 느껴서 그거랑 비슷하거나 그 +- 언저리일 듯\n손바닥 발색사진처럼 얇게 발리고 주름도 잘 메워줌\n추워지면 사용하기 좋을 거 같아서 대체로 만족했습니다\n색 선택에 있어서 저는 화사한(대략 반톤업) 색을 선호해서, 이번엔 21웜을 샀지만 다음에는 21쿨이나 차이가 크지 않다면 19페어 사볼 거 같습니다",
    "text41": "커버력이 좋습니다. 사용기간이 길지 않지만 착 달라붙는 느낌이네요. 유지력도 복합성에 이정도면 괜찮네요",
    "text42": "촉촉한 타입으로 알고 구매했는데\n엄청 촉촉한 타입은 아니에요\n\n새미매트 정도 되는 것 같고\n건성들은 여름에 사용하면\n지금 계절보단 더 잘 사용할 수 있을 것 같습니다",
    "text43": "개인적으로 매트한 표현력을 좋아해서 저에겐 좀 글로우한 느낌입니다. 사진은 파우더로 계속 수정을 해준 모습인데 제형 특성상 어쩔 수 없이 파우더가 두껍게 올라가요...! 일단 겨울에 다시 써보려고 합니다.",
    "text44": "파운데이션이랑 써보면서 쿠션도 구매해봤어요\n세미글로우 보다는 세미매트 느낌입니다 건성분들은 살짝 건조할거같아요\n기초 탄탄히 하고 발라야 될 거 같아요!!\n커버력은 좋아서 추천해요",
    "text45": "요즘 환절기라 그런지 피부가 자꾸 베이스가 떠서 새로운 쿠션 찾다가 구매했어요 !\n촉촉한 제형인데 커버력이 좋은 편이고 시간이 지나면 세미매트~글로우 사이 제형으로 픽싱이 돼요\n수부진데 이 쿠션 사용하면 피부 화장이 뜨지 않아서 가을 겨울 파우더 처리하고 잘 사용할 거 같아요 💨\n같이 온 미니백은 쿠션 들어갈 정도의 사이즈입니다 !",
    "text46": "반딱밙탁하니 지금 계절에 아주 잘맞아요.\n케이스도 이쁘고\n퍼프도 좋은데 퍼프 다 써서 버리고 다른걸로썼더니\n매트해지게 표현되네요?\n퍼프재질이 중요해요",
    "text47": "복합성인데 촉촉하다고 해서 사봄 \n근데 좀 건조함 다들 촉촉하다고 하는데ㅜ…\n특히 볼이 너무 건조해서 좀 답답한 느낌이 들었음\n기초 잘 하고 발라야 할 듯\n색은 진짜 엄청 밝음\n에스쁘아 비글로우 볼륨 20호 바닐라가 나한테 좀 어두운 편인데 이거는 21호인데도 엄청 밝음 에스쁘아 20호보다 밝음",
    "text48": "미니백 사은품이 너무 예뻐요 그리고 건성인데 너무 번들거리는 건 안좋아하는 저한테는 꼭 맞는 제품입니다\n색상도 여러가지 있어서 좋아요!",
    "text49": "웜라이트가 붉은기커버하는데 좋다고해서 샀는데 역시너무예쁩니당",
    "text50": "지성타입인데 바른지 4시간 정도 지나면 파우더 처리 하면 상하게 무너져요 ㅠㅠ 각질 문제인지 알았는데 리뷰 보니까 지성들한테는 안맞는 듯 … 그치만 피부 표현이 진짜 깔쌈해요 색상은 다른 쿠션들에 비해 1톤 밝게 나온 느낌이예요 참고하세요!!",
    "text51": "어바웃톤 워터 쿠션 나온다고 했을때부터 출시일 기다렸어요.\n진심 수부지 쿠션들 중 가장 좋음ㅠㅠ \n수부지들 쿠션은 거의 매트한 마무리인데\n가을,겨울되면 건성보다는 아니지만 매트쿠션 쓰면 들뜨는거 심해짐.\n그래서 이런 촉촉한 마무리 쿠션 원했는데 어바웃톤에서 출시해줘서 딱이다 싶었음\n\n어쨌든 마무리는 매트함과 촉촉함 그 사이임\n그리고 얇게 발려서 좋음.\n강경 매트파 아니면 이제 계절에 맞게 이 쿠션 쓰세요.\n참고로 커버력은 중상정도? 촉촉쿠션치고는 커버력도 좋아요",
    "text52": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n세미매트 - 글로우 사이 그 어딘가의 / 살짝 촉촉한 세미매트 제형이에요.\n\n모공 커버가 잘 돼서 놀랐어요. 각질 많은 수부지 피부인데, 얇게 밀착 돼서 그런지 거의 안 뜨더라고요.\n\n각질 부각은 있었어요. \n그래도 들뜸 거의 X 모공 커버 O, 얇게 발리는 것치고 커버력도 좋아서 아주 만족스러웠습니다.\n\n제품 디자인 뚠뚠한 물방울 맺힌 것처럼 예뻐요. 기획 세트인 실버백도 쿠션 꽉 찰 크기이고 귀여워요!!\n\n시험 삼아 트러블 부위에 세 번 정도 올려줬는데\n두껍게 올라간 느낌은 있지만 텁텁한 느낌은 없어요.\n얇게 밀착돼서 그런지 여러 번 쌓아도 피부 표현이 예뻤어요. \n\n기획 구성도 괜찮고 제품도 만족스러워서 추천해요!",
    "text53": "기존 어바웃톤 쿠션을 잘썼는데 이번 워터 레이어핏 쿠션도 맘에 들어요! 쿠션 케이스도 개인적으로 파랑색을 좋아해서 더 맘에 들었고 웜라이트가 확실히 옐베라서 좋았어요! 옐로우베이스 찾으시는분들께 추천드립니다!\n기존 쿠션보다 확실히 광은 더 많이나요! 사진상에는 광이 많이 안보이는데 실제로 바르면 광이 꽤 납니다! 세미매트인데 광이나는 쿠션이라 광감은 주고싶은데 너무 촉촉한거 싫어하시는분들에게 딱이에요!!",
    "text54": "건성이 바르기엔 좀 매트?한것 같아요\n근데 커버력도 세미글로우치곤 많이 높고 피부표현도 좋아서 진짜 피부좋은사람처럼 보임..ㄷㄷ\n악건성이어도 이건 안살수가 업어오..🥵🥵🥵\n\n(아래 사진은 바르고 4시간 지난 후, 넘 흐려도 양해 부탁드려용)",
    "text55": "건성이라 그런지 오래 지나면 살짝 뜨고 각질 요철 부각 있습니다 하지만 보통 시간대라면 지속력 좋습니다 촉촉한데 보송해서 매트한거 좋아하는 저한테도 좋았어요",
    "text56": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text57": "촉촉한 쿠션인데 지속력이 진짜 좋아요\n촉촉쿠션 중에는 원탑입니다 다만 21웜라이트가 오프라인에 안 팔아서 아쉬워요",
    "text58": "커버력도 좋고 피부 표현도 예뻐요 근데 양조절을 좀 잘 해야할 것 같아요",
    "text59": "겨울되어가서 촉촉한 쿠션이 필요해서 구입했어요.\n여름에도 세미매트는 건조하더라구요\n퍼프에 끈이 두줄이라 안정감있고 어바웃톤이 베이스 맛집이라해서 궁금했는데 삐아랑 같은 곳이었네요\n한달 후기도 남겨볼게요",
    "text60": "가을 보다는 겨울에 사용해야할 것 같아요 촉촉해서 좋은데 지감 바르면 뭔가 아쉽.. 겨울에 더 잘 쓸듯",
    "text61": "지속력도 좋고 환절기에 딱 쓰기 좋은 쿠션인것 같아요. 무엇보다 피부 표현이 되게 예쁘게 되어서 하루 종일서도 피부가 예뻐 보이고 호수도 되게 다양해가지고 제 피부톤에 맞는 색깔을 찾은 느낌이에요. 데일리로 쓰기 딱 좋은 쿠션 어바웃톤 사랑해요.",
    "text62": "기존에 어바웃톤 레이어핏 파운데이션 잘 쓰고 있었는데 쿠션 버전은 수정화장용으론 너무 매트할까봐 망설이다가 이번에 새로 신상이 나와서 사봤어요. 파운데이션 보단 확실히 글로우하게 마무리 돼요! 그래서 지속력이 좀 더 떨어질 줄 알았는데 오히려 다크닝 없이 오랜시간 잘 붙어있어요! 제형은 딱 가을, 겨울에 단독사용 및 수정용으로 쓰기도 좋고 세미글로우로 광이 나지만 밀착력도 꽤 좋고 커버력도 괜찮은 편이어서 올 가을, 겨울 잘 쓸 거 같아요~~~",
    "text63": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 기존 어바웃톤 파운데이션보다 적당히 글로우해서 건성타입도 충분히 쓸 수 있어서 좋아요 컬러호수에 비해 밝게 나온 경우가 많은데 어바웃톤은 적당한 컬러로 나와서 그 점이 좋았어요 퍼프는 개인적으로.. 잘모르겠어요 겉부분이 흰색이라 금방 더러워질거 같고 급하게 손에 넣을 때 밴드 두부분 사이에 걸쳐서 들어가는 경우가 많아서..조금 아쉽네요",
    "text64": "평소 어바웃톤 파데를 너무 잘 쓰고 있어서 기대감을 갖고 써봤어요 확실히 수분감이 있는 쿠션이라 파데보단 촉촉하게 발리고 과하지않게 광이 돌아요 색도 이쁘고 이번 겨울에 잘 쓰일것같아요",
    "text65": "실버백 기획이 너무 탐나서 구매했습니다! 세미매트와 세미글로우의 사이 워터블러? 제형이라 시간이 지났을때 예쁜 광이 은은하게 올라오는 것 같아요 예쁘게 무너져서 좋습니다",
    "text66": "촉촉하고 컬러가 예뿜.\n기름진 느낌없고 가벼운 제형이라 발림성이 좋음.\n무너짐도 깔끔한 편.\n베이스 잘하면 속건조 있는 지성분들도 커버 가능!\n퍼프 고정이 잘되서 좋음.",
    "text67": "레이어드 하기 좋게 얇게 펴 발려지고 패키지도 예뻐서 좋아요!!",
    "text68": "어바웃톤 파데 잘 써서 이것도 사봤음요\n조아여 근데 완전 워터리한지는 모르겠음\n그모냐 안에 들어있는 실버백 딱 쿠션만 들어가는 사이즈에요 귀엽긴한데 어캐쓸지모르게ㅛ음",
    "text69": "유튜브 리뷰는 엄청 광이 심하게 나고 그닥이라는 말이 많아서 걱정했는에 올리브령 리뷰가 맞았어요!! 레이어드핏 쿠션보다 색이 어둡긴 하지만 오히려 딱 자연스럽게 예뻐요!! 절대 광이 심하지 않고 오히려 저는 광이 그냥 없었어요 ㅋㅋ\n다들 유튜브 리뷰말고 요 리뷰 보고 사세요!!",
    "text70": "양을 많이 바르면 별로인 쿠션이에요 양을 많이 찍어내면 밀착력이 떨어지고 화장이 떠요 하지만! 기초를 살짝 건조하게 해주고 아주 소량씩 쌓으면 피부 에 광택이 너무 예쁘게 나요 찍어내는 양에 따라 느낌이 엄청 달라지는 쿠션입니다",
    "text71": "진짜 딱 건성에게 좋은 쿠션입니다 굳 촉촉하니 좋아요 커버력 굳",
    "text72": "촉촉한데 커버력이 좋아요 근데 양조절 해야됨!!그리고 제가 21호기도하고 리뷰에서도 딱히 안 밝다그래서 21호 웜 라이트 구매했는데 좀 밝아요... 개인차이긴한데 겨울때 쓰면 다를수도 있지만 전 좀 밝았습니다 밝은 21호시면 그냥 21호쓰시고 그냥 21호이신분들은 21.5호 추천드려요 그리고 전 지복합성이라 파우더도 같이 사용했는데 나쁘지않은것같어요 친구도 제 피부같이 올라간다하고 짱입니당",
    "text73": "가을철에 쓰기 좋습니다. 호불호가 갈리지만 저한테는 호네요 ㅋ 매트도 글로시도 둘다 만족",
    "text74": "안그래도 고민중이었는데 유튜브 보는데 ㄹㅇㅈㅇ님이 추천해줘서 구매했어요",
    "text75": "21웜라이트는 19-21호 사이의 컬러입니다. 일반 21호 가 어두운 분들이 사용하시기 좋아요.",
    "text76": "촉촉한 쿠션은 아니지만 세미매트보다 바르기 쉬운정도의 촉촉함이에요 바닐라코 모이스처보다 훨씬 덜 뜨고 덜 건조해서 수부지한테 딱일듯 원래 17호 쓰다가 밝아서 낮추려고 21산건데 그닥 안어두워서 굿",
    "text77": "생각보다 다른 쿠션에 비해 색상이 밝았어요 다음에는 도금 더 어두운 쿠션을 사야겠어요ㅠ",
    "text78": "완뎐좋아요 가대없었는데 미니미 사은품도 귀여우여요 잘 사용할께요",
    "text79": "복합성으로 볼은 건조하고 코부분은 기름이 많이 나오는 피부인데 소량이로 잘 펴바르면 발림성도 좋고 다크닝은 반톤 정도 있는것 같아요 건조함은 그렇게 느껴지지 않았어요\n여름 제외 계절에는 잘 사용할 것 같아요",
    "text80": "수부지인데 볼이랑 턱주변은 잘 뜨는 환장피부를 가졌는데 기존 어바웃톤 쿠션은 좀 건조하다고 해서 시도를 못해봤습니다ㅜㅜ근데 워터 레이어핏이 새로 나왔길래 써봤는데 괜찮은 거 같아요",
    "text81": "건성이라서 그런가 생각보다 엄청 촉촉하진 않았어요 그래도 무난하게 쓰기 좋아용"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "10.28하루특가NEW 어바웃톤 워터 레이어 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023516211ko.jpg?l=ko",
    "review_name": "21 쿨 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235162",
    "text1": "어바웃톤 쿠션 너무 유명해서 꼭 써 보고 싶었는데 그 전에는 세미매트라 못 썼었거든요. 근데 이번에 세미글로우가 나왔다고 해서 얼른 구매해봤습니다. 먼저 솔직히 촉촉한 느낌보단 세미매트 느낌에 가까운 거 같아요. \n제가 네이밍 레이어드 핏 쿠션을 너무 너무 잘 썼어서 그것과 비교해보자면 네이밍도 세미글로우지만 약간 매트한 느낌이었는데 이거는 좀 더 매트한 느낌이에요. \n대신에 네이밍보다 커버력이 훨씬 좋습니다!!\n 네이밍이 피부결 표현에 집중 했다면 이건 좀 더 커버력에 집중한 거 같아요.\n그리고 겨울에 쓰려면 베이스를 탄탄하게 해 주고 올린다면 충분히 사용은 가능할 것 같습니다. 너무 매트한 거는 겨울에 건성들한텐 힘들잖아요. 근데 이거는 딱 세미 매트에서 글로우 정도의 느낌이라 베이스만 잘 깔아 준다면 충분히 겨울에도 쓸 수 있을 것 같아요. \n❗호수- 저는 좀 하얀 편이라 보통 19에서 20호 정도를 많이 쓰는데 이번에 21 호가 밝게 나왔다고해서 써봤는데 딱 노란끼 잡아주고 제 피부와 유사하게 발색이 됐습니다. 전 좀 화사한 걸 좋아해서 크게 차이 나지 않으면 다음 번에 19호를 구매 할 것 같습니다. 하지만 밝은 21호 피부이시면 딱 잘 맞을 상앗빛에 예쁜 피부 표현이 가능하고 두껍게 올리지 않아도 커버력이 중상 정도여서 피부가 답답하지 않아요! 꼭 소량으로 먼저 올려 보세요. 소량으로도 충분히 만족 하실 것 같습니다.\n‼️커버력- 그리고 모공 커버력도 굉장히 좋아요. 제가 네이밍 쿠션 너무 너무 좋아해서 잘 썼었는데. 커버력이 항상 조금 아쉬웠는데 피부 표현이 너무 예뻐서 그냥 썼었거든요. 근데 어바웃톤 쿠션이 제 니즈를 딱 충족 해 줄 것 같아요. 소량으로 올렸을 때 피부표현도 예쁘고 커버력도 어느 정도 있으면서 상앗빛로 발색 되고 모공 커버도 좋아서 한겨울 빼고는 건성분들도 베이스만 잘 깔아 준다면 충분히 쓸 수 있을 것 같아요.\n‼️❗밀착력-저희 엄마가 간호사라서 항상 마스크를 쓰고 다니는데 그 전 쿠션은 묻어남이 심해서 안 썼었는데 이거는 휴지로 찍어 봐도 묻어남 없어서 하나는 엄마 드리려구요. 혹시 마스크 쓰는 분들 있으면 잘 받으실 것 같아요. \n🚫총평 - 세미글로우보단 세미 매트에 가까운 느낌\n커버력- 세미글로우치고 굉장히 높음 중상 정도(주근깨 커버 어느 정도 가능)\n계절감- 복합성은 사계절 가능할 것 같고 건성 분들은 한겨울빼고는 잘 맞을 것 같아요. (물론 베이스를 잘 깔아 줘야 합니다. 물크림추천!)\n피부표현- 상앗빛에 예쁘게 발색되어서 뽀얀피부 연출 가능 🚫결론 세일할때 얼른 구매 하세요. 이 가격에 리필까지 너무 맘에 드는 구성입니다. 역시 쿠션 맛집 네임벨류는 무시할 수 없네요\n 다만 실버 백은 너무 작아서 강아지 주려고요. ㅎㅎ",
    "text2": "📌일단 제 피부는 ‼️수부지‼️(베이스하고 난 뒤 4-5시간 이후에 기름 많이 올라옴,,)입니다.\n\n📌구성 : 본품+리필+미니백\n\n📌어바웃톤 사용한 베이스 제품\n어바웃톤 파데도 사용했었고 쿠션도 사용 중입니다.\n파데는 저한테는 발랐을 때 너무 건조해서.. 사용 안하고 스킨 레이어 핏 쿠션도 건조하긴한데 파데보단 사용하기 편해서(가지고 다니기) 사용하는중입니다~\n스킨 쿠션 21호 웜, 21.5 웜 있는데 지금은 21.5 먼저 사용 중!\n\n근데 어바웃톤에서 가을 겨울을 공략하려고 하는 지 글로우? 매트? 그 중간의 쿠션 워터 레이어 핏 쿠션을 낸다고 하길래 아주 기대하면서 기다렸어요! 약간 저는 파넬 매트쿠션처럼 뭔가 매트한듯한 세미매트 쿠션 좋아하거든요!(제가 파넬 사용했을 때 그렇게 매트하지도 않고 좋았음) 그래서 구매했습니다!! \n\n📌유튜버 분들 보면 후기가 좋지는 않아서 주문하고 어라..! 했지만 사람마다 다른 거라서 일단 제가 사용하기 전까지 기대감?넣어두자~ 했어요.\n\n📌사용감\n일단 첫 사용은 생각보다 괜찮았어요. 어떤 후기는 바르면서 찐득?하다고 그러는데 전혀 그런 것도 없고 글로우 느낌이라 그런지 각질도 부각없고 색상도 기존 쿠션이나 파데 보다 좀 어두워져서 전 좋아요. 피부가 하얀편이긴하지만 뭔가 전 너무 밝은 거 쓰는 거 안좋아해서 적당한 호수는 사용하는데 21호 쿨이 아주 탁월한 선택인 것 같아요! 근데 19호 해도 괜찮은 것 같긴해요!\n\n아무튼 바르고 오랜시간은 안지나서 기름기테스트나 유지력 등은 못봤지만 파우더 처리하고 조만간 후기 다시 써볼게요! 색상 비교는 일단 제가 요즘 사용하는 쿠션들 위주로 사용했습니다.\n\n바이애콤은 리뉴얼은 한 건지 하기 전에 2가지 색상 있을 때의 1호입니다.\n밝은 건 조명아래서 바로 찍었고 두번째 사진은 그냥 벽면쪽에서 찍은 사진입니다.\n\n📌저는 구매 전에 광고이든 아니든 후기를 찾아보는 편인데 뭔가 다 워터 쿠션 색상만 보여주고 기존 스킨 레이어 핏 쿠션 색상은 잘 안보여줘서 아쉬웠어요ㅠㅠ 뭔가 색상이 기존 쿠션에 비해서는 어두워 보이긴했지만 가늠이 안갔어요..!ㅠ",
    "text3": "제 피부 타입으로 말할것 같으면\n코는 유분때문에 코 주변이 지워지고 💧\n볼은 건조해서 떠버리는 전형적인 복합성 피부로써\n또 홍조때문에 커버력도 받춰줘야하지만 ?\n다크닝도 챙겨줘야하는 욕심쟁이인데요\n\n기존 스킨 레이어핏 쿠션을 여름에 잘 썼다가\n가을겨울이 되니 볼 건조함+수정화장 안됨 이슈로\n워터 레이어핏 쿠션을 구매했습니다 💸\n\n일단 제일 고민했던게 같은 21 쿨라이트지만\n핑크베이스에서 옐로우베이스로 바뀌었다는 점이였는데\n기존 스킨 레이어핏 21 쿨라이트가 워터 레이어핏 19 페어랑 색이 비슷한것 같더라고요\n홍조 피부는 옐로우베이스를 써야 한다지만 기존 스킨 레이어핏의 화사한 맛이 없어 아쉽습니다 🥹\n[사진은 전부 위 스킨 레이어핏 / 아래 워터 레이어핏]\n\n제형은 세미매트에 부담스럽지 않은 글로우 한스푼 들어가있어서 볼도 건조하지않고 코 유분도 파우더 처리로 해결 되었는데 특히 기존 스킨 레이어핏 쓰면서 워터 레이어핏을 수정용으로 써도 될 정도로 수정화장용으로 좋았습니다 🩵\n\n기존 스킨 레이어핏이랑 케이스 호환도 되는데\n리필도 기획도 없는 19 페어 챙겨줘라..주세요...",
    "text4": "세미매트와 세미글로우 사이 쿠션 찾아요! 글로우는 부담스러워 ! 하시는분들 들어오세요🖐🏻 촉촉블러 밀착 쿠션 🩷\n\n어바웃톤 워터 레이어 핏 쿠션 후기 -\n매트와 글로우 사이라는 문구보고 구매하게 됐어요\n제가 찾던 그 느낌이였어요😭\n심지어 색상 선택이 8종으로 나와 있어서 제 피부톤에 딱이겠다 싶었죠 \n[ 21호 쿨라이트 구매 ]\n\n📍추천\n평소 메이크업 데일리로 하시는분\n케이스 예쁜 쿠션 찾는분(유리알느낌 영롱)\n쿠션톤이 무려 8종류 내피부톤 반톤씩 찾는분\n\n📍주성분\n온천수(미네랄)\n9종 히알루론산(수분)\n콜라겐아미노산(탄력)\n소듐구아이아줄렌 설포네이트(진정)\n\n📍사용감\n퍼프가 쫀쫀 스타일이고 \n피부에 밀어 바르면 얇게 착 붙는 느낌이 있어요 \n많이 두드릴수록 밀착 잘되더라구요\n바르고 나면 은은한 광도 나지만 \n어느 정도 커버도 되는거 같고 촉촉한 느낌이예요\n\n-커버\n데일리메이크업 잡티 홍조 뾰루지 어느정도 커버됩니다 (완벽하게쿠션많으로는 커버되진 않음, 컨실러 더해주면 좋음)\n-지속력\n8시쯤 메이크업 하고 오후 3시쯤 되니 T존쪽에 유분이 올라와서 리터치 한번씩 했어요\n-피부톤\n생각보단 21호가 좀 밝은 느낌이있었어요 그치만 화사해서 색상이 마음에 들더라구요 오프라인에서 테스트 후 구매해도 좋을것 같아요 \n\n📍타브랜드별비교\n사진후기 발색 색상 참고해주세요(19~21호 쿨톤)\n\n📍피부타입\n복합성, 건성, 속건조 추천해요\n\n리필 구성인데 할인중이라 가성비 좋아요 \n풀커버 찾기보다 자연스러운 데일리 메이크업 찾는분들 추천해요 !",
    "text5": "어바웃톤 쿠션 잘쓰고있었어서 궁금한 마음에 구매해봤어요~! 케이스도 예쁘고 퍼프도 예쁘더라고요! 쿨톤색으로 구매했는데 색화사하니 예쁘고 발림성좋고 잘펼쳐져요 유동적이라고하나 ?발림성좋은데 밀림살짝있어서 그부분만 톡톡다시 수정해주고 있어요 겨울엔 건조해서 촉촉한거 찾는데 촉촉한것중엔 매트하고 매트한것중엔 촉촉한?매트글로우느낌? 얇게발리고 커버력중정도되서좋고 글로우특유의 머리카락많이붙는느낌없어서 그런건좋습니다.",
    "text6": "🤍🩶어바웃톤 NEW 워터 레이어 핏 쿠션 기획🩵🤍\n\n✔️구매이유 -\n쿠션으로 유명한 어바웃톤 꼭 한번 써보고 싶었던 제품이예요 실버백 기획 귀여워서 칭찬해요\n보통 타브랜드 쿨톤 19호 쓰는데 \n기획 21호도 밝은 느낌이있어서 21 쿨라이트사니까 톤에 잘맞아서 적당했어요 \n뽀얗고 화사한 느낌이 들어요 \n\n✔️포인트 - \n투명속광 모공과 결커버(여기서홀림), \n워터블러 텍스쳐(세미글로우 세미매트 사이), \n24시간 광채 지속력, 스킨케어50%성분\n반톤별로 선택 가능, \nSPF50+ PA++++\n\n✔️워터레이어쿠션은 속광 글로우 질감 !\n\n✔️스킨레이어쿠션은 밀착 매트 질감 !\n\n✔️구성 - 실버 파우치+반짝반짝 쿠션+쿠션리필\n(케이스 디자이너님 넘 예뻐요, 얼굴이 비춰집니다)\n\n✔️사용감 - 모공잘매꾸주고, 부드럽게 잘발림, \n인위적인 광아님, 퍼프가 쫀쫀 느낌임.\n수부지는 기초 탄탄하게 공사 후 바르기.\nTip 메이크업 픽싱스프레이뿌리면 좀더 도움이됨\n\n✔️사용기한 - 2028년 8월 5일(8월구매기준)\n\n✔️구매가 - 2만 6천대 (10월 올영픽 행사가) \n어바웃톤 쿠션 궁금하신 분들 달리세요~🩶",
    "text7": "🩵 컬러\n19-21호 피부 톤인데 적당히 화사하게 톤업되서 좋아요\n원래 스킨 레이어핏 쿠션 19 페어 쓰다가 이번에 21 쿨라이트 써봤는데 컬러 딱 좋았어요\n\n🩵 제형\n스킨케어에 따라 표현력이 다르긴한데 세미 글로우랑 세미 매트 중간이 딱 맞는 것 같아요 뭔가 속광 느낌나는데 마무리감은 보송한 편이에요\n\n🩵 커버력\n피부 톤 커버 잘 되고 잡티•모공 커버도 중상 정도 되요\n덧바를수록 커버력이 쌓여요\n촉촉하게 발려서 각질 부각이나 들뜸 없이 발려요\n\n🩵 지속력\n속광 느낌나는데 마무리감은 산뜻해서 겉보속촉 베이스가 무너짐 없이 오래 가요\nT존에만 파우더처리해주면 되고 들뜸, 각질 부각 없었어요\n요즘같은 환절기에 쓰기 좋은 쿠션으로 추천해요",
    "text8": "어바웃톤 파운데이션 21 쿨라이트 사용하고 있어서 쿠션도 21 쿨라이트로 구매했어요 피부가 한톤 화사하게 밝아져요 \n바를땐 매트 쿠션 같은데 피부 표현은 글로우 쿠션처럼 광이 나는 타입이에요 \n피부에 얇게 밀착되고 작은 잡티정도는 가려지는 커버력이에요",
    "text9": "*여쿨라 19-21호 씀\n\n’어바웃톤 스킨 레이어 핏 쿠션 21 쿨 라이트‘\n본품 다 쓰고 리필 쓰고 있는데 되게 잘 쓰고 있었거든요¿\n제가 얼굴에 솜털도 많고 수부지라 잘 무너지는 피부인데\n세미 매트에, 지속력이 좋아서 잘 썻어요!\n\n워터 버전은 세미 매트와 세미 글로우 중간이라는\n리뷰가 많았던 거 같아요~\n근데 스킨 레이어 핏에서 느낀 장점이\n워터 레이어 핏에는 없더라구요¿ \n\n제가 솜털이나 턱 쪽이 좀 잘 무너지는데\n스킨 버전은 진짜 웬만하면 잘 붙어있어서 ㄱㅊ다 했어요\n근데 워터는 제가 몇 번 써봤는데 \n다크닝이 좀 빨리 오고, 코 옆, 턱 부분 너무 잘 무너짐 \n아무래도 저는 세미매트가 맞앗나 봅니다.. \n그래도 겨울에 잘 써보겟습니다…",
    "text10": "아직 안썻는데 먼 미래에 리뷰 쓸려고 꼼수로 미래 써봅니당ㅎㅎ 일단 기획도 짱 좋고 쿠션 디자인도 심플 이즈 베스트인데 살짝 트렌디를 섞은 감다살 디자인이라 난 디자인만 보고 쿠션 산다 하는 수집가들은 이거 사면 좋을것 같슨.\n유튜브 틱톡에서는 중성 복합성 지성이 쓰기에 좋다고 하고 촉촉은 아니라고 해용 대부분 인생쿠션이라고 평도 ㄹㅇ 개좋았음 너무 기대돼용 참고로 저는 2027년에 써볼 예정입니다 빠르면 내년?",
    "text11": "나의 피부\n-수부지\n-홍조 심함\n-여드름은 없음\n-다크서클 심함\n\n평가\n-수부지에 괜찮은 쿠션\n-코 끼임 별로 안 심함\n-다크서클은 딱히 커버해주진 못함\n-홍조 커버 잘 됨\n\n제가 일하는 특성상 밖에서 13시간 정도 있는데\n무너짐이 레전로 예쁘게 무너짐\n\n데일리로 쓸 수 있을 듯한 쿠션",
    "text12": "와 커버력 미쳣다 ㅋㅋㅋ\n인생쿠션 찾앗음 \n픽서랑 같이 써주니까 그냥 무너짐 없이 쭉 좋던데 ㅠ \n널리널리전파해주것다\n어바웃톤 나만 믿어",
    "text13": "어바웃톤 파데가 잘 맞았던 터라 기대하고 구매함\n손등 발색보다 피부에 얹엇을때 훨씬 묽고 기름지다고 느껴졌음\n그래서 파우더로 잘 고정하고 6시간 테스트 해보았는데\n복합성-티존지성 기준 기름이 장난아니게 올라왔음..\n건성이 사용하면 좋으려나? 싶다가도 써봐야 알 거 같은..\n제형이 정말 오일리 하다고 느껴짐\n그래서 기름종이 필수이고.. 겨울엔 그나마 괜찮을 거 같음\n색상도 좀 아쉬웠음 좀 더 상아빛으로 들어가면 예쁠 거 같은데..\n그치만 잡티 없는 사람에겐 좋은 선택지가 될 거 같음\n\n실버백은 쿠션도 겨우 들어가는 정말 작은 사이즈",
    "text14": "부담없이 편하게 들고 다니면서 사용할 수 있어서 마음에 드는 제품이에요 가성비 짱!",
    "text15": "속광 올라오는데 세미매트하게 마무리되는 신기한 제형 쿠션이에요 21호 여쿨라 기준 화사하게 올라가는 색상이라 마음에 들었어요! 커버력 좋고 수정화장하기도 쉬운 타입이라 손이 자주가요",
    "text16": "피부타입 건성에 19호 윤광 추구에요\n어바웃톤 파운데이션 너무 잘쓰고있어 쿠션에도 도전해봤어요\n구매후 약 출근화장으로 15일정도 매일 써봤는데 촉촉 수분광보다는 저한테 윤광피부 표현되네요, 속건조는 없어요.\n무엇보다 컬러가 너무 이쁘게 잘 뽑혔고, 유지 잘되는편에 수정도 쉬워요\n컬러가 예쁜 상아색이라 마음에 들어요\n자잘한 잡티는 컨실러 이용하고 있어요\n다만 제가 한번에 쿠션 많은양을 쓰는편은 아닌데;;; 쿠션 내용물이 적은건지, 빨리 마르는지 매일 2주정도 쓰니 손가락에 중간정도 힘주고 팡팡 해야 스펀지에 묻어나와요\n예쁜 돔형 케이스 기스 잘나서 슬퍼용 ㅠㅠ",
    "text17": "지성 웜톤 21~22호\n21 쿨라이트\n<무보정기본카메라>\n\n지성이지만 겨울이 되면 원래 쓰던 쿠션들이 아무리 정성들여도 건조한 느낌이 들어서 매년 겨울철마다 새로운 세미글로우나 세미매트쿠션 찾아헤메이는데 이번에 워터블러라는 아주 신박한 신상쿠션이 나왔다고 해서 구매했습니다!\n\n일단은 지성분들한테는 비추입니다ㅜ\n\n촉촉한 느낌이 매트한 느낌보다 훨씬 강했어요.감히 말하자면 복합성,건성분들은 진짜 인생쿠션될듯!\n\n호수는 22호분들한테는 쿨라이트 밝을것 같고 21,22호 쿨톤분들에겐 적당할것 같아요.\n\n사진 참고하시면 9시간후는 기초를 유튜브에서 유명한 지속력 높이는 방법(퍼프와 브러쉬로 피부에흡수)으로 했는데도 엄청 더럽게 무너지고 모공은 더 부각되고 너무 별로였어요ㅠㅠ\n\n4시간후는 베이스가 너무 지저분해서 아예 다 지우고 패드를 15분 올리고 나서 선크림 바르고 다시 올렸더니 전보다는 이쁘게 무너졌지만 지성이라 유분기는 그대로더라구요.\n\n다크닝은 생각보다 적은 것 같아요.\n\n커버력도 제가 여드름에 흔적등등 피부에 뭐가 많은데 잘 가려지더라구요!\n\n지성분들은 무거운 기초를 적게 하고 선크림도 뽀송하게 마무리되는 걸 사용하고 파우더를 꼼꼼히 해주시면 피부가 겉보속촉이라 지속력도 올라가고 피부가 매끈하고 좋아보여서 이 방법 추천합니다!\n\n증정품은 우리 고양이가 더 좋아하네요.\n\n++지성인주목!!이거 지성도 쓰기 좋아요!!겨울에 너무 매트를 바르면 지성이라도 뜨는분 있지 않으신가요,,??요거 바르기전에 프라이머 꼼꼼히 발라주고 이쿠션 올리면 진짜 예쁘게 무너지고 지속력 지리고 피부표현지림!!!나 이거 맘에 들어요유ㅜㅜㅜㅜ겨울정척템으로 할거임!!",
    "text18": "마침 쿠션 뭐 살지 고민하고 있었는데 워터 쿠션이 자꾸 제 알고리즘에 뜨더라구요 \n그래서 고민하다가 바로 질렀는데\n고민한 시간이 아까울 정도로 너무 맘에 들어요\n어바웃톤 워터 레이어 핏 쿠션 리뷰 해볼게요!!\n➡️일단 제 피부는 지성이고 여드름 흉터가 있는 피부입니다\n\n✨패키지\n너무 이쁘구요\n이쁜 파란 유리처럼 매우 이쁘게 디자인 됐어요\n저는 패키지 땜에 산것도 한못 하기는 해욤....ㅎㅎ\n아 그리고 감동 포인트! 케이스에 스크레치 나지 않게 위에가 필름으로 덮여있어요!!\n이런거 하나하나가 너무 큰 감동 포인트인데 이 점 매우 좋았어요\n아 퍼프도 너무 이뻐요\n써본 퍼프 중 젤 이뿜!\n어바웃톤 디자인 맛집이였어요\n\n✨제형\n당연히 촉촉하구요\n좀 묽은 컨실러라고 생각하시면 좋을 것 같아요\n그만큼 커버력이 좋은 편이고 모공도 잘 막아줘요\n요철부각이 있어요\n그래도 아주 매끈하게 피부 좋아보여요\n\n✨지속력\n피부랑 잘 밀착되어있는 것 같아요\n다크닝이 없지는 않지만 거의 티 안 났어요\n시간이 지나면 조금 번들거림이 있기는 했는데 저는 T존 부분만 파우더로 잡아줬어요\n광이 많이 나는 글로우 쿠션 좋아하시는 분들은 다소 아쉬울 수 있지만 저는 너무너무 만족했어요!!\n찍힘이 있어요\n\n✨커버력\n저 사진을 보면 쿠션전-한겹-두겹 이케 쌓아서 올렸는데요\n한겹만 올려도 커버력이 상당해서 자국을 다 잡아주기는 해요\n저는 여드름 흉터가 있는 부분이 있어서 한겹 더 쌓아봤는데 커버력이 진짜 너무 좋았어요!\n진짜 제가 웬만한 커버력 좋다는 쿠션 다 써봤는데 이게 원탑이에요...\n진심 커버력은 이게 너무 좋아서 커버력 하나는 꼭 믿고 사셔도 됩니다\n양을 진짜 소량만 하셔도 됩니다\n잘 퍼지는 제형이라 소량만 해서 올리셔도 꽤 커버력있게 올라가요\n커버력도 좋고 세미 글로우 쿠션이면 좋겠다 하시는 분들을 매우매우 만족하실거에요!!\n\n✨색상\n저는 평소에 21호를 쓰는데 21 쿨 라이트는 조금 밝은 느낌이 들기는 했습니다\n재구매할 때는 21.5를 살 것 같아요\n피부가 밝은 21호라면 그냥 21호로 사셔도 될 것 같고요\n좀 톤업해서 21호 쿠션을 사신다 하시면 21.5가 좀 더 이쁘게 표현이 될 수도 있을 것 같아요\n색상은 테스터 사용해보시고 결정하시면 될 것 같아요!!\n\n✨총평\n너무 맘에 든다!!\n모공 잘 커버해줘요\n요철 부각이 있구 지속력은 좋아요\n다크닝은 거의 없고 커버력은 그냥 아주아주 끝내주고\n커버력 진짜 너무 좋아요\n이쁜 광처럼 올라가고 추운 날에 쓰기에 너무 적합한 쿠션이고요\n광이 이쁘게 올라가서 피부가 더 이뻐보여요\n패키지도 이쁘고 색상도 이쁘게 잘 나왔고요\n그냥 강추입니다!!\n고민하시는 분들 그냥 속는셈 치고 사시면 진짜 바르자마자 맘에 드실거에요\n실버미니가방도 귀여워요\n\n다들 꼭 장만하세요!!",
    "text19": "유툽 후기들을 찾아보면서 걱정했는데 생각보다 좋았던 쿠션이에요!\n일단 촉촉쿠션이라고 나왔지만 기초를 어떻게 하느냐에 따라 세미매트~세미글로우정도의 질감이 표현되구요\n촉촉쿠션 특성상 보통은 커버가 거의 안되는데 어바웃톤에서 나온 만큼 커버력도 보통은 됐어요 올영 후기에서 다들 말씀하시는것 처럼 모공커버 괜찮았습니다\n평소 19~21호를 사용하는데 21 쿨라이트를 발색해봤을때 자연스럽게 피부톤이랑 비슷~반톤업정도 되는 예쁜 색감이지만 그렇게 쿨하지 않다는게 아쉬웠어요 약간의 노란 주황기가 느껴지는 색입니다 사진상으로는 잘 표현이 안됐네요",
    "text20": "베이스 장인 어바웃톤의 NEW 쿠션! 세미매트와 세미글로우 중간인 #워터블러쿠션 너무 기대하고 있었는데, 올영에서 선런칭되었다고 해서 구매해봤어요!\n\n세미매트는 건조하고, 세미글로우는 모공커버가 아쉬웠던 코덕들에게 너무나도 희소식인 쿠션이더라구요.\n세미매트와 세미글로우 중간 제형으로, 세미매트의 건조함과 세미글로우의 낮은 모공커버력을 모두 만족시켜 줄 신제형 #워터블러 텍스쳐 쿠션이에요.\n\n지성이지만 매트한 쿠션은 건조할 때가 있어서 딱 중간 쿠션이 있었으면 하는데 이 쿠션이 딱이었어요. 어바웃톤 쿠션인 만큼 얇게 발려도 모공과 결이 예쁘게 커버되더라구요!\n\n은은하게 광이 나면서도 지속력은 지성인 제 피부에도 오랫동안 다크닝 없이 꽤나 예쁘게 유지 돼서 좋았어요. 시간이 지나면서 광이 많이 올라오기는 했지만 더럽게 무너지지 않고 피부에 잘 안착되어 있더라구요🩵\n\n컬러도 반 톤 단위 세분화된 8 컬러로, 마치 커스텀한 듯 본연 피부톤과 맞춤형 컬러 구성되어 있어서 피부에 딱 맞는 컬러를 찾을 수 있었어요.\n\n21호 쿨 라이트 컬러는 예쁜 상아빛 컬러에 살짝 핑크빛이 감도는 컬러로 21호가 쓰기에도 잘 맞았고, 화사하게 표현하기도 딱이였어요☺️",
    "text21": "올영 성수 매장 갔다가 테스트해보고 온라인으로 구매. \n컬러 일단 예쁘고요. 얇고 촉촉하게 올라가요. \n모공커버가 빡시게 되는 편은 아니도 자연스럽고 컬러가 예뻐서 원래 내피부가 좋아보이게 하는 느낌. \n지속력은 보통이나 다크닝이 없어서 나쁘지 않음. \n원래 피부좋으신분들이 쓰면 훨씬 더 좋을거 같은 느낌. \n실버백은 그닥 실용성 없어요. 차라리 좀더 컸으면 좋았을듯.",
    "text22": "일단 리필이랑 실버백 기획 받고싶어서 일부러 톤보다 어둡게 구매했어요!\n근데 어바웃톤 좀 밝게 나와서 생각보다 괜찮더라구요 ㅋㅋ\n다크닝도 안오고 딱 예쁜 글로우입니다!\n모공커버 되게 잘해주고 몽글하게 무너지는 것도 없이 너무 괜찮은 쿠션입니다! (얼굴에 커버할거 별로 없는타입임)\n저는 지성이라 파우더로 빢 구워주고 한 3~4시간 지나니까 엄청 예쁘게 광 올라오더라구요! 지성인 저도 잘 썼는데 건성분들은 더 잘쓰실 것 같습니다~!\n저는 좀 더 묵혔다가 한겨울에 잘 쓸 것 같아요!\n그리고 어바웃톤 스킨레이어핏 블러셔랑 궁합 진짜 좋아요\n다들 같이 써보심이 ~!~!~!~\n잘 썼던 쿠션들 같이 비교 올려뒀는데 색상 선택에 도움 되셨으면 좋겠네요!\n앤나 마지막으로 다덜 쿠션꾸미기를 꼭 해주시길… \n안에 작은 비즈 넣어서 쉐이커같이 들고다니면 진짜 졸귀짱귀여요.. 이렇게까지 꾸미기 범위 넓은 쿠션은 여태 없었어요,,\n다들 쿠꾸를 하셔요,,, 꼬옥,,,",
    "text23": "팩트,컨실러,치크,파데 \n다 써본 어바웃톤러버 입니다ㅎㅎ\n(컨실러,치크는 다 쓰고 버려서 사진못찍음ㅠ.ㅠ)\n이번 신상쿠션도 믿고 구매했습니다ㅎㅎ\n\n피부표현\n-세미 글로우라서 봄,가을 환절기에 잘 맞음\n-스킨케어를 가볍게하면 세미매트 까지 가능하며 \n스킨케어 보습 탄탄히 하면 윤광까지도 가능할듯!\n-커버력 중/상 이라 양조절 필요함\n\n톤\n-기존 파데처럼 흰끼 많은 밝은 색상아님\n-핑크와 상아색의 중간느낌\n-21쿨 라이트는 19호 또는 밝은 21호 추천\n\n🤩꿀 조합!!!\n전에 받은 증정 선세럼 베이스 화장 너무 잘먹어서 이번에 본품 구매했거든요!!?\n꼭 써보라고 계속 기획 나오나봐욬ㅋㅋㅋ\n워터 쿠션이랑 같이 쓰면 글로우 확실해집니다!!!\n윤광 느낌 좋아한다면 꼭 같이 테스트 해보세요!!!\n\n쿠션퍼프 \n-밴드가 교차로 되서 손가락이 탈출 하지 않고 안정적으로 고정됨\n-말랑하고 밀착 잘되는 편/제형을 잘 머금는편\n\n증정 \n파우치도 에어팟 넣기 좋아서 잘 쓰고 있어용ㅎㅎ\n매장에서 3만원이상 구매했다고 스트링백도 받구💜진짜 혜자 혜택 사랑해요 💜 \n항상 증정품,본품 디자인도 힙해서 좋아하는데 \n제형도 잘 하고 이러면 나 진짜 어바웃톤 안 살수가 없어.....💜",
    "text24": "여름뮤트 수부지 민감성 피부 19호가 찐으로 써본 후기!!!\n\n일단 저는 민감성이라 잘못 쓰면 바로 트러블 올라오고, 수부지라 너무 매트하면 벗겨지고 나중에 기름만 올라와서 쿠션을 매우!! 신중하게 써보고 리뷰하는 편입니다\n\n1. 발림성\n솔직히 이름이 왜 워터?인지 모르겠는 정도의 발림성이에요 쫀쫀한 발림이 아니라 그냥 기본 쿠션 느낌 엄청 좋은 건 모르겠는데 펴바르면 꽤 잘먹고 마무리감은 매트한 편입니다 세미매트인듯! 솔직히 퍼프가... 좋은 건 아닌 것 같고 퍼프 자체가 쫀쫀하고 잘 먹는 느낌이 아니라 일반 천원짜리 퍼프 같아서 궁합이 좋은지는 모르겟아여 다른퍼프로 실험해봐야 할듯 ㅜㅜ 퍼프때문에 발림성 좋은지 모르겟는 건가 싶어요\n\n2. 색\n예뻐요!! 가을 겨울에는 너무 밝으면 오히려 메이크업하기 어려워서 딱 맞는 톤 구매하는 편인데 완전 자연스러버요 제가 쓰기에는 반톤? 정도 어두운 느낌이지만 자연스럽구 색 자체가 예쁩니당! 기본 21호 쓰시는 분들이 쓰면 참 예뿔 거 같아영\n\n3. 지속력\n아침 9시에 바르고 나왔는데 오후 1시 기준 살짝 유분 올라왓어요 어바웃톤 파우더로 한 번 눌러주니까 기름 잡히면서 뽀송뽀송해용 유분 올라왔을 때 막 드럽거나 이상하게 무너지지않아용 \n\n4. 커버력\n엄청 뛰어나다!!!! 는 건 아니지만 작은 잡티나 홍조는 다 가려줘용! 큰 잡티는 컨실러 써야 하지만 웬망한 건 다 가려주는 것 같아요!! 저는 따러 컨실러 사용은 안햇지만 피부 깔끔해 보얏여용\n\n\n근데 이 쿠션 진짜 바른듯 안바른듯 가볍네여!! 투쿨에 에어리핏쿠션이 진짜 가볍다 생각햇는데 이것도 가벼워요!!! 저는 케이스가 예뻐서라도 재구매하고 싶지만 제품 자체가 일단 나뿌지 않아요! 세미매트 쿠션 중에 명함 내밀어 볼 수 잇는 정도!! 한달 써보고 또 흐기 남기겟습니다",
    "text25": "여름철 사용하기 딱 좋은 촉촉한 쿠션이에요. 커버력은 아주 강하지 않지만, 피부 본연의 결을 살리면서 자연스럽게 표현돼서 마음에 들어요. 수분감이 풍부해서 바를 때 밀리지 않고 피부에 가볍게 밀착됩니다. 손목에 브로우를 그리고 테스트해봤을 때 한 번만 발라도 은은하게 커버되었고, 피부 표현이 매끈하게 정돈되었어요. 저는 유분이 많은 편인데도 4시간 이상 지나도 무너지지 않고 예쁜 윤광이 남아 있어서 만족했습니다. 패키지도 깔끔하고, 귀여운 가방까지 구성되어 있어 선물용으로도 좋아요!",
    "text26": "커버력이 일단 좋아요!! 글로우만 쓰다가 이거 쓰니까 확실히 뽀얘지고 좋습니다ㅎㅎ 근데 제가 건성인데 막 촉촉한 편은 아닌거같아요 이제 날씨가 건조해지는데 타이밍이 좀 아쉬워요ㅠㅠ 복합성 분들은 만족하실 것 같습니다 퍼프도 퀄 괜찮아요",
    "text27": "복합성인대 만족해요 근데 또 너무너무 추운날에는 못쓸거같아요 막 엄청 엄청 촉촉하진않고 세미글로우느낌이예요~!! 근데 쿠션 무겁고 베리 뚱뚱해서 좀더 얇게 만드시지….라는 생각ㄱ을하긴했으나 뭐 쩔수있나요 ㅠ 가방은 쿠션넣으면 꽉차다못해 튀어나옴여 ㅋㅋ 저는 쿠션가방말구 ㅠ 립파우치로 갖고다닐려구요 색상은 완전 맘에듬. 얼굴이 하얀편인대 너무 하얀거 안좋아해서 다운해서시켰는대 딱입니당",
    "text28": "어바웃톤 제 최애 베이스인데 신상이라니 못참았어요 …\n기존거보다 촉촉한데 지속력은 역시 갑인게 레전드…\n제 피부에는 진자 무너짐 거의 안보이고 착 달라붙어있어요\n어바웃톤을 그저 계속 사랑할 수 밖에 없게됨…♥️♥️♥️",
    "text29": "어바웃톤 파데가 요즘 완전 핫하잖아요 ㅎㅎㅎ 근데 쿠션도 좋다구하더라구요 ,,, 근데 촉촉버전이라니,,,\n겨울철에 쓰기 딱 좋을 거 같아요 🥹🥹🥹\n수정화장하기에도 적합한 쿠션입니당",
    "text30": "생각보다는 매트한 느낌의 쿠션인 거 같아요!\n아직 지속력까지는 보지 못했지만 나름 만족합니다!\n색은 생각보다 노랗게 나온 거 같네요",
    "text31": "타입: 여름 쿨 라이트 19~20호 추정\n          (보통 21호 사용)\n\n평소 사용하는 건 지베르니 밀착 커버 파운데이션 포슬린(19호), 클리오 킬커버 디오리지널 란제리, 에스프아 비글로우 쿠션 아이보리(21호) 입니다.\n\n(1차 커버로 지베르니 + 클리오 섞고, 에스쁘아를 수정용으로 사용)\n\n구매한 어바웃톤 워터 레이어 핏은 지베르니 보단 살짝 탁하며, 잔각질 정리를 안 한 상태에서 바르기 전/후는 2-3번째 사진과 같습니다.\n\n촉촉함을 장점으로 내세우는 제품인만큼 기초를 평소보다 덜 발랐는데도 촉촉했습니다. (다만 요철이 좀 부각되어 이 부분은 기초를 더 다진 후 비교해보겠습니다.)\n\n색상은 상아빛 계열이고, 지속력이 제형 특성상 조금 아쉽습니다.",
    "text32": "올리브영에서 유명하다고 해서 구매해봤는데\n제가 여름쿨톤인데 색상을 잘못 고른건지ㅠ\n21 라이트 골랐다가 너무 허옇게 떠서 낭패보는 \n중이에요ㅠㅠㅋㅋㅋ 그런데 쿠션 디자인도 마음에\n들고 조금만 찍어도 커버가 잘 되는 거 같아 만족합니다ㅎ",
    "text33": "💗저는 복합성 피부로, 여름엔 지성에 가깝다가 요즘은 속 건조가 있는 수부지예요. 평소 17~19호 밝기를 쓰는데 이번엔 기획세트에 페어 컬러가 없어 쿨 라이트를 사용했습니다.💗\n\n발림은 촉촉하지만 마무리는 은은하게 세미 매트해서 번들거림 없이 산뜻했고, 커버력도 자연스럽게 톤 보정이 되는 정도라 만족스러웠습니다. 무엇보다 컬러 다크닝이 거의 없고 모공 커버도 깔끔해서 무너짐이 적었어요. 생각보다 만족스러워서 한동안 이 쿠션 에 정착 할 것 같아요 지금 계절에도 잘 맞구요\n\n쿨 라이트 컬러는 목과 자연스럽게 어우러졌고, 글로우 쿠션이 유명한 F사의 페어 라이트와 비슷하면서 비건 브랜드 A사의 페어 컬러보단 살짝 어두운 느낌이었습니다.\n\n💡 정리: 정말 찐 글로우 쿠션을 원하는 건성분에겐 아쉬울 수 있지만, 복합성·지성 피부에겐 최적의 세미 글로우 쿠션이라 추천드리고 싶어요. 저는 다음에 페어 컬러가 나오면 꼭 다시 구매할 것 같아요!",
    "text34": "보정없는 전면 카메라 사진\n1,2번: 바른 직후\n3,4번: 아침 9:30 메이크업, 5시쯤 한번 수정화장, 저녁 11시쯤 촬영\n\n유튜버, 인플루언서들의 혹평(?) 기대치 충족 실패(?)\n를 보고서도 궁금해서 사보았어요...\n바를때는 세미매트, 시간이 지날수록 광이 생기는데\n다크닝은 아주 조금 있지만 피부에 광이 반짝거리게 돌며\n베이스가 날아가는 느낌으로 나름 예쁘게 무너진다고 느꼈어요\n다만 코주변 요철부각은 좀 있는 편이라 각질정리 신경쓰면 좋을 것 같아요\n어바웃톤 베이스가 좀 두껍게 발리는데 \n텁텁하지 않게 예쁘게 발리는건 좋지만 건조하면 제 인중부분처럼 뜹니다!ㅎ..\n\n재구매 의사: 🔺\n손이 잘 갈것 같은가: 당분간은 ⭕️\n-커버력 좋고 색상이 예쁘며 \n개인적으로는 기존 쿠션보다는 조금 더 맘에 듬 \n무너지면 클렌징 티슈로 슥지우고 그냥 다시 두들길듯",
    "text35": "엄청 촉촉해서 가을겨울에 쓰기 조아요 \n저는 지성인데 촉촉한 쿠션 좋아해서 맘에 들었어요 \n근데 19호는 왜 기획이 없나요 ㅠ",
    "text36": "파운데이션만 쓰다가 밖에서 수정&빠르게 화장하고 싶은날 사용하고 싶어서 구매했어요. 건성이라 매트한 쿠션은 뜨고 각질 일어나서 촉촉해보이고 리뷰 좋아보여서 구매 ! \n\n> 색상 \n원래 에뛰드 파운데이션 13호사용하고 보통 다른 제품들 21호는 자연스럽거나 살짝 어두운 감이 있는데 이 제품은 굉장히 밝게나왔어요... 요즘 많이 탄거 같다해서 21호 산건데 한톤 밝게 샀으면 큰일 났을듯.  \n\n> 발림 & 밀착 \n일단 발림은 뜨는거 없어요! 되게 얇게 착 밀착되는 느낌. 한번 바르면 톤업+은은한 커버 정도이고 두번 레이어드 하면 커버 싹 되면서 피부 좋아보여요 !! 항상 날씨 쌀쌀해지면 각질부각되고 주름에 끼이는것 같이 뜨는 게 있었는데 그런거 없고 얇게 잘 올라가요 \n\n> 지속력 \n좀 아쉽게 느껴진게 이부분. 무너지는 느낌은 아닌데 저에겐 다크닝이 좀 있더라고요?  근데 심한건 아니라 괜춘해요. \n\n\n사진은 보정 없이 실내등에서 화장후 2-3시간정도 지난 후 찍은거에요. 처음 바를땐 저것보다 밝게 표현되는데 적당히 어두워져서 오히려 자연스러움.",
    "text37": "제 피부는 보통 20~21호 정도 사용하는 복합성 피부입니다^^\n\n기존에 어바웃톤 파운데이션 21호 쿨라이트를 잘 사용하는 편인지라 이번 쿠션이 나왔다고 했을때도 21호를 골랐습니다~\n\n발림성이 생각보다 매트한 편이라 사실 좀 걱정했어요 아 낮에는 건조해지겠구나 하고요ㅜㅜ\n근데 아침에 화장하고 6시간 이상이 지나도 크게 건조함이 느껴지지 않더라고요\n코끼임이나 모공끼임도 거의 느껴지지 않았고 무엇보다 다크닝이 없어요~ 👍👍👍\n바르고 나서도 아주 살짝 베이스가 화사하게 올라오는게 피부톤을 되게 예뻐보이게 만들더라고요\n그래서 시간이 지나도 피부톤이 화사하고 예쁘게 유지돼서 넘 좋더라고요\n\n특히 오늘 날씨가 기온이 평상시보다 크게 10도 이상 차이나는 날씨여서 베이스 화장 건조해지거나 무너지는 정도가 심할텐데 이 제품은 무너져도 톤이 예쁘게 무너지거나 살짝 지워지는 정도여서 유분기 올라와서 살짝 지워진 코부분 정도만 수정화장하기도 편해서 좋아요~\n\n한겨울에는 아직 모르겠지만 요즘같이 오락가락하는 날씨에는 기초만 탄탄히 바르고 이 쿠션으로 유지해줌 좋을거 같아요",
    "text38": "저처럼 건성분들은 사지마세요ㅜㅜ 특히 겨울에는 진짜 사지마세요. 무조건 뜹니다.. 밖에 나가자마자 건조해지고 코 옆 뜨고 건조해서 미쳐버리겠",
    "text39": "복합성 피부라 매트 쿠션은 당기고, 글로우 타입은 오후 되면 번들거려서 늘 애매했는데 이 제품은 확실히 중간 제형이라 괜찮았어요. 바를 땐 촉촉한데 마무리는 살짝 보송해서 T존도 덜 무너지고, 건조한 부위도 크게 뜨지 않더라고요. 커버력은 중간 정도로 나쁘지 않지만 잡티 많은 날엔 컨실러랑 같이 써야 해요. 다크닝 없고 색도 기존쿠션보다 살짝밝아서 더 좋아요~퍼프도 밀착력 좋고 얇게 발려서 들뜸은 거의 없었어요. 6시간정도 외출했는데 수정없이 깔끔하게 유지됐습니다. 전반적으로 데일리로 쓰기 좋은 세미매트 쿠션이에요~",
    "text40": "호불호가 많길래 좀 걱정했는데 괜찮았어요\n손목발색은 \n위가 21쿨라이트 아래가 어바웃톤 파데 19호\n\n원래 파데랑 컬러 똑같이 가도되겠어요 밝다는 후기를 좀 봐서 21했더니 차분하네요 섞발해도되고 여름에 좀 타서 괜찮게 쓰고있어요\n\n지성인데도 지속력 괜찮았고 쌀쌀해져서 그런지 기름 별로 안올라와요",
    "text41": "원래 어바웃톤 파데를 사용하는데, 건조한 감이 있지만 피부결이나 색 등이 너무 예뻐서 보습을 잘해주고 사용했어요 \n건성을 위해 촉촉한 쿠션이 나왔다고 해서 구매했는데 기존 파데처럼 피부표현이 너무 예쁘면서 촉촉해서 만족합니다 \n그리고 케이스도 너무 예뻐요 케이스 안 예쁘면 은근 손 안가는데 맘에 들어요",
    "text42": "🐤🩵 여쿨라 21호 수부지 • 민감성 피부\n\n🩵 워터 레이어 쿠션 21호 쿨 라이트\n구성 : 본품 + 리필 + 미니백\n\n기존에 커버레이어 파운데이션을 사용하다가 건조해지는 날씨에 조금 더 촉촉한 베이스를 사용해보고싶어 구매하게 되었어요!\n\n🩵 색상 : 이전에 커버레이어 라인이 색상이 밝게 나와서 21호 쿨라이트 색상을 사용하다가 21.5호가 나오자마자 바로 구매해서 사용하고 있었어요!\n이번 워터 레이어라인은 색상이 이전보다 한 톤씩 다운되어 21호 컬러가 딱 맞더라구요 예쁜 상앗빗 컬러라 자연스럽게 21호 피부분들이 사용하실 수 있을 것 같아요!\n\n🩵 사용감 : 세미메트와 세미글로우 중간의 제형으로 확실히 가볍게 올라가는 느낌이에요 처음에는 매트하게 올라갔다가 시간이 지날수록 광이 올라오는 신기한 제형입니다 저는 오히려 이 부분이 각질 부각도 없이 예쁘게 무너져서 너무 좋았어요\n또한 소량만 사용해도 커버력 있게 올라와서 붉은끼를 잘 가려주더라구요! 저는 여드름성 피부였어서 여드름 흉터가 있는 편인데 이 부분이 정말 좋았어요\nand... 모공 커버가 진짜 지존입니다... 저는 코부분 모공이 크고 많은편인데 모공커버가 정말 잘 되면서 유지력도 좋더라구요🥹 역시 믿고쓰는 어바웃톤이다 싶었습니다\n\n저처럼 글로우 특유의 느낌은 나지만 너무 글로우한 건 싫고 커버력도 챙기고 싶으신 분들께 꼭 추천드려요! 저는 무조건 매트파지만 점점 건조해지는 날씨에 이 쿠션이 가장 손이 잘 갈 것 같아요 건성, 수부지 분들에게 정말 잘맞는 쿠션이 아닌가 싶습니딩 😉",
    "text43": "21호 쿨라이트 구매하였고 발색 전 / 후 / 손등발색 순서입니다!\n기존 어바웃톤 쿠션 잘 사용하고 있었어서 구매해보았고 전체적으로 많이 다른 느낌이었어요 \n퍼프도 좀 더 단단하게 바뀌고 쿠션 안의 스펀지도 바뀌고 제형도 생각보다 매트해서 저는 기존 어바웃톤 쿠션이 손이 더 잘갈 것 같습니다 ㅠㅠ",
    "text44": "저는 건성이라 촉촉한 쿠션을 좋아하는데 어바웃톤이 유명하기도 하고 신상나왔다고 해서 궁금해서 구매해봤어요 :) \n\n미니백이 너무귀여워서 기획세트로 선택했고\n21쿨 라이트 선택했습니다! \n\n평소에 제일 밝은 컬러 파데, 제일 밝은 쿠션으로 구매하는데 기획세트도 19호 있으면 좋을 거 같아요.!.\n\n코덕인 제 친구도 어바웃톤 파데 추천해줬는데 쿠션이 간편하게 바르기에 더 편리해서 구매해봤습니다\n파데도 곧 사서 써보려고요 ㅎ ㅎ\n\n어바웃톤 쿠션 첫 발림성은 촉촉하고 부드럽게 발려서 좋았습니다 ! 그리고 퍼프가 졸귀에요 케이스는 유리알 느낌\n\n건성분들이 사용하시기에도 무리 없을 거 같아요! \n파우더는 같이 사용하시는게 좋을 거 같아요!! \n\n기획세트에 리필 + 미니백이 있어서 더 가성비 좋은 거 같습니다",
    "text45": "평소에 어바웃톤 파운데이션 잘사용해서 쿠션으로도 구매해봤어요!! 일단 디자인이 너무 맘에 쏙 들어서 구매한게 첫번째인데 내용물도 너무 맘에들어요 ! 촉촉하면서 커버력이 좀 있었으면 좋겠다 하시는분들은 무조건 구매하세요!!! 계절 상관없이 쓰기좋은 쿠션입니다!!",
    "text46": "건성에 좋은 쿠션 같아요. 평소에 글로우한 피부 표현 좋아하는데 생각보다 더 광이 돌고요... 친구들은 피부 좋아보인다고 하는데 개인적으로는 광이 겉도는 기분.. 그리고 저는 뭍어남 심했어요ㅠㅠ!",
    "text47": "기존에 다른 버전은 너어무 별로였어서 기대 안하고 샀는데 발림성 피부표현 지속력 색상 전부 다 만족스러워요",
    "text48": "딱 지금같은 계절에 사용하기 좋아요!\n촉촉해서 평소 쓰던 것보다 갈라짐도 덜하고\n땡기지 않아서 지속력도 더 좋은 듯 해요 만족스러워요!",
    "text49": "만족한다는 후기를 많이 봐서 구매했는데 왜 그랬는지 너무 알겠어요!! 우선 커버력이 높아서 좋은데 보통 커버력 좋으면 엄청 매트하기 마련인데 워터레이어 라는 이름에 맞게 촉촉한 편이에요! 완전 글로우한 타입처럼 광 촤르르, 물처럼 촉촉정도는 아니어서 더 마음에 들었고 커버력 좋은데 살짝 촉촉한편! 이라고 생각하면 돼요! 이쿠션 쓰니까 컨실러 따로 사용 안해도돼서 편하고 좋았어요👍🏻👍🏻👍🏻",
    "text50": "커버력이 뛰어나서 피부 결점이 한 번에 가려지고 밀착력도 좋아 무너짐 없이 깔끔하게 유지됩니당\n광이 은은하게 돌아서 과하지 않고 자연스러운 윤기가 돌아 맘에 들고 마무리감은 보송한 편인데도 속은 촉촉해서 건성인 저도 하루 종일 편하게 쓸 수 있었어요!",
    "text51": "유튜버들이 리뷰한거보고 저도 살까말까 고민했는데요 역시 사람마다 다른것 같네요 저는 너무 좋았어요 촉촉하고! 그치만 양조절 필수입니다 잘 덜어서 발라주세요 한번 양조절 실패하면 얼룩덜룩합니다 촉촉하고 커버력은 많지 않고요 색상 이쁩니다",
    "text52": "어바웃톤 쿠션 워낙 입소문나서 궁금했지만 건성이라서 못사고 있었어요ㅠ 근데 마침 촉촉이 쿠션이 출시되었길래 구매했습니다!! 지금 계절에 딱 사용해주기 좋은 정도의 촉촉함이고(세미글로우), 얇게 발리는데 커버력 적당해요!! 17-19호 쓰는데 딱 피부색 느낌이네용 화사한 표현 좋아하시는 분들은 페어 구매하셔도 좋을 것 같아요!",
    "text53": "기존 회색 제품을 써보고 별로였어서 \n파란색도 비슷할 것 같아 구매를 망설였는데, \n실버백 증정 이벤트 때문에 그냥 구매했어요.\n근데 실버백 비닐을 뜯다가 손톱에 살짝 긁혔는데 \n자국이 그대로 남아서 좀 당황했네요\n솔직히 구매 결정에 미니 실버백이 큰 역할을 했는데, \n재질도 좀 싸구려같고.. 여러모로 좀 실망스러웠어요.\n쿠션은 기존 회색이랑 큰 차이도 잘 모르겠고..\n괜히샀다 후회만..\n휴... 그냥버리긴 아까우니 아마 몇 번 쓰다 말 것 같네요",
    "text54": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다. \n\n요즘 파데맛집으로 소문난 어바웃톤에서 글로우 쿠션 나왔다\n길래 구매해봤어요 🫧\n\n색상은 정석 21호 정도로 20~21호 정도 피부톤인 저에게는 밝지 않고 자연스러운 느낌이었어요\n화사한걸 좋아하시는 분들은 한톤 더 밝은걸 쓰시는게 좋을 것 같아요!\n\n그리고 발림성은 촉촉하고 얇게 밀착이 잘 되는데 글로우 쿠션이라고 하기에는 광채가 조금 부족한 느낌...!?\n\n평소에 정샘물 에센스 쿠션 촉촉이 (페어라이트)를 제일 많이 쓰는데 그것만큼 글로우하고 자연스러운 느낌은 못 따라가지만 촉촉한데 커버력도 있는 제품이 필요할 땐 요 아이 쓸 것 같아요!",
    "text55": "어바웃톤쿠션이 유명하다고해서 구입했어요 글로우랑 새미매트의 중간 느낌인데 커버력은 좋아요 피부톤이 화사해서 너무 예뻐요 제가 쓰던 21호보다 한톤 밝은 느낌이었어요  전 복합성피부라 한겨울에는 베이스할때 보습 많이 신경쓰고 써야할듯해요",
    "text56": "건성인데 얼굴 중앙은 진짜 엄청난 모공쟁이거든요.. 건성+모공 피부라서 두개다 커버할수있게 만족하는 제품찾기진짜어려웠는데 이거는 모공커버도 잘되고 건조하지않아서 너무 맘에들어요\n진짜 말만 모공커버된다는 제품이 아니라 진짜 커버가돼요 개강추..색은 좀 밝게나온것같아요",
    "text57": "모공커버 무난하고\n광이 처음에 좀 많이 올라오나 싶은데\n오히려 시간 지나면서 매트하게 잡혀서 좋아요\n무너짐도 무난하고\n\n아쉬운건 톤이 애매해서\n선크림처럼 살짝 떠요\n쿨이면 아예 핑베로 가면 좀 더 좋을것같은..!\n\n유리광 케이스가 실물 짱이에요",
    "text58": "어바웃톤의 매트 파운데이션과 쿠션도 써보고 지속력 커버력이 좋다고 생각했어요 특히 여름에! \n하지만 환절기가 되면서 조금 피부가 건조해질 때 어바웃톤이 글로우 쿠션을 내줘서 너무 좋아요🥰\n글로우 쿠션 써보니 역시 베이스 잘하는걸 다시 느끼게 되었어요!! 촉촉한데 지속력 좋고 커버력 나쁘지 않고 가격도 부담스럽지 않은데 사은품도 줘서 너무 좋았어요✌️🥺\n특히 미니백 너무너무 귀여워요💗",
    "text59": "이때까지 써본 쿠션중에 젤 좋습니다 다만 다들 사용할때 퍼프에 조금씩 덜어쓰기",
    "text60": "워터 레이어핏 쿠션이라는 이름답게 촉촉한 물광 타입 쿠션이에요. 어바웃톤의 파운데이션도 있는데 그거는 좀 많이 매트해해서 이걸 사 봤는데, 저에게는 조금 과하게 윤이 도는 느낌이라서 아쉽습니다.ㅠㅠ 그래도 이제 가을이 덜 건조하게 잘 수정화장할 수 있을 것 같아요:)",
    "text61": "이제 가을로 계절 넘어가면서 세미글로우 쿠션 찾다가 평소에도 궁금해서 써보고 싶었던 어바웃톤 쿠션 구매해봤습니다!\n전 봄웜이지만 쿨라이트색상이 마음에 들어서 구매했고 실제 사용했을때도 색상 맘에 들었습니다!\n세미글로우치고는 약간 매트한 느낌 있긴하지만 시간지나면서 얼굴에 오히려 예쁘게 남아주는 느낌이라 좋았어요\n그래서 그런지 커버력도 꽤 있고 가을에 잘사용할거같아요\n퍼프 리본끈도 너무 귀여워요",
    "text62": "요즘 젤 잘쓰는 쿠션이에요 어바웃톤 베이스 잘하는 걸로 유명하니까 사실 구매할때 별로 고민도 안하긴 했어요!! 진짜 세미 매트만 써도 뜨는 악건성인데 너무 만족하는게 얇게 발리는데 커버력 너무 좋고 약간 세미매트하게 마무리 되는데 지속력 완전 오래가고 무너질때도 완전 이쁘게 무너져서 인생 쿠션 각입니둥",
    "text63": "일단 디자인이 너무 예뻐요 \n물방울같고 영롱해요 .. \n제품은 역시 어바웃톤 실망시키지않고요 \n유튜브 후기 보고 느낀거보다 더 뽀송하게 느껴집니다\n수부지분들에게 좋을거같아요 \n세미매트와 세미글로우 그 사이 .. 이 말이 맞는거같아요\n그리구 피부가 편안해요",
    "text64": "📍피부타입: 건성에 가까운 복합성\n⭐️x5 : 재구매 의사 있는 세미 글로우 쿠션\n\n 올 여름 정말 인기있던 어바웃톤 쿠션에 신상이 나왔대서 기대하며 구매를 해봤습니다!\n“워터” 라는 표현에 비해 처음 얼굴에 바를 때는 광이 별로 안느껴졌는데 시간이 지나면서 약간 화장하고 낮잠 잤을때? 정도의 광이 올라오더라구요!\n그래서 T존과 팔자 부분에만 파우더를 하는 저에게는 피부표현, 다크닝 등의 부분에서 너무 만족스러웠습니다!",
    "text65": "윤광 도는 타입보다는 그냥 살짝 촉촉.. 뭐 그정도 커버력 높진 않고 적당히 혈관들만 가려주는 정도에요 그냥 수정화장용으로 들고다니면서 쓰기에 좋은 것 같아요 다른 쿠션에 비해 좀 뚱뚱하지만 케이스가 작아서 파우치에 들고 다니기 굿 케이스에 랩 붙혀주는거 굿 \n핑크베이스가 좀 강해요",
    "text66": "바르자마자 수분감이 확 느껴지면서 피부에 착 달라붙어 하루 종일 촉촉함이 유지돼요. 얇게 발리는데 모공과 잡티가 자연스럽게 가려져서 피부가 매끈해 보입니다. 게다가 파우치가 함께 들어있어 외출할 때 들고 다니기 딱 좋아서 실용성까지 챙겼어요.",
    "text67": "평소에 어바웃톤 팩트 잘 쓰고 있었는데 쿠션이 새로 나왔다거 해서 구매해봤어요!\n\n평소에 19-21호 정도 사용하는데 21 쿨라이트 색상으로 구매했습니다\n\n처음 발림성은 촉촉 보다는 새미매트 제형으로 느껴졌고 커버력도 나쁘지 않으며 색상도 이뻐요!!\n\n아쉬운 부분이 있다면 각질 부각이 있다는 점..! 사람마다 느끼는 점이 틀리겠지만 저는 저 부분이 단점이라고 생각했고 모공, 커버 이런 건 다 좋았습니당 : )",
    "text68": "어바웃톤 다른 쿠션도 너무 잘맞아서 구매함 \n진심 1등쿠션임 다른 비싼 파데 쿠션 다 써봤는데 이게 제일좋음",
    "text69": "최근 사용해본 글로우 쿠션 중에 가장 좋아요 같은 어바웃톤의 다른 라인의 쿠션이랑 비교해봤을땐 다크닝이 약간 있어요 그 점 빼곤 너무 좋음",
    "text70": "엄청 촉촉쿠션이에요~~~\n한참 세미매트잘쓰다가 겨울이 잘 쓸거같아요!\n촉촉이 묻어남은 ㅇ쩔수없지만 커버력이좋아요",
    "text71": "어바웃톤 베이스는 믿고 사용하는데요 \n세미매트 + 세미글로우 쿠션을 섞은 느낌이 딱 맞아요 저는 만족했습니다! 양 조절 잘해서 얇게 펴 발라 주면 지속도 오래 되고 피부 표현도 예뻐요 !! 19호 기획세트가 없는게 좀 아쉽습니다 ㅠㅠㅠ",
    "text72": "어바웃톤은 워낙 베이스 제품으로 유명한 브랜드라서 써보고 싶던 제품이에요. 우선 패키지가 너무 예쁘고 돔 형태의 케이스에 보호필름도 붙어서 와서 고급스러워보여요. 컬러는 딱 차분한 핑크베이스?뉴트럴?톤이고, 마음에 듭니다",
    "text73": "모공커버 잘되고 촉촉해요! 쿠션중에서 가장 맘에 듭니다!\n프라이머를 항상 쓰는데 안쓰고도 코에 모공이 안보여서 좋았습니다 커버력도 좋긴한데 컨실러 한번 써주면 더 좋아요",
    "text74": "전작에 매트 쿠션이 워낙 잘 나와서 이번 쿠션도 기대가 많았습니다. 생각했던 것보단 조금 더 매트한 것 같아요. 대신 시간이 지나면 자연스러운 윤광이 올라 옵니다.특히 무너질 때 예쁘게 무너지는 게 되게 좋은 것 같아요",
    "text75": "지성피부라 기존 쿠션 잘 맞아서 굳이 살필요없겠다 싶었는데 생각보다 후기가 너무 좋아서 한번 사와봤어요",
    "text76": "매번 매트쿠션만 쓰다가 촉촉한거 처음 사봣는데 적당히 촉촉해서 매트 좋아하는 저한테도 딱이에요 ! 케이스도 넘 예뻐서 일부러 꺼내놔용 ㅎ",
    "text77": "어바웃톤 파데 피부표현 너무 예뻤는데\n9월부터 뜨기 시작해서 고민하다가 구매\n\n건성인데 글로우 메이크업을 싫어해서 원래는\n환절기 때 글로우 베이스 + 어바웃톤 파우더 팩트로 버팀\n\n쨋든 가장 호감 모먼트는 SPF 50+ PA ++++\n쿠션 중에 자외선 차단 이정도인거 거~의 없슴다\n한 달 사용기로 돌아오겟숴요.",
    "text78": "어바웃톤에서 세미 글로우 쿠션이 나왔다고 해서 한번 구매해봤어요! 저는 건성이라서 기존의 어바웃톤 스킨 레이어핏 쿠션은 커버력도 좋고 했지만 다소 건조하게 빠싹하게 픽싱되는 느낌이 들어서 가을부터는 손이 잘 안갔는데 요거는 촉촉하니 피부 표현도 넘 맘에 들어서 가을겨울에 잘 쓰게 될거 같아용",
    "text79": "요즘 어바웃톤 쿠션이나 파운데이션이 유명해서 구매해 봤습니다. 우선 19~21호 정도의 피부인데 21쿨 라이트는 제 피부 톤에 딱 맞아서 살짝 밝은 피부 톤을 원하시면 더 밝은 호수를 추천합니다. 처음엔 세미 매트처럼 발리는데 또 촉촉하더라구요? 다크닝은 심한 편은 아닙니다. 생각보다 유분이 잘 올라오는 것 같아서 기초는 수분 위주로 하는 편이 좋을 듯합니다.",
    "text80": "되게 좋은 것 같아요 전 지성이라서 유분이 많음 내 기준으론 세미매트~세미글로우 사이인 게 맞는 것 같긴 함. 근데 이게 커버력도 꽤괜이고 각질부각, 뜨는 현상 없음 코끼임도 없고 ㅠ 좋은 것 같음 긍데 몇 시간 지나면 쿠션이 좀 날라감 약간 지워지는 점은 아쉬운데 다른 쿠션들도 그러니까 뭐.. 그거 빼곤 다 좋음 글고 21쿨베이지 호수도 엄청 밝진 않아서 21.5 살 바엔 그냥 21 사셈",
    "text81": "와우맨~ 개조아여 ㅁㅊ 피부에 완전 착붙이고 거울 볼때마다 놀라여 피부 너무 매끈해보이고 푸석푸석 NO! 건성은 무조건 이 쿠션 추천합니더 ㅇㄸㄷ 구름쿠션 17호 사용하다가 여름에 너무 타서 21호 쿨라이트로 사봤는데 저한테 찰떡입니당 ㅎㅎ",
    "text82": "원래 어바웃톤 쿠션이 좋다고 들었는데 이번에 신상나온 김에 구매했어요. 전작이 워낙 유명해서 호불호가 갈리는 거 같은데 전 만족스러웠어요! 일단 컬러가 예뻐서 만족스러웠습니다. 쿨, 웜 나누면 너무 붉거나 너무 노란 컬러가 많은데 얘는 적당한 뉴트럴톤이라서 만족스럽더라구요. 완전 붉으스름한 쿨컬러 찾으시는 분들에게는 좀 아쉬울 수 있는데 저는 이정도 컬러감을 원해서 아주 만족스러웠어요. 환절기라 건조한테 이걸로 베이스 하면 적당히 건조하지 않은 세미매트 느낌으로 마무리 되어 만족스러웠어요.\n\n다만 아쉬운 점은 이제 가을 들어가는데 하늘색 말고 다른 색 쿠션이었으면 더 좋았을 거 같고요. 구성 좋아서 만족했는데 지금 리뷰 쓰러 들어오니 10월 6일부터 3만 이상 스트링백이랑 쿨라이트 컬러 구매시 퍼프 2개 사은품으로 주는 거 봐서 조금 속쓰립니다ㅠㅠ",
    "text83": "저는 피부톤이 밝은 21호라 이번에 쿨라이트 컬러를 선택했는데 정말 딱 맞아서 너무 만족했어용~!!!  뜨지 않고 맑고 화사하게 밝혀줘서 제 피부톤에 찰떡이었고 데일리로 쓰기에도 자연스러웠습니당\n\n세미글로우에 가까운 세미매트 제형이라 번들거리지 않으면서도 얇게 밀착되어 깔끔하게 표현되었고, 작은 잡티와 모공, 홍조까지 거의 가려질 정도로 커버력이 좋아서 마음에 들었어용~!!! 오후까지 깔끔하게 유지돼서 수정화장은 살짝만 해주면 처음 바른 듯 다시 예쁘게 표현되더라구용~?\n\n구성도 리필과 미니 퍼프까지 포함돼 있어서 가성비가 좋았지만, 실버 파우치가 생각보다 작아 살짝 아쉬웠습니당 ㅜ.ㅜ 그래도 귀여워서 만족해요!! 케이스도 파랑빛 도는게 너무 이뻐서 맘에 쏙 들어용 ㅎㅎ 🫶🏻🫶🏻\n\n밝은 21호 피부에는 쿨라이트가 정말 찰떡이에용!!!\n\n컬러 선택부터 커버력, 지속력까지 만족스러운 쿠션이라 앞으로 자주 손이 갈 것 같아요!! 겨울에는 워터 레이어핏 쿠션 사용하구 여름에는 스킨 레이어핏 사용할 것 같습니당~!!!",
    "text84": "처음 발릴 때는 엄청 촉촉하고 맑게 발려요\n모공부각이나 요철 부각도 없고 지속력도 괜찮아요\n근데 수정화장 할 땐 좀 신경 써야해요\n그래도 광이 예뻐서 품으려고요 ㅎㅎ \n어바웃톤 이전 쿠션도 잘 썼는데 건성이라 겨울엔 무리였거든요\n겨울엔 얘 써야겠어용",
    "text85": "원래 어바웃톤 파운데이션을 너무 잘 썼어요 그러다보니 이전 쿠션도 구매하고 이번 쿠션도 기대가 많이 되어 구매했구요 기존 제품들은 건성이라 겨울에 쓰기 좀 불편했는데 워터핏 쿠션이라 확실히 촉촉하면서 광이 돌아 좋고 잡티도 잘 가려져서 좋아요",
    "text86": "🍀 평소 21호 바르기에 21 쿨라이트 선택했어요! 설명에 기전 20-21호 추천이라길래 약간 고민했지만, 발라보니 딱 21호 색상이여서 기존 21호라면 21 쿨라이트 추천함니당\n\n🍀 바르때는 되게 부드럽고 얇고 자연스럽게 발려서 좋았어요! 커버력은 엄청 높은 편은 아니지만 은은한 잡티는 다 커버됩니당 높은 커버력을 원한다면 컨실러 추천\n\n🍀 ‘촉촉 블러핏’이 맞는 것 같아요! 바를때 촉촉함이 느껴지면서 발리었지만 다 바르고 나서는 세미 매트 제형으로 픽싱되어 좋았어요! 이제 곧 오는 가을 겨울에 수부지, 지성이 쓰기 추천하고 건성이 쓰신다면 기초 탄탄히 하고 바르시면 괜찮을 것 같아용\n➡️ 매트-세미매트 좋아하는 수부지, 지성: 추천\n➡️ 매트 좋아하는 건성: 기초 탄탄히 한 후 추천\n➡️ 촉촉한 마무리 감은 원하는 모든 피부: 테스트 해보시고 구매하셔요..",
    "text87": "너무 매트하지 않고 너무 글로우하지 않아서 지금 같은 날씨에 쓰기 좋아요\n커버력이랑 지속력이 좋아서 일상용으로 자주 쓸 것 겉아요\n21 쿨라이트 구매했는데 다른 21호 쿠션보다 좀 더 밝은 느낌이에요!",
    "text88": "얇고 가볍게 밀착되면서도 자연스러운 톤 보정이 조아요!! 하루 종일 무너지지 않고 은은한 광이 돌아 피부가 건강해 보여요!! 추운날 피부에도 들뜸 없이 촉촉하게 유지돼서 데일리용으로 딱이에요",
    "text89": "패키지부터 맘에 너무 드네요 호수가 세세하게 나눠져 있어서 나에게 적합한걸 고르기 좋았어요 수부지한데 맞는 쿠션 같아요 시간지나고 건조함도 없었고 수정화장도 괜찮았어요",
    "text90": "촉촉한 쿠션차고 묽게 발리는 느낌보다는 쫀쫀하고 안정적으로 올라갑니답. 역시 어바웃톤이라 저렴이 쿠션치고는 퀄리티가 매우 좋은편입니당",
    "text91": "20호 정도 쿨톤 피부에 티존 유분 많은 편입니다! 어바웃톤 베이스 대체로 밝게 나오는 편이라 21 쿨라이트 구매했는데 색감도 예쁘고 얇고 촉촉하게 발리더라구요! 가을겨울용으로 사용하기 좋은 쿠션인 것 같아요",
    "text92": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n수부지에 22호 피부입니다. 살짝 피부가 비쳐보이는 제형이라 21호 쿨도 예쁜 상아빛으로 둥둥 뜨지 않고 올라와요. 세미매트와 세미글로우 사이의 제형이라고 했는데, 주관적으로는 세미매트에 가깝게 느껴져요! 팍팍 발려서 발림성이 좋아요.",
    "text93": "제가 일단 T존&이마에는 진짜 심한 지성인데요 써봤던 쿠션들 중에서 이게 제일 그런 부분들을 만족시키는 거 같아요 코 끼임도 덜 하고 베이스 잘 하면 잘 안떠요! 지속력 너무ㅠ 좋고…제가 오전 10시에 이 제품으로 화장을 다 하고 외출을 햇어요 좀 땀도 흘렸고요 중간에 코에만 어바웃톤 팩트두 얇게 바르고 집 와서 1시간 동안 잤어요 그리구 5시에 거울 봣는데…코에만 조금 기름이 생긴 것 빼곤 진짜 똑같더라고요! 저랑 비슷한 타입이신 분들은 제발 이 제품 고민 말고 당장 쓰셨으면ㅠㅠ 좋겠어요 그리고 6시에 !!!코에만!! 수정화장했는데 팩트 했음에도 불구하고 안 밀리고…안 떴습니다…..그렇게 외출하규 9시에 돌아왔는데요…..똑같습니다…..진짜 제발 써쥬세요 이거!!🩷 넘 젛아유~ 그리고 사진은 오후 10시에 찍은거에유 ! 확실히 파우더 하고 쿠션 또 얹으니 시간 지나면 더 끼긴하더라고요 ㅎㅎ 이건 모든 쿠션 다 이럼 걱정 ㄴㄴ",
    "text94": "색감이 맘에 들고 촉촉하다 !!!  이제 히터 틀면 ... 내 피부 ... 힘들어할텐데 가을 겨울 어바웃톤과 .. 가보자 ... 힘내보자..!!!!! 케이스도 귀엽고 리필 굳굳\n회색 가방도 귀녑다 저 쿠션만 쏙 들어간다 내 보조배터리는 탈락임 너무 큼",
    "text95": "저는 수부지인데 날씨가 쌀쌀해져서 매트 쿠션보단 조금 더 촉촉한 상품 구매해봤어요. 요즘 환절기라 매트 쿠션 잘못 바르면 뜨더라구요.. 이 제품은 매트 글로우 중간이라 그런지 지금 날씨에 사용하기 좋은 거 같습니다. 색도 잘 뽑힌 거 같아요.",
    "text96": "본품에 리필까지해서 26500원이라 나름 가성비도 괜찮고 광이 진짜 많이 납니다! 21.5사고 싶었는데 기획은 21밖에 없어서 21로 구매했는데 만족합니다~ 쿠션은 세미매트 느낌입니다~! 디자인도 물방울처럼 예뻐서 마음에 듭니다~!",
    "text97": "확실히 레이어드 핏 쿠션보다 촉촉해요! 복합성인 저에겐 딱 겨울에 잘 맞는 제형이라 기대 이상이었어요 복합성이시면 한 번 시도 해보시는 것도 좋을 것 같아요 색상은 레이어드 핏보다 노란끼가 돌고 차분한 느낌이에요 다크닝은 거의 안 느껴졌고 무엇보다 피부 표현이 딱 부담스럽지 않고 예쁜 광이어서 좋았어요",
    "text98": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text99": "진짜 커버력도 좋으면서 결광이 제대로인 쿠션! 수부지인데 건조하지 않아서 주름끼임도 거의 없고 너무 좋아요! 다만 한톤 더 밝은게 나왔으면 하는 바램,,,ㅎㅎㅎ",
    "text100": "믿고 쓰는 어바웃톤.. 원래 파데 쓰다가 이번에 새호 나와서 써보는데 너무 좋아요!! 촉촉하고 커버력 좋고 최고에요 마음에 들어요 추천합니다!!!",
    "text101": "같은 21호여도 웜쿨 나눠져 있어서 너무 좋아요\n케이스도 넘 이뿌구요 ㅎㅎ\n퍼프로 툭툭 바르기 편해서 데일리로 사용하기 좋아요!!",
    "text102": "테스트해볼 때부터 맘에 들었어요\n그 때도 엄청 얇게 발리고 끼임도 없어 보여서 바로 구매했어요\n평소 밝은 21호 정도 되는데 21쿨라이트 예쁘게 맞는 거 같아요\n케이스도 영롱해요 아직 아까워서 필름도 못 뗐아여ㅠㅠㅠ",
    "text103": "기존 어바웃톤 쿠션이 너무 매트해서 사봤는데 너무 촉촉해요\n퍼프랑 궁합 좋고 색이 차분하게 나옴\n기존 쿠션에서 반톤~반업해도 될 거 같음 \n케이스 하늘색이라 예쁨!!",
    "text104": "어바웃톤 쿠션이 워낙 좋다길래 신상이 나왔다는 소식을 듣고 구매해봤어요! 확실히 촉촉함이 느껴지는데 오일촉촉 아니고 수분촉촉 느낌이에요. 기획세트가 19호는 없어서 아쉽긴 했지만 어바웃톤이 좀 밝게 나온다고해서 21호로 구매했습니다. 제 피부는 19호이고 손등은 좀 타서 21~22호 인데 손등발색보면 손등보다는 확실히 밝은 편이라 느껴져요. 얼굴피부색이랑은 똑같은 색이라 톤보정 해주는 정도지만 21호 분들은 화사하게 쓰실 수 있을 것 같아요! 개인적으로는 매장에서 보고왔을 때 웜라보다 쿨라 색이 더 상앗빛이라 좋았습니다. 그리고 실링이 은박지 재질이라 더 밀봉이 잘 되어 보여서 좋더라구요? 같이 받은 사은품가방은 귀여운 죄로 엄마한테 뺏겼어요ㅋㅋ 생각보다 자석 똑딱이도 있고 퀄 괜찮아요. 근데 전 갠적으루 파우치가 더 조아요..다음 기획세트는 파우치같은거면 좋겠어요 ㅋㅋ",
    "text105": "수부지 | 모공, 잡티, 흔적, 홍조 많은 피부 | 예민성 피부\n* 커버력 + 지속력 + 다크닝을 베이스 고를 때 가장 많이 보는 편\n\n[사용 후기]\n- 10시간 동안 수정 화장 한 번도 안 함 | 쿠션 사용 후 파우더 처리 함 (어바웃톤 파우더)\n- 다크닝 없음 \n- 커버력은 중 정도 진한 잡티나 흔적을 가리려면 컨실러 필수일 듯\n- 턱과 이마 까짐 조금 있음 (이마는 오늘 좀 많이 긁은 듯,,)\n- 모공 커버력은 뭔가 좋다고 나쁘다고 하기에도 애매함 | 커버는 되지만 완전히 메꿔주지는 않는 느낌\n- 코 옆 끼임만 약간 있음 (팔자 끼임은 하나도 없었음! 신기해)\n- 코와 나비존 부분 유분 올라옴 하지만 피부가 더 건강해 보임\n- 얇게 발리며 밀착력이 좋음\n- 피부가 답답하다는 느낌이 하나도 없음 (내가 파데 프리를 발랐나? 싶을 정도)\n- 어바웃톤 쿠션이라 그런지 어바웃톤 파우더와 궁합이 되게 좋음\n- 퍼프는 얇은 편 때리는 맛은 별로 없음,,\n- 파우더 처리 하기 전은 세미 글로우 느낌이었음\n\n[ 총평 ]\n- 모공 커버력 애매함 | 잡티 및 흔적 커버는 짙은 거 빼고는 다 가려짐\n- 지속력 좋음 다크닝 없음 유분이 올라오지만 오히려 피부가 좋아 보임\n- 지성은 아예 사용 추천 안 함,, (수부지가 파우더 처리 한 후에도 유분이 올라왔을 정도로 글로우라..)\n- 건성은 사계절 무난하게 좋을 듯 ! 수부지는 겨울 한정 추천\n- 피부 뒤집어짐 및 간지러움 답답한 현상 없었음",
    "text106": "21호 피부노란 여쿨인데 색상 고민 오래 안하고샀는데 너무만족해요 노란톤 싹 잡아주고 반톤-한톤 정도만 올려주는것도 너무 하얀거 싫어하는 저한테 딱 좋아요! 제형은 세미매트인것같고 복합성인데 저한테는 딱 좋았어요 바를땐 촉촉하고 조금 지나면 싹 매트해지는느낌 \n사진은 바르고 7시간뒤인데 다크닝하나도없고 코끼임없고 광도 나름..? 이쁘게 무너진것같아요.. 헤라랑 클리오 썼었는데 당분간 얘로 옮겨탈듯",
    "text107": "▪️색상 \n- 비교적 노란끼 도는 편 그러나 피부에 올렸을 때 크게 노란 느낌 없음. 손등에 테스트했을 때보다 피부에 올렸을 때 더 예쁨\n- 기존 21호 사용하시는 분들이 적당히 화사하게 사용 가능\n\n▪️커버력 : 중상\n- 커버력 자체는 매우 높은 건 아니지만 글로우 쿠션 기준 높은 편.\n- 모공 커버력 좋음. 심한 모공 아니면 대부분은 잘 커버 될 듯. 밀어서 발라도 그냥 두들겨 발라도 예쁘게 커버됨.\n- 결 표현 예쁨. 글로우 쿠션은 결이 예쁜게 매트는 커버력이 중요하다고 생각하는데 이 제품은 정말 딱 중간에 위치한 쿠션\n- 중간에 위치한다는 게 딱 특별한 포인트는 없다고 생각할 수 있지만, 오히려 그래서 누구나 사용할 수 있는 제품인듯\n\n▪️ 다크닝 & 수정화장 : 없음 & 매우 잘됨\n- 다크닝 있다면 정말 살짝 있는데 거의 없다고 봐도 됨. \n- 수정화장이 매우 잘 됨. 진짜 좋음. 베이스 뜯김, 밀림, 두꺼워짐 1도 없음. 촉촉한 쿠션이 무조건 수정화장이 잘 되는 게 아닌데 정말 잘됨.\n- 특히 지성인들 파우더 처리하면 수정화장 힘든데 이건 파우더처리 해도 수정화장이 맨 처음 화장 한 것 처럼 예쁘게 됨. 신기함. \n- 뭐 지우고 뭐 하고 할 필요 없이 그냥 진짜 조금으로 양조절해서 그냥 바르면 됨. 큰 스킬 필요 없음.\n\n▪️ 지속력 : 중상\n- 극지성인데 들뜸 모공뭉침 없음. 가끔 갈라짐은 살짝 보이는데 수정화장으로 깔끔하게 사라짐. \n- 기름종이 달고 사는데 기름종이로 찍어 눌러도 베이스 뜯김 들뜸 없음. 너무 좋음.\n\n▪️ 광 : 결광 -> 광\n- 시간이 지날 수록 광이 강해짐. 근데 이건 내가 극지성이라 그런 걸지도… 근데 기름광은 아님. \n- 수부지나 건성이 바르면 더 예쁘게 광 올라올 듯\n- 기름 종이 찍고 나면 은은한 속광 느낌으로 있음\n\n▪️질감\n- 피부에 촉촉하게 잘 펼쳐져서 초보자들이 바르기 쉬울 듯.\n- 밀착력이 좋진 않은데 지속력이 좋아서 ㄱㅊ\n\n▪️ 꿀팁 : 무조건 얇게! 양조절!! 안찍힌거 아니야 싶을 정도로 해도 충분함. 처음에도 수정화장에도 무조건 조금만!\n\n▪️총평 : 추천\n- 처음 사용했을 땐 세미매트와 세미글로우 사이라는 컨셉이 이도저도 아닌 느낌이라 그냥 그런 쿠션이라고 생각했는데 쓰면 쓸 수록 진가가 나타남. 백화점 촉촉 파데를 쿠션으로 만든 느낌임. 다른 사람이 살까 말까 고민하고 있다고 하면 사라고 추천함",
    "text108": "세미매트는 처음 써보는데 악건성에 민감성이라 항상수분감 가득핫것만 써봐서근데 이건바를때는 촉촉하게 발리고 마무리도 엄청 매트하지 않게 좋고 건성이 쓰기에도 좋은거같아요",
    "text109": "촉촉할줄 알았는데 약간 매트해요\n첨엔 피부가 좋아보였는데 몇시간 지나니 다 뜨고 수정필수로 해줘야겠더라구요\n커버는 잘 되는편이에요",
    "text110": "생각보다 너무좋네요!! 밀착력도좋고 커버가 무엇보다 너무 좋아요 그전 제품보다 오히려 복합성한테 가을에 잘 맞는 제품이라 다 쓰면 재구매할 의사 있습니다!!",
    "text111": "색감도 밝아서 너무 좋고 다양한 호수와 겨울에 사용하게 좋은 제형이어서 좋네요\n발림성도 좋고 특히 제품 디자인이 깔끔해서 예쁘네여",
    "text112": "겁나\n떠요. \n\n21호여도 21호 절대 안됨. \n유튜브 좋다는 사람들 다 거짓말ㅠ\n매트하고 건조해서 얼굴 걍 다 떠요\n사기 전으로 돌아가고 싶어요….\n가격도 비싼데ㅠ",
    "text113": "촉촉과 보송의 중간..? 새미매트인데 발림성이 촉촉해서 후닥닥 쓰기 좋았어요 색상이 밝게 나와서 평소 17호 쓰는데 21호써도 딱 ㄱㅊ음!  모공커버도 잘되고 겨울에 쓰기 좋을 것 같아요!! 케이스도 예뻐시ㅣ 굿",
    "text114": "미니백이 귀여워서 구매했는데 제품도 좋기를 바랍니다!!",
    "text115": "미니백이 작아서 귀엽네요!\n리필도 같이 있는 구성이라서 좋아요\n바를때 촉촉한 느낌이 드는 편이에요~",
    "text116": "제가 건성과 복합성이 넘나드는 \n피부 타입인 거 같아요 \n\n겨울이 되면 건성이 되고 \n나머지 계절은 복합성이 되는 마법 ..\n\n일단 저는 늘 건성을 생각하면 \n촉촉한 쿠션만 구매해서 써 보았어요 \n\n근데 그거 아시나요 ?\n촉촉한 것만 쓰면 커버력을 신경 못써요 \n\n제가 이번에 눈썹 사이를 밀다가 덧이 난 거예요 \n빨갛게 모낭염이라고 해야 하나 그렇다고 \n뾰루지처럼 막 튀어나온 게 아니고 빨개요 \n\n 암튼 그걸 저는 가리고 싶은데 \n다른 쿠션들은 가릴 수가 없다는 거 \n그거 때문에 진짜 스트레스받았어요 \n\n근데 이번에 워터 레이어핏 쿠션이 나왔대서\n촉촉이 쿠션이라고 어바웃톤 나도 한번 써볼까 ? \n\n어바웃톤은 심지어 커버력도 유명하잖아요\n근데 또 촉촉해도 커버력을 너무 많이 기대하면 \n안 된다고 생각했는데 와 .. 세상에 내 미간 가려지잖아? \n\n근데 이게 장점이 제 기준으로 평상시 \n촉촉한 쿠션만 쓰다가 커버력 생각하면\n어바웃톤 촉촉하면서 커버력까지 굿 !\n\n 바를 때는 촉촉하긴 한데 나중에는 뽀송해서\n파우더는 안 발라도 되겠더라고요 \n\n일단 기초를 잘해줘야 화잘먹이 되지 않을까 싶네요\n기초가 안돼면 화장이 건조해서 뜬다고 해야할까요 ㅎㅎ",
    "text117": "피부에 붙는다기 보다는 올라가는 제형이라서 바르기 쉽고 수정 화장도 쉬워요! 대신 밀착력이 다소 떨어져 묻어남이 있어요~ 색상은 예쁜 상아빛이러서 좋고 커버력도 좋은 편이에요~ 다만 T존과 U존이 지성인 저에게는 모공이 강조되게 뜨는 현상이 있어서 수정화장을 자주 해야해서 그게 아쉬워요!!",
    "text118": "어바웃톤 쿠션 잘쓰고 있었는데 이번에 촉촉한 버전으로 새로 나와서 구매 했는데 증정되는 가방에 쿠션이 쏙 들어가기는 하는데 저번 팩트 기획에 들어있는 가방처럼 딱 쿠션 하나만 들어갈 사이즈로 만들어져 있어서 화장품을 넣고 다니기 보다는 카드지갑이랑 틴트 정도 넣고 들고 다닐꺼 같아요",
    "text119": "아니 좀... 미니백 이런거 말고 퍼프를 더 주시면 안 되나요...?ㅜ 저번 팩트 때도 그렇고 에어팟 케이스 수준으로 작은 걸 누가 크로스백으로 메겠어요.....\n은색 쿠션하고 고민했는데 리뷰 한 300개는 넘게 본듯 \n기존 은색 쿠션은 담지체 관련해서 양조절 어렵다 등 뭔가 호불호가 극명하게 나뉘는 것 같던데 그나마 건성인 제가 잘 쓸 수 있는 건 파란색인 것 같아서 구매했어요\n컬러 그렇게 안 밝아요 하도 리뷰에서 너무 밝다 그래서 21호산건데 19호했어도 됐을듯\n어바웃톤 21 쿨라이트랑 네ㅇ밍 21p랑 비교했을 때 어바웃톤이 애프리콧 베이스 느낌이고 네ㅇ밍이 완전 핑크 베이스에요 \n좀 더 써봐야 알겠지만 쿠션 자체가 두꺼운 편이고 퍼프가 두줄인데 붙어있는게 아니라 한줄씩 따로따로 벌어져서 손가락 넣기 번거롭던데 휴대할 때 편할 지는 모르겠아요...",
    "text120": "쿠션 자체는 너무 만족스러운데 실버백 같은 건 안주셔도 될 거 같아요….. 실버백 대신 할인을 더 해주시던지 아니면 미니쿠션 같은 실용적인 기획으로 ㅠㅠ..,,,,,\n\n\n저는 쿠션살 때 거의 젤 밝은 호수 아니면 그 다음으로 밝은 호수 사는 17~19호 정도 피부예요. 매장에서 구매했는데 매장에는 21호까지밖에 없어서 21호 구매했는데 컬러감이 생각보다 밝게 나와서 딱 적당히 제 피부처럼 보이는 컬러예요!!! \n첫 피부표현이 너무 마음에 들어용 촉촉이 쿠션 치고 커버력도 괜찮아요.\n저는 항상 파우더 처리를 해주는 편인데 파우더 살짝 해주면 속광처럼 은은한 광이 돕니다 ㅎㅎ \n지속력도 쏘쏘..? \n더럽게 안무너져서 좋아용 가을 겨울 내내 잘 쓸 것 같아요.",
    "text121": "와.. 수부지다? 복합성이다? 지성이다? 건성이다? 그냥 모든 피부타입 다 꼭 써보세요 !!!!\n기초라인을 어떻게 하냐에 따라 달라지긴 하겠지만, 수부지 피부타입인 저에겐 진짜 너무 잘 맞았어요 👍🏻\n\n쿠션 디자인 보고 헉 🩷 내장 퍼프로 볼에 두들기는 순간 헉 🩷 거울로 피부상태 확인한 순간 헉 🩷 외출 후 집에 돌아와서 메컵 지우기 전 확인한 순간 헉 🩷 아 진짜 완벽템 🥹\n\n바를 때 건조할까? 싶다가도 속에 수분감이 채워지고 퍼프도 얇고 후들후들 거리는 재질이라 픽싱이 정말 잘 되고 모공 커버도 너무 잘 됩니다 💋 \n\n다들 꼭 한 번 써보세요 ㅜㅜㅜ 👍🏻⭐️",
    "text122": "기존 어바웃톤 쿠션 인생쿠션이라고 할 만큼 잘 쓰고 있었는데 촉촉한 라인이 나왔다고 해서 기대하는 마음으로 구매했습니다! \n\n수부지로서 저한테는 조금 무거운 느낌 있긴 했는데 좀 더 날씨가 건조해지면 잘 사용할 것 같습니다!  촉촉하게 잘 발리고 수정 메이크업에도 괜찮아요\n\n다만 아쉬운 점은 기존라인보다는 좀 어두운 느낌이에요 조금 화사하게 쓰고 싶었는데 얼굴톤에서 어두운 느낌이 들어서 한 톤 밝히셔도 괜찮을 것 같습니다",
    "text123": "어바웃톤 기존 쿠션도 아주 잘 사용중이였는데 이번에 촉촉한 라인으로 새로 나와서 기대가 많이 됐어요 컬러가 세분화되어있어서 자기톤에 맞게 고르기 좋고 생각보다 많이 촉촉한편은 아니라서 건조하다고 느끼는 분들도 계실것같아요 컬러는 딱 밝은21호 분들이 사용하기 좋고 피부표현이 이쁘게 연출됩니다",
    "text124": "어바웃톤 신상 쿠션 나와서 구매했습니다!\n날씨가 조금씩 건조해지면서 이전 버전보다 촉촉한 쿠션이 나왔더라구요\n촉촉한 쿠션인데 밀착력이 높아서 좋았고\n피부에 은은한 광이 나서 좋았어요!\n텍스쳐는 약간 세미 매트인데 광이 나는 느낌?\n어바웃톤 제품 답게 지속력도 좋았어요\n환절기 쿠션으로 추천합니당\n\n쿨라이트 21호 뽀얀 컬러예요! (노란끼 없습니당)",
    "text125": "(건성인 제 기준!!! 악건성은 아님!!!) 글로우쿠션 아닌 거 같아요ㅠㅠ 그나마 봐줘도 세미매트에요..ㅠ 세미글로우도 아닌 듯!! 환절기인 지금도 저한텐 좀 건조했어요!! 각질부각이나 그런 건 없었지만 얼굴이 바른 직후부터 좀 땡기는 느낌이에요!\n팔자주름 쪽 끼임은 처음부터 바로 생겼는데 처음 생긴 그 정도로만 유지되고 더 깊어지진 않았어요!\n다크닝도 아예 없진 않지만 잘 밀착되어있어요!\n색상은 21호 절대 아닌거 같아용..ㅎ 넘 밝으니 한톤 낮춰서 구매하세요",
    "text126": "촉촉해요 간절기라 좀 촉촉하면서도 커버력 있는 쿠션원했는데 딱 제가 찾는 쿠션이에요!!! \n쿠션자체도 이뻐서 수정화장하기에도 좋고 무엇보다 피부좋아보인다는 말 많이 들어서 좋아요",
    "text127": "워터 레이어핏 이름답게 수분감 느껴지는제형이에요\n색도 21호에 딱 맞는 느낌이에요\n같이온 미니실버백도 귀엽구 만족합니다",
    "text128": "어바웃톤 브랜드 자체를 좋아하는데 평소에 색조 제품만 써오다가 쿠션은 처음 구매해봐요! 생각대로 건조하지 않고 피부표현도 너무 이뻐요 ,,, 배송도 빠르구 넘 맘에들어요!!건성도 추천",
    "text129": "촉촉해서 넘 좋아요!!!!!!!! 지성은 겨울에 추천 건성은 여름? 추천 저번에 이거 비슷한 쿠션 사봣을때 너무 좋아서 또 삿어요 퍼프도 주고 리필도 줘서 넘 굿 저번에 삿을때는 리필도 없어서 또 사야하나 싶엇는데 이번에는 리필도 줫어용👍🏻👍🏻",
    "text130": "정말 발림성도 괜찮고 발랐을 때 화사하니 예쁘고 광도 예뻐서 웬만하면 계속 쓰고 싶은데 저랑 성분이 뭐가 안맞나봐요……\n스킨케어 바꾼게 없고 다른 베이스나 색조도 바꾼게 없는데 얘 쓰고 모낭염이 얼굴을 뒤덮어서 며칠 째 화장에 손도 못대고 얼태기 와버렸어요 ㅋㅎㅋ.. 그래두 사바사니까, 글로우 쿠션 좋아하시는 분들, 민감성 아니신 분들은 써보는거 괜찮을 것 같아요\n수정화장은 기름종이로 꼭 지우고 사용!",
    "text131": "복합성 피부에 찰떡이네요!\n여름에 매트 쿠션을 쓰다가 좀 더 윤기나는 피부로 보고 싶어서 윤광 좀 나는 쿠션을 샀어요. 확실히 후기처럼 같은 호수여도 다른 쿠션에 비해서 밝아용🫡 그래도 그런지 용량을 되게 잘 조절해서 발라야 되고 그 얇게 바르니까 커 버려은 잘 모르겠네요,,!",
    "text132": "바르는 순간 수분감이 느껴지면서 피부에 촉촉하게 밀착돼요. 그런데 단순히 촉촉하기만 한 게 아니라 모공과 잔주름이 자연스럽게 가려져서 블러 효과가 난 것처럼 피부결이 정돈되더라고요. 광택 있는 매끈 피부 느낌을 주고 싶을 때 딱이었어요.",
    "text133": "첫 발림이 물처럼 촉촉하게 착—붙는 느낌이라\n두껍지 않고 피부에 자연스럽게 밀착되더라구요.\n무겁지 않아서 데일리로 쓰기 딱 좋아요 🌷\n\n시간이 지나도 들뜸이나 코 끼임이 거의 없고,\n모공이 살짝 정리된 듯한 매끈한 피부 표현이 예뻤어요.\n커버력은 중간 정도지만,\n두세 번 톡톡 두드리면 깔끔하게 잡티까지 커버돼요 💫\n\n저는 복합성 피부인데 건조하지도, 번들거리지도 않아서\n요즘 데일리 쿠션으로 자주 손이 가요.",
    "text134": "오 !! 촉촉 보송한 쿠션이 요즘 많이 없어서 ㅜㅜ 찾고 있다가 드디어 발견했어요 ! ♥️ 색감도 너무 맘에 들고 발림성도, 커버력도 중상 이상입니다 ! 재구매 의사 있어요 !! 🎶 묻어남은 아무래도 매트 쿠션보다는 있는 편이긴 하지만 저는 만족합니다 !",
    "text135": "어바웃톤 쿠션 유명해서 써보고싶었는데 기존쿠션은 건성이라 건조할 거 같아 사용해보진 못했는데, 이번에 촉촉한 버전으로 새쿠션이 출시돼서 써보게 됐습니다! 심한 건성은 아니고 보통의 건성정도인데, 무기자차 선크림 바르고 이 쿠션 사용해봤는데 당김없이 잘쓸수있었어요! 곧 겨울되면 더 잘쓸 수 있을 거 같네용ㅎㅎ 쿠션 케이스도 예뻐서 기분좋아욧!\n21호기준, 쿨라이트 팔 발색 참고하세요~~",
    "text136": "믿고 쓰는 베이스 맛집 어바웃톤에서 신상 쿠션 나왔길래 바로 구매했습니다 +_+ \n완전 시기적절하게 여름엔 매트쿠션 엄청 잘썼는데 이번엔 세미글로우 제형으로 신상나와서 너무 좋아요\n날씨 조금 쌀쌀해지니까 바로 피부 건조해져서 매트쿠션 못쓰고 있었는데 약간 글로우함+커버력 좋은 쿠션이라 너무 쪼아요!!! 기획세트 사고싶어서 ㅜㅜ 21호 샀는데 원래 기존 쿠션은 19호 쓰던 사람이라 아쉬워용 ㅜㅜ 담엔 19호도 기획 내주세요!!!!♡ 그래도 세미매트~세미글로우 쿠션이라 광 표현도 이쁘고, 제가 쓴 세미에 걸친 쿠션들 중에서 커버력 짱 좋아서 너무 좋아요!! 지금부터 겨울때까지 이것만 쓸거 같아용!!\n수부지~중성에 가까운 피부타입인데 학교에 하루종일 있다가 왔눈뎅 무너짐도 예뻤어용",
    "text137": "기존에 쓰던 쿠션들이 건조해져서 어바웃톤 쿠션을 처음 구매해 보았어요 전에 썼던 글로우 쿠션들은 지속력과 밀착력이 많이 실망스러웠고, 매트 쿠션들은 너무 건조했고, 그나마 잘 쓰던 쿠션은 화장독이 너무 심한 게 문제였어요.. 유분은 유분대로 올라오고 화장은 뜰 대로 뜨는 수부지 인간인데요! 일단 저는 얇게 밀착되고 투명하지만 묻어남과 다크닝이 적은 쿠션을 좋아해요. 이 쿠션은 처음 썼을 땐 좀 퍽퍽?하게 발리는 느낌이 있어서 실망할 뻔 했는데.. 너무 글로우 하진 않으면서도 속건조 없이 너무 잘 붙어있어요ㅠㅠ 무엇보다 피부표현과 색상이 너무 제 피부에 찰떡이에요 새미매트 같은 느낌인데 또 다른 새미매트에 비해 속건조가 없어서 저같은 건성 수부지 분들께 너무너무 잘 맞을 것 같아요 안 뜨는 것 치고는 묻어남도 적고 밀착도 은근 잘됩니다(엄청 막 잘 되는 건 아니에요) 커버력도 가을~겨울 쿠션 중에서는 높은 편이고 텁텁하지도 않아요 지속력 걱정 많이 했는데 생각보다 되게 좋아요! 케이스도 예쁘고 큰 단점이랄게 없는 쿠션입니다 너무 사랑해요\n\n+지금 보니까 웜 라이트가 쿨 라이트로 왔네요 근데 왜 잘맞지 뭐지 나 쿨톤인가",
    "text138": "원래 어바웃톤 스킨레이어핏쿠션을 잘 사용중이었는데, 아무래도 이제 날이 추워지다보니 촉촉하면서도 광나는 피부표현을 하고싶더라구요!💧 근데 진짜 타이밍 딱 맞게 이번에 워터레이어핏 쿠션이 나와서 바로 구매했습니다ㅋㅋ👍 제형이 진짜 신기해요! 가끔 글로우쿠션중에 광은 돌지만 밀착력이 안좋은 애들 있는데, 얘는 역시 어바웃톤답게 밀착력좋게 촥 붙으면서 광감은 올라옵니다! 제형도 부드럽고 촉촉해서 건성인 저도 부담없이 바르기 너무 편하고 좋았어요💙 낮에는 활동하면 살짝 더운 감이 있어서 파우더처리 해줬지만 더 추워지면 안해도 부담없이 사용 가능할 것 같아요! 겨울쿠션 정착입니다ㅎㅎ",
    "text139": "도대체..아이들은..화장품이..왜이리많이필요한지..ㅠㅠ\n좋다니 다행이네요..",
    "text140": "기미가 만히 생겨 구매했습니다\n아직 사용 전입니다\n사용해보고.괜잖으면 재구매하겠습니다",
    "text141": "요즘같은 시기에 정말 잘 사용하고 있는 제품입니다. 건성에도 딱 좋고 세미글로우여서 많이 광은 돌지않고 딱 예쁘게 돌아요!",
    "text142": "피부에 쫀득하게 붙는 베이스 찾고있었는데 테스트해보고 어느정도 제 니즈랑 비슷한 것 같아서 구매했어요! 한달간 잘 써보고 또 리뷰 남길게요",
    "text143": "촉촉하고 너무 좋습니다! 무너질때도 너무 이쁘고 코 옆 끼임도 없어요!",
    "text144": "유투브 열심히 찾아보고ㅠ 물광돈다해서 구매햇는데\n진짜 매트해요",
    "text145": "이름처럼 촉촉하게 발려서 뜰 걱정이 없어요 그냥 막 발라도 예쁘게 잘 발려요 커버력이 높진 않아서 살짝 아쉽긴 하지만 밀착력만큼은 아주 마음에 드네요 요즘같은 건조한 날씨에 잘 사용할 것 같아요!!",
    "text146": "어바웃톤 기존 쿠션도 잘 쓰고 있어서 궁금해서 사봤어요! 제품명에 워터가 들어가서 엄청 촉촉할 줄 알았는데 그정도 느낌은 아니네용 무난무난 쓰기 좋은 것 같아요 워낙 밝게 나와서 21호 샀는데 담엔 한톤 더 밝게 사볼까봐용",
    "text147": "기존 어바웃톤보다는 확실히 어두워요.\n악건성이랑 매트쿠션 사용 어려웠는데 제품력 좋다는 어바웃톤에서 글로우 쿠션 내쥬셔서 감사합니다...🫶🏻\n무너짐 이쁘고 밀착력도 좋아요.",
    "text148": "쿠션의 탄력이 진짜 좋아요 그래서 양 조절을 못 하면 진짜 두껍기 올라가요…",
    "text149": "ㅔㅔㅔ저는수부지고요 촉촉해서좋아욤 겨울에쓰셈ㄱㄱ근데지속력은흠모르겐어요; 커버력좋고 화장독안올라오는듯?? 건성~수부지추천드림",
    "text150": "아직 안 써 봤는데 주는 가방이랑 다른 기획이 너무 예뻐서 샀어요... 어바웃톤 매트 버전도 잘 쓰고 있는데 걔는 저한테 너무 매트해서 이게 더 기대 됨",
    "text151": "동생의 추천으로 구매, 어바웃톤 쿠션은 처음이었지만 촉촉한 쿠션이 필요했는데 오늘 처음 써본 결과 색은 생각보다 어두었지만 확실히 촉촉",
    "text152": "장점!!\n촉촉하다 모공끼임이없다!!!\n패키지도 귀여워요 ㅎㅎ 거울모드가좋아요\n근데 저한테는 다크닝이 좀 있어요!!! 모공끼임은 없어요!!!",
    "text153": "촉촉한데 커버력은 또 좋아요.\n근데 사용감은 매트에 가까워요. \n그리고 케이스가 하늘색이라 기존 쿠션보다 더 예쁜 거 같아요 ㅎㅎ",
    "text154": "호수가진짜밝게나온거같아오 한톤 낮춰서 구매하는 거 추천드려여 매끈하고 모공커버 잘되는 편인 거 같아여 픽싱력도 꽤괜",
    "text155": "피부상태가 좋을 때는 정말 좋은 쿠션이지만.. 조금의 각질이 있다면 바로 떠버리는 쿠션입니다.. 촉촉한 타입은 아니고 세미매트였다가 시간이 지나면서 유분이 올라와 예쁜 광을 보여주는 쿠션이에요. 제형을 고려했을 때 다른 쿠션들보다는 커버력이 괜찮은 편입니다!",
    "text156": "건성 분들 여름에 쓰기 조은거같음\n겨울엔 뭔가 애매해용 전 좀 악건성이요서\n커버력 다 조은데 모공 막는거땜에 지성분들 비추천",
    "text157": "건성 17~19호인데 어바웃톤 베이스가 좀 밝다고 해서 21쿨라이트 컬러 사용해봤어요!\n화사해지진 않지만 적당히 톤보정하면서 쓸수있는 컬러였어요 예쁜 핑베라 좋았습니다\n매트와 글로우 그 어딘가라 했는데, 건성 기준에선 피부 표현 자체는 세미매트에 더 가까웠어요! 근데 건조하진 않은..? 사진은 바르고 6시간 지난 후입니다!\n무너짐도 예쁘고 건조하지 않아서 이번 가을에 잘 쓸거같네용\n저랑 피부톤 비슷하신 분들은 19호 구매하셔도 될듯합니당!",
    "text158": "어바웃톤 파데도 너무 잘썼고 쿠션도 너무 너무 잘 써서 새로운거 나왔다길래 구매해봤어용, 확실히 이전 쿠션랑은 조금 느낌이 다르긴 하지만 이건 이거 나름대로 특장점이 있어서 좋았습니다. 지속력은 조금 아쉽지만 피부가 예쁘게 표현 되는 것 같아요",
    "text159": "저는 평소 파운데이션을 바르고 나가서 쿠션으로 수정화장만 하는 편입니다!\n\n파운데이션 21호, 컨실러 13호로 얼굴을 밝혀주는 편인데\n이 친구로 수정화장을 했을때 어둡다는 느낌은 못받았어요\n다크닝 후에 수정해서 그럴수도 있을거같아요 ㅎㅎ\n\n수정화장용은 너무 메트하면 곤란할 때가 많은데 얘는 딱 중간정도인거같아요\n\n무엇보다 외관이 예쁘게 생겨서 맘에들어요\n\n사은품으로 온 실버백은 사실 쓸 일 없을 거 같아요\n딱 쿠션만 들어가는 정도라서\n\n그냥 무난하게 수정화장 용으로 쓰실 분들에겐 무난할거같습니다",
    "text160": "매장에서 발라보고살껄.. 최악의 쿠션.. ㅋㅋㅋㅋ\n 바비브라운 웨이트리스 엑스트라라이트도 좀 어둡고 조르지오아르마니 디자이너글로우 1호 사용합니다. 밝게 나왔다해서 21호 쿨라이트 선택했는데 와... 경극분장처럼 하얘지기만해요.. 톤이 어우러지지않고 색이 상아색이나 뭐 이쁜 핑크톤도 아니고 걍 얼굴에 툭 찍으면 거의 화이트 바르는 수준.. 심지어 진짜 조금 묻혀서 발랐는데 커버력이고나발이고 걍 하얘집니다.. 커버력을 위해 더 올리몀 그냥 얼굴둥둥메이크업이 되는 엄청난 쿠션이에요.\n  세미글로우도 아니고 그냥 매트 수준이에요. 겉으로는 살짝 축축하고 광이 나는데 속은 엄청 당기고 각질관리 안하고는 절대 바를 수 없는 쿠션입니다. 본품+리필에 25,000원돈으로 구매한다는거에서 의심을 했어야했나싶은... 워낙 얇게 메이크업하기도 하지만 이정도면 쿠션하나로 2년은 쓸정도인...ㅋㅋㅋㅋ하 오늘도 바이럴에 당해 돈을 날렸습니다. 구매하시고자하시는분들은 무조건 기초하고 선크림 바르고 매장가서 발라보세요.. 다이소에서 파는 화장품같아요..",
    "text161": "19~21호인피부타입이고 봄웜라 복합성에 t존모공이있는편입니다\n강추합니다 모공 잘메워주고 적당히 세미메트해서 갈라짐없고지속력도 좋아요\n밝은21호이신분은 19호 무난하게 잘쓰실수있을것같아요\n직접테스트해보지않고 그냥 19호는 단품만 팔아서 그다음으로 밝아보이는 21호쿨로 구매했는데 저는 제피부톤보다 0.5톤이라도 0.25톤이라도 진짜 0.00001이라도 밝혀주는걸 좋아하는데 그런느낌이없어서 그게 가장아쉽네요 ㅠ 이건 제선택이니 ㅠㅠ 쨋든 강추합니다! (",
    "text162": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n기존에 동일 컬러 파데를 사용하고 있었는데요.\n같은 호수의 신상 쿠션을 구매했는데 기존 파데보다는 좀 더 차분한 느낌의 색상인 것 같아요. (인플루언서 분들 전색상 발색 참고하셔서 구매하는걸 추천드립니다!)\n글로우한 쿠션을 타겟으로 신상 쿠션이 발매된 것 같은데, 실제 사용감은 세미매트~세미글로우로 느껴졌어요!\n확실히 파데보다는 덜 매트하고 터치감이 좀 더 촉촉한 느낌이 나면서, 얼굴에도 광이 도네요\n아무래도 쿠션이다보니 파데보다 살짝 제형이 두껍게 느껴지긴 하지만, 잡티 커버나 모공커버력도 크게 차이 나지 않고 괜찮았어요!\n건성분들 파데사서 글로우베이스랑 섞발하기 힘들다 하시면 요 쿠션 한번 추천드립니다.",
    "text163": "커버력도 높으면서 촉촉한 글로우 쿠션이라고 하길래 바로 사봤어요! 평소에 19~21호를 쓰는데 손에 바르니 별로 티가 안 날 정도로 자연스러웠고 얼굴에 홍조가 있어서 그런지 얼굴에 바르니 하얘지는 느낌이 확 나서 좋았어요 20~21호에게 딱 맞을 톤 같아요 이번에는 한 톤 밝게 사지 않아도 될 듯!\n선호하는 향은 아니지만 커버력이 확실히 글로우 쿠션 중에 높아서 붉은기를 다 가려주고 지속력도 괜찮아요 개인적으로는 매트보다 글로우에 가깝다고 느꼈어요 얼굴에 광이 살짝 반짝반짝합니다 수부지, 복합성에게 사계절 용으로 추천하고 싶어요 건성도 스킨케어를 잘 해주면 쓸 수 있을 것 같습니다\n그리고 같이 오는 미니백은 아주 귀엽고 쿠션 하나 넣으면 딱 맞아요! 귀여우니까 기획 세트로 사세요ㅎㅎ",
    "text164": "어바웃톤이 파데맛집인건 알았는데 쿠션까지 잘할줄이야.... 톤도 여러가지 나와 선택할수있는 폭이 넓고 느낌이 너무 촉촉하지도 너무 매트하지도 않은 딱 중간의 느낌이에요 지속력도 너무 좋아요!!같이 기획으로 나온 가방도 너무 귀여워요",
    "text165": "기존 어바웃톤 쿠션 잘 사용하고 있었어서 레이어 핏 쿠션도 구매했어요! 색상은 기존 쿠션이랑 동일한 거 같아서 사용하시던대로 구매하시면 될 거 같아요! 기존 쿠션과 다른 점은 기존 쿠션은 바르자마자 매트한 상태로 팍 픽싱되면, 레이어핏 쿠션은 광이 돌면서 마무리 돼요! 생각보단 매트한 편이에요! 예쁜 색상에 높은 커버력이라 쿠션 한 개만 써도 돼서 너무 좋아용",
    "text166": "좋아요!!\n근데 스파츌러브러쉬로 바르면 더 좋은듯!!!",
    "text167": "촉촉하게 발리는데 마무리는 보송해요!!\n아주 신기한 녀석이네요 ㅎ\n수정화장용으로도 딱입니당!",
    "text168": "기획세트에 있는 실버백이 생각했던 것보다 커서 간단한 짐 넣어다니기에 좋을 것 같아요 색도 예쁘게 잘 뽑혔네요",
    "text169": "이 쿠션 매트버전이 좋다고 유명하길래 날씨가 쌀쌀해져서 촉촉버전을 구매해봤는데 뭐라 표현하기가 되게 어려운 쿠션이예요 유분은 유분대로 나오는데 갈라짐도 있고 몽글몽글하게 뜨더라고요 저는 수부지에 민감성 피부인데 쓰고 피부염처럼 빨갛게 올라오기도 했고요ㅜㅠ 피부 예민하신 분들께는 그다지 추천드리지 않아요 제 피부타입에서는 지속력도 안 좋더라고요 제 피부같은 분들께는 비추입니당",
    "text170": "건성피부여서 환절기에 사용할 쿠션에 고민이 많았는데, \n워터레이어핏 쿠션은 건조함이 느껴지지 않아서 매우 만족하며 사용 중 입니다! 커버력도 좋고 다크닝도 없어서 가을, 겨울에 자주 사용할 것 같습니다: ) 재구매 의사 있습니다!",
    "text171": "진짜 개좋음.. 케이스도 너무 이쁘구.. 퍼프도 좀 아프지만 디자인이 이쁨 그리고 지속력 개젛.",
    "text172": "얇게 밀착돼서 피부결이 자연스럽게 표현돼요.\n커버력은 중간 정도지만 답답하지 않아 데일리로 쓰기 좋아요.\n시간 지나도 무너짐이 깔끔해서 수정화장도 편했어요.",
    "text173": "저는 우선 17호19호 를 쓰긴해서 쪼금 어둡긴하지만 피부표현이 이쁜더같아요.. 복합성인데 엄청건조하거나 유분이 많지않아서 좋은거같고 들뜸없이 괨찮습니다!!",
    "text174": "진짜 패키지 너무이뻐서 구매를 했는데 가방도 너무 마음에 들어요 앞으로 어바웃톤 화장품만 이용할꺼 같아요 가방도 너무 마음에 듬니다 앞으로 잘 매고 다닐꺼 같아요",
    "text175": "이전에 쓰는 매트쿠션 보다 촉촉해서 건성이 쓰기 좋은 것 같음",
    "text176": "겨울 쿠션으로 장만했어요! 촉촉해서 너무 좋고 \n아주 만족합니다",
    "text177": "촉촉해서 건성 피부도 쓸 수 있을 것 같아요. 원래 어바웃 톤이 약간 퍽퍽했는데 그런 부분들을 개선을 잘한 것 같아요. 저는 밝은 톤으로 사봤습니다.",
    "text178": "친구따라 홀리듯 첫구입한 메이크업 쿠션.\n촉촉한 것 같아서 만족해요. 21과 21.5 메이크업 톤 호수를 고를때 고민됐지만. 매장 직원의 조언으로 잘 구입한 것 같습니다. 증정용 미니백도 귀엽네요~!",
    "text179": "여름에는 파워 지성 겨울에는 수부지인데 전에 어파웃톤 쿠션은 여름에 잘썼는데 겨울에 쓰기엔 건조해서 새로 나왔다고 해서 사서 써봤는데 역시나 건조하지도 않고 또 그렇게 엄청 촉촉하지도 않는 세미매트라서 너무 좋았아요 근데 색은 좀 아쉬워요 너무 밝기도 하고 전보다 좀 노란거같아요",
    "text180": "엄청 촉촉하진 않음 건성보단 수부지나 광 돌고 싶은 지성 추천\n생각보다 밝으니 양조절 필수 처음에 까면 살짝 닿기만 해도 엄청 뭍어져 나옴 ㅜㅜㅜ\n그래도 색 예쁘고 좋아욤\n퍼프는 좀 얇은 편 두꺼운 게 좋은데 이건 좀 아쉬웠어요 ㅠㅠ\n근데 저 가방은 왜 준 거",
    "text181": "이 녀석... 정말... 정말 좋네요!! 어바웃톤 쿠션과 파데 모두 있지만 둘 다 조금씩 단점을 느끼고 있던 터라 이것까지 사야 하나 고민했는데 후기도 좋고 테스트해보고 괜찮을 것 같아서 구매해봤는데 발림성이 정말 좋고 촉촉해요 올영 테스터 퍼프로 두드릴땐 되게 건조하게 느껴졌는데 쿠션으로 올리니까 광이 싹 돌고 진짜 예쁨 헐... \n\n그리고 쿠션 사용할땐 코 옆이 많이 떴었는데 눈가 주름 끼임이나 코 옆 뜨는게 많이 줄었어요 그냥 착 발려서 놀람 이 증정 실버백 없이 그냥 가격을 좀 더 내리면 어떨까 싶지만 제품 자체는 정말 마음에 들어요 리필 주는 것도 좋고 원래 쿠션 잘 안 쓰는데 요즘은 이것만 쓰는 중 .... 쓸 때마다 피부표현 좋단 얘기 듣는 중... 어바웃톤 좋네.....\n\n단점: 쿠션과 파데의 단점을 반반씩 섞은 느낌이라 어바웃톤 파데 특유의 물 묻거나 손으로 누르면 그대로 지워져서 자국이 남아요 그래서 반드시 반드시~ 파우더 처리를 해주고 다녀요 그리고 늘 파우더 처리를 해서 수정화장은 포기하고 사는게 마음이 편하다는 그런 점\n커버력은 여타 어바웃톤 제품처럼 없습니다 피부광 표현에 모든 것을 다함 but 개인적으로 일반 쿠션보다는 그래도 커버력 좋은듯\n하지만 이 모든 것을 상쇄할 만큼 이 쿠션은 확실히 가치 있다...",
    "text182": "촉촉하고 좋아요 근데 양조절 잘 해야 돼요 많이 바르면 때처럼 밀려요\n모공 요철 커버 엄청 잘돼서 깜짝 놀랐음! 편하게 바르기 좋아요",
    "text183": "넌 촉촉하고 좋아요 괜찮아요!!! 추천드립니다 굿굿 어바웃톤 ㅛㅏ랑해",
    "text184": "이게 진짜 내 가을정착쿠션이 될거같음! 아직 하루 써봣는데 하나도 안건조하고 살짝만 묻혀도 엄청 나와서 놀램;;",
    "text185": "매트한 버전도 샀었는데 전 촉촉파라서 이번에도 못참고 구매 !!!!! 진짜 얘도 좋음 ㅠㅠㅠ 완전 글로우한게 아니라서 더더욱이 .. 근데 홛실히 매트보단 이게 좀 더 다크닝이 있는거같으요 \n그래도 피부표현은 아름다우심",
    "text186": "기존 어바웃톤 쿠션이 커버력은 너무 좋지만 건성이 쓰기에는 좀 건조해서 아쉬웠는데 촉촉한 쿠션이 새로 나왔길래 구매해봤어요. 가장 밝은 19호는 기획구성이 없어서 아쉽ㅠ",
    "text187": "피부표현 너무 좋고 색상도 좋아요\n유지력도 괜찮아요 더럽게 무너지지 않아서 좋아요",
    "text188": "1. 일단 제품이 좀 밝게 나옴\n2. 속건조 약간 있음\n3. 광 좋아요\n4. 지속력 좋아요\n5. 휴대용은 애매해요..\n6. 촉촉하면서 커버력 있는 쿠션 필요하면 강추\n7. 코 전혀 없음\n8. 이마에 기름이 있는데 그쪽은 좀 떴음\n9. 양 많아서 오래쓰기 좋아요\n10. 건복합성~건성 추천\n11. 화장독 없음\n\n% 홍조가 있어 커버력과 촉촉한거를 원하는 사람 구매\n   ㄴ 속건조 심한사람 패스!\n\nme. 코 이마에 기름 많지만 볼쪽은 열감이 많아\n건조한 편 복합성 피부",
    "text189": "여름엔 완전 기름녀 겨울엔 볼완전 건조한 복합성인데\n환절기고 하다보니 기존 어바웃톤 쿠션을 쓰니까 좀 뜨길래\n다른 쿠션 고민하다가 그냥 어바웃톤 글로우 써보자!! 해서 삿는데 좋아요 다만 아직 완전 건조한 날씨는 아니라서, 코는 기름져요 겨울이면 완전 조을 듯\n워터인 거 믿고 전 스킨케어도 대충해요^^",
    "text190": "세미 글로우 쿠션치고는 조금 더 매트한 느낌인 것 같아요 그래서 지성이(극지성X) 사용하기에도 파우더 처리하면 큰 무리는 없을 것 같습니당 다른 쿠션들에 비해 21호치곤 밝은 편이긴 한데 조금 밝게 사용하고 싶으신 분은 21호 추천해요 다크닝은 눈에 띌 정도는 아니었고 지속력은 보통이에요 커버력 중 정도에 수정 화장 해도 안 뜹니다\n지문이 좀 묻지만 케이스도 예쁘고 바르면 피부가 맑게 표현돼서 좋아욤",
    "text191": "기존에도 어바웃톤 쿠션을 잘 사용했는데 세미 글로우라 그런지 환절기에도 촉촉하게 올라와서 좋았어요@!",
    "text192": "어바웃톤 기존 쿠션 너무 잘 쓰고 있어서 구매했는데 역시나 좋네요",
    "text193": "그냥 ㅈㄴㅈㄴㅈ좋아요 인생쿠션 찾은듯 진짜 다크닝없고 지금 계절에 쓰기 넘 좋아요 안 뜨고 복합성한테 좋을거같아요 저도 복합성인데 진짜 한 4시간 지나서ㅠ봤는데 그냥 코쪽에만 기름 살짝 올라와있고 나머지는 그대로 진짜 복합성이면 꼭사세요❤️",
    "text194": "ㄹㅈㄷ 쿠션\n나에 겨울 쿠션 등극..\n진짜 가볍게 발리고 촉촉하게 발리는데 또 픽싱되면 촥 밀착돼요!!",
    "text195": "엄청 촉촉은 아니고 세미글로우라 건성인데 겨울철엔 좀 매트할거같은데 지금은 딱 좋아여",
    "text196": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text197": "건성피부에 너무좋아요. 써보고 재구매 합니다.\n색상도 너무 맘에들어요",
    "text198": "수부지는 아직은 못쓰고 진짜 가을이 와야 진짜 진가를 발휘할 것 같아요 다크닝 좀 있어요",
    "text199": "ㅜㅜㅜㅜㅜ이거미쳤어요 제발 구매 하세요 전 건성에 코에 기름 쩔고 볼은 악건성인데 뭔가 화장하고선 시간 지나면 기름 올라와서 수부지? 인것 같기도 했는데 이거 진짜 안떠요 광도 ㄹㅈㄷ 개이쁨 제발 사ㅜ",
    "text200": "아니진짜좋아요 이거쓰고 그냥 딥슬립하고 일어나ㅛ는데 무너지지도않고 오히려 밀착이 더 잘댐… 글고 다크닝도없고 커버도 잘되는데 색도 완전예쁘거 시간지나도 막 유분광 돌지도 않아요 이거쓰고 어늘따라 더 화사하고예쁘단소리 들엇음요ㅜㅜ"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "10.28하루특가NEW 어바웃톤 워터 레이어 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023516211ko.jpg?l=ko",
    "review_name": "21.5 웜 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235162",
    "text1": "피부타입 : 복합성 (T존 지성 U존 건성)\n                요철 많음\n                모공 조금\n\n어바웃톤에서 신상 쿠션이 나왔다 해서 눈여겨서 보다가 할인 안 하길래 안사고 있었는데 할인도 하고 리필에 미니백까지 주길래 냉큼 구매했어요!!\n\n색상은 21.5 웜베이지로 구매했는데 얼굴에 올렸을땐 생각보다 밝다고 느껴졌어요 밝은 표현 좋아하시면 이걸로, 자연스러운 표현 좋아하시면 22호 사면 될듯 싶네요 근데 22호도 밝긴 했어요 워낙 아바웃톤 밝은걸로 유명해서..하하\n웜베이지라는 이름답게 옐로우 베이스였어요 네이밍 21Y랑 비교해봤는데 진짜 엄청 옐베.. 웜베이지인 이유가 있음!!\n\n환절기 쿠션이라고 막 그러는데 진짜 그런 느낌이에요 세미 매트-세미글로우 사이 라는 말이 진짜 맞는거 같아요 레이어 핏 살까 신상인 이거 살까 하다가 이거 샀는데 만족해요 \n다크닝 좀 오는 느낌이긴 한데 지워지는 건 없었어요 지속력은 낫배드인듯합니다 다크닝은 수정했는데 좀 두꺼워지는 느낌이라 뜨긴 하더라고요 지우고 다시 바르거나 수정용으론 별로일 거 같아요 복합성 기준으로 봐주세요!!\n\n피부 표현은 광이 좀 좀 도는 느낌? 요철 커버는 안되고요ㅠ 모공은 부각되는 건 아닌데 커버 되는 건 아니에요 커버력은 중 정도 되는거 같아요 잡티 같은게 완벽하게 커버 되진 않아요\n\n여기 못 넣은 단점은 쿠션 높이가 높아서 공간 차지 많이 하고 열면 퍼프가 자꾸 거울에 붙어있어요.. 그리고 퍼프 끈이 엑스로 되있어서 손가락이 자꾸 따로 들어감..\n\n추천은 가을쿠션을 찾고 계신분, 복합성인데 광을 원하시는 분들 이정도 추천드립니다\n\n저한텐 완전 인생쿠션이다 까지는 아니였지만 요즘같은 가을에 손이 가장 많이 가더라고요!!\n재구매 의사 ★★★☆☆\n\n쌀쌀해진 요즘에 감기 걸리지 않게 조심하세요☺️",
    "text2": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n이게..무슨...글로우얌.......\n얼굴 각질부각 너무 많이되길래 놀래서 각질제거하고 기초 탄탄하게 해줬는데도 각질부각.... 힝\n몇번 더 발라보다보니 기초 간단하게 앰플만 하고 선크림만 발라서 올리니까 이게 제일 낫네? 근데 건조함ㅋㅋㅋㅋ\n얼굴 광은 번떡번떡하는데 건조하고 각질부각됨. .....ㅋㅋㅋ아직 일주일도안됐지만...더 써볼게요\n어바웃톤 ㅣㅣㅣ파데랑 은색쿠션 레전드 인생템인데ㅠ 이건왜ㅠ",
    "text3": "쿠션드디어정착할수있을것같아요…\n건성에서 수부지 그 어느 사이쯤, 요철이랑 모공이랑 트러블 흔적이 많은 일반 브랜드 21~22호 씁니다\n일단 촉촉한데 그렇다고 막 심할 정도의 광은 아니엿어요\n세미글로우? 그 사이쯤 \n그리고 요철ㅈㅉ심하고 나비존 모공 개심한데 커버가 피부가 조은 것 처럼해줘요\n그리고 지속력은 제 기준에선 좋았어요! 코 부분 무너짐이나 코끼임은 있는데 광이 돌거든요? 피부 조은 광이 나요… 더러운 광은 아님 직접 쓰셔야 아실 것 같아요 이 설명은\n21.5호 샀는데 생각보다 밝았어요 저는… 1톤 정도 낮춰 사시고 사기 전에 테스터 비교해보세용\n피부 안 떠서 요즘에 ㄴㅁ 조아요… 재구매 할 것 같아용",
    "text4": "평상시에 22-23호 사용 많이 사용하는데요! 리뷰들 보니까 좀 노랗게 나왔다는 평이 있어서 21.5호로 구매했는데 제가 좋아하는 베이스류 색이었어요!! 다들 구매하시려면 테스트 해보시고 고르셔야할 것 같습니당!\n\n리뷰 보니까 평이 반반인데 저는 완전 극호였습니다! 뭔가 퓌 쿠션 글래스 내추럴이랑 비슷한 느낌이에요! 그냥 무난히 다 사용하실 수 있는 쿠션 그 자체.. 특히 가을겨울에 쓰기 좋은 쿠션?! 추천...지속력도 전 나쁘지 않았습니댜",
    "text5": "🩵22호 가을웜 / 수부지•민감성 후기🫧\n\n제품 설명에는 글로우 쿠션이라고 되어있는데, 실제로 써보니 제 피부에서는 완전 글로우보단 세미 매트~세미 글로우 정도 느낌이에요. \n처음 바를 땐 살짝 매트하게 픽싱되는 듯하며 깔끔하게 자리 잡히고, 커버력도 있는 편.\n\n촉촉하게 발린다기보다 발릴 때 오히려 매트에 가깝지만 점차 유수분이 차오르는(?) ✨ 처음보는 제형이랄까요\n시간이 지나면서 피부 위에 은은한 윤광이 올라와요. \n오일층이 살짝 올라오듯 광이 생기는 것 같아요. \n\n일반적인 글로우 쿠션처럼 손에 다 묻어나고 밀리는 찐촉촉 제형은 아니고요! 유분막 걷어지듯 살짝만 묻어날 정도? 확실히 픽싱 되는 느낌이 있어요. (다른 글로우쿠션쓰면 액정에 묻어나거나 머리카락 자국 대로 다 까지는 경우 있는데 이건 안그럼)\n데일리로 쓰기 괜찮은데 각질케어 잘한 피부에 메이크업 올려야 할 것 같아여 🧼 특히 코옆(!)\n\n처음엔 살짝 세미매트처럼 보이다가 시간이 지날수록 자연스러운 윤광으로 표현되는 쿠션이라 글로우 특유의 픽싱 안되는 끈덕임?을 싫어하는 분들한테 특히 잘 맞을 것 같네요 ! \n\n이게 광채는 많이 올라오는데 피부표현 미끄러운게 아니라 글로우틴트처럼 유분막이 한겹 올라와서 반짝이는 느낌이에요\n너무 글로우 한 건 안 받는 타입인데 꽤 잘 쓰고 있어요. \n가을 겨울에 잘 써 볼 것 같습니다! \n글로우 특유의 달라붙는 마무리감이 아니라 좋아요 ! \n\n수정시 뭉침 없이 하려면 일부 걷어내고 새로 두드리거나 티슈나 기름종이로 유분막 걷어내고 수정하는 게 좋을 듯 합니다 \n이제 건조하고 추운 계절이라, 기존에 쓰던 매트 쿠션은 넣어두고 이제품 잘 쓸 것 같슴다 ✨",
    "text6": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n\n✔️ 26,500원\n\n🐤 사용감\n\n✔️ 어바웃톤 스킨 레이어 핏 쿠션을 만족스럽게 사용하던 터라 새로 출시된 워터 레이어 핏 쿠션이 궁금해서 바로 구매해봤습니다! 이름처럼 확실히 기존 쿠션보다 더 촉촉한 사용감이 느껴졌어요 건성·복합성 피부라면 만족스럽게 사용할 수 있을 것 같고 지성 피부만 아니라면 크게 문제는 없을 듯합니다! 무엇보다도 밀착력이 뛰어나서 양 조절만 잘하면 무너짐이 거의 없었고, 코 모공 커버가 굉장히 잘 되는 편이었어요 👍🏻  퍼프에 너무 많은 양을 묻히지 말고 살짝만 찍어서 피부에 밀어 바르면 얇고 매끈하게 발리면서 착 붙는 느낌이라 하루 종일 깔끔한 피부 표현을 유지할 수 있었습니다! 밀어 바르는 거 추천드려용\n\n🐤 커버력\n✔️ 커버력도 기대 이상이었어요! 자잘한 잡티는 대부분 가려졌고 피부가 깨끗해 보이는 효과가 있어서 저는 따로 컨실러를 쓰지 않아도 될 정도였습니다! (잡티가 많은 편이라... 적당히 가려지면 타협하는 스타일) 촉촉하면서도 커버력이 좋은 쿠션이라는 점이 만족스러웠습니다!\n\n🐤 스킨 레이어 핏 vs 워터 레이어 핏 비교\n✔️ 퍼프는 동일한 걸 사용한 것 같은데 담지체(쿠션 스펀지)가 조금 달랐어요! 스킨 레이어 핏 쿠션 담지체는 빵실빵실 부풀어 있는 듯한 느낌이고 워터 레이어 핏 쿠션은 일반 쿠션 스펀지처럼 탄탄한 느낌이었어요! 저는 개인적으로 워터 레이어 핏 쪽이 더 양 조절하기 쉽고 사용감이 편했던 것 같습니다! 색상의 경우 스킨 레이어 핏 쿠션은 기존 쿠션들보다 반 톤~한 톤 밝게 나온 편이라 22호를 샀을 때도 밝게 느껴졌는데 워터 레이어 핏 쿠션은 상대적으로 조금 더 정석 컬러에 가까운 색상으로 출시된 것 같아요! 저는 이번에 21.5호를 구매했는데 일반적인 21호 같은 자연스러운 톤이라 딱 잘 맞았습니다! \n\n🐤 총평\n✔️ 촉촉함 + 뛰어난 밀착력 + 깔끔한 커버력\n✔️ 모공 커버와 피부 표현이 자연스러워 만족\n✔️ 담지체 변화 덕분에 양 조절이 더 쉬워짐",
    "text7": "🫧 피부타입 : 복합성+홍조\n\n올 여름에 어바웃톤 레이어 핏 쿠션 주구장창쓰다가 워터 레이어 버전이 나왔다길래 21.5 웜베이지컬러로 바로 구매했습니당\n패키지는 매트버전이랑 색상만 다를뿐 크기나 디자인은 같아요\n\n손바닥에 먼저 테스트 해봤는데 발림성은 비슷하지만 수분이 어느정도 육안으로 확인 될 만큼 촉촉함이 보이고 픽싱력도 좋았어요\n하지만 완전 촉촉타입까지는 아니고 세미매트한 마무리라 겨울철 쿠션으로 복합성~지성피부분들께 추천드려요\n\n21.5호 색상은 레이어핏 21호보다 노란기가 돌고 22호보다 한톤정도 밝아서 홍조가 있거나 자연스런 피부톤을 원하시면 잘 맞을 것 같아요\n\n✨ 어바웃톤 쿠션 색상비교\n위 : 22호, 왼쪽 : 21호 웜, 오른쪽 : 워터 버전 21.5 웜베이지 \n\n손목 발색(위부터) : 21호, 21.5호, 22호",
    "text8": "기존 어바웃톤 쿠션을 너무 잘 썼어서 신상 쿠션 나온다는 소식에 엄청 기다렸다가 바로 샀어요!! 오자마자 바로 써봤는데 기존 거보다 약간 더 광이 돌고 바를 때 부드럽게 펴발리는 느낌이예요ㅎㅎ 하루종일 있었을 때도 지속 잘 됐어요(파우더 처리는 가볍게 했어요) 지성피부인데 너무 부담스러운 글로우 타입이 아니라 너무 만족했고 겨울에 딱 잘 쓸 거 같아요!!",
    "text9": "21호~23호 사이로 반 톤 단위로 컬러가 다양했어요. \n매트는 건조하고 글로우는 뭔가 커버력이 아쉽다고 \n생각했는데 딱 그 중간인거같아요!\n처음에는 양 조절이 좀 어렵긴한데 신경쓰면 될꺼같네용ㅎㅎ예쁜 광이 차르르 하면서도 커버가 알맞게 되네요:) \n건성인데 기초는 좀 신경써야 할 것 같아요!\n퍼프 밴딩도 신기한데 편해요ㅎㅎㅎ",
    "text10": "손 사진 세 개 중에\n중간에 있는 사진이 어바웃톤 워터 레이어핏 쿠션 바른 후 사진인데요\n톤이 눈에 띄게 밝아졌어요.\n자연스럽게 밝아져서 좋구요.\n저는 건성이라 쿠션 촉촉할 수록 좋은데\n워터 레이어핏이라는 이름에 맞게 아주 촉촉해서 좋네요.\n마음에 쏙 듭니다.",
    "text11": "어바웃톤 워터 레이어 핏 쿠션은 \n이름처럼 촉촉하게 피부 위에 물빛 광을 깔아주는데 두껍지 않고 얇게 발려서 마치 필터 한 장 씌운것처럼 자연스러워요 \n21.5 웜 베이지 컬러를 선택했는데 제 피부와 잘 맞아 생기있는 얼굴로 연출되네요 \n\n장점은 밀착력 좋고 수정화장할 때도 들뜸 없이 얹어진다는 점이에요  \n기획으로 들어있는 실버백이 은근히 포인트가 되어 쿠션을 들고 다니는 재미가 있네요\n\n단점이라면 커버력이 아주 강한편은 아니라 피부 결점이 많은 날에는 컨실러 도움을 받아야 한다는 점이에요 \n그래도 데일리 쿠션으로는 가볍고 부담 없는 느낌이라 가을날 제 손이 먼저 가는 쿠션이 되었어요",
    "text12": "기존 어바웃톤 쿠션은 완전 매트라 지성용이었는데 이 제품은 건성용은 아니에요~ 대신 세미매트라 수분부족지성분들이나 심한 지성이 아니신 분들께 추천드립니다! \n\n쿠션 적당히 묻혀서 덜고 피부에 쓰윽 밀어서 두드려주면 커버력도 있고 밀착이 잘 돼요! 촉촉하진 않아요 그런데 윤광이 잘 살아나서 피부 겉면은 촉촉해보여요!!\n세미매트 좋아하시면 강추입니다!",
    "text13": "복합성 피부인데 가을, 겨울철에는 기존 사용하던 쿠션이 건조하게 느껴져서 주문해봤어요.\n제품 설명에 적혀있는것과 같이 세미 매트와 세미 글로우의 중간 정도로 표현되고, 은은하게 광이 올라와서 피부가 좋아보여요. 전 평소 21호를 쓰는데 혹시 밝게 나왔을까봐 21.5호로 구매했더니 화사한 느낌은 적었지만 제 피부톤에 아주 자연스럽게 잘 어우러졌어요.\n글로우 쿠션임에도 커버력이 좋아서 홍조, 잡티, 모공까지 자연스럽게 커버되고 다크닝도 거의 없는편이었어요.\n데일리 쿠션으로 잘 사용할것같고, 자연스러운 광과 커버력을 동시에 원하는 분들께 추천드려요!",
    "text14": "22호 복합성 겨쿨브입니다\n\n기존 어바웃톤 쿠션 잘 사용했었는데 세미글로우 타입 나왔다 해서 바로 샀습니다.\n\n우선 쿠션 케이스가 은은하게 파랑빛이 돌아서 맘에 드네요. 워터라는 이름느낌 그대로입미다.\n\n확실히 기존 제품보다 광이 돌고 더 얇은 느낌이 나네요.\n기존 제품 22호 사용했었는데 색상 고민되서 qna남겼더니 약간 차분하다 그래서 21.5호 웜으로 샀는데 아주 만족합니다.\n\n지속력은 아직 잘 모르겠지만 밀착 잘 시켜두니 손가락으로 슥슥 해도 지워지진 않네요. 담지체가 바뀌어서 그런가 쿠션에 양을 많이 머금고 있어서 처음에 양조절 잘해야할거 같습니다.\n\n우선 첫 사용감 너무너무 만족스럽고 어바웃톤 쿠션이라 믿고 씁니다.",
    "text15": "언니한테 선물했는데 여태까지 쓴 쿠션 중에 제일 발림성 좋고 예쁘대요",
    "text16": "20~21호 정도 피부인데 21.5웜베이지 색상 딱 좋은것 같아요. 적당히 화사하게 표현 되는것 같고 시간이 지나면 반톤정도는 다크닝이 있는 느낌이에요.\n바를땐 생각보다 엄청 글로우한 느낌은 아니고 약간 세미매트 같은 느낌은 있고 쿠션 바른 후에 6시간 정도 지나면 광이 좀 많이 도는편이라서 추후 이런 광도는거나 무너짐 대비해서 기초제품은 좀 가볍게 하고 쿠션 올리는걸 추천드려요.\n기초를 가볍게하면 지속력이나 무너짐도 괜찮고 생각보다 쌀쌀해지는 날씨에 지복합성 피부도 쓰기 괜찮은 쿠션이라고 생각돼요.",
    "text17": "스킨 레이어핏 쿠션은 건조할까봐 차마 못 써봤었는데 촉촉이 버전이 나왔길래 구매했어요 다른 세미매트 쿠션들도 바르자마자 당기거나 시간이 좀 지나면 당기거나 하는데 이건 괜찮네요 건성이어도 글로우 쿠션 잘 안 쓰는데 얘는 글로우 같으면서 세미매트 같으면서 그러네요 그리고 무엇보다 얇게 발라도 커버력이 좋아요 울긋불긋한 붉은기도 있고 홍조도 잘 올라오는데 두껍지 않게 가려줘서 좋네요\n21호는 밝고 23호는 어둡지만 22호는 딱 맞는데 아주 살짝만 화사한걸 선호해서 색상 고를때도 좋더라구요 색감이 살짝 노래보이지만 펴바르면 상앗빛이에요 톤도 딱 적당합니다",
    "text18": "다른 구매하신, 사용자분들, 리뷰보고서, 구매했어요~!\n피부에 커버력도 좋다고들 하시고, 왠만하면, 잘 맞아서, 사용 해보고, 싶어서 샀어요 ㅋㅋ 잘 쓸게여~!",
    "text19": "세미글로우라는 이름에 걸맞는 쿠션..? 바르기 쉽진 않아요 양조절 잘 해야 안 뜨고 기초도 가볍게 해야 안 뜨더라고요 뜨는 것만 조심하면 피부 표현 예쁘고 무너짐도 예뻐요 수정화장 딱히 안 해도 유분감 올라오는 것만 기름종이로 잡아주면 된답니다!",
    "text20": "원래 어바웃톤 파데 21.5 쿨라이트 컬러 잘 쓰던 사람인데 ㅜㅜ 이번 쿠션 웜라이트는 왜인지 진짜 어둡고 누런 느낌..? 다크닝 없다고 리뷰 많아서 샀는데 진짜 얼굴 똥색 됐어요 ㅜㅜ 코 옆 각질 진짜 긁어버리고 싶을정도로 많이 부각 되고 그냥 전체적으로 저랑 안맞는 느낌 ㅜㅜ (위에가 원래 스킨 레이어핏 파데 21.5호 쿨라이트, 아래가 워터레이어핏 쿠션 21.5호 웜라이트 입니다)",
    "text21": "어바웃톤 쿠션이 유명해사 많이 들어봤는데 이번에 촉촉버전이 나왔다고해서 구매해봤어요~ 글로우한 촉촉함이 아니라 뜨지않게해주는 촉촉함이라 맘에 들어요!\n모공커버도 잘되고 지속력도 맘에 들어요 21.5호로 색상을 골랐는데 22~23호쓰는 저에겐 좀 밝긴하네요",
    "text22": "어바웃톤 파데 난리일때도 꾹 참고 안써봤던 1인입니다...(집에 파데 30개 넘게있어서..)\n이번 쿠션 유리구슬처럼 디자인이 넘 예뻐서 구매해봤어요!\n저는 22호 피부톤이고 21.5호 골랐습니다! 톤 적당히 밝고 맘에들어요\n커버력보통이고 광이 맘에듦니다!!! 밀착력도 엄청 좋아요",
    "text23": "스킨핏 파운데이션을 잘 사용해서 워터핏 쿠션도 사봤습니당\n호수는 반톤-한톤 올려 사셔도 될것 같아요!\n파데 22호가 조금 어두웠는데 쿠션 21.5호도 조금 어둡네요\n매트한것도 잘 쓰는 건성 기준 세미매트라고 느꼈어요\n가을에 잘 사용할것 같아요✨",
    "text24": "기존에 어바웃톤 파운데이션을 잘 쓰고 있었어서 구매했습니다.\n같은 21.5호인데 한 호수정도 더 어두워요. 21호분들은 21호로 구매하시는 게 좋을 것 같아요!\n겉은 촉촉한데 발림성은 오히려 되직하네요.\n참고하시면 좋을것 같아요!",
    "text25": "진짜 이거 뭐에요? 아니 진짜 수부지 강추 그냥\n사세요. 개젛르",
    "text26": "어바웃톤 워터레이어핏 쿠션! 기존 레이어핏 파데 잘쓰다가 새로 쿠션이 나와서 구매해봤어요! 기존 레어이핏 파데 22호가 조금 밝아서 22.5호로 구매할까하다가 리뷰에 기존 라인보다 약간 어둡다고 되어 있어서 21.5호 웜베이지로 구매했어요! \n색상은 기존 22호랑 비슷한것같아요!\n두번쨔 사진은  한겹 얇게 바른건데 너무 과하지않게 반짝거리는 윤슬광 정도로 올라와요! 그리고 밀착력이 좋아서 너무 맘에 듭니다! 지속력은 아직 모르겠지만 생각보다 광이 과하지 않고 기존보다 제형이 촉촉해져서 가을겨울 잘 쓸것같아요!",
    "text27": "어바웃톤 베이스 제품들이 정말 궁금했었는데 사용하던 제품이 있어서 참고 참다가 글로우버전이 나왔다고 해서 결국 구매해버렸습니다. 가을, 겨울이 글로우의 계절 아니겠습니까. \n\n퍼프 손잡이가 이중으로 되어 있어서 손이 큰 편인데도 잘 지지해 주니 편했습니다. 그리고 메인 색상. 가장 고민을 많이 했던 부분이었습니다. 21호는 밝아서 주로 22호를 사용해왔는데 그 중간인 21.5호가 있다고 해서 선택했고, 그래서 더 좋았던 것 같습니다. 애매한 톤을 가지신 분들은 딱 그 중간이 있었으면 좋겠다는 생각을 많이들 해보셨을거라 생각합니다ㅋㅋ\n \n21.5호  쿨 베이지 색상이 궁금했는데 기획세트는 그냥 지나칠 수 없으니 기획세트가 있는 21.5호 웜 베이지 색상으로 선택했습니다.  다른 유투브 후기를 참고 했었는데 후기를 보면 웜베이지가 노란 느낌이라 걱정을 많이 했었습니다. (얼굴이 조금 노란편이라..) 그런데 실제로 받아보고 사용해보니 생각보다 노란 느낌이 부각되는 색상이 아니었습니다. 오히려 더 하얀 느낌이랄까요? 제 피부에는 21호로 선택했으면 밝다고 느꼈을 것 같습니다.\n\n세미글로우 느낌이라 복합성 피부에게는 좋았습니다. 너무 광이 나게 되면 자칫 광이 아니라 기름같거든요.. 이 제품은 처음 바를 때도 괜찮지만 시간이 조금 지나고 광이 올라오면서 더 예뻐보입니다. 지속력도 제법 괜찮았어요. 시간 지났다고 생얼되지 않습니다. 다크닝도 괜찮았어요.\n\n커버력도 글로우 제품 중에서 꽤나 있는 편이었습니다. \n리뷰 사진 처럼 점이 살짝 가려집니다. 커버력이 있는 제품이고, 처음에는 많이 찍히기 때문에 양 조절을 꼭 해주세요! 얇게 바를 수록 더 예뻐보입니다. 진짜 입니다. 그리고 전체적으로 보는 걸 추천드려요. 전체적으로 봤을 때 결이 예뻐보여서 잡티에 시선이 덜 갑니다. 컨실러 사용해주시면 더 좋을 것 같아요. \n\n처음 사용해봤는데 오랜만에 괜찮은 쿠션 만난 것 같아요. 기존에 있던 베이스 제품들은 얼마나 좋았던 걸까요. 다른 색상들도 어떨 지 궁금해집니다. \n리뷰 사진 왼쪽은 어바웃톤 / 오른쪽은 헤라 19호 입니다.",
    "text28": "가을뮤트, 평소 21호 사용합니다\n21.5 만 나와있길래 이번 쿠션은 21대신 21.5가 나와있나보다 하고 샀는데 아니더라구요…!!! \n제가 어둡지도 밝지도 않은 21호인데 조금 어둡다고 느꼈습니다..ㅜㅜ 이미 뜯은지라 교환은 불가능해서 그냥 쓰려구요 ㅎㅎ",
    "text29": "위에서부터 순서대로\n1. 네이밍 레이어드 핏 19N\n2. 생로랑 핑크메쉬 쿠션 B10\n3. 이자녹스 비타웨어 커버 파데 21호\n4. 어바웃톤 워터레이어 쿠션 21.5 웜베이지\n\n워낙 밝다고해서 21.5 웜베이지 샀는데 21.5 쿨 살껄그랬어요.\n\n갖고 있는거 중에 1개는 파데라 좀 애매하긴한데 어쨌든 너무 밝다고해서 21.5가 좋을거 같아서 봤는데 명도는 맘에 드는데 채도는 역시 제 취향과는 안맞는거 같아서 아쉬워요ㅠ\n앞에 3개는 핑크 아님 뉴트럴이고 4번이 옐로우인데\n적당히 피부톤에 맞으면서 화사함도 챙기고 싶으신 분들은 21.5 쿨 추천드릴께요!\n21.5 웜은 쪼끔 아쉽습니다...ㅋㅋㅋㅋㅠ",
    "text30": "어바웃톤 제품력이야 믿고 쓰는편인데 신상이라 구매해봤어요 ~ 패키지도 너무이쁘고 포장도 꼼꼼하고 증정 기획품도이뻐요 색도 제피부톤에 만족스러웠어요! 추천합니다 :)",
    "text31": "촉촉한 쿠션이 필요해져서 구매해봤어요\n케이스 예쁜 어바웃톤! 커버력은 있는편이고\n촉촉해서 밀착력은 부족한 느낌\n환절기에 쓰기 좋아요",
    "text32": "세미매트라고 하는데 쫀독하게 사용하기 좋아네요\n22호 피부인데 21.5호 딱 화사하게 밝고요\n케이스가 매우 예뻐 가지고 다니게 좋네요",
    "text33": "되게 가볍고 촉촉하게 발리는데 커버력도 은근 좋아요!\n답답하지 않고 피부 표현이 투명하게 되는 게 마음에 드는 제품입니당\n무너짐도 예쁘게 돼서 수정화장하기 편했어요..!",
    "text34": "웜베이지 색상 구매했는데 잿빛 주황끼 없는 웜한베이지 색상이라 맘에들어요\n시간지나면 무너짐이 이쁘진않아요 4시간 정도 지났는데\n코옆 끼임, 모공끼임 있습니다",
    "text35": "글로우 치고 커버력 중상~상 급으로 좋아요! 하얘지고싶은 22호 피부.. 가끔 21호사면 너무 밝은 친구들이 있어서 항상 홋수고민 빡세게 해야하는데 요제품은 21.5호가 있어서 딱좋음 그리고 케이스 너무예쁨 겨울에 잘 써줄듯!",
    "text36": "생각보다 핑크빛돌아서 놀랬어요 ㅋㅋㅋㅋㅋ 그래도 제품력은 어바웃톤 답게 좋네요. 이전버젼 쿠션도 잘썼는데 이번버젼은 겨울에 잘쓸거같아요. 다만 지성/복합성만 겨울에 사용하고, 건성은 여름에 쓰시기 좋으실거같어요... 세미글로우 느낌이라 마음에 듭니다",
    "text37": "목에 뭐 바르는 걸 싫어해서 목 색깔이랑 비슷한 색으로 샀어요. \n그러다보니 쿨 색상이 아닌 웜 색상으로 사게 됐어요. \n원래 얼굴은 쿨톤 21호인데 이 제품은 쿨 색상이 좀 밝게 나온거 같아서 웜톤 21.5호로 샀는데.. 음.. 좀 많이 노란 건 있어요.\n다시 선택권이 주어지면 쿨 21.5호 샀을 거 같아요. \n웜은 많이 노랗고, 쿨은 많이 하얀 거 같아요. \n딱 중간인 색 21.5호가 있으면 잘 쓸 듯.\n퍼프쓰면 너무 퍽퍽해서 브러쉬로 쓰는데 브러쉬로 쓰는 게 나은 거 같아요. \n21.5호 웜 색이 노랗긴 해도 얼굴 색 자체는 환하게 해주는 거 같아서 걍 쓰려구요. \n세미 매트 제형보다 더 워터리한 건 있는데 얼굴에 수분 보충 잘 해주면 좋을 거 같아요.",
    "text38": "케이스가 좀 뚱뚱하긴 한데 생각보다 예쁘고 리필포함 구성이라 마음에 들어요! 그리고 너무 오일리하지 않고 건성도 사용 가능한 세미매트 같아요! 환절기에 잘 사용할 것 같아요",
    "text39": "촉촉하게 잘 발리고 광도 예뻐요\n세미매트라 지복합성인 저에게 좋은거 같아요\n색도 다양해서 넘 좋아요",
    "text40": "지속력 완전 미쳤음 진짜.. 체육대회 때 노래부르고 뛰어다니고 소리지르고 다했는데 안 지워짐.. (복합성) 근데 양조절 잘 해야함 안그러면 뜨는데 멀리서 보면 엄청 티나진 않음\n(본인 21호 v*l파데 21호 씀) 요 쿠션 색 자연스러워서 좋음",
    "text41": "일단 제가 써본 쿠션 중에 다크닝이 제일 적었어요\n컬러도 너무 예쁘게 잘 뽑았고 디자인이며 커버력이며\n놓치는게 하나도 없는데 한달 정도 겁나 잘 쓰다가\n지금 화장하면서 봤거든요?\n이거 무엇임? 어바웃톤..나 당신들 너무 사랑하는데\n이러시면 곤란곤란.. 리필 뜯었을때도 이러면\n문의 넣을거에요!! 😡😡",
    "text42": "어바웃톤 파데도 평소에 잘 쓰고 브랜드에 대한 신뢰감이 있어서 이번 쿠션 신상도 기대하다가 구매했어요! 저는 21.5호 정도의 피부라 항상 쿠션이나 파데 살 때 톤에 딱 맞는 걸 구매하기 어려웠는데, 어바웃톤 워터 레이어 핏 쿠션은 컬러가 아주 세분화되어 있어 좋았어요! 덕분에 제 피부톤에 딱맞는 컬러로 살 수 있었어요ㅎㅎ 제가 첨부한 사진 처럼 아바웃톤에서 나온 기존 파데나 쿠션과는 색상 밝기가 차이가 나니 참고 후 구매하시길 바라요 :-) !",
    "text43": "어바웃톤 쿠션 궁금했는데 새로 나와서 사봤어요. 색상이 밝게 나왔다고 들었는데 이번에는 중간 색상이 있어거 좋드라구요.\n21.5로 구입햇는데 색상 딱 좋아요. 피부 밀착도 나쁘지 않고 유지도 잘됬어요. \n요즘 시기에 잘 사용할 수 있을 것 같아요\n미니백도 귀엽네요 ㅎㅎ",
    "text44": "촉촉하게 발리는데 글로우하게 되진 않아용 좀더 써봐야겠지만 색이며 뭐 만족합니당",
    "text45": "어바웃톤 정말 매번 제품들 감다살이에요!\n패키지도 예쁘고 심지어 기획 증정 실버백 이게 무슨일…\n제형도 살짝 세미매트에 표현 예쁘게 되서 손이 자주 가네용!!",
    "text46": "인생쿠션입니다. 광나는거 좋아하는 복합성이고 커버해야 될 피부가 많은데요 너무 광나면 제 원래 유분 때문에 감당이 안되는데 이거는 딱 좋아요 피부 표현이 대박이네여 그리고 커버도 진짜 잘되고 역시 어바웃톤이에요",
    "text47": "되게 글로우하다는 후기가 많았는데 걱정한것만큼 기름지지는 않았어요! 색상도 웜 컬러인데 생각보다 노랗지 않고 상아빛이라 예뻐용.. 지속력은 오래 바르고 안 나가봐서 모르겠는데 더럽게 무너지는 느낌은 아니었어요",
    "text48": "글로우 쿠션인데 이 정도 커버력이 따라오다니..ㅠㅜㅜ잡티가 많은 저에게는 쿠션 커버력은 너무나 중요하거든요ㅠㅠ왜 세미매트와 세미글로우 중간 제형이라고 하는지 알겠음! !처음에는 유튜버들 후기 보고 살까 말까 고민했는데..올영 후기는 실제로 사용해본 사람들이 남기는 거라 믿고 기다렸다가 구매했어요~ 그런데.. 역시 올영 후기 보고 사길 잘했네요! 최근에 사용해 본 세미 글로우 쿠션 중 커버&지속력이 가장 좋아서 저는 너어어무 만족합니다✨",
    "text49": "생각보다 엄청 촉촉하지는 않아요! 어바웃톤 답게 커버력 있게 올라가서 좋앗어요! 호수도 다양해서 제 피부톤에 맞게 구할 수 있어서 좋아요! 리필까지 포함해서 이 가격이면 매우 가성비있다고 생각합니다!",
    "text50": "일단 촉촉해서 좋았어요. 그리고 픽싱도 빠르게 안되서 초보자들이 사용하기에 적합하고 제가 원래 21호를 쓰지만 약간 밝았는데 21.5호가 완전 딱 맞더라고요. 호수가 세분화 되서 좋았습니다. 다크닝도 못느꼈습니다.",
    "text51": "조금 수정할때 써봤는데 좋은거 같아요 밝게 나왔다고 해서 평소 21호 쓰는 피부인데 자연스러운거 좋아해서 21.5 샀는데 그냥 21호 살걸 후회중이에요 쿨톤인데 너무 노란끼 돌고 그 어둡다고 유명한 매직스노우보다 노랗고 어두워요ㅠ 이미 뜯어서 환불은 못해서 그냥 쓰려고요",
    "text52": "딱 수부지(겨울엔 지성도 괜찮을듯)에 맞는 쿠션인데 색상은 좀 밝게 나온 것 같아요 자연스러운거 좋아하면 한톤 낮게 구매하시는 게 좋을 것 같아요 건성이 쓰면 건조할 것 같고 바를 때 진쩌 얇게 여러번 레이어링 해야돼요 좀 두껍게 발려서 양조절 필수입니다,,",
    "text53": "매트와 글로우 중간이라는 말처럼 건성은 건조하게 지성은 축축하게 느껴지나 봅니다.\n저는 지성에서 복합성으로 가는 중인데 평소 쓰던 것들보단 확실히 글로우한 느낌이었어요. 무너짐이 좀 지저분한데... 좀 더 사용해봐야 할 듯합니다.\n22호 정도 피부이고 그나마 최근 쿠션인 에뛰드 클라우드 23호/투쿨포스쿨 에어핏 3호와 비교했는데 워터레이어핏 21.5호가 확실히 밝으면서 좀 더 두께감있고 글로우함이 느껴집니다.",
    "text54": "쿠션중에 전 이게 젤 좋은것같아요!!! 다크닝이 아예 없어요!!!",
    "text55": "발림성이 은근 꾸덕한편이라 조금 신경써서 발라야 해요\n기존 퍼프가 넓어서 다른 퍼프랑 썼을때 더 바르기 \n쉬웠어요 세미매트~세미글로우 사이인데 세미글로우에\n가깝고 모공커버 매트쿠션급으로 잘 돼요\n커버력은 중~중상정도 돼요 건성에 여름한정 복합성인 \n피부타입으로서 초겨울까진 무리없이 잘 쓸 듯 밀착력은\n좋은건 아닌데 무난한수준 리뷰보고 21.5호  샀어요\n정석21호 광 표현력 좋아요 지속력은 지금 날씨로는 \n시간 지나면 티존 유분 올라오고 다크닝 시간 한참 \n지나면 반톤정도만 와요",
    "text56": "색도 이쁘고 지속력도 좋응디ㅜㅠㅠㅠ 내구성이….하…1미터도 안되는 거리에서 떨어뜨렸는디 와장창 깨졌어요….흑..\n덜렁대는분들은 사지마세요…..쿠션은 좋습니다..",
    "text57": "이거 진짜 탑 3안에 들정도로 좋아여ㅠㅠ 지성은 잘모르겟는데건성이면 사세여",
    "text58": "제가 건성&겨울쿨딥 피부인데 저한테 잘 맞아요.\n이름만 웜베이지이지 피부에 바르면 노랗지 않고 자연스러우면서 이쁘게 톤업된 피부를 연출할 수 있어요.\n\n지금 계속 쓰고 있는데 트러블 일어나는 것도 없고, 지금처럼 건조한 가을에 발라도 뜨거나 갈라지지 않고, 촉촉한 편인 것 같아요.",
    "text59": "일단 21호분들은 그냥 무조건 21호추천드려요\n색이 밝게나왔다고 해서 21.5호 샀다가 생각보다\n어두워서 당황했어요ㅠ\n21.5호는 22호분들중에 화사한거 좋아하시는분들만\n추천드려료\n제형은 생각보다 매트했지만 지속력은 오래가서 좋았고\n커버력은 중상정도 였습니다",
    "text60": "기존쿠션보다는 촉촉하지만 막 엄청 촉촉한건 아니고 촉촉하게 발리지만 나중에는 좀 매트하게 마무리됨!\n오늘 졸사찍어서 혹시 몰라 가지고 나갔는데 그냥 다 샛ㅅ어요.. 줄줄줄.. 당황스러움 다른 쿠션 아무것도 이런적이 없는데!! 눈물이 난다\n커버력은 좋은편이고 색도 당황스러웠던게 기존이랑 똑같은 21.5를 샀는데 음?\n기존이 훨씬 밝고 이건 정색에 가깝게 나왔다? 노란빛이 도는(기존에 비해)\n그래도 나쁘지는 않았음 21호분들은 걍 21.5사시는거 ㅊㅊ",
    "text61": "기존 어바웃톤 파데랑 쿠션 전부 22호 썼는데 어둡게 나왔다는 얘기 듣고 21.5호로 샀는데 비교해봤을때 확실히 이번쿠션 21.5가 오히려 차분해요. 쿨톤이지만 홍조가 있어서 웜베이지로 고르기 잘했음. 기존 레이어핏보다 촉촉한 쿠션으로 나온거라 그런지 발림성 좋아요 광도 살짝 돌고. 그렇다고 촉촉한 쿠션은 아니고 마무리는 새미매트함. 모공커버 홍조커버는 중간정도",
    "text62": "수부지 웜톤입니다\n쿠션보단 파데를 선호하는데 파데 못지 않게\n밀착력이랑 커버력이 좋네요\n색상도 다양해서 선태권이 넓어 좋고 피부표현도 예뻐요!!",
    "text63": "신상 나왔다구해서 바로 구매했어염\n테스트 해봤는데 적당히 촉촉 괜찮아유",
    "text64": "저처럼 코쪽은 유분기 많은데 볼쩍은 건조한 분들,, 사세요,,\n기존 쿠션도 너무 잘 맞아서 잘 사용하고 있었는데 촉촉버전도 좋네요 기존거보다 확실히 촉촉하고 건조해서 땡기믄 느낌은 없어요.\n전 마지막에 파우더까지 얇게 하면 진짜 원래 피부좋은 사람 됨!!\n촉촉하다고 해서 커버력이 안좋은건 아닙니다. 트러블 흔적 다 케어됩니다! 겨울엔 촉촉이 여름엔 기존거 사용할것 같아요!",
    "text65": "베이스 제품은 온리 어바웃톤을 사용할 정도로 어바웃톤 러버인데요... 신제품이라니 못 참고 바로 구매했어요.\n평소 어바웃톤 파운데이션, 쿠션, 파우더 조합 완전 애정하는 수부지입니다.. 겨울에 사용하기에는 기존 쿠션이 좀 건조할 수 있겠다고 생각했는데 딱 수분라인이 나와주다니... 역시 어바웃톤이에요..🤍 이름처럼 촉촉하고 색상은 기존보다 살짝 어두운 것 같은데 워낙 밝게 나왔어서 저는 이번 라인 색상도 자연스러워서 맘에 들어요! 패키지는 거의 동일하지만 색만 하늘색으로 바뀐 느낌!! 지금 사용하려면 파우더 필수이지만 겨울엔 단독사용도 좋을 것 같아요!!",
    "text66": "울긋불긋 피부라\n21.5호 웜톤 선택하고.. 기대했는데\n23호에 화이트 믹스한 느낌...그래서 맑은 느낌이 덜해요ㅜ\n21.5호  쿨톤 선택할껄..  색상 선택이 중요한것 같아요\n베이스를 잘 해야 할것 같아요. 양조절 필수예요\n과하지 않게 윤광이 나서 매트타입 좋아하는 저인데도 딱 적당해요\n음식하느라 불 앞에 있었는데 무서짐도 별로없긴 해서 그 점은 좋아요",
    "text67": "[21호 건복합성•민감성 피부]\n \n✧ 사용감\n-피부에 자잘한 요철이 많은데 확산력이 좋아서 예쁘게 발림\n-글로우 쿠션치고 덜 촉촉/세미 글로우\n-글로우 쿠션치고 제형감이 도톰한 편(얇지 않음)\n-커버력 좋은 편\n\n✧ 컬러\n-스킨 레이어 핏보다 안정적\n-21호 기준 21.5 웜베이지 딱 좋음 근데 다크닝은 살짝 있...\n\n✧ 지속력\n-건복합성 피부 위에선 깔끔하게 유지\n-코 옆, 팔자끼임이 거의 없고, 시간 지날수록 광감이 자연스럽게 바뀌면서 예쁘게 글로우한 느낌\n-개인적으로는 바른 직후보다 시간이 좀 지난 후 피부 표현이 더 마음에 들었음\n\n✧ 수정화장\n-수정하려고 그냥 두드리면 모공 몽글 현상 생김 꾹꾹 시간 들여서 터치해야 그 현상이 덜함\n-다크닝이 살짝 있어서 새로 제형을 올리면 컬러 이질감이 살짝 있음\n \n✧ 총평\n-건성, 건복합성 피부 타입에게 추천\n-제형상 밀착력이 그렇게 높지 않아서 지성 피부 위에선 금방 날아갈 듯(지성에겐 스킨 레이어 핏을 추천합니다•••)",
    "text68": "어바웃톤 워터 레이어 핏 쿠션은 얇고 가볍게 발리면서도 모공이나 요철을 잘 가려줘요. 답답하지 않고 촉촉하면서 피부에 자연스럽게 밀착돼서 데일리로 쓰기 딱 좋아요. 지속력도 괜찮고, 너무 매트하지도, 너무 글로우하지도 않은 적당한 마무리가 마음에 들어요. 색감은 개인 취향에 따라 호불호가 있지만, 가성비 대비 만족스러운 제품이에요",
    "text69": "▪︎색상\n저는 홍조있는 쿨톤이라 옐베 웜베이지 구매해봤습니다! 원래 21호 사용하는데, 어바웃톤 파데류가 밝게 나왔다해서 21.5호로 선택했습니다. 색상이 딱 제 피부톤에 자연스러웠고, 과하지 않게 노란기가 돌아서 홍조를 어느정도 잡아주면서도 얼굴이 전체적으로 맑아보였어요. 밝은 베이스 좋아하시는 분들은 원래 사용하시는 호수 그대로 선택하셔도 될 것 같아요\n▪︎제형\n수부지인 제 피부에 촉촉하게 올라가서 가을 쿠션으로 딱이었습니다! 밀어 바르지 않고 바로 두드려 발라도 피부에 잘 밀착되어서 바르기 쉽고 좋았습니당\n▪︎피부표현\n저는 급하게 대충 두드렸는데도 피부가 매끈하고 균일하게 정리되는 느낌이었어요. 커버력 테스트 해보려고 쿠션을 2차로 더 올려준 곳도 균일하게 올라갔습니다! 평소 쿠션을 덧바르면 바로 뜨던 제 피부에서도 균일하게 잘 밀착돼서 놀랐어요ㅎㅎ 세미 글로우보다는 세미 매트 느낌이라는 후기를 봤는데, 실제로 사용해보니 수부지인 저에게는 적당한 윤광이 돌게 표현되었습니다. 저는 지속력을 높이고 싶어서 얼굴 중앙에 파우더를 올려주니 더 매끈하고 깔끔해보이더라구요! 파우더 유무로 원하는대로 피부표현 연출하기에도 좋을 것 같았어요. 첨부한 사진은 토너패드+앰플+선크림+미샤스킨밤 후 바로 쿠션 올린 보정 안 한 피부입니다! 리뷰용으로 준비하고 찍은게 아니라 진짜 아침에 사용하며 급하게 찍은거라 파우더처리한 사진은 못찍었어요..ㅎㅎ\n▪︎커버력\n촉촉한 제형이라 그런지 완벽한 고커버는 아니지만, 베이스 전에 그린 팟 컨실러로 붉은기 한 번 눌러준 정도만큼은 커버되는 것 같다고 느꼈습니다. 아침에 급할 때 컨실러 안쓰고 쿠션만 사용해서 홍조나 트러블자국 대충 커버하기엔 좋을 정도였어요\n▪︎지속력\n묻어남이나 찍힘이 다른 글로우 계열 쿠션들에 비해 거의 없었습니다. 저는 화장 후 5시간 정도 지나니 코쪽에 유분기가 올라와서 어바웃톤 파우더로만 수정화장 해줬는데 궁합이 좋았어요! 더럽게 무너지지도 않았고 다크닝도 거의 못느껴서 만족했습니당\n▪︎총평\n재구매 의향 있습니다! 수부지라서 가을이 되니까 원래 쓰던 매트 쿠션이 갑자기 너무 건조하게 느껴져 다른 세미매트~글로우 쿠션 여러개 사용해봤는데, 촉촉하니깐 커버력이랑 찍힘, 묻어남 등 지속력이 아쉽더라구요ㅜㅜ 그래서 지금 쓰고있는 쿠션이 3개인데도 큰맘먹고 새로 구매해봤는데 완전 마음에 들어요! 아침에 팟 컨실러 건너뛰어도 될 커버력과 신경써서 바르지 않아도 피부가 예쁘게 정리된다는 점이 가장 좋았습니다. 다 쓰면 원래 제가 쓰던 호수 21호로 재구매 할 생각이고, 여름되면 커버력 좋다는 스킨 레이어핏 쿠션도 구매해보고싶어요ㅎㅎ",
    "text70": "원래는 레이어핏 쿠션을 사려했는데 겨울이 다가오니 촉촉하다는 이 제품으로 구매했습니다. 제가 지복합피부인데 많이 촉촉하지는 않아요. 딱 복합성이 쓰기에 촉촉한 쿠션이구요. 색상도 다양해서 넘 맘에 듭니다. 지속력도 괜찮습니다.",
    "text71": "기존에 에이프릴스킨 매직스노우 애용하던 사람입니다\n21호 썼었구요\n\n이거는 21.5호 구매 했습니다\n\n피부표현이 너무 깨끗하게 되어서 너무 만족합니다\n막 엄청 촉촉한 느낌은 아닌데 표현은 촉촉이처럼 되어서\n건성한테는 안맞을듯 저는 복합성이라 ㄱㅊ\n커버도 나름 잘되고 진한 착색흉터는 덜가려짐\n\n개인적인 단점은 오후되면 코에 유분기가 많아져서\n코만 빛남 ㅋㅋ\n그래도 광나는 피부 같아 보임",
    "text72": "기존 쿠션 잘 사용하고있었는데 21웜 회끼(올리브빛)돌고 21.5호역시 채도없는 회기느낌 있어서 22호 위주로 사용했는데 이번 제품은 21.5웜이 기존보다는 좀 자연스러운 것 같아서 만족합니다. 수부지 피부 가을겨울에 잘 사용할 것 같아요",
    "text73": "21-22호 되는 피부라 21호는 조금 밝고 22호는 어두울 때가 있었는데 어바웃톤 쿠션은 색상이 세부적으로 나누어져 있어서 선택하기 좋았어요 세미글로우 제형이라 수부지 피부가 사용하기 좋은 것 같아요 쿠션이 좀 뚱뚱해서 휴대성은 조금 떨어져요",
    "text74": "어바웃톤 쿠션 유명하길래 궁금했는데 신상 쿠션 나왔길래 구매했어요\n촉촉해서 환절기애 쓰기 좋을 것 같더라구요\n생각보다 컬러가 밝아서 당황했지만 ㅎ.. 그래도 예뻐요\n웜베이지인데 쿨톤이 써도 괜찮았어요!",
    "text75": "21호랑 22호 중간 피부톤인데 어바웃톤이 딱 0.5로 호수가 나눠져 있어서 너무 좋아요 세미매트 느낌입니다\n커버력이 생각보다 좋았어요 지속력도 나쁘지 않은편입니다",
    "text76": "전체적으로 유분이 많이 올라오는 지성피부+잡티+피부톤 불균일한 사람이 남기는 리뷰입니다\n커버력: 잡티나 다크서클을 완벽하게 커버하지는 못하지만 피부톤을 정말 균일하게 만들어줘요 컨실러는 항상 필수로 꼭 썼었는데 이 쿠션 쓰기 시작하고부터는 컨실러 안 씁니다! \n피부표현: 사르륵 광이 돌면서 전혀 끼거나 뜨지 않게 올라와요! 바르자마자의 피부표현은 아주 이쁩니다. 다만 파우더 처리를 전체적으로 하고 시간이 좀 지나면 지성 피부..로서는 조금 부담스럽게 유분이 올라와요 유분이 많이 올라오는 코 쪽은 좀 무너지기도 합니다\n다크닝: 저언혀 없어요 정말 전혀없어요 전 피부색이랑 거의 흡사한 21.5호를 샀는데 중간중간 계속 ㅃㅇ파우더로 광 죽여줬더니 오히려 시간이 지날수록 화사해지는 느낌이에요\n재구매 의사 잇습니다!",
    "text77": "지속력도 좋고 색상도 너무 예뻐요!! 촉촉하니 요즘 최애템입니당",
    "text78": "쿠션 새로나오면 무조건 써보는 1인입니다.\n이번에 신상나왔다고해서 구매했는데\n색도 딱 제 피부톤에 맞는색상이고\n촉촉해서 너무좋아요😍",
    "text79": "예쁘게 광 나는 피부표현이에요!\n가볍게 데일리로 바를 수 있는 쿠션인 것 같아용\n색은 딱 22호 사용하는 저에게 맞았습니다! 지속력도 나쁘지 않아요",
    "text80": "색도 딱맞구요 두껍지도않고  밀착력좋게발리네요~\n짝 안바른거같은 파데보다훨가법게발리는게 제일 좋아요 \n원래팩트바르고파우도팩트바르는데 이건안발라도 깔끔해요~",
    "text81": "음 복합성이나 건성도 괜찮다는 평이 많아서 사봤는데 저한테는 너무 건조했고!! 기초도 잘하고 필링젤했는데도 각질부각이랑 ㅍ모공 부각 너무 심해서 굳이 싶어용",
    "text82": "음~ 어바웃톤 파우더랑 파데를 잘 쓰고 있는 건성인데유 촉촉한 쿠션 나왓다해서 궁금해서 냅다 사버렸는데오 ~ 개인적으로 어바웃톤에서 가장 만족스러운 부분이 개지리는 피부표현이었는데 얘는 피부표현이 좀 아쉽네요 뭔가 답답하게 올라감 개인적으로다가~",
    "text83": "어바웃톤 파운데이션을 잘 써서 쿠션을 구매했는데요!\n바쁜 아침에 파운데이션을 스파출라로 올리고 펴바르는데 시간이 걸리는게 부담스러울 때가 많은데\n제가 조아하는 어바웃톤 파데가 쿠션으로 나와서 너무 편하더라구요! 쿠션 팡팡 하고 나가면 끝이라 시간 단축도 잘 되는데, 그 와중에 커버력도 좋고 지속력도 괜찮아요!! 외관도 동글동글 유리 자갈돌 같고 예쁜걸요?!\n왕 추천합니다🤭🤭",
    "text84": "올영 매장에서 테스트해보고 너무 마음에 들어서 오픈 첫날 바로 샀습니다!!! 유튜버 후기에서 호불호 갈리던데 제 피부에는 완전 찰떡!\n제가 평소에 ㅋㄹㅇ 쿠션은 피부 표현은 예쁜데 다크닝이 너무 빨리 오고, ㅌㅋㅂ 쿠션은 커버력이 아쉬워서 세미글로우 쿠션에 늘 정착을 못 했거든요. 근데 이건 진짜 제 피부에 딱이에요~~~\n처음 바를 땐 살짝 세미매트 같은데, 다 바르고 나면 은은하게 광이 싹 올라옴,,, 시간 지나면서 유분이랑 섞이니까 피부가 더 예뻐보여서 완전 만족포인트 ㅋㅋㅋ 다크닝, 무너짐 거의 없어서 완전만족!\n솔직히 지속력은 세미매트 쿠션이 더 강하긴 한데, 세미글로우 쿠션을 좋아하는 저는 진짜 만족합니다 다쓰면 재구매갈길예정~",
    "text85": "와… 진짜 좋음\n님들아 이거 다크닝이없어요\n그리고 유지렫 레전드임 무너짐이없는거같음\n친구가 자기는  지금 다크닝 오진다 했는데 나보고는 다크닝없다함 ㅈㅉ 이런적처음임\n건성이고 코 이마 주변 살짝 유분있는데 거기만 파우더로 잡아주면 진짜 뜨지도않고 너무좋음 정착할듯\n퍼프 너무 얇아서 걱정했즏데 양조절만 잘하면 완전 얇게발리는데도 커버가ㅜ잘됨",
    "text86": "이번에 어바웃톤 신상 쿠션이 나왔다길래 며칠 전에 쿠션 샀는데도 사버렸습니다ㅋ 요즘에 마음에 드는 쿠션이 없어서 계속 찾아다녔는데 이거 요물입니다ㅎ 저는 번덕스러운 수부지라 웬만한 세미매트, 세미글로우한 쿠션도 어떨땐 뜨고 개기름이 오지는데 이건 일단 피부 표현이 개이뻐요ㄷㄷ 커버력도 요철 모공 꽤 잘가려줌ㅠ 트러블이랑 잡티 같은건 어느정도 가려주긴 하는데 완벽커버가 필요하신 분들은 컨실러랑 쓰시면 될 것 같네여 세미글로우라 겨울에 진짜 잘 쓸것 같습니다ㅎㅎ 지금은 쓰기에는 약간 유분기가 올라오긴 하는데 파우더 처리만 잘하면 될 것 같고 수정할때도 편해용! 그리고 양조절 잘하셔야함니다.. 조금만 찍어도 많이 나와서 살짝만 톡 찍고 뚜껑에 양조절 꼭! 하고 밀고 두드려서 바르면 밀착 더 잘됨>< 주변 친구들이 어바웃톤 쿠션이랑 파데 레전드라고 해서 기대를 좀 했는데 기대를 져버리지않네요… 이번 가을 겨울엔 이 쿠션으로 정착하겠어여^^ 솔직히 개인적으로 제일 맘에 드는건 호수가 많아서 좋았음! 저는 평소 자연스러운 피부톤을 원해서 21호는 약간 밝다고 느껴졌는데 22호는 너무 다크닝 레전드고.. 21.5호를 보자마자 헉!!🤩 바로 샀음..ㅠ 굿뜨굿뜨😘",
    "text87": "전 쿠션보다 건조한 거 덜하고 밀착도 잘되어서 만족하지만 전 재구매한다면 22호로 구매할 거 같긴 해요ㅎㅎ",
    "text88": "어바웃톤 스킨레이어핏쿠션을 좋아해서 촉촉버전도 사봤는데 엄.. 일단 파우더랑 조합이 안맞네요.. 파우더 처리한 부분 다 하얗게 떠서 환공포증 걸리는줄 알았어요... 피부표현은 깔끔하고 좋은데 너무 아쉽네요 ..",
    "text89": "좋아요 기존에 연작이랑 같이 사용하니까 더 잘먹는거 같아요 \n연작이랑 같이 사용 추천합니다\n색상도 21.5호로 저에겐 딱 적당한거 같고 좋네요~",
    "text90": "제가 써본 쿠션 중에 제일 좋아요\n바른 것 같지 않고 색도 예쁘고 커버력도 좋아요\n피부에 얹었을 때 답답하지 않은게 제일 장점입니다\n파운데이션도 써보려구요",
    "text91": "어바웃톤 쿠션 엄청 유명해서 새로나온거 바로 구매해봤는데\n색상도 딱맞고 수부지한테 딱 좋아요!! 앞으로 날 더 추워지면 더 잘 쓸 수 있을 것 같아요 ㅎㅎ 추천합니당",
    "text92": "실버 미니백 너무 이쁘고\n\n쿠션 커버력 무엇?\n너무 좋아요 수분감 많고 촉촉한 느낌 ~  \n미니백은  조카에게 양보",
    "text93": "지성에 가까운 복합성인데 좀 더 추워지면 잘 쓸 것 같아요 어차피 겨울 쿠션용으로 산거여서 잘 산 듯? 21호 쓰는데 어바웃톤 쿠션이 좀 밝은 편이라고 해서 21.5호 샀더니 잘 맞더라구요 실버백은… 쓸 일은 많이 없겠지만 예뻐요 ㅎ",
    "text94": "매장에서 직접 테스트해보고 괜찮은 거 같아 구입합니다~~",
    "text95": "일단 컬러는 마음에 들어요\n트러블이랑 붉은 흉터가 많은데 꽤 잘 가려집니다\n단점은 얇게 바르기가 힘들어요…. 뭔가 피부에 올리면 두꺼운 느낌입니다ㅠㅠ",
    "text96": "수부지에게 조은것가타요 안 뜨고 다크닝 없고 밀착력에 요철커버싸가넝",
    "text97": "지성이 쓰면 좀 피부가 번들 거리는 것 같은 느낌이 있긴해요 건성이 쓰면 진짜 딱 좋을것 샅어요 피부표현은 예뻐용",
    "text98": "기존 어바웃톤 쿠션을 사용하다가 가을겨울이 오면서 촉촉한 쿠션이 나을까하고 구매했는데 전 기존꺼가 더 좋았어요!\n요건 시간 지나몬 조금 티존에 기름이 많이 돌아요\n기존 쿠션이 넘 건조했던 건성분들이면 추천드립니다.",
    "text99": "너무 기대를 했는지 쏘쏘 였어요!! 그렇다고 안좋은건 아닌데 기존 제품보다 양조절이 어렵고(많이 묻어나옴, 많이 뱉음) 깔끔하게 발리지만 커버력은 중 하 인거같아요\n기존 제품보다 색상에 채도가 높아서 조금 어두운 느낌이 듭니다",
    "text100": "건복합성인데 너무 좋아요ㅜㅠㅜ 생각보다 별로 안촉촉하다는 리뷰 있어서 걱정했는데 저한텐 충분히 촉촉했고 커버력 좋고 다크닝 없어요ㅜㅠㅜ 그냥 환절기 정착쿠션ㅜㅠ위에 매트한 블러셔 올리는것 보단 글로우한거 올리면 더 예쁜것 같아요",
    "text101": "엄청 건조한 느낌은 못받았는데 저는 퍼프가 좀 별로였어요\n너무 납작하고ㅠㅠ 제품 자체는 나쁘지 않은 것 같습니다\n근데 같이 주는 가방이 약간 ㅋㅋㅋ ㅠ 못들고다닐거같아요\n그냥 증정 없는거 사고싶었는데… 음 제품은 나쁘지 않으니까 좋습니다",
    "text102": "유투브에 하두 등장해서 궁금해서 사봤는데... 아니네요.\n\n지복합성 피부라서 그럴지 모르겠지만. 처음에 발릴때는 잘 발리고 파우더도 잘 잡혀서 좋다~라고 생각했어요. 색상이 밝으나 그정도는 괜찮다였는데... \n시간지나면서 기름위에 파우더가 얹어있어서 쓸리거나하면 자국이 엄청나게 밀려요. 가부키화장을 한거마냥 피부표현이 이쁘지가 않네요. \n파우더처리를 안하는게 더 나을듯합니다. \n재구매는 안할듯해요.",
    "text103": "환절기 지성 쿠션으로 좋아요 촉촉한데 마무리는 세미매트해서 파우더 올려주면 지성한테 좋아오",
    "text104": "ㄹㅈㄷ쿠션\n겨울에는 이 쿠션으로 정착할거에요!!\n그정도로 조타..",
    "text105": "제가 건성이라서 촉촉한 쿠션을 좋아하는데 촉촉한 것 같아서 좋았어요 직접 사용해보니까 21~22호 사용하는 저한테는 자연스러운 컬러인 느낌이였어요",
    "text106": "너무 만족스러운 쿠션 … 세미 글로우 느낌이라 촉촉하게 발리면서 피부 표현도 예쁘네요",
    "text107": "저는 건성이구요! 촉촉한 쿠션이 필요했는데 마침 어바웃톤 신상쿠션이 촉촉하다구해서 한번 구입해봤어요! 엄청 촉촉하진 않고 적당히 촉촉한 느낌이에용! 어바웃톤 파데도 있어서 같은 색상으로 구매했는데 색깔이 다르다는 얘기가 많더라거요…,.근데 딱히 다른거같진않아요! 딱 펴발랐을때 살짝 쿠션이 더 어두운가..?싶긴한디 펴발르니까 똑같더라고용! ㅎㅎ 그리고 개인적으로 제가 건성이라 그런진 모르겟지만 어바웃톤 파데는 약간 팔자에 끼임이 심하더라고용ㅠ..,. 근데 이 쿠션은 왠진 모르겟지만 끼임이 없어요!! 무슨 쿠션,파데를 발라도 팔자에 끼었었는데ㅠㅠ 이 쿠션은 팔자에 안 끼어서 너무 좋았어용..,. 다크닝도 딱히 못느낀듯..? 지속력도 좋아용 추천!",
    "text108": "수부지 모공쟁이로써\n일단 혼합자차 선크림이랑 썻을때 시간 지나고 모공끼임있어서\n다시 유기자차선크림이랑 발랐더니 괜찮더라구요\n그리고 양조절 지인짜 잘해야해요 \n조금 발라도 커버력이랑 나 화장했다가 눈에 보이는데 실수로 두툼하게 바르면 정말 무너짐이 너무 지저분해서 두번 덧바르는것도 비추 그냥 한번 바르고 조금 피부랑 어우러질때까지 기다리는게 나아요ㅠㅠ \n좋은데 수정화장은하면 은근 각질부각있고 많이 두꺼워집니다\n각질관리 필수로하고 바르는게 더 좋을거같아용",
    "text109": "파운데이션 잘 쓰고잇는데 여름용이라 새로나온 쿠션이 겨울에 괜찮을거같아서 사봣어텨",
    "text110": "어바웃톤 파데 쓰고 있는데 겨울에는 건조해서 비비랑 섞어 쓰거든요. 근데 새로 촉촉한게 나왔다고 해서 사봤어요. 원래거보다 좀더 누렇고 어두운편이에요. 제가 22호인데 딱 피부에 맞게 쓰기 좋아요.",
    "text111": "일단 한 달 정도 써보고 다시 후기를 남길게요 올영에서 테스트 해봤을땐 나쁘지 않아서 산 거라 ! 근데 가방 .... 은 좀 별류요.,,,,",
    "text112": "평소에 바x라코, 에x스빠 21호 아이보리 쓰는데 21.5 웜 베이지 쓰니까 완전 딱 맞았어요 그리고 평소에 얇게 바르는 편인데 이 쿠션은 처음 뜯으면 내용물?이 스펀지에 스며듦을 넘어서 위에 빡빡 있어서 처음엔 양 조절이 조금 어려워여",
    "text113": "너무 좋아요~!! 왕추천템입니다!! 재구매 의사 백프로에요!",
    "text114": "건성인 저한텐 생각보다 광이 엄청 나진 않더라구요ㅠ커버력은 엄청 좋아서 컨실러가 거의 필요없다는 점은 좋아용",
    "text115": "복합성인데 촉촉한 쿠션 사고 싶어서 샀는데\n그냥 무난한 쿠션인 것 같아요\n\n지속력도 그닥 커버력도 그닥…\n저라면 다른 쿠션 사겠어요! ㅠㅠ",
    "text116": "기존 쿠션을 잘 쓰고 있었는데 마침 신제품이 나와서 바로..ㅎㅎ 디자인은 뚱뚱한 케이스 그대로이고 컬러가 살짝 차분해져서 좋아요. 어바웃톤 컬러칩 진짜 쫌...",
    "text117": "오늘드림으로 받았는데 생각보다 패키지가 너무 커서 놀랐어요!! 호불호가 갈린다는 후기가 있던데 그래도 어바웃톤은 믿고 쓰려구여",
    "text118": "아 진짜 너무 좋아요 ㅠㅠ 색 어둡거나 누런끼 돌까봐 많이 걱정했는데 색 진짜 너무 이쁘고 피부표현도 너무 이뻐요…. 제 겨울을 책임질 쿠션이에요 ㅠㅠ",
    "text119": "이름이 워터 어쩌고이긴한데 세미세미매트...? 세미매트보단 좀 더 촉촉하긴한데... 세미글로우는 절대 아닌 느낌..! 저는 지성인데 겨울에 쓰기 딱 괜찮을 거 같은 느낌. 건성분들은 고민 좀 해보시고 사세요.",
    "text120": "요철 부각 미쳤습니다.. 쌩얼일때보다 내 얼굴의 요철을 더 잘 볼 수 있어요 ㅎ 요철 없는 피부 가지신 분이 쓰면 좋을 것 같긴 합니다 ㅎ",
    "text121": "음 촉촉하긴 한데 (건성) 양조절이 너무 안되요 그리고 다들 22호 피부가 살짝 밝게 쓰기 좋다고 하는데 양조절이 잘 안되서 그런지 저는 딱 21호라고 느꼈어요 그리고 다크잉은 없어용",
    "text122": "리뷰 잘 안 남기는데 너무 실망해서 남김. 22호 피부인데 나한테 컬러는 밝은 편이고 쿠션 이름이 레이어 핏인데 쿠션을 두드릴수록 벗겨짐. 너무 불편함.",
    "text123": "제가 웜베이지를 구매했는데요, 발라보니 너무 노란끼가 돌아서, 웜톤이신 분들도 쿨톤 계열 사용하시는게 좀 더 피부가 맑고 예뻐보일 것 같습니다..",
    "text124": "구매하고안써봤는데 이미 테스터하면서 반했읍니다 그 전 버전도 너무 만족스러워요",
    "text125": "어바웃톤 이 제품을 사용해보니깐 피부 커버도 잘되서 좋아요",
    "text126": "스킨핏보다촉촉하다길래좁쌀안폭탄이겠지했는데응또트러블이야<~~~~~왜나만트러블을주세요왜…스킨핏이랑워터핏둘다쓰고좁쌀나고특히코부분에트러블왜케많이나는거임…?모공에서화장품이안빠지나?",
    "text127": "촉척한거 같은데 막 마무리감이 번들거리지는 않네영. 지속력 좋구 무엇보다 다크닝이 아예 없어요. 근데 무너짐이 좀.. 더럽네여ㅠㅠ",
    "text128": "촉촉하고 부드럽게 잘 발리고 제 얼굴색에 잘 맞아서 좋아요ㆍ\n커버력도 좋네요ㆍ",
    "text129": "친구가 이거쓰니까 피부넘 예뻐보인데요! 이거 다크닝도 없고 좋아용",
    "text130": "아좀 애매함 스킨케어 열시미해도 각질뜨고 그냥 좀 적합하진않은듯 그렇게 썩 바를때먼 촉촉한것같애요",
    "text131": "지속력이좋고 다크닝도 없어용 복합성 가을-겨울으로 추천해여!!",
    "text132": "사고 후회 안했어요! 아주 좋아요! 써보는거 완전 추천드려용!",
    "text133": "수부지인데 첨 바를때는 애매한가싶더니 엘베거울보니까 조녜ㅎㅎ하루종일 안무너지고 손으로 까먹고 문댓는데도 그대로 ㄷㄷ 밀착력 지속력 ㅁㅊ음",
    "text134": "이거 진ㅁ자 촉촉그자체 저는 수부지인데 겨울에 쓰려구요 만족",
    "text135": "전 지성입니다! 처음올렸을때는 보송한것같은데 상당히 광이돌아요 근데 파우더 안하면 빨리 지워지고 번들거리긴 해요\n악지성 악건성만 아니면 모두 무난하게 쓸만해요",
    "text136": "복합성인데 유분이 아니라 진짜 개기름 같음..파우더 잘 안하는 편인데 이 쿠션 쓸땐 무조건 파우더처리 함",
    "text137": "생각보다 괜찮은데 얼굴에 밀착되는 느낌이 별로 없어용 이것만 빼면 아주좋습니당",
    "text138": "생각보다 촉촉하고 좋은것같아요!! 시간 지나도 많이 안뜨고 다크닝도 많이 없는것같아요!!",
    "text139": "커버력 좋아요 파운데이션 파우더 전부 어바웃톤꺼 씁니댱\n굳굳철렁하",
    "text140": "기존에 스킨레이어 핏에 매우 만족해서 재구매하는 제품이었는데 이거 진짜 만족스러워요? 촉촉하면서도 은근히 윤광이 돌고 미착륙이 매우 높습니다. 만족하고 색상은 이게 더 좋습니다.",
    "text141": "기존 어바웃톤 쿠션이 건조했던 사람이면 이거 추천 겨울에 수부지가 잘쓸듯",
    "text142": "복합성분들한테 환절기에 좋아영! 얇게 바르는게 포인트입니다 ㅎㅎ",
    "text143": "좋긴좋은데 사은품으로 받은 가방이 좀 아쉬웠음 기르고 너무 많이 나있고 이상한게 묻어있음..",
    "text144": "매트 좋아하는 건성입니다. 매트도 글로우도 아닌 그 사이 맞는 것 같네요. 찍힘이 있어서 조심해야 할 것 같긴 합니다. 겨울에 자주 쓸 듯!"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "10.28하루특가NEW 어바웃톤 워터 레이어 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023516211ko.jpg?l=ko",
    "review_name": "22 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235162",
    "text1": "패키지 동글동글 귀엽구여 어바웃톤에서 신상 베이스 나온다길래 기대를 너무 많이 했는데 유튜브에선 혹평이 꽤나 있어서.. 걱정했지만 일단 믿고 샀습니다\n\n일단 전 수부지고 이틀 사용했지만 만족스러워요!! 근데 이게 기초를 평소대로 하니까 기름이 많이 올라오더라구요 토너+선크림+파우더처리 하니까 적당히 유분나와서 피부 좋아보이는 상태로 유지됐어요 지속력도 좋고 커버력도 좋음 모공커버도.. 요철은 파우더로 눌러주니까 ㄱㅊ앗어요\n\n겨울은 지금보다 건조하니까 토너+로션+선크림+파우더 하면 괜찮을 듯 해요\n\n스킨 레이어핏 쿠션이랑 색 비교 두고갑니당\n워터가 좀 어둡게 나온 것 같다는 평이 있는데 진짜예요 더 노랗고 살짝 어두움 근데 또 피부에 올리면 적당히 화사한..? 신기",
    "text2": "원래 쿠션과 발림성 커버력 거의 차이없는데 마무리가 달라요. 저는 수부지인데 기존 어바웃톤 쿠션은 바르고 보송함이 오래 지속되는 반면 이건 광이 돌더라구요. 개인적으로 그게 유분처럼 보여서 저는 원래 쿠션이 더 잘 맞았어요! \n\n건성분들은 바를때부터 뻑뻑함을 느끼실테니 비추천이고\n저같은 수부지분들도 원래 쿠션이 더 잘 맞으실듯해요.\n\n이전 쿠션과 다르게 완전 촉촉한 윤광 쿠션을 만들지 이렇게 애매한 쿠션을 굳이..?싶어요…\n\n근데 미니백 진짜 구린데..이거말고 제발 퍼프같은 실용적인 걸 주세요..보자마자 바로 버림.. 쿠션만 넣어다닐 수 있는 미니백을 기획할거면 좀 더 퀄리티좋게 만들던지ㅜㅠ 차라리 제발 퍼프를주세요!! ㅠㅠ",
    "text3": "컬러가 너무너무너무 밝음.. 네이밍 21P랑 비슷한 컬러감..? 워낙 컬러가 밝게 나와서 다크닝은 어떤지 잘 못 느끼겠고 새거라 그런지 모르겠는데 양조절 너무 어려웠음 너무 많이 찍혀 나와서 물티슈에 세게 꾹꾹 눌러서 덜어냈는데도 너무 두껍게 발림 ㅜ 시간 지나면서 뭉치고 들뜨는 것도 심했음.. 팔자쪽 주름에도 좀 끼임 있었음",
    "text4": "결론: 건성분들 겨울에 데일리로 쓰시기엔 무조건 건조합니다 !!!!! 이 제품은 상세페이지에서 말하는 것처럼 세미글로우와 세미매트의 중간으로 나온 제품이에요. 그말인 즉슨 적어도 세미글로우 제품보다는 매트하다는 것이죠 … 글로우 쿠션도, 세미글로우 쿠션도 아닙니다! 그보다 매트해요.\n\n기존 어바웃톤 쿠션 지속력이랑 다크닝 없는 거 너무 좋은데 딱 하나 건성인 저한텐 너무 건조해서 아쉬웠거든요 ㅠ 근데 촉촉이 버전이 나온다고 해서 바아로 사서 써봤는데요 기존 쿠션보단 확실히 촉촉한데 제형감 자체에서 파우더리한 입자도 (덜하긴 하지만)여전히 느껴지고 적어도 건성에겐 촉촉한 쿠션은 절대 아님니다 .. \n좀 아쉬워서 상세페이지를 보는데 세미매트와 세미글로우의 중간을 의도한 쿠션이더라고요? 그 설명이 너무 정확한 것 같아서 제품탓을 할 수가 없었어요 …^^ 건성분들은 스킨케어 탄탄하게 하면 겨울에도 쓸 수 있을 것 같고, 지성분들은 겨울에 쓰기 딱 괜찮지 않을까 싶어요! \n\n아 그치만 무엇보다도 지속력과 다크닝 적은 거는 진짜 일등이에요. 저는 뭘 발라도 다크닝이 너무 심하게 와서 스트레스 받았었는데 어바웃톤은 그런 걱정 안 해도 돼서 너무 좋아요 제가 기존 쿠션이 건조한데도 못 놓았던 제일 큰 이유 …..",
    "text5": "기존에 어바웃톤 팩트를 너무 잘 쓰고 있어서 믿고 구매했습니다. 다른분들이 느끼신것과 동일하게 사용감은 세미 매트~세미 글로우 정도 되는 것 같아요! 복합성 기준 늦여름~지금 쓰기 좋은 제품인 것 같아요\n그리고 퍼프에 끈?이 2개인게 진짜 마음에 들어요! 손을 딱 잡아주더라구요!",
    "text6": "평소에 22-23호 사용해서 색상 선택을 고민했었는데요\n22호로 구매했는데 색상 잘 맞네요.\n반톤정도 어둡게 나왔다고 생각하고\n반톤정도 밝은 색으로 선택하시면 될 것 같아요.\n지성피부가 겨울애 사용하기 좋은 쿠션 같아요",
    "text7": "어바웃톤 파데가 인생파데라서 쿠션 파데도 구매했어요~ 아직 초반이라 확 느껴지진 않지만 파데랑 거의 비슷 한 것 같아요!",
    "text8": "피부타입: 건성•지성 타지않는 중성,21호\n스킨레이어핏 파데를 매우 잘 사용했고 쿠션은 픽싱력이 너무 빠르고 건조함,주름끼임이 느껴져서 아쉬웠었어요\n이번 워터 레이어핏은 매트와 글로우 사이의 제형이라고 해서\n궁금해서 구매해봤어요\n\n스킨 레이어 핏과의 차이점‼️\n내부 스펀지 변경-양조절하기 쉬워졌음\n제형차이-피부에 잘 밀착되며 건조하지 않고 끼임이 덜함\n톤 차이-기존쿠션보다 어두워요(반톤에서 한톤정도)\n\n전체적인 사용감‼️\n촉촉하게 발리고 밀착이 잘 됨\n제품 설명대로 세미글로우~세미매트 정도의 제형\n두드려서 사용하기보단 밀어서 바른후에 두드릴때 커버력이 올라감,워터쿠션인데도 모공커버가 잘됨 요철커버는 파우더까지 해줬을때 완벽하게 커버됨(쿠션으로만은 아쉽)\n붉은기 커버 좋음\n다크닝 느껴지지 않음\n기존쿠션은 픽싱이 빨라 주름끼임등 지속력이 아쉬웠지만 \n워터쿠션은 주름끼임이 나타나지않아서 매우 만족\n어바우톤 블러파우더랑 궁합 매우 좋음\n\n총평‼️\n시중에 나와있는 글로우쿠션이랑은 다른느낌\n지성분들은 스킨케어를 살짝 덜어내고 사용했을때 좋을것같고\n건성분들은 기존 스킨케어 그대로 하신 후에 사용하시면 좋을것같습니다-피부타입 상관없이 쓸 수 있는 제품\n지속력,커버력,색상 모두 마음에 들어요\n시간이 지날수록 은은한 광이 올라오면서 피부가 더 예뻐보여요(무너진다는 느낌X,개기름X)\n전체적으로 피부가 엄청 깔끔해보이고 좋아보여요\n계절타지 않고 사계절 내내 잘 쓸 쿠션\n\n사진\n1.순서대로 파데,기존쿠션 21호 웜라이트,워터쿠션 22호\n(생각보다 차이 많이 남)\n2.이마 커버하기 전 뾰루지\n3.커버한 후 \n4.제품 바른 후 파우더 하기 전",
    "text9": "환절기부터 촉촉한 쿠션 찾고있었는데 잘 맞는거같아요. 새로 나온 구성이 너무 마음에들어요~ 실버백도 괜찮고 리필구성이라 오래 쓸수 잇을거같아요. 겨울에 레이어해서 잘 사용할거 같아요.",
    "text10": "저는 수분 부족형 복합성 피부이고 시간이 지나면 이마 콧등만 번들 거리는 편입니다. 어바웃톤 워터 래이어핏 쿠션 처음 사용해봤는데 이때까지 써본 쿠션중 탑3안에 들정도로 마음에 들었어요! 이마와 볼에 모공이 있는 편인데 왠만한 모공 다 가려주고 잔잔한 잡티도 가려줘서 컨실러 마니 사용하지 않아서 좋았습니다. 그리고 세미매트한 제형이라 넘 번들거리는거 싫어 하는데 보송한듯 촉촉한 느낌이라 마음에 들었고 3시간 지나도 무너짐이 예쁘게 무너져서 수정도 마니 할 필요가 없어서 좋았어요! 이마와 콧등 번들 거림은 있어소 저는 수정이 꼭 필요합니다. 처음에 팔목에 색을 봤을때 넘 누렇고 어두운가 생각했는데 피부톤에 딱 잘 맞아요! 제 피부는 쿨톤과 웜톤의 중간 피부톤이고 22호 아이보리 색상이 넘 자연스럽고 잘맞네요! 시간 지날수록 더 피부가 화사해보여요! 가을,겨울 계절에 맞게 잘 산거같아요!\n다른 단점은 없고 양조절 꼭 잘해서 발라야합니다. 안그러면 넘 두껍게 발려서 뚜껑에 꼭 덜어서 해야 자연스러운 두께로 이쁘게 발리는거같아요! 피부당김도 없어서 좋아요!",
    "text11": "손 등에 발라봤는데 너무 밝지 않은 22호 색상도 괜찮고\n잠깐 발랐는데도 픽싱력이 아주 좋았습니다\n촉촉 하면서 픽싱력이 좋은 것 같아요\n케이스도 예쁩니다!!",
    "text12": "어바웃톤이 밝게 나온다는 얘기를 듣고 22호를 구매했는데 이번 쿠션은 밝지 않고 정석 컬러로 나온 느낌이었습니다! 촉촉블러라는 이름답게 너무 매트하지도 너무 촉촉하지도 않은 딱 중간 느낌이라 발림성은 좋은데 지속은 오래되는 것 같아요:) 12시간 정도 바르고 있을 때 기준으로 다크닝이나 무너짐이 거의 없어서 좋았어요!",
    "text13": "어바웃톤이 밝게 나온다는 얘기를 듣고 22호를 구매했는데 이번 쿠션은 밝지 않고 정석 컬러로 나온 느낌이었습니다! 촉촉블러라는 이름답게 너무 매트하지도 너무 촉촉하지도 않은 딱 중간 느낌이라 좋았어요\n12시간 정도 바르고 있을 때 기준으로 다크닝이나 무너짐이 거의 없어서 좋았어요!",
    "text14": "얇게 발리면서 피부에 자연스럽게 밀착되어 모공과 요철을 잘 커버해주고 들뜸이나 코 끼임 없이 매끈한 피부결을 연출해줍니다. \n속은 촉촉하고 겉은 보송하게 연출해주는 쿠션이네요.\n은은한 윤광 예쁩니다.\n지속력도 좋은편입미다. 무너짐도 더럽지 않고 예쁜 편입니다.\n너무 하얘지는게 싫어서 22호 골랐더니 화장한 티 별로 안나서 자연스럽네요.",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n손에 발라서 색이 좀 탁해보이는데 얼굴에 얇게 펴바르면 매우 자연스럽습니다! 얇고 촉촉하게 발리긴 하지만 절대 촉!촉!한 쿠션은 아니고 발릴 때만 촉촉하지 수분감 좀 날라가서 수부지 복합에 좋을 거 같습니다",
    "text16": "22호 정도 피부톤이 사용하기에 약간 밝다고 느꼈어요 손등은 얼굴보다 훨씬 더 탔기 때문에 색이 아예 둥둥 뜨지만 얼굴을 울리면 화사하게 밝아지는 정도라서 나름대로 만족합니다.  자라온 내내 지성이었어서 모공이 상당히 큰데 살짝 밀어바르고 두드리면 모공 커버도 꽤나 잘돼서 좋네요. 수정 화장할 때 쌓이면서 올라가는 경향때문에 최대한 손에 힘 빼고 토도독 두들이셔야 안 두꺼워질 거 같아요.  특히 맨처음 찍으실 때 제발! 손에 힘 빼고 아주 약하게 찍어주세요! 생각보다 훨씬 더 많이 묻어나옵니다! 양조절만 잘하면 속건조 별로 없어서 가을에 수부지들이 쓰기 딱 좋을 것 같아요!",
    "text17": "무너짐이 진짜 적고 지속력이 좋아요 좀 두껍게 발리는 거 같지만 지속력 좋으니까 ㄱㅊㄱㅊ",
    "text18": "아직 정착해서 사용하는 제품에 쿠션은 따로 없는 상황^^;;\n세미매트와 세미글로우의 중간정도라고해서 기대하고..\n구매를 해봤는데 잘 사용해보고 만족스러우면 좋겠어요~\n색상은 자연스러운게 좀 좋아서 22호로 선택해서 구매!",
    "text19": "기존 어바웃톤 쿠션을 잘 사용해서 신상 나오자마자 바로 구매했어요 !! 기존 쿠션은 매트쿠션이었는데 이번 쿠션은 촉촉까진 아니고 세미매트느낌이면서 쫀쫀하게 발려요! 덧발라도 끼임이 없고 가을겨울용으로 바르기 딱 좋아요 👍🏻",
    "text20": "저한텢 촉촉한데 모공을 잘 가려주는것 같아요~\n착붙는 느낌의 쿠션이라 좋아요♥︎\n가을에 딱 쓰기좋을것 같아요",
    "text21": "원래 투쿨 픽싱 듀 쿠션 썼는데 이번에 좀 더 촉촉한거로 쓰려고 이거로 바꿨는데 생각보다 진짜 너무 안촉촉해야..😔 그냥 세미매트? 그런 정도고 커버력은 잘 모르겟네요.. 좋진 않은 거 같아요 생각보다 매트해서 지속력이 좋을 줄 알았는데 삐아 파우더 하고 4~5시간? 지나서 보니까 코 옆이랑 턱, 입주변?은 대부분 지워져있었고 이마쪽도 살짝 지워져있었어요 근데 볼쪽은 처음이랑 똑같더라고용 투쿨 쿠션보단 지속력이 좋은 거 같아요! 그리고 다크닝은 없는 거 같아여 그부분은 좋아요 그리고 22호치고 밝게 나오긴 한 거 같아요\n첫장 사진은 바르고 바로 직후이고 두번째는 4~5시간 이후입니다! 첫장은 파우더 안한거에요",
    "text22": "피부가 좋지 않아서 매트쿠션은 쓰기 부담스러웠는데 어바웃톤에서 촉촉블러 밀착쿠션이 나왔다고 해서 구매해 보았어요~ 수부지여서 그런지 처음 발랐을 때는 약간 번들거려 보였는데 두드릴수록 피부에 잘 밀착이 되는거에요?!! 시간이 지나면 무너지는것이 아쉽지만 발랐을때 화사함이 마음에 드는 쿠션이에요",
    "text23": "어바웃톤 파데가 워낙 좋은 제품이지만 쿠션은 호불호가 좀 갈려서 구매하지않고 있었는데 가을겨울 타겟으로 신상이 나와 기대했는데 기존 파데/쿠션보단 확실히 촉촉한 제품이더라구요. \n그래서 너무 신경쓰지않고 바르기 좋았고, 컬러는 기존 제품들과 거의 비슷하게 출시된 것 같아요.\n너무 공들여 바르지 않아도 되고, 지속력은 기존 파데랑 비교하면 조금 떨어지는 느낌이지만 충분히 다른 쿠션들이랑 비교하면 좋은 편이에요. 단 저는 파우더를 항상 하는 타입이라 그거때문에 지속력이 더 좋게 느껴졌을 것 같아요.\n모공 커버 잘되고 피부가 좋아보이는 마무리감이라 가을 겨울 출근용 베이스메이크업으로 손 많이 갈 것 같아요.\n패키지는 옆으로 보면 통통한 편이라 예쁘고 귀엽지만 휴대용으로는 부피감 있는 편인 것 같아요",
    "text24": "원래 어바웃톤 스킨 레이어 핏 쿠션 너무 잘 쓰고 있었는데 가을겨울에는 쓰기 좀 건조할거같더라고요\n마침 신상 촉촉한 쿠션이 나와서 구매해봤습니다!!\n컬러는 전보다 차분하게 나온거같아서 반톤 올려서 구매하셔도 될듯합니다\n복합성 21호 -22호 피부고 22호 사용했습니다!!\n담지체가 단단한데 잘 묻어나와요 그리고 세미매트는 아니고 글로우 쿠션이에요 딱 바르고 나면 얼굴에 화려한 광이 돌아요 그리고 최고의 장점은 진짜 바른느낌이 안나고 너무너무 가벼워요!!! 아침에 출근할때 화장바른 느낌나면 얼굴 무겁고 피곤한데 요건 진짜 파데프리도 아닌데 바른느낌 없어서 출근템으로 쓰려고요,, 심지어 글로우 쿠션인데 커버력도 꽤 좋아서 놀랐어요 건성~복합성 수부지 추천드리고 지성분들은 파우더와 함께하시면 더 좋을듯합니다!! 겨울에 쓰기 짱 좋아요",
    "text25": "평소에 스킨 레이어핏 애용했는데 겨울도 다가오고 신상이\n나왔다고 해서 구매해봤어요!! 커버력도 밀착력도 그대로 너무 좋은데 스킨레이어핏보다 좀더 촉촉해서 현 날씨기준 (건성) 레이어핏은 입가가 좀 갈라지는데 워터 레이어핏은 안뜨고 좋아요!! 까무잡잡한 편인데 자연스러운 톤 선호해서 22호 너무 좋네용",
    "text26": "사은품 파우치가 들어있어서 쿠션기획세트가 꽤 크네요사은품 파우치는 취향이 아니에요 ㅎㅎ\n극건성한테는 좀 건조해요 \n피부표현은 매끄럽게 되고 탁기가 없어서 좋습니다",
    "text27": "기존 쿠션보다 더 촉촉한 사용감이 느껴졌어요 건성인 제 피부에 만족스럽게 사용할 수 있습니다. 무엇보다도 밀착력이 뛰어나서 적당한 양을 사용하면 무너짐이 거의 없었고 코모공 커버가 굉장히 잘 되는 것 같습니다.",
    "text28": "피부가 좋아보이게 만들어주는 쿠션인 것 같아요! 건성이신 분들 강추합니다! 발림성 좋고 되게 촉촉하게 올라가요. 바르면 피부에서 광이 아주 납니당. 색상도 23호인 저한테 자연스럽게 한톤 올러가서 목이랑 따로 놀지 않아욥! 커버력도 중간 정도에요! 겨울에 잘 사용할 것 같습니다아!!",
    "text29": "이거 너무 좋아서 반톤 밝은 컬러로 하나 더 샀어요!! 진짜 매일 쓰는 템",
    "text30": "진짜 수부지 이거 사세요ㅠㅠㅠ지금같은 계절에 딱임 환절기,겨울에 완전 딱임 피부표현이 예뻐요 세미글로우~세미매트느낌!!",
    "text31": "넘 매트하지도 그렇다고 넘 워터리하지도 않은 적당한 느낌이라서 좋아요. 특히 퍼프가 사용하기 편하고, 발색 조절하기에 좋은게 장점입니다!\n양조절이 어려울 것 같았는데 그다지 어렵지 않은 편이었고 무엇보다 컬러기 굉장히 자연스럽게 올라오는 편이라, 겨울 다가오는 23호에게 좀 화사하게 쓰기 좋은 쿠션이었어요.",
    "text32": "베이스 맛집 어바웃톤 신상이라길래 사봤습니다. 22호 나오는데 정말 귀한데... 피부톤이랑 딱맞아서 넘 좋아요! 퍼프도 줄이 두줄이라 짱짱하니 안정감 있구요. 겨울에 건조할때 잘 쓸거같아요!",
    "text33": "처음엔 제 피부에 조금 어두운가 싶었는데\n아침에 화장하고 점심쯤 되니 피부에 완전 찰떡이 되었어요\n발림도 좋고 색상이 다양하게 되어 있어서\n피부에 정말 잘 맞춰 고를 수 있어요\n그리고 퍼프 끈 맨날 끊어지는데 두줄로 탄탄한 것도 너무 좋아요",
    "text34": "안녕하세요 여름에 스킨레이어핏쿠션 쓰고 인생광명찾은 사람입니다. 겨울이 돼서 쿠션을 바꾸고 싶은데??유튜브를 봤는데 사람들이 생각보다 별로래서 ㅠㅠ하며 살까말까 고민했지만 저는 제줏대로사는사람이라 걍샀습니다\n#제형\n저는 복합성 인데요. 음 확실히 더 촉촉합니다.근데 이제 광채를 곁들인. 수분감있다 보단 광채가 돈다가 더 맞는 표현같습니다. 사진은 바르고 12시간 후 사진인데 중간에 한두번 파우더 처리 해주면 광은 그대로인데 기름기만 가라앉는 정도? 지성분들은 사용하시기 힘드실것 같고 건성, 수부지분들 추천합니다(겨울에)\n#지속력\n저는 여기서 좀 놀랐던게 사바사일순 있겠지만 오히려 이 제품이 스킨레이어핏보다 지속력이 좋앟어요. 계절탓일수도 있을 것 같은데 하루종일 컬러도 그대로이고 너무너무맘에들어서 예쁜케이스 위에 뽀뽀함갈겼어요\n#호수\n저는 보통 21호 정도 피부인데 스킨레이어핏 쿠션 밝게 나왔잖아요? 그래서 그때도 22호로 샀는데 딱 좋았어요. 이것도 22호로 샀는데 아주 만족스러워요. 근데 이거양조절 진짜 잘하셔야해요.. 촉촉쿠션인거 까먹고 스을쩍 눌렀다가 대참사가 나버렸어요..어느정도로 주의해야하냐면 퍼프로 제품을 톡! 톡! 치면서 어느정도 묻어나는지 확인하며 사용하셔야합니다.. 저 안그랬다가 사용 첫날에 갸루됐어요 그냥 가오나시가되.\n#커버력\n커버력은 스킨레이어핏 보다는 좀 떨어지긴 하지만 홍조같은 부분은 충분히 두번정도 얇게 펴바르면 커버됩니다. 저눈 트러블 올라온 부분은 컨실러 한번 해주고 발랐는데 딱 좋았어요. 요철 부각은..있는대로 보이는 느낌? 전날 충분히 피부관리 해주고 사용하면 문제 앖는데 피부 뒤집어진날 사용하니까 시간 지나면 오돌토돌 좀 부각돼서ㅠ 살짝 아쉬웠는데 파우더 처리 잘 해주면 양호해지긴 해여\n#단점\n제가 코 주변 피부가 좀 신기한데..콧볼 옆에 각질은 있고 콧볼 옆이 건조는 한데 코는 지성피부에 가까운 느낌? 인데 그냥 이제품만 바르니까 코 옆이 들뜨고 뭉치고 난리도 아니더라구요..파우더 처리했는데도 파우더랑 같이 뭉치고..그래서 코 옆부분은 스킨레이어핏쿠션 사용해주고 나머지 얼굴은 이 제품 사용해주니 딱 좋았어요. 각질 있으신 분들은 주의하세요! (사진은 말한 대로 두 제품 섞어 사용함)",
    "text35": "어바웃톤의 스킨 레이어 핏 쿠션이 저한테는 건조했던 편이라 기대를 하고 구매했어요! 세미글로우라 피부 표현도 예쁘게 되고, 커버력도 나쁘지 않은 편이었습니다~ 쿠션 유목민이었는데 정착할 수 있을 것 같아요!",
    "text36": "어바웃톤 기존 라인을 써보고싶었는데\n마침 신제품이 나와서 구매해 보았습니다!\n\n살짝 덜어내고 바르면 자연스럽게 한번 더 올리면 커버력있게 착착 잘 올라가는 타입같아요- 23호는 너무피부톤과 비슷하고 21호는 너무 밝은 것 같아 고민이었는데 22호가 있어서 딱 입니다. 손등발색때는 약간 노란기가 도는것 같았는데 얼굴에 올리니 화사하게 잘 올라가는 것 같아요!\n다음번엔 기존 베스트셀러인 라인도 써보고 싶네요",
    "text37": "지복합성은 저에게는 조금 어려운 고런 제품입니다 기초를 어떻게 해야할지 감이 안잡혀서 미치겠습니다.. 입이랑 코가 엄청 벗겨지고 뜨는데 볼은 괜찮고 이거 어떻게 해야 잘 쓸 수 있는건가요…. 그치만 제품은 좋은 것 같아요 ㅠㅠ 도와주세요….",
    "text38": "어바웃톤 일단 평상시 파우더 애증하구 있구요.. 피부타입이 지성이라 에*쁘아 사용하고 있는데 요즘따라 조금 건조한 것 같더라구요. 그래서 라*즈 파란색??도 사용해보고 있는데 이번에 어바웃톤에서 촉촉 매트 쿠션이 새로 나온다길래 잔뜩 기대를 품고 구매해봤습니다 :)\n\n 평소 자연스러움 추구해서 22호 사용하고 있어요! 평소에 나는 21호는 약간 밝고 23호는 조금 어둡다~ 하시는 분들께 22호 추천드립니다! 나는 화사한게 좋다! 하시는 분들은 21호도 추천드려요 ㅎㅎ",
    "text39": "어바웃톤 기존 쿠션이 좋다는 평은 많은데, 건성은 여름에도 건조하게 느낄 수 있다는 평이 있어서 고민하고 있었는데 마친 촉촉한 버전이 출시돼서 구매해 봤습니다. 스킨케어 직후에 쿠션을 바르지 않으면 항상 뜨는 건조한 피부인데, 스킨케어한지 한참 후에 쿠션을 발라봤는데도 뜨지않고 결표현이 예쁘게 됐습니다. 그리고 지금 화장한지 8시간째인데도 크게 무너짐이 없습니다. 바를때 건성을 타겟으로 출시된 것처럼 보이는, 바를때 촉촉함을 넘어서 축축하게도 느껴지는 쿠션들도 시간이 지나면 속당김이 있는 경우가 많은데, 이 쿠션은 바를때 수분감이 많이 느껴지는 편은 아니지만 속당김도 없어서 겨울에도 잘 사용할거 같습니다.",
    "text40": "유튜브에 너무 많이 보이는데 광고 같아서 안 사려고 했는데 테스트 해보고 너무 좋아서 사버림 어떤 점이 좋았냐..\n\n-밀착력이 매우 뛰어남😍\n-광이 예쁘게 올라옴😻\n-커버력 뛰어남🎉\n쓰리콤보 완성임\n\n솔직히 글로우 쿠션 하나씩은 있어야되는 시기라서 고민을 많이 했어요 작년에 사둔 글로우 쿠션이 많아서 근데 사실 글로우 쿠션의 최대 단점이 밀착력이잖아요 머리카락 쓸림 손가락 찍힘 벗겨짐 보면 미쳐버리는데 이건 바르면 딱 픽싱 돼서 찍힘도 크게 없고 광도 돎\n\n도대체 어떻게 망든 것이여..? 진심 개좋음🥵\n색은 커버 레이어핏에 비해서 어둡게 나왓다는데 22호가 밝앗어서 워터레이어핏 22호는 너무 착붙이엇듬!! 세미매트랑 세미글로우의 중간이라고 했는데 세미 글로우에 더 가까운 것 같긴해용\n\n광고라고 생각해서 사기 꺼렷던 사람들 추천해요 정말.. \n단,\n지성 추천 안함\n복합성 수부지 건성 다 호환 가능\n지성은 기름이 너무 많이 올라올 것 같아요",
    "text41": "진짜진짜 너무 좋아요!! 커버가잘되고 피부에 착붙이에요!!제인생큐션중 하나에요",
    "text42": "은색 쿠션 너무 잘 사용하고 있었는데 파란색 버전 나왔다고 해서 바로 구매했어요! 개인적으로는 여름에는 은색 가을에는 파란색이 더 잘 맞을 것 같습니다. 재구매 의사 있습니다!!",
    "text43": "세미 매트랑 세미글로우 사이라서 넘좋아요.\n딱 제가 좋아하는 느낌",
    "text44": "건성이라 촉촉하다고해서 구매했는데 엄청 촉촉하진 않아요. 그래도 건조함이 느껴지진 않아서 쓰기 불편한 정도는 아니에요. 근데 치명적인 단점이 각질 부각이 엄청 심해요ㅠㅠ \n 각질이 많이 쌓이는 건성이라 이게 좀 치명적이네요… 재구매의사는 없습니다..",
    "text45": "아...밝습니다밝아요!!!정말밝습니다...!! ㅜㅠㅠㅠ😭☝️ 제가 여름에 피부가 많이 타서 22호를 구매했는데... 이거뭐죠?!?! 어바웃톤님들이게뭡니까⁉️어뮤즈21호보다 어바웃톤22호가더밝은이괴현상뭐예요? 제눈이잘못된겁니까❓😭☝️❓어바웃톤님들...?? 얼굴이하얀공주들은 모르겠지만 저같이여름을끝내주게즐겨버린공주들은 22호가...많이밝으실것같애요😄💦 저는 피부표현은 예뻐서겨울이되고 피부가하얘지면사용하려고요... 모공부각조금있긴한데 멀리서보면티안나요",
    "text46": "색상 너무 마음에들고 지속력 좋아요\n피부표현이 이뻐요\n복합성에게 추천합니당",
    "text47": "이 쿠션은 꼭 리뷰 남겨야 할 거 같아서 작성합니다,,😍\n결론부터 말하자면 제 겨울 정착쿠션이에요\n\n우선 저는 수부지고 화장 후 3-4 시간 지나면 티존 중심으로 기름이 올라오는 타입이에요 그래서 매트한 쿠션은 아예 안 쓰는 편이라 세미매트로 피부에 올라온다는 말이 많아서 도전할 겸 구매해봤어요 저한테는 바를 때도 그렇고 바르자마자 너무 촉촉해서 마음에 들었고 픽싱되니까 건조함도 없고 묻어남도 거의 없었어요\n\n그리고 더 마음에 든 점이 스킨케어도 대충하고 잡티 커버도 안 하고 올렸는데 코 옆 붉은끼랑 착색된 흉터들이 90% 가려졌어요♥♥\n항상 커버하려고 컬러 컨실러 올리고 이것저것 올리다 보니 귀찮기도 하고 뜨기도 했는데 이 쿠션 쓸 때는 커버를 아주아주 살짝 얇게만 해도 돼서 좋아요🥹🫠\n코 옆 끼임도 덜해서 베이스 고민 싹 없어졌습니다\n\n색상은 저는 평소 21호 쓰면 확실히 얼굴만 둥둥 떠 보여서 22-23호 쓰는 어두운 편인데 22호 쓰니까 딱 맞았어요 목이랑 차이도 없고 화사해 보였어요\n\n외관은 블루 계열이 시원해 보이고 예뻐요 쿠션 손 끼우는 부분도 밴드가 두겹이더라구요!! 이것도 신기했어요 그리고 기획 실버백은.. 저렴한 티도 나고 이런 거 빼고 가격을 낮추면 좋겠어욤.. \n\n어바웃톤 쿠션은 재구매 의사 100%입니다😘💓",
    "text48": "솔직히 틱톡 리뷰 보고 좋다길래 복합성인데 겨울쿠션으로 쓰려고 삿어요 근데 다크닝.. 좀 심하고요 커버력 상? 아니고 중입니다.. 막 엄청 촉촉하다 까진 아니고 진짜 딱 상페에 나온대로 세미글로우 세미매트 사이인거같앗여어ㅠㅠ 복합성 기준 시간 지나면 떠요",
    "text49": "22호 인데 너무 밝아요. 밝은것도 자연스럽게 올라가는 게 있는데 이건 아닙니다. 색은 뭐 상관없는데 이 쿠션의 가장 문제점은 트러블이 올라온다는겁니다. \n이 쿠션 쓴 날은 100% 좁쌀여드름 뾰루지 다 올라옵니다. 생각보다 심각하게 생겨요. 제 피부나 호르몬의 문제일까봐 나아지면 다시 써보고 해봤는데 쿠션이 문제인걸로 판명이..... ;;\n제형도 유지력도 너무 좋지만 트러블이 심각해서 못 쓸거 같습니다 허허 \n피부 민감하신 분들은 주의하셔야겠습니다",
    "text50": "아좋아요~~~ 지금까지 썼던 쿠션 중 best 피부 컨디션 별로인 날 좋은 날 둘다 써봤는데 둘다 잘 먹었습니다 바르고나서 올라오는 광 예쁘고 건성이지만 화장하면 코쪽에 기름이 올라오는 편인데 코쪽 크리즈 현상 없어서 넘 좋았어요 저는 피부 수정화장 안하고 기름 올라올 때 파우더만 하는데 아침 8시에 피부해서 5시까지도 수정화장 없이 안 무너지고 멀쩡합니다 무엇보다 화장하고나서 저녁에 클렌징하면 코 옆이나 볼에 작은 모낭염이 잘 올라와서 스트레스였는데 얘는 안그래요!!!!!!!!! 감사합니다어바웃톤잘쓰겠습니다계속판매해주세요🫰",
    "text51": "리뷰 봤을 때 세미매트와 세미 글로우의 중간이라고 하는 느낌이다라는 얘기가 많았는데 그 표현이 딱인 거 같아요 저는 유분이 좀 많은 복합성 타입인데 처음에는 세미 글로우로 표현이 되다가 나중에는 유분이 좀 많이 올라오긴 하더라구요ㅠ 근데 무너짐 거의 없고 코 끼임은 조금 있긴한데 거의 안 무너져요!!! 겨울에 바르기 좋을 거 같아용 ㅎㅎ",
    "text52": "지성 피부라 너무 글로우할까봐 걱정했는데 그렇지 않아요!\n테스트 했을 때 생각보다 매트해서 놀랐습니다…\n22~23호 피부에 22호 색상 잘 맞았어요\n잘 쓰겠습니다 !!",
    "text53": "확실히 남자가 쓰기에는 많이 밝은 느낌이네요 근데 시간 지나면 또 자연스러움",
    "text54": "촉촉하고 꽤 커버력 있어요 얼굴 딱 가볒게 화사해지기 좋은 것 같아용!",
    "text55": "우선은 증정품때문에 구매했습니다 ㅎㅎ 사용 한 달 후 리뷰 남겨볼게요.",
    "text56": "막 엄청 촉촉한 편은 아니구여\n어바웃톤꺼 세미매트 파데 22아이보리 썼을때\n좀 밝았어서 이것도 22 아이보리 샀는데\n파데랑은 조금 느낌이 달라요 \n손등 테스트도 해보긴했는데 좀 더 뽀얀거 원하면\n21.5 웜 아이보리 이런거 사면 좋을듯",
    "text57": "생각보다 촉촉하고, 커버가 잘되서 놀라ㅛ아요. 생각보다 젛라요",
    "text58": "커버력 안좋고 발림성도 그닥 지속력도 안좋아요 무엇보다 다크닝이 너무 심해요 파우더 해도 심해서 너무 아쉬워요 저는 쿠션 정착 언제쯤 할까요",
    "text59": "촉촉하지도 매트하지도 않아요!\n저는 딱 좋다고 생각했어요.\n들뜸 없고 광이 예뻐요.\n얇게 발리고\n어느정도 커버력도 있어서 피부톤이 깔끔하고 균일해보여요.\n민감성에 아토피피부, t존 유분기 많고 얼굴 외각은 아주 건조한데, 자극 없고 트러블 안 나고.. 전반적으로 좋은 점들이 많아요 :)\n\n하지만!!\n모공커버가.. 상당히 아쉽습니다..!\n\n수정용으로 들고 다니기 좋을 것 같아요!",
    "text60": "아니 하..  너무 좋아서 화가 나려고합니다\n저는 코쪽은 유분이 좀있지만 볼은 조금건조하고 \n특히!!!!! 코 이마 볼 전체에 요철이 매우매우매우 많습니다. 이때까지 요철부각 안된다는 거 많이 써봤는데 이정도는 진짜 처음입니다 ㄹㄴㅈ쿠션 요철잘 가려준다길래 구매했는데 시간지나면 요철윗부분 쿠션이 날라가서 저한테 인사를 하더라고요??!!!?\n근데 얘는 그런것도없고 발림성이 진짜 ㄹㅇ 개 촉촉촉해요 \n제가 원하는쿠션은 요철부각 팔자부각 모공부각없으면서 발림성 촉촉하고 얇은데 커버력있고 색상 예쁘고 붉은기 잘잡아주고 피부컨디션 안좋을때도 예뻐보이고 다크닝 많이 없고 파우더랑 궁합 좋고 밀착력 지속력 좋은거거든요? =그냥갓벽한쿠션이란말\n근데 이친구가 그걸 해냈어요!!!!!\n저는 활동량이많고 수정화장도 잘안하걸랑요\n근데 얘는 그래도 안 날라가요!!\n거기다가 저는 특히 인중땀이 많은 편인데 \n안날라갔어요!!\n그리고 제가 어제 너무 싸돌아 다녀서 집에오자 마자\n 뻗었거든요?\n그리고 다음날 일어났는데 코쪽에 유분올라온거랑\n조금 지워지고 날라간거 빼곤 멀쩡했어요(전체적으로 피부톤 균일하게 유지good)\n저는 사실 스킨 레이어랑 파데에서 피부 뒤집어졌다는\n글보고 좀 무서워서 안 사고 있다가 워터나와서 애라 모르겠다하고 산거거든요? 제피부엔 딱히가렵거나 따갑지않고 괜찮았어요\n물론 피부는 사바사이긴 하지만요\n갠적으로 복합성이랑 중성 그리고 건성한테 추천해요\n복합성이랑 중성은 걍 평소대로 해주면 될것같고\n건성은 스킨을 좀더 잘 해주면 좋을것같아요\n특히 저는 코에 기름이 나와서 괜찮았지만\n건성분들은 지금 날씨에서 좀더 추워지면 뜰것 같더라고요\n또 갠적으로 난 한치에 다크닝도 싫다나 아님 걱정되시면 22.5호기준 22호로 사용해보시는것도 좋을것 같아요\n저한테는 22호가 화사한데 딱히 너무 밝거나 뜬다는 감이 없었거든요.",
    "text61": "피부타입: 여름에만 지성인 수부지\n\n손등 테스트 해보고 맘에들어서 구매했는데 얇고 밀착력 좋은편\n\n제 피부가 건조하면 기름이 나와서 몽글몽글 해지고 뜨는 피부인데 이 쿠션은 밀착이 잘 되면서 모공커버도 잘 되고 얇게 한겹 가볍게 깔기 좋은 쿠션임\n\n커버도 덧바르면 쌓이는편이고 컬러감도 22호 피부에 찰떡\n다크닝은 못느꼈고 차분한 색감(너무 허옇지않은 색감)이 맘에들었음\n\n다만 바르면 광이 나는데 글로우한 표현은 지양하는편이라 파우더처리 필수임 \n조금만 돌아다녀도 광이 올라와서 수시로 파우더 발라줘야함\n촉촉한편이라 수정화장 잘되서 파우더 올려도 뭉침이 적음\n\n결론: 수부지 분들이 건조한 날씨에 사용하기 좋음!",
    "text62": "저는 복합성이고 처음은 촉촉한데 마무리감은 보송해요 그렇다고 쩍쩍 갈라지지도 않아요 하지만 커버력은 다소 아쉬워요 투명하게 발리는데 생기있는 느낌파? 큰 뾰루지는 안 가려지는데 잡티들은 가려져요 모공 잘 매꿔줘요 재구매 의사 있습니다!!",
    "text63": "일단 커버력이랑 색이 진짜 맘에 들어요!! 생각보다 촉촉은 아니고 새미매트 느낌이고 건성은 각질부각이 점 있어서 조심해야할 것 깉이영",
    "text64": "촉촉하면서 색깔이 좀 밝아요😭😭 커버력은 5점중에 3.5 케이스가 유리여서 지문이 자꾸묻고 보기싫어요",
    "text65": "어바웃톤 좀 건조하다고 해서 이때까지 안 썼는데 써보니까 넘 좋음!",
    "text66": "레이어 핏 쿠션 여름내내 잘 사용했는데 추워지면 건조해질 것 같아서 이걸로 구매해봤어요. 21.5는 밝은 것 같아서 22호를 샀는데…흠…21.5호 살 것 그랬어요ㅠㅠㅠ",
    "text67": "양조절이 중요한거 같구요 복합성인데 여드름이 많아서 그런지 시간 지나면 좀 잘 뜨더라구요 기름도 시간 지나면 좀 생겨요",
    "text68": "커버력 그냥 미침 완전 커버 잘되고 그냥 완전 좋음;; 내 최애템 됨",
    "text69": "촉촉하다그래서 환전기 쿠션으로 구매했는데 제가 얼굴에 솜털이 많아서 그런지 밀착이 잘 안되는 느낌이고 별로 촉촉하지도 않아요ㅠㅇㅅㅃㅇ 비글로우로 다시 갑니다..",
    "text70": "음 몬가 괜히 산 거 같은 듯합니다..충동적으로 구매하긴했긴헸는데 ...",
    "text71": "세미글로우랑 세미매트 그 사이인것같아요!! 겨울에 쓰기 괜찮은것같네요!",
    "text72": "좀 건성이긴한데 그래도 세미매트를 자주 사용하는 사람입니다! 에이프릴 스킨 히어로 쿠션에 비해서 좀 덜 건조하고 약간 코끼임? 정도는 있는 것 같은데 초보자 분들 양 조절 잘 하셔야 할 듯 합니당",
    "text73": "촉촉하긴한데 점차 매트해지는? 느낌이긴해요 그래도 촉촉해서 가을에 쓸 수 있을거같아요",
    "text74": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text75": "조금 밝게 나온거 같아요 ㅜㅜㅜ 살짝 어둡다 ㅐㅎ서 22호 삿느데 좀 밝아용 22.5나 23호 사세용",
    "text76": "최근에 가장 만족하는 쿠션이에요 무겁지 않고 가볍게 잘 발려서 좋아요\n커버력보다는 맑은 피부로 올라와요",
    "text77": "원래 21호 썼는데 어바웃톤에 21.5호? 색이 있다길래 샀는데 좀 만족하면서 쓰는데 22호도 한번 써보고 싶어서 썼는데 색이 너무 이뻐요 진짜 만족해요ㅠㅠ",
    "text78": "완전 촉촉할 줄 알았지만 세미 글로우 세미매트 그 중긴인것같아요 23호인 저에게는 살짝 밝습니다",
    "text79": "쿠션유목민은 흘러흘러 여기까지 왔습니다\n무난하니 괜찮은듯합느다",
    "text80": "이거 진짜 미쳤어요 진짜 피부표현도 너무 잘 되고 지속력도 좋고 커버력도 진짜 좋음 모공요철 커버도 장난 아니에요 진짜 다들 사세요",
    "text81": "5시간뒤에 봣을때도 지속력 괜찮고 다크닝도 많이 없엇어요 근데 좀 밝게 나와서 한톤이나 반톤 낮게 사야댈거가타오.. 피부표현은 진짜 예뻐요 새로 나온 담날인가 바로 시켯는데 가방도 너무 기여워ㅓ용",
    "text82": "딸아이가 갖고싶어해서\n사주었어요\n사춘기 딸아이가\n너무 좋아합니다",
    "text83": "22호샀는데 다른곳 21호보다 하얗긴한듯?? 걍 완전한 엘로베이스 나오면 좋겠다",
    "text84": "수부지분들에게 좋은 쿠션인 것 같아요 !! 정말 촉촉합니다 !",
    "text85": "촉촉하게 도포되고 커버력/지속력도 높아 넘 마음에 들어 세부 호수(색깔)별로 구매했어요"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "10.28하루특가NEW 어바웃톤 워터 레이어 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023516211ko.jpg?l=ko",
    "review_name": "22.5 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235162",
    "text1": "지성이 쓰기에는 조금 촉촉할 수도 있는데 겨울에 쓰면 괜찮을거 같기도 해요. 22.5호로 했는데 피부톤이랑 비슷해서 괜찮았고요. 케이스가 영롱한 디자인이라 맘에 들어요~ 퍼프 고정밴드가 2개가 있어 훨씬 안정적이에요.",
    "text2": "어바웃톤 파데를 너무 잘 쓰고 있어서 \n이번에 나온 쿠션도 한번 구매해봤어요\n일단 장점은 커버력이 높고 속광표현 하기에 좋았어요\n메이크업이 좀 두꺼워보이긴 하는데 \n잡티를 싹 가려줘서 컨실러 사용없이 \n단독으로도 커버가 가능해요!\n근데 단점은…\n생각보다 매트해서 저한테는 좀 건조했고 \n양조절도 좀 어렵고\n퍼프가 문제인지는 잘 모르겠는데 뭔가 밀착력이 떨어지는 느낌이었어요 계속 겉도는 느낌ㅠㅠ\n그리고 지속력도 그닥ㅠ\n모공에 다 끼고 너무 지저분하게 무너져서 좀 놀램요ㅠ\n저한테는 여러모로 많이 아쉬운 제품이었어요..",
    "text3": "모공이 큰편이라 모공 부각이 걱정이었는데 이번 어바웃톤 쿠션 완전 괜찮아요. 촉촉하고 밀리는 현상 없어요. 프라이머 안써도  피부표현 이뻐요. 그리고 어두운 23호를 주로쓰는데 22.5호도 화사한 느낌 나서 좋아요!!",
    "text4": "본품에 리필까지 들어있는 기획 세트로 넉넉하게 사용할 수 있어서 일단 합격! 평소 궁금했던 제품이었는데, 이렇게 풍성한 구성으로 구매하게 되어 좋았습니다. 특히 함께 온 실버 미니 백이 생각보다 너무 예쁘고 활용도가 높아요. 쿠션을 넣고 다니기에도 좋고, 간단한 소지품을 넣어 미니 파우치처럼 쓸 수 있을 것 같아요. 쿠션 자체도 얇게 발리면서 광채가 돌고, 덧발라도 뭉침이 없어서 수정 화장용으로도 완벽합니다. 예쁜 실버 케이스 디자인도 마음에 들어요. 가성비와 품질 모두 잡은 제품이라고 생각합니다!\n건조한 피부에 촉촉함과 블러 효과를 동시에 원하시는 분들께 추천합니다!",
    "text5": "드디어 어바웃톤에서 22.5호가!!! 나왔다고 해서  22호와 23호 그 어느 사이에 걸쳐있는 사람이라서 바로 아묻따 구매함 본품이랑 리필이랑 쿠션가방까지 왔어요 구성 너무 맘에 들어요👍\n\n일단 열자마자 퍼프가 되게 특이하게 X자로 되어있었는데 실제로 써보니까 손에서 안미끄러지고 편했음\n\n22.5호인데 생각보다 밝다고 느껴지진 않았고 생각보다 노란기가 있음 팔목 발색보면 생각보다 노란기가 있어서 걱정했는데 막상 발라보니까 생각보다 자연스러웠고 톤업크림 쓰니까 제 피부같이 딱 화사했음 \n\n22호,23호인데 자연스러운 피부표현 원하면 22.5호 추천하고 좀 더 화사한 피부 표현 원하면 21호대로 내려가는거 추천함\n\n워터핏이라는 이름처럼 딱 발랐을때 진짜 촉촉하고 발림성이 너무 좋음 커버력도 생각보단 괜찮고 완벽한 커버원하면 얇게 컨실러 바르고 쿠션 시작하면 좋음 요즘 환절기라서 베이스 걱정이 많은데 이건 진짜 촉촉한데 마무리는 또 번들거리지 않게 돼서 만족🫶🏻",
    "text6": "어바웃톤 팩트가 좋다는 말은 많이 들었는데 곧 겨울이라 매트한 기존 제품은 쓰기에 건조해서 안샀어요 \n촉촉한 신상이길래 바로 구매했어요\n\n23호 수부지입니다!\n기획세트가 탐났는데 23호는 없길래 22.5호로 구매했어요 색이 너무 밝을까봐 걱정했는데 생각보다 어둡고 노란끼가 돌아요 걱정 안해도 됐던..\n(색 비교사진에서 왼쪽이 투포스쿨 23호, 오른쪽이 어바웃톤 22.5호입니다)\n\n생각보다 더 글로우하지만 핏되는게 마음에 들어서 지금부터 잘 쓸 것 같아요! 역시 어바웃톤 쿠션맛집이네요",
    "text7": "촉촉밀착이라도 하길래 바로 구입했어요 ! 근데 촉촉보다는 좀 매트한 편인거 같아요! 저같이 건성인 사람보다는 지성에게 맞을거 같아요~~ 건성이더라도 여름에 쓰는게 좋을거 같아요!  그래서 전 보통 파데에 미스트 뿌려서 쓰니까 그나마 좀 낫더라구요 !! 확실히 지속력이 좋긴 한듯여 !! 컬러는 다양해서 좋은거 같아요",
    "text8": "브랜드 이름답게 톤 컬러가 잘 나온 거 같아요\n단품만 쓰길 좋아하는데,\n완전 내피부인거마냥 촥! 잘 올라붙어서 좋아요\n촉촉하고, 같이 온 가방 너무 이쁘고, 케이스도 이쁘고 헤헷",
    "text9": "여기 파우더 팩트를 제가 너무 너무 좋아하는데\n쿠션은 또 얼마나 좋을까하고 구매했릅니다.\n이번에도 가벙을 주는 구성이던데 넘 혜자스럽습니다.\n맘에들고 만족합니덩!!",
    "text10": "10월 신상 쿠션 중에서 제일 궁금했어요 수능 끝나고 제대로 된 리뷰 낋여올게요",
    "text11": "생각보다 덜 글로우해요. 그래서 여름에도 사용할 수 있을 것 같아요. 색상은 딱 정석 22.5호 같아요. 너무 밝거나 어둡지 않아서 좋았습니다!",
    "text12": "톤이너무무겁지 않고 자연스러워요.\n다크닝도 적고무너질때도 깔끔한 편인것같아요. \n모공도잘가려주고피부 표현도 광이나서너무마음에 듭니다.",
    "text13": "수분감 좋고, 얇게 발려 피부가 편안하고 촉촉하게 커버되어 피부결이 매끈해 보여요.자연스러운 윤광, 건성에게 특히 추천!합니다",
    "text14": "어떤 피부 타입이던 다 잘 쓸것 같습니다 다크닝 없고 지속력 좋고 무너짐 예쁘고 (솔직히 잘 무너지지도 않음) 피부색도 저랑 잘맞음 22호 쓰는 사람인데 어바웃톤 살짝 밝게 나와서 한컬러 어두운거 사는거 추천 제형이 정말 신기함 촉촉한데 블러?? 뭐지 싶다 어케 만든거야ㅑ!!\n*가방 쓸데없음 줄은 다 꼬부랑되서 안돌아오고 가방에 줄달 구멍은 한개밖에 없고 쿠션 넣을때는 많아요..\n*근데? 리필에 예쁘고 좋은 쿠션을 세일할때 안사는 바보있나?",
    "text15": "붉은 기 커버된 것 보이시나요!\n맨 피부가 정말 예뻐보이는 쿠션입니다!\n각질관리 잘 하고 바르시는 것 추천 드려요!!!\n복합성 분께 추천 드립니당",
    "text16": "워터 레이어 핏 쿠션 23호인데 조금 밝게 쓰고 싶어서 22 5로 선택했어요\n\n바를 땐 촉촉하지만 마무리감이 살짝 매트해집니다.. 그래서 무너짐은 적은편이에요.\n커버력도 자연스럽게 유지돼서 하루 종일 깔끔한 피부 표현이 가능했어요. 그래서 지성 피부라면 번들거림 없이 보송하게 마무리돼 만족할 것 같아요.\n바를땐 촉촉 + 이후 매트한 밸런스가 좋은 쿠션이랍니당",
    "text17": "어바웃톤.. 일냈습니다 👏\n\n베이스 맛집 어바웃톤에서 신상이 나왔다는거네요 안사볼수가 없잖아요!! 게다가 세미매트와 글로우를 섞은 워터블러텍스처 쿠션이라뇨.. 솔직히 말만 들으면 뭔소린지 모르겠지만 써봤더니 알 것 같습니다. 진짜 미쳤어요.\n\n✨ 어바웃톤 워터 레이어 핏 쿠션\n                                                           22.5호 사용후기 ✨\n\n전 쿠션 유목민이었어요. 피부가 오후만 되면 갈라지고 끼고 뭉치고 무너지는 게 싫어서 이것저것 정말 많이 써봤거든요. 그런데 이번에 어바웃톤 워터 레이어 핏 쿠션을 쓰고는 드디어 정착 했습니다 🔥\n\n제가 사용한 컬러는 22.5호 내추럴 베이지인데요 이게 진짜 절묘해요. 흔한 22호 쓰면 좀 밝아서 화떡녀같고 23호는 너무 칙칙해서 화장한 티가 안나고ㅠ 저 같은 사람들이 원하는게 딱 그 중간 컬러인데..!! 그걸 바로 어바웃톤이 해냈습니다 🥺 바르는 순간 제 피부톤에 스르륵 녹아들 듯 밀착돼서, 원래 내 피부보다 자연스럽게 반톤업 되게 표현돼요.\n\n이름이 워터 레이어 쿠션이잖아요.. 이름 너무 잘지은듯. 바르는 순간 촉촉한데 겉만 번들거리는 게 아니라 속은 촉촉하고 겉은 매끈보송한 느낌? ㄹㅇ 겉뽀속촉이에요. 진쟈 도른놈임 ㅇㅇ..\n\n밀착력도 진짜 할 말이 많아요. 저는 보통 코풀고 나면 코 주변이 벗겨지곤 했는데 이건 파우더 안 해도 그 자리에 딱 붙어 있더라구요. 깜짝 놀람. 심지어 놀거 다놀고 집에와서 거울로 봐도 무너짐이 광?이 좀 도는 정도지 진짜 수정 화장이 필요 없었어요!!\n\n그리고 커버력이 완벽 무결점으로 다 가려버리는 느낌은 아닌데 자연스러워서 피부 잡티는 커버해주면서도 내 본연의 피부결은 살려주니까 태생적으로 피부가 좋아보이는 느낌? 과장이 아니라 잘 모르는 남자들은 쌩얼인줄 알 수도 있을 것 같아요 🙈\n\n결론적으로, 자연스러움 + 촉촉함 + 밀착력 + 색상 네 박자를 다 잡은 쿠션이라 유목민 생활은 끝나셨다 보심 됩니다.. 🤦‍♀️\n\n22호는 밝고 23호는 어두운 분들, 개복치 피부에도 안뒤집어지고 끼임도 적고 커버력도 좋고 색상도 이쁘고 촉촉한 겨울 쿠션이고 이쁜 가방도 주고 디자인도 이쁘고 가성비도 좋은 어바웃톤 쿠션 왜안사??",
    "text18": "볼에 톡 하고 어머나...할말을 잃었어요. 우와..\n요즘 화장품은 정말 잘나오네요.\n두껍지 않고, 얇은데 뭉쳐지지 않고 발리는데.. 내 모공이 어디로 갔을까요ㅜㅜ\n정말 마음에 쏙 드는 상품을 찾은거 같아요!\n다만..볼만 비교적 환해서인지 발랐을때 자연스럽고 예뻤는데 턱이나 치크 바깥쪽은ᆢ 음.. 피부색이 구분이 되네요..뭔가 방법을 찾아야겠어요.\n암튼 너무 좋아요~~\n요거에 프리페라 치크 톡 살짝하고 퐁퐁 두어번하고 외출해서 넘 편해요~",
    "text19": "매트한 느낌이 들어서 너무 건조한 느낌도 없고 색상이 0.5 단위로 있는것도 마음에 듭니다.\n잡티가 완전할만큼 커버가 되는건 아니지만 상당부분은 보완이되네요~\n기획으로 본품에 리필까지 함께 있는 가격은 나름 만족스러운것 같습니다.",
    "text20": "어바웃톤 쿠션이 괜찮다고 해서 워터 레이어핏쿠션으로 사봤어요! Spf50+이다보니 아침에 선크림 바른 후에도 자외선차단을 위해 덧바르기도 좋고 촉촉해요! 색도 0.5단계씩 있어서 피부에 맞는 색으로 쓸 수 있다는게 장점입니다!",
    "text21": "완전 복합성 피부에 바르면 정말 좋아요🙏🙏👍👍 저도 복합성인데 완전 인생쿠션 됬어요💗 복합성인 분들은 꼭 사세용👍 쿠션 구성도 좋아요🩷 커버력도 있고 전혀 안떠서 정말 젛았어여 ❤️",
    "text22": "어바웃톤 촉촉 쿠션 나와서 구매했는데\n촉촉하고 좋아요!! \n기존에 23호 사용하는데 좀 어두워 보여서\n22.5호 샀고 색상 잘 맞아요\n기획세트로 되어있어서 좋아요!+",
    "text23": "역시 어바웃톤 기대를 저버리지 않음\n파데 유목민이었던 나를 정착시켜준 브랜드\n건성이라 이번 쿠션 한번 사봤는데 진짜 안묻어나고 글로우치고 커버력도 되게좋네요 \n진짜 베이스류 백화점보다 더 잘해요 ㄷㄷ",
    "text24": "매트한 쿠션은 지속은 잘 되지만 너무 건조하고.. 촉촉한 쿠션은 지속이 안되는 딜레마를 해결해준 제품이네요. 적당히 척촉하고 지속도 잘 됩니다. 한겹만 발라고 광이나요 ㅎ 퍼프도 독특해요. 두겹이라 손가락 잘 잡아줍니다. 👍",
    "text25": "22호가 너무 밝아서 22.5호로 했는데 생각보다 어두워서 놀랐어요 하지만 얼굴에 올려 보니까 딱 좋게 밝아져요 밀착도 잘 되고 케이스가 너무 예뻐서 마음에 들어요 잘 산 거 같애요",
    "text26": "커버력도 좋으면서 촉촉하고 색도 예뻐서 마음에 드네요\n기획 미니 가방 어따 쓰라는지는 잘 모르겠어서.. 별루네요 그건",
    "text27": "너무너무너무 좋습니다 추천합니다 사서써보세요 딴것못써요",
    "text28": "개좋아요 왜안사세요? 그냥사세요 건성한테 새미매트일거같고 복합성한테 딱좋아ㅏ요진쩌걍사랑해요",
    "text29": "세미글로오라고했는데 저는 건성이라그런지 살짝 건조했는데 이정도면 기초 수분감있게 꼼꼼히 하면 괜찮을것같아요 한시간 밖에 안발랐아서 지속력은 잘 모르겠고 22.5를 샀는데 생각보다 많이 노래요….교환하고 싶지만 이미 사용을 하기도했고 만팔천원에 싸게 산거라 그냥 쓰겟습니당 근데 쿠션 나쁘진않아서 한번쯤은 써볼만해용!",
    "text30": "겨울이 다가오는데 어바웃톤 제품 좋아해서 촉촉이 쿠션으로 사봤는데 만족합니다! 다만 같은 호수여도 레이어드핏하고 조금 달라서 꼭 테스트하고 사보세요 !!",
    "text31": "적당히 촉촉하고 지속력도 보통인 쿠션임 피부표현 예뻐보임",
    "text32": "전에 나왔던 쿠션은 너무 지성들을 위한 쿠션같고 저같은 건성이 쓰기에 너무 텁텁하고 건조한 감이 없지 않아 있었는데 이건 그나마 촉촉해서 좋지만 22.5호는 너무 어둡도 노래서 다음엔 22호로 사려구요ㅠ"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "10.28하루특가NEW 어바웃톤 워터 레이어 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023516211ko.jpg?l=ko",
    "review_name": "19 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235162",
    "text1": "🔸피부타입 : 17-19호 봄소프트. 핑잘봄. 봄라이트 호환, 여름과 가을의 라이트그레이쉬 뮤트. \n\n🔸발색순서(위에서부터) : 19페어 - 이전버젼 19페어 - 21 웜라이트 - 이전버젼 21웜라이트\n\n🔸19페어 : 일단 색감은 이전 새미매트버젼보다 조금 덜 핑키합니다. 저는 핑크를 바르면 회색얼굴이 되는데, 다행히 어바웃톤 쿠션들은 핑크가 들어가도 그렇게 회색으로 변하지 않고 바른 그대로의 색상을 유지해줍니다. 좀더 아이보리상아색으로 보여서 어두워보인다 톤이 좀더 낮다 보이겠지만 저는 이 색상이 더 잘 맞고 좋았어요. 역시나 밝기 때문에 너무 많이 바르지 않아도 충분히 커버도 되고 처음 바를 때보다 픽싱되면서 더 밝아지니 너무 과하게 바르지 않아도 좋아요. \n\n제형은 워터리함이라 하여 좀더 광감있다기보다 스킨케어성분이 훨씬 촉촉한 느낌이였어요. 그래서 더운 날에는 피치분비로 아주 피부가 워터리해지지만 더 추워지면서 훨씬 편한 피부로 유지할 수 있어서 좋았고, 건성피부인 제가 쓰기 편했어요. 좀 과하게 유분 올라오는데는 가을겨울용 가벼운 파우더만 발라주고, 수정시 살짝 기름종이로 거두고 다시 발라도 수정 너무 잘 되고 좋습니다.",
    "text2": "간만에 넘 맘에드는 쿠션입니다 :)\n\n✔️21사고 19호 다시 산후기!\n\n✔️수부지이지만 가을.환절기.겨울엔 무척 건조해요.\n최근 몇개월째 피부장벽이 무너져서 메이크업이 부담스럽고, 잘쓰던 쿠션들도 피부가 밷어내던중\n매장에서 21/쿨라이트 컬러를 구입했어요.\n잠도 잘 못자고 출근하면서 발랐는데 ..(어바웃톤 선세럼함께)\n너무 좋은거에요!\n\n✔️일단 부드럽게 잘 펴발라집니다.\n쓱 깔아주고 톡톡 두드리면 모공커버도 잘되고\n맨질맨질 부담스럽지 않은 광이 살아있는 \n건강한 피부표현이 가능합니다.\n끈적끈적이 아닌 촉촉한게 이거구나 하실거에요.\n사실 피부가 건조할때도 촉촉한 쿠션은\n지속력과 무너짐이 넘  안좋고 끈덕한 텍스처가 싫어서 피했는데 요건 달라요!\n지속력도 나쁘지않고,\n지저분하게 무너짐이 아닙니다. 날아가듯 지워져요.\n그래서 수정화장이 쉽습니다.\n다시 펴발라도 뭉치고 지져분하지 않아요!\n\n✔️성분에도 워낙 예민한편인데\n알러지증상도 없이 피부가 편안했구요.\n\n✔️저는 21호 쿨라이트샀다가 온라인으로 19호페어로\n재주문했어요.\n쿨라이트도 색상이 이쁘지만 딱 제 피부톤이라 한톤밝게 재구매해서 처음바를땐 페어-수정은 쿨라이트로 합니다.\n19호늘 리필구성이 아니라서 아쉬웠지만,\n그래도 맘에 듭니다.\n\n✔️스킨케어후 어바웃톤 선세럼-어바웃톤 프라이머-어바웃톤쿠션-블러파우더 마무리.\n요즘 피부 왜케 좋아? 소리 몇번들었어요.\n피부가 맑아보이게 커버됩니다!\n\n✔️아쉬운점이라면..\n우선 케이스!\n통통하고 예뻐요.\n근데 겉에 기스가 엄청나게 나요ㅠㅠ\n두번째,\n19호도 리필구성 만들어주세요!\n\n✔️쿠션은 우리나라가 참 잘만들어요.\n쿠션.립.치크를 좋아해서 맘에드는건 다 사보는데(특히 쿠션)\n제 기준,\n잘만든 .두고두고 쓸 쿠션에 속합니다.\n정말 맘에들어요!\n\n✔️tmi지만..\n어바웃톤은 처음에 블러 파우더팩트로 \n접하게된 브랜드입니다.\n원래는 검은색케이스인데 사진속은 여름에 잠깐나왔던 케이스로 재재재구매템이에요. 제기억에만 5통 샀어요.\n파우더샀다가 한번은 기획으로 프라이머 미니증정이었는데 써보니 자극없이 쓱쓱 바르기 좋더라구요.\n넘 맘에들어서 프라이머 정품구입해서 사용중이고,\n이쯤되니 브랜드가 궁금해졌는데\n올영 매장갔다가 선세럼이 있길래 사서 써보니\n촉촉하고 베이스류와도 궁합이 좋더라구요!\n브랜드에 대한 믿음(?왠지 ,뭘사도 후회는 없겠단 믿음)이 생겨 쿠션까지 구입했어요.\n스킨 레이어핏쿠션도 궁금한데 그건 봄여름에 써볼께요!\n\n좋은제품 감사해요, 어바웃톤!\n땡큐?!",
    "text3": "이거는 건성도 지성도 아닌 중간이 딱인것같구 \n원래 쿠션보다 좀 더 촉촉버전으로 나온건 맞는데 \n완전 촉촉! 이건 아닙니다. \n그냥 세미매트?와 가깝달까 \n음 커버력은 막 높은건 아닌데 가려질건 다 가려지는 정두 \n저는 전체적으로 만족이긴 해오 \n근데 뭔가 손이 많이 가진 않아오 ..\n왜냐면 저는 악건성이거든여.. ㅎㅎ \n그래도 세미매트 좋아한다면 강추 합니다",
    "text4": "어바웃톤 쿠션이 꽤 유명하길래 이번에 구매해봤는데 맘에 들어요",
    "text5": "어바웃톤 파운데이션 잘 사용하고 있는데 촉촉한 쿠션 나왔다고 해서 구매했어요!! 어바웃톤 베이스 색깔 진짜 예쁜 것 같아요..예쁜 19호라서 화사하게 좋아요!",
    "text6": "전에 나온 어바웃톤 쿠션 다크닝도 없고 색감 지속력 다 좋아서 여름내내 잘 사용했는데 계절이 바뀌면서 촉촉버전 쿠션도 나왔음했는데 출시가 되서 너무 좋네요ㅎㅎ 이번 쿠션도 다크닝 없고 색감도 예뻐서 잘 사용할것 같아요!",
    "text7": "오늘은 기존 회색버전 썼는데 평소에 메이크업 할 일이 별로 없어가지고,,, 어바웃톤 전체적으로 밝게나와서 13,17 호 여쿨라인 저에게 너무 잘 맞아요! 다크닝도 없고 밀착력도 정말 좋습니당 워터 레이어핏 19호는 기획이 없어서 아쉽지만,,",
    "text8": "기존 어바웃톤 쿠션보다 확실히 촉촉해서 건성분들 추천해요\n촉촉하지만 커버력 좋고 지속력 좋아서 가을에 잘 쓸 것 같아요\n기존 쿠션은 너무 밝아서 21호 썼었는데 리뷰보니까 워터레이어핏 쿠션은 덜 밝게 나온 것 같아서 19호 샀는데 밝긴 밝네여 제발 20호 내주세요..",
    "text9": "어바웃톤 베이스 넘 좋아하지만 겨울엔 건조해서 씨씨를 섞어썼어요.\n근데 요제품이 딱 나와서 넘 좋네요.\n\n전 건성이라도 세미매트를 좋아해서 넘 글로우할까 걱정했는데 그정돈 아니고 이전버전보다 살짝 덜 매트한 정도라 가을겨울쓰기 딱 좋아요.\n\n커버는 여전히 잘되고 색상은 이전 쿠션은 21웜아이보리썼는데 19호해도 괜찮네요.\n 파데>워터쿠션>스킨레이어 쿠션 순으로 맘에 들어요.",
    "text10": "전버전도 쓰고있는데요\n겨울엔 이버전이 더 좋을거같아요\n촉촉하구요\n재구매의사있어요",
    "text11": "이전 버전도 너무 잘 쓰고 있었는데 날씨가 추워지다보니 건조하더라고요 촉촉버전 나왔다길래 사봤어요 한달 후기 가져올게요",
    "text12": "바를때는 촉톡한데 마무리는 매트해서 딱 파데 같아서 좋아요",
    "text13": "어바웃톤 베이스는 다 좋은거같아요 원래 쿠션도 좋았는데 신상나와서 사봤어용",
    "text14": "진짜 촉촉해요 이전에 매트제형이랑 확실히 다름 색두 예뻐여",
    "text15": "세미글로우 인 것 같은 세미매트에요!!\n광이 없는 편은 아닌데 너무 많지도 않아서 진짜 딱\n제가 원하는 느낌!! 근데\n19호가 제 주변 올리브영 5군데에 다 없긴해요ㅠㅠ\n여름보다는 겨울에 사용하면 더 좋을 것 같고\n밀착이 되게 잘 되고 색깔도 이뻐요!!\n커버력은 홍조나 이런 거는 잘 되는 편인 것 같은데\n흔적이나 이런 거에는 약한 것 같아여ㅜㅜ\n그래도 ㄴ전 너무 좋앗어요",
    "text16": "건성 + 코는 수부지인데 촉촉하고 기존 파데보다 촉촉해서인지 텁텁하게 발리는 느낌 없어서 좋아요 컬러도 화사해서 예쁘고 무너짐이 예쁜 듯 약간 광나면서 무너지는데 애초에 밝아 그런가 다크닝 와도 제 피부색이랑 비슷하고 무너진 광이 유분 같지 않고 적당한 광처럼 보여서 건성 추천임... 당연히 시간 지나면 주름 끼임 생기지만 심한 정도 아님",
    "text17": "리필없이 이 가격이라 좀 비싸지만 매트도 잘 썼어서 이번에 촉촉도 구매했는데 밀착력이랑 다크닝적고 건성한테 쓰기\n좋아요 들뜸도 훨 적네요!",
    "text18": "음... 기존 쿠션이랑 특별히 다른 점이 없어요 특정 색상만 기획으로 안 나오는 건 도대체 무슨 생각인지 모를... 어바웃톤 파데, 기존 쿠션 다 잘 쓰고 있는데 진짜 화나네요ㅎ",
    "text19": "촉촉한데 커버력이 어느정도 있는 제품인 것 같아요 무결점 피부까지는 아닌데 쿠션치고는 잡티가 잘가려져서 컨실러 사용안해도 될 듯",
    "text20": "아직 안 써봐서 모르겠는데 세미글로우?라 생각하면 될거같애요 어바웃톤 파데 잘 썼었는데 이것도 잘 맞으먄 좋겠네여",
    "text21": "약간 촉촉한게 나왔다 해서 사봤거든요 근데 좀 뭐랄까 \n처음에 나온게 엄청 매트해서 이건 세미메트 느낌??\n막 광돌고 그런건 아닌거같애요 \n근데 또 생각보다 잘 발려요 \n추천합니돠",
    "text22": "기존 어바웃톤보다는 촉촉해요 확실히 ㅎㅅㅎ 무난무난해여!",
    "text23": "지속력 진짜 좋고 피부표현이 진짜 이쁘게 잘 되는거 같아요 정착템이예요ㅠㅠㅠ!!! 다크닝도 없어요",
    "text24": "19호는 왜 ㅠㅠ 기획 안 내주시나여 ㅠㅠ 제발 내주세요 왕창 살게요",
    "text25": "기존 쿠션보다 바를 때는 촉촉해서 컨트롤이 더 좋다고 느꼈습니다.",
    "text26": "10월 중순 악건성 기준 속건조 없었어요(기초는 꼼꼼히 하는 편) 커버력 괜찮은데 평소에 피부 얇게 깔면 두꺼운 느낌 많이 나요",
    "text27": "네이밍 19호 썻는데 그거보단 훨씬 밝아요 근데 얼굴에 올리면 색 비슷하게 나오고 발랏을때 딱 이쁘게 올라와요",
    "text28": "원래 어바웃톤을 파우더랑 기존 쿠션 좋아했어서 샀는데 확실히 더 얇고 가뱝게 올라가네요",
    "text29": "색상이 조금 밝게 나오긴 했는데 무난무난 쓰기 좋아요 수정 화장할 때가 진짜 좋은데 사실 수정 화장 안해도 돼요",
    "text30": "촉촉하게 도포되고 커버력/지속력도 높아 넘 마음에 들어 세부 호수(색깔)별로 구매했어요"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "10.28하루특가NEW 어바웃톤 워터 레이어 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023516211ko.jpg?l=ko",
    "review_name": "21.5 쿨 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235162",
    "text1": "여름에 매트한 마무리감의 라네즈 네오쿠션만 쓰다가 이제 가을/겨울에는 촉촉하게 바를 수 있는 베이스를 써보고 싶어서 찾아보다 어바웃톤 새로운 신상 쿠션을 알게되었습니다! \n어바웃톤 베이스 제품은 처음 사용해보는데 하루 사용 후기는 우선 만족스럽습니다! \n\n베이스 컬러가 세분화되어 있어서 뭘 골라야 잘 맞을지 고민을 많이 했는데, 22호(가끔 21호도 쓰는)인 저의 피부에 반 톤 밝게 표현되서 좋았어요! 오프라인 매장에 테스터가 있다면 직접 테스트 해보시는 걸 추천합니다.\n커버력도 중~중상 정도여서 만족했습니다! 그런데 퍼프에 찍을때 나오는 양이 많아서 양조절을 잘 해야할 거 같아요!\n하루 사용한 날, 제 피부(볼은 살짝 건조,티존은 심한 지성)에서는 볼은 은은한 광이 있었지만 티존은 기름이 좀 많이 나왔어요.\n그리고 다크닝과는 다르게 올려놓은 베이스가 조금 지워진 느낌도 있었어요!\n처음에는 촉촉하게 발려도 세미 매트로 마무리되는 쿠션이라 이제 점점 추워지는 날씨에 복합성 피부 분들이 사용하면 만족하실 제형일 거 같습니다!",
    "text2": "어바웃톤 쿠션 너무 좋네요 쿨톤 웜톤 색 분리햐서 호수 나뉘어서 쿨톤이 제게 딱맞는 피부색 연출을 도와주었어요 촉촉해서 환절기 건조한 날인데도 전혀 피부당김없이 유지해주고  커버도 너무 좋네요",
    "text3": "어바웃톤 쿠션 원래도 잘 쓰고 있는데 새로 나와서 구매했어요 평소에 매트보단 광이 적당히 있는 걸 선호하는데 그런 점에서 너무 만족스러웠어요 21.5호 쿨도 리필 기획으로 있으면 좋을 것 같아요 ㅠㅠ\n다크닝도 없고 묻어남도 심하지 않아서 데일리도 쓰려구요",
    "text4": "색상은 좀 어두운듯? 생각보다? 가격비싸여ㅜ\n쫌싸게는 안되려나 리필드따로없구\n\n쿨베잊는 사은품도업ㅎ어요ㅜㅜㅜ아쉽",
    "text5": "유튜브 보고 홀려서 구매한 뒤 받자마자 사용해봤는데\n너무너무 만족합니다 건성이어서 여름에만 가끔 세미매트\n베이스를 쓰고 글로우쿠션을 선호하는데 이 쿠션은 촉촉한데 커버력도 있어서 놀랐어요 그리고 피부결도 너무 좋아보이고\n광도 은은하게 도는데 피부가 아주 좋아보여요 근데 모공이랑 요철 커버가 잘 안된다고 느꼈는데 시간 지나니까 좀 나아지긴 했어요 근데 전체적으로 만족감이 높아서 다른 베이스로 모공부분만 커버하면 되니까 별로 신경 안쓰였어요\n그리고 세미매트랑 세미글로우 사이의 쿠션이라고 하길래 건조할까봐 조금 걱정했는데 건조함은 전혀 못느꼈고 건성인데\n겨울에도 사용할수 있을것 같아요 제가 22호정도인데 화사하게 사용하고 싶어서 21.5쿨베이지 컬러를 선택했어요 조금 밝긴하지만 동동 뜨는 느낌은 아니고 색상자체가 너무 예뻐서 만족스러워요 케이스도 예뻐용",
    "text6": "아주 촉촉해요! 그리고 양이 좀 많이 발려서 양조절 잘해야할거 같더라구요 그리고 디자인도 엄청 예뻐요! 저전 회색보다 파란색이 더 예쁜거 같네여 퍼프도 짱 예뻐요!! 촉촉해서 겨울에 잘쓸거 같아요",
    "text7": "쿠션이 피부에 밀착돼서 모공이 가려지고 매끈하게 표현돼요얇게 발리는데 커버력도 좋아서 피부가 진짜 예뻐 보여요",
    "text8": "글로우는 처음 써보는 강경 세미매트파인데 확실히 퍼석거리는 느낌이 없어요 근데 좀 벗겨지",
    "text9": "복합성에 적합할 느낌이에요! 적당히 광이 돌아서 예쁜데 광이 안 났으면 하는 부분까지 살짝 있어 아쉽긴 해요. 가성비가 진짜 좋다는 강점이 뚜렷해서 후회없습니다! 저렴한데 색상이 예쁘고 다양해요!!",
    "text10": "이거 제발 파운데이션으로도 내주시면 안될까요 얇게 도포하고 파데랑 섞어서 밝혀주니까 피부가 하나도 안텁텁하고 너무 좋아요....",
    "text11": "글로우 하진 않고요 퍼프랑 제형이 너무 궁합이 안 좋아서 아예 안 발리눈 느낌..? 퍼프 딴거 쓰니까 쫌 괜찮아요"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "10.28하루특가NEW 어바웃톤 워터 레이어 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023516211ko.jpg?l=ko",
    "review_name": "23 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235162",
    "text1": "좋아요 피부요철을    잘    가려준다고나 할까   괜찮은 것 같아요   아주  촉촉하거나 매트하지는 않아요",
    "text2": "제 피부 톤에 딱 맞는 찰떡 색상이라 처음 발랐을 때부터 만족스러웠어요. 제형이 가볍고 얇게 밀착돼서 답답하지 않고, 하루 종일 무너짐도 적었어요. 모공과 요철도 자연스럽게 커버돼서 피부가 매끈해 보였고, 촉촉한 마무리감 덕분에 건조함 없이 편안했어요. 다크닝이 거의 없고 과한 광 없이 자연스럽게 표현돼서 데일리 쿠션으로 정말 괜찮았어요!!"
  }
]