[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "[기획세트] 01 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "롬앤 베어 워터 쿠션 리필기획은 수분감도 있고 발림성도 좋고 배송도 빠르고 좋았습니다.",
    "text2": "진짜 존예 ㅠ 피부에 요철이나 잡티가 없이 깨끗한 피부라 커버력 있는 쿠션들이 부담스럽고 두껍게 올라가는데 이 쿠션은 촉촉한 선베이스를 바르는거 같은 편안한 쿠션이에요ㅠㅠ 색도 적당하고 커버력도 아예 없는 편은 아니라 계속 쓸 거 같아요",
    "text3": "왠만해서 리뷰 잘 안쓰는데 사실 분들은 보세요\n전 피부가 엄청 하얗고 13~17 쿨톤인데요 다른 쿠션이든 파운데이션이든 밝은 제품이 없더라고요 ㅠㅠ 그래서 여긴 밝아보여서 제일 밝은 색으로 샀는데 허허… 티도 안나네요..\n커버력도 낮아요.. 그냥 촉촉한 에센스인데 광나는 느낌입니다…ㅠㅠ 얼굴에 잡티 없고 맑은 느낌을 내고 싶어하는 분들에겐 좋을텐데 전 다크서클도 있고 모공도 조금 있어서 커버가 전혀 안되네요… 아까워서라도 다른 제품이랑 섞어서 쓸려고요..촉촉한 건 엄청 촉촉해요 시원한 느낌도 나고요.. 여름에 쓰기엔 다 녹아내릴 것 같아요. 지성분들 절대 사면 안돼요\n(사진) 은 제 피부색이랑 비슷한 손등인데요 밑에 부분이 바른 겁니다..ㅠㅠ 얼굴에 발랐을때도 똑같아요 광만 나는 느낌 ㅠㅠㅠ 많이 아쉽네요",
    "text4": "진~짜 촉촉해서 처음에 바를 때 놀랐어요\n제가 악건성이라 촉촉한 거 찾고있었는데\n촉촉한 건 이게 최고인 것 같아요\n근데 커버력은 진짜 없어요!\n저는 커버력이 중요하진 않아서 선택하긴 했는데\n커버력이 중요하신 분들은 기대하시면 안될 것 같고\n모공 커버는 되는 편이에요!",
    "text5": "인생 쿠션입니다\n단종되면 전 평생 쓸 쿠션이 사라집니다\n이거 쓴 뒤로 모든 쿠션들 다 처박템되었어요\n이거 써야 피부 이뿌다고 난리입니다\n수정화장도 너무 예쁘게 되고\n얇아서 좋아요\n파우더랑 찰떡입니다\n유분이 좀 올라오면 파우더처리해줘도 안떠요",
    "text6": "한줄평 🔫 흑흑... 진짜 개좋다... 단종시키면 울어야지\n\n추천 피부타입 🔫 건성!\n저는 건성이라 쿠션 잘못 쓰면 입가에 다 끼고 (**특히 팔자주름ㅠㅠ), 눈가에도 끼는데 이거는 촉촉하고 얼굴 당김도 없고 넘 좋아요 💙\n\n추천 계절 🔫 한여름 빼고 다!\n한여름은 아무래도 땀이 많이 나서 촉촉이가 굳이 필요없다는 의견\n\n단점 🔫 수정 화장은 불가능, 한번에 잘 발라야됨\n근데 밥 먹고 나서 입가 빼고는 굳이 안 해도 됨! 이걸로 한번 퍼바르고 픽서 쓰면 그냥 피부광 반짝퀸 가능",
    "text7": "5개이상 쓴 제품\n커버력은 낮지만 촉촉해서 겨울에 최고에오",
    "text8": "건조할 때 수정화장용으로 딱이에요 혹시 단종될까 걱정 ㅠㅠ",
    "text9": "수부지/복합 민감성 타입인데 트러블 없이 잘 쓰고 있어요.\n첨엔 너무 수분감이 많아서 바를때 밀리고,\n쿠션퍼프가 벨벳재질이라 두드려 바르면 두껍게 발려서 모공 부각되고 들떴는데, 슥슥 밀어 바르고 마지막에 살짝 톡톡 두드려 마무리하면 모공도 채워지고 가볍고 투명하게 발려서 피부가 엄청 좋아보여요. \n\n단점: 커버력과 지속력은 짧아서 수정이 자주 필요해요. 특유의 꽃향기 같은 향이 있는데 호불호 있을거 같아요. 개인적으로 아직도 사용할때 향이 별로지만 바르면 피부에선 향이 날아가서 참고 쓸만해요.\n\n장점: 물놀이할때 선크린 기능겸 가벼운 커버가 필요해서 샀는데 딱 좋아요. \n촉촉하고 은은한 광때문에 피부가 정말 좋아보이는게 젤 맘에 들어요!",
    "text10": "촉촉한 팩트를 찾다가 이 제품으로 구매했어요. 촉촉하게 발리고 적은 양으로도 커버가 잘 되는 느낌이라 좋아요. 사은품으로 받은 멜팅팟도 아주 마음에 들어요.",
    "text11": "텁텁한 느낌의 쿠션을 싫어해서 저는 이 쿠션이 마음에 들어요. 피부가 좋은편이 아니라 일반 쿠션쓰면 더 피부가 답답해보이는데 오히려 이런 표현이 매끄럽고 생기있어 보이네요. 지워짐이 있는 편이지만 지저분하진 않습니다. 노란피부라 일부러 포슬린 했는데 인위적으로 톤차이 나지 않아요.",
    "text12": "화장하기 귀찮은날 너-무 편해요\n양조절 잘하면 안밀리고 좋아요 리필까지 해서 두통 쓰고 재주문합니다",
    "text13": "겨울에 건조해셔 건조한피부에 살걸 고르다 촉촉해서 주문했어요. 가려주는건 약간밖에 없어요.촉촉한고 건조하지않은걸 원하시는분이 사야되는것같아요",
    "text14": "악건성 피부입니다\n피부가 좋았을때 산거라 그때 당시에는 쌩얼처럼 맑고 깨끗한 피부처럼 만들어주어 커버력따위 필요없었습니다\n향도 깨끗한 느낌으로 은은해서 좋아요\n기초를 탄탄하게 하지않으면 뜨는건 어쩔수없어요\n매끈하고 촉촉해보여서 피부 다시 좋아지면 재구매할 예정 입니다",
    "text15": "지성인데도 피부 표현이 너무 예뻐서 계솓 사용하고 잇어요 ㅎㅎ 코랑 이마 파우더 처리해주면 지성분들도 쓸 수 잇습이다!!",
    "text16": "저는 지성이지만 나름 괜찮게 사용하고 있어요 색은 엄청 밝을 줄 알았는데 별로 밝지는 않았어요",
    "text17": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 촉촉하고 좋아요",
    "text18": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 촉촉하고 좋아요",
    "text19": "깔끔한 피부에 올리먼 깨끗해보이고 예뻐요! 그대신 피부가 좀 안좋으면 별로에요",
    "text20": "건성이라 어떤 쿠션을 써도 버석했는데 이건 제거 원하던 광표현을 가능하게 해줘요 강추",
    "text21": "좋은데 커버력이 정말 하나도 없어요.  쿨링감 있는건 좋아요.",
    "text22": "건성한테 너무 좋아요 물광피부표현에 이게 최고예요 강추합니다 톤도 안타요",
    "text23": "엄청 촉촉하고 물같아요 겨울에 쓰기 좋을 것 같아요 커버력은 거의 없고 생장미향이 나요",
    "text24": "진짜 조아요 스킨케어 단계에서 크림 안바르고 바르면\n밀림이 덜합니다",
    "text25": "엄청 촉촉하고 좋아요ㅠㅠ 수정화장용으로 사용중이예요 커버력은 거의 없고 잘무너지긴 하는데 촉촉해서 아무때나 들고다니면서 두들기기 좋아요",
    "text26": "다들 별로라고 하는데 ㅜㅠ \n피부에 잡티가 없고, \n트러블이 없는 \n건성 피부에게 적합합니다!!! \n진짜 겁나조아요💝",
    "text27": "커버력보다는 피부표현, 톤업을 더 중요하게 생각하는 타입인데 딱이에용",
    "text28": "건성이 쓰기 좋은 촉촉이 쿠션인데 색상이 좀 더 화사했으면 좋겠어요",
    "text29": "촉촉하니 좋아요~ 양조절해서 얇게 바르는게 좋을 것 같아요",
    "text30": "다떠나서 촉촉해서 만족합니다 지속력이야 파우더 쓰면 그만이라... 근데 기초가 꼼꼼하게 안된부분?인건지 아니면 그냥 코 옆이 유분기가 있어서인지..,? 다른덴 잘 발리는데 유독 그 부분만 자꾸 뭉쳐 발리더라구요? 뜨진 않으니 유분때문이겠죠...? 그것빼면 좋아요",
    "text31": "커버력 진짜 별로 없기는 한데 어뮤X보단 있어여\n근데 쓰다보니까 각질제거 안한 날에는 각질 밀리더라구요ㅠ\n촉촉하기는 겁나 촉촉해여",
    "text32": "어x즈보다 커버력 있고 괜찮은 것 같아요 굿굿\n저는 건성이라 지금부터 쓰면 될 것 같아요~~~",
    "text33": "제가 사는근처 매장엔 아예 제품이없어서 어디서 배송됐는지는 모르겠네요^^\n건성이고 요즘같은날씨가 오히려 더 건조해서 촉촉한 쿠션+정말 얇고 밝은색을 찾다가 하두 추천템으로 나오길래 구매했는데 꼭 한번 뚜껑에 덜어서 허는거 추천요! 생각보다 발색이 잘되네요\n그리고 막 엄청 촉촉하진 않아서 자국남을꺼 걱정안해도 되네요~전 워낙 소량만 발라서 그럴지도 모르지만 유기자차 썬크림 바르시는분들은 좀 더 광이 올라오겠지만 전 민감성피부라 무기자차 썬크림 바르고 쿠션을 바르니 번들거리는게 없고 그냥 세미매트한 표현이되네요! 여름내 잘쓸듯^^",
    "text34": "퓨어를 써본 사람으로써 포슬린으로 구매해보았습니다….리뉴얼이 잘 못 된건지 포슬린이 원래 그런건지 퓨어랑은 달라도 너무 다르게 때처럼 밀리고 하나도 안촉촉했어요 엄청 들뜨고 불량인지 내용물도 엄청 적게 들어서 바닥까지 찍고 와도 안묻어 나와서 가장자리벅벅 긁어서 사용했어요 워터쿠션이니까 똑바로 보관했음에도 불구하고 매쉬망안쪽이 텅 비어있는 느낌이 들더군요 롬앤은 립제품만 사용 하렵니다 실망이에요ㅠㅠ",
    "text35": "I like the subtle smell and it applies well, with low coverage. However after a few hours it fades on the skin so I don’t recommend to someone with oily/combo skin",
    "text36": "항상 고민하다가 마침 올리브영 세일때 구매했어요 생각했던것보다 훨씬 좋고 편해요 너무 편하게 잘 사용하고 있어서 다음에도 재구매 의사 있습니다 하지만 정가에는 조금 비싼편인것같아서 또 세일한다면 구매할 예정입니다 고민하시는분들 구매하세용",
    "text37": "많이 양조절안하고 올려도 엄청 얇게올라가고 촉촉한 쿠션인데도 생각보다 커버력높이서 놀랏어요 진짜 제가써본 촉촉한 쿠션중에 탑 3에 들어갈정도.. 진짜 너무너무 좋아요 다소 아쉬운점이 있다면 밀착력? 빼고는 진짜 인생쿠션입니다!",
    "text38": "피부에 얇고 맑게 올라오는 제품 너무너무 찾고있었습니다! ㅠㅠㅠ 원래 쓰던 비슷한 제형의 샤넬쿠션을 계속 사용하다가 롬앤에서 요론 제품이 나와서 사봤는데\n일단 냄새가 ..ㅎㅎ 에센스? 성분에서 나는 냄새인지 너무 강하게 향이 올라와서 놀랐습니다\n냄새 제외하고는 무너지는것도 예쁘게 무너지고 다크닝은 바른 직후에 바로 오는 것 같습니다 엄청 티나는건 아니구요\n수정화장 못하는 날에 쓸 때 무너짐 걱정없는게 너무 좋았습니다~~",
    "text39": "텁텁하지 않은 쿠션 찾고 있었는데 피부표현이 자연스럽게 되어서 좋아요. 너무 묽은 제형인가 싶었지만 잘 두드려 흡수시키면 자연스럽게 피부톤 보정이 되면서 적당히 촉촉하게 마무리 되더라구요. 더울때는 여기에 파우더 얹어서 마무리 했는데 가을 되고 부터는 파우더 없이 촉촉하게 마무리 합니다. 다크닝도 없어서 아침에 표현된 상태 그대로 저녁까지 유지되는 것도 너무 좋아요",
    "text40": "피부에 얇고 맑게 올라오는 제품 너무너무 찾고있었습니다! ㅠㅠㅠ 원래 쓰던 비슷한 제형의 샤넬쿠션을 계속 사용하다가 롬앤에서 요론 제품이 나와서 사봤는데\n일단 냄새가 ..ㅎㅎ 에센스? 성분에서 나는 냄새인지 너무 강하게 향이 올라와서 놀랐습니다\n냄새 제외하고는 무너지는것도 예쁘게 무너지고 다크닝은 바른 직후에 바로 오는 것 같습니다 엄청 티나는건 아니구요\n수정화장 못하는 날에 쓸 때 무너짐 걱정없는게 너무 좋았습니다~~",
    "text41": "일단 저는 여드름 없고 홍조 있으며 가까이서 보면 요철이 보이는 피부입니다 피부톤은 밝은 21호 정도에요..!\n여러 영상이랑 후기 보고 곧 날씨도 선선해지니 가장 밝은 컬러 선택했어요 \n근데 좀 제품이 많이 애매해요…\n얇게 발리는 건 좋은데 후기만큼 광이 있지도 않고 문제는 광이 금방 날아가고 끼임이 있어요..\n그리고 바를 때 엄청 밀려서 도대체 어떻게 발라야되는지 모르겠어요\n처음 화장 끝냈을 땐 이게 뭐지 싶은데 또 시간지나서 오히려 피부 화장이 날라가면 자연스럽게 보정된 느낌이 되요..\n그래서 .. 음 .. 재구매는 안할 것같아요..",
    "text42": "항상 좋아서 맨날 사용하는 제품입니다 \n장점: 물광피부 구현. 에센스 제형이랑 촉촉함\n단점: 유지력 너무 안 좋아여\n대신 바르면 피부 진짜 이쁘게 표현되어 좋아여 그래서 저는 수정용 팩트는 다른거 쓰고 첫 화장시에 요거 사용합니당",
    "text43": "처음 바를 때 촉촉하고 시원하긴 한데 수범 지속력이 긴 거 같진 않아요. 약간 버석함이 있어서 저는 아쉬웠습니다.",
    "text44": "좋긴한데... 애매해요. 커버력은 원래 잘 안 보는 편이라 상관 없는데 생각보다 덜 촉촉했고 약간 뜨는 것 같아서 아쉬워요. 얇기는 진짜 얇은데 유분보다는 수분이 많아서 악건성에게는 오히려 아쉬웠어요",
    "text45": "처음 피부에 바를때 시원한 그 느낌이 너무 좋아요. 알콜의 화함은 아니구요. 뭐인지는 모르겠지만 되게 피부에 편안해요. 색상이 조금 더 예쁘게 나오면 커버력 낮은게 보상이 될텐데이 부분이 아쉬워요.",
    "text46": "쿠션만 쓰면 매번 들뜨고 갈라졌는데 이건 안 그러네요? 시원함이 느껴지고 촉촉해서 10시간 지나도 그대로예요 만족",
    "text47": "굉장히 촉촉해요 근데 그만큼 커버력은 없어서 컨실러 사용했습니다",
    "text48": "정말 커버력은 없습니다 그냥 하얘지는 것에만 만족해야 합니다",
    "text49": "이거 진짜 좋아요 촉촉하고 잘 안 뜨고 저 이거 2번 샀어요 진짜 좋아요",
    "text50": "악건성 분들 강추합니다 많이 촉촉해요 \n01포슬린 색상 많이 밝아요, 17호 정도 되는 분들께 추천합니다",
    "text51": "제가 완전 건성 피부여서 항상 쿠션 바르면 팔자주름에 끼고 코 주변도 뜨고 했는데 롬엔 워터 쿠션은 전혀 그런거 없고 완전 깐달걀 피부 만들어줬어요🤭 지금은 여름이라 쓰기 조금 끈적한 감이 있는데 겨울되면 요 아이만 쓰게 될것 같아요🥰",
    "text52": "진짜 좋아요 촉촉한 쿠션이라 커버력은 그냥 그럴줄 알았는데 커버랻 좋아요 ㅎㅎ 아 그리고 쿠션에서 나는 냄새 저는 개인적으로 좋아요 ㅎㄹ 얼굴 시원해지는 느낌 더 굿",
    "text53": "수분 가득해서 건조한 피부에 좋아요\n색상도 아이보리빛으로 예쁜데 너무 밝은 느낌도 좀 있어서 다음엔 2호로 사 볼까 싶네요\n어뮤즈랑 비교하면 어뮤즈가 좀더 유분이 있고 1호 색상 기준 포슬린보다 살짝 어두운 분홍빛이에요",
    "text54": "복합성인데 커버력 없고 밝은 거 필요해서 샀어요\n확실히 수분감 많아서 여름에 손이 잘 안 가요",
    "text55": "강추합니다.\n바르면 시원하고 촉촉해요.\n광이 안다고 하네요",
    "text56": "본품에 리필 그리고 퍼프 2개까지 추가로 들어가 있어 좋네요~",
    "text57": "좋아요 이번에 구매해 보고 만족하면서 사용하고 있는데 좋으면 또 구매할 의향이 있습니다",
    "text58": "진짜 촉촉하고 광 장난아닙니다.\n다들 피부좋다고 놀라요\n추천",
    "text59": "은근 매트한거같아요이거 .\n처음에는 드라마틱하게 좋다 생각했는데\n한달 쓰다보니까 그렇게 좋다 이거는 잘 모르겠네요.\n재구매는 글쎄요 ,",
    "text60": "딸아이가 좋아하는 제품이라 자주 구매하네요.\n촉촉하고 다크닝없이 잘 발려서 만족!!!",
    "text61": "이거 좋다구 소문들어서 사봤는데\n저도 너무너무좋네요!! ㅎ",
    "text62": "이제품 재구매 여러반 했어요 촉촉하고 컬러도 피부에 잘맞아요 좋은제픔입니다.",
    "text63": "항상 쓰던거라서 재구매했어요 진짜 너무 좋아요 건성한테 딱이에요",
    "text64": "환절기 지나면서 너무 건조해서 구입했는데 다행이 촉촉해요. 기초 꼼꼼하게 하고 보습크림 꼭 발라야 피부 표현이  잘 유지됩니다.",
    "text65": "건성에 아주 적합한 쿠션 같아요 색상도 밝아서 맘에 들고 굉장히 촉촉하고 가벼워요",
    "text66": "엄청촉촉합니다\n지성은 못쓰실꺼 같아요 제일 밝은\n호수로 샀는데 촉촉은 하지만 커버력은 조금 떨어지는거 같아요",
    "text67": "쓰다보니 향도 어느정도 적응..생각보다 나쁘지않아서 잘 쓰고 있어요. 곧 겨울이니까 더 자주 사용할 것 같아요",
    "text68": "초 건성인데 이제 이 쿠션 말고 다른 쿠션은 못 써요... 여러개 쟁여놨어요",
    "text69": "겨울 쿠션으로 촉촉한 거로 골랐는데\n진짜 엄청 촉촉해요! 건성이신 분에게 추천드립니당",
    "text70": "피부가 밝은편이라 제일 밝은걸로 주문했습니다\n촉촉하고 좋아요 커버력은 조금 떨어집니다\n그리고오후가되면 유분이 많이 올라와요",
    "text71": "처음엔 기대이하라 좀 실망했는데 다음날 사용했더니 이쁘더라고요??근데 피부 많이 좋아야 이뻐요. 다행히 저는 잘 어울렸던걸로.ㅎㅎ 근데 쿠션에서 꽃 향기? 비슷한 향이 나는데 이 향이 진짜 너무 머리 아파요ㅠㅠ 향 없애주셨으면..",
    "text72": "그냥 톤업 선크림 느낌 커보 아예 기다도 하면 안되고 피부에 아무것도 안니고 깔끔할때 톤업용으로 친한친구 만날때만 씁니다 다크서클이랑 트러블, 홍조 아무것도 안가려짐"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "[기획세트] 02 퓨어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "사용하기편해요 굿이애요 추천합니다 배송도빨라요 굿조아요",
    "text2": "진짜 오래도록 쓰는 제품.건조한데 지성에 트러블까지~\n다 필요없고 혈색만 살게 하고(커버따위) 촉촉하게만 ~\n너무 대만족! 몇통 쓴지 기억도 안남~  돈쓰고 싶음 샤넬 가서 샀다가 돈 없음 다시 롬앤 이라는 ㅋ 진짜 쌩얼 까진 오바고 자연스럽게 편하게 발라보았다 정도~답답한거 못하는 분 추천이라는~",
    "text3": "피부타입 : 건성,홍조,민감 \n\n💭한줄평 \n둥둥뜨는 톤업크림보다 자연스럽고\n컨디션 좋을때 휘뚜루마뚜루 바르기 좋다.\n\n✅티안나는 베이스를 선호해서 이것 저것 사봤는데 촉촉하다는거 아무리 써봐도 \n각질부각 있어서 유목민 마냥 이것저것 사모으고 있음\n\n❤️장점\n스파 한듯한 수분광\n얇고 가벼움\n\n💔단점 \n입에 향수맛이 느껴지는 꽃향 같은거\n피부컨디션 안좋으면 각질 부각 + 광이 만나서 피부 더러워보임\n\n👍추천하는사람\n수분베이스류는 이상하게 바를때만 촉촉하지 나중에 수분 날라가면서 메마르면서\n각질부각이 생김 저와 비슷한 사막건조인간이 바르기보다는 \n어느정도 기름좀 나오시는 분들이 촉촉하게 쓰기 좋을거같음\n\n잘쓰는지\n컨디션을 너무 잘탐.. 컨디션 좋은날에는 쌩얼처럼 괜찮은데\n또 컨디션 좋은날에 바르면 향이 좀 있어서 입안에 향수뿌린듯\n근데 또 가벼워서 손은 자꾸 감.\n까탈스러운데 미워할수 없는 친구임\n\n* 리얼한 사진 찍으려고 온갖 쇼를 했습니다. 도움한번만 눌러주세용~",
    "text4": "요 파운데이션만 10통 넘게 쓰고 있는데 넘 좋아요! 기초케어 안하고도 착붙입이다!",
    "text5": "촉촉한 게 최우선이었는데 우선 촉촉하고\n색이 뭐라해야하지 곱고 자연스러워요\n엄청난 커버력 이런거 기대하시면 안될 것 같아서...\n하지만 출퇴근용 팩트로 좋을듯",
    "text6": "매트한 쿠션 쓰면 피부가 뜨고 쩍쩍 갈라져서ㅠ 무조건 촉촉한 쿠션 찾아 씁니다. 매트한 제품만큼 커버력이 뛰어나진 않지만, 이 제품은 진짜 촉촉하고 피부 표현도 예쁘게 돼요.",
    "text7": "예전에 사용해봤을때 가장 피부가 안뜨길래 다시 구매해서 사용해봤는데 그사이에 제피부가 많이 변했는지 오늘 발라보니 많이 떠서 놀랐네요 그래도 바를때 굉장히 시원해서 좋아요 프라이머 바르고 다시 도전해볼 생각입니다",
    "text8": "한달사용 리뷰입니다!!\n재구매의사는 여전히 없구요, 처박템이 돼버렸어요🥲\n\n\n📌색상\n포슬린을 3달 기다리다가 포슬린이 품절됐냐는 여러개의 상품문의에도 재입고 신청 알림 켜두라는 말밖에 없고 그상태가 3달동안 지속돼서 걍 퓨어 구매했어요☹️\n색은 핑크베이스 느낌이고 20~21호 분들께서 쓰시기 좋을 듯 해요\n\n📌커버력\n톤정리까지만 돼요\n트러블이나 다크서클 커버는 거의 안돼요\n\n아무래도 촉촉하고 가벼운 제형에 무게를 뒀다보니까 어쩔수 없는 것 같아요\n\n\n📌제형\n쿠션 보단 앰플같은 제형이에요\n항상 다른 쿠션들은 시간이 지나면 입가가 건조해졌는데 얘는 안건조하더라구요🥺\n\n근데 대신에 시간이 지날수록 개기름이 더 많이 올라와요☹️☹️\n\n📌지속력\n지속력이 완전 안좋아요☹️☹️\n\n저는 픽싱미스트에 파우더까지 해주는데도 기름도 많이 올라와요\n\n시간이 지나면 뭔가 뭉침+들뜸이 있어요😢\n\n약간 파우더같이 작은 입자의 점이 찍힌것 같은 들뜸(혹시 뭔지 아시나요...?)이 있는데 피부 더러워 보여요😢😢\n\n📌용기\n그런데 진짜 처음 딱 샀을때부터 메쉬망에서 내용물이 흘러나와 있어서 좀 놀랬구요... 이후에  집에만 뒀는데도 더 많이 흘러나오더라구요\n\n📌밀착력\n아무래도 많이 촉촉하다보니 밀착력이 안좋아요\n찍힘도 심한 편입니다\n\n📌결론\n재구매 의사 전혀 없어요\n건성분들이 겨울에 쓰기엔 나쁘지 않을 것 같기도 해요🤔\n\n\n++)도움이 되셨다면 도움 한번만 눌러주세요 감사합니다!!",
    "text9": "📌색상\n포슬린을 3달 기다리다가 포슬린이 품절됐냐는 여러개의 상품문의에도 재입고 신청 알림 켜두라는 말밖에 없고 그상태가 3달동안 지속돼서 걍 퓨어 구매했어요☹️\n색은 핑크베이스 느낌이고 20~21호 분들께서 쓰시기 좋을 듯 해요\n\n📌커버력\n톤정리나 연한 잡티들 커버 같은건 잘해주는데 트러블이나 다크서클 커버는 거의 안돼요\n아무래도 촉촉하고 가벼운 제형에 무게를 뒀다보니까 어쩔수 없는 것 같아요\n가벼운 톤정리만 필요하신 분들께선 잘 쓰실 것 같아요\n\n📌제형\n쿠션 보단 앰플같은 제형이에요\n진짜진짜 촉촉해서 항상 다른 쿠션들은 시간이 지나면 입가가 건조해졌는데 얘는 안건조하더라구요🥺\n근데 대신에 시간이 지날수록 기름이 더 많이 올라와요☹️☹️\n\n📌지속력\n지속력이 완전 안좋아요☹️☹️\n저는 픽싱미스트에 파우더까지 해주는데도 기름도 많이 올라오고(다른 쿠션들은 건조하지, 기름은 안올라왔거든요ㅜㅜ) 시간이 지나면 뭔가 뭉침+들뜸이 있어요ㅜㅜ😢\n약간 파우더같이 작은 입자의 점이 찍힌것 같은 들뜸(혹시 뭔지 아시나요...?)이 있는데 피부 더러워 보여요😢😢\n\n📌용기\n제가 메쉬망을 되게 좋아하거든요..\n그런데 진짜 처음 딱 샀을때부터 메쉬망에서 내용물이 흘러나와 있어서 좀 놀랬구요... 이후에 흘러나올까봐 갖고 다니진 못하고 집에만 뒀는데도 더 많이 흘러나오더라구요😢\n리필 상태가 어떨지 너무 무서워요\n\n📌밀착력\n아무래도 많이 촉촉하다보니 밀착력이 안좋아요\n찍힘도 심한 편입니다\n\n📌결론\n재구매 의사 전혀 없어요\n건성분들이 겨울에 쓰기엔 나쁘지 않을 것 같기도 해요🤔\n\n\n++)도움이 되셨다면 도움 한번만 눌러주세요 감사합니다!!",
    "text10": "촉촉해서 더좋고 기초케어 어느정도해주고 수분크림 잔뜩발라주고, 건성피부인 저한테 맞아요 커버력은 낮아도 걍 휘뚜루마뚜루 써도 쿠션!!\n봄,가을,초겨울까지는 추천합니다~~커버력에 중점을 두고싶으시면 비추~~\n무튼~~인기추천 쿠션^^",
    "text11": "역시 촉촉한 쿠션 커버력은 하 정도되고요\n커버가안되는부분은 컨실러로~~마무리해주고\n기초는 수분으로채워주되 저녁에는 보습감 쨩쨩한 기초케어로해주고 진정도 해주고,거의 수분 보습.  광채는미스트로 보충해주고요, 롬앤 수분광채미스트 신상으로내주셨으면해요 쿠션같은미스트로요 ~~~",
    "text12": "저이거 쓰고 나가면 만나는 사람들 다물어봐요 ㅠㅠ \n쿠션전도중입니다....!!\n\n피부좋은 편이고 매트한거 안어울리고 화장갑갑하게 하기싫어하는 쌩얼파들 ..! 이겁니다 얘가최곱니다 \n\n홍조 적당히 가려주고 내얼굴에서 반톤~한톤업되는데 얼굴에광이 장난아닙니다\n진짜 너무 예쁘게 올라가요 \n\n한번만 딱 펴바르면 자연스럽게 얼굴에 생기돋는 그런광입니다 \n바르고 8시간뒤에도 유지력 좋았으나 \n대신 여름철처럼 땀흘릴 때는 비추입니다 \n얼굴을 문지르거나 하면 잘지워지는데\n머리카락 찍힘은 덜하는 수준이었습니다\n\n최애쿠션등극입니다 완전추천해요 !!!!",
    "text13": "복합성/민감성/모낭염\n\n최애쿠션등극 v\n\n우선 판매 구성이 너무 좋아요 \n퍼프2매 리필1개 같이줘서 총 퍼프3개에요 !!\n이제품은 투쿨 픽싱듀 쿠션 쿨페탈이랑 거의 비슷한데\n 좀더 톤다운입니다 \n아무래도 커버력이 적어 내 피부랑 섞이는듯합니다 \n\n차이점 \n커버력 : 투쿨\n글로우 : 롬앤\n\n자연스러운 발색을 원해서 산건데 내피부보다 반톤업되서 만족합니다 \n얇게 발리는 타입이고 \n글로우해서 광 너무 예쁘고 \n커버력은 다소 부족해도 홍조도 가려주고 나쁘지않아요 \n\n광이 너무 예쁘고 답답함이 없어서 좋고\n아주 얇게 발랐더니 머리카락 찍힘도 거의 안나는 듯해요 \n\n중요한 자리에 자연스러운 화장을 위한다면 추천드려요 \n물놀이x 오랜야외활동x 겨울o 여름x\n\n+10시간 밖에있고난 후 사진 마지막사진 첨부했어용",
    "text14": "제가 여태까지 뵜던 쿠션 중에 제일 촉촉한거같아요 리필까지 주는 기획이라서 만족도가 너무 좋아요 저는 급해서 정가주고 그냥 샀는데 할인할때 꼭사세여.. 광이 미쳤고 에센스도 미쳐서 얼굴이 건조할 틈이 없어요 악건성 친구한테 선물했는데 만족합니다",
    "text15": "건조하신분.. 진짜 완전 촉촉한 쿠션을 찾으시는분.. 이거 한 번 써보십시오.. 제가 여태까지 본 올리브영에 있는 쿠션 중에 가장 촉촉합니다.. 매쉬망이라서 저는 좋은데 호불호가 갈릴 수도 있을거같아요 근데 진짜 촉촉해요.. 롬앤.. 쿠션 맛집..",
    "text16": "매트한 쿠션만 쓰다가 들뜸이 점점 심해져서 촉촉한 제형을 찾다가 구매하게 되었어요.\n\n-장점\n쓰면서 가장 좋았던게 무너지는게 없다는거였어요. 수정화장 거의 안하고 생활 할 수 있었어요. 물론 피부마다 차이가 있겠지만 저는 복합성인데 쓰면서 되게 고른 촉촉함이 특징인 쿠션이라 그런거 같다고 생각했어요 그리고 커버력은 워터쿠션 특성상 잘 안될거 알고 있었는데 생각보다 좋았음! 전 홍조가 심한데 커버가 잘되서 좋았습니다 컨실러랑 잘 활용하면 커버력은 솔직히 워터쿠션임에도 좋음. 그리고 이 쿠션은 피부에 꾸덕한 물이 올리가는거 같아요 그치만 픽스가 빨리 되서 금방 부드러워집니다. \n\n-단점\n끼임이 심한게 가장 큰 단점이에요. 피부가 진짜 좋지 않은 이상 이 제품을 사용하시려면 끼임은 감수해야할 듯합니다.  끼임은 지금까지 쓰던 제품 중에 가장 심했어요 이게 가장 큰 단점. 그리고 커버는 홍조나 상처만 되고 다룬건 전혀 안된다는 점 참고하셔야할것 같습니다!\n\n피부가 좋으신 분들에게는 강력추천입니다. 홍조정도까지도잘 쓰실 수 있으실거에요. 피부타입은 건성이나 복합성 분들에게 가장 잘 맞을거 같고 여름에는 쿨해서 홍조 잘 올라오시는 분들이 쓰면 좋을거 같고 겨울에도 날씨때문에 잘 건조해지시는 분들이 쓰면 좋을 것 같습니다.\n\n전 너무 만족해서 벌써 2번째 구매했습니다:)\n[리뷰가 도움이 되셨다면 좋아요 한번씩만 눌러주세요🩵]",
    "text17": "📌사용 기간: 2023년04월 20일~ ing\n\n📌피부타입: 예민 극 건성\n\n📌가격: 26000원 정도에 구입\n\n📌색상: 02 퓨어\n\n📌커버력: 별로 없음\n\n📌향: 갠적으로 만족 꽃향같은 느낌\n\n📌일반적인 쿠션이 아니라 매쉬망같은 게 있어서 사알짝 누르기먼 해도 골고루 균일하게 퍼프에 묻어나는 느낌에용~\n\n📌홍조 안가려지긴 하는데 블러셔 한 것 같이 쿠션 색과 합쳐져 예쁘게 올라옴\n\n시간이 지나면 얼룩덜룩 지워지는데 그건 수정화장하면 상관 없음\n\n기초 케어 다 하고 쿠션 하고 시간지나면 극건성이여서 그런지 은은하게 광돌면서 살짝 뽀송한 그런 느낌이 듦\n\n사람마다 케바케긴 한데 예민한 피부인데 이제품은 잘 맞음\n\n안 지우고 잤을 때 각질이랑 좁쌀 여드름? 같은게 올라왔음\n\n본인은 건성 피부라 뭐가 잘 안나고 가릴거는 다크써클 밖에\n없어서 커버력이 딱히 필요 없긴한데\n시간지나몬 지워져서 다크써클이 부각더ㅣ는건 슬픔ㅠㅠ\n\n갠적으로 퓨어 색상이 살짝 핑크끼 있어서 이거 바르면 쿨톤으로 바뀐느낌? \n\n그리고 맑은 피부 느낌을 연출가능\n너무 피부가 좋아보여서 주변에서 볼한번 만져보고싶다고 했음 (여러번 들음)\n\n갠적으로 그동안 쿠션 사용할 때마다 망해서 다 실패했는데 이번엔 대성공❤️\n\n🍯꿀팁: 퍼프에 미스트를 뿌려준 후 바르면 더욱 촉촉한 피부를 연출할 수 있고 극건성한테 더욱 좋음!!\n촉촉함이 더 지속되는?\n\n🥺단점: 바른 직후에는 눈화장할때 피부에 손대면 손자국 남아서 살짝 아쉬웠고 쿠션자국이 사알짝 있긴한데 그건 딱히 상관없음\n\n\n❤️도움이 되셨다면 따봉 한번씩 눌러주세용❤️",
    "text18": "저희 어머님이 광채를 원하셔서 자연스러운 물광표현을 위하여 구매했습니다.\n\n➡️ 커버력 : 없다고 생각하시는게 마음 편해요.\n➡️ 수분감 : 굉장히 촉촉하고 쿨링감까지 있어서 얼굴에 열감이 많으신 분들이 사용하면 시원해서 좋아요.\n➡️ 피부표현 : 모공커버는 거의 안되는 제품인것 같고 자연스러운 물광표현하기에는 너무 예쁜 제품이에요.",
    "text19": "촉촉한 쿠션답게 패키지도\n시원한 느낌이 드는 컬러라 마음에 들어요!!\n근데 ✔️발림감은 더 더 시원해요\n\n루나, 어뮤즈 쿠션도 쿨링감이 있는데\n롬앤 쿠션이 훨씬 더 더 시원합니다\n얼음장 같은 느낌 🧊 굿굿\n\n제가 유분기 많은 지성피부이다 보니까\n촉촉이 쓰면 광이 너무 과해서\n오히려 더워 보이는 경우가 있거든요\n그래서 사전에 방지한다고 파우더를 썼는데\n✔️쿠션 바른 후 파우더를 너무 많이 하니까\n피부화장에 건조함이 많이 느껴졌습니다\n\n촉촉이어도 파우더 처리는 약간만 하는 게 좋았어요‼️\n\n피부 표현은 매끈하게 잘 발려서\n광도 나고 예쁘게 표현돼요\n모공 부각되는 것도 없었어요👍👍👍\n\n퍼프가 쿠션 내용물을 많이 먹는 스탈이 아니라서\n쿠션에 퍼프를 찍은 대로 얼굴 다 올려졌습니다\n그렇다고 양 조절할 필요는 없는 것 같아요\n\n👍👍👍막 발라도 톡톡톡 두드리듯 바르면\n피부에 밀착되게 고르게 잘 발려요\n롬앤 베어워터쿠션을 밀어 바르지만 않으면\n피부 표현이 깔끔하게 되어요",
    "text20": "진짜 좀 별로였음 수영장 갈때 썼는데 화장이 된건지 안된건지;;",
    "text21": "가을이 다가오고 겨울 생각해서 촉촉한 타입으로 구입했어요. 엄청 촉촉하더라구요. 물광이나요. 평소에 바른듯 안바른듯한 화장을 좋아해서 이정도 커버력 마음에 듭니다.",
    "text22": "워터 쿠션이라서 그런지 커버력이 강하지 않고 좀 가벼운 커버이에요. 피부 트러블이나 붉으면 커버 잘 안 되지만 만약에 얇은 커버 원하면 좋아여! 사진 보면 손에 주근깨 있는데 다 커버하지 않아요",
    "text23": "피부좋은 날에는 피부 표현이 이쁘게 돼요\n눕혀서 보관하는게 번거로운거 빼고는 좋아요",
    "text24": "피부 컨디션 좋을 때 사용하면 피부 좋아보여서 자주 사용하게돼요",
    "text25": "제가 얼굴에 피부트러블이 많은 편이지만\n커버력 보다는 피부톤 좋게 연출하고 싶을 때\n사용하고 싶어서 구매했어요\n\n피부가 좋아보이고\n피부 톤도 좋아보여서 애용하고 있습니다\n컬러가 정말 예뻐요!!",
    "text26": "지속력도 좋고 발색도 만족스러워서 좋고요.\n수분감도 어느정도 있어서 좋은 것 같네요.\n하지만 무엇보다 건조한 피부에 좋은 느낌이라서 아주 만족스럽네요",
    "text27": "촉촉한 느낌의 쿠션이라서 시원함도 있고 촉촉함도 지속되는 것 같아서 아주 좋네요. 증정품도 있어서 잘 쓰고 있고요. \n전체적으로 아주 만족스러운 것 같아요.\n기대이상이고요. 잘 사용하고 있어서 아주 좋네요.",
    "text28": "처음 사용해보는  비건제품인데  직원분 추천으로  순하다고해서   구매했어요",
    "text29": "아주촉촉해요 발색이자연스러워요 잡티없는 건성피부에 추천",
    "text30": "그냥저냥 쓸만 했어요 다만 땀과 물에 약해서 살짝만 건드려도 메컵이 무너져버려서 별 하나 뺐어여 ㅠㅠ",
    "text31": "내손내산 3번째 재구매중인 제품‼️\n절대로 밀어서 바르면 안되고 두드려서 잘 사용하시면\n물광 피부 표현 대박 💦 + 건조함 전혀 없어요\n그대신 여름에는 비추 ..!\n흉터, 잡티 심해서 커버력이 1순위로 중요한 분들에게도 비추입니다! 커버력이 낮아서 피부 좋은 편인 분들에게 강추해요!!\n저는 여드름+흉터 피부지만 컨실러와 적절히 잘 사용해서 완벽히 커버 해요!\n건조해지는 날씨부터 이 쿠션으로 다시 돌아옵니다 ㅎㅎ\n이 쿠션 쓸때마다 피부 좋아보인다는 얘기 들어요",
    "text32": "내돈내산 재구매 3번째의 후기입니다\n\n절대 절대 밀거나 펴서 바르면 안돼요🙅🏻‍♀️\n두드려서 발라야 밀려나오는 거 없습니다\n(여기 상세 설명에도 나와있는데 확인하지 않고 사용하고서 밀린다는 안 좋은 리뷰 보면 제가 다 속상해서 ..)\n\n너무 촉촉해서 여름 쿠션은 다른 거 쓰고 겨울용으로 씁니다\n\n트러블 흉터, 잡티 등이 심해서 커버력 높은 쿠션을 찾으신다면 절대 추천하지 않아요!\n커버력은 낮지만, 피부 표현 너무 너무 예쁘게 돼요\n\n이 쿠션 쓸때마다 피부에 광 나보인다거나 좋아보인다는 얘기 꼭 들어요\n\n사용법만 잘 알면 너무 좋은 쿠션입니다 🥹 강츄",
    "text33": "21호는 밝고 23호는 어두운 중간 피부에요.\n그래도 화사한게 좋아서 주로 21호를 사용해왔습니다.\n다른 브랜드보다 0.5톤 밝습니다.\n바르고 깜짝 놀랬어요 너무 하얘집니다.\n19호 정도 되는 분들께 추천드려요 \n\n제품 자체는 너무 좋습니다. 마케팅이 덜된건지\n수부지로서 쿠션중에 제일 좋았어요.\n바르자 마자 느껴지는 쿨링감과 수분감 덕분에\n모공이 큰 저도 뜨는거 없이 잘 썻습니다.\n쿠션을 20개 정도 써봤는데 롬앤이 제일 잘 맞았어요",
    "text34": "나이가 드니 기존에 쓰던 파데는 바르고나면 건조해 보여서 촉촉한 파데를 찾던 중 추천받아 샀어요.\n커버력은 하나도 없는데, 바르면 얼굴이 밝아지고 촉촉해 보여요.\n커버를 원하면 기존 보유하는 파데를 바는 후 이걸 그위에 바르면 촉촉해 보여 좋아요",
    "text35": "💙💙 직접 사용하여 보고 마음에 들었던 점 💙💙\n\n 👉🏻👉🏻👉🏻 건성인 피부인 사람 무조건 추천이용🤩\n\n 저는 워낙에 악건성이라 너무 스트레스 받는 사람인데영\n롬앤 베어 쿠션은 디자인도 너무 마음에 들어서 언젠가 한번 써본다 생각은 하다가 매장 구경하다가 제가 찾아본 것 보다 더 할인하길래 고민도 안하고 바로 질렀어용🧐🤗🤔\n기대했던 제품이라 별로일까봐 걱정했는디 기대 이상으로 좋았고 퀄리티도 좋았어욜🤔🥳🥰\n저는 여름부터 지금까지 써주고 있는데 여름에도 괜찮았고\n겨율인 지금까지 잘 써주고 있어용!!\n롬앤은 뭘 사서 쓰던 닉값 하는 브랜드 같아서 최애 브랜드 중에 하나에용😙😋🥰\n다 사용하면 무조건 재구매 할 예정입니당🤩\n\n 👉🏻👉🏻👉🏻 이벤트 때 사면 저렴해요🤗\n\n 롬앤 쿠션 할인은 자주하지만 많이 할인하지는 않더라고요!!💚\n매장에서 25000원대에 구매해서 만족스러웠어용🧡\n촉촉해서 건성이신 분들 마음에 쏙 드실 쿠션입니당!💜",
    "text36": "지금처럼 건조해지고 화장이 잘 들뜨는 환절기에 사용하기 좋은 쿠션인 거 같아요 발색은 강하게 되는 편은 아닌 거 같고 매트보단 글로시에 가까운 편이여서 그런지 커버력은 그닥인 거 같구요 그래도 없지않습니다 여름에 사용했었는데 지금까지도 잘 쓰고 있고 얇게 양조절 잘 해서 바르면 샵 다녀온 거처럼 피부표현이 되어서 좋아요 다만 바르고 나서는 너무너무 예쁜데 그렇게 발라놓으면 밖에 좀만 나가서 다니면 다크닝이 심해요ㅠㅠ 다크닝 때문에 좀 손이 안 가지만 아직 리필도 그대로라 이거만 쓰고 매트한 쿠션으로 넘어가려구요! 건성에게 지금 계절에 적절한 거 같구요 다크닝 때문에 계속해서 덧발라야하는 게 좀 단점입니다.. 그리고 적당히 수분감 있는 쿠션이에요 마스크나 폰에 잘 묻어남",
    "text37": "파워 ✔️건성피부라, 가을,겨울에는 촉촉한 쿠션만 사용하는 사람입니다^^ 제가 여름철에 써보니,확실히 지성분들보다는, ✔️건성분들께 강추드립니다~^^!! 지속력은, 아무래도 ✔️촉촉한 쿠션이다 보니, 길지는 않아 아쉬워요 😂  하지만, 가을이 다가와서, 재구매의사 있습니다 !!\n\n번창하세요 ❤️",
    "text38": "쿠션이 촉촉해서 좋은데 매트한 쿠션들처럼 확 톤업되는 느낌으로 올라오지 않고 촉촉하고 은은하게 올라가는 쿠션이에요 그렇다보니 자연스러워서 몇번 두드려서 밀착시켜도 두꺼워지지 않고 각질부각도 조금 잠 재워지는 편이에요 코만 유분이 많이 올라와서 코만 좀 잘 지워져요•• 다크닝도 약간 있는 거 같아서 내추럴하고 촉촉한 쿠션 찾으시면 이거 추천드립니다 그치만 막 화사하고 맑은 느낌은 아니에요ㅠ",
    "text39": "물광이  뿜뿜.. 근데 여름엔 너무 기름같은 느낌이 들어서 겨울쿠션으로 딱..♡ 리필은 아직 쓰지도 않았고 어뮤즈랑 번갈아 가면서 쓰는중이에오\n\n피부는 제가 굵은 트러블은 없어서 피부정돈은 되는편\n컨디션 에 따라서 잘먹을땐 잘먹고 하얗게 때낄때는 또 때끼고 그래요.\n\n적당히 2번정도만 발라두 충분함. ㅂㅎㅅ 피부는 코랑 이마가 ㅈㄴ 반딱반딱 해질수도..ㅜ\n\n트러블 없어지고 남은 자국은 못가려주고, 홍조붉은기는 가려줍니다.",
    "text40": "끼야악!💙\n워낙 롬앤을 좋아하는 사람 중 한명인데용!💙\n쿠션은 뭔가 제스타일이 아니더라고용!!\n제로 쿠션 오리지널은 쓴 적 없지만 누 제로 쿠션 썼을 때는 색은 진짜 너무 이쁜데 저한테는 건조했거든여😂😂\n이건 테스트 할 때도 좋았고 친구꺼 써보고 바로 사야겠다 싶어서 구매했어요💙💙",
    "text41": "피부에 뭔가 두껍게 올리면 안 어울리는 편이라 어*즈 듀젤리나 지*시 하트 쿠션을 주로 사용하던 이용자인데요. 롬앤도 비슷한 느낌이라고 해서 구매해봤는데 확실히 듀젤리보다 더 잘 맞는 것 같아요! 모공 끼임도 덜하고 무너짐도 깨끗한 편이라서 여름에 수정화장 해주기에도 좋은 제품 같습니다. 다만 기획 구성 세트가 한 호수 밝은 제품으로도 나오면 좋겠어요 ㅠㅠ",
    "text42": "요약 : 완벽한 베이스 x 쌩얼쿠션 목적 사용 o\n피부가 좋은 사람만 불평불만 없이 바를 수 있을 듯한 쿠션. 단순히 트러블의 유무만 고려할 게 아니라, 평소 수분량, 피지분비량 등을 모두 고려해서 건강한 피부. 혹은 평소에 피부 좋다는 말 들었던 '건성' 피부만.\n\n본인 : 21호 여름뮤트. 주근깨, 모공을 제외하면 커버할 부분이 거의 없는 지성 피부. 코 모공 거의 안 보임, 나비존 모공 크기 보통. 화장하면 피부 아주 좋아보임.\n\n아침 9시에 바르고 브러쉬로 코드 팩트 사용해서 파우더 처리만 해줬는데, 예상보다 심하게 뜨거나 날아가는 느낌 없이 밀착력 유지력 모두 괜찮았습니다. 땀이 나지 않은 상황이라 유지가 됀 듯하네요. 여름철 야외 활동에는 좀 약할 듯한 느낌이었습니다.\n나비존 모공 커버력도 의외로 괜찮았고 오후 5시까지도 나비존 모공 피지 끼임 현상 없이 깔끔했습니다. 코 부분은 처음 바를 때부터 피지가 약간 하얗게 올라오나...? 싶었지만 10cm 거리에서 가까이 보는 게 아닌 이상 모를 정도로 크게 티 나지 않아요.\n다만 밀착되기 이전에 제형 특성 상 머리카락이 달라붙다 보니 긁힌 자국이 약간 남긴 하더라고요. 손가락으로 살살 터치해주니 금방 풀려서 티가 나진 않았습니다.\n또 아쉬운 점이 있다면 색상인데, 생각보다 많이 밝아요. 21호 여름뮤트라라 2호 퓨어 사면 되겠지? 하고 산 건데 담지체 색상보다 좀 더 하얗게 발립니다. 쉐딩 안 하면 얼굴이랑 목이랑 분리되어 보이는 듯한 느낌이었어요. 아무래도 핑크베이스라 그런 것 같습니다. 피부가 약간 노란 편이라면 21 내추럴 색상이 더 자연스러울 듯하네요.\n\n생각보다 사용감이 좋아서 마음에 들긴 했으나 대략 8년 간 매트쿠션만 고집해오던 사람이라... 한 번 발라보고서 그냥 건성 피부에 잡티 없는 엄마 쓰시라고 드렸네요. 받자마자 한 번 발라보시더니 바로 합격이라고 ㅋㅋㅋㅠ 저는 기초 케어를 엄청 짱짱하게 하고 발라서 이 정도였는데... 어머니는 일 하던 중간에 그냥 쓱쓱 발랐는데도 뭉침 없고 착 스며들더라고요.",
    "text43": "롬앤 틴트,섀도우 등 색조화장품들을 주로 즐겨 구매하고 사용했었어요:) 롬앤은 명성이 자자하니, 쿠션도 믿고 구매했습니다 🥰 제가 악건성인데, 저에게 잘맞았고, 매쉬망으로 되어있어, 비교적 위생적이었어요!! 개인적으로 지성분들보다 건성분들 추천합니다 ✨️ 케이스도 너무 청량해보이고, 수정화장하려고 파우치에 넣고 다니면, 친구들도 전부 어디 쿠션이라고 물어봐서, 홍보도 많이 했습니다 🥰 재구매의사 있습니다 👍\n\n번창하세요 ❤️",
    "text44": "기획상품 본품 리필 퍼프 같이주는 상품 구매할때\n그 기획상품란에 들어가서\n구매했어요 옵션에 17포슬린 선택되면\n당연히 기획상품 17호가 오는 줄 알고 구매하지\n않나요? 저처럼 착각하시는 분들 꽤 있었을 건데\n나중에 보니 옵션에 다시 구분되도록 수정해놓았지만\n제가 구매할 시점에는 그런게 없었는데 소비자가 혼동하거나 애매한 부분은 애초에 신경을 써주면 좋겠네요\n그래서 17호 단품받고 또다시 퓨어기획으로 구매했네요\n17호 매장반품되나해서 고객센터 문의했는데\n된다더니 등급이 안되면 안되더라구요 그런 안내가\n부족한게 아쉬웠습니다 결국 몽땅 씁니다",
    "text45": "인생큐션 될 뻔함요...\n저는 건성에 가까운 복합성이라 절대절대 매트한 쿠션 ...?\n꿈도 못꾸는데요.. 사계절 내내 속건조를 느껴왔던 저로서\n촉촉하다 ? 라고 느꼇던적은 바이블0두 쿠션 , 그리구 이 워터베어 쿠션이에요...ㅠㅠ 근데 둘다 이프로 부족함...\n\n일단 유ㅓ터베어는 아시다시피 진짜 얇게 찹찹 올려야 이쁘고 수정화장 꿈도 못꾼다는 게 가장 큰 단점... 욕심부려서 퍼프를 빡빡하면 오히려 뜯어져나가버리니까 확실히 기초도 너무 적거나 많게 하면 안되고 노하우가 있어야하는 것 같아요!!!\n\n근데 제 친구들이 이거 바른날만 피부 칭찬 을 해줘서 좀 기부니가 마니 조하욥... 건강해보이는 광피부연출 ssap가능!🔥👍",
    "text46": "잘뜨는 건성이고 처음엔 보습크림 엄청 조금바르고 위에 두드렸는데 기름진거라 그런가 뜨길래 걍 지우고 기초없는상태로 올렸는데 오히려 에센스가 이미 쿠션에 많이 있는상태여서 그런가 기초안하니 안뜨더군요. 그리고 물광 ㅋㅋㅋ 완전 피부결이 사는듯 ㅎㅎ 잘 밀린다길래 걱정했는데 안밀림. 얼굴에 바른 기초화장품들이랑 잘못 섞이면 밀릴수도? 그냥 톡톡 두드리기만 하면 ㄱㅊ음 \n그리고 퍼프는 검은색이라 처음 열었는데도 먼지가 잘붙던데 물티슈로 퍼프 닦아주면 깨끗해진 상태됨! \n촉촉하기는 엄청 촉촉함 시원하기도 하고요ㅎㅎ",
    "text47": "일단 나처럼 광에 환장하는 사람들 주목 바람\n내 피부는 수부지, 지성 왔다갔다하며 홍조만 있고 트러블 없으며 \n반오십되고나서 볼쪽 모공이 살짝 오픈 중인 사람임\n\n너무 감동 받아 주절주절 쓸 예정\n\n\n나는 광에 ㄹㅇ 진심이라 샤넬 레베쥬, 입생로랑 핑크쿠션, 아르마니 쿠션, 에이지투웨니스, 어뮤즈 듀젤리, 클리오 메쉬쿠션, 에스쁘아 비글로우, 등등 지금 생각나는 것만 나열해도 이렇게 광에 난리난사람마냥 광난다하는 쿠션이면 전부 다 사들이고 테스트하고 쳐박아둘 건 쳐박아두는 스타일\n\n위에 나열한 쿠션들도 물론 세미매트, 매트보단 촉촉하고 좋음\n하지만, 어뮤즈 듀젤리빼곤 화장하기 전 날 밤에 나이트 케어와 화장 하기 전 데이케어를 잘 해봐도 다 텁텁하고 \n세미매트와 매트보단 물론 무겁진 않지만 그래도 무거운 경향이 없지 않아 있었음\n그나마 샤넬 레베쥬가 가볍지만 쿠션의 질감 때문에 안 텁텁해도 되는데 텁텁해진 느낌 강함.\n\n그래도 어뮤즈 듀젤리는 그 중 가장 가볍고 피부결이 비치듯이 건강한 피부표현이 되어서 쓰고 다니는데 좀 아쉬웠던 점이 \n광이 내가 원할 정도의 광이 아니라 살짝 모자른 광,, 그냥 세미물광 정도?\n\n그래서 롬앤 베어워터쿠션을 출시날부터 사볼라했더니 자꾸만 품절,, 결국엔 어제 성공해서 발라보고 헬스장에서 웨이트2시간 + 유산소 1시간을 하고 난 후 결과도 보고, 지금 내 현재 상태를 보면 매 우 레 알 개 만 족\n롬앤 글로시 립의 특징? 뭐냐? 탕후루광 아니잖슴?\n롬앤 베어워터쿠션도 탕후루광임\nㄹㅇ 그냥 피부과에서 관리받고 마지막에 보습제 발라주시고 난 후에 거울로 보는 느낌\n\n어제 헬스장에서 개같이 세시간동안 운동하고 봤더니 피부톤은 그대로 화사하지만 과하지않은 자연스러움 그대로인데 내 벌려진 모공에 살짝 끼임이 있긴 했음 \n그치만 운동을 격하게 해도 이 정도 지속은 ㄹㅇ 칭찬해줘야 함\n\n그리고 유튜브 리뷰를 보면 어뮤즈랑 롬앤 비교 많이 하던데 \n어뮤즈보다 롬앤이 커버력 더 좋다 or 롬앤보다 어뮤즈가 커버력 좋다 하는 의견 많이 갈리던데\n\n롬앤이 보다 더 화사하게 올라가며 나의 운동하고 새빨개진 피부도 어뮤즈보다 많이 보완해줌 \n\n어뮤즈는 진짜 건강한 자연인의 모습이라면 롬앤은 트렌드를 따라가려하는 자연인 낄낄\n\n-수부지, 지성도 물광 메이크업을 ㄹㅇ 빤딱빤딱하게 하고 싶을 때 추천\n\n-나는 피부에 자신 있어! 그냥 피부 누가봐도 좋아보이는 메이크업 하고싶어! 하시는 분께 추천\n\n\n롬앤 베어워터쿠션이 호불호 정말 많던데 불호이신 분들 대부분 하시는 말씀이 커버가 안 돼요 라고 하심\n나처럼 니즈가 맞는 사람들한텐 정말 꿀템이고 소중한데\n만약 단종될 생각하니까 안타까워서 ,, 팩폭을 날리자면 두 마리 토끼를 다 잡을 수 없다임",
    "text48": "이 제품은 정말 커버력 1도 기대하지 말고 사세여 ㅎㅎ\n피부 진짜 좋은 분들 추천드려요 \n어뮤즈보다 커버력 낮게 느껴졌던게 \n21호-22호 왔다갔다 하는 톤인데 \n너무 제 피부같아서 더 커버력이 낮다고 느꼈던것 같아요 \n\n근데 피부결이 정말 좋아보이구\n광이 장난 아닙니다 \n지속력도 괜찮은 편인 것 같아요\n\n퍼프에 뭍혔을 때 퍼프에 묻어나는 양이 일정하게 되어서 좋더라구요 \n다른 쿠션들은 너무 많이 묻어나는데 이 쿠션은 안 그래서 고르게 펴바르기 좋아요",
    "text49": "항상 구매하는 재재구매템이예요\n화장을 진하게 하지 않는 저에게는 데일리 템입니다",
    "text50": "Cushion idéal pour les peaux sèches qui ne laisse pas un fini trop glowy, seul bémol s'oxyde un peu et je trouve le boitier un peu lourd 🫤\nAttention pour les personnes sensibles il y a du parfum.",
    "text51": "Cushion idéal pour les peaux sèches qui ne laisse pas un fini trop glowy, seul bémol je trouve le boitier un peu lourd 🫤\nAttention pour les personnes sensibles il y a du parfum.",
    "text52": "복합성인 제가 쓰면 너무 금방 뜨고 유분감이 있는거 같아요. 처음 바를땐 얇고 촉촉하게 올라가서 좋았는데 지속력은 그만큼 짦았아요. 건성인 재 친구가 썻을땐 너무 예뻤어서 건성분들 추천드려요. 또 저는 여드름성 피부라 이거 쓰고 트러블 좀 올라왔어요;; 사바사니까 참고만 해주세요",
    "text53": "처음 썼을때 엄청 더운 날이였는데 안무너지고 지속력도 괜찮아서 아 잘샀구나 싶었는데 쓰다보니까 손이 잘 안감 생각보다 엄청 두껍게 올라가고 끼임이 많음 촉촉이 아니라 끈적한 느낌 \n커버력 없고 톤업만 되는 그런 쿠션이 필요했어서 샀던건데 피부도 무겁게 올라가서 잘 안씀 피부표현은 예쁘고 지성도 파우더처리하면 쓸만함",
    "text54": "왜샀지하는쿠션1위\n너무 촉촉한 피부<<에만 집중을해서\n커버,톤 모든게 아쉬웠어요. 촉촉한건... 진짜 촉촉한데 안이쁨\n색도 어둡고 별로였어요.\n커버력도 낮은데 왜인지 코부분은 잘된다?...\n근데 지속력 꽝이라 사시기 전 한 번 깊생 해보시길",
    "text55": "색상이 밝고 핑크 베이스가 있어요 촉촉하고 얇게 발려요 덧발라도 두껍지 않아요 지속력은 낮아요",
    "text56": "여름에 사용하기 좋아요\n얇게 발리고, 촉촉 시원해요\n커버력이 강하지 않은데 개인적으로 커버력 센거 안 좋아해서 굳",
    "text57": "색상이 밝고 얇고 맑고 촉촉하게 발려요 지속력과커버력은 보통이예요 구성 좋아요",
    "text58": "너무 촉촉하고 좋은데 지속력이 그렇게 오래가진 않는거 같아요! 프라이머랑 같이 써줘야할듯!",
    "text59": "매번 살까 말까 하다가... 이번에 가격이 내려가서 구매했네요\n너무좋은 구성인데.. \n건조한 요즘같은 날씨에 좋을것같고요.\n유투버들처럼 얼굴 광도는 메컵으로 도전해보려구요!!!",
    "text60": "촉촉한건 진짜 촉촉한데 그만큼 커버력은 없긴합니다! 그래도 촉촉한 물광표현이 잘되는 편이라 컨실러로 잘가리고 올려요!",
    "text61": "너무 좋아서 N개째 재구매입니다! 건성 피부인데, 이 제품은 촉촉해서 손이 많이 갑니다💚 피부표현도 이쁘게되서, 항상중요한 날에. 꼭 바릅니다!! 앞으로도 세일 많이 해주세요 🥰 \n\n번창하세요 💚",
    "text62": "롬앤제품, 주로 색조 많이 구매했었는데, 쿠션도 너무 마음에 듭니다!! 건성이라, 촉촉 쿠션 좋아하는데~ 피부표현이 이쁘게 되서, 손이 자주가요 🥰💚 세일, 앞으로도 자주 해주세요 🥰 🩷\n\n번창하세요",
    "text63": "언니꺼 발라보니 촉촉하고 광이 나는거 같아서 저도 따라서 사봤어요. 커버력은 좋진 않지만 나이 드니 피부가 촉촉해 보이는게 더 중요한거 같아서...",
    "text64": "케이스 너무 이뻐요! 거울도 확 열리니깐 편하구요 색상자체가 밝게 나왔어요 커버력 1도 없습니다",
    "text65": "처음 바를땐 시원하고 가볍고 촉촉해서 좋은데 지나면 지속력이 좀 떨어져요 많이 기름져요ㅠ 짧은외출 가볍게 바르기엔좋은듯여",
    "text66": "살짝 시원해요 양조절해서 잘바르면 크게 뜨거나 밀리는거없이 좋아요ㅎㅎ",
    "text67": "진짜 막 발라도 피부표현 너무 예쁘고 광도 진짜 예쁘게 돌고 촉촉해요\n근데 촉촉한 쿠션이라 다크닝은 감수해야됨\n무너질때 뭉침 다크닝 다 있어요",
    "text68": "커버력이 아에없어요 톤업크림?\n케이스는 이뿌고 케이스가 확 열려서 그건 만족합니다! 재구매는 안할거같아요",
    "text69": "커버력없고 광나면서 쌩얼같이 촉촉한 쿠션만 쓰는데 세일하길래 사봤는데 좋아요~!!\n기존에쓰던거에서 갈아탔는데 꾸준히 더 써보고 다크닝만 없고 재구매 해볼게용~☺️",
    "text70": "한달동안 사용하고 엄마 드렸는데 엄마도 사용을 중단함\n왜 안촉촉하고 왜 밀리는지 도저히 모르겠음\n우리와는 인연이 안맞았던 걸로",
    "text71": "촉촉한건 말할것도 없고 발랐을때 청량한 느낌이 너무 좋아요~^^커버력보다 촉촉한 수분감을 선호해서 아주 만족스러워요.케이스도 넘 이쁘구요ㅋ",
    "text72": "진심 넘 촉촉하네요. 커버는 거의 없고 톤만 보정해주는 수준이긴 하지만 바르는 순간 쿨링감이 느껴지고 퍼프 재질도 좋은 것 같아요. 저는 개인적으로 엄청 만족합니다!",
    "text73": "굉장히 촉촉한 타입이라서 더운 여름날에 쓰면 좋을 것 같구요\n커버력은 사실 좀 많이 아쉬워요\n피부가 좋으면 정착하며 잘 쓸수 있을 것 같은데ㅜㅜ\n피부좋으신분들 꾸안꾸로 하실때 딱인듯 싶습니다",
    "text74": "아니 은근히 매트해서 수정화장하기도 애매한데\n메인 메이크업 하기도 애매합니다",
    "text75": "건성과 복함성에 좋을것같고\n지속력이나 커버력은 많이 부족한편\n처음에 바르면 선크림인가 착각\n그래도 촉촉하고 쿨한 느낌에 바를때 기분은 좋아요",
    "text76": "커버력은 거의 없지만 여름에 촉촉하고 가볍게 발라주기 좋아요! 얼굴 톤 밝혀주는 용도로 좋아요~",
    "text77": "한 달 이상 사용 후기: 재구매 의사 없음.\n\n건성이라 촉촉한 피부를 위해 구매하게 되었음.\n처음 사용할 때 발림성도 좋고 촉촉하게 유지되어 배우상처럼 표현이 가능했음. 예ㅖ.. 한순간임;;\n\n촉촉함을 얻고 지속력을 잃어서 화장이 무너짐.. 원래 피부로 돌아오는건 뭐 신데렐라 12시급..\n\n추천: 3시간 정도 맑은 피부로 다니고 싶은 사람\n비추천: 지속력을 찾는 사람\n\n추천 계절: 겨울 / 비추천 계절: 여름",
    "text78": "와 이거 진짜 미쳤네요. 왜 이제야 산거지 후회해요ㅠㅠ\n커버력이 거의 없다는 후기를 보고 구매를 미루고 있었는데, 진짜 빨리 살껄 그랬어요ㅠ\n\n악건성인데 자연스럽게 피부가 이뻐보이고 싶은 학생분들 진짜 추천!!! 학교에 바르고 가도 화장한 티 안나고 그냥 내 피부가 좋아보여요!! 이 쿠션 바르고 간 첫날 친구들 4명한테 화장안한 거 같은데 왜 피부가 이렇게 좋냐고 소리 들음^^ \n\n저는 트러블이 심한 편은 아니지만 얼굴에 붉은끼가 좀 심해요. 또한 극건성이라서 엄청 촉촉한 쿠션을 써야하고요.\n컨실러나 베이스 없이 쿠션만 바른건데, 붉은끼가 싹 커버됬어요. 누가 이 쿠션 커버력 안좋다고 했나요???? 심한 여드름 이런거는 잘 가려지지 않을 거 같지만, 홍조나 모공 가릴 용도로는 너무 좋아요. 모공도 싹 매꿔져요. \n아니 그냥 피부에서 광이 나네요!!! 진짜 너무 이뻐요. \n그냥 내 피부 자체가 너무 이뻐보이는 쿠션👍👍\n\n사실 촉촉 쿠션의 문제는 시간이 지나면 지속력이 약해지고, 많이 뜬다는 것이였는데.. 제가 이 쿠션을 정확히 아침 6시 반에 바르고 5시까지 학교에 있었어요. 중간에 점심시간에 팔베고 자고, 막 뛰어다니고, 수학문제 풀다가 짜증나서 이마 퍽퍽 치고 ㅋ 했는데 진짜 안무너지네요. 수정화장을 안했는데 진짜\n촉촉 쿠션이라면서 안촉촉한 가짜들은 가라 이렇게 촉촉한데 픽싱이 될까? 했는데 그냥 촉촉한 상태로 하루종일 안무너짐ㄷㄷ\n\n친구들한테는 그냥 늦잠 자느라 화장 안했다고 거짓말 했어요 ㅋ 알려주지 말고 나만 써야지. 단종 절대 안됩니다!!\n\n\n사진은 학교, 학원 등등 모두 끝내고 밤 10시 반에 찍은 사진입니다!",
    "text79": "악건성이라서 겨울에 쓰기 좋다길래 미리 샀는데 진짜 촉촉해요.. 커버는 진짜 약한데 자연스럽게 톤 정리와 결 정리만 하고 싶은 분들은 추천!! 지성은 잘 무너질것 같은 느낌??\n\n\n+이거 수정화장으로 갸꿀이에요.. 진짜 수정 잘되고 홍조랑 잡티 커버 은근 잘됩니다 커버가 약하긴해요 그래도 건성들은 한번만 써보세요 제발 갸좋음.🩷",
    "text80": "메이크업 쿠션의 눈에 띄는 특징 중 하나는 빌트인 커버력입니다. 가볍고 내추럴한 데일리 룩을 원하든, 특별한 날을 위한 풀 커버리지 룩을 원하든, 쿠션 덕분에 두 가지를 모두 쉽게 이룰 수 있었습니다. 포뮬러가 가볍고 피부에 매끄럽게 블렌딩되어 빛나고 건강해 보이는 안색을 선사합니다. 또한 메이크업 쿠션에는 스킨 케어 효과도 담겨 있습니다. 히알루론산 및 SPF와 같은 성분이 함유되어 유해한 자외선으로부터 피부를 수분 공급하고 보호합니다. 이 추가 보너스는 뷰티 루틴을 단순화하고 스킨케어를 메이크업 적용에 통합하려는 사람들에게 훌륭한 선택입니다. 음영 범위 측면에서 메이크업 쿠션은 다양한 피부 톤에 맞는 다양한 제품을 제공합니다. 그러나 더 깊은 피부 톤을 포함하도록 범위가 확장되는 것을 보고 싶습니다. 이렇게 하면 모든 사람이 이 환상적인 제품의 혜택을 누릴 수 있습니다. 이번 리뷰에서는 메이크업 쿠션을 사용한 경험에 대해 이야기하겠습니다. 이 혁신적인 미용 제품은 편리함과 결점 없는 마무리로 최근 몇 년 동안 인기를 얻었습니다. 메이크업 애호가로서 나는 그것을 시도해보고 그것이 과대 광고에 부응하는지 확인하고 싶었습니다. 우선 포장에 대해 이야기 해 봅시다. 메이크업 쿠션은 세련되고 컴팩트한 디자인으로 지갑이나 여행가방에 간편하게 휴대할 수 있습니다. 쿠션 자체는 견고한 케이스에 보관되어 있어 제품이 손상되지 않고 보호됩니다. 전반적인 경험에 고급스러움을 더하기 때문에 포장의 세부 사항에 주의를 기울인 점에 감사드립니다. 응용 프로그램에 관해서는 메이크업 쿠션을 사용하는 꿈입니다. 쿠션 어플리케이터가 부드럽고 피부에 닿는 느낌이 부드러워 제품을 고르게 펴 바를 수 있습니다. 파운데이션이 얼마나 자연스럽게 제 얼굴에 미끄러지듯 밀착되어 자연스럽고 촉촉한 피니시를 연출하는지에 깊은 인상을 받았습니다. 또한 쿠션이 있어 사용량 조절이 용이하여 낭비를 방지할 수 있습니다.",
    "text81": "촉촉하고 커버력은 약해요.\n저는 유튜버 추천으로 구매했기 때문에 사용감을 알고 구매 했구요. \n건성이라 촉촉함에 만족하고 한듯 안한듯한 사용감을 원했기 때문에 괜찮슺니다. 레이어링 하면 커버력은 다소 올라가는데 충분히 밀착시키며 텀을 둬야합니다. \n톤업 제품 바르고 사용하면 맑고 투명한 피부표현 가능합니다.\n밝은 21호 여름쿨톤인데 색감 잘 맞아요.",
    "text82": "21호 퓨어를 구매하였는데 생각보다 커버가 잘되었습니다.\n(제가 밝은걸 구매한것 같기도 합니다.. 네추럴 살껄 그랬나봐여..)\n\n장점\n1. 처음 바를땐 촉촉합니다! 생각보다 지속도 오래갔습니다.\n2. 피부가 빤딱빤딱 좋아보입니다.\n\n단점\n1. 코옆이나.. 살짝 뜹니다.\n2. 수정화장은 어려울것 같습니다. 한번 해보니 많이 뭉치더라구요.\n\n촉촉함 좋아하시는 분들은 만족하실것 같습니다.\n여름에는 어떨진 모르겠지만.. 3번 사용한 결과 만족합니다.",
    "text83": "피부에 올렷을때 시원해요! 커버는 거의 없다시피 해서 컨실러로 마무리 해주고 있어요~\n잘 쓸거 같아용 만족💛",
    "text84": "제 첫 쿠션..! 다들 입문용으로는 매트한 쿠션이 좋다고 그러던데 저는 촉촉한 쿠션도 나쁘지 않았어요 얇게 잘발리고 내피부같은 결도 잘 살려줘서 좋았습니다 재구매 의사 있어요!😚",
    "text85": "아앙ㄱㅁㅉ한쿠션너무이뻐요ㄱ꿀딱딱 겨울에 써봇시던가",
    "text86": "여름전에 샀었는데 건조한 저에게 피부도 맑고 깨끗하게 보이게 해준 제품이었어요 아무래도 여름이 되니깐 피부 상태도 변함에 따라서 겉돌긴 하더라구요. 매트하게 화장한 후 광내고 싶은 부위에만 콕콕 찍어서 사용하긴 합니다",
    "text87": "여태 사용한 광채 쿠션 중에 탑오브탑이에요.\n홍조인한테는 퓨어가 낫다는 얘기에\n퓨어도 구입했는데..정말 찰떡 같이 잘맞네요!",
    "text88": "지속도 상당하고\n일단 너무 너무 촉촉해서\n스킨로션만 하고 크림을\n하지 않아도 너무 좋운 제품이에욯ㅎㅎ\n제 평생템… 없어지면 안됩니다\n커버는 사실 컨실러로 해야하고 \n톤보정 및 물광피부를 원한다면 \n이쿠션을 사세요\n베이스 필요없음",
    "text89": "자주 쓰는 제품이라 재구매했어요 건성에게 좋습니다 추천해요",
    "text90": "촉촉하고 시원해서 좋은 것 같아용 커버력 상관 없는 분들이 사는 게 좋을 것 같습니다ㅏ",
    "text91": "커버력은 없지만 수분감 촉촉하다는 리뷰가 많아서 건조한 겨울에 사용해보려고  이거저거 열심히 검색하고 찾아보고, 며칠동안 고민 끝에 주문했습니다. 드디어 올리브영 택배도착, 기쁜 마음으로 두근두근 개봉했는데ㅡㅡㅡ앗, 이게 뭐지?  리뷰 사진에서 본 다른 분들의 사진처럼 내용물이 스펀지 안에 깔끔하게 들어 있는게 아니고 내용물 위에 덮혀있는 실링지? 은박지? 같은 걸 뜯으니 스펀지 위로 내용물이 들어가지 않은채 덕지덕지 다 나와있고, 금새라도 국물처럼 주르르 흐를 것처럼 되어있더라구요. 이런 쿠션 내용물은 처음이라 쓰기가 난감해서 아직 손도 못대고 못 쓰고 있습니다. 그리고 아주 중요한거 또 한가지 더. 거울이 차마 눈뜨고 볼수 없을 정도로 이상해요. 핑핑 돌아요@@ 도수 안맞는 남의 안경쓰고 보는거 처럼 초점도 안맞고 이렇게 후진 거울은 진짜 처음이예요. 뚜껑 열면서 잠깐 봤는데 토나오는줄 알았어요. 어후  어지러워서!!!  요즘에도 이렇게 싸구려 거울을 쓰는 브랜드가 있다니 ㅠㅠ. 리뷰사진 속 거울 보이세요? 제꺼만 불량품이면 바꾸어야 하는건지??? 다른 분들도 내용물이 저렇게 덕지덕지한지 너무 궁금하네요.",
    "text92": "디자인: 통 색깔 너무 이쁨\n촉촉함: 완전 개촉촉하고 안바른것처럼 자연스럽게 발림\n물광: 은은하게 이쁜 광\n커버력: 그렇게 좋지않음\n건성이나 복합성피부에게 추천\n\n\n그런데 통 쿠션에 파데가 제대로 안스며져있고 사진처럼 한군데로 저렇게 묻어있게 쏠려있어서 좀 불폈했습니다.",
    "text93": "제 피부가 진짜 진짜 건성이 아까운 복합성인데 건성들한테는 나쁘지 않고 가볍게 사용하기 좋은 제품인것 같아요!!\n피부가 무거움도 없고 피부에 올릴 때도 촉촉해서 너무 좋아요!! 특히 진한 화장보단 자연스러운 화장을 하는 편으로 정말 가벼운 피부 표현하기는 좋아여! \n하지만 살짝의 아쉬운 점이 있다면 다른 제품들보단 커버력이 조금 떨어진다는 점 ㅠㅠ 정말 피부표현이 가볍게 되다 보니까 커버력을 중요시하게 생각하시는 분들은 조금 고민 해보고 구매하시면 될 것 같아요~\n커버력 빼고는 만족 하고 사용하고 있습니다 !! \n본품+리필 1개에 괜찮은 가격으로 구매를 해서 가격부분에서도 만족스럽구 특히 다른 쿠션들처럼 스펀지로 되어 있는게 아닌 망으로 되어 있어서 양 조절만 잘하면 너무 좋고 특히 같이 있는 퍼프도 정말 쫀쫀하고 면이 부드러워서 피부에 자극이 안 가는 거 같아 좋습니다!! 🫰🏻",
    "text94": "건성이 쓰기 좋아요 굉장히 촉촉해서 피부 표현이 예뻐요 다만 묻어남은 어쩔 수 없는 것 같아요 촉촉해서 머리카락 라인은 파우더 필수입니다",
    "text95": "아주 자연스럽고 내 피부같이 촉촉하고 좋습니다.\n진한 화장 안 좋아하는 분은 잘 맞고 잡티를 가리는 화장을 좋아하는 분들에게는 안 맞을 것 같네용.\n\n전 잡티 있어도 자연스럽게 화장하는 타입이라 좋습니다.\n커버력은 없어요",
    "text96": "건성에 좋고 촉촉해요 색상도 예쁜 상아색이여서 화장 하고 나면 피부 표현이 예뻐보여요 촉촉하니까 지성 분들이 사용하시는 것보다는 건성분들 추천드려요",
    "text97": "촉촉해용!!  다만 커버력은 높지않아서, 잡티가 있다면 따로 컨실러 사용 필수!\n전 잡티 있어도 그냥 자연스러운 표현 좋아해서\n만족합니당",
    "text98": "쿠션은 처음 구입해보는데 촉촉하고 좋아요\n그런데 여름에는 T존 U존 할거 없이\n피부에 유분이 많이 있어서 쓰기 힘들거같아요",
    "text99": "진짜 건성 추천!!너무 촉촉!!그냥 기초 안하고 해도 건조함이 없음!!근대 각질부각이 좀 심함..지속력이 촉촉한 제품이다보니 좀 짧음!!그래도 건성분들한테 추ㅜ천💗",
    "text100": "화장을 21년동안 안하다가 처음으로 쿠션을 샀는데\n정말 제 스타일이에요\n속피부가 건조한데 이 쿠션은 촉촉한 에센스가 있어서 시간이 지나도 건조함이 안 느뗘져서 너무 좋았어요",
    "text101": "겨울 봄 여름에 사용하기 좋아요 진짜 건성에게 추천!!진짜 꼭 스세요 클리오 핑크쓰다가 갈아탔어요",
    "text102": "건성 끝판왕 쿠션은 맞는데 뭔가 쿠션을 발라도 안발리는 느낌이에요 촉촉해서 겨울에 잘 쓸거같앗어요",
    "text103": "저도 잘쓰고있어서 엄마도 선물드렸어요 생긴것부터이뻐서합격",
    "text104": "저 롬앤쿠션 처음써보는데요\n이렇게 좋은거였다니..\n요즘 피부가 건조해서 촉촉한 큐션 찾다가 후기도 좋고 디자인이 너무 이뻐서 샀습니다 ..\n처음에 바를때 엄청 시원하게 발려요\n퍼프 양조절이 잘돼서 좋았어요🩵\n사진은 전후입니다",
    "text105": "넘넘 좋은 쿠션이에요!! 제 최애 쿠션인거 같아요\n\n쌩얼처럼 간단한게 하기도 좋고 매트하지 않으면서 촉촉해요 조금 단점이 있다면 커버력이 지나치게 좋은거 같진 않아요 매트하게 화장 하시지 않는다면 오히려 장점일수도 있을거 같아요 \n\n여름에 사용은 비추에요..ㅜ 유지력은 좋았습니닷!! \n고민하고 계신다면 꼭꼭 사시는걸 강추합니다!",
    "text106": "수부지라 파데 잘못쓰면 볼이 갈라질거 같은 느낌인데ㅜ 이건 촉촉해서 좋아요 발색도 얼굴 뜨지 않고 자연스러워요 재구매의사 있음!",
    "text107": "매트한거 싫어해서 촉촉한거 찾다가 매장에서 테스트 해보고 샀어요. 엄청 촉촉하고 색도 화장안한것처럼 자연스럽게 발려요. 커버력은 일반 컨실러 정도? 재구매의사 있음",
    "text108": "이 제품 너무 좋아요 :) 매일 사용하고 있습니다. 커버력이 가벼워서 매우 자연스러워 보입니다.",
    "text109": "음…진짜 후기대로 그냥 잠깐 촉촉해요\n커버력 일도 없음\n부분적으로만 바를려구요",
    "text110": "건성 타입이 사용해본 결과!\n매쉬망으로 되어 있어서 수분 반, 쿠션 제형 반 이렇게 올라오더군요. 처음 사용하는 제형이지만 발랐을때 광이 스며들게 잘 표현되다가 시간이 지날수록 지속력이 좋지 않았고 다시 원래 피부처럼 돌아왔어요\n\n광도 아닌 것이 좀 이상하게 표현되서 앞으로 잘 사용하지 않을것 같습니다;",
    "text111": "엄청 화사해짐 완전 건성이고 매트 쿠션 쓰면 뜨는 타입이라 기대하면서 샀는데 음 .. 일단 모공이라곤 1도 없는 사람이 써야할듯 피부가 좋은 편인데도 바를 때 조금만 방심하면 바로 밀림 그리고 코 부분도 끼임이 심함 .. 무엇보다 쿠션 바르기 전에 프라이머나 파우더 처리 하면 더 밀려서 걍 로션이나 선크림만 하고 아무것도 안 한 상태로 바로 쿠션만 발라야 함 ..",
    "text112": "지성인데 건성에게 필요한 쿠션이구요!! 제 얼굴엔 여드름 흉터랑 홍조도 있는 얼굴인데... 간편하게 바르기 좋은 네. 진짜 진짜 화알못도 파바박 발라도 괜찮은 쿠션! 커버력 그런거 확실하게는 없지만 옅은 여드름 흉터는 사라진다 정도? 진짜 누제로 다음으로 잘 산 제품입니다",
    "text113": "내 겨울인생쿠션찾음ㅠㅜㅜㅠ 피부좋은 건성들운 고민말고 일단 구매하고보자 사실 처음살땐 디자인이이뻐서 그냥 샀는데 쿨링감도 좋고 매쉬망이라 얇고 균일한것도 좋음 근데 다크닝이 좀 심한편이고 커버력은 .... 기대하면 손해야 *^^*\n근데난 커버력은 신경쓰는편이 아니라서 너무 잘쓰고있음 대박나세요",
    "text114": "복합성의 솔직한달사용 리뷰!\n\n-저에게는 너무 잘 맞아서 2개째 쓰고 있습니다:)\n촉촉한게 가장 큰 장점이고 많이 묽은 타입이기 때문에 커버력이 아예 없다고 생각하실 수 있겠지만 생각보다 좋아서 홍조정도는 올렸을때 쿨감과 함께 사라집니다.\n\n-하지만 시간이 지나면 피부 속에 스며들어서 커버력은 사라지기 때문에 가끔 수정작업이 필요했습니다. 촉촉한 제품이기에 어느정도 이해는 되는 부분이라 괜찮았어요!\n\n-촉촉한 제품 고민 중이신 분들은 한번쯤 사용해보시기에 나쁘지 않습니다! 대신 여드름이나 상처들은 커버가 전혀 안되고 피지는 부각되는 단점이 있기 때문에 깔끔하고 맑게 올리기에는 많이 힘들다는 점 참고하시면 될거 같아요:)\n\n[리뷰가 도움이 되셨다면 좋아요를 눌러주세요🩵]",
    "text115": "겨울로 바뀌면서 피부가 건성으로 바뀌어서 세일때 다른 쿠션을 샀지만 건조하고 갈라져서 결국 또 사버림^^;;; 마침 21호만 할인하길래 구매했는데 너무좋아서 감동🥹🥹 커버력이 정말... 아주 정말있어서 피부가 좋은 건성분들이 쓰기좋을것같음 커버력을 원한다면 실망하겠지만 촉촉하고 이쁜 광을 원한다면 구매 ㄱㄱ 솔직히 충동구매한거라 광이 너무 과해서 기름처럼 보이면 어떡하지??했는데 걱정 ㄴㄴ 걍 이쁨 케이스도 이쁨",
    "text116": "이 제품 정말 완벽하게 챙겨졌어요! 에센스 함유량이 놀라울 정도로 풍부해서 속건조 걱정 없이 촉촉한 사용감을 누릴 수 있었어요.\n\n먼저, 에센스 함유량이 70%나 된다고 하니까 당연히 기대가 되었죠. 바르는 순간에도 산뜻하게 흡수되면서 피부가 촉촉하게 가득 차는 느낌이에요. 건조한 계절에도 피부 수분을 유지하면서 매끄럽게 마무리되어, 얼굴이 예쁘게 뽀얗게 빛나게 해줘요.\n\n투명한 워터베이스로 가볍고 산뜻한 피부표현이 가능하다는 게 정말 맞아요. 무겁지 않으면서도 적당한 커버력으로 피부톤을 매끄럽게 정리해줘서 마치 피부 자체가 좋아진 것 같은 느낌이에요. 특히 잡티를 자연스럽게 커버해주어 깨끗하면서도 자연스러운 피부표현이 가능해졌어요.\n\n투명한 베어스킨으로 피부결이 매끄럽게 표현되어, 화장도 자연스럽게 먹히고 가벼워요.\n만족도가 높은 제품입니다! 건조한 날씨에는 이 쿠션이 최고에요.",
    "text117": "원래 매트 쿠션만 쓰던 사람입니다 곧 겨울이기도 하고 피부도 많이 건조한 편이라 촉촉한 쿠션이 뭐있나 하다가 가격도 괜찮고 리필도 같이 주는 이 롬앤 쿠션을 팔고 있길래 매장에서 구매했어요!! 쿠션은 매쉬망으로 되어있고 피부에 발리는 것도 정말 촉촉하게 발려요! 바르자마자 촉촉하다는게 느껴질 정도.. 근데 아쉬운 부분이 있다면 커버력이 정말 약합니다.. 매트쿠션 쓸 때에는 컨실러를 쓰지 않아도 피부 잡티가 가려졌었는데 이 쿠션 사용하니까 정말 피부 화장을 한건가 싶을 정도로 잘 안 가려졌어요ㅠㅠ.. 그래서 평소에 잘 안 쓰던 컨실러를 꺼내서 같이 사용하니까 그제야 좀 커버가 되더라구요 그리고 이건 사바사겠지만 제가 느끼기에는 피부 표현이 너무 예쁘게 잘 되는 느낌이였어요!! 광이 엄청 티가 날 정도로 나는 건 아니고 딱 자연스러운 정도?? 그냥 이 쿠션은 모든게 자연스러운 느낌이에요 꾸안꾸 정석 쿠션.. 좋은 커버력을 바라셨다면 다른 쿠션을 구매하시는 걸 추천드려요",
    "text118": "지성분들이나 피부 요철 있으신분들은 사용하기에 적합하지 않아요ㅠ 피부가 원래 좋고 예쁘신 분들이 피부톤 보정? 느낌으로 사용하시기에 좋을것 같네요 . \n일단 미니쿠션을 준다고 하기에 저랑 안맞을걸 알면서도 샀어요 . 그래도 기분전환 할때 한번씩 이런 촉촉한 제형의 메이크업을 해보자 하는 생각으로...\n(저는 피부요철도 있고 지성피부라 기름이 도는 피부거든요.)\n근데 아니나 다를까 바르고 나서 피부 잡티 커버 정말 안되고, \n거의 픽싱이 안되는 느낌으로 피부위에서 겉도는데 시간 지나면 제 얼굴에서 기름도 올라와서 화장이 거의 떠밀리네요 ㅠㅠ\n액체타입이라 흐를수 있으니 주의 하란 문구가 있어요.. 그말은 즉 휴대도 안된다는거죠...쿠션이 왜 쿠션이에요 휴대하기 좋게 나와서 들고다니면서 쓰기 좋게 나온게쿠션인데 ㅠㅠ\n\n피부 좋으신분들이 피부톤 보정용으로 집에서 사용하실거면 구매하셔요~!~!~\n\n**미니 쿠션은 정말 미니에요 퍼프에 손가락 하나 들어가면 말다했쥬",
    "text119": "엄마 선물로 산 쿠션 💝\n우리 엄마는 화장을 많이 하는 것을 좋아하지 않으시고 피부가 아주 좋고 커버력도 많이 필요하지 않아서 이 쿠션은 가벼운 질감으로 완벽합니다. 우리 엄마가 이 쿠션을 쓰실 때, 엄마의 피부는 밝고 빛나 보입니다. 이 쿠션은 매우 가벼운 질감이기 때문에 약간의 주름이 있는 노인들에게 잘 어울리며, 한번 바르면 매우 자연스럽습니다. \n엄마가 이 쿠션에 매우 만족하신 것 같아요 🥰",
    "text120": "건성이라면 아묻따 추천합니다..!\n올 겨울에 아주 잘 사용할 것 같아여 🩵\n\n수분감 가득하게 축축 + 시원하게 발리면서 정말 스킨케어하듯이 촉촉하게 표현돼요!\n어뮤즈 듀 젤리랑 비교했을때 커버력이 조금 더 좋으면서 화사한 느낌이고 대신 요건 양조절을 잘못하면 밀려요ㅠㅠ\n메쉬 타입이다보니 뒤집어두면 넘치는건 기본...ㅎㅎ\n가방에 못넣어둡니다,,,ㅠ\n\n처음엔 밀면서 바르고 두드리면 피부표현 예뻐요!\n대신 엄청 촉촉하다보니 요즘처럼 바람 많이 불땐 머리카락 엄청 붙어요,,,ㅎㅎ",
    "text121": "한 사용한지 체감상 6개월이 지난 거 같데\n무난무난하게 사용하고 있어요\n바르고 나서 트러블이라던가 그런거는 없었구용\n근데 화장이 찍힘? 자국이 완전 잘남는 거 같아요\n바르고 바로 아이메이크업 할려고 보면 볼에 손이 닿는데 그런게 바룬 직후에는 손에도 묻어나오고 그런거 겉어용",
    "text122": "물광 피부를 아직도 좋아하는 30대 임미다\n에스쁘아 비글로우 금색 케이스 쓰다가 \n떨어뜨려서 망가진 김에 올영 들어갔는데\n테스터 열어보니까 신기하게 생겨서 사봤어요\n근데 광이 반짝반짝해서 진짜 이뿜 ㅠ \n커버력은 높지 않지만 그게 더 자연스럽잖아용 \n글고 콧대나 이마가 진짜 반짝반짝 물광이 흘러요\n호불호 갈릴 수 있겠지만 저는 대만족",
    "text123": "저는 수부지라서 주로 촉촉쿠션 좋아하는데\n이 쿠션도 제 최애 쿠션 안에 들어요!\n듀젤*랑 부동의 투탑 쌩얼쿠션..\n집 앞, 1교시 수업, 귀찮을 때 쓰면 딱이에요 진짜\n단점은 너무 촉촉해서 묻어남이 있긴하고\n마스크쓸땐 이 쿠션 절대 쓰면 안됩니다;;\n커버력은 당연히 거의 없는 수준이구요",
    "text124": "여름동안 되게 열심히 써봤는데 여름보다는 가을겨울에 엄청 잘 쓸 것 같아요! 처음 쓸때는 몰랐는데 수정화장 하고 덧바르다보니까 피부색이랑 안맞는다고 주변에서 그러더라구요..요 쿠션이 좀 밝게 나오기도 해서 한 색상씩 낮춰서 사는걸 추천드려요!!! \n여름에 써본 결과 땀과 물기에 약하더라구요..ㅠㅠ 제가 땀이 좀 있는 편인데 땀나면 베이스가 무너지고 지워져요.. 일단 지워지기 때문에 덧바르고 수정하기 때문에 그만큼 뜨고 밀려요ㅠㅠㅠ 그리고 제가 요철이 되게 심한데 요철 커버가 안되더라구요..피부 지인짜 좋은 사람은 인생쿠션 될 수 있어요!! 겨울에 바르면 물광 피부 가능!\n건성인데도 여름에는 바르기 힘들 것 같았어요!",
    "text125": "미니 쿠션 증정이라 해서 저랑 안맞을거 알면서도 구매 했어요\n미니쿠션은 정말 미니어쳐고요 손가락 사이즈 퍼프여서 수정화장용 미니로 들고다니는건 전혀 불가에요 \n그리고 본품은 타고난 예쁜 피부 가지신분들한테 적합해여 \n커버력 거의 없고 물광 나는 제품이라 피부 요철이 있거나 모공이 있는저같은 사람은 맞지않아요😨\n 게다가 옆으로 두면 안되는 쿠션아닌 매쉬망 안에 제형이 들어 있는 제품이라 휴대도 어렵고용... \n촉촉 제형이다보니 마스크 쓰면 걍 마스크가 다먹네용\n저랑은 맞지 않는 제품 이에요...",
    "text126": "최근 저의 최애쿠션,,💙\n17호 포슬린 사용하다가 21호는 리필에 퍼프도 주길래 구매해봤어요!\n\n저는 원래 쿠션이나 베이스 제품을 고를때 커버력보다는 얼마나 촉촉한지, 피부표현이 어떤지를 더 많이 보는 편이예요!\n요즘 출근할때 가장 많이 쓰는 쿠션이 롬앤, 어뮤즈 두가지예요!\n두 제품 다 커버력은 낮지만 촉촉하고 피부표현이 예뻐서 제가 좋아하는 제품이예요!\n어뮤즈 듀젤리보다 롬앤 베어쿠션이 더 화사한 컬러가 나와서 화사한 피부표현을 원할땐 롬앤을 사용하고 자연스러운 피부표현을 원할땐 어뮤즈를 써요!\n\n롬앤 베어 워터 쿠션은 수분감 아주 가득한 묽고 촉촉한 제형이고 얼굴에 바르면 시원한 쿨링감이 있어요!\n처음 바를때 밀어서 바르는건 괜찮지만 수정화장때나 덧바를때 밀어서 바르면 베이스가 그대로 밀려요...ㅎㅎ\n기초를 탄탄하게 한 후 사용해도 밀려요...!\n( 수정화장할때 밀리면 그냥 클렌징티슈로 지우고 다시 발라여,, )\n쿠션 자체가 촉촉하기때문에 요 제품 쓸땐 기초를 기본만 하고 사용해요 ㅎㅎ\n커버력은 막 좋진않지만 기본적인 모공, 요철커버는 되고 작은 트러블자국은 적당히 커버되서 좋아요!\n그리고 진짜 엄청 촉촉해요!\n\n( 집에 가서 17호, 21호, 어뮤즈 듀 젤리 컬러 비교 올릴게요! )",
    "text127": "엄마 선물로 산 쿠션 💝\n우리 엄마는 화장을 많이 하는 것을 좋아하지 않으시고 피부가 아주 좋고 커버력도 많이 필요하지 않아서 이 쿠션은 가벼운 질감으로 완벽합니다. 우리 엄마가 이 쿠션을 쓰실 때, 엄마의 피부는 밝고 빛나 보입니다. 이 쿠션은 매우 가벼운 질감이기 때문에 약간의 주름이 있는 노인들에게 잘 어울리며, 한번 바르면 매우 자연스럽습니다. \n엄마가 이 쿠션에 매우 만족하신 것 같아요 🥰",
    "text128": "에이지투웨니스만 몇 년 째 사용하다가 롬앤 워터쿠션을 구매해봤어요 저는 21호 여름쿨톤 라이트, 피부 잡티 거의 없음, 건성민감성입니다\n\n에이지가 광채가 대박이라 만족하며 썼는데, 다 떨어져 가던 찰나에 롬앤이 커버력은 별로나 광채물광이 대박이라고 해서 조금 오래 고민하다가 구매했어요\n\n10일 정도 써보고 제가 느낀 점은... 재구매는 그닥이라는 것... 일단 케이스는 너무 이뻐요 여름쿨톤에 잘 맞는 색?? 꺼내놓고 싶어지는 케이스?? 청초한 느낌이 너무 이뻐요ㅠㅠ\n처음에 바르자마자 쿨링감있고요 다 바르면 내가 베이스를 발랐나?할 정도로 가볍게 얼굴에 올라와요 그래서 마스크에도 묻어남이 적고요 피부가 숨을 쉰다는 느낌??\n\n다만 커버력은 없어요 내가 발랐나??할 정도로 커버력이 없어 계속 바르게 되고요 수정화장없이 퇴근 후면 거의 민낯일 정도로 톤이 다운되어 있네요ㅠㅠ\n\n그래도 저는 피부 잡티는 없는 편이라 커버력은 기대 크게 하지 않았고요 제가 롬앤을 산 건 바로 물광떄문이었거든요??? 하도 너튜브에서 물광물광하길래 제가 원하는 타입이라고 생각(에이지는 물광보다는 광채)해서 구매한 건데ㅠㅠ 테스트도 안 해보고요ㅠㅠ 근데 물광은 솔직히 아닙니다... 가볍게 올려지고 촉촉하게 쿨링감은 있는데 이게 발랐을 때 물광은 전혀 ㄴㄴ.. 심지어 다이브인 수분앰플, 수분크림바르고 롬앤 워터 쿠션 바른건데 진짜 물광없어서 너무 실망했어요ㅠㅠ 나아가 같은 기초를 발랐는 데도, 에이지가 더 매트한 제형임에도 입주변이 뜬 적이 없는데.. 롬앤은 코랑 입주변이 뜬 적이 꽤 있어요... 쓰다보니까 단점이 계속 나오네요 진짜ㅠㅠ\n\n마지막으로 케이스는 이쁜데 케이스를 여닫을 때 폭하고 여닫히는데 가끔 촉촉한 파데가 튈 때가 있어요ㅠㅠ 그래서 소매에 묻은 적이 몇 번이길래 여닫을 때 주의하세요!!\n\n정리하자면, 여름에 쿨링감있게 가볍게 마스크 묻어남 거의 없이 바르고 싶다?? 잡티는 거의 가려지지 않아도 좋다?? 그러면 구매하시면 좋을 듯... 저는 에이지로 다시 가렵니당~~ 솔직한 후기가 도움이 되었다면 밑에 엄지를 꾹 눌러주세요!!",
    "text129": "엄청 촉촉하고 커버력은 거의 없어요.\n딱히 여드름 없고 모공만 있는 피부인데 마음에 들어요\n모공도 크게 커버되진 않습니다 ㅋㅋㅋ\n근데 애초에 가벼운 피부표현을 선호해서.. \n퓌 쓰다 궁금해서 사봤는데 퓌보다도 더 더 가볍고 커벼력 낮고 자연스러워요!\n개인적으로 21호 퓨어가 너무 핑키쉬해서 21 다음에는 21 네추럴 사보려구여",
    "text130": "평소 세미매트한 쿠션 위주로 썼는데 (정샘물, 네오, 네이밍 등) 갑자기 가벼운 수분감있는 쿠션을 써보고싶단 생각에\n롬앤 믿고 구매해봤습니다! \n음 기대를 너무 많이 해서 일까요 아니면 제가 아직 이런 제형의 쿠션 사용법을 잘 몰라서 일까요\n생각보다 사용감이 가볍지 않고 살짝 무거운 느낌으로 올라가요! \n평소 물광 피부표현 좋아하시는 분들이 쓰면 좋을거같아요! \n여름이 왔으니 잠시 매트 쿠션 쓰다가 선선해지면 다시 이어서 써봐야겠어요ㅎㅎ",
    "text131": "커버력은 잘 모르겠는데 촉촉함은 여기가 맛집이에요.\n피부 표현이 진짜 레전드인데 너무 잘뜨는감이 없지않아있어요. 하지만 청순한 쌩얼 (?) 되는 기분이에요 ㅋㅋㅋㅋㅋ\n청순짱짱걸이 되고싶으시다면 꼬옥 구매해보세요 !!!!!!\n롬앤 최고 전 롬앤의 노예가 되렵니다.",
    "text132": "출시했을 때 솔직히 커버력 없을 거 알고 구매 안했는데\n샘플 받고 사용해봤는데 나쁘지 않아서 구매했어요\n\n물론 커버력을 기대하고 산건 아니고\n여름철에 선크림 바르고 대충 찍어바르고 나갈 용으로 구매했습니다.\n\n그치만 정말 실망했어요ㅠㅠ\n\n후기에 쿨링이 올라온다고 하는데 쿨링이 약간 올라오긴 하지만 기대할 정도는 아니에요\n\n그리고 커버력은 없어도 얇게 발리기 때문에 뜨지 않고 모공끼임, 각질부각이 없는 걸 기대하고 산건데 세가지 모두 겪었기 때문에 정말 별로였어용 ㅠㅠ,,,\n촉촉한 쿠션 중 이렇게 모공끼고 뜨는 제품은 처음인 것 같습니다..",
    "text133": "겨울에 쓰기엔 좋은데.. 쓰다보면 아쉬운 점이 보여요\n처음에 바를 때는 엄청 반짝 수분 촉촉인데 1시간 지나면 번들거리는 느낌으로 바뀌어요 촉촉 물광에서 번들기름광으로 바뀌니까 당황스럽습니당 유튜버들 후기는 넘 믿으면 안될거같아요 \n피부가 진짜 원래부터 깐달걀처럼 좋고 모공 없고 여드름흉터도 없는 건성 분들한테 좋을 것 같아요\n저는 피부에 잡티가 좀 있긴한데 요즘 파데프리네 뭐네 이러는게 유행이니까 잡티 보여도 된다고 생각하거든요 그런데 이건 진짜 하나도! 안가려져요 저스트 톤 보정 정도...? \n그리고 다른 제품 (컨실러,메베) 이런거 위에 올리면 모공 요철이 너무 잘 보여요 화장품이 떡이 된다고 해야하나 그게 당황스럽습니다\n마지막으로 향이 너무 세요.. 꽃집향이 나는데 엄청 좋은 꽃집향이 아니라 요즘 우후죽순으로 나오는 양산형꽃 향이 나요 향이 너무 세게 들어가서 점점 손이 안가게 됩니다",
    "text134": "에센스 한 통 다 부어져 있는 거 같은 촉촉함입니다. 촉촉이 아니라 쵹쵹같은 진짜 수분감 가득 제품이에요. 얼굴에 열감 심함 + 수부지 인 저한테는 여름용 쿠션으로 딱이었습니다. 날이 더워지면서부터 다시 사용중인데 딱이에요. 다른 베이스들 벗겨질 때 얘만 녹아서 없어지는 느낌입니다. 나름 예쁘게 무너져요. 다만 커버력은 컨실러 필수입니당",
    "text135": "피부타입 : 수부지(복합성), 밝은 21호, 여름쿨톤(여름뮤트)\n\n이 베어 쿠션이 그렇게 호불호가 갈린다고,,, 하더라구요!\n저는 정말 열심히 유튜브와 블로그 후기를 찾아보고 구매하기로 결심했습니다.\n\n일단 여러 매트, 촉촉 쿠션을 도전해온 제가 느낀 거는\n\n1) 커버력이 높을수록 피부 잡티는 가릴 수 있지만 나이들수록 인위적인 촌스러운 느낌을 줌,,,\n2) 너무 매트한 화장은 주름, 모공 부각이 어쩔 수 없어서 또 나이들어 보임,,\n3) 그렇다고 너무 촉촉하면 느끼해서 더 나이들어 보임,,,,\n\n그래서 처음에 어뮤즈 듀젤리를 사려고 엄청 알아보다가\n후기를 보면 볼수록 제 스타일이 아니겠더라구요ㅠㅠ\n\n그리고나서 헤라나 클리오나 에스쁘아로 눈을 돌렸는데\n촉촉한 쿠션의 그 특유한 쩝쩝하고 두껍게 올려지는 느낌,,이 있어서\n자연스러운 촉촉 쿠션을 찾다 찾다가 이 베어쿠션을 만나게 됐어요\n\n사실 베어워터쿠션은 애초에 제 관심 목록에도 없었던 게\n아무래도 저에게 롬앤이라는 브랜드는 색조 맛집? 그리고 조금 어린 연령대인 인식이 있기도 했고 (죄송합니댜,, 이제는 이 편견이 없어졌어요!)\n그리고 유튜브 베어쿠션 후기들이 워낙 안 좋은 게 많았었기도 했었구요ㅠ\n\n그러다가 유튜브 몌 님을 알게 됐고\n몌님의 피부 밝기나, 추구하는 화장 (자연스러움)이 저와 비슷해서\n믿고 구매하게 됐어요!\n\n구매하게 된 가장 결정적인 이유는 매장가서 쿠션들 이것저것 팔 안쪽에 테스트를 했는데\n롬앤 베어쿠션 2호 퓨어 컬러감이 정말 너무 예뻤어요 (너무 깜짝 놀라버림)\n그리고 정말 유분기가 아닌 수분만으로 가득찬 제형감이라\n하나도 느끼하지 않은 광이었어요!\n와 피부에서 은은한 광이나네! 이런 느낌!\n끈적거리지 않을 것 같은 은은한 윤광 느낌!\n게다가 여기에 적당히 커버감도 있었어요! 어뮤즈보다 훨씬 있음!\n\n물론 기미나 여드름 자국 같은 커버력은 기대하면 안돼요ㅠㅠ\n저도 기미들이랑 여드름 자국들이 있는데 컨실러 필수예요!\n\n그리고 무엇보다 화장 지속력과 다크닝이 거의 없었어요 (이것도 정말 놀람)\n촉촉쿠션은 시간 지나면 이마랑 코 주변 기름이 좔좔 나오쟎아요?\n그런데 이건 진짜 이름 그대로 '워터'쿠션이에요..\n유분이 아니라 수분이 채워져서 지속력, 밀착력 최고입니다ㅠ.ㅠ\n\n아쉬운 점을 꼽으라면\n02퓨어와 03내츄럴의 딱 중간 톤인 컬러감이 나왔으면 좋겠더라구요!\n02퓨어는 누가봐도 21호 쿨톤\n03내츄럴은 누가봐도 21호 웜톤\n그래서 이 밝기에서 덜 핑크하고 덜 누란 색감!\n정말 21호가 뉴트럴하게 쓰기 좋은 밝기와 컬러감도 나오면 너무 너무 좋겠어요!\n\n저에겐 이 베어워터쿠션은 앞으로 제 파우치 안에 항상 함께 할 쿠션이 될 것 같습니다🕊🤍",
    "text136": "제가 극건성이라 올리브영에 있는 매쉬망 쿠션은 다 써봤는데 제 기준에서는 이 쿠션이 제일 좋은 것 같아요!\n이 쿠션의 장점은\n✔️매우 촉촉하다.\n매쉬망인 만큼 엄청 촉촉하고 에센스가 70%나 함유되어 있어 촉촉하게 발리고 답답하지 않아요!\n✔️쿨링감이 느껴진다.\n화장이 잘 먹을려면 피부 온도를 낮춰야 되는데 베이스를 바를때에 쿨링감 덕분에 컨실러도 훨씬 잘 밀착되고 허이라이터,블려셔도 뭉침없이 깔끔하게 얼굴 위에 올라가요!\n✔️발림성이 좋다.\n매쉬망 같은 경우는 스펀지보다는 전체적으로 많이 뭍어나기 때문에 뭉치기가 쉬운데 이 제품은 전혀 그렇지 않고 고르게 발렸어요! 수정 화장 때에 덧발라도 두껍다거나 뭉친다거나 하는 현상은 없었어요!\n✔️ 퍼프랑의 궁합이 잘 맞는다.\n저는 개인적으로 되게 쫀쫀한 퍼프를 좋아하는데 이 쿠션의 퍼프가 약간 그런 느낌이구 색도 검정색이라서 지저분해보이지 않아서 좋았어요! 디자인면에서도 마음에 들었고 손가락 넣는 밴드가 굵고 넓어서 손가락 3개도 충분히 들어가고 지탱이 잘 되었어요!\n단점은\n☑️냄새가 호불호가 갈린다.\n생장미향인데 저는 좋다고 생각하는데 냄새가 별로라고 하는 사람도 있더라구요!\n☑️밀림 현상이 있다.\n자주 있는건 아닌데 피부 컨디션이 별로이거나 평소보다 두껍게 발렸을 때, 여드름/뾰루지 주변에서 밀림현상이 약간 있었어요. 리뷰 보니까 때처럼 밀린다고 하는데 그말이 맞는 것 같아요. 근데 심한건 아니라서 조금 주의해서 화장하면 괜찮아요!\n☑️퍼프에 남아있는 양이 많다.\n피부에 발리는 발림성 면에서는 퍼프랑의 궁합이 좋은데 아침마다 꾹 눌러서 발랐을 때 퍼프에 흡수가 너무 잘되서 남아있는 양이 많아서 퍼프를 자주 세척해줘야 할 것 같더라구요! 근데 이렇다고 해서 뭉치거나 두껍게 발리는 건 아니지만 위생상 저는 걱정되더라구요! \n저한테는 이 쿠션이 거의 인생쿠션이에요! \n클*오는 커버가 잘되는 대신에 촉촉 쿠션 치고 쪼금 두껍고 무겁더라구요ㅠ 그리고 어*즈는 커버력이 너무 없고 밀착력이 거의 없어서 잘 지워져서 제 스타일은 아니더라구요ㅠ \n그런데 롬앤의 이 베어쿠션은 제가 원하는 모든 조건을 충족했어요!",
    "text137": "🟠21호 건성, 볼에 홍조&모공있는 피부\n🟠잡티 없는 편인데 한 겹 바르면 피부톤 화사하게 정리됨\n선베이스랑 함께 쓰는데 무너짐도 별로 없었고, 홍조있는데 핑크베이스도 예쁨\n\n얼떨결에 선물받았는데요, 후기가 갈려서 걱정했는데 사용법 익혀보니까 저는 좋았아요!\n처음에 막 퍽퍽 발랐을 땐 얼굴 외곽에서 때처럼 밀리고 수정화장 때 텁텁하고 부옇게 올라갔어요ㅠ\n\n✅️이렇게 했더니 안밀리고 예뻤어요!\n1. 기초 양 너무 많이 하지 않기\n2. 선크림 충분히 흡수시킨 후에 바르기\n3. 톡톡 두드리며 바르기(밀어서X)\n\n✅️퍼프에 적당량만 묻혀서 홍조가 많은 볼에 콕콕찍고 잔량으로 힘 뺀 상태로 톡톡톡 두드려서 발랐어요!\n(세게 툭툭 두드리면 안예쁘게 올라갔어요)\n\n✅️선크림 없이 / 촉촉한 선크림 / 보송한 선베이스\n이렇게 세 경우로 골고루 사용해봤는데, 촉촉한 선크림이랑 함께 바르면 유분기가 많이 올라와서 별로였어요ㅠ\n보송한 선베이스랑 쓰면 처음엔 세미글로우 느낌이지만 시간 지나면 광?유분 적당히 올라왔어요\n\n✅️장점: 묽은 제형이라 가볍고 다크닝 없음\n✅️단점: 막 퍽퍽 바르면 안됨 & 잡티 많은 피부는 비추",
    "text138": "저는 수부지인데도 이 쿠션을 정말 좋아해요...\n어** 듀젤* 보다도 더 맘에 들어요...\n듀젤*는 매우 자연스럽게 발리고\n이 제품은 광이 돌면서 더 촉촉하고 워터리해요\n대신 주의해야할점!!\n두껍게 올리면 때처럼 밀리기 때문에\n무조건 한번 바르고 끝내야하는거..\n커버력은 당연히 거의 없는 수준이지만\n저는 아침수업있을때나 집앞용 쌩얼쿠션으로 쓰는거라\n매우 만족합니다~\n거의 한달반? 두달? 만에 한통 다 비운거같아요\n그래서 리필세트 쟁인건데\n새로 뜯어서 쓰니까 촉촉하고 들뜸없고 좋네용",
    "text139": "지성이지만 이런 촉촉 광택 쿠션 써보고 싶어서 구매했어요 \n시간 지나서 엄청 유분기 나지는 않았어요 근데 보기에는 유분기인지 쿠션 광택인지 몰라요ㅋㅋ\n색깔은 17호 테스트해보고 싶었는데 매장에 없어서 아쉽네요ㅜㅜ 피부 밝은 편인데 01는 너무 하얀 것 같아서 02도 괜찮아 보여서 샀어요\n시간 지나면 볼에 지저분한 게 보이더라고요 손으로 정리하면 괜찮지만요ㅜㅜ 이게 제가 볼에 붉은기 있어서 그런지 색깔이 안맞아서 그런지 마스크 때문인지 모르겠어요🥲",
    "text140": "다른 기능 다 무시하고 촉촉함에만 신경쓴거 같은 느낌... 촉촉함은 원탑인데 어... 별로임그냥 커버도 하나도 안되고 색도 안이쁨",
    "text141": "적당히 촉촉하고 커버력 나쁘지 않아요. 피부톤업 자연스럽고 좋네요. 잘 쓸게요~",
    "text142": "피부가 건성이라 촉촉한 쿠션을 사용하는데 타제품들보다 촉촉함이 더 있어서 구매했어요",
    "text143": "촉촉해서 좋은데 잘 밀리고 생각보다 잘 떠서 손이 안가요.. 매쉬망인데 제형도 너무 묽어서 보관도 어렵구..",
    "text144": "시원하게 잘 발리는 쿠션 찾고 있다는 친구에게 선물해주려고 삿어요!",
    "text145": "겨울에는 히터땜에 건조하고 이제는 한겨울에 매트는 못쓰겠어요 늙어서..\n한해한해 다르네요 늙어가는게\n커버력도 필요없고 적당히 톤정리만 살짝 되는걸 원해서 이걸로 샀는데 어뮤즈보다 훨씬 나아요\n색상도 넘 이쁘고 포슬린을 못사는게 좀 아쉽긴해요\n전 커버할게 없어서 이걸 만족하지만 커버력을 기대안하시는게",
    "text146": "유튜브에서 리뷰보고삿는데 다 바이럴이엇나봐요 ㅠ\n비건이라그런지 저한텐 안맞앗어요 하나도 그리고밀림너무심해요 저이런 쿠션처음써봐요정말로 때밀듯이 퍼프에 묻어나와요..\n이것땨문에 뭐 쿠션을바를수가없음 수정화장에는 ㄱㅊ하고 촉촉해서 좋은데 그냥 선쿠션같음요 진심개후회템 절대사지마세용",
    "text147": "저는 커버력이 정말 없으면서 촉촉한데 얇게 발리고 하지만 기름지지 않으면서 적당히 화장을 안 한 것처럼 보이는 그런 쿠션을 찾고 있었습니다\n근데이 롬앤 쿠션이 딱이더라고요 사실 포슬린을 사고 싶었는데 온라인에서만 판매를 하는데 하필 또 그게 품절이어서 구매를 할 수가 없어서 매장에서 살 수 있는 거 중에서 가장 밝은 색은 퓨어 21호였고 다행히 핑크 베이스여가지고 괜찮겠더라고요 너무 또 하얗게 바르면 얼굴 커 보이니까 ㅎ\n그리고 옛날에는 허옇게 바라는 거 좋아했는데 나이 드니까 또 그런 것도 별로더라고요 약간 내 피부랑 자연스럽고 목이랑 색깔 차이 안 나는 거를 더 선호하게 됐어요 어찌 됐든 너무 마음에 드는데 과연 이게 20g이 맞을까 싶을 정도로 빨리 썼어요 심지어 매일 사용하는 것도 아닌데 12월 3일에 샀는데 지금 리필을 갈아 끼워야 할 판이네요 너무 속상하지만 이것보다 더 괜찮은 거를 찾기가 어려울 것 같아서 당분간은 이걸로 정착해 보려고 합니다 어뮤즈는 너무 기름져서 못 써요 좀 건복합성이신 분들이 쓰면 뭐 어떨는지는 모르겠지만 저는 그거 썼다가 감자튀김 하는 줄 알았네요 얼굴이 하도 기름져서",
    "text148": "이건 딱! 건성이 써야할것 같고 피부에 뾰루지가 태생부터 없는 사람이 써야 할것 같아요.. 저같은 경우엔 피부가 깨끗한 편은 아니기 때문에… 커버력 1도 없고 톤업?만 된다고 생각하심될것같아요 ㅠㅠ 그래도 12월 세일할때 사서 싸게 사긴했는데 너무너무 후회되는 소비였어요ㅠㅠ 만약 건성에 피부가 깐달걀같다면 추천이지만 뾰루지가 있으시면 다른거 알아보세요…….ㅠㅠㅠㅠ🙄",
    "text149": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 탕후루 광 촤르르 흐르는 인생 쿠션\n\n⭐색상⭐\n02퓨어 03내츄럴 구입해서 비교 사진 올려 봅니다.\n02, 03 모두 21호에 가까운톤이고\n02는 핑크 베이스 03느 옐로우 베이스\n얼굴 반쪽씩도 발라봣는데 핸드폰 카메라에서는\n차이점을 잘 모를 정도에요.\n\n⭐️발색력⭐️\n너무 은은하게도 튀지도 않은 적당한 발색력\n\n⭐수분감⭐\n한 달 넘게 애용 중인데\n지금도 바름과 동시에 쿨링감과 꽥찬 수분감이 느껴집니다.\n\n⭐지속력⭐\n4시간 정도는 광택감 살아있어요.\n\n⭐커버력⭐\n커버력은 1도 없습니다.\n\n⭐최애 애유⭐\n발림성도 좋지만 촤르르 흐르는 탕후루광 못 일어요.\n\n🍀팁🍀\n모공, 요철, 잡티 자세히 보면 다 있는 피부에요.\n커버력이 1도 없어서 프라이머+컨실러 사용하고 발라주면\n정말 투명하게 광채 뿜뿜하는 피부로 연출할 수 있습니다.",
    "text150": "여름에 가벼운 메이크업 하려고 구매했었는데 확실히 너무 더워지니까 피부에 선크림 빼고 바르고 싶지않더라고요ㅋㅋ 그래서 한여름엔 손이 잘 안갔는데 가을이 오고있는 요즘 다시 잘 쓰고있어요ㅋㅋ 가볍고 촉촉하니 안답답하고 지속력이 생각보다 길어요 유분은 많이 올라오는 편이라 겨울에 제격일 듯 싶어요",
    "text151": "30대 민감성 아토피 악건성 피부예요\n아토피때문에 홍조랑 각질이 심해서 수분쿠션을 찾았구요\n쿨톤이여서 색상은 2퓨어 구매했는데 평소 21호 사용하는데 톤은 맞구요\n수분가득한 에센스 쿠션이여서 바를때 시원하고 향은 좋으나 홍조 커버는 안되고 각질부분에도 끼임이 심해서 때처럼 보일때도 많아요\n진짜 피부 좋으신 분들이 은은하게 광내시려면 추천인데 저는 안맞아요 그리고 쿠션 들고다니기엔 약간 세는감있어서 아쉬워요",
    "text152": "건성피부고요\n커버 할 건 없어서 얇고 촉촉하게 \n발리는 제품을 선호하는 편이라 맘에 듭니다.\n\n\n대신 들어있는 쿠션퍼프는 버리세요\n진짜 별롭니다. \n저는 브러쉬로 펴바르는데 그게 훨씬 얇게 발리고\n피부표현을 더 이쁘게 해줍니다.\n바뻐서 내장퍼프로 발랐다가 뭉치고 난리나서 버릴뻔했어요!\n\n\n구리다고 생각하시는 분들은 버리지 마시고 \n다른 도구로 한번 더 발라보세요!\n전 브러쉬로 갈아타고 최애 쿠션이 되었습니다.",
    "text153": "친구가 사용한 거 보고 예뻐서 손민수했읍니다^~^\n장점과 단점을 빠르게 리뷰해보도록 하겠습니다!!\n\n<장점>\n1. 색감 깡패\n색감이 진짜 예뻐요,,화사해질 수 있어요 자연스러운데 피부되게 좋은 투명한 화장 연출할 수 있어요 색감이 되게 뽀얗고 예쁘게 돼서 여리여리 해보이고 그냥 예뻐요,, 단 목 색상이랑 차이날 수 있다는 점 주의!!!!\n\n2. 광이 촤르르르\n건성이라 촉촉한 거 써봐도 뭐랄까 속광같이 막 피부 건강해보이고 푸석푸석 해보이고 그랬는데 이 제품 광 하나만큼은 장담합니다 수분감 폭발이에요,, 그래서 건성인 저도 한 여름 엄청 더운 날에는 잘 사용안해요(겨울에 사용하는 게 젤 베스트일 것 같고 여름에는 얇게 바르는 게 좋을 것 같아요 99.9% 무너질 것 같아요) 저는 그래서 다른 제품 바르고 쿠션 한 번찍어서 얼굴 군데군데 팡팡하고 바르면 광 차르르나서 그런 용도로 자주 사용해요!\n\n3. 예쁜 케이스\n파랑 처돌인데 케이스가 진짜 예뻐요,,보고 있어도 기분좋아요 케이스가 쫌 너무 두꺼운 것 같긴한데 색감이나 디자인이 예뻐서 만족합니당!ㅎㅎㅎ\n\n4. 한 없이 가볍다\n가벼워요 진짜 가벼워서 좋아요,,가벼운 거 생각하면 여름에 발라도 될 것 같기도 하고?? 가벼워서 처음에는 이게 발렸나 안발렸나해서 계속 찍어 바르시는 저 같은 실수는 안하시길 바래용,,\n가벼워서 파운데이션 발랐을 때 피부가 무겁거나 답답하지 않아요\n\n<단점>\n1. 피부에 뜬다고 해야하나,,? 약간 밀려서 발린다고 해야하나 리뷰에서도 이런다고 보긴했는데 저는 피부에 잡티나 모공 막 그런게 없는 깨끗한 피부고 건성이라 저는 안그럴줄 알았는데 오우,, 저도 막 때 처럼(?) 밀려서 발리더라고욬ㅋㅋㅋ 그래서 한 번 쿠션에 찍고 반대편에 꼭!!!! 양 조절하고 발라요 이래야지 안뜹니다\n\n2. 커버력 거의 없다\n커버력이 조금이라도 있겠지 하시는 분들은 나가주세요.. 커버력이 거의 없더라고요 제가 얼굴에 잡티나 그런게 없는 편인데 얼굴에 점이 많이 있거든여 엊그제 귀찮아서 쿠션만 바르고 밥먹으로 갔는데 엄마가 얼굴에 뭐 튀였냐고,, 아주 연한 점이었는데 커버가 안되더라고요 단 쿠션+컨실러 하면 괜찮습니다\n\n재구매 의사가 있냐고 묻는다면 일단 가벼운 쿠션을 몇 개 더 써보고 결정할 것 같아요 리필까지줘서 유통기한 지나기 전까지는 열심히 써야하거든요 ㅎㅎ 근데 자연스럽고 내추럴 화장에는 짱인 것 같아요 피부표현은 진짜 광나고 에쁘게 돼요\n\n도움이 되셨다면 좋아요 한 번 눌러주시고 복 받으세용!!^ㅡ^",
    "text154": "30대 민감성 악건성 아토피 피부입니다.\n아토피로 눈가 붉은끼,건성으로 턱이나 이마 각질등으로 건성피부에 맞다는 쿠션 찾고 있는 일인입니다.\n매장에서 테스트해보고 수분감이 좋아 구매했구요\n사용시 시원한 쿨링감 향긋한 향이 맘에 들구\n매쉬망소재여서 많이 올라오지 않고 적당히 덜어지는부분이 좋았어요\n그러나 커버력은 1도 없어서 제 눈가 아토피부분은 커버가 안되었습니다. 그리고 민감하지만 전혀 따갑거나 가려운건 없어요",
    "text155": "피부 화장 무겁게 하는 게 싫어져서 구매해봤습니다\n촉촉한 베이스 위에 파우더 처리하는 겉보속촉 피부가 취향인데 딱 그렇게 쓰기 좋네요. 여름에 너무 번들거리지 않을까 했는데 스킨케어 가볍게 하고 쓰면 참을만 한 정도 ㅎㅎ 커버력 높은 쿠션/파데 보다 더운 날씨에 수정하기 좋아서 만족~\n\n원하는 점에 따라 호불호가 갈릴 쿠션이긴합니다\n\n가볍고 촉촉한 톤 보정정도 되는 쿠션 원하시는 분한테 추천👍🏻",
    "text156": "제가 써본 쿠션들 중에 가장 최악인 제품입니다\n요즘 올리브영 후기 남기기 귀찮아서 안쓰는데\n이건 안쓰고 못베길거같아서 씀\n\n한번바르고 두번 올릴때 때처럼 밀려나서 너무 당황스러움\n너무 지저분해져요 \n그냥 아무리 촉촉하고 시원해도 \n그 더럽게 피부가 표현되는게 답이 없어요\n\n특히 코모공에 너무 흰색 알갱이마냥 껴서\n나중에 보면 놀랍니다\n시간 지나서 좀 지워지면 흰생 모공만 보임\n\n이걸 어떻게 좀 잘 쓰규 싶은데 아무리 찾아도 방법이 없네요\n당근이나 하러갈게여",
    "text157": "동일브랜드 워터쿠션 전 단계에 살짝 매트한 쿠션을 사용했었는데 만족하여 제 피부 타입에 맞게 건성인 저의 피부에 맞춰서 더 촉촉한 워터쿠션으로 구매했습니다 이 쿠션이 다 좋은데 발색이 전혀 안되서 리뷰 작성합니다 촉촉한 타입이니 당연히 얇게 발리고 지속력이 오래갈 수 없는 것 까지는 이해하나 피부에 올리고 나서 톤 업이 되어야하는데 톤 업 전혀 안되고 무너지는 것도 다크닝이 심해서 돈주고 물 바른 것 같네요 그 와중에 파데라고 몇 번 레이어링 해서 올리면 피부만 퍼석해지고 쌓여 올라가는 느낌이 없어 당황스러웠습니다 저는 구매한다면 차라리 조금 더 매트하고 건조해져도 이전 단계를 사는게 나은 것 같네요",
    "text158": "개인적으로 맘에 드는 쿠션이에요! 피부가 얇아서 너무 고커버 제품은 얼굴에 두껍게 올라가는 느낌이 싫었는데 얇고 광나게 올라가서 얼굴이 편하고 반딱반딱해용✨ 유트루님 영상보고 구매하게 됐는데 정말 이런 쿠션 브랜드에서 많이 내줬으면 좋겠어요! 이런 쿠션을 원하는 사람도 있으니까용",
    "text159": "수분을 가득 머금고 있어서 진짜 촉촉하고 끈적이는 거 없이 부드럽게 발린다.이것만으로도 만족스러운데 피부에 딱 잘 맞아서\n밀리지도 않고 그냥 안으로 스며드는 느낌이다.그냥 내 피부되는 느낌이다.",
    "text160": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text161": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text162": "대부분 톤업 선크림을 사용해 왔고 파운데이션을 사용하더라도\n내 살빛이 많이 비치는 타입의 제품들로 커버력보다는 톤을 균일하게 정리해 주는 수준의 가볍고 얄따란 제형을 좋아하는 편이에요.",
    "text163": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text164": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text165": "오늘도기분조은시간보내요하나님사랑해요감사휘요\n지긍",
    "text166": "좋은하루보내세요안녕하세요저는올리브영사랑합니다\n처음",
    "text167": "사기 전에도 알았지만 커버력은 정말 없어요! 하지만 좋아요!",
    "text168": "Danh cho nhung ban da it khuyet diem va da dep\nChe phu khong qua tot gia thanh vua phai co tang them loi dung",
    "text169": "일단 케이스가 너무 이뻐요 !!\n생얼 느낌 내기에 정말정말 좋구요 청순짱짱걸 되실수있어요 지속력이 정말 꽝이긴한데 겨울에는 요긴하게 쓰일듯해요",
    "text170": "처음에 발랐을 때 느낌은 시원하고 촉촉하고 좋았어요 커버력이 없는 건 아쉽지만 건성 분들한테는 잘 맞을 것 같아요",
    "text171": "매일 쓰는데 우선 트러블이 안나요! 그리규 촉촉하고 \n케이스가 넘 예쁨 ㅠㅠ",
    "text172": "건성인데 촉촉하게 뚜드려지는데 광도 나고 아주 좋아요\n지속력은 약하지만 ㅠㅠ",
    "text173": "향이 거의 없는 쿠션입니다. 자극 없고 아주 순합니다. 쿨링감이 있고 여름에 바른 좋은 제품입니다.",
    "text174": "세일할때 구매해서 잘 사용했고 앞으로도 잘 사용할 것 같아요!! 제품력 좋습니다~",
    "text175": "맑고 티안나는 쿠션이라 엄마도 선물해드림ㅎㅎ 촉촉하고 좋음",
    "text176": "지성이지만 한겨울엔 나도 각질있고 건조하기 때문에 겨울용 쿠션으로 저렴한거 없나 해서 봣는ㄷㅇ 롬앤이 보이길래 한번 사봤는ㄷ 촉촉함 완전 장난 아님 진짜 그자체 어ㅓ터베어쿠션 너무 ㅂ많이바르면 안됨 진짜 촉촉쿠션이라서 조금씯 채워줘야됨 광도 은은하게 나고 굿",
    "text177": "이거 쓰고 광명 찾았읍니다...\n입생 핑크쿠션 쓰다가 누추한 회사에 바르고 가기 아까워서 저렴이 쿠션 찾아 헤맸는데 입생에서 아예 갈아타도 되겠어요\n\n촉촉하고 들뜸없고 코 옆 모공끼임 없고 .. 최고의 쿠션\n진짜진짜진짜 얇게 발려서 얼굴 너무 산뜻해요..\n\n무너짐 안 예쁘대서 좀 걱정했는데 전 그런거 못 느꼈어요\n\n커버력은 아예 기대 안했는데 생각했던 것보단 괜찮았어요\n근데 컨실러랑 같이 쓰면 더 좋을 거 같긴 해요\n\n피부 진짜 개좋아보임 유튜브에서 어떤 분이 땡그르르해보인다고 하던데 ㄹㅇ이에요\n\n건성 쿠션 유목민분들 도전해보세요 짱임 롬앤 제발 단종시키지말아주세요ㅜ",
    "text178": "돈 개아까운 쿠션. 이게뭔 건성한테 잘맞는다는 거임\n평소에 쌩얼 피부좋다는 말 ㅈㄴ들음. 건성이고 광나는 피부표현 즐겨함\n\n1트 - 원래 하던 스킨케어했는데 얼굴 전체 다~~~ 뜸\n2트 - 클렌징, 스킨케어 신경써서 함. 전보단 나았지만 아직도 가까이서 보면 입가랑 이마가 다 떠있음.\n근데 졸라 짜증나는건 적당 거리 유지해서 보면 피부광 장난아님;; 근데 가까이서 보면 다 떠잇고 각질부각 쩔고 피부자체가 졸라 푸석하고 개 안좋아보임. 내 맨피부 아는 사람들은 쌩얼이 훨씬더 피부좋아보인다하고 나도 그렇게 생각함\n선택은 자유지만 본인 피부가 깐달걀 아닌이상 신중하게 고민하고 구매하시길 바람",
    "text179": "제가 악건성 피부라서 왠만한 글로우 쿠션도 바를때 매트하게 느껴지는데  이건 바를때 부터 엄청 촉촉하고 시원해요 하지만 커버력이 다소 낮아서 \n촉촉한데 커버력이 높은걸 찾으시면 이 제품은 비추합니다.\n그래두 아예 커버력이 없는건 아니기에 컨실러 먼저 하고 바르시면 어느정도는 커버가 됐어요 다크서클 같은건 컨실러 후 위에 쿠션 바르고 한 번 더 컨실러 해주시는걸 추천드려요 메쉬망으로 되어있어서 양 조절이 쉬웠어요! \n시간이 지나면 화장이 좀 뜨면서 무너짐도 없지않아 있었습니다!",
    "text180": "아무리 기초 잘해놔도 레전드 각질부각, 찍힘자국 개쩜. 걍 때밀듯이 나옴. 힘조절 해서 개약하게 두들기면 그나마 나은데 이거 대체 어케 쓰는거임?\n피부 좋다는 소리 정말 많이 듣는데 얘쓰고 가까이서 보면 오히려 피부 개거칠어보임. 근데 또 적정거리에서 보면 속광피부표현에 걍피부조아보임;;\n웬만한 각질없는 깐달걀 아니고서야 쓰기 어려울듯. 촉촉해서 수정용으론 ㄱㅊ은데 샐까봐 들고다니지도 못함ㅡㅡ",
    "text181": "커버력은 없는데 커버력 보고 산거 아니라서 오히려 좋아요\n자연스럽게 밝아지고 톤 정리되는 느낌이고 한번 찍어서 전체 바르고 한번 더 찍어서 못 한부분 발라서 딱 두번 찍어바르면 되서 좋아요 밖에서 얼굴 계속 만졌는데도 저녁에 들어오면 안한날이랑 비교햐서 얼굴이 밝은게 느껴져요 피부색이랑도 진짜 똑같아서 자연스럽고 좋아요",
    "text182": "아니 롬앤.. 여긴진짜 뭐하는 곳이죠..? 겨울이다 보니 건성인 저는 다른거 다 필요 없고 무조건 촉촉한것만 보고 고르는데 엄청 얇게 발리고 커버력이 없다고 봐도 될정도라 막 발라도 두꺼운 느낌 하나도 없어요!게다가 수분이 많아서 얼굴에 대자마자 엄청 시원해요ㅠ 커버력은 엄청 낮은데 모공이랑 블랙헤드는 또 왜이렇게 잘 가려지나요ㅠㅠ 이거 진짜 너무 좋아요",
    "text183": "3달 사용후기\n일단 매쉬망이라 초보자들이 사용하기 쉬워서 너무 좋았어요 글로우 쿠션이라 피부광 나는 것 같아 만족합니다\n그리고 복합성들도 사용하기 좋아요 세미매트랑 매트는 너무 건조해서 글로우 쿠션 쓰고 있는데 매우 만족합니다\n커버력이랑 지속력은 많이 아쉬워요 지금 내 피부에 반톤 올려준다는 느낌으로 사셔야 해요 미세한 잡티도 잘 못 가려줍니다 쌩얼 메이크업할 때 쓰시거나 아니면 컨실러랑 같이 써야해요",
    "text184": "진짜 너무너무 극 건성한테 너무 좋아요\n저도 엄청난 극극극 건성인데 이 쿠션 쓰고 나서\n뜬적 한 번도 없어요\n\n하지만 아쉬운 점은 지속력이 짧고 촉촉한 만큼\n커버가 거의 하나도 안 됩니다!!\n지속력은 말한 듯이 그냥 거의 꽝이라 보면 됩니다\n한번 손으로 만지면 뭐 그냥 바로 쿠션이 없어져요\n뭔가 나는 피부가 엄청 좋아서 잡티가 하나도 없는데\n촉촉한 쿠션을 원하고 화장 한 듯 안 한듯인 피부 표현을\n원한다 싶으시면 이거 쿠션 왕추천추천 입니다\n\n전 피부가 안 좋은 편인데도 괜찮았어요\n\n안 좋은 점..\n안 좋은 점은 케이스가 괭장히 잘 깨집니다\n엄청 약하더라고요 제가 대리석 같은 바닥에 쿠션을 잠깐 \n놓고서 쿠션을 들다가 살짝 쓸었는데 바로\n쿠션에 기스가 엄청 났고요..\n한번 떨궜는데 금이 갔고 거울이랑 쿠션이랑 반토막 났습니다.. 이 쿠션을 제가 지금 포함해서 4번 구매 했는데\n제 불찰도 있었지만 ㅎㅎ 쿠션을 한번 떨궜는데\n깨지는 쿠션은 처음 봤어요 ㅎㅎ\n내가 쿠션을 잘 안 떨군다 싶으신 분께도 추천 해드릴 것 같아요...\n\n암튼 제 리뷰는 여기서 끝났습니다..\n다들 즐 구매 하세요!!",
    "text185": "매장에 진열된거 보고 손등에 테스트해봤는데 촉촉해서 구매하게 됐어요\n\n일단 매쉬망소재라 촉촉하게 피부에 얹을 수 있구요 그리고 발림성도 얇게 바를 수 있어서 지연스럽게 톤업되듯이 피부에 올라갑니당\n\n다만 시간이 지나면 건조함이 살짝느껴지고 과하게 바르면 뭉침도 생깁니다",
    "text186": "매장에서 손등에 테스트해보고 촉촉함에 구매했어요 ㅎ\n\n매쉬망소재로 일반 쿠션보다 확실히 수분감이 느껴져서 좋았어요\n\n그리고 수분감이 꽤 오래 지속되기도 하고 색감도 환하니 얼굴을 밝혀 주더라구요\n\n다크닝은 조금 더 써봐야 알겠지만 양을 조절하여 사용이 가능해서 얇게 펴바르기도 좋아요",
    "text187": "매쉬망으로 된 제품 찾다가 겨울용으로 좋다고 해서 구매했습니다. 엄청 촉촉하고 바르면 광이 납니다. \n커버력, 지속력 모두 좋습니다. 촉촉한 피부 표현하고 싶을때는 무조건 이 쿠션 사용하면 됩니다. 저는 이 제품으로 정착할렵니다.👍👍",
    "text188": "구매색상: 02 퓨어\n 촉촉쿠션 사고싶어서 샀었어요.\n\n사용해보니 정말 정말 촉촉했어요 진짜 물 탄 느낌?\n그래서 축축하다에 가까워요. ㅎㅎ\n\n물 탄 느낌에 가까우니 커버력은 단 1도 없어요\n계속 덧바르면 쉽게 뭉치고 끼였어요.\n\n가릴 거 없는 건성분들이 쓰면 좋을 것 같아요.",
    "text189": "건성이긴 한데 티존엔 유분기가 많이 올라와서 매트한 쿠션을 사용했었는데 속건조가 너무 심해서 이 쿠션으로 갈아탔어요 피부에 딱 얹자마자 엄청 촉촉하고 쿨링감도 있어서 좋은 것 같아요 커버력 중요하게 생각하시는 분한텐 비추입니다ㅠ 그래도 지속력은 좋아요!",
    "text190": "제 피부 타입은 건성입니다 \n피부는 나쁘지 않은 편이고요\n속 당김이 좀 있는 편입니다 \n얼굴에 무겁게 올라오는(모공이 꽉막힌) 느낌? 을 싫어해서 \n가벼운 쿠션을 찾다가 유튜브에서 이 제품을 추천해 주길래\n혹시나 하는 마음에 구매해 봤는데 너무 만족합니다 ㅜㅜ \n밑에 사진처럼 깐 달걀? 같이 매끈하게 피부 표현되고 톤 업도 자연스럽게? 2톤업되더라고요ㅠ!!\n속 당김도 줄어들고 제일 중요한 건 무엇보다도 얼굴에 발랐을 때 텁텁하지 않고 무겁지 않다는 점입니다!!🤍🩵\n이 제품이 제 인생템이라 단종되지 않길 바랍니다ㅜㅜㅜㅜ\n커버력이 좀 없어서 이런 분들에게 추천해 드립니다!\n1) 나 피부 좀 좋다~\n2) 자연스러운 (물) 광채를 원한다\n3) 자연스러운 톤 업을 원한다\n4) 건성이다, 속 당김, 속 건조가 심하다 (수부지도 괜찮을 듯?)\n도움이 되셨다면 좋아요 한 번씩만 부탁드릴게요!😉🩵",
    "text191": "커버력❌ 촉촉함 MAX 가성비👍\n이간 진짜 케이스가 여름여름한데 겨울에 써야되요 ㅋㅋ..\n제품은 정말 촉촉하고 톤업이 잘 되요! 쿠션이 매쉬망이라 양조절이 정말 쉬워요👍👍 퍼프와 리필 까지 챙겨주는데 안살수가 있나요..🤍 건성이면 꼭 써보세요!",
    "text192": "나 화장했다!!!! 이런 느낌을 별로 안좋아해서 구매했던 쿠션입니다. 원래도 선크림만 바르고 다니는데 이 쿠션 바르면 선크림 안발라도 되겠다 싶어서 구매했습니다.\n처음엔 좋았는데.. 계속 사용하니.. 향때문에 그런건지 피부에 아주 작게 트러블이 올라옵니다ㅜㅜ.. 그래서 살짝 아쉽습니다. 또한 이게 촉촉하다가 건조(?)해 지는 느낌을 받아서 얼굴이 살짝 땡깁니다. 봄쯤에 많이 사용하고 지금은 사용하지 않는데, 왠지 가을 겨울에 어울릴만한 쿠션인가 싶습니다!\n그래도 피부표현으로는 정말 좋습니다!!",
    "text193": "어뮤* 듀젤리 넘 좋아하는데 쓰다가 비슷하다고 해서 구매해봤습니다~\n듀젤리가 더 촉촉하구요\n커버력은 비슷한데 베어워터가 살짝 더 높은거 같네요.\n\n가을,겨을은 듀젤리 쓸거고 봄,여름은 베어워터 쓸래요\n듀젤리는 쫀득 물광 꿀광 느낌이고\n베어워터는 산뜻 수분광 은은한광 느낌입니다.",
    "text194": "완전완전 인생템임!\n평소에 커버력 있게 올라가는 화장보다 \n자연스럽게 올라가는 화장을 좋아하는 편임.\n피부가 그렇게 나쁜 편도 아니고 광나는 표현,\n얇은 표현, 화장한듯 안한듯한 느낌을 좋아하지만\n톤업은 됐으면 좋겠다고 생각했었음.\n\n근데 톤업쿠션이나 톤업선크림은 다크닝이 와서 나중에\n무조건 칙칙해보임,, 그리고 촉촉이 쿠션이나 파데도\n커버력 있는 제품보단 다크닝이 금방 오는 것도 알고 있음.\n\n하지만 이 쿠션은 다크닝이 안옴 ㅠㅠ \n너무나 감동스러웠음,, 딱 내가 원하던 피부표현,,\n얇고 자연스럽게 광나면서 톤업은 유지되는,,\n진심 인생템임 ㅠㅠ  그리고 워낙 얇게 발려서\n주름끼임도 없음ㅋㅋㅋ \n\n몇몇 후기들 읽어보면 커버력 없다고\n안좋다고 하는데 애초에 이 쿠션은 커버력을 중점으로\n나온 쿠션이 아니라고 생각함,,\n\n나같은 사람들의 니즈를 충족 시켜주려 나온 쿠션이라고 \n생각함,, 글구 밀린다는 후기도 봤는데 나는 기초를\n그렇게 많이 하는 편이 아니라서 그런지 뭔지 모르겠지만\n때처럼 밀리는 현상도 없었음,,\n코모공에는 시간이 지나면 하얗게 살짝 끼는 것 같음.\n근데 내 피부에선 그렇게 거슬리는 정도도 아니었음,,\n\n귀찮아서 수정화장도 안하는 편,,\n여름에도 잘 쓸 수 있을지 아직 모르겠지만\n함 도전해보려함,, \n\n비슷한 제품으로 어뮤즈 쿠션도 써봤는데 나랑은 안맞았음.\n그래서 이거도 구매하기 전에 걱정했는데 완전 기우였다,,\n\n인생템,, 단종되면 안돼 절대지켜!",
    "text195": "제 쿠션 취향은 톤보정되면서 잡티 비쳐도되니 투명하게 발리는 쿠션입니다!\n\n보통 쿠션보다 톤업쿠션, 톤업선쿠션 주로 사용하는데 가을부터 올 3월까지 어뮤* 듀젤리쿠션 너무 잘썼어요~~\n재구매할까 하다 날씨가 따뜻해지다보니 듀젤리보다는 덜 번들거리고 약간 더 커버력 있어도 좋겠다해서 고르다 롬앤 베어워터 구매했는데 완전 딱이에요 ㅎㅎ\n\n듀젤리보다 살짝 더 커버되구요\n덧바르면 커버력이 살짝 더 올라가요\n마무리감은 듀젤리는 촉촉 탱탱하게 마무리되고 베어워터는 갈끔 윤광느낌입니다.\n\n겨울(건성), 여름(복합성)피부로 베어워터 여름까지 아주 잘쓸 것 같아요~\n\n색상은 핑크톤이 생기있어보여 퓨어 골랐는데 딱 좋습니다~",
    "text196": "진짜 커버력을 원해서 쿠션 처음으로 사봤는데 너무 실망했어요...진짜 커버력을 원하신다면 다른 제품 사시는걸 추천하고요...그냥 딱 바르자마자 든 생각은 엄청 촉촉한 선쿠션 바른 기분? 커버력이 너무 없어요..\n\n케이스나 패키지는 아주 깔끔하게 이쁘고요\n엄청 촉촉해서 광이 예뻐요",
    "text197": "촉촉 쿠션이라 지속력은 그저그런데 파우더하면 좀 괜찮은듯",
    "text198": "이거랑 바닐라코 쿠션이랑 엄청 고민했는데 원하는 색상이 이것밖에 없어서 일단 이 쿠션 샀어요\n결론부터 말하면 엄청나게 만족한건 아니고 바닐라코 살걸 후회가 조금? 드는 느낌이였어요\n\n🩵지속성: 보통\n\n🩵피부타입추천: 수부지, 건성 \n->엄청 촉촉하고 쿨링감이 정말 좋았어요 극건성이신분들에게 강추드려요\n\n🩵커버력:매우 안좋음..\n->다크서클? 같은 것도 사실 그닥 잘 안가려졌구 모공커버도 잘 모르겠어요 잘뜨는것같기도 하구요..\n\n🩵장단점비교🩵\n장점은 시원하고 고르게 잘 발리구 피부가 엄청 좋아보여요\n단점은 커버력이 정말 없고(거의 미백크림?정도) 좀 떠요\n\n🩵총평🩵\n여름보다는 겨울에 사용하는거 추천하구 만약 이제품 사려고 한다면 \n건성+피부매우좋음\n이런분들이 사시면 정말 찰떡일 것 같아요",
    "text199": "왜 이제야 알았을까요….\n여태 써봤던 쿠션 중에 가장 마음에 들어요….💙\n근데 호불호가 심해서 단종될까봐 무서워요. \n제발제발 단종 되지말고 오래도록 나왔으면 좋겠어요. 이거 만드신 담당자, 개발자분들 모두 복 받으세요.\n\n피부화장 하면 무겁고 답답해서 선크림만 바르고 다니는데 얼굴이 너무 예의없는 날에 바르기 딱이에요!!! (조금 중요한 자리에 갈 때는 커버력 있는 제품을 써야겠지만요…)\n\n피부가 원래 좋은 사람들은 뭘 발라도 좋겠지만 저 처럼 극악건성+가벼운 화장 좋아하는 사람들에게 정말 좋은 제품인 것 같아요. \n생얼인 것 같으면서 피부표면 정리해줘서 선크림만 바르는 것과는 또 달라요.\n\n21호 구매했는데 조금 더 밝은 피부 원하면 17호 사도 될 것 같아요. 밀림이 있어 밀어서 바르지 말고 팡팡 발라줘야 해요.\n\n본품이 은근 무게가 있어서 파우치가 묵직해지는데 미니사이즈로도 나왔으면 좋겠다는 사심을 가득 담아 적어봅니다..\n찾아보니 이미 2년전에 기획으로 나왔네요. 몰랐어요…(몰랐으니까 돈 주고 살테니 미니 사이즈 나왔으면 좋겠어요)\n\n유튜브에 후기 많더라구요. 사기 전에 보면 좋을 것 같아요.\n\n마지막으로 이런 쿠션이 필요한 사람도 이 세상에 있으니 제발제발 단종시키지 말아주세요🙇🏻‍♀️",
    "text200": "이 쿠션은 단 2가지의 “개큰”장점이 있는 거 같아요\n1. 촉촉함\n2. 모공커버력 우수함\n\n트러블이나 주근깨 커버 전혀 안 됩니당..  전 피부에 트러블은 없지만 모공이 잘 보이는 피부라 이 쿠션이 저한테 정말 잘 맞는 거 같아요. 피부가 너무 건조해서 촉촉하다는 쿠션들 다 안 맞았었는데 ㅠㅠ 롬앤 쿠션쓰고 광명을 찾았어요!"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "[기획세트] 03 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "촉촉하긴 한데, 커버력이 많이 아쉬워요. \n다크서클 부분에 발라보니 약간 아쉬워요. 컨실러를 같이 써야 무난하게 커버가 되네요.",
    "text2": "진짜 녀무너무 좋아요 큰 트러블이나 잡티는 없고 자잘자잘 요철들이 있는 건성피부예요 두꺼운 파운데이션은 바르면 뜨고 텁텁해보이는데 이건 뭔가 커버가 되는거 같으면서?? 톤을 일정하게 맞춰주고 깔끔하고 연예인 정채연 피부 만들어줍니다ㅠㅠㅠㅠ 미쳤어요ㅠㅠㅠㅠ 색상도 너무너무 예쁘구요 다만, 밀어서 바르면 밀림이 있습니다 이거빼곤 다 좋은거 같구 제 인생 쿠션이 될 거 같아요 어뮤즈꺼도 써보려구여",
    "text3": "웜톤 복합성 속건조 고민타입이니다\n무사운 알고리즘이 계속 광고를 띄어줘서 처음엔 무시했는데 매장에서 테스터 제품 사용해보고 바~~~로 구매!!\n일단 촉촉해요. 엄청 촉촉해요. 커러력이 떨어질것같은 느낌인데 그렇지 않아요! 자연스러운 피부톤으로 발색되아 부담없어 좋아요",
    "text4": "에뛰드꺼 없어서 대신 산 롬앤 쿠션.\n커버력이 어떨지 궁금하고, 가볍게 얹어질지 궁금함.",
    "text5": "제가 본 쿠션 중에 제일 촉촉해요 커버력은 좀 떨어져도 몇 년째 사용 중이에요에",
    "text6": "수부지 피부인데 요거 나올 당시엔 피부가 아작나있어서 관심 1도 없다가 피부가 다시 좋아져서 이런 류의 쿠션을 쓸수 있게 되었습니다!🥹🥲\n\n 1)색상\n평소 쌩얼 22호 피부이고, 얼굴이 좀 큰편이라 얼굴이 커보이지 않도록 너무 밝지않은 자연스러운 피부화장을 좋아해서 헤라 리뉴얼 블랙쿠션 21호 잘쓰고 있었고 어뮤즈 듀젤리는 2호 헬씨컬러 잘썼어요. 비내추럴은 21호 샀다가 너무 밝아서 얼굴이 달덩이마냥 커보이길래 손이 안가더라구요.🌝\n 그래서 3 내추럴을 샀는데 넘 밝아서 둥둥떠보여 잘못샀다,, 싶었는데 다크닝이 0.5톤정도 있는걸로 보아 가라앉으니 그나마 잘 어우러지는 느낌이었어요. 오히려 색상은 어뮤즈 헬시가 뉴트럴한 아이보리~베이지 빛으로 더 얼굴과 자연수러운 색상이었어요.\n\n2) 피부결 표현\n요거는 어뮤즈 듀젤리보다 더 광광하고 더 수분광 폭발이라고 느꼈어요. 어뮤즈도 한 광하는데, 리뉴얼 되고부터는 조금 쫌쫌따리로 은은히 흐르는 광이라면 얘는\n정말 막 스파하고 나온 쿠션같아요. 이거 나올 당시에 듀젤리랑 비교 많이했던 것 같은데, 제 기준 에스쁘아 비내추럴이랑 견줄 정도의 광입니다. 물론 저는 어뮤즈 리뉴얼 전 듀젤리가 아닌 현재 듀젤리 마스터로 비교했습니다. 롬앤 광이 더 두껍고 좔좔해요.\n 제 취향은, 제형은 얇되, 매트하려면 퍼석한 매트 좋아하고, 광나려면 아예 광광해야해서 결표현은 롬앤 베어워터가 더 맘에듭니다.\n\n3) 논란의 커버력\n 커버력 원하시는 분들은 사지마세요. 저도 이거 바르고 위에 컨실러 발라요.\n\n4) 지속력\n기초 탄탄히 (토너에샌스-앰플) 해줬더니 뜨는거 잘 안보여요. 다만, 크림까지 좀 더 발라줄경우 밀려서 스킨케어는 좀 산뜻하게, 흡수 다 시키는것 추천. 7시간 반정도 있었는데 막판에 나비존 모공에 조금 끼였는데 제기준에는 신경쓰일 정도는 아니었는데 거울로 자세히 보면 보여요. 다른 쿠션도 이정도는 되서,, (더 많이 끼는 쿠션도 있고) 이정도면 전 만족이요. 저는 둔해서 속건조는 따로 크게 못느끼는 피부입니다.\n\n커버력: 비내추럴>=베어워터>듀젤리\n사용감: 듀젤리>베어워터>비냐추럴 (듀젤리가 젤 가벼움)\n모공끼임: 비내추럴>베어우터ㅓ>듀젤리\n지속략 비교: 도찐개찐..인데 듀젤리>베어워터>비내추럴\n\n타겟층이 확실한 쿠션이고 얇게 올라가서 넘 좋아요. 피부표햔도 이쁘고 겨울에 광광하게 잘 쓸것 같습니다.\n\n글로우 매쉬쿠션 특: 손목에 겁나 안발림.. 그래서 두번째에 쿠션 자체 팬 색 비교해놨습니다. 롬앤 내추럴이 더 채도높은거 보이실거예요. 근데 희한하게 밝습니다.\n\n저 이거 1000자예요,,🤣 도움됐다면 엄지콩 눌러주세요❤️",
    "text7": "바르게 전후인데 확실이 톤업용인것 같아요. 걍 간단히 외출할때나 다른 쿠션겸용해서 써야할듯요 근데 완전 촉촉함요 톰업도 잘되긴해요",
    "text8": "40이 지나도 두꺼운 화운데이션 보다는 컨실러를 잘 쓰고 전체적으로 얇게 이 쿠션을 쓰는게 훨씬 좋다. 화장 많이 안한거 처럼 보이면서도 정리 정돈 잘 된 피부. 피부 표현도 참 예쁘게 된다. 촉촉한 글로잉 피부. 이거 그리고 웨이크메이크 번갈아 가며 쓰고 있다. 둘다 비슷하게 좋다.",
    "text9": "예민한 복합성입니다\n음… 처음에는 엄청 촉촉하고 잘 샀다 싶었는데\n일하던 중에 우연히 거울을 봤는데\n헉\n희게 다뜨더라고요…특히 여드름 난 주변에 허옇게…ㅠㅠ\n촉촉하고 좋았는데 아쉽네요..\n수분 보충해서 나중에 다시 사용해보겠습니다",
    "text10": "수부지인데 촉촉한 쿠션을 써보고 싶어서 구매했습니다. 처음에는 기초를 너무 두껍게 해서 밀리고 그랬는데 요거는 기존 기초가 세단계면 두단계를 해줘야 좋은 쿠션 같어요. 살짝 높은 홋수로 살걸 후회되긴 하는데 그냥 씁니다ㅎㅎㅎ 너무 자연스러워서 제피부 같지만 제형은 맘에들고 지속력도 보통 5-6시간정도 화장하는데 가까이서 안보면 나쁘지 않아요.\n손목 발색사진은 아래가 롬앤 베어워터 내추럴이고요 위에가 어뮤즈 듀젤리 헬시입니다. 벙갈아가명서 잘 쓰고 있어요",
    "text11": "🤍 제가 수부지라서 매트한 쿠션을 쓰면 뜨길래 촉촉한 쿠션을 정말 많이 사고 실패하고 그랬거든요 ㅠㅠ 그런데 이 롬앤을 딱 접하게 됐습니다🫶🏻🫶🏻\n\n🤍 촉촉함\n제가 사용한 쿠션중에 수분감으로 촉촉하다 라는 느낌을 받은건 처음이였어요!! 그만큼 수분감이 잘 느껴지고 촉촉해서 광채도 너무 이쁘더라구요!! 그런데 절대 무거운 촉촉함이 아니에요!! 너무 가벼워요 ㅠㅠ \n\n🤍 컬러 \n저는 22호 쓰는데 3호도 약간 어둡다고 느껴지더라구여?? 컬러가 대체적으로 어두운 느낌이라 밝게 구매하셔도 될것같아요!! 3호 4호는 옐로우 베이스 2호는 핑크베이스 인것같은데 크게 차이가 느껴지지는 않았어요!!\n\n🤍 지속력\n아무래도 촉촉이다 보니까 매트애들 보다는 약간 지속력이 떨어지지만 그래도 촉촉이 애들치고는 무너짐이 이쁘고 괜찮았어요!\n\n🤍 커버력\n커버력이 낮은건 사실이에요... 커버가 잘 안돼서 컨실러 꼭 필수입니다...",
    "text12": "케이스가 너무 예뻐서 홀린 듯이 구매한 상품입니다 ㅎㅎ\n(원래 촉촉쿠션은 거의 안 씁니다)\n\n1.케이스 \n-튼튼하고 예쁜 하늘색으로 물이 연상되는 색상의 케이스입니다.\n지문이 안 묻는 건 아니지만 하늘색케이스라 지문이 그렇게 보이지는 않습니다.\n\n2.색상\n-저는 23호피부의 소유자라 베이지색상을 구매해 사용해보았습니다. 처음 바를 때는 살짝 밝으려나 싶은데 조금이 지나면 바로 톤이 조금 차분해져서 괜찮게 쓸 수 있었습니다. \n처음에는 예쁜 상아빛이나 시간이 지나면 약간 붉은기가 보이더라구요~\n\n3.촉촉함\n-확실히 촉촉합니다. 그리고 얇고요. 그래서 바르기는 쉽습니다. \n그런데 미간쪽이 빨리 뭉치더라구요ㅠㅠ 제가 미간쪽 주름을 많이 사용해서 그런걸까요..?ㅠㅠ 다른 곳은 뭉치는 곳 없이 괜찮았습니다.",
    "text13": "일단 저는 23호피부인데 21호 내추럴을 사서 이걸 중심으로 후기를 작성해보겠습니다!\n\n23호베이지는 다크닝?이라기보다는 유분기에 쿠션이 지워지는 느낌이라서 긴가민가한 마음으로 21호 내추럴을 사보았는데 확실히 23호에게는 밝습니다!\n목이랑 차이나고 맑아진다보다는 하얘진다 느낌이라\n22호,21호분들이 자연스럽게 사용하기 좋을 것 같습니다!\n\n+그리고 제가 보관을 잘못한거지 열어보니 저렇게 수분?이랑 파데가 묻어있네요!",
    "text14": "일단 전 민감성 아토피가끔 건성러 임다\n구래서 썬크림도 되도록이면 무기자차 애용하구요\n제가 산 호수는 03호 내추럴 색상인데\n얼굴이 하얗게 뜨지도 않고 잘 어우러져서 괜츈\n\n그리고 젤 좋았던 점은 건조함이 없다는것!\n환절기땐 정말 세미매트도 못 써요 워낙 건조해서 ㅠ\n\n커버력은 없는거 예상하고 구입한거라 후회는 없어요😆",
    "text15": "유분기보다는 건조함을 더 많이 느끼는 \n복합성 피부입니다\n노란끼가 많이 도는 웜톤이고\n밝지도 어둡지도 않은 보통 피부톤을 가지고 있어서\n평소 21호를 사용합니다\n이 제품은 03 네츄럴 컬러로 구매해서\n일주일 정도 사용했습니다\n\n💧커버력\n커버력은 거의 없고 자연스럽게 톤 보정만 됩니다\n잡티 없는 피부가 사용한다면\n정말 피부가 좋아보일 것 같아요\n잡티가 있더라도 평소 화장한 것 같지 않게\n톤 보정만 원한다면 만족하실거에요\n전 잡티에 착색도 가지고 있는 피부지만\n컨실러와 코렉터로 다크서클과 착색 부위만 \n간단하게 커버한 후에\n이 제품으로 톤 보졍만 하는 편이에요\n커버력이 있는 제품은 너무 메이크업 한 티가 나서\n오히려 풀 메이크업을 해야 될 상황이 되기도 하고\n너무 피부가 답답한 느낌이라\n오히려 이 제품이 더 가볍게 사용하기 좋아요\n한 톤 정도 밝혀주는 느낌이라서\n입술만 발라도 민낯보다는 훨씬 생기있어 보입니다\n\n💧사용감\n정말 정말 촉촉하고 바르는 순간 쿨링감이 확 느껴져요\n피부도 촉촉해보이고 예쁜 광이 나요\n매쉬 망이 정말 좋은 게\n퍼프에 내용물이 신기할만큼 균일하게 묻습니다\n양 조절이 정말 쉬워서 절대 두껍게 올라가지 않습니다\n\n💧지속력과 밀착력\n수분감이 많은만큼 지속력은 짧은 편이에요\n시간이 지나면 턱이나 눈 밑 부분에 \n몽글몽글하게 뭉친 게 보이기도 하고\n수정 화장을 하려고 퍼프를 잘못 문지르면\n때처럼 밀려나오기도 하니\n두드려서 발라야합니다\n수분 쿠션이라 밀착력도 떨어져서 잘 묻어나오니 \n마스크 착용 시에는 사용하지 않는 게 좋을 것 같아요\n\n⭐️총평 \n장단점이 극명하게 나뉘는 쿠션이지만\n전 단점보다는 장점이 더 많은 제품이라고 생각해요\n어떤 사람에게는 단점일 수 있는 부분이\n또 어떤 사람에게는 장점이 될 수 있기때문에\n본인이 원하는 부분을 잘 참고해서 구매하시면 \n될 것 같아요\n\n📸 사진은 아이폰 일반 카메라로 촬영한\n보정하지 않은 사진입니다",
    "text16": "롬앤은 올리브염입점전부터 거의 롬앤이 출시때부터 사서 썼어오ㅡ\n지금은 못구하는 한정판들 틴트글리터등\n예전 파데 브러쉬 모두 써왔고\n중간중간 나오는것들도 모두 사고\n이번쿠션은 정말 물처럼 가볍고 연한 쿠션입니다\n피부를 보호한다는 개념으로 쓰는것을 추천합니다\n\n색상은 저는밝게 화장안해서 딱제피부에 맞게 합니다\n그래서 파데나 쿠션들 두개항상 섞어써요\n이번♡네츄럴 색 구매♡\n딱 22호 정석톤 밝지도 어둡지도 않는\n약간노란기가 있는점 참조하세오\n손으로 바르는 에센스느낌이라 생각하심되요\n*결론*\n 모든피부 사용가능하고\n밀어서바르던 두둘겨바르던 상관없고\n현존쿠션중 가장 묽은쿠션입니다\n손으로 발라도 발리는수분 에센스같고\n덧바르니 커버력은 올라가내요\n답답하지않아오ㅡ\n앏고가벼워서  그래요\n커버력을 원하는분은 비추천하고\n일반 촉촉한거 ㆍ또는 티안나게 자연스러운거 찾으시는분 추천요\n♡저는 기존 롬앤 쿠션 초창기라인부터  한정판등 다 써왔기때문에 요쿠션은 특징은\n자연스러운 자외선차단겸 미백 주름개선 촉촉한선비비같은느낌이라 보심됩니다\n♡커버력을 찾는분은 패스하시고요\n이쿠션바르고 컨실러발라도 되고\n이전에컨실러바르고 쿠션쓰면  됩니다\n\n급할때 화장한 티안내고싶을때 추천\n피부결점 많은분은비추천\n커버력보다 피부표현 가벼운거 촉촉한거 찾는분에게  추천합니다\n아 ㅡ정말 발랐나 말았나할정도로  앏네오\n맨얼굴에 급하게 나가야할때 자외선차단용으로 쓰기편하겠어요\n마르지가않네요 쿠션이 처음발랐을 수분글로우가 그데로 있음\n퍼프는 좀도톰하고 제형을 많이 먹는부드러운퍼프애요\n\n호불호가 있는쿠션이지만ㅡ이쿠션의특징은 커버력보다  촉촉한 수분한겹을 올린다는느낌으로 쓰실분추천\n은은한향 독한향안나서 좋고\n미니쿠션이 아주 유용했음",
    "text17": "무기자차바르고, 요걸로 살짝 마무리 해주면 \n제 19호인 피부에 색이 딱 알 맞더라구요\n무기자차 안바르면 좀 어둡긴합니당\n일단 촉촉해서 맘에 들고 눈 밑 건조함이 자주 찾아왔는데\n확실히 요 쿠션은 덜해서 완전 만족^^^^",
    "text18": "촉촉하고 광이 예뻐요! 근데 파우더는 꼭 발라야할 것 같아요  너무 만족합니당",
    "text19": "전 21호 22호 중간이고 봄웜 라이트여서\n21호 02 퓨어 구매하려고했는데 \n정말 고민하다가 03 내추럴 구매했어요\n많이 차이없는데 그래도 더 자연스러워서 전 만족해요\n건성이어서 더만족해요",
    "text20": "매트 쿠션 쓰면 바로 떠버려서 촉촉쿠션만 찾아쓰는데 롬앤 쿠션도 좋네요\n\n처음 써봤는데 되게 촉촉하게 발려요!\n\n그리고 3호 내추럴 쓰니까 23호 제 피부에도 잘 맞는 것 같아서 완전 컬러 대만족\n\n촉촉한데도 커버력 어느정도 있고 무너질 때도 예쁘게 무너져서 요즘 맨날 파데 대신 바르고 있어요!",
    "text21": "친구의 후기를 듣고 궁금하던 차에 세일과 리필구성세트가 나왔길래 구매해봤어요. 엄~~~~청 촉촉하고 시원해서 깜짝 놀랐고 바르고 났는데도 아무것도 안바른 커버력에도 깜짝 놀랐어요.. 그치만 피부가 너무 좋아보여서 만족스럽습니다..",
    "text22": "아주 촉촉하고 얇지만 사실 좀 실망스러웠어요. 앏기만 하고 별로에요 쿨링감은 좋아요 디자인도 예쁘구요 하지만 여름에 갖고 다미면서 수정화장으로 좋을것 같지만, 메인으로 아침에 나올때는 다른제품 또는 약간의 컨실러가 필요할것 같아요",
    "text23": "제가 구매한 건 아니고 중학생 조카가 사달라해서 구매했습니다.. 지속력은 딱히 좋다고 느끼진 못했는데 그냥 휘뚜루마뚜루 편하게 바르기 좋은 쿠션 같아요",
    "text24": "일단 전 겁나 심한 건성피부인데 겨울이 되니 더욱 심해지고 어떤 촉촉한 제품을써도 무조건 뜨더라고요.\n근데 이 쿠션은 진심 레알 기초 겁나 대충해도 하루종일 촉촉하게 유지되고 속광표현도 겁나 입쁘더라고요.\n파워건성분들은 걍 이거 사시길..\n사진은 화장하고 난 사진입니다.\n코옆에 1도 안뜸..",
    "text25": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 탕후루 광 촤르르 흐르는 인생 쿠션\n\n⭐색상⭐\n02퓨어 03내츄럴 구입해서 비교 사진 올려 봅니다.\n02, 03 모두 21호에 가까운톤이고\n02는 핑크 베이스 03느 옐로우 베이스\n얼굴 반쪽씩도 발라봣는데 핸드폰 카메라에서는\n차이점을 잘 모를 정도에요.\n\n⭐️발색력⭐️\n너무 은은하게도 튀지도 않은 적당한 발색력\n\n⭐수분감⭐\n한 달 넘게 애용 중인데\n지금도 바름과 동시에 쿨링감과 꽥찬 수분감이 느껴집니다.\n\n⭐지속력⭐\n4시간 정도는 광택감 살아있어요.\n\n⭐커버력⭐\n커버력은 1도 없습니다.\n\n⭐최애 애유⭐\n발림성도 좋지만 촤르르 흐르는 탕후루광 못 일어요.\n\n🍀팁🍀\n모공, 요철, 잡티 자세히 보면 다 있는 피부에요.\n커버력이 1도 없어서 프라이머+컨실러 사용하고 발라주면\n정말 투명하게 광채 뿜뿜하는 피부로 연출할 수 있습니다.",
    "text26": "라네즈 쿠션만 주구장창 사다가 물광 피부가 갖고 싶어 워터 쿠션을 구매해 봤다.\n일단 결론부터 말하자면..\n실패..!\n\n✔디자인: \n퍼프: 일단 퍼프가 굉장히 쫀득쫀득해서 마음에 들었다. 다만 원형에 가까운 물방울 모양이라 눈밑 코 사이 틈새에 사용할 땐 조금 불편하다.\n용기  디자인도 합격! 겨울에 출시된 제품인데, 완전 여름 그 잡채..\n워터 쿠션답게 용기도 블루 블루 투명 투명하다\n\n✔제형: \n피부에 닿았을 때 쿨링감이 느껴져서 상쾌했다. 그리고 발림성이 정말 좋다. 이때까지만 해도 대 대 대만족이었지만 얼굴에 발라보니... 내게는 너무 떴다. 각질 제거를 안해서 그런가 ㅠㅠ\n\n✔컬러: \n21호인데 내 피부톤보다 한 톤 더 밝다.그래서 그런가 동동 뜨는 느낌이다.\n라네즈 21N을 생각하고 구매하면 안된다.\n\n✔지속력 및 커버력:\n자연스러움을 추구해서  파데프리 메이크업과 선크림만 바르다가 다크서클이 점점 심해지면서 쿠션을 찾게 되었다. 하지만  롬앤 워터 쿠션은... 너무 너무 워터리했고, 다크서클 커버가 안돼서 2번 정도 사용하고 거의 사용하지 않게 된다.\n하지만 워터쿠션은 다크서클 커버가 전혀되지 않았고 지속력도 떨어져 점심시간에 다시 사용하게 된다. (다만 광채 지속력은 하루종일 간다..!) 컬러 지속력이 떨어질뿐..\n\n\n✔총평:\n그야말로 좋은 피부를 가진 사람만이 사용할 수 있는 쿠션이다. 워터 쿠션은 아주 촉촉하긴 한데(여름에는 살짝 부담스러운 촉촉..).. 시간이 지날수록 각질 부각이 너무 심해서 겨울철에 각질 정리 확실하게 하고 사용해야 할 것 같다",
    "text27": "바를때 수분감이 엄청나서 시원하고 잘 펴짐. 커버력 아예 없다고 해서 얼마나 없으려나 궁금했는데 그럭저럭 있는데...? \n바르고 나면 정말 예쁜 수분광이 남. 다른 글로우 쿠션들은 수분광보다는 유분광 느낌이었는데 이건 정말 예쁨...시간 지나도 다크닝 없고 마스크 써도 묻어남 정말 신기하게 없음. 광도 그대로 유지됨.\n딱 한가지 단점은 기초바를때 수분 충전을 제대로 해두지 않는 날에는 수분이 날아가면서 얼굴이 건조한 느낌이 남.\n\n전체적으로 완전 만족하고 인생쿠션임",
    "text28": "촉촉한 베이스류를 써보고 싶어서 기획세트를 구매했습니다. 갠적으로 홍조가 있어서 핑크베이스는 아예 배제하고 쓰기에 3번 내츄럴21을 구메했습니다. \n테스트 해봤을때도 퓨어는 너무 핑크끼가 돌아서 홍조가 있는 분은 3번 추천합니다.",
    "text29": "진짜 촉촉한 쿠션이라 커버력은 아쉽지만 피부 표현이 예뻐요",
    "text30": "기획상품 넘 좋네요^^ 선물용으로도 손색없어요 👍 \n추천해요~",
    "text31": "고민 후에 첫 구매했는데, 일반적인 팩트예요. 피부표현 환하게 하려고 구매했는데 적합합니다. 속당김 있고, 커버력은 없습니다. 무너짐은 있어요.",
    "text32": "촉촉하게 발려서 손이 자주 가요ㅎㅎ\n여름에도 잘 썼지만 가을/겨울에 더 잘 쓸거 같아요",
    "text33": "여름 쿨링 자외선 차단 겸 구매했습니다. 커버력은 조금 있으며, 밀착력이 크지 않아 뜨는 감은 있습니다. 땀에 녹고, 모공 부각이 있지만 쿠션 제품이 그러려니 하고 사용중입니다.",
    "text34": "친구가 쓰는거 보고 좋다고해서 구매해봤는데 , 저는 건성이라 쿠션이 촉촉해서 좋아여!ㅎㅎ",
    "text35": "선크림 위에 덧발라도 밀림이 없고\n피부표현도 잘 되어서 자주 쓰고 있어요ㅎㅎ",
    "text36": "이 쿠션이 촉촉하다고 해서 한 번 구매해봤는데 생각했던 것만큼 촉촉하진 않았어요. 시간이 좀 지나니까 피부가 당기더라구요 (스킨케어 꼼꼼히 했는데..ㅠㅠ) 생얼인 척할 때 바르기 좋은 쿠션같아요! 그리고 냄새가 너무 좋아요ㅋㅋ 계속 뚜들기면서 킁킁거리네요ㅎㅎ 꽃냄새인가? 진짜 향기롭더라구요~ 그래서 자주 사용합니다!",
    "text37": "건성분들 꼭 사세요 진짜ㅜㅠㅠㅠ\n요즘 날씨에도 찰떡인데 겨울에는 얼마나 더 좋을지 기대되는 제품입니다ㅎㅎ 우선 사진을 보면 알 수 있듯이 정말 피부에 찰떡콩떡 달라붙습니다!! 코 끼임도 전혀 없구요!! 피부에 요철들 보이는 걸로 알 수 있듯이.. 보정 아예 안했구 기본 카메라로 찍은 사진입니당\n(블렌딩 안한 부분은 다클서클 커버를 위해 발라놓은 컨실러입니다…ㅎ)\n\nㅈㅅㅁ쿠션이 건성쿠션으로 유명하잖아요? 근데 저에겐 좀 건조했어요..ㅜㅠㅠ 기초를 탄탄히 해봐도, 프라이머를 써봐도 뜨고 뭉치더라구요😢 쿠션 유목민으로 살다 친구를 통해 알게 되었는데 직접 써보니 정말정말 좋아요,,💕 유튜브에 건성 추천 쿠션 검색해보면 이 제품 소개해주시는 분들이 거의 없더라구요..? 사용해볼수록 소개해주시는 유튜버분이 없어 이해가 안될 정도로 제 인생 쿠션입니다!! \n\n사실 제품 구매하기 전에 수포 올라왔다는 리뷰 때문에 구매 망설였는데… 구매한거 후회 안 합니다!!\n\n\n세럼이 가득 들어있어서 그런가 정말정말 촉촉하고 쿨링감도 살짝 있어요!! \n정말정말 추천드립니다..🙇‍♀️🩷",
    "text38": "추가후기 ) 안맞아서 리필이랑 팔았어요 저는 너무 뜸\n\n이전후기) 일단 케이스가 이쁘네요\n쿠션 양 조절할 때 뭔가 기름과 물이 분리되는 느낌처럼\n동글동글 뭉쳐지는데 그게 피부에서는 양조절 해서 아주 조금만 잘 펴바르면 피부 좋은사람은 매끈 꿀피부 촉촉 인생쿠션 될듯하구 여드름 피부는 비추입니다\n\n피부좋은 볼에는 잘 먹는데\n여드름 위에는 여드름이 더 부각되더라고요\n여기서 피부 좋은사람에겐 인생쿠션임을 느꼈습니다\n\n코 모공커버는 잘 해주는듯 합니다\n광이 예쁜게 특징이지만 트러블 피부엔\n자칫하면 얼굴의 기름처럼 느껴질듯해요\n\n결론은 트러블 없는사람들 강추\n피부 뽀얘지면서 물광느낌입니다\n원래 좋은 피부냐는 소리 들을 듯합니다",
    "text39": "촉촉하게 바르기 좋아요! 커버력도 어느정도 있고요 근데 잡티 하나없이 깔끔한 피부표현 원하시면 추천드리지는 않않아요. 피부 원래 좋으신 분들이 피부결 정리하는 느낌으로 사용하기 좋을것같아요!",
    "text40": "촉촉하고 얇고 부드럽고 좋아요 아무리 찍는데 초점이 나간 사진뿐",
    "text41": "써 본 쿠션 중 광쿠션으로는 진짜 단연 최고!!\n커버력이 부족해서 호불호가 갈린다는 말이 있었는데..\n컨실러, 프라이머 꼼꼼히 바르신 후 이 쿠션 발라보세요.\n윤기 좌르르르~ 피부 엄청 좋아보여요.",
    "text42": "톤보정되서 텁텁함 없이 바를수 있어서 좋은 쿠션이예요\n끼임없는 쿠션이어서 좋아요",
    "text43": "어휴...쿠션은 항상 여러개 사야 하나 건지는거 같은데 이번엔 두개째 사고나서 얘를 발견 마음에 들어요!",
    "text44": "촉촉이 베이스가 필요했는데 마침 기획세트가 있어서 바로 구매했습니다.",
    "text45": "제가 아 쿠션을 사고싶어서 샀는데 너무 마음에 드는것 같아용",
    "text46": "엄청 촉촉하면서 얇게발리고 잡티커버력은 1도없는데 톤커버는 잘되더라구요.다 바르고난 뒤 피부표현이 예뻐서 잘쓰고 있어요",
    "text47": "산지 세달 정도 됐는데 아직 본품이랑 리필이 남았네요 바르면 피부에 윤기가 나지만 지속력이 너무 안좋아서 바른지 2,3시간만 되면 쿠션이 다 지워져요",
    "text48": "안 좋은 리뷰가 많아서 걱정했는데 전 만족해요! 건성인데도 잘 안뜨고 붉은기도 잘 가려져요. 근데 생각보다 밝아요",
    "text49": "커버력\n- 커버력 안좋음\n\n피부타입\n- 지성보다는 건성에 추천함\n\n촉촉함\n- 촉촉하고 좋음\n\n커버력 빼고는 만족하는 제품",
    "text50": "확실히 다른 쿠션들에 비해 커버력이 부족하긴 하네요ㅠㅠ 향 나는 건 잘 모르겠고.. 확실히 커버가 잘 안 되다 보니 피부에 답답한 느낌은 없어서 좋았어용!!",
    "text51": "커버는 진짜 기대하면 안됨.. 근데 확실히 시간 지나도 피부에 무거움 같은게 안 느껴짐 광은 걍 기름 좔좔 흐르는 거 같고 코 부분은 또 커버 잘 되길래 웃겼음",
    "text52": "촉촉하게 마무리돼서 시간 지나면서 피부에 초ㅑㅂ 달라붙는 기분이에요",
    "text53": "처음 썼을땐 밀려서 싫었는데 지금 두번째 첫 재구매템이에요",
    "text54": "저는 건성이어도 별로였고\n핑크베이스를 워낙 좋아해서 그런지\n너무 누리끼리해지더라고요 \n커버력 선호하는 편은 아니지만 그래도 이건 좀..싶은?\n완전 비추ㅜ",
    "text55": "수부지를 위한 템들입니다!! 다만 커버력이 좀 아쉬운데 바를때 시원하고 다크닝도 없어서 가볍게 화장할 때 쓰기 짱 좋아요",
    "text56": "촉촉한 쿠션 중에 제일 여드름이 적게(?) 나는 것 같아요.\n복합성 피부이다 보니 너무 매트하면 뜨고 ㅠㅠ\n또 너어무 촉촉하면 개기름끼고 그렇더라구요\n전 만족하면서 계속 애용중입니다.\n피부타입마다 다를 것 같긴해요ㅠㅠ 한번 매장에서 손등 테스트 해보시고 사시는 거 추천할게요!",
    "text57": "엄 .. 처음에 뜯었을 때 물? 같은 게 막 묻어있더라구요. 다른 비슷한 제품들에 비해 화장품이 막 분리되는..? 그런 게 보이더라구요. 좋다고 해서 샀는데 생각보다 실망이었어요 ㅠㅠ 냄새도 다른 제품에 비해 좀 심한 것 같고.. 화장 완전 더럽게 무너지고 ㅜㅜ",
    "text58": "원래는 리필 구성이면 리필은 당근햇거든여..\n이번에 처음으로 리필 바꿔서 사용하고 잇어요 ㅎ.ㅎ\n\n민감한 편인데 뭐가 난 건 전혀 없구요\n\n파우더 굳이? 해놓고 요새는 파우더 부분적으로 해주는 편입니다ㅋㅋㅋ\n확실히 요철있는 곳이나 코 턱 이런 곳 해주니까\n피부도 더 좋아보이고\n트러블이 있었음에도 불구하고(얘땜에 난 거 아니예요!!) \"피부가 왜 이렇게 좋아?\" 라는 말까지 들었어요\n\n생얼쿠션은 맞는듯여\n\n제 취향인가바요.. 롬앤이.. 🫠🫠\n\n리필도 다 쓰면 담엔 컬러호수도 바꿔봐야겟어요\n지금까지 17호 쓰면 전부 로즈 베이스라 홍조랑 겹쳐서 시뻘개졋거든요..\n이건 괜찮을 수도 잇으니까 ㅋㅋㅋ 롬앤을 믿을래여",
    "text59": "❗️제가 좋다고 해서 여러분 모두에게 인생템일 수 없음 개인차 고려해서 잘 고민해보고 사세요❗️\n\n요약 - 홍조 커버 + 모공 커버는 개 잘 됨. 단 트러블 커버는 절대 안 돼요 애초에 그런 쿠션임 ㅠㅠㅠ\n건성 ~ 복합성까지 추천(본인은 복합성)\n워낙 투명해서 굳이 피부보다 밝은 컬러로 구매하지 않아도 됩니다유!! 저도 17~19호 + 홍조 있는 피부인데 21호 + 홍조 잡을 옐로우 베이스 골랐더니 걍.. 걍 인생 쿠션임..\n파우더 써도 될 것 같지만 수분 쿠션에 굳이..?? 싶음\n\n우선 말 그대로 촉촉한 파데라서 기초는 커녕 세수도 (^_^;;) 안 하고 집에서 메이크업 해봤는데 이게 웬걸 하나도 안 뜨는 거예요\n\n커버력이 정말 없는 그런 쿠션 찾고 있었는데 얘에요.. 정말 얘......\n투명하게 톤보정만 해주는 수준인데 또 모공커버는 기가막혀요 아 물론 트러블같은 건 절대 커버 안 됨 \n\n건성에 가까운 복합성인데 기초 잘 먹여도 자주 뜨던 이마 볼이 전혀 안 뜨고요..\n픽싱되고 나면 번들거리는 광이 아니라 딱 예쁜 제품광?? 스킨케어광이 올라와요\n\n난 왜 리뷰 좋은 쿠션 /파데 쓰는 데도 뜰까? Or 난 기초 진짜 열심히 하는 데도 베이스가 안 먹어 하시는 건성분들 강추합니다 ㅠㅠ\n\n촉촉한 파데인데도 파우더타입 블러셔나 쉐딩 할 때도 안 밀리구요 (대신 픽싱 될 시간 주셔야 함 30초정도??)\n\n난 그래도 무광피부가 좋다 하시면 파우더 올리셔도 될 듯 함 (근데 굳이 이런 쿠션 쓰면서 파우더를..?? 싶긴 해유)\n\n양이 많아서 메쉬망을 누르는 게 아니라 겉만 슥슥 쓸어본다 하듯이 문지르면 딱 얼굴 반정도 커버할 정도로 나오니까 양 조절도 쉬워요\n벨벳퍼프라서 적당히 광도 잡아주고 최고임\n\n인생 쿠션이에요 쿠션 안 좋아하는데 이젠 얘만 쓸 것 같아요 다른 커버력 좋은 쿠션에 비해 인기는 떨어지겠지만 그래도 단종시키지 말아주세요 제발 ㅠㅠ",
    "text60": "가볍고 자연스러운듯 커버력 없는 겨울용 쌩얼 쿠션 찾는 중에 롬앤이 젤 나은거같아요. 촉촉한 다른 제품들은 커버력있고 답답하고 묘하게 화장한 느낌이 나서 이 제품으로 구매했어요. 화장은 파데로 하는편이므로 이건 간단한 수정용 또는 선크림바르고 자연스럽게 씁니다. 원래 피부가 좋으면서 답답하지 않게 사용하고 싶은 분들은 잘 맞을듯!!",
    "text61": "괜히 피부 정말 좋은 사람이 쓰라는 게 아닙니다...\n저는 그냥 보통(?) 피부고 건성이라 어뮤즈 듀젤리 쓰다가 궁금해서 사 봤는데 커버는 예상한 거라 괜찮은데 무너짐이 너무 별로예요\n특히 건성이신 분들 진짜 비추입니다... 차라리 어뮤즈가 나아요",
    "text62": "제가 3번째로 산 기획세트인데 리필까지 다썼는데도 3번째나 구매하는 저의 애정템이자 없어서는 안될템..\n진짜 이상하고 특이하고 평소링 다른메콥 할때 아니면 항상 이거아니면 톤옵 선크림만 바르는데\n이 롬앤이 정말 쿠션 잘 뽑은듯요\n개인적으로 저한테는 커버력이 좀 있게 느껴졌고(여드름 뾰루지 잡티 적다는 가정하에..) 완전 촉촉 보다는 약간 매트하게 느껴졌어요..제가 또 수분을 빨아들이는 건성이라 처음에는 수분감있어도 좀만 지나면 매트..\n아무튼 이 쿠션도 마찬가지긴 하지만 피부가 진짜 편해서 추천해요! 다만 수정화장에서 이마나 볼 같은 부분은 뭉침이 없는데 코옆이나 인중 같은곳은 조금 들뜸...수정화장 안해도 시간 지나면 인중이랑 코옆이 너무 뜸..ㅠㅠ 이거는 제 피부 문제인 것 같긴한데 아무튼 그렇더라구요!",
    "text63": "베어워터 쿠션이 어뮤즈 듀젤리랑 비교를 많이 하시는데 \n두개 다 써본 결과 비슷한점이 진짜 다른점이 1-2가지 있더라구요!\n어뮤즈와 롬앤의 공통점\n-매쉬망이고 제형 비슷함\n-커버력 비슷함\n-모공 잘 메워줌\n-색감 비슷함\n(맑음이랑 03내추럴 비슷, 순수랑 02퓨어 비슷)\n차이점\n-픽싱차이\n어뮤즈는 계속 촉촉한 느낌인데 롬앤은 바르고 나서 픽싱되는 것처럼 겉에가 보송해지는 느낌..그래도 속은 촉촉함\n-요철 메워줌\n어뮤즈는 요철이 부각되는 느낌인데 롬앤은 모공이랑 요철 둘다 잘 커버해줘서 좋았음",
    "text64": "상품 발색도 괜찮고 촉촉하면서 광이 도는게 좋았는데 지속력이 영 별로였어서... 저는 재구매는 하지 않겠습니닷😅 \n\n매트쿠션을 사용하면 무조건 뜨는 분들에겐 추천해드릴 수 있을거 같아요(but, 잡티같은 경우에는 컨실러 같이 사용 필수❗️)",
    "text65": "계절이 바뀐 후 대부분의 쿠션이 건조하게 느껴지고 피부 표현도 두텁게 되어서 구매해본 제품입니다. 호불호가 많이 갈리는 제품이라 알고있는데 저는 극호에요. 완벽 커버를 바라지 않는 분들 중 가볍고 촉촉한 메이크업이 잘 어울리는 분들께 추천합니다! 고정력은 강하지 않지만 덧발라주어도 경계가 질 걱정은 전혀 없습니다.",
    "text66": "일주일 이상 써본 결과   \n(이모티콘 1개당=⭐ 이모티콘 5개 =🌟 )\n\n수분감💧- 🌟 \n커버력😊- ⭐⭐\n    발색💄- ⭐⭐⭐\n촉촉쿠션..이름값합니다!👍 \n바르면 불편하지도않고요 \n그런데 단점은 커버력.커버때문에 사실꺼면 \n비추천..❌❌\n이것빼고는 다 좋았어요\n기초를 많이하시거나, \n피부가 너무 촉촉하면 밀릴수도있어요☹\n건조한 겨울에 사용하기 좋고요⛄\n건성분들께 추천드립니다!",
    "text67": "💧커버력\n일단 커버력은 생각을 안하시는게 좋을것 같아요... 왜냐하면 홍조도 잘 안가려지고 트러블 자국은 ....ㅎ 피부에 흔적 많으신 분들은 꼭 컨실러 쓰시고 피부좋으신 분들한테 더 깔끔하게 잘 발릴것같아요 ㅠㅠ \n이 점이 일단 -1 입니다 ㅠㅠ \n\n💧지속력\n촉촉한거 치고 지속력은 좋아요!! 얼굴에 발라놓고 수정 거의 안하고 저는 그냥 위에 약간씩 올라오는 유분만 조금씩 찍어주는 정도?? 그 외엔 수정이 필요 없었어요!!👍🏻\n\n💧촉촉함\n일반 다른 글로우 쿠션은 되게 유분감이 많다면 이 제품은 유분감이 아니라 수분감이에요!! 그래서 그런지 얼굴에 막 번들번들하게 끼는것도 없었고 만족스러웠어요!! 이 제품쓰면 사람들이 피부 되게 좋아보인다고 뭐쓰냐고 물어봐요 ㅋㅋㅋ\n\n💧색상\n저는 평소에 22호~23호 이렇게 쓰는데 4호는 너무 어둡더라구요?? 3호가 딱 적당하게 피부에 잘 올라갔어요! 피부에 두껍게 올라가는 제형이 아니라서 그런지 조금 밝은 컬러 써도 얼굴에 뜰정도로 밝게 올라가지 않아요!! 한톤씩 높여 써도 될것같아요!!👍🏻👍🏻\n\n저처럼 수부지 이신 지성분들에게 겨울철 쿠션으로 추천드리고 싶어요!! 유분걱정없이 글로이하게 쓸 수 있어요!!💙",
    "text68": "커버력 없는 제품인거 알고샀습니다.\n\n그래도 일부 리뷰에서는 작은 모공들은 잘 감춰준다고 해서, 자연스러운 데일리 쿠션 용으로 구매했어요.\n\n보통 21호 쿠션 쓰는데 이 색상 사니깐 적당히 자연스럽고 좋네요. 그리고 촉촉하다보니 여름보다는 겨울에 쓰는걸 추천합니다. 여름에 쓰면 지성은 너무 기름지네요.\n\n피부에 적당히 윤광돌게해주고 나쁘지않아요.\n\n사실 피부 좋은 분들이 쓰시면 제일 좋을것같고, 저는 자연스럽게 광만나길 원해서 나름 잘 쓰고있습니다.\n\n하지만 다음에는 커버력 있는 쿠션으로 갈아타려구요.\n\n피부좋은 건성분들께 추천드립니다",
    "text69": "저는 수부지는 아니고 그냥 수부 입니다. 복합성인데 건성에 조금 더 가깝고 수분이 정말 없는 피부입니다ㅠㅜ 그래서 매트타입쓰면 무조건 각질이랑 뭉쳐서  뜨고 촉촉한거 발라야 그나마 덜 뜨는데 이거이거 완전 물건이네요!! 엄청 촉촉함이 오래간다고 했는데 외출 후 집 와서 보면 사실 조금 말라있긴 합니다만, 건조함이 덜해서 뜨는게 정말 적어졌어요!! 사용감이 백화점브랜드(샤○) 세럼파운데이션이랑 비슷하다고 느껴졌어요 엄청워터리하고 가볍거든요!! 그만큼 얼굴에 뭐 발랐을때 거슬림 엄청 느끼는 사람으로서 너무너무 만족스러웠어요ㅠㅠ 커버력은 2번,3번 챱챱 쌓을수록 올라가구요 생각보다 모공을 잘 커버해줘서 놀랐습니다!! 광도 오일광, 번지르르 아니구 진짜 자연스럽고 예쁜 수분광입니다! 지금 계절에도 저는 나쁘지 않았답니다! 꼬옥 사주면 돼...☆",
    "text70": "커버력이 없는 제품 이란것을 알고 샀습니다.\n\n가볍게 집앞에 나가거나 출 퇴근,시에 쓰려고 샀어요\n\n베이스를 매트하게하고 바르니깐 많이 무너지지 않고 괜찮아요\n\n후기에는 모공 커버가 어느정도 된다고 되어있는데 피부 상태가 좋을때만 되는거같아요 피부상태 안좋으면 다 낍니다..ㅎㅎ\n\n피부좋은분들이 겨울에쓰면 더 빛을 바랄것 같은 제품이에요",
    "text71": "말 그대로 쌩어쿠션 촉촉이 입니다\n근데 너무 얇게 표현되는 장.단 점이 있어요. \n얇게  피부에 올라가는 아주 중요한 장점이 있어요 하지만 정말 열 습니다 저는 이 쿠션을 사 신 분이 드리려면 메이커 페이스 그리고 토너 쿠션 등등을 세우고 이 제품을 사용 하시길 권장 드립니다",
    "text72": "어뮤즈 듀젤리쿠션을 몇번째 재구매하며 아주 잘 썼는데\n이 제품이 비슷한 컨셉으로 출시된 것 같아서 구매하였습니다.\n\n결론적으로 말하면 어뮤즈가 제겐 더 잘맞습니다.\n\n두 제품을 비교하여 설명하자면\n\n- 피부표현\n어뮤즈 : 정말 내 쌩얼같은 맑은 피부 연출\n롬앤 : 어뮤즈보다는 약간 화장한 것 같음. 맑다 느낌보단 정말 얇게 뭔가 발렸다 느낌\n\n- 수분감(광)\n어뮤즈 < 롬앤\n수분감이라고 표현하는게 맞는지 모르겠는데\n어뮤즈가 더 가볍게 올라갑니다. 더 산뜻하게 느껴져서 사용감이 더 좋다고 느껴졌습니다. 롬앤이 미세하게 끈덕한느낌이 있습니다. 광도 더 있어요.\n수분자체로 보자면 비슷합니다.\n\n- 색상\n저는 핑크베이스를 선호하지 않아 어뮤즈 1.5맑음 사용, 롬앤도 베이지컬러 구매했는데\n롬앤이 더 밝습니다(더 커버되는 느낌이어서 그런것도 있음)\n\n- 지속력\n지속력에서 저는 확실히 어뮤즈라고 생각했습니다.\n원래 베이스가 잘 먹는 얼굴이라 모공끼임 있는 베이스 한번도 못봤는데... 처음으로 만났습니다... 롬앤 ㅠㅠㅠ흑\n\n- 찍힘\n찍힘있습니다.. 손으로 얼굴 만지면 베이스 벗겨짐(지워짐)니다..\n\n씰을 처음 벗겼을때 용액이 약간 흥건하게 되어있어서 휴지로 닦고 사용했네요..\n\n기대를 한 제품인데 전반적으로 아쉬운 제품입니다.",
    "text73": "어어엄청 미치도록 빤딱거려요,,\n샘플로 2호 보고 너무 핑크빛이돌아서 3호로 샀는데 이것도 상아빛보다는 핑크빛이 더 돌아요\n너무 빤딱거려서 얇게 파우더 치고 나가용\n은근히 속건조 잇어요\n재구매의사 없어요,,\n그냥 그래요 피부 좋아보이긴 하는데 군데군데 컨실러 올릴 때 잘 안올라가요",
    "text74": "색상이 잘나와서 어중간한 제피부에는 딱잘맞았어요\n미니쿠션이 진짜  쓸모가 많터라고요\n메쉬망은 저는 선호를 안하는데\n롬앤이기에  무조건 사고 본다^^\n얼굴에 수분광베이스를  바른듯한 \n얇고 가볍고 커버력은 컨실러 쓰면되고\n♡피부좋아보이고 싶은분 광도나고 추천♡\n이쿠션은 지성도 써도되고\n내피부를   자연스럽게 한겹 보정한다 요런개념으로 쓰기좋고\n♡잡티많은분은 컨실러를  미리 바르고  쿠션바르면되요♡\n♡메쉬망 장단점이 있죠 \n퍼프에는  균일하게 발리고 좀 쓰다보면 내용물이 한쪽으로 쏠리니 면봉으로 쿡쿠찍어서  펴주고\n이때 망이 찢어지지않게 주의\n♡저는크림사면주는 스파츌라 작은걸로 쓱쓱",
    "text75": "유튜브에서 물광이라고 물광이라고 하도 광고를 해서 사봤어요 메쉬망 쿠션은 처음 사봤는데 찍을때마다 균일하게 묻어서 그 점은 좋았어용\n\n첨 써보니까 엄청 묽고 가벼운 제형이더라구요\n그래서 그런지 묽은 선크림이나 크림 위에 올리면 좀 밀리긴 했어요..ㅋㅋ\n\n글고 건성민감성 피부인데 잡티는 별로 없어서 커버보다는 촉촉을 노리고 이 쿠션을 샀는데…. 기초를 안 바르거나 덜 바르면 건조하고 모공끼임 좀 있었어요…\n\n그래도 수분감있고 내츄럴해서 건성 복합성이시고 잡티 별로 없으신 분들 추천드릴게요!\n\n+미니 쿠션 수정화장에 넘 유용함",
    "text76": "최근까지 나온 쿠션 거의 다 구매했는데 이게 제일 좋아서 색상별로 3가지 구매해봤어요 23호 피부인데 투명한 질감이라 호수를 베이지에서 더 높여도 뜨지 않고 너무 좋아요 미니쿠션은 진짜 작더라구요 ㅋㅋ쁘띠빠띠 손가락이 두개 겨우 들어가요",
    "text77": "촉촉한 걸 찾았는데 딱인 것 같습니다 복합성에 좋은 것 같아요",
    "text78": "진심 레알 개좋음 이때까지 쓴 쿠션중에 레전드 내피부랑 맞는 쿠션이라 피부도 잘 먹고 무너짐이 없어 개좋았음",
    "text79": "워터쿠션이라 그런지 바를때 시원하고 쓱쓱 부드럽게 잘 발려요. 대신 커버력은 좀 약합니다.",
    "text80": "건성 기준으로 기초 꼼꼼히 하면 무난하게 쓸 수 있을 것 같습니다",
    "text81": "악악악건성으로서 말씀드립니다. 이건 진짜 악건성이 사용하기 최적입니다. 코옆에 뜨지도 않고 겁나 촉척하고. 근데 커버력이 없어요ㅠ 좀 바르고 지나면 내 피부색으로 돌아온 느낌이고..이거 괜찮으신 분들만 사용 ㄱㄱ\n글고 매쉬망이라 편하지만 가끔 사진처럼 막 나와요",
    "text82": "아니 ㅋㅋㅋ 커버가 안된다안된다 하기에 어느정도인가? 하면서 궁금해서 샀는데 ㅋㅋ 커버가 찐 안되는거 맞아요 근데 되게 촉촉한것도 맞구 ㅋㅋㅋ 물바르는 느낌입니다 ㅋㅋ 꽃향 맘에드나 커버감 없으니 커버감은 기대치 마세요 ㅋㅋ 오늘 춥고 건조할것으로 예상돼 베이스처럼 바르고 위에 커버되는놈으로 한번 더 칠하고 나왔습니다 ㅋㅋ 커버되는놈으로 하나 더 사야겟어요 ㅋㅋ 겨울용 건조 방어용으로는 최고겟으나 겨울에만 딱일꺼같아요 ㅋㅋ 얼굴에 잡티하나없는 사람들에게 추천 ㅋㅋ 전 잡티는 조금 잇는편이라 ㅜㅜㅜ 여드름피부나 요철인에게는 찐 비추입니다 아 전 재구매안할거같아요 한두번쓰고 다른걸로 갈아타버렷 ㅠㅠㅠ",
    "text83": "복합성 23~22호 입니당\n조금 많이 밝은데 다크닝이 좀 있다고해서 일부로 밝은 거로 샀어요 힣.. 얼굴만 동동 잘 사용해볼게요.\n사면 쿨링감과 촉촉하다는게 느껴져요. 묻어나오는 거 없이 피부에 쫀쫀하게 있어요 짱짱\n겨울에는 아무리 관리해도 건조 하더라구요 촉촉하게 피부 화장해용",
    "text84": "진짜 너무 마음에 드는 촉촉이 쿠션을 발견해 기뻐요,,,\n피부에 딱 올렸을때 느껴지는 쿨링감도 너무 좋고 다 챱쳡 두드리고 나면 챠르르 도는 광도 너무 예뻐요😢😢 커버력이 중요하신 분들껜 그리 추천하진 않지만 피부에 가릴 것 많지 않고 피부가 숨쉬는 듯한 편안한 사용감의 쿠션을 찾고 계신다면 구매해보세요 ㅠㅠㅠ!! 정말 컨셉에 충실한 쿠션이에요",
    "text85": "봄부터 지금까지 사용하고 있는데 수분감 표현에 정말 좋아요.\n커버력은 없어요. 대신 물광표현이 잘 되요\n두번정도 얹으면 어느정도 피부결 보정도 되고 수분광 표현도 됩니다.\n가을까지도 무리없이 사용하기 좋아요.\n자연스러운 피부표현을 원하시면 요 제품이 딱이예요. 앞으로도 계속 재구매할것 같아요.",
    "text86": "파운데이션에게 바라는 피부보정력은 갖추지 않았고 단지 톤보정+투명광을 노선으로 확실하게 가졌네요.\n\n그래서 얼굴에 뭐 바른 느낌이 하나도 없고 매우 편안해서 화장하기 싫은 날에도 편하게 팍팍 1분 컷 베이스 완성할 수 있습니다.\n\n그러나 그 베이스는 커버력없고 톤보정 약하고 그냥 피부좋은 사람이 엄청 얇은 스킨케어한 것 처럼 됩니다.\n\n저는 얼굴이 매우매우 편안하다는 점을 높이 사서 가끔 잘 쓸 것 같습니다.",
    "text87": "몇달동안 사용해본 결과 촉촉한개 좋긴한데 커버력하고 지속력이 많이 약하더라구요ㅜ(피부좋은사람아 사용하면 굿) 그래 학교갈때 자연스럽게 화장하기 좋아요 이거 사고 다른 쿠션도 많이 사서 사용해보니 저는 다른게 도 잘 맞더라구용ㅎㅎ",
    "text88": "전 심한 건성이지만 세미매트파였는데요\n요즘 촉촉이들이 눈에 들어오드라구요\n그리고 집 앞에 잠깐 나갈 일이 많아지구.. 해서\n가볍게 슥 바르고 나갈 쿠션을 찾다가 사게 됐는데\n결과적으로 아주 만족입니다!!\n넘 촉촉하고.. 커버력은 거의 없지만 이정도면 만족해요\n딱 쌩얼인데 쌩얼보단 예쁜 느낌이 됩니다\n저한텐 밀리는 거 전혀 없었어요 추천!!",
    "text89": "너무너무좋아요 ~ \n광고가 너무해서 한번 구입했는데 좋은거 같아요.\n또구입 했어요",
    "text90": "촉촉해서 건성한테 좋아요\n커버도 적당히 되는데 호수를 잘못 샀어요\n수분광은 좋은데 파우더 하기가 어려웠어요",
    "text91": "중학생 아이쓰려고 구매했어요 촉촉하고 좋다고 하네요 가볍고시원하데요",
    "text92": "촉촉하고 좋아요 건성이 바르기 좋을 것 같아요\n23혼데 21호로 잘못사서 리필까지 있는데 못 쓸 것 같아요ㅠㅠ 겨울에 쓰면 좋을 것 같아요 \n워터리한 제형이라 안예쁜 광에 파우더 처리하기 애매해요",
    "text93": "직원분에 추천으로 산 쿠션이에요!!\n처음에 발랐을 때 엄청 촉촉하고 차가운 제품이었어요\n\n그치만.. 톤업쿠션 같은 느낌에 쿠션이었어요 그만큼 커버력이 엄청 좋은 제품은 아니더라구요 커버력 좋은 제품 원하신다면 다른 제품 사시는 거 추천드리구용 자연스러운 쿠션 원하시면 이 제품 사시는 거 추천 드립니당",
    "text94": "커버력은 거의 없지만 촉촉하고 건강한 피부표현 하기에는 이 쿠션이 최고에요\n처음에는 좀 뭉치듯이 발리는 줄 알았는데 꾹꾹 눌러서 펴바르니까 뭉치는 거 하나도 없고 지속력도 좋아요\n핑베를 선호하지 않아서 내추럴21로 구매했는데 컬러도 마음에 들어요\n가을겨울에는 이 쿠션으로 정착하려고요 건조함,들뜨는 거 하나도 없이 잘 쓰고 있어요",
    "text95": "커버력은 거의 없지만 피부표현, 색상이 마음에 들어서 결국 재구매했어요 촉촉해서 가을,겨울에 쓰기 너무 좋고 피부 좋은 사람처럼 매끈한 광 나서 더 좋아요 촉촉한 쿠션이라 묻어남 좀 있고 커버력은 거의 없지만 깨끗한 피부 표현 원하는 분들은 분명 좋아하실 거 같아요 \n저는 핑크베이스가 맞지 않아서 21내추럴로 샀는데 자연스럽고 딱 좋아야",
    "text96": "악건성 민감 피부인데 건성인거 모르고 매트쿠션에 빠져서 거의 10개를 거의 몇주 간격으로 사봤는데 전부다 건조하고 퍼석퍼석,, 각질부각 오져서 제가 건성이라는걸 알게 되었어요 하지만 촉촉하다는 ㅍ 쿠션과 ㅇㅁㅈ 쿠션도 써봤는데 밀림과 ㅍ는 실짝 건조했어서 악건성에 추천한다는 쿠션인 베어 워터 쿠션을 사봤는데 유일하게 안 뜹니다,, 건조함이 1도 없어요 확실히 진짜 촉촉착착입니다 ㅠ 악건성 무조건 사세요 민감한 피부인데도 트러블 안나고 순한거같아요 대신 약간 밀리고 잘 지워집니다 ㅜ",
    "text97": "진짜 에센스 바르는것처럼 촉촉하고 시원해요\n물광도 장난아닙니다\n바르면 뭔가 샵에서 관리받고 나온듯한 그런 매끈한 광막이 생겨욥!\n환절기라 건조했는데 이제품 딱이네요 진짜\n색상도 화사하고 촉촉함도 오래가서 너무너무 좋아요\n건성분들께 추천드립니당",
    "text98": "파데프리하시는분들은 아주만족하시면서 사용할제품같아요\n근대 어느정도 커버력 원하시는분들은 그냥 이제품말고 파운데이션이나 커버력높은쿠션으로 선택하시는걸 추천드립니다 이제품은 커버력없어요 어뮤즈듀젤리랑 거의비슷한 커버력입니다 그냥평소에 선크림만바르신다 피부답답한걸 싫어하신다 그러시면 이제품한번사용하시는것도 나쁘진않을꺼같아요 저는개인적으로 이런제품좋아해서 잘사용하고 구매합니다:) 건성인분은 조금은 기초탄탄하게하시고 어느정도 흡수된후에 사용하세요! 안그럼 밀려요! 정말 때처럼밀립니다!! 무조건 흡수하시고 촵촵하세요:)",
    "text99": "기본 수분크림처럼 계속 놓을 수가 없는 나의 기본 수분 쿠션! 체고",
    "text100": "저는 건성 피부라서 쿠션 찾기가 어려워요. 다행히 우연히 룸메이트가 쓰고 소개시켜 준 것을 보게 되었어요. 그래서 한번 사서 써봤어요. 역시 저처럼 건성피부에 잘 어울려요.",
    "text101": "촉촉 물광 쿠션으로 최고에요 건성이라서 잘 맞아요 커버력은 약하지만 컨실러로 하면되요",
    "text102": "촉촉한 물광 쿠션으로 딱이에요\n오래오래 만들어주세요 제발",
    "text103": "쿠션 받침대가 튼튼하지 않네요...... 자꾸 떨어지고요.",
    "text104": "베어워터쿠션 정말 촉촉해요\n커버력은 거의 제로에 수렴하지만… 그래도 쿨링효과 만족",
    "text105": "진짜 엄청 초크초크합니다 건조한 분들 너무너무 추천해요 매일 잘 사용중임",
    "text106": "재구매입니다 촉촉해서 너무 좋어요 베이스 바른 정도 커버력이지만 저는 만족합니다 물광피부되서",
    "text107": "홍조가 심하고 볼이 많이 건조해서 볼에만 발라요 커버력은거의없지만 커버하고 위에 올리면 건조할때마다 두드려주면 최곱니다",
    "text108": "제가 딱 원하는 쿠션입니다. 이제 쿠션유목민 생활 청산 하겠네요.\n1. 윤광이 납니다. 촉촉해보여요. 실제로 촉촉하기도 하구요.\n2. 화장 안 한 생얼같은 느낌\n3. 텁텁하고 두꺼워 보이지 않고 맑은 느낌\n4. 그러니 당연히 커버력을 기대하면 안 됨. 가릴거 별로 없는 얼굴에 민낯같고 윤광나는 느낌 원하는 분에게 찰떡\n\n사용해본 쿠션 중 1등은 롬앤. 2등은 퓌",
    "text109": "촉촉쿠션 유목민이였는데 이 쿠션에 정착했습니다... \n메쉬망이라 퍼프에 균일하게 묻어나와요\n정말 에센스같아서 양조절 안해도 되는 쿠션이에요\n너무 예쁜 물광이 ㅊ촤르르 나는데 쿠션바른 직후엔 에센스광? 가벼운 로션광?이 돌고 시간 지나면 원래 피부좋은 사람처럼 보여요. 주변사람들이 저 이 쿠션쓰고 피부 엄청 좋아보인다고 하네요!! 색은 너무 예쁜 상아빛에 네추럴베이지 섞인 느낌입니다. 건성분들 여기 정착하세요 제발 ㅜㅜ",
    "text110": "양조절 못하면 죽음인 쿠션....\n커버력을 쌓겠답시고 얹을수록 뜨는 개복치 같은 넘... 수정화장할 때 국소 부위 바르는데 암 생각없이 양 올렸다가 후회함. 도대체 누굴 위해서 뭘 위해서 만든건지 모르겠을 정도로 수정화장하다가 화가 났는데 생각보다 맘에 듦....\n나중에 내 개기름이랑 합쳐지면서 광이 더 자연스러워지는데 그게 은근히 맘에 듦...",
    "text111": "*티존 유분 많은 지성, 볼•입가 파워 건성인 복합성 피부\n*평소 무기자차 선크림만 바르고 다니는 편\n*화장 잘 안함\n\n피부화장이란걸 거의 안해보다가 나이가 드니까 이제 좀 해야될 것 같아서 쿠션을 찾아보고 있었어요. 매장가서 테스트 여러개 해보고 산건데 개인적으로 헤* 글로우 쿠션이 저한테 살짝 매트하게 마무리되는 편이었습니다.\n헤* 랑 롬앤이랑 고민하다가 이게 조금 더 촉촉하고 얼굴에 윤이 나는게 티가 나서 이걸로 구매했어요\n커버력은 음 홍조 조금 가려주는 정도입니다? 제가 기미랑 주근깨가 연하게 있는데 하나도 안 가려져요! 와 ! \n근데 그래서 더 내 피부같이 자연스러워서 좋아요‘\n선크림만 바르다가 느낀 점은 선크림이나 이제품이나 둘 다 커버력은 없지만요, 롬앤 쿠션이 피부를 반질반질하게 보이게 해줘요...! 이거 차이 은근 커요...🥹 피부가 너무 예뻐보여요... 무결점 피부라기보다는 저 사람 피부 되게 좋다~ 이런느낌? 완죤 제 취향입니다 🥺 아 그리고 이마랑 코에 기름 많이 나오는 편인데 생각보다? 4시간 후 지속력에서 지워지는 거 없이 잘 남아있더라구요 조아요조아\n아! 색이 많이 밝게 나온 것 같아요! 손목에 발생했을 때 헤* 17N1 이랑 비슷했습니다. \n\n\n정리❤︎ \n커버력 : 2/10\n지속력 : 8/10\n밀착력 : 6/10 (한번에 많이 올리면 밀리고 뜸)\n다크닝 : 0/10\n광   채 : 8/10",
    "text112": "💧증말루다가 촉촉함💧\n\n진짜 길게 설명 안함.\n\n쿠션 제형 : 💧💧\n\n바르기 난이도: 준나 쉬움\n\n특징: 기초 탄탄하게 안 해도 걍 알아서 촉촉하게 만들어 주니까 너무 편함\n메쉬망 쿠션이여서 제형을 더 균일하게 도포할 수 있도록 도와줌\n\n퍼프 모양이 물방울 모양이여서 코 옆 바르기 쉬움",
    "text113": "속건조 너무 심해서 세미매트 쓰기에 피부가 뜨고 애매해져서 바꾸게 되었어요\n박스 앞에 써져있는 속건조 잡는 #촉촉쿠션에 믿음이 갔어요. \n촉촉한거 써보고 피부 좋아보이는 화장 해볼게요",
    "text114": "촉촉 좋아하는 지성인이지만 지성이라 힘들어요ㅠㅠ 건성인 동생 줬더니 굿잡이라고 함 좋데요 왘전",
    "text115": "건성에게 정말 조은쿠션입니다 전 지성이라 동생이 건성이라 사줘ㅛ어요 !!",
    "text116": "피부 트러블도 없고 아주 만족하고 사용하고 있어요~~~~",
    "text117": "제가 쿠션을 다 써서 친구가 이 쿠션을 추천해줘서 샀는데 너무 마음이 들었어용",
    "text118": "지속력이 좋고 커버려이좋은건 아니지만 선크림대신에 약간 가볍게발랏다는 느낌으로 바르면좋은쿠션~!!",
    "text119": "3통째 입니담 지금은 여름이라서 파우더를 좀 써야하긴 하지만 피부표현 진짜 미쳤고요 겨울에 쓰기 좋은 쿠션으로 짱짱 추천합니담 완전 촉촉한 쿠션",
    "text120": "건조하지 않고 촉촉한 그런 제품을 찾다가 발견했어요 촉촉하고 좋은 것 같네요",
    "text121": "처음 바를땐 너무 촉촉해서 살짝 밀리는 느낌나는데 그 위로 천천히 쌓아가면서 두드리면 너무 예쁘고 촉촉하면서 좋아요 무너질때도 예쁘게 무너지고 다크닝 없어서 너무 좋아요 이 쿠션으로 정착할게요…♡",
    "text122": "넘 감사합니다~~~ 제가 피부가 건조하다 보니 수분 촉촉한 쿠션을 고르려 했으나 기회가 없어 못구매를 했었습니다!! 근데 이번에 사게 되서 넘 좋고 촉촉해서 너무 맘에 듭니다!!😆💕👍 좋은 상품 보내주셔서 감사합니다!!",
    "text123": "이걸 사신다면 커버력은 포기하고 촉촉한 것만 해야 할듯 합니다 그리고 리필이랑 증정퍼프 마니 줘서 한번쯤은 살듯 합니다",
    "text124": "건성인 편인데 물광은 너무 좋지만 속건조가 너무 심해서 겉에 광내는 용으로만 사용하고 있어여..ㅜ 아쉽",
    "text125": "커버는 하나도 안되지만 제가 써본 쿠션 중 역대급으로 촉촉하고 쫀쫀합니다! 주근깨, 홍조, 여드름 흉터가 있는데 커버는...... 아예 안되더라구요ㅠㅠ 피부 좋은 분들이 사용하면 좋을것같아요!",
    "text126": "피부톤보다 밝은 컬러로 선택했어요 수정용으로 사용하려구요!!! 물광진짜 돌았다.. 쿠션 자체가 좋은 거 같아요ㅜㅜ 에스티로더 파운데이션이랑 같이 썼는데 유지력까지 굿..",
    "text127": "이 제품은 커버력은 아예 없어요\n진짜 생얼 같은 자연스런 메컵 추구 하는 분들께\n추천드립니다\n저는 톤만 잡는 걸 원해서 맘에 들어요\n메컵 두꺼운거 진짜 답답해 하고 싫어해서\n이 제품은 몇년째 쓰고 있습니다\n\n주의사항⭕️\n눈시림이 있어서 눈두덩이나 눈가에 조심해서 사용해 주세요\n\n꿀팁🍯\n촉촉한 제형이라 건성이라도 헤어라인 이나\n바같쪽은 바닐라코 피니쉬 파우더로 마무리하면\n지속력도  오래가고 좋아요",
    "text128": "지금껏 사용해 본 쿠션 중에서 바르는 방법이 가장 어려웠어요. ㅠㅠ 잘 발랐을 때 광은 너무 예쁜데 그 잘 바르기가 너무 어려워요... 조금만 밀어발라도 죄다 밀리고, 그거 수습하느라 두드리면 다 떠요. 수정 화장도 힘들어서 저는 손이 잘 안 가고 있는 쿠션입니다. 휘뚜루마뚜루 막 발라도 괜찮은 쿠션 선호하시는 분들에겐 비추합니다.",
    "text129": "전 진짜 악 건성이기도 하고 화알못이라 양조절도 잘 못하는데 이건 매쉬밍..? 그게 있어서 자체적으로 양이 조잘되서 희뚜루 마뜨르 사용하기 좋았어요!!! 그리고 재가 매트 쿠션을 쓰면 얼굴이 좀 답답한 느낌이 있었는데 이건 진짜 선크션 바르는 느낌이 들었어요!! 건성인분들은 진짜 좋아할것 같아요!! \n원래 피부톤의 반톤 정도 업 시켜줘요! 그래서 아주 만족하면서 사용중이에여!! 제 인생 쿠션 등극햇어요!! \n바를 때 시원한? 그런 느낌이 있어서 여름에 쓰기 좋을 것 같아요",
    "text130": "저는 잡티가  있지만 커버위주 메컵을 하면\n시간이 지나면서 답답함을 느껴 \n금방이라도  세수하고 싶더라구요\n커버 위주 보다 톤보정 정도만 하고 있어서\n이 제품을 몇통째 사용하고 있어요\n\n피부 얇고 건성인 분들께 추천드려요!\n지속력은 보통인데 대신 무너짐이 괜찮아서\n저는 수정메컵은 따로 하진 않아요\n\n자연스런 메컵  선호 하시는 분들께 추천드려요!!\n\n꿀팁!! \n바닐라코 파우더 팩트로 얇게 살짝 눌러주면\n지속력이 오래가고 뽀용해 집니다!!",
    "text131": "물광 메이크업 좋아하는분들께 추천 합니다. \n건조한 피부에 적합. 촉촉함이 오래 유지됩니다. \n보통 21호 사용하는 밝고 홍조 있는 피부인데, 03 내추럴 21 구매했어요. 자연스럽게 환해지네요. \n모공 끼임 없고 얇고 매끈하게 잘 밀착 됩니다. \n스킨케어 많이 바르면 밀릴수 있을것 같네요. 참고하세요!",
    "text132": "-건성이 쓰기 좋음 엄청 촉촉함\n\n-잡티가 많이 없는 편이라 커버력이 좋은걸 쓰면 그냥 답답한\n느낌만 들어서 별로였는데 이 쿠션은 오히려 커버력이 없어서 그냥 톤정리만 되고 가벼워서 좋음 가끔 얼굴에 뭐 나면 그냥 컨실러 쓰면 됨\n\n-가볍게 쓰기 좋아서 그런지 무너지는것도 그냥 자연스럽게\n무너져서 티안나고  굳이 수정할 필요도 없어서 편함\n\n-매쉬망에다가 촉촉한 제형이라서 그런지 따로 안덜어내고\n발라도 균일하게 발려서 편함\n\n-케이스가 좀 잘깨짐 떨어뜨렸는데 앞부분 깨져서 본드로\n붙여서 쓰는중 그래도 디자인이 너무 예쁨\n\n-근데 가끔 밀어서 쓰면 무슨 때 같은게 나옴 쓰는데에 막 지장이 있는 정도는 아니여서 그냥 씀\n\n-거울이 뒤로 눕혀져서 거울보기 편해서 좋음\n\n정리:저처럼 건성에다가 잡티 많이 없고 화장도 가볍게 하는\n사람이면 무조건 사세요👍",
    "text133": "수부지에 트러블, 붉은기 피부인데 롬앤 베어 워터 쿠션 추천받고 의구심을 품은채 구매했는데, 커버력은 약하지만 화장이잘 뜨는 피부인 제게 뜨지 않고, 컬러도 예뻐요! 커버는 컨실러도 살짝 커버해주면 피부 너무 촉촉해 보이고 예뻐보여요.",
    "text134": "호수〰️\n저는 에스쁘아 23호 쓰는 어두운피부인데요. 이 제품은 한 호수씩 올려사라 그래서 좀 걱정되지만 내추럴과 베이지 고민하다가 내추럴 샀습니다. 사진으로만 보고 골라서 걱정이 됐지만! 받아보니 제가 딱 원한 밝기에요! \n\n밀림〰️\n꽤 많은 유튜버분들이 밀림이 엄청 심하다고 그러시던데 저는 밀림이 전혀 없었어요. 첫테스트 때 궁금해서 계속 밀어봤는데 저는 안밀리더라구요?!?!?\n사바사인 것 같아요.\n\n간지럼〰️\n밀림과 함께 많은 사람들이 이 쿠션의 단점으로 간지럼을 얘기해주시더라구요. 근데 저는 피부가 민감성이지만 간지럼 못 느꼈구요. 트러블도 안 났답니다.\n\n배송〰️\n저는 토요일에 일반배송으로 시켰는데도 오늘드림으로 왔어요! 오전 11시에 시켜서 오후 6시에 받았습니다.\n\n저는 극건성이라 이큐션 정말 잘맞아요. 인생 쿠션 등극! 제가 학생이라 티나지 않는 쌩얼 메이크업에 정말 적절한 제품입니당! 완전 자연스럽고 은은하게 이뻐져요. 학생분들께 완전 강추합니다!!",
    "text135": "극건성이신 분들은 엄청 좋을거 같아요\n처음 바를때 진짜 시원하고 커버력은 거의 없어요\n겨울이 쓰기 적당하고 지성분들이 쓰고싶으면 클리오 매쉬망 쓰시는게 더 좋을거 같아요 지성으로써 개기름이 많이 올라와서 건조한 부분만 바르는 용도로 써용하고",
    "text136": "요즘 날이 춥고 건조해서 일반 쿠션으로는 엄청나게 들뜨는걸 느껴 촉촉해보이는 친구로 구매했어요!\n\n얼굴에 컨실러 1차 잡티 가리고 파데 살짝만 바르고 요 친구 뜯어서 아주 살짝만 두들겨주려고했는데\n스티커 뜯으니 물이 줄즐 나오더라구요\n처음에 제품이 잘못된 줄 알았는데 뭐 눕혀서 보관해야한다는 말을 본거같아서 일단 찍어 발랐습니다\n그때부터 뭔가 잘못됨을 느꼈어요 얼굴에 물을 끼얹은양 엄청 촉촉한데 이전에 바른 파데는 싹 다 지워졌어요...\n이번 제품 완전 실패라 속상해하고 있었는데\n\n저는 제빵사이기때문에 일할때 화장을 할 생각 조차 안하는데 전날 회식을 한 바람에 얼굴 상태가 아주 엉망이라 한번 발라봤습니다\n진짜 커버는 0이지만 톤업크림 바른느낌? 으로 얼굴이 화사하게 밝아졌어요\n그리고 7시반에 발라서 오후 6시 퇴근할때까지 얼굴에 지워짐 무너짐없이 남아있었습니다\n사실 톤업크림 사고싶었는데 성공한 적이 단 한번도 없어서 속상했는데 촉촉한 톤업크림 샀다는 느낌으로 생각하려구요\n\n-긴글 속성 정리-\n커버력 0 (절대 기대하지마세요)\n촉촉함 100 ( 물 끼얹은거마냥 촉촉)\n지속력 90 (100이라고 생각하나 사람에 따라 다를지도)\n추천 (쌩얼메이크업 할때 톤업크림이라 생각하고 쓸거면 백프로 추천)",
    "text137": "이렇게 찌그러져서 ..ㅠ 처음에 굉장히 짜증이 났지만 2개를 더 주셔서 그나마 ..근데 그것도 쫌 찌그러짐.. 기분이 좀 안 좋았는데 발라보구 기분 다 풀렸어요 촉촉 좋아하고 커버 필요없으신 분들한테는 딱이에요 지속력 안 좋다는 말이 있어서 걱정했지만 저는 지속력 좋았어요 ! 아침에 한 번 바르구 수정화장 아예 안 했어요 너므 조아요",
    "text138": "올영에서 손등에 테스트 해보고\n촉촉함에 반해서 구매 했습니다!\n베이스 올리고 쿠션 깔면 촉촉하고 깔끔하게 올라가요\n제 피부톤보다 밝은 컬러임에도 자연스럽게 밝혀줍니다\n근데 너무 물광이라 저는 파우더 처리 하긴 했습니다\n많이 바르면 쉽게 뭉치니까 얇게 밀착시키시는게 좋을듯",
    "text139": "21호-23호 가을뮤트 수부지 30대중반 모공 큰편\n\n롬앤 베어워터 쿠션 호불호가 많아서 궁금해서 사봤어요\n\n촉촉이라서 바른직후에 광이 뿜뿜인데 시간 지나면 광이 살짝 차분해져요, 제형은 엄청 얇구요 쿠션 찍어보면 얇은게 보여요\n\n요즘 많이 나오는 매트, 핏, 블러, 픽싱 이런 느낌을 좋아하시면 안좋아하실수도 있는데\n\n피부가 안텁텁해지고 맑고 자연스러워서 전 좋았어요 !! \n\n매트픽싱 쿠션들은 모공은 확실히 잘가려주는데 피부가 두꺼워보이고 화장한 티가 나는,, 롬앤 베어워터는 데일리로 부담없이 쓰기 좋은거 같아요 ㅋㅋ  \n\n아 그리고 색상을 잘뽑았습니다 21호 23호 중간정도 피부인데 3호 내추럴 색상 원래 내피부처럼 예쁘게 잘맞아요 \n\n색상 보시라고 무보정 사진 올려요 ㅎㅎ",
    "text140": "바를때 촉촉하고 시원하고 수분감이 꽤 남아있어요!! 다른 쿠션은 얼굴 유분이랑 만나면 눈주름이나 팔자주름 같은 곳을 많이 부각시키는데.. 이 제품은 발색이 옅어서 단점 부각은 되지 않는거 같아요!! 화장 잘 안하는 저한테는 딱 맞는 제품같아서 아주 마음에 듭니다.",
    "text141": "와 진짜 대박 최악이에요 지속력과 커버력은 그냥 0에 수렴합니다 건성+피부 개조음+ 개하얀 사람만 쓰면 좋을 것 같아요 저는 아니라서 출근할 때 얹고 퇴근 시간 다 되는데 모공끼임도 쩔고 다 떠서 저녁 약속 가기 전에 세수하고 다른 쿠션으로 화장하고 나올거예요 우와 이렇게 별로인 쿠션이라니 슬퍼요 내돈...",
    "text142": "상품 리뷰 보면 커버력은 부족하다고 했지만 저는 커버는 컨실러 라는 생각에 촉촉함 하나 보고 구매했어요. 처음에 딱 발랐을 때 쿨링감 대박이고요. 마스크 묻어남 적어요. 저는 매트쿠션 자주 사용하는데, 건성 피부에 매트쿠션 사용하면 시간 지나면 팔자주름, 눈가 주름에 끼임 현상과 갈라짐….이 제품은 그런게 적었어요. 아주 만족입니다.",
    "text143": "유투버 분의 리뷰를 보고 구매했는데요. \n저는 적당히 누런, 어둡지는 않지만 핑베는 토해내는 피부톤이네요. 퓨어도 딱히 나쁘진 않았는데, 내추럴 컬러가 더 자연스러운 것 같아서 선택했습니다. \n\n다른 거 필요 없고 본론만 말씀드리면 색이 너어무 잘 나왔어요. 상아톤!!!!! 딱 인형 색이에여. \n아주 덥고, 유분 파티하는 환경만 아니면 적당히 중간 중간 수정화장하면 괜찮을 것 같습니다!\n\n진짜 모공 부각 있고 끼임있는데요. 컬러가 뭐라 말하기 힘들 정도로 잘 뽑은 것 같아요!!!! 이런 상아컬러를 찾아 헤맸는데.. 이게 테스터로는 잘 모르실 수도 있을 것 같네요. 흰 피부는 아닌 보통 옐로우 톤인 분들은 정말 만족하실 거예요!!!! 강추합니다ㅠㅠ \n \n(구매하자마자 리뷰를 남기고 싶었던 적은 처음이네요.)",
    "text144": "청량감 넘치는 케이스와 촉촉한 광쿠션이라는 말에 홀려서 구매하게 됐습니다. 음 분명 첫 발림에는 ‘와 수분폭탄의 쿠션이구나’ 라는 인상을 받습니다. 그러나 그게 다입니다...^^\n처음에 바르면 광은 나는데 나머지 부분들에서 메트쿠션 발랐을 때의 표현처럼 뭉쳐있다고 해야하나....?특히 코 부분은 상태가 심각합니다. 모공에 하얗게 메워지면서 그냥 다 떠버립니다...이걸 메우겠다고 밀면서 바르면 더 노답인 상태가되니 바를 때 꼭 톡톡 두드려서 바르세요ㅠ \n톤업 선크림 대용으로 쓰는 느낌인데 색도 꽤 밝아서 조심해서 선택해야합니다. 누제로 보다도 밝은 느낌이라 저는 누제로는 퓨어21 사용해서 베어쿠션은 내추럴21로 구매했는데 생각보다 밝아서 당황스러웠네요; \n너무 얇아서 살이 비치면서 발리니까 호수는 의미가 없을 것 같다는 글들을 봤는데 절대 그렇지 않습니다. \n이거는 화사하게 바르려고 했다가는 톤업크림 잘못 바른 것 처럼 커버없이 얼굴만 동동뜨는 상태가 될 것 같아요.\n그래도 가볍고 안답답한거는 장점이에요....그리구 잡티커버는 안되지만 톤을 맞춰줘서 화장하기는 귀찮은데 쌩얼로 나가기 싫을 때 쓰기 좋은 쿠션입니다. \n결론적으로 기대를 많이 안하고 샀음에도 아쉬운 쿠션입니다.",
    "text145": "촉촉하다 못해 축축한.. 제형은 원래 이런거 알고 샀으니까 그렇다 쳐도.. 진짜 꺼내자마자 케이스가 3단분리됨. 원래 누제로쿠션 잘 쓰고있어서 이게 케이스 이뻐가지고 바꿔끼려고 겸사겸사 산거였는데..ㅠ 교환할까 싶다가도 전에 올영 고객센터에서 교환 하나 한다고 엄청 애먹었던 기억 있어서 걍 본드로 붙여버림.. 네이버에도 검색해보면 케이스 분해된다는 리뷰가 간혹 보이던데 케이스 자체가 좀 약한거같아요; 검수좀 꼼꼼히 해주세요",
    "text146": "제형은 촉촉하고 너무 좋은데 케이스가 3단분리 돼버림.. 기존에 누제로쿠션을 너무 잘써서 찬바람부니까 좀 더 촉촉한 제품 찾다가 사본건데.. 다행이 케이스는 호환돼서 누제로케이스에 어찌저찌 끼워서 쓰는중이긴 한데 보통 화장품이 케이스값이 대부분인데 튼튼하지 않고 제값을 못하는거같아서 기분이 좀 안좋음ㅜ 귀찮아서 그냥 쓰는데 케이스 이쁘게 뽑는것보다 내구성을 튼튼하게 만드는데 더 신경써주시면 좋을것같아요.. 아쉬움",
    "text147": "건성분들이 사용하기 너무 좋은 것 같아요. 이렇게 수분감 가득한 쿠션은 처음 봤어요ㅋㅋㅋㅋ 전 코와 이마는 너무 번들거리는게 싫어서 파우더 처리하지만 촉촉팩트 추구하시는 분들은 강추",
    "text148": "건성인데 겨울이라 너무 건조해서 촉촉 쿠션 찾고 있엇는데 확실히 촉촉해요 근데 찍힘이 너무 심해서 파데보다 바르는 시간이 오래걸리는 것 같아요ㅠㅠ",
    "text149": "비록 저는 지성이지만... 글로우가 좋아서 샀는데 ㅜㅜ 너무 좋아요 제 인생쿠션입니다 제가 얇게 발리는 쿠션을 좋아하기도 하고 특히나 요아이는 양이 많아요!!",
    "text150": "지속력이 아쉬우나\n덧바르기 좋고 \n촉촉함은 압도적이네요\n\n어뮤즈듀젤리쿠션과 비슷한결이네용\n\n수정화장용으로 추천합니다~",
    "text151": "진짜진짜 촉촉한데 그냥 에센스 바르는 느낌임… 커버 진짜 1도 안되고 어디에 바른건지 티도 안남..;;; 냄새는 무난함\n다신 안 살 것 같음",
    "text152": "학생이라 가벼운 쿠션을 찾고 있었는데 최고입니다 ㅠ 노파데라 딱히 가릴 잡티가 없는 사람에게 좋고 지속력은 생각보다 짧아요ㅠ 수정화장하면서 올리면 밀리지않고 착 잘 달라붙어요. 답답하거나 무거운 쿠션 싫으신 분들에겐 추천!!",
    "text153": "제가 악건성이여가지고 어엄청 촉촉한걸 사용해야하는데 이게 딱 좋았아요 하지만 저에겐 안 맞아서 쓰지 않는제품입니다",
    "text154": "잡티가 가려질 정도는 아니고 \n가볍게 쓰기 괜찮아요 \n수분감이 있어서 괜찮고\n리필도 있어서  좋네요",
    "text155": "건성이 쓰기에 넘 촉촉하고 좋아요 그리고 바르자마자 바로 뜨지 않아서 좋았어요!",
    "text156": "와 이거 sns평 별로 안좋아서 기대 안했는데 대박임ㄷㄷ\n진짜 건성들 모두모두 다 이거 쓰세요!!!!\n색은 사진이 좀 누리끼리하게 나왔는데 저런 색 아니고\n좀 더 밝고 상아빛돌아요",
    "text157": "피부가 진짜 악악악건성인데 이건 촉촉해서 좋았어요!! 어쩔수 없이 커버력이 아쉽긴하네요ㅜㅠ 그래도 잘 사용할거 같아요!",
    "text158": "건성이라 촉촉 쿠션 샀는데 다른 피부 표현은 초반에 만족스러웠어요\n\n근데 모공 끼임이 최악입니다..\n발리는게 피부에 착 안 올라서 그런 것 같아요\n\n바를 때부터 나비존 , 콧볼은 피지 올라온 것처럼 그냥 끼어있습니다..",
    "text159": "아주 촉촉하고 발색이 예뻐요. 다크닝이 거의 없습니다. 얇게 발리는 만큼 커버력은 낮지만 엄청 피부가 안 좋은 게 아닌 이상 파데 발색만으로도 피부가 화사하고 예뻐보여요\n\n사진은 흠뻑쇼에서 물을 잔뜩 맞고도 살아남은 발색이에요",
    "text160": "좋아요빠른배송감사합니다\n저렴하게구매해서좋아요\n좋아요빠른배송감사합니다\n저렴하게구매해서좋아요",
    "text161": "친구가 추천해줘서 사봤습니다 촉촉하고 냄새가 좋아서 기분이 좋습니다 하지만 지속력이 쫌 짧고 롬앤 자체에 컬러가 다양하지 않아서 아쉬워요",
    "text162": "피부랑 맞는 컬러로 구매해서 아주 살짝 밝아지는 것이 마음에 듭니다^^ 제품이 아무리 촉촉해도 건조한 부분은 뜨긴하네요ㅠ",
    "text163": "건성피부로 촉촉한 쿠션 찾고 있는 도중 헤라 쿠션이랑 고민하다가 구입해봤어요! 진짜 바를 때 시원함이 느껴질 정도로 촉촉하고 좋아요 ㅠ\n촉촉함이 강조된 쿠션이라 딱히 커버력은 기대 안 하는게 좋으실 것 같고 생갇보다 유지력이 좋습니다!",
    "text164": "자연스럽고 촉촉하게 표현되어서 좋아요. 자극적이지도 않고 너무 두껍지도 않아서 좋아요",
    "text165": "피부가 엄청 유리알처럼 좋은 분들이 쓰면 좋을 듯... 촉촉한데 커버력이 너무너무 아쉬워요...전 악건성에 홍조있는 피부인데 건조한 부분이 잘 커버가 언됨 ㅠㅠㅠ",
    "text166": "구성이 알차고 촉촉해요👍\n거울이 완전 펴져서 좀 불편해요ㅠ",
    "text167": "아주아주 피부 좋은 사람이 쓰면 도화지처럼 잘 발리는 듯. 근데 저는 ☆ 10개중에 7개만 주고 싶어용",
    "text168": "워터쿠션이라 그런지 촉촉하네요 피부톤 좋게 하고 싶을 때 사용하고 있습니다.",
    "text169": "진짜진짜 촉촉하지만 지속력은 잘 모르겠어요ㅠㅠㅠㅠㅠ퍼프가 3개나들어잇네요",
    "text170": "오히려 이거 쓰면 거짓말 같지만 안좋았던 피부가 더 좋아져요 그래서 겨울에 쓰면 보습+피부관리까지 다 되니깐 너무 좋고 지속력은 별로 안가고 커버도 잘 안되요 근데 피부 표현은 너무 잘되니깐 겨울용으로 추천합니다",
    "text171": "최악 사지마세요\n때 밀리고 아무 요청없는 부위 (팔 안쪽까지 해봄)에서도 \n뜹니다.\n이 브랜드 틴트를 잘 써서 사봤는데\n쿠션은 두번 다신 이 브랜드 안살껍니다\n정말 돈이 너무 아까워요",
    "text172": "롬앤 제품 좋아해서 사봤는데 우음 ..,. 딱히 다른 쿠션들에 비해 장점이라 내세울만함점은 없ㄴㄴ거 같음",
    "text173": "좋은데.. 제 피부엔 잘 맞지 않았네요\n촉촉하긴 엄청 촉촉해요! 건성분들에게 추천드립니다.\n근데 지속력이랑 커버면에서는 너무 아쉽습니다 ㅠ.ㅠ",
    "text174": "워터쿠션이라 그런지 촉촉하네요 피부톤 좋게 하고 싶을 때 사용하고 있습니다.",
    "text175": "뜯었는데 양이 겁나 많아서 넘쳐 있길래 놀랬어요 .. 엄청 촉촉해서 가볍게 쓰기 좋아요",
    "text176": "수부지타입인데 기본 톤업 크림 바른 후 간단히 하기에 \n너무 좋아요. 가벼운 제형이기도 하고 약간의 쿨링감도 잇음",
    "text177": "친구가 추첟해줘서 샀는데 깐달걀 같다고 이쁘다 해줫어욤ㅎㅎ 친구들도 한번씩 써봣는데 사야겠다고 했어옹 촉촉함은 완전 촉촉하고 계절은 겨울에 사용하면 좋을거 같아요!! 특히 건성 ㄹㅇ ㅊㅊ",
    "text178": "건성 심한 나는 매일 써요! 가볍고 뽀송뽀송하게 만드러줘서 좋아!",
    "text179": "이거 매장에서 손등에 테스트해보고 그냥 바로샀는데,, 촉촉함에 속아 오늘도 당근마켓…\n진짜 너~무 빨리 무너지는데 무너지는것도 요철 다드러나면서 뭉치면서 무너짐.\n역대 최악쿠션..",
    "text180": "피부가 진짜 예민해서 선크림도 못 바르는 피부인데 화장 해보고 싶어서 샀다가 너무 감동 먹음 약간 건조함이 느껴지긴 하는데 기초를 탄탄하게 하면 괜찮아요",
    "text181": "건성에게 좋은 거 같긴 한데 생각만큼 광이 나거나 하진 않네요, 자연스럽게 발색은 잘 됩니다",
    "text182": "너무좋음.유투버추천으로 사용햇는데 진짜 건조한거\n하나도없고..여름용으로 시원한느낌도든다ㅋㅎ\n다들사세요ㅎ",
    "text183": "촉촉해서 맘에 들어용 커버력은 없지만 휘뚜루마뚜루 데일리로 수분광 내려고 바르기 좋네여",
    "text184": "원래 쓰던 제품인데 컬러가 너무 밝은것 같아서 한호수 낮춰서 구매했어요 \n저는 낮춘 컬러가 더 만족스럽네요\n근데 가방에 넣고 다닐때도 최대한 기울여 지지 않게 보관해야해요 기울어지면 흐릅니다",
    "text185": "커버력 없는건 예상했지만 너무없네요\n촉촉하긴한데 답답해요",
    "text186": "복합성한테 좋은 제품인것 같아요.\n가격도 착해요.\n지속력이 좋아요.",
    "text187": "수부지 피부로써 매트 쿠션을 쓰고 싶어도 계속 뜨고 그렇다고 글로우 쿠션도 뜨는 피부여서 스트레스받고 있었는데 예~~~전에 인생 살면서 괜찮다 생각한 쿠션이 이 쿠션이거든요? 잠깐 쓰다 잃어버려서 까먹고 있었는데 이 쿠션은 저를 배신하지 않나 봐요 평소에 너무 잘 쓰고 있어요 다만 글로우여서 파우더 필수에요 그리고 제형 자체가 묽은 편이여서 메쉬망 위로 제품이 올라오는데 그런 거 신경 안 써서 괜찮아요 하지만.. 케이스가 너무 약한 거 같아요 리필 부분을 빼려다가 케이스가 깨졌어요.. 그래도 그냥 쓰고 있어요 근데 제품력만큼은 레전드랍니다~!",
    "text188": "수부지, 복합성 정도의 피부이고 화장을 하고 시간이 지나면 피부가 너무 건조해지는 타입입니다 워터 베어라 해서 구매를 했는데 첫 발림은 촉촉하고 좋아요 근데 지속력이 너무 짧고 시간이 지나면 속건조가 느껴졌어요 ㅠㅠ 그리고 이거 사용하시면 파우더는 절대 하지 마세요…",
    "text189": "추운 계절 되면 피부 유분 안나오고 말라가기만 하는 악건성들에게 강추\n여드름 피부 등 높은 커버력원하는 사람은 사용하면 안됨\n본인은 홍조랑 얼굴 실핏줄이 잘보이는데 적당히 피부 균일하게 정돈되어 보여서 좋음. 지금까지 써본 쿠션중에 가장 건조함이 덜한 제품.",
    "text190": "엄청엄청 워터리해서 지성은 사용불가한...? 건성인데도 지성같아보이는...? 엄청 얇게 올라가요. 근데 쌩얼용으로 샀는데 커버력이 조금 있는..? 그냥 촉촉시원하게 메이크업하고싶을따 씁니다\n아니면 좀 뻑뻑한 파데랑 같이 쓰는...?",
    "text191": "저는 건성인데... 얘 너무 안맞아요... 기초를 원래하던대로 하면(다른 쿠션쓸때 문제없엇던 정도) 단 한번도 빠짐없이 뭉쳐요. 때처럼... 하 ㅋㅋ \n그렇다고 기초를 덜어내고 이 쿠션쓰면 건조해서 떠요 . ... \n\n쿠션 들고나니는 타임이라 가방에 넣엇는데 먼 액체가 다 질질 새네요.. 진짜 별로... \n\n건성 맞춤 쿠션은... 올영에 없는걸까.........",
    "text192": "정말 촉촉하고 생각보다 톤 보정도 돼요.\n커버력은 애초에 기대하지 않았어서 그런가 홍조도 잘 잡아주는 것 같아요.\n피부 좋으신 분들이면 정말 가볍게 쓰시기 좋을 것 같고요.\n저는 원래 커버력 있는 쿠션은 무겁게 느껴져 선호하지 않는터라 편하게 잘 발려서 만족하며 씁니다!\n한여름 제외하고는 다 잘쓸 것 같아요.",
    "text193": "얘는 뭔가 커버력이 자연스럽게 홍조나 옅은 잡티정도만 가릴 수 있을 정도이고요 물광?처럼 광이 올라와서 피부가 건강해보이는 느낌이었는데요 지성인 저에게는 좀 시간이 지나면 유분광처럼 올라오는 것처럼 보였습니다 그러나 저는 이 제품 좋아합니다 역시 믿고 쓰는 롬앤",
    "text194": "촉촉이 쿠션은 아니고 이름같이 워터 합니다\n가볍고 안바른듯한 사용감인데\n얼굴이 붉은기가 많아 3호로 구매했는데\n증정 미니쿠션 퓨어도 괜찮더라구요\n여름에 잘쓸거같아요\n다만 피부 여드름없고 모공 적은 분이 써야 이쁘게 나와 만족할만한 그런 약간은 까다로운 쿠션입니다",
    "text195": "모공 없고 피부 깨끗한 분들에게 추천한다는 말만 있어서 고민 많이했습니다ㅇㅅㅇ \n제 피부는 모공 넓고 약간의 홍조가 있으며 여드름 자국이 꽤 있습니다. 그래서 무조건 커버 잘되는 쿠션or파운데이션만 사용했는데 대부분 잘 뜨고 각질부각이 심했으며, 매트한 제품의 경우 붕 뜨는 느낌이 있었어요. 그래서 촉촉한 쿠션을 찾다가 롬앤 제품을 알게되었는데 호불호가 너-무!! 심하더라고요ㅋㅋㅋㅋ 반신반의하고 일단 질러봤습니다ㅋㅋㅋㅋ\n\n결론은 너무 리뷰만 믿고 제품을 판단하지 말자입니다. 저는 롬앤 워터쿠션 너무 마음에 들었어요. 앞서 말했듯 피부 깨끗한 분들에겐 찰떡 쿠션일겁니다. 그렇다고 모공 넓고 여드름 자국 많은 나에겐 맞지 않았나? (뭐 사람마다 다르겠지만) 너무 잘맞아서 깜짝 놀랬습니다ㅋㅋㅋ\n\n각질 부각 전혀 없고 광 표현도 은근 있고 촉촉🩵해서 너무너무 좋아요. 겨울에 사용하면 좋을거같고, 여름에 사용하면 약간 번들거려서 싫을 수 있겠지만 아직까진 낫배드입니다. 그리고 처음 얼굴에 갖다댔을때 약간의 시원함이 있긴하지만 오래 지속되진 않고, 모공 커버도 이정도면 잘되는 편인데요!? 다들 얼마나 깐달걀 피부를 원하시는건지😅 암튼 진짜 인생쿠션 드디어 찾아서 너무 행복해요❤️❤️",
    "text196": "약간 파데보단 썬크림같다란 느낌이 강해요 오히려 그래서 만족스러워요 \n근데 이거 정말 조금발라야해요 양이 많아지는 순간 뭉쳐요 ㅠㅠ 생각보다 마스크에 잘 안묻고 좀 자극적이면 피부 뒤집어지는데 이거 바르고 두시간넘게 자고 하루종일 있었는데 여드름 하나도 안났어요",
    "text197": "할머니 쿠션 다쓰셨다해서 사다드렸는데 촉촉하다고 좋아하셔요~~",
    "text198": "커버력은 낮지만 촉촉 쿠션 중 피부 표현 넘 마음에 들어용\n우리 마미 정착템 ❤️\n피부만 촉촉해보이고 싶으신 분들 추천 !",
    "text199": "이건 진짜 한겨울에 쓰기 되게 좋구요\n커버력은 엄~청 있는건 아닙니다. \n자연스러원 피부 톤보정 정도에요",
    "text200": "쏘쏘해용! \n쿠션은 촉촉한 편인것 같아요! ㅎㅎ커버력은 쫌 아쉽구"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "[기획세트] 04 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "쿠션만 바를때는 화장 한듯 안한듯 하는거 좋아하고 \n평소에는 컨실러를 많이 쓰다보니까 쿠션은 좀 가벼운걸 선호했는데 이게 딱 저를 만족시켜주는 쿠션이라서 계속 이거만 쓰고 있어요!!",
    "text2": "누 제로랑 요거랑 고민하다가 결국 요 녀석을 샀는데\n수분감 낭낭한 매쉬망에 반해버렸어요\n\n매장에서 테스트해보고 샀는데 수분낭낭쿠션이라\n밀착력이 떨어진다거나 하는 걱정과 달리\n퍼프 말고 손으로 대충 두들겨도 밀착도 잘 되고\n자연스러운 커버력도 있어서 맘에 들었네용\n\n두드리고 나면 자연스러운 수분감이 느껴질 정도의 보송함으로 마무리되어서 수부지인 저도 잘 쓸 수 있을 것 같아요 !",
    "text3": "수분감 있어서 촉촉하고 괜찮은거 같아요!\n커버력은 없지만 개인적으로는 만족합니다.\n다만 양이 너무 작은 듯합니다.  몇번 사용하면 금방 이네요.",
    "text4": "모공을 막 가려주지는 못하지만, 지성도 촉촉이 쓰고 싶을 때 사용하면 좋아요. 물광 물광합니다. 특히 파우더하고 마무리감으로 마지막에 한번 쓰면 괜찮습니다. 그런데 전 이번에 새로나온 세미 매트한 분홍이가 더 좋았어요. 그래도 잘 썼네요.",
    "text5": "제가 보통21호 쓰는데 요즘 얼굴도 타고 -, 그냥 딱 피부색에 딱 알맞게 사용하고 싶어서 23호 쿠션을 찾다가 유투브에서 좋다는 추천이 많아서 샀는데 너무 잘샀어요. 너무 촉촉해요. 저는 진짜 지복합인데 땀도 너무 많고 화장도 잘먹고 그러거든요. 그런데 요거 너무 피부가 매끄럽게 표현되고 수정화장도 나름 이쁘게 되어요. 전 계속 쓸 의향있어요! 사진으로 보이시나요 - 겉으로도 보이는 촉촉함. 거기에 퍼프도 너무 맘에 들어요!",
    "text6": "22호 정도 피부에 23호쓰니까 목이랑 차이 하나도 없이 쓸 수 있어서 좋았어요. 칙칙해지지 않는다는게 좋아요. 보통 23호 쓰면 와 안바르는게 낫나 싶을 정도로 칙칙할 때가 많아서 거의 21호 쓰는데 이건 23호도 색이 예뻐요.\n\n얼굴 반반 나눠서 무기자차, 유기자차 나눠서 써봤는데 유기자차쪽은 사진같이 때처럼 밀립니다. 에0드 순정선크림 썼어요. 이 선크림이랑 다른 제품 써도 한번도 이런 현상 있던 적이 없어서 롬앤 쿠션과 궁합이 안맞은 거라고 생각해요.\n\n바르고 난 직후 피부표현이 진짜 예뻐서 좋은데 유분감 없이 수분감만 많은 느낌이라 증발되면서 난리나는 기분이라 유분기 있는 기초제품과 같이 사용해보려고요.(이건 한달 후기에 남길 예정)\n\n별개로 뜯자마자 쿠션퍼프에 먼지가 이렇게 많은 건 처음봐요;; 테이프로 떼어내고 썼지만 썩 유쾌하진 않아요.",
    "text7": "커버력이 강하지는 않지만 피부톤, 결 정리가 잘 되는 편이라 데일리로 잘 쓰고있어요",
    "text8": "커버력이 강하지는 않지만 피부톤, 결 정리가 잘 되는 편이라 데일리로 잘 쓰고있어요",
    "text9": "커버력 있는 쿠션 기대하셨다면 별로라고 생각하실텐데\n저는 커버력보단 촉촉한 쿠션을 원했어서 만족하고 쓰는편이에요 그리고 일반쿠션과 다르게 메쉬망이어서 양조절 못하시는분들께도 추천드려요! 쿠션보다는 뭔가 촉촉한 톤업크림을 바르는 느낌이에요 단점이라면 냄새가 뭔가 꽃?냄새같은 애매한 냄새가 나요",
    "text10": "겨울에 사용하기 좋은 쿠션이에요! \n딱 처음에 올렸을 때 쿨링감(?) 이 느껴져서 좋았습니다!\n커버력은 적은 편이에요 \n좀 아쉬웠던 점은 지속력은 좀 떨어졌어요ㅠ \n좀 잘 벗겨지더라고요ᅲᅲ 좀 아쉬웠습니다ㅠ",
    "text11": "04베이지 구매\n피부타입: 22~23호 / 건성에 가까운 수부지\n\n가볍고 시원하고 얇게 발리는 수분감많은 쿠션🩵\n저는 만족했습니다!\n\n기초 정성스럽게 바르기 귀찮은 건성,\n시간지나면 베이스 뜨시는 분들 추천하고싶어요🩵\n색상은 생각보다 밝아서 자연스러운거 원하시면 +1톤 하시는거 추천합니다\n\n제 피부타입이 건성에 가까운 수부지다 보니 베이스할때 기초를 신경 많이 써야하는 타입이라, 항상 자칫잘못하면 밀리는 경우도 종종 있는데 그냥 수분크림바르고 올려도 건조하지 않아 좋았어요\n특히나 파데 올리고 8시간 지나면 갈라지는 타입인데 아짓까지는 쿠션올리고 건조한 적 없습니다!\n\n퓌쿠션이랑 비교해봤는데 너무 다른스타일이라;\n그래도 비교해보자하면 퓌가 베어글래스에 비해 두껍지만 커버력있게 올라갔고 더 보숑+화사한 느낌이 더 나요\n\n그리고 생각보다 마스크 묻어남 적어서 만족해용\n재구매 의사 있습니다",
    "text12": "촉촉하고 좋은데\n다신 사지 않을 거예요ㅜㅜ\n밀리듯이 발리고\n예쁘게 화장이 안 돼요...",
    "text13": "엄마 선물로 샀어요! 건성이시라 촉촉이 쿠션 찾던 중에 롬앤 거 있길래 당장 구매했습니다! 만족한다고 하시네용 ㅎㅎ",
    "text14": "건성이라 매트한쿠션들은 뜨고 각질일어나고 난리부르근데  드디어 촉촉쿠션 찾았어요 휴 ~ \n잡티가 잘 가려지진 않아서  피부 더러운분들은 절대사면안되고  깔꼼한 건성분들 강추",
    "text15": "음 결론만 말하자면 이 제품이 왜 인기가 좋은지 의문입니다 바른건지 안 바른건지 판단이 잘 서지 않을 정도로 발색이 아쉽고, 그러다보니 지속력 또한 오래가지 않아요 그 쿠션의 장점이라면 바른 듯, 안 바른 느낌을 좋아하는 분들에게는 좋을 거 같지만 이 마저도 여름에는 너무 유분기가 올라옵니다 이 정도로 촉촉한 쿠션은 계절감은 타기 때문에 조금 더 추워지면 다시 사용해볼 예정이고, 또 쿠션은 기초를 어떻게 해주느냐에 따라 달라지기 때문에 다른 방법으로 다시 사용해볼 예정입니다!",
    "text16": "겨울이라서 건조한 사무실에 다니는김에 질렀습니다 이게 그렇게 촉촉하기만하고 커버력 하나도 없다길래 그냥 촉촉만 해라~ 하고 샀는데 괜찮던데요? 1차로 트러블 컨실러로 가리고 이거 얇게 바르고 파우더 살짝하면 사막같은 사무실에서 오후 반절까지는 촉촉하게 잘 견딜수 있슴 속건조는 기초를 잘 잡아야하는듯 아무튼 안 뜨고 좋았음 겨울 내내 이것만 바를 거임 🥺",
    "text17": "겨울이라서 건조한 사무실에 다니는김에 질렀습니다 이게 그렇게 촉촉하기만하고 커버력 하나도 없다길래 그냥 촉촉만 해라~ 하고 샀는데 괜찮던데요? 1차로 트러블 컨실러로 가리고 이거 얇게 바르고 파우더 살짝하면 사막같은 사무실에서 오후 반절까지는 촉촉하게 잘 견딜수 있슴 속건조는 기초를 잘 잡아야하는듯 아무튼 안 뜨고 좋았음 겨울 내내 이것만 바를 거임",
    "text18": "모공없는 건성들은 필히 테스트 해보십셔.. 잡티불문 랩핑한 떡마냥 피부가 진짜 좋아보임. 이거 땜에 쿠션으로서의 다른 단점들을 모두 상쇄하고 재구매 하게 되었슴다.. \n\n수부지인 저한테는 톤업 쿠션이었던 얘가 저희 엄마한테는 인생 쿠션이더라구요 ㅋㅋㅋ",
    "text19": "쿠션은 좋아요 내장된 퍼프도 다른 파운데이션 바를 때 써도 될만큼 푹신푹신하고 흡수력도 좋아요\n\n또, 촉촉하기 때문에 막 발라도 잘 올라갑니다. 다만 수분기가 빠지고 나면 약간 갈라질 수 있어서 꼼꼼하게 베이스 발라주는 게 중요해요\n\n그리고 케이스가 너무 개복치입니다ㅠㅠ 조금만 떨어뜨리면 잠금 부분이 떨어져나가면서 케이스를 못 쓰게 되요\n그래서 두개나 샀는데 둘 다 망가져서 포기하고 그냥 쓰고 있습니다ㅠㅠ\n케이스 내구성 좀 개선해주세요",
    "text20": "전 피부트러블은 크게 없지만 주근깨 커버 그리고 톤업용으러 샀어요. 주로 톤업크림을 사용하지만 대부분 속당김 있어서 큐선 잘 안쓰지만 오랜만에 사봤습니다. \n홍보 그대로인것 같긴 하지만 (커버력 거의 없음) 우선 피부 엄청 좋으신 분들게 더 추천 드립니다. \n터치업도 잘 안하지만 여행가서 저녁에 화장 더 진하게 하고싶을때 터치업하기 괜찮았어요. \n\n커버력때문에 뭔가 애매하면서도 가볍게 발리면서 톤업은 되서 그냥 쓰려고요!",
    "text21": "저는 수부지라서 글로우한 쿠션은 잘 사용하지 않아요! 그런데 또 너무 매트한 쿠션은 스킨케어를 잘 해줘야 뜨지 않더라구요! 이 제품은 적당히 촉촉하고 자연스러워서 언제 어디서든 바르기 좋았습니다! 커버력은 거의 없는 편이어서 호불호가 있을 것 같지만 저는 너무 너무 너무 만족했어요! 딱 내 피부가 자연스럽게 톤 보정만 되는 느낌이라 좋았습니다!",
    "text22": "커버는 거의 안되지만 촉촉하고 아주 아주 얇게 발려서 답답한 느낌이 없더라구요! 톤 정리만 해주는 쿠션이에요! 저는 컨실러로 커버를 하기 때문에 만족합니다! 정말 촉촉하고 얇고 시원한 쿨링감이 느껴져서 여름에 답답하지 않게 사용해주기 좋아요! 저는 수정용으로도 잘 사용하고 있습니당",
    "text23": "처음 테스터 해봤을때 너무 커버안되고 번들거리는 느낌이라 별로라고 생각했는데 사서 써보니 자연스러운 커버와 광택이 너무 맘에 들어요 근데 단독으로 쓰기보다는 베이스 처럼 깔고 커버너무 안되는 부분만 좀더 커버력 있는 제품으로 커버해주면 딱좋은것같아요 너무 만족스럽게 쓰고있어요",
    "text24": "저는 한여름 아니면 늘 페이스오일을 발라줘야하는 건조 그 잡채 피부예요ㅠㅠ..\n\n촉촉한 팩트는 쓰고싶은데 유분감만 많아서 번들번들해보이는 팩트는 안좋아해서 몇년째 팩트 유목민이였거든요.... 근데 저 정말 정착했어요.. 이거 쓰고 피부 왜이렇게 좋냐는 얘기도 많이 들었어욤\n\n바르자마자 즉각적인 수분감과 쿨링감, 부담스럽지 않은 수분광, 적당한 커버력 등등 정말 맘에들어요! 요거 구매하기 전에 톤업쿠션보다 못한 커버다.. 그런 후기 많이 봐서 좀 걱정하긴 했었는데 전 만족해요! 양 조절에 따라서 어느정도 쌓는 것도 가능하고, 관리 댕마니 받아서 원래 내 피부가 좋은냥 은은한 커버력과 은은광도 연출 가능해요!\n글고 생각보다 광이 죽지 않고 밤까지 잘 유지돼요!\n\n💧무엇보다 촉촉함이 젤 중요하다\n💧커버력을 크게 신경쓰지 않는다\n💧광채나는 피부를 좋아한다\n\n하는 분은 꼭꼭꼭 구매해보세요,,, 후회 안하실겁니다,,,\n\n아 근데 여러후기처럼 팩트를 세로로 세워두면 내용물이 좀 새긴 하는데, 아예 팩트 밖으로 나올 정돈 아니고 담지체 밖으로 살짝 나오는정도? 근데 이것도 어느정도 쓰면 안흘러용\n\n글고 저는 정석 23호라고 믿고 늘 23호 색상으로 모든 팩트를 구매했었는데, 다른브랜드보다 이 팩트는 23베이지가 좀 밝은 것 같아요! 저는 목이랑 색깔차이가 안나는 컬러를 좋아해서 그런지 좀 밝다고 느꼈고 이거 다 쓰면 하나 더 어두운거 구매해보려구용\n평소 23호를 사용하는데 약간 반톤 업되는 색감을 좋아한다 하시면 23베이지 추천!\n난 정말 자연스러운 색감이 좋다하면 하나 어두운거 추천드려요!",
    "text25": "벌써 4번째 쓰고있는데 촉촉하고 밀림없이 바를수있어서 너무좋아요",
    "text26": "발색 좋고 피부 표현도 나쁘지 않아요. 얇게 발려서 가볍구요. 다만 제형이 매우 촉촉해서 파우더가 거의 필수라고 보셔야합니다.",
    "text27": "증말증말 좋음 촉촉하고 생각보다 유지력 개좋고 커버력 은근 있",
    "text28": "첫 화장할때는 뭣도 모르고 쓰니까 그냥 촉촉해서 좋다고 느꼈는데 사용하다 보니까 커버력은 하나도 없구요 그냥 톤업크림? 같았어요 건성이지만 기초 잘 하면 하나도 안뜨고 피부 관리 잘하면 화장 잘 먹는데 쓰다보니까 트러블이 좀 나더라구요ㅠ 제가 평생 트러블 하나 안나던 피부인데 ••• 그냥 저랑 좀 잘 안맞는걸수도 잇어용 ~ 촉촉한건 진짜 촉촉해서 좋고 어느정도 균일하게 발려서 좋은것 같아요 _< 근데 좀 밀리는게 있기는 한것 같아용 ! 그치만 양 조절 잘 해가면서 천천히 하면 이쁘긴 합니당",
    "text29": "건성분들은 좀 유독 건조한 부분에는  촉촉한 크림 신경써서 발라주시면 뜰 일은 없을것 같아요! 쿠션 자체가 촉촉하고 첫 쿠션인데 지속력은 좀 약하고 묻어나는것도 있어용. 여름에는 비추입니다…! 촉촉하니까 땀 조금 나면 바로 지워지는것 같아요.. 파우더 열심히 하면 덜 하지만… 아무튼 입문용+생얼템 같이 사용하실려면 좋은것 같아용!",
    "text30": "처음 이걸 샀을 땐 재구매 할 거라곤 예상을 못 했는데 겨울마다 쓰게 생겼음… 건성인데 겨울 바람에 진짜 화장 잘 떠서 스트레스 받았었음. 그래서 기초 먹이고 얘 발라주면 엄청 번들번들해짐 이 상태에서 입자 엄청 고운 파우더 살짝 얹어주면 겉보속촉 되는데 이게 10시간은 감. 다만 바람 넘 심하거나 히터때문에 건조해서 갈라질 것 같으면 고보습 미스트 뿌려주면 다시 각질 안 떠서👍",
    "text31": "피부가 건성이시거나 자연스럽게 톤을 보정하는 제품을 찾는 분들께 추천드리는 제품입니다. \n다만 커버력은 정샘몰이나  클리오 킬커버 쿠션에 비하면 상당히 떨어지는지라... 별도로 컨실러를 구매하셔여 한다는 점을 고려하고 주문하시면 될 듯 해요.",
    "text32": "그...제가 수부지에 가까운 피부인데 일단 피부 표현력? ㅇㅇ 합격임 ㅋㅋㅋ 근데 뭐 생각보다 기름기가 파우더로 미간,코,T존쪽 눌러주면 그렇게 막 심하게 올라오진 않음 근데 뭐가 문제냐 나중에 시간 지나서 보면 이 피지가 쌓인 쪽에 나중에 피지가 하이 하고 고개 올려져 있음 자세히 봐야 보이는 정도이긴 한데 내가 파데프리파라...이런 지저분한게 싫어서 쿠션 잘 안쓴건데 그래도 이 쿠션은 파데프리인 척 하기 좋아 보여서 썼는데 피부 표현,지속력 모두 만족하나 피지랑 인사하는거 때문에 조금 아쉬웠다\n+ 아 좁쌀도 다음 날 좀 올라왔었음\n= 결론:피지관리 잘 하고 파우더로 잘 눌러 주기만 하면 좀 괜찮은 쿠션이 될 수도 있을 것 같다 여드름 난건 내 피부 탓이라^_^....",
    "text33": "촉촉쿠션 답게 정말 촉촉해서 데일리로 쓰기 좋아요! 특히 겨울철에 건조한 건성분들한테 추천합니다\n하지만 커버력은 기대하면 안되고 지속력도 그럭저럭이니 피부 잡티 없고 촉촉한 쿠션 가지고 싶으시면 한번 구매해보셔도 좋을 것 같아요💙💦",
    "text34": "저는 악건성에 엄청 예민한 트러블 피부를 가지고 있는데 타사 촉촉한 글로우 쿠션을 발라도 사람들이 보고 너무 건조해보인다고 피부가 더 안좋아보인다고 해서 롬앤으로 사봤어요ㅜㅜ\n전 진짜 만족해요 🥹🥹 촉촉하고 커버력은 없는데 컨실러랑 같이 써주면 정말.. 물광피부.. 광도 은은하고 예쁘게 돌고요 전 21호 썻었는데 이번 쿠션은 커버력 기대하고 산거 아니라 23호로 사봤는데두 넘 좋았어여 패키지도 마음에 들고 저렴한 편으로 구매한 것 같아 좋아용\n그리고 매쉬망 쿠션들이 양조절 잘된다고 햇는데 타사 제픔 사용햇을땐 양조절이하나도안돼서ㄹㅇ백지로화장됏었는데 이건 진짜 균일하게 발려요 ㅎㅎ\n단점은 커버력이 없다는 점과 문지르며? 바르면 안되는거?! 밀면서 바르는거에 익숙해져잇다보니.. 톡톡 바르제 않으면 밀린다더라고용 ㅎㅎ 무튼 전 완전 좋았어요\n지성분들껜 비추천인데 건성분들껜 강추해요",
    "text35": "한개사서 사용중인데. 너무 좋아서 색상 변경해서\n또샀어요~~^^",
    "text36": "처음 구입해봤는데 워터쿠션이라 사보았어요\n좋으면 또 구입할거같아요",
    "text37": "엄마 사줬는데 부담없이 막 바릅니다 촉촉해서 일단 좋아요 스킨케어 열김히 안해도될둣",
    "text38": "이거 커버력 진짜로  ㅣ없어요 피부에 가릴게 없으신 분이나 자연스러운 화장을 좋아하시는 분만 추천! 지속력은 그닥 좋은것같진 않아요 시간이 지나면서 제 피부에 기름,땀 이런것들이랑 같이 날라가는것같아여 제가 피부가 좀 까만편인데 쿠션 색이 자연스러워서 화사한거 좋아하시는 분은 한 톤업하셔도 될것같아요. 그리고 엄청 촉촉하다고 했는데 생각 보다 촉촉하진 않았어요. (볼은 건조한데 티존에는 기름이 조금 올라옵니다) 재구매 의사는 없습니다 \n\n커버력\n중하\n\n지속력\n중 정도 (사바사)\n\n\n지성보단 건성 추천\n여름보다는 가을~겨울에 추천",
    "text39": "저는 지성인데 뜨는게 너무 싫어서 이 쿠션을 샀는데 처음에는 진짜 다크닝도 없고 너무 이뻤어요 근데 가면 갈 수록 저한텐 안맞는걸 느꼈어요 근데 가면 갈수록 커버력도 좋아지는?.. 느꼈어요 ㅋㅋㅋㅋ 제가 이상하게 느낀걸 수도 있는데 겨울에는 애용할거같아요 다크닝은 조금 심해요 건성분들은 촉촉하게 완전 좋을거같아요 뜨는 현상은 많이 없었고 무엇보다도 케이스가 너무 이뻤어요 개인적으로 복합성에 가까운 건성이랑 건성이 진짜 좋을거같아요",
    "text40": "23호 밝기는 절대 아니에요. 밝은 22호 정도 되는 색깔입니다. 커버력은 거의 없고, 정말 촉촉해요. 피부가 좋아보일 수 있는 제형입니다. 건성이지만 약간의 기름은 나오는 피부인데, 파우더 사용 안하고 시간이 오래 지나면 다소 오일광처럼 보이는 느낌이 있어요. 지성분들이 사용하기에는 약간 무리가 있을 수 있습니다.",
    "text41": "커버력은 거의 없는데 진짜 엄청 촉촉하고 물광효과가 좋아서 가볍게 바르고 싶을 때 쓰고 있습니다. 베이지 컬러지만 매우 얇게 발리기 때문에 그렇게 어둡지 않구요ㅇㅇ 진짜 파데프리 선크림보다 얇게 발리는 타입이라 커버력 중요시 하는 분들은 쓰심 안 될 것 같아요",
    "text42": "커버력은 정말 없어요! 애초에 기대를 안해서 실망도 없었습니다. 색상은 22~23호 정도 쓰는 제 기준에서 피부톤과 딱 맞지는 않았어요. 적당히 화사해지는 정도였습니다. 너무 핑크빛이 돌지도, 너무 노랗지도 않아서 딱 좋았어요. 건조한 계절이라 피부가 많이 갈라지고 뜨는데 촉촉해서 걱정 없이 쓸 수 있었습니다.",
    "text43": "좋은점\n시원함\n스킨케어 끝낸 직후의 광을 볼 수 있음\n내추럴한 메이크업의 끝판왕\n \n아쉬운점\n제형 자체가 묽고 수분감이 높다보니 밀착력이 약함\n모공끼임이 생기기 쉬움\n장미향 같은 꽃 향이라 개인적으로 불호\n\n양 조절 필요없고 힘 조절 필수! (팡팡x 톡톡o)\n두드릴수록 벗겨지기 때문에 적당하게 터치하기",
    "text44": "이제 날이 좀 더워지고 있지만 여전히 잘 쓰고 있어요 촉촉 쿠션이라 정성들여 두들기지 않아도 뜨거나 갈라지지 않아서 스킨케어 공들이기 싫은 날에 자연스럽게 손이 더 잘 가더라고요 건성인 저한텐 너무 잘 맞는 제품~ 그래도 촉촉하다보니 마스크 묻어남은 조금 있어요",
    "text45": "매쉬망은 처음인데 기대 이상이였고 너무 촉촉하고 복합성도 잘 맞는거 같아요",
    "text46": "쿠션은 너무 촉촉하고 좋은데 냄새가 약간 약국? 그런 냄새가 나는데 그 약점 빼고 얇게 발리고 패키지도 커버는 중간이고 올리자마자 시원하고 촉촉해요",
    "text47": "제가 평소에 23호를 쓰는데 이 쿠션이 좀 더 밝은 느낌을 주는 것같아요. 바를때는 엄청 촉촉해요. 나중에는 건조해더구여 그리고 그 위에 파우더 조금 깔아도 좀 갈라지더라고요ㅠ 다크닝은 별로 심하진 않았어요 커버력은 거의 없다고 보시면 돼요",
    "text48": "커버력은 정말 정말 없지만 정말 촉촉하고 가볍게 올라가요!! 피부에 붉은기만 있는 분들은 진짜 잘 사용하실 것 같아요 생얼 느낌의 메이크업 하고 싶으신 분들은 강추 나름 만족하며 사용하고 있습니다 아 근데 사용하고 몇시간 뒤에 좀 피부 속이 건조한 느낌이 들어요 ㅠㅠ",
    "text49": "커버력이 정말 없네요 롬앤은 왜 이걸 쿠션이라고 내었는지 모르겠어여 유기자차 선쿠션이라고 하는 것이 좋겠습니다. 저는 이 재품을 헤라 블랙쿠션 올리기 전에 베이스로 사용하고 있습니다 놀랍게도 찰떡 궁합이에요 무너짐이 예쁘고 답답하지 않아서 안씻고 잘까 라는 생각도 해봤습니다. 선쿠션+프라이머 같은\n기능의 쿠션이구나 라고 생각하시면 구매후 만족도의 문제는\n없겠지만 이거 하나만으로 베이스메이크업을 끝내야지 하시는 분들은 아마 잡티 하나 없고 뾰루지 안나는 백자 같은 피부를 가지신 분들이겠죠. 색상은 4가지가 있는데 이정도 투명함이라면 어떤 색상을 사용하더라도 크게 중요할 것 같진 않습니다. 저는 쿠션 퍼프를 사용하지 않고 올리브영에 파는 집모양처럼 생긴 스펀지 퍼프로 베이스 올려줍니다. 톤보정과 건조함을 잡아주고 블랙쿠션을 올리기 전에 모공도 어느정도 메워주는 아주 신박한 프라이머 기능을 하더군요. spf도 50+ ++++이던대 거의 유기자차 선크림이라고 봐도 괜찮죠. 맞으시는 분들은 만족도 높으실 거에요",
    "text50": "아니 진짜 개이쁨 지속력도 좋고 바르는 순간 완전 시원해서 너무 좋음..",
    "text51": "커버력떨어지고그러는데피부에머가안나요그리고걍조아요양조절굿",
    "text52": "수분감 좋은 쿠션을 찾는분들이면 롬앤쿠션이 딱일거에요 원래부터 쓰던 제품이라서 믿고 샀어요ㅎㅎㅎㅎ",
    "text53": "리뷰도 좋고 뷰티유투버들의 평도 좋아 구매했는데 복합성인 피부엔 너무 과한 촉촉함이 부담스럽다\n끈끈함이 오래 지속되서 머리카락이나 먼지가 잘 붙고 다른 색조 올리는것도 힘듬\n색은 노란기가 너무 많아서 쿨톤인 피부엔 좀 부자연스럽고 살짝 떠보인다\n다른 밝은 컬러 파데와 혼합하니 그럭저럭 쓸만하지만 봄부터는 쓰기 힘들듯함\n퍼프는 너무 맘에 듬 깔끔하게 잘 발리고 여러번 썼는데도 깨끗함",
    "text54": "겨울에 자꾸 뜨고 건조했는데 이거 넘넌넘 딱이에요\n극악악건성에겐 이만한게 업서용ㅠ\n발리는것도 잘 발리는데 전 퍼프 촉촉한걸루 \n바꿔서바르구 파우더로 \n아아주 살짝만 잡아주는게 최곱니당\n아토피 알레르기 잇는 민감성피부지만\n트러블은 없엇어욥",
    "text55": "20대에는 잡티커버를 고집했지만\n30대되니까 광에집착하게되더라구요\n광을 표현하려면 수분이 많은 쿠션을 찾아야겠다했는데\n롬앤쿠션은 진짜 촉촉한것같아요!!\n다만 이거를 단독으로바르면 뭔가아쉬워서\n기본으로 비비나 파데는 발라주고 그위에 덧발라주면 수분광이 장난아닙니다\n산거 절대절대 후회안합니다!!강추!!!!",
    "text56": "여태 화장품 사며 실패한 거 하나도 없었는데... 이 쿠션도 유튜브로 보고 나에게 맞는것 같다! 싶어서 샀음 근데 일단 향부터 좀 토나오는 플로럴향... 제형을 얼굴에 올리고 두드리는데 안펴발려짐 촉촉한 제형인데 안펴발려짐 ㅋㅋ... 건조한 상태에 발라서 그런것도 아님 펴바르려고 살짝만 밀어도 가루 되고 엄청 밀려서 못쓸 수준임 촉촉하다는데 크게 못느꼈음 그냥 첫터치만 촉촉하고 그뒤론 뭔가 애매함... 그와중에 찍힘도 많고 얼룩덜룩 발림 수습하려고 두드리면 두드릴수록 가관임 지속력 테스트는 무슨 갖다버려야 할 지경임 ㅠㅠ 이거 잘맞는다는 분은 어떻게 바르신건지 궁금할정도... 오특으로 싸고 구성 좋길래 샀는데 그냥 이만원을 버린게 됐네요 이거 사실 분들 그냥 돈 좀 더 쓰고 조르지오 아르마니 투고쿠션 쓰세요... 베이스는 진짜 돈을 써야하는걸 이 쿠션으로 깨달았음",
    "text57": "워터 쿠선 중에서도 꽤나 유명한 롬앤! 가벼운 피부 화장을 하고 싶어서 샀는데 저랑은 안 맞는 거 같아유 .. ㅠㅠㅠ 우선 픽싱이 빨라서 그런지 제품을 고르게 바르는 게 매우매우 어렵더라구요..? 그래서 살짝 밀면서 고르게 바르려고 하면 때처럼 밀림이 일어나요.. 이 정도로 밀림 심한 쿠션 처음 봤어요.. 그리고 워터 쿠션이라고 하는데 저는 오히려 쿠션 바르고 나서 속당김, 속건조가 좀 심했어요.. 왜 워터 쿠션인지 의문이 들었던..ㅠ 무튼 아쉬움이 남는 쿠션이었습니당..!",
    "text58": "급하게 쿠션이 필요해서 샀는데 전 그냥그랬어요...ㅎㅎ 가방안에 막 들고다녔는데 열어보니까 막 새어나와있더라구요.. 가방엔 안흘러서 다행... 피부결 표현은 그냥 그래용ㅎㅎㅎ 건성한테는 좋을거같아요 엄청 촉촉하긴합니다.",
    "text59": "피부를 숨쉴 수 있게 해주는 사용감의 진정한 촉촉 쿠션입니다. 모공커버에는 적합하지 않아서 주말 마실 용 말고 데일리로는 퓨를 깔고 그 위에 덧발라요. 그리고 요즘 쌀쌀해서 수정용으로도 잘 쓰고 있어요. 하지만 선크림 궁합이 맞지 않으면 밀리기도 하니 주의해야 합니다.",
    "text60": "커버력은 거의 없지만 쌩얼처럼 표현되는 물광 피부표현이라 아주 만족하고 있어요. 계속 재구매 중입니다. 수정 화장도 그냥 퍼프 두들겨서 해주고 있어요. \n커버력 없어도 \n들뜨지 않고 매끈하고 반짝이게 표현되는게\n좋아서 매우 만족합니다:)",
    "text61": "커버력은 거의 없지만 바르면 맑아지는 그 느낌이 좋아서 너무 잘 썼어요. 지금은 다 쓰고 다른 제품 쓰느라 리필은 사용하지 않고 있습니다. 여름 쿠션으로는 수분감이 좀 많아 별로이고 건조한 계절에 다시 꺼내서 잘 쓸거 같아요. 근데 정말 커버력은 1도 없어요",
    "text62": "I have very dry skin so I have been on the hunt for a super moisturizing, glow cushion. \nI've tried everything from drugstore to luxury brands, and various famous Korean cushions but this is definitely the best hydrating cushion, hands down!! \nThe coverage is on the lighter side but still makes my skin look significantly better, even with one layer.",
    "text63": "개인적으로 이렇게 커버력낮고 촉촉한 제형 넘 좋아해서 맘에 쏙 들었어요. 대신 커버력 진~~~~짜 낮고 지속력도 정말 짧아요. 그럼에도 불구하고 수분광 가득한 피부표현이 너무 맘에 들어서 앞으로도 안고 갈 쿠션이 되었네요. 색상도 22호 정도되는 제 피부에 23호 제품 너무 찰떡이에요!",
    "text64": "얼굴이 건조해서 화장을 조금만 두껍게해도 들뜨고 더 건조해지더라구요. 언제부턴가 쿠션도 생략하고 톤업크림만 바르고 다녔는데 촉촉하고 얇게 표현된다고 해서 구매해봤어요. 테스트 해보니 얇고 가볍네요. 커버력은 거의 없다고 보면 되지만 피부결이 정리돼서 좋았어요. 광표현이나 촉촉함은 오래가진 않지만 다른 파데나 쿠션 바로고 나서 극심한 건조함까지는 가진않아요.",
    "text65": "21호 피부인데 ㅠㅠ 퓨어 21 써봤더니 너무 밝더라고요 되게 자연스러운 걸 선호해서 아예 23호로 낮춰서 재구매해봤는데 바른 직후는 안색이 어두워보이나 싶다가도 시간 약간 지나면 피부랑 어우러지면서 밝아지고 자연스러운 톤이 나와요 그래도 쓰다가 어두운 것 같으면 다른 베이스 제품들이랑 섞어쓰려고요!",
    "text66": "일단 처음 바를 땐 너무 시원하고 촉촉한 편인 듯!\n시원함이 오래가는 편은 아니지만!\n그래도 촉촉한게 중요하니까..\n전에 쓰던 쿠션은 얼마 못가서 또 건조해져서 뜨고 그러는데\n이건 그럴일이 없음유 ㅋㅋㅋㅋ넘 좋아 여름에 쓰기 딱 조아요!\n물론 겨울도 괜찮을 것 같네요! 고로 사계절용으로도 찰떡궁합일거같아여 ㅋㅋㅋㅋ",
    "text67": "발색이 투명해서 좋고\n제가 악건성인데 이 쿠션을 쓰면 촉촉해서 좋아요\n재구매 의사 있어요",
    "text68": "케이스가 예뻐서 처음에 눈이 갔어요. 발라보니 촉촉하니 좋더라고요.",
    "text69": "피부가 많이 건조해서 테스트 해보고 구입했는데 \n정말 촉촉하고 커버도 완벽까지는.아니지만 어느정도 잘 되는 편이고, 지속력도 좋아요. 젤 마음에 드는건 촉촉해서 주름 많은 분들에게 아주 좋아요.",
    "text70": "촉촉해서 피부에 부담없고 데일리로 자주 쓰기 좋아요~ 자극도 별로 없고 지속력도 꽤 괜찮아서 만족스럽습니다. 리필과 쿠션도 있어서 오래 쓸 수 있어서 좋아요 👍 건조한 겨울에 사용하기 좋아요",
    "text71": "여름에 사용하면 좋을것 같아요 촉촉해서 좋아요!🫶🏻그런데 여름에만 써서 잘..ㅠㅠ",
    "text72": "진짜 촉촉해요\n근데 전 겨울엔 너무 수분기가 많아서 지금은 \n중지상태입니다 ㅋㅋㅋ\n겨울용 다른 제품으로 되었는데\n겨울제외하면 너무 좋을거 같애요",
    "text73": "다이소 팩트 가격은 좋지만.. 너무 땡기고 \n저랑 발색 맞는 팩트는 수분감이 아쉬운데 \n그사이에 이런 수분감 엄청난 팩트가 있었네요!! \n너무 좋아요!",
    "text74": "색상이 엄청 약간 핑크하게 올라고 커버력은 그닥입니다..\n그래도 촉촉해서 건성이신 분에게는 좋을 것 같아용",
    "text75": "풀메이크업이 아닌 선크림만 바르고 나가기 애매할 때 사용하기 정말 촉촉한 제품입니다^^! 커버력은 당연히 기대하면 안되구요~ 피부 좋으신분들이 수분광 많이 내고 싶을때 사용하시면 좋을 것 같아요!",
    "text76": "커버도 잘되는것같아요 건조한 나에게  너무  좋았어요 자주자주 이용할것같아요",
    "text77": "화장을 안하는 동생한테 선물해줬는데\n맘에 들어하는 거 같아용",
    "text78": "너무좋아여 순수하고잘깨끗 깨끗하고 되게 좋아요 앞으로 이 제품만 쓸 거예요",
    "text79": "커버력은 없지만 촉촉하게 자연스러운 메이크업할때는 매쉬망타입의 제품이 좋더라구요. 제일 어두운색인데도 생각보다 웜톤의 저에겐 좀 밝긴해요ㅎ",
    "text80": "건성에게 최고의 쿠션 뭔가 발린듯 안 발린듯 느낌이면서 톤업이랑 잡티는 가려줘서 이것만 써요 짱",
    "text81": "여름용 쿠션이라고 하는데 저는 피부표현을 항상 얇게해서 겨울에도 건성이쓰기에 전혀 나쁘지 않습니다 !\n아쉬운건.. 퍼프가 별로라 ㅠㅠ 저는 자빈드 퍼프랑 같이 쓰고 있어요 !",
    "text82": "여름쿠션으로 자빈드 정착했다가 \n날씨 바뀌려고하니 건조한것 같아서\n찾다보니 사게되었는데\n엄청 촉촉하고 커버도 괜찮구\n화장안한것같이 가벼워요 ! \n가겨에 잘쓸것같아요 !",
    "text83": "아주 촉촉해서 너무 만족해요. \n답답하지 않고 피부색이 그대로 드러나서 꾸안꾸 느낌입니다. 화장한 느낌 안 좋아해서 딱이에요.  계속 구매해서 쓸 예정입니다ㅡ",
    "text84": "촉촉하나 여름에쓰기에는너무번들거리고 커버는 아예기대할수없음.20대 분들쓰면좋겠네요",
    "text85": "매트한 쿠션만 바르다가 촉촉한거 써봤어요 \n확실히 광이 나서 이쁘긴한데 잡티가 잘 가려지지 않아 아쉬웠어요 ㅠ",
    "text86": "너무 좋아여 촉촉하고 커버력도 적당해요 선물로도 하나 더 사서 드렸어요 향도 좋아요",
    "text87": "촉촉하거 너무 좋아서 또 사서 선물해줫어요\n커버력도 적당해서 좋아요 최고",
    "text88": "커버력은 거의 없지만\n물광 촉촉한 느낌 너무 좋아요 !\n케이스도 너무 예뻐요 !",
    "text89": "호불호 많이 갈리는 제품이던데 저는 개인적으로 진심 인생 쿠션 등극했습니다 도대체 어떻게 해야 밀림, 들뜸이 생기는 건가용....?? 진심 궁금함 기초 가볍게 하고 소량만 묻혀서 톡톡 두드려 바르면 밀림, 들뜸 전혀 없음.... 무너지는 것도 걍 시간이 지나서 날라가는 느낌으로 무너져서 전혀 안 더럽고 다크닝도 없음 그리고 커버력이 불만이라고 하시는 분들 많은데 널리고 널린 게 고커버 제품입니다!! 이 제품은 애초에 커버력을 중요하게 생각하는 소비자들을 겨냥해 만든 제품이 아닙니당.... 가릴 거 딱히 없는 피부에 생얼같은 자연스러움을 원하는 분들에게는 아마 인생 쿠션이 될 듯 합니당 근데 색상은 좀 밝게 나온 것 같음 웬만한 23호 쿠션 제 피부에 딱 맞는데 얘는 커버력도 거의 없는데 꽤 밝게 올라옴 그래도 갠찬아....^^ 케이스도 청량한 하늘색이라 너무 예뻐요 🫶",
    "text90": "23호, 여쿨뮤트, 건성\n\n커버력 - 커버력 없다는 거 알고 샀음 홍조는 커버 잘 됨 생얼쿠션 찾고 있던거라 앙 만족띠\n\n사용감 - 가볍고 엄청 촉촉한 제형으로 바를 때 시원하고 밀착력 좋음 저는 밀림 현상 없었는데 애초에 슥슥 미는 게 아니고 톡톡 두드리는 쿠션이라 밀림 있으신 분들은 기초를 가볍게 하시거나 사용 방법을 바꿔보시면 괜찮아지실 수도....?-?\n\n색상 - 베이지 구매, 다른 브랜드 23호 쿠션들에 비해 엄청 화사하고 밝음 21호가 써도 밝을 색임 살짝 당황\n\n지속력 - 촉촉 쿠션 중에서는 ㅅㅌㅊ 솔직히 더럽게 무너지는 건 제품력 안 좋은 쿠션들 제외하고는 기초를 어떻게 하느냐가 꽤나 중요한 것 같아용 각질 제거, 기초 잘 해주면 각질 부각도 없구 더럽게 안 무너짐 증발하듯 날라가서 다크닝도 없즘\n\n결론 - 호불호가 엄청 심한 쿠션이라고 하는데 저는 극호였습니다 저와 비슷한 유형, 취향이신 분들은 너무 만족하실 것 같습니다 다만 색상은 잘 선택햐셔야될듯....! 진짜 다른 브랜드 23호 쿠션 웬만하면 제 피부랑 똑같은데 얜 목이랑 톤차이 지려요",
    "text91": "건성에는 좋을텐데 티존은 심각한지성인 복합성이 쓰기엔 코가 10분만 지나도 번들번들거리고 파우더해도 그러더라고요… 이거는 쿠션보다 선쿠션이나 톤보정정도만 해주는 역할같아서 학생인데 건성인분들이나 피부잡티나 이런게 없어서 커버력은 없어도 괜찮은 분들께는 ㅊㅊ!!",
    "text92": "지성이 쓰면 완전 여드름쟁이되는 템... 그치만 건성+수부지인 저한텐 겨울쿠션으로 쓰기 너무 좋았어요!\n\n커버력 없고 티 안나는 촉촉한 쿠션 찾으시면 이 쿠션 추천드리지만 커버력 원하시면 이 쿠션은 비추에요...\n\n지속력은 거의 없어서 아침에 학교 바르고 가면 1교시 지나면 사라지는...😹😹",
    "text93": "( 내돈내산 솔직후기 - 한 달 사용 리뷰 )\n\n매번 느끼는 건데 롬앤은 진짜 굳이에요🩵\n\n인생 첫 쿠션은 제 피부톤보다 밝고 너무 건조하고 다크닝 심해서 실패하고 아 다시는 쿠션 안산다 다짐했던 저였는데요..\n틱ㅌ에서 롬앤 쿠션 추천 해주셔서 음? 그냥 한번 사보자~하는 마음으로 사봤는데 매우 만족 !!\n\n일단 피부표현이 너무너무 이쁘게 되고 수분감이 넘치다 못해 흘러내려서 수부지 , 건성 피부한텐 매우 만족이에요 🩵\n\n가격대비 양은 좀 쏘쏘한 편..? 조금만 더 많았으면 좋았을 거 같아요 ! ( 양 생각보다 많아요 ! )\n\n그리고 저희 학교는 화장 조금만 해도 벌점+사랑의잔소리+화장 지우기 인데 이건 커버력도 거의 없고 티도 하나도 안나서 안걸려요 ㅎㅎㅎ\n\n지속력은 학교+학원+놀다들어와도 멀쩡합니다👍🏻\n\n이 쿠션은 수분감이 굳이므로 겨울쿠션으로 추천드리고 학생분들이나 화장을 처음 해보시는 분들께 추천드리고 싶네요 !!\n\n아 마지막으로 저 같은 화장 초보들도 양 조절하기 쉬워요 !!",
    "text94": "이거 탁톡에서 절대 사지말라했던 쿠션인데 전 뭔가 끌려서?? 사봤는데 저에 페이보릿이 되었어요 ㅋㅋㅋㅋ\n인생 첫(?) 쿠션이라 꼭 성공하고 싶었는데 성공입니다 ㅎㅎ\n뭔가 학교다니시는 분들께 추천 드리고 싶어요 !! 왜냐~~~ 지속력도 좋고 무너져도 이쁘게 무너지는 느낌입니다!!\n다만 커버력이 좀 딸리는데 은근 커버 좋은 느낌?? 그냥 말로 설명할수없어요.. 넘 어려버라 ㅜㅜㅜ\n암튼 악건성인 저한텐 만족입니다!!! 인생 첫 쿠션인데 성공해서 대 만족!!!!!\n(한줄후기 - 겨울이나 가을에 사용하시면 좋을것 같고, 건성에게 츄천드려요~)",
    "text95": "커버력은 조금 별로긴한데 피부표현이 미쳤어요 저는 지성인데 저한텐 개기름 떠보이는거처럼 보여요 근데 파우더하면 진짜 이뻐서 너무 잘쓰고 있어요 개인적으로 매쉬망 쿠션 좋아하는데 매쉬망이여서 너무좋아요 다음에도 재구매 의사 있습니다 퍼프도 2개나 더 줘서 너무 좋았어요 근데 개인적으로 지성보던 건성이 쓰는게 더 좋을거같아요 전 지성이라 겨울에 쓰려고요",
    "text96": "좋음\n여름빼고 쓸것같음\n괜찮다 \n여름빼고 나는 복합성피부 예민피부임",
    "text97": "케이스 한번사고 리필만 3번 쓰던거라… 원래 리필만 살려고 했는데 케이스가 고장나서 ㅎㅎㅎㅎㅎ 다시 샀습니당 이번엔 오래가길~~~~~~",
    "text98": "동생한테 사줬는데 동생이 모공도 없고 피부 좋고 건성이에요 요런 분들 추천",
    "text99": "촉촉하긴 하지만 바르고 나면 약간 보송해지는 타입이에요\n속건조가 올라올 수 있어서 보습을 충분히 하줘야해요",
    "text100": "모공없은 건성을 깐달걀 만들어주는 템.. 첨엔 별로였는데 쓸수록 마음에 들어서 엄마도 사드림",
    "text101": "부드럽고 입자도 고와요.\n에센스 제형처럼 가벼워요.\n수분감이 많아요",
    "text102": "엄마가 쓰시는 제품인데 커버력이 높지 않아서 좋아하십니다 촉촉한 편이고 가볍게 톤업하기 좋은것같아요",
    "text103": "동생이 이게 잘스더라고요 광이 엄청나고 지속력은 짧고 근데 촉촉 그자체",
    "text104": "기획상품으로 리필에 퍼프2개까지 받아서 아주 만족스럽습니다.\n엄마 사드렸는데 엄마는 커버력이 높은걸 안좋아하셔서 가볍건 쓰기 좋다고 하셨어요",
    "text105": "베어 쿠션 게스트로 나와서 구매했어요 지금 가을이 지나고 겨울이 오고 있는데 지금 사용하기에 좋을 것 같아요",
    "text106": "요즘같은 날씨에 딱 좋아요\n건성분들이 사용하면 더 좋겠지만 전 지성인데도 워터리한 쿠션 선호해서 잘 사용중이에요!",
    "text107": "촉촉 쿠션 중 역대 촉촉\n쌀쌀한 날씨에 가볍게 발라주기 좋습니다",
    "text108": "워터쿠션이라 그런지 엄청 촉촉합니다\n워터쿠션 이름값하네요",
    "text109": "지성이지만 물광에 반해서 구매했어요 23호인데 색은 확실히 4호가 맞네요",
    "text110": "행사하길래 구매했는데 가성비가 좋네요\n생각보다 촉촉해서 잘 발려요 만족합니다",
    "text111": "생각보다 밝아서 사용도 못하고 방치중입니다 ㅠㅠ 한호수 높게 사세요",
    "text112": "촉촉한 쿠션여서 피부 표현이 조금 이쁘게 되고 나중에 올라오는 광이 이뻐요",
    "text113": "톤업크림으로 생각하는게 나을거 같아요\n트러블이 없는 사람에게 추천!\n평소에도 화장 많이 안하는 사람들은 저 처럼 좋아할수도?\n커버는 거의 안되지만 전체적으로 좀 더 화사하게 보이고 속건조 나름 없는 편이에요",
    "text114": "정말 인생쿠션이에요 밀착력도 좋고 얇고 뜨지도 않고 좋아요",
    "text115": "바르는 즉시 수분감이 딱 느껴지는 쿠션이고 21.5호 라고 느껴지는 피부라 베이지는 약간 어두웠지만 자연스러운 피부표현으로 만들어서 좋았어요.",
    "text116": "수부지 피부인데 수분감이 좋지만 금방 날라가서 피부에서 들떠요. 색상은 만족스러운데 아쉽습니다.",
    "text117": "생각보다 너무 밝아서 아쉬워요 촉촉해서 좋긴하지만 너무 밝아요",
    "text118": "이런 제형, 물광 쿠션이 이렇게 지속력 좋기도 힘든데 아주 만족합니다ㅎㅎ",
    "text119": "요즘같이 날씨가 오락가락할 때는 꼭 피부가 화장을 덜 먹어서 고민이었는데 베어 워터 쿠션 테스트 해보고 좋아서 구매했습니다.\n망으로 된 쿠션이라 수분감 가득하게 피부에 올라가서 좋았어요.",
    "text120": "물광이 너무 이뻐요... 이 광때매 다른색 이미 있는데 또 구매했어요",
    "text121": "엄청 촉촉한데 촉촉한 거 믿고 맨 얼굴에 바르면 안 돼요… 속건조 잡고 바르면 진짜 땡그르르한 피부 나옵니다",
    "text122": "얼굴 발림서 좋고,  일단 전 얼굴 열이 많은데,  넘 시원해서 대 만족 입니다.  여름에는 꼭 더 필요할것갔아요.  제품입니다. 다쓰면 제구매 해이죠~~^^ㅋ",
    "text123": "엄청 촉촉하고 커버력은 그닥이지만 약간 네츄럴한 룩으로는 추천",
    "text124": "보습력도 좋고 커버력도 좋아서 손이 요즘에 자주 가는 쿠션이에요~",
    "text125": "페키징이 솔직히 이뻐서 산거 맞긴한데 생각보다 내용물도 괜찮아서 너무 좋았어요!~",
    "text126": "피부가 많이 건조한 편이라 구매해봅니다.바를땐 촉촉 하고 시원해요 좀 지나면 어느정도는 뽀송합니다",
    "text127": "제가 사용해본 촉촉한 쿠션중에 제일 마음에 드는 쿠션이에요!  마스크에 뭍어남이 거의 없어서 좋았습니다!",
    "text128": "촉촉해서 잘 안 떠서 좋아용 컬러도 조금 밝게 나와서 내 피부보다 반 톤만 톤업되서 좋아용",
    "text129": "커버력은 높진 않은데 진짜 촉촉해서 여름보단 겨울에 특히 쓰기 좋아요 그래서 집 앞 마실 나갈 때나 가벼운 약속일 때 쓱 쓰기 좋습니다",
    "text130": "워낙 촉촉한 제품이라 기초가 탄탄하지 않아도 들뜸없이 사용할 수 있어요!\n다만 그만큼 커버력이나 지속력은 아쉽지만..그래도 매번 꾸준히 잘 쓰고 있습니다",
    "text131": "워낙 촉촉한 제품이라 기초가 탄탄하지 않아도 들뜸없이 사용할 수 있어요! \n다만 그만큼 커버력이나 지속력은 아쉽지만..그래도 매번 꾸준히 잘 쓰고 있습니다",
    "text132": "8시간 지나도 피부표현 촉촉하고 예뻐요\n재구매 계속 할거니까 단종되지 말아주세요 🥹",
    "text133": "지속력 조금 아쉬운거 빼고 다 조항요!\n색깔두 너무 이쁘구 그냥 다 좋아여",
    "text134": "친구한테 선물로 줬어요\n커버력도 어느정도 있고\n다크닝도 없고 그냥 다 좋았다네요!",
    "text135": "발색은 거의 없지만 집 앞에 나갈 때 가볍게 바르기 좋고 꽤 촉촉한 편이라 스킨케어 충분하지 않아도 겉도는거 없이 촉촉한 피부로 표현되서 꾸준히 사고 있어요!\n\n빨리 닳는게 흠이지만 세일 때마다 잘 쟁여두겠습니다1",
    "text136": "커버력은 거의 없는데 촉촉해서 너무 좋아요!\n다만 단점은 냄새가 화장품?꽃?냄새같은 인공적인 향이\n나서 바를때 좀 짜증나는데 그것말고는 다 만족해서 잘쓰는중 이에요",
    "text137": "건성분들만 사세용 수분이 폭팔해서 건성분들한텐 좋을 것 같은데 커버력두 없고 지속력도 좀 애매했어용",
    "text138": "건성 추천템이에용 전 복합성이라서 후배 주긴 했는데 건성분들이라면 완전 잘 맞을 것 같아용",
    "text139": "너무 좋네요ㅎㅎㅎ 촉촉하고 퍼프도 보들보들 이거쓰고 학교가면 친구들이 피부가 넘 좋아보인데여ㅎㅎ",
    "text140": "아토피 피부라 엄청 건조해서 쿠션 썼을때 안뜨는 걸 간절히 찾고있었는데 진짜 엄청 촉촉하고 뜨지도 않는데 쉽게 무너지지도 않음!",
    "text141": "이건 좋긴한데 너무 지속력이 짧음 촉촉하긴한데 밀착도 그닥 ..?",
    "text142": "학교갈때ㅐ 쓰는편인데ㅔ 티안나고 자연스러워서 잘 쓰고있어요~",
    "text143": "발색은 거의 없지만 집 앞에 나갈 때 가볍게 바르기 좋고 꽤 촉촉한 편이라 스킨케어 충분하지 않아도 겉도는거 없이 촉촉한 피부로 표현되서 꾸준히 사고 있어요! \n\n빨리 닳는게 흠이지만 세일 때마다 잘 쟁여두겠습니다1",
    "text144": "촉촉하면서 살짝 커버력 있어서 휘뚜루마뚜루 쓰기 좋아요!",
    "text145": "다른 리뷰에서 때처럼 밀린다는 리뷰가 있었는데 제가 사용했을때는 밀림 없이 균일하게 잘 발렸어요! 매쉬망이라 퍼프에도 골고루 묻어 좋아요. 묻어남 약간 있지만 수정이 쉬워서 좋아요!!",
    "text146": "완전 촉촉해서 건성에 좋은거 같아요 다크닝 아주조끔있고 디자인도 이쁘고 전 좋았어요!",
    "text147": "친구가 산거 보고 따라샀어요 완전 촉촉해요 다소 아쉬운 부분은 다크닝이 좀 있다는거..?",
    "text148": "엄청 촉촉한 대신 발색은 굉장히 약한 편이라 정말 가볍게 화장하거나 집 앞에 마실 나갈 때 사용하는 용도로 좋습니다. 대신 피부가 편해서 손이 많이 가긴 해요!",
    "text149": "첨엔 마음에 안 들었는데\n계속 쓰다보니까 엄청 좋은데요??",
    "text150": "워낙 건성이라 늘 촉촉한 쿠션 찾아다니는데 가볍고 촉촉해서 좋아요 23호에서 25호 사이 피부라  4호 베이지로 샀는데도 색은 좀 밝은 느낌 데일리로 편하게 쓰기 좋아요",
    "text151": "가볍고촉촉한발림성이매력적인제품으로피부에자연스러운광채를더해줍니다커버력도좋아잡티와홍조를잘가려주며피부톤을고르게만들어주어화사한메이크업을완성할수있어요수분감이풍부해건조하지않고산뜻하게마무리되며지속력도준수합니다휴대하기좋은사이즈와깔끔한디자인으로데일리용으로적합하며민감한피부에도무리없이사용가능한제품입니다",
    "text152": "커버는 큰 의미가 없을 것을 모두가 예상할 테구요. 저도 그리 예상했지만, 예상보다 더 커버력은 없어요. 피부가 아주 잘 흡수해버리는건지 날아가버리는 건지 알 순 없지만요. 요즘은 수정용으로 더 많이 사용 중이구요, 잡티가 적거나 없는 분에겐 더 유용하겠다 싶긴 해요.",
    "text153": "벌써 저에 2번째 구매템… 아니 진짜 여러분 이거 너무 좋아요 진짜… 내가 건성에 피부가 깨끗한데 가볍게 올라갔음 좋겠다?? 이거 무조건 강추 강추 개강추입니다 진짜.. 트러블 조금 있으신 분들도 약간 꾸안꾸? 하고 싶으실때 사용하면 진짜 좋습니다..!! 지속력이 조끔 없긴 하지만 피부가 편안하게 잘 받을수 있어서 너무 좋아요 진짜 저는 이제부터 이\n롬앤 쿠션에 정착하갰습니다 롬앤.. 저와 평생 함께..❤️❤️",
    "text154": "건성에게 강추합니다\n물처럼 촉촉한 대신 밀착력을 기대하시믄 안댑니다\n이 쿠션은 두껍게, 커버하듯이 바르기보다는\n톤 결정리용으로 쓰신다면 베스트 효과입니다\n\n추천하는 사람 : 모공 작으신분, 건성이신분, 가릴거 없다! 결만 정리하고싶다 하시는분, 아주아주 자연스러운 화장 좋아하시는 분 \n\n비추하는 사람 : 지성이신분, 일정한 톤 메이크업을 즐겨하시는 분, 모공이 크신분",
    "text155": "베이스 메이크없 후 들뜸 현상때문에 일부러 촉촉한 쿠션을 찾았는데 딱 맞는 쿠션이에요! 엄청 촉촉하고 들띀 현상도 없어요!\n\n수분감 : 엄청 촉촉 그 자체! 미스트뿌리고 바른 것 같아요! 근데 보관할 때...촉촉한 타입이라 그런지....세워서 보관하면 액체가 옆으로 살짝 세요...\n\n가격 : 가격대는 일반 쿠션이랑 비슷한 것 같아요!\n\n피부타입 : 제가 여드름성 피부인데 속 건조가 있어서 사용하기 좋은 것 같아요!\n\n지속성 : 확실히 촉촉하게 얇게 발려서 그런지 커버력은 좀 떨어지는 것 같아요! 그래서 장시간 뜨는 현상은 없지만...커버력은 좀 아쉬워요!",
    "text156": "아주 촉촉해요\n가릴거 많이없는 분들 추천\n광이 차르르 흘러서 원래 피부 좋은 사람들이 바르면 좋을듯\n저는 피부가 좋진 않지만 가볒게 화장핫때 씁니다\n다만 피부상태를 많이타서\n피부상태가 안좋을때(가령 각질이 있다거나) 할때는\n뱀비늘처럼 뜹니다..\n주의하세용",
    "text157": "으 ㅁ ㅣ친ㅅㄲ임 걍 지읒같음아니 나 진짜 어이가 없어서 2만 2천3백원짜리 쓰뤠기임 롬앤의 인생 최대실수작이라고 볼수있음 아니 참네 나 이렇게 발리는 큐션 처음봄 진짜 레전드 지속력 와 스쳐지나가면 지워짐 아니 그건 모르겠고 그냥 잘리는거 부터 쓰뤡 ㅣ 처럼 바림 그냥 군데군데 밀리고 끼고 한쪽에만 뭉치고 하 이거 좋다는 사람 다 거짓말쟁이 케이스는 예쁜거 인정 1점 줌",
    "text158": "• 코에 기름 많은 중성, 복합성\n• 화장 진한 거 싫어함\n• 화장 초보\n인데 이 쿠션 너무너무 좋아요\n\n코에 기름이 많은 편인데 무너짐 없고 지속력 너무 좋구요\n아무렇게나 막 발라도 촉촉해서 그런지 뜨는 게 없어요\n커버력은 잡티, 여드름 가려지겠지? 생각하시면 절대 X\n모공이나 홍조는 잘 가려주는 편이나 잡티 여드름은 XX\n화장 초보 & 건성 & 생얼용으로 사실 예정이라면\n너어어어무 추천입니다\n\n얼굴에 열이 많은 편인데 쿨링감이 있어서 좋았어요\n그리고 퍼프랑 너무 잘 맞아요 쪽독하게 올라갑니다\n자연스러운 톤업, 피부결 정리 생각하시면 이 쿠션 OOO\n인기는,, 없을 것 같지만 단종 절대 안돼요... 🥹♥",
    "text159": "너무 촉촉해서 살짝 밀리는게 있는것 같아요 그리고 제가 지성인데 지성분들이 쓰면 바를땐 정말 촉촉하지만 다 바르고 보면 너무..번들번들 약간 광이 난다고 할까요? 파우더 처리를 꼭 해야할것 같아요 겨울에는 촉촉해서 좋을수도 있지만 여름에 저는 써봤는데 비추입니다 건성분들?이 사용하시면 좋을것 같아요",
    "text160": "롬앤 수분 쿠션 좋다고 해서 사봤는데 음.. 뭐가 좋은건지 잘 모르겠음 일단 균질하게 발리지 않음 어딘 떡지고 어딘 아예 안 발린 느낌? 그리고 절대 밀어서 바를 수 없음 갑자기 얼굴에서 지우개가루처럼 때가 밀림.. 기초를 완전 완전 얇게 해도 잘 모르겠어여..",
    "text161": "3번 넘게 재구매하는 것 같아요.\n내츄럴하게 촉촉한 가벼운 베이스 좋아하면 이만한 게 없어요. 사실 한여름이나 장마 시즌은 너무 땀이 흐르니까 수부지로서는 좀 애매한데 나머지 계절은 뭐 무적이에요.\n그냥 적당히 톤 정리하기 최고에요. 다만, 색상은 좀 밝게 나온 것 같아요! 아마 제가 엄청 내츄럴하게 표현할 때 써서 그럴 수도 있는데. 다른 제품들은 기본 21인데 이건 23써요!",
    "text162": "모든 쿠션을 다써봄 백화점부터 좋다는것들 왠만하면 다 사서 써봄 매트,글로우,커버력좋든 나쁘든 상관없이 \n\n내피부는 22호 붉은피부 쿨톤\n주사피부염으로 한번 얼굴뒤집어져서\n여드름자국 흔적들있음 \n모공이 크진않음\n복합성 건성에가까움\n\n커버력높은걸로 흔적들을 지우려고 해보기도하고\n진한화장도 해봤는데\n\n어느새 진한화장이 무겁고 어울리지않다고 느껴짐\n그냥 여드름흔적안가려도되니까\n피부결이매끄럽고 광나는것같은 피부가 되고싶어서\n구매했음\n\n매우만족 23호인데 어둡지않고\n물광차르륵이고 매끄러워보임\n커버력안좋은데 그냥 화장한게아니라\n내피부인것같아서 오히려 좋음\n\n모든 쿠션은 장단점이있고\n본인이 추구하는것 그리고 본인피부에따라\n다르게 느낄테니\n직접 써보고 느껴봐야한다고 생각함\n일단 난 매우 만족 \n\n커버력없지만\n피부 본연의 최대치를 끌어내줌\n번들거려보일순있는데\n난 팔자주름에만 살짝 파우더처리함 \n\n시중에 이런 쿠션없는것같음\n비슷한 쿠션중에 고민많이 했는데\n롬앤이 딱인듯",
    "text163": "처음 샘플로 받아 사용한후 좋은거 같아 구매해서 써보는데..\n처음에 사용할때 건조한피부에 시원함을 주는데..뭐 물감이 많아서 인지...피부가 울고 있는 느낌이 듭니다. \n또한 수분감이 빨리 사라지는거 같아서 수시로 발라야 좋을거 같은데 그럼 화장이 너무 두꺼워 질거 같아 조금 피하게 됩니다.",
    "text164": "☑️텁텁해보이는게 싫은 사람한테 추천!(촉촉표현)\n☑️커버력이 우선이다하는 사람에겐 비추! \n\n☑️건성 추천\n☑️지성&복합 : 가볍게 메포 UHD프에스드파우더 브러쉬로 가볍게!!!올리면 유지력 올라가고 은은광 연출! \n이것도 예쁨\n📌파우더 할꺼면 왜쓰냐구요?? \n📌가볍게 연출되니까! ㅎ",
    "text165": "친구 생일선물로 사줬는데, 친구가 엄청 좋아하네요!\n저도 다음에 쿠션 바꿀 때 되면 한번 사보려고요.\n친구가 이 제품은 발림성이 뛰어나고 친구 피부도 예민한 편인데 커버력이 엄청나다고 꼭 사라고 하네요. 바를 때 답답함도 없고 가려움도 없다고 합니다!",
    "text166": "건성분들 완전 추천!!!\n저는 처음에 바르고 엥? 그렇게 촉촉하지는 않넹 이라고 생각했었는데 30분 뒤에 바로 물광이 흐르더라구요\n촉촉한 대신 잘 밀리고 커버력이 없는게 단점이에요\n코 옆부위가 잘 밀리긴 한데 밀린거를 걷어내고 다시 톡톡 바르면 또 괜찮아져요!! 겨울에 꾸안꾸로 쓰기 좋은 제품인 것 같습니다!!!",
    "text167": "잡티, 요철 별로 없는 건성피부에 좋다고 해서 구입해봤습니다.\n피부 컨디션 좋을 때 정말정말 피부가 예쁘게 표현되더라고요\n한듯 안한 듯한 연한화장을 선호하는 편이라서 마음에 들었습니다 \n그런데 조금만! 컨디션이 안좋을 경우 오후쯤에 들뜨고 모공에 끼이는 게 부각되더라고요.\n첫 터치시 시원하고 촉촉하다는 느낌은 확실히 있는데 시간이 지날 수록 이 쿠션을 촉촉한 쿠션이라고 말 할 수 있는가 의문이 듭니다 건성피부에 적합할 정도로 촉촉하진 않아요~ 그래도 패키지 예쁘고 리필쿠션과 리필퍼프 증정에 할인가로 사서 좋습니다",
    "text168": "일단 이 제품은 건성이신분들께는 엄청 추천드려요 또 겨울에 쓰기 좋구요 여름에는 움 뭐랄까 시간이 흐르고 난 뒤에 약간의 기름이 좀 올라오는 편이구 여름이라 땀도 섞여서 보기 싫은 무너짐이 있는 것 같아요 겨울에는 이쁘게 쓰실 수 있으실거 같구요 촉촉하긴 엄청 촉촉하고 피부에 잘 먹어요 저는 딱히 가릴만한 잡티가 많지는 않아서 단독으로 쓰긴 했지만 그래도 홍조는 쬐끔 커버력이 부족하더라구요 피부 상태가 좋지 않으시다 하면 컨실러 도포 후에 올리는게 톤이 맞을 것 같구 보기에도 좋을 것 같아요 쿠션이 엄청 투명해서 선쿠션 후컨실러 하면 컨실러 색이 좀 티가 나용",
    "text169": "진짜 촉촉하고 데일리로 바르기 좋아요 커버력은 정말 정말 없지만 컨실러랑 같이 사용하면 괜찮아요 호불호는 정말 극명하게 갈릴 것 같지만 저는 호예요 참고로 제 피부타입은 잡티 많은 수부지인데 매트 쿠션을 정말 싫어해서 그런가 괜찮게 썼어요",
    "text170": "저는 여기에 파우더 처리하니까 지속력 문제는 크게 모르겠더라구요..! 건성타입인데 촉촉해서 좋아요! 그리고 나중에 개기름처럼 보일까봐 윤광나는부분 파우더로 살짝 처리하고 나가면 지속 오래되어요..! 다만 바르기전에 안밀리게 기초케어 하는 부분이 조금 어렵네요 더 가볍게 해보려구요..",
    "text171": "완전 촉촉 그 자체 커버력도 굳굳 여름에 쓰긴 너모 촉촉한 제품",
    "text172": "인터넷에서 좋다해서 샀는데 진짜 좋은거 같아요 커버럭은 좀 부족해여🥺",
    "text173": "건성피부에 딱인 제품\n들뜨지 않고 톤업효과로 애정하는 제품이어요",
    "text174": "롬앤제품 한번 써보고 넘 좋아서 재구매해요\n건성피부 강추입니다",
    "text175": "전체적으로 나쁘지는 않고 자연스러워서 좋다.\n대신 커버력이 좋지 않다.",
    "text176": "아주 촉촉하고 커버력 따위는 없어요 근데 생각보다 많이 묻어나와서 양조절은 필수입니다 바를 때 시원해서 얼굴 가볍고 싶은 날 쓰고 있습니당",
    "text177": "바를땐 엄청 촉촉한데 말리면 매트해진달까\n커버력은 거의없어요 피부좋은 건성한테 추천!",
    "text178": "색도 예쁘고 반짝반짝해요\n바르자마자 완전 시원하게 밀착되네요",
    "text179": "색감이 너무 좋네요 잘 쓸게요\n지속도 오래가요 \n가격도 저렴해요",
    "text180": "건성인 나애 겨울을 책임졌던 아이 근데 촉촉해서 그런지 지속력은 매우 짧앗음",
    "text181": "한 줄 평은 피부 좋은 (악)건성이 쓰기 좋은 쿠션이라고 정리할 수 있을 것 같아요\n엄청 촉촉하고 커버력 하나도 없고 촉촉한 만큼 발림성 좋고 지속력 짧습니다!",
    "text182": "몇번 쌓으면 커버는 꽤 되는 편이나 피부표현이 예쁘지 않아서 이 쿠션은 무조건 얇게 조금만 바르는게 훨씬 좋아요\n색상은 화사한 23호정도인데 흰끼가 느껴져서 좀 부옇게 느껴져요",
    "text183": "바르자마자 너무 촉촉해서 놀랐습니다 광도 엄청 심하고요 쿨링감도 대박",
    "text184": "어머니 사드렸는데 너무 잘 맞는다고 좋아하세요!\n피부 좋은 건성한테 정말 좋은 쿠션 같습니다\n엄청 촉촉해서 전혀 뜨지 않고 어느 정도 홍조 커버, 톤 보정 정도(커버력 거의 없음)만 돼서 편하게 바르기 좋아요",
    "text185": "예쁘게 잘 발리지만 아무래도 지속력은 떨어짐\n촉촉한 것은 좋음",
    "text186": "정말 촉촉하고 얇은데 시간이 지나면 광이 과해져서 번들거려보입니다",
    "text187": "진짜 내 최애 쿠션ㅜ 한여름에도 건조한 악건성인데 이거 만한 게 없음 ㄹㅇ 개조음 향은 건강한 풀냄새남",
    "text188": "진짜 너무 가볍게 발려서 너무 좋아요\n여름에 쓰기 딱 좋은 것 같아요",
    "text189": "롬앤 제품 좋아해서 써보고싶어서 구매했어요 패키지도 귀여워요",
    "text190": "아주 촉촉해요 파우더로 픽싱하면 좋아요 촉촉하니 무난히 쓰기 좋아욯ㅎㅎ",
    "text191": "으음..일단 저한테 너무 밝은 컬러였고 엄청 촉촉해요. 아무래도 메트한 제형이 아니라 커버력이 떨어져요. 그리고 초보자한테는 조금 어려울 수 있을것 같아요.",
    "text192": "초보자에겐 잘쓰기 어려웠어요. 겨울이 다가오고 있어서 샀는데 촉촉한 쿠션이라 어쩔수 없지만 커버력이랑 지속력도 아쉽고 잘 안쓰게 되네요ㅠㅜ",
    "text193": "수븐끼가있어서 너우좋았어요^^ㅎㅎㅎ여름에 쓰기좋아요",
    "text194": "커버력 적당하고 끼임도 잘 없어요 화장 많이 안해본 초보인데도 잘발려서 좋았습니다🙈",
    "text195": "아주 촉촉해용!! 건성분들이 쓰기 딱 좋을꺼 같습니다!!",
    "text196": "아직 갖고 나가진 않았지만 건성으로서 너무 촉촉하고 좋아요 자연스럽게 톤업이 됩니다",
    "text197": "아주 촉촉한 쿠션입니다!! 겨울철에 쓰기 딱! 좋아용!!",
    "text198": "진짜 뭘써도 속건조때문에 속타는 피부타입인데 이거쓰고 광명찾았습니다… 건성에 가까운 수부지타입분들 제발 써보세요.. 그리고 롬앤 제발 단종하지말아줘……..",
    "text199": "복합성 내추럴 메이크업 인생 쿠션! 근데 컬러가 좀 다양하게 나왔으면 좋겠어요",
    "text200": "촉촉해용!! 광도 진짜 이쁜 광으로 올라와요 겨울에 쓰기 딱 조음"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "02 퓨어 21",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "에이지투웨니스만 몇 년 째 사용하다가 롬앤 워터쿠션을 구매해봤어요 저는 21호 여름쿨톤 라이트, 피부 잡티 거의 없음, 건성민감성입니다\n\n에이지가 광채가 대박이라 만족하며 썼는데, 다 떨어져 가던 찰나에 롬앤이 커버력은 별로나 광채물광이 대박이라고 해서 조금 오래 고민하다가 구매했어요\n\n10일 정도 써보고 제가 느낀 점은... 재구매는 그닥이라는 것... 일단 케이스는 너무 이뻐요 여름쿨톤에 잘 맞는 색?? 꺼내놓고 싶어지는 케이스?? 청초한 느낌이 너무 이뻐요ㅠㅠ \n처음에 바르자마자 쿨링감있고요 다 바르면 내가 베이스를 발랐나?할 정도로 가볍게 얼굴에 올라와요 그래서 마스크에도 묻어남이 적고요 피부가 숨을 쉰다는 느낌?? \n\n다만 커버력은 없어요 내가 발랐나??할 정도로 커버력이 없어 계속 바르게 되고요 수정화장없이 퇴근 후면 거의 민낯일 정도로 톤이 다운되어 있네요ㅠㅠ\n\n그래도 저는 피부 잡티는 없는 편이라 커버력은 기대 크게 하지 않았고요 제가 롬앤을 산 건 바로 물광떄문이었거든요??? 하도 너튜브에서 물광물광하길래 제가 원하는 타입이라고 생각(에이지는 물광보다는 광채)해서 구매한 건데ㅠㅠ 테스트도 안 해보고요ㅠㅠ 근데 물광은 솔직히 아닙니다... 가볍게 올려지고 촉촉하게 쿨링감은 있는데 이게 발랐을 때 물광은 전혀 ㄴㄴ.. 심지어 다이브인 수분앰플, 수분크림바르고 롬앤 워터 쿠션 바른건데 진짜 물광없어서 너무 실망했어요ㅠㅠ 나아가 같은 기초를 발랐는 데도, 에이지가 더 매트한 제형임에도 입주변이 뜬 적이 없는데.. 롬앤은 코랑 입주변이 뜬 적이 꽤 있어요... 쓰다보니까 단점이 계속 나오네요 진짜ㅠㅠ\n\n마지막으로 케이스는 이쁜데 케이스를 여닫을 때 폭하고 여닫히는데 가끔 촉촉한 파데가 튈 때가 있어요ㅠㅠ 그래서 소매에 묻은 적이 몇 번이길래 여닫을 때 주의하세요!!\n\n정리하자면, 여름에 쿨링감있게 가볍게 마스크 묻어남 거의 없이 바르고 싶다?? 잡티는 거의 가려지지 않아도 좋다?? 그러면 구매하시면 좋을 듯... 저는 에이지로 다시 가렵니당~~ 솔직한 후기가 도움이 되었다면 밑에 엄지를 꾹 눌러주세요!!",
    "text2": "건성 인생쿠션 찾았어요 \n글로우 라는 이름 붙은건 요즘 거의 다 샀는데 \n다들 새미매트 느낌이였는데 \n이건 정말 글로우예요 \n커버력이 아쉽긴 한데 톤보정이 광이 반짝반짝 하니까 \n피부도 좋아보이네요 \n\n😩제품이 원래 이런지는 모르겠는데 내용물이 씰을 뜯기도 전에 넘치게 있네요 ;\n불량같은 느낌인데 \n속 안에는 문제 없어서 그냥 써요 !\n\n그리고 쿠션이 180도 열리는것도 맘에 드네요 😊",
    "text3": "컬러\n02 퓨어 21호\n보통 21-22 정도 되는 톤이라서 21호 선택!\n01 포슬린컬러부터 05 샌드까지\n컬러셰이드도 다양한 제품이에요!\n제형\n10중 히아루론산이 들어가있는\n정말 수분감 가득한 제형이에요\n손으로 꾹 찍어보면\n수분가득한 투형한 제형이었어요\n\n사용감\n포장 뜯는데 필름 위에도\n촉촉한 히아루론산 에센스 성분이\n맺혀있을만큼 가득 들어있어서\n딱 발랏을 때 시원한 느낌이 들어요\n시원하고 촉촉한 느낌으로 \n피부에 챡챡 감겨요\n밀면서 쓰니까 제형이 밀려서\n무조건 두드려서 쓰는걸 추천해드려요!!\n\n커버력\n모공은 메워주는 정도지만\n점이나 여드름 같은 잡티는\n커버해주지 못합니다!!\n저는 모공만 메워줘도 상당히 만족하는 소비자라서\n매우 만족스러워요!\n\n지속력&다크닝\n지속력은 마스크 닿는 코 부분이 잘 지워지지만\n그 외의 부분은 잘 남아있었어요!\n다크닝은 없었지만 커버력이 약하니\n피부톤보다 살짝 밝게 사셔도 큰 문제는 없을 것 같아요!\n\n케이스\n플라스틱 케이스고\n파란색이라서 너무 예쁜데\n여닫는 부분이 좀 연약해 보여요..\n부디 내가 쓰는 날 동안에는 버텨죠..\n\n총평\n컬러감, 지속력, 수분감 상!\n커버력 중하!\n겨울에 편하게 쓰는 \n쿠션을 찾으신다면 강추입니다!",
    "text4": "✔️얇게 발리는 촉촉한 쿠션으로 추천해요.\n\n✔️얇게 발려서 가벼운 사용감을 느낄 수 있어서 좋아요.\n\n✔️촉촉한 타입이라 겨울에 특히 사용하기 좋아요.\n\n✔️커버력을 기대하는 분들은 구매하지 않는 편이 좋을 것 같아요.\n\n✔️하지만 색상, 사용감이 모두 다 좋아서 저는 정말 만족해요.",
    "text5": "6일에 주문해서 19일 오늘 받았어요..정말 이렇게 오래 걸린적 처음인듯 😠 \n나갈일이 있어서 받자마자 써보고 후기 남깁니다!\n\n커버력 ☆두개\n🌼사진으로 보니 모공커버는 조금 되네요 😂)\n촉촉함  ☆다섯개\n🌼 후기보면 바를때 시원하단말을 많이 봤는데 딱 바르자마자 '아 이말이였구나' 함\n\n겨울에 어떤 피부타입이던 촉촉하고 이쁜광 보실수 있을거같아요 5시간동안 마스크 쓰고 말도 좀 많이 한편인데 찍힘보단 코쪽 밀림이 있었는데 바로 지우지않고 수정화장 해보니 처음처럼 이쁘게 잘 발렸어요\n볼쪽 사진만 있는데 일주일동안 피부에 신경을 안쓰고 지내다보니 각질이 뜨고 밀린거같아요!\n\n코관리만 했더니 코에 올렸을땐 누가봐도 피부좋은 광이.. 💟 \n제 피부상태가 별로여서 저렇게 된거같은데 좀더 써보고 추가올릴게용 🖐",
    "text6": "구매하기 전부터 지금까지 수많은 후기 영상을 보고 구매했어요.\n\n✔️복합성인 저에게 정말 촉촉하다고 느껴지는 쿠션이었어요. 평소 사용하던 세미매트 쿠션은 한겨울에 건조할까 걱정이 됐는데 이 쿠션은 확실히 그런 걱정이 덜해요.\n\n✔️정말 얇게 발리는 쿠션이에요. 애초에 촉촉한 쿠션에 커버력을 크게 기대하는 분은 많지 않을 거라고 생각해요.  커버력보다는 ‘피부 광채를 예쁘게 표현해주는 쿠션’에 초점을 두고 사용하시는 게 만족도가 높으실 것 같아요.\n\n✔️평소 롬앤 누제로 쿠션을 굉장히 만족하면서 사용하고 있는터라 기대가 컸는데 역시 저한테는 롬앤 쿠션이 잘 맞는 것 같아요. 추운 날씨에 잘 사용할 것 같아서 만족해요.\n\n+ 진짜 얇게 발려요!! 전 얇게 발리는 텍스처 정말 좋아해서 너무 만족스럽고 약간의 트러블 자국 같은 건 전혀 안 가려져요! 커버력은 여태 사용한 쿠션 중 가장 낮은 커버력이에요. 지속력 괜찮고 코쪽에 모공 커버는 나쁘지 않아요.",
    "text7": "1차완판! 롬앤의 베어 워터 쿠션을 사용해보았습니다 ☺️\n저는 21호 겨울 쿨톤이고 T존은 수부지, U존은 건성의 피부를 가진 복합성입니다! 워낙 촉촉쿠션을 좋아하기도 하고 롬앤의 쿠션과 비슷하다고 말이 많은 어뮤즈 듀 젤리 쿠션을 너무나도 잘 썼어서 롬앤 쿠션도 아주 기대를 하고 구매했어요!\n오늘 리뷰는 어뮤즈 쿠션과의 비교를 중점으로 설명해볼게요!\n\n1. 디자인\n어뮤즈는 살구색, 롬앤은 시원한 하늘색으로 디자인 되어 있구요 겉에 투명한 케이스를 덧씌운 게 아주 비슷했어요! 크기는 어뮤즈가 조금 더 컸고요 두께도 어뮤즈가 더 두꺼워요! 즉 휴대성은 롬앤이 훨씬 좋다는 거!\n퍼프는 어뮤즈는 동그란 퍼프, 롬앤은 물방울 모양의 퍼프였고, 어뮤즈는 늘어나지 않는 밴드인데 롬앤의 밴드는 잘 늘어나는 편이라 손가락이 두꺼우신 분들도 사용하기 좋을 것 같았어요!\n퍼프 재질은 큰 차이는 없는데 롬앤이 좀 더 밀도 높고 쫀쫀한 느낌이었어요!\n\n2. 컬러\n어뮤즈는 1.5 맑음 컬러를 가지고 있는데요, 딱 뉴트럴톤의 21호 컬러였어요! 제가 평소에 사용할 때도 쌩얼처럼 표현되구요!\n롬앤은 퓨어21 컬러를 구매했는데 확실히 핑크 베이스의 21호였어요! 완전 핑크입니다! 어뮤즈와 비교하니 훨씬 핑크로 보이네요 사진의 위가 어뮤즈 밑이 롬앤입니다!\n\n3. 수분감\n이건 제가 손등 발색을 하면서도 느낀 건데요 “수분”을 놓고 본다면 롬앤이 훨씬 수분 가득한 느낌이고요, 어뮤즈는 수분보다는 크림 느낌? 롬앤은 엄청 묽은 반면 어뮤즈는 크림처럼 발색이 되더라고요\n\n4. 광채\n광 역시 롬앤이 훨씬 뿜뿜했습니다 아무래도 수분광이다보니 더 그렇게 느껴지는 것 같아요! 그렇다고 어뮤즈 광이 절대 약한 건 아니에요! 롬앤이 훨씬 반사가 많이 되는 느낌일 뿐입니다\n\n5. 마스크 묻어남\n두 제품 모두 엄청 얇게 발리는 제품이다보니 마스크에는 진짜 덜 묻어나요! 당연히 얼굴에 발리는 게 많으면 마스크에 많이 묻어나구요 얼굴에 발리는 게 없으면 마스크에 덜 묻어납니다! 커버력 좋다면서 마스크에 안 묻어나는 건 없어요😂\n\n6. 지속력\n두 제품 다 다크닝을 느끼지는 못했어요 맑게 올라간 그 느낌이 쭉 지속되었고 당연히 벗겨지고 지워지고 하지만 처음의 맑은 느낌은 사라지지 않아요 커버력이 우선순위가 아니라면 시도해봐도 좋을 쿠션입니다!\n\n7. 총 정리\n케이스 : 어뮤즈<<롬앤\n퍼프 : 어뮤즈<롬앤 (훨씬 밀착력 있게 발리는 느낌)\n컬러 : 베이스 컬러가 달라서 비교 불가\n수분감 : 어뮤즈<<<롬앤\n밀착력 : 어뮤즈<롬앤\n광 표현 : 어뮤즈<<롬앤\n지속력 : 어뮤즈=롬앤\n\n8. 추천대상\n어뮤즈는 4계절 내내 쿠션 하나만 쓰고 싶은 건성, 복합성 분들\n롬앤은 진짜 수분 가득한 겨울 쿠션을 원하는 분들",
    "text8": "엄청 시원해서 여름에 팡팡 때려주면 겁나 시원해요.\n메쉬망이라 양조절도 쉬운편이고 커버력은 없는편이지만 수분광이 흘러넘침! 대신 여름엔 저같은 지성은 몇시간 안되서 번드르르 해요 ㅋㅋ 기름종이 필수... \n번들거리는거 빼곤 무너짐도 나쁘지 않고 휘뚤마뚤 촉촉하고 결정리되는 손이 많이가는 쿠션입니다.",
    "text9": "롬앤 촉촉 쿠션으로 너무너무 유명해서 너무 궁금해서 구매 해봤습니다 우선 제 피부는 21호 사용하고 티존은 지성 나머지는 악건성으로 복합성 피부이구요 피부결은 좋은편이라서 커버력 없고 살짝 제 피부톤보다 한톤 밝아지고 자연스럽게 촉촉하게 피부표현 되는걸 좋아합니다ㅎㅎ 최근 잘 사용중인 쿠션은 *뮤즈 노랑이 쿠션 두통째 사용중이고 롬앤 쿠션도 노랑이 쿠션만큼 촉촉하대서 너무 기대가 됬어요 우선 쿠션 무게가 일반 쿠션이랑 비슷한 무게라 좋았구요 명성만큼 대게 촉촉한지 뜯으니까 뚜껑에 많이 뭍어 있더라구요 발라보니 제 피부엔 너무 티가 안나는 정도에용 엄청 자연스럽게 발리고 대게 촉촉 하네영 촉촉한건 롬앤이 더 촉촉한거 같아요ㅎㅎ 긍대 제 피부엔 너무 티가 안나서 손이 자주 가지는 않을거 같은데 간편히 바르기엔 또 괜찮은거 같아요ㅎㅎ 긍대 진짜 촉촉해여!",
    "text10": "이 제품과 어뮤즈 중 정말 많이 고민하다 결국 롬앤!\n1. 색상이 더 화사하다\n2. 더 워터리해서 스며드는 느낌이 든다\n3. 스며든 후에는 많이 찐득이지 않아서 복합성인 저에게 유지력이 더 좋았다\n4. 모공이 잘메워진다\n5. 다크닝 없다 (파우더 처리시)\n\n복합성에 각질이 있는 저는 촉촉한 베이스를 해주고 티존에 빡센 파우더링 해주는걸 좋아합니다.\n이 제품은 그냥 바르면 건성용이지만, 파우더링 해주면 복합성도 충분히 사용 가능해요! \n화사함 오래가고 쌩얼같지만 모공은 없는 피부 만들어줍니다. \n다들 쟁이세요~ 저는 공홈에서 하나 더 구입해서 미니쿠션도 받았습니다!!",
    "text11": "다른 후기들처럼 엄청 얇게 발리고, 커버력이 엄청 높은 수준은 아니예요!!대신, 그만큼 피부가 덜 갑갑하고 무엇보다 촉촉이 쿠션인데도 다크닝이 없고 무너짐도 예쁘게 무너져요!\n제가 스포츠쪽에서 근무중인데도, 마스크에도 덜 묻어나고 광도 빤지르르르나서 좋아요!!\n커버력은...점이나 모공요철은 못가리지만, 홍조는 어느정도 커버가 되는(?)정도 입니다ㅋㅋㅋ",
    "text12": "어뮤즈 다음으로 정착템 소개할게유...🙋🏻‍♀️🫶🏻\n진짜 이 쿠션 미쳤습니당..ㅜㅜㅜㅜㅜ 저 세상 건성 중 악건성이거든여...? 진짜 그래서 자기 전에 스킨케어 열심히 해주고 아침에도 최소한의 스킨케어로 흡수시켜줘도 다른 쿠션은 좀 뜨고 시간 지나면 없어지고 그랬는데 이 쿠션 지속력도 심지어 마스크에 안묻어요 최고..👍🏻\n어뮤즈도 진짜 세상 물광 촉촉인데 롬앤쿠션은 살짝의 커버력도 있어서 민낯에 살짝얇게 발라만줘도 수분광과 윤광 장난아닙니다.. 그 대신 피부에 요철이 크거나 여드름 피부는 구매하는 건 비추예요ㅜㅜ😭\n커버할 게 없는 피부는 이 쿠션 바르면 피부가 그렇게 좋아보일 수 없을 거 같아요...😘🙋🏻‍♀️\n\n그 대신 스킨케어도 얇게 여러번 물먹여주시고 흡수시킨 뒤 밀면서 바르지말고 톡톡 두들기듯 여러번 두둥겨주세용 그러면 수정할 때도 문제없고 그냥 하루종일 거울만 보게 됩니당😘\n\n넘넘 추천해요 저 악건성에 어뮤즈 듀젤리 순수로만 6통 넘게 사용해본 장본인입니다💖",
    "text13": "제 리뷰가 조금이라도 도움이 되었다면 리뷰 하단의 '도움이 돼요👍' 버튼을 눌러주세요!😊\n\n여전히 잘 쓰고 있는 베어워터쿠션 한달사용리뷰입니다!\n\n첫 리뷰에서 어뮤즈와 비교리뷰를 올렸고 거의 베어워터가 압승인 것처럼 말을 했었는데요... 한 달 정도 사용해보니 어뮤즈와 사용하는 상황이 다름을 명확하게 느꼈어요!\n\n개인적으로 정말 휘뚜루마뚜루 바쁜 아침에 양조절, 컨트롤 아무것도 생각 안 하고 막 바르기에는 어뮤즈가 훨씬 좋았어요! 어뮤즈는 정말 기초도 보습크림 하나만 바르고 진짜 푹 찍어서 막 펴발라도 매우 얇게 발리고 밀착력도 좋아서 진짜 막 바르기 너무너무 좋은 쿠션이에요 그래서 사실 아침에 급하게 화장할 때는 무조건 어뮤즈에 손이 가더라고요 \n\n반면 좀 피부표현이 정말 예쁘고 맑아보이고 싶다! 수분광 뿜뿜한 피부표현을 원하고 메이크업 시간도 여유가 있다 싶으면 롬앤에 손이 가더라고요 아무래도 어뮤즈보다 조금 양조절도 필요하고 컨트롤도 필요한 제품이라 막 바르기에는 조금 무리가 있는 제품이긴 해요 요건 참고해주세요~!\n\n그리고 요 쿠션이 오프라인 매장에 많이 입고된 쿠션이 아니라서 컬러가 많이 고민되실 것 같아 제가 가지고 있는 모든 베이스 제품을 꺼내서 컬러 비교를 해봤습니다! 대부분 21호 제품을 사용하는 편이에요\n(롬앤은 수분감이 너무너무 많은 제품이라 컬러가 제대로 올라오지 않네요 ㅠㅠ)\n\n먼저 퓨어21과 제일 비슷한 컬러는 정샘물 에센셜 스킨누더 페어라이트와 바닐라코 화이트 쿠션 21로제였어요! 근데 정샘물과 바닐라코는 커버력이 꽤 있는 편이라 얼굴에 발랐을 때는 다르게 느껴지긴 하더라고요!\n\n포슬린17은 확실히 퓨어21보다 밝은 컬러인데 핑크빛이 살짝 빠진 상아빛으로 보이더라고요 퓨어21로 깔아주고 하이라이터 주고 싶은 부분에 포슬린17 발라주면 확실히 예쁘더라고요 ㅎㅎ\n\n+) 추가로 몇 줄 덧붙입니다!\n개인적으로 커버력은 어뮤즈가 진짜 조금 더 높다고 느껴졌어요 컬러 때문인지 모르겠는데 롬앤은 붉은기 커버가 막 잘 된다고 느껴지지는 않았는데 어뮤즈는 그래도 피부 톤 전체적으로 균일해지면서 잡티가 옅어지는 느낌이 있어요! 다른 분들은 롬앤이 커버력이 좀 더 높다고 하시던데 저는 어뮤즈가 더 높다고 느꼈습니다!\n\n또 퓨어21 컬러는 진짜로 핑크빛 피부의 밝은 21호 분들이 사용하시면 더 예쁠 것 같아요 저는 노랗고 좀 차분한 21호 피부다보니 커버력도 없고 정말 얇고 투명하게 발리는 밝은 핑크빛 제품을 올리니까 뭔가 모를 얼룩덜룩한 느낌...?\n\n또 가격적인 면도 어뮤즈는 리필 포함에 세일도 하는 편이라 어뮤즈가 막 비싸다고 느껴지지도 않아요 휴대성도 롬앤은 세우면 안 되지만 어뮤즈는 괜찮더라고요 크지만..",
    "text14": "일단 올리브영 배송이 굉장히 느렸음.. 17일 주문했는데 발송예정일 28일이라고 떴었고 실제로 28일날 받음.\n\n봉인 씰 스티커 뜯자마자 촉촉한 에센스처럼 방울방울 묻어있는게 보였어요. 향기는 은은한 꽃향기가 납니다. \n\n손등 테스트 했는데, 은은하게 광이 납니다. 약간 겉으로 보기엔 건성인을 은은한 지성인처럼 보이게(!) 만들어주는 느낌! 실제로 도포후 만져보면, 에센스를 바른것 처럼 쫀득쫀득 끈적해용 ㅎㅎ\n\n색을 푸어21 선택했는데, 하나 더 밝은 색 선택할걸 약간 후회중이에요! 비교적 얼굴보다 어두운 손등에 테스트했는데, 오 이런. 색상이 티가 하나도 안나요!!!! 젠장... 하나 더사야겠네요^^ㅠ 이럴거면 리필이랑 같이있는거 살걸 ㅎㅎㅎ!",
    "text15": "일단 배송이 너무나 지연된 점은 아쉽게 생각합니다만..  이건 롬엔 측 잘 못은 아니니 ..1. 2주? 걸려서 드디어 받았네요. 평소에도 워낙 물광 피부 표현을 좋아해 냉큼 샀는데 제 예상과 같아 만족스럽습니다. 디자인도 쿨한 색이라 상큼한 느낌도 있어요! 마지막으로 기획이벤트 좋은 것 같아요 앞으로도 질 좋은 제품 만들어주세요",
    "text16": "촉촉하다는 후기가 많아서 기대했는데\n정말 촉촉하고 시원했어요.\n\n수분감이 넘치니 텁텁하지 않게\n투명한 느낌으로 발리네요.\n\n찬바람을 쐬고 들어오면\n빛이 없어지긴 하지만\n실내에 주로 있는 날은\n은은한 수분광이 돌아 만족스러웠어요.\n\n겨울팩트로 추천합니다.",
    "text17": "피부가 정말 탕후루광이 나요. 결점 잡티 커버력은 거의 제로에 가까운데 피부결이 좋아보여요! 그래서 저는 이걸로 화장하면 컨실러를 추가로 도포해요. 자연스럽고 얇은 피부표현 좋아하시는 분들에게 추천해요. 그리고 잘 바르시지 않으면 밀릴 수 있어서 피부정돈 잘해주고 소량을 펴바르듯해주는게 좋아요. 생각보다 바르고서 나중에 의외로 건조한 느낌이 든 적도 있어서 완전 건성에게는 추천하지 않아요.",
    "text18": "처음 사용에는 너무 발리는 티가 안나서 손이 안갔는데 몇번 사용하다보니까 적응되서 그런지 손이 자주가요 아주 촉촉해서 건성분들에게 좋아용 깐달걀 피부 가능합니당ㅎㅎ",
    "text19": "제가 먼저 쓰고 있었는데 엄마거 촉촉한 거 하나 구매해달라고 하셔서 구매했습니다. 좋은 것 같아요 ㅎㅎ",
    "text20": "커버력은 기대하시면 안 되는데, 촉촉하긴 해요! \n가볍게 바르기 좋습니당!ㅎㅎ",
    "text21": "나가 사진 리뷰는 안쓰는디 지저분 한건 못봐서리\n오픈 하니 이리 콸콸 인데 이럴꺼문 리필을 껴서 팔쥬~\n꽈악 꽉 담은건 알겠는디  .. 뭐 아무쪼록 잘 써볼게유~",
    "text22": "촉촉함. ㄹㅇ 촉촉함. \n근데 커버 1도 안됨\n이위에 컨실러하면 다 티남.\n향은 좋음\n근데 ㄹㅇ ㅠ 그냥 수정화장용으로 가지고다녀야함. \n쬐끄만 미니쿠션은 가벼유ㅓ서 굿. \n근데 겨울용쿠션은 아닌듯 봄.....?",
    "text23": "각질 많이 생기는 건성 피부인데 \n아주 잘 쓰고 있어요\n겨울, 건성에게 참 좋은 것 같아요\n커버력은 좋지는 못하지만 원래 건성은 피부 좋으신 분들 많아 커버력 좋을 필요까진 없다고 생각해용..\n저같은 건성분들 겨울 쿠션으로 추천합니다 ~❤️",
    "text24": "발랐을  때의 쿨링감에 깜짝 놀랐고 자연스레 피부표현 하면서 밀착될 때 너무 만족스러웠습니다!! 근데 중건성피부가 쓰기에 처음에는 광이  나오다가 그 광이 감쪽같이  사라지네요ㅠㅠ 수분광에 궁금해서 한번써볼까했는데 조금 더 써본다음 재구매의사를!!^^",
    "text25": "맨 처음에 사용했을때 조절을 잘해야한다는 말을 이해하게 되었어요. 그리고 쿨링감이랑 향이 개인적으로 너무 좋았어요. 발랐을 때 광채도 좋았구요. \n다만 마스크에 묻어남은 좀 있어요. 그래도 그정도는 대체적으로 다른 쿠션도 그러니깐요.\n계속 사용하다보니 퍼프에 잘 묻어나지 않아서 그게 조금 당황스럽더라구요. \n그래도 가을/겨울/봄에는 자주 사용할 거 같아요.\n나중에는 리필용도 같이 추가 구성해서 팔아주세요~~~",
    "text26": "후니언님 픽 믿고 구매해봤는데요 일단 케이스 너무 이쁘구용! 촉촉 쿠션이다보니까 커버력은 낮았지만 발랐을때 촉촉함과 쿨링감 진짜 미쳤음!!! 피부에 올리자 마자 시원--! 합니다! 광도 은은하고 이번 겨울에는 이친구만 사용할것 같네용ㅎㅎ 촉촉 쿠션으로 강추 합니닷!",
    "text27": "롬앤 베어쿠션 퓨어 21은 너무 촉촉해서 좋고 제 평생템으로 안착할 예정입니다 제발 단종하진 말아주세요",
    "text28": "톤이 엄청 밝아져서 좋구요\n촉촉해서 평생구입템 될것같습니다… 금방 다써버린다는것이 가장 큰 단점\n전 건성인데 잘맞아요\n각질 부각현상이 조금 잇지만 크림 잘 발라주면 다음날 잘 먹더라구요",
    "text29": "매장에서 컬라가 3까지만 있는데 온라인으로 보니까 5까지있네요,아이구 몰랐네요,17호를 사려고 했는데 21호를 사버렸네요,답답해요.",
    "text30": "진짜 피부 나쁘지 않은 사람들한테 최고에요 약간 세미매트하게 하고 위에 발라줘도 예쁜 광이고 처음부터 롬앤 발라도 예뻐요 묻어남도 적어요 이런 거 더만들어줘요~!",
    "text31": "* 제가 건성인데 너무 촉촉하고 깔끔하게 잘 발려요 :) \n\n* 아무래도 촉촉한 묽은 제형이다보니 다크닝이 좀 있는거 같고요. 물론 피부 타입마다 다르겠지만 저는 촉촉한게 우선이라 만족하는 편이지만, 이런저런 쿠션이 다크닝 있게 느껴지셨다면 이 쿠션은 매우 비추입니다\n\n*  커버력은 다른 쿠션보다 별로에요. 단독으로 쓰기보단 다른 쿠션을 사용하고 수정화장할 때 사용하는게 더 좋아요",
    "text32": "쿨링감이 있어 발림이  좋고 자연스런 메이크업 하기에 너무 좋았습니다♡ 커버력은 거의 없지만 자연스러움을 추구하는분에게는 최고일듯 합니다♡",
    "text33": "겨울에 건조할때 쓰기 좋은 촉촉이 쿠션\n악건성인 저한테는 좋은데 커버력이 안좋아서 좀 아쉽..\n모공끼임도 살짝있음ㅠㅠ\n그래도 나름 잘 씀",
    "text34": "아예 커버는 없어요\n근데 저는 마음에 들어요\n톤업이 되서 너무 좋네요\n선크림 효과만 있으면 좋겠어요",
    "text35": "▪️여름에는 더 유분 뿜뿜하는 복합성으로서, 이제품이 손이 잘 안가요\n▪️아주 가벼운 타입의 선크림 (젤타입) 쓰고 바르면 밀림없이 바르기 좋고, 파우더링 잘 하면 쓸 수는 있어요\n▪️여름에 지속력은 약하지만 이 제품만이 주는 맑고 예쁜 피부의 느낌을 포기할 수 없어 종종 바르고 있습니다\n▪️가을 겨울에 더 애용할 예정!!",
    "text36": "에이지투웨니스만 몇 년 째 사용하다가 롬앤 워터쿠션을 구매해봤어요 저는 21호 여름쿨톤 라이트, 피부 잡티 거의 없음, 건성민감성입니다\n\n에이지가 광채가 대박이라 만족하며 썼는데, 다 떨어져 가던 찰나에 롬앤이 커버력은 별로나 광채물광이 대박이라고 해서 조금 오래 고민하다가 구매했어요\n\n10일 정도 써보고 제가 느낀 점은... 재구매는 그닥이라는 것... 일단 케이스는 너무 이뻐요 여름쿨톤에 잘 맞는 색?? 꺼내놓고 싶어지는 케이스?? 청초한 느낌이 너무 이뻐요ㅠㅠ\n처음에 바르자마자 쿨링감있고요 다 바르면 내가 베이스를 발랐나?할 정도로 가볍게 얼굴에 올라와요 그래서 마스크에도 묻어남이 적고요 피부가 숨을 쉰다는 느낌??\n\n다만 커버력은 없어요 내가 발랐나??할 정도로 커버력이 없어 계속 바르게 되고요 수정화장없이 퇴근 후면 거의 민낯일 정도로 톤이 다운되어 있네요ㅠㅠ\n\n그래도 저는 피부 잡티는 없는 편이라 커버력은 기대 크게 하지 않았고요 제가 롬앤을 산 건 바로 물광떄문이었거든요??? 하도 너튜브에서 물광물광하길래 제가 원하는 타입이라고 생각(에이지는 물광보다는 광채)해서 구매한 건데ㅠㅠ 테스트도 안 해보고요ㅠㅠ 근데 물광은 솔직히 아닙니다... 가볍게 올려지고 촉촉하게 쿨링감은 있는데 이게 발랐을 때 물광은 전혀 ㄴㄴ.. 심지어 다이브인 수분앰플, 수분크림바르고 롬앤 워터 쿠션 바른건데 진짜 물광없어서 너무 실망했어요ㅠㅠ 나아가 같은 기초를 발랐는 데도, 에이지가 더 매트한 제형임에도 입주변이 뜬 적이 없는데.. 롬앤은 코랑 입주변이 뜬 적이 꽤 있어요... 쓰다보니까 단점이 계속 나오네요 진짜ㅠㅠ\n\n마지막으로 케이스는 이쁜데 케이스를 여닫을 때 폭하고 여닫히는데 가끔 촉촉한 파데가 튈 때가 있어요ㅠㅠ 그래서 소매에 묻은 적이 몇 번이길래 여닫을 때 주의하세요!!\n\n정리하자면, 여름에 쿨링감있게 가볍게 마스크 묻어남 거의 없이 바르고 싶다?? 잡티는 거의 가려지지 않아도 좋다?? 그러면 구매하시면 좋을 듯... 저는 에이지로 다시 가렵니당~~ 솔직한 후기가 도움이 되었다면 밑에 엄지를 꾹 눌러주세요!!",
    "text37": "촉촉하긴한데 수분광보다는 약간의 기름광이라고 느껴졌습니다\n그래도 얇게 올라가서 피부표현이 이뻐보여요\n양은 엄청 작은거 같아요 금방 다썼답니다 ㅎ\n너무 과하지도 않고 적당한 광으로 표현이 되서 똥손분들도 편하게 쓰실 제품이었어요 왜냐면 제가 똥손이거등요^^\n원래 한종류를 오래쓰는 편이 아니라 다른제품이 궁금해서 재구매는 안했지만 다음에 또 메쉬 쿠션이 쓰고싶어지면 다시 살것같아요!!",
    "text38": "우선 정말 얇게 발려서 남자들이 바르기에도 너무 좋았습니다. 다만 너무 광나는 느낌은 안좋아해서 유분이 많이 나오는 티존이나 유존에 파우더로 눌러주니까 딱 자연스럽게 톤보정된 깔끔한 피부가 되어서 만족스러웠어요.\n사계절 내내 잘 쓸것 같아요!",
    "text39": "한달 사용후기입니당~\n저는 일단, 커버력은 바라지 않고 이 제품을 구매한거라서 커버력에 대한 불만은 없었어요ㅎㅎ그래도 커버력이 궁금하신 분들을 위해, 간략하게 설명을 드리자면..... 얼굴 홍조 커버 안됩니다!!!\n\n그래도 발랐을따 쿨링감이 한달이 지난 지금까지도 잘느껴지고, 메쉬망도 튼튼해서 내용물이 세어 나온적은 없어요~\n저는 이 쿠션을, 출근할때 자주 바르고 다녔는데..가볍게 피부화장하고싶으신 분들한테는 강추드리지만, 중요한 약속이 있을때는 커버력있는 제품을 바르고 나가요",
    "text40": "아주 촉촉한 쿠션이라고 찬양 했는데 \n저한테는 뭐가 안맞는 성분이 있는지 뭐가 나서 ( ˃̣̣̥᷄⌓˂̣̣̥᷅ ) \n뽀루지가 올라와서 못쓰고 있어요 \n이상하게 예전에 나왔던 제로쿠션? 클리어쿠션 \n다 써봤는데 롬앤쿠션은 저랑 뭐가 안맞나봐요 \n정말 촉촉하고 피뷰표현도 예뻐서 아쉬워요 .. ㅠ",
    "text41": "애초애 보정력없는거 알았고 피부결정리만 잘해주면 되는  쿠션을 찾고있어서 산거라 나름만족!\n근데 다른사람들이 말한것처럼 지속력이 엄청 좋은지는... 모르겠다.. 특히 턱과 코부분 나비존에 제품이 몽글하게 뭉치는 현상이 생겼고 그냥 슥하면 지워지는느낌이라..!\n봄에 건조할때까지는 가끔쓸듯",
    "text42": "이 쿠션 쓰고 나서부터 사람들이 피부 좋아졌다는 말을 정말 많이 해요.. 갓성비 추천 템!\n여쿨라라 피부의 광이 중요한 포인트라고 생각하는데, 이 제품은 아침에 발라도 저녁까지 광이 유지되고 무너짐이 적습니다! \n밝지 않은 노란 쿨톤인데 2호를 쓰면 조금 하얘지는 정도라 양 조절하면서 잘 쓰고 있어요 ㅎㅎ 저희 어머니도 써보고 만족스러워하는 쿠션입니다ㅎㅎ\n제품 자체가 촉촉해서 로션을 바르지 않고 스킨과 선크림 후에 발라도 전혀 건조하지 않습니다!",
    "text43": "딱 제가 원하던 제형의 쿠션,,\n복합성이고 두껍고 커버력높은건 피부가 답답해보이고해서\n항상 얇고 촉촉한 쿠션을 좋아했었는데 어제 발라보니까\n너무 좋았어요 좀 밝은가 싶었는데 막상 피부에 올리니까\n자연스럽게 밝아지고 바를때 시원해요 잡티나 여드름 가리고 싶은 분들은 컨실러 바르고 사용하시면 좋을거 같아요 🤍",
    "text44": "저는 참고로 22호 피부에 악건성이고, 커버안되는 제품들 선호해요. 클리오처럼 파우더리하거나 고커버 제품들은 항상 화장이 뜨고 시간지나면 건조해서 갈라지더라구요 ㅜ\n\n요제품은 물론 커버력은 1도 없지만, 전 커버력 높은 제품을 싫어하는 편이라 오히려 좋았어요!\n\n평소에 어뮤즈 듀젤리 쿠션 사용했었는데 사용감 매우 비슷해요.  약간 더 촥촥한 느낌이에용. 딱히 재구매 의사는 없지만 무난무난하게 한 통 다 비울 것 같아요.\n\n+ 그런데 어뮤즈랑 고민된다? 싶으면 전 걍 둘중에 더 싼거사라 추천,, 크으게 차이가 없습니다.\n+ 이런 거의 커버력 0쿠션,, 전 세상에서 단종되지 않았음 좋겠어요,, 우리 건성이들 겨울에 피부 커디션 안좋으면 이런 물물한거 발라도 뜰 때가 있단말이에여,, 각질 뜨는 날 이런애들 밀어발라주고 나머지 볼쪽엔 세미매트쿠션 사용하면 딱! 수정화장할 때도 잘 안떠서 조아요",
    "text45": "솔직히 커버력은 거의 없다고 보시면 됩니다. 10점 만점에 0.5에요. \n\n톤업 썬크림만 바르기엔 너무 쌩얼 같아서 부담스럽고, 쿠션을 바르면 커버력이 너무 높아서 텁텁한, 피부 얇은 사람들한테 강추합니다. 파데 색 톤업쿠션이라고 보면 돼요. 근데 그래서 좋은... 클리오 쿠션이 지뢰인 사람들 테스터 함 발라보세요. \n\n지속력만 좋으면 대박 짱 완벽한 쿠션이지만, 얇게 발리는 촉촉 쿠션에게 지속력까지 바라면 안되겠죠. 컬러감이 예뻐서 만족해요. 기름 올라오는 수부지라, 여름만 아니면 재구매 의사 있음.",
    "text46": "유튜브에서 보고 너무 궁금했었는데 드디어!!!! 써봤는데 생각보다 커버는 안되고 생각보다 마스크에 더 묻어납니다\n\n근데 정말 얇게 발리구요 얼굴 답답한게 별로 없었어요\n피부 좋은 분들이 쓰면 넘 좋을것 같아요\n저는 잡티정도 있는 얼굴인데 딱 쓰기 좋았구요\n얼굴에 뭐 나면 커버가 완벽하게 되지는 않아서 잘 쓰지는 않아요 ㅠㅠ\n\n그런데도 불구하고 얼굴이 답답한 느낌 하나도 없고\n회색 느낌 아니고 맑은 느낌이라서 은근히 자주 쓰게 되는 아이템\n\n수정용보다는 정말 얇은 메이크업을 원할때 한겹두겹 발라주시면 좋을것 같습니다\n\n아 그리고 얇아서 컬러도 정말 이뻐요",
    "text47": "여러분 이거 리필 꼭 나올 수 있게 응원해야한다고요..어뮤즈 쿠션은 너무 무겁고 커서 구매할까말까 고민하다가 롬앤에더 이번에 워터쿠션 나와서 구매했는데ㅠ진짜 무슨일...촉촉한 것도 촉촉한거지만 물광이 진짜 미쳤어요!! 커버력은 다소 없지만 그래도 잡티정도는 적당하게 잡아줘서 좋어요ㅜㅜ 진짜 본품말고도 리필도 판매해라 ㅠㅠ",
    "text48": "처음바를땐 쿨링감있고 촉촉한데 수분감이 빨리 날아가는편이에요! 갈라짐이 좀 빨리나타났고 어뮤즈랑 비교하자면 무너짐은 둘이 비슷한편 이었는데 롬앤이 더 밀착력이 좋았어요!\n얘도 무너질때 모공부각 살짝있는편이고 대신 몽글몽글하게 무너지지는 않았어요!",
    "text49": "다른분들 리뷰처럼 커버는 잘 안되는 편이에요\n기존에 쓰던 어뮤즈 젤리쿠션이랑 비슷한 느낌?\n메쉬망에 들어있는 제품들이 거진 이런것 같습니다\n일단 촉촉하기는 엄청 촉촉하구요!\n커버는 엄청 안되는건 아닌데 막 킬커버 이런거 생각하시면 오산\n텁텁한 느낌 아니라서 이쁘게  표현은 됩니다\n컬러가 다했어요 증말 뽀얗게 표현되는게 짱 이쁨\n그리고 케이스도 이뻐요 ㅋㅋㅋ\n\n아 그리고 커버력이 좀 부족하다 싶을때는 덧발르면\n커버가 어느정도 올라오는 편이에요\n촉촉한 쿠션이라서 막 밀리거나 각질 올라오거나 하는거 없어서\n덧발라도 텁텁한 끼는 느낌 1도 없습니다\n\n일단 피부 좋은데 톤이 고민이다 하시는 분들은 무조건 사시구\n나는 너무 건조하다 혹은 텁텁한거 싫다\n하시는 분들도 쟁이시면 좋을 듯 합니다\n커버 원하시는 분들은 비추\n\n저는 일단 잡티 좀 있는편인데 이정도는 커버해줘서\n만족하고 쓰고 있습니다",
    "text50": "갑자기 피부가 뒤집어지면서 촉촉한 쿠션 찾고있는데 넘 좋아요 !!\n일단 커버력 상관없이 촉촉한 쿠션을 찾으시는 분들께 추천합니당\n쿠션 바르고 위에 살짝 파우더 처리해주면 피부도 좋아보여요 !\n근데 구성이 ㅜ 리필도 없고 그래서 좀 아쉽긴하지만 ㅠㅠ 구성만 더 좋으면 좋을것같아요 ㅠㅠ",
    "text51": "촉촉이 쿠션의 끝판왕👍🏻👍🏻👍🏻\n커버력은 아무래도 살짝 떨어지지만 톤업과 촉촉의 콜라보로 시간이 지나도 건조해서 얼굴이 갈라지는(?) 일은 없어서 좋고, 무너질 때도 깔끔하게 무너져서 좋아요! 사계절 내내 사용해도 좋은 쿠션입니다☺️ 너무너무 만족해요",
    "text52": "사실 파데프리를 좋아해서 지성이지만 번들거리고 촉촉한 줄 알아도 샀거든요...아 근데 지성한테는 진짜 아니에요...ㅎ커버력이 막 강하지 않고 얇게 발리는건 너무너무 맘에 드는데 바른 직후에는 파우더 처리 해줘서 보송하게 나간다지만 시간 지나면 유분이 올라오는데...예쁘게 안섞여서..네...근데 건성인 제 친구는 너무너무 잘쓰고 예쁘게 무너지더라구요 피부 타입마다 다르니까 건성 분들은 추천드려요!",
    "text53": "하 쿠션 유목민.. 드디어 정착할 곳을 찾았습니다👍🏻\n기초를 아무리 열심히 해도 항상 쿠션만 바르면 금방 건조해지는 저에게.. 배어 워터 쿠션은 진짜 한줄기의 빛🤍 말 그대로 촉촉이 친구라 그런지 되게 자연스럽게 발리고 촉촉함이 오래가서 좋아요! 커버력이 조금 떨어지는 게 조금 아쉽지만, 저는 수분을 가장 중요시하는 사람이라 너무너무 만족스러워요! 그리고 픽서랑 같이 사용하면 지속력도 오래가서 무너짐도 거의 없어요!! 롬앤 최고🫶🏻",
    "text54": "정말 롬앤 제품 진심으로 좋아하는데 베어 워터 쿠션 보자마자 바로 샀어요 케이스가 하늘색과 파란색 사이의 색인데 제가 좋아하는 색이었고 발림성도 좋아서 구매했습니다 다른 제품이나 선쿠션을 바르면 시간지났을 때 건조해져서 뜨고 각질이 보여 신경쓰였지만 베어 워터 쿠션 썼는데 세상에!!! 촉촉하고 물광피부로 바껴서 대박 좋았습니다 시간 지나도 촉촉해서 너무 만족합니다ㅎㅎ",
    "text55": "건성피부 중에서도 트러블이 없거나 있지만 크게 가리고 싶지 않은분들이 사용하시면 만족하실듯 합니다\n일단 수분감은 정말 좋지만 발림성이..촉촉이 아니라 축축입니다🙀\n전 복합성인데 볼부분은 바를때 괜찮지만 코부분은 어떻게 발라도 밀려요 프라이머를 해도 동일합니다\n지성분들에겐 정말 정말 비추합니다\n복합성이신 분들중에서는 자연스러운 톤정리정도를 원하시면 구매하셔도 괜찮아요 하지만 코 무너짐이 장난이 아닐거에요•••",
    "text56": "롬앤 정가주고샀는데\n광은 나는건사실이고\n피부는 좋은피부면 진짜 좋아보이고\n커버력은 없지만 수분크림바르고\n컨실러 가릴데가리고 쿠션 톡톡바르면\n피부는진짜좋아보이고\n확실히 피부좋은사람에 추천드리며\n진짜 시원하니 열감은내려가며\n리필 있으면 좋을거같고 단품보다는\n일반쿠션처럼 리필앤 퍼프2개있음좋구\n여름에 시원한쿠션으로써도 되는거같고\n선쿠션으로도 시원하게 되는거같고\n겨울에는 수분크림바르고 좀마르면\n시원하게 쿠션쓰고 광내는부분도 괜찮을거같다\n광내는용도나 열감내려주는데 좋은거같다",
    "text57": "피부가 너무 건조해서 바르면 뜰까봐 걱정했는데 엄청 촉촉하더라구여..! 커버력이 전혀 없긴 한데 커버력을 중요하게 생각하진 않아서.. 너무 좋습니당",
    "text58": "▪︎ 발림성\n쿨링감도 있으면서 엄청 촉촉하게 발립니다.\n\n▪︎색\n21호를 원래 잘 맞아서 테스터도 해보고 21호 썼는데 화장 하고 돌아다니고 집 왔는데 엄청 하얗게 톤이 좀 안맞게 느껴졌어요.  처음에는 괜찮았는데 말이죠.  \n\n▪︎다크닝\n있는 것 같아요. 쓰고 난 다음 밖에서 거울 보면 확 신경이 좀 쓰이더라구요. \n\n▪︎지속력\n촉촉 쿠션이라 많아 신경쓰일 줄 알았는데... 마스크에 안 묻어날 정도로 지속력이 좋고 밀착력이 좋을 줄은 몰랐어요. 진짜 좋았어요. \n\n▪︎추천\n 지속력 좋은 촉촉 쿠션 사용하고 싶은 사람.",
    "text59": "완전 인생템,, 절대 단종 시키지말아주세요\n예전에 이런 타입의 어뮤즈를 샀다가 쳐박템되고\n다시는 안샀었다가 궁금해서 샀는데 인생템이예요ㅠ\n다들 피부 엄청 좋아보인다고 그러고 얼굴에서 진심\n광남,, 그리고 주름끼임 이런 것도 없어서 수정화장도\n잘 안해요ㅋㅋ 커버력은 진짜 없고 얇게 발려서 좋아요\n다크닝도 딱히 두드러지지는 않는듯?\n호불호가 갈려서 걱정했는데 저는 완전 인생템 ㅠㅠ\n바를 때 너무 세게 바르지말고 양 적게 챱챱 가볍게 바르면\n광나는 피부 연출 가능합니다,, 다들 물어봄",
    "text60": "한달 사용후기는 많이 아쉽다 입니다.\n쿨링감, 색감은 정말 뛰어난데 다른 리뷰에서 보이는 광이 예쁘단 부분은 공감이 잘 안됐어요. 오히려 텁텁하게 발리는 거 같기도 하고...피부가 편안하고 촉촉한 걸 원한다면 시도해도 괜찮겠지만 글쎄요..쓸 수록 실망하게 되었습니다. 마스크 묻어남이나 다크닝은 나쁘지 않았는데 맨 처음에 잘 얹는게 중요한 제품 같습니다.",
    "text61": "발림성)\n수분이 막 고이는 것처럼  발립니다. .\n바른 후에는 광나게 표현이 됩니다. 반딱반딱한 광으로 표현이 됩니다. \n\n제형)\n매우 촉촉하고 쫀쫀한 텍스처입니다. \n\n커버력) \n커버력은 별로 없고 매우 촉촉한 톤업크림을 바른 느낌으로 톤 보정만 해줍니다. \n\n향)\n생화 냄새입니다. 어뮤즈 벨벳틴트, 무지개멘션틴트와 같은 냄새입니다. \n\n톤)\n21호 퓨어를 썼었는데 조금 밝게 느껴지는 면이 있었어요. \n\n추천 피부타입)\n건성, 복합성등 추천합니다. 겨울에 써도 될 것 같아요. \n\n단점) \n각질케어와 요철케어를 잘 하고 바르는 것을 추천 드립니다. 각질과 요철이 있으면 부각되는 면이 있기 때문에 잘 케어를 하고 바르세요.\n\n다크닝)\n다크님은 저는 하나도 없게 느껴졌습니다. \n\n지속력)\n촉촉 쿠션이라 많이 묻어나올 줄 알았는데  와... 진짜 안 묻어나요. 진짜 신기할정도로.\n\n추천)\n피부가 깨끗한 사람이 쓰기 너무 좋은 쿠션인 것 같아요.",
    "text62": "건성에게 매우 좋을 정도로 진~~짜 가볍고 산뜻하게 발려용\n약간 안 바른 것처럼 올라가고 쿨링감도 진짜 좋아서 너무 시원하구 기분좋아요!\n\n안좋은게 있다면 시간이 지났을때 제가 엄청 건성임에도 불구하고 코에 유분기+화이트헤드 같은 게 부각돼요\n그리구 커버력은 매우 낮기 때문에 피부 좋으신 분들이 쓰셔야 될 것 같아요",
    "text63": "좁쌀여드름 있는 여름뮤트 21호 정도 피부입니다.\n\n바르는 즉시 쿨링감 느껴지고 수정화장해도 텁텁하지 않은 점, 제품 소개 이미지보다 적절하게 핑크 베이스 색감인 부분이 마음에 들었습니다.\n다만 생화 같은 느낌의 꽃향기가 전혀 취향이 아닌 점이 아쉽네요ㅠㅠ 커버력도 거의 없고 톤 정돈 하는 정도입니다. 촉촉함과 커버력 다 챙기긴 힘들다보니 그부분은 납득하지만...향이 이렇게 취향이 아닐 줄은 몰랐습니다ㅠㅠ 손등에 테스트 할 땐 신경 안썼던 부분이라 아쉽습니다.",
    "text64": "공식 사진 그대로 광이 반짝반짝 예쁘게 도는 지대촉촉쿠션!! 얼굴에 닿자마자 시원하다 못해 차가운 느낌이 드는데 딱히 거부감 없이 사용 할 수 있었음. 피부도 전체적으로 예쁘게 정리됨. 그러나... 다 좋은데 단 하나의 단점... 민감성인 내 피부에는 트러블이 몇 개 올라옴. 그래도 감안하고 씀 당연함... 너무 예쁘니까🥺",
    "text65": "샤넬 레베쥬 오드뗑 이라는 알갱이 틴트 파데를 쓰는데 .. 저는 커버력은 필요없고 톤 보정만 해주는 것을 좋아합니다. \n이 파데 바르고 , 다듬어주려고 쿠션을 살짝 톡톡 하면 어떤 쿠션이든 텁텁해보였는데, 롬앤 워터쿠션이랑 궁합이 잘 맞아서 파데의 자연스러움도 안 죽고 , 광도 더 살아나요. 워낙 얆아 마스크에 묻어나도 타격감 없이 좋습니다. 하도 안좋다는 평이 많아 걱정했는데 좋네요. 참고로 전 19호 뉴트럴 톤이고 , 핑크 옐로 베이스 보다 아이보리 톤이 잘 맞는데, 2호가 붉지 않고 잘 맞아요. 3호는 붉은기 커버는 좀더 잘 되는데 옐로우가 더 많아서 저한텐 좀 탁해보였습니다.",
    "text66": "요즘 많이 건조해서 극극극건성인 저는 바로 워터 쿠션을 구매했습니다 한줄로 정리하자면\n피부표현이 진짜 이쁘게 잘됐어요\n하지만 커버력과 지속력은 그냥 쿠션 하나만 바르면 전혀 없어요ㅠ 하지만 컨실러로 다크서클, 트러블만 가려주고 쿠션을 전체적으로 발라주면 얇으면서도 자연스럽고 얼굴에 약간의 광이 은은하게 도는게 너무 이쁘더라구요 뭔가 이거 원래 내 피부가 좋은거야 이런 느낌..?\n쿠션 사용할때 시원한 느낌도 너무 좋았어요\n촉촉하고 얇은 쿠션을 원했던 저는 정말 마음에 들었어요 저처럼 극극건성이신 분들 정말 추천드립니다",
    "text67": "일단 저는 제품에대해서 굉장히 만족했습니다!!\n\n리뷰를 봤을때 커버는 안 됐다는 이야기를 보고 제품의 커버력은 별로 기대를 안 했는데 실제로 사용해보니 요철은 커버가 안 되었지만 생각보다 모공 커버는 잘 되어서 기대 이상이었습니당\n\n자연스럽게 올라가는 쿠션을 원했는데 제가 원한 느낌 그대로 였구요. 피부에 광도 자연스럽게 나서 진짜 피부 좋은 사람 된 것 같았어요\n그리고 평소에 매트한 쿠션은 답답했는데 이 쿠션은 촉촉하고 얇게 발려서 너무 좋았어요\n\n저처럼 겨울철에 피부 건조해지고 자연스럽고 얇게 올라가는 쿠션 원하시면 진짜 강추합니다😘",
    "text68": "기존에 사용하던 타사 쿠션이 매트 타입이라 칼바람 부는 한겨울 날씨에는 사용하기에 너무 건조해서 촉촉한 쿠션을 알아보던 중에 롬앤 베어워터 쿠션을 접하게 되어 구매했어요! 저는 수부지로, 겨울에는 브이존이 건조해지는 타입입니다🙃\n\n\n배송은 늦을 걸 각오했는데도 늦게 왔어요(어어어엄청 기다렸어요🥲) 오자마자 바로 열었는데 컬러가 완전 청량한 하늘색🩵이라서 예쁘더라구용 크기도 다른 쿠션과 비슷해요 한 손에 잡기에 아주 조금 힘든? 사이즈입니당 퍼프는 보들보들해서 느낌 좋았어요!\n\n\n살살 긁어내듯이 퍼프에 묻혀서 브이존 부분에 올리고 두드리듯 발라주었어요. 올리자마자 쿨링감이 대박이더라고요❄️ 한 겹 발랐는데 촉촉 물광이 차르르하게 나서 예뻤어요! 이런 촉촉쿠션은 처음 써보는 거라 걱정했는데 부담스럽고 유분 같지 않은 예쁜 광✨️이 마음에 들었어요:)\n\n\n그치만 커버력은.. 거의 없다고 보시는 게 실망이 없을 것 같아요😅 자체의 광으로 어두운 부분을 밝히는 듯한 느낌이 있고, 피부를 예뻐 보이게 해주지만 커버는... 안 되더라고요ㅎㅎ 이미 알고 구매한 거라 괜찮았어요! 사진이 두 겹 정도 레이어드해서 바른 건데, 기존의 붉은기는 어느 정도 가려져요 그리고 콧볼 같은 부분은 작은 브러쉬로 올려주시는 게 더 예쁩니당\n\n\n아무래도 광이 나는 제품이다 보니, 저처럼 피부에 요철이 많으시다면 빛을 받았을 때 심하진 않지만 요철이 조금 부각되기는 하더라고요! 이 점 유의하시면 좋을 것 같아요❕️\n\n\n정말 얇게 올라가는 제형이라서, 컬러 선택할 때 화사한 표현을 원하신다면 한 호수 정도는 더 밝게 구매하셔도 부담스럽지는 않으실 것 같아요. 저는 노란기 없는 21호 피부인데 퓨어21 컬러가 원래 피부톤보다 조금 화사해지는 느낌이었어요\n\n\n두 시간 정도 후에 수정화장 올렸을 때도 밀림 없이 잘 올라갔구요, 마스크 묻어남도 거의 없어서 신기했어요😄 시간이 지나면 광이 조금 사라지는 느낌이 있어요 지속력은 보통 정도로 느껴졌지만, 워낙 얇게 올라가서 긁히거나 벗겨지는 자국은 생기지 않아서 좋았어요 자주 덧발라줘도 부담스럽지 않은 제형이라 이 정도면 대만족👍\n\n\n총평: 추운 겨울에 커버력을 포기하고서라도 촉촉하고 광이 나는 피부 표현을 원하시는 분들, 요철이나 트러블이 많지 않으신 분들, 건성 분들은 물론 브이존이 건조하신 복합성이나 지성 분들도 사용하시기에 좋은 겨울 쿠션입니다🤍",
    "text69": "와.. 그냥 후니헌님이 사용했다길래 샀는디.. 진짜 별로네요..\n붉은끼 1도 못잡구.. 돈날린기분..제가 워터 쿠션을 처음사서인지는 모르겠는데.. 진짜 별로였어요..\n사진은 일카로 찍은건데 .. \n근데 실제로 보면 붉은끼가 더 잘보일 정도에요..\n진짜 붉은끼는 물론 잡티도 못잡고 상당히 돈이 아깝네요..",
    "text70": "이렇게 피부가 촉촉해질 줄은 몰랐어요!!발색도 이쁘고 마음에 들어요!!!",
    "text71": "제형이 진짜 촉촉하고 에센스가 많이 함유되어 있는게 느껴져요! 쿨링감도 있고 진짜 지금같은 겨울철에 쓰기 딱인 것 같아요!!\n아직 좀 더 써봐야 알겠지만 건성분들에게는 촉촉하게 수분감 있게 잘 쓸 것 같아요! 케이스도 넘 예쁩니다ㅠㅠ",
    "text72": "내 피부를 좀 더 좋아보이게 하는 쿠션인 것 같아요!\n솔직히 정말 피부결이 좋고 톤이 밝고 일정한 분들께 추천드립니다.. 아니시라면 많이 실망하실 거예요^^\n정말 많이 두드려 바르면 뭔가 바른 것 같은 느낌은 나지만 커버는 기대하심 안 될 거 같고요, 은은하고 자연스럽게 마무리 됩니다 ㅎㅎ그래서 그냥 화장을 했다는 느낌 보다는 굉장히 자연스러운데 그냥 내 피부가 좀 더 좋아보이는 느낌이 들어요!\n촉촉하고 약간의 글로이한 마무리감이 일단은 맘에 드는데 촉촉한 제형이긴 해도 발색이 워낙 약해서 좀 많이 바르게 되어 그런지 주름이나 모공에 끼임이 좀 있을 것 같아요ㅜ\n커버력 없다는 후기 많이 봤지만 봄철에 워낙 건조해지는 편이라 촉촉하다는 이유 하나로 일단 구매해봤는데 글쎄요, 리필도 없고 단품 하나로 구성되어 있으니 구성적인 면에서 좀 많이 아쉬워요ㅠㅠ",
    "text73": "아주아누아주아주아주 촉촉해용\n저는 복합성이여서 좀 걱정했는데 뜨는것도 없고 촉촉해서 지금 같은 겨울에 쓰기 좋아요 커버력은 어느정도 하는것 같아용 특히 바르면서 쿨링감이 들어 피부 온도가 내려가면서 화장이 잘 먹는것 같아서 너무 만족스러워요 그렇지만 사진에서 처럼의 물광은 잘 표현되지않은것 같아서 좀 아쉽네용 그치만 전반적으로는 만족했습니다ㅏ. 첫번째 사진은 안바른 손이고 두번째 사진이 바른 손이에요!",
    "text74": "처음 제품을 뜯엇는데 너무 쭈글쭈글해서 기분이 좋지않있어요 (실제로보면 사진보다 더쭈글ㅜㅜ)\n배송도 너~~~~무 오래걸려서 첫인상부터 별로좋지않았는데!!\n\n너무너무 촉촉하고 피부에 수분감이 느껴지면서 밀착되는 느낌이 좋아요\n의외로 마스크에 묻어나는것도 없고!!\n요즘 너무춥고건조해서 커버력을 포기하고 가벼운쿠션을 찾고있었는데 딱인것같아용!!",
    "text75": "수부지. 30대 여쿨라. 외근근무자. 솔직히 케이스보고 너무 예뻐서 반해서 샀어요. 배송까지 꽤 오래걸렸는데 요즘같이 칼바람에 외근근무하는 저로서는 촉촉이라는 단어가 너무 끌렸어요. 배송받자마자 뚜껑여는데 진한 생장미향이 느껴져서 갠적으로 좋았구요. 손등 테스트해보니 커버력은 엄청나진 않은데 촉촉하면서 예쁜컬로 덮힌다고나 할까요. 오히려 자연스러움을 추구하는 요즘 시대에 잘맞는것같아요! 마스크에도 눌러보니 묻어나지 않았고요. 대신 양을 듬뿍퍽퍽 바르면 안되고 소량씩 톡톡쳐서 바르면 지속력도 높아지는것 같아요. 우선 재구매의사 굉장히 높구요. 메쉬망소재니까 보관에 제한이 있으니 집에서 화장할때 바르고 휴대용은 킬커버로 수정하면 될듯요. 향과 지속력 촉촉함과 발색등등 모두 너무 만족해요. 아래사진은 바른쪽(광나는쪽)과 안바른쪽 올려봤어요.",
    "text76": "색깔이 약간 포슬린색깔이라서 21호 보다는 좀 밝은 것 같고 \n처음에는 바를 때 수분감이 느껴지고 차가워서 좋았는데 제형에 수분이 많아서 그런지 금방 증발하면서 오히려 건조해지고 지속력이 많이 아쉽다는 생각이 들어서 손이 잘 가지 않는 쿠션입니다. (건성 기준)",
    "text77": "피부가 그리 나쁘진 않아가지고 이런 커버력 없는 쿠션 써도 괜찮았어요 발랐을 때 얼굴이 편합다 수분 쿠션이라 그런지 피부에 광이 돌아요 근데 그게 안 과하고 예쁘게 표현되어서 좋아요 마스크에 묻어나지도 않습니다 게다가 비건이라서 너무 좋네요 앞으로 이것만 쓸 듯? 지속력도 나쁘지 않아요 퍼프도 좋던데 혹시 퍼프만 따로 팔 생각 없는지....",
    "text78": "처음으로 광이 도는 쿠션이라 좋다고 생각했는데\n발랐을때만 그렇고 오래 못감\n그리고 얇게 발려서 좋은데 동시에 커버력이 너무 떨어져서 쿠션을 바른건지 톤업크림을 바른건지 모르겠을때가 있음\n재구매는 안할듯\n커버력 원하는 사람은 사지마세요",
    "text79": "처음엔 너무 좋았는데 수분지속력이 너무 짧다 보니 (금방 건조 해짐) 자주 손이 안가는 것 같아요\n정말 피부 편안하고 싶거나 (파데바르기싫은날) 외출 3-4시간 간단히 하는 날에만 하는 것 같아요! \n향이 맡으면 맡을수록 생화향이 나서 좋네요 \n조금의 커버력이 있었으면 좋았을텐데 하는 아쉬움이 남고, 선크림 백탁? 처럼 올라오는 색상이 저에겐 좀 둥둥 떠보여서 아쉽습니다 !",
    "text80": "커버력도 너무 좋고 건성인 저한텐 너무 촉촉하고 잘 맞아요! \n겨울에 쓰기 좋을것 같고 봄이나 가을에도 쓰기 정말 좋을 것 같아요 쿠션을 돈 주고 처음 사는데 만족하고 후회가 없습니다! 테스트 상품 써 보고 바로 샀어요!! 보자마자 이거다 싶었습니다:) 색도 제일 밝은 호수 써 봤는데 피부가 하얀편이라 한국에서 아무리 밝은 제품을 써도 어둡거나 밝아지지 않았거든요ㅠㅜ 이 제품은 색이 자연스럽게 톤 보정도 되고 밝고 생기 있어 보여서 너무 좋은것 같아요~ 앞으로도 계속 구매할 예정입니다 룸앤 틴트도 사용하는데 이 브랜드 정말 사랑합니다 자연스러운 화장을 좋아하는 저에게 딱이에요!! \n건성인 분들이 쓰기에 좋을것 같고 복합성도 좋을것 같아요\n지성분들은 피부 결 잘 정리하고 사용해도 뜨지 않고 내 피부인것 처럼 오래 갈거에요~^^ 꼭 써 보세요 저만 알고 쓰고 싶을정도로 강추 합니다!!! 굿👍👍👍",
    "text81": "이런 쿠션이 나와서 너무 좋아요\n 제 피부 타입은 악건성 아토피에 코랑 나비 존은 모공이 아주 크고 패인흉도 있습니다 (30대후반)\n이 제품사기 전에 나와 있는 유튜브 모두 다 보고 리뷰도 다 읽어보고 고민 정말 일주일 내내 한 거 같아요\n모공이 있다 보니 커버력이 좀 있는 제품을 바르게 되면  화장이 너무 두터워 보이게 되고 (얇은 피부라)  그렇다고  촉촉한 걸 바르자니 너무 커버가 안될것 같아  고민을 많이 했는데요\n 이 제품은 광으로 피부가 좋아 보이게 하고 촉촉하게 모공을 커버한다고 의견이 있어서 처음에 관심을 보이게 되었어요 \n 하지만 알아보면 알아볼수록 호불호가 좀 있는 쿠션이고 또 커버력이 정말 1도 없는 0수준이라고 해서 고민을 많이 하였는데요 그래도 너무 궁금해서 사게 되었입니다 모공 부분은 다른 쿠션으로 커버하고 나머지 부위라도 베어 워터 쿠션을 사용할 생각까지 하고 구매를 했어요\n\n결론적으로는 사길 잘했다고 생각합니다. 정말 커버력 0수준으로 전혀 기대를 안 하고 발랐는데 무기자차 선크림 바르는 것처럼 모공이 자연스럽게 가려지기는 해요(패인흉은 잘 안가려지나 이건 다른 쿠션도 마찬가지라.잔모공은 잘 가려짐) 무기자차 선크림의 효과지만 무기자차보다는 무겁거나 끈적이지 않고 얇~게 발려서 더 좋구요.\n 오히려 세미 메트한 쿠션보다도 더 모공이 자연스럽게 가려지는 것 같아요. 메쉬망이라 그런건지 모르겠어요 ㅎㅎ 메쉬망은 처음이라. \n\n다들 좋다은 퓌 쿠션도 저한테는 건조하게 들떠서 잘 맞지 않았는데 이렇게 얇고 촉촉한 제품이 나와서 저같이 화장이 잘 안 받는 피부에게 정말 좋은 거 같아요. 광도 적당하고 멀리서보면 ㅋㅋ  피부좋아보이고 혈색좋아보여요 \n\n컬러는 퓨어색상 사용했는데 21호기준 하얗게 올라가는 느낌입니다! 하지만 텍스처가 얇아서 하얗게 둥둥 뜨는 느낌은 아니에요 - \n근데 시간 지나면서 모공에ㄴ 뽕뽕뽕 희게 보이기는 해요 나중에는 내추럴사볼까봐요.. 모공끼임있으시는 분들 쿠션하기 전에 브러시로 쿠션 묻혀서 나비존만 훑어주면 가려져요!  큰모공은 안됨 \n\n진짜 기대안했는데 피부 얇고, 각질 잘 올라와 항상 화장 잘 안먹으시는 분들 이거 찐 추천드리고싶어요!! \n그리고 저처럼 모공 큰 사람 많이 못 봤는데.. 제가 만족하는정도니 모공쟁이분들도 추천드리고 싶고 여드름 있으신분들도 오히려 두텁께 쌓는것 보다 이런 제품으로 그냥 얇게 바르는게.더 깨끗해보일거같아요 (어차피 튀어나온건 보이니까여) \n그러나 기미,잡티,홍조끼 꼭 가려야 하는 분들은 커버력 확실한 제품으로 가는게 맞는거 같아요:)\n\n건의하고 싶은 것) 20g 한통말고 12g 씩 나눠서 리필포함으로 판매하는데 나을거같아요ㅠ 케이스가 크고 묵직.. 내용물이 넘치려고해요",
    "text82": "촉촉하고 잘 발려서 좋은데 생각보다 잘 지워져요 지속력이 아쉬워요",
    "text83": "케이스가 너무 예뻐서 샀는데 커버력은 조금 부족해도 자연스럽게 발려서 좋아요",
    "text84": "일단 굉장히 촉촉해서 건성피부이신 분들이 쓰면 좋을 것 같고요 발색도 바르기 전에 비해 밝아지고, 쿨톤 느낌이 많이 납니다 그리고 쿠션 디자인이 너무 이뻐서 샀는데 마음에 드네요",
    "text85": "발색과 지속력이 높았어요!! 다만 커버력은 다소 아쉬웠어요 붉은기는 약간 잡아주기는 하는데 많이 잡아주지는 못하는거 같더라구요. 처음 뜯으실때 조심하세요 튑니다🥲 케이스도 이쁘고 색도 이뻐서 추천드려요!!!:)",
    "text86": "커버력은 톤업정도? 얇고 촉촉한 핑크쿠션이예요 개인적으론 너무 좋아요 호불호가 있을거 같긴한데 약간 아로마향같은? 향이 너무 힐링되요",
    "text87": "많은 후기들을 보고 고민 끝에 사서 써 봤는데 진짜 고민을 왜 했을까 싶을 정도로 정말 좋아요 🥹 건성이신 분들 진짜 추천이고 광도 예쁘게 나요! 하지만 커버력 기대하시는 분들은 비추입니다 ❗️",
    "text88": "촉촉해서 겨울에 쓰기 좋은 쿠션이에요. 커버력보다는 수분위주 쿠션 찾는분이 더 잘 맞을것같습니다",
    "text89": "발림성도 좋고, 마스크를 쓰고 오랜 시간이 지나도 묻어나거나 들뜨지 않습니다! 얼굴빛을 자연스럽게 환하게 만들어주고 피부표현도 정말 예쁘고 깔끔하게 돼요 ㅎㅎ 데일리로 써도 손색이 없습니다. 잘 쓸게요 :)",
    "text90": "이거 바르고 촉촉한 상태에서 위에 좀 더 커버력있는 파데나 쿠션 올리면 피부 너무 이뻐보여요. 피부과에서 물광 시술 받은 너낌 ㅋㅋㅋ근데 세워놓으면 좀 새는것같아서 주로 집에만 둬요 ㅋㅋ",
    "text91": "건조한 피부인데 여름에 사용할 수 있을 정도로 촉촉하고 좋아요 많은 팩트를 써봤지만 클리오 꺼랑 이게 제일 촉촉한듯 ㅋㅋ 양이 혜자라 가끔 열면 넘친다고 해야하나 그건 조심해야할듯 .. 촉촉한 피부는 얻을 수 있지만 완벽한 커버는 어려움 그래도 이 팩트만 구입 예정 ㅎㅎ",
    "text92": "처음 발랐을때 촉촉함이나 다 좋았지만 조금 지나면 화장이 다 뜹니다.. 특히 코부분이나 미간등 모공이 밀접해있는 곳에서 유독 눈에 뜨게 떠요 아무리 각질제거를 하고 얇게 펴 바르더라도 뜹니다ㅠ 차라리 새미매트인 회색 롬앤 쿠션을 추천드려요ㅠ",
    "text93": "롬앤 워터쿠션은 말그대로 워터쿠션이라서 바를때 딱 진짜 촉촉해요 ! \n그래서 진짜 기초 탄탄하게 발라놓고 메이크업 하면 딱일거 같아요 !!! 그래서 건조하신분들에게 추천드려요 ~~\n메이크업은 피부가 제일 기본인거 아시죠 ?!\n세일할때 가서 테스트 해보시구 쟁이시길 바랄게요",
    "text94": "바르고 촉촉해보이는 물광 팩트 찾고 있었는데 진짜 너무 좋아요\n햇빛 직사 광에 진짜 미치노밈니다\n커버력이 없는편이라 두번 레이어드 했는데도 피부표현 미첬고 지속도 오래가고 잘 무너지지도 않았어요\n사진은 실내에서 찍은 사진인데 실내에선 자연스러운 뽀송함에 은은한광이 돌아서 이것도 너무좋아요!\n제가 원하던 광!\n햇빛직방일때는 더욱 물광 미침니당",
    "text95": "물광피부 표현 좋아해서 수많은 리뷰 찾아 보다 결국 이 제품으로 선택했는데 잘 한 것 같아요. 오프라인 매장에서 구매했는데 쿨톤에 어울리는 색으로 추천한다고 레이블 되어 있어서 퓨어21로 했어요. 처음엔 너무 핑크끼 도는 색인가 했는데 막상 사용해 보니 적당히 화사하고 투명하게 올라가서 좋네요.",
    "text96": "정말 커버는 없다고 보면 됩니다. 톤업보다 약한거 같아요. 잡티있는 사람들은 오히려 단독으로 쓰기보단 파운데이션 바르고 그 위에 촉촉해 보이기 위한용으로 쓰면 될거같아요. 촉촉하면서 엄청 시원해요~샤넬 레베쥬쿠션보다 커버력이 약하더라구요.",
    "text97": "유투브 영상을 보고 너무 궁금해서 구매해봄. \n샤넬 레베쥬 쿠션과 유사 할것 같아 구매했는데 사용해보니 레베쥬 보다는 아주 약간 커버력이 있어요. 하지만 둘다 피부가 굉장히 좋은 사람이 써야 매력적인 쿠션이네요. 피부 컨디션 좀 올리고 사용해야겠어요. \n아참 레베쥬 보다눈 마스크에 덜 묻어나요….",
    "text98": "유튜브 추천으로 사용하게 되었는데 굉장히 촉촉하게 발리고 덧발라도 들뜸이 없어서 화장 잘 못하시는 분들도 쉽게 사용하실것 같아요 \n다만 엄청난 커버력까지는 기대하기 어렵다는게 조금 아쉽지만 피부가 건강하게 광이 나는 효과는 있네요 지속력은 길지 않습니다\n매우 촉촉하게 발리는데 마스크 뭍어남이 거의 없는 점은 신기할 정도입니다",
    "text99": "유튜브 보다가 구매했습니다. 다른 제품이랑 고민고민 하다가 결정했어요. 기존에 입생로랑만 꾸준히 썼었는데 코시국때문에 화장을 안해서 화장품 거의다버리다가 마스크 사용 안한다는 말이 있어서 구매해 보았습니다. 커버력은 없고 그냥 피부가 좋아보이는 느낌이에요 평소에 화장을 진하게 하는 편이 아니라서 좋았습니다. 랑콤 선크림 바르고 그위에 발라주면 피부 겁나 좋아 보입니다. 잡티 없는 사람이 사용하기 좋은 제품인듯 해요",
    "text100": "요즘 너무 건조해서 롬앤 베어 워터 쿠션을 구매했습니다. 요즘 피부 표현과 립을 글로우하게 하는데 요 쿠션이 너무 적합한거 같습니다. 바르면 쿨링감도 느껴지고 촉촉이라서 커버력은 떨어질줄 알았는데 생각보다 커버도 잘 되네요. 겨울에 자주 이용할 것 같습니다. 롬앤 베어 워터 쿠션 추천 드립니다!!",
    "text101": "저는 건성인데 파운데이션을 바르면 촉촉한게 오래가지 않아요.\n이번에 롬앤에서 촉촉한 쿠션이 나왔다해서 후기 찾아보고 구매했습니당!\n우선 케이스가 너무 시원해보이고 바르니까 쿨링감이 있더라구요! 촉촉해서 아주 좋았습니다 광이 정말 예쁘게 올라와요\n또 재구매 할것 같습니당 ㅎㅎㅎㅎ",
    "text102": "첫번째 사진에서 우측 측면이 화장품을 바른 색상, 왼쪽 측면이 맨 살입니다.\n또한, 두번째 사진은 컨실러 이후 본 제품을 두드린 피부 표면입니다.\n\n타 쿠션에 비해 커버력은 좋지 않습니다.\n이것은 컨실러를 잘 해주신 후 사용해주셔야 할 것 같습니다.\n\n평상시 저는 자연스러운 정도의 피부 밝아짐이 좋아 블랙쿠션 기준 23C1을 써야 맞으나, 본 제품은 쿨 계열에서 23호 계열이 없어 쿨 계열 중 제일 어두운 쿨 21호로 구매하였습니다.\n\n제 개인적인 생각에서는 좀 밝게 표현이 되어 목 색상과 다소 차이가 있어 아쉬운 느낌이며, 쿨 23호 계열이 추가되면 좋겠다는 의견입니다.\n\n타 쿠션에 비해 촉촉함은 확실히 더 있는 편 같습니다. 저같이 두껍게 펴바르지 않고 얇게 바르기를 원하시는 분들이라면 사용하시기에 좋을 듯 싶습니다.\n\n저같이 속 건조가 좀 더 있는 건성이라면 기초를 잘 하신 후 본 제품을 추천드리며, 지성 분들에게는 추천이 어려울 것 같습니다.",
    "text103": "배송 오래걸린다고 문자 왔는데 생각보다 빨리 왔어요~~ \n받자마자 테스트해봤는데 쿨링감이 좋고 얇게 발려서 좋아요\n\n퍼스널컬러에서 여쿨톤이라고해서 롬앤제품 추천해주었는데  기대이상으로 좋아요~~ 화장품 롬앤으로 싹 바꾸고 나서 만족하고 있어요~ 다만 아쉬운건 샘플이 없어서 호수 선택하는게 어려웠어요 ㅠ ㅠ 그래도 너무 밝지않고 얼굴에 딱 맞는거같아요~\n쿨링이라서 지금 밖에서 쓰면 추울거 같기는한데 촉촉하니 좋아요~~\n그리고 케이스가 너무 예뻐요 ㅠ ㅠ",
    "text104": "건성이고 베이스 두꺼우면 주름에 끼는게 싫어서 \n이거 사봤는데 만족합니다 !\n 얇게 올라가면 지속력도 별론데 \n이건 만족스럽게 유지돼요 수정도 잘되고 좋아요 \n광대 있는편이고 미간 반짝이는게 싫어서 저는 티존이랑 팔자쪽만 파우더 처리해주면 이쁘게 광나는 피부 완성돼요 피부가 확실히 가볍고 편해요",
    "text105": "일단 패키지가 너무너무 예쁘구요\n딱 열었을때 수분이 굴러다니는게 보여요\n얼굴에 얹으면 엄청 촉촉하고... 건성인 분들에게 추천합니다\n커버력은 기대하시지않는게 좋지만\n얹으면 화사하고 촉촉해보이는게 정말 특장점입니다\n퍼스널 컬러: 봄/여름 라이트, 페일이신 분들한테 추천드리고 싶습니다",
    "text106": "롬앤은 립만 사용해봐서 피부는 어떨지 긴가민가 했는데\n역시는 역시네요 리뷰가 좋은 이유를 알겠어요.\n맑고 투명하게 발색되어서 피부 표현이 너무 예쁘네요\n고가 라인에서만 이런 피부 표현 나오는줄 알았는데 이가격에 이정도 퀄리티라뇨 ㅎㅎ 좋은 제품 꾸준히 만들어 주셔서 감사합니다",
    "text107": "배송이 너무 늦어져서 동네 매장에 입고된 것 확인하고 매장에서 구매했어요. 커버력이 낮다는 후기를 보고 샀음에도 불구하고 제 생각보다 커버력이 낮았어요. 하지만 광이 예쁘고 피부표현이 너무 예쁘게 되어 만족합니다. 바를 때는 정말 촉촉하게 발리는데 바르고 시간이 조금 지나면 뽀송하게 마무리되는 느낌이라 잘 안 묻어나요. 올 겨울에 제일 자주 쓸 것 같아요.",
    "text108": "와 저 진짜 정착템 찾았어요..ㅠㅠ 저는 건성인데 겨울되니까 어떤 쿠션이나 파데를 발라도 스킨케어를 짱짱하게 해도 뜨더라고요..그리고 볼도 간지럽고 전체적으로 움직이면 당기는게 느껴졌어요 근데 이거 쓰고 속당김 하나 못느꼈고 뜨거나 갈라지지도 않아요 진짜 대박ㅠㅠ 심지어 다크닝도 없어요 다크닝 진짜 칭찬👍👍 커버력은 뭔가 시간이 지날수록 더 강화되는 느낌이라고 말해야 하나요..? 커버력이 없긴 한게 그래도 아예 없진 않더라고요! 지속력은 시간이 지나면서 유분이랑 수분이 적절하게 잘 섞여서 광이 예뻤어요! 진짜 그냥 발랐을 때도 광이 미쳤어요 그리도 처음 발랐을 때 광 볼려고 몇겹 쌓아서 올렸거든요 근데 완전 밝고 광이 나서 역시 마스크에 묻겠구나 유튜브도 다 과장이겠구나 했는데 조금 소름돋았어요 진짜 하나도 안 묻어요 좀 많이 신기했어요 이번 롬얀 쿠션 진짜 너무 마음에 들어요 건성이라서 좀 더 시너지가 있었던 것 같아요 \n개인적인 리뷰입니다!",
    "text109": "결론부터 말하자면 재구매 의사有\n향: 파데나 쿠션 향에 대해 생각해본 적이 없었는데 이 제품은 은은한 꽃향기가 남. 굿굿\n커버력: 썬쿠션만 쓰는 사람들이 아주 좋아할 정도. \n진심으로 어디 가서 톤업선크림만 발랐다고 해도 죄책감 없을듯. 단독으로 사용했을 때 모공이나 요철은 좀 가려지는데 여드름자국은 잘 안 가려짐ㅠ. 넘버즈인 톤업크림이랑 사용하니 커버력도 훨씬 올라가는데다 촉촉하니 ㄱㅊㄱㅊ!!\n수분감: 워터쿠션? ㄹㅇ인정함. 이것보다 워터st일수는 없다,, 일단 포장 뜯자마자 물방울이 막 송글송글이라 핵당황,, 발라봤더니 시원시원하구 초밀착이라 넘좋넘좋! \n\n전반적으로 이미 생각했던대로라서 커버력은 그닥 아쉽진 않고 직접 써보니 얇고 촉촉하게 올라가는 것에 크게만죡!!\n평소에 각잡고 메이크업하는 스타일이 아니라서 이 제품이 본인의 화장철학과 잘 맞는듯!! 특히 피부 겉면이 매끈한편이면 진짜진짜 추천!!",
    "text110": "구매 총평은 정말 재미있는 쿠션이에요!!!\n써본 분들은 무슨 말인지 아실듯 ㅋㅋㅋㅋ😊\n로즈향? 같은 향도 나고 피부쿨링감이 어마어마하네요\n그리고 메쉬망으로 처음보는 제형의 쿠션이라 그냥 사용하는 자체가 재밌어서 손이 자주가요!!\n\n딱 생얼매이크업하기 좋아요!\n케이스가 이뻐서 책상에 올려두니까 사람들이 뭐냐구 계속 물어보네요 ㅋㅋㅋㅋ\n광도 반지르르하구\n지속력은 사실 커버력이 약하다보니 무너진건지 모르겠어서 잘모르겠어요! 그래도 8시간은 버티는듯?\n모공끼임이 시간 지나니까 살짝 있는데 수정화장으로 되는편!\n딱 바르고 필요한 곳만 컨실러로 가려주니 피부도 가볍네요\n\n건성 잡티 적은분들 너무 추천해요!",
    "text111": "개별로임… 유튜브랑 인스타에서 인플루언서들이 많이 쓰길래 혹해서 샀는데 역시는 역시임 촉촉한게 개기름처럼 올라옴 건성들이 쓰면 좋을 것 같긴한데 커버 하나도 안 됨 굳이 장점을 찾자면 냄새가 좋음..? 장점이 걍 없는 쿠션이었음 최악임 돈 개아까움",
    "text112": "바르자마자 확실하게 촉촉해지고 엄청 시원해지는게 느껴져요 커버 안되는건 알고 사서 딱 적당하단 느낌이 들었고 확실히 피부 좋은 사람들이 쓰면 굉장히 좋을 것 같아요 그래서 전 자주는 손이 안가는데 커버 신경안쓰고 화장할때 쓰고 나가면 좋더라구요",
    "text113": "일단 바르면 쿨링감이 좋음. 아주 시원함. 메쉬 처음 써봐서 불편할 것 같았는데 딱히 그러지도 않았음. 양 조절도 어렵지 않게 할 수 있었음. 커버력은 아예 없는데 커버력을 기대하고 산건 아니라 상관없었음. 근데 톤업이 별로 예쁜 톤업은 아님. 다 바른 후에는 그냥 기초랑 톤업크림 바른것 같은 느낌. 피부가 지성은 아닌데도 불구하고 촉촉함이 약간 개기름 처럼 올라오는것 같은 느낌이라 파우더처리는 필수임. 파우더 하고 나면 자연스러운 광이 올라와서 예쁨.",
    "text114": "볼쪽에 홍조가 살짝있고 트러블은 없으며 모공과 기미가 있는 수부지가 심한 피부입니다 시중에 있는 글로우 라는 \n나온 제품은 다 사용 해봤지만 저한테는 글로우가 아니더라구요 ㅜ 갈라짐과 매트 시간지나서 다 들뜨고 그래서 기초까지 수분으로 바꿨지만 크게 달라지지 않아서 선쿠션만 바르고 댕기고 그랬는데 ㅠ 이건 솔직히 커버감 없어요 제로 근데 클리오도 못가렸던 저의 홍조를 가려주고 우선 피부표현이 미쳤어여 ㅋ 커버가 안되도 이런 피부표현이면 쓴다 할 정도로 피부표현이 정말 미쳤음 ㅋ 들뜸 갈라짐 1도 없고 얼굴에 열기가 많은 편인데 너무 시원해여 너무너무너무 ㅋㅋ 좀더 써보고 해야 알겠지만 우선지금까지는 만족 입니다 \n클리오 새로나온 핑크쿠션 갖다버림 ㅋ",
    "text115": "진짜 너무 좋아요 ㅠ\n\n평소 큰 여드름이나 트러블 없고, 약간의 홍조&모공, 각질 가아끔 하는 수부지 본투비 강철피부인데요\n\n커버력이 높고 매트한걸 바르면 각질 강조 10오지고\n촉촉한거 추천 받아서 이것저것 발라도 기존 백화점 촉촉이 파데나 쿠션중에는 수분 촉촉이 아니라 기름 축축인 경우가 있어서 피부 진짜 다크닝 오지고 피부 안 좋아보였다면..\n\n이건 진짜 쫀-쫀하게 피부에 올라가고 피부가 너무 좋아보여요\n초반에 좀 아 좀 축축한가? 싶은데 픽싱되면 신기하리만큼 피부에 너무 쫙 달라붙어있고 수분이 좀 날라가면서 모공을 닫아(?)주는지 모공 하나도 없어 보여요\n마스크쓰고 재채기도 하고 말도하고 온풍기 풀가동 방에서 1시간 이상 있어봣는데 피부 전혀 문제 없어요\n너무 건성보다는 수부지처럼 어느정도 기름 나오면 나중에 내 기름과 제품이 섞이면서 더 자연스럽게 이쁘게 보이는 거 같아요\n다크닝 없습니다.\n\n피부 그냥 완전 좋진 않지만 크게 문제 없는 수부지분들에게 강추드려여!!!",
    "text116": "음... 찍어 발랐을때 쿨링감이 장난아니여서 정말 좋았는데 단독으로 바르기에눈 ... 완벽 커버나 아님 중간정도의 커버를 원하는 사람은 이거 쓰지 마세여 피부 좋은 사람들이 쓰기에 알맞은듯 합니다",
    "text117": "진짜 수분 그자체 커버력은 좀 낮아요 근데 몇번 바르면 괜찮은 커버력이에요 개인적으로 아주 마음에 드러요!!",
    "text118": "커버력은 낮으나 촉촉한건 최고네요\n너무 촉촉한 나머지 용기 열때 옷에 화장품이 매번 다 튀어서 고생좀 했네요 ㅠㅠ 커버력과 용기는 좀 개선한다면 더 좋을 것 같아요",
    "text119": "?? 언니 주려고 샀고 언니 건데 몰래 한번 써봤는대 이 진주 뭐임 레전드다 하지먼 난 메트쿠션을 사랑하기 때문에 바이바이입니다",
    "text120": "딱 바르면 기분이 되게 좋은데 문제는 시간이 지나면서 기름은 올라오면서 수분은 없어져서 말라버려요 \n되게 촉촉할줄 알았는데 ㅠㅠ 조금 실망입니다",
    "text121": "수부지+건성이에요\n각질부각이 생각보다 있어서 덮고나서 티 많이나는 부분은 면봉으로 닦고 다시 바른 적이 꽤 있어요\n광은 마음에 들어서 다른걸로 바르고 마무리로 올려주는 용으로 사용해요",
    "text122": "여름을 제외한 나머지\n계절에 중성이거나 수분부족지성이 수정용 휴대용으로 쓰기 좋아요. \n톤보정 되고 \n시간 지나서의ㅡ무너짐도 너무너무 자연스러워요 \n바를때는 즉각적으로 시원해져요",
    "text123": "아직은모르겟어요..광? 딱히모르겟는...소문듣고삿는데..더써볼게요!",
    "text124": "후기대로 커버력은없지만 수분광이 돌아서 피부좋아보이고 좋아요!!^--^",
    "text125": "유튜브 리뷰보고 구입 ㅎㅎ 매장가서 테스트 해봤는데 넘나 촉촉해요 건성 피부 추천",
    "text126": "추천받아서 샀어요~\n잘쓰고 또 구매하러 올게요~~~~~",
    "text127": "처음엔엄청 글로우하고 예쁜데 어뮤즈에비해 너무금방 마르는거같아요 커버는 거의안대도 피부톤예쁘게 만드는용도로 좋아요 톤업베이스정도로생각하면 댈거같아요",
    "text128": "겨울에 쓰기 좋은 쿠션이고 건성인 분들께 추천해요 정말 얇게 발리고 그만큼 지속력도 좋아요 마스크 묻어남도 적고요. 다만 코버력은 기대하면 실망하실꺼예요.",
    "text129": "엄 일단 케이스가 너무 이뻐요 그리고 장미향이 나는데 그거 정말 제 취향 냄새 입니다 근데 커버력은 워터쿠션답게 없구 아주 촉촉해요 하지만 지속력은 그닥 ..",
    "text130": "촉촉하고 발림성이 좋은데 생각했던 것 보다 커버력이 아쉬워요.",
    "text131": "촉촉하고 생각보다 지속력이 좋네요\n배송 너무 오래 기다려서 짜증난거 빼면 제품은 좋아요",
    "text132": "역시 !!롬앤 !!!촉촉해요 그대신 커버력은 포기해야해요 ㅠ ㅠ하지만 결이 예뻐보여요!!!",
    "text133": "피부 짱 좋아졌어용 ㅋㅋ\n커버력도 좋궁 !!\n아주 촉촉해요!",
    "text134": "한듯안한듯 화장하기 딱좋은 느낌입니다 !!!!!! 그래서 그런지 잡티커버는 놉 원래피부처럼 좋아보여요",
    "text135": "물을 바르는 느낌이에요 수분감이 충만한데 커버력은 진짜 없어요",
    "text136": "쿨링 효과가 있어요!\n메쉬에 고르게 올라와서 뭉침없이 발리는데, 너무 세게 누르면 퍼프에 많이 묻어나와서 그건 좀 조심해야할 것 같아요.\n\n수분감있고 시원해서 사계절 내내 사용하기 좋아요!",
    "text137": "완전 촉촉해서 좋아요 누구나 써도 좋을 느낌 \n다만 커버력이 없어요",
    "text138": "이것도 실패! 은은한 광채와 건성을 잡아주는 쿠션 아직 찾고있슴다",
    "text139": "롬앤 색조는 틴트 빼고 다.. 날아가는 거 같음.. 쿠션이 날아가서 자주 발라줘야함",
    "text140": "이거 정말 예전에 나왓던 에뛰드의 모닝광쿠션 아시나요?? 그 느낌입니다 제가 그게 인생쿠션이여서 단종되고 유목민으로 지내다가 다시 정착햇숨다.. 커버력없고 이런...얇은쿠션 넘조아",
    "text141": "유튜브 손민수템인데 \n파데올리고 밝혀주고 싶은부분에 톡톡해주면 피부 진짜 조아보이고 피부표현 너무 이쁘네요 \n단독으로 발랐을땐 모공커버가 잘 안되는게 아쉽네요!",
    "text142": "촉촉하게 잘 발려서 수정용으로 쓰기좋아요\n메이크업은 파데가짱임 쿠션은 수정용일뿐",
    "text143": "저는 개인적으로 너무 좋았던 제품이에요! 롬앤 제로 쿠션에서 워터 쿠션으롤 넘어왔는데 이번에는 다크닝도 나쁘지 않았고 수분광 뿜뿜 내뱉는 놈이라 진짜 여름에 쓰면 더 좋을거 같아요!",
    "text144": "건성이시고 피부 좋으신 분들을 위한 템... 엄청 촉촉한 만큼 커버략 거의 없고 톤업쿠션 용으로 쓰고있어요",
    "text145": "촉촉한 쿠션이 사고 싶어서 마침 신상이 나왔길래 시켜봤어요. 촉촉하니 좋아요 ! 아무래도 척척하다 보니 커버략은 크게 없었어요 ! 저는 복합성 피부인데 파우더 처리 하주니까 딱 좋더라구요 ㅎㅎ",
    "text146": "일단 케이스 이쁘고 촉촉하고~~ 근데 커버력은 거의 없어용 ㅠㅠㅎㅎ 리필포함 아닌것도 살짝 아숩..ㅎㅎ 잡티 없고 맑고 촉촉한표현 원하시는 분들은 추천드려용!",
    "text147": "촉촉 물광메이크업 끝판왕이에요 바를때  쿨링감이 기분좋고  커버력은 약한데 물광표현이 대박\n부모님 좋아하실듯",
    "text148": "칭긔 선물해줌\n좋갯다 너어는 피부가 조아서 이런 초크초크한것도 쓰구,,",
    "text149": "진짜 제 인생쿠션입니다 ㅠㅠ 속건조 + 건성이신분들 꼭 써보세요 !!!! 커버력은 낮지만 자연스러움이 매력이라 괜찮습니당 !!",
    "text150": "유튜브리뷰에 옛날 에뛰드의 모닝광쿠션이랑비슷하다길래 바로구매갈겻음다",
    "text151": "써봤던 쿠션 중 가장 얇고 좋은데 너무 촉촉해서 저한텐 피지가 많이 올라와서 쓰기 힘들어요ㅜㅜ",
    "text152": "아직 받아서 한번밖에 안써봤는데 촉촉한데 커버력은 별론거같아요. 더 써보고 후기쓸게용",
    "text153": "물을 얼굴에 톡톡 바르는듯한 수분감 있는 쿠션이에요 커버력은 진짜 없어요 근데 마스크 지속력은 괜찮아요",
    "text154": "피부표현력이나 촉촉한 수분광 너무예뻐요 커버력은없지만 전어차피 컨실러 항상따로 쓰기때문에\n각질부각없어서 좋아요!",
    "text155": "촉촉해요 얇게 발리고 가볍게 바르기 좋아용 색상이 생각보다 밝더라거요! 수정하기에도 괜찮을 것 같은 느낌입니당 만족만족",
    "text156": "촉촉하긴 한데 커버력은 하나도 없는 거 같긴해요.. 잘 무너지는 거 같아서 ㅠㅠ 재구매는 안 할 거 같아요",
    "text157": "저는 지성이고 여드름성 피부, 흉터자국, 홍조 다있어요!\n호기심에 베어워터쿠션 구매했는데 일단 쿨링감이 미쳤구요 커버력은 진짜 없습니다 ! 그래서 그냥 저는 이거랑 루나 컨실러랑 같이 써요",
    "text158": "아직 더 써봐야될것같지만 편하게 바를수있는 질감은 아닌것같아요\n하지만 쿨링효과는 진짜 대박적 입니다! 여름이나 얼굴에 열 오를때 좋을것 같아요",
    "text159": "써본 쿠션 중에 쿨링감 진짜 최고네요! 커버력은 약한데 피부톤이 환해지고 좋아요! 자연스러운 피부표현에 딱이에요",
    "text160": "하.. 진짜 모공 예쁘게 매꿔주고 광예쁜데 커버력 너무 낮고 이건 둘째치고 뭔 때밀이같이 다 밀려요",
    "text161": "촉촉하고 텐션이 좋아요 근데 제가 워낙 악건성이라 그런지 조~금 각질 올라와요..",
    "text162": "촉촉하니 좋네요! 겨울에 쓰기 딱이에요 광나는것도 만족하구요! 이걸로 정착하겠어요",
    "text163": "역시 지성은 사용하면 안되나봅니다...사실 파데프리처럼 바를 쿠션이 필요햇는데 이게 진짜 얇게 잘 발리더라구요? 커버력 거의 없어서 답답한 느낌 없는건 너무 쭈은데 아 근데 지성한테는 너무 기름져...촉촉해....",
    "text164": "커버는 잘 되고 자연스럽게 되는편입니다\n너무 촉촉해서 건성이 쓰면 너무 좋을것 같아요\n21호를 썼는데 제 피부가 밝아서 그런지 밝기 차이는 없었어요 다음엔 17호로 사려고 합니다!\n피부 수분만 잘 채우고 사용하면 피부가 정말 좋아보이는 쿠션이라서 건성한테 추천해요! \n발랐을때 쿨링감도 있어서 만족했어뇨",
    "text165": "일단 한 달 이상 써보니까 메쉬망 소재가 너어어어무 편해요...기존 쿠션들은 항상 퍼프에 고르게 먹이고, 쿠션 뚜껑 부분에 양조절하느라 시간이 꽤 걸렸는데 얘는 그냥 살짝 누르면 퍼프 전체에 균일하게 소량만 묻어서 정말정말 편해요 그래서 다음 쿠션들도 무조건 메쉬망으로만 살 것 같은데 이 소재 유행이 뷰티업계에 제발 계속됐으면 좋겠어요ㅠ",
    "text166": "자연스러운 커버력과 화사함, 얼굴 굴곡을 따라 비추는 광을 내주는 쿠션이 필요하시다면 롬앤이 딱일 것 같습니다. \n커버력이 높지 않아 또렷한 잡티는 일부 보이지만 얕은 잡티는 가려지는 정도 입니다. 발색은 막 발랐을 때 약간 핑크빛이 돌지만 얼굴에 얹은 후 시간이 조금 지나면 자연스럽게 피부 색과 맞춰집니다.\n촉촉해서 부담 없고 뭍어님 적고, 그래서 주름 끼임도 없습니다. 개인적으로 팔자 주름이 고민인 저는 그 동안의 쿠션들이 너무 매트하고 커버력 높아 주름 끼임이 심해 쿠션 자체를 거의 쓰지 않았는데, 롬앤을 워터쿠션을 접한 후로는 이것만 쓰고 파운데이션에 손이 안가네요.ㅎㅎ\n제발 단종 되지 않았으면 좋겠습니다ㅠㅠ",
    "text167": "나는 정말 스킨케어도 귀찮은 건성이다 하는 분만 구매하세여.. 너무 꼼꼼한 스킨케어가 오히려 독이 되는 쿠션이에요",
    "text168": "진짜 어떤 쿠션을 발라도 뜨는 악건성인데ㅜㅜ 구세주예요 이 쿠션… 단종금지 제발",
    "text169": "저는 1)지성 피부, 2)피부 썩 좋은 편 아님, 3)피부 광 안 좋아함 등 이 제품을 쓰기에는 극악의 조건을 갖추고 있었지만 ‘가볍고 피부 표현이 예쁘다’는 거에 꽂혀서 엄청 고민하다가 결국 질러버렸어요 결과적으로는 대만족입니다👍🏻\n\n우선 저는 기존에 쓰던 쿠션들도 전부 소량 찍어낸 후 그마저도 뚜껑에 덜어서 극소량으로만 쓰던 편이었어요 그래서 그런지 커버력은 제가 평소 하던 방식과 동일하더라고요...?\n\n그리고 다른 후기들 보면 이 쿠션 위에 컨실러나 파우더 올리면 더러워진다는 말이 있던데 제 경우에는 전혀 그런 게 없었어요 그래서 제가 생각하던 모든 단점을 커버하고 예쁜 피부표현을 얻은 채로 너무 만족스럽게 이 쿠션을 쓸 수 있어요\n\n아무리 그래도 지성으로서 도저히 여름에는 이 쿠션을 쓸 수 없을 것 같아서 그 전까지 부지런히 써보려고요",
    "text170": "처음에는 당황했지만 겨울철 히터를 견디려면 이정도의 수분감은 있어야 되는 것 같아요",
    "text171": "와 이거 진짜 인생템… 무슨 쿠션을 발라도 떴는데 이거 진짜 대박이에요ㅠㅠㅠ",
    "text172": "건성타입, 쿨톤 21호 사용\n단독 사용시 기초가 탄탄하지 않으면 뜸\n\n어뮤즈 젤리쿠션 순수와 같이 사용시 \n환상의 콜라보 경험!!!!  - 롬앤 더 촉촉~\n\n본인은 어뮤즈 1차 롬앤 2차로 커버함\n\n인위적으로 커버한 느낌보다는 자연스러운 \n메이크업시 적합하다 생각됨\n\n마스크 사용시 어뮤즈보다는 롬앤이 좀 더 묻어나나\n다른 제품에  비해 양반임.",
    "text173": "복합성이여도 깔끔하게 올라가고 촉촉해서 너무 맘에들어요",
    "text174": "평소 약간의톤업되는 선크림만 바르고 화장은거의안하는편이예요 피부답답한걸 싫어하고 메이크업하면  더나이들어보이고 푸석푸석하고..  촉촉하고 커버력도 낮다고해서 구매했습니다.\n결론은 만족스러워요!  저는코부분만 유분지도 나머지는건성피부에 요철은 별로없고 홍조링 기미가 즈금있습니다.롬앤쿠션을 바르니까 피부톤이 정리된다는게  딱맞는말인것같아요 커버력은 중하정도지만 저는 이정도가 자연스럽고 이쁜거같아요.. 피부가 매끈해보이고 한결 정리되보이네요 잡티는 컨실러로 살짝가려주면 딱입니다!\n색상때문에 고민했는데 퓨어로 사길잘했네요  워낙 자연스러운걸 선호해서 하얗게 떠보이지않을까 걱정했는데  목선이랑 차이가없어서 얼굴만발라도 이질감없는 색상~* 21호 쿨톤에 딱이네요.\n원래 입생* 랑 팩트를 쓰고있었는데 먼가 부족했거든요   오히려 롬앤이 제취향~말그대로 퓨어색상은 회기없이 맑은피부가 연출되서 😀 \n괜히 고민고민했습니다 피부결점없고 자연스러운걸원하시면 정말만족하실 쿠션입니당",
    "text175": "건성에 가까운 복합성에 민감성 피부인데 기초를 탄탄하게 해주지 않으면 바를 때부터 밀리고 몇 시간 지나면 쿠션이 뜨고 건조한 느낌이었어요 근데 기초를 탄탄하게 하고 바르니까 뜨는 것도 없었고 광이 자연스럽게 예쁘게 나서 좋았어요 그리고 큰 잡티는 못 가려주지만 모공은 진짜 잘 메꾸어주는 거 같았어요 특히 볼쪽 모공이 진짜 깔끔하게 커버돼요 무엇보다 얇게 발리는 게 가장 마음에 들었어요!",
    "text176": "퓨어21 샀는데 환해지는느낌은 아예없네용..그 치만 엄청촉촉해서 만족 :)",
    "text177": "진짜 촉촉하네요\n색상을 잘못골라서 조금 밝은것 같은데\n바르면 약간 시원하다그래야하나 그런 느낌이고\n확실히 촉촉해 보여요",
    "text178": "일단 저는 복합성인데 광 나는거 좋아해서 구매했어요! 촉촉하고 좋아요!",
    "text179": "여태껏 나름 촉촉한거 써왔다고 생각했는데 이거쓰는순간 “와 이거다”했어요 진짜 엄~~~~청 촉촉해요\n수분감이 가득해서 발림성이나 지속성이 다른제품에 비해 엄청좋다는 아니지만 저는 약하게 하는편이라 엄청 만족하고 있습니다 !!!",
    "text180": "확실히 ㅍ쿠션보다 더 얇고 가벼운 느낌이예요 엄청 라운드* 수분선크림에 약간 더 톤업되는 느낌이랄까 저는 여드름 흉터가 많이있어서 이 쿠션의 장점을 완전히 활용하진 못하지만 피부가 얇고 깨끗하신 분이 사용하면 진짜 이쁠 것 같아요 지성피부도 지금 사용하기 괜찮을 것 같고 플메보다는 집앞에 잠깐 친구만나러 갈때 내피부가 원래 좋은것 처럼 보이고싶을 때 사용하기에 좋을 것 같아요",
    "text181": "진짜진짜 수분감이 미쳤어요 그만큼 커버력은 떨어지지만 잡티없는 건성피부엔 좋은거 같아요 ㅎㅎ",
    "text182": "커버력빼곤 진짜 좋음 피부 좋은 사람이 쓰면 진짜 예쁠듯 싶지만 커버할게 쫌 있는 저에겐..?",
    "text183": "무난하게 트러블 없이 쓰기 좋아요 자극적이지 않고 마땅한게 없다면 이 제품 쓰는게 가성비 좋습니다.",
    "text184": "촉촉해서 너무 좋고 향도 좋아요 뭔가 중독되는향! 근데 리필도 없고 퍼프리필도 없어서 조금 아쉽긴한데 양이 많이 들어있으니까 좋아요!!!",
    "text185": "건성도 지성도 이군 진짜 에바인 쿠션 .. 수정도 안되고 첨에 발릴때만 딱 이쁨 . 걍 다신 안 삼 .",
    "text186": "음... 정~말 저엉~말 자연스러운 메이크업 하고 싶을때 쓰기 좋은거같아요.  그만큼 커버력이 낮고  촉촉 쿠션이라 지성분들에게는 비추... 건성이신분들이 쓰기 좋을거같아요.",
    "text187": "건성팩트 하지만 마스크에 다 묻어나서 너무별로에요 ㅠㅠ 촉촉하면서 오래가는걸 없을까요",
    "text188": "광이 오랫동안 유지되지는 않아요. 그래도 피부표현 예쁘게 돼서 좋네요",
    "text189": "자주 쓰는데 마침 세일하길래 좋은 가격에 구매했어요. 재구매의사있고 너무 잘 쓰고 있습니다.",
    "text190": "커버력 떨어지는거 감안하고 대충 집밖에 나갈때 쓰려고 샀는데 피부표현이 미쳣어요.. \n제 피부타입은 파워지성에 여드름 민감성, 흉터가 많은 피부인데 자연스럽게 가려주고 매꿔주고 촉촉 시원해요!",
    "text191": "촉촉은 개좋음 첨에 쓰면 엥 ? 이게 발리긴하나 하는데 첨에 발르고나면 진짜 피부표현 예쁘긴해요 근데 수정화장 꽝 . 뜸 . 참고로 저 피부 개좋은 편인데도 참 .. 좀 그렇네여 다시 사고싶진않은쿠션",
    "text192": "확실히 커버력은 없는데 좀 화사해지고 자연스럽게 맑아져서 나름 괜찮았지만 아쉬웠던 쿠션입니당",
    "text193": "음 너무 기대하고 사서 그런가... 뭐랄까 그냥 그저 그랬어요. 재구매는 안할거같아요 ㅠㅠㅠ 정말 가볍게 화장하고싶은날 바르면 좋을겨같아요!",
    "text194": "워터쿠션이라 진짜 촉촉하고 건성이 쓰기 좋은 것 같아요! 그리고 지성피부인데도 기름기 조금 올라오는거 빼고는 다 고려해도 살만 한 듯해용",
    "text195": "화장이 밀려요 촉촉쿠션이긴한데 실망이야ㅠㅠ 좀 더 밝은 색이 나오면 좋겟어요",
    "text196": "첨에 발랐을때는 퓌가 롬앤보다 더 이쁘게 표현됐는데 무너짐은 롬앤이 퓌보다 훨씬 예뻐요",
    "text197": "엄청 건성인 편이라서    구매 해보았어요 ㅎ\n엄청 촉촉 하니 수분감이 장난 아니네요\n 어차피 커버력은 별로 따지지 않으니   충분 하구여 ㅎ",
    "text198": "롬앤 너무 좋아해서 믿고 구매했지만 이건 그닥..\n일단 촉촉한거는 맞는게 그 외에는..\n색상은 맑은 뽀얀 톤이 아니라 허연 톤이라 둥둥 떠오ㅠㅠ\n원래 본인 피부색을 죽이고 허옇게 되는 게 아니라\n원래 톤 위로 허연 느낌이 들어 자칫하면 얼룩덜룩한 느낌이 들어요.\n커버력은 없는 거 알아서 이건 뭐 패스.\n그래도 삿으니 써야하잖아요..?\n다른걸로 피부 화장 끝내고 하이라이트마냥 볼에 한번 꾹꾹, 이마 한번 꾹, 턱에 한번 꾹 이런식으로 쓰고 있는데\n이렇게 쓰니 딱 촉촉한 느낌만 살아서 괜찮긴 해요.\n재구매의사×",
    "text199": "쿠션은 잘 안쓰는 타입인데다 출산 전 후로 화장을 거의 안하기도 하는 1인입니다. 쿠션만 쓰면 들뜸이 있고 번들거리는 느낌이 싫어서 안쓰는 편인데, 이거 사용하고는 그런 생각이 훅 줄었어요! \n바르고나면 촉촉한 물광이 생기고 시간 지나도 무너질때 칙칙하거나 그렇지도않고, 실제로도 촉촉함이 지속되는 느낌이에요 !  커버력은 엄청 좋다는 느낌은 아니나 얇게 발라도 대부분 살짝 가려져서 저는 좋더라구요 :)",
    "text200": "커버력은 없다고 보시면 됩니다. 톤업 선크림 바르는 정도의 톤 정리만 되고 애초에 뭐 발색 되는게 없으니 지속할것도 없는 느낌이랄까.. 아무런 커버와 발색이 없어서 당황하여 두번 세번 쌓아서 바르면 지우개 가루처럼 밀려요. \n\n대신 정말 엄청 촉촉해요. 이렇게까지 촉촉한 쿠션은 처음이에요. 피부 깨끗하신 분들이 광채 생얼 청초 화장 하고 싶으시면 이만한게 없겠다 싶어요. 저처럼 커버해야될 여드름 흉터가 없으신 분들은 정말 만족하고 사용하실것같아요."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "03 내추럴 21",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "수분+얇음+촉촉광 느낌!\n\n퍼프 올리자마자 지이이인짜 시원해요💧\n\n제형은 또 어느 정도로 얇냐면요? \n바를 때는 모공 커버가 좀 된다고 느껴졌는데 다 바르고 나니 모공이 좀 비쳐요! 대신 모공에 끼는 느낌은 절대 없음!\n\n선쿠션 처럼 커버력 0.00001 이런 건 아닌데 진짜 최소한의 커버력을 가진 쿠션이라고 할 수 있을 거 같아요.\n모공이 많은 저에겐 조오금 아쉬운 부분이지만 또 전체적인 피부 결 표현은 또 너무 예쁜... 고런 신기한 쿠션이었습니다. 답답하지 않아서 파데프리 느낌으로다가 부담없이 바르고 다니기 좋을거 같습니다.\n\n참고로 제형이 엷고 얼굴색이 거의 비치기 때문에 호수 자체가 크게 의미가 없는거 같아요.",
    "text2": "엄청 가볍고 촉촉하게 발려요\n가벼워서 커버감은 별로 없어요(기대ㄴㄴ) 대신 내추럴함을 원하시면 좋아하실 수도 있어용:))\n저는 무거운 베이스를 별로 안 좋아해서 너무 만족하고 있어요!\n수부지라 시간 지나면 기름기가 솔솔 올라오는데 지저분하게 무너지지 않고 자연스러워져서 수정만 하면 돼영",
    "text3": "수부지,20대 후반, 피지 모공 부자 인 사람인데\n인생 쿠션 됐어요..ㅎ  호불호 많이 갈리는것 같아 리필까지 쟁여뒀습니다 \n\n자연스러운 피부표현 좋아하시고 \n기미나 잡티는 안가려도 되는데 모공이나 블랙헤드는 가려줬으면 하시는 분\n꼭 한번 구매해보셨음 좋겠어요!! 정말요 \n\n참고로 저는 이 제품 전까지는 세미매트한 피부표현 좋아했고, 디올의 파데가 딱 원하는 피부표현이었어요. 나스나 클리오 스타일이 잘 안맞구요 \n샹테카이 쿠션도 있는데, 그것보다 이게 더 사람이 예뻐보이고 자기 피부같은 표현이에요. 샹테카이 쿠션을 이제 수정용으로만 쓰고 이 쿠션이 제 메인템 되었습니다 \n\n정말 아끼는 제품이라 길게 썼는데 저랑 비슷한 취향이신분들 꼭!! 써보셨음 좋겠어요 \n단종 절대 막아…",
    "text4": "요약은 맨 아래에 쓰겠습니다;)\n\n제 피부톤은 정말 하얗지도 어둡지도 않은 보통의 살색이에요 노란빛보단 붉은기가 좀 더 도는 평범한 피부톤이랄까요 평소에 화장 안하고 못하고 선크림만 바르고 다니는 사람입니다 후기에 정말 뭘 바른지 모르겠다고 했던 표현을 너무 잘 알겠어요 정말 티가 인나게 자연스러운 보정효과 같은 느낌이라 저는 너무 만족스러워요 특히 다른 것 보다 코에 블랙헤드거 커버 돼서 신기하고 그 부분이 가장 맘에 들었어요 잡티는 거의 없는데 모공이랑 블랙헤드가 좀 있고 기본적으로 요철이랑 트러블이 가끔 올라오는 편인데 피부 깨끗하신 분들은 걍 이거 쓰시면 완전 꿀 피부 되실거 같아요 바를때 약간의 쿨링감이 기분 좋고 피부색이랑 너무 흡사해서 잘 발리고 있는 건가 싶은데 확실히 광택이며 피부 결이 좋아 보여요 제 피부엔 특별히 큰 잡티가 없어서 원래도 피부화장 못하고 예민해서 두껍게 올라가는 거 싫어하는데 거기다가 윤이 너무 예뻐서 톤업 선크림만 바르던 저한테는 화장한 느낌 줘서 좋아요 자칫 광택이 유분처럼 보일 수 있는데 적당히 티슈로 톡톡 제거해주면 되고 건조하지 않고 무엇보다 마스크에 안묻어나서 신기했어요 ㅋㅋㅋ 여름에는.. 또 모르겠네요 적당히 톡톡으로는 안될지도요 ㅎㅎㅎ 아 근데 수정화장용으로 소지하는 건 절대 불가능할 거 같아요 처음 배송 왔을때 기울어져 있었는지 처음 열었는데 전부 새서 아깝지만 티슈로 다 닦아냈어요\n\n\n쨋든 요약하면 얇고 가볍고 편안하게 올라가지만 커버력보단 기본적으로 좋은 피부를 더 좋아보이게 보정해주는 효과가 있다! 이겠네요 잘 쓰겠습니다:)",
    "text5": "저는 커버력이 높은 파데는 텁텁해보이고 안어울리는 편이라 한번 구매해봤어요\n사실 케이스가 너무 예뻐서 사버린것도 있는데 제품도 궁금했습니다\n웜톤인데 핑크베이스가 안어울려서 네추럴 21로 샀는데 좀 더 밝은걸 살걸그랬어요 제 원래 피부랑 색이 너무 똑같아서 화사해지는 느낌이 없더라구요..! 완전 네추럴 그자체\n혹시 딱 21호쯤 피부이신분은 제가 산것보다 밝은거 사시면 더 좋을것같습니당\n피부는 코 옆이랑 나비존에 모공 좀 있고 피부자체는 크게 나쁘지않은 편이에요~ 그래서 사봤는데 제가 예상한것보다 커버력이 더 낮더라구요..! 유튜브에서 볼땐 조명이 있어서 그런가 뽀얘지는것같았는데..\n근데 또 다 바르고 살짝 떨어져서 보면 전체적으로 피부톤이 정돈된 느낌이 있어요! 그래서 저는 다크서클쪽이랑 색소침착있는 부분만 컨실러 살짝깔아주고 발라줍니당 구럼 괜찮더라구여\n다 쓰면 다음에 좀더 밝은 컬러로 다시 도전해보고싶어용\n그리구 얼굴 광나면 별로 안어울리는 편인데 기초 조금 줄이고 바르니까 엄청 번쩍거리지는 않았어요ㅎㅎㅎ\n피부타입은 그렇게 건조한 피부는 아니고 중성? 정도인데 괜찮았습니다",
    "text6": "두개나 구입했습니다~~ (리뷰 이벤 : 미니쿠션2개 꼭 주세용)\n리뷰 이벤트에 참여하고자 바로  피부에 두들기고\n한시반 후 후기 씁니다~^^\n\n일단 첫느낌 쿠션이 너무 이뻐요\n하늘색 용기가 여름보다는 깨끗한 겨울 쿠션 같은 느낌\n성공적~~! ㅋㅋ\n\n어뮤즈랑 비교되는데\n저도 작년 겨울에 어뮤즈 썼는데요\n물론 그것도 좋은 제품인데 케이스가 너무 두껍구 커요 ㅠㅅㅠ 집에다 모시고 발라요...\n롬앤케이스가 훨훨 이쁘구요😍\n\n그 다음 쿨링감!\n너무 기분 좋은 시원함을 줍니다~\n피부가 행복할 것 같은 느낌😀🌿🌿🌿\n\n\n전 모공이 많구 수부지에서 건성 중간이에요\n솔직히 이런 종류의 커버력이 없는 물광 쿠션은\n모공 요철 잡티가 없는 분들에게 최적이긴하지만\n모공녀인 저도 잘 쓸것 같아요\n광나는 피부를 표현하고 싶거나 \n과한 메이크업이 싫을때 겨울 쿠션으로 최고에요 😊👍🏻💕\n하지만  여드름성 피부나\n흉터나 잡티  커버를 우선 적으로 생각하시는 분께는\n추천드리진 않습니다~\n\n커버력은 미미합니다ㅋㅋ\n아주 살짝 톤업이 되긴해요 ~\n낯빛을 균일하게 잡아주는 정도로 생각하거나\n자연스러운 톤업크림 느낌이에요🙂\n쿨링괴 윤광에 집중해주세요 😆🤍\n\n이 리뷰를 쓰고 🤩미니쿠션 두개🤩를 받을 생각하니 \n설레네요~ 전 휴대성있는 화장품 너무 좋아하거든요!\n요즘 여자가방이 좀 작나요~🥲",
    "text7": "💐향💐\n이은 한 플로럴 향? 약간 올리브영 들어가면 나는 꽃 냄새 비슷했어요! 제가 팩트 특유의 그 화장품 냄새를 정말 싫어하는데 얜 그런게 나지 않아서 좋았습니다!\n\n😶‍🌫️커버😶‍🌫️\n커버력은 나쁘지 않았어요! 하지만 ❌홍조, 여드름 색소침착, 여드름성 피부❌는 추천하지 않아요! 여드름의 빨간 모습을 커버해주진 못했어요!! but. 피부는 트러블 없이 깔끔한데 볼만 살짝 붉은분들운 추천드려요! 저도 이런 타입인데 살짝 붉은 볼은 커버가 잘 되더라구요! 근데 전 코 주변에 각질이 많아서 코에 톡톡 두드려주면 살짝 그 부분은 뜨더라구요..ㅠㅠ\n\n🗒마스크에 묻어남도 없고 손으로 문질러도 잘 번지지 않았어요! 찐득찐득한 느낌이 아닌, 부드럽고 촉촉한 느낌의 퍅트였습니다!🗒\n\n💧촉촉💧 \n완전 촉촉했어요! 여름에 가볍게 사용해도 좋을정도❤️‍🔥\n\n😎추천😎\n저는 피부는 좋은데 화장을 하면 엄청 안어울리는 얼굴이에요ㅠㅠ 그래서 화장을 하지 않고 팩트도 안사는데 이번에 올리브영 매장에서 테스트를 하는데 완전 제 피부처럼 밀착이 되는거예요!! 이거다! 하고 바로 질러버렸습니다..❤️‍🔥 중요한 날이 있거나 나갈때 조금씩 톡톡 두두리고 나가주기만 하면 그냥 너무 좋아요❤️‍🔥와전 추천!",
    "text8": "촉촉하고 시원해서 데일리로 쓰기 좋아요. 커버력은 확실히 낮은데 약간의 잡티 드러나는건 감안하고 쓰는걸로... 다만 저도 피부가 막 좋은 건 아니라 콧망울 쪽 왕모공엔 뭉치듯 끼더라구요ㅠ 이걸로 쫙 깔고 다른 커버 되는 쿠션으로 일부분 살짝 손봐주는 식으로 쓰고 있어요.\n색감이 예쁜 상아색이라 쿠션계의 mlbb마냥 깨끗한 쌩얼 연출용으로 괜찮은 것 같아요. 근데 리필 없이 이 가격...흠... 할인할 때만 살 것 같습니다 :)",
    "text9": "애매해요\n\n뭔가 더 촉촉하게 만들면 좋을 것 같아요\n처음엔 분명 촉촉한데 그럼에도 불구하고 팔자주름 같은 곳은 좀 끼입니다..:(\n\n그리고 자칫하면 개기름으로 보일 수 있어요\n\n약간 밀리기도 하구요, 바를 때 퍼프 자국이 그대로 남아서 여러번 골고루 펴면서 발라줘야 합니다\n\n그래서 수정을 포기하고 아침에 한 번 바르고 얼굴 안 만지는 게 제일인 것 같아요! \n\n그럼에도 불구하고 피부가 두꺼워 보이지 않고 커버력이 없는 점이 좋아요",
    "text10": "완젼 건성피부라 시간이 지나면 화장이 다 떠서 늘 걱정이였어요. 비싼 팩트도 써보고 이것저것 다 써봤는데  늘 정착하지 못했어요.\n인터넷에서 광고하는것 보고 구매했는데. 광택나는\n피부에 화장도 잘먹고 좋네요.\n몇번 더 써봐야 알겠지만요 ㅋㅋㅋ\n엄청 촉촉해서 화장도 잘먹고 좋네요.",
    "text11": "확실히 촉촉하고 쿨링감이 있습니다\n다만 커버가 안되서 여드름이나 큰 커버가 있으면 다른제품과 함께 사용하세요! 저는 커버보다는 지속력과 촉촉함이 좋아 사용학되었고 만족합니다! 일단 촉촉한데 묻어남이 없고 물광느낌이 나요! \n\n커버보단 자연스러움 쿨링 촉촉 원한다면 추천입니다!",
    "text12": "호불호 명확히 갈리는 템! 저한테는 극 호 였습니다\n리뷰가 너무 길어져서 제일 앞에다 씁니다 롬앤 이거 단종시키지 말아주세요 리뉴얼도 안해도됩니다 케이스도 바꾸지 말아주세요 단종시켜도 한 컬러는 남겨줘요\n\n🧸 본인 피부타입 & 평소 사용법\n• 복합성, 겨울에는 건성으로 치우침. T존은 그냥 그렇고 볼 턱 이마는 쩍쩍 갈라짐\n• 솜털 많은 피부 \n• 두꺼운 피부\n• 홍조 개심함\n• 트러블이나 잡티가 없진 않으나 크게 신경쓰지 않음\n• 얇은 파운데이션을 스파츌라로 아주 얇게 2회정도 도포하여 물먹은 스펀지로 두들기는것 좋아함\n• 톤업 선크림도 텁텁해서 싫어함 근데 백탁선크림은 톤보정이 안돼서 싫어함\n\n🧸 총평\n\n 일단 제 피부타입 위에 적었다시피 평소 화장할때 두껍게 바르는걸 극혐하고 기초 탄탄하게 안해주면 그냥 나가자마자 다 떠서 난리나는 피부입니다.. \n\n 그래서 맞는 쿠션을 써본적이 없어요. 무조건 기초는 에센스나 세럼으로 쫀쫀하게 하고 잘 뜨는 부위에 프라이머 바르고 얇게 파데 바르고 물먹인 스펀지로 두들기지 않으면 다뜹니다.. 진짜 무슨 방법을 써도 떠요. 건조해서 뜨고 기초가 너무 두꺼워서 뜨고~ 그리고 조금만 두껍게 발라도 세상 답답해보이면서 뱉어내요 ㅎ\n\n 근데 이렇게 서론이 긴 이유가 뭐냐면 이 제품은 이렇게 안해도 된다는 겁니다..? 왜지.. \n\n 사실 한번밖에 안써봐서 한달뒤에 다시 리뷰 쓰긴 할건데요,\n오늘 그냥 평소대로 세수하고 대충 크림 하나 바르고 지내다가 배송오자마자 뜯어서 얼굴 반만 발라봤는데 시원하고 촉촉하니 괜찮더라구요. 거의 에센스 느낌 진짜 첨봤어요.\n\n 유튜버 혹평중에 “발린게 없어서 마스크에도 안묻어난다.” 라고 하셨는데 이건 반은 맞고 반은 틀려요! \n\n 왜냐면 엄청 얇게 발리고요 두번정도 두들겨야 제가 평소에 아르마니 스파츌라로 한겹 바르는만큼 발려요. 근데 홍조는 한 70퍼정도 가려주더라고요!! 저는 아예 안보이는건 또 너무 답답해서 딱 만족했어요. \n\n 그리고 생활하다가 좀 뜨나? 싶어서 볼에다가 미스트 뿌리고 스펀지로 두들두들 하고 다시 쿠션 발랐더니 원상복귀됐어요 띠용.. \n그리고 나갔다왔는데 아주 얇게 떠있고 완전 만족 왜냐면 아르마니 발라도 이정도는 떴거든요 겨울이라,, 그건 어쩔수없음. 얇게 발리는 만큼 뜨는것도 아주 자글자글해서 잘 안보여요\n\n 아무튼 얇게발려서 말고 마스크 안묻는 이유가 뭐냐면 그 틴트처럼 바르고 좀 지나면 물막 올라와서 안묻듯이 파데는 피부에 착붙고 에센스..? 가 겉에 올라와요 이거 어케만든거임..? 진짜 신기에서 휴지로도 찍어보고 클렌징 패드로도 찍어봤는데 안묻어나와요 근데이제 패드로 닦으니까 평소 화장했던만큼 묻더라고요 진짜 어케만든거임?\n엥 벌써 천자",
    "text13": "여드름은 없고 홍조가 살짝 있는데 완벽하게 커버는 안되지만 정말 촉촉하고 얇게발려요! 수정화장용으로 써도 좋을거같아요! 21호 구입했는데 손목에 바르니 광채만 도는데 얼굴에 바르면 피부톤 보정되요! 오늘 이 쿠션 바르고 출근햇는데 피부 좋다는 말 많이 들었어요!!!\n여드름 없는 피부에 진짜 추천합니당",
    "text14": "케이스가 넘 이뻐서 청량감이 느껴져구영 ㅋ\n너무 촉촉하고 수분감이 좋아요 ㅋ\n기초를 탄탄히해서 바르고 다니려구영 ㅋ",
    "text15": "어뮤즈 쓰다가 사본건데 각질부각 많이 되고 두껍게 발림 애초에 둘 다 커버는 안되고...",
    "text16": "촉촉한 쿠션은 베어 워터 쿠션이 처음이에요! \n일단 케이스 색감이 너무나 취향이고 예뻐요!\n촉촉해서 겨울에 쓰기 딱좋은거같아요. 저는 건성이라 촉촉한 쿠션이 필요해서 샀는데 만족합니다 ㅎㅎ.\n커버력은 엄청 좋진않지만 그래도 자연스럽게 메이크업할때 좋은거같아요!\n촉촉한 쿠션살때는 얘를 또 살 것 같습니다.",
    "text17": "케이스가 진짜 예뻐요\n커버력은 다소 아쉬워서 여드름피부에는 ㅠㅠ",
    "text18": "일단 저는 건성에 가까운 복합성입니다 T존에 미세하게 기름이 아주 살짝 올라오는 타입이에요\n\n일단 패키지부터 너무 시원하고 촉촉하고… 예뻐요\n\n여름에도 수분감있는 쿠션을 쓸 정도로 건조한편인데, 그 동안 쿠션들은 아무리 건성쿠션이라 해도 겉에만 촉촉한 느낌이라 만족을 못 했었어요. \n\n매장에 직접 가서 테스트를 해보니 이거다! 싶었어요 \n정말 물같은 제형이고, 미스트를 손에 가득 뿌려 바르는 느낌이였어요. 하지만 발색력도 좋아서 바로 구입했습니다.\n\n써 본 후기는 확실히 촉촉해요. 속건조까지 잡아주는 느낌입니다 피부가 너무 편해요 \n평소에 다른 쿠션들은 제 피부가 얇고 연해서 그런지 아무리 얇게 발라도 제 피부에 조금 무겁게 앉아서 답답한 느낌이였는데 이 롬앤 쿠션은 너~~~~무 얇고 투명하고 가볍습니다 너무 좋아요 \n다른 유튜버들 리뷰보면 커버력은 기대하지 말라고 하는데, 맞습니다 제형이 가벼운 만큼 커버는 안되구요 저는 피부에 잡티나 워낙 뭐가 안나는 타입이라 괜찮아요. 저 처럼 피부가 깨끗한 분들은 너무 추천드립니다 하지만 잡티나 가릴것이 많은 분들은 비추천해요. 피부에 핏줄이 다 보이는 편인데 절대 커버 안 됩니다 모공커버도 기대하시면 안 돼요\n\n그리고 제형이 묽은 만큼 양조절을 세세하게 해야하는데 쿠션이 메쉬소재라 양조절이 어렵진 않아요 발린듯 하면서도 안발린 것 같다고 여러겹 바르면 가부키 됩니다….. 한 겹 바르고 위에 얇~~~게 한 겹 더 올려주는게 딱 적당한 듯!\n건성& 피부에 잡티 없으신 분들 강추합니다! 피부 광 표현도 너무 예뻐요😇",
    "text19": "진짜 여름이 오기 전까지 이 쿠션을 썼는데 진짜 물광 ? 속광 겁나 좋아요 무너질때도 겁나 반지르르하게 무너지고 겁나 좋은거 같아요 다만 아쉬운건 커버력이 거의 없어요 ㅠㅠ 커버력만 빼면 진짜 100점 만점에 만점 줄 수 있오용",
    "text20": "일단 이친구 아주 이뻐요 학교갈 때 자연스러운 화장하기에 딱 좋아요 다만 커버력을 생각하고 구매하신다면 비추합니다 자연스러운 화장하고 싶을때 이거 사세요 아주 촉촉해요 아주 굿굿",
    "text21": "리필이 없어서 아쉬운 구성이에요\n광이 그렇게 번지르르하게 있진 않아요\n커버력은 진짜 없어요\n톤 균일 보정, 코 옆 모공 쉴드 가능~!",
    "text22": "20,900원에 구매\n\n너무 잘 쓰고있지만 \n포지션이 애매해서 선뜻 추천하기 어려움\n(커버력이 없어도 너무 없다는 후기가 많음, 타사의 비슷한 쿠션에 선호도면에서 밀림)\n\n커버보단 자연스러운 '톤업' 원하는 사람에게 추천\n제형이 밀려나온다는 리뷰를 꽤 봤는데 본인은 최대한 얇게 발라서 밀린적 없음\n\n@생각보다 촉촉한 제형임에도 다크닝이 없음\n@피부가 좋은 사람이 발라야 한다는 말이 무슨말인지 각질 일어나보니까 알겠음ㅎㅎ",
    "text23": "세미매트파 였는데 글로우한 피부표현도 해보고 싶어서 여러 세미 글로우 쿠션들 구매해봤습니다.\n베어워터쿠션은 제 인생쿠션이 됐습니다 ㅠ 최고에요. 이거 바를때마다 피부 좋다는 얘기 듣습니다. 리필 하나씩 더 쟁여두는 중입니다 ㅎ\n\n저처럼 블랙헤드 많고 모공, 피지 부자인데 잡티는 안가려도 된다! 좀 깨끗해보이면 그만이다 싶으신 분들 꼭 함번 써보샸으면 좋겠어요. \n\n그리고 꼭꼭 아아주 소량만 찍으셔서 그걸 또 뚜껑에 꾹꾹 찍어서 덜어내시고 짧게짧게 밀듯이  터치해가며 사용해보셨으면 좋겠어요 \n\n양 많이 찍는 순간 손 쓸수 없이 밀려서 여러 리뷰들이 호불호가 갈리는거 같아요.",
    "text24": "쿠션 유목민으로써 만족하는 제품입니다!\n건성임 피부에 잘 맞고\n바를때 촉촉해서 시원한 느낌에 들어요!\n매쉬망으로 되어 있어서 퍼프에 많은 양이 묻지 않고 적당한 양이 묻어나와서 좋아요! 퍼프도 검은색이라 안 더러워보여서 좋기도 해요~!\n다만 두 겹씩 바르면 살짝 밀려서 한겹으로 끝내는 게 좋을 것 같아요~! \n생각보다 커버력이 좋고 얼굴에 광이 돌아서 좋은 것 같아요\n산뜻하게 봄이나 여름에 쓰면 좋을 거 같은 제품입니다~!",
    "text25": "처음 쓸 때는 아.. 무너짐이 보이네 싶었다가 사용법을 알고 나니 손이 자주 가는 쿠션이 되었어요.\n\n일반 쿠션바르듯 소량 으로 하니까 그냥 얇게 톤보정 정도 되고 수정화장을 안 했더니 다크닝인지 날아간건지 무너짐이 보였어요.\n그래서 퍼프에 묻히는 양을 조금 늘려서 했더니 원래 커버력이 높은 제품은 아니어서 적당히 밝은 톤으로 화장이 되네요. 조금 날아가도 괜찮구요.\n그래도 오후에는 다크서클이 좀 보이긴 합니다.. (전 원래 다크가 좀 심한 편) 커버력으로 유명한 제품 쓰다가 사용해서 더 그렇게 느낄 수 도 있어요. \n그리고 수정화장은 잘 되는 편은 아닌 듯 합니다. 코 같이 유분 많이 나와서 살짝 무너져 있는 부분은 다시 발라도 깨끗하게 잘 안쌓여요. 기름종이 사용 후 하면 다를 수 도 있습니다. \n\n하지만 무엇보다 수분감이 높아서 좋습니다. 처음 아침에 화장시 시원하게 챱챱 잘 먹는 느낌. 그래서 전 아침 화장에 사용하고 오수 수정용으로 다른 쿠션 들고 가서 코 부분만 다시 해주고 그래요~ \n그래도 이 쿨링감과 수분감때문에 들뜨지 않아서 매번 아침에 고민하기 싫을때 손이 갑니다.",
    "text26": "21-22호/ 노란피부/ 수부지\n\n톤업 선크림이 잘 안맞으셨던 분들 중 데일리로 가볍게 톤업 하실분께 강추드립니다\n\n저는 피부가 노란편이라 뉴트럴로 출시된 제품들을 발랐을때 얼굴이 좀 동동 떠서 에스ㅃ아 제품이나 백화점파데를 썼었는데요\n애용하던 롬앤에서 에스ㅃ아랑 비슷한 색감으로 21호 쿠션이 나왔길래 구매했습니다\n\n21,22 둘 중 고민하다가\n촉촉한 쿠션은 아무래도 매트한것보다 다크닝이 있다고 해서\n다크닝까지 고려해서 21호를 샀는데요 22호를 샀어도 됐을거 같아요\n제 피부톤이랑 톤차이가 크게 안나서 시간이 지나도 톤업이 유지가 되네요!\n\n광은 예쁘게 올라오는거 같아요 개기름처럼 올라오진 않아요\n하지만 지성이신 분들께는 비추합니다\n\n데일리로 가볍게 너무 잘 쓰고있어요\n톤업썬크림만 바르면 얼굴 동동 떠다녀서 아쉬웠는데 데일리템으로 항상 화장대에 구비해두고 싶네요 \n다 쓰면 22호로 하나 사려고 합니다",
    "text27": "처음 써보는 제형의 쿠션이었어요.\n그물망 타입의 쿠션을 좋아해서 타 브랜드에서 나오는 것들도 거의 다 써봤습니다..\n\n근데 롬앤은 정말 워터리 하게 발리네요. 첨에는 이게 발리는건가.. 싶다가 두어번 올리면 점점 틴트처럼 발색이 올라오면서 나중되면 오히려 아 안색이 밝아지면서 발렸구나 싶어요.\n\n워낙 제형이 묽다보니 처음 바를 때 기초가 넘 과하지 않다면 뜰 이유가 없을 것 같습니다. \n\n다만 올리브영에서 파는 어뮤즈의 비슷한 쿠션보다도 더 워터리한 느낌때문인지 시간이 많이 지나고 나니까 건조한 기분이 들어요. 얼굴이 찢어지도록 건조하다.. 이런게 아니고 겉이 좀 건조하네.. 이런 느낌입니다. \n원래 유분이 적고 수분이 많으면 금방 건조해지는 그런 느낌이에요. 그 점이 다소 아쉽습니다만 이건 취향차이일 것 같아요.\n대신 바를 때에 쿨링감이 최고에요. 뭔가 기름지지 않은 수분광 같은 느낌도 최고구요. 저는 그냥 사용하고 중간에 유분이 살짝 있는 미스트 같은 걸로 보충하면 될 것 같습니다.\n\n다크닝은 제 기준으로 아예 없지는 않구요. 수정화장은 쉽지 않은 것 같습니다. 아무래도 얇게 발리는 쿠션이라 수정화장으로 덧 바른다고 많이 달라지는게 없어요.\n그리고 마스크에 닿으면 지워지는 건 괜찮은데 코 끝에 하얗게 뭉치듯이 일어나기도 해요. 그러고 나면 덧 발라도 소용이 없더라구요. 그냥 손끝으로 그 부분을 긁어내던지 수정화장용으로 다른 쿠션을 이용해야 해요.\n\n아침 첫 화장시 너무 개운한 느낌과 뜨지 않게 자연스럽게 틴팅되듯 밝아지는 수분광의 안색이 너무 좋아서 포기 못하는 쿠션이 되었네요.\n저는 이걸로 첫 화장하고 퓌 글래스 쿠션으로 살짝 코 끝이나 콧망울을 오후에 수정해주는 걸로 사용합니다. \n\n쿨링감때문에 여름되면 진짜 좋을 것 같은 쿠션이네요.",
    "text28": "건성피부고\n어뮤즈에 비슷한 쿠션을 잘 쓰고 있어서\n광고보고 궁금해서 구매했는데\n발림성은 어뮤즈랑 비슷하고\n지속력도 보통이고 나쁘지않다고 생각했는데\n다음날 피부가 완전 뒤집어졌어요\n우연일수도 있으니 몇일 지나서 가라앉았을때\n다시 사용해봤는데 제 피부가 또 붉고 오돌토돌해져서\n제피부랑은 맞지않아서 사용하지 못 할것 같네요..",
    "text29": "정말 명확하게 호불호가 갈리는 제품인 것 같고 제게는 극불호였습니다. 딱 하나 좋은 점이 있어서 별 하나 추가.\n\n피부타입 : 티존 유분이 많고 볼은 건조한 복합성 / 여드름 , 트러블 거의 없고 티존 모공 부각이 조금 있음 / 잡티 없는 건 아닌데 심하지 않아서 평소에 커버 안해도 무난히 다님 / 볼 홍조가 자잘하게 있어서 톤이 균일하지 않은 편.\n\n베이스 화장은 아주 풀메할 때를 제외하고는 적당히 톤을 균일하게 만들어 주는 정도의 커버력, 너무 매트하지 않은 쿠션을 선호합니다. 잡티 안 가려줘도 됨.\n\n장점 : 진~~~짜 촉촉합니다. 일단 바르는 순간부터 처음 느껴보는 질감이었어요. 얼굴에 쿠션이 아니라 에센스를 치덕치덕 바르는 느낌. 회사의 히터를 직빵으로 맞아도 얼굴이 건조하지 않울만큼의 촉촉이입니다. 이걸 바른 날이 신년 회식이라 술을 엄청나게 마셨는데 온몸의 수분이 다 빠져나간 회식자리에서도 얼굴이 안 뻑뻑하더라구요. \n난 극악의 건성이다 싶으면 좋아하실듯.\n\n단점 :\n1) 내가 지금 쿠션을 바른 건지 톤보정용 메베를 바른건지 헷갈리는 수준의 커버력. 진짜 커버력이 1도 없습니다. 잡티는 당연하고 홍조도 전혀 가려지지 않고 제형 특성상 쌓이지도 않아서 여러번 바르는 게 의미가 없어요. 쌩얼화장에 적합한 쿠션인 것 같은데..쌩얼화장 할 거면 좋은 톤업크림 선크림이 널렸는데 굳이 그 위에 이걸 한번 더 바르는 의미가 있나 싶습니다..?\n\n2) 물광이라고 하는데 선크림을 과하게 발랐을 때 보이는 과한 광.\n가장 별로였던 부분, 촉촉이의 수준이 너무 과해서 제가 바르니 한여름에 화장후 유분폭탄 맞은 상태의 피부로 보이더라구요. 광이 너무 심해서 모공과 얼굴 굴곡이 더 부각돼서 차라리 진짜 기초만 바르고 나가는게 더 화장한 것 같은 느낌이 들 정도..\n\n이건 정말 극악의 건성이나 아직 피부가 탱탱하고 커버화장을 굳이 하지 않아도 되는 10대 - 20대 초반이 바르기 좋을 것 같아요. \n저는 굳이 사용한다면 위에 파우더 처리를 필수로 해야하는데 쿠션을 사용하는 이유가 파데보다 시간을 절감하기 위한 제 입장서는 오히려 메이크업 시간이 늘어나버려 더 쓰냐 처박템으로 두냐 너무 고민중입니다. 일단 평소 출근하면서는 도저히 못쓰겠어서 다른 쿠션 다시 뜯었고요… \n\n그나마 지금이 겨울이라 다행이지 여름에는 절대 못 쓸 쿠션 같아요. 얼굴광인될 것 같아요.",
    "text30": "겨울이라 촉촉이를 써보고 싶어서 화제의 롬앤 도전해보았습니다. 근데 배송이…🥲 거의 삼주?걸린듯 해요. 주문폭주할때 주문한 저의 탓이겠지요🤣\n틴티드 모이스처라이저와 파운데이션 중간정도의 커버력정도인데 항상 톤업선크림을 베이스로 바른 상태에서 쿠션이나 파데를 올리는 편이라 커버력은 중요하게 따지지 않아서 사용감 가볍고 적당히 촉촉해서 마음에 들었습니다. 마스크가 닿는 라인만 살짝 파우더로 찍어주는데 묻어도 별로 없어요. \n평소 피부는 알러지많고 홍조도 있고 건성+복합성 입니다.",
    "text31": "오랜 기다림 끝에 받았어요 ㅎㅎ 주문한것도 까먹을뻔 ㅋㅋ\n-유통기한 기네요 굿\n-케이스 너무 예뻐요 시원해보이는 컬러에 투명한느낌이 마음에 쏙 드네요\n-퍼프너무 부드럽고 도톰해서 좋아요\n-메쉬망쿠션은 처음인데 좋은것 같아요 마지막까지 쓸때 어떻게 될지 모르겠지만 아직은 좋아요 ㅋ\n-커버력을 바라고 산 제품이 아니라 저는 좋았어요\n그걸 염두에 두고 구입하셔야 하겠어요",
    "text32": "얇게 표현되서 맘에들아요 잡티없는편이라 이정도커버력이 두꺼워보이지않아서 너무 만족해요 촉촉한데 지속력도 좋아서 그냥 나가먄 밤새 수정안하고 놀아도 괜찮아요 대신 제가색을 너무 밝게사서 23호로 또 사고싶어여",
    "text33": "촉촉하고 발림성도 좋아요 커버력진짜없단글 봐서 그런지 커버력도 이만하면 하고 맘에드는 정도에요 전체적으로 톤보정잘되요",
    "text34": "얇고 자연스러운 피부표현이 돼서 좋아요\n촉촉함은 생각보다는 오래 유지되지 않는것 같아요",
    "text35": "배송이 왕빨라용\n케이스가 예ㅃㅓ서 좋고 요즘 같은 건조한 계절에 쓰기 좋을것 같아서 기대중이에요",
    "text36": "중성인데 헤라 미스트쿠션 이후로 글로우 쿠션 처음 구매해보네요 \n촉촉함은 진짜 최고! 쿨링감도 있어요 ㅎㅎ\n다만 글로우 제품 특성상 커버력은 얇고 조금 조심해서 발라야할거같아요 많이 촉촉해서 잘못바르면 밀리는 현상 있을 수 있음 \n피부톤 보정정도로 사용하려구용",
    "text37": "처음에 바르면 촉촉하고 쿨링감도 있어요 투명 메이크업을 할때 쓰거나 여름에 쓰면 좋을 것 같아요",
    "text38": "커버력은 제로 이지만 피부 좋을때 사용하기 좋아요 진짜 촉촉해서 엄청 건조할때 잘썼어오",
    "text39": "겨울이라 건조해서 샀어요 커버력은 거의 없지만 기대 안하고 사서 괜찮고 수정화장할 때 건조한 볼에만 두드리려고 샀는데 촉촉해서 좋아요 광나고 좋습니다",
    "text40": "이번 베어워터쿠션으로 촉촉한 쿠션은 처음 구매해 봤네요\n겨울동안 잘 쓰고 리뷰 남깁니다\n처음 딱 봤을때 케이스가 정말 예뻐서 기분이 좋았습니다 하늘색이라 워터 쿠션이라는 제품과도 잘 맞았어요\n수분감도 정말 좋았어요 되게 촉촉 시원하게 발려서 피부에 쿨링효과가 느껴지더라고요 이거 바르면 거울을 봤을때 물광피부가 된 것 같은 느낌이었어요 건조한 피부인 제게 촉촉하게 잘 발렸어요 여름보다는 겨울에 쓰는게 더 좋을것 같아요\n색도 평소 21호 쿠션쓰는 제게 잘 맞아서 쿠션을 바르면 피부가 조금 더 화사하고 예쁘게 표현됐어요\n향은 부드러운 꽃향기? 막 인위적인 향은 아니어서 좋았어요\n단점이 있다면 커버력은.. 엄청 좋은편은 아닌것 같아요 워낙 얇고 투명해서 그런지 발랐을때 옅은 흔적같은 건 커버가 되지만 뾰루지나 좀 진한 여드름흉터는 쿠션만으로는 커버되지 않았어요 그래도 컨실러 같이 썼을땐 피부결이 정돈되면서 피부가 아주 좋아 보였습니다",
    "text41": "저는 아주 살짝 건성인데 촉촉하니 좋네요.  촉촉하고 가볍게 발리는 타입? 계절은 봄 여름 가을에 쓰면 좋을 것 같구요 겨울은 좀 더 보습력있는 제품 써야할듯. 얇게 발리는게 마음에 들어요 저는 쿠션고를 때 커버력있는거 말고 얇게발리고 가볍게 발리는거 좋아하는데 이게 딱이에요. 디자인도 예뻐서 가지고다니기 좋아요 안질리는 디자인 여름에 가장 잘 어울리는 것 같기도 해요 이것도 영업해섴ㅋㅋㅋ 친구들이 꽤 샀어요 어쩌다보니 립 아이 베이스 다 롬앤이네요..",
    "text42": "지성이 그냥쓰면 무너지는게 빠르고 척촉타입이라 수정하게 어려워요 . 기초단계에서 꼼꼼히 바르고 저는 팩트사용전에 꾸덕한 비비로 톤을 맞추고 그위에 광채가 필요한 부위에만 사용해요! 피부표현 미쳐서 회사에서 저따라 세명구매함👍🏻❤️",
    "text43": "어뮤즈 메쉬가 유분촉촉이라면, 롬앤은 이름처럼 수분촉촉이어서 수분이 흡수되고 나서는 광이 많이 사라져요 어뮤즈는 광이 오래갑니다 대신 그만큼 피부에 무겁게 올라가는 느낌이라 롬앤보다는 부담될 때가 있어서 피부 상태에 따라 번갈아 쓰고 있어요\n피부 상태 진짜 안좋을 때는 회복될 때까지 샤넬 레베쥬 사용하는데 레베쥬가 제일 제 피부컨디션에 영향을 안주더라구요\n입생로랑 핑크 메쉬쿠션은 유수분 적당하고 커버력도 좋은데 색상이 저에겐 롬앤이 더 맑아서 마음에 드네요\n완벽한 쿠션은 없다보니 쿠션 갯수만 늘고~ 베이스는 참 어려워요",
    "text44": "커버력은 정말 제로인데 피부 보정력이 어마어마 해요! \n커버력은 없는데 피부가 깨끗해보이는 느낌(?) 이게 무슨 말인가 싶은데 정말 그래요! 그리구 퍼프로 눌렀을때 딱 볼부분에 분포할 수 있을만큼 양이 고르게 묻어 나와서\n양조절 못하시는 분들에게는 꼭 추천입니다!! \n커버력 감수할 만큼 저는 추천합니당!",
    "text45": "21호 피부여서 03 내추럴21 색상을 구매했습니다. 건성이여서 촉촉한 쿠션을 찾다 구매했는데 쿨링감도 느껴지고 생각했던 것보다 더 촉촉하고 수분감이 느껴져서 좋았어요. 커버력이 높지 않았지만 얇게 발리고 피부가 편안해서 좋았습니다.",
    "text46": "처음 딱 개봉했을때 새어있더라고요ㅠㅠ 그냥 쓰긴 했는데 엄청 촉촉하고 바를때 엄청 시원하고 냄새가 제일루 좋아영 근데 커버력이 다소 아쉬워요ㅠ",
    "text47": "일단 커버력은 기대하면 안될것같아요. 정말 화장 안한듯한 쌩얼메이크업 할때 좋을듯",
    "text48": "얼굴에 올렸을때 쿨링감이 있는편이고\n촉촉한데 생각보다 금방 무너져요\n유분이 많이 올라와서 지성은 비추천\n수부지인데 오후에 유분 올라오는거보고 놀랐네요",
    "text49": "제 첫 촉촉이쿠션이었는데 정말 늘 쓸 때마다 만족하고 있어요! 화장 처음 하시는 분들도 메쉬망이다보니 양 조절하시기 쉬울 것 같고, 정말 얇게 잘 발려서 그 전까지는 피부화장을 전혀 하지 않았고, 한 듯 안 한 듯 화장하는 걸 좋아하는 저에게 딱 맞는 쿠션입니다. 화장이 찰싹찰싹 잘 붙어있을 때 보면 그냥 제 피부 같고 너무 좋아요 :) 대신 커버력은 정말 기대하시면 안돼서, 컨실러와 함께 쓰셔야 합니다 ㅎㅎ",
    "text50": "여드름 흔적이 많은 피부지만 화장을 즐겨하는 편이 아니고 커버력이 좋은 쿠션을 쓰면 답답하고 이질감이 들어서 구매했습니다. 가볍고 부담이 적어서 애용하고 있어요. 사용한지 얼마 안돼서 그런건진 모르겠는데 평평하지 않은 곳에 두면 수분이 한쪽으로 몰리는 현상이 있습니다. 혹시 가방에 들고다닌다면 새지 않을까 걱정되네요...",
    "text51": "커버력은 굉장히 약한데 저는 커버력 중시하지 않아서 상관은 없는데 바를 때만 촉촉하고 나중엔 저는 수분감이 다 날라가는 느낌이어서 얼굴도 떠요 ㅠ\n바르기도 좀 어려운 편인거 같아요. 톡톡하기에고 밀어서 바르기에도 좀 솜털이 많은 편이라 그런가 다 수분감 날아가면서 뜨더라구요 ㅠ 수정용으로 쓰기에도 좀 어려운 쿠션이에용 ㅠ",
    "text52": "일단 물품 잘 닫히지도 않은 불량품인데 온라인에서 사면 오프라인교환 안해준대서 귀찮아서 그냥 썼어요\n\n생화 향이 나고 촉촉합니다 \n다만 커버력이나 지속력이 별로라서 차라리 어뮤즈 쿠션을 살걸하며 후회중입니다\n\n안쓰는 커버력 좋은 쿠션 쓰고 그위에 수분용으로 사용중입니다 귀찮아죽겠어요\n그래도 이미 샀는데 어째요 다 쓸때까지 존버해야지\n휴 ..",
    "text53": "At first I was unsure compared to previous foundations but I think that was due to coverage. His is definitely for a lighter, daytime look rather than a night out. It blends in well and gives a moisture finish. Also takes powder well if you prefer a matte finish.",
    "text54": "안바른듯 자연스러운 피부연출하에 너무 좋아요! 쿨링감이 있어서 아침에 부어있는 얼굴에 촉촉하게 붙네요 기존에 쓰던 타사 톤업쿠션 10통 넘게 써서 질렸는데 롬앤이 커버력보다 내피부같은 쿠션 출시해줘서 좋아요 ! 마스크 쓰니까 파운데이션이 답답하게 느껴지셨던 분들께 추천드려요!",
    "text55": "지금쓰는 쿠션이 건조해서 엄청 기다렸는데 배송은 열흘정도 걸렸네요ㅠㅠ\n일단 케이스부터 나촉촉하다라고 써있는거 같아요 너무 이뻐요~퍼프도 물방울 모양이나 코옆에도 잘바를수 있을거 같아요!\n피부는 수부지 타입이라 아침에 쿠션바르고 나가면 몇시간뒤 건조해서 들뜨고 모공끼임도 많이 생겼는데,  롬앤 베어워터 쿠션은 바를때부터 촉촉하고 답답한 느낌이 없어서 좋아요!\n커버력은 조금 아쉽지만 그거보다 건조한게 더싫으니 딱 맞는 쿠션같아요 \n덕분에 올겨울 촉촉하게 나겠어요~",
    "text56": "롬앤 베어 워터 쿠션 내추럴 21호 입니당\n피부가 수부지라 여름에는 유분기 장난아니고\n겨울에는 엄청나게 건조해지는 그런 타입입니다. 그래서 요즘 화장하면 1시간뒤에 난리가 나있어요...\n그동안 매트타입의 파데랑 쿠션만 사용해 왔는데요, 네오 시리즈랑 롬앤 클리어 커버 쿠션 사용하고 있어요!\n그래서 살면서 처음써보는 촉촉한 쿠션인데요, 일단 겉에 어플리케이션은 엄청 이쁩니다\n안쪽에 스티커를 뜯으면 뭔가 에센스의 향이 뽝 느껴집니다\n그리고 쿠션으로 눌렀을때, 균일하게 찍혀요!! 양 조절 안해도 되서 너무 편하고 얼굴에 처음 찍을때 엄청 촉촉해서 좋은거 같아요👍🏻👍🏻 대신 제가 쓰던 매트계열의 쿠션들처럼 얼굴 잡티들은 완벽하게 가리지는 못해요ㅠㅠ 약간 조금씩 남아있습니다ㅜ 마스크 묻음 경우에는 저는 별로 없다고 느꼈어요. 이 쿠션은 건성에 피부 좋은신 분들이 사용하면 좋을거 같다고 생각해요. 그래도 겨울동안은 가볍게 나갈때 이 쿠션 바를 거에용! 🥺",
    "text57": "23호 건성 피부고 밝은 피부 표현 좋아해서 21호 네추럴 주문했습니다!\n\n매쉬망 쿠션은 진짜 오랜만에 사용해보는데 양조절은 진짜 편하고 제형이 진짜 얇게 올라가요. 올라가는건가 싶을 정도로 톤업쿠션 바르는 느낌?.. 저는 커버보다 피부 표현 예쁜게 더 중요해서 이건 괜찮았어요.\n\n아 근데 피부결 안좋은 분들이 쓰면 피부가 좋아보일지는 모르겠어요. 피부상태 좋을 때 바르면 더 좋아보이게 극대화 시켜주는 쿠션이라고 저는 느꼈습니다!\n\n쿠션퍼프가 엄청 보들하고 계속 두들겨도 건조해지거나 그러진 않고 요즘 피부가 엄청 건조했는데 시간 지날수록 피부에 광이 예쁘게 올라오더라구요.\n\n얇게 올라가서 투명해보이고 동동 뜨는 느낌도 없어서 좋았고 파우더 안했는데 마스크에 진짜 거의 안묻더라구요. 손으로 얼굴 만져도 찍힘이나 긁힘도 별로 없고 대신 마스크 띠 자국은 남아서 팡팡 두들겨주니까 바로 없어졌어요.\n\n생각보다 와 개촉촉하다꺼진 아니였지만 마스크에 거의 안묻어서 겨울용 촉촉쿠션으로 사용하기 좋을거 같아요!",
    "text58": "우선 제품에 대해 이야기하기 전에, 배송이 진짜 오래 걸렸다는 것을 말하고 싶어요. 주문한지 10일만에 도착을 했는데 기간이 정해진 리뷰이벤트를 진행하시는거라면 배송은 빠르게 되었어야한다고 생각합니다. 고객이 불편함을 느끼고나서야 이벤트 기간을 수정하고 이마저도 공지가 제대로 되지 않고 이 부분은 정말 아쉬웠어요.\n\n유튜브에서 보고 쿠션를 주문했습니다. 평소에 톤업선크림에 파우더만 올리는 정도로 피부메이크업을 하고 있는데, 겨울이라 너무 건조하기도 하고 많이 묻어나지 않으면서 피부에 촉촉하게 올라가는 쿠션을 사고 싶었어요. 아직 손등테스트만 해보았지만 만족스러운 제형이네요.\n처음 쿠션을 오픈했을때 색상은 약간 제 피부랑 맞지 않을 수도 있겠다는 생각이 들었는데 워낙 가볍게 올라가서 피부에 뜨지않고 자연스러운 느낌이 듭니다. 그리고 바를때는 정말 촉촉한데 시간 지나니까 끈적거리는 느낌은 사라지네요. 이 점도 정말 마음에 들어요.\n건성인 분들 중에 커버력보다 사용감이 중요하신 분들께 추천하고 싶습니다!",
    "text59": "롬앤 쿠션은 처음 사용해보는데 원래 촉촉한 쿠션을 좋아해서 \n촉촉한 쿠션만 썼었는데 롬앤은 처음이라 저한테 잘 맞을지 걱정이됐는데 워낙 쿠션으로 유명한 브랜드라 구매해봤는데 아주 촉촉하구 커버도 생각보다 너무잘되서 좋아요 한통 다쓰면 바로 또 구매할거에요👍🏻 건성분들이나,촉촉한 쿠션 좋아하시면 추천드려요👍🏻",
    "text60": "호불호갈리는 리뷰가많아서 걱정하면서 구매해봤습니다. 어뮤즈랑 비슷하다는말도 많은데 어뮤즈를 나름 잘썼어서 괜찮지않을까 했는데 역시 저한텐 너무 잘맞네요. 확실하게 어뮤즈의 상위호환버전 같아요. 피부톤도 너무 이쁘게 정리되고 저는 아예 커버력 기대안해서 그런지 커버력있다고 느꼈습니다.",
    "text61": "향도 좋고 다른 쿠션이 파데 부분이 스펀지면 이건 쫌 다르게 뭔가..메쉬? 같은 느낌으로 되어있어서\n바르기 전부터 흐물흐물 축축해보여요\n쿠션 안쓰고 손으로 찍어 발라도 로션처럼 흐르듯 발리고 그만큼 커버력 강하진 않지만 자연스러운거 좋아해서 만족해요\n더 써봐야겠지만 바르고나서도 계속 촉촉하면 계속 쓰고싶어요",
    "text62": "솔직히 별로임 여드름 타입 아닌 내가 촉촉타입 쓰는 이유는 볼쪽이 건조하고 코쪽에 각질부각 들뜸이 있어서임. 근데 이건 들뜨고 낌. 그전에 어뮤즈 듀 젤리 쓸 때는 더 안좋은 피부상태에서도 이런일없었음. 그이후에도 몇번 기초 벗겨내듯 지우고 다시 올려야하는 일이 생겨서 안쓰게됨.  신상이라 나오자마자 써봤는데 너무 실망함.",
    "text63": "무난합니다 자극성 없고 엄청 기름지지는 않아요 재구매는 모르겠어요",
    "text64": "커버력이 없어서 별로인게 아니라 피부표현 자체가 별로입니다",
    "text65": "쿠션 사용시 뜨는 경우가 많아 촉촉한 쿠션을 찾던중에 구매했어요. 사용하다보면 물기가 보일정도로 촉촉하고 피부에 닿았을때 시원해서 좋지만 지속력이나 커버력은 다소 떨어집미다 ㅠㅠ",
    "text66": "전체적으로 척척하고 애매한 사용감.. 진짜 촉촉한 타입이긴함",
    "text67": "생각보다 엄청 촉촉하더라구요ㅠㅠ 그래서 커버는 많이 아쉽습니다 촉촉한거 처음 써보는데 생각보다 빨리 무너지더라고요.. 뭉쳐서 무너지는 감이 있어서 좀 아쉽습니다ㅠ",
    "text68": "쿠션 케이스가 이뻐서 샀었는데 너무 좋아요!!!\n다 쓰면 또 살 생각 이씀미다..\n뭔가 이 쿠션 쓰먄 화장이 더 잘 된 느낌🥹",
    "text69": "편하게 바르고 싶어서 처음 구매해봤어요 기존에 톤 낮게 화장하다가 밝은 색으로 사봤는데 나쁘지않네요",
    "text70": "촉촉하고 색깔도 자연스러워요~커버력도 좋아 독지덕지 안발라도 됩니당",
    "text71": "밀찰력과 수분감이 뛰어나서 건조한 피부타잎에 적당합니다~다만 볼 주변의 홍조 커버력은 약하니 이점 참조하세요",
    "text72": "좋은데 너무 촉촉해서 오히려 밀리는 느낌..? 저번 롬앤 쿠션때문에 이번 신상 너무 기대하고 산건데.. 기대에는 못미치는 느낌이있었어요 뜨는데 촉촉한느낌..? 너무 끈적거리는것도 있었어요…",
    "text73": "촉촉한 쿠션이라 해서 샀는데 쿨링감 있게 발려요! 생각보다 글로우 하진 않고 살짝 매트해요 커버력은 엄청 좋진않고 자연스럽게 커버되는거 같아욥",
    "text74": "방금 사서 아직 써보진 않았지만!!!! 케이스뷰터 넘 예븜..",
    "text75": "기초를  탄탄히 하고 처음 발랐을때  시원한감은 있지만   날라가버리면   건조함이 느껴짐니다. 미스트뿌리고  다시 건조해지는  느낌 처럼..그러다보니 끼임도있고   마스크 묻어남은 적네요. 저는 기존에 썼던  A가   건조함이 덜함니다",
    "text76": "생각보다 더 촉촉하고 겨울에 쓰기 좋은 수분감있는 쿠션이라고 생각해요 너무 마음에 들어요",
    "text77": "제 피부가 22혼데 꽤 밝아요 \n스킨케어랑 잘 맞아야 시너지가 날것같네요\n맞는 스킨케어 찾으러 떠나야겠습니다",
    "text78": "피부상태- 뾰루지나 홍조 이런거 없고 속건조가 있는편\n리뷰를 정말 많이보고 고민하다 주문한건데 만족하게 쓰고 있습니다~ 평소에 토너나 에센스 + 로션 또는 크림을 간단하게 바르고 선크림 사용하는편이라 화장을 하면 나중에 건조함이 좀 느껴지면서 답답해지는데 이 쿠션은 가볍게 올라가면서 답답함이 거의 안느껴졌어요 그만큼 촉촉하게 발리는데 끈적임은 없었어요 건성한테 추천한다는 말이 맞더라구요",
    "text79": "진짜 이건 최애템 등극각이다 저는 단품으로 받았습니다! 일단 케이스 너무 예쁘고..~ 딱 봐도 시원할거같은 느낌 물씬나요 복합성이 써두 괜찮대서 사봤어요! 뜯자마자 바로 얼굴에 테스트 해봤는데 기초케어를 정말 약간만 해줬는데도 정말 예쁘게 올라가요 그리고 수분감이 미쳤음 시원해서 너무 좋아요ㅠㅠ 극건성, 건성, 복합성이 사용하면 정말 만족하실거에요!",
    "text80": "엄청 촉촉한 물광 쿠션이에요! 커버력이 높진 않은데 밀착력이 되게 좋아용ㅎㅎ 메쉬망이라 양도 고르게 나와요!🩵",
    "text81": "진짜 촉촉하고 얇게 발려요!\n\n근데 커버력은 거의 없습니다.. 붉은기 조금 가려주는 정도? 뭐 난 거 전혀 못 가려줘요\n\n그리고 밀듯이 바르면 때처럼 밀려서 나와요\n\n무너질때도 싹 무너져서 컨실러 바르면 다 티나요",
    "text82": "진짜 악건성 피부에 딱 인 제품 ,, 인생템입니다 ㅜㅜ\n발림성도 좋고 촉촉하고 시원한데 밀리지 않아요 밀착력이 따따봉 ! 커버력은 좀 아쉬운편 이지만 데일리로 사용하기 너무 좋네요",
    "text83": "피부가 아주 예쁘게 표현되요. 커버력은 높지않지만 엄청 만족스러워서 재구매함",
    "text84": "이건 실패작들중 그나마 썻던거 같은데. 트러블 올라오면서 중단한 물건",
    "text85": "바를때마다, 늘 감탄중이에요~^^\n색상 잘 고른거 같아서 너무 만족합니다~ 재구매 의사 있어용 ㅋㅋㅋ",
    "text86": "제품은 가볍고 촉촉하고 향 좋고 만족스러운데 케이스가 너무 약해요 배송 왔을때뷰터 깨져서 교환했는데 또 깨졌어요 버튼 부분이 그냥 보기에도 약해보여서 개선되면 좋을듯 함미다",
    "text87": "너무 어두운 컬러를 사가지고 안쓰다가 19호 당근에서 구해서 쓰는데 완전 촉촉해요\n\n가볍게 발리는 만큼 저녁되면 다 사라짐 ㅋㅋ",
    "text88": "생각보다 커버력이 너무 부족했던 것 같아서 좀 아쉽습니다.",
    "text89": "건성이 쓰기에 최고!\n저녁까지 안뜨고 좋은데 살짝 기름질수 있다는거...\n피부 좋아보인다는 소리 들었어요!",
    "text90": "진짜 촉촉해서 건성분들께 추천드려요. 패키징도 이쁘고 피부표현도 맑게 되서 좋아요",
    "text91": "역시 발림성은 좋지만 상대적으로 커버력은 아주 약해서 메이크업 용으로는 부족해요! 선크림이 건조해서 그 위에 덧바르면 발란스가 잘 맞는 거 같아 사용중입니다:)",
    "text92": "리필만 팔았으문 .. 색상미스로 또 사부럿네유  촉촉 허니 ~ 자를땐 부자연스러운디 바르고나서 이후엔 괜찮아유",
    "text93": "하도 믹스리뷰도 많고 호불호가 갈려서 망설엿는데 저는 맘에 들어요. 촉촉하고 자연스럽게 피부표현도 되고 피부 자극없고 좋아요",
    "text94": "좋다해서 구매했는데ㅠㅠ\n커버력이 좀 많이 아쉽습니다ㅠㅠ",
    "text95": "엄청 얇게발려서 톤업크림이라 생각하시면되요\n저는 다행히 오랜만에\n간지럽지않은 쿠션을 만났네요 다만 너무너무 커버가 안되요 그냥 톤업..마실용정도! 여러번 덧발라야되요",
    "text96": "톤이 안맞아서 별로 안씀....슬프다 내돈...누구한테 줘야하나..",
    "text97": "롬앤 쿠션은 항상 믿고 씁니다\n이번 쿠션도 너무 맘에 들고 좋아요",
    "text98": "너무젛아여 대박 재구매할거임니다 구매추천합니다 저는 만족해요",
    "text99": "커버력이 좀 약하지만 \n엄청 촉촉해서 수정화장할 때 애용하고 있습니당",
    "text100": "그냥 무난하게 사용할수 있는템이지만 얼굴 각질이 있으신 분들는 각질이 도드라져 보일 수 있어용!",
    "text101": "촉촉하고, 커버력도 생각보다 좋아요. \n그런데 모공이랑 주름에 잘 껴서 그 부분이 더 부각돼 보여요.",
    "text102": "3주 정도 써봤습니다.\n커버력은 다소 낮지만 촉촉하고 결 표현이 너무 예쁘게 돼서 냉큼 구매 했는데 전 재구매는 안 할 것 같아요ㅠㅠ\n제 기준 장점보다 단점이 훨씬 많은 쿠션이었습니다.\n\n우선 잘 뭉쳐요. 웨이크메이크 비건 팩트, 바닐라코 루스 파우더 이렇게 두 종류의 파우더를 사용하는데 둘 중 뭘 발라도 파우더가 뭉치고 떡이 집니다. \n파우더 없이 최소한의 양을 발라도 때처럼 밀리고 수정 할 때도 마찬가지였어요ㅠㅠ\n트러블성 피부도 아니고 피부결이 좋은 편인데도 저한테는 너무 안 맞아서 재구매 의사 0%입니다 사바사가 많이 갈리는 쿠션 같아요ㅠㅠ",
    "text103": "건성용인가봐요..처음 받을때 부터 기름이 밖에 새어나오고 있고 얼굴에바르니 물광이 아니고 기름광이 번쩍번쩍; 복합성인데 코랑 이마는 기름이 흐르는 타입이라 저에게는 좀 별루였어요..건성이신분들은 잘 맞을뜻",
    "text104": "넘 잘쓰고있어요\n공들여야할때는 퓌 파운데이션 쓰고요\n그냥 빠르게 화장하고 나가야할때 찰떡입니다\n퍼프 빨아도 변형이 적어서 좋아요",
    "text105": "생각보다 커버력이 없어요!!!! 근데 진짜 너무 촉촉해요!! 건성인데 투머치로 촉촉한 느낌이랄까?!?!? 시간지나면 조금 안예쁘게 화장이 벗겨지더라고요.. 그래서 소량으로 바르고 쓰던 매트한 쿠션으로 덮어주면 딱 좋아요!!",
    "text106": "제가 건성이라 촉촉한 쿠션을 좋아해서 롬앤베어워터 쿠션에 대해 관심이 있었는데 올리브영 매장에 갔더니 라스트픽으로 엄청 싸게 팔아서 사봤어용 근데 생각보다 커버력이 나쁘지 않았어요 피부에 올리자마자 시원하고 좋았어요",
    "text107": "지성이지만 수부지라 샀고\n기초만해도 아주 촉촉합니다\n커버는 거의없고 피부톤보다 밝은걸 사서 좀 색이 뜨는데\n촉촉해서 가을 겨울엔 좋고\n여름엔 비추에여",
    "text108": "얇게 발려서 좋아요\n피부 좋으신 분들은 구매 안 하실 이유가 전혀 없는...\n피부에 자극도 없었구요!\n사실 지속력은... 감안하고 구매해서 큰 불만은 없었습니다.\n지저분하게 무너지는 것보다는 아예 사라지는 게 나은 듯",
    "text109": "진짜 촉촉해서 스킨케어가 살짝 아쉬워도 속광처럼 광이 엄청 올라와요! 스킨케어를 충분히 하면 광이 너무 심해서 부담스러울 수 있으니 조절이 필요하긴 해요",
    "text110": "촉촉해사 사용감도 좋고 쿠션도 이뻐요 \n리필용이 빨리 나왔움 좋겟어요",
    "text111": "이거좋다는사람은\n기본적으로\n모공이 진짜 작거나 건조한 사람뿐일듯.\n모공큰 사람은\n커버력도없고 모공끼임도 넘 표가많이납니다ㅜ",
    "text112": "속건성은 사용하지 마시길 전 엄청 당겼어요 딱 바르면 촉촉한데 시간 지나면 겉만 촉촉하고 속은 다른 쿠션보다 당기는거 같아요 그리고 쉽게 무너져요 이 문제는 파우더 처리하면 괜찮을거 같아요 제 피부에는 들떴어요",
    "text113": "촉촉 시원한 사용감에 커버력은 낮아도 피부표현이 이쁘게 되요~",
    "text114": "촉촉하다구 해서 사용해봤는데 촉촉하고 디자인도 이쁘고 너무 좋아요",
    "text115": "진짜 촉촉해서 화장 직후에 마스크 쓰긴 부담스럽지만 그래도 진짜 얇게 발리면서 자연스럽게 피부톤 정리되는게 매우 맘에 듭니다 재구매 의사 있어요!",
    "text116": "엄청 촉촉해서 건성한테 좋을것 같아요\n저는 지성인데 케이스가 너무 예뻐서 홀린듯이 사버렸네여\n커버력도 많이... 아쉬워요",
    "text117": "커버력이 없지만 시원하고 얇고 피부에 발랐을때 수분광이 좌르르 올라와서 너무 만족하고 한개 더 구매 예정입니다^^",
    "text118": "진짜 색감이며, 쿠션 형태며, 약간 쿨링 되큰 거며 다 마음에 드는데.. 최고의 단점은 물 한 방울에도 쥬르륵 흘러버림.. 고정이 1도 안됨... 아이러니 한 건, 그렇기 때문에!!  더 자연스럽긴 함! \n\n어쨌든 겁나 흘러내려서..\n날 좀 들 더워지면 써야 할 듯ㅜㅜ",
    "text119": "제가 건성이 좀 심한편인데 바쁠때 기초를 하지 않아도 정말 촉촉했어요!!\n한 겨울 끝나갈때쯤에 사서 5월달까지 넉넉허게 썼구\n생각보다 커버력이 괜찮았어요\n촉촉하다길래 커버력은 거의 포기했었는데\n이정도면 만족하고 진짜 잘썼어요!! 완전 정착!",
    "text120": "악간성으로서 한줄기의 빛딥니다... 다만 단점이랄 건 많이 보여요 ㅠ\n먼저 밀림이 너무 심해요... 바를 때마다 밀려서 얼굴 전체 하는데 시간이 꽤 걸려요 ㅠ\n그리고 커버력 기대하시면 안됩니다 정말 얇고 투명하게 발려요\n\n다만 이 제품을 쓸 수밖에 없는 이유는 매트한 쿠션들이 넘쳐나는 시대에 건성으로서 뜨지 않는 제품은 처음 봤어요 ㅠㅠㅠ\n그간 기초 빡세게 해도 너무 답답하고 건조했는데 이 쿠션은 넘 촉촉해용... 여름에는 잘 모르겠지만 겨울에 정말 잘 바르고 다녔습니다 ㅎㅎ\n그리고 예상 외로 묻어남이 없어요! 지속력도 오래 가구요 \n\n정말 특이한 제품입니다 ㅎ 지성 분들은 웬만해선 구매하지 마세요 하지만 건성이시라면 완전 강추!",
    "text121": "커버력 중요하지 않고 톤정리 결정리 원하시는 분들이 좋아하실 것 같은 제품이에요 \n색상은 엄청 화사해서 한단계 어두운 호수 쓰셔도 괜찮을 것 같습니다\n건성인 제가 썼을 때 처음엔 촉촉한 것 같았는데 시간이 좀 지나고 나니 건조함이 느껴졌습니다 근데 이건 모든 제품들 시간지나면 그런것 같기도 합니다",
    "text122": "커버력이 약하고 자연스럽게 피부톤만 정리 해준다고 해서 사용해봤는데 자연스럽고 촉촉해요 하지만 살때 색을 피부톤에 맞춰서사야하는데 평소 커버력있은  파운데이션 살때처럼  1톤 밝은걸 사니 아쉽더라고요,,, 참고하시면 좋을거같아요",
    "text123": "피부에 정말 얇게 올라가서 커버력보다는 가벼움이 더 중요한 사람에게 추천드려요! 쿨링감도 엄청나고 광도 엄청난데 저는 지성이라 그런지 광이 너무 부담스럽게 느껴져서 파우더 처리를 해주고 있어요! 코랑 나비존 부분은 잘못하면 너무 지저분하게 발려서 신경써줘야 해요",
    "text124": "올리브영 세일할때 평소에 쓰더 ㅌㅍㅋㅅㅋ 쿠션이 너무 건조해서 구매했어요 테스트할때도 엄청 촉촉했는데 지금도 만족하면서 쓰고 있어요 \n커버력에 중점을 둔 쿠션이 아닌 점은 가만하고 보면 굉장히 촉촉하고 얇게 발려요!! 제가 지금까지 쓰던 쿠션중에 제일 좋은거 같아요.\n저는 요새 선크림만 하고 외출하는데 후에 기름올라올때 기름종이로 기름 제거하고 이걸로 수정하면 피부가 다시 화장한것처럼 이뻐요! 리필을 아직 안파는게 아쉽지만 건성분들은 꼭 한번 테스트 해보고 구매하셨으면 좋겠어요!",
    "text125": "엄청 촉촉하고 건성피부에 적함할듯 비비나 파운데이션 많이 건조한 사람들 이 쿠션 좋음 7시간 지나고 촉촉함 하지만 커버력은 없음 거의 없음 …\n그냥 톤업 쿠션 정도…? 여러번 얇게 레이어링 해서 올리면 아주 약간 커버되는 것 처럼 보임  \n바르고 시간 지나면 약간 기름기 올라오는데 이 기름기때문에 피부가 좋아보일 수 잇음 \n커버력을 원하는 사람들에게는 비추이고 톤보정+촉촉+얇은 느낌을 원하는 사람에게 추천",
    "text126": "톤업 선크림이나 톤업크림을 사려다가 매장에서 충동적으로(?) 이 쿠션을 샀어요:) 테스트 해봤을 때 쿨링감이 장난아니었는데 피부에 직접 써보니까 시원해서 좋아요! 근데 제품을 발랐을 때 가볍게 발리는 건 좋지만 코랑 나비존 부분이 좀 지저분해보이고 때처럼 밀려서 바르기 어려워요ㅠ 픽싱되고 나면 찍힘현상은 거의 없어요. 그리고 지성인 저에게는 약간 기름광처럼 보여서 잘 안쓰게 돼요,,",
    "text127": "[봄 겨울 짧은 외출용으로 쓰기 좋은 쿠션, 모공 잘 가려짐] \n다른건 몰라도 베이스제품은 백화점 라인 고집하는데 요즘 유투브에 이 쿠션 많이 보이길래 세일기간에 한번 사봤어요. 발림성이 기대 이상으로 정말 좋네요. 현재 입생 쿠션 쓰고 있는데 발림성 측면에서 이 제품이 훨씬 좋아요\n파바박 두드리면 경계 없이 펴져서 간편해요. 커버력 없다고 들었는데 잡티 개많고 모공쟁이인 제가 썼을 때 거의 다 가려지던데요? \n너무 촉촉해서 마스크 착용할 때 사용하긴 불편하나 , 마스크 안쓰고 간단한 볼일 보러 나갈 때 좋아요.\n아쉬운건 살짝 다크닝이 있어서 다들 한 호수 업해서 사셔야 할듯. 톤다운 메이크업을 좋아해서 늘 한 호수 낮은거 사는데 이건 다크닝이 잇어서 시간 지나면 얼굴이 회색이 돼요ㅠ 다음에는 17호 살듯",
    "text128": "한달 넘게 쓰고 있는데, 진짜 화장뜨는 것도없고 모공도 다 채워지고 촉촉하게 마무리되서 계속 사용하고 있습니다! 그리고 마스크쓰고나서 벗으면 진짜 콧등쪽에 살짝 묻어나는거 외에는 아예 묻어남이 없습니다! 다만 커버력이 살짝 낮아서 커버하고 싶은 부분은 제대로 커버가 되지 않습니다",
    "text129": "촉촉하고 얼굴에 바를때 느낌도 시원한게 좋아요~!! 첨보는 브랜드라 사 말어 고민 많았는데 손등에 테스트해본 느낌이 좋아서 한번 시도해봤는데 대 만족이에요!! 아무래도 쿠션의 특성상 양이 적어 금방 소모될듯한데 다음에 또 구매할듯합니다~",
    "text130": "늘 커버쿠션만 쓰다가 복합성인 제 피부가 가뭄이 날듯하고 시간이 지나면 수정을 해야하는데 커버 쿠션들은 뭉치거나 뜨거나 하더라구요ㅠㅠ 그래서 촉촉한 베이스 제품이 절실했는데 요번 세일기간에 올리브영 방문하니 가격도 착한데 무지막지 촉촉한 쿠션이어서 바로 질렀어요 ㅎㅎ\n한 이틀 쓴거 같은데 알바하는 와중이나 팬미팅 가거나 친구만날때 다 이걸로 수정했는데 수정한 부분이 피부 표현이 이쁘게 되더라구요!!! 새로 화장한것처럼ㅠㅠㅠ\n친구도 피부표현 이쁘게 잘된다고 칭찬해줬어요 ㅋㅎㅋㅎ\n마스크에 심하게 묻는것도 아니에요 마무리가 살짝 뽀송해지는 느낌이 살짝 들어서 그런거 같아요\n지속력도 이정도면 평타는 친다고 생각해요\n쿠션이 너모 마음에 쏙 들어서... 다음에 리필로 재구매 할거 같아요ㅠㅠㅠ\n자ㅂㄷ나 투ㅌㅋ에ㄸㄷ 에ㅅㅃㅇ 메ㅇㅂㄹ 등등 각종 파데랑 쿠션 화장하는동안 수도 없이 썼는데 이렇게 맘에 드는건 진짜 몇년만이네용...",
    "text131": "일단 너무 좋아요 학생이라서 가볍게 학교에서도 바르고 싶어서 샀는데 너무 좋아요 \n살짝 학교에서 피부 하얀 쪽에 촉촉한 피부 가진 애들처럼 돼요\n톤업 크림 살려고 했다가 이거 샀는데 톤업 크림은 \n얼굴에 하얗게 떠서 안 좋았는데 이거는 맞춤 톤업 크림 수준으로 너무 좋고 일단 학교에서도 쓸 수 있다는 것 차체가 저는 너무 좋습니다 고등학생 돼서 수정 화장도 신경 쓰기 힘든데 그냥 아침에 발라서 저녁까지 무난해서 좋아요 \n홍조도 있는편이라 다른 쿠션 바르면 제 홍조가 다 사라져서 블러셔 하기도 귀찮았는데 이쿠션은  그냥 홍조 심해도 이쁜 정도로 남아서 좋아요\n리뷰다 다 좋아서 리뷰 조작아니야했는데 그냥 진짜 좋은거에여 \n단종 절때 막아..",
    "text132": "얇다, 맑다 하는 쿠션 여러개 써봤는데 이만큼 얇고 맑은 쿠션 처음 봤습니다. 정말 감탄했어요!\n커버가 그리 필요하지 않은 피부라 원래도 커버력보다는 표현력과 자연스러움에 치중한 제품들 위주로 썼는데 그중에서도 정말 최고입니다....인생쿠션입니다! 절대 단종하지 말아주세요🥲 드디어 쿠션 정착합니다..\n22호 노란 봄웜톤인데 주로 21호를 쓰고요, 21Y 색상 화사하게 딱 맞았습니다. 특히 다크닝이 조금도 없어서(이것도 너무 신기해요ㅠㅠ) 집에 오면 오히려 피부가 더 좋아보입니다.\n수부지 피부인데 오일광/번들거림보다는 수분광 촤르르! 느낌이고 엄청나게 산뜻한 제형이라 글로우 쿠션 찾는 수부지 복합성 피부에게 강추합니다🥰\n\n추천) 고커버 필요없는 피부라 자연스러운 쿠션 선호하는데 뭘 얹어도 화장한 느낌 팍팍 나서 화장 지운 쌩얼이 나은 사람! 진짜로 맑은!! 쿠션 찾아 유목민 된 사람! 여기 정착하세요!\n\n총평) 원래 예쁜 피부를 더더더 예쁘게 보이게 해주는 쿠션입니다!\n안색 맑아보이고 피부과 열심히 다니는 사람같아보여요 진짜 최고....❤️‍🔥",
    "text133": "장점: 촉촉하고 자연스러운 마무리, 광이 고급스러움, 색상이 너무 예쁨(예쁜 상아색), 커버력이 얇은 편이라 얇은 피부한테 추천. 두꺼운 화장 싫어하는 분들 추천. \n단점: 지속력이 길지 않음. 근데 컨실러 먼저하고 쿠션깔면 다를거 같아서 여러가지 방법으로 사용해볼 예정.",
    "text134": "넘촉촉하고 시원하고 가벼워서 넝 좋와요 손이 많이가요 롬앤 아주 많이 사용해요 옛날에 제로 쿠션 많이 썼는데 지속력이 아쉬워서 다른 제품 사용중이였는데 새로 나와서 하루종일 이거만 발랐는데 살짝 톤업 쿠션으로 쓰면 너무 자연 스럽게 남아져있고 넘 좋와요 기대이상입니다",
    "text135": "솔직히 기대 안 했는데...너무 좋아요\n발색도 완전 잘되고 내가 화알못인데 제가 발라도 골고루 잘 펴 발라 질 정도로 너무 좋습니다 지속력은 일반 쿠션들이랑 똑같은거 같구요 촉촉해서 각질이 일어나지도 않아요..\n그래도 코 쪽은 약간 있어서 필링젤 사용 후 하시면 완전 좋을 것 같습니다 애정하는 친구(?)가 될거ㅜ같아요 건성도ㅜ죻교ㅜ복합성도 아주 만족할 제품인거 같네요 전 사계절 쓰기 다 좋은거 같아요! 특히 겨울에 제일 많이❤️",
    "text136": "제가 진짜 리뷰 안쓰는데 이건 너무 좋아서 지른거라 리뷰 남겨봐요 일단 너무 촉촉해요 로션도 아니고 에센스 제형느낌이에요 \n제가 평소에 개기름이 많이 끼는데 건조한 부분은 기초를 아무리 열심히해도 다른 쿠션들은다 들뜨고 난리나는데 이건 엄청 부드럽고촉촉하고 은근 커버도 잘되요 그리고 시원해요\n제가 평소 23호룰 쓰는데 약간 노란끼가 있는듯 해서 21호로 샀는데 너무 하얗지도 않고 적당히 피부톤을 자연스럽게 톤업해줘서 너무 좋았어요 개굿👍",
    "text137": "저는 요철은 많이 없고 다크서클과 코주변 붉은기가 있는 복합성 피부입니다! 가려줘야 하는 부분은 따로 컨실러로 커버하고 나머지 피부표현은 쿠션으로 하는편인데 저는 너무 좋았어요 \n진짜 얇고 피부톤만 밝혀주는 쿠션이라 이런 얇은 피부표현 좋아하시는 분들은 좋아하실것 같아요!",
    "text138": "일단 저는 수분 부족 건성이라... 아주 애용하는 제품이에요! 특히나 겨울철엔 기초 빡세게 해도 다 뜨고 난리나는데 이건 너무 촉촉해서 그럴 걱정 없는게 최고 장점이었어요 ㅠㅠㅠㅠㅠ 쿠션 찍을 때 균일하게 묻어나느 것도 넘 맘에 들고 다 좋았는데 커버력 부분엔 확실히 약해요..... 게다가 밀림이 너무 심한....ㅠㅠㅠ 건성이라 이정도는 감내하겠지만 건성이 아니라면 딱히 추천해드리진 않아용",
    "text139": "커버력 생각보다 많이 없지만 피부가 원래 좋아보이는 사람처럼 은은한 광이 너무 좋은 제품이네요\n컨실러로 잡티만 가려준 후 사용하고있어요 피부가 갑갑하지 않아서 너무 좋습니다\n가벼운 피부화장 원하시는분께 추천해요\n재구매의사 있습니다! \n롬앤! 리필만 구매할 수 있도록해주세요! 오래도록 쓰고싶은 제품이에요",
    "text140": "내마음에 안착!한쿠션\n커버력은 거의 없지만 촉촉함. 잡티는 컨실러 써야할듯\n에센스같다는 말이 맞음. 나는 복합성인데 겨울에는 진짜 피부가 건조해지는편인데 \n이거는 화장을 해도 안뜸.\n거의 화장을 안하고 평소 톤업선크림만 사용하시는분들 강추!",
    "text141": "이거 써보고 리뷰 쓰려고 후다닥 왔음 건성이고 피부 트러블 없는편이에요 제가 원하던 광 연출되서 너무 좋고 촉촉함!! 이런 촉촉 쿠션 진짜 찾아다녔어요 호불호 심해서 안맞으면 어쩌나 걱정 했는데 저한텐 맞았네요 아 색상은 살짝 밝은느낌 들었습니다",
    "text142": "파운데이션이나 쿠션 바꾼다고 피부가 반응하는\n편이 아닌데... 이 쿠션를 쓰고 여드름이 너무 많이 나서 쓸 수가 없어요..ㅠ 특히 좁쌀 여드름이 아니라, 뿌리가 깊은 (부어오르는) 여드름이 연속해서 납니다ㅠ \n바로 전에 어뮤즈 제품 정말 잘 썼는데, 어뮤즈 대비 훨씬 수분감이 높은 반면 커버력은 더 없어요. 그리고 어뮤즈 대비 더 물을 탄 느낌으로 올라와서, 처음에 회기가 돈다고 생각될 수 있지만 시간이 지나면 나아집니다.\n어뮤즈 쓰면서 한번도 여드름 난 적이 없었는데 롬앤 쓰고 얼굴 전체에 트러블이 나서 좀 아쉽습니다ㅠ\n아참 어뮤즈와 롬앤 다 촉촉하다보니 마스크 오래 쓰고 있으면 화장에 없어지는 경향이 있어요. 다만 딱 발랐을때 피부표현은 정말 예뻐요!",
    "text143": "진짜... 배송이 너무너무 오래 걸렸음.. 27일에 쓰려고 8일에 주문했는데 27일에 도착함ㅋㅋㅋㅋ.. 근데 결국 코로나 걸려서 못썼어용! 쿠션 발림이나 커버력은 아직 안써봐서 잘 모르겠음^^.. 하지만 확실한건 케이스가 너무너무너무 예쁨 사실 쿠션 구매한 이유 8할이 쿠션 디자인이 너무 맘에 들어서^.^.. 근데 배송이 진짜 너무 오래걸려서 올리브영 앱으로 다시는 안시킬거임..기다리다가 뼈다귀됏음",
    "text144": "첨에 써보고 이거뭐지? 물광은 어디에? 내가 너무 기대를 한건가? 했는데 광이 서서히 올라오더라구요 시간이지날수록 피부가 좋아지는 너낌 이뿌게 자연스러워지면서 광나는 너낌!\n그리고 저는 막 엄청 촉촉하다는건 잘 모르겠더라구요 그리고 기초화장품에따라 좀 밀리는건 있어요 저는 잡티도 있는편이지만 커버력은 신경안쓰는편이라서 괜찮은거같아요 그리고 퍼프에 묻힐때 퍼프전체에 골고루 묻어서 좋았구여 그리고 넘 덧바르면 어느새 넘 하얘져서 얼굴만 동동 떠보일수있으니 조심하셔야하구여  요철부각은 좀되는거같고 코옆끼임도 있을수있어요 하지만 전 다 감안하고도 맘에들어서 재구매할것같아요 저는 선크림바르고 자연스러운 광을위해 살짝 가볍게 덧발라주니 딱 좋아요 그리고 마스크묻어남 없어요 화장하고 30분후에 마스크쓰고 3시간정도 있었는데 립스틱만 묻어있고 전혀안묻어있었어요 결론은 커버력크게 신경안쓰신다면 무난하게 꾸안꾸로 좋을것같아욤",
    "text145": "저는 그냥 겨울에 쓸 촉촉한 제품이 필요해서 이걸 샀는데 리뷰를 꼼꼼하게 보고 사진 않아서 좀 후회하고 있어요.. 진짜 촉촉하고 시원하긴 한데 저는 피부가 깔끔한 편이 아니라서 커버력은 상당히 부족하다고 생각했어요. 진짜 이 제품은 피부가 좋으신 분들이 쓰기에 적당한 것 같네요.. 유튜브에서 리뷰 보고 취소하고 다른 제품을 살까 하다가 배송 중이어서 그냥 받았는데 그래도 겨울에 쓰기에는 되게 촉촉하고 시원한 것 같긴 해요.",
    "text146": "후X언님 영상을 보고 피부표현이 똑같이 된다는 생각은 하지 마세요. 피부 별로 보이는 건 당연히 다릅니다. 하지만 촉촉함은 대박입니다. 그동안 수분, 촉촉 쿠션 구매하면서 사용해봤지만, 이 쿠션보다 더 대박인 건 못봤어요. 여드름이 많은 분들 보다는 피부에 트러블이 나지 않은 분들이 쓰면 더 좋은 효과를 보실겁니다. 간단히 집 앞에 카페가서 친구들이랑 수다 떨러갈때 바를 용도로 사용할 것 같네요.",
    "text147": "처음바를때 엄청 시원하고 바르면서 인위적이지 않는 꽃집에서 나는 생화 냄새가 확 올라와서 바를때마다 기분이 너무 좋아요 ! 커버력이 낮은 쿠션은 처음이라 걱정 했지만 2번정도 쌓고 컨실러 소량만 사용해줘도 딱이고 마스크에 묻어남도 없어서 좋아요 ! 아직까지 단점은 잘 모르겠어요",
    "text148": "건성인데 뜨지도 않고 에센스가 들어있어서 촉촉하고 얼굴에 착 붙더라구요! \n한듯안한듯한 피부표현좋아하는데 그런 느낌 좋아하면 강추입니당 주근깨정도는 커버는 되구요!\n은은한 광채도 맘에들었고 무엇보다 다크닝없어서 젤 맘에들어요 ㅠㅠ 솔직히 백화점거 위주로 쓰자주의인데 이건 백화점거보다 좋았어요",
    "text149": "음… 되게 잘 뜨고 빨리 날아가여 그래도 건성이 쓰기엔 좀 좋은듯해요",
    "text150": "각질부각이 심해서 각질정리를 잘하고 발라야할것같아요 촉촉해서 건성한테 좋구 잘지워지는것같아요",
    "text151": "완전완전 극강의 촉촉함입니다 극극그그그극그극 건성분들이 쓰시면 좋을 것 같네요 ㅎㅎㅎ 저는 복합성이라서 잘 안맞았어요ㅠㅠ",
    "text152": "끼임 1도 없는데 대신 커버력이 안좋고 지속력도 안좋아요ㅠㅠ",
    "text153": "어떤 쿠션을 써도 맨날 떴는데 이건 안 뜨고 생각보다 물광은 모르겠어요.",
    "text154": "이 쿠션은 촉촉하고 광이 너무 예뻐요! 얇고 맑게 발려서 색이 많이 뭉치지 않는것도 장점인 것 같아요 겨울에 좀 건조할때 잘 썼습니다",
    "text155": "진짜 너무너무 촉촉하고 저처럼 뭘 써도 뜨는 분들한테는 최고의 쿠션이 될 것 같아요.",
    "text156": "완전 자연스럽고 톤보정 잘해줘서 좋아요\n그리고 촉촉한데 광이 금방 없어져요",
    "text157": "건성에최적화 되어 있는 쿠션, 엄청 영업 당해서 샀으나 왜 샀는지 잘 모르겠는 당근 할 것 같은 템… 그렇게 광이 나는 것도 잘 모르겠고.. 지속력도 별로 좋지 않은 거 같고",
    "text158": "친구거랑 같이 구매한건데 이거 짱좋습니당. 건성한테 조와용. 친구는 피부가 좋아서 프라이머 바르고 쿠션쓰니까 착 달라붙어요......... 부럽다r.....",
    "text159": "마스크를 써서 그런지 마스크 위쪽 부분 그 나비존 부분이 싸악 사라졌었어요.. 근데 처음 딱 바르면 진짜 너무 예뻐서 인생 쿠션이다 이러고 있었는데 너무 잘 지워지고 잘 떠서 아쉬워요…. 악건성분들은 좋을 듯 아 냄새 꽃집 냄새 남",
    "text160": "커버력은조금 맘에안 들지만 광이너무 예쁘고 생얼메이크업 할때 베이스로 쓰면 예뻐요 학교갈때 자연스럽게 하기좋아요",
    "text161": "광나는 피부에 목매는 저는 만족하고 사용하는 쿠션입니다 밀린나는 말이 있는데 양조절 못하면 밀려요ㅠㅠ",
    "text162": "커버력이 거의 없어요 그래서 피부가 좋으신 분이나 얇게 화장하시는 분들에게 추천드려요",
    "text163": "커버력이 거의 없어서 피부 좋으신 분들께 추천드려요!!!",
    "text164": "피부 엄청 건성인데 제형이 촉촉해서 좋아요bb 커버력은 제 피부에선 그닥이에요",
    "text165": "아니 이거 대박이에요 무슨 이게 말이되냐고 마스크에 단 1도 안묻어남… 진짜 한톨도 묻어나질 않아요… 짱 좋아",
    "text166": "촉촉하고 좋아요! 기대 안하고 샀는데 생각보다 너무 좋아서 잘 쓰는 중입니다~",
    "text167": "어뮤즈랑 많이 비교하던데 저는 개인적으로 어뮤즈가 훨씬 더 피부표현이나 발림성 더 좋았던 거 같습니다!",
    "text168": "쿨링감도 있고 수분감도 많아서 건조한 피부가 쓰면 좋을 것 같아요 은근 커버도 잘 되는 것 같아요",
    "text169": "바르는 순간엔 쿨링감있지만\n그 순간뿐이고 갈라져요\n오히려 일반 세미메트 쿠션파데가 더 잘먹어여;",
    "text170": "촉촉하고 아주 한듯안한듯이에요 여러번 발라도 두꺼워지지않고 커버력은 뭐 거의 없는듯 커버력은 신경안써서 촉촉한거만 보는 편이라 전 만족",
    "text171": "케이스 색  이쁜데용 촉촉하긴 해요 스펀지쿠션보다 이런게 전 좋아서 맘에 들어요  가볍게 발려요 커버력은 신경언써서 문제없고 자연스러워요",
    "text172": "써보고 좋아서ㅋㅎㅋㅋㅎ 선물용으로 재구매 했어요~~~",
    "text173": "엄청 기대해서인지 생각보다 보습감은 부족해요ㅠ\n너무 기대했나봐요",
    "text174": "써봤는데 좋아서 선물용으로 샀어요 제일 자연스럽고 얇고 촉촉하게 발리는데 마스크에 안묻어요",
    "text175": "최근에 산 팩트 중에서는 가장 촉촉하고 발림성도 가볍게 발리고 데일리도 문안하게 사용하기 좋은거 같아요.",
    "text176": "정말 자연스러운 썬크림 바른듯한 쿠션이에요. 촉촉하고 정말 추천합니다 다들 사새요",
    "text177": "무난하게 사용하기 좋아요. 저한테는 괜찮게 맞는 것 같아요.",
    "text178": "촉촉하고 자연스럽고 좋네요. 출산후에 피부가 많이 예민해져있는데 트러블도 안나요.",
    "text179": "지속력 너무 아쉬워요, 2 시간 안 되면 사라져요…ㅠㅠ 어떻게 쓸 지 모르겠어요",
    "text180": "촉촉해서 마스크에엄청 묻어날줄알았는데 의외로 잘 안묻어나서 좋아요 쿨링효과도 좋네용",
    "text181": "저한테는 잘 맞네요. 사용하기 편하고 좋습니다. 배송 빨라요~~~",
    "text182": "넘 촉촉하고 광나는 피부로 만들어줘서 좋아요 생각보다 마스크에 덜묻어남 신기",
    "text183": "이거 이거 바른 순간 수분 충전 된 느낌이에요! 지복합성인데, 겨울 건조한 날씨에 이거 쓰려고 합니다.",
    "text184": "이거 진짜 촉촉해요! 하지만 커버력은 없어서 컨실러랑 같이 사용하시면 좋을 것 같아요! 겨울에 사용하면 진짜 피부표현 이뻐요ㅠㅠ🫶🫶 자극도 없고 순해요! 피부 좋으신 분들에게 추천드려용❤️",
    "text185": "이거 진짜 촉촉하고 건성에 좋을 것 같아요!!그리고 물광 대박이에요..🫶🫶🫶",
    "text186": "엄청 촉촉해서 잘 사용중이에요 피부 표현도 이뻐서 좋아요!",
    "text187": "무너짐이 이쁩니다! 하지만 너무 촉촉해서 오히려 뜨는감이 있으니 바를때 살짝 문질러서 발라줘야 밀착이 잘되더라구요! 무너짐이나 지속력이 좋아 잘 쓸 것 같아요!ㅎㅎ",
    "text188": "생화 향도 나고 너무 촉촉해서 잘 쓰고있습니다! 다만 아쉬운점은 커버력이 너무 낮다는점입니다ㅠㅠ컨실러로 조금 가리고 써도 붉은기가 금방 올라올정도인데 피부가 깨끗하신 분들이 쓰면 좋을 것 같아요",
    "text189": "확실히 촉촉하고 얹을 때 쿨링감 있어서 좋으나\n커버가 너무 약해서 여러 번 바르게 됨...ㅠ\n얇게 올리기 어렵고 촉촉한 선크림 바르고 올리면.. 너무 반질반질해져서 잘 사용 안하게 되는... 쿠션",
    "text190": "저는 자꾸 베이스가 밀려서 좀 불편했어요 아주 건성이신 분들은 좋다고 하더라구요",
    "text191": "촉촉하고 투명하게 발려서 건성이 사용하기 좋았습니다!!",
    "text192": "제 피부타입이 겉유속바(겉은유분속은바삭?)인데… 이거 쓰고 나서 화장할때마다 뜨는게 적어졌어요. 시간지나면 유분기 올라오긴하는데 파우더로 유분기 잡아줘서 괜찮아요!!!",
    "text193": "건조한 날씨에 바르기 좋고 무너짐도 예쁘게 무너져서 좋은 제품입니다",
    "text194": "생각보다 촉촉해서 좋아요 홍조가있어서 내츄럴로 구매했는데 잘 고른것같아요",
    "text195": "촉촉하기만 하다? 커버력이나 밀착력이 너무 아쉽네요 퍼프도 아쉬워요",
    "text196": "어둡진 않은데 좀 겉도는 느낌이 들어요.. 아주 잠깐 외출할때 쓰기 좋은정도",
    "text197": "여름철에 쓰기엔 수분감이 넘 많은느낌! 파우더는 필수여용 ㅠㅠ",
    "text198": "매쉬망이라 호불호있을 수는 있겠지만 오히려 촉촉해서 좋았어용",
    "text199": "헛 수분이 정말 왕창 들어있내요 촏촏해서 물광 피부 연출됩니다",
    "text200": "세통째 쓰고 있는 쿠션입니다! 호불호가 갈리지만 건성이고 자연스러운 피부 표현을 좋아하는 저에게는 인생 쿠션입니다 단종 되지 말아줘요 제발"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "04 베이지 23",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "👀 피부타입 : 극지성 수부지 + 민감성\n👅 모공부자. 피지부자. 블랙헤드 화이트헤드부자.\n\n결론부터 말씀드리면 지성 뭉치고 뜹니다. 건성에게는 아주 잘 맞는 자연스러운 촉촉 쿠션이에요. 궁금해서 샀지만 엄마드릴걸 염두에 두고 샀는데, 건성인 엄마께는 너무 예쁘게 착붙입니다.",
    "text2": "롬앤 베어 워터 쿠션\n\n구매 전 감상👀 : \n지인의 글로우한 피부가 너무 예뻐보여서 촉촉 쿠션을 찾아보던 중 광이 제일 마음에 들어 구매했어요. 촉촉 쿠션 여러가지 제품 있으니 후기 보고 취향껏 구매할 것을 추천해요. \n\n사용감😲 : \n패드면이 메쉬망으로 되어 있어요.  나중에 힘 없이 늘어질 것같은 염려도 있어요. 화사한 컬러감인데 1~3호 컬러차이는 거의 없네요. 피부가 맑게 표현되는 효과가 있답니다. \n\n장점👍 : 맑고 깨끗한 광이 돌아요. 본연의 예쁜 피부결처럼 표현됩니다. 커버력은 나쁘지 않고, 물 같은 제형에 비해 뜨거나 뭉치지 않아요. 생각보다 커버력이 좋은 편입니다. \n\n단점👎 : 모공이 도드라져 보여요. 너무 밝은 편이라서 제일 어두운 컬러도 밝게 보입니다. 아까 썼듯이 메쉬망이 늘어질까 걱정되는 면이 있네요. \n\n총평🧐 : \n모공 커버 바란다면 비추에요. 지성 피부에도 추천하지 않아요. 스킨케어 무겁게 하면 완전 기름광이 도니 가볍게 하길 추천해요.",
    "text3": "👀 피부타입 : 극지성 수부지 + 민감성\n👅 모공부자. 피지부자. 블랙헤드 화이트헤드부자.\n👐 피부톤 : 21호 여름 쿨 뮤트 라이트 그레이시\n\n 결론부터 말씀드리자면 제 피부에서는 뭉칩니다. 코랑 나비존같이 모공크고 유분폭팔하는부분에는 모공위주로 하얗게 뭉치더라구요. 무기자차를 써서일수도 있으니 참고해주세요. 무기자차는 2종류 써서 이틀 실험해봤습니다. \n 건성인 엄마께는 너무 이쁘게 올라가고 남아있더라구요. 애초에 안맞으면 엄마께 넘길 생각하고 산거라 아쉬움은 없습니다.",
    "text4": "➰평생을 '세미매트' ' 매트' 베이스만 사용해온 저에게 이번 겨울은 너무나도 혹독했습니다. 평소와 같이 베이스를 바르면 건조한 부위에 들뜸이 느껴지고,,,, 스킨케어를 아무리 촉촉하게 해도 세미매트한 베이스 앞에서 무너지는 모습을 보였습니다,,,,\n\n➰파운데이션만을 사용해온 제가 롬앤 누제로 쿠션에 입문을 하게 되었고 자연스럽게 롬앤 신상인 베어워터쿠션에 관심이 가더라구요. 복합성 피부에 매트한 피부표현을 좋아하는 지라 고민이 되었지만 궁금한 건 못참죠...! 네! 구매했습니다!\n\n➰워낙에 얇고 커버력이 없는 건 알았지만 피부에 올렸을 때 실제로 발리는 건지 의심이 갈 정도로 커버력이 약했지만 얼굴 전체에 도포하고 나면 전체적으로 화사한 느낌을 받으실 수 있습니다. 롬앤이 강조하는 것처럼 물광, 윤광이 아닌 쫀딕한 광....이 느껴졌구요. \n\n➰저는 22호 옐로우 베이스를 주로 사용해서 고민도 없이 04 베이지 23을 사용했는데요. 화사하게 표현되서 색상은 만족하였고 위에 얇게 파우더 처리를 해주면 마스크에도 묻어남이 적어서 정말 만족했답니다! 요즘은 이것만 발라요....세상에...\n\n➰지속력은 또 어떻게요? 시간이 지나도 지저분하게 무너지지 않고 적당히 광이 나면서 저의 유분과 어우러져서 최고..피부표현보며 감상하는 시간을 갖을 정도입니다. 수정화장으로는 베어워터 쿠션 소량을 팡팡해주면 다시금 처음 베이스 단계로 고고..\n\n➰오늘도 이렇게 리뷰에 논문을 써버린 저입니다. 아직도 마스크 시국임에도 불구하고 촉촉한 베이스가 떠오르고 있는데요. 베어워터쿠션 정말 매력적인 아이니 추천합니다~!",
    "text5": "평생을 '세미매트' ' 매트' 베이스만 사용해온 저에게 이번 겨울은 너무나도 혹독했습니다. 평소와 같이 베이스를 바르면 건조한 부위에 들뜸이 느껴지고,,,, 스킨케어를 아무리 촉촉하게 해도 세미매트한 베이스 앞에서 무너지는 모습을 보였습니다,,,,\n\n파운데이션만을 사용해온 제가 롬앤 누제로 쿠션에 입문을 하게 되었고 자연스럽게 롬앤 신상인 베어워터쿠션에 관심이 가더라구요. 복합성 피부에 매트한 피부표현을 좋아하는 지라 고민이 되었지만 궁금한 건 못참죠...! 네! 구매했습니다!\n\n워낙에 얇고 커버력이 없는 건 알았지만 피부에 올렸을 때 실제로 발리는 건지 의심이 갈 정도로 커버력이 약했지만 얼굴 전체에 도포하고 나면 전체적으로 화사한 느낌을 받으실 수 있습니다. 롬앤이 강조하는 것처럼 물광, 윤광이 아닌 쫀딕한 광....이 느껴졌구요. \n\n저는 22호 옐로우 베이스를 주로 사용해서 고민도 없이 04 베이지 23을 사용했는데요. 화사하게 표현되서 색상은 만족하였고 위에 얇게 파우더 처리를 해주면 마스크에도 묻어남이 적어서 정말 만족했답니다! 요즘은 이것만 발라요....세상에...\n\n지속력은 또 어떻게요? 시간이 지나도 지저분하게 무너지지 않고 적당히 광이 나면서 저의 유분과 어우러져서 최고..피부표현보며 감상하는 시간을 갖을 정도입니다. 수정화장으로는 베어워터 쿠션 소량을 팡팡해주면 다시금 처음 베이스 단계로 고고..\n\n오늘도 이렇게 리뷰에 논문을 써버린 저입니다. 아직도 마스크 시국임에도 불구하고 촉촉한 베이스가 떠오르고 있는데요. 베어워터쿠션 정말 매력적인 아이니 추천합니다~!",
    "text6": "일단 저는 수부지 복합성에 어떤 쿠션을 발라도 무겁게 느껴지고, 커버력보단 자연스러운 톤업을 원하는 사람이었어요!\n그래서 그런지 이 쿠션이 제 최애 쿠션이 된 것 같아요.\n제가 가볍다는 쿠션 여러개 써봤는데 이게 가장 가벼우면서 쿨링감도 들고 바르고 다닐 때 가장 부담이 없었어요.\n커버력을 원하는 사람들한테는 당연히 불호겠다만 저같은 화장하기 싫은데 사회에 나가야되니 해야하고 무조건 가볍고 얇은거 좋아하는 사람한테는 극호일 것 같아요!",
    "text7": "진짜 좋음 촉촉하고 피부결이 진짜 예뻐짐 커버력을 보고 산다면 당연 비추임 원래 피부 좋은 사람이나 잡티커버 신경 안쓰는 사람이 쓰는게 좋을듯!! 진짜 개촉촉함!! 너무 춋촉해서 수영장에 잇는 느낌 그리고 케이스 존예 발림성 굿 촉촉하고 피부 예뻐 보이는거 찾고잇으면 이거 강추임!!  건성이나 복합성이 쓰는게 좋을듯 지성이 쓰면 살짝 기름져 보일수도잇을듯",
    "text8": "촉촉하고 광나는 피부를 원하면 강추!\n양 조절 잘 못하면 밀릴 수 있어서 주의해야하는 것 빼곤\n너무 만족합니다",
    "text9": "이 쿠션은 커버력이 거의 없다고 보면 됩니다. 저는 그런 용도로 쓰려고 샀지만 커버력 기대하고 구매하시는 분들은 사지마세요. 네추럴 쌩얼 효과가 좋으신 분들이 구매하시기에 좋다고 봅니다. 물광 촉촉은 처음 발랐을때는 그런데 시간 좀 지나면 원래 건조한 부위는 건조하게 올라와요 그래서 충분히 수분력 채워주고 사용하는 것 추천합니다",
    "text10": "한달 썼는데..피부 표현은 글로시하나 시간이 지나고 자세히 보면 잘게 갈라진게 보여요 표현만 촉촉하게 되고 실제로는 촉촉하지 않은..하지만 가까이 보지 않으면 티가 나지 않고 묻어남 없음 피부 표현 촉촉함 머리카락 달라붙지 않음 으로 좋긴하나..이제 곧 여름이라 피부가 너무 광나면 번들거려 보일까봐 당분간만 사용하려구요 처음에는 커버력이 없다 생각했는데 점점 쓰면 쓸수록 커버력이 있는 듯한 느낌적인 느낌 그냥 팡팡 두들기고 커버력을 더 요하는 부분에는 컨실러 해주면 간편 화장 완성입니당",
    "text11": "복합성 어두운 피부 트러블 없음 다크서클 입 주변 착색 있어요 처음 제품 쓸 때 묻어나오는건가..?했는데 퍼프가 어두워서 그렇지 잘 묻어나오더라구요 엄청 촉촉하게 표현되는데 그에 비해 묻어나옴은 덜해요 물론 묻어나오긴 합니다..글로시 메이크업 못한 이유가 지속력 묻어남 밀착력 이 아쉬워서였는데 이 쿠션은 다 괜찮아요 머리카락 먼지고 안붙어요 다만 커버력은 그~~렇게 뛰어나지는 않습니다만..피부표현이 광나게 잘 돼서 그냥 컨실러를 따로 쓰며 사용할까해요 코 옆 화이트헤드 끼임 없구요 뭉침은 살~짝 있는데 많이 덧발랐을 때 그런 것 같아요 21호병 걸린 어두운 피부인데 너무 하얀 색 바르면 계란귀신일 것 같아서 피부색 맞는 톤으로 샀는데 괜찮아용 재구매 의사 있습니다!",
    "text12": "엄마 사줬어용 평소에 광나는 화장을 하시는 편이거든요\n엄마 왈 촉촉하고 광나고 좋긴한데 잡티 커버가 아쉽다고\n하셨어요 그런 특징과 쿠션이기 때문에 \n일단 기본 화장하고 이제 밖에 나가서 \n수정화장에 좋을 거 같아요 !! \n마지막으로 롬앤 사랑해요!",
    "text13": "유튜브에서도 보고 블로그 글도 여럿 봤는데 대체적으로 \n불호가 좀 많은 것 같더라구요 . 그러한 대체적인 이유가 커버력 다음 지속력인듯 싶은데.. \n애당초 이 제품 자체가 수분+깨끗함 그렇게 노리고 나왔다고 봅니다.\n저는 지복합성인데 일할 때 프라이머 소량 바르고 요 쿠션을 쓰는데요. 오히려 저는 가볍고 들뜸없고 답답함없어서 좋더라구요\n피부톤도 내 피부처럼 자연스럽게 연출되고 만족스럽게 쓰고 있습니다.ㅎㅎ 조금 화사함을 느끼고 싶다면 자신이 사려는 호수에서 한 호수 밝은걸로 택하셔도 될 것같아요 !",
    "text14": "워터 쿠션 처음 써보는데 너무 시원하고 좋아요 ㅎㅎ\n향기도 좋아요! 꽃향기 최고!",
    "text15": "워터 제품이라 여름에 특히 기대 중 입니당~ 여름에 써 봤는데 괜찮으면 다음 여름에도 이 제품으로 쭉 갈려구요!!",
    "text16": "색 변화가 잘 안느껴질 정도로 아주 은은한 쿠션..! 엄청 촉촉한 대신 그만큼 티가 안나요 커버력도 떨어지는 편이지만 이 점을 반대로 생각해보면 피부가 좋거나 쿠션을 처음 써보는 초보자에게 입문용 중에서도 쿠션 바르는 법을 배우기에 좋ㅇㅏ요",
    "text17": "유트브에 자꾸 나오고 그래서 궁금해서 사봤습니다. \n\n발림성)\n물이 몽글몽글 맺히는 것 처럼 발립니다. \n밀면서 바르면 지우개똥처럼 막 떼가 나오더라구요. \n매우 얇게 발립니다.\n\n커버력)\n없어요. 톤업 선쿠션 파데프리 같은 느낌으로 발립니다.  커버보다는 피부에 물광 피부연출 위주입니다.\n\n단점)\n다크닝 심해요. 진짜로.  그리고 호수 원래 21호 썼었는데 21호 써도 밝게 느껴져서 23호 다시 구매했는데 얘는 또 좀 어둡게 느껴졌어요..\n\n추천)\n피부 이쁜 사람들\n얇은 물광 피부 연출하고 샆은 사람들",
    "text18": "21호 퓨어 샀었다가  평상시 쌩얼처럼 다닐때는 너무 밝은 것 같아서 23호도 샀어요.\n\n색상)\n와~~~~ 21호쓰던 저에 딱 색이 너무 잘 맞아요. \n쌩얼화장 하고 다닐때 딱인 색상입니다.\n\n발림성)\n몽글몽글 물을 바르고 있는 듯한 느낌인데 시우ㅗㄴ하고 좋았습니다.\n\n지속력)\n지속력 엄청 좋아요. 마스크에도 안 묻어나고 근데 촉촉하고 엄청 놀라웠어요.\n\n무너짐)\n저는 왜 롬앤 화장품 쓰면 무너짐이 아예 없죠..? 롬앤 제품썼을 때 수정화장을 해본 적이 없어요.  진짜 엄청 좋은 제품!!\n\n커버력)\n커버력은 누제로만큼 있지는 않고 딱 촉촉한 톤업산크림 바른 느낌이었어요. \n\n디자인)\n파스텔 하늘색으로 너무 이쁩니다!! \n\n주의)\n각질 정돈 안하고 바르면 조금 부각이 될 수도 있어요. \n\n추천)\n촉촉한 겨울 쿠션으로 매우 추천 드리고 싶고,\n건성과 복합성에게 더 추천합니다.",
    "text19": "어제 하루종일 사용결과 \n촉촉 들뜸 없고요 밀림 없습니다\n피부가 반짝반짝 광이나고요 \n\n커버력 약하다고 해도 그냥구매했습니다. 잡티가 많은편이 아니라 전 커버 괜찮았고요~\n\n겨울에 쓰기에는 아주 좋네요 땀나는\n더운 여름에는 어떨지 두고봐야겠습니다\n\n전체적으로 마음에 들고요 22호도 만들어 주세요",
    "text20": "쿠션 올리면 정말 답답해 보이는 피부라\n항상 선크림으로 톤정리만 하고 다녔는데\n이 쿠션은 진짜 너무 좋아요...진짜로...\n\n답답해 보이는 거 하나도 없고 선쿠션 상위호환 느낌이에요\n처음엔 호수 잘못 샀다 생각했는데\n정말 내 피부같이 자연스러워서 잘 쓰고 있어요\n\n이런 쿠션 정말 필요했는데 만들어주셔서 그저 감사...",
    "text21": "음….왜 9천원으로 팔았는지 알것같아요.. 건성이지만 더 뜨고 조금만 스쳐도 다 지워지고…",
    "text22": "피부상태가 안 졸을 때는 많이 떠요. 그래서 이거 바르기 전에 스킨 프렙을 잘 하셔야 돼요.\n처음에는 마무리가 너무 부자연스럽고 특히 모공 쪽에 많이 떠서 실망했는데 피부 상태가 좋을 때는 그런 문제가 싹 사라지니까 정말 예쁜 마무리감이더라고요",
    "text23": "메쉬 재질은 처음써봐서 처음에 열어보고는 당황했어요. 한쪽으로 흘러있거든요. 유튜브 리뷰 보니까 원래 그렇다고 하네요. \n\n발색이 저는 가장 마음에 들어요. 피부 톤에 착 맞으면서 하얘지지 않는 느낌. 톤업 쿠션인데 자연스럽게 깐달걀되는 느낌이네요. 건조한 피부에 진짜 찰떡이에요. \n\n뭘 써도 피부가 트고 코옆에 막 올라왔었는데 이건 진짜 부드럽게 깐달걀같아요. 사계절 내내 쓰려고 쟁여놨습니다.",
    "text24": "리얼로 후니언템이 맞는건가 싶을정도로 실망 많이 했고,다음에 출시한다면 좀안무너지게 좀 만들어으면 좋겠어요. 킨 케에 탄탄 하게 해주고 바르는데 와...첨에는 발릴때 ㅁ쳐버린 촉촉한 쿠션에다가 광도 예쁘게 올라와서 좋았는데 얼굴에 그늘하면 지면 바로 잡티나 얼굴에 굴곡진 부분이 바로 부각되고, 또 쿠션 뜨고, 얼굴 솜털위에 살포시올라와서 나 떳지롱 메ㅔㅔㅔㅔ롱 하는 느낌이라 빡치더라고요. 와...이건 소생불가다 라고 생각했어요.\n얼굴좋은사람.거의피부과에 매달 300만 원씩 투자한 피부 정도 돼야 이 쿠션 예쁘게 쓸 수 있을 것 같아요.\n근데 광은 진짜 청담 가야 나오는 수준이라 너무 예쁜데 모공 요철 잡티에 죽기살기로 끼려고하니까...참 ㅎㅎㅎㅎ .",
    "text25": "평소에 가벼운 화장을 좋아해서 파데프리 선크림 같은 것들 애용하는데 가벼워보여서 구매하게 되었습니다.\n즐겨보는 유튜버(유트루)가 하는 리뷰 및 누리꾼들의 댓글보고 구매를 결정했는데 평소에 커버에 큰 의미를 두지 않는 사람이라면 구매해도 후회는 없으실 거 같습니다.",
    "text26": "뭘 발라도 피부표현 안예쁘다 하셨던 분들 이거 강추에요!! 화장을 시작한지 어언 1n년째인데 피부가 안좋은편은 아닌데 이상하게 파데만바르면 피부결이 지저분해보이는 피부였거든요. 그래서 파데는 정착못하고 톤업선크림이나 바르고 다녔는데....이 제품은 커버력은 거의 없어요. 근데 커버력이 없는데 피부가 굉장히 깔끔해보이게 정리됩니다. 희한하게 그게 되네요 이제품 단종되는일 있으면 롬앤본사 1인시위합니다ㅠㅜㅜ많이 기다렸는데 진짜 너무 좋습니다\n\n*단, 커버력 중요시하시는 분들은 진짜 사시면 안돼요. 거의 내피부인데 피부좋네 이런느낌으로만 올라가서 여드름흉터나 이런거 가려지는거 진짜 1도 없습니다",
    "text27": "열흘 넘게 기다렸다가 받은 상품입니다 ( o̴̶̷̥᷅⌓o̴̶̷᷄ ) 우선 제품 케이스가 너무 영롱해서 예뻤고요~ 많은 유튜버들이 말한 것처럼 처음 얼굴에 얹자마자 시원한 느낌이 들었습니다! 저는 여드름도 자주나고 요철 많고 모공도 어느정도 있는 지성피부지만 이 제품 맘에 들었습니다.\n요즘 제가 피부화장 얇게 하는 거에 꽂혀서 더 그런 듯 합니다 ㅎㅎ",
    "text28": "언니가 건성, 민감성 피부라서 화장을 아예 못 했는데 \n우연히 이 제품을 만나 화장을 30년만에 꾸준히 하게 됐어요~\n맑고 투명하게 발리는 것 같고, 얇게 발리는 편인 것 같아요~\n너무 민감하신 분들이 쓰기 좋을 것 같네용~!?\n제품 만들어주셔서 감사해요❤️",
    "text29": "수분쿠션이라 커버력이 높진 않지만 건성 피부타입이 쓰기 좋은 쿠션인거 같아용 바르자마자 쿨링감도 많이 느껴지네영",
    "text30": "아주 촉촉하게 발리고 깐달걀 같아요.  주변에서 보고 피부 표현 너무 예쁘다고 다들 따라샀어요. 뭐 발랐냐고 많이들 물어보고요. 피부가 좋은편이 아닌데도 이거 덕분이에요. 앞으로 계속 쓸 생각입니다",
    "text31": "제가 완전 극건성인데 완전 촉촉해서 놀랐어요\n그냥 물 바르는 느낌? 그래서 완전 좋았던거 같아요!!\n다음부터 이 쿠션만 사용하려구요!!\n건성한테도 좋을거 같아요",
    "text32": "아주아주 촉촉합니당\n그냥 썬크림만 바른건줄 알았어요\n얇게 바르니까 마스크에 묻지도 않았어요!\n커버력은 그닥 없지만, \n전 커버력을 딱히 중요하게 생각하진 않아서\n아주 만족했습니당-! \n아주아주 촉촉그자체",
    "text33": "커버는 일단 잘 안되지만 두번이상 레이어링하면 그래도 좀 커버 됩니다 근데 촉촉 그자체+산뜻한 사용감 이어서 만족합니다",
    "text34": "다 좋아요 너무 진하게 올라오는 것도 아니고 따악 즉당히 올라가서 넘 좋습니다 흐흫",
    "text35": "은근 빨리쓰는 듯… 확실히 수분 쿠션이라 그런가 매트보단 여러번 올려도 엄청 가부키처럼 되지 않는듯 ㅋㅋㅋㅋ 그치만 이 제품도 기초제품 제대로 안잡고 여러겹 바르면 완벽하게 밀리거나 무너짐 알고싶자 않았다",
    "text36": "롬앤 쿠션은 복합성 피부에게도 사용이 가능하지만, 기름진 T존 부위에 사용할 때는 조심해야 합니다. 피부 상태에 맞게 사용하고, 충분한 스킨케어를 함께 해주어야 좀 더 좋은 효과를 얻을 수 있습니다.",
    "text37": "첫 사용감은 어떤 쿠션들 보다도 아주 촉촉하고 수분감있게 발리는 느낌이였지만 시간이 지나자 다크닝과.. 건조함이 너무 심했어요 수정은 잘 되는편이에요",
    "text38": "정말 물 같은 제형의 쿠션인데\n의외로 커버력은 높지만\n모공 끼임이 있는 편입니다",
    "text39": "완전 촉촉쿠션 그잡채인데 쿨링감도 더해져서 여름에 쓰기 너무 즇아요!",
    "text40": "분명 정말 촉촉하지만 건성인 제가 느끼기엔 시간이 지나사 건조함이 심하다고 느꺘어요 그리고 무너짐이 안예쁩니다 다크닝도 있어요..",
    "text41": "족족해서 데일리로 쓰기 좋지만 특별한 날에는 비주 \n자연스러운 느낌으로 화장 하고 싶을때 쓰면 좋을 갓 같아요",
    "text42": "어엄청 촉촉하고 커버력은 거의 없어요!! 피부 좋은분들이 쓰시면 더 빛을 바랄듯!",
    "text43": "바를 떄는 촉촉하고 쿨링감도 있고 화사해지고 모공도 일부 커버됨, 근데 지속력이 떨어져서 오히려 나중엔 각질이 좀 더 부각됨. 그래도 바를 때부터 매트하지 않아서 수정화장해주며 쓰기에 괜찮음",
    "text44": "제형은 엄청 촉촉해요. 그치만 시간이 가면 오히려 더 건조해져요. 피부 좋은 분들이 쓰시기에 좋을 것 같아요. \n덧발라도 뭉치지 않고 커버력이 약해서 가볍게 바르는데 적합해요",
    "text45": "평소에 넘버즈인 톤업크림 쓰고 있었는데 지속력이 더 필요해서 베어쿠션으로 넘어왔어요.\n생각보다 바르는 느낌은 비슷한데 덧바르기가 너무 어려워요. 벗겨지거나 떠요.. 한 번 쓰고 다른 제품으로 넘어갈 것 같네요ㅠㅠ",
    "text46": "얇게 바르고 싶을 때 사용하면 좋을거 같아요! 근데 피부 진짜 좋으신 분들이 사용해야할거 같ㅇㅏ요..",
    "text47": "세상 촉촉해요… 커버력은 없어서 따로 컨실러로 가려야 하지만, 광이 진짜 미쳤어요..🫶🏻",
    "text48": "전 아주 만족해요. 출근때 썬크림바르기도귀찮은데 쌩얼로다니자니 잡티생길까봐 그냥 선크림바른다치고쓰는데 손에 안묻히고 넘끈적이지도않고 얇게발리고 허옇게 화장티안나고 쿨링감있고 촉촉해보이니 짱좋아요. 마스크에도 거의안묻어나고요. 색조 메이크업용 파데는 따로있고 요건그야말로 피부좋은 쌩얼같은표현만되는거에요...그게 최고 강점인 제품인데 왜 커버력없다고까이는지 안타깝습니다... \n참고로 요거는 단독사용이젤좋고 파우더처리하면 모공에 좀 뭉치는느낌잇어요",
    "text49": "엄마가 쓰려고 구매했는데\n좋아하시네요 계속 이것만 씁니다!",
    "text50": "쿠션을 처음 사용하는 동생에게 사줬는데 쿠션 입문자에게 좋은 것 같아요 많이 발라도 떡지지 않고 촉촉해서 연습하기 좋아요",
    "text51": "롬앤도 말해모하나요 입만 아프지 적당히 쓸만하니 좋아요 ㅎ",
    "text52": "쿠션 바를 바엔 차라리 선크림으로 톤업만 하고 다닐 정도로 제 피부에 맞는 쿠션이 없었는데 이 쿠션 너무 좋아요\n촉촉하고 대충 발라도 자연스럽게 표현돼서 굿~\n다 쓰면 재구매 할 것 같네용",
    "text53": "이거는 치부 좋은사람들이 쓰면 좋은 쿠션 커버력은 몰라도 쿨링감?이 좋고 자연스럽게 피부 연출하기 정말 좋음 친구가 써봤는데 화장 할줄 모르는 똥손인데도 진짜 쉽게 바르더라구용 양조절만 잘하면 바르기 쉬움",
    "text54": "확실히 촉촉해서 바르면 들뜸이 없어요. 근데 커버력이 거의 없어서 드라마틱한 쿠션을 원하시는 분들께는 비추입니당",
    "text55": "너튜브에서 가격도 좋고 제품성도 좋다고 해서 구매했는데 가격에 비해 퀄리티가 상당히 좋아요",
    "text56": "베이스 메이크업 잘 안 어울리는 분들께 추천이에요!\n두껍게 발리지 않으면서 적당히 피부톤 맞춰주는 느낌!!\n커버력이 다소 낮아서 컨실러 같이 쓰면 좋을 것 같은데 저는 컨실러 마저 떠버리는 요상한 피부라... 피부 관리 빡세게 하면서 이 쿠션 쓰고 있어요.\n완전 건성에게 추천.\n시간 지나서 무너져도 내 피부처럼 되고 하얗게 모공에 끼이거나 모공이 부각된다거나 하지 않아서 좋습니당~\n저는 악건성이라 여름에도 이거 쓸 것 같아요~!",
    "text57": "극건성이고 베이스와 기초 아무리 열심히 해도 코옆이랑 입술 위 그리고 이마가 뜨는 편이에요. 무슨 비비를 발라도 무슨 파운데이션을 발라도 허옇게 떠서\n그냥 포기하고 살았는데. ! 롬앤 써봉 이후로는 다들 깐달걀같대요ㅠㅠ 그거보고 엄마랑 친구들도 많이 이 제품샀어요. 저 진짜 인생쿠션 찾았어요. 앞으로 계속 이것만 쓸것 같아요 -’ 대만족입니다",
    "text58": "요새는 매트 보다는 촉촉한 화장을 많이들 하길래 궁금해서 사보게 됐는데요  저는 중지성 피부라 촉촉한 쿠션은 금방 무너진다는 생각이 있었는데 와..!! 제 생각을 바꿔준 쿠션이에요! 처음에는 얇게 올라가는데 덧바를 수록 커버력도 있고 생각보다 지속력도 짱짱합니다! 겨울 쿠션으로 애용중입니다 ㅎ",
    "text59": "처음엔\n색상이 많이 안맞는 듯 했는데\n계속 써보니 좋은 것 같아요 잡티가 있다면\n컨실러로 가려주고 그 위에\n워터쿠션으로 레이어드 해주면\n광나고 깨끗한 피부로 연출 할 수 있어요\n저는 가벼운 메이크업을 선호하는데\n딱 좋은 것 같아요\n그리고 마스크 벗고 쓰고 8시간 있었는데\n번지르르 하지도 않고\n마스크에 잘 묻지 않아서 놀랐습니다.",
    "text60": "진짜 최악의 쿠션입니다. 매쉬망 재질은 처음 써보는데 이 쿠션 때문에 앞으로 다시는 안 쓸 것 같아요. 화장대에 그냥 둬둬 쿠션을 열면 내용물이 다 새어 나와있고.. 촉촉이 쿠션으로 광고를 하는데 생각보다 그렇게 촉촉한 편도 아니에요. 피부에 발랐을때 물광물광 거리는 느낌도 안 나고요. 같은 가격대라면 차라리 다른 브랜드의 촉촉이 쿠션을 구매하는게 훨씬 더 합리적인 소비일 것 같습니다.",
    "text61": "🌟드디어 저에게 맞는 쿠션을 찾은거 같습니다..🌟\n\n저는 수분이 아주 아주 부족하지만 시간이 지나면 티존에 어느 정도 기름이 올라오는 열감이 아주 높은 피부 입니다!\n\n평소에 어느 쿠션이나 파데를 써도 각질부각이나 끼임, 들뜸이 심하게 올라오고 피부화장을 조금만 두껍게 해도 얼굴이 엄청 텁텁해 보였어요 근데 이 쿠션은 아무렇게나 발라도 얼굴이 전혀 텁텁해 보이지 않고 각질부각이랑 끼임, 들뜸도 다른 쿠션들보다 현저히 적었어요🥹🥹\n\n리뷰에 커버력이 전혀 없다는 말이 많아서 저는 여드름이나 색소침착이 많아 고민이 되었는데 생각보다 커버력도 있고 전체적인 얼굴 톤 정리를 해주는 역할정도는 저한테 충분히 해주는거 같아서 좋았어요!!\n\n한가지 아쉬운 점은 평소 23호를 쓰면 딱 맞는데 이 쿠션은 좀 밝아요🥺 목이랑 차이가 심해서 목에 톤업크림 꼭! 발라줍니다….\n\n그래도 제가 지금까지 써본 베이스 제품 중에서 저한테 제일 잘 맞네요 감사합니다 롬앤🫶🏻🫶🏻",
    "text62": "저는 광나는 피부를 상당히 선호하는 1인입니다!\n수많은 프라이머 톤업크림 톤업선크림을 써봤지만\n촉촉함에 시원해지면서 건강한 피부표현이되구요\n커버는 정말 없지만 홍조끼와 톤정도는 됩니다\n이 쿠션의 매력은 자연스러움과 광채나는 피부표현입니다\n리뷰안쓰는데 맘에 들어요!\n단 바르는 방법은 알아보시고 바르는게 좋을것같아요!\n저는 화장을 진하게 안하는것을 선호하는사람이라\n제 취향에는 아주 좋아요\n유튜버 후니언이 추천하길래 바로 결제했는데\n만족스럽습니다!",
    "text63": "겨울이라 적당히 촉촉한 쿠션을 찾고 있었는데 이 제품이 딱 그런 제품인거 같아요!! 중지성이라 너무 촏촉하면 기름지는데 이건 적당히 광을 내줘서 좋더라구요!! 그리고 생각보다 지속력도 좋아요! 아쉬움 점이 하나 있다면 색깔이 쬐끔 밝게 나왔어요!! 23호라서 샀는데 22호 정도의 색깔인거 같네요!",
    "text64": "정말 처음 출시한다고 했을때 완전 촉촉이 쿠션이라고 해서 기대가 많았어요. 요즘 워낙 추워져서 피부가 푸석푸석 하기도 하고 건조해서요. 또 케이스 자체가 투명하고 푸른색에 디자인이 잘 뽑힌 것 같아 올리브영에 입고 되기 만을 기다리며 올라오자마자 샀죠. 그런데 이게 배송이 ㅋㅋㅋㅋㅋ 12/1일에 주문을 했는데 결제하고 나니 8일 배송 예정으로 뜨더라고요. 쿠션 하나 주문하는데 배송이 왜 이렇게 길게 나오는건지. 그래도 신상이기도 하고 주문폭주 때문에 늦어질 수 있겠구나~ 하고 넘겼는데 8일은 커녕 4일이 지난 후에 도착했습니다. 품절 되기 전에 샀는데 배송이 왜 이리 오래 걸린건지 중간에 그냥 취소할까 고민도 했어요. 쿠션 자체는 그냥 촉촉이 템이고 건성들한테는 맞겠지만 지속력은 오래 가는 편이 아니기에 지속력을 중시 하시면 파우더는 필수 인 것 같아요",
    "text65": "자연스러운 피부 표현이 좋습니다. 커버력을 기대하시면 안 됩니다. 적당한 광채가 돌아 건강해 보입니다.",
    "text66": "커버력 기대하고 사면 안됨 물광 피부 원하는 분들한텐 찰떡일듯 글고 바를 때 시원함 ㅎㅎ",
    "text67": "커버력이 거의 없어요 피부 좋으신 분들이나 얇게 화장하시는 거 좋아하시는 분들께 추천드려요",
    "text68": "커버력을 기대하고 쓴다면 실망하겠지만 적당한 톤업에 물광피부 표현을 기대하고 쓰면 최상의 아이템임=>커버력은 낮지만 피부표현은 완전 예쁘게 된다!! 결과적으로 만족하면서 쓰고 있음ㅎㅎ 또 바를때 시원해서 기분 좋아져용",
    "text69": "커버력이 거의 없어서 피부 좋으신 분들께 추천드려요!!!",
    "text70": "호불호가 강하다길래 구매 전애 망설였는데 건성이라 아주 만족했어요. 향도 좋고 빌색도 자연스럽게 환해졌고요!",
    "text71": "건성이라서 촉촉한 제형을 찾고 있었는데 정말 인생템 갓템을 발견해버렸어요···. 톤업해서 리필도 사려구요ㅠㅠ 진짜 짱이에요!!!",
    "text72": "촉촉해서 피부가 편안한 느낌이예요. 요즘 같은 시기에 딱이고 색도 자연스럽게 화사해서 좋네요!",
    "text73": "음..촉촉한건 맞지만 매트하고..매트하지만 얇고..뭐랄까…ㅏㅏ…. 사지마세요.",
    "text74": "색깔이 너무 예뻐요ㅠㅠ\n근데 다크닝이 너무 빨리 오고 홍조도 금방 올라와버립니다....",
    "text75": "지성인데도 겨울에 화장이 뜨길래 샀었습니다. 저는 본품 1개만 있는 구성으로 받았었는데 보니까 왜 리필도 있는 기획인거죠??;;\n제품 자체는 좋습니다",
    "text76": "커버는전혀안되구요 수분감도처음에만있지금새건조감이느껴집니다 아주후회템입니다",
    "text77": "피부가 건성이여서 쿠션을 바르는게 나을지 날지 고민했는데 요고! 아주 요물이네용! 스킨케어를 적당히 말꼼히 하고나서 얹어주면 토도독 챱챱 잘 발리구 쵸쿠쵸쿠해용",
    "text78": "ㅁㅊ넘 레알촉촉하고 지쯔좋아여\n근데 다크닝이 좀 있어요 ㅜㅜ",
    "text79": "다크닝은심한데좋아여 \n외국언니느낌으로 피부어둡게하고싶을때\n쓰면좋아열",
    "text80": "엄청 촉촉해서 첨에 바를땐 좋은데 나중에 시간이 지나면 건조해져서 피부에서 다 뜨고 갈라져요 커버력도 없고요 진짜 피부 좋은 건성이 사용해야한다는 말이 뭔지 느꼈어요",
    "text81": "엄청 촉촉하고제가 건성인데 진짜 뜨는거하나없어요! 진짜 완전 건성들한테는 극추천!!!",
    "text82": "엄청 촉촉해서 놀랐어요 생각보다 모공이나 톤업도 되는거같아요 근데 커버력은 2번정도해야 좀 생겨요",
    "text83": "바를 때 시원하고 촉촉한데 이후에는 약간 건조함이 있습니다. 피부좋아서 톤업정도만 원하시는 분들이 사용하면 좋은 제품이에요! 개인적으로 퍼프가 별로라서 바꿔쓰고 있습니다.",
    "text84": "솔직히 위생상태가 별로 였어요\n왜냐면 안에가 막 다 터지고 난리 나서 좀 그래요;;\n그래도 건성한테는 추천",
    "text85": "화장한상태에서 매장에서 테스트할때는 괜챊아보얐는데\n이것만 닥독사용해보니까 발색 거의 안되고 기름만 줄줄느낌 ㅠㅠ\n근데 처음 닿을때 쿨링감 ㄷ박에여 ㅋㅋ\n색깔 하나 밝은갈 살걸 후회중 ㅠㅠ",
    "text86": "촉촉하고 정직한 23호에요 가벼운 수분감을 좋아해서 만족했어요",
    "text87": "친구한테 사줬는데 매우매우 촉촉하다고 합니다. 자기가 사용해봤던 촉촉이 중에 제일 촉촉하다고 하네요. 파우더 필수라고합니다. 극건성분들에게 추천해요.",
    "text88": "촉촉해서 건조한 겨울에 쓰기 좋아요\n발색은 베이지 치고는 좀 밝은것 같아요",
    "text89": "겨울이라 건조해서 촉촉한 쿠션 찾고 있었는데 완전 촉촉 마음에 들어요 \n대신 커버력은 1도 없습니다ㅎㅎ",
    "text90": "아주 촉촉해서 오래 있어도 건조하지 않아요!\n밀착력이 좋은 편은 아니지만 피부표현이 예뻐요!!!",
    "text91": "조아용 ㅎㅎ 잘 쓰도 잇어요 근데 막 커버가 개잘댄다!! 이론느낌은 아니규 그먕 촉촉하게 피부표현돼서 그건 좋아용 추천함다",
    "text92": "딸이 추천해서 구매했는데 발림성이 촉촉하고 좋아요~~~",
    "text93": "너무 너무 너무 좋아 좋아 좋아 요 감사합니다 사장님 안녕하세여",
    "text94": "커버력이 없지만 피부결이 좋아보이고 자연스러워서 자주 쓰게 됩니다 메이크업 잘 안 하는 동생한테 추천했는데 친구한테 오늘따라 피부 되게 좋아보인다는 말을 들었댔어요 ㅎㅎ",
    "text95": "커버력은 정말 없습니다... 하지만 피부가 정말 예뻐보이게 함... 피부가 진짜 예쁘게 됨! 그래서 그냥 이거 바르고 컨실러로 커버해요!",
    "text96": "계절마다 다르게 사용하는데 겨울에 찰떡쿵!! 건조한 사람들에게 추천합니다",
    "text97": "이 쿠션은 정말 촉촉한데 커버력이 별로 안 좋아요. 전체적으로 마음에 들어요.",
    "text98": "음 저는 트러블이 별로 없는 피부라 나쁘지 않았어요\n커버가 아에 안되어지는 제품이라\n그냥 톤업? 피부톤 정리 해주는 느낌이에요\n그리고 정말 시원해요",
    "text99": "얇고 자연스럽게 발리지만 커버력은 전혀없어용 피부 트러블없이 깨끗하신분들이 톤업시키는 용도로 사용하면 좋겠네요~",
    "text100": "친구한태 추천받고 삿어용 케이스도 예쁘고 맘에들오용 세일할때 삿는데 열어분들듀 챙기세용 완전 촉촉합니다 ㅎ ㅎ",
    "text101": "완전 얇게 발리고 피부위에 올라간 듯한 모습도 잘 안보여서 저한테는 너무 좋아용",
    "text102": "매트쿠션만 쓰다 물광제품을 처음 써봤는데 완전 촉촉하고 커버력은 떨어졌지만 묻어남도 적고 무너졌을때도 예쁘게 무너져서 좋았습니다",
    "text103": "한듯 안한 듯 딱 중학생용 입니다\n성인이 사용하기엔 발색은 티도 안나요",
    "text104": "정말 촉촉하고 발색도 피부색과 자연스럽게 맞출 수 있어서 저희 할머니 선물해 드렸어요 정말 좋아하셨습니다 ㅎㅎ 일상용으로 잘 사용하시는 것 같아요 ♡",
    "text105": "자연스럽게 톤보정을 해주고 촉촉하게 마무리가 되어서 좋아요 커버력이 좋지는 않아요",
    "text106": "커버력은 정말 낮아요 전 피부톤만 정리하면 되는 피부라 톤업선크림에 이거쓰고 컨실러로 다크만 커버하는데 피부결이 좋아보이는 피부가 됩니다 만족!",
    "text107": "커버력 조금이라도 원하시는 분들은 사면 안되구요…. 난 건성이고 누가 봐도 파데 안발라도 될 정도로 피부 상타치다! 하면 바로 지르시면 됩니당.",
    "text108": "다른 색상으로 두개째 샀어요 자연스러운 메이크업이 가능해서 좋아요 유분이랑 어우러졌을 때 광이 참 예쁜 거 같아요 하지만 오래 유지되지는 않고 수정화장 했을 때 밀리고 들뜨는 경향이 있어요",
    "text109": "쿨링감이 있고\n얇게 커버되서 두꺼운거 부담인 사람에게 좋을듯\n만족",
    "text110": "정말 촉촉합니다 대신 잡티 커버 기능은 거의 없고 톤업 정도예요",
    "text111": "2개째 사용중인데 너무 촉촉하게 피부에 찰떡이네요\n25는 제 피부마냥 착 달라붙고 23는 밝히규 싶은 부위에 바릅니다\n피부 까만편이에여 평상시 23호 쓰는데 피부가 환하게 밝혀지는 용으로 사용중이에요",
    "text112": "진짜 기대반 불안 반으로 구매했는데 너무 반족스러워요\n광이 너무 기름처럼 돌까봐 걱정했는데 제가 너무 건성이라 지금 쓰기 너무너무 좋고 쿨링감 미쳤어요 얇게 발리면서 피부표현이 너무 예뻐요",
    "text113": "엄청 회끼가 돌고 다른 23호보다 엄청 밝아서 많이 놀랐어요 어뮤즈 1.5호랑 비교했는데 얘가 더 밝더라고요 근데 엄청 촉촉하긴한데 완전…ㅠㅠ너무 밝음",
    "text114": "유튜버 추천으로 친오빠 사주려고 구매했습니당\n컬러감도 괜찮고 촉촉하니 잘 쓰고 있다고 하네요:)",
    "text115": "간단한 기초 제품을 바른 후 롬앤 워터 쿠션을 사용하는데, 건조하지도 않고 적당히 수분감이 있습니다 시원한 느낌도 나면서 커버력이나 톤업 기능도 좋아 매일매일 사용하고 있습니다",
    "text116": "짠짱짱 한번썼는데 너무 만족해요 진정에좋아요 추천합니다",
    "text117": "시간이 좀 흐르고 자연스럽게 나온 유분이랑 같이 어우러져요. 시간이 조금 지난 쪽이 피부표현이 더 예뻐서 신기했어요. 확실히 커버력은 없지만 피부색을 균일하게 만들기엔 충분하고, 매쉬망이라 그런가 양 조절이 정말 잘돼서 좋았어요.",
    "text118": "촉촉한 쿠션 찾던중에 가장 리뷰가 좋아서 구매해 봤어요 일단 엄청 촉촉합니다 워낙 화장을 가볍게 하는걸 좋아해서 저한테는 딱 맞는거 같아요\n쌩얼은 부담이고 정말 간단하게 피부표현 할때 이 제품 쓰면 좋을것 같아요",
    "text119": "발색 자연스러움, 안 바른 느낌.\n촉촉하고, 지속력은 보통.",
    "text120": "물광 표현하는거 좋아해서 촉촉한거 주로 쓰는데 이건 진짜 커버감이 일도 없음 그냥 촉촉한거임",
    "text121": "커버력은 거의 없는 제품이에요!\n하지만 은은한 속광이랑 마스크를 썼음에도 지속력이 좋아요!\n꾸안꾸처럼 가볍게 바르고 다니기 정말 좋아요!",
    "text122": "후니언 유튜브 보고 삿어요....꾸준히 써봐야 알겠지만 일단 좋아요‼️",
    "text123": "커버력은 거의 없다고 보면 되지만 톤이 정말 균일하게 잘 정리됩니다.\n무엇보다 촉촉하고 얇게 발려서 정말 좋았습니다.\n\n다만, 본품 메쉬에 먼지가 엄청나게... 붙는다는 것이 유일한 단점입니다 ㅠㅠ",
    "text124": "잘못바르면 각질부각되지만 건성인분들 수분처리잘하면 진짜안뜨고좋아요",
    "text125": "진짜 발라봤는데 처음 딱 했을때 너무 시원했어요!! 또 제가 완전 악건성이라 어뮤즈 노랑색 사용해도 떴었는데 이건 안 뜨고 완전 이뻐용❤️❤️❤️",
    "text126": "건성, 데일리, 붉은기 제거, 묻어남 적음, 피부 뻑뻑함 X, 광, 잡티제거X\n\n나는 건성인데 톤업을 원하며 여드름이 없고(적고) 잡티커버를 원하지 않는다 하면 추천드려용"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "[단품]05 샌드 25",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "건성피부추천\n촉촉하게 묻어남없이 올라가요\n건성피부에 코옆이 너무나도 잘 뜨는 피부인데\n다른쿠션이나 파데는 정말 스킨케어를 잘하고 올려도 바른즉시 갈라지고 각질부각되고 따가움을 느끼는데 \n이건 절대 노놉!너무 깨끗히 잘 올라가서 놀랬음...전혀 네버~지금껏 경험하지 못했던 내 코옆을 깨끗하게 지켜준 쿠션",
    "text2": "촉촉하고 어두운 제 피부톤에도 컬러가 맞을 것 같아서 정말 오랜만에 쿠션 사봤습니다! \n25호이고 평소 국내 파운데이션은 사용하지 않고 시세이도 글로우 쿠션 g4 컬러 쓰는 정도인데, 손등에 테스트 해봤을때 제 피부와 똑같더라고요.\n기대하면서 써봤는데 막상 얼굴에 올려보니, 손등보다 얼굴이 하얀 편인데도 얼굴에 좀 부옇게 올라갔습니다. 촉촉하긴 한데 기대이하이긴합니다..",
    "text3": "04 샌드 구매했다가 너무 흰끼가 돌아서\n05호로 다시 구매했습니다.\n흰 피부이신 분들한테는 조금 어둡겠지만\n많이 어둡지 않습니다!\n\n저는 딱 제 어두운 피부색과 거의 유사한 피부표현을\n좋아하는데 드디어 비슷한 색을 찾았네요\n반짝반짝해서 가벼운 잡티는 가려주고 건강해보입니다.\n\n시간이 오래 지났을때\n누렇게 올라오거나 다크닝이 있는지는 지켜봐야 할것 같아요.\n\n까무잡잡한 피부인데 ㅋㅋ\n얼굴보다 손이 더 어둡긴 합니다만\n혹시 저 처럼 어두운 피부이신분들 참고 하세요",
    "text4": "평소에 25호를 쓰는 건성타입의 피부입니다. 로드샵에선 25호 색상이 잘 없어서 항상 아쉬움이 컸는데, 25호 색상 촉촉쿠션이 나왔다고 하여 구매해보게 되었습니다. 정말 촉촉하게 잘 발리고 얇게 올라가서 메이크업 보다는 스킨케어를 하는 느낌이었어요. 샤넬 레베쥬 쿠션이 저렴이 버전과 같다고 느꼈는데요, 비록 롬앤은 홍조를 못가려주지만 아주아주 얇고 촉촉하고 맑습니다..! 또 화장을 하고나서 시간이 좀 지났을 때의 광이 너무 예뻐요. 속부터 차오른 것 같은 광이 코덕을 미치게 하네요ㅜ 마스크에 묻어남도 별로 없고 피부가 편안해서 좋았습니다. 다만 지속력은 잘 모르겠어요..! 하지만? 전 너무 만족합니다 호호.. 앞으로도 좋은 제품 많이 만들어주세요 롬앤 선생님들<3",
    "text5": "아무래도 겨울철이라 촉촉한 쿠션을 사용하고싶어서 구매해봤어요. 역시나 촉촉하고 가볍게 발려서 마음에 들어요.\n기본적으로 제 피부색보다 밝은 톤을 선호하기보단 피부 본연의 색을 살리는 걸 선호하는 편이라 25호를 선택해서 구매해봤는데 딱 피부가 건강해보여서 좋아요. 다 사용하면 재구매 의사 있어요!",
    "text6": "엄청 촉촉하고 자연스럽게 발려서 좋아요 커버는 덜하지만 건성피부에 최고 !!",
    "text7": "수분감 가득한 쿠션이에요. 저는 23호 피부이고 25호 샀는데 화사한 맛 없는 정직한 23호로 발색되더라고요.",
    "text8": "제가 23호 여름 뮤트 타입이라고 퍼스널컬러 진단을 받고 23호 피부에 딱 맞는 촉촉한 쿠션으로 이 제품 25호를 추천해주더라고요~ 그래서 구매했는데 딱 제 피부톤에 맞는 자연스러운 색상이라 만족스럽습니다.",
    "text9": "사실상 발색력은 거의 없는 편이지만 매우 촉촉해요\n\n흔히 말하는 꾸안꾸 쿠션에 딱이라서 휘뚜루마뚜루 사용하기 정말 좋습니다.\n\n막 메이크업하고 싶진 않은데, 민낯에 가까우면서 살짝 정리한 느낌만 내고 싶을 때 최고로 좋아요.",
    "text10": "극건성도 아주 촉촉하게 사용 가능합니다. 다만 많은 리뷰에 있는 내용이지만 커버력은 거의 없고 피부 톤정리만 되는 수준이에요 이 부분 감안하고 사시면 만족스럽게 사용할 수 있어요! 휘뚜루마뚜루 쓰기 좋은 쿠션인 것 같아요",
    "text11": "확실히 컬러가 어두워서 좋습니다! \n제 얼굴색과 딱맞아서 바르기 전 얼굴과 다른 점이 거의 없긴해요. 한톤밝게쓰면 화사한 효과가 있을 것 같아요. 저는 그냥 전체적으로 발라서 촉촉한 피부표현 용도로 사용합니다!",
    "text12": "촉촉하고 퍼프도 엄청 맘에드는데 색이 좀 저한테는 밝네요 \n남자들 위해서 호수 한단계만 낮은거 나오면 좋을듯",
    "text13": "워터쿠션이라 쌩얼에 표현해볼려구사봤는데 역시 기대를 져버리지않네요 촉촉하구 한듯안한듯 피부표현괜차나요",
    "text14": "바르는즉시 시원한 쿨링감느껴져서 산뜻했구요\n어둔피부라25호 했는데 피부톤잘 표현되구\n커버력은 강하지않아도 보습이나 지속력은 좋앗어요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 워터 쿠션 리필기획 (본품+리필+퍼프2매)",
    "price": "26900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017579217ko.jpg?l=ko",
    "review_name": "[단품]01 포슬린 17",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175792",
    "text1": "최근 저의 최애쿠션,,💙\n저는 원래 쿠션이나 베이스 제품을 고를때 커버력보다는 얼마나 촉촉한지, 피부표현이 어떤지를 더 많이 보는 편이예요!\n출근할때 가장 많이 쓰는 쿠션이 롬앤, 어뮤즈 두가지예요!\n두 제품 다 커버력은 낮지만 촉촉하고 피부표현이 예뻐서 제가 좋아하는 제품이예요!\n어뮤즈 듀젤리보다 롬앤 베어쿠션이 더 화사한 컬러가 나와서 화사한 피부표현을 원할땐 롬앤을 사용하고 자연스러운 피부표현을 원할땐 어뮤즈를 써요!\n\n롬앤 베어 워터 쿠션 수분감 아주 가득한 묽고 촉촉한 제형이고 얼굴에 바르면 시원한 쿨링감이 있어요!\n처음 바를때 밀어서 바르는건 괜찮지만 수정화장때나 덧바를때 밀어서 바르면 베이스가 그대로 밀려요...ㅎㅎ\n기초를 탄탄하게 한 후 사용해도 밀려요...!\n쿠션 자체가 촉촉하기때문에 요 제품 쓸땐 기초를 기본만 하고 사용해요 ㅎㅎ\n커버력은 막 좋진않지만 기본적인 모공, 요철커버는 되고 작은 트러블자국은 적당히 커버되서 좋아요!\n그리고 진짜 엄청 촉촉해요!\n바르면 물광이 👍🏻👍🏻 피부 엄청 좋아보여요!",
    "text2": "■베어워터 쿠션은 호불호가 많이 나뉠거 같아요.\n워낙 커버력이 없는편이라, 커버력은 필요하지 않는 분들께 추천하고 싶은 쿠션입니다.\n\n■제일 밝은 색상인 포슬린으로 구입했어요. 컬러가 밝긴한데.. 묘하게 회기가.. 바탕색이 비치는 컬러라 자연스럽긴한데.. 뭐. 컬러는 썩 마음에 드는건 아니예요. 좀더 한국인에게 맞는 자연스러운 밝은 컬러좀 나왔으면 합니다.\n\n■제형이 되게 촉촉해서 피부에 빤들빤들 윤광이 돌아요. 그리고 얇게 발리네요. 퍼프로 톡톡 두드릴 때 마다 시원시원한 쿨링감이 느껴지고요. \n다만 지속력은 좀 떨어져요. \n\n■커버력이 딱히 필요 없고, 촉촉하고 얇게 발리는 쿠션을 원하는 분께 추천하고픈 쿠션이에요.\n케이스도 파랑파랑하니 예쁘네요.\n핑크 케이스로도 나오면 더 좋을거 같아요^-^*",
    "text3": "올영세일 때 산 것들이 아직도 안 오고 있어서 요 쿠션도 늦을 줄 알았는데 주문한 다음 날 바로 왔어요!\n근데 열자마자 퍼프가 구겨져서 자국 나있는 거 보고 약간... ㅎㅎ 좀 그랬지만 이정도는 그냥 넘어가도 될 듯해요\n\n일단 들은 대로 도른 촉촉함, 쿨링은 너무 쭈아요... 기대한 만큼이고 케이스도 넘 귀여워🫶💙 겨울만 되면 건성 김미연이 되기 때문에 잘 써보겠습니당 ~",
    "text4": "디자인은 예뿐데 무거운게 단점 같아요! 굉장히 촉촉하고 얇게 발려서 화장했다는 느낌은 덜 드는 제품입니다",
    "text5": "10일동안 목이 빠져라 기다렸어요\n너무 기다렸던만큼 기대도 컸어요  \n저는 복합성이고요 \n티존에는 유분기가 좀 돌고 유존은 건조해요 \n약간 붉은기가 있는 피부이고 트러블은 다행히 없네요\n이제까지 아무리 얇고 가볍다고(?) 하는걸 발라도 \n다 무겁게 느껴지고 끈적거렸는데  \n롬앤 워터베어쿠션은 진짜 톤보정 화사하게 잘 해주고\n촉촉하게 스파받고 나온 피부처럼 표현 되서 너무 만족해요 ㅎ 특히 같이 내장되어 있는 벨벳퍼프가 쫀득하게 피부에 잘 먹여주네요 갬동 ㅠㅠ \n열감이 많은 피부에 바르면 쿨링감도 있어서 더 좋더라구요 ~\n촉촉이 쿠션이기 때문에 큰 잡티나 여드름 커버 기대하면 No !!  \n꾸안꾸 느낌으로다가 생각하고 사용해주시면 Good ^^\n앞으로 한동안은 요 쿠션에 정착할 듯 합니다 \n아 ! 그리고 촉촉이 쿠션이라 수분 함량이 높아서 그런지 가방 안에서 평평하게 잘 넣고 다녀야 할 것 같은 기분이 들어요 !  내 가방 소중하니까 ^_< !",
    "text6": "롬앤 베어워터쿠션 건성 사용후기💙\n\n출시되자마자 구매해서 지금까지 사용해봤어요\n\n저는 건성피부이고 평소 19호 제품을 사용하는 꽤 밝은 피부를 가지고 있어요 볼부분에 핏줄이 많이 비쳐지는 얇은 피부에요 피부에 커버할 부분은 다크서클 외에 딱히 없어요\n\n첫 사용감은 찍어서 발라줬을때 우선 엄청 시원한 느낌이에요 수분감 덕분에 시원하려나 했는데 제 느낌으로는 성분이 시원한느낌..?!\n그리고 아무리 세게 찍어도 퍼프에서 알아서 적게 묻어나오는 제품이라 양조절 어려우셨던 분들 좋을 템이에요\n\n워낙 커버력도 없는 제품이고 얇은 제품이라서 그런지 발라진건가? 하는 기분이라 처음 발랐을때 당황스러웠지만 반쪽 바르고 안바른쪽 비교하니 확실히 톤업도 되고 피부가 정리된게 보였어요\n\n색상은 제가 평소 사용하던 19호보다 밝은 17호 선택했는데 너무 탁월한 선택이였어요.. 얇게 발리는 제품이라서 그런지 밝은 느낌 전혀 없었고 오히려 더 어두운 제품 골랐으면 실망했을 것 같아요 구매하실 의향 있으면 ⭐️한톤 밝게⭐️구매하시는거 추천드려요\n\n사실 저는 수정용 쿠션을 다 사용해서 수정용으로 구매한건데 아무래도 크림타입이 망에 들어있는 제품이다보니 가지고 다니기엔 한쪽으로 쏠려서 가방에서 샐까봐 못들고 나갔어요.. 그래서 집에서 베이스 메이크업 용도로 사용했습니당\n\n그리고 한가지 아쉬운 점이 망이 너무 흐물거리는..? 느낌이라서 개인적으로는 아쉬웠어요 많이 사용하지도 않았는데 양이 금방금방 줄어드는 것 같은 점도 아쉽\n\n촉촉이 쿠션으로 마케팅을 하다보니 얼마나 촉촉한지 궁금하실텐데요! 우선 유분감이 도는 촉촉이가 아니고 수분 가득 촉촉템이에요 기초케어바른 느낌이라 피부가 엄청 편안해서 맘에 들었어요\n⭐️하지만 어떤 기초케어를 하더라도 똑같이 광이 도는게 아니에요\n기초를 촉촉하게 하면 광고처럼 촉촉광이 돌고, 기초를 가볍게하면 그만큼 광도 죽어서 기초템 조절로 원하는 피부표현 하실 수 있을거에요\n\n절대 커버력 조금이라도 원하셨던 분들은 비추드려요 구매하시고 사용안하실듯..! 저는 원래도 파데프리나 톤업선쿠션만 고집하며 사용하던 사람이라서 너무너무 만족! \n그래도 고민인 다크서클은 꼭 커버하고 다녔는데 저 같은 분들 절대로 쿠션바르고 컨실러 사용하지 마시고 컨실러후에 쿠션사용하는거 추천드려요\n쿠션위에 뭘 올려도 다 뭉치더라구요.. 전에 바르면 촉촉하게 표현 잘 됩니당\n\n핏줄커버 같은 경우는 저는 사실 커버력이 좋다는 어떤 쿠션도 트러블 자국커버는 아주 잘되지만 핏줄커버 가능한 제품 거의 없다고 봐요 그래서 역시나 이제품도 핏줄커버 안되지만 예상했어서 괜찮았어요",
    "text7": "기획상품 본품 리필 퍼프 같이주는 상품 구매할때\n그 기획상품란에 들어가서\n구매했어요 옵션에 17포슬린 선택되면\n당연히 기획상품 17호가 오는 줄 알고 구매하지\n않나요? 저처럼 착각하시는 분들 꽤 있었을 건데\n나중에 보니 옵션에 다시 구분되도록 수정해놓았지만\n제가 구매할 시점에는 그런게 없었는데 소비자가 혼동하거나 애매한 부분은 애초에 신경을 써주면 좋겠네요",
    "text8": "이제 여름의 날씨니까.. 촉촉한 쿠션은 좀 피하게 되는데..\n베어 워터 쿠션도 촉촉이파라.. 살짝 멀리하게되네요. \n그래도 바를땐 쿨링감이 좋아서 5월까지는 사용할거 같아요. (그래도 눈두덩이나 얼굴외각은 파우더 처리 필수)\n커버력은 거의 없다시피해서 잡티 없는 사람이 사용하기 좋아요. 바른듯 안바른듯 자연스런 메이크업에 딱인 제품이에요. \n제일 밝은 색상 구입했는데, 커버력이 많이 없는 제품이라 그렇게 막 하얘지는 느낌은 없어요. 그래서 자연스러워서 좋아요. 수부지인 저는 한여름 빼고는 잘 사용할거 같아요.",
    "text9": "화알못이고 화장을 잘 할 줄모르는편이라 피부에 쿠션하나만 바르기때문에 쿠션에 관심이 많은데 아직 정착한\n쿠션이 없어서 이것저것 찾아보던 중 롬앤이 수분감 폭발에 광표현이 정말 끝장이라는 이야기를 들어서 너무 궁금하던차에 세일할때 구매하게되었습니다 개인적으로\n피부에 어마어마한 광이나는 걸 좋아하는데 쿠션에는 \n그런 광이나는걸 아직 못만나서 찾는 중이었거든요\n롬앤을 이마부분이랑 하관쪽에 바르고 광대부분이라볼쪽에는 잡티가 진하게 있어서 다른제품을 바르고 나가면\n피부 좋아보인다는 이야기를 몇번 들었습니다\n계속 쌓아주면서 덧발라주면 어느정도 톤도 보정되는 것같고 촉촉하고 광채표현도 좋은것같아 재구매할 생각입니다",
    "text10": "인생쿠션이예요!!! 쿠션땜에 건조해지는게 너무 싫어서 쿠션 유목민이었는데 요즘 촉촉하다는 ㅇㅁㅈ 나 ㅍ ,  ㅇㅅㅃㅇ 다 샀는데 롬앤 워터쿠션에 정착했습니다..\n진짜 쿠션 넘 고민이라 좋다는건 다 사는데 이거 혹시 단종될까봐 리뷰 남깁니다\n개인차가 있겠지만 ㅇㅁㅈ나 ㅍ 는 시간 지나면 건조해지고  특히 ㅇㅁㅈ는 저에게 트러블과 다크닝이 있었고\n롬앤워터쿠션은 우선 촉촉은 그냥 넘사벽 인정이고요\n다크닝도 없고 마스크 뭍어남 거의 없고 \n커버도 ㅇㅁㅈ 보단 좋습니다 완전 철벽 커버는 아니지만 \n그래서 컨실러랑 같이 쓰면 뭐 말모 완벽 쿠션 그 잡채 ㅎ\n밝은걸 좋아해서 제일 밝은색을 샀는데 밝긴하네요.\n이 색 사시면 밝고 화사한 쿨톤으로 변신 ㅎㅎ \n피부가 어둡거나 무난한 핑크끼 원하시면 하나 윗호수도 괜찮을거 같아요 \n암튼 절대 지켜야 하는 쿠션입니다 ㅋㅋ \n암때나 나갈때 이거만 있으면 휘뚜루마뚜루 쌩얼인듯 아닌듯 지신감 장착하고 나갈수 있습니다 ㅎㅎ",
    "text11": "일단 패키지가 깔끔해서 맘에드네요!\n커버력은 떨어지지만 얇게 자연스럽게 발려서 저는 더 좋았어요. 그리고 T존은 어쩔 수 없지만 전반적으로 마스크 오래써도 보송함이 지속됐고, 마스크 뭍어남도 적네요!\n(첨부한 사진은 6시간 외출 후 마스크 안쪽을 촬영한 것 입니다😷)",
    "text12": "롬앤 누 제로 쿠션도 매우 잘 사용하고 있었는데 겨울이다 보니 촉촉한 제품을 찾던중에 롬앤에서 촉촉한 쿠션 신상이 나와서 구매했습니다!\n\n제 피부는 복합성 피부였다가 겨울이 되면서 악건성이 되었습니다. 발라도 발라도 건조해서 고민히던중에 촉촉한 쿠션을 주문했습니다. 다른 제품처럼 매트하거나 하지 않고 촉촉해서 너무 잘 사용중입니다! \n\n겨울철 건조해서 촉촉한 쿠션을 찾는다면 사용해보세요!!",
    "text13": "후니언님 광고보고 구매했는데 딱 제가 찾던 쿠션이에요~\n팔자에 끼이는게 젤 고민이었는데 이 쿠션은 그런것도 거의없고 무엇보다도 광이 넘 예뻐요~\n커버력도 생각보다 좋고 본래 피부가 좋은것처럼 보이게 해줘서 넘 만족합니다ㅎ\n겨울철 쿠션은 이걸로 정착할게요~!!",
    "text14": "화장을 연하게 하는 편에 건성피부를 가졌는데ㅔ 우선 진짜 촉촉하고 얇게발려서 좋아요. \n보통 촉촉쿠션은 마스크에 하염없이 묻어나고 머리카락이 얼굴에 달라붙는데 이 제품은 피부에 자연스럽게 밀착되서 그렇게 막 묻어나서 지워지지도 않아요! \n커버력도 기대는 안했는데 생각보다 좋은거같아요~\n 롬앤은 항상 자연스럽고 밀찰력이 높아서 자주 이용해요.\n여름엔 제로누쿠션 바르고 겨울에 이거 바르면 딱인거같아요~ 디자인은 말 할 것도 없고 13호도 나왔으면 좋겠어요",
    "text15": "한줄평: 미 쳤 습 니 다 ……\n📌 피부타입: 17~19호 건성타입, 약민감성, 피부 좋다는 소리 꽤 들음(트러블성 피부 아님), 각질o\n\n제가 중3때부터 화장 시작해서 지금 졸업 앞둔 고3인데, 3년의 방황 끝에 드디어 인생쿠션을 찾았습니다 .. 너무 행복해요 🥹 제가 넘 좋아하니까 같이 쿠션 유목민인 엄마도 와서 발라보시고 좋다고 두 개 쟁이셨어요 ㅋㅋㅋ\n\n아주 촉촉하고 투명하게 피부표현이 되는 제품입니다!\n메쉬망쿠션이라 그런지 퍼프에 엄청나게 얇게 묻어나와서 굳이 양조절을 할 필요가 없어요 ,, 스패출러 없이도 이 표현이 되네?… 싶어요 …. 대박그잡채\n티트리향? 이걸 뭐라그러지 암튼 프레쉬한 향도 나요 무슨 스킨케어단계에서 날 것 같은 향이 … 안그래도 가벼운 표현의 쿠션인데 이런 향까지 나니까 진짜 기초제품같아요\n\n다른 분들이 적어준 리뷰에서 하도 커버력은 제로입니다 하길래 기대를 하도 안 했더니 오히려 커버력이 있어보이는 마법이 발생합니다 ,,\n물론 이건 제가 트러블이 많은 피부가 아니고 그냥 잡티 정도만 가진 피부라서 그럴지도 몰라요 😅\n피부 좋은 분들은 진짜!!!!! 진짜 추천드려요\n\n지속력도 평타 이상이고 얇게 발려서인지 마스크에도 꾹꾹 눌러도 거의 안 묻어나구요 피부는 촉촉하고 표현은 예쁘구 이거 완전 미땡놈입니다. 엄청나게 얇아서 색상호수 안맞게 발라도 크게 어색하지 않아보여요 이건 저희 엄마 얘기 … 엄마가 저보다 피부 어두우신 편인데 17호 바르고도 둥둥 뜬다는 느낌 없이 적당히 톤업된 느낌이었어요! 피부 호수 고민은 너어무 신중하실 필요 없을 듯 합니당\n\n이벤트 이런 거 참여하는 편이 아닌데 올영 리뷰 남기고 어쩌구 하면 미니쿠션 증정하는 이벤트 하길래 그거 탐나서 지금 열심히 리뷰 적고 있습니다 저 완전 정직한 편.\n미니쿠션이 왜⸌◦̈⃝⸍ʷʰʸ 탐나겠어요 본품이 너무;;; 좋으니까죠….. 암튼 롬앤 이런 쿠션 내줘서 너무 고맙고 처음으로 완전 정착한 쿠션이 될 것 같으니 제발 단종 말고 평 생 킵 고 잉 해 주 세 요 ❤️❤️\n\n📍첫사진: 무보정 아이폰 기본카메라 (맨눈으로 안 보이는 사소한 잡티 각질까지 아주 잘 담는 편)\n📍두번째사진: 실물느낌나게 보정 (블러먹이면 그냥 실물표현이 돼요 … 이거임 이거)",
    "text16": "13~17호 쓰는 복합성피부이고 겨울철같이 건조한 계절에는 수분감이 확 떨어져서 믿고쓰는 롬앤이라 수분제형 쿠션 출시해서 믿고 구매했어요. 보통 수분가득한 쿠션들이 커버력은 떨어지지만 수분력은 좋아서 알고 구매해서 커버력 기대를 안하고 구매한거라 만족합니다. 생얼을 좀더 사기꾼?처럼 화사하고 생기있어보이게 해줍니다. 어느정도 블랙헤드랑 모공을 가려주기는하는데 커버력이 필요하신분은 다른제품으로 구매하시는걸 추천드려요. 지속력도 마찬가지. 지속력이 나쁘다는건 아닌데 아무래도 수분을 중점으로 둔거라서 매트나 세미매트타입보다는 떨어집니다. 나는 너무 건조한곳에있어서 수분이 너무 필요해 커버력이 딸려도 수분이 채워지고싶어하신분들이 구매하시는걸 추천합니다. 저는 너무 만족합니다. 너무 건조한곳에 있다보니ㅜㅜ 이렇게 건조한날씨 모든피부에 추천드려요.",
    "text17": "유튜브 보고 홀린듯 구매했어요~!!\n저는 17호 정도의 쿨톤 피부이고요\n건성입니다ㅎㅎ\n\n생각보다 촉촉하진 않구요ㅠ\n제가 겨울철은 워낙 건조해서 그런 것도 있는 것 같습니다\n\n생각보다 커버력이 꽤 있는 것 같아요\n밖에 나갔다 와서 추워진 벌건 피부에 발라봤는데\n예쁘게 톤 보정 되더라구용\n모공커버도 꽤 되구요\n쿨링감이 있어서 퍼프가 닿을 때마다\n시원한 것이 여름철에 좋을 것 같아용",
    "text18": "겨울에 사용하기 좋을 거 같아요!!\n케이스도 하늘하늘 너무 예뻐서 갖고다니기 좋을 거 같아요ㅎㅎ 후기보고 구매했는데 맘에들어요!! \n저는 건성인데 건성분들이 사용하시기 굿입니다👍\n촉촉하고 마스크에 잘 안묻어나서 다쓰고 또 재구매 하려구요ㅎㅎ",
    "text19": "복합성이라 겨울되니 너무 건조해서 기존 쓰던 세미매트 제형은 갈라짐이 심하더라구욥 촉촉 쿠션으로 바꿔볼까 하던 차에 베어쿠션 딱 출시됐더라구요? 비슷한 류의 쿠션들은 커버력이 없다는 리뷰 보고 안사고 있었는데 그중에선 그나마 커버력 있어보여 이 제품으로 구매하게 됐어요. 롬앤 쿠션은 처음인데 결론적으론 대만족이에요!\n\n첨 올렸을 땐 다른 리뷰에서 본 것처럼 쿨링감이 엄청 났아요 근데 생각보다 바른 티가 안나더라구요..? 제일 밝은 컬러임에도 밝아진다는 느낌이 없고 그냥 촉촉하기만 하다 싶어서 망했나 했는데.. 시간이 좀 지나니까 차르르한 광이 올라오면서 톤도 화사하게 올라왔어요\n\n커버력은 유튭 리뷰에서 본대로 꽤 선방한 느낌? 트러블 색소 침착도 자연스럽게 커버되고 무엇보다 붉은기는 확실하게 죽여주네요 앞 볼에 트러블 붉은기가 많은데 매트한 쿠션으론 두껍게 올라갔거든요 베어 쿠션은 얇은 레이어링 만으로도 충분히 커버돼서 이부분이 젤 맘에듦\n\n유튭 리뷰에선 슥슥 밀어서 바르던데 갠적으론 그냥 두드러서 바르는게 좋았어요 닦듯이 바르면 때처럼 밀리는 느낌이더라고요 피부타입에 따라 다른 부분인 것 같아요\n\n모공 있는 피부인데 모공을 섬세하게 채워주진 않아요 다만 모공 꽉꽉 채우는 매트 타입에 비해서 무너짐이 아예 없는듯? 기름이랑 쿠션이랑 섞여서 지저분해질일이 없어요 그래서 차라리 모공이 보이더라도 훨씬 깔끔한 느낌이고 지속력도 좋아보임! 수정화장도 편해요!!\n\n여러가지 부분에서 생각 이상으로 만족인데, 딱 한가지 아쉬운건 블랙헤드 부각.. 아무리 살살 발라도 블랙헤드가 하얗게 올라오고 딱딱하게 굳는 느낌? 이건 유튭 리뷰에서 본 대로네요ㅠㅠ 코에는 프라이머를 바르던지 해야할 것 같아요 이거 딱 하나 빼고는 완벽해요",
    "text20": "건성피부에 발랐더니 진짜 광이 엄청나요 ! 저는 단독으로 사용하기보다 세미 글로우 쿠션에 위에 레이어드로 광만 얹어주는식으로 사용해요!",
    "text21": "생각보다 ! 많이 촉촉하고 워터리하며 쿨링감이 엄청나요 !\n대신 정말 추운 겨울에는 볼이 잘 붉어지는데 얇게 발리다보니 피부가 비쳐 볼이 굉장히 붉어보여요 ! 그래서 커버를 좀 쌓고 발라야할 것 같아용 💨",
    "text22": "겨울이라 촉촉한 쿠션 찾고있었는데 .. 평소 커버력이 좋은 상품보다는 내 피부처럼 자연스럽게 발리는 걸 좋아해서 다른 제품이랑 고민하다가 롬앤꺼로 샀는데 완전 취향저격 템입니당 커버력이 1도 없긴한데 저는 오히려 좋아용 광이 나면서 피부가 더 좋아보이는거같아용!\n다크닝없이 밝게 유지돼서 좋구 가볍게 발려서 밝은 색상도 떠보이지않아요!! 그리고 퍼프가 그런건진 모르겠는데 바를때 쿨링감있답니다",
    "text23": "수부지인데 오전에 화장하고 점심 먹고 수정화장 살짝하면 유분감도 심하지 않고 촉촉하고 화사해요!! 다크닝도 없어용!! 귀찮으면 쿠션 한 번 바르고 파우더 처리하면 오후 4시까지는 충분히 커버 가능해요! 수분감 가득해서 건조한 사무실에서도 피부 지킬 수 있어서 좋아용",
    "text24": "유독 롬앤 제품들은 신상이 나오면 저도 모르게 홀린듯 구매하게 되는 것 같아요..유튜브에 신상 소개 영상도 바로바로 올라오고 영상보면 또 바로 혹하게 되는..ㅎ\n그래도 구매전에 후기를 엄청 꼼꼼하게 찾아보고 구매를 결정하는 편이에요.\n저는 심한 악건성에 얇은 피부를 가진 사람이라 늘 촉촉이 쿠션을 찾아 다니는데 새미매트나 매트 쿠션 유명템은 많아도 촉촉이쿠션은 찾기 어렵잖아요..? \n근데 이번 롬앤 워터쿠션 영상보고 이거다 싶어서 구매해봤어요!\n솔직히 후기가 너어무 복불복이라 엄청 고민하고 혼란스러웠는데 다행히 저에겐 잘맞네요..♡\n저는 조금이라도 두껍게 발리는 커버력 있는 제품이나 조금이라도 매트하다 싶으면 화장한티가 엄청 나면서 뜨고 갈라지는 피부라 얇게 수분감 가득하게 발리는 요 베어 워터 쿠션이 너무 잘맞아요!! \n물방울 같은 제형도 신기하고 얼굴에 올렸을때도 수분감 가득하게 촉촉하고 가벼워서 넘 편하구요~! \n제 기준엔 커버력도 이정도면 만족이고 시간이 좀 지나도 막 지저분하게 무너지는것도 없고 광채 안죽는 것도 너무 맘에 들어요 만족만족 대만족입니다 ㅎㅎㅎ",
    "text25": "건성 피부인 저의 인생템 ✨️\n주로 출근용으로 사용하는 편이예요!\n평소 19-21호 사용하는 저에겐 화사하게 발렸고\n제형 자체가 엄청 얇은 편이라 17호라도 막 얼굴에서 둥둥뜨거나 하지않고 자연스럽게 화사해져서 좋더라구요!\n\n어떤 쿠션이던 양조절 필수지만 특히 그런거같아요!\n간혹 기초를 탄탄하게 한 후 바르면 베이스 밀림이 있어서 가볍게 기초를 바른 후 처음엔 밀면서 바르고 덧바를땐 두드려주는데 그럼 밀림없이 잘 발려요!\n\n엄청 촉촉하게 발리면서 시원해서 여름철에 조금 광이 과해보이긴했는데 저는 그런걸 좋아해서 너무 잘 썼습니다!\n어뮤즈 듀젤리랑 비교하면 요 제품이 조금 더 커버력이 높고 더 촉촉해요!",
    "text26": "ㅠ색 선택을 잘못했어요, 나름 밖에나가면 피부 하얗다는 소리듣고 사는 19호-21호 정도 되는 여쿨라 인데 커버력이 없으니 하얀거 사도 되겠다 싶어서 17호 샀는데 이세상하얀색이 아니더라고요,,진짜 새하야신분들이 바르샤야될듯,, 그리고 쿠션에서 꽃향이 나는데,,갠적으로 얼굴에서 향기나면 머리아파서 잘 안바르게 되더라구욥 제형은 진짜 너무 좋아여 촉촉 그자체임 커버 필요없고 촉촉함이 우선이다 하는 피부좋고 하야싱 분들은 이거 무조건 사셔요",
    "text27": "건성 피부인 저에게 딱 맞는 제품입니다\n많이 뜨길래 고민하고 구매했는데 완전 만족스러워요\n아껴쓰고있습니다 이렇게 촉촉한 쿠션은 처음 써보는것같아서 신세계에용 ㅋㅋㅋ 이제 이것만 계속 쓸거같아요 다 쓰면 리필로 구매해서 살려구요 ㅎㅎ",
    "text28": "이게 바르니까 쿨링감이 있어서 여름에 바르면 좋을 거 같아요! 퓌쿠션은 바르고 좀 있으면 유분기 올라와서 번들거리는 느낌인데 이 제품은 그냥 쿠션광인게 느껴져요! 색상도 화사해서 투명한 메이크업 가능합니다ㅏ 케이스 예쁜건 두말하면 잔소리이고 촉촉쿠션이라 묻는건 감안하는데 파데만 바르는 것보다 덜 묻는 거 같아요",
    "text29": "이거 진짜 좋아요!!! 제가 건성이라그런가 유튜브에서 본것처럼 진짜 광이 차르르 나고 이런건 모르겠지만…(이건 거의 대부분의 쿠션들이 나에게 그랬음) 촉촉하고 아주 좋아요!!! 한번 발랐는데 커버력 너무 없다싶으면 한번 더 발라보세요 하나도 두꺼워보이지않고 피부도 더 이뻐집니당 진짜 완전 강추에요 롬앤이 이렇게 쿠션까지 잘만드는지 몰랐어요 진짜 제 인생템이라 누제로쿠션도 샀는데 그거까지 좋네요 ㅠㅠ 롬앤 쿠션맛집!!!",
    "text30": "이건 그냥 미쳤어요\n피부가 하얀데 좀 탔었거든요.? 그리구 화장 초보라 안전빵으로 어뮤즈 21호 썼어요 그러다가 이번엔 17호 도전해봤는데 조금더 화사한 느낌이고 타기 전 내 피부를 보는 것 같을 정도로 자연스럽게 올라가요! 무엇보다 놀란건.. 냄새!(향기)!!\n어떤 비건 제품에서도(비건 제품 아니여도) 맡아보지 못한 향, 느껴보지 못한 기분.!!! \n향: 화장품 냄새가 아닌 깨끗한 풀냄새? 수목원 온실 들어가면 나는 그런 향그러운 풀+물+꽃 냄새가 납니다(저는 풀냄새 좋아하는 편이고 화장품 냄새를 더 싫어해서 진짜 코를 박고 냄새 맡았습니다.. bb)\n기분: 자연에 사는 꿀물광피부 최강자 공듀가 된 기분💕\n촉촉함: 말해모해.. 건조해서 기초 탄탄하게 안하면 피부 땡긴다 하면 이거 추천입니다🫶🏻\n커버력: 물광, 촉촉함에 집중된 제품인만큼 커버력은 안보고 사서 상관없었지만 결론은 커버력은 아쉽다.. 입니다\n결론: 데일리로 강추! 화장 한 듯 안 한듯 꾸안꾸 네추럴 이런게 내 화장 스타일이다? 무적권 사야하고요 심지어 피부톤에 챱!하고 올라가서 진짜 자연스러워요 막 너무 하얘져서 티나는데? 이런거 1도 없었어요\n커버력 때문데 고민되더라도 나는 오늘 갑자기 물광화장이 땡긴다 하면 피부결 묘사(?)용으로 쓰시는걸 추천합니다!",
    "text31": "배송은 11일 걸렸구요; 세상 오래걸림,, 목 빠지는 줄;\n일단 케이스가 너무 영롱하고 예뻐요! \n아카시아 꽃향기가 나서 발랐을 때 너무 기분좋고~\n커버력은 다소 약한 편! 깨끗하고 투명한 피부표현하기\n좋은 거 같아요! 퍼프도 쫀쫀하니 너무 좋습니당 ㅎ",
    "text32": "건성한테 아주 촉촉해요\n커버력은 없지만 특유의 광이 예뻐서 피부 결이 엄청 좋아보인다고 해야되나? 겨울이라 너무 얼굴 히터에 강타 당해서 사봤는데 좋아요!\n지성보다는 건성분들한테 추천드리고\n케이스가 넘 이뻐요 ㅜ\n요즘은 모든면에서 좋은거보단 컨셉이 확실하고 한 곳에 특출난 쿠션들이 좋은데\n그런면에서 롬앤 칭찬해주고 싶어요",
    "text33": "유튜브에서 우연치 않게 본 후니언의 영상에서 후니언님 픽으로 \n찐강추를 하시고 구매해봤어요. 어워즈때문에 배송이 조금 걸리기는 했지만 드디어 오늘 받았어요!!! 오자마자 바르고 나갔는데 진짜 요즘같은 계절에 맞는 쿠션을 찾았어요 완전 인생쿠션 될듯 합니다!!!^^ 연말에 발라도 좋고 건조할때 발라도 좋아여\n그리고 이 쿠션은 시간이 지나면 지날수록 피부표현이 이뻐져서 강추!!!",
    "text34": "저는 정말 마음에 들었던 쿠션이였어용!!\n쿠션은 무조건 촉촉한 제품으로 사는데 이 제품은 정말 제 취향저격이였어요 예쁘게 톤보정도 되고 꾸민듯 안 꾸민듯 얼굴 환해지게 해주는 제품이에용!",
    "text35": "너무 안 좋은 평이 많아서\n얼굴공개하기 싫은데 짤라서 올려요.\n\n일단 저는 악건성~건성인 피부구요\n(여름에도 유분감 있는 크림 씁니다. 속칭 영양크림 같은)\n전 피부서 결점은 다크서클이 젤 도드라지고\n코팩 붙이는 부분이 모공이 살짝 도드라지고\n간헐적으로 블랙헤드 화이트헤드 있지만\n클렌징 오일로 잘 어찌어찌해서 신경 잘 안씁니다ㅎ\n\n이제 30대 중반이라 건조하고 주름 신경쓸 나이고\n화장 원래 빡세게 안 하는 스타일인데 이 쿠션은 딱이에요.\n광 인위적으로 나게 한 거 아니에요.\n제가 동절기라 오일 한두방울 쓰는 거 말곤 없어요.\n기초도 닦토-에센스-크림+오일 정도고\n선크림 후 바로 쿠션한 거에요.\n\n얘는 자연스러운 톤보정 화장한 티 안 나도 된다하면 강추.\n제가 써본 쿠션들 중 젤 촉촉해요.\n(샤넬 어뮤즈 헉슬리 등등 촉촉하다고 소문난 어지간한 것들\n다 갖다놔도 상대 안됩니다.)\n피부 좋으신 분들 제발 꼭 써주세요 단종되면 안돼요.\n톤보정용으로 나온 원컬러 쿠션들보다 훨씬 낫고요,\n커버력 올리려면 한 3~4번 이상 두들겨 주면 조금 올라가요.\n제 사진은 3~4번 두들긴 거고 전 컨실러 쓰지 않았습니다.\n뭉침 들뜸 이런 거 저는 없었습니다.",
    "text36": "평소에도 화장을 하면 답답함을 느껴서..선크림까지만 바르는경우가 많은.. 최소의 화장만 하는 타입이예요.\n커버력이 있는 제품은 거의 안쓰는 편이라서, \n쿠션 신상 나오면 무조건 커버력이 있나없나.부터 확인해요. \n\n지금까지 구입했던 쿠션들은 한두번 써보고 다 나눔하거나 폐기해버리는 편이였어서, 신상이 나왔다고 선뜻 구입하지는 못하고 있는 상태였어요.\n\n롬앤베어워터쿠션은 커버보다 톤정리와 촉촉에 중심을 둔 제품이래서 사용해 보고 싶었어요.\n색조는 항상 테스트를 하는편인데,아직 오프라인에는 안풀렸더라구요.ㅠㅠ심지어 오늘드림도 계속 품절.. 근데 다행히 밤에 오늘드림이 풀려서 그냥 구매했어요.\n\n생각보다 더 수분이 가득하고, 저에게는 커버도 충분했어요. 평소에 커버력을 중요시하는 사람은 분명 아쉬울수도 있을거예요. 하지만, 톤정리에 중심을 두시는 분이라면 만족할 만한 제품이라고 생각해요.\n무엇보다 시간이 지나도, 무너짐이 나쁘지 않아서 좋아요^^",
    "text37": "배송은 좀 느렸고.. 받자마자 바로 써봤는데 엄청 시원해서 여름에 쓰면 좋을듯함",
    "text38": "일단 배송...정말 느렸어요ㅠㅠ 14일만에 받을줄 몰랐는데 너무 아쉬워요\n\n장점 : 촉촉 수분쿠션! 워터쿠션 이름 그대로 굉장히 촉촉해요 그리고 한번 쿠션 찍을때 얇게 묻어나서 여러번 두드리기 좋았던 것 같아요 두껍게 발리지도 않아요 그리고 바르고 나면 은은하게 광이 올라와서 예쁘고요 얇게 발리다보니 피부에 손을 댔을때 많이 묻어나지 않고 제 피부같이 착 붙는게 좋아요\n\n단점: 알고 있었지만 생각보다 좀 더 커버력이 좋지는 않아요 정말 톤업 정도만 되고요 안뜨는건 아니에요 그리고 제 피부가 예민해서 그런지는 모르겠지만 살짝 간질간질해요\n++추가) 때처럼 밀려요... 코 옆에 각질부각도 되고요 일부러 각질제거 하고 발랐는데ㅠㅠ",
    "text39": "너무 마음에 들어요! \n\n처음에 발랐을때 엄청 차갑고 퍼프가 정말 쫀쫀한 (이게 젤 맘에 듬) 느낌이라 피부에도 잘 먹어요! 다른 리뷰대로 커버가 잘되는 다른 쿠션과는 다르지만 피부가 뭐랄까 세수하고 갓 나와서 피부에 빛나는 느낌이에요!! 생각보다 촉촉!!!! 이건 아니구 그냥 빛나는 윤광 느낌? 약간의 촉촉? 마스크에 묻어남은 제형특성상 어쩔수없이 묻어나는거라 일반 쿠션이랑 묻어남은 비슷해서 괜찮았어요. \n\n피부가 좋은편이라 쿠션 바른 티 별루 안나는 내 피부같지만 그렇다구 썬쿠션은 별로고 쌩얼같은 쿠션 찾았는데 저처럼 이런거 찾으시는분은 이거 완전 추천이에요!!",
    "text40": "저는 원래 쿠션 특유의 건조함? 이 싫어서 쿠션을 잘 사용 안하고 오히려 팩트를 더 사용하는 편이었는데요\n드디어 .... 인생템을 찾았어요\n매쉬망으류 되어있는게 제일 맘에 들고 바를 때 쿨링감, 촉촉함 그리고 마무리는 은근히 보송보송하면서도 광도는 느낌이 ..써본 사람만 압니다 그냥 한번쯤은 꼭 써보시길\n참고로 커버력은 코에 있는 모공은 엄청 잘 가려지는데 붉은 여드름 흉터는 안가려져요",
    "text41": "커버에는 크게 관심 없고 색상이 엄청 중요한 편인데\n이 제품이 떡 맞을 것 같아서 구매해봤어요!\n살짝 특이한 망이라 양이 얼마나 남았는지 잘 찍히고 있는지 모르겠어서 난감하지만 양이 한번에 많이 안나와서 오히려 좋은 것 같기도 ..? 합니당\n일단 톤도 살짝 업시킬 수 있고 엄청 촉촉해서 마음에 들어요!:)",
    "text42": "쿠션디자인이나 색이 청량하고 깔끔하니 예쁘고 퍼프도 쫀쫀하고 극건성 겨울에 데일리로 바르려고 샀어요 :)\n어뮤즈 쿠션 애용하고 있는데 훨씬 좋다고 하기에 구매해봤는데 더 촉촉하고 피부표현 예쁩니다ㅠ.ㅠ 건성은 뭘 발라도 바싹 마르는데 이건 광이 오래가요 그리고 촥촥함도 오래가서 좋습니다ㅎㅎ\n나중에 기획세트로 본품+리필도 있었으면 좋겠고 오프라인 매장으로도 구매하게끔 나왔음 좋겠어요🥹🫶🏻💗",
    "text43": "오래 기다려서 받았어요~ 이야기 들은 대로 촉촉하고 좋아요. 촉촉하고 얇은 만큼 커버력은 조금 떨어지지만 저는 그런 쿠션이 더 좋아서 맘에 듭니다!리필도 같이 팔면 좋겠어요.  마스크에 묻어나는 거는 아직 확인을 안해봐서 모르겠지만 일단 발림성을 좋네요",
    "text44": "아주 촉촉하고 메쉬망으로 되어있는데 부들부들한 퍼프에 고르게 잘 묻어나와서 아주 좋습니다. 두껍게 올려도 자연스럽고 예쁜 생얼 같은 느낌입니다, 촉촉한데도 마스크에 잘 묻어나지 않는것도 신기합니다.\n쿠션 케이스가 쫌 큰편이지만 그만큼 예쁘기도 합니다.",
    "text45": "글로우만 쓰는데 원래쓰던거말고 다른거 써보고싶어서 찾다가 유튜브글로우쿠션 추천템들 보는데 괜찮은거같아서 구매해봤어여 퍼브손잡이 부분이 신축성이 너무 좋아서 진짜진짜 너무 좋ㅇ은거같아요 넘 편합니다 ~!! 그리고 엄청 부담스러운 광은아니에요 딱 적당 촉촉광입니다 저는 다로 끼임이나 들듬 없었고 각질부각없었어요 묻어남도 제가 픽서를 써서 그런지 코부분빼고는 별로 없었습니다!! 커버력은 저는 원래 커버력있는거 안써서 별생각 없었는데 솔직히 글로우쿠션에 커버력 기대하는건 너무 욕심인거같구요 그래도 커버력 없는편은아니에요 되게 신경써서 만드신거같습니다 ! 냄새는 이게 새거 냄샌지뭔지 모르겠는데 굉장히 자연냄새가 납니다 식물원온줄알았어여 ㅋㅋ",
    "text46": "건성이라서 촉촉함 기대하고 구매했습니다. 우선 생각하는것과는 살짝 다른 쿠션이었습니다. 생각보다 바르자마자 엄청난 광이 나거나 그러진 않았어요! 촉촉함도 엄청나다고 느껴지지는 않았습니다. 적당히 광이나고 촉촉한 쿠션이었어요. \n커버력도 너무 없다는 평을 많이 봐서 조금 걱정했는데 생각한것보다 훨씬 좋았습니다. 눈에띄는 잡티까지 커버되는 정도는 아니지만, 적당한 잡티, 모공은 깨끗하게 커버되는 느낌이었어요. \n무엇보다도 이 쿠션의 장점은 선크림을 바른듯한 가벼움인것같아요. 가볍다보니 들뜸현상이나 각질부각없이 내 피부처럼 하루종일 유지가 됩니다. 물론 건성인 피부라서  촉촉한 베이스가 잘 맞는걸수도 있지만 아주 깔끔하게 하루종일 유지가 되는 편이었어요. 애초에 화장한 느낌이 엄청난 쿠션은 아니라서 더 그렇게 보인걸수도 있겠네요. 촉촉하고 가벼운 쿠션 원하시면 구매해보시는것도 좋을것같아요:)",
    "text47": "평소에도 피부가 민감성에 건조+홍조가 있는 편이라 화장을 두껍게하기 꺼려하는 편이에요\n이전에 쓰던 쿠션도 상당히 수분감이 있는 쿠션이었는데... ㅠ 겨울되니 이것도 쩍쩍...\n그래서 수분쿠션 찾던중에 롬앤에서 신상이!!!!! 쿨톤맛집이라 여름쿨인 전 여기틴트만5개 쓰고 있어서\n일단, 믿고 주문했어요~!\n\n딱열었는데 수분감이 가득한게 눈에 보였어요 기존 쿠션과는 다르게 촘촘한 매쉬망으로 되어 있어서 \n와 입자가 정말 곱구나~ 생각했거든요 향은 은은한 장미향으로 에센스가 마구마구 들어간 느낌!!\n손등에 테스트 했을때는 가볍게 발려서 좋았어요! 아무래도 수분쿠션이다보니 한번으로는 커버감이 \n떨어지는거 같아서 여러겹 레이어링 하니 물광이 짜잔~!!!\n\n바로 얼굴에 발라봤어요! \n건성피부라 아침에 세안후 기초를 탄탄히 한 사진이에요 붉은기에 잡티가 보이시나요 ㅠㅠ\n그래서 롬앤 쿠션으로 두세번 레이어링 해줬더니! 두껍게 올라가는게 아닌 얇게 챡붙으로 올라가더라구요!!\n메이크업 완료후 피부표현은 정말 맘에 들엇어요!!\n아침에 화장후 현재 5시간정도 지낫는데도 건조함이 없네요!!\n겨울쿠션은 이걸로 정착입니다!!",
    "text48": "피부가 건성타입에 크게 커버력은 따지지않고 윤기나고 맑아보이는걸 원하시는분에겐 강력 추천~ 모공을 어느정도 채워주긴하지만 모공이 전반적으로 넓은분은 윤기나는게 오히려 모공이 두드러져 보일수 있음~",
    "text49": "수분감 엄청난 쿠션이에요\n커버력이 아쉽다고 하는 후기가 많지만 저는 원래 얇게하는 베이스을 선호해서 괜찮아요\n홍조는 메이크업베이스로 커버한번해주고 쿠션사용하니 괜찮아요\n얇은 제형이지만 밝은 컬러도 나와서 너무 좋았아요\n어뮤즈 듀젤리 써보고싶었는데 밝은 컬러가없어서 못썼거든요\n롬앤은 밝은컬러가있어서 바로 구매했어요",
    "text50": "진짜 최고의 쿠션을 만났어요!! 항상 극건성이라 촉촉하다는 쿠션들을 사봐도 겨울이라 조금만 지나면 화장이 뜨고 밀리고 반복이라 친구들이 넌 오히려 쌩얼일때가 피부가 더 좋아보인다는 말을 들어서 스트레스였거든요... 근데 여러 유튜버분들의 후기를 보자마자 이거다 싶어서 구매해봤는데 인생템이 되어버렸습니다..\n호불호가 갈린다고 하는데 저는 완전 극호에요!!\n저는 피부는 좋은편이고 잡티는 엄청 많지 않은 타입이라 촉촉하고 얇게 톤업 시켜주는 정도만 해도 만족하는 타입이에요\n기초도 여러개 하면 바로 화장이 밀려버려서 가볍게 하고 바르는데 전혀 들뜸없이 피부에 착 밀착되고 똥손인데도 바르기 쉬워요! 대신 밀듯이 바르지마시고 톡톡톡 두드리면서 발라주시면 좋아요!!! 커버력이 없다는 후기가 정말 많지만 전 이런 타입의 쿠션을 기다린 사람으로서 너무너무너무 감사해요 ㅠㅠ\n단종 안되면 좋을거같아요\n엄청 촉촉하고 광이나서 파우더 처리하고 픽서 뿌리지만 마스크에는 반정도 묻어나긴 해요 ㅎㅎ 근데 촉촉하니까 감안할 수 있습니당\n이 쿠션 만들어주신 분들 들숨과 날숨에 재력을 얻으시길ㅠㅠ",
    "text51": "피부좋고 피부톤 환한사람 찰떡템이에요\n어뮤즈썼는데 똑같이 촉촉이 + 커버력X 이긴한데 어뮤즈에서 약간 더 밝고 커버력 약간 추가된 정도\n아니..원래 커버력 없는 자연스러운 느낌으로 나온제품인데 바른고 같지도 않다는 사람들은 클리오 쓰세요;;;피부좋은 사람 타겟으로한 바른듯만듯 촉촉이 제품도 있어야하지않겠음?ㅡㅡ안그래도 이런제품 희귀한데 단종시킬까봐 짜증나네 ㅡㅡ 하튼 만족함 재구매할듯",
    "text52": "엄청 촉촉해요 선쿠션 느낌의 냄새입니다. 촉촉 쿠션 좋아하시면 완전 만족하실 거 같습니다. 전 봄브라이트라서 광이 잘 어울리는 타입이고 처음으로 촉촉한 쿠션을 사보았는데 되게 만족스럽습니다. 광이 너무 예쁩니다. 피부의 잡티를 완전히 가려주진 못하지만 어느정도 커버는 해줍니다. 그리고 잡티를 광으로 커버해주는 느낌이 듭니다. 그만큼 광이 예뻐요. 트러블이 너무 심한 분들이 쓰시기에 좋은 제품은 아닙니다. 그래도 어느정도 피부가 좋은 분들이 쓰시면 좋을 거 같아요! 이걸 바르고 귀찮아서 안 지운 다음날 피부가 완전 뒤집어졌어요...!!ㅠㅠ 꼭 지우세요...",
    "text53": "진짜 최고의 쿠션을 만났어요!! 항상 극건성이라 촉촉하다는 쿠션들을 사봐도 겨울이라 조금만 지나면 화장이 뜨고 밀리고 반복이라 친구들이 넌 오히려 쌩얼일때가 피부가 더 좋아보인다는 말을 들어서 스트레스였거든요... 근데 여러 유튜버분들의 후기를 보자마자 이거다 싶어서 구매해봤는데 인생템이 되어버렸습니다..\n호불호가 갈린다고 하는데 저는 완전 극호에요!!\n저는 피부는 좋은편이고 잡티는 엄청 많지 않은 타입이라 촉촉하고 얇게 톤업 시켜주는 정도만 해도 만족하는 타입이에요 \n기초도 여러개 하면 바로 화장이 밀려버려서 가볍게 하고 바르는데 전혀 들뜸없이 피부에 착 밀착되고 똥손인데도 바르기 쉬워요! 대신 밀듯이 바르지마시고 톡톡톡 두드리면서 발라주시면 좋아요!!! 커버력이 없다는 후기가 정말 많지만 전 이런 타입의 쿠션을 기다린 사람으로서 너무너무너무 감사해요 ㅠㅠ\n단종 안되면 좋을거같아요 \n엄청 촉촉하고 광이나서 파우더 처리하고 픽서 뿌리지만 마스크에는 반정도 묻어나긴 해요 ㅎㅎ 근데 촉촉하니까 감안할 수 있습니당 \n이 쿠션 만들어주신 분들 들숨과 날숨에 재력을 얻으시길ㅠㅠ",
    "text54": "정말 칭찬 일색이기에, 제 인생 최 악의 쿠션이어서 솔직하게 남깁니다. 화장품이야 피부 바이 피부지만, 저같은 피부도 있을 수 있잖아요?\n\n- 피부타입 : 밝은 21호 / 중성에 가까운 피부 (겨울에는 살짝 건조, 여름에는 살짝 번들) / 피부 매우 얇은 편 / 잡티 적음\n\n전 피부가 흉터도 그닥 없고 잡티도 없고 겨울이면 살짝 건조하고 여름이면 살짝 유분도는 그냥 정말 무난의 끝을 달리는 피부라, 지금까지 색조화장품을 써서 어마무시하게 나빴던 적이 거의 없었습니다.\n뭐 색이 안맞는다거나, 너무 두껍게 발리거나 하는 호불호의 문제지, 어머나 이 제품은 기능적으로 최악 이런게 없었단 말이지, 저도 실패는 했었어도 이 제품같은 적은 없었단 의미입니다.\n\n사진 두장 중 한장은 롬앤 쿠션을 쓰고 출근한 오후 1시의 얼굴이고, 사진 한장은 정말 썬크림만 바른 오후 2시경의 얼굴입니다. 아이폰 13 미니 전면카메라로 찍었고, 날씨에 따른 빛의 차이일지언정 동일한 자리에서찍은 그 어떤 어플도 보정도 없는 사진입니다.\n어느 사진이 어떤 얼굴인지는 설명하지 않아도 아실 것 같아요.\n\n우선 제가 기대한 건, 맨날 톤보정도 안되는 썬크림만 바르고 출퇴근을 하다보니, 보정력 없이 생얼같이 보이되, 톤만 살짝 밝혀주는 쿠션을 기대했습니다. 처음 사용해보고서는 생각보다 톤 보정은 강하게 해준다고 생각 했습니다. 그래서 어라? 조금만 발라도 되겠는데? 라고 생각하고 마스크를 쓰고 출근 했죠. 그리고 회사에 도착하자마자 너무 놀란게, 코 옆은 이미 난리가 나있고, 온 얼굴이 화장이 뜨고 지워져서 얼룩덜룩 해 져 있었으며, 하얀 가루 같은게 온 볼에 퍼져서 털어내면 또 생기고 또 생기고 했습니다. 그리고 광은 커녕 얼굴이 퍼석해보이더라구요.\n썬크림과의 합이 안좋은 것일까 싶어서 다음날은 촉촉한 썬크림을 바르고 출근했고, 그날의 대 참사 얼굴이 저 사진입니다. 세상에 모공에 다 껴 있고 흰 가루는 온 얼굴에 다 일어나 있으며 얼굴이 얼룩덜룩해서 기존에 밝은 피부임에도 안색이 간이 안좋은 사람같아보이더라구요ㅋㅋ 세상에ㅋㅋㅋ\n\n혹시 몰라 제가 가진 모든 썬크림과 (바나나보트 워터 타입/비오레/시세이도 금색통) 어머니가 사용중이신 썬크림 (에스쁘아)과 모두 사용 해 본 결과, 정도의 차이지 위에 언급한 증상이 없었던 적이 없습니다.\n뭐 쿠션이 자외선 차단지수가 있으니 그냥 이것만 바르세요- 이런말은 멍멍이 소리죠. 쿠션에 에센스 포함됐다고 세안한 맨얼굴에 쿠션만 바르진 않잖아요?\n\n몇일동안 이리 써보고 저리 써보다가 오늘 썬크림만 바른 민낮으로 출근하니 사람이 훨씬 건강하고 상태 좋아보이네요ㅋㅋㅋ 그냥 세일해서 사본 것에 안도해야 할 것 같습니다.",
    "text55": "배송이 정~말 오래 걸렸어요,, 그래서 그만큼 기대감도 컸고, 많은 유튜버분들의 리뷰를 보고 더더 기대했던 제품입니다.\n배송이 오자마자 바로 사용했는데 정말 너무 좋아요.\n살짝 건성이고, 트러블은 전혀 없지만 코쪽에는 살짝 모공이 있는 피부입니다.\n정말 소량으로도 전체 얼굴을 다 바를 수 있고, 바르자마자 즉시 광이 올라와요. 물광과 윤광 그 사이정도?\n커버력은 전혀 없습니다. 바르면 쿨링감이 많이 느껴지는데 발리고 있는건가?라는 생각이 들 정도로 얇게 발립니다.\n몇 번을 레이어링하여 덧발라도 뭉침이나 두껍게 절대 안발리고 광만 돌아요!\n얼굴 다 커버하고 남은 양으로 퍼프로 손등을 두드려 봤는데 에센스를 바른듯 광이 계속계속 발리더라구요.\n매트한 거 싫어하고 커버력 전혀 없이 피부에 광을 올리고 싶다 하시는 분들이라면 이 제품 강력 추천입니다!\n평소 파데17호 사용하는데 워낙 커버력이 없는 제품이다보니 어둡다거나 톤이 안맞는다는 생각은 들지않았어요.",
    "text56": "엄청 수분감이 잘느껴지는 쿠션이에요\n지금까지 써본 쿠션들 중에서 가장 촉촉한 쿠션이에요\n처음 발랐을땐 이게 발린건가 싶지만 자연스럽게 톤보정하는 정도의 베이스메이크업을 원하는 분이라면 만족할 것 같아요\n유분감보다는 수분감이 잘 느껴지는 쿠션이기때문에 수부지에게도 잘 맞는 것 같아요\n생각보다 지속력은 괜찮은편인것같아요\n내 피부톤이 완벽하게 보정되진않고 비치는 정도로만 된다는 것을 꼭 알고 구매하세요\n조금이라도 커버력을 원하시는 분들에겐 비추에요",
    "text57": "배송을 거의 보름만에 받은 것 같아요 \n유튜브나 인터넷 검색으로 많은 조사를 해서 정보를 얻은 후 구매했는데 건성이 사용하기에 딱입니다\n\n건성이라서 유수부 많은 제품 선호하는데\n촉촉하고 건조하지 않은 반면에 커버력은 떨어집니다\n\n촉촉함과 커버력을 동시에 좋게 하기에는 어려움이 있어 보입니다  \n\n커버가 필요한 부분은 부분적 커버를 하고 \n팩트를 사용하면 어떨까 싶습니다\n\n촉촉함에 자연스러운 광과 건조한 겨울 날씨에 사용하면 딱이지만 더운 여름철에도 얇고 가볍게 써도 좋을 것 같아요!!",
    "text58": "평소 어뮤즈 쿠션을 즐겨썼는데 여러가지 단점이 있어 재구매가 꺼려졌음..\n1. 리필만 구매하기가 어려움\n2. 가격도 좀 있는 편\n3. 커버력도 낮은 편이라 그런지 수정 화장을 자주 하게 되어 생각보다 금방 쓰는 느낌\n\n그러다가 롬앤 촉촉이 쿠션이 새로 나온다는걸 보고 당장 구매함!! 배송은 너무 느렸지만ㅠ 바르자마자 쿨링감이 느껴져서 좋았고 커버력도 롬앤보다는 살짝 더 있는 편임!\n\n커버력은 낮기 때문에 잡티나 트러블이 많이 없는 피부에 추천! 평소에 자연스러운 커버와 내 피부같은 얇은 베이스를 좋아하는 편이라 아주 만족!",
    "text59": "제가 사용한 제품은 17 포슬린입니다 :)\n저는 19호 옐로우의 피부를 가진 봄웜 브라이트입니다.\n일단 내용물을 바르자마자 엄청엄청 촉촉합니다.\n처음엔 약간 촉촉한 선쿠션 느낌이었습니다.\n근데 바르고 나니 톤이 균일해지고 필터 씌운 느낌이 들었어요. 색상이 너무너무 이쁩니다.\n냄새는 선크림 특유의 냄새가 납니다!\n이 쿠션은 촉촉한 쿠션 중에선 밀리지 않는 쿠션 같네요!!\n매장에서 테스트했을때 퓌쿠션이 커버력이 더 있긴 하지만, 수분이 거의 느껴지지 않았는데, 롬앤 베어워터쿠션은 너무 촤르르 하고 피부표현이 이뻐요.\n커버력은 거의 없지만 광으로 보정되는 느낌입니다.\n거울보고 피부가 너무 좋아보여서 놀랐어요.\n계절 상관없이 촉촉한 피부표현을 원한다면 무조건 사세요.\n바른지 30분이 되었을때도 수분감이 남아있고 산뜻한 기분이에요. 너무 만족하고 재구매의사 무조건 있습니다!!!\n롬앤 쿠션은 사랑이에요 !!!",
    "text60": "제가 엄청난 건성인데 이렇게 촉촉한 쿠션은 정말 처음 입니다ㅠㅠㅠ 겨울에 너무 건조하고 피부가 다 떠서 고민이였는데 이 쿠션을 만난 다음엔 그 고민이 정말 싹 사라졌어요 생각보다 커버력도 괜찮았어요 이 쿠션은 피부 좋으신분들이 정말 만족하실것 같아요!!!!",
    "text61": "17호 기준으로 타 제품보다 좀 더 밝게 나왔어요 유튜브 후기를 보니까 커버가 거의 안되고 자연스럽게 커버가 된다해서 바로 얼굴에 올렸더니 생각보다 커버가 잘되서 얼굴에 바르기전에 양조절 해야할것 같네요 피부표현은 은은한 광이 나고 쿠션 컨트롤이 쉬워서 초보자분들이 바르기 좋아요",
    "text62": "아니 진짜 너어어무 좋아요 원래 매트 쿠션 아니면 쳐다도 안 봤는데 이게 그케 좋대서 함 사봤거든요.. 근데 걍 대박이네요 피부 표현 넘 예쁘게 되고 무너지는 것도 티 안나게 이쁘게 무너져요 ㅋㅋ 다만 피부에 가릴 게 많다면 좀 킹받을 거 같긴 해여ㅜㅜ 커버력은 그냥 없다고 보는 게 맞을 거 같네요",
    "text63": "정말 쿠션 중 단연코 최고의 수분감을 가지고 있습니다. 바를때 쿨링감도 느껴져 기분이 좋아집니다~! ㅎㅎ 다만\n지속력이랑 커버는 조금 많이 아쉬워요 ㅠ 저는 그래서 단독으로 쓰기보다는 수정용 또는 커버력 있는 쿠션 바르고 그 위에 다시 바릅니다 ㅎㅎ",
    "text64": "유튜브도 그렇고 리뷰도 좋아서 정말 기대하고 구매했는데\n피부에 얹으니까 너무 뭉치고,, 밀리고....\n촉촉한게 아니라..그냥 너무 별루 ㅠㅠ\n사용방법을 이렇게 저렇게 다르게 하면 된다는데 \n쿠션은 막 편하게 사용하려고 사용하는건데,, \n신경써서 사용하는 거면 그냥 파운데이션 사용하려구요",
    "text65": "친구가 먼저 구매해보고 겨울에 사용하기 너무 좋은 쿠션이라고 추천해주길래 사봤어요 촉촉한 쿠션이라 매트 쿠션보다 한 호수 더 밝게 샀는데 딱 좋은 것 같아요 진짜 바르면 물광피부 다 된다구요.. 패키지도 너무 투명하니 예쁘고 진짜 맘에 들어요ㅠㅠ",
    "text66": "급하게 뜯어버려서 교환도 못하게됐습니다.\n본품에 리필이랑 퍼프도 주는 구성인데\n본품만 달랑 왔네요?\nq&a에도 저같은 분이 글 올리신거 있던데\n올영배송시스템과 질의응답수준 실망입니다.",
    "text67": "평소 커버력보다 생기있는 쿠션을 더 좋아했어서 기대했는데 발색이 기대보다는 살짝(?) 아쉬웠어요 ㅎㅎ 다음번에 리필을 구매할때는 색상을 바꿔볼까해요~~",
    "text68": "항상 세미매트 쿠션만 썼는데 요즘 물광피부가 유행이라 한번 구매해봤어요!! 촉촉하게 마무리되는게 첨에는 적응안되었는데 계속해서 써보니 좋은 것 같아요!!",
    "text69": "건성피부라 쿠션을 바르고 시간이 지나면 들뜨고 갈라지는데 요건 꽤 촉촉하고 지속력도 좋아요~ 커버력은 없지만 톤업이되서 피부도 깨끗해보여요^^",
    "text70": "첫사용감은 좋은데 유지력은 아직 모르겠네요 유지력도 좋으면 또 사려구요",
    "text71": "악 악 악건성이라 샤넬 레베쥬 쓰다가 하도 촉촉하다고 광고해서 써봤는데요 촉촉의 ㅊ도 모르겠어요 진짜 건조하신분들은 비추합니다… 돈 아까워요",
    "text72": "(수정) 쓰고 얼굴에 뭐 났어요... \n-\n(원본) 발림성은 엄청 촉촉하고 가볍게 발려요\n퍼프에 찍을 때도 고르게 찍히고\n얼굴에 올리면 쿨링감과 함께 가볍고 촉촉하게 잘 발립니다\n유지력도 괜찮은 것 같아요\n갠적으로 어뮤즈보다 나은 것 같습니다\n컬러감도 화사하고 좋아요",
    "text73": "촉촉무조건촉촉이 원하시는 오모니께 선물드린 쿠션! \n발림성 피부 좋으면 괜찮고 아니면 ㅂㄹ",
    "text74": "건성이라서 구매햇는데 촉촉하긴 해요 근데 너무 물광이라서 엄청 묻어나고 좀 빵실해보여요",
    "text75": "촉촏하고 향기가 좋아요 다만 잡티 많른분들은 이거만 쓰면 아쉬울듯요",
    "text76": "🖤좋은점 \n촉촉이중에 젤 촉촉이 \n건성 추천템(저는 극건성) \n커버력른 거의 없지만 피부 표현 이쁨",
    "text77": "!!속건조에 유의하세요!! 수분베이스라 기초 탄탄히 안하면 오히려 증발되면서 속건조 오는 느낌이예요.. 그래두 뭔가 자연스런 매력은 있어서 한번씩 손이 가요 ㅋㅋ",
    "text78": "ㄱㅊ은 편인디.. 잡티 하나도 안 가려줘서 피부 별로인 날엔 좀 그럼",
    "text79": "🫶한달 사용 후기🫶\n이거 되게 촉촉하고 로션,크림 들은 쿠션마냥 찹찹 잘 발려요👍 가볍게 사용하기 아주 좋습니당 바르면 시원해지고 향도 좋아요\n근데 좀 무거워요...😂",
    "text80": "전반적으로 무난해요 극건성인데 촉촉하고 좋습니다 근데 처음에 씰 떼고 나서 내용물이 메쉬 위로 너무 많이 올라와서 좀 불편했어요",
    "text81": "기초 탄탄히 안하면 의외로 속건조가 올수 있어요 ~ 그만큼 유분 옶고 수분수분 제형 ㅎㅎ 광은 예뻐요 커버력은 진짜 읎음 톤업크림 개념..얇고 촉촉해서 21호 쓰는 사람이 젤 밝은홋수 해도 큰 부담 없네요",
    "text82": "근래 써본 쿠션 중에 가장 좋았어요\n촉촉하고 피부가 광이 나 보여서 데일리로 바르기도 좋습니당",
    "text83": "엄청 촉촉하고 좋아요 톤도 균일하게 밝아지고 잡티 없는 사람이 쓰기에 딱입니다",
    "text84": "완전 인생쿠션이에요..! 13호 건성피부인데 커버는 필요없고 촉촉한게 필요했는데 안성맞춤ㅠㅠ",
    "text85": "피부 좋은 사람들이 쓰면 아주 좋을 거 같아요 앞으로도 쓸 거 같습니당!!!",
    "text86": "악건성이라서 저한테는 커버보다는 촉촉함이 좋아요! 한달후기로 돌아올게용",
    "text87": "제 최애쿠션!!! 촉촉하고 광나고 피부 좋아보이고 진짜 최고에요 자연스러운 피부표현 촉촉한 피부표현 좋아하시는분들 이거 꼭 사용해보세요 전 인생쿠션이에요 피부 너무 좋아보여요 이거 바르면",
    "text88": "하늘색 패키지가 예뻐요 ~ 수분촉촉 쿠션이라서 건성피부가 사용하기 좋으네요 ~ 커버력은 없지만 피부표현 예뻐요 ~ 다만 케이스가 기울어지면 쿠션 내용물 넘쳐 흘러서 휴대하기 불편해요 ㅡㅡ",
    "text89": "커버력 없고 수분감 있어서 좋아요 ~ 케이스도 색상 예쁘고 좋아요",
    "text90": "역시 한달 써도 촉촉하고 냄새도 좋은 ㅠㅠ 손 잘가고 와전 잘쓰고 있네용🥹 촉촉템 베스트 1위 가즈아💧👑",
    "text91": "원래 세미매트만을 사랑하는 여성이였지만,,,\n이번 겨울 유독 속건조를 심하게 느껴서\n여러 쿠션 리뷰들을 정독했는데\n이 쿠션이 수분감이 최고라는 글이 저엉말 많아서\n구매하게 되었어요~…\n일단 케이스가 청량하고 퍼프도 독특해서\n디자인은 정말 마음에 들었어요.\n제가 21~19호 왔다갔다 하는 피부인데,\n리뷰에서 보니까\n이게 커버력이 거의 없다 싶이 하고 \n아주 얇게 올라가기 때문에\n밝은 호수를 사용해도 자기 피부 톤과 섞여서\n차분해진다는 말을 꽤 많이 봐서\n저는 17호를 선택했어요.\n처음엔 너무 밝은 걸 선택했나 싶었지만\n얼굴에 올라가니 정말 자연스럽게 톤업된 정도라서 마음에 들었고, 수분감이 느껴지고 촉촉해서 좋았어요.\n속건조를 느껴본 적이 없어서 더 좋았네요.\n근데 지속력 굉장히 짧고, 유분 올라와서 이 부분이 아쉬웠습니다 ㅠㅠ",
    "text92": "촉촉하고 홍조도 잘 가려주고 좋아요.\n진하게 화장안하는편이라 저에겐 너무좋아요.\n쿨링감도 👍",
    "text93": "정착해버렸읍니다...\n화장을 얕게하는 저에게는...너무딱임...\n\n후니언? 사랑해.",
    "text94": "롬앤 색조는 그냥 짱인 것 같아요~~\n색도 너무 이쁘고 반짝이 지속도 오래가요!",
    "text95": "처음 바를땐 광나고 피부 너무 좋아보이고 생각보다 커버력이 어느정도는 돼서 좋다 싶었는데 수정메이크업 절대 불가능이에요.. 다 뜨고 밀리고....ㅠ \n안좋다는 후기들 그대로 정말 다 뜹니다ㅠ \n커버력 없이 광광 한 자체로도 너무 좋았는데\n다른 톤업쿠션과 함께 사용도 못하고 단돈으로 수정메이크업 절대 하지 않아야 사용 가능해요;;\n당황 ㅠㅠ",
    "text96": "커버력없이 촉촉하다고해서 바로주문해서 사용했는데 \n제 기대보다 커버력이 살짝있기는하더라고요! \n그리고 정말 엄청밝아요!! \n많이 하얀피부라 어디든 제일 밝은거 쓰는데 진짜 밝아요! 그리고 향이 쫌 강해요! \n쓰다보니 단점만 쓴거같은데;; \n요즘 은근촉촉쿠션찾기 힘든데 있어서 너무좋고 \n색이 엄청예뻐요! 진짜 피부톤을 확 예쁘게 보여주는 색상이네요",
    "text97": "피부 좋으신 분들이 사용하면 좋을 것 같아요!\n커버력은 낮지만 촉촉하고 피부 표현이 예뻐서\n평소에 쿠션이 답답하게 느껴지던 저한테는 좋은 제품이였어요\n아쉬운건 가격대비 양이 너무 적게 느껴집니다\n마스크에 묻어남도 없고 최공\n사실 발리는 느낌도 안나서 잘 발리고 있는지 모르겠지만\n암튼 최공",
    "text98": "저는 여드름이 없고 하얀편이라 피부화장은 컨실러로만 가볍게 하다가 쿠션 사용해보고 싶어서 가볍고 촉촉하게 발리는걸로 구매해봤어요 항상 쿠션이나 파데 사용해보면 제 능력문제인건지 답답하고 맞지 않다고 느꼈는데 엄청 가벼운게 가장 좋았어요 또 촉촉해서 낀다거나 들뜬다는 느낌이 없어서 좋아요 쿠션보다 선크림을 사용한 것 같은 느낌이었어요! 커버력은 없지만 피부가 화사해지는 정도는 있구요 무엇보다 가벼운게 진짜 너무 좋네요 쿠션같지않은(?) 쿠션 찾으시는 분들 강추x100 입니다!",
    "text99": "유명하다길래 한번 사봤어요\n저는 피부가 깨끗한 편이고, 홍조만 조금 있는데 아주 만족했어요! 바른 직후보다 시간이 조금 지나면 광이 더 올라와서 피부가 아주 좋아보여요\n톤은 퍼컬 진단에서 13호보다 밝은 톤으로 진단 받았는데 1호 포슬린 잘 맞았어요! \n피부가 깨끗하신 분들 혹은 얇게 한번 바르고 국소 부위는\n컨실러로 커버하실 분들께 추천드려요 :)",
    "text100": "솔직히 커버력때문이 아니라 피부에 닿는 순간 쿨링이 느껴져서 좋고 아주 촉촉한 제품이라 겨울에 사용하는 중인데도 들뜨거나 시간이 지나도 무너짐이 덜해서 사용합니다. 피부가 정말 깨끗하시고 피부화장을 아주 얇게 하는 분들이 사용하시기에 좋을듯 합니다!",
    "text101": "많은 쿠션을 써보고 마스크를 쓰고있다보니\n아무리 얇은쿠션이라고해도 제가 느끼기엔\n 무겁게 발리고 묻어남이 있어서 아쉬웠는데\n\n와 이건 정말 얇게 발리고\n피부표현을 평소에 두껍게 하지 않는 \n사람에게 딱입니다.\n\n저는 재구매도 또 할정도로 만족해요\n다만 제형이 워낙 말랑해서 \n가방에 넣음 내용물이 쏠리긴해요\n\n강추입니다",
    "text102": "여드름성 피부 + 복합성 피부임...  진짜 걍 홍조커버 하나도 안 되고 바르고 마스크 쓰면 다 화장이 내 피부가 먹었는지.. 다 사라져 있음^^ 여드름성 피부는 진짜 비추 ㅜㅜ 커버력도 하나도 없고 촉촉타입이라 레이어드 저어얼대 안 됌. 커버력 안 좋은거 알았는데도 궁금해서 사봤는데 진짜 후회중....",
    "text103": "유튜버 믿고 샀는데... 하 진짜 별로입니다.\n\n피부가 좋은 편이라 (모공도 없도 트러블도 없는편) 커버력 기대안하고 광채만 믿고 샀어요\n\n\n배송도 이주넘게 걸려서 받았는데... 하 이게 얼굴에서 밀려요 때처럼...  수정화장도 못하고, 얇게 두번 발라도(톡 톡 이런식으로) 시간 지나면 걍 때나옴 ,,,^^ 기초 절대 무겁게 안했고.. 정말 이런적 처음이라 당황스럽네요 ㅜ 광고에... 속지마세요",
    "text104": "이거 제 인생쿠션 됬어요😂 심한건성+ 가릴거 없는 피부이신 분들 당장 사세요!! 저는 다크써클만 컨실러로 대충 퍼프두들겨서 발라줍니다!  건성인 제피부 에서 정말 제대로 촉촉한건 니가 첨이야…⭐️ 투명하고 색도 예뻐서 정말로… 맑고 화사해요 그냥.이거바른 날엔 제가 예뻐요그냥^^ ㅋ\n촉촉하니까 막바르기도 정말좋아요… 푹찍어서 양조절이고 머고 그냥 우다다 바르면 됩니다…  대신 지성이거나 가릴게 조금 있으신분들은 비추… 저도 여름엔 못쓸것 같아요\n롬앤 힘내서 리필도 올영에 들여와주세요ㅠ🥲",
    "text105": "많은 유튜버들이 너무 별로라고하면서 요즘 핫한 브랜드랑 비교하고 그래서 너무 성급하게 산거 후회하고 있었는데 받아보고 그런 생각 다 들어갔어요!! 커버력 중요하게 생각 안하시는 분들 이거 꼭 사세요!! 피부 되게 예뻐보이게 만들어줍니다!! 모공커버도 자연스럽게 해주면서 생각보다 커버력 좋고 피부에 착붙입니다!! 전 ㅁㅊ 수분감은 아직 못느꼈지만 겨울에 파우더 소량 쓰고도 피부가 편안한거 보면 수분감 충만한거 같습니다!! 피부 예뻐보이고 싶으신 분들 꼭 사십쇼!! 그리고 힌스 17호 쓰시는 분들 이것도 17호 사셔도 무방합니다!! 많이 얇은 제품이라 본연의 피부색이 비치면서 올라와서 자기 호수보다 높은거 써도 자연스러워요~~",
    "text106": "요즘에 너무 핫해서 유튜브 추천으로 구입해서 오늘\n처음 사용해보았습니다. 피부 표현을 평소에 정말 얇게\n하는 사람에게는 정말 강추입니다.\n저는 17호사용하고, 퍼프에 한번 딱 찍어서 피부에 얹으니\n정말 얇게 표현되서 굉장히 만족합니다.\n\n그리고 아무리 파운데이션을 얇게 발라도 마스크에 묻어남이\n있는데 이건 워낙 얇게 표현되서 마스크에 정말정말 완전\n적게 묻어나서 그 부분도 만족합니다.\n\n다만 제형이 워낙 묽다보니 가방안에 쏠리게 놓여져있으면\n안에 내용물이 그대로 쏠려있어서 그 부분을 조심해야할 것 같아요.\n\n그리고, 지속력이 아침 출근할 때 (8시) 바르고 퇴근시간 (6시)\n까지 무너짐은 유분과 같이 섞여서 무너지지만 그렇게 지저분하게 무너지지 않아서 좋습니다.",
    "text107": "아쥬 촉촉해요 사실 커버력이 아예 없다고 볼 수 있는데 저는 자연스러운거 좋아해서 상관없었어요!",
    "text108": "난 힘들 때 빗속에서 힙합을 춰. .. ｀、、｀ヽ｀ヽ｀、、ヽヽ、｀、ヽ｀ヽ｀ヽヽ ｀ヽ｀、｀ヽ｀、ヽ｀｀、ヽ｀ヽ｀、ヽヽ｀ヽ、｀ヽ、ヽヽ｀ヽ｀、｀｀ヽ｀ヽ、ヽ、ヽ｀ヽ｀ ヽ、ヽ｀ヽ｀、ヽ ዽ｀｀、ヽ｀、ヽヽ",
    "text109": "패키지만 보고 무작정 구매해버린 지성은 후회가 몰려옵니당.. 그래도 쓸만 해요!! 건성분들은 아주 잘 쓰실듯",
    "text110": "이건 엄마껄로 삿어요 엄마는 별로래요..나는 너무 좋은데 엄마꺼 바르면 너무 하얘져서 그냥 옴마가 쓰고잇어요",
    "text111": "일단 케이스 너무 이쁘구요 메쉬망인거 까먹고 세워서 보관하다가 다 흘렀어요ㅠㅠ 완전 촉촉해여 지금 날씨에 딱 잘 맞는 쿠션입니당",
    "text112": "촉촉하고 광이 많이나요! 커버력은 촉촉해서 많이 없는데 저는 광나는 쿠션 찾고 있어서 만족합니다",
    "text113": "음.. 처음엔 굉장히 만족하면서 썼는데… 극도로 건조하신 피부나 요철이 없는 타입이 사용하시면 만족하실것같아요 저에게는 시간 지날수록 더럽게 무너져서 손이 잘 안가요ㅠ 개기름 같달까",
    "text114": "유분이 많으신 분들은 여름철 사용하면 만족하기 어려우실것같고 많이 건조하신 분들에겐 좋겠네요!",
    "text115": "파데 프리에 좋아요! 그리고 케이스가 청량하고 예뻐요 ㅋㅋ",
    "text116": "촉촉하고 피부표현이 예쁘게 되지만 커버력은 아쉬운 제품! 커버력을 원하시면 다른제품을 추천드려요!",
    "text117": "퍼프의 문제인건지 ,왜이렇게 때처럼 밀리는 부분이 생기는건지ㅠㅠ다른거쓸때는 아무렇지않았는데",
    "text118": "저는 건성이고 촉촉한 쿠션을 좋아하는데요 이 쿠션은 정말 만족하면서 쓰고 있어요~! 처음 발랐을 때 정말 시원하고 촉촉하게 발려요 피부도 좋아보여요~",
    "text119": "유트루님 리뷰보고 홀랑 사버린 것! 입생쿠션을 좋아하는 사람으로서 저렴이로 좋은 것 같아요! 하지만 퍼프의 문제인 것인지 살짝 잘못하면 밀려요ㅠ",
    "text120": "저는 정말 별로였어요ㅠㅠ 제가 잘 못 발라서인지.. 너무 금방 날라가고 색도 잘 모르겠고.. 전 이것보단 어** 가 훨씬 잘 맞아요",
    "text121": "촉촉한 쿠션이라 일부러 한 톤 밝게 사봤는데 딱 좋아요 완전 만족~",
    "text122": "저는 너무 별로였어요. 어뮤즈가 훨씬 잘 맞아서 다시\n어뮤즈로 돌아갑니다ㅠ",
    "text123": "엄청 투명하게 발려서 커버력 기대 절대 ㄴㄴㄴ 피부에 트러블 많이 없으신분들 짧게 외출하실 때 추천!!",
    "text124": "엄청 촉촉하고 커버력은 기대 안 하는게 좋음\n피부 좋은 사람한텐 이쁜 피부표현 가능할거같고 다른 쿠션으로 얇게 1차 커버후 베어워터쿠션으로 위에 얇게 사용해서 하이라이터 한거처럼 표현해줌",
    "text125": "촉촉하고 커버력도 어느정도 있네요 밀착력있게 발려요 여름에도 사용가능할 듯요",
    "text126": "속건조는 따로 수분크림으로 잡아줘야하구요 건성에 좋습니다!! 다만 커버가 필요하신 분들은 좀 안맞을지도..",
    "text127": "이 쿠션 커버력 높은 거 쓰다가 쓰니까 안 바른 것 같은 느낌이 들어서 손이 잘 안 가요ㅠ 그래도 여름에 가볍게 바르기는 좋은 것 같아요",
    "text128": "커버력보다 자연스러운 피부표현과 촉촉한 쿠션을 찾는 분들게 추천해요",
    "text129": "컬러가 너무 마음에 들어서 구매햤어요!\n커버력은 정말 1도 옶지만 별로 신경 안쓰는 부분이라 괜찮았구요! 지속력은 사알짝 떨어지는 편이지만 그래도 잘 사용중입니다!!",
    "text130": "극강의 건성피부여서 촉촉이 쿠션 유목민이었는데 이제까지 사용했던 촉촉이 쿠션중에 제일 촉촉한 것 같아요",
    "text131": "아 진짜 최고에요 제가 주변에 몇명 영업 해서 이미 많이 구매햇음 앞으로 당분간 쿠션은 이거로 정착할듯",
    "text132": "일단 엄청 촉촉해요 제가 색을 너무 밝게 선택해서 그런지 너무너무 하얘져요 촉촉해서 겨울에 사용하기 딱 일것깉긴한데 너무 잡티나 그런게 커버가 안된다는게 슬프네요 ㅜ",
    "text133": "아주아주 굿임 오랜만에 진짜 만족하고 맘애드는 쿠션 발견 ㅠㅠ",
    "text134": "유튜버들이 좋다고 하는데 잘 모르겠어요....저 건성인데 개기름같아요... 이런느낌 처음이에요......",
    "text135": "케이스가 크지만 색깔은 아주 예뻐요. \n파운데이션 색생은 아주 밝을줄알고 샀는데 피부톤 보정효과가 크지 않았습니다.",
    "text136": "생각보다 덜 촉촉하긴한데 그래도 꽤 촉촉해요! 많이 바르는것보다 얇게 바르는게 좋을것같아요! 생각보다 얼굴이 많이 하애져요",
    "text137": "구매에 만족하고 다른 사람들에게 구매를 제안합니다. 품질이 매우 우수합니다.",
    "text138": "바르고 난 후는 정말 너무 예쁜데\n지속력이 엄청 짧습니다\n그리고 여름엔 절대 못써요! 저는 건성인데도요 \n겨울 가을에 예쁘게 잘 쓸듯 합니다\n색상은 넘 이뻐요 ! 모공부각 살짝잇어요",
    "text139": "다들 촉촉하다는데 왜 전 촉촉함을 전혀 못 느끼겠는지ㅠㅠ 그냥 각질 부각만 오지고 전반적으로 밀착이 안 됐어요",
    "text140": "화장 후보다 화장 전이 나아 보이는 매직ㅋㅋㅋㅋ 애매하게 매트하고 각질이 너무 부각돼서 정말 당황했습니다 건성용이라던데 건성이 쓰기엔 여러모로 안 맞아 보입니다",
    "text141": "커버력은 낮아도 촉촉함은 세서 좋아요! 건성피부이신 분들이 쓰시면 좋을것  같아여",
    "text142": "워낙 건성이라 베이스 잘해주고 쿠션 해줘야 덜 뜨더라구요 쿨링감 있어서 시원하게 발리는 것 같은데 피부가 좋아보이는 느낌은 살짝 부족한듯해요 그래도 부담없이 찹찹 바르기 편해서 좋아요",
    "text143": "처음에 바를때는 촉촉하고 쿨링감 있어서 느낌이 좋아요\n근데 수분이 많아 그런지 날아가면서 더 건조해져요\n그리고 무너짐도 지저분해서 오래 외출한 날에는 사용하기 꺼려집니다\n대신 몇시간 동안은 너무 예뻐요! 가볍게 사용하기 좋을듯",
    "text144": "진짜 촉촉함으론 1등인것 같아요 하이라이트 용으로 양볼에만 깔아주고 있습니다",
    "text145": "잘 사용중에 있어요 늘 구매 하고 있그요 향기도 젛아서 기분도 좋아쟈요 재구매할 의향이 앚 주 ㅈ충만합니다 ㅎ ㅏ하",
    "text146": "잘받았습니다. 감사합니다. 또 주문하겠습니다. 행사가 많아서 좋아요 :)",
    "text147": "발림성 쿨링 다 좋은데 색이 살짝 아쉬어요 바르면 묘하게 얼굴이 누래보여요",
    "text148": "물광 피부느낌 준다고해서 처음사보는데 촉촉하니 피부가 밝아보이는게 좋네요",
    "text149": "한 톤 밝게 사는거 추천드리고 쿨링감이 너무 좋아요! 홍조있는 분들께 추천드려요!",
    "text150": "색은 밝아서 너무 좋은데...\n냄새가? 조금 아쉬운거같고\n일단 배송받아서 왔는데\n불량인건지? 퍼프쪽에 제품 다 나와서\n뚜껑?에도 다묻고 난리에요ㅠㅠ",
    "text151": "난 이거 아주 좋아!!!!!\n두 겹 바르면 커버도 되고\n피부가 맑아보이고 아주 굿이야\n처음 바를 땐 밀리고 퍼프자국 날 수도 있지만\n다시 잘 밀고 두드리듯 발라주면\n고정 된 후에는 피부 표현 이뻐!!!!!",
    "text152": "자주 사용하지는 않아요 가볍게 화장하고 싶은날에 하거든요 근데  최근에 디렉터파이님 영상보고 가끔쓸템으로 분류 되었더라고요~ 그거보고 다음에 더 구매하고 싶진않네요 제 피부가 민감성이라  걱정돼서요~",
    "text153": "13호~17호 쓰는 사람인데 딱 제 피부톤이랑 딱 맞아요 개인적으로 엄청난 커버력은 아니지만 겨울에 쓰기는 딱 좋은 것 같아요!",
    "text154": "거의 톤업쿠션이라 생각하고 바르고 다녀요! 원래 두껍고 답답한게 싫었던 사람이라 딱 맘에 듭니다ㅎㅎ",
    "text155": "커버력이 없어서 피부 좋으신분들이 사용하면 좋을것 같아요",
    "text156": "일단 미쳤어 대박 사막인줄 건조해 죽겠네 수준의 건성인데 이때까지 써 본 쿠션 중에서 제일 촉촉함\n유튜브로 본 광고처럼 피부에 엄청 광이 나진 않지만 생각보다 촉촉하고 나쁘지 않고 쓸만함 광고 믿고 산 쿠션들은 다 별로였는데 이건 추천 함",
    "text157": "아침에 스킨케어 바른 상태 그대로 저녁에 배송 오고 발라봤는데 촉촉해요! 커버력이 없다는 거 알고 구매했지만 커버력이 조금은 있으면 좋겠다고 생각해요 : )",
    "text158": "정말 마스크에 다 묻어나서 회사 도착하자 마자 제 얼굴보고 깜놀했네요. 그냥 톤업크림 바르는게 더 나을꺼 같네요. 추천템이라 넘 기대가 컸나봐요 ㅠㅠ",
    "text159": "진짜 제 인생쿠션 제가 민감성에 악건성인데 이거 쓰면 속당김이 없고 지속력도 좋아서 제 인생템이에요!!",
    "text160": "원래 롬앤 브랜드 제품들도 좋아하고 후기가 좋아서 기대하고샀는데 정말 제가 써본 쿠션중에 최악이에요... 다 떠서 발리고 수정화장하면 지우개처럼 밀리고 난리에요ㅠㅠ",
    "text161": "커버력은 솔직히 없다고 보시면 되요. \n그런데, 이 쿠션을 바르면  피부가 정말 좋아보이고, 촉촉합니다.  바르면 쿨링감도 있어서 열감도 내려주고, 베이스만 커버력 좀 있게 해주면 되서 전 만족하며 사용 중이에요.",
    "text162": "광나고 촉촉한쿠션을 찾고있었는데...써보니 광이 많이나서 나름 만족합니다 근데 좀 건조한것같아요",
    "text163": "색이 안맞는건 둘째치고 가벼워서 얼굴에 걸쳐놓은 느낌이라 하야하나요 밀착력이 조금 아쉬워요 쿨링감은 좋아서 히터 마니 쬔날 수정용으로 가끔 쓰고 있어요",
    "text164": "기초 대충하고 살짝 톡톡해주면 피부표현 예쁘게 올라와서 좋아요 픽서쓰고 파우더까지 쓰니까 번들거림도 덜하고 딱 예쁘게 표현됨",
    "text165": "상품은 좋은데 배송이 정말 느려서 기다리기 힘들었어요\n건성인분들은 사용하기 좋을것 같아요",
    "text166": "21호를 샀다가 너무 피부색이랑 비슷한 느낌이여서 17호로 재구매했는데 너무 뽀얗게 예쁘게 올라와서 좋아요",
    "text167": "짱 피부깨끗한데 톤과 건성에 추천드려요 짱짱 맘에들어요 담에 또 살지도",
    "text168": "쿨링감 좋고 많이 촉촉해요\n무엇보다 색깔이 진짜 예뻐요\n이걸로면 베이스하는 건 잘 모르겠고 전 볼 같은 부분 밝혀줄 때 써요",
    "text169": "처음 써보고 사실 너무 맘에 들어서 아니 환절기에 딱임 걍 얼굴이 안땡겨요 가볍구 ...... 색도 자연스러움",
    "text170": "한 쿠션에 정착하지 못하고 여러가지 돌려가면서 사용중인데\n커버력은 없지만 건조해지지 않는 촉촉함이 맘에 듭니다",
    "text171": "아주 아주 마음에 들어요 그래서 받아서 써보자마자 오늘드림으로 바로 하나 더 주문 했어요 ㅋㅋ 세일 기간에 사서 배송 개느려서 진짜 빡쳤는데 용서되더라고요"
  }
]