[
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리",
    "price": "80100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461812ko.jpg?l=ko",
    "review_name": "11C1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204618",
    "text1": "이번에 라이브 방송 사은품 미쳤어요!! \n설화수 쿠션 색상이 타사에 비해 어둡게 나와서~ 13호 피부는 11C1 밝다기보다 자연스럽게 표현되네요! \n호수별로 실제 색상 차이가 크지 않아서 아쉬워요ㅜㅜ 정말 13호 베이스 컬러로 나오면 좋겠어요.\n극건성인데 기초 베이스 잘하고 두드리면 자연스러운 윤광, 세미매트하게 느껴져요.\n커버력은 피부톤 균일하게 해주는데~ 여드름 자국은 컨실러 사용해야해요.\n크게 단점이 없어서 무난무난하게 잘쓸거 같아용!\n설화수 쿠션 따로 판매해주세요",
    "text2": "15-17호 정도 쓰는 밝은 쿨톤 피부에요! 좀 어둡게 나왔다는 것 같아서 한 호수 정도 밝게 구매했는데 색상 완전 만족스러워요 ㅎㅎ 저는 지성이라 여름에 쓰긴 조금 촉촉할 거 같긴 한데 나머지 계절에는 너무 잘 쓸 것 같아요 !! 오늘 바로 발라봤는데 파우더 처리해도 큰 들뜸 없이 너무 좋았어요 ㅎㅎ사진은 위에가 미니쿠션인 21호 이고 밑에가 제가 산 11호인데 얇게 발라서 그런지 생각보다 엄청 나게 큰 차이는 안 느껴졌고 21호가 차분하네~ 정도로 느껴졌어용-!",
    "text3": "최근 쿠션들 중에 케이스 제일 예쁨!! 겉에도 거울이라♡ 무너짐이 안더럽고 예뻐요",
    "text4": "촉촉하다고 샀는데 제피부에는 그다지 촉촉하지 않은것같은데 속건조는 없었어요 얇게 밀착되는건 마음에 들었어요 약간 다크닝이 있지만 무너지는건 자연스러워서 그건 마음에 들었네요  제일 밝은 호수를 샀는데 19호인 피부에 색상이  밝지않고 자연스러워서 다소 아쉬웠어요 그리고 퍼프는 퍼슬거리는 부드러운 촉감이라 얼굴에 닿았을때 편안했어요 설화수에서 퍼프를 따로 판매했으면 좋겠어요",
    "text5": "지속력 굳 \n모공커버 굳 \n피부결 표현 굿\n커버력도 나쁘지 않음\n무너짐 예쁨\n케이스 예쁨\n피부가 진짜 편안함 (이 부분이 다른 쿠션과는 비교가 되는 점)비싼 이유가 있는 느낌 \n별 하나를 뺀 이유는!!!!!!!!\n\n 바로 색상 \n평소 색조를 좋아해서 밝은 피부표현 선호 하는데, 이거는 제일 높은 호수를 사도 그렇게 밝지 않음 지속력이 좋은 이유도 피부톤이랑 그렇게 차이 나지 않게 나와서 지속력이 좋아 보이는 듯한 느낌 \n\n사진에서 제일 위쪽은 증정으로 준 설화수 퍼펙팅 미니 쿠션 21호 ( 거의 보이지않음 .. 내피부색이랑 너무 똑같아서)\n두 번째 ㅇㅁㅈ쿠션 1호\n세 번째 ㅍ 쿠션 1호\n네 번째 설화수 11호\n평소 밝은 표현 좋아하거나 17 호인 사람들은 무조건 11호 11호 도 그렇게 밝지 않음 !! 저거 뭉쳐있어서 그나마 밝아보이지 피부에 넓게 바르면 하나도 안밝음!!!!\n\n촉촉이로 나왔는데 생각보다 엄청 촉촉은 아니고 적당히 광이 도는 정도 근데 여름이라 딱 좋은 듯\n건강해 보이는 피부표현 웬만한 쿠션 다 써봤는데 피부가 진짜 편안함 하나도 안 답답함 \n\n이번에 쿠폰 많이 먹여서 샀는데, 재구매는 생각을 좀 해야 될 거 같은 느낌 왜냐면 가격이 너무 비쌈 ㅠㅜ 학생에겐 부담쓰 \n\n피부가 압도적으로 편안하고 결 광도 너무 이쁘지만 색조를 좋아하는 나에게는 아쉬운 느낌 !!!!!\n근데 색조 많이 안하시고 진짜 건강하고 결광 찾으신다면?? 진짜 이거 쓰면 인생템 되실듯 ?????? \n화사한 피부 표현 원하신다면 뒤로 가기..... \n진짜 색상 빼고는 진짜 인생템......ㅠㅠㅜ 더 밝았으면..",
    "text6": "대박적인 촉촉함, 광, 지속력, 커버력\n인생쿠션 만난 듯요ㅠㅠ",
    "text7": "대박 완전 좋아요\n비싼 값하는..\n지속력도 좋고 일단 컬러가 대박",
    "text8": "쿠션 좀 바꿔 볼려고 검색중에 유투버가 극찬 추천하길래 구입하게 됐습니다. 극찬 납득은 글쎄이지만.. 쿠션이 간편 휴대 목적이 큰 점이라 좋습니다.",
    "text9": "쿠션 색감 이쁘게 피부에 잘 먹습니다. 그런데 쿠션 고가 경쟁인가..",
    "text10": "색상 예쁘구요, 촉촉하고 촤르르 발리는게 넘 좋네용\n50대 엄마 선물드렸는데 넘 좋아하세요",
    "text11": "저는 건성인데 정착하겠습니다... 너무 잘먹고 색상도 예뻐요",
    "text12": "런칭할 때 엄청 저렴하게 구매했어요 사은품도 두둑하고 제품 퀄리티는 말모.. 너무 좋아요",
    "text13": "저는 보통 올리브영 행사 하고있는 상품들을 구매해요. 기획 구성도 좋고 행사가도 좋아요!",
    "text14": "대박 짱 좋음~~ 근데 생각보다 어두움 ㅜ 다크닝이 있는건지 아쉽",
    "text15": "너무 너무 만족해요!! 색상 고민이 많이 됐는데 17-19호 정도 되는 피부톤이라 가장 밝은 거 샀더니 딱 괜찮아요! ㅎㅎ",
    "text16": "건성이 쓰기 좋은 촉촉한 쿠션이에요\n여름에 지성이 쓰기엔 조금 기름질 수 있어요\n그리고 엄청 얇게 올라가는 제형이고, 색상이 생각보다 어두워서 밝은 피부이신 분들은 무조건 11c 추천드려요",
    "text17": "저는 보통 올리브영 행사 매대에 있는 상품들을 구매해요. 기획 구성도 좋고 행사가도 좋아요!",
    "text18": "미쳣다 사은품 대박임요 대기업 이맛에 쓰죠 ㅎㅎ 색은 화사한 느낌은 아녀용 참고하셔요",
    "text19": "11호 색상이 너무 예쁘고 잘맞아요 기존에 13호 쓰는데 참고하세요, 호수 톤업해서 사셔야될듯요",
    "text20": "지속력도 너무안좋고\n11호인데도  다른17호들이랑비교했을때\n더어둡고  사용후 다크닝도심해요\n몇번쓰다버렸어요",
    "text21": "쿠션평소  10-17호사용\n\n설화수는조금 노랗대서\n11C구입\n\n사용하자마자다른 제품21C -  몇시간후21호N  느낌나여\n11호도그렇게밝지가않네요",
    "text22": "진짜 제 취향에는 완벽한 쿠션... 커버 이쁘게 되고 색상이 이쁘고 무엇보다 설화수쿠션이 항상 노랬는데 11c가 호수가 이뻐요<3 지속력도 좋쓰",
    "text23": "요즘처럼 건조한 날씨에 촉촉하고 가볍게 사용하기좋네요.",
    "text24": "할인 많이 되고 샘플도 많이 주셔서 어머님께서 만족하셨어요!!",
    "text25": "백화점보다 저렴하고 사은품을 많이줘서 어머니가 만족하셨습니다..!!ㅎㅎ",
    "text26": "17-19호 피부 진단받았는데 설화수 11호 썼을 때 제 피부같이 자연스러웠어요. 피부가 노란편이고 살짝 밝게 쓰고 싶어서 코렉팅 프라이머랑 같이 쓰니까 원하는 피부톤이 되어서 앞으로도 그렇게 사용할 것 같아요.",
    "text27": "모공 커버 잘 되고 촉촉해요. 비염 때문에 코 부분 자주 지워져서 수정이 잘 될까 걱정했는데 하루 써봤을 땐 수정 잘 돼서 좋았어요.",
    "text28": "제형이 워낙 얇아서 색상이 안 맞더라도 사용할 수 있을 것 같아요, 좋아용",
    "text29": "색상 고민을 참 많이 했는데\n워낙 얇은 제품이라 색상을 크게 타지 않을 것 같아 밝은 톤으로 구매했어요",
    "text30": "할인쿠폰으로 저렴하게 사서 좋아요\n좋았으면 좋겠어요!!",
    "text31": "색이 밝아서 정말 좋고 스파츌라 쓰면 얇게 잘 발려요 좋습니다",
    "text32": "굉장히 부드럽고 스파츌라 쓰면 얇게 발립니다. 향도 좋아요 역시 설화수",
    "text33": "가격대가 좀 있지만 할인행사덕에 합리적으로 구입했어요 요즘 가성비 좋고 괜찮은 쿠션 워낙 많지만 설화수는 무너짐이 예쁘고 주름끼임도 자연스러워서 재구매할 듯 싶어요 밝은편이라 11호 구입했는데 색상도 좋네요",
    "text34": "발색도 화사하고, 수분감 있어서 건성 피부에 좋고, 잘 발려요. 지금까지 써본 국내외 쿠션중 최고네요.",
    "text35": "생각했던 것만큼 촉촉하지 않아서 그런지 4시간정도 지나면 떠요",
    "text36": "확실히 이거쓰면 피부가 편안함 얼궁에 뭐 얹었다는 느낌이 많이 안나고 편해요 !! 근데 지속력이 확실이 좀 약함",
    "text37": "픽싱이 전혀 되지 않는다는게 함정인 제품..\n어디든 다 묻어요 ㅎㅎ ㅠ\n이거만 빼면 완벽한 ..\n13혼데도 그렇게 밝은거 같진 않아요 17,19호분들이 쓰시면 될 것 같아요",
    "text38": "건성이 여름에 쓰기에 적당해요 아주 촉촉한 편은 아니에요,"
  },
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리",
    "price": "80100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461812ko.jpg?l=ko",
    "review_name": "13N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204618",
    "text1": "제가 정말 좋아하는 쿠션입니다…. 선크림은 적당히 촉촉한 걸 발라주는게 나중에 설화수 에어리 올렸을때 더 이쁜것같더라구요!! 광도 너무 고급스럽고 패키지도 예쁘고 너무 맘에들어서 다음에는 그냥 퍼펙팅으로도 구매해보고싶어요🫶🏻",
    "text2": "설화수 쿠션 진짜 좋아요!!!! 가격이 너무 비싸지만 런칭+브랜드세일할때 구매해서 조금 더 저렴하게 구매할 수 있었어요!\n글로우 쿠션이라고 보면 될것같은데 되게 가볍고 고급진 피부표현이 되어요.. 퍼펙팅쿠션도 사고싶어지는 쿠션이에요ㅠㅠ 건성이지만 세미매트 좋아하는데 설화수 에어리쿠션 사용하고 살짝 광도는 피부표현에 다시 관심가는중이에요 ㅎㅎ 넘 좋아요…",
    "text3": "쿠션 겨울에서 봄 들어설때 테스트 해보았어요 첨엔 좀 건조한가~~싶어서 겨울용으로 다른 제품 구매해야겠다라고 생각하고 백화점에서 집으로 왔습니다  유분이 잘 안나오는 피부라 역시 나에겐 건조해 이렇게 생각했어요 집에와서 지우려고 보니 너무 예쁜 광이 돌고있더라구요 오히려 처음 발랐을때보다 시간 지났을때 더 예뻐서 그때 구매하려고 마음 먹었어요 메이컵하고있을때 그닥 건조함은 못느꼈어요 환절기 그 시점에 이정도 느낌은 (저같은 악건성에 가까운 피부는 ) 다른 제품에서 못느껴보았어요  너무 만족하며 사용중입니다 괜히 고민하느라 구매시기만 늦었어요",
    "text4": "유튜버들의 실사용 후기가 너무 좋아서 장바구니에 담아놨다가 럭스에딧 2주년 대혜자 혜택에 홀려서 주문했습니다 ㅎㅎ 평소 19~21호 쓰는데 처음에 17호 시켰다가 뒤늦게 유튜브 찾아보니 화사하게 쓰고 싶으면 호수 두개 더 낮추라는 말 듣구 다시 주문했어요😂 13호 사용해보니 딱 원하는 색깔이고 사용감이 진짜 맘에 들었어요 ㅎㅎ 제가  화장 두꺼워지거나 진해지면 진짜 이상해서 얇고 깨끗한 피부 표현 좋아하는데 이 쿠션이 딱이네요 ㅎㅎ 그리두 무엇보다 가격이 합리적이어서 더 맘에 들었어요! 최근에 ㅇㅅㄹㄹ 쿠션도 사서 써봤는데 가격이 너무 부담이었거든요ㅠ 그래서 이제는 설화수 쿠션으로 정착할 거 같아요 ㅎㅎ 베이스 유목민+똥손으로서 정착템 찾은 거 같아서 너무 기분이 좋아요❤️",
    "text5": "진짜좋아요 피부 광채나고 다크닝없이 무너짐도 없는거같은데 하여튼 너무조아요",
    "text6": "아침에 화장하고 나오면 조금 무너지는게 있어서\n수정용으로만 쓰는데 괜찮아요",
    "text7": "설화수 제품 입점해서 크게 세일하길래 구매했어요~! 가격대비 좋은지는 모르겠어요 ㅠ",
    "text8": "라이브때 저렴하게 구매했어요 ~!!\n수정용으로 괜찮네요 ㅎㅎ",
    "text9": "엄청 가볍고 밀착력이 좋습니다 \n바닐라코 19호쓰는데 13n1 너무 밝지않고 좋습니다\n다크닝도 없고 모공끼임도 없네요",
    "text10": "촉촉하게 잘 잘리는 편인데 왜 손이 안 갈까용…. 비추는 아닌데",
    "text11": "촉촉해서 좋은데 가볍게 발리는 것 같아요 여름보단 가을이나 겨울에 추천해요",
    "text12": "라이브로 저렴한 가격에 구매해서 사용하다가 여름이라 그런지 요철도 많고 수부지인 제 피부에서는 사용감이 엄청 만족스럽진 않아서 다른 제품을 사용중이긴합니다. 피부가 좋으신 분들께는 광채나고 그러지만 피부가 얇고 요철많은 피부에서는 그렇게 예쁜 느낌은 아니더라구요. 물론 제품 자체는 좋습니다. 이제 날씨가 선선해지면 더 잘 사용하지 않을까 싶습니다. 생각보다 촉촉하지는 않아서 극지성이나 극건성인 분들 제외하고는 무난하게 사용할 수 있는 글로우 쿠션인 것 같아요. 피부결 좋으신 분들이 은은한 속광을 느끼고 싶으실 때 사용하면 정말 예쁠 것 같아요!",
    "text13": "혜택 좋은 라이브통해 구매했는데 기존에 설화수에 대해 가진 이미지를 바꿔놓은 제품이었어요. 생각보다 덜 유분감이 돌아서 좋았어요. 그런데 제가 피부가 좋지 않은 편이라 잡티나 홍조도 있고 요철이나 여드름도 있는 편이고 모공도 있어서 피부가 당연히 깐달걀처럼 되지는 않더라구요. 그리고 생각보다는 덜 촉촉해서 수부지분들께 더 잘 맞는 쿠션일 것 같아요. 예쁘긴하지만 피부 좋으신 분들이 바르면 정말 윤광도는 피부로 예쁠 것 같아요. 커버력은 컨실러로 해야할 것 같아요. 피부결이 좋으신 분들께 강추합니다!",
    "text14": "선호하는 베이스는 커버는 완벽하지 않아도 되니 한 듯 안 한듯 얇은 베이스 선호하는데 딱 에어리 쿠션이 얇고 발림성 좋아요!!\n여름 되기 전까지 아주 잘 썼어요!! 다크닝은 없을 수 없지만 꽤 오래가는거 같고 매트하지 않아 양 조절해서 수정하기더 괜찮았어요!! 여름 지나면 다시 쓸거에용",
    "text15": "색상이 어둡다고하여 한톤 밝은 호수로 구매했는데 많이밝았어요(17호사용하눈데 13호구매)\n보기싫을정도는 아니예요.. 이질감은 없으나 바르고 나면 다른 팩트보다 유독 얼굴이 하얘집니다. \n촉촉합니다. 들뜸은 앖지만 소량으로 잘 발라야해 양조절은 필수고 자국도 잘 나네요. \n펄이 있어서 별로라 하시는 분들 후기에서 많이봤는데 펄이 있는지도 모르겠어요.. 그만큼 자연스럽습니다. \n그러나 전 기대를 많이해서 그런가 실망도 컸네요..\n가격대비는 별로인 것 같습니다.",
    "text16": "행사할ㅋ대 좋은 가격으로 좋은 구성으로 구매했어요 사실 퍼펙팅 쑤고 있는게 있어서 아딕 까진 못했ㄷ만 아마 겨울에 쓰지 않을ㅋ가 싶어요 일단 패키지가 너무 옘버서 맘에들어요 ㅠㅠ",
    "text17": "5통째 쟁이고 있어요. 건성 기준 사계절 모두 써도 괜찮은 제품입니다.",
    "text18": "퍼펙션으로 구매해서 사용하고 있었는데 에어리는 촉촉하다고 해서 올영 라이브할때 조렴하게 구매했어요 아직 사용하짐 않았지만 헤라 17n을 사용했는데 설화수는 같은 호수여도 좀 어두워서 뉴트럴같아보여요 13으로 구매하길 잘한듯",
    "text19": "색상은 평소 쓰는 것 보다 많이 밝은 걸로 주문해야돼요 건조하지 않고 가벼워서 좋아요",
    "text20": "샘플도 많이 주고 호수 고민이 많았는데 밝은 21호가 쓰기에 딱이에요",
    "text21": "펄이 너무 많아서 모공이 막힐것같은 기분 그러나 커버는 잘됨요",
    "text22": "화사하긴 한데 펄이 넘 많아서 모공을 막을거같은 느낌이 들긴 해요",
    "text23": "11호로 구매하면 너무 밝을까봐 13호 선택했는데 \n생각보다는 차분한 톤이라 다음 번에는 11호 구매할 것 같아요!",
    "text24": "설화수 너무나 궁금했어요!! 저에게는 에어리가 더 잘 맞을 것 같아서 에어리로 구매합니당",
    "text25": "백화점 핑크쿠션만큼 얇게 발리는거 좋아하는데 이 에어리 쿠션이랑 비슷한거 같아요 좀 더 촉촉한거?? 시간 지나고 나면 다크닝이 좀 있는거 같아 아쉽지만 발림성이 맘에 들어서 나쁘진않은거 같아요!!",
    "text26": "수분감있어서 건성이신 분들도 편하게 사용할 수 있을 거같아요:)",
    "text27": "가볍게 하지만 커버력 좋게 올라와서 너무 좋네용 여름에 사용하기 좋은 듯",
    "text28": "파운대이션을 먀트한 제품으로하고 수정용으로 쓰는데 만족해요! 많이 촉촉한 제형은 아니라 여름애도 쓰기 괜찮을 것 같아요!",
    "text29": "이름 그대로 에어리하게 피부위에 싸악 얹혀지는 느낌입니다. 무너짐은 다소 아쉬웠어요..",
    "text30": "궁금햇던 설화수 쿠션 라이브 때 잘 구매해서 샘플이랑 이것저것 너무 잘 받았고 같이 온 미니쿠션도 넘 좋아용"
  },
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리",
    "price": "80100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461812ko.jpg?l=ko",
    "review_name": "17C1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204618",
    "text1": "비싼 이유가 있는 쿠션이었네요~ 제 피부가 모공이 크고 많은편에 요철도 심하고 건성이라 왠만한 쿠션들은 잘 뜨는 편인데 이건 진짜 들뜸없고 대충 두들겨발라도 잘 밀착되고 수정도 잘 됩니다~ \n비싸지만 않는다면 정착템이 될텐데 좀 아쉽죠....",
    "text2": "설화수 7종구성 넘모 좋네요! 여행갈때 딱이에요\n사기전에 호수고민을 엄청 많이하면서 리뷰여기저기 다 찾아봤는데 원래호수보다 한톤은 무조건 밝게사는거 추천이요!\n19-20호 노란피부톤으로 핑크베이스톤을 좋아하는데\n정샘물 페어라이트는 밝고 페어핑크,식물나라 생기피치 애정하는데 비교해보니 17c1 잘 맞는거같아요!\n근데 같은 핑크베이스여도 설화수가 좀 더 주황빛이 도네요\n그래도 너무 누렇지 않고 다크닝도 없어서 잘 사용해보려구요. 커버력도 촉촉쿠션치고 좋고 무너짐도 이뻐서  맘에 들어요!\n\n비교발색샷올립니다 \n이지듀기미쿠션 21호\n설화수 17c1\n식물나라톤업선쿠션 생기피치\n코스노리플러핏 로지페어",
    "text3": "비싸면 비싼 이유가 있는 제품이네요ㅎㅎ\n밀착력, 무너짐, 피부표현 다 만족하며 썼습니다~",
    "text4": "아주 촥촥~해서 스킨케어 대충해도 괜찮음\n20대인 내피부에 쓰긴에는 부분적 파우더 처리 필수\n부모님 선물하면 아주 좋아하실듯\n어둡게 나왔으니 한 두 톤 정도 밝게하는것은 필수",
    "text5": "커버도 나쁘지 않고 지속력도 좋아요\n설화수 제품 중에서 가장 만족한 제품입니다",
    "text6": "무너질때 피부표현이 너무 맘에들어요!\n색감도 예쁘고 적당한 무게감이에요",
    "text7": "쿠션유목민이기도 하고 할인도 하길래 궁금해서 구매해봤는데 요즘 설화수만 쓸 정도로 너무 맘에 들어요\n피부에 착 붙으면서 피부 결을 진짜 내 피부같이 예뻐보이게 만들어줘요\n이거 쓰고 쌩얼이냐고 피부 왜케 좋냔 말 들었어요 ; 완전 사기템",
    "text8": "저는 지성이어서 \n촉촉쿠션을 그다지 좋아하지 않는데 말이죠…\n이건 손이 잘 갑니다 \n그냥 손이 가요 \n손이감\n뭔가나를이끄는뭔가가있음",
    "text9": "설화수 쿠션이 엄청 유명해서  구매하고싶었는데 가격이 비싸서 항상 고민이였는데 라이브 통해서 싸게 구매했어요!",
    "text10": "라이브가격으로 사서 엄청 저렴하게 샀어요!!케이스도 고급집니당",
    "text11": "늦봄까지 잘쓰다가 지금은 서랍에넣어뒀는데\n가을에 다시 쓸려구요ㅎㅎ\n수분감있고 촉촉쿠션이라 건성이 쓰기 좋구 좀 더 밝게 살껄 살짝 후회되긴해요 시간지나면 광이돌면서 무너지는데 지저분하게 뜨거나 뭉치진않아서 좋지만 모공이나 요철부각이 심하긴해요 피부진짜 좋으신분들이 쓰면 좋을것같아요!",
    "text12": "쿠션 유목민에게 찰떡이에요\n쫀쫀하고 커버도 잘되는데 얇게 펴발려요",
    "text13": "자연스럼게 붉은기가 커버되어서 잘 사용하고 있어요. 색상은 살짝어두운편",
    "text14": "잘 받았습니다, 감사합니다.\n항상 구매하는 상품입니다.",
    "text15": "잘 사용하고 있어요\n다쓰면 또 구매하려구요\n굿굿 추천합니다",
    "text16": "인생쿠션\n많이 안 밝아져서 좋아요\n좀 어둡게 나오긴 한듯\n자연스럽고 피부결 예쁘게 발림",
    "text17": "피부결이 예쁘게 표현되고 지속력 좋아요!\n커버력도 좋음 ㅎㅎ\n17치고는 어두운 편",
    "text18": "기대 많이 했는데\n저한텐 톤도 우선 잘못 골랐고\n자국이 좀 많이 남는거 같아요 ㅠ",
    "text19": "제형이 부드러워요 .약간에 매트함이 잇음 좋을것 같아요."
  },
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리",
    "price": "80100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461812ko.jpg?l=ko",
    "review_name": "17N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204618",
    "text1": "T존에 기름이 많이 올라오는 복합성 피부를 가진 제 기준 여름에 쓰기엔 영양감이 꽤 느껴지는 쿠션이에요! \n그래도 글로우 좋아하니 구입해봤습니다!\n(너무 기름져보이면 파우더 처리하면 되니까 ㅎㅎㅎㅎ)\n\n밝은 21호 기준 17N 자연스럽고, 샘플로 받은 21N 좀 어둡습니다. 좀 더 화사한 피부표현 원하시면 13호로 가셔도 될 것 같아요!\n\n향은 좀 나는 편인데 한ㅇ 어린쑥 디퓨저 향이 납니다!\n\n커버력은 중 정도 이고 미세한 펄이 들어있어서 그런지 피부표현이 너무 예뻐요!!\n\n저는 여름엔 파우더 살짝 해주고 사용할 것 같고! 다른 계절엔 그냥 단독으로 사용할 예정입니다!",
    "text2": "설화수.. 남는 게 있나요..🧡? \n\n설화수 쿠션도 궁금했지만, 바로 구매한 건 아마도 증정품 기획 때문인 것도 있어요! 구매 고민중이신 분들 이번 기회 놓치지마시길🙂‍↕️\n\n증정으로 주는 쿠션은 랜덤인가봐요!? \n저는 17N1 시켰는데, 21N1 받았어요. \n\n쿠션은 한 달동안 열심히 잘 써 보고 후기 쓰러 올게요!",
    "text3": "사실 요 파우치 갖고싶어서 충동구매했어요,,,ㅋㅋㅋㅋ\n\n색상은 다른 후기처럼 매우 자연스러운 톤입니다.\n\n화사한 피부표현 좋아하시면 이것보단 다른 제품이 맞을 듯 싶어요.\n\n그치만 저처럼 건성에 글로우 피부표현 좋아하시면 에어리 쿠션 추천드립니다.\n\n단점은,, 쿠션이 열리는 각도가 조금 답답해요ㅠ\n120도 정도는 열리면 좋겠는데 체감 90도 정도에서 멈추는 느낌ㅎㅠ\n\n같이 온 미니쿠션은 뒤로 잘 젖혀질만큼 시원시원하게 잘 열리는데 정작 본품은 왜 그런거죠?\n\n나중에 제품 리뉴얼된다면 이런 부분까지 고려해주시면 좋을 것 같습니다❤️",
    "text4": "아직 사용해보진 않았지만 사용후기는 한 달 후기에 남길게요.\n쿠션 디자인 중요하게 생각하는데 바닥면에 보이는 리필부분도  all silver 였으면 더 예쁘겠다.. 생각합니다\n리필 바닥면을 실버로 만들어달라!!!!!",
    "text5": "한달 사용 솔직 후기입니다.\n\n에어리라고 되어있지만 생각만큼 촉촉하진 않아요.\n\n마무리는 생각보다 보송한 느낌입니다.\n\n아마 에어리는 질감이 가볍다는 뜻이지 촉촉쿠션이란 말은 아닌듯 싶습니다.\n\n그래서 건성분들은 퍼펙팅보다는 에어리가 그나마 잘 맞으실 거라고 생각해요.\n\n가장 좋았던 건 색상이 너무 예쁩니다. 피부표현이 고급스러움.\n\n그러나 17호인데 타 쿠션 21호 정도의 발색이니 꼭 유념해서 골라주세요.\n\n단점은 바르기 쉬운 쿠션이 아니라는 점?\n무조건 얇게얇게 올려야 예쁜 쿠션인데, 퍼프에 많은 양이 찍히니 양조절은 필수입니다.\n\n무너짐은 살짝 있지만 다크닝은 심하지 않아서 저녁까지 예쁜 피부를 유지할 수 있었어요.",
    "text6": "저는 22호로 화사한 색상을 좋아해서 다른 쿠션들 21호 핑크베이스로 사용해요!! 근데 이 쿠션 어둡게 나왔대서 17n 구매했는데 c로 구매할걸 하며 살짝 후회했지만 자연스럽게 톤업되면서 피부가 완전 좋아보여서 만족합니다ㅠ 계속 잘 쓸 것 같아요ㅠㅠ 다음에는 c로 구매한닷!!",
    "text7": "피부타입: 복합성\n\n여름에 설화수 에어리 쿠션 쓰면서 수정화장 시 기름종이 *필수* 됐습니다. 평소에 기름종이 챙겨 다니는 편은 아닌데, 설화수 쿠션은 기름종이랑 같이 쓸 때 더 예쁘더라구요? \n\n설화수 쿠션으로 화장하고 내 피부처럼 너무 예쁘고 자연스럽다고 지인한테 극찬 들었어요. 자연스럽고 얇게 밀착되는 건 사실인데, 그만큼 커버력은 낮은 편..! \n잡티는 컨실러로 가리거나 깨끗한 피부인 분들 추천해요☺️\n자연스러운 베이스, 속광 번쩍 베이스 좋아하는 분들 설화수 만족하실 듯..100%🧡 \n\n그리고 톤도 다른 베이스 메이크업 제품들에 비해 어둡게 나와서.. 본인 호수보다 1-2업해서 쓰는 걸 추천드려요:)",
    "text8": "완전 촉촉해요\n근데 조금 무너짐이 있어요\n커버력은 높지 않아요 그렇다고 많이 바르면 두꺼워져서 조절을 잘 해야할 것 같아요\n향은 옛날 엄마 쿠션 향이에요\n정*물 쿠션이랑 밝기가 비슷하다고 보면 될 것 같아요\n\n할인하고 샘플 많이줘서 잘 샀는데\n정착할지는 잘 모르겠어요",
    "text9": "처음써봅니다 행사가 좋아서 무난하고 뜨지않고 좋아요 계속사용하게 될둣요 ㅎ",
    "text10": "쿠폰으로 아주 저렴하게 샀어요!\n사은품까지 많이 주시니 너무너무 좋네요\n설화수 쿠션은 처음 써보는데 발림도 지속력도 아주 좋네요!",
    "text11": "처음써보는데 올영에서 설화수만나서반가워요 선물많아서 사봤어요 ㅎ",
    "text12": "설화수 쿠션은 처음인데 커버력이나 지속력 다 괜찮은 것 같았어요",
    "text13": "맞아요.. 설화수 쿠션 좋습니다 쿠션이 워낙 많아서 잊고 있다가 리뷰 쓰다가 생각났습니다",
    "text14": "방송 때 파우치는 놓쳤지만 좋은 가격에 잘 산 것 같아요...",
    "text15": "설화수 팩트에 대해서 기대가 크지 않았는데 요즘 저의 최애가 되었어요\n촉촉한데 지속력도 좋아요!\n여름에는 파우더 처리 해주면 오래가더라구요\n색상도 이뻐서 만족!",
    "text16": "지속력 커버 모두 좋아요\n사용하고 트러블 같은 것도 없었고 케이스도 예뻐요",
    "text17": "워낙에 입소문이 자자해서 써보고 싶더라구요 라방에서 사니까 사은품도 많고 좋았습니다 생각보다 무난한 느낌입니다 색은 어둡게 나왔으니 무조건 밝게 사셔야해요",
    "text18": "설화수 처음 써보는데 피부 표현이 너무 예쁜데요?? 맘에 듭니다!! 제가 지성이라 유분기가 올라오긴 하는데 피부표현 예쁜 쿠션 처음 써보네요ㅎㅎ",
    "text19": "피부표현이 예술이에요! 지속력도 좋고 만족스럽습니다!!",
    "text20": "세일기간에 저렴하게 잘 구매했어요\n패키지도 나쁘지 않고 좋아요",
    "text21": "유튜브에서 보고 너무 궁금했는데 저렴하게 사서 너무 좋아요",
    "text22": "촉촉해서 건성피부에 좋아요\n여름에 쓰긴 좀 부담될것 같고\n가을겨울에 잘쓸것같아요\n색상은 좀 어둡게나온듯",
    "text23": "건성이고\n요즘 어떤 쿠션을 써도 다 떠버렸는데\n완전 촵촵 잘먹어요\n건성피부에 추천입니다!\n톤은 본인 원래쓰는 호수보다 하나 밝게 주문하는게 좋을거 같아요",
    "text24": "세일할때 여러개 사서 쟁여놨는데 쟁인게 아깝지 않을정도로 피부 표현이 너무 고급스러워서 좋아요! 다만 두껍게 발리는 감이 있어 양조절을 잘 해야합니다! 양조절만 잘하면 진짜 고급스러운 피부 표현완성이에요! 여름에도 잘 쓰고 있습니다.",
    "text25": "제가 먼저 써보고 괜찮아서 엄마 선물로 사드렸어요 ㅎㅎ 좀 어둡게 나온 편이라 2호수 더 내리면 좋을 거 같네요~",
    "text26": "색깔이 어둡고 커버력도 낮아서 아쉬워요 ㅠㅠㅠㅠ 디자인은 정말 예뻐용",
    "text27": "색깔이 생각보다도 더 어두워서 아쉬워요 ㅠㅠ… 커버력도 많이 낮아요",
    "text28": "마음에 드는 쿠션 발견했어요~~ 색상이 조금 어둡게 나온 것 같긴 해요 케이스가 너무 예쁘네요",
    "text29": "마음에 드는 쿠션 발견했어요~~ 색상이 조금 어둡게 나온 것 같긴 해요 케이스가 너무 예쁘네요",
    "text30": "처음사용했을땐 잘 안맞는다 느꼈는데, 몇번 사용하다보니 좋은 것 같아요! 대신 양조절 잘해주고 나중에 몽글몽글 뭉치는 것 같은건 슥 밀어내주면 나름 흡수 되는 것 같아요 ㅎㅎ",
    "text31": "복합성에도 잘 맞고 커버력도 좋고 촉촉해서 마음에 드네요 굿",
    "text32": "저는 잘 긁혀요 ㅠㅠ 컬러는 진짜 맑고 ㅇㅖ쁜 상앗빛이여서 지금까지 썼던 쿠션중에 가장 마음에 들어요\n근데 좀 몽글몽글..? 잘 뭉치고 펴기가 힘들어요 ㅠㅠ",
    "text33": "복합성에도 잘 맞고 올리브영에서 설화수 화장품 구매할 수 있어서 더 마음에드네여",
    "text34": "쿠션 살때마다 어려웠는데 이번에 정착템 구매한 듯하네요. 피부에 너무 잘 맞습니다",
    "text35": "저한테는 좀 별로이지만 촉촉해서 건성 피부분들 사용하면 좋을 것 같애요.",
    "text36": "촉촉하구요. 피부가 편안한 느낌이어서 괜찮아요. 커버력은 쏘쏘",
    "text37": "저한테 잘 맞아서 좋아요~~ 재구매의사 있습니다!!! 가격만 조금 저렴했으면 좋겟어요 ㅠㅠ",
    "text38": "바르면 약간 피부가 반짝반짝거리고 세일할 때 사서 좋고 샘플도 많이 주네요~~",
    "text39": "인생팩트 찾았어요 \n앞으로 이 제품만 구매할거에요 \n색상은 한톤 밝게",
    "text40": "아주 촉촉한 타입은 아니라서 건성이 사용하면 좀 뜰 수도 있을 것 같아요",
    "text41": "궁금해서 구입해봤는데 촉촉하고 좋아요~! 커버력도 좋고 컬러 발색도 마음에 들어요! 한번 터치할때 꽤 많은 양이 올라가서 시간 여유 있을때는 브러쉬 사용하는데 브러쉬랑 같이 사용하니까 더 예쁘게 표현돼요!",
    "text42": "리뷰 보고 한톤 밝은 색으로 구매했어요 \n지속이 오래되고 화장이 잘 먹어요\n아주 화사합니다 세일때 구매해서 만족합니다",
    "text43": "커버력이 생각보다도 더 높았어요 아주 촉촉한 편은 아니에요"
  },
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리",
    "price": "80100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461812ko.jpg?l=ko",
    "review_name": "21N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204618",
    "text1": "역시 대기업은 다르다••! \n런칭 기념 라이브 때 구매했더니 저렴하고, 증정품도 너무 빠방하게 와서 기쁨의 팝핀댄스 추는 중🥹 \n\n쿠션 하나 산 건데..이렇게 받아도..되는걸까..?\n\n기존의 설화수 쿠션을 사용해봤었는데 \n뭔가.. 묘..하게 약간 세미매트 쿠션임에도 화사한 맛이 없고 회색 먹지같은 느낌에 .. 올드한 패키지 덕분인지 손이 안갔는데, 에어리라는 이름을 달고 리브랜딩해서 나왔길래 궁금해서 참을 수가 있어야지 ㅜ \n패키지도 설화수라고..? 싶을 정도로 힙하고 특히 자개가 들어간 포인트는 한국의 미를 정말 잘 살렸다 싶을 정도로 너무 고급스럽고 예쁨.. 쪽 \n\n💢컬러 살짝 어둡게 나왔습니다!! 반톤~한톤 밝게 선택하세요💢\n\n글로우타입의 베이스를 딱히 선호하진 않는데.. 광이 도는 표현이 개인적으로 안어울리는 편이더라구요 제가..^_ㅠ \n\n근데 요 쿠션 •• 야무지다 \n우선 촉촉함... 근데 담부스럽지는 않음\n커버력도 어느정도 있는 편이고 지속력도 나쁘지 않음\n발랐을 땐 약간 정샘물쿠션과 비슷하다는 느낌이 들었다\n광이 챠아~ 도는데 그게 부담이 아니고 정말 걍 피부 좋은 사람같음.. \n\n근데..!!.. 이 진가를 다 느끼려면 양조절에 정말 집중해야됨\n조금만 양을 많이 덜어도 너무 두껍게 느껴짐...\n\n처음 양조절 실패해서 거의 구만원돈의 쿠션이 이런 사용감이라니 극대노를 감추지 못할 뻔 했으나.. \n진정하고 정말 조금씩 픽업해 사용하니 진가를 발휘하는 쿠션이였음.. 🥹❤️ \n\n프로모션 자주해주새요... 저 또 사야돼요",
    "text2": "고급지고 패키지 이쁨\n단상자도 가죽느낌나게 비싸보이고\n설화수 이번에 리뉴얼 이쁘게 잘한듯\n커버력 있는 쿠션임",
    "text3": "내피부 원래 좋은데? 느낌. \n\n커버력이 엄청 좋거나 지속력이 완전 길거나 하진 않아요. \n근데 적당히 가볍게- 너무 매트하거나 너무 기름지지 않게 발리고 자연스럽게 올라가서 마치 내 피부가 원래 좋은것 처럼 보여요. 수정화장도 용이. \n다만, 5월 까진 지성도 좋았는데 ! 6월부터는 좀 무리 일수도 있을구 같긴해요. 여름에 다른제품쓰다가 9월쯤 돌아오려구요~ \n\n(미니어처 쿠션 휴대용으로 들고 다니기 은근 쏠쏠하네요)",
    "text4": "21N1 색상이 생각보다 너무 아이보리색임.. 뉴트럴톤이래서 구매한건데 ㅜㅜ 쿨톤이 발라야 이쁠듯\n그리고 너무 두껍게 발림\n파운데이션 안해도 될 정도로 커버력이 있는데, 맑게 커버되는게 아니고 되게 텁텁하고 두껍게 올라감\n건성피부인데 수정화장할때 들뜨고 난리남😵‍💫\n설화수 이게 맞나요 ....\n피부화장 올리면 다 먹어버리는 지성 피부가 사용하면 좋을 듯 함. \n이벤트로 쿠폰받아서 할인 많이 받고 구매해서 다행.\n케이스는 자석이라 편하고 퍼프도 화이트라 이쁘고 단상자도 가죽 느낌나게 고급지고 이쁨. \n리뉴얼되면서 디자인은 기가막히게 뽑음\n대기업답게 다른 샘플도 많이 보내줘서 그걸로 위안 삼는중..",
    "text5": "설화수 쿠션은 처음 써보는데 촉촉하고 커버도 잘되서 마음에 들어요",
    "text6": "기초  튼튼하게 올렸더니 광이 완전 번쩍번쩍 돌았어요! 색은 밝게 나왔다는데 평소 23호 쓰고 21호 구매했는데 그냥 시중 21호랑 크게 다를 것 없다고 느꼈습니다.\n커버력도 높은편이고 설화수 화장품 특유의 향취가 있습니다! 일단 케이스가 예뻐서 만족스러워요",
    "text7": "무난하게 사용하기 편하고 좋습니다 가격행사 자주 하면 좋겠습니다",
    "text8": "설화수 에센스 특유의 향기가 나면서 촉촉한 것 같아요. 커버력보다는 수분감 있게 자연스러운 느낌입니다. 뚜껑은 사진처럼 거울 같아요.",
    "text9": "안그래도 설화수 쿠션 에어리 사고 싶었는데 올리브영 입점 기념으로 풍부한 구성품까지 얻을 수 있었어요. 제가 얻은 정보로는 퍼펙팅 에어리는 촉촉한 광택감을 원하시는 경우, 퍼펙팅은 좀더 커버력을 원하면 선택하면 된대요.",
    "text10": "건성 피부라서 촉촉할 거 기대하고 구매해보았어요 로제가 모델이라 20대초반이어도 부담없이 구매할 수 있었던 것 같아요 다만 가격이 너ㅜㅁ 비싼데 그나마 올영세일 덕에 싸게 샀네요 그런데 색깔이 시중 쿠션들보다 한톤 어두운 것 같아요 구매하실 분들은 한톤 더 높게 구매하세오",
    "text11": "사기전에 가격대도 있고 촉촉하다 그래서 걱정했는데\n너무 매트하지도 촉촉하지도 않고 좋아요\n그리고 무엇보다 다크닝 현상이 많이 없어요\n이전에 쓰던게 너무 심해서 바꿔본건데 너무 만족이네요!",
    "text12": "완전 촉촉해요\n근데 조금 무너짐이 있어요\n커버력은 높지 않아요 그렇다고 많이 바르면 두꺼워져서 조절을 잘 해야할 것 같아요\n향은 옛날 엄마 쿠션 향이에요\n정*물 쿠션이랑 밝기가 비슷하다고 보면 될 것 같아요\n\n할인하고 샘플 많이줘서 잘 샀는데\n정착할지는 잘 모르겠어요",
    "text13": "후기가 좋아 부모님 사드렸어요 마음에 드시면 좋겠습니다~",
    "text14": "이렇게 세상 촉촉한 쿠션이었다니..너무 좋아서 주변에 추천해줬어요. 건성분들 당장 구매하세요!",
    "text15": "완전 마음에 들어요\n라방 혜택 짱 좋아요\n올영라이브 사랑입니다 💕 💜 💏 💙 💚",
    "text16": "올영 라방은 사랑입니다\n와우 혜택이 어마무시\n덕분에 에어리쿠션 쟁여봅니당",
    "text17": "엄마 선물해 드렸는데 너무 좋아하시네요 ㅋㅋ\n발라보니 촉촉하고 좋다고 하세요\n지속력은 아직 모르겠지만.. \n증정품도 빵빵하고 최공 ㅋㅋ",
    "text18": "커버력이 좋긴한데 살짝 두터운 느낌입니다.\n발색이나 유지력은 좋은 편이나\n두터움 때문인지 주름에 조금 끼는게 아쉬워요.",
    "text19": "설화수 라이브 한 번만 더 해주라•• 나 또 살라니께••\n요즘 유행하는 딱 얇은 피부표현! 이라 마음에 들어요\n예전에 리뉴얼 전 설화수 쿠션도 썼었는데 그것보다 훨씬 더 트렌디한 사용감임!",
    "text20": "커버력이나 지속력은 좋습니다만 아쉬운점은 커버력이 너무 좋은 나머지 좀 두껍게 발립니다.\n수정화장보다는 아침에 첫 화장용으로 적합!",
    "text21": "어머니 선물용으로 구매한 건데 잘 사용하셔서 만족합니다~",
    "text22": "촉촉하고 커버력도 나쁘지 않아서 겨울에 더 잘 쓸 제품 같아요!",
    "text23": "오특+추가할인 쿠폰까지 해서 정말 저렴하게 구매했습니다 선물용으로 딱이에요",
    "text24": "헤라블랙쿠션을 이전에 사용해서 비교하자면 가격대가 조금 더 높지만 그만큼 더 좋은점이 있었어요\n블랙쿠션보다 좀 더 촉촉하고 가벼운 느낌으로 도포가되고 모공이 있는 사람들은 설화수쿠션이 모공블러효과가 좀 더 좋어서 추천드려요!",
    "text25": "헤라 사용하다가 사용했는데 좀 더 촉촉하고 모공이 있는경우에는 좀 더 잘맞지만 양조절이 필요해요",
    "text26": "건성피부인데 촉촉하게 사용할수있고 촉촉한 쿠션이라 엄청 지속력이 좋은건 아닌디 가을겨울에도 잘쓸거같아요",
    "text27": "좋아요 케이스도 이쁘고 유지력도 적당합니다 맘에들어요 굿",
    "text28": "건성에 좋다해서 구매했어요. 세일해서 저렴하게 구매했어요.만족해요.",
    "text29": "첫 느낌은 나쁘지 않아요. 외관도 이쁘고 가격도 나쁘지 않고. \n발림성도 굿. 색상도 다양하니까 골라쓰면 될듯.",
    "text30": "슈브데 이벤트로 사은품 미니 쿠션 증정한다고 해서 구매했는데 사은품 주지도 않고 문의 넣으니까 조기 소진이라고 하네요 그럼 배너에도 내려야 하는 거 아닌가요? 그래야 다른 분들도 사은품 조기 소진으로 지급이 불가능한 걸 알고 저처럼 피해 안 보죠 \n사은품 조기 소진이면 공지라도 제대로 하세요 기분 나쁘네요",
    "text31": "일ㄷㄴ 패키지가 너무 이쁘고! 피부가 진짜 쵹쵹하게 발려용",
    "text32": "복합성인 제가 썼을 때!!! 촉촉하고 젛았어요!!! 근데 제가 얼굴에 유분아 많아서 여름에 쓰면 기름팡팡!!! 될 것 같아요!!! 겨울에 쓰기 좋은 쿠션입니덩~",
    "text33": "피부표현이 너무 이쁘게 표현됩니다.\n진짜 깐달걀!! 세미매트느낌.\n지속력이 좋아요. 시간지나서 코부분만 퍼프에 남아 있는거로 조금만 손 봐주면 됩니다.",
    "text34": "어머니가 촉촉하다고 아주 만족하십니다.\n지속력은 시간 지나봐야 알겠지만 바를 때는 휘뚜루마뚜루 정말 쉽게 사용할 수 있으니 스킬 같은거는 따로 필요 없이 잘 쓰게 될거 같습니다.",
    "text35": "지성이 사용하기엔 좀 그런 것 같아요 생각보다 두껍게 발리는 느낑이 있어서 양조절 잘 해아ㅡ할 것 같아요",
    "text36": "발림성 좋고 촉촉 하다보니 지속력은 조금 떨어지는편인것같아요. 피부표현은 마음에 들어요",
    "text37": "건성에게 촉촉하고 주름끼임 없고 단점이 없는 쿠션이에요 정착템입니다 추천",
    "text38": "단점이 없는 제품입니다 케이스도 거울이 되어서 넘 좋아요 가볍고 편안해요!",
    "text39": "엄마 선물해드렸더니 좋아하세요\n건성에게 좋고 색상도 너무 둥둥 뜨지 않아요",
    "text40": "엄마 사드렸는데 좋아하세요^^\n따로 사은품은 없어서 아쉬웠어요",
    "text41": "지속력이나 수분감이 좋습니다. 다 사용하게 되면 또 구매할것 같아요!",
    "text42": "지속력이나 수분감이 좋습니다. 다 사용하게 되면 또 구매할것 같아요!",
    "text43": "엄마 선물로 사드렸는데 잘 사용하고 계셔서 만족해요. ㅎㅎ",
    "text44": "비싼 이유가 다 있는 제품이네요 다른 쿠션 많은데 항상 이거에 손이 먼저 가요 피부표현 너무 좋아요",
    "text45": "엄마 선물로 구매했어여. 색상도 딱이고 좋다고 하시네여.",
    "text46": "선물로 줬어요 ~  좋아하시면 좋겠는데 ㅎㅎ 잘 쓰겠습니다!!",
    "text47": "무난하게 사용하기 편하고 좋아요 가격행사 자주 하면 좋겠어요",
    "text48": "생각했던것보다 커버력은 살짝 떨어지지만 만족합니다~~~~",
    "text49": "복합성피부인데 잘 맞고 워낙 유명한 설화수라서 촉촉하고 커버도 잘 돼서 만족스러워요",
    "text50": "후기 좋아서 샀어요 부모님 선물드렸는데 마음에 들어하세요",
    "text51": "추천받아 샀는데 촉촉하고 지속력좋네요.\n건성에 좋고. 노란얼굴에 자연스런 발색입니다",
    "text52": "브랜드도 마음에 들고 선물로 샀습니다. 색도 원하던 색이라 마음에 드네요. 다 쓰면 또 구입해야겠어요.",
    "text53": "늘 설화수만 쓰시는 어머니께 사 드렸더니 피부 표현도 화사하고 촉촉하다고 좋아하시네요",
    "text54": "겨울이라 촉촉한 쿠션을 찾았는데 가볍고 수분감 있어서 좋아요",
    "text55": "상품은 너무 마음에듭니다.\n그런데 배송상태가 엉망이네요\n택배상자가 물에 젖은상태에 찌그러져 왔어요",
    "text56": "-->장점\n생각보다 커버력이 좋고 지속력이 좋다\n\n-->단점",
    "text57": "기초만 잘 깔아주면 진짜 너무너무 자연스ㅜ럽고 광이 싹 돌아요"
  },
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리",
    "price": "80100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461812ko.jpg?l=ko",
    "review_name": "23N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204618",
    "text1": "설화수 라방에서 1세트 시키고 \n구성이 좋아 1세트 더 주문했어요. \n쿠션선물인데 기초 증정품이 풍성해서 좋습니다.",
    "text2": "쿠션만 시켰을 뿐인데 구성이 너무 혜자로워요.\n워낙 유명한 제품이라 구입해봤어요!",
    "text3": "그냥 컨실러 사용 후에 가볍게 데일리로 덧바른 쿠션.. 거울이 필요없는 점이 맘에 들어 구매",
    "text4": "설화수 퍼펙팅 쿠션 구매시 7종 추가 구성이 알차네요.  다만 5월 올리브영 행사품이 이제 4~5며칠밖에 안지났는데 벌써 마감 된건지 안와서 아쉬워요ㅜ\n5월은 행사많아서 구입하는 사람 많은데 많이 해놓지ㅜㅜ \n암튼 설화수 제품은 촉촉하고 이미 좋은 제품인걸 알기에 만족스러운 제품 입니다.",
    "text5": "저희 할머니 선물로 사드렸는데 꾸준히 잘 쓰고 계셔요 재구매 할듯",
    "text6": "저희 할머니 생신선물로 사드렸는데 너무 좋아하세요 또 사야겠어요",
    "text7": "어른들이 쓰는 제품인거 같은 데 디자인도 많이 예뻐지고 그래가지고 쿠션이 참 만족스러워요 피부도 아주 예쁘게 표현 되는 것 같아요. 아주 만족합니다. 다만 비싸기때문에 자주 사용 하기에는 뭔가 아까워요.",
    "text8": "크게 세일할 때 다른 제품이랑 같이 어머니 선물해드렸어요 쓸만한거같대요",
    "text9": "어머니 선물해 드리려고 샀습니다 할인도 하고 쿠폰도 줘서 아주 저렴하게 샀네요",
    "text10": "전 사은품 소진이 되어 마니 못 받았지맘 그래도 저렴하게 쿠폰 먹여서 사서 만족해요!!!",
    "text11": "쿠션에 쿨링감 있고 가볍게 발립니다 단 커버력은 높은 편이 아니에요!",
    "text12": "엄마선물로 구매해드렸습니다!\n촉촉하고 커버도 잘되고 자연스러워요!\n바를때 쿨링감있으시다고 여름에 쓰기 너무 좋다고 하셨어요",
    "text13": "퍼펙팅 쿠션 25호, 헤라 25호, 클리오 진저, 입생 30호 사용합니다.\n후기가 25호는 좀 노래보이기도 했고 비슷한 호수 사용하시는 분들이 모두 1톤 밝게 구매하셔서 23호로 구매했습니다.\n\n생각보다 자연스럽게 밝아져서 어두운 25호 아니면 1톤 밝게 구매하셔도 괜찮을 것 같아요. 피부 톤에 딱 맞게 쓰는거 좋아하심 테스트 해보시는거 추천합니다.\n\n케이스가 굉장히 이쁘고 요즘 글로우한 표현이 예뻐보여서 구매했는데 안에 반짝이.. 미세펄이 들어있는 줄은 몰랐어요ㅠㅠ!\n가볍게 화장 안 한 것 처럼 올라가는건 좋지만 반짝이가 너무 제 취향이 아니라서 어떻게 해야 할지 난감하네요🥲\n\n담에 구매하면 원래 쓰던 쿠션 쓸 것 같습니다",
    "text14": "제가 너무 만족해서 남자친구것도 샀어요. 피부톤이랑 자연스럽게 어우러져서 아주 좋아요.",
    "text15": "어머니가 너무 좋다고 하셔요!!! 촉촉하고 들뜸없이 잘발린다네여",
    "text16": "어머니 사드렸는데 촉촉해서 좋아하세요~ \n올리브영에 설화수가 들어오다니 넘 좋네요",
    "text17": "타 사이트보다 사은품 많아서 구매했어요 쿠션 중에 젤 맘에 들어요",
    "text18": "촉촉하고 흡수도 잘되는편입니다 악건성이라 화장 잘 뜨는편인데 이건 덜해요",
    "text19": "보습력이 좋은 상품이다보니 아무래도 커버력은 훌륭하진않지만 피부결이 자연스러워보여요",
    "text20": "촉촉하니 커버도 잘되고 좋아요^^\n엄마선물용 구매했는데 엄마도 만족스럽게 사용중입니다 !",
    "text21": "다좋은데 미니 쿠션을 21호로 줘서. 사용할 수가 없음. \n획일적으로 21호를 주느니 다른  사은품을 주는게 나을 듯함."
  },
  {
    "brand_name": "설화수",
    "product_name": "설화수 퍼펙팅쿠션 에어리",
    "price": "80100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020461812ko.jpg?l=ko",
    "review_name": "25N1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204618",
    "text1": "쿠션 유목민을 드디어 탈출함  백화점 부터 올리브영까지 두루 두루 섭렵해본 결과  설화수 에어리 쿠션이 가장 모공끼임없이 커버력 지속력등에서 제일 좋았음 헤라는 쿠션은 쫌더 모공이 없는 사람용인듯 설화수  파운데이션도 매우좋음 퍼펙팅쿠션이랑 비슷한데 에어리가 광이 좀더 이쁨 매우 만족함 색상을 잘고르면 거의 내피부처럼 보여서 화장 안한거마냥 깨끗하게 커버됨",
    "text2": "쿠션 유목민을 드디어 탈출함  백화점 부터 올리브영까지 두루 두루 섭렵해본 결과  설화수 에어리 쿠션이 가장 모공끼임없이 커버력 지속력등에서 제일 좋았음 헤라는 쿠션은 쫌더 모공이 없는 사람용인듯 설화수  파운데이션도 매우좋음 퍼펙팅쿠션이랑 비슷한데 에어리가 광이 좀더 이쁨 매우 만족함 색상을 잘고르면 거의 내피부처럼 보여서 화장 안한거마냥 깨끗하게 커버됨",
    "text3": "색이 내피부임 23인줄알고 살았는데..난25호N..이었음 25가 잘 없고 행사도 하고  할이쿠폰 20%도주고 CJ 더용카드는 온라인은 추가10%로가능해서 완전이득(5마원한도라서25만원 마주면 완전 싸짐 쿠폰이 2번 사용이라 금액 맞춰서 2번 사면 가장 저렴하게 인생템 쟁이기 성공",
    "text4": "사은품 때문에 홀린듯이 구매했는데...여름엔 컨실러 정도만 바르는지라 가을 겨울 되야 사용할 것 같아요\n잠깐 써봤을 때는 촉촉하니 괜찮았고 퍼프가 색다르네야",
    "text5": "충동구매였는데 아직은 장점을 크게 모르겠네여...퍼프가 좀 특이한데 얼굴에 발리는건지 잘 모르겠음...",
    "text6": "쟁여두고 씀 색사이 제일 잘맞음 25호가나오는것도 신기함 발색이 너무 이쁨 다크닝 거의 없음 27호도 도전해봐야겠음 다크닝없는데다가 칙칙함도없어서 완전 내피부같음",
    "text7": "23호로 쓰는 사람인데 이 쿠션은 제 인생 쿠션입니다\n목이랑도 별로 경계가 안생기고 이 쿠션만 이제 쓸거에용"
  }
]