[
  {
    "brand_name": "차앤박",
    "product_name": "차앤박(CNP) 프로폴리스 앰플 인 매트 쿠션[본품+리필]",
    "price": "37000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017603307ko.png?l=ko",
    "review_name": "21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000176033",
    "text1": "이거 진ㅁ자요물임  헤라 블랙쿠션만쓰는 저에게 다가온 한줄기 빛 딱 그거 저렴이예요!!!! 라스트픽 매대에서 집어서 구매한건데 얼굴에도 얇게올라가고 피부표현도 소굿임 지금같은 간절기에 딱이고 향기도 프로폴리스미스트 그대로 아 너무좋고 영원히 만들어주세요 케이스두 이뻐요",
    "text2": "두드리면 두드릴 수록 커버력이 떨어지는 것 같은건...기분탓인가..",
    "text3": "지속력이 너무 좋아요ㅠ이거 쓰고 밤샜는데도 괜찮았어요!",
    "text4": "유명템 차앤박 쿠션 사용이 어려우셨던 지성분들이라면 환호할 신상제품✨\n\n촉촉함보다는 매트한 마무리감으로 지속력이 좋고 커버력이 높은 전형적인 매트 쿠션의 제형이에요\n\n속은 촉촉하거나 시간이 지나면서 기름기가 올라오는 제품이라고 생각했었는데 딱 매트쿠션의 정석같은 제형이라서 지성분들이라면 만족하고 사용하실 것 같아요\n\n결점커버가 잘 되는 제품인데다 보송보송한 마무리감으로 매트쿠션 찾으셨다면 추천드려요:)",
    "text5": "쿠션 팩트 들이 대부분 너~무 유분기가 많고 촉촉해서 저한테 맞는 제품을 찾기가 쉽지 않더라구요.\n그리고 의외로 커버력이 약한 제품들도 많았어요.\n\n그런 점에서 이 제품은~\n\n1. 건조하지도. 그렇다고 너무 번들거리지도 않고.\n유분기 면에서 저에게는 딱~ 좋았어요.\n\n2. 커버력은 제 눈밑에 주근깨 같은 잡티가 좀 있어서, 이 제품 하나만으로는 완벽한 커버는 안되요.\n이거 바르고 파우더 팩트를 덧 발랐더니 자연스럽게 잡티 커버가 되었어요.\n\n그래서!! 유분기 많은 제품을 싫어하면서,\n적당한 커버력을 원하시는 분들에게 강력 추천합니다~!",
    "text6": "차앤박 프로폴리스 쿠션 정말 유명한데 지성이어서 써보지를 못했거든요 ㅠㅠ 프로폴리스 앰플 인 매트쿠션이라니!\n지성피부 소리질러~~~!\n저는 평소에는 파운데이션을 사용하고 있어서\n쿠션은 아주 잠깐 외출할 때나 파데 바르기 귀찮을 때만 사용해요! 그래서 커버력은 그렇게 신경 쓰지는 않구\n지속력 위주로 신경 쓰는 편이에요!\n그리고 저는 쿠션을 살 때 로션을 바른지 한참 뒤에도 베이스가 잘 먹는지, 수정 화장할 때 뜨지 않는지 이 두가지를 고려해요\n\n제가 화장(쿠션+파우더)을 다 한 상태에서 인중만 닦을 일이 있어서 베이스가 지워진 부분에만 추가로 쿠션을 발라줬는데! 완전 잘 발리는 거예요! 하나도 뜨지 않고 부각되지 않고! 그리고 파우더를 발라주지는 않았는데 지속력 겁나 짱짱했고 유분기는 볼 수 없었어요 \n진짜 대박 좋아요!\n얇게 발리는 것도 정말 좋아요!\n매트 쿠션은 좀 두껍게 발리는 제품도 있던데 피부가 답답하지 않아서 좋아용\n커버력은 중이에요! 적당히 커버됩니당\n아! 색상은 21호 치고 약간 밝은 느낌?\n화사해보여서 좋아용\n프로폴리스 덕분에 수분감 있게 발리고 마무리는 매트한데 진짜 텁텁한 매트가 아니어서 좋아요!\n리필 구성도 짱~~!\n근데 퍼프가 별로 안 좋은 거 같아요😭 \n어떻게 쓰면 좋을지 연구해볼게요",
    "text7": "케이스가 고급스러워서 좋아써요 🩶👏🏻\n체험단으로 받은제품이라 그냥 매트쿠션이겠지 뭐... 난 매트 \n잘안쓰는데 ..ㅠ 여름 다가오니까 그냥 써보자 하는 마음에 \n신청했는데 지금까지 제가 써본 매트.. 랑은 좀 다르네요?!😳\n지금까지 뭣도 모르고 썼던 매트는 그냥 진짜 매트였는데 이건\n딱 겉에만 매트해요! 스킨케어를 엄청 신경써서 한 것도 아니였는데\n겉에만 딱 매트하니 좋더라구요!! 여름에 잘 사용할 수 있을 것 \n같아요 :-)\n지성분들은 특히나 더더 잘 사용하실 것 같습니다 ㅎ_ㅎ\n저는 원래 촉촉쿠션만 썼었고 한두번 썼던 매트쿠션은 쓸때마다\n별로였는데 이건 요즘 아주 잘 쓰고있어요 ! 🙂🙌🏻\n다만 커버력이 높은편은 아니라서 컨실러는 필수예요 ㅠㅠ\n눈밑이랑 코옆 이런곳은 조금 조심해서 적은양으로 발라야\n피부표현이 괜찮습니당 !! 👏🏻🖤",
    "text8": "💛매트하지만 예쁜 결광 쿠션\n\n💛발색\n제가 사용해본 호수는 21N인데요 평소에도 21N을 쓰는 편이라 크게 문제는 없었습니다! 원래 피부가 많이 하얀편이시면 진짜 딱 커버만 되는정도로 톤업 효과는 많이 없으실 것 같고 저처럼 약간의 톤업을 원하시는 분들의 피부톤이라면 너무 들뜨지 않게 상아빛으로 자연스럽게 톤업이 되니까 괜찮은 것 같습니다😊\n\n💛들뜸 & 끼임\n이거는 조금 아쉬웠어요 제가 나비존이랑 코가 약간 지성인데도 건조한 것처럼 끼임이랑 들뜸 현상이 발생하더라구요,,ㅠ 3시간 정도 지나면 토너패드로 정리해준 다음 수정화장이 필요했어요😂\n> 엄청 얇게 발라주면 모공이 완전 커버되지는 않지만 들뜸 현상은 일어나지 않았어요!\n\n💛커버\n커버는 굿!! 다크써클이나 트러블도 잘 가려져서 높은 커버력을 원하시는 지성분들에게 적극 추천드리는 쿠션입니다👍\n\n💛지속력\n아까 말씀드린 것처럼 들뜨거나 끼이는 부분에 있어서는 지속력이 좋지 않지만 커버력 부분에서는 아주 예쁘게 무너집니다🙊 얼굴톤도 다크닝 없이 무너져서 끼임, 들뜸 없으신 분들은 완전 인생쿠션 될 수 있을듯?",
    "text9": "전에 차앤박 프로폴리스 앰플을 써보고 좋은 기억이 있어서 쿠션도 사용해 보았습니다. 인생쿠션이다 이 정도는 아니지만, 적당한 커버력과 발림성을 가진 전반적으로 무난한 쿠션인 것 같아요.\n\n👉색상\n피부가 하얀편은 아니라 동동 떠보일까 걱정했는데, 21호 사용했는데도 붕 뜨지 않고 원래 피부색과 적당히 잘 어우러집니다. 본래 피부색으로 픽하시면 될 것 같고, 피부가 조금 어두우신 분들도 밝은 걸 좋아하시면 21호 쓰셔도 무방할 것 같습니다.\n\n👉커버력\n커버력은 보통 정도 되는 것 같아요. 옅은 홍조나 작은 트러블 정도는 커버 가능합니다. 저는 파운데이션을 하고 위에 쿠션을 바르기 때문에 이 정도 커버력이면 만족합니다.\n\n👉지속력\n아침에 바르고 외출하면 점심 이후에는 조금 무너짐이 있습니다. 이건 뭐 어느 쿠션이나 마찬가지이기 때문에 크게 생각하지는 않았구요, 수정화장으로 덧발랐을 때 뭉치거나 뜨는 현상은 없었어요.\n\n👉발림성\n수부지 타입이어서 매트한 쿠션은 좋아하지 않아요. 사실 이 차앤박 쿠션 이름이 매트쿠션이어서 너무 매트할까봐 조금 걱정했는데, 생각보다 매트하지 않고 적당히 광도 나게 마무리 되더라구요. 모공 끼임도 없고 스무스하게 발리는 편 입니다.\n\n👉디자인\n프로폴리스 성분의 쿠션이라 그런지 벌꿀모양의 케이스 였는데요, 개인적으로 케이스 디자인이 썩 마음에 든 건 아니었지만ㅎㅎ 나름 컨셉을 잘 반영했다고 생각합니다.",
    "text10": "차앤박 쿠션은 처음 써보는데\n일단 상품 설명에 있는거처럼\n피부에 착 붙어서 묻어나거나 하지 않아요\n보통 매트 쿠션이라고 하면\n건조한게 많던데\n요건 진짜 촉촉하면서도 만졌을때는 뽀송하니\n따로 파우더를 바른 느낌이랄까?\n\n피부가 예민한편이라 \n맞지 않으면 바로 가렵고 트러블고 올라오는데\n이건 일주일동안 사용해봐도\n트러블도 전혀 없고 괜찮았어요!\n\n아 그리고 어떤것들은 바를 때 좀 두껍게 발리기도 하잖아요?\n요건 얇게 발리면서도 코 끼임이라던지\n잡티들도 다 가려줘서 너무 만족스러워요\n\n유지력도 길어서\n아침에 바르고 나가면 퇴근 전까지 수정화장도 안해요 ㅋㅋㅋ\n조금 지워지긴 하지만\n80% 이상 남아있는 느낌?\n그리고 무너지는것도 이쁘게? 무너져서\n오히려 더 자연스러워져요 ㅋㅋㅋㅋㅋ\n\n붉은기가 없어서 더 만족스럽고\n자연스럽게 화사해져서 좋아요",
    "text11": "차앤박 제품에 대해 알고 있었지만 스킨케어 제품만 경험해보고 메이크업 제품은 처음 써보게 됐어요 요새 귀찮아서 팩트로만 피부화장하는데 요긴하게 사용될 체험단 제품이에여 ㅎㅎ 일단 여름에 너무 잘 쓸 것 같은 매트함 ! 전 지성이라 딱이더라구요 겉보속촉?이라고 해야할까요 트러블성피부라 성분도 중요하게 생각하는데 프로폴리스라 안성맞춤인 느낌이에요!",
    "text12": "차앤박 쿠션은 촉촉이 검정색 유명한 제품아시죠!?\n이번에는 여름이 다가와서 그런지 겉보속촉!제품이 새로나옸더리고요!!\n\n엄청 매트하지도 않고 그렇다고 엄청 촉촉하지 않아서 봄여름에 쓰기 좋을 것 같아요!\n\n촉촉이 쿠션에 비해 두들길때는 촉촉이가 훨씬 잘퍼지고 잘발려요!\n\n커버력은 엄청 높지는 않지만 적당한 정도에요!",
    "text13": "가장 기본인 21호 상품이라서 좋고요.\n 우선 첫인상은 정말 이쁘다라는 느낌. 그리고 살짝 고급진 느낌이네요.\n\n여분 쿠션까지 함께 들어가 있어서 편하고 위생적으로 사용할수 있어서 너무 좋은 것 같아요.\n\n커버력은 상중하중 상. 일부 제품은 커버력이 좀 떨어지는 경우가 있는데 차앤박 제품은 커버력은 아주 마음에 드는 것 같아요.\n또 지속력도 좋고요.\n커버력이 떨어지는 경우는 매번 신경쓰이는 경우가 많은데 이제품은 그런 경우가 적어서 좋네요.\n흡수력도 좋아요. 전체적으로 만족합니다.잘쓸게요.",
    "text14": "✔️색상\n밝은 21호라 평소 21호 쓰는 사람에게 딱이에요!\n너무 하얗지 않아서 본화장용으로 쓰기 좋아요\n\n✔️커버력\n밝은 색상이라 커버력이 높진 않은데 밀착력이 좋은 편이라 잔트러블 정도는 커버 가능해요\n\n✔️지속력\n지속력이 생각보다 좋은편이에요! 매트타입이라 금방 무너지지 않고 지속력이 오래가서 아침에 바르기 딱이에요\n\n✔️총후기\n유분이 많은 지성 or 파데대신 쓰기 좋은 쿠션!\n건성피부지만 너무 매트하지않아서 만족스러우며\n내돈내산 의사 있어요❤️",
    "text15": "📍 평소 21호 밝은 뉴트럴톤 & 복합성 피부 📍\n바르면 색상 자연스럽게 반톤 밝아져서 예뻐요 \n원래 쿠션+컨실러 같이 사용해서 커버력도 괜찮았고 \n수정화장 거의 안하는편인데 무너짐도 심하지 않았어요 \n\n매트쿠션 이름처럼 커버력은 있으나 너무 매트한 질감은\n조금만지나도 피부가 다 갈라지는데 적당히 수분감있어 \n자연스럽게 올라가네요 전체적으로 만족스러운 쿠션!",
    "text16": "솔직히 별로 기대 안 하고 써 봤는데 이거 물건이네요🥰 헤* 글로우 쿠션이랑 정샘물 쿠션을 번갈아 가며 쓰고 있었는데요~ 복합성이지만 부분적으로 건조함이 심해서 여름에도 이 두 쿠션만 쓸 생각이었는데 차앤박 프로폴리스 앰플 쿠션 정말 좋습니다~! 여름에는 이걸로 갈아타려고 해요🤗\n\n보통 쿠션들을 보면 땀이 났을 때 쿠션도 같이 떠서 메이크업이 지워지는 경우가 많잖아요~ 그런데 차앤박 쿠션은 땀만 나고 쿠션은 그대로 착붙 하고 있어요!! 이거 정말 진심 완전 좋아요👍\n\n특히 얼굴에 땀이 많이 나는 1인이라 여름에는 메이크업 하자마지 지워지는데 차앤박 쿠션 사용하면 그런 고민 날려버려도 되겠습니다!! 솔직히 별로 기대 안 하고 써 봤는데 대박이네요ㅋㅋ \n\n매트하게 마무리되는 감이 있지만 건조하지는 않아요!! 여름에 땀 많이 나시는 분들, 메이크업 하자마자 지워지는 분들께 추천합니다!!",
    "text17": "차앤박 쿠션은 처음 사용해봤어요! 차앤박의 트레이드 마크라고 한다면 프로폴리스를 상징하는 벌집모양이라고 생각이 드는데요! 프로폴리스라고 하면 수분촉촉 이런 느낌이 강해서 수부지 피부인 저는 도전할 생각을 못했었어요. 그런데 차앤박에서 프로폴리스 성분이 들어간 진정 매트 쿠션이 나왔다고 해서 얼른 체험단에 신청을 했습니다!ㅎㅎ 처음 받은 인상은 디자인이 너무 고급스럽고 깔끔해서 이뻤어요! 쿠션은 들고다니는 용도로 사용하는 화장품이라 어디서든 꺼냈을 때 이쁘면 이쁠수록 좋자나요. 이 쿠션은 디자인이 정말 이뻤어요. 사실 이 쿠션이 진정 매트 쿠션이라고 하는데 제가 여러 진정 쿠션을 사용해봤지만 솔직히 색조화장품을 바르면서 진정된다라는 느낌은 없었고 민감성 피부 분들에게 좋은 진정 성분이 들어갔다~?라는 정도만 생각해야 할 것 같아요! 또 이 쿠션을 사용하고 나서 시간이 지나도 뽀송 뽀송하고 매트해서 좋았던 것 같아요! 잡티나 모공 정도만 가려주는 느낌을 선호해서 그런지 제 기준 커버력은 괜찮았던 것 같아여! 가볍게 커버하시기를 원하고 수부지인데 프로폴리스 쿠션을 경험해보고 싶은 분들께 추천해요!",
    "text18": "외관은 굉장히 환공포증을 유발하는데 벌집모양\n쿠션퍼프로 얼굴위에 바르자마자 CNP 프로폴리스 앰플 향이 싹 났어요\n\n개인적으로 아쉬운건 너무 잘떠요!! 지성피부라서 매트쿠션이어도 무난하게 쓸만할줄알았는데 기초 가볍게도해보고 오일리하게 유수분 채운준뒤에 발라봐도 떴어요ㅠ\n생각보다 너무 잘뜨는 관계로 사용법을 좀 더 연구해봐야겠어요",
    "text19": "👉겉.보.속.촉이란 말에 끌려 너무 써보고 싶어서 신청 해봤어요.\n✔️제품 특징: 인텐시브 카밍 콤플렉스(프로폴리스, 병풀잎, 알로에베라잎즙)가 더해져 민감한 피부를 차분하게 커버.\n컴포트 매트 파우더가 묻어남이 적고 얇고 편안한 피부 커버.\n\n⭐️찐 사용후기:\n굉장히 촉촉하게 발리면서 피부를 커버해줘요. \n얇게 커버되는게 맞고 매트하게 마무리되서 겉도는 느낌이 없지만 피부에 수분감은 느껴져서 건조한 느낌이 없더라구요. 다만 시간이 지날수록 지속력은 조금 아쉽더라구요. \n조금씩 무너짐이 느껴졌고 다시 수정해주면 금방 되살아나긴 해요. \n커버력도 조금은 아쉬웠어요. \n한번 바르면 자연스런 피부 표현이 되는 정도이고 \n잡티나 점 트러블을 가리기 위해서는 조금 많이 바르기보다는 한번 발라주고 다 마르고 한번더 커버해주는게 좋더라구요.\n\n✔️추천피부: 민감성 피부나 수부지 피부\n✔️퍼프는 보송하면서 피부에 밀착이 잘되게 도와줘서 만족스러웠어요.\n✔️제품 디자인은 확실히 실물이 예쁘더라구요.\n✔️선기능은 조금 약한 편이에요. SPF35,pa++\n\n☑️총평\n민감피부나 수부지이신 분들 피부에 자극이 별로 없고 매트하게 떨어지지만 피부에 수분감은 더해주는 쿠션이기 때문에 정말 추천드려요. 다만 커버력이 좀 강하고 지속력이 강한 제품을 찾으시는 분들은 비추합니다.",
    "text20": "차앤박 쿠션은 처음인데..깜놀했어요~~\n올영 상위 랭크 제품들만큼 제품력이 좋네요..\n\n프로폴리스 느낌의 케이스가 고급스러운 듯..\n약간 연령대 있는 분들도 좋아하실 듯 해요..\n\n퍼프는 쫀쫀한듯 부드러워서\n파데 액이 잘 묻고 얇게 잘 올라가요..\n\n커버력이 짱짱하지는 않아요..\n평소에 가볍고 \n매트형이지만 얼굴  당김이 심한건 싫어하는데\n이 제품이 딱 적당해서 놀람요 ㅋㅋ\n\n파데 위에 파우더 살짝 올리면\n유지력도 좋더라구요..\n\n가볍고\n당김이 안느껴지는\n쿠션 찾으시는분은 한번 사용해 보시길요...",
    "text21": "광채 뿜뿜 차앤박 프로폴리스 앰플인 쿠션 리뷰 🤎\n\n구매 동기 🤎\n차앤박의 프로폴리스 앰플을 따로 써봤을 정도로 만족하며 사용한 기억이 있어 쿠션제품도 써보고자 선택해 보게 되었습니다. 또 저는 쿠션을 고를 때 퍼프를 중요하게 생각하는데요! \n퍼프가 딱딱하거나 플라스틱 같은 느낌이 나지 않고 아기 궁둥이 처럼 부들부들한 느낌이 든다고 해서 더욱 이상품에 끌려 선택해보게 되었습니다! \n\n제품 특징 🤎\n먼저 외관 케이스는 살짝 나이대가 있어보이는 느낌은 들었습니다! 뭔가 벌집을 형상한 케이스 같은데 ㅎㅎ 고풍스럽네요\n퍼프는 소문과 같이 몽글몽글하고 부드러워 맘에 들었습니다. \n자외선 차단기능 SPF 50+/PA+++ 이 있고 앰플이 첨가 되어 있어 미백/주름개선에도 도움이 된다고 합니다!\n저는 21호 제품을 골랐는데 예쁘게 화사한 색상이었습니다. \n저는 건성인데 발랐을 때 촉촉하게 발리지만 피부 표현은 살짝 매트하면서도 광이 은은하게 나서 좋았습니다! \n향은 플로럴향 같네요!!\n지속력은 더 써봐야 알 것 같지만 커버력 좋고 촉촉해서 맘에 듭니다!!",
    "text22": "차앤박 프로폴리스 앰플 인 매트 쿠션은 세미매트\n\n쿠션에 가까워서 한여름에 쓰기 좋은 것 같아요.\n\n밀착력이 좋아서 얇게 잘 밀착되어 피부결 깨끗해\n\n보이고 메이크업이 자연스러워요.👍🏻🥰🤗\n\n✅피부타입 : 건성\n\n✅제형 : 세미매트한 쿠션\n\n✅밀착력 : 얇게 밀착력 좋게 발려요👍🏻🤗\n\n✅발색력 : 화사한 21호 (옐로우끼 덜해요)\n\n✅커버력 : 거의 없어요 컨실러로 필요한 부분 가리면 됨\n\n밀착력이 높아서 인지 커버력이 크지는 않답니다.🤗\n\n✅쿠션퍼프 : 탱탱하고,쫀득해서 피부에 사용하기 좋아요👍🏻\n\n✅ 뭍어남: 세미매트 쿠션이라 뭍어남 덜해요🤗\n\n✅사용추천계절 : 여름\n\n✅ 사용 피부타입 : 지성 및 복합성\n\n🌿차앤박 쿠션 세미 매트해서 한여름 및 메이크 업 시\n\n수정 화장용으로 자주 사용 할 것 같아요.👍🏻🤗🥰\n\n🌿건성 피부라면 사용 후 4-5 시간 후 건조함\n느껴져요.\n\n💕저의 리뷰가 도움이 되었다면 👍🏻 꾸욱 눌러주세요\n       여러분의 참여가 큰 힘이 됩니다 .감사합니다🤗",
    "text23": "모공표현이 예뻐요🥹\n촉촉하지만 세미매트하게 마무리 되고 커버력은 엄청 강하지는 않네요\n각질이 많은 부분은 살짝 뜨지만 모공이 예쁘게 가려지고 피부표현이 헤* 블랙쿠션이랑 비슷한 거 같아요\n세미매트하면서도 성분이 순해서 잘 쓸 거 같아요\n\n두 번째 사진이 바르기 전, 세 번째가 후입니당",
    "text24": "블랙 케이스인 프로폴리스 쿠션 팩트를 한동안\n엄청 사용했었는데 신상이 앰플 인 매트 쿠션이\n궁금해서 선택해 봤어요. 블랙이 건성 피부에\n적합하다하면 앰플 인 쿠션은 모든 피부에 사용하기괜찮은 것 같습니다. 인텐시브 카밍 콤플렉스의\n차분한 진정 케어도 되고 프로폴리스추출물과\n병풀잎추출물, 알로에베라잎즙으로 구성된 \n콤플렉스가 함유된 포뮬러가 피부를 차분하게 \n케어해줍니다. 컴포트 매트 파우더의 겉보속촉이라\n건성인 제가 직접 써 봐도 피부당김이 심하지 않고\n판테놀, 베타글루칸 등 보습 성분이 함유된 포뮬러가\n건조함은 잡아주고 컴포트 매트 파우더가 피부를\n보송하게 케어해줍니다.  묻어남이 적은 밀착 케어로\n가볍고 고운 입자의 텍스처가 균일하게 밀착되어\n내추럴한 피부결 케어로 자연스럽게 피팅되어\n부드러운 피부결을 선사해줍니다.\n여기에 피지와 유분을 흡수하는 포어가 있는 \n구상 파우더가 끈적임없이 매트하게 밀착됩니다.\n특히 네트형 구조의 퍼프가 마음에 들어서\n따로 구입하고 싶습니다!",
    "text25": "프로폴리스 앰플이 함유돼서 건성도 무리없이 사용할 수 있는 제품인 것 같아요. 겉보속촉이라는 설명처럼 겉에는 새미매트 느낌이라서 마스크 묻어남 없는 거는 좋았습니다! 그런데 커버력이..빡세게 커버되는 느낌보다는 자연스럽게 연출되는 느낌이라 수정화장용으로 사용하기까지는 너무 가볍지 않나 싶습니다! 잡티는 컨실러랑 같이 사용하는 걸 추천합니다. 지속력은 나쁘지 않았습니다.",
    "text26": "⭕️피부타입 \n복합성피부, 나비존에 큰모공 , 색소침착, 광대쪽 기미,화이트헤드랑 트러블 종종 올라옴\n\n⭕️사용기간\n2-3주 정도\n\n⭕️커버력\n중상입니다, 다만 저는 얇게 두번정도 레이어드해서 발라주고있어요 한번에 올리면 두꺼워져요 , 기미는 컨실러 올려줘야 커버되요\n\n⭕️지속력\n아침 출근시 바르고 퇴근7시까지 수정화장 안해요 가끔 코옆에 끼임이있으나 티가많이안나요\n\n⭕️밀착력\n발릴때 얼굴에 착착 잘 붙듯이 발리고 겉돌지않아요 \n파우더리한 편인데 들뜸없어요\n\n⭕️모공커버\n볼을 옆으로 잘 잡고 쓸어주듯  발라주면 잘 메꾸어져요\n드라마틱 한건 아니지만 꽤 잘 커버해줘서 만족하고있어요\n\n⭕️색상\n밝은21호 선호하는데 딱좋아요! 자연스럽게 환해져서 완전 맘에들어요 동동뜨지않아요\n\n⭕️촉촉한정도\n파우더리하고 매트한편이지만 건조해서 피부가 당긴다거나 하지않아요 오후되면 적당히 유분 올라와서 피부가 이뻐보여요",
    "text27": "▶️CNP 프로폴리스 앰플 인 매트 쿠션 후기◀️\n\n✔️CNP 프로폴리스 앰플 인 매트 쿠션 \n✔️쿠션 색상 / 21호 라이트 베이지\n✔️사용기한 26.03.26\n\n마침 엄마께서 쿠션이 필요하시다고 하셔서 신청했어요!\n박스를 열면 본품이랑 리필이 들어있어요!\n사용기한이 생각보다 길어서 놀랬습니닷,,,!\n프로폴리스 앰플 인 매트 쿠션에 인텐시브 카밍 콤플릭스랑\n컴포트 매트 파우더가 함유되서 피부를 진정시켜주며 산뜻하게 표현시켜주는 쿠션인 것 같더라구요! \n프로폴리스 앰플 인 매트 쿠션 홋수가 저희 엄마가 사용하시는 기존 파운데이션과 같은 홋수여서 비교해보니 비슷하긴 한데 일단 21호 사용하셔서 컬러는 괜찮다고 하네요~ \n향도 독한거 싫어하는데 향도 은은하고 잘 사용해보겠다고 하시네요😊",
    "text28": "저는 평소에도 차앤박의 프로폴리스 라인을 너무나 사랑해서  베이스부터 쿠션까지 전부 사용중입니다 그래서 이번에 차앤박에서 만든 매트 쿠션이 너무 궁금해서 신청하게 되었습니다\n매트 쿠션은 라네즈를 써본 후 너무 건조해서 손이 잘 안갔었는데요  역시 차앤박은  기대를 저버리지 않더라구요\n\n>21호 라이트 베이지는 처음 바를때는 생각보다 밝게 느껴졌으나 차츰 제 피부를 찾아갑니다\n\n>퍼프가 도톰하고 쫀쫀해서 정말 피부에 잘 펴발라지고 밀착이 잘되며 왠만한 잡티 커버는 다 됩니다 물론 짙은 기미나 잡티는  컨실러 사용해야합니다\n\n>가벼운 사용감으로 얼굴이 전혀 답답하지 않았어요\n시건이 지나도  피부가 건조하거나 당기지 않았습니다\n\n>포스트잇  절반 정도의 끈끈함이 있고  바르고 시간이 조금  지나면  손자국이  거의 나지 않았고 당연히 마스크에도 묻어남이 적었습니다 \n물론  아예 안 묻어나는 것은 아닙니다\n\n>손등에  절반만 바른 사진 보시면 바른쪽만 색감이 다르고 어느정도 광이 있는것이 보입니다\n\n요즘 마스크가 해제되서 촉촉하고 글로우한 쿠션이 많이 나오는데요 저는 아직도 마스크 쓰고 다녀서  찍힘이나 묻어남이  늘 신경쓰였습니다\n차앤박 쿠션으로 올 여름  잘 날것 같습니다",
    "text29": "적당히 촉촉하면서 적당히 매트한게 지금은 맞을 거 같아서 구매했어요",
    "text30": "세일코너에 있어서 차앤박도 써보자 싶어서 충동적으로 샀지먼 나름 만족합니다~~",
    "text31": "매트 쿠션이라고는 하지만 좀 촉촉해요 라스트 픽으로 구매한건데 무난하게 잘 사용하고 있어요",
    "text32": "잘 사용하고 있는 제품이라서 또 구입했어요\n커버력도 좋고 들뜸이 없어서 너무 좋아요",
    "text33": "밀착력이 좋고 끼임이 없어서 너무 만족합니다\n발림성도 좋고 지속력도 오래갑니다\n겉으로는 보송해보이지만 속은 건조하지 않아요",
    "text34": "차앤박 쿠션 우선 은은한 광채가 나서 너무 좋아요.\n약간 매트한 것 같지만 촉촉하면서 피부에 밀착이 되는 신기한 제품입니다.\n커버는 보통이고 피부는 화사해 보여요ㅎㅎ\n평상시에도 쓰던 제품이라 재구매의사있습니다👍👍👍",
    "text35": "패키지가 고급스럽네요\n저는 지성이라 촉촉 윤기 많은 것보다는 매트한걸 좋아하는데 딱이에요! 넘 맘에 들어요! 최근 몇년간 사용한 쿠션 중에제일 마음에 들어요!ㅎㅎ",
    "text36": "완전 싸게 팔고 있어서 바로 샀는데 진짜 너무 좋아요 너무 예쁘고 무너질 때도 예쁘게 무너져요 리필도 들어 있는데 만원대로 샀던 거 같아요",
    "text37": "엄청 밝다는 리뷰 보고 걱정했는데 그 정도는 아니고 시중에 있는 거랑 비슷비슷해요 촉촉한데 뽀송하게 마무리 됩니다",
    "text38": "우왕 이거 건성이 쓰기에 많이 매트하지 않고 어느정도 커버력도 있고 피부표현도 예쁘게 되네요!!!\n\n차앤박제품은 처음인데 쿠션이 유명하단건 알고 있었다만 맘에 들어요!\n\n피부표현이 악건성인 제가 쓰기에 퍽퍽해 보이지 않고 살짝의 물광같은 세미매트로 예쁘게 돼요! 진짜 이름처럼 앰플 몇방울 떨구고 화장한 느낌이네요!!\n\n찍힘도 없는 편이라 피부화장하고 다른화장하면 맨날 찍혀있어서 빡쳐하덤 전데 넘 맘에 들었어여\n\n무너짐도 거의 없는데 이상하게 안 무너져요! 장시간 외출하고 돌아왔는데 피부 상태가 넘 좋아서 놀랐어여 ..ㅎㅎ\n\n커버력은 강하진 않지만 나쁘지 않아요! 다른 커버력 좋은 제품들과 비교했을 때 중~중상급!\n\n색감은 타 21호들에 비해 좀 밝은 편이라 21호나 20-21걸쳐있는 사람에게 추천! 전 20쓰는데 제 피부같구 딱 좋았어요 ! \n\n바를 때 촉촉하고 약간의 시원함도 있어서 바르는 느낌도 좋음\n\n퍼프는 보돌보돌한 제형!\n\n모공부각 전혀 안 되지만 모공을 싹 매워준다!는 느낌은 없었어요 . 근데 타 커버력높은 제품 사용해도 그런 느낌을 받는 제품은 없었다는 ㅎㅎ.. 글구 시간지나고 모공에 끼이고 이런거 전혀 없었습니다\n\n데일리로 쓰기 참 좋은 쿠션인거 같아요! 딱히 건드릴 단점도 없어서 추천하고 싶네욤 ㅎㅎ",
    "text39": "프로폴리스 쿠션은 촉촉해서 지성피부는 가을 겨울에만 사용했는데, 앰플 인 매트 쿠션은 지성 피부도 여름에 쓸수있는 겉보속촉 쿠션이네요\n커버력은 약해서 피부톤이 자연스럽고 차분하게 표현돼요\n파우더 성분이 있어서 보송하게 마무리되어 마스크 묻어남도 거의 없어요\n더운 여름에 두꺼운 베이스는 땀과 섞여 뭉쳐서,\n커버력은 약하더라도 가볍고 밀착력이 좋은 베이스가 낫더라구요\ncnp가 기초 잘 만드는 브랜드라 쿠션에 진정 성분이 들어있어서 매트 쿠션이지만 피부가 편안하네요",
    "text40": "마스크를 쓰고 다니기 때문에 평소에\n거의 화장을 안하는 편이라서 한듯\n안한듯 투명화장에 좋은 쿠션 찾다가\n마침  체험단 제품중 차앤박 프로폴리스 \n앰플 매트쿠션이 있어 신청해서 쓰고 \n있는데 21호 색상도 저한테 딱이고 화사한 \n상아빛 색상이라 넘 맘에 들었어요 \n매트쿠션이라 얇게 발려 뭉치거나 뜨지 \n않는데다 바를때 시원한 수분감이 느껴져 \n더운 여름에 더 쓰기 좋을것 같구요 코에\n살짝 모공이 있는 편이어서 가지고 있는 \n전용 브러쉬로 가볍게 눌러 펴준다음\n퍼프로 살짝 마무리만 해주는데 보송한 \n피부표현이 가능하고 번들거리는것도 \n없이 살짝 예쁜 윤광만 돌아요 리필도 \n들어있어 경제적이고 가격도 세일할때 \n구입해서 쓰면 좋을것 같아 다쓰고 재구매\n해서 쓰고 싶은 추천하고픈 쿠션이예요",
    "text41": "원래 차앤박 글로우버전 쿠션이 인생쿠션이라 매트버전도 너무 궁금해서 체험단 신청을 하게됐어요🐝💛\n글로우한 화장을 원래 더 좋아했어서 반짝거리는 화장만 하다가 마스크를 계속 쓰고다녀야되는 세월때문에 매트화장에 입문하게 되었는데요, 쿠션은 매트쿠션을 쓰면 너무 건조하고 텁텁해서 항상 매트한 쿠션을 찾지 못하고 그냥 파데를 쓰거나 급할때는 차앤박 글로우쿠션에 파우더 처리 해주는 형식으로 해서만 사용하곤 했었어요\n\n그런데 겉은 보송하고 속은 촉촉하다는 제가 딱 원했던 그런 형태의 쿠션이 나왔다고 해서 너무 좋았습니당💛\n발라보니까 진짜 처음에는 촉촉하게 발라지고 마르면서 딱 피부에 고정되는 매트한 느낌이 있어서 너무 좋았어요ㅠㅠ\n색상도 노란끼도 별로 없는 딱 21호 느낌이어서 밝은 피부 표현 원하시는 분들은 21호로 추천드려요💛\n앞으로도 계속해서 이 쿠션에 정착할것같아요!",
    "text42": "생각보다 기대 이상이어서 놀랐던 쿠션입니다.\n\n저는 수부지+트러블 피부입니다. 모공도 있는 편이고 트러블 흔적이 많아서 컨실러를 꼭 사용해요. 얼굴 티존은 유분이 많은데 볼쪽은 건성이라 쿠션 고를때 힘든 편인데, 이 쿠션은 전반적으로 만족했어요!\n\n✔️색상: 누렇지 않은, 그러나 엄청 밝지 않은 차분한 상아색입니다. 사진으로는 잘 안보이시겠지만 평소 21호 (에스쁘아는 22페탈) 쓰는 사람으로서 둥둥 뜨지 않는 색이어서 좋았어요. 쿨톤인데 쓰기 적당한 상아색이었어요! \n\n✔️발림성: 이게 진짜 신기한게 툭툭 발라주면 광이 올라오는데 겉표면은 또 살짝 매트해요(?) 글로우도 아니고 매트도 아닌 세미매트 정도이긴 한데, 다른 세미매트 쿠션에 비해 윤광이 돌아요. 이점이 특히 맘에 들었습니다. 그리고 대충발라도 예쁘게 발립니다! 뭉치지 않아서 좋았어요!\n\n✔️지속력&무너짐: 저는 우선 쿠션을 잘 바르는 편이 아닙니다. 아침에 호다닥 바르고 나가는 편인데, 이 쿠션은 쌓을 수록 쌓이는데 그렇게 많이 쌓이는 편은 아니라 가볍게 얹어지고, 무너져도 코 유분 있는 쪽만 살짝 지워지는 형식으로 무너집니다. 땀도 많고 기름도 많은데 막 더럽게 뭉치고 벗겨지고 이러지 않아서 만족했습니다! 지속력은 아침에 바르고나서 오후 3-4시쯤까지 코 부분 빼고는 멀쩡했어요.\n\n✔️커버력: 커버력이 중~하 정도 되는 것 같아요. 저는 애초에 쿠션에 많은 커버력을 바라지 않는 사람이라 만족했어요. 옅은 트러블 흔적이나 모공, 홍조 정도는 다 가려져요. 짙은 여드름 흔적은 안 가려집니다! \n\n여러방면에서 만족스러운 쿠션이나…디자인이 좀 별로인 것 같아요••• 심플 했으면 좋겠는데 벌집 무늬가 잔뜩••• 뭔가 밖에서 쓰고싶지 않은 쿠션이랄까요..?^^,, 그점 빼고는 다 좋았어요!",
    "text43": "🤩차앤박 앰플 인 매트 쿠션~!\n\n앰플쿠션이라해서 궁금하고 써보고싶어  신청했어요~!  \n\n😃매트함:  적당히 매트하고 촉촉한것같아서\n여름에 사용하기 적당한듯합니다~!\n\n😃발림성: 안에 들어있는 쿠션보다는\n제가 쓰는 스폰지로  사용하니더 좋네요~!\n\n♡색상도 좋고..  제얼굴에 적당합니다\n\n다쓰면 구매해야겠네요~^^",
    "text44": "건성이라 매트쿠션은 잘 안쓰지만 확실히 매트한 피부표현이 예쁜거 같아서 여름도 다가올겸 신청해봤습니다\n이전부터 cnp 프로폴리스 라인 써보고 싶었는데 드디어 써보네요\n\n써본결과 확실히 매트제품인거 치고 프로폴리스가 들어가서 크게 매트하다고 못느낀거 같아요\n더불어 제가 기존에 타사 매트를 썼을때는 들뜸이 심각했는데 기초를 확실하게 하고 올리니까 크게 들뜨지 않고 좋아서 만족했습니다\n\n여름이 다가오니 지성분들이나 지성이 아니여도 건성분들께서 사서 써보시면 좋을거 같아요\n색상도 살짝 상아빛 돌아서 너무 제스타일이였습니답",
    "text45": "💛💛차앤박 프로폴리스 앰플 인 매트 쿠션 리뷰💛💛\n\nCNP프로폴리스 제품들 워낙 유명하고 좋아서 \n자주 사용중인데 이번에 앰플인매트 쿠션 체험단에 있길래\n신청해봤습니다.!\n\n퍼프가 도톰한 편이고 사용하기는 편한데 엄청 밀착이 \n잘되는 퍼프는 아닙니다.\n\n날씨가 점점 더워지고 유분으로 인해 화장이 지워질수가\n있는데 매트쿠션이라 좀 더 커버가 오래가는 느낌입니다.!\n\n\n매트쿠션이지만 엄청 건조하지는 않아서 좋아요.❤\n다 쓰게 되면 또 구매할것 같아요.!\n\n매트쿠션찾는데 그래도 촉촉한 쿠션 찾으시면\n차앤박 쿠션 추천!",
    "text46": "70프로 세일하길래 사봤어요 지인이 추천해서 기대하고있어요",
    "text47": "피부가 건조한편이고 겨울이라 촉촉하고 건조하지 않은 쿠션팩트를 찾고 있었는데 생각보다 만족하며 잘쓰고 있어요.21호 구입하니 무난히 잘어울리고 발색이 들뜨지않고 차분하게 잘 먹어요.촉촉하니 보습력도 있어서 피부가 당기지않고 자연스럽게 흡수되서 톤도 자연스러운거 같아요.지속력도 나름 괜찮게 오래가는 편인거 갖고 두껍지 않아서 편안하게 데일리용으로 잘쓰고 있어요.재구매의사 있어요",
    "text48": "쿠션 바르는 순간 프로폴리스의 촉촉함이 바로 느껴져요.\n앰플을 바르는 느낌입니다. 그래서 은은하게 피부결에도 광채가 납니다.\n커버는 베이스를 얼마나 잘 바르느냐가 더 중요한 것 같고 베이스만 탄탄하게 하면 지속력은 괜찮지만 너무 좋다정돈 아닙니다\n다만 잡티가림보다 보습과 광채가 더 중요하다면 cnp프로폴리스앰플 쿠션보다 좋은 건 없어요. \n정말 촉촉하고 은은하게 피부결을 만들어줍니다.\n그리고 23호가 너무 어둡지 않아 적당한 누런피부에 너무 잘 맞습니다 다른 제품 23호는 너무 어두워 칙칙한데 이건그렇지 않아요.\n복합성인 전 아침에 cnp프로폴리스 쿠션 23호로 바르고 오후 수정은 cnp 래디언트 쿠션 21호로 마무리합니다\n다크닝없어서 좋아요.",
    "text49": "이게 환절기에 썼을때는 별로였거든요? 들뜨고 뭉치고,,\n근데 여름에 진가를 발휘하네요!\n피부 유분이 많이 돌아서 그런가봐요 피부표현 진짜 좋아지구여 지속력 대박이에요!!!!",
    "text50": "수부지에 피부컨디션 안좋은날 막 발라도 괜찮은 쿠션을 찾고 계심다면 추천! 입니다 ㅎㅎ 이 쿠션 아니면 안돼! 정도의 제품은 아닌데 피부표현도 무난하게 잘 되다보니 바쁜 아침 손이 잘가는 제품이에용 ㅎㅎ",
    "text51": "수부지에 피부컨디션 안좋은날 막 발라도 괜찮은 쿠션을 찾고 계심다면 추천! 입니다 ㅎㅎ 이 쿠션 아니면 안돼! 정도의 제품은 아닌데 피부표현도 무난하게 잘 되다보니 바쁜 아침 손이 잘가는 제품이에용 ㅎㅎ",
    "text52": "색감도좋고 커버력도 좋은데\n주름끼임이 좀 있아요ㅠ 팔자주름에\n자꾸 끼네요ㅠ\n속상해요...\n매트한편이에요\n아수ㅏ워요",
    "text53": "차앤박 프로폴리스 앰플 인 매트 촉촉하고\n피부가 화사해져서 보깆 좋고 케이스가 고급져서 이뻐요",
    "text54": "차앤박 앰플인매트   쿠션 좋아요~ 케이스도\n고급스럽고 흡수가 좋아서 피부가 광태나고\n잘받네요~ 화사해요",
    "text55": "직원분의 추천으로 차앤박 쿠션을 구매하게 되었는데 사용을 해보니 너무 건조하지도 않으면서 커버력도 어느정도 있으니 만족스러워요.",
    "text56": "솔직히 체험단으로 받은거라 크게 기대는 안하고 \n매트쿠션이라고 하니 대충 어떤 느낌일지 예상가능하다 생각했었거든요 \n그런데 첫날 발라보고 생각보다 너무 좋아서 놀랐지만 한번으로 속단하는거 같아 며칠 더 써보면서 지켜봤는데 최근에 쓴 매트쿠션 중 제일 마음에 들어요\n\n일단 매트쿠션치고는 살짝 수분감있게 피부에 올라가요 덕분에 찰나일지언정 촉촉한 느낌이 드는것도 좋지만 내용물이 얇게 올라가서 더 좋았어요\n\n픽싱이 빠른것도 아니라서 얇고 넓게 펴바르기 좋아서 딱히 스킬없이 그냥 막 발라도 두껍거나 떡질 제형은 아닌거 같아요 양은 좀 조절해야겠지만요\n\n피부표현도 중간이상은 가는데 다만 코주변쪽은 좀 스킬이 필요했어요\n모공있거나 건조한 부위는 마냥 매끄럽게 표현되진 않아서 좀 조절하면서 발라야겠더라구요\n\n가장 만족스러웠던건 지속력이었어요\n저는 쿠션바르고 항상 파우더처리를 하기 때문에 \n쿠션단독사용의 지속력은 잘 모르겠지만\n사용한 모든 쿠션의 경우 같은 파우더로 처리를 했기때문에 비교조건은 동일했거든요\n지속력면에서 시간 지난 후 모공 끼임이라던가 화장이 지워지거나 무너진다던가 하는 부분이 이 쿠션이 제일 상태가 좋더라구요\n사실 커버력이 더 높거나, 처음 바를때 여러관점에서 더 만족스러운 쿠션들도 있어요\n하지만 시간이 지났을때의 상태가 이 쿠션 발랐을때 제일 좋더라구요\n\n색상은 두가지 컬러밖에 없어서그런지 정 21호보다는 밝게 나온거 같았어요\n발색사진에서 맨 위가 헤* 블랙 쿠션 21n 컬러\n그 아래가 바닐라* 화이트 쿠션 21호 로제 컬러\n맨 아래가 차앤박 21호 에요\n\n케이스는 원직경이 다른 쿠션들보다 작더라구요\n근데 케이스 두께가 다른 쿠션들보다 두꺼워서 \n마냥 더 작은 케이스라고 할 수는 없겠네요\n\n이 쿠션은 여러면에서 중간이상은 하면서 \n지속력이(물론 파우더처리 후 기준) 다른것보다 \n더 좋아서 만족스러운 쿠션이었어요",
    "text57": "기존에 쓰던 팩트에 싫증나서 다른 제품으로 눈을 돌려 찾다가 구매했던 아이입니다.21호임에도  평소 사용하던 컬러보다 밝게 연출되어 처음엔 적응하기 힘들었어서 막 사용하고 있는데 이젠 그 밝은컬러를 활용하게 되었네요. 밝은톤이라 목과의 경계가 계속 신경쓰일수밖엔 없긴 하지만",
    "text58": "처음 사용해보는데 손등테스트했을 때랑 직접 얼굴에 했을때랑 느낌이 많이 다르네요 ㅜㅜ\n대부분의 파데를 21호쓰는데 생각외로 많이 밝고 웜톰 보더는 큘톤이 맞을거 같아요. 제가 쓰니 얼굴만 동동뜨는 컬러예요.. 무엇보다 모공이 도드라져 보이고 주름부각도 있어서 제 피부와는 맞지 않은 듯 하여 아쉽습니당 ㅜㅜ",
    "text59": "커버력이 안좋다는 리뷰에 망설였는데\n오특에 착한가격으로 떠서 오늘배송으로\n구입했어요~\n생각보다 커버력도 있고\n보통피부인데 21호했는데\n나쁘지않아요\n요즘상품은 번들거리는 팩트가 많은데\n이제품은 번들 거리지 않고 좋네요~~~",
    "text60": "지성 추천 쿠션이어서 사봤는데  촉촉하고 커버력이 엄청나게 좋은건 아니지만 좋습니다! 촉촉한거 좋아하시는 분 추천드려요",
    "text61": "앰플 앤 매트가 어떤 느낌일지 궁금했는데 처음 바를때는 촉촉하고 살짝 세미매트하게 마무리되요. 광이 살짝 은은하게 돌면서 매끈하게 표현되는? 색감도 깔끔하게 잘 나왔고 지속력도 생각보다 훨씬 좋더라구요. 아쉬운 점이 하나 있다면... 요즘 쿠션들 패키지가 참 이쁘던데... 차라리 아무 무늬 없는 심플한 케이스라면 더 좋았을것 같아요ㅠㅠ",
    "text62": "- 지속력은 딱히 없음\n- 수정화장하면 조금 들뜸\n- 첫 화장하고 나서 피부표현이 제일 좋음\n- 겨울에 바르기 좋은 피부표현\n- 재질이 나쁘진 않음\n- 케이스도 안예쁘진 않은데, .. 굿\n- 색상은 그냥 딱 맞는 21호\n- 돈 더 주고 비싼거 살래요\n- 미스트 써보고 좋아서 이것도 기대한건뎀, ㅎㅅㅎ",
    "text63": "앰플 앤 매트가 어떤 느낌일지 궁금했는데 처음 바를때는 촉촉하고 살짝 세미매트하게 마무리되요. 광이 살짝 은은하게 돌면서 매끈하게 표현되는? 색감도 깔끔하게 잘 나왔고 지속력도 생각보다 훨씬 좋더라구요. 아쉬운 점이 하나 있다면... 요즘 쿠션들 패키지가 참 이쁘던데... 차라리 아무 무늬 없는 심플한 케이스라면 더 좋았을것 같아요ㅠㅠ",
    "text64": "기초 탄탄하게 하고 프라이머 잘 깔아주면 피부표현 잘되요\n그렇다고 시중에 나와있는 쿠션에 비해 큰 장점은 없지만 무난하고, 모공 요철 잡아주진 못하는데 차앤박 브랜드를 워낙 좋아해서 트러블 안날 것 같아서 샀어요 그리고 팁인지 아닌지 애매하긴 한데, 구성에 있는 퍼프말고 다른거 쓰세요 ㅎㅎ",
    "text65": "해당 쿠션은 제가 주변에 영업하고 다니는 차앤박 앰플인매트 쿠션입니다.\n차앤박에서 2023년 출시된 따끈따끈한 제품이며, 쿠션편식이 심한 제 친구들이 정말 마음에 들어한 제품이기도 합니다.\n차앤박이 메이크업보다는 스킨케어에서 강세를 보이지만, 아는 사람들만 쓰는 그런 느낌이랄까요?\n수분부족지성이나 매트한 걸 좋아하는 건성피부라면 반할 겉보속촉의 정석입니다.\n내 피부처럼 자연스러운 밀착되어 예쁜 꿀광 결피부처럼 보이는 것도 👍",
    "text66": "솔직히 지성, 건성, 복합성, 중성 모든 피부이신 분들에게 축복인 제품이에요.\n회사에서 옆 직원이 맘에 드는 쿠션을 못 골라서 제 쿠션 매일매일 갖다드리는데 맘에드는 쿠션 못찾앗다구 슬퍼하신느데 이거 쓰는 순간 바로 오늘 주문 결제해달라고 부탁하심 ㅋㅋㅋ\n제 친구들 중에서 쿠션편식 심한 친구들도 이거는 다 좋아하더라구용 ㅎㅎ",
    "text67": "저는 평소에는 파운데이션을 사용하고 있어서\n쿠션은 아주 잠깐 외출할 때나 파데 바르기 귀찮을 때만 사용해요! 그래서 커버력은 그렇게 신경 쓰지는 않구\n지속력 위주로 신경 쓰는 편이에요!\n그리고 저는 쿠션을 살 때 로션을 바른지 한참 뒤에도 베이스가 잘 먹는지, 수정 화장할 때 뜨지 않는지 이 두가지를 고려해요\n\n제가 화장(쿠션+파우더)을 다 한 상태에서 인중만 닦을 일이 있어서 베이스가 지워진 부분에만 추가로 쿠션을 발라줬는데! 완전 잘 발리는 거예요! 하나도 뜨지 않고 부각되지 않고! 그리고 파우더를 발라주지는 않았는데 지속력 겁나 짱짱했고 유분기는 볼 수 없었어요 \n진짜 대박 좋아요!\n얇게 발리는 것도 정말 좋아요!\n매트 쿠션은 좀 두껍게 발리는 제품도 있던데 피부가 답답하지 않아서 좋아용\n커버력은 중이에요! 적당히 커버됩니당\n아! 색상은 21호 치고 약간 밝은 느낌?\n화사해보여서 좋아용\n프로폴리스 덕분에 수분감 있게 발리고 마무리는 매트한데 진짜 텁텁한 매트가 아니어서 좋아요!\n리필 구성도 짱~~!\n근데 퍼프가 별로 안 좋은 거 같아요😭 \n어떻게 쓰면 좋을지 연구해볼게요",
    "text68": "요새 피부가 엄청 많이 건조해졌지만, 매트한 피부 표현은 양보할 수 없었어요. 매장에서 여러가지 테스트 해보고 바르고 난 후 색 변화도 살펴본 다음 아주 꼼꼼하게 구매한 상품이에요!\n\n색은 이쁜 상아색이라 굉장히 마음에 들고, 같이 들어있는 퍼프로도 얇은 피부표현이 가능해서 다른 도구 없이도 화장하기 편해요!\n\n그리고 이 쿠션을 산 가장 결정적인 이유! 피부에 쫙 붙으면서 얇고 커버력 좋게 올라가면서? 피부가 이뻐보여요. 정말 피부 속광 같은게 올라오는데 번들한 광이 아니라 피부가 너무 좋앙서 올라오는 속광같이 보여요.\n쿠션 유목민이라 이래저래 힘들었었는데 이젠 얘로 정착할 수 있을 것 같아요!",
    "text69": "차앤박 기초 화장품 잘 쓰고 있어서 쿠션도 궁금했는데, 마침 체험단으로 나와서 신청했어요!\n\n🔸제형\n프로폴리스 앰플 인 매트쿠션으로, 촉촉하게 발림성이 좋으면서 마무리감은 번들거리지 않고 보송하게 마무리되어 사계절 사용하기 좋은 쿠션이에요",
    "text70": "피부가 하얀편이 아니라 21호가 잘 맞을까 생각이 들었는데\n얼굴 떠보임 없이  본 피부와 잘 어우러지더라구요.\n바르고 톡톡톡 열심히 두드려 주니  피부도 너무 좋아보\n이고 지속력 커버력 모든면에서 만족스러웠어요.\n\n촉촉하게 발리고 매트하게 마무리 되는 쿠션입니다.\n마스크를 열심히 쓰고다니는 저에겐 매트해서 묻어나지 않는 쿠션은 늘 엄지척 👍 😎 ✨️ \n\n모공 끼임이나 밀림 현상 없이  오랜시간동안 메이크업이 무니지지않아 요즘 즐겨 사용중입니다.\n역시 차앤박이 차앤박 했어요.😁",
    "text71": "차앤박의프로폴리스 매트타입 쿠션.\n\n기존에는 촉촉한 앰플 쿠션만 있는 걸로 알고 있다가 체험단으로 세미매트한 쿠션이 있어서 응모를 해보았어요.\n\n일단 외관 페키지 기존의 검고 탁한 컬러가 아닌 묘한 베이지컬러감의 골드 색강이 고급지고 좋아요.\n\n퍼프는 요즘 나오는 상품들은 다들 물방울 모양의 쿠션을 사용해주는데 이 쿠션은 기본 원형 쿠션이네요. 도톰하면서 푹신푹신해요. 그래서 그런지 쿠션에 묻혀서 피부에 얹이면 촉촉함은 느끼지만 보송하게 올라가는것이 퍼프와의 궁합에서도 매트함을 주는 것 같아요.\n\n얇고 가볍게 올라가면서 파우더리한 마무리감을 주어서 답답함이 없었어요.\n\n무너짐도 그렇게 심하게 느껴지지 않아서 피부가 지져분해보이지도 않았구요.\n\n다만 테스트 색상이 21호라서 그것이 좀 아쉬움. 그렇다고해서 23호 피부와 동떨어진 것은 아니라 톤업정도의 차이로 느껴졌어요. (제가 21호 기성 제품들은 확실히 가부끼가 되어서 23호가 그나마 자연스러우니 23호 피부톤이 맞겠죠?)",
    "text72": "여름이 다가와서 매트한쿠션이 필요햇는데 좋은기회에 신청하게되엇습니다. \n차앤박 제품력은 모두 다 알 정도로 좋자나여 \n21호라 화사해보이고, 매트쿠션이라 너무 매트하면 어쩌지 햇는데 바를때는 촉촉해서 속건조도 없고 뜨지않아요\n지속력도 적당하고 커버력도 만족합니다.  \n오후 수정화장으로도 손색없어요.\n+ 쿠션케이스가 조금 더 개선되서 이뻐졌으면 하네요",
    "text73": "요새 피부가 엄청 많이 건조해졌지만, 매트한 피부 표현은 양보할 수 없었어요. 매장에서 여러가지 테스트 해보고 바르고 난 후 색 변화도 살펴본 다음 아주 꼼꼼하게 구매한 상품이에요!\n\n색은 이쁜 상아색이라 굉장히 마음에 들고, 같이 들어있는 퍼프로도 얇은 피부표현이 가능해서 다른 도구 없이도 화장하기 편해요! \n\n그리고 이 쿠션을 산 가장 결정적인 이유! 피부에 쫙 붙으면서 얇고 커버력 좋게 올라가면서? 피부가 이뻐보여요. 정말 피부 속광 같은게 올라오는데 번들한 광이 아니라 피부가 너무 좋앙서 올라오는 속광같이 보여요. \n쿠션 유목민이라 이래저래 힘들었었는데 이젠 얘로 정착할 수 있을 것 같아요!",
    "text74": "볼은 건조하고 T존은 기름이 올라오는 복합성 수부지 + 민감성 피부인데 요즘 마스크를 안쓰다보니 가끔씩 사용할 쿠션이 필요해서 열심히 이것저것 비교해보다가 차앤박 매트로 결정했어요.\n\n봄 여름에 주로 사용할거라 너무 촉촉하면 안되고 약간 매트해야하지만, 또 너무 매트하면 볼이 쩍쩍 갈라지는 바람에 열심히 리뷰보다가, 차앤박 앰플 쿠션 매트는 앰플이 들어있으면서 매트하지않을까? 하는 생각에 구매했는데\n딱 제가 생각했던 제형이라 좋아요! 번들거리지않고, 이마와 코 쪽에 기름이 덜 생겨서 좋아요!\n\n잡티는 많이 없는 편이지만 모공과 약간의 좁쌀, 요철이 고민이라\n사실 커버력보다는 자연스러우면서, 밀착력이 좋고 얇게 발리면서 티존의 기름을 잡아주며 봄여름에 무난하게 사용할만한 지속력이 좋은 제품을 찾았는데 다행히 마음에 들어요! \n피부 민감한데 트러블도 안올라오고 좋아요",
    "text75": "우연히 차앤박 검색했다가 구매했는데 이거 솔직히 커버력 대박\n진짜 차앤박 쿠션들 중에서 가장 좋은 것 같아요.\n지속력도 좋고 커버력, 그리고 무엇보다 피부가 답답하지 않아서 정말정말 맘에 들어서 진짜 너무 좋아요!\n밀착력도 좋고 피부도 좋아보입니다!\n재구매의사 별 오조오억개 ;",
    "text76": "후기가 많이 없어서 걱정했는데 대체적으로 만족해요! \n일주일 정도 사용해본 후기로는.. \n\n평소 화장하면서 파운데이션을 브러쉬로 바르고 스펀지로 결 정리하고 그렇게 화장하는 편이라 번거로운적이 많았는데 시간이 없을 때 말끔하고 간편하게 쓰기 좋은 제품같아요 \n새미매트?같은 느낌이라 기초만 촉촉하게 다져놓으면 톡톡톡해도 \n 얇지만 매트하게 잘 올라가는 느낌이라 좋네요앰플 인 쿠션을 우연히  접하고 인생템이다 했는데\n이건 건조하지 않은 계절에 쓰기 진짜 완전 딱인거 같아요.\n쿠션 바르고 굳이 파우더 안해도 섀도우  하기 불편하지 않고\n\n\n지속력 같은 부분은 아침10시에 바르면 저녁6시쯤까지 가는 느낌이예여\n\n아 다만 많은 트러블이나 피부가 좀 안좋은 분들은 컨실러랑 같이 쓰시는걸 추천드려요 엄청나게 커버력이 좋진 않습니다.",
    "text77": "차앤박 검정색도 써봤는데 이게 좀 더 촉촉하고 \n좋은거 같아용 !!!!!",
    "text78": "건성이라 기초는 항상 촉촉하게 쌓고 베이스 올리는 편인데 너무 광 번쩍거리는 것도 너무 매트한것도 싫어서 그 중간을 찾으려 백화점부터 로드샵까지 수많은 쿠션을 시도하던 중 드디어 발견. 은은한 윤광이 아침부터 퇴근까지 변함없이 유지되고 내가 건성이라 그럴 수도 있지만 무너짐 다크닝 전혀 없음. 와 진짜 제발 단종 안됨 최고의 쿠션.",
    "text79": "수부지구 매트한 쿠션 사용하면 잘 떠서 촉촉한데 조금 매트한 쿠션을 찾다가 구매했어요! 색상은 21호치구 밝아서 전 좋았고 촉촉매트인데 피부표현이 미쳤어요.. 왜 안유명한지 모르겠는.. 커버력은 별로긴한데 표현이 예쁘고 진정성분? 들어있대서 아마 손이 자주 갈 것 같아요",
    "text80": "고급스러운 디자인도 마음에 들고 사계절 사용해도 무리 없을 것 같네요.",
    "text81": "여름이라 쿠션을 매트한걸로 바꾸고 싶어서 구매해본 제품이에요. 일단 케이스 고급미가 뿜뿜하고 넘 예뻐요 ㅎㅎ \n그리고 제가 수부지 피부인데, 더운 여름에 넘 잘맞았어요!\n피부가 무너져 내리지도 않고, 지속력도 오래가서 요즘 최애하는 쿠션이기도 합니당 ㅎㅎ 재구매의사 있어요~",
    "text82": "친구한테 추천받아서 써보는데 괜찮아서 구매해봐요 !!!!!",
    "text83": "사용전이지만…차앤백응 믿고 여름이라매트쿠션 한번사용해보겠습니다!!좋았음 조켓내요",
    "text84": "모공이 안가려지는거빼고는 만족스러운 제품입니다 재구매는 고민",
    "text85": "쿠션 케이스가 골드골드 해서 눈에 딱 띄어 \n테스트를 해봤는데 생각보다 괜찮아서 구매했어요! \n\n제 개인적인 리뷰는\n\n🎈커버력 (3점)\n- 무난했어요\n완벽하게 커버해주진 않지만 진하지 않은 잡티나, 연한 트러블, 홍조 정도는 커버 해줘요\n그렇다고 커버력이 약하진 않았어요~!\n\n🎈지속력(4점)\n- 꽤 오래가는 편이였어요\n8시간 이상은 거뜬했어요~~ \n\n🎈매트한 정도(3.5점)\n- 완전 매트하진 않았어요!\n건성피부까진 아니지만 약간 건조한 피부이고,\n여름을 생각해서 이 매트 쿠션을 구매하긴 했는데\n쿠션을 바르면 약간의 촉촉함이 있어서 \n오히려 발라보니 완전 매트한 것 보다 더 좋았어요!!\n\n🎈 발림성 (4점)\n- 뭉치지 않고, 뜨지도 않고, \n적당한 두께감으로 발려서 좋았어요~\n\n🎈 개인적인 총평(4점)\n- 전 개인적으로 사용하기에 좋았어요\n건성피부 타입에 가깝지만 너무 매트하지 않고 \n약간 촉촉해서 다가오는 여름에 쓰기 너무 좋을 것 같았어요~~\n하지만 겨울에 제 피부타입은 쓰기 조금 힘들 것 같아요ㅜㅜ \n지성피부 타입인 사람들도 쓰기엔 괜찮을 것 같아요!\n피부에 바를 때 뭉침, 들뜸 없이 발려서 좋았고\n전체적으로 만족스러운 제품이였어요!",
    "text86": "와우 이건 리뷰를 써야겠다 싶어서 써봐여 화장 잘 못하는 초보인데도 양조절이 쉬웠구요 지성이고 트러블 쪼금 있는 피부인데 솔직히 커버는 잘모르겠는데 확실히 지속력이 좋아여 근데 피부가 안좋으면…ㅎ 모공 부각이 좀 있네요 각질부각도 있는지.. 없는 수염도 있어보여요 근데 멀리서 보면 괜찮아요 끝이 찐득?끈적해서 파우더처리를 꼭 해야해요",
    "text87": "매장에서 테스트 해보고 처음 사봤는데 생각보다 만족스러워요 피부에 얇게 잘 발려서 좋고 마스크에도 거의 안묻어요",
    "text88": "요즘에 쓰고있는 팩트인데 퍼프는 마음에 안들어요 개인적으로~ 뭔가 밀착이 안되는 느낌이라서 다른걸로 사용해요\n벌집 느낌 패키지 신선합니다",
    "text89": "처음 구매해보는데 만족해요~~ 패키징도 예쁘고 색상 발림성 좋았어요! 21호 좋고 촉촉한데 약간 매트한 느낌이고 커버력도 생각보다 있구요~",
    "text90": "가격 괜찮아서 구매했는데 수분감 있어 사용하기 편했어요! 그런데 잡티 커버가 조금 아쉽긴 했지만 다른 제품 활용하면 될 정도라 딱히 상관없어서 단점은 아니에요ㅎㅎ",
    "text91": "엄마 드리려고 신청했는데 매트 쿠션임에도 불구하고 촉촉하게 발려서 좋다고 해요! \n\n잘은 모르지만 괜찮다고 합니다! 추천드려요",
    "text92": "세일도 하고 지성 피부에 좋다고 해서 샀어요.근데 네ㅇ버 최저가 검색해보니까 여기 할인가보다 싼거 있죠? 그래서 다음날 취소하려고 보니까 버튼이 없길래 문의하니까 자기네들이 지금 보내서 취소가 안된다고~근데 어플에는 아직 준비중이라 그러고 저녁다되서 배송시작이라고 뜨던데 걍 환불해주기 싫으니까 그랬겠죠 뭐 21호 얼굴에 맞아요~ 재구매는 제일 싼곳에서 할예정~",
    "text93": "제가 원래 웬만하면 리뷰 잘 안남기는데 이건 남겨야겠어요\n방금 도착해서 설레는 맘으로 바로 써봤거든요?\n쿠션을 손목에 쪼금 풀어주고나서 얼굴에 펼쳐줬는데 대박..제 피부랑 완전 찰떡콩떡이에요!!❤️\n\n게다가 손목을 확인했는데 한 2~3분도 안지났는데도 손으로 빡빡 문질러도 그대로였어요...(=그만큼 지속력 갑 제품)\n\n이전에 쓰던 타브랜드 제품들은 지속력이 안좋거나 피부에 안맞아 뜨거나 너무 하얀 경우가 태반이었는데, 이건 전혀 아니에요!! 촉촉함이 부족한 점만이 유일한 단점이지만 이거 말고는 모든 것이 제게는 장점이랍니다!!🥺💓💓\n\n커버력=별 5개 중 4개\n\n지속력=별 5개 중 5개\n\n만족력=별 5개를 넘어섬\n\n추천도=겁나추천.강추.\n\n뽀송력=미침겁나미침뽀샤시뽀송\n(진짜...리뷰 쓰는 도중에 잠깐 또 얼굴확인했는데 겁나 뽀송한 거 있죠...파우더가 필요없음.)\n\n케이스는 고급진 중년 여성이 떠오르는 디자인이지만 너무 고급스러워서 또 이거대로의 매력이 있네용 ㅎㅎ\n앰플까지 들어가있다고 하니까 더 안심하고 아주 얼굴에 다 펴바르겠다는 의지를 불태울 수 있게 됩니다 ㅋㅋㅋㅋ\n잠깐 사용했는데도 3초도 안돼서 반했어요.\n\n재구매 의사 100%입니다. 리필까지 주니 최고!!\n다 쓸려면 한참 남았지만 다 쓰고나면 꼭 또 사러 올게용\n\n\n+수부지? 지성피부? 건성, 복합성?...사실 피부관련해선 화알못이라 잘 모르지만 저는 약간 살짝 수분이 부족한 피부?이고 땀이 잘 나는 피부였던 것 같아요! 참고하실분들만 참고해주세용~~☺️💕👍",
    "text94": "매트라인 쿠션이지만 촉촉함도 느껴졌어용\n커버력은 그렇게 높지는 않고 그냥 평범한 정도이고 \n지속력도 오래가지는 않는 것 같아용\n건성분들이 쓰기 좋을 것 같아용 막 엄청 좋다 이런 느낌은 못 받았지만 성분도 좋고해서 민감성분들한테도 추천해용",
    "text95": "자연스러운 메이크업에 딱이다. \n한번 차 앤 박 제품 사용하면 계속 구매하게 되는 것을 당연지사!",
    "text96": "처음써보는데 수정용으로 괜찮아요\n건성인데 전체도포는아니고 수정만해서 촉촉한지는 모르겠믄데 색상 화사하고 좋아요",
    "text97": "지성에 적합한 쿠션입니다 뜨지도않고 기름지지도않고 뽀송합니다 유분기 많은분들이 사용하면 딱 좋은 제품입니디 저또한 유분기가 많은데 이 쿠션쓰면 기름기도 잘 잡아주는거같아 사용하기 좋습니다 잡티도 잘가려주고 잘 쓰고있습니닿ㅎ",
    "text98": "케이스도 고급지지만~~\n내용물이 가격대비 넘좋아요\n(50대 남성)",
    "text99": "엄마한테 선물드렸고 잘 사용하고 계신다고 합니다!\n꽤 오래 쓸 수 있는거같아요",
    "text100": "진정된다고 해서 구매해봤습니다\n적당히 매트하면서 주름끼임 없어 좋아요",
    "text101": "전에 검은색도 써봤는데 괘안네요 촉촉하고 겨울에 좋네요 피부에도 괘안네요",
    "text102": "여름에 너무 번들거림이 심해서 이걸로 사용하니 뽀송하네요\n지성인분께 추천합니다.",
    "text103": "적절한 매트ᆢ화사함보단 차분한피부표현좋아하는 분들께추천!\n하지만 블랙케이스 윤광팩트보단 이 쿠션이 컬러는 더밝아요!\n프로폴리스 들어가 그런가 편안해요ㅋ",
    "text104": "컬러가일단 검정색 쿠션보다 화사하드라구요\n마니 매트하지도않구ᆢ커버력은 정샘*보단 떨어지네요",
    "text105": "커버가 최대 장점인것 같아요! 기본 피부 메이크업으로 사용하고 있어용",
    "text106": "여름이라 얼굴이 너무 번든거려서 구매했어요\n약간 매트한 타입이라 번들거림 없이 커버되니 좋아요\n발색이 핑크빛이 더 돌면 좋겠네요",
    "text107": "발색 좋고 팩트도 예뻐요! 다만 제가 모공이 있어서 모공안에 끼는 느낌?이 조금 있어요! 그렇지만 지속력은 좋습니당",
    "text108": "지속력도 좋고 여름에 쓰기 좋습니다.  행사가에 구매해서 저렴하고 리필도 포함되어 있어 올여름 이걸로 지내려구요.",
    "text109": "색상,발림성,커버 다 좋은데\n너무빨리 픽싱돼서 진짜 바로 수정하자마자 밀려요...\n그래서 아쉬워요..",
    "text110": "전반적으로 저희 어머니가 너무 좋아하세요! 촉촉함, 커버력, 지속력 다 좋다고 하세요",
    "text111": "무난하게 쓰기 좋아요\n건성피부에는 좀 건조하게 느껴질 수도 있을거같아요\n잡티 커버도 잘 돼요",
    "text112": "얊게 발리고 흰피부에 딱. . 기존 21호 써도 노란끼때문에 겉돌았는데 찰떡같이 피부색이랑 맞아요. 다만 잡티는 가려지지 않으니 컨실러랑 같이 쓰면 촉촉하고 좋아요.",
    "text113": "생각보다 가볍게 발리고 올라가자마자 딱 매트한걸 알 수 있었어요",
    "text114": "제가 원래 건성이다가 지성으로 변했는데 트러블이 생기면서 수부지가 되었어요 그래서 여드름이 나는 피부다보니 매트한걸로 골랐는데 번들거림은 덜 하나 모공에 끼는건 어쩔 수 없네요 원래꺼가 더 좋았을거 같아요",
    "text115": "씨앤피 촉촉버전만 써봤는데 이번에 새로나온 매트 진짜 좋네요, 자극없고 발색좋고 유지력 진짜 대박이에요. 주름끼임도 없고 얇게 발리는데 커버력도 있어요 ㅋㅋ\n마스크에 진짜 안묻어요",
    "text116": "제가 솔직하게 리뷰할게요 거짓말 안하고 씁니다!\n저는 현재 이 쿠션을 6통째 쓰고있습니당 그정도로 좋은 제 인생쿠션입니당 \n\n제가 민감성피부라 아무 쿠션이나 잘 못쓰는데 이 쿠션은 정말 좋은것 같습니다 제가 왠만한 쿠션 다 써봤는데 이 쿠션보다 좋은 쿠션 본적 없습니다!\n\n제 친구들도 저 쿠션 뭐쓰나고 많이들 물어보더라고요\n 지금은 제 친구들이 다 이 쿠션 사용하고 있는데 다 좋더라고요 ! 여러분들도 이 쿠션 쓰시면 후회 1도 안하실걸요?? \n\n이제 본격 리뷰 들어갑니다 !\n\n커버력 ( 별 다섯개 ! )\n이쿠션의 커버력은 미쳤습니다 제 얼굴에는 여드름 흉터가 많아서 스트레스를 많이 받는데 이쿠션은 여드름 흉터 다 가려주고 다크써클과 붉은끼와 홍조를 다 커버해줍니다ㅜㅠ\n\n지속력 ( 별 다섯개 ! )\n제가 학교갈때 7시에 화장을하고 짖에 오면 10시정도인데 그때까지 수정도 안했는데 피부화장이 살아있습니다 정말 미쳤고 피부화장이 무너질때도 정말 이쁘게 무너져요ㅜ 그리고 믈놀이장가서 7시간동안 열심히 물놀이를 했는대도 불구하고 그대로더라고요 그리고 운동하고 땀흘려도 그대로!\n\n다크닝 ( 별 다섯개 ! ) \n다크닝 1도 없어요!  제가 이쿠션 처음 쓸때부터 지금까지 다크닝 한번도 없었고 이쿠션을 쓰고난후부터 수정화장을 한적이 한번도 없습니다 !\n\n들뜸 ( 별 다섯개 ! )\n이쿠션 사용하면서 지금까지 계속 뜬적도 없고 얼굴에 로션만 바르고 화장해도 화장 정말 잘먹는데 그럼 말 다했죠~\n\n끼임 ( 별 다섯개 ! )\n다른쿠션들은 코옆이나 인중이나 나비존 그리고 이마까지 다 끼던데 이쿠션은 절대절대 안껴요 !!  진짜 막발라도 안끼더라구요..\n\n이쿠션은 생각보다 자연스러워서 제 피부가 자연스럽게 톤업 되는것이 너무 만족스러웠어요! 쿠션이 살짝 핑크빛이 나서 생기가 있어보이더라구요! 남자들이 딱 좋아할 피부가 되요!\n제 짝남도 저보고 귀엽다고 자꾸 제 볼따구 만져염ㅎㅎ \n\n이 쿠션을 사용하기 정말 편한 날씨는 가을과 겨울입니다 쿠션이 정말 촉촉해서 바람이 아무리 많이 불어도 소용없어요!\n이쿠션이 촉촉해서 악지성분들께서 쓰시기에는조금 불편할수도 있어요 그러니 좀더 매트한 쿠션을 사용하시거나 파우더를 하시는것을 적극 추천 드립니당\n\n그리고 이쿠션은 순해서 저같이 민감성피부를 가진분들께서도 안심하고 쓰셔 도 될것 같습니다~ 저 피부 진짜진짜 예민하고 민감해서 아 무거나 막 쓰면 얼굴에 뭐가 막 올라오는데 이쿠션은 전혀 그렇지 않았어요 지금까지 제가 차앤박 쿠션 리뷰를 해보았어요\n\n그리고 리뷰 알바로 한거 절대 아니고 \n제가 솔직하게 리뷰한거니까 여러분들께 도움이 되었으면 좋겠습니다 지금까지 제 리뷰를 읽어주셔서 감사합니다\n(“도움이 돼요” 눌러주시면 감사하겠습니당!!!)",
    "text117": "처음에 쓸 땐 무난템이다~ 했는데 진짜 휘뚜루마뚜루 매일 들고 다니는 쿠션이에요 커버력은 약해서 컨실러랑 같이 사용하는데 컨실러랑도 잘 어우러지고 마스크에 진짜 거의 안 묻어서 좋아요... 21호 중에서 톤도 제 피부랑 딱 맞고 어느정도 촉촉해서 수정하기에도 좋았어요 커버는 항상 컨실러로 해주던 편이라 오히려 커버력이 많이 없는 이 쿠션이 더 맘에 들었어요 진짜 얇게 올라가요 퍼프는 좀 아쉬운데 에스쁘아 비글로우 퍼프랑 같이 써보세요... 진짜 찰떡콩떡 궁합 짱임.... 같이 사용한 컨실러는 더샘이나 루나 픽싱핏 쓰는데 둘다 이 쿠션이랑 꽤 괜찮게 어우러져요",
    "text118": "후기가 많이 없어서 걱정했는데 대체적으로 만족해요! \n2주정도 사용해본 후기로는 \n•우선 발림성은 엄청 고운 밀가루를 물에 개서 바르는 느낌? 엄청 가볍게 발려서 바른 기분이 안 들어요 안 답답해서 좋았어요 \n•그리고 전 민감성이라 화장하는 날엔 항상 큰 여드름이 한두개씩 나는데, 이 쿠션은 뭐가 난 적은 없어서 성분은 괜찮다고 느껴졌어요\n•묻어남은 아예 없다곤 말할 순 없지만 그 전에 쓰던 정샘물 스킨누더쿠션이 묻어남이 꽤나 심한 제품이라 그런지 상대적으로 없다고 생각했고 마스크 자국도 잘 안 남아요. \n지속력면에서는 오래가진 않는 거 같고 그냥 보통 쿠션의 지속력정도? 무난해요 \n•이 쿠션을 바를 땐 대신 기초를 리치하게 바르면 오히려 잘 안 먹고 겉도는 거 같아요! 적당히 수분감만 채워주고 발랐을 때 실제로 더 피부에 오래 붙어있더라구요.  \n•색상도 너무 어둡거나 밝지않은 딱 적당한 21호였고 향도 산뜻해서 바를 때마다 기분 좋았어요\n\n세일할 때 구매한다면 한번쯤은 사용해도 좋을 쿠션같아요~~",
    "text119": "뽀송한 타입이라 지금처럼 여름에 쓰기 좋아요!\n뜨거운 햇볕에 땀이 흘러도 어느정도 지속됩니다!\n건성인 분들은 기초케어 잘 하고 바르면 좋을 것 같아요",
    "text120": "번들거리지 않고 건조하지도 암ㅎ아 좋아요.  지속도 좀 되는거 같아 계속 쓰려고요",
    "text121": "여름에 쓰기 좋은 쿠션이에요. 커버력도 좋아요. 하지만 양조절 잘해줘야 뭉치지않아요",
    "text122": "매트해서 좋고 끼임이 적어서 좋아요\n커버력도 좋은 편이고 지속이 오래 됩니다",
    "text123": "촉촉한대 다음엔 잘 안살거겉아용 지속력이 으수ㅏㅂ습니다ㅜㅜ",
    "text124": "마무리 감이 살짝 매트한 느낌이에요. 21호 치고 살짝 밝은 편이에요.",
    "text125": "제가 촉촉한 쿠션만 쓰는데 매트여도 촉촉하고 좋은거 같아요",
    "text126": "밀착력이 너무 좋고 들뜸이 없어서 잘 사용했습니다\n벌써 다 사용해서 또 구입하려고 합니다",
    "text127": "건성이 기초 잘해주고 사용하거나\n수부지나 복합성피부가 환절기나 추워지는 계절에 \n사용하기 좋은 아주 무겁지않은 쿠션입니자",
    "text128": "촉촉항 쿠션이라 뜨지않고 건성분들이나\n수부지 복합성인 저같은 사람들이 환절기나 추운 계절에 뜨지않는 쿠션으로 좋은거 같아요",
    "text129": "건성분들 쓰시면 정말 좋을 것 같아요 피부에 자극이 없고 촉촉하네요 그리고 성분을 떠나서 제품력도 꽤 좋은편이에요 모공커버 잘 안되는 거 빼고 전체적으로 퀄리티 좋은 쿠션같아요",
    "text130": "촉촉하고 컬러도 무난하고 좋아요 \n다만 약간 다크닝이 있지만 수정해주면 낫배드",
    "text131": "색이 좀 어두워요 ㅠ 다 마음에 드는데 너무 어둡습니다 더 밝은거 나왔으면,,",
    "text132": "오리지널 제품도 촉촉하고 좋은데 여름엔\n좀더 매트해서 뽀송한 매트버전 사용하니 좋네요",
    "text133": "촉촉하고 세미매트? 라서 돟은데 21호가 좀 어두웅것 같아요 밝은거나오면 덩착할텐데 ㅠㅠ",
    "text134": "저한테 정말 찰떡인 ! 순한제품 !\n근데 겨울엔 많이 건조해서 뜨는 느낌이 있지만\n겨울이지만 안에서 많이 활동 하시는 분들께 강추추추\n여름에도 지속력 좋은지 확인해 보려구용",
    "text135": "피부에 잘 달라붙어 밀착력이 굉장히 좋고 가루가 고와서 지속력이 더 좋은 것 같았어요! 다만 좀 금방 쓰게 되어서 아쉽습니다ㅜ",
    "text136": "매트합니다! 색은 그냥 무난한 21호 색상이고 지성피부가 사용하기\n좋은 것 같아요! 그리고 밀착력이 굉장히 좋아서 코팅된듯이 피부표현이 됩니당..! 지속력도 매트 쿠션중에 좋은 편 이였어용",
    "text137": "촉촉하고 겨울에 사용하면 좋은 파운데이션입니다. 마음에 들어요.",
    "text138": "발색도 마음에 들고 파운데이션이 촉촉해서 좋아요. 재구매 해서 쓰고 있습니다.",
    "text139": "건조하지 않은데 커버력있고 지속도 다크닝 없이 오래가서 강추합니다.",
    "text140": "마무리감은 매트하지만 건조하진 않은편이고\n커버력도 괜찮아요\n홋수는 밝은편이라 저에겐 너무 밝은 23호였어요\n한 톤 더 어두운 홋수가 있으면 정착하겠는데 아쉽네요",
    "text141": "딱 적당하게 쫀쫀 매트해서 너무 번들거리지도 않고 그렇다고 막 당기지도 않고 색도 적당히 밝고 예뻐요 간단하게 하나로 화장하기 참 좋네용ㅎㅎ 만족스러웠습니다",
    "text142": "쿠션 유목민으로서 쓰는 리뷰입니다\n항상 매트한 쿠션을 써서 그런지 저는 꽤 만족했어요\n커버력은 중상입니다! 어느정도 잡티는\n커버되서 맘에들어요\n마스크에 묻어나지않아서 좋아요",
    "text143": "살짝 매트하게 마무리되는 제형이라서 평소 매트한 피부표현을 좋아하시는 분들이라면 좋아하실 것 같은 제품입니다 색상도 자연스럽게 밝아지는 느낌이라서 만족스러웠어요",
    "text144": "좋아요 발림성이 좋고 오래 지속되는것 같아요\n금액대비 만족스럽습니다\n리필도 있어서 꽤 오래 쓸 수 있을것 같아요 \n차앤박 추천해요",
    "text145": "매트하지만 너무 매트하지않은 마무리감의 쿠션을 찾고있었는데 딱이에요! \n너무 보송하면 각질이 올라오고 쩍쩍 갈라지는 바람에 약간만 매트한 쿠션을 원했는데 아주 좋아요!",
    "text146": "매트한 타입 원하는 분들은 좋으실거 같아요 \n다만 지속력이 엄청 긴편은 아니고 \n무난하게 사용할 수 있는 쿠션인거 같습니다",
    "text147": "적당한 수분감으로 건조하지않지만, 번들거림 1도없이 매트해서 너무 만족스럽워요. 단, 커버력이 세지않아요.",
    "text148": "유분감이 거의 없어 지성피부에 적합.\n적당한 수분감 + 좀 약한 듯싶은 커버력.",
    "text149": "커버력이 아주 뛰어나지않지만,\n바른듯 안 바른듯 느낌으로, 번들거림이 1도없어서 만족.",
    "text150": "비슷한 색상의 래디언스를 쓰다 다시 매트로 왔어요.\n번들번들한거 싫어하는데 저한테 딱입니다.",
    "text151": "촉촉하지만, 매트해서 번들거림이 적어서 완전 맘에 들어요.\n1+1 구성도 굿~",
    "text152": "번들거림이 없이 매트해서 너무 맘에듭니다.\n비슷한 다른 제품으로 잘못샀다가 다시 돌아왔어요.",
    "text153": "매트에서 맘에 듭니다.\n커버력은 조금 약한 듯한데 번들거리지 않고 촤~악 매트하게 스며드는 느낌이 좋아요.",
    "text154": "어머니가 쓰시구 좋아서 지인 나눠주고 또 사셨어요\n제 눈엔 환절기라 그런지 매트해보이구 별로 안 예뻐보이는데, 엄마가 좋으시다면 됐죠ㅎㅎ\n다음에는 더 촉촉한 걸로 사드리려구요",
    "text155": "지성인 저희 어머니에게도 지금 날씨에는 매트하게 표현되어요\n좀 더 자연스러운 거 원하시면 차앤박 검정색 쿠션 추천 드릴게요",
    "text156": "검정색 쓰다가 너무 번들거려서 이걸로 바꿨는데... 너무 만족합니다. 매트하고, 들뜸이 없어서 좋아요",
    "text157": "저희 엄마께서 맘에 들어하셔서 주변에도 선물하구 하셔서 또 구매했어요~~",
    "text158": "지성인 저의 엄마께서 만족하시며 사용하시는 제품이에요~~",
    "text159": "저는 기름기 많은 지성인데 겨울 쿠션으로 아주 딱입니다!!\n그리고 제가 정말 많은 쿠션을 썼는데 이 쿠션이 미리 베이스를 바른 상태에서 발라도 뜨지 않고 정말 쉽게 바를 수 있었습니다 수정화장 할 때도 그냥 막 발라도 예쁘게 발럈습니다!!",
    "text160": "복합성이라서 여름에 구매했었는데,\n완전 지성이 사용해야 될 것 같아요.",
    "text161": "너무 잘쓰고 있는 쿠션이에요!! 요즘 날씨에 사용하기 딱 좋고 매트지만 너뮤 매트가 아니라서 추운데 뜨지 않아서 좋아용 피부에 자극되는 것 같지 않아서 더 좋습니다",
    "text162": "저한테는 맞지 않는 제품이었어요.\n나중에 기름이 많이 올라왔을 때 수정화장용으로 나쁘지 않을 것 같긴한테, 겨울에 진짜 비추일것 같아요.",
    "text163": "발릴땐 적당히 촉촉하고 마무리는 세미매트해서 표현력이 이뻐요",
    "text164": "개좋음 \n건성에 딱 맞음\n적당히 척촉하구 죠아야🫶🏻\n다음에 떠 사러 오께요",
    "text165": "발릴 땐 촉촉하고 얼굴에선 세미매트하고 \n별로 뜨지도 않아서 마음에 들어요",
    "text166": "리뉴얼 전도 너무 조아써요..\n만이천원에 구매했어요 히히",
    "text167": "어무니가 사신건데 다른 제품을 좀 더 만족해하셨아요..ㅎ 커버력이나 지속력이 좀 떨어지는 듯..",
    "text168": "엄마가 사셨는데 되게 만족해하심 ㅎㅎ 촉촉한 편인듯?!!",
    "text169": "세일할때 구매했는데, 매트하지만 또 발릴때는 쿨링감이 느껴져서 더운 여름에 바르기에도 부담없을 것 같았어요, 그리고 잡티가 많은 편이 아니라서 저에겐 커버력도 얇고 예쁘게 표현되어서 만족했어요 !",
    "text170": "한달동안 사용해보았는데 꾸준히 쓰기 좋은 제품 같습니다!!",
    "text171": "쿠션 휘뚜루 마뚜루 쓰기 좋은거 같아요!! 다른 쿠션들이랑 비슷합니당",
    "text172": "적당히 괜찮은 쿠션인 것 같아요~ 얇게 잘 발려서 나쁘지 않아요. 케이스도 이쁘고, 상품 구성도 가성비 있게 아주 좋아요~",
    "text173": "원래 차앤박 프로폴리스 까만색 쿠션이 인생쿠션이었는데\n매장에서 차앤박 쿠션이 더이상 안들어온다구 하더라구요 ㅠㅠ\n까만 쿠션은 아예 품절이고 매트 쿠션은 50퍼 할인중이길래 얼른 샀어요!\n처음에는 좋은건가 싶었는데 쓰다보니까 무너지거나 뜨는 현상 없고\n수정화장도 많이 필요 없는 쿠션이더라구요!\n매트 쿠션이지만 엄청 건조한 편은 아니에요! 적당히 보송해서 겉바속촉 느낌(?)\n역시 차앤박,, 제 인생 쿠션브랜드입니다,,",
    "text174": "저는 건성인데 스킨케어만 해준다면 여름에 쓰기 좋습니다. 매트하지만 시간이 지나도 뜨지는 않는 편입니다. \n그런데 21호 치고 밝게 나오기도 했고 매트한 질감 특징이 더 부옇게 보이는 거여서 약간 달걀귀신같은 느낌이 듭니다. \n건성 기준 파우더처리를 하지 않아도 한 것 같은 느낌이 들어서 얼굴 외곽은 빼고 바르는 편이 좋습니다.\n몇시간이 지나도 피부에 짱짱하게 붙어있고 저는 다크닝도 느껴지지 않습니다. 화장 직후부터는 손으로 가볍게 만졌을 때 묻어남이 없습니다. \n퍼프가 두껍고 단단한 편인데 이게 액체를 너무 많이 머금기도 하고 제형과도 별로 궁합이 좋은 것 같지 않아서 다른 퍼프를 찾아봐야할 것 같습니다. \n모공을 가려주지는 못하는 편이라 건성이 여름에 쓰는 것을 추천합니다.",
    "text175": "앰플 쿠션이라 촉촉한 느낌이고 약간 수분감이 있다보니\n복합성이나 지성피부에는 조금 지나면 번들거림있음\n\n커버력은 다소 아쉽지만 자연스러운 피부표현 메이컵엔\n괜찮음\n여름보다는 겨울용이 맞는듯\n할인할때 구입해서 본품리품 구성 가성비 좋음",
    "text176": "지성이라서 촉촉한 쿠션은 절대 안 발라 주의였는데 알고보니 수부지인 것 같더라고요 그래서 이번엔 약간은 촉촉한 쿠션을 써보자! 하고 이 쿠션으로 구매했는데 얇게 올라가고 좋아요 평소 커버력이 별로더라도 무겁게 올라가는 걸 너무 싫어했걸랑요... 근데 이 쿠션은 얇게 올라가서 좋네요 커버력이 살짝 떨어지긴해요",
    "text177": "주름끼임 없고 색예뻐요. 너무 허옇게 뜨지않지만 화사합니다. \n매트마무리감 좋아하는데 건조한건 싫으신분 무조건추천. 머리카락도 안들러붙고 보송하게 마무리감 너무좋은데, 건조하지도않아요.\n여태껏 썻던팩트중에 주름끼임없고 색예쁘고 무너짐좋고 회색빛되지않아요. \n저는 이팩트로 정착할듯",
    "text178": "커버력이 좋아요. 세미 매트한 피니쉬인데 촉촉한 쿠션으로 민감성 피부에도 좋고, 보습력도 좋아서 좋아요. 하지만 화이트 21 톤을 잘못 샀다🥲. 파우더 세트는 필요 없고 얇고 끈적임도 적은 피니쉬예요. 여드름이 났을 때 화장해야 될 때 얘를 뽑아요. 왜냐하면 피부 상태가 안 좋아지거든요. 패킹이 고급스럽고 손이 튼튼해요👍",
    "text179": "앰플이 들어가있으니까 피부에 좀 좋겠지? 싶어서 산 제품입니당 근데 이거 복합성에 딱 맞는 제품이라고 생각해요 제가 복합성인데 너무 매트해서 건조하지도 않고 너무 촉촉해서 번들거리지도 않고 딱 적당해요 기초바르고 썬크림 바르고 쿠션으로만 피부화장 하는데여 바를때 촉촉한데 바르고나서 적당히만 매트해져서 피부에 기름기도 안뜨고 너무 좋아요 커버력도 무난하게 잘 가려준답니당 근데 한가지 단점인가 모르겠지만 제가 좀 덜어놓고 얇게 두번 펴발라주는데 두번째 바를때 밀림현상이 있을때가 있어요 제 손이 문제인지 쿠션퍼프가 문제인지 모르겠지만 그거는 뭐 쿠션자체 문제가 아니기때문에 그냥 제 손을 바꾸든 쿠션퍼프를 바꾸든 하면 해결될거라 예상합니다 제품자체는 만족만족입니당 근데 향은 별로 내스탈아님",
    "text180": "틱톡에서 지성에게 좋다고 해서 샀는데  촉촉하고 지성도 쓸 수 있어서 좋은거 같습니다 제가 파우더 사용안하고 테스트를 해봤는데 8시간 뒤에 기름이 자글자글한게 보이네요 커버력이 엄청나게 좋은건 아닌데 촉촉해서 쓸만합니다",
    "text181": "제가 쓰려고 샀는데 계속 밀리고 별로였어요..\n건조하신 엄마는 잘 맞는대요!",
    "text182": "커버략 별로예요..제가 크러블피부가 가릴게 많은데 좀 실망..",
    "text183": "수부지한테는 비추해요\n약간 촉촉하면서도 매트해서 나중에 뜨더라고요\n기초제품을 잘 바르고 사용해야해요",
    "text184": "쿠션 디자인 색감 다 마음에 들었지만 지속력은 좀 별로 인거 같아서 아쉬웠어요.. 그냥 마스크 안쓰고 쓴다면 나쁘지는 않아요",
    "text185": "그냥 무난하게 좋아요 적당히 촉촉하고 지속력도 괜찮은 것 같네요",
    "text186": "건성의 쿠션 촉촉이 쿠션\n여름에는 못 쓰고 겨울용으로 써야해용",
    "text187": "급하게 여행 가기전에 쿠션을 안들고와서 구매했는데\n촉촉이라 얼굴에 잘 붙어요ㅜㅜ",
    "text188": "엄마가 너무 좋아해요\n양도 적당하고 색이 정밀 웜한테 딱이네요",
    "text189": "쿠션 다른거 써보고 싶어서 도전했는데 괜찮은 것같아요 굿굿",
    "text190": "I will buy it again and again I love it!",
    "text191": "색상이 살짝 노란빛이라 저랑은 안어울리지만 그외 밀착력, 수분감, 순함 등은 넘 조아여!",
    "text192": "지성분들, 매트쿠션 좋아하는 분들 사용하기에 넘 조아요. 성분도 좋은 것 같아요. 얼굴이 진정되네요.",
    "text193": "촉촉하고 좋아요. 다만 다른 얇게 발리는 쿠션보다는 두껍게 올라갑니다.",
    "text194": "파우더 타입은 맞지 않은 피부라 몰라서 샀는데.. 파우더 타입이더라고요 저는 개인적으로 안 맞아서 다른 분 줬습니다 커버는 중 정도 되고 매트보다는 새미메트한 편이에요",
    "text195": "매트하다기 보단 새미매트 같습니다 앰플이 들어가있어서 그런지 건조하다는 느낌은 없어요 커버력은 중 정도 되는 것 같고 수정화장 하기 조금 힘들지만 제 인생쿠션에 들어갈 만큼 좋아요",
    "text196": "예쁘고 자연스러워요 지속력은 별로에요 자연스러운거 원하시면 추천",
    "text197": "엄청 할인하길래 사봤어요 이제 다른걸로 바뀐것같던데 차앤박 쿠션 한번도 씀적없어서 도전해보려고 샀어용",
    "text198": "제 주변에 이 쿠셔 쓰는 사람 없어서 살까 말까 고민 많이 했었는데 그냥 무난무난템인 것 같아요",
    "text199": "음..\n리뷰 보니까 이 쿠션이 확실히 피부 컨디션을 많이 타는 것 같은데 제가 발랐을 때도 좀 모공에 끼는 느낌이 있었도 동동 뜨는 느낌이었어요",
    "text200": "일단 겉이 촉촉해서 좋아요. 근데 속피부에 수분이 많으면 잘 맞을거같아요"
  },
  {
    "brand_name": "차앤박",
    "product_name": "차앤박(CNP) 프로폴리스 앰플 인 매트 쿠션[본품+리필]",
    "price": "37000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017603307ko.png?l=ko",
    "review_name": "23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000176033",
    "text1": "일단 매트지만 앰플이 있어서 전혀 건조하지 않아요! 지금 2번째 사서 쓰고 있는데 할인할때 사면 정말 저렴해요. 그 가격에 이정도 퀄리티면 완전 만족!",
    "text2": "머임 이거 라스트픽 할인으로 만오천원 정도에 샀는데 발림 좋고 쿠션퍼프 좋고 색상 좋고 적당히 세미매트하고 .. 역시 클래식은 클래식이다 휘뚤마뚤로 강추 오프라인 매장갔는데 요거 본인\n홋수 남아있으면 겟해보세요",
    "text3": "라픽으로 샀는데 성분도 순하고 커버도 나름 잘 돼서 좋네요 다음에 또 세일하면 살게유",
    "text4": "기존 앰플쿠션에 비해 얇게 올리기 좋은 제형입니다\n만지는 질감은 촉촉하지만 점성이 밀착이 더 좋게 되었다는 느낌이 있습니다.\n소량을 찍어 퍼프에 퍼뜨린 다음 얇게 올리면 정말 얇게 올라가고 펴바르기에 어렵지도 않습니다. 그렇게 올리면 커버가 하나도 안되어보이지만 덧발라 올리는게 가능해서 전체적으로 얇게 바른후 부분적으로 커버올리길 추천합니다.  다만 그때문에 색소커버는 기존 앰플쿠션 보다 좀 덜하다는 느낌이 들수있어요.\n\n23호가 밝은 편이지만 얇게 발리는 장점으로 색이 둥둥 뜨지 않아요. 이것은 색상이 제한적인 조건에 충분히 장점입니다\n\n쿨링감이 있고 자연스럽게 광이도는 것은 좋지만 기초상태에따라 엄청 매트할수도 세미매트할수도 있습니다. 무기자차를 깔고 썼을때는 속건조가 확실히 있어요. 지성에 가까운 피부지만 그래도 메이크업할때는 파운데이션류의 파우더 때문에 유기자차를 쓰는데 이제품은 진짜 습도 쩌는 날씨가 아니면 촉촉하게 베이스를 까는 것이 좋은 것 같습니다\n\n지속은 마스크를 안끼고 얼굴 손댈일이 없으니 확실히 잘 붙어있어요. 대신 위에 말한 무기자차를 깔고 쓰면 건조해진 부분이 미세하게 갈라지듯 합니다. 꼭 유기자차와 함께 바르거나 촉촉한 베이스를 추천해요",
    "text5": "수부지에 피부컨디션 안좋은날 막 발라도 괜찮은 쿠션을 찾고 계심다면 추천! 입니다 ㅎㅎ 이 쿠션 아니면 안돼! 정도의 제품은 아닌데 피부표현도 무난하게 잘 되다보니 바쁜 아침 손이 잘가는 제품이에용 ㅎㅎ",
    "text6": "수부지에 피부컨디션 안좋은날 막 발라도 괜찮은 쿠션을 찾고 계심다면 추천! 입니다 ㅎㅎ 이 쿠션 아니면 안돼! 정도의 제품은 아닌데 피부표현도 무난하게 잘 되다보니 바쁜 아침 손이 잘가는 제품이에용 ㅎㅎ",
    "text7": "건성에 민감성피부라 쿠션이나 파데를 고를 때 신중하게 고르는 편인데 이 쿠션은 확실히 앰플 덕분에 다른 쿠션보다 촉촉하고 잘 먹는 듯해요. 기초까지 신경써준 날엔 지속력까지 좋아서 재구매 의향 완전 있어요!",
    "text8": "라스트 픽으로 엄청 싸게 샀는데 진짜 좋아용 ㅋㅋㅋㅋ 지속도 오래되고 내 피부같이 커버 완벽하게 됨",
    "text9": "요즘 화장할때마다 쓰는 쿠션인데 정말 촉촉하고 지속력도 오래갑니당! 올영직원분께 추천을 받아서 산 건데 건성에 아토피까지 있는 피부에도 트러블 없이 정말 깔끔한 제품이에요. 리필까지 있어 오래 사용가능해서 더 좋구요. 앞으로 쿠션은 여기에서만 사용할 거에용",
    "text10": "앰플 인 쿠션을 우연히  접하고 인생템이다 했는데\n이건 건조하지 않은 계절에 쓰기 진짜 완전 딱인거 같아요.\n쿠션 바르고 굳이 파우더 안해도 섀도우  하기 불편하지 않고\n매트해요. \n그런데 지속력이 엄청 좋아요 특히나\n유투브 추천으로 기대반 으로 구매했는데 완전 득템!!\n마스크 묻어남이 확실히 거의 없어요.\n수정화장 안해도 무너짐도 없어요ㅎㅎ\n무너짐은 개인 피부에 따라 다르겠지만요",
    "text11": "계속사용하는제품이구요 cnp몰보다 객도차하고 배송도빠르고 올리브영 짱ㅈ이네요 이큐션 나한떤딱인데  항다른거써본려고 ㅅ냈는데 품절되서 다시궁새했어요~",
    "text12": "세일해서 뷰모님 사드렸어요  가격대비 괜찮급니다  굿 ! 너티",
    "text13": "건성에도 각질부각이 별로안되고, 약간 매트하게 마무리되서 만족해요.",
    "text14": "커버력도  있고  뜨지않고 얇게  잘발립니다 금방 써요 재구매할거에요",
    "text15": "커버력도 좋고, 적당히 매트해서 건성피부에도 건조하지 않고 만족해요.",
    "text16": "무난하게 저렴한 쿠션을 찾는다면 이거예요 잠깐외출할때 바르고 다니기좋어요",
    "text17": "아쥼마는요. 이런거 써요..\n쫀득한거 ......\n촉촉하니 쫀쫀하니 좋아요",
    "text18": "마니 건조하지도 않아 잘사용중\n색상은 좀밝은듯  얇게 바르면서 사용중",
    "text19": "아직 사용을 안해봐서 모르겠지만\n테스트 할 때는 좋았어요\n사용해보고 다시 리뷰 작성할게용",
    "text20": "어머니가 쿠션을 고민 하시길래 이 상품으로 추천해 드렸는데 마음에 들어하시는 것 같아 다행이에요 잘 사용하고 계신다고 합니다",
    "text21": "매장에서 테스트해봄   시원하면서 밀착되는 느낌\n색상은 밝아서 23호 적당한듯",
    "text22": "광채 앰플 쿠션이라 건조하지도 않고 광 나게 마무리 되는게 좋은듯합니다",
    "text23": "쿠션의 양은 다른제품과 비슷할텐데 양이 더 작게 느껴지눈겅 용기가 약간 커서일까요?",
    "text24": "다른부분은 다 만족스러운데 색을 가장 어두운색으로 선택했는대도 밝네요",
    "text25": "저는 잡티가 많이 없어서 커버가 필요한 건 아니고 피부 톤과 맞는 거를 촉촉한 제품을 찾고 있어서 저한테 딱 맞는 제품이라고 생각이 들었습니다. 커버가 잘 되진 않지만 들뜨거나 건조하게 만들어주지 않고 촉촉합니다.",
    "text26": "할인 기간 때 거의 반값에 구매하게 되었어요 촉촉함이 오래 거고 얇게 발라서 좋아요",
    "text27": "네통째 비우고 있는 쿠션이에요! 촉촉해서 건성인 저에게 괜첞은 제품이에요 클리오나 좀 더 비싼 쿠션ㄷ보단 조금 부족하지만 가격대비 너무 만족하는 상품이에요",
    "text28": "엄마가 쓴다고 해서 산 건데 좋대요. \n기름도 많고 건조하고... 아마 복합성 아니면 지성...? \n\n*호수22-23\n보통 밝게 22호로 쓰는데 이 제품은 밝게 나온 것 같아요\n23호도 충분히 밝고 화사해지더라구요\n\n*발림\n부드럽게 잘 발린대요.  뜨는 거 없이!\n*촉촉한데 끝마무리는 매트\n+아 이름을 보니 앰플 매트 쿠션이내여. 이름값하네\n\n*지속력\n보통 시간이 좀 지나면 무너진다기 보다는 음 지워진다고 해야하나? 그런 느낌인데 이건 꽤 오래가는 것 같더라구요\n한여름에 등산하는 게 아닌 이상 나쁘지 않아요. \n+앰플쿠션인데 오래가네요\n\n*커버\n커버도 엄청 중요하죠. 얼굴 잡티가 막 드라마틱하게 가려지는 편은 아닌데요. 컨실러 없이 사용해도 ㄱㅊ을 정도로 커버력 좋은 편이에요.",
    "text29": "세미매트한 제형의 쿠션을 찾다가 구매해봤는데 무난하게 잘 사용할 수 있어서 좋습니다",
    "text30": "선물용으로 구매했는데 받은 사람이 만족하다고 합니다\n차앤박은 피부과용 제품들도 많아서 믿고 사용하는데\n쿠션도 나쁘지 않아요\n색상은 너무 밝지도 어둡지도 않아요",
    "text31": "차앤박 다른 제품도 순하고 그래서 팩트도 믿고 구매했어요\n색상이나 커버력 유지력 다 평타 이상입니다\n다른 제품이랑 번갈아 가면 사용하면 좋을거 같아요",
    "text32": "커버력이 내피부에 알맞게 스며들어서 화장 전 후 비교가되어서 언제 어디서나 메이크업이 자연스러워지는거 같아요",
    "text33": "차앤박 쿠션을 한 3개정도 썼던 것 같은데 이건 좀 뜨고 23호 치곤 밝아서 손이 안 갑니다",
    "text34": "23호인데 너무 밝아요\n그리고 피부에 안 맞는건지 자꾸 뜨네요...",
    "text35": "발색력은 너무 좋은데 시간이 지날수록 서서히 계속 뜨는 느낌 솔직히 막 추천 까지는 못하겠고 커버력 보다 광을 더 중요시 생각하면 추천",
    "text36": "지속력이엄청나고아침에바르고출근해도저녁까지그상태를유지시켜주는아주좋은거같아요",
    "text37": "한달 써봣는디욤 일단 확실히 프로폴리스?인가 그게 들어가서 촉촉하구 냄새도 좋앗어욤 커버력이 한겹씩 쌓을수록 높아지는게 좋앗어요 두껍게 올려도 무너질땐 이쁘게 무너지더라구여 이 점 때문에 한동안은 이것만 썼어요~저는 사계절 내내 써도 괜찮을거 같아요",
    "text38": "저 이거 솔직히 라스트픽?그거여서 산거거든요\n그냥 가격이 싸졌길래 별 기디 안하고 샀는데 \n이게 제생각엔 에x프릴x킨보다 좋은거같아요\n무너질때도 코옆에 살짝만 끼지 전체적으로 피부가 훨씬 좋아보여요 제 피부가 진짜 심한 여드름성에 복합성인데\n이거 쓰고 피부 좀 좋아진거 같다는 말 들었어욤!\n게다가 세럼인가 에센스인가도 들어있어서 쓸때도\n부담없이 써용",
    "text39": "투쿨포스쿨 매트쿠션 리뉴얼 된거 쓰다가 실망해서 레오제이 쿠션 쓰다가 또 실망하구 시네쿠션? 에이프릴꺼 써봤는데 너무 두꺼워서 블랙쿠션으로 정착했는데 너무 비싸서 \n이거 속눈셈 치고 사봤거든요?\n저는 진짜 심한 지성입니다.\n에스티로더 파데만큼 매트한 제형 써야하는 타입일 정도로 개기름 심합니다.\n근데.너무 매트한 건 두꺼워보이고 텁텁해서 오후되면 피부표현이 쉣인데\n얜 진짜 밀착력이 미쳤;;;; 개기름 올라오는거는 \n그 이니스프리 포어파우더 그거 쓰면 걍 저녁까지 뽀송하고 \n피부표현 미쳐유;\n유명하다는 거 쿠션 다 써봤는데 얘 진짜...넘 좋아요...\n개기름 많다고 뽀송하고 매트한거 써도 나중에 피부표현 두껍고 텁텁하면 진짜 별루잖아요 그냥 다소 촉촉한 느낌이여도 이게 더 나아요 이게 왜 안유명하지 단종시키지 마세요 제발...밀착력 무엇....\n\n.",
    "text40": "화장을 잘 하지 않지만 한번씩 외출시 사용하는데\n너무 마음에 들게 화장이 잘 먹습니다\n커버력도 좋고 목과 이질감도 적습니다 \n좋습니다^^",
    "text41": "좋아요... 색도 적당히 밝고 .. 무엇보다 매트하지만 건조하신분들이 사용할수있는게 좋습니다",
    "text42": "앰플이 들어있어서그런지 건성피부이신분도 사용하기 좋을것같아요",
    "text43": "무너짐도 없구 커버도 넘 잘되는데 엄청 건조하지두 않아소 너무 조어요",
    "text44": "커버더 너무 좋구 무너지는것두 없구 촉촉하구 너무 좋음 지금 거 3개째 쓰믐중 ㅜ",
    "text45": "아침에 바르구 점심에 확인해보면 무너짐이 별루 없러서 조음",
    "text46": "피부끼는것도 없고 여드름 잘 가려줘서 너무 조‎훔 지속력도 꽤 괜춘 ㅋ",
    "text47": "리필 들어있는줄 몰랐는데 들어있었네요\n잘 사용하고 있습니다",
    "text48": "올리브영에서 샘플 받아서 써보다가 넘 조아서 삿는데 진짜 이거 왕죠음..",
    "text49": "겉보속촉이라 수부지가 사계절 용으로 쓰기에 아주 좋아오 !",
    "text50": "피부에 잘 맞고 수분감도 괜찮은 것같아요 구매라도 나서 지금까지 잘 사용 중🏹🏹",
    "text51": "리필 들어있는줄 몰랐는데 들어있었네요\n톤이 어두운게 있어서 구매한",
    "text52": "저는 아니구 할머니가 사용 중이신데 올영갔다가 사심다고하셔서 구매했는데 생각보다 잘 쓰고 계셔용",
    "text53": "외출전엔 촉촉 파운데이션, 후에 수정할때 쓰는데 커버력도 좋고 뜨지않아서 좋아오 !",
    "text54": "전체적으로 봤을 때 무난하게 사용하기엔 나쁘지 않은 것 같아요",
    "text55": "발림성이나 커버력 등 적당한 사용감이라 무난하게 쓰기 좋은 것 같아요",
    "text56": "차앤박이 왜 유명한지 알겟어요\n촉촉하고 피부표현이 진짜 잘되는거 같아요\n밀리지도 않아서 자주 써요",
    "text57": "고딩딸램 이  피부에 딱이래요 들뜨지않고  향도좋고 지속력도  오래됩니다",
    "text58": "피부에 자극 없이 잘 발리는데 생각보다 빨리 픽싱되는것 같아요 좀 뜨는것도 있는게 좀 단점이고 장점은 커버가 잘되는것 같습니다",
    "text59": "100점만점 주고싶은 쿠션이에요~~~~ 피부가 깔끔해보여요~~~ 따로 파우더 처리할 필요없이~~~ 피부가 좋아보이는 2 in 1 쿠션입니다. 지성피부인데 재구매했습니다.",
    "text60": "건성인 엄마가 잘 쓰고 계세요 촉촉한 편이라 지속력이 엄청 좋진 않은데 피부표현 존예;;",
    "text61": "매트한데 커버력은 좋은것같고 생각보다 빨리 굳는다고 해야하나? 메이크업하다가 자국이 생겨요",
    "text62": "여름에 쓰기 좋은 쫀쫀한 느낌의 쿠션이에요 차앤박 만족합니다",
    "text63": "50대 건성이 쓰기 좋은 왕촉촉 쿠션이에요 엄마가 써보시고 좋다고 하시네요 너무 촉촉해서 여름엔 비추긴 해용..",
    "text64": "촉촉하게 잘 발려서 좋아요! 다음에 살 때는 엄마 선물용으로 사려고요",
    "text65": "여름에는 글로우 쓰기 싫어서 매트 제품 썼는데 적당히 촉촉하게 잘 쓰고 있어요!",
    "text66": "차앤박 궁금해서 사봤는데 좋았어요~ 지성분들한테 잘 맞으실듯",
    "text67": "한달전에 선물용으로 샀었는데 만족하는 것 같아요. 추천합니다",
    "text68": "지인에게 선물용으로 구매했는데 만족하는 것 같습니다. 추천드려요!",
    "text69": "늘 애요하는 쿠션입니다.\n피부톤에 맞고 적당히 광채가 있어 밝아보입니다.\n번들거림이 싫은데 이 쿠션은 괜찮아요",
    "text70": "진짜 코끼임없이 지속력 미쳤어요 겨울용으로도 차앤박만 쓰는데 대만족입니다",
    "text71": "일단 한여름까지 사용해봐야겠지만 역시 차앤박.. 피부표현이 걍 너무 잘됩니다 제 피부에 이렇게 찰떡인 쿠션 처음이라 너무 너무너무 잘쓰고있어요🥹💙",
    "text72": "지금까지 썼던 모든 쿠션보다 최고입니다. 진짜에요!!\n마스크 묻어남 없다고 하는 다른 제품들 거의 다 써봤는데 이게 압도적으로 묻지 않습니다 ㅎㅎ 완전 재구매!! 이제 인생 쿠션 찾았어요 ㅎㅎㅎ",
    "text73": "내가 좋아하는 브랜드! 케이스도 예쁘고 무엇보다 자연스런 물광효과 만족",
    "text74": "받으신 분이 좋다고 하십니다..\n바르고 시간이 지나면 훕수되어 좋다고  합니다..",
    "text75": "차앤박의 쿠션 시리즈는 한번 사용하면 꾸준히 구매하게된다. 촉촉하게 표현되서 하이라이터 사용안해도 입체적 표현가능",
    "text76": "엄마 주려고 샀는데 엄청 좋아하세요 모공도 커버 잘 되고 톤도 자연스러워서 피부표현이 엄청 이쁘더라구요",
    "text77": "약간 촉촉한 느낌이 마음에 드네요! 그래도 조금 쉽게 잘 지워져서 아쉬운 건 있어요ㅜㅜ",
    "text78": "받으신 분이 괜찮다고 하십니다..\n커버력도 좋고..발색도 나쁘지 않은듯 합니다. .\n처음 사용해보는 제품이라..\n지속력이나 무너짐이 어떨지 궁금하고..\n기대가 됩니다..",
    "text79": "2번째 구매입니다. 촉촉한데 매트한 그런 느낌이고요. 붉은기 같은거 잘 가려주어서 좋아요. 이번에도 잘 쓰겠습니다",
    "text80": "엄마 주려고 샀는데 완전 좋은거같아요 색상도 완전 자연스럽고 모공도 커버 잘되고 피부 좋아보여요!!!!",
    "text81": "촉촉하고 약간 매트해서 수정하기 좋아요! 수정쿠션 용으로 잘 사용하고 있어요!",
    "text82": "아주아주 촉촉.. 지속력 커버력도 괜찮아요. 가성비도 굿",
    "text83": "굳 좋아요 색상이 자연스러워서 좋고 발랐을때 피부표현도 가볍습니다",
    "text84": "촉촉하고 발림성 좋고 지속성도 높아요 \n커버는 잘 안돼는것 같아요",
    "text85": "넘 좋아요 전부 다 내돈내산 리뷰입니다 (｡･･)ﾉ♪ 💛",
    "text86": "매트하면서 촉촉해서 좋아요 \n커버력도 괜찮은것 같고 어른들이 쓰기도 좋아요",
    "text87": "진짜 넘 조아요 최고임 역시 올리브영 ˄ ͈.  ̫ . ͈˄ 내돈내산 후기",
    "text88": "엄마 사드렸는데 한 단계 빍은 걸 살 걸 그랬네요,, 그래도 성분은 좋은 것 같아요!",
    "text89": "팩트를 찾다가 우연히 사용해본 제품인데 오래 유지되고 좋네요",
    "text90": "촉촉하고 들뜸없어요. 리필까지 주는 기획으로 구매하니까 가성비도 나쁘지 않은 것 같아요",
    "text91": "재 구매하여 잘 쓰고 있습니다.\n자연스러운 상태가 오래가고\n피부의 가벼운 느낌이 좋아요",
    "text92": "이 제품은 처음 써봤는데! 다른 제품이랑은 다르게 처음 촉촉함이 오래 유지되더라구요! 다른 제품은 빨리 지워지는데",
    "text93": "매트 쿠션 나왔다해서 사봤는데 촉촉한듯 매트해서 잘 쓰고 있어요!",
    "text94": "수정화장할 때 잘 사용하고 있어요. 밀착이 잘 돼서 수정하고 나서도 오래 유지돼요",
    "text95": "쿠션사용을 안해본터라 망설였다가 구매\n오웃 너무촉촉하고 피부에 밀착력?  너무 좋은거 같아요..향두 기분나쁜향이아니라 은은한 향도느껴지고 리필까지 있어서 오래사용할꺼같아요..추천해주신 직원분 넘 감사드려용.ㅈ",
    "text96": "차앤박 제품이 좋다고해서 구매해보았습니다. 아주 잘사용중이에요",
    "text97": "차앤박에서 만들어서 피부트러블도 적을 것 같고, 좋아보여 구매했습니다.",
    "text98": "이전에 구매하고 좋아서 또 구매했어요\n하나는 가방에 넣어다니려구요",
    "text99": "서프라이즈로 색상도 촉촉함도 다 마음에 듭니더 잘쓰고있어요",
    "text100": "검은색 케이스 쓰다가 매트하게 떨어진대서 동남아 가기전 하나 더 구매했어요",
    "text101": "엄마가 사용하는 찹찹 쿠션입니다. 엄마는 영양감있는 제품을 좋아해요.",
    "text102": "촉촉함도 좋고 발림도 부드러워 가벼운데 발색이 조금 아쉬워요.\n몇번을 발라야 됩니다",
    "text103": "이번 구입만 세번째이네요~ 다른 쿠션도 많이 써봤지만 유분감을 잘 잡아주면서 많이 건조하지 않아 좋아요",
    "text104": "아주 촉촉하고 좋아요 얇게 잘 발리고 너무너무 예뻐요 꼭 사세요!!",
    "text105": "원래 쿠션 쓰고 나서 파우더하면 수정화장이 좀 어려운데 이건 쉬움",
    "text106": "엄마가 사용하는데. 영양감 있어서 어른들 사용하시긴 괜찮아보이는데",
    "text107": "차앤박 기본 쿠션 쓰던\n사람인데 여름이라 매트로 사 봤습니다 \n제 피부에는 많이 뜨고 너무 매트해서 피부가 안좋아보여요 ㅠ",
    "text108": "쿨톤인 사람들도 써도 괜참ㅎ을듯해요 근데 퍼프가 좀 아쉽긴해요",
    "text109": "제가 복합성인데 이 쿠션이 딱이예요 모공이랑 트러블도 잘 가려지고 가격도 나쁘지 않고 리필도 있어서 너무 조아요",
    "text110": "워낙 좋아하는 브랜드라.. 별은 5개지만 \n차앤박 기존 쿠션보다는 너무 아쉬워요 \n색상 어둡고 커버도 별로 안되고 \n매트여도 뽀송 매트가 아니라 많이 뜨네요 저는 ㅠㅠ\n기존으로 다시 재구매합니다 ..",
    "text111": "쿠션 좋아요 데일리로 쓰고 좋고 편한거같아요\n자주 쓸게용 커버도 나름 잘 되용",
    "text112": "생각보다 지속력이 좋은거 같아요!!:)\n촉촉하면서 살짝 매트하게 마무리됩니닷",
    "text113": "자연스럽고 잘 안묻어나면서 건조하지도 않고 답답하지 않아서 만족스러워요!! 쓰던게 단종되어 사봤는데 정착하고 싶을정도로 좋아요 ~"
  }
]