[
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 노블 글로우 커버 쿠션",
    "price": "30400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017894040ko.jpg?l=ko",
    "review_name": "21 뉴트럴 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178940",
    "text1": "할인이 많이 들어가고 있어서 구매했는데 나름 괜찮은거 같아요 촉촉하고 좋아요",
    "text2": "아직 자세히 써보진않았지만 할닌 많이해서 좋고 색상ㅇ예뻐요",
    "text3": "다른 제품을 쓰다가 역시 다시 돌아오게 되네요. 다른 제품과 다르게 광이 정말 예뻐요.",
    "text4": "계속 재구매하는 제품이에요. 가볍고 촉촉해서 발림성이 좋아요. 커버력은 다소 부족하지만 데일리로 편하게 사용하기에 딱이에요.",
    "text5": "에이지제품 이번이 세번째에요\n아주 오랜만에 써보게되었어요. 올영체험단으로 받아보게되었는데\n사실 큰 기대는안했어요\n\n결론\n✔️가성비대비 제품 괜찮아요\n✔️계속 써보고 트러블안올라오면 구매의사도 있어요.\n\n📍커버력\n✔️나쁘진않았어요. 잡티나 점 어느정도는 커버됩니다.\n\n📍다크닝및 지속성\n✔️5시간후에도 다크닝은없네요\n✔️밀착력도 좋아요\n\n📍건조함\n✔️봄이라그런건지 제품탓인건지 건조했어요\n\n📍색상\n✔️제일밝은13호 쓰는데 21호도 잘맞네요\n\n📍케이스디자인\n✔️무난해요\n\n트러블아직까진 없고 모공커버도 나쁘진않아서 좀더꾸준히써본후 한달후기또올릴게요.",
    "text6": "촉촉한 쿠션을 좋아해서 재구매했어요\n\n전에 사용해봤는데 피부 표현도 자연스럽게 잘 되고\n무엇보다 퍼프가 정말 부드럽고 쫀쫀해요!!\n\n평소 21호를 사용하는 밝은 피부톤인데\n21호 뉴트럴 아이보리 추천합니다\n\n케이스도 골드라서 고급스럽고 거울처럼 쓸 수도 있어요ㅎㅎ",
    "text7": "스스로를 쿠션 유목민이라고 생각할 정도로 이 브랜드꺼 써보고, 저 브랜드꺼 써보며 방황하는 편인데요. 에이지투웨니스 제품은 처음 써보았습니다!\n\n🎁패키지는 깔끔했어요. 고급스럽고 은은한 광택에서 모티브를 얻은 느낌? 본품과 리필로 구성되어 있었고, 내장된 퍼프는 쫀득! 한 촉감이었습니다. 사진 첨부하였듯이 한쪽 면이 직선인 퍼프라서 피부의 구석이나 커브가 진 곳들까지 커버하기 좋아요~\n\n💧스킨케어링 에센스가 65% 함유되어 그런건지, 딱 사용했을 때 굉장히 촉촉하다는 인상을 받았어요! 저는 건성이기도 하고, 너무 매트한 쿠션은 피부가 좀 들떠보여서 멀리하거든요. 적당히 촉촉해서 좋았습니다.\n\n✨️노블 글로우라는 이름에 맞게.. 은은한 광택이 돌아서 좋았어요! 다만 이거 단독만으로 사용하면 마스크를 썼을때나 오래 외부활동을 할때 잘 묻어나거나 지워질 것 같아서. 마무리로 좀더 매트한 쿠션을 살짝 덧씌워주기는 했습니다.\n\n🙌커버는 제가 가진 쿠션들 중에서는 뛰어난 편이었어요! 피부 결점들도 매끄럽게 커버해줍니다. 커버력 만족스러워요.\n\n전반적으로 만족스러워서, 조금 더 써보면서 다른 제품들과 사용감 비교해보려 해요! 재구매의사 있습니다 ;D",
    "text8": "이번에 올영체험단 통해 에이지투웨니스 노블 글로우 커버쿠션을 사용했는데 먼저 케이스도 깔끔하고 리필이랑 본품합쳐서 가격도 착해서 놀랐습니다!!! \n사용해보니깐 피부 보정도 잘되고 발색도 좋고 지속도 오래되서 대만족입니다!!! 또 수분감도 있어서 피부가 촉촉해보이고 저는 건성인데 건성인 분들에게도 딱입니다!\n노블 글로우 커버쿠션 강추입니다😁👍",
    "text9": "팩트는 에이지투웨니스가 참 유명하죠. 나이대도 젊은분부터 나이드신분까지 모두 좋아하시더라구요. \n저는 원래 팩트나 쿠션 파데 등등은 답답하고 뜨는게 싫어서 잘 바르지 않고 커버력있는 선크림만 바르는 사람인데요. \n팩트명가 에이지투웨니스의 첫 쿠션이라 기대가 컸습니다. \n\n👉🏻사용 후기 입니다 👈🏻\n\n✔️처음 바를때 발림감 좋고 촉촉합니다. \n\n✔️다만 아침에 바르고 오후가 되면 모공이나 피부결따라 끼임 현상도 있습니다. \n\n✔️확실히 바를때와 안바를때 피부톤이 다르긴 합니다.\n \n✔️퍼프는 상당히 쫀득해서 느낌도 좋고 골고루 잘 펴발라집니다. \n\n✔️제가 사용해본 바로는 21호 치고 좀 어두운것 같습니다. \n\n✔️SPF40/PA+++ 이라 낮에 수정 화장하기도 좋습니다.",
    "text10": "예전에 에이지투웨니스 고체로된 그 분홍색 팩트 써보고, 이번이 두번째네요. \n\n💬팩트 패키지는 색깔도 예쁘고 디자인도 괜찮은데, 사진에서 보시다시피 지문+기스흔적이 엄청 잘나요ㅠ\n\n💬속뚜꼉 여닫는게 살짝 뻑뻑하네요. 그리고 닫을때 퍼프가 밀리나봐요. 열어보면 늘 쭈그러들어있어요ㅠㅋㅋ\n\n⭐️커버력: 중 (조금 묻혀도 전체적으로 싸악 펴발라지지만, 커버력이 그렇게 높진 않아요. 제가 여드름 흔적 진짜 많은데 그런게 그대로 보여요. 화사해지는 정도?)\n⭐️건조함: 중 (수부지인데, 건조해서 어떤 팩트를 바르든 뜨더라고요.....이것도 역시 뜨던데 제 피부를 탓해봅니다) \n\n전체적으로는 무난한 쿠션 같아요.\n제가 피부가 엄청 예민해서 예전에 어떤 쿠션 쓰고, 온 얼굴에 트러블 심하게 올라온뒤로 진짜 트라우마 있는데. 이건 다행히 아직까지 그런 문제가 없네요. 이것만으로도 만족합니다🥲",
    "text11": "<<피부타입>>\n양볼은 건조하고 T존은 유분감이 있는 복합성피부이고, 성분에 예민한 민감피부입니다~!!\n\n<<케이스 및 패키지>>\n일단, 케이스가 고급지고 디자인도 마음에 들었습니다~!!\n본품과 리필제품이 함께 들어있네요~!!\n\n<<사용후기>>\n에이지투웨니스  쿠션은 워낙 유명하기도 하고, 각 피부에 맞게 선택해서 사용 할 수 있는 다양한 제품이 있어서 좋은거 같습니다~!! 이름처럼 촉촉함이 어느정도 있지만 시간이 지나면 살짝 건조해지는 합니다~!! 기존에 사용하던 제품보단 확실히 덜 건조하긴 하지만 그만큼 어느정도의 무너짐도 있는거 같습니다~!!\n컬러는 전형적인 21호 그 자체였고, 붉은기가 없어서 좋았습니다~!! 커버력은 중간정도 하고, 홍조나 잡티는 컨실러를 따로 사용하시길 추천합니다~!!",
    "text12": "본품 12g+리필12g  21호 뉴트럴 아이보리\n스킨케어링(5중 히알루론산,콜라겐, 엘라스틴)\n에센스가  65% 함유되어 촉촉한편이고 끈적임없는 느낌\n적당히 커버되면서  두껍게 발리지도 않고 건조한 느낌없이 뭉침없이  은은한 광이 나게 발려요\n향은 은은하게 고급스런 허브향 \n케이스 뚜껑이 45도정도 밖에 안넘어가서 살짝 불편해요\n보기에는 연한 골드빛 뚜껑이 지문 자국이 \n잘 날것같은데 지문 자국이 잘 나지는 않네요\n색상은  두 가지 밖에 없어 선택폭이 없네요\n열리는 연는 부분이 자석으로 되어 있어\n쉽게 열었다 닫았다 할수있습니다",
    "text13": "코로나 전에는 차앤x 쿠션을 써서 광도 나고 연한 잡티도 가려주고 좋았는데 두껍게 발려서 얇게 발리는 쿠션을 찾다 보니 라네 x 쿠션이 좋다고 해서 구입해서 사용해왔습니다 얇게는 발리지만 퍼프에 양이 조금이라도 많이 묻으면 뜨더라고요ㅠㅠ(U존은 건성, 홍조) 손이 잘 안 가게 되고 방치 중인데 이 쿠션이 체험단에 올라왔길래 선택했습니다(에이지 고체, 크림 쿠션? 그것도 써봤는데) 이 쿠션이 좋아요! 퍼프가 말랑말랑한데 손가락 2개만 넣고 쓰기는 헐렁해서 3개를 넣고 쓰는데 뜯어질거같다고나할까?조심히 써야겠어요 쿠션을 꾸-욱x 살짝 눌러봤는데 잘 묻어나고 폭신폭신 보다는 살짝 단단한 느낌 그래서 더 좋네용 광도 돌고 촉촉해서 마음에 들어요! 잡티도 어느 정도 가려지고 마스크에 묻어남은 어쩔 수 없고 차앤x 쿠션보다는 얇게 발리고 네 x 쿠션보다는 두껍게 발립니다 :) 케이스 디자인도 심플하고 예뻐요 다만 뚜껑을 열 때 들어가는 부분(?)이 없어서 아쉽네유 손잡이 없는 문을 여는 느낌이랄까 하하",
    "text14": "에이지투웨니스라는 브랜드는 예전에 에센스팩트를 구매해서 사용해본적 있는 브랜드였고 촉촉하고 성분이 순한 쿠션을 찾는 중에 체험단에 당첨되어 노블 글로우 커버 쿠션을 사용하는 중임 > <\n\n\n-디자인:\n12g의 용량으로 본품에 리필까지 들어있는 패키지로 일반적인 정사각형 모양의 박스와는 다르게 직사각형 모양에 제품이 들어가 있음. 유광으로된 골드 빛의 미러케이스가 넘넘 예쁘고 특이한 물방울 모양이 벨벳 퍼프가 내장되어 있음.\n\n\n-사용감:\n노블 글로우 커버 쿠션 21호 뉴트럴 아이보리는 촉촉하고 생각보다 커버력이 좋아서 놀랐음.\n\n예전에 사용했던 에센스 팩트는 사용하면 할수록 건조해지면서 들떴고 지속력이 오래 가지 않아서 손이 안 가다 보니..\n에이지투웨니스의 브랜드에 대한 이미지가 긍정적이진 않았었는데, 9년만에 출시한 프리미엄 쿠션이라서 그런지 아주 마음에 들었음.\n\n자연스러운 컬러로 들뜸 없이 밀착되는 제형이었고 사용 후 지속력이 길어서 만족스러웠음. 볼에 홍조가 살짝 있는편인데 얇게 잘 가려졌고 퍼프가 눈 밑이나 굴곡진 부분에 유용하게 사용되었음. 환절기에 잘 사용할 것 같음!!\n\n\n다만, 에이지투웨니스 노블 글로우 커버 쿠션 컬러가 21호 23호 딱 두가지뿐이라서 아쉬움.",
    "text15": "피부가 건성이라 매트한 쿠션을 사용하면 들뜨기 때문에 촉촉한 쿠션을 찾아 사용하고 있습니다.\n쿠션으로 유명한 에이지투웨니스에서 촉촉하면서 커버가 잘 된다는 노블 글로우 쿠션을 좋은 기회에 사용해 보게 되었습니다.\n골드빛이 나는 케이스가 깔끔하고 이쁩니다.\n퍼프가 부들부들하고 한쪽이 잘린듯한 모양인데 코주위나 눈가쪽도 세심하게 바를 수 있을 듯 합니다.\n피부에 발라보니 촉촉함이 느껴집니다. 촉촉한데 번들거리거나 끈적거리지 않고 피부에 뽀송하게 발립니다.\n두껍게 바르지 않아도 커버가 잘 됩니다.\n커버도 잘되어 자신있게 마스크 벗을 수 있을 듯 합니다.\n평소 21호 쿠션을 주로 사용해서 노블 글로우쿠션 21호도 화사하니 피부에 잘 맞았습니다.\n수정화장도 자주 하지 않아도 되고 시간이 지나도 얼굴이 당기지 않아 좋습니다.",
    "text16": "🍑 총평\n굉장히 무난하다. 국내외 쿠션을 거의 모두 다 발라봤다 좋은거 두세개, 나머지는 평범. 에이지투에니스도 그렇다\n엄마에게도 테스트를 해보라했는데 엄마도 나도 안바른건가 싶을만큼 가벼웠다. 세미매트 제형이라 그런지 픽스가 빠른편이고 커버도 나쁘지않게 된다.\n피부표현, 발림성, 퍼프자국, 색 모두 무난하다. 나쁜부분이 없다. 와 좋다 하는 부분도 없다 아주 무난하게 바를 수 있다\n모공을 끝내주게 가려준다는 느낌은 없다\n\n🍑 발림성 ㆍ 텍스쳐\n퍼프자국이 좀 났다 세미매트 제형은 퍼프자국이 거의 없는데 어쩐일이지  흠. 하지만 문제되지는 않는다 펴바르면 되니까\n코 옆쪽에도 자국이 있는걸보니 약간 자국이 나는 제형인듯.\n그러나 마스크자국은 심하게 나지않았다 \n\n🍑 발색\n다른 쿠션들과 비교해봤을때 노란편도 아니고 예쁜 살색도 아니다 딱 중간.\n\n🍑 기타\n모든부분이 무난하다 모든 등급이 평범이다\n\n🍑 재구매의사\n굳이굳이 다시 사지는 않을것같다 나쁘진 않지만 다시 살만큼 좋은점이 있어야하는데 그게 없다ㅜㅜ\n나쁜점이 하나도 없다는 점이 이 쿠션의 가장 좋은 점 같다\n\n🍭피부타입: 홍조, 잔주름, 트러블, 모공 다 가진 속건조 없는 왕지성.\n+  요새는 모공보다 요철이 신경쓰임\n\n🍭 21호 쿨톤 ㆍ 매트 베이스 사용. \n파데나 쿠션, 파우더류의 '베이스' 화장품 살때 가장 중요시하는건 \"\"모공\"\" 가리기+ \"얇게\" 발리기. \n조금이라도 두꺼우면 한번 쓰고 안 씀.\n\n🍭 웜톤인줄 알았는데 여쿨인줄 알았다가 겨쿨진단받아서 색조는 그냥 톤 파괴. \n머리색, 눈썹색에도 달라지는게 컬러라서 굳이 웜쿨에 맞추지 않고 원하는 대로 화장 함. \n색이란 자신이 꾸미기에따라 어울리는 법. 더 어울리고 덜 어울리고의 차이가 있을뿐.",
    "text17": "에이지투웨니스 노블 글로우 커버 쿠션 사용 후기 2️⃣0️⃣\n\n🌀 총평 - 에이지투웨니스는 엄마들이 쓰는 홈쇼핑 브랜드 느낌이 강해서 제품이 좋지 않을거라고 저도 모르게 옛날부터 생각했었는데 그 편견이 틀렸다고 저를 반성하게 만들어줍니다..ㅠㅠ 그만큼 올리브영 타 브랜드에 비교해도 질이 너무 좋아요.. 예전에 어머니가 홈쇼핑으로 에이지투웨니스 쿠션을 구매하시고 저한테 하나 주셨던 적이 있었는데 뭔가 질이 좋지 않을거라 생각했지만 그때도 한번 써보고 인생 쿠션이 되었던 기억이 있는데 (그때는 퍼프로 녹여써야 하는 제품이었어요! 다들 아시죠?) 역시나 시간이 흐른만큼 거기서 더욱 더 발전했네요,, 밀착력 좋고 컬러 예쁘고 지속력 정말 쩔어요.. 여기 제품이 좋아서 은근 유튜버 분들도 많이 발굴해서 사용하시던데 찐입니다 ㅠㅠ 🤍 덕분에 홈쇼핑 느낌(?)의 브랜드 애용하고 싶습니다.. ㅎㅎ \n\n🤍 발림성 & 밀착력 - 발림성 그리고 밀착력이 너무 좋아요 특히 퍼프로 발랐을때 요즘 유행하는 스파츌라로 얇게 바른 것 마냥 정말 얇고 곱게 발립니다,, 좀 놀랐어요 ㅋㅋㅋㅋ 정말 힘줘서 푹 찍어 바르지 않는이상 스파츌라 사용한 것 만큼 어쩌면 더욱 더 예쁘게 발려요 쿠션이 이게 가능한가 싶었는데 진짜 쩌네오 🥹 얇게 발리는 만큼 밀착도 챱챱 너무 잘돼요.. 아마 퍼프가 엄청 좋아서 그런 것 같기도 해요! 퍼프 완전 처음보는 재질... 흐물흐물해서 힘없고 솔직히 구릴 줄 알았는데 진짜 신세계로 좋아요 얇게 발리게 도와주는듯! \n\n🤍 커버력 - 위에서 얇게 발린다 했는데 얇게 발려도 커버력은 정말 좋아요!! 뭐 하나 빠지는게 없는 느낌이네요 부족하면 덧발라줘도 과하지 않게 예쁘게 올라가요! \n\n🤍 지속력 - 가장 칭찬해주고 싶은.. 지속력.. 정말 6-8시간 지나면 기름 + 인중 팔자 부분 들뜸 + 손 닿은 부분 벗겨짐 등등 정말 꼴보기 싫은데 이 제품은 약 9-10시간 지나도 기름은 은은한 광처럼 보이고 벗겨짐, 들뜸이 진심 한 8배 정도는 덜해서 피부가 확실히 좋아보이고 피부화장이 살아있어요 아예 그대로라고는 말 못하지만 (세상에 그런 쿠션은 없을듯,,ㅎ) 최소 제가 발라온 파데, 쿠션 모두 통틀어서 1등이었어요 저도 좀 당황스러워요 이 제품이 이렇게 좋을줄 몰랐거든오;;😳 \n\n🤍 단점 - 딱 한가지 단점을 밀림이라고 생각합니다 처음 바르고 만져봤을때 밀림이 좀 있는 편이라 아 이건 시간 지나면 좀 난리나 있겠다 생각했는데.. 전혀...??? 밀림이 있는데 어떻게 지속력이 이렇게 좋은지는 저도 의문입니다.... 쩝 \n\n저 원래 절대 이렇게 정성들여 후기 안씁니다.. 이건 정말 미띵 친구입니다,, 너무 좋아요 🥰 + 사진은 약 9시간 외출 후 피부상태입니다",
    "text18": "본인 피부 수부지입니다\n\n최근들어 여러상품을 사용했더니 여드름이 올라와서 커버력을\n확인하기에 괜찮겠다 해서 바르기 전/후 사진 첨부합니다\n\n케이스가 정말 예쁘고 고급지다고 생각해요\n미러케이스라서 편한 점도 있는데 아쉬운건 지문이 정말 잘 찍혀요\n\n 원래 쿠션으로 유명한 브랜드라고 알고 있는데 저는 생각보다\n무너짐이나 지속력이 아쉬웠습니다. 7시간 후 무너짐이 너무..\n별로였어요 . 기초를 탄탄하게 했는데도 아쉬운 점이 있었습니다\n\n그리고 완전 촉촉 !! 은 아니었고 적당하게 광을 보여주면서 \n마무리되는거같아요 발림성은 좋았어요 \n\n추가로 아쉬운 점은 퍼프랑 잘 맞는지 모르겠어요\n안에 좋은 내용물을 퍼프가 다 튕겨내는 느낌 ? ,,\n헤라 퍼프를 이용해서 사용했을때는 다른 제품 사용하는 거처럼\n발려서 신기했어요\n\n만약 안맞는 분들은 퍼프 바꿔서 사용해보시는 것도 추천드려요",
    "text19": "요거 극극건성 빼고 완전 강추!\n\n보통 글로우 생각하면 커버력은 개나줘버린 경우가 많은데 커버+글로우 같이 챙길 수 있는 쫀쫀 쿠션이라 맘에들어요\n호수는 2개 밖에없어 아쉬워하실분들도 계실 것 같은데\n평소 봄웜에 노란피부인 저는 21호 찰떡처럼 어울리더라고요\n\n흐음 핑크베이스 좋아하는 분들은 선택하기 어려울 것 같아요,,\n하지만~ 홍조가 있거나 커버력 갖춘 글로우 제품 찾는다면 짱!\n쿠션도 매쉬가 아니라 스폰지 콕콕 눌러 사용하면 되니 위생적인 느낌도 드네요~",
    "text20": "❤️‍🔥에이지투웨니스 노블 글로우 커버쿠션_솔직 리뷰 ❤️‍🔥\n\n사진 순서 \n1,2,3 쿠션 , 4 맨얼굴, 5,6 퍼프찍어 올림, 7 펴바른 상태, 8 5시간 이후 ,9 전체적인 톤업 \n\n퍼프_ 퍼프가 쵹쵹하키 스펀지 같은 느낌? 되게 가볍고 얇게 잘 발려요 둥근모양이 아닌 사진처럼 뾰족한부분이 있어서 눈가와 콧볼 쪽 바르기 좋아요.  퍼프 재질?느낌이 좋아요 \n\n파데_ 요거 촉촉하긴 엄청 촉촉하네요 ㅋㅋ 그렇다고 건조하신분들 기초 대충하면 안될듯 !    촉촉한데끈적임없이 마무리되서 끈적임이나 들러붙는게 없어서 좋아요 \n\n성분_ 저는 성분표를 따져보는사람은 아니고 발라보고 느껴보는 사람입니다 ㅋㅋ 요 제품은 이틀 사용해봤는데 가볍게 올라가서인지 큰 트러블 없었어요 \n\n냄새_ 약간 시카향같은 그런 초록 잎 푸릇푸릇한 향이 났어요 \n\n주관적 총평\n본인은 수부지라 기름기 잡고 수분보충해주는 제품으로 기초를 하구요 평소에 화장을 잘 하지않음 그래서 한번씩 파데 올리면 화장독트러블올라오기도함\n\n요거사용할때 기초를 아주 뽀송하게 마무리하고 쿠션을 얇게 올려줬어요 \n기초수분을 채우면서 유분기 너무 없었더니 큐션마무리가 너무 보송하게되었고 \n오후에 건조해서 8번째 사진처럼 됐네요 ㅎㅎ\n쿠션자체는 되게 쵹쵹하고 괜찮았어요 \n기존에 쓰던 큐션 얼마안남았는데 자꾸 트러블올라와서 요거 \n사용해보고선 그냥 바로 버렸어요 ㅋㅋ\n\n수부지분들, 지성인분들께 무난템으로 추천드려요",
    "text21": "평소 물광 느낌이 나는 제품을 비선호하는 편이라서 AGE20's 제품을 한 번도 사용해 본 적이 없어요.\n\n뭔가 나오는 제품들이 하나같이 광채가 심하다는 느낌? 하여튼 그래서 이 제품도 신청을 할까 말까 망설이다가\n\n최근에 친구가 이 제품이 상당히 괜찮다고 추천을 해준 적이 있어서 이번에는 한번 사용해보고 싶어서 신청했어요.\n\n제 피부가 다른 건 다 괜찮은데 광대부위에만 홍조가 조금 있어요!!\n\n그래서 평소에도 피부톤 커버가 잘 되는 제품 위주로 사용을 하는 편이고 솔직히 이 제품도 약간 반신반의하면서\n\n사용을 해봤는데 의외로 피부톤이 상당히 고르게 커버가 되면서 밀착력도 괜찮았고 모공 끼임도 조금 덜하더라고요.\n\n약간 번들거림? 같은 느낌의 광이 나기는 하는데 생각보다는 과한 느낌이 아니라서 괜찮았어요.\n\n다만, 이 제품도 몰랐는데 애경에서 만든 제품이더라고요!! 루*도 애경제품이라서 사용을 안 하는데...\n\n아마 진작에 알았으면 아무리 제품이 좋아도 신청을 안 했을 거예요. ㅠ.ㅠ",
    "text22": "본품만 올 줄 알았는데 리필까지 와서 좋았어요!\n-우선 쿠션 본품 자체의 두께가 얇아서 좋았어요 두꺼우면 작은 가방에 넣기 어렵더라고요ㅜ\n-커버력은 중~중상 정도인 것 같아요 여드름 자국 같은건 살짝 가려지는 정도?\n-매트한건 아니지만 막 엄청 촉촉하다?까지는 아닌 것 같아요 \n-수부지분들한테 추천드려요!",
    "text23": "에이지투웨니스 에센스팩트를 사용했었는데\n오랜만에 커버쿠션을 사용해보게되네요\n커버가 잘 된대서 체험단신청했어요\n\n🌈색상\n색감은 유일하게 조금 아쉬웠던 분분인데요\n일단 저한테만 아쉬운부분이기는 하지만\n저에게는 살짝 어두운듯한 기분이 들어서 조금더 \n밝은 상아빛이 돌았으면하는 아쉬움이있었어요😅\n손등으로 한번 꾹 눌렀을때 색감사진이에요⬇️\n\n🌈커버력\n볼전체에 넓은 기미가있는데 얇게 발리면서도\n어느정도 커버가되는게 맘에들었어요\n얇게 두번정도 바르면 더 잘될듯하지만\n개인적으로 가벼운 느낌이좋아서 한번만 톡톡\n\n🌈무너짐과 주름끼임 그리고 수분감💦\n전반적으로 한번 펴바르고나면 무너짐은 시간이\n지나도 잘 못느꼈고 찐건성인 제가 건조함을\n전혀 느끼지못했지만 주름끼임은 피부의 컨디션에\n따라 있다없다하던데 이정도면 만족스런느낌요‼️\n\n🌟총평🌟\n전반적으로 색감만 저에게 어두운듯한 느낌만빼면\n너무나 만족스러운 제품이에요\n피부표현이 가볍고 매끈하게되는게 쩰루좋음💕\n참‼️ 그리고 퍼프가 너무 사용감이 좋아용💕",
    "text24": "매트한데 건조하지 않은 마무리감이 좋아요🥰\n보송보송 팩트입니다🍑\n시간 지나면(3-4시간) 무너짐 조금씩 생겨요. \n\n들어있는 퍼프도 아주 쫀쫀하고 부드러워서 좋고,\n한쪽이 깎여있어서 얼굴의 꺾인 부분에 사용하기 좋아요!\n\n패키지도 너무 고급지고 예뻐요🤍\n\n전반적으로 리뉴얼 잘 된 것 같습니다🫶🏻",
    "text25": "사진과 같이 점이 있는 부분에 쿠션을 올릴 경우 이 정도로 커버 돼요! 퍼프가 굉장히 부드럽고 쫀득쫀득해서 계속 만지작 거리고 싶을 정도랄까요...! 에이지 투웨니스 쿠션 중 제일 괜찮은 것 같아요\n쿠션은 촉촉한 편이고 커버력은 보통?인 것 같아요! 향도 호불호 없는 그냥 일반 화장품 향이라 괜찮은 것 같아요! 쿠션도 튼튼해서 가방에 넣고 다니기도 좋은 것 같구요😀",
    "text26": "(19호 미지근겨쿨, 유수분많이부족 건성-피부당감 호소인, 기미많은편)\n\n글로우 쿠션이 촉촉하면서도 커버력이 있는 제품을 찾고 있는데 때마침 체험단으로 나와서 \n신청하게 되었어요. \n\n* 제형감\n처음에 퍼프를 찍을 때 좀 스펀지가 딱딱하더라구요.\n조금 찍게 되서 다시 좀 더 찍어 얼굴에 올렸는데\n먼가 촉촉한 느낌이 확 들어서 좋더라구요. \n제형이 되게 쫀쫀한 느낌이 들어요.\n피부위에선 촉촉한 느낌이 좋으면서도 얇게 발려서 좋았어요. 약간 세미매트~세미글로우 사이 같이 느껴져요.\n\n* 커버력\n커버력이 생각보다 좋았어요. 얇게 발리면서도 커버력이 올라가서 적당히 기미를 가려줘서 좋더라구요. \n\n그리고 모공커버력도 좋아서 피부표현이 진짜 매끈하니 좋아요. 괜히 에이지투웨니스가 아니에요. 전에도 팩트로 몇개를 썼었지만, 피부표현이 이뻐요!\n(시간이 지나도 이쁨.)\n\n* 글로우, 촉촉? 당겨?\n글로우함은 이뻐요. 은은한 광채예요. 요즘 추구하는 그런 은은광. 자연스럽게 돌아서 좋습니다. \n\n근데 촉촉함은 예상외로 없었어요. \n얼굴에 올릴때는 되게 촉촉하게 올라가는데 스르르 먹어 들어가져서\n밀착력이 참 좋은 느낌을 받았어요. \n밀착력이 좋아서 그런지 당기는 느낌이 들어요!\n최근에 산 클리* 메쉬 글로우는 오일리한 느낌이 살짝 있는데, 이거는 오일리한 느낌이 없어요. \n되게 수분적으로 올라가고 확 먹어들어가져서 \n양볼 당기는게 취약한 저에게는 되게 아쉬운 느낌이에요. \n아무리 잘 기초를 올려 얹어도 양볼이 자꾸 당겨서 슬퍼요.ㅠ제 자신의 피부당김개선이 급필요합니다.ㅠ\n\n* 지속력\n밀착력이 좋은데, 지속력도 글로우치고 좋아요. \n되게 오래가고 다크닝도 적고, 볼에 되게 잘 있더라구요.\n되게 만족스러웠어요. \n\n* 색상\n19호정도 되는 제 피부에는 좀 어두운데 \n바르고 시간이 지나면 약간 주황기가 돌아서 괜찮을지 걱정됐는데, 생각보다 괜찮더라구요. \n제가 노란데다 좀 창백해보이는 피부라 \n핑크베이스를 많이 선택하기는 하는데 좀 뜰때가 있는데\n(아이보리를 좋아하는데, 조금만 노라면 붕떠서 그것도 안되서 잘 선택해야 함)\n이거는 안뜨고 괜찮더라구요. \n남편이 보더니 이쁘다고 갑자기 그러더라구요. \n롬* 클리어 쿠션 발랐을때 함 그소리했는데\n이것도 어울리는 구나 싶네요. ㅋㅋ\n\n* 퍼프: 되게 말랑말랑 하고 부들부들. 에스쁘*재질..\n* 케이스: 도 이쁩니다!\n\n*총평*\n커버력이나 지속력이 좋고 피부표현이 이뻐서 \n만족스러운 느낌이 많았는데 \n양볼이 당기는 점이 되게 아쉬운 쿠션이었어요. \n그리고 컬러선택이 좀 아쉬워요. 밝은 색도 내주세용.\n\n당기지만 않는다면 구매하고 싶습니다!\n\n\n*9번사진은 색감을 잡기 힘드네요, 살짝 진해져요.",
    "text27": "🤍21호 뉴트럴아이보리 후기🤍\n기대 안했는데 기대 이상이였던 쿠션 후기!\n\n첫번째 사진이 애프터, 두번째 사진이 비포입니다  \n\n👧🏻피부타입\n코 모공에 지성+볼 홍조에 민감성+나머지 중성\n\n✅제일 중요하게 보는 점\n코 모공이 심해 절대 매트 사용하지 않고요\n수분감이 어느정도 있어야 하고, 무너질때 모공끼임 없어야 돼요\n그 외엔 홍조 커버랑 마스크에 최대한 묻어남 없는 쿠션을 선호하는 편이에요\n\n✅컬러감과 홍조 커버\n이건 제가 처음 발랐을 때 놀랐던 점인데요\n컬러가 굉장히 이쁘게 나왔어요\n바르면서 어?뭐야 왜케 이뻐?이쁜데 내 홍조 어디갔어? 이런 생각을 하면서 발랐어요\n한 마디로 컬러감 이쁘면서 홍조도 가려준다 이 말씀\n\n✅밀착력\n와 이 부분에서 박수를 치고 싶어요\n저는 에센스 쿠션이라길래 수분감이 많아서 피부는 좋아보이지만 마스크에 묻어남이 있을거라 예상했거든요\n근데 전혀~\n밀착력이 장난 아닌게 바르고 손으로 피부 톡톡해도 손에 묻어남 없고, 마스크에도 전혀 묻어남이 없었어요\n메이크업 픽서랑 파우더 처리를 안 했는데도 불구하고!\n이렇게 밀착력이 좋은데도 매트하지 않다는 점이 완전 굿👍\n\n✅모공 커버\n제가 제일 중요하게 보는 부분이기도 하죠\n결론적으로 만족! 스킨케어만 하고 발랐는데도 끼임 없이 저의 왕모공에선 92프로정도 커버가 됩니다\n프라이머까지 바르면 더 하겠죠?\n\n위에 말한 세가지 부분이 취향저격이라서 제 얼마 안되는 쿠션 탑쓰리에 안착🥰",
    "text28": "제 피부 타입은 악건성이라 스킨 케어 단계를 항상 좀 충분히 탄탄하게 해주는 편이에요!! \n\n원래 세미 글로우 피부 표현을 정말 좋아했는데 코시국에 마스크 필수되면서 세미 매트로 넘어간 케이스인데 이제 마스크도 해제되면서 촉촉이 쿠션이 다시 쓰고싶더라구요 !!\n\n💛밀착력\n일단 밀착력이 너무 좋아요! 얇게 착 붙어서 피부 표현이 전혀 두꺼워 보이지 않아요!!\n\n💛커버력 및 지속력\n촉촉이라 커버는 사실 크게 기대하지 않았는데 웬걸 전 커버 쿠션인줄알았어요 커버 진짜 잘 되는데!! 또 피부가 텁텁하거나 답답해보이지 않아요!! 전 쿠션 사용 후에 파우더로 좀 정돈을 해주는 편인데 시간 지나면 자연스레 광이 올라오는데 그 광이 정말 예쁘고 일단 지속력이 엄청 좋지만 헬스한 날같이 땀이 나서 무너져도 예쁘게 무너져서 수정이 용이하더라구요!!\n\n💛패키지 및 퍼프\n패키지 ㅠㅠ 보고 깜짝 놀랐어요 너무 고급스러운 디자인이라 무거울 것 같았는데 진짜 정말 가벼워요 너무 가벼워서 본품이 안 끼워져 있나 싶었어요 두께도 얇아서 어디든 넣기 편하고 정말 깜짝 놀란 건 퍼프!! 퍼프가 지~~~인짜 부드러워요 정말 많은 쿠션을 사용해봤는데 뭐 어떤 벨벳 퍼프니 엄청 많이 봤는데 이렇게 부드러운 퍼프는 처음봐요.. 퍼프 두께는 보통에서 얇은 편이에요!! 쌓으면 쌓아주는 퍼프고 내용물을 빨아들이지 않고 잘 뱉어줘서 레이어링 해서 표현하기 좋았습니다 !!!",
    "text29": "저의 피부톤은 21호이고 퍼스널컬러는 여름쿨라이트톤입니다! 피부타입은 건성입니다!\n\n_쿠션은 열고닫는부분이 자석으로 되어있고 쿠션퍼프는 쫀쫀한 느낌입니다\n\n_쿠션의 색상은 클x오 더뉴파운웨어쿠션 02 란제리 색과유사했습니다. 클x오 쿠션이 좀 더 핑크빛이 돌았어요\n\n_촉촉하게 발리고 모공커버력 잡티커버력은 중 정도였습니다. 은은한 광이나는 깔끔한 피부표현을 만들어줘요!\n\n_다크닝이 꽤 심한편이라 아쉬웠습니다.\n사진보다 더 어둡웠어요ㅠㅠㅠㅠ\n다크닝만 적다면 정말 좋은쿠션일거같습니다\n무너짐도 깔끔했어요",
    "text30": "글로우 커버 쿠션이라 그런지 촉촉하면서 커버력이 아느정도 있어서 데일리로 사용하기 좋은 것 같아요! 저는 21호 복합성 피부인데 색상도 아이보리 컬러에다가 촉촉해서 들뜨지 않고 잘 맞았어용! 매트하지 않아서 수정용으로도 좋고 쿠션 앞에가 거울처럼 쓸 수 있어서 좋아여",
    "text31": "올영체험단으로 남기는 리뷰입니다\n전에 에이지 투웨니스를 써봤는데\n발림성도 좋고 데일리용으로  쓰기 좋았습니다\n마침 신상품이 나와서 신청해봤어요\n\n⭐️구성\n본품과 리필이 들어있어\n실용적이고\n케이스는 금색+아이보리색 조합으로 \n디자인이 예쁩니다\n\n⭐️색상\n뉴트럴 아이보리색은\n적당히 밝은색이라 어색하지않게\n자연스러운 피부표현이 가능하고\n잡티를 어느정도 보정해줄수있어요\n바르니 촉촉함이 느껴지고\n살짝 광이 도네요\n건성피부가 쓰기 좋을것같아요\n\n⭐️유통기한 \n2025년도까지로 넉넉함",
    "text32": "쿠션디자인도 좋은데 구성도 리필 하나 더 해져서 너무 좋으네요💛 촉촉한 쿠션이라서 커버력이 약할까봐 걱정했는데ㅠ 생각보다 잡티나 트러블들도 꽤 잘 가려지는 편이구요ㅎㅎ💕,,  홍조나 다크서클같은 부분도 잘 커버되서 잘 사용할 것같은 느낌이 듭니다🙂👍🏻 무엇보다도 피부에 올라가면 피부와 조화가 잘되어서 은은한 광이 돌고 피부표현이 예쁘게 되는 점이 가장 마음에 들어요ㅎㅎ🤍✨✨ 건성이신 피부나 수부지이신 피부시면 잘 맞을 것같고 지성피부이신 분들에게도 너무 유분감있게는 안 올라갈것같으니 한 번 테스트해보시고 구매해보시는 것도 나쁘지 않을것같네요🤨🤨ㅎㅎ 케이스도 고급스럽고 예뻐서 선물용으로도 너무 좋을것같아요🎁💐💐 아,, 21호 색상 무난하게 좋아요:) 추천해요😉✨",
    "text33": "워낙 입소문으로 유명한 에이지투웨니스에서\n처음 나온 쿠션이라 어떨까 너무 궁금했는데\n명성답게 정말 촉촉하면서 피부에 광채가 가득해지네요!\n피부가 건조하면서 잡티가 많은편이라 촉촉하면서\n커버가 잘되는 쿠션을 찾고 있었는데 요거 완전 물건이라\n쿠션은 이걸로 정착해도 될듯요!\n자연스러운 광채가 피부를 더 건강해보이게 해주고\n지속력도 아주 만족스럽습니당!",
    "text34": "에이지투웨니스 쿠션은 피부결은 물론이고 촉촉+커버 의 끝판왕 👍🏼\n\n친구네집 갔다가 우연히 써봤는데 너무 좋아서 저도 구매했어요! 어떤 쿠션을 써도 커버가 잘되면 건조하거나 촉촉하면 커버력 부족이였는데  진짜 이건 피부결표현은 물론 커버잘되고 광이나서너무 좋아요 진짜 인생템이예요!!!!!🧡",
    "text35": "수부지\n새틴은 너무 건조해서\n요걸로 정착\n무너지는것도 이쁘게 무너지고\n화장한티 안나고 자연스럽게 밝아져서\n수수하게 화장하시는분 추천",
    "text36": "🩶 에이지투웨니스 쿠션 🩶\n\n밤타입이 아닌 쿠션타입 !\n전에 올리브데이 멤버십샘플로 받아서 썼는데 너무 좋더라구요 그래서 바로 구매했어요 ☺️\n새미매트 스타일이어서 더 좋은 듯 ?",
    "text37": "전에 체험단으로 사용해보고 좋아서 구매했어요~ 촉촉하고 자연스럽게 피부 표현이 되어서 좋고 퍼프가 엄청 쫀쫀하고 부드러워요!! 쿠션 케이스도 골드라서 고급스러워요",
    "text38": "컬러가 밝은 피부에 잘 어울립니다.\n촉촉해서 건조한 피부에 잘 맞구요!\n거기에 은은한 윤광이 너무 이쁘게 표현되는 제품이에요.\n퍼프도 부드러우면서 탱글한 느낌이라\n균일하게 잘 펴바르기 좋은것 같아요.",
    "text39": "50대 어머니들이 사용하기 좋은 제품인 것 같아요\n리필이랑 본품이랑 같이 들어 있어서 선물하기 알차고\n케이스가 고급져보여서 좋아요",
    "text40": "에이지투웨니스 완전 오랜만에써보는데요\n역시 촉촉하고 피부표현예쁘게되네용.\n오늘 바르고 출근했더니 다들 피부에서 광난다고 ㅎㅎ\n은은하게 광돌고 촉촉한데 기미 커버도 잘됩니당.\n퍼프도 진짜 쫀쫀하고 부드러워요!",
    "text41": "1. 발림성 \n촉촉한듯하지만 촉촉한 밀가루라 세미매트 마무리\n\n2. 커버력\n글로우 커버 쿠션이라 어느정도 커버력은 있지만\n색소침착 트러블 흔적은 쿠션으로 커버안됨\n붉은기는 가려지고 색소침착 트러블은 커버안되요\n\n3. 지속력\n복합성 피부 겨울철에 쓰기에 무난함\n다만 T존은 약간 유분이 보이고 \nU존은 속건조는 없지만 들뜸,각질이 보임\n\n4. 마스크 찍힘\n있는편이고 약간 눌리거나 선이 있는부분에 \n피부위 쿠션이 눌려서 경계가 보임\n마스크에는 코부분말고 크게 안묻어남\n\n5. 향\n화장품 특유의 향을 안좋아하는데\n허브? 같은 향이 나서 아주 괜찮았음\n거부감없고 그냥 허브향임\n\n6. 색상\n21,23 두가지 있는게 21은 뉴트럴 톤이라\n21호 피부는 무난하게 사용할듯\n22호부터는 좀 밝아보일거같음\n커버력있어서 좀 하얗다싶었는데 \n생각보다 이질감없는 색상이였음\n\n7. 피부자극\n좀 있는편 심한건아니고 한 두번 여드름 올라옴\n시간이 좀 지나면 얼굴이 약간 간지러울때도 있어요\n민감트러블피부라 다른 쿠션써도 여드름 한두개 올라오는데 이거도 비슷한데 조금더 많이 나는듯\n안맞는 성분 있는 사람은 굳이 비추천함\n\n결론적으로\n건성한테 기초잘하고 발라주면 좋을듯\n복합성은 T존은 유분 약간 올라오는거 감안하고\n지성은 파우더해도 유분감있다고 느낄듯\n처음엔 세미매트한 느낌이고 나중에 시간지나고\n유분 올라오면 세미글로우 느낌입니다 \n\n대충 쿠션바르고 색소침착만 컨실러로 가리고\n나가는데 두루두루 쓰고 있습니다\n건성분들 겨울사용하면 각질부각있을수도있슴다",
    "text42": "음 좋은 것도 안좋은 것도 아닌 ...\n21호가 생각보다 어두운 느낌 ..?\n그리고 다크닝도 좀 있고 ㅠㅠ\n하지만 코끼임 모공끼임이 없다는 장점",
    "text43": "글로우라고 해서 샀는데\n마무리감이 매트합니다\nㅡ다시 수정 리뷰남김 ㅡ\n아오 쓸데마다 개빡ㅊ서 다시 리뷰남기러 들어옴\n말할데가 여기밖에없어서 누구라도 한명봐주길 바라면서 남깁니다\n\n밀면서 바르면 화장이 지워지고(베이스도 다 제워짐ㅡㅡ)\n뚜드리면 퍼프자국 ㅡㅡ찍힘 장난아니고ㅡㅡ\n뭐 이딴 팩트가있나\n\n발림성 개 쉣ㅡㅡ 몇번을 두드려야하는지ㅡㅡ\n쓰면서 화가날정도임\n\n당근도 안팔려서 그냥 버림 ㄹㅇ\n도대체 어느부분이 좋다는건지 다 댓글광고인거같다\n내가 왠만한건 다 잘맞고 무난하게 쓰고\n화장품도 이것저것 많이ㅏ고 이런거에 관심이많은 사람으로써\n\n진짜 에이지투웨니스 노블 글로우\n최악중에 최악임ㅡㅡ\n\n아 맘에드는건 케이스디자인\n그거빼고는 진짜ㅡㅡ쒯!!!",
    "text44": "글로우라서 촉촉한 감은 확실한데 이서도 오리지날 버전처럼 두껍지 않게 바르는 게 필요한 거 같아요. 케이스가 세련되고 깔끔해서 아주 만족스럽고 커버력 색감도 마음에 듭니다. 노블 라인 마음에 들었어요. 어머니께 선물했는데 마음에 드신대요.",
    "text45": "발림성이 정말 좋아요. 어머니께 다음버전으로 에이지20s 사드리는데 케이스 예뻐져서 좋아하시네요.\n글로우 어차피 케이스 매일 바뀌어서 호환이 안 되니까 힘들지만 피지분비량 줄고 촉촉함이 필요한 건성에겐 에이지20s가 시간이 지날수록 유지되는 모습이나 가라앉는 게 괜찮아요.",
    "text46": "화장품에 쉽게 질리는 스타일이라 원래 쿠션하나를 다 쓸때까지 못써요ㅜ\n이 제품도 유투버 추천으로 구매 했다가 잠시 쓰고 방치ㅜ\n그러다 최근 구매한 쿠션이 마음에 들지 않아 다시 사용한 노블 글로우 쿠션👍🏻\n왜 이제야 진가를 알았을까ㅠ 적당히 화장한 티가 나면서 모공커버도 잘 되고 피부가 매끈해보여요\n지성피부, 복합성피부 꼭 사용해보셔요^^",
    "text47": "한 달 정도 사용해보고 후기 남깁니다 !\n저는 일단 수부지 복합성+민감성 피부에 21호 피부예요 !\n처음에 써봤을땐 기대가 커서 그런지 엥..? 이랬는데 쓰다보니까 촉촉하고 괜찮긴 하더라고요 ㅎㅎ \n지금은 날씨가  더워서 그런지 확실히 한 달 전에 쓸 때 보다는 빨리 무너져요 ㅠ\n특히 코는 기름이 많아서 그런지 파우더 처리해도 다른 곳보다 더 빨리 무너져요..ㅜㅜ\n커버력은 홍조 엄청 심한 피부인데 살~짝 비치는 정도..? 옅은 색소침착은 100% 까지는 아니지만 대부분 가려져요 (쿠션 두껍게 안 발라용)\n촉촉한 쿠션이라 요철이나 각질부각은 없었지만 코쪽 모공은 조금 아쉬운 정도입니다 ㅎㅎ \n지금은 날씨가 점점 더워져서 못 쓸 거 같고 가을쯤에 다시 사용하려고여 ㅎㅎ\n그리고 저는 개인적으로 퍼프는 별로였어요 찍힌 자국이 나요 ㅠㅠ 다른 퍼프 사용하니까 괜찮았어요!!\n민감성인데 트러블은 없었습니당",
    "text48": "부들부들 쫀득 모찌 퍼프가 넘 맘에 들어요\n수분감 많은 쿠션이라 얇게 펴바르는게 중요한데\n퍼프랑 찰떡이라 안뭉치고 전체적으로 잘 발려요 \n\n촉촉하다보니 끼임, 뭉침없고 얇게 발라는데 커버렷 무엇?\n하나로 톡톡 두드리면 얼굴 뽀얗게 됩니당 ㅎㅎ\n지숙력도 꽤 좋은편 :) 수정없이 퇴근까지 유지가능\n완벽한 풀메 유지는 안되지만 자연스러운 메컵 상태 유지!\n\n\n웜톤이 써도 동동 뜨지 않고 자연스럽게 어우러져서 \n요즘 넘 잘쓰고 있어요!",
    "text49": "노블 글로우 커버쿠션 21호 후기!\n저는 피부가 많이 건조한 편이라 가을겨울에는 무조건 촉촉한 쿠션을 쓰는데요.\n노블글로우커버쿠션은 촉촉함은 당연하고 커버력과 유지력까지 좋은 제품이라 놀랐어요!\n제가 마침 같은 브랜드의 컨실러를 쓰고 있어서 같이 사용해봤는데 기존 컨실러도 발림성이 좋아 많이 매트하지 않은 편이라 글로우 쿠션 사용하기 전에 같이 사용해주면 더 좋더라구요.\n가볍게 화장하고싶을때 이 쿠션 하나만 사용해줘도 어느정도 커버력이 좋고, 더 커버력을 원하신다면 컨실러 사용해주면 좋아요.  시간지나면 코 주변은 약간 뜨는데 쿠션의 장점에는 수정화장이 용이하단 점도 있으니까요ㅎㅎ 요즘 매일매일 잘 쓰고 있어요!\n평소에 모든 브랜드 베이스를 21호로 사용하는데\nage20's 쿠션은 컬러도 화사하게 잘 나와서 화사한 피부표현 원하시는분들은 21호가 딱이실거같아요. 노란끼 전혀 없고 딱 좋았습니다",
    "text50": "✨AGE20s 노블 글로우 커버 쿠션✨\n\n만족도 - ⭐️⭐️⭐️\n\n얼굴이 건조할때가 많아서 글로우 쿠션 찾아쓰는데,\n이번 노블 글로우 커버 쿠션은 너무 좋았어요!!\n\n엄청 촉촉한데 커버력도 있어서 자연스럽게 커버하면서 메이크업하기 너무 좋아요👍\n촉촉한 탓에 조금 밀리는 듯한 느낌은 있지만,\n글로우 쿠션 특성상 감안하셔야 할 것 같아요!!!\n컨실러 안썼는데도 어느정도 커버가 다 되도라구요!!\n\n케이스도 진짜 예뻐요!! \n거울로 되어있어서 가방에 파우치 필요없이\n이 쿠션 하나만 가방에 넣어다니고 있어요🙂\n\n써보니까 어머니들에게도 잘 맞을 것같아서\n추천드려요!!!",
    "text51": "제가 사용해봤던 쿠션 중 가장 💜얇게 발리고, 밀착력이 우수한 💜 제품이에요! \n\n이 제품을 한 특징으로 정리하자면 딱 위에 말이 떠오릅니다\n피부톤이 하얀 (18호정도 추정) 편이라 보통 21호 바르면 조금은 톤다운이 되는 느낌인데, 이건 딱 맞게 화사한 느낌이라 좋았습니다 :) \n\n제형도 정말 특이해요. 일단은 담지체가 말랑하지않고 딱딱한 편이라 양조절이 쉬운 편이고요, 퍼프랑 파대 조합이 좋습니다. 겉보속촉 제대로에요 ㅎㅎ 왜인지 글로우라는 말 때문에 촉촉할 줄 알았는데, 모든 계절 무난히 사용가능한 느낌.\n\n제가 원래 각질도잘일어나는 편이고 한데 이건 안 그렇네요. 커버력은 딱 중간 정도에요. 중상이라곤 말못하겠네용 \n\n그래도 얇게 레이어링 하면 쌓이는 쿠션이라 태크닉에 따라 커버력은 만족스러울 수도 있을 것 같아요",
    "text52": "진짜 마음에 드는 쿠션이에요\n\n❤️피부타입: 건성, 뾰루지(화농성, 좁쌀), 팔자끼임 심함, 홍조있음\n\n이 쿠션은 촉촉한 쿠션보다는 세미메트 쿠션이더라고요! 그래서 글로우라는 이름이랑은 좀 맞지 않다라는 생각이 들었어요!\n\n얼굴에 바르면 쿨링감이 느껴지는데 얼굴에 열감이 많은 저에게는 아주 매력적으로 다가왔습니다. 이 쿠션의 커버력은 중 정도이고 팔자끼임이 적다는게 특징이었습니다!\n\n팔자끼임이 적어서 너무 마음에 들었고 재구매의사가 있을정도입니다!!\n\n단점은 쿠션이 닫히는 부분이 잠금장치 그러니까 딱 소리가 나면서 닫히는 부분이 없다는 것입니다. 그래서 제대로 닫히지 않는 부분이 아쉽네요.",
    "text53": "오... 다들 사세요.\n저 쿠션 엄청난 유목민인데 드디어 정착할 아이템 찾은 것 같아요.\n\n헤ㄹ\n클리ㅇ\n바닐라ㅋ\n입생로ㄹ\n안써본 브랜드 안써본 제품이 없는데\n뭔가 하나씩 모자라고 부족해서 바꿨거든요.\n그렇게 클리ㅇ 정착 비슷한거 한지 1년 됐는데\n이 제품이 딱 불평이던거 다 잡고 나와줬어요.\n\n일단 제일 중요한 밀착력\n저는 일단 피부에서 튀는거 제일 싫어하는 자연스러운 화장 좋아하는 사람이라서요.\n이거 진짜 착 붙어요.\n내 피부처럼 착착 붙어서 그대로 밀착되거든요?\n그러면 이제 하루종일 그상태가 유지돼요.\n다크닝도 거의 없고, 그냥 내 피부처럼!\n마스크 쓰고 다녔는데도 별로 묻어나지 않았고 잘 붙어있더라고요.\n이정도라니... 하고 감탄했어요.\n\n그리고 색깔\n색이 워낙 예뻐요.\n너무 놀랐어요.\n내 피부처럼 붙는다는건 피부색이랑 위화감이 없어야 하잖아요.\n없어요. 딱 잘 붙고 어색하지 않아서 목이랑 굳이 이어주지 않아도\n환한 얼굴을 가질 수 있답니다.\n\n그리고 수분감\n저는 겨울이라 갈라지는게 요즘 미치겠던 사람이거든요.\n미스트 달고살고 수분팩을 그냥 오전에 바르고 그 위에 화장을 하는데\n이거 물건인게 여기서 티납니다.\n하루종일 안갈라지고 안부서져요.\n진짜 촉촉하게 촥촥 달라붙어있어요.\n오 저는 완전 추천이요.\n\n저 그리고 17호 쓰는 새하얀 사람인데요.\n이거 21호도 괜찮았어요.\n올영체험단 이번에 진짜 대만족이에요.\n\n안써보신분들 이 가격에 이 제품? 완전 노다지랍니다.\n사보세요.",
    "text54": "기존 팩트쿠션을 쓰면 화장이 떠서 오히려 피부가 안좋아보여 잘 사용하지 않았었어요\n톤업크림만 애용하는 사람인데\n요즘 잡티가 많아져서 픽해봤어요\n에이지꺼 좋은건 알고 있었는데 마음에들어요\n\n케이스도 이쁘구\n커버력 좋아요\n\n가벼운 메이크업 좋아하시는 분들은🔎\n\n〰️톤업크림 or 베이스제품 발라서 톤업해준다음\n커버력 필요한 부분\n〰️코, 잡티 부분 티존 밝혀주는 용도로 너무 좋은듯 ♡ \n\n가지고 다니면서 수정화장 하기에도 좋네요\n\n만족합니다❤️",
    "text55": "엄청 촉촉한 편은 아니고 살짝 촉촉한 느낌이라서 지복합성까지 사용할 수 있을 것 같은 느낌이었습니다 홍조가 있는 편인데 홍조커버도 나쁘지 않았고요 다만 올영체험단을 신청할 땐 몰랐는데 애경 제품이더라고요 개인적으로 가습기사건 이후로 애경 제품을 되도록이면 구매하지 않고 있는데 에이지투웨니스가 애경제품이었다는 걸 이번에 처음 알게 되었습니다 혹시나 구매하시는 분들도 구매하시는데 참고하시길 바랍니다.",
    "text56": "글로우 커버 쿠션이라 촉촉하고 커버력도 진짜 장난아니게 좋아요.👍🏻\n저는 화사한 베이스가 좋아서 21호로 선택했는데, 계란귀신 같지도 않고 자연스러운 뉴트럴 아이보리입니다.\n저는 일단 기초케어 후에 썬크림 바르고 프라이머 단계 후에 사용했습니다.\n집에 와보니까 베이스 멀쩡히 잘 유지되어 있습니다..ㅎㅎ\n은은한 광 덕분에 아이돌 광 느낌이 잘 나 있어요!!!\n이거 가격이 비싸서 세일할때 사는게 좋습니다.\n다 쓰면 재구매 하러 올께요 🥹",
    "text57": "잘 사용하고 있는 제품이랍니다. 우선 이 제품은 발림성이 좋아요. 그래서 사용할 때 좋답니다. 뿐만 아니라 촉촉해서 저같이 건조한 사람은 사용하기 좋더라고요. 그래서 작년에 사용하고 또 구매했답니다. 세일할 때 구매하면 더 좋아요! 잘 사용하겠습니다.",
    "text58": "잘 사용하는 제품이랍니다. 우선 한개 쓰고 다 써서 재구매 했답니다. 이 제품의 장점은 뭉치지 않는다는 점이에요! 그래서 저같이 화장이 잘 뭉치는 건조한 피부에도 좋더라구요. 그래서 특히 겨울에 잘 사용하고 있답니다. 또 구매하겠습니다. 잘 쓸께요~",
    "text59": "요즘 이놈으로만 화장합니다\n넘 좋아요..\n19호 쓰는데 색도 상아빛으로 예쁘구 촉촉하고 퍼프랑 궁합도 잘맞아서 휘뚜루마뚜루 쓰기 쫑아용\n혼합자차선크림 바르구 위에 톡톡해주면 내가 유리병인지 유리병이 나인지 알 수 없을 정도로 광이 납니다\n광 처돌이는 사보샤요\n근데 어떤 날은 또 세미매트처럼 표현됨",
    "text60": "우선 샘플을 사용해보고 구매해 보았답니다~! 우선 장점은 촉촉하다는 점이에요~!그래서 건조한 제 피부에 딱 좋더라구요! 뿐만 아니라 뭉치지 않는다는 점이 제일 좋아요~! 하지만 커버력은 적어서 컨실러랑 같이 사용해야해요~ 잘 사용하도록 하겠습니다!",
    "text61": "샘플 받아보고 사용해보니 괜찮아서 본품 주문했답니다. 우선 이 제품은 촉촉해요~ 그래서 건조한 제가 사용하기 정말 좋더라구요~! 뿐만 아니라 뭉치지 않아서 좋았답니다! 그리고 밝아서 피부가 조금더 환해 보여요~ 그대신 커버력은 조금 부족하답니다.\n여튼 잘 사용하겠습니다~!",
    "text62": "묽은제형이라 피부위에 뽀얗게 스며들어요, 은은한 윤광 입니다. 커버력도 좋고 촉촉해서너무 좋았고 저는 스킨로션 후 썬크림과 함께 사용하였고  건성피부-홍조피부에는 age20만큼 좋은브랜드가 없습니다. 무너질때조차 환한피부입니다.\n너무좋아요",
    "text63": "에이지투웨니스 20대 초반에 사용해보고 만족했었는데,\n까먹고 있다가 다시 구매해 보았어요!!!!\n역시 만족도가 높네요! 30대가 되니 일단 피부가 건조해져서 촉촉한 쿠션을 찾고 있었는데 촉촉하면 보통 커버가 잘 안되는데 커버력도 좋고 지속력도 좋고 다크닝도 없어요! 퍼프도 쫀쫀하고 특이하네요! 디자인도 만족스럽고 가격도 만족스럽고 전체적으로 아주 만족도가 높아 정착하려고 합니다!\n다쓰고 재구매 할게요!",
    "text64": "에이지 투웨니스 고체쿠션은 정말 잘썻는데 이제품은 손이 잘안가고ㅜㅠㅜ방치템이 되었습니다...무너지는것도 생각보다 안이쁘고 바르고나서도 피부가 이뻐보인다는 느낌이 없는것같아요",
    "text65": "배송도 빠르고 제품도 정말 마음에 듭니다 💗  쿠션 유목민인데, 저에게 잘 맞았어요!! 건성인데, 피부표현도 이쁘게 되고, 지속력도 좋아요 😀  재구매의사 당연히 있습니다 ❤️  앞으로도 꾸준히 재구매하려구요 ❤️ \n\n번창하세요",
    "text66": "악건성인데, 촉촉한 쿠션이라 좋아요!! 커버력은 생각보다 덜해서, 컨실러랑 같이 바르니 더 좋네요🥳 2세트씩 사서, 엄마랑 같이 사용중인데, 엄마도 만족하세요~❤️\n재구매의사 있습니다!!\n\n번창하세요 ❤️",
    "text67": "브랜드 이미지가 크게 좋게 느껴졌던 브랜드라, 기대안했는데 생각보다 촉촉하고 발림성도 좋았어요. 큰 기대안하고 신청해봤는데 좋네요!",
    "text68": "쿠션은 촉촉함이 부족하고 건조한 느낌이라 손이 잘 안가는데 이건 완전 촉촉해서 겨울에 쓰기 딱 좋네요! 촉촉하면서 잡티 커버력도 좋아서 만족해요 쿠션퍼프도 완전 부드러워서 사용감 완전 좋아요~~ 추천드립니다",
    "text69": "잘쓰고있어여 \n썬쿠션써보고 좋아서 일반쿠션도 써봤는데\n잘먹고 기름지지않고 좋습니다",
    "text70": "쿠션유목민인데 에이지 선쿠션 써보고 일반쿠션도 \n구매해봤어여~막뜨진않는것같아서 만족해여",
    "text71": "좋아요! 무너질때 예쁘게 무너지고 지속력이랑 밀착성 등등 다 마음에 들어요",
    "text72": "겨울철 피부 촉촉하게 커버할 수 있어서 잘 사용하고 있습니다!",
    "text73": "촉촉하게 발리면서 얼굴 광 표현이 잘 됩니다~ 같이 온 미니백도 잘 사용하고 있습니다.",
    "text74": "요즘 매트한 쿠션보다는 물광쪽이 좋아서 알아보다가 에이지투웨니스꺼 구매했어요!! 광이 아주 맘에들어요 ㅎㅎ\n커버력도 나쁘지 않은데 지속력이 최고!!\n정착할 것 같아요 ㅠ추천 ㅎㅎ",
    "text75": "진짜 촉촉하면서 커버력까지 잡기 어려운데 진짜 다 잡은 제품입니다..🥹제 인생 쿠션!!",
    "text76": "매트제품보다는 덜 커버가 되기는 하는데 그래도 커버력 나쁘지 않은 편인거 앝음!! 근데 번들거림이 조금 있긴 함.. 그래도 파우더랑 같이 쓰면서 쓰면 진짜 너무 이쁨~",
    "text77": "예전에 쿠션 잘못 샀다가 죄다 둥둥 떠서 아침마다 고생하다가 안되겠어서 에이지투웨니스 제품으로 바꿔봤어요.ㅠ 훨씬 좋네요. 촉촉하면서도 얇게 착 발라져서 뜨거나 밀리는 게 없고 모공 커버도 잘돼요. 퍼프도 한쪽이 1자로 되어 있어서 눈가 바를 때 편해요. 노블글로우 21호로 샀는데 톤업크림 바른 것처럼 자연스럽게 톤을 올려줘서 마음에 듭니다.",
    "text78": "건성인 저에게는 촉촉해서 너무 좋습니다 얇게 발리는 편인 것 같아요 근데 기초가 너무 두껍거나 습관적으로 얼굴 만지면 때처럼 밀릴 때도 있어요! 근데 그거는 재질상 어쩔 수 없는 부분인 것 같습니당 만족해요",
    "text79": "색과 수분감 둘 다 마음에 들어요~~ 그래도 악건성이신 분들은 기초 좀 해주고 바르면 훨씬 좋으실 것 같아요",
    "text80": "피부에 촉촉하고 커버를 할수 있엉ㅅ 잘 사용했어요. 마음에 들어요. 다 쓰면 또 구매하다.",
    "text81": "너무너무 좋고 촉척해서 건성에 사용ㅇ하면 좋을거 같아요\n!!!",
    "text82": "에이지투웨니스 쿠션은 첨 사용해보는데 역시나 촉촉하고 커버력도 좋아서 만족해요.\n\n커버력도 괜찮은데 생각보다 수분감이 많아서 모공끼임도 없더라구요.\n\n특히나 좋았던 점은 퍼프라 컷팅되어있어 눈 밑이나 코 옆 바르기가 편해요!!",
    "text83": "겨울~봄까지 사용했는데\n(기초 잘한 기준) 한번에 안바르고 여러번 레이어링하는걸 추천드려요!\n\n쿠션으로 얇게 한번.\n스펀지에 푹 스파츌라로 얇게 펴발라 한번 팡팡두둘기니 들뜸 없었어요.\n\n그리고 시간지날수록 은은한 광이 유지돼서 괜찮았어툐.\n\n제인생 첫 스펀지형 쿠션 정착템이라 기존에쓰는 팩트형 쿠션이랑 번갈아가며 쓰고 있습니다.\n\n에이지트웨니스는 제 인생쿠션이에요...",
    "text84": "양 살쩍 조절해서 찹찹해주면 좋아요 \n바로 바른 상태보다 시간 지난뒤 상태가 좋은 느낌...\n컨디션차이라면 어쩔 수 없지만!\n\n쿠션형파데도 에이지투웨니스것만 사용할 듯 싶어요 ㅠㅠㅠ 여름엔 어떨지 모르겠지만 만족합니다.\n\n다들 세일할때 쟁이세욧",
    "text85": "건성피부타입이신 엄마가 원래는 정xx 쿠션을 사용하셨었는데 제품력에 비해 좀 비싸기도 하고 굳이 그걸 쓸 필요가 없다고 하셔서 테스트해보다가 이게 적당히 촉촉하고 커버력도 약간있어서 구매했어요\n건성피부이신 분들,가릴게 많이 없으신 분들이 사용하면 정말 만족할 쿠션같아요",
    "text86": "에이지 투웨니스는 밤타입팩트가 유명한데 저같은경우에는 유명한아이템을 쓰는게 나을것같아요. 이건 그냥 한듯안한듯 쓰는 아이템이에요. 지속력은 파우더나 픽서로 고정하면 되지만 제피부에는 동동 떠있는 느낌이에요 손에 자주 안가요.",
    "text87": "한 달 사용 리뷰 남깁니다. \n그냥 그럭저럭 막 쓰기에 좋은 쿠션이에요!\n21호 사용중인데 핑크베이스라 홍조나 잡티 커버가 조금 아쉬워요 ㅠ\n옐로우 베이스 색상 나오면 진짜 제 인생쿠션 될 거 같아요 ㅠㅠ..\n모공 커버도 엄청 잘되는 편은 아니지만 그럭저럭 앵간합니다 ㅎㅎ\n발림성은 촉촉한 편이라 각질부각은 없었어요~\n제가 올영 알바생이라 요즘 쿠션 이것저것 다 구매해서 사용해보는 편이거든요? 다른 제품들 사용해보기 전에는 몰랐는데 이 제품이 밀착력이 좋은 편이더라고요?!\n그리고 광 뿜뿜! 이런게 아니라 은은하고 부담스럽지 않은 광이에요 ㅎㅎ\n에센스가 함유되어 있어서 그런지 피부 표현이 쫀득해보이더라고요😀\n여름에 사용했을 때 다른 쿠션들보다 땀에 강해요!\n데일리 쿠션으로 추천합니다😊😊",
    "text88": "에이지투웨니스 믿고 (스펀지)퍼프형타입 쿠션 구매했어요\n\n사실 대부분 쿠션들이 스펀지에 머금은 형태지만, 저는 보편적인 쿠션타입이 안맞아서(클리오 킬커버) 포기했었거던여\n\n결론뷰토말하면 단독사용기쥰으로늨 비추!\n파데 + 스파츌라 + 이 쿠션으로 팡팡 좀해주면 괨찮더라류요!",
    "text89": "지속력도 좋고 커버력이 넘 좋아서 정말 만족스럽게 잘 쓰고있어요. 자연스럽게 발리면서도 커버력 짱짱!! 인위적으로 두껍게 올라가지 않더라고요~ 기초를 좀 촉촉하게 해놓고 발라야 피부표현이 예쁘게 되는것같습니다! 케이스도 이뻐용 ㅎㅎ",
    "text90": "에이지 쿠션을 기존부터 사용했던 제품이였어요. 워낙 견미리팩트로 유명하잖아요 ㅎㅎ\n\n우선 제품 케이스가 너무 고급지고 이뻐요.\n열고 닫기도 너무 편하게 자석?으로 되어있어 누르고 닫는 형태가 아니라, 저는 더 편하고 좋더라구요~\n\n제품을 발랐을때 피부에 밀착감이 좋은편이고,커버력과 발림성 모두 좋더라구요.\n다만, 개인적으로 지성피부에는 너무 유분감이 있어서,\n건성피부에 더 적합한것 같아요.\n\n유분감 제외하고는 다 만족스러웠습니다.",
    "text91": "에이지투웨니스라고 하면 약간 밤형태의? 쿠션만 사용해봤는데 이런 에센스 쿠션은 처음 사용해봤어요 :)\n저는 커버력은 떨어지더라도 광이나는 쿠션을 선호해서..\n항상 하나는 포기했었는데 요건 촉촉하면서 꿀광피부에\n커버력까지 덤이라 너무 마음에 드네요!\n커버력있는 쿠션들은 항상 텁텁하고 건조해보이는 느낌때문에 잘 안쓰게됬었꺼든요 ㅎ\n\n살짝만 톡 톡 해줘도 커버되고 피부좋아보이는 결광 올라오니까 넘 맘에드네요 ㅋㅋㅋ 요건 진짜 다쓰고 재구매할꺼에요 꼭",
    "text92": "매장에서 50대 어머니 분들이 에이지투웨니스 고체로 되어있는 쿠션을 되게 많이 찾으셔서 브랜드에 대한 조금 올드하다?? 이런 선입견?? 이 있었는데, 이번 쿠션을 쓰고 나서 역시 어머니들이 자주 찾는데는 이유가 있다는걸 알게 되었어요!\n일단 쿠션 디자인도 이쁘게 잘 나왓고, 촉촉쿠션이라고 하지만 약간 세미매트해서 복합성피부나 지성피부 분들이면 광나고 촉촉한 쿠션으러 쓸 수있을거같아요!!! 커버력도 나쁘지 않았고 색상도 딱 적당했어요!!!!",
    "text93": "올영체험단으로 사용하게되었습니다 일단 .. 딱히 큰 장점과 단점없이 무난하게 사용할 수 있는 쿠션이라고 생각합니다 커버력도 무난하고 발림성도 무난하고 색상은 약간 다크닝이 있다고 생각들어요 무난하다는게 가장 큰 장점입니다! 아 무너짐은 괜찮았습니다! 참고하시면 좋을 것 같습니다!",
    "text94": "수부지 피부입니다\n평소 피부가 많이 건조해서 촉촉한 타입의 쿠션을 선호해요\n촉촉하다보면 커버력이 떨어져서 늘 사용하는 쿠션만 사용하는데..\n이번에 다른 브랜드를 사용해보고 싶어서 도전했습니다 :-)\n여기 제품은 워낙 유명하기도 유명하고! 신제품이라 구매했어요!\n촉촉함은… 굿…. 진짜 촉촉하고 당김이 없어서 좋았어요!!\n수부지인 저에게 딱 좋았고 톤도 적당히 자연스럽게 밝아서 👍\n커버력도 촉촉한 쿠션이라고 하기에는 아주 만족스러웠습니다\n옅은 여드름자국이나 흉터는 쉽게 커버되어서 얇게 여러번 펴바르면 거의 완벽하게 커버되어서 좋았어요!",
    "text95": "한동안 커버력하면 무조건 AGE20s라 한참쓰다 \n최근 쿠션이 나왔길래 사용해 봤어요! \n지복합 약간의 잡티, 모공끼임이 고민인 타입이에요\n너무 답답해 보이지 않으면서도 피부가 전체적으로\n자연스럽게 깨끗해보이게 커버되길 원해요 🙏\n\n21호 사용했는데, 터치하는순간 화사하고 깨끗하게\n표현되서 피부가 완전 매끈해져보여요~!!\n-수분감이 있어서 그런지 모공부각 없이 발려요\n-너무 두꺼워보이진 않는데 커버 잘되게 잘 나온거같아요\n-저녁까지 무너짐 없이 잘 유지되었어요! (수정 메이크업이나 커버메이크업할때 뭉치지 않고 잘 보정되네요 ^^ 굿) \n\n독특하게 퍼프에 컷팅되어있는 면이 있는데 눈가아래나\n콧볼등 섬세하게 터치할때 편해요 :)  케이스도 예쁘고\n리필구성이라 만족하며 사용중입니당 😉",
    "text96": "악건성 피부로 피부에 여드름같은 트러블이 있던 적은 없지만 '건조함'으로 인한 주름 부각과 피부땡김, 각질일어남이 큰 피부 고민인 사람입니다.\n\n늘 팩트를 구매할 때면 '커버력'보다도 '수분감, 촉촉함'을 더 따져보는데요. 노블 글로우 커버 쿠션 사용은 처음이지만, AGE20s 는 저희 엄마도 좋아하실 정도로 제품이 잘 알려져 있다보니 믿고 본품+리필 제품으로 주문했습니다ㅎㅎ\n\n촉촉하기만 하면 된다 싶었지만 막상 사용해보니 커버력도 좋고 유지력도 너무 좋네요ㅠㅠ 엄마가 마침 자기꺼 팩트도 다 써간다고 탐내시길래 같은거 하나 주문해드리려구요ㅎㅎ\n\n각질일어나거나 주름 부각도 없고 촉촉해서 건성피부에도 아주 좋아요b 본품에 리필품까지 있어서 구성도 아주 마음에 듭니다 오래 쓸 수 있겠어요~bb",
    "text97": "제가 피부타입이 티존은 지성이고 볼은 건성인 환장 피부인데 쫀쫀하게 전체적으로 잘 발려요!! 에이지투웨니스 쓰는 친구가 많아서 이름도 많이 들어보고 익히 알고 있어가지고 이번에 구매했거든요. 촉촉하면서 커버도 잘 되는데다가 답답함도 안 느껴져가지고 끝까지 잘 사용할 것 같아요~!",
    "text98": "복합성이신 엄마가 아주 좋아하시는 상품이예오\n복합성이신 엄마가 아주 좋아하시는 상품이예오",
    "text99": "커버쿠션을 이번에 가성비 좋게 살 수 있어서 최고네요~^^",
    "text100": "커버가 완벽하게되진않지만\n건성타입피부에 좋고 촉촉해요",
    "text101": "글로우 러버로써 여러 글로우 쿠션을 써봤는데 에이지는 진짜 글로우중에서도 글로우 탑인것같아요,,!\n하지만 지성분들이나 저같은 수부지는 비추입니다... 물론 피부타입 특성상 글로우가 맞지 않는 타입이긴하지만 에이지는 기름기가 올라오면 특히 좀 더 안예쁘게 무너지는것 같아요...하지만 건성분들께는 강추합니다.. 건성은 빛을 보실거예요",
    "text102": "최악템\n화장품 좋아하는 나\n그 많은 쿠션을 써봤지만\n비싼거 싼거 다 떠나서\n최악이였다\n\n내 피부에 문제랄까봐 말하지만\n피부 촉촉하고 결도좋은편이고 굉장히 좋은편임\n\n근데 입자 ㅅㄹㄱ\n퍼프자국 장난아니고\n덧발랐을때 진짜별로고\n글구 무엇보다\n\n글로우면 쫌 촉촉하고 그래야둬는데\n매트함 ㅡㅡ 바르면 얼굴이 건조해지는느낌임\n진짜 진심 별로\n레알 버린거 처음임",
    "text103": "홈쇼핑에서 많이 파는 브랜드라고 우습게 보지 마세요.\n저는 샤* 파데보다도 얘가 훨 낫다고 생각해요!!!\n지속력 좋고 지저분하지 않게 뽀샤시 이쁜 발색이 됩니다.\n강추해요~  패키지도 거울이 앞면에 있어서 너무 좋아요♡♡♡",
    "text104": "두번째 구입이에요. 다른거 쓰다가 다시 돌아오게 되는 이쁜 피부표현!! 피부도 편안해요",
    "text105": "쿠션을 재구매 하는 건 처음이에요 이제품 만한 게 없구요 발랐을때 촉촉하고 편안해서 다른 거 쓰다가도 다시 돌아오게 되는 거 같아요",
    "text106": "글로우라는 이름이 잘 어울리게 광이 정말 많이 올라오는제품이에요. 이걸로 바꾸고 피부 좋아보인다는 얘기 많이 들었어요",
    "text107": "광이 이쁘게 올라와요 \n건조하기 쉬운 30대에게 만족도가 높을거같아요",
    "text108": "쿠션 가성비 좋기로 워낙 유명해서 믿고 써봤는데 진짜 대만족해요!!! 건성피부라 안뜨는 쿠션 찾기 힘들었는데 얘는 착 붙여요. 좀 화사한 느낌 내려고 21호 샀는데 얇게 밀착돼서 그런지 부담없이 자연스러워서 만족합니다. 마스크에도 거의 안묻어나고 오후까지 유지력 좋았어요! 개인적으로 제 피부톤에 잘 맞아서 너무 행복해요 ㅜㅜ",
    "text109": "넓은 모공과 붉은기가 돌아 커버 잘되는 쿠션을\n찾고 있었는데, 촉촉하면서 피부톤이 예쁘게 보정되는 것 같이\n커버가 잘되어 오랜만에 제대로 된 제품 득템한 것 같아요!\n\n커버력 좋은 제품들이 너무 두껍게 발려 베이스 들뜸이나\n마스크 자국, 무너짐 등이 심했는데 에이지투웨니스 쿠션은\n얇고 고르게 발리면서 커버력이 좋아 마음에 들고요.\n\n쿠션 퍼프도 완전 쫀득쫀득 하달까요??\n파데 묻혀서 톡톡 두드려주면 피부에 예쁘게 묻어나요!!",
    "text110": "속건조가 심한 건성피부입니다.\n트러블은 적으나 타크써클, 코 옆에 색소가 많은 피부니 참고해주세요.\n\n에이지투웨니스 제품은 처음인데 그중에서도 쿠션은 처음 출시되었다해서 기대가 됐어요. 가격이 본품이랑 리필 합쳐도 부담되지 않아서 주문했습니다.\n\n21호 주문했는데 제 피부보다 살짝 밝아서 23호 주문해도 괜찮았을 것 같아요. 그래도 21호는 화사한 느낌이라 목까지 얇게 두드리면 괜찮더라구용~!\n\n원래 촉촉하면 지속력이 너무 적은데 이 쿠션은 커버력도 괜찮고 마스크 쓰고 시간 지나도 코부분 빼고는 벗겨짐이 거의 없더라구용.\n\n코옆에 빨간부분과 다크서클도 잘 가려지는 편이에요.\n무엇보다 바르고 시간 지나도 건조하지 않아서 만족합니다!! 큰 트러블(여드름, 뾰루지)는 여러분 두드려야 할 것 같고 저처럼 얆은피부에 트러플 없으나 얼굴 다크가 심한 분들은 좋을 것 같아요.",
    "text111": "엄마 줄려고 샀다가 내가 하나 더 산 후기,,🫣 이거 진심 외 않사여?? 촉촉한데 커버가 잘된다?? 다 거짓부렁인줄 알았는데 찐이었다……..🤍 왜 노블 글로우 커버 쿠션이라 이름 지었는지 알겠는게, 뻔떡뻔떡한 광이 아닌 은은하고 고급스러운 윤광이 돌아 너무 예뻐요 📀🤍✨ 수부지 지성이지만 요즘같은 날씨에 건조해서 들뜨고 일어나 베이스할 맛이 안났는데, 이거 바르니 그런거 하나도 없고 속촉한데 자연스러운 광채가 돌아 피부 컨디션이 좋아 보여요 🥹 \n\n그리고 생각보다 얇게 발리고, 가볍게 쌓이고 밀착력도 우수한데 커버력도 좋아요 (!!) 그래서 레이어링 하기 좋고, 커버가 필요한 부위에 쌓아도 뭉치거나 텁텁하지 않고 촉촉하고 얇게 한겹씩 올라가서 결이 좋아보이고 너무 맘에 들더라구요 🫶🏻 \n\n마지막으로 퍼프,, 이거 어디건가요 부들부들 모찌모지한 퍼프가 대충 촵촵 발라도 착착 잘 먹게 해줘요~! 퍼프 덕분에 더 촉촉하고 밀착력있게 발린다고 느껴지는 것 같네요 ! 하튼 내돈내산 찐구매인데 너무 만족스러워요 디자인도 고급스럽게 잘 뽑혀서 들고다니기도, 선물용으로도 딱 좋아요 ! 💌🤍",
    "text112": "에이지투웨니스는 워낙 유명하고 종류가많아서 이번엔 커버가 좋은걸 사용해봤는데 커버좋은건 좀 건조해서 잘못하면 들뜨기쉬운데 생각보다 촉촉하고 피부톤도 밝아보여서 괜찮네요",
    "text113": "민감한 피부에 강추합니다 여태까지 써본 쿠션중 단연코 1위 입니다",
    "text114": "쿠션 유목민 여기에 정착합니다. 재구매 예정입니다\n커버력이 막 좋은건 아닌데 자연스러워서 정말 대만족입니다",
    "text115": "제가원래이거말고 똑같은걸로 검정색만 사서 썻다가 이제환절기도되고 촉촉한이라고해서 아직사서 쓴지얼마되지는않앗지만 커버력도 괜찮고 촉촉하다라고는 아직잘모르지만 평타로 커버력인것같고  그럴다고 화장이안뜬다라는건아니고\n그건기초나 피부표현을하냐에따라틀리지만\n무난무난하고커버력이 엄청잘된다라기보단 평타는해요",
    "text116": "20대 초반부터 홈쇼핑에서 에이지투에니스 에센스 팩트만 쓰던 1인 왜냐면 이거 빼고 다뜸.. 정말 다뜸\n복합성이고 건성끼가 있음. 피부 좋다는 얘기 달고 사는데 에이지 투에니스 외엔 다뜸. 정말 다 맞는 사람들 부러움. 새로운팩트나 쿠션써보고 싶어서 세일할때 네x쿠션 미x글로우쿠션 심지어 피카소 브러쉬, 스패출러까지 삿는데 다뜸..\n돌고돌아 다시 에이지투에니스.. 팩트말고 쿠션을 도전해볼까 했는데 역시는 역시.. 안뜸.. 계속 나와줘여..\n커버력은 역시 별로..하지만 모공이나 이런거 안끼고 예쁘게 연출해주고 답답함이 없어서 결국이걸로 정착..\n근데 쿠션보단 에센스 팩트가 확실이 피부 더 좋아보임\n쿠션은 에센스 팩트보단 커버력이있음 . 바른직후보단 바르고 좀 있음 더 예쁨. 많이 바르는것보다 얇게 발라야 예쁨.쿠션 피카소 브러쉬로 바르니까 최강조합. 왕추천\n\n쿠션보단 에센스팩트를 추천.\n에센스 팩트가 바르기 쉽고 내장퍼프로 막발라도 \n이쁨.",
    "text117": "쿠션 유목민이고 건성피부에 광대쪽 잡티가 옅게 있는 편입니다. \n커버를 중요시하는 편인데 그부분에 있어서는 많이 아쉬워요ㅠㅠ\n자연스런 쌩얼틱 메이크업?! 원하시는 분들이 사용하시기엔 좋은것같아요.. 톤업되고 모공커버까진 잘되지만 \n잡티커버는 전혀 안되는 편이에여ㅠ \n단, 컨실러와 같이 사용하면 해당 고민은 해결되겠지만 \n개인적인 재구매는 안할것같아요ㅠ",
    "text118": "눈썹사이 .콧등 모공이 태평양같이 넓어서\n에이지20  계속 쓰고 있었어요.\n근데 이전것은 마스크를 쓰면 때처럼 밀려서 고민되었었는데 쿠션이 나오자마자 망설임없이 바로 질렀어요.역시 에이지20만한게 없네요\n눈썹사이 모공도  잘 커버해주면서 지속력도 오래가요~~1도 흐트러짐 없는건 아니지만 타 제품에 비해 오래 예쁘게 잘 지속되는건 맞아요.",
    "text119": "건성용이래서 처음으로 리퀴드타입 구매했는데 사실 항상쓰던 에이지 트웨니스 고체타입보단 광 안납니다. 완전 건성 피부라 기초 수분,유분 꽉 채워서 바르고 마지막에 쿠션 톡톡하는데. 이 제품은 아침에 바르고 출근하면 오후에 살짝 들뜬것도 보이고 칙칙해지긴 합니다. 덧바르면 파운데이션 끼는것같이 눈가나 모공에 잘 안먹힌게 보이구요. 다음엔 그냥 고체타입으로 구입할 것 같아요.",
    "text120": "저는 평소에 13-17호 밝은호수를 사용하는 밝은 피부입니다. 21호인 제품인데 미니어처를 사용해보고 자연스러운가? 하고 구매해봤는데... 어머니가 저를 보고 얼굴이 왜이렇게 칙칙하냐며 ㅋㅋ그래서 본품하나를 어머니 드렸는데 21호인 어머니는 화사하니 너무 좋다고 하셨어요 ! 이거 장점이라 해야할까요..리필이 들어있는게 아닌 본품 두개예용 ! 케이스껴진게 두개 !",
    "text121": "평소에 13-15호 사용하는데\n저번 올리브데이때 샘플로 받아보고 맘에 들어서 본품 구매했어요. 솔직히 화사하지 않고 쌩얼같은 느낌입니다..커버력은 보통이에요. 에스쁘아 비벨벳은 컨실러 사용하지 않고도 커버력 좋은데 이건 필요할 것 같아요 !",
    "text122": "매트라인도 아닌데 생각보다 많이 매트하네요ㅠ 그리고 케이스 2일 가지고 다녔는데 이렇게 잔기스가....나면 앞으로 리필까지 어떻게 쓰라고 이렇게 만들었지? 빈티지가 컨셉인가...필름을 떼지 말았어야 하나...케이스 계속 바꿀게 아니라 하나라도 제대로 만들길!!ㅠ",
    "text123": "한달사용후기입니다!!\n구매 후 무난하게 만족하며 잘 사용중이고, 가성비 좋게 잘 구매한 것 같아서 또 애용하려고 합니다 :)\n올영 갈때마다 항상 할인하는거따라 가성비좋게 잘 구매하는 것 같아서 너무 좋네요ㅎㅎㅎ!!! 지속력 나쁘지않앗어용",
    "text124": "피부가 민감한 편이라 촉촉한 제형을 선호하고 사용해왔어요. 대부분의 쿠션처럼 발림은 시원하고 촉촉하다가 매트하게 처리되는 것 같아요. \n그렇다고 건조하거나 밀리는 느낌은 없고.. 피부결을 만져보면 촉촉하게 유지되는 것 같아 만족하고 사용중입니다.\n두껍고 무거운 느낌을 싫어하는데.. 소량으로도 얇게 바른듯 안바른듯 자연스럽게 커버가 가능해서 좋아요.\n여름까지 쭉 사용할 수 있을 것 같아요!!",
    "text125": "우선 케이스가 슬림한편이라 맘에 드네요. 에이지투웨니스 다른  케이스들 너무 부피가 커서 ;;;\n글로우 커버 인데 커버는 괜찮은데 글로우는 솔직히 잘 모르겠어요. 오히려 마스크에 잘 안 묻어나는 걸 봐서는 건조하신분들은 사용하기 힘드실것 같은...",
    "text126": "수부지인 저에게 원래는 퓌쿠션이 인생템이었는데..\n리뉴얼되면서 다른 팩트 찾다가 구매하게 됐어요!!\n아무런 정보없이 구매했던건데..진짜 대만족이에요\n커버력이 우수하진 않지만 촉촉하고 피부표현이 예쁘게 되는\n제가 찾던 딱 그 쿠션이라 더 대만족이더라구요 ㅠㅜ",
    "text127": "일단케이스가 이뻐서 눈길이 갔고 후기를 찾아보니 나쁘지 않아서 구입했습니다 우선 밀착력은 좋아여 모공커버도 좋고 컬러도 화사한 21호 라서 이쁩니다 근데 복합성 수부지인 제 피부에서는 시간이 지나니 좀 답답한 유분이 올라와서 \n지금 같은 계절에는 파우더는 필수 일거같아요",
    "text128": "메이크업을 오래하고있음 살짝 다크닝이 있어요 좀 어두워진다고해야하나 커버는 거즌 안되요 발림성은 괜찮은듯해요",
    "text129": "두번째 구매 딴게 딱히 땡기지않아서 근데 시간이 지나면 다크닝이있어요 피부톤이 누렇게 뜨는듯",
    "text130": "이 제품 처음 사용해보는데요.제품은 문제 없는데 매장에서 구매한후 앱에서 보니 가격차이가 만원이나 나네요.포장 뜯어서 환불 못하네요 ㅜㅜ.가격 차이가 좀 너무나서 아쉽네요.기분 탓에 다시는 구매 안할듯 해요",
    "text131": "엄마가 쿠션 필요하대서 이거샀어용~~~~어떤지는 모르겠음^_____^ 다음에 엄마한테 물어볼게염",
    "text132": "피부가 건조해서 쿠션 바르면 금방 푸석해지고 팔자주름이 더 도드라 졌었는데\n노블글로우 쿠션은 바름과 동시에 얼굴이 밝아지고 약간 빛이 나는 느낌도 있어서 넘 좋아요.\n따로 수정안해도 되서 더 편함.",
    "text133": "잘발리고 톡톡톡 두드리고 좋고 색감도 좋아 만족 스러워요~~~",
    "text134": "밝기는 딱맞는것같아요  뽀송퍼프를 사용해서 괜찮은듯 나름 만족하며 사용중입니다",
    "text135": "투명하게 피부 표현 잘해준다고해서 구매했는데\n커버가 전혀 안됩니다. 컨실러 필수예요 ㅎㅎ\n여드름 올라오거나 자극 받지않아서 사용합니다.\n지속성은 있어서 그나마 다행인 제품이예요.",
    "text136": "앞전에 사용하고 무난한것같아서 재구매했어요 밝기도 딱 적당한것같구요",
    "text137": "어머님한테 선물로 드렸는데 전에 쓰던 쿠션 바로 버리셨어용 ㅋㅎㅋㅋ 적당히 글로우 해서 이쁘더라구요 배송도 빠르고 커버도 잘 되고 답답함이 안 보여서 선물해준 저도 어머니도 둘다 만족스럽습니당",
    "text138": "원래이거검정색만사서쓰다가 환절기고 촉촉한걸사서써볼까해서썻는데 카버도잘되고 역시 환절기에는촉촉한쿠션을써야하는것같아여",
    "text139": "촉촉하고 본품이랑 리필있어서 좋았어요..\n수정화장할 때랑 언제든 사용하기 좋아요..",
    "text140": "가족이 추천해줘서 써봤는데 촉촉해서 커버력 없을 줄 알았는데 왠걸 커버력까지 보통이상 하더라구요^^ 건성분들 간절기랑 겨울에 써보세요. 후회없어요 진짜 피부표현 너무 이쁘고 초크초크해용💕",
    "text141": "커버 잘안됩니다  그냥 보통 쓰던 쿠션이랑 똑같아요 번들거림은 덜한듯해요 늘 느끼는거지만 지속력도 그렇고 발림도 그렇고 피부가 좋고 봐야 가능하다는거",
    "text142": "촉촉하고 선물받아서 써보고 좋아서 또 구매했네요..\n커버력도 좋고 촉촉해서 좋아요..",
    "text143": "처음 접해보는 제품이에요 쿠션은 쓰던거만 써서 이번에 써보고 괜찮음 재구매요",
    "text144": "올영 알바생 분한테 다크닝 없고 커버 잘 되는 쿠션 추천해 달라 부탁해서 산 쿠션인데, 커버력은 솔직히 모르겠는데 다크닝 진짜 없고 최고에요!! \n무엇보다 완죤 촉촉해서 잘 발려요~🫶🫶",
    "text145": "에이지 투웨니스 쿠션은 그냥 무조건 써보세요. 말해뭐해~ 커버력도 있고 건성분들에겐 그저 한줄기빛...촉촉하구 땡김없구 자연스레 화사하기까지...그냥 써보세요!!🤭💜",
    "text146": "전 전에 쓰던 제품이 더 좋은것 같아요. 아마 건성인 피부라 그런것 같아요. 그래도 가볍게 발리네요",
    "text147": "어머니 사드렸어요. 많이 좋아하시네요. 촉촉하다세요.",
    "text148": "기존 밤형 보다는 매트하지만\n건조하지는 않아요!\n\n촉촉함은 밤형이 훨씬 낫고요\n지속성은 이 쿠션 버전이 더 낫습니다.\n\n커버력은 약하지만 톤보정은 확실해요\n글로우 팩트 21호가 품절이라 구매해봤습니다.\n\n나쁘지 않았어요",
    "text149": "리뷰 광고 보고 사긴했는데 맘에 들어요~화장 잘 안하는데 요거 구매하고 며칠사이 자주 하고 다니네요~\n지워짐도 덜하고 건조함도 덜하고 피부색에 맞춰 잘 구매한거 같아요~",
    "text150": "딸아이가 좋아해요...저번달에 샀는데 학교에서 도둑맞아서 또 샀네요ㅠㅠ",
    "text151": "미니패딩백 증정할때 구매했는데 증정도 안해주시고.\nQ/A에 대답도 안해주고 메인 홈페이지에서는 또 증정한다고 이벤트 진행하시네요?",
    "text152": "촉촉해요 겨울까진 그렇고 가을까진 촉촉하게 건성피부에 사용 가능해요^^=",
    "text153": "음 그냥 쿠션이에요 커버력이 그렇게 좋은편은 아니라서 커버력 중요하면 비추구요 그냥 얇게 톤업정도 생각하시면 될거같아요",
    "text154": "예전에 사용했을때 너무 만족해서 오랜만에 다시사용해봤는데 역시좋네요",
    "text155": "아직 안써봐서 잘 모르겠지만 추천받아서 샀어요!! 써보고 괜찮으면 계속 살듯해요",
    "text156": "발림성도 좋고   발랐을때 촉촉함이 느껴져요.\n커버력도 있는것 같아 맘에 들어요",
    "text157": "에이지투웨니스의 첫 쿠션!\n사용감 되게 좋아요\n쿠션 사용전과 후를 비교해보았더니\n진짜 촉촉함이 느껴지네요\n커버력도 짱 좋아서 앞으로 이것만 쓸 것 같아요^^",
    "text158": "촉촉하고 지속력도 나름 좋고 민감성이 써도 여드름이 안 나서 좋아요. \n다만 다 좋은데 22호가 있었으면 좋겠어요..ㅠㅜㅠㅜㅜ\n21호 바르기엔 너무 밝고 23호 바르기에는 너무 어두워요..\n그래서 딱 중간인 색상 있으면 좋겠어요..ㅠㅠㅜ",
    "text159": "에이지투웨이즈 쿠션은 처음인데 올리브데이기간에 증정으로 받았던 미니쿠션이 너무 좋아서 본품으로 구매해봤어요!! 지속력도 너무 좋고 먼가 촉촉한데 매트하고 여튼 피부가 진짜 예뻐보이고 자연스러운 톤업 제품이예요!! 생각보다 양도 많이 들어있어서 파운데이션 대신 사용해주는 제품이예용",
    "text160": "글로우한 마무리감에 커버력도 어느 정도 가지고 있어서 재구매 하였습니다",
    "text161": "글로우 하면서 커버력이 어느 정도는 바쳐줘서 수정 화장하기 괜찮아요",
    "text162": "생각보다 다크닝이 심해서 손이안가요ㅠㅜㅜ벨벳쿠션 너무잘사용해서 사봣는데 아쉽네여",
    "text163": "글로우는 생각보다 나타나지 않음\n커버력 약한편이나\n색상이 자연스러움",
    "text164": "어머님들이 쓰기 편해하는 쿠션인 거 같아요 막 발라도 피부표현 예쁘게 되는",
    "text165": "엄마들이 사용하기에 촉촉해서 좋고 간편하게 바르기 너무 편하고 좋은 것 같아요",
    "text166": "진짜 속광 쿠션 같아요!! 글로우하고 좋은것 같아요 요즘 날씨에 찰떡",
    "text167": "커버력도 좋구 겨울에 쓰기 좋을 거 같아서 구매하게 되었습니당",
    "text168": "촉촉하고 좋아요ㅠ 건성 너무추천!! 커버력은 100프로는 아니지만 어느정도 됩니다",
    "text169": "유분기있는 제품으로 골랐는데 커버력 은 그닥이지만 톤 보정은되요",
    "text170": "촉촉하고..너무좋아요\n재구매는 할것같아요~^^\n적당한 글로우감도있고~~^^",
    "text171": "외국인 친구가 사갔는데 그냥저냥 쓰고 있다네여 뭐낙 재구매를 할 거 같진 않음",
    "text172": "아직 안써봐서 모름..\n조만간 개봉해서 써볼게요..\nㅠㅠ..",
    "text173": "엄마가 에이지투웨니스 쿠션 사용하셔서 저도 따라 사봤는데 생각보다 잘맞아서 놀랐어요 갈라짐도 심하지 않고 좋네용 !",
    "text174": "굿굿 저렴하게 잘삿어요ㅠ 상품 너무 좋구요 재구매 여러번 하고잇습니다. 할인. 구성 너무 조아요",
    "text175": "피부표현도 무난하게 예쁘고 촉촉한 것 치고는 커버력이 나쁘지않아요",
    "text176": "클리오 쓰다가 이번 올영 세일 때는 이걸로 한번 사봤어요! 클리오보다 뜨지 않고 피부 표현이 자연스러워서 좋습니다 다만 어쩔 수 없이 커버력이 부족하긴 하네요ㅜ",
    "text177": "팩트를 얼굴에 발랐을때 촉촉함이 오래가서 좋더라구요ㅎㅎ",
    "text178": "어머니께서 어느정도 촉촉하지만 여름에 쓸만한 커버력 있는 쿠션 필요하시대서 사드렸는데 아주만족하세여!",
    "text179": "조금은 매트하게 발리네요~\n시간이 지나 유분이 올라 오면  적절하게 융화가되면  더 이쁜 피부표현이 되리라 봅니다~",
    "text180": "미니사이즈 사용해보고 너무 만족해서 본품 바로 구매했어요.\n디자인도 모델도 뭐랄까 한번에 바뀌어서 그런지 신상브랜드인줄!",
    "text181": "촉촉하고 피부에 이쁘게 잘 올라와서 잘 사용하고 있습니다.ㅎㅎ",
    "text182": "제가 쓴 건 아니라서 달 모그렜지만 소녀시대 수영이 참 예쁜 것 깉아오",
    "text183": "아직 사용해보지는 않았지만 잘 맞길 바라면서 구매했어요.",
    "text184": "진짜 좋음 제가 써본 쿠션 중에 제일 좋은 거 같아요.\n지복합성 피부에 아주 예민한 피부인데 트러블 없이 촉촉하고 지속력이 진짜 좋아요",
    "text185": "할인할때 잘 구매했어요! 에이지 팩트 제품은 항상 좋아서 이번 제품도 기대하고 구매했는데 촉촉하니 좋아요! 커버력은 조금 아쉽지만 커버가 높을수록 또 촉촉함이 떨어지니 이게 나은거 같아요!",
    "text186": "에이지투웨니스 쿠션이라 평균이상은 될 것 같고 세일도 하길래 구매했어요. 제품 패키지도 예쁘고 적당한 커버력에 살짝의 속광?도 나서 괜찮았네요.",
    "text187": "새틴쓰다가 너무 좋아서 건조한 요즘 글로우 제품도 구매 해 봅니다. 사용전인데 기대 됩니다.",
    "text188": "아니 데체 언제부터 글로우가 이런 새미메트여땀?? 아무리 메이크업 유행스탈이 휙휙 바껴도 그라제 이거슨 글로우가 아니여 ㅠㅠ",
    "text189": "음 생각했던거보단 커버력은 좀 떨어져요! 촉촉하긴한데 지속성은 딱 반나절? 인거 같아요! 기존에 쓰던 에센스 팩트가 저한텐 더 맞는거 같아요!",
    "text190": "에이지투웨니스 쿠션이라 평균이상은 될 것 같고 세일도 하길래 구매했어요. 제품 패키지도 예쁘고 적당한 커버력에 살짝의 속광?도 나서 괜찮았네요.",
    "text191": "올영ㅇㅔ 파는 글로우 쿠션들은 나에갠 다 매트하고 글로누하지 않네유 .. 원래쓰던 바비로 돌아가야할듯 ..",
    "text192": "건성피부타입이신 엄마가 원래는 정샘물 쿠션을 사용하셨었는데 그게 좀 비싸다고 하셔서 대체품을 찾다가 발견한 쿠션이에요\n색도 예쁘게 빠졌고 약간 글로우한 타입이어서 건성분들이시라면 딱 좋아할만한 쿠션인것 같습니당",
    "text193": "늘쓰던 밤타입쿠션쓰다가 이거 구매했는데 케이스는 이쁘지만 그랗게 손이 안가요..;;",
    "text194": "견미리 팩트 오랜만 ,,  \n다크닝 이쁘구 \n촉촉하구 자연스럽... 😊",
    "text195": "항상 쓰던 제품이에요 촉촉한 촉촉한 제품은 이만한 게 없어요~~~",
    "text196": "한번썼는데 원래쓰고있는 에이지투웨니스 퍼펙트글래스가 더 잘맞네요!!! 겨울철에 요긴하게 쓸 듯 싶어요",
    "text197": "색상은 맘에 들어요  우선 케이스 이쁘구요\n베이스를 촉촉히 만든후 해야 덜 건조한듯 하네요",
    "text198": "촉촉하니 조아여   커버력은 구닥이네요  \n촉촉함에 만족히고 쓸랍니다",
    "text199": "완전 만족하고 있어요! 아침에 급하게 몇 번만 팡팡 두드려도 흡수 잘 되고 좋아요. 파운데이션 만큼 지속력이 센 건 아니지만 급하게 사용하기 정말 좋아요.",
    "text200": "에이지투웨이니스 쿠션 진짜 좋아요🤩 이거 엄마 나이대 분들이 많이 좋아하시는데 20-30대도 좋아할 제품입니다🤍 촉촉해서 건성인 저한테 찰떡이고 커버력도 마음에 들어요!"
  },
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 노블 글로우 커버 쿠션",
    "price": "30400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017894040ko.jpg?l=ko",
    "review_name": "23 뉴트럴 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178940",
    "text1": "너뮤 조아요 23호라 어둡고 걍 촉촉하고 만족합니다 저렴해여",
    "text2": "💁‍♀️ 평소에 라로슈포제 틴티드  톤보정크림 바르고 다니는데요. 손으로 안 바르면서 최대한 촉촉한 쿠션을 찾아서 매장에 들러 발라보고 샀어요. 무엇보다 향이 좋아서  최종 구매했어요. 집에 와서 full로 발라보니 피부 광은 안 나도 건조하지는 않은 편인데 모공이나 처진 피부가 틴티드크림보다는 훨씬 부각되네요. 그리고 제 피부톤이 목이나 팔다리 등 다른 부위보다 얼굴이 어두워 23호를 골랐는데 약간 어둡다고 할까요? 다크닝 현상이 있는 거 같아요. ㅜㅜ 잡티커버는 더 잘 됩니다. 현재로서는 다시 틴티드로~가야될 것 같긴한데 한달 써보고 다시 돌아올게요.",
    "text3": "💁‍♀️ 쿠션을 5년만에 다시 쓰다보니 바르는 방법을 몰 라서 처음에 모공부각도 되고 어색했는데 자꾸 발라보니 요령이 생겨서 소량으로 밀어내듯이 바르면 모공도 표시가 많이 안 나네요. 중건성인데 지속력이 아주 좋아 한번 바르면 저녁까지 딱 붙어 있어요. 22호 정도 피부톤인데 색깔은 좀 어두운 것 같아 밝은톤으로 바꿔도 될 것 같아요. 잡티 커버도 90% 정도 되는 거 같구요. 윤기는 안 나는데 촉촉한 느낌이고 건조하지 않아요.",
    "text4": "요즘 에이지투웨니스 팩트 잘 쓰고 있는데 이번에 쿠션이 나왔어요! 일단 구성이 너무 좋아요~ 제품 들어 있는 상자도 깔끔하니 예쁘고 본품에 리필까지 들어있어요! 쿠션 케이스가 골드라서 고급스럽고 거울처럼 활용할 수 있어서 좋아요~ 무려 9년만에 출시된 프리미엄 쿠션이라던데, 에센스가 함유되어 있어서 촉촉하고 커버력도 좋아요. 건성피부가 사용하면 정말 좋을 것 같아요! 디자인이며 발림성까지 딱 제가 원하던 쿠션이랍니다~ 근데 퍼프 촉감 무슨 일이죠?!!! 모찌 쫀쫀해서 계속 만지게 되네요ㅎㅎㅎ 대만족입니당!",
    "text5": "에이지쿠웨니스 제품은 처음인데 일단 케이스가 니뻐서 맘에 들고요\n에센스가 많이 함유되어 있는 쿠션이라 그런지 바르자마자 쿨링감과 촉촉함이 느껴져요 \n\n촉촉한데 커버력도 좋아서 피부 붉은기 거의 커버되더라고요 \n에센스 함유로 은은한 광채가 올라와서 맘에 들어요",
    "text6": "에이지투웨니스 에센스 커버 라인만 사용하다 쿠션도 한번 사용해봤어요! 생각보다 촉촉하고 커버력이 좋아요ㅠㅠㅠ 트러블이 많이 나는건 아니지만 한두번씩 나는 트러블때문에 붉은기,자국이 많이 남아 있는데 매트하게 커버 되는게 아니라 촉촉하고 자연스럽게 커버 되서 좋아요 촉촉한데 커버까지 잘되서 너무 만족합니다 ! 케이스도 예뻐요 겉으로 거울볼수 있어서 편리합니당 :)",
    "text7": "대학생때 팩트로 입문해서 30대가 된 지금까지 에이지투웨니스 팩트만 이용 중\n아쉬웠던 점은 팩트 하나로만 화장하기에는 뭔가 부족하달까\n글로우커버쿠션은 요거 하나로 파데처럼 화장 다 가능합니다 !!!!\n자연스럽게 피부 보정되고 에이지투웨니스의 장점인 모공요철 , 화장 뜸이없네요 ㅠㅠ\n평소 모공요철때문에 쿠션, 파데 잘 바꾸지 못해요... \n모공뜸때문에 기존쿠션 보다 촉촉하고 커버 잘됩니다\n이 제품으로 정착할듯해요",
    "text8": "제가 피부가 완전 개판인 상태에도 불구하고 그게 어느정도 다 가려져서 너무 놀랐어요 완전대박잇템\n커버력 완전 짱짱이고 지성피부인데도 생각보다 잘먹어서 완전 꿀임... 살짝 뜬 부분은 쿠션으로 몇번 손봐주니까 티 안나게 깔끔해짐\n그 전에 사용했던 쿠션과는 차원이 다를정도로 촉촉하고 몇겹이고 발라도 피부 텁텁함이 없어서 너무 만족중🥹\n손묻음도 없고 땀 삐질삐질나는 계절임에도 흘러내리지 않아서 그냥 감탄중...\n진짜 인생쿠션이에에요ㅠㅠ\n나중에 피부 개선시키고 또 재구매하고싶은 제품!!",
    "text9": "건성피부라 매트쿠션이 아무리 유행해도 못 바르는 사람입니다 \n에이지투웨니스에서 첫 쿠션이 나왔다고 해서 써 봤는데 \n일단 건조하지 않아서 너무 좋아요~ \n\n그리고 얼굴에 잡티도 많고 또 홍조가 있는데 \n아주 얇게 발라도 어느 정도 커버가 되서 아주 대만족~~ \n\n원래 촉촉과 커버 둘 중 하나는 포기해야 하는걸로 알았는데 \n둘 다 충족시켜주니 저는 앞으로 이걸로 쭉 갑니다ㅋㅋ \n\n리필도 하나 더 들어있고 좋아요 좋아~~",
    "text10": "진짜 쿠션 유목민 정착템이에요\n복합성에게 최고고 피부표현 너무 예뻐요\n무너짐도 너무 예브고 주위사람들한테 영업할정도로 만족이에요",
    "text11": "건성피부라 건성용 쿠션 다 써봤는데\n지속력이 안좋거나 커버가 너무 없거나 ㅜㅜ 다 맘에 안들었어요\n동생이 노블쿠션 강추하길래 써봤는데 진짜 촉촉하고 기본 커버 다 가능하고 최고에요\n동생도 엄마도 저도 다 노블씁니다 ,, 🫶🏻",
    "text12": "쿠션이다 보니 기존꺼보다는\n커버력떨어지지만\n자연스럽고 얇게 잘 밀착됩니다",
    "text13": "엄마드리려고 샀어요 복합성인 엄마에게 잘 맞는듯합니다~",
    "text14": "건성인데도 안뜨고 딱 밀착해서 커버되는게 너무 좋았고 특히나 촉촉!하게 다가오는것이 너무 맘에 들었어요\n썬크림 바르는 요즘엔 팩트 쓰면 팩트 쿠션에 썬크림이 뭉쳐나오는데... 이건 쿠션이라 그런것도 없고 딱 좋아요\n일단 지성피부에게 강추하는 커버템",
    "text15": "역시 견미리 팩트인 것 같아요~ 스테이셀러이고 유명하다고 소문났는데 기회가 없어서 사용해보지 못했거든요! 이번에 올영체험단으로 신청해서 사용해 봤는데요 제가 피부가 예민하고 민감한 편인데 여러번 발라도 뾰루지나 여드름도 안 나고 좋은 것 같아요! 다른 팩트 썼을 때는 회색빛이 많이 나서 잿빛이 되서 좀 그랬거든요 이건 완전 화사하게 화색이 도는 느낌이라서 대만족입니다~ 피부에 밀착감도 좋고 팩트 안에 보니까 하이라이터도 들어 있어서 더욱 밝게 연출이 가능한 것 같아요. 쿠션 팩트 너무 헤퍼서 몇주만 써도 또 구매해야 되는 경우가 많았는데 이 제품은 조금만 발라도 효과가 좋아서 오래동안 사용할 수 있어서 정말 좋아요~ 가성비로 따지자면 쿠션 중에서는 최고이지 않을까 싶어요 고민하시는 분들께 추천 드립니다~^^",
    "text16": "좋은기회를 통해 올영체험단으로 사용해보고 솔직하게 작성하는 후기입니다.\n촉촉하면서도 커버력까지 좋은\nAGE20'S 노블 글로우 커버 쿠션 21호 뉴트럴 아이보리를\n만나면서 매일 화장할 맛이 나네요^^\n이번에 9년만에 나온 프리미엄 쿠션이라니 넘 기대되는 것..\n기미나 잡티에 좋은 쿠션을 선택하면 오후에는 건조함이 몰려와\n늘 미스트를 뿌리고 쿠션 유목민이라 여러가지 제품을 많이 사용하면서\n만족하는 제품이 없었거든요.\n이번 노블쿠션은 자연스러운 피부표현에\n커버력, 촉촉함, 물광피부까지 모두 갖춘 만능팩트라\n새로운 피부로 태어난 것 같아요.ㅎㅎ\n에센스 포켓 기술로 메이크업 후에도 촉촉한 피부를 유지할 수 있고\n스킨글로우에센스가 65% 들어 있어 오후에도 건조함이나 속당김 없이\n쓰기 좋은 것 같아요. 피부에 착 밀착되어 \n원래 피부가 좋은 것처럼쓰기 좋은 것 같아요. 피부에 착 밀착되어 \n원래 피부가 좋은 것처럼 표현해주고 발림성도 부드러워요.\n소량만으로도 빈틈없이 채워주는 육각형 판상 파우더로\n덧 발라도 뭉침 없이 매끈한 피부 표현 완성^^",
    "text17": "촉촉하고 커버력도 좋은거같아요 향도 그렇게 싫은 향은 아니라서 좋아요",
    "text18": "사용 후 기분까지 좋아져서 하루의 시작을 이 제품으로 하게 되었어요",
    "text19": "제가 21호보단 어둡고 23호보단 좀 밝은 애매한 색인데 자연스럽게 쓰고싶어서 23호 샀어용. 색은 생각보다 어두운편이라 목이랑 자연스럽게 이어지긴하는데 21호 살껄 그랬나 싶긴하지만 만족하고있어요 ㅎㅎ 커버도 잘 되고 촉촉해요! 잘 뜨는 편이라 촉촉한거 쓰고 파우더로 한번 쓸어주는데 괜춘한편임",
    "text20": "처음 써봤는데 좋아요\n지속력도 좋고 커버력도 아주 만족합니다",
    "text21": "처음 사용해 봤는데, 맘에 들어요!\n발색도 좋고 화장이 뜨지 않아서 좋아요ㅎㅎ",
    "text22": "에이지투웨니스 에센스제품 즐겨사용했는데 쿠션이\n나왔다고해서 구입했어요! 엄청 건조한 피부라 혹시\n피부에서 뜨면 어떡하지 했는데 역시 에이지투웨니스👍👍\n촉촉해서 춥고 건조한 날씨에도 잘 사용할 것 같아요\n그리고 기존 제품들은 커버력이 좀 아쉬웠는데 이번\n쿠션은 커버까지 마음에 쏙 드네요 >ㅡ<\n첫번째 사진이 사용전이고 두번째 사진이 사용후인데\n얼굴 옆쪽에 신경쓰이던 반점들이 사라져서 좋아요 ㅠㅠㅠ\n컨실러 전혀 사용안하고 저정도 커버면 훌륭합니다❤\n타 쿠션들은 커버가 잘되면 너무 건조해서 저는 피부에서\n뜨곤했는데 에이지투웨니스 쿠션은 커버도 만족하고 촉촉함도\n만족해서 앞으로 정착할 것 같아요...❤\n톤도 기존 피부와 잘 어우러져서 자연스럽고 이번에\n디자인도 너무 예뻐요 >ㅡ<",
    "text23": "평소 건조한 피부이고 파데만 사용하다가 쿠션 처음써봐요. 에이지투에니스 케이스도 예쁘고 만족스럽네요. 일단 화장이 빨리 끝나고 뽀송하게 마무리되는 편이에요. 건조하지 않고 촉촉한 편이고요. 한 번에 많이 묻어나오지 않아서 좋고 커버력도 좀 있어요",
    "text24": "올리브영 온라이몰 구경중 발견한 에이지투웨니스 노블 글로우 커버 쿠션!\n\n잡티랑 홍조가 있어 커버력이 있었음 했지만 건조한 피부탓에 들뜸 현상이 싫어 커버력은 포기했었는데\n노블 글로우 쿠션은 커버력과 동시에 들뜸 현상 없이\n피부가 매끄럽고 부드러워보여서 좋았어요👍\n\n그리고 얇게 발리면서 밀착력도 좋아 마스크을 쓰는\n요즘 답답함도 없었어요!!!\n\n퍼프 또한 보들보들해서 피부에 자극없이 얇게 발리네요!!!!\n\n케이스 조차 고급져서 선물용으로도 좋네용🙃",
    "text25": "에이지투웨이스 첫 쿠션으로 알고 있는데 브랜드 명성답게 아주 만족스러운 제품이에요👍 저는 아침엔 건조하고 오후엔 기름 좔좔이라 항상 오후만 되면 화장이 무너지는데 이 제품으로 바꾸고 난 후에는 오후까지 수정 화장 할 필요가 없어요 (저는 마스크도 항상 쓰고 있는데도 말이죠!!) 주름 커버력이며, 고정력이며 너무 좋습니다 특히 자연스럽게 커버가 되서 너무 좋아요 ㅎㅎ 두껍지 않고 얇게 발리는 것도 짱 좋아요!!♡ 두껍게 바르지 않아도 되서 오래 사용할 것 같아요 ㅎ 그래도 다 쓰면 또 구매하러 오겠습니당",
    "text26": "건성 피부여서 촉촉한 쿠션을 사용하는데 촉촉한 쿠션은 커버가 아쉽웠었어용 하지만 에이지투웨니스의 쿠션은 촉촉하면서 커버도 잘되고 아주아주 만족스러워용! 거기다 촉촉이 쿠션임에도 뭉침 없이 밀착력이 아주 좋습니다! \n저의 인생쿠션이 되어버렸어용 :)",
    "text27": "무난하게 사용하기 좋은 제품이에요\n올리브영 세일하는 김에 쟁였어요!",
    "text28": "엄마가 써보고 좋다고 하셔서 재구매한 제품입니다! 촉촉하고 커버력도 좋아용",
    "text29": "땀과 유분에도 무너지지 않아 여름에도 믿고 사용할 수 있어요",
    "text30": "블프데이70로까지싸게잘샀아요\n평소에갖고싶은걸 장바구니에넣은보람이있네용\n반값에개이득 세일할때너무좋아요\n배송도 안전하게왔고부자가된기분\n세일종종해주세용 너무좋아영 행복해용\n마침화장품이떨어졌는데 아이쇼핑으로 장바구니에\n쟁여놓기 세일할때 싸는 꿀이득 너무좋아용",
    "text31": "올영에 가서 직접 체험부스에서 체험해보고,\n색상별 테스트도 해보고 선택했습니다.\n저는 23호 뉴트럴 베이지 선택했습니다.\n얼굴이 누리끼하고 홍조가 있어서 보통 21호를 쓰는데...이거는 23호도 톤다운 되지 않고 얼굴색을 자연스럽게 해주는거 같아요.\n특히 제가 모공이 아주 커서 신경쓰이는데 그부분의\n커버도 자연스럽게 됩니다.\n단 지속력은 길지 않고 색이 무너지는 느낌이 있읍니다.근데 그건 제가 워낙 유분어 건조에 등등 복합덕인 트러블피부라서 이해합니다.\n장점중에 얇게 발리고 촉촉한것도 좋아요.\n그리고 유분기도 적어서 좋아요.^^",
    "text32": "주변에서 좋다고 추천을 받아 주문했는데 배송 빠르네요. 잘 받았습니다. 잘 사용하고 있고 다음에 또 구매할 예정입니다. 굿굿.",
    "text33": "주변에서 좋다고 해서 구매해 봤는데 좋은 가격에 잘 구매한 것 같아요.",
    "text34": "쿠션이 없어서 급하게 샀는데 진짜 개촉촉하고 진짜 내스타일 이였음",
    "text35": "어머님께 사드렸습니다~~좋다고 하시네요~~\n또 구매하겠습니다",
    "text36": "처음 바르면 괜찮은데 시간지날수록 무너짐이 좀 심한것같음 그리고 꽤 건조",
    "text37": "오우 이걸 이렇게 다시보다니!! \n패키지가\n아주 영해졌네여 !!",
    "text38": "대학생때브터썼는데 그냥 무난한거같아요 다만 좀 건조한거같기는해요",
    "text39": "(셩) 이것을 쓰고 난뒤로 우리 시어머니화장 수준이좋아졌어요!!",
    "text40": "(셩) 기초 화장에 쓰는대 피부가 밝아보여서 좋아요 ^^♡",
    "text41": "배송도 아주 빠르고 좋아요\n환절기에는 좀 건조해 지는데 촉촉하고 좋아요",
    "text42": "사실은 선물로 주었어요. 친척 어르신 80세 께. 앱 리뷰랑 광고가 좋았고, 나중에 직원도 잘 선택한 거라구 했어요.",
    "text43": "친구가 AGE20s 노블 글로우 커버 쿠션 좋다고 추천해줘서 구매해봤어요!! 지속력도 오래가고 피부표현도 자연스럽게 커버도 잘된다고 해서 더욱 기대중 입니다~~ \n열심히 사용해보고 후기 또 남길게요!",
    "text44": "발림성 별로고 촉촉함도 그닥 \n재구매의사 없어요\n이름보고 샀다가실패",
    "text45": "건성인 저에게 아주,찰떡같은 쿠션이예요~\n색상이 자연스럽고 좋아요♡♡",
    "text46": "굿입니다 굿굿!\n수부지피부인데 끈적이지않고 좋아요\n커버력보다는 발림성을 추구해서 피부가 자연스러워보여서 맘에 들어요!",
    "text47": "밀착력도좋고 색상도 어둡지않고 좋네요~^^♡\n다쓰고 재구매할께용♡♡♡",
    "text48": "50대가 무난하게 쓰기 좋은 쿠션입니다. 피부 건성이시면 촉촉해서 좋아하실 듯",
    "text49": "23호\n\n- 건성에 좋은 수분감\n- 약간 밝은 편이지만 톤이 밝은 느낌으로 깔끔함\n- 무너짐도 이쁜편",
    "text50": "뉴트럴베이지 💛\n\n- 발색은 약간 밝은 편이지만 동동띄게 밝은게 아닌 깔끔하게 톤이 한톤 업되는 정도\n- 촉촉함이 오래가요\n- 에이지트웨니스의 장점! 무너질때 이쁘게 무너집니다",
    "text51": "문나하게 쓰기 좋은 쿠션 같아요 적당히 촉촉하고 좋습니다!!",
    "text52": "무난하게 쓰기 괜챃ㄴ아요~!!적당히 촉촉하고 만족합니다",
    "text53": "선물용으로 사용했는데 확실히 피부 커버도 잘 됩니다 가격도 좋아요",
    "text54": "샘플로 받은거 사용해보고 발림성이나 커버력 유지력이 마음에 들어서 엄마 사다드렸어요 좋다고하세요",
    "text55": "자연스럽게 톤을 잡아주는 느낌이에요 선물용으로 드렸는데 만족한다내요",
    "text56": "23호치고 너무 밝다고 생각하고 뭔가 잿빛이 도는 것 같아요\n제 얼굴에 비해 밝아서 그런건가 싶은데 다른 23호 색상과는 다른 것 같네요",
    "text57": "예전에 샘플 사용해보고 좋았던 기억이 있어서 엄마 사드렸는데 좋아하세요",
    "text58": "촉촉해서 너무 좋아요.엄마 사드렸는데 촉촉하고 더 젊어보이는거 같아요.  나이상관없이 누구에게나 잘 맞는 팩트",
    "text59": "촉촉하고 굉장히 화사하고 맑은 피부를 연출해줘요. 나이대 상관없이 누구에게나  자연스럽게 발려서 부모님도 선물해드렸어요. 저는 원래 홍쇼핑으로 대량구매했는데 아직 이것보다 맘에드는걸 못찾았네요 ㅎ",
    "text60": "색상이 좀 더 어두웠으면 좋겠어요!\n23호치고는 너무 밝아서 얼굴만 동동 뜨더라구요ㅠㅠ\n\n커버력괴 지속력은 좋았습니다!\n커버력을 좀 더 낮춰도 자연스럽고 좋을것같아요",
    "text61": "에이지투웨니스 제품 항상 잘 쓰고 있었는데 이 제품 역시 너무 좋아요. 항상 팩트였는데 이번에는 쿠션형태로 나왔더라고요. 너무 좋고 자연스러운 커버력과 은은한 광이 너무 마음에 들어요",
    "text62": "색상이 생각보다 밝은 것 같아요\n좀 더 어두운 색상도 출시해줬으면 좋겠어요ㅠㅠ\n지속력이나 커버력은 좋은편이고, 수분감이 많아서 겨울에 사용하기 좋을 것 같아요",
    "text63": "계솓 살까말까 했는데 사길 정말 잘했어요. 그동안 에이지 20s 팩트 너무 잘썼는데 이렇게 쿠션으로도 나오니까 너무 좋아요💞",
    "text64": "몇 통째 쓰고있는 찐템!! 커버력은 별로지만 피부 표현이 너무 미쳤어용",
    "text65": "극건성이라 촉촉쿠션 찾고 있었는데 진짜 좋아요!!\n피부표현 깔끔하고 예뻐요\n색은 밝은편인것같습니다 오히려 좋어~",
    "text66": "윤광이 싹 돌아서 너무 피부표현이 이쁩니당! 커버력은 거의 없어요 ㅠ",
    "text67": "지인들이 피부표현 너무 이쁘다고 사다달라해서 계속 재구매해용 ㅠ",
    "text68": "촉촉하고 건조한피부인데 괜찮네요~!\n피부에 잘먹어요~!!",
    "text69": "광이 진ㅁ자 이쁘게 돌아요 근데 그와중에 커버는 중간정도! 광 나는 건 커버가 너어무 언됐는데 이건 잡티가 어느정도 가려져서 좋습니당!",
    "text70": "커버력도 나쁘지않고 순하게 잘발라지네요~!!\n촉촉해요",
    "text71": "정말 무난한 쿠션이에요. 단독으로 쓰기에는 커버력이 아쉽고 수정할때 쓰기 좋습니다.",
    "text72": "색상은 이쁘게 제가 똥손이라 그런지 조금 두껍게 발리는편입니다.",
    "text73": "참고로 우선 저는 정말 속부터 건조한타입이라서 촉촉한 쿠션이라고하는 것들도 저에게는 건조하기도 했고, 바르는 순간만 촉촉하고 금방 수분감이 날아가서 들뜨는 쿠션, 그리고 너무 두껍게 발리는 쿠션은 모공끼임이 심해서 쿠션 선택이 어려운 편인데요! (쿠션유목민)\n촉촉하다고해서 속는셈치고 샀습니다. 그냥 마스크에 찍혀도 좋으니 촉촉해라! 하고 샀는데요. 우선은 만족 스럽다고 말씀 드리고 싶어요!쿠션은 막 바르고 나서랑 도포후에 어떻게 변하는지가 저에게 중요한 문제라서 오늘 6시간이상 바르고 야외 활동 하고 후기 쓰는데 너무 만족해요.  평소 수정화장 안하는 편, 얇게 1회만 도포하여 메이크업합니다. 속건성 및 겉피부도 건조하고 유수분 둘 다 부족합니다.\n저와 같은 고민이 있으신분들께 조금이나마 도움드리고자 씁니다. \n장점\n1번. 담지체가 단단해서 많은 양이 한번에 찍혀나오지 않아 양조절이 용이하다. 제가 써본 쿠션중에 제일 단단했습니다. 그래서 첨부터 너무 많은 양이 안나와서 좋았습니다.\n2번. 촉촉해서 코옆끼임이 도포 시와 도포 이후 시간이 많이 지난 이후에도 없었고 유지가 잘되었습니다. (수정화장안했어요)\n3번 다크닝 없었습니다. ( 저는 건조한 피부라 더 다크닝이 없었을 지도 모르나 다크닝 못느꼈습니다.)\n4번. 피부가 매끈해보여요. 텁텁함이 없어서 좋았어요.\n5번. 촉촉 쿠션임에도 마스크 묻어남 저는 전혀 못느꼈습니다.\n  (저는 쿠션을 얇게 한번만 도포하는 편이라 그럴 수도 있지만, 제가 기존에 이용해본 쿠션들 중에서 묻어남 최저였어요. 일부러 궁금해서 꽉 눌러봤는데 안묻어나서 신기방기했어요!) \n6번. 속당김 못느꼈습니다. 피부에서 건조해서 일어나거나 뭉치는 현상 없었습니다.( 비록 피부 밖의 광은 저의 건조함으로 인해 소실 되었으나 속에서 당기거나 하지 않았어요.)\n\n그리고 아쉬운점은\n1번. 쿠션 퍼프가 너무 낭창낭창해요.... 특히 퍼프가 얇고 흐느적거리는데 손끼우는 스트랩쪽도 너무 낭창거려서 바를 때 빠르게 바르기 어렵고 밀착력있게 두드릴려면 여러번 두드려야합니다. (좀 만더 스트랩이 짱짱해서 후두두두루룰 턉턉 바를 수 있었다면 좋을 것 같아요)\n2번. 커버력은 높지 않아요. 사실 저는 이게 단점은 아닙니다. 어차피 커버는 컨실러로 하니깐요!  그런데 커버라는 말을 보고 구매하신다면 다소 아쉽다고 느끼실 수 있을 것 같습니다. (제가 얇게 도포해서 커버력이 낮다고 느낄지도 모릅니다. 그럴 지도 모릅니다.)\n3번. 컬러 스와치가 2가지인점 아쉽습니다... \n4번. 퍼프가 낭창거려서 인지 빠르게 블렌딩이 안돼는 느낌이입니다... ㅜㅜ \n\n저의 리뷰는 이상입니다.",
    "text74": "디어제리 좋아해서 믿고 샀는데 커버력도 좋고 촉촉하게 챱! 밀착되니까 피부표현이 오래 유지돼요 건성피부인 저에게는 진짜 인생쿠션이에요 디자인도 예쁜건 덤",
    "text75": "에이지투웨니스 쿠션이여서 기대가 컷는데 역시나 기대를 저버리지 않는 제품이에요 ! \n평상시에 쓰려고 너무 밝지 않은 컬러로 선택했는데 색상이 어둡지도 그렇다고 너무 밝지도 않고 자연스러운 색감이에요. \n저는 쿠션에서 가장 중요하게 생각하는 부분이 모공쪽 커버인데 모공도 커버가 잘됩니다 \n그리고 에이지투웨니스 답게 촉촉하고요 \n앞으로 정착할거 같은 느낌 \n쿠션이 너무 많아져서 고르기 힘든데 이제 그냥 정착하려고요 왕추천합니다 \n저는 보통 피부톤에 모공이 큰 복합성 피부입니다 !",
    "text76": "어머니 사드렸는데 너무 좋아해요! 이제 쿠션은 이거만 쓰신대요!",
    "text77": "쿠션 유목민 엄마한테 선물해드렸습니다! 엄마가 너무 맘에 들어하세요!!!!",
    "text78": "촉촉하고 색깔이쁘고 피부표현이쁘게되서 손이자주가네요 너무좋아요",
    "text79": "자외선 차단 기능으로 피부를 보호하며 메이크업을 완성합니다",
    "text80": "촉촉하고 좋아요 부드러워용 잘 뜨지도 않고 너무 좋아요 ㅋ~",
    "text81": "번들번들이아니라윤광도능그런예쁜광이에여촤고최고건성한테좋을거가타요",
    "text82": "엄마가 건성 피부라 촉촉한 쿠션 찾다가 발견했어요. 들뜸없다길래 구매해봤습니다",
    "text83": "저희 엄마 사드렸어요 복합성피부인데 좋다고 하십니다~^^",
    "text84": "음..전에 네오쿠션 쓰다가 이거 쓰는데 촉촉함이 차원이 다르네요..ㅎ 커버력 웬만한 잡티는 다 가려집니다\n건성에 티존만 지성인 복합성인데 무너짐 차이 크게 없어요\n약간의 크리즈는 있습니당~\n근데 이정도는 다 있으니까 걍 넘길 수 있을 정도\n아직 많이 사용 안해봤지만 이전에 쓰던것보다는 확실히 좋아요. 싸고 리필도 주고 매우 만족",
    "text85": "이거 정말 좋습니다.다들 모도모두 사세요.제발 그냥 아묻따 사서 쓰세요.이렇게 기술력 좋은 제품 진짜 오랜만입니다.비싼 백화점 쿠션 하나도 부럽징낳은 제품입니다.그리고 퍼프 진짜 세계 최강입니다.퍼프만 따로 팔아주세요.제발요.",
    "text86": "미니 패딩백 증정 이벤트를 보고 제품 사용도 해볼 겸 구매를 했는데, 증정품 소진 완료되어 제공 불가능하다는 안내도 없이 제품만 배송받았습니다. 고객센터에서는 증정품 소진 완료 이후에 구매가 이루어져 증정품이 나가지 않은 것이고, 이 상태가 전산으로 반영되는 데 다소 시간이 걸려 제가 구매할 시점에는 소진완료안내를 확인 할 수 없었던 것 같다고 미안하다고 하는데.. 아무튼 기대했던 마음이 컸던만큼 이 제품의 브랜드 서비스에 기분이 좀 상했습니다. 그리고, 지금은 또 다시 미니패딩백 증정 행사 중인 것 같네요.. 다소 실망감이 들다보니.. 이 제품이 딱히 커버력이나 수분감 정도도 다른 브랜드에 비해 좋다고 느껴지지도 않습니다.",
    "text87": "에이지투웨니스 워낙 유명한 브랜드죠~\n이전부터 자주 사용하던 화장품인데, 쿠션도 있었나? 싶었어요. 찾아보니 출시 한지 얼마 안된 신상 쿠션이더라구요~!!!\n저는 피부가 조금 어두운 편이라 23호를 사용하는데 확실히 촉촉하면서서 피부 커버가 확실하게 되는 점이 너무 좋았어요~\n무엇보다 지속력이 아주 중요한데, 이 제품 지속력이 정말 엄청납니다~! 그 부분이 제일 최고에요! 인생쿠션을 찾았네요~",
    "text88": "건성인 사람이 밀어바르기에도 좋고 커버력도 높아서 만족해요",
    "text89": "색상이 자연스럽고 또 바르기도 쉬운 제형에 촉촉해서 건성에게 추천합니다",
    "text90": "엄마가 엄청난 건성피부인데 이 제품 괜찮다구 하시네용 건성피부이신 분들은 사용해보셔도 괜찮을 것 같네용",
    "text91": "엄마가 필요하다고 해서 사드렸는데 너무 좋아하셔용 엄마 피부가 악건성이라 촉촉하면서 광이 도는 걸 찾으셨는데 만족하시며 쓰고 계신답니당",
    "text92": "어머니가 쓰실 쿠션을 구입했는데 사용해시더니 너무 좋다고 하세요~~",
    "text93": "건성에 좋은 팩트여서 좋아용!!! 엄청 촉촉하구 써본 팩트중에 최고입니당!!!!",
    "text94": "매끈하고 화장이 잘먹어서 괜찮은것같아요~~~~~ 또 구매할 예정입니당~~",
    "text95": "엄마가 겨울에도 꾸준히 잘 사용하고 계셔서 좋습니다. 만족스러워하시네요",
    "text96": "엄마가 촉촉한 쿠션을 찾으셔서 구매했습니다. 발림 부드럽고 지속력도 좋아서 수정화장도 잘 하지 않는다고 말씁하시더라구요",
    "text97": "엄마가 이 제품만 사용하세요. 촉촉하고 커버도 적당히 되고 시간지나도 당김이나 기름끼임 없이 괜찮다고 하십니다.",
    "text98": "엄마가 진짜 좋아해요. 엄마도 딱 맞는 쿠션 못찾고 다양하게 구매해 사용하셨었는데 이 제품은 아주 만족하시고 사용하시는 것 같아요!",
    "text99": "마음에 들어서 또 샀는데 다 쓰면 또 사려고요\n그만큼 만족해요",
    "text100": "촉촉하고 향기도 좋고 발색도 자연스러운데 제 피부에는 다소 기름진 성분인것 같아서 아쉽네요",
    "text101": "저번에 사서 써보고 좋아서 이번 세일때 쟁입니다.\n광나고 촉촉하고 지속력도 괜찮아요",
    "text102": "상품성은 훌륭하지만 제 피부가 워낙 심한 복합성/수부지여서 저에게는 맞지않는 쿠션이었던것 같아요 아쉽네요",
    "text103": "찐 한달후기~ 주변에서 좋다는 소리만 듣고 처음 구매해봤는데 만족도가 매우 높아요~ 사용감도 좋고 잘 쓰고 있습니다",
    "text104": "생각보다 촉촉하고 좋아요\n그리고 지속력은 그닥좋은가는모르겠더라구용",
    "text105": "처음 써보는데 좋은 것 같습니다~ 제 피부에도 잘 맞는것 같아요~ 만족하고 재구매 의사 있어요",
    "text106": "촉촉하니 잘 쓰고 있습니다\n커버력은 좀 떨어지지만 양을 좀 더 바르면 되요",
    "text107": "바르고 나중엔 광이 심하게 나요\n색이 좀 누런것 같아요\n담엔21호 사볼까봐요",
    "text108": "촉촉하고 좋아요\n살짝 핑크빛이 도는것같아 광이 나는것같아요",
    "text109": "엄청 글로우하지는 않고 조금 매트한 감이 없지 않아 있습니더\n그치만 커버력이 좋아요",
    "text110": "엄마가 매번 사달라고 해서 올영 세일 때마다 쟁이는 중인데 좋다고 하시네요!",
    "text111": "생각보다 매트해요 바르자마자 매트한 느낌? 글로우한 느낌은 없어요\n온라인이 더 저렴하네요! 매장이 더 비싸요\n고능소비하시길",
    "text112": "매트 쿠션은 너무 푸석푸석해보여서 글로우로 구매했는데 나중에 기름이 좀 올라오긴하지만 매트한것보다는 나아요!  한 여름에는 못쓸거 같긴합니다 (지성)",
    "text113": "어떤 쿠션을 발라도 피부가 떠보이고 그랬는데 이 쿠션은 쫀쫀하게 꿀광쿠션 바른 것처럼 피부표현이 에뻐요!",
    "text114": "이건...글로우 쿠션이 아니에요.........광채나는 그런 걸 기대하신 분이라면 완전 비추합니다... 그리고 글로우 쿠션인데 퍼프가 너무 보송매트쿠션에 적합한 퍼프임..제품도 매트한 편임....",
    "text115": "엄청 커버력이 좋은건 아니지만 데일리로 사용하기 좋아요\n여름에는 뭘 해도 무너지기는 하지만...ㅎ 그래도 무너짐이 덜하고 복합성 피부한테 적합해용",
    "text116": "쿠션 유목민인데 얼굴에 흉이 많아서 커버력은 좀 아쉽지만 전체적인 색상이랑은 괜찮은것같애요",
    "text117": "급하게 구매한 제품인데 글로우다보니 지속력이 조금 아쉽지만 커버는 괜찮아요",
    "text118": "피부표현이 예쁘지 않아요\n\n푸석푸석..\n\n그리고 잘지워져요\n\n손이 잘안가요",
    "text119": "급하게 구매한 제품인데 무난해요 커버력은 거의 없고 색상이 살짝 어두운 느낌이에요",
    "text120": "먼지 너무 많이 붙어요. 그리고 모공이 거의없는 건성인데 피부표현이 예쁘지 않아요. 모공이 두드러져요",
    "text121": "역시 에이지투웨니스! 스킨로션 사용하고 있는데 쿠션도 찐으로 좋네요 완전 촉촉하게 발리는데 묻어남 적고 커버력 좋고 지속력까지.. 넘 만족해서 정착할것 같아요!!",
    "text122": "어머니 쓰시라고 사드렸었는데 조금 가격대가 있긴 하지만 정말 잘 쓰고 계세요",
    "text123": "처음엔 생각보다 너무 밝은것같았는데 \n적당량을 찾으니 딱 좋아요 \n수분감도 적당히 촉촉하고 광택조 자연스러워요",
    "text124": "엄마 선물로 드렸는데 촉촉하고 커버도 꽤 잘 되어서 만족하세요 ㅎㅎ",
    "text125": "엄마께서 좋아하셔서 2번째 구매한 제품이에요 회사 가실 때도 사용하시고 평소에도 잘 쓰고 계시는 것 같아요 다음에도 구매할 것 같습니다",
    "text126": "만족하고 쓰고 있어요! 지속도 만족 되고 색도 만족 됩니당 ㅎㅎ",
    "text127": "엄마가 산건데 피부색이랑도 잘 맞게 화사해지고 지속력도 괜찮은듯 ?? 건조하지도않고",
    "text128": "지속력이 아주 우수한 정도는 아닙니다만 무난하게 쓰기 좋은 촉촉한 쿠션입니다. 건성분들께 추천드려요.",
    "text129": "좋아요 좋아요 좋아요 원래 다른제품 쓰다 한번 비꿔봤는데 만족해요",
    "text130": "얇게발리고 퍼프쫀득해서 맘에 들어요, 아쉬운점은 지속력이 약하고 모공끼임이 있어요.",
    "text131": "속광이 예쁘고 피부가 쫀쫀해 보여요. 살짝 건조한 편인데도 지속력 좋습니당",
    "text132": "저희 엄마가 피부에 맞는 쿠션 사고 싶다길래 매장에서 테스트해보고 얘가 좀 적당히 촉촉하고 피부에 안뜨는 컬러일거 같아서 샀어요",
    "text133": "엄마 선물로 사드렸는데 커버도 꽤 잘 돼서 잘 고른 것 같네요 ~!",
    "text134": "아주 잘 쓰고 있어용 색도 마음에 들고 좋습니당 팩도 예뻐요!",
    "text135": "촉촉해서 무난하게 사용하기 좋은 제품입니다. 여름보다는 가을 겨울에 쓰기 더 좋을 것 같습니다.",
    "text136": "제가 쓰다가 좋아서 울이모 생신선물로 드렸어요 넘 좋다고 하시네여 ㅋ.ㅋ 커버력도 좋구 촉촉함",
    "text137": "어머님께 선물해드렸는데 좋아하시네요^^\n에이지 투웨이스 좋습니다~",
    "text138": "복합성인데 무난해요 발색력 지속력  수분감 다요 가성비 괜차나요",
    "text139": "촉촉해용 건성분들에게 추천드립니다 인생쿠션?인지는 모르겟지만 좋네용",
    "text140": "선물.. 준 거라 후기는 모르겠지만.. 수영님이 광고하신 거라면 뭐..",
    "text141": "세일할때 사서 기분이 좋습니다 커버력도 좋고 지속력도 좋은편입니다",
    "text142": "커버도 잘되고 촉촉한 편이라 진짜 좋아요 다크닝ㅇ없습니다",
    "text143": "세일기간에 잘구매했습니다 배송은 2~3일 걸렸어요 잘쓸게요",
    "text144": "순하게 사용하기 좋습니다. 커버력이 완전 쎈 편은 아니고요. 가벼운 메이크업 하고싶을 때 딱입니다!!! 촉촉해요",
    "text145": "촉촉해요 커버는 별로구요 얇게 발립니다 광 나는 게 참 이뻐용 피부표현이 이쁘게 돼요 간단히 말했습니당",
    "text146": "촉촉하다 못해 촥촥해요\nㄹㅇ 수분가득해요 \n지성분들보다는 건성분들이 잘맞을거 같고\n커버력은 아쉽네여 ㅜㅜ",
    "text147": "기초에 따라서 유지시간이 다르겠지만 그래도 전에 쓰던 거에 비해서 촉촉한 편이였다고 생각함 + 내 기준에서 누런끼 없어서 굿",
    "text148": "촉촉하고 잘 발려요^^\n건조해지는 가을~지금  딱 쓰기 좋아요~",
    "text149": "감사합니다 너무 잘 쓰고있어요 또 구매할게요 재구매율 100%",
    "text150": "한달넘게 써본 결과\n지속력은 좀 약한 것 같고 커버력은 나쁘지않음\n근데 색상이 2가지 밖에 없는게 조금 아쉽고\n어느 피부타입이든 상관 없을 것 같음\n뜨는 것도 없고 좋음",
    "text151": "선물용으로 구입했는데 만족입니다:)\n광이 이쁘게 올라와서 좋다네요!",
    "text152": "항상 사용하는 제품이라 세일할때 많이 사둬요~발림성 좋고  촉촉하고  커버잘되요~",
    "text153": "촉촉하고 데일리로 사용하기 좋은 쿠션이에요 만족합니다 ㅎㅎ",
    "text154": "후기보고 구매했능데 제가 건성이라 그런걸까요 좀 뜨는것 같아요",
    "text155": "퓌쿠션 사용하다가 넘어왔는데 만족합니다 커버력도 만족스럽고 지속력이 의외로 좋아여",
    "text156": "커버  력도 너무좋고  발림성도괜찮습니다 편리하게 사용합니다",
    "text157": "와 레전드 커버 개잘되는데 촉촉해요 지속력도 좋아요 ㅜㅜㅜ",
    "text158": "타 제품 쓰다가 처음 사용해보는데 촉촉하고 좋아요\n커버도 적당히 잘 되고요 :)",
    "text159": "약간  지속력이아쉽고 색도 그냥저냥합니다 그냥무난합니다",
    "text160": "두껍고 너무 무거워서 못쓰고 있어요. 지복합성은 비추입니다",
    "text161": "이거 물건입니다.아주 얇게 발리고 촉간도 벨벳같이 부드러운데 펴현되는 색감도 좋습니다.평소 21호를 선호하지만 이제품은 23호로 사보았습니다.오히려 23의 자연스러운 표현에 훨씬 만족하며 사용중입니다.",
    "text162": "할머니 사드렸는데 좋아하시네용 촉촉하고 어른들 선물로도 좋을것같애요",
    "text163": "무너짐 현상이 다른 제품들보다 덜 한것같아서 마음에 들어요",
    "text164": "사실 바르면 중간에 갈라지고 그런데\n이건 발림부터가 얇아보이고\n건조하거나 땡기지 않아 좋아요\n감히 인생 화장품이라고 해도",
    "text165": "촉촉하고 커버도 잘되고 좋은 것 같아용 할머니께 선물 드렸는데 좋아하세용",
    "text166": "에이지 쿠션은 처음이에요\n손등에 써봤는데 촉촉하고 건조하지 않을거 같은데..\n일단 좀더 써보려구요 촉촉한거에선 만족합니다.",
    "text167": "촉촉한 쿠션 알아보다가 구매하게된 쿠션인데요!\n정말 촉촉하더라구요\n발림성 좋구요 23호 쓰는 저에게 색상도 잘 맞은거같아용\n건성분들에게 좋을거같구 겨울에 쓰기 좋은 쿠션인거같아요!",
    "text168": "쿠션은 아직 사용전이고 사은품으로 온 패딩 가방 생각보다 쓸만해서 놀랐습니다",
    "text169": "커버좋아요.촉촉해서좋아요.재구매할생각있음용ㅎㅎ",
    "text170": "촉촉하고  발림성도  좋고  뭉치지  않아서 좋아요~~~~~^^",
    "text171": "발색은 좋앗어요ㆍ조금만 보습이 더오래감 좋겟어요\n여름에 좋겟어요ㆍ 바르면 시원하기도하구요",
    "text172": "음 다신 안살듯합니다\n나와는 안맞았어요\n꼭 테스트해봐야겠습니다ㅠㅠ",
    "text173": "제가 써본 쿠션 중에 최악입니다. 커버 1도 안되는데 매트하기까지 해서 쿠션의 단점만 모아놓은 느낌이에요.",
    "text174": "에지이 라인 정말많이써봤는데 시간지나고 어두튀튀해지는거는 왜 개선이 안될까요ㅠ\n밀착력좋고 커버도 어느정도 만족하는데 화사한느낌이 안들어요\n기대했는데  그부분이 너무 아쉽네요ㅠ",
    "text175": "신기해서 샀어요\n그런데 만족하며 쓰고있어요\n우리나라 잘만듭니다 ^&",
    "text176": "생각보다 유분이 잘 올라왔고, 쿠션으로 바르는 것보다 스패츌라로 발라주는게 더 괜찮았어요",
    "text177": "딱 중간정도의 팩트인거같애요\n쿠션이 너무 얇아서 필리밀리로 바꿨더니 훨씬 잘 발색되는거같애요!",
    "text178": "에이지투웨니스는 확실히 좋긴 하네요!\n지속력이 가장 만족스러웠습니당",
    "text179": "괜히 AGE20's가 아니죠 ㅎㅎ\n확실히 커버력, 지속력이 강점인거 같네요!\n새로 나온 신제품이라 그런지 기존에 사용하던 에이지투웨니스 제품보다 더 촉촉한거 같기도 해요~!\n아마 써보면 확실히 정착하고 싶은 생각이 들 듯!",
    "text180": "10년이 다 되도록 AGE20's를 쓰는데.. 이번에 쿠션이 나왔다해서 구매해봤어요.. 건성피부에 나이가 있어 잡티도 많이 신경이 쓰이는데 촉촉함도 오래가고 커버도 다른제품보다 잘되요. 역시.. 라는 생각을 하게 되네요..",
    "text181": "촉촉하고 오래 유지되는 쿠션입니다.\n에이지투웨니스 유명한 이유가 있네요.\n자연스럽게 유지되고, 매끈하게 발리니까\n데일리로 쓰기 정말 좋습니다.\n쿠션 유목민이었는데 정착합니다 ♥︎",
    "text182": "첫 느낌은 건조하고 답답한 느낌이 없어 우선 좋아요. 케이스도 깔끔하니 너무 예쁘네요!!\n번들거림 없이 촉촉하고 거기에 비해 밀착력이 좋은점, 커버력도 굿굿~~!!\n쿠션 유목민이었는데 이걸로 정착할 것 같아요 :)ㅎㅎ"
  }
]