[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 에어 핏 쿠션",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "1 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "복합성피부에 여드름 흉터 많음\n\n! 건성한테 비추천, 복합성에게 추천해요\n! 엄청 촉촉하지도 엄청 매트하지도 않아요\n! 커버력이 엄청 높은 편은 아니에요 여드름 흉터가 약간씩 보여요ㅜ\n! 화장하고 나선 완전 화사하고 개이쁜데 시간 지나면 무너지고 약간의 다크닝이 있어요",
    "text2": "이거 진짜 너무 좋아요..인생쿠션임 제가 학생인데 지속력 7교시까지 쭉가고 다크닝 적고 메쉬망이여서 양도 고르게 묻어나서 좋고 특히 양이 진짜 많아요..건성인데도 겨울에 사용하기에 미스트 뿌리먄 나쁘지 않을거같기도하고 환절기에는 잘 사용하고있습니다!",
    "text3": "좋은데 컬러감이 살짝 아쉽… 채도가 낮은건가 약간 회색이 되는 느낌? 여름에 땀 많이나면 모공대로 송송 뚤리면서 무너지고 수정도 안되니깐 꼭 파우더처리 잘 하시고 땀 안나게 주의… 같이 주시는 컨실러가 진짜. 진짜입니다 발림성 너무좋고 휴대하기도 좋고 진짜 얘는 따로 사고 싶을정도",
    "text4": "유튜버분들이란 다른분들이 극찬하길래 한번 사봤는데 진짜진짜 좋아요 이거로 정착할거같아요 근데 기초 잘 발라주고 해여지 안뜨는거같아요 제 인생 쿠션될거같아용 근데 퍼프가 좀 ㅂㄹ여서 ㄷㅇㅅ 물방울 퍼프로 하는게 잘 발리는거같아요",
    "text5": "우선 패키지가 변경되어 때가 안타 좋습니다. 그 전에는 너무 때가타가지고 꼬질꼬질해서 들고다니기 힘들었음",
    "text6": "투쿨포스쿨 쿠션은 다크닝도 크게 없고 색상이 예뻐서 예전부터 새로 나올 때마다 써보고 있어요!\n\n이번에는 용기까지 새로운 디자인으로 나왔던데 보기에는 예쁘지만 뚜껑이 돔형이라 보관하기는 좀 번거로워진,,ㅜ\n\n베이스는 처음 발릴 때는 촉촉하고 금방 매트해지더라구요! 픽싱 누드처럼 약간 파우더리함도 느껴져서 잘 맞는 파우더 바르는거 아니면 오히려 뭉치고 뜰 위험이 있슴\n근데 파우더 안하고도 보송한 느낌이 잘 유지돼서 만족스러웠습니다",
    "text7": "촉촉하고 생각보다 발색이 이뻐서 너무 좋아요 요즘은 이거랑 오아이드랑 네이밍 젤 많이 쓰는 것 같아요 데일리로 딱이에요",
    "text8": "쿨링감도 있고 매쉬커버라 좋아요! 지성이라 그런가 나중에 좀 유분기가 심해지는데..ㅎ 그래도 다시 수정하면 봐줄만하구용ㅇ",
    "text9": "가볍고 산뜻한 에어 핏 쿠션이에요. 미세한 메쉬망 덕분에 내용물이 고르게 퍼지고, 여러 번 덧발라도 텁텁하지 않고 자연스럽게 밀착됩니다. 커버력도 뛰어나면서 무너짐 없이 72시간 지속되는 느낌이라 메이크업 수정이 어려운 날에도 안심할 수 있을듯!답답함 없이 산뜻하게 마무리돼서 여름철이나 장시간 외출 시 사용하기 좋을 것 같아요",
    "text10": "색은 적당히 밝은 21호임\n메쉬망치고 양조절 잘되는편이라 피부가 편안한편\n근데 약간 피부에 여러번 쌓으면 약간 막이 쌓이는 느낌..? 특이한 느낌임",
    "text11": "신상 쿠션들이 너무 쏟아져서 몇번 못쓰긴 했는데 그래도 좋아요. 가볍게 쓰기 좋아요.",
    "text12": "많이 밝은색이라 첫번째 다른 쿠션 쓰고 하이라이터 용으로 써용",
    "text13": "피부가 뒤집어져서 그런진 모르겠는데 그렇게 좋대곤 못느꼈지만 건성이 쓰기에 촉촉하고 좋은닷",
    "text14": "생각보다 너무 발림성이 좋았던 제품에요 땀도 많고 기름도 많은 수부지인 저에겐 너무 좋았어요 팩트 많이 써봤는데 정말 중상",
    "text15": "사람들이 좋다길래 한번 사봤는데 개개개좋은거같아요 살까말까 고민 엄청했는데 그냥 살걸그랬어요 수부지 복합성 민감성인데 촉촉하고 밀착력도 좋아요 다크닝도 없어요",
    "text16": "와… 건성중에 쿠션 고민하시는분 제발 사주세요\n제가 파데만 쓰는 사람인데 이 쿠션 쓰고 쿠션쓰고 나갈때가 더 많아졌어요ㅜㅜ\n이 쿠션은 세럼 크림 잘 발라주고 *밀어서* 발라준 다음에 톡톡 두드리면서 정리해주면 피부 작살납니다\n지속력은 제가 픽서를 쓰는편이라 본래의 질은 모르겟다만 픽서랑 같이쓰면 껍질마냥 됩니다 ㅎㅎ 다들 제발 사세요\n색상도 넞넘 예쁨\n\n(코는 지성이라ㅜㅜ 기름나오면 좀 안예뻐보이긴해여 파우더 꼭꼭 잘해주세용₩)",
    "text17": "ㅠㅠ너무 건조해서 저같은 건성에게는\n비추 드려요.. (네이밍이잘마즘)",
    "text18": "쿠션자체는너무마음에드는데색이제일밝은색인데도그닥화사하지않아서아쉬워요",
    "text19": "색상은 진짜 예뻐요 맑고 하얘서 만족스럽습니다 다만 이도저도 아닌 느낌이라 자주 손이안가요",
    "text20": "친구가 이거 쓰길래 손민수 햇는데 피부 표현이 진짜 예뽀요…",
    "text21": "후기보고 구매해봄..깃털쿠션?얇게발리고 그런대로 갠찬은듯요",
    "text22": "다른 곳은 괜찮은데 코쪽이 너무 잘 지워져요ㅠㅠ 제가 잘못사서 너무 밝은걸 샀지만 그래도커버력은 최곱니다",
    "text23": "포슬린컬러 넘 예쁨!\n피부톤 밝으신 분들중에\n다크닝 없는 쿠션 찾르신다면 무조건 추천!!",
    "text24": "오 대박이예요 저 쿠션처돌이라서 쿠션만 10개넘게있는데\n이거 지속력 대박이에요..!! 12시간동안 그냥 유지가 되네요\n제가 주름끼는거 진짜 극혐하는 사람인데 이거 눈가주름끼임 🙅‍♀️🙅‍♀️🙅‍♀️ 아예 없어요.. 그만큼 얇은거겠죠 대신 커버력은 조금 약합니다ㅠ 그리고 12시간뒤에 확인하니 코 옆이 좀 지워진거같긴해요 코옆에는 그냥 톡톡 건드리기만 해야될듯!!\n색상이 조금 아쉬워요 0호로 더 밝은 색상 내주세요 ㅠㅠㅠ\n내주시면 이거 인생템될거같아요 ,,,ㅜㅜㅜ",
    "text25": "세통째 쓰고있는 쿠션이에요!! 퍼프는 별로지만 색깔이 이뻐요 ㅎㅎ",
    "text26": "사용감이 산뜻하고 만족스러워 재구매 의사 있습니다. 가격 대비 효과가 뛰어나 꾸준히 사용하고 싶습니다. 믿고 쓸 수 있는 제품이라 주변에도 추천했습니다. 편리하고 만족스러워 앞으로도 계속 사용할 예정입니다. 기대 이상으로 좋아서 재구매는 확실히 할 것 같아요.",
    "text27": "요즘 유명한 쿠션이라 구매했어요. 확실히 컬러는 밝게 나온 편이네요.",
    "text28": "지성 여름 쿠션으로 딱임 가볍다 얇고 진짜 가벼워서 슥슥 바르기좋음",
    "text29": "으개별로에됴 그냥 제발 이거살바에 다른 좋은쿠션널렷으니깐딴거사셈 ㅣㅜㅜㅋㅋ",
    "text30": "그럭저럭 나쁘지도 않고 엄청 좋지도 않아요 유명해서 구매했는데 재구매는 잘 모르겠어요",
    "text31": "좋아요 쫀뜩합니다 근대 여드름 파인흉터 있으신분은 비추합니다",
    "text32": "뭔가 다 애매한쿠션 별로는 아닌데 매일쓸정도는 아니고 무너짐 안예뻐요",
    "text33": "촉촉하게 잘 발려요 리필까지 줘서 완전 좋아요\n맘에듭니다 가성비굿",
    "text34": "제 피부톤보다 좀 밝긴했는데 막상 얼굴에 올리면 엄청 하얘지진 않아서 좋아여 그리고 엄청 가볍고 얇게 발리고 완전 매트하진 않은데 적당히 촉촉해서 시간 지나도 유분이 올라오면서 예쁘게 무너져서 너무 마음에 듭니당\n근데 코옆끼임이랑 각질부각이 조큼있네요\n제 기초가 문제도 있겠지만 지속력이랑 밀착력 좋다해서 샀는데 엄청 좋은정도는 아니라 좀 아쉬웠어요",
    "text35": "⭐️인생쿠션 찾음⭐️\n사진은 아침 화장 7시에 하고 8시반에 찍은 사진임 \n🐾 피부타입: 티존 지성, 나머지 건성+복합성 + 여르듬흉터\n\n🐾 점시시간 때 다크닝 찾아와서 맨날 물티슈로 박박 지우고 새오 쿠션 올렸는데 친구 추천으로 이 쿠션 쓰기 시작함\n\n🐾걍 미띤 쿠션 다크닝? ㄴㄴ \n\n🐾 건조? ㄴㄴ\n\n🐾 커버력? 중 \n🐾홍조 커버? 굿굿 \n🐾여드름 커버? 낫배드\n\n⭐️진짜 제발 사세요 쿠션 정착함 개미띤맛도리쿠션⭐️",
    "text36": "일단 발색력이랑 모공 커버가 너무 좋았어요\n커버력이나 무너짐도 나쁘지 않고 얇고 가볍게 올라가서 피부 표현이 너무 이뻐요!! 지속력도 좋아서 잘 쓰고 있습니다",
    "text37": "일단 발색력이랑 모공 커버가 너무 좋았어요!!\n얇고 가볍게 올라가며 피부 표현이 너무 이뻐요\n커버력이랑 지속력도 나쁘지 않아서 잘 쓸 것 같아요",
    "text38": "수부지한테 조아여 무난하게 쓸수잇는 데일리템 컬러도 예뻐욤",
    "text39": "퍼프궁합도 괜찮고 케이키하게 발리는편\n세미매트에 가깝다고 느낌\n붉은 트러블은 잘 안가려지지만\n모공커버는 꽤 잘 된다",
    "text40": "수분감 촉촉한데 여름쿠션이라고 추천받았는데 겨울에 사용하는게 더 잘 맞을듯해요^^ 쿠션 퍼프는 아주 좋은데 먼지가 너무 많이 묻어서 아쉬워요ㅠㅠ",
    "text41": "수부지 여름 인생 쿠션.. 수정화장 아무리 해도 절대 안떠요 안무너지고 너무 좋아요",
    "text42": "쿠션 하얗게 나왓다고해서 해봤어염\n에어핏이라는 이름답게 얇고 편해용\n쿠션 무난하게 쓰기 괜찮을거같은데\n컨실러 스틱도 한번쯤 써보고싶었는데\n쿠션 샀다고 주니까 넘 조아요ㅠㅠ",
    "text43": "파우더도 많이 바르고 수정햇는데도 하나도 안 떳어요 \n발림성도 진짜 좋고 답답하지도 않고 그냥 만능이네요\n쿠션거울에 퍼프가 닿지 않아서 좋았어요\n+너무 좋은데 아무것도 안했느데 갑자기 저러네요",
    "text44": "여름에 어울리는 세미매트고 막 엄청 신경써서 바르지 않아도 피부표현이 예쁘게 되는 편이에요!! 평소에 에스쁘아 비내추럴 쿠션 잘 썼는데 얘는 거기서 좀 더 매트해지고 대신 커버력 생긴 느낌이랄까요? 요새는 얘만 씁니당\n그리고 같이 온 미니컨실러가 발림성이 진짜 조음 걍 대기만 해도 스르륵 발려서 눈가에도 크게 끼지 않고 잘 발려요 나중에 다 쓰면 또 구매할 의향 있음!!",
    "text45": "리필에 컨실러까지 기획이라 가성비도 꽤(?) 괜찮은 느낌입니다.",
    "text46": "이정도면 거의 생얼쿠션이라고 해도 될정도.. 처음 사용할 때는 오일층같은게 위에 떠있으니까 꼭 섞은 다음에 사용하세요",
    "text47": "생각보다 매트하더라구요?! 여름철에 쓰기 좋을 것 같은 쿠션입니당",
    "text48": "건성분들한태는 완전 비추고여 복합성이나 지성분들한테 추천드려욤. 처음에는 오 좋아 하는데 기름이 좀 올라오면 그때 진짜 피부 표현 ㄹㅈㄷ 그래서 요즘에 자주 사용하고 건성은 잘못하면 다 뜰것 같은 느낌? 그랴서 비추예욤 아무튼 저는 다 쓰면 또 살것 같아요",
    "text49": "되게 얇게 발리고 매트에 가까운 쿠션이에요 !! 피부표현도 넘 예쁘고 조았는데 여름이라 그런가 지속력은 좀 아쉬웠어요. 다크닝 보다는 살짝 날라가는 느낌 ..?\n베이스 사용하고 쓰면 덜 할 것 같지만 수부지인 저에게는 가을에 쓰기 더 적합할 것 같아요 ! 🥹👍🏻",
    "text50": "케이스가 너무 깔끔하게 생겨서 챙겨다닐때 기분좋아져요! 그리고 커버력도 좋아서 수정화장이 많이 필요없어요 ㅎㅎ",
    "text51": "커버력이 뛰어나면서도 두껍지 않고 피부 표현이 자연스러음",
    "text52": "친구가 요거 쓰는데 피부 되게 깔끔해보여서 쿠션 엄청 많은데도 손민수햇오요ㅎㅎ… 처음엔 생각보다 너무 매트해서 별론가ㅜㅜ 싶었는데 화장 끝날 때 되니까 매끈하니 딱 예뽀요 근데 전 건성이라 겨울엔 좀 쓰기 어려울 것 같긴 하네요ㅜㅜ!! 메쉬 쿠션 첨 쓰는데 좋네여",
    "text53": "넘 만족해요! 딱 뉴트럴 베이스 상아빛이네요 붉은기도 잘 커버해주면서 엄청 얇아요!!\n피부도 굉장히 편안하고 원래 힌ㅅ 메쉬쿠션 제형을 되게 좋아했는데 17호 피부 호수가 없고 다 넘 어두워서 아쉬웠거든요ㅠㅠ\n투쿨에서 전에 나온 쿠션들은 다 노란기가 전체적으로 셌는데 이번 쿠션 쉐이드 넘 이쁘네요!!!😍😍 만족합니다",
    "text54": "구성은 엄청 좋아요. 쿠션 본품에 리필에 미니 컨실러까지 줌!\n저는 피부가 흰 편이라 포슬린성은 엄청 좋아요. 쿠션 본품에 리필에 미니 컨실러까지 줌!\n저는 피부가 흰 편이라 포슬린으로 샀는데 클리오 란제리보다 훠얼씬 하얗고 매트다보니 조금 탁해요. 그래서 잘못 바르면 좀 뜬 것처럼 보일 수 있다는 점! 한 호수 높게 살 걸 그랬어요.\n조금 매트한 편이고 커버도 어느 정도는 됩니다. 이 쿠션 바른 다음 트러블 난 곳은 컨실러로 가리면 커버력도 꽤 괜찮아요.\n지속력도 땀 많이 나지만 않으면 나쁘지 않은 편 같습니다!\n좀 더 써 봐야 어떤지 더 확실히 알 것 같음!!!",
    "text55": "와 두꺼운 피부화장 위에 올렸는데도 괜찮은거같고 이쁘네용 다크닝만 없기 ㅜ !!\n\n+추가수정\n제대로 네번 써보고 수정합니다\n❗️다크닝\n개별로에요 리뷰 싹 다 좋길래 바로 구매했는데\n일단 색 자체가 어두운데다가 다크닝 엄청 금방옵니다,,ㅋㅋ\n❗️제형\n제형도 촉촉 가볍이 아니라 애매한 매트 뻑뻑?이라 요철부각 엄청심해요ㅠㅠ \n❗️트러블\n전 피부에 뭐 난 적이 없는데 볼에 엄청 큰 뾰루지까지 생꼈어요ㅋㅋㅋ\n와 진짜 피부 좋다는 말만 듣고 살아왔는데 피부 안좋아졌네 뒤집어졌다 이런말만 듣고있어요 요즘\n전 거의 색감과 다크닝만 보는 편이라 그래도 닼닝 없으면 좋게 써줄려고 했는데 그게 아니네요ㅋㅋ\n피부 좋아서 모든 쿠션이 다 잘 먹고 잘 맞았는데 이정도로 뜨는건 쿠션문제아닐까싶네요\n모든 면에서 부족한 쿠션\n사지마세요~",
    "text56": "첨에 뜯고 엄청 묽어서 당황띠함 동글동글 커여움 그리고 짱 얇음",
    "text57": "색 잘 맞아서 만족해요!\n에어핏이라 촉촉하고 수분광있게 발려서 좋아오\n하늘색쿠션 너무 예뻐요 귀여움>< 마냥 플라스틱처럼 저렴해보이지 않아서 좋았어요",
    "text58": "수부지인데 유분이 좀 많이 올라오는\n것 같아요 ㅠㅠ\n기초 잘하고 바르면 좋아요 !!",
    "text59": "진짜 너무너무 잘 쓰고 있습니다 재구매 확정 제품이에요!!!",
    "text60": "컨실러까지 기획세트로 와서 너무 이득 ㅠ 인것같아요 여러 쿠션 도전중인데 잘됬어요",
    "text61": "촉촉하고 꿀피부 되네요 \n색상도 저랑 찰떡이라 이질감이 전혀 없어요",
    "text62": "촉촉하고 피부표현이 너무 예쁘지만 겨울에 사용하는게 더 좋을 것 같아서 아껴두고 있습니당ㅎㅎ 커버력만 조금 더 높았으면 좋을 것 같네용",
    "text63": "제형 피부 표현 다 완벽한데 발색이 아쉬워용….. 약간 회끼 도는 느낌… 좀 더 화사하게 표현됐음 좋겠는데 진짜 아쉽네요 이거 빼고 다 좋은데",
    "text64": "지금 이게 뭐가 직후고 뭐가 4시간 후인지 혹시 알겠나요? 세상에 이건 혁명입니다 제가 웬만한 쿠션은 다 피부 뜨고 난리나는데 그저 촉촉하게 쭉 유지되고요. 옷에 문질러봤는데도 묻어남이 없습니다. 심지어 손가락으로 문질렀는데도 안지워지더라구요 할렐루야 이것은 혁명잇니다 부디 다들 구매하고 광명 찾으시길 바래요 건성분들 개 극 추천입니다. 심지어 이거 크림 안바른거에요 ㅁㅊ",
    "text65": "투쿨 리뉴얼 되어서 안쓰다가 새로 나왔다고도 하고 좋다고해서 샀는데\n나는 투쿨꺼는 그냥 거를듯...\n눈밑 주름 코옆 팔자주름 끼임 심하고 시간지나면 인중이랑 턱밑에 모공부각 개심함.. \n이런것들이 개 별로라서 다크닝이나 지속력은 따로\n주의깊게 안봄..\n전 걸러요..",
    "text66": "수정화장으로는 이전 화장들이 밀릴 수 있으나 초기 화장으로는 정말 잘 먹는 제품입니다! 포슬린 색상이 정말 잘 빠져서 상아빛으로 예쁘게 올라가요! 밀면서 바르면 이전 제품들이 밀릴 수 있을 것 같아용",
    "text67": "이거진짜 저 악건성인데 개요물 .. 이제 이것만 쓸까봐요 \n얇게 두번정도 바르는데요 피부결이 개좋아보이고 ㅠ \n하루종일 수정 한번을 안했는데도 집가서 거울봤더니 방금 바른듯한 느낌 들어서 너무 놀람요 ;; 코에 끼임 하나 없더라니까요? 진심 개좋음 ㅜ 다크닝도 못느꼈습니다 색상도 화사하니 너무 좋아요 😍😍",
    "text68": "😎여 름 강 추 쿠 션🍉\n여름이 되니, 원래 쓰던 쿠션들이 두껍게 느껴지거나 너무 글로우 해서 끈적거려서 !얇고 뽀송하고 답답하지 않은! 쿠션을 너무 찾고 있었어요. \n✔️ 수분감: 세미 매트-매트, 건성 분들은 기초케어를 탄탄히 하고 쓰셔야 속건조 없이 쓰실 것 같아요. \n✔️ 끈적임: 0\n✔️ 커버력: 중, 붉은 트러블의 색을 잘 잡아줘요\n✔️ 밀착력: 상\n✔️ 지속력: 상, 밀착력이 좋아 들뜸없이 착붙입니다\n✔️ 다크닝: 하, 아예 없다고 할 순 없지만! 심하지 않은 편이에요\n✔️ 모공끼임: 저는 느끼지 못했어요\n✔️ 무너짐: 더럽게 무너지지 않아요\n✔️ 발림성: 정말 자연스럽게 스미듯이 발리는 제형으로, 숮분감과 쿨링감이 느껴지지만 얇고 보송하게 마무리 되어서 사용후 만족감이 극대화되는 제품입니다. 다른 쿠션 쓰듯이 퍼프 양조절 하면 발리는게 있나? 싶을 정도로 얇은 제형이에요.\n\n끈적임 싫고, 커버력 적당히 있으면 좋겠고, 피부 답답하지 않았으면 하는 여름용 쿠션 찾으시는 분들께 강추드립니다\n진짜 너무 만족스러운 제품이에요-!!",
    "text69": "투쿨에서 새로운쿠션이 나와서 사봥ㅎ어요 메쉬는 처음인데 확실히 조금 더 촉촉한 느낌..지성피부인 제가 여름에 쓰기는 안좋은것같아서 가을쯤 다시 쓰려구요..ㅜ",
    "text70": "피부표현 댑악이라해서 사봤는데 글쎄요\n나한텐 거의 최악 뭉치고 컬러도 너무밝음",
    "text71": "얇게 잘 발려요 건성분들도 추천드려요 대신 큰 커버는 안됩니다",
    "text72": "건성 기준으로는 조금 매트해요 ㅠㅠ\n근데 얇게 발리는건 좋음!",
    "text73": "아주 좋다고 해서 샀는데 파데 쓰다가 넘어온 저로써는 다 뜨고… 별로네요ㅜㅜ",
    "text74": "생각보다 밀리고 뭉치고..\n베이스 궁합을 좀 타는 것 같음\n단독사용하세요",
    "text75": "촉촉해서 좋아요 얇게 잘 발리고 초보자분들도 쓰기 좋아보여요",
    "text76": "얇은거도 잘 모르겠고, 너무 매트해서 건성은 쓰기 어려워요ㅠㅠ 아무리 기초를 탄탄히 해도 사용하기가 너무...어렵네요ㅠㅠ",
    "text77": "가볍게 얇게 잘 올라가요!!😻 색도 예쁘고 커버력은 그렇게 높진 않은 것 같은데 그래도 예뻐용",
    "text78": "매쉬망 쿠션을 제가 잘 사용을 못하는 건지 저한테는 좀 두껍게 올라가는 편이었어요ㅜ.ㅜ 그래서 시간 지나니까 뜨기도 하고 케이스랑 제형 자체는 다 만족합니당! 양 조절만 잘 할 수 있다면 추천쿠션",
    "text79": "색이 좀 밝고 붉은 감이 없지 않아있지만 메쉬망 타입 쿠션이라 신선한 느낌으로 좋네여~~",
    "text80": "케이스가 리뉴얼 됐네요, 개인적으로 리뉴얼된게 오염이 없어서 좋어요",
    "text81": "여름보단 가을 겨울에 쓰기 좋은 제품같아요 색 예쁘게 잘나왔고 예쁘게 무너져요",
    "text82": "기획에 컨실러가 들어있어서 너무 좋고 투쿨포스쿨 쿠션은 한번도 안써봤는데 색상이 맘에드네여",
    "text83": "흰 피부라면 무조건 추천\n커버력 톤 모두 마음에 듬!\n얇게 퍼발리면서도 피부결이 아주 예쁘게 완성됨",
    "text84": "무난무난하게 커버 어느정도 되고 지속도 어느정도 되는 세미매트 느낌",
    "text85": "건성이 쓰기에 좋은 것 같아요! 후기가 좋아서 써보고 한달후기 남길 예정입니더 ㅎㅎ",
    "text86": "투쿨 포 스쿨 에서 나온 온 베이스 제품 기대 하면서 구매했어요. 케이스 예뻐요.",
    "text87": "아주아주 얇게 올라가는게 맘에 들었어요 다크닝도 적고 끼임도 별로 없고 굿!!",
    "text88": "에어핏이라서 가볍게 발리고 여름에 므겁지않게 발려서 좋아요",
    "text89": "여름용 쿠션으로 구매해봣습니당 피부가 가볍대서 궁금해갖구 사봣어용... 한달리뷰 남겨볼게용",
    "text90": "저는 학생이라 커버력은 약해도 수정화장 없이 쓰고 싶어서 구매했는데요 여름에 쓰기 넘 좋은 것 같아요 저같은 지성쪽에 가까운 분들에게 추천드리고 그렇다고 너무 매트는 아니라  전 좋았어요 커버력보다 여름 지속력을 원하시면 잘 맞으실 것 같습니다 특히 학생분들과 잘 맞을 것 같아요",
    "text91": "투쿨포스쿨 에어리 핏 쿠션은 가볍고 통기성 좋은 텍스처로 피부에 자연스럽게 밀착되며, 은은한 윤광과 자연스러운 톤 보정 효과를 주는 베이스 제품입니다. 커버력이 아주 높은 편은 아니지만, 얇고 균일하게 발려 편안한 사용감을 제공하며, 데일리 메이크업이나 내추럴한 룩을 선호하는 분들께 특히 잘 어울립니다. 다만 잡티나 유분이 신경 쓰인다면 컨실러나 파우더와 함께 사용하는 것이 좋습니다.",
    "text92": "여름에 바르면 딱 좋을 뽀송한 쿠션이에요! \n지속력도 좋아서 운동할 때 살짝 발라도 땀에 지워지지 않아요.\n메쉬쿠션이라 양조절이 힘들다고 하던데, 저는 괜찮더라구요.\n첨부터 꾹 누르지 않아서 그런지 오히려 여러번 찍하게 됩니다.ㅋ\n커버력도 좋아서 올여름 꾸준히 사용할 것 같습니다 :)",
    "text93": "음… 개별로 얇게 발리긴 하는데 밀착이 안돼서 땀 흘리면 바로 벗겨짐 파우더 햣는데도ㅠ",
    "text94": "답답함 없이 부드럽게 피부를 표현해주는 쿠션입니다. 봄 여름 가을 부담없이 사용하기에 좋은것같습니다.",
    "text95": "너무너무 좋아요 근데 넘 세요 그래서 쿠션차체의 파데가 다크닝오는것같아요",
    "text96": "잘못 삿여요 너무 밝고 그리고 좀만 두껍게 발려도 벗겨짐 심함,.",
    "text97": "답답하지않고 예쁘게 피부 표현을 해주어서 잘 사용하고있습니다.\n얇고 가벼운 제형으로 요즘같은 날씨에 사용하기에 추천하는 제품입니다.",
    "text98": "무너지는게 너무 더러워요ㅜㅜ 이런 매쉬타입 섞어서 써야 한다는데 그래서인지 처음 발랐을때 안은 매트한데 겉은 오일리해서 뭐 이런 제품이 다있나 싶었어요",
    "text99": "흠… 처음 바르면 엄청 예쁜데 지속력이 좀 많이 짧고 모공부각 주름부각이 있어요.. 바르는 방법이 잘못되었는지 아직 모르겠어요..",
    "text100": "매쉬 쿠션이라 얇게 발리고 좋아요 더 밝은 색상도 나왔으면 좋겟습니다",
    "text101": "쿠션제형은마음에드는데색이생각보다화사하지않아요제일밝은색도그리밝지않아서더화사한색이나왔으면합니다",
    "text102": "생각보다 커버력이 조금 떨어져요\n완뱍한 커버 원하시는 분께닌 비추 이지만 지속력은 좋아요",
    "text103": "얇게발리는데뭔가 피부에 착붙되는게없어요ㅠ 건조해요 지성 ㄱㄱ",
    "text104": "주름이나 각질부각 요철부각 들뜸 같은거 너무 심해서 두번다시 안발르고있어요.. 이것두 처박템 ㅠ",
    "text105": "투쿨포스큘 큐션 첨 사봤는대 너무 좋은 것 같아용 이것만 쓸듯",
    "text106": "무너질 때 화장 녹듯이 무너져요...ㅠㅠ 모공끼임 좀 있고 뭐랄까 매트한데 기름진 다소 모순적인 제형이라 지성분들 비추요..",
    "text107": "13호 쓰시는 분들에게는 살짝 어두울 수도 있을 것 같아요.",
    "text108": "엄청 가볍고 얇게 밀착되는 느낌이라 여름에 쓰기 딱 좋을 것 같아용 색은 생각보다 조금 어두워용",
    "text109": "솔직히 내용물은 좋은지 잘 모르겠음\n건조하고 빨리 날아가는 느낌\n근데 퍼프가 좋음",
    "text110": "향도 좋고 끈적임이 없어서 한번 사용한 이후로 몇벙이나 재구매 중이에용",
    "text111": "색깔도 이쁜편이고 되게 밝은 편이라 호수를 잘 선택해야 할 것 같아여",
    "text112": "유튜버 분이 극찬해서 구매해보았어요~ 먼지는 잘 묻는거 같고 촉촉한데 피부 착붙이라 여름에 사용해도 좋아요~",
    "text113": "에어핏! 이라서 진짜 피부가 가벼워요 엄청 장점.. 건성러에겐 넘 좋아요",
    "text114": "막 발라도 피부에 편하게 잘 먹어요ㅎㅎ 디자인도 너무 귀여워요",
    "text115": "여름 강추 매트 쿠션\n\n추천 피부 타입: 지성 (건성 분들은 스킨케어 정말 잘해주셔야될 것 같아요)\n지속력: 상\n커버력: 중 \n제형: 얇게 스며들듯 밀착 픽싱되는 제형\n발림성: 퍼프와의 조합이 찰떡이라 발림성 또한 매끄러움",
    "text116": "지속이 오래되는데 바르자마자보면 너무 하얗게 뜨는데 10분정도 시간지나면 마르면서 적당해짐",
    "text117": "가볍게 바르기 좋은 거 같아요 무난하게 좋습니다 꾸준히 사용해볼게요",
    "text118": "투쿨포스쿨 기존 쿠션들과 달리 컬러도 너무 뽀얗고 이쁜 상아빛으로 뽑혔고 요런 메쉬 쿠션들 넘 좋아하는데 밝은 호수 나와서 행복해요 ღ 표현력도 좋아요",
    "text119": "복합성이 여름용으로 잘 쓸 것 같아요 저처럼 밀어바르는 분들 추천",
    "text120": "호수별로 호수 사이의 중간 컬러도 나오면 좋겠어요 사용감 다 좋은데 색상이 아쉽네요ㅜㅜ",
    "text121": "얇게 발리는만큼 커버력은 좀 낮고 자연스러워요 피부가 편안한 느낌입니당",
    "text122": "진짜 얇게 발려서 너무 좋아요 여름 쿠션은 이걸로 정착하려구요",
    "text123": "흐음.. 잘 모르겠다..ㅋㅋㅋ\n이것 뭐에요..?\n피부 도자기이신 분들이 쓰셔야하는 쿠션",
    "text124": "이번 투쿨포스쿨 쿠션 밀착력이 너무 맘에 들어요 피부가 좋아보여요",
    "text125": "여름엔 이것만 써야겠어요 엄청 얇게 발리고 가벼워요\n적당히 매트해요",
    "text126": "색 넘 조음 밝고 뽀샤시\n컨실러도 발림성 좋구요\n메쉬망이 엄청 튼튼하진 않음",
    "text127": "매쉬망으로 되어있어서 양조절하기에 상당히 쉬웠어요! 생각보다는 건조했습니다",
    "text128": "지속력은 그냥 그래요 지성보단 건성이나 복합성한테 좋은 것 같아용 커버는 그닥 그런데 피부표현이 이뿌네용",
    "text129": "자극은 모르겟는데 피부표현이 저한텐 진짜 ㅂㄹ예요... 신기한게 매트하게 밀착되는데 시간 지나면 손 닿는대로 다 지워져잇음,,, 유튜브 추천템으로 샀는데 저랑은 진짜 안 맞았어요 ㅠㅠ",
    "text130": "지성인데도 기름끼 별로 안올라오고 커버력 좋고 다소 찍힘이 있음",
    "text131": "ㅓ제가 원하는 색상에 원하는 발색으로 나와서 너무 맘에 든 제품입니다",
    "text132": "일단 아주 건조한 타입입니다 여름말고는 사용하기 어려울 것 같어요",
    "text133": "좋아여! 쓰던거라 재규매했어요! 앞으로도 계속 살 것 같아요!",
    "text134": "여드름 흉터나 모공이 고민이라면 비추하고\n차라리 픽싱 듀 쿠션 츠천드려요!!",
    "text135": "여드름 피부 없으신 분들이 쓰기 좋아요 가볍긴 한데 또 덧바르면 답답한 느낌이 있어서 아쉬워요 그거 빼면 다 좋아요",
    "text136": "걍 그저 그래요… 머리카락 찍힘 너무 심하고 다크닝이 약간 노랗게 살짝 있어요",
    "text137": "지금 이 리뷰쓰는 현재 처음 써봤는데 음 촉촉하게 색은 정말 이쁘게 발려요! 근데 촉촉해서 그런지 밀착보다는 조금씩 밀리면서 발리고 유지력은 오늘 저녁에 한 번 보려구요",
    "text138": "끼임도 많이 없고 자연스럽게 무너져서 좋은 것 같아요! 여름에도 무리없이 사용 가능해요!",
    "text139": "스파츌라에 묻혀서 얇게 발라 쓰면 좋아용 여름용 쿠션으로 강추함 ㅎㅎ",
    "text140": "촉촉하게 발리면서 피부표현이 너무 예쁘게 되서 좋아요 메쉬망 처음 써보는데 젤 마음에 드네요 커버력은 붉은기나 꺼짐은 잡아주지만 큰 잡티는 못가리는 정도입니다!",
    "text141": "엄~~~~~청 매트해서 건성은 여름에도 못쓸듯.. ㅠ 저는 왜인지 두껍게 발리는거 같아요 근데 지속력 유지력은 정말 좋습니다",
    "text142": "발림성, 피부 표현은 완벽한데 딱 하나 색이 아쉽네용… 핑크 베이스 밝은 쿠션을 선호해서…원하는 색감만 나오면 바로 정착할 것 같아용",
    "text143": "피부표현 예쁘고요 지속력은 살짝 아쉽네요 양조절도 쉽습니다 복합성이나 건성분들에게 추천드려요",
    "text144": "와 진짜 피부표현 너무 이쁨 단점을 모르겠음 처음에 발랐을 때도 진짜 피부표현 예쁜데 무너졌을 때도 ㄹㅈㄷ이쁨",
    "text145": "커버는 없지만 피부표현 이뻐요\n수부지 여름에 잘 쑬 거 같아요",
    "text146": "계속 재구매 해서 사용하는 재품입니다! 그만큼 만족합니다! 추천!!",
    "text147": "다 좋고 다크닝이 아예 없는데 지속력이 조금 안 좋아요.. 쉽게 긁히는 편",
    "text148": "발림성 지속력 다 맘에 듬~~\n가격대비 매우 만족 합니다!!!",
    "text149": "쓸만해여 커버력은 엄청 좋진 않고 \n쓸만함..\n투쿨 쿠션은 웬만하면 평타는 치는듯",
    "text150": "테스트 했을 때 얇게 발려서 구매했어요 6월달에 본품 리필 컨실러 기획으로 구매했습니다!!",
    "text151": "얇게 발리고 색도 맘에 들어요\n근데 너무 얇아서 금방 피부에서 날라가는 느낌도 들어서\n살짝 두껍게 바르고있어요",
    "text152": "오늘 첨 발라서 양조절 실패해서 얇게 바르진 못햇어요 ㅎ 매쉬를 첨 써봐성 ㅎㅎ 근데 피부표현이 넘 이쁨 ㅠㅠ 그리고 다크닝이 없슴!!!!!! 커버도 짱임 ㅠ 양조절 실패해서 그런가?ㅎ 쨋든 틱톡에 계속 떠서 사봣는데 넘 만족스러움 ㅠ",
    "text153": "일단 매트하고 색상이 생각보다 밝있던 것 같아요 지속력은 진짜 좋아요",
    "text154": "이 쿠션 진짜 대박 피부표현이 너무 이뻤어요 대신 광이랑 지속력을 좀 높이고 싶으면 파우더는 안하는게.? 더 나았어요 수부지인 저에겐 매우 매족",
    "text155": "계속 재구매 해서 사용하는 재품입니다! 그만큼 만족합니다! 추천!!",
    "text156": "매쉬망?에 내용물 담겨 있눈 쿠션팩트\n생각보다 촉촉하고 마음에 들어요:)",
    "text157": "여드름흉터피분데 한번 잘 써볼게욧\n일단 첫인상은 괜찮음 \n컨실러쓰고2차로써야겟음"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 에어 핏 쿠션",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "2C 쿨 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "색상이 밝아서 좋아요 \n21C인데 웜인데도 밝게 바르고 싶어 쿨 컬러로 구매했는데\n대만족 메쉬망 소재라서 얇개 잘 발리고 커버력도 어느정도 있네요 구성도 좋아요",
    "text2": "피부결이 좋아 보이게 하고 가볍게 수정화장 하기가 좋더라고요",
    "text3": "여름에 구매를 했는데 직원분의 소개로 이번에 처음 써 봤는데요. \n중년피부에게도 매트하지 않고 촉촉하게 발리고 두껍지 않고 가볍게 바르면서도 밀리지 않고 모공이 가려지고 들뜨지 않는 쿠션을  소개해 달라고 했습니다. 자연스러움을 추구하고 싶었습니다.\n젊은 분들이 쓰는 쿠션이라서 제 피부에도 잘 맞을까 걱정도 됐지만 직원 말대로 처음 얼굴에 바를 때는 시원하다고 느껴질 정도로 촉촉했고 바르고 나서 밀리지 않고 금방 피부에 스며드는 느낌이었습니다.  제 모공이 넓어서 완전히 가릴 수는 없지만 커버가 주된 목적이 아니고 피부가 답답하지 않으면서도 얼굴바탕화장을 하기에 적당한 것을 찾았기 때문에 만족합니다. 귀차니즘이라 얼굴에 잡티가 많아도 가리지 않고 그냥 두지만 미니컨실러도 감사합니다(한번 실험적으로 발라봤는데  제가 곰손이라 잘 안되네요^^)",
    "text4": "지성인도 촉촉한 수분감있는 피부를 연출할 수 있는 것 같아요. 무너질때 예쁘게 무너져요. 하지만 양조절이 극히 필요해요... 색상은 좀 밝은편인것 같고 미니컨실러는 펜슬이라 잡티보단 애굣살 그리기에 좋아요.",
    "text5": "저렴하게 잘 샀습니다 다음에 또 살게요 데일리로 쓰기 좋네요",
    "text6": "매트한 매쉬쿠션이라고 하길래 여름에 사용하기 좋을 것 같아 구매해보았어요. 저는 건성이긴 하나 기초 잘하고 사용해주면 여름에 사용해주기 좋더라구요. 제형이 얇아서 피부에 잘 밀착되었어요. 근데 저는 너무 얇으니까 쌓는 과정이 좀 답답해서 다른 퍼프 사용해주니까 좀 더 두껍게 쌓이더라구요. 취향에 따라 퍼프 바꿔서 사용하셔도 괜찮을거 같아요 내장 퍼프는 얇게 바르기에 적합해요",
    "text7": "원래는 진짜 촉촉한 물광 피부 표현이 되는 제품들만 주로 썼었는데 이제품은 처음에 팔릴 때는 좀 픽싱이 잘 되고 약간 뻑뻑하다 싶은 느낌이 있어서 뜰까봐 걱정을 했었는데 시간이 지나면서 자연스럽게 유분이 올라오면서 촉촉한 피부처럼 표현이 되고 유지력도 좋아요!",
    "text8": "직원 분의 권유로 반신반의하면서 구매한 쿠션인데요.\n결론적으로 말씀드리면 한달이 넘는 지금까지도 무난하게 잘 쓰고 있습니다.\n\n좋았던 점에 대해서 정리하자면\n-부담스럽지 않은 상아-핑크 중간 정도의 베이스\n-피부에 표현 시 공기 같은 가벼움, 에어-핏이라는 표현이 왜 나왔는지 사용하면 알수 있음.\n-처음에는 톤업처럼 되다가, 사용한지 몇시간 후 피부톤과 어우러지게 됨 (21호 노랗고 회끼 도는 피부를 적절히 보정하기에 딱 괜춘)\n정말 말도 안되게 예쁘게 표현됨 (발림성+커버력+내 피부 같은 자연스러움)\n-세미-매트라 커버력도 어느 정도 있음.\n\n이 정도에요.\n\n기초케어를 탄탄하게 해준 뒤 베이스 표현하면 모공 부각이 덜하고 시간이 지나도 예쁘게 무너집니다.\n여름부터 사용하기 시작했는데 여름에 가볍게 사용하기 좋고, 이제 선선해지는 초가을부터도 사용하기 괜찮다고 볼수 있겠네요.\n\n추천할만한 타입은 건성과 복합성입니다.\n건성 타입은 수분 기초 탄탄하게 해준 다음 사용하시면 세미 매트-세미 글로우 정도로 광이 올라올 것이고, 복합성도 기초해주신 다음 사용하시면 시간이 지나도 지속력이 길게 유지되게 표현되실 거에요.\n\n여태까지 사용한 쿠션 중에서 순위에 손꼽을 정도로 만족하는 쿠션이에요. 리필까지 다 사용한 이후, 재구매할 의사 충분히 있습니다!",
    "text9": "전 진짜지성입니다~\n유지력 ㄱㅊ고 다크닝도 거의 없어용!! 근데 기름은 올라와요ㅠㅠ 그래도 이 기름만 기름종이로 잡아주면 이쁘게 무너져요!! 그리고 이쿠션이 진짜 수정용으로 좋아요 가볍고 부드러운 제형이라 그런가 별다른 과정없이 얼굴에 톡톡 올리면 ㄱㅊㄱㅊ",
    "text10": "가볍게 밀착되는 점이 좋은 쿠션 .. //\n촉촉해서 건성이 쓰기 좋은 것 같아요 가벼워서 구매하고 꽤 손이 갔던 쿠션이에요 컬러는 19호 자연스럽게 톤업되는 거 좋구요 안 예쁘게 무너지는 느낌은 없는데 지속력이 좋은 편은 아닌 것 같아요 .. 뭔가 베이스가 날라가는 느낌? 그래서 계속 수정 필요라고 베이스가 날라가서 다크닝이 느껴지는 건지 .. 다크닝이 있는 건지는 모르겠네요 ㅜㅜ 저처럼 메이크업 한 느낌(베이스 올라가있는 느낌 ㅜㅜ) 많이 나는 거 싫어하시는 분들께는 가벼워서 추천드립니다 ~",
    "text11": "무난해요\n\n약간 양조절 애매하긴한데 무난 평범합니다\n\n가격대는 괜찮은듯",
    "text12": "저에게 큰 상처를 남겨준 쿠션입니다\n\n장점은 뭐 다른 분들과 비슷하니 넘기고 \n제가 정말 딸기코이긴한데 막 쿠션을 바를 때 부각이 되는 케이스는 아닙니다..\n근데 진짜 거짓말이 아니라 거울보면서 쿠션 코에 올리고 너무 징그러워서 소리 지를 정도로 모공을 다 부각시켜요\n소리 듣고 온 친구도 제 코 보고 소리 질렀습니다..\n\n아무리 얇게 밀면서 발라도 그 위에 조금씩 덧발라도 더 심해지지 나아지지 않아요! 처박템 되었습니다..\n\n‼️아 그런데 증정 컨실러 애굣살에 존좋!!‼️\n애굣살 펜슬들 막 유분기 먹으면 딱딱해지는데 이건 계속 촉촉해서 안 아프고 애굣살도 뽝!! 생겨요\n펜슬 후 손으로 좀 문지르고 파우더, 그다음에 색 올려주면 지속력 갑👍\n제에발 컨실러 펜슬만 따로 팔아주세요 ㅠㅠㅜ",
    "text13": "아 진짜 개비추;;\n코 모공을 아주 다 보여줘요 아주그냥 어?밀어서 채우듯 발라도 커버가 안되고 두드릴 수록 더 들어남ㅋㅋ 투쿨 제품들은 거의 다 사서 써보는데 제일 최악의 제품인 듯합니다",
    "text14": "세미매트 정도이고 좀 지나면 팔짜주름에 끼임이 조금 있어요 막 더럽게 무너지는 편은 아니고 적당히 무너지는 편? 사진은 바른지 한 4시간 지난 겁니다.나쁘지 않아요 실제로 보면 더 갠찮습니다. 복합성인 제가 여름이 사용하기.......나쁘지는 않지만 완죠니 더운 날씨에는 살짝 힘들수도....? 다크서클이나 뽀루지 흔적은 안 가려지고 가벼운 홍조는 갠찮게 가려집니다. 찐지성들한테는 조금 여름에는 힘들 것 같아요 그리고 절대절대 세워서 보관하지 마세요.....세워서 보관햇더니 메쉬망이 들어가서(?) 바르기 매우 힘들...",
    "text15": "후기를 보니까 가볍다는 말이 제일 많길래 한번 사봤습니다 보통 베이스는 파운데이션으로 하고 파우더로 마무리하는 수부지입니다 턱쪽에 좁쌀여드름으로 고생하고 있어요 \n\n 많은 커버력은 원하지 않았고 피부결 정돈하면서 매트한 느낌을 원하고 있었어요  요 쿠션이 딱 좋더라구요!\n\n 매쉬망 쿠션은 어뮤즈 다음으로 2번째 써보는데요 쓸때마다 뭔가 양조절이 어려워요 그래도 이 쿠션 제형 느낌이 매쉬망이라서 나온다고 생각하면 알맞는 것 같아요 곱고 얇고 그래요\n\n 처음 바른 직후는 좀 하얗다는 느낌인데 갈수록 안정화 되면서 21호 피부에 잘 맞게 돼요 사진참고해서 봐주세요 밝은 느낌이 사라지는 건 아니고 흰끼가 사라져요\n 쿠션만 발라도 피부 속당김이나 기름도는 느낌이 없어 아주 편하게 사용하고 있습니다<<(핵심)\n\n 단점은 너무 빠른 픽싱력으로 펴바른다가 자기들끼리 뭉쳐 고르지 못하게 보일 수 있어요 많은 터치를 하면 안좋아요 얇아서 커버력은 바라지도 않았어요! 커버가 세지 않아도 생각보다 피부는 뭔가 모르게 이뻐보입니다\n\n추천추천",
    "text16": "😀건성에 민감성 여쿨라 19호 베이스를 가진 여자가 쓰는 리뷰😀\n(아래 색상비교사진 참고요^*^)\n\n무기자차를 바르기에 2c페탈은 너무 잘 맞았어요\n유기자차 바를때도 19호분들 자연스러울만한 정도 칙칙X\n\n제가 건성에+눈가 아토*가 있어서 다른부위는 안그러는데 이 쿠션이 \n눈가만 허옇게 올라오더라구요 .. (이건 내 피부문제..)\n그 외에는 다 좋았습니다\n커버력 중\n색상 화사하니 쿨톤피부로써 핑크베이스 잘 맞았구요(핑크끼가 그리 쎄지 않아요 요즘 트랜드에 맞게 잘 뽑은거 갘아요)\n피부 속건조 유발도 없었고, \n건성인지라 수정 필요 없었어요\n끼임 없었고 \n피부에도 얇게 올라가서 좋았습니다\n보통 전에 사용했던 세미매트들은 촉촉하게 발리고 딱 픽싱되서 매트해지는데, 얘는 처음부터 그냥 매트하게 발렸단..\n\n아!\n참..수정화장용은 못 될거 같아요\n 혹시 몰라 덧발라보니까 좀 뜨더라구요\n\n그럼 좋은 소비하시구 \n전 이만✋",
    "text17": "지성 추천템이길래 구매했는데\n진짜 좋습니다.\n물론 바르고 직후에는 묻어나오지만\n픽식 후에는 정말 안묻어나오고 세미매트 느낌이라\n파워지성인인 제가 하루종일 사용하였을 때 코만 무너짐이랑 반짝입니다..! 뺨은 정말 예쁘게 무너져요ㅠ\n코 수정용 파우더만 있으면 오케~\n저는 여름~겨울 사용했는데\n어차피 기름은 얼굴에서 올라오니까,, 계절은 안 타는 것 같습니다! \n그리고 커버력은,, 적당쓰 합니다 \n웬만한 흔적은 가리지만 조금이라도 진하면 잘 가리지 못해서 컨실러는 거의 필수로 사용하는 것 같아요\n그냥저냥 데일리템으로 좋고요\n다크닝이 거의 없는? 게 장점입니다",
    "text18": "건성이 여름에 쓰기 괜찮은 쿠션\n덧바르는 용도로는 ❌ \n피부표현 얇게되고 19호라이트톤인데 이 호수 잘 맞았고요\n커버력은 중하정도 됩니당",
    "text19": "21호 웜톤인데\n21C쿨 페탈 구매했어요\n어둡게 나오는 편 아니라 톤 맞게 구매하면 될 것 같고\n핑크빛 쿨톤 피부에 자연스럽게 뽀얗고 생기있어 보이게 해줘요 마무리감도 산뜻하고\n미니 컨실러까지 펜슬타임이고 크기도 작아서\n휴대용으로 가지고 다니며 잡티 커버하기 편하네요",
    "text20": "지성이 사용하기에는 별로인 제품입니다. 특히 여름에 사용했을때 별로.",
    "text21": "음…손이 잘 안가서 팔았어요…\n건성이쓰기엔 너무 매트해요\n색도 너무하얘요",
    "text22": "사실 큰 메리트를 느끼지 못한 쿠션입니다.. 완전 좋은지도 모르겠고 그냥 그저그랬고 저에겐 찍힘도 느껴졌습니다ㅠㅠ 저는 아무래도 메쉬랑은 안 맞는 거 같아요ㅠ",
    "text23": "기초를 잘 해주고 발라야 좋은 쿠션 같아요!\n수정화장할 때도 괜찮고 컬러 잘 맞고, 무난하게 만족하면서 사용하고 있습니다🙂‍↕️",
    "text24": "처음 발랐을 때 피부에 가볍게 밀착되고 자연스러운 커버력이 마음에 들었어요. 톤업도 자연스럽고 피부 표현이 예쁘게 되어서 초반 사용감은 만족스러웠습니다. 하지만 시간이 조금 지나면 모공이 심하게 부각되어 피부가 울퉁불퉁해 보이는 점이 아쉬웠어요 😢. 지속력은 보통 수준이라 덧발라야 하고, 번들거림이 생기면 모공 부각이 더 눈에 띄었습니다. 장점은 초반 발림감과 자연스러운 피부 표현이 좋다는 점이에요. 하지만 모공 부각 때문에 장시간 외출 시에는 수정이 필요해 개인적으로 재구매 의사는 신중할 것 같습니다.",
    "text25": "<본인 21~22호 볼에 각질 많은 복합성 피부>\n- 세미매트\n- 메쉬망 쿠션은 첨이었는데 양조절 쉬웠음\n- 홍조, 모공은 어느정조 커버되나 점이나 여드름 흉터는 컨실러 필요\n- 같이 준 컨실러 펜슬은 약간 촉촉하기 마무리되어서 다크서클 커버용으로는 ㄱㅊ 점은 ㄴㄴ\n- 컨실러 펜슬 생각보다 작아서 여행용으로 추천\n- 여름용으로 갠찮을듯 겨울에는 비추ㅠㅠ\n- 사진에서는 각질부각이 좀 있으나 실물로 보면 부각 생각보다 안 됨\n- 밀착력도 좋음\n- 퍼프와의 궁합도 좋음\n- 디자인도 너무 이쁨....♡♡ 파랑파랑♡♡ \n\n☆☆ 복합성~수부지 사이 여름쿠션으로 추천!! 다만 각질제거는 좀 잘해주고 발라야함!! ☆☆\n\n<<최종소감!!!!!>>\n일단 케이스가 너무너무 이쁘고 리필과 컨실러펜슬도 같이 줘서 좋다♡ 각질제거 잘 하고 하면 여름에 잘 쓸듯!!!!!",
    "text26": "무난무난무난 끝에 약간에 보숑느낌? 여러겹 레이어링해도 규ㅐ찮은 얇음",
    "text27": "매쉬소재는 처음써봤는데 쿠션으로 누르는데로 들어가는 게 신기하네요 얇게 바르면 좋을 것같고 기초 충분하게 해주고 들어가야 나중에 잘 안 뜰것같아요. 세미매트느낌",
    "text28": "제가 쿠션으로 피부 표현 잘 못하는데 이건 쿠션들 중에서도 괜찮았어요\n꽤 매끈하게 표현됨\n케이스가 너무 가벼운 플라스틱이라 저렴해보여서 아쉽",
    "text29": "조금만 두꺼우면 답답해하는데 얇게 잘 발려요 \n양조절도 쉬운편이에요 매장에서 테스트할때는 엄청 매트했는데 뜯고 발랐을때는 너무 촉촉해서 놀랐어요 근데 이게 좀 큰 단점임  시간 지날수록 내용물이 건조해지는건지 점점 바를때 매트해지는 느낌..?  \n모공커버는 거의 없다고 느꼈어요 \n초반에는 찍힘이 심했는데 픽서 + 방치 후 눈화장 하니까 찍힘 덜 해지고 픽싱되더라고요 \n그리고 평소 21호 핑크베이스 제품들을 쓰는데 다른 제품들에 비해 밝은편이에요 다크닝은 덜한편인것 같아요",
    "text30": "21호치고는 너무 밝아서 한 번 사용해보고 친구 줬어요 ㅎㅎ 그래도 제품은 좋은 거 같아요!",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n23호도 기획세트 쓸 수 있다!!!!\n항의하고 싶다 없어서 2c 쿨페탈 썼다가 저세상 갔습니다\n그와 별개로 사용감 안한 것처첨 진짜 가볍고 보송보송하게 마무리 되어서 좋았어요 어두운 색상도 다양하게 나오길 빌어봅니다🙏",
    "text32": "연보라 케이스가 맘에 들었음 아주 귀여움 제품도 무난하게 좋음",
    "text33": "건성인데….. 추천받아서 사용했는데 방치하고 잇어열…..\n너어무 매트하고 무엇보다 색이 너무 하얘요….\n21혼데 19호 색이나옴 \n그리고 진짜 건조해요………..\n뭐 … 나중엔 모르겠지만 바르고 난 직후엔 진짜 건조해요",
    "text34": "너무 좋아서 요새 잘 사용 중입니다 꾸준히 이 제품으로 사용할거 같아요!!",
    "text35": "엄청 얇게 밀착되고 커버력 좋은 편이에요 톤도 적당하고 개인적으로 써본 쿠션중 제일 맘에들어요",
    "text36": "커버력이 엄청 높진 않아요 그래서 컨실러가 좀 필요\n근데 수부지로써 속건조가 없어서 좋았어요",
    "text37": "여름에 쓰기 아주 좋은 쿠션이에요! 가볍고 시원해요~~ 메쉬타입이라 신기해요 그리고 커버력이 좋은 편은 아닙니다 정말 가벼움",
    "text38": "여름에는 베이스가 잘 무너져 내려서 고민이 많았어요. 그래서 가벼우면서도 고정도 잘 되고 무너져도 예쁜 쿠션을 찾고 있었는데 이 제품은 고정도 잘 되고 피부 표현도 너무 예뻐요!",
    "text39": "촉촉하고 좋은데 많이 하애지네요,, 나름 쿨톤인데두 색차이가 좀 나서ㅠ 리뷰 잘 보면서 색고르는걸 추천합니동,,",
    "text40": "그냥 무난한거같아요 재구매는 안할거같아요 배송도 빠르고 좋아요",
    "text41": "색깔이 조금 어두운 것 같은.. 저랑은 잘 안 맞았어요ㅜㅜㅜ",
    "text42": "뭔가 좀 밝은것 같지만 환해지려고 하는거니까. 퍼프가 좋은것 같기도 하고 쫀쫀해요 근데 양조절을 좀 잘해야할듯. 톤 다운해서도 한번 써보고싶네요.",
    "text43": "색이 좀 밝은 편이에요. 평소에도 21호 쓰는데 이전에 썼던 21호 보다는 좀 더 밝은 느낌이에요. 그래도 촉촉하고 일상 커버는 다 되고 해서 전반적으로 만족해요.",
    "text44": "바르면 피부가 물광처럼 보이는 것 같아요!!\n코 옆에 끼이는거 엄청 싫어하는데 이것도 아주 안끼이진 않지만 타 제품보다는 끼임이 덜 한 것 같고 지속력도 코 부분만 수정해주면 꽤나 양호한 편이에요!\n여름에 사용하기 좋아요",
    "text45": "투쿨포스쿨 에어핏 쿠션 매쉬망으로 되어있어서 좋아요.\n색상이 이쁘게 나옵니다.",
    "text46": "투쿨포스쿨 블러셔랑 쉐딩만 썼는데 잘 쓰고 있어서 쿠션도 구매해봤어요. 색상도 예쁘고 메쉬망이라 쿠션에 고르게 발려서 잘 쓰고 있어요. 커버력도 어느 정도 있고 무난한 쿠션입니다.",
    "text47": "미니컨실러까지 있어서 구매완료\n깃털쿠션이라고해서 마무리기대됩니다.",
    "text48": "이제 쿠션을 바꿀 때가 되어 너무 제 피부톤과 차이가 나지 않으면서도 적당히 톤업 되는 쿠션을 추천받아 테스터 후 새로 구입한 제품입니다.\n일명 노란기 도는 여쿨라로서 보라 톤업 선베이스를 몇번 발라준 뒤에 사용하니 제 피부 같이 자연스럽게 연출되어요!\n사용한 뒤에도 무거운 느낌 없이 에어 핏 제품 이름 그대로 가볍게 착- 붙어서 여름에 특히 사용을 자주 할것 같습니다.",
    "text49": "이거다크닝 진짜없엉ㅎ 호수가 좀 밝은가싶다가 색깔이 너무 예뻐서 용서됨 그리고 엄텅가볍고얇은데 적당히촉촉한 세미매트쿠션느낌? 엄청복합성인저에게는 코가살짝지워지는 느낍이있었지만 스쿨에어에도 12시간 노수정화장에도 1나도없는다크닝과지속력에감탄하며별5개를드립니다",
    "text50": "요근래에 쓴 쿠션,파데 중 제일 괜찮고 원탑임\nVdl파데, 바닐라코 화이트 쿠션, 어뮤즈 세라믹 쿠션, 에스쁘아 비벨벳 중 제일 지속력좋고 피부표현력 좋음\n\nVdl 쓰고 뽀송함과는 거리가 먼 기름진듯한 피부표현, 요철부각, 아쉬운 지속력 느낀 분들은 이거 쓰셈",
    "text51": "일단 전 19호에서 밝은 20,21호정도 사용하는 여쿨(예상)이고요. 새로 나왔다길래 함 사봤어요! 사용해보니까 생각보다 매트하거나 픽싱이 너무 빠르다 이건 아니고 그냥 얇게 올라가는 매쉬망 쿠션인 거 같아요. 색상은 약간 화이트 핑베 느낌이고 지속력 자체는 무난한 편이고 다크닝은 거의 없어요.\n아래 사진은 퓌 에그 쿠션 1.5호랑 비교한 사진입니다! 참고해주세요!",
    "text52": "우선 조금 밝은 21호에서 19호인 제 피부에는 올린게 티가 안 날정도여서 살짝 아쉬웠어요...\n다만 색상이 너무 핑키하지도 너무 노랗지도 않아서 피부에 붉은 기가 잘 커버돼요.\n\n다만 다른 쿠션들보다 상대적으로 바르기가 어렵다는 느낌이 있었어요.\n처음에는 퍼프와의 궁합이 너무 좋다고 생각했는데 오히려 신경써서 바르지 않으면 퍼프 때문에 찍히고 얼룩덜룩 발리더라고요...\n그래서 볼 같이 면적이 넓고 평평한 부분은 잘 발리지만 눈가, 코 부분 등은 불편함을 느꼈어요.\n\n또한 쿠션을 처음 발랐을때는 매끈한 윤광이 돌면서 조금은 오일리한 느낌이 들어요.\n매트 쿠션이라고 생각하고 구매하시는 분들은 아마 실망하실 수도 있어요.\n\n그리고 지속력 부분에서 불만족스러웠어요.\n옷이나 머리카락이 쓸리면 그대로 쿠션이 뜯겨나가는 느낌이 너무 강해요... 애초에 쿠션이 밀착이 안되어있는 느낌??\n아마도 쿠션이 글로우에 가까워서 그런 것 같아요.\n\n결론: 딱히 이 돈 주고 살만한 쿠션은 아니다... 다른 쿠션들과 비교했을때 메리크가 없으니 시중에 나와있는 다른 쿠션을 사는게 더 이득이다.",
    "text53": "요즘 21호 아니고 정석 21호 웜톤인데 쿨 페탈은 너무 밝고 핑크끼가 굉장히 많이 돌아서 쓰기 부담스러웠습니다 너무 밝은 피부화장을 안 좋아하는 사람 체감으로는 17~19호로 느껴졌어요 색 빼고 제형감 지속력 무너짐 다크닝 등등은 전부 마음에 들어서 웜 아이보리로 재구매했습니다",
    "text54": "투쿨 쿠션 못 끊어요.. 세일 많이 해주시고 퍼프도 넣어주시고 제가 계속 쓸 수 있게 오래 판매해주세요…ㅎ",
    "text55": "바를땐 촉촉한데 픽싱되기 시작하면 바로 매트해집니다 건성한텐 비추합니다",
    "text56": "지속력은 \"픽서\"뿌렸을 때는 좋아요 \n픽서 덜 뿌린날은 다 지워지더라고요.....\n일단 얇게 발린다는 점은 진짜 최고임 양조절도 쉬움\n커버력은 적당한정도인것 같아요 홍조정도는 가려지는 ..?\n모공 커버는 거의 안돼서 \n피부 진짜 좋으신 분들은 잘 쓰실 것 같아요",
    "text57": "간단하게 바르고 나가기 좋아요 발림성이 그만큼 좋습니다 ㅎㅎ",
    "text58": "에어 핏 쿠션 이미 사용하고 있어 이번에는 다른 호수로 구매해보았습니다 보송해서 좋아요",
    "text59": "항상 믿고 구매하는 제품입니다. 배송도 빨리 와서 좋아요.",
    "text60": "지속력 진짜 좋고 피부표현이 짐짜 예뻐요ㅜㅠ 이번 여름에 이것만 썻는데 진짜 좋앗어요ㅎㅎ",
    "text61": "투쿨포스쿨 신상 쿠션이라고 하길래 구매했는데 잘 모르겠어요",
    "text62": "진짜 모르겠음 지성이 써야할지 건성이 써야할지\n일단 컬러는 21호인데 2C가 딱 자연스러움 생각보다 C치고 노란느낌이라 생각했는데 나쁘지 않음 좀 더 화사한게 좋으시면 앞 호수 쓰셔도 될 것 같아요\n처음에 쓸 때 촉촉한게 아니라 기름짐 메쉬망이라 그런건가 싶어서 스페츌라로 섞었는데도 크게 차이 없음 이 기름기가 요철이랑 모공부각이 심함 근데 메쉬망이 단단해서 양조절 굉장히 잘됨\n무엇보다 피부화장 직후에 밀착이 1도 안됨 이렇게 잘 긁히는 쿠션은 처음임 피부화장하고 다른 화장하다가 피부에 손 닿을 때있는데 진짜 그냥 사라짐 \n근데 이건 내가 두껍게 발라서 그런 것 같기도 함 근데 얇게 바르면 커버력이 너무 낮고 안쌓여서 처음부터 꽤 바름 그래서 컨실러 펜슬 준 것 같음 얇게 바르고 컨실러로 가리라고 좋은 조합임\n컨실러 펜슬은 꽤괜 ㄷㅅ꺼 잘 쓰고 있는데 좀더 부드러움 그대신 크기가 작아서 수정화장용으로 들고 다니기 좋음\n근데 또 파우더 처리하고 시간 지나면 잘 달라붙어 있음 근데 또 엄청난 지성이라 속건조를 거의 안느끼거든요? 이게 턱쪽이 진짜 그냥 갈라짐 근데 또 파우더해도 수정화장 잘됨 오히려 처음 쿠션 발랐을 때보다 예쁘게 피부표현됨\n그래서 진짜 모르겠음 나쁘지 않은데 너무 조건이 많고 귀찮음 사는걸 말릴 것 같진 않은데 추천하지도 못할 것 같은 느낌임 케이스 조약될같고 색깔 예쁘고 퍼프 모양이랑 질도 좋아요",
    "text63": "이거 개좋아요 트위터에서 보고 가격이 너무 괜찮아서 구매했는데 이걸로 피부 화장하면 피부가 진짜 편해요!!  제 피부에 다크닝은 살짝 있었는데, 컬러감이 살짝 화사하게 나온 편이라 그렇게 신경쓰이는 정도는 아니었어용 피부 결 표현도 예쁘게 돼서 너무 마음에 들엇어요ㅎㅎ 제형은 세미매트정도? 라고 느껴졌습니당\n 아쉬운점은 아무래도 매트한 제형이다 보니까 꾸덕하다는 점이 조금 아쉬웠고, 제가 코 부분만 모공이 있는 편인데 코부분이 밀리기 시작하면 밑도 끝도 없이 밀리더라고요..🥺 그래서 수정화장을 조금 신경써서 해야한다는 점이 아쉬웠고 이 점 빼고는 다 괜찮았습니다!!",
    "text64": "생각보다 매트하네욤 기대햇던 것 보단 아쉬웟어요ㅠ 가상버리로르 ㄱㅊ은듯",
    "text65": "신상 중에서 제일 관심이 가길래 구매해봤어요 케이스도 조약돌처럼 귀엽고 컬러도 괜찮네용",
    "text66": "케이스 이쁘고 루나 보라색 이미지 낭낭해요~ 중간 매쉬망이 독특하기도 하고 신기해요! 쿨톤이라서 1.5페탈 샀는데 잘 맞네요! 조금 매트한 느낌이 있어서 복합성 지성 추천해요! 리필도 있어서 아주~ 좋습니다~",
    "text67": "이번에 쿠션 필요해서 구매했는데 쿠션 퍼프가 너무 좋아요 강추… 피부 표현이 안뭉치고 유지가 잘되더라구요\n색상도 평소에 밝은 21호 쓰는데 딱 맞아요!",
    "text68": "세미매트중에 좀 더 촉촉한 느낌이에여\n근데 생각보다 색상이 너무 밝게 나온 것 같아서\n퍙소 21호 쓰시는 분들한테는 쫌 밝을것같아요\n지속력은 좀 별롭애요",
    "text69": "아이보리색상을 좋아해서 쿨페탈 샀는데 색상은 이뻐요 굿굿",
    "text70": "커버력이 엄청 있다 이건 아니구용 무난하게 쓰기 좋아요~!",
    "text71": "건성이 쓰기에 매트해요 그래서 기초를 진짜 꼼꼼하게 해야해요커버력은 나쁘지 않은 거 같아요",
    "text72": "매쉬망 쿠션은 처음이라 망설였는데 써보니 굉장히 맑게 올라가고 시간이 지나면 보송해져서 여름에 잘 썼어요\n요즘 쿠션들 색상이 너무 밝게 나와서 걱정했는데 2C컬러가 21호 피부에 주담스럽지 않개 톤업해줘서 너무 만족합니다",
    "text73": "어느한 유튜버 분께서 모공커버 되게 잘 된다고… 추천하셨는데 …\n\n왕비추……\n\n• 모공커버는 무슨 … 찍힘도 너무너무 심함 (들뜸은 당연히) 밀착력이 한개도 없음\n• 자 모공이 있다고 해봅시다… 그 주변은 발리고 “모공이안발려짐” -> 모공있고 피지있는 부분은 안발림….->부각\n• 주름 다끼임 (오만년 늙어보임)\n• 요철? 다보임 (오히려 더 부각)\n\n\n엥? 그럼 이 제품의 장점은 무엇인지요?\n\n\n\n\n\n색이 다양하게 뽑혔다.\n해산\n\n(콧수염 양해부탁여자니깐이해해주길~)",
    "text74": "-써본 쿠션중에 제일 얇게발려요\n아주 얇게 바를수있어요. 픽싱되는 제형은 밀어서 바르는게 불가능하잖아요 얘는 그렇지가 않아서.. 한번 찍고 한쪽볼에 밀어바른다음, 두드려서 밀착시키면 너무 얇고 균일하게 자국없이 올라가요. \n쌓아올리면 쌓이긴 하는데, 커버력이 드라마틱하게 올라가는 쿠션도 아니라서 굳이? 싶네요 쌓아바르는거 비추. 피부만 텁텁해보임… 최대한 얇게 바르는게 장점을 돋보이게하는 활용법\n\n-커버력 낮지만 피부는 예뻐보이네요\n모공커버나 붉은기는 잘 잡아주는데, 여드름흉터같은걸 가려주진 못해서 컨실러가 필요해요. 애초에 이정도 얇게 발라놓고 커벼력을 기대하면 안되는건가~~싶기도하네요\n\n-지성기준 많이 매트하지 않아요\n리뷰에 매트하다 건조하다는 평이 많던데 제기준에선 바른 직후에도 살짝 광이도는 정도의 피부였어요 하나도안건조함.. 써본 메쉬쿠션중엔 그나마 가장 매트하긴 하네요~\n\n-수정화장 불가능\n불가능합니다. 덧바르는순간 뭉치고 밀리고 손안대느니만 못한 상태로 만들어줌. 수정화장용 다른쿠션을 챙기는게 좋겠다 싶네요. 어차피 메쉬라서 가방에 샐까봐 들고다니기 불안하긴해요~\n\n-예쁘게 무너져요\n저는 극극 지성이고요 땀과 유분 모두 많아요. 더위에 개복치입니다. 간혹가다가 유분이랑 몽글몽글 뭉쳐서 더러워보이는 쿠션이 있거든요 지성분들은 아실듯….. 얘는 그래도 유분이랑 섞여서 깔끔하게 녹는다는 느낌입니다. 제피부 위에서 이정도면 무너짐 예뻐요. 워낙 얇다보니 코옆끼임도 거의없고요, 다크닝도 딱히없네요\n\n-이게 어디가 21호입니까? \nㅋㅋㅜ요즘 신상 베이스제품 컬러 호수 인플레이션 장난아닌거같아요. 내내 19호 쓰던 사람인데.. 이건 21호 아니고 19호가 맞습니다.. 실물보고나서 구매했기에 망정이지 이거보다 하나 밝은거샀으면 너무 아쉬웠을듯. \n\n-증정컨실러는 쓰레기같네요\n어차피 증정품이지만 그냥 여분 퍼프 줬으면 좋겠어요. 컨실러펜슬은 국소부위에 발랐을때 안움직이고 굳어야 의미가 있는데 얘는 밀리고 뭉치고 피부위에서 데굴데굴 굴러다님.. \n굳이 필요를 찾자면 수정화장할때 립라인 주변에는 좀 써질까 싶네요 그냥 퍼프 주세요 \n\n*요약\n얇고, 모공커버 괜찮아서 피부가 예뻐보인다, 무너짐이 더럽지않고 지속력 준수해서 강추하고싶다. 발랐는데 텁텁해보인다면 양조절 실패한거니까 더 요령껏.. 얇게 발라보세요",
    "text75": "유튜브 광고에 떠서 리뷰도 안보고 구매해봤는데 생각보다 매트하네요. 매트에서 여름에 잘 쓸거 같아요. 장시간 써본 적이 없어서 피부화장 무너지는건 잘모르겠지만, 2~3시간 지났을 땐 괜찮았어요. 아 그리고 매쉬망은 처음 써봐서 그런지 테스트할 때 양조절 실패..그래도 어제 나갈 일있어서 화장할 때는 잘 했어요..그리고 보통 쿠션 21호쓰면 살짝 어두워서 살짝 밝아보이는 쿨로 구매했는데 생각보다 밝아서.. 놀랐어요. 또 아쉬운 점은 제가 화장품 향에 호불호가 좀 있는데 선크림 특유의 향을 안좋아하는데 이 쿠션에서 살짝 나더라고요.. 그래도 살짝나서 잘 쓰고 다닐거같아요.",
    "text76": "투쿨쿠션 종류별로 써봤는데.. 이번에 나온게 가장 좋은 것 같아요 매쉬쿠션이라서 커버력은 기대별로 안했는데 커버력있게 올라가면서 얇게 올라가기 쉽지 않은데 이건 진짜 커버력도 좋고 촉촉해서 얇게 올라가요.. 피부 안좋을땐 메쉬보다 그냥 일반 타입쓰는데 그냥 이고쓰고 컨실러 좀 발라주면 바로 유리알피부..",
    "text77": "개인적으로 조금 밝다고 느껴져서 한 호수정도 낮춰서 구매하는거를 추천드려요! 전 매트하지 않은 쿠션 사용했을때 화장하고 한 4시간정도 지나면 바로 이마 같은 곳이 반짝거리는데 이 제품은 한 6~7시간까지는 괜찮았던 것 같아요! 또 매쉬망을 사용하는 제품이라서 그런지 되게 가볍게 발려서 피부가 텁텁하다는 느낌이 들지 않아 좋았습니다 여름용 지성 쿠션으로 잘사용할 것 같아요",
    "text78": "피부타입 : 건성, 여드름 착색, 피부장벽 무너짐, 각질O\n\n더워지기도 하고 여름에 얇게 올라가는 쿠션을 원해서 구매했어요! 매쉬망 쿠션은 처음 써봐서 양조절 못할까봐 쓰기 전에 쫄렸는데 조심조심 찍으니까 괜찮았어요\n\n진짜 가볍고 얇게 올라가고 안 바른 것 같은 느낌이에요! 대신 그만큼 커버력이 쎄진 않아서 여드름 착색이 있는 저는 추가로 컨실러까지 사용했어요 그래도 전반적으로 피부에 얇게 올라가져 있다보니 그냥 딱 얼굴을 봤을 때도 답답해보이거나 두터워보이는 느낌이 전혀 없어서 만족스러워요 여드름 착색에 피부장벽이 무너진 피부라 쿠션 올려도 시간 지나면 무너지고 뜨는 타입인데 지속력도 나쁘지 않았어요\n\n색도 21호 쿨톤인 저한테 딱 잘 맞았던 것 같아요 2W랑 고민 많이했는데 아무래도 화사한 게 더 나을 것 같아서 쿨페탈 했는데 잘 맞아요 \n\n그리고 정말 건성인 저한테 따로 건조함이 느껴지거나 자극성 이런 건 전혀 느껴지지 않았어용!!!! 굿 앞으로도 계속 재구매 할 것 같은 쿠션입니당\n\n아쉬운 점은 코 옆 붉은기 부분은 커버가 잘 되는 편은 아닌 것 같고(제가 양을 아주 조금 써서 그롤 수도 있어오) 밖에서 수정할 때 예쁘게 되는 편은 아닌 것 같았어요 그래도 한 번 바르고 나서 지속력이 좋은 편이라 커버쳐지는 부분 같습니당",
    "text79": "바를 때는 촉촉하고, 다 바르고 나면 뽀송해서 기분 좋은 쿠션이에요. 여름철에 딱 쓰기에 너무나 좋은 쿠션이라고 생각됩니다. 인기가 많은 이유를 알 것 같아요. 평소엔 무난하게 얼굴색에 비슷한 호수를 썼지만 이번엔 투 쿨 포 스쿨로 화사하게 핑크빛으로 살짝 도전해 봅니다.",
    "text80": "쿠션 정착하기 힘드네요ㅠㅠ\n촉촉해서 좋긴 한데 커버력이나 지속력은 아쉬워요",
    "text81": "처음 바를때 느낌은 좋은데 기름이 너무 많이올라와\n메인으로 못쓰고있어요 ㅠㅠ",
    "text82": "생각한것보다는 색이 좀 더 밝은 편이네요~ 촉촉한데 커버력도 나쁘지 않고 지속력도 좋습니다 특히 메쉬망이라 얇게 발리는게 제일 맘에 들어요..!! 추천합니다~~!",
    "text83": "찍힘이 좀 있어요 쉽게 벗겨지고요 그러나 그렇게 신경쓰일정도는 아니고 엄청 가볍고 산뜻해서 여름에 바르긴 좋아요 다만 커버력은 낮습니다.",
    "text84": "잘받았어요 빠른배송감사합니다.잘쓸게요\n에스쁘아에서 갈아탔어요 ㅋㅋ",
    "text85": "촉촉한데 매트하게 마무리더ㅣ요 파우더 필요 없을것 같아요",
    "text86": "진짜 만족스러운 제품입니다! 일단 제가 쿠션 파운데이션에서 중요하게 생각하는것들이\n1. 밀착력 2. 지속력. 3. 컬러. 4. 무너짐(다크닝)\n이 가장 중요한데요, 4가지 다 만족스러운 쿠션은 오랜만에 찾아봐요!! (저는 트러블이나 흔적이 심하지 않아서 커버력을 엄청 중요시 하지는 않습니다!! 하지만 홍조나 모공 커버에는 너무너무 좋았어요) 가벼우면서 휘뚤마뚤 쓰기 최고에요\n그리고 특이한 점? 은 쿠션 퍼프를 피카ㅅ, 더툴ㄹ 등 스펀지로 유명한 데 거랑 많이 조합해서 써봤는데 이 쿠션만큼은 내장퍼프랑이 찰떡이더라고요!! 굳이 다른 제품없이 간단히 쓸 수 있어서 더 좋았어요 ㅋㅋㅋ 아 양조절 필요없이 바로 쓸 수 있는 것도 너무너무 장점!!",
    "text87": "투쿨포스쿨 에어 핏 쿠션은 이름처럼 정말 가볍게 발려서 부담 없이 쓰기 좋아요. 대신 생각보다 매트한 느낌이 있어서, 저는 쓰기 전에 꼭 보습을 충분히 해줘야 했어요. 지성 피부인데도 약간 건조하게 느껴질 정도라서, 건성 분들은 더 신경 써서 보습하는 게 좋을 것 같아요. 커버력은 자연스럽게 피부 결 정리해 주고, 수정 화장할 때도 뭉치지 않고 깔끔하게 잘 발려서 마음에 들었어요. 퍼프도 부드럽고 넓어서 편하게 바를 수 있었고, 가볍고 산뜻한 쿠션 찾는 분들에게 추천하고 싶어요!",
    "text88": "투쿨포스쿨 라인이랑 잘 맞아서 잘썼어요 무난하게 쓰기 좋아요~ 마음에 듭니다!",
    "text89": "확실히 얇고 가볍게 올라가요 근데 그거 말곤 딱히 장점이 없어요",
    "text90": "일단 메쉬망이라 고르게 찍을수있어 좋은데 양조절은 좀 힘든거같슴니다",
    "text91": "아주 가벼워요! 지속력도 나쁘지 않아서 여름에 쓰기 좋ㅂ니당",
    "text92": "여름에 티존 유분 폭발하는 피부인데, 픽서 안뿌리고 파우더처리만해줘도 블러리하게 잘 유지돼요 근데.. 저는 다크닝이 좀 았었어요ㅠㅔ",
    "text93": "꽤 마음에 드는데 손은 안 가요 케이스가 너무 예쁜데 둥글게 위로 올라와 있어서 부피를 꽤나 차지하요",
    "text94": "매트하고 너무 밝은 쿠션. 색상이 일반 쿠션에 비해 너무 밝게나와서 별로잉..",
    "text95": "색상이 안 맞아서 다른 색으로 재구매하긴 했지만 그거 빼면 정말 모든게 너무 좋았던 쿠션입니다 21호 웜톤인 분들은 꼭 웜 컬러로 고르시는게 좋을 것 같아요",
    "text96": "촉촉하게 발리고 두껍게 발리는거 없긴한데 다크닝이 조금 있어요 그래도 생각보다 지속력이 좋아서 잘 사용하고 있어요",
    "text97": "큰 기대없이 샀던 제품인데 처음 발라보고 놀랐어요 엄청 얇게 올라가요 뭉침도 없고 톤보정 효과도 좋고 지속력도 꽤 좋아요",
    "text98": "가볍고 얇게 발리는 쿠션입니다. 투쿨포스쿨 쿠션 오랜만에 사용해봤는데, 가벼워서 놀랐어요.",
    "text99": "무나질대별로에요실망스러워요 ㅎㄹ제풎리제일괜차은듯",
    "text100": "촉촉해서 수부지들이 사용하기에 좋아요. 다만 여름보다는 겨울철에 쓰기에 더 좋습니다.",
    "text101": "엄청 가볍게 발리는 쿠션이에요!\n지속력도 좋아서 여름 내내 잘 쓰고 있어요",
    "text102": "연보라~연하늘~ 느낌의 케이스라 예뻐요\n쿠션도 여름에 쓰기 좋아여",
    "text103": "지성인데 지속력 커버력 다 좋았어요! 촉촉하게 발리다가 매트해져요 딴 한가지 단점이 무조건 색상..21호인디 19호같아요ㅠ 22호가 나왔으면..",
    "text104": "엄청 매트하지는 않은데 악건성 한테는 비추 색상은 예쁜데 좀 밝은 느낌..? 커버력은 높진않아요",
    "text105": "아직 사용 안 해봤는데 궁금하네요 투쿨은 베이스맛집이라 믿습니다",
    "text106": "손에 발라봤을 때 얇고 컬러감이 예뻐요 트위터에서 완전 좋다고 여러 트윗을 봐서 구매해 봤어요 아쉬운 점은 19호가 없네요 19호도 있었으면 좋겠어요",
    "text107": "얇고 가볍게 발려서 여름용 쿠션으로 딱 좋을 것 같아요. 건성인 저에게도 잘 맞습니다.",
    "text108": "사용하니깐 촉촉하게 발리다가 뽀송하게 되더라고요 여름에 사용하기 좋을것 같아요",
    "text109": "피부가 너무 편안하고 지속력도 좋아서 여름 내내 잘 쓸 거 같아요",
    "text110": "지성에게는 겨울에 쓰면 좋을 쿠션입니다. 들고 다니기 나쁘지 않습니다. 여름에는 건성들에게 추천해요.",
    "text111": "양 조절이 다소 어렵지만 잘 발리고 촉촉합니다 색은 밝거나 보통 정도인 것 같아요",
    "text112": "데일리로 바르기에 좋아요. 메시만 쿠션이어서 그런지 편합니다.",
    "text113": "여름에 가볍게 사용하기 좋고 커버력은 높지않아서 컨실러 필요해요",
    "text114": "엄청 매트하지도 촉촉하지도 그렇다고 세미매트 하지도 않은 제형",
    "text115": "피부표현이 중요하게 생각하게 되는 분들은 기초를 광 차르르 하게 준비해주세요. 기초에 따라 표현이 달라집니다.",
    "text116": "이런 제형의 쿠션은 처음 써봤는데 발림성 좋고 무엇보다 지속력 좋은데 뜨는거 없어서 좋아오",
    "text117": "피부에 촉촉하게 잘 발리고 뮤너짐이 있어도 예쁘게 무너져서 만족하며 잘 쓰고 있습니다.",
    "text118": "좋아요 만족해요 가성비 좋아요 재구매의사있습니다 강추해요",
    "text119": "가격이 비싼감이 있긴한데 같이 주는 미니 컨실러 팬슬이 너무 유용함",
    "text120": "얇게발리고 건성피부에는 여름에만 사용할거같고 커버력이 높진 않아요",
    "text121": "기대 안했는데 너무 좋아요. 데일리로 쑥쑥 막 바르기 좋아요.",
    "text122": "쿠션 유목민이라 매번 바꿔서 쓰는데 신기한 제형인데 커버략도 좋아서 만족",
    "text123": "얇게 발리는데 커버력이 괜찮아요\n여름에 잘 쓸거 같아요 근데 찍힘은 심해요",
    "text124": "봄웜톤인데 평소 화사한 메이크업을 좋아하는데 딱 제가 원하는 컬러네요. 맘에듭니다.",
    "text125": "가설비좋아요 세일할때 구매하세요 추천합니다 재구매의사있음",
    "text126": "컨실러 미니버전이 같이 왔는데 너무 귀엽네용 ㅋㅋㅋ 쿠션 좋아용",
    "text127": "이거 색이 좀 밝게 나온 거 빼고는 다 좋았어요 피부커버 모공커버 뭐 하나 빠짐없이 진짜 너무 좋았고 파우더만 해준다면 지속력도 미쳤음 제가 이거 쓰고 운동 4시간했는데 끝나고 거울 봤더니 그대로였음…다크닝도 없어….너무저ㅗ아…",
    "text128": "정말 얇게 올라가고 제 피부가 그새 탄 건지 좀 밝은 느낌이더라구여… 다크닝은 딱히 없는거 같고 얇게 올라가는 만큼 커버력은 그닥 좋진않습니다 증정으로 같이 온 컨실러펜슬이 좋아여",
    "text129": "색이 엄청 밝아요 그래도 아무때나 상관없이 막 바르기 좋고 수정하기도 좋아요",
    "text130": "이거 정말 양조절만 잘하면 너무너무 좋아요 전 요즘 계속 요 쿠션만 쓰는데 단점이라고 뽑자면 색이 좀 밝게 나왔다..? 그래서 항상 목에 톤업크림 바르고 쓰곤해요…",
    "text131": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러가 저한테 아주 딱 맞아서 좋아요. 커버력도 좋아요. 기획세트라서 좋아요.",
    "text132": "너어어어무밝음.. 얇게발리는건 인정하지만 그닥 매트한지도 모르겠음",
    "text133": "그냥 쿠션사고 싶은날 아무거나 집어 산건데 너무 좋아서 전에 쓰던거 안 쓰게되..♡ 진심 가볍고 얇게 발리는데 저녁 11시까지 버틴다? 이건 학생템으로 개졓아여",
    "text134": "얇게 발리는걸 원해서 주문해봤는데 확실히 다른 쿠션보다 얇게 올라가요! 얇게 올라가는만큼 커버력은 확실히 떨어져용\n매트하게 마무리되는거 같아서 건성은 비추입니동",
    "text135": "아 너무 어두운 색을 샀어요…\n그래도 그럭저럭 쓸만한거같아요…",
    "text136": "땀 많이 흘렷는데도 괜찮앗어요 여름만 되면 육수충 되는데 괜춘한 듯",
    "text137": "그냥 무난무난 쿠션\n에어핏이라는 이름 답게 엄청 가볍긴 함\n가볍고 답답하지 않은 쿠션 원하는 분들은 잘 쓸 듯??\n매쉬치고 커버력도 나쁘지 않음\n딱히 단점도 없고 그렇다고 엄청난 장점이 잇는 것도 아닌 느낌",
    "text138": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n 기대이상으로 좋아요. 커버력도 괜찮아요.",
    "text139": "일단 이름부터 에어 핏이라 가볍고 얇게 발려요 시원한 감도 있고 한데 건복합성이라 U존이 건조했어요 완전 여름철 되면 잘 쓸 쿠션 색상도 제가 타서 좀 밝았는데 다크닝이 없는게 좋았어요",
    "text140": "흥미가 가서 쿠션 까놓은거 8162829개잇는데 사봤어요..",
    "text141": "진짜 얇게 올라가요 케이스도 귀엽고 ㅎㅎ 다만 색이.. 좀 밝게나온듯요 ㅠ",
    "text142": "여름에 쓰기 좋게 가볍게 쓸 수 있어서 좋아요\n다만... 기획은 23호는 없더라고요 \n어두운 색상의 폭이 너무 좁아서... 쿨페탈 썼는데 \n23호 쿨에게 2c 쿨페탈은 너무 밝았습니다...ㅠㅠ\n23호도 쿨이 있었으면 좋겠습니다...\n23호도 쿨 쓸 줄 안다...",
    "text143": "제품은 나쁘지않은데 손이 잘안가더라고요.. 3~4시간 지나서 좀 무너졌는데, 좀 안예쁘게 무너지는 느낌.. 일단 화장품 향이 저는 별로.. 그냥 선크림향?이 살짝나는 향인데 그 향을 불호함.. 근데 선크림향이 거슬릴 정도로 나지는 않아서 그냥저냥 쓰고다닐거 같아요. 컨실러는 아직도 안써봄..",
    "text144": "제가 쌉지성인인데\n이거 지성에 좋다는 말 듣고 냉큼 구매했는데\n학생이라 맨날 에어컨 밑에 있어서 조금 건조해지기는\n하는데 바르기 전에 로션 얇게 한 번 바르면 하루종일 건조하지 않고 코나 이마에 특히 기름이 올라오는 사람은 파우더 살짝 얹어주면 될 것 같아요 \n사계절 다 사용 가능할 것 같습니다\n커버력도 좋아요 추천띠니합니다",
    "text145": "이게 그렇게 다크닝이 없다해서 한번 속는 셈 치고 한번 사봄 아무리 다크닝 없다는 제품들 사서 써도 다크닝은 무조건 있었음 19호 20호 쓰는 사람임 \n\n\n\n내 피부타입은 일단 복합성 수부지 그 사이 어딘가임 T존은 건조한데 유분많고 볼은 걍 건조? 가끔은 낫배드한 개복치 피부 여드름성 피부에 민감성인 완전 나쁨의 대명사라 할 수 있음\n\n호수\n19호 20호 쓰는 사람인데 21호라길래 고민 했었거든요 \n근데 밝게 나옴 걍 19~20이면 제가 산 거 사셈! \n\n다크닝\n진짜 다크닝 이렇게 없는 거 처음 봄 아무리 속는 셈 치고 산 거긴 하지만 픽서랑 같이 사용하면 학교 가서 체육하고 학원까지 갔다온 오후 10시 피부가 이렇게 밝을 수 없음\n\n지속력\n다크닝 없다=지속력 개좋다 진짜 개 좋음 좀 유분이 나오긴 함 막아주진 못함 그래도 파우더 뚜들기면 됨\n근데 찍힘같은 거엔 진짜 약했음 \n\n피부표현\n내가 다크닝 말고 제일 중요하게 생각하는 건데 이게 ㄹㅇ 상타치 피부 상태가 너무 건조하면 피부표현 안좋은 게 당연함 내가 하는 기초는 열감내려주고 수분 적당히 채워주면 진짜\n와 이거지 싶음 ㄴ이밍  ㄹㅔ이ㅇ드 말고 내 개복치같은 피부 표현 잘해주는 거 없었는데 이게 진짜 대박임\n세미매트 세미글로우 그 사이 어딘가임 그냥 저냥 촉촉함\n\n커버력\n음 낫밷 여드름 흉터랑 다크서클은 컨실러로 가릴필요 잇음\n\n양 조절\n메쉬망이 처음이라 그런지 양조절은 좀 어려웠음 초보자들은 좀 어려울 거 같음\n\n수정\n수정은 음 굳이 싶었음 마무리가 보송해서 그 위에 뚜들기니까 좀 뜨는 느낌이 없지 않아 있음 수정할거면 닦고 다시 해야할듯\n\n사세요ㅠ 쿠션 리뷰 처음 남갸범  이거지 싶어요",
    "text146": "으 진짜 역대급 별로인 쿠션👊\n좋다고 해서 샀는데 커버력 개똥이고 쉐도우에 같이 밀림.\n치덕치덕한 제형인데 퍼프랑의 궁합도 모르겠음.\n\n이 쿠션 쓰고 노세범같은 파우더 처리 하면 다 뜨고, 브러쉬 터치 들어가면 다 벗겨져버림.. 돈아깝다 ㄹㅇ",
    "text147": "쿨페탈 19호 쿨톤에 색 예뻐요 가볍게 발려서 두껍지 않아서 좋아요",
    "text148": "수부지인데 과하게 번들거리거나 매트하지 않아서 좋아요 밀착 엄청 잘되고 얇게 발라도 톤보정이 되어 좋아요",
    "text149": "기초 탄탄하게 해주고 바르면 지속력도 좋고 피부결도 예뻐보이는데 건성으로하면 밀착이 잘 안되는 느낌이에용",
    "text150": "쿨하고 싶으면 이 색을 쓰세요! 웜톤이 쓰면 안맞을 수 있습니다\n메쉬라서 포슬포슬하게 발라져요",
    "text151": "색이 우선 너므 예뻐요\n얇게 발려서 여름에 잘쓰고 있어요 가벼워요",
    "text152": "무난무난해용 얇게 밀착되는 커버력 약한 깔끔한 쿠션정도?",
    "text153": "수부지가 써본 입장으로 속건조가 없어서 너무 좋았어요\n하지만 커버력은 좀 부족한거 같아요",
    "text154": "하 이거 진짜 사고 직후에는 절 안썻는데 조나 좋음 피부 개 좋다보임",
    "text155": "쿨톤에게 화사해보이고 아주 좋습니다\n케이스도 하늘색이고 예뻐요 !",
    "text156": "가볍게 발리고 산뜻한 느낌이에요! 커버력이 상인 제품은 아니고 피부 정돈정도? 그래서 컨실러가 기획으로 나왔나 싶네요!! 건성에겐 건조해요 😅😅😅",
    "text157": "아주 도른 친구임 피부가 개 좋아 보여요 제발 사세요 촉촉하고 좋음",
    "text158": "저랑은 잘 안 맞는 거 같아요 ㅜㅜ 2번 사용하고 그냥 보관 중...",
    "text159": "이야 다크닝 오졌다 다 좋거든요? 얇고 촉촉하고 텁텁하지않고 근데 이게 색이 나한테 안맞는가 뭔일 있는애마냥 톤이 어두워져서 넘 놀램",
    "text160": "매장에서 테스트하고 구매했는데 쓸때보니 뚜껑열기가 쉽지않아요",
    "text161": "매트해서 모공부각이 가끔씩 있어요 기획이러 컨실러도 있어서 그 점은 좋았어요",
    "text162": "인터넷에서 추천 글을 보고 샀는데 괜찮은 것 같아요 커버력이 아주 좋은 것까지는 아니지만 피부 표현이 마음에 듭니다",
    "text163": "메쉬망이 있어서 골고루 얇게 잘발려서 좋아요 여름에 쓰기 좋은 쿠션입니다",
    "text164": "웜으로 사고 싶었는데 재고가 없어서 어쩔 수 없이 쿨로 샀어요..",
    "text165": "그냥 무난한것같아요 무난한데 좋은지는 모르겟는 그런 쿠션입니다",
    "text166": "매트하고 시간 지나면 모공 부각이 심각한 구 같아요. 그래도 가볍고 매트해서 여름에 쓰기는 좋은 제형 같아요. 대신 수정화장은 필수인 거 같아요 ㅠㅠ",
    "text167": "계속 바이럴되기도 하고 케이스가 이쁘길래 궁금해서 사봤어여",
    "text168": "그냥 평범함 나쁜건 아닌데 약간..이렇다할 장점이 앖는느낌이랄까",
    "text169": "너무 좋아요 이 아이템 정말 제 최애 템입니다 짱 할인하면 무조건 구매해요!!!",
    "text170": "음 .. 에어핏 쿠션 답게 가볍게 올라가는데\n진짜 색 겁내 하얗게 나옴 \n19-21호 바르는데 이것만 바르면 계란귀신이도 ㅏㅣ\n수부지인 저는 악건성 언니 줫어요 끝.",
    "text171": "음 잘 모르겠어요 그전에 쓰던 다른 투쿨쿠션으로 돌아갈거같아요 좀 매트하고 쉽게 발리는 재질은 아니네요",
    "text172": "수정화장 어렵고 생각보다 제 피부랑 안맞아서 아쉽습니다..",
    "text173": "좋아요 매번 너무 잘 쓰고 있어요 재구매 의사 완전 있습니당 최고",
    "text174": "항상 너무 잘 사용하는 제품입니다\n올영 배송도 빠르고 넘 좋아요 ㅎㅎ",
    "text175": "투쿨픽싱듀 썼었는데 요즘 좀 날씨가 더워서그런가 피지가 보이길래 바꿔봤는데 비슷한거같아요..",
    "text176": "좋다는 후기 보고 샀는데 생각보다 너무 제 피부랑 안맞아서 아쉽습니다..",
    "text177": "너무 좋아요 매번 잘 쓰고있고 재구매 하게 되는 거 같아요 ㅎㅎ",
    "text178": "유튜브에서 보고 구매했는데 \n너무 좋아요 예쁨니다 ㅎㅎㅎ!!",
    "text179": "본품에 리필에 미니 컨실러까지 있어서 구성이 알차고 지속력도 괜찮아요",
    "text180": "찬양한다 내가 여태 써본 쿠션 중 당연히 원탑이구 너무 좋구 주변 사람들한테 다 추천하고 다님 복합성 쿠션 최고",
    "text181": "밀착력이 아쉬움\n손으로 살짝 머리카락만 떼도 자국이 남아요\n발림성은 참 좋아요 쫀독한 느낌",
    "text182": "처음에는 사용할때 좀 갑갑하게 보인다고 생각했었는데 양조절만 잘하면 이쁘게 올라가더라고요! 무너짐도 예쁘고 만족합니당ㅎㅎ",
    "text183": "가볍게 발리는데도 커버력은 꽤 좋아요. 여름에 무너짐도 적고, 쿨톤 피부에 붕 뜨지 않아 만족스러웠어요. 미니 컨실러는 휴대용으로 최고!",
    "text184": "가볍고 산뜻한 쿠션으로 좋아여!! 여름용으로 산거라 만족해요 매쉬타입이라 두껍지않게 발리고 색이 진짜 이뻐서 피부톤 맞추기 용으로 짱💕",
    "text185": "이거 진짜 너무좋음 극지성인데 다크닝 하나도없음진ㅋ자 넘조아~ 계속사서 쓸듯",
    "text186": "써본 쿠션 중 원탑임 대신 퍼프가 진짜 별로니까 별도로 구매해서 사용하세용ㅔ",
    "text187": "쭉 쓰고있는데 이정도 커버력 ... 무너짐 \n저한테는 딱이에요!",
    "text188": "미니컨실러 쓸만하고 쿠션 저한테 잘맞아요 ㅎㅎ \n쿠션 색깔도 예쁨",
    "text189": "지성도 쓰기 좋은 가벼운 쿠션이라고 해서 구매했는데 제가 쓰니까 완전 기름파티 큰일났어요 색상은 정말 마음에 들어요",
    "text190": "픽싱력이 아쉬워요\n색도 너무 산뜻하고 예쁘고 발림성도 참 좋은데 손만 갖다 대도 밀릴 정도... 다른 메이크업 베이스 조합을 찾아봐야 될까 봐요.",
    "text191": "와 이렇게 깔끔하게 잘발리는건 또 오랜만인것같아요 \n색도 잘맞고 좋ㄹ은데요??",
    "text192": "여름에 가벼운 쿠션 쓰고 싶어서 구매해봤어요 조약돌같이 생겼고 색이 아주 예뻐요",
    "text193": "이거 생각보다 물건이네여 \n지금까지 에스쁘아, 퓌, 라네즈, 브들 이렇게 사는중인데 \n제일 마음에 들어요 픽싱력이 ㅋㅋ",
    "text194": "피부표현이 진짜 예쁘긴 예뻐요 커버력도 좋고 맨날 데일리로 쓰기 진짜 좋음!!",
    "text195": "얇게 발려서 피부가 편해용 파우더해주면 지속력도 괜찮아지고 걍 편하게 막바르기 좋았어요",
    "text196": "매일 사용하는 제품인데 지속력이 길어서 매우 마음에 듭니다.",
    "text197": "여름용 쿠션으로 추천받아 사용해보았습니다. 색상이 쿨톤에게 참 이쁘고 밀착력이 좋습니다! 만족합니답",
    "text198": "이거 유명하대서 써봤는데 요즘 쿠션 많이 좋아졌구나를 느끼게 해줌 진짜 갑임",
    "text199": "수부지 피부고 여름에 쓰기 좋아요 디자인도 일단 귀여워서 만족합니다",
    "text200": "엄청 가볍게 발려서 여름에 쓰게 좋은거 같아여 다쓰면 재구매 하려구여"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 에어 핏 쿠션",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "2W 웜 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "에어핏쿠션 이름 달고 나와 그런지 가볍게 발림\n커버력은 가볍지 않아서 만족하는 제품",
    "text2": "여름에 신나게 돌아다녔는지 22호 정도가 된 동생에게 줬는데 생각보다 밝네요. 한 단계 아래를 주문했어야했나 싶지만 겨울이 오니 알아서 잘 쓰겠죠. \n\n제형은 촉촉하게 발리는데 세미 매트로 마무리되는 느낌이었어요. 매쉬라 양조절 잘해서 얇게 발라야 예쁘게 표현됩니다. 평소대로 찍으면 굉장히 두꺼워 보여요. 건성분들은 기초 튼튼히 올린 뒤에 사용하시는 걸 추천드립니다!",
    "text3": "생각만큼 지속력이 좋지 않고 피부 상태가 안좋으면 떠요 ㅠㅠ 그래도 피부 좋을때 쓰면 매끈해보여요",
    "text4": "트러블/잡티 안 가려져요. 다크닝 있어서 오후에 칙칙해집니다! 파우더, 메이크업 픽서 사용해도 잘 무너져요.. 선크림 단계에서 보라색 선크림 써줘야 그나마 덜 칙칙해져요. 상앗빛 톤업 선크림, 무기자차 선크림으론 어림없어요.. ㅠ\n메쉬방 쿠션 처음 사용해 봤는데 초반엔 트러블, 잡티 안 가려져도 물광 표현에 신기해했는데 갈수록 별로네요!\n이다음엔 세미 매트 쿠션으로 잡티 좀 가리고 싶네요... 차라리 겨울에 사용했다면 만족했을 수도..ㅠㅠ",
    "text5": "이번에 새로 사용해본 쿠션은 기대 이상으로 마음에 들었습니다. 발림성이 부드럽고 밀착력이 좋아서 피부에 자연스럽게 밀착되더라고요. 커버력도 꽤 괜찮아서 붉은기나 잡티를 잘 가려주었고, 여러 번 덧발라도 뭉치지 않았어요. 무엇보다 피부 표현이 뽀얗고 깔끔해서 메이크업 완성도가 높아 보였어요. 지속력도 좋아서 하루 종일 수정 화장 거의 없이 버틸 수 있었고요. 무너질 때도 지저분하게 무너지지 않아서 만족스러웠습니다. 다만, 피부가 많이 건조한 분들은 기초를 좀 더 촉촉하게 해주는 게 좋을 것 같아요. 케이스도 고급스럽고 거울이 크고 선명해서 외출 시 사용하기 편했어요. 퍼프도 쫀쫀하고 제품을 적당히 머금어서 양 조절이 쉬웠습니다. 재구매 의사 충분히 있을 정도로 잘 만든 쿠션이에요.",
    "text6": "인터넷에 좋다는 말이 많아서 사봤는데 괜찮았어요~ 지성이 쓰기에는 살짝 유분감이 올라오는 편이긴한데 피부결도 이뻐보이고 색감도 좋아요\n특히 수정화장용 쿠션으로 들고다니기 좋아요 제형자채거 무겁지 않다보니까 시간지나고 올려도 뜨지 않고 올라가요 얘를 샀는데 별로더 하시는분들은 수정용으로 들고다녀보세욧 기름종이로 유분만 제거하고 톡톡 두드리면 좋음",
    "text7": "피부에 챱 잘 달라붙어있는 느낌? 컨싷러때문에 재고 찾으러다녔는데 하나남은거 봐서 서ㅛ네용 ㅎㅎ",
    "text8": "커버가 잘되는건 모르겠는데 퍼프가 엄청 좋아료 한번씩 사보는것도 나쁘지 않은것같아오",
    "text9": "피부 표현과 무너짐이 예뻐서 잘 쓰고 있어요. 기초를 탄탄하게 하고 올리면 윤광이 정말 예뻐요.",
    "text10": "딱 발랐을 때 피부는 진짜 이뻐보요용 다크닝도 없는 것 같구\n근데 지속력이나 찍힘에 약해여…\n전 이제 수정화장용으로 들고다닙니다… 수정화장에는 진짜 ㄱㅊㄱㅊ",
    "text11": "다른 후기들에서 추천후기가 많아서 기대하고 샀는데 확실히 촉촉하고 발림성이 좋은것 같아요",
    "text12": "커버력도 좋고 촉촉하게 마무리 되서 좋습니다. 요즘 가장 잘사용하는 쿠션제품입니다.",
    "text13": "덥고 습한 여름용 쿠션으로 추천합니다👍\n얇고 빠르게 밀착되고 보송하게 마무리돼요 !\n주름끼임은 적은 편이고 다크닝은 거의 못 느꼈어요\n\n쿠션 한 겹 깔아주고 나비존이나 이마처럼 유분올라오는 곳에 파우더처리 해주면 5-6시간 외출은 거뜬했습니다✨\n\n도움이 되셨다면 도움이 돼요 눌러주시면 감사하겠습니다😄",
    "text14": "제형이 엄청 얇게 발리는 편이라서 커버력은 중하정도이고 픽싱이 빨라서 초보자분들이 바르기에는 약간 어려움을 느끼실 수도 있을 것 같아요\n바른 직후에는 피부표현이 별로 예쁘지 않아서 좀 실망했는데 이 쿠션은 완전히 픽싱된 이후가 진국입니다\n얇고 투명한 피부표현이 됩니다 . . .\n픽싱된 그대로 까짐이나 무너짐도 거의 없고 뜨지도 않아요 ! 팔자주름에 살짝의 주름끼임만 있는 정도입니다\n여름에 아주 잘 써줄 것 같아요 ㉻㉻㉻\n\n도움이 되셨다면 도움이 돼요 눌러주시면 감사하겠습니다😄",
    "text15": "색도 정말 정말 예쁘고 케이스도 예뻐요\n얇게 잘 발리는거 같아서 여름에 바르기 좋아요",
    "text16": "컨실러까지 같이 주는 기획이라 쿠션쓰면서 컨실러도 잘 사용했습니다",
    "text17": "촉촉하게 발리는듯 한데 매트해요\n픽싱이 금방 되는편이라 바르기가 좀 어렵고\n색상이 좀 밝게 나온거 같아요\n가볍긴한데 개인적으로 손이 잘 안가는 쿠션이라 아쉬워요",
    "text18": "여름에 썻던 쿠션인데 많이 무너지지도 않았고 수정도 잘 돼서 나름 잘 산 쿠션 중 하나입니당",
    "text19": "⏰\n투쿨포스쿨  에어 핏 쿠션 2w 웜 아이보리 한달 사용 리뷰\n입니다!\n\n첫 베이스 메이크업은 주로 파운데이션을 쓰는 편이라 쿠션은\n수정 화장 용으로만 하는데, 때에 따라 그마저도 줄이려고\n애초에 노력하는 것 같아요\n그럼에도 불구하고 새로운 쿠션이 출시 되면 왜이리 궁금\n한 것인지...ㅎ\n\n에어 핏 쿠션은 두께감 자체가 많이 두껍지 않아서 마음에\n들었고, 컬러는 화사한 편이었어요\n다만 제일 특이 사항은 케이스의 부피감이 뚠뚠하다는 \n것이었습니다, 파우치 사이즈가 그리 크지 않으신 분들은\n이 쿠션 하나만으로 자리 차지를 꽤 한다는 것을 유의\n하셔야할 것 같아요..!",
    "text20": "🛍️\n투쿨포스쿨 에어 핏 쿠션 [2W웜아이보리] 구매했습니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n사실 첫 베이스 메이크업은 무조건 파운데이션 사용 주의라\n쿠션은 수정용으로 사용하는데 제품 추천 영상들을 보다가\n투쿨 신상 쿠션 영업의 내용이 자주 보여서 궁금증에\n구매하게 되었어요\n\n🍬\n컬러는 밝은 아이보리 빛으로 막 도포를 끝냈을 땐 다소\n핑키하게 마무리 되나 싶었지만 시간이 지나니 화사한\n아이보리 컬러가 유지되는 것 같았어요\n\n보통 너무 밝지 않은 21호 베이스를 선호하는데, 21웜아이보리\n는 꽤 밝은 편에 속한다고 생각이 들었습니다\n확실하게 한 톤을 올릴 수 있는 컬러감인 것 같아요\n때문에 목 컬러와 차이가 꽤 져서 쉐딩으로 베이스 컬러를\n누르든지, 목 컬러도 함께 맞춰주어야 어색하지 않을 정도\n입니다\n\n픽싱 된 후 컬러를 보면 오히려 바닐라코는 좀 차분해졌고\n투쿨 에어핏은 첫 발색과 거의 다름 없이 화사한 것을\n확인하실 수 있습니다\n\n🍬\n새 제품이기도 하지만, 퍼프에 묻어나는 양이 한 번으로도\n꽤 넓은 면적을 도포할 수 있는 정도라 양 조절도 신경\n써주셔야 할 것 같아요\n\n향은 특별히 독하거나 강하지 않아서 마음에 들었어요!\n\n🍬\n종종 보면 의외로 퍼프와의 궁합이 잘 안 맞는 듯한 쿠션들도\n있는데, 에어 핏 쿠션은 퍼프와의 궁합이 좋았고\n전체적으로 제품을 밀어 바르며 도포하고, 두드려주는 방법\n으로 써주기에 적절했습니다\n\n커버력이 아주 높은 편은 아니었어요\n때문에 제형을 많이 쌓기보다는 국소 부위라면 컨실러 제품을\n추가로 사용해서 두께감과 지속력을 모두 챙기는 편이 훨씬\n좋을 것 같습니다\n\n🍬\n쿠션이 궁금한 것도 있었지만 시원 청량한 쿠션 패키지도\n호기심에 한 몫을 했는데, 둥글둥글하니 그립감은 좋을\n지라도 이렇게 모양이 전체적으로 둥글면 뭔가 제품을\n오픈할 때 지탱할 수 있는 부위가(?) 없어서 불안한 마음이\n들기도 하더라구요\n\n전체적인 사이즈는 바닐라코 화이트 쿠션과 거의 유사한\n정도이며 가장자리 마무리의 타입만 다르다고 보시면 될\n것 같아요\n쿠션 사이즈가 미니미한 스타일은 아니랍니다\n\n쿠션을 여닫는 부분이 요새 자석 형태로 부드럽게 닫히는\n스타일의 제품을 많이 접하다 보니 물리적으로 딸깍하고\n닫히는 형태가 다소 저렴하다,, 느껴졌습니다\n\n-\n특별한 경우를 제외하곤 보통 수정 화장을 할 때 사용할\n것 같은데 얇은 제형+ 첫 터치가 너무 버석이지 않은 것,\n다크닝을 잡아줄 수 있는 화사한 컬러감이라는 첫인상으로\n일정 기간 사용 후 한달 사용 리뷰까지 작성해보도록\n하겠습니다!",
    "text21": "메쉬 망으로 걸러져서 나와서 좋은 거 같아요. 근데 겨울에는 좀 건조할 거 같기도?",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\n여름에는 이런 가벼운 쿠션을 찾게 되는 것 같습니다 ! 밀착력이 참 좋은 쿠션입니다 컨실러가 특히 유용합니다",
    "text23": "저랑 피부 타입이 비슷한 유투버분 영상보고 주문!\n아직 얼굴에 사용해보진않아서 자세한 후기는\n못남기지만 기존쓰던 팩크와 비교해보고 더 좋은지\n확인해볼게요",
    "text24": "에어핏 이름처럼 피부에 가볍게 올라가는 쿠션이에요\n여러번 덧바르는것 보단 한두번 얇게 올리는게 좋은듯\n빠르게 픽싱되는 편이라 빨리 두드려서 커버했어요",
    "text25": "여름이라 세미매트 쿠션 고민하다가 구매했어요!\n호불호가 많이 갈리는 제품이라 고민했는데 엄청 가볍고 커버력도 적당하고 지속력도 좋다고해서 구매해봤어요!\n\n가볍고 얇게 발리는 것 같긴한데 많이 매트해서 바를 때 많이 뻑뻑해요! 얼룩 없이 바르는 게 어렵더라구요,,,⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝ 계속 바르면서 스킬을 길러야할 것 같아요! 커버력은 정말 적당한 편이고 지속력은 괜찮은편인데 찍힘이 좀 있는 거 같아요 ~\n\n여름에는 건성분들도 사용하기 좋지 않을까 싶었는데 아무래도 이 쿠션은 지성분들이 사용하시는 게 맞는 거 같습니다ㅠㅠ",
    "text26": "22호 기준 웜아이보리가 적당히 밝혀주면서 좋네요!\n상아빛이라 홍조있으신 분들한테 좋을 것 같아요~\n\n제가 나비존 모공이 장난 아닌데 쓸어바르니까 모공이 감쪽같이 메워졌어요!\n잔각질이 뜨지도 않고 꽤 만족스러운 쿠션이었습니다!! \n메쉬망이라 살짝은 촉촉하려나? 했는데 \n처음 바를땐 쿨링감과 함께 촉촉하지만 시간이 지나면 매트해집니다!\n저는 티존 한정 유분이 엄청난 극강지성이라  오히려좋았어요.\n지속력은 나쁘진않았지만 찍힘(?)에 약한 편 같아서 \n쿠션 후 파우더를 발라주는게 더 좋을 것 같습니다.",
    "text27": "가볍고 바르면 답답한 느낌이없어요 이름처럼 에어쿨쿠숀입니다",
    "text28": "엄청 얇게 발린다고 해서 샀는데 막 그렇게 얇게 발리는 지는 잘 모르겠어요ㅠㅠ 지성분들 추천해요",
    "text29": "색상이 너무 밝게 빠졌어요. 리뷰만 보고 인터넷으로 구매한 거 후회중.. 매장가서 꼭 테스트 해보고 사세요.",
    "text30": "후기 좋아서 기획 찾아서 샀어요 만족스럽습니당 피부에 잘 붙는 느낌",
    "text31": "정말 무난템! 컬러감도 무난하고 무너짐도 무난 그 자체였어요",
    "text32": "무난한느낌 \n막 엄청나게 좋다는 느낌은 못받았어요\n여름에 쓰기 좋았어요 좀 색은 밝게 나온 편입니다",
    "text33": "미세매쉬라 그런지 밀착력있게 발리고 가볍게 발림 텁텁한 느낌이 없어 만족함",
    "text34": "구성이 좋아서 구입했어요 색도 적당하고 잘 발려요 약간 매트한 느낌이 있습니다.",
    "text35": "이건 진짜 매일매일 달라요. 애매한 느낌 어떤 날은 되게 화장이 잘 먹고 어떤 날은 또 다 뜨고 제 피부 상태에 따라 그런 거겠지만 그냥 너무 느낌이 달라서 뭐라고 후기를 남기기가 힘드네요...ㅎㅎ",
    "text36": "색상도 이쁘고 무난무난하게 잘 쓰기 좋은 쿠션인거 같아요~!!",
    "text37": "편하게 사용하기 넘 좋아요 투쿨 쿠션 처음 써봤던 건데 아주 만족스럽네용",
    "text38": "가볍게 올라가고 손이 자주 가는 쿠션이에요. 건성인데도 건조하지 않아서 좋아요.",
    "text39": "일단 쿠션 케이스가 동글동글 예뻐서 기분 좋은 제품력은 쏘쏘",
    "text40": "에어핏 이름답게 가볍게 발리면서 금방 픽스되는\n제형이라 여름철에 바르기 좋은 쿠션이에요\n생각보다 매트해서 지성피부에 좋을거 같아요\n다크닝도 적고 색상도 맑은데 금방 픽스되기 때문에\n바르기 편한 쿠션은 아닌거 같아요",
    "text41": "입자가 메쉬망에 한번 걸러지고 나와서 너무 좋은것 같아요 발림성도 좋고 촉촉보다는 세미매트입니다",
    "text42": "티존만 유분뿜뿜인 복합성입니다.\n\n지성분들이 만족하실 텍스쳐\n건성..분들은 글쎄요.. 매우 매트합니다.\n\n제가 지름신이 내려서 \n정샘물 결핏쿠션/ 에스쁘아 쿠션/ 클리오쿠션 이렇게 총 4개 쿠션을 같이 구매했는데\n그 중 제일 매트! 뽀송하게 올라와요\n\n제가 써본 메쉬망 쿠션 중에 제일 매트하게 올라갑니다.  기초 탄탄하게 해야 안 떠요.\n조금만 기초 덜 탄탄하게 하면 저는 바로 뜨더라구요 ㅠ \n\n색상은 22호 기준 화사하게 잘 쓸 수 있어서 만족스럽게 사용했습니다.",
    "text43": "밀착력이 없어서 아쉬움 그대로 묻어나는 느낌 그래도 피부표현은 이뻐 보여요 재구매는 안 할 거 같긴 함 건성한테 추천 드려요",
    "text44": "생각보다 더 마음에 들었어요 지속력도 좋고 색도 마음에 들어요",
    "text45": "피부가 뽀용하니 너무 좋아요!! 보통 쿠션은 커버가 잘 안되는데 얘는 커버도 엄청 잘되고 색도 이뻐요!!",
    "text46": "제가 1호 포슬린 사용중인데 엄마도 사달라고 하셔서 엄마 톤에 맞는 웜 아이보리로 사드렸어요\n21호인데 핑크베이스보단 상아빛 베이스라 색상 잘 맞으신다고 맘에 드신대요",
    "text47": "색상은 21호한테 딱 좋았어요 너무 밝지도 않고 어둡지도 않고 딱 적당하게 밝았습니다 바르때 텁텁함 없고 가벼운 게 느껴져서 신기해요 지속력도 괜찮았어요",
    "text48": "촉촉하고 색도 맘에 들어요. 케이스도 그립감 좋고 휴대하기 좋으네요. 리필 들어서 오래오래 쓸 수 있어요",
    "text49": "웜 아이보리 색상이지만 저한테는 좀 밝아서 화장 하고 다크닝 올라올때 발라주면 금방 화사해져서 좋아요 복합성이라 티존에 유분이 많이 올라오는데 매트한 제형이라 유분도 잘 잡아줘요",
    "text50": "모공도 괜찮게 가려주고 적당히 촉촉한 편이라 자주 쓰고 있어요!",
    "text51": "가볍게 막바르고 나가기 좋아요 매쉬라서 그런지 양조절도 잘되는거 같아요",
    "text52": "쿨 페탈이랑 아이보리 고민하다가 아이보리로 구매했는데 제 피부색이랑 비슷해서 잘 사용해주고 있습니다",
    "text53": "원래 정샘물꺼를 쓰다가 리필만 구매해도 꽤 비싸서 다른 좋은 쿠션을 찾기 위해 구매했는데요, 에어핏 답게 정말 가볍게 얼굴에 올라가고 밀착되는 점이 만족스럽습니다.\n모공이 좀 있고 예민한 편인데 문제없이 잘 쓰고있어요 ㅎㅎ\n촉촉하니 좋네요",
    "text54": "커버도 잘되고 매트한 질감이 마음에 들어요 리필까지 주니까 더 만족합니다",
    "text55": "음 이거는 뭔가 애매해요. 좋은 것 같다가도 나쁘고 나쁜 것 같다가도 좋고 진짜 이상한 제품! 그냥 쓰기는 나쁘진 않은 것 같은데 또 무너짐은 안예쁘고 근데 또 무너졌을 때 다시 수정하기에는 괜찮고 이상합니다...ㅎㅎㅎ",
    "text56": "커버력은 잘 모르겠고 이거 한여름에 잘썼는데 완전 화장 잘먹은 쫀득 피부였고 땀에 절여서 무너질때도 이쁘게 무너짐! \n좀 오래썼는데도 양 엄청많고 쿠션 정착해버림",
    "text57": "세미매트 제형이라 복합성 수부지인 저에게는 아주 더운 한여름을 제외하고 두루두루 잘 사용할 것 같아요! 쿠션 자체 커버력이 어느 정도 있지만 높은 편은 아니라 잡티나 트러블을 완벽하게 가리고 싶을 땐 기획 상품에 같이 들어 있던 컨실러를 사용하면 완벽하게 커버 가능합니다. 메쉬망으로 되어 있어 한 번 찍었을 때 균일하게 묻어나와 고르게 펴 바를 수 있어서 좋습니다. 피부에 발랐을 때 두께감이 얇게 올라가고 모공 커버도 잘됩니다. 지속력도 괜찮았고 무너짐도 지저분하지 않아 만족하며 사용하고 있어요!",
    "text58": "✔️ 피부 위에 가볍게 착~ 밀착!\n진짜 처음 발랐을 때 ‘어 뭐야? 안 바른 줄!’ 할 정도로 가볍게 밀착되더라구요 😳\n답답한 느낌 전혀 없고, 피부에 숨 쉴 틈 주는 느낌이라 여름철 데일리 쿠션으로 딱이에요!\n\n✔️ 72시간 커버? 지속력 진짜 꽤 좋아요!\n코 옆이랑 입가 끼임이 심한 편인데 이건 하루 종일 무너짐이 깔끔했어요.\n모공 커버도 꽤 잘 되는 편이라 잡티 조금만 가려도 톤 보정이 확 되더라구요 ✨\n\n✔️ 촉촉한데 무너지지도 않아!\n속은 촉촉하고 겉은 보송한 그 느낌 아시죠?\n기름 돌아서 번들거리는 타입이 아닌데도 건조하지 않아서 너무 좋았어요 💧\n\n✔️ 컬러 #2W 월 아이보리 후기\n21호 생기있는 컬러 찾는 분들한테 찰떡!!\n핑크끼보단 살짝 웜한 톤인데 탁하지 않고 맑게 올라가서 얼굴이 환해 보여요 🌼\n\n✔️ 구성도 혜자✨ (본품+리필+미니컨실러)\n미니 컨실러도 같이 줘서 작은 잡티 커버에 완전 유용했어요.\n파우치에 쏙 들어가서 여행 갈 때도 유용할 듯!\n\n📌 총평:\n💖 여름용 가볍고 지속력 좋은 쿠션 찾고 있다면 강추!\n특히 커버력보단 밀착감+피부 표현 중요시하는 분들한테 찰떡이에요!\n\n💡 추천 꿀팁:\n✅ 퍼프에 적당량만 묻혀 얇게 여러 번 레이어링하면 더 예쁘게 발려요.\n✅ 컨실러는 미세 잡티에 톡톡 두드리듯 쓰면 깔끔하게 정리돼요!",
    "text59": "아니 너무 밝은데요 다른 곳 21호 쓰는데도 이건 너무 밝아요 매트한데 지속력도 생각보다 짧고...유튜버 추천 보고 산건데 아쉽습니다ㅠ",
    "text60": "제 피부 타입이 수부지인데 수부지한테 완전 잘 맞는 쿠션 같아요 처음 바를 때는 좀 촉촉한 느낌이였는데 시간이 좀 지나면 매트해져요 수부지 여름 쿠션으로 좋아요",
    "text61": "수부지가 쓰기 좋은 제품인거같아요 디자인도 예쁘고 색도 딱 적당히 화사하게 밝아져서 마음에 드네요 봄여름에 쓰기 좋은 세미매트한 제품입니다 굿굿",
    "text62": "그냥 저랑은 안맞아요 너무 부숭부숭 피부 갈라짐이 너무 빠르게 와요;; 베이스 똑같이 하는데 이상함",
    "text63": "매트한 제형인 것 같아서 여름에 잘 사용할 것 같아용 그리고 가벼운 느낌이라 피뷰가 편해요",
    "text64": "뽀송뽀송하게 마무리 되는 느낌이라 여름에 잘 사용하는 제품입니당:) 커버력이 높지는 않지만 적당히 무난하게 잘 가려지는 것 같아영",
    "text65": "건성들도 좋다는 후기에 구매했는데\n제가 극건성인지 저한테니는 생각보다 매트했어요\n그라도 퍼프는 정말 좋네요",
    "text66": "커버력 우수해요\n촉척하고 무겁지않아 좋습ㄴ다\n지속력은 더 써봐야할듯요",
    "text67": "진짜 가볍게 발리면서 피부에 착 붙는 느낌이라 이름처럼 에어 핏이라는 말이 잘 어울렸어요. 얇게 발리는데도 모공이나 잡티를 은근히 커버해줘서 피부가 매끈해 보이고, 덧발라도 두꺼워지지 않아서 수정화장할 때도 편했어요. 마무리감은 보송하면서도 건조하게 당기지 않아 하루 종일 편안했고, 마스크에도 거의 묻어나지 않아 만족스러웠어요. 특히 답답한 쿠션이 싫은 분들에게 잘 맞을 것 같고, 자연스러우면서 깔끔한 피부 표현을 원할 때 손이 자주 갈 제품이에요.",
    "text68": "제가 살면서 써본 베이스 제품 중 가장 만족하면서 사용 중이에요~!!\n일단 제 피부타입은 수분부족형기성이라 티존은 유분 철철이지만 반면 니머지는 베이스 잘못 바르면 각질이 다 뜨는 사람임.\n썬크림 듬뿍 바르고 퍼프로 유분만 한번 정리해준 뒤 바르면 하… 결광 미쳤고 근데 얇게 발려서 피부는 안답답하고 계속 거울보다가 화장 시간 연장되어버림 ㅋㅋ\n무너질 때도 그냥 유뷴이랑 자연스럽게 녹아내리는 느낌이라 휴지로 한번 쓱 닦아주고 다시 바르면 아주 굳입니다.\n제발 써주세요",
    "text69": "색이 안 맞아서 재구매 했는데 좋습니다 수부지인데 유기자차랑 쓰면 유분기 올라오고 무기자차랑 쓰면 유분기도 잘 안 올라오고 뭉치거나 뜨지도 않고 좋아요 쿠션보다 파데를 좋아했는데 이 쿠션 쓰고 쿠션에 대한 편견이 사라진 것 같습니다 한번쯤 써보는거 추천해요",
    "text70": "저는 수부지 중 사하라 사막의 수부지인데요(?)\n이 제품 전에는 ㅇㅁㅈ 제품 썼는데 너무 건조해서 갈아탔는데 크게 수분 부족이 안 느껴졌어요!\n\n피부 표현도 적당히 얇게 예쁘게 올라가고요, 끼임도 저는 크게 없었습니다\n\n원래도 투클포스쿨 쿠션 썼는데 역시나 돌아오게 되네요🙂‍↕️\n\n++10일 후 리뷰 추가++\n제가 정말 애정하는 브랜드인데…이러기입니까…??\n처음에 촉촉하게 발리는건 맞는데, 나중에는 조금 퍼석해요.\n\n가장 충격적이었던건 코 무너짐인데요, 콧등에 땀 조금이라도 나면 코 모공이 어떻게 생겼는지 바로 알게 됩니다^^ \n\n정말 더럽게 무너지네요. 제가 투쿨 다른 제품들도 써보고, ㅇㅁㅈ, ㅋㄹㅇ, ㅇㅅㅃㅇ, 등 여럿 제품 써봤지만 무너짐에 대해 한번도 거론한적이 없었어요. 그 정도로 심해요.\n\n덕분에 모르고 돌아다녔다가 화장실에서 발견하고 창피 당했습니다..",
    "text71": "여름에 너무 잘 썻어용 엄청 매트하진 않구 세미매트 정도 같아요!! 겨울에도 씅 수 있을 정도!! 다크닝은 심하진 않아용",
    "text72": "픽싱이 빨리 되는 편이라 바르기가 어려웠어요… 되게 얇게 발리는 편이에요",
    "text73": "한 여름 땀 뻘벌나는 날 바르면 계속 맑다고 해야하나 다크닝이 적은 느낌? 근데 피부표현이 예쁜지를 모르게겟음 피부도 간질간질한 늠김….",
    "text74": "매쉬망 처음 써보는데 엄청 좋은 것 같아요! 세미매트라 딱히 계절 안탈거같긴한데 겨울보단 여름에 쓰기 좋을거같고  한여름에 6~7시간 정도 밖에있었는데 무너짐은 있었지만 지저분하게 무너지지 않았어요",
    "text75": "좋긴 좋거든요?? 근데 아쉬운 점은 찍힘이 심해요 밀착이 잘 안 되는 거 같은 느낌? 지속력은 그저 그렇고 그냥 발랐을 때 이뻐 보여서 잘 쓰고 있어용",
    "text76": "쿠션 브랜드부터 올영 제품들까지 이것저것 써보는 편인데 최근 써본것중 만족도 제일 컸어요.\n수부지인데 적당히 수분감있어 건조해지거나 뜨지 않으면서 밀리지도 않고 오후 수정안해도 예쁘게 남아있는 느낌!?",
    "text77": "여름에 쓰기 좋다는 후기 보고 샀는데, 괜찮았어요. 저는 건성 피부라서 가볍게 느껴지지만 피부가 좋아보이는 효과가 있어서 맘에 들었어요.",
    "text78": "평소에 무난하게 사용하기 좋아요 다음에 또 구매할게요 굿굿",
    "text79": "케이스색도 잘나왔고 무난하게 쓰기 좋아요 \n커버력도 꽤나 괜찮아요",
    "text80": "진짜 깔끔하게 얇게!!! 발립니다 \n커버력 중인데 조금 더 힘줘서 바르면 중상 \n호불호 갈리던데, 복합성 여름 쿠션으로 너무 마음에 들어요\n❗️투쿨 에어핏 이거랑\n삐아 오 컨실러 조합으로 매일 씁니다❗️\n한번만 이렇게 써보실 분….\n건성, 복합성이시면 진짜 만족하실거에요 (지성도 수정용 쿠션으로 아주굿)\n네이밍 레이어드핏 평소에 사용하신다면 여름엔 저 조합으로 꼭…\n평소 사용하는 쿠션 힌스 메쉬쿠션, 더 촉촉하게는 네이밍 렝이어드핏",
    "text81": "촉촉하고 깔끔하고 잘스며들어 만족스러워요.\n여름철 자외선 차단률도 높고 커버력도 좋아요. 오래 쓸수있겠어요♡감사합니다!",
    "text82": "퍼프도 예쁘고 케이스고 예쁘고\n색상도 예쁘네요.  미니컨실러가 있어 좋아요.\n여름에 들고 다니면 좋은 패키지가 진짜 맘에 들어요\n 리필도 있고 좋네요!!",
    "text83": "처음엔 수분감 있게 발리다가 시간이 좀 지나고 얼굴 위에서 픽싱되면서 살짝 매트해져요 지금은 살짝 밝은데 22호가 쓰기 좋은 색상도 나왔으면...  케이스는 열고닫기가 좀 귀찮고 힘들지만 예쁘니까 넘어갈 수 있다 생각해요 얇게 발리는 게 이 제품 장점인데 잘 찍혀요 픽싱속도가 굉장히 느린 것 같아서 쿠션 바르고 어느정도는 가만히 냅두는 거 추천드립니당",
    "text84": "투쿨 갑자기 왜이래요….. 듀 쿠션 잘 써서 얘도 믿고 샀는데 개후회처박템\n후회하는 이유\n1. 웜 아이보리가 전혀 웜아이보리가아님… 그냥 비비 바른 거 마냥 잿빛되고 색상 자체가 안 예쁨 ㅠㅠ 탁한 회색기+흰색 기본 바탕에 상아색 좀 들어간 느낌?\n2. 커버력 별로… 색상 자체가 별로라 그런지 커버력이 너무 별로예요 쌓을수록 가려져야 하는데 하나도 안 가려져요\n\n저 단점 두개를 커버할만큼의 모공커버력이나 지속력, 피부표현이 뛰어난 것도 아니라서 비추합니다",
    "text85": "제가 지금까지 쿠션 정말 많이 사봤지만 이렇게 최악인건 처음 써봅니다….\n인씨님 유튜브 보고 믿고 구매했는데 …..\n일단 커버가 너무 안돼요 잡티가 투명하게 비치는 느낌이라는 리뷰가 있던데 진짜 딱 그래요 피부가 다 비치는 느낌입니다.\n그리고 무엇보다 굉장히 얼룩덜룩하게 발립니다. 예쁘게 바르기가 너무 어려워요 이정도면 인씨님께서 리뷰해주신건 아에 다른 상품이 아니었나 싶을 정돕니다.\n그리고 왠지 모르게 이거 바르면 피부가 가렵습니다. \n돈만 날렸네요 ….사지 마십셔 여러분 저처럼 돈을 낭비하지 마세요 ..",
    "text86": "생각보다 매트하고 투쿨 쿠선은 처음 사보는데 하얀끼가 있어요 요즘 10대 친구들 트렌드인 느낌.. 이에요 자연스럽지는 않네요 생각보다 매트함",
    "text87": "쿠션파데를 잘 사용안하는데 올리브영에서 테스트해보고 마음에 들어서 구매했어요\n저는 20~21호로 색상은 제 피부보다 아주 살짝 맑게 보정되는 느낌으로 올라가서 자연스러운 피부표현 좋아하시는 분께 웜아이보리 추천드려요",
    "text88": "이름그대로 얇게 발리고 밀착력이 좋아요 컬러도 딱 이쁜 상아빛이라 커버도 어느정도 잘돼요! 컨실러도 같이 증정해주고 연보랏빛의 쿠션이 넘 이뻐요 메쉬망이라 고르게 뭍어나오는것도 좋네요",
    "text89": "sns에서 하도 좋다고 난리길래 한 번 구매해봤습니다!\n\n우선 다른 후기에서도 많이들 말씀하셨는데 색이 밝게 나온 편인 것 같아요! 다른 21호보다 반톤~1톤 정도 밝은 느낌.. 23호는 너무 어두울까봐 아이보리로 했는데 23호 했어도 괜찮았을 것 같아요\n\n커버력: 5/10\n컨실러를 왜 주나 했더니 커버력이 안 좋아서 주는 거였군요,, 홍조는 옅게 비치는 정도고 작은 잡티는 꽤 잘 보입니다. 피부가 완전무결하다 하는 게 아니라면 컨실러 필수!\n\n지속력: 8/10\n많이 건드리지만 않으면 지속력도 무난하게 괜찮은 것 같아요. 지워지거나 벗겨지는 느낌보단 약간의 주름 끼임이 생기는데 신경 쓰일 정도는 아닙니다!\n\n피부표현: 5/10\n이게 잘 바르면 괜찮은데 잘못 바르면 모공부각 너무 심해요… 다른 쿠션 바르듯이 두드려 발랐다가 얼굴에 뭔 구멍이 숭숭 보여서 너무 놀람. 밀듯이 발라서 메꿔주고 두드려야 모공 커버됩니다… 근데 밀면서 바르면 뜨는 느낌이 약간 있어서 기초 잘 해줘야 할 것 같아요. 생각보다 난이도 있는 느낌\n\n뭔가 매트하게 발리는 것 같은데 마무리는 촉촉한 느낌이라 지성 분들 여름에 쓰시기엔 비추고요. 수부지 추천, 여름 한정 건성까지 괜찮을 것 같습니다\n\n그냥 전체적으로 무난하고 크게 불만족스러운 부분은 없는데 만족스러운 부분도 딱히 없네요. 제일 좋았던 점은 케이스가 동글동글 예뻐서 가지고 다닐 맛 난다는 거? 재구매 의사\n없음",
    "text90": "이거 양조절만 잘하면 깔끔한 피부표현 완전 가능합니다!!! 첨엔 양조절을 실패해서 쌩얼보다 더 지저분해보였었는데 조금 양을 덜어내어 사용하니 훨씬 좋네요 여름철에 땀을 흘려도 깨끗하게 유지가 되어있어요!! 여름 쿠션은 이걸로 정착하려합니다!",
    "text91": "sns에서 하도 좋다고 난리길래 한 번 구매해봤습니다!\n\n우선 다른 후기에서도 많이들 말씀하셨는데 색이 밝게 나온 편인 것 같아요! 다른 21호보다 반톤~1톤 정도 밝은 느낌.. 23호는 너무 어두울까봐 아이보리로 했는데 23호 했어도 괜찮았을 것 같아요\n\n커버력: 5/10\n컨실러를 왜 주나 했더니 커버력이 안 좋아서 주는 거였군요,, 홍조는 옅게 비치는 정도고 작은 잡티는 꽤 잘 보입니다. 피부가 완전무결하다 하는 게 아니라면 컨실러 필수!\n\n지속력: 8/10\n많이 건드리지만 않으면 지속력도 무난하게 괜찮은 것 같아요. 지워지거나 벗겨지는 느낌보단 약간의 주름 끼임이 생기는데 신경 쓰일 정도는 아닙니다!\n\n피부표현: 5/10\n이게 잘 바르면 괜찮은데 잘못 바르면 모공부각 너무 심해요… 다른 쿠션 바르듯이 두드려 발랐다가 얼굴에 뭔 구멍이 숭숭 보여서 너무 놀람. 밀듯이 발라서 메꿔주고 두드려야 모공 커버됩니다… 근데 밀면서 바르면 뜨는 느낌이 약간 있어서 기초 잘 해줘야 할 것 같아요. 생각보다 난이도 있는 느낌\n\n뭔가 매트하게 발리는 것 같은데 마무리는 촉촉한 느낌이라 지성 분들 여름에 쓰시기엔 비추고요. 수부지 추천, 여름 한정 건성까지 괜찮을 것 같습니다\n\n그냥 전체적으로 무난하고 크게 불만족스러운 부분은 없는데 만족스러운 부분도 딱히 없네요. 제일 좋았던 점은 케이스가 동글동글 예뻐서 가지고 다닐 맛 난다는 거? 재구매는 굳이싶다!",
    "text92": "딱 여름쿠션인거 같아요 두껍게 발리는거 안좋아하는데 얇게 잘발려요 그대신 컨실러 써야됨",
    "text93": "패키지가 일단 가볍고 이뻐서 들고다니기 편해요 !! 21호인데 너무 밝거나 어둡지 않아 좋아요",
    "text94": "무너질때 예쁘게 무너지고 발림성도 좋아요 유지력도 좋습니다",
    "text95": "쿠션은 투쿨거밖에 안써요 복합성인데 쓰기 무난하고 여름에 쓰기 좋은 거 같아요",
    "text96": "처음에 발랐을때는 나쁘지않은데 시간지나면 뭔가 많이 무너지는느낌이고 다크닝이 없어서 그냥 원래호수대로 사는게 나을거같습니다",
    "text97": "지속력은 오래가는 편입니다\n이런 형태의 쿠션은 처음 써보는데 생각보다 양 조절이 어려워서 살짝씩만 묻혀서 쓰고있습니다\n\n기존에 쓰던 투쿨 쿠션보다 살짝 가벼워서 여름에는 쓰기 좋았어요\n촉촉한 편은 아니고 매트하게 마무리되는 편이에요!\n\n색상은 일부러 밝은걸 사긴했는데 화사해져서 좋습니다",
    "text98": "딱 여름에 어울리는 쿠션이에요. 너무 기름지지도 않고 크게 뭉치지도 않아서 요즘 데일리 쿠션으로 너무 잘 쓰고 있어요. 제가 얼굴에 손을 잘 대서.. 손을 대지 말아야 하는데.. 그것 때문에 약간 얼룩지는 게 있지만 쿠션 탓은 아닐지도요 ㅎㅎ 하여간 좋네요",
    "text99": "여름에 사용하기엔 너무 촉촉해서 여름 빼고 사용하기 좋은거 같아요.",
    "text100": "첨엔 별론가 했는데 쓸수록 좋네요 피부에 잘 핏되고 자연스러운 보정이 맘에 들고 여름에 사용하기 좋아요 재구매의사 있어요 근데 모공커버는 잘 되지 않아요 행사때 컨실러도 받았는데 어떻게 사용하는건지...",
    "text101": "자주 구매하는 제품입니다.\n만족감 좋네요! 재구매 의사 있습니다!",
    "text102": "쿠션만 쓰면 여드름이 나서 이번에 매쉬 쿠션으로 사봤는데 정말 만족중입니다. 커버력이 높진 않지만 피부표현이 예쁘게 돼요.",
    "text103": "후기가 좋아서 구매합니다.\n써보니 촉촉해서 좋은거 같아요!",
    "text104": "생각보다 끼임이 없고 잘 발려요 커버력도 좋고 자연스러운 것 같아요 여름에 사용하기 좋을 것 같아요",
    "text105": "엄청 촉촉하고 얇게 올라갑니다 자연스러운거 좋아하시는 분들께 추천드리고 싶어요! 여름에 쓰기 좋을 것 같네요!",
    "text106": "투쿨포스쿨 제품 늘 사용중이라 새로나온 제품 사 봤고 사용 전이에요 투쿨포스쿨 색상이 좋고 선택도 간편하게 할 수 있어 좋아요 여름에 쓰기 좋은 제품이길~ 컨실러도 미니한게 참 좋네요",
    "text107": "엄청 얇게 발리고 촉촉하게 시작해서 매트하게 마무리되요\n22호에서 23호 쓰는데 23호까지는 아닌거 같고 22호에서 살짝 화사해 지는거 같아여",
    "text108": "수부지임\n끈적거림없음\n다른 파데 쓸때랑 똑같이 기초 했는데 이건 뜨고 밀림없음(오늘만 잘된거일수도)\n커버 어느 ㄱㅊ음 코 옆 붉은기 잡아줬음\n얇게 발림\n다른 파데는 21호 씀\n그렇게 막 밝진 않아요\n같이 오는 컨실러는 너무 붉은곳이나 색이 진한곳은 살짝 티나긴 함",
    "text109": "살짝 촉촉하니 지속력도 괜찮아요 투쿨포스쿨 쿠션도 괜찮네요",
    "text110": "가볍게 사용하기 좋으면서 제 역할을 하는, 제품 괜찮아요.",
    "text111": "손이 안가요 너무 밝게 나온듯 모공끼임도 심한거 같아요 ㅜ케이스는 이쁜데",
    "text112": "이름처럼 에어핏 한 쿠션입니다 가볍고 밀착력이 좋은 얇기입니다",
    "text113": "바를 때 시원해서 좋아요 커버력은 그렇게 안높은데 얇게 발리고 착 붙음 굿",
    "text114": "여름에 쓰기 굿.. 기초 탄탄히 해주고 쓰면 진짜 지속력 대박적 근데 기초 좀 대충하면 살짝 뜰때 있습니다",
    "text115": "진짜 가볍게 발리고 밀착력도 괜찮았는데\n색선택을 잘못해서 좀 동동뜨네요\n다음에는 톤다운해서 사려고 합니다.",
    "text116": "커버력이 좋아서 잘 쓰고 있어요! 촉촉쿠션이라 여름에는 파우더 필수에요",
    "text117": "인생 쿠션급이라 계속 재구매할 것 같습니다 수부지 피부인데 기초 탄탄하게 잡고 바르면 보송촉촉한 피부표현이 정말 좋아요 건성분들은 살짝 뜰 수도 있을것 같아요",
    "text118": "잘쓰고 있어요!! 매쉬망이라 부드럽게 잘 바를수 있어요!!",
    "text119": "얇은 세미매트 쿠션입니다! 여름철에 두껍게 발리는 거 싫으신 분들 추천!",
    "text120": "케이스가 넘 귀엽고 얇고 촉촉하게 올라가서 좋아요 !!!!",
    "text121": "무너짐이 이렇게 예쁜 화장품은 처음입니다 !!!\n너무 좋고 좋아요",
    "text122": "케이스도 예쁘고 동그래서 들고 다니기 좋고 아직 안 써봐서 잘 모르겠어용",
    "text123": "평소 21호쓰고 여름엔 22호도 자연스럽게 맞는데\n아이보리웜 샀는데도 넘 밝아요 20호 쓴거처럼 밝아져요",
    "text124": "가볍게 발려서 좋아요. 색상도 예쁘고 다크닝도 적은편입니다.",
    "text125": "에어핏이라 진짜 가볍고 얇게 발려서 커버력은 떨어지는데 답답하지 않아서 좋네요",
    "text126": "커버력과 밀착력을 둘 다 잡아서 만족합니다! 지속력도 괜찮고 다크닝도 적어요.",
    "text127": "피부에 가볍게 올라가서 여름에 쓰기 좋은 쿠션이예요\n매쉬망이라 적당히 양조절해서 바르면 피부에 밀착되서 피부표현이 예뻐보여요",
    "text128": "굿이에요! 매쉬라서 일단 입자가 고와서 좋구요! 커버력 괜찮고! 결이 예쁜 매트라 좋습니다",
    "text129": "전 피부 좋다는 말은 자주 듣는데 나비존 요철이 너무 심한, T존은 유분 많고 U존은 완전 건조한 복합성입니다.\n사세요. 진짜 인생쿠션 발견했습니다.",
    "text130": "이름처럼 아주 얇게 발리고 좋은데 색을 왜이렇게 밝게 내시나요\n몽달귀신 되잔아요...",
    "text131": "촉촉하게 잘 발려요. 컬러감도 나쁘지 않고 화사하게 연출할 수 있어요.",
    "text132": "얇게 올라가고 엄청 촉촉한 제형이 아니라서 더 좋았어요 ! 👍🏻👍🏻",
    "text133": "끼임이 자연스럽게 무너지는 쿠션 \n제가 써본제품중에 커버력은 아쉽지만 무너짐은 예쁜 쿠션이였습니당",
    "text134": "엄마쓰라고 사드렷는데 색이 조금 밝은걸 사버린 것 같아요..! ㅎㄹ꺼 21호 쓰시는데 이색 바르니까 얼굴만 둥둥 너무 하얗게 되어버리셧어욯ㅎㅎㅎ 참고하세연",
    "text135": "가볍게 밀착되서 좋아요. 지성피부가 사용하기에도 나쁘지 않네요.",
    "text136": "말그대로 에어핏 쿠션임 여름에 쓰기 좋고 가벼워서 커버력보단 자연스러운 메이크업에 적합한듯",
    "text137": "쿠션 발림성도 피부표현도 예쁜데 저에게는 이걸 쓰면 좁쌀과 트라블이 와다다 올라와서 잘 쓰지는 못한 제품이에요ㅠㅠ 피부가 예민한 분 아니라면 이 제품 괜찮다 생각해요!",
    "text138": "여름에 두껍게 벌리는 제품이 아니라 가볍게 발리는 제품을 찾으신다면 괜찮은거 같애요",
    "text139": "피부 표현이 잘 되고 건성에 더 맞는 제품 같아요. 기초 촉촉하게 하고 올리면 광이 좋습니다.",
    "text140": "투쿨포스쿨 쿠션 처음 써봤는데 괜찮은 거 같아요 근데 매쉬망이 좀 힘이 없는 느낌ㅠ",
    "text141": "발림성도 커버력도 중상은 하는 것 같아요 저는 다른 매쉬방 매트 쿠션을 쓰지만 이 제품도 꽤 가벼운 느낌으로 커버할 수 있어서 좋은 쿠션이라 생각해요!",
    "text142": "지성쿠션 찾다가 추천에 많아서 사봤는데\n정말 매트하네요 ㅋㅋㅋ대박\n제가 생각하던 지성쿠션이에요 \n쿠션 디자인도 깔끔하고 이뿌요\n지속력은 매트한거에 비해 좀 약한데\n다른 쿠션에 비하면 오래가서 \n엄청더운날에 쓸려고요!!",
    "text143": "신상 쿠션 후기가 좋길래 사보았어요 확실히 얇고 가볍긴 한데 더 써봐야 알듯해요ㅠ",
    "text144": "에어 핏이라는 말처럼 가볍게 올라오는 편이에요\n여름에 쓰기 좋을것 같습니다",
    "text145": "촉촉하고 가볍고 얇은데 커버력도 꽤 괜찮아서 잘 쓰고 있어요!",
    "text146": "이 쿠션은 얇게 발려서 너무 좋아여 다크닝도 거의 없고 커버력도 나쁘지 않아여",
    "text147": "건성 피부도 사용하기에 매트하지 않고 에어핏 이름 답게 가볍게 올라가서 데일리로 잘 쓰고 있어요",
    "text148": "여름에 사용할려고 구매한 제품인데\n밀착도 잘 되는거 같고 수정이 잘 돼요!",
    "text149": "너무 밝아요..ㅠㅠ 그리고 피부표현도 그닥인 느낌.. 잘 못쓰고있네요",
    "text150": "밀면서 발라쥬면 좋음 두드리면 약간 퍼프자국 남는 것 같구...",
    "text151": "제품 자체는 좋은데 색이 너무 밝아서 저랑은 안맞아서 당근했어용ㅠㅠ",
    "text152": "투쿨 음 전에 쓰던거랑은 조금 달라서 아쉽긴하지만 그래도 예쁩니다",
    "text153": "좋네요~~ 굿ㅎ 좋아욬ㅋㅋㅌ 이거디 이거야 이거지예 ㅎㅎ",
    "text154": "약간 피부 텁텁하게 표현되는것ㄷㅎ 같기도 하고 더 써봐야할듯 근데 색이 기본적으로 다 밝아요 더 어두운색 있으면 좋읗거갗아요",
    "text155": "여름에 사용하기 괜찮은 제품인거 같아요! 땀이 많이 나는 편인데 제품 마무리감이 뽀송해서 땀이 나도 많이 번들거리지 않아 좋아요",
    "text156": "하하 찍힘이 좀 심해요 너무 토시오 같고 퍼프 좀 바꿔주세요 퍼프가 최악이에요",
    "text157": "굉장히 얇게 발리는데 펴바를 땐 촉촉하게 발리고 얼굴 위에서 픽싱되면 약간 꾸덕 제형으로 변해요 색상이 생각보다 밝게 나온 느낌이라 22호도 베이지 사시는 거 추천해요",
    "text158": "기획세트에 눈이 멀어서 너무 밝은 호수를 샀나봐요 ㅠㅠ\n너무 밝아서 친구주고 23호를 사든가 할려구용",
    "text159": "제 피부톤이랑 잘 맞는거 같아요\n쿠션 케이스가 귀여워서 좋아요",
    "text160": "얇게 발리기 때무에 여름에 지성분들이 쓰시기 좋을겋같아요 만족해ㅛ",
    "text161": "네이밍 19n 쓰는데 포슬린은 너무 밝을거 같아서 그냥 21웜 아이보리 사봤어요 근데 21호 치고 많이 화사해서 네이밍이랑 별반 차이는 없는듯? 확실히 가볍게 발리고 픽싱이 빨리 되는 편이라 빠르게 두들겨야 해요",
    "text162": "여름 맞이로 하나 구매해봤는데 아직 사용안해봐서 모르겠네요",
    "text163": "오자마자 써봤는데 피부 좋은 복합성 ㅊㅊ 색이 좀 밝게 나온듯...\n지복합성인데 코부분은 ㄹㅇ 산유국이라 코부분은 자주 기름종이+수정 해줬음 얇게 발려서 수정해도 괜찮았음\n하지만 얇게 발리는 대신 기본적인 커버력이 거의 없음",
    "text164": "색상이 자연스럽게 예쁘고, 적당한 촉촉함과 매트함 중간 어딘가에, 적당한 커버력, 피부에 가볍게 올라가있는 느낌, 시간지나 기름 올라왔을때 자연스럽게 무너짐 등 모든것이 대부분 맘에 들었습니다. 다만 바르지마자 픽싱됨이 빠른듯해잘못하면 뭉칠까봐 후다닥 발라야될것같은 약간의 단점이 있어요. 외에는 대체적으로 만족스러워요.",
    "text165": "신상이고 여름이라 한번 사봤는데 한달 이상 사용한 결과 개만족템👍 쿠션 여러개 써봤는데 제 인생쿠션 입니다 여름이라 땀이 엄청 많이 나는데 무너질때도 예쁘게 무너지고 완전 물광처럼 자연스럽게 됩니당 커버력은 조금 아쉽지만 피부 표현은 정말 좋고 진짜 바른걸 까먹을정도로 가벼워요",
    "text166": "건성이라 항상 글로우 쿠션만 써왔는데 여름이라 새로 사봤거든요 근데 저한텐 좀 매트한 거 같습니다… 그렇다고 얼굴이 건조할 정도로 그런 건 아닌데 이 쿠션을 쓰고 난 후에 거울을 보면 피부가 푸석푸석해보여서 안 이뻐 보인달까..? 근데 또 바르고 난 바로 후에는 너무 이뻐요 시간이 좀 지나면서 피부가 엄청 건조해 보이면서 뜨는 거 같아요 그리고 다른 쿠션에 비해 호수가 조금 밝아요 요런 것들 말고는 괜찮았어요",
    "text167": "쿠션 쓰고 피부 뒤집어지는게 처음이에요 밤에 화장 지웠더니 없던 좁쌀 여드름 홍조 다 생기고 진짜 평생 쓰던 쿠션 중에 최악이에요 피부표현 너무 예쁘고 지속력이 오래가고 적당히 촉촉하고 세미매트한데 대체 무슨 성분을 썼길래 이정도로 피부에 자극을 줄까 싶네요 지금 일주일째 트러블 때문에 스트레스 받고 고통스러워하고 있어요 정신적피해보상받고 싶다 진짜 에휴",
    "text168": "지성이라서 별로 안매트하고 얇고 쫀쫀해서 좋아요\n모공쟁인데 모공표현이 ㄱㅊ아요\n개기름 올라오는건 뭐쩔수업슨 지성의 숙명\n근데 문제는 제가 21-22호 쓰는데요 ㅈㅉ너무밝음ㅠㅠ\n이게 왜 21호인지 모르겟음ㅜㅜ19호용인듯\n쉐딩전사가되..살려주시소",
    "text169": "지성분들 여깁니다!!\n제가 지성~수부지 인데도 불구하고 글로우쿠션을 쓰고싶었는데요… 아무리 찾아도 그딴건 니가만들어야해 라고해서 고민하다가 샀는데.. 와 딱 예쁘게 광돌고.. 색상도 예쁘고 메쉬망이라 고르게 발리는것까지 너무 좋아요. 그리고 수부지 분들은 아시겠지만 인중이 정말..뭘발라도 잘 뜨는데…절대안뜨더라고요… 찍힘이 심하다고들 하긴 하는데 저는 괜찮다고 느꼈구, 그래서 제형 특성상 더 수정하기도 편한것같아요!\n한가지 단점?이라면 퍼프덮개가 케이스에 붙어있어서 리필 바꿔도 그대로라 관리하면서 써야겟어욤",
    "text170": "애매함\n표현은 예쁜데 촉촉해서 그런지 커버는 기대하지마삼 밖에 3시간정도 하고 나가서 오래 지나면 어떨지 모르겠는데 무너지면 딱 더럽게 무너질 타입\n이 돈이면 다른거 살것같긴한데\n나쁘지않긴함\n근데 두번은 안살듯\n사은품으로 주는 컨실러가 제일 좋았으니까 그거나 사러 가는거 추천",
    "text171": "바르고 나면 가볍고 발림도 갠차나요 색도 괜찬네요 추천해요",
    "text172": "생각보다 색상이 밝아서 아쉽긴 한데 지속력은 나쁘지 않아서 좋았어요",
    "text173": "너무 매트하지 않아서 건성이 여름에 쓰기 좋아요 근데 밀착력이 높지는 않아서 베이스프렙이랑 픽서 잘 하구 잘 뚜드려줘야 할 것 같아요",
    "text174": "적당히 커버력도 있고 색감도 예뻐서 사용할 때마다 만족스러워요",
    "text175": "색상이 매우 예뻐요 지속력은 좀 떨어지고 얇고 가볍게 발려서 좋습니다",
    "text176": "건성에 좋다고해서 믿고 산건데,, 제 피부엔안맞음 바르는법을 모르는건가,, 건조해요ㅜㅜ",
    "text177": "매쉬라 그런지 얇게 잘 발리고 살짝 광도는 피부표현이 예뻐요",
    "text178": "피부톤 환해지면서 촉촉하게 잘 발립니다. 매트한 쿠션은 싫어요..커버도 꽤나 잘되어요! 유지력도 괜찮았습니다!",
    "text179": "화장하고 뽀샤시해지는게 유지가 잘 돼요. 팩트 가볍게 해주면 여름도 무난",
    "text180": "엄청 촉촉하진 않은데 쿨링감있고 얇게 발려요\n진짜 얇게 올라가서 기초 대충하고 슥 밀어 발라도 잘됨",
    "text181": "똥손한테도 쉽게 잘 발립니다\n지속은 오래 안가는 듯싶아요\n얇게고 잘 발림",
    "text182": "모공부각 쩌는데 가벼워서 좋아요 수정용으로는 텁텁한 느낌이라 별론데 여름에 ㄱ쓰기 좋아요",
    "text183": "어무니 드렷어용ㅎㅎ 촉촉한 거 조와하시는대 정말 조와하시더리구요 하하 뿌듯 저두 살거예용ㅎㅎㅎ 얇게 올라기서 좋댛요 하하!!",
    "text184": "일단 기존 21호보다 훨씬 하얘요 제가 느끼기엔 17호 정도 되는거같아서 얼굴만 동동 뜨더라구요 ㅎ 너무 안맞아서 다른 사람 줬어요 지성분들에겐 좋을수도… 전 아니였어요",
    "text185": "음.. 제가 쓰는 21호 보다 약간 밝은 편이예요 ㅠㅋㅋ 저한텐 좀 밝아서.. 다른 사람 줘야할거같아요",
    "text186": "수부지 지성인데 피부표현이 너무 예뻐요\n색상도 21호가 자연스럽게 쓰기 너무좋아요",
    "text187": "이름 그대로 공기처럼 가볍게 발리고 밀착력이 좋았어요 컬러도 다양헤서 피부톤에 맞는거 고르기 좋을것같아요",
    "text188": "메쉬망이라 고르기 바르기 좋고 컬러도 괜찮은데\n너무 안발리는 느낌? 시원시원하게 블렌딩이 안되고 발리는 느낌이 안들더라구요...나중에 다른 방법으로 발라보고 더 알려드릴게요!",
    "text189": "제형이 엄청 얇고 발림성이 촉촉해요.\n퍼프랑 궁합도 잘 맞고 쫀쫀하게 발려요.\n스킨케어에 따라 마무리감이 달라질 것 같아요.",
    "text190": "색깔 괜찮고 얇게 발리는 편입니다. 커버력은 쏘쏘 지속력은 쿠션 단독으로 사용했을때는 별로였고(2시간컷) 픽서 겁나 뿌리면 하루종일 가긴 했어요 픽서때문인거겠죠? (어바웃톤 증정 픽서 씀)",
    "text191": "답답한 느낌이 조금이라도 들면 불편해서 바로 안 쓰게 되는데 요건 피부 답답한 느낌 없는 쿠션이라서 넘 좋습니당 다크닝도 심하다고 느껴지지 않았어요",
    "text192": "생각보다 너무 잘 떠요... 컬러도 꽤 밝고요 한톤 낮은걸 쓰긴 좀 어둡던데 이건 또 밝아서 피부가 뜨고 밀리던데요ㅠ 손이 안 가서 방치해두고 있습니다",
    "text193": "저한테 너무 하얘서....\n재구매는 안할듯 해요.\n쿠션은 진짜 캐바캐 인듯...",
    "text194": "수부지인데 이거 완전 대박입니다.. 얇게 발리는데 엄청 매트하지도 않고 커버력도 괜찮아요! 매쉬망이라 양조절도 편해여",
    "text195": "저는 건성인데 여름철에 쓰기 좋은 쿠션이라고 추천 받아서 구매했어요.",
    "text196": "생각보다 컬러가 밝았어요. 얇게 발린다고 해서 샀는데 되게 잘 뭉쳐서 어떻게 발라야 될지 모르겠네요 처박템 됐습니다ㅠ",
    "text197": "좋긴한데.... 좀 밝은듯....ㅠㅠ\n살짝 뜨는 느낌도 있어요...",
    "text198": "무난하게 사용하기 좋습니다 트러블 걱정도 안 되고 사용했을 때 자극적이지 않아요",
    "text199": "수부지인데 이거 완전 대박입니다.. 얇게 발리는데 엄청 매트하지도 않고 커버력도 괜찮아요! 매쉬망이라 양조절도 편해여",
    "text200": "여름에 착 붙는 쿠션으로 쓰기 좋았아요. 밀착력은 조금 아쉬워서 바른지 얼마 안됐을때 손톱이나 퍼프에 찍히기는 쉬워서 파우더 처리를 하면 좀 나아져요."
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 에어 핏 쿠션",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "3 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "얇게 잘 발려요~~ 레이어링 해서 바르기 좋아요!\n커버도 잘 되서 잘 사용했어요!",
    "text2": "장점\n-진짜 얇게 발려요\n 매장에서 발색 해보고 돈 없어서 참아야지 했다가 이틀 만에 구매해 버렸어요\n-얇게 발리다 보니 가벼움\n-퍼프랑 궁합 좋음\n단점\n-수부지~지성한테는 파우더 처리해도 점심쯤 되면 티존에 유분 올라와요ㅜ\n-23호 샀는데 좀 밝아요 (바를 땐 몰랐는데, 어바웃톤 쿠션 23호랑 비교 발색 해보니 밝았음)\n참고사항\n얇으니까 레전드 커버력 필요하신 분들에게는 비추합니다\n커버력 제로는 아니지만 얇게 발리는거에 비해 커버 많이 된다고 생각하긴해요",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투쿨포스쿨에서 새로운 쿠션 에어핏 쿠션이 나왔다해서 구매해 보았습니다.\n물방울 같이 하늘색 케이스에 동글동글해서 귀여웠어요.\n퍼프는 요즘 나오는 밀착 퍼프st라 매우만족, 모양은 정육각형이라 코옆, 입가등 세밀하게 바르기 좋았어요.\n요즘 유행하는 메쉬망 소재로 내용물이 묽어서 고르게 묻어나왔습니다. 제형자체는 굉장히 촉촉한 제형이라 쏠려서 묻어나오지 않는 현상은 없는데, 세워두면 쏟아질수는 있을거같아요. 참고부탁드립니다!\n가장중요한 제형 소개 갑니다.\n우선 바를땐 물같이 발려요.\n되게 얇게 물에센스처럼 발리는데, 그 후 픽싱되면 살짝 세미매트해집니다.\n쿠션이름이 에어핏인데 잘 지은거같아요.\n한줄로 요약하자면 바를땐 물처럼 얇게 발리면서, 밀착후 세미매트해지는 제형입니다.\n추천타입은 지성이나 복합성이 좋아할거같아요.\n색상 소개 해볼게요.\n약 22호-23호를 주로 바르는데 이번에는 3호 베이지를 선택해 봤습니다.\n(제 개인적인 취향은  22호 핑베 좋아합니다.)\n제가 가지고 있는 에스쁘아 제품들과 비교해봤는데,\n에스쁘아 22호페탈 컬러에비해 어두워요. 그리고 노란끼 돕니다.\n차분한 23호 찾는분들이 좋아하실거같아요.\n여름엔 살짝 더 탄느낌이 되는데, 이번여름에 잘 사용할거같아요!\n그렇다고 누렇다 이런 느낌은 아니라 23호중 옐로우 베이스 찾으시는분들 한번  테스트해보면 좋아하실거같습니다!\n타사 비내추럴보다 살짝 더 세미매트한 감이 있었습니다.\n커버력도 더 좋았어요.\n이번여름은 투쿨포스쿨 에어핏으로 정착해서 사용하면 될거같습니다!!\n지성,복합성 23호 옐로우베이스 찾으시는 분들 추천드립니다!",
    "text4": "얇게 바르면 피부표현 예뻐보여요! 22호 기준 자연스럽게 톤업 됐고 다크닝이랑 주름끼임은 좀 있었어요ㅜㅜㅜㅜ화장이 뜬다거나 하진 않았어요! 색이 예쁜데 좀 아쉬워요 그리고 매쉬망이라 쿠션도 스패츌러로 쓰시는 분들은 사용에 제한이 좀 있을 것 같아요 건성분들은 겨울에 쓰기엔 너무 건조할 것 같아요",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n3호 베이지를 구매하여 2주정도 사용해보았는데 만족하여 후기 남깁니다. 피부톤 22호 정도이신 분께 3호가 딱입니다. 바르고 조금 지나면 자연스레 밀착되어 피부색과 유사해집니다. 촉촉하고 들뜨지 않아서 좋습니다. 청량감이 느껴지는 향이 조금 나고요. 케이스가 동글동글 그립감이 좋아서 자주 만지게 됩니다^^.",
    "text6": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n- 우선 디자인이 너무 이쁩니다 ~ 🥰 파우치속에서 꺼낼때마다 기분이 좋아요 \n- 촉촉하고 가벼워요! 더워질 날씨에 딱 좋아요 👍\n- 자외선차단지수가 빵빵해요 - 선크림 따로안써도되서 좋고, 덧바를때마다 효과가 더해지니 더 좋네요!",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n커버력은 아쉽습니다 얇게 발리는게 느껴지는 만큼 진한 흔적은 안가려지고 모공은 가려질락말락하고  그냥 톤업 선크림 무기자차로 된거 올리는데 매우 얇게 올리는느낌이였습니다 \n\n3베이지인데 약간 22.8호(?)느낌이였습니다 가벼운 화장 하고싶을때 하면 좋을거같은 사용감과 발림감이였습니다 \n\n너무 촉촉하지않아서 지성인 저는 바를때 너무 만족스러웠습니다 금방 무너지지도않고 쭉 가는 지속력이였습니다",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n3호 베이지 색상으로 주문했는데 \n22호 - 23호 사이의 피부톤에 아주 찰떡입니다!\n23호는 살짝 어둡고 22호는 밝은 애매한 피부톤인데요.\n완전 제가 딱 원하는 색이라 너무 만족합니다.",
    "text9": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하면서 가볍게 올라가서 피부표현이 자연스러웠어요. 날씨가 더워지면서 베이스가 두껍게 올라가는게 부담스러웠는데 얇게 발라져서 피부가 편한 느낌이에요.\n퍼프가 육각 형태로 되어 있는데 눈주변이나 코 옆에 세심하게 바르기 편하고 더 꼼꼼하게 바를 수 있었어요. \n평소 23호를 사용해서 3호 베이지 샀는데 색이 너무 어둡지 않고 적당히 화사해져요. 다 바르고 나면 살짝 윤광이 돌고 피부가 좋아보여서 좋아요.",
    "text10": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n베이지 색상으로 구매를 했고, 메쉬망으로 되어 있어 조금만 묻혀도 양이 많이 묻어나어도 보니 양 조절을 잘 해야할 것 같아요. 은은한 향이 나서 괜찮았고요~ 발림성 좋았고 커버력도 나쁘진 않아요. 가볍게 발리는 느낌이라 바르고 나서도 답답한 느낌이 없어서 좋았습니다!",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름에는 얇게 바를 쿠션 필요하잖아요! 그러면서 커버도 잘 됐으면 좋겠고!\n딱 이 쿠션이에요~ 레이어링 해서 발라도 좋구요 얇게 잘 발려서 마음에 들어요~\n메쉬망이라 양조절도 쉬워요!\n색상도 차분해서 쓰기 좋아요~",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨에서 신상 쿠션 나와서 새로 구매했어요! 제형이 생각보다 촉촉하고 색상도 화사하게 나와서 여름에 너무 건조하지 않게 피부 투명하게 사용할 수 있을 것 같아요!👍🏻 제가 느끼기에는 3호 베이지 컬러는 22호에서 23호 정도가 사용하면 좋을 것 같아요 말 그대로 에어핏이라서 피부에 가볍게 올라가고 무너짐도 더럽지 않고 예쁘게 무너져요. 최근에 산 베이스 중에서 가벼운 쿠션으로 제일 마음에 들어요!!😍😍",
    "text13": "전 22호 파워쿨톤이에요 대부분 쿠션들이 22 23호는 웜톤으로 나오더라고요ㅜㅜ 이 제품도 마찬가지에요! 사진도 컬러도 웜-뉴트럴해요 차라리 전 21호 살걸그랬어요 파워쿨인 저에겐 애매하지만 여름에 쓰기 좋을거같아요 매트합니다! 건성분들보단 지성 복합성 추천해요 복합성인 저에겐 살짝 드네요 기초 탄탄히 하면 좋을거같아용",
    "text14": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n복합성 피부인데 생각보다 너무 좋은데요?!\n들뜸없이 잘 발리고 밀착력이  좋아요\n톤정리를 깔끔하게 해줘서 만족스럽습니다\n트러블자국은  컨실러로 커버 해줘야 됩니다\n본품 리필 구성이라 마음에 듭니다",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러비교(사진 기준 위에서 부터) \n토*보 21C 피치/투쿨포스쿨 에어핏 쿠션 3호 베이지\n이*자녹스 비타웨어 23호/힌* 세컨스킨 매트쿠션 21호\n\n사용감\n처음 발랐을때 생각보다 촉촉한 발리고 화장을 다 하고 나니 뽀송한 마무리가 되었습니다. 복합성~지성피부는 봄부터 사용 가능할것 같고 건성 분들은 여름 혹은 스킨케어 잘 해주시고 사용하셔야 할 것 같아요.\n화장 후 1,2시간 파우더 특유의 뽀용?함이 싹 올라오며 처음보다 하얗게 올라오는것 같다는 느낌을 받았습니다.\n끼임이 적고 가벼워서 프라이머와 함께 사용하면 궁합이 좋을것 으로 예상됩니다.",
    "text16": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n세미매트 제형이러고 해서 조금 걱정했는데 건성이 쓰기에도 괜찮을 정도로 촉촉한 편입니다. 가볍게 발려서 가볍게 피부화장할 때 쓰기 좋을 것 같아요. 최근 여행 후 피부 톤이 일시적으로 많이 어두워졌는데 베이지 컬러가 너무 노랗거나 붉지 않고 적당합니다. 제형이 묽은 편인 대신 메쉬 망으로 되어있고 팬이 있어 양조절은 어렵지 않아요.",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n⭐️…⭐️..⭐️…….⭐️⭐️…⭐️…⭐️……⭐️..⭐️..⭐️\n일단 별 10개 더 드립니다.\n결론적으로 메쉬쿠션은 이번이 처음인데 너무 만족합니다👍👍\n피부에 착 달라붙고, 주름도 잘 메꿔줘요\n모공, 요철이 많은 피부인데 커버력도 어느 정도 되고 매끈해 보이고 당김도 없어서 다 쓰면 재구매할 것 같아요\n아무래도 촉촉한 마무리감이어서 지워질 것 같지만 수정 화장해도 답답함 없이 가볍게 쓸 수 있는 마무리감이에요\n냄새는 선크림 특유의 향이 나요\n\n저는 22호 정도의 피부 톤을 가지고 있는데 \n후기 다 뒤져봐도 베이지 후기가 없었어요..\n이미 구매하고 나서도 색상 잘못 선택했나 불안하더라고요\n2C 쿨페탈이나 2W웜 아이보리나 살 걸 그랬나 싶었지만\n3 베이지 산 게 신의 한수 진짜 굿 초이스 입니다 ☺️☺️\n22호 자연스러운 커버를 원한다 > 3 베이지 무조건 ㄱㄱ.ᐟ \n이것도 반 톤 정도 밝아지니 목이랑 따로 놀지 않게 3 베이지로 왕왕 추천드려요 💗",
    "text18": "여름에 바르기 좋더라구요. 가볍고 ,  얇게 잘 밀착되고!  잘쓸게요",
    "text19": "케이스가 동글동글 귀여워서 너무 좋아요..!!!!\n쿠션자체도 세미매트제형이라 지성인 저에겐 딱 알맞다고 생각됩니다.\n23호는 살짝 노란빛이돌고 밝은 23호는 아닙니다!",
    "text20": "저는 3호 베이지 구매했어요\n그냥 쿠션이 아니라 메쉬망쿠션이라 균일하게 찍히고\n퍼프로 발랐을때 얇게발려서 좋아요\n케이스가 우선 여름에 쓰기에 넘이쁠거같아요\n얇게 잘펴발려져서 자연스러운 화장이가능합니다^^",
    "text21": "건성에 좋은 것 같아요! 자연스럽게 밝아져서 예뻐용\n투쿨에 쿠션 처음 보는데 자꾸 손이가서 계속 써요!!\n강추드립니다",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n용기 디자인이 동글동글하고 이쁜 하늘색이에요 메쉬망 쿠션이고 양조절이 쉬워요 바를 땐 촉촉하게 발리는데 세미매트한 마무리감이에요 밀착력도 좋고 여름에 쓰기 좋을 거 같아요",
    "text23": "커버력 좋고 지속력 좋은데 가벼워서 여름에 사용하기 너무 좋아용!",
    "text24": "투쿨 쿠션은 처음 써보는데 너무 좋아용 가볍게 발리고 커버력 좋아용",
    "text25": "메쉬망 쿠션이여서 그런지 얇게 발려서 좋아요 무너짐도 없고 다크닝도 없고 수부지에게 추천",
    "text26": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n메쉬망타입의 쿠션인데다가 뚜껑 밑부분에 양조절하는 부분이 있어 양조절해서 얇게 바르기 편리해요\n확산성이 좋아 펴바르기 편하고 피부에 스며들듯이 얇게 발려요 세미매트한 마무리감이라 여름에 사용하기 좋을 것 같아요 가볍고 어느정도 커버력도 있어서 좋았어요\n바른 후 시간이 지나도 잘 유지되고 피부가 건조한 느낌없이 가볍고 편안한 사용감이 만족스럽네요",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n22-23호 수부지 피부입니다. 올리브영 매장에서 2W 손등 테스터했는데 너무 밝아서 3 베이지로 구매했습니다~\n\n3 베이지 사용하시면 목이랑 색차이 없이 자연스럽게 톤 정리돼서 평소 톤업되는 화장하시면 2W 구매하시는 걸 추천드려요. \n\n메쉬망 쿠션이라 양 조절을 해도 두께감 있게 올라가서 블랙헤드, 피부 트러블을 어느정도 커버해주지만 손이나 퍼프 모서리에 얼굴이 닿으면 지워져서 다시 두드려야해야했어요. \n픽서나 파우더 처리가 필요할 것 같아요. \n\n같이 온 브러쉬가 궁합이 너무 좋을 것 같아서 다음엔 브러쉬 사용해 봐야겠어요 ㅎㅎ",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿠션인데 spf지수가 50이나 되면서 pa도 4개나 붙어있어요. 그래서 선크림을 못 바르고 쿠션만 바르더라도 안심되더라구요. 색도 기존 톤에서 자연스럽게 올려줘서 답답함 없이 발렸어요. 메쉬망으로 쿠션에 양이 균일하게 발려서 바를때 불편하지않아서 좋았어요",
    "text29": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\n건성피부다보니 매트제품은 신중히 사는편인데\n투쿨포스쿨 정말 의외였어요\n뭔가 파우더바른 느낌의 뽀송함인데 당김이 별로 없네요 지속력도 마음에 들고\n그리고 안바른것처럼 정말 가벼워요",
    "text30": "촉촉하긴 한데 피부에 착붙지는 않음. 지복합성보단 건성에 추천",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n커버력은 생각보다 좋았습니다. 지성피부인 분에게 좋을듯 합니다. 촉촉하면서도 표면은 매트하게 마무리되는데 광이 나는 효과도 볼 수 있어서 좋았습니다. 메쉬망 쿠션 사용해보고 싶은 분들에게 추천해드려요. 이름처럼 피부 위에 가볍게 올라가서 좋아요. 환절기는 물론 여름에 쓰기 좋을듯요.",
    "text32": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 컬러 너무 예쁘게 뽑혓구 피부결이 진짜 예뻐보이게 해줘요!!\n지성은 겨울가을에 쓰기 좋고\n건성은 여름에 쓸 수 있을 것 같아요!\n에어핏이라더니 확실히 피부에 올렸을때 가벼워용",
    "text33": "극지성인데 크게 무너지는 느낌이 다른 쿠션에 비해 훨씬 덜했던 것 같아요 얇게 발리고 무겁지도 않고 커버력도 괜찮아서 잘 산 템인 것 같습니다👍👍 물론 저는 극지성이라 수정화장은 꼭 해야했긴 한데…. 다른 피부 타입들은 괜찮을 것 같아요",
    "text34": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n바르면 가볍게 올라가서 답답함이 느껴지지 않아요. 이게 제일 큰 메리트!\n처음에는 촉촉한데 나중에는 살짝 매트해서 지금부터 더운 여름까지 바르기 좋네요.\n발림성도 좋고 커버력도 이정도면 무난하고 지속력도 만족합니다.\n일반적인 동그란 퍼프가 아닌 센스있는 육각형 퍼프라 코 옆사이 골고루 바를 수 있어 좋아요.",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n//복합건성, 22, 홍조끼//\n옐로우 베이스 촉촉 매쉬망 쿠션\n지금 쓰기에 좋은것 같아요 (환절기) 촉촉한데 너무 글로우하지 않으면서 에어라는 이름에 맞게 핏되는 느낌\n가장 마지막 컬러 샀는데 (보통 21호는 넘 밝고 23호는 좀 어두움) 22컬러인거 같아서 너무 맘에 듭니다ㅜㅜ\n다크닝은 생각보다 별로 없었고 가볍게 발리고 핏되는게 좋아서 출근길 무난하게 사용하고 있습니다 :)\n커버는 많이 되는 편은 아닌데 자연스럽게 꾸안꾸 좋아하는 저는 되게 만족하고 쓰고있어요ㅋㅋㅋㅋㅋ 여기서 커버력을 원한다면 컨실러 병행해야 할듯!",
    "text36": "리뷰 최상단 문구: 판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n파운데이션 쓰다가 오랜만에 쿠션을 이용 했는데 너무 좋아요!! 지하철에서 화장하기도 편하고 잘 안떠서 마음에 들어요!! 회장하고 중간에 파우더 안바른 8시간뒤 사진은데 이정도면 매우 만족 여름에 잘 쓸것 같아요!! 퍼프가 진짜 쫀쫀함 손등에 발랐는데 색이 너무 똑같애서 티가 안나요ㅋㅋㅋ",
    "text37": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n평소 23호를 써서 3호 베이지로 샀는데 딱 잘맞아요! 매트한 쿠션은 안좋아하는데 매트하지도 않고 바르면 광이 나서 좋아요! 메쉬망 쿠션 좋아하는데 메쉬망에다가 지속력도 좋고 다크닝도 별로 없어서 잘 사용할것 같아요! 케이스도 너무 예뻐서 진짜 소장욕구 뿜뿜한 제품이였어요",
    "text38": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견을 작성하였습니다. \n요즘 21호가 너무 밝게 나오는 것 같아 3호로 구매해 봤어요. \n완전 자연스러운 제 피부색이네요  다크닝 있을까 걱정됐는데 시간이 지날수록 자연스럽게 밀착되고 다크닝도 거의 없는 것 같아요. 촉촉하고 좋습니다!",
    "text39": "복합성 피부이고 예민한 피부여서\n맞는 파운데이션이 적은데도 잘 맞았구요!\n엄청 피부에 착 붙는 느낌이라서 너무 좋았어요!\n기대 엄청 했는데 기대만큼 좋아서\n다음에 또 사러올게오 ㅎㅎ\n\n호수는 엄청 고민하다가 3호로 했는데\n딱 맞는거같아요!",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n아니 투쿨 스파츌러 브러쉬 증정하면서 왜 이거 광고 안하시는지..\n3호는 딱 정 21호 느낌이에요 요즘 밝게 나오는 21호가 아니라 딱 21-21.5호 느낌이에요. 케이스는 조약돌같이 이쁘고 매쉬망이랑 잘 어울리는 제형이에요. 엄청난 건성만 아니면 잘 사용하실 듯!",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n평소에 22호정도라 보통 21호 제품 쓰는데 차분한 톤으로 사고싶어서 3호 베이지 색상 구매했더니 잘 맞는 거 같아요.\n제형이 이름처럼 가볍고 예쁘게 발려서 좋아요. 그리고 매쉬 쿠션이라 양조절도 쉽고 균일하게 묻어 나오니 데일리로 편하게 잘 쓸 거 같아요.",
    "text42": "진짜 나랑 영원히 함께하자 투쿨포스쿨.. 내 인생 이렇게 좋운 쿠션은 처음이야 ㅠㅠㅠ 뜨는것도 없고 뭉치지도 않고 밀리지도 않고 피부에 딱 달라붙는데 건조하지도 않고 패키지는 이쁘고 피부표현 짱이고,, 다만 한가지 아쉬운건 다른 색상들은 매장에 많이 파는데 유독 베이지 색상만 매장에서 보기 어려운점,,",
    "text43": "아직 사용은 안 해봤는데, 일단 외관이 예쁘고 얇게 발린다고 해서 구매했어요! 여러번 덧발라도 너무 하얗지 않은 제품을 선호해서 호수도 어둡게 구매했어요:)",
    "text44": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n건성이라 들뜸 없이 촉촉함이 유지되면서 모공관리가 잘 되는 제품 찾다가 구매해보았어요. 리필구성이라 가격도 합리적이고 좋아요!!",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n퍼프에 고르게 찍히기도 하는데 뚜껑에 덜어낼 수 있도록 오돌토돌하게 처리가 되어있어서 매우 편합니다. 호수를 고민했는데 다행히 어둡지 않고 잘 맞습니다. 제품은 그다지 매트하다 느껴지진 않고 가볍게 데일리로 사용하기이 좋을 것 같습니다.",
    "text46": "[판매자에게 이벤트 상금을 지원 받아 구매 후 솔직한 의견으로 작성하였습니다.]\n\n손등 왼쪽은 안바른 쪽, 오른쪽은 바른 쪽인데 티 별로 안날만큼 색깔은 만족스러움. 얇게 발려서 가볍지만 커버력은 많이 떨어짐.\n\n그리고 광이 너무 남...\n촉촉광이라기 보단 좀 번들광이라 복합성, 지성한테는 안맞을 듯. 특히나 여름에는 절대 못쓸 것 같아요.",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 쿠션은 처음 구매해보는데 디자인이 예쁜게 장점인것같습니다\n에어핏 제품이라 보송한 마무리감이라 여름에 잘 사용하게 될것같아요 촉촉한 쿠션은 아니지만 제형의 마무리감이 뭉침없이 가벼워서 좋았어요",
    "text48": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n땀이 많은 편이지만 실내에서 에어컨 쐬면 금방 건조해지는 피부라서 새미매트 쿠션을 찾던 중 투쿨포스쿨 제품을 도전해 봤어요. 쿠션 펴 바른 후 처음에는 조금 오일감이 있나 싶지만 곧 보송해져요. 건조한 느낌은 없어서 유수분 밸런스가 잘 맞는 것 같아요. \n선세럼, 선크림, 톤업 선크림 모두와 궁합이 잘 맞는 것 같아요. 평소 22호인데 리뷰가 별로 없어서 고민했지만 3호 베이지 선택하길 잘 한 것 같아요. 그냥 사용해도 원래 피부랑 잘 맞는데 좀 밝게 표현하고 싶을 땐 톤업 선크림이랑 페어로 사용했더니 조합이 괜찮네요.",
    "text49": "❤️‍🔥색: 22~23호 씀. 평소 헤ㄹ 21N이랑 피부톤 똑같음\n저한테 딱 알맞게 화사하게 올라옵니다! 목이랑 차이나는 거 별로 안 좋아하는데 적당히 화장한 티는 내면서 얼굴만 동동 뜨지도 않아요! 반의 반~반톤정도 업한 느낌...?\n\n🍀피부표현: 세미매트! 하지만 바를 때 건조하거나 푸석하다는 느낌은 없었어요! 커버력이 강한 편은 아닙니다. 자연스러운 메이크업 좋아하시는 분들은 정말 좋아할 듯!\n\n❤️‍🔥퍼프: 말랑말랑하고 딱딱하지 않은 퍼프!! 쿠션이랑 잘 어울린다고 느꼈습니다\n\n🍀양조절: 초보자들이 쓰기 좋은 쿠션이라는 평을 많이 봤는데, 정말이네요...! 슥슥 밀어서 잘 발라주면 정말 고르고 이쁘게 발립니다. 양조절도 다른 메쉬망 쿠션에 비해서 쉬워요!\n\n총평: 앞으로 이것만 쓰고 다닐 정도로 만족해요!",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 매쉬망이어서 양조절이 너무 편해요! 컬러는 밝게 나왔다길래 22호인 저는 23호를 샀는데 적당했습니다. 패키지도 너무 귀엽고 전체적으로 커버도 꽤나 되는것 같아요.",
    "text51": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러는 3호 베이지를 사용했는데 붉은 기가 없어서 좋았어요! 노란기를 원하시는 분들이라면 색깔 면에서는 만족하실 것 같아요. \n\n얇고 가볍게 발려서 피부 표현이 깔끔하고 메쉬 타입이라 양 조절도 편하고 두껍게 올라가지 않아 좋더라고요. 커버력은 자연스럽게 모공, 톤을 정리해 주는 정도라 데일리용으로 무난해요. 큰 잡티는 커버해 주지는 못하는것 같아요.\n\n건성인 분들은 기초케어를 탄탄하게 하시고 사용하면 좋을 것 같아요. 환절기라서 입술 주위가 많이 텄는데 세미매트 제형이라 그 부분은 뜨더라고요. 근데 이건 애초에 제 입술 주위가 건조해서 각질이 부각이 된 것 같아요. 처음엔 촉촉한 느낌이 들지만, 매트해지니까 심한 건성보다는 복합성이나 지성 피부에 추천해 드리고 싶어요.",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n수정화장에도 사용하기 좋고 색깔이 다양해서 제 피부톤과 잘 맞는 색으로 사용할 수 있어서 좋았어요. 커버도 잘 되는 거 같고 건강해 보여요. 제 마음에 들어서 좋습니다.",
    "text53": "얇게 잘발려요.\n여름에 사용하기 좋을 것 같아요\n밀착이 잘되서 좋아요",
    "text54": "완전 매끄럽게 표현되고 대만족! 피부 컨디션이 안좋을 때도 그냥 슥슥바르면 잘 먹어서 너무좋아요\n파데브러쉬도 줘서 얇게 바를 수도 있어요",
    "text55": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투쿨포스쿨 화장품 아주 좋아하는데 좋은 기회로 리뷰 작성합니다. \n무엇보다 가볍게 발리고 지속력이 좋은 것이 큰 장점입니다. 수분감이 있어서 요즘같은 계절에 좋고, 색상도 23호가 쓰기 딱 좋네요~",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 전 21호-22호 중간 피부톤이고 밝게 화장하는걸 싫어하는 편입니다 3호는 그런 저한테 딱인 색입니다 매쉬망이라서 촉촉한가 했는데 세미매트정도 같아요 촉촉하지도 아예 매트하지도 않아 투쿨 쿠션은 무난하게 호불호없이 사용 가능한 쿠션 같습니다 이런게 더 어려운거 아시죠? 증정도 많이 주시고 여러모로 만족스럽습니다",
    "text57": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n음..  이쿠션 잘 모르겠어요 좀 회끼가 돈다해야하나\n나 피부 좀 어두운 편인데 여름이라 좀 타겠지? 하면 3호 구매하시면 될 것같아요 2호 비추  커버력 좀 있어요 얘쓰면서는 굳이 컨실러 안쓰고 있네요\n딱 바른 직후는 아 좀 뜨는 것 같은데 하다가 10분쯤 지나면 광이 돌면서 싹 먹구요 (이때 진짜 예쁨) 근데 몇시간 지나보면 모공이나 주름에 껴있음 기름종이로 찍어내면 파데 찌꺼기가 묻어 나올정도\n파우더 블러셔보다는 촉촉한 크림치크랑 훨씬 잘 맞구요 \n이것저것 조합 바꿔 바꿔가면서 써보고 있는데 최상의 상태를 유지할 수 있는 조합을 찾게되면 잘 쓸 것 같아요\n완전 편하게 쓸 수 있는 쿠션이 아님..\n아직까진 시행착오 겪는 중이라 별3개 드리고 한달리뷰에서 다시 자세히 작성할게요\n\n일주일 리뷰\n밀듯이 바르지말고 양조절 엄청해서 얇게 쌓듯이 하니까 훨씬 괜찮아요! 별4개로 수정",
    "text58": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n원래 21호 쓰다가 피부가 좀 타서 베이지 색상으로 구매했는데요 생각보다 그렇게 어둡지 않아서 원래 21호 쓰시던 분들도 써도 될것 같아요\n\n그리고 에이 핏 쿠션이라는 이름처럼 되게 가볍게 올라갑니다! 커버력이 강한건 아니지만 한번 더 레이어링 하면 괜찮은거 같아요",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n23호는 베이지 쓰세요 한톤업\n22호는 반톤업 \n21호는 커버되는 자연스러움\n저는 23호 피부인데 알맞아요 겉돌지않고 밀착되고 피부표현 완전 만족해요 이쁩니다 케이스도 리필도 주는 기획 좋아요!!",
    "text60": "복합성 지독한 수부지 홍조인간입니다\n기대 안하고 반신반의하며 구매했슴니다\n얇게 발리면서 커버 다 됩니다\n이번 여름은 이걸루 해결!",
    "text61": "지성 피부인데 밀착 잘 시켜주면 괜찮은 거 같아요. 파우더는 필수인 거 같습니다",
    "text62": "화알못, 쿠션 유목민이지만 제가 느낀점을 자세히 써보았습니다.!! 일단 23호 건성인 피부입니다\n\n여러 쿠션들 계속 고민하다가 이전에 잘썼던 투쿨포 신상에 올리브영 단독, 그리고 매쉬망 쿠션을 처음으로 써보고 싶은 마음에 고르게 되었어요. 클렌징티슈와 브러쉬도 사은품으로 와서 두둑히 받았어요ㅎㅎ\n\n일단 패키지는 조약돌같은 느낌이라 귀엽고 색도 상큼해요 크기는 기존에 쓰던 정샘물보다 조금 큰 정도고 매쉬망도 사용해보니 엄청 편리하더라구요 뚜껑에 양조절판도 있어서 두껍게 바를 일은 없었어요\n\n제형은 다른 리뷰처럼 얇게 발려서 답답한 느낌 없이 좋았어요 얇은데 보송보송하게 마무리되는 느낌이예요\n건성인데도 건조하거나 땡기는 느낌은 없었습니다!\n\n색상: 색상은 제가 피부가 어두운 편인데 발랐을때 생각보다 하얘서 조금 놀랐어요. 예전에 쓰던 투쿨포의 리뉴얼전 픽싱 누드 핏 쿠션 03 베이지와 비교해보니 같은 호수인데도 색 차이가 꽤 있더라구요. 화사한 화장을 선호해서 한호수 업할까하다가 그대로 한건데 큰일날뻔했어요 정샘물 쿠션 미디엄(이건 좀 어둡게 나온편)이랑 비교했을때도 확실히 밝았구요 \n톤이 밝다기보다 흰색(?)의 느낌이 좀 올라오는 느낌이었어요\n그래도 이부분은 잘 조절해서 바르면 될 것 같아요\n\n묻어남: 묻어남은 기존에 쓰던 투쿨포 픽싱 누드랑 정샘물과 각각 비교했을 때 묻어남이 적었던 것 같아요 첨부한 사진은 바른직후 휴지로 찍어본 사진입니다\n\n총평: 좀 더 오래 써봐야 알겠지만 첫인상은 만족스러운 제품입니다! 얇게 발리고 커버력도 나쁘지 않고 코끼임이나 이런건 못느꼈어요",
    "text63": "오랜만에 맘에드는쿠션입니다 촉촉하고 균일하게 발리고 지속력이 오래가요~ 여름에 특히 쓰기 좋겠어요\n같이주는 브러쉬로 얇게 펴바르면 더 균일하게 잘 됩니다",
    "text64": "얇게 핏되고 좋아요 23호 보통 쓰는데 3호 베이지 색상도 딱이에요 그리고 자외선차단 50까지!! 자연스럽고 얇고 최고!!",
    "text65": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n가볍고  얇게 잘밀착되요\n오랜시간 지속되는것 같아요\n수분감도  많고 자극적이지  않은것  같아좋아요",
    "text66": "타입:중성\n톤:22호 가을 딥톤\n후기: 3호임에도 22호에게 밝게 올라옵니다.\n제가 얼굴에 체도가 있는편이라 얼굴이 도화지처럼 하얘집니다; 밝아진다라기보단 창백해지는 느낌;? 저는 체도가 있는편이다보니 제취향은 아니였습니다.\n원래쓰던 쿠션이 지방시매트쿠션이였는데(색 질감최고) 단종되서 다른거 사본건데…후기가 좋다기엔 애매한…?\n뭔가 광택도는게 기름져보이고…매트한거 기대하고 하면 실망뿐인 쿠션입니다\n얇고 밀착력 좋은거 말고는 장점을 잘 모르겠습니다",
    "text67": "여태까지 써 본 쿠션중에 최악이네요... 이런거 잘 안남기는데.. 피부 표현도 별로지만 이거 하루 바르고 온 얼굴이 새빨갛게 다 뒤집혔어요ㅠㅠ 엄청나게 민감한 피부도 아닌데 희한하네요... 다른거 다 동일하고 이것만 바꾼건데 그랬으니 이거 때문 확실합니다.. 한번 쓰고 바로 버리는 화장품 정말 테어나서 처음이네요ㅠㅠ 민감한 분들 조심하세요",
    "text68": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다]\n아주 가벼운 쿠션이네요. 색상도 자연스럽게 딱 맞구요. 짙은 메이크업보다는 가볍고 자연스러운 메이크업 좋아하시는 분들께 잘 맞을 것 같아요. 처음 바를 땐 촉촉하다 싶다가도 보송하게 마무리되는 게 좋은 것 같아요.",
    "text69": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n왜 제품명이 에어 핏인지 발라보니 잘 알겠어요~ 엄청 얇게 발려서 피부가 무겁게 느껴지지 않고 촉촉한데 보송한 느낌이 나서 한 여름에도 사용하기 좋을 것 같아요\n21-22호 왔다갔다 사용하는데 베이지 색상이라 어둡지 않을까 걱정스러웠는데 어둡지 않고 제 피부톤이랑 잘맞\n게 느껴져서 좋아요\n너무 촉촉해서 끈적이는 느낌이 아니어서 바르고 끈적인 느낌 없이 마무리되어 사용감이 좋네요",
    "text70": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n가벼운 사용감이 장점이지만, 생각보다 정말 매트하고 픽싱이 빠른 제형입니다. 한 번만 바를 땐 괜찮은데 약간이라도 덧발리면 그새 픽싱되서 바로 두껍게 쌓여버려요.\n대충 팡팡 두드리면 절대 안 됩니다. 피부표현만 두꺼워질 수 있으니 최소한의 터치로 발라주는 걸 추천드려요.\n색상은 22호라 3호를 선택했고 자연스러운 옐베입니다.\n파우더 입자가 살아있는 제형이라 최소 반 톤은 밝게 올라갑니다.\n커버력은 가벼운 제형에 기대한것보다 높아요 중간정도?\n지성이라면 두껍지 않고 가벼운 매트쿠션으로 쓰기 좋습니다!",
    "text71": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. *\n\n복합성이고 잡티가 많은 저는 커버력과 지속력을 중요하게 생각합니다.\n일단 지속력이 좋고 무너짐이 예쁩니다. 픽싱과 밀착력을 중요시한 제품이라는게 느껴졌습니다.\n22호를 쓰고 있는 저에게는 아주 자연스러운 색상이였고 홍조를 잡아줄수 있는 너무 노랗치 않은 느낌이였습니다.\n메쉬 소재를 타 제품에서 경험해봤고 두껍게 표현되여 아쉬웠으나 이 제품은 메쉬 소재가 가지는 얇게 발리고 픽싱력, 지속력, 커버력까지 다 갖춘 제품이였습니다. \n본품과 리필까지 사용 후 재구매 의사 있으며 복합성, 지성, 건성까지 모두 추천 드립니다!",
    "text72": "판매자에게 이벤트상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n구매 이후 꾸준히 사용하고 있는데 요즘 습한 날씨에 비해 무너짐이 덜한 것도 있고 무너져도 예쁘게 무너지는 타입의 쿠션이라 잘 사용하고 있어요 메쉬타입이라 입자도 고와서 피부 표현도 예쁘게 잘 되는 편이에요!",
    "text73": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 쿠션 양 조절을 하는 게 어렵게 느껴져서, 평소 쿠션보다는 파운데이션 제품을 자주 사용했었어요. 에어핏 쿠션은 미세 메쉬망으로 고르게 묻어나고, 뚜껑에 덜어낼 수 있는 오돌토돌한 부분이 있어 양 조절이 쉬웠어요! 사용감이 가볍고 촉촉해서 좋아요 ㅎㅎ",
    "text74": "요즘 좋다는 리뷰를 많이 들어서 구매햇어요\n피부표현이 이쁘고 색상이 잘 맞아서 좋아요\n기초 촉촉히 하고 사용하면 피부표현이 괜찮아요",
    "text75": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n진짜 좋아요! 슥슥 잘발리구요!! 매쉬망이라 더 깔끔하게 사용가능하네요 ㅎㅎ 투쿨제품 너무 애정합니다아 ㅎㅎ 재구매예정템이라구요!! ㅎㅎ",
    "text76": "빠른 배송 감사합니다. 촘촘한 매쉬망으로 양조절이 쉽고 피부가 촉촉하게 유지되어 계절에 상관없이 사용하기 좋습니다. 수정화장 시 덧발라도 피부가 답답하지 않고 가볍게 마무리되어 날씨가 더워지는 요즘 잘 사용할 것 같습니다.",
    "text77": "여름쿠션으로 잘 사용했는데, 인생템은 아닌 것 같아요ㅠ 그래도 친구한테 추천해주니까 아주 만족하더라구요 저랑만 안 맞는 것뿐이지 다른 분들에게는 잘 맞을 것 같은 쿠션이에용",
    "text78": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n구매하기 전에 색상 고민을 많이 했는데 다른 분이 쓰신 리뷰 참고해서 3호베이지 선택했는데 어둡지 않아서 잘 선택한거같아 마음에 들어요!!매쉬망은 처음 써보는데 양 조절도 쉽고 좋은거같아요",
    "text79": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색조맛집 투쿨포스쿨에서 쿠션 신상이 나왔다니 정말 궁금해서 안 써볼 수가 없었어요 ㅎㅎ 일단 메시망으로 되어 있는 쿠션이라서 굉장히 촉촉하고 촘촘하게 발리는 게 큰 특징이에요. 쿠션 퍼프랑도 궁합이 정말 좋아서 피부 표면이 고르게 잘 발려요. \n\n그리고 가장 중요한 지속력도 꽤 괜찮아서 약간 벗겨진 부위에만 한 번 더 덧발라주면 수정 화장도 굉장히 편해요 !\n최근에 쿠션 이것저것 신상 제품들 많이 샀는데 에어핏 쿠션이 요새 손이 자주 가요~",
    "text80": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n우선 투쿨포스쿨은 쉐딩으로 너무 유명하기도 하고 립 제품도 종종 사용해서 팩트가 새로 나왔다는 광고를 보고 구매하게 되었습니다. 케이스도 너무 예쁘고 예상보다 더 촉촉해서 손이 많이 갈 듯 합니다~ 23호 바닐라로 구매해서 수정 뿐만 아니라 평소 전반 화장에도 좋을듯 해요",
    "text81": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 너무 밝지도 어둡지도 않은 피부를 가지고 있는데요. 원래 피부에서 톤업되는 걸 싫어해서 가장 어두운 색을 골랐어요. \n손등에 한번 발라보니 제 피부와 아주 자연스럽게 어우러집니다. 살짝 회색빛이 도는 것 같은데 얼굴에 올리니 문제없이 피부와 어울리네요.\n유튜브 리뷰를 봤을 때 조금 두껍게 표현된다고해서 걱정했는데 퍼프에 아주 조금씩 묻혀서 두드리니 전혀 두껍지 않네요. 화장한 티 나게 두껍게 올라가는 제품을 안 좋아하는데 이 제품은 적당한 커버력과 촉촉함이 가장 좋은 점인 것 같아요.\n자연스러운 피부 표현을 원하시는 분들께 추천합니다.",
    "text82": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n저는 우선 루나 구버전 롱래스팅 파운데이션 22-3호와 루나 하이퍼 매쉬 파운데이션 2호 베이지 컬러가 어둡다고 느낌 23호 피부입니다. 베이지 컬러가 자연스럽다 어둡다 딱 좋다 등 애매해서 그냥 한 호수 밝은거 사려다가 23호는 이거 딱 좋을거다라는 리뷰를 보고 베이지 컬러로 구매했습니다. 우선 요즘 화장하고 나가지 않아 7.5시간 알바 근무 후 별도의 기초 없이 바로 얹어봤습니다. 8시간 넘게 마스크를 쓰고 있어서 피부가 유분이 올라오고 컨디션이 그렇게 좋지 않은 상태였는데 약간의 찍힘은 있으나 밀리거나 뜨는 것 없이 잘 발리더라고요 색상은 바르고 괜찮은데 헷갈리다 싶어서 거실로 나가니까 피부가 되게 화사하다고 이쁘다는 말을 듣고 행복해져서 바로 카페 다녀왔습니다. 23호 피부는 무난하게 이쁜 색상으로 올라갑니다. 모공커버나 결 커버에서는 특별히 좋다는 생각 없었고 그냥 가볍게 대충 피부톤 맞추기에는 좋다고 생각했습니다 그치만 피부 좋은 상태로 올리면 더 이쁘게 올라갈 것 같아요 투쿨포스쿨 쿠션 제품은 처음인데 성공적입니다 🍀🥠✨😘❤️\n두번째 사진은 피부에 올려본 것(색상 확인), 세번째는 도포 후 입니다",
    "text83": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 패키지가 넘 귀여워요🥹 조약돌같이 빤짝빤짝거려요 이런 매쉬타입 쿠션은 첨써보는데 얇게 잘 올라가네요!\n\n평소 21호는 좀 밝고 23호는 어두운 22호 피부인데 3베이지 색상이 적당히 딱 맞게 밝아요! 22호이신 분들 3베이지 무조건 구매하세요",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n바를때 가볍게 얇게 잘 발리고 커버력도 좋네요. 아침에 화장하고 8시간 동안 수정 화장 없이 있는데도 다크닝도 거의 없고 지속력도 좋아요! 적당히 매트한데 들뜸없이 잘 발리고 지속력 커버력 좋으니 저같은 지성피부에 쓰기 좋습니다. 기대보다 만족스럽습니다!!ㅎㅎ그리고 투톤블루 케이스도 너무 예뻐요!!",
    "text85": "요즘 투쿨포스쿨 에어 핏 쿠션 써봤는데, 진짜 대박이에요!\n디자인도 너무 귀엽고, 들고 다니기만 해도 기분 좋아져요.\n발림성도 좋고 가볍게 피부에 착 밀착돼서 마치 내 피부처럼 자연스러워요.\n무너짐도 깔끔해서 수정 화장도 편하구요.\n케이스도 인형 같아서 친구들도 어디서 샀냐고 자꾸 물어봐요!\n진짜 이름처럼 쿨하고 예쁜 쿠션 찾는 분들께 강추!",
    "text86": "최근에 샀던 쿠션 중에 그나마 제일 만족스러운 쿠션이네용\n이 쿠션 바른 날에 확실히 기름이 덜 올라왔어요!\n근데 뭐랄까 밀착력은 아주 조금 아쉽습니다ㅠ",
    "text87": "이름처럼 가볍게 착! 밀착되는 점이 마음에 들었습니당!\n가볍고 얇게 발리다 보니까 지속력도 매우 좋았어요!!\n향도 좋아요!!",
    "text88": "케이스가 연보라색으로 이뻐요 브러쉬랑 리필도 들어있어 가성비가 좋아요! 색은 제가 보통 23호 쓰는데 살짝 밝은 정도로 손등 발색을 참고해주세요 매쉬망이라 뭉침이 없고 촉촉해요🐥",
    "text89": "친구꺼 써보고는 좋아서 본품 구매했어요!\n제가 화장을 진하게 하는 편이 아니라서 그런지 모르겠지만. 커버도 잘 되고, 지속력도 좋아요-\n평소에 에스티** 쓰는데  요 에어핏도 편하게 쓰기 좋을것 같네요- \n사은품 땡큐합니당❣️",
    "text90": "커버력 좋고 밀착 개잘됨 지성인 저한테는 오후되면 약간 유분이 많이 올라와서 파우더는 필수였어요!!! 살짝 두껍게 올라가면 머리카락 찍힘 있음!!",
    "text91": "메쉬망 쿠션이라 양 조절이 잘 돼서 너무 좋았어요! 끼임이나 다크닝도 거의 못 느꼈고 써본 쿠션 중에 제일 만족했어용",
    "text92": "여름에 쓰기 아주 좋아요!! 촉촉하고 광도 표현 잘되는거같아여",
    "text93": "메쉬쿠션에 관심이 많아서 찾던중 투쿨포스쿨 픽싱쿠션도 잘 썼어서 메쉬도 샀어요 얇게 잘발리고 좋아요",
    "text94": "여름쿠션 답게 엄청 얇고 가볍게 발려요. 얇아서 커버력은 낮아보일수 있는데, 커버가 필요한부분에 여러번 두드리면 해결돼요. 발릴때는 촉촉하게발리는데, 나중엔 아주 보송매트하게 픽싱되기 때문에 지성에게 추천해요. 수정화장할때도 예쁘게 표현돼요.",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n생각 없이 막 써봤는데... 생각보다 괜찮아요. 호수가 그렇게 밝게 나온 편은 아닌 같고 생각한 정도의 밝기였어요. 얇게 발리는데 픽싱되면 세미매트한 느낌이라 여름에 편하게 쓰기 좋다고 느꼈어요",
    "text96": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n추천 피부 타입: 지성, 속건조 잡은 수부지\n추천 사용 계절: 봄~여름\n단점: 얇은만큼 커버력이 최상은 아니라 홍조+피부 잡티가 심한 경우 따로 컨실러로 커버 안 해주면 피부가 더러워보임.\n하용 후기: 메쉬망에 에어핏 쿠션이라는 이름 답게 가벼운 발림성이 좋았고 시간이 지나 얼굴 기름과 섞이면서 오히려 바른 직후보다 피부결이 좋아 보였어요. 여름에 딱 좋은 쿠션? 아쉬운 건 저처럼 홍조 심하고 트러블 자주 일어나는 사람은 컨실러 추가 작업 없으면 피부가 좀 드러워 보이더라고요. 그래도 여름에 쓸 쿠션으로 나쁘지 않아요.",
    "text97": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n메쉬쿠션 처음인데 생각보다 좋네요\n약간 매트하게 마무리돼서 파우더처리 살짝만 해줘도 지속력 더 좋아지는거 같아요\n커버력도 좋은편입니다\n다쓰면 재구매 의향 있어요",
    "text98": "요즘 트렌드에 맞게 나온 바를 땐 촉촉한데 마무리는  적당히 보송한 쿠션입니다.\n겨울이나 환절기엔 건조한 제 피부에는 스킨케어를 잘 해줘야 고르게 잘 올라가는 느낌입니다.\n에어핏이라고 나온 쿠션인데 얇게만 발리지 않아 양조절 잘 해줘야 자연스럽게 발려요.\n색상은 21-22호는 3호 베이지 컬러가 맞다는 리뷰가 많아 구매했는데 다행히 자연스러운 컬러로 발려서 너무 밝지도 어둡지도 않아요.\n다크닝은 제가 점심 시간 후 토너패드로 얼굴을 한 번 닦고 수정화장을 해서 느낄 시간이 없었습니다.",
    "text99": "지속력은다소부족하다고느꼈어요 \n제가 지성이라서 그럴수있어요 \n색은자연스럽고   두껍게 발려지지않아서  이쁘게표현되네요   피부가어두운편인데  자연스럽게톤업되고 모공도잘커버되서 좋았어요  \n아직학생이다보니  엄마가주문해주셨는데 이벤트기간이라 사은품도많이보내주셔서  더 좋았어요^^",
    "text100": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 쿠션이 너무 귀엽게 생겨서 구매한 이유가 가장커요.\n역시나 정말 귀엽고 조약돌처럼 매끈 동글해서 너무 맘에 들어요. 앞으로는 이걸 수정 화장용으로 들고 다닐예정이에요.\n자연스러운 옐로베이스를 선호하는 편이라 3호 베이지 구매해 봤어요.\n옐로베이스라 그런지 컬러가 자연스럽게 커버되어 좋아요.\n붉은기와 옅은 잡티는 커버되고 밀착되는 편이라 만족스러웠어요\n\n매트한 편이고 픽싱력이 좋아 묻어남도 거의 없고 지속력도 좋아요\n지금처럼 따듯해지는 계절과 여름에도 사용하기 좋을 것 같고 복합성이나 지성에게 좋을 것 같아요.",
    "text101": "여름에 쿠션 바르고 마스크낄일이 있어서 늘 가벼운 쿠션만 찾아요 쿠선이 두껍게 올라가면 마스크안 습기와 만나서 피부가 정말 짜증날만큼 답답해지거든요ㅠ 투쿨 신상이라 구매했는데 얇게 발려서 좋아요 여름에 쓸거라 큰 커버력을 생각하진 않았는데 커버도 어느정도 되고 얇게 밀착되네요\n22호피부인데 여름이라 내추럴하게 쓰려고 23호 구매했어요 반톤정도 업 되는 것 같어요",
    "text102": "한달 사용한 쿠션~\n매쉬타입으로 되어 있는것을 첨 사용해보는데\n괜찮고 잘 사용하고 있어요",
    "text103": "메쉬망쿠션 처음 사용하는데 !! \n넘 만족하며 사용하구 있어요 ㅎㅎ \n22정도의 피부톤이라 3베이지 너무 어둡지 않을까 했는데 이것두 약간 화사하게 보여서 넘 만족스러워요~~\n번들거려서 시간 지나면 수정화장은 해줘야하긴 해요",
    "text104": "가벼운 텍스쳐이네요\n매트한 상황이고요 \n덧바름에 좋네요 수정화장에 도움 되네요",
    "text105": "메쉬망 쿠션 처음으로 구매해봤어요\n퍼프도 육각형이라 특이하네요\n전 만족하며 잘 사용할것 같아요",
    "text106": "제가 좋아하는 매쉬형태의 쿠션이에요.\n매쉬라 양조절이 자동으로 되고, 얇게 발리는데 커버 잘되고 유지력이 좋아서 여름에 잘 쓸 것 같아요!\n리필에 브러쉬까지!! 구성품도 알차고 맘에드네요 ㅎㅎ 또 구매할 의향 있어요!!!",
    "text107": "작년 여름에 매트 쿠션을 잘 써가지고,  이번에도 기대가득  안고 써보려구요!",
    "text108": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 투쿨포스쿨 쿠션 역시 좋아요~~커버력은 실짝 아쉬운데 가볍게 자연스럽게 올라가서 넘 만족스럽습니다. 평소에 23호를 쓰는데 컬러도 딱 좋습니당!",
    "text109": "여름에 쓰기 좋고 촉촉하고 지속력도 좋아요! 사은품도 좋고 만족합니다",
    "text110": "매쉬망 쿠션이라 양조절이 편했고, 얇고 가볍게 올라갔어요! 여름에 잘 쓸 것 같아요 :)",
    "text111": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n텍스처가 깔끔하게 잘 올라가네요 무난하게 사용하기 좋은것 같아요 대신에 조금 매트해서 극건성이신분들은 힘들것 같고 복합성에는 좋을것 같아요",
    "text112": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n묽고 촉촉한 제형이라 발림성이 좋아요\n자연스럽게 커버해줘서 지금부터 여름까지 잘사용할거같아요\n추천합니다",
    "text113": "너무 만족하는 쿠션입니다! 지속도 오래 되고 피부표현도 너무 예쁘게 마무리 됩니다ㅎㅎ 다만 색상이 조금 아쉽네용 평소 23호나 22호 사용하는데 웜아이보리가 살짝 어둡게 느껴지기도 하고 색싱 자체도 예쁜 편은 아니라 아쉬워요.. 그래두 다크닝도 없고 오히려 시간 지나면 색상이 괜찮아지는 느낌?이라 만족합니다! 지성분들이 여름에 쓰기에도 문재 없습니다!!",
    "text114": "모공 잘 커버햐주고 피부결도 예쁘게 밀착되는 쿠션입니다! 매트보단 세미매트 제형이고 건성분들도 여름에 건조하지 않게 잘 사용할 거 같아요! 지성분들도 괜찮을 구 같지만 전 극극 지성이랑 꼭 파우더 해줍니다!!! 3호는 생각보다 안정적인 색상이라 22호 분들은 꼭 테스트 해보고 사세요! 저는 조금 아쉽지만 그래도 여름에는 밝게 표현 안 햐서 안정되게 쓸 거 같아요! 다크닝도 없고 오히료 밝아지는? 느낌입니다ㅎㅎ",
    "text115": "가볍게 밀착되고 촉촉해서 너무 좋아요 \n컬러도 딱 맘에들어요 \n지속력도 훌륭하고 건성피부에 추천합니다",
    "text116": "들뜸 심하고 밀착력이 아쉬워요\n그렇게 촉촉한 타입도 아닌 거같아요\n손이안가요",
    "text117": "너무 밝은…\n막 엄청좋은건 잘 모르갰음\n걍 저렴하니까씀\nㅎㅎ",
    "text118": "피부결이 정말 예뻐보이게 발리면서 모공커버력도 좋아서 요즘 제일 잘 써주고 있어요~!",
    "text119": "촉촉하면서 얇게 발려서 여름에 쓰기 좋아요. 밀착력이 좀 부족하게 느껴지기도 한데 여름에 갑갑한게 싫어서 오히려 좋아요.",
    "text120": "촉촉한 거로 기억합니다 아는 누님에게 선물드렸는데 좋다고 말씀하신거만 압니다 \n선물용으로 딱이였어요~",
    "text121": "건성피부지만 여름이라서 사용중입니다.\n바를때 생각보다 그렇게 건조함이 느껴지지 않아서 피부당김은\n없었고요 보송하게 지속력도 벗겨짐 없이 오래갔어요. 색상도 깨끗하고 쿠션 디자인도 예쁜것 같아요^^",
    "text122": "복합성피부인데 너무 맘에들음… 여름에 베이스 촉촉하게 하고 이거 하는데 너무 좋아요",
    "text123": "지속력은 한여름에 극지성이 쓰기엔 좀 떨어지긴 한데 막 펴 바르기 좋고 가볍고 무난하게 갠찮음!",
    "text124": "어뮤즈 듀파워(핑크색) 이랑 비슷한 느낌인데\n훨씬 두껍고 떠요. 밀착 거의 제로",
    "text125": "기초 잘 올려주셔야 안 떠요 .ᐟ 지금은 기획으로 미니컨실러도 주네요 부롭따",
    "text126": "처음사용할때 잘 섞일 수 있도록 한번 눌러주고 사용해야합니다. 발림성이 좋고 모공커버력도 좋지만 지속력면에서 조금 아쉬웠습니다.",
    "text127": "색이 생각보다 밝은편이에요\n어두운편인 저에갠 좀 밝습니당 ㅠㅠㅋㅋ",
    "text128": "여름에 사용하기 좋은 제형의 쿠션입니다. 얇게 발리는게 제일 좋아요",
    "text129": "여름엔 중성인데 피부 표현 얇고 오래가는 느낌이라 너무 좋아요! 최근 산 쿠션중에서 손 잘가는 쿠션이에영 잘쓰고 있습니다",
    "text130": "얇게 발리는데 확실히 색상이 예뻐요\n23호인데 누렇지도 않고 어둡지도 않고 딱 좋습니다",
    "text131": "차이가 심한 복합성인데 기초 촉촉하게 해주고 올려주니까 이거 너무 좋네요….",
    "text132": "적당히 촉촉하고 발림도 좋습니다. 극건성이면 조금 건조할 수도 있을 것 같아요.",
    "text133": "민감 수부지트러블 피부인데 지속력이 엄청 길진 않지만 가볍고 어느정도 지속성있음!!",
    "text134": "여름에 쓰기 좋은 쿠션입니다 커버력도 좋고 잘 밀착되서 너무 좋아요",
    "text135": "얇게 발리고 밀어서 바르면 더 좋아요 다크닝도 없고 지속력도👍",
    "text136": "젤 어두운 색 픽했지만 저한테 밝네여..\n약간 매쉬라서 얇게 발릴꺼 같았지만 저한테 두꺼워요\n재구매 없습니다",
    "text137": "커버도잘되고 딱 내피부처럼 올라와서 좋긴한데 왤케 누렁빛이죠? 핑크톤으로 화장올리면 톤그로가 엄청나요 그거빼곤 백점이오",
    "text138": "일단 너무 만족해요!\n23호 사용하는데 딱 제피부랑 맞구요!\n올영 매장에서 테스터 해보고 사길 잘했어요!!",
    "text139": "색상이 밝게 나왔어요 커버력은 좋진 않고 자연스러운 피부표현이에요",
    "text140": "안써봣는데 좋겟죠 쓰려고했는데 오늘드림이 늦게온거라 리뷰날먹아니고 올리브영잘못임 ㅅㄱ",
    "text141": "얇게 바르려면 양 조절 해야 하고요\n매쉬망치고는 약간 두껍게 발리는거 같아요\n촉촉하다고 샀지만 건성에게 약간 당기네요",
    "text142": "파워매트가아니라서 좋고 얇게발려서 밀착력이 뒤집어져요",
    "text143": "제 인생 쿠션...적당히 촉촉한 세미매트에, 얇고 자연스럽게 발립니다ㅠㅠ 생얼메이크업에 찰떡이에요!!",
    "text144": "에어핏 쿠션이지만 브러쉬로 바르고 퍼프로 두드려도 두께감이 있게 올라갑니다.",
    "text145": "촉촉하게 달리니까 얼굴에 잘 뜨지도 않고 마음에 듭니다. 잘 쓸께요.",
    "text146": "메쉬망 쿠션 선호하진 않지만 확실히 얇게발리고 밀착력이 우수해요 바르고 천국의계단 타고 땀줄줄났는데 1도안무너짐 소름",
    "text147": "지성 여름 추천 쿠션으로 사용을 해봤는데 일단 피부 상태나 기초 상태로 완전 확확 바뀌는 쿠션 같았아요\n\n근데 일단 사용 해본 날 중에 모공 부각이 제일 심했습니다 지금은 모공에 신경 쓰고 있어서 지금은 덜한데 한 때 모공 신경 안 쓰고 있는 쯤에 이 쿠션을 쓰다가 제 모공이 아주 격하게 인사를 하더라고요 그때부터 모공 관리를 시작하게 되었답니다..\n\n양 조절하는데도 제가 똥손이라서 그러는지 두껍게 올라가는 느낌이 들더라고요 느낌탓인지는 모르겠지만..뭔가 재구매는..다른 쿠션도 도전해보고 싶다 라는 생각이 드는..?",
    "text148": "T존 기름많은 지성이고 홍조나 주근깨같은 잡티가 앞볼에 조금 있는 편인데 홍조는 가려지는 반면에 잡티는 아예 안가려져요 저는 커버 신경 안써서 괜찮았는데 아무래도 제형 자체가 엄청 가볍고 살짝 촉촉한데 매트해서  \n얇아서 발라도 바른 느낌이 거의 안나요 촉촉한 느낌의 쿠션 치고는 여름에 꽤나 잘 버티는 듯 합니다 \n\n3시간 정도 수정도 안하고 땡볕 실내 왔다갔다 움직였어요\n코쪽은 건들지도 않았는데 기름에 거의 날아간듯 ㅠ 하고 \n볼이랑 이마는 적당히 기름이 광처럼 보이고 무너짐이나 들뜸이 없어서 이정도면 코 수정 간간히 하면서 쓸 의향 있어요 \n\n근데 솔직히 특별히 좋다 이런 느낌은 못 받았고 그냥 그저 그럽니다",
    "text149": "수분부족지성타입인데 트러블이 잘 가려지고 건조하지 않앗어 조하요",
    "text150": "요즘이것만씀짱조아용근데너무비싸서세일할때사야됨..",
    "text151": "동글동글 케이스가 너무 귀여운데 커버도 잘되고 촉촉해서 손이 잘가는제품이에요",
    "text152": "저는 별로 였어요 ㅠㅠ 23호인데 뭔가 더 칙칙하고 모공에도 잘 끼이는거 같아요 ㅠㅠ 머리카락도 잘 붙어서 여름철엔 별론거 같아요..",
    "text153": "무난하게 그냥 사용하기 좋은거 같아요 장점도 단점도 없는 무난함",
    "text154": "세상에 처음 써보고 후회스러웠는데 지금은 너무 만족해요\n여름쿠션으로 너무 매트하지도 촉촉하지도 않아서 만족 \n리필까지 싹싹 쓸 수 있을 것 같아요!!\n추천",
    "text155": "첫사용감은 정말 좋았는데 모공끼임이랑 들뜸 각질 부각이 좀 있어서 기초 탄탄히 하셔야해요ㅠㅠ",
    "text156": "너무좋아요근데이컬러만컨실러기획이없네요 ㅎㅎ그리고 향이 좀 쎈거뻬면다좋아요",
    "text157": "무난한 사용감입니다. 복합성 피부인 제가 사용하기에 부담없어서 잘 사용하고 있어요",
    "text158": "광고 보고 샀는데 괜찮은 것 같아요 지속력도 나쁘지 않은 것 같습니다",
    "text159": "피부에 자극적이지 않고 3 베이지 색상이 자연스러워서 좋아요.",
    "text160": "건성추천이애오 지속력보다는 발림성이 굿굿 좋아요 !! 추천템",
    "text161": "빠른 배송 감사합니다. 가성비가 좋아서 항상 재구매하는 제품입니다",
    "text162": "에어 핏 쿠션 베이지 색상이 피부에 잘 맞아서 맘에 들어요..",
    "text163": "제가 써본 쿠션 중 제일 좋은 것 같아요~~~~잘 발리고 ㄱ커버력도 좋습니다.",
    "text164": "정말 자연스러워요 좀 텁텁?한 느낌도 있는데 색상도 자연스럽고 기초 더 꼼꼼히해서 발라보려구여",
    "text165": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text166": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text167": "피부 좋으신 분들이 가볍게 사용하기에 좋은 것 같아요 여름 쿠션으로 나쁘진않은데 여드름 피부이신 분들에게는 비추입니다",
    "text168": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text169": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text170": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text171": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text172": "정말 가볍고 편안한 제형이긴 한데 그래서 그런지 볼 지성 T존 극지성 기준 코는 거의 다 날아가서 없다싶이고 볼은 괜찮았어요",
    "text173": "일단 쿠션 지자인보고 사는 편인데 디자인이 너무 귀여워서 좋아요",
    "text174": "짱!!!\n매쉬망쿠션은 첨인데 이거 ㄹㅇ 좋네요\n지속력도 오래되고 들뜸이나 각질부각도업더요",
    "text175": "겨울에 쓰면 좋을 거 같고 이런 메쉬망 제품을 처음써서 약간 쓰기 어렵다고 느꼈어요",
    "text176": "얼굴에 유분기가 많은데 이거쓰니 유분은 안올라오긴해오 근데 뭐가남",
    "text177": "매우 매트하여 빠르게 바르고 블렌딩 해야 됨\n모공 브러쉬로 바르면 좋음\n다만 색상이 너무 밝음",
    "text178": "흠냘 인씨? 보고 샀던거같은데 \n그저 그렇슴다 피부 너무 잘 까지고\n한두번쓰다가 전에 쓰던걸로 결국 다시 샀어요\n처박템될듯.. ㅜ",
    "text179": "처음에 메쉬망이라서 양조절이 어려웠는데 쓰다보니 편해서 손이 자주 가네요 ㅎㅎ",
    "text180": "완전 짱!\n제가 얼굴에 붉은기가 많은데 정말 잘 가려줍니다..\n엄청 얇게 잘 올라가요\n시간 지나도 들뜨는거나 지워지는 거도 별로없고\n완전 만족해요~~",
    "text181": "유튜브 영상 뜬것보고 여름에쓰기 좋아보여서 구입했습니다! 바를때는 크게매트하지않은데 시간지나면 뜨고매트한편인듯ㅠ",
    "text182": "지성에 좋다고 해서 구매해봤는데 쫌 사용해봐야 좋은지 안좋은지 알 수 있을 것 같네요",
    "text183": "커버력 좋고 지속잘 유지됩니다\n케이스가 너무예쁘고 리필이있어서좋아요",
    "text184": "친구 선물로 사줬는데 친구가 마음에 든다고 햇어요ㅎㅎ 케이스도 귀엽고 피부표현도 좋게 된다고 했는데 트러블이 있는 분들한테는 조금 비추라네요",
    "text185": "지성인데 이거 시간지나면 개기름 쩌는데 .. \n누가좋다그랬어!!",
    "text186": "지성인데 굉장히 매트해요. 기초만 탄탄하게 해 주면 괜찮아요.",
    "text187": "한여름에 아주 쓰기 좋은 쿠션 \n23호가 쓰기에는 밝아요\n전체적으로 바르기에는 부옇게 뜸",
    "text188": "유튜버보고 샀는데\n생각보다 별로입니다..\n파데쓰다가 쓴거라 그런가싶기도한데\n손이 안가요 ㅠ",
    "text189": "꽤나 데일리 팩트로 잘 사용중입니다. 커버력도 괜찮고 무엇보다 발림성이 좋아요",
    "text190": "패키지 부터 합격 귀여워요 아직 더 써봐야알겠는데 나쁘지않아용"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 에어 핏 쿠션",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022491808ko.jpg?l=ko",
    "review_name": "에어 핏 쿠션 에어 퍼프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224918",
    "text1": "퍼프가 좋다고하는데 제 피부엔 잘 안맞아서ㅠㅠ 쟁이긴했는데 아수비네요"
  }
]