[
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "지금까지 써본 쿠션 중 지속력, 밀착력 원탑이예요 피부 위에 찰싹 붙어서 마스크에도 거의 안 묻어나요.. 수부지 트러블 피부여서 파우더를 하면 긁히면서 자국이 나고 또 파우더를 안 하면 번들번들 장난 아니란 말이예요..? 근데 이 쿠션은 한 번 도포하고 아무것도 안 묻은 퍼프로 다시 두드려주면 스킨케어 유분기가 좀 잡히면서 파우더 안하고 시간 지나면 그냥 적당한 유분만 올라와요 쿠션이 매트해서 건성은 스킨케어 신경써야 할 거 같아요 마스크 쓴 이후로 안 묻어난다고 광고하는 쿠션 다 실패해서 자포자기였는데 인생 쿠션.. 커버력은 중정도예요 어느정도 잡티 가리면서 피부톤 균일하게 맞춰주는 정도 피부표현이랑 무너짐도 예뻐서 마스크 벗어도 맨날 쓸 거 같아요 저한테는 단점은 아닌데요 솔직히 색상이 젤 밝은 거지만 밝은 22호 피부인 저한테 딱 맞아요 시간이 지나면 피부색이랑 거의 똑같아져서 밝은 21호부터는 밝은 컨실러랑 같이 쓰거나 못 쓸 거 같아요 2번째 사진에서 5분 정도 지나고 옆으로 밀어본건데 진짜 딱 고정돼서 피그먼트가 하나도 안 밀려요 진짜 이런 쿠션 첨봐요..❤️",
    "text2": "남성용화장품이지만 얇고 밀착력이 좋다는 평이 많아서 1호로 구매했어요. 정말 깔끔한 피부표현이 되는데 마스크 묻어남도 적구요. 색상은 1호를 사용해줬는데 기존 쿠션들과 비교해봤을때 기본적으로 전색상에 노란기가 다 있는 편이에요. 색상이 피부톤이랑 잘 안 맞는데 제품자체는 좋아서 여성들이 사용하기 좋게 색상이 추가로 나왔으면 좋겠어요.",
    "text3": "남성화장품이지만 얇고 밀착력이 좋다고 해서 1호로 구매해봤어요. 정말 화장 한듯 안한듯한 피부표현이 되는데, 양조절이 쉽고 밀착력있게 얇게 발려서 그런것같아요. 그래서 마스크에 묻어남도 월등히 적구요. 굳이 파우더처리를 안해줘도 번들거림 없이 딱 보송하게 마무리되요. 색상은 1호 사용했고 저는 얼굴에 붉은기가 좀 심한 편인데 기존 쿠션들과 비교했을때는 옐로우베이스라 붉은기가 잘 잡히더라구요. 아무래도 색상에 다 기본적으로 노란기가 좀 있어서 피부톤에 따라서 색상에 대한 호불호는 좀 있을것같아요. 그리고 저한테는 이상하게 모공부각이 살짝 있더라구요. 속건조가 있는 편이라 기초를 좀 탄탄하게 하는 편인데도 동글동글 뭉칠때도 있구요..이게 촉촉한 제형은 아니라서 기초제품에 영향을 받을것같아요. 개인적으로 화장품에서 향 나는걸 별로 안 좋아하는데 약간 물향? 오이향?이나요.",
    "text4": "커버력은  약하긴한데 밀착력이 좋아서 고민하다 리필을 샀어요. 마스크를 하면 지워지거나 벗겨지는건 어쩔수 없지만 원래 두껍게 발리진 타입이 아니라 민망하지 않더라구요. 클리오 새로 나온 사각은 커버력은 적당하나 밀착력이 똥망이여서 바르고 나갔다 마스크벗기 민망하더라구요. 이건 무난하게 또 구입할것같아요.",
    "text5": "얇게 발라줘도 넓은 모공에 끼임없이 모공 커버력에 우수한 파운데이션이에요 모공 브러쉬로 발라주면 더 얇고 꼼꼼하게 발라줘서 짙은 자국들 커버력은 효과를 볼순 없지만 붉은 기 정돈은 자연스럽게 해주고 퍼프로 바르면 웬만한 커버는 자연스럽게 가능해요 가장 좋았던건 밀착력과 지속력이 였는데 마스크 묻어남도 확실히 덜했어요 다만, 시간이 지날수록 표정 주름 부각은 어쩔 수 없네요",
    "text6": "갠적으로 퍼프보단 모공 브러쉬로 발라주는게 넓은 모공 커버에 더 좋았고 베이스를 얇게 바르는걸 선호해서 크게 커버력을 볼순없었지만 웬만한 붉은 기는 자연스럽게 가려졌고 땀을 많이 흘리는 여름보단 지금 시기에 쓰니 마스크에 묻어남도 덜하고 지속력이 훨씬 좋았어요",
    "text7": "여름에 사용하기 좋지만 겨울에도 기초 충분히 하면 지속력 좋아요",
    "text8": "친구가 추천해주었어요. 효과가 좋다고 하니까 한번 구입해서 사용해 볼게요",
    "text9": "너무 좋아요 자주 이용하는 애용템입니다 계속계속 쓰고 싶은  최애템임니다",
    "text10": "피부가 좀 많이 망가져서 외출시에는 항상 톤업크림이나 톤업선크림은 필수로 바르고 나가는 타입이었는데, 외출시 무너짐에 대한 수정이나 리터치가 힘들다 보니 바륵 편한 쿠션에 대해 관심을 가졌었어요. 그러다가 유투브를 통해서 이것저것 비교를 해보다가 비레디 쿠션으로 입문을 하게 되었는데 리뉴얼전 제품을 먼저 사용하다가 이번에 신제품을 구매해서 사용하게 되었는데 개인적으로 커버력이 올라간점과 같은 호수지만 색감이 화사해진점이 아주 좋았습니다. 더불어 사견이지만 전작에 비해서 좀 더 촉촉해진 느낌이 있어서 바를때 더 좋았어요!! 쿠션을 처음 입문하시는 남성분들이나 데일리로 가볍게 바르실만한 여성분들에게도 좋은 쿠션인거 같습니다! 특가때 구매해서 아주 좋은 가격에 득템 하고 갑니다 감사합니다",
    "text11": "잘 발리고 커버력 좋고 오래가고 너무 좋아요\n친구들이 잘생겼다고 칭찬해줬어요ㅎ",
    "text12": "진짜 남자 쿠션이라 기대 안했는데 너무 좋아요 ㅎㅎ 추천합니다",
    "text13": "언제나 잘 사용하고 있습니다 여자친구가 넘 좋아하네용 ㅎㅎ",
    "text14": "비레디 두번째 구매합니다 저는 무난히 잘 쓰고 있고\n다시 한번 구매할 것 같습니다",
    "text15": "피부가 점점 꺼매져서 반기에 한번씩 한호수로 떨어지는데 언제나 잘 맞네영 ㅎㅎ",
    "text16": "자주 쓰고 있어요! 언제나 추천해요! 남자한테 딱 입니다!",
    "text17": "괜찮은데 포장지 제대로 되있는지 확인 부탁드려요 빵꾸 나 있는거 왔어요",
    "text18": "약간 봉지가 찢어진게 왓네요 다음엔 더 신경 써주세요\n제발여ㅎ"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "비레디 쿠션은 남자들이 쓰기에 정말 좋은거 같아요\n촉촉하고 피부에 잘 흡수되어 피부가 밝아지는 느낌이 드네요\n2호와 3호 중에 고민했는데 좀더 밝은 색상의 2호가 저에게 딱 맞는거 같아요!\n앞으로도 남성쿠션은 비레디로 쭉 구매하려구요ㅎㅎ",
    "text2": "비레디 제품은 항상 만족감이 높은거 같아요!\n블루 쿠션은 잡티를 잘 가려주고 흡수력이 좋아서 자주 사용하게 되네요ㅎㅎ\n자외선 차단도 되고 커버력이 좋아서 최고인거 같아요\n이번에 2호로 구매했는데 피부가 밝아지는 느낌이 강해서 잘 선택한거 같아요!",
    "text3": "매번 구매합니다\n발림성 좋고 피부에 착 달라붙어서 지속력도 좋구요\n2호가 보통~밝은 피부에게 딱 좋네요 조금 하얗다는 느낌도 들 수 있으니 매장에서 테스트 해보세요\n옐로우 베이스라서 자연스러워요!\n선크림 기능도 들어있어서 선크림 따로 안발라도 되고\n좋습니다",
    "text4": "매번 구매합니다\n발림성 좋고 피부에 착 달라붙어서 지속력도 좋구요\n2호가 보통~밝은 피부에게 딱 좋네요 조금 하얗다는 느낌도 들 수 있으니 매장에서 테스트 해보세요\n옐로우 베이스라서 자연스러워요!\n선크림 기능도 들어있어서 선크림 따로 안발라도 되고\n좋습니다",
    "text5": "리필넉넉하게 와서 너무 좋아요! 쿠션이 촉촉하면서 바르면 끈적임없이 부드러운 느낌 나서 너무 좋아요!! 여름에도 쓰려면 쟁여놔야 겠어요! 요것만 발라도 커버잘 되네여:)",
    "text6": "남자 제품 중에서 좋은거 같아요 커버력도 괜찮구 티가 많이 나지 않아서 좋아요~",
    "text7": "남동생이 정말 잘쓰는 쿠션이에요\n선기능도 있어서 선크림 따로 안발라도 된다고 좋아하네요\n얼굴에 붉은기가 많은 편이라 콤플렉스였는데\n이 쿠션 써보고는 매일 이것만 바르고 나가네요\n커버력 굿 지속력 굿 다크닝도 없습니다!\n지성분들 환영합니다 매트쿠션이에요\n다쓰면 리필을 구매해서 끼우면 되니까 경제적이에요",
    "text8": "제가 이 쿠션 리뷰 쓴 개수만 봐도 입증이 되실거라 생각들어요\n남동생이 정말 잘쓰는 쿠션이에요\n선기능도 있어서 선크림 따로 안발라도 된다고 좋아하네요\n얼굴에 붉은기가 많은 편이라 콤플렉스였는데\n이 쿠션 써보고는 매일 이것만 바르고 나가네요\n커버력 굿 지속력 굿 다크닝도 없습니다!\n지성분들 환영합니다 매트쿠션이에요",
    "text9": "제가 이 쿠션 리뷰 쓴 개수만 봐도 입증이 되실거라 생각들어요\n남동생이 정말 잘쓰는 쿠션이에요\n선기능도 있어서 선크림 따로 안발라도 된다고 좋아하네요\n얼굴에 붉은기가 많은 편이라 콤플렉스였는데\n이 쿠션 써보고는 매일 이것만 바르고 나가네요\n커버력 굿 지속력 굿 다크닝도 없습니다!",
    "text10": "커버잘되고 자연스러운 쿠션 찾으시는 분들께 추천합니다\n파운데이션도 있는데 그건 바르기가 좀 귀찮아서\n쿠션으로 두들기며 사용하는데 밖에서 수정하기에도 좋고\n항상 리필 구매하여 잘 사용중입니다\n적당히 촉촉하고 빠르게 픽싱되고 다크닝도 없어요\n지속력 짱짱",
    "text11": "*동생이 화장한 것을 보고 쓰는 리뷰입니다\n\n약간 매트한 표현에 가까운 쿠션이예요\n커버력도 제 기준으로 봤을땐 상에 가깝습니다\n붉은기는 거의 95%이상 잡아주고 \n모공도 어느정도 커버가 됩니다\n그리고 색상은 2호로 구매했는데 \n너무 피부가 밝지도 어둡지도 않은 톤에 잘 맞네요\n보통피부용 찾으시면 2호하면 될 것 같아요\n2통째 사줬고 리필 2개째 구매해줬습니다 ㅋㅋ",
    "text12": "*동생이 화장한 것을 보고 쓰는 리뷰입니다\n\n약간 매트한 표현에 가까운 쿠션이예요\n커버력도 제 기준으로 봤을땐 상에 가깝습니다\n붉은기는 거의 95%이상 잡아주고 \n모공도 어느정도 커버가 됩니다\n그리고 색상은 2호로 구매했는데 \n너무 피부가 밝지도 어둡지도 않은 톤에 잘 맞네요\n보통피부용 찾으시면 2호하면 될 것 같아요\n2통째 사줬고 리필 또 필요하대서 구매해서 줬습니다.ㅋㅋ",
    "text13": "리뉴얼전 한번 구입해서 써봤을때 괜찮았던 기억이 있어 이번에 구입해봤는데 색상미스네요. 예전에 2호를 산것같아 이번에도 2호를 구입했는데 21호를 쓰는 제겐 제피부색보다 미묘하게 어두운 느낌이랄까요? 바른 직후엔 제피부가 차분해보였거든요. 그래서 설화수 21호를 위에 바르니 색차이가 나네요..다음엔 1호를 테스터해보고 사야할것같아요. 커버력은 중간에서 중하인데  발림이 텁텁하지않고 가볍게 발려서 좋아요.",
    "text14": "일단 예전 버전보다 발색이 조금씩 밝게나와서 오히려 저는 좋았어요. 기존 2호 라이언 썼는데 라이언보다는 살짝 밝은 피부톤이라 1호2호 고민이많았는데 1호는 너무화사해 저서 티날까봐 2호를 그냥 썼었는데 이번 리뉴얼 되면서 전버전 1호와 2호 사이의 발색이랄까요? 아주만족하는 발색 리뉴얼이었고 자연스러운것도 좋지만 아무래도 어느정도 잡티 커버는 있어야지 쿠션을 쓰는 의미가 있다고 생각되는데 써본 결과 확실히 커버력은 살짝 업된 느낌은 있는데 그렇다고 두껍게 발려서 잡티 다 커버되고 그런느낌은 아니라서 커버력 리뉴얼도 중간을 잘 잡아준거같아서 개인적으로는 발색과 커버력은 아주 만족합니다! 저는 그리고 건성피부인데 아무래도 좀 매트한 제형이다보니 겨울에는 약간은 텁텁하고 무리가 있지않나 싶은데 여름엔 무리없이 사용하고있어서 괜찮네요!! 건성분들도 기초 빡세게하고 유기자차 선크림쓰면 겨울에도 가능하실거같아요!",
    "text15": "작년부터 제 인생쿠션이 된 제품인데 복합성이라 겨울에는 기초를 탄탄하게 하거 올리면 하루종일 수정이 필요 없을 정도로 안무너지더라구요. 그리고 더운 봄, 여름에는 당연히 잘 쓸 제품이구요! 엄청난 건성만 아니라면 만족할 제품입니다! 아 남성 브랜드지만 여자인 제게 인생쿠션이라는 말은 제품력이 절대 일반 쿠션에 비해 뒤쳐지지 않고 오히러 장점이 더 부각되는 쿠션이였습미다",
    "text16": "매번 사용하던 제품이라 이번에 싸게 나와서 리필로 구매해서 쓸려고 하는데 사용하다보면 조금 밀리고 하얗게 뜨는 경우가 있긴 한데 처음에 커버력도 좋고 나쁘지않습니다 겨울이라서 그런지 더욱 더 신경쓰게 되더라구요 얼굴은 복합성입니다~~",
    "text17": "제가 촉촉건성인데 이 제품 괜찮은 거 같습니다 커버력도 있는 편이라 좋습니다~ 남성분들이 많이 쓰는 걸로 아는 데 여자가 써도 완전 좋습니다 여름에 써도 괜찮을 거 같습니다이 제품은 매트한 제품입니다  촉촉건성 저에게는 괜찮았습니다 향은 알로에 수딩젤 아시죠 그 향 입니다 그리고 손으로 쿠션을 살짝 눌러봤는 데 사진에 보이시는 것 처럼 저정도로 묻어 나오는 거 보면 양이 상당히 많습니다 저는 2호로 시켰는 데 색 괜찮았습니다 암튼 저는 추천 합니다",
    "text18": "오빠가 맨날 바르길래 시켜줬어요~ 화장한 것처럼 안 보이고 자연스럽게 커버되는 것 같아요",
    "text19": "밝기별로 선택해서 간편하게 리필해서 사용할 수 있어서 좋은 것 같아요ㅎㅎ",
    "text20": "파운데이션 쓰기 힘든상황일때 쓰기좋아요\n자연스럽게 돼요",
    "text21": "기존쿠션 사용중이였고 마음에들어 리필용도 주문했어요 제피부톤에 딱인거 같아요",
    "text22": "친구 선물로. 준건데 친구가 자주 쓰고 좋아ㅡ하네여!  재 구매 의향잇어여",
    "text23": "처음 바를때 쿨링감도 느껴지고 촉촉해요~ 나름 매트함이 오래지속되는거 같아요",
    "text24": "입문자가 쓰기에 최고에요 이거만발라도 피부 좋아졌단소리엄청들어요",
    "text25": "쿠션 나름 모공커버도 되고 만족해서 리필 구매합니다~~  괜찮은거 같아요",
    "text26": "쿠션 산거중에 최고입니다 2년동안 사용중이고 지속력도 좋아요",
    "text27": "여자들은 1호아니면 2호사는걸 추천합니다. 3호는 생각보다 어두워요.",
    "text28": "전 일단 여자고 피부가 23호 또는 그보다 어두운 편이라 다른 타사에서는 23호를 써도 뭔가 묘하게 밝아보이고 떠보여서 이뻐도 여름에는 부담이더라구요… 피부 노출이 많을수록 얼굴만 하야면 이상해서요… 그리고 전 피부 화장 안한듯하게 정말 얇은걸 선호하는데 (커버력은 별로 없어도 되지만 모공은 신경쓰는 편이예요) 이게 얇다는 소리 듣고 진짜 남성용이라 오히려 화장티 안날수도 있겠다 해서 구매했는데 진짜 만족해요!!!! 커버력은 그닥인데 (유튜브보면 쌓인다는데 제 스킬 부족인지 커버는 잘 모르겠어요 사실 그냥 저냥한정도) 일단 티가 별로 안나고 제 친구들이나 엄마도 진짜 제일 티 안나고 다른 화장품이랑은 진짜 달라보인다고 선크림만 바른거 같다 하셨어요 근데 전 촉촉한걸 선호하는데 촉촉한 편은 아니고 무기자차 선크림 느낌이예요 모든 면에서 평타는 치는데 티안나는 점이 엄청나서 전 만족합니당 그리고 컬러도 다양해서 굿",
    "text29": "일단 남자 처음 쿠션 입문 하는 사람들에게 추천해요! \n요즘 코시국이라 마스크에도 묻을까 많이 걱정했는데\n마스크에도 거의 전혀 묻지않더라구요 그래도 쿠션상 묻긴 묻는데 진짜 덜 묻어요! \n전 앞으로도 이제품 계속 쓸거같아요 이번에 리뉴얼되어서 커버력도 올라갔다고하는데 진짜 커버력도 좋고 괜찮아요!",
    "text30": "남성제품으로 쿠션이 잘 나온것 같아요!! 리필도 따로 판매해서 좋네요 ㅎㅎ",
    "text31": "조아요 선물해줫는데 엄텅 잘쓰고있어요 리뉴얼 된거가튼데 흠",
    "text32": "조아요 선물해줫는데 잘쑨다고하네요 조아용 조아요오케케",
    "text33": "남자가 쓰기 무난한 제품이에요. 올리브영에서 저렴하게 잘 샀어요.",
    "text34": "남자가 사용하기에 커버력이 좋아서 편하고 여행갈 때 들고다니기 좋습니다.",
    "text35": "지복합성 피부입니다\n여드름, 홍조, 모공도 커버가 될 만큼 커버력이 상당하구요\n매번 이것만 구입하고 있을 정도로 만족하는 쿠션입니다\n선기능이 있어서 더욱 좋네요",
    "text36": "남성제품 쿠션으로 있는것도 좋은데 리필용까지 있으니 더 좋네요!ㅎㅎ",
    "text37": "남동생이 정말 잘쓰는 쿠션이에요\n선기능도 있어서 선크림 따로 안발라도 된다고 좋아하네요\n얼굴에 붉은기가 많은 편이라 콤플렉스였는데\n이 쿠션 써보고는 매일 이것만 바르고 나가네요\n커버력 굿 지속력 굿 다크닝도 없습니다!",
    "text38": "남자가 사용해도 티가 나지 않아서 진짜 추천합니다. 항상 애용해요",
    "text39": "선물용으로 구매했어요 후기가 좋아서 구매했는데 지속력도 좋고 괜찮은거같아요",
    "text40": "남성전용 쿠션 제품이 있다는것에 가장 만족스럽고 리필용까지 있으니 일석이조네여 ㅎㅎ",
    "text41": "사계절 내내 쓰기 좋은 비레디 쿠션\n남동생이 지금 몇번째 재구매인지 모르겠네요\n세일기간이라 쟁여놓으려고 구매했습니다\n커버력 최고예요",
    "text42": "무난해여 가격이 좀 비싸서 그게\n좀 단점입니당 색은 좋아여 👍🏻😆",
    "text43": "다크닝 없고 지속력 좋아요\n모공커버 홍조커버 잘돼요\n색은 2호 기준으로 일반~약간 밝은 피부톤에 자연스럽게 \n어울립니다\n매번 재구매해요",
    "text44": "남성제품도 쿠션이 잘 나오고 리필용까지 판매하니 편하고 좋네요!",
    "text45": "이거 단종되면 안됩니다  남자친구가 삼년째 꾸준히 쓰고 있어요",
    "text46": "남편이 이것만써요. 비레디에서 남자 베이스제품들 다양하게 출시해주면 좋겟의용",
    "text47": "10통 넘게 썼습니다\n색 완벽 지속력 완벽 커버력 완벽 다크닝 제로\n더이상 무엇을 말할 수 있을까요",
    "text48": "커버력 최상\n속은 촉촉 겉은 보송이라 파우더처리 안해도 됨\n색깔 자연스러움\n10개이상 재구매인 이유",
    "text49": "남성제품으로 쿠션 나오는것도 좋은데 리필용까지 잘 나와서 편하고 좋아요",
    "text50": "남자친구가 리뉴얼 전부터 지금까지 7통은 쓴 것 같아요 남자쿠션 중에 제일 자연스럽고 좋아요",
    "text51": "전체적으로 제품력도 좋고 맘에 들어요 잘 사용하는 중입니당 ㅎ",
    "text52": "1년째 쓰고 있는데 너무너무 만족해요!! 저는 피부에 이거만 바르는데 사람들이 화장한지 잘 모르더라구요 티도 별로 안나고 깔끔하고 피부 좋게 커버가 되서 정말 맘에 드는 제품입니다! 저는 남자치고 밝은편이라 2호 사용 중이에요",
    "text53": "저희 아빠가 이거 되게 좋아해요,,, \n지성이여서 유분기도 많고 모공도 잘보이는데\n커버 다되고 아니 커버력 미쳤어요 그냥 좋아요!!!",
    "text54": "저희 아빠가 이거 되게 좋아해요,,, \n지성이여서 유분기도 많고 모공도 잘보이는데\n커버 다되고 아니 커버력 미쳤어요 그냥 좋아요!!!",
    "text55": "남자친구가 쓰는데 리필 재구매 했습니다\n촉촉하게 발리고 무너짐도 예쁘게 무너지더라구요 굿!",
    "text56": "남동생이 사달라해서 구매했는데 잘 사용하고 있는거같아요",
    "text57": "아 사계절 내내 쓰기 너무 좋고 피부 표현도 잘해줍니다 앞으로도 이거 계속 쓸거 같아용",
    "text58": "피부에 뜨는것도없이 너무조아용 최고입니당 잘쓰고리ㅛ오용",
    "text59": "겉은 보송 속은 촉촉한 인생 쿠션입니다\n매번 리필 사서 구매하고 있어요\n2호가 너무 밝지 않아서 21호-22호에게 딱 좋은 것 같고\n다크닝도 별로 없어요\n지속력도 좋습니다\n지성인데 보송해지는 느낌이 있어서 좋네요",
    "text60": "겉은 보송 속은 촉촉한 인생 쿠션입니다\n매번 리필 사서 구매하고 있어요\n2호가 너무 밝지 않아서 21호-22호에게 딱 좋은 것 같고\n다크닝도 별로 없어요\n지속력도 좋습니다",
    "text61": "들뜨지도 않고 남자제품으로 쿠션 나온것 중에 제일 괜찮아요 ㅎㅎ",
    "text62": "남편이 이것만써요. 늘 재구매하는거보니 남자 쿠션중 젤 만족스러운가봐요",
    "text63": "아부지가 아주 좋아합니다\n매번 비비쓰시다가 즇은거 사드럈는데 정말 좋은가봐요.. 커버력도 미침!̆̎!̆̎",
    "text64": "남성제품도 쿠션으로 나와서 평소에 들고다니기 좋고 리필용까지 있으니 절약되어 좋네요 ㅎㅎ",
    "text65": "남자친구가 잘 써서 이번에 리필 하나 더 구매했네용 \n쿠션이 촉촉해서 건조한 남자친구가 쓰기 딱 좋아요\n바르고 시간 좀 지나면 촤르르 광이 올라와요!",
    "text66": "매번 구매합니다\n발림성 좋고 피부에 착 달라붙어서 지속력도 좋구요\n2호가 보통~밝은 피부에게 딱 좋네요 조금 하얗다는 느낌도 들 수 있으니 매장에서 테스트 해보세요\n선크림 기능도 들어있어서 선크림 따로 안발라도 되고\n좋습니다",
    "text67": "지성에 좋고 피부 커버력이 정말 뛰어나요\n좋아서 리필 계속 구매하려구요",
    "text68": "커버력 좋고, 남성제품도 이제 쿠션도 나오고 리필용도 나와서 좋네요 ㅎㅎ",
    "text69": "전에는 퓌 꺼 썼는데 유튜버 보고 이걸로 바꾼 후에는 안바꾸고 계속 쓰고 있어요 제가 화장을 잘 하는 편이 아니라서 가끔 각질 뜨고 완전 티안나게는 잘 안되지만 피부톤이 가장 자연스러워서 맘에 듭니당",
    "text70": "커버잘되고 자연스러운 쿠션 찾으시는 분들께 추천합니다\n파운데이션도 있는데 그건 바르기가 좀 귀찮아서\n쿠션으로 두들기며 사용하는데 밖에서 수정하기에도 좋고\n항상 리필 구매하여 잘 사용중입니다",
    "text71": "커버잘되고 자연스러운 쿠션 찾으시는 분들께 추천합니다\n파운데이션도 있는데 그건 바르기가 좀 귀찮아서\n쿠션으로 두들기며 사용하는데 밖에서 수정하기에도 좋고\n항상 리필 구매하여 잘 사용중입니다",
    "text72": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 모공커버 완전 잘돼요",
    "text73": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 완전 잘돼요\n4회 재구매입니다",
    "text74": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 완전 잘돼요\n3회 재구매입니다",
    "text75": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 완전 잘돼요\n2회 재구매입니다",
    "text76": "바를 땐 촉촉하지만 시간이 지나면 얼굴에 착 달라붙어요\n건조해지진 않지만 매트해져서 여름철에도 따로 파우더처리를 하지 않았습니다\n색깔도 보통에서 약간 밝으신 분들 2호 찰떡이예요\n여드름커버 완전 잘돼요\n1회 재구매입니댜",
    "text77": "쿠션 엄청 맘에 들어서 다른 쿠션 안쓰고 쭉 쓸거 같아요\n매트하긴 하지만 나름 촉촉해서 답답하지도 않고 무너질때도 이쁘게 무너지는거 같습니다",
    "text78": "비레디 쿠션 나와서 굉장히 반겼는데 리필용도 나오니 너무 좋네요 ㅎㅎㅎ",
    "text79": "몇 번씩 재구매하고 있어요 커버력 나쁘지않아요 가성비 굿이에요",
    "text80": "얇게 발라줘도 발색이 좋고 자극이 없어요.\n티는 안나는데 붉은기는 잘 가려줘요",
    "text81": "동생이 늘 잘 쓰고 있어요 커버도 나쁘지않아요\n양 조절 잘 못하면좀텁턱해요",
    "text82": "발색도 피부톤에만 맞추면 적당하고\n얇게 발라도 잡티는 가려줘서 좋아요",
    "text83": "리필형을 따로 판매해서 가성비 좋게 사용할 수 있으니 좋네요!!ㅎㅎ",
    "text84": "본픔을 다 쓰고 너무 좋아서 재구매한 아이에요. 남성지품이라서 꺼리는 사람들!!!! 진심 이 리뷰 믿고 구매해서 써 보세요. 모공끼임 없고 발림성 진심 대박이에요.",
    "text85": "딱 남자들이 좋아할만한 제형이에요 세미매트 제형이여서 봄 여름 가을에 쓰기 딱 좋아요 발림성도 굿",
    "text86": "여름에 무난하게 사용하기 좋아요 세미매트한 제형이라 복합성이나 지성한테 추천합니다",
    "text87": "배송빠르고 상품좋습니다\n베스트인 제품에는 이유가있네요",
    "text88": "여자 이지만  첨에 써보고 괜찮아서 또주문했어요\n파운데이션도 사봤는데 ㅠ 팩트가 좀더 나은거같아요",
    "text89": "남성 쿠션으로 좋은 제품 찾기가 어려운데 비레디 쿠션은 지속성과 발림성이 좋아서 리필로 항상 구매합니다!",
    "text90": "늘사용하는 제품 리필로 구매 발림성좋구 커버력도좋습니다",
    "text91": "선물용으로 드렸는데 정말 만족하며 사용 합니다 밀리지도 않고 적당히 촉촉 보정한 게 좋습니다",
    "text92": "모공끼임도 앖고 피부 트러블도 없고\n피부톤도 잘 맞아서 선물로 줬어여!",
    "text93": "작년 여름에 구매하고 현재까지 베이스는 비레디 쿠션 하나만 사용했습니다. 매트하지만 기초 탄탄히 하고 사용해주면 지속력이 길어서 좋고 여자인데 자연스러운 커버랑 컬러가 너무 마음에 듭니다!",
    "text94": "남자 쿠션하면 바로 떠올랐던게 이 제품이라 구매!!\n\n커버력: 중상 \n-큰 여드름 자국이나 트러블은 가리기 어렵지만 무난하게 사용하기 좋은 정도?\n제형: 너무 묽지도, 꾸덕하지도 않은 딱 평균 쿠션제형\n-다만 양조절 조금씩 해가며 펴발라야 뭉치지 않고 이뻐요\n추천 피부: 건성보단 복합, 지성\n-건성분들은 쿠션전에 스킨만 바르지 마시고 크림도 발라주세요, 생각보다 건조한 느낌🤔",
    "text95": "밝은 톤의 30대 남자입니다.\n양 조절 하는게 항상 어렵긴 하다는게 단점이긴 합니다만 모든 쿠션은 다 그럴테니까요.. 리필용으로만 사서 써도 되서 경제적인것 같고 좋아요. 대신 안 묻어나오고 그렇진 않습니다. 그렇다고 엄청 번들거리지도 않으니 과하지 않아서 30대도 쓸만합니다 ㅎㅎ",
    "text96": "커버는 말할것도 없지만 묻어남이 많은 편인거같아요!\n그래도 만족하면서 사용중입니다",
    "text97": "남자들 피부톤에 자연스럽게 발색돼서 잘 쓰고 있습니당\n확실히 바르면 사람이 많이 달라져 보여요",
    "text98": "본품 남자친구 사줬는데 너무 만족해서 리필도 샀습니다! 바르면 사람다워진다고 좋아해요 ㅎㅎ",
    "text99": "제가 사용한 건 아니고 오빠가 사용하는데 무난하게 쓰기 좋다고 하더라구요..!!",
    "text100": "남자분들이 사용하면 정말 좋으실 거 같아요 색은 생각보다 어두워요",
    "text101": "여름에 기름기 도는 남자분들께 추천,, 기름기 잘 잡아주고 피지 컨트룰듀 하주는듯",
    "text102": "친구 사주려고 샀어요! 지성 피부 남성분들께 추천해요 커버력 개좋고 홍조 흉 다 가려주고 코랑 이마 기름도 잡아줘요",
    "text103": "세미매트에 밀착력이 좋아서\n남성분들이 진짜 쓰기 좋은 쿠션이라 생각들어요\n여자분들도 피부\n하얀분들말곤 ㄱㅊ을듯",
    "text104": "밀착력이 개 굿입니다\n마스크써도 딱히 화장 무너지거나 하지않고\n진ㅁ자 좋아요",
    "text105": "남자친구 사줬어요 잘쓰고있대요 좋은거강습니당 피부에 좋아요",
    "text106": "좋아요 다음에 다시 또 살거같아요 잘쓰고있습니당 세일좋아요",
    "text107": "잘발리고 커버력 너무 좋아요\n\n다음에 또 사용할게요 감사합니다",
    "text108": "과하지않고 자연스럽게 좋습니다\n벌써 10개째 쓰는거같아요",
    "text109": "양 조절하고 잘 바르면 이쁘고 여드름 흉터 커버도 됩니다 모공도 커버 잘 돼고 근데 쓸어서 바르면 다 밀립니다",
    "text110": "남편이 늘 쓰는 제품이라 리필만 추가로 계속 구매해서 쓰고 있어요~~ 커버력도 발색도 무난하니 좋습니다!",
    "text111": "확실히 자연스럽고 티가 안 나는 것 같아서\n좋은 것 같습니다 조아요",
    "text112": "자연스러운게 최고인데 자연스럽고 마스크도 잘 안 묻어나서 좋아요",
    "text113": "조금씩 바르면 자연스러워서 꾸준히 구매하는 아이템입니다",
    "text114": "한 달 사용 리뷰 입니다. \n쿠션은 확실히 비레디가 제일 나아요 \n무난합니다",
    "text115": "유튜브에서 보고 따라서 구매해봅니다. 올리브영은 배송빠르고 세일도 자주해서 좋아요",
    "text116": "구루밍족들한테 비레디큐션이 제일 유명한거같아요 \n자연스럽고 커버도 적당하고요",
    "text117": "티나지 않고 자연스럽게 피부 보정이 되어서 한결 얼굴이 생기있어 집니다. 애용중이에요!",
    "text118": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text119": "적당히 두들기면 자연스러운 연출이 가능해서 꾸준히 사용중입니다",
    "text120": "자연스럽게 발리는 제품이라 너무 좋고 톤업도 부자연스럽지 않게 흡착되어서 좋습니다",
    "text121": "워낙 유명한 제품이고 쓰던 제품이라 리필도 아주 만족합니다",
    "text122": "커버력도 좋고 무엇보다 자연스레 발리기 때문에 자연스럽게 얼굴톤이 밝아져서 마음에 들어요",
    "text123": "자연스럽게 잘 커버 되는 제품이에요 잘 쓰고 있습니다!! 굿",
    "text124": "세일할때 저렴하게 구입해서 잘 쓰고 있습니다\n저한테 딱 맞는 제품인거 같네요",
    "text125": "3년 이상 꾸준히 사용하고 있어요ㅎㅎ 남자 쿠션으로 추천합니다",
    "text126": "세일할때 저렴하게 구입했습니다 리필로 사서 교체가능해서 좋아요",
    "text127": "약간 밝은피부 남성이고 한번써보고 마음에 들어서 몇년째 꾸준히 쓰고있어요!",
    "text128": "쓰기 간편하고 아주 좋습니다.\n지성 피부에 써도 뜨는 느낌이나 어색함 없어요",
    "text129": "다른 쿠션들은 아무리 스킨케어를 열심히 하고 써도 다 떠서 별로였다가 비레디를 접했는데 이거 진짜 천국…",
    "text130": "구매 2번째인데 생각보다 피부랑 잘 맞아서 이제 계속 이것만 쓸 것 같아요",
    "text131": "본품으로 구매했었는데 잘 맞아서 리필로 구매했습니다 복합성 피분데 문제없이 사용하고있어요",
    "text132": "자연스럽게 잘 발리고 커버력도 괜찮고 남성분들에게 과하지 않아 딱 좋습니다",
    "text133": "아주 좋습니다. 강추드려요 자연스럽게 발립니다 입문자에게 추천드려여!",
    "text134": "커버력도 좋고 자연스럽게 발려서 남성분들 사용하기에 너무 좋네요 지속력도 좋아요",
    "text135": "되게 피부가 자연스럽고 입문용으로 아주 좋다고 생각합니다.",
    "text136": "약간 밝은피부의 30대 남성이고 꾸준히 사용하는 제품이에요ㅎㅎ 약간 매트한 감도 있는데 지성피부라 오히려 만족합니다",
    "text137": "화장에 관심 없는 사람인데 피부가 안 좋아서 피부 화장만 하려고 샀다가 1년 내내 이것만 쓰고 있어요 뭐 딱히 불편한 점은 없고 지속력도 은근 괜찮고 잘 쓰고 있습니다",
    "text138": "행사기간에 쟁겨두려고 구매했어요 너무 좋아요 세일할때 싸요 세번째 구매에요 근데 금방사용하는거 같아요",
    "text139": "자연스럽게 발리고 지속이 오래되어서 좋습니다. 한듯안한듯 남성분들이 쓰기 좋은것같아요",
    "text140": "자연스럽게 잘 피부에 흡착되고 적당히 톤업이 되어 한결 얼굴이 밝아보여요",
    "text141": "지성피부라 기름기없이 매트하면서 자연스러운 남성쿠션을 찾고있었는데 비레디 제품이 제일 잘 맞아요",
    "text142": "쿠션 포함은 \n좀 비싸서 \n이미 있는 거 사야하나 고민 하고 있었는데 \n알바 직원분이 리필루 주신대서 \n이걸루 삿어용 \n남친이 쓰고 있는데 잘 쓰는 중 ✌🏻",
    "text143": "피부밝은편인데 라이언 색상이 잘 맞는것 같습니다. 발림성도 좋고 지속성도 좋아요. 피부트러블도 안나구요.",
    "text144": "친구 선물 준건데 좋아하더라구요 계속 이것망 쓰는듯 근데 좀 매트한 편",
    "text145": "리필형 이번꺼 까지 포함 세번째 구매중 세일중이라 쟁겨두려고 삿어요 좋아요 커버력이 엄청나게 뛰어나진 않음 어느정도만",
    "text146": "티나지 않게 잘 발리고 자연스러운것이 장점인 것 같습니다. 항상 애용하고 있습니다.",
    "text147": "남자친구가 사서 \n적립은 내꼬 ㅎㅎ \n확실히 쓰면 깔끔해보이고 \n커버력도 좋아보임 ! \n무엇보다 깔끔해보여서 \n관리 하는 남자 가능 😵‍💫",
    "text148": "리필이라 경제적이고 좋네요\n만족합니다. 촉촉해요.\n라이언 구매",
    "text149": "두번째 구매 중입니다\n그냥 남자들이 쓸만 한거 같아요 커버력이 엄청나진 않아요",
    "text150": "이거 쓰거 여사친이며 여자들이 너무 좋아합니다. \n맨날 물어보면 피부가 왜이렇게 좋은지 자꾸 믈어볼정도에요",
    "text151": "남자한테 딱인 거 같아요. 여자인 제가봐도 과하지 않고 자연스럽게 밀착 되네요",
    "text152": "좋아요 두번째 구매해서 사용중입니다.\n친구한테 선물도 좋고 아주좋아요",
    "text153": "남자친구가 한번 사용해보고 좋다고 해서\n리필용으로 하나 더 샀습니다\n남자피부에 잘 맞고 좋은거같아요",
    "text154": "피부에 자극이 없어 좋았지만 커버력은 살짝 부족한 부분이 아쉬워요",
    "text155": "아들이사용하는제품이에요\n아주대만족한답니다아용ㄱᆢㅁ이 좋아요",
    "text156": "선물용으로 구입 남자 피뷰에 적합하고 좋네요 \n손물용으로 손색없음",
    "text157": "지성피부인 저한태 쓰기 좋을정도로 모공커버도 잘되고 발색도 좋은거 같아요",
    "text158": "남자 쿠션하면 비레디가 짱 \n발림도 좋고 번짐도 거의 없어요\n커버력도 상당히 괜찮아요",
    "text159": "쿠션 처음 접했다가 최애 템으로 바뀌면서 매일 같이 뚜드렸더니 벌써 다 썼네요..\n리필 끼우는 것도 간단해서 오래 쓰겠습니당",
    "text160": "사용하기 좋아요! 적당히만 사용하면 티도 많이 안나고 피부 좋아보여서 좋아요!",
    "text161": "커버력도 지속력도 괜찮은것 같아요. 만족스럽게 잘 사용중이예요.",
    "text162": "리필을 꾸준히 구매해서 사용중인 제품이예요\n만족스럽게 잘 사용하고 있어요",
    "text163": "진짜 자기 피부 타임만 알면 짱짱 잘 모르겠으면 문안하게 3호 도 괜찮고 전체적으로 좋아요",
    "text164": "안녕하세요. 17일에 비레디쿠션과 림밥, 폼클렌징 3개가 배송완려됬다고 하는데 폼클렌징만 와서요. 혹시 두제품은 누락인지요? 배송완려라고 하는데 왜..안온걸까요? 연락부탁드립니다",
    "text165": "편하고 가벼워서 잘 쓰고 있습니다. 다음에 또 살 생각 있어요 !",
    "text166": "리뉴얼 제품은 커버력이 확실히 높아진 대신 바르기 전에 기초를 탄탄하게 해야 좋아요",
    "text167": "기존 제품을 써왔었다가 제품이 리뉴얼되서 사봤습니다\n전 제품보다 지속력, 밀착력, 커버력이 뛰어났습니다\n23호를 쓰는데 기존제품보다 노란끼가 빠진느낌이 납니다"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "3호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "보통피부면 3호\n밝게쓰고싶다 2호\n나는 피부가 밝다 1호\n보통보다 살짝 어두운거같다(밖에서 햇빛 많이보는사람) 4호\n이정도면 될거같아요",
    "text2": "확실히 남자를 타겟으로 한거는 색이 애매한거같아요 2호는 21~23호 사이고 3호는 23호쯤? 근데 살짝 흙빛이 나는거같아요 막 밀리거나 그런거없고 괜찮은거같아요",
    "text3": "처음엔 좋다좋다 했는데 요즘따라 건조하네요 그래도 대체할 쿠션은 없음",
    "text4": "역시 3호가 좋네요  4호 쓰다가 3호 쓰니 화장한 티가 안난듯 하며 화사 해서 나서 좋아요",
    "text5": "너무 좋아요 진정 흡수 모두 다 만족해서 몇년동안 잘 쓰고 있는 거 같아요 최고입니다 앞으로도 계속 쓸 거 같아요!!",
    "text6": "원래 2호쓰다가 3호 넘어왔어요 제 피부톤보다 조오오오금 어두운?느낌이기도 한데 그래서 훨씬더 자연스럽게 커버됩니다 고민하시는 분들은 화장한티가 안나고 싶으면 살짝 어둡게 가는것도 추천드려요 저는 거의 3년째 비레디만 쓰고 있는데 세미 매트하게 표현되는것도 엄청 맘에 들고 지속력이나 무너질때 예쁘게 무너지는것도 좋습니다!! 완전 강추에요!",
    "text7": "여성분들이 사용하기에 내추럴용으로 딱 좋습니다\n저는 밝은 홋수로 데일리용으로 사용했었고\n남성쿠션이라 촉촉보다 세미매트에 가깝고\n남편이 몇통을 썼는지 알 수 없을정도로 이것만 사용해요!\n출시부터 몇년째 리필만 재구매중입니다..",
    "text8": "*한달 사용 후기*\n\n- 옐로우톤 베이스라서 그런지 붉은기 커버가 아주 잘됩니다!\n- 색상 선택지가 다양해서 오프라인몰에서 직접 피부에 테스트 해보길 추천 드리지만, \n3호 기준 남성분들 어두운 23호~24호에 아주 적합한 색상이에요!\n- 커버력 중삳급 진짜 굿굿\n- 양조절 필수!! 너두 두껍게 올라가지 않게 양조절 해서 바르면 자연스러운 커버력이 완성됩니당\n- 지성피부인 남자친구 피부에 올리고 4~5시간 정도 지나면 유분이 올라오긴 하는데, 유분이랑 베이스랑 자연스럽게 어우러져서 뜨거나 무너지지 않아요!\n- 평소 일반 쿠션이 너무 밝아서 사용하기 꺼려지는 여성분들이 사용하면 좋을것 같아요!\n\n\n*커버력/ 색상/ 유지력 빠짐 없이 굿굿입니다*\n*지성피부에게 추천! 매트한 피부표현 좋아하시는분들에게 추천!*",
    "text9": "남자친구 피부에 너무 잘맞아서 벌써 N번째 구매입니다!\n이것저것 여러가지 다 써봤는데 이게 제일 잘 맞는다고 해서 비레디로 정책했습니다!\n\n지속력도 나쁘지 않고, 모공커버도 색상도 다 잘됩니다!\n남자친구 선물로 추천 추천~~\n뭉럿보다 색상이 여러가지라 고르기가 좋아요",
    "text10": "남자친구 선물로 사줬는데, 색상도 남성들이 사용하기 너무 좋고 지속력도 커버력도 뭐 하나 빠짐없이 너무 좋아요!!\n색상이 한정적이지 않고 많은 선택지가 있어서 너무 좋았고, 지성피부라 모공도 넓고 시간이 지나면 금방 밀리는데\n이 제품은 그런게 하나도 없어서 좋았어요 모공커버도 완전 잘되고 묻어남없이 지속력도 좋음!!\n\n남자파운데이션이나 쿠션 실패보신 분들은 비레디 블루쿠션 강추입니다!!\n다만 양조절에 능력이 조금 필요합니당\n푹찍어서 슝 바르면 너무 두꼅게 발려 티가 많이 나서\n적당히 톡톡 덜어내고 바르면 자연스럽고 깨끗한 피부 만드실 수 있을거에용",
    "text11": "생각보다 메이크업 한건지 티 안나서 좋아요 😀 \n자연스럽다고 생각하면 됨니다.\n연예인급 피부톤 아니면 3호 보통피부용 구매 하세요!",
    "text12": "본품을 잘못사서 리플을 구매했습니다.\n기존의 쿠션말고 같은 제질?의 블루케이스에 든 파운데이션?을 구매해서 사용해보고 좀더 편하게 들고 다닐 수 있는 해당 제품을 구매 했습니다. 일단 편할 것 같아 만족합니다. 완전히 가려지지 않아서 컨실러도 추가로 바르고 난 뒤에는 노세범은 필수인 것 같아요.",
    "text13": "가격도 괜찮고 무난하게 쓰기 좋습니다. 데일리 템으로 추천드려요.",
    "text14": "항상 사용하는 제품인데 과하지 않게 사용할 수 있어서 너무 좋아요!ㅎㅎ",
    "text15": "촉촉하고 부드러워서 좋습니다. 앞으로도 계속 사용할거 같아요. 추천드립니다.",
    "text16": "비레디 쿠션 항상쓰는데 제일괜찮아요 또 사려구요 좋습니당",
    "text17": "역시 가성비 좋고 사용하기도 편리한 제품이에요\n항상 잘 사용해요!",
    "text18": "날씨가 더워지니 묻어남이 조금더 많은 제품입니다 한여름에는 고민되네요",
    "text19": "항상 쓰는재품입니다. 헤라블랙쿠션 7호 샀다가 도저히 안맞아서 와이프주고 다시 비레디씁니다\n\n예전에 맨에어쿠션이 그립긴하지만\n그나마 대안으로 좋다고 봅니다",
    "text20": "남편이 원래 쓰던 상품이라 리필 샀습니다. 다 떨어지면 또 구매할 예정입니다.",
    "text21": "벌써 3통째네용 헤라블랙쿠션도 써봤지만 남자피부에 너무\n안맞고 그나마 비레디 블루쿠션이 딱이네용.",
    "text22": "촉촉해서 부담스럽지 않고 티 안 나게 적당히 커버해줘서 좋아요. 남자가 쓰기 최고인 것 같아요.",
    "text23": "이 제품으로 파운데이션 제품을 쓰기 시작했고, 제 피부톤과 맞아서 반년째 계속 쓰고 있어요.",
    "text24": "3호 제프리 색이 제 피부색에 맞는거 같아 톤업 선크림 바른 후에 사용하고 있어요.\n적당히 트러블이랑 모공 커버가 가능해서 좋아요~",
    "text25": "항상 사용하고 있는 제품인데 자극도 없고 촉촉해서 너지속력도 생각보다 오래가서 믿고 쓰는 제품입니다! 앞으로 계속 사용할 거 같아요~",
    "text26": "비레디로 파운데이션 입문해서 쓰고 있는 제품입니다. 3호가 약간 노란끼가 도는 편인데 막 완벽하진 않지만 여드름 흉터로 인한 붉은기가 어느정도 커버가 됩니다.",
    "text27": "남자분들 쓰기 너무 조아여!! 전 2호쓰다가 살짝 밝아수 3호로 왔는데 3호는 살짝 어두운거 같긴하지만 밝은거보단 어두운게 훨씬 자연스렂네욯ㅎ",
    "text28": "세미매트 표현이 너무 잘돼요 진짜 남자분들 꾸미고 싶은 날에 꼭쓰세요",
    "text29": "2호쓰다가 살짝 밝은구 같아서 3호로 넘어왔는데 훨씬 지연스러운거 같아요",
    "text30": "늘 쿠션사면 이것만 삽니다 너무 좋아요 비레디 쿠션 화이팅!",
    "text31": "이렇게 리필 재품으로도 따로 있어서 좋은거 같아요 추천드립니다!",
    "text32": "남자친구사줬는데 잘쓰고있다고하네요 부담스럽지 않고 좋대요",
    "text33": "퍼프도 오래 사용하면 안좋다고 해서 주기적으로 갈아주려고 구매했어요.  가격도 괜찮고 촉촉하게 잘 발리는것 같아요",
    "text34": "남자 얼굴에 데일리로 사용하기에 좋습니다. 너무 동동뜨지 않고 피부톤이랑 잘 어우러지는 것 같아요.\n지속력은 아무래도 오후되면 유분때문에 무너지긴 하지만 괜찮은 편입니다.",
    "text35": "지인이 쓰는데 다쓰고 리필 재구매하더라구요\n좋은가봐용 ㅎㅎ",
    "text36": "지인이 쓰는데 다쓰고 리필 재구매하더라구요\n좋은가봐용 ㅎㅎ",
    "text37": "남자친구가 이거 쿠션 다 썼다고해서 리필 사줬어요 잘 쓰는거같아요",
    "text38": "보송한 마무리감의 매트 쿠션이고 마스크에 잘 안묻어나오는 부분이 장점이에요",
    "text39": "컬러가 남자가 쓰기에 자연스럽고\n다양한 선택지가 있어서 조아여-!\n세미매트로 마무리되고\n얇게 바르면 건강하고 영해보이게 연출할 수 있어요\n남친이 본품 맘에 들어해서 리필 재구매했어요ㅎㅡㅎ",
    "text40": "컬러가 남자가 쓰기에 자연스럽고\n다양한 선택지가 있어서 조아여-!\n세미매트로 마무리되고\n얇게 바르면 건강하고 영해보이게 연출할 수 있어요\n남친이 본품 맘에 들어해서 리필 재구매했어요ㅎㅡㅎ",
    "text41": "마무리감이 조금 매트한 편에 속하는 쿠션이에요 커버력이 높지는 않다고 해요",
    "text42": "지인 선물로 사준건데 잘 쓰고 있다고 하네요 ~~\n재구매 한거보면 좋은거같아요",
    "text43": "지인 선물로 사줬는데 남자말고 여자분들도 많이 쓰시는거같더라구요 !!\n후기가 꽤 좋아서 저도 샘플받은거 써봐야게써요 ㅎㅎ",
    "text44": "앞으로도 계속 사용할것같네요!!! 근데 생각보다 금방 쓰는거같습니다",
    "text45": "배송빠르고 상품좋습니다\n베스트인 제품에는 이유가있네요",
    "text46": "리필에 퍼프를 같이 줘서 좋아용\n\n원래 항상 잘 쓰는 제품이라 그냥 비레디 믿고 앞 뒤 안가리고 구매합니다~\n\n매트한 피부 표현\n들뜸 없음\n유지력 좋음\n무너짐 거의 없음\n땀나도 안지워짐\n\n여름엔 비레디 하세요~~",
    "text47": "제 남자친구가 사용하길래 선물로 사줬는데 좋아하네요 ㅎㅎ",
    "text48": "한여름에 쓰기 좋은 쿠션 정말 무난함 겨울에 쓰면 다 갈라지고 뜨니까 여름에 쓰세요",
    "text49": "아주아주아주 좋아요 저는 앞으로도 이것만 쓸겁니다~ 추천추천",
    "text50": "유튜버 추천으로 다소 싼 가격에 샀는데 만족해요! 이 가격에 5개면 강추",
    "text51": "진짜 너무 좋아요 이 제품만 엄청 오래 쓰는데 너무 만족하면서 잘 쓰고 있어요 최고입니다!!\n할인 할때 잔뜩 구매합니다!",
    "text52": "본품을 샀는데 다 써서 리필이 필요했능데 잘 됐어요 커버력도 괜찮고 잘 발려요",
    "text53": "2호늠 밝아서 3호 샀는데 어두운 피부톤에 자연스럽게 잘 맞아용",
    "text54": "어두운 피부톤을 가진 여자라 로드샵의 여타 다른 제품은 색상이 잘 안맞아서 여름마다 구매해서 쓰고 있는 제품입니다!\n색상도 적당하고 피부가 깔끔해보여서 좋아요!",
    "text55": "이번에 다 써서 리필로 샀눈데 뭔가 호수를 하나 올릴까 고민중",
    "text56": "색이 다양하고\n리필을 따로 구입할 수 있어 좋아요.\n커버력 좋고 화장 한듯 안한듯 티가 많이 나지 않아요.\n몰랐는데 사고 쓰다보니 아모레퍼시픽 제품이었네요.\n어쩐지 쿠션이 좋다했습니다.\n조금만 더 촉촉했으면 좋겠어요.\n건조한 날이나 피부 기초를 잘하지 않은 날엔 조금 들뜨는게 있어요.",
    "text57": "남자친구가 정말 애용하는 쿠션입니다!\n항상 이 제품 3호 사용하는데 피부톤이 어두운 편인데도 너무 동동 떠 보이지도 않고 괜찮습니다. 지속력도 짱짱해서 수정 화장 없이 퇴근할 때까지 멀쩡해 보이더라고요.\n양도 세 달 정도 사용하는 것 같습니다. 그런데 이번에 리필 사용하려고 뜯어보니 퍼프가 쓸 수 없을 정도로 찢겨있더라고요ㅠㅠ\n그래서 제 퍼프를 주긴 했지만 꼼꼼한 검수 부탁드립니다!",
    "text58": "비레디 마그네틱 피팅쿠션이 리뉴얼 되기 전부터 사용했었는데 이번에 리뉴얼 되면서 붉은느낌이 많이 사라져서 좋은것 같아요 원래도 좋기는 했지만 이번에 사용해보고 색상이 너무 잘 맞아서 리필까지 구매하려구 해요 ㅋㅋ 일반적인 남성분들은 3호가 가장 적당하실거에요 이 제품은 자련스러운 메이크업을 원하시는 분들에게 가장 잘 어울리는 제품이에요 얇게 발리고 끈적임 없이 산뜻하게 마무리되지만 커버력도 꽤 있어서 자연스러운 데일리 메이크업을 좋아하시는 남성분들이 사용하시기에 아주 적합합니다 모공이나 여드름 자국이 심하신 분들은 조금 더 커버력이 높은 제품을 사용하시거나 아니면 이 제품으로 톤보정을 하신 후에 컨실러등을 사용해서 고민부위만 가려주시는 메이크업 방법도 추천드립니다 남성분들은 이제품 꼭 사세요 ㅎㅎ",
    "text59": "리필만 도 따로 팔아서 유용합니다~그냥 데일리로 무난해여 !!",
    "text60": "바르는순간 피부결이 부드러워지고\n혈색이 건강하고 환해보이고\n지속력도 좋아서 오랜 외출에도 유지력이 좋아서\n재구매의사 100%입니다^^",
    "text61": "리필만 따로 구입을 할 수 있어서 좋았습니당!\n수분감도 나쁘지 않아요 !",
    "text62": "피부톤을 자연스럽게 커버해주고\n촉촉하고 지속성도 좋아요^^\n합리적인 가격에 만족스러운 상품 구입했어요^^",
    "text63": "외출할때나 친구만나러갈때 많이 사용합니다 티가 잘 나지않고 남자분들 너무 잘 쓸거같아요",
    "text64": "아주 만족스럽게 잘 사용하고있어서 리필 제품까지 구매합니다, 만족스럽네요 ㅎㅎ",
    "text65": "평소에 1호 사용하는데 컨투어링용으로 3호 구매했어요~\n여성인데 비레디 지속력도 좋고 커버력도 만족해서 꾸준히 사용하고 있어요~",
    "text66": "자연스러운발색이 좋라료 들뜨지않고 유명한덴이유가이ㅛ응긓",
    "text67": "남자가 쓰기 좋은 아이유페 쿠션 단즁ㄷ규 나윤 대체템잊니다",
    "text68": "2호  쓰다가 밝아서 3호류 재구매했어요\n남자가 쓰기엔 괜찮아요",
    "text69": "세미매트 쿠션입니다\n\n커버력이 아쉽지만 색상은 만족스러워요\n\n저는 지성이라 파우더 같이 사용하는데 남자 쿠션은 이게 제일 괜찮아요",
    "text70": "좋아요 컬러로 맘에들고 촉촉하고 좋아여 자극없이순해요 굿굿",
    "text71": "무엇보다 필요한 제품이어서 구매했어요 매번 사던 제품이라 가성비 굿입니다!",
    "text72": "색 자체가 맘에 듭니다. 얇게 바르면 티도 안나면서 커버가 되요. 집에서만 쓰기에 굳이 본품필요 없어서 리필로 샀어요. 재구매 의사 있습니다.",
    "text73": "쿠션 너무 잘써서 리필만 재구매 했어요. 이브랜드 파데는 진짜 군고구마 색 만들어서 다신 안쳐다볼라했는데 리뉴얼한 쿠션색은 맘에 드네요. 파데도 리뉴얼됐던데 궁금하게 만들정도로 잘만든 쿠션이에요",
    "text74": "동생이 샀는데 좋은지 늘 이것만 쓰네요\n리필 몇통째인지 모르겠어요",
    "text75": "동생이 좋다고 이것만 쓰네요\n몇반째 리필인지 모르겠어요\n세일가로 잘샀어요",
    "text76": "남자친구 선물로 사줬는데 너무너무 잘 써서 이번에 리필까지 주문했어요. 컬러도 찰떡이고 자연스러워서 티가 안나요!",
    "text77": "유트루 추천템으로 남친에게 추천해줬는데 그뒤로 꾸준히 쓰는 제품이라 재구매했어요",
    "text78": "남동생 사줬는데 좋아하네요.. 나름 인기있는 템인것 같아요.. 남자들 사이에선",
    "text79": "남동생이 사달라고 해서 사줬는데 잘 쓰네요. 나름 괜찮나봐요.",
    "text80": "오빠가 쓰는데 보송보송해서 괜찮다고 하네요..! 일단 리필만 따로 팔아서 접근성이 좋은 건 큰 장점인 것 같아요!",
    "text81": "오빠가 사달래서 사줬는데 리필만 따로 팔아서 좋은 것 같아요! 일반 색조 브랜드도 리필만 따로 팔아줬으면 좋겠어요ㅜㅜ",
    "text82": "전엔 좀 더 촉촉했던 것 같은데 조금 덜 촉촉해졌다는 기분이 드네요",
    "text83": "전 여잔대 이거써요 ㅋ 피부톤이 잘 맞네요 하얀거보다 나아요",
    "text84": "오빠가 쿠샨 추천해 달라고 해서 이거 사줬는데 쿠션 처음 사용하는 분들에게 무난하게 다 잘 맞아요",
    "text85": "저희 오빠가 사용 중인데 한통 다 쓰고 또 재구매한 템입니다. 리필 팔아서 좋아요",
    "text86": "커버력이 좋고 마스크는 가끔 묻는 것 같아요 언제는 묻고 언제는 안 묻고 커버력이 좋아서 좋습니다",
    "text87": "쿠션 살때 같이 사서 보관중입니다. 스완님 이벤트 쿠폰 잘 이용해서 사니 저렴한 것 같아요.",
    "text88": "다른거 써봤는데 그냥 비레디가 젤 깔끔하고 묻어나는것도 없는듯해서 좋아요 커버력도 굿!",
    "text89": "매트하고 얇은 커버력 있는 쿠션, 어두운 색상 찾으신다면 추천해요",
    "text90": "남자들이 쓰기에 딱이에요\n촉촉하고 좋아서 여러번 재구매했어요",
    "text91": "저번에 본품 한 번 사용해보고 좋은거같아서 리필 또 사용한다고 하더라구요 ㅎㅎ 편리성도있고 만족한다구 합니당",
    "text92": "저는 파운데이션 보다 이 제품이 더 저한테 맞는거같아요\n추천해요",
    "text93": "잘 발리고 커버력도 괜찮은 거 같아요\n지속력도 은근 오래가요",
    "text94": "4통째 비우는 중이에요! 보통 남자 피부에 안뜨게 발리는 컬러, 얇은 피팅감때문에 쓰고 있어요!",
    "text95": "봄에는 괜찮았는데 여름이 되면서 빨리 지워져요..\n커버력은 아쉽고 좀 촉촉하진않앙ㅎ",
    "text96": "기존에 사용하던거라 재구매 합니다 수분감도 적당하고 꾸준히 쓰고있어요",
    "text97": "항상 사용하는 제품입니다 !!\n사용감 좋고 너무 만족합니다 ㅎㅎ",
    "text98": "몇호할지 고민될때는 기본 3호하면 웬만하면 다 맞는 것 같아요 아무렇게나 발라도 피부결 정돈되고 얼굴색이 좋아보여요!!!만족도 높아서 리필용으로 다시구입했습니다",
    "text99": "항상 사용하는 제품입니다 !!\n너무 만족하고 추천드러요 ㅎㅎ",
    "text100": "남친이 꾸준히 사용하는 쿠션인데 계속 쓰는거보면 좋은가봐요",
    "text101": "커버력이 좋아요 남자가 쓰기에 적합한듯해요\n계절에 구애받지 않고 사용할수있을거같아요",
    "text102": "매년 이것만 쓰고 있어요 ^^\n시간지나면 지성이라 여름엔 파우더 필요",
    "text103": "남친이 필요하데서 사줬어요 여기 브랜드를 좋아하나봐요ㅎ",
    "text104": "모공 커버 잘되고 좋아요  2호 살걸 후화중 ㅜㅜ 커버력 좋아요~",
    "text105": "제프리 껀 다 첨인데 이거 제 피부색에 맞아서 좋아요 묻어 나오는거 빼구 커버력 쨩",
    "text106": "남자 피부 톤에 자연스럽게 딱 좋습니다. 여러통 쓰고있어요.",
    "text107": "피부톤이 어두워져서 리필을 다시 하나 샀는데 딱이네요 ㅎㅎ 피부 조금 어두워졌다 싶으시면 한 호수만 내려도 괜찮은 거 같아여 비레디 최공",
    "text108": "라이언 제프리 두개샀는데 파데는 쓰고있어서 둘다 좋을거같아오 ㅎ",
    "text109": "발림성좋고 색상도 맘에 든다네요 다른제품쓰다가 이제품으로 정착해서 다섯통째 구매해요",
    "text110": "2호만 사용하다가 조금 뜨는 느낌이여서 3호로 써봤는데 조금 밝은느낌내려면 2호를 추천합니다!",
    "text111": "쉽고 간편하게 사용하기 좋아요 아주 좋습니다\n굿굿 너무너무 좋아요",
    "text112": "피부톤이 어두운 편인데 자연스럽고 좋아서 몇통째 쓰고있습니다.",
    "text113": "조금 밝은피부의 남성입니다 평소에 2호 제품 사용하는데 조금 더 자연스러운 느낌으로 써보고싶어서 3호도 주문해서 혼용으로 쓰고 있어요",
    "text114": "항상 쓰던 제품이라 리필을 샀는데 가볍게 피부 보정 할 때 정말 좋은 것 같아요",
    "text115": "본품 쓰고 있는중인데\n\n리필이 있어서 싸게 구매해서 사용중입니다\n\n추천합니다!!",
    "text116": "너무 너무 좋아요!! 한달째인데도 너무 만족합니다\n앞으로도 잘 쓸게요",
    "text117": "피부가 조금이라도 어두우신 분들은 3호 이하로 추천드려요",
    "text118": "다른 쿠션들은 호수가 너무 밝은데 비레디꺼는 확실히 남자 피부에 맞게 호수가 나와서 좋아요",
    "text119": "남자친구가 몇 통째 아주 잘 사용하고 있습니다.\n색상이나 커버력이 자연스러워서 부담스럽지 않고, 톤을 잘 잡아주는 것 같습니다. 남자친구는 휴대하고 다니진 않아서 파운데이션은 어떨지 궁금하네요!",
    "text120": "역시 오래오래 사용해보니 더 좋은게 느껴져요 !! 필수 구매템 인정입니당 재구매 여러번 했을 만큼 인증된 제품이에요 ~~",
    "text121": "믿고 사는 제품 너무너무 좋아요 !! 필수 구매템 인정입니당 매번 필요해서 재구매 여러번 했을 만큼 인증된 제품이에요 ~~",
    "text122": "피부에 잘 밀착되고 커버력도 꽤 높아서 자주 사용하고 있어요",
    "text123": "동생이 쓴다고 해서 구매했어요. 커버력이 아주 자연스럽고 색상도 딱 좋다고 합니다!",
    "text124": "너무 좋아요! 앞으로도 쭉 쓸 것 같습니다 감사합니다!!!",
    "text125": "집에서는 파데를 바르고 밖에서 수정용으로 들고 다니는데 크기도 적당해서 들고다니기도 편하고 덧발라도 뭉치지 않는 느낌이라 너무 좋아용",
    "text126": "남자 전문 브랜드 답게 완전 자연스럽게 발립니다. 이거 그냥 사세요",
    "text127": "남자친구가 비비만 쓰다가 비레디 쿠션 사용해보더니 만족해하고 리필도 찾아서 사줬어요.",
    "text128": "남자가 쓰기에 자연스럽고 선택지도 많아서 좋습니다. 피부 좋아보여요.",
    "text129": "아침에 바르고 수정을 하지 않으면 살짝 뜨는게 보이기는 하지만 가볍게 다시 터치만 해줘도 될정도라 생각합니다. 만족하며 사용하고 있어요",
    "text130": "남동생이 피부가 예민한데 트러블 일어나지도 않고 잘 쓰고있습니다.",
    "text131": "남자친구가 사용하고있는데 자연스럽고 커버력 지속력도 뛰어난것 같아요 :)",
    "text132": "너무 좋습니다!!!! 한 달이 지났는데도 계속 생각나네요 추천합니다.",
    "text133": "비비크림만 바르던 남자친구 사줬는데 2년째 꾸준히 잘 쓰고 있어요. 찍어바르기는 귀찮은데 외출할때 뭐라도 발라야겠다는 사람한테 추천합니다.",
    "text134": "일단 지속력이 너무 좋아서 놀랬고, 자연스러운 피부색 발색이라 부담없이 쓰기 좋아요!",
    "text135": "선물용으로 구매했는데 커버도 잘 되고 나쁘지 않은 제품인거 같아요",
    "text136": "남자친구가 항상 사용하는 쿠션이에요! 화장 한것 같지 않고 굉장히 자연스러워서 이것만 쓰네요",
    "text137": "가격적인 부분부터 제품 만족도가 매우 높아서 계속해서 이 제품을 사용할 것 같아요!",
    "text138": "친 오빠한테 선물로 사줬는데 너무 좋다네요\n벌써다쓰고 또 사달라해서 이번엔 리필 샀습니다",
    "text139": "남편쓰라고 구매했는데 색상미스네요\n 리뷰보고 구입했는데 어둡다고 안쓰겠다네요\n2호로 다시 구매해봐야겠어요",
    "text140": "착착 발리고 좋습니다 계속 애용해요!\n이 제품은 기본템이라 없으면 큰일나요\n구매 고민중이신 분들은 꼭 사세요!!",
    "text141": "이런거 처음써보는데 너무 자연스러워서 좋습니다 다만 3호가 중간인데 평균 피부톤보다는 쪼금 어두운 색인가같아요",
    "text142": "배송 빠르고 세일 할 때 싸게 샀어요\n일반적인 피부색이면 3호 제프리가 잘 맞아요"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "4호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "비레디 블루 쿠션(리필) 15g 4호 구매했습니다. 오랜만에 방문해서 구매했는데, 만족스럽네요. 리필식이라서 가격도 저렴한 편이네요. 저는 피부가 조금 어두운 편이라서 4호 색상을 선택했답니다. 제 피부톤과 잘 맞아 떨어지는 것 같아서 아마 다음에 또 구매할 것 같아요.",
    "text2": "3호 제프리를 사용하다가 피부톤에 안 맞아서 헤라 블랙 쿠션으로 갈아타고 헤라 블랙 쿠션 이 후에도 어뮤즈 듀 젤리•스킨 튠•메타 픽싱, 클리오 밀착 광채•파운웨어 올뉴, 코스노리 블라썸 톤업, 그라펜 핸썸 커버 등등 파데보다는 쿠션를 선호해서 나름 다양하게 사용중이지만 리뉴얼 됐다고 해서 오랜만에 구매했어요 !\n\n✅제형은 적당히 수분감도 머금고 있으면서 마무리감이 보송한 세미매트 텍스처에요 ! 픽싱이 빠르지 않고 촉촉하게 발리면서 마무리는 수분이 살짝 날아가면서 보송하게 표현되서 지성분들도 부담없이 바르기 좋고 건성분들은 기초를 수분감있게 쌓아주면 사용하기 불편함 없을 거 같아요 !\n\n✅발림성은 적당히 착착 잘 올려져요 ! 1차 커버하고 좀 더 보완할 부분을 2차 커버로 올려줘도 차박차박 잘 쌓여요 ! 지속력은 모공끼임이나 뭉침이 덜 하고 마스크 묻어남도 심하지 않더라구요 ! 또 리뉴얼 전보다는 확실히 커버력이 높아졌지만 여전히 자연스러운 피부표현은 그대로라 마음에 들더라구요 !\n\n✅퍼프와 담지체에 \"Be Ready\" 로고와 스마일 각인이 너무 귀엽더라구요 ! 물방울 모양의 퍼프라서 굴곡진 눈가 주변이나 섬세한 터치가 필요한 코 부위를 컨트롤하기가 확실히 편해요 ! 메이크업 서투른 남성분들도 쉽게 바를 수 있을 거 같아요 !\n\n❕여담으로 같은 계열의 헤라 블랙 쿠션 케이스랑 리필이 호환이 되지 않지만 신기하게 어뮤즈 쿠션 케이스은 호환이 되더라구요 ! 비레디 쿠션 케이스도 깔끔해서 좋은데 이쁜 케이스로 사용하고 싶다면 어뮤즈 쿠션 케이스에 끼워서 한번 사용해보세요 !\n\n❗️진짜진짜진짜 아쉬운게 리필의 퍼프뚜껑 경첩 부분의 내구성이 너무 약하다고 해야하나? 잘못 건드리면 부서질꺼 같아요 ! 해당부분만 조금 개선되면 좋겠습니다 ! 그리고 이번에 리뉴얼 되면서 가격이 인상되어서 그런지 리뉴얼 전보다는 가성비가 좀 아쉽더라구요 !\n\n남성분들은 특히나 여성분들의 비해 피부톤이 하얀빛의 밝은피부부터 구리빛의 어두운피부까지 다양해서 쿠션색상하고 내 피부하고 톤이랑 차이가 심하면 피부표현이 동동 떠버려서 더 어색함이 크기 때문에 호수찾기도 힘든데 비레디 쿠션은 5가지 호수로 다양해서 본인 톤을 찾기에도 좋은 거 같아요 !\n다음 구매때 또 리뷰쓰러 올께요!",
    "text3": "비레디 블루 쿠션(리필) 15g 만족하며 사용중이네요. 발색도 좋아요.",
    "text4": "남자친구가 원래 쓰던거라서 사줬어요\n바른거 보면 괜찮은 것 같아요\n근데 가끔 화장하고 좀 지나면 뭉치거나 하는게 보여요",
    "text5": "유튜버 스완님 방송보고 믿고 구매했어요!!\n커버력이 완전 좋지는 않지만 정말 바른 티가 안나서 다 쓰면 재구매할것 같아요!\n이번엔 50% 할인 받아서 구매했지만 정가여도 할인 좀 들어가면 살것 같아요 ㅎㅎ \n\n기존에 비레디 파운데이션 사용했었는데 워낙에 마스크에 묻어나와서 불편하다 싶었는데 이번 기회에 쿠션 구매해서 사용했더니 마스크 묻어남도 거의 없고 자연스럽게 커버되서 진짜 만족하면서 사용하고 있습니다.\n\n유분감도 많지 않아서 번들거리지 않아요!\n\n용기 모양도 깔끔하게 생겨서 가방에 넣고 다니기 너무 좋아요 ㅎㅎ\n\n비레디 브랜드가 남자가 쓰기 너무 좋게 잘 만들어 주시는것 같아서 화장에 대해 거부감이 있던 분들도 입문하기 너무 좋은 브랜드 같아오!! \n\n출시 이벤트로 주신 사은품도 감사히 잘쓰겠습니다!!",
    "text6": "화장 후 모습이 과하지 않아서 꾸준히 씁니다. 가격도 좋고요. 잘 쓸게요.",
    "text7": "데일리로 쓰기 너무 좋아요\n이 아이템으로 정착하려고합니다",
    "text8": "생각했던거랑 달랐어요ㅜㅜ오이향에 생각보다 발색이 약했어요.. 그치만 아까워서 끝까지 사용하긴 했어요 향만 바뀌면 또 살 수 있을거 같아요~",
    "text9": "과하게 뜨거나 하지 않고 자연스럽게 쓸 수 있어서 좋아요. 4호 딱이네요.",
    "text10": "부담 스럽지 않게 바르게 좋네요. 수분감도 있어서 맘에 듭니다.",
    "text11": "본품 케이스 있으신 분들은 리필 구매하셔요! 내용물 똑같은데 훨씬 저렴해요",
    "text12": "몇번째 재구매인지 머르겠어요! 그만큼 좋다는 의미~ 리뉴얼 안되고 그대로 가면 좋겠습니다 ㅜㅜ",
    "text13": "건성인 피부가 사용중이예요 발림성도 괜찮고 커버도 나쁘지않아요 4호는 25호정도라 생각하시면 될것같아요 리필도 따로 판매해서 좋습니다",
    "text14": "건조한 피부타입에 발랐는데도 들뜸없이 괜찮았어요 색은 23호보다 어두운 컬러인데 25호정도 바르시는분들이 쓰시면 좋을것같습니다 남성분들을 저격하여 나온 화장품인데 여자가 써도 괜찮았어요 커버력 나쁘지않습니다",
    "text15": "비레디 파운데이션이 더 좋긴 한데, 쿠션이 바쁠 때는 조금 더 편한 게 있죠. 클리어런스 때 가격 좋아서 구매했어요. 추천합니다~!",
    "text16": "클리어런스 행사 때 리필 가격 싸길래 쟁여뒀어요! 지속력, 발림성 다 좋습니다. 쿠션 형태가 역시 바쁠 때 쓰기엔 좋은 거 같아요!",
    "text17": "워낙 잘 쓰는 제품이라 가격 좋을 때 쟁였습니다! 사용하기 편하고 발색도 자연스럽고 두루 다 만족스러워요! 추천합니다!",
    "text18": "비레디 리뉴얼로 클리어런스 행사할 때 구매했어요! 촉촉하고 발림성 좋은 편이고, 시간 지나도 유분이 많이 올라오지 않습니다. 무너지는 것도 예쁘게 무너지는 것 같아요. 밖에서 수정하기 어려운 남자들 상황에 딱!",
    "text19": "비레디 쿠션 이거 요물임 ㅠㅠ 예전 버전보다 발색 발림성 다 좋고 특히 쿠션이 대박좋음",
    "text20": "남동생 선물로 준 쿠션인데, 지금은 다썼는지 새로 사서 쓰더라구요! 지금까지는 피부색이랑도 잘맞아서 그런지 잘 쓰구 다니네용! 남동생 피부는 살짝 구릿빛 피부에요 한 여자 25호나 26호 정도??!",
    "text21": "남동생한테 선물해준 쿠션이었는데, 다썼다고 리필도 써달라고 하길래 하나 장만해줬습니다. 피부색 어두운 남자분들에게 잘 맞는 것 같아요",
    "text22": "동생이 쿠션이 필요하다고 알아봐줬던건데 썼을때 잘 맞았는지 또 쓰더라구요!",
    "text23": "남동생이 사용할 쿠션을 추천해달라고 해서 찾아보다가 새로운 제품에 도전을 하게 되었습니다 ㅋㅋ 일단 남자들 피부에 맞는 호수가 있어서 다행이라고 생각해요! 한달 뒤에 돌아올게요 ㅋㅋ",
    "text24": "1년 넘게 쓰고 있는 쿠션입니다.\n색이 좀 노랗긴 하지만 지속력은 나쁘지 않은 것 같아요",
    "text25": "리뉴얼되고 지속력도 좋아진 것 같습니다\n너무 오래 밖에 있으면 번들거려서 화장한 티 엄청 나는 거 빼곤 다 좋아요",
    "text26": "리필 3-4통째 사서 쓰고있습니다 색상도 괜찮고 좋아요.",
    "text27": "남자친구가 좋다고 하네요!! 리필도 구매했습니다!!!",
    "text28": "좋다고 하네요 색도 자연스럽고 리필을 따로 구매할수있어서 좋아요",
    "text29": "색이 정말 자연스럽고 사용하기 편리해요 커버도 앵간 잘 되요",
    "text30": "선물로 드렸는데 만족해하셔서 꾸준히 사드리고있어요 세일할때 쟁여두려구요",
    "text31": "삼촌 선물로 사 드렸는데 거의 5통 넘게 쓴 거 같아요! 추가로 또 구매하려구요",
    "text32": "비레디 첫출시부터 지금 까지 다른거 전혀 안쓰고 쿠션 정착한 아이템 비레디 최고",
    "text33": "아주아주 젛아요 리뉴얼 되고 더 잘 발리는것 같아요 피부 표현 짱",
    "text34": "남자 쿠션중에 진짜 넘버원 발림성과 더불어 자연스러움 \n예전에는 티니는게 싫어서 야름에는 오웬이랑 겨울에는 다미엔 각각 사용했는데 요새는 섞어서 사용하면서 더 지연스럽게 연출하고 있습니다",
    "text35": "비레디는 사랑입니다 남자분들한테 진짜 한줄기 빛같은 브랜드 너무 잘 사용하고 있어요!",
    "text36": "꺼먼사람드른 허연거 쓰지 마세요 갸루상 됩니다 적당량 바르세요",
    "text37": "남자쿠션 역할은 똑똑히 해준다고 생각하고 남성분들에게 추천합니다",
    "text38": "제가 까매진건지 얘가 리뉴얼된건지 얼레 쓰던거였는데 너무 얼굴이 허옇게 떠요 ㅜㅜ",
    "text39": "애정하는 템 비레디 좋은점이 너무 많아요 최고 앞으로도 꾸준히 구입해서 사용할거예요",
    "text40": "남자 쿠션중에서 넘버 오브 원입니다 처음 출시했을때부터 계속 사용중인 n템입니다",
    "text41": "쿠션 두통째 사용중이고 퍼프 필요해서 구매했어용\n밀림 없이 잘 발려요",
    "text42": "비레디 쿠션 다 떨어져서 샀는데 넘 좋아용 피부톤이 조금 어두워졌다 싶으시면 한호수만 내리셔도 참 좋습니당",
    "text43": "남자 쿠션 1위 입니다. 10년넘게 이것저것 여러 브랜드 \n다 사용해봤는데 비레디 쿠션 초창기부터 지금까지 믿고 쓰는 제품입니다! 촉촉하면서도 티나지않는 없으면 불안한 제품이 되어버렸어요! 리필로 여러개 구매해서 쓰고 있어요!!",
    "text44": "컬러도 어둡고 자연스럽게 톤 보정이 되는건 좋아요 나 화장했다 처럼 안보이고\n다 괜찮은데 오향이 나네요ㅠㅠ 남자친구가 바를 때마다 괴로워해요ㅠㅠ",
    "text45": "피부가 어두워져서 3호에서 4호로 갔는데 넘 좋네요 여름에 타신분들 한호수만 낮은 거로 가는 거 추천해영",
    "text46": "역시 비레디 믿고 씁니다 사계절 사용하기에 좋고 땀이 나도 쉽게 지워지는 편이 아니라서 근 1년간 비레디만 쓰고 있네요",
    "text47": "다 써서 리필 또 구매했어요~ 잘 쓸게용~~ 굿입니당!!!",
    "text48": "지속력 진짜 짱입니다 역시 남자 화장품은 비레디가 최고예요 제 피부가 되게 지성이라서 걱정했는데 걱정과는 다르게 너무 만족하면서 쓰고 있어요 비레디 최고!!",
    "text49": "비레디 쿠션을 거의 다써가기때문에 \n리필도 구매했었네요 !! \n정말 중요한날엔 비레디 없으면 안됩니다 ㅜㅜ",
    "text50": "아주아주 만족하면서 사용하고있고 재구매 의향 있습니다 꼭 써보세요",
    "text51": "화장 시작한지 얼마 안됐는데 비레디 제품 너무 좋아요!\n티 안나고 자연스럽습니당",
    "text52": "최근들어 선크림보다는 그냥 쿠션을 하는것같아서 \n내친김에 리필도 구매했어요 ! \n피부가 예민한날엔 피해주시는게 좋을듯 합니다 ! \n메이크업 베이스라도 피부에 좋은거는 아니니..!",
    "text53": "얼마나 썼는지 기억은 안나지만 여러개 써봤는데 비레디 보다 좋은 쿠션 못 찾았어요",
    "text54": "자연스럽게 잘 사용됩니다. 티나지 않고 좋아요\n다음에도 재구매 할 듯해요.",
    "text55": "두번째 사용하고있습니다 발림성도 괜찮고  만족하면서 잘쓰고있습니다"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "정말 어두운 피부에 찰떡으로 잘맞아요\n두께감도 얇고 지속력도 좋음\n남성 브랜드지만 궁금해서 젤 밝은컬러 사용하다\n좋아서 남편껄로 주문해주구 사용중\n퍼프사용 첨해보고 손에 안묻고 좋다고 잘써요",
    "text2": "남자친구 쿠션 살 때 이것만 삽니다. 촉촉하고 커버력도 좋아요.",
    "text3": "남자 쿠션중에 이게 젤 나은듯 합니다 유수분 적당 무너짐 적당",
    "text4": "좋은데 양이 적은 느낌이에용 팍팍 써서 그런건지 모르겟지만",
    "text5": "자연스러운 표현이 가능해요 저는 두가지 컬러를 섞어서 사용하여 더 자연스러운 연출이 가능해요",
    "text6": "쉐딩용으로 피부 외곽에만 쓰는데 자연스럽고 피부표현도 예뻐서 좋아요",
    "text7": "제가 처음나왔을때부터 사용하는 제품입니다 뀨준히 사용하고 있을정도로 남자쿠션 넘버원 입니다",
    "text8": "벌써 N번째 구입해서 사용하는 애정템 이제는 다른 쿠션은 사용하지도 못할정도로 너무 좋아요",
    "text9": "비레디 쿠션 알고부터는 믿고 쓰는 쿠션이예요 벌써 몇개인지 모를정도로 구매했습니다!",
    "text10": "유투버 추천받고 구입하였다가 너무 좋아서 재구입 합니다!"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "1호 스톤 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "너무 좋아요 매번 사용하는 제품이라\n최고입니다 강력추천입니다",
    "text2": "항상 사용하는 제품이라 아주 만족합니다\n최고에요 ㅎㅎㅎㅎ",
    "text3": "리필만 구매했는데 리뉴얼 되어서 기존 케이스랑 호환은 안되네요 ㅜㅜ 그래도 지속력 괜찮고 색상듀 괜찮아요",
    "text4": "여름에 타면.. 잘 사용하는데 가지고 있는 케이스가 1세댄가 2세대.. 여서 맞지 않네요 언제 4세대까지 나왔지",
    "text5": "너무 좋아요 상당히 만족합니다 최고에요\n매번 사용하는 제품입니다",
    "text6": "민감한 피부에도 자극 없이 사용 가능해서 좋아요. 한 달 내내 썼는데 피부 트러블 없이 잘 맞았어요.",
    "text7": "얼굴에 딱 맞게 잘 밀착돼서 화장 수정할 필요 없이 하루 종일 유지돼요."
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "2호 라이언 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "사용 중인데 다 써간다고 보내달라고 해서 주문했어요. 리필 필수 같아요.",
    "text2": "본품말고 리필도잇다니 좋네요\n밝은편이라 2호쓰는데 커버력도 좋고 지속력도좋아요",
    "text3": "한 번도 경험해본 적 없는 놀라운 만족감! 이 제품은 정말 남달라요, 최고예요!^^",
    "text4": "리워크 전 제품이 더 좋았던 것 같기도 합니다\n\n발림성은 좋은데 잘 마르니 쿠션오픈시 스티커 버리지말고 계속 막아두셔요",
    "text5": "가격이 조금 비싼느낌이긴한데 잘 사용하고 있는듯요\n잘 쓸게요",
    "text6": "아들이 꾸준히 사용하는 팩트입니다\n잘 쓰고 있어요\n감사합니다",
    "text7": "본품도 사고 추가로 리필도 구매했어요. 늘 쓰지만 참 좋습니다",
    "text8": "남자친구가 쓰고 있는데 지성피부에 딱 맞아서 재구매합니다! 자연스러운 컬러에 제형도 좋아요~",
    "text9": "발색 밀착력 다 마음에 들어서 재구매 벌써 몇 번 째네요 커버력을 더 바라게 되는 건 어쩔 수 없나봐요ㅠ",
    "text10": "고민은 배송만 늦출 뿐! 정말 후회 없을 테니 꼭 한번 써보시라고 강력히 권하고 싶습니다.^^",
    "text11": "아침에 바르고 나가면 하루종일 자연스러워요 남성분들 추천합니다",
    "text12": "매트한 타입이라 지성피부 남성이 사용하면 시간지날수로 유분기 올라와서 더 좋아보여요!",
    "text13": "항상 사용하고 있는 제품입니다\n배송도 빠르고 좋아요\n다음에 또 주문하겠습니다",
    "text14": "아들이 잘 사용하는 제품입니다\n좋다고 꾸준히 사용하고 있네요",
    "text15": "아들이 좋아하는 쿠션입니다\n리픨로사니 조금 저렴한거 같아요",
    "text16": "아들이 잘 사용하고 있어요\n그런데 가격이 종  비싼듯하네요\n조금 저렴했으면~",
    "text17": "아들이 좋아하는 쿠션입니다\n잘 사용하고 있어요~~\n재구매할게요",
    "text18": "배송도 빠르고 좋아요😄\n가격이 좀 저렴해졌으면 좋겠습니다\n잘 사용할게요",
    "text19": "배송도 빠르고 좋아요\n리필 가격 좀 내려갔으면 좋겠어요\n다음에 또 주문하겠습니다",
    "text20": "무너짐도 깔끔한 편이고 남자친구가 그냥 막 바르던데 자연스럽게 잘 발려서 좋은거 같아요",
    "text21": "신경 안 쓰고 막 발라도 잘 발리는 것 같아요 색깔도 자연스러워요",
    "text22": "색상 선택만 잘 하면 좋아요 ㅎㅎ 근데 들어있는 퍼프가 쓰레기라서 다른 퍼프 쓰는거 추천 ㅎㅎ",
    "text23": "23호 피부인데 3호는 어둡고 회색빛 돌았는데, 2호 쓰니까 딱 맑아보이면서 좋네요!",
    "text24": "매트한 형태가 너무 마음에 들어요. 다만 향기는 조금 아쉽다!",
    "text25": "제가 이걸 쓰고나서 리필 있었으면 좋겠다고 했는데 리필이 나와서 너무 좋아서 더 씁니다!",
    "text26": "피부 본연의 건강한 빛을 찾아주어 더욱 어려 보이는 인상으로 가꾸어 줍니다.",
    "text27": "매트한 느낌이라 지성 피부 남성분들에게 추천합니다! 색상도 5개로 되어있어 좋네요",
    "text28": "매트한 편이라 지성피부 남자들에게 추천합니다!! 하루종일 자연스럽게 유지돼요",
    "text29": "떨어질 때 마다 계속 사고있어요 기름기 있는 지성피부에 여름이면 남자들은 이거만한게 없다고 생각해요",
    "text30": "조금 매트해서 지성피부 남성분에게 추천합니다! 아침에 바르고나가면 하루종일 자연스럽게 지속돼요",
    "text31": "솔직히 이 정도로 자주 쓸 줄은 몰랐어요 ㅎㅎ 아무 생각 없이 계속 찾게 되네요 :)",
    "text32": "제품 자체가 너무 무난하고 괜찮아서 주변에도 선뜻 소개해주고 싶어져요.",
    "text33": "지성피부 남성분들 매트하게 발려서 피지 조금 올라와도 예뻐요",
    "text34": "항상 항상 쓰는 비레디 쿠션인데, 요즘들어 지속은 오래가는데 커버력이 많이 아쉬워요 ㅠㅠ",
    "text35": "바른 듯 안 바른 듯 자연스러운데 살짝만 발라도 얼굴이 정돈돼 보여요^^",
    "text36": "이 제품 하나로 루틴이 완성됐어요 ^^ 덕분에 매일이 즐거워요!!",
    "text37": "또 샀어요! 얇게 발리면서도 커버력 뛰어나 데일리로 좋아요",
    "text38": "계속 리필 살 정도로 좋아요 ㅋㅋ\n피부에 착 밀착돼서 밀림이나 뭉침 없이 발려요.",
    "text39": "매트하고 지속력도 오래가서 진짜 편하고 좋아요 선크림 후 이것만 해줘도 티 안나게 인상 깔끔해져요",
    "text40": "커버력이 좋고 자연스러운 커버가 되기 때문에 남자들이 쓰기 너무 딱입니다",
    "text41": "루틴에 들어온 제품 중 제일 만족도 높아요. 계속 쓰게 될 것 같아요.",
    "text42": "속건조 없이 피부가 편안한 느낌이에요!\n수정 화장할 때도 뭉침 없이 깔끔하게 덧발려요.",
    "text43": "솔직히 좋습니다 자연스럽고 티안나고 커버력은 충분히 좋고 오래갑니다",
    "text44": "가볍게 발리면서도 커버력이 좋아요 피부를 깨끗하게 커버해줘서 정말 좋아요!",
    "text45": "가벼운 제형이지만 피부에 커버력이 아주 좋아요! 추천합니다~~",
    "text46": "지속이 오래되고 자연스러워서 남자들이 쓰기에 제격입니다 피부톤도 밝아져서 좋아요",
    "text47": "좋아서 항상 쓰고있는 제품이에요.\n피부표현도 좋고 뭉침도 없어요.",
    "text48": "가벼운 질감으로 피부에 밀착되며, 유분을 잡아주고 보송한 마무리가 특징이에요. 커버력도 적당해서 데일리로 사용하기 좋고, 오래 유지되는 점이 마음에 들어요!",
    "text49": "발색부터 제 피부톤에 맞는 점까지 하나부터 열까지 만족입니다!"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "3호 제프리 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "너무너무너무 좋고 필요한 제품이에요 이건 단종되면 절대 안됩니다 커버력 지속력 엄청 뛰어나진 않아도 매우 무난하고 남자가 쓰기 완전 적당하고 편해요",
    "text2": "남자가 사용하기 아주 좋아요\n근데 색 잘 맞춰야해요 안그럼 오히려 어두워짐ㅋㅋ",
    "text3": "남편이 이 제품을 잘 사용해요~ 자연스러운 컬러에 너무 티안나고 마무리감도 보송해서 좋대요",
    "text4": "커버력, 지속력 좋음. 색도 자연스러워서 숙련도 조금만있어도 굉장히 쓰기좋음",
    "text5": "예전에는 4세대 쿠션 리필이 안나왔었는데 이제 나오니 좋습니다",
    "text6": "일상 외출할때, 출퇴근할때, 저녁약속 갈때 등등 다양한 용도로 사용하고 있어요. \n일상중에 사용할 때는 선크림위주로 바르고 너무 하얗게 뜬 부분 커버하는 식으로 바르고 있구요.\n저녁약속이 있을 때는 쿠션만 사용해서 피부톤 보정하고 있어요~\n\n근 3년 이상 사용한 화장품입니다 ㅎㅎ",
    "text7": "남자 쿠션으로 이거만한게 없네요 이번에파데로갈아타지만 비레디 파데로 갑니다 비레디 믿고쓸만해요",
    "text8": "남자가 사용하기에 티도 많이 안 나고 자연스러워요. 다크닝도 없어서 만족스러워요.",
    "text9": "과하지 않게 자연스럽게 커버돼서 남자가 사용하기 정말 좋아요! 강추합니다!",
    "text10": "너무 좋아요 사계절 내내 쓰고있는데 커버력도 좋고 지속력도 좋아요 계속 쓸거 같아요",
    "text11": "남성분들은 사용해보시면 아시겠지만 이거 하나면 거의 대부분 피부 커버 가능합니다. 정말 피부 좋아보여요",
    "text12": "남성분들에게 아주 찰떡이에요 피부 좋아보이고 너무 좋습니다 추천해요!",
    "text13": "남성분들은 그냥 이거 하나면 충분합니다. 색상 너무 좋고 어지간한 흉터 여드름 등등 대부분 커버 가능해요 정말 마음에 드는 제품이에요!",
    "text14": "남성용 커버용으로 너무너무 좋습니다\n그냥 이거 하나면 여드름 트러블 어지간한거 거의 대부분 다 커버되고 색상또한 너무 좋습니다",
    "text15": "지속력, 커버력 좋고 다 좋은데 컬러가 호수마다 색 차이가 심해서 그게 아쉬운듯",
    "text16": "아마 세번째 사용하고 있는 제품이에요. 부담없이 기초 끝내고 발라줘야 마무리가 된 느낌이에요ㅎㅎ 밀착력을 높이기 위해 수분 크림이나 선크림을 먼저 바르고 발라주면 더 잘 발려서 잘 쓰고 있답니다.",
    "text17": "커버력이 적당하고 자연스러워서 좋아요. 촉촉해요. 재구매 예정이에요",
    "text18": "매일 써도 부담 없고 기분 좋아지는 제품이에요^^ 추천해요ㅎㅎ",
    "text19": "처음엔 무난했는데 쓰면 쓸수록 더 좋아져요ㅎㅎ 만족도 높아요^^",
    "text20": "기대 이상입니다! 매일매일 쓰게 되는 이유가 있어요 ㅎㅎ!",
    "text21": "가격도 괜찮고 퀄리티도 좋아요^^ 만족도 최고에요ㅎㅎ!",
    "text22": "가족들도 같이 쓰고 있는데 반응 다들 너무 좋아요ㅎㅎ!!!",
    "text23": "매번 잘쓰고 있습니다\n색감도 자연스러워서 좋고\n밀착력이나 지속, 수분감이 좋아서 자주 써요",
    "text24": "2번째 사용하고 있어요! 그냥 바르는것보다 수분크림 먼저 바르고 쿠션 발라주면 잘 먹는거 아시죠ㅎㅎ\n앞으로도 쭉 사용할 듯 싶어요!",
    "text25": "기대한 만큼, 아니 그 이상이에요. 괜히 인기 있는 게 아니더라고요.",
    "text26": "하루 마무리할 때 이 제품 있으면 괜히 든든한 느낌이에요.ㅎ",
    "text27": "솔직히 처음엔 반신반의했는데, 지금은 하루라도 안 쓰면 허전하더라고요.",
    "text28": "요즘 이것만큼 자주 손이 가는 제품도 드물어요. 무심한 듯 편하게 잘 쓰고 있습니다.",
    "text29": "무심코 쓴 날 기분이 좋더라고요. 그 이후로는 자연스럽게 루틴이 됐어요.",
    "text30": "말 안 해도 계속 쓰는 제품 있잖아요. 딱 그 느낌이에요. 은근 매력 미쳤어요.",
    "text31": "아주 조아요 남자친구가 꾸준히 사용중인데\n확실히 피부 정리 되는게 눈에 보임",
    "text32": "하루 시작을 이걸로 하면 기분이 달라져요. 정말 만족해요.",
    "text33": "처음 써보고 나서 '이거 뭐지?' 싶었어요. 생각 이상으로 만족스러워요.",
    "text34": "이 제품은 그냥... 말이 안 나올 정도로 좋았어요. 진심 너무 만족했습니다.",
    "text35": "이건 걍 인생템임. 말이 필요 없음. 무조건 써봐야 앎. 개좋음.",
    "text36": "지인 추천으로 써봤는데 결과적으로 매우 만족하고 있어요. 재구매 의사 있어요.",
    "text37": "너무 무겁지 않고 가벼운 느낌이라 계절에 상관없이 쓰기 좋아요.",
    "text38": "살짝 톤업된 느낌으로 피부가 환해 보였어요. 무겁지 않아서 마치 내 피부처럼 자연스럽게 커버되었어요",
    "text39": "사용 후 건조하지 않아서 너무 좋았고, 하루 종일 촉촉한 느낌이 유지됐어요. 커버력도 매우 만족스럽습니다.",
    "text40": "수시로 수정하지 않아도 돼서 너무 편하게 사용했어요. 피부가 좀 예민한 편인데 이 제품은 자극 없이 잘 맞더라고요",
    "text41": "처음엔 생각보다 너무 가벼운 느낌이라 놀랐는데, 사용하고 나니까 커버력이 확실히 느껴져서 계속 손이 갔어요",
    "text42": "NEW 블루 쿠션 4세대 리필을 사용해봤는데, 정말 만족스러워요. 가볍고 자연스러운 커버력 덕분에 피부가 뭉치지 않고 매끈하게 유지됩니다. 특히 리필이라서 경제적이고, 다양한 색상 옵션도 마음에 들어요!",
    "text43": "만족스러워요 ! 늘 여러개 사서\n쟁여놓는제품이에여\n무난무난한거같아서 오히려 좋아요\n손이 자주갑니다",
    "text44": "리필은 이제 오프라인으로 구매할 수 없는게 \n아쉽네요,, 남자친구가 꾸준히 \n사용하고 있는 쿠션이에용 피부톤에 맞춰 \n사용하면 완전 깔끔해지고 \n관리하는 남자 느낌 🥰",
    "text45": "만족스러워서 여러개 구입해서 사용중입니다\n무난하고 손이 자주가서 오히려 더 좋아요"
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "4호 다미엔 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "너무 맘에 들고 휴대용으로도 너무 좋습니다!! 부드러워요!!",
    "text2": "남자가 쓰기엔 4호가 내피부색처럼 자연스러워서 꾸준히 구매중이에요",
    "text3": "항상 사용하는 제품인데 바르기도 쉽고 뭉치지도 않아서 좋아요!",
    "text4": "4호 사면 어두운 남자 피부에 딱맞아요 촉촉하고 자연스러워서 좋다고 합니다",
    "text5": "4호 사용하는데 약간 어두운 남자피부에 잘 어우러져서 좋아요 이질감 적습니다",
    "text6": "너무 맘에 들고 휴대용으로도 너무 좋습니다!! 부드러워요!!",
    "text7": "편하게 썬크림 바를 수 있고 발림도 좋아요!ㅎㅎ\n너무 하얗지 않아서 더 좋아요!",
    "text8": "편하게 썬크림을 바를 수 있어서 좋고 피부도 좋아 보여서 좋아요!ㅎㅎ",
    "text9": "색상이 부담스럽게 밝지 않고 편하게 썬크림 바를 수 있어서 좋아요!",
    "text10": "자주쓰는 제품인데 가성비 좋고 발림도 좋아요!ㅎㅎ굿!!",
    "text11": "항상 사용하는 제품인데 편하게 바를 수 있어서 좋아요!\nㅎㅎ",
    "text12": "본품을 사용해보니 피부 트러블도없고 커버력, 지속력도 괜찮아서 \n리필로 재구매했어요^^",
    "text13": "항상 쓰는 제품인데 편리하고 향도 딱히 없어서 너무 좋아요\nㅎㅎ",
    "text14": "너무 맘에 들고 휴대용으로도 너무 좋습니다!! 부드러워요!!",
    "text15": "진심 말이 안 되게 좋음. 내가 지금까지 뭘 쓰고 있었나 싶을 정도임.",
    "text16": "피부가 좀 고르지 않게 보였는데 이 제품 덕분에 피부 톤이 확 살아난 느낌이에요. 너무 두껍지 않아서 편안하고 자연스러워요.",
    "text17": "뛰어난 밀착력과 커버력을 자랑해요. 유분을 잡아주면서도 자연스럽게 피부 톤을 보정해주고, 덧발라도 뭉침 없이 매끄럽게 유지돼서 데일리로 사용하기 좋아요!",
    "text18": "피부에 자연스럽게 스며들어서 뽀송하게 유지돼요. 커버력도 우수하고, 덧발라도 밀림 없이 깔끔하게 마무리돼서 데일리로 사용하기 좋은 제품이에요!",
    "text19": "피부에 자극없이 발림성도 좋고 밀착도 잘되서 자주 구매해요^^",
    "text20": "발색에서 지속력까지 제 스타일이예요! 너무 좋습니다 ㅎㅎ",
    "text21": "저의 피부에는 밀착력이 좋더라고요 앞으로도 잘 써보겠습니다."
  },
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 쿠션 4세대",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021704210ko.png?l=ko",
    "review_name": "5호 오웬 리필",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217042",
    "text1": "촉촉한데 무겁지 않아서 데일리로 쓰기 좋아요.\n리필 사서 계속 쓰고있어요 ㅋㅋ",
    "text2": "매트한 마무리로 기름지지 않으면서도 촉촉함을 유지해줘서 좋아요.",
    "text3": "비레디 29호만 쓰는 입장으로써 이만한 쿠션은 없다고 봅니다"
  }
]