[
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+미니하이라이터] 17N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "내사랑 그녀.. 김지냐님이 만드셨다고 해서 고민없이 질렀습니다 제로그래비티 커버핏이 있지망요!! 앙딱정 갑니다 커버핏 있으시면 그냥 그거 쓰셔도 될거같아여 비슷해용 근데 다 썼다면 이거 사보셔도 좋을거 같아요 \n\n저는 증정품이었던 하이라이터 때문에 이걸 산 것도 있긴한데요 하이라이터 정말 예뻐요 빨리 온고잉 제발..",
    "text2": "몇 통 째 쓰고 있는지도 모르겠는 쿠션이에요 결표현이 레존드",
    "text3": "여태 나온 네이밍 쿠션보다 특출나게 좋다 이런건 없고 그냥 네이밍이 네이밍한 느낌? 워낙 네이밍 쿠션 전체라인을 다 좋아하는 사람이라 그냥 계절에 따라 돌려가며 쓸 거 같아요 근데 케이스가 너무 시크하고 이뻐서 다른 리필 사서 여기에 끼워다니고 시픔💕 건성분들은 확실히 레이어드핏 추천하고 저처럼 복합성이신 분들도 스킨케어 꼼꼼히 하거나 베이스프랩 같은 거 하시길 추천드려용",
    "text4": "쿠션 유목민인데 이번에 완전 정착했어요!\n완전 커버보다 피부결이 좋아보이는 베이스 표현을 더 선호하는데 이건 커버와 결 표현 모두 잡은 쿠션입니다!\n여름 새벽에 화장하고 10시간 지난 후에 수정 화장하려고 봤는데 크게 무너짐이 없었어요!! 물론 파우더 힘을 좀 받긴 했지만 다른 쿠션들에 비해 무너짐 없는 편인 건 확실함!\n앞으로도 잘 쓸 거 같네용 ㅎㅎ",
    "text5": "동생 사라고 꼬드겨서 사게 시켰음..!!.. 커벼ㅓ진짜 잘되구 조아요",
    "text6": "내 인생 쿠션..... 다크닝 없고 커버력도 꽤괜임둥 근데 수분감 있는 선크림 바른 후에 발라야 피부표현이 예뻐요",
    "text7": "기존 제품보다 확실히 커버력이 올라간 쿠션이었어요 제로 그래비티는 좀 아쉬웠는데 커버업은 완전 굿입니다",
    "text8": "•피부타입: 우선 제 피부타입은 복합성 ~ 수부지 사이로 피부화장을 하면 이마부분과 T존에만 유분기가 올라오는 타입입니다!! (참고해주세용!!)💧\n\n•컬러감: 저는 우선 13호 정도의 밝은 피부톤을 가지고 있어서 17N 컬러를 구매하면서도 너무 어두우면 어쩌나(?) 이런 고민들을 했어요!! 근데 언니 영상을 보면 15~17호 분들이 사용하실 수 있게 만들었다고 해서 사봤어요!! 제 개인적인 생각으로는 보통 17호보다는 밝게 나왔구요 제가 혼자 테스트를 해보며 에스쁘아 비벨벳 커버쿠션 13호 포슬린과 비교해보았을때 아주 살짝 0.1톤 정도 차분한 톤이였어요!! ( 저희 언니는 구별이 안간다고 하더라구요!! 13호 정도의 피부톤을 가지신 분들도 구매하기 좋을 것 같아용~~!!)\n\n•제형감: 우선 전 제형감에 너무 놀랐어요!! 이름이 NEW 제로 그래비티 쿠션인것 만큼 진짜 얇게 발리더라고요!! 오히려 너무 얇아서 이게 커버가 될까? 이런 생각도 있었고요 안올린것 같기도 했어요!! 정말 신기…..했습니다 이부분에서는 구매자들의 엄청난 사랑을 받을 것 같더라고요~~🖤🖤\n\n•커버력: 제가 방금 너무 얇아서 커버력이 있을지 의심됐다고 했잖아요.. 근데 우선 커벼력 좋습니다.. 전 엄청난 홍조😳피부거든요 ㅠㅠ 그래서 커버력이 안좋은 쿠션은 바로 OUT 시켜요!! 근데 우선 커버력 좋아요… 한번만 믿어봐요…\n+) 모공 커버력: 모공 커버력이  좋아요.. 한번 밀면서 지나가주면… 하.. 말을 줄일게요\n\n•다크닝: 제가 놀란 부분이 이 부분인데요!! 제가 다크닝에 놀라 충격받고 산 쿠션인만큼 사용할때 다크닝을 제일 꼼꼼히 확인했는데 다크닝 별로 없어요!! 사실 아예 없다고 하는건 거짓이죠 근데 확연히 어두워졌다 이 느낌은 없고 좀 차분한데 화사하다 라는 느낌이였어요!!\n\n•지속력: 지속력이 무지하게 좋습니다!! 제가 화장을 하고 ( 파우더 처리도 했어요!! ) 12시간 동안 밖에 나가서 활동을 했는데 이마와 T존에 기름이 올라오는 것 , 밥을 먹고 이빨을 닦아 턱부분이 조금 지워진 것 이외에 처음과 같습니다!! 진심입니다. 믿어주세요.. 심지어 제가 다래끼가 나서 모자를 쓰고 다녔는데 (전 모자를 써도 하관은 화장을 해요!!)엄청 더워서 땀을 흘렸어요… 근데 살았습니당!!\n\n•찍힘,끼임: 사실 이 쿠션에서 제가 아쉬웠던 한 부분이 찍힘인데요 제가 쿠션을 바르고 잘못해서 손으로 눌렀는데 찍혀나왔더라구요… 제가 퍼프로 충분히 두들겨 주지 않아서 그런건가? 해서 다음날에 충분히 두들기고 한번 더 확인해봤는데 확연히 줄었지만 그래도 좀 찍힘이 있습니다!!",
    "text9": "원래 네이밍 쿠션 잘 쓰고 있었는데 ㅈㄴ님이 공동 제작했다길래 기대하고 구매했는데, 원래 있던 쿠션이 훨씬 좋음. 약간 기대이하... \n네이밍 쿠션의 최대 장점은 컬러가 이쁘고 밝게 나온다는 거!",
    "text10": "지냐님이 만드신거라서 바로 샀는데 진짜 전보다 지속력이 오래가고 다크닝도 진짜 거의 없고 커버력도 높아져서 건성인 저한텐 여름에 쓰기 너무 좋았어요!!네이밍이라서 피무표현도 이쁘고 얇게 올라가고 레이어드핏 쿠션 다음으로 좋았던거 같아요",
    "text11": "제 인생 쿠션입니다.\n지냐님을 사랑해서 아묻따 구매한 거였는데 진짜 정착할 쿠션 만나버렸습니다.. 기존 제로 그래비티 쿠션보다 커버력도 좋아졌고 진짜 >>지속력<< 깡패예요!!! 수정화장수가 압도적으로 줄었고 컬러쉐이드도 더 다양해서 넘 넘 대만족.. 하이라이터도 을매나 예쁘게요~? 진짜 저 무조건 n통 사용할 예정입니다. 네이밍 제 통장 바칠게요 단종만 시키지 말아주세요\n\n저 이 쿠션 하나 들고 7월 초 도쿄 다녀왔는데 친구가 왜 너는 하루종일 피부가 멀쩡하냐고 물어봐서 영업했습니다 사진속 제 피부 상태를 봐주세요,, 진짜 매끈 완벽(위에 파우더 처리는 했어용 한여름이라 아무래두 ㅜ) 암튼 여러분 진짜 오백번 강추합니다!!!!!!!!",
    "text12": "원래 기존 네이밍 그래비티 쿠션을 잘 썼었는데 커버업으로 새로 나왔다고 해서 사봤어요!!\n지속력이나 커버력이 너무 좋고 피부표현이 진짜 이뻐요\n다크닝이 좀 있다고 느꼈지만 잘 쓰고 있어요\n미니 하이라이터도 너무 이뻐요🤍🤍",
    "text13": "일단 디자인이 유광 블랙으로 바껴서 심플하고 이뻐요!!\n지속력도 좋고 커버력도 좋아서 너무 잘 쓸 것 같아요",
    "text14": "진짜 이거 안 건조해서 좋아요 건성이라서 매트 쿠션 쓰면 너무 건조한데 이거는 너무 글로리 하지도 않고 마무리로 파우더까지 하면 지속력이 더 좋아요!! 이것만 4번 구매했습니다",
    "text15": "여자는 사진으로 말한다. >> 전후 사진 보이시나요?\n버뮤다 삼각지대처럼 서로를 잇는 제일 큰 트러블 세개..의\n흔적은 애프터에서도 살짝 살짝 보이지만 쨋든 커버력 굿.\n파데 필요없는 어쩌구 인정..\n참고로 저는 지성이라 파우더로 구워버리는 편이라 \n더 드라마틱한 것 같긴해요 (ㅋㅋ)\n암튼 구 제로도 잘썼던 사람이라 전보다 훨씬 발림성도 퍼짐성도 개선돼서 빠르게 막 바를 슈 있는데 이정도 퍼포먼스를 보여준다는 것이 아주 ^^ 만족이오^^\n뭣보다 하이라이터를 주잔아. 존예잔아.\n엄청 쉬머하고 투명해서 볼에 쓰면 ㄹㅇ 예뻐욤 추천\n기획세트일때 올영세일에 사길 잘햇다능",
    "text16": "제가 네이밍 쿠션을 참 좋아합니다 레이어드 핏이랑 제로 그레비티 커버핏도 소유중입니다 둘에게 너무 만족해서 제로그레비티 커버핏을 산 지 얼마 안됐지만 커버업도 사봤습니다 원래도 커버력이 좋았어서 더 좋아진건 딱히 못느꼈어여 커버핏이 있다면 굳이 살 필요는 업습니다",
    "text17": "네이밍쿠션을 평소에 좋아해서 이번에 지냐님이 리뉴얼출시했다는 소식에 저도 구매해보았는데 너무너무 좋아요 저는 밝은피부톤(17호)에 여쿨라,피부사 엄청나게 얇은 사람이어서 조금만 텁텁한제품이 올라가면 피부가 예쁘지않고 떡지게 표현이되는데 이제품은 정말 얇게밀착이 되어서 좋았어요 그리고 퍼프에 묻어나는 양도 없는 것 보니 너무 좋더라구요 저처럼 건성이신 분들이 여름에 사용하기 넘  좋아요 다크닝도 없어서 지속력도 개쩔어요!",
    "text18": "이거 진짜 내가 써본 모든 쿠션중에 제일 좋음 어바웃톤 쿠션이랑 공동 1위예요 진짜 좋아요 기름도 많이 안 나오고 피부 개좋아보이고 내 친구한테 영업했는데 내 친구도 만족 때림",
    "text19": "전 제로그래비티 보다 훨씬 얇게 발리는 느낌!\n커버력도 은근하지만 얇게 바른다면 완벽한 커버는 아닌 것 같아요!\n엄청 난 여름이 오기전에 지속력이 미쳤다 싶었는데\n얼굴에 땀이 주르륵 흐를 정도로 더워지니 무너지더라구요ㅠㅠ 안예쁘게.. 아예 무너지지 않을땐 예쁘게 고정되는 느낌인데 땀, 유분엔 약한 것 같았어요",
    "text20": "자냥이라 사용해보았는데 건성인 저에게는 리뉴얼 전이랑 비슷하게 좀 건조하더라구요ㅠ 리뉴얼 전 19호 샀을 때 얼굴색보다 어두워서 17호 샀는데 이건 또 너무 밝았어요 그리고 지냐님이 만들었다는 하이라이터 예쁘긴 한데 평소 지냐님이 존재감 강한 하이라이터를 좋아하는 것 치고는 발색이 약했어요 ㅠㅠ 그치만 자연스러운 하이라이터 찾으신다면 예뿌고 증정용이니까요 ㅎㅎ 참고로 네이밍에서 증정되는 캔디드가 더 발색 잘되고 예쁩니다!!",
    "text21": "밝은 21호~19호 피부인데요 원래 한 톤 밝게 화장하는걸 좋아해서 리뉴얼 전 19호를 샀는데 제 원래 피부톤보다 어두워서 이번엔 17호를 샀어요! 좀 하얗긴하지만 색 화사하고 좋은 것 같아요\n\n저는 피부가 좋은편이라 평소에 컨실러도 잘 안바르고 얇은 피부 표현을 좋아하는데요, 자냥이라 너무 궁금해서 다시 구매해보았습니다.\n\n저번보다 확실히 커버력도 좋아지고 개선은 됬지만 커버가 확실히 되는만큼얇게 발리는 느낌은 아니었어요 그렇지만 두껍거나 텁텁하지는 않았습니다! 홍조가 깔끔하게 커버되는 점은 좋았어요\n\n다만 약간 아쉬운 점은 밀착력이 좋다고 느껴지지는 않았어요...! 찹찹 쫀득하게 발리는 느낌이 아니라 얼굴에 얹어지는 느낌...? 네이밍 쿠션이 전반적으로 그런 것 같더라구요 그래서 세미매트 쿠션인데도 건성인 제 얼굴에 꼭 파우더를 같이 발라줘야 했어요! (전 건성이라 파우더 안발라도 ㄱㅊ을때 많습니당)",
    "text22": "지냐님이 공동개발로 업그레이드 하셨다고 해서 그래비티 쿠션을 처음 구매해봤는데 이거 진짜 얇게 발리면서 쿠션 역할을 다 하는건 이게 처음이에요...\n그리고 바를 때도 누구나 쉽게 바를 수 있고 밀착력이며 색상이며 넘나 맘에 드는 쿠션이에요\n건성이라 여름 때 정말 잘 쓸 것 같아요 !!",
    "text23": "커버핏 쿠션도 써본 사람으로서 리뷰 해보자면\n지속력 : 좋아요 제가 진짜 수정화장 안하는 편이고 10시간은 펴텨야 쿠션/파데 취급하는데 이것도 나쁘지는 않습니다\n\n색상 : 평소에 11-15호 쓰는데 이번꺼가 저번 커버핏보다 더 예쁜 상아 느낌이예요 여전히 핑베라서 화사해보여요\n어바웃톤 19랑 비슷한데 조금 더 핑베느낌..?\n\n다크닝 : 저번 커버핏은 원래도 제 피부보다 어두웠은데 다크닝까지 와서 진짜 못썼거든요.. 이번꺼는 처음에 발랐을 때 부터 제 피부랑 색이 진짜 똑같았고 다크닝도 저번꺼보다 적어서 인생 쿠션이 될 것 같습니다\n\n커버력 : 모공, 요철 사라지고 잡티도 무난히게 가려줍니다\n\n밀착력 : 저번 커버핏보다 더 얇게 발리는 것 같아요 좋습니다\n\n총평 : 커버핏에서 크게 바뀐 것은 없지만 색이 더 상이빛으로 밝아지고 다크잉이 줄었어요\n\n\n+하이라이터 너무 예뻐요.. 핑크 느낌 하이라이턴데 손으로 막 발라도 뭉치지 않고 고르게 발려서 너무 좋습니다",
    "text24": "위: 커버핏\n아래: 커버업\n3년 가까이 베이스제품 진짜 네이밍 쿠션만 쓴 사람인데 일단 얇게 발리는 게 중요하신 분들은 레이어드 시리즈 추천드리고 커버핏까지도 얇게 발리는 선에서 커버력 챙긴 느낌이라 너무 조아요 이번에 나온 커버핏은 확실히 커버력이 좀 올라간 거 같긴 한데 그만큼 좀 두껍게 올라가서 사실 커버가 진짜 중요하신 분 아닌 이상은 커버핏 추천드립니당 근데 같이 주는 하라가 존예고 바뀐 퍼프가 미쳣어요 퍼프만 따로 쓰는 중이에요",
    "text25": "커버핏 쿠션 잘 쓰고 있어서 올영세일 겸해서 사봤는데 \n크게 다른 점은 퍼프, 발림성, 피부표현 정도 인 것 같아요 \n\n지냐님께서 다크닝, 컬러쉐이드, 초보들도 편하게 쓸 수 있는 발림성을 개선하셨다고 했는데 기존 거는 다크닝은 못 느꼈고 13~15호 밝기를 써서 17N이 딱 예쁘게 표현됐고요\n확실히 발림성이 좋아졌다고 느꼈지만 그래도 아주 편하게 바르기엔 여전히 어려움이 있다고 생각이 듭니다\n항상 바를 때 모공 쪽은 안 이쁘게 발렸지만 시간 갈수록 괜찮게 무너졌긴 한데 이 부분도 개선되어서 더 만족스럽네요!! 모공도 그렇고 전체적으로 피부 표현을 이쁘게 표현할 수 있어서 좋았어요\n\n저는 쿠션 여러 개 돌려쓰는 거 좋아하는데 워낙에 평타 치는 쿠션들이 많고 더 휘뚤마뚤 바를 수 있는 쿠션이 많아서 커버업 쿠션을 자주 쓰진 않는 것 같습니다\n\n커버 핏 쿠션 잘 쓰고 계신 분이라면 만족하실 듯합니다!",
    "text26": "제가 원래 리뉴얼 전 제품도 최애 쿠션으로 꼽을 정도로 좋아했는데...!! 더 좋아져서 돌아왔다니.... 진짜 여름에 이만한 쿠션 없어요\n일단 지속력이 말이 안됩니다 ㄷㄷ 그리고 피부결도 예뻐보이고 커버력이 더 좋아진 것 같아요 ㅎㅎ 정착했습니다아-!",
    "text27": "수부지 복합성 피부에 적합한 쿠션이었어요. \n지속력이랑 커버력도 만족스러웠습니다!",
    "text28": "진짜 안 예쁘게 무너지고 잘 뜨기는 하는데 그만큼 커버는 잘굄",
    "text29": "발림성 이런 거는 좋았는데 색상이 아쉬워요ㅠ 뉴트럴이라고 하는데 생각보다 너무 핑베여서 얼굴에서 뜨더라구요ㅠ 그리고 코옆끼임도 있고 시간지나면 좀 안예쁘게 무너지는 것 같아요 매트핏은 잘 썼는데 이거는 저랑 좀 안 맞는 것 같습니다… 같이 들어있는 하이라이터는 너무 예뻤어요",
    "text30": "엄청 기대했던 제품이었는데 저는 한번 밖에 사용못하고 다른 사람에게 선물해줬어요...생각보다 너무 매트하고 색상도 다크닝이 너무 심해서 사용할 수가 없었어요 그리고 이상하게 이 제품을 사용하면 피부에 아토피가 올라오더라구요ㅠㅠ 전에 네이밍 레이어드핏은 안그랬는데 이상하게 이 제품은 아토피가 올라오네요ㅠ그래도 친구는 잘 사용하고 있다고 하는거 보니까 제 피부가 문제인가봐요ㅠㅠ",
    "text31": "건성이고 평소에 13호~17호 쓰는 사람인데 이번에 지냐님이랑 공동계발 했다고 해서 사봤는데 기존에 제로그래이 핏도 잘 샀는데 이 쿠션도 잘 쓸것 같아요 색깔은 딱 밝게 나와서 좋았고 세미매트에서 건성은 기초 탄탄하게 하면 좋을 것 같아요 저는 기초 탄탄하게 하는 편이여서 좋았습니다 여름 쿠션으로 추천합니다! 그리고 증정으로 주는 하이라이터가 미쳤습니다 본품으로 내주시면 좋겠어요..ㅠㅠ",
    "text32": "이거 솔직히 유분까도 많이 돌고 이거만 사용하면 여드름나요..ㅠㅠㅠㅠㅠ 원래 네이밍써도 막 엄청 나진 않았는데 이거만 사용하면 백개정도 납니다...(원래 여드름 잘 안남) 근데 발색이 너무 예뻐서 자꾸 사용하게 되.",
    "text33": "자냥이기도 하고 네이밍 쿠션을 엄청 좋아해서 샀는데 역시 너무 좋아요! 단점들을 고쳐준게 진짜 확 느껴져요!!",
    "text34": "완전 좋습니다.. 정샘물 스킨 누더 쿠샨..? 잘 썼는데 개인적으로 그것보다 훨씬 잘 쓰고 있음☺️\n본인 수부지에 요철, 모공, 흉터 심한 진짜 개복치 피부인데 세미 매트 제형만 고집하는 사람으로서 굉장히 만족함!!!\n바르면 모공, 요철 커버 싹 되는 게 느껴짐.\n평소에 베이스는 무조간 얇게 바르는 거 선호하는데 두껍게 발리지 않아서 너무 좋았음!!!\n근데 아쉬운 건 퍼프… 제품력이 아닌 색이 아쉬움.. 까만색이라 퍼프가 얼마나 더러워졌는지 알기 쉽지 않음😱 괜히 불안해서 한 번 쓰면 한 번 빨기 시전 중…",
    "text35": "네이밍 쿠션만 4개인 네이밍 러버로써 이번 쿠션 너무 마음에 들어요ㅠㅜ 커버력과 지속력은 전 버전보다 좋아졌고 확실히 다크닝도 줄어들었어요 색감도 너무 핑크도 노랑도 아닌 상아빛으로 딱 예쁘게 나와서 쓰기 너무 좋고 그냥 제 인생쿠션입니다",
    "text36": "이전 재로그래비티도 잘 쓰고 있었는데 이번이 업글된 건 진짜 제 인생 쿠션입니다 ㅠㅠ.. 네이밍 쿠션을 너무좋아하는데 제 정착 쿠션은 아니엿는데 이게 진짜 제 찐 정착쿠션입니다.. 일단 지속력이 미쳤어요 진짜 아침 8시부터 학교 갔다가 9시까지 밖에 있었는데 뜨고 무너지는거 하니 없었고 제가 주름 끼임이 좀 심해서 걱정을 많이 했는데 끼임이 진짜 거의 없었어요.. 수정화장하기도 편하고 밀림, 들뜸 없었어요 색상도 이번에 엄청 화사하게 바껴서 13호 분들도 17호 쓰실 수 있을 것 같아요",
    "text37": "무난하게 쓰기 괜찮은 쿠션이에요 대신에 양조절을 좀 잘해야 무너짐 없음",
    "text38": "생각보다 엄청 매트하지 않아요! 지성이 쓰기 나쁘지 않구 색상 예뻐용 ㅎㅎ",
    "text39": "말모말모 더 좋아져서 돌아온 제푸우움!! 진짜 좋구여 할 말옺ㅎ게 만드네오",
    "text40": "쿠션 여기저기 전파중입니다 이거 너무 좋아요.. 커버력이나 지속력 무너짐 없이 너무 이쁩니다",
    "text41": "지냐님 인스타랑 유튜브 보고 궁금해서 구매했어요 기존 그래비티 쿠션도 잘 사용하고 있어서 잘 사용할것같아요",
    "text42": "원래도 잘 쓰던 쿠션이었는데 리뉴얼 됐다고 해서 구매해봤어요ㅎㅎ",
    "text43": "하 이거 리뉴얼 돳다래서 왓는데 아 너무 좋네여ㅠ 너무 맘애들어요",
    "text44": "각질제거 완벽하게 되어있는 기초 탄탄하게 한 피부에 올리면 괜찮은 쿠션 \n픽서 뿌리고 파우더팩트로 마무리해주면 무너짐이 나쁘지 않음",
    "text45": "수부지에 딱 맞는 쿠션이고 기존 쿠션보다 좀 더 커버력이 높아졌어요",
    "text46": "한달동안 써왔는데 아직도 애정템으로 쓰고있는 쿠션입니다... 건성이라 여름에만 쓸 수 있겠지만 지속력이랑 피부 표현이 넘넘 예뻐서 만족합니다😽🫧",
    "text47": "최고. \n별로라는 리뷰가 좀 있어서 걱정했는데 \n덥고 습하고 35도는 기본인 일본에서\n이 쿠션 완전 잘 씀 \n물론 추가로 파우더+픽서는 여름엔 기본..",
    "text48": "얇게 발리고 커버력도 은근 높은데 밀착력이 진짜 좋아요!\n색상도 넘넘 예쁘고 ㅠ ㅠ 증정된 하이라이터는 퀄리티는 엄청납니다..!",
    "text49": "지냐온니와 네이밍의 만남은... 정말 최고인 것 같아요 8시간 넘게 일하면서 수정화장 한 번도 안 했는데 고객님들이 피부화장 뭘로 했냐고 여쭤보셔서 괜히 뿌듯하고 기분 조앗어요🥺💓다크닝도 없고 이번 여름 요 쿠션으로 버텨봅니다...🤓",
    "text50": "전보다 커버력이 훨씬 좋아져서 만족해요\n조금 촉촉한 느낌입니다\n복합성 기준 여름에는 빨리 무너졌어요",
    "text51": "한달사용후기입니다! \n커버핏이 더 나은 것 같아요 모공이 채워지긴 하는데 몽글몽글하게 떠요.. 입가(인중, 턱)쪽도 자글자글하게 떠서 손이 잘 안 가네요",
    "text52": "무너짐이 조금 안예쁜건 리뉴얼 전이랑 비슷한 것 같아요 ㅠ\n그래도 커버력이 더 상승한 것 같습니다",
    "text53": "솔직히 좀 기대하고 썼는데 생각보다 너무 뜨네요\n평소에 바닐라코 사용해 잘 안 뜰 거 같고 다른버전인 레이어드 핏도 잘 써서 좋을줄 알았는데 색상도 생각보다 어둡고 다크닝도 심하더라구요 선크림 위에 바르면 떠 뜨구요\n재구매 의사는 없을거 같습니다 ㅜ",
    "text54": "1년만에 리뉴얼한 것 치고는 그렇게 드라마틱한 변화는 잘 못 느꼈습니다.",
    "text55": "모공커버는 좋고 표현도 괜찮은데 다크닝아 너무 빨리 오고 커버력은 보통",
    "text56": "발림성이랑 피부 표현 다 나쁘지않은데 다크닝이 너무 빨리옴",
    "text57": "여름 쿠션으로 좋아요 예쁘게 발려요 근데 생각보다 픽싱이 빨라유",
    "text58": "흠... 전 리뉴얼 전 버전이 더 좋은 거 같은데요 뭔가 표현할 수 없는 아쉬움이...ㅠㅠ \n하이라이터는 연해요 자연스러운 느낌 = 내 스타일 아님\n그래도 증정이니까 할 말은 없지요",
    "text59": "아직 사용을 해보진 않았지만 일단 케이스부터 메탈블랙? 유광이여서 고급져보여요 레이어드핏이랑 매트핏 써봤는데 이번 퍼프는 윗부분이 뾰족해서 코 부분 바르기에 좋을 것 같습니다! 제품은 써보고 한 달 사용 리뷰에 작성할게요!",
    "text60": "다크닝이 살짝 있는편인것 같아용 \n하지만 커버략 발림성 다 조아요오 \n지속력두",
    "text61": "커버력 좋다고 해서 삿는데 여드름 피부라서 그런가 좋은지 잘 모르겠어요..",
    "text62": "최고의 큐션!!! 지냐님이 하셔서 샀는데 전에 쓰던거랑 큰 차이는 없지만 색상에 예뻐요",
    "text63": "ㅎ,,, 기존 네이밍이랑 솔직히 별차이 못느끼겠음,,, 나만그럼,,?",
    "text64": "커버략좋고 발임성도 좋아요 지솓력조 나ㅃ지않고색상 예뻐요 밝고",
    "text65": "지냐 언니가 공동 개발했다고 해서 샀어요 커버력은 잘 모르겠지만 색도 너무 이쁘고 안 떠요 같이 증정된 하이라이터도 너무 이뻐요 이거 바르고 알바하는데 손님이 피부가 왜이렇게 좋냐고 칭찬해주셧어요..😍❤️❤️",
    "text66": "음 가지고있던 네이밍이랑 별반차이없는 늒김이예오... 수분감이 더 있는것도 아니고 더 매트한것도 아니고 걍 겉에 케이스만 달라진 느낌리랄까...",
    "text67": "좋읍니다. 원래 제로 그래비티 잘 썼어서 이번에도 믿고 구매했고요 색도 밝고 좋아용",
    "text68": "좀 화사하게 화장하고싶을떄 쓰는데 최고에요 여행갈떄도 유지력이 좋아요 이거 꼭 챙겨요",
    "text69": "건성이 쓰기에는 매트함... 초반에는 구냥 썼는데 점점 뜨는ㄱ 보야서 그냥 레이어드 핏으로 다시 돌아가게 됨",
    "text70": "동생이 쓰는데 추천해줘서 샀어요 근데 진짜 너무 좋아요 요즘 이 쿠션만 쓰는 것 같아요 커버도 잘 되고 잘 안 떠서 좋아요",
    "text71": "기존 제로 그래비티도 잘 쓰고있어서 구매했어욤 복합성추쳔",
    "text72": "데일리로 쓰기에 아주 좋아요 지속력도 좋고 색도 예뻐서 매일 써요",
    "text73": "생각보다 건조할지도…? 커버도 그렇게 잘 되는 것 같지더 않아요 근데 지속력 끝판왕 민감성 피부 조심해여항지도",
    "text74": "건성은 쑤자마새요ㅠ 엄청 매트함 레이어드 핏 쓰다가 사봤는데 으냥 실패 작",
    "text75": "기존에 있던 제로 그래비티 쿠션도 잘 쓰고있어서 구매했어요!!",
    "text76": "저는 복합성에 유분이 좀 많은편인데 저는 픽서까지 뿌려도 조금 뜨고 그래서... 그냥 그래요 ...",
    "text77": "색깔이 이뻐서 좋아오ㅛ 커버럭이 좋은건 솔직히 잘 모르겟어욯 근데 다크닝이 일도없어서 개좋음 근데 화장독 잇을깝하 불안 ㅠ",
    "text78": "피부 광이 아주 맘에 들어요 너무 매트하지 않은게 너무너무 좋늠요!!",
    "text79": "와 이 쿠션 진짜 대박 처음엔 그냥 지냐언니가 공동개발했다길래 냅다구매햇는데 8시간동안 일하면서 수정 한 번도 안 햑도 괯널엇어용",
    "text80": "레이어드핏 17호는 노래서 별로였는뎅 \n블랑디바 글쿠 화이트랑 비슷해서 쥬아용..\n에스쁘아 13호에서 노란끼 확빠진색이에요",
    "text81": "엄청 좋은거같아요 또 구매하고싶어요 추천합니다 다른사람한테도 추천했어요",
    "text82": "피부표현도 좋고 레이어드 핏 보다 커버력이 훨씬 좋아요 건성인데 건조함도 안 느껴지거 마무리러 파우더 하면 진짜 지속력 갑 아 그리거 다크닝 진짜 하나도 없어서 개조ㅘㅇ요ㅠㅠㅠ",
    "text83": "개좋아요 네이밍 라인중에서 제일 좋은듯 싶어요 여름에 쓰기 너무너무 좋습니다 모공도 잘 가려주고 그냥 레이어드핏보다 보송촉촉해요",
    "text84": "아니 쿠션도 쿠션인데 기획으로 들어있는 하이라이터는 왤케 고퀄인지... 믿고 쓰는 네이밍 ㅜ",
    "text85": "진짜 모공 커버가 엄청 좋고 커버력도 나쁘지 않고 지속력도 좋아요",
    "text86": "믿고 쓰는 네이밍 쿠션 ㅎㅎ 뭔들 너무 좋아요 커버력도 좋고 여름쿠션으로 잘 사용할 것 같아요",
    "text87": "올리브영 세일땨 구매해서 잘 사용허고 있는 중입니다~!!",
    "text88": "엄청 좋은거같아요 또 구매하고싶어요 추천합니다 다른사람한테도 추천했어요",
    "text89": "레이어드 핏만 썼다가 처음 쓰는 건데 이게 더 잘 맞고 조아요!",
    "text90": "민감성인데 자극도 없고 너무 좋아요!\n쿠션 바꾸고싶어서 이것저것 쓰는 중이었는데 갈아탈 수 있게 되었답니다\n참고로 하이라이터가 그냥 미쳤어요",
    "text91": "커버력도 좋고 얇은데 커버력좋고 여름에 쓰기좋아요 건성도!!",
    "text92": "증정품 주는 기획으로 빅세일때 구매해보앗는데 잘 맞으면 좋겠어요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+모공브러쉬] 19N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "레이어드,매트,제로,제로커버 다 있는데 케이스 또 예뻐서 삼\n예 호구애요 .  . 제로커버가 제일 잘 맞음 🖤🩶",
    "text2": "케이스 색상 고민하다가 두 개다 구매했어요!! 케이스 넘 이뿐데 휴대폰 케이스나 거울 굿즈도 나왔으면 좋겠어요ㅎㅎ 커버력 지속력 다 마음에 들어요",
    "text3": "SNS에서 보고 케이스가 너무 예쁘기도 하고\n네이밍 쿠션을 써보고 싶기도 했어서 구매했는데\n만족합니당\n기본 케이스를 쓰고싶으면 탈부착이니 떼면 됩니당\n사진에는 잘 안보이지만 핑크끼가 돌고 매트해요\n커버 개 잘됩니다....컨실러 안 써도 돼요\n진짜 최고 사랑해요 짱",
    "text4": "흠... 기름부자여서 그런가 별로 기름 막는 건 도움이 되진 않구여 겨울에 써도될정도? 초겨울까지 ㄱㄴ 지속력 버커력 ㅁㅊㅅㄲ",
    "text5": "커버력이 있는 쿠션 치고는 촉촉한 편입니다.\n매트는 절대 아니고 그렇다고 세미 매트 제형도 아닌 것 같고 뭔가 이도저도 아닌 느낌입니다.\n그런데 이름과 달리 커버력이 그렇게 높진 않아요 커버를 기대하시는 분들은 실망하실 듯. 커버력은 중 정도.\n\n렌즈 없이 안경을 끼니까 얼마 지나지 않아 안경 코받침에 의해 쿠션을 바른 부위에 벗겨짐이 있었고 쌍꺼풀 라인에 끼임이 있었습니다.\n깨끗한 새 퍼프를 사용했음에도 피부에 먼지 등이 붙어있었습니다.\n퍼프 자국이라든가 머리카락이라든가 그런 가벼운 자국은 남지 않았으나 더 촉촉한 실버 쿠션을 바른 부분보다 더 묻어남이 있었습니다.\n이런 면에서는 밀착력이 별로 높지 않은 듯해요.\n증정된 브러쉬로 발라보니 오히려 브러쉬 자국이 좀 심하게 나서 퍼프가 더 나았습니다.\n\n처음 발랐을 때는 모공 커버가 잘 되는가 싶었으나 시간이 지나고 보니 모공 끼임이 있었습니다.\n옅은 잔주름에도 끼임이 조금 보였어요.\n그리고 수정 화장을 해보니 베이스 메이크업 위에 얹었던 블러셔가 퍼프만으로도 다 밀렸어요…\n\n그리고 네이밍 쿠션 꼭 필수로 매장 가서 테스트하고 구매하세요.\n실버 쿠션은 밝게 나왔고 블랙 쿠션은 어둡게 나온 것 같습니다.\n실버 쿠션을 21P로 구입해서 같은 홋수로 사려다가 직접 발라보니 이름과 다르게 핑크 베이스 같지도 않고 너무 어두워서 블랙 쿠션은 19N을 구입했습니다.\n\n두번째 사진의 왼쪽이 실버 쿠션 21P고\n오른쪽이 블랙 쿠션 19N입니다.\n근데 얼굴에 펴발라보면 오히려 왼쪽 21P가 좀 더 화사한 느낌입니다.\n둘 다 퍼프 재질도 다른 점 참고하세요.\n\n이번 콜라보가 예뻐서 구입했는데 원래 미러 케이스다보니 지문이 많이 묻는다는 단점이 있습니다.\n오히려 콜라보 악세사리가 달려있어서 반쪽은 지문을 면할 수 있다는 단점 속 장점도 있습니다.\n참고로 콜라보 케이스는 탈부착이 가능하지만 한 번 빼면 다시 끼울 때 헐거워진다는 이야기를 들었습니다. 웬만하면 안 빼는 게 좋을 듯합니다.",
    "text6": "기존 커버핏 잘 쓰셨던 분들 테스트 꼭 하세요\n\n이게 어떻게 지성 쿠션인지 커버핏은 분명 바르면 뽀송한 느낌 들면서 바로 밀착되었고 커버력은 원래 없었지만 그나마 컬러랑 지속력이 좋아서 잘 썼어요\n\n케이스가 너무 예쁘고 쿠션도 잘 쓰고 있던터라 커버업이라 더 나은 커버력을 기대하고 샀는데\n\n먼저 같은 19N인데 색상 무슨 일인가요,, 사진에서는 잘 안 보일 수 있지만 확실히 어둡고 좀 더 핑크베이스에 가까워요 처음엔 다크닝이 심한가 했는데 색상을 비교해보니 확실히 달라요 전에는 엄청 예쁜 베이지였는데ㅠㅠ(위에가 기존 커버핏)\n\n그리고 원래도 그렇게 매트한 편이 아니였는데 이건 그냥 기름져요 지성인데 바르자마자 기름이 돌아서 못쓰겠어요 커버력도 더 좋아진 건 절대 아닌 것 같아요\n\n너무 좋아했던 쿠션인데 기존 커버핏이나 쟁이러가야겠어요ㅠ",
    "text7": "기존에 있던 제로그래비티도 정말 잘 쓰고 있었는데 이번에 새로운 디자인이 나왔다길래 바로 사버림요..!",
    "text8": "되게 잘 떠요 기초화장 빡세게 안 하면 못 쓸듯 근데 하자보이 기획이 너무 이뻐서 삼 ㅜㅜ",
    "text9": "제 피부 타입과 증정품을 고려했을 때는 레이어드핏을 구매했어야했지만 검은 느낌이 더 예쁜 것 같아 구매했습니다.\n케이스가  너무 예뻐여!!\n다만 브러쉬를 잘 사용하는 편은 아니라 증정품이 좀 아쉬웠어요...\n제 피부상 지금 사용하기는 좀 건조해서 여름에 잘 사용할 것 같아요.\n이번 기회에 지냐님이 만드신 쿠션을 써보게 되어서 좋았어요.",
    "text10": "지성들 겨울쿠샨으로 강추합니다 진짜 여름에 바닐라코 파데로 비이스하고 파우더해도 1시간이면 땀이랑 기름 폭팔했는데 얘는 지금 날씨에 쓰니까 적당히 매트 하고 ㄱㅊ아요 파우더까지 하면 ㄹㅇ 보송해져요 피부표현도 맨들맨들 좋은듯 커버력이 ㄹㅇ 좋아요 근데 모공가리는건 쫌 에매함.. 다크닝은 별로안심했어요",
    "text11": "레이어드 매트핏만 써봤어서 새로 나온 쿠션은 어떤지 잘 모르겠는데 패키지만 보고 헉 이건 사야 돼 하고 바로 주문함\n진짜 너무 예쁨 소장가치 최고 \n일체형 아니고 탈부착 가능한데 맞는 사이즈가 있을지..?\n\n+ 요 며칠간 써봤는데 평소 쁘아20호 투슬포 19호 쓰는데 그거에 비하면 너무 색상이 안맞음…개어두워요\n맨 위부터 레이어드 핏 19n, 가운데가 제로 그래비티 커버업 19n, 제일 아래가 투슬포 n19 입니다\n같은 네이밍 쿠션이랑 비교해도..19n인데 핑크끼가 너무 강해요 이건 뉴트럴이 아님ㅠㅠ예전 매트핏 생각하고 샀더니 실패 케이스 갖고싶은 19호분들은 차라리 이거말고 레이어드핏 사세요..\n\n그치만 지속력은 진짜 좋긴함 6시간 넘었는데도 지저분하게 무너진 부분 딱히 없음 생각보다 매트한 편은 아닌 것 같고..\n대신 기초를 좀 탄탄하게 쌓아주고 발라야 할 듯?",
    "text12": "저번에 리뉴얼해서 출시하자마자 사고 베이스도 잘먹고 모공커버도 괜찮고 퍼프도 좋아서 정말 잘쓰고있는 쿠션인데요.. 이미 리필도 쟁여뒀지만 이건 안살수가없었어요 실물 진짜 영롱하고.. 너무 아름다와요…. 이건 사야해요. 기존에 레이어드핏도 잘쓰고있었어서 실버랑 블랙케이스 중에 뭘 살까 하다가 블랙케이스가 더 간지인것같아서 요 제품을 산건데 하 실버도 사고싶어졌어요 생각보다 더 예쁩니다",
    "text13": "흠 저 같은 경우에는 쿠션이라 함은 자고로 후루룩 찹찹해도 착착 달라붙는 맛에 두들기는 거라 생각하는데 이건 약간 파우더도 토해내는 느낌도 있고 아무리 양 조절을 하고 바른다고 해도? 낍니다.\n진짜 피부 좋아서 약간의 세미매트 표현을 원한다 하시는 분께 추천드려요.\n케이스는 원래 탈부착인가여?",
    "text14": "진짜 네이밍 쿠션은 돌고돌아 돌아옵니다. \n돌고돌아 네이밍임 진짜 이걸 왜 안사냐고 ..\n진짜 촉촉도 표현되고 글로우도 가능하세요 ..\n진짜 저처럼 휘뚜루 마뚜루 좋아하고 \n파운데이션 별로 안좋아하는 사람 여깁니다. 진짜\n너무 좋구요 이거는 살때마다 진짜 진심 감동함 \n거의 정착구션이라고 할 수 있죠.",
    "text15": "✔️극지성 인간, 근데 수분 부족\n\n👍많이 매트하고 지성 기준으로 잘 안뜸. (기초 필수)\n      원래 잘 뜨는 사람인데 기초 열심히 하니까 밀착력, 지속 \n      력 좋은 것 같음. 근데 꼭꼭 지성이 쓰는 걸 추천! 많이        \n      매트함. \n\n👎엄청 매트해서 기초 필수! 건성은 절대 ㄴㄴ\n\n👉기초 열심히 하고 붓으로 바르니까 밀착력 좋고 잘 안 떠       \n     서 좋음. 지성인들 강추!! 커버력 상타치!! 리뷰 별로라는      \n     사람들 좀 있었는데 넘 만족해서 다들 한 번씩 써보길 🙌",
    "text16": "진짜 미ㅊ(p)쿠션... 네이밍 쿠션 살까말까 째려보고만 있다가 콜라보 케이스가 너무 예뻐서 바로 구매했어요 왜 이제삿나싶을정도로 너무너무너무좋아요 모공커버 잘되구 걍 피부표현 레전드임 쿠션 유목민이엇는데 드디어 정착할 쿠션을 찾은거같아 행복해요🥹",
    "text17": "본인 19호 건성 커버 조금 필요한 피부\n\n케이스가 너무 이뻐서 샀는데 기대 이하입니다!!ㅠㅠ\n커버력도 그냥 그렇고 지속력도 그닥입니다\n무엇보다 색상이 제 피부에서 너무 안 예쁘게 올라와요\n칙칙하다고 해야하나..... \n그리고 바르고 화장하는 도중에 다 날아가는 건지 점점 없어집니다........\n평소 파운데이션을 주로 사용해왔어서 도구가 문제인가 싶어 같이 있던 브러쉬도 사용해봤는데 똑같아요!!!!!ㅠ\n한달 뒤엔 긍정적인 후기를 달 수 있었으면 합니다",
    "text18": "피부표현은 진짜 이쁘게 됩니다 단점은 다크닝이 좀 잇고\n양이 적어요",
    "text19": "이거 미챳긔 복합성인데 이런 새미 매트 너무 좋음… 네이밍은 겨울 쿠션. 캔메이크 파우더랑 궁합 잘맞음",
    "text20": "쿠션이란 쿠션은 거의 다 써봤는데 드디어 인생템 찾았어요 건성인데 들뜨지도않고 촉촉하고 지속력 커버력 다 미쳤어요 디자인도 이쁘고 대박이네요 ㄷㄷ",
    "text21": "배송은 연휴껴서 늦었어요 관상용으로 샀어요 패키지 디자인이 너무 예뻐요",
    "text22": "구성은 쿠션 ,리필,파데브러쉬 이렇게 들어있었는데 저는 그냥 매장에서 케이스만 보고 맘에 들어서 산거라 진짜 걍 너무 만족했어요 레이어드도 같이 구매랬는데 케이스는 커버업이 더 이쁜것 같구 저 케이스에 있는건 뻴 수도 있더라구요 \n쿠션 자체 커버력 중상 정도이고 그냥 복합성한테 낫밷하게 잘 맞을 쿠션 같아요!",
    "text23": "무너짐 거의 없구여 톤도 저랑 자연스럽게 잘 맞구여 실빡 촉촉한 느낌이구 지속력 대박입니당",
    "text24": "콜라보 제품 너무 귀여워서 샀어요!!\n원래 타제품 17호색 쓰는데 19호부터 콜라보상품을 구매할 수 있어서 색 안맞으면 어쩔수없지 했는데 피부보정한 느낌으로 괜찮게 잘 맞는것 같아요!!\n그리고 쫌 건조해서 기초제품 탄탄히 바르고 쿠션 뚜두려야지 깨끗하게 발려요",
    "text25": "케이스가 이뻐서 산거지 잘쓰진 못할것같아요ㅜ 다른건 다 좋은데 밀착력이 진짜 개에바라 파우더를 해도 찍이고 묻고 떠요ㅜ 퍼프도 그냥 레이어드핏 퍼프가 훨씬 나은것같아요 제형이랑 잘 안맞는듯..",
    "text26": "아니 이거 디자인 왤케 예쁘게 뽑앗어요 진짜 너무 예뻐서 엉엉슨 울엇어요",
    "text27": "안정적인 컬러이고요 19호 쓰면 약간 한톤 밝았는데 그건 아닌 것 같아요",
    "text28": "받아보니까 증정 장식이 더 맘에 들어서 실버색깔도 사고싶움.....ㅠ",
    "text29": "아니 진심 개 좋아여 쿠션 바꾸려고 찾아보다 돌고도을아 여기로 샀는데 ㅎ히히히 좋아여",
    "text30": "중딩딸램 우겨겨우겨서 사줬는데\n트러블이 좀 생기는거 같아요 ㅜ",
    "text31": "배송이 엄청 빨리 와서 놀랐어요\n네이밍 다른 제품 사용하고 있다가 처음 구매했는데 훨씬 커버도 잘 되고 제 피부랑 잘 맞는 것 같아요 케이스 유광이라 지문 자국이 너무 잘 보이는 것 빼고 만족스러워요",
    "text32": "세미매트 제형의 쿠션이에요! 커버가 풀커버리지까진 모르겠구 두껍지 않게 발려요 다크닝 심하단 후기가 많아서 한호수 높여서 샀는데 다크닝 눈에 띄게는 못느꼈어요 무난한 쿠션인데 커버, 피부표현, 지속력 다 그냥 나쁘지않은 정도라 재구매는 안할것 같아요!",
    "text33": "패키지에 반해서 콜라보 뜨는 오늘만을 기다리다 바로 구매했어요 원래 레이어드핏 썼었는데 너무 커버력이 없어서 보다 커버력 좋은 그래비티로… 생각보다 촉촉하던데요?! 파우더 하니까 지속력 굿 다크닝도 심하진 않았어요 패키지 너무 이쁘구… 잘 쓸 듯!!!",
    "text34": "쿠션 유목민인데 주변에서 네이밍 추천해줘서 사봤는데 넘 좋아요!! 피부결 ㅁㅊ!!",
    "text35": "이 디자인 도대체 어떻게 안살 수가 있겠오요...색깔만 고르고 바로 지름",
    "text36": "너무너무 좋아요!! 모공끼임없이 잘 발리고 커버력도 좋음!",
    "text37": "은색버전보다 검정 버전이 더 이쁘고 견고해 보여서 구매했어여",
    "text38": "이번에 허자보이 에이씨씨랑 콜라보해서\n모공브러시 증정 기획 보고 구매했어용\n브러쉬 그렇게 큰 사이즈 아니구 딱 엄지손가락 사이즈?\n정도니까 알고 구매하시길!",
    "text39": "컬러 쉐이드가 예쁜거 같아요 맑은 상앗빛같은.. 너무 옐베려나 했는데 좋음",
    "text40": "네이밍 커버업쿠션 너무 사고싶었는데 이번에 패키지가 너무너무 이뻐서 바로구매했어요 19호로 샀는데 컬러가 좀 차분한편이고 커버력이 좋았어요 지성이 쓰기에 좋았고 모공커버가 잘됬어요 지속력도괜찮고 이번 기획 너무 이쁘고 만족해요",
    "text41": "지성 + 피부뒤집어짐 지금 최악의 피부인데 커버력 나쁘지 않고 유분? 아직 잘 모르겠음 어차피 지성이라 겨울에도 파우더함 ,, 나쁘지 않음 난 커버만 잘 되면 다 ㅇㅋ라서 좋음 .. 은색 커버가 더 예쁜거 같지만.. 암튼 맘에 들음 ㅎ 17-19호 사이 쓰는 사람이라 피부톤은 쏘쏘함 가끔 19호 쓰면 피부 어둡고 탁해보이는 쿠션 있는데 이건 아니라 자주 쓸 듯~!",
    "text42": "가볍게 밀착돼요. 모공·자국 커버는 확실하고 마무리는 깔끔한 반무광이에요. 오후엔 살짝 유분만 올라와요. 건조존은 보습 후 사용하시고, 리터치는 기름종이 후 소량만 덧바르면 깔끔합니다. 총평: 데일리로 쓰기 좋은 가벼운 고커버 쿠션이에요.",
    "text43": "수부지인 저에게는 레이어드보다 그래비티가 더 좋았습니다! 커버력이 좋아서 컨실러가 추가로 필요 없어요 매트한 마무리감이 적당해서 좋았습니다",
    "text44": "가벼운데 커버력까지 챙긴 쿠션 💖\n네이밍 제로 그래비티 커버 업 쿠션 19N\n피부 위에 올리면 정말 ‘무중력’ 느낌처럼 가볍게 스며들면서\n모공, 잡티까지 자연스럽게 커버 ✨\n\n촉촉한데 번들거림 없이 보송보송 마무리💛\n데일리 메이크업, 출근용, 브이로그용 피부 톤업까지 완벽!",
    "text45": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text46": "오늘 드림으로 와서 박스가 없다보니 구겨져서 왔네요ㅠㅠ 아쉬워요",
    "text47": "콜라보가 넘 예쁘길래 구매했는데 네이밍 쿠션 피부표현에 맘에 들어요",
    "text48": "솔직히 어케 안삽니까 너무 이뻐요 ㅎㅎ 네이밍은 믿고 씁니다 흐흐흐",
    "text49": "케이스 너무 예뻐요 진짜 아름답고 최고입니다 커버력 좋고 제 기준 요즘 날씨에 쓰기에도 무난하게 좋았어요",
    "text50": "친구 생일 선물로 사주었는데 조아하네용..ㅎㅎ 생일 축하행",
    "text51": "케이스가 진짜 완죤 이뻐요ㅠㅠㅜ이런 케이스 많이 내주세용ㅠㅜ쿠션도 좋습니다!! 다쓰면 또 사러 올게용~!",
    "text52": "디자인 너무 예쁘고 네이밍 쿠션 재구매 여러번 했을 정도로 잘 쓰고있어요 좋아요",
    "text53": "진짜 두번째 인생쿠션 찾음 악지성이라 맞는 쿠션이 자빈드서울밖에 없어서 그것만 쓰다가 이번 콜라보 때매 사봤는데 와.. 지속력이 개미쳤음 진짜 기름 좔좔 올라온 피부에 하나도 안 녹고 모공에 뭉치는 현상도 없고 피부에 그대로임 역대급",
    "text54": "케이스때문에 사긴 햇는데 뭐 네이밍쿠션은 이미 너무 유명해서..근데 제 친구는 네이밍만쓰면 뭐가 올라온다고 하더라구요ㅜㅠ 성분 잘 확인하구 사세요!!! 근데 케이스가 그냥 소장가치가 높음..",
    "text55": "이번 쿠션 구매 할 생각이 없었는데, 패키지가 너무 예뻐서 강제로 구매 하게 되었어요",
    "text56": "진짜 네이밍 쿠션 말해뭐해요 이번에 콜라보한게 너무 이뻐서 계속 생각나서 어제 나오자마자 오늘드림으로 받았습니다 진짜 케이스 너무 이뻐서 미칠 것 같아요 진짜 너무 이뻐 네이밍 마케팅분들 진짜 ❤️❤️❤️",
    "text57": "수부지~지성이 사용할만 한 것 같아요 봄가을겨울 ㄱㅊ을 듯\n그리고 평소 20호 정도 되서 항상 호수 애매한데 얘는 19n쓰니까 원래 피부톤이랑 완전 똑같아요 레이어드 쿠션도 이거랑 색상 똑같아서 참고하면 될 듯요 \n좀 더 매트한 느낌 있는데 다른 세미매트들 보다는 그렇게 매트하다고는 생각이 들지 않아요 \n적당한 매트 적당한 커버 를 찾으시는 분들에게 추천드리고 엄청 고 커버는 xx",
    "text58": "다크닝이 살짝 있긴하지만 신경쓰일 정도는 아니고 나머지 피부표현이랑 지속력 다 괜찮아서 또 샀어여~ 세미매트 제형인데도 피부표현 살짝 윤광나게 표현되고 커버력 중상 정도로 좋아요. 잡티커버보다는 붉은기커버가 잘됨. 유분기는 빼고 수분만 넣어서 기초해주면 잘먹고 지속력 좋음. 아 그리고 트러블성 피부인데 다른 쿠션들에 비해 여드름이 안나더라고요 만족합니다",
    "text59": "좋아요~ 네이밍이 제일 제 피부에 잘맞아요 다른 쿠션 써봐도 다시 네이밍으로 돌아옴",
    "text60": "고민하다 커버타입으로 구매했는데 디자인도 마음에 들고 제품도 마음에 들어 만족합니다",
    "text61": "브러쉬가 기획인데 같이 쓰기 좋을거같아서 못참고 이참에 구매햇어요..\n이런 기획 너무 죠아..! 브러쉬도 따로 팔아주세요😋\n그래비티는 처음이라 기대가 됩니다",
    "text62": "너무 좋아요..다들 왜 안사나요.. 진짜 굿입니다\n완전 추천템!",
    "text63": "네이밍 쿠션은 항상 중간을 잘 하는 거 같애요. 매트 쿠션이지만 너무 매트 하지 않고 수분 감이 어느 정도 있어서 좋습니다. 그냥 케이스가 예뻐서 이거는 그냥 무조건 사셔야 돼요.",
    "text64": "기존에 잘사용하는 쿠션이였는데. . . 콜라보 너무 예뻐서 이번에도 쟁이네요",
    "text65": "솔직히 그냥 케이스 이뻐서 삿어요 케이스때문에라도 만족하며 잘쓰겠습니다",
    "text66": "네이밍 일냈어요ㅜㅜ 케이스 무슨일 저는 레이어드핏만 썼는데 친구가 이거도 좋다길래 이번 기회에 샀어요 사실 레이어드핏도 사고싶어서 사려거요 넘 이뽀",
    "text67": "지성에겐 너무나 좋은 네이밍.. 뽀송해지고 기름 덜 올라옴,, 넘 좋다유",
    "text68": "네이밍 쿠션은 항상 쓰는제품인데 이번 콜라보는 너무 예뻐서 안살수 없었어요😂",
    "text69": "디자인이 너무 이뻐서 에이블리,지그재그에서 사면 싸게살수있지만 올영에서 삼 일단 지금날씨에서 쓰기엔 건성인 나한테는 너무 건조했음 색은 생각보다 어두웠음 19호보단 20호같았음 그치만 이쁨",
    "text70": "커버력도 좋았고, 모공 커버를 제일 중요하게 여기는데 잘 커버돼서 좋았어요. 저는 건성인데 지속력도 좋았어요. 딱히 나쁜 점이 없어서 당분간은 계속 이 쿠션 쓸 듯",
    "text71": "뉴트럴 컬러라기엔 다소 핑크빛이 돌지만 그래도 괜찮게 쓸 수 있을 거 같아용 케이스 넘 예뻐요",
    "text72": "확실히 커버가 잘 되는 것 같아요 근데 속건성이 심한 저한테는 바르고 땅기는 느낌이 들어요 바르자마자 픽싱이 빨리 되는 제품이에요ㅛ",
    "text73": "생각보다 많이 매트했는데 색상이 진짜 예뻐서 밝지만 잘 골랐다고 생각했어요 얇게 잘 발리는데 평소에 매트쿠션 잘 안쓰다가 써서 그런지 살짝? 후회하긴 했습니다.👍🏼",
    "text74": "복합성 기준 그리 건조하지 않고 피부 표현 예쁨\n이거 쓰고 베이스 뭐 썼냐고 많이 들음\n지인 이야기로는 건성은 좀 건조할 수 있음",
    "text75": "패키지 하나만 보고 구매한건데 만족스러워요. 구성도 좋은 것 같아요",
    "text76": "이거 사실 기획세트에 혹해서 샀는데 오늘 놀이공원가서 물맞고 바람날리고 땀나고 머리카락에도 맞았는데 자국하나도 안나고 하나도 안무너졌어요 진짜이거 ㄱ 인생템될듯 기초템으로 마몽드 로즈 마스크 하나만 발랐는데도 ㄱ 멀쩡했어요",
    "text77": "패키지가 너무 예뻐서 구매했어요 브러쉬 구성도 좋고 아직 안 써봤는데 기대됩니다",
    "text78": "사둔 쿠션이 너무 많지만 케이스 때문에 안 살 수가 없었어요.\n배송은 얇은 비닐봉투 하나로 와서 상품이 매우 걱정 됐지만 큰 이상없이 왔어요.\n아직 사용 전인데 외관은 마음에 듭니다. \n사용 후에 다시 후기 적을게요.",
    "text79": "커버력이 우수하고 따로 컨실러 안챙겨도 밖에 나가면서 두들겨주면 싹 가려집니당 원래도 큰 트러블 없고 잡티정도의 고민만 있는 피부인데 복합성이라 글로우제형은 부담돼서 딱 이 제품이 적절했어요",
    "text80": "케이스가 너무 예쁘게 뽑혔어요. 제품은 아직 안 써봐서 모르겠어요",
    "text81": "지인 추천으로 구매했습니다 잘 사용해보고 한달 리뷰 남길게요 ㅎㅎ",
    "text82": "확실히 레이어드핏보다 커버력이 높고 지속력이 좋아용 \n이번 기획하는 것 땜에 너무 예뻐서 산건데 괜찮습니다!",
    "text83": "케이스가 넘무 맘에 들어요 탈부착 인 것두 좋구 넘 이뻐요옹ㅗ",
    "text84": "이번에 쿠션 바꿔야해서 고민하다가 할인 하길래 구매했는데 일단 페키지가 너무 이뻐요",
    "text85": "아니 이거 ㅇㅅㅃㅇ보다 더 좋음 지속력이 더 좋고 색도 예쁘고 너무너무 좋아요",
    "text86": "건성인데 뜨는거 없이 화장 잘 먹어요!! 살짝 건조한감 있긴한데 기초 하고 바르면 조아용!",
    "text87": "먀어 좋습니다 정말 봏아서 미치고팔짝뛰겟어요 아주 굿해요 굿^^",
    "text88": "가성비좋고 재구매의사 오백번있는 제품입니다 완정 강추템",
    "text89": "커버력 너무 좋아요! 부모님께도 추천해드리고 싶어요~\n본품,리필도 줘서 이번에 사길 잘했다고 생각드네요!",
    "text90": "쿠션 다 써서 다른거 써보려고 샀는데 이번에 패키지가 이뻐서 구매해봤어요",
    "text91": "네이밍 쿠션을 좋아하는데 기획이 너무 예쁘게 나와서 질러버렸어요 ㅎㅎ 지성이 쓰기 무난해요",
    "text92": "기획 너무 예쁘죠..? 맞아요 그거 땜에 샀는데 패키지가 너무 예쁘고 일단 아직 안써봐서...ㅎ",
    "text93": "리뉴엘 되어서 더 좋은것같아요 이거만한 쿠션이 엊ㅅ는곳같이요",
    "text94": "제가 제일 사랑하는 네이밍 2개 쿠션이 아름다운 에디션으 로 나와서 바로 질러버렸어요.. 실물갑. 레이어드핏이랑 제로그래비티 커버업은 꼭 써보세요!",
    "text95": "패키지 미쳤어요. 이미 집에 있는 쿠션인데 패키지 때문에 또 샀어요. 근데 후회 안해요."
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+모공브러쉬] 21P",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "네이밍 쿠션이 발림성이 좋아서 꼭 다음에는 호수를 잘 보고 사야지 했었는데 케이스에 홀려서 구매하게 되었어요\n일단 피부 표현력이 너무 이쁘게 되서 좋아요",
    "text2": "진짜 개이쁨 ㄹㅇ로 요즘 추구미가 핑크 뽀용뽀용 청순걸인데 그럼에도 불구하고 이 쿠션은 머릿속에 계속 맴돌아서 결국 사버림\n\n디자인은 첨에 실버가 이쁜가?했는데 실버는 밑판이 블랙이고 윗판은 실버라 너무 따로노는 느낌나고 또 난 파워지성이라 매트쿠션이 잘 맞기때문에 블랙으로 삼\n\n일단 이건 바르려고 산게 아니라 소장하려고 산거기 때문에 아주 만족!!",
    "text3": "오자마자 한쪽에는 클리오꺼 안쓰는거, 다른 한쪽에는 네이밍꺼 바로 톡톡\n모공다낌\n휴..클리오도 손안가서 안쓰는데 클리오는 모공 메꿔주는데 네이밍은 모공껴서 쏭쏭오렌지껍질 피부가 좋은편은 아니고 모공도 적당히있는데 이렇게바르자하자 다끼는건 처음이네 모공없으신분들만사시고 톤도 별로안이뻐요",
    "text4": "저 수부지에다가 오늘 날씨 바람 쌩쌩불엇는데 진짜 수정화장 하나도 없이 휴지로 기름만 톡톡 걷어내줬는데 14시간 지나고 화장 지우려고보니 들뜬부분 하나도 없고 까진부분도 하나도 없고 와라라 무너진부분도 하나도 없고 입가 근처가 살~~~짝 건조해진거만 빼면 진짜 완벽햇어요 이정도는 그냥 완벽하다고 봐도 될정도… 리뷰 이렇게 길게ㅜ안쓰는데 진짜 피부표현 예쁘고 지속력 지려서 써봅니다…",
    "text5": "💚지복합성\n\n💚21호지만 밝은 것 선호\n\n후기:21p가 정석 21호라고하지만... 좀 어두운 느낌이 있어요. 그리고 분명 핑크베이스라고했는데, 핑크보다는 누런끼가 많이 돌아요. 21호인데 밝은 쿠션 선호하시면 완전 비추... 19호 사세요... 21P 구매해서 후회해요...커버력 괜찮고 지성이 잘 쓸 수 있을 것 같아 간절기에 적합해요. 덜어쓰는 곳? 너무 허접.. 완전 너덜거립니다. 양조절 하다가 뿌셔질 정도의 내구성.\n 화장독 있다는 말도 있어서 써보고 화장독 오면 처리할 예정...\n\n💚커버력:중\n키스미 블랙 조금 가리는 정도\n\n오브제 후기\n콜라보에 혹해서 구매했으나 역시 이뻐요. 오브제는 생각보다 잘 떨어져서 밖 가지고 다닐 때 조심..\n\n파우치가 가장 맘에 들어요.\n선크림 7개 정도 들어가는데 공간 남아요!",
    "text6": "생각보다 그렇게 매트하지 않았어요.\n저는 민감한 수부지인데\n하루종일 집에서 쉬었던 꾀죄죄한 얼굴에 발라봤는데 생각보다 굉장히 잘 발리고 건조하지 않고 커버도 잘되고 넘 괜찮아서 놀랐어요...\n근데 색이 좀 차분한 것 같아요.\n제가 목보다 얼굴이 더 환해서 쿠션 호수 고를 때 고민을 많이 하는데 21P는 목이랑 차이가 별로 안나면서 약간의 전체적인 커버로 인한 톤 보정 정도라 저에겐 깔끔하지만 차분한 느낌이었습니다. 화사한 느낌은 아니었어요.\n\n근데 케이스가 진짜 너무 예뻐서 사길 잘했다는 생각만 듭니다.ㅎㅎ",
    "text7": "케이스가 화려해서 너무 예쁘네요\n컬러감도 자연스럽습니다",
    "text8": "솔직히 아직 쓰고 있는 쿠션도 있고 저는 주로 쿠션은 수정용으로만 써서 안 살려 했지만, 이 콜라보.. 안 살 수가 없었습니다. 너어어어무 예쁘구요. 원래 네이밍 쿠션에도 콜라보한 게 있던데 그래도 이왕 사는 거 잘 쓰는 세미매트 쿠션으로 사자 생각해서 지로 그래비티로 샀구요. 이 디자인만 보고 산 거라 색이 잘 맞았으면 좋겠어요",
    "text9": "케이스가 너무 예쁘고 귀여워 구매해봤습니다. 피부톤에 맞는 건 하나 있어서 쿠션단계에서 입체감 주려고 한톤 밝은 21호로 구매해봤습니다. 건성에 가까운 복합성인데 기초단계에서 수분 충분히 주고 네이밍 쿠션쓰니 당기지도 않고 뜨는 것도 최대한 늦츨 스 있어요. 바를때 방향을 잘 발라주면 도자기 느낌이 사알짝 ㅎ 모공이 커서 도자기 느낌 요만큼민 나도 감지덕지 ㅠㅠ",
    "text10": "무너지는게 너무 드러워요..몽글몽글하게 뭉쳐서 무너지는데 매트한 제형이라 수정화장하면 더 더러워짐",
    "text11": "진짜 베이스 바꾸기 쉽지 않은데 제가 에0쁘아 비0벳만 잘 맞아서 써오고 있었는데 새로운걸 너무 써보고 싶어서 둘러보다가 기획이 너무 이쁜거예요..\n그래서 레이어드 핏이랑 제로 그래비피 고민했는데 매트를 선호해서 구매했는데 완전 만족해요!\n진짜 써보면 모르는거라 리뷰가 정말 너무너무 안좋은거 아니면 도전해보시는게 좋을 것 같아요!\n저는 다크닝도 딱히 없었고 호수 많아서 좋은 것 같아요!\n\n재구매 의사 완전 10000%예요!",
    "text12": "홀리 몰리 너무 이뻐요 잘 쓰다가 다 쓰고 이번에 고민하다 샀는데요 실물 미침 \n이거는요 복합성분들 개강추 수정용으로 쓰기에도 너무 좋은 제품이라 잘 쓰고 있었거든요",
    "text13": "다른제품사용하다 다시사용해보려고구매했어요\n커버력은좀있어요\n하지만그리오래가지않는거같아요\n좀더사용해봐야겠어요",
    "text14": "복합성이 써도 괜찮은거 같요 계속 쓰고있는데 딱히 불편감은 없어요 지속력은 제 생각보단 오래가요",
    "text15": "네이밍 처음 사용해보는데, 유튜브에서 톡톡 두드려 바르는 게 좋은 제품이라고 하시길래 톡톡 두드려 발랐는데 너무 들뜨고 별로여서 다시 클렌징하고 소량 찍어 밀어 바르고 두드렸더니 피부표현이 마음에 들었어요. 생각보다 쿠션이 단단해서 양 조절도 어렵지 않았습니다.",
    "text16": "일단 자ㅇ드 쓰다가 넘어온 사람이예유~ 다양하게 쿠션 쓰고 싶어서 넘어왔는데 일단 양이 많음♡ 밀착력도 좋으나 커버력은 딱히 모르겠음.. 그래도 지속력이 좋다, 다크닝도 없고 파우더까지 베이스로 한 상태여서 그런지 다크닝은 못 느낌. 그래서 긴가민가하길래 파우더도 안하고 돌아다녀봤는데 다크닝은 못느꼈다. 하지만 시간 지날수록 되게 유뷴이 올라왔다..복합성인데 비 오는 날 써서 그런지 되게 얼굴에 개기름이 많이 올라옴. 화창한 날에 다시 써보고 수정하겠음 별 5개 중에 4점인 쿠션♡♡ 케이스도 이쁨, 근데 장식이 본드같은걸로 붙여져있을줄 알았는데 그냥 끼워둔 수준..홈이 파여져있어서 붙어있는 수준도 아니고 그냥 떨어뜨리면 그냥 망가지겠다 할만한 장식이여서 밖에 들고 다닐때는 안 끼고 다닐듯 브러시랑 궁합이 잘 맞아서 되게 만족함",
    "text17": "커버력도 너무 좋고 색깔도 너무 예쁘고 너무 잘쓰고 있음니다 저에 최에 쿠션이 되었어요!!",
    "text18": "패키징부터 너무 이뻐서 사고 싶었던 제품이였어요\n쿠션 오브제?가 생각보다 잘 빠져서 주의해야할 것 같았어요\n사은품인 파우치는 키링이 탈부착 안되는 거 빼고는 정말 좋았고, 모공 커버 브러쉬도 증정품치곤 좋았어요!",
    "text19": "피부표현이 마음에 들어서 요즘 데일리로 너무 잘 쓰고있어요",
    "text20": "생각보다 어두워서 밝은거 고르는게 나앗을듯…\n여름에 쓰기 좋을거같고\n복합성 ㄱㅊ",
    "text21": "케이스 너무 예뻐요 쿠션 모으는거 좋아해서 무조건 구매..♥︎ 분리도 되구 너어무 예뻐용",
    "text22": "제로 그래비티(Zero Gravity)’라는 컨셉답게, 피부 위에 무게감 없이 가볍게 밀착되고 이번 콜라보가 너무 이쁘게 나온 것 같아요!\n\n✔ 패키지\n블랙 글로시 + 입체 조각 느낌\n달, 별, 하트, 큐피드가 장식된 고급스러운 무드여서 너무 이쁨ㅠㅠ\n\n✔ 제형 & 발림성\n쿠션 제형은 얇고 촉촉하게 펴 발리면서도 피부에 쫀쫀하게 밀착돼요\n무너짐이 적고 두껍게 올라가지 않아 자연스러운 피부 표현이 가능해요\n\n✔ 커버력\n이름에 ‘커버 업’이 들어간 만큼 잡티, 붉은기, 모공 커버력이 꽤 뛰어나요\n얇게 두드려도 결점이 가려지고, 여러 번 레이어링해도 들뜨지 않아서 만족스러웠습니다\n\n✔ 지속력\n오랜 시간 피부에 무너짐이 크게 없고, 특히 마스크에 잘 묻어나지 않는 편이에요.\n아침에 화장하고 오후까지 수정 메이크업이 거의 필요 없을 정도로 깔끔하게 유지됐습니다.",
    "text23": "ㅇㅅㅃㅇ 비벨벳 쓰다가 슬슬 건조해지니 매트 하면서 \n살짝 촉촉한 쿠션 써보려고 찾다가 요걸로 샀습니당 \n개처좋아요 비벨벳 쓰다가 겨울 쿠션 찾으시다면 추천",
    "text24": "갸볍게만 발라도 두껍게 발리지 않고 픽식력도 정말 좋아 냅다 손으로 문대도 밀림 지워짐이 없어 넘 신기했어요",
    "text25": "이번 기획은 전 제품이 다 넘모 예쁘니까 그냥 쟁이시길 추천합니닷 ~!",
    "text26": "커버력이 좋은 쿠션을 원했는데 커버력이 너무 좋아서 마음에 들어요!!! 촉촉한 편은 아니라서 지성 + 커버력 높은 쿠션을 원하는 분들께 추천드려요!",
    "text27": "케이스때문에 샀는데(..) 생각보다 커버도 톤업도 좋아서 만족해요 특히 안바른느낌이라 마음에 듭니다",
    "text28": "아 패키지만 보고 산 건데 기대 이상임 색도 예쁘고 주름끼임도 다른 쿠션들보다 덜한듯? 다크닝 잘 모르겠고 그렇게 매트하지도 않고 수정하기 딱 좋음ㅠ",
    "text29": "레이어드핏 잘써서 이것도 사봤어요 사실 케이스 때믄에 산것도 있어요 진짜 레전드 넘 이뻐요",
    "text30": "여러 리뷰를 봤을때 들뜸 , 다크닝 , 밀착력 , 호수에 따라 색감이 조금 어둡다는 말들이 많은것같은데\n\n다크닝 , 들뜸\n:일단 다크닝은 제가 썼을땐 다크닝이 아예 없었는데 다른 분은 다소 있다거나 적다는 등 다 쿠션 때문이 아니라 본인 피부에 따라 다르다는겁니다 그러니 쿠션 때문에 다크닝이 심했다는 말은 말이 조금 안되는거구요.. 들뜸도 마찬가지입니다 !!!\n\n밀착력 , 호수에 따른 색감\n: 밀착력은 좋았으니 퍼프가 진짜 문제인것같아요ㅜㅠ\n조합은 괜찮긴 한데 제로 그래비티는 퍼프 안쪽까지 검정색이다 보니 자잘한 먼지가 너무 잘 붙어서 내가 이걸로 바르면 피부는 괜찮을까 라는 걱정이 생겼고 호수에 따른 색감은 나쁘지 않은데 21호 아래 색감을 22~23호 분들이 쓰기엔 조금 불편함이 없지 않아 있을것같아서 조금 더 색감을 명확하게 늘린다면 더더 좋을것같습니다 !!! 그리고 타사 브랜드 쿠션 많이 써봤는데 쿠션 케이스 안 쪽에 양 조절이 가능한 돌기(?)있는 판이 없어서 양조절에 힘든 분들껜 사용하기에 어려울것같은데 만들어주십사…..🥺\n\n사실 콜라보 한정판이라 혹해서 산거였는데 생각보다 가볍고 다크닝도 아예 없어서 짱짱 좋았습니다~ !! 레이어드핏 쿠션이랑 같이 고민했었는데 레이어드핏은 확실히 겨울에 사용하는건 좋을것같지만 커버력이 거의 없어서 나는 커버력이 중요하다 하시는 분들은 제로 그래비티 추천해드립니당\n\n결론\n: 다크닝 , 들뜸은 쿠션 때문이 아닌 사람따라 다름\n\n지성 쿠션이라기엔 기름이 조금 잘 올라오기에\n복합성이나 기초 잘한다면 건성까지 괜찮👌🏻\n\n커버력은 붉은기를 완전히 가릴순없지만\n타사 브랜드 쿠션 몇몇중에 \nㅋㅅㄴㄹ , ㅍ , ㅋㄹㅇ 등 보단 좋음",
    "text31": "이 쿠션 피부 표현 도랏다길래 함 사봣는데 ㅈㄴ 예쁨 그리고 패키징이 ㄹㅇ 예뻐요",
    "text32": "복합성이나 기름 많은 수정 많이 해야하는 그런 사람들 한테 완전 ㅊㅊ",
    "text33": "케이스도 너무 예쁘고 마음에 들어요! 다 사용하면 리필만 따로 구매할 수 있으면 좋을 거 같아요!",
    "text34": "고등학생딸이 쓴다고 샀는데 넘 밝아요ㅠㅠ호수를 잘못산듯요ㅠ 그냥 써야할듯요ㅠ",
    "text35": "Sns에서 기획세트 보고 구매했어요 제품이 좋았으면 좋겠습니다",
    "text36": "이번 콜라보만 보고 구매 생각보다 엄청 매트하지도 않고 적당히 뽀송해서 매우 좋은 콜라보 쿠션 케이스 왜이렇게 아름다운?? 네이밍 추구미가 한결같아서 좋은 네이밍만을 사랑함을 약속 쿠션디자인 ㄹㅈㄷ",
    "text37": "수부지 피부임 기획 중 수부지 쿠션있는데 검은색이 넘 이뻐서 삼\n\n평소 커버되는 제품을 쓰진 않아서 두껍게 느껴지긴 햇슨 근데 지속력이나 무너짐 넘 좋앗슨ㅋ",
    "text38": "선택하지 않았는데 오늘 드림으로 와서 박스가 구겨졌네요 배송이 아쉽습니다",
    "text39": "같이 증정되는 브러쉬로 바르면 모공 다 커버돼요. 기본 쿠션과 조합도 좋고요 얇게 잘 팔립니다",
    "text40": "이거 모공 브러쉬도 좋고 네이밍끼리 호환 돼서 하얀색이랑 바꿔 끼면 이쁨",
    "text41": "패키지가 너무 예버서 만족스러워용 건성이라 윤광으로 삿는데 적당히 광나고 이브네용",
    "text42": "1개도 아까움. 건조한데 심지어 개 잘 뜨고 난리 진짜 개 아깝다.",
    "text43": "색상이 밝은 편이긴 한데 들뜨지도 않고 잘 발리네요~ 케이스도 마음에 들어요",
    "text44": "레이어드 핏 쿠션도 샀는데 레이어드핏이랑 케이스 바꿔끼면 더 예뻐요",
    "text45": "보자마자 예뻐서 놀랐어요 사진으로 봤을땐 하트밖에 안 보였는데 천사가 있어서 좋았고 쿠션도 좋아요",
    "text46": "네이밍 뭐 잘쓰는데 콜라보해서 하나 더 쟁였어요ㅠ예쁘네용",
    "text47": "케이스가 예뻐서 샀는데 인생쿠션됨 무너짐 1도 없음 피부표현이 파데보다 예쁘게 되는 매직",
    "text48": "지성 분들에게 추천합니다 지속력 도 좋습니다!!!!!!",
    "text49": "무난무난하게쓰기좋음\n네이밍은핑크베이스가진짜개ㅣ이쁨",
    "text50": "수부지인데 생각보다 촉촉했고 엄청 가벼워요 지속력은 왼전 좋다는 아니고 보통 정도인 것 같습니다",
    "text51": "건성은 갈라질거같고 지성은 무너질거같음 딱 복합성한테 추천해주고싶습니다",
    "text52": "자극이 없고 만족합니다. 큰 기대없이 샀는데 좋은 것 같습니다.",
    "text53": "패키지가 너무 예뻐요!! 무조건 소장해야겠다 싶어서 바로 구매했어요! 쿠션은 원래 잘써서 더 좋아요",
    "text54": "양조절도 쉽고 깔끔하게 잘발려요 무난무난 사용하기 좋아용",
    "text55": "처음 써보는데 건성이라 좀 안맞긴 했는데\n그래도 색이 이쁘고 케이스 이뻐서 만족함",
    "text56": "지성이고 안써본 쿠션이 없을정도로 쿠션을 많이사보고 써봣는데 이 쿠션은 새미매트해서 좋고 커버력도 조아서 자주 사용할것같습니당",
    "text57": "레이어드 핏 쓰고 이것도 좋을 것 같아서 사봤는데 전 레이어드 핏이 더 나은듯 ㅎ",
    "text58": "발림감 좋고 커버력은 좀 떨어지는데 얇게 2번 바르면 커버 잘돼요",
    "text59": "음 수부지가 쓰기에 좋다고했는데 전 조금 별로였구요 처음엔 안떠서 좋았는데 시간 지나면 뜨고 사람마다 다를것 같긴한데 이거 쓰고 피부가 좀 안좋아졌어요 그래도 커버력은 좋고 나쁘지 않아요!",
    "text60": "지성에 좋다곤 하는데 솔직히 복합성에 더 좋은 것 같아요 ㅠ 커버력도 좋구 지속력도 좋습니다. 모고날에 살아남은 쿠션이에요. 다크닝 심하다고 하는데 저는 다크닝 있는거 못 느꼈어요",
    "text61": "건성인데 좋아여 진짜 색도 너무 이쁘고 발림성도 너무 좋아요ㅜㅠ 진짜 쿠션 정착템 없는데 있어질 거 같아열.. 진짜 너뮤 이뻐여ㅠㅠㅠ",
    "text62": "T존에만 기름 나오는 복합성인데 너무 좋아여\n다크닝도 별로 없고 21호 정석 컬러라 너무 어둡거나 밝지\n않아서 떠보이지 않아여",
    "text63": "시중 핑크톤으로 나온 것들 중에서도 핑크끼가 꽤 도는 편 같아요 우선 색이 너무 예뻐요",
    "text64": "이거 쓰기 전에 네이밍 레이어드핏이 수부지한테 좋아서 쓰고 있었는데 이것도 좋다고 하길래 구매해봤어요! 근데 확실히 레이어드핏보다 커버가 잘 돼서 너무 만족해요 처음부터 이거 살 걸 그랬나 봐요ㅜㅜ",
    "text65": "아주 좋아용 \n마음에 듭니당 \n재구매 무조건 합니당 굿굿 \n좋습니당",
    "text66": "처음에 색상을 잘못사서 다른걸로 샀어요 개인적으로 매우 맘에 듭니다",
    "text67": "예뻐서 삿는데 수부지한테 ㅈㄴ강추\n가을에 쓰기에 ㄱㅊ을 것 같아요",
    "text68": "걍 좋아요… 몇통째 재구매 하는데 커버력도 좋고 색도 괜찮고 진짜 좋어요 !",
    "text69": "이미 쓰던 제품인데 다시 사야해서 보니 너무 이쁜거에요! 바로바로 질렀습니다...",
    "text70": "레이어드핏은 아쉬유ㅗㅅ는데 이건 확실히 지속력이 좀 더 좋고 피부표현이 매트해서 더 제 추ㅏ향이엿어요 케이스가 넘 이뻐서 산게 크긴한데 쿠련도 나쁘지않아여",
    "text71": "ㄹㅇ 좋은쿠션 노란기만 빼고!! 제발 하얗게 해주세요 노란기 너무 심해요",
    "text72": "디자인이 예뻐서 사려고 했는데 생각보다 제품력도 좋아서 잘 쓸거 같아요",
    "text73": "역시 네이밍이라 좋네요 같이주는 모공브러쉬도 엄청 얇게 발려요",
    "text74": "피부 안 좋은 친구가 쓰고온거 보고 물어 봐서 알게 된 제품이에요. 커버도 잘 되고 이제품만 발라도 대부분 가려지는 것 같아요. 하지만 조금 매트한 감이 있어요.",
    "text75": "제가 복합성+지성 인데 코에 기름이 유독 엄~청 올라오는데\n피부 표현은 엄청 이쁘게되는데 한 6시간? 정도 지나면 코에 기름이 레~전드로 올라오고 코옆끼임도 너뮤 심해요ㅠㅠ 그거말고는 이뻐요",
    "text76": "콜라보 케이스가 예뻐서 샀어요 다크닝만 없으면 최고인데 아쉬워요",
    "text77": "네 번째 구매입니다\n얇게 피부결 정돈도 잘 되고 홍조 가림도 잘 되고 다크닝도 적어서 만족합니다!",
    "text78": "가을 신상으로 10월 올영픽 중에서 써보고 싶은거 구매했어요 ㅎㅎ 이쁘네요",
    "text79": "사용해봤던 매트쿠션중에 제일 가볍고 얇게 발림\n커버는 두번정도 쌓으면 대부분 됨\n레이어드핏 같은 호수보다 살짝 더 밝고 아직 한 번 사용해서 정확하진 않지만 다크닝도 살짝 덜 오는듯?",
    "text80": "사실 콜라보때문에 샀는데 너무ㄴ 마음에 드는거같아여^^",
    "text81": "미쳤어요 그냥 미쳤어요 진짜 미쳤어요 도쳤어요 코레와 혼또니 스고이"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+모공브러쉬] 21N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "전하의 공주마마, 다음과 같이 보고 올리옵니다.\n먼저 네이밍의 제로 그래비티 커버 업 쿠션은 본래 패키징 또한 세련미가 가득하였으나, 이번에 허자보이즈와의 협업을 통해 더욱이 미감이 상승했사옵니다. 특히나 달 모양케이스의 정교함이 매우 아름다워, 화장품을 실사용하기 보단 모셔두는 것을 목적으로 하시는 코덕 공주마마들께선 꼭 구매하실 것을 권장 드리옵니다. 또한 커버력이 뛰어난 편이옵니다. 소인의 경우 한겹 올렸을 때, 짙은 잡티를 제외하면 트러블이 대부분 가려진 편이었사옵니다. 다만, 소인은 그동안 커버력이 거의 없다시피한 쿠션만 사용해와 상대적인 효과로 실제보다 더더욱 커버력이 좋다고 느껴지는 것일 수도 있음을 알리옵니다. 또, 도포 직후의 피부 표현이 맑고도 매끈하여 공주마마의 고운 얼굴빛을 한층 돋보이게 하옵니다. 세미매트한 피부 표현 덕분에 요즘 유행 중인 도우인 메이크업에 어울릴 듯 하옵니다.\n허나 건성이신 공주마마께는 다소 메마른 감이 있사오며, 오히려 지성 피부에는 그 진가를 더욱 발휘하옵니다. 건성인 소인에게는 당기는 느낌이 다소 있었음을 말씀드리옵니다. 또한 색감이 약간 어둡게 조색되어 21N은 21호의 피부톤에는 지나치게 그윽해 보일 수 있사오니, 21P를 쓰심이 더욱 자연스러울 듯하옵니다(21N은 허자보이 케이스를 원하는 22호 공주마마들께 강력히 추천드리옵니다). 이 쿠션은 다크닝 현상도 꽤나 심한 편이라, 특히나 21P 구매를 권장드리옵니다. \n이상 삼가 아뢰오니, 도움이 되셨다면 소인을 위해 “도움이 돼요” 클릭을 친히 부탁드리옵니다.",
    "text2": "지성 22-23호분들 제발 도움 되셨으면하고 후기 올립니다\n🙇‍♀️\n하 왜 이런 콜라보는 맨날 22-23호만 왕따 시킴? \n해서 슬펐는데💦\n오히려 이 21N이 생각보단 어두움!! \n\n좀 화사하게 화장하는 22-23호분들 그렇게 부담스럽지않아요 \n제발 도전 ㄱㄱ\n\n오히려 21호분들은 이거 사면 안될듯.... 21P나 19N 사세요\n\n\n✅평소 데일리템(지성이 쓸 수 있는 쿠션):\n에스쁘아 비벨벳 페탈을 제일 자주 씀(살짝 화사)\n톤업 안하고 차분하게 하고싶은날은 어뮤즈 세라믹 헬시\n(22-23호톤에 딱 맞음)\n지베르니 밀착 커버 23호(좀 촉촉해서 겨울에만,23호치고 좀 화사하게 나옴)\n\n그냥 케이스가 예뻐서 색 밝으면 중앙 밝히는 용도로만 써야겠당 ㅋ 하고 샀는데 \n웬걸 오히려 에스쁘아 페탈보다 약간 어두운 감도 있음(사실 비슷함)\n요즘 21호 기준으론 어둡게 나온게 확실한듯\n21P가 정석 21호일듯? 아닌가 오히려 19N이 요즘 21호일수도 . .\n\n어뮤즈 세라믹만 확실히 어둡고 \n네이밍 21N, 에스쁘아 22호 페탈, 지베르니 23호는 얼굴에 발랐을때 거의 비슷한 색감 느낌이라 네이밍 사고 잘 쓰고다님 ㅎㅎ\n\n💠발림성:\n지베르니 밀착 커버랑 제일 비슷함 살짝 촉촉?\n손으로 발랐을때나 퍼프로 발랐을때나 수분감 느껴짐\n완전 매트한 느낌X \n에스쁘아 비벨벳이 훨씬 매트하고 네이밍,지베르니는 확실히 수분감이 느껴져서 파워 지성분들은 여름에 못 쓸듯함\n그치만 이제 곧 겨울이니 이정도는 충분히 가능할듯?!\n\n💠다크닝:\n다크닝은 사실 있는듯함... 근데 차피 22-23호라 저녁엔 좀 차분해져도 돼서 괜춘\n얼굴빛 썩는 그런 다크닝은 아녔음\n다른 후기봐도 다크닝은 좀 있는 제품인거 같으니 톤업해서 사는거 추천\n(사실 제 얼굴엔 지베르니가 다크닝 훨 덜하고 색도 더 예쁘구 좋음 추천)\n\n💠무너짐: \n파워 지성이라 30분마다 수정화장 해야되는데 쿠션 자체가 촉촉해서 그런가 기름 빨리 올라오는 느낌있음 ㅜ\n그래도 막 엄청 다 뜨고 수정화장 못할정도로 각질 일어나고 그런 느낌 아녔음 그냥 무난 ~\n\n💠커버력: \n광고처럼 막 엄청난 커버력은X 근데 충분히 커버력있음 네이밍 레이어드핏도 써봤는데 걍 비교 안됨 ㅋ(레이어드핏 쿠션은 커버가 1도 안되기때문)\n굳이 따지자면 커버력:에스쁘아>네이밍=지베르니>어뮤즈\n\n\n✴️결론: \n화사하게 화장하시는 22-23호분들 충분히 가능 \n‼️22호정도 되는듯함 ‼️\n지성 쿠션은 X(완전 매트 쿠션아님 생각보다 촉촉함)\n복합성, 건성용 여름쿠션인듯\n그치만 지성분들이 사용 못할정도 아님 겨울용으로 추천\n케이스 예뻐서 충분히 살만함 ㅎㅎ👍",
    "text3": "솔직히 네이밍 쿠션은 디자인, 가격 등 여러 측면에서 제가 끌릴 법한 요소가 없어서 그 동안 구매하지 않았는데 이번에 한정판으로 나온 디자인은 독특하면서도 너무 예쁘더라구요! 국내 브랜드로 치면 딘ㅌ 상위 호환 버전, 해외 브랜드 기준으로 플ㄹ워노ㅈ 같은 디자인에 네이밍 특유의 시크한 쇠맛이 입혀져서 더 힙하고 개성있어 보였어요! 너무 맘에 들길래 제로 그래비티 쿠션이랑 레이어드핏 쿠션(유광 은색 케이스) 2개 같이 구매해서 5만원 넘게 결제하고 헤어바디 올리브 키트도 받아왔어요 ㅎㅎ 이게 근데 은색 버전일 때는 독특하면서 예쁘다는 느낌이 들었는데 개인적으로 블랙 버전일 때는 뭔가 좀 애매한 느낌...? 묘하게 쿠션 뚜껑이랑 천사 오브제(?) 케이스랑 제질이 달라서 그런가 조화롭지 않고 약간 이질적이에요ㅠ 사진으로는 괜찮은데 실물 보면 뭔가 약간 안 어울려보여요.",
    "text4": "구매이유: 케이스 때문 90%\n좋다는 사람 많아서 10%\n\n후기\n-케이스 개ㅐㅐ🐕🐕🐕이쁨✨\n-커버력 좋음(큰 거는 조금 보임)\n-촉촉..?한데 매트함 뭔가 말랑이같음 모르겠음\n-다크닝 좀 있음 (수정 필요)\n-지속력 굿!\n-느좋 쿠션❤️\n\n지복합성 쿠션 중에서는 탑3 들어갈 듯\n\n⤵️밑에 사진 쿠션 바르고 8시간정도 지나서 찍은 거임⤵️",
    "text5": "원래 쓰던 쿠션인데, 이번 콜라보보고 12시땡치자마자 픽업으로 구매했어요!! 레이어드 핏 쿠션이랑 고민했는데, 검정색이 더 마음에 들어서 원래 있던 21P색상과 다른 21N컬러로 구매했습니다😍🫰\n\n제가 건성이라 시간지나면 뜨는 편이기는 한데, 피부 결 표현이 진짜 미쳤구... 정샘물 에센셜 물크림 바르고 쓰면 뜨는게 덜한거같아용\n\n색상이 요즘 나오는 19호 같은 21호 아니고!!\n정석!!21호 인거같아요\n제발 다 이런식으로 나왔으면...\n\n케이스만으로도 너무 만족합니당💕",
    "text6": "얇게 밀착되고 피부 표현이 예뻐서 데일리 쿠션으로 좋아요. 커버력도 무난하고 촉촉해요. 다만 마스크 쓰면 약간 묻어남은 있어요.",
    "text7": "네이밍 쿠션이 유명해서 샀는데 다른 메이크업 베이스 제품과 뭐가어울릴지는 모르겟습니다",
    "text8": "21p쓰다가 자연스러운거 써보고 싶어서 21n 시켰어요 근데 디자인 진짜 ㅠㅠㅠ 감격스러워요",
    "text9": "수부지 | 모공, 잡티, 흔적, 홍조 많은 피부 | 예민성 피부\n* 커버력 + 지속력 + 다크닝을 베이스 고를 때 가장 많이 보는 편\n\n[사용 후기]\n- 11시간 동안 수정 화장 한 번도 안 했는데 다크닝 거의 없음\n- 코 밑 등 유분이 많이 올라온 부분은 베이스 녹는 현상 있음\n- 커버력은 중 정도 (짙은 홍조나 잡티는 컨실러 필요)\n- 모공 커버력은 상당히 좋음\n- 시간이 지날 수록 유분이 올라온 부분은 얼굴이 답답하다는 느낌이 들음\n- 예쁘게 무너지는 편은 아닌 듯 (내 기준 | 남자 친구가 보기엔 피부 표현 예쁘다고 함)\n- 퍼프가 두드릴 때 느낌이 좋은 퍼프는 아님\n- 얇게 발리고 쌓을 수록 커버력 올라감 (2겹 레이어링 해서 두 번째엔 커버 필요한 부분만 쌓았는데 커버력도 쌓임!)\n- 이유 모르게 인중에 뾰루지가 나려고 준비 중 (얼굴 간지럽거나 그러진 않았음)\n\n[ 총평 ]\n• 모공 커버력 : 상\n• 잡티 및 홍조 커버력 : 중\n지속력 및 다크닝 : 다크닝 약간 있음 | 예쁘게 무너지는 편은 아닌 듯\n• 사용 후 인중에 이유 모르는 뾰루지가 올라올 준비 중이라 우선 예민성은 비추\n• 수부지 | 건복합성은 사계절 쿠션 가능 (유분 많은 지성은 아예 비추 | 건성은 여름 한정 추천)\n• 색상은 약간 화사한 편! (한 톤 낮춰서 살 정도는 X)",
    "text10": "많은 분들이 네이밍 레이어드핏 쿠션을 최애로 뽑으시지만 저는 수부지피부인데도 광나는거 안 좋아하고 뽀송한 피부표현 좋아해서요. 네이밍 쿠션중에는 매트핏이 최애 입니다. 저는 완벽커버보다는 얇게 발리면서 피부결 좋아보이면 충분하고, 유분 많이 안 올라오는 매트쿠션을 선호하는데 매트핏이 딱 그런 제품이었어요. 그런데 인기가 없는지 홍보도 잘 안되고 따로 할인도 그닥 없고 그러더니 제로그래비티 쿠션이 나왔더라구요. 저는 매트핏의 확장판인가 싶었는데 전혀 달랐어요. 리뉴얼 전 제로그래비티 쿠션이 저한테는 너무 텁텁하게 올라오는데 다크닝도 있고 뭔가 애매하고 그냥 그랬어서 그냥 패스하려고 했는데요. 아무래도 이 쿠션 장식 오브제가 너무너무 예쁜거에요...이럴줄 알았으면 파우치 증정 때 살걸 그랬네요. 아무튼 뒤늦게 오특 떠 있길래 드디어 구매를 했습니다. 어차피 오브제 때문에 산거라서 큰 기대는 없지만 색상 때문에 굉장히 고민을 했었어요. 기존 제로그래비티 쿠션도 막 화사한 느낌은 없었거든요. 그런데 후기들 보니 텁텁한 느낌은 여전한 것 같아서요. 목 피부가 많이 어두운 편이라서 한 톤다운해서 쓰는 편인데, 그렇다면 너무 밝은 색이나 핑크빛 쓰면 동동 뜨겠다 싶어 21N으로 구입했는데 역시나 어두워요. 다크닝도 심합니다. 솔직히 이게 왜 매트 커버 쿠션인지 잘 모르겠어요...다크닝 때문에 한 톤 올려사셔도 되지 않으려나 싶어요. 컬러는 딱 안 맞긴 한데 그래도 오브제 탈착이 되어서 네이밍 다른 쿠션에 끼워 써도 될 것 같은게 장점입니다. 오브제 때문에 산거라 그냥 만족하렵니다. 매트쿠션은 아니고 건성~복합성 피부분들중에 고커버 원하시는 분들께 추천드립니다.",
    "text11": "네이밍 감다살 콜라보 무슨 일이에요…?\n이번에 콜라보한 전제품들 지르고 오는 길입니다 ㅎㅎ\n너무 아름다워요 케이스에 브러쉬에 리필까지 주는데 가격 너무 합리적인 거 아니에요??? ㅠㅠㅠㅠ아 진짜 이런 콜라보만을 기다려왔어요…\n솔직히 엄청 비싸겠지…? 했는데 올영픽 할인 들어간 거 보고 너무 놀랐어요 좋아서…\n감다살 콜라보 아주 좋아요 네이밍 이대로만 쭉 코덕들을 행복하게 해주길…",
    "text12": "23호지만 콜라보 기획이 ㄴㅁㄴㅁ 탐나서 살 수 밖에 없었어요.. 다음에는 23호도 기획 출시해주세여ㅜㅜ",
    "text13": "저는 수부지+복합성 피부인데 개인적으로 좋았어요!\n\n여드름흉터가 많은데 무난하게 잘 커버되네요!!\n근데 모공커버는 생각보다 조금 아쉽 ㅠ나중에 살짝 끼는?느낌\n\n매트쿠션인데 엄청 얇게 발리고 얇게 발리는거 치고ㄴ 커버력이 엄청 좋음!!\n\n유지력은 낫밷!!(끼임과 볼쪽이 살짝 건조해 들뜸)\n(하지만 코처럼 유분이 나오는 곳은 예쁘게 유지!!!)\n\n여름쿠션으로 추천 드려용ㅌ",
    "text14": "레이어드랑 고민하다가 지속력과 커버력을 조금 더 중요시 하는 저에게는 얘가 맞다고 생각들어서 테스크 계속 하다가 얘 샀어요\n\n속건성 완전 심한 민감성 피부인데 일단 왕모공, 붉은끼 여드름 커버 5/5\n\n건조함 핵핵핵 건조함 그래서 기초 개 많이 쌓고 촉촉한 선크림 사용하면 가을~초겨울 까지 쓸 수 있을 듯\n\n패키지 5/5 개 이쁨 걍 이쁜걸로 쿠션 구매했다고 ㅂ하도 ㄷ힐 정도로 쿠션중에서 제일 이뻐ㅠ\n\n살짝만 눌러도 양이 개 많이 나와서 조금씩 써도 될듯용 그리고 요기 퍼프도 약간 신기한게 내용물 안 먹고 다 뱉어서 퍼프가 깔끔함!",
    "text15": "레이어드핏 쓰다가 넘어왔어요!\n레이어드핏과 비교해서 써볼게요\n레이어드핏: 확실히 가볍고 얇게 발림, 커버력 비교적 낮음, \n이쁘게 무너짐, 케이스 겉에 거울이 굉장히 편함!\n제로 그래비티: 바를때부터 확실히 커버력이 느껴짐,\n레이어드핏 쓸때보다 컨실러를 훨씬 덜 쓰게 됨, 커버력 좋음,무너짐 이쁨, 완전 매트 아니라서 좋음\n레이어드핏 쓰면서 만족했지만 커버력이 아쉬웠다면 무조건 제로 그래비티 쓰세요",
    "text16": "신상으로 출시 되자마자 사서 써보고 너무 좋아서 재구매했어요 바를땐 촉촉하게 잘 발리는데 마무리가 매트해서 참 좋아요",
    "text17": "커버력에비해 매트하지않고 피부표현이 예뻐서 \n최근 구매한 쿠션중에 가장 잘썼어요 \n케이스가 예쁜바람에 한번 더 샀습니다 ... 큼",
    "text18": "원래 사용하던거라 케이스에 혹해서 또 샀지만 진짜진짜 단점이 따악 한가지가 있어요.. 너무 예뻐서 레이어드핏도 사고싶음!!!! 오래오래 팔아줬으면 조켓다...",
    "text19": "케이스가 너무 예뻐서 안 살수가 없어요ㅠㅡ.. 네이밍 쿠션은 다 잘쓰고 있어요",
    "text20": "패키지가 이뻐서 샀는데 생각보다 좋아요. 양조절하기도 쉬워요.",
    "text21": "제가 22호인데 개인적으로 누런끼가 많이 도는 쿠션이라서 그런지 어둡더라구요 ㅠㅠ\n그래서! 21호로 샀는데 너무 만족중,,\n쓸어서 바르면 모공도 메워지고 도자기결 피부가 됩니다\n지속력도 제가 땀이 많이 나도 어떤 쿠션을 발라도 안 좋은데 이 쿠션은 대략 한 .. 6시간 이상은 수정화장 안 해도 갑니다 수정화장도 너무 잘되서 만족\n퍼프 개선이 너무 잘된 듯 합니다\n제가 건성인데 아주 좋고 사계절 다 써도 좋을 것 같네요\n커버력은 너무 좋고 촉촉함도 살짝? 있습니다",
    "text22": "속건조 수부지인데 지성에 조금 더 가까운 사람으로써 약간 뜹니다. 지금 계절이 얼굴이 잘 뜨고 트는 계절이라서 그런지 기초 탄탄하게 하고 발라야 할 거 같아요. 턱쪽이 약간 뜨는게 보여서 속상합니다 ㅠㅠ 이번 기획세트에서 케이스가 넘예라서 구매했는데 레이어드도 사려구요. 레이어드 핏 정말 잘 써서 검정색 사봐ㅛ는데 약간 떠서 계절이 조금 더 풀리던지 기초를 탄탄히게 하던지 하고 나가야 할 거 같아요! 커버는 잘되고 양도 많아서 넘 좋았어요!",
    "text23": "디자인 아주 칭찬해~~ 전 21호 사용할 수 없지만 리필 끼워서 쓸 생각으로 구매햇습니당 ^_^ \n네이밍 쿠션 퀄리티 말해뭐해~~ 전 건성이라 여름에 씁니당",
    "text24": "진짜 인생쿠션이에요.... 너무 진지하게ㅜ너무 좋고 커버도 ㄹㅇ잘되요",
    "text25": "원래 사려고 계속 고민햇는데 기획세트라길래 바로 시켯습니당 ㅎ 쿠션을 그렇게 많이 써봣는데 아직 정착을 못했거덩요.. 이번엔 할거같습니당🫶🏻😍 19호 시켜도 될거같앗지만 21호도 나쁘지 않아영",
    "text26": "사고나서 바로 사용해봤는데 저는 얇게 발라서 그런 지 커버력은 그냥 그런 거 같고 기초 대충해서 그런 지 볼 쪽에 끼임 좀 있었어요 나머지는 다 괜찮았어요 기초만 탄탄하게 하면 굉장히 좋은 쿠션..",
    "text27": "개좋아요\n다른 쿠션 쓰다 넘어왔는데 \n바를 때는 촉촉하고 찍힘도 없어서 만족!",
    "text28": "지성이 쓰기 좋은 쿠션 같아요! 리뉴얼 전 제품을 안 써봐서 비교는 안되지만 ㅠ",
    "text29": "좋아요 막 두들겨도 평타치 이상으로 올라가요 버스에서 화장했을 때도 잘 먹었는데 요철 부각이 좀 잇어여",
    "text30": "커버력은 좋아료! 근데 딱히 엄청 좋다 이런건 아닌 것 같아요 무난하게 쓸 수 있는 쿠션 느낌",
    "text31": "그디어 지성타입인 저에게 딱 맞는 쿠션을 찾아서 넘 좋습니다~!!🥹 엄청 촉촉하지도 않고 지성에 맞는 촉촉함이에요\n지속력이 진짜 미쳤구요 피부 표현이 너무 이뻐용ㅎㅎ 가격도 적당하고 쿠션 위에 꼽는 천사 그거도 이뻐유😍 저한테 제일 중요한 다크닝 없는거도 넘 맘에 들었습니다!!!",
    "text32": "제가 복합성인데 생각보다 코쪽이 너무 많이 떠서 별로였고 나비존 쪽에 요철이 있는편인데 그게 너무 부각이 된것 같아서 별로였어요.. 그래도 무너질때 코 주변이랑 인중 빼고는 이쁘게 무너지는것 같아요 그래도 수부지분들이 쓰기도 나쁘지않을것 같아요 나름 촉촉한데 마지막은 뽀송하게 올라가서 나쁘지 않아요",
    "text33": "현재 재로그래비티 커버 핏을 쓰고 있다가, 재로그래비티 커버 업이 새로 보이길래 한 번 사봤어요. 역시 커버력이 좋고, 지속력이 좋아서 잘쓰고 있어요.",
    "text34": "원래 쓰던 네이밍 쿠션도 괜찮게 썻어서 이번엔 커버 업으로 구매햇는데 진쩌 개조어요 퍼프도 너무 맘에 들구 커버력도 높은 편!! 지속력도 조아요",
    "text35": "아니 너무 이뻐요 걍 사세요 하 진짜  꼭 사세요!!!!\n지성 추천",
    "text36": "지성이 쓰는게 젤 조을거같고 21호인데 생각보다 어두워용 22호? 분들도 잘쓰실수잇을거같아여!",
    "text37": "전부터 사려했었는데 이번 콜라보 케이스가 넘 이뻐서\n이 기회에 겟 햇어요 ㅎㅎ 어떤지는 한달 리뷰로 작성할게용",
    "text38": "솔직히 하…… 한평생 쿠션 20개 가까히 써봤는데 이렇게 다크닝 오는 쿠션은 처음임 다크닝 처음 겪어봐서 당황스럽 애들이 얼굴이 왜이렇게 회끼 도냐고 한명도 빠짐 없이 다 그럼\n아 글고 건성 애들이 좀 건조하다고 했는데 지성인 제가 쓰니깐 유분감 올라오고 모공에 다 끼고 난리남 근데 처음 발랐을 때 피부표현은 이쁨 밝게 사면 봐줄만 할 듯",
    "text39": "음.. 솔직히 매트쿠션을 좋아해서 그렇게.. 흠.. 커버력도 그냥 그렇고 가을겨울 건조할 땐 좋을 것 같아요",
    "text40": "디자인 너무 예쁘고 선물했는데 좋다고 했어요\n아무나 써도 잘 맞는 쿠션이에요",
    "text41": "네이밍이 쿠션이 유명하다고 해서 구매해봤습니다. 케이스가 독특합니다",
    "text42": "평소 21호 써서 21N 구매했는데 그렇게 밝지도 않고 딱 좋아요 지성이라 쿠션사용에 되게 깐깐한데 모공브러쉬로 나비존 먼저 쓸어주고 나머지를 퍼프로 팡팡해주면 지속력좋고 나름 모공커버도 잘되요!",
    "text43": "케이스 기획이 이뻐서 고민했는데 색상이 너무 이쁘게 나온듯 커버력 보고 한달 후기 남길게영",
    "text44": "유분기가 많은 지성피부라 처음엔 수부지쿠션을 사려고 했는데요 매장가서 테스터해보니까 이게 더 뽀송뽀송하고 마무리감이 좋은거같아서 이걸로 구매했어요! 케이스도 너무 예쁘고 마음에 들어요",
    "text45": "네이밍 쿠션 써왔는데 이왕 쓰는거 케이스 좀더 이쁘면해서 다 삽니다.. 커버력은 중 정도이고 지성분들이 더 잘쓸거같아요",
    "text46": "최애쿠션 인데 이  돌아버린 패키지 인데 어케 안 사여???\n네이밍 진짜 너무좋아",
    "text47": "피부에 각질이 많은 날만 아니면 편하게 사용하기 괜찮은 것 같아요\n글고 패키지가 너무 예뻐요🫶",
    "text48": "패키지 때문에 구매했는데 솔직히 제품 자체는 그닥이에요 그치만 케이스 때문에 안 살 수가 없었습니다,,",
    "text49": "아니요 \n컨실러? 정도 ? \n좋아요  수정화장 하세요 진짜\n손등 테스트하고요",
    "text50": "그냥 필요해서 기대없이 샀는데 너무 좋았어요\n색깔은 노랗긴해요",
    "text51": "일단 이뻐서 산게 커요\n이뻐서 알아보니까 마침 내 니즈에도 맞네?\n하고 쟁여놓고나니 화장대에 이미 개봉되어진 파데가 넘 많아 아직 못쓰고 있네요\n근데 패키지 만족이 이미 너무 심해요",
    "text52": "재재구매템입니다!! 커버력도 좋고 지속력도 좋아용 지성에게 추천입니다",
    "text53": "쿠션 잘 맞는거 찾기힘든 1인인데 간만에 디자인, 수분, 발색, 지속력 다 괜찮은 거 찾음!",
    "text54": "저렴한 가격에 판매하길래 사보았습니다~ 구매 잘 하였습니다!!",
    "text55": "이 화장품은 텍스처가 가볍고 메이크업이 자연스러우며 하루 종일 유지돼요. 향도 좋고 패키지도 예뻐요. 피부가 더 촉촉하고 화사해져서 재구매 의사 100%입니다!",
    "text56": "색감이 너무 이쁘네요~ 이번 행사때 너무 잘 구매했습니다!!",
    "text57": "어머니께 선물해드렸는데 너무좋아하셨어요 감사합니당~♥",
    "text58": "발림성만 봤는데 발림성도 좋고 색상도 이쁘고 퍼프도 쫀득하니 괜찮을거같아요",
    "text59": "아니 왜 쿠션이 명품 파데보다 좋은 거죠.. 이제 만난 거 진짜 후회되네요. 여름 같이 보냈어야 했는데..",
    "text60": "갠적으로 매우 맘에 듭니다 다크닝이 약간 있다만 파우더 픽서로 유분 관리를 해주신다면 꽤나 괜찮아요",
    "text61": "커버력, 지속력이 기대 이상으로 좋아서 만족한 쿠션입니당",
    "text62": "제가 집에 쿠션이 너무 많아서 이건 아직 개봉을 안하긴 했는데 일단 이번에 허자보이즈랑 콜라보한 케이스가 진짜 너무너무 예뻐서 어쩔 수 없이 끌렸어요!요거는 나중에 써보고 후기 적어볼게요!",
    "text63": "피부도 보송하게 마무리 되고 커버도 잘 돼서 네이밍 쿠션 중 제일 마음에 드네여",
    "text64": "와 지근까지 썼던 쿠션중에 젤 좋은거 같아요 얇게 발리고 딱 피부톤도 예쁘게 톤업 시켜주고 진짜 다크닝이 없어요!! 진짜 누무너무 좋아요 원래 다크닝 땜에 고민이였는데 너무너무 잘쓸 것 같습니당",
    "text65": "지복합성에게 추천드립니다 파우더 안 해도 피부가 뽀송허네요... 잘 쓰고 있습니다만 계절을 살짝 놓쳐서 잘못하면 건조함 매트 좋아하시는 분들은 추천드리옵니다",
    "text66": "ㄹㅈㄷ피부표현이쁘게되고 진짜 조아여 촉촉하고 수정화장 안 해도 저음",
    "text67": "디자인땜에 샀음 그냥 디자임땜에 샀음\n그냥? 디자인땜에 샀음? 기여운게 짱이니까?",
    "text68": "커버 미쳤어요 디자인도 예뻤고 지속력도 좋고 블랙헤드 까지 다 커버가 돼요",
    "text69": "커버력 좋고 밀림이 없어서 좋아요 건성에게 추천해욮재구매 의사 있음",
    "text70": "ㄹㅇ 다 커버해줌\n가볍게 올려짐\n수정화장 아직까진 안해봄\n가볍게 바르기 좋음",
    "text71": "기존에 쓰던 쿠션인데 이번 콜라보 너무 잘뽑혀서 구입했습니다 케이스 실물 존예..",
    "text72": "레이어드 핏 쓰다가 기획이 너무 이뻐서 이것도 구매했어용!",
    "text73": "와진자개도라방슨;;;; 쿠션 13개 잇음. 근데 쓰자마자 와 진짜개좋다 생각한건이게처음임;.. 근데 다른 제품 21호 보다 좀 어두운감이 잇긴 함 근데 어쩔? 그걸 커버칠만큼 너무 좋음",
    "text74": "일단 케이스가 도른자임 어케 저렇게 이쁜 케이스를 쁍았는디 케이뷰티 가능했잖아!!!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필] 17N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "아무리 생각해도 전작보다 오히려 더 못해진 것 같아요\n\n전작도 그렇게 썩 만족할 만한 제품은 아니었지만\n새로 출시하면서 컬러감, 다크닝, 두께감, 밀착력, 커버력 등등 여러 부분을 개선했다고 하는데\n실제로는 제가 느끼기에 컬러감은 오히려 더 안 예뻐진 것 같고(주관적)\n다크닝은 여전했으며\n두께감은 오히려 심해진 것 같고(대신 커버력은 올라감)\n밀착력도 딱히 좋아지지 않았습니다...\n\n바르고 8시간도 안 되었는데 들뜸은 들뜸대로, 모공 끼임은 끼임대로 진짜 처참했어요\n\n건성 피부에게는 너무 힘든 제품이었던 건지\n저만 그렇게 느끼는 건지 잘 모르겠어요\n\n사진에 비슷한 밝기(17호라고 주장하는)의 쿠션들과\n제가 느끼기에 비슷한 컬러인 ㅍㄹㅍㄹ 쿠션까지 같이 비교발색 해봤어요\n보시고 신중한 선택 바랍니다...",
    "text2": "ㅎㅎ네이밍만 10통 넘게섯구 신상이 나와서 사봣는데 이것도 완전 좋아요🤍지속력 개쩔고 색도 이뻐요",
    "text3": "원래 저는 네이밍쿠션만 쓰고 네이밍쿠션을 아주아주 좋아해서 신상이 나왔다고 하길래 바로 사봤습니당..\n그치만 저는 원래쓰던 레이어드 매트핏이 좀더 좋은거같아욥\n발랐을때 좀 무거운느낌이 있어서 자주 쓰진않을거같습니다",
    "text4": "커버력이 적당하면서 가벼워요\n가격도 부담없어요 \n늘 사용해요",
    "text5": "리뉴얼 전과 엄청 큰 차이는 못 느꼈던 것 같아요. 좋다, 나쁘다를 말할 수 있는 점도 크게 없는 것 같아요. 손이 잘 가는 제품은 아니었습니다.",
    "text6": "완전 믿고산 >>지냐언니<<쿠션인데\n화장독은 잘 모르겟고\n그냥 넘 좋아서 쿠션은 이걸로 정착해보럇어오~🔥💀\n같이 주는 하이라이터도 넘 예쁘구 ㅋㅋ\n파우치에쏙넣어줌넘이뻐녀",
    "text7": "커버력도 좋구 피부톤이 맑아서 넘 예뻐요~!! \n홍조피부도 커버 잘 돼용",
    "text8": "되게 촉촉하고 커버력이 진짜 미쳤어요 따로 컨실러 안 쓰고 쿠션만 쓴 적 처음이에용 좋아여",
    "text9": "하이라이터 기획으로 샀어야하는데 단품 산 나.. 개똥멍청.. 저번 그래비티보다 전반적으로 나아졌어요\n얇고 가볍게 발리는데 모공,잡티커버 다 중상 이상은 되는 것 같아요\n저 코 옆에 진짜 잘 끼고 뭉치는 재질인데 그런거 없음 개굿\n색상도 정석 17호로 잘 뽑은듯합니당 이뻐요!\n쿠션 여러개 쌓아놓고 쓰는 타입인데 손 자주 갈 듯 해요 ㅎㅎ\n사진은 간단한 기초하고 쿠션-블러셔 한거에여",
    "text10": "다크닝이랑 지속력 안 좋을까봐 걱정했는데\n지속력도 완전 좋고 저는 다크닝 별로 못느꼈어요 \n기름올라오면서도 건조한 복합성인데 이 쿠션에 딱 맞어용\n5시간 이후부터는 살짝 건조함이 느껴졌는데 ㅈㅅㅁ 미스트 뿌려주면 건조함이 덜 해서 괜찮아용\n사진은 직후 / 3시간 / 5시간이에요",
    "text11": "건성 수부지라 매트쿠션 안쓰는데 이건 쓸 만 하더라구요!\n\n진짜 바른거야 만거야 한 정도로만 가볍게 한 겹 올렸는데도 큰 모공, 잡티 붉은기 커버되고\n바른듯 안바른듯 피부는 편안하고 가벼워요🥹\n\n글로우 쿠션만 쓰는 건성도 도전해볼만함!\n아 색상은 19호 쓰는데(네이밍 레이어드핏) 17호로 하니까 딱 화사해지고 좋던데용\n생각보다 차분한 컬러라 한톤 밝게 사는거 추천이용💗\n\n아 그리구 t존 유분기는 올라오긴 하는데 무너짐 없어서 좋아뜸... 이번 여름 이걸루 쓰면 될듯✌🏻",
    "text12": "쓰다보니 점점 별로인거같은,,,, 일단 다른쿠션들에비해 두껍게 발리면서 몽글몽글하게..? 피부에 뭔가 착 붙진않는느낌... 잘 안쓰게되더라규용 ㅠ",
    "text13": "제가 자주 쓰는 쿠션 중 하나인데 다른 분들은 별로라고 하셨는데 전 좋았어요",
    "text14": "처음에 쓸 때는 좀 ㅂㄹ라고 생각했는데 쓰다보니 좋아요 허허 내년 여름에도 구매해서 쓸 예정!",
    "text15": "네이밍 쿠션에 대한 근본없는 호감이 있어서 이번 신제품도 사봤는데... 아직 뭐가 개선되고 뭐가 더 좋아진 건지 체감이 잘 안돼요\n바르자마자 코 옆 부분이 뜨더라고요... 바르기 전에 각질케어도 다 했는데 말이죠...\n다크닝 잘 못 느끼는 피부인데 다크닝도 살짝 있었던 것 같아요",
    "text16": "커버력 좋고 지속력도 좋고 피부 표현도 예뻐서 재구매해ㅛ음요",
    "text17": "다크닝이…와…. 바르고 10분 후에 비교해봤는데도 다크닝이 있어요 피부표현도 너무 텁텁하고… 레이어드핏 잘 써서 한번 써봤는데ㅠ",
    "text18": "커버력이 좋다고 해서 구매했어요\n저는 코랑 나비존 모공이 좀 두드러지는 편인데 모공커버가 너무 잘 돼서 만족했습니다 색상도 제 피부톤이랑 잘 맞고 마음에 들어요! 지속력도 좋아서 여름에 잘 쓸 것 같아요\n참고로 제 피부타입은 수부지입니다~\n(사진)왼쪽-맨얼굴 / 오른쪽-쿠션사용",
    "text19": "엘로우베이스 좋아하는사람입니다... 색상은 확실히 핑크베이스에요..! 피부표현 지속력 다 너무 맘에드는데 색상이 진짜 아쉬워서 ㅠㅠㅠ N 컬러인데도 저한테는 너무 핑크베이스처럼 느껴졌습니다 ㅠㅠ 이럴꺼면 그냥 Y컬러랑 P컬러가 따로 있었으면 좋겠다는생각이들었어유 ㅠㅠ",
    "text20": "지성피부인데 저랑은 안 맞는거 같아요ㅠㅠ,,\n주변 지인들이 좋다고 하길래 샀는데 커버력도 별로고 제일 밝은 호수 샀는데도 저한텐 어두웠어요ㅠㅠ",
    "text21": "레이어드핏 쿠션을 정말 좋아하는 사람인데 왜인지 모르게 레이어드핏보다 색상이 어두워용,,,, 다크닝도 좀 있는 것 같아서 아쉬워요ㅠ",
    "text22": "건성 분들은 기초로 수분 간단하게 먹여주시고 사용해주면 안뜰 것 같아여\n너무너무 좋은데\n저한태는 조금 밝아서\n톤업선크림 바른 날에 해쥬는 쿠션이에요\n화장도 안뜨고 진짜넘 좋아여\n레이어드핏도 좋음\n네이밍쿠션 정착해버려따\n내 파우치로 쏘옥-♡",
    "text23": "발림성이 굉장히 부드럽고 얇게 펴 발려요.\n밀착력이 좋아서 얇게 발라도 피부결이 매끈하게 정돈됩니다.\n은은한 광이 돌면서도 겉돌지 않아 속은 촉촉, 겉은 보송한 느낌이 마음에 들었습니다.\n\n모공, 홍조, 톤 차이 등을 자연스럽게 커버해줍니다.\n다크서클이나 뾰루지 자국은 컨실러 없이도 70~80% 정도 커버됐어요.\n두껍지 않게 레이어링이 가능해서 무너짐 없이 수정이 쉬웠습니다.\n지속력\n출근 전 바르고 7~8시간 후까지 무너짐이 적었어요.\nT존은 약간 유분이 돌지만 다크닝은 거의 없고,\n피부가 칙칙해지지 않아 수정 없이도 괜찮은 편이었습니다.",
    "text24": "그래비티쿠션 사용하고 있었는데요! 이번에 패키지도 더 이뻐지고 커버력도 좋아졌다고 해서 구매했어요 확실히 더 업그레이드 된게 느껴져요🫢❣️ 하루종일 수정화장 없이도 지속력 괜찮았고 살짝 매트 해서 그런지 이번 여름엔 그냥 이 아이네요ㅋㅋㅋ 모공커버도 매끈하게 잘 되고 피부가 보송해 보여요🧚‍♂️  네이밍 쿠션 쓰면 다들 피부가 이뻐보인다는 말 많이 들었는데 이번에도 들을 수 있길 ㅎㅎ",
    "text25": "신상 쿠션 나왔길래 올영 세일때 구매했는데 17호가 물량이 적었던건지 이 호수만 하이라이터 기획이 품절이더라구요 그건 아쉬웠습니다\n쿠션 자체는 맘에 들어요 디자인도 예쁘고 담지체도 단단해서 양조절도 쉽고 색도 레이어드핏과 비슷하게 예뻐요\n막 엄청 좋은지는 모르겠는데 며칠 써봐야 알것 같네요",
    "text26": "리뉴얼 전과 엄청 큰 차이는 못 느꼈던 것 같아요. 좋다, 나쁘다를 말할 수 있는 점도 크게 없는 것 같아요. 손이 잘 가는 제품은 아니었습니다.",
    "text27": "세미매트한 느낌이고 무엇보다 컬러감이 이뿌게\n잘나왔네요 지속력은 그냥 무난해요",
    "text28": "잘쓰고 있어요 생각보다 막 좋은건 아닌데 그래도\n컬러가 이뿌게 잘나온거 맞는거 같아요",
    "text29": "완전 매트한건 아니고 다른 쿠션들하고 \n비슷해요 그래도 컬러는 이뻐서 쓰고 있습니다\n기획이 17호만 계속 품절이였던게 아쉽네요",
    "text30": "기획 몇주는 기다린거 같은데 안들어와서\n그냥 샀어요 제품이 막 좋은것보다 무난해요\n대신 컬러는 화사혹 이뿐거 같아요",
    "text31": "재로 그래비티 처음 나왔을 때 진짜 충격적일 정도로 좋았는데 커버력이 올랐다는 느낌...? 잘 안남 색상도 기존 호수에 비해 다크닝을 줄였다는데 잘 안 느껴짐 그냥 기존 쿠션이랑 외관만 변한 느낌 근데 유광이라 지문이 너무 잘 남아서 전 케이스가 훨씬 좋음 기존 쿠션에 비해 좋은 점을 못 느끼겠다는거지 별로라는게 아님 17호보다 더 밝은 호수를 내주세요....... 너무 간절함",
    "text32": "모공커버도 잘되고 이래저래 ㄱㅊ은 쿠션이에요 살만합니디",
    "text33": "좀 매트한거 같아요 그래도 무난하게 쓸 수 있을거 같아요!!",
    "text34": "건성은 기초만 잘하면 쓸 수 있어요 다크닝 진짜 없고 시간 지나면 약간 들뜸은 있네요",
    "text35": "평소 ㅂㄴㄹㅋ 모이스처 쿠션 17호 잘 쓰는 사람인데 항상 이것처럼 밝은 색감의 쿠션을 찾기 힘들었거든요... 다른 브랜드는 15호, 13호를 사도 다 ㅂㄴㄹㅋ 17호보다 어둡더라고요... 근데!! 네이밍은 ㅂㄴㄹㅋ랑 비슷함👍",
    "text36": "너무 이뻐요 네이밍쓰고 딴거는 절대 못써요 너무 가벼워서좋아요",
    "text37": "내이밍 쿠션먼 10통 썼어요 새로나와소 샀는데 여름에 잘쓸게용",
    "text38": "너무 매트해요.. 요철이 그대로 다 보이는 느낌 근데 멀리서 보면 완전 계란피부같고 깔끔해보이는데 가까이서보면 코에 다 끼고 뭐 .. 얼굴만 가까이서 안보면 완벽한 쿠션",
    "text39": "원래 이렇게 많이 뜨나요...? 바닐라코 쓰다가 약간 다크닝있어서 바꿨는데 화장이 잘안먹는건지 엄청떠요",
    "text40": "음… 신상이라 샀는데 한달동안 별로 안쓴것 같아요\n일단 지속력이 그닥 좋지가 않았어요 다크닝 조금 있었고 무너짐도 예쁜편은 아니었어요 색은 예쁜 상아색이라 좋았음",
    "text41": "다 좋은데 더 밝은 호수를 내주면 좋을 것 같아요 밝아지면 발림성이 안 좋아질 것 같긴한데 네이밍이라면 개선할 수 있지 않을까요😭",
    "text42": "여름이라서 조금 무너지는게 없잖어 잇긴한데 그래도 나쁘지 않아요",
    "text43": "첨엔 색 개이쁨.. 17호쓰는데 좀 어두운17호느낌여서 자연스러워서 좋음..근데 다크닝 좀 심함 그리고 건성이여서 기초 제대로 안하면 무조건 뜸..근데 색 예쁘고 가벼워서 맨날씀 ㅎㅎ",
    "text44": "색은 예쁘지만 시간 지나면 코끼임이랑 다크닝이 좀 있더라구요ㅠㅠ",
    "text45": "매트쿠션이다보니 건성인 저에겐 역시 좀 뜨네요 ㅠㅠㅠ그래도 색상도 예쁘고 커버력도 좋아서 만족합니당!! 각질많으신분들은 비추😭😭 하지만 모공,트러블흔적,지성이신분들 완전강추!!😙",
    "text46": "흠 .. 원래 레이어드 핏을 너무 잘썼어서 기대를 좀 했는데.. 기대에 못미침 밀착력도 별로고 양조절 잘해서 얇게 발라야함 지속력도 그다지 좋은건 모르겠음 ㅠ 레이어트 매트 살걸 후회됨 커버도 그다지.. \n색도 레이어드 핏보단 밝게 나온듯",
    "text47": "색 예쁘고 얇게 발려서 좋아요! 시간지나니까 다크닝이랑 코 쪽에 각질부각이 좀 있네용 ㅜㅜ"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+미니하이라이터] 19P",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "전에 나왔던 그래비티쿠션?이 좋았어서 이번 것도 기대하고 사봤는데 별로에요....\n얼굴에 올렸을 때 너무 답답하고 두께감이 느껴져요 지속력도 다른 쿠션보다 너무 떨어져서 이거 말고 다른 버전 사는 게 더 나을 것 같아요\n증정 하라는 엄청 예뻐요",
    "text2": "진짜 수부지분들 이거 정착쿠션입니다\n피부표현이 너무 이뿌고 가볍게 올라가는편이에요\n커버력도 나쁘지않아서 전 컨실러 안쓰고 차라리 커버필요한 부분에 브러쉬로 더 얹어주는데 진짜 자연스럽\n무너질때도 진짜 이뿌게 무너지는데\n한번은 제가 동아리스탭으로 열심히 뛰면서 일하고 고깃집갓다가 뒷풀이까지 야무지게햇는데 (약 15시간) 유분이 올라와서 번쩍이는거만 파우더로 다시 눌러주면 그냥 아침보다 피부가 이뻐요\n\n리뉴얼되기 전부터 썻고 리뉴얼되고 색이 늘어나면서 더 좋아하게됏어요 19p 그냥 고트.\n대충 13통은 쓴것같네용",
    "text3": "새미매트인데 좀 촉촉한 제품이라 맘에 들었어요\n복합성-건성?이고 코랑 이마에만 유분이 좀 나오는데\n쿠션 바르고 시간이 좀 지나면 유분이랑 섞여서 무너짐도\n이뻐요 근데 재구매의사는 없음 커버력은 그냥 딱 중간\n여드름 흔적은 안 가려지고 모공은 잘 가려져요",
    "text4": "흐음 좀 애매해요 뭐랄까 딱 어떤 이유로 이런 점이 별로다! 라고 콕 찝어서 말하기는 어려운데 색이나 발림성, 커버력, 무너짐이나 밀착력 등등 모든 면이 그냥 애매한 느낌? 그냥 출근용 구색맞추기로 무난하게 쓸 만은 한듯한데..(저는 출근용으로도 손이 안가요) 화장 공들여서 하는 날엔 안쓰게돼요 흠 먼가 바르면 뭔가를 찍어바른 느낌은 드는데 커버는 안되고 오히려 약간 안색이 안좋아보이는 느낌..? 너무 혹평만 한 것 같은데 그렇다고 이게 그렇게 별로라는 건 아니고 그냥 너무 무난하다는 말입니다. 무매력이 매력인 제품들도 있는데 개인적으로 이건 해당하지 않는 제품이라고 느껴져서 재구매 의사는 없습니다",
    "text5": "🌸19호 여름뮤트 / 지복합성 / 홍조, 흉터, 모공\n🌸 TMI / 기존 제로그래비티 제품은 사용해보지 않았어요. 수정화장과 파우더 처리는 테스트를 위해 한 번도 하지 않았습니다. 오늘 하루종일 야외 피크닉을 애기랑 나가서 땀도 좀 흘리고 얼굴 건드릴 일도 종종 있었음을 감안해주세요!\n🌸 커버력 / '커버업‘이라는 이름엔 좀 미치지 못했던 것 같아요. 생각보다 커버력이 낮아서 쌓아봤는데 좀 두꺼워지는 느낌을 받았어요.\n🌸 지속력 / 사진 첨부한것처럼 2시간 간격으로 체크해봤는데 3시간까지는 이정도면 괜찮은데? 싶었지만 이후로 갈수록 코옆끼임과 각질이 좀 일어나기 시작했어요. 오히려 모공이 끼거나 부각 없이 예쁘게 무너진듯 싶어요.\n🌸 모공 / 모공 커버력은 진짜 미쳤어요. 큰 모공까지 싹 가려줘서 너무 만족했어요. \n🌸 총평 / 양조절 충분히 하는것보다 차라리 한번에 앞볼에 찍고 블랜딩하는게 더 나은 방법 같아요. 베이스를 바르면서 생기는 찍힘은 진짜 너무 심했는데 픽싱되고 나서 찍힘은 무난했어요. 애기가 얼굴 계속 만지고 비볐는데 꽤 잘 유지됐어요.\n\n💖도움이 되었으면 좋아요 한 번씩 눌러주세요💖",
    "text6": "생각보다 색상이 밝았는데 얇게 여러번 바르면 좋고 엄청 환해져요..ᐟ 한여름에는 쿠션 위에 파우더처리 해도 땀이나 물에 잘 벗겨져서 시간 지나고 요즘 잘 사용하고있어요ㅡ 좋습니다.ᐟ",
    "text7": "리뉴얼 전 버전이랑 비슷하게 커버업 쿠션도 여름철에 무난하게 쓰기 좋은 쿠션이에요!\n커버력은 적당한 편이고 살짝 다크닝이 있어요 ㅠ",
    "text8": "예전 버전보다 확실히 얇게 발림... 얇고 모공커버력은 더 높고 그런데 예전 제품보다 다크닝이 심함... 한번 더 리뉴얼 해야할듯...",
    "text9": "완전 매트하지만 여름에 최고임 엄청 가볍고 얇아서 너무 좋아요",
    "text10": "저는 건성에 가까운 복합성이고 보통 19-21호를 사용합니다\n처음에 발랐을 땐 색도 되게 이쁘고 너무 화사해보여서 좋았는데 다크닝이 생각보다 넘 심하더라구요 지속력은 좋았어요 뜨지도 않았구요! 다크닝 상관없다 하시는 분은 구매하셔도 괜찮을 거 같습니다 커버력도 좋아요",
    "text11": "아 음 그냥 그런 것 같은 느낌이.. 수부지라 그런지 모르겠는데.. 베이스를 제대로 안해서 그런지 모르겠지만 요즘에는 수분 세럼과 수분 선크림 베이스로 바르고 나서 쿠션하는데 건조한 느낌으로 나중에 보면 화장이 잘 떠요 다음에는 살지말지 조금 고민스러워요",
    "text12": "하이라이터 보고 산 제품.. 얇게 발리고 다크닝이 살짝 있어요 하이라이터는 예쁨^^b",
    "text13": "레이어드핏 쿠션이 인생템이라서 구매해봤는데 확실히 피부표현이 너무 예뻐요 지속력도 좋고 무너짐도 깔끔해요",
    "text14": "코덕이고 노란19호 수부지의 리뷰\n\n일단 피부표현은 예뻐요 근데 다크닝 심하다는 리뷰 보고도 그냥 파우더처리하면 괜찮겠지 싶었는데 확실히 다크닝 다른 쿠션들에 비해 있는 편이에요\n색상은 예쁩니다 너무 핑크핑크하지 않아요 \n\n지속력도 그닥. 지저분하게 무너지지는 않지만 유분과 만나서 자연스럽게 사라지는 느낌이에요 근데 되게 매트하게 발리는 것치고는 실망스러웠네요 \n\n피부표현 예쁨+무너짐 더럽지 않음 이거만 보고 잘 쓸 수 있을 것 같아요 재구매는 없을듯요 \n\n네이밍 레이어드 쿠션은 안 써봐서 모르겠는데 매트계열 다 써본 결과 매번 그저그럼 \nㅎㄹ랑 ㅇㅅㅃㅇ가 수부지한테 젤 나은듯\n\n하이라이터는 입자 곱지 않아요 전 평소에 글린트랑 오프라 썼는데 얘네 쓰다 이거 발라보니 싸구려느낌. 은은한 핑크빔이고 빔이 쎄지 않아요 은은함다 쓸만해요",
    "text15": "픽서랑 쓰니까 꽤 ㄱㅊ은거같아요 나쁘지않음\n쿠션크기가 작아서 들고다니기좋아요",
    "text16": "쓰자마자 살짝씩 뜹니다.. 다크닝은 별로 없는거같긴한데 쿠션자체만으로는 살짝 뜨는게 아쉬움 베이스 잘깔거나 쿠션퍼프에 물 꼭 묻혀줘야할듯요\n커버력은 그다지 막 그렇게 좋지 않은듯? 컨실러 꼭 발라줘야할거같아요",
    "text17": "모공 커버도 잘되고 색도 예뻤는데 무너짐이 조금 심한거같아요",
    "text18": "저는 옛날 그래비티도 꽤 잘 썼는데 얘가 진짜 좋아요!!!\n두번째 사진 화장한지 9시간 지난 거고 26도에 돌아다니고 삼겹살도 꿔먹고 왔는데 피부 깔끔하고 코옆끼임 모공끼임도 없고 더럽게 무너지지도 않음..\n퍼프도 예전 거 나쁘지 않았는데 좀 작아서 많이 두드려야 해서 귀찮을 때 있었는데 좀 커지니 훨 낫네요 굿\n그리고 사진은 없는데 증정으로 주는 하이라이터 진짜 예뻐요 줄 때 사면 이득인듯",
    "text19": "쿠션 걍 미쳤어요!! 안 바른 거 같이 가벼운데 커버력 밀착력 색감 다 대박… 19호 샀는데 밝고 화사하게 올라가는 것도 마음에 들고, 약간 실키하게 발리는 것 같아요! 발림성도 대박 좋고 얇고 균일하게 쫘아아악 밀착됨🥹🥹 지냐님 팬이라 유튜브 보고 샀는데 생각보다도 너무 마음에 들어요!! 왕추천",
    "text20": "발림성 좋아요\n커버력 자연스러운 커버 정도 완벽 커버는 놉\n지속력 낫밷\n다크닝 꽤 있어요\n\nㅎㄹ ㅂㄹ쿠션 17C를 쓰는데 커버업 쿠션 19P가 더 밝아요 여름이라 타서 반톤정도 어두운걸 사려고 구매한건데 테스트없이 구매했더니 오히려 반톤 밝은걸 사버린.... \n17~19호를 쓰는데 자연스러움을 원한다면 21P나 19N을 구매하는걸 추천!\n\n그러나 다크닝이 꽤 있어서 시간이 지나면 오히려 자연스러워져서 괜찮을지도.. \n\n세미매트 느낌이라 복합성에게 추천!  막 엄청 건조하지 않아요 다만 볼쪽은 살짝 건조함이 느껴져서 기초를 탄탄히 할것!\n\n총평 나쁘진 않은데 다크닝이 있고 막 얼굴에 올렸을때 색상이 생각보다 밝다 ㅎㄹ ㅂㄹ쿠션보다 살짝 더 매트한 정도입니다",
    "text21": "얇게 발리고 커버도 어느정도 되어서 좋은데 수부지에게는 시간이 지나면서 모공 부각이 좀 심해지는 듯요 ㅠㅠ",
    "text22": "자냥이라 구매했는데 진짜 솔직하게 말하면 돈 아까워요\n바르고 1시간까지는 괜찮은데 그 이후로 기름 좔좔올라와요\n특히 코 아래부분이 너무 지저분하게 무너짐... 다크닝도 오져요. 1시간까지 기다릴 것도 없이 10분 지나면 컬러 확 차분해지고 2시간 넘어가면 점점 목이랑 색이 똑같아짐\n그리고 하이라이터!!! 지냐언니가 만든 하이라이터라 진짜 기대 많이 했는데 모공부각 개오져요. 쿠션으로 가린 모공 하이라이터가 다시 까발림. 한 번 쓰고 처박템됬어요...\n다만 인정하는 부분은 모공커버력 딱 하나. 모공 커버 미쳤음. 무너질때도 모공에 끼는거 없이 커버 유지하면서 깔끔하게 무너짐.",
    "text23": "수부지이고 평소 핑크베이스 19~21호 사용해요 네이밍이 다크닝 좀 있어서 21p가 아닌 19p를 구매했어요 19가 아니고 21같아요 평소 쓰는 색보다 한톤~ 한톤 반정도 높여 사용해도 좋을 것 같아요 건성은 완전 비추고 복합성은 스킨케어 탄탄히 하셔야 할 것 같아요 \n엄청 매트해요  평소 헤라 13호 사용합니다",
    "text24": "밀착도 잘 되고 무엇보다 얇게 발려서 좋은 것 같아요!!! ㅇㅅㅃㅇ는 너무 두꺼워서 겨울에도 좀 손이 안 가는데 이건 자주 쓸듯요! 하이라이터도 이뻐요",
    "text25": "기존 제로 그래비티 커버핏 쿠션보다 확실히 지속력이 좋아요! 보통 21호 피부인데 19P  피부톤보다 한톤 정도 밝아서 화사하고 싶을 때 좋을 것 같습니다!",
    "text26": "다크닝 있어요! 그치만 이쁘게 무너지긴 하지만 그래도 좋긴 한데 엄 ㅎ",
    "text27": "하 저 이거 4통삿어요.. 그 재구매햇는데 공식물에서 제로데이때 사서 아니 이건 설명이 필요가없음 사랑합니다 네이밍 🫶",
    "text28": "자냥이여서 샀는데 잘 맞는거같아요 최고최고 잘쓸듯여 굿굿",
    "text29": "처음엔 선물 받아서 써봤는데 생각보다 너무 만족스러워서 내돈내산 했어요 커버력 좋고 지속력도 좋아요 컬러도 괜찮고 다크닝도 그닥 없는 거 같아요 만족합니다",
    "text30": "여름에 쓰려고 매트한거 구매했어요 일부러 하이라이터로 쓰려고 19호 샀는데 만족",
    "text31": "쿠션 유목민이었는데 이 쿠션에 정착함 근데 퍼프 바뀌고 나서 아쉬웠음 리뉴얼 된 퍼프로 쓰니까 피부가 뜨길래 다른 퍼프 사서 쓰니까 개좋음 수정화장으로도 괜찮고 색감이 예뻐서 계속 사용중임",
    "text32": "다크닝이 없어요!!\n너무 좋아요!!\n기존 제로 그래비티 보다 좀더 매트해요!\n기존 제로그래비티 보다 호수가 어두운것 같아요!\n원래 21p쓰면 밝았는데 좀더 어두운 느낌..\n밀착력은 시간지나면 괜찮은것 같아요!\n바르고 바로 만지면 묻어나요ㅜㅜ\n제 최애 쿠션이에요!\n하이라이터는 핑크기가 많이 돌아서\n블러셔 위에 발라요!!\n예쁜거 같아요!",
    "text33": "피부 표현 좋고 다크닝 없는거 같아서 맘에드는데 찍힘이 좀 심하네요 쿠션자국 누르면 누르는대로 다 찍히고 주름 없는부분에 갈라짐 보이고.. 커버력은 레이어드핏 보다는 있는 것 같아 좋아요 지속력은 나쁘진 않은거 같은데 찍히는게 잘 찍혀서 얼룩덜룩 지워질거같아서 일단 오늘 한번 지켜볼려구요\n\n\n\n7시간 지켜본 결과 \n역시나 얼굴 간지러워서 손대는 곳은 지워짐 = 얼룩덜룩 지워짐\n건조한 피부는 갈라지고 각질 일어남\n트러블 있는 곳도 하얗게 각질 일어나는 거 처럼 뜸\n눈밑언더쪽은 안건드렸는데도 지워짐... \n\n재구매는 없을거 같아요...",
    "text34": "19P 샀는데 색 진짜 예쁘고 피부 표현도 진짜 예쁩니다. 아무래도 세미매트 쿠션이다 보니 지성인데도 기초는 수분 빵빵하게 채워두시는 게 확실히 피부가 덜 건조한 느낌이 들더라고요. 지속력도 놀랍긴 하지만 땀이 많이 나면 코에 구멍이 송송 뚫립니다. 이건 어쩔 수 없는 거겠죠ㅠㅠ 기름 좔좔 지성이면 솔직히 속광 블러셔 메이크업 하고나서 얼굴에 개기름 동동 올라서 더러워 보이는 거 진짜 신경 쓰이잖아요. 29도 햇빛 쨍쨍한 거리 3시간은 걸었는데 코에 땀 때문에 구멍 송송 뚫린 거 빼고는 피부가 거의 그대로에 개기름 없이 처음에 한 속광 블러셔까지 그대로 남아있어서 정말 놀랐습니다. 지금은 여름이라 화장하기 좀 그렇지만 날씨 조금 더 선선해지면 지금보다 각광 받을 쿠션 중 하나가 될 것 같아요.",
    "text35": "쿠션 맛집 네이밍에서 일냈다!\n레이어드 핏 쿠션 / 리뉴얼 전 제로 그래비티 커버 핏 쿠션 모두 잘 사용했었는데요..!  리뉴얼 되었다고 해서 바로 구매해봤습니다! \n\n💫 커버력\n레뉴얼 전 쿠션도 커버력 좋았는데 더 업그레이드 됐다고 느꼈어요..! 진짜 파데 뺨치는 커버력 높은 쿠션입니다..!\n여름에 파데 대신에 써도 좋을 것 같아요!\n포\n💫 다크닝\n 다크닝은 없었습니다!!\n\n💫피부표현 / 무너짐\n굉장히 실키하게 표현됩니다!\n사실 리뉴얼 전 쿠션은 무너질 때 조금 아쉬웠었는데 이번 쿠션은 예쁘게 무너져서 넘 마음에 들어요!\n\n여름 쿠션으로 사용하기 너무 좋은 것 같아요!\n그리고 같이 들어있는 하이라이터 넘 이뻐요ㅎㅎ",
    "text36": "우선 가장 만족스러운 점은 쿨톤으로서 핑크 라인이 넓어졌다는 점이에요! 파운데이션 얇게 바르고 앞광대 살짝 밝혀주는 용도로 썼는데 하나도 안 무겁고 가볍게 올라가더라구요 가장 놀란 점은 커버력은 좋은데 가볍고 촉촉했다는 점이에요 이번 여름에 잘 쓸 것 같습니다!",
    "text37": "너무 좋아용~~\n하이라이터 이뻐용~\n커버력이 좋아용~\n예잔 그래비티보다 모공커버가 더 잘되용!",
    "text38": "색도 예쁘고 커버력도 좋아요. 쿠션 유목민으로 살다가 네이밍으로 정착중입니다. 제 인생 쿠션이에요👍",
    "text39": "내 최애쿠션! 5개더삼 ㅎ 네이밍 체고체고 세상에서제일조아 사지머셍ㅅ 내가 다살거야",
    "text40": "돌고돌아 결국 네이밍에 정착하게 되네요. 커버력도 좋고 색도 예뻐서 만족합니다.",
    "text41": "저는 제품자체는 너무 좋앗어요 색도 이쁘고 밀착도 좋고 모공커버도 잘되고 무너지는것도 예쁘게 무너지는 편이고 다크닝도 없고..다 좋음데 이거 쓰고 피부 뒤집어져서 고생중이에요ㅠ",
    "text42": "색상도 잘 맞고 코 부분도 잘 뜨지않고 오래가고 좋은 것 같아요 한여름에 어떨지 써봐야알것같아용",
    "text43": "와 일단 잘발리고 쿠션..진짜 최고에요 이번에 리메이크했다해서 어느정도인가했더니 무슨 걍 제피부로 만들어버렸어요 지냐님 공동개발 정말 기다렸다가 샀는데 하이라이터도 와..짱입니다",
    "text44": "커버력은 꽤나 좋았구나  제가 비오는 날 쓰고 나갔는데도 불구하고 지속력 미쳤었습니다! 심지어 하이라이터도 진챠 넘 이뻐여!!",
    "text45": "네이밍추천한땍기누구ㅑ진짜\n처음 바를 때는 촉촉해서 좋았능데 지속력 밀착력은\n진짜 잘 모르겠음 다크닝은 없는데 코 끼임 좀 있고\n잘 떠요 기초를 열심히 해도 프라이머를 발라도 그냥\n떠요 밀착력 별로임 그래도 색은 이쁘니까 가볍게 나갈 땐 쓸만 할 듯",
    "text46": "처음에는 어 괜찮네 하다가.. 진짜 다크닝이 너무 심해요. 원래 피부가 하얀편인데 다크닝이 얼마나 심한건지 목보다도 더 어두워져요..",
    "text47": "예전 버전보다 확실히 얇게 발림... 얇고 모공커버력은 더 높고 그런데 예전 제품보다 다크닝이 심함... 한번 더 리뉴얼 해야할듯...",
    "text48": "건성인데 쿠션이 너무 뜨고 생각보다 별로였어요ㅠㅠ근데 이건 제 피부타입 문제 인 것같아서 지성 분들은 괜찮을 것 같아용",
    "text49": "평소 19호 사용하고 수부지 피부입니다\n색은 딱 예쁜 핑크색이에요\n그런데 제형이 너무 별로에요....너무 무겁고 쉽게 지워져요..",
    "text50": "트러블성 피부를 가지고 있어서 저한테는 좀 많이 끼임 밀림 들뜸이 있었어요 \n물론 특정 부위 제외하면 색감 지속력 좋았어요\n수정화장은 저는 조금 힘들었지만 좀 더 깨끗한 피부에는 잘 될 것 같아요",
    "text51": "리뉴얼 됐다는데 잘 모르겠어요.. 네이밍은 저랑 안 맞는 것 같아요",
    "text52": "잘 쓰고 있어용!!! 이제 여름이라 더 손이 자주 갈 거 같은 쿠션!!",
    "text53": "네이밍 쿠션을 종류별로 가지고 있는데 모두가 최애 쿠션인 만큼 이번 걸 놓칠 수 없어서 구매해봤습니다!! 근데 역시 너무 좋고 원래 기존 19n을 쓰면 왠지 모르게 어두웠었는데 19p가 그 문제점을 해소 시켜 줘서 더욱 만족한 쿠션입니당",
    "text54": "레오제이 추천으로 구매 했는데 진짜 쓰자마자 신세계를 봤습니다.. 거의 다 써서 이제 곧 재구매하려고 합니다!\n근데 하나 아쉬운 것은.. 퍼프가 너무 떡져요 ㅠ 리필을 팔아서 자주 바꾸면 되긴 하지만.. 고것이 개선되면 좋을 것 같습니다!",
    "text55": "리뉴얼 전 쿠션도 세 통이나 썼었는데 리뉴얼 됐다고 하자마자 바로 구매해서 써봤는데 발림성 좋고 무엇보다 색상이 너무 예뻐서 매일매일 쓰고 있습니다 다크닝은 저는 크게 느껴지지 않았고 색상은 평소 17호쓰는 저도 무난하게 잘 쓸 수 있는 색상입니다",
    "text56": "와….. 걍 ㄹㅈㄷ 쿠션입니다 아니 제가 원래 레이어드핏을 한 3통썻는데 잃어버리구 지속력이 안조아서 새로 사려고 쿠션을 고민하고잇엇는데영 vd땡과 이쿠션중에 고민 마니햇는데 이거살길 너무 잘함 걍 사세요 개조아요  무너짐, 코끼임, 다크닝 모든게 거의 없어요… 지속력은 개조음",
    "text57": "팬심에 산게 반이란말이죠\n17-19호사이 쿨톤으로 색상부터 맞는 쿠션 찾기 되게 힘들었는데 웬걸 색이 너무 취향이었음(제일 마음에 드는게 ㅇㅂㅇㅌ이랑 네이밍)\n\nㅋㄹㅇ 더뉴 파운웨어 1.5 페어 색때문에 쓰다가 버릴각 재고있었는데 네이밍 19p가 밝기도 약간 비슷하면서 약간 더 채도있고 뉴트럴한느낌 지속력은 아직 모르는데 일단 색이 너무 좋아요\n\n손등에 테스트해볼때는 수분감 느껴지면서도 더뉴보다는 쫀득하게 올라가는 느낌 그리고 피부속에 스며드는것 같다는 느낌을 받았어요 테스트는 일단 진짜 호감\n\n하라도 완전 빔느낌 존재감 있고 뽀얀 핑크빛나는게 너무 마음에 들어요 애용하게될듯",
    "text58": "역시 지냐님..🩶\n패키징부터 심플하고 너무 예뻐요\n퍼프도 개인적으로 좋아하는 검은색이라 양이 얼마나 흡수되고 빠지는지 잘 보여요\n피부표현이 예쁘고 잘 뜨지도 않더라구요 지속력도 너무 좋았고요\n복합성인데 유분이 안올라오진 않지만 평소보다는 적게 올라왔어요 너무👍🏻👍🏻",
    "text59": "19p 구매햇는데요 정말 밝긴했지만 정말 이뻣습니다..\n정말 뽀용뽀용했어요\n지성 겨울쿠션? 절대 네버 아닙니다 \n볼은 정말 잘맞았지만 코가 정말 개판이였어요\n완전 끼고 뜨고… 으..\n\n건성여름 쿠션인거같아요 \n\n+코에는 기름 개폭발,볼은 건조함",
    "text60": "자냐님 쿠션은 말모말모🩵 지속력도 색상도 사용감도 다 너무 좋았어요",
    "text61": "하이라이터가 진짜 미쳤어요. 하이라이터만 따로 내주시면 좋겠어요ㅜㅠ",
    "text62": "네이밍 왜 안 쓰지 쿠션 이것저것 막 써보다가 네이밍으로 정착햇어요",
    "text63": "복합성에게 찰떡인 쿠션 같아요ㅠㅠ 여름쿠션으로도 무리없고 색상이 맑아져서 그냥 그래비티보다 더 깔끔했던 느낌!!",
    "text64": "일단 같이 딸려온 하이라이터가 너무 이뻐요 진짜. 쿠션은 제대로 사용 안해봤지만 모고 커버 잘됩니다 색도 깔끔하구요",
    "text65": "리뉴얼 전부터 잘 쓰고 잇엇는데 리뉴얼되고 하이라이터까지 준가길래 냅다 삿음",
    "text66": "바른 직후는 피부에 예쁘게 올라가고 피부 표현도 좋은데 시간 지나면서 갈라짐 피부 땅김이 심하네요 ㅠ",
    "text67": "완전 좋어요 다크닝 없고 무너짐 읎어요 여름 필수템으러 임명받으심",
    "text68": "전 수부지인데 레이어드핏이 모공 커버1도\n안되고 너무 별로엿는데 알고보니 그게 건성이\n쓰면 좋고 요 라인은 지성 쪽이 쓰면 좋대서\n샀는데 정착 쿠션 찾았어요\n게다가 커버업이라 몇번 더 톡톡 해줌\n커버까지 잘돼요",
    "text69": "같이 온 하이라이터가 진짜 👍🏻👍🏻\n저는 레이어드 핏은 별로였는데\n요 라인은 잘 맞아요",
    "text70": "사랑합니다😘\n쿠션 항상 이거저거 쓰다가 평생 정착할거 찾앗어요\n웬만한거 자연스럽게 커버되고 무너져도 이뻐요\n친구들한테 피부뭐쓰냐고만 5번 들은듯 ㅎㅎ\n진짜 피뷰 상태 안좋을때 빼곤 유지도 잘되는거같아요",
    "text71": "레이어드핏 쿠션 퍼프보단 살짝 도톰하지만 그래서 커버력을 잘 쌓아주는 것 같아요 색상도 맑게 표현돼서 좋고 세미매트해서 요철도 잘 가려줘요 지속력도 오래가고 무너짐을 잘 못 느끼긴 했는데 야구장에서 땀 엄청 흘려도 깔끔했어여",
    "text72": "커버핏 쓰다가 커버업 나와서 갈아탔는데 만족스러워요!! 하이라이터도 예뻐서 잘 쓰구 있어요",
    "text73": "색상 선택 미스 해서 좀 어둡지만 리뉴얼 전이랑 크게 제형 차이는 없어서 기존 그래비티 잘 쓰던 분들은 그냥 믿고 사셔도 될 거 같아요",
    "text74": "이거진쯔좋아여 색도 이쁘고 막 발라도 잘 발려서 맨날 이거만 발라여 정착할듯",
    "text75": "쿠션 아직 사용전인데 기대중이에요 ! 하이라이터는 바로 사용했는데 맘에들어요",
    "text76": "쪼꼼 두꺼움 그래도 뭐 너 휘뚜루 마뚜루 템 ㅇㅈ이라 걍 패키치 바낀게 맘에 들어서 삼 걍 막 뚜둘기셈",
    "text77": "많은 사람드링 좋다구 햐서 사븟어용 기대중 노란끼옶길바랄게용",
    "text78": "여름에 쓰기 좋을 세미 매트 쿠션이고 제로 그래비티 모공 커버력은 말해 뭐해 너무 좋아요 그리고 퍼프 크기 커진 거 너무 좋음 개인적으로 리뉴얼 전이랑 크게 다른 점은 못 느꼈어요",
    "text79": "쿠션 유목민이라 구매해봤어요\n아직 사용전인데 하이라이터 색상은 일단 맘에들어요 ㅎㅎ",
    "text80": "모공이 채워지는게 보여서 정말 좋았어요 수정화장하기에도 좋은거 같아요",
    "text81": "다크닝 있긴 하지만 정말 좋아요 원래 21호 사용하지만 다크닝 때문에 엄청 밝은 색 샀어요",
    "text82": "가볍게 커버돼서 좋아요! 원래 바닐라코 썼는데 얘는 좀 두껍게 발려서 아쉬웠거든요 네이밍은 얇게도 발라져서 좋습니다! 근데 하이라이터 이런거 빼고 걍 퍼프 넣어주면 안 되나용… 집에 증정 하이라이터만 몇개가 쌓여있는지 모르겠음",
    "text83": "색상 예쁘고 커버력 좋아서 잘 쓰고 있어요\n양조절 잘 하면 무너짐도 별로 없어요 추천!",
    "text84": "와우 제가 쿠션 유목민인데 정착할거같아요 매우 좋아요\n무조건 사세요!!!! 근데 여기 하이라이터가 킼임 너무 좋아여ㅠ",
    "text85": "발색도 좋고 발림성도 좋아요~ 자극없이 잘 사용할 수 있을것 같습니다",
    "text86": "모공은 잘 안 가려주는듯해요 네이밍 쿠션 좋다고 했는데 그닥 잘 모르겠는..ㅎㅎ그냥 그래요",
    "text87": "피부표현도 이쁜쿠션이지만 \n지속력…이랑 코끼임이 너무 심한 쿠션이에요\n\n양이 많아요",
    "text88": "얇게 바르면 지속력이 오래 가요\n여름용으로 잘 쓰고 있어요\n파우더리해서 양조절 필수예요",
    "text89": "리뉴얼 전 버전부터 썼는데 개인적으로 리뉴얼 전이 더 좋은 것 같아요,,, 리뉴얼 후 버전은 사용 후 몇시간 뒤에 동그란 구멍?이 송송 맺히고 금방 번져요 둘 다 여름에 사용했는데 왜그런지 모르겠네요",
    "text90": "저번에 선물 받아서 써보고 좋아서 내돈내산 했어요 색도 예쁘고 저한테는 지속력이 굉장히 좋아서 만족합니다",
    "text91": "패키징부터 완내스..🖤\n개인적으로 검정퍼프 너무 좋아해서 만족했구\n색상도 다크닝 거의 없게 예쁘게 나왔더라구요\n지속력도 좋았고 복합성이라 유분은 어쩔 수 없이 올라와요!\n그래도 너무너무 좋았음..",
    "text92": "엄청 기대했었는데 기대했던 것 치곤 그냥 그랬어요 더 써봐야 알겠지만 그냥 그랬던 쿠션..하이라이터 증정도 그냥 그랬습니다",
    "text93": "리뉴얼 전 제로 그래비티 쿠션 19N 썼는데 리뉴얼 후 19P가 나왔길래 구매했어요 색상에 있어서 엄청 큰 차이는 없고 아주 살짝 핑크빛이 더 돌아요 각질부각 좀 있고 커버력이 다른매트 쿠션보다 뛰어나지는 않습니다"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필] 23N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "네이밍 쿠션 처음 사봤어요 이거 엄청 노랗습니다\n손등과 얼굴에 바른후에 경악했어요\n지성피부+ 어두운 피부톤 저에게는 안맞아요ㅜㅜㅜㅠㅜ\n커버력도 보통이고 여름과가을 넘어가는 지금 시기에는 안맞아요 화장이 무너지고 ㅜㅜㅠ \n봄,가을에 쓰기 좋아보여요\n촉촉함있지만 지성피부 23호 이상 쓰는 피부 톤쓰시는분들께는  비추천에요",
    "text2": "끼임도 적고 좋은데 색상이 좀 별로입니다… 너무 누렇고 하루 지났는데 색이 변했어요. 사실 분들 한 톤 밝게 사세요. 23호는 좀 많이 누래요. 화사한거 좋으신 분들은 비추천입니다. 근데 피부 표현이 지리긴해요! 좋은데 색상만 좀 화사하게 바뀌면 좋을 거 같고 지간 지나면 색이 변하는 것도 바꼈으면 합니다. 그냥 바르고 다크닝이 아니라 케이스 안에서 색이 변해요… 이 점만 바뀌면 괜찮을 거 같습니다!!",
    "text3": "커버력이 너무 좋아요..!!!\n여드름 흔적이 좀 있는 편이라 커버력이 되게 중요한데\n컨실러 따로 안써도 될만큼 자연스럽게 커버해줘서 만족스러워요! 또 컬러도 찰떡으로 얼굴에 맞아서 이 쿠션으로 정착할 것 같습니다…..",
    "text4": "모공커버 짱잘되고 잡티도 엔간한건 다 가려져요 색상은 요즘 나오는 밝은 23호가 아니라 딱 23호예용 요즘 나오는거 잘맞으시는 분들은 쪼금 어두울수도?",
    "text5": "21호는 기깔나게 뽑았는데 23호는 레전드로 노란색이에요\n발림성 유지력 다 너무 좋은데 트러블이 ㅈㅉ ㅁㅊ놈마냥 생김….  트러블성 피부는 제발 쓰지 마세요 예쁘긴 한데 피부에 너무 안좋음 원래 피부가 그렇게 더러운 편이 아닌데 좁쌀이랑 화이트헤드 겁나 생겨요 쿠션만 바꿧는데 이럼",
    "text6": "이거 조아융+!! 커버력좋고 지속력은 약 12시간이후에는 입쪽이 뜨더라규용",
    "text7": "23호 가을 쿨톤 추천!! 너무 좋습니다!\n쿠션이 부드러워서 쓰기 너무 편합니다❤️",
    "text8": "자극이 없고 만족합니다. 큰 기대없이 샀는데 좋은 것 같습니다.",
    "text9": "같은 회사제품 사용했는데 이건 새로 사용해봅니다 좋기를 바랍이다",
    "text10": "건성은 아무래도 무리고 복합성이나 지성은 이 쿠션이랑 아주 잘 맞을것 같아요 제 피부에 이거 발랐을 때는 끼거나 밀린적이 없습니당 👍👍👍 추천이용",
    "text11": "너무 좋다. 유튜브로 리뷰 엄청보고 처음으로 쿠션사봐ㅛ는데 지성한테 너무좋네요 가볍고 너무좋다증말로 앞으로 이거사야겤ㅅ다",
    "text12": "요즘 나오는 대부분의 23호가 밝아서 살짝 뜨는 23호인데요\n자연스러운 화장을 좋아하는 편이라 제 피부톤에 맞는 쿠션을 찾아다니고 있었는데, 이 제품 23호 후기를 보니까 너무 어둡다는 말이 많더라구요!\n궁금해서 한번 사봤는데 손등에 발라보자마자 일단 색깔부터 500점 만점 주고 싶었습니다. 제 손등 색이랑 완전 똑같아요.\n얼굴에도 발라보고 나갔는데 커버력도 좋고, 적당히 매트해서 마음에 들었어요. 최애 쿠션이 될 것 같습니다…\n\n여튼 그런고로 23호분들께 추천드리자면,\n저처럼 시중에 나오는 대부분의 23호가 좀 밝다. 피부에 자연스럽게 어울리는 색을 원한다 -> 23호!\n대부분의 쿠션처럼 화사한 23호 색이 좋다 -> 21 or 22호!\n하시면 될 것 같습니다.\n\n찐 23호 쿠션 내줘서 고마워요! 네이밍 짱!",
    "text13": "평소 22호나 23호 쓰는데 22호가 더 이뻣을 듯 합니다!\n집에서 바르고 3시간 30분 정도 있었는대 생각보다 너~무 피부가 이뻐보이눈 거 잇죠???? 이게 그 사진입니다!!\n파우더는 안한상태구여 아니 전 복합성이여서 걱정햇는데\n기초를 크림까지 하고 바르니까 너무 이쁜고에요.. 안매트하고..!  근데 이마나 그런곳은 파우더 하는게 이쁠거가태여 \n유뷴기같은 광이 올라오더라구여 근데 전 이런 광 너무 조아해서~~!! 파우더 하면 좀 건조할 거 같긴한데 파우더 안하니까 너무이뽀영~~~~ 땀을 안흘리고 집에만 잇어서 지속력은 정확히 모르갯지만 기초 잘하면 정말 이쁘게 쓸 수 있을 거 같은 제품입니다~~~~~~",
    "text14": "네이밍이 다크닝이 심하다고 했긴한데 쿠션을 했는데 진짜 살짝 밝아져요 근데 계속보니까 ㄱㅊ은것같기도... 지속력은 걍 쩔어요 물닿아도 안지워짐 +아침에보니까 걍쿠션임 !!! 다크닝 모르겠고 걍 좋음",
    "text15": "여름엔 화장이 자꾸 번져서 고민인데 쫀쫀하게 잘 화장도 잘 먹고 커버가 잘 되는것 같아여~ 시간이 지나고 잘 안 번지고 인생쿠션 만난것 같아요~ 굿굿 맘에 들어요~",
    "text16": "파운데이션만큼 강력하고 확실하게 모공 커버를 해준다는게 좋았습니다! 그래서 이제 날씨도 더워지는 조금 더 매트한 쿠션으로 갈아탈 수 있을 것 같습니다!! 조금 더 더워지고 땀이 많이 나야 알겠지만 지금까지는 대만족입니다!",
    "text17": "쿠션 유목민에다가 피부가 많이 어둡고 노란끼까지 많이 섞인 피부 색이어서 여러 23호를 써봐도 하얗게 보일 정도였는데 하얗게 보이지도 않고 내 피부색과 너무 들뜨지않고 자연스럽게 밀착돼요 ㅠㅠㅠ 심지어 커버력도 좋고 촉촉하게 얇게 밀리면서 잘 발려요...진짜 최고에요",
    "text18": "진짜 색깔이..리뉴얼 전이랑 색 똑같다고 해서 23호로 샀는데 하나도 안 똑같고요. 색깔이 무슨 너무 어둡고 황토색 같아요.지속력도 전 솔직히 비슷한 거 같네요. 전 그냥 리뉴얼 전꺼 쓰려고 합니다.\n저처럼 망하시는 분 없으면 좋겠네요ㅠㅠ",
    "text19": "여름 쿠션으로 사용하려구 구매했어요. 화장을 자주 하는 편은 아니라 많이 써보진 않았지만 지속력 좋아요!",
    "text20": "여름에 딱 쓰기 좋은 쿠션입니다. 케이스도 예쁘네요. 바르라는 대로 발라보니 안 뭉치고 좋아요!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필] 22N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "케이스 예뻐서 이미 쓰는거 있지만 샀는데\n톤이 22~23호라 그거 샀더니 걍 기본 케이스 옴 ㅈㄴ 눈물나네....... 케이스 때문에 사는 분들은 잘 알아보시길...^^ㅠ 전 개쌉손해봄",
    "text2": "저희 엄마가 제일 좋아하시는 쿠션이에요\n리필까지 하면 벌써 5통 넘게 사용!!\n21, 23호 둘 다 써봤는데 21호는 너무 밝고, 23호는 너무 어두워서 애매했는데 이번에 22호가 나와서 구매해봤습니다\n이 컬러가 딱 적당해서 맘에 든다고 하시네요",
    "text3": "리뷰 엄청 찾아보고 살까말까 고민 정말 많이 했는데 역시 써봐야 안다고..! 저한테는 정말 피부 좋게 만들어줘서 잘 쓰고 있고 다크닝도 생각보다? 괜찮았어요! 무엇보다 지금까지 썼던 네이밍 중에 컬러나 발림이나 다 좋았고 그리고 퍼프.,...가 개도랏맨입니다...",
    "text4": "피부에 가볍게 밀착되면서 모공과 잡티를 자연스럽게 커버해주는 것 같아요. 답답함이 적고 퍼프도 부드러워 수정 화장하기도 편했어요.",
    "text5": "💌 22호 여쿨 페일, 속건조 심한 복합성\n\n원래도 데일리 인생 쿠션이었던 네이밍 제로 그래비티!\n리뉴얼로 더 완벽해져서 돌아왔어용 🩶\n\n1. 얇게 밀착되지만 우수한 커버력\n특히나 여름에 답답하고 두꺼운 쿠션 극혐하는 거.. 저만 그런 거 아니죠? ㅎ_ㅎ 네이밍 쿠션의 가장 큰 장점은 얇게 착 붙는다는 점! 이번 제로 쿠션도 만족스러운 사용감이었어요.\n트러블 흔적이 많은 사람으로서 적당한 커버력은 필수인데, 컨실러를 따로 쓰지 않아도 웬만한 칙칙함/잡티가 커버 되어서 아주 만족스럽습니다! (귀차니스트 강추) 🥰\n\n2. 모공/요철을 커버해 예쁜 피부결 연출\n기존에도 제로 쿠션을 잘 썼던 이유 중 하나가 결 표현이 예뻐서였는데, 요 장점은 그대로 유지되었어요! 프라이머 바르는 것도 귀찮아하는 저에게 딱이었습니다 😊\n\n3. 수정화장 없이 높은 지속력\n아침에 쿠션 한번 두드리고 따로 수정화장을 하지 않는 편인데요! 네이밍 쿠션이 가장 다크닝이 적어서 저에게 적합하다고 느껴졌어요. 이전 버전보다 다크닝을 개선했다고 하는데 그래서인지 저녁까지도 화사하게 느껴졌어요.\n\n4. 다양해진 컬러 쉐이드\n리뉴얼 되며 컬러가 정말 다양해졌는데, 전 22호 노란 피부라 원래 사용하던 21N & 새로 생긴 22N 이렇게 두 가지 사봤어요! 21호는 진짜 누구든 무난하게 휘뚜루 쓸 수 있는 예쁜 컬러이고, 21호에게 자연스럽고 22호에게 적당히 화사할 것 같아요! 22호는 좀 더 노란기가 들어간 자연스러운 컬러라 22호에게 차분하고 23호에게 적당히 화사할 것 같은 느낌입니다.\n얼굴 비교컷 올려두었으니 참고 부탁드립니당!\n\n올 여름도 NEW 제로 쿠션과 함께 할게요 🫶💛",
    "text6": "강경매트파를 만족시킨 커버쿠션✨️\n네이밍 제로 그래비티 쿠션 원래도 잘 썼는데 더 좋아졌다고 해서 망설임 없이 샀는데 여름엔 빨리 산 사람이 위너일 것 같아요!\n\n다크써클도 워낙 진하고 모공 필라멘트도 도드라진 피부인데 보정없이 반만 나비존에 발랐을 때 바로 차이가 보이니까 프라이머 없이 발라도 되겠더라구요\n\n매트한 쿠션들은 자칫 잘못하면 파우더가 많이 들어가서 모공끼임이 있거나 텁텁하게 올라오는데 제가 산 22호는 팔에 발색했을 땐 좀 채도가 있어보이다가도 얼굴에 올리니까 혈색있어보여서 추천합니다! 기존 제로 그래비티 쿠션 23호 썼었는데 22호인데도 뜨지 않고 커버력도 잘 올라와서 앞으로는 22호 쓰려구요! (컬러 고민이신 분들 한톤 업하시는 걸 추천👍)\n\n집에서 바르고 대청소했는데도 에어컨 없는 방에서 살아남은 지속력이라 여름엔 한동안 주구장창 쓸 것 같아요🥳🥳",
    "text7": "색상이 너무너무 어두워서.. 기존에 쓰던 색상에 한톤을 올리시는게 나을 것 같아요",
    "text8": "지속력도 좋고 커버력도 좋은데 한톤 밝은 걸로 살 걸 그랬나봐요~",
    "text9": "사실 레이어드핏 사려다가 잘못산거긴한데 모공도 잘 가려쥬는것같고 좋았어여 다만 제 피부가 콘디션 많이타서 그런가 피부에 수분없으면 다 뜰거같아요 처음엔 진짜 다 떴고 이제 좀 수분 위주로베이스하니까 괜찮아진거같아요! 네이밍은 진챠 최고에요",
    "text10": "제품 잘못사서 아쉬웠지만 일단 사용했는 데 다크닝 빨리 와요.. 일부러 조금 어둡게 구매한거간 하지만 다크닝이 너무 빨라서 별로였던..",
    "text11": "작년 그래비티쿠션 처음 나올때부터 사용했었는데 그때도 전 좋았거든요? 근데 더 좋아져서 출시됐다고 들어서 여름도 됐겠다 바로 구매! 전 네이밍 특유의 이 메탈릭한 스뎅스러움이 너무 좋아여. 여성여성하지 않고 파우치에서 꺼냈을때 넘 멋지다구영. 퍼프도 더 쫀득해진느낌이라 제형 밀착시킬때 더 잘되는느낌! 다른 쿠션 쓰고 받자마자 쓰느라고 그 위에 올렸는데도 뭉침없이 잘 올라가고 픽싱도 잘되더라구요! 여름에 잘쓸것같아요!",
    "text12": "색도 애매하지 않고 잘 맞아서 좋고 얇게발리는데 커버력은 좋아서 데일리템으로 쓰고 있어요 수정하기도 편하고 디자인도 깔끔한게 이뻐요",
    "text13": "전 ㄱㅓㄴ성이지만 지성 친구한테 선물햇더니 아주 좋아햇어요",
    "text14": "너무 두껍게 발리면 나중에 뜨지만 적당히 잘 발라주면 뜨지않고 매끈하니 이쁘네요",
    "text15": "파데같은 쿠션이래서 영업당해서 구매했어요\n생각보다 피부표현이 파데같이 되긴해요\n근데 지속력이 막 좋지는 않네요\n아무래도 쿠션이라ㅜ",
    "text16": "커버핏 써봤는데 다 좋았는데 색상이 좀 아쉽더라구요.. 색상이 아쉬웠는데 23호는 어둡고 21Y는 좀 밝고 그래서 22호 없는게 아쉬웠는데 마침내 22호가 나와서 너무 좋더라구요.. 그래서 바로 22호 사버렸습니다.. 진짜 너무 좋아요.. 다들 다 사세요.. 제발요.. 너무 좋어요..",
    "text17": "22호 쿠션이 별로 없어서 22호 발견해서 산건데 만족하고 잘 쓰고있어요 건성이라 기츄 탄탄하게 하고 하면 촉촉하고 좋아요",
    "text18": "제가 피부가 좀 탄 22호인데 완전 찰떡색 너무 좋아용!!!",
    "text19": "슈퍼건성인으로써 조금 뜬다는 느낌이 들었어요 저처럼 건성보다는 지성인이 쓰기에 더 이쁜거 같아요",
    "text20": "네이밍 쿠션 워낙 잘맞는터라 이번에도 망설임 없이 구매했어요!\n결론부터 말하자면 여름 쿠션 여기로 정착합니다..🖤\n가장 만족스러웠던 부분은 가벼움 + 모공커버인데요\n기존 제로그래비티도 잘썼지만 제로라는 이름과는 맞지않게 살짝 두꺼운 제형이라고 느꼈거든요 뉴 제로그래비티는 찐 제로에요 얼굴에 한번 찍고 두세번 두드려주면 경계가 거의 느껴지지 않을 정도로 얇고 답답함이 없어요\n그리구 유독 코 모공이 심한 편이라 웬만한 베이스로는 잘안가려져서 뽕뽕 뚫린 자국이 남아있고 시간 지나면 몽글몽글 끼는 편인데 얜 한번 지나가면 웬만한 모공은 싹 가려집니다 그래서 여러번 덧바를 필요도 없고 요 쿠션 특유의 가벼움이 더 잘느껴지더라구요!\n사소한 부분이지만 컬러 선택지,퍼프, 외관 컬러 바뀐 것도 넘 좋았습니다 뭐랄까 지냐님도 브랜드측도 기존 제품 리뷰 꼼꼼히 살펴보고 신경써서 리뉴얼한 티가 나는..!!",
    "text21": "리뷰 엄청 찾아보고 살까말까 고민 정말 많이 했는데 역시 써봐야 안다고..! 저한테는 정말 피부 좋게 만들어줘서 잘 쓰고 있고 다크닝도 생각보다? 괜찮았어요! 무엇보다 지금까지 썼던 네이밍 중에 컬러나 발림이나 다 좋았고 그리고 퍼프.,...가 개도랏맨입니다...",
    "text22": "그냥 다크닝 미쳤어요 처음 피부표현은 예쁜데 지속력이 진짜 너무 짧아요",
    "text23": "에이 네이밍은 이미 유명한거 알고앗서요 ㅎ 이거 나름 좋음 ㅎ",
    "text24": "인생쿠션입니다\n지속력도 좋고 휘뚜루마뚜루 쓰기 좋고\n지성인들에게는 너무나도 추천입니다",
    "text25": "22호 쿠셩 보기 힘든데 22호가 있길래 고민안하고 샀는데 만족하면서 쓰고있어요",
    "text26": "지복합성 피부여서 여름만되면 쿠션에 대한 고민이 많은데 모공커버도 잘 되고 유분기 올라오는 것도 잘 잡히는 쿠션이어서 너무 만족합니다!심지어 지속력까지 완벽해서 하루종일 따로 수정화장 필요없었어요!!",
    "text27": "옐베 선호하는데 네이밍 쿠션은 Y호수들도 핑베에 가까워서 지금까지 한 번도 구매해 본 적이 없는데요.. 이번 신상 커버업 쿠션 케이스가 너무 맘에 들어서 눈독 들이다 22호가 다른 호수들에 비해 노란기가 많다길래 구매해 봤어요. 마침 제가 22호이기도 함 ㅎ 노란색이 어떤 분들에게는 불호 포인트일 수 있는데 저 같은 경우 노란기 있단 후기 보고 구매했습니다...ㅋㅋ\n\n진짜 케이스가 맘에 들어서 산 건데... 제품 생각보다 괜찮아서 만족스러워요. 일단 색상이 확실히 노란기 있긴 한데, 저 같이 옐베 좋아하는 사람들 기준으론 그렇게 옐베도 아니긴 해요. 주황기가 강한 편이고 손등에 한 번 테스트해 봤을 때 제 생각보다는 덜 노래서 피부 톤에 안 맞을까 봐 걱정했는데(핑베 쓰면 얼굴 잿빛됨) 얼굴에 올려보니까 잘 맞더라구요. 목하고 이질감 없이 자연스러워서 만족했어요.\n\n또 이름만 보고 매트 쿠션인 줄 알았는데.. 매트는 전혀 아니구요. 세미 매트 어딘가인 듯 싶네요. 지복합인데 지금보단 봄이나 가을에 더 잘 쓸 것 같아요. 지금이나 한여름에 쓰려면 파우더 처리 좀 필요할 듯. 바르면 피부에 촉촉한 윤광이 도는데 피부표현 예뻐용\n\n커버업이라는 이름답게 적은 양으로도 커버가 잘 돼서 좋았어요. 두껍게 화장하는 거 안 좋아해서 양 많이 덜어내고 얇게 화장하는 편인데 양 덜어내고 얇게 깔아줘도 붉은 기 커버 잘해줍니다. 모공 커버도 준수하구요. 다만 요철 많은 미간, 눈가가 살짝 들뜨더라구요.\n\n아직 장시간 사용 안 해 봐서 장시간 지속력은 잘 모르겠는데 다크닝 좀 있음. 전 다크닝은 너무 심하지만 않으면 크게 신경 안 쓰는데 예민하신 분들은 고려하셔야 할 듯. 그리고 밀착력이 약해요. 얼굴에 손 자주 대는 편인데 손 대는 족족 지워지는... 저에게는 제일 큰 단점 같네요\n\n매장에 샘플 없어서 색상 고민하시는 22-23호 동지들께 도움이 될까 싶어 색상 비교 올려둡니다.. 22-23호도 매장에 샘플 좀 놔주세요... ㅠㅠ 항상 테스트를 못 해보고 구매해서 매 구매가 색상 복불복임...",
    "text28": "저는 네이밍 레이어드핏 쿠션을 4개째 쓰고 있어요! \n이번에 여름용으로 세미매트 쿠션 나왔다길래 바로 써봤는데요,\n진짜 지속력 미쳤어요👏\n\n아침에 바르고 나가서 클라이밍도 하고, \n땡볕에 한참 걸어다녀도 무너짐 거의 없이 피부표현 그대로 유지되더라구요.\n땀 나고 수정 메이크업 살짝만 해주면 다시 맑고 깨끗한 피부 표현 완성!\n\n특히 마음에 들었던 건 모공커버가 자연스럽게 잘 돼서 가까이서 봐도 뽀송한 느낌 유지된다는 점✨️\n 다크닝도 거의 없어서 피부가 칙칙해지지 않고 톤도 딱 고정돼요.\n\n그리고 제가 실외운동을 많이 해서 피부가 살짝 탔는데, 기존에 쓰던 21P보다 이번에 새로 나온 22호가 제 피부톤이랑 찰떡! 뜨지 않아서 더 만족했어요.\n\n여름 내내 이 쿠션만 쓸 예정입니다🥰\n믿고 쓰는 네이밍 쿠션, 여름에도 찐추천이요!",
    "text29": "지난 쿠션보다 더 좋아졌어요. 지복합성인데 봄 가을 겨울에는 무조건 레이어드 핏 쿠션만 쓰거든요. 우선 얇고 밀착되는게 가장 중요한 사람이라 쿠션 고를때 가벼운지가 우선이에요ㅠㅠ 보통 커버력이 좋으면 너무 두껍게 올라가서 쓰기가 꺼려졌는데, 제로 업은 너무 얇은데 커버력도 확 좋아져서 정말 여름에는 정착쿠션으로 딱이에요..... 그리고 퍼프도 더 커져서 바르기 쉽습니다 + 고급스러운 블랙 패키지는 감히 로드샵같지 않은 느낌이네요. 안살이유가 없어요. 25년도 하반기 쿠션은 이걸로 정착입니당",
    "text30": "음 건성이구요 23호피부임니다 레이어드핏 잘써서 사봣거드녕 한달넘게 써본결과 아니 새기ㅣㅣ색색색!!이 웨ㅣ래 레이어드보다 색이 안예버요\n23호도 어둡다해서 22호삿는디 넘 누래요 당근행..\n21호는 또 뭔가 핑크하고 또 코끼임도 있었서요 ㅠㅠㅠㅠㅜ그래도 장점 지속력은 종아요 내",
    "text31": "제 친구가 추천해서 구매했어요!! 다 너무너무 좋은데 밀착력이 떨어지는거 같아요.. 아니 딴 사람들이 발랐을땐 밀착력도 ㄹㅈㄷ 였는데 나핮테는 왜그러지.. 피니쉬파우더 발라도 묻어나오는게 있엇어요 참고로 딴 쿠션을 사용했을때 똑같은 피니쉬파우더를 바르면 안묻어나왔습니다 제가 너무 지성인 탓일까요..ㅠㅠ",
    "text32": "평소에 네이밍 레이어드잘써서 사봔ㅅ용\n흠 건성이구용 나름 뽀송..해여 광두 약간잇고 근데\n컬러 심각..레이어드브다 못한.?\n커버력.지속력 다좋아요 근데 22n컬러 웨이래요ㅠ\n평소 23호쓰긴하는데 딱맞구요 너무 누래여\n차라리 21n을쓰겟다..흑흑 색빼곤 좋긴해요\n노래서 여드름 커버는 잘댐..좋게생각할게여",
    "text33": "지성분들에게 추천드려요 모공 커버도 좋고 트러블도 커버 잘 되여",
    "text34": "업그레이드 전버전 잘 쓰고 있어서 동생에게 사보라고 추천해줬어요",
    "text35": "요즘 가장 잘 쓰는 쿠션 중 하나입니다.\n\n첫 후기 때 요철 많은 눈가, 미간 들뜸 약간 있다고 남겼는데 제가 여름이라 기초를 가볍게 해서 그랬던 것 같고 기초 좀 더 신경써서 해주니까 괜찮더라구요. 기본 피부표현 예쁘고, 프라이머랑 같이 쓰니까 피부표현 깐달걀 같고 진짜 좋아요. 제형은 세미매트라 느껴서 저 같이 여름은 지성, 겨울엔 수부지 되는 피부에겐 가을쯤 사용해주는 게 더 좋을 것 같아요. 지금은 파우더 없이는 시간 지나면 유분이 좀 많이 올라오긴 해요\n\n(여름 한정) 얼굴 대부분 지성이고 턱만 조금 건조한 지복합이라 화장했을 때 시간 지나면 턱 부분만 뜨고 텁텁하게 뭉쳐있는 경우가 많은데 그런 현상도 덜해요. 없다는 건 아닌데 미세하게 있는 정도.\n\n다크닝은 확실히 있어서 다크닝 예민하신 분들은 추천X 저는 원래 차분한 메이크업 선호해서 너무 심한 것만 아니면 약간의 다크닝은 괜찮은 타입인데 허용 가능 범위이긴 합니다. 지속력은 무난해요 좀 날아가듯 지워지는 것 같아요. 사라져있는 느낌...? 무너지는 게 더럽진 않아요. 그리고 유분 막 올라와있을 때 피부가 예쁘더라구요.\n\n네이밍 쿠션 이걸로 처음 써보는데 만족스러워서 다른 쿠션들도 이 정도 색상으로 22호 나왔으면 좋겠음... ㅠㅠ 22호가 다른 호수에 비해 노란 편이라 불호이신 분들도 계시는 것 같은데 전 옐베가 잘 맞아서 넘 괜찮거든요,, 네이밍 지금까지 안 썼던 이유가 기존 네이밍 쿠션들은 Y 호수들도 핑크빛이 강해서였어요 ㅠ 확신의 옐베도 많이 내주셨으면 하는 마음입니더 ㅠ",
    "text36": "딱 세미매트 쿠션이에요. 22호 샀는데 뭔가 더 어두운 느낌...21호는 너무 밝을 것 같고 23호는 너무 어두울거 같아서 고른건데 23호랑 별 차이 없는 느낌...그리고 핑크끼가 많이 돌아서 옐로우톤 원하시는 분들은 안맞을 것 같아요.",
    "text37": "수부지 피부인데 아직 딱 맞는 쿠션을 못찾아서 한 번 써보려고 사봤어요. 처음에 발랐을 때는 피부표현이 진짜 예쁘게 됩니다! 과하게 촉촉하거나 매트하지 않고, 제 피부톤이랑 딱 맞아서 피부가 좋아보여요.\n\n근데 생각한 것 만큼 오래 지속되지 않았고, 제 얼굴에서는 오히려 다크닝이 오네요.. 여름이라서 그런건지, 스킨케어 제품의 문제인지는 모르겠지만 계속 써봐야할 것 같습니다",
    "text38": "23호랑 22호 사이인 사람이 썼었는데 화사해지진 않고 딱 피부색이어서 당황했고 다크닝이 다른 쿠션에ㅜ비해 너무 빨리와서 별로입니다..",
    "text39": "주문 잘못해서 기획세트로 산다는걸 단품으로 사버려서 아쉽지만 그냥 사용했어요. 컬러는 조금 어두웠고 밝게 사는 게 아닌 이상 다크닝이 빨리 오는 거 같아요",
    "text40": "여름에 쓰기 좋은 쿠션같아요\n약간 두껍게 발리는데 퍼프 문제같기도 해서 바꾸ㅓ 써보려고요\n23호만 쓰는데 다크닝있다고 해서 22로 구매했더니 딱 괜찮네요",
    "text41": "복합성인데 이거쓰면 살짝 기름지긴한데 커버력도 좋고 색도 다 예뻐서 만족함",
    "text42": "색이 너무 누래요 처음에 바를 땐 괜찮은데 수정화장용으로는 진짜 최악이에요",
    "text43": "색상이 좀 어두워요 22호가 23호 같은 느낌? 근데 땀 뻘뻘만 안 흘리면 지속력 괜찮아요",
    "text44": "진짜 쿠션 유목민에서 정착함.. 이거보다 좋은건 없을거에요 진짜 제 인생쿠션임 색상도 너무 잘어울리고 무엇보다 지속력, 그냥 모든게 다 좋아요 매트해서 건성분들은 사용하시면 쩍쩍 갈라지실듯",
    "text45": "솔직히 좋은 리뷰들에 비해 실망스러웠어요..\n엄청 두껍게 빌려서 양 조절 필수…\n양 조절만 딱 잘 하면 예쁘게 살짝 광나면서 피부 표현이 깨끗하게 돼요",
    "text46": "쿠션 유목민으로써 이것더것 써보는 중인데, 유투브보고 샀습니당. 22N컬ㄹ러가 저한테는 어두웠어요.. 그래서 21으로 리필만 다시 샀답니당...",
    "text47": "아니진짜너무좋어요 쿠션유목민 탈출! 이번여름에 타서 호수 바꿔야됐는데 유튜브 지냐님꺼보고 바로 구매완료! 다크닝이 있다는말이 있던데 전혀없었어용 진짜 기름종이하고서 기초도 안하고 바로 발라도 안떠요..ㅠㅠ",
    "text48": "이거 진짜 너무 좋은 것 같아요 원래 22호 사용해서 22호 샀는데 살짝 어두워요ㅜ",
    "text49": "딱 세미매트 쿠션이에요. 22호 샀는데 뭔가 23호랑 별 차이가 없는 거처럼 느껴져요...ㅎ̆̈ㅎ̆̈ 여름에 땀 많이 흘리시면 이거보단 완전 매트가 더 괜찮고, 그래도 좀 촉촉했으면~ 하면 이 제품이 딱 좋아요",
    "text50": "매트핏 23호를 끝내 못구해서 이걸로 구매했는데\n결론은 잘한 선택이었다~ 매우 만족스러워요\n텁텁하지않게 얇게 커버력있게 잘 붙어서 만족중~"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필] 21N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "진짜 마음에 안 들었던 쿠션 1위 \n다크닝이 있고요 기초를 엄청 열심히 해도 코 옆이 심하게 뜨고요 커버력도 그닥입니다 모공 커버는 괜찮고요 바르면 처음은 뽀송하지만 몇분 지나면 기름기가 막 올라와요 기초 엄청 열심히 하지만 무너짐이 안 이쁘게 무너짐 땀 많으면 여름 쿠션 비추 수정 화장 하면 더 이상해보임 코 끼임이 심합니다 열심히 두드려도 끼임 ㄹㅈㄷ였슴 그리고 제일 별로였던건 진짜 화장독이 너무 심함 너무너무너무 심했음 아무리 열심히 지워도 화장독이 레전드였슴                             \n\n위에 긴 글 읽는거 싫어하는 사람을 위해서 요약 해주겠슴\n화장독 심함,코옆 끼임 심함,다크닝있음,처음은 뽀송 몇분뒤 기름\n\n비추",
    "text2": "피부 악건성이라 글로우타입 말고는 각질일어나고 심각했는데 여름엔 너무 빨리 무너지더라구염 그래서 세미매트라도 도전해보려고 고르고고르고고르고 고른것 중에 네이밍인데\n만족합니다!! 쫀쫀하게 발리고 다맘\n제가 생각한 세미매트보단 촉촉..?",
    "text3": "📍네이밍 재로 그래비티 커버업 쿠션 21N\n🌟 21-22호 사용함!\n▶️ 레전드 극수부지! 기름좔좔 속은 매우 건조..\n⚠️ 본인 피부 매우매우 민감해서 아무거나 쓰질 못함 진짜...\n      웬만한 화장품 다 뒤집어짐..🥲 나보다 개복치 피부인 사람 보지 못하미.....\n\n원래는 뭘 써도 피부가 민감해서 다 뜨고 갈라지고 지우면 화장독 올라왔는데 화장독이 심하다는 평이 꽤 있어서 네이밍 너무 사고싶었는데 어쩌지 하다 그냥 뒤집어지자! 라는 생각으로 샀는데요 진짜 뒤집어지지도 않고 사용감도 너무 좋아요! 다만 가을겨울에는 꼼꼼한 기초를 해야할 것 같은 느낌이! 3시간 사용 후 크리즈 현상 점점 보였고 8시간 지나니까 다 떠서 좀..ㅠㅠ 그리고 다크닝도 조금 없지않아 있네용 ㅠ 그래도 너무 좋고, 이왕 사신다면 한홋수 업 해서 사세용\n\n+핑베 친구걸로 써봤는데 노란기 쪼금 없는 정도! 인 것 같아요! 다들 좋은 구매하시길 바랍니당.\n\n+ 기초는 좀 쫀득한것보다는 수분으로 쫙 채워놓고 프렙베이스 쓰는게 제일 덜 떠요..\n19-21->19N   22->21N   23->22N",
    "text4": "한달정도 사용해봤는데 지인들이 네이밍 제로 그래비티 쿠션 좋으니까 한번 써보라고 해서 사용해봤는데 정말 너무 잘 사용했어요!땀나도 거의 안무너지고 다크닝도 없어요 21N 색상 사용했는데 저한테 너무 잘맞는 색상이에요\n한가지 아쉬운점은 제가 복합성이라 그런지 코에 기름이 많아서 코는 빨리 무너지더라구요ㅠㅠ그거빼곤 다 좋은 제품이에요 수부지/복합성 추천드려요!",
    "text5": "[한달사용리뷰]\n일단 다른 쿠션들에 비해 많이 만족하고 잇어요‘ 제 피부가 복합성에 여드름,홍조,요철 다 가진 피부라 커버력도 있고 약간 촉촉한데 매트한 지속력좋은 그런 다 가진 쿠션을 찾고싶엇는데 이건 어느정도 다 충족하는 쿠션이엿어요! 지속력이 아주약간 아쉽긴한데 이정도면 괜찮은것같습니당.. 쿠션이랑 퍼프 궁합이 좋은거같아요’! 커버력도 나쁘지않게 가려집니다",
    "text6": "쿠션 없어서 샀는데 좋은 거 같아요 테스트로만 사용해봤는데 톤도 잘 맞고 좋았어요",
    "text7": "친구들이 다 이 네이밍 쿠션 쓰길래 한 번 사봤는데 와 진짜 왜 이때까지 이거 안 샀는지 너무 후회돼요 ㅠㅠ 넘 좋아요 학교에서 자도 코쪽에 기름 살짝 올라오는데 그건 다시 쿠션으로 살짝 커버해주면 작살!! 그냥 다크닝이런 것도 없어요 진짜 인생쿠션!!😻😻",
    "text8": "진짜 평생 건성인 줄 알고 글로우만 썻다가 처음 매트 쿠션 써보는데 신세계에요 복합성인데 코 부분은 그래도 기름이 나오긴 해요 근데 신경쓰일정도로 기름이 많이 나오진 않고 코 부분 빼면 다른 부분은 기름 안나와요!다크닝이 제 눈에만 보이는진 모르겠는데 전 다크닝이 왓다고 생각했는데 다른 애들은 여전히 하얗다고 하고 뭐...쿠션 담에 또 살 것 같아요!!!",
    "text9": "파워지성...\n(ㅍ ㅇㄱㅍ) 쿠션이 너무 안 맞아서 여름 쿠션을 사야하나~ 싳엇는데 외출할때 두고와서 걍 근처 올영에서 삼. 원래 이거 쓰다가 ㅍ 쿠션이 안 맞아서.... 이걸로 다시 정착함!! 너무 좋음 \n하나도 안뜨고 피부표혐도 이쁘게 잘둰다 ㅠ",
    "text10": "일단 오래 지속되고\n제피부톤에도 잘맞아서 좋았어요!\n복합성추천드려요!",
    "text11": "네이밍 제로 그래비티 쿠션이 좋다고 하길래 한번 사봤거든요 근데 진짜 저한테 너무 잘맞아요..!!다크닝도 거의 없구 땀나도 안무너지는게 좋구 지속력도 나쁘지 않았어요\n7-8시간지나도 거의 안무너졌고 제가 코에만 기름이 많아서 코만 살짝 수정해준거 빼곤 수정화장 거의 안했어요 만족스러워서 나중에 재구매 의사 있어요!!모공도 잘가려지구 커버력도 괜찮았어요 바르자마자 촉촉해서 좋아요 여름에 딱 사용하면 좋을거 같습니다 복합성/수부지 추천해요!",
    "text12": "쿠션 없어서 샀는데 좋은 거 같아요 테스트로만 사용해봤는데 톤도 잘 맞고 좋았어요",
    "text13": "환절기에 쓰니까 속건조가 느껴지긴 하는데 기초를 제대로 하면 좋을 것 같아요 커버력이나 지속력 너무 좋은 편입니다",
    "text14": "T존만 유분기 돌고 코는  기름이 엄청 나오는 복합성입니다 여태껏 건성인줄 알았었는데 복합성이더라구요..\n전 다크닝,코 끼임 정말 싫어하는데 네이밍이 쿠션맛집이래서 한번 사봤습니다\n\n1.퍼프 한번 누를때 양 많이 나옴(장점이자 단점)\n  그런데 보통은 쿠션 그 덮개?에 뽕뽕뽕 양 조절할 수 있게 해두는데 그게 없넹ㅅ?\n해결법->애초에 쿠션 찍을 때 두드리면서 찍어준다(의외로 좋아요)\n\n2.커버력이 있는듯 없는듯\n  이것 또한 장점이자 단점.얇게 발리면 보통 커버력은 없기 마련이니 커버력 신경 안쓰시는 분들은 ㄱㅊ을 듯해요\n어느정도나면 다크서클 안가려짐(전혀) 코 옆 붉은기 안가려짐(1도) \n\n3.그래도 피부 좋아보이게해줌\n최근 피부가 뒤집어져서 오돌토돌 빨갛게 뭐가 올라왔는데\n딱히 컨실로로 가리지않아도 쿠션자체에서 나오는 속광+매트함이 어우러지면서 깔끔해보려요\n\n4.파우더 떡칠 안해도 된다(넘좋)\n  쿠션이 또 한번 바르면 오래가는 쿠션이라 수정도 별로 안해요\n\n5.다크닝 있다\n  근데 너뮤 심하진 않아요 반톤 내려가는듯(조명에 따라 사람마다 다르게 느낄 서 있어요)\n\n6.코 쪽은 좀 버글버글?암튼 그래요 코만 아니엄ㅅ다면 5점",
    "text15": "수부지인데 개좋아여 \n호수는 1,2호 밝게 사셈ㄱㄱ\n제가 네이밍만 6통써봤는데\n그 레이어드핏은 커버가 아쉽고 제로그레비티는 안촉촉해서\n다떴단말이예요? 근데 이거 레이어드핏인데 커버력 ㅈㅈㄴㄴㄴ좋아져서 이거 인생쿠션 이거만 쓸거임\n피부개좋아보임🫶🏻",
    "text16": "커버력 딱 예쁜수준만큼잇고 21y보단 확실히 화사한감이있음\n이거바르고 인생사진나오고 이거바르고 원하는 남자랑 소개팅도잘됏음.피부보정잘해주는듯. 과한두꺼움의커버력은아니고\n적당히. 한번 본품리필삿다가 두번째 본품리필구매함. 만족",
    "text17": "네이밍 제로 그래비티 커버 업 쿠션은 커버력과 밀착력이 좋아 피부 결점을 자연스럽게 커버해 줍니다.\n모공, 잡티, 피부 톤을 균일하게 만들어 주고, 본품과 리필 구성으로 실용적이고 기분까지 좋습니다.\n발림성이 부드럽고, 스펀지나 퍼프로 톡톡 두드리면 자연스러운 피부 표현이 가능하며, 들뜸 없이 오래 유지됩니다.\n매트하게 발려 건성에는 가끔 건조할 수 있지만, 복합성·지성 피부에는 적합해서 저는 이 쿠션을 선택했습니다.\n기초화장이 잘 먹으면 발림이 좋고, 뾰루지 커버, 톤업, 밝기 보정까지 컨실러를 합친 느낌으로 만족스러워요.\n패키지는 전체 블랙으로 고급스럽고 세련된 느낌이라 마음에 들고, 원래 가격대가 있는 제품임은 참고하면 좋습니다.\n브랜드가 워낙 유명해서 친구 추천으로 선택했는데, 실제 사용해보니 기대 이상이에요.",
    "text18": "걍 안 떠요 아니 그냥 안 뜸 뭐지? 어케가능한건가오?? 뭐지",
    "text19": "괜찮은거같아요\n잘쓰고있습니다\n발림성커버력도 데일리로 괜찮아요",
    "text20": "이제 제 정착 쿠션입니다 항상 커버를 챙기면 뭐가 하나 빠졌는데 이건 그냥.. 다크닝 살짝? 있고 커버력 쥰나좋고 지속력도 좋고 ㅎㅎ 다 좋아요 애들한테 좋다고 하도 말해서 주변 애들 이거 다 삼 ㅎ",
    "text21": "처음에는 제 피부랑 너무 안 맞는거 같아서 뭐지 싶었는데 계속 써보니까 점점 좋아지는 쿠션인거 같습니다!ㅎㅎ\n일단 제가 써봤을때는 대크닝 일절 없었고 수정 화장 올려도 뜨는거 없이 잘 올라갑니다! 또 완전 지성인데 화장하고 시간이 지나서 봤을때도 피부 화장이 정말 예쁘게 무너져서 좋습니다! 이 쿠션 사용하고 난 뒤로 주위 사람들이 쿠션 뭐 쓰냐고 물어보신 분들도 계셨습니다!",
    "text22": "부모님 드렸는데 좋아하시내요 저도 한번사서 써봐야 겠어용",
    "text23": "저는 t자는 지성이고 볼은 좀 건성인데 전체적으러ㅗ 일단 너무 좋았고 다른 분들은 다크닝 거리시던데 저는 다크닝은 딱히 크게 피해 못 본 것같아요 볼쪽은 좀 건성이라 기초 매우매우 열심히 하고 발라주면 지속력 미칩니다\n고민하지 말고 사세요ㅠㅠㅠ",
    "text24": "진심 제얼굴에 착붙이에요 모공 졸라큰데 티안나게 매꿔주ㅏ요 제발 단종시키지 말아주세요 제 인생쿠션 ㅠㅠ",
    "text25": "지성피부인데 무너질때 예쁘게 무너져서 좋아요!! 원래 21호 쓰는 사람인데 살짝 어두운감이 있는 것 같아요",
    "text26": "네이밍은 신이에요 갓이에요 ..ㅠ 커버도 뛰어나고 약간 촉촉한게 맘에 딱 듭니다",
    "text27": "전부터 화장하고 어느정도 시간이 지나면 코랑 그 주위가 번들거리고 뜨고 지워져서 고민이였는데 이 쿠션은 지속력이 괜찮은 것 같아요! 화장이 잘 묻어나지도 않고 기름도 많이 안 올라옵니다 다만 기초를 잘 해줘야 피부표현이 얇고 이쁘게 되는 것 같아요 커버력은 나쁘지 않지만 저는 컨실러를 꼭 써주는 편이에요 지속력 좋은 쿠션 찾고 있다면 이 쿠션 추천드려요!",
    "text28": "퍼프도 따로 팔아주샸으면 좋겠어요... 쿠션도 재구매했지만 리뉴얼된 퍼프가 개좋아요",
    "text29": "너무 좋아요 그냥 사세요 좀 어둡게 나와서 21호 샀는데 그냥 제 피부 색 같아요 너무 좋아요 그냥 파우더 없이 발라도 좋고요 파우더랑 같이 써도 너무 좋는 피부표현이 되서 이렇게 좋은 쿠션은 처음인거 같아요 제 인생 쿠션 입니다",
    "text30": "인생쿠션입니다 다크닝도 적고 지속력 좋아요 픽싱은 좀 아쉬워요",
    "text31": "사자마자 두번쓰고 잃어버림.. 본품을 사야 리필을 갈아 끼워 넣을텐데..",
    "text32": "22호 제품으로 구매했다가 다크닝이 있어서 호수 하나 더 밝은 걸로 구매했어요~ 섞어서 발라볼게요!",
    "text33": "네이밍 첨써봣는데 생각보다 괜찮았어요 커버력이 진짜 좋음 커버가엄청잘돼요",
    "text34": "이거 21P도 사봤는데 그냥 그 리뷰랑 똑같음 건성은 좀 비추고 퍼프에 그 파운데이션 묻히는게 좀 힘듦 그리고 양이 적음 디자인은 ㅈㄴ 예뻐서 양이랑 퍼프에 묻히기 쉽도록 리뉴얼 하면 좋겠음 네이밍 쿠션 좋은데 디자인 이쁜걸로 더 내주세요!~ 그리고 제발 리뉴얼 해주세요 ㅜㅜ",
    "text35": "와..악건성이라 세미매트만 써도 피부가 쩍쩍갈라지는데\n글로우한 쿠션만 쓰니가 여름엔 너무 빨리 무너지더라두녀\n그래서 막 유튜브 찾아보고 추천템 칮아봐서 네이밍 제품 사봤는데 아묻따 굳굳…진자 좋아여.. 완전 매트도 아니도 \n악건성 피부에도 착착 붙고 너무 좋아요ㅠㅠ",
    "text36": "복합성, 퇴근 쯤 T존 유분 쥰내 쩜\n원래도 그래비티 쿠션 주변에 홍보대사일 정도로 좋아했는데 업그레이드 버전을 그냥 보내기엔 아깝기에..\n리필 구성일 때 구매했어요!\n일단 업그레이드? 쥰내 인정.. 그래비티보다 더 얇게 발리고 지속력도 더 좋은 편이에요!\n🌀\n항상 그래비티 보면 뜬다는 사람이 있는데 안타까워서 적어보자면 \n그래비티랑 이 쿠션은 나비존, 코 주변은 제일 첫 터치 때 소량 균일하게 퍼프에 먹여준 뒤에 \n“밀어서”모공에 먹여주고 그 뒤로 퍼프질해야 좋아요!!!!\n이상 만족하는 사람입니다..",
    "text37": "항상 사용하는 제품 좋습니다. 세일 시 구매하면 더 합리적입니다.",
    "text38": "걍 쿠션 커버력도 좋고 그냥저냥 쓸만해요 근데 통 ㅂㄹ안예븜",
    "text39": "이거 진짜 ... 좋네요 🥹 커버도 잘 되고 아주 굳굳이에요",
    "text40": "가볍게 발리면서 모공 커버가 잘 돼서 피부가 매끈해 보여요.",
    "text41": "짱 조흐아요~ ♡♡ 잃어버렷다가 다시 삼!!🩵🫶🏻🫶🏻",
    "text42": "촉촉해서 잘 발리고 그러는데  다크닝이 개 심해요 고쳐주세요ㅠ",
    "text43": "그전에 네이밍 커버핏을 사서 쓰고 그것도 잘 맞아서 사게 됬는데 저는 네이밍이 딱 맞는거 같아요 진짜 저한테는 너무 좋았습니다 커버도 괜찮았고 지속력도 나쁘지 않았어요 알바하느라 마스크때문에 볼쪽에만 살짝 지워지고 딱히 문지르거나 하지 않으면 지워지지는 않는거 같습니다",
    "text44": "네이밍 쿠션 자체는 너무   좋습니다!!!\n근데 21N치곤 좀 노란 느낌이 있어서 21P로 재구매햇어용ㅇ",
    "text45": "복합성이라 딱 맞는 쿠션 찾기 힘들었는데 이 네이밍 쿠션이 너무 매트하지도 않고 너무 촉촉하지도 않아서 지속력이 더 긴 느낌이었어요",
    "text46": "진짜 겁나 별로에요 돈이 아까울 정도ㅠㅠ 수부지~지성이 쓰기 좋다고 해서 수부지여서 사용했는데 다 뜨고 ㄹㅈㄷ에요….",
    "text47": "네이밍 쿠션 너무 써보고 싶어서 구매 한건데 왜 지금 샀지 후회 하면서 썻어요 완전 좋고 지성인데 특히 코쪽에 기름 진짜 많은 지성이라서 무슨 쿠션을 쓰던간에 다 떴었는데 이 쿠션은 안 떠서 너무 잘 쓰고 있어요ㅠㅠ",
    "text48": "넘 좋아요 기대하고 샀는데 기대한만큼 함 짱좋음 쿠션최고에요",
    "text49": "평소에 네이밍 레이어드 쿠션 잘 쓰고 있어서 제로 그래비티 커버 업 쿠션도 구매해봤는데 요즘같이 더운 날에 쓰기 너무 딱인 것 같아요!\n다크닝 없구 뽀송하니 지속력 짱짱해요 원래 메이크업 마무리에 무조건 파우더를 꼭 했는데 제로 그래비티 커버 업은 사용했을 때 보송~! 한 느낌이 들어서 파우더 사용하지 않았는데도 역시 뽀송함 유지력 짱입니다..! 커버력도 좋고 하루종일 수정 없이 밖에 돌아다녔는데 모공끼임도 확실히 적었어요♥ 21N 무난한 자연스럽게 화사한 색상이네요ㅎㅎ 역시 쿠션은 네이밍입니다!!👍",
    "text50": "음 일단 네이밍 레이어드핏인가 그거 너무 잘 써서 사본건디 좀 실망 너무 매트하고 지속력이 그닥임",
    "text51": "아제발 다ㅜ좋은데 호수 올려서 사세요 다크닝 개쩔어요 아제발!!!!!!",
    "text52": "세미매트 치고 생각보다 꽤 많이 매트해서 건성분들은 사용하기 힘들듯 ㅠ",
    "text53": "좋음쓰 한 6통 쓰는듯 커버력 ㅂㄹ라서 피부좋을때만\n썼는데 커버업되서 잘쓰고잇음",
    "text54": "극지성 .. 잘 무너짐 시간 조금만 지나도 번들\n겨울에라도 써야겠음",
    "text55": "처음엔 별로인 것 같았는데 쓰다 보니까 좋은 듯 잘 안뜨고 색상 이쁨 지성한테 추천",
    "text56": "오 좋아요 다크닝은 조금 있는 편\n저는 복합성인뎅 잘 맞았어여\n평소 21호 쓰는뎅 21p로 삿어도 예쁠 걱 카트",
    "text57": "피부 예민한 사람은 제발 피해주세요 ㅠㅠ 이거 쓰고 피부 엄청 뒤집어졌어요 색은 너무 이뻐서 계속 쓰고 싶었지만 두 번 썼더니 엄청 뒤집어져서 못 쓰고 있어요ㅜ",
    "text58": "저한테는 안 맞았지만 그래도 좋아요 하지만 재구매는\n없어요",
    "text59": "쿠션 대부분은 저한테 잘 안 맞았는데 이거는 진짜 제 피부랑 너무 잘 맞아서 좋아요 매일매일 화장하는데 그때마다 잘 쓰고 있어요",
    "text60": "커버가 잘 되고 지속력도 괜찮은데 시간 지나면 코 주변에 뭉침이 좀 있었어요",
    "text61": "촉촉하고 수부지인데 완전 건조하지 않아요 모공커버도 되서 좋아요!",
    "text62": "친구가 사용하다가 추천해줘서 동생이 쓰고 있는데 벌써 3통째라고하네용!ㄱ",
    "text63": "21호, 노란 쿨톤이라 평소 뉴트럴톤 사용해요\nN21 샀는데 생각보다 상앗빛이 돌아서 쿨톤이 사용하면 완전 찰떡일듯\n여름이라 세미매트 쿠션 원했는데 모공에 촥 픽싱되면서 파우더 살짝 한 것처럼 쫀쫀 피부 표현 돼요, 모공 프라이머 굳이 안쓰고 이거 하나만 사용해도 괜찮을 것 같아요\n커버력 좋아서 하루종일 수정 터치 한번 하고 잘 돌아다녔어요 땀 흘리고 잘 무너지는데 요거는 밀착력 좋은듯",
    "text64": "여름엔 역시 제로 그래비티♥ 밀착력+쿨링감까지 완벽해요!🩷\n\n네이밍 레이어드핏 매트 버전도 정말 잘 쓰고 있었는데, 여름이라 이번엔 제로 그래비티로 바꿔봤어요.\n촉촉하면서 바를 때 은은한 쿨링감까지 느껴져서 진짜 너무 좋아요!\n\n얇게 발리는데도 밀착력은 여전히 탁월하고, 피부에 사르르 얹히는 느낌이 아주 기분 좋아요.\n건성인 제 피부에도 촉촉하게 잘 밀착되고 지속력도 오래가더라구요.\n게다가 색상은 말해 뭐해요… 진짜 존예✨\n\n얇은 피부라 모공 끼임이 걱정됐는데, 수정할 때도 뭉침 없이 자연스럽게 표현돼서 너무 만족해요.\n이 정도 퀄리티에 가격까지 착하니 안 살 이유가 없어요. 여름템으로 완전 강추합니다!",
    "text65": "아직 제품을 사용해보지는 않았지만 사람들이 좋다고 해서 구매했어요. 어떨지 너무 기대되요. 사용감이 젛았으면 좋겠어요.",
    "text66": "진짜 제 최애 파대 쿠션 브랜드 입니당 ㅎㅎ 진짜 둘다 정착해서 몇통째 사용하는지 잘 모를 정도에여 ㅎㅎ",
    "text67": "엄마가 기미 커버할 쿠션을 찾으셔서 커버력하면 네이밍이라 이거로 추첨해드렸어요",
    "text68": "화장 아주 잘 먹고 색상도 너무 마음에 들어요 재구매 의사 있습니다",
    "text69": "바르자마자 코 주변 뜨고 모공끼임 엄청 심해요\n다크닝 있고 시간 지나면 기름광이 별로에요 덧바르면 그냥 무조건 뜸",
    "text70": "좋아요!! 8시간 돌아댕기고 왔는데 하나도 안벗겨져있었어요",
    "text71": "좋긴한데 건성분들이 쓰시면 살짝 뜰듯요..ㅠㅠ 기초 잘해주면 괜찮음",
    "text72": "양 조절이 쉽고 색상이 예뻐요. 다만 색상이 조금어둡게 나왔기에 원래 피부 색상보다 한 톤 더 밝은 거로 사는 것을 추천드립니다. 지속력은 조금 아쉽지만 수정 화장을 하면 처음 바른 것처럼 예뻐요.",
    "text73": "다크닝 진~~~짜 없어요!!!! 이렇게 다크닝 없는 쿠션은 처음입니다!! 굉장히 얇지만 트러블도 정말 잘 가려지고 오래써도 트러블이 안 올라와요!! 그냥 급하게 샀는데 생각보다 너무 좋아서 계속 쓰려구요 ㅎㅎㅎ",
    "text74": "커버력이 있으니 얇지는 않고 그냥 무난한 요즘 쿠션 같음!\n케이스 완전 예뿜",
    "text75": "저한테는 조금 건조해서 손이 잘 안 가더라고요 근데 커버는 너무 잘 돼서 커버 쿠션으로는 추천해요",
    "text76": "톤 빼고 다 좋다고 생각했어요. 지속도 오래되고 촉촉함의 정도도 딱 맞아서 좋았어요. 근데 쿨톤인 저한테는 톤이 너무 누랬고 또 어두운 편이었어요. 다른 제품도 똑같이 21호를 쓰는데 이 제품이 유난히 좀 누런 편이었어요 ㅠㅠ",
    "text77": "일단 촉촉하고 밀착력이 좋으며 시간이 지나도 요철이나 모공부각 없이 무너져도 예뻐요. 커버력도 이만하면 괜찮고 근데 지속력이 엄청 오래가는거 같지는 않아요. 지성인 제 피부에는 유분기가 금방 올라오긴 하더라고요",
    "text78": "한 번도 쿠션을 쓰거나 파데를 써서 뜨거나 밀린적이 업ㅎ는데 이것만 썼다 하면 피부가 다 무너저요",
    "text79": "N컬러긴 한데 타사에 비해 핑크끼가 돌고 밝은 편은 아님\n톤업 하고싶으신 분들은 한 호수씩 밝게 사는게\n좋을것같아용\n제 피부에서는 밀어바르는 게 피부표현이 이쁘게 됐고\n매끈하게 표현되는 편이라 다른파데 뜨는 날에는\n이 쿠션 씁니다",
    "text80": "코에는 유분이 올라오고 볼쪽은 건조한 편인데 지속력도 좋아요!여름에도 픽서랑 함께써주면 학교있을시간에는 완전 말짱하고 진자 피부표현이 예술..너무너무 이뻐서 데일리템으로 너무 잘쓰고있어용",
    "text81": "커버력도 꽤괜 지속력이나 다크닝도 꽤괜 하지만 살짜악 나비존에 화장독이 ㅠㅠ",
    "text82": "아니진짜개사랑해 ㅁ친거아녀 사랑해 미쳤어 사랑해 사랑한다고\n작년부터 네이밍 그래비티 쿠션에 정착해서 살았는데요\n안 그래도 좋은 쿠션이 리뉴얼됐다닠ㅋㅋ엌ㅋㅋ 당연히사야짘ㅋㅋ\n냅다 샀는데 와 진짜 말도안돼….\n전 기존 그래비티 쿠션도 다크닝 없다고 느꼈었는데 이 쿠션은 걍 다크닝이 뭐에요???? 하는 쿠션임 진짜 장난치는거아니고요\n이거쓰고 콘서트 다녀와서 울고 땡볕에서 두시간 앉아있고 (불미스러운일이있었음)\n그랬었는데 오오…..레전드\n아침->콘서트장(9시간경과,그사이에땡볕에서두시간앉아있었음)\n상태입니다 조명 차이 때뭄에 다크닝은 잘 안보여도\n아니 ㄹㅇ 무너짐도 없고 뜨는 것도 없는 거 보이시죠\n제발… 아 사지마 나만쓸래",
    "text83": "원래도 피부 안좋은데 제주도 갔다와서 폭염속에서 홍조 더 심해지고 더 빨개지고 뭐 암튼 최악의 상태인데 컨실러없이 쿠션만 깐 상태인데 붉은기 거의 커버 되고 크게 뜨는곳 없이 무난하게 잘발림, 타사 쿠션 두개 추가로 해봤는데 그건 다 커버 제대로 안되고 떴음ㅇㅇ 세미매트하게 발려서 발림성도 ㄱㅊ은듯. 결론적으로 복합성에 (지성) 여드름,홍조 걍 최악부에도 나쁘지않아서 만족…",
    "text84": "지성이 쓰기에 기초 탄탄히 해도 매트했음 매트해서 그런지 지속력은 굿 하지만 너무 매트함 지성비추",
    "text85": "별로에요 커버 하나도 안되고 얇기만 한 느낌입니다 .. 재구매는 없을 듯",
    "text86": "세미매트라서 지성에 징짜 좋구요 흔적이 많아서 무조권 커버력이 1등인 쿠션 사야하는데 진ㅋ자 좋구요 얇게 올리면 진짜 이쁘고 커버하고싶은부분은 좀만 해주면 더 조항요",
    "text87": "진짜 인생쿠션 등극했습니다…🔥\n원래 저는 쿠션은 무조건 레이어드핏만 고집하는 사람이었거든요. 그 특유의 밀착감이 너무 좋아서 딴 건 눈길도 안 줬는데, 이번에 제로 그래비티는 패키지가 너무 예뻐서 그냥 한 번 써보자~ 하고 가볍게 샀어요. 근데 와… 진심 쓰자마자 바로 정착각. 진짜 역대급이에요😭\n\n일단 저는 22호 피부인데, 색상 너무 자연스럽고 탁하지도 않고 뭔가 맑고 깨끗한 느낌이에요.\n톤보정은 해주는데 두껍지 않고, 잡티 커버도 은은하게 잘 돼요. 무슨 일이야 진짜… 피부가 원래 좋은 사람처럼 표현됨.\n\n그리고 제일 놀랐던 게 코끼임이 없다는 거!!\n진짜 쿠션 바르면 팔자주름이랑 코 끼는 거 때문에 스트레스였는데, 이건 밀착감이 미쳤어요. 바르고 몇 시간 지나도 처음 바른 그 느낌 그대로 유지돼서 감동🥹\n\n무너짐도 너무 예쁘게 무너져요.\n기름 올라오면서 들뜨는 게 아니라 광 도는 것처럼 착 붙어 있고, 수정화장도 거의 필요 없을 정도? 요즘은 쿠션 바르고 파우더도 안 쓰는데도 하루종일 괜찮아요.\n\n게다가 이번 기획은 본품에 리필에 하이라이터까지!\n하이라이터도 은은하게 자연광 도는 느낌이라 넘 예쁘고… 그냥 구성이 미쳤음. 진짜 왜 이제야 나왔는지 모르겠어요. 이것만 쓸 사람 또 나왔습니다🙋‍♀️\n\n친구들도 피부 좋아졌다고 뭐 썼냐고 물어볼 때마다 바로 이거 추천했어요ㅋㅋ\n올영에서 이런 거 자주 해줬으면 좋겠어요. 네이밍 이 라인 더 내줘 제발🙏\n\n이건 진짜 쟁이세요 여러분. 단종되면 저 울어요😢",
    "text88": "🩶쿠션 유목민 정착템 발견!\n\n지인 추천으로 이번에 네이밍 쿠션 사용해봤는데, 기대 이상이었어요👏\n저는 모공이 도드라지는 편이라 쿠션 고를 때 항상 신중한데,\n이건 바르자마자 모공이 싹 매끈하게 메워지는 느낌이라 깜짝 놀랐어요.\n무너짐 거의 없고 코같은데 기름 살짝 올라오는데 한번 눌러주면  자연스럽게 정리돼서 수정 화장도 훨씬 수월했구요.\n\n제 피부타입은 지복합성이고 평소에 헤X 쿠션 썼는데 환절기땐 조금 건조하게 느껴졌거든요.\n근데 이건 더 촉촉하고 커버력도 훨씬 좋아서 처음 쓰자마자 만족했어요! 가격대비도 최고인듯 \n\n급하게 구매해서 본품+리필 기획 세트로 샀는데,\n미니 하이라이터 증정 기획은 놓쳐서 조금 아쉽네요😭\n하이라이터까지 받았으면 진짜 퍼펙트 조합이었을 듯…!\n\n✔️ 모공 커버력 좋은 쿠션 찾는 분\n✔️ 무너짐 예쁘고 밀착력 좋은 제품 원하는 분\n✔️ 저처럼 지복합에 커버력도 있는 쿠션찾는다 하시면 네이밍 제로 쿠션 만족하실 거예요👍\n\n다 마음에 드니까 하이라이터 기획못산게 더 아숩네요😭ㅋㅋ\n유튜브에서 요 하이라이터 요물이라 하던데 19n으로 하나 더 쟁일까 고민중🤔",
    "text89": "매트쿠션 그자체입니당\n헤라 블랙쿠션(리뉴얼 전)이랑 발리는 느낌이나 제형이 거의 비슷해요! 블랙쿠션보다는 바를 때 아주 약간 촉촉한 정도? 그거 외에는 거의 차이를 못 느꼈습니다\n제가 수정화장 절대 안 하는 사람이라 지속력도 중요한데 거의 12시간 동안 밖을 돌아다녔음에도 괜찮았습니다 (저는 지성이라서 그렇고 건성 분들은 뜨실 것 같네요 ㅠㅠ..)\n여름 쿠션으로 좋은 것 같아요!",
    "text90": "기존 제로 쿠션도 잘 쓰고 있었는데 리뉴얼되고 확실히 커버력, 지속력, 그리고 피부표현이 대박입니더,,,,🩷\n모공커버, 결커버 넘 깔끔하게 돼서 좋고 패키지두 넘 고급지구~~~ 백화점 파데 퀄리티네요 진짜 ㅋㅋ 여름에 딱!!!",
    "text91": "밀착력 자체는 괜찮은데 양조절이 어려워요. 정말 얇게 바라는게 아니라면 금방 텁텁해져서 신경써서 사용해야 하는 제품입니다. 다크닝이 별로 없고 색상이 맘에들어서 가끔 사용하고는 했으나 데일리로 사용하기엔 부담스러워요",
    "text92": "네이밍 쿠션을 가장 좋아하는데 무너짐도 이쁘고 좋은 제품인 거 같아요",
    "text93": "촉촉한 제품이라고 할 수는 없는데 밀착력 너무 좋고 커버력도 한 겹 올리면 오 하고 커버가 필요한 곳에 한 겹 더 올리면 잘 가려져요 너무 좋은 것 같아요",
    "text94": "좋아용! 복합성 피부인데 너무 좋음여 리필도 주니 어서 쟁이시길",
    "text95": "이전 제로비티 쿠션 써보고 좋었었는데 새로 나왔길래 또 구매했어용 커버력이 훨씬 올라감",
    "text96": "진짜 이때까지 쓴 쿠션 중에 제잉 좋어요..진짜 진심 무조건 사세요 ㅠㅠㅠㅠㅠ 피부표현 장난아닙니다..💗🥰🫶🏻 대박 입니다!!!!!",
    "text97": "무난하게 다 좋아요\n대충 팡팡 두드리면 되서 편해요\n너무 매트하지도 않고  딱 적당해요",
    "text98": "저한테 야무지게 잘맞습니다 이미 몇번 사봤어요 좋아요 다음 올영세일때 또 챙기겠습니다",
    "text99": "색도 이쁘고 발린성도ㅜ마음에 드는데 다크닝이 조금 있옸어요! 근데 심한건 아니라 ㅊㅊ 드립니당",
    "text100": "진짜 너무너무 좋거든요? 잡티도 잘 가려지고 지성 분들에게 추천드리는데 음.. 다크닝이 좀 있는 거 같더라고요? 근데 진짜 너무 좋아서 추천드려요",
    "text101": "원래도 네이밍 좋아했는데 지성피부라서 이 쿠션으로 바꿨더니 너무 만족합니다!!ㅎㅎ",
    "text102": "이건 여름 최애쿠션임 티존에있는 트러블들을 터치한번으로 다 가림 진짜 잘 만들었네요..",
    "text103": "유분이랑 섞이면서 예쁜 피부 만들어주는 템 생각보다 다크닝 꽤 느꼈음",
    "text104": "색상 너무 예뻐요 세미매튼데 은근 촉촉하고 지속력 좋음!!",
    "text105": "뭐 네이밍 말할 것도 없긴 한데 진심 커버 맛집이에요 다른 것보다 제로그래비티가 더 좋은 느낌",
    "text106": "친구들도 그렇고 주변에서 많이들 사용하는 쿠션인데 디들 쓰는 이유가 잇네용",
    "text107": "여음 쿠션으로 사봤는데 진짜 오래가고 수영하는데 저만 쿠션이 안지워 졌어염",
    "text108": "아니 이거 진짜 미쳤읍미다 진짜 님들..\n봄웜에 건성+수부지고 '매트'라는 것들은 기초 탄탄하게 해도 전부 들뜨고 밀리고 대환장 파티엿슴 세미매트라 안 어울리기도 해서 평소 에수뽜 볼륨만 주구장창 썻음(여름 겨울 할 것 없이 그냥 글로우만 씀) 근데 요즘 너무 더워서 글로우는 너무 흐르고 난리나서 세미매트라는 걸 다시 도전 하기 위해 엄청나게 검색햇는데 거진 광고에 협찬뿐 ㅋ 올영가서 전부 다 테스터 햇는데 머리 쥐 날거 같아서 그냥 눈 앞에 잇는 네이밍 삿는데 이거 진짜x1000 요물임 들뜨지도 않고 진짜 도라방스에요ㅠㅠ 왜 이제 알앗을까 싶음 진짜 열허분 꼭 이거 써보삼ㅠㅠㅠ 나 진짜 에ㅇ블ㄹ에사 옷 사도 리뷰 안 적는 사람임 면상 올리기에는.부끄러워서 안올림ㅋㅋㅠ 네이밍 사랑해여",
    "text109": "복합성/민감 피부인 저는 겨울은 극건성이고 여름은 지성으로 \n겨울부터 네이밍 레이어드 쿠션을 만족하며 사용했는데 이번에 여름을 위한 복합성 쿠션이 새로 출시했다고 해서 믿고 구매했습니다!\n쿠션의 단점인 다크닝 개선했다더니 진짜 좋은 것 같아여..무너짐도 없고, 요철 민감 피부라 여름 쿠션 유목민만 수년째라 안 써본 브랜드가 없는데 네이밍 제로 쿠션 최고인 것 같습니다🤭\n이제 겨울은 레이어드 여름은 제로로 정착해야겠어요!",
    "text110": "현충일 여행 준비하면서 새로운 쿠션이 필요해서 믿고쓰는 네이밍 쿠션 신제품 써봤는데 만족했습니다! \n날씨는 점점 더워지고 습해지고 여행가는데 컨실러니 뭐니 챙겨가기도 뭐해서 커버업 버전 챙겨갔는데 커버력도 좋고 파우더 없이 보송해서 여행 내내 잘 썼어요! 여름쿨톤인데 핑크버전보다는 여름철 피부 홍조 잡을 수 있게 뉴트럴 컬러 도전해봤는데 좋은 선택이었던 것 같아요 ㅎㅎ 여름엔 커버업 버전 추천합니당",
    "text111": "리뉴얼 전 쿠션도 나름 잘 사용했었는데 이번에 업그레이드 되었다고 해서 바로 질렀어요,, 지냐x네이밍 아묻따 구매,,🩶 \n확실히 🆕️버전이 더 얇게 잘 쌓이는 제형이고 초보자도 잘 사용할 것 같아요~ 기존꺼는 잘못 터치하면 두꺼워지기도 하고 금방 픽싱되어서 저도 나름 긴장하며 발랐는데요,,, 이번 꺼는 진짜 좋네요 ㅠ 그리고 지속력도 대박적이었습니다 1n시간 수정화장 없이 지냈는데 코 옆만 살짝 무너졌지(그것도 아주 예쁘게 무너진정도) 다 너무 잘 붙어있더라구요,, 대체 뭘 만든 겁니까,, 이번 여름 쿠션은 이걸로 정착합니다,,,,😇🤍🍀🪽",
    "text112": "패키지? 겁나 힙하고 존예임\n지상이라 너무 매트하면 나중에 들뜨고 난리부르스인데 이건 뭐,, 적당히 매트하고 촉촉하도 걍 여름에 매일매일 이것만 쓰는 인생템이 되버림,, 네이밍 쿠션 워낙 유명해서 믿고 샀지만 진짜 쿠션 넘 대박좋아버림여 ㅠㅠ🩷🩷🩷",
    "text113": "레이어드핏 10통 넘게 쓴 찐 네이밍 러버인데요 새로운 쿠션 나왔다고 해서 구매했습니다 ! 아무래도 여름에는 땀 때문에 금방 무너지잖아요 근데 이거 지금 받자마자 맨날 사용 중인데 적당한 세미매트에 모공 커버 미쳤어요 …커버력이 좋은 제품들은 무거워서 꺼려하는 편인데 이건 커버력은 커버력대로 좋으면서 착붙이라 올여름 주구장창 이것만 쓸 것 같아요 ㅜㅜ그리고 네이밍 쿠션은 다크닝 없는 거 다들 아시죠? 동네방네 쿠션 출시해도 네이밍을 못 벗어나는 이유 …최고야",
    "text114": "작년 팝업에서 제로 그래비티 쿠션을 알게 되어서 계속 쓰고 있었는데요! 이번에 리뉴얼되었다는 소식에 바로 구매해보았습니다ㅎㅎㅎ역시 쿠션은 네이밍이네요ㅠㅠㅠ커버력은 더욱 올라가면서 모공도 확실히 가려주네요! 이번 여름은 커버 업 쿠션으로 정착할려구요",
    "text115": "기존 제로 쿠션도 잘 사용했었는데 리뉴얼 되서 바로 구매해봤어요! 기존 제로쿠션보다 훨씬 더 깔끔하게 밀착되고 커버력이 너무 좋네요. 건성인데 겨울에는 레이어드 쓰고 여름에는 이거 쓰면 딱 좋을 것 같아요. 그리고 쿠션 패키지도 너무 세련되서 더 좋아요~!",
    "text116": "쿠션살때. 고민많은 쿠션유목민이었는데\n드뎌 정착템을 발견했네요\n특히 여름쿠션으로 딱인것같아요\n번들거림을 잡아주는 느낌 ㅎㅎ\n양을 많이 쓸 필요도없어요퍼프에 한번덜고 얼굴에 두드려주면 좋더라고요",
    "text117": "괜찮네요~ 그런데  기획 상품으로 하이라이터가 없어요!! \n보내주세요!",
    "text118": "완전 제 인생 쿠션인거 같아요ㅠㅠ 여름에 특히 쓰기 좋아서 무조건 추천해요",
    "text119": "한달 동안 너무 잘 사용하고 있고 지속력 발림성 다 넘 좋아서 만족중입니다",
    "text120": "사고 싶었던 제품 구입해서 넘 좋고 발색.커버력 모두 좋네요",
    "text121": "친구 추천으로 샀는데 좋은거 같아요 커버력도 나쁘지 않아서 잘 쓸거 같네요",
    "text122": "생각보다 표현 예쁘게 됨 근데 지성 기준으로 엄청 매트? 는 아니고 세미매트와 매트 그 중간 어딘가인 듯 무너질 때 살짝 뜨면서 무너지는데 그래도 예쁘게 무너지는 편 아 근데 퍼프가 검정색이여서 그런건지 아니면 자체에 문제가 있는건지 너무 빨리 떡진다 그래야 하나 쨌든 그럼ㅠㅠ 퍼프 다른 걸로 바꿔서 써야겠음",
    "text123": "일단 화장이 잘 뜨는 사람으로써 발랐을 때 화장이 하나도 안뜨는게 너무 신기하더라구요 그리고 얼굴에 올렸을때 촉촉한게 건성인 저에겐 너무 좋았어요!! 다만 성분이 좀 안좋은것 같아요.. 얼굴에 트러블이 좀 나는거 같네요 그래도 재구매 의사는 있습니다!!",
    "text124": "약간 지성과 복합성사이인데 좀 오락가락하는 피부입니다!!\n일단 커버력은 그냥말뭐..ㅇㅇ 너무 좋고요ㅠ 진심 쌩얼이 저처럼 짐승같은거 아닌이상 왠만하면 다 가려줘요!!!!\n매트해서 파우더를 굳이굳이 하고싶지 않다면 안해도 될것같고 제 피부 요즘 뒤집어져서 개ㅈㄹ났는데 피부표현이 죽여줘요😍 그냥 지냐언니 사랑해💗💗💗",
    "text125": "잘 쓰고 있어용\n세미 매트? 제형인 거 같아요\n여름에 쓰기 좋아요",
    "text126": "지성이랑 수부지 둘다 있는데 여름용 쿠션으로 너무 좋아요 여드름 흉터 컨실러 없이도 딱입니다",
    "text127": "네이밍만큼 컬러 색 예쁘게 뽑는 곳 본적 없는 것 같아요 너무 잘발려요 인생쿠션!",
    "text128": "저는 건성이라 베이스를 엄청 촉촉하게 하고 바르는 편입니다 매트하고 약간 건조하긴 한데 커버가 잘됩니당",
    "text129": "커버력 상당히 좋긴한데 뭐가 안맞는건지 자꾸 트러블이 나서 못쓰겠어요ㅜ",
    "text130": "웬만하면 매트한 쿠션 써도 잘 못느끼는데 이건 그냥 바르는 순간 매트함이 느껴지고 그래서 그런지 속건조도 빨리와요",
    "text131": "매트한 질감을 좋아해서 테스트 해봤는데 괜찮더라구용 너무 유분끼 있지도 않고 피부에 착 잘 붙는 느낌이라 좋아요",
    "text132": "📍역시 쿠션 맛집 네이밍 - 지성 추천 커버 쿠션이요!!\n\n- 글로우한 쿠션 쓰면 오후에 개기름돌고 더럽게 무너지는 지성에 가까운 민감성 수부지인데요. 세미 매트 쿠션인데, 속당기고 갈라지는 타입 아니도 피부 표현이 진짜 예쁘게 되네요! 모공 꽤 잘 가려지고, (각질 정리 안된거까지 바라는건 솔직히 무리고) 눈가 주변에 잡티커버가 진짜 깔끔하게 돼요. 가장 좋은 건 무너짐없이 지속력이 되게 좋네요?\n\nㅇㅅㅃㅇ 비벨벳도 바르고 나면 피부 표현 진짜 매끈하고 예쁜데.. 오후되면 진짜 얼룩덜룩 더럽게 무너져서 개실망했거든요. \n\n기존 네이밍 레이어드 쿠션은 촉촉하고 다 좋은데 기름뜨는게 좀 아쉬웠어서, 이번 여름엔 요거 잘 쓸 것 같아요!!! 레이어드핏은 21y 썼고 보통 21호 무난하게 쓰는데, 제로는 21N 따악 예쁜 정석 21호 입니당!",
    "text133": "타사제품은 피부랑 안 맞아서 제대로 못 썼는데 드디어 정착했습니다 ㅜㅜ 넘 맘에 들어용",
    "text134": "확실히 여름에 사용하면 좋은 쿠션 같아요. 제기준 쿠션 바른 후 파우더 처리 하면 지속력도 길고 무너져도 괜찮게 무너져요..!! 색도 너무 밝지 않고 자연스러워서 좋아요~~",
    "text135": "커버도 잘되고, 매트해서 여름에 사용하기 좋아요! 지성이나 복합성 분들한테 추천드려요",
    "text136": "건성이라서 처음에는 매트한느낌도 드는데 시간지나서 유분기 살짝 올라오면 더 이쁘게 표현되서 잘 쓸것 같아용!건성은 꼭 기초 탄탄하게 하고 써야해요!!",
    "text137": "네이밍 레이어드핏인가 은색 케이스 그거 너무너무 잘썻는데 여름이니만큼 좀 더 매트한 제품 찾다가 구매해봣삼 근데 흠 너무 기대를 많이 했나 레이어드핏에 비하면 아쉬운 점이 좀 많음 무너짐이 막 예쁜것도 아니고 지속력도 사알짝 아수움",
    "text138": "지속력은 여름이라 그런가 빨리 지워지는 감이 있어요 \n그리고 아무리 파우더 처리를 해도 수부지이시거나 지성이신 분 들은 기름 올라올거에요",
    "text139": "복합성인데 학교에서 잘 쓰고있는데 냄새가 좀 나고 지속력은 좀... 땀나면 없어져서 지금 계절동안은 쓰기 어려울듯 ㅜ",
    "text140": "고민고민 하다가 싰는데 커버력도 ㅁ낫배드 인것 같고\n확실히 복합성한테 좋은듯요",
    "text141": "궁금한 제품이었는데 잘 사용하고 있습니다 만족도도 높아 주변에 추천 중",
    "text142": "재구매했어요 무너질 때도 이쁘게 무너지고 지속력과 커버력 좋아요",
    "text143": "지냐님 팬이어서 믿고 사봤는데 진짜 조아요😭😭 지성이라 글로우 한거 바르면 별론데 이거는 매트해서 조아요 ㅠㅜ 대신 건성분들한테는 좀 건조할거 같긴 해요",
    "text144": "개좋음 난 다크닝은 못 느꼈음 쿠션유목민인데 이거 쓰고 정착함",
    "text145": "쿠션 디자인이 이뻐요!!! 얼른 써보고싶어요 ㅎㅎ 좋어용",
    "text146": "전 부터 네이밍 써오던 사람으로써 이번 쿠션을 썻는데 뭔가 전 쿠션보다 촉촉? 햐지고 잘 놀라오고 잘 가려지고 그리고 무엇보다  퍼프가 커져서. 좋아요",
    "text147": "땀 흘렸을 때 유지력은 괜찮지만 화장 후 시간 지났을 때 도는 유분광이 생각보다 예쁘지 않았어요. 양 조절은 선택 아닌 필수입니다^^..",
    "text148": "좋아요\n무너질때 더러워지지않아요\n코 부분 들뜨는게 다른 쿠션보다 적어요",
    "text149": "제 피부가 완전 지성+민감성이라 그런가 무슨 쿠션을 써도 다 뜨고 밀리고 난리가 났었어요ㅜㅜ 근데 이 쿠션은 지속력도 다른 쿠션들보다 좋고 커버력도 나쁘지 않아서 만족했어용😻",
    "text150": "리뉴얼되기전에는 홍조가 좀 비쳣는데\n리뉴얼 후 커버가 조금 더 올라갓네요 색상은 그전이랑\n똑같구요 발림성좋고 지속력도 괜찮하네요",
    "text151": "건성피부고요 가벼운 쿠션을 원해서 찾고있었는데 이거 요물입니다.. 가볍고요 잘 뜨지도 않아요 다크닝도 저한테는 없었어요",
    "text152": "진짜 좋아요 너무 잘쓰고잇는데 수정화장할때도 편해요 너무 잘 쓰고있어요",
    "text153": "지성피부에 잘맞는 쿠선이라고 추천받아서 써봤는데 생각보다 지속력이 꽤 짧은… ㅠ 그리고 무너짐이 너무 지저분하고 주름끼임이 최악입니다 ㅠㅠㅠㅠ",
    "text154": "이거 피부표현이 ㄹㅇ 너무 예뻐요 ㅜㅜ 근데 지속력이 좀 오래가진않아서 수정화장 꼭 필요함 ㅜ 근데 예뻐요그냥… 반톤 더 높은걸 추쳔",
    "text155": "진짜 안뜨고 너무너무 색도 예쁘고 짱! 특히 지성핰테 좋아요",
    "text156": "아주 촉촉.... 일단 이걸로 갑니다!!!! 커버넘잘대요~~~",
    "text157": "커버력도 좋고 무너질 때도 이쁘게 무너지는 거 같아요 정말 항상 실망시키지 않네요",
    "text158": "네이밍 제로 그래비티 커버 업 쿠션 21N\n네이밍 제로 그래비티 커버 업 쿠션 21N",
    "text159": "저는 여름이면 네이밍을 쓰는데 딱 얇게 올려주고 컨실러로 \n커버하고싶은곳만 커버하면 저는 딱 좋은것 같았어요",
    "text160": "직원분 추천으로 구매했어요\n날더운더 너무나도 친절하게 응대해주었어요\n직원응대. 만점이라 제품도 너무나도좋아요\n정ㅅ물. 제품을 찾았으나 없어서 비슷한. 제품을 찾아주느라 고생하면서 친절히 응대잘 받았어요",
    "text161": "전 쿠션보다 더 텁텁한 느낌이 드네요...아쉽네요...",
    "text162": "커버력 없는 줄 알았는데 겹겹이 올리니까 커버 꽤 잘 돼고 지속력드 꽤 좋음 ! 막 좋은 건 아니거 엔간히 데일리로 쓰고 있어요",
    "text163": "네이밍 제로 그래비티 커버업 쿠션\n네이밍 제로 그래비티 커버업 쿠션",
    "text164": "속당김이 좀 있고 조금 더 색상이 밝았음 하네요 리뉴얼 전 보단 좋은거 같은데 애매해요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필] 21P",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "네이밍 레이어드 핏을 잘쓰고 있었는데 트러블 나는 날에는 커버가 잘 되지 않아서 아쉬워서 제로 그레비티 사봤는데 너무 만족합니다! 커버는 잘되면서 너무 매트한 피부표현도 아니여서 좋았어요! 네이밍이 베이스 맛집입니다💕 케이스도 고급스러운 느낌이어서 예뻐요!",
    "text2": "21n사고싶었는데 없어서 p산거엿거든요? 근데 p도 괜찮네요! 잘 사용하고 있습니다 ㅎㅎ 촉촉하지도 건조하지도 않고 딱 적당해요!! 유지력도 나쁘지않고 적은 양으로도 얼굴 전체 커버 가능해서 좋아요 ㅎㅎ",
    "text3": "전 평소 20-21호 사용하는 복합성인데용 😚\n6월 올영세일 하이라이터 기획할때 살말살말 고민하다가 결국 뒤늦게 구매했는데 결론적으로 ㄹㅈㄷ인생쿠션 찾앗슴,,\n여름에 아무리 픽서뿌려도 유분기로 ㄹㅈㄷ압도하는 피부덕분에 말짱도루묵이었는데 이 쿠션은 픽서 안뿌려도 지속력 진짜 지립니다.. 커버력도 좋은편이고 얼마전에 추석때 할머니집에서 13시간정도 화장하고 있었는데 유지력 하나는 진짜 ㄹㅈㄷ인정해야함 너뮤좋아요,, 그리고 이거쓰고 피브 므ㅓ햇냐고도 정보 따갓어요 몇시간 지나도 방금 화장한것처럼 깔꼼함,, 근데 한가지 결점이라면 다크닝.. 🥺 다크닝좀 진짜 개선해주샸으면 좋겟어여ㅠㅠ 처음 호수도 너무 이쁜데 다크닝 있는편임,, 이거만 빼면 정말 전 ㄹㅈㄷ쿠션이라구 생각합니다,, 네이밍사랑해🥺🩷🩷",
    "text4": "엄마가 항상 사용하시는 쿠션이에요 한번바르고나면 다크닝 무너짐 진짜 없고 강추",
    "text5": "악세사리도 안오고 모공브러쉬도 안왔어요 악세사리 기대하고 사실거면 좀 고민하구 올영가서 직접사시는게 나을거같아요",
    "text6": "건성인데 기초 탄탄히 해주면 괜찮음\n얇게 발려서 답답한 느낌이 없어서 매우 마음에 듦\n커벼력도 괜찮아서 건성 여름 쿠션으로 괜찮움\n컬러는 핑크베이스 골랐는데 핑크베이스인지는 잘 모르겠는데 네이밍이 노랗다는거 생각하고 핑베 고른거라 만족\n\n+이걸 왜 이제 알았지???아니 너무 좋은데요?\n두껍게 발리지 않아서 좋고 코옆 들뜸 각질부각 없어서 너무 좋음!! 지속력도 들뜬거 없고 무너짐 없고 각질부각 없고 너무 좋았음!!! 여름 쿠션 이걸로 정착함\n겨울에는 수부지에서 건성으로 변하는 피부라 사용해봐야 알 거 같음 좋으면 앞으로 쿠션 이것만 쓸듯",
    "text7": "너무 좋은데… 아쉬운점은 커버력 입니다 근데 저처럼 커버력 보다는 다크닝을 신경 쓰신다면 이거 사세요",
    "text8": "음,, 어떻게 표현해야할지 잘 모르겠는데 일단 픽싱력이 강해서 한 번 찍어서 바를 수 있는 면적이 상당수 적어요.. 얇게 발리는 느낌이어서 좋긴 했지만 커버력이 저에게는 약한 편이었어요 글고 사진처럼 뭉침..?이 살짝 있었습니다ㅜㅜ 이 쿠션의 최대치 장점을 느끼고 싶은 분들은 아마 피부가 원래도 좋으신 분들이 아닐까 싶습니다ㅜㅜ 저두 피부 좋아지고 다시 써볼게욤,,",
    "text9": "제가 봣 다시 공짜로 준다고 해도 다시 쓰지 않을 제품ㄹ이엥요",
    "text10": "피부타입 - 중성, 트러블&피지&요철 많고 모공 큰 편임\n\n유지력 - 12시간 이상 유지돼서 좋았으나 시간이 지나니 살짝 뜨는 부분들이 있었음 하지만 수정화장 하면 되니 ㄱㅊ\n커버력 - 모공은 아주 잘 커버해 주는 듯 트러블도 잘 가려주는데 큰 트러블은 조금 보이긴 함 요철은 나비존에 많은 편인데 잘 가려지진 않았음\n색상 - 옐로 베이스 싫어하는데 핑크베이스라서 좋았음 평소 다른 쿠션들 21호 쓰는데 21호 써도 밝진 않았음 딱 좋았음\n\n사셈 좋음!!",
    "text11": "지성이 쓰기 조아여!! 뜨지도 않고 찹찹 피부에 잘 붙어용 리필포함 네통째 쓰고있슴당 ㅎㅎ 색이 그렇게 밝진않아요 얼굴 까만편인데 21p도 잘 맞아요!",
    "text12": "저의 최애가 추천한 네이밍 쿠션 너무 만족했어요. 노란끼를 딱 잡아주니깐 만족해요",
    "text13": "좋아요 근데 컬러가 칙칙함 ㅠ\n커버력도 좋고 얇게 바르면 수정필요없음",
    "text14": "건성인데 스킨케어 잘히면 쓸 수 있는 제품\n지속력도 좋음 맘에 들어요",
    "text15": "우선 제 피부 타입을 말씀드리자면\n\n1️⃣기름 폭발 지성 \n2️⃣여드름 흔적 및 까만 피부\n\n이전까진 🍦👃🏻쿠션을 사용했었는데 다크닝+개기름으로 퇴근할 땐 늘 엉망인 제 모습을 볼 수 있었는데요🥲 \n\n피부과에서 일하다 보니 제 피부가 좋아야 고객들에게도 신뢰를 줄 수 있을 것 같아 이것저것 고민하다가 네이밍을 선택하게 되었습니다🤔\n\n다크닝 생각해서 한 톤 밝은 컬러로 선택하게 되었는데 타사 미백 앰플의 효과로 얼떨결에 제 본연의 피부색과 비슷하게 올라 오더라구요!\n\n빠르게 설명해 보자면 얇게 올라가는 제형이며 여러번 레이어드 하더라도 (피부에 부담❌ 밀림,끼임❌) 촉촉하고 건강한 피부를 만들어 주더라구요🫶🏻\n\n대략 10시간 정도 일하면서 수정 화장은 점심 먹고 양치한 뒤 입가 쪽만 해주고 있는데 퇴근할 때면 어느 정도의 기름이 올라와서 오히려 꿀피부가 되...🍯\n\n건성분들은 조금 건조할수도 있지만 저같은 기름쟁이 지성분들은 여름에 사용하기 좋은 그런 쿠션입니다! 겨울에는 기초만 탄탄하게 잘해주면 오히려 여름보다 피부 표현이 예쁠 것 같아서 기대하고 있답니다!\n\n참고로 쿠션 바꾸자마자 함께 일하는 관리사 선생님께서 손민수 해가시고 고객님께서 제 피부처럼 될 수 있다면 본인 따님도 저희 피부과를 데리고 오고 싶다며 폭풍 칭찬을 해주셨답니다😽",
    "text16": "네이밍 사랑홰 근데 세미매트라 봄-여름에 쓰면 조을 거 같아용",
    "text17": "좋긴 한데 다크닝이.. 바르면서도 오며누어쩌자는 거지ㅠ 너무 속상햄",
    "text18": "친구 생일선물로 사줬더니 너무 잘 쓰고 다닌다고 다 쓰면 또 살거래요ㅋㅋㅋ",
    "text19": "네이밍이 커버가좋다그래서 삿어요 커버력좋은데 퍼프만바꾸면댈꺼같아요",
    "text20": "진짜 이걸로 정착하려구요 확실이 커버력이 좋아서 거울보다가 코가 깨긋해져있어서 깜짝 몰랐어요",
    "text21": "네이밍 쿠션은 제가 지금 7통째 비운⭐️정착템 ⭐️입니다\n진짜 지속력은 말할것도 없고요 진짜 ㅏ막 펑펑 울어도 안지워지고 그대로입니다 너무 좋다고 제가 친구들한테 추천해줬더니 주변애들이 어느샌가 네이밍망 주구장창 쓰고 있더라고요 ㅎㅎ 뿌듯합니다 :))또 제가 악건성 피부인데요 겨울에 사용해도 촉촉하고 수분감있게 올라가서 좋습니다 그렇다고해서 또 커버력이 안좋은 것도 아니고 커버 잘돼요 아무튼 진짜 추천 드려요 !",
    "text22": "ㅔ체레래래ㅐ애내재배ㅐ재내ㅐ애패ㅠㅐㅐ개ㅐ개재ㅐ내ㅐㅐ패해해새개대ㅐ재매내ㅐ캬탸ㅑ챠랴댜ㅐ재재",
    "text23": "건성이 쓰기엔 좀 그런구 같아요 글구 확실히 21P라 그런가 21N보다 밝았어요 단독으로는 모르겠는데 픽서 사용했더니 다른 분들 리뷰랑은 다르게 지속력이 꽤 좋았어요 4점을 준 이유는 여러가지지만 스펀지에 퍼프를 찍을 때 좀 빡빡한거 같고 퍼프에서 꾸리꾸리한 냄새가 났어요 글고 스펀지 가장자리에 있는 파운데이션들을 쓰기 힘들어서 금방 쓰고 새거로 갈아 끼울 거 같아요 양도 너무 적구요 양을 늘리고 가장자리에 퍼프를 찍기 편하게 리뉴얼 하면 좋을 거 같아욤",
    "text24": "우선 저는 수부지 모공왕이어서 사실 가벼운 외출 아니고서는 모공끼임없이 커버가 되는 파운데이션을 사용하는 편인데요. 지냐님 영상 보는데 파데 대체로 만들었다길래 궁금해서 바로 구매했습니닿ㅎ (지금보니까 하라 없는 버전 선택했네요…)\n\n아무튼 평소에 레이어드를 잘쓰고 있어서 작년에 제로쿠션도 샀었거든요. 제로도 커버는 좋았는데 지속력이 제 기준 조금 아쉬웠는데 커버업 제로는 다크닝 없이 지속이 짱짱하게 잘되더라구요!! \n\n그리고 커버력 있는 쿠션들은 보통 모공끼임이 있어서 왕모공인간으로 쿠션은 가벼운 타입을 많이 써왔어요. 근데 요건 모공끼임 없이 얇게 싹 커버되어서 진짜 파데 쓴 느낌이어서 잘 사용할 것 같아요! \n\n컬러 고민하실 수도 있어서 네이밍 기존 컬러들이랑 최근에 잘 쓰는 파넬이랑 찍어서 올려봅니다. P호수들이 확실히 핑키하네요!",
    "text25": "아 이보다 완벽한 쿻션이 있읓 수 잇나? 휘뚤마뚤 개꿀템임요",
    "text26": "수부지 타입입니다 시간 좀 지나니까 코 옆이나 각질 많은 부분 뜨는게 너무 잘 보이고 정말 매트해요 그리고 발색때문인지는 모르겠는데 좀 두껍게 올라가는 느낌이에요 땀 한 번 나면 잘 지워지는 편인거 같고 아니면 그냥 쏘쏘한 것 같아요 여드름성 피분데 처음 올렸을 땐 잘 가려지는데 나중가면 다 지워져용..",
    "text27": "원래 제로 그래비티 사용하다가 새로나와서 구매해서 써봤는데 기존이랑 많이 달라진건 없는거 같아요 ㅜ 퍼프는 더 맘에 들었어서 좀도 폭신거려요 원래거보다 근데 커버는 원래 퍼프가 잘되는거 같다? 좀 아쉽지만 그래도 좋습니다",
    "text28": "이 쿠션 정말 복합성을 위항 쿠션이네요!!\n너무 좋고 지속력도 괜차노습ㅂ니당",
    "text29": "여름에 되게 잘썼어요~~ 겨울에는 기초 든든하게하고도 잘쓸수잇을거같아요~~",
    "text30": "블랙해드 같은건 잘 매꿔주는데 지속력과 여드름 커버력이 조금 아쉬워요",
    "text31": "하도 입소문 내길래 올영 세일때 사봤는데 지성~복합성한테 잘맞고 처음에는 촉촉, 세미 매트하게 마무리 돼요 베이스 말고 수정용팩트로 쓰고 있는데 수정용 쓰기 괜찮네요 쿠션팩트 크기가 다른 쿠션에 비해서는 작은편이에요",
    "text32": "원래 헤라 블랙쿠션 쓰다가 한번 사봤는데 색도 괜찮고 위에 파우더 처리 해주면 알바하고나서도 정말 괜찮았어요 몽글몽글 뭉치는것도 없었고 지성한테 좋을거같아요 건성분들 비추",
    "text33": "건성인데 조금 건조한 것 같아요ㅜㅜ 수정화장용으로 쓰기 나쁘지 않음",
    "text34": "워낙 유명하길래 구매해봤습니다\n다크닝 때문에 밝게 구매하라는 말도 많아서\n걱정을 좀 했는데 원래 쓰는 호수 그대로 구매했고,\n생각보다 괜찮았어요\n얼굴에 올리고나서부터 살짝 어두워지는데\n보기싫은 정도가 아니라 그냥 제 피부랑 어우러지는 정도고\n그 상태로 쭉 유지되더라고요\n두껍고 텁텁하게 올라가는게 아니라 진짜 깔끔하게 올라갑니다!\n그래서 시간 좀 지나도 깔끔하게 무너지고 뭉치는것도 없더라구요\n모공도 잘 메꿔주고 다시 올려도 자연스럽게 올라가서 수정화장용으로도 좋아요!\n파우더 처리 잘 해주면 하루 외출은 끄떡 없을 거 같습니다\n단점을 굳이 꼽자면 케이스가  유광이라 지문이 너무 묻어요ㅋㅋㅋ ㅜㅜ",
    "text35": "피부 베이스 커버도 잘되고 매끈해 보여요 다만 케이스가 변경되었음 하네요",
    "text36": "색깔을 잘 못 사는 바람에 또 구매했는데 역시나 너무 좋습니다!",
    "text37": "모공커버는 주음 근데 양이 적고 파데를 퍼프에 찍기가 넘 힘둚.....ㅜ... 근데 갓이밍 리필에다가 퍼프 , 본품 주는데엔 이유가 있는가 퍼프 잘 더러워지는데 퍼프도 줘서 감동",
    "text38": "수부지들 다들 집중 아거 완전 한여름에 땀 뻘뻘흘려도 무너짐 별로어뵤고 다만 코옆에 살짝 끼임이ㅛ어요",
    "text39": "❤️추천 \n지성~복합성\n지속력, 커버력 중요시 여기는 사람\n두꺼운 표현 싫은 사람\n딱 맞는 컬러 고르고 싶은 사람\n\n⭐️피부타입\n모공 부자임, 오전에는 건조했다가 오후에 개기름 폭발하는 이중성 쩌는 아수라백작st 지복합성, 검게 착색된 트러블 자국 있음\n\n🩶기존 제로“핏”이랑 비교\n엄청난 차이는 없었는데 솜털 부자인 제 피부에선 지속력이 겁나 좋아졌더라구요;; 대만족\n- 바를 때 : 피부에서 더 촘촘히 밀착된다 정도?\n- 바른 직후 : 오호라 홍조, 모공을 눌러줘서 깨끗해보임\n- 7시간 뒤 : 기름을 잘잡아줘서 덜 번들거림, 팔자끼임 개선됨, 날씨 29도 기준 수정화장 안하고 버틸 수 있었음\n\n딱 이정도 차이점이 있었고 결과적으론 당연히 “커버업” win\n같이 비교해본 친구도 커버업으로 갈아탄대요ㅋㅋㅋ\n\n\n총평\n📍기초 신경쓴 건성이거나 지성~복합성(수부지)까지가 딱 쓰기 좋은 세미매트 쿠션이다! \n📍여름에 이거 쓰면 수정 화장 거~~의 필요없다. \n📍얇게 한번만 깔아도 광활한 홍조 커버 잘됨\n\n🔍주의\n네이밍 촉촉 쿠션으로 유명한 레이어드 핏 쿠션을 잘썼으면 이건 매트하게 느껴질거라 비추(종족이 다름, 그건 세미글로우?/이건 매트)",
    "text40": "딱 발랐을때는 너무 예쁜데 다크닝이ㅠㅠ 제가 수정도 잘 안하고 오래 있어서 그런거같긴한데 그래도 수정하기도 편하구 좋아요",
    "text41": "조아요 정착쿠션 찾았습당 조아요 할인 기획 이벤트 마니 해주세여",
    "text42": "저 나름 지성인데 이거 쓰고나서부터는 애들이 피부 너무 건조해보인다허고 너무 떠보인다고하더라구요\n제가봐도 너무 건조하고 각질부각이 심해서 안써요;",
    "text43": "네이밍 오래전부터 잘 쓰고 이씀미다 좋아여 굿굿 커버력 좋아여",
    "text44": "음 더울 때 되게 잘 썻어여 이제 좀 쌀쌀해지니까 뜨는 느낌?!!! 저는 여름에 많이 쓸 것 같아요 피부 표현이 되게 이쁘고 깔끔함! 지속력도 나뿌지 않아요 ㄹㅇ좋음",
    "text45": "첨에 너무 좋아서 이것만 썼는ㄴ데 \n갑자기 시간좀 지나니까 다크닝이 좀 심해졌더라고요ㅠㅠ\n하 지속력+다크닝이 좀 아쉬워요",
    "text46": "리뉴얼전 쿠션보다 저는 훨 좋아졌다고 느꼇어요\n더 가벼워지고 바르기 편해지고\n무엇보다 지속력 갑",
    "text47": "기존 제로 그래비티 쿠션 너무 잘 쓰고 있어서 리뉴얼 쿠션 나온다고 하길래 바로 구매했습니다! 오자마자 발라봤는데 확실히 리뉴얼 버전이 이전에 아쉬웠던 부분을 싹 보완해서 나온 게 느껴져요ㅋㅋ\n\n저는 21P 색상으로 구입했는데 핑크 베이스답게 화사하게 올라가요! 평소에 21호 쓰시는 분들 무난하게 맞을듯한 색깔입니다.\n\n퍼프 면적이 기존보다 넓고 폭신한 느낌으로 바뀌어서 사용하기 더 편리해졌고 제형은 엄청 얇고 가벼운 느낌으로 올라갑니다! 마무리감은 세미 매트 쿠션답게 실키하게 마무리돼서 여름철에 찐득거리는 거 싫어하는 저한테 최고의 장점👍👍\n\n개인적으로 기존 제로 그래비티한테 아쉬웠던 점이 있다면 시간이 지날수록 코 끼임, 주름 끼임이 보인다는 점이었는데\n리뉴얼 버전은 햇빛 쨍쨍한 날에 야외 활동 5시간을 해도 무너짐이 하나도 없었어요 피부 표현 대박입니다 레전드 템 등극😎😎\n\n원래 레이어드 핏 쿠션을 제일 좋아했는데 얘로 갈아탈 거 같아요 ㅎㅎ 기획세트 나오기 전에 사서 하이라이터 못 받은 게 너무 아쉬움 ㅎ… 기회 된다면 하이라이터도 정식출시 부탁해욤 네이밍 🙏",
    "text48": "저 완전 복합성인데 딱 좋아요 바르자마자 적당한 광도 나서 대만족입니다",
    "text49": "기존에 제로 그래비티 쿠션 매우 잘 쓰고 있는 사람으로서\n솔직히 큰 차이는 모르겠습니다 😎\n그냥 원래 쓰던 거 쓴다는 기분으로 사용중\n민감성이 써도 트러블 안 나는데\n지속력 좋으면서 주름 끼임 없는 쿠션 찾는다면\n무조건 써봐주세요 꼬옥 💗💗",
    "text50": "원래 쓰던거랑 혼동해서 이 제품으로 구매했어요 ㅜㅜ 그냥저냥 쓸만은 한데 전 회색이 더 좋네용",
    "text51": "건성인이 써도 별로 안건조하고 안뜸!! 퍼프가 큼직해서 좋았음!",
    "text52": "촉촉한데 끈적임 없고, 커버력도 자연스럽게 괜찮아요 !!",
    "text53": "지성한테도 최고의 쿠션 ㅜ 매트쿠션쓰면 뜨는 분들은 이거 바르시면 적당한 세미매트니까 한번 꼭 써보세요",
    "text54": "건성인데 여름 내내 잘 썼어요. 색깔도 너무 이뻐요.\n완전 추천 이요",
    "text55": "21n이 너무 어두워서 더 밝은 색으로 구입하네요\n훨씬 자연스럽게 표현되네요",
    "text56": "네이밍… 너정말좋은아이구나!!!! 쿠션 이거 넘 조아영 근데 좀 밝음\n해찬 모델될 것 같던데 얼릉…🤩🤩",
    "text57": "저 지성인데 새미매트 하게 딱 올라가서 좋은거같어요 처음엔 딱 새미매트스럽게 잇다가 유뷴이 올라올수록 자연스럽게 무너져서 수정화장하기도 좋은고같어요",
    "text58": "유명해서 사봤어요 레이어드 핏쿠션을 기존에 쓰고 있었는데 괜찮네요",
    "text59": "저는 복합성인데 여름에는 좀 매트한거 쓰고 겨울에는 좀 촉촉한 거 써요!!!! 여름에 계속 썼는데 진짜 지속력. 커버력 ㄹㅇ쩔어요 굿 굿! 꼭 사세요ㅠㅠ 복합성이신 분들 여름에 꼭 쓰시길",
    "text60": "아니유명해서샀는데진짜너무좋아서미치겠음..\n피부표현이개지려서눈물나옴",
    "text61": "다른제품도 사용해봤지만 커버력 좋고 오래지속되요~ 아침에 화장하면 별도로 수정화장 안해도 되서 좋고요~     수부지 피부타입이라 처음엔  망설였지만 직접 사용해보니 다른제품과 차이점이 확실히 느껴지네요~   이*듀 보다 커버력, 색상. 지속력도 좋은것 같아요~ 이젠 거의 정착템이 되어가는듯 합니다.",
    "text62": "요즘 데일리로 제일 자주 손이 가는 쿠션이에요. 이름처럼 진짜 무중력 느낌… 얇고 가볍게 발리는데 모공이랑 잡티 커버도 은근 잘 돼서 깜짝 놀랐어요. 피부에 착 감기듯 밀착돼서 밀림 없이 깔끔한 베이스 연출 가능하고, 무너짐도 예쁘게 무너져서 수정 화장도 부담 없어요. 컬러 선택지도 꽤 세분화돼 있어서 자칭쿨톤인 저도 딱 맞는 색상 찾기 쉬웠고요, 팩트 자체가 얇고 가벼워서 파우치에 넣고 다니기도 좋아요. 촉촉 vs 보송 중간쯤 피니시라 건성도 부담 없이 사용할 수 있고, 무엇보다 가벼운데 커버 잘 되는 조합이 진짜 마음에 들어서 재구매 의사 있어요!",
    "text63": "지복합성이고 여름에 쓸 쿠션 계속 찾아보다가 \n네이밍 쿠션 새로나와서 구매했어요!\n레이어드 핏 워낙 잘쓰고있어서  두개중 어떤걸살까 고민많이하다가 올 여름은 비도오고 많이 습할거라해서 커버업쿠션으로 결정했습니다ㅎㅎ\n생각보다 커버도 너무 잘되고 지속력이 오래가서 너무 너무 만족합니다!! \n계속사용해보고 한달후기도 남길게요",
    "text64": "19-21호 사용하는데 21p 색상 딱 적당히 밝아지고 좋았습니다! 🤍 \n평소에 자연스럽고 얇은 피부표현 선호하고, 두껍게 올라가는 느낌을 너무너무 답답해하는데 그런 느낌 하나도 없으면서 커버력은 꽤 좋아서 신기했어요! 🥹🤍\n원래 레이어드핏 잘 쓰는데 업그레이드 되었다고 해서 요 제품으로 구매해본건데 정말 만족스러웠어요!\n원래 눈가가 조금 뜨는 편인데 기초 탄탄하게 하고 올려주니 하나도 안 뜨고 피부 정말 좋아보이더라구요! 모공도 잘 가려줘서 진짜 완전 만족이에요!!! 요즘 날씨에도 안 녹아요 지속력도 진짜 👍\n기존 업그레이드 전 버전 떠서 아쉬웠다하는 분들도 구매하셔도 좋을 것 같아용! 얇고 자연스러운데 커버력 나쁘지 않고 네이밍답게 색상 예쁘고 지속력도 완전 좋은 쿠션이에요 역시 쿠션 맛집..🤍🤍🤍",
    "text65": "친구 생일선물 사주고 너무 좋다길래 따라사서 쓰는데 찐짜 좋이요",
    "text66": "적당히 촉촉하구 색도 살짝 21호기준에서 밝긴하지만 굉장히 커버력이좋고 여름쿠션으로 딱일것같아서 구매했어요!! 케이스도 이뻐서 좋을것같네요 지성분들 쓰시먄더 좋을겋같라룡",
    "text67": "내 피부색에서 21p 바르면 다크닝 때문인지는 모르겠는데 좀 어두웠음 학교쌤들도 화장 지우니까 얼굴 색 밝아졌다 함 모공커버는 잘 되는데 각질이 좀 부각된다 해야되나 얼굴 컨디션 좋은날에는 진짜 깐달걀 되는데 좀 컨디션이 애매하거나 안 좋으면 좀 각질 부각되면서 안 예쁘게 표현됨",
    "text68": "지냐 제로 그래비티 쿠션을 너무 잘 써서 업그레이드 버전 사봤는데 뭐가 달라졌는지 모르겠어요 ㅜ..\n기존 버전 살 거 같습니다",
    "text69": "커버력이나 쿠션 자체는 나쁘지 않거든요 근데 민감성이라..맥 쿠션 잘 쓰다가 첨으로 요걸로 갈아탔는데 이거 쓰니까 피부가 막 뒤집어졌어요 ㅠㅠ",
    "text70": "제가정말 최근에 ㅈㄴ개큰스트레스 이슈로 피부가 난리낫어서 커버력좋은 ㅇㅅㅃㅇ 비벨벳 쿠션빼고는 안쓰는 쿠션 유목민이얏는데요……이거커버력도좋규ㅈㅉ개좋음다크닝없슨!!!!!!! 색상도 ㄴㅁ이뻐여ㅎㅎㅎㅎ또살그임",
    "text71": "아직 안 써봐서 어떤지는 모르겠는데 하이라이터 있는 걸로 주문했다고 생각하고 기대하면서 기다렸다가 설레서 뜯었는데 하이라이터 없는 거라 반품도 못 하고 새 거 또 주문했어요… 그냥 4통이나 가진 사람…\n\n여기부터 사용 후기!\n땀이 많은 편인데 지속력이 정말 안 좋고 밀착력도 안 좋은 거 같아요 색도 뭔가 화사하진 않은 느낌이에요 겨울에는 쓸 수도… 있겠지만 저는 이거 쓸 바엔 에ㅅ쁘ㅇ 비벨벳 쓸 거 같아요",
    "text72": "너무 좋아요 커버력도 이렇게 얇고 가벼운 거 치고는 매우 만족합니다!!",
    "text73": "네이밍 처음 써봤는데 은근 커버력도 좋고\n별로뜨지도않는데\n그냥 좋아여👍🏻👍🏻👍🏻🥹🥹🥹",
    "text74": "건성인데 괜찮구 지속력도 나쁘지 않은것 같아요 좋아용ㅇㅇ",
    "text75": "이게 발리는 느낌이 전혀 없어요 퍼프가 쿠션 먹는것도 없고 근데 나중에 보면 커버력 싹지리게 제여드름이하나도안보인다구여",
    "text76": "이거 여름에 수부지인 분들 추천해요 은근 커버력도 좋고 잘 안 무너져서 좋어요",
    "text77": "개좋어ㅏ요 바뀌기 전보다 바르기도 편하고\n공들여바르지않아도 이쁘게 발려요 \n잘 안뜨고 너무 좋습니다 진나",
    "text78": "제가 하이라이터 있는 기획으로 살라고 하다가 잘 못 선택해서 다른걸로 샀지만 좋아요!!",
    "text79": "친구 생일선물로 사줬는데 되게 잘 사용중인거 같아서 저도 다음에 사 볼려고요",
    "text80": "친구 생일때 선물로 사줬는데 색도 이쁘고 좋은거 같아요 너무!!",
    "text81": "한 번 썼는데 이거 쓰고 여드름이 여러 개 나서 안 쓰고 있어요 ㅠㅠ",
    "text82": "처음 발랏을때 피부표현은 진짜 탑 원..\n근데 지속력이 쪼~~금 아쉽긴 합니다",
    "text83": "잘못 산거긴 한데 그래두 써보고 한달 리뷰 남길게용 네이밍 자체는 좋아서 기대는 됩니당",
    "text84": "급해서 아무거나 산거였는데 음 그냥 무난해요 재구매 의사는 딱히 없어요",
    "text85": "밀착력이 좋지 않아서 묻어나는게 너무 아쉬워요\n색상이랑 발림성은 좋아욧 재구매는 x",
    "text86": "리뉴얼 전 버전쓰다가 다써서 리뉴얼버전도 사봤는데 다크닝은 진짜 덜해지거 모공부각은 후어ㅓ엉얼씬 줄었어요!!! 인생쿠셔누",
    "text87": "지성 화장 초보 친구 한테 선물했는데 완전 만족해 하는 거 같아요!",
    "text88": "끼임이랑 뜨는게좀 있긴한데 그래도 색도넘 잘맞고 역시 네이밍 좋습니다",
    "text89": "하이라이터..?는 못받았는데 시간 오래지나도 별로 안무너지고 좋아여 무난한 거 같음",
    "text90": "이거 저 완전 네이밍 사랑녀인데 네이밍 모든 쿠션을 다 써봤는데 이거 쪼오끔 안 맞는듯 ㅠㅠㅠ 그래도 조아용",
    "text91": "그냥 막 바르고 수정하기 좋은 쿠션이에요 복합성인 저는 조금 떠서 수정용으로 잘 사용하고있어요",
    "text92": "m slay sm yucwukctacit spousal\nDlysyks"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필] 19N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "오 드디어 인생 쿠션을 만났다는 느낌이 드는데요,,,? 수부지 강추,,, 케이스도 개 고급짐",
    "text2": "📍복합성 극예민 피부\n\n저는 요 쿠션이 피부 컨디션을 많이 탄다고 느꼈어요!\n\n스킨케어 중에서도 속수분을 안 챙기면 얘는 시간 지나면 떠있어요. 그래서 진짜 ㅠㅠ 복합성부터는 수분 관리 필수여요...\n\n그래서 저는 차라리 지성 분들이 쓰시면 나을 거 같아요. 복합성 분들께는 비추입니다..",
    "text3": "유튜브에서 어떤 분이 이 쿠견 쓰고 피부 따였다고 해서 사봤어요\n일단 두껍게 바르면 시간 지나서 다 떡져요 선크림을 무기자차 쓰고 발랐더니 쿠션이 잘 발린 건가 모르겠어서 좀 두껍게 올라갔나봐요 그랬더니 시간 지나서 밀가루 반죽처럼 코 주변에 떡졌었어요 \n반면에 단독으로 얇게 바르고 컨실러 쓰고 파우더 쓰고 하니까 못 지우고 잔 날 아침에도 멀쩡했어요",
    "text4": "와 진짜 인생쿠션임ㅁ\n19호는 증정품? 암주는거 넘 아쉽긴 한데 진짜 커버도 잘되구 지속력도 죠아서 만족합니다!!!",
    "text5": "수부지 피부입니다!\n주로 베이스를 할 때 코와 인중, 입가 부분 베이스가 잘 지워지더라구요ㅠㅠ!\n이 쿠션은 기초만 탄탄하고 라이트하게 해준다면 들뜸이 크지 않아 매우 만족했습니다!\n코 부분도 베이스가 뜨는 흔적이 아예 안 나서ㅜㅜㅜ!!! 너무 좋았어요!!!!!!",
    "text6": "일단 제로그래비티라서 건성분들이 쓰기에는 조금 건조할 것 같아요 저는 복합성이라 샀는데 좋았어요 겨울쿠션용으로 쓰기도 좋았고, 네이밍이 매트쿠션류에선 정말 들뜸없이 좋은 것 같아요. 저는 시간 지나면서 기름 올라오는 타입인데 올라오니까 굳이 수정화장 필요없이 오래 갔습니당",
    "text7": "지금까지 써본 쿠션 중에서는 제일 좋은 것 같아요 건성이라 레이어드핏 쿠션 사려다가 커버력 때문에 이 제품 구매했는데 커버력이 엄청 높은 편은 아니긴하지만 만족해요!! 엄청 얇게 발리는 편이라 똥손, 초보들이 사용하기에 너무 좋은 것 같아요! 그리고 잘 뜨지 않고, 지속력 엄청 높은 편입니다!! 픽서 같이 사용해주시면 더 높아요 건성 분들은 조금 건조할수도 있어서 기초 탄탄히 해주시면 좋아요! 얼굴에 흔적들 많이 사라지면 레이어드핏 쿠션도 써보고 싶어요!! 역시 유명한건 다 이유가 있는듯",
    "text8": "진짜 제가 써본 쿠션 중에서 젤 최악인거 같아여..진짜 너무 안펴팔라지고 너무 빨리 픽싱돼서 초보자분들이 쓰시기에 좀 힘드실거 같아용 그리고 학교 점심 때 보면 다크닝…..진짜 너무 심해요 제가 지금까지 써본 쿠션 중에 다크닝이 젤 심했던 거 같아뇨 제가 악건성도 아닌데 들뜸 너무 심하고 너무 별로였어요 처음에 기대 많이 했었는데 기대에 비해서 별로였던것도 아니고 진짜 너~~무 별로였어요..그리고 다른분들은 잘 모르겠는데 제 피부엔 화장독이 너무 심했어요ㅠ지금 피부 다 뒤집어지고..",
    "text9": "요즘 네이밍만 써요\n가장 저에게 잘맞고 커버력도 좋은거 같아요!",
    "text10": "와 이번 올영세일 때 쿠션만 7개 샀는데 제일 맘에 들어요..!!!\n\n사진은 쿠션만 바르고 4시간 지난 후인데(이것도 사진 찍을 생각은 없었는데 피부상태 레전드라 찍었음;) 수부지 기준 유분이 올라오긴 해서 파우더 같이 써주면 좋을 것 같아요 근데 무너짐이 ㄹㅈㄷ로 예뻐요;;;\n\n카메라가 너무 사실적으로 찍긴했는데 육안으로 보면 그냥 번들거리기만 하고 코에 모공은 여전히 싹 커버해주고 있고 다크닝도 진짜 거의 없음.. 하이라이터도 같이 주는데 웨않사(근데 전 실수로 없는걸로 샀어요;;; 다들 꼭 확인하고 사세요) 근데 시간 좀 지나니깐 얼굴이 부분부분 간지럽긴 하더라구요 예민하신 분들은 주의..!",
    "text11": "지성한테 그렇게 좋다고 해서 큰맘먹구 샀는데 좋은거 같음!! 손등에 바르고 부비부비해도 묻어남도 없고 갑자기 얼굴에 모기를 넘 많이 물려서 흉터 많이 생겻는데 생각보다 잘 가려짐!!! 넘 죠아여 지속력은 한달쓰고 리뷰써볼게여",
    "text12": "친구들이 하도 좋다고하길래 구매해봣어요 원래 네이밍 레이어드 핏 쿠션은 커버력이 좀 부족해서 아쉬웠는데 이건 진짜 좋아요",
    "text13": "깨질듯한 머릿속이 ...~ 어서 물러서 거리를 둬 BABY G͛a͛m͛e͛ O͛v͛e͛r͛ ~~🎶 ∧_∧ ∩( ` ω´ ) ヽ、と｀つ ヽ､__つ’ (쾅) ! 싸이코~ 암 싸이코 여기 누가 이써 ´ㅅ` 그 싸이코! 날 지배해 G͛a͛m͛e͛ O͛v͛e͛r͛ ~~ 싸이코! 암 싸이코 ~~ 그가 말을 걸어 그 싸이코! 난 굴복해 G͛a͛m͛e͛ O͛v͛e͛r͛ ~~ 지금 네가 보기엔 ✨ 맞춰봐 이번엔 누군지 🍕 눈 깜짝할 순간에 💗 얼굴을 바꿔 또 ( 휙 !! 휙!! ) 🎶🎶 미쳐가는 것 같애 `ㅅ´ 나를 이해할 순 없겠지 🍓",
    "text14": "계속 써왔던건데 너무 좋은거 같아요! 다만 겨울에 쓰기에는 조금 메트할거 같아요",
    "text15": "제가 건성인데도 기초 잘해주니까 건조하지 않고 잘 밀찰돼서 요즘 너무 잘 사용하고 있어요~ 유명해서 많이 사용하시는것 같은데 안써보신 분들은 꼭 써보셨으면!",
    "text16": "네이밍쿠션 좋다고 해서 사봤는데 진짜 만족스럽고요!\n커버가 잘 되는지는 잘 모르겠지만 촉촉하면서 지속력도 꽤 있는것같고 지금까지 써본 쿠션중에 가장 좋은것 같아요!",
    "text17": "입생로랑꺼 쓰는데 커버력 ㅂㄹ여서 커버력 좋다는 이거 싸봄 근데 커버력 ㄱㅊ고 발림성도 좋아요 모공커버도 잘됨 굳",
    "text18": "평소에 21호만 썼는데 19호 너무너무 좋음!!!! 타쿠션 21호 넘 노란끼 도는데도 19호는 너무 밝을 까봐 참고 썼는데 노란끼도 덜하고 애들이 오히려 전보다 목 색이랑 잘 맞는다고 해줘서 야르입니당",
    "text19": "진짜 네이밍 최고.. 쿠션 유목민인 저는 네이밍에 정착하고 말았습니다 진짜 네이밍 브랜드 쿠션 다좋음 짱",
    "text20": "진짜 핵좋음 커버력은 최강이고 지속력도 운동하고 나서도 유분만 올라오고 무너짐없음 근데 다크닝은 조금 있어요 약간 뽀용함에서 자연스러움으로 바뀌는 정도?",
    "text21": "테스트 해봤는데 어바웃톤 파데랑 고민하다가 결국 이걸로 골랐는데 조금 더 써봐야 겟써영",
    "text22": "건성은 비추천 입니다 잘 지워지고 너무 뜨고 그래도 쿠션한지 얼마 안됐을때는 이뻐요",
    "text23": "기대만큼 좋아요 꾸준하게 아주잘사용할것같습니다 추천합니다",
    "text24": "솔직히 나쁘지는 않은데.. 뭔가.. 그냥 수정용으로 가끔 쓰다가 요즘은 손이 잘 안가요",
    "text25": "음 제가 복합성이라서 커버력이 좋진않은데 건성이 쓰면 진짜 좋을둣!",
    "text26": "제가 사용했을땐 다크닝이 좀 있었어요 ㅠ 그래서 톤업크림은 꼭 바르고 발라야해요! 지성이라서 매트한감은 딱 좋았어요!",
    "text27": "제 인생 쿠션 커버력도 정말 좋고 일단 컬러가 너무 이쁘게 나왔어요 이게 바르면 너무 두껍지도 않고 딱 피부를 이쁘게 만들어주는 쿠션이에요",
    "text28": "완전 겨울 빼면 다 쓰기 좋은거 같아요 지성,수부지? 복합성까지는 제로 그래피티 써도 좋은거 같아요 쿠션중에 피부표현은 손 꼽을 정도로 이쁜데 누런감이 없지 않아 있어서 조금 아쉬워요 글구 매트하다는편 치곤 수분감 있어요",
    "text29": "리뉴얼 한거랑 별 차이를 모르겠어요😅 그래도 예쁘게 피부표현돼여",
    "text30": "기존 그래비티 쿠션도 너무너무 잘 썼는데\n리뉴얼됐다고 해서 사봤어요!\n\n지속력 좋고 땀에도 강해서\n여름에 쓰기 딱 좋은 쿠션입니당 특히 지성분들 완전 추천👍🏻\n\n기존에도 19N, 이번에도 동일한 컬러로 구매했는데\n노란기가 줄고 더 화사해진 것 같더라구요!\n\n다크닝도 없었고 커버력도 좋아서 잘 쓸 것 같습니당💖",
    "text31": "이거 쓰고 피부 좋다는 말 계속 들었음 여드름흉터랑 홍조 엄청 심한데 커버력 짱임",
    "text32": "수부지 피부라 세미매트 제형 좋아함\n\n일단 수부지가 해당 제품 쓰려면 기초는 수분라인으로 꼼꼼하게 잡고 들어가야 할 것 같음. 막 발라도 잘 올라가는 쿠션으로 유명하긴 하지만 양을 소량으로 사용해 텁텁하지 않은 피부로 베이스 까는 게 제일 중요함.\n해당 제품 사용해 베이스 메이크업 하고(폭염) 점심 백숙먹고 커피 때리고 헬스장 운동하러 갔는데 땀이 많은 내 피부에서도 그대로 살아남아있어서 완전 대박이라고 생각했음.\n참고로 여드름 안 나는 피부라 여드름에 끼임 정도는 잘 모르겟음... 그치만 나비존 모공이 은근 신경쓰이는 피부임. 모공끼임 없고 내 땀 많이나는 인중, 콧잔등 위에서도 잘 살아남아있음(평생간다...)\n지베르니 원래 썼는데 케이스 구매한지 2일만에 더러워지는 이슈로 다른 쿠션 찾고있었는데 혁명적 제품 찾았음. 너무 행복함.",
    "text33": "중건성이라 여름만 되면 세미매트 쿠션 찾게 되는데, 작년 여름에 네이밍 제로 쿠션 잘 썼어서 리뉴얼 됐다길래 구매해 봤어요! 기존 제로 쿠션보다 커버력이 훨씬 좋아지고 피부 표현이 진짜 자연스럽고 예쁘게 되는 거 같아요 👍🏻 며칠 써 본 결과 다크닝도 거의 없어서 아주 만족합니다! 패키지 바뀐 것도 전보다 훨씬 예쁜 느낌...! 🖤",
    "text34": "바르자마자 쿨링감이 느껴져서 여름 쿠션으로 딱이다!! 싶었어요\n모공이 큰게 제일 고민이었는데 모공이 잘 가려져서 좋아요!\n저는 피부가 뒤집혀진 적이 있어서 모공이 큰 편이라 모공 커버가 제일 중요한데, 사진처럼 쿠션만 발라도 어느 정도 커버가 되고 파우더까지 하면 피부가 진짜 좋아보여요ㅎ",
    "text35": "커버력도 좋고 밀림없이 잘 밀착되네요. 민감성피부에도 좋아요",
    "text36": "제가 건성이지만 약간의 복합이 있는 타입이라 고민하다 구매했는데 커버력 괜찮고 지속력도 좋아 아주 만족합니다!",
    "text37": "세일할 때 쟁여야 합니다 지성의 구원템 세미매트여서 사계절 내내 잘 쓸 것 같아요 여름엔 무조건 이거 추천",
    "text38": "아니 디게 좋아요 촉촉한데 매트해서 얼굴에 착붙이고 지속력도 좋움",
    "text39": "아 제 최애 쿠션템으로 자리잡았어요 방황하다가 이거로 한번 사봤는데 4통이나 비웠어요... 근데.양이 넘 적어요 그것만빼고 괜찮은거같앙요",
    "text40": "건성인데도 너무 좋았던 제품입니다 ㅠㅠ 네이밍 진짜 최고에요",
    "text41": "진심.. 이거보다 얇고 좋은 쿠션 못 본듯… 인생 쿠션… 정샘물 쓰다가 넘어왔는데 ㄷㄷ 진짜 얇고 예쁘게 발림",
    "text42": "수부지한테 좋긴한데 다크닝이 좀 있어요 ㅠㅠ 커버력도 그닥.....",
    "text43": "리뉴얼 되기 전부터 사용했는데 좋은 것 같아요!\n다만 다크닝이 좀 있어서 자기 피부톤보다 밝게 사는거 추천드려요! \n그리고 엄청 매트한지는 모르겠어요! 바르고 나서 뽀송한 마무리감이 아닌 약간 광이 나더라구요",
    "text44": "커버력이 좋아서 만족합니다~ 수정화장하는데도 뜨지않아서 좋아요",
    "text45": "기존 제로그래비티도 잘 썼는데 이건 더 좋아요!\n색상도 세분화돼서 색깔 고르기도 편해졌고\n커버력도 확 높어졌어용",
    "text46": "기존 네이밍 쿠선을 잘써서 이번에 새로나온 버전도 구매해보았어요 원래 19호 파데 쿠션을 사용해서 이 친구도 19호 그대로 사서 써봤습니다 손등에 발색해봤는데 진짜 자연스러워요 주름에 끼는것도 하나도 없었습니다\n복합성이라 시간이 지나면 T존이 번들거리면서 특히 코 옆부분이 잘 지워지는데 이거 바르고 8시간동안 멀쩡했어요\n다크닝도 없었고 모공에 끼이는 것도 없었습니다\n더 더워지는 여름에도 계속 쓸 수 있을거 같아요!",
    "text47": "기존 제로 그래비티 쿠션 잘 사용하고 있었는데 이번에 커버 업 쿠션이 새로 나왔다 그래서 망설임 없이 구매했습니다 😆 기존 메탈 무광 케이스도 시크해서 좋았는데 새로 나온 건 더 시크한 블랙이더라고요~ 새로운 케이스라 구분도 돼고 새로워서 더 좋습니다 ㅎㅎ\n저는 수부지라 오후되면 기름이 꽤 올라오는대 요거 세미 매트라 너무 건조하지 않으면서도 기름이 덜 올라와서 좋았어요! 다가오는 여름에 사용하기에도 좋을 것 같습니다. 이름처럼 커버력도 더 좋아지구 지속력도 더 좋아졌더라구요~ 아주 만족스럽습니당",
    "text48": "이거 추천 난 이거 좋았음 고민중이다? 사세요 저는 좋았으니 추천할게여 냐냥이 냥",
    "text49": "다크닝이 조금 있지만 못 쓸 정도도 아니고 심하지도 않아서 여름에 가볍게 사용하기 좋고 커버도 나쁘지 않아요! 톤 호수 밝은 거 쓰셔도 괜찮을 것 같아요",
    "text50": "음 사실 기대 오지게 했는데 기대 이하 내가 좋아하는 스타일은 아님 근데 나름 ㄱㅊ긴 해여 무난해여",
    "text51": "엄청 뜨는 느낌 없이 사용하기 좋아요\n며칠 더 써봐야 하겠지만 처음 발랐을 때는 문제없이 예쁘게 발생되었습니다!",
    "text52": "역시 저는 네이밍 입니다.\n솔직히 진짜 많은 쿠션과 파데를 써봤는데 네이밍만큼 좋은 쿠션은 못 봤어요\n사기 전에 막 지속력이 별로다 무너질 때 안 예뻐진다 이런 댓글들 많이 봤는데 솔직히 그닥 못 느꼈고 전 네이밍 좋아요 진짜 네이밍 제품은 초반부터 제품 하나하나 다 써봤는데 저는 네이밍 초창기 제품이랑 지금 이 제품이 가장 저랑 잘 맞는다고 느껴서 다음에도 네이밍 쓸 거 같아요!\n아 그리고 제가 네이밍을 좋아하는 이유는 일단 커버력이 미쳤어요! 다른 쿠션들 보다 더 커버력이 좋아서 전 너무 만족합니다!",
    "text53": "네이밍 브랜드애서 처음 구매해본건데 지속력이랑 밀착력이 굿이에요",
    "text54": "일단 너무 촉촉해요 발림성 개굿\n써본 쿠션중에 가장 만족스러버여",
    "text55": "기초 흡수 잘 시킨 후\n양 조절 잘하면 모공과 커버 잘돼서 여름에 잘 사용했습니다.\n너무 매트하지 않아서 수정도 잘 할 수 있었습니다.",
    "text56": "지냐님이 만드신거라고 하셔서 사봤는데 진짜 마음에 들어요 완전 얇게 발림",
    "text57": "지냐님이 만들었다고 해서 한번 사봤는데 너무 마음에 들어요 피부 표현도 굿이에요",
    "text58": "좀 뜨긴 하네요.. 지우개가루 현상도 있고ㅜ 하지만 색상은 예뻐요",
    "text59": "한번 써보고 다시 리뷰 달려고용.. 성분이 안좋데서 조금 걱정되긴 합니당",
    "text60": "커버력,지속력은 최고에요 운동하고 나서도 안 무너지고 유분만 올라오고 커버력도 컨실러 사용 안해도 될 정도로 좋은데 다크닝은 조금 있어서 아쉬워요ㅠ",
    "text61": "음.. 생각보다 매트한편은 아닌 거 같아요 \n시간 지나면 기름이 너무 올라와요",
    "text62": "기존 제로그레비티보다 커버력이 더 좋아진거 같아요 하이라이터도 갖곡싶었는데 품절이라 못샀네요",
    "text63": "오 퍼프가 진짜 좋아요 ㅋㅋㅋ 그리고 단독으로는 안 써봤지만 수정용으러는 좋은거같아용",
    "text64": "다크닝도 없고 피부표현도 이쁘긴한데 피부에 막 올럈을 때 좀 따가웟슴",
    "text65": "진짜 너무 좋고 다시 한번 더 구매할 생각이 있음으로 추천드립니다 여러분들 꼭 사세요 !!!!!!!!!",
    "text66": "아직 안 써봤는데 기대중 세미 매트라 뽀송한 여름을 기대하겠음",
    "text67": "이거 좋은데 뭔가 손이 잘 안 가는 느낌이랄까??? 학교에서 히터나 에어컨 바람 맞으면 너무 잘 무너지긔",
    "text68": "건성이 쓰기에는 확실히 건조할거같고 지성이 쓰면 딱 좋을거같아요!! 레이어드핏보다 확실히 커버가 잘 되는데 묻어나는게 쫌 있어요!!",
    "text69": "매트하긴한데 잘 발리고 잘 안무너지는거같아요 코끼임은 거의 없어요",
    "text70": "원래 항상 쓰던 쿠션인데 여름이라 땀때문에 더 잘 어두워지는 거 같아서 한호수 밝게 구매했어요 여전히 좋네요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필] 19P",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "내가 두번째로 자주 쓰는 인생 쿠션임 일단 지속력 우수함 색도 쿨톤에게 찰떡인 이쁜 핑베 펴바르기도 쉽고 너무 두껍게 올라가지 않아서 좋음 그리고 바르고 나서 피부가 편해서 신기했음 커버력은 중상정도 ⭐️강추템⭐️",
    "text2": "진짜 와.... 밀착력 너무 좋고 다크닝도 업어요.. 그리고 약간 두껍게? 발리면서 커버력잇게 발리는 것도 너무 좋고 근데 핵심은 피부가 전혀 안답답해보이거 너무 피부 표현이 이쁘게 더ㅣ는게 진짜 레전드에요 그리고 쿠션 외관도 시크해서 맘에 들어용❤️❤️ 지성이면 완전 강추",
    "text3": "완전 믿고산 >>지냐언니<<쿠션인데\n화장독은 잘 모르겟고\n그냥 넘 좋아서 쿠션은 이걸로 정착해보럇어오~🔥💀\n물론 이 쿠션 살 땐 품절이라 못받앗지만\n다른 호수 살 때 같이 딸려온 같이 주는 하이라이터도 넘 예쁘구 ㅋㅋ\n파우치에쏙넣어줌넘이뻐녀",
    "text4": "얇게 발리고 엄청 뜨진않는데 지속력...? 모공커버....?도 잘모르겠음... 기대했는데 아쉬워요 재구매는 안할듯...😔",
    "text5": "처음에는 촉촉하게 올라가고 마무리가 매트하게 돼서 좋아요 컬러도 이뻐요",
    "text6": "네이밍 기대하고 삿는데 좀 실망임\n처음엔 개이쁘게 표현되는데 4시간쯤 지나면\n피부 개떡됨 \n본인피부가 여드름 흉터 많은데\n잘가려지긴함 근데 무너질때 ㄹㅇ 개망똥급.\n색이 누런 22호 색으로 되버림...\n다크닝 개심함ㅜㅠㅜ\nㅇㄴ 올영 쿠폰 먹여서 16000원에 삿는데\n그돈도 너무 아까움...\n진짜 1달동안 리뷰 다 읽어보고 블로그 다보고 \n햇는데ㅗㅗ💩💩\n피부타입이 수부지거든여 ㄹㅇ 개뜨고 ㅈ같음요걍.",
    "text7": "쿠션 구매할 때에는 항상 색상이 가장 고민인데, 다행히 잘 맞는 것 같아요~",
    "text8": "세미매트 제형임 복합성이 쓰면 좋을 듯 근데 난 이거 쓰고 피부 뒤집어짐",
    "text9": "확실히 컨실러 없이도 매끈하고 핏하게 마무리 되서 손이 잘 가는 제품이에요! 그렇다고 다크닝이 심하거나 모공이 끼진 않음!!!\n\n퍼프 바뀐거 같은데 쫀득하고 잘 발려서 좋아요\n그리고 예쁘게 무너져서 올 여름 쿠션으로 딱 입니당 \n\n다들 여름에 기름지고 땀나서 무너져서 문제잖야요\n이 제품은 안 무너지는 건 아니지만 예쁘게 무너집니다\n\n다들 한번만 써봐요 진짜..",
    "text10": "아직 손목에만 발색해봤는데 제 피부색이랑 너무 비슷해서 놀랐습니다.. 사진보다 약간 더 살구빛+핑크입니다. 쿠션중에 핑크베이스 흔하지 않아서그런지 더 맘에 드네요.",
    "text11": "얇게 발리는데 모공이 쏙 가려지고 무너짐도 깔끔해서 데일리로 쓰기 딱 좋은 쿠션이라 자꾸 손이 가요.",
    "text12": "잡티커버도 잘되고 막발랐을때 피부표현은 이쁘긴한데... 일단 너무 잘묻어나고 밀려요ㅜ_ㅜ 퍼프 옆부분 조금만 닿아도 자국나고 파우더 필수임 모공커버랑 지속력은 잘모르겠어요...ㅜ.ㅜ 민감성인데 피부 뒤집어지는건 없음!!",
    "text13": "건성 분들은 기초로 수분 간단하게 먹여주시고 사용해주면 안뜰 것 같아여\n너무너무 좋고 일단 퍼프에 남아있는 쿠샨 내용물이 없어서 개큰구매해야댐ㅠㅠ\n17N도 삿어요\n화장도 안뜨고 진짜넘 좋아여\n레이어드핏도 좋음\n네이밍쿠션 정착해버려따\n내 파우치로 쏘옥-♡ \n유일한 단점은 케이스에 지문이 묻는 것ㅠ\n하지만 거울이라는 장점이있늠",
    "text14": "기존 제로쿠션이 잘 안맞아서 레이어드핏만 주구장창 썼었는데, 이번 리뉴얼 된 버전 너무! 맘에 들어요. 우선 기존 제로쿠션에서 아쉬웠던 모공 끼임, 들뜨는 현상들 싹 개선되었고 커버력도 더 촘촘히 잘 올라가는것 같아요! 올 여름에 너무 잘 쓸것 같습니다🫢",
    "text15": "건성인데 여름이라 매트한걸 찾고있었어오\n2년전에 네이밍꺼 썼었는데 제로핏 새로 나왔길래 써봤는데  이게 더 촉촉한거같아욤",
    "text16": "제품 자체는 그냥 무난해요 엄청 좋지도 엄청 나쁘지도 않음\n올영세일 때 26120 주고 샀는데 지금 가격이랑 대충 1000원밖에 차이가 안 나네요 세일 기간에 구매한 다른 제품들도 3000원 이상 차이나는 게 없음. 올영세일 이젠 별로 메리트가 없는 거 같아요 ㅎㅅㅎ",
    "text17": "지성피부에 딱이예요!! 쿠션도 한번에 바르면 진짜 좋아요!!",
    "text18": "저번에 써봤던 쿠션 이예요 지성피부에게 딱이어서 다시 쓰고 있어용~!!",
    "text19": "커버력이 자연스럽게 올라와 피부 표현이 예뻐요.\n무너짐도 균일해서 수정 화장도 편하네요.",
    "text20": "제가 건성이라 안맞는 건지는 모르겠는데 매트하게 느껴졌어요",
    "text21": "그냥 평범해요.. 네이밍에서 쿠션 살 일은 없을 것 같습니다",
    "text22": "분명 하이라이트 기획으로 구매한 것 같았는데..ㅠㅠ  넘 아쉬움"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+미니하이라이터] 19N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "평소에 귀찮아서 리뷰 잘 안남기는데 \n민감성 지복합성인데 진짜 너어어어무우우우 건조해요\n지복합성인 나한테 이런데 건성분들 쓰시면 얼굴 사막되겠다 싶어서 남겨요.\n코옆 다끼고 너무 건조하니까 각질부각도 심해요\n리뉴얼을 왜햇을까 싶어요 이전거가 훨씬 더 좋은데...\n\n지성분들이라면 도전해보세요 하지만 전 다크닝도 심해서 누군가에게 추천은 안할거같아요",
    "text2": "매트하다고 하지만  생각보다 촉촉하고, 시간이 지나면 코나 코 옆이 땀. 다크닝도 조금 심하고, 레이어드 핏이 더 나은것 같음",
    "text3": "지성인데 왜 저는 다 뜨는 걸까요…… 어케 사용하는건지…. 다들 왜 이것만 바르면 피부 표현이 좋아지는 건지ㅠ 평은 다 나쁘지 않은데 내 피부가 나쁜건가요..;",
    "text4": "네이밍은 얇게 발려서 좋은 것 같아요\n덧발라도 두터워지지 않고 얇게 표현되요",
    "text5": "제 인생 쿠션입니다\n1. 색깔 너무 이뻐요\n→원래 화장은 이뻐질려고 하는 거잖아요\n이거 바르면 이쁨 정도가 상승하는 느낌이에요\n컬러도 너무 이쁘고 피부표현도 이쁘게 돼요 보송하게\n2. 퍼프가 좋아요\n→저 원래 퍼프에 민감한데 이 퍼프는 대만족입니다 퍼프를 볼 때 중요하게 생각하는 점은 퍼프가 제형을 얼마나 흡수하느냐인데, 퍼프가 제형을 잘 흡수해버리면 양이 빨리빨리 줄어드니깐 아깝기도 하고 원하는 표현이 제대로 안돼서 발리는 건지 안 발리는 건지 모르겠더라구요...근데 이건 퍼프가 제형을 잘 흡수하지 않고 약간에서 적당히만 흡수해주니깐 원하는 대로 표현이 딱 됩니다! 퍼프만 따로 사고 싶은 정도!\n3. 가벼워요\n→이게 진짜 장점! 제로 그래비티라는 이름에 걸맞게 진짜진짜 가벼워요 두께와 상관없이 무거운 느낌이 전혀 없습니다\n\n다만 다크닝 이슈 요런것이 있지만 수정화장도 나쁘지 않은 편입니다! 픽서나 베이스 프렙 같이 사용해주시면 지속력도 더 올라가구요! 암튼 정말정말 마음에 듭니다",
    "text6": "리뉴얼 전 쿠션은 진짜 지속력 커버력 다좋아서 잘 쓰다가 다크닝이 진짜 너무 심해서 못쓰고 있었는데 이번에 색상부터 다크닝까지 리뉴얼 됏다길래 기대 만땅하고 샀는데…\n진짜 많이 실망햇어요ㅠㅠ 일단 다크닝을 떠나서 색상이 너무 별로였어요 너무 어두워서 애초에 19호가 맞나? 하고 다른 쿠션들이랑 비교해보면 네이밍 19호가 타사 21-22호정도로 보여요… 그리고 색이 누런것도 아니고 되게 탁해요 먼지 쌓인것 마냥;; 다크닝도 솔직히 개선된건지 잘 모르겟네요…",
    "text7": "완전 지성이 쓰기까진 ㅂㄹ같아요… 기대한 것보다 더 이하고 픽서를 뿌려도 오래가진 않아여 더 싸봐야할듯",
    "text8": "가볍게 발리면서도 어느정도의 커버력을 가진 제품이라고 생각해서, 데일리로 손이 잘 가는 제품이에요. 저는 나비존을 제외한 부분은 심한 건성이고 나비존은 시간에 따라 유분이 조금씩 올라오는 편인데 무너짐이 심하지 않고 외출한지 오래 되었을 때에도 예쁜 피부상태가 유지되는 편이라고 생각했습니다.\n코 옆 끼임은 두껍게 바르지 않으면 신경쓰이지 않는 정도, 모공은 크게 메꿔주는 느낌은 없었지만 적당한 보정은 되는 정도여서 저는 따로 파우더를 함께 사용했어요. 겨울보다는 여름에 추천해요!",
    "text9": "네이밍 은샥 쿠션도 잘 써서 검정색도 써보고싶어서 구매했습니다 케이스가 너어어어무예쁘고 그냥저냥 쓸만한거같아요",
    "text10": "기대하고 구매해서 그런지 엄청 좋진 않아요 커버력도 그닥.. 그냥저냥 데일리로 쓰고있지만 다쓰면 재구매는 안할것같아요",
    "text11": "색상은 예쁨 \n가을에도 잘 쓰고 있음 \n매트 쿠션이다 보니 파우더가 들어가자늠 \n그래서 좀 두껍게 발림",
    "text12": "모공 끼임이 조금 있지만 커버 잘되고 뽀송하니 잘 쓰고 있어요~~",
    "text13": "촉촉하게 발리면서 매트하게 마무리되는 감이 너무 좋아요 커버력이 좋고 요철도 많이 메꿔줍니다.",
    "text14": "아니 저는 21p 사려고했는데 라픽 스티커에 21p라고 쓰여있는거예요 그랬는데 박스에 19 써있어요.  ㅠㅠ 의도치 않게 원하지 않는걸 샀네요….. ㅠㅠ 근데 퍼프 좀 잘못 만드신것 같은 느낌…… 양조절하면 퍼프가 다 흡수해서 나오는건 별로 없고 그냥 퍼프에 이미 흡수 되어있음 .. 복합성인데 잘쓰긴 합니다",
    "text15": "네이밍은 진짜 신임 복합성 피부에 찰떡쿠션을 어쩜 이리 잘 만드는지 지냐님도 최고👍🏻",
    "text16": "매트인데 바르기가 너무 편해요!! 극지성 피부인데 지금 쓰면 기름이 많이 안올라와서 너무 좋아요ㅠ 네이밍 레이어드핏 기름지셨던 분들 꼭 써보세요!! 지속력도 넘 좋아여",
    "text17": "아아아악건성인데도 여름에 잘 썼어용 파데 쓰기는 시간 없고 급할 때마다 썼는데 파데급 완벽하게 잘 먹어서 개좋아영ㅠㅠ 여름에만 쓸 수 있다는게 유일한 단점… 건성인데 새미매트쿠션 써보고 싶으신 분들 이거 쓰세영!!!!!",
    "text18": "[한 달 후기]\n수정화장 할 때 아주 조아요!!\n다크닝은 살짝 있는데 심하지는 않아서 여름에 잘 쓰고 있어요!\n저는 건성이라 크림+선크림까지 탄탄하게 바르고 사용하고 있는데\n스킨케어만 탄탄하게 잘 해주면 건성도 괜찮아욤!\n\n- 패키지\n유광 블랙이라 다른 쿠션하고 구분하기도 좋고\n퍼프가 퐁신퐁신 쫀쫀해진 느낌!!\n\n- 컬러\n기존 커버 핏 쿠션은 너무 옐로우 컬러였는데\n커버 업은 확실히 뉴트럴해진 상앗빛 컬러로 바뀜! 굳👍🏻\n평소에 17-20호 사용하는데 딱 적당히 밝아졌음\n\n- 제형\n세미매트 제형이라 피부에 핏하게 밀착되어서\n수부지, 지성은 그냥 써도 너무 좋아할 것 같고\n건성은 스킨케어 탄탄하게 하고 바르면 딱 좋을 듯!\n\n- 커버&지속력\n홍조인간으로서 커버 잘 되는 쿠션 많이 못 봤는데\n모공커버, 홍조커버 다 괜찮고 지속력도 좋아서\n여름 쿠션으로 추천,,👍🏻\n\n- 증정 하이라이터\n하이라이터가 찐이에요✨ 뉴트럴한 핑크 진주 하이라이터라\n톤 상관없이 바르기 너무 좋고 포실포실한 느낌이라 가루날림없이 밀착되는 게 너무 좋았음!!\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text19": "강경파데파인데 지냐님 유튜브 보고 파데 대신 쓸 수 있는 쿠션이라고 해서 구매했어요! \n저는 쿠션의 지속력이랑 다크닝 때문에 무조건 파데를 사용했는데 이건 진짜 지속력도 오래가고 저같은 파데파도 만족하면서 쓸 수 있는 쿠션인 거 같아요!\n왕모공쟁이+붉은기 있는 피부 소유자로서 어느정도 커버력도 있으면서 모공 커버도 잘 해주고, 수부지 피부라 유분이 심하게 올라오지 않는 겉보속촉 베이스류를 선호하는데 딱 제 피부타입이랑 잘 맞고 모공 커버가 진짜 잘 된더고 생각이 들었어요!\n처음엔 살짝 매트해서 뜨는 느낌인가? 싶었는데 제 피부에 솜털이 많은 편이라 솜털 부각이 사알짝 있더라구여 근데 자연스럽게 피부 유분이 올라오면서 진짜 매끈하고 피부 좋아보이게 표현이 됐어요!\n제가 사용해본 쿠션 중엔 지속력이 젤 좋다고 느껴졌습니다👍\n지금 사면 느좋하이라이터까지 겟할 수 있으닌 꼭 하이라이터 기획으로 구매해보세요!!",
    "text20": "- 패키지\n유광 블랙이라 다른 쿠션하고 구분하기도 좋고\n퍼프가 퐁신퐁신 쫀쫀해진 느낌!!\n\n- 컬러\n기존 커버 핏 쿠션은 너무 옐로우 컬러였는데\n커버 업은 확실히 뉴트럴해진 상앗빛 컬러로 바뀜! 굳👍🏻\n평소에 17-20호 사용하는데 딱 적당히 밝아졌음\n\n- 제형\n세미매트 제형이라 피부에 핏하게 밀착되어서\n수부지, 지성은 그냥 써도 너무 좋아할 것 같고\n건성은 스킨케어 탄탄하게 하고 바르면 딱 좋을 듯!\n\n- 커버&지속력\n홍조인간으로서 커버 잘 되는 쿠션 많이 못 봤는데\n모공커버, 홍조커버 다 괜찮고 지속력도 좋아서\n여름 쿠션으로 추천,,👍🏻\n\n- 증정 하이라이터\n하이라이터가 찐이에요✨ 뉴트럴한 핑크 진주 하이라이터라\n톤 상관없이 바르기 너무 좋고 포실포실한 느낌이라 가루날림없이 밀착되는 게 너무 좋았음!!\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text21": "밝기는 원하는밝기라 넘좋았고\n왠만한쿠션은 다맞는데 이건좀 푸석한느낌?ㅜ",
    "text22": "처음에 썼을 땐 코끼임도 너무 심하고 읭 뭐지 싶었는데 날씨가 더 더워진 후에 쓰니까 진짜 안 무너지고 좋았어요!!ㅠ 아 전 스파츌라랑 쓰는 걸 좋아해서 스파츌라 조합 강추",
    "text23": "뭔가 얼굴에 땀이 많으시면 구매 안 하시는 게 좋을 것 같아요. 이 쿠션은 컬러가 예쁘고 지속력이 좋아요. 양조절은 어느정도 신경 써야하는 것 같고 제형이 얇은 편임에도 적당한 커버력이 있네요.",
    "text24": "개이뻐요 전 네이밍이 ㄹㅇ 초보분들이 쓰기에 딱 좋은 쿠션인 것 같아여 화장 처음 하면 살짝 너무 연해서 한지도 모르거나 너무 과하게 올라가서 어색한게 보통인데 네이밍은 ㄹㅇ 올리면 올릴수록 이쁜 것 같아요!! 전 네이밍 화장 시작 할 때 부터 지금껏 3년 내내 거의 6-7통 비웠어용",
    "text25": "쿠션 사면 보통 19호 쓰는 편이고 수부지 피부입니다\n좋아하는 유튜버가 만든 쿠션이라 기대하고 샀는데 결론적으로는 실망했어요 재구매 의사는 없습니다\n일단 처음 발랐을 때 생각보다 되게 매트하고 솜털도 잘 보였어요 근데 이건 시간 지나고 유분기 좀 올라오면 괜찮아지긴 하는데요\n다크닝이 진짜 심해요... 뭐가 개선되었다는 건지 잘 모르겠어요 시간 지나니까 얼굴이 목보다 더 누런 색이에요 안색이 탁해져요\n퍼프랑 궁합도 잘 맞는지는 모르겠어요 퍼프가 다 뱉어내는 느낌이라고 해야 하나 근데 이건 제가 기술이 부족해서 그런 걸 수도 있으니 더 연습해보긴 해야 할 것 같아요\n예전 쿠션에 비해 개선된 점이라고 하면 밀착력은 전보다 더 높아진 것 같은데 나머지는 잘 모르겠어요 예전 쿠션은 손으로 만지면 손에 다 묻었는데 이번에는 그런 건 없었어요\n피부 표현도 시간 지나면서 예쁘게 되긴 하는데 다크닝 때문에 (진짜 너무 심해요) 아쉬운 쿠션입니다... 😭",
    "text26": "오,,,,지성을 위한 쿠션이라길래 써봤더니 정말 매트하게 올라가요!!! 묻어남도 심하지 않고 막 발라도 피부표현 예쁘게 되서 한동안 쓸 것 같아용ㅜㅡㅜ 근데 어쩔 수 없는 다크닝,,사실 분들은 꼭 본인 원래 쓰는 호수보다 조금 밝은 거 사시길 바랍니당!!",
    "text27": "수부지피부. 첨엔 오 뭐지 너무좋다 하면서 발랐는데\n다크닝 진자 지림 후기에 다크닝있단얘긴 많이봤는데 기초잘하면 되겠지했거든요 근데 너무빨리무너짐.. \n사진은 나갈때인데 ㄹㅇ 4시간? 만에 처참히 무너져옴\n이게어케무너지나면 자연스럽게 광이돌면서가 아니라 뭔가 들뜨듯이 무너져요.. 결론 안이쁘게무너짐 ㅇㅇ\n3번다 다르게발라봤는데 딱발랐을땐 색상도 ㅈㄴ이쁘고\n완전 도자기인데 ㅠ 아니무너짐보다문제가 다크닝이에요\n개누래져요.. 아예싹지우고 다른쿠션발랐는데 이쿠션이 문제인게맞았음. 아쉬워요 첫표현그대로가면 좋겠는데\n그렇다고 수정화장이 이쁘게되는건 아니라서..ㅠㅠㅠ\n잠깐어디갈때나 쓸거같애여…..0 웬만한쿠션 다써본사람의 후기임 ㅠ",
    "text28": "조금 퍽퍽한 감이 있지만 그렇다고 완전 매트는 아니라서 지성보단 복합성에 더 잘 맞는 것 같아요 그런데 제가 엄청 예민 피부라서 그런지 화장독이 자주 올라왔어요.. 그래도 무난템으로 잘 썼습니다",
    "text29": "지속력이 엄청 좋고 무엇보다 다크닝 하나는 진짜 없는 거 같아요",
    "text30": "왜 올리브영 오프라인 매장에서 안파는지 이해가 안될정도로 꾸준히 몇년째 이것만 쓰고 있어요..제발 오프라인에서도 팔아주세요",
    "text31": "커버력 진짜 좋은 쿠션입니다..이거 진짜 커버 카테고리는 거의 못이겨요",
    "text32": "완전 좀 꾹~ 눌러야지 나오는데 괜찮아요 문제 없어요 커버력은 괜츈한듯",
    "text33": "원래 기존 제로그래비티 잘 사용했는데 리뉴얼 후에 커버력이 더 올라가서 좋아요 하이라이터도 너무 예뻐용",
    "text34": "홍보가 넘쳐서 반신반의하고 샀지만 나에게는 너무 좋았다\n매트한 감이 있어 기초는 꼼꼼히 해야할 듯!!\n너무 가볍고 지속력도 나름 괜찮고 무엇보다 요철 모공이 하나두 안보임~!!\n쿠션 떨어지면 재구매 할 듯",
    "text35": "사진 : 베이스 한 지 9시간 피부\n\n제일 중요한 거부터 말씀 드릴게요\n>> 스킨케어 무조건 수분위주로 유분감 xx <<\n\n저는 건성임에도 유분감 있는 스킨케어에는 바로 떡졌어요.\n그런데 완전 수분으로만 채워주니까 레전드 인생쿠션입니다.\n\n스킨케어 조합 : 토리든 토너 + 파티온 세럼 + 아토베리어 크림\n\n진짜 쿠션 많이 써봤는데 제 마음에 들었던 건 어뮤즈 세라믹, 에뛰드 클라우드 필터 두 가지 뿐이었는데 이것도 추가될 것 같네요. (피부결에 집중함)\n\n그냥 소량으로 막 발라도 평타 이상으로 이뻐요.\n당연히 공들여서 베이스하면 훨씬 이쁘고요.\n\n앞 두 쿠션은 매끈한 느낌이면 얘는 기본적으로 블러리한 베이스에 소량의 광감이 있는, 네이밍이라는 브랜드 이미지에 잘 어울리는 느낌의 피부표현이에요.\n\n19n 컬러감이 이쁜 것도 한몫하는듯 요즘 죄다 뽀용이랍시고 허옇고 채도 높은 컬러만 내는데 절제된? 색감이에요 채도 높지 않은 이쁜 상아색 (뽀용 색감 좋아하시는 분은 별로일수도)\n\n제 피부 기준으로 다크닝은 신경쓰이지 않을 정도였고, 지속력도 굉장히 괜찮은 편이네요",
    "text36": "지성한테 좋은 쿠션 같아요. 모공 커버는 조금 아쉽지만 뽀송뽀송 하고 오래 가는 것 같아요.",
    "text37": "건성이 쓰기에도 ㄱㅊ다고 해서 썼는데 피부 컨디션 괜찮을 때눈 개이쁘고 좀 그럴땐 마니 건조해여 긍데 파데 안 쓸 정도로 뽀용하니 표현이 이쁘게 됨",
    "text38": "커버력도 좋고 색도 넘 이뿐데 팔자주름에 자꾸 껴서 피부가 조금 더러워보여용 쿠션하기 전에 스틱밤 바르고 화장하면 확실히 덜 끼니까 바르고 화장하는걸 추천합니덩",
    "text39": "좀 두껍게 발리는거 같긴 한데 그래도 데일리템으로는 ㄱㅊ습니다",
    "text40": "퍼컬 : 핑잘봄 노란기 안받음, 여쿨라 걸쳐있음\n파데 : 19-21호\n\n네이밍쿠션 커버력도 좋고 촉촉하고 다크닝도 많이 없어서 좋아요 각질 들뜸도 잘 발생하지 않아요",
    "text41": "리뉴얼 했다던데 뭐가 좋아진지 아직 잘 모르겠어요… ㅎ 그래도 지성기준 이 쿠션만한 게 없어서 이거로 정착할 거 같습니당. 사진은 파워지성, 요철 모공 난리난 제 피부에 이 쿠션으로 화장하고 난 4시간 후 사진입니당! 파우더는 바빠서 못 했어용~",
    "text42": "색상: 딱 호수에 맞는 색\n색감: N이라고 누런끼 돌고 그렇지 않음\n  본인 극단적인 쿨톤인데도 무난하게 잘 씀\n지속력: 대구의 햇빛을 견딤\n커버력: 컨실러를 굳이 싶음\n다크닝: 개인적으로는 없었음\n뜸&벗겨짐: 지복합성 기준 없었음\n건성은 기초케어 신경 써서 하셔야 될듯\n\n🌿총평: 요물\n**2번 사진은 베이스 얇게 한 겹 깔고 12시간 놀다왔을 때 상태 (외출 2번 함, 아이폰 기본카메라)**\n\n(+) 진 하이라이터: 진주알빛 빔 쫙!!!!! 빡!!!!! 느낌은 절대 아닌데 지속력이 좋고 (습기 하라라 그런듯) 무난한 쿨핑크라 데일리로 쓰기 좋음",
    "text43": "19호/ 여름 쿨톤/모공 요철 부자인 수부지 피부(민감성 아님)\n💥한겨울에도 매트쿠션만 사용하는 강경매트파 쿠션 유목민의 쿠션 리뷰💥\n\n전 19N컬러 사용했는데 제가 원래 제 피부톤이랑 비슷한걸 좋아하기도 해서 그런가 19N은 19호한테 딱맞아요!! 걍 너무 똑같아서 놀람.... \n(그래서 난 좀 밝은거 원한다 하시면 한번 업하셔도 괜찮을듯 합니다☺️)\n근데 컬러 진짜 이뻐요 잘뽑았다~~\n\n피부상태 안좋은 상태로(각질+ 개기름+ 트러블 폭탄💣) 냅다 올려봤는데 진짜 피부표현 이빠요🤭\n모공 특히 요철 싹가려져서 블러처리 된거 마냥 이뻐버립니다...(파우더랑 같이 사용하시면 걍 아기피부 완성임ㅋ)\n\n커버력은 중하 에서 중 정도 ? 막 높은 편은 아니라 가릴거 많으신 분들은 컨실러랑 사용하세요!!!\n\n전에 리뉴얼전거는 사용하고 나서 트러블 막 올라왔는데 (걍 싹 다 뒤집혀서 당근함...) 이건 진짜 하나도 안올라와서 너무 좋아요,,, 성분이 바꼈나?\n\n악건성한테는 많이 매트할것 같고 (건성은 스킨케어 탄탄히 잘하시고 쓰시면 괜찮을듯) 수부지 복합성 지성(악지성은 여름에 파우더랑 같이) 추천합니다...💓\n\n다크닝은 좀 있는것 같은데 막 얼굴빛보다 어두워진다 까진 아닌데 그래도 딱봤을때 다크닝인가? 아닌가? 라고 느낄정도?\n\n\n✨여기가 찐... 하이라이터 왜 증정입니까?????? 이거 미쳤어요...😢 막 펄 날림 있는 섀도우나 하이라이터 안좋아하는데 진짜 이쁜데 날림 없고 완벽합니다...\n(사실 최애 유튜버가 개발한거라 더 이뻐보이는듯ㅎ) 이거 구매하시면 하이라이터 꼭 사용해 보세요👍👍✨\n\n이제 이 쿠션 정착 예정입니다😉",
    "text44": "총평: 전작보다 나은 최신작 완벽한 여름 쿠션\n\n사용감: 매트한 데 얇게 발리는 네이밍답게 엄청 얇게 올라가서 두껍거나 답답하게 느껴지지 않아요! 제가 엄청 건성이라 매트 쿠션이 조금만 건조 해도 얼굴 쫙 갈라지고 뜨는데 이제품은 그런 거 없이 시간이 지날수록 피부에 착 붙었어요👍 땀을 많이 흘린 날에 발랐는데 집갈때까지 잘 유지 됐습니다\n\n색상: 리뉴얼 전이랑 똑같은 19n을 샀는데 리뉴얼된 게 조금 더 생기 있는 컬러더라구요 너무 노란 거 안 올리시는 분들에게 추천 드립니다",
    "text45": "19~20복합인데 처음발랐을때는 화사하게 이뻐요 시간이 지나면서 자연스러워지는데 다크닝은 많이 없는거같아요 저한테는 조금 건조해요",
    "text46": "저 네이밍 봤어요. 다크 일이 없는 게 무서운데 일단 다크 닝이 없고, 무너짐도 많이 없어서 잘 쓰고 있어요.",
    "text47": "일단 진짜진짜 얇게 발려서 놀랐어요 피부에 부담 가는 느낌이 없어서 좋았지만 너무 얇게 발리니까 커버력이 조금 떨어지는 느낌이라ㅠ… 그치만 가리고 싶은 부분 다시 한 번 바르면 돼서 막 신경 쓰이진 않아요! 특히 퍼프가 진짜 미쳤어요 퍼프에 남는 재형 없이 얼굴에 전부 올라가요 두드리면 끊임없이 나옴",
    "text48": "지짜 이쿠션 좋다고하는사람도 있고 안좋다는 사람도 있어서 걱정했는데 무슨 걱정할필요가 없어요 겁나 좋아요ㅜㅠㅠㅠ. 하나도 안뜨고 쓰고 하루종일 있어도 잘 안무너져요! 무너져도 이쁘게 무너져서 너무 좋아요 친구가 피부좋다고 해줌^ 아무튼 21호 쓰는데 재고 없어서 19호 샀는데 딱 좋은거같아요!! 다크닝걱정되면 19호 사는게 좋아용 다들사세요~",
    "text49": "나 수부지 티존지성 지냥인데 이 쿠션 못쓰겠슴. 믿엇는디 결국 또 유튜버 바이럴이었구나 싶음 ㅠ\n\n1. 발색 상아빛 잘뽑음. 바르고나서부터 무너져서 내얼굴 시멘트빛됨(평소다크닝잘없음)\n2. <최대난관> 밀착력이 0임. 풍선에 쿠션하는것같이 퍼프찍힘, 손찍힘, 머리카락찍힘때문에 메이크업시간x무한열차\n3. 모공커버 걍 다른쿠션도 이정도함, 늘어진모공 패인모공 커버 못함, 요철부각이 쩜\n4. 퍼프가 쿠션이랑 안맞음 안뱉어내고 찍힘 심함\n5. 매트한 기초하면 떡같이 올라가고 촉촉한 기초하면 미끄러져서 어느장단에 춤출깝쇼ㅠㅠ 촉촉기초한날은 파우더 붓자국 심함ㅠ 셰도우? 다떡짐ㅠ 어케쓰란건지 잘모르겟음\n\n후기개좋아서 샀는데 나도같이 좋다고 하고싶다,,, 근데 쿠션이랑 씨름하다가 인성다배림 비추",
    "text50": "역시네이밍은 얇게 발려서 좋은 것 같아요\n근데 묻어남이 좀 있는 것 같아오\n하이라이터 예뻐요 !",
    "text51": "네이밍 기본꺼 써보다가 그래비티 써봤는데 괜찮네용 지성이 쓰기 괜찮아요~",
    "text52": "지속력 나쁘지 않아용 세미매트하게 마무리되고\n지성 또는 복합성에게 추천!\n19호 21호 중간의 뉴트럴톤이고 원래 밝게 나온 21호를 자주 쓰는데요, 다크닝이 있다고 하길래 19N으로 샀는데 살짝 밝은 느낌이 있지만 괜찮아요!",
    "text53": "일단 쿠션을 볼 때 지속력이랑 커버력을 가장 중요하게 보는데요 지속력은 제가 입 주변을 자주 만져서 그것 말고는 수정화장이 필요 없어요\n커버력도 상상상\n매우매어 만족합니다",
    "text54": "20분차로 반반 칠해봣습니다\n약간 다크닝이있는데 어둠게 다크닝온다는 느낌보단 핑크색이 더진해지면서 흰색이사라지니 다크닝이 온듯한 느낌이남(느낌이아니라 그게 다크닝이긴함)\n21호 쓰는데 일부러 19로 삿습니다\n잘한듯\n확실히 매트해서 수부지이지만 하루만 관리안하면 각질은 또 각질대로나는사람으로서 기초 탄탄히 해야할것갵습니다\n좀매트합니다",
    "text55": "건성이나 지성 이런거는 잘 모르는데 일단 제품 자체는 매트해서 그런가 피부에 올리면 좀 빨리 픽싱되서 올리자마자 두들겨야해요; \n그리고 온라인에서 사서 그런지 피부색보다 좀 밝은걸 사서ㅠㅠㅠ\n그래도 다크닝은 없는것 같아요!!\n다크닝 때문에 이번에 사게 된 거였는데 만족스러웠습니다!\n커버력은 상중하로 따지면 한 중상? 정도 되는 것 같아요.\n😄😊",
    "text56": "진짜너무좋아요진짜 리뉴얼전꺼 다크닝개쩔어서 싫어했는데이반에 완전 괜찮아요 피부가 매-끈 해지뭏ㅎㅎ 퍼프도 훨씬좋고여 근데 검정색이라 파데가 어디찍혔는지 모르겠어요 그건알빠아니고 너무좋아요🤭🤭 진짜개좋아서노래부를게요 총맞은거처럼뱅뱅뱅",
    "text57": "막 엄청 땀 흘릴일만 없으면 무난하게 지속되는거 같아요! 그리구 같이 온 하이라이터가 너무 맘에 들어요호",
    "text58": "수부지인데 진짜 넘 좋아요 ㅠ 다크닝 걱정되서 한호수 밝게 샀어요!",
    "text59": "기존 제로 그래비티 커버핏 쿠션도 잘 쓰고 있었는데 이번에 리뉴얼 되었다길래 함 사봤어요! 증정용 퍼프도 같이 왔네요..! 아직 본격적으로 써보진 않아서 나중 한 달 뒤 리뷰에서 후기 남기러 올게요 ><",
    "text60": "저는 건성인데 저에게는 좀 맞지않아서 리필 하나는 당근에 팔았습니다 ㅎㅎ 근데 양을 조금씩 해서 잘 두들기면 간편하게 화장하는데에는 좋아요~!",
    "text61": "아직 써보진 않앗지만 좋아보여용 근데 사고나서 하루뒤에 바로 5일특가 세일해벌임..",
    "text62": "일단 색이 너무너무 예뻐요!! 얇게 잘 발리고 커버력은 중상정도! 근데 생각보다 매트해요!",
    "text63": "복합성피부이신 분들한테 좋은듯 근데 나한텐 좀 매트했음 근데 나는 이거 쓸 때 마다 피부 뒤집어짐..",
    "text64": "전체적으로 덮기보다는 T존 위주로 눌러주는 방식이 덜 무너지게 해 줘요.",
    "text65": "평소에 피부 메이크업을 선크림 바르고 스파츌라로 쿠션를 얇게 펴 발라서 메이크업하는데 세미메트라해서 너무 건조하지 않아서 너무너무 잘 사용하고 있어요 ㅎㅎ",
    "text66": "네이밍 레이어드 핏 써보고 좋아서 여름엔 좀더 매트한거로 써볼까 해서 구매 해보았는데 그냥 그럼..레이어드 핏에 비해 많이 떨어지는 느낌.? 커버력만 조금 좋아지고 다른건 딱히 좋은건 못느꼈음",
    "text67": "커버력이랑 지속력 이런 건 좋은데 쓰다보니 느껴진 것이 .. 넘 끈적임이 있어요ㅠㅠ 이것만 고쳐지만 젤 좋은 쿠션",
    "text68": "쿠션의 커버력이 정말 좋고, 피부에 부드럽게 밀착되어 쉽게 발립니다. 메이크업이 오랜 시간 무너지지 않고 지속되며, 새롭게 업그레이드된 글로시 블랙 패키지는 고급스러움까지 더해줍니다. 실용성과 감각적인 디자인을 모두 갖춘 제품이에요!",
    "text69": "중성~복합성 피부인데 겉바속촉 쿠션 아주 굿임\n파우더 하명 무조건 뜨는 피부인데 이건 파우더 안 해도 안 번들거리고 바를때는 쵹쵹한데 나중에는 적당히 뽀송함.\n파우더는 팔자있는 곳에 살짝망 하는데 아주아주 마음에 들고... 피부표현 넘 예쁘고..\n\n파우더하고 광대에 하이라이터 바르면 다 둥둥 뜨는 거 ㅇㅈ하잖아요? 이건 안 그럼. 왜? 파우더 안 해도 적당히 보송해서 파우더가 필요없기 때문이지.. 하이라이터 올려주면 완벽히 반짝거리거든...\n코 끼임도 적어요.. 피부표현 ㅁㅊ게 아름다움..",
    "text70": "**사진 첫장이 완전 생얼 / 두번째가 쿠션만 레이어 얇게 2번 쌓은 후\n\n어머니.. 네이밍이 너무 잘해요 …\n두껍게 올라가는것도 아닌데 커버력 장난아닌거 어케함..?\n올영세일 오픈런으로 대박인놈 발견해서 리뷰씁니다..\n\n👨🏻‍🎤피부타입: 계절타는 수부지,민감성 / 여드름 흉터+흉터 자리가 붉게 남아있음 / 모공은 적당쓰 벗.여드름이 남긴 그래비티 ..~ ^.^ 있음 생얼사진에 보이는건 대부분 여드름이 남긴 구멍임ㅎ.. (스펙이 내 이력서보다 화려해서 눈물남\n\n👨🏻‍🎤주로 쓰는 컬러: 리뉴얼 전 제품은 21p, 이번엔 19n. 나 19호 올시다 믿어주시오\n\n원래\n1)모공프라이머\n2)코렉터 컨실러 그린컬러로 붉은 홍조/여드름 잡고\n3)연어컬러로 흉터착색 잡고\n4)쿠션 or 파데 2겹\n5)밝은 컨실러\n순으로 베이스 하는데\n\n이번 신상 커버력 지대쩐대서\n비교해보려고 그냥 냅다 발라봤더니\n아래 사진처럼 걍 위에 5단계 다 한 것 같은 느낌남..\n\n쿠션 신상 나오면 사서 써보는 편(커버력 높은거 좋아함/극강 글로우는 싫어함)인데 사바사겠지만 최근 만난 쿠션 중에 모공/착색커버 가장 쩌는거 같아서 오랜만에 쿠션 리뷰씀\n\n👨🏻‍🎤색도 잘 나옴 19n랑 19p 고민하고 간건데\n내가 간 코딱지매장엔 19p 없대서 ㅠ 비교 못해본건 아쉽당.\n작은 매장에는 전 컬러 바로 안들어올 수도 있는 것 같으니.. 매장가기 전에 찾아보고 가세여 (하 어휘력 넘구려서 죄송\n\n👨🏻‍🎤같이 들어있는 하라도 뉴구나 톤그로 없이 잘 쓸 수 있을거 같구 퍼프도 안텁텁하고 야들야들하니 확실히 더 좋아진 것 같네여\n\n👨🏻‍🎤\n붐업 드림 ~\n이번 여름 다 뒤졋다~\n잘 써보도록 하겟삼 ~\n내 피부랑 비슷하신 분들에게 강츄함~\n한달리뷰 달겟삼 ~ 렛츠끼끼 ~\n\n((+사진보고 알았는데 내 팔자주름 왜케 노랗..\n그것도 커버되네여..))",
    "text71": "초반에 사용했을 땐 바른 직후에는 예뻤는데 지속력이랑 무너짐이 너무 안 예쁘고 다크닝 때문에 못 쓰겠다..했는데 날씨가 더 더워진 뒤에 다시 믿고 써봤는데 이게 뭐야 너무 좋은 거에요!! 그래서 요즘 제 최애 쿠션,,💗💗",
    "text72": "건성인데 너무 매트하지 않고 촉척매트여서 건성피부분들도 쓰시기 좋아요",
    "text73": "그냥 유명해서 삿는데 피부 좋아보여요 건성인데 딱히 건조한건 못느꼈습니다 터치몇번해주면 커버잘돼여",
    "text74": "전 건성인데 매트 했지만 그래도 괜찮았어요! 커버력도 좋고 다 좋지만 지성한테 추천..",
    "text75": "모든 피부 타입이 무난하게 기본 템으로 사용하기에 좋은 쿠션",
    "text76": "기획세트로 나와서 너무 좋아요~~ ㅎㅎ 잘 쓰고 있어요 ㅎㅎ",
    "text77": "너무 좋아요 필요해서 구매했는데 요즘 잘 쓰고 있습니당~^^",
    "text78": "보통의 20호 정도 피부인데 톤업해서 베이스 하는 걸 좋아해서 19N 잘 쓰고 있어요! 파우더로 꼼꼼하게 마무리 하면 다크닝도 거의 없는 편이라 좋습니다.",
    "text79": "원래 잘 사용하고 있었는데 하이라이터 기획으로 나왔길래 쟁여두려고 구매했습니다",
    "text80": "좋지도 나쁘지도 않은 적당한 쿠션인것 같아요\n기초를 탄탄히 발라야 뜨지 않을 것 같아요",
    "text81": "진짜 너무너무 좋고 다른것보다 잘 안뜨고 그대신 \n수정을 하면 각질뜨듯이 떠서 그건 좀 아쉬우ㅗ요 \n지속력이 안좋았는데 톤업크림하고 하니깐 좀 지속력이 올라가요ㅜ",
    "text82": "오랜만에 쿠션 바꾸고싶어서 구매했어요 네이밍 쿠션 유명한데 아직 좀 더 써봐야할것같아요",
    "text83": "전 속건조가 있는 복합이에요 코옆엔 어쩔 수 없이 조금 끼는데 시간이 지나면 유분이랑 섞이면서 피부표현이 너무 이뻐요",
    "text84": "네이밍 리뉴얼되기전것도 썼옸난데 얇게 발리고 일단 다크닝 없고 안떠요",
    "text85": "너무 매트하지도 않고 글로우하지도 않아서 세미매트 좋아하시는 분들이 사용하면 좋을것 같아요! \n그리고 커버력이 좋은 제품들은 보통 두껍게 발려서 답답한 느낌이 있는데 이 제품은 얇게 발리면서도 가려야 할 건 다 가려져서 완전 만족스럽습니다ㅠㅠ \n저는 티존은 파워지성이라 파우더로 살짝 눌러주는데 뜨는거 없고 무너짐도 괜찮았어요! 복합성 피부면 강추입니다👍👍\n평소 21호가 너무 제 피부톤이랑 딱 맞는 느낌이라 다크닝 고려해서 한톤 밝은 19N 사봤는데 둥둥뜨는 느낌 없이 화사하게 보여서 좋았어요! 21 사시면 자연스럽게 표현 가능할 것 같습니다 ㅎㅎ",
    "text86": "컨실러 없이 사용해도 될 정도로 커버력이 좋아요! 손목 발색 시도했을 때도 주름 끼임 없이 밀착력도 좋은 것 같구요! 컬러 자체도 자연스럽구 원래 피부랑 너무 찰떡이에요!! 똥손이라 매트 베이스는 쳐다도 안 보던 사람인데 여름에는 촉촉쿠션을 사용하면 너무 번들번들한 느낌에 그래비티 쿠션을 구매하게 되었어요! 똥손인 저도 양조절만 잘해서 피부에 얹으면 뭉치지도 않고 커버력은 올라서 이번 여름은 이 쿠션 하나로 끝날 걱 같아용! 퍼프가 더러워지지 않아서 너무 좋습니다! 증정으로 온 하이라이터도 색상이 자연스럽구 예뻐서 온고잉으로 판매해주시길 간절히 바라고 있습니다♡",
    "text87": "구성이 너무 좋구,,,,\n제품도 너무 좋구,,,\n귀찮게 파데 쓸 필요가 없어서 증말 좋아요,,,,\n인생쿠션 따로 없다 여기 있따.",
    "text88": "네이밍 쿠션 좋아해서 이번에 새로 나왔다길래 구매해봤어요 기존 레이어드핏보다 확실히 커버력이 올라가고 살짝 더 매트하네요! 근데 레어어드핏이랑 컬러 색감이 너무 달라서 좀 놀랐어요 19n 컬러인데 레이어드 21보다 더 진한 것 같네요..?! 다른 라인이긴 하지만 같은 브랜드인데 색깔이 아예 다른 수준이라 살짝 당황스러웠어요",
    "text89": "제형은 약간 지점토같아서 양조절 잘못하면 그대로 두꺼워져용. 색상은 ㅇㅅㅃㅇ 매트쿠션 21호 기준 네이밍19호랑 비슷해요. 21호인데 화사한거 원하시면 19호 추천해요. \n근데 이거 3일쓰고 큰 여드름 많이 올라와서 사용중단.. 흔적이 아직도 남아있어서 꽤나 스트레스. 피부 민감하시면 비추.",
    "text90": "원래 제로그래비티 쿠션을 사용을 안해서 어떤지는 잘 모르겠지믄 커버업쿠션은 팔자주름이나 코밑에 끼임은 좀 있는 것 같아요..! 다크닝도 살짝 느껴집니다.. 커버력은 살짝 쌓아주면 높긴한데 두번 바르는 순간 핍 가 살딱 텁텁해보여서 처음 한번만 바르시는걸 추천드립니다..!",
    "text91": "네이밍 쿠션 좋아해서 이번에 새로 나왔다길래 구매해봤어요 기존 레이어드핏보다 확실히 커버력이 올라가고 살짝 더 매트하네요! 근데 레어어드핏이랑 컬러 색감이 너무 달라서 좀 놀랐어요 19n 컬러인데 레이어드 21보다 더 진한 것 같네요..?! 다른 라인이긴 하지만 같은 브랜드인데 색깔이 아예 다른 수준이라 살짝 당황스러웠어요",
    "text92": "네이밍이 색상이 좀 어두운 것 같아요. 타 브랜드 21호 쓰는데 좀 어두워서 그냥 19호 샀어용. 조금 화사한 21호 원하시면 19호 추천!\n\n4일사용후기\n아니길 바랐는데 트러블이 하나씩 보이기 시작하더니 좀 많이 올라왔네유.. 커버력 괜찮다하는 쿠션들만 쓰면 이렇게 뒤집어지니.. 전 커버력 포기해야하나봅니다..피부 예민하신분들 비추..",
    "text93": "평소에 네이밍 레이어드핏 쿠션을 컨실러랑 잘 사용하고 있었어요! 그런데 이번에 제로 그래비티 쿠션이 더 좋아져서 나왔다길래 구매해봤어요! 리뷰들마다 후기가 다르지만 써보고 싶어서 구매했는데 건성에 가까운 수부지인 저한테는 코옆에 좀 끼이거나 팔자주름에 끼임이 좀 있었고 다크닝도 좀 있는 편이었어요 구매하실 분들은 평소보다 한호수 밝게 구매하셔도 괜찮을 것 같아요! 증정용으로 같이 온 하이라이터는 예쁩니당",
    "text94": "커버력이랑 모공 커버 너무 좋아요\n커버핏 쓰다가 업그레이드 버전이라고 해서 샀는데 진짜 최고예요!\n\n단점은 커버업이 나와서 커버핏이 엄청 애매해졌어요... ㅋㅋㅋ 원래 커버핏이 인생 쿠션이었어서 지금 본품 하나랑 리필 하나 쟁여뒀는데 커버업이 너무 만족스러워서 이제 커버핏이 너무 매리트가 없게 느껴집니다! ㅠㅠ",
    "text95": "좋아요~ 로드샵 쿠션중에서는 네이밍이 제일 괜찮은거같아요. 다크닝 좀 있어서 다크닝만 신경써주면 될듯",
    "text96": "음….한 5번정도 써봤는데 다 뜸…. 수부지 최고의 쿠션이라했는데 그정도는 아닌듯 차라리 복합성이나 스킨케어잘 하면 건성이 쓰는게 나을 듯",
    "text97": "수부지 복합성인데 진짜 너무 좋아요\n피부표현도 이쁘고 건조하지도않고 기름기 많이 올라오지도 않고 마무리도 너무 이쁘게 잘되서 좋아요",
    "text98": "아니이거 너무 좋아요 무슨 왜 안떠요 진짜 드디어 쿠션 정착했어요….하 제발",
    "text99": "생각한것보다 더 매트하고\n지속력은 별로고 다크닝이 있습니당..\n좋다고해서 샀는데 그냥 그래요",
    "text100": "지성피부에 여드름이나 흔적 좀 있고 모공도 조금 있다하면 이 쿠션 추천!!!! 커버랑 지속력이 완전 좋고 잘 안 무너져요. 완전 더운 날 땀나면서 살짝 유분기 돌긴하는데 진짜 예쁘게 무너져요.",
    "text101": "너무 좋고 다른제품도 구매하고 싶어요\n이 쿠션 저한테는 얇게 잘 발리고 19호로 샀는데도 처음엔 너무 밝아보였다가 바르면 그렇게 많이 밝진 않았어요\n전 뜨는것도 없고 시간지나면 자연스럽게 밀착된거 같아요",
    "text102": "다크닝도 별로 없고 색도 이쁘게 잘 빠졌어요 커버력도 좋고  지속력도 생각보다 짱짱했어요 근데 무엇보다도 네이밍 특유의 예쁜 피부표현 때문에 요즘 이것만 씁니다…",
    "text103": "조아요!! 여름쿠션 ㅇㅈ핮니다 그치만 기초를 좀잘해야 피부가 기막히게 올라갑니다",
    "text104": "진짜 너무 강추함요 진짜 제가 쓴 쿠션중 원탑입니다\n커버력 상급이고 지속력도 좋아요\n근데 파우더해도 나중에 끈적임이 좀 잇엇요.. 머리카락이 달라붙음",
    "text105": "다크닝 있어요ㅡ... 반톤? 그냥 차-분 해지는 정도\n\n본인이 19호면 19N 구매하지 마시고 17호로 사세요~ (너무 자연스러움 ... 뭐 바른지 모르겠을 정도) \n\n모공은 잘 가려줍니다! 근데 전 모공이 별로 없다는거.. 참고!\n\n복합성 추천하는데... 지복합성이면 살짝 비추\n\n총정리: 한여름에... 사용? 글쎄? 버텨줄지 모르겠음 파우더 사용 하면 버틸듯 + 다크닝 반톤 + 19호 색상 굉장히 차분 (좀 밝은19호 기준) \n총점: ⭐️⭐️⭐️ 반",
    "text106": "레이어드핏 사용해보고 만족해서 여름쿠션은 이거로 써보려고 구매했는데 정확히 레이어드핏의 반대되는 특징의 쿠션이에요\n레이어드핏은 커버력 거의 제로(균일한 톤맞추기용)+예쁜 피부표현 이었다면\n그래비티는 커버력 레이어드핏보다 우수+살짝 밀리고 들뜨는 피부표현이에요\n저는 수부지라 바르고 시간 좀 지나면 어느정도 유분기랑 섞여서 그때부터는 피부표현 진짜 예쁜데 처음에 바르고 난 직후는…. 좀 각오해야돼요",
    "text107": "솔직히 커버력 높은 쿠션이 별로 필요했던 건 아니라서 기전 커버핏 쿠션은 구매를 안했었는데 최근에 커버력이 좀 있는 쿠션이 필요해지기도 했고 지냐님이 공동개발하신거라 믿고 구매했습니다\n발림성도 굉장히 좋았고 컬러감도 잘 뽑혀있어서 만족했어요 다만 제 피부가 별로 좋지 못한 피부라서 그런지 모공에 좀 끼거나 뜨는 현상이 꽤 있었어요.. 피부관리를 잘 해주면 괜찮을 것 같긴한데 살짝 아쉬웠달따",
    "text108": "솔직히 케이스때문에 삿고 \n레이어드핏을 이길수없다고 생각햇는데 .. \n개조으심 \n색은 뉴트럴이라고하는데 핑베에 가까운 뉴트럴인것같고 \n레이어드보다 반톤 낮게 사도될것가틈 \n일단 발림성이 개좋고 엄청 매트한게아닌제 \n커버가 미쳣고 텁텁하지도않음 그냥 대충 발라도 될정도로 다루기가 정말쉬움 이 사용감에 커버력이 믿기지않고 피부가 진심좋아보임 ㅠ ㅠ",
    "text109": "일단 기존 제로 그래비티 커버업 쿠션은 안써봐서 차이점은 모르겠지만, 막 매트한 쿠션은 아닌 것 같아요 \n커버력은 좋긴했는데 좋다고 홍보한만큼이나 좋았던 것 같지는않아요 컬러는 굉장히 뉴트럴하고 예쁩니다 발림성도 좋고요 퍼프 크기가 커졌다는데 지금 크기에 손가락 세개 딱 들어가서 좋아요! 모공끼임이 약간 있었고, 각질 많으신 분들 쓰기엥 좀 부담스러우실 것 같아요 요즘 부쩍ㄱ 피부가 안좋아져서 각질이 좀 많아졌는데 각질부각이 좀 있더라구요",
    "text110": "완전 인생 쿠션이에요!!!\n\n✔️파부타입: 복합성\n- 복합성 피부를 가지고 있는 제 피부에는 아주 매트하지도 아주 기름지지도 않게 딱 좋은 제형을 가지고 있어요. 쉽게 무너지지도 않고 세미매트하게 마무리 되어서 여름에 아주 잘 사용할 것 같습니다.\n\n✔️다크닝 X\n- 개인적으로는 다크닝을 거의 느끼지 못했습니다. 시간이 지나면서 피부톤에 안정적으로 붙어있다는 느낌은 받았지만 보기싫게 어두워지거나 다크닝은 거의 없어요!\n\n✔️커버력 상\n- 피부에 잡티가 많은 피부는 아니지만 컨실러 없이 발라도 가벼운 흉터나 잡티들은 아주 쉽게 가려지는 커버력을 가졌습니다. 왜 파운데이션을 대체할 쿠션이라고 하는지 알겠어요👍\n\n\n평소에 지냐님 너무 좋아해서 망설임 없이 구매했는데 인생 쿠션을 만나서 기분 좋아요 ㅠㅠ 패키지도 진짜 고급스럽고...퍼프도 제형이랑 찰떡이고...뭐 하나 빠지는 구석이 없는 쿠션이라 무조건 재구매 하겠습니다.\n네이밍 짱!!!🤍🖤",
    "text111": "원래도 제로비티 쓰고 있었는데 리필 똑 떨어졌을 때 업그레이드 출시라니 ㅜㅜ 최고\n\n🤎커버력\n일단 커버력은 소량만 찍어도 이전이랑 다르게 완전 파데처럼 완벽하게 커버됨 특히 모공쪽이 매트 쿠션 바르면 커버는 되는데 각질 부각 심했는데 이건 매트인데도 딱 적당히 보송하면서 매끈하게 커버해주는 느낌\n\n🤎퍼프\n제로비티에서 젤 아쉬운게 퍼프였는데 이번껀 쿠션감이며 발림, 흡수력 뭐하나 빠지지 않고 갓벽\n\n🤎컬러\n네이밍 쿠션은 다른 쿠션보다 살짝 밝게 샀는데 요번에 그 호수 사이사이에서 고민 안하게 다양하게 내줘서 👍🏻",
    "text112": "쿠션 색깔도 좋고 또 사고 싶어요. 단종 안 되면 좋겠어요. 19 피부한테 딱 맞아요",
    "text113": "일반 네이밍 쿠션보다 제로 그래비티 쿠션이 밀착력이 더 뛰어나는 듯해요",
    "text114": "샥이 너무 이쁘고 레이어드핏? 좀 촉촉한거는 다크닝이 있는데 이건 나크닝 없어서 쟂재재규매에요 그리고 케이스가 너무 이쁘고 커버력도 좋아요 ㅜ",
    "text115": "첨에 좀 뜨는듯 발리고 컬러도 잿빛이 좀 더 빠지면 좋겠다 싶긴했는데\n선크림 궁합을 잘고르면 촉촉이로 하면 뜨지않고 발리고 습한여름에 쓰기 좋았어요.\n두껍게 파우더 덧칠안해도 되는점이 장점. 가을되면 못쓸거 같고요.",
    "text116": "가볍게 발리면서도 어느정도의 커버력을 가진 제품이라고 생각해서, 데일리로 손이 잘 가는 제품이에요. 저는 나비존을 제외한 부분은 심한 건성이고 나비존은 시간에 따라 유분이 조금씩 올라오는 편인데 무너짐이 심하지 않고 외출한지 오래 되었을 때에도 예쁜 피부상태가 유지되는 편이라고 생각했습니다.\n코 옆 끼임은 두껍게 바르지 않으면 신경쓰이지 않는 정도, 모공은 크게 메꿔주는 느낌은 없었지만 적당한 보정은 되는 정도여서 저는 따로 파우더를 함께 사용했어요. 겨울보다는 여름에 추천해요!",
    "text117": "네이밍 21호는 좀 어둡고 19호는 좀 밝아서 항상 색상 선택이 어렵네요 ㅠ 특히 21호 y?n? 핑크말고 색상 리뉴얼햇더해서 테스트해봤는데 아직도 핑크끼가…. 뉴트럴하게 아이보리 상아빛은 아니라 19n 샀는데 여름이라 좀 밝게 보여요 근데 다크닝이 있는 쿠션이라 밝게해도 나중에 어두워지니까 낫배드인듯",
    "text118": "색상은 너무너무 예쁘고 얼굴에 올릴 때도 예쁘게 올라가요. 또 건성이지만 뜨는 느낌 없이 예쁘게 표현돼요.(얇게 올리는 걸 좋아해서 얇게 올리고, 기초는 평소대로 했어요) 다만 다른 리뷰에 있듯 다크닝이 심하고 한톤 밝게 샀음에도 얼굴이 너무너무 어두워져요. 2~3시간 정도 잠시 나갔다 왔음에도 불구하고 안색이 확 어두워 지는걸 느꼈고 수정화장도 예쁘게 되는 편이 아니라서 아쉬워요. 레이어드핏은 세통까지 비울 정도로 너무너무 잘 썼고 그래서 리뉴얼된 제로그래비티도 여름이니까 새로 바꿔봤는데 네이밍은 레이어드가 짱이네욤…\n+같이 온 하이라이터 예뻐용",
    "text119": "지복합성의 하는 솔직리뷰 들어갑니다.\n\n(쿠션을 바르기전\n브이*엘 세레니티 프라이머를 사용했습니다)\n\n다크닝 2.5/5\n이 쿠션은 21호랑 19호랑 별로 차이 안나서 한톤 밝은 19호를 썼는데. 다크닝 크게 못느낌 7~8시간 지나면 반톤 어두워짐\n\n지속력 4/5\n코 옆쪽이 조금 뜬거 빼곤 딱히 지속력이 별로다라는 부분을 못느꼈음.\n\n커버력 3/5\n그렇게 높은편은 아닌데 꼭 가려야할 부분만 깔끔하게 가려줘서 나쁘진 않음\n\n발색 5/5\n핑크 베이스의 근본색임. 노란끼 하나도 없고 말그대로 화사한 핑크 베이스임. 드디어 찾았음..\n\n수분감 3.5/5\n매트쿠션 차곤 수분감이 느껴지는 편. 레이어드에 비해선 매트한건 맞음\n\n밝은 정도 🖤[🩶]🤍\n다른 회사 쿠션들중 색상이 밝지도, 어둡지도 않고 딱 중간정도인 편. 다만, 21호와 19호의 차이를 모르겠음. 21호 쓰시는 분들 19호사면 21호보다 더 화사하고, 다크닝도 적게보여서 도전 해볼만 한듯\n\n🌟총명🌟\n이때동안 산 쿠션중 가장 마음에 든 쿠션. 수정화장도 무난하게 잘되고. 무너짐이 약간 있는거 빼곤 브이*엘  세레니티 프라이머랑 같이 쓰면 다크닝 없이 5~6시간은 밝게 베이스 유지됨. 단독으로 사용하면 다크닝 좀 있음. 그거빼곤 프라이머 썼을때랑 동일.",
    "text120": "19-21호 사용 / 수부지 / 봄라이트톤 💗\n저는 네이밍 레이어드핏 쿠션만 6통은 사용한 사람인데요 기존 제로쿠션은 커버력은 좋지만 바쁜 직장인이 아침에 빠르게 바르기는 조금 어렵게 느껴져서 사용하지는 않았어요 !\n여름도 다가오고 이번에는 커버력은 더 좋아지고 아쉬웠던 점은 개선되어 제품이 나왔다고 해서 구매해봤습니다ㅎㅎ\n색상을 사용중인 레이어드핏 쿠션 19N이랑 비교해봤는데요 확실히 쪼-금은 핑키함이 느껴져요. 그래서 조금은 밝게도 느꺼지는데 다크닝 감안하면 크게 차이가 날꺼 같지 않습니다.\n퍼프도 확실히 커졌는데요 아침에 후다닥 바르기 좋을 것 같아요.\n그리고 증정품인 하이라이터..🥹🥹🌟\n핑크톤이 돌아서 아 나 웜톤인데 조금 뜨는거 아닌가 했는데 물론 쿨톤분들에게 더 예쁠 수는 있으나 웜톤더 진주빔 쏘면서 예쁘게 사용 가능합니다💗증점품 퀄리티가 아니에여. 진짜 입자도 곱고 부들부들\n여름은 제로 쿠션 봄/가을/겨울은 레이어드핏 쿠션으로 정착 가능할 것 같아여!!",
    "text121": "네이밍 쿠션은 나올 때마다 늘 좋은 것 같아요\n평소에도 얇게 바르기 때문에 밀착력이 좋고 지속력도 좋은 네이밍을 선호하는데 커버업쿠션은 얇게 발리는데 커버까지 더해진 느낌이에요 \n네이밍 쿠션 다 19호로 사용했는데 적당히 밝아서 좋아요 ㅎㅎ\n모공커버도 잘되고 지속력은 기름이 올라오면서 살짝 몽글거리나 싶었지만 제 피부에 이 정도 지속력이면 전 만족이었습니다",
    "text122": "평소 제로 그래비티가 제 애착 쿠션인데요\n네이밍이 진짜 열일하네요\n애착 쿠션 하나 더 추가입니다\n\n세미매트 쿠션이여서 여름에 쓰기 너무 좋고\n커버력 진짜 좋은데 텁텁한 느낌 없이 가볍고\n피부 표현도 투명하고 실키하게 발리는데 존예고\n지속력도 좋습니다\n\n좋은건 널리 알려야 합니다\n지금 당장 구매하세요❤️",
    "text123": "저한테는 너무 안맞았어요.. 피부에 올리자마자 다 뜨고 정말 안이쁘게 표현되었어요ㅠㅠㅠ 색은 이쁨",
    "text124": "너무 좋구 항상 사눈거라서 실망 시키지않아요 다음에 또 살게요",
    "text125": "아 이거 ㄹㅇ 찐 좋음 커버력? 굿 모공커버 잘 되는 거 같고 여름에 진짜 이 쿠션만 씀!!",
    "text126": "한 번 올리면 잘 무너지지도 않고 무너짐도 더럽지않고 이뻐요",
    "text127": "금방뜨고 퍼프가 쫌 독특한게 바를때 군데군데뭍는 느낌이라 여러번 발라야하고 나비존이 바를때도 바르고나서도 떠요",
    "text128": "진짜 좋은데 다크닝이 좀 심해요 그 점만 빼면 좋아요 피부표현도 예쁨!",
    "text129": "얇게 발리는데도 커버력은 꽤 좋아요. 무너질 때도 지저분하지 않고 자연스러워서 데일리 쿠션으로 쓰기 좋았어요. 단, 피부가 많이 건조하면 지속력이 살짝 떨어질 수 있어서 미스트나 파우더랑 같이 쓰면 좋아요.",
    "text130": "커버업이라서 기대했는데 솔직히 잘 모르겠어요.. 잘 손아 가지는 않아요",
    "text131": "촉촉하게 올라가고 커버력도 괜찮음 무난하게 잘 쓸수잇을듯",
    "text132": "너무좋아요 항상 잘 쓰고 있어요 계속 이것만써요 맨날 맨날 이것만 써요",
    "text133": "정말 꽤 매트!! 지성이 겨울에 쓰기 좋은 쿠션같다고해야할까용\n그리고 기존호수보다 꽤 밝게 느껴졌어요 참고하세용",
    "text134": "음 엄 복합성인데 여름에 밖에 있을 때 좋을 거 같타요\n두드린 직후엔 좀 매트한데 시간 지나고 개기름 올라오면 피부 더 좋아보여유ㅎㅅㅎ",
    "text135": "증정으로온 하라가 빠개져서와서 기분안좋앗지만 쿠션은참좋앗다",
    "text136": "처음에는 좀 뜨는가 싶었는데 잘 밀착되고 예쁘게 무너지네요",
    "text137": "흐흐 짱 좋아요 데일리템으로 완전 추천해영\n같이 주신 하이라이터도 광대랑 콧대에 바르기 너무 좋은 거 같아여 꺅",
    "text138": "발림성도 좋고 향도 부담스럽지 않아서 매일 쓰기 좋아요. 한 달째 만족 중!",
    "text139": "자주 이용하는 제품입니다. 가격이 마음에 듭니다. 재구매 의사 있습니다.",
    "text140": "들뜸도없고 착밀착되는 느낌 넘좋아요 건성인 저도 잘쓰고있어요",
    "text141": "ㅋㅋ 컨실러 따로 필요 없습니다!! 많이 좋다하길래 샀는데 너무 만족해요",
    "text142": "여름에 쓰고 나갔는데 .. 땀을 엄청나게 흘렸고든여? 근데 안 무너진 거 있죠 …. 이거 대단란 물건이에요 픽서랑 파우더를 써서 그런건지 모르겠지만 그냥 좋아요 제 피부가 잘못하면 뜨는데 잘 안 뜨기도 하고 그냥 너무너무 재구매하고 싶어오 하이라이터도 너무 이뻐서 이걸 공짜로 줘도 되나 싶구요",
    "text143": "쿠션유목민인데 새로 나왔다길래 써봤었거든요 근데 색상 폭도 넓고 생각보다 발림성도 괜찮고 정착할까 … 생각까지 들었던 제품이에요 엄청 오래 바르면 다크닝이 조금 보이긴 하지만 그건 그냥 수정하면 되고 지속력은 진짜 완전 좋아요 ..👍거의 12시간 넘게 썼었을 때가 있었는데 중간에 제가 운동을 해서 지워질랑가 했거든요 근데 막 눈에 보일만큼 지워지진 않았구요 그냥 진자 터치 조금만 하면 되겠다 싶을정도?? 정착해야겠어용 . 두껍게 발리는 것도 아니라서 잡티 같은 건 확 가려지는 건 아니고 적당히 가려져서 오히려 더 좋은 거 같아요",
    "text144": "개기깔남ㅠㅠㅠㅠ 정말 도라방스\n커버력은 중상정두 되는 것 같은디 말할 것두 없구여 모공 커버두 확실히 쩝니다!! 제 현재진행형인 여드름은 당연히 커버는 덜되지만, 제 잡티나 여드름 흉터들은 잘 가려주어요! 지속력은 제가 밖에서 두 시간 가까이 뛰었는데도 살아남음 개인적으로 저는 다크닝두 잘 못느꼈어여\n발랐는데 엥?스럽다 하시면, 조금 적게 올리신 게 아닐까 생각해봅니당 지냐 언니처럼 팍팍 올리셔야 진리를 다하는 쿠션임 읭? 넘 많이 올린 것 같은데... 하셔야 이쁨 ㅇㅇ 물론 제 기준 많이 올린 거라 사람마다 다를 수는 있쪄여!! 증정용 하이라이터도 레알 개쩜 극건성분 아니면 다 잘 쓰실듯?! 피부에 수분감이 넘 없으면 각질 건조 살짝 있으실 것 같아여 전 전날에 수분팩 하구 올려줬는데 지렸음\n참고로 전 민감성 수부지입니다!!!!! 쿠션 바꾸면 항상 뒤집힐 정두로 피부 완전 민감한디, 여드름도 딱히 안 올라옴\n지냐사랑해🫰🫰\n(사진은 화장 직후, 두 시간동안 뛴 후입니당)",
    "text145": "제로 그래비티 쿠션 사용중인데 더 좋아졌다고해서 구입해봤습니다! 일단 케이스가 좀 더 예뻐진것 같아요. 저는 기초바로고 좀 시간 지난 다음 수분 다 날아갔을때 발라봤어요! 바를땐 수분이 그래도 있는 느낌이고 바른 후에 만져보니 딱 많이 묻어나지 않을정도의 매트한 느낌이 있었습니다. 저는 겨울에 건조하고 여름에 땀이많이나서 계절별로 사용하는 쿠션이 다른데, 여름에 이것만쓰고 파우더 안해도 될 듯해서 기대중입니다",
    "text146": "계절 무관 레이어드핏 쿠션을 잘 쓰는 건성 피부입니다. 작년에 그래비티 쿠션 처음 나왔을 때도 디자인이 맘에 들어 써봤는데 처음엔 쓰는 법이 익숙치 않아서 잘 못쓰다가 쓰는 법 터득하고 여름 쿠션으로 아주 잘 썼어요ㅋㅋ 보송하면서 매끈한 결 표현 너무 좋았고 컬러도 마음에 들었거든요.. 강제 글로우쿠션 인생인 건성 피부로써 너무 만족했어서 이번에 리뉴얼돼서 나왔다고 했을 때 걱정 반 기대 반이었는데 이번에 좀 더 커버력도 개선되고 더 사용하기도 쉬워(?)진 것 같네요. 장점을 유지하면서 더 좋아진 것 같아 이번 여름에도 잘 사용해보려고 합니다~ 일단 네이밍 쿠션은 대충 막 발라도 이쁘게 올라가서 바쁜 출근날 데일리 쿠션으로 너무 좋아요 ㅎㅎ 많이 팔려서 색상도 더 늘어났으면 좋겠네용",
    "text147": "제로쿠션 업그레이드 됐다길래 바로 구매했는데 넘 만족해요🤍 수부지 타입이라 건조한데 기름도많고 더운날씨가 최악인데, 이 쿠션은 야구장에서도 살아남았어요!!!😝\n컨실러 없이도 피부보정 잘 돼서 얇게 커버할 수 있고 다크닝도 없네요 최고에요🙏🏻💚",
    "text148": "레이어드핏 파운데이션을 겨울동안 너무 잘써서, 여름용으로 제로그래비티 사봤는데 올 여름엔 이걸로 정착하려구용ㅎㅎ 평소 수부지 피부고, 나비존에 모공이 좀 있는편인데, 커버도 잘되고 피부표현 너무 맘에들어요! 바르고 바로 외출했는데 시간 지나도 예쁘게 무너져요! 오히려 지성피부라 살짝 광돌아서 더 맘에듭니다 ㅎㅎ 패키지도 예쁘고 리필에 하이라이터까지 있는데 안살 이유 없는 최고의 구성🫶🏻",
    "text149": "여러번 쓰다보니까 느낀점이 일단 완전히 매트한 느낌은 아니에요 매트도 촉촉도 아닌 세미매트 제형인데 네이밍 안에서는 가장 매트하다고 알고있어서 구매했는데 이정도면 수부지부터 그냥 다 사용 가능하지 않을까 싶을 정도입니다 전 딱 픽스가 되는 매트한 제형이길 바랐어서 이점은 좀 아쉬웠지만 색상과 커버력은 괜찮았습니당 아 그리고 각질관리가 안되있으면 들뜸+끼임 너무 심해서 이건 좀 별로더라구요 매일 관리하고 쓰기가 아무래도 힘드니까 간혹 피부컨디션 안좋은 날에는 완성된 화장의 퀄리티가 좀 떨어져요 그래도 전반적으로는 발림성이나 커버력 다 무난한편이라 적당히 피부관리 하면서 쓰면 괜찮을거 같아요 !",
    "text150": "원래 매트쿠션을 좋아해서 다른 브랜드거 계속 쓰다가 이번에 네이밍거는 처음 써보는데 일단 생각보다 너~~무 매트하지도 않고 처음 발랐을때 느낌은 촉촉한 느낌에 가까웠던거 같아요! 건성이여도 무리는 없을정도랄까 무튼 그리고 퍼프가 쫀쫀한데 네손가락 넣어서 두드리기에 딱 좋은 크기라 너무 좋았고 안에 쿠션 자체는 되게 단단해서 놀랐어요! 지금까지 써본 어느 쿠션보다도 단단해서 한번 푹 눌렀다가 축축하게 전체 다 빨아들이는 느낌이 아니라 자체적으로 조절 가능해보여서 저는 되게 만족스러웠습니당ㅎㅎ 첫인상은 되게 좋았구 제가 코덕이라 하이라이터는 이미 내로라할 애들이 다 있어서 굳이 필요하진 않았는데 준김에 한번 써보자 해서 증정용 jeen도 발라봤는데 얘 ㄹㅇ맛도리에요!!! 큰거로 내도 인기 진짜 많을듯ㄷㄷ 색상은 핑크+화이티쉬+미색의 아이보리 느낌이라 쿨톤은 아묻따 잘어울릴 하라구여 얘 지속력도 진짜 좋았어요 수정화장 안하는 편인데 손으로 코 문지르지 않는이상 진짜 안날라가서 놀랬습니다,,,🔥하이라이터가 대부분 케이스가 크거나 내용물이 많아서 여행용이나 들고다니는 용으로는 힘든경우가 많은데 섀도우 크기라 여행용으로 딱이에여ㅠㅠ진작 있었으면 더 많이 써주는건데ㅠㅠㅠㅠ무튼 진!! jeen짜 대박이에요 이크기 이 발색? 진짜 최고💗",
    "text151": "매트 하다는 이야기에 기초 케어를 든든하게 해줘서 그런지 예쁜 광이 살짝 돌았어요 !! 파우더 처리를 하지 않으면 유분이 살짝 올라와서 매트한 느낌은 아니고 새미 매트이고 \n바르고 난 후에 정말 쌩얼 같은 가벼운 마무리예요. \n또 하나 놀랬던 건 모공 커버가 기깔 납니다. ㅎㅎ\n제가 지금 턱쪽에 접촉성피부염이 걸려서 어떤 베이스를 \n발라도 다 들뜨는데 이 아이는그냥 비비크림 바른 것처럼 \n들뜸 일도 없이 완전 스며들면서 피부화장 이쁘게 해 주었습니다!!! 너무너무 놀래서 여태까지 썼던 네이밍 쿠션 중에 제일 좋은 것 같고 커버력도 정말 좋아요.",
    "text152": "이렇게 더운 여름인데 얼굴 피부 무너지지  않고  화사하게 표현되어 아주 만족합니다.",
    "text153": "음 일단 지성인데 솔직히 엄청 잘 떠요… 스킨케어도 제대로 했는데도 잘떠서 어케 쓸지 고민중… 같이 온 하라는 예뿜",
    "text154": "건성인데 매트한 제품을 써보고 싶어서 사게 됐어요! 매트한테 너무 건조하지 않고 무엇보다 얇게 올라가서 화장 잘 못해도 쓰기 좋은 것 같아요\n근데 얇게 올라가서 그런지 화장이 좀 꾸안꾸 느낌으로 되는 것 같아요",
    "text155": "쿠션 정착템 이건 다써도 재재재구매 각임 수정 편하고피부표현 예쁘고 촉촉하고 밀착력좋아요",
    "text156": "진짜 쭉 정착하고 쓸 만한 쿠션인것같아요!! 최근에 들어서 산 제품중에 제일 만족 복합성인데 잘 뜨지도 않고 다크닝도 그럭저럭 나쁘지않은것같아요 메이크업 픽서랑 쓰면 지속력  짱🤩🤩",
    "text157": "기존에 제품이 단종 되고 리뉴얼 되어 나온 제품입니다. 계속 써 오던 제품이 단종 되어 아쉬웠는데 큰 차이가  없고 조금더 화사하게 보여 만족스러웠습니다.",
    "text158": "다크닝 없고 지성에 굿 입니다 같이 구성에 들어잇는 하이라이터도 너무 좋아요 ㅠ",
    "text159": "케이스도이쁘고 리필도있고\n사은품 하이라이트도 넘맘에드네용\n커버도괜찮고 밝기도 딱좋아요",
    "text160": "커버력도 좋고 발림도 괜찮아요\n리필까지 있어 너무 만족해요",
    "text161": "모공커버젼혀안됌 돈아까워요 쌩얼에서 \n쿠션바르고 오히려 모공이더 부각돼요.",
    "text162": "올리브영세일이라 쿠션 요즘 쓸만한거 없어서 사봤어요 \n한달 써보고 후기 남길게요",
    "text163": "한 달 동안 사용해본 결과, 확실히 커버력은 좋고 발림성도 부드러워서 피부 결점을 잘 가려줍니다. 마무리감도 매끈한 편이라 처음 발랐을 때는 예쁘게 표현돼요. 다만, 단독으로만 바르면 시간이 지나면서 피부 위에 제품이 살짝 뜨는 현상이 있어서 아쉬웠습니다.\n\n그래서 수분 프라이머랑 같이 쓰면 훨씬 더 밀착력 있고 오래가더라고요. 건성 피부는 꼭 기초를 단단히 해주고 써야 예쁘게 올라갑니다.\n\n하이라이터랑 같이 들어있는 구성은 마음에 들고, 리필까지 있어서 가성비는 꽤 괜찮았어요. 한 달 써본 결과, 단독 사용보다는 다른 파우더 제품과 레이어링했을 때 훨씬 만족스러운 쿠션이었습니다.",
    "text164": "네이밍 레이어드핏 쿠션 수정용으로 잘 사용해서 지냐님이 만든 커버업 쿠션도 사용해봤는데 스킨케어를 꼼꼼하게 하고 사용해야 할 거 같아요~… 그리고 바르자마자 다크닝 온다고 해서 한 톤 밝게 샀는데 한 톤 밝게 사시는 거 추천드려요🤙🏽",
    "text165": "수부지~지겅 사이인데 기존에 레이어드 핏을 너무 잘 써서 넘어왔습니당!\n기존 레이어드핏 보다 커버력은 훨신 좋았어요\n근데 좀 두껍게 발리는 느낌이라 처음에는 좀 불호였는데 쓰다보니까 또 괜찮더라구용\n다크닝은 아주 살짝! 있구 밖에 돌아다니면 어쩔수 없이 좀 뜨긴 하더라구여ㅜ\n그래두 색도 넘 예쁘고 쿠션 디자인도 맘에 들어서 개인적으로 여름쿠션으로 잘 쓸것 같아용",
    "text166": "네이밍 쿠션 예전부터 눈독들였는데 후기에서 다크닝이나 피부 타입마다 표현력 나오는게 달라서 되게 고민 많이 했었거든요? 근데 이번에 커버업으러 나온다 해서 한번 사보자 했는데 쿠션… 애매하지만 뭔가 정착할 것 같아요\n\n일단 저는 수부지복합성이고 트러블이 가끔 올라오면서 피부에 흔적이 남아있는데요 트러블 흔적이 잘 가려진다? 이건 아니에요 이름이 커버업이지만 쿠션만으로 다 가려지진 않는데 그래서 쿠션감이 가볍다고 느껴지는 것 같기도 해요\n커버력이 높으면 아무래도 베이스가 무겁게 올라가는 느낌인데 이 아이는 적당한 커버를 해주면서 가볍게 올라가더라고요 커버력이 쏘쏘해서ㅠ컨실러가 필수인 쿠션이지만 가볍게 올라간다는 장점이 있어요\n\n이 쿠션은 무조건 내장되어진 퍼프하고만 사용해야해요\n쿠션과 퍼프의 궁합이 너무 좋습니다 퍼프가 먹는 양보다 얼굴에 올려지는, 뱉어지난 양이 더 많아요 퍼프에 한번 찍으면 그 찍은 양이 얼굴에 다 올라가요 퍼프에 남아있는건 거의 없구요 그리고 양 조절도 생각보다 쉽게 되어서 진짜 편하게 쓰구 있어요\n\n저는 개인적으로ㅠ네이밍은 피부가 좋아야만 쓸 수 있는 쿠션이라 생각해요 어떤 쿠션이든 피부가 좋아야 표현력이 이쁘게 나오는 편이니까요 \n그래서 개인적으로 피부 컨디션이 최고일때 쓰면 가장 이쁘고 좋은 쿠션이라고 생각이 드는 제품입니다\n지속력은 진짜 수정화장 할 필요가 없는 쿠션인 것 같아요\n다크닝은 아쉽개도 살짝 있어요 처음에 올렸을때 그 느띰 그대로 가는건 없지만 그래도 5시간 이상 바르도 있어도 무너짐이 별로ㅠ없어서 수정이 크게 팔요없었어요\n다만 다크닝으로 확실히 초반보단 어두워지는건 있으나, 피부 무너짐이 안예쁘지도 않았고 쉽게 무너진다?! 이것도 아니라서 딱히 불편하진 않았어요\n\n저는 코랑 미간, 이마에 유분이 올라오는 편이라 유분 올라왔을때 파우더로만 눌러주는 편인데 아무래도 다크닝이 있어서 파우더를 좀 화사한걸로 사용해서 수정해줍니다 그러면 어두워 보이난게 덜 하더라구여\n그리고 함께 증정된 하이라이터 대박인 것 같아요 너무 이뻐서 요새 이것만 씁니다. 최고",
    "text167": "올해 여름 쿠션은 이걸로 쓸 듯\n근데 잡티 흔적까지 완벽 커버된다고 광고하는건 좀 마니 과대광고임 🤔\n\n+ 이틀동안 학교에서 8시간 버틴 후기\n진짜 화장 지우고 싶어서 미칠 뻔 했어요...\n원래도 화장이 잘 뜨는편이긴 한데 심할정도로 모공에 끼고 뜨고 떡지고 난리.. \n원래 밀어서 좀 잘 다져주면 수정이 되는 편인데 밀었더니 무슨 쿠션 찌꺼기 마냥 가루 같은게 밀려나옴.. 파우더 때문인가 싶어서 파우더 바꿔도 봤고 안바르고도 나왔는데 똑같았어요...;; 후회템",
    "text168": "수부지 추천템 강추임 안밀리고 지속력좋고 무너짐도 예쁨 지냐 ㄷㄷ함",
    "text169": "기존 그래비티 쿠션도 잘 쓰고 있었는데 리뉴얼 된다고 해서 걱정.. 했지만 크게 달라지진 않은 듯",
    "text170": "가을 겨울엔 레이어드핏 잘 쓰고 있어서 여름에 쓰려고 사봤는데 좋은 거 같아요. 은근 가을 겨울에도 잘 쓸 수 있을 거 같기도 해요",
    "text171": "여태까지 나온 네이밍 쿠션 중에 제일 좋은 것 같아요 재구매 의사 완전 있음!!!",
    "text172": "네이밍 베이스 제품들을 너무 잘썼는데 이번에 제로그래비티가 리뉴얼이 되었다길래 궁금해서 사봤어요!\n지속력이랑 밀착력이 꽤나 우수한것 같아요?\n제가 선택한 컬러는 19호임다!",
    "text173": "궁금했던 제품인데 마침 기획상품으로 나와서 구매했습니당",
    "text174": "몇년째 이것만 쓰고 있고아주 잘 쓰고 있어요. 촉촉하고 지속력 그리고 커버력 너무 좋아요",
    "text175": "평소에도 자주 사용하는 제품인데 마침 세일도 하길래 구입했어요! 굿",
    "text176": "색상도 맘에 들고 발림성도 좋아서 요즘 자주 바르고 있어요~",
    "text177": "여름용 큐션으로 좋고 같이 들어있는 하이라이터가 요물이에요",
    "text178": "커버력 높고 요즘 제일 잘 쓰고 있어요 피부 표현도 괜찮고 구성이 좋았어요 최고",
    "text179": "인생 쿠션. 어떻게 발라도 무조건 찰떡같이 올라가는 기적의 쿠션입니다..",
    "text180": "커버력 좋고 하이라이터가 예쁨 좋아요 지금 쓰기에 좋음\n긋긋",
    "text181": "좋아요 지성한테 추천합니다 재구매 의사 있어요!! 지속력도 좋아요",
    "text182": "지냐님이 공동개발 햇다고 하셔서 너무 신뢰돼서 구매 ㅎㅎ 피부표현 넘 예뻐욭",
    "text183": "친구가 추천해서 샀는데 정말 좋아요 엄청 얇게 팔려서 잘씁니다",
    "text184": "여러모로 이전 버전보다 훨씬 좋아요\n하다못해 케이스까지도 신버전이 훨씬 괜찮아요",
    "text185": "아니 ㅜ 이거 쿠션 레전드인데 너무 젛은데ㅜㅜ 레알 진짜 다들 사세요 ㅈㅂㅈㅂ",
    "text186": "원래도 레이어드핏 쿠션 잘 쓰고 있었는데 여름이라 매트한 걸 써야 할 것 같아서 사봤어요",
    "text187": "상품평이 좋아서 기대했던 제품인데, 사용해보니 기대만큼 좋아요!!",
    "text188": "살짝 두께감이 있어서 양조절이 아주 중요한 것 같아요 하이라이터 요물이에요",
    "text189": "네이밍 쿠션은 거의 다 써본 거 같은데 나온 것 중에 이게 제일 좋아요 1.얇고 2.커버력 좋고 3.색상도 예쁘고 \n내 기준 중요한 세가지 충족 완\n같이 증정으로 주는 하이라이터도 괜찮은 것 같아요 잘한다 잘해",
    "text190": "오 좋아요 친구가 극찬 하길래 사봤는데 매우 맘에 드네요 하하 얇게 발리고 두께에 비해 커버력도 넢아요",
    "text191": "화잘먹 썬크림 바르고 사용하면 적당한 새틴광피부가 됩니당\n개인적으로는 ㅇㅅㅃㅇ의 ㅂㅂㅂ보다 바르기쉽다고 느껴졌어요\n케이스 지문인식이 거의없어서 더 마음에들어요\n이전버전 살까막까 고민하던차에 리뉴얼 내줘서 좋네요 ㅎㅎ",
    "text192": "커버력도 좋고 발림성도 맘에 들어요ㅎㅎ 수정화장 할때도 무난하네요~",
    "text193": "흠 그다지 좋은건 잘 모르겠어요\n레이어드핏쿠션을 잘 써서 그런지 제로그래비티 전 버전이랑 비슷한 느낌이에요 그리고 퍼프가 자꾸 긁혀서 가루처럼 나오는데 매우 아쉬워요ㅠ",
    "text194": "건성 여름 쿠션으로 그냥 딱딱임\n그냥 최고임\n세미매트이고 .. 지속력도 좋고 정ㅅ물 파란색 그 톤업 바르고 하면 다크닝 1도 없고 커버력도 너무ㅜ좋아요ㅠㅠ",
    "text195": "건성은 기초를 잘 해야 할 것 같아요. 아예 겨울에는 기초를 두껍게 올리니까 좋을까요",
    "text196": "기존 제로그래비티도 잘 사용중이었는데 커버력이 더 높아졌어영 더 좋습니당",
    "text197": "커버업이라길래 기대하고 구매했는데 커버력은 쏘쏘 합니다 커버력이 엄청 좋지는 않아요 바를때도 살짝 밀어바른후 두드리는게 더 낫네요",
    "text198": "생각보다 발색이 괜찮아서 자주 쓰고있어용 ㅎㅎ 지속력은 보통인 것 같아여!",
    "text199": "[밝은 21호, 민감성, 지성]\n\n피부 예민한 사람 앵간하면 사지마세요... 한번 쓰고 출근했던 날 하루종일 얼굴이 가렵고 따갑더니 바로 접촉성피부염 올라서 약 바르는중입니다\n\n리뷰에 유독 네이밍 쿠션 바르면 얼굴에 뭐가 난다 화장독이 오른다 이런게 몇개 보였어도 궁금해서 사본거였는데\n\n다른 쿠션이랑 별다를 거 없으니 돈 아끼시길\n\n에스ㅃㅇ 비ㅂ벳 아이보리랑 비교하면 밝기는 비슷하지만 네이밍이 약간 차분하고 훨씬 피치빛이 돌긴해요\n\n19호인데도 엄청 밝지 않았고 다크닝 빨리 와요\n수정화장 시에 뜨는 건 별로 없었음\n주름끼임 약간 있음 근데 이건 뭐...매트쿠션이니까",
    "text200": "건성들 여름쿠션으론 제일 조은것같아용\n한달리뷰에 지속력이나 다크닝 써올게요!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+미니하이라이터] 21P",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "원래 에스쁘아 리뉴얼 전 버전 22호쓰다가 다른 거 써보고 싶어서 바꿔 봄\n✔️색상\n내 피부엔 약간 밝아지는 정도 딱 21호에 맞는 색상인 듯\n근데 다크닝 살짝 있는 듯.. \n✔️발림성\n부드럽게 발리는 편이고 얇게 발림👍🏻\n✔️커버력\n엄청 좋다는 아니지만 나쁘지 않음\n✔️지속력\n지성피부 기준으로 지속력 한 4시간 정도..??\n약간 유분기 있는 듯",
    "text2": "막 엄청 촉촉한건 아니지만 매트하고 건조하지 않아서 좋아요. 요즘 쿠션 종류도 참 많아서 딱히 재구매까지 이어지는 경우는 많지 않은데, 리뉴얼전에도 당연히 잘써서 망설임없이 구매했고, 지금도 너무나 잘 쓰고 있습니다. 가장 만족스러운 점은 정말 어떤 특별한 방법없이 아무렇게나 발라도 된다는 것이고, 양을 좀 적게 찍어도 잘 펴발라진다는 점이고, 외출했다가 돌아올때까지 딱히 수정화장을 하지 않아도 똑같은 상태를 유지할 수 있다는 점이예요. 들고다니면서 수정하기 좋아서 파운데이션보다 쿠션을 더 선호하는 편인데, 보통은 파운데이션이 쿠션보다 커버력이 더 좋으니까 파운데이션으로 아침 화장을 끝내고, 밖에서 쿠션 쓰시잖아요? 그런데 색상이 같은 호수를 쓰더라도 안 맞는 경우도 많이 있고.. 이건 쿠션 하나로 충분한 것 같아요. 색상도 이정도면 나름 다양하게 있는 편이니 본인 피부에 꼭 맞는 컬러 선택하기도 나쁘지 않을 것 같아요. 저는 21호의 쿨톤이어서 21P를 사용하고 있어요. 그렇지만 웜/쿨 안따지고 그냥 적당히 호수 맞춰서 구매해도 나쁘지 않을 것 같아요. 마찬가지로 피부타입 굳이 안 따져도 될 것 같고. 저는 건성이긴 하지만 딱히 지성피부를 가지신분들이 불편하겠다 싶은건 찾지 못했어요. 요즘 제품도 진짜 많이 나오지만 광고도 참 많죠? 한두번 쓰고 안맞다고, 다른거 쓰겠다고 버리는 인플루언서들도 많은데 우리같은 일반 직장인은 그럴 수 없잖아요? 충분히 돈 값 하는 쿠션이라는 생각이 듭니다.",
    "text3": "유튜버 지냐 님이 하시는 화장 스타일이 본인 추구미랑은 좀 달라서 평소에 그냥 구경만 했는데 한솥도시락 치즈닭갈비덮밥 먹방 보고 따라서 시켜 먹었다가 하룰라라 감 \n\n맛잘알이 만든 화장품은 써 봐야 한다는 마음이 들어서 구매함 사실 추석 때 본가 올라갔다가 파데 잃어버려서 급하게 산 것도 있음\n\n결론 이 쿠션 욘나 개개개좋음 대체 뭘 만드신 거임 \n커버력 좋으니 두께감은 있을 수밖에 없지만 중요한 건 그게 더럽게 끼이고 무너지는 도톰함이 아니라 피부에 딱 붙어서 오히려 요철이랑 굴곡을 예쁘게 커버해 주는 두께라는 것임\n\n색상은 21p 샀는데 솔직히 핑베라는 생각은 잘 안 들고 21n이 오히려 손등 테스트에서 좀 주황빛이 돌길래 뉴트럴/옐베 선호함에도 p로 구매함 색상 예쁨 굿뜨 다크닝도 살짝 자연스러워지는 정도로 양호\n\n모공 커버력이랑 결 표현도 우수 근데 이거는 원래 모공이 좀 작은 편이긴 함\n\n무엇보다 이 제품의 지속력이 개쩐다고 느꼈던 부분은 비 오는 날 골프 라운딩 18홀 다 돌고 들어왔는데 피부가 욘 나 리 깨끗해서 기절할 뻔했다는 점임\n그리고 해 쨍쨍한 날 라운딩 갔을 때도 멀쩡했음 야외에서 연속으로 4-5시간 가량을 뛰어다니고 땀 나고 찡그리고 웃고 먹고 말하고 하다 보면 안 무너지기가 쉽지 않은데 얘가 그걸 해냄... 이외에 라운딩 버틴 베이스는 어바웃톤이랑 헤라 실키스테이, 더블웨어, 파패프 정도였음\n\n어떤 장점이 있든 간에 베이스가 도톰한 건 절대 싫어!!!!!! 인 분들만 제외하면 강추 👍🏻\n\n건성이 쓰려면 기초 탄탄 필수",
    "text4": "요즘 베이스는 이 쿠션으로만 합니다 !! 전에 나왔던 제로 그래비티도 사용했었는데 커버 업 답게 커버력이 높아졌고 그래서 따로 컨실러는 안해줍니다 !! 큰 잡티가 다 가려지는 건 아니지만 저는 딱히 신경을 안 써서 안해주고 커버가 조금 더 필요할 때는 컨실러는 해주고는 합니다 •• 퍼프도 바뀐게 맘에 들어요 •• 그리고 기획으로 주셨던 하이라이터도 요즘 쓰는 하이라이터인데 이거 완전 예뻐요 🫰🏻🫰🏻",
    "text5": "가볍고 진짜 시간이지나도 하나도 안떠요 피부표현이 진짜 \nㄹㅈㄷ에오 적당히 촉촉해서 바르기도 좋아요",
    "text6": "개야르한 쿠션입니다 4통 비움 5번째임\n근데 다크닝이 살짝있음!!!!!",
    "text7": "색상은 노란빛 돌지 않는 핑크빛이라 너무 맘에 듭니다 다크닝은 저녁에 운동 다녀와서 땀 때문에 어쩔 수 없이 지워지는 것 빼고는 만족스러웠어요!!",
    "text8": "솔직히 지금까지 여러 브랜드의 쿠션을 써봤지만, 이 제품은 완전히 차원이 달랐어요. 제 피부 타입에 이렇게 완벽하게 잘 맞는 쿠션은 처음이에요. 발림성이 정말 부드럽고 얇게 밀착돼서 답답한 느낌이 전혀 없어요. 파데 바른 것 같은 무거움이 아니라 피부 위에 스며들듯 얇게 발리면서도 커버력은 확실히 잡아줘서 너무 만족스러웠어요. 특히 모공 커버력이 뛰어나서 피부 결이 매끈하게 정리되는 게 바로 느껴졌고, 트러블 자국이나 붉은기도 자연스럽게 가려져서 잡티 없는 피부처럼 보이게 해줘요.\n\n또 하나 감동했던 건 지속력이에요. 보통 오후만 되면 쿠션이 무너져서 수정 화장을 자주 해줘야 했는데, 이 제품은 아침에 한 번만 발라도 저녁까지 깨끗한 피부 표현이 유지돼요. 더운 날씨에도 밀착력이 좋아서 뜨거나 갈라짐이 없고, 시간이 지나도 다크닝 현상이 거의 없어서 피부 톤이 일정하게 유지되는 점이 정말 마음에 들어요.\n\n발색도 자연스러우면서 환하게 톤업되는 느낌이라 얼굴이 화사해 보이고, 무엇보다 제 피부색에 딱 맞아서 뜨는 느낌이 전혀 없어요. 커버력·지속력·발색 세 가지를 전부 잡은 쿠션이라 진짜 오랜만에 100% 만족스러운 제품을 찾았어요. 여러 제품 써봤지만, 제 기준에서는 단연 1등이에요. 민감성 피부인 저에게도 트러블 없이 편안하게 사용할 수 있었고, 앞으로는 다른 쿠션 시도할 생각이 없을 정도예요. 진짜 인생템으로 강력 추천합니다!",
    "text9": "생각보단 매트하구여 다크닝 없지 않아 있네연..\n커버력은 그냥 그런정도..? 받자마자 화장해봤는데 생각보다 좋진 않더라구여.. 제 피부랑은 살짝 안맞는 느낌..? \n이거 사용했을때 멀리서보면 피부 완전 좋아보임! 근데 가까이서 보면 진짜 피부 안좋아보임..😨 기초 탄탄하게 잡고 발라야 하는 고런 친구에욤..ㅎㅎ 나름 만족합니다😝",
    "text10": "저는 이 아이를 너무 사랑해요.. 모든것에 완벽함🥰🩷 다들 꼭 써봤으면 좋겠어요ㅠㅠㅠ 지속력 피부표현 다 너무 좋아요 이건 지성 추천",
    "text11": "정말 최악이에요 스킨케어 열심히 하고 쿠션올리면 처음올린 10분정도는 괜찮은데 가면갈수록 뭉치고 없어지고 다크닝이 쪼감 많이 있어요 그리고 코 끼임과 요철 부각 심각해요!!! 민감성 수부지 인데 바르고 나면 정말 건조해서 피부가 엄청 땡겨요 정말 비추입니더",
    "text12": "이제품말고 은색케이스가 더 촉촉하고 좋았던것 같은데 이쿠션 사용할바엔 다른 좋은 쿠션이 많기에..",
    "text13": "돌고 돌아 네이밍 !! 다크닝도 적고 얇게 밀착되어서 사계절 내내 쓰고 있어용",
    "text14": "발림성은 촉촉하고 피부 표현이 이뻐서 좋아요 하지만 커버력은 높지 않아요",
    "text15": "핑크 색상 너무 이쁜데 진짜 다크닝 하나만 없으면 너무 잘 쓸 제품이에요ㅠㅠㅠㅠㅠ\n처음에 발랐을땨 이 피부표현 너무 이쁜데 무너짐이 살짝 안이뻐요ㅠ",
    "text16": "정말 피부가 이뻐 보이고 깔끔해져요 친구들도 다 쿠션 뭐 썼냐고 물어보네요",
    "text17": "기존의 네이밍 제로그래비티 쿠션을 잘 써와서 이번에 새로 나온 커버업 쿠션도 고민없이 구입했어요\n이번에 함께 기획으로 들어있는 하이라이터가 진짜 예쁘네요 \n좋아하는 제형과 색상의 하이라이터라서 아주 만족했어요 \n커버 업이라서 어느정도 커버력이 살짝 올라간듯해서 쿠션도 마음에 들어요",
    "text18": "진짜 피부 표현 너무 이쁘고 지성이라 쿠션은 잘 무너지는데 이거는 진짜 오래가요",
    "text19": "지냐님쿠션 말해뭐합니까 진짜 학교갔다와도 안지워져있는 최강쿠션 인생템이에용😻😻",
    "text20": "지성~ 수부지가 쓰기 좋음!!!\n저는 브이 02를 썼어용\n평소 19호씀!! \n\n유분도 잘 안 올라오고 지속력 좋았어요\n파우더 해도 안 텁텁하고 보송해용",
    "text21": "바로 뜯어서 써보고 마음에 들어서 21P 색상으로 리필 재구매하려고요 \n21N 그래비티 보다 21P 커버업이 살짝 더 화사한 느낌으로 오래가는 쿠션 느낌이라 좋아요",
    "text22": "진짜 너모 좋습니다 모든 사람들에게 다 추천할 수 있을정도로 좋아요",
    "text23": "쿠션 사용할때 양조절 따로 필요없어서 좋음\n근데 다크닝은 좀 있어서 파우더 처리 필수",
    "text24": "한 달 사용 결과 조금 두껍게 발리고, 눈썹쪽에 많이 뜨고 조금 답답한 느낌도 들고 그래요….",
    "text25": "이거 지냐님 쿠션이라 쓰고있긴한데 서실 막 그렇게 좋단 아닌데 평타는쳐요",
    "text26": "사놓고 아직 안사봐서 두거있ㄴ데 하이라이터는 진짜 좋은 것 같다",
    "text27": "악지성으로서 추천인해요 저는 다 뜨고 다크닝도 엄청 빠르게 왔어요ㅜㅜ",
    "text28": "제로 그래비티 기존 쿠션을 원래 잘 써서 이번에도 믿고 구매했고 피부 표현이 예쁘고 잘 됐고 전보다 커버도 잘 되었습니다 !! 그리고 하이라이터 진짜 예뻐요 🫰🏻",
    "text29": "쿠션 유목민이라 이것저것 구매해봤는데 건성 걸친 복합성인 저에게는 조금 건조했어요 지성한테 잘 맞을듯! 커버력은 매트답게 좋았구요 향도 안나서 괜찮았어요 재구매 의사는 없습니다",
    "text30": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text31": "커버력도 좋고 제 피부가 22호인데 다크닝이 있다고 해서 21호 샀는데 자연스러워져서 좋은 것 같아요!! 여름에 잘 썼어용👍",
    "text32": "피부는 19~21호 쓰고 팔이 피부보다 어두워요!\n평소에 핑베 싫어해서 21N이랑 고민했는데 그거 샀으먄 너무 어두웠을듯..? 19N 올영에서 테스트해봐ㅛ을때 이 21에 비해 밝았지만 별로 안밝아서 저랑 피부색 같으신데 화사하게 하고싶으면 19 ㅊㅊㅊ\n19~21호 쓰시면 21P는 그냥 자연스러워요.\n그리고 이 쿠션은 얇게 여러번 올리는 게 정말 예뻐요!!\n사진1이 완전 얇게 한번, 사진2가 한번 더 올린겁니다\n\n피부가 요즘 완전 뒤집어져서 컨실러 필순데 커버력은 중!!\n이거 한번 얇게 바르고 컨실러하고 파우더 올렸는데 그냥 뽀용뽀용 아가피부♡.♡\n\n다른쿠션들이랑 색 비교를 해보자면 제가 가지고 있는 쿠션 중에는 벨ㄹㄹㅋ랑 히ㅇㄹ쿠션이 핑베인데 그 둘이랑 비슷하지만 한방울 옐로우 추가한 느낌??\n그리고 조명이 살짝 어두워서 그런지는 모르겠다만 색이 밝은편은 아니얐어요ㅠㅠ 다음에 다 쓰면 19N으로 구매할게욤..\n\n지냐님이 만드셨다길래 믿고 구매해ㅛ는데 역시❤️\n내일 여행가는데 여행가서 써보고 후기 남길게요!!",
    "text33": "원래 에스쁘아 리뉴얼 전 버전 22호쓰다가 다른 거 써보고 싶어서 바꿔 봄\n✔️색상\n나한테는 밝지도 않고 어둡지도 않음. 그냥 딱 21호에 맞는 쿠션인 듯 밝은 게 좋으면 19호써도 될 듯!\n✔️발림성\n부드럽게 발리는 편이고 얇게 발림👍🏻\n✔️커버력\n딱히 엄청 좋다는 아님 중간정도..\n✔️지속력\n지성피부 기준으로 지속력 한 4~5시간 정도..??\n살짝 유분기가 있는 듯 \n\n+추가로 같이 온 하이라이터 굉장히 맘에 듬🫶🏻 핑크빔 느낌",
    "text34": "네이밍 쿠션 잘 쓰고 있어서 구매해봤는데 일단 색감이 저랑 너무 찰떡이라 좋습니다...! 옐로우 베이스보다 핑크 베이스가 잘 어울리는 얼굴인데 제 얼굴 톤이랑 너무 잘 맞아서 좋고 발림성도 되게 좋아요\n컨실러 없어도 간단한 잡티들은 다 가려져서 화장 속도가 빨라졌습니다,, 최고,,\n그리고 처음에 손목에 테스트 해본다고 발랐을 띠 휴지로 절대 안 지워지더라고요..? 물로도 잘 안 지워지고요...? 뭔가 여름에 분신템이 될 것 같다는 생각이 듭니다\n원래도 워낙 쿠션이 좋았는데 이번 쿠션 진짜 대박이네요🥹",
    "text35": "쿠션 21P컬러 노란기 없고 너무 색상이 맘에 듬 증정되는 하이하이터는 글쎄..",
    "text36": "난 건성인데 제로그래비티가  유명한 분이 만든거길래 써봤는데 좀 건조함이 없지않아 있었음 지성이 쓰면 좋고 커버력은 확실히 젛은거같음",
    "text37": "솔직히 좀 건조해여,,, 근데 색이 진짜 예ㅑ쁜것 같아요 긍데,, 지속력은 그닥,,?? 지성분들은 좋을 것 가타여",
    "text38": "커버 진짜 잘 되는데 코 옆은 홍조가 잘 안 가려지고 끼는 게 제가 기초를 잘 안 깔아서 그런 건지는 모르겠지만 정말 좋고 지속력은 그닥 나쁘진 않은데 다크닝 심한 거 같아요 하이라이터 진짜 예쁜데 만족해요 재구매 2번째라 살 만 한 거 같아요 ㄹㅇ",
    "text39": "저진짜 쿠션 네이밍밖에 안써요 얇게 발라도 오래가고 지속력이 이보다 좋은 쿠션을 못봄 쿠션 유목민이엇는데 정말.. 네이밍을 발견해서너무좋을뿐임 그리고 개인적인 생각이지만 네이밍 퍼프가 너무 맘에들어요ㅠ 한번 화장하명 굳이 수정 안 해도 꽤 오래가고 제가 지성인데도 진짜 좋게 썼어요 다른쿠션도 시도해봣는데 돌고돌아네이밍🕺🏿사랑합니다 같이주는 하이라이터도너무예뻐서기절햇어요",
    "text40": "복합성이라 제형이 너무 매트하면 어쩌지 걱정했는데 막상 피부에 올려보니 쿨링감과 함께 약간의 수분감도 있어서 \n괜찮았어요 커버력은 중 정도? 저는 트러블 흔적이 많은 편이라 컨실러랑 같이 사용하는데 톤보정이나 기미 잡티 정도만 가리고 싶다 하시는 분들은 충분히 만족하실것 같아요\n그래도 세미매트라 저에게는 조금 당김이 있긴 하네요\n다만 지속력이나 다크닝 부분에서는 만족스러웠어요!\n수정화장 할 때 저는 따로 패드로 닦아내지 않고 베이스 위에 몇 번 덧바르는 편인데 조금 두껍게 올라가는 감이 있긴해도 뭉침이나 끼임 없이 예쁘게 올라갔어요",
    "text41": "복합성이긴 한데 코 쪽이 유분이 잘 올라와서\n다들 좋다는 네이밍 쿠션을 써봤는데 생각보다 더 별로에요\n얇게 올라갈 줄 알았는데 생각보다 더 두껍게 올라가고\n스파츌러로 써도 비슷해요\n애초에 이건 쿠션이랑 퍼프랑 잘 안 맞는 것 같아요\n커버도 잘 안 되고 너무 잘 떠요\n특히 파우더 처리를 하면 그 순간에는 되게 예쁜데\n시간이 조금만 지나도 무너지는게 너무 더러워요\n수정화장은 진짜 하면 안돼요\n밥 먹고 입 주변 수정화장을 햇는데 혼자 너무 두껍고\n방금 파우더를 바라고 쿠션으로 수정하는 듯한 \n느낌이 들어요\n수정화장이 되는게 아니라 뭉치고 경계가 져서\n한 번 쓰고 다시는 안 쓰고 있어요",
    "text42": "이거 진자 제가 엄마한테도 추천해준 템이예요 엄마랑 저랑 지성이라서 여름에 쿠션찾기 너무 어려웠는데 여름용 쿠션으로 네이밍에 정착했어요 이거 바르고 파우더로 마무리 해주면 기름도 안 올라오고 무너짐도 없고 다크닝도 없는데 커버력까지 좋아서 진짜 개꿀템",
    "text43": "진짜 너무 좋아요 전 수부지인데 건성친구들도 지성친구들도 다 쓰는 쿠션입니다❤️❤️ 색도 너무 이쁘고 피부표현 진심 너무 이뻐요 제가 가장 만족했던 점은 학교에서 써도 지속력도 너무 좋고 다크닝도 없어서 수정화장을 안해도 될 정도였어요!! 학교갔다가 수정화장 한 번도 안하고 집에 와도 조금의 다크닝은 있었지만 그래도 별로 달라진 건 없었던 것 같아요 너무너무좋아여❤️ 재구매 의사 10000000%",
    "text44": "🐒피부타입: 건성, 민감성, 여름쿨톤\n🐒사용기간: 한달\n🐒총평: 건성인 저에겐 여름에 사용했음에도 불구하고 조금 매트했어요!! 바를땐 괜찮은데 시간이 지나면 좀 뜨더라구요 ㅠㅠ 근데 색상도 굉장히 이뿌규 (근데 좀 밝아요) 다크닝이 없어서 좋았어요! 다음엔 네이밍 레이어드핏 쿠션 써볼래용",
    "text45": "오리지널 제로그래비티만큼의 감동은 아니엇다.. 원래쓰던 제로그래비티는 모공 가려지는게 바로 보여서 너무 신기햇는데 이틴구는 다른쿠션이랑 머가다른지 잘모르겟네예.. 머 손이안가는건 아닌데 그렇다고 아주 만족스럽진않고.. 재구매는안할듯",
    "text46": "이뻐용구리 근데 색상이 좀 아쉽다랄까 21N 샀는데 너무 피부색이랑 똑같아서 19N으로 다시 살까 고민 중… 제품 자체는 나쁘지 않아요 근데 다크닝이..^^",
    "text47": "일단 커버력 진짜 쩔구요 엄청 가볍고 얇게 발리고 무너짐도 적어서 좋아요",
    "text48": "지성이고 트러블 자국 꽤 있는 피부에요\n원래 에이프릴스킨 히어로 쿠션 잘 쓰다가\n이것도 궁금해서 사봤어요\n히어로 쿠션보다 더 매트하게 느껴졌어요\n커버력은 상!!",
    "text49": "근데 이거 쓰고 피부 뒤집어지긴 햇어여 그랴도 쿠션이 편하긴 해여",
    "text50": "약간 유분기 많은 수부지인데 여름에 사용하기는 쫌 힘들고 아주 추운 겨울에 써야할듯요 그래도 다크닝 많이 줄어든거같아서 좋아요",
    "text51": "우선 저는 수부지 + 복합성 21호입니다! 레이어드 핏만 쓰다가 여름에 쓰려고 구매했어요\n바를 땐 촉촉한데 퍼프를 얼굴에서 떼면 매트해지는 느낌? 세미매트인 것 같아요 양조절은 화장 초보인 저에겐 쪼끔 어렵긴 한데 막 두껍게 발린다는 느낌은 없었어요!\n쿠션 사용한 지 네 시간 기준으로는 다크닝이 거의 없다시피 합니다 엄청 매트한 쿠션은 아니라서 코 주변과 인중에 기름이 약간 끼긴 했어요ㅠㅠ 파우더 처리도 따로 안 했는데 이 정도면 만족해요 대신 커버력이 막 좋지는 않은 듯\n레이어드 핏 21P와 색상 비교하면 사진상으로는 티가 거의 안 나긴 하지만ㅠㅋㅋ 밝기 차이는 없고 레이어드 핏이 조금 더 핑크기가 돌아요 얼굴 노란 게 고민이신 21호가 쓰기에 적당합니당\n커버력이 크게 필요 없으신 수부지 / 복합성 여름쿠션으로 적당한 것 같아욥\n\n+) 하이라이터!! 쿨톤용이라길래 걱정이 쫌 있었는데 파워 갈웜인 제게도 ㄱㅊ습니닷 괜찮은 수준이 아니고 넘 예쁨 ㅎㅎ",
    "text52": "쿠션 맛집 네이밍에서 드뎌 NEW 쿠션이... 🖤 이거 그냥 지나칠 수 있나요 수많은 신상들과 고민 끝에!!! 네이밍으로 픽해봤습니다 저는 원래 파데만 쓰는 편인데 여름만 되면 솔직히 머 바르기도 귀찮고,, 그냥 쿠션만 두드리는데요, 별 기대 없이 사용해봤는데 파데만큼이나 지속력 & 커버력을 다 잡았어요... 이거진짜ㄹㅇ임 ㅜㅜ 글고 전에 썼던 제로 쿠션에서 아쉬웠던 것 중 하나가 퍼프였는데 얜 왜케 말랑말랑한거죠..? (개취인데 윗면이 검은 퍼프가 좋음 덜 더러워져서 ㅎ)\n\n글구 증정으로 들어있는 하이라이터도 굿뜨입니다 ㅎㅎ 작년부터 블러셔에 하이라이터에 네이밍은 증정 진짜 잘 뽑는듯\n\n그리고 생각보다 색이 자연스러워서 밝은 21호 쓰시는 분이면 19N까지도 가능할 것 같아여!!! 그치만 여름에 얼굴 둥둥 떠다닌 것보단 조으네요,,, 🫰🏻",
    "text53": "일단 본인 수부지+복합성/극예민 피부/ 여드름 자국이나 흉터 없음, 호수는 21P 샀음\n\n제가 에ㅅ쁘아 비벨벳 쿠션 20호 사는 인간이라서 호수에 대한 고민이 엄청 많았음.. 옐로우 베이스는 싫고 상아빛이 좋은데 막상 21N은 나한테 좀 안 맞아서 호수는 21P로 결정했어요 아마 저랑 같은 생각 하시는 분이라면 21P 추천드립니다 그럼 바로 리뷰 들어간다 딱대👊\n\n1. 발림성\n- 생각보다 잘 발림\n- 근데 쿠션에 미스트 좀 먹이면 더 좋을 것 같아요\n- 뻑뻑한건 절대 아니니 걱정 ㄴㄴ\n\n2. 쿠션 내용물 양 많음\n- 양이 많아서 쿠션 한번 누를때 양 조절 잘 해야함\n- 양 조절이 어려운건 절대 절대 아니지만 양이 많다는걸 얘기하는 겁니다!\n\n3. 커버력\n- 솔직히 커버력을 약간 기대 안 했는데 진짜 잘 커버됐음\n피부가 그냥 ㄹㅇ 이뻐짐\n- 붉은기 걱정했는데 걱정할 필요❌\n- 그냥 진짜 피부 랩 씌운듯(?) 진짜 이뻐요\n\n4. 다크닝+무너짐\n\n이게 진짜 중요할거 같은데 다크닝이 저한테는 아예 없었음\n그리고 무너짐도 거의 없고 무너져도 \n진짜 이쁘게 무너짐 ㅇㄱㄹㅇ\n(실험을 위해서 30분동안 밖에서 러닝함ㅅㅂ죽을뻔했어요)\n\n5. 그 외\n\n일단 피부표현이 되게 이뻐서 좋았고\n피부가 답답한 느낌 없이 수분감 있었고\n수분은 뺏기지 않으면서 마무리는 매트하게 픽싱 됨.\n약간 세미매트 느낌입니당\n\n그리고 제가 원래 쿠션은 무조건 '에ㅅ쁘아 비벨벳'만 샀는데\n이제는 얘도 같이 살듯\n\n++++ 같이 오는 하이라이터가 와 진짜 ㄹㅈㄷ 도랏다 이건 아닌데 ㄹㅇ 정말 정말 정말 이쁘긴 함요\n\n+++++++ 건성 친구 지성 친구 같이 샀는데\n확실히 건성은 기초 잘 하긴 해야할듯\n근데 이건 제품에 문제가 아니라 건성 자체가 워낙 힘든 타입이기 때무네... 극건성 아닌이상 그래도 잘 쓰실듯\n\n지성은 오히려 괜찮긴 했는데\n지성 친구 피셜 이정도면 제품이 진짜 레전드라며 기름 거의 안 나온다고 함. 지성 분들한테는 픽서 처리 잘 하시면 더 좋게 쓰실듯 해요!! \n\n\n이상 저의 후기 끗~~~ 추가로 달 거 있으면 또 올게용가리\n모두 성공하시길..",
    "text54": "정말 잘 만든 쿠션~ 저에게는 딱히 단점이 없었어요~ 다크닝이 조금 보이기는 하나 저에게는 크게 문제될게 없었어요~ 시간이 지나도 여전히 예뻤거든요 ㅎㅎㅎ 그리고 하이라이터 진짜 짱입니다~ 넘 예뻐요♡",
    "text55": "색깔도 이쁘게 잘나왔고 기초를 대충해도 피부에 잘올라가요\n이번에 바뀐 디자인도 너무 이쁘고 맘에들어요\n여름에 사용하기 딱 좋은 쿠션일거같네요",
    "text56": "유튜브 보고 구매했는데 쿠션도 괜찮았지만 하이라이터가 완전 대박~ 영롱하니 넘 예쁩니다♡",
    "text57": "지성 피부를 가지고 있어서 제로그래비티 쿠션도 진짜 잘쓴 자냥이었는데! 이번에두 말 그대로 커버 업업!! 확실히 커버력이 올라가서 컨실러 안 쓰고 있어요!",
    "text58": "제가 지냐를 너무 좋아해서 사봤는데\n일단 색도 이쁘고 퍼프가 레전드레전드 요물이에요\n퍼프가 개개개 좋아서 친구들도 퍼프를 다 탐냈어요\n퍼프를 찍도 피부에 두들기면 퍼프에 묻어남 없이 피부에 다 그대로 올라와요\n밀착력이 진짜 좋아요\n그리고 조금 밝은거 원하시면 P로 사세요\n엄청 핑크 느낌은 아니라 괜찮아요\n그리고 색이 레알 이뻐요\n그리고 커버력도 상당히 좋아요\n이름이 커버업인 것 처럼 커버력도 좋아요\n저 사진의 동그라미 친 부분이 빨갛게 여드름 난 부분인데 다 커버된 것 처럼 커버력은 진짜 좋아요\n여름에 쓰기 좋은 쿠션인것 같아요\n매트해서 지성분들이 쓰거나 기초를 탄탄히 하고 쓰면 안 밀리고 좋을것 같아요\n그리고 요철 부각이 쪼꼼 있는데 막 신경쓰이는 정도는 아니라 괜찮아요\n일단 바르기 전에 기초를 탄타하게 하고 하셔야 피부표현이 더 이쁠거에요\n점점 시간이 지나면서 유분기랑 적절히 섞여 피부표현이 이쁘게 돼요\n그리고 지속력 좋아요\n지금 너무 더운데 5시간동안 입주변말고는 수정한거 없는데 진짜 피부표현도 이쁘고 잘 유지됐어요\n지성인분들, 커버잘되길 원하는 분 등 다 사보세요\n진짜 좋아요\n추천!!!!\n+그리고 지냐 언니가 만든 하이라이터 너무 이뻐요\n제 친구들 다 탐내고 부드러워요\n색도 이쁘고 부드럽고 은은한듯 이뻐요.!.!.!",
    "text59": "제가 지냥이라 너무너무 사고 싶어서 함 사봤어요\n전꺼는 써본적이 없어서 비교는 못하지만\n화사한거 원하시면 21p 사시고 \n자연스러운더 원하면 21N 사시면 돼요\n전 21p 샀는데 p사기를 잘한것 같아요\n일단 퍼프와 쿠션의 궁합이 걍 미쳤어요\n피부에 엄청 잘 먹어요..!!! 퍼프에 누르고? 피부에 올림 쿠션에 누른 자국이 안 남아요\n즉 그 말은 피부에 잘 흡수 된다는 얘기인데 \n쿠션과 퍼프 궁합이 아주아주 매우매우 좋아요\n급할때 쓱쓱 하고 나가기 좋아요.\n초보자분들도 쓱쓱 잘 사용하실 수 있을 것 같아요\n모공커버 잘되고요 요철 부각은 쪼꼼 있는 것 같아요\n발림성 부드럽고요 촉촉하지만 그래도 매트하기 \n때문에 건성분들은 기초 탄탄하게 하시고 쓰시면 될 것 같아요\n끼임 같은건 잘 못 느꼈구요\n지속력이 좋아요 5시에 화장 했구 땀도 많이 났어요\n고기도 구워먹고 돌아다니다가 집에 10시에 도착햇는데 밥 먹고 지워진 입 부분만 수정했고 약 5시간 정도 \n나가있었는데 따로 수정 안 해도 될 정도로 괜찮았아요특히 무너짐이 이뻤습니다 약간의 유분과 잘 어울러져깔끔해보였어요\n커버력은 꽤 좋지만 큰 여드름이 완벽하게 지워지는 정도는 아니였지만 이정도 커버력이면 매우 좋아요\n고민중이시라면 바로 구매하셔도 될정도로 저는 매우 맘에 들었어요\n재구매 의사 있어용\n+ 지냐언니가 직접 만든 하이라이터 개이쁩니다..!!\n이왕이면 하이라이터 같이 줄 때 쟁기시길 바래요!",
    "text60": "지성이 쓰기 좋은 것 같아요\n지속력도 나쁘지 않아요 \n추천!!",
    "text61": "저렴한 가격에 판매하길래 사보았습니다~ 구매 잘 하였습니다!!",
    "text62": "제가 복합성인데 코끼임이랑 들뜸이 있었어요ㅠㅠ 기대 많이 하고 산만큼 살짝 아쉬워요ㅠ",
    "text63": "커버가 잘되고 색깔도 예뻐서 좋은데 극지성이라 그런가 조금 잘 떠요",
    "text64": "처음 나가기 전에 바르면 괜찮은데 수정화장 하기에는 먼저 바른 쿠션이랑 같이 떠서 수정화장에는 추천하지 않아요",
    "text65": "네이밍쿠션 너무좋아!!! 진짜네이밍쿠션만한게없는듯진짜돌고돌아정착은결국네이밍에서함 ㅜㅜ",
    "text66": "할인상품에 기획 상품이라서 구매했는데 매일 막 바르게 좋어요",
    "text67": "지성피부 기준으로 가을 겨울에 쓰기 좋은 매트쿠션인거 같아요",
    "text68": "제가 이걸 한달 이상 쓰고 했는데 무더운 여름에는 잘 못 견디고 지금 이 시즌이 좀 좋은 거 같아요 그리고 기초 어떻게 하냐에 따라 너무 달라져요",
    "text69": "한번 썼다가 다써서 또 산건데 역시너 좋습니댜ㅠㅠㅠ\n진짜 피부 하나도 안떠요!!",
    "text70": "지성한테 젤 좋은 쿠션인 것 같아요!! 진짜 매트매트해서 너무 좋아요",
    "text71": "원래 네이밍 제로 그래비티 쿠션 너무 잘 쓰고 있었는데요\n지냐 유튜브 보니깐 새로 업그레이드 되서 나온다고 해서 기다리고 있었습니다!\n\n역시 네이밍 쿠션은 너무너무 만족! 수부지인 제 피부에 아주 찰떡인 인생 쿠션 입니다.\n\n리뉴얼 하면서 커버력이 더 올라가서 요즘 잡티가 많아 졌는데 컨실러 필요없이 깔끔하게 잘 커버 되었고 다크닝도 덜해져서 요즘 점점 더워지는 날씨에 땀나고 기름 올라와도 오래 잘 지속될꺼같아요\n\n그리고 쓰면서 가장 아쉬웠던게 퍼프 였는데 퍼프 드디어 바껴서 너무 만족! 에스쁘아나 다이소 퍼프 필요없이 이젠 같이 들어있는 퍼프로 사용 하면 딱 적당히 밀착되면서 커버가 잘 쌓입니다.\n\n+ 같이 주는 하이라이터 이건 증정할 품질이 아닌 펄 날림이나 모공 끼임 없이 은은하게 반짝여서 코끝이나 광대에 발라주기 너무 좋아요!! 꼭 하이라이터 있는 기획 세트로 사세요~",
    "text72": "솔직히.. 제가 좋아하는 유튜버님의 콜라보 제품이여서 기대하고 구매했습니다. \n기대이하였습니다..\n일단 퍼프가 퐁신? 한 느낌이라 밀착력이 떨어지는 느낌이였어요🥲 그리고 코끼임이 굉장히 심하답니당 ,, 안이쁘게 무너져요..!! \n그래도 커버력 하나는 인정입니다 .. 단독으로 발라도 나름 괜찮았어요!! \n\n이 제품은 지성인 분들에게 추천 ,, \n복합성, 건성인 분들은 완전 비추입니다 :)",
    "text73": "세미매트보다 좀 더 매트한 느낌이에요\n군데 색이 핑베라지만 너무 핑크끼가 강해여\n첨에 발랐을 때눈 ㄱㅊ운데 시간 지나면 홍익인간 그자체\n그리고 지속력도 별로에요 3시간 지나면 몽글몽글\n유분컨트롤러 바르고 쿠션 해도 그래요ㅠ\n(지성입니더)",
    "text74": "이거 미띤놈 제로그래비티 커버핏이랑 별 차이는 없긴 함데 커버업이 좀 더 매트하고 커버력이 아주 조금 더 좋은 느낌?매트한 펴현 좋아하는 복합성~지성은 요고 사셈 요물템💪🏻💪🏻하이라이터가진짜예뻣삼 네이밍 쿠션 정착인이 말해주는 고니까 꼭 사시긔",
    "text75": "슈퍼지성이라서 무조건 남들이 건조하다고 느낄만한 매트쿠션만 쓰는사람인데\n네이밍 평이 너무 좋고 계속 상위권이라 구매랬습니다 \n사용해보니 사용감 가볍고 밀착력 좋아요 \n얇게 질 빌려요 색감도 너무 칙칙하지않았는데\n엄청 밝은 편도 아니라서 더 좋앗어요",
    "text76": "지성기준 \n생각보다 매트함\n지속력 개별로임 어반디케이 픽서 뿌려도 6시간? 지나면 무너짐 안 뿌리면 2시간 안에 유분 올라오ㅓ서 몽글몰글허게 무너짐\n핑베 절대 사지머세요ㅠ  무슨 4시간 지나니까 그냥 얼굴이 핑크색 돼요;;;; \n\n증정용 하라는 너무 하얀색임\n진하게 바르면 그냥 사이보그 같음\n연하게 바르면 ㄱㅊ은데 그러면 진짜 티가 안 남",
    "text77": "여름에 지성이 쓰기에 나쁘지 않다고 생각했어요\n뽀송한 느낌은 안나지만 나쁘지 않아요\n다크닝은 리뷰처럼 좀 있는 편이라서\n반톤에서 한톤 높게 사니까 그래도 괜찮아요\n코옆 각질 부각도 심하다는 말 많았는데\n저는 워낙 각질부자라서 그런지\n엄청 심하다고는 안느껴졌어요\n개인적으로 저는 만족한 쿠션입니당",
    "text78": "제로그래비티 정말 잘 썼던 사람으로서 기대를\n되게 많이했는데 솔직히 제로그래비티보다는 살짝 기름지고 커버력은 비슷한 느낌이라..좀 아쉬워요\n제로 그래비티 안 써보셨다면 만족하실수도?! 기본적으로 네이밍 쿠션은 퀄이 높은것같네요",
    "text79": "생각보다 엄청 매트하지가 않아욤 저는 지복합성인데 시간 지나면 유분기 좀 올라오고 코에 낀다는 리뷰가 있어서 좀 걱정했는데 진짜 하나도 안 껴요.....제가 유분이 많아서 그런 걸수도 있어요 근데 제로그래비티 잘 쓰고 있어서 이번에 커버업 새로 나왔다길래 커버업 사서 써보는데 솔직히 딱히 뭐가 다른 건지 잘 모르겟긴 해여....커버력도 비슷한 것 같은데 그냥 지속력만 좀 더 늘어난 느낌?근데 하이라이터가 예뻐서 봐줄게여 하이라이터 진짜 ㄴㅁ 예뻐요 여쿨분들 넘 잘 어울림!!!!",
    "text80": "슈퍼지성이라서 \n이거 쓰면은 혹시나 너무 글로우해질까봐\n걱정되어서 안써봤는데\n이번에 이상하게 하이라이터에 끌려버려서\n사봣는데\n이제 알앗다니... 그동안의 시간이 아깝네요\n원래 이거저거 쿠션을 쓰는 편인데\n지금은 네이밍만 쓰고잇어요\n여기서 주는 하이라이터써보고 반해서 본품까지 구매햇습니다^^",
    "text81": "각질부각이 있다고 해서 걱정했는데\n저는 각질이 꽤 있는 편인데도 코 옆에 부각되는 건 없었어요!\n다크닝이 있다고 해서 21N말고 21P 구매했는데\n시간지나니까 제 얼굴에 딱 맞아서 좋았습니다\n지성 피부 타입인 저에게는 조금 번들거리는 광이 있어서\n지성 분들은 파우더 처리 하는 게 좋을 것 같아요\n전반적으로 기대 이상입니다!",
    "text82": "제로그래비티보다는 훨씬 커버력이 훅 올라간듯한 느낌이라 닉값하는거같아요 근데 그래서그럼지 조금 더 피부 표현 자체가 깐달걀!!이런느낌이아니라 살짝은 무겁게 느껴져용 같이 온 하이라이터는 가지고 다니면서 코 끝 벗겨질때마다 발라주기에도 좋구 예뿝니다",
    "text83": "스킨이나 로션 등 기초를 하면 바를 때 촉촉하게 느껴지실 수 있는데 아무것도 안 하고 바르면 끈적임 없이 바르실 수 있어요!  피부가 매끈한 도자기처럼 표현되고 지속력도 나쁘지않아서 무난하게 자주 사용하는 제품입니다~",
    "text84": "깔끔하고 촉촉하게 발려서 굉장히 만족합니다\n저거 바르면 피뷰가 이뻐 보여서 개좋아요",
    "text85": "이거 진짜 좋음\n그리 많이 발리는것도 없어서 히어로보다 더 좋음\n양 많이 발리는거 싫어하시는 분들이랑 지성에게 개쌉추천",
    "text86": "레이어드핏 21y 색상은 옐베인게 아쉬워서 p로 구입했더니 21-22호인 저한테는 조금 밝은거같아요ㅠㅠ",
    "text87": "너무 잘 쓰고 있고 정착할 때 쯤 트러블이 엄청 올라왔어요 이거 때문인진 모르겠지만",
    "text88": "모공 커버가 미쳤어요! 증정용 하이라이터도 너무 잘 쓰고 있어요!",
    "text89": "네이밍은 신입니다 진짜 너무 좋아요 이거 쓰고 컨실러가 필요없을정도로 커버가 잘 되고 색도 너무 예뻐요 피부톤이랑 똑같아서 너무 자연스럽게 메이크업이 가능합니다 쌩얼같은 메이크업 가능 진짜 자연스러워요 피부 좋아보이기쌉가능!!",
    "text90": "얇게 발리면서도 모공 커버가 잘돼요. 답답하지 않고 밀착력이 좋아 오래가요!",
    "text91": "커버력 중상에 지속력이 좋다고 생각해요. 이 쿠션으로 바르고 픽서 뿌려줬는데 12시간동안 별로 안 무너졌어요. 그리고 색이 자연스럽게 밝혀줘서 상당히 예쁜 거 같아요",
    "text92": "네이밍 쿠션 라인중에 가장 좋아하는 라인이에요, 밀착력있게 얇게 발리는 건 네이밍 따라갈 브랜드가 없는것같아요 👍🏻👍🏻",
    "text93": "너무 밝게 나옴줄 알았는데 제가 양조절을 못했나 다른 친구들은 잘 맞더라구요 많이 두껍게 올라오는거 같아서 초보자 분들껜 비추해요ㅠㅠ",
    "text94": "건성입니다 ! 다른 쿠션으로 바꾸고 싶어서 샀는데 기초 아주x100 탄탄하게 하고 얇게 바르니까 안 뜨는 것 같아요 ! (첨엔 급해서 기초 대충 했더니 바르자마자 피부 뜨고 각질 부각에 심각 🤯) \n매끈하게 잘 발리는 것 같고 트러블도 안 나서 좋아요 😚 커버력도 괜찮고 지속력도 좋아서 수정화장 안 했어용\n시간 지나니까 조금 건조함이 느껴졌지만 ….. 매트 쿠션이라서 건성 피부에겐 어쩔 수 없는 것 같아요 ㅜㅜ 하이라이터는 엄청 좋다는 느낌은 모르겠어요 !! 제 스타일은 아닌 것 같아요 🥲",
    "text95": "저는 네이밍 레이어드 핏 쿠션과 제로 그래비티 커버핏 쿠션 모두 사용해본 네이밍 쿠션 러버인데요 이번 제로 그래비티 커버업 쿠션도 너무 마음에 들어요🥹\n우선 케이스가 진짜 너무 예뻐요. 이전에 살짝 매트하고 더 회끼 도는 케이스도 예뻤는데 이번 리뉴얼 버전은 유광에 블랙이어서 훨씬 더 고급스러워요. 친구들한테 다 자랑하고 싶은 비주얼이랄까요.. \n그리고 퍼프가 이전 버전보다 훨씬 더 마음에 들어요. 조금 더 넓어서 바르기 더 편하고요 예전에는 살짝 흐물흐물하고 텐션이 강했는데 이번꺼는 형태가 조금 더 잡혀있고 퍼프 안에 공기가 조금 더 들어있는 느낌이라 바르기 조금 더 쉬워요. \n색상은 커버핏이랑 비교해봤을 때(왼-리뉴얼/오-구버전) 아주 살짝 달라진 것 같아요. 제형이 변해서 다르게 느껴지는 건지 모르겠는데 구버전보다 리뉴얼 버전이 핑크끼가 아주 아주 살짝 더 빠진 느낌이에요. 구버전이 핑크끼가 더 돌아서 이번 제품에 아쉬워하시는 분들도 분명 있을 것 같긴 한데 전...오히려 좋아요😏 훨씬 더 자연스럽게 화사한 느낌이에요!\n아 그리고 하이라이터 미쳤어요. 입자가 완전 고와서 포슬포슬하고, 너무 과하지 않으면서도 또 존재감 있는 진주알같은 느낌이에요...\n리뉴얼된 쿠션+리필+너무 예쁜 하이라이터..이 구성 진짜 너무 만족스러워요. 진짜 진짜 만족스러워요!!!!",
    "text96": "생각보다 건조해요ㅠㅠ 매트해서 놀랐구요\n좀 텁텁한 느낌도 들어요 커버력은 좋슴니당",
    "text97": "커버력이랑 지속력이 좋은 쿠션이라 너무 너무 마음에 들어요",
    "text98": "이전 버전 쿠션도 사용해봤을 때 좋았는데 이번엔 커버력 놏아져서 더욱 더 만족스러워요",
    "text99": "모공커버력은 좋아요 색상도 마음에 들구요 지속력을 올렸다고 하는데 수분기 있는 선크림 위에 쿠션 단독으로는 7시간정도 버티네요 그 뒤에는 다크닝 살짝 올라오구요 파우더 처리하면 9시간까지는 버티네요",
    "text100": "쿠션도 쿠션인데 이 하이라이터가 진짜 미칭놈…넘 예뻐요ㅠㅠ",
    "text101": "진짜 좋아요.. 걍 정착템이에요 ,, 커버력은 말해뭐해고요 일단 무너질때 진짜 예쁘게 무너져요 ,, 오히려 유분이 올라올때가 더 예뻐요 ㅎㅎ",
    "text102": "바를때촉초과개잘발려요복람성이라코쪽에기름이많은대그래도가끔파우더를해줘야해뇨",
    "text103": "유명한 만큼 커버력도 좋고 수분감도 적당한데 왜인지 모르게 화장독이 살짝 올라오는..?느낌을 받았어요..그거빼고는 다 좋았습니다",
    "text104": "원래 로드샵 쿠션은 안쓰다가 이번에 네이밍 하도 좋다고 해서 사용해봤는데 진짜 좋더라고요 너로 정착했다ㅏㅏ",
    "text105": "저 완전 악건성인데 레이어드핏 말고 그래피티 썼단 말이에요 왜냐면 여름에 홍조끼때문에 이거 샀는데 확실히 홍조끼는 아예 안 보이는데 너무어무어무 건조해서 뜨는건 어쩔 수 없는 것 같음 ㅠㅠ 커버 진짜 좋고 지속력 좋음 다크닝 못 본 것 같고 근데 건성들한테는 비추 ㅠㅠ 저도 이거 쓰는데 로션 두 번을 덧 발라서 발라요 각질 너무 올라와서 그래더 커버력은 최상",
    "text106": "땀 폭발 유분 폭발 기름 폭발 지성인데요\n분명 6월 중순까지만 해도 좋았거든요..... 근데 날씨 점점 더워지니까 땀에 씻겨나가네요 ㅠ\n피부표현 : 맨들맨들\n퍼프 : 존좋bb 지금까지 써본 쿠션퍼프 중에 가장 마음에 들어요 보송말랑하고 제형을 잘 뱉어내요 밀착력도 좋음\n색감 : ㄱㅊ 얼마나 많이 도포하느냐에 따라 다르긴 한데 얇게 바르면 목 톤업 안 해도 봐줄만 함\n⭐️다크닝 : 이거 때매 이 쿠션 샀는데 ㅈㅉ 괜찮은 것 같아요 땀 안 흘리는 날은 완전 천상 다크닝 없음이거든요? 색감 지속력이 ㄱㅊ은 편이에요 다만 입가 주변이 칙칙해져요...",
    "text107": "진짜 굿. \n저는 쿠션볼때 보는거 딱 두가지\n\n1. 다크닝이 심한가? (어느정도의 다크닝은 어쩔수없는거 아니깐 패스) \n2. 피부 트러블이 나는가? (극도의 예민 피부라 좀만 성분 안맞거나 강하면 그날 바로 뾰루지 4개정도 나는 피부임)\n\n이 두가지 합격. \n다들 이 쿠션이 좀 자연스럽고 어둡게 나와서 한톤 업해서 사라는데 저는 그냥 본인 피부톤에 맞춰 사는걸 추천합니당\n딱 좋아요진짜 둥둥 뜨면서 하얀거도 아니고\n누렇지도 않고 .. \n지속력이 일단 돌았음. 물론 파우더를 발라서 그런거도 있겠다만\n지속력 구리면 파우더 발라도 무너지는거 아시져?\n하이라이터도 보돌보돌 발리고\n다크닝 없고 안살 이유 있나",
    "text108": "여름에 제격인 세미매트쿠션!\n피부표현이 정말 이쁘게 잘 됩니다. \n저는 제일 중요한 얼굴이 뜨는게 없어서 잘 쓰고 있습니다.\n21호 피부인데 얼굴 피부톤과 딱 맞아요.\n밝은 피부표현 좋아하시면 한 단계 밝은 거 선택 하시는게 좋을 거 같아요.",
    "text109": "2n년째 쿠션 유목민이었는데 드디어 잘 맞는 쿠션 찾았습니다ㅠㅠ 저는 t존은 유분이 많고 볼은 건성인 복합성 피부를 가지고 있는데요, 요새 여름이 다가오며 어떤 쿠션을 써도 실망인 상태였거든요ㅠㅠ 이 쿠션 유명하길래 한 번 사봤는데 색상도 너무 예쁘고 커버도 얇게 잘 되고 매트해서 여름에 쓰기 너무너무 좋습니다!!! 이번 여름 잘산템이에요ㅎㅎ\n\n색상은 저는 레이어드핏 쿠션 21p 쓰고 있는데 이번 것도 만족해요! 오히려 21n 샀으면 조금 저에게 노란 편이었을 것 같은 느낌?? (저는 여쿨 21호입니다~ 갠적으로 핑베를 좋아하는 편이에요!)\n\n다만 건성 분들이 쓰시기엔 건조하다고 느낄 것 같아요ㅠㅠ 저도 기초 선크림 후에 바를 때 적당하다고 느끼거든요! 아무튼 너무 좋은 쿠션 발견해서 기쁩니다 네이밍 사랑해요🥰",
    "text110": "최근에 모공이 너무 도드라져 보여서 커버력 좋은 쿠션을 찾다가 이 제품을 써보게 됐어요.\n21P 컬러는 생각보다 밝고 자연스럽게 톤업돼서 화사한 피부 표현이 가능해요!\n\n제 피부는 복합성인데, 이 쿠션은 바를 때 밀착력이 좋고 끈적이지 않아서 답답하지 않아요.\n무엇보다 모공 사이사이를 꽉 채워주듯이 발려서, 피부 결이 매끈하게 정돈된 느낌이 나요.\n\n✅ 장점\n모공 커버력 진짜 괜찮음\n컬러가 자연스럽게 밝아서 생기 있어 보여요\n무너짐도 더럽게 무너지지 않고 깔끔하게 유지돼요\n퍼프 퀄리티가 좋아서 두드릴수록 잘 밀착됨\n\n✅ 단점\n커버력이 높다 보니 건조한 피부에는 약간 뜰 수도 있어요\n오후에는 T존에 살짝 기름 올라오긴 함 (지성은 파우더 추천)\n\n✅ 총평\n모공 가려주는 쿠션 찾는다면 진짜 한 번 써볼 만해요! 데일리로 쓰기 좋고, 피부 예쁘게 정돈되는 느낌이라 만족합니다! 😚",
    "text111": "매트 타입으로 여름에 사용하기 굉장히 좋은 제품이네요!\n기존 제로쿠션 잘 쓰고 있었는데 커버력은 더 좋아지고 들뜸도 없어서 너무너무 좋습니당\n쿠션 패키지도 넘 시크하고 예뻐서 들고다니기도 넘넘 좋아용\n피부표현이 진짜 도른자입니당😍",
    "text112": "자냥이인게 너무 자랑스럽게 느껴지는 쿠션입니다.. 구 버전을 언써보긴 했는데 커버력이 너무 맘에들어요,, 퍼프도 너무 편하고 아 그리고 진짜 및힌게 하이라이터세요,,, 아니 와 이거 판다고 해도 믿을것 같은데 증정이라뇨.. 여러분 지금 당장 사세요!! Positive한 쿠션과 하이라이터가 세트라니.. 이걸 만들어준 지냐님과 네이밍에게 감사합니다",
    "text113": "얇게 발랐을때 가장 좋은 쿠션인거 같아요!\n개인적으로 밀어바르는게 좋은거 같고\n수정화장이 어려운 쿠션 같아요",
    "text114": "지냐 쿠션이라 그냥 믿고 구매했어요~ 색깔 넘 맘에 들고 쿠션 퍼프가 진짜 좋은거 같아요",
    "text115": "21Y 썼었는데 너무 누래서 21P로 구매해봤어요! 우선 결론은 조금 더 화사하고 약간의 핑크빛 베이스라서 뉴트럴톤 선호하는 저는 21P가 더 잘 맞았어요!!! 21N도 테스트 해봤는데 정말 예쁜 상아빛이라 고민 많이 했지만 약간 더 밝은 색상을 원했기에,, 약간 어두운 21호 혹은 차분한게 좋으신 분들은 21N, 약간 밝은 21호 혹은 화사한 21호 좋아하시는 분들은 21P, 밝은 21호 사용하고 완전 화사하고 밝았으면 좋겠다!! 하시는 분들은 19호로 구매하시는 거 추천드려요 테스터 해보니까 19호가 엄청 밝지는 않더라구요\n\n증정되는 하라는 정말 초ㅑ르르…한 펄이라 무펄하라를 선호하지만 너무너무 예뻐서 증정세트로 구매할 가치가 충분하다고 생각해요,,💗 지속력과 커버력은 높이고 다크닝이 개선더ㅣ었다고 하는데 같은 색상이 아니라서 정확하게는 모르겠지만 정말 커버력은 높아졌고(기존걸로 2-3번 레이어드할거 1-2번이면 싹 가려져요) 다크닝도 좋아진거 같기는 해요\n\n커버력은 중상에 지속력 오래가고 무너짐 예쁜 쿠션 찾으신다면 여기 네이밍 제로 그래비티요!!!!!!! 쿠션 유목민에서 처음으로 정착한 쿠션입니다 정말 강추해요",
    "text116": "커버가 엄청 잘되는건 아니지만 어느정도는 해주는거같습니다!!!그리고 핑크 색상을 좋아해서 21p로 골랐는데 색이 너무 마음에 들어요..! 단 하나가 아쉬운게 다크닝이 좀 심하게 오는거같아요.. 초반에는 안그러다가 사용하면 할수록 그런느거 같기도 하구요ㅠㅠ",
    "text117": "리뉴얼 전보다 확실히 발리는 감이랑 지속력도 차이나고 색도 이쁨! 근데 이놈의 다크닝!!!! 다크닝은 왜 안 고쳐진거임!!!! 개빡침!!!! 다크닝 신경 많이 쓰시면 걍 다른거 쓰시고 상관 없으시면 한톤 밝은거 쓰시거나 톤업크림 바르고 쿠션 뚜드리고 픽서뿌리면 그나마 갠춘",
    "text118": "하... 네이밍 또 사고쳤네요😍\n진짜 지속력 대박!!!!!!!!!\n너무 궁금해서 배송 바로 받자마자 써봤는데 하루종일 무너짐없고 다크닝 없고 그대로네요👍🏻\n지성이라 여름에 베이스 어느정도 포기할때도 있는데\n이제 제로 쿠션으로 완전 정착입니다🌟\n증정 하라도 진짜 물건이네요\n넘넘 마음에 들어요🖤",
    "text119": "항상 쓰는 상품이에요. 기획이라 저렴하게 구매할 수 있어 좋아요!",
    "text120": "지금 여름이라 조금 뜨는걸까요~~ 가을에 쓰면 정말 좋을거같은 느낌이 들어용",
    "text121": "첫쿠션이긴한데 색도 엄청 밝지 않고 얇게 잘 올라가는것 같아요",
    "text122": "커버 잘 되고 좋아요 밀착도 잘되는거 같고 저한테 잘 맞는거같아서 잘 쓸거 같아요",
    "text123": "리뉴얼 되기 전 쿠션보다는 별로에요… 다크닝 심해져서… 꼭 파우더로 고정해줘야하구.. 그렇지만 세미매트인데도 속달김 없고 예쁘게 무너져서 재구매는 할 것 같아요 제발 리뉴얼 전 버전 많이 판매해주세요ㅜㅜ",
    "text124": "건성이라서 동생 줬는데\n트러블이나 붉은기가 잘 가려져요\n색상은 밝은 편",
    "text125": "예전부터 계속 잘 써오던 쿠션이어서 커버업이 나왔다고 하길래 고민없이 바로 샀습니다! 양을 조금만 발라도 커버가 잘되는 편이고, 피부색도 잘 화사해지는 거 같아요!!",
    "text126": "커버력 좋고 양조절 잘 해서 바르면 안 뜨고 밀착이 잘 돼요 잘못하면 뜨고 뭉쳐요",
    "text127": "세일에 맞추어 구매 하길 잘했습니다. 아주 잘 사용하고 있어요~^_^",
    "text128": "커버 잘되긴 하는데 3시간정도마다 수정해줘야 좋아용 좀 번거롭긴 해도 피부 표현 예뻐서 계속 쓸것 같너요",
    "text129": "여름 데일리쿠션으로 정착했어요. 화사한 21호 컬러라서 더 좋고 시간이 지나도 어두워지는게 덜 느껴져요! 여름에 쓰기 너무 좋고 건조한 계절에는 기초 수분감 있게 바르고 올려야될거 같아요",
    "text130": "이건 진짜 무조건 사야됨 이거 진짜 개꿀템 그냥 쿠션자체가 너무 좋음",
    "text131": "엄..수부지인 저한테는 파우더를 하면 안되는 존재..파우더 하니까 저는 다 밀렸어서..지금은 파우더 안하고 씁니다! 저는 잘 사용하지는 않는데 그냥 가끔가다 오늘은 커버가 필요한곳이 많네? 하면 써요 그래도 커버력은 짱!",
    "text132": "수부지에 가까운 중건성인데요..(?)\n좀..건조하긴 한데\n커버력은 좋아요",
    "text133": "피부가 민감성인데 이 쿠션을 쓰고 피부가 엄청 가렵고 트러블이 올라왔었어요.",
    "text134": "그 뭐지 레이어드핏은 촉촉해서그런지 파우더해도 그것보다 이게 더 다크닝이 적은것같아요 약간 두껍게 올라가는것같기도 한데 커버력이 높아서 좋아요",
    "text135": "건성이라 매트쿠션은 구매 생각도 없는데 기존에 네이밍 쿠션 잘쓰고 기획구성이 마음에 들어구입했습니다 쿠션인데 색상도 다양해서 좋아요",
    "text136": "3통째 쓰고있어요. 네이밍 쿠션은 색상을 너무 잘 만들어서 이제 다른 쿠션 못씀.. 영원히 재구매예정",
    "text137": "여름커버 쿠션으로 딱이라 샀어요! 커버력도 나름 괜찮은 편이고 너무 건조하지도 않아서 정착했습니다!",
    "text138": "네이밍 쿠션은 지냐님 때문에 알게 되었었습니다\n이번 여름 어떻게 피부 표현을 해야하나 싶어 지냐님 유튜브에 들어가니 마침 매트 쿠션이 나왔다 하길래 구매 해봤는데 좋습니다. 근데 8시간 후에 거울을 보면 어쩔 수 없는 지워짐은 있는 거 같아요",
    "text139": "음.. 사실 좀 기대하면서 산건데 발림성에서 좀 많이 아쉬웠어요 ㅠㅠ 뭉치는것도 있고 제 피부엔 생각보다 매트한 느낌이라\n나중에 보면 지속력도 높아보이진 않았어요.. 진짜 금방 화장 뜨는 느낌이라 단독으로 쓰기보단 다른 쿠션이랑 같이 쓰고있어요 ㅠㅠ",
    "text140": "전에 레이어드핏을 사용해봤ㄴ느데 생각보다 괜찮더라구여 ?? 근데 전 좀 밝게 올리는 편이라 색상에 대한 아쉬움이 있어서 이번엔 좀 밝게 구매해봤는데 너무 만족해용 !!! 제가 딱 원하는 색상이었고 발림성도 두껍게 올라가지 않고 진짜 너무 맘에 들었어요 ㅠㅠ 지속력은 나쁘지 않았고 다크닝도 심하지 않아서 더욱 만족햇습니다:)",
    "text141": "ㄹㅇ진심 하이라이터 개이쁨 걍 맛도리임 진짜 원래 쓰던거 안 쓰고 증정으로 받은 하이라이터만 씀 진짜 ㄹㅇ 이뻐요ㅠㅠ 21P가 생각보다 넘 밝아서 걍 친구줌..그래서 담엔 21N으로 사볼려고 하는중이라서 진짜 제품은 괜찮은데 넘 밝아서 친구 준거라서 오해하지마세요!!\n\n-하이라이터만 따로 팔면 진짜 살 맘도 있을정도로 하이라이터가  증정이라는게 너무 행복합니다",
    "text142": "여름에 기름 많이 흐르는 피부 타입인데, 이 쿠션 바르고 저녁에 들어왔을 때 기름이 하나도 안 흘렀어요. 보송한 피부라 놀랐어요. 이런 적은 첨이라 만족템입니다. 다만 아쉬운 점은 여드름 위에 발랐을 때 각질처럼 부각이 되었어요. 그럼에도 충분히 만족하는 템입니다.",
    "text143": "제가 좋아하는 유튜버 지냐님 믿고 구매했는데 음... 너무 매트해요 ㅠㅠ 세미 매트라곤 하지만..뭔가 발랐을때 너무 매트한 느낌이 들어서 생각만큼 좋다 라고 느껴지진 않았아요 ㅠㅠ 그리고 모공이나 잡티커버 좀 기대하고 샀는데.. 잡티는 커버가 되는거 같은데 모공커버는...글쎄요.. 잘 모르겠어요 ㅠ 오히려 저는 오아드 쿠션이 더 모공 커버가 되서..ㅠㅠ 아쉬워요",
    "text144": "네이밍 요거 전 버전을 잘 쓰고 있었는데 제품력이 업그레이드 되어서 나왔네요. 좀 더 모공 부각없이 잘 발리고 색상도 밝게 잘 표현됩니다. 전 버전은 약간 다크닝이 있었는데 이건 거의 안 느껴집니다. 너무 더운 여름이 아니라면 지속력도 좋고 무너짐도 예쁘게 날아가서 좋아요. 같이온 하이라이터도 너무 예쁘네요.",
    "text145": "지냐님이 파운데이션을 생각하고 만드셨다고 해서 다른 쿠션이 있음에도 한번 구매를 해봤는데 진짜 파데 밀착력만큼 좋습니다. 저는 노란기보단 붉은기가 있고 홍조가 잘생기는 타입인데 아 그리고 복합성입니다 볼부분빼곤 이마 코 나비존 인중 턱으로 기름이 잘 올라오는 편이에요. 암튼 생각보다 블러처리한것처럼 쫙 밀착돼서 너무 놀랬어요. 레오제이님이 공동개발한 투쿨포쿠션 2호 웜 베이지 기준은 저에게 좀 노랗게 올라오는 편이고 핑크 베이지를 사용하셨다는 21p는 노란기 없이 잘 맞았어요 저는 여드름이 막 많은 편은 아니고 인중과 나비존 위주로 있는 편입니다. 첨에 컨실러 잘해주면 더 더 좋은 것 같아요. 여행갈때 드디어 파데를 안들고 가도 되겠네요 전 정말 좋습니다!!",
    "text146": "눈밑이 컴컴하고 입 주변이 누렇게 착색된 21호 노란 피부 여쿨입니다!\n진짜 얇게 딱 한 번 펴발라봤는데 거뭇했던 눈밑이 밝아졌어요ㅠ 입 주변도 따로 컨실러 필요없이 이것만 펴바르면 돼요😭\n커버력이 좋은데 너무 과해서 얼굴만 동동 뜨는 커버력이 아니라 내 피부처럼 만들어주는 자연스러운 커버력이에요...\n하이라이터도 반쨕반쨕 너무 예뻐요\n배송 오자마자 써보고 바로 지냐님 구독했습니다👍\n씻기 전에 잠깐 화장해 본 거라 지속력은 아직 모르겠지만 잘 쓸 것 같아요!!!",
    "text147": "자냥이에요옹🙋🏻‍♀️ 쿠션 다 써서 지냐언니가 만든 요 쿠션 사려고 기다렸어요..! 여름에 정말 쓰기 좋은 제품인거 같고 제 피부에는 너무 건조하지도 않고 컬러랑 피부표현도 예뻐요😊 하이라이터가 진짜 요물이네요..👍🏻",
    "text148": "피부타입 : t존 u존 기름 많은 수부지 (화장하고 시간 지나면 볼 쪽은 건조하게 뜨는 경우 많음) 21호 여름뮤트(노란편)\n선호하는 베이스 타입 : 발릴 때 뜨지 않고 코 옆에 끼지 않으며 코 모공과 요철을 잘 가려주는, 여드름은 크게 없지만 흉터 착색이 미미하게 있어 얇게 발랐을 때 횟빛 돌게 커버되는걸 극혐함, 피부가 노랗지만 옐로 베이스보단 핑크베이스가 화사하고 잘 어우러짐\n\n바를 때 : 색상 21p 기준으로 딱 적당했음 핑베가 인위적이게 핑크핑크하지 않고 뉴트럴한 핑쿠?느낌이어서 옐베가 너무 차분하다 싶게 느껴지면 핑베해도 무리없을 것 같음. \n발릴 때는 살짝 촉촉한데 픽싱되면 바로 뽀송해짐 밀착력 높음  바르기 어렵지 않음 코옆 붉은끼 한 겹에도 잘 가려짐 착색은 막 잘 커버된다까진 아니지만 그래도 어느정도 커버됨 코모공 나비존 모공 커버 잘 됨 코 옆 끼임 없었음\n\n4시간 지났을 때 : 전에 쓰던 쿠션(ㅈ빈드 ㅅㅇ 윙크)이랑 가장 눈에 띄게 비교되는 점은 입가,코옆 주름 끼임이 거의 없었다는 점! 그리고 코 옆 그 틈사이가 항상 지워졌었는데 이걸로 화장하니까 1도 안 지워졌고 끼지도 않아서 놀랐음 4시간 알바히면서 비도 오고 땀도 나고 했는데 무너짐 거의 없었고 무엇보다 유분기가 안 올라왔음 올라와도 번들번들 더러워 보이지 않고 적당한 윤광?정도여서 손 댈게 없었음\n\n단점 하나 : 조금 살짝 다크닝이 있어 보였음 근데 흙같이 칙칙하게 다크닝 표현되는건 아니고 반톤 다운되는 느낌? 처음보다 어두운거지 딱 봤을 때 어두워 보이는건 아니었음 오히려 자연스러워져서 좋음\n\n기획 : 리필 주는게 개굿. 전에 쓰던건 가격 더 비싼데 리필도 안줘서 짜증낫엇눈대ㅎ 이건 기획에 하이라이터도 와서 기분이 좋음 쓸지 안 쓸진 모르겟음 진주빔? 화이트 펄에 핑크 빛이 오묘하게 섞여잇음 예쁘긴 한데 핑크빛이라 평소에 쓸진 모르겟음 근데 예쁘긴 해서 기분이 좋다\n\n암튼 네이밍 처음 써보는데 개굳 드림!!!!!!",
    "text149": "그냥 쿠션만 바르고 나가도 괜찮을 정도로 이쁘고 커버력이나 지속력 둘 다 좋아요🥰🥰\n특히 커버력!! 원래 컨실러로 주근깨나 다크서클, 잡티정도는 가리고 나갔는데 이제 가볍게 외출할 때는 그냥 쿠션만 하고 나가요ㅎㅎ 노란끼도 잘 잡아주고 세미매트라 여름에 데일리로 사용하기 너무 좋아요😻😻",
    "text150": "좋아여 잘 쓰고 있어염 건성인데 별로 안 떠여 글고 색이 진짜 예쁨!!",
    "text151": "매트하고 두껍게 발리는 느낌이 있어요 다크닝도 있지만 색이 예쁘고 갓 발랏을때 피부표현이 예뻐요 그냥 무난한 쿠션이에요 손은 잘 안가는듯",
    "text152": "하.. 사랑해요 ㅠㅠㅠㅠ 이재 이거 아니면 못씀 ㅋㅋㅋ 근데 커버핏보다는 약간 더 매트한느낌..? 기초 대충하면 좀  건조함",
    "text153": "색감은 사진에 나와있는 거보다 좀 더 쿨해요\n복합성인 본인이 아침에 바르고 학교 다녀와서 봤을 때도 괜찮았어요 커버력도 꽤 나쁘지 않아요 아침에 바쁘게 발라도 잘 발리고 좋아요\n증정으로 받은 하이라이터도 쿨톤인 저는 갱장히 잘 쓰고 있어요",
    "text154": "밀착도 잘되고 자연스러워요~~\n수분감도 적당히 잏으면서 커버력도 좋네요",
    "text155": "이렇게 여드름 많던 피부가 커버가 다 돼요 컨실러랑 같이 쓰면 오돌토돌 한 건 티 나서 어쩔 수 없는데 붉은기랑 모공은 커버 잘 돼여 참고로 저는 코랑 이마 나비존에만 기름 많은 복합성이에요 복합성분들이 쓰시면 딱 좋을 것 같아요",
    "text156": "쓰다보니까 쬐끔 밀리는 것 같기도...\n기초를 잘해야 할 것 같아요",
    "text157": "레이어드핏 잘 쓰던 건성이지만\n확 더워지니 매트한 쿠션이 필요해서 샀어요\n새미 매트지만 촉촉하고 발림성도 좋아요\n사은품으로 주는 하니라이터는 레이어드핏 사서 받은것도 있지만 진짜 발림성 좋고 과하지 않아서 좋아요",
    "text158": "네이밍 좋다고해서 사봤어요\n구성도 맘에 들고 배송도 빨리와서 좋아요",
    "text159": "후기가 좋아서 구매해봤는데 한달 사용후 리뷰올려봐야겟어요",
    "text160": "처음 구매해봤어요~~\n 일단 사용감도 좋고 촉촉하고 가벼운 느낌입니다~!",
    "text161": "21P 컬러 샀는데 색이 자연스러워서 넘 마음에 들었어요!\n뜨지도 않아서 잘 쓸 것 같습니다!",
    "text162": "지나님 영상보고 당장 샀는데 너무 좋아요 진짜 커버핏쿠션에서 딱 필요한것만 업그레이드 된것같아서 매일 쓸것같아요!!",
    "text163": "기존 제로쿠션보다 훨씬 커버력 좋아지고 지속력도 훨씬 좋아졌어요!여름에 잘 쓸 거 같아요",
    "text164": "매트라서 엄청매크할까 걱정했는데 촉촉과 매트 그사이..🤍\n커버력도 굿굿 ..!! 여름쿠션 고민했는데 후회는 없습니다 \n맨날 이것만써요 \n저는 쿠션을 고를때 커버력 빌착력 지속력 매우 중요하지만\n젤 중요시하는게 코끼임인데요 이 쿠션은 그런부분이 없어서매우 만족하면서 사용하고 있어요!\n다들 여름 쿠션으로 추천합니다!!😚\n여름말고 봄 가을두 나쁘지 않을둣!",
    "text165": "세미 매트 제형 쿠션중에 원탑이라고 생각합니다. 겨울쿨톤이고 23호 써도 되는 어두운 쿨톤인데 22호 핑크베이스를 가진 이 호수를 써보니 너무 만족했어요 자연스럽고 화사해요 너무 밝아서 다크닝이 오는 컬러가 아니라 좋아요. 지속력 커버력도 좋았어요 참고로 트러블성 피부였고 흔적이 고민인 사람입니다.",
    "text166": "한달 내내 너무 잘 시용했습니다\n제가 느낀 장단점을 정리해보자면\n장점\n- 커버력이 좋아서 흉터 커버 필요없음\n- 잘 안 무너져서 여름에 잘 사용함\n\n단점\n- 양조절 어려움(근데 사용하다보니 양이 줄어서 처음에만 해당)\n- 다크닝 너무 심함 진심 한톤 낮아지는듯?\n\n솔직히 다크닝 빼고는 다 맘에 들었습니다 커버력 높은\n쿠션 찾으시면 강추강추",
    "text167": "네이밍 쿠션으로 정착해서 n통째 사용 중인데  네이밍만의 베이스 피부표현이랑 색감이 너무 맘에 들어서 딱히 단점을 못느꼈는데 리뉴얼 됐다고 해서 기존 제품 거의 다써가던 참에 재구매!! 근데 기획으로 주는 하이라이터에 반햇음.... 콧대 하이라이터로 개이쁨ㅠㅠ 베이스는 사용해보니까 딱히 달라진 사용감은 못느꼈는데 커버력이 쪼금 좋아진 것 같기두 하구..? 가끔 왕크고빨간 트러블 올러오면 컨실러 발라서 굳히고 완벽 2차커버 해줘서 여전히 맘에드는 피부표현에 앞으로도 잘 쓸듯",
    "text168": "뜨지 않고 피부에 예쁘게 밀착되어용 다만 많이 매트해서 건성분들은 매장에서 테스트해보시고 구매하시는 것을 추천드립니당 저는 원래 쿠션 이후에 무조건 파우더처리를 하기 때문에 괜찮았어요 여름쿠션으로 괜찮은것같습니댜\n하이라이터도 은은하게 광이 돌아서 예뻐요 !",
    "text169": "세미매트 쿠션이고 핑크빛 보통 호수라고 하길래 사봤어요 케이스 디자인이 진짜 세련됐네요 거울처럼 가지고 다니기에도 자랑스럽네요 ㅎㅎ\n무엇보다 질감이 진짜 미쳤어요 모공도 필터씌운 것 처럼 잘 메꿔지고 피부 자체가 그냥 필터같아요 인생 쿠션으로 인정할게요 ... 단종될 일은 없겠지만 리뉴얼 없이 이대로만 가주세요 제발 ㅠㅠ",
    "text170": "와 아니 이거 진짜 ㄹㅈㄷ에요 제가 진짜 극극지성이라 걍 파우더해도 1시간만 지나면 기름기 바로 올라온단말이에요 근데 이거는 파우더하고 1 시간지나도 코가 멀쩡했어요 그뒤로는 유분기 올라오긴했는데 아무튼 그냥 지성이시면 진짜 ㄱㅊ을듯\n근데 지속력이 좀 다크닝이 잇어여ㅠ",
    "text171": "수부지 노리댕댕 지속력 개똥망 피부가 추천합니다\n다크닝은 좀 있지만 수정하면 못생기게 무너지지않아서 \n수정해도 처음처럼 돌아가는 느낌이라 좋네요\n네이밍 레이어드 핏은 건성을 위한 제품이었는데 이건 지성분께 추천합니다. 이거랑 파우더랑 같이 바르면 여름에 좋을듯ㅎㅎ\n후…찾았다 내 이상형",
    "text172": "처음에 바르면 ㄱㅊ은데 수정화장하려고 하면 다 떠요\n그래더 여름에는 잘 썼음",
    "text173": "쿠션 커버력 괜찮고 지성이 쓰기에 괜찮은 거 같아요 미니 하이라이터가 너무 이뻐요",
    "text174": "한달동안 꾸준히 잘쓰고 있는 데일리템입니다^^\n단점 없이 무난하게 쓰기 좋아요 👍",
    "text175": "음 ... 커버력 좋은데 좀 떠요 시간 좀만 지나도 떠서 좀 그렇네요",
    "text176": "진짜 쿠션 유목민이었는데 처음으로 쿠션써보고 감동받아서 놀래봤어요.. 쓰자마자 헉 싶고 왜 이제샀나싶은...진짜 너무 조아요",
    "text177": "지냐쿠션 런칭만 기다리다가 바로 구매했어용 모공커버 잘됨!! 습식하이라이터도 넘 예뻐여",
    "text178": "으니 ㄹㅇ 개이쁘게 피부 포현되고 역시 지냐구나 생각햇어요 님들도 사보셈",
    "text179": "유튭 보고 샀는데 패키지 넘 이쁘고 제품도 지속력 괜찮아요!",
    "text180": "리뉴얼 되었다고 해서 구매했는데 커버업 이라는 제품명이 딱 맞는것 같아요 👍",
    "text181": "생각보다 좋네요 다크닝 못느꼈어요\n커버력 좋습니다 근데 약간 밀착력이 살짝 아쉽",
    "text182": "진짜 시간 오래지나도 안 뜨고 뭔가 광이 예쁘게 올라와요 ㅠㅠ",
    "text183": "네이밍 제품은 다 사용하는 것 같은데 뭔가 비슷하면서도 달라요 너뮤너무 좋아요",
    "text184": "제발 사요 다크닝 일도없어~~ 모공도 잘 가려줘요 굿굿 하라도 예쁘",
    "text185": "매트한 타입이라 건성분들은 촉촉한 베이스 바르고 얹어주시고 지성이나 수부지 분들은 정말 만족스러우실꺼에요 커버도 좋고 지속력도 더 좋아져서 다쓰면 또 살꺼에요",
    "text186": "믿고 쓰는 네이밍 쿠션이라 항상 기대만빵을 져버리지 않고 너무 좋은 쿠션!!",
    "text187": "잘 쓰고 있어용 건성인데 기초 탄탄하게 해주니까 안 뜨고 좋아요! 근데 예전에 쓰던 쿠션보다는 어두운 편이라서 아쉽지만 .. 그래도 커버력은 나쁘지 않아서 만족합니당",
    "text188": "말 그대로 커버업! 커버력이 엄청 좋아요!\n이 쿠션을 사용한 뒤로는 컨실러 사용 안 합니다!",
    "text189": "네이밍 진쩌 종류별로 있어요 좋아요 가볍고 데일리로 쓰기 좋아요",
    "text190": "하이라이터 같이 와서 좋구 얇게 올라가서 좋아요 두꺼워보아지 않아요",
    "text191": "데일리하게 쓰기 좋아요!! 근데 다크닝 현상이 살짝 있아요 그거 빼곤 조아요",
    "text192": "ㅁㅊ 톤업크림 하나도 안 발랐는데 다크닝이 없어요 뭐지? 개좋음 짐짜",
    "text193": "아직 안써봐서 잘 모르겠는데 그냥 네이밍 쿠션도 색이 너무 예뻐서 기대됨",
    "text194": "아직 안 써봐서 어떤지는 모르겠는데 하이라이터 있는 걸로 주문했다고 생각하고 기대하면서 기다렸다가 설레서 뜯었는데 하이라이터 없는 거라 반품도 못 하고 새 거 또 주문했어요… 그냥 4통이나 가진 사람…\n\n여기부터 사용 후기!\n땀이 많은 편인데 지속력이 정말 안 좋고 밀착력도 안 좋은 거 같아요 색도 뭔가 화사하진 않은 느낌이에요 겨울에는 쓸 수도… 있겠지만 저는 이거 쓸 바엔 에ㅅ쁘ㅇ 비벨벳 쓸 거 같아요",
    "text195": "끼야앙ㅇ악 지냐 유투버 자냥이로써 바로 달려와서 구매했는데 믿고 구매합니다 후기는 한달 후기로 올게요",
    "text196": "피부컨디션을 많이 탐... 피부 좋을 때는 와 진짜 이렇게 예쁜 결광이? 싶은데 조금이라도 푸석한 날에는 다 뱉어냄 지속력은 무난하고 다크닝은 없는 편",
    "text197": "제 인생 템!! 커버력이 진짜 너무 좋고 샘플로 오는 펄도 너무 이뻐서 제 친구들이 제 껏망 써요….쪔쪔…",
    "text198": "제인생 쿠션입니다 너무 좋아요 쿠션 유목민이였는데 이거 쓰고 바로 정착",
    "text199": "여름엔 지속력 보통인데 겨울엔 진짜 쩔어요 완전 상!!! 인생 쿠션이에요",
    "text200": "수부지인데 좀 건조해여… 그래도 색 자체는 엄청 예뻐서 픽서 왕창 뿌리고 씁니당! 픽서 안 뿌렷을때는 갠적으류 다크닝 좀 심한거 같아여ㅜㅜ 그래도 픽서뿌리먄 확실히 괜찮습니당 지성붐들 추천!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+미니하이라이터] 21N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "함침은 그렇게 단단하지 않고 그냥 보토\n\n케이스에 지문이 많이 묻어서 그게 아쉽\n\n톤은 다른 브랜드에 비에 살짝 다운되서 좀 자연스러운거 좋아하시면 만족할듯! \n\n향은 플로럴향 나요",
    "text2": "지냐님 구독자 자냥이 중 한 명이라서 팬심으로 구매해 보았습니다!! 전반적으로 무난한 편으로 만족스러워요. 일단 쿠션 외형 디자인도 깔끔하고 무엇보다 내장 퍼프가 너무 좋습니다! 제형과 너무 잘 맞아요. 세미매트 제형에 딱인 그런 퍼프랄까요? 제형은 세미매트가 맞고요. 색감은 정석 그대로 나온 것 같아요. 본인 피부톤과 비교해서 상세 페이지 잘 보시고 사시면 될 것 같아요! 저는 선세럼 바르고 바로 이 쿠션을 단독으로 바르고 다녔는데요. 제 피부톤이 21호고 21N 쓰니까 둥둥 뜨지 않고 딱 잘 맞는 톤이었어요. 근데 저는 좀 화사한 피부 표현을 좋아해서 다음에 살 때는 한 톤 정도 밝게 구매할 것 같네요!! 지속력도 꽤 오래갔고 수정화장 안 하는 편인데 안 해도 괜찮았어요. 물론 한여름에는 픽서와 같이 사용해 주어서 그런 것 같아요..! 지금은 이제 초가을인데 픽서랑 안 써도 지속력 괜찮았고요! 다만 이제 단점을 말해보자면 외형이 손자국이 많이 남고 지속력은 좋은데 뭔가 잘 날아간다는 점?이에요. 얇게 발리지는 않아서 양조절을 잘 해주시고 발라주셔야 해요. 저는 얇은 피부 표현을 좋아해서요..! 양조절을 어느 정도 해주고 바릅니다. 커버력은 어느 정도는 있는데 막 좋은 편은 아닌 것 같았어요..! 자잘한 것까지는 커버가 되는데 왕왕이들은 컨실러 필수입니다. 컬러도 밝게 나온 편은 아니고요. 저처럼 화사한 피부 표현을 선호하신다면 한 톤 업!! 막 엄청 좋은 쿠션이라고는 안 느껴져서 재구매는 모르겠지만 하이라이터 진은 좋은 것 같아요. 완전 뽀용한 아이돌 빔 가능입니다~ 근데 이 하이라이터 진은 쿨톤용이라던데 진짜 그런 것 같아요. 저는 쿨톤은 아닌 지라.. 조금 하얀 감이 없지 않아 있어요. 그래서 웜톤용 하이라이터는 사보고 싶어요.",
    "text3": "그냥 기초 다 바르고 쿠션 바르면 매트하고 뭔가 금방 뜨는 기분…? 이것만 단독으로 바르기엔 부족한 느낌 있음\n제 베이스 팁인데 쿠션 바르기 전에 마몽드 로즈 리퀴드 마스크 바르고 픽서 뿌리고 쿠션 바르면 피부 표현 예쁘게 잘 돼요!! (전 수부지 피부입니다)\n\n같이 받은 미니 하이라이터도 색 예뻐요\n은은한 핑크빛이라 데일리템으로 쓰기 무난합니다",
    "text4": "ㅂㄹㄷㅂ 두 통 쓰다가 새로운 쿠션 써 보고 싶어서 갈아타게 됐어요!\n저는 코, 이마에 기름이 많이 올라오는 복합성이에요 \n그래서 글로우 쿠션은 잘 안 쓰게\n돼서 세미매트로 한 번 구매하게 됐어요! \n색도 너무 잘 맞고 지속력도 8시에 학교 가서 4시30분에 마칠 동안 한 번만 수정하면 계속 가더라고요! \n다크닝도 별로 없었습니다! \n다만 수정화장할 때 거울을 보면 모공에 하얗게 끼는 건 있더라고요ㅜㅜ 이건 날이 더워서 땀을 많이 흘리고 해서 지워진 거 같아요! \n\n왼쪽이 전, 오른쪽이 후 입니다",
    "text5": "바를때 쫌 밀리긴 하는데 밀착 시켜놓으면 피부 좋아보이구 조아요! 하이라이터는 말해모해,,😍",
    "text6": "피부에 얇게 발리면서 착 달라붙는 밀착력이 정말 좋아요. 뭉치거나 들뜨는 현상 없이 내 피부처럼 자연스럽게 표현돼요.\n얇게 발리는데도 불구하고 잡티나 붉은기를 완벽하게 커버해 줘서 놀랐어요. 컨실러 없이도 깨끗한 피부를 연출할 수 있습니다.\n마무리감이 보송하고 산뜻해서 마스크에 묻어남이 적어요. 번들거림 없이 깔끔한 피부를 오래 유지할 수 있는 점이 좋았습니다.",
    "text7": "쥔장스팩 #봄웜소프트#복합성#민감성#21호턱걸이피부톤\n\n1️⃣ 모공 • 잡티커버에 우수해요 \n2️⃣ 속광 표현이 좋고 글로우한건 부담스러우신 분들께 추천해요!\n3️⃣ 새미매트라 속광은 살리고 잡티들은 잘 커버해줍니다\n4️⃣ 요철부곽이 없어요\n5️⃣ 밀착력은 보통정도입니다\n\n미니하이라이터\n1️⃣ 입자가곱고 부드러워요\n2️⃣ 발색력정도는 채도를 잃지않고 은은하게 발색돼요\n\n- 다른쿠션들도 써보다가 다시 돌아온 제품은 네이밍뿐인것 같아요 ㅠ_ㅠ 촉촉하지만 새미매트하게 잡아주고, 다크닝없이 예쁘게 무너집니다! 여름 겨울 상관없이 사용하기 좋아요",
    "text8": "네이밍 매트쿠션이 최애였구요. 저는 커버력 높은것보다는 피부결 커버해주고 자연스러우면서 지속력 높은걸 선호해서요. 제로그래비티 쿠션 이전 버젼도 사용해봤는데 뭔가 조금 답답한 느낌+다크닝 때문에 좀 아쉬웠었는데 이제 아예 다른걸로 갈아탈까 하다가 다크닝 개선되어 나왔다길래 또 구매를 해보았는데요...역시나 지성피부에선 다크닝이 없지는 않아요. 한 톤 밝게 구입하시는게 좋을것 같긴한데 그러면 저는 처음 발랐을때 둥둥 뜨는 느낌이라 손이 잘 안 가더라구요. 다크닝도 그렇고 시간 지났을때 좀 뭉치는 느낌이 있어서 지성피부보다는 건성~복합성 피부에게 추천드립니다. 3개 다 써봤지만 그래도 그 중 고르라면 매트핏쿠션인것 같아요. 그런데 매트핏 쿠션 홍보도 안 되고 가격할인도 거의 없는것이 단종수순일까요...그 제품 단종된다면 저는 다른 브랜드로 떠나렵니다. 제 피부와는 잘 맞지 않네요.",
    "text9": "쿠션을 타 브랜드 쓰고 있다가 네이밍 쿠션을 극찬 하기도 하고 인기가 많아서 세일때 구매했습니다. 색상 자체가 생각보다 밝게 나오는거 같아서 한 톤 낮게 구매했어요. 21N 구매했습니다. \n\n수부지 복합성이 사용하기에는 좀 많이 건조했어요. 기초를 탄탄하게 바르지 않은채 쿠션을 올리게 되면 퍼석퍼석 올라가더라구요. 파우더 처리를 살짝 하더라도 기초는 탄탄하게 해야할 것 같아요. 생각보다 매트합니다. 피부 컨디션에 따라 올라가는 피부표현도 조금씩 달라요. 기초 상태 + 피부 컨디션에 따라 차이가 있는 쿠션이라 생각하시면 될거같아요. \n\n바르고 일정시간 지났을때 코나 기름이 좀 올라오는 곳은 기름과 어우러져 괜찮았지만, 파우더리 한 느낌 때문인지 볼이나 건조한 부분은 조금씩 뭉치고 갈라지더라구요. 그 상태에서 덧바르면 더 건조해보이고 부각되니 차라리 클렌징 티슈로 살짝 지우고 다시 올려야 할 것 같아요. 재구매는 피부를 날마다 타기때문에 조금 고려해볼 것 같아요.",
    "text10": "생각보다 너무 별로였음ㅠ 진짜 극찬하시는 분들 많이 계시길래 구매해 봤는데 컬러는 너무 어둡고 모공 커버도 잘 안되고 다른 제품도 다 21호 사용하는데 이건 너무 어두워서 쉐딩 바른 줄 알았어요 ㄹㅇ 바르자마자 바로 지워서 지속력은 모르겠음",
    "text11": "무너짐이 예쁘지 않음\n기초는 누구보다 탄탄하게 한다고 자부할 수 있는데\n들뜸도 있고 무너짐도 빠른 편,,,, \n출근 전에 화장하고 출근하면 무너져있음 이게 말이 되나\n색은 예쁜데 지속력면에서 아쉬움",
    "text12": "제로그래비티 업그레이드 버전이라고 홍보하던데 좀 더 써보고 판단해야겠습니다 하이라이터 증정은 넘 예뻐요!",
    "text13": "본인 피부: 지성, 트러블\n\n신분: 학생\n\n(참고: 내 피부톤 그대로인 호수 삼 얼굴에 올리면 진짜 반의 반 톤 올라감)\n\n장점\n\n\n1. 안 뜸:\n본인은 항상 지각쟁이라 아침에 기초를 하나만 하고 쿠션 바 로 올림 but 뜬 적이 ㄹㅇ 거의 없음 내 피부가 화잘먹 그딴거 없고 거칠거칠 그지같은 지성임에도 불구하고 (심지어 가끔 각질도 일어남) 쿠션이 아주 야무지게 촉촉해서 바를 때 얌전했다가 고대로 안-착. 새미매트? 으응 고런 느낌임\n\n\n2. 기름:올라올게.  쿠션:버틸게\n난 말했다 지성 학생이라고. 학교에 12시간 갇혀있는데 기름이 한 6번은 족히 송글송글 올라오는 듯. 그때마다 기름종이를 스윽 닦아주는데 솔직히 닦아내면 벗겨진다. 코가 벗겨짐 근데?? 근데???? 볼따구가 장인정신으로 살아계심. 내가 뭐랬어 트러블 피부잔앙 나 여드름 흔적도 가려야 되는데 기름이거 어쩔거야 하는수없이 닦아내는데 기특한 쿠션자식 살아있네? 내 흔적 아주 야무지게 가려주네,,?? 효녀자식임\n\n\n\n3. 커버력\n내가 지금까지 써본 것 중에 가벼우면서 커버력 좋은 쿠션은 이게 갑임 (( 붉은 흉터, 검은 흔적, 여드름은 컨실러 필요할 수도 있는데 홍조나 웬만한 옅은 흔적은 쿠션으로도 가려짐 ㅇㅇ \n\n단점 오직 하나 다크닝.\n지속력은 오래가나 나중에 보면 내 피부가 톤다운 됨 원래 피부보다 더 어두워지는 느낌적인 느낌;;; 그래서 나는 수정화장을 브라이트닝으로 함",
    "text14": "저한텐 다크닝 개빨리 개많이 오더라고요\n뭐 쓸 쿠션이 없다면 쓰겠지만 현재로선 별로네요",
    "text15": "케이스는 예쁜데 피부표현이 좀 아쉬워요 파우더가 많이 들어간 느낌이라 뭔가 뜨는느낌이에요",
    "text16": "건성분들이 바르기엔 힘들것 같고, 복합성한테 추천 드리긴하지만 스킨케어 잘 해야지 예쁘게 바를 수 있을거 같아요. 너무 두껍게 올리면 나중에 무너질때 모공 및 주름 부각이 좀 많이 올라와서 양조절 꼭 필수에요.",
    "text17": "복합성에 적당히 좋아요 발림도 굿.. 잘 쓰고 있음돠...",
    "text18": "이거ㅜ진짜 좋아요 다크닝은 반톤 정도고 필리밀리 팡팡 퍼프와 사용하면 정말 느좋입니다. 밀착력 개쩔지만 극 지성인 저는 버티지 못했어요 증정 하이라이터도 진짜 예뻐요 느좋임",
    "text19": "커버력도 좋고 유지도 오래 돼서 넘 좋아요.\n개인적으로 화장하고 나면 얼굴에 기름이 좀 올라오는 편인데, 이거 쓰면 기름 좀 올라오는 것도 너무 예쁘게 표현 되고 오히려 더 자연스러워지는 느낌… 다크닝도 없어서 개인적으로는 걍 여기 정착했어요ㅠㅜ",
    "text20": "기존 그래비티는 그냥 그랬는데 커버업은 저랑 잘 맞네요 피부 표현 깔끔하고 지속력, 무너짐 다 괜찮았어요",
    "text21": "📌앙딱정해드림\n살: 제로그래비티 좋아하는 사람, 핑베 좋아하는 사람\n말: 제로그래비티 안 좋아하는 사람, 솜털 많은 피부, 건성 피부\n\n솔직히 기존 제로그래비티 커버핏이랑 큰 차이가 없어요..\n비교를 하긴 했는데 눈에 띄는 차이를 못 느꼈어요.\n색상, 질감, 밀착력 등등 너무 비슷해서 보통 소비자들은 차이를 잘 못 느낄 것 같다는 건 저만 그럴까요😅\n\n자냥이라 스포 보고 구매했어요.\n스포 보니까 뭐가 많이 달라졌을 것 같은 기대가 들었거든요.\n사실 여러 리뷰에 남겼듯이 인플루언서 이름이 아니라 브랜드를 보고 사도 괜찮겠다 싶으면 사는 편이에요.\n저번 지냐님 다른 참여 제품에도 솔직하게 리뷰 썼어요.\n\n▪️레이어드핏 잘 써서 샀어요.\n제로 그래비티는 진짜 그닥이었는데 레이어드핏은 인생쿠션 급이거든요. \n근데 이번에도 눈에 띄게 좋은지 잘 모르겠어요ㅠ\n여전히 레이어드핏이 가장 좋아요.\n\n▪️증정용 하이라이터가 있어서 구매할 가치가 있어요. \n하라 없었으면 안 샀을지도..?\n네이밍 제품들이 저렴하지는 않은데 할인 들어가면 \n어 좀 친다 싶은 제품들이 많아요.\n질은 좋은데 가격이 로드샵 평균보다 높아서 정가에 구매하긴 아쉬운 브랜드 중 하나ㅠ\n근데 본품+리필에 하이라이터 증정이라 안 살 이유보다는 살 이유가 많아서 샀어요.\n\n💕하이라이터는 지냐님 본명을 딴 것 같은데 네이밍답게 제품력이 괜찮아요. 작년에 네이밍 하라 붐이 있었는데 이번 증정 하라 질도 꽤 좋아요.\n가볍고 실키해요. 촉촉하지는 않아요.\n핑크 베이스인데 투명하게 발려요. 광감도 화려하지는 않지만 고르게 발려서 예뻐요.\n클9보다는 홀리카 슈가리스 느낌\n\n▪️제가 산 컬러는 21N이에요.\n기존 네이밍 쿠션들은 쭉 21Y를 썼어요. \n이번에는 기존 쿠션들과 다르게 컬러칩을 새로 만들었다고 알고 있는데 큰 차이가 없어요.\n21N이 21Y보다 약간 옐로우빛 도는 정도..?\n그렇지만 여전히 뉴트럴 아니고 핑크베이스예요.\nN도 핑크인데 P는 얼마나 핑크일지ㅎㅎ\n\n▪️이번 커버업은 커버핏보다 커버력이 높긴 해요.\n요즘 다른 브랜드 쿠션들이 매우 얇게 발리면서 밀착력은 떨어지고, 커버력도 중간인 제품들이 많이 나와요.\n반면 커버업은 커버핏처럼 발리면서 커버력도 중상\n지냐님이 파운데이션을 바른 듯한 커버력을 원했다고 하셨는데 그 정도의 커버력은 맞아요.\n\n▪️지속력 있음\n천국의계단 20분 타고 멀쩡했음\n\n▪️밀착력 보통\n\n▪️모공 커버력 있음\n개인적으로 모공 커버는 레이어드핏이 가장 좋았어요.\n\n▪️근데 주름 끼임도 있음 \n\n▪️커버력이 있지만 파우더 함량이 높아서 단독으로 바르면 피부화장이 두껍고 답답해보이는 것도 맞아요.\n컨실러 따로 쓰고 얇게 바르는 게 베스트라고 느꼈어요.",
    "text22": "진짜 여름까지는 기깔 나도록 엄청 주변인들한테 추천하고 영업히면서 좋다고 다녔는데 날씨가 풀리니깐  아무리 기초 잘 발라도 시간지나면 피부가 다시 건조해지면서 뜨기 시작함… 수부지 건성분들은 겨울에 비추템.. ㅠ 진짜 여름에 잘 썼는데 눈물 나여ㅕㅠ",
    "text23": "저는 코, 이마에 기름이 많은 복합성이에요! \n복합성 분들한테 추천 드려요!\n커버도 잘 되고 지속력도 좋아요!\n정착할 쿠션 찾고 있었는데 이제 네이밍만 쓰려고요! \n요철 없는 분들이 쓰시면 더 좋을 거 같아요! \n피부표현이 예쁘게 되더라고요",
    "text24": "지성이바르기 좋은 세미매트 쿠션인듯 합니다. 색상은 N인데도 핑크끼가 좀 도는편이에요. 커버력은 꽤 좋은편인데 찍힘이 약간 보였어요.",
    "text25": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n\n- 색상 : 21호 기준 반톤 정도 밝은 화사한 톤이에요. 기존 제로그래비티 제품은 21P를 썼었는데 그 색상은 너무 하얗고 밝더라구요. 제 피부에서 한톤 이상 밝은거 같아서 이번엔 21N으로 구매했는데 확실히 살짝 상아빛이 들어가면서 안정적인 21호에요. 최근엔 여름되면서 좀 타서 목에는 톤업크림 발라줘야 잘 어우러져요 ㅎㅎ\n\n- 제형 : 여름이라 스킨케어만 해도 땀, 유분이 번들번들해서 쿠션이나 파운데이션 바르기 전 스킨케어 마지막 단계에서 스킨케어용 파우더(넘버즈*)로 보송하게 잡아주고 이 쿠션 써주고 있어요. 그럼 마무리감이 세미매트로 마무리돼요. 살짝 매트에 가까운 세미매트! 유분 제거 없이 사용했을땐 세미 글로우 쯤으로 느껴졌어요. \n\n- 커버력 : 중상 입니다. 붉은기, 트러블 잘 가려져요. 제형이 여러번 바르면 잘 레이어링 되는 제형이라 더 커버력을 올릴 수 있어 좋았어요. 대신 엄청 밀착되면서 레이어링 되는게 아니라 얹어지며 레이어링 돼서 금방 무너지기도 하더라구요…ㅎㅎ 아주아주 얇게 소량으로 두번에서 세번정도 레이어링 했을때 딱 좋았어요! 결커버는 처음 딱 발랐을땐 중 정도로 무난하게 발렸어요.\n\n- 지속력 : 처음엔 결커버 좋았는데 시간 지나며 자잘한 요철이 도드라져서 아쉬웠어요ㅠㅠ 주름끼임은 많이 없는 편이고 다크닝 있긴하지만 심하지 않아 수정화장은 필요하지 않았습니다. 그리고 쿠션 바르기 전에 한번 파우더링, 다 바르고 나서도 파우더링 하는데도 시간 지나며 나비존 이마 등 유분이 많이 올라오는 부분은 번들번들했어요..ㅎㅎ 그래도 뭉치거나 지저분하지 않았고 다시 얇게 파우더처리만 하면 될 정도로 지속력 좋았어요!",
    "text26": "💌 22호 여쿨 페일, 속건조 심한 복합성\n\n원래도 데일리 인생 쿠션이었던 네이밍 제로 그래비티!\n리뉴얼로 더 완벽해져서 돌아왔어용 🩶\n\n1. 얇게 밀착되지만 우수한 커버력\n특히나 여름에 답답하고 두꺼운 쿠션 극혐하는 거.. 저만 그런 거 아니죠? ㅎ_ㅎ 네이밍 쿠션의 가장 큰 장점은 얇게 착 붙는다는 점! 이번 제로 쿠션도 만족스러운 사용감이었어요.\n트러블 흔적이 많은 사람으로서 적당한 커버력은 필수인데, 컨실러를 따로 쓰지 않아도 웬만한 칙칙함/잡티가 커버 되어서 아주 만족스럽습니다! (귀차니스트 강추) 🥰\n\n2. 모공/요철을 커버해 예쁜 피부결 연출\n기존에도 제로 쿠션을 잘 썼던 이유 중 하나가 결 표현이 예뻐서였는데, 요 장점은 그대로 유지되었어요! 프라이머 바르는 것도 귀찮아하는 저에게 딱이었습니다 😊\n\n3. 수정화장 없이 높은 지속력\n아침에 쿠션 한번 두드리고 따로 수정화장을 하지 않는 편인데요! 네이밍 쿠션이 가장 다크닝이 적어서 저에게 적합하다고 느껴졌어요. 이전 버전보다 다크닝을 개선했다고 하는데 그래서인지 저녁까지도 화사하게 느껴졌어요.\n\n4. 다양해진 컬러 쉐이드\n리뉴얼 되며 컬러가 정말 다양해졌는데, 전 22호 노란 피부라 원래 사용하던 21N & 새로 생긴 22N 이렇게 두 가지 사봤어요! 21호는 진짜 누구든 무난하게 휘뚜루 쓸 수 있는 예쁜 컬러이고, 21호에게 자연스럽고 22호에게 적당히 화사할 것 같아요! 22호는 좀 더 노란기가 들어간 자연스러운 컬러라 22호에게 차분하고 23호에게 적당히 화사할 것 같은 느낌입니다.\n얼굴 비교컷 올려두었으니 참고 부탁드립니당!\n\n올 여름도 NEW 제로 쿠션과 함께 할게요 🫶💛",
    "text27": "제로 그래비티 쿠션 자체를 처음 써보는데 건성!!! 피부의 리뷰 나갑니다. \n\n일단 전체적인 총평은 여름에 쓰기 좋은 쿠션🙋‍♀️\n⭐️장점: 가벼움, 커버력중상, 지속력 중상, 파우더 필요x (증정하라대만족)\n🥺단점: 건성에겐 여름쿠션, 수정은 조금 텁텁함 미스트 필수\n(🍎첨부한 이미지 막컷이 위에가 19n 밑에가 21n 임당)\n\n일단 전 건성이어서 기초를 빡세게 하지 않거나 각질 제거가 잘 되지 않은 상태에서 쿠션을 막 올리면 바로 뜨는 피부인데 !!! 이건 새미매트 제형임에도 잘 뜨거나 하지 않았고 첫 발림도 우수하고 잘 퍼져서 피부에 스며드는 느낌이라 좋았움 \n\n하즤만? 새미매트 제형이고 파우더가 함유되어있기에 그 특유의 텁텁함은 살짝 있어서 마무리는 딱 그냥 새미매트로 마무리됨 전 꽤나 빠삭한 건성이기에 이 점은 음 … 대신 새미매트해서 여름에 쓰긴 좋은듯!!\n\n그리고 밝은 상앗빛 베이스 찬양자로써 색은 생각보단 N을 샀는데도 핑크베이스 느낌이 강했지만 얼굴에 올리니 또 그렇게 붉진않은게 참 네이밍 쿠션 색의 미스테린듯 (레이어드도 발색할땐 넘 어둡고 살몬색이었는데 얼굴에 올리니 스미듯 예쁜색됨)\n\n하쥐만? 여기서 또 단점 아닌 단점은 수정하기엔 텁텁한 느낌이 꽤나 올라와버려서 꼭 퍼프에 미스트 뿌려서 수정 해주거나 아님 진짜 유분이 나올때까지 기다렷다가 수정 해야 될 것 같은 느낌…이 점 들었음\n\n그래서 전반적으로 잘 만든 제품인듯함. 아!! 그리고 하라가 첨엔 넘 핑크빔인데? 싶다가도 밖에 나가서 보면 펄은 좀 날아가고 자연스헙게 딱 밝혀줘서 하라가 개야물딱짐 아주 맘에들엇성요",
    "text28": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n- 색상 : 기존 제로그래비티 커버핏 쿠션에서 21P와 21Y를 둘다 써봤는데 21P는 너무 밝아서 목과 색차이가 많이 났고, 21Y는 밝기는 괜찮은데 다크닝이 좀 오면서 주황끼? 같 올라와서 텁텁하고 어두워보이는게 아쉬웠어요. 근데 이번엔 21N 컬러로 나와서 구매했고 확실히 기존 21P와 21Y의 중간 쯤으로 잘 나온거 같아요. 밝기도 그 중간, 노란끼도 그 중간쯤이에요. 다크닝이 와도 크게 어두워지거나 텁텁하지 않아 좋았습니다. 정석 21호라면 적당히 화사하게 쓰기 좋은 컬러!\n\n- 패키지 : 레이어드핏 처럼 유광 케이스지만 색은 블랙으로 들어가서 더 고급져요! 퍼프는 제로그래비티 커버핏보다 좌우로 크기가 커져 더 편했어요! 이전엔 좀 좁아서 손가락도 덜 편했고 면적 커버도 적게 된다닌 느낌이 있었거든요. 그리고 기존보다 좀더 도톰한 느낌이었어요!\n\n- 커버력 : 커버력도 중상이었어요. 모공, 홍조, 잡티 커버 모두 좋습니다. 기존 제로그래비티 커버핏도 커버력이 나쁘지 않았었는데 비슷한 정도로 느껴졌어요.\n\n- 지속력 : 다크닝 살짝 있는편, 팔자주름에만 살짝 끼이는 정도, 모공 도드라짐은 거의 없었어요. 다만 시간이 지나며 나비존 결커버는 좀 약해져서 오돌토돌한 결이 드러나더라구요. 끝까지 실키하고 매끈한 피부표현이 유지되지 않았던 점은 살짝 아쉽!\n\n- 제형 : 첫 마무리감은 세미매트인데 텁텁한 매트함이 아니고 실키함이 느껴져서 여름엔 극건성, 악건성만 아니면 쓸수있을 듯 해요. 시간 지나면서 유분은 소량 올라오는 편이에요.\n\n- 기존 제품이 살짝 밀착력이 떨어진다는 느낌이 있었는데 이번엔 그 부분이 아예 다 개선된건 아니지만 좀더 나아진 느낌? 손자국이나 까짐이 좀 덜한 느낌이 들어서 좀더 마음에 들었어요. 커버핏과 커버업 둘 중 하나를 고르라면 저는 커버업!! 추천합니다.\n\n- 그리고 증정되는 진 하이라이터 진짜 대존예…… 퀄리티도 미쳤어요ㅠㅠ 증정품 증정될때 꼭 구매하세요!! 핑크빛 진주광인데 도라방ㅋㅋㅋ",
    "text29": "12시간동안 수정화장 파우더만 한 상태인데\n다크닝은 크게 느껴지지 않앗어요\n복합성인데 커버업보단 사용감이 별로인 느낌\n유분기 많으신 분들은 비추\n같이 받은 하이라이터는 광이 은은해서 치크에 쓰기 좋아요",
    "text30": "호수 잘못 선택하무ㅜㅜㅜㅜ 너무 어둡지만 난 조항씀 추천ㄴ",
    "text31": "진진짜짜좋음화장의질이올라가긔지냐언니사랑해요ㅜㅜㅜ",
    "text32": "원래 21호 써서 이것도 21N을 샀는데여 다른 21호보다 좀 어두운 느낌인 것 같아욤 커버력은 좋아요",
    "text33": "여드름 있는 복합성 피부인데 색이 뜨지 않아 좋아요. 발림 굿.. 자연스럽고 안 건조하구 담에도 픽입니다",
    "text34": "딸아이가 고심끝에 구매해서 사용중인데 좋다고 추천하네요 촉촉하고 발림성 좋다네요",
    "text35": "처음 일주일 사용했을 때 피부에 뭐가 계속 났어요ㅠㅠ 혹시 피부가 안 좋아진건가 해서 다른거 사용해보고 또 사용해봐도 이 쿠션만 쓰면 뭐가 올라오네요.. 밀착력과 지속력도 광고만큼 딱히 좋은지는 모르겠어요ㅠㅠ커버력은 좋은거같습니다!!",
    "text36": "친구가 건성인데 생일선물로 주니까 평소에 피부에 어떤쿠션을 발라도 다 뜨고 안맞던 친구가 이제품은 확실히 젛아하더라고요 저도 평소에 네이밍 잘 사용하고있었는데\n네이밍제품이 입문자분들께 추천해드리먀누모두들 만족하시는\n제품같아요",
    "text37": "쿠션 네이밍만 쓰는 사람입니다 ❤️ 겨울에 네이밍 레이어드 핏 제품만 계속 썻었는데 여름되니까 피부 타입이 바뀌더라구요 ㅠ 그래서 타 브램드 쿠션 써봤는데 저랑 안맞아서 다 못 쓰고 결국 네이밍 커버업 쿠션으로 정착했습니다.. 진짜 집에 쿠션 통만 5개 넘게 있을듯요😭 단종시키지말아주세요 제발…",
    "text38": "함침은 그렇게 단단하지 않고 그냥 보토\n\n케이스에 지문이 많이 묻어서 그게 아쉽\n\n톤은 다른 브랜드에 비에 살짝 다운되서 좀 자연스러운거 좋아하시면 만족할듯! \n\n향은 플로럴향 나요",
    "text39": "사실 지냐님이 좋아서 산건데 재품 자체가 너무 좋으요 뜨지도 않고 지속력 좋고 하이라이터 너무 예쁘고",
    "text40": "지성피부인데 이거 너무 좋아요\n피부 표현이 진짜 예쁨\n세미매트 느낌이고 예쁘게 광 나요",
    "text41": "생각보다 커버력 좋고 잘 안뜨는거같아여 유지력도 좋아요 수정화장 잘 안래요",
    "text42": "친구 선물로 사준건데 친구가 원래 건성에 쿠션유목민이였는데 너무 좋아하더라고요",
    "text43": "내가써본 쿠션중에 최고인듯 커버력이 미쳤…다쓰고 또 재구매 예정",
    "text44": "진심 너무 잘가려지고 물에도 강함! 땀에도 걱정 없을듯..ㅎ진심 요철도 잘가려줘서 인생쿠션임..ㅠ 흉터도 가려지는 그야말로 갓...!! 진짜 왕왕큰 추천!!",
    "text45": "진짜 피부에 촥 붙는게 너므 좋아요!! 컬러가 넘 자연스러워서 약간 생얼같지만... 만족합니다!!",
    "text46": "커버력 높고 세미매트한걸 찾다가 이걸 발견했는데 얇게 올려서 그런건진 모르겠지만 지속력도 좋고 커버력도 좋았습니다 양조절 안하면 그냥 망할것같으니 얇게 여러번 올리는거 추천드립니다",
    "text47": "복합성인데 친구 추천 받아서 사봤습니다.. 아니 이거 근데 제 피부에만 이러는 건진 모르겠지만 화장독 진짜 개오져요 이정돈 아니었는데 이 쿠션 쓰고나서 피부 막 뒤집어지고.. 제 친구는 잘만 쓰는 것 같길래 써봤는데 ㅠㅠ 다신 안 살 것 같습니다 ㅎㅎ; 퍼프가 검정색이라서 그런 건지 잘 모르겠는데 쿠션 한 번 찍으면 이게 잘 눌린 건질 모르겠어서.. 어느정도 나오는 건지 모르겠어요 샀으니까 쓰긴 하는데; 커버력도 ㅂㄹ 옶는 것 같고 지속력이 좀 별로예요",
    "text48": "커버력이 좋아서 시간이 지나면 잘 뜰 줄 알았는데 제 피부에서는 잘 뜨지 않아서 좋았어요!! 같이 들어있는 하이라이터도 예뻐요🫶",
    "text49": "지냐님 팬이어서 팬심에 “네이밍 제로 그래비티 커버 업 쿠션”을 구매했습니다!! 네이밍 쿠션은 안 써봐서 호수 고민이 많았는데 무난하게 21호 중에서 고르려고 했어요. 그래서 21N으로 구매하게 되었어요! 지냐님 유튜브 채널 영상을 참고해서 구매했고 시중의 21호보다 어둡거나 밝지 않다고 하셨어요. 정말로 목 색이랑 둥둥 뜨지 않고 제 피부톤이랑 잘 맞았습니다. 근데 시간이 지나니 날아간 건지 다크닝인건지 모를 어두워지는 현상?이 제 피부에서는 나타났어요.. 다크닝에 신경쓰셨다고 해서 기대했는데 이 점은 조금 아쉽더라고요. 근데 퍼프가 정말 쿠션 제형과 잘 맞고 복합성인 제 피부에도 뜨지 않았어요..!! (근데 아주 가끔 지금이 한여름인데도 뜨는 경우가 있었는데 그건 각질 케어를 안 해줬을 때에요. 피부 관리 잘 해주시면 뜨지 않았으니 참고하세요..!) 다크닝이 없다고는 할 수 없어서 호수 고민하시는 분들이시면 반톤이나 한톤 업해서 구매하시길 추천드립니다!! 저는 재구매는 다 써보고 나서 신중히 하려고 해요..! 양조절은 필수입니다. 광대에 찍고 퍼뜨리거나 쓱 밀은 후 토도독 바르시는 걸 추천드려요. 요즘에는 파데프리 쿠션도 프리…의 메이크업을 하고 다녀서 그런가 손은 안 가는데 가을이 되면 다시 잘 써보겠습니다. 세미 매트한 마무리감이에요..!!\n증정용 하이라이터 진은 양조절을 잘 하고 모공 관리도 잘 하고(피부 상태 안 좋을 때 바르니 조금 부각이..) 바르시길..! 손보다는 브러시로 바르는 게 저한테는 더 좋았어요. (저는 똥손이라..) 색은 저에게는 굉장히 화이티쉬하게 올라왔어요. 존재감 확실한 색감..? 떠보이는 색이라고는 생각하지 않았어요. 매우 만족해요!!",
    "text50": "퍼프 탄성이라던지, 면적이 넓어져서 손가락이 편하게 들어가서 좋아요.\n그리고 전보다 좀 더 다크닝(완전은 아니여도 개선되었다는게 보임)\n넓어진 컬러의 스펙트럼.(이번에 21N을 사봤어요. 둥둥 뜨지도 않고 예쁩니다)\n어느정도 양 조절 하고 바르는게 좋아요. 전 그래비티가 너무 실망이었는데 이번 커버업 버전은 그나마 마음에 듭니다. 일단 사용은 좀 더 해봐야 알겠지만요.",
    "text51": "지속력은 무난합니다, 파우더까지 해주면 더 오래 가고, 파우더 입자가 느껴지니까 잘 쌓아줘야할 것 같아요",
    "text52": "세미매트정도인데 컬러가 좀 어두워요\n한톤 더 밝게 사고싶어도 밝아서 못쓸 것 같은 느낌?\n모공 프라이머랑 같이 써도 나중에 모공이 뜨는 느낌이에요\n모공 커버는 좀 아쉬워요,,",
    "text53": "좋긴한데 얇게발라도 너무 두껍게올라가요ㅠㅠ 다크닝있어요 모공은 처음엔 가려지는데 다크닝오면서 모공부각심해져요",
    "text54": "건성이라 고민하다가 좋다고 해서 구매했는데 촉촉하진 않았지만 여름에 쓰니 안무너지고 좋았구여 겨울엔 좀 고민해볼듯 요철 커버가 안되긴 했지만 안무너지고 안떠서 좋았음 건성도 악건성 아니면 써볼만 한듯",
    "text55": "왜 제가 사고 나니깐 하이라이터를 주는 거죠..\n올리브영은 3,6,9월에 사야하는 구나\n하이라이터 추가증정 하니 힘이 없어요\n어쩔 수 없이 또갑니다\n커버력 좋고 피부가 좋아보여서 저는 만족\n이거랑 레이어드도 진짜 얇게 커버 잘되니깐 두가지다 테스트 해보시길\n그리고 퍼프도 엄청 부드러워서 느낌이좋아요",
    "text56": "⭐️피부타입: 21호 / 퍼컬 모름 / 민감성, 트러블, 복합성, 수부지\n\n자냥이라 스포보고 다음날 바로 올영가서 구매했어욯\n사실 레이어드핏 저번에 구매했다가 생각보다 들뜸이 많다고 느껴져서 잘 안 써서 고민했는데 느낀 리뷰 써볼게요 ◡̈ \n\n•  패키지: 올블랙 유광이라 더 고급진 느낌이 나고 퍼프가 기존 거보다 커져서 손가락이 끼지 않고 널널하게 들어가고 면적이 넓어져서 확실히 좋아요!\n- 하이라이터 기획 너무 좋아요 진짜 아니 다들 빨리 써봐요… 미쳤으니까여..😉\n\n• 지속력: 코 주변 주름 끼임이 살짝 있긴 한데 저는 다크닝이 조금 있긴 한데 크게 느끼진 않았어요. 화장하고 수정 화장 하나도 안 하고 9시간 지났을 때도 팔자주름, 코 옆 빼고는 매끈하게 피부 표현이 지속됐어요\n\n• 커버력: 모공, 잡티 커버가 중상으로 되었고 그렇다고 엄청 두껍게 올라가는 것도 아니었습니다!\n\n• 제형: 처음 발랐을 때 지냐 언니 영상에서 파데랑 비슷하게 피부 표현 되게끔 만들었다 했는데 좀 빨리 픽싱 되나? 싶었는데 저의 착각이었고요 바르기 쉬운 쿠션이었습니다!\n- 세미 매트고 시간 지나면 유분이 조금 올라오긴 한데 엄청 번들번들 거리고 그런 건 없었어요\n\n기존 제로 그래비티랑 사실 엄청 큰 차이는 없는 거 같아요 그래도 일단 색상 부분에서 21Y -> 21N 좀 노란 끼를 빼고 뉴트럴톤으로 해주셔서 더 부담 없이 썼어요! 그리고 일단 기존 제품은 안경 쓰거나 그러면 까짐이 좀 심했는데 이번 제품은 안 까져~까진 아니지만 그 부분이 보완돼서 좋습니다.\n\n다크닝: 9시간 지났을 땐 다크닝 있나..? 싶었는데 11시간 지나니까 확실히 살짝 있는 거처럼 보였어요\n그래도 막 신경 쓰일 정도는 아니라서 아주 만족합니다!! \n\n✨쿠션 유목민 마음에 드는 쿠션 찾다✨",
    "text57": "좋아요, 정말 멋지네요. 좋아요, 정말 멋지네요. 좋아요, 정말 멋지네요.",
    "text58": "여름에 진짜 잘 썼던 쿠션입니당 밖에서 운동 많이 하다가 들어왔을때 코 빼고 지워진 곳이 하나도 없었어요\n글고 진짜 피부표현이 미침 광이 기름진 광이 아니라 완전 피부 탄력 있고 건강한 광???? 완전 매끈하게 발리고 제가 피부에 흔적이 좀 있는대도 불구하고 컨실러 안써도 다 가려짐요\n수부지추천입니당",
    "text59": "후기도 좋고 유튜브에도 계속 뜨길래 쿠션 유목민으로서 샀는데 음..애매템..\n수부지고 21N 사용했는데요\n컬러는 그다지 화사하지 않고 데일리로 쓰기에 약간 어두운 느낌\n커버력도 그다지.. 뭔가 바른듯 안바른듯 얇게 올라가는게 장점이긴 하지만 제가 기대했던 것 만큼 좋진 않았어요",
    "text60": "평소에 지냐님 팬이라 너무 사고싶ㅊ엇는대 드디어 삿어용!!\n지속력 ㄹㅇ 대박이에요 그냥 수부지분들 강추쿠션입니당🫶🫶\n수정쿠션으로 쓰기 좋아요 막 덧발라도 안 떠요 크기도 적당해서 들고다니고 좋슴니당\n아 그리고 같이 온 하라가 ㄹㅇ 도른자에요 너무이쁨 그냥 사세요 다 쓰면 재구매할께용",
    "text61": "색도 괜찮고 모공 커버도 괜찮은 거 같은데 요철이나 피부 겉에 오돌토돌하게 올라온 거 매끈하게 커버가 아쉬워요.. 제 피부에 밝은 색도 아니고 완전 딱 맞는 색인데 오돌토돌한게 너무 눈에 띄는 거 같아서 아쉽! 근데 지속력 괜찮고 복합성~지성한테 추천하는 이유를 알거같아요! 지속력이 좋음 근데 또 아쉬운 게 머리카락 스친 자국이 너무 잘 보임 저는 쿠션하고 또 파우더 얹어서 완전 매트하게 피부 표현하는데 머리카락 스쳐서 벗겨진 부분이 많이 보이긴 하더라구요!!",
    "text62": "잡티가 많은 편인데 제로업 쿠션은 얇게 발리면서도 커버력이 좋아서 피부가 깔끔하게 정리돼요. 두껍게 올라가지 않아서 답답하지 않은 게 마음에 들었어요. \n다만 마무리감이 살짝 매트해서 건성 피부이신 분들은 촉촉한 베이스랑 같이 쓰면 더 좋을 것 같아요.",
    "text63": "제가 피부가 지성이라, 지성한테 맞는 쿠션을 찾고있었는데 괜찮은것같아영",
    "text64": "원래 기존 그래비티 쿠션도 엄청 좋아했는데 리뉴얼이 크게 바뀌기보단 업그레이드 정도로 된 것 같네요! 구성도 좋고 모공 커버도 잘 돼서 넘 만족합니다. 건성인데도 여름 쿠션으로 제격인 것 같아요~",
    "text65": "복합성은 진짜 이거 사야돼요 진짜 여름에 땀 진짜 많이 흘리고 그냥 땀으로 세수를 해도 지속력 오져요",
    "text66": "쿠션 유목민인데 진심 정착햇어요.. 쿠션은 앞으로 이거만 쓸긋요",
    "text67": "수부지라 평소에 네이밍 레이어드핏 쿠션썼었는데\n바른직후 피부표현이 너~무 예뻤지만\n지속력이 아쉬웠었어서\n평소에 좋아하던 지냐님이 개발하신 쿠션으로 사봤는데\n너~무 좋아요!! 친구들이 안색도 좋아보인다 했고,\n지속력도 학교 끝날때까지 완벽했어요\n기름이 많은편이라 평소에 코끼임이 너무 고민이었는데 딱 예쁘게 무너져서 너무 좋았어요ㅠㅠ\n글고 평소에 파우더를 거의 도우인수준으로 발랐는데 이쿠션 쓰고는 딱 필요한부분에 해줘도 지속력 갑이라서 \n너무 만족해용ㅠㅠ 역시 쿠션은 네이밍🩶\n밑에 사진 보면 아시겠죠 커버력 레전드인거ㅠㅠ",
    "text68": "손목에만 발색해보았을 때 단독으로는 티가 안나나 바닐라코와 비교했을 때는 확연히 핑크 베이스인게 잘 보였어요\n리뉴얼 전 버전 21y 사용했어서 동일 색상 구매했는데 조오금 더 밝아진 것 같은 느낌(새거라서 그럴 수도)\n22호이신데 밝은거 좋아하시는 분들도 그냥 22호로 가셔도 될 것 같아요..\n확실히 전버전보다 커버력이 정말정말 많이 올라간 것 같고 제형 자체가 쫀쫀한 느낌입니다!!\n케이스도 훨씬 고급지고 예뻐요!\n그리고 하이라이터가 정말... 미쳤습니다\n각도따라서 반짝임이 정말 예뻐요",
    "text69": "네이밍 제로비티 쿠션만 쓰다가 이번에 색도 다양해지고 커버가 보충된거 같아 또 샀어요. 19N에서 21N으로 바꿨는데 너무 하얗지 않고 더 잘 맞네요. 근데 하이라이터 뚜껑이 잘 안열려서 열려다가 엄지 손톱 찍혀서 이렇게 됐어요. 아쉽네요.",
    "text70": "건성인데 네이밍 레이어드 쓰다가 너무 좋아서 \n이것도 구매했어요\n전 백화점 템보다 네이밍이 잘 맞아요\n그리고 21인데 19N 구매하니깐 밝고 예쁘게 표현되요\n밝게 사시길",
    "text71": "아직 써보지 않았는데 지니언니 추천으로 구매를 해보았습니다! 한번 써보고 다시 후기 남겨 볼께요!",
    "text72": "제가 정착한 쿠션이에요ㅎㅎ 색이 진짜 이쁘고 기획 하이라이터도 너무 이뻤어요 피부표현도 이쁩니당 근데 커버력이 조금 아쉬워요ㅜ",
    "text73": "쿠션 자체의 커버력도 마음에 들지만 저는 특히 지속력이 긴게 가장 장점이라고 생각해서 너무 만족합니다ㅠㅠ\n\n매번 파데가 너무 빨리 무너지는게 너무 슬펐는데 이건 지속력이 좋아요~~",
    "text74": "네이밍 진짜 너무 좋음. 진짜로 쓰고나면 내가 도자기..? 마치 고려청자가 된 기분을 느끼는 나랄까… 내 피부가 이렇게 젛았나? 정말 사기템이에요.. 굿.. 겨울에 쓰면 더 좋을듯!!",
    "text75": "흠.. 뭔가... 애매해요 처음엔 괜찮은 것 같아서 잘샀다 싶었는데 두세시간 지나면 볼부분이 자꾸 허옇게 몽글몽글 떠요...그 뒤로 몇 번 바르다가 지금은 박아두고 못 쓰고잇습니더ㅠ",
    "text76": "기존 제로그래비티도 잘 쓰고있었는데 이번에 새로 나왔다고 해서 바로 샀어요!!! 솔직히 컬러는 다른 점 모르겠고 커버력이랑 밀착력이 ㄹㅇ좋아진 느낌 ..🫧 컨실러 안바르고 이것만 바르고 하루종일 돌아다녔는데 6시간 지나도 무너짐 없었어요!! 그리고 같이 온 하이라이터가 진짜 킥입니더,, 그냥 사세요 이건 ㅠㅠㅠ",
    "text77": "지냐님 좋아해서 21컬러 오늘드림 풀리자마자 바로 샀는데 이거 진짜 뭐에요 쿠션 자체가 너무 좋아요 일단 발림성이 너무 좋고 바르기가 쉬워요 그리고 스펀지가 단단해서 양조절도 쉽고 색상도 너무 예뻐서 매일 쓰고 있어요 특히 하이라이터가 진짜 킥입니다 저는 하라는 안써서 친구에게 넘겨줬지만 테스트 해보니깐 진짜 감탄밖에 안나오더라고요 이거 하이라이터 본품으로 만들어주실 생각은 없나요?? 제발 네이밍 부탁드립니다",
    "text78": "하이라이터는 정말 조앗지만,, 쿠션은 진짜 한번 쓰고 모공끼고~ 주름에 살짝 끼고 그래서 또 쓰기가 무섭더라구여.. 그래서 한번 쓰구 그냥 방치해드고 잇서여ㅜㅜ 네이밍 쿠션 중에 좀 실망한 쿠션? 인 것 같아요..ㅜㅜ 수정이 잘 되는 지는 잘 모르겠지만.. 다음에 한번 써보도록 하겟삽니다..!",
    "text79": "솔직히 후기도 좋고 유튜버들이 극찬 하길래 샀는데 너무 실망이네요....\n\n피부타입 : 수부지\n호수 : 21N\n\n평소에 헤*의 블쿠 쓰고 있습니다. 사실 처음에 딱 발랐을때는 오 이거 블쿠 저렴이 버전이잖아? 할 정도로 피부표현, 커버력 다 좋았습니다. 근데 분명 지속력 좋다면서요ㅠㅠ  전 뛰지도 않았고 실내에서 총 3시간, 밖에서 총 1시간 정도 걸었는데 지속력이...너무 지저분하게 무너지고 머리카락 찍힘도 너무 심했어요. 거의 화장은 다 날라갔구요 모공끼임도 심했습니다...지속력 좋다는 분들 후기 보면 막 뛰거나 걷거나 하셨던데 어떻게 예쁘게 무너지신걸까요ㅠㅠ 그리고 처음에 배송올 때 사진 처럼 불량으로 왔어요..좋아하는 유튜버 믿고 샀는데 이번에 산 화장품 중에 제일 실망했어요ㅠㅠ 전 다시 블쿠 쓰겠습니다",
    "text80": "내돈내산 리뷰\n\n일단 하이라이터 개이쁘고요 데일리템으로 굳 은은한 광이 돌아용\n\n쿠션은 별로엿어요 제가 올영세일 첫날? 둘째날? 때 사서 리뷰가 20개? 밖에 없었는데 그냥 전에 사용했던 매트핏이 좋았어서 샀는데 글쎄요.. 처음에만 이쁜 쿠션? 몇시간 지나면 보공부각이 심해져요 지속력도 좋은편아님. 피부 깨끗한 사람, 모공 없는 사람이 쓰면 좋을 쿠션? 커버력은 확실히 올라갔어요 그치만 밀착력 ㅂㄹ.. 하하.. 복합성은 더 고민해보세요 ㅈㅂ\n다크닝, 코끼임 살짝있는 편입니다\n\n그리고 이거 파우더 쓰지 말고 쓰셔요 다들 파우더 함유되어있는 쿠션입니다. 파우더 안해보기도하고 해보기도 하고 두가지 다 해봣는데 결론은 둘다 별로긴해요 모공이 다 부각됩니다 파우더하면 안한 것보다 더 부각 되는듯? 당연한건가? 암튼 조금 더 생각보시는 걸 저는 추천드려요",
    "text81": "와 역작이.. 나왓습니다…! 여름에 유명한 블랙쿠션만 주구장창 썼는데 훨씬 저렴한데 제품력도 좋은 제로 쿠션으로 갈아타겠습니다.. 저 이거 바르고 러닝했는데 무너짐 진짜 깔끔하고 이마쪽 빼곤 전체적으로 윤기 반들반들한 정도였어요.. 하이라이터도 갸좋음. 핑크빔 차라라 같이 쓰면 적당히 유분이랑 섞일 때 은은한 핑크광 뿜어내는 피부가 되•• 짱 다들 사세요 젭알~!",
    "text82": "지냐님 오랫동안 챙겨본 구독자이고\n이번 쿠션 많이 기대하고 있었던 사람입니당ㆅ\n이번에 리필에 하이라이터 까지 준대서 홀린듯이 구매했는데…\n제가 학생이라 조금은 큰 금액으로 느껴졌던 면이 있어서\n다른 학생 분들이나 정말 쿠션에 대한 솔직한 리뷰를 듣고 싶으신 분이 참고하셨음 좋겠어요!!\n\n\n✅장점\n1) 지속력\n학교에 쿠션쓰고 등교했을때 점심시간에 한번 딱 수정하니 저녁까지 피부표현 예쁘게 유지됐습니다! 지속력 좋아요!\n2) 퍼프랑 쿠션 궁합이 정말 좋아요!\n저번 네이밍 제로그래비티에선 퍼프가 너무 얇기도 하고 해서 쿠션이 제대로 잘 발리지 않는다는 느낌을 받았는데\n이번에는 쫀쫀하게 피부 표현 잘되어서 만족합니다!\n3) 모공끼임,주름끼임\n코 옆부분만 조심히 발라주니 딱히 못 느꼈습니다 :)\n4) 하이라이터!!\n광대에 브러쉬로 살살 올려주니 피부표현 진짜 예뻐보입니당! 넓은 면적에 사용하기 너무 좋은 하이라이터 같아요\n\n✅단점\n1) 일단 제가 느낀 제일 큰 단점은 쿠션 케이스에 지문이 너무 잘 묻고 심지어 잘 지워지지도 않구요..\n2) 그리고 양조절하는 오돌토돌한 부분…?이 따로 없어요..\n3) 쿠션을 얇게 두겹정도 발랐을때 다른 컨실러를 같이 사용하면 컨실러가 밀리는 감이 조금 있어요ㅜㅜ\n4) 하이라이터!!\n제가 하이라이터를 정말 매우매우매우 좋아하는 편이라\n사실 이번에 하이라이터 때문에 구입한 것도 꽤 크거든요\n근데 생각보다 많이 실망했습니다 ㅠㅠ\n평소제가 사용하는 하이라이터는 오프라 글레이즈드 도넛인데 오프라는 확실한 진주광이 나오는 느낌이라면 진 하이라이터는 그냥 자연스럽게 쓰기좋은 느낌이라\n코끝에 확실한 발색을 주기위한 목적으로 하이라이터를 원하시는 분들께는 하이라이터가 실망일거같아요\n\n✅종합\n피부표현이라던지 지속력이라던지 다크닝이라던지 다 매우 괜찮있지만 단점은 아직 쿠션 케이스의 퀄리티가 떨어진다는 것입니당. 그리고 하이라이터는 자연스럽게 사용하거나 광대같은 넓은 면적이 광을 내기는 좋지만 코 끝같은 확실한 포인트에는 아쉽다 인거 같아요!\n\n제 리뷰로 도움이 되시면 좋을거같아요 ㆅ",
    "text83": "일단 엄청 매트하구여 전버전이랑 딱히 다른건 없는 것같아요 \n달라진건 커버력이 좀 더 높아진거랑 퍼프용\n퍼프는 에이프릴 매직쿠션 퍼프랑 비슷한것같구\n찍힘이 좀 심해요ㅠㅜ",
    "text84": "진짜 색도 잘맞고 안뜨고 좋았는데 잃어버려가지고 ㅠㅠ 때가 되면 재구매하려 기다리고 있습니다!\n지성한테 좋은거같아요",
    "text85": "모공 커버는 각자 스킬에 따라서 차이가 좀 나니까 이해하는데 요철이나 결이 안 예뻐보여요ㅜㅜ 이전버전 진짜 잘 쓰고있는데 단종 시키길래 얘도 괜찮겠지 하고 구매했는데 아직 이전 버전이 더더 좋음ㅜㅜ",
    "text86": "오오오!!!! 지속력 개좋음 진짜 모공 커버 쩔고 다크닝 진짜 하나도 없어요",
    "text87": "그냥 대충 써도 뜨는 거 없이 잘 되서 좋아요! 근데 마무리감이 매트해서 건성보다는 지성분들이 쓰시면 훨씬 좋을 거 같아요. 그리고 색감도 노랗거나 핑크빛이 돌지 않아서 좋았어요!",
    "text88": "커버 잘되고 좋아요! 미니 하이라이터도 귀엽고 발색도 좋아서 잘 사용하고 있어요!",
    "text89": "여름이라 매트한 쿠션을 원했는데 생각보다는 촉촉해서 아쉽긴 했지만 커버가 잘 되더라구요!! 나름 잘 사용하고 잇습미당",
    "text90": "올라갈 때도 예쁘고 무너질 때도 너무너무 예뻐요 쓰는 쿠션 중에 가장 맘에 들어여 커버력도 괜찮아서 지성분들 꼭  써보세요!!",
    "text91": "기존 제로 그래비티 쿠션을 매우 잘 쓰던 복합성 입니다. 다크서클이랑 여드름, 모공, 요철 등등 얼굴에 뭐가 많은 사람으로서 현재 커버업 쿠션 너무 만족합니다. 제가 피부타입 폭탄 맞은 사람인데요... 겨울에는 얼굴이 너무 빡빡해서 아주 뽀득뽀득 소리가 날 정도고 건성이다가 여름만 되면 기름 좔좔 산유국이 따로 없습니다. 특히 여름에는 여드름이 더 많이 나는데 컨실러 덕지덕지 안 해도 커버가 될 쿠션 없을까 찾다가 이 쿠션이 나온다는걸 알게됐습니둥. 기존 그래비티 쿠션도 좋았지만 제 짙은 다크서클과 모공(ㅠㅠ)이 가려지지 않는다는 점이 있었는데요.. 이 쿠션 쓰니까 완죤 레전드 모공 싹 커버!! 다크서클도 꽤나 많이 커버됩니다. 이 정도까지 커버 된 건 첨 봣스요... 그리고 그래비티 쿠션은 21y 썼는데 너무 노랗더라고요... 애들이 귤 많이 먹었냐고··· 그래서 21n으로 사봤는데 핑크끼가 있어서 딱 좋더라구요!! 리필에다가 하라까지 주니까 이건 뭐... 말뭐말뭐.\n(아 이거 매트해서 여름에 기름 좔좔인 사람들 이거 쓰세요)\n\n그리고 하라!!!! 킹갓제너럴어쩌구... 걍 미침. 코 끝에서 진주가 생성되는 마법. 손 발색 보여드리고 싶지만 손 모델이 아니기에... 다들 눈 앞머리에 안하면 바보라길래 바보는 싫어서 해봤죠. 진짜 안하면 바보임. 빨리 올영 달려가서 하라 뺏어오세요. 그리고 눈앞머리에 돌진. 진짜 얼굴에 쿠션대신 하라 바를뻔 했지모에욤.\n\n총평:굿♡\n얼굴 별로 가릴 거 없다. 겨울용으로 쓴다. 얼굴이 이미 매트하다. 하면 기존 그래비티 쓰심 되구요. \n아니면 이거 쓰세요 다들 손해보지 마시길.",
    "text92": "- 수분 아주부족 지성\n- 평소 22호피부지만 21호씀\n- 21N 구매\n-피부에 솜털 아주 많은 타입\n\n👉🏻사용 전 토너, 수분크림만 하고 바로 바름\n👉🏻기본카메라, 순서대로 쌩얼/원콧/투콧/+파우더\n👉🏻보정 전혀없는 사진!!\n\n후기에 솜털 많은 타입은 비추한다고 써있었지만 너무 써보고싶어 구매함.\n정착한 쿠션 없이 그냥 유명하면 다 써본 사람임.\n⭐️결론적으로 네이밍에 정착할 것 같음 ㅇㅇ…\n전에 에스*아 빨간색 쿠션 쓰다가 들뜸, 각질부각, 모공드러남 등등 못참겠어서 네이밍으로 바꿨는데\n솜털 잔뜩 피부임에도 전혀 안들뜨고 기초 가볍게만 했음에도 각질부각 전혀없었고 모공커버 매우 만족ㅠㅠ\n\n다른 쿠션들은 솜털때문에 모공커버 하려고 밀면서 발라주면 그대로 밀리고 솜털부각이 심했음. 하지만 네이밍은 살짝 밀어주면서 발라도 너무 밀착 잘됐음!!\n\n다소 아쉬운점은 평소 22호톤의 피부임에도 타쿠션들처럼 화사하게 올라가는 21호의 느낌은 아니었음..! 타사 21호보다 아주살짝 어두운듯. 21호 피부는 화사한걸 원한다면 높은 호수 사용 추천",
    "text93": "편하게 바르기 좋은 쿠션 같아요. 쿠션 색이 딱 맞아서 좋네요. 하이라이터도 진짜 예뻐요. 나중에 따로 팔아주면 좋을 것 같아요.",
    "text94": "여름에 쓸려고 샀는데 진짜 좋아요 이쁘게 무너지고 완벽해여",
    "text95": "여름이라 이거로 샀음 네이밍 겨울에 잘 썼어서 얘도 좋을거 같늠",
    "text96": "세미매트라 여름에 잘 쓸거 같네요 밀착감도 좋고 파우더처리도 따로 안해도 될 것 같아요 ჱ̒¯꒳¯)\n지속력도 완존 미쳐씀 ;; 파데 따로 할 필요없어용\n퍼프도 퐁신퐁신 너무 조아요 \n역시 네이밍 쿠션 맛집이네요 (*˙˘˙)♡",
    "text97": "속건조생기면 뭐 나는거같아요\n지금 ..한여름..습하고 덥고 이런날 바르니까 진가가!!\n덜 더울때는 같은 스킨케어인데도 속건조되게 느껴지고 뾰루지나고 그랬거든요 근데 습하고 더울때 프라이머랑 픽서랑 같이 사용하니까 지속력도 좋고 가볍고 잘 사용할거같아요 ㅎㅎ",
    "text98": "저는 지성이고 네오 매트 쿠션을 썼었는데 네오보다 촉촉해요! 그래서 그런가 밖에 돌아다니면 금방 기름광이 흐릅니다\n저는 네오매트 사용할 때 밀착력은 좋지만 피부가 너무 갈라져서 네이밍으로 구매했는데 정말 매~트한 피부표현을 원하는 게 아니라면 무난하게 사용할 수 있을 쿠션이라고 생각합니다",
    "text99": "처음에 기획세트 구매하고 기존에 쓰던 네이밍 제로그래비티랑 비교해서 리뷰를 썼었어요. 한 달 전에 구매했을 때는 신상 제품 리뷰라 최대한 자세하게 쓰고싶어서 비교를 했는데 솔직히 말하자면 비교가 안 될 정도로 기존 제로그래비티와 커버업이 비슷해요. 기존 제품 있다면 굳이 구매를 추천하지 않고, 기존 제품 잘 쓰셔서 이것도 써 보고싶다 하면 구매 추천드려요.\n일단 제가 차이를 많이 못 느낀 이유는 제가 쓰는 색상이 썼던 색상이랑 차이가 많이 없었기 때문이에요. 컬러칩을 아예 새로 만들었다고 했는데 피부에 올리니까 육안으로 느껴지는 차이는 정말 미미했어요. \n그리고 발랐을 떄 세미매트한 발림성과 마무리감도 차이가 없어서.. 이 기획세트는 하이라이터 맛집 네이밍의 증정용 하이라이터를 받기 위해서였던 걸로ㅎㅎ",
    "text100": "사실 21호 사고 너무밝아서 23호로 재구매했어요\n전 원래 헤라 블랙쿠션25호 에스쁘아는 전부 25호\n사용하는데요! 23n호는 아주조금 밝지만 이쁘게 쓸수있습니다! 피부에 얹어진 느낌이 이쁘고 \n색상 선택 폭도 넓어서 좋았습니다 단종 안되면\n계속 이거 쓸듯?",
    "text101": "그냥저냥 무난해요 다른 쿠션에 비해서 생각보다 기름기 금방 올라오고 코끼임도 저한텐 심한 편이에요 무엇보다 제일 기대했던 커버력이 너무 ㅠㅠ 작은 뾰루지도 제대로 커버 못해주는데 덧바르면 금방 두꺼워지는 것 같아서 그 점은 너무 아쉬워요..",
    "text102": "전 원래 촉촉-세미쿠션파인데 여름에 쓸려고 좀 매트해보이는거 구매했어요  일단 바르는건 어렵지않습니다! 굳이 덜어주고 이런거 안해도 쿠션이 단단해서? 그냥 파바박 바를수있었어요 색도 적당히 화사해서 좋았고(자연스러운거 좋아하는21-22) 파우더처리는 따로 해줬어요.\n 커버력은 사실 무난?해요 저는 볼에 트러블흔적이 좀 많은데 한번 커버해주고 흔적부위에만 살짝 찍어서 올려줬어요 컨실러 따로 안했습니다. 사라졌어! 이건 아니고 그래도 쿠션하나로 꽤나 가려집니다\n 지속력은 좋습니다! 피크닉하느라 햇빛에 모래바람맞고 땀 좀 흘렸는데 턱쪽이 좀 뭉친거 빼고는 딱히 무너짐이랄게 없었어요(5시간,수정x) 한여름에는 어떨지 궁금합니다. 근데 꽤나 기초 탄탄히했다 생각했는데 후반부가니 속건조 느껴지네요(수부지) \n일단 전 환절기나 겨울에는 절대 안쓸거같습니다 속건조 절대싫어~  여름엔 기대되네요 ! 근데 이거때문인진 모르겠는데 뾰루지같은게 나있어서 ㅜ 좀 두고봐야할거같아요 피부에 자극은 딱히 안느껴졌는데 ..암튼 한여름에 잘쓰면 재구매 고려해볼거같아요.",
    "text103": "완전 역대급 인생 쿠션이에요\n지냐 님 구독자도 아니고 어쩌다 인스타로 접하게 되었는데\n제로 그라피티 커버핏 만드신 분이시더라구요?!\n지냐 님 인스타를 알게 된 날 딱 커버업 나올 거라는 스토리를 봐서 완전 오매불망 기다렸어요 (원래 커버핏만 썼을 정도로 좋아했어요!)\n나오자마자 구매했는데 진짜 대만족입니다... ♡ㅠㅠ\n커버핏보다 확실히 커버력이 엄청 좋아졌어요 커버핏 쓸 때는 그래도 컨실러 필요했는데 이건 진짜 컨실러 하나도 안 필요해요\n저는 여드름은 오돌토돌하게 아주 조금 있고 여드름 색소 침착이 있어요! 깨끗해 보이는 피부는 아니에요...\n그리고 커버핏보다 모공 메꿔주는 능력도 탁월해요\n제가 진짜 왕모공이거든요 과장 아니고 저보다 모공 큰 사람 본 적이 없고 멀리서 봐도 그냥 모공이 보일 정도예요\n끼임도 없고 그냥 얼굴 깐달걀로 만들어쥽니다... ♡\n베이스를 워낙 촉촉하게 하고 픽서까지 뿌려서 매트한 건 아직까지 못 느꼈어요 (따로 파우더 처리까지 했어요!) 매트한 구 좋아해서 오히려 좋아!! ♡\n너무 좋아서 오늘 쓰고 일하면서 올영 메이트들한테도 엄청 영업했어요 완전 제 인생 쿠션이에요!!\n\n+ 생각해 보니 이 날 평소보다 베이스를 화잘먹템 + 촉촉템을 많이 써서 피부가 깐달걀 같았나? 싶어서 베이스로 쓴 제품도 적어볼게요\n바이오더마 에센스 로션 (6월 올영픽) 스프레이 헤드 끼워서 뿌리고 에스네이처 회색 수분크림 발라주고 프롬리에 선앰플 발라주고 어반디케이 픽서 썼어요 이래서 안 매트하게 느껴졌나 싶긴 해요 안 밀리고 조합 좋았어서 한동안 이대로 화장할 것 같아 일반 베이스 대충 썼을 때의 쿠션은 어떨지 당장은 모르겠지만... 한 달 리뷰에는 이것도 적어보도록 할게요!\n\n피부가 원래 잡티 없이 좋다 + 모공 거의 없다 하시면 굳이 사용하실 필요는 없을 것 같아요!",
    "text104": "이거 피부표현이 진짜 개이뻐요 시간지나면 다크닝도 좀 있고 무너짐도 있긴한데 커버력도 좋고 피부표현이 좋아서 잘 쓰고 있어요",
    "text105": "전 지성이고 올리고 시간이 지났을때 다크닝이 조금 있었어요 그리고 무너짐이 그렇게 이쁜편..?은 아니에요 수부지나 복합성 추천 한다 해서 사봤던건데 다크닝이 아무리 얇게올려도 잇더라고요ㅜ 커버력은 좋앗어요",
    "text106": "와 진짜 네이밍 레이어드핏 쓰다가 이걸로 갈아탄 건데 확실히 커버력도 좋고요 진짜루 지속력도 제가 써본 쿠션 중 제일 오래가요 제 최애쿠션 등극",
    "text107": "복합성 ㄹㅇ ㅇㅈ\n다크닝 심하다고들하시는데 전 다크닝 전혀 없엇슴 지금 패키징도이뻐서 너무 좋은듯?",
    "text108": "진짜 건성 복합성 지성 에 맞추지 않아도 뜨지도 않고 딱 좋은 것 같아요 은은한 광이 나면서 완전 맘에 들고 벌써 리필포함 4통 째인데 또 사야겠어요 ㅋㅋ",
    "text109": "엄청 매트해서 지성인데도 좀 뻑뻑하고 여름에 쓰면 좋을 것 같아요\n색이 좀 어두워서 평소에 23호 쓰는데 21호 살짝 밝긴 하지만 색감은 좋네요",
    "text110": "인플루언서가 광고해서 한 번 사봤는데 피부톤에 찰떡으로 잘 맞고 어느 정도 발림성이랑 지속력이 좋았어요",
    "text111": "매트인데 완전 더운 한여름에는 지성분들 비추 기름이 많이 올라와서 다 지워져요 근데 커버력도 좋고 짱",
    "text112": "블랙쿠션 대체제를 찾고있는 와중에 그나마 비슷한듯\n블랙쿠션보다 덜 매트하고 좀 더 밝음\n한달 꼼꼼하게 더 써보고 후기 남기겠음",
    "text113": "진심 이 더운 여름에 땀과 유분에\n무너지지 않는 쿠션\n다들 사세여",
    "text114": "수부지 피부인데 이거 쓰니까 뜨는거 없음. 트러블피부에 화장스킬도 그닥 좋은 편 아닌데 이건 안뜸",
    "text115": "갠적으로 좋다는 느낌은 못받은거같아요\n커버력은 좋은거같은데 저한텐 다크닝이.. 오더라구요\n첫 쿠션이라 많이 기대했는데 기대이상은 아니였어요\n그냥 적당한 쿠샨? 나뿌지 않음\n같이 증정으로 온 하이라이터라 ㄹㅈㄷ였음 개미쳣구용\n이거만 따로 팔아줬음합니다 ㅜ\n\n(+ 와 스파츌라로 바르니까 미첳어요\n다크닝이 좀 오긴 하는데 스파츌라로 하니까 좀 더 오래지속되고 뜨고 그런거 하나도없고 좋어요!!!!\n이제부터 스파츌라로만 바르게ㅆ습니다",
    "text116": "네이밍 매트쿠션이 최애였구요. 저는 커버력 높은것보다는 피부결 커버해주고 자연스러우면서 지속력 높은걸 선호해서요. 제로그래비티 쿠션 이전 버젼도 사용해봤는데 뭔가 조금 답답한 느낌+다크닝 때문에 좀 아쉬웠었는데 이제 아예 다른걸로 갈아탈까 하다가 다크닝 개선되어 나왔다길래 또 구매를 해보았는데요...역시나 지성피부에선 다크닝이 없지는 않아요. 한 톤 밝게 구입하시는게 좋을것 같긴한데 그러면 저는 처음 발랐을때 둥둥 뜨는 느낌이라 손이 잘 안 가더라구요. 다크닝도 그렇고 시간 지났을때 좀 뭉치는 느낌이 있어서 지성피부보다는 건성~복합성 피부에게 추천드립니다. 3개 다 써봤지만 그래도 그 중 고르라면 매트핏쿠션인것 같아요. 그런데 매트핏 쿠션 홍보도 안 되고  가격할인도 거의 없는것이 단종수순일까요...그 제품 단종된다면 저는 다른 브랜드로 떠나렵니다. 제 피부와는 잘 맞지 않네요.",
    "text117": "본인 수부지.. 22호 \n22호지만 매장에 없어서 21N구매 오히려 색상 잘 고름\n이거 여름 인생 쿠션..🤤❤️\n네이밍 쿠션 다 써본 사람인데 이번에 새로 나온\n쿠션이 진짜 좋아요.. 이번에 사면고 기대 반 걱정 반 이었는데 ㄹㅈㄷ 잘 낋여오셨다..",
    "text118": "제 첫쿠션이에요!! 그래서 기대를 많이 했었어요\n배송은 제가 멍청하게 일반배송으로 시켜서 일주일 뒤에 왔고\n케이스도 깔끔하고 좋은데 지문이 좀 잘 뭍긴 하더라구요 어쩔수없지만\n커버력도 좋고 제기준 지속력도 괜찮았는데 퍼프가 좀 아쉬웟어요 퍼프만 잘하면 완전 조앗울듯",
    "text119": "주변에서 하도 좋다좋다해서 이번에 구매해봤던 건데 솔직히 커버력 좋은지 잘 모르겠어요ㅜㅜ 지속력도 딱히 긴 것도 아니구.., 무엇보다 퍼프가 제일 아쉬워요. 퍼프도 기존 그래비티 퍼프 바꿧다고 해서 많이 기대햇엇는데 아직도 퍼프 별로인 것 같아요…,,",
    "text120": "학생이고 완전 개기름 폭발하는 극지성 여드름 피부인데\n제가 좋아하는 인플루언서 지냐님이랑 같이 협업하셨다고 해서 한번 사보고 싶었고 또 지성한테 좋다길래 망설임 없이 구매해봤는데요\n제가 지금까지 썼던 쿠션 중 제일 매트했는데 그래서 그런건지 피부가 되게 텁텁해보이고 무너짐도 되게 지저분했습니다\n돈이 없어서 사면 어떻게든 잘 써볼려고 노력하는데 이렇게 사자마자 손이 별로 안가는 건 처음이라 속상하네요\n아직 베이스 메이크업에 대한 지식이 별로 없어서 그런거일 수도 있지만\n일단 저한테는 제일 손이 안가는 쿠션이 되어버렸습니다\n그런데 제가 무채색을 좋아해서 케이스 디자인은 마음에 들었고 퍼프가 단단해서 내용물을 잘 뱉어내고 잘 떼 타지 않는 건 좋았어요!!\n디자인은 제일 맘에 들었지만 기능적인 면에서는 속상했습니다,,🥲",
    "text121": "세미매트\n이쁜 상아빛 색 (본인 21-22호 피부)\n근데 색이 너무 밝게 나온 것도 아니라서.. 저랑 같은 피부톤이신 분들은 그냥 21엔 색상 사는걸 추천합니다.\n\n커버력 좋네요! 얇은데 잘 올라가서 답답함이 없어졌어요! 전에 쓰던 그래비티는 좀 텁텁 답답 있었는데.. 이건 진짜 좋아요!!\n\n그리고 하이라이터도 너무 잘 쓰는 중입니다. 자연스럽지만 또 하라 티내고 싶을 때 쓰기 좋아요! \n오프라 하라랑 비교하기엔 이건 증정인데..;; 이 정도면 .. 퀄리티 최고죠.. \n\n그리고 제일 좋았던 부분은 바로 퍼프!! 퍼픈 진짜 좋아요.. 퍼프가 한목했다고 봅니다.. 야무지게 만들어오신 지냐님 너무 감사해요! 여름 쿠션은 이걸로 정착합니당",
    "text122": "이거 쓰고 피부가 확 뒤집어졌어요… 민감성인 분들은 한 번 더 고민하고 구매하시길 바랍니다 화장독 잘 오르는 것 같아요\n색이랑 제형 커버력 자체는 맘에 들었으나 지속력도 생각보다 별로에요ㅠㅠ 별로 추천하지 않아요",
    "text123": "완전 지성이라 매트한걸 좋아하는데 평소에는 헤*파데 쓰는데 여름에 수정용으로 쓰고 싶어서 구매했는데 처음에 쿠션이랑 파우더로 메이크업하고 나서 7시간 뒤에 봤을때 기름이 엄청 올라와서 깜짝 놀랐는데 (중간에 수정 한번도 안함) 무너짐은 괜찮았고 다크닝이 있어요 그리고 쿨링감이 있어서 무난템으로 추천드려요",
    "text124": "몰랐던 브랜드인데 친구가 영롱한 케이스를 가진 쿠션을 쓰고 있길 래 내놓거라~! 해서 썼는데 헠 이거 왜 이제 발견한 것? 그저 너무 마음에 들어서 바로 주문해버림! 나는 무조건, 쿠션 쓸 때는 퍼프에 미스트 촵촵, 파데는 물먹 퍼프를 쓰는데 캬앗 요템 친구가 왜 쓰 는지 알겟뚬 바르기 어렵지도 않고 똥손도 잘 쓸 템! 쿠션은 진 짜 몰랑몰랑~해서 블랜딩하기 편하고 굿템임!",
    "text125": "네이밍 레이어드 핏 쿠션이 너무 좋아서 이제는 여름이니까 매트쿠션을 사고 싶어서 사봤는데 일단 너무 만족합니다!  ( 제 피부타입은 코,이마에 기름이 엄청많고 볼쪽은 건조한 복합성입니당 )\n먼저 저는 한듯안한듯한 투명하고 얇은 쿠션을 선호하구요! 제가 모공이랑 블랙헤드가 좀 많아서 모공,블랙헤드 잘 가려주고 다크닝 심하지않고 지속력 좋은 쿠션을 찾고있었는데요!! 이 쿠션이 딱 알맞아요!!!!",
    "text126": "일단 지냐님을 좋아해서 출시되기 전부터 사고 싶었는데 올영세일 첫날에 딱 하이라이터 기획을 샀다. 일단 지속력은 원래 좋은 레이어드보다 좀 더 오래 가는 것 같다. 그리고 아니 쿠션이 맘에 안드셔도 일단 하이라이터 때문에 사야해요. 진...레전드 습식 하이라이터라 요척 부각 노노 피부에 밀착 된다. 그리고 21n 컬러 너무 예쁩니다. 예쁜 상아빛이고 되게 밀착이 잘 되면서 학생이라 8시부터 저녁 11시까지는 밖에 있는데 솔직히 9시간 후부터는 살짝 다크닝 있음 근데 복합성이라 티존 제외하고는 굳 파우더 처리만 해주면 될듯",
    "text127": "💖이번 네이밍 쿠션 미쳤어요💖\n커버력은 기본이고 다크닝 하나도 없어요. \n이것저것 쿠션 써봤고 이전 제로그래피티 쿠션도 써봤었는데 이걸로 정착합니다,, 색상도 다양해졌지만 저는 21N! \n허연 느낌도 아니라서 23호 쓰는데 보다 밝게 쓰고 싶다 하면 충분히 소화가능할 정도 ㅠㅠ 피부표현이 넘 맘에 들어요,\n\n바를 때는 촉-촉한데 마무리감이 좋아서 여름에 쓰기 좋네요.\n퍼프도 좋아서 요철 커버도 더 잘되는 것 같고 아주 만족해요",
    "text128": "쿠션 케이스 정말 마음에 드는데\n지문 남는게 좀 아쉬우ㅏ요..ㅠ\n퍼프도 전에 비에서 커져서 너무 좋아유ㅜ\n뉴트럴 베이스로 바뀌면서 색 너무 자연스러워졋어요..!!\n하이라이터는 사진에는 안담겻지만 핑크끼 좀 돌아요!\n여쿨븐들이 쓰시면 이쁠듯..!🤍",
    "text129": "완전 세미매트 재형이고 커버력은 웬만한 여드름 흉터는 다 가려지고 울퉁불퉁한 여드름은 안가려져요 ㅠㅠ 그리고 컬러는 21호 그대로에용",
    "text130": "세미매트 쿠션 찾으신다면 무조건 이거 사세요!\n근데 다크닝 진짜 약~간 있어요ㅜ\n그치만 피부표현 예뻐서 손이 자주 가요ㅎㅎ\n하이라이터도 진짜 진주알 느낌? 쉬머한 느낌이에요",
    "text131": "제가 강력한 지성피부라 얼굴에 아무것도 안발라도 3분만 있으면 얼굴 코팅이 되는 피부입니다ㅜㅜ(한겨울 히터에 얼굴 들이밀어도 안건조해짐..)\n\n지성피부라 기름기 때문에 전에 쓰던 쿠션은 너무 커버가 안되고 나중에 거무죽죽 해지더라구요ㅜ\n\n쿠션 고르다가 최상단에 눈에 띄길래 한번 구매해봤는데 오?ㄱㅊ한데? 뽀송은 아니지만 생각보다 유지도 잘 되고 톤도 딱 맞아요(저는 봄 웜 브라이트, 20~21호 사용해야하는 피부입니다.)\n\n퍼프 완전 쫀쫀하고 같이 온 하이라이터 진짜 너무 좋아서 담에 이 구성으로 또 구매하고 싶어요!\n\n이번에 퍼컬 진단하고 싹 바꾼 제품들이 대부분 너무 맘에 드는데 그중 하나가 이거에요~",
    "text132": "패키지부터 넘 예쁜 네이밍🖤🤍\n저는 21N 구매했는데 색상이 환하고 커버력이 있어 좋은데 건성한테는 사알짝 땅김 현상이 있어서 베이스를 촉촉히 해주고 바르는 걸 추천합니다. 더워진 여름에 이 쿠션 꼭 사용해보세요 화장 확실히 잘 먹고 지속력도 오래갑니다🤍",
    "text133": "전 개인적으로 그냥 평범한 쿠션이였던것 같아요!\n특히 양조절 주의하셔야 합니다 ☺️\n외관이 거울느낌으로 너무 이뻐요🩷\n\n📍장점\n-픽서까지 사용하시면 잘 안뜸\n-양조절 잘하면 쌩얼쿠션 쌉가능🤩\n-수부지~지성을 위한 쿠션\n\n📍단점\n-지속력은 그다지…ㅎㅎ\n-처음에는 양조절 좀 힘듬\n-건성들에겐 좀 건조할것 같아요ㅜ\n\n📍저는 왜인지 모르겠는데 정샘물 쿠션하고 그 위에\n이거 바르면 유지력 진짜 대박이더라구요‼️\n\n⭐️증정품 하이라이터\n-완전 짱이에요!! 입자가 완전 부드럽고 착! 밀착되고\n너무 이뻐요ㅜㅜ",
    "text134": "🪐본인:레이어드핏 21Y를 사용했던 22호피부\n(22N을 사려했는데 매장에 없고 배송만 가능하길래 그냥 매장에 있는 21N구매갈겨버림)\n-두번째 사진이 레이어드핏 21Y랑 제로그래비티 커버업 21N 비교샷➡️ 육안으론 레이어드핏이 더 밝고 커버업이 좀더 노란끼가 있는거 같지만 피부에 올려보면 커버업 쿠션의 커버력+레이어드핏의 다크닝으로 인해 커버업이 좀 더 밝아보임\n🪐발림성(제형)\n-완전 극과극임.. 양조절을 잘하고 스킬이 있는 사람들에게는 피부표현이 완전 예쁘게 나오고 코 옆끼임도 줄어드는데 양조절을 못했을때는 커버력이 좋아서 그런지 퍼석퍼석하고 두껍게 올라가서 피부가 오히려 더 안좋아보이고 코 옆 각질 부각이 더 심해짐\n🪐지속력\n-시간이 지날수록 유분이랑 잘 어울어져 코옆은 오히려 시간이 지날수록 더욱 예뻐보였음\n-다크닝 있음(생각보다 빨리 와서 화장시작할땐 엄청 밝았는데 다 끝나고보니 22호인 나의 얼굴에서 딱 반톤정도 밝았음)\n🪐증정하라\n-와 얘가 진짜 미쳤음..! 진짜 광도 예쁘게나고 발림성도 좋아서 증정용인게 믿어지지않았음..(네이밍 제발 본품 내놓으세요..)\n\n\n작성자의 개인적인 의견이기때문에 참고로만 봐주시고 “도움이 돼요” 한번씩만 누르고 가주세요..!",
    "text135": "• 네이밍 제로 그래비티 커버 업 쿠션🖤 #21N\n⭐️×5\n\n- 피부와 잘 어울리는 뉴트럴 정석 컬러!\n- 건성도 기초 탄탄히 하면 절대 안 뜸,,😍\nㄴ 건성은 수분 프라이머나, 기초 탄탄히 하고 쿠션 바르는거 추천❕️\n- 지속력 때문에 쿠션보단 파데쓰는데 얘는 지속력 짱,, 써본 쿠션중 탑인듯.\n- 커버력 좋음,, 특히 다크서클 커버가 예술..🤭🤭\n- 패키지 너무 고급스럽고 예쁨, 특히 검정색 퍼프🖤\n\n• 소프티 멜로우 하이라이터 #진\n- 왜 지냐님 이름 걸고 파는지 알것같음 제품력 너무 좋음💗\n- 이건 광이 아니라 빔이라고 설명하는게 맞음.. 콧대 에베레스트산 쌉가능✨️🤭\n- 입자가 완전 고운 편은 아니나, 요철 부각 적음.\n- 얘도 지속력 좋음. 땀 뻘뻘 흘리면서 5시간동안 있었는데도 남아있음.\n\n• 한줄요약\n- 지속력부터 피부표현까지 개 쩔어요 꼭 사시길,,",
    "text136": "지냐님 영상보고 구매하게 되었는데 리뷰보면 다크닝도 있고 기존 그래비티랑 뭐가 다른 게 없다고 하는 사람달이 많았는데 다크닝도 없는 것 같고 되게 얇게 발려서 좋은 것 같아요 기존 그래비티를 써보질 않아서 비교할 수는 없지만 나름대로 괜찮은 듯!!",
    "text137": "복합성 피부인데 여름에 땀을 많이 흘려서,\n너무 매트하지않으면서 지속력 좋은 쿠션을 찾고있었는데 딱이에요 똥손인데도 많은 스킬 필요없이 모공커버도 잘되고 컨실러 따로 사용 안해도 왠만한 잡티 커버도 되어서 화장시간도 단축되고 일단 지속력이랑 땀흘려도 자연스러운 광이 돌게 이쁘게 무너져서 느너뮤 좋아요ㅠㅠ",
    "text138": "• 네이밍 제로 그래비티 커버 업 쿠션🖤 #21N\n⭐️×5\n- 피부와 잘 어울리는 뉴트럴 정석 컬러!\n- 건성도 기초 탄탄히 하면 절대 안 뜸,,😍\nㄴ 건성은 수분 프라이머나, 기초 탄탄히 하고 쿠션 바르는거 추천❕️\n- 지속력 때문에 쿠션보단 파데쓰는데 얘는 지속력 짱,, 써본 쿠션중 탑인듯\n- 커버력 좋음,, 특히 다크서클 커버가 예술..🤭🤭\n- 패키지 너무 고급스럽고 예쁨, 특히 검정색 퍼프🖤\n\n• 소프티 멜로우 하이라이터 #진\n- 왜 지냐님 이름 걸고 파는지 알것같음 제품력 너무 좋음💗\n- 이건 광이 아니라 빔이라고 설명하는게 맞음.. 콧대 에베레스트산 쌉가능✨️🤭\n- 입자가 완전 고운 편은 아니나, 요철 부각 적음.\n\n• 한줄요약\n- 그냥 사세요 제발!!",
    "text139": "사실 지금 별류 안쓰고 어뮤-나 에스쁘-꺼 쓰도잇긴해용 내일은 네이밍 써야지~",
    "text140": "이거 진짜 느좋임 진심 느좋임 필리밀리 팡팡 퍼프랑 같이 쓰면 극락가기 ㅆㄱㄴ 같이 증정해주는 하이라이터가 비싼돈 주고 산 릴바레 하이라이터보다 좋아서 눈물 광광 흘려ㅛ어오",
    "text141": "여름 수정 쿠션으로 사용중인디 괜찮은거 같아요~!!\n잘 구매한거가터요",
    "text142": "개인적으로 기존 버전이랑 큰 차이를 못느끼겠어요~~ 비슷해요 퍼프는 더 좋아진것 같은데 하이라이터는 맘에 들어용 데일리로 쓰기 좋습니당",
    "text143": "건성이지만 여름대비 쿠션 사봤어요! 하이라이터 기획도 넘 좋네용",
    "text144": "제로 그래비티도 잘쓰다가 구매해봤습니더 기존이랑 큰 차이는 옶구 커버력은 더 올라간 느낌이고 살짝 더 두껍게 발리는거 같아요",
    "text145": "친구에게 선물했는데 커버력이 짱 좋다고 아주 좋아라합니다. 실제로 바른 모습도 봤는데 피부가 완전 좋아 보이더군요! 필요한 다른 사람들에게도 또 선물하려고 합니다.",
    "text146": "진짜진짜 쿠션 유목민이었던 제가 정착한 쿠션이에요 피부표현 너무 이쁩니다 하이라이터도 기획 퀄리티가 아니에요 꼭 사세ㅣ요",
    "text147": "이거 찐 ㄹㅇ 좋은 쿠션이에요 제 친구달도 쿠션 뭐 쓰냐고 물어봐요",
    "text148": "처음에 쓸 땐 생각보다 별로였지만 양조절하고 바르니 각질부각없이 좋더라구요\n생각보다 커버력이 높진 않았지만 그래도 자연스럽게 커버되며 데일리로 잘 쓰고있습니다",
    "text149": "건성인데 무난하게 쓰기 좋습니다 ! 기획으로 구성좋게 구매했어요",
    "text150": "오랜만에 쿠션쓰는데….아직 적응 중… 좀더 써보고 리뷰 남길게요.",
    "text151": "처음 써보는 제품인데 상당히 만족했습니다\n기초제품을 짱짱하게 바르고 쓰면은\n더더 좋은 제품인 것 같아요\n재구매 할 것 같습니다!",
    "text152": "수부지?도 여름에 쓰면 잘 맞을거 같아요 좀 속건조나 각질잇는사람은 겨울에는 안맞을듯",
    "text153": "그냥 와 좋다도 아니고 와 이거 너무별로다도 아닙니다 걍 쓸만한거같아요 여름쿠션으로 쓰려고 삿엇어요",
    "text154": "커버력도 적당하고 표현도 자연스러워서 좋아요 네이밍 쿠션 좋은 거 같아요 추천",
    "text155": "꽤 많이 매트한편이라서 지성분들에게 더욱 추천합니다. 모공 커버력도 좋아서, 추천",
    "text156": "개별로 유투버가 좋다고하길래 삿늗데 너무 떠요 원램거가 좋은거갘아요 비추..",
    "text157": "지성인사람한테는 진짜좋은거같아요 다크닝도진짜거의없고너무좋아요",
    "text158": "지성인데 너무 좋아요 심각하게 땡기거나 피부가 뒤집어지는 것도 없고 붉은기 있는 피부인데 이걸 잡아줘서 너무 만족하며 쓰고있어요~",
    "text159": "무난템으로 쓰기조어요 건성보단 지성들한테 추천드려욬ㅋ",
    "text160": "제 피부랑 너무 안 맞아요\n수부지 예민 피부인데 안 맞네요 :(\n하이라이터도 이쁜 거 모르겠엉ㅅ",
    "text161": "전에 샀다가 별로여서 반년정도 안쓰다 다시 써보니까 좋아서 또산 쿠션",
    "text162": "진짜 제가 완전 지성이여서 웬만한 쿠션은 다 잘 안 맞더라고요ㅜㅜ 근데 네이밍 제로는 진짜 저한테 잘 맞았어요!!그래서 이제부터 이 쿠션에 정착하려고요!! 지성분들한테 추천드려용",
    "text163": "네이밍쿠션 너무 좋아요 진짜 복합성 최고 쿠션 다들 사세요 빨리",
    "text164": "이거 진짜 개큰굿!!!!!!!! 나 이제 쿠션은 이걸로 정착..\n그동안 유목민 생활하느라 얼마나 힘들었는지ㅜㅜ",
    "text165": "지성인데 매트해서 여름에 쓰기 딱 괜찮았어요! 커버력도 괜찮고 다음 여름에두 쓸 거 같네요👍💕",
    "text166": "처음 써 봤는데 너무 좋은 거 같아여!! 재구매 의사 백프로!!",
    "text167": "건성이여서 그런가 쪼꼼 매트하더라구요.. 지속력은 좋은거같은데 찍힘이 좀 심해요ㅠㅜ 그리고 피부에 안 맞는건지 3-4번 쓰니까 피부에 뭐가 올라오더라구요.. 전 잘 안 맞았어요ㅠㅠ",
    "text168": "저 수부지인데 정말 좋아요 매트 광 사이인것같아요 네이밍 유명해서 써봤는데 그냥그냥 무난하게 좋아요",
    "text169": "지성에 되게 좋은거 같구요 다크닝은 조금 있어요\n촉촉한거같아요 같이 주는 하이라이터도 이뻐요",
    "text170": "일단 여기 들어있는 하이라이터 진짜 이빠요\n쿠션 커버력도 나쁘지 않고 여름에\n쓰기 딱 좋아요",
    "text171": "촉촉하면서 매트해요 바르기 쉽고 지속력도 좋아요 색도 너무예뻐요",
    "text172": "워낙 유명해서 1번 사용해 보려고 시켰어요 \n아직은 잘 모르겠고 계속 써 봐야 될 거 같애요",
    "text173": "진짜..그냥 사지마세요 다크닝 없다 그래서 샀는데 없긴 무슨기존에 쓰던 쿠션보다 심했고 뭔 1시간만 지나도 얼굴이 장난아님;;제가 유분이 많은편도 아닌데 이것만 쓰면 피부가 답답하고 얼굴에 삽겹살 기름 부어놓은거 같음 커버력은 그래도 높은편이에요 근데 이쿠션에 진짜 심한 문제는 뭔 성분을 썼는지 쓰고나면 화장독 장난 아니게 올라와서 진짜 징그러울 정도에요..6월달에 구매해서 처음쓰자마자 화장독 다음날 미치게 올라왔고 8월인 지금까지 화장독이 남아있어요..하\n민감성인분들은 진짜 피하시고 피부 안좋으신 분들도 피하세요…다들 피부 지킵시다\n+진찌 리뷰 같은거 안적는편인데 이건 심한거 같아서 적습니다…ㅠㅠㅠ",
    "text174": "저는 수부지에 트러블도 있는 피부에요 건조하지만 여름철에 글로우를 쓰기엔 지속력이 약해서 세미매트 타입을 찾던 중 네이밍을 알게 되어 사봤어요 적당히 건조하면서도 컬러감 뾰용하게 올라옵니다 발림성 나빠지 않고 지속력 좋아요 다만 바를때 양조절 필수이고요 건조한 편이라면 바르기 전에 기초 작업을 잘해줘야 해요  함께 주신 하이라이터도 은은하게 올라와서 고급져요",
    "text175": "네가 없이 웃을 수 있을까\n생각만 해도 눈물이나\n힘든 시간 날 지켜준 사람\n이제는 내가 그댈 지킬 테니\n\n너의 품은 항상 따뜻했어\n고단했던 나의 하루에 유일한 휴식처\n\n나는 너 하나로 충분해\n긴 말 안 해도 눈빛으로 다 아니깐\n한 송이의 꽃이 피고 지는\n모든 날, 모든 순간 함께해\n\n햇살처럼 빛나고 있었지\n나를 보는 네 눈빛은\n꿈이라고 해도 좋을 만큼\n그 모든 순간은 눈부셨다\n\n불안했던 나의 고된 삶에\n한줄기 빛처럼 다가와 날 웃게 해준 너\n\n나는 너 하나로 충분해\n긴 말 안 해도 눈빛으로 다 아니깐\n한 송이의 꽃이 피고 지는\n모든 날, 모든 순간 함께해\n\n알 수 없는 미래지만\n네 품속에 있는 지금 순간 순간이\n영원 했으면 해\n\n갈게 바람이 좋은 날에\n햇살 눈부신 어떤 날에 너에게로\n처음 내게 왔던 그날처럼\n모든 날, 모든 순간 함께해",
    "text176": "이거 쓰고 뾰루지났어요ㅜ 쿠션 새거 쓰고 뾰루지난거 오랜만입니다... 턱쪽 왕큰뾰루지1개랑 헤어라인쪽 2개나서 피부과갔습니다ㅜ 주변 지인도 이거쓰고 저랑 같은 쪽에서 뾰루지 올라와서 성분에 트러블 유발하는게 있는거 같아요. 그외 컬러는 살짝 어둡게 느껴졌고 (어뮤즈 파랑이&정샘물 커버 쿠션대비) 무너짐이 안예뻐서 전 처박템 될듯해요ㅜ",
    "text177": "이윽고 내가 한눈에 너를 알아봤을 때\n모든 건 분명 달라지고 있었어\n내 세상은 널 알기 전과 후로 나뉘어\n\n니가 숨 쉬면 따스한 바람이 불어와\n니가 웃으면 눈부신 햇살이 비춰\n\n거기 있어줘서 그게 너라서\n가끔 내 어깨에 가만히 기대주어서\n나는 있잖아 정말 빈틈없이 행복해\n너를 따라서 시간은 흐르고 멈춰\n\n물끄러미 너를 들여다 보곤 해\n그것 말고는 아무것도 할 수 없어서\n너의 모든 순간 그게 나였으면 좋겠다\n생각만 해도 가슴이 차올라 나는 온통 너로\n\n보고 있으면 왠지 꿈처럼 아득한 것\n몇 광년 동안 날 향해 날아온 별빛 또 지금의 너\n\n거기 있어줘서 그게 너라서\n가끔 나에게 조용하게 안겨주어서\n나는 있잖아 정말 남김없이 고마워\n너를 따라서 시간은 흐르고 멈춰\n\n물끄러미 너를 들여다보곤 해\n너를 보는 게 나에게는 사랑이니까\n너의 모든 순간 그게 나였으면 좋겠다\n생각만 해도 가슴이 차올라 나는 온통 너로\n니 모든 순간 나였으면",
    "text178": "원래 쓰던 네이밍 쿠션이 좋아서 리뉴얼 버전 구매해봤는데,, 2번쓰고 못쓰겠네요ㅠㅠ 지냐님 믿고 출시하자마자 달려가서 샀는데 너무 건조하고 바르자마자 각질 파티 시작 ㅎ 색상도 원래 21y가 더 이쁘구요ㅠㅠ 퍼프도 전에가 더 좋네요ㅠㅠ 아숩,, 하이라이터는 쏘쏘",
    "text179": "ㅎㄹ 블쿠를 진짜 오래 사용했는데 화장을 자주 안하다가 쓰다보니 약간 두꺼운 느낌이 있어서 새로운 걸 찾다가 네이밍을 알게 됐어요!! 코랑 이마 쪽이 금방 유분이 생기는 편이고 안 맞는 거 쓰면 화장이 잘 날라가거나 손에 잘 뭍어요 근데 네이밍은 일단 피부표현이 진짜 이쁘게 되고 뭔가 느낌은 잘 묻어날 것 같은데 안그래요 다만 유분은 좀 올라오는 편이었는데 쿠션 쓰기 전에 좀 덜 촉촉하게 바르고 쓰면 괜찮을 것 같기도 해요 화장하고 6시간 지나서 세수하기 전에 손으로 막 만져봤는데 손에 잘 묻어나지 않아서 신기했어요 잘 쓰면 진짜 피부 좋아보이고 좋을 것 같아요~ 유지력은 블쿠가 더 좋은 것 같고 더 보송한 느낌이고 네이밍은 피부가 광이나고 좋아보여요! 아 그리고 하이라이터가 진짜 맘에 들어요 안그래도 하이라이터 필요했는데 짱이에요 아무렇게 발라도 주름끼임도 없어 부드럽게 잘발리고 자연스러워요",
    "text180": "일단 저는 완전 건성 피부로 평소에 유분이 많은 쿠션을 주로 사용했는데요!! \n\n- 장점\n 1. 촉촉한 쿠션에 비해 커버력이 좋음. 아주 큰 잡티는 가려지지않지만 자잘자잘한 트러블과 모공은 쌱 잡힘\n 2. 물광피부표현보다는 뽀송&뽀용 피부표현이 가능한 타입으로 건성이어도 기초 탄탄하게 하면 원하는 느낌 충분히 낼수 있음(여름에 사용하기 최적)\n3. 하이라이터까지 줘서 이득! 뽀송한 피부표현에 뽀용한 하이라이터 바르면 데일리 메이컵으로 간단하게 가능\n- 단점: 굳이 뽑자면..? 악건성은 약간 건조하다고 느낄수도 .. ?\n\n또 어떰 칭구는 세미매크치구 글로우하다 하던데 전 워낙 건조해서! 여름에 쓰기 좋다 느꼈어요~~",
    "text181": "찾았다 내 여름쿠션…🩵 역시 네이밍답게 쿠션 미쳤어요!!(positive) 레어이드 쓰다가 요즘은 더워서 머리카락이 얼굴에 들러붙어서 제로쿠션 구매해봤는데 진짜 최고… 건조함없이 촥 밀착되고 머리카락도 안 달라붙어요! 커버력도 완전 좋아사 다크서클이랑 잡티 붉은기 모공 다 커버돼요👍🏻\n특히 모공커버는 직접 손등 모공에 비교해봤는데 미춌.. 프라이머가 필요없네요ㅠ 건성인데도 기초 잘 쌓아주고 바르면 건조함 들뜸 하나도 없어서 초만족…케이스는 또 왜이렇게 이뿐거여ㅠㅠ엉엉 진짜 네이밍은 파데도 좋고 쿠션도 좋고 립컬러도 미쳤고 진짜 왜이렇게 이쁜거여 내 통장 다 털어가ㅠㅠㅠ 사랑해요🥹💓💓💓",
    "text182": "본인 피부타입: 22호 건성에 가까운 복합성(티존 유분, 유존 건조), 봄웜톤\n잘 쓰는 쿠션: 지베르니 초록색\n안 맞는 쿠션: 바닐라코 화이트\n\n지냐 언니가 만든 쿠션이라 너무 좋아 보여서 거의 나오자마자 구매했는데요 건성 피부 22호 기준 약간 화사해요 타사 21호보다는 약간 차분한 옐로우 베이스입니다 그냥 완전 매트 쿠션이에요..... 너무 매트해서 스킨케어 아주 탄탄히 해도 뜰 수도 있어요 아주 소량만 찍어서 바르시는 걸 추천합니다 커버력은 아주 높아요\n\n제가 티존에는 유분이 좀 올라오는 편인데 그런 곳들은 기름이 지면서 약간 몽글몽글해지는 감이 있었고 나머지 부분은 떴어요\n\n그리고 가장 심한 다크닝....... 진짜 너무 심해요 전 버전은 어땠는지 모르겠지만 너무 심합니다\n\n지성에게 강력 추천드리고 건성은 절대 사시 마시길.......\n증정품으로 주는 하이라이터는 예뻐요",
    "text183": "이거 완전 짱짱맨임!! 지속력,커버력,밀착력은 마 돌아버리고\n저번 제로그래비티 커버‘핏’은 나의소중한 기미를 완벽히는 가리지 못했는데 이 커버‘업‘쿠션은 진짜 하나만 써도 완벽 그잡채 라구요ㅠㅠㅠ 이 좋은걸 안살이유?? 절대없음❌ 건성이라구요? 저두 건성인데 기초탄탄히 하구 파우더 없이 바르면 건조 노노짜피 밀착력 쩔어서 파우더 없어도 됨 이슈❤️컬러쉐이드 많아진거 진짜 너무 좋구요 확히 네이밍 쿠션 제가 써본것 중에는 커버력 가장 높습니다👍👍다크서클만 컨실러로 가리고 그냥 싸돌아다녀도 될만큼 제 화장을 단축 시켜준 아이 입니다!! 그리고 정말 바르기가 쉽더라구요?? 걍 dodle기기만 하면 어느샌가 아기궁둥이 마냥 보드라운 피부 완성? 심지어 촉촉하게 발르고 마무리는 매트하게?? 역시 세미매트 싶은 발림성 !! 하.. 그냥 사세요 당장!!!!(여기에 및힌 하라 까지 준답니다 저는 이 하라를 위해서라도 사야한다고 생각합니다)",
    "text184": "제가 커버 많이 필요한 얼굴인데 이거 하나만으로도 얼굴 잡티라던지 커버 잘 돼요!! 지속력 말해뭐해… 이거 쓸때마다 지인들이 자꾸 “너 진짜 다크닝 없는거 신기하다” , “피부 표현 미쳤네..“ 칭찬해주고 지속력 칭찬도 많앗어요 ㅋㅋ 하이라이터도 진짜 진주알…✨개이뻐용",
    "text185": "좋긴한데 인생템 까진 아님 두껍긴한데 커버력이 또 그렇게 좋은건 아니고 그냥 뭐라해야되지 보정력이 부족함\n얇게 안올라가는느낌\n근데 색상 조금 밝아서 다크닝도 늦게오는거같음 아니 다크닝느낀적이없음 자연스러운 21호 쓰는 사람으로써 색상은 조금 밝긴한데 딱 화떡같지도 않고 딱 하얗고 예쁨 22호쓰는 사람들한테는 좀 밝을듯;;",
    "text186": "음 그걸 뭐라고하죠..? 나비존 모공에 동글동글하게 떠있는데 그게 좀 심해여 다른 곳은 안 뜨는데 희안하게 나비존 모공에만 그런 둥글게 떠요 신기함 그거 빼고는 괜찮아요\n손등에 발랐을 때 다크닝 겁나 심해서 산거 후회했는데 막상 얼굴에하니까 덜 했어요",
    "text187": "역시,,,, 믿고 삽니다 네이밍!\n\n다크닝: 리뷰 보면 다크닝 있다고 호수 한 칸 올려 사라고 했는데 저는 줏대있게 그냥 제 피부톤에 맞는 컬러로 했습니다. 이게 웬일이야 다크닝 없는데요?????? 호수 올려서 샀으면 귀신 됐을뻔,,\n\n커버력: 여드름 흔적 개많고 좁쌀 ㄹㅈㄷ인 제가 썼는데 ㄹㅇ붉은 흔적은 거의 가려지고요 검은 흔적은 컨실러 조금만 올리면 완전 맛도립니다 촉촉한데 이정도 커버력이면 혜자\n\n\n지속력: 저는 학교의 노예입니다. 거의 매일 13시간을 학교에서 생활하는데요ㅠㅠ 제가 지성인지라 기름이 많이 나와서 기름종이를 계속 해주긴 합니다만 뜨거나 한 건 없었구요 하지만 잠을 험하게 자서 그런지 이마는 좀 지워지더라고요 허허 그래도 집에 와서 보면 안 무너지고 잘 버티고 있더랍니다!\n\n\n총평: ⭐️🌟⭐️🌟⭐️\n제가 데일리로 쓰다보니까 기초도 별로 안하는데요 (ㄹㅇ 아침에 토너 or 크림 둘 중에 하나만 꿀리는 거 퍽퍽 바름) 진짜 안 뜹니다 이거;; 평소 수분팩이나 각질제거 열심히 하시는 분들껜 ㄹㅇ 잘 먹을듯요!!! 커버력 ㄹㅇ 상타치니까 여드름 심하신 분들도 한 번 도전해보셔요!!\n\n\n지냐님 아이고야 이런 쿠션 정말 감사합니다😻😻😻",
    "text188": "너무좋아요 기존 제로 그리고비티 잘썼었는데\n학교에서 거울보니까 웬 오렌지가 있어서\n너무 놀라서 그 다음날부터 인섰었거든요ㅠ\n다크닝빼면 다 좋았었는데ㅠ\n보통 다크닝오면 그냥 피부톤이 좀 어두워지는 정도였는데\n커버핏은 그냥 얼굴이 귤이 됐었어요..\n근데!! 이번 리뉴얼 때 딱 그 사람얼굴이 오렘지가ㅜ되는걸\n없애준거라해서 지냐 온니 유튜브보고 바로 삿거덩여\n근데 진짜 짱좋윰 복합성이라 코랑 이마빼면 건조한데\n이건 바를땐 촉촉하다가 다 바르면 매트해지거덩여??\n그래서 겉은 뽀송한데 속은 촉촉함ㄷㄷ\n지속력도 완전 좋구 그리고 무엇보다 진짜 얇게 발려요\n그래서 커버력이 별로라고 느껴질실분들도 계실거같은데\n이게 또 쌓으면 쌓이는 제형이라 커버 필요한 부분은 \n한번 더 쌓아주시면 될거같아요",
    "text189": "저 진짜 건성이라서 추구미는 매트인데 항상 글로우바르고 파우더처리 하거든요… 근데 진짜 내 인생 매트 만남 바를때 너무 건조하지 않구 매트인데 얄쌍하게 잘 올라감 ㄷㄷ\n다만 커버력은 기대하면 안됨 물론 저는 피부가 좋은편이라 커버력은 신경 안쓰는데 커버력을 기대하는 분들은 참고하세요!",
    "text190": "26도 넘어가면 지속력이 글로우하게 무너짐..극매트는 아님 어쨌든 괜찮고 화사하게 색상 잘빠졌는데 커버력이 그닥 좋지는 않네요 네이밍 쿠션 레이어드 핏 빼고 다 가지고 있는데 레이어드 매트 보다 커버력이 조금 떨어지는듯..\n근데 다크닝 없이 화사하게 색상 잘빠짐..색상이 타사보다 이쁘게 밝아서 톤업렌즈끼고 이거바르면 하루종일 화사함..그렇다고 핑베 21호 같진않음. 옐로운데 21호 정석 쓰시는분은 만족하실듯 뭔가 타사보다 하얘서 만족스러움 근데 시간지나면 다크닝이 오는게 아니라 제품이 얼굴에서 사라짐;화사해서 톤업렌즈끼면 이쁜데 이제안끼고 좀더 데일리한걸낄거라 재구매는안할듯 아무리 생각해도 커버력이 낮아서 얇게 발리는게 별로야 (화장 했는데도 커버력 낮아서 안한듯한 베이스 느낌 나는거 아주 젤싫음) 근데 네이밍 쿠션을 너무많이도 샀다. 종류별로.(디자인이예뻐서ㅋㅋㅋ)",
    "text191": "친구가 추천해줘서 써봤는데 지속력이 너무 아쉬우ㅜ요ㅜㅜㅜ 색깔은 너무 이쁩니다 같이 주신하이라이터는 제 최애가 됐어요 ㅠ 그래서 만족이긴합니다만 지속력이 살짝! 아쉬운 제품입니당",
    "text192": "붉은기랑 여드름 자국 잘 커버되고 모공도 깔끔하게 커버돼요 근데 또 엄청 건조하거나 갈라지지는 않아요",
    "text193": "색감 너무 이쁘고 끼지도 않고 걍 모든 면에서 너무 좋아서 요즘에 맨날 이거만 씀ㅠㅠ다 써주세요ㅠㅠ피부보정안함!!!!!",
    "text194": "솔직히 낫배드~~ 색상 잘못 선택해서 잘 안쓰긴 하지만 좋아용",
    "text195": "촉촉하니 잘먹어요\n복합성인데 뜨비않고 커버도 어느정도 되고 좋네요^^",
    "text196": "요즘 제 최애쿠션이고 발린성도 좋고 수정화장 했을때도 별로 안 떠서 좋아여",
    "text197": "커버력이 진짜 너무 좋아요.. 홍조랑 여드름 자국 깔끔하게 가려주고 모공도 잘 커버돼요 근데 또 너무 건조하거나 두껍지 않아서 좋아요",
    "text198": "리뷰 한번도 쓴적없는데 너무 마음에 들어서 써요!!\n요즘 알바할때 화장하고 가면 덥고 땀나서 항상 베이스가 무너졌었는데 네이밍은 지속력이 너무 좋았어요!알바 끝나고 나고 제 얼굴보고 깜짝 놀랐습니다..😊진짜 너무 좋아요!",
    "text199": "직원분 추천으로 구입했습니다.\n메이크업 마지막단계서 사용하고 있구요\n밀리지않고 무겁지 않고 좋습니다.\n나름 촉촉한거 같아요",
    "text200": "여름 쿠션 찾앗는데 유명해서 삿더니 너무 조아요ㅜㅜㅜㅜ 지속도 잘되고 다크닝도 없고ㅠㅠㅠㅠ 최고입니다"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+미니하이라이터] 22N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "하 이게\n진짜 다 조은데요\n컬러가 넘 아쉬움!!!!!!\n본인 22호 쓰는데 22n 올리니까\n엥 이게 뭥미 더 어두워짐!!!\n파우더 처리하면 지속력도ㄱㅊ고\n별로 답답하지 않아서 조은데요,,,\n뭔가 22호인데 22호 같지 않은 느낌이랄까요\n어두움 것도 어두운 건데\n컬러 자체가 노란끼가 많이 돌아요ㅠ\n심지어 저같은 개지성 소녀들은\n다크닝도 있으니까 시간 지나면 더 어두워지는,,,,ㅜㅜ\n애들이 뭐 잘못 먹엇냐고 물어봐서 당황했어요\n개인적으로 바디 색이랑 차이 나는 밝은 컬러는\n별로 선호하지 않는데도 얘는 쫌 그랫어요,,,,,,\n더 다양한 컬러를 뽑아주시면\n다시 재구매하러 오겠읍니다,,,,,,\n그래도 요즘에는 얘밖에 안 쓰긴 해요 허허",
    "text2": "🖤발색\n22호가 궁금해서 사봤는데 진짜 제 피부랑 거의 똑같은 색인 것 같아요! 늘 21호를 사용하긴 했는데 자연스럽게 화장하고 싶은 날은 네이밍 22호를 사용해준답니다><\n\n🖤발림성\n생각보다 쿠션이 딴딴해서 퍼프에 묻어남이 적은게 양조절해주기 딱 좋고 매트한 제형에 비해 빠르게 픽싱되지 않아서 골고루 레이어링 하면서 발라주기 쉽더라구요😆\n\n🖤지속력\n호수 자체를 어두운걸로 해서 다크닝이 생기면 더 도드라지게 잘 보일까봐 걱정했는데 다크닝이 전혀 없어서 그런 걱정을 할 필요가 없더라구요 하루종일 수정화장 필요 없었습니당!\n\n🖤커버력\n커버 업 쿠션인만큼 프라이머를 사용해주지 않아도 모공까지 깔꼼하게 덮어주고 다크써클도 어느정도 커버해줘서 커버력 좋은 제품 찾는다면 찰떡✨",
    "text3": "부드럽고 가볍게 발리고 자연스럽게 얼굴 색 밝힐 수 있어서 좋아요 수정화장 오래 안 해도 다크닝 거의 안 생기고 많이 안 지워져요",
    "text4": "평소 21~22호 사용하는 수부지입니다. 네이밍21Y를 사용했다가 여름에 사용하기에는 너무 밝아서 22호를 구매해보았는데 너무 노래요ㅠㅠ 노란끼를 빼고 화사하게 만들어주시면 좋을거같아요!! 수부지가 쓰기에는 적당히 매트해서 기초 잘 하고하면 피부표현 좋았어요",
    "text5": "🖤발색\n이번에 22호를 바닐라코 이후로 처음 사용해봤는데요 저한테 진짜 딱 맞는 색감인 것 같아요! 원래 까만편이지만 얼굴은 밝은 편이라 23호는 어둡고 21호는 목이랑 차이가 과하게 났었는데 22호는 아주 적당하고 자연스럽더라구요🙈 저처럼 애매한 사이에 걸려있었다면 꼭 22호 사용해보시기를✨\n\n🖤지속력\n제가 처음 사용하고 출근한 날 하필이면 덥게 일하느라 땀을 정말 많이 흘렸는데 아주 이쁘게 남아있더라구요🙊 원래 땀흘리고 나면 꼭 피부 수정화장을 해주는데 요거는 지속력이 아주 좋아서 굳이 지우지 않고 유분 제거 후 파우더 처리만 해줬는데요 이렇게 해주니까 진짜 갓벽,,🫶🏻\n\n🖤발림성\n완전 매트하지도 글로우하지도 않은 새미 매트 제형인데 얼굴에 발랐을 때는 은은한 광택이 도는것처럼 보이지만 약간의 보송함이 있기 때문에 편하게 잘 발리더라구여\n\n🖤커버력\n프라이머를 바르고 요거를 발라줬는데 모공이나 잡티까지 깔꼼하게 커버해주는 덕분에 컨실러도 안발랐습니당\n\n✨증정 하이라이터\n은은하면서도 영롱한 펄감이라 콧망울에 발라줬을 때 바세린 광 같은 광택이 아주 이뻐용",
    "text6": "이거 바로 얼굴에 모낭염? 여드름 폭탄 맞았어요.. 다크닝 너무 심해서 2,3번 쓰고 보내줬습니드ㅜ",
    "text7": "생각보다 촉촉하고 커버력은 별로에요… 네이밍 매트핏 쿠션이 커버력이 훨 좋아요!",
    "text8": "저 진짜 여름만 되면 화장한지 1시간도 안 돼서\n온 얼굴에 개기름 올라오는 그런 개!!!!!지성인데요ㅠㅠ\n진짜 이 쿠션 넘모 좋아요,,,ㅜㅠㅜㅜ\n너무 밝혀주는 쿠션은 선호하지 않는데\n얘 바르면 약간 화장 잘했네?가 아니라 피부 예쁘네?\n요런 느낌!! 그래서 그런지 커버력은 중 정도 되는 것 같아욤\n그리고 진짜 텁텁하지 않고 가볍게 올라가요\n닉값 제대로 하는 쿠션,,,,,,💕\n다크닝 개오진대서 걱정했는데 저는 아직까지 못 느꼈어요\n경주월드에서 하루죙~일 땡볕에 있으면서\n땀 삐질삐질 흘렸는데도 무너짐 거의 없었슨,,,\n그냥 제 피부에 자연스럽게 녹아내리는 느낌이랄까요\n복합성~지성 소녀들 조심스레 추천드리옵니다,,,\n제형은 세미매트 정도인 것 같아용 그래도 광이 살짝 돌아서\nㅇㅂㅇㅌ 파우더랑 같이 써주고 있는데 굳굳!!\n근데 레이어드 핏 쿠션은 안 써봐서 차이점은 ㅁㄹ겟어용\n+ 기획으로 딸려온 하이라이터가 완전 요물이에요!!!",
    "text9": "네이밍 쿠션 다 써봤는데 마음에 들었어서 여름에 살타면 쓰려고 새로 생긴 22호로 구매했는데 헐... 많이 어둡네요.\n평소 21호 사용하는데 휴가 갔다와서 엄청 탔고 그래서 22호 꺼내서 썼는데 어두워요.\n색상이 아쉽지만 사용감은 이전 제품과 같은것 같아서 톤업크림 바르고 잘 써보려구요.",
    "text10": "리뉴얼 전에도 너무 잘 썼던 기억이 있어서 구매했는데 정말 기대 이상이었음!!\n\n컬러감은 이쁘지만 23호같은 22호 느낌?\n\n퍼프랑 궁합이 너무 좋고 밀착력 지속력도 너무 맘에 들었음 다크닝 심하다는데 그건 별로 못 느꼈음\n\n여름용 쿠션으로 너무 좋고 지성 복합성 수부지가 쓰기 딱 좋음",
    "text11": "제일 좋아하는 유튜버가 만든거라길래 재입고 기다리고 기다려서 받은 제품이에여!! 일단 생각보다 너무 좋아서 정착할려구요ㅋㅋ피부 타입은 22호이구용 쿠션이나 파데가 항상 21호 23호 두개만 나오는게 너무 아쉬웠는데 드디어 중간 호수가 나와서 그거에 홀려서 바로 사버렸어요ㅎㅎ 색상은 노란끼를 완전 뺀 뉴트럴 컬러라 들었는데 사실 그것보단 좀 노랗긴 합니다,,ㅎㅎ 그래서 사실 오히려 피부가 노래보일까봐 좀 걱정했는데 의외로 펴바르면 적당히 화사하더라구요 다만 노란피부가 고민이신분들이라면 퍼플 베이스로 컬러코렉팅을 해주고 바르는게 훨씬 좋을것 같아요 제형은 전체적으로 너무 매트하지는 않고 적당히 윤광이 도는 새미매트 제형이에요 너무 기름지지 않아서 여름에 써도 좋더라구요 다만 겨울에는 기초 잘 해줘야 할듯! 그리고 놀란게 발색이 너무 잘되고 커버력이 미쳤어요,, 처음 쓰는거라 괜히 스파츌러로 얇게 올렸는데도 피부색은 물론 잡티도 반이상 가려져서 너무 놀랏어요 진한 잡티는 두번 쌓으면 컨실러 수준으로 완전 잘 가려져요 다만 발색이 진하고 커버력이 높아서 그런지 조금 두껍게 올라간다는 느낌이 들더라고요  근데 이건 스파츌러 말고 퍼프로 밀어서 바르면 또 다를 것 같아요 마지막으로 정말 마음에 들었던게 지속력인데요,,제가 피부베이스 고를 때 제일 중요한게 지속력이거든요 피부가 까만편이라 베이스 컬러의 화사함이 어느정도 지속되는지가 너무 중요했는데 학교만 갔다오면 피부에 화장이 사라진 느낌이 너무너무 싫어서 지속력 좋다는건 진짜 다 써봤어요 유명한건 브들 쿠션, 파데 메이블린 파데도 써봤는데 이 쿠션이 걔네보다 지속력이 좋아서 놀랐어요,,여름날씨에다가 학교에서 아무리 자고 일어나도 피부가 그대로구,,수정 화장도 안했는데 기름낀것만 빼면 너무 그대로여서 많이 놀랐습니다,,지속력 기대안하고 산 그냥 수정화장용이었는데 너무 마음에 들어요 이 내용물 그대로 파데도 만들어주시면 파데 쿠션 둘 다 살게요 제발 아 그리고 하이라이터가 대박이에요 차르르한 밀착력 쩌는 광 이것도 광이 하루종일 가요 걍 지속력=네이밍 아쉬운건 두껍게 올라간다, 색이 좀 노랗다 정도? 하지만 나머지가 너무 좋아서 포용 가능함ㅋ 다들 거민말고 사십셔~~",
    "text12": "지성피부들이 쓰면 좋을 거 같구 22호 치곤 좀 어둡고 노란씨가 심해요ㅠㅠ근데 모공커버는 진짜 잘 되고 퍼프가 되게 좋아요 퍼프만 따로 사고 싶음",
    "text13": "와 색상 개이뻐요ㅜㅜㅠ 네이밍 사고싶었는데\n22호가 없어서 너무 아쉬워했거든요?? 근데\n이번에 개이쁘게나옴 피부표현도 이뻐요..\n하이라이터가 진짜 이뻐요 걍 콧대가 내콧대가 아님",
    "text14": "선물용으로 구입했어요 발색이나 지속력 모두 좋다고하네요 만족합니다",
    "text15": "제 첫쿠션이자 아직까지 쓰고있는 네이밍..🫰 레이어드 핏만 쓰다가 그래비티 첨으로 사봤는데 레이어드보다 발림성이 좋아여 약간 레이어드는 촉촉해서 걍 기름덩어리 같다면 이건 좀 말랑말랑톧톡 느낌 ㅎ 뭔느알?ㅎㅎ",
    "text16": "저한테는 좀 건조하고 22n생각보다 많이 노래요 근데 커버력아랑 발림성이 좋아서 그냥 휘뚜루마뚜루 잘 쓰고있어요",
    "text17": "이게 좋긴한데 막 엄청~~좋지는 않아요….\n생각보다 커버가 안돼요 그게 좀 아쉬워요ㅠㅠ",
    "text18": "쿠션 파데 합쳐서 100개는 써본것같습니다...\n\n약간지성이고, 얼굴중심부 유분올라오고\n얇은피부입니다.\n얼굴은 22호이고 목은 24호 입니다.\n\n평소 투명한 제형은 엘로우나 뉴트럴 21호 쓰기도 하지만, 보통은 23호 씁니다.\n\n우선 22호 쿠션이 생겨서 너무 좋습니다.\n\n발림성이나 확산력이 괜찮고 부드러운 세미매트에서 매트 사이 쿠션이고,\n색깔은 처음에는 22 엘로우 느낌이었는데\n다크닝 있습니다.  한두시간지나면 23호 엘로우 됩니다.\n\n밀착력도 보통이상이고 지속력도 보통이상입니다.\n양조절 해주면 뭉치거나\n요철부각은 없습니다.\n\n얇은 피부는 한번 꾹 누르고\n뚜껑에 꾹 한번 눌러서 양조절한번하고\n한번터치한걸로 얇게 한번 나눠서 깔고\n보충 필요한 부분만 한번더 커버했습니다.\n\n여름에 쓰기는 괜찮습니다.\n기초는 토너, 에센스, 앰플프라이머 바르고 발랐어요.\n로션 쓰지 않았습니다",
    "text19": "음 뭐랄까 좀 애매하다고 해야 할까 .. 차라리 딴 제품 사십쇼..",
    "text20": "전 쿠션이 다크닝으로 말이 많았는데 전보다는 나아진것같지만 다크닝 조금 있고 22,23호가 어둡게 나왔다고 해서 23호인간인데 22호 샀어요\n그리고 확실히 커버업이라 그런지 커버력은 진짜 끝내줘요  \n다크닝빼고는 다 마음에 들었어요\n12시간동안 수정안했을때도 저는 무너짐 없더라구요",
    "text21": "지냐님께 감사의 절 고바기 100 드립니다ㅠㅡㅠ 어찌하다 이런 천상의 쿠션을 개발하셨는지.... 평소에 쓰던 쿠션이 제가 써본 쿠션들 중에 커버력은 젤 좋지만 매트라면서 매트보단 글로우에 좀 더 가까워서ㅠ 아숩지만 겨울이라 잘 쓰다가 곧 여름이라 더이상은 안되겠다 싶어서 주변에 엄청난 추천들이 들어오기도 했고 요번에 새롭게 업그레이드 돼서 나왔다길래 바로 샀지만 아무래도 원래 인기가 많은 제품이다보니ㅠ 예약 배송해놓고 열심히 기다리다 발라봤는데요....이게머슨...미땡쿠션이죠? 커버력도 다른 브랜드들 뺨 후리고도 남고요 22호도 새로 나와서 바로 샀는데 와 피부표현도 진짜 예뻐요ㅠ 제가 원하던 세미 매트가 존재하긴 했군요ㅠ여름에 쓰기 진짜 좋은 쿠션 같아요 왜 그렇게 다들 추천했는지 알 것 같습니다 다들 사세요 네이밍 찬양 지냐님 찬양",
    "text22": "전 버전보다 커버력도 지속력도 더좋아짐 특히 하이라이터 완",
    "text23": "전버전보다 확실히 커버력이 높아짐 색상은 매우 자연스러움",
    "text24": "ㅠㅠㅠ너무 아쉬운 쿠션중 하나에요 여름에 되게 좋은 쿠션인데 컬러가 너무.. 아쉬워요…🥲핑베도 생기길 기원합니다..",
    "text25": "복합성인데 파우더 안해도 잘 안지워지고 파우더 안해도 보송보송함 굿굿",
    "text26": "쿠션 유목민으로써 정착 못하고 이것저것 사용해봤는데 오랜만에 마음에 드는 쿠션이었습니다.",
    "text27": "장단점이 너무 확실한 쿠션인것 같아요\n모공은 완벽하게 가려주지만 지속력은 좀 아쉽고 피부 안 좋은 날에 막 쉽게 바를 수 있는 쿠션은 아니에요",
    "text28": "일단 22호가 너무 주황색이어서 당황스러웠지만 사용해보고 괜찮으면 다른 호수로 구매하려고했는데 결론부터 말하자면 재구매는 잘 모르겠어요.. 스파츌라로 바를때도 그냥 바를 때도 기본적으로 두꺼워보이는 피부표현이랑 그리고 개인적으로 무너지는게 깔끔하지 않아서 아쉬웠어요",
    "text29": "여름 쿠션 정착템 찾는다면 제로 리뉴얼 강추입니다! 지복합성인 제 피부에 딱 맞는 세미매트 쿠션인데, 특히 모공 커버가 깔끔하게 잘 돼서 피부 표현이 정말 예쁘게 나와요. 커버력도 기존 제로쿠션보다 확실히 좋아졌고, 들뜸 없이 밀착돼서 하루 종일 지속력도 미쳤어요. 다크닝도 없어서 수정화장 필요 없이 편하게 썼습니다. 건성이신 분들도 겨울엔 레이어드 핏, 여름엔 이 제품으로 충분히 활용 가능할 것 같아요.",
    "text30": "원래부터 잘 사용하고 있던 그래피티 쿠션이 리뉴얼 되었다고 해서 바로 구매해봤습니다 !!! 우선 이전 제품도 너무 좋았지만 한가지 아쉬웠던게 애매한 23호한테 맞는 컬러가 없다는 거였는데요.. 이번에는 22n이 새로 나와서 저같은 어두운 피부지만 화사한 베이스를 좋아하능 사람한테는 만족스럽게 사용하실 거에여! 세미매트 쿠션이라 여름철에 땀 많이 나는 그런 계절에 너무나도 적합한 쿠션입니다. 왘전 핵지성인데 모공끼임 없이 잘 사용하고 있어요! 그리고 패키지는 더더 쇠맛 가득하게 리뉴얼되어서 아주 힙하게 들고다닐 수 있는 장점^^이 있습니다. 그냥 네이밍 최고에요~~~~ 🖤🖤 아 그리고 퍼프 이거 요물이에요. 보통 퍼프가 90퍼는 베이스 다 가져가는데, 이 퍼프는 퍼프의 흡수되는 양은 적고 바로 얼굴네 하기 적합한 그런 퍼프였습니다. 퍼프도 팔아주세요~",
    "text31": "기존 바닐라코 22호를 좀 밝게 사용중이라 화사하게 사용하려고 같은 호수를 구매하였더니 네이밍 22호는 좀 어둡게 나온건지 저한테는 딱 제 피부색이더라구요!\n하얗게 너무 뜨진않아서 자연스럽게 화장하기에는 너무 좋았어요! 다크닝도 좀 있는 편이라 한톤정도 밝게 구매하셔도 좋을거같아요!\n시간이 지난다고해서 더럽게 무너지지는 않고 시간이 지나도 피부표현은 너무 예쁘게 지속되어서 이런점은 넘 만족합니다! 재구매 의향은 있습니다! 체고🫶🏻",
    "text32": "복합성에 좋은 것 같아요\n여름에 아주 잘 바르고있어요\n다 좋아요 굳입니다",
    "text33": "커버력은 진짜 좋은데 기초를해도 코끼임이랑 코옆쪽이 많이 뜨더라구요..그래서 잘 쓰지는 못하고있어요..",
    "text34": "쓰던 쿠션이라 케이스 마음에 들어서 또 샀습니다.\n이전꺼는 퍼프가 좀 별로였는데 바뀐거 마음에 드네요.",
    "text35": "유일하게보는 뷰티유튜버의 추천이라\n함 구입해봐요\n아주 잘 발렸으면 좋게썽뇨 기대됩니다",
    "text36": "복합성이고 T존은 지성인데 이 쿠션 너무 좋아요 처음엔 촉촉하게 올라가는듯하다가 매트하고 부드럽게 올라가서 안착해요 ㅜㅠ 겨울에 쓰면 딱 좋을듯한 제품이에요 제 피부색이랑 완전 똑같은 색이라서 깜짝놀랐고 우와.와.우와.와~하면서 발랐답니다 커버력도 나쁘지 않았고 얇게 두세번 올리면 괜찮을듯해요 다만 처음에 너무 많이 바르면 양조절이 많이 어려우니 그건 조심해야할거 같아요 !! 같이 온 진 하이라이터가 레전드 맛도리니까 꼭 사용해야되는거 잊지 마세욤~~ 자냥이로써 지냐언니 쿠션이 너무 추천 추천 강추 드립니댜🖤🖤 진짜 반할꺼에요(지냐언니한테..🖤)",
    "text37": "지속력도 좋고 커버력도 진짜 괜찮은데 나처럼 왕모공쟁이한테는 모공 커버가 아직도 아숩긴했음... 그리고 22N은 진짜 찐 22호만 사시길! 21N이랑 컬러 격차가 꽤나 커서 22~23호 쓴다 하시는 분들한테는 22 딱일듯 아 그리고 약간 건조함이 있어서 기초 진짜 잘 하고 발라야될 거 같엄 전 극지성인데도 약간의 각질들 부각됨",
    "text38": "음 솔직히 모르겠어요...\n퍼프가 문제인건지 다른 퍼프로 하니까 괜찮은데 원래 들어있던 걸로 하면 잘 안되더라고요 뭉치는 느낌?? 그리고 여드름이나 이런 거 부각 좀 있어요ㅠ 근데 이번에 리뉴얼하면서 확실히 다크닝은 줄어든 거 같아요\n원래 하던 스킨케어보다 더 꼼꼼히 스킨케어 하고 바르면 괜찮을 거 같은 그런 쿠션입니닷... 하이라이터는 예쁜데 뚜껑 열려면 힘을 조금 줘야 돼서ㅠㅠ 아쉽",
    "text39": "커버력은 중상이고 엄청 촉촉하진 않고 세미매트고 색은 적절하게 잘 뽑은 거 같아요",
    "text40": "일단 22호 색상이 제 피부색이랑 아주 찰떡이라서 마음에 듭니다! 지속력도 좋고 작은 모공들을 잘 가려줍니다",
    "text41": "발림성도 괜찮고 지속력도 괜찮은것같아요. 재구매는 안 할 것 같네요.",
    "text42": "모공 정말 잘 메꿔줍니다 그리고 22호 색상 너무 만족합니다!",
    "text43": "색상이 좀 노래요. 약간 당황… 21호로 다시 살까합니다.",
    "text44": "다른 22호에 비해 조금 어두운 감은 있는 것 같아요! 그래도 잘 안 무너지고 무너져고 예쁘게 무너져서 계속 손이 가는 쿠션인 것 같아요 같이 증정된 하이라이터도 너무 예쁩니다!",
    "text45": "ㅇㅅㅃㅇ 빨간색 쿠션이랑 비교해볼게요!\n<지속력>\nㅇㅅㅃㅇ:5\n네이밍:4\n지속력은 아주 좋은 편이라고 생각해요!\n<컬러>본인 22호\nㅇㅅㅃㅇ:23호 컬러가 맞았음\n네이밍: 22호 착붙 \n둘다 상아빛이라 이쁩니다\n<바르고 난 뒤 느낌>\nㅇㅅㅃㅇ:포슬포슬\n네이밍:코팅매끈\n전 갠적으로 네이밍  피부표현이 더 취향이에요\n<피부 들뜸정도> 본인 건성\nㅇㅅㅃㅇ:뜨는 감이 있음 지워질때 뭔가 스미듯이 사라지는?\n네이밍: 매끈코팅 느낌이 사라짐,들뜸은 매우 적음but 살짝 밀리고 양조절을 진짜 잘해야함 (적게:한번 찍은걸로 양조절한 뒤 다 하는게 가장 피부표현이 예뻤음)\n<가격>퀄대비\nㅇㅅㅃㅇ:4\n네이밍:4.3\n<추천&비추천>\n추천:부분부분 기름이 있는 건성,복합성,피부 좋으신분,매끈코팅광 좋아하는 분 \n비추천:악건성&건성,지성(기름을 먹지 못할거 같음),각질 심한분\n<총합> \n건성이자 22호인 저에게 좋은 쿠션 ..지속력 제일\n우선시하는데 지속력도 짱짱 네이밍&지냐님 사랑해요!",
    "text46": "네이밍이 워낙 밝게 나와서 22호로 구매했는데 웬걸 너무 어두워요",
    "text47": "지성기준 괜찮은 제품이고 22호 시도가좋았지만...생각보다 애매했어요. 저는 컨실러저럼 부분 부분 쓰는게 좋더라구요",
    "text48": "저번에 그래피티 쿠션은 진짜 너무 건조하게 느꺄졌는데 이번 쿠션은 많이 건조하다고 느껴지진않았어요!!픽싱되면서 좀 더 매트해지기는 하는것같은데 막 아 너무 건조한데?이정도는 아니고 그냥 보송하다?라고 보는게 좋을것같아요 근데 진짜 이거 요물이더라구요??하루종일 수정 한번 안했었는데 유분만 올라오고 무너짐도 거의 없었고 다크닝은 커녕 완전 짱짱한 베이스여ㅛ어요!!!이 더위에서도 제 피부만은 살아있더라구요 그리고 하이라이터 본품으로 팔아도 정말 잘 팔릴것같아요 발색도 그렇고 컬러가 진짜 무친놈!!!!!",
    "text49": "너무 예뻐요 새일 할 때 저렴하개구매해서 1석 2조 ㅎ 담에 또 살게요",
    "text50": "우선 지냐 선생님을 너무너무 좋아해서 샀습니다!! 증정 하라!!! 진짜 제 인생하라라고 표현할 정도로 짱!!! 하라 땜에 쟁이고 싶을 정도? 쿠션은 그전 제로비티23호썼었는데 이번에 22호가 나와서 바 로 샀는데 솔직히 색상이 너무 노래요….. N아니라 Y아닌가 싶을 정도로….. 진짜 너무… 노래여….. 커버력은 좋은 것 같구 한데 여전히 지성에게는 너무 유분 많이 올라오긴 해야….",
    "text51": "22N어두워요.. 제가 살땐 유튜브에 리뷰가 별로 없었는데 지금 보니까 22호랑 23호만 어둡더라구요 ㅜㅜ\n\n\n저는 실패해서 21호로 재구매햇습니다..",
    "text52": "좋은데.. 다크닝개심해요\n학교갔다왔눈데얼굴이흙색되잏음진짜...",
    "text53": "엄청 매트하고 두껍게 발려요.. 색도 어둡게 나왔구…근데 제일 중요한 것은 트러블이 나요……화장품에 그닥 민감한 타입이 아닌데 트러블이 엄청 생겼어요ㅠㅠㅠ",
    "text54": "약간 다크닝이 있는 편이고… 양조절하기가 조금 힘들어요\n그래도 양조절만 잘 하면 피부표현도 예쁘고 좋습니다!\n다른 브랜드에는 잘 없는 22호가 있어서 너무 좋아요",
    "text55": "22톤을 위한 쿠션 넘 좋아요 ㅠㅠ 쿠션도 좋은데 하이라이터가 대박입니당 하라 별로 안 바르고 안 좋아하는데도 마음에 들어여 진주광임",
    "text56": "22호 샀는데 너무 노랗고 어두워서 톤업크림/하얀 파데/블루 프라이머 등 톤업할려고 여러 제품을 섞어서 살짝 다를수도 있긴한데 일단 커버력 지속력 좋음!근데 좀 건조하면 뜨기도 함..지성인데도 떠서 기초 많이ㅜ래이어링 했고 흡수도 열심히 해줘야 할 듯",
    "text57": "색상이 너무 별로예요. 레이어드핏 23Y를 나름 애용했는데 다크닝도 좀 있고 제 피부톤보다 좀 더 노란 끼가 있는 거 같아서 22N을 샀어요. 근데 색상이 진심 에바. 레이어드핏 23Y보다 훨씬 누렇고 어두워요. 약간 갈색빛? 황토색이에요. 색 만들때 공장에 무슨 문제가 생겨서 이런가 싶을 정도로 말이 안되는 색. 이게 어떻게 22호죠...? 거의 뭐 25호같아요. 그리고 다크닝도 좀 있어서 시간 지나면 더 가관이에요... 쿨한 색조를 올려도 몇시간만 지나면 웜한 색이 되버려요.. 그래도 색상빼고 제형은 나름 괜찮은 거 같아요.",
    "text58": "피부표현 예쁘게 되고 지속력 꽤 좋아요 제는 엄청 얇게 바르는 편인데 커버력이 엄청 좋다고는 못 느꼈어요 대신 모공이나 요철 부분이 너무 예쁘게 되서 만족스러워요 컨실러랑 파우더까지 하면 지속력 좋은 것 같아요 아침 7시에 해서 저녁 8시까지 쿠션은 한번도 안 두드리고 기름종이랑 파우더만 두번정도 해줬는데 예쁘게 유지됐어요 근데 색이 좀 누래요 좀 더 예쁜 상아빛이면 좋을 것 같은데 노래요 그리고 다크닝도 좀 오는 편이어서 저녁 쯤 되면 엄청 누래보이긴 해요 이게 굉장히 큰 아쉬움이에요",
    "text59": "피부타입:수부지 21~22호\n네이밍 레이어드21Y가 여름에는 밝아서 22호를 구매했는데 색상이 너무 노래요. 누런끼가 빠졌으면 더 좋았을것같아요",
    "text60": "쿠션이 노란 건 이해하겠는데 왜 주황색..? 황토색인 거죠?😂 23호 썼을 때도 이정도로 주황색은 아니었는데 좀 심하네요.\n22호 이상 사실 땐 꼭 테스트 해보고 사세요…",
    "text61": "아니 좋아여..!! 일반 제로그래비티는 안써봐서 모르겠는데 각질정리만 좀 하고 쓰면 커버력이나 피부표현 다 좋습니다!! 같이 들어있는 하이라이터도 예뻐요!! 전 웜톤이라 쿨톤 친구주니 너무 잘 쓰더라구용!!",
    "text62": "자냥이로써 신제품 안 살수가 없죠...ㅎㅎㅎ 매트 쿠션임에도 뜨는게 적고 커버력도 좋아서 여름에 잘 쓸것같습니당!",
    "text63": "이거 하면 내 지성피부가 개 말꼼해짐 하 개좋 광 적당히 살리는 예뿐 쿠션인데 전 요철이 많아서... 아무래도 세미매트다 보니까 살짝 부각되긴 해요",
    "text64": "리뉴얼되고 퍼프도 더 좋아지고 컬러도 다양해져서 고민이 해결되었습니다! 다만 커버력은 여전히 아쉽고 각질진정이 좀 약해진 느낌이 듭니다",
    "text65": "네이밍 기대해서 그런가…..  다크닝이 진짜….\n좀 실망입니드 그래도 피부표현이랑 코끼임 그런거 절대 없구요 커버력도 중상 정도 되서 나쁘지 않은템",
    "text66": "암만 써봐도 다크닝이 ㅁㅊ는데 다들 어케 사용하시는지...커버력 하나는 ㅇㅈ합니다만은ㅠ 극지성 피부에는 다크닝+지속력이 너므 아쉽네요 하하",
    "text67": "너무 좋아요 부드렂고 무조건 서세요ㅠㅠㅠ꼭 서셔야합니다 커버략 굿",
    "text68": "약간 건성이 쓰기좋은 매트 쿠션 느띰...? 전 극지성인데 유분이 좀 잘 올라온다 느꼈어요... 그리고 다크닝이 꽤 있어서 꼭 밝게 사셔야 할 거 같아요:! 왕모공쟁이들은 프라이머 필슈..",
    "text69": "다크닝 없다매...이건 뭐 사람 피부 타입마다 다르겟지만...극지성인 저는 바르고나서 얼마 지나지 않앗는데도 확실히 피부가 어두워짐ㅠ 커버력도 다 좋은데...다크닝때문에 못쓰겟어여",
    "text70": "너무 좋아요ㅜㅜㅜ꼭 사세요 커버략도 좋거 식싱도 딱입니딬ㅋㅋ",
    "text71": "22호를 개인적으로 좀 노랗다고 느꼈던 것 같아요ㅠㅠ 지속력은 개인적으로 유분이 많이 나왔어욤",
    "text72": "쿠션유목민이었는데 지냐님이 공동개발하셨다고 하셔서 사용해보았는데 더운날 밖에 오래있어야 하는 일이있었는데 무너짐 많이 없고 착붙이었어요!!",
    "text73": "솔직히 기대 안 했거든요 ..?\n어머 ? 인생 쿠션을 찾았지 뭡니까 ;; 수부지이신 분들 꼭 사세요 .. 후회 안 함 ㅜㅜ",
    "text74": "22호 새로 나와서 사봤능데 다른 브랜드 23호보다 어두운 느낌.... 1톤 이상 밝게 사세요",
    "text75": "끼임도 없고 가볍게 사용하기 좋더라고요 다른 파운데이션도 사놨는데 쿠션이 더 손이 가네요!",
    "text76": "매트한 타입이고 커버력 좋아요 전 지성이라 무너짐은 조금 더러웠어요",
    "text77": "피부표현 예쁘고 커버력 확실하고 다 좋은데 제가 민감해서 그런지 트러블 나요ㅜㅜ 저랑 안맞는 것 같습니다",
    "text78": "생각보다 너무 얇게발리는것같아요 진짜 커버력은 좋은데 얇게발려서 여러번발라야 커버가 되는 느낌이에요",
    "text79": "제형은 나쁘지않아요... 근데 컬러가 진짜 말이 안돼요. 너무 어둡고 누래요. 그냥 어둡기만 한게 아니라 주황빛이 나요...... 레이어드핏 23y보다 훨씬 어둡고 누래요. 근데 심지어 다크닝까지 있어요.... 최악",
    "text80": "ㅇㄴ 레이어드 핏 23호 쓰다가 좀 어두운거같아서 22호 샀는데 왜 23호 보다 더 어두유ㅓㅓ요?ㅜㅜㅍㅍ 근데 지속력 피부표현 미쳣음...ㅜㅜ 색만 잘 샀어도 맨날 쓸듯 그리고 하이라이터가 개이쁨 진ㅁ자",
    "text81": "색상도 예쁘고 케이스도 에버요!! 잘 쓰고 이씁니다!! 좋아요",
    "text82": "이름처럼 커버력은 정말 좋은데 양조절 망치기 쉬어서 무너짐도 지저분하네요",
    "text83": "항상 쓰는 제품이라 재구매합니다!!!! 나중에 다쓰고 또 구매할께요~~~",
    "text84": "좋아요 얇게 이쁘게 잘 발리고 커버력 꽤 좋습니다 근데 색이 살짝 누런느낌? 그래도 뭐 괜찮아요 그리고 다크닝이 좀 있어요 그치만 피부표현은 짱 예뻐요",
    "text85": "장단점이 너무 확실해요 모공은 완벽하게 가려주고 피부표현이 완전 블러처리 된것 처럼 되는데 두껍고 밀리고 땀에 약한것 같아요 지속력 아쉽고 근데 처음에 딱 화장한 직후는 피부 표현이 너무 이뻐요",
    "text86": "커버력이나 발림성은 괜찮은데 22호는 생각보다 색상이 어둡고 찍힘이 있었어요 ㅜ",
    "text87": "지속력도 마음에 들고 발림성도 너무 좋아서 바르면서 편했어요! 사길 잘한거같아요",
    "text88": "지인에게 선물했어요 여름철이라 살짝 매트한걸로 고른건데 제형이나 그런건 어떨지 모르겠네요\n선물받으신분은 바를때 촉촉하게 잘 발린다고 좋아하셨어요",
    "text89": "지냐님이 개발 했다고 해서 주문해봤습니다!! 잘 맞으면 좋겠습니다!",
    "text90": "22호가 다른 쿠션들 23호 정도 되는 것 같아요ㅠㅠ 21호가 좀 하얀가 싶어서 22호 사봤는데 저에겐 좀 어두웠어요.",
    "text91": "레이어드 라인은 좋았는데 이 제품은 각질 부각 없기를 바래봅니다",
    "text92": "증정 하이라이터는 크림타입에 조금 사이버빔느낌이 있어요 쿠션은 원래 제로그래비티랑 다른점 잘 모르겠어요",
    "text93": "솔직히 많이 노람\ny랑 차이를 거의 못느낄정도\n제로쿠션에서 더 바뀐점을 잘 모르겠음\n걍 제로쿠션 좋았던사람이 쓰면 좋아할거고\n제로 별로였으면 이것도 똑같을듯\n잡티커버 모공커버 코끼임은 제로랑 존똑"
  },
  {
    "brand_name": "네이밍",
    "product_name": "[10월 올영픽/한정기획] 네이밍 제로 그래비티 커버 업 쿠션 기획(본품+리필+모공 커버 브러쉬)",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022659346ko.jpg?l=ko",
    "review_name": "[본품+리필+미니하이라이터] 23N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226593",
    "text1": "다 무난한데 색이 진짜ㅠㅠ 너무 안이뻐요.. 제가 22-23혼데 22호 품절이라서 23호 샀는데 23은 그냥 당근색.. 23호셔도 웬만하면 22 사시는거 추천드려요.. 두번째 사진은 헤라 블랙쿠션 23N이랑 비교한거에요",
    "text2": "사용하고 파우더처리까지 하면 t존 극지성인데 예쁘게 무너짐. 색상도 로드샵 23호가 아니라 정석 23호여서 잘사용함",
    "text3": "좋아요 적당히 촉촉하면서도 커버력이 꽤 좋아요 이것만 단독으로 발라도 좋고 아주 잘 쓰고 있어요 굳굳",
    "text4": "여행갔을 때 엄청 잘 사용했습니다. 지속력도 좋고 파우더 처리하면 거의 코 옆 빼고는 수정이 불필요할 정도였습니다.",
    "text5": "개인적으로 23호 다운 23호 색감이라고 생각해요\n적당히 어둡고 붉은 기는 덜어낸 23호 색감\n여름 내내 커버력과 지속력 부분에서 잘 썼어요\n땀 나는 부위에는 스티커 떼지 듯 벗겨지긴 했지만 이건 파우더나 기초 차이일 수도 있을 거 같아요",
    "text6": "지냐님이랑 콜라보 한거 보고 바로 질렀어요 ㅎㅎ  \n일단 커버력이 생각보다 좋아요 좁쌀이나 빨간 뾰루지 잘 가려지고 다 괜찮아요!!!  근데 생각보다 지속력이  안 좋은것 같아요 ㅜㅜ 조금만 땀 흘리거나 얼굴 만지면 다 지워져 있어서ㅜㅜ 아쉬워요",
    "text7": "이전 네이밍쿠션을 잘 썼는데 리뉴얼됬다고 해서 구매해봤습니다. 잘 쓰고있어요~",
    "text8": "다른건 다 좋은데 다크닝에 다른 쿠션들보다 호수 밝기가 어둡워서 너무 아쉽네요ㅠㅜ",
    "text9": "🥲색상이 진짜 별로인거같아요… 진짜 무슨 황토인처럼\n색상에 주황끼가 너무 많고 아예 색을 잘못뽑으신 거 같음… 전버전을 안써봐서 제로 그래비티가 원래 색상이 이런 건지는 모르겠는데 ❗️채도❗️가 너무 높게 나왔어요.. 레이어드 핏이 밝게 느껴지는 느낌은 첨이네요😞 일반적인 23호 컬러가 절대절대x100❌아님!!!!\n꼭 테스트 해보시고 사세요!! 22호사면 괜찮을까 싶어서 22호 리뷰도 보는데 22호 23호 컬러가 전체적으로 채도가 높고 잘못나온거같네요….피부밝으신분들만 사셔야할듯!!!😅\n\n사진에선 티가 잘 안나는데 실제로보면 레이어드핏 색상이랑 차이가 훨 잘 느껴져요!\n왼-제로 커버업 23n/ 오-레이어드핏23y",
    "text10": "수부지인 저한테는 ㅆㄹㄱ같았던 발림성과 지속력 그리고 케이스에 더럽게 묻는 지문자국들... 최악이에요...",
    "text11": "일단 색깔도 너무 누렇고 발림성과 밀착력이 너무 별로였어요 피부표현이 너무 안 예뻐 보임.... 지성 아니면 사지마세요..",
    "text12": "커버력,피부결 등 모든 면에서는 마음에 듷렀는게\n원래도 23호를 썼는게 이 쿠션읗 쓰면 어두워보이더리구여..",
    "text13": "22~23혼데 22가 없어서 23샀더니 색이 너무 누렇고 어두워요ㅠ 밝게 사야될듯.. 커버력은 좋아요",
    "text14": "본인 호수에 맞는거 매장에서 테스트해보고 사세요 저는 자연스러운거 좋아해서 23호 샀습니당",
    "text15": "생각보다 어두워요. 웨메 23호 쓰는데 얘는 더 어두웠음\n근데 ㅁㅊ 커버력이 미쳤고 지속력도 미쳤어요.\n수정화장으로 인중에 여러번 올리면 뭉치긴 하는데 이건 제가 스킬이 없는듯",
    "text16": "색상: 23호 뉴트럴, 자연스러운 피부톤 보정\n제형·발림: 얇게 밀착, 전체적으로 커버력 매우 좋음\n지속력: 얇게 잘 밀착시키면 지속력 좋음\n사용감: 매끈하고 살짝 도톰한 피부 표현, 지성에 추천",
    "text17": "피부표현도 예쁘고 지속력도 좋아요. 하지만 색상이 조금 아쉽습니다. 어두운 쿨톤이 23N을 바르기엔 너무 노랗습니다..",
    "text18": "생각보다 어두워요ㅠㅠ 그래서 호수만 잘 사면 아주 만족 할 쿠션!!",
    "text19": "저는 말이죠잉... 이걸 사고 시딩박스도 받았는데도 다시 또 구매할 예정입니다...\n이렇게 좋은 쿠션 첨이여요... 저는 수정화장을 단 일도 안하는 귀차니즘 파워지성인인데, 12시간까지는 아주 거뜬한 쿠션입니다 (물론 코+이마 기름기는 올라와요) 저번 쿠션보다 23호는 살짝 어두워서 22호 쓰는데, 너무 예뻐요 표현이...\n진짜 다들 써뷰세오제발...",
    "text20": "네이밍쿠션 늘 써왛는데 여름용으로 구매해봤어요! \n두껍지 않게 얇은 느낌이라 피부답답함이 없고 얇은느낌인데 커버도 잘되서 대만족입니다!\n저는 쿠션에 한번 찐하게 묻히고 덜어낸다고 생각하고 그물에 툭툭 닦아 준 뒤 얼굴 전체에 조금씩 나눠서 터치하고 전체를 두드리면서 바르고 눈가랑 코는 마지막에 문지르면서 펴바르는데 진짜 한번 묻혀서 다 커버 가능하고 끼임없고 좋아요 ㅎㅎ",
    "text21": "건성이라 당길까 걱정했는데 더울때는 땀이 나서 괜찮은것 같아요",
    "text22": "아니 진짜로 오늘 오자마자 지속력 테스트 하려고 바르고 바로 운동해서 땀 줄줄 났는데 무너지기는 커녕 오히려 피부가 더 예뻐보이는 매직...?✨️그리고 바른지 2시간 후에 물도 뿌려서 지속력 테스트를 했는데 와...진짜 안지워지더라고요....진짜...정착템 찾았습니다....🤍\n(하이라이터 맛도리 입니다....진짜...네이밍 사랑해요..🤍)",
    "text23": "저는 네이밍\n라인 다 써봣는데 이만한 제품이 없는것같아요 수부지인데 금방 안무너져요",
    "text24": "약간 세미매트인거 같아요 \n색상은 자연스러운 피부톤에 딱 그 색이라\n한톤 업해서 발라도 좋을거 같아요",
    "text25": "다크닝이 좀 있고 엄청 좋다는 느낌은 못 받았어요 커버력도 아쉽고 좀만 더 촉촉했음 좋겠어요",
    "text26": "지냐님때문에 구매하게 됬는데 데일리로 잘 사용하고 있습니다~",
    "text27": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text28": "네이밍에서 나온 모든 파데를 다 사용해봤는데 흠 뭐랄까 다 무난하게 비슷하기도했고 커버력은엄청. 강한건아니었어요",
    "text29": "커버력이 좋고 완전한 23호 피부색이에요 \n딱 피부색이어서 좀 어듀워 보여서 아쉽지만 피부가 너무 좋아보여요",
    "text30": "지속력이 어뵤청 좋은 건 아닌 거 같아요!! 증정으로 하이라이터 너무 좋아요!",
    "text31": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text32": "좋아요 이 쿠션은 믿고 쓰는 쿠션!! 아닌가요? 아 주 좋습니다",
    "text33": "이번 구성 진짜 완전 가성비..  약간 두껍게 올라가는 감이 없지않아 있는데 그래도 꽤 만족",
    "text34": "제 인생 쿠션 드디어 찾았습니다 쿠션 유목민이였는데 여름에 쓸 쿠션을 드디어 찾았어요",
    "text35": "제품 자체는 너무 좋은데 택배 상자가 완전 구겨져서 옴ㅜ 제품 자체는 되게 좋아요",
    "text36": "진짜 개대박이다 개대박쿠션 뭐지?이건? 뽀송한데?뭔가광이 남 근데 또 뽀용해보임 뭐임? 아 생각보다 23호 어두워요ㅠ ㅇㅅㅃㅇ 23호 쓰는데 얘는 약간 누런? 호수만 잘 사면 ㄹㅈㄷ쿠샨",
    "text37": "아 너무 좋아요 진짜 너무 좋아서 소리질렀어요 쿠션\n드디어 정착했음",
    "text38": "제가 항상 다른 쿠션들 23호 썻을때 밝아서 얼굴 둥둥 뜨는거같아서 어두운거 쓰고싶은대 우짜징 ~.~ 하고는 찾고 찾아서 네이밍 구매했는데 색이 딱 좋아요!\n댓글애 황토색 같다는 말 있었어서 걱정했는데 황토색듀 아녔고 제 톤에 딱 맞아서 음청 조았어요 ㅎ \n\n어쩔수없이 23호 썼는데 얼굴이 둥둥 떠서 고민이셨던 분들 꼭 사용해보세요!!!",
    "text39": "네이밍 다들 좋다고해서 사봤는데 좋응 거 같아요! 지속력도 꽤 좋고 23호라 좀 어둡고 노랗지만 막 엄청 별로다 잘못삿다 정도는 아닙니당 처음에 바를땐 노랗다고 느껴지지만 메이크업 다 끝나고 보면 나름 이쁘게 잘표현되어있어요 같이 온 하이라이트도 엄청 이뿌요…….",
    "text40": "색상 : 23호보다 많이 어두움\n에스쁘아 23호 페이지쓰시던분들은 무조건 22호\n\n다크닝 : 진짜 빨리옴 , 애초에 컬러가 좀 아쉬워서 더 빨리 오는것처럼 느껴짐\n\n피부자극 : 다른 쿠션,파데는 쓰고 뭐가 났는데 여태까지 쿠션 중에 제일 덜 자극적임 (트러블 거의 X)\n\n지속력 : 지성분이 사용하기엔 무리 유분이 2시간도 안되서 많이 나옴 복합성 추천\n\n찍힘 : 너무 심해요 ㅜㅜㅜ\n\n여름보다는 겨울에 잘 쓸거 같고 무조건 한 톤 높여사기",
    "text41": "지냐님이 공동개발하신 제품이라 매우 기대했어요! 22n 23n 호수 구매 고민이신분들은 톤 업해서 구매하시면 딱 좋을것같타요! 생각보다 커버를 중점으로해서 톤이 채도가 높아서 옐로우 끼가 많이보여요!! 커버력은 짱입니다 ㅋㅋㅋㅋㅋ",
    "text42": "커버력 좋고 밀착력도 괜찮아서 피부가 깔끔하게 표현돼요. 마스크에 조금 묻긴 하지만 무너짐이 지저분하지 않고 수정도 자연스럽습니다. 건성은 살짝 건조할 수 있어 베이스를 촉촉하게 해주는 게 좋아요.",
    "text43": "생각보다 데일리로 사용하기 좋고 너무 좋다고 가족들도 뺏어써요ㅋㅋ",
    "text44": "컬러감도 적당하고 케이스도 튼튼한 것 같아요\n같이 온 하이라이터는 너무 이쁜데 하이라이터가 많아서 아찍 사용하지 못했어요 ㅋㅋ\n지속력도 좋고 커버력도 나쁘지 않아용",
    "text45": "지성인 제가 이 쿠션 을 사용하는데 나쁘지 않을만큼 넘넘 좋습니당ㅎㅎ",
    "text46": "지성 동생이 좋다고 하네여\n너무 어두운 편이 아니라 또 좋답니다\n같이 온 하이라이터는 이쁘게 생겼는데 무난하고 좋아요!!",
    "text47": "이 쿠션 걍 미쳤어용ㅠ 파우더 따로 안해도 될정도로 적당히 \n보송하게 마무리되고ㅎㅎ 들뜸없이 얼굴에 착! 밀착되어서 \n따로 수정 안해도 결이 이쁘다는점ㅋㅋ",
    "text48": "피부가 곧 많이 탈 것 같아서 저는 제 피부톤보다 어둡게 구매했어요ㅎ 어둡게 깔고 컨실러로 볼륨을 살려주는데 이 방법이 그 외국 언니들 보고 따라했는데 이거 ㄹㅇ 도른놈임 이 방법으로 사용해버억 고민중이라면 당장 구매ㄱㄱ",
    "text49": "와...\n저는 쿠션이 이렇게 커버력 좋고 이쁘게 올라가는 건줄 몰랐어요.\n진짜 이쁩니다.\n근데 23호가 생각보다 어둡고 노란기가 돌더라고요.\n다른 곳에서 23호 쓰셨는데 내 피부랑 딱 맞았다 싶으심 22호 사세요.",
    "text50": "커버력 좋은 세미매트 타입의 쿠션이에요\n다만 색이 조금 노랗고 칙칙하게 나온 것 같아요\n증정으로 받은 미니하이라이터도 너무 예뻐요!",
    "text51": "색도 너무 밝거나 노랗거나 어둡거나 핑크빛인 게 아니라 딱 이쁜 상아빛이라 너머 좋아여..",
    "text52": "기존 제로그래비티보다 커버력이 높은 건 맞는데 다크닝이 좀 임ㅅ어요ㅠ",
    "text53": "유얼마이여름쿠션임명! 아직 집에서만 테스트 해본거라 벆에선 어떨지 모르렜는데 그래도 땀 좀 흘린 거 치고 무너짐이 너무 이뻐용 사랑티비",
    "text54": "일단 제로그래비티 너무 잘 쓰고 있어서 구매했어요 색깔은 아주 살짝 밝아진 듯 잘 써볼게요(증정 하이라이터가 너무 예쁨)",
    "text55": "23호 너무 어두웠어요 22호는 또 너무 밝고 23호 쓰니까 다크닝 바로 오고 별로였어요",
    "text56": "생각보다 어두워서 한 톤 높게 사도 ㄱㅊ았을듯 커버는 잘 안 됨 얇아용",
    "text57": "ㅈ가 완전극극ㄱ그지성이거든요? 근데 살짝 촉촉하게 올라갔다가 조금 매트해야연!!근데 또 막 으악 너무 매트!!ㅜ 이건 아니고 오옹?매트? 이정도 머리카락이 안 붙는정도라고 생각하면 좋을 듯..어쨋든 난 좋음",
    "text58": "지금 리필까지 다 써가는데 진짜 개좋아요 그냥 꼭꼭 사세요ㅜㅜㅠ진짜루ㅜ안사면 후회하실거 같아요 그냥 사려고 고민하시는 분들은 고민 더 하지마시고 꼭 사세용!! 리필까지 다 쓰면 재구매하겠습니당!!!",
    "text59": "컬러가 어둡게 뽑혀서 아쉽디만 증정 하라도 있으니 만족함 전 밝은 파데랑 섞어서 써요",
    "text60": "모공커버 정말 너무 잘되고 피부표현 너무 이뻐요 근데\n22호가 생겨서 그런건진 모르겟는데 23호가 업그레이드 되기전 제품보다 어두워진거같아요",
    "text61": "생각보다 얇고 커버력이 낮아요 그냥 대충 나갈 때 발라주고 잇음",
    "text62": "믿고쓰는 네미잉!! 건성피부한테도 잘 맞고 커버력도 좋아러 깨순이한테 찰떡템이엇릅니아~",
    "text63": "저 복합성인데 뜨는거 없고요 끼임도 없어요ㅠㅠ진짜 제 인생 쿠션입니다ㅠㅠㅠㅠ다들 한번씩 꼭 사용해 보세요 진짜 후회 없으실겁니다 특히 복합성들 추천!!!!!!",
    "text64": "세미매트 제형같았는데 호수가 너무 어두워서 친구줬어요 얼굴에 올리자마자 어두워서 안 쓰고 있어서 친구줌! 하이라이터는 마음에 들어서 안 줬는데 하이라이터가 진짜 예뻐용",
    "text65": "이제야 와서 테스트 밖에 안 해봤는데 밀착이 잘 되는 거 같아서 좋아요.",
    "text66": "대박임 일 하고 집 들어와서 땀 범벅인채로 발랐는데도 진짜 모공커버 도랐음니다",
    "text67": "케이스가 진짜 너무 고급지고 예뻐요 예전부터 사고 싶었는데 리뉴얼됬다길래 바로 샀어요 잘 쓸게요",
    "text68": "피부가 진짜 건성인 편이라 걱정했는데 8시간이 지나도 안뜨고 다크닝도 안왔어요.대신 기초는 좀 탄탄히 해야할듯!"
  }
]