[
  {
    "brand_name": "오휘",
    "product_name": "[NEW] 오휘 얼티밋 커버 데니어 쿠션 리필 기획 (70D/100D)",
    "price": "58500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022756112ko.jpg?l=ko",
    "review_name": "[본품+리필기획] 70D_19호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227561",
    "text1": "다크닝도 없고 여름 글로우 쿠션으로 쓰기 좋을것 같아요!!",
    "text2": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n진짜 너무 좋아요….전 이제 쿠션 이걸로 정착하겠습니다….평소에 미백 크림 바르고 다니는데 그건 너무 하얘서 부담스러웠어요 근데 이게 딱 피부톤 밝혀주면서 부담스럽게 하얘지지도 않고 딱좋아요 그리고 지속력도 진짜 좋아요 다크닝 없고!!얇게 발려서 좋아요ㅜㅜ",
    "text3": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n우선 케이스 디자인이 깔끔하고 자석식으로 열고 닫을수 있어서  편리합니다. 처음 구매하는 제품이라 색상선택에 고민했는데 아모레 제품들 기준으로 생각보다 밝은 호수가 맞았던터라 비교해보고 과감하게 구매했는데 자연스럽게 피부표현되서 딱 좋았어요. 소량만 얹어서 펴발라도 적당히 피부결 정리가되서 좋았어요. 하루종일 활동해도 날아가거나 지저분하게 무너지지 않았구요. 두꺼운 메이크업은 하지 않아서 커버력 선택이 가능한것도 만족해요. 궁금해서 구매해본게 정착해볼만한 아이템을 찾아서 너무 좋습니다.",
    "text4": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. 은은한 핑크빛 19호 톤이 피부에 화사한 느낌을 주면서도 자연스러운 표현이 가능해요. 세미매트 제형으로 피지가 올라와도 머리카락이 달라붙지 않고 깔끔하게 유지돼요. 또한, 커버력과 지속력 모두 만족해요! 맑고 자연스러운 베이스 표현을 선호하는 분들에게 딱 맞는 쿠션이에요.",
    "text5": "오특하기도 하고, 리뷰평도 좋아서 샀는데\n정착템 같아요 !!! 광 좋아하시면 쿠션만 사용하시면 되고,\n살짝 광을 잡아주고 싶으면 파우더 처리를 조금 하면\n피부표현 되게 예쁘게 되는 것 같아요👍🏻\n지속력도 생각 이상으로 오래갔고\n특히!!! 모공 제일 잘 잡아주는 쿠션이라고 생각해요🤭💗",
    "text6": "진짜 자연스럽게 윤광도는 피부표현 가능합니다 굿굿 데일리하게 추천",
    "text7": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n스타킹에서나 보던 데니어라는 개념을 쿠션에 들고 온 게 신박하다는 생각! 이 제품은 적당히 내 피부가 비쳐 보이면서 어느정도 잡티는 가려 주는 게 너무 도자기! 같이 결점이 하나도 없는 인위적인 피부 표현보다는 자연스럽고 건강해보이는 피부를 만들어주는 게 마음에 듦 ㅎ",
    "text8": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n좋아하는 유튜버님이 추천하셔서 전부터 매우매우 긍금했던 쿠션이였는데요! 쿠션 입자가 고와서 그런지 바르면 피부결이 예뻐보이는 쿠션이랍니다? 70D이라고 해서 커버력이 아예 없지는 않지만 중요한 날에도 쓸 수 있도록 19호도 100D 나왔으면 더 좋겠다는 느낌!!ㅎㅎ 미니쿠션 컬러는 선택이 안 되어 아쉽네용 ㅠㅠ",
    "text9": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔 직한 후기입니다.\n데니어 쿠션 나왔을때 동일홋수로 써봤는데 너무 만족스러워서 재구매했습니다\n피부결점가리는게 중요하지않으신분한테 너무 추천하고싶은 쿠션이에요 \n요새 유행하는 클린걸같은 느낌의 맑고 가벼운 쿠션이에요",
    "text10": "가볍고 얇게 발려서 발림성이 좋아요. 지속력도 좋고 다크닝은 없는데 다른 제품의 비해 밝은 느낌입니다",
    "text11": "글로우느낌보다 매트에 가까운데 얇게 바르면 깔꿈하게 피부표현이 가볍게 되는거같아요",
    "text12": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다]\n19호 복합성 피부 추정 타입이에용\n세미매트만 써보다가 세미글로우는 처음 써보는데 너무 글로우하지도 않아서 좋았어요 ㅎㅎ 촉촉한 타입이라 밝은 호수를 골라도 얼굴만 동동 뜨진 않더라구요 얇게 발려서 좋아요\n일단 피부 표현이 진짜 고급스러워보여요 파우더 처리해주면 도자기 피부가 됩니다 ㅜㅜ 커버력도 아주 좋다까지는 아니지만 평타는 쳐요 원래 잡티도 크게 없고 컨실러로 가리는 편이라 피부표현 얇게하는 걸 중요하게 생각하는 사람들은 만족하실 거 같아요",
    "text13": "판매자에게 제품비의 일부를 지원 받았지만, 본인의 솔직한 후기입니다.\n이전에 오휘 미니 쿠션 체험딜? 로 구매했었는데 스킨케어 한 것처럼 진짜 촉촉하고 윤광이 돌아서 본품 구매했어요! \n저는 13-15호 되는 피분데 19호 사용하니 차분하고, 덧발라고 두껍게 안올라가서 아주 만족해요! 좀 더 추워지면 딱일 쿠션입니다 ㅎㅎㅎ",
    "text14": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n평소에 19호 사용하는데 다른 쿠션들에 비해 밝은 편이에요! 그래도 발랐을 때 둥둥 뜨는게 아니라 이쁘게 화사해집니다. 그리고 발림이 매끄럽고 밀착력이 좋아서 피부에 얇게 피팅되고 커버력이 너무 없을까봐 걱정했는데 옅은 잡티랑 홍조는 커버해주는 거 같아요~ 건조함 없이 은은한 광채까지 더해주는 쿠션인 듯해요👍🏻",
    "text15": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n오휘 팩트는 처음입니다.\n0.5단위로 색상이 있어서 색상의 기대감에 구입해보았습니다.\n평소 쿨포슬린을 사용하는 저는 19호가 딱이었습니다!\n촉촉하게 스며들고 무엇보다 가벼워서 너무 마음에 들었습니다.\n저는 수정용 팩트로 사용할 예정이라 70D를 구입하였지만\n커버를 원하시는 분들은 100D를 구입하시는 게 좋을 것 같습니다.\n우연한 기회에 마음에 드는 팩트를 발견하게 되어서 기쁩니다.\n추천드립니다~!",
    "text16": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n색이 진짜 예뻐요! 핑크빛 도는 느낌 좋아하시면 추천 드립니당 지속력도 좋아서 프라이머 따로 필요 없어요⭐️ 세일할 때 써봐서 더더 좋아용",
    "text17": "이 제품 이번에 세부 여행갈 때 가져갔는데\n더운 외국에서도 효과가 좋더라고요\n앞으로 계속 이 제품 사용할 것 같아요",
    "text18": "색상이 좀 아쉽지만 전체적으로 사용감은 좋아서 추천합니더!!",
    "text19": "커버력과 밀착력도 괜찮고 색상도 제 피부에 잘 맞아서 좋았습니다 지속력도 괜찮아서 오랫동안 유지되는 편이구요 뜨지 않고 여름에 사용하기에도 괜찮고 수정용으로도 무난한 것 같아요!",
    "text20": "정말 신세계에요!!\n저는 원래 다른 쿠션은 13호 쓰는데\n이거 17호도 나쁘지 않은 색감이에요\n매일매일 사용하기 좋은 것 같아요",
    "text21": "촉촉해서 건성한테 잘 맞을 것 같아요!! 건성뷴들 추천합니당"
  },
  {
    "brand_name": "오휘",
    "product_name": "[NEW] 오휘 얼티밋 커버 데니어 쿠션 리필 기획 (70D/100D)",
    "price": "58500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022756112ko.jpg?l=ko",
    "review_name": "[본품+리필기획]100D_20.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227561",
    "text1": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n커버가 잘 되고 자연스러운 광이 나는 쿠션을 알아보다가 오휘 쿠션으로 구매했어요. 우선 컬러가 세분화되어 있어서 마음에 들었어요. 평소에 19호를 사용해서 고민하다가 커버력이 더 좋은 100D 20.5호를 선택했어요. 생각보다 색상이 많이 어둡지 않았고 적당히 화사해 피부와 잘 어우러졌어요. 확실히 커버력이 좋은 편이었고 지속력도 괜찮았어요. 그리고 피부에 얇게 발려서 편안한 느낌이 들었어요. 은은한 광채가 돌면서 피부도 좋아보였어요. 모든 점이 만족스러워서 요즘 정말 잘 사용하고 있어요.",
    "text2": "건성기준 살짝매트한 마무리감\n컬러가 가볍게 날리는 가벼운느낌아니고 \n고급지게 화사한 ^^\n100d지만 두껍지않고 피부잡티나 기미흔적 커버잘됨\n너무수분수분한 글로우도 아니고 적당히 세미매트한 \n피부착붙 지속력좋음",
    "text3": "땀을 많이 흘리는 여름에 수정할때 자주 덧 발라요\n화장이 밀리지 않아서 좋아요\n지성피부인 지인에게 추천합니다",
    "text4": "쿠션치고 비싼편인데 그렇게 손이 잘 가진 않음... 수부지인데 피부뜨고 다크닝있고 쩝...",
    "text5": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n쿠션케이스가 예쁘고 고급스러운 느낌이고 촉촉하고 얇게 발리는 쿠션이에요. 얇게 피부에 잘 밀착되고 두껍지 않게 잘 발려서 좋아요.  자잘한 잡티는 잘 가려주면서  전체적으로 톤업이 되고 은은한 광채로 피부가 건강하고 예뻐보이는 느낌이에요. 밝기 단계가 세분화 되어있어서 제 피부톤에 딱 맞는 호수를 선택할 수 있어서 더 좋아요.",
    "text6": "커버는 자연스럽고 뭉치지 않아 좋은거 같아요.사은품 동전지갑 사이즈 파우치는 별로네요 . 처음 샀을때 케이스에 비해 커프가 작나 했는데 쓰다 보니 커프가 늘어나고 커지니 딱맞아요.전반적으로 만족합니다.",
    "text7": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n100d는 좀 두껍게 발리는 편인거 같아여. 그래도 커버력도 높고 전체적으로 무난한게 추천할 만 하네요.\n색도 예쁘고 다양해서 좋아요. 향은 특별히 안느껴쟜어요. 아 그리고 케이스도 고급스러워보여요!",
    "text8": "살짝 촉촉한 썬크림 바르고 바르면 하루 종일 무너짐 없이 오랫동안 지속 되는 예쁜 피부를 볼 수 있습니다. 화사하게 화장 하는 거 좋아하는 21호 봄웜 라이트 피부인데 보통 19호 17호 사용 하는데 이 제품은 네이버에서 제가 미리 미니 쿠션으로 19 호도 써 봤고 다른 호수도 다 써 봤거든요.\n19호는 커버력이 너무 떨어지는 70D 여서 조금 더커버력이 있는 20.5호로 본품은 구매했습니다. 솔직히 밝기는 19호랑 20.5 호랑 크게 차이 나지는 않아요. 커버력이 차이가 나요.",
    "text9": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n20.5호라는 컬러는 처음보는 컬러라서 궁금하더라구요.\n컬러가 너무 핑크빛이면 어쩌나 했는데,, 21호에서 딱 0.5 반톤 화사해요. 핑크베이지인데 깔끔한 피부톤이 되는 컬러라 이뻐요.  20.5컬러는 100D라서 커버력이 좋아요. 두껍게 발리는게 아닌데도 피부톤을 잡아주면서 피부결이 매끈하게 마무리되요. 밀착력이 좋은편이라서 매트 느낌은 살짝 있습니다.",
    "text10": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n제형이 두껍지않고 자연스러운 화사한맛 \n커버맞춤이다보니 잡티,기미,색소침착 커버잘됨\n컬러의 세분화 세심함 너무좋음^^\n글로우보단 세미매트한 마무리라 밀착력이좋다보니\n여름쿠션으로 강추!!!\n다크닝없고 매일매일부담없이 쓰기편함!!!\n붉은기 노란기 칙칙한피부톤 보정잘됨\n촘촘하고 매끈한하이커버 마무리!!!♡",
    "text11": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n오휘애서 이런 쿠션이 나오는지 모르고 있었는데 이번에 알게 되었네요. 가끔 이런 쿠션 호수 보면 애매한 게 많은데 0.5까지 나오는 게 가장 좋았어요. 색상도 발라봤는데 예쁘고 자연스러워서 좋았어요.",
    "text12": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n아무래도 나이가 있다보니 너무 젊은 브랜드보다는 오휘같은 브랜드를 찾게되더라구요 저는 평소에 커버력 좋은 쿠션을 선호해서 100D로 골랐고 아무래도 70D보다 색상이 밝으면 좋을 것 같아서 20.5호로 했어요 항상 21호와 19호 중에서 고민했는데 이런 섬세함 너무 좋아요",
    "text13": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n딱 힌마디로 표현하자면 여름철에 쓰기 좋은 쿠션!\n특히 복합성과 수부지분들께 추천합니다! 수분감있고 약간 쿨링감있게 발리지만 이게 오래가진 않아서 건성뷴들은 베이스 잘 깔아주면 환절기도 괜찮을 거 같아요! 다크닝은 약간 느껴졌고 좀 더 써봐야알겠지만 자연스럽게 지워지는 느낌이라 전 만족했습니다! 커버력은 중정도고 요샌 한 듯 안 한 듯한 느낌이 유행이라 딱 인기있을 쿠션인 거 같아요! 패키지도 딱 깔끔한 블랙이라 중장년층 분들도 들고다니시기 좋을 거 같아요! 확실히 가격대가 있어서 그런지 전체적으로 만족스럽고 바르고나면 얼굴에 착 붙어서 묻어남없눈거 진짜 좋습니다!! 모공커버도 중상이에요! 전체적으로 추천합니다!",
    "text14": "얼굴에 바르니 시원한 느낌 이예요. 피부가 화사하고톤업되 기분이예요",
    "text15": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n엄청 촉촉하고 광이 도는 쿠션입니다! 수부지라 입가 쪽이 들뜰때도 있는데 촉촉 쿠션 쓰고 파우더로 눌러주니까 아주 딱이더라구요👍 커버력도 높아서 잡티 고민 많은 엄마랑도 쓰기 좋은 제품인 것 같아요! 향이 약간 호불호 탈 것 같긴한데 저희 엄마는 완전 호셨습니다🙌 같이 온 사은품도 퍼프부터 파우치 미니쿠션까지 알차서 좋았습니다💕",
    "text16": "딱 원하는 색상이고 무너짐 없이\n오래갑니다 적당히 촉촉합니다",
    "text17": "100D_205 구매했습니다.\n사용한던 제품이라 가성비 있게 리필로 구매했어요.",
    "text18": "처음 딱 발랐을 땐 피부 표햔 진짜 이쁜데 시간지나면 더럽게 떠요... 무너짐이 안예쁨 ㅜㅠ 어케 발라야 안뜰려나..",
    "text19": "다른 쿠션과 달리 .5호 컬러가 있어서 색상 고민을 조금 덜 수 있어서 좋았어요. 커버력도 괜찮았습니다.",
    "text20": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기 입니다. \n\n최고의 쿠샨.. 여름에 이렇게 촉촉하게 베이스 할 생각은 하지도 못했는데 오히려 무너짐도 없고, 건조하게 싹 잡아주는 파데보다 무너짐도 너무 예뻐서 만족스러워요 ㅠㅠ 가격값 한다는 리뷰를 믿고 도전했는데 확실히 하는 것 같네요..",
    "text21": "일단 색이 잘 맞아서 좋아요. 딱히 불편한 점 없이 잘 사용 중입니다",
    "text22": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n색상이 여러개 있어서 선택하기 어려웠어요. ㅎㅎ 20.5 샀는데 미니 쿠션을 21호로 받아서 비교 해보니 100은 좀 뻑뻑한 느낌이라 커버가 잘되는 느낌이였어요. 둔해서 그런지 색은 솔직히 별차이 없는 느낌이긴했어요ㅎㅎ\n 얼굴 전체 발라보니 얼굴에 과하지 않게  살짝 광이 돌아서 좋았어요. 근데 느낌은 유분기가 느껴지지않아 답답하지 않구요..커버력이 좋아서 맘에들어요\n사진에 위가 20.5 100d 아래가 21호 70d예요",
    "text23": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.] \n\n한줄로 요약하자면 너무 좋아요 피부표현 대박이에요  요철 모공 싹 가려주고 홍조끼 있는 얼굴인데 붉은기 삭 가려줍니다 블러처리 한것처럼 완전 피부 좋아보여요!! 진짜 추천합니다  \n\n얼굴 톤이 밝은 21호 인데 20.5쓰니까 딱 붉은기랑 노란끼 잡아주면서 뽀얀 피부 되는것 같아요",
    "text24": "비싸지만 무난무난한 사용감이라 재구매는 안할 것 같아요ㅠㅠ",
    "text25": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다. \n이 제품은 케이스가 심플한 게 마음에 들었고 색상이 세분화되고 커버력 선택할 수 있는게 궁금했음. 받아보니 색상은 너무 하얗게 되지 않고 자연스러움. 커버력 100디는 너무 두꺼울까 걱정했는데 자연스럽게 적당히 커버됨. 살짝바르면 여드름 붉은기 정도는 70~ 80퍼는 가려지는 듯. 완벽하게 가리려고 여러번 두드리지 않았음. 리필있어서 좋고. 케이스는 예쁜데 지문이 많이 묻는 게 아쉬웠음.",
    "text26": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n일단 상품 구성이 너무 좋아요\n쿠션케이스도 고급스럽고 좋은데 \n뭔가 모르게 모양도 광택도 애매한 느낌이 살짝 있네요.\n20.5호가 있어서 옳다구나싶어 구매했습니다.\n살짝 하얀 피부여서 기존 쿠션들 19,21호 모두 애매했다면\n추천입니다:)",
    "text27": "약간 세미매트에 가깝긴 한데 속은 촉촉한 느낌이 강해서 겨울에도 쭉 잘 쓸거 같아요",
    "text28": "잘 ㅡㅅ고 있어요 쿠션 질이 괜찮고 잘 뜨지 않아 만족스러워요",
    "text29": "판매자에게 제품비의 일부를 지원받았지만, 솔직한 저의 후기입니다. \n\n미니 쿠션 기획이어서 구성이 좋았는데요! 데니어 쿠션이라는 컨셉이 너무 좋았고 100D여서 그런지 커버력이 높아서 마음에 들었어요! 홋수도 20.5호로 제 피부에 딱 맞는 홋수로 선택할 수 있었어요",
    "text30": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n여름에는 화장을 잘 안해서 특정 약속이 있는날 풀커버를 원하는데 팩트는 커버력이 좀 떨어지는 것 같아 잘 사용을 안하게 되었어요 하지만 이건 커버도 더 잘 되고 무너지지 않아 파운데이션 바른 느낌입니다. 컬러도 가을웜톤에게 잘 맞아요.",
    "text31": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔 직한 후기입니다.]\n\n오휘는 언제나 퀄리티가 보장되는 제품이라 좋아요! 한동안 떠나서 쿠션유목민 생활을 하다가 돌아왔는데 역시,, 싶습니다ㅎㅎ\n커버력도 짱짱하고 새로운 케이스 디자인도 너무 예뻐서 아주 만족스러워요~!!",
    "text32": "판매자에게 제품비의 일부를 지원받았지만, \n저의 솔직한 후기입니다.\n오휘 얼티밋커버 데니어 쿠션 향이 너무 좋아요.\n디지인도 고급스러워서 선물용으로 좋을거같아요.\n들뜨지않고 촉촉하면서 커버력과 지속력까지 좋네요.\n핑크빛아이보리 계열로 자연스러운 톤보정효과도 굿👍",
    "text33": "19호살걸 후회중이에요ㅜ 넘어두움 핑베라서 예쁘고 좋아요",
    "text34": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n\n오휘 쿠션은 처음 써보는데 반호씩 있다는 점이 좋았어요. 기존 21호보다는 조금 밝은 피부라 20.5호를 선택했는데 딱 좋네요. 촉촉하게 발리고 커버력도 좋아요. 제품 패키지도 너무 예쁘고 깔끔해서 선물용으로도 좋을 것 같아요.",
    "text35": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n21호를 쓰면 자연스럽고 19호를 쓰면 화사한 톤인데 오휘쿠션은 색상이 세분화되어 자유롭게 선택할 수 있어서 좋았어요.\n20.5는 핑크 베이스였고 21호는 베이지 베이스여서 20.5 호수를 선택했는데 확실히 부담스럽지 않게 피부톤이 화사해보여요.\n두껍지 않고 촉촉하게 밀착되면서도 커버력이 좋네요 ㅎㅎ",
    "text36": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n일단 핑크베이스로 너무 핑크빛일까봐 걱정했는데 색상이 너무 이쁘고 화사해요. 그리고 다른 미니쿠션보다 훨씬 고급스러우며 튼튼합니다. 저는 퍼프가 되게 중요하다고 생각하는데 여기 퍼프는 쫀쫀하면서 부드러워 피부화장이 밀리지 않아서 좋아요.",
    "text37": "판매자에게 제품비의 일부를 지원받았지만,  \n저의 솔직한 후기입니다.\n맑은 피부라 19 호 하려다\n여름이라  커버력이 우수한 \n100D 20.5호로 \n촉촉하고 화사해요\n땀 많이  흘리는\n지성이라 자주 덧발라요",
    "text38": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n커버력이 높은 제품을 찾고있었는데, 카버력 정도별로 제품이 나뉘어있다는 점이 좋았어요. 적당히 매트해서 여름에 사용하기 좋고, 무엇보다 지속력이 길어요. 색상도 예쁜 아이보리색이라 마음에 들었어요.",
    "text39": "이거 너무 좋아요 밝은 피부톤이라 네이밍 썼었는데 그건 커버력이 없어서 ㅠㅠ 커버력 있는 제품 찾다가 20.5호라길래 사봤는데 이것만 매일 쓸 정도로 너무너무 좋아요",
    "text40": "호수가 섬세하게 나눠져있어서 자기 톤에 맞게 골라사용하기 좋고 컬러들이 다 이뻐요",
    "text41": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n요즘 피부가 전보다 좀 하얘진 것 같아 쿠션 컬러가 애매했는데 이 20.5호가 딱 맞아서 만족스럽다. 색 섞어바르지 않아도 돼서 간편한데 파운데이션도 이렇게 세분화된 색이 나오면 좋겠다.\n커버력도 선택할 수 있다니 커스터마이징의 절정 쿠션인 것 같다. 색소 침착이 생겨서 100D를 골랐는데 컨실러 안 써도 적당히 가려질 정도로 커버가 잘 된다. \n색은 핑크베이스인데 다른 쿠션보다 핑크끼가 약해서 적당한 생기가 생긴다.\n쿠션 케이스는 자석이라 열고닫기 편하다. 가방에 넣어서 열릴까 걱정했는데 자석이 튼튼한지 멀쩡하다.",
    "text42": "판매자에게 제품비의 일부를 지원받았지안  저의 솔직한 후기 입니다\n19호는 너무 밝아서  얼굴안 동동 뜨는 느낌이었다면  이아이는  피부를 밝 고 화사하게  만들어주고 지속력도 좋고 양볼에 기미도 가려주는것이 아주 좋아요",
    "text43": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n일단 0.5톤 된다는게 너무 좋구요\n자석 여닫이도 마음에 듭니다\n미니 쿠션이랑 파우치까지!!! 잘 쓰겠습니다",
    "text44": "봄라걸친 여쿨라인데 좋아하는 유튜버 추천으로 구매해서 잘쓰고 있어요.",
    "text45": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n0.5호씩 세부톤으로 나눠준게 신의한수라고 생각해요 평소에 밝은 21호를 사용해서 19랑 21호 적당하게 번갈아가면서 사용하는데 20.5호가 있어서 너무 좋았어요 딱 두개 중간 컬러고 100d라서 더 밀착력있고 커버력이 좋았어요 피부도 이뻐보여서 잘 사용할것같아요 케이스도 고급스럽고 너무 이뻐요",
    "text46": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔\n직한 후기입니다.]\n\n오후 얼티밋 커버 데니어 쿠션 말로만 듣다가 사용해보았어요 70d 100d 고민하다 색상이 20.5가 맞을거 같아서 100d20.5 로 구매했습니다\n두껍다는 평이 있는데 얇게 바르면 커버력도 좋고 피부가 너무 뽀얘져서 맘에 듭니다! 광이나는 타입은아니고 매트하게 얇고 커버력잇게 싹 덮는 느낌이에요\n20.5 밝은 21호가 쓰기 딱입니다 자연스럽게 제 피부가 좋아보이게 하는 컬러에요",
    "text47": "커버가 잘되고 대신 건성은 기초를 탄탄히 해야될거같아요 유지력은 좋습니다 양조절을 잘해야지 너무 두꺼워질수있어요",
    "text48": "장점 : 색상이 제가 원하는 자연스럽지만 밝은 느낌의 색(핑크베이지 선호) 지속력 좋고 건성인데 촉촉하고 무너짐, 다크닝 없음 \n\n단점 : 양 조절 필수(소량만 발라야함), 다 바르고 픽스 잘 안하면 엄청 묻어남, 막 바르면 안되고 꼼꼼히 발라야 피부표현 잘 됨(모공부분)\n\n장단점이 확실해서 연작 프라이머 바르고 꼼꼼히만 바르면 극강의 지속력과 피부표현이 됩니다 시간 없을때는 못 쓸것 같아요",
    "text49": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.] \n\n건성인 저한테는 정말 만족스러운 쿠션이었어요. 바르는 순간 촉촉하게 밀착되고, 들뜨거나 각질 부각 없이 피부에 착 감겨요. 커버력은 중간 이상이라 잡티나 붉은기 정도는 한 번에 커버되고 두껍지 않게 발려서 답답한 느낌도 없었어요.",
    "text50": "판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기 입니다\n밀착력이 정말 좋아요. 바르는 순간 피부에 얇고 균일하게 착! 달라붙어서 두껍게 뜨는 느낌이 없어요. 특히 모공이나 잔주름 사이사이도 자연스럽게 커버돼서 피부가 원래 좋은 것처럼 보이더라구요.\n\n커버력도 만족스러웠어요. 붉은기나 잡티 정도는 한두 번 톡톡 두드려주면 금방 가려지고, 무너짐도 깔끔하게 되는 편이라 오후에도 덧바르기 부담 없었어요. 👍\n글고 꾸덕한 윤광이 아니라 은은하게 피부 안에서 차오르는 듯한 광이 돌아서 “피부 좋아 보인다”는 말 들을 정도였어요.\n단점이라면, 지성이신 분들은 시간이 지나면 살짝 번들거림이 올라올 수 있어서 파우더로 마무리해주는 게 좋을 것 같아요. 그게바로 나 ㅎ .",
    "text51": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n쿠션 제형이 촉촉하면서도 커버력이 좋아 피부 결점을 자연스럽게 가려주고, 하루 종일 무너짐이 적어 만족스럽습니다. 피부가 건조하지 않고 속당김 없이 편안하게 유지돼서 데일리로 쓰기 좋아요. 리필 기획이라 가성비도 좋고 디자인도 세련돼 마음에 듭니다.",
    "text52": "지속력이 좋고 피부톤에 잘 어울려 줘요. 미니 쿠션도 매우 잘 쓰고 있어요.",
    "text53": "커버력도 괜찮고 세미매트하여 너무 건조하지도 않아서 좋아요\n대신 환절기엔 스킨케어를 좀 더 촉촉하고 보습력있게 튼튼하게 잘 해줘야 할 듯",
    "text54": "밝은 쿠션을 선호하는 편이라 21호보다 조금 더 밝은 게 있으면 좋겠다고 생각했는데 20.5호가 있어서 너무 맘에 드네요~ 색상도 너무 이쁘고 살짝 다크닝이 있긴 하지만 그렇게 심하지는 않고 오하려 자연스러워져서 좋아요!!",
    "text55": "처음 바르자마자 감탄한 쿠션은 처음인것같아요~~\n너무좋아요~~발림성 ,커버력,지속성,밀착력 뭐 하나 나무랄데 가없어요^^\n100주문했는데 ~너무 가볍게 발리면서 커버력이 있으니 놀랄수 밖에요 ㅎㅎ",
    "text56": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n20.5호 손등에 발색한 사진입니다. 주변에서 오휘 얘기 들었어서 기대하면서 써봤는데 역시 좋네요. 21호는 애매해서 19호도 괜찮을까 고민했는데 다른쿠션들에는 없는 20.5호가 있어서 편했어요. 컬러도 사용감도 깔끔하고 괜찮습니다. 가장 필요한 퍼프까지 넉넉하게 들어있어서 한동안 잘 쓰겠네요.",
    "text57": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n기존 쿠션들 이곳저곳 써봤을 때 컬러가 애매해서 어떤 곳에선 21호, 어떤 곳에선 19호, 심지어는 17호도 쓰고 난리였어요. 쿠션 한번 바꿀 때 컬러 맞추는게 일이었는데 오휘는 20.5호가 있어서 궁금해서 사봤네요. 컬러 잘 맞고 쿠션감도 좋아요. 오휘 브랜드는 어머니도 알고있던 유명한 브랜드라 어머니도 똑같은 거 하나 사드리려구요. 맘에 듭니다.",
    "text58": "오후 쿠션처음 써 보는데 미니쿠션 예뻐서 샀는데 만족합니다.미니쿠션 21호 70D랑,20.5본품 100D랑 40대 기미랑 홍조 있는 저한테는 차이가 크네요.100D가 헐씬 커버도 좋고 사용하기 편해요.한번터치에 커버가 거의 완변한거 같아요.",
    "text59": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n요즘 쿠션들이 대체로 커버력이 약해서 아쉬웠는데 오휘는 데니아를 선택할 수 있어서 좋았어요. 커버 잘 되네요ㅎㅎ 그리고 0.5 호 단위로 나와서 그 점이 가장 큰 장점인 것 같아요~ 21호를 쓰면 좀 어두웠는데 20.5호가 있어서 선택해봤는데 마음에 들어요. 퍼프도 기본 구성 외 3개나 더 주고, 미니쿠션에 미니파우치에 쇼핑백까지 구성 라인업이 👍👍",
    "text60": "평소에 21호 쓰는데 이거보다 조금 더 화사한 게 좋아서 20.5호 구매해봤습니다. 오휘답게 기초 성분들 탄탄해서  바르기 좋았고 반톤 정도 다크닝 있는 거 같아서 시간 지나면 오히려 더 자연스러워지는 것 같아요. 미니쿠션으로 21호 70D발라봤는데 확실히 100D가 조금 더 무겁게 느껴지긴 하지만 커버력은 더 좋네요. 같은 홋수일 때 헤라보다 조금 더 밝은 것 같아요.",
    "text61": "브랜드 홈페이지에서 미니 쿠션으로 구입해서 써 본 결과 \n봄 웜 라이트이고 19호를 쓰고 때에 따라 17호 도 쓰고 있는 밝게 화장하기 좋아하는 제 피부에는 20.5 호가 적당 했습니다. 70디는 커버력이 없긴하지만 자연스럽고 \n100 D 도 커버력이 좋은 편은 아니지만쌓이면 쌓이는 커버력을 가지고 있습니다.ㅋ 지속력도 긴편이고 무너짐도 덜하고 파우더처리해주면 살짝 올라오는 유분에 피부표현이 이쁩니다",
    "text62": "100D_205호 구매했어요.\n케이스부터 마음에 들구요 :-)\n\n퍼프의 그립갑도 좋고 피부에 닿는 느낌고 기분이 좋습니다.\n발색도 시간이 지날수록 자연스럽네요.",
    "text63": "바를땐 촉촉쿠션인것 같이 촉촉하게 발리고 쿨링감도 들어요",
    "text64": "색도 적당히 화사해서 예쁜데 지속력이나 무너짐이 괜찮네요 여름에도 잘 쓸 것 같습니다",
    "text65": "여름 쿠션으로 너무 좋고 21호가 살짝 어두운 감이 있었는데 20.5호라서 너무 마음에 드는 색이네용!!",
    "text66": "어엉음엉어어ㅓ 모르겠어요 막 엄청 좋은 건 아닌데 피부가 답답하진 않음",
    "text67": "베이스 기술이 좋아야 할 것 같아요.\n다른 쿠션보다 딱히 나쁘지도 좋지도 않아요.무난합니다.\n근데 촉촉이 편인것 같긴하고 커버력도 적당히 괜찮아요~",
    "text68": "좋아하는 유튜버 추천으로 올영 세일 때 구매해서 잘쓰고 있어요!"
  },
  {
    "brand_name": "오휘",
    "product_name": "[NEW] 오휘 얼티밋 커버 데니어 쿠션 리필 기획 (70D/100D)",
    "price": "58500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022756112ko.jpg?l=ko",
    "review_name": "[본품+리필기획] 70D_21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227561",
    "text1": "이번여름 이걸로 버텼어요 여름 인생쿠션 입니다\n핵지성인인데 매트쿠션 쓰니까 오히려 또글또글 뭉치더라고요\n약간 촉촉한거쓰고 파우더 처리하는게 훨씬 좋은거 같아요",
    "text2": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n확실히 쿠션 디자인부터 고급스러운 느낌이 풍기는 것 같아요 자석형이라 바로 잘 닫히고 열리는 점이 마음에 들었어요,, ♡ 자연스러운 게 좋아서 70d로 했는데 적당한 커버력에 색상도 예쁜 정석 21호 톤입니다!",
    "text3": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n촉촉하면서 커버력 좋은 쿠션 찾고있는데 이게 진짜 딱이에요 케이스도 고급스럽고 발랐을때 홍조도 자연스럽게 가려줍니당 그리고 피부결이 너무 좋아보여요 수정 화장도 기름 올라온것만 닦아주고 쿠션 올렸을때 깨끗하게 잘 올라갔어요",
    "text4": "0.5는 처음 사용해보는데 별 차이없을줄 알았는데 더 맞게 호수를 선택할수 있어 좋네요",
    "text5": "구성이 대박이예요 본품 , 리필에 미니 쿠션까지!! 비싼거라 그런지 피부표현이 넘 예쁘게 되요",
    "text6": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n오휘 쿠션 신제품이 나왔길래 구매해봤어요! 얇게 발리는걸 선호하는 편이라 70데니아로 구매했는데 넘 얇고 촉촉하게 잘 발려요!! 밀착력도 괜찮은 편이라 여름에 쓰기에도 좋을거 같아요ㅎㅎ",
    "text7": "별로....\n커버력도 별로임니다\n색소침착이나 여드름 같은 거 거의 안 가려져요\n그냥 옅어진다? 느낌\n무너짐은 덜하고 그런데\n픽서 뿌리면 베이스가 몽글몽글 뭉침\n이 픽서 쓰면서 이렇게까지 뭉치는 건 처음일세다",
    "text8": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 꽤ㅠ좋은거같아요",
    "text9": "본인 컬러에 맞춰서 자연스러운 톤업이 되는게 계속 손이가요 ㅎㅎ",
    "text10": "진짜 진짜 피부표현 이쁘게 되고 피부도 편해요.\n광 표현이 장난 아닙니다.\n스킬이 어려운 쿠션도 아니여서 사용하는데 어려움도 없어요. 근데 저랑은 뭐가 안맞는지 자꾸 오돌토돌 피부에 뭐가 올라와서 결국 사용 못하고 지인에게 주니 아주 만족하면서 잘 쓰고 있답니다.",
    "text11": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n21호 복합성 겨울쿨톤입니다. 21호 70d 사용했더니 톤이 잘 맞았어요. 잡티가 많지 않아서 70d로도 꽤 커버력이 좋아요.\n얇게 밀착되어서 올라가는데 확실히 스킨케어 단계에서 촉촉하게 피부 정돈을 해줘야 지속력도 좋고 밀착력도 더 좋습니다.\n시간이 지나서 유분기가 올라가니까 더 나았어요. 처음에는 촉촉한 느낌보다는 새미매트한 느낌이 강해서.\n가볍게 올라가서 데일리로 쓰기에 괜찮아요!",
    "text12": "커버력이 좋고 컬러가 다양해서 잘 맞늠 호수 고를 수 있어서 너무 좋아요",
    "text13": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n스킨케어 맛집답게 스킨케어 성분도 들어있어 그런지\n바를때도 촉촉함이 있어요!!!\n컬러도 다양하고 커버력도 2단계로 나뉘어서 선택 폭이 넓어좋네요!!!\n전 21호에 컬러는 화사한 표현 좋아하는데 \n70D 21호 컬러도 예쁘고\n촉촉함도 커버력 정도도 매우 만족해요",
    "text14": "잘 사용하고 있어요 고커버는 아니지만 어느정도 커버가 되고 피부결을 참 예뻐보이게 만들어줘요",
    "text15": "바닐라코 제품으로 와서 좀 화가났던 제품 재발송해서 받았는데 고급스러워요 케이스는 근데 오배송은 정말 화났어요",
    "text16": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n새로출시된 오휘의 얼티밋 커버 쿠션!\n0.5단위의 색상으로 나와서 피부랑 가장 잘 맞는 색을 선택할 수 있는 폭이 넓어진 쿠션이에요. 저는 이번에 70D 21호로 구매했는데 피부톤과 색도 잘 맞고 커버력도 좋았어요. 잡티, 기미 정도는 정말 잘 가려주는 쿠션이라 좋더라구요.\n들뜸없이 지속력도 오래가고 피부가 답답하지 않아서 전반적으로 만족합니다. 재구매할 예정이에요",
    "text17": "궁금한 제품 구매할 수 있었어요!! 색이 너무 마음에 들어요 잘발려요",
    "text18": "리필기획으로 구매해서 구성도 만족스럽고 색상도 적당해서 만족합니다",
    "text19": "커버력 좋고 지속력도 괜찮아요! 케이스가 고급져서 쓸 때마다 기분이 좋아집니당ㅎㅎ",
    "text20": "딱 21호가 사용하기 좋은 컬러예요.\n어둡지 않고 밝지도 않은 정호수이고 커버력은 중중 정도예요.\n자연스럽게 베이스하기 좋아요.",
    "text21": "쿠션 디자인도 이뻐서 가지고 다니면서 쓰고있는 쿠션이에용 !",
    "text22": "미니쿠션과 퍼프까지 주는 구성에 패키징이 고급스러워요 \n급하게 화장할일이 있어서 기초 제대로 못하고 대충 발랐는데 얇게 발리는 쿠션이고 여름이라 21호 샀는데 제 손등이나 얼굴에서는 피부색이랑 거의 똑같아서 발랐을때 색상의 차이가 없네요 백화점 1층 입장했을때 은은하게 나는 향이 나서 더 고급지게 느껴지고, 지속력도 시간지나서 아주 살짝 다크닝오는거 제외하면 하루종일 갑니다 피부에 자극없고 편안하고 색상이 정석 21호에 너무 밝지도 어둡지도 않은 베이지색이라 자연스러워서 너무너무 만족하면서 잘쓰고 있습니다.",
    "text23": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n오휘가 스킨케어 맛집이라 그런지\n쿠션도 스킨케어처럼 촉촉하게 정말 잘 만드네요\n발림성도 촉촉해서 기분이 좋아요\n피부표현도 너어무 예쁘고 \n컬러도 다양한데 커버력정도도 선택할수있어 넘 좋아요\n 미니쿠션도 주니깐 최고네요!!!",
    "text24": "판매자에게 제품비의 일부를 지원 받았지만, 저의 솔직한 후기입니다.\n\n70D어서 그런지 커버력이 완전 높지는 않고 딱 가려줄 거 가려주는 정도의 자연스러운 커버력이었어요! 색은 딱 21호 정도여서 21호분들은 무난하게 사용하기 좋을 거 같습니다. 진짜 피부표현이 너무 고급스러운 느낌이어서 좋았어요. 바를 때도 확산력이 좋아서 잘퍼지면서 발려서 적은 양으로도 얼굴 전체 도포 가능했습니다. 이 쿠션은 쿠션바르고 시간이 좀 지나면 광이 살짝 올라오면서 피부표현이 더 예뻐져요!! 건성분들이 여름에 사용해볼만한 쿠션이라고 생각됩니다. 피부 좋은 분들은 70D로 사셔도 충분히 만족하실 거 같아요",
    "text25": "색상이 너무 밝지가 않고 톤별로 살 수 있어서 만족합니다!!!!",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n오휘꺼라 그런지 확실히 케이스가 고급스러워서 좋아요\n100디랑 고민했는데 깔끔하게 마무리돼서 마음에 드네요\n퍼프도 더 줘서 좋은 것 같아요",
    "text27": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다]\n\n🪴 피부타입 : 건성, 코 옆쪽 뜨는 편, 눈 아래 요철있음\n\n🪴 색상\n딱 21호, 화사한 편이예요. 평소 21호 써서 그냥 21호 주문했다 여름휴가 다녀오니 둥둥 뜨더라구요 😂 우려와는 달리 화사한 색상이고 확실히 핑크베이스예요!\n\n🪴 사용 후기\n70d 는 촉촉해요. 건성인 제 피부에도 찰떡같이 붙네요. 코 옆쪽 커버도 나쁘지 않아요. 커버력 대비 촉촉해서 계절 바뀌면 자주 손이 갈 듯 해요. 케이스 너무 예쁘고 열고 닫을 때 자석 편해요❤️ \n예전에 오휘 쿠션 촉촉 버전 단종될 때까지 너무 잘 써서 그 만큼만 되었으면 좋겠다고 내심 바랬는데, 오히려 기대 이상입니다. \n핑베에 촉촉하면서 적당한 커버력 있는 쿠션 원하시는 분들 꼭 테스트해보세요 😍",
    "text28": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n세미매트 느낌으로 발려서 만족스럽습니다. \n약간 밝은 느낌인데 여름이라 좀 타서 그렇게 느낄 수도 있을 것 같습니다. \n리필에 퍼프도 3개나 추가 증정이라 가격대비 괜찮습니다.",
    "text29": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n출시했을 때 구매해서 지금까지 꾸준히 사용해오고 있는 쿠션이에요.\n100D, 70D 모두 사용해봤는데 70D가 피부가 더 가볍고 편안한 느낌이 들어 더 좋아해요.\n커버력도 아예 없는게 아니라 균일하게 피부톤 잡기에도 좋아요.\n밀착력 좋은 얇은 쿠션 써보고 싶으시면 70D 추천해요.",
    "text30": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n오휘 쿠션은 두번째 사용해본데 구매 옵션이 넓어서 좋은 것 같아요!!\n커버력도 너무 두꺼운건 싫은데 70D 100D따로 있어 선택할 수 있네요 \n컬러도 0.5단위로 나오는 곳이 거의 없는데 원하는 컬러로 구매할 수 있어요 \n70도 자연스러운 커버가 가능해서 괜찮습니다 \n미니쿠션은 너무 귀엽고 깜찍해요ㅋㅋㅋ",
    "text31": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n두꺼운 커버를 싫어해서 70D로 골랐어요 커버 정도를 취향껏 선택할 수 있는 게 큰 장점같아요 색상도 세분화 되어있어서 커버 정도에 맞게 색상을 고를 수 있구요 자연스러운 커버력과 색감이 정말 마음에 들어요",
    "text32": "컬러가 0.5호단위로 나오고 거기에 커버력까지 선택할수 있는 쿠션이라니 정말 섬세하게 만들었다는게 느껴지는 쿠션이에요!\n\n저는 21호 70D로 구매해서 엄마한테 선물로 드렸는데 피부표현도 자연스럽게 예쁘고 피부도 편안해서 좋다고 하셨어요\n\n패키지도 깔끔하고 고급스러워서 선물용으로 좋은 쿠션같아요💝",
    "text33": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직\n한 후기입니다.]\n케이스 여는 부분이 조금 특이하고 전체적으로 손자국이 남는 편이지만 블랙케이스 너무 예쁘고 마음에 들어요ㅎㅎ 수부지 피부에도 너무 건조하거나 하지 않고 세미매트느낌입니다. 얇게 발리는 제품이라 자연스럽게 발려서 좋고, 0.5 단위 호수가 있어서 더 정확하게 자기 피부에 맞춰서 구매하기에 좋을 것 같습니다.",
    "text34": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n우선 포장이 넘 예쁘고 고급져서 선물용으로 정말 좋을 것 같구요! 호수도 0.5단위로 세분화되어서 중간 호수 분들에게 정말 좋을 것 같아요!!\n저는 정말 딱 보통 21호 피부라서 70D 21호 사용했더니 자연스럽게 화사해져서 좋았고, 70D인데도 생각보다 커버력도 괜찮았어요! 자잘한 잡티 정도는 다 가려줘서 만족입니다~~\n그리고 바른 직후보다 시간이 지나면서 점점 더 광이 올라오는데 이 윤광이 진짜 예뻐요..🤍 원래 쿠션은 매트 타입을 선호하는데 이 제품은 피부가 좋아보여서 유분 많은 부위에만 파우더 살짝 발라주고 잘 쓰고 있습니당!!",
    "text35": "판매자에게 제품비의 일부를 지원 받았지만, 저의 솔직한 후기입니다.\n오휘에서 신상으로 쿠션이 나왔다해서 바로 구매해봤습니다!! 이번에 색감이 세분화되어 나왔는데 평소에 호수 고민이 있었던 사람들 한테 좋은 것 같고 \n케이스도 고급스럽고 발랐을때 촉촉한 느낌도 들어서 색감이나 커버력도 마음에듭니다!!",
    "text36": "판매자에게 제품비의 일부를 지원받았지만,저의 솔직한 후기입니다.\n색상 컬러가 세세하게 나뉜것, 커버력정도 또한 나뉘어진점 너무 섬세하고 좋습니다! 이미 첫출시에 구매해소 한통 비운 제품이에요 컬러감 자연스럽고 피부가 편안해요! 케이스 정말 고급스러워서 외출용으로도 너무 좋습니다",
    "text37": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n컬러가 0.5호단위로 나오고 거기에 커버력까지 선택할수 있는 쿠션이라니 정말 섬세하게 만들었다는게 느껴지는 쿠션이에요!\n\n저는 21호 70D로 구매해서 엄마한테 선물로 드렸는데 피부표현도 자연스럽게 예쁘고 피부도 편안해서 좋다고 하셨어요\n\n패키지도 깔끔하고 고급스러워서 선물용으로 좋은 쿠션같아요💝",
    "text38": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기 입니다.\n\n케이스가 고급스러운 느낌이 들어서 들고다니면서 쓰기 좋아용 \n피부에 잡티도 많고 그런데 피부가 깨끗하게 커버도 잘되는 쿠션이구 커버력이 좋은 쿠션이라서 컨실러 없이 쿠션으로만 화장해도 좋구 화장이 무너지지도 않고 이쁘게 유지가 잘되서 좋아요",
    "text39": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n출시하자마자 구매해서 쓰고 있던 쿠션인데 올리브영에 들어왔길래 재구매했어요.\n요즘 많은 브랜드들이 21호를 밝게 만들어서 당황스러웠는데  컬러가 자연스러워서 좋았어요.\n예전에는 커버력 높은 쿠션을 선호했는데 점점 투명한 피부표현에 꽂혀서 70D로 구매했고, 잘 사용중이에요.\n두텁지 않은 사용감이라 피부가 답답하지 않고, 어느정도는 피부톤을 균일하게 맞춰줘서 마음에 들어요.",
    "text40": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n0.5호 단위로 나오는 쿠션이라니.. \n더 섬세하게 피부톤에 맞추어서 사용할 수 있는 쿠션이라\n피부에 잘 맞아서 만족하며 사용중입니다.\n저는 70D의 21호로 선택했는데,\n자연스럽게 착붙하면서 지속력도 긴 편이었어요.\n칙칙함보다는 화사함이 유지되고\n꾸안꾸 스타일로 메이크업을 할 수 있어서 \n데일리로 사용하기에도 좋은 쿠션입니다.",
    "text41": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n처음 피부에 바를때 촉촉하면서도 시원하게 발리더라고요. \n핵지성이라 금방 기름 파티가 될 줄 알앗는데 평소 쓰는 쿠션이랑 기름 올라오는 속도가 비슷했습니다. \n\n생각보다 너무 좋아서 만족스러워요. \n피부표현이쁘게 디고, 모공 잘가려주고, 막발라도 괜찮더라고요. 제일 맘에 드는건 무너짐이 이쁨.. \n\n기름 올라오고 쿠션으로 얹으면 뭉치고 뜨기 마련인데 안뜨더라고요! (수정화장 가능한 쿠션) 또 파우더로 덧발라도 피부표현이 괜찮았어요. 평소 잘 쓰는 쿠션 보다 맘에 들어서 계속 쓸거같아요,,\n다크닝이 좀 아쉬움",
    "text42": "판매자에게 제품비의 일부를 지원 받았지만, 저의 솔직한 후기입니다. \n중요한날 왼벽커버를 위해서 100D 21호 사용중인데 촉촉하고 기미잡티 커버 다 잘되서 너무 만족인데 데일리로 자연스런 꾸안꾸룩 하고 싶어서 이번엔 70D 21호 골라봤어요. 일단색상이 0.5호 단위로 세분화되어 있어서 피부에 잘 맞는 컬러를 고를 수 있는데 저는 21호가 맑고 예쁜 아이보리 컬러라 잘 어울리네요 그리고 밀착력이 굉장히 좋고 가볍게 펴발리네요. 100D보다 확실히 좀 더 자연스러운 윤광이 연출됩니다. 어느정도 결점도 커버는 되구요. 스킨케어링 성분 히알루론산과 콜라겐이 71%로 많이 들어있어서 그런지 촉촉해요. 건성이 사용하기에 아주 좋습니다. 지속력도 좋은데 무너질때도 색깔이 예뻐서 데일리로 쓰기 좋아요. 건성피부에 자연스런 윤광나는 꾸안꾸룩 연출 원하시는 분께 추천합니다!",
    "text43": "오휘 스킨케어 제품은 다양하게 사용해봤었는데\n쿠션은 처음 사용해보았어요! ㅎㅎ 이번에 새로나온\n쿠션 이기도하고 호수도 다양하고 커버력도 70D,100D\n이렇게 두가지 선택 할 수 있어서 좋았어요~!\n두껍게 피부표현 올라가는것보다 얇게 피부표현 할 수 있는 70D로 선택했어요 그렇다고 커버력은 낮지않고\n적당히 잡티커버도 가능했어요 향도 은은해서 너무\n좋아하는 향이에요~ 피부화장하고 외출했는데 \n코 옆부분만 수정하고 지속력도 괜찮았어요! \n화사한 피부표현을 좋아하는데 21호라고 해서 더 밝은 \n호수를 선택 해야했나했는데 21호도 밝은21호라\n너무 만족해요! 또 재구매 하고싶은 쿠션이에요~!!❤️",
    "text44": "판매자에게 제품비의 일부를 지원 받았지만, \n저의 솔직한 후기입니다.\n\n오휘 기초는 잘써봤는데 얼티밋 커버쿠션은\n어떠한지 궁금해서 구매해봤어요\n생각보다 너무 답답하지않고 매트보다는 약간\n촉촉하게 쓸수있는 자연스러운 커버가 되는 베이스네요\n자연스럽게 가볍게 윤기감 은은하게 돌면서\n피부광도 약간 돌고 건조한 피부가 \n말라보이지않고 깔끔해보이는\n느낌이에요 푸른댕댕한 핏줄이 싹 감춰지는\n느낌은 아니고 되게 팡팡 두들길수록\n내피부랑 잘어울리면서 내츄럴해요\n피부톤이 정말 예쁘게 커버되는 제품이라\n올커버력 생각하는것보다 가벼운 수정화장이나\n답답한거 싫은신 분 한듯만듯한 자연스러운 느낌\n원하시는분들께 추천해요 봄여름 쓰기 좋은베이스네요\n오휘의 블랙 골드느낌의 시크한 자석케이스와\n가벼운 팩트케이스도 맘에들고 이쁩니다 여름잘써볼게요",
    "text45": "판매자에게 제품비의 일부를 지원 받았지만, 저의 솔직한 후기입니다.\n자연스럽고 광도는 쿠션 좋아해서 70데니아로 샀어요. 확실히 자연스러운 커버에 피부가 좋아보여요. 피부 표현이 고급진 광입니다💕 케이스도 고급지고 가지고 다니기 만족 스럽네요.",
    "text46": "[판매자에게 제품비의 일부를 지원받았지만, \n저의 솔직한 후기입니다.]\n\n와...오휘쿠션 이번에 무슨 색상이 나노단위로 나눠져있네요👍👍 선택장애는 색상을 선택하기 어려웠지만 선택진짜 잘하면 저한테 너무 잘맞는 색상을 인생템읕 만날수있겠더라구요!\n21호는 평소쓰는 21호보다 살짝 밝은데 커버력이 너무 좋고 약간 뽀송한 느낌과 광택감 나는 중간정도라 딱 좋더라구요🖤\n약간 아쉬운건 퍼프끈부분이 좀더 쫀쫀했으면 좋겠더라구요. 끈이 빨리 떨어질꺼같은 불안감이 있네요.",
    "text47": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다\n\n오휘 브랜드는 기초만 사용했었는데  쿠션 궁금해서 보니 색상도 다양한데 세분화해서 잘 나와있어서 좋고 저는 참고로 70D 21호 구매했는데 제 피부에 찰떡이에요. 예쁘게 잘 표현되서 좋아요\n\n오휘 얼티밋 커버 데니어 쿠션 디자인부터 너무 고급스러워서 첫 인상부터 너무 마음에들고 자연스럽게 촉촉하게 커버되는 피부표현이 너무 좋아요.\n\n퍼프도 마음에들고 착착 피부에 밀착이 되서 메이크업시 깔끔하게 표현되서 만족해요. 매일 메이크업을 하다보니 쿠션 중요시 하는데 오휘 제품 피부에 찰떡이고 제가 원하는 느낌으로 피부표현되서 열심히 사용해봐야겠어요",
    "text48": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n컬러가 0.5단위로 세분화되어있고 커버력 정도도 선호도에 따라 두 가지 중 선택할 수 있어  신경을 많이 쓴 쿠션이란 생각이 들었어요.\n70D 21호 구매했는데 얼굴 톤을 자연스럽게 보정해 주고 피부가 텁텁하지 않게 표현되며 살짝 올라오는 광 때문에 피부가 좋아 보여요.\n만족스러운 쿠션입니다.",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n리필도 들어있어서 가성비가 좋아여\n얇게 발려서 답답하지 않아여\n케이스도 블랙 유광이라 예뻐여",
    "text50": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n\n너무 비싸서 기대햇는데 기대만큼 너무 좋아요. 피부가 되게 투명해보이고 예뻐보여요. 사은품도 많이 줘서 좋아요",
    "text51": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n오휘가 올영에 있었군요\n70D로 사봤습니다\n적당히 촉촉하면서 안 두껍게 잘 올라가요\n균형잡힌 잘 만든 쿠션같아요\n미니 쿠션도 주고 퍼프도 주고 구성이 좋네요 ㅎ",
    "text52": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n커버력있고 탄탄하게 올라가는 편이예요! \n색감도 이쁜 바닐라여서 좋아요",
    "text53": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한\n후기입니다.]\n\n오휘는 믿고쓰는 브랜드인데다가 \n케이스도 너무 고급스럽고, 구성도 너무 좋아요! \n게다가 이번에는 컬러도 아주 세분화 되어서 피부타입에 맞게 고를수 있는 폭이 넓네요... \n덕분이 고민 많이 했지만 ㅎ 촉촉하면서도 깔끔하게 잘 발리고 커버도 너무 자연스러워서 아주 맘에 들어요^^ \n자연스러운 느낌을 선호해서 70D로 선택했는데 무거운 느낌없고 딱 좋네요^^",
    "text54": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n케이스는 자석 처리돼서 열고 닫기 편해요\n\n향은 시원상큼달달한 향이에요 아쿠아향 시트러스향 꽃향 같은 게 나요 파우더리하지 않아서 신선하네요\n\n커버력이 더 강한 100D가 있던데 70데니아도 데일리로는 충분한 커버력이 있어요\n마지막 사진의 커버 전후에 보이듯 혈관 피부톤, 결 커버 잘 돼요 얇게 바른 건데도 커버가 좋다고 느꼈어요 주름 끼임이나 부각도 없고요\n저는 두꺼운 커버보다는 얇고 숨쉬는 커버가 좋아서 만족스러웠어요\n\n쿠션은 얇지만 탄력적이고 밀도 있는 느낌이에요 제형이 얇게 밀착되는 데에 좋은 거 같아요\n\n색상이 좀 아쉬운데 마지막 사진의 맨마지막줄이 실제 컬러와 비슷해요 제 피부는 17~19호 정도 밝기이고\n팔이나 손이 많이 타면서 노란 톤이 꽤 올라온 상태로 20~21호 정도 밝기로 추정하는데, 톤의 문제인지 밝기의 문제인지 약간 경계가 생겨요\n아마 70D 21호는 평균적인 21~22호 같은데 확실한 건 아니니 꼭 테스트 해보시고 구매하시길 추천해요\n\n핑크베이스라 뽀얗고 예쁜 색으로 올라와 화사해보이는 장점은 있지만 저한텐 노란기랑 섞여서인지 황토 바른 듯이 베이지+주황빛이 돌아요\n그래도 가볍게 바르면 컬러톤 다른 게 별로 티 안 나서 적당히 생기 주기 좋고 색 자체도 커버에 좋은 색같아요 얇아도 커버력이 좋은 게 이 컨실러스러운 색 때문일 수도 있겠다 싶어요\n그래도 저한텐 더워보여서 다음에는 다른 색을 써 보려고요 \n\n자극도 없고 가볍고 촉촉해서 복합성 피부에 추천해요\n건조함이 별로 없고 또 그렇다고 보송매트하지도 않은 균형잡힌 사용감이에요\n지속력도 좋아요 복합성 피부인데 오후 4시쯤에 코만 약간 수정하면 깔끔합니다 다크닝 없고 무너짐이랄 게 없어요 유분기는 올라오지만 지저분하게 뭉치거나 무너지지 않아요\n케이스나 퍼프,  리필 등 구성품도 좋아서 아주 만족합니다",
    "text55": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n잡티가 꽤 있는 피부라 쿠션 선택할때 커버력도 중요하긴 한데 여름이라 커버력만 신경써서 베이스가 두껍게 올라가면 무너짐이 안이뻐서 자연스러워 보이는70D로 구매해봤어요. 100D 보다는 커버력이 살짝 부족하겠지만 70D도 생각보다 커버 잘되고 얇게 발려서 지금 계절에 잘 쓸 것 같아요.",
    "text56": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. 오휘 데니어 쿠션은 이름처럼 커버력이 정말 좋아요. 저는 70D 21호 사용했는데 자연스럽고 화사하게 올라와서 만족했어요. 발림은 촉촉한데 무겁지 않고, 모공이나 잡티도 잘 가려줘요. 리필 포함 기획이라 더 좋네용 ! 데일리용으로 딱이에요.",
    "text57": "호수도 0.5단위라 좀더 신중하게 골랐는데 색감도 잘맞고 만족하면서 사용중입니다:)",
    "text58": "70D 21호 구매했는데 얼굴 톤을 자연스럽게 보정해 주고 피부가 텁텁하지 않게 표현되며 살짝 올라오는 광 때문에 피부가 좋아 보여요.\n만족합니다.",
    "text59": "제품 커버력도 준수한데 촉촉한 광이 엄청 오래 유지돼요!덕분에 피부 각질부각없이 좋은 피부인듯 표현되고 엄청 맘에 들어요. 컬러도 원하던 컬러라 허옇게 뜨지 않고, 맘에들어서 엄마께도 추천드려서 발라보시더니 대만족 하시더란",
    "text60": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력도 준수하고 세미매트한 제형이여서 좋아요",
    "text61": "데니어로 나눈게 신박하고 제품력도 나쁘지 않지만 좀 비싼듯",
    "text62": "같이 받은 미니쿠션이 제일 마음에 들어요,,!! 커버 잘됩니다",
    "text63": "자연스러운 커버력, 은은한 수분광채, 세미글로우 마무리가 예쁘며, 지속력도 탁월해 피부 타입 구분 없이 쓰기 좋아여",
    "text64": "- 판매자에게 제품비의 일부를 지원받았지만 \n저의 솔직한 후기입니다 -\n\n오휘 제품은 기초만 사용해보고\n팩트는 이번이 첫 구매였어요!\n후기가 좋아서 기대했었는데\n촉촉한 게 발림성도 좋고\n지속력도 이 정도면 나쁘지 않은 것 같아요~",
    "text65": "커버력좋고 밀착력좋아서 잘 쓰고 있어요~ 수정화장 잘안하는 편인데 화장이 무너지지않고 오래가서 좋아요",
    "text66": "케이스 손자국 남는 재질인건 살짝 아쉽지만 얇게 발리고 무너짐 더럽지 않아서 좋음",
    "text67": "❗️판매자에게 제품비에 일부를 지원받았지만 제가 직접 사용하고 작성한 솔직한 후기임을 알려드립니다\n\n오휘 얼티밋 커버 데니어 쿠션 70D 21호를 사용해봤는데 피부에 밀착력이 정말 좋아요.\n커버력이 뛰어나서 잡티나 홍조가 깔끔하게 가려지고, 무너짐도 비교적 적은 편이에요.\n발림이 부드럽고 두껍게 올라가지 않아서 답답하지 않고 자연스러운 피부 표현이 가능해요.\n21호 컬러가 밝고 화사해서 피부톤을 환하게 밝혀주는 느낌이에요.\n케이스 디자인도 세련돼서 꺼내 쓰기 좋고, 데일리로 쓰기에 만족도가 높아요.",
    "text68": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n쿠션 케이스가 고급지고 예뻐요. 쿠션은 촉촉한 느낌이고 얇게 발라도 커버력이 좋아서 잔주름이나 주근깨, 요철도 잘 커버 돼요.  피부에 잘 밀착되면서 은은한 광택감이 피부가 건강하고 좋아보이게 해서 좋아요. 커버력이 좋으면서 자연스럽게 톤업 시켜주고 지속력도 오래가서 자주 수정하지 않아도 되어서 편하고 좋아요.",
    "text69": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n오휘가 올리브영에 입점해있다니..역시 하이엔드 브랜드답게 발림성과 촉촉함이 좋은 것 같아요 피부 표현은 너무 매트하지도 않고 세미 글로우 정도 되는 것 같습니다 겉광보다는 촉촉함이 더 있는 편이고 지속력도 좋아요 0.5호씩 높이거나 낮출 수 있어서 컬러 찾기가 편하고 평소 19~21호 쓰는 저한테 잘 맞습니다",
    "text70": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n일단 케이스가 깔끔하고 고급스러워요. 뚜껑이 자석으로 되어있고 선물하기에도 좋을 것 같아요. 저는 그렇게 밝지않은 21호? 정도인데 요즘 너무 밝게나와서 얼굴만 둥둥뜰때가 많은데 너무 허옇게 뜨지않고 적당히 피부톤에 어우러져서 색상이 맘에 들었어요. 처음 발랐을 때 발림성이 좋고 촉촉하다는 느낌이 들었는데 지성인데 부담스럽지 않은 정도였어요. 커버력은 엄청 높은 편은 아니고 두껍게 발리지 않아요. 지속력도 괜찮고 저는 만족하는 쿠션이었습니다!",
    "text71": "🍏판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다🍏\n\n오휘 얼티밋 커버 쿠션은 커버력과 광채 표현이 뛰어난 프리미엄 쿠션이에요.\n\n잡티와 홍조를 잘 가려줘서 피부 표현이 깔끔하게 돼고 무너짐이 적고 오래 유지돼서 수정 화장이 자주 필요 없어요.\n\n무겁지 않고 부드럽게 발려서 데일리로 쓰기 좋은\n쿠션 💕💕\n\n고급스러운 피부 표현을 원한다면 만족도 높은 쿠션이에요. 다만, 매트한 마무리를 선호한다면 살짝 촉촉하게 느껴질 수 있어요.",
    "text72": "*판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n컬러와 커버력에서 세세하게 나눠있어서 고민했어요. 자연스러운 커버를 좋아해서 70d 했는데 잘 고른거 같아요. 매트하거나 번들거리지 않고 딱 편해서 저는 잘 맞아요. 피부 보정도 자연스럽게 좋아 보여요.",
    "text73": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n기존에서 .5 버전이 나왔다하여 신기하다~ 구입해 봤습니다 \n가벼운 느낌으로 70~~그래도 항상 쓰건걸로 써보고 괜찮으면 다음에 .5 높여보자 하는 맘으로 21호 샀는데\n이것도 충분히 많이 화사해지네요~\n아직 더워서 두껍게? 발리는게 부담스러웠는데 \n얇게 잘 발리고 무너지는것도 적당히 흐트려지네요 \n오휘는 역시 믿고 갑니다~",
    "text74": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n우와, 처음 쿠션을 피부에 올리는 순간 너무 놀랐네요! 엄청 촉촉!함이 두드리는 내내 예쁜 피부결로 표현해주는 쿠션이에요!기존 사용하던 쿠션들은 커버력 위주로 봐서 여름에 사용하기 답답했고, 피부관리 상태에 따라 각질부각등도 나타났는데 이 제품은 커버력도 준수하고 각질도 눌러줘서 피부가 좋아보여요. 피부상태가 너무 예민할땐 오히려 메이크업 하는게 지저분해 보여 기피했는데 그럴때에도 찰떡이네요.",
    "text75": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n우선 색이 화사하고 맑은 아이보리의 정석이라서 좋았습니다\n그리고 픽싱이 건조하거나 빠르지 않아서 곰손들도 사용하기에 무리 없이 충분히 좋아요\n기획세트 리필 포함에 미니쿠션까지 증정이라 든든-!!ㅎㅎ\n촉촉하면서 모공끼임이나 그런것도 별로없는거보니 입자가 부드러운 백화점쿠션 느낌이에요\n큰기대 안했는데 만족스러워요 !",
    "text76": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n미니쿠션이 너무 귀여워요ㅠ 파우치에 쿠션 넣어다니기에 너무 컸는데 미니쿠션 넣어다니니 훨씬 편해요!! 톤이 세분화되어 있어서 제 피부에 맞는 색 고르기도 좋았어요",
    "text77": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n오휘 데니어 쿠션은 피부 표현이 너무 예뻐요. 70D는 완벽커버는 아니지만 어느정도 커버해주면서 피부표현이 고급스러워서 짱 마음에 듭니다.. 시간지나면 안착되면서 더 예뻐지는 거 같아요 여름보다는 봄가을에 더 잘쓸 거 같은 쿠션이에요!",
    "text78": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n오휘 쿠션이 요즘 많이 보이길래 궁금했는데 이번에 사용해봤어요! 한 호수에 두가지 타입이 있어서 좀 더 세밀하게 선택할 수 있는 점이 일단 좋았고 케이스가 자석 케이스라 고급스러워 보여요 평소에 자연스럽게 커버하는 걸 좋아해서 70D가 딱 괜찮은것 같아용",
    "text79": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n오휘가 이전부터 쿠션들이 예쁘고 다양하게 나와서 궁금했는데 여름맞이 새 쿠션으로 장만했는데 역시 가격 값 한다는 느낌이었어요 평소 21호 사용하는데 톤도 딱이고\n건조하면 턱주변 하얗게 피부 뜨는데 시간지나도 그런것도 없고 자연스러운 윤광이랑 커버력으로 여름에 사용하기 너무 좋을거같아요!",
    "text80": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.]\n쿠션 제품들 보면 내 피부에 딱 맞는 톤을 찾기가 항상 어려웠는데 이 제품은 0.5톤 단위로 나와서 마음에 들어요 늘 쓸때 아 조금만 밝았으면, 조금만 톤다운 됐으면 싶은 고민 이 제품으로 해결할 수 있을 것 같아요",
    "text81": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n일단 스타킹의 데니아를 가져왔다는 점, 20호도 아니고 20.5호처럼 아주 세부톤으로 나눴다는 점이 신선했어요! \n같은 브랜드에서 같은 쿠션을 촉촉ver. 매트 ver.로 출시하는 건 많이 봤는데 이렇게 같은 제품 내에서 데이아로 제형을 구분하는 게 신선하네요.\n70D는 글로우라고는 하지만 건성인 저한테는 세미글로우느낌? 겨울에는 세미매트처럼 표현될 수도 있겠다싶은 느낌이었어요. 건성은 봄~가을, 지성은 여름빼고 사용하면 예쁘게 표현될 쿠션 같아요. 그래도 스킨케어 성분이 있어서인지 바를때는 촉촉하게 발려요! \n스킨케어 성분이 있다고해서 각질을 눌러주는 느낌은 아니라 각질정돈은 필수입니다. 각질정리 안하고 그냥 막 발랐더니 뜰 것 같은 그런 느낌? 근데 제 피부에선 어느 쿠션이나 어느정도의 각질제거는 필수라 이정도면 나쁘지않다고 봅니다. \n평소 19~밝은21호의 얇은 쿠션 선호하는데 저한테 딱 얇고 자연스럽게 올라와요!! 자연스러운데 또 커버력이 막 나쁘진 않았어요 양조절 했는데도 저의 기미가 잘 가려지는 정도!!\n결론은 모난 곳 하나없는 쿠션!! 돈값은 합니다. \n인기가 더 많아져서 70D 20.5호~19.5호도 나왔으면 하는 마음... ㅎ",
    "text82": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n여닫는 부분이 자석이라 여닫기 편하고 외관이 블랙&골드라 고급스러워요\n21호 사용하는데 색상이 저에게 잘 맞았어요\n리필까지 있어서 오래 사용할수 있어 좋네요. 올여름에 잘 사용할게요~~",
    "text83": "피부 커버가 자연스럽게 돼서 너무나 마음에 들었습니다. 이 제품을 사용해서 잡티를 커버 하면서 매끈하게 피부를 표현할 수 있다는 것이 좋은 것 같고, 피부톤이 다양해서 원하는 대로 골라서 바를 수 있다는 것도 큰 장점 입니다. 고급진 케이스도 마음에 들어서 만족합니다.",
    "text84": "자연스럽게 톤업되고 잡티커버도 잘되고 얇게 발리고 좋아요.",
    "text85": "촉촉하고 피부표현이 얘쁘개 되서 잘 쑤고이ㅛ어요\n케이스 고급져서 볼때마다 기분좋아요",
    "text86": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔 직한 후기입니다.]\n\n자연스러운 걸 추구하는데 요즘 쿠션 21호가 너무 밝게 나오는 편이라 만족스럽지 않았습니다. 타브랜드에서 22호를 구매하거나 21호로 양조절을 많이 해서 메이크업을 해왔는데 오휘에서 반톤 쿠션으로 호수에 맞는 색상 쿠션이 있어 구매했습니다!\n\n잡티가 잘 가려지는데 촉촉해서 건조하지 않더라구요. 여름인데도 어떤 제품 쓰느냐에 따라 건조하게 떴는데 이 제품은 그렇지 않아서 추천합니다",
    "text87": "[ 판매자에게 제품비 일부를 지원받았지만, 저의 솔직한 후기입니다 ]\n\n쿠션 + 리필 + 퍼프 + 미니 쿠션 + 파우치까지 알찬 구성으로 구매할 수 있었어요 !\n자석케이스라 쿠션 디자인도 예뻤고 특히 파우치가 딱 쿠션만 들어가는 크기에 귀여워서 맘에 들었습니다ㅎㅎ\n회끼 도는 피부표현을 좋아하지 않아서, 조금 더 자연스러운 발색이 되는 70D로 구매했는데 자잘한 트러블까지는 무난하게 커버되는 편입니다:) 여드름 흉터가 있는 편이라 매끈한 피부 표현을 원할 때는 컨실러 + 70D 조합을 애용할 것 같아요 ㅎㅎ\n자연스러운 광이 나는 예쁜 피부표현에 오휘 브랜드, 고급진 패키지까지 엄마 선물로도 아주 좋을 것 같습니다:)",
    "text88": "☆판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n배송은 빨리왔어요 ㅎㅎ 설레는 맘으로 열어보니 패키지가 너무 예쁘네요 고급스럽습니다 \n선물용종이봉투까지 같이왔어요\n일단 저는 복합성피부인데 발라보니 촉촉하게 잘 발려요 \n커버력이 높지는 않아요 70D를 선택해서그런것같아요\n커버보다는 자연스럽게 광이 돌면서 톤업되는정도?\n자연스러워요 ㅎㅎ \n여지껏 쿠션쓰면서 향이 좋다는 생각은 안해봤는데 이건 향이 제 취향이네요 ㅎㅎ",
    "text89": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n잡티피부라 70D라 커버력이 약할까 걱정했는데 적당한 커버력과 자연스러운 피부톤을 만들어줘서 좋네요~ 사은품으로 같이온 퍼프 여유분 너무 좋구, 미니팩트 넘 귀여워요!! 케이스도 고급지네요~ 오후까지 무너짐없이 잘유지되서 만족스러워요!!",
    "text90": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n여름에 답답한 피부표현이 갑자기 싫어져서 피부화장을 안하다가 그래도 화장하는 날이 종종 있어서 쿠션 유목을 하던 중 엄마께서 사달라고 하신 오휘 쿠션이 생각나서 주문해봤습니다. 제가 건성임에도 불구하고 매트한 피부표현을 좋아해서 매트한 종류만 주로 썼었는데 이 제품이 아마 거의 저의 첫 촉촉이 쿠션일거에요,, 손가락으로 누를 때 부터 촉촉 부드러운게 신세계였어용,, 살짝 피부에 올려서 두드리는데 어쩜 이리 쉽게 펴발리는지 ㅜㅜ!! 근데 막 머리카락 들러붙고 그런 촉촉이가 아니라 어느정도 마무리감은 보송해지고 세틴광 정도가 남아있어요. 그래서 제가 추구하돈 피부표현에 근접해져요. 가장 중요한 컬러 !!! 너무 맑고 이쁜 상아빛입니다. 글구 이거 쿠션 냄새가 좋아요. 전 베이스제품은 특유의 텁텁한 파우더향이 있다고 늘 생각했는데 요건 플로럴한 가벼운 냄새가 나서 사용할 때 기부니가 좋아용. 엄마 본품드리고 전 미니쿠션 쓰다가 다쓰고 하나 더 구매해보려구요!",
    "text91": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n얇고 가뱌워 발림성이 좋은데 커버력도 괜찮아서 여름철에 최적인 쿠션같습니다.\n원래 21호를 사용하고 있어 호수 선택에 고민이 없었지만 0.5단위로 세분되어 있어 피부에 맞는 호수에 대한 선택지가 다양하여 매장에서 한번 테스트해보고 싶기도 했네요.\n여러번 반복해서 커버했을 때 수분이 있는 타입이라기보다 광택이 있으면서 약간은 매트한 느낌이 더 강했고, 지속력도 좋은편이라 외출시에도 간편하였네요. 70D로 선택해 구매했는데 100D는 또 어떨지 궁금합니다. 좋은 쿠션이네요.",
    "text92": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n그동안 오휘 썬크림을 쭉 써오다가 이번에 오휘에서 각잡고 만든 새 쿠션이 나왔다길래 얼른 구매해봤습니다!\n0.5 쿠션으로 너무 유명한 오휘 쿠션! 저는 저번 구매때 받은 컬러지로 보니까 21호여서 이번에 21호 구매했지만, 때에 따라서 20.5호도 너무 잘 쓸 것 같아서 구매예정이예요♥\n\n여름에 커버가 너무 두꺼우면 커버력이 좋든말든 손이 안가기 마련인데 오휘 쿠션은 얇고 가볍게 딱 밀착되어 요즘 너무 잘 쓰고 있어요! 그렇다고 몇 시간만에 무너져내리는것도 아니고 퇴근할때까지 커버와 광채가 유지됩니다! 간만에 마음에 드는 쿠션 찾았어요~ 인생쿠션 닉값 인정!!",
    "text93": "*판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n촉촉하게 발리고 은은하게 퍼지는 향이 좋아요. 70D 21호 구매했는데, 투명하게 올라가면서 커버력도 어느정도 있었고 피부톤을 화사하게 해줍니다. 땀과 물에도 강한고 다크닝 없이 저녁까지 잘 지속돼요. 한듯 안한듯 얇게 발려서 오히려 피부 요철이 부각돼지 않아서 좋았어요. 매우 만족합니다.",
    "text94": "판매자에게 제품비의 일부를 지원받았으나 저의 솔직한 후기입니다\n\n21호 웜톤 파워건성입니다\n파데프리를 고수하다가\n톤 정리차원에서 쿠션을 조금씩 쓰고 있습니다\n촉촉하고 적당히 번들거리면서\n적당히 유지력이 있네요\n건성 추천합니다\n패키지가 자석이라 고급집니다",
    "text95": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n70D 21호 사용해봤는데, 커버는 자연스럽고 피부결이 예쁘게 정리돼서 데일리로 딱이에요\n너무 두껍지도 않고 살짝 윤기 도는 마무리감이라 화장한 티 안 나게 예뻐 보이는 느낌이에요\n21호는 밝고 화사해서 칙칙한 피부에 생기 살리기 딱 좋았어요",
    "text96": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n오휘 쿠션은 처음 써보는데 건성인 제가 쓰기에 촉촉해서 좋았어요! 지성이신 분들은 쓰시려면 겨울용으로 쓰시면 좋을 것 같아요! 저는 커버할게 없어서 70D를 써봤는데 꽤 커버력이 있다고 느껴졌지만 진하거나 심함 여드름 흉터 같은거 있으신 분들은 좀 더 높은 커버력인 100D을 추천 드립니다!",
    "text97": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n오휘가 기초케어 제품으로 유명해서 그런지 딱 얼굴과 손등에 발랐을때 굉장히 촉촉했어용ㅋㅋ지금 쓰는스킨보다 더 자극이없고 피부가 시원했습니다~\n여름 시작이라 커버력은두껍지않았고 색상은 자연스러운 맑은 상아빛 색상이였어요. \n자연스러운 피부표현하기에 정말 좋을거같아요!",
    "text98": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n오휘 쿠션 좋다고 많이 들었는데 이제 써보네요!!! 발림성 좋아서 쓱쓱 잘 발려요! 모공이 좀 큰 편인데 모공 커버가 잘되는 편이라는 점이 마음에 듭니다. 커버력은 좋은데 너무 두텁지 않게 올라가서 더 좋아요!! 여름철 쿠션으로 추천해요!",
    "text99": "피부표현이 예쁘고 얇게 발리고 밀착력이 좋아요 지속력이 오래 유지돼요",
    "text100": "쿠션케이스가 고급스럽고 평소 21호 사용하는데 얼굴이 환해져요! 피부표현도 예쁘고 지속력도 괜찮은편이에요\n요즘 이것만써용",
    "text101": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔 직한 후기입니다.]\n제형도 적당히 촉촉한데 커버력도 있어서 쓰기 좋아요!!호수를 세분화해서 누구나 골라서 쓰기 좋고 패키지도 이뻐서 밖에서 수정할때 쓰기에도 이뻐요ㅎ",
    "text102": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n\n색상도 예쁘고 피부표현도 좋아요. 너무 두껍지 않아서 맘게 듭니다. 오휘 답게 케이스도 너무 예뻐요!",
    "text103": "은은한 광도 느껴지면서 적당히 커버도 되어서 마음에 들어요",
    "text104": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n100보다는 자연스러운 제품이 좋아서 70으로 선택했습니다! 커버력은 생각보다 약한데 오히려 자연스러워서 더 좋았습니다. 색깔도 예쁘고 0.5 단위로 나오는 게 정말 메리트 같아요!! 그리고 가지고 다닐 때 팩트 모양 안 예쁘면 들고다니기 싫은데 오휘 제품이라 아무래도 팩트 모양까지 고급지고 예뻐요ㅠㅠ",
    "text105": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n우선 검정색 패키징이라 휴대용으로 가지고 다니기 좋아요. 색상이 0.5호 단위로 세분화되어 있어서 각자 피부톤에 맞추어 사용하기 용이한 것 같아요. 두껍게 발리는 쿠션은 별로 안 좋아하는데, 얇게 잘 발려서 잘 사용하고 있어요!",
    "text106": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n일단 쿠션 자체가 고급지고 예뻐요! 자석 타입이라 챱- 하고 닫히고 가방 속에서 굴러다녀도 잘 열리지 않아요\n세미 글로우 느낌으로 촉촉하며 건조함 느껴지지 않는데 밀착력이 좋아서 지속력 괜찮아요 70D 타입이라 두껍지 않고 자연스러운 커버가 가능해요 원래 내 피부가 좋아보이게 표현됩니당!\n다만 지성인지라 다크닝이 조금 있었어요 그래도 전체적으로 마음에 들어서 애용할 것 같아요!",
    "text107": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n19호랑 고민하다가 21호 샀는데\n색상 너무 찰떡이네요!\n여름이라 피부가 좀 타서 21호 골랐는데\n70D여도 커버력 우수하고\n촉촉하게 잘 발려요!\n지속력은 지켜봐야겠지만\n첫인상이 너무나 좋은 쿠션이네요!!",
    "text108": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n핑크베이스라 그러지 바르자마자 엄청 화사하하다고 느꼈어요\n색상 선택폭이 세분화되어있어서 고를때 고민도 될것같은데 70D 21호는 가벼운 커버감에 핑크베이스라 약간 톤업선크림과 수분감있는 쿠션 사이의 느낌입니다! \n70%이상의 스킨케어 성분으로 촉촉하고 가볍게 화장하기 좋아요",
    "text109": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n- 색상 70D 21호 5/5\n제 피부톤은 25호로 매우 어두움에도 불구하고, 전체적으로 펴바르면 아주 예쁘고 자연스럽게 톤업 됐습니다! 워낙 얇고 잘 퍼지며 발려서 그런 거 같아요\n- 커버력 3/5\n커버력이 좋은 편은 아니지만, 쌓을 수록 쌓이는 제형이고 가벼운 잡티와 코 밑 붉은기 정도는 커버됩니다! 전혀 답답하지 않고 발리는 얇기에 비해 커버력이 좋은 편이라 생각해요\n- 지속력&다크닝 0.5/5\n무너짐 자체는 매우 예쁘게 무너지고 모공 끼임이 없어서 놀랐습니다. 피부 상태가 안 좋을 때 발라도 피부평타는 치게 해주는 쿠션이예요.\n다만, 매우 아쉬운 점은 다크닝. 컬러 지속력이 매우 짧아요. 처음 올라갈 때와 예쁜 화사함은 2시간 뒤면 안녕입니다. 물론 제 피부가 다크닝이 좀 심한 피부라는 점 참고부탁드려요\n케이스도 고급지고 너무 예뻐요. 저는 수정용으로 사용할게요.. 수정용으로는 정말 행복한 쿠션이예요. 건조한 얼굴에 발라도 뜨지 않고 밑에 베이스 망치지도 않아요 근데 이 가격에 수정용으로만 써야한다니. 케이스 예쁜김에 그래요",
    "text110": "커버력과 호수가 세분화되어 있어 선택의 폭이 다양해서 좋은 것 같아요\n자연스러운 컬러를 선호해서 21호로 구매했는데 피부랑 딱 맞는 컬러고 커버도 자연스럽게 돼요\n메이크업하면 피부가 텁텁하지 않고 결이 좋아 보이는게 제일 마음에 드네요\n케이스도 고급스럽고 다른 컬러랑 커버도 사용해보고 싶어요~",
    "text111": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n향기로운 엄마 화장품 냄새가 나요\n생각보다 시중에 나온 것처럼 너무 밝아서 못 쓰겠다는 느낌은 없었어요\n대신 처음에 깠을때 묻어나오는 양이 좀 있어서 양 조절은 필수로 해야할 것 같습니당\n그리고 픽싱이 엄청 빨라요...",
    "text112": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입\n다.\n같은 호수의 색상에 70d와 100d로 커버력을 세분화 해놓은게 새롭네요ㅡ 가릴게 많은 피부긴 하지만 너무 가릴수록 답답해보여 얇은 베이스 선호해서 70d 쿠션 픽!. \n오휘쿠션 케이스가 고급스럽고 컴팩트해서 휴대하기 좋았구 색상은 21호인데, 네이밍 레이어드핏쿠션 19n 보다 살짝 차분하고 노란편이예요. (왼/오휘, 오/네이밍)\n촉촉하고 윤광도는 쿠션이라 저는 여름에 꼭 파우더를 해줘야될거같아요 ㅎㅎ 대신 수정화장에는 좋은 제형인듯 !!\n단점은 향이 조금 강해서 그 점이 조금 아쉽습니다ㅠㅠ",
    "text113": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n저는 헤라 21n쓰는 피부인데 밝았어요ㅠㅠ\n생각보다 좀 밝은 느낌이라 0.5호 낮게해도 될거같아요\n케이스도 이쁘고 색상은 잘 나온거 같아요\n색도 다양하고 커버력 선택도 가능한 쿠션이니 너무 좋아요",
    "text114": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n아직 여름엔 무너짐이 있는 편이에요\n그만큼 촉촉해서 가을 겨울에 잘 쓸것 같아요\n\n그리고 발림성 색상 너무 맘에 듭니다!\n케이스도 자석으로 깔끔해서 예뻐요",
    "text115": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n촉촉하고 커버력 있는 제품이에요\n확실히 오휘 쿠션은 퀄리티가 좋네요\n선물하기에도 좋을거같아요",
    "text116": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. 촉촉하게 잘 발리고 무엇보다 양조절이 수월하게 돼서 진짜 편하게 바를 수 잇습니다! 쿠션 두께도 적당히 도톰해서 바를 때 느낌이 좋습니다! 그리고 색상도 예뻐요",
    "text117": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.]\n\n커버력도 좋고 촉촉한대다 지속력이 좋아서 \n계속 재구매 하고 있어요\n40대라 기미가 많아서 걱정인데 오휘쓰고 피부좋아보인다는 소리를 많이들었어요^^",
    "text118": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n바르면 확실히 얼굴이 화사해져서 컬러가 맘에 들어요. 커버도 잘되어서 잡티도 잘 가려지는 거 같아요. 그리고 지속도 여름에도 손이 자주 갈 거 같습니다.",
    "text119": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다] \n커버가 잘되고 화사해보입니다. 간편하게 화장할 수 있는 것이 쿠션의 장점이지요. 오휘 역시 믿을만 해요😊",
    "text120": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n속건조 심한 수부지 피부인데 엄청 촉촉해서 건조함없고 가벼운거 좋아하는데 진짜 좋네요\n샘플써보고 좋아서 본품 구매했는데 다음에 또 구매할거같아요",
    "text121": "100데니아보다 커버력은 덜 하지만 수부지인 저한테는 피부결도 더 예뻐보이고 잘 맞아요",
    "text122": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n제가 선택한 게 70D인만큼 커버력이 완벽하진 않아요\n그치만 저는 피부 표현이 더 중요한 사람인지라 너무 만족합니다 ㅎㅎ\n베이스는 확실히 고렴이 살수록 표현력 좋은거같아요.. 오휘가 그래서 백화점 베이스 느낌 잘 만들어주었고\n바르기 쉬운 제품이라 초보자분들이 바르기도 좋을 것 같습니당\n수분베이스 느낌의 촉촉한 쿠션이라 곧 다가올 가을, 겨울까지 매일 쓸 것 같아요!!",
    "text123": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n오휘 기초가 좋아 사용하고 있는데\n메이크업은 처음이에요\n일단 향이 좋아요! 메이크업 제품들은 부담스러운 향이 있는데 팩트에서 이렇게 좋은향이!\n원래 주근깨가 탑재되어있지만 나이가 드니 기미도생기더라고요 팔에 발라보니 화사하고 자연스럽게 커버되었어요 70D는 자연스러운 커버인데\n부담스럽지않게 화사하게 되어 좋았어요",
    "text124": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n반톤 쿠션 사용해보고싶었는데 두껍게 발리는걸 엄청 싫어해서 70D 21호로 선택한거 같은데 잘 선택한거 같아요!\n퍼프도 엄청 쫀쫀하고 촉촉하게 잘 발리고 피부 표현도 예쁘게 잘 됩니다 사은품으로 퍼프도 여러개 함께 주고 패키지도 심플해서 오래 쓸 수 있을거 같아요",
    "text125": "*판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n아직 0.5는 생소해서 21호로 샀는데 만족합니다 \n건성인 피부인데 촉촉하면서도 번들거리지는 않아\n사계절 다 사용하기 좋아요 딱 피부가 건강해보이는 표현이 되요 비싸서 고민하다가 샀는데 미니쿠션도 주고 넘 럭셔리해서 구매하기 잘했어요",
    "text126": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 \n\n오휘 쿠션 엄청 유명하던데 유명한 이유가 있었네요~두꺼운 화장은 싫어서 70D로 구매했는데 커버력이 전혀 약하지 않아요 그러면서도 자연스럽게 표현되서 데일리로 짱입니다!! 이제 오휘 얼티밋 쿠션으로 평생 정착입니다~~",
    "text127": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n나으 인생 쿠션.. 텁텁하지도 않고 맑게 표현되는데 지속력도 좋아요\n나가서 수정화장할 때도 따로 안 묻히고 그냥 퍼프로 팔자주름 같운 부분만 터치해주면 돼여\n컬러도 세분화되어있어서 짱조음\n21-22호 피부엔 21호70D 쫌 밝긴 한데 가운데 부분위주로 발라주면 화사한 맛으로 쓸 수 있어여\n+ 얇은 제형이라 밝아도 더 ㄱㅊ은듯 합니당",
    "text128": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n일단 오휘의 신상 쿠션이라서 기대가 컸어요. 포장이 고급스러워서 개봉할 때 기분이 좋았네요. 0.5 단위라는 디테일도 되게 마음에 들었고요. 얇게 발리는 세미매트 제형의 쿠션입니다. 꽤 자연스럽게 발리고 피부톤에도 아주 잘 맞아요. 리필도 줘서 좋았어요. 다크닝은 어쩔 수 없이 약간 있는 편입니다. 다만 수정 화장이 어렵진 않아요. 컨실러랑 같이 써줘야지 커버가 확실히 되구요. 여름에 쓰기 좋은 쿠션 같습니다.",
    "text129": "[판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다]\n케이스부터 포장까지 굉장히 깔끔하고 고급스럽게 되어 사용하기 기분좋음\n너무 매트하거나 투껍지 않아 촉촉하고 얇게 사용가능합니다.\n자연스럽게 밝은 톤에 잘 어울려요\n피부표현력, 지속력, 커버, 구성까지 모든 면에서 만족스럽고 특히, 데일리 메이크업으로 가지고 다니기 편해서 잘 사용할거같아요",
    "text130": "판매자에게 제품에 일부를 지원받았지만, 저의 솔직한 후기입니다.\n제품을 받아보고 처음에는 고급스러운 케이스에 놀랐습니다.. 선크림을 바른후 쿠션을 사용해 보았는데 촉촉하게 잘 스며들고.. 오후가 되어도 들뜨지 않아 만족합니다.  커버력은 제 얼굴에 잘 맞는 색상이어 만족합니다.",
    "text131": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n원래 17-19호 사용하는 편인데, 요새 목이 너무 많이 타서 좀 자연스럽게 편하게 바를 쿠션으로 목 색상에 맞춰서 구매해봤어요! 다행히 손등발색해보니 탄 피부와 거의 비슷하게 잘 맞더라구요 ㅎㅎ 수부지인데 적당하게 광이 돌면서 피부표현이 예쁘게 되어서 좋았습니다! 다만 다크닝은 조금 있어요 ㅜㅜ",
    "text132": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n70D 21호 구매했어요. 평소에 세미글로우 핑베 선호하는 편이라 노란빛이면 어쩌나 걱정했는데 전혀 그렇지 않고 컬러가 생각보다 더 이쁘게 뽑힌 것 같아요.  \n쿠션도 파데도 다 스파츌라브러쉬로 바르는 편인데 얇게 펴발라도 은은한 윤광이 도네요. \n뚜껑이 자석 타입이라 편하게 여닫을 수 있는 것도 편하고 지금 올영세일 럭스 쿠폰 적용하니까 훨 저렴해져서 세일 기간에 하나 더 쟁여놓을까 싶을 정도로 마음에 드네요.",
    "text133": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n평소 건성 피부이기 때문에 촉촉한 쿠션을 선호하는 편입니다. 오휘는 워낙 기초라인이 유명해서 기대감을 가지고 구입해 보았어요. 일단 커버력 너무 좋구요~ 잡티를 효과적으로 가려줍니다. 특히 호수가 아주 세밀하게 나누어져 있어서 내가 원하는 색감으로 피부 연출을 할 수 있다는게 큰 장점인것 같아요! 건조하거나 들뜨지 않고 오늘 하루 촉촉하면서도 광나는 피부를 연출할 수 있어서 만족합니다!",
    "text134": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직\n한 후기입니다.]\n\n오휘 쿠션 워낙에 유명한데 비싸서 이번에 처음 큰마음 먹고 구매해봤어요!\n진짜 촉촉하고 21호를 구매했는데도 피부랑 자연스럽게 어울리고 경계가 생기지 않고 \n특히 이 은은한 광!!\n사진으로는 담기지 않는데 진짜 하이라이터가 필요없어요",
    "text135": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n색깔이 완전 마음에 들어요. 그리고 색깔이 다양해서 원하는 색상을 선택하면 자기 피부처럼 자연스럽게 피부표현을 할 수 있을거같아요. 그리고 적당히 촉촉해서 올해 잘 쓸거 같아요.",
    "text136": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n바른 쪽이 확실히 광이 돌아요! 오휘 제품 원래 좋아하는데 쿠션 리필까지 잘 받았습니다. 색은 흰끼보다는 베이지 같은 느낌이에요. 21호라 색 테스트 해보고 사는 게 좋을 것 같습니다. 추천해요",
    "text137": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.] \n다른 쿠션의 21호는 제 피부에는 뭔가 살짝 부족한 느낌이 들었는데 이 쿠션의 21호는 21호와 22호의 중간인 제 피부에 딱 맞았어요\n0.5쿠션이라는 이름이 공감이 돼요\n피부 결도 좋아보여서 아주 만족합니다",
    "text138": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다 .\n수분감이 너무 좋아요 매트하지 않지만 끈적이지도 않구요\n커버력이 좋아서 잡티 잘 가려지네요\n저녁까지 수정없이 지속됩니다\n좋아요",
    "text139": "편하게 퍽퍽 바르기 좋은 쿠션이에요! 속력도 나쁘지 않고 무난하게 쓰기 좋은 쿠션 입니다",
    "text140": "(판매자에게 제품의 일부를 지원받았지만, 저의 솔직한 후기입니다)\n\n오휘 쿠션 리뉴얼되고 케이스 너무 이쁜거에요!!\n그전엔 좀 올드한느낌이 강했는데 이젠 고급져요!!\n저는 나이가 40대라 화장이 두꺼우면 주름있는곳이 파이니까 70D를 선택했어요.\n얇게 펴발라지는데 커버가 아예안되는건아니고 어느정도 되요.\n더좋은건 반짝반짝 광이난다는거~\n피니싱파우더를 했는데도 그 위로 광이 올라와서 탑탑함 없고 피부가 고급져요.\n비싼게 좀 부담이지만 제맘에 쏙들어요!!!",
    "text141": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n\n커버력도 좋고 모공도 부각되지않는다\n너무 밝아서 피부에 맞을까 걱정도 했는데 완전 찰떡이다\n쫀득하게 피부에 달라붙고\n무너질때도 이쁘게 무너짐\n완전 강추! 이거 다쓰면 나는 무조건 재구매",
    "text142": "[판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다] 얇고 자연스러워요 촉촉하게 발리면서 글로우함이 과하지 않아요 덧발라도 잘 쌓이는 데 그냥 1회 얇게 바르고 컨실러로 부분 커버하는 게 예쁘게 무너져요 고급스럽고 리필도 줘서 돈값은 하는 거 같아요",
    "text143": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 \n요즘 유행하는 세미글로우 타입의 쿠션으로 잡티나 흉은 못 가리지만 피부가 예뻐보여요 상아빛인 데 얇은 재형이라 웜톤에도 겉돌지 않아요 나비존 코는 밀어서 발라주면 모공커버도 잘 되는 편 저는 수부지라 개기름 땜에 다크닝은 피할 수 없는 데 로션으로 살짝 닦아내고 덧바르면 깨끗이 올라가서 좋았어요 수부지 및 지성은 픽서를 사용하시던가 가을겨울에 사용하는 걸 추천해요",
    "text144": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n제 피부톤이랑 거의 같아서 놀랐네요 ㅎㅎ 촉촉해서 좋아요! 피부의 광이 잘 나타나는 쿠션이에요",
    "text145": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n생각보다 색상이 정말 밝습니다.\n근데 되게 자연스럽게 원래 피부가 좋았던것처럼 밝혀져요!",
    "text146": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔 직한 후기입니다.]\n먼저 오휘쿠션 70D 21호를 구매하였는데 촉촉하고 가볍게 올라갔습니다.쿠션 디자인도 깔끔하고 쿠션이 자석으로 열고 닫는 형식인것 또한 너무 마음에 들었어요! 배송은 2~3일 정도 걸렸고 지금사면 증정품도 많이 주니까 꼭 사서 써보시는걸 추천합니다.촉촉한 발림성과 타 제품과는 다르게 호수가 다양하고 세밀해서 너무 좋았고 커버력을 중~중하 정도였습니다.",
    "text147": "판매자에게 제품비의 일부를 지원받았지만,\n저의 솔직한 후기입니다.\n색상은 20호인 저에게 적합한 컬러에요\n(저는 밝은 색상보다는 자연스러운걸 선호하는 타입)\n퍼프 3종까지 같이 받을수 있어서 리필 까지 사용하는데\n부담없이 편하게 쓸수 있을거 같아요 !",
    "text148": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n일단 커버력은 상당히 낮습니다 컨실러 사용 필수입니다. 그래서 커버약간에 생얼같은 내추럴을 내고싶다하면 이쿠션 추천드립니다 바르면 물광이 돌아서 딱입니다. 촉촉하고 발림성도 좋습니다ㅏ",
    "text149": "판매자에게 제품비의  일부를 지원 받았지만 저의 솔직한 후기 입니다\n박스를 여는 순간 케이스가 눈에 들어 왔는데 너무 예쁘게 잘 나왔어요 손등에 테스트해보니 촉촉하고 광도 있고 커버도 나쁘지 않아요\n시간이 지나면서 컬러감이 자연스러워져요\n쿠션을 바르고 나서의 향도 좋아요 케이스도 예뻐서 가지고 다니며 수정화장하기도 좋을듯해요",
    "text150": "[판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다]\n다이소 쿠션 쓰다가 밀착이 너무 안돼서 백화점 브랜드로 바꿔봤어요 이제 여름이라 어떨지 모르겠네요 일단 색은 잘 맞는 것 같아요. 평소 헤라 블랙쿠션 23호 썼는데 그보다는 좀 촉촉한 편인 것 같고 색상도 좀 더 자연스러워요",
    "text151": "판매자에게 제품비의 일부를 지원 받았지만, 저의 솔직한 후기입니다.\n100D도 커버력이 좋지만 70D는 자연스럽게 커버되어 정말 마음에 들어요.\n얇게 발리면서도 덧발라도 전혀 답답하거나 끈적이지 않고, 가볍고 촉촉한 사용감이 좋아요.\n지속력도 만족스럽고 가볍게 메컵하는분들한테 정말 좋은제품이에요.",
    "text152": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text153": "굉장히 촉촉한데 커버력이 별로에요 ㅠㅠ커버가 ㄱ도 안됨 용기도 이쁘고해서 다음엔 좀더 커버력있는거 사보려고요",
    "text154": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n커버력 보다는 피부결을 더 중시해서 70으로 샀어요! \n색은 밝은 21호 느낌이라서 자연스러운거 좋아하시는 21호분들은 0.5톤 낮게 사도 괜찮을것같네요 ㅎㅎ \n직후도 이쁘지만 시간이 지나고 이쁘게 무너지는 느낌이 나서 집갈 때 보면 괜히 더 만족중입니당 !!",
    "text155": "[ 판매자에게 제품비의 일부를 지원받았지만,저의 솔직한 후기입니다.]\n\n커버력이 좋고 얇고 가볍게 발리고 밀착력이 좋아요 글로우하게 표현돼서 피부가 좋아보이고 광채가 생겨요 뭉치거나 들뜸이 없고 다크닝없이 화사하게 오래 유지돼요",
    "text156": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다~\n\n오휘제품은 처음 써보는데 비싼제품은 확실히 다르네요\n살짝 파우더리한데 속은 촉촉하고 피부에 쫙 달라붙는\n느낌입니다 ㅎㅎ 피부표현이 예쁘게 되서 만족해요",
    "text157": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n100d를 써보고 좋아서 70d도 어떨까 궁금했는데 70d는 70d만의 매력이 또 있네요. 덜 매트하다보니 모공이나 주름끼임 현상이 덜 하고 모공도 잘 메꿔줘서 피부가 좋아보이게 만들어 줘요. 70d가 커버력이 약하지 않을까하는 고민도 했었는데 이것만으로도 충분히 잡티같은건 다 가려졌어요. 평소 속건조가 있는편인데 얼굴이 답답하거나 땡기지 않고 편안해서 좋았어요",
    "text158": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n제품제형이 촉촉해서 시원함이 느껴지는 쿠션 ㅎㅎ \n리필용도 있어서 넉넉하게 사용할 수 있고 커버력은 70을 선택해서 커버가 잘되는건 아니지만 톤보정과 자연스러움을 나타낼수 있음 ㅎㅎ",
    "text159": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n※ 피부타입: T존은 번들, U존은 버석한 복합성\n\n■ 색깔: 가지고 있는 타 쿠션과 비교하면 뉴트럴한 상아빛이고 굳이 따지자면 핑크에 조금 더 가까움\n(첫번째 사진 참고)\n■ 지속력: 6시간 후 팔짜주름 또는 모공에 끼임 없음, 홍조와 기름기 살짝 올라옴 (두번째&세번째 사진 참고)\n■ 피부 표현: 새틴광 (스타킹 신은 다리같은 피부 표현), 커벼력은 중하 (자연스럽게 잡티가 비침)\n\n● 총평: 건성 피부에는 살짝 들뜸이 있으나 지성 피부에는 아주 적합할 것 같음, 복합성 피부는 U존 스킨케어를 좀 더 신경쓰면 만족스럽게 사용 가능할 것 같음\n가장 좋은 만족스러운 부분은 베이스를 바르지 않은듯한 가볍고 편안한 사용감",
    "text160": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n발랐을때   은은한 향이 꽤 괜찮구요~   부드럽게 잘 발리네요. 70과 100 고민하다  70샀는데~커버력 꽤! 괜찮습니다 자연스러운것보다는 살짝 화장한 느낌도 나고..\n쿠션을 사면 항상 퍼프  부족으로 추가 구매하게 되는데~퍼프가 3개나 더 있는 구성 너무 맘에 들어요",
    "text161": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔\n직한 후기입니다.]\n\n저는 항삼  고민이  볼부분은 악 건성이라 화장을 해도 잘 뜨고,\n이마는 반질반질 화장이 다 날아가는 거였어요~;;;\n자주 수정해주지  않으면 못볼꼴을 보게 되더라구요.\n그런데 이건 많이 두껍게 발리지 않는데도  \n커버력은 좋고,\n적당한 촉촉함도 오래 유지되어 막~ 들뜨지도 않았어요.\n\n점심때  수정할 때도 살짝만 톡톡 두드려 주면 되서 좋더라구요.\n단지 저에게는 조금 밝은 것 같아서  다음에 살 때는 한단계 어두운 것으로 해야겠어요.",
    "text162": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.]\n평소 화장을 진하게 하지않아서 70D도 구입해봤어요\n자연스럽지만 보정이 잘되어서 만족스럽네요\n오휘 얼티믹 쿠션 여러 버전으로 상황에따라 사용하면 좋은것같아요~",
    "text163": "[ 판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. ]\n\n일단 디자인이 너무 깔끔하고 열 때 자석으로 돼있어서 계속 여닫고싶은 느낌이 들어요 ㅋㅋ !!\n처음에 발랐을 땐 좀 매트한가? 했는데 터치할수록 깔끔하고 보송하게 마무리 되네요 ! 좀 신기했습니다 ㅎㅎ\n자연스러운 커버를 원하면 추천합니다 !!",
    "text164": "(판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다)\n케이스가 블랙과골드로 되어있어 고급지고 여닫기가편합니다  저는 21호 사용하는데 색상이 잘 맞는것같아요\n피부표현도 자연스럽고  괜찮네요\n리필까지 써보고  재구매 의사 있습니다",
    "text165": "(판매자에게 제품비의 일부를 지원받았지만, 저의 솔직\n한 후기입니다)\n\n커버력은 70D여서 기대안했는데 중상정도여서 너무좋았어요.(여드름 흉터나 여드름 커버 원하시면 100D추천드려요!)\n부모님 사드린건데 촉촉해서 건조하지않고 쓰고 나면 광나서 좋다고 하셨습니다\n건성이나 수부지 복합성 추천드립니다!\n(지성은 파우더안바르고 시간 지나면 살짝 광이 기름져보일것같아요ㅜ)\n비싼 화장품과 싼 화장품의 차이를 아시나요?\n바로 향기부터 다르답니다! \n저는 헤라블랙쿠션 사용하다 오휘를 사용해보니\n향기는 비싼 브랜드있는 앰플향 나고 좋아요\n살짝 달바 미스트향? 같은 향이 납니다\n사계절 내내 사용 가능할것같아요\n(지성이라면 여름에는 조금 지워질수있을것같아요)\n\n궁금하신 점 댓글남겨주세요",
    "text166": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n겉은 벨벳, 속은 수분감 있는 마무리.\n오휘 특유의 고급스러운 톤과 텍스처, 그대로 느껴지는 쿠션이에요.\n70D 커버력은 두껍지 않고, 꼭 필요한 결점만 정돈해줘요. 화려하진 않지만, 딱 ‘예쁘다’는 느낌이 매일 가능하게 만들어져요.\n피부가 얇아 보이면서도 빈틈 없이 매끈한 하루를 원할 때, 이 쿠션 추천드려요.",
    "text167": "판매자에게 제품비 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n여름이라 피부화장은 가볍고 보송하게 마무리되는 쿠션을 찾고 있었는데,\n이 제품은 촉촉한데도 밀착력이 좋고 답답하지 않아서 진짜 만족했어요!\n요즘 피부가 건조한 편인데 속당김 없고, 세미매트한 마무리감이 만족스럽습니다.\n\n제형은 얇고 부드럽게 밀착되는 타입이라 손으로 살짝 두드려도 잘 펴발리고,\n무너짐도 자연스럽게 되는 편이라 수정화장도 깔끔하게 되더라고요.\n커버력도 은근히 좋아서 모공이나 톤 보정도 확실히 되는 느낌이었어요!",
    "text168": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n촉촉하고 쉽게 바르기 편하고, 피부가 답답하지 않고 편안해요. 퍼프가 크고 사용감이 좋아요. 피부 표현이 맑고 화사하게 돼서 만족합니다. 추운 계절에도 잘 사용할 것 같아요.",
    "text169": "판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기입니다.\n자석 여닫이라 편하고 수분감이 꽤 느껴져서 건성인데 사용감 마음에 들어요. 커버력 좋은 쿠션보다는 피부 편하고 자연스러운 피부 표현의 쿠션을 더 좋아하는데 70D/100D 나눠서 선택할 수 있도록 나온 게 좋네요. 다만 프로예민러라 쿠션 열자마자 쿠션 스펀지에 오휘 마크가 돌아간 점이 쪼끔 아쉬웠슴다.",
    "text170": "판매자에게 제품비의 일부를 지원받았지만 저의\n솔직한 후기입니다\n오희 스킨 로션을 쓰고 있어서 자연스럽게\n접하게 된 쿠션 21호 70 b로\n자연스럽게 연출하니 \n촉촉하게 오래가서 너무 좋았다\n다음에도 재구매 하고 싶다",
    "text171": "선물해줬는데 너무 좋아했어요 궁금해서 다음에 구매할려고 합니다.",
    "text172": "케이스가 고급스러워요. 색상 선택권이 다양해서 좋았어요.",
    "text173": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n사용하던 파운데이션을 다 써서 오휘 팩트를 구매했어요.\n파운데이션에 비해 답답한 느낌은 확실히 덜 하고요.\n보정력은 상대적으로 떨어지지만 피부톤은 화사해지네요. 또 시간이 지나도 지속력이 꽤 있어 좋습니다.\n개인적으로는 페미닌한 향이 나서 바를 때마다 기분도 좋아지네요ㅎㅎ",
    "text174": "판매자에게 제품비의 일부를 지원받았지만,저의 솔직한 후기입다\n오휘 100D쓰고있는데 여름이라 좀 더 투명한 커버를 위해 70D21호 재구매! 100보단 확실히 투명하구요 대신 붉은기,갈색 잔흔 등 말끔히 커버됩니다 그리고 이번 기획구성 너무 좋아요",
    "text175": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n쿠션은 여러 종류 사용해보았는데 이 제품은 0.5단위로 색상이 세분화되어 있어서 좋았어요. 커버력도 좋지만 자연스러운게 더 좋아서 70D로 구매했습니다. 21호도 색상이 예쁘고 자연스럽게 커버돼요. 20.5호가 궁금하긴하지만 100D밖에 없어 조금 아쉬웠어요. 20.5도 70D로 만들어주세요. :)",
    "text176": "* 판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n\n쿠션은 매일 쓰는 제품이니 괜찮은 거 사용하고 싶잖아요\n일단 오휘 브랜드 자체에 대한 믿음이 있으니까 \n만족하구요, 기능적인 면에서도 맘에 듭니다. \n촉촉하게 피부가 좋아보이고 \n지성이가 화장이 잘 지워지는데\n오래가고 수정화장때도 좋구요. \n엄마가 탐내시는 거 같아 같은 거 하나 사드리려고 합니다. \n추천해요~",
    "text177": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n개인적으로 제 인생쿠션입니다! 정샘물 쿠션이 베스트라고 생각하고 다른 쿠션들도 써봤지만 정샘물쿠션보단 약간 매트한 사용감이고 커버는 훨씬 더 잘되고 모공도 잘 가려져서 너무 만족하면서 쓰고있어요!!! 지속력이 좋은 편이라 무너짐도 잘 못느껴서 수정화장은 거의 안하는 편입니다! 인생쿠션 찾아서 너무 좋아요",
    "text178": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n기존 오휘 얼티밋 쿠션도 잘 쓰고 있었는데 데니어도 나뉘어지고 컬러도세분화되어 나와서 정말 만족스러웠어요\n70D 21호 컬러는 커버력도 어느정도 있으면서 촉촉하고\n맑게 발색되서 피부가 편안하더라구요~\n좀 더 커버력이 필요하다 하시는 분들은 100D로 가시면 좋을것 같아요! 쿠션 케이스도 훨씬 고급스럽고 자석 형태라서\n사용하기 편했어요",
    "text179": "판매자에게 제품비의 일부를 받았지만, 저의 솔직한 후기입니다\n\n발림성은 퍽퍽하지않고 부드럽게 발리는 편입니다 색상도 다크닝이 많이 심하지않고 자연스러워 좋았습니다 지성보다는 건성피부에 맞을거같아 부모님 드려봤는데 만족하셔서 다음에도 구매해볼려고 합니다",
    "text180": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n자연스러운 윤광이 살아나고 커버력도 괜찮은데 답답하지 않아서 데일리로 쓰기 좋아요. 고급스러운 케이스 덕분에 꺼내 쓸 때마다 기분도 은근 좋아짐 ㅎㅎ 그리고 저한테 향이 좋네요",
    "text181": "판매자에게 제품비의 일부를 지원 받았지만, 저의 솔직한 후기입니다! 색상도 예쁘고 무엇보다 70D는 맑게 표현이 돼서 너무 좋아요!! 그리고 스킬 없이 발라도 무난하게 잘 표현되는 것 같아 마음에 들어요-! 너무 매트하거나 촉촉하지 않은 중간정도라서 두루두루 사용할 수 있을 같아요",
    "text182": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다]\n\n엄마가 쿠션이 필요하다고 해서 하나 사드렸는데, 촉촉하고 화사하니 괜찮더라구요. 케이스도 너무 고급스러워서 추천드리구요, 촉촉하게 발립니다. 더 써보고 괜찮으면 저도 하나 사서 쓰려고 생각중입니다.",
    "text183": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n색상은 자연스럽고 이쁘게 톤업되는 정도에요! 70d가 100d보다 커버력이 덜하다고 해서 걱정됐지만 붉은기와 모공이 깔끔하게 잘 가려지고 지속력도 마음에 들더라구요~  복합성 피부라 나중에 유분과 섞이니 자연스러운 광이 납니다\n건성~ 복합성 피부는 70d 추천드립니다",
    "text184": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n피부톤이 기존에 나온 쿠션 21호를 사용하기에 살짝 애매한\n톤인데 오휘 쿠션 21호는 제 피부에 잘 맞아요\n자연스러운 피부 표현을 좋아해서 70d를 선택했는데 아주 탁월한 선택이었습니다\n바른 후 얼굴에 광도 자연스럽게 올라와서 만족스러워요",
    "text185": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. 출시하자마자 구매했었는데 좋아서 다시 구매했어요 커버력도 원하는대로 선택할수있어서 좋아요 얇게 발리는게 좋아서 저는 커버력 약한걸로 구매했어요!",
    "text186": "19호 구입하고 너무 잘써서 21호도 구입했어요 ㅎㅎ 원래 오휘쿠션만 사용해서 저한테는 최고에요",
    "text187": "수부지 일단은 나쁘지 않아서 사용중에 있습니당!\n쓸수록 괜찮았으면 좋겠어요 후기보다가 혹하긴 했는데 시간 지나면 기름이 꽤 올라와요",
    "text188": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n오휘에서 쿠션 나왔길래 눈여겨 보다가 \n세일에 냉큼 샀어요! 호수가 세밀하게 나눠져\n있어서 좋고 발림성도 좋아요!",
    "text189": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직\n한 후기입니다.]\n발색 좋고 발림성 및 커버력도 좋아요.\n톤도 자연스럽내요.\n아주 만족합니다좋아요!!좋아요!!",
    "text190": "선물주기에도 고급지고 가지고다니기에도 조잡한티 안나서 파우치 항상 들고다녀요!",
    "text191": "발색도 자연스럽게 피부톤에 잘 맞았고 지속력도 길어서 좋았습니다",
    "text192": "패키지도 마음에 들고, 질도 좋아요. 가볍고 밀착이 잘 돼요.",
    "text193": "무너짐도 깔끔하고, 얇게 발려서 피부도 편안해서 만족하는 쿠션입니다.",
    "text194": "들뜸없이 잘 발리는 쿠셔입니다. 색상 선택의 폭도 넓어서 사용하기 좋아요",
    "text195": "호수도 잘맞고 자연스러운 광이 피부가 좋아보이게 해요. 케이스도 넘 이쁘고 잘쓰고있어요!!",
    "text196": "커버력도 좋고 지속력이 오래 가는 쿠션 제품이라 너무나 마음에 들었던 거 같아요",
    "text197": "촉촉하고 여름에 땀이 많이나는편인데도 잘 지워지거나 밀리지않아 좋아서 이번여름에 너무 잘쓰겨있네요👍",
    "text198": "저는 커버할게 없어서 70D를 써봤는데 꽤 커버력이 있다고 느껴졌지만 진하거나 심함 여드름 흉터 같은거 있으신 분들은 좀 더 높은 커버력인 100D을 추천 드립니다!",
    "text199": "엄마 선물 드렸는데 여름에 쓰기 좋은 것 같아요!!!!!!",
    "text200": "아주 촉촉하니 겨울에찰떡일거같아용ㅋㅋ\n70D쓰고있어서 그런지몰라도 엄청 얇게 보정됨"
  },
  {
    "brand_name": "오휘",
    "product_name": "[NEW] 오휘 얼티밋 커버 데니어 쿠션 리필 기획 (70D/100D)",
    "price": "58500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022756112ko.jpg?l=ko",
    "review_name": "[본품+리필기획] 100D_21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227561",
    "text1": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n피부에 얇고 가볍게 밀착되면서도 잡티와 붉은기를 깔끔하게 커버해줘서 첫 사용부터 만족스러웠어요. 답답하거나 두꺼운 느낌 없이 자연스럽게 표현돼서 마스크를 써도 들뜸이 적었고, 시간이 지나도 무너짐이 고르면서 깔끔하게 유지돼요. 특히 쿠션 특유의 촉촉함 덕분에 건조함이 적어 속당김 없이 하루 종일 편안했어요. 광이 은은하게 돌아 피부가 건강해 보이고, 피부결이 매끈해 보여서 베이스 메이크업이 훨씬 완성도 있게 느껴졌습니다.",
    "text2": "헤라 블랙쿠션 진짜 별로라 오휘꺼 새로나와서 샀는데 맘에들어요. 일단 발림성이 참 좋네요.\n얇게 발리는데 헤라꺼처럼 다바르고나면 생기는 텁텁함이 없어요. 피부가 안 답답합니다.\n광채도 은은해서 피부결도 좋아보이고 색상도 이쁩니다. \n21호 100D는 핑크베이스에요.\n21.5호 100D는 아이보리톤이에요.",
    "text3": "판매자에게 제품비의 일부를 제공받았지만, 저의 솔직한 후기입니다.\n쿠션 케이스가 고급스러운 디자인이에요. 퍼프는 쫀쫀하고 부드러워서 피부에 닿는 느낌이 좋았고, 내용물을 균일하게 잘 펴 바를 수 있었어요.\n제형은 너무 묽지도, 너무 꾸덕하지도 않은 적당한 농도였어요. 피부에 올렸을 때 촉촉하고 부드럽게 발리는데, 끈적임 없이 보송하게 마무리돼서 좋았어요. 얇게 여러 번 덧바르기에도 부담이 없어요:)",
    "text4": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n까만 케이스가 고급지고 거슬리지 않은 은은한 향까지 마음에 듭니다. 21호 색이 얇고 자연스럽게 발색되네요.\n건조하지않고 약간 매트보송해서 더 마음에 듭니다.\n리필퍼프3개랑 미니쿠션에 케이스까지 구성도 좋았어요.",
    "text5": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n원래도 내돈내산으로 샀었던 쿠션이에요. 세미 매트라고는 하는데, 겉보송한 느낌보다는 윤광 돌게 마무리 되어서 저는 오히려 세미 글로우 수준?이라고 느껴졌어요. 근데 너믜너믜 예쁜 광이고 색도 잘 빠짐...ㅠ",
    "text6": "살짝 밀릴때도있지만 발색이나 커버력은 좋아요 유지력도 가격대비 괜차나요",
    "text7": "컬러는 밝은 편인 것 같아요\n커버력이 좋은 100 으로 샀는데 지속력이 좋지가 않네요\n처음 바르면 보송보송한 느낌에 톤업 뽀사시 합니다만,\n금방 무너지는 편인 듯요.. 지속력이 아쉽습니다",
    "text8": "입자가 곱고 보송매트하게 마무리되서 너무 잘 사용하고 있습니다.",
    "text9": "엄마 선물로 드렸는데 마음에 들어하셨어요\n촉촉하고 커버력 좋아요",
    "text10": "요즘 제일 잘쓰고 마음에 드는 최애 쿠션입니다. 100d제품 커버력이 좋아서 피부에 올렸을때 너무 좋습니다. 건성피부에 잘맞게 촉촉합니다.",
    "text11": "다 좋은데 저 미니쿠샨,,, 진짜 요물이예용 가지고 다니기 좋음!",
    "text12": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한\n후기입니다\n\n오휘쿠션은 기존에 사용감이 좋아 잘 사용했어요.\n이번엔 얼티밋 커버 데니어 쿠션은  증정품이 많아  바로 구매했어요.\n컬러선택이 다양해서 좋으며 이번엔 잡티커버에 도움을 받고자  100D 21호로 선택했는데 너무 잘 한듯 발림이 묵직힌지않고 자연스러운 피부톤을 유지하면서 잡티로 칙칙한 피부을 맑게 보이게 해서 좋아요^^",
    "text13": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n밀착력이 좋아서 피부 표현이 자연스러워요.\n커버도 잘 돼서 좋아요 ㅎㅎ\n100D지만 생각보다 부담스럽지 않아서 자주 쓸 것 같아요!",
    "text14": "촉촉하면서 커버력도 좋고 은은한 향기가 나서 사용감 좋아요",
    "text15": "면세점에서 보고 예뻐서 구매했는데 향이 좋고 커버력 좋아요",
    "text16": "제 피부톤에 잘 맞으며  지속력이 오래가지만 수분감이좋아 건조하지 않아요",
    "text17": "엄마 선물로 드렸는데 커버력 좋고 유지력도 꽤 좋아서 만족하셨어요\n호수 21.5랑 21 둘중에서 고민했었는데\n 21호 쓰시던 분들이라면 이것도 21호 사용하시면 될듯",
    "text18": "흠 기름이 잘 올라오고 쓰다보니 밀착력도 떨어지는서같아요ㅠ",
    "text19": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.\n\n여름이 되면 피부가 금방 무너져서 쿠션 선택이 까다로운편인데 이 제품은 제가 기대했던 것보다 훨씬 밀착력이 좋았어요.\n퍼프에 제품을 묻혔을 때 굉장히 부드럽게 발리고, 두드리는 순간 피부에 얇게 착 붙는 느낌이 나더라고요. 커버력이 있으면서도 두껍지 않게 표현돼서 마음에 들었어요. 모공이나 잡티도 어느 정도 자연스럽게 가려주면서 피부 톤이 한층 맑아 보이는 효과가 있었습니다.\n특히 땀이나 습기에 쉽게 무너지지 않는 편이라 오후까지도 큰 화장 수정 없이 지낼 수 있었어요. 저는 지성 피부 쪽인데 번들거림이 심하지 않고 매끈하게 유지돼서 만족스러웠습니다.\n또 케이스 디자인이 깔끔하면서 고급스러운 느낌이라 사용하는 순간 기분이 좋아지더라고요. 쿠션을 가방에 넣고 다닐 때도 자석으로 여닫을수있어서 편하고 좋았어요❤️",
    "text20": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다. \n패키지도 고급스럽고 구성도 좋고 할인하길래 구매해봤어요. 평소 21호를 쓰는데 100 D 21호를 구매해봤고 생각보다 색상이 밝아요. 목쪽에도 톤업크림을 바르고 조금 빡센 화장이 필요할 때 써주면 좋을 것 같아요. 혹은 본인의 호수보다 한 톤 높게 사시는 걸 추천드립니다!",
    "text21": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.] \n\n색을 0.5호마다 고를수 있는점이 아주 좋앗습니다.\n인위적인 화장품향도 나지 않고요! \n커버는 물론이고 촉촉하며 끈적이도 없어요..! \n끼임 현상도 없이 잘 발라집니다",
    "text22": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n이번에 새로 쿠션이 나왔다해서 구매해봤어요 발림성도 좋고 너무 탁한 색도 아니라서 좋아요 기존 쓰던 쿠션과 색상도 비슷하고 너무 건조하지도 않고 블랙이라 그런지 더 이쁜거같아요 리필구성이라 좋고 사은품도 같이 챙겨주니 선물하기에도 좋을거같아요",
    "text23": "커버도되는데 뭉치는거없이 좋아요 색이 조금더밝아요~~",
    "text24": "면세점에서 보고 예뻐서 사고 싶었는데 올리브영에 있어서 구매했어요",
    "text25": "디자인이 고급스럽고 리필 기획이라서 구매했는데 만족해요",
    "text26": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n리뷰찾아보고 제가 너무 기대했던 걸까요?\n밀착력 커버력 지속력 모두 엉망입니다.\n하루종일 묻어나오고 계속 다시 발라야 할정도입니다.\n커버려기대했는데 모공이 부각되서 피부표현 엉망입니다.\n밀착력이 좋지않으니 지속력도 좋을리 없겠죠...\n저한테는 정말별로였습니다\n21호 너무 밝고 얼굴 동동뜨고 자연스러움을 기대할 수 없습니다.",
    "text27": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후\n기입니다.]\n\n평소에도 21호써서 21호 구매했는데 넘 찰떡이예요! 팩트 외관도 옴총 고급지구, 퍼프도 좋아서 쫀득쫀득하게 마감되네요 ㅎㅎ 오늘 아침 출근할때 바르고왔는데 피부결 되게 좋아보여서 마음에 듭니다.",
    "text28": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n사은품도 많이 주고 가볍게 발려요!! 건조함이 안느껴집니다. \n지속력도 꽤 좋아요. 바른지 10시간 정도 지났는데 약간의 모공 부각만 되는 편이에여",
    "text29": "사용한지 한달 넘었는데 지속력도좋고 잘사용합니다 \n커버도 잘되는편에요",
    "text30": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다😘🫶\n\n오휘 쿠션! 기대를 안고 처음 구매해보았습니다\n쿠션케이스도 고급스러워 보이고 착착 잘 닫히더라구요 오휘 브랜드이미지에 맞는 쿠션케이스 같았어요\n저는 커버력을 중요하게 생각해서 70d,100d 두 가지로 나눠져 있어서 선택하기 편했어요! \n손등에 발라보니 안바른 곳과 차이가 확 보이네요!!\n호수도 섬세하게 나눠져 있어 선택의 폭이 넓어 좋았어요\n쿠션 바를 때 촉촉한 느낌도 나고 커버력이 있지만 건조하진 않은거 같아 맘에 들어요!",
    "text31": "오휘 쿠션은 0.5호로 세분화되어서 나눠지는데 자연스럽게 화사해지면서 깔끔하게 정돈되면서 모공과 피부결을 정돈해주는 70D와 완벽하게 기미와 잡티등을 커버해줄 수 있는 100D 두가지로 선택해서 호수별로 선택해 사용이 가능해 선택지가 넓업요! 8월 올영픽으로 본품을 구매하면 리필과 미니 쿠션에 퍼프3매입까지 줘서 너무 만족스러웠어요!",
    "text32": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다. 오휘 쿠션은 처음 사용해 보는데 컬러나 커버력이나 만족스럽습니디. 그리고 상품 구성이 너무 좋네요 리필 포함에 퍼프도 3개 따로 있고 무엇보다 미니 쿠션 너무 귀여워요 미니 가방에 쏙 들어가 가지고 다니면서 간단하게 수정하기 좋아요. 본품 커버력 있는 100D인데 미니는 70D로 와서 둘 다 써볼수 있어 좋았습니다. 리뷰보니 컬러가 밝다고 해서 한톤 업해서 21호 선택했는데 들뜸없이 피부톤이랑 잘 맞아요",
    "text33": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다] \n\n70디랑 100디 고민하다 한개정도는 커버력이 잘 되는거 갖고 있어야 할 듯 해서 100디로 선택했습니다. 같이 들어있는 미니버젼 너무 귀엽고 앙증맞네요.홈페이지에서 21.5가 조금 누런빛이 강해보이더라구요.. 잘 타는 피부고 홍조도 있고 노란끼도 있는 편이라 21호 선택했어요.",
    "text34": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 흐기입니다.]\n\n미니쿠션 너무 귀엽꾸요! 생각보다 매트한데 커버력도 좋아서 지금 같은 여름에 사용하기 너무 좋아요! 디자인도 깔끔해서 맘에 듭니다",
    "text35": "커버력, 지속력, 다크닝 제로, 색상 다 챙기고 싶다면 !!!\n오휘 쿠션 한번 써보셔요..🫶🏻\n발릴땐 쿨링감있게 잘 펴발라지는데 어느순간 픽싱이 돼요\n근데 전혀 건조하지 않고 속은 촉촉, 겉은 보송해서\n완즈이.. 수부지분들께 추천드립니다🥰\n아침화장이랑 수정화장 전부 이걸로 하구요\n불편하게 리퀴드 파운데이션 쓸 필요 없이 \n이거 하나로 해결돼요🩵\n디자인도 넘나 고급지구…\n아 지속력 미쳤어요 다크닝 전혀 없이 아침과 동일한 상태로\n세안하실 수 있습니다..😽",
    "text36": "다른 쿠션 사용 중이러 미사용이지만 괜찮을 거 같아요!!!",
    "text37": "이건 딱히 좋지도 않고 나쁘지도 않은...? 비싼 값을 잘 못 하는 거 가틈",
    "text38": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n\n70D 21호랑 100D 21호 중 고민하다가 70D 21호 미니쿠션을 증정품으로 주길래 100디 21호 구매했어요. 발림성 좋고 색상도 괜찮아요. 핑크아이보리인 20.5호도 조금 고민했었는데 뉴트럴 21호 사길 잘한것 같아요. 70디 보다는 100디가 확실히 커버력이 더 좋네요. 지속력도 괜찮아서 요즘 쓰기 좋아요.",
    "text39": "처음 구매해서 사용해봤는데 밀착력도 그냥그렇고 커버력도 보통이네요 지속력도 오래가지는 않아요",
    "text40": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n오휘의 메이크업 제품음 처음 사용하보는데, 제품검색을 해보니 좋은 리뷰가 많더라구요. 그래서 저도 한 번 사용해봤습니다. 쿠션은 샤넬, 투쿨포스쿨, 헤라 등등 사용해봤는데 오휘의 쿠션 왜 이제 사용했을까 하는 생각이 들 정도로 만족스러워요!! 화사해지면서 커버력고 좋아요!! 다음에도 구매할래요",
    "text41": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n저는 지성에 가까운 복합성 피부입니다. 모공도 크고, 홍조도 있고 잡티도 있어 오휘 올티밋 커버 데니어 쿠션으로 모공도 매꾸고 잡티, 홍조도 커버하고 싶어 구매했습니다.\n\n상품 색상도 다양하고 데니어에 따라 커버정도, 촉촉함을 선탹할 수 있는게 구매 전부터 눈에 띄었습니다. 저는 아무래도 커버 위주로 구매를 하고 싶어 100D로 구매했는데, 사용해보니 적은 사용량이로도 전체적으로 커버가 잘 되어 톤이 밝아지는게 느껴졌습니다.\n컨실러랑 같이 사용하면 더더욱 커버가 잘 되겠죠?!!\n\n지속력은 좋은 편이고, 무너짐도 지저분하지 않음을 확인했습니다. 전반적으로 만족스럽습니다!!\n추가 구성품도 귀여워서 좋아요ㅎㅎ",
    "text42": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n증정품으로 딸려온 미니쿠션과 파우치 퍼프 ㅠ 지금 사는게 다 너무 필요했던 것들 미니쿠션과 파우치는 사이즈가 너무 귀여워요ㅠ 수정용으로 키링으로 달고다녀요 20.5호 라는 호수가 있어서 써보고싶었지만 이번 여름에 까맣게 탄 저는 21호도 무리였던 것 같…… 그래도 커버도 좋고 색상도 맘에 듭니당 디자인도 고굽져서 마음에 들어요~~",
    "text43": "우연히 리뷰보고샀는데 엄청 좋아요.\n커버력 지속력 다좋아욧",
    "text44": "아직 사용을 안 해 봤지만 지금부터 바르기 괜찮을 거 같아요.",
    "text45": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n오휘 브랜드는 유명해서 알고 있었지만 쿠션을 이번에 처음 써봤는데 새로웠던게 0.5 디테일이었어요! 21.5호 22.5호 등 사이 애매한 톤까지 신경쓴게 최고!!👍 미니쿠션 좀 작지만 넘 귀여워서 구성도 맘에 들구ㅋㅋ 피부톤에 자연스럽게 스며드는것 같아 좋습니당~~!",
    "text46": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n📍피부타입 : 지성\n📍피부상태 : 모공, 홍조, 흉터\n📍먼저 많은 양을 바르지 않았는데 커버가 적당히 되는 느낌이었어요! 그리고 타 21호보다 조금 화사한 느낌이 들었습니다.\n모공커버는 프라이머룰 바르고 발랐지만 만족했고요.\n사진은 딱 오휘 쿠션만 바른 전/후 사진! 컨실러나 다른거 커버 안함\n조금 더 써봐야 더 정확하게 느끼겠지만 커버랑 모공커버 만족해서 잘 쓸 것 같아요!! 그리고 기획세트로 리필용에 미니쿠션까지와서 너무 만족👏",
    "text47": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n여름에 쓰기에 아주 좋아요. 촉촉하면서 피부에 착 밀착되는 느낌이에요. 커버도 되는 100으로 선택했는데 아주 잘 한것 같아요.보통 21호 써서 동일한 걸로 선택했는데 중간층 피부룰 가진 사람들의 선택의 폭이 넓어서 좋아요.",
    "text48": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n수부지분들이 사계절 데일리로 쓰기 좋은 쿠션이에요! 적당히 매트하고 커버력도 좋아요 색은 뉴트럴한 21호여서 톤 관계없이 잘 쓸 것 같습니다. 그리고 케이스가 예쁘고 자석이 있어서 여닫을 때 편해요!",
    "text49": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n일단 케이스 고급스럽구요\n윤기나는데 커버력 왤케 좋죠\n안 샀으면 큰일이었을뻔 ㅋㅋ",
    "text50": "아주 글로우하지는 않고 세미글로우 느낌입니다\n커버할게 많아서 100D로 구매했는데\n커버력 아주 마음에 들어요!!💓\n베이스를 덧발라도 뭉치거나 밀리지 않고\n가격값을 하는 것 같습니다☺️\n다크닝 전혀 없고 지속력도 마음에 들어요",
    "text51": "저는 예민한 지성피부인데, 제 피부엔 좀 안먹고 밀리는 느낌이에요. 건성피부한테 맞을 것 같은 느낌. 얇게 펴발려서 발랐을 때 피부 좋아보이긴해요. 예상보다 지속력이 나쁘진 않아요. 저 피부 하얀편인데도 톤은 생각보다 좀 밝네요. 잘못하면 달걀귀신 됨 ㅠㅠ 미니쿠션있어서 밖에 들고다니기 편해요",
    "text52": "뭉침없어요 촉촉하고 탄탄하게 발라져서 무너짐도없고 화사해요",
    "text53": "커버력을 중요시해서 100D로 샀는데 완전만족합니당\n촉촉해서좋아요!"
  },
  {
    "brand_name": "오휘",
    "product_name": "[NEW] 오휘 얼티밋 커버 데니어 쿠션 리필 기획 (70D/100D)",
    "price": "58500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022756112ko.jpg?l=ko",
    "review_name": "[본품+리필기획] 70D_21.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227561",
    "text1": "✔️촉촉하고 커버력이 좋은 쿠션\n\n💛어른들이 좋아하는 브랜드라 반신반의 하면서 구매해봤는데 커버력이 좋고 촉촉하기까지 해요 주근깨가 많은 편인데 컨실러를 안해도 잘 가려질 정도예요 근데 또 건조하거나 화장이 뜨지는 않아요! 향도 좋고 구성도 좋고 만족스러워요",
    "text2": "다크닝없고 좋아요\n커버력 크지 않지만 자연스러운맛이 있어요",
    "text3": "0.5 도업이 가능하다고 그래서 처음에는 흥미가 많이 생겼고 세밀하게 나눈 제품이라는 점이 흥미로왔어요\n다른 제품을 사용 하지 않았기에 얼마나 다른지 차이를 알 수는 없지만 애매하기 손이 안 맞았던 저는 이 제품을 잘 쓰고 있습니다.",
    "text4": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n✔️촉촉하고 커버력이 좋은 쿠션\n\n💛어른들이 좋아하는 브랜드라 반신반의 하면서 구매해봤는데 커버력이 좋고 촉촉하기까지 해요 주근깨가 많은 편인데 컨실러를 안해도 잘 가려질 정도예요 근데 또 건조하거나 화장이 뜨지는 않아요! 향도 좋고 구성도 좋고 만족스러워요",
    "text5": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n우선 색이 정말 예쁜 상앗빛 컬러입니다. 21호보다는 덜 화사하지만 이 자체도 밝은편이에요! 22호분들이시면 좀 화사하게 발색될거예용 자연스럽게 내 피부같은 커버 원하시면 22.5호 해도 괜찮을것같아요. \n이름부터 커버 쿠션인만큼 매트하고 커버력 높게 밀착됩니다! 동봉 퍼프가 쫀쫀해서 궁합도 좋은 편이에요 만족합니다",
    "text6": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n지성이지만 촉촉한 거 써보고 싶어서 구매했어요.\n확실히 비싼 게 돈 값을 하는지, 매트 쿠션, 매트 파운데이션을 발라도 나갔다 오면 기름기가 좌르르 흘렀었는데 얘는 덜 한 것 같아요. 그리고 모공 엄청 넓은 현무암 피부 + 홍조와 여드름도 엄청난 피부인데, 다 커버가 잘 돼서 너무 만족입니다! 다크닝도 없어요.\n색상은 바닐라코 커버리셔스 파워핏 파운데이션 22호랑 비슷한 것 같아요. 굳이 따지자면 바닐라코가 조~금 더 밝습니다.\n\n5번 사진이 화장하기 전, 6번 사진이 화장하고 5시간 지났을 때입니다. 참고하세요~",
    "text7": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.\n\n평소 21호는 밝고 22호는 어두워서 쿠션 유목민이였는데, 이 제품은 21.5호가 있어서 마음에 들어요!\n미니쿠션은 21호인데 핑크베이스고, 제가 구매한 21.5호는 옐로우베이스라 홍조가 있는 제 피부톤에 맞게 자연스럽게 커버되더라구요. 커버력도 나름 있는 편이에요",
    "text8": "촉촉하고 좋아요! 여름보단 환절기~가을/겨울에 쓰기 좋은 것 같어요",
    "text9": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n피부에 고민이 여러개인 만큼 피부가 안 좋은 편이라 평소에 쿠션을 구매하기 전 꼭 다양한 후기를 읽어보고 구매하는 편입니다.\n더군다나 아기를 출산한 이후 더 엉망이 되가는 피부에, 후기는 찾아볼 시간도 없고..그래서 그냥 믿음이 가는 브랜드로 구매했습니다\n색상과 수분감 커버력을 다양하게 나눠놔서 본인이 중요하게 생각하는 포인트에 비중을 두고 구매할 수 있다는게 가장 큰 매력포인트인거 같습니다\n커버력도 수분감도 제가 생각한 정도여서 만족합니다\n사진에서 왼쪽부분이 제품을 사용한 곳,\n오른쪽이 제 원래 피부입니다",
    "text10": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n원래 쿠션 유목민이었거든요. 피부톤이 애매해서 21호는 너무 동동 뜨고, 23호는 어둡고.\n그러던 중 21.5호라니 반신반의하면서 구입했는데 너무 좋아요! 목이랑 피부톤이 달라 동동 뜨던 얼굴이 자연스러움을 찾고, 커버력도 자연스러워서 너무너무너무 좋습니다!\n저와 비슷한 경험 있으신 분들은 속는셈치고 한번 써보셔도 좋을 것 같아요~",
    "text11": "좋은 기회에 럭셔리 오휘 신상 쿠션 구매할 수 있어서 넘 좋아요~~👍 착한 가격에 미니 쿠션까지~~😉💕 건성이라 촉촉하고 적당한 광 좋아하는데~~잘 사용해 볼게요~💕 넘 기대 되네요~~☺️",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관 적인 생각으로 작성하였습니다.\n\n수부지~지성이 쓰기에 딱 적합한 제품인 것 같아요!\n힌스 핑크쿠션 22호 괜찮았는데 살짝 밝았으면 좋겠다 싶어 21.5호 구매해봤어요! 근데 저한텐 살짝 밝네요 ,, 브랜드마다 쿠션 색상이 너무 다르다 보니 가늠이 안 되는 걱 같아요! 색은 이쁘긴 한데 밀착력은 생각보다 아쉽게 느껴졌어요 ,, 첫 느낌은 얇게 발리는 것 같았는데 얹을 수록 뜨는 게 느껴져서 처음부터 잘 발라야겠다 싶었습니다 ,, 무기자차 선크림이랑 조합이 별로인건지 다른 선크림이랑 한번 다시 써봐야겠어요! 색이 예뻐서 만족은 합니다🤓",
    "text13": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n21호 바르면 좀 뜨는 감이 있었는데 오휘에서 세부적으로 톤을 더 나눠서 21.5호가 있기에 구매했어요. 커버는 많이 필요없어서 70d로 구매했는데 작은 잡티들은 가려져서 만족해요.",
    "text14": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n즐겨보는 유튜버가 이 쿠션을 추천하길래 구매해보았는데 그 이유를 알겠네요!! 여름이라 갑갑하지 않고 가벼운 쿠션을 쓰고싶어 70d로 구매했더니 피부가 편하고 커버력도 적당하네요~ 아침에 바쁠 때 공들여서 바르지 않아도 잘 발리고 지속력도 좋아요!! 점심시간에 수정 한번 해주면 오후까지 잘 유지됩니당",
    "text15": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n0.5호가 있어서 좋아요\n여름이라 얼굴이 타서 21호는 밝고 그렇다고 23호는 너무 톤이 낮아서 고민했어요\n21.5호인데 맑게 표현되어서 얼굴톤에 딱 맞아요\n제일 좋은건 다크닝!\n다크닝이 없네요? 세상 맘에듭니다!",
    "text16": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text17": "발색력이 좋고 호수가 많이서 피부톤에 맞게 고르기 좋아요!",
    "text18": "[판매자에게 제품의 일부를 지원받았지만, 저의 솔직한 후기 입니다.]\n\n평소에 21호를 쓰면 너무 밝고 23호는 자연스럽지만 시간이 지나면 다크닝이 심해져서 본래 피부보다 칙칙하게 보이는 고민이있었는데 0.5호로 나뉘어져 있어서 좋았어요.  지복합성 피부인데 70D도 무너짐 없이 괜찮았고100D는 더욱 밀도있게 마무리 되어서 만족스러웠어요.",
    "text19": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n오휘 쿠션은 피부에 얇고 촉촉하게 밀착되면서도 무너짐이 예쁘게 표현되는 점이 정말 만족스러웠어요. 발림성이 부드럽고 결 하나하나를 고르게 감싸주는 느낌이라서 두껍게 올리지 않아도 잡티나 홍조를 자연스럽게 커버해 주고, 시간이 지나도 답답함이 거의 없어서 데일리로 쓰기에 딱 좋았답니다. 또 피부 위에서 은은하게 빛나는 윤광이 올라와서 마치 원래 피부가 좋은 듯한 효과를 주는 점도 마음에 들었고, 메이크업 후에도 속은 촉촉하면서 겉은 보송하게 정돈돼서 하루 종일 안정감 있게 유지되는 느낌이었어요. 케이스 디자인도 세련되고 고급스러워서 꺼낼 때마다 기분까지 좋아지고, 무엇보다 피부가 건조하지 않게 지켜줘서 겨울철에도 활용도가 높을 것 같다는 생각이 들었어요. 전체적으로 커버력과 광채, 지속력까지 만족스러워서 꾸준히 쓰게 되는 쿠션이에요.",
    "text20": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.]\n\n촉촉하고 지속력 좋아요\n쓰던게 21호인데 여름이라 피부가 좀 타서 밝아보이덜구요  21.5호가 있어서 21.5호로 재구매 합니다",
    "text21": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n오휘 쿠션 처음 써보는데 만족스러워요ㅎㅎㅎ 색상이 세분화되어 있어서 선택하는 데에 시간이 좀 걸렸는데 그만큼 직접 보지 않고도 원하는 색으로 고를 수 있어서 좋았어요. 70D라고 해도 커버 꽤 잘 되어서 좋았고 필요할 때 조금만 더 올려주면 만족스러울 정도로 커버되니까 괜찮았고요 완전 만족이에요ㅎㅎ",
    "text22": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.]\n\n저희 엄마가 평소에 기초라인도 그렇고 오휘 제품을 쭉 써오셨는데, 이번에 쿠션이 리뉴얼됐다고 해서 바로 사드렸어요.\n\n평소 21호 쓰시는데, 21.5호가 새로 나와서 이걸로 선물해드렸더니 색깔이 딱이라며 너무 좋아하시더라고요! 피부에 착 감기듯 발리고, 커버력도 좋아서 따로 컨실러 쓸 필요 없다고 하셨어요.",
    "text23": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n오, 일단 케이스가 너무 이뻐요!! 시크 블랙으로 너무 맘에 드네요. 제가 얼굴도 검은 편인데, 얇게 화장은 편이라 70여서 다른 제품보다 좋았던 것 같아요. 매트한 편은 아니고 촉촉해요. 손 사진 일부러 공유하려고 찍었는데.. 피부 정돈이 잘되고 전 색이 잘 맞았어요ㅎ",
    "text24": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n케이스 가벼워서 좋네요. 에스쁘아 더글로우 22N 주로 사용하는데 오휘 21.5 70D가 더 밝지만 크게 이질적이지는 않아요. 아주 매트하지는 않고 적당히 광도 도는 세미글로우 느낌입니다.  에스쁘아보다 확실히 여름에 사용하기 좋네요.",
    "text25": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n70d 제품도 커버력이 적당히 있어서 좋았고 호수가 여러가지있어서 색상 선택하기도 좋고 세미매트여서 수부지가 쓰기에 좋은제품인거 같아요",
    "text26": "뭔가 전에 쓰던것보다 살짝 밝은데 나중에는 좀 어둡게 무너지는 느낌이엇어요 ㅠ"
  },
  {
    "brand_name": "오휘",
    "product_name": "[NEW] 오휘 얼티밋 커버 데니어 쿠션 리필 기획 (70D/100D)",
    "price": "58500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022756112ko.jpg?l=ko",
    "review_name": "[본품+리필기획] 100D_21.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227561",
    "text1": "전반적으로 그냥 무난한 쿠션이었어요\n어떤 점이 특별히 좋았다란 느낌이 들지는 않았어요\n\n지속력이 아쉬웠어요\n다크닝보다 제형이 날아간 느낌이 들었어요\n오후쯤 거울을 봤을 때 내가 오늘 쿠션을 발랐나? 이런 생각이 드는 마무리감이었어요\n\n쿠션을 밀어서 바르면 밀림, 뭉침 현상이 생겨서 두드려서 발라줬고 매트 타입으로 픽싱이 빠른 쿠션이어서 빨리 발라줘야 돼요\n\n데일리로 쓰기에는 트러블이 자주 올라와서 커버력이 평소보다 더 필요한 날에만 사용을 해줬어요\n\n6월, 한여름에 이 제품을 썼을 때는 스킨케어를 가볍게 하다 보니 너무 건조하게 느껴졌었는데 환절기인 요즘에는 스킨케어를 꼼꼼히 해서 그런지 쿠션을 발랐을 때 건조함이 느껴지지 않았어요\n\n원래 잡티 조금 보여도 괜찮으니까 촉촉한 글로우 마무리감에 텁텁하지 않아 보이는 쿠션을 선호해서 그런지 이 쿠션은 커버력을 조절은 할 수는 있지만 어딘가 텁텁해 보이고 밖에서 수정 화장을 쉽게 할 수 없는 제형이어서 손이 잘 안 갔어요\n\n컬러 베리에이션이 있는 건 좋지만 제형이 70, 100 다르고 다른 쿠션들에 비해 이해를 잘 해야 컬러를 고를 수 있어서 저한테는 조금 난해하게 느껴지더라고요\n\n다른 쿠션들도 마찬가지지만 쿠션은 본인이 선호하는 커버력, 밀착력, 피부 타입에 따라 많이 갈리기 때문에 다양한 리뷰를 보고 구매하시는 걸 추천드려요\n\n이 제품은 제가 선호하는 타입의 쿠션이 아니어서 저는 재구매하지 않을 것 같아요",
    "text2": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n원래 21호를 사용하는데, 여름에 계속 타서 좀 어두워진 느낌이라 고민이었는데, 21.5호가 있어서 좋았어요\n21.5호도 좀 밝은 느낌이지만 탄 피부가 진정되도 사용할 수 있어서 좋아요\n\n구성품도 퍼프도 3개, 미니쿠션등 풍족해서 좋았어요. 특히 미니쿠션은 가방안에서 부피도 많이 차지 안하면서도 수정화장할때는 요긴해요\n\n약간 매트한 느낌이라 건성인 분들보다는 복합성이나 지성이 쓰기 좋은 느낌입니다. 지속력도 좋고 땀이 나도 잘 지워지지 않아서 만족스러워요",
    "text3": "내돈내산 후기입니다.\n\n-향: 상큼, 달콤한 향이 나요. \n\n-커버력: 100D라서 커버력 좋아요. 옅은 기미정도는 커버해줘요.\n\n-지속력 : 괜찮은 편인데 여름이라 종종 얼굴의 땀을 제거하니 여름에는 지속력이 약해져 자주 수정해줘야해요.\n\n-밀착력 : 퍼프로 바르니까 뭉침은 거의 없는데  들뜸이 있어요.\n\n오휘 쿠션 향도 좋고, 커버력은 마음에 들지만 색상이 제 피부랑 안맞고, 바르고 나면 들뜸이 있어 재구매는 안하려고 해요. 원래 사용하던 헤*로 돌아가려합니다~",
    "text4": "피부톤에 알맞은 색상을 선택할수있어 너무 좋고 커버력도 좋아서 잡티나 기미를 커버해줘서 너무 마음에 들어요",
    "text5": "부모님 선물로 드렸는데 어르신들은 기존의 대놓고 화려한 디자인을 더 선호하시는 듯함",
    "text6": "전반적으로 그냥 무난한 쿠션이었어요\n어떤 점이 특별히 좋았다란 느낌이 들지는 않았어요\n\n지속력이 아쉬웠어요\n다크닝보다 제형이 날아간 느낌이 들었어요\n오후쯤 거울을 봤을 때 내가 오늘 쿠션을 발랐나? 이런 생각이 드는 마무리감이었어요\n\n쿠션을 밀어서 바르면 밀림, 뭉침 현상이 생겨서 두드려서 발라줬고 매트 타입으로 픽싱이 빠른 쿠션이어서 빨리 발라줘야 돼요\n\n데일리로 쓰기에는 트러블이 자주 올라와서 커버력이 평소보다 더 필요한 날에만 사용을 해줬어요\n\n6월, 한여름에 이 제품을 썼을 때는 스킨케어를 가볍게 하다 보니 너무 건조하게 느껴졌었는데 환절기인 요즘에는 스킨케어를 꼼꼼히 해서 그런지 쿠션을 발랐을 때 건조함이 느껴지지 않았어요\n\n원래 잡티 조금 보여도 괜찮으니까 촉촉한 글로우 마무리감에 텁텁하지 않아 보이는 쿠션을 선호해서 그런지 이 쿠션은 커버력을 조절은 할 수는 있지만 어딘가 텁텁해 보이고 밖에서 수정 화장을 쉽게 할 수 없는 제형이어서 손이 잘 안 갔어요\n\n컬러 베리에이션이 있는 건 좋지만 제형이 70, 100 다르고 다른 쿠션들에 비해 이해를 잘 해야 컬러를 고를 수 있어서 저한테는 조금 난해하게 느껴지더라고요\n\n다른 쿠션들도 마찬가지지만 쿠션은 본인이 선호하는 커버력, 밀착력, 피부 타입에 따라 많이 갈리기 때문에 다양한 리뷰를 보고 구매하시는 걸 추천드려요\n\n이 제품은 제가 선호하는 타입의 쿠션이 아니어서 저는 재구매하지 않을 것 같아요",
    "text7": "무난하게 쓰기 좋은 쿠션 같아요\n나쁘지 않은 무난템으로 아주 굿",
    "text8": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n피부자극도 없고 잡티피부 커버도 잘되는것 같아  좋아요   쿠션  호수가 0.5 단위로 되어있어 피부톤에 맞게 선택할수있어 마음에 들어요   잡티를  잡아주면서 피부결이 매끈하게 마무리되는 느낌이라  너무 잘 사용하고 있어요",
    "text9": "퀄리티 대비 가격이 훌륭해요 ~~ 재구매 의사 있습니다 !!",
    "text10": "매니저 추천으로 구입했는데 대박 너무 좋아요.\n21.5호 건성피부에 좋고 다른 색상도 구입해볼려고요",
    "text11": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n완전 선물 받는 느낌이예요~~~♡\n미니쿠션에 리필까지 거기에 퍼프도 3개나 더 보내주셔서 부자된 기분^^\n그리고 요즘 휴가다녀와서 많이 탔는데 23호늘 사기에는 또 금방 피부가 돌아올 것 같아 21.5호 도전해봤어요.\n결론은 찰떡입니다. ㅎㅎ 경계없이 잘 펴발라지고 조금만 발라도 가볍게 잘 먹어요.\n끈적임 없이 수분감도 촉촉하니 진짜 맘에 들어요.",
    "text12": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직\n한후기입니다.\n커버력도 좋고 색상도 딱 마음에들어요! 오랫동안 수정없이 있기엔 아직 날씨가 너무 여름인가봅니다. 모공부분 조심해서 수정화장 가끔 해주면 최고입니다.\n얇게 여러번 펴바르면 더더욱 예쁜 피부표현돼요!",
    "text13": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔 직한 후기입니다.\n\n쇼핑백까지 줘서 부모님 선물로 아주 좋습니다 퍼프도 3개 추가 증정, 본품 한 개 더, 미니쿠션(색상은 21호 고정인 듯)까지 구성도 알차요~ 항상 21호는 좀 밝은데 23호는 어두워서 싫다고 하셔서 21.5를 구매했어요. 옐로 베이스라서 허옇게 안 떠보이더군요. 커버력 높은 100d로 골랐는데 촉촉해보였어요.",
    "text14": "[판매자에게 제품비의 일부를 지원받았지만, 저의솔직한 후기입니다]\n손등에 한번 찍어서 사진찍었는데 커버도 잘되고 좋아요~!! 색상도 맘에 듭니다\n케이스 고급지네요~\n리필 외에 미니어처까지  줘서 너무 좋습니다\n미니어처 너무 귀엽군요~\n주신사은품은 미니어처 전용인가봐요\n본품은 안들어갑니다 ^^;",
    "text15": "판매자에게 제품 지원비를 일부 지원받았지만 저의 솔직한 후기입니다\n\n\n나의 호수가 21호와 22호 중간이어서 항상 21호를 사서 살짝 붕 뜨는 느낌이었는데 이번 오휘 제품으로 21.5도 . 커버력있는 100d가 있어주문해 봤습니다.  제품을 좋아해서 스킨케어 제품도 쓰고 있지만 역시나 맘에 드네요. 촉촉하고 지속력이 좋아요",
    "text16": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후\n기입니다.\n고급스러운 케이스와 매끈한 피부표현이 첫인상부터 만족스러웠어요.  보드라운 물방울 퍼프 덕분에 코 옆까지 야무지게 커버되고, 다크닝 없이 하루 종일 메이크업이 유지돼요.  0.5단계 세분화 컬러라 피부 톤에 딱 맞춰 쓸 수 있었고, 잡티 커버력도 좋아서 데일리로 쓰기 좋아요.",
    "text17": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n쿠션은 신상이 나올 때 마다 써보고 있는데 역시 오휘 쿠션 실망시키지 않네요! 더운 여름에 무너지기 쉬운데 커버력은 물론이고 지속력도 좋아서 만족합니다! 미니쿠션도 기획으로 들어있어서 아주 편하게 들고다니고 있어요~ 모공부자인데 모공끼임도 없고 텁텁하게 발리지 않아서 좋습니다~재구매 의사 있어요~",
    "text18": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n색상이 자연스럽고 피부 표현이 예뻐서 마음에 들었어요 케이스도 고급지고 미니 쿠션까지 구성이 너무 좋아서 선물용으로도 좋을거 같아요!!",
    "text19": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.  너무 지속력좋고 시간이지나도 얼굴이 누렇게 뜨지 않아서 만족합니다 제가 써본 쿠션중에 가장 만족해요.!!! 괜히 백화점 오휘가 아닌가봅니다. 색상 구성도 다양해서 만적해요 다 쓰고 재구매할게요",
    "text20": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n요즘 들어 기미가 많아져서 고민이였는데 요 쿠션을 사용하면 자연스럽게 커버가 돼서 좋아요 ! 저처럼 21호는 너무 밝고 22호는 어두운 중간 피부톤이신 분들은 반톤으로 나와 21.5로 적절하게 피부 표현을 할 수 있어 만족스럽게 사용중입니다 ㅎㅎ",
    "text21": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n오휘 쿠션은 예전부터 써보고 싶었는데 이번 구성이 너무 알차서 구매했어요\n미니 쿠션에 여분 퍼프, 키링, 종이백까지 함께 들어 있어서 넘 좋아요.\n\n저는 수분 부족형 지성 피부인데, 사용해보니 촉촉하면서도 커버력도 만족스러웠습니다. 평소 21호는 제 피부보다 약간 밝아서 뜨는 느낌이 있었는데, 이번에는 반 톤 정도 다운된 컬러라 훨씬 자연스럽고 예뻤어요.\n\n케이스도 고급스럽고 구성도 풍성해서 마치 선물 받은 것 같은 기분이 듭니다. :)",
    "text22": "촉촉하고 두껍게 발리지 않으며 자연스럽게 올라가서 만족해요. 기획세트라 오래 쓸 것 같아요",
    "text23": "지성분들에게 추천합니다! 보기보다 더 훨씬 매트해서 다 뜨네요ㅜㅜ 아쉬워요",
    "text24": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. 오휘 미니쿠션을 써보고 괜찮아서  이번에 본품을 구매해봤습니다 그전에는 21호 70d를 사용해서 좀 밝은톤이어서 이번에는 높은커버력과 반톤 낮은 호수를 구매했어요\n21호70d는 핑크빛이 돌았는데 이건 노란기베이스네요 아무래도 커버력때문에 그런거 같아요 확실히 70보다 100이 커버력이 있는듯 합니다  반톤 낮추니 자연스럽고 좋았어요",
    "text25": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n사기 전부터 리뷰가 너무 좋길래 믿고 구매했어요. 솔직히 커버력이 있다길래 두껍게 발리겠지 했는데 촉촉하고 적당히 발려서 놀랬어요. 색상도 요즘 21호는 너무 밝고 23호는 색상이 안예쁘고 어두워서 고민했었는데 오휘는 21.5호라는 색상이 있더라구요. 테스트 했을 때색상도 옐로우 베이스라 예뻤어요. 특히 리필에 미니 쿠션과퍼프까지 줘서 너무너무 만족해요",
    "text26": "공식몰보다 더 가격이 좋기도 하고 원래 오휘 제품을 좋아했던 터라 구매해 봤습니다. 이미 뜯어놓은 쿠션이 있어 써보진 못했는데 색 잘 맞았음 좋겠네요. 요즘 쿠션들 너무 밝아요 ㅠㅠ",
    "text27": "엄마가 오휘 브랜드를 너무 좋아해서 그런지 쿠션 너무 좋다고 맘에 들어 하네요",
    "text28": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.\n\n요새 세분화되서 제품이 많이 나와서 21.5호로 구매해봤습니다. 21호는 밝은거 같고 23호는 확실히 어두워서 애매했는데, 색상은 맞는거 같아요.\n커버력 있는 100D로 했는데 잡티나 붉은기도 잡아서 좋아요.\n수부지 타입이지만 여름에는 땀과 기름의 콜라보라 잦 쿠션 사용 했는데 이 제품은 기존에 쓴 다른 제품들 보단 좀더 오래 가는거 같아요.\n아쉬운건 제품 향이 제 취향은 아니고.. 향도 오래 지속되는 느낌이라 그 부분이 많이 아쉬워요 ㅜ",
    "text29": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n \n예전에 오휘제품을 쓰다가 이번에 다시 구매해서 써봤어요 ㅎ\n나이먹고 21호는 밝은거 같고 그렇다고 23호는 너무 칙칙한거같고 21.5호가 있어서 확끌려서 사봤어요\n커버력도 선택할수있어서 더좋은거같아요 ㅎ \n썬크림만바르고 커버력보고 싶어서 발라봤는데 잡티는 어느정도 커버가 되서 만족해요 \n너무 매트하지도 않고 잘쓸수있을꺼같아요",
    "text30": "<판매자에게 제품비의 일부를 지원받았지만 저의 솔직한  후기입니다>  역시 오휘인듯  고급스러움이 케이스부터 좔좔흐르네요..밀착력이좋고 아주옅은기미는 거의다커버해주는것같아요. 이번기획이너무좋은게 퍼프도3개도들어있고 미니쿠션도 주고요. 여러가지호수가있어서  나에게맞는 피부쿠션을찾을수있어서 완전굿입니다!",
    "text31": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n워낙 좋아하는 브랜드여서 큰 고빈없이 구매했습니다. 발림성도 너무 좋고 구성도 좋아요!! 미니 팩트도 휴대가 좋아 사용하면 편할 듯 합니다. 반호수 기준이어서 선택폭도 넓어요!!",
    "text32": "잘 발라지고, 촉촉해요. 다만 제 얼굴이 꽤 하얀편인데 21.5호가 너무 밝네요 ㅠㅠ 헤* 쿠션 21호를 오랫동안 사용했는데 자연스럽게 잘 맞았고 얼굴도 흰편이라 오휘쿠션 21.5호가 잘 맞을줄 알았는데 아니네요. 다음엔 22.5로 구입예정요~\n\n음... 주관적 의견이지만 쿠션 케이스가 실물로 보면 살짝 저렴해보여요ㅎ^^;; 그래도 세일 크게 할 때 구입했고, 100D는 커버력이 좋은 편이라 그냥저냥 사용하고 있습니다.",
    "text33": "역시오휘네요..화장하면이쁘게표현되서만족도가커요^^",
    "text34": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. 이것저것 줘서 너무 잘 사용할거 같아요^^ 오휘 제가 좋아하는 브랜드인데 너무 좋아요! 재구매예정입니다 ^^!!",
    "text35": "우연히 매장에서 있길래 오휘 제품 다 구입했네요ㅋ\n그중 쿠션 색상 21.5 구입했는데 기미 컨실러 조금 써서 예쁘게 가려지고 쿠션 이걸로 정착해야할거같아요",
    "text36": "너무 궁금해서 쿠션이 많음에도 불구하고 그냥 구매 했는데 아쉽습니다. 매트한 질감이라도 예쁘게 잘 발리는 제품들이 있는데 이 제품은 너무 떠서 별로였고 처음에 어찌저찌 바른다고 해도 4시간 정도 지나면 몽글몽글 떠있어서 아쉬웠어요.",
    "text37": "수분감이 좋아서 악건성이 저에게 아주 좋아요\n트러블많은 피부인데 잡티도 티안나게 잘 가려지네요"
  },
  {
    "brand_name": "오휘",
    "product_name": "[NEW] 오휘 얼티밋 커버 데니어 쿠션 리필 기획 (70D/100D)",
    "price": "58500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022756112ko.jpg?l=ko",
    "review_name": "[본품+리필기획] 100D_22.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227561",
    "text1": "딱 엄마세대가 좋아할만한 쿠션\n추천하는 타입\n지성,커버력 요구하는사람,지속력좋은거 찾는사람 이렇게 추천함!",
    "text2": "판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기 입니다. \n잡티 커버가 잘 되고 색상이 다양하게 있어서 본인의 피부톤에 맞게 선택하여 구매할 수 있어서 좋습니다 제 피부에 잘 맞는 색상을 구매해서 다른 쿠션들보다 훨씬 손이 많이 가요.",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n쿠션이 일단 피부색이랑 잘 어울리고 피부 빛을 자연스럽게 환하게 만들어 줘서 사용감이 정말 좋아요. 게다가 답답한 느낌이 없고 수분감이 촉촉하게 느껴져서 사용할 수록 좋아요. 지속력도 오래가고 땀이나도 쉽게 지워 지지 않아서 좋네요.",
    "text4": "가격이 비싸지만 본품에 리필, 퍼프3개, 미니 파우치, 미니 쿠션에 쇼핑백까지 주는 기획이라 마음에 들어요 미니 파우치는 작지만 휴대하기 편해서 들고다니면서 바르고 있어요~",
    "text5": "판매자에게 제품비 의 일부를 지원 받았지만 저의 솔직한 후기입니다.\n여름이라 메이크업이 잘 무너지는데 수정화장해도 두껍지않고 얇게 발려서 예쁜 피부표현이 됩니다. 색상이 다양해서 고르기가 어려웠는데 매장에서 테스트하고 제일 마음에 드는 색으로 골랐더니 이걸로 정착할 수 있을 것 같아요 딱 마음에 듭니다-",
    "text6": "진짜 좋아요 제가 23호라서 살짝 걱정했는데 살짝 톤업되어서 적당히 밝아보입니다",
    "text7": "70d는 자연스럽게100d는 좀 더 커버력있게 사용하기좋아요",
    "text8": "컬러 호수가 다양해서 좋았는데 좀 밝았어요 막 잘 맞는건 아니고 여름에 사서 그랬나? 싶더라고 그리고 약간 건조해서 겨울에 쓰려면 좀 기초가 많이 탄탄해야겠더라고요",
    "text9": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n여름이라 얼굴이 좀 타서 기존21호는 너무 동동 뜨더라구요 그렇다고 23호는 너무 어두워 고민하던차에 22.5호가 있어 구매했어요!\n21호와 비교해보니 차분하면서 자연스러운 톤이 너무 맘에듭니다! 칙칙해 보이지 않아서 너무 좋아요~ \n케이스도 자석식이라 너무 편하고 고급스럽네요~ 만족스럽습니다!",
    "text10": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n오휘 얼티밋 커버 데니어 쿠션을 구매해보았습니다.\n구성이 본품1+리필1+미니(70D 21호)+퍼프3매+미니키링파우치까지 완전 두둑하게 받았습니다.\n증정 빵빵할때 구매하세요!\n우선 색상 22.5는 매장에 없길래 비교해보고싶어서 이색으로 구매했습니다.\n오휘에서 이 쿠션 반톤업 으로 밀던데, 확실히 맞아요.\n여름용 매트쿠션 2종 23호와 비교했을때 확실히 화사합니다.\n근데 막 뜨거나 그런 밝음이 아니라 적당한 화사함!\n23호분들 23호는 피부에 맞는데 좀 칙칙한거같다 하면 오휘 얼티밋 커버 데니어 쿠션 22.5호 사시면 될거같아요!\n케이스도 너무 무겁지 않고, 자석이라 쿠션 이음새 망가질 걱정도 없어서 좋았습니다.\n쿠션퍼프 굉장히 밀착이 잘되고 좋아요.\n물먹퍼프로도 발라봣는데 물먹퍼프는 비추입니다.\n이쿠션이 주는 장점을 상쇄시키는 느낌입니다.\n내장 퍼프로 바르는게 제일 좋았어요.\n쿠션퍼프로 밀어바르면 모공도 메꿔지고, 확실히 100D라 그런지 컨실러 없이도 커버가 잘되서 단독 사용하기 좋았습니다.\n이 쿠션사용후 파우더 처리한뒤 다크닝도 딱히 없었어요.\n바른그대로 화사하게 유지되는 느낌이였습니다.\n커버력+둥둥뜨지않는 색상+화사함 너무 만족했습니다.\n비교는 힌스 핑크 23호,에스쁘아 비벨벳23호와 비교해보았습니다.\n확실히 두 제품에 비해 화사합니다.\n노란빛은 아니고 아이보리빛이라고 보면 될거같아요.\n발랏을때 누렇다 이런느낌은 못받았습니다.\n세미매트에 가까워서 겨울에는 단독사용해도 괜찮을거같아요.\n근데 파우더 많이 들어간느낌은 아니고 입자감은 곱습니다.\n23호 색상 애매했던분들은 오휘 22.5호 구매해보세요!",
    "text11": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\nLg 생활건강 화장품이고, 오휘 브랜드 제품들을 써보니 좋아서 쿠션도 구매했어요~  본품에 리필, 퍼프3개, 미니 파우치, 미니 쿠션에 쇼핑백까지 구성이 너무 좋네요ㅎㅎ 선물주기에도 좋을것 같아요~\n검정 쿠션은 처음이었는데, 좋아하는 색이기도 하고, 검정색 특유의 고급스러움과 깔끔함이 공존해서 디자인이 마음에 들었어요 다만 계속 쓰다보면 손때가 묻어서 자주 닦아줘야될것 같아요\n집에 있는 쿠션들은 주로 21호기도 하고, 미니 쿠션으로 21호를 제공한다고 나오길래 22.5호로 선택했어요 다른 호수들은 70D와 100D로 선택할 수 있었는데, 22.5호도 선택지를 두가지 다 제공해주면 좋겠네요!\n나름 피부가 예민한 편인데도 피부에 자극 없었고, 피부 커버도 잘 되는것 같아요 쿠션 호수가 0.5 단위인 점이 신기했어요 선택지가 다양해서 선택하는 시간이 다소 걸리긴 했지만, 저에게 더 맞는 제품을 택할 수 있다는 점이 마음에 들었어요",
    "text12": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n23호보다는 확실히 밝아요 근데 촉촉하고 두껍게 발리는 편이 아니라서 그냥 화사하게 사용할 수 있을 거 같습니다\n케이스도 고급스럽고 리필 기획에 퍼프에 미니 쿠션까지 증정 기획이라 너무 만족해요 세번째 사진이 미니쿠션이랑 같이 찍은 사진입니다 크기 궁금하신 분들 참고하세요~~",
    "text13": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n커버력은 아주 높지는 않지만 어느정도는 가려줍니다. 양 볼에 큼지막한 트러블들이 우다다 나있는 상태에서 쿠션을 얹어주니까 완전 가려지지는 않지만 화장 전보다 훨씬 정돈된 느낌이 들었어요. 무엇보다 트러블로 피부가 예민해져 있는 상태인데도 자극이 없고 편안한 느낌이라 좋은 것 같아요.  피부표현도 은은하게 광이 돌면서 진짜 예쁘게 나타나요! 지성분들에게도 추천합니다!",
    "text14": "밀착력도 좋고 얼굴도 편안하니 잘 사용하고 있는 아이입니다.",
    "text15": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n제가 좋아하는 유튜버 분이 좋다고 하셔서 구매해봤는데, 제가 너무 기대했어서 그런지 생각보다는 별로였던 거 같아요ㅜ 색도 너무너무 예쁘고 얇게 잘 쌓으면 커버력도 좋은데 시간이 지나니까 턱이랑 코옆 끼임이 뭉치듯이 올라왔어요 각질제거가 안 됐거나 기초의 문제일 수도 있어서 계속 더 써봐야 알 것 같긴 합니다,,!",
    "text16": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다 \n\n아무래도 어머니가 쓰실거면 이름있는게 좋을 것 같아서 구매햇어요. 전 제일 밝은색을 구매하는데 테스트 한답시고 막상써보니, 나름 제가 써도 그렇게 어두워지거나하진않네용. 사용감 좋습니다 ㅎ.",
    "text17": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n생각보다 촉촉하고 광택도 나지만 오래 지속되지 않는거 같애요\n그리고 최고 아쉬운점은 미니 팩트를 주지만 색상 선택이 안된다는 것은 엄청난 단점이죠\n23호 사용하는데 미니팩트는 21호\n사용하지말라는건사요 왜주시는건가요",
    "text18": "오휘 쿠션 첨써봤는데 좋아요~\n색상이 예쁘게 뽑혔어요.\n안두껍게 발리고 밀착력좋아요\n헤라쿠션 다크닝 쩔고 너무 매트한데\n이건 안그렇네요.\n피부좋아보이고 얇게 잘 발리는데 커버력도 좋아요\n재구매각!!",
    "text19": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n극지성이라서 뭘 발라도 다크닝이 심해서 아예 원래 쓰던거 보다 밝은색을 사려고 했더니 다른 제품을 22호는 또 너무 밝아보이고 그렇다고 23호를 사자니 계속 다크닝이 생겨서 고민이 많았는데 딱 22.5호가 있어서 사봤는데 23보단 좀 더 밝아서 처음 사용하면 너무 밝나?하고 생각할 수 있는데 오후에 시간지나고 유분이랑 땀 때문에 오히려 더 자연스러워서 좋았어요",
    "text20": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n다크닝도 없고 피부톤이 예쁜데다가 세미매트쿠션이라 딱 지금 사용하기 좋은 쿠션인 것 같아요 지속력이나 커버력도 나쁘지 않아서 다음에도 구매해서 사용할 것 같아요",
    "text21": "피부 표현이 너무 이쁘게 돼서 좋아요 근데 호수가 23호가 없어서 조금 밝은거 빼곤 만족스럽습니다",
    "text22": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n평소 23호를 사용하고, 오휘 100D 22.5호 구매했습니다. 화장할 때는 항상 23호를 바르고 중앙에 밝은 톤의 쿠션을 발라서 화사하게 마무리하는데, 이 쿠션은 반톤이 화사해서 양 조절만 잘 해주면 쿠션 하나로 피부 표현이 끝날 수 있어서 좋았습니다.\n두껍지 않게 표현되고 무너질 때도 예쁘게 무너져서 자주 손이 가게 될 것 같아요!",
    "text23": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n23호 건성입니다.\n오휘 제품은 처음 사용해 봅니다.\n\n기초제품 사용 후 촉촉한 타입 선크림을 바르고 쿠션을 발랐습니다. 보통 23호 쓰고 얼굴이 까무잡잡한 타입인데 22.5는 처음 찍었을때 헐 화사하다 싶었거든요? 근데 자연스럽게 톤을 올려줘서 어색하지 않았습니다 (대신 목까지 잘해주어야 함..ㅎ) 누렇거나 핑크베이스가 아니고 아이보리 느낌의 톤업이고 다크닝이 없어서 좋았어요. 커버력은 중하 정도인데 워낙 자연스러운 걸 좋아해서 괜찮았습니다. 무너짐이 예뻐서 맘에 들었어요ㅜ ㅜ 잘 먹어서 두껍게 발라질 수 있으니 양조절 필수입니다.\n이번에 미니 수정용 쿠션도 주고 증정도 많아서 좋았어요^_^",
    "text24": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. 100d랑 70d 차이가 정말있네요. 70d는 자연스러운 피부표현입니다 한듯안한듯 화장이 필요할때 딱이겠어요 100d는 잡티커버되고 깔끔한 피부표현이되네요 둘다 촉촉하게 발려서 좋아요 시간이지나면 촉촉함은 없어지지만 지저분하게 무너지지않아서 오히려 좋아요 밝게나온편같아서 22.5로 구매했는데 굿초이스 미니쿠션 호수는 화사하네요 쩜오 호수 아이디어 좋당",
    "text25": "판매자에게 제품비의 일부를 받았지만, 저의 솔직한 후기입니다.\n\n패키징너무 고급스러워요.  자석처리 된것 너무 좋아요 왜냐면 잘 안닫히고 그러면 짜증나는데 딱딱 잘 닫혀요!\n그리고 향기!! 너무 좋아요 미녀의 냄새 킁카.. \n 얅간 밝다고 해서 욕심 안부리고 보통 22,23호 쓰는데 22.5호 구매했어요. 톤이 딱입니다.\n모공커버 잘되는거 넘 좋음 ㅎㅎ\n손등에도 털이 나는 사람으로서 톤정리, 모공커버 비포 에프터 확싱합니다!",
    "text26": "정말 마음에 드는 제품입니다\n주문할 때마다 장바구니에 담아요",
    "text27": "판매자에게 제품비의 일부를 지원받았지만, 솔직한 제 의견입니다.\n\n70디로 구매하고 싶었는데, 제 피부가 어두워서 제일 어두운 걸로 주문했습니다. 손등에 올려 봤을 때 커버가 잘 되는 것 같았습니다. 사은품으로 주신 미니 파우치도 너무 귀여웠습니다. 그리구 70디 21호 미니 쿠션은 하이라이트로 쓰면 좋을 것 같습니다. 커버력 높은 제품 찾으시는 분은 이 제품 추천드려요.",
    "text28": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한후 기입니다.]\n\n얇게 발라도 높은 커버력으로 잡티와 붉은기를 깔끔하게 가려줍니다.\n밀착력이 좋아 마스크 착용 후에도 무너짐이 적고, 시간이 지나도 화장이 깔끔하게 유지됩니다.\n촉촉하면서도 보송한 마무리감으로 데일리 쿠션으로 쓰기 좋습니다.",
    "text29": "[판매자에게 제품비의 일부를 제공 받았지만, 저의 솔직한 후기 입니다.]\n\n첫 발색이 화사하게 딱 올라오는데 두껍지 않고 얇게 발려서 출근 메이크업에 쓰기 좋았구요. 퍼프로 톡톡 밀착시키면 모공 블러 느낌이 나서 베이스 따로 안 해도 깔끔해요. 다만 오후엔 코옆이랑 턱 라인에 살짝 끼임이 보여서 각질 정리+프라이머로 결만 살짝 눌러주면 훨씬 안정적이었습니다. 자석 케이스라 여닫기 편하고 손때 덜 타서 들고 다니기 좋아요. 전반적으로 데일리로 손이 자주 가는, 깔끔&화사 타입 쿠션이었습니다.",
    "text30": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n색상이 0.5호 단위로 있어서 피부톤에 맞게 선택할 수 있어요 21.5호랑 고민했는데 상아빛 아이보리라서 뉴트럴 계열인 22.5호로 구매했어요\n컨실러 사용 안하고 잡티 커버 하고 싶어서 100D로 구매했는데 잘 가려져서 만족스럽네요 증정으로 퍼프랑 파우치도 받아서 좋습니다",
    "text31": "커버력이 좋아서 잘 쓰고 있어요 근데 겨울에는 건조할 것 같네요",
    "text32": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한후 기입니다.\n22.5호 100D를 선택했는데 제 피부톤에 딱 맞고 너무 밝지도 어둡지도 않게 자연스럽게 표현돼요. 100D라서 그런지 잡티, 기미 같은 부분이 잘 커버되고 모공도 정리된 듯 매끈해 보여서 피부 표현이 고급스럽습니다. 밀착력도 좋아서 무너짐이 심하지 않고, 오후에도 뭉치지 않고 깔끔해서 만족스러워요. 커버력과 지속력 둘 다 챙기고 싶은 분들께 추천하고 싶습니다. 그리고 파우치랑 미니쿠션도주고 퍼프도3개나줘서 좋은것 같습니다",
    "text33": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n팩트 하나 샀는데 이것저것 많이 줘서 좋아요ㅎㅎ\n색상은 엄청 어둡지 않은 톤이라 딱 좋은 것 같아요!\n커버력도 좋고, 바르고 난 후 어느정도 지나면 픽싱되는것같아요. 굳굳",
    "text34": "리뷰에 무료로 상품받아보고 쓴것밖에 없어서 긴가민가하면서 샀는데 한번써보고 바로 다른쿠션샀어요\n뜨는것도 생각보다 심하고 22.5호인데 밝아서 못썼어요",
    "text35": "판매자에게 제품비 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n평소에도 23호는 어둡고 21호는 너무 밝아서 쿠션살때마다 힘들었는데 딱 중간호수가 나와서 바로 구매해봤습니다.  발림성이 촉촉해서 기초를 신경써서 안해도 안뜰거같아요. 촉촉하고 답답하지않아서 어느계절이든 잘 사용할거같습니다.",
    "text36": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니 다.\n\n커버력이 정말 좋아요!\n들뜸도 없고 오래 유지되어 좋아요\n구성도 너무 마음에 드네요!!",
    "text37": "피부 표현이 너무 이쁘게 돼서 좋아요 근데 호수가 23호가 없어서 조금 밝은거 빼곤 만족스럽습니다"
  }
]