[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 누더 커버레이어 쿠션",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016337849ko.jpg?l=ko",
    "review_name": "라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163378",
    "text1": "민감 피부 + 악건성 + (선크림 한정) 눈시림 심한 사람의 후기입니다.\n\n# 지속력 : 여름에 땀이 꽤 많이 나는 편이라 ㅠㅠ 지속력을 기대하긴 힘들지만 그에 비해선 얼굴에 잘 붙어있었어요. \n\n# 커버력 : 다크서클이나 코에 약간 있는 블랙헤드를 제외하면 딱히 가릴 게 없는 피부인지라… 얇게 발리는 제품을 더 선호하는 편입니다. 이 제품은 양조절 해주고 바르면 두껍게 발리지 않아서 좋았고, 적당히 가려지는 듯 했습니다. 엄청난 커버력을 기대하신다면 다른 제품을 써보시는 게 좋을 듯 하네요~~\n\n# 눈시림?!??? : 맨 첫 줄에 눈시림을 썼던 이유가.. 웬만한 선크림은 쓸 때 눈이 엄청 시려운 사람인데, 선크림을 바르지 않고 이 팩트만 써도 눈이 시리더라고요..? 다른 분들 후기를 보니 눈시림 유발하는 선크림 성분이 들어갔다고 하네요옹.. 눈이 시린 이후로는 그냥 방치중입니다 ㅎㅎ…\n\n# 재구매 의사 : 슬프게도 없습니다 ㅠㅠ",
    "text2": "이마와 코만 지성, 볼과 턱부분은 악건성인 극도로 복합성 피부를 지닌 사람의 리뷰입니다.! 참고해주세요~~~\n\n# 색 : 제가 보통 클리오 23호 색상을 쓰는데 이 제품은 22호를 쓰는 게 약간 화사하면서 좋을 것 같아서 22호로 구매했어요. 얼굴에 발라보니 매우 자연스러워서 23호가 아닌 22호로 구매한 것이 매우 잘한 선택이구나 라고 생각했습니다.\n\n# 재형 : 약간 꾸덕하고 촉촉하진 않습니다. 겉보속촉 쿠션을 선호하는 사람 입장에선 나쁘진 않았어요. 너무 건조하진 않아서 저에게 주름 끼임은 없었습니다.\n\n# 추가 구성 제품 (물크림) : 쿠션이랑 같이 쓰니까 광도 돌고 꽤 좋았어요. 이 제품은 추가 구매를 하지 않을까 싶어요!\n\n# 자극 : 후기를 보니까 유기자차 선크림에 사용되는 자외선 차단 기능 성분이 들어가서 눈시림이 있다는 분이 종종 보이더라고요? 저 눈시림 꽤 심한 편인데 이 제품 쓰고는 약간 시렸던 것 같아요. 아무래도 그 점은 유의하시는 게 좋을 것 같아요.\n\n# 재구매 의사 : 굳이 재구매는 안할 것 같아요 (마지막 자극 때문에 )",
    "text3": "이제 코로나가 슬슬 끝이보이면서 엄마가 쿠션이 필요하다해서 사줬어요! 후기가 좋아서 기대했는데 기대만큼이네요! 적당히 촉촉하고 안끈적거리게 마무리되서 만족스러워요! 얇게 바르면 진짜 예쁜 피부표현되서 엄마가 너무 좋아하네요!",
    "text4": "원래는 정샘물에서 나오는 누더 쿠션을 사용 했습니다!\n이 제품이 커버력이 더 좋다고 하여서 구매했어요!\n\n-커버력\n커버력은 누더쿠션보다 더 좋은 편입니다. 근데 타사 제품들 보다는 조금 아쉽다는 느낌을 받았어요. \n-묻어남\n묻어남은 누더쿠션보다는 좀 더 묻어나지만 다른 커버 쿠션에 비하면 덜 묻어나는 편입니다. \n-무너짐\n얘는 정샘물 쿠션 답게 무너짐이 정말 예뻐요! 저는 다크닝도 딱히 느껴지지 않았고 무너짐이 얼룩지지 않고 무너져서 수정화장도 잘 하지 않는 편입니다.\n-지속력\n지속력도 저는 나쁘지 않다고 느꼈어요. 7시 쯤 화장하면 3-4시 정도 까지는 딱히 수정화장이 필요 없다고 느꼈습니다\n-색상\n색이 막 밝거나 뜨지 않고 피부랑 정말 비슷한 색이여서 가벼운 화장을 하시는 분들께 추천드립니다\n\n커버력: 누더쿠션 < 커버 레이어 쿠션\n지속력: 누더쿠션 > 커버 레이어 쿠션",
    "text5": "정샘물 쿠션만 쓰는데 아주 만족하게 잘 사용하고 있습니다!",
    "text6": "항상 재구매 하는 상품입니다 !좋아요 구매추천 드립니다ㅎ",
    "text7": "망할 일 없고 무난하고 무너짐에 불안함없고 잡티도 적당히 컬러도 다양하고.. 급하게 화장할때 손가는 제품",
    "text8": "일단 아쉬워요.. 색상과 발색이 넘 찐하보 두꺼워보여요ㅜㅜ..",
    "text9": "요고 새미매트라서 촉촉표현은 좋으나 여름엔 부담스러워서 새미매트 썼느넫 좋아여! 코옆 끼임이나 마스크 묻어남은 어쩔수없지만 피부도 더럽게 안무너져서 만족해여",
    "text10": "너무좋아요  한번 써보고 반해서 비싸지만 눈물을머금고 정품으로샀는데 리필을 팩트로 쓸수있게 주셨네요...? 감동감동 ㅠ 한여름엔 제가 땀이 많아서 못쓸것같지만 피부표현 넘 예쁘게돼요!!",
    "text11": "제가 건성인데 건성이 쓰기엔 좀 별로인거 같아요..ㅠㅠ\n매장에서 테스트 해보고 구매했는데 살짝 아쉽네요..\n다행히도 동생이 지성이라 동생한테 주고 저는 다시 정샘물 에센셜로 구매했네용\n친구가 정샘물은 살짝 어둡다해서 일부러 밝은색 구매했는데 이것도 살짝 어두운 느낌 들었어요..!!ㅠㅠ",
    "text12": "처음 써보는 정샘물인데요 여름이여서 너무 끈적하지는 않지만 커버력 좋은 쿠션을 찾고 있었어요! 타 브랜드랑 고민하다가 직원분의 추천과 정샘물 제품이 워낙 좋다는 말에 구매하게 되었습니다~ 지금 2주정도 사용해봤는데요 \n\n장점 \n1. 얇게 레이어드해서 바르기 좋음 **** \n이게 최대 좋은 장점인 것 같아요~ 쿠션 자체에 많이 뭍히지 말고 조금 뭍혀도 얼굴 전체에 팡팡팡 두드리면 커버가 됩니다! 항상 과하게 발리는 쿠션 쓰다가 사용하니까 너무 좋은 것 같아요 \n\n2. 예쁜 피부 표현\n은은하게 광이 나면서 밝게 표현돼서 너무 좋아요! 쿠션 바꾸고 나니까 남자친구가 자꾸 오늘 예쁘다 라는 얘기 많이해줘서 웃겼어요… 쒸.. \n\n3. 커버력 좋음 \n얇게 굿 \n\n단점\n1. 파우더를 안하면 마스크에 많이 뭍어남\n마스크에 꽤 많이 뭍어납니다~!!!!!!! \n\n2. 무너짐이 약간 구림 \n마스크에 뭍어나면서 약간씩 무너지는데 다크닝이 심하진 않아요",
    "text13": "전부터 정샘물 쿠션 써보고 싶었는데 호불호가 확실하게 갈리기도 하고 제 타입의 쿠션이나 케이스가 아니여서 사지 않았는데 이번엔 나온 쿠션은 제 맘을 훔쳐서 고민고민끝에 세일도 하고 케이스도 준다길래 사서 써보니까 커버력도 좋고 지속력도 나쁘지 않고 밀착력이 미쳤어요 체고",
    "text14": "색상이 살짝 옐로우에 치우쳤고 너무 차분하게 나온 것 같음 얇고 예쁘게 바르기가 은근 힘들어요",
    "text15": "세일 하길래 아무생각 없이 구매했는데 대만족합니다\n카버력도 좋고 들뜸도 없어요",
    "text16": "동생이 화장 처음하는데 쿠션 필요하다고 햐서 하나 사줬는데 엄청 좋아하네요",
    "text17": "요즘이걸로 갈아탔어요 너무 좋습니다. 화장이 금방 먹어서 지워지고 잘 뜨는데 이건 ㅇ잘 안떠요",
    "text18": "스킨누더 다른거 쓰고 만족해서 이것도 삿는데 요건 피부랑 안맞네요 ㅠㅠ",
    "text19": "올리브영 오프라인 점원이 세미 매트라고 추천해줘서 샀는데 건성분들이 쓰기에 좋은 촉촉한 쿠션인 거 같아요\n지성이나 지복합이신 분들께는 비추입니다",
    "text20": "22호인데도 좀 밝아요 매장에서 테스트 못하고 산거라 전 색이 안맞아서 엄마 드렸네요ㅎㅎ"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 누더 커버레이어 쿠션",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016337849ko.jpg?l=ko",
    "review_name": "엔라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163378",
    "text1": "세미매트 제형 잘안쓰는데 \n\n매장직원이 기획특가로 챙겨주셔서.. \n본의 아니게 사려던 제품이 아닌 \n다른 제품을 구매하게되었어요 \n\n망했다 싶었는데 \n\n집에와서 테스트해보니 \n너무 만족 \n저는 건성피부인데 \n\n미스트 찹찹 뿌리고 사용하니깐 \n\n그렇게 매트 하지 않고 ㅎㅎ\n\n촉촉느낌 인데 \nㅁㅐ트한 마무리감\n \n사랑합니다./ \n\n정샘물 제품 좋다고해서 \n\n샀는데 \n\n기대이상이네요! \n\n저는 윤광을 사고싶었는데 \n\n기획세트인 이 제품으로 받아왓구용\n \n올여름 잘 쓸수있을듯해요 \n\n구성제품도 좋아용 \n\n맨 처음 사진은 \n\n리필 케이스인데 \n\n리필 케이스도 들어있는 구성.. 너무 좋자낭. \n\n그리고 본품보다 \n저는 이 리필케이스가 더 이쁘네요 \n\n만족 ㅎㅎ\n\n정샘물쿠션 또 좋은점\n \n예쁜 피부표현 \n\n한듯안한듯\n\n내피부인듯\n\n잘 올라가네요 \n\n너무 만족\n\n이번 여름 잘 쓸수있을 것 같아요 !",
    "text2": "수정용으로 쿠션을 구매하려고 고민하다가 정샘물 쿠션이 좋다고해서 한번 구매해봤어요! 살짝만 찍어도 많이 묻어서 살짝 찍고 두드리면 되네요~ 커버력은 괜찮은 편인거같아요!",
    "text3": "기존에 스킨 누더 라인을 사용했었는데 여름이 끝나가긴 하지만 좀 더 유분기도 잡아주고 뽀송하게 마무리되면서 마스크에도 덜 묻어나는 제품을 찾다가 같은 라인에서 이 제품이 좀 더 나을 것 같아서 구매해봤어요!!\n💚패키지\n우선 패키지는 깔끔하게 되어있고 정샘물이 적혀있어요!\n💚색상\n엔라이트 색상을 구매했는데 21호가 사용하기에 가장 자연스럽고 괜찮은 색상이더라구요\n💚커버력\n개인적으로 스킨누더의 경우는 그냥 촉촉하고 자연스러운 광이나면서 페어라이트의 색상을 구매해도 한톤 정도 적당히 밝아지면서 광도 나고 피부가 좋아보였거든요 좀 내 피부처럼 정리가 되긴 하는데 커버력이 막 엄청 좋은 편은 아니였거든요 근데  이제품은 스킨누더보다는 좀 더 매트하면서 커버력도 좋은것 같더라구요 !!💚💚",
    "text4": "한달 사용 리뷰입니다.. 처음에는 괜찮았는데 점점 여름이 되고 더워지니까 확실히 쿠션의 한계를 느낍니다.ㅠㅠ \n메이크업 초심자들에게는 조금 어려운 쿠션 같아요.. 얇게 예쁘게 펴바르는게 어렵네요. 1+1할때 엄마랑 같이 구매했는데 저는 그나마 그래도 최대한 얇게 바르는데 보통 어머니들 쿠션 쓰실때 푹찍고 팡팡 바르시잖아요.. 그래서 너무 두껍게 발리셔서 밀린다고 별로라 하셔요ㅠ 그리고 어머니는 수정화장용으로 구매하셨는데 쿠션의 제형상 수정화장용으로는 적합하지 않은것 같습니다. 그리고 건성분에게는 좀 많이 건조한것 같아요. 복합성, 지성분들에게 추천드려요. 정샘물 쿠션이 전체적으로 톤이 좀 노란빛? 이 도는데 이건 저에게도 해당되네요. 오히려 쿠션 안발랐을 때가 더 혈색이 좋아보여요.",
    "text5": "정샘물 기존의 쿠션도 너무 잘 쓰고 있었기 때문에 요것도 사용해보게 되었습니당 !\n뭔가 기획세트라 그러면 혜자스러운것 같고 사야 될것 같고 ㅋㅋ\n근데 같이 온 쿠션은 ,, 음 쿠션 케이스는 뭔가 다이소에서 파는 느낌 ㅠㅠ?\n장난감 같은 느낌이라서 실제로 쓰지는 않을것 같아요 ㅋㅋ\n\n일단 제형은 기존 정샘물 제품보다 좀 수분이 빠진 느낌?\n건조해진 느낌인데 광은 잘 났어요\n피부에는 잘 밀착되고 밀리는거 없이 착 잘 먹는데 이상하게 지속력이 약합니당 ㅠㅠ\n\n저는 마스크에는 많이 묻어나지는 않았어요 지속력은 없는데 어케 안 묻어나지 신기방기 ㅋㅋㅋ\n\n커버는 확실히 기존 쿠션보다 잘 되는 것 같아요\n대신에 어쩔수없이 기존 쿠션보다는 약간 더 수분감이 없구 ㅠㅠ 이건 커버력 높아져서 어쩔 수 없는거 같아요 살짝 건조한 느낌이 있다는거 ? 스킨케어 꼼꼼히 하고 발라줘야겠어요",
    "text6": "여름이 다가오기도 해서 여름 쿠션을 구입하기 위해서 올리브영에서 이것저것 테스트 해보았습니다! 직원분이 추천하시기도 했고 그래서 구입해봤는데요. 세미매트 제품이라고 하셨습니다. 보통 세미매트에서도 촉촉한 물광 쿠션에 가까운 세미매트 제품과 매트에 가까운 세미매트 제품이 있는데 이 제품은 매트에 가까운 세미매트 쿠션인것 같습니다. 이번에 2개를 주는 기획전을 하기도 하고 할인도 해서 평소보다는 저렴한 가격으로 구입했습니다. 리뷰를 봤는데 다른 쿠션보다는 어둡게 나온다고 했는데 그렇게 엄청 어둡지도 않았습니다. 뉴트럴 톤이라서 홍조같은 피부이신 분이 커버하시기 좋을 것 같습니다. 확실히 매트라서 지속력은 오래 갑니다. 그런데 무너짐이 조금 있네요. 그런데 쿠션이라서 이 정도는 감수해야할것 같네요.",
    "text7": "다시 재구매 한 쿠션입니다. 역시 믿고 사용하는 정샘물 제품이에요. 완벽한 메이크업을 해야할 때는 파운데이션을 주로 사용하지만 출근 전 아침에 빠르게 메이크업을 할 때는 쿠션을 사용하고 있습니다.\n\n소량만 발라도 커버력이 좋은 편이라 굉장히 만족스러웠습니다. 어느 정도 커버가 가능하지만 완벽한 커버를 원하신다면 컨실러 사용이 필요할 것 같아요.! 한 번에 쿡 찍어서 바르게 되면 두껍게 올라가기 때문에 소량만 살짝 묻힌 후에 펴바르기를 추천드립니다. 붉은 기는 잡혔지만 푸른 흉터는 완벽하게 커버가 되지 않았어요.\n\n세미 매트 타입이라 지속력과 커버력 부분에서 만족하였고 수부지인 저에게 딱 알맞는 쿠션이었습니다. 피부에 올렸을 때는 촉촉하게 발리지만 마무리는 새미 매트로 보송하게 마무리 되는 게 정-말 마음에 들었어요. 무너짐도 나쁘지 않아서 재구매 의사 200프로인 쿠션입니다.!",
    "text8": "리퀴드 파운데이션으로 아침에 메이크업 하고 쿠션으로 수정화장 합니다 쿠션 유목민이라 이것저것 많이 옮겨다녔는데 이걸로 정착할듯해요,, 엄청 매트하지 않은데도 마스크 묻어남도 많이 없고 수정화장용으로 급하게 쓸 때도 뜨지 않고 잘 밀착되고 아침에 이걸로 메이크업하고 나가면 리퀴드 파운데이션 쓸 때보다 오히려 밀착도 잘 되는 것 같고 유지도 잘 되는 거 같아요 이거 단종되면 좀 슬플듯 쿠션 유목민이었는데 정착할 쿠션이 생긴 것 같아 좋습니다,,",
    "text9": "지금은 잃어버렸지만 정샘물 쿠션이 이런 느낌이구나를 알게해준 쿠션이었어요 ..!! 진짜 색상이 너무 이뻐서 쿠션에 대한 정보는 모르지만 사게됐던 ..!! 하지만 마무리감은 예뻣는데 아직은 코시국이라 ..ㅜㅜ 마스크에 묻어남은 꽤 심했습니다",
    "text10": "매장 직원분 추천으로 구매하게 됐어요. 무너짐이 예쁘다고 하셔서 구매하게 됐어요. 사실 마스크 때문에 파운데이션을 잘 안 하는 편인데, 가끔 파운데이션을 바른 날 마스크를 벗으면 습기에 파운데이션이 아주 지저분하게 지워져있는 게 너무 보기 싫어서 수정 화장용으로 구매하게 됐어요. 원래 파운데이션을 두껍게 바르지 않으며 퍼프로 소량을 두드리며 화장해온 탓인지 쿠션은 좀 두껍게 발리는 것 같더라고요. 그래서 가끔 수정하다 당황스럽기는 해요. 유지력은 마스크 몇번 썼다 벗었다 하면 좀 없어지긴 해요. 커버력도 좋아요. 두껍게 발라졌기 때문일 수도 있는데 한번 두드리니 그냥 엄청 뽀얀 피부가 됐어요. 그리고 촉촉해서 쩍쩍 갈라지는 일도 없고 수정용으로 흐면서 수분을 넣어준 기분이라서 산뜻하기도 해요. 재구매의사 아주 커요.",
    "text11": "커버력 좋고 양을 덜어쓸수 있는 팔레트가 있어러 좋아요원플원이여서 가성비도 좋습니다",
    "text12": "딸이 쓰고있길래  발색도 좋고 지속성도 좋구\n저도 탐이나서 발라보고 구매하려고 발라봤어요. 피부타입이 아이는 건성이고 저는 복합성인데 잘 맞아서 예상대로 맘에\n들어 구입했답니다. 주근깨랑 모공 잡티 기미커버에도 효과적인듯합니다 강력 추천이요^^",
    "text13": "메이크업 아티스트가 만들었다고  들어서 구매하게 됐어여.\n근데 정말 별로 였어요.\n1. 쿠션 양조절이 진짜 안되요.\n2.피부 표현이 진짜 두껍게 되고 부자연 스럽게 되요.\n3.얼굴이 매트하게 보여서 좀 푸석하게 보여요.\n4.같이 쓰면 좋다는 수분 얌플특유의 향이 있어서 거부감이 들어요.\n5.마스크랑 선으로 만지면 잘 묻어나고 피부에 흔적들이 다 남아요.\n6.마스크 벗으면 무조건 수정 메이크업이 필수로 필요해요.\n7. 얼굴이 진짜 답답해요.\n구래서 이러한 단점들 때문에 이 비싼 쿠션을 목에만 발라요.\n가격에 비해서 진짜 기대에 못 미쳐요.\n또 양 조절 할수 있게 있는 부분에 양을 덜어도 별로 효과 없어요.\n구리고 퍼프가 쿠션 양을 다 뿜어내긴 하는데 그게 막 그렇게 좋다는 생각이 안들어요.\n저는 개인적으로 진짜 만녹하지 않고 돈 아깝다는 생각이 많이 들었어요.",
    "text14": "우선 커버력이 너무 좋아요. 내장퍼프도 부드럽고 아주 촉촉하게 발림니다. 바르면 촉촉하고 윤광효과도 있어요. 옐로우 베이스라 그런지 피부색과도 잘 어우러지고 조화로웠어요. 가장 큰 장점은 뭐니뭐니해도 무너지지 않고 지속력이 미쳤어요. 이점이 가장 마음에 들었습니다!! 아직까지 계속 이 제품이 살아있는 이유를 알겠더라구요. 하루종일 밖에 돌아다니고 집에 들어와도 거의 그대로 남아있습니다. \n\n주의할 점 \n조금 많이 묻어나올 수 있기때문에 양 조절 필수적으로 잘 해야합니다. 그리고 제피부색에는 잘 맞았는데 생각보다 어둡더라구요. 피부가 하얀편이시라면 조금 안맞을 수 있다는 생각이 들었습니다. 저는 만족했습니다. 바르고 나서 기름이 조금 올라오더라구요 파우더 같은 제품으로 한 번 잡아줘야 합니다. 건성이신 분들께 추천드려요!",
    "text15": "내돈내산찐리뷰입니다\n기존에쓰던제품다쓰고 뭘쓸까고민하던찰나에\n구매하게되었는데 세상에마상에\n너무좋아요 진짜 이번에바꾸고싶어서 무슨제품을써볼까하다가\n온라인올리브영 베스트순위 게속보면서 고민하다가 여러제품들있었지만 너무급하게 안써본브랜드를 입문하게되었어요\n정샘물브랜드는 오매가매 들어본거같은데 사용해본적은없는거같아30대되면서 피부가 확노화되는게느껴져 이제 신경좀써야겠다며 좋은제품써보겠다고 싶은마음에 마음급하게구매했는데 제발 좋은제품이여라 무교인 제가기도하면서 사용해본결과 구매당시 세트구성으로 케이스가2개들어있고 스티커도있고 물크림도있었는데 리필1개랑 케이스2개말고 하나만들어있고 뭔가 퍼프가 하나만더들어있어도 괜찮은 구성이였을거같은데 개인생각차이인지라 저는그게좀 아쉬웠어요 커버력은 컨실러없이사용해도 저는만족하며 사용하구있구요 올리브영사이트 후기보고도 구매한것도있지만 저는 잘사용하고있고 제친구중에 술마시면 얼굴붉어지는 홍조가심한친구도빌려줬더니 극찬하면서 자기도 따라 구매하더라구요 그정도로좋아요 내돈내산광고하나없는 제 찐리뷰입니다 4계절내내 저는 데일리하게사용가능할거같습니다 다쓰고 난뒤 재구매할수있어요",
    "text16": "여름동안은 정말 잘 사용했덬 제품인데 겨울철에는 이 전에 사용했던 그냥 스킨루더 라인이 더 좋은 것 같아요!",
    "text17": "커버가 잘 쌓이고 모공 커버나 잡티 커버도 굉장히 만족스러운 제품",
    "text18": "색상, 발림성 좋았습니다! 다만 아쉬운건 지속력 강한걸 찾으시면 요 아이는 지속력이 조금 떨어져요 마스크끼고 다니면 코주변이 무너지거나 뜨더라고요ㅠㅠ\n제가 복합성인데 건조하지않고 촉촉한 편이였어요.(광채까지는 아니지만 안건조할 정도) 매트한걸 좋아하는 저한텐 촉촉한 편이였으니 건성분들중에 매트한걸 좋아하시는 추천해드려요!",
    "text19": "우선 저는 정샘물 제품을 처음 써봤는데 너무너무 만족해서 후기 작성합니다아 ~~ \n복합성 피부인데 너무 매트하지고 않고 딱 적당히 촉촉한거같아요 ㅎㅎ\n그리고 컬러도 밝고 은은해서 자연스럽게 피부 톤업이 돼서 마음에 듭니다 제가 느끼기엔 입자도 고운거같아서 피부 표현이 예쁘게 되는거같아요 ~~ ㅎㅎ\n시간이 지나도 예쁘게 무너지고 파우더 처리를 안해도 마스크에 묻어남도 적어서 요즘 시기에 쓰기 적합해요 ㅎㅎ\n소량만 퍼프에 찍어서 발라도 커버력도 꽤 괜찮구 얇게 잘 펴발라지는 제형이라서 얇은 화장을 선호하는 저에게는 딱 알맞는 제품이네요 ~~ ㅎㅎ\n리필까지 있어서 오래 쓸 수 있을거같아용 ㅎㅎㅎ\n마음에 쏙 드는 쿠션이 없어서 쿠션 유목민 생활을 했었는데 당분간은 이 제품에 정착하려 합니다 ~~ 재구매 의사 있어요 !! ㅎㅎ",
    "text20": "광채가 있는 쿠션을 사고 싶어서 유튜브를 검색해보다가 이게 광채나는 메이크업에 좋대서 사게 되었어요! 근데 진짜 예쁘게 광이 잘 올라오는 것 같아요!! 피부 표현이 예브게 잘 되더라구요. 광채도 예쁘고, 색도 예뻐서 손이 자주 가는 쿠션이에요. 여름이라 슬슬 손이 덜 가기는 하지만;;^^ 아 그리고 마스크를 쓰고 다녀서 지속력은 솔직히 잘 모르겠어요. 마스크에 묻어남은 적은 편인 것 같은데 끝장나게 지속력이 좋다고는 말 못하겠네요. 커버력도 중? 중하?? 이 정도인 것 같아요. 한 마디로 무난해요!! 커버력이 가장 중요하다 싶은 분들만 피해주면 웬만하면 만족하고 쓰실 것 같아요. 저는 다음에도 또 구매할 의사 있습니다. 지금은 잠시 매트쿠션 쓰지만 가을 겨울되면 이 쿠션을 많이 쓸 것 같네요. 아 리필액이랑 본통도 줘서 너무 좋았어요!",
    "text21": "쿠션은 정샘물.... 하...기존에 에센스? 쿠션 제품을 써보고 만족감이 너무 좋아서 쿠션은 정샘물 제품으로 정착하기로 마음 먹은 베이스 유목민 쿠션 유목민 1인입니다. 피부타입은 지성에 가까운 복합성으로 유분이 많이 올라오는 티존은 1시간만 지나도 번들번들 금방 무너지거나 날라가고 건조한 뺨이나 턱부분은 조금만 두껍게 발려도 다 갈라지고 들뜨고 같은 얼굴 인데도 너무 극명하게 다른 피부 타입 덕분에 제입맛에 꼭 맞는 쿠션제품 찾기가 정말 너무 어렵고 스트레스 였어요 ㅜ 그래서 집에서 제가 직접 조합한 비비크림 파운데이션 섞은걸 들고 다니고 번거롭게 수정메이크업을 하곤 했는데 정샘물 쿠션은 집에서 부터 처음 베이스 메이크업으로 사용해도 만족감이 높아요 ! 에센스 쿠션은 광이 촤르륵 도는 매끈한 깐달걀이면 이제품은 여름에 사용하기 알맞게 보송하고 매끈하게 연출해주고 무너짐도 예뻐요",
    "text22": "생각보다 안 건조하고 쿨톤한테 예쁜 색상이었어요 ..!!!\n근데 마스크 묻어남은 있어요 !",
    "text23": "세미매트인거같애용 정샘물 베이스?랑 바르면 피부표현 완전 촉촉하게 됩니당 근데 전 세미매트파라서 그냥 수분크림 적당량 바르고 쓰고이써요ㅎㅎ 건성에 민감성인 제 피부에는 잘맞았던거같아서 만족해여",
    "text24": "그렇게촉촉하지드 매트하지드 않는게 좋네요.\n정샘물이라 믿그샀어요.\n통드 심플하니좋네요",
    "text25": "정샘물 쿠션은 처음 구매해보았는데 생각보다는 촉촉한 편인데 그렇다고 마스크에 많이 묻어나오지는 않아요 색상도 자연스럽게 발리면서 가벼워요",
    "text26": "스킨누더 보간 롱웨어가 좋고 이건 커버가 좋고 롱웨ㅓ와 여기랑 고민",
    "text27": "화장을 잘 안하는 엄마가 사용하고 만족한 상품입니다! 발림성도 좋고 기미 커버가 잘 됩니다. 굿굿!!",
    "text28": "솔직히 저는 잘 안맞았는데 저희 언니는 쓰더니 인생쿠션이라고 하더라구요!! 솔직히 한편으로는 좋았어용 잘 맞는 사람이 있고 안맞는 사람이 있는것 같더라구요.. 그래도 엄청 안맞는건 아니였어용ㅎㅎ",
    "text29": "얇게 발려서 잘 펴바르면 수정없이 오랫동안 다닐 수 있어서 좋아요 색도 예쁜 것 같아요",
    "text30": "여드름성 복합성 수부지 여러 타입을 갖고있는 피부인데요 일단 컬러감이 밝지 않아서 좋았고 약간 건조하긴 했어요",
    "text31": "피부 건조한 분들이 쓰기에 딱 좋을 것 같아요\n여름엔 유분감이 많이 올라와서 겨울에 쓰면 좋을 상품이에요!",
    "text32": "역시 믿고 쓰는 정샘물입니다 ~ 피부표현 매끄럽게 되는 것 같고, 색도 자연스러워서 마음에 들어요 !!!",
    "text33": "레전드...잡티 한번에 싹 가려지고요...걍 피부 표현 갑..! 평생 이것만 쓰고 싶어요",
    "text34": "너무너무 만족합니다!!  \n기대 이상의 제품이라서 감사해요ㅎㅎ\n또 구매하고 싶어요~~",
    "text35": "믿고쓰는 정샘물 2개째 사용중입니다 엄청 촉촉하진 않지만 커버력이 좋은 것 같아요",
    "text36": "지금 딱 여름에 잘 맞는 제품!\n쿠션이 급하게 필요해서 매장에 들어갔는데\n역시 믿고 쓰는 직원 추천템!!\n바르자마자 윤광이랑 모공을 꼼꼼하게 매꿔줘요 ㅠㅠ\n재구매 의사 있습니다!!",
    "text37": "클리오 킬커버 쿠션 쓰다 이걸로 갈아탔는데 처음엔 너무 매트하다 싶었는데 쓰다보니 괜찮아졌어요!!!",
    "text38": "정샘물 쿠션 처음 써봤는데 다른 쿠션들보다 뜨는게 덜하고 지속력도 좋아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 누더 커버레이어 쿠션",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016337849ko.jpg?l=ko",
    "review_name": "페어라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163378",
    "text1": "🍀좋은 점\n일단 발림성 너무 좋았어요!! 저는 파데보단 쿠션파라 여러가지 쿠션을 사용해봤는데 단연 독보적인 그런 쿠션..⭐️ 막연하게 매트하게 올라가는 그런 쿠션이 아니라 피부에 정말 잘 밀착되어서 올라가는 그런것! 스킨케어 잘 쌓아주면 밀리는 거 없이 촥촥 올라가요 그리고 커버력도 잘 올라가서 인생 쿠션 등극했어요..🥹\n\n🍀아쉬운 점\n일단 아쉬운 점은 색상 차이가 크다??ㅜ 저는 평소 화사한 21호를 쓰는데 우리가 흔히 아는 색상과는 너무 큰 차이로 페어라이트 색상을 사도 색상이 맞는 이런 일이 생기네요 매장에서 직접 테스트하면 몰라도 온라인몰로 구매하면 실수할 수도 있겠구나 생각도 들었어요!\n\n단점은 아니지만 쿠션 사용시 내용물이 많이 묻어나와서 적은 양으로도 얼굴 덮을 수 있어서 조금씩 찍어도 충분할 거 같아요!! 여름에는 파우더까지 얻어주면 완벽❤️",
    "text2": "어렸을때 정샘물쿠션 썼을땨는 좋은걸 잘 몰랐어여 좀 두껍게되고 색도 잘 모르겠어서 쓰고 한동안 안썼는데 트러블 자국이 잘생겨서 커버력 좋은걸 찾다가 다시 써봤는데 너무 좋도라구여 저는 광이 나야 잘 피부가 좋아보이는 타입이라 너무 매트한걸 쓰면 칙칙해보이드라구요 근데 정샘물은 정말 광이 너무 이쁘게나고 시간이 지나면서 피부가 더 좋아보이게 해줘서 앞으로도 계속 쓰게 될거같아여 세미매트도 너무 궁금해서 사봤는데 여름엔 세미매트 완전 짱일거같아여 전 페어라이트를 쓰는데 색도 너무 이쁘고 역시 베이스장인 정샘물 주변에서 피부 좋아보인다고 뭐 쓰냐고 물어볼땐 항상 정샘물이었던거같아여 두껍게 발리는건 조굼씩 찍어서 펴발라주면 두껍게 안느껴져서 완전 괜찮아여 붉은기가 트러블 자국에 이만한 제품은 없는거같아여 완전 추천",
    "text3": "정샘물의 색상은 항상 엄청 밝거나 하진 않아요 제일 밝은색 사도. 참고하시길!! \n그리고 저같은 경우는 주근깨만 좀있고 트러블이나 가릴게 많은 피부는 아니어서 커버력은 잘 안보는 편이라서, 이거랑 검정색 쿠션 두개 다 써봤는데 둘다 비교하자면 둘다 무난무난한 느낌이에요. 솔직히 말하면 커버력을 엄청 중시하신다면 정샘물은 너무 자연스러워서 별로 안좋아하실수도 있다라는 느낌…\n수분감이 꽤 많구요, 퍼프도 굉장히 쿠션감 있으면서 쫀쫀하게 잘 발려요! \n기존 검정색 쿠션보다 이게 좀더 착 감기는게 있는거 같고 지속력이 좀더 좋고 마스크에 덜 묻어나서 여름에 쓰시거나 지성이시라면 이쿠션을 더 추천합니당:-) 저는 말씀드렸다싶이 자연스러운 피부표현을 매우 좋아해서 세일 할때 몇개 쟁여 놨어요. 지금은 좀 과하지만 겨울에는 물크림이랑 사용해도 완전 꿀….",
    "text4": "유튜브 보니까 후기가 너무 좋아서 구매해봤어요! 정샘물 쿠션 워낙 유명한건 알고있었는데, 사용해본적은 없었습니다! 근데 이번 신상이 케이스도 예쁘고 세미매트에 너무 좋다길래 홀린듯이 구매했어요 결과는 대만족입니다!’ 발림성도 좋구 적당히 세미매트해서 좋아요 피부화장은 완전 매트파라서 이거 바르고 전체적으로 파우더 처리를 해주는데 묻어남도 별로 없어요! 평소 19-21호 정도 사용하는걸 좋아하는데 페어라이트가 딱 좋아요! 커버력은 중상 정도 되는 것 같고, 제가 원래 쓰던 에스쁘아 비벨벳 보다는 살짝 낮아요 자연스러우면서도 웬만한 잡티는 커버 가능한 것 같아요 색도 예쁘고 피부결도 예뻐보이게 해주는 것 같아요! 쿠션 양도 꽤 많은 것 같아요 사용한지 좀 됐는데 아직 많이 남아있네용 갠적으로 지금까지 사용했던 쿠션중에 가장 맘에들어요 수정화장도 잘돼요",
    "text5": "** 정샘물 스킨 누더 커버 레이어 쿠션 후기**\n정샘물 스킨 누더쿠션이 정착템입니다. 다만 촉촉함 때문에\n여름에 사용 후 파우더처리로 마무리를 해줘야하는데\n파우더 조절이 은근 어렵더라구요 그래서 조금의 아쉬움이 있었는데 신상으로 스킨 누더 커버레이어 쿠션이 나와 구매 해 보았습니다. 물 크림까지 증정 해주는 기획 구성 제품이라 좋았습니다. 조금의 매트함이 추가 되었다고 해서 여름에 써보려고 구매했어요. \n참고로 전에 쓰던 스킨 누더 쿠션은 처음에 쓸 땐 좋은 제품인 줄 몰랐어요 그런데 양 조절 하고 살짝 밀어 쓰니까 이 제품에 진가가 발휘 되더라구요.  퍼프도 팡팡 내리치면 안 돼요 똑똑똑 살짝 밀면서 사용해야 한답니다. \n그래서 이 제품도 동일한 방법으로 사용 하였습니다. \n확실이 광이 덜 하면서 매트한 제품이구요 그래서 피부는 복합성을 추천합니다 계절 역시 여름에 사용하면 좋을 것 같구요 다만 겨울에 쓰기에는 매트해서 다시 스킨 누더를 사용해야 될 것 같아요",
    "text6": "원래 정샘물 라인의 좀 더 촉촉한 쿠션을 쓰다가 이 제품으로 넘어왔는데 생각보다 만족스럽지 않네요ㅠㅠ😭 여름이라 특히 더 그런지 화장이 자꾸 무너져내리는 느낌입니다... 물론 여름이라 제 피부가 지성으로 바뀌어서 더 그런 걸수도 있지만요...!!😂 그래도 발색 자체는 환하게 잘 되는 것 같아요! 그 부분은 저도 만족스럽게 쓰고 있답니다🤗 그런데 커버력은 잘 모르겠어요ㅠㅠ 순간적인 커버는 다른 라인보다 좋은 것 같가는 한데... 이게 기름에 섞여서 금방 다시 무너져버리는 바람에... 확실히 지성분들은 쓰면 안 되는 쿠션인 거 같네요😭 복합성이나 수부지 피부도 여름에는 사용을 피하시는 걸 추천드려요! 저도 수부지에 가까운데 여름만 되면 기름이 생기다보니 몇 시간 안 돼서 자꾸 화장이 무너지더라고요ㅠㅠ",
    "text7": "처음에는 조금 건조하고 두껍게 발리는듯 햇는데\n브러쉬로 먼저 펴바르고 퍼프로 두드리니까 얇게 잘 올라가요\n밀착력이나 지속력도 좋고 뭉침이 없어서 피부결이 섬세하게 표현되고\n세미매트질감이라 여름에 수부지가 사용하기에 좋은듯합니다",
    "text8": "일단 제 피부타입은 건성입니다 ! 쿠션치고도 커버력이 괜찮고 매트하지않아서 쓰기가 좋았어요.",
    "text9": "예전에 정샘물 잘 쓴 기억이 있어서 샀는데 지성인 저한테는 잘 안맞는거 같습니다 우선 마스크때문인지 얇게 바르고 나간날에도 동글동글하게 송글송글 뭉치더라구요ㅜㅜ발림성이나 색은 촉촉하고 맘에 들었는데 너무 아쉬웠어요ㅠㅠ",
    "text10": "진짜 좋아요\n평소에 쓰던 쿠션이 품절되어서 어쩔수없이 구매했는데 인생템 되었어요…\n커버가 엄청 잘되고 피부표현도 넘 이쁘게돼요~~\n벌써 4개 더 쟁였어요 ㅎ\n단종안되길..",
    "text11": "베이스맛집 정샘물 쿠션이면 말 다 했죠 피부표현이 정말 예쁘게 됩니다 무너짐은 살짝 아쉽구요 코부분이 조금 올라와요 다크닝도 살쩍 있음",
    "text12": "스킨누더보다는 좀 매트한 느낌이 있지만 다크닝이 덜 해서 마음에 들어여",
    "text13": "가볍게 사용하기좋아요 색상이 어둡게 나온편이라 제일 밝은 색으로 구매했어요",
    "text14": "수부지 여기 모여라 이거 쓰세요 제발... 롱웨어 잘 썼었는데 피부가 속건조가 생겨서 새로 나온 이 제품 구매해봤는데 마스크 묻어나는 것도 장난 아니게 거의 없을 정도이고 촉촉한데 보송해요 속촉겉보 너무 최고 지속력이나 커버력도 좋아요!! 부담스러울 정도로 강하고 텁텁하지도 않아요 그냥 딱이에요.. 광도 너무 예뻐요 정샘물 최고",
    "text15": "먼저 쓰던 쿠션이 좀 더 편했어요\n이건 좀 픽싱이 빠르고 더 매트한 느낌\n무너짐이나 지속력은 괜찮았어요",
    "text16": "여름에 쓰기 좋은 제형 같네요 커버력도 만족스러워요\n마스크에는 좀 잘 묻어나는 편입니다",
    "text17": "생각보다 많이 실망이네요..일단 두껍고 색상도 좀 예쁘지가 않아요 화사한게 아니라 좀 칙칙하달까.. 게다가 엄청두꺼운데 뭔가 부자연스럽고 촉촉은한데 밀착력도 좋지않아서 마스크게 다묻어나고 가장심각한건 다크닝이.... 얼굴이 칙칙해지는 느낌이 심하게나네요..",
    "text18": "정샘물 쿠션이 예전부터 좋다는 소리를 많이 들었는데 이번에 새로 나왔다고 해서 매장에서 테스트해보고 구매했습니다.\n\n우선, 제 피부는 붉은기와 여드름 흉터가 있고 복합성이에요. 17호와 21호 사이여서 많이 하얀 피부입니다. \n\n후기에서 다크닝이 있다고해서 걱정을 했는데 생각보다 다크닝 없고 (정말 아주 약간 정도의 다크닝만 있음) 잘 유지되더라고요. \n\n커버력은 정말 높아서 양조절 필수이고 거의 안 묻힌다고 생각하고 찍어 바르면 딱 좋아요. 여러번 덧발라고 안 뜨고 잘 쌓여서 커버하고 싶은 부위에 여러번 얇게 올려주면 올리는대로 커버가 됩니다. 이게 가장 좋았어요!\n\n지속력은 엄청 높지는 않았어요. 시간이 지나면 무너지긴 하는데 안 예쁘게 무너지지 않아서 괜찮았습니다.\n\n여름에 쓰기 좋을 것 같고 양조절만 잘하면 단점이 딱히 없는 제품인 것 같아요. 재구매 의사 있습니다!",
    "text19": "<커버력>\n정샘물 기존 쿠션에서 딱 커버력에서 아쉬움을 느끼던 저였는데 그 부분이 완벽하게 보완된 것 같아요.\n소량만 발라도 커버가 굉장히 잘되요.\n\n<타입>\n제가 딱 원하는 세미매트 타입이에요. 저는 속건조가 있는데 촉촉한건 마스크에 뭍어나서 싫어하는데 이 쿠션은 마스크 묻어남 거의 아예 없고 그렇다고 피부 당김도 발생하지 않도록 촉촉해요.\n그러다보니 겨울에도 여름에도 너무 좋은것 같아요.\n건성이신 분들도 촉촉하게 마무리되기 때문에 사용하시기 굉장히 좋을 것 같아요. \n\n<밝기>\n저는 피부가 굉장히 밝은편이라 13호를 사용하는데 정샘물 쿠션의 19호는 딱 제 피부밝기 정도인 것 같아요. 쿠션이 어둡게 나온편은 아니고 다른 쿠션들이랑 비슷한 것 같아요. \n\n이번에 새로 나왔는데 다 쓰면 다음번에도 재구매 할 것 같아요.",
    "text20": "조금 두껍게 발리는 감이 있긴 하지만 커버력은 진짜 최강입니다",
    "text21": "마스크에 약간의 묻어남이 있지만 그만큼 피부표현이 예쁘게 되어요!",
    "text22": "정샘물 제품은 저한테 다 잘 맞는 것 같아요\n피부가 깨끗해보이고 지속력도 좋아요 ㅎㅎ",
    "text23": "저는 건성이긴 한데 마스크에 묻어나는 게 싫어서 그냥 매트한 걸 선호합니다 이 쿠션 진짜 좋아요! 추천 받아서 사용해봤는데 마스크 묻어남이 다른 쿠션들에 비해서 적은 편입니다",
    "text24": "커버력이나 촉촉함 다 괜찮습니다 여름에 지성피부에게 추천해요",
    "text25": "검색후 테스트해보고 구매하게되었는데요 조금 더 싸봐야 재구매할지알꺼같아오",
    "text26": "엄청 매트큐션이에요.. 기초 탄탄하게 안하면 바로 뜹니다ㅜㅜ 조금 아쉽긴한데 마스크시국에는 딱이었어요 타쿠션은 티존에 기름이 너무 많이 생겼었는데 요거는 매트해서 그런지 많이 안생겨요!",
    "text27": "생각보다 커버력은 별로고 지속력은 보통인것같아요....",
    "text28": "색상 이쁘고 지속력 좋고 마스크 묻어남도 적어서 정말 만족입니다! 재구매 의사 있어요!",
    "text29": "진짜 피부 너무 좋아보여요ㅠㅠㅠ퍼프도 진짜 개좋구 쿠션 정착 할 거 같ㅇ아용",
    "text30": "쿠션 유목민인데 커버력이나 피부 표현이 좋아서 정칙하려고요 어ㅐ 정샘물하눈 지 알 거 같았던",
    "text31": "여름이되어 구매해봤습니다 기초를 산뜻하게 해야 밀착력이 좋아지는것같아요",
    "text32": "정샘물 쿠션은 믿고 쓰는 편인데 새로 출시되어서 구매했어요. 역시 좋네요",
    "text33": "마스크를 아주 오래 착용하고 있는 날에는 지속력이 엄청 좋다곤 말 못할 거 가타요.. 근데 화장 벗겨진 경계가 확실한 건 아니라서 수정화장 하기 좋아요 ㅎ 커버력 최고입니다",
    "text34": "동생이 좋다길래 샀는데\n저는 생각보다\n무너짐이 예쁘지 않아서요\n지속력도.. ㅠㅠ ㅋㅋ\n별로였습니다~\n이거쓰고 피부가 예쁘게\n표현되지 않은 것 같아\n손이 자주 가지는 않아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 누더 커버레이어 쿠션",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016337849ko.jpg?l=ko",
    "review_name": "미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163378",
    "text1": "정샘물 쿠션은 n번째 재구매템입니다. 정말 너무 좋아요! \n\n저는 계절에 따라 피부 상태가 많이 바뀌는 편인데, 정샘물 쿠션은 계절 상관없이 계속 꾸준히 쓸 수 있더라구요. \n\n물론 계절마다 기초를 다르게해서 그런걸 수 있지만, 기본적으로 쿠션 자체가 너무 좋아요. 어떤 피부타입이든 부담없이 쓸 수 있을거 같습니다!",
    "text2": "선물로 정말 마음에 들어요!! 추천합니다 저는 재구매할 것 같아오",
    "text3": "처음 구매 했던 색상보다 밝아 라이트 같아요\n복불복 인가요???\n라이트 밝아서 기존 색상으로 구매 했는데 차이가 많이 나네요.\n실망 입니다",
    "text4": "재작년부터 가을 겨울에 쓰던 쿠션임 좀 추운 가을에 쓰기 딱 좋음 커버력 좋고 얇게 올라가긴 가는데 완전 얇게 올라갈거라는 생각하고 사면 안댐 건성이나 수부지복합성이 쓰기 좋은거 같고\n좋음 근데 양조절 잘 해야함 안그럼 낌",
    "text5": "정샘물 쿠션 바르면 얼굴이 간지러워요 ㅠ 건성 복합성 피부 인데 매트해요..",
    "text6": "좋네요 커버안되요ㅋㅋ 컨실러랑 같이 써야 가려져요 배송 잘받았어요",
    "text7": "몇년째 정착중인 쿠션 \n적당히 촉촉 적당히 매트 피부표현 너무 굿",
    "text8": "세미매트라서 촉촉하면서 넘 번들거리지 않아요\n커버는 정말 잘돼요\n피부가 맑아보이는데 지속력은 보통이예요",
    "text9": "데일리로 사용하기 좋은 제품인것같아 엄마에게 선물해드렸더니 만족하세요 :)",
    "text10": "갓샘물… ✨ 선생님 보고 계신가요…???\n스킨누더 쿠션 만들어주셔서 정말 감사해요\n정말 오래 사용해온 제품이라서 이번엔 신상으로 나온 커버 레이어 쿠션 바로 신청했어요\n아무래도 쿠션은 피부색 때문에 호수가 중요한 부분인데\n이 부분이 랜덤이여서 선택할수가 없어서 아쉬웠어요\n전 페어 라이트 색상을 받아 보았어요\n원래 스킨누더를 사용하다보니 자연스럽게 비교가 되었는데\n✨ 뽀송함\n스킨누더가 촉촉이 버전이라면\n커버 레이어는 약간 건성분들에겐 마무리감이 뽀송…?한거 같아요 바를 때부터 촉촉함이 느껴졌던 스킨누더와 달리 \n약간 수분감은 느껴지지만 건성인이 지금 환절기에 사용하기엔 매트함이 느껴질수도 있을꺼 같아요\n뽀송하니까 대신에 마스크에 잘 묻어나지 않더라고요\n손등에도 발색해보고 손도 대봤는데 유분감이 정말 적었어요\n저는 여름에 이 쿠션 유용하게 잘 사용할거 같아요\n✨색상\n스킨누더 버전 보다는 아주 약간 밝게 나온거 같아요\n평소 21호 인데 밝게 환한 피부 표현 원하시면 페어 라이트!!\n21호 쓰긴 하는데 자연스럽게 원래 내 피부인것처럼 바르고 싶으시면 그 아래 단계에서 골라야 할듯해요\n\n✨생각보다 얇게 피부에 올라가요 (스킨누더 버전보다)\n그래서 레이어 쿠션인가…?\n\n🌼케이스에도 봄이 찾아왔네요🌼",
    "text11": "쿠션인데 퇴근후 클렌징워터로 닦아냈을때 이렇게 많이 묻어나는건 처음이여서 놀랐어요! 거의 액상형 파대급지속력인거같아요! 재구매의사있습니다!",
    "text12": "수부지 최고 존엄 쿠션...\n여름 휴가 다녀와서 얼굴이 너무 타가지고 호수 어두운 걸로 바꿨는데 잘 쓰고 있습니댱. 정샘물 짱 ㅠㅠ",
    "text13": "친정엄마의 부탁으로  구매  한거예요. 매장에서 테스트를  해보니 커버가  돼면서 밀착력이  좋으시다고  하시네요.\n전에 스킨누더 쿠션을 잘 써서  추천을  했는데  잘 쓰셔서  기분이  좋습니다.",
    "text14": "어머니 사드렸는데, 편하고 수정화장 필요없어서 좋다고 하시네요. 저도 써보니 건성에 적합하진 않은 것 같으나 .. 커버력이 좋아서 낫밷입니다.",
    "text15": "커버력이 너무 좋아서 컨실러 같은 느낌이 납니다. 화장 열심히 할게요.",
    "text16": "꾸준히 쓰던 제품입니다\n말해뭐해요 너무 좋아요\n자연스럽게 윤광도는 피부표현 좋아요",
    "text17": "믿고 쓰는 정샘물 쿠션 ㅎㅎ 너무 좋아서 충이 춰져용 ㅎㅎ 다른것도 사여지",
    "text18": "It's so good..\nIt doesn't feel like i use make up when using this cushion..\nThe thing is i need to retouch after 4 or 5 hours (or maybe because i have combination/oily skin) 🤔🤔\nBut overall it's worth for daily make up 😊😊",
    "text19": "I use it for daily, and i think it's nice for the first 2 hours. As i have kinda combination skin, my skin get greasy easily and it looks a bit greyish on me..\nI need to use blur powder too and oil paper..\nBut i think if someone has normal to dry skin, it will be fine..\nI really hope it will long lasting in me, but unfortunately it's not\nBut it's still good tho~",
    "text20": "엄마 사드린건데 비록 구매 이후로 딱 한번 쓰신것 같지만;;\n커버력도 좋고 지속력도 괜찮아서 만족하시는 것 같습니다\n\n저는 스킨누더 쓰는 중인데 그거랑 비교하면\n커버력이 좀 더 높은만큼 살짝 더 두껍게 표현되는 것 같아요\n퍼프를 꾹 눌러서 묻히지 않고 소량씩 쓰는게 좋을듯",
    "text21": "저는 스킨누더 쿠션 쓰는 중인데 엄마가 좀 커버력 있는\n쿠션을 원하셔서 커버레이어로 사보았어요\n확실히 스킨누더보다는 커버력이 있는데\n그 대신 살짝 더 두껍게 발리는 것 같아서\n엄마한테 그 쿠션 덮개에 톡톡 두드려서 양조절 하시라고\n가르쳐드렸어요ㅋㅋㅋ",
    "text22": "정생물 메이크업 제품은 대체로 좋은 편입니다.\n커버력도 괜찮은 편이고 발림성이나 밀착력과 유지력 모두 좋아요.\n케이스 두께는 조금 있는 편이나 작아서 휴대하기 편합니다.\n미디엄은 22~3호 피부에 적당한 톤입니다.\n아주 얇게 바르려면 스패츌러를 사용하는 것이 좋았습니다.",
    "text23": "누더 커버 제품 구매 후 누더 커버 레이어 제품도 구매했어요.\n같은 호수라고 하기는 그렇지만 같은 미디엄으로 구매했는데 기분 탓인지 미세하지만 누더 커버 레이어가 조금 더 피부톤과 잘 맞는 느낌이었습니다.\n바를 때는 잘 모르지만 시간이 지나면서 조금 뭉치고 갈라지는 느낌이라 건성피부인 저는 누더 커버가 더 좋은 것 같네요.",
    "text24": "23호 웜톤인 친구가 골라서 구매했어요. N차 구매템일 정도로 만족하며 사용한다네요. 바르고 15분 있으면 피부랑 잘 어울리게 깔끔하고 깨끗하게 표현되고, 커버력도 좋은 편인데다가 가볍고 이쁘게 무너져서 이만한 쿠션이 없다고 하네요. 저도 혹해서 사볼까하고 있어요. ㅎ",
    "text25": "정샘물 기본 쿠션만 어래사용하다가\n새로운 라인에 도전해 보려고 커버를 구매했습니다\n\n우선 여름이 가까워지면서\n날씨가 더워 커버력이 무너지지 않는 제품을\n사는게 가장 중요했어요\n\n특히 여름에는 촉촉한 제품을 쓰면\n금방 무너저 내려서 매트한 제품이 좋겠다 싶었어요\n\n💙딱 처음에 피부에 얹자마자 약간의 쿨링감이 느껴졌고 \n아니나 다를까 새 퍼프에 새 쿠션은 정말\n밀착과 커버가 너무 잘 되더군요 ㅠㅠㅋㅋ\n새제품이어서 그런지 커버라인이어서 그런지는\n모르겠지만 확실히 피부표현 너무 잘 되고\n커버력도 뛰어났어요!\n\n💙지속력이 아주 뛰어난건 아니지만 \n업무시간 기준으로 한번? 정도 수정메이크업이면\n충분했어요\n다만 마스크를 자주 썼다 뺏다 하는 상황이라면 \n추가 수정이 필요할 것 같아요\n\n💙평소에 건조한 피부보다는 지성에 훨씬\n적합할 것 같아요\n너무 건성인 피부한테는 매트하다는 느낌이 강할 수도 있어요!",
    "text26": "정샘물 쿠션은 정말 너무 유명해서, 꼭 한번 사용을 \n해보고 싶었어요 ^^ 역시나. 사용해보니 만족도가 높네요.\n\n우선 저는 색상이 과연 잘 맞을까 걱정했었는데, 진짜 \n색상이 자연스럽게 너무 잘맞아서 좋았어요 ^ ^ \n그리고 제 피부가 하얀편인데, 하얀편이면서 좀 붉은기도 \n있거든요,, 그래서 저는 꼭 커버도 신경쓰는 편이에요.\n그런데 이제품은 커버력이 좋은 것 같아요.\n\n커버력이 좋으면 들뜨거나, 화장한티 확 날 수 있는데 \n이건 그렇지 않아서 좋더라구요 ㅎㅎ \n특히 리필이랑 같이 들어있어서, 오래 잘 사용할 수 있을 것 같아요. 저는 주로 단독으로 사용하기보다 수정용이랑 마지막 \n단계에서 마무리 단계로 사용을 해주고 있어요\n수정용으로 진짜 최고인것 같네요. 다 사용하고 나면 \n재구매 의사가 있는 제품입니다 ~~ 잘 사용할게용",
    "text27": "롱 웨어보다 커버력이 있어서 좋아요 잘 써보겠습니다람쥐~",
    "text28": "퍼프가 단단?해서 좋아요 지속력이나 발색은 좀더 써봐야 알수있을거같아요",
    "text29": "항상 쓰던 쿠션이에요\n수부지 피부인데 잘 맞아요\n커버가 잘되고 색상도 마음이 들어요",
    "text30": "건성분들께 추천합니다 건성이지만 땀이 많아 직원분께 추천해달라고 했더니 이걸 추천해주셨어요",
    "text31": "엄마가  쿠션이  필요 하시다고  해서  매장에서  추천해서  구매 한건데요ᆢ 우선은   밀착력이   더 좋다구  칭찬을  하시네요.  전에는  백화점에서  사서  쓰셨는데  이 제품이  더  좋다구\n해서  얼마전에  물크림도  같이 구매  촉촉하게  잘  쓰시고  계시고  있답니다.   좋은  쿠션  입니다.",
    "text32": "저는 건성 피부이며, 약간 어두운 피부입니다! 평소에 정샘물 에센셜 누더 쿠션 미디엄 색상 썼는데 살짝 밝은듯 잘쓰고 있다가 신제품 나왔다고 해서 바로 사봤습니다! 역시나 명불허전 입니다 ㅜㅜ 기존 쓰던 것 보다 조금 더 매트하고 색상은 같은 미디엄지만 조금 더 뽀얗게 나온 것 같아요! 건성이 못쓸정도로 매트하지 않습니다!! 마스크에는 역시 음 많이 묻어나와요 ㅎㅎ 근데 피부에는 찍힘이라던지 마스크 쏠림 그런거 거의 없는 편이라고 봐도 좋을 것 같아요!  저는 쿠션이나 파데 쓰는 이상 마스크에 안묻는 제품은 없다고 생각하거든요! 그래서 피부에 남아있는걸 더 중요하게 생각하는데 정샘물은 그런 부분에서 완전 만족해요!! 기존 제품 보다 조금 더 매트하기 때문에 여름에도 확실히 더 좋을 것 같아요!! 여름에 한번 지켜봐야겠어요!",
    "text33": "저는 건성 피부이며, 약간 어두운 피부입니다! 평소에 정샘물 에센셜 누더 쿠션 미디엄 색상 썼는데 살짝 밝은듯 잘쓰고 있다가 신제품 나왔다고 해서 바로 사봤습니다! 역시나 명불허전 입니다 ㅜㅜ 기존 쓰던 것 보다 조금 더 매트하고 색상은 같은 미디엄지만 조금 더 뽀얗게 나온 것 같아요! 건성이 못쓸정도로 매트하지 않습니다!! 마스크에는 역시 음 많이 묻어나와요 ㅎㅎ 근데 피부에는 찍힘이라던지 마스크 쏠림 그런거 거의 없는 편이라고 봐도 좋을 것 같아요!  저는 쿠션이나 파데 쓰는 이상 마스크에 안묻는 제품은 없다고 생각하거든요! 그래서 피부에 남아있는걸 더 중요하게 생각하는데 정샘물은 그런 부분에서 완전 만족해요!! 기존 제품 보다 조금 더 매트하기 때문에 여름에도 확실히 더 좋을 것 같아요!! 여름에 한번 지켜봐야겠어요!",
    "text34": "평소 약간 어두운 제 피부 색상에 찰떡같이 잘 맞아서 좋아하는 정샘물 제품입니다. 다른 쇼핑몰에서 더 저렴한 가격에 구매할 수 있었음에도 이번에 올리브영에서 구성된 기획이 알차보여 기대를 하고 올리브영 앱으로 구매해서 오늘드림으로 받아봤습니다. 배송도 정말 로켓보다 빠르다고 기뻐하며 상품이 너무 기대되었는데, 막상 포장백 열어보니 덜렁 작은 상자 하나가 들어있길래 이 상자안에 그 모든것이 다 들어있나? 하고 상자를 열어봤습니다. 그 안에는 그저 쿠션 본품과 리필 뿐이었습니다. (본품+리필+선베이스 5ml+미니 립틴트) 구성이라고까지 제목에 딱하니 박아놨는데 이건 매장에서 포장하는 사람이 구성물(선베이스랑 미니립틴트)을 빠뜨린 배달사고라고 생각했고, 오늘 상담원과 통화했는데, 미디엄 색상은 기획상품에서 제외된다고 하는겁니다!! 그럴거면 왜 옵션에서 구성품에 해당되지 않는 다른 색상까지 선택할 수 있도록 만든거냐고 물으니 상담사분이 연관부서에 내용전달하겠다고 하시더라고요. 그럼 그게 끝이냐고 물으니 다른 방법이 없다네요. ㅎㅎㅎ 상담원이 어떤 방법을 원하냐고 물으셔서 당연히 제가 응당 받을거라 생각했는데 못 받은 구성품을 받는 거라고 말씀드렸죠. 그런데 제가 물건을 이미 사용해서 반품도 안되고, 구성품도 못 주는 상품(미디엄 색상)을 골라서 어쩔수 없다고 하네요. 직접 물건을 판매하지 않은 상담사의 입장에서는 ‘죄송하지만 당신이 잘못 골라서 어쩔 수 없다’고 밖에 말을 하지 못하겠지만, 최소한 연관부서에 연락해서 ‘방법을 알아보겠다’고 해줄 줄 알았습니다. 그런데 죄송하다, 공감한다는 식으로 말은 하는데 결론은 그냥 내용 전달만 하겠다는게 상담사의 대응이었습니다. 하지만 진짜 문제는 상담사가 아니라, 색상에 차별을 두고 증정상품을 기획을 한 점, 그러면서 모든 소비자에게 증정품이 나가는 것처럼 과대포장, 광고한 점, 그리고 옵션선택을 할 때 추가구성품이 없는 색상도 한 좌표 아래에서 하도록 만든 점이란 생각이 들더군요. 정샘물 측인건지 올리브영 측인건지 이런 기획상품을 기획한 담당자들은 미디엄 색상 쓰는 사람을 차별한다는 기분까지 들었습니다. 같은 값인데 왜 밝은 색상 쓰는 사람들만 그런 혜택을 주지? 하고 말이죠. 어쨌든 이렇게 기획상품 구매 페이지를 일부러 저런식으로 모호하게 만들어서 소비자가 헷갈리게 만드네요. 물건 받은 날도 속상했는데, 오늘 상담센터 전화 받고 또 속상해졌습니다. 올리브영 진짜 오랫동안 이용해왔는데 대실망입니다. 앞으로 구성품에 현혹되지 않고 더 똑똑한 소비자가 되어야겠다는 교훈 얻고 갑니다. 올리브영 아주 굿이에요, 굿굿굿!!",
    "text35": "세미매트 느낌이라 여름에도 쓰기 부담스럽지 않아서 좋습니다. 계절 상관없이 쓰기 좋을거 같아요~",
    "text36": "좋어요 굳굳 모공도 잘 가려주고 건조하지 않아서 좋아요 쿠션 지속력도 좋습니다",
    "text37": "구매해서 엄마 선물로 드렸급니다 좋아합니다 감사합니다 ㅎ",
    "text38": "이 쿠션 정말 너무 궁금했는데 수부지에 좋다고 해서 구매해봤어요 근데 쿠션이 넘 디자인이 예뻐용 ㅎㅎ굳",
    "text39": "세일도하고 좋다고 하길래 사봤어요 ! 써보고 한달후기 남길게요 ㅎㅎ",
    "text40": "돌고돌아 정샘물.\n무너짐이 있긴있어요\n하지만 잘 발려요.. 촉촉\n들뜸도 많이 없어요",
    "text41": "정샘물 쿠션은 처음 써봤는데 생각한것보단 좋아여 기초 잘 안하는데 그래도 별로 안뜨더라구여 근데 다크닝이 좀 잇어여 그리고 살짝 매트한 것 같아여 수정화장용으로도 낫배드예용 피부표현 이쁘게 되고 커버력도 좋은 것 같아요 잘 쓸게여~!~!~!",
    "text42": "전 ㄹㅇ 찐 모공 부자고 여드름 색소침착도 짱 많은데 지금까지 살면서 수많은 쿠션과 파운데이션을 써보고 실패도 하고 성공도 해봤지만 커버력이 이렇게 좋고 모공커버 기깔나는 제품은 첨 입니다… 다만 매트라 좀 건조해서 그런지 양조절 못해서 잘못바르면 좀 떠요… 오히려 스파츌라로 바른쪽이 더 떴고 팔레트에 찍어서 양조절하면서 바르니까 이쁘게 발라졌어요. 좀 아쉬운 점은 퍼프가 눌려서 밑 부분이 찍혀서 왔네용…",
    "text43": "여드름,흉터,수분부족형 지성 피부입니다.\n진짜 여러 팩트 써봤지만 커버,모공커버,지속력,피부표현,너무건조해서 갈라지지않아야되는거 등등 여러 부분에서 제일 만족스러운 팩트라 이제 정착했습니다.\n잘못쓰면 트러블로 뒤집히는데 그런것도 없고,시간이 지나서도 피부가 예뻐보여서 너무 좋습니다ㅎ\n평소 23호로 자연스러운 색감 선호하는데 미디움으로 만족스럽스럽습니다!",
    "text44": "쿠션 제품을 찾던 중에 발견한 정샘물 쿠션. 피부가 살짝 노랗게 보이는 부분이 있기는 하지만, 생각보다 땀에 잘 지워지지 않고 수정하기에도 괜찮은 것 같습니다.",
    "text45": "23호 얼굴에 잘맞는 쿠션찾기 너무 힘들어요\n브랜드마다 23호들은 살짝 밝고\n25호나 4호들은 더 심하게 어둡고 핑크베이스뿐\n2번 바르고 버리거나 쳐박아놓은 쿠션들이 엄청 많아요\n그나마 핑크베이스가 아닌 정생물 23호 미디엄을 선택해 주문하고 또 색상 안맞으면 어쩌나 걱정 많이 했는데\n이건 괜찮아보여요ㅠㅠ\n이쁜 스티커도 들어 있어 케이스에 꾸며봤는데\n나름대로 이쁘네요\n리필도 포함되어 있어 너무너무 좋으네요\n커버력도 있고 얇게 잘 발려요",
    "text46": "예뻐서 눈길이 갔는데 마침 건성들이 좋다길래 사봤습니다 역시 예뻐요 \n뒤늦게 알았는데 건성친구도 이것만 쓴다네요 건성분들 확실히 추천드리고 아 그냥 너무 예뻐요 저처럼 화장품 얼빠? 인 분들은 환장할것같네요 케이스가 튼튼하기까지해서 좋아요 ( 여닫는것, 안쪽 뚜껑?의 조임? )\n재구매의사 매우 있습니다",
    "text47": "여드름 흉터랑 착색이 많은 피부인데 쿠션중에 커버력은 이게 진짜 최고에요. 계속 사서 쓰게됩니더. 여행가서 실시간으로 친구들 앞에서 쿠션썻더니 커버력 좋다고 물어보더라구요. 근데 무너짐이 뭐 이쁘다거나 이러진 않아여. 원래 피부가 기름이 쩌는 편이라 기름올라오는데 땀만 안나면 그래도 괜찮아여. 땀나면 대충 휴지로 닦고 위에 좀 덧바릅니다.",
    "text48": "23호 가을딥, 수부지, 여름에 특히 유분이 많이 드는 피부에요. 로드샵 제품은 알맞는 호수 찾기 힘들었고 그나마 투쿨포스쿨 쿠션 23호가 잘 맞았는데 리뉴얼되고 별로라는 후기가 많아서 정샘물로 갈아탔습니다~ 옐로우베이스이고 투쿨에 비해서는 덜 누런거 같아요\n커버력, 지속력 좋아요~ 색소침착이랑 작은 트러블은 커버가 되지만 그래도 다크써클하고 큰 여드름에만 컨실러로 커버해야되요\n다만 조금 두껍게 올라와서 수정화장할때만 퍼프쓰고 처음 베이스 화장할때는 브러시 사용해서 얇게 올려요\n여름에도 써봐야 알겠지만 세미매트라 환절기에 건조하지 않아서 좋아요!",
    "text49": "피부표현 괜찮고 커버잘되는편임\n살짝만 찍어서발라도 다발라져요\n듬뿍하면 두꺼워짐\n맘에드네요",
    "text50": "각질많고 수분적고 기름많고 모공큰 저주받은피부 ㅠ\n이것 쓰고 많이 커버되고있어요 ㅎㅎ\n땀흫리면 약간 몽글몽글 기름이 끼긴하지만 금방 커버가능해서 만족하고 쓰고있어요",
    "text51": "몇년째 정착중인 쿠션이에요 커버력 촉촉함 전체적으로 대만족",
    "text52": "세일도하고 사은품까지 기다린보람이 있어요 잘산것같아요. 톤이 어두워서 다른제품은 사놓고 계속 사고사고 했는데 정샘 물이 딱이에요",
    "text53": "확실히 잡티 커버는 확실하게 되요 한번 두들겨보면 달라요 더 사용해보구요",
    "text54": "적당히 뽀송하고 세미매트로 복합성 피부에 사용하니 좋메요",
    "text55": "세미 매트한 느낌이에요 촉촉하게 발리는데 완전 촉촉까지는 아니고 .. 아무튼 나름 만족해서 잘 사용핮니다",
    "text56": "적당히 세미매트한 편이라 수정하기에 좋아요 적당히 촉촉함",
    "text57": "적당히 촉촉파고 매트하고 중강정도 느낌이에요 \n커버력도 나쁘지 않네요",
    "text58": "엄마 사드렸는데 발림성도 괜찮고 너무 매트하지않아서 좋아하셨어요",
    "text59": "엄마 사드렸는데 발림성도 괜찮고 너무 매트하지않아서 좋아하셨어요",
    "text60": "친구들이 정샘물 좋다고 해서 커버력 제일 좋다는 걸로 사봤는데 모공이랑 트러블 커버 잘되고 얇게 발리고 보송하게 마무리 돼서 너무 좋았어요 친구들이 정샘물 쿠션 바르고 간 날은 피부표현 이쁘다고 칭찬해줘요☺️☺️ 건성이신 분은 겨울에 바르면 살짝 건조함이 느껴질 거 같아요",
    "text61": "보통 23호 쓰면 밝은데 이 제품은 피부색이랑 비슷한 거 같아요 그만큼 커버력은 좋아서 피부표현 예쁘게 되지만 다크닝이 조금 있는 것 같아요\n건성이라 촉촉한 제품을 선호해서 조금 아쉽긴 해요\n지속력은 갠적으로 4시간 정도였어요 수정화장은 잘 안해서 덧발랐을 때 어떤지 모르겠네요..\n케이스가 고무여서 빨리 더러워지더라구요",
    "text62": "평상시에 23호 파데나 쿠션을 사용하는데 이 쿠션 23호는 생각보다 살짝 어둡고 딱 피부색이랑 똑같아요 23호 쓰시는 분들은 한 톤 밝게 쓰시는 거 추천드려요 그래도 엄청 건조하지도 않고 두껍게 발리지도 않고 좋은 거 같아요 복합성 지성 피부에 좋을 거 같아요",
    "text63": "사람들은 내 피부가 어두운 지 모르지만 일반 23호만 발라도 내 얼굴은 밀가루 떡이 되곤 하지.. 요즘 케이뷰티는 피치빛의 밝은 베이스가 유행인걸까.. 그런 와중에 그나마 내 피부랑 비슷한 컬러군으로 만나게 된 정샘물 쿠션ㅠㅠ.. 올리브영에서 유일하게 내 얼굴 회색으로 안만드는 요술 쿠션!!!!!!!! 진짜 쿠션 챱챱 두드리고 외곽으로 갈 수록 양조절하고 쉐딩 넣으면 이거시 완전 내 피부다 이말이여ㅠㅠㅠㅠㅠ 사랑해요 정샘물!!!! 함께해요 정샘물!!!!",
    "text64": "기존 에센셜 스킨누더가 확실히 피부 컨디션을 덜 타는 것 같아요. 커버레이어는 픽싱이 엄청 빨리되는 느낌이에요. 좀 더 얹는대로 얹어지는 타입인 것 같아요. 퍼프도 좀 작고 커버력이 너무 높아서 양조절하는데 스킬이 필요할 것 같아요. 자칫 잘못하다간 피부톤이 너무 두꺼워보이면서 너무 뻑뻑한 느낌이 될 수도 있어요. 커버력은 좋지만 전에 쓰던 것에 비해 사용하기 조금 더 까다로운 것 같아요. 촉촉함이랑은 좀 거리가 있는 쿠션이지만, 그래도 적응해서 잘 사용하겠습니다.",
    "text65": "어머니가 날 더워지니 정말 잘 사용하고 계세요. 기획구성이라 더 좋았어요. 작년부터 저는 기존에 페어라이트 컬러를 사용하고 있았는데요. 어머니도 사용해보고 싶다고 하셔서 라이트 컬러를 구매해드렸는데 자연스럽게 커버도 잘되서 정말 잘 사용중이세요.\n어머니가 느끼기에 좋다고 느꼈던 점은 지속력도 좋은데다 수정할 때 화장한 상태로 덧발라도 뭉침이 적고, 잘 발린다는 점이라고 하십니다. 날이 더워지니 기존의 촉촉 쿠션에서 정샘물로 돌아가셨어요.\n이번 기획 구성은 미니 쿠션으로 촉촉한 타입이 샘플로 들어와서 날이 쌀쌀해질 때 사용해보시고, 만족스러우면 본품 구매하신다고 합니다. 그 정도로 정샘물의 브랜드력을 믿고 계시내요. 추천드려요!",
    "text66": "진짜 최고!!! I recommend for oily skin and for coverage",
    "text67": "얼굴만 동동 뜨는 베이스가 많았는데 자연스러운 컬러라 저한텐 딱입니다 커버력도 맘에 들어요",
    "text68": "저번에 써봤던 제품보단 살짝 매트한 느낌이 들기도 하지만 잘 쓰고 있어요",
    "text69": "누더 커버레이어 쿠션은 이번에 처음 써 봤는데요 건조한 겨울은 조금 아쉬운것 같아요",
    "text70": "올리브영 꿀템 중 꿀템인 정샘물 파운데이션\n커버가 잘되고 부드러워요",
    "text71": "섬세하게 밀착되는 느낌이 너무 좋아요. 지속력도 좋아 들뜨지 않아요",
    "text72": "원래는 롱웨어 제품 쓰다가 겨울에는 너무 건조하고 몇시간 지나면 코 주위에 각질부각 많이 되더라고요 그래서 조금 더 촉촉한 제품으로 사봤어요 피부에 잘 맞았으면 좋겠네요",
    "text73": "쓰던거라 세일하길래 미리  쟁여두려 구매합니다\n복합성피부인데 번들거리지않고 머리카락 달라븥지 않고 커버력도 좋아요",
    "text74": "1. 피부타입 : 민감성, 복합성\n2. 사용방법 : 기초화장 후 얼굴 전체에 쿠션으로 얇게 밀착\n3. 사용후기 : 복합성 피부엔 유분이 잘 잡혀 화장이 생각보다 잘 무너짐 피부표현과 색상은 무난함",
    "text75": "수정화장 용도로는 좋고요 아예 피부화장 하기로는 너무 어두운 감이 있어요",
    "text76": "이전 쓰던 제품이랑 큰 차이점은 못느끼겠어요\n그래더 커버는 잘되는 느낌 \n다만 양조절 못하면 두껍게 발려요",
    "text77": "양 조절 잘해야될듯 ? 잘못했다가 야악간 떡지긴 했습니다 그래도 설명대로 세미매트 한듯",
    "text78": "역시 정샘물 이네요\n촉촉하니 잘 먹어요ㆍ커버력도 좋구요\n재구매해야겠어요",
    "text79": "커버 진짜 잘돼요!!! 오래 유지 되고 근데 너무 어두워요 ㅠㅜ 직원 분이 이거 써야 된다 해서 사긴 했는데 피부톤 보다 어두워요ㅜ 근데 리필도 있어서 만족합니당!",
    "text80": "역시 믿고보는 정샘물 ~ \n수부지에 여드름피부인데 딱 커버력도 괜찮고 \n지속력도 좋아요",
    "text81": "워낙 유명한 제품인데 이제서야 영접해봅니다\n배송도 정말 빨라요",
    "text82": "추천 받아서 구매했는데 너무 좋아서 다음에도 이용할 생각이에요!! 엄마도 좋아서 사달라고 하셔서 선물로도 좋을거같아요!",
    "text83": "물론 난 기획세트 구성될 때 못삼 ㅎ 근데 지금 쿠션 총 5개 동시에 쓰는데 그 중에 제일 좋으. 일단 나보다 여드름 자국 많고 모공 얼굴 전체에 많은 사람 없을 거임. 볼 모공 커버는 잘 모르겠는데 토 모공커버랑 여드름자국은 싹다 가려줌 ㅎ 써본 쿠션중에 커버력 제일 높아서 대일리로 쓰는중. 근데 아무리 양 조절해도 커버력때문인지 얇게는 안발림",
    "text84": "미디엄 컬러 생각보다 꽤 어두우니까 테스트해보고 구매해보세용 개조음",
    "text85": "쵹쵹 아주 좋아요. 적당히 커버도 되는 것 같고 파우더처리만 잘 하면 사계절 다 괜찮게 사용할 수 있는 것 같아요.",
    "text86": "정샘물은 최고 건성 쿠션 ,,,\n엄마 사드렸는데 너무 좋다고 하세요 !\n색상이 넘 누런것 빼고는 완벽한 쿠션",
    "text87": "미디엄 너무 어두워요 다크닝까지와서 더더욱..\n22호나 23호도 어둡다고 느낄듯요",
    "text88": "촉촉한 쿠션이면 커버는 거의 반 포기하는데 이 제품은 커버도 너무 만족스럽습니다. 피부가 편안해서 좋고 얼굴도 자연스럽게 환해보여서 좋아요.",
    "text89": "그렇게 매트하지는 않고 유분이 잘 잡히는 편은 아니라서 지성한테는 좀 힘들 곳 같아여 커버력이 괜찮긴한데 모공이 좀 부각?돼서 피부가 이뻐보이지는 않는 것 같아요 근데 예쁘게 무너져서 시간이 오히려 지나야 피부가 예뻐보이는 것 같아요",
    "text90": "수부지인 저한텐 좀 매트하게 느껴졌고 두껍게 올라가서 신경써서 얇게 발라야해요",
    "text91": "커버레이어라는 이름에 걸맞게 커버력이 좋아요 그리고 막 매트하지도 않아서 건성 피부 타입인 분들도 사용할 수 있을 것 같아요 근데 얇게 발리는 타입은 아니라서 피부표현이 좀 답답해보이는 느낌이긴해요...",
    "text92": "세미매트 쿠션 찾다가 정샘물 브랜드에 있는거보고 바로 구매했는데 색상 표현 다 맘에들었숩니다",
    "text93": "커버력도 정말 좋고 저같은 약지성피부엔 너무 만족스러웠습니다",
    "text94": "수부지인 저한텐 좀 매트하게 느껴져서 봄~여름쯤에 쓰면 괜찮을 것 같아서 일단 묵혀뒀다 날 좀 풀리면 다시 써보려구요",
    "text95": "커버력은 중상 \n지속력은 쏘쏘 \n세미매트라서 겨울에도 사용가능한데 좀 두껍게 발리는 느낌",
    "text96": "지인 선물로 구매한건데 다른 유명 매트 쿠션 쓰던 지인이 이거쓰더니 덜 건조해서 좋대요!! 컬로도 자연스허운 피부톤입니다",
    "text97": "촉촉함과 적당한 커버감으로 잘사용하고있습니다 또구매의사있어요",
    "text98": "새미매트한제품이여서 많이 건조하지않고 커버도 잘되고 괜찮은 것 같아요!!",
    "text99": "커버력이좋아서구매했어요!!오프라인도할인해주셨으면좋겠어요",
    "text100": "피부톤이랑 진짜 자연스럽게 아우러지고 가볍게 발려서 좋아요!",
    "text101": "지이이이인짜 자연스럽게 사용하기 젛아요 피부표현도 좋고 추천해요",
    "text102": "22호 정도 되는 피부인데 정말 제 피부처럼 얇게 착 달라붙고 색도 별로 차이 안나서 넘 좋아요! 얇게 올라가는 쿠션이 이런 거구나~ 했네요🥹 커버력은 엄청 우수 까지는 아니고 진한 트러블 자국이 회색 정도로 가려지는 것 같아요.",
    "text103": "베이스는 정샘물이 유명해서 구매해봤어요. 커버력이 적당하고 마무리감이 마음에 들어요",
    "text104": "세미메트 쿠션 좋아해서 이걸로 구매했어요! 23호인 제 피부에 잘 맞았어요! 자극도 없구 커버력도 좋아요! 홍조랑 여드름 자국도 괜찮게 가려줘요! 제가 피부 화장은 수정 화장은 않하는 타입이라서 쉽게 날라가거가 찍힐까봐 걱정했는데 그런 건 없어요! 지속력은 나쁘지 않았던 것 같아요! 얼굴에 땀이 많아서 저는 다른 사람들보단 좀 더 빨리 지워지는데 한 적어도 5~6시간은 갔어요!",
    "text105": "색상이 리뷰대로 너무 어두워요\n잘 안맞아서 한번사용하고 안해요",
    "text106": "듣던대로 색상이 너무 어두워서 한번쓰고 말았어요ㅠㅠ\n당근으로 갔는데 두번은 안살거 같아요 별로에요",
    "text107": "피부타입:건성 복합성\n색상 23호\n스킨누더 기본꺼 쓰다가 새로 구매해봤는데 확실히 기존거보다 커버력은 높지만 좀 더 촉촉함은 덜한게 느껴져요.\n색상은 조금 더 화사해진 느낌은 들지만 뜨는 느낌은 없어서 너무 좋습니다 ㅎㅎ 색상 어쩜 이렇게 잘 뽑는지 모르겠ㅇ요.\n그래도 피부에 유분기가 도는 느낌은 없어서 좋지만 기초를 탄탄하게 해줘야 속건조가 덜할거같아요. 좀 두껍게 깔리니까 양조절 잘해서 한겹씩 쌓아가며 해주는게 좋을거같아요.",
    "text108": "전 다 건조한데 코랑 코 주위만 기름이 폭발하는 복합성 이에요! 색상은 너무 맘에 안 들었어요 ㅠㅠ 핑크베이스는 찾아볼수도 없고 옐로베이스만 가득해서 노란데 또 제가 색상을 잘못 선택해서 23호를 받았네요 진짜 어둡습니다 사실분들은 1~2호 더 밝은 거 사세요 ㅜㅠ 커버력은 좋아요 특히 퍼프가 너무 맘에 듭니다 따로 찾아봐서 구매 예정이에요 이 어두운 색상은 엄청나게 밝은 13호 컨실러를 박박 모아서 쿠션에 넣었습니다… 그나마 괜찮네요 22호도 좀 어두울듯해요",
    "text109": "조아요 바닐라코 23호도 잘 맞길래 이것도 잘 맞을거라고 생각했는데 아니었어용 누런끼가 엄청 돌아요 핑크는 없다시피 해요 목 색이랑 똑같길래 한번쓰고 교환신청 했는데 역시나 빠꾸 ㅠㅠ 그냥 집에 있는 제일밝은…21호인지 17호인지 컨실러 발견해서 새벽에 긁어모아서 쿠션에 넣었어요… 겨우 살렸네요 다들 이거 사려면 1~2호는 더 밝은거 사세욤",
    "text110": "소량으로도 커버가 상당히 잘됩니다!\n시간이 지나도 지속력이 뛰어나며\n많이 건조하진 않지만 글로우하거나 많이 촉촉하진 않아요\n대신 물크림 같은 촉촉한 베이스 사용하면\n전혀 건조해보이지 않습니다.\n강추\n\n자연스러운 색을 사용하고 싶어서 다소 어두운 색상을 선택했는데\n오히려 잡티도 더 커버되는거 같고 좋습니다.\n역시 정샘물\n주변 건성피부 지인에게 추천했는데도 아주 만족했습니다.",
    "text111": "여드름 흉터 쟁이들 모이세요. 이거면 다 됩니다. 대신 한번에 하려고 하지말고 쿠션 이름대로 레이어 해야 됩니다. 진짜 믿어보세요.",
    "text112": "처음 써봤는데 생각보다는 건조한 것 같아요 파레트가 있어서 양 조절은 수월해요",
    "text113": "제가 쓰는건 아니고 엄마 사드렸는데 만족하신다네요 ^^ ㅎㅎ",
    "text114": "언니꺼 훔쳐쓰다가 너무 좋아서 샀는데 2025 레전드 최고의선택",
    "text115": "지성에 트러블에 흉과 모공이 많은 피부는 무조건 이거사세요!!  정말 많은 쿠션 샀지만 이게 최고 정말 깔끔한 달걀 만들어줘요~!",
    "text116": "엄마가 쓸려고 산건데 잘안뜨고 좋대요 완전 얼굴 착붙이래용",
    "text117": "커버가 이것만큼 완벽하게 되는게 없어요\n다른 제품 궁금해서 시도해봐도 다시 돌아오게되는 재재구매템",
    "text118": "한국에서 까만피부로 살아남기 힘든데 진짜 자연스럽고 피부표현도 대박이에요",
    "text119": "한국에서 어두운 색 쿠션찾기가 하늘에 별 따기 수주닝ㄴ데 너무 자연스렂게 대박 잘빠짐",
    "text120": "아~~~주만족해요 색상이 자연스러워서 좋아요 라이브 특가로 잘샀어요",
    "text121": "정샘물 쿠션이 좋다고 유명해서 라이브 통해서 구매했어요!",
    "text122": "색이랑 피부표현 다 예쁘다고 느꼈어요. 그렇게 매트하지않아요 기초따라 다르겠지만 오히려 광택감있고 시간지나면 번들거려서 유분정리 해줘야됐어요 저는.\n커버력이 높아서 다른 낮은 제품과 겸용해서 사용해도 좋을거같아용",
    "text123": "극건성이라 이건 좀 수분감이 부족한데 \n바르기전에 수분 세럼 충분히 발라주면 괜찮을 거 같아요\n기미 잡티 커버가 일단 너무  잘 되고 피부표현이 너무 예쁘게 잘되는데 무너짐과 끼임은 아주 심한 편이 아니지만 있습니다.\n에스티로더 파운데이션 샌드로만 바르다가 이걸로 넘어왔는데\n샌드보다 컬러는 약간 어둡게 표현되어서 \n22호 컬러로 바꾸어서 구매할까해요\n재구매 의사는 있습니다.",
    "text124": "정샘물로 정착했어요.\n어센셜을 너무 만족하며 쓰다가 조금 덜 묻어났으면 해서 커버레이어로 바꾸었습니다.\n\n커버력_커버레이어를 써보니 커버레이어라는 네이밍답게 커버력은 너무 뛰어나서 모공요철커버 피부톤정리까지 다 너무 만족했어요.\n\n지속력_제가 써본 세미매트쿠션중에서는 제일 오래도록 안무너졌어요. 얼굴에 기름이 많이 올라오는 편인데 들뜸이나 무너짐은 없어서 제가 정착한 이유입니다.\n\n세미매트임에도 불구하고 촉촉하면서 기름지지는 않았구요. 그래서 겨울에도 계속 사용할 예정입니다.",
    "text125": "혹시 얼굴에 오타모반 있으신분 계신가요?\n기미주근깨랑은 차원이틀려서 웬만한 쿠션으로는 커버가 안되는..전 오타모반이라서 그동안 샀던 쿠션이 셀수도없고 실패해서 버린것도 셀수도없고..\n진짜 마지막이라고 생각하고 이거사서 오늘받고 발랐는데 그동안 샀던 쿠션들은 그나마 커버가됐던게 클리오킬커버였는데 이게 더 대박이예요!근데 이쿠션만 바르면 완벽하게 안되고 세트로 컨실러같이바르면 거의 완벽하게 가려져요ㅠㅠ\n이 더위에 화장으로 커버만된다면 마스크벗고다니고싶은 사람중에 한명이였는데 이제 마스크벗고 다닐수있어요ㅠㅠ\n제가 화장을 못해서 정샘물유튜부봤더니 미스트뿌려주면 코옆에 뜨는것도 괜찮다길래 세수하자마자 뿌리고 기초마지막에 뿌린다음 쿠션발랐더니 진짜 화장도 안뜨고 잘먹어요..이게 얼마만에 해보는 피부화장인지ㅠㅠ이제 다른쿠션사는데 돈 안버려도 될것같아요!",
    "text126": "건성피부에 23호 yellow베이스 피부입니다.\n목과 얼굴 톤 차이가 많이 나는 것을 싫어하는데\n미디움을 쓰니 딱 좋아요!\n너무 번들거리지 않는 정도..? 적당한 수분감이 있고,\n잡티나 붉은기 커버도 잘 되는 듯 합니다!!\n다음에 또 살 의향 있어요 ㅎㅎ",
    "text127": "지성이라서 이제품을 찾았는데 정말 커버력 좋고\n조금만 발라도 돼서 너무 좋아요\n이 전단계? 로 촉촉한 제품을 써왔었는데\n지속력이 저한테는 약하고\n커버력도 약해 덕지덕지 바르다 보니 묻어나기만 했었거든요\n그런데 이 거는 조금만 발라도 커버력이 높고\n조금만 바르니 묻어나는 것도 적고 \n아무튼 저한테 지금 제일 잘 맞는 제품입니다.\n지성피부 강추 입니다.",
    "text128": "커버력 좋고 색상 좋고 무너짐도 예쁘게 무너집니다!!\n다만 제가 지성이라서 그런지 전에 쓰던 쿠션 보다는 확실히 \n시간이 지나고 보면 번들거리더라구요.. \n파우더 처리를 했었지만, 기름부자시면 한번씩 거울로 확인하시면 좋을 것 같아요.. \n그리고 1주일 반 정도 쓰면서 느낀 가장 큰 단점은 다크닝입니다. 제 쌩얼보다 피부톤이 어두워져요 ㅜㅜ 이거 개선되면 너무 좋을 것 같습니다...!",
    "text129": "피부표현이 정말 이쁘게 되는 제품이고 무너짐도 괜찮은 것 같아요",
    "text130": "피부표현이 정말 이쁘게 되는 제품이고 무너짐도 괜찮은 것 같아요",
    "text131": "한 단계 밝게 사는 게 좋을 것 같아요 다른 제품을 24,25호 쓸 정도로 피부가 어두운데 딥으로 사니까 좀 더 어두워지네요",
    "text132": "땀나면 금방 무너져서 겨울에 쓰면 좋을거같아요 잘못구입했는데 코 주변에는 안무너져서 수정용 으로 쓰는ㄷ중잊이다",
    "text133": "도대체 뭐가 좋은건지.. ㅋ 급해서 오늘배송으로 주문했는데 이건 뭐 모공이고 팔자주름이고 전부 다 끼고  발색도 화사함이란 1도 찾을수 없고 더럽게 우너지고 갈라지고  ...  우띠  짱나",
    "text134": "엄마가 극악건성인데 시간 지나도 건조하지 않아서 좋아하세요\n또 기미잡티가 고민이신데 다른 쿠션에 비해 잘 가려진다고 좋아하시네요 ㅜ ㅜ 재구매해드릴거에용",
    "text135": "색 예뻐용\n짙은 트러블은 커버 안되나 붉은끼는 확실하게 커버댐\n가격이 좀 세다.. \n다른 23호랑 색 비슷한듯",
    "text136": "믿고쓰는 정샘물 팩트\n엄마가 여기꺼밖에 사용을 안하세용,, 가볍게 톡톡\n하기 좋다나,, 건성피부에 너무나 좋아요",
    "text137": "엄마 사줬는데 잘 쓰는 중 모든 쿠션 중에서 이게 제일 잘 맞다고 함 내가 골라 줬는데 색 색깔이 이쁜거 같음",
    "text138": "정샘물 단점 다크닝 빼고\n모든게 완벽함!!!!\n다 좋아요!!!",
    "text139": "지속이 오래되는 편은 아니지만 아주 예쁜 표현력에 감동!!!",
    "text140": "23호 이상인 분들이 사용하기 좋은 컬러이고 꽤 어두워요. 매트하고 커버력과 지속력이 굉장히 좋아요. 두께감이 좀 있는 쿠션입니다.",
    "text141": "미디엄이 확실히 23호~ 부터 사용하시는 게 좋을 것 같아요! 꽤나 어두워요! 확실히 커버력이 쎄서 좀 두껍게 올라가고 지속력이나 발림성은 워낙 좋아서 딱히 단점은 없었어요.",
    "text142": "피부톤에는 잘 맞는 거 같은데 생각보다 얼굴에 노랗게 올라가요.",
    "text143": "롱웨어 쿠션 썼을때 가볍게 올라가는 게 좋아서 이번에 다른 라인으로 사봤어요",
    "text144": "정샘물 가을 겨울에 잘 맞아요. 티존부위는 잘 지워집니다..",
    "text145": "말로만 듣던 정샘물\n고밈하다 샀어요\n이런 피뷰표현 뭐지오 너무 깔끔햐요",
    "text146": "매트한편인대 끼임없이 잘 사용하고 잇어요 ㅎㅎ 추천드려요",
    "text147": "커버도 잘되고 푸석거리지않고 수분감도 있너서 하나만 사용중이예요",
    "text148": "역시 정샘물 색상 넘 예쁩니다 기존 검정케이스 쓰다 바꿔봤는데 케이스가 넘 예쁜데요...?? 가격이 비싸긴하지만ㅜㅜ 만족하며 사용중입니다",
    "text149": "일반 23호 피부보다 밝아서 역시 국내 23호는 23호가 아니구나 싶지만... 정샘물은 믿고 씁니다. 쿠션에서 지속력을 바라지않기에 지속력은 딱히 따져보지 않았습니다. 호수가 다양했으면 좋겠네용",
    "text150": "신제품이 나와서 궁금해서 구매해봅니다! 잘 맞으면 좋겠네요~",
    "text151": "이번에도 역시 대만족입니다. 다음번에도 재구매할 것 같습니다. 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text152": "모든 쿠션이 그렇지만 양조절 잘해서 발라주면 자연스러운 광도 올라오고 커버도 어느정도 잘 되더라고요~\n좀 두껍게 발렸다 싶은 날은 모공부각이 좀 되었어요🥹\n정샘물 제품들 다 넘 좋아용~",
    "text153": "올리브영 갈때마다 구매하큰 제품 이에요 질리자 않고 기속 손이 갑니아",
    "text154": "항상이것만 사용해요 제일 무난하고 나쁘지 않은 제품 같아툐",
    "text155": "해외에서 놀러온 친구가 구매를 하면서 지금 가을 겨울 잘 사용하고 있다고 합니다. 촉촉함과 커버 때문에 구매를\n했는데 매번 한국에 올때마다 구해서 가요 : \n\n굿굿!",
    "text156": "촉촉하고 커버력이 좋아서 해외에서 놀러온 친구 한테도 추천을 해줬어요 ~",
    "text157": "정샘물은 무너져도 이뻐요 촉촉하고 bb크림 바르고 바르면 커버 더 잘돼요. 수정화장도 편하고 잘돼요.",
    "text158": "기존 정샘물 스킨 누더 쿠션보다 촉촉하긴 한데 커버력은 확실히 스킨 누더 쿠션이 더 좋아용 이 쿠션은 겨울에 사용하기 좋아요 다만 쿠션 케이스가 때가 잘 타는 느낌..ㅎㅎ 그래도 지속력은 좋아서 자주 사용하고 있어요!",
    "text159": "다양한 쿠션을 사용해 봤는데 정샘물 쿠션이 커버력도 좋고 발림성도 좋아서 자주 사용하고 있어요! 수정 화장 시 피부가 뜨지도 않아서 중간에 수정 화장 해도 피부표현이 이쁘게 마무리 돼서 좋습니당:)",
    "text160": "쿠션이 비싸편임 행사를 안하면 살수없을것 같음 하지만 제품은 매우좋음 역시 아티스트가 만들어서.커버력은 매우 좋은편 임",
    "text161": "만족스럽게 잘 쓰고 있습니다!! 다음에 또 구매 할 의향이 있습니다!",
    "text162": "저는\n지성인데 진짜 커버력 짱에 지성피부에 나쁘지 않은거 같아요 베이스도 같이 사서 쓰고 잇어요",
    "text163": "쟁여두고 쓸예정 올리브영 쿠션 다 사봄 결론 나처럼 스킬없으면 전문가가 만든거 사면됨 색상 잘 못찾겠으면 중간색 사면됨 지워지는거 극혐..그리고 수정화장 싫고 똥손이다 ...그럼 이제품에 물크림이나 연작 섞어쓰면 됨",
    "text164": "돌고 돌아 다시 돌아오게 되는 정샘물 쿠션...\n근데 전 지성이라 여름에는 못 쓰겠어요 \n기름이 좀 많이 올라옴",
    "text165": "어머니가 좋아하시는 제품입니다\n무난하게 쓰기 좋고 커버가 잘 되어서 좋아요",
    "text166": "건성이 여름에 사용하기 좋을것 같네요 세미매트 같아서 마무리 좋고 커버도 굿",
    "text167": "유분기 좀 있어요\n스킨 누더하고 차이점은 잘 모르겠네요\n건조하지 않아요",
    "text168": "피부화장하기 너무 쉬워요 \n두껍게 안발리게만 조심하면 될듯",
    "text169": "피부가 어두운 편인데 저한테 잘 맞아요 색상도요 \n피부표현 매끈하고 깔끔하게 됩니다",
    "text170": "파운데이션만 쓰다가 간만에 잘 맞는 쿠션 발견했네요\n커버도 잘 되고 발림성도 좋고 지속력도 좋아요 굿",
    "text171": "피부 표현이 자연스럽게 잘 돼요 커버도 잘 돼서 리필 5개 갈아끼운 제품입니다",
    "text172": "어무니 사드렸는데 만족하시네요\n다크닝이 있으니 참고하세용\n23호 24 25호까지 전 추천드려요\n(입생 25호 씀)\n촉촉하고 끼임없이 발리는데 매트로 마무리됩니다\n커버력 굳",
    "text173": "써본 쿠션 중에 피부표현 젤 예쁘고 커버 자연스럽게 되는 쿠션!!!",
    "text174": "케이스가 먼지가 잘 붙어서 아쉬워요 ㅠㅠ 이브긴한데..ㅠㅠ",
    "text175": "매트해요 ㅠㅠ 피뷰표혐이 좀 더러워 보여서 저는 기존에 쓰는 정샘물쿠셤이 더 졸아요",
    "text176": "친구 생일선물로 사줫는데 지금까지 써본 쿠션중에 거의 제일 좋은 거 같대요",
    "text177": "다크닝이 조금 있어요 ㅜㅜ 생각보다 노란끼도 돌아서 손이 잘 안 가용 하나 더 밝게 주문하면 좋을 듯 합니다",
    "text178": "친구 생일선물로 사줫는데 너무 좋대요 제가 19-20호 쓰는데 제 손등에 찍어보니까 엄청 어둠더라구요.. 근데 친구는 톤 딱 좋다고 햇어여",
    "text179": "건성인데 여름에 쓰려구 샀어요\n극건성이라 아직도 좀 건조하긴합니다 기초를 대충해서 그런지 모르겠지만,,\n커버력은 상당히 좋습니다 보송하게 마무리되어서 너무좋아요",
    "text180": "커버력이 아주 좋아요! 커버력이 좋아서 건조하긴 하지만 타제품들에 비하면 덜 건조한 편입니다!",
    "text181": "미디엄 사용했는데 저한테는 좀 하얀거같아요ㅠㅠ\n그래도 커버력도 좋아요 \n조금 건조한거같긴해요",
    "text182": "역시 정샘물 !! 사계절 내내 잘 쓸듯요~ 커버력 머선일이구~",
    "text183": "두개째 쓰는데 소량으로 커버 잘됩니다!!\n지속력도 좋고 굿!!!\n증정품은 안왔네요 ㅎ 색상 때문인가 ㅎ 암튼",
    "text184": "커버력 진짜 좋아요 근데 커버력이 좋은 만큼 아주 두껍게 발려요…누가봐도 화장했네? 하는 얼굴…ㅠㅠ",
    "text185": "좋은데 조금 얇게발라야할거같아여 두꺼워지는건 제가양조절실패겟죠...",
    "text186": "정샘물 쿠션은 늘 평타이상은해요 \n다크닝없고 유지력좋고 잘사용중입니다",
    "text187": "수부지인데 추천받아서 사용해보았는데 계속 사용하기 좋은 것 같아요",
    "text188": "엄마가 쓰시는데 바꾸길 잘했다고 좋아하세요 제가 봐도 피부표현이 예쁘게 되는 느낌",
    "text189": "지인이 구매했는데 만족하면서 쓰는듯해서 저도 기부미가 좋습미당.",
    "text190": "Jung saem mool 쿠션이 유명한이유가 있었음\n너무 만족",
    "text191": "바르고나서 건조한감은 있지만\n유지력과 커버력은 만족합니다",
    "text192": "정샘물 쿠션 뜨는거없이\n촉촉하게 잘발려서 재구매하며 쓰고있어요",
    "text193": "매번 재구매 하고 잇어요 만족하는 제품 입니다\n밀리지않고 잘 사용하고 잇어요",
    "text194": "정샘물의 스킨커버 레이어 쿠션은 촉촉하고 커버도 잘 되서 좋아요",
    "text195": "어머니가 쓰시는데 컨실러 안 써도 잡티가 잘 가려지고, 피부표현이 매끄럽다 하십니다! 피부가 어두운 편인데 다른 브랜드보다 호수가 어두운색도 있어서 좋다 하십니다! 추천",
    "text196": "정샘물 쿠션이 좋다고 유명해서\n올열세일때 매장에 테스트 해보고 바로 샀어요",
    "text197": "피부타입이 지성이여서 지속성은 저에게 다소 짧게 느껴졌습니다.하지만 발림성이나 커버력은 좋아요!",
    "text198": "처음 사용중인데 좋아요 피부톤과도 잘 맞고 뜨지도 않고 전 만족합니다",
    "text199": "지인 선물로 구매했는데 마음에 들어해서 기쁩니다^^ !!",
    "text200": "재구매템이에요 정샘물 쿠션 종류 여러가지 있길래 다른거 사용해볼까 하다가 테스트하러 갈 시간이 없어서 그냥 같은거 구매했어요ㅎㅎ;; 23호에게 잘 맞는 색상이에요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 누더 커버레이어 쿠션",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016337849ko.jpg?l=ko",
    "review_name": "미디엄 딥",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163378",
    "text1": "호수색깔이 많이 어두워서 한단계 더 밝은걸로 사야해요 이거 말고는 다 좋아요",
    "text2": "일단 한국에서 파는쿠션중에 25호를 처음봐서 너무 좋았어요\n23호도 애매하게 밝은느낌이었거든요\n25호는 딱 자연스러운 제피부톤이에요\n너무 어둡다 싶을때면 얼굴 가운데부분은 23호로하고 테두리부분은 25호로 하면 목이랑 자연스럽게 블렌딩됩니다",
    "text3": "우연히 매장에서 구입한 뒤로 너무 좋아 몇통 째 쓰고 있어요. 커버력도 좋고 촉촉 해서 좋아요",
    "text4": "원래 다른 쿠션들은 23호 썼는데\n그것도 밝은거 같아서\n25호로 샀는데 이건 좀 어두운거 같아서\n톤업크림 바르고 쿠션 바르면 톤이 맞음\n커버력도 ㄱㅊ고 지속력도 꽤 ㄱㅊ음",
    "text5": "항상 한가지 제품만 사용하다가 이번에 정샘물꺼 처음 주문 해봤어요~~ 워낙 유명한 제품이라 한번 사용해보려구요^^",
    "text6": "상품력은 둘째치고 상태가 너무 안좋네요.. 열기 전부터 박스도 좀 너덜거렸는데 쿠션에 저렇게 까만게 묻어져있어요\n유통기한도 확인해보니 26년까지라 너무너무 실망했어요\n몇개월 전 구매한 다른 쿠션은 27년까지인데.. 26년까지인 상품+케이스 상태 안 좋음이 합쳐져 어디 구석에 처박혀있다가 재고 남은 상품 보내준것같아 기분이 너무 안좋네요\n아무리 인기 없는 컬러라지만 검수 한번 좀 하고 보내주세요 차라리 다른 플랫폼에서 살 걸 그랬네요정말 너무 실망스럽습니다\n빨리 써보고 싶기도 했고 어차피 교환해도 올리브영에서 주는거면 비슷한 상태의 상품이 올 것 같아서 교환도 안 했습니다…",
    "text7": "몇년째 쓰고 있어요.발색도 좋고 커버력도 좋은데 다만 아쉬운건 케이스가 잘 깨져요.리필 갈고나면 항상 케이스버튼 부분쪽이 금이가서 다소 아쉽네요. 요번도 케이스가 깨져서 구매합니다",
    "text8": "완전 맘에들어요 ! \n색감도 약간 까무스르한 피부에 잘맞고 만족하며 쓰고 있어요",
    "text9": "쿠션계의 에르메스 ! \n정샘물 좋아요 ! 엄마도 사다 줬는데 좋아하고 친구도 사다줬는데 좋아하네요 !",
    "text10": "커버력.지속력 너무 좋아요. 제 얼굴에 맞는 호수로 바꿔 사용한 뒤로 너무만족해요",
    "text11": "미디엄 쓰다가 딥으로 바꿨는데 저하고 색이 맞아 너무 좋네요.",
    "text12": "와 진짜 너무 좋네요\n일단 색이 저 어지간한 23호는 다 밝은데 이건 진짜 딱 맞아요\n동동 떠보이지도 않고요\n일단 그것만으로 만점입니다\n배송도 정말 빠르고요",
    "text13": "제가 피부가 어두운 편이라고 생각해서 샀는데 생각보다 더 어두워서 놀랐어요! 그래서 21호랑 섞어서 쓰니까 완전 좋아요!! 색상선택만 잘하면 진짜 좋을 것 같아요",
    "text14": "정샘물 제품을 사용해봤어요! 여러모로 매우 만족스러워서 리뷰를 남깁니다: 이 제품을 사용하면서 새로운 발견을 했습니다. 제품의 성능은 기대 이상입니다.",
    "text15": "정샘물 항상 믿고 사용하지요~~ 쿠션 본품에 리필까지 주면 넘 설레잖아~",
    "text16": "엄마한테 선물로 샀어요!! 엄마가 피부가 어두운 편인데 요즘 나오는 파데들은 진짜....너무 밝아서 찾느라 힘들었는데 정샘물거가 다양하게 나와서 너무 좋구 피부 표현도 이쁘게 되더라구요!! 계속 이거 사드려도 좋을거같아요ㅎㅎ",
    "text17": "원래 다른 쿠션들은 23호 썼는데\n그것도 밝은거 같아서\n25호로 샀는데 이건 좀 어두운거 같아서\n톤업크림 바르고 쿠션 바르면 톤이 맞음\n커버력도 ㄱㅊ고 지속력도 꽤 ㄱㅊ음",
    "text18": "여자쿠션은 이개 두번째긴 한데\n일단 남자쿠션 브랜드들이랑은 비교가 안되고\n진짜 써보며뉴왜 올영 1위제품인지 알 수 잇어요",
    "text19": "확실히 왜 1등인지 알려주는 제품이자 \n돈 값을 확실히 하는 쿠션임",
    "text20": "색이 예뻐요. 지속력은 그리 길진않은듯해요. 바르면 끼임이 살짝있어여",
    "text21": "색도 마음에 들고 지속력 다크닝 다마음에들어요ㅠ 정말인생쿠션",
    "text22": "미디엄 딥 색상이 잘 맞아요.\n밀착력이 좋아서 맘에 들어요.",
    "text23": "미디엄 딥 색상이 잘 맞아요.\n커버력이 좋아서 만족해요..",
    "text24": "기존에도 같은 브랜드의 다른 쿠션을 사용중이였습니다.\n날이 더워져서 제품을 변경해봤는데 건성인 저한테도 잘 맞았어요ㅎㅎ",
    "text25": "해외에서 유명해서 친구 부탁으로 삼. 출국일 때문에 정가로 삼.",
    "text26": "항상 파데만 써오던 사람인데 넘 좋아용 가격대가 좀 있지만 재구매 한거같아요",
    "text27": "어머니가 쓰기에 적당한 색상 같아서 구매했습니다.\n다행히 좋아하셨어요ㅎㅎ",
    "text28": "친구 부탁으로 산거라 써보진 않음\n근데 쿠션 겉상자가 먼지가... ㅡㅡ\n진짜 이런건 처음 받아봄\n내가 닦아서 줘야할판 하...",
    "text29": "미디엄딥색깔은 생각보다 더 진해여 한번 색을 발라보세요오",
    "text30": "커버력이 정말 좋긴해요. 모공도 잘 메꾸고 요철부각도 없는 대신 색이 정말 누렇습니다.. 양 조절 못하시면 좀 아파보이긴 하는데 그만큼 양 조절 잘하면 엄청 자연스러워서 좋네요.",
    "text31": "주름끼임없고 지속력 좋은 매트쿠션인데 커버력도 정말 좋아요. 근데 아무래도 색깔이좀 칙칙해서 양조절 안하시면 누렇게 떠보이니 조심하세요.",
    "text32": "줒변에 추천도마니한 제품이에요 저도 두번짼가 세번째 구매에요"
  }
]