[
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "자빈드서울 윙크 팩트 19호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "💬 SNS에서 유명한 그 쿠션\n💬 살짝 어둡게 나왔다는 얘기듣고 19호 pick\n\n👉 업그레이드된 컬러 구성\n원래는 세 가지 컬러라 선택지가 많지 않았어서 그간 구매하기를 망설이던차! 본사에서 고객들의 요구에 따라 새로운 컬러를 더 만들어 주셨답니다. 기존 세 가지에서 다섯 가지로 호수가 세분화 되어서 밝은 호수들도 새롭게 만나볼 수 있게되었어요! \n\n저는 평소 19호 정도의 밝은 톤이라 새로 출시된 19호를 골라봤습니다. 컬러 쉐이드가 넓어져서 얼굴에 맞는 색상을 고르기가 더 편해졌어요. 게다가 올리브영에 입점되어서 접근성이 진짜 좋아졌어요:) 테스트 하기도 훨씬 편해졌답니다.\n\n👉 밀착력과 커버력 모두 잡은 쿠션(feat, 겉보속촉)\n요 아이 커버력 좋기로 소문이 자자하더라구요. 실제 써보니 커버력 진짜 짱짱해요. 한 번 찍어도 점이나 주근깨 정도는 거의 가려질 정도. 그래서 절대로 많이 찍어내시면 안 됩니다!\n커버력 좋고 두께감도 어느정도 있는 제품이라 생각없이 꾸욱 찍었다간 너무 과해질 수 있거든요. 본인 톤에 맞게 처음에는 양 조절을 꼭 해서 쓰시길 권장합니다!\n\n커버력 좋은 쿠션들이 두껍게 발리기 마련인데 이 아이는 그럼에도 과하지 않게 피부에 넘나 예쁘게 밀착됩니다. 이 부분이 자빈드서울 윙크쿠션의 가장 큰 특장점인듯 해요. 그리고 피부 표현이 겉은 보송하고 속은 촉촉하게 발려서 마스크 안 쓰는 날이 온다면(Plz) 파우더처리 안해도 예쁘게 잘 쓸듯 합니다!\n\n👉 또 하나의 매력 루비셀 퍼프\n퍼프가 촥촥 감기는 느낌이 들 정도로 쿠션을 잘 뱉어내더라구요. 뭐가 다른가하고 찾아봤더니 루비셀 퍼프!! 디올이나 샤넬에서도 많이 사용하는 프리미엄 원단이에요. 그래서인지 퍼프 자체가 뻣뻣하지 않고 말랑말랑해서 피부 컨디션 별로일때도 얼굴에 착 밀착되어 발리니 요즘 베이스 메이크업하는 시간이 줄어들었을 정도!",
    "text2": "올영체험단으로 제품 사용후 솔직 리뷰를\n남깁니다 그전에는 헤라 블랙큐션을 사용하다가\n이번에 자빈드서울 윙크 파운데이션 팩트를\n일주일 넘게 사용하고 있는데...소량만 발라도\n촉촉하면서 잡티 커버력도 좋고 피부가 광채가\n납니다 두꺼운 화장을 좋아하지 않아 기초 스킨케어 다음 바로 썬크림  파운데이션 등등 안바르고\n바로 윙크 파운데이션 팩트만 사용해도\n충분히 잡티 커버가 되서 정말 정말 정말 좋아요 \n자빈드 서울 윙크 파운데이션 팩트\n정말 정말 정말 강추합니다",
    "text3": "( 건성/  21호 솔직후기 )\n ✴  커버력, 자연스러운피부표현을 중점으로 보면 강력추천!! 👌\n자빈드서울브랜드쿠션은 유투버들 사이에서 유명한거같았지만 나는 처음들어보는 브랜드.\n👉 커버력\n이부분에서는 인정. 인정안할수없다 자연스럽게 커버력이되는면에서는 지금까지 써본 쿠션중에서 1등\n👉 지속력\n좋다 출근할때바르면 퇴근할때까지 무너짐도 지저분하다는 생각안들고 유분기만 티존에 올라와있는 정도.. \n👉 묻어남\n심하지않지만 어느정도있음 찍힘이나 자국없어서 좋다 쿠션을 사용하면 색때문에 어쩔수없이 마스크는 일회용이 될수밖에없다\n👉 피부표현 / 바른후느낌\n겨울이라 건조하고 건성인나에게는 좀 매트한 느낌\n별하나뺀이유... 미스트를 수시로 뿌려줘야함 \n건성은 기초화장품 꼼꼼히 발라주고 쿠션 바르는게 좋을거같음 피부표현이 정말 예쁜제품 그냥 내피부색이랑 비슷하고 되게 자연스러워서 좋다\n바른후에도 두껍게발리지않아서 마음에들고 답답한느낌없었음  지금까지 써본쿠션중에서 그래도괜찮은제품이였다",
    "text4": "안맞으면 바로 트러블이나 붉은기가 올라오는 예민건성피부 입니다\n\n처음 외관을 봤을때 자석인 점, 표정이 움직이는것에 따라 달라지는 점이 되게 독특하고 예뻤고 촌스럽지않은 디자인이였어요\n\n피부가 21호보단 살짝 밝은 피부라 그런지 클리오에 란제리색감이 딱 맞는데 , 이제품은 보통 21호 보다는 살짝 어둡나 ? 싶은 색이였습니다\n그래서 21호를 사용하시는 분들에겐 자연스럽게 딱 맞을 색감인것같아요\n\n다른 커버력 높은 제품들은 한번씩 바르게되면 너무 두껍거나 밀착력이 떨어지고 뭉치는 경우가 있는데 이제품은 커버력이 어느정도 있으면서도 가볍게 피부에 올라가는 느낌이라 밀착력이 좋은 편이란 생각이 들었습니다\n\n그대신 한번에 많이 찍어 바르기보단 얇고 가볍게 여러번 두들기듯 발라주는 게 더 밀착력이 좋아지는것같아요\n\n개인적으로 아쉬운점은 겨울이기도하고 원래 건성이라 마스크에 묻더라도 촉촉한 제품 사용 후 파우더 처리하는 걸 선호하는데 이 쿠션은 새미매트의 제형이라 악건성이나 평소에 촉촉한 제품을 사용하시는 분들은 안맞을것같아요ㅠ 여름에 더 어울리는 쿠션같습니다\n\n그리고 통이 타제품들보다 두꺼운편입니다\n\n전체적으로 가을겨울보단 여름에, 건성보단 지성피부에 어울리는 쿠션이에요 !",
    "text5": "궁금했던 쿠션을 올리브영체험단으로 만나봤어요! 역시 여러사람들에게 인정받는 쿠션이라 전반적으로 만족도가 높았어요 얇게 발리면서 커버력도 있고 두껍게 올라가지 않는점이 좋았어요. 첫느낌은 촉촉하게 얼굴에 올리고나서 건조해지는타입이라, 건성+건조한사무실에서 버텨야하는 저한테는 4~5시간후, 볼 코 입술옆등 건조해지면서 뜨기 시작했어요. 건조한거빼면 지속력도 괜찮다고 느껴졌는데, 건조해서 건성들은 여름용쿠션으로 좋을것같아요. 개인적으로 색상이 아쉬웠는데 21호는 평소 22~23호를 쓰는저도 그렇게 밝다고 느껴지지않을정도로 색상이 밝게나오지 않은것같아요. 너무 노란톤이라 핑크베이스가 생기면 좋을것같아요! 개인적으로 퍼프가 넘 맘에들어서 여유분으로 쟁여놓고 싶어요! 퍼프가 쫀득하고 짱짱해서 좋았습니다",
    "text6": "이번에 올영체험단에 유튜버들 호불호가 좀 나뉘는데 잘 맞는 사람에게는 잘 맞는다고 유명한 자빈드서울 윙크 쿠션이 떠서 신청해서 받아보았는데요.\n\n저는 특히 올영체험단으로 받은 제품은 거의 잘 맞는 편이기도 하고 무료로 상품을 제공 받은 것이기 때문에 그래도 최대한은 신경을 쓰려고 하는 편인데 올해 받은 체험단 상품 중 가장 만족스럽지가 않은 상품인 것 같아요.\n\n저는 쿠션을 굉장히 애용하는 사람이라서 다양한 여러 쿠션을 가지고 있어요(마지막 사진) 사진에는 없지만 BoH 쿠션도 있고 바닐라코 쿠션도 있는데요.\n\n제가 가지고 있는 쿠션 중 단연 손이 가지 않을 상품이에요.\n\n잘 맞는 분도 계실 것 같아요 인생 쿠션이다 소리 나오는 게 괜히 나오는 건 아니니까요! 제 주관적 리뷰입니다^.^\n\n저는 건성에 가까운 수부지인데요 수부지 치고 유분이 많지 않아서 기초 케어를 굉장히 꼼꼼하게 하고 신경을 써서 하는 편입니다.\n\n겨울에는 보통 기초 케어를 닦토, 흡토 2번, 세럼, 앰플, 크림 이렇게 들어간 후에 오일리한 프라이머를 사용 중인데요. 기초를 이렇게 하고 선크림을 사용한 후에 프라이머를 올리고 도포를 했어요.\n\n저는 홍조가 있기도 하고 모공 커버 위주로 쿠션의 사용감을 비교하는 편인데요. 이 제품... 커버는 좋아요. 커버력은 좋은데\n너무 아쉬운 건 모공 요철이 더 도드라져 보이는 상품 같아요.\n\n이 제품을 이 가격 주고 산다고 하면 굳이? 하면서 다른 쿠션으로 사용할 것 같아요.\n\n세미매트라서 수분감은 쿠션을 바를 때 크게 느껴진다거나 이런 점도 없었어요. 그냥 좀 전체적으로 케이스는 예뻤지만 아쉬운 제품인 것 같습니다. 저는 ㄹㄴㅈ 쿠션이 훨씬 나은 것 같아요!",
    "text7": "쿠션 유목민 여기에 눕습니다,,,🛌\n백화점과 로드샵 쿠션 10가지 넘게 써봤지만\n재구매한 제품은 이번이 처음이에요\n올영 체험단으로 21호 써보고 바로 19호 구매했습니다.\n\n☑️컬러\n21호 쓰면서 색이 좀 차분하게 나와서 아쉬웠는데\n19호는 진짜 제 피부에 찰떡입니다\n밝은 21호 쓰시는 분들 19호 추천드려요\n19호는 비교적 핑크베이스, 21호는 약간의 회기도는\n뉴트럴톤의 컬러감입니다 (두번째 사진 참고)\n\n타사 쿠션과 컬러도 비교했으니 참고하세요 (첫번째 사진)\n-자빈드서울 윙크팩트 19호\n-클리오 킬커버 파운웨어 란제리\n-바닐라코 커버리셔스 21피치\n-헤라 블랙쿠션 13호 아이보리\n-루나 컨실웨어 21호 라이트베이지\n-에스쁘아 비글로우 아이보리\n\n☑️커버력\n몇주전 피부에 화농성 여드름이 갑자기 나서\n현재 피부상태가 좋지않고 붉은 혈관이 잘 보이는데\n커버력이 정말 좋아서 컨실러 따로 쓸 필요 없습니다\n커버력이 좋으면 두껍게 올라가는 경우가 있는데\n이 제품은 얇은데도 커버력이 좋아요\n(세번째 사진 참고)\n\n☑️지속력\n쿠션 제품들은 무너짐이 더러운 경우가 많아서\n선호하지 않았는데 이 쿠션은 무너짐도 거의 없지만\n유분기 올라오면서 예쁘게 무너지고\n수정화장하기에도 용이한 제형입니다\n\n☑️밀착력\n밀착력이 진짜..너무 좋습니다 쫀쫀 그 자체\n얇고 쫀득하게 올라가서 똥손도 바르기 좋습니다\n솔직히 쿠션은 편하자고 쓰는거잖아요..\n스킬 필요없이 막 발라도 잘 올라갑니다\n\n☑️수분감\n글로우함을 컨셉으로 한 쿠션보다는 덜 촉촉하지만\n펴바르기엔 문제 없을 정도이고 \n마무리감은 어느정도 파우더리합니다\n\n☑️묻어남\n프레스드 파우더로 얇게 처리하긴하지만\n마스크에 묻어남이 없지는 않았습니다\n다만, 마스크 닿는 부분이 벗겨지거나 하진 않았어요\n\n☑️향\n후각이 예민한 편이라 화장품 냄새가 많이 나면\n손이 잘 안가는데 무향은 아니였지만\n코를 자극하는 정도는 아니라 부담없었어요\n\n❗️아쉬운점: 올영에서도 리필 팔아주세요❗️최고",
    "text8": "매트한 쿠션으로 알고 있었지만 굉장히 매트였고 건성인 분들이 사용하기에는 기초를 굉장히 잘 쌓아주고 해야할거같아요 \n\n색상은 다른 21호보다는 살짝 어두운거같고 내장된 퍼프로 했을때 뭔가 퍼프가 제품을 더 먹는 느낌이 살짝 있었어요 \n\n지속력은 보통의 제품과 비슷하고 겨울보단 여름에 쓰기 좋은 제품 같아요 \n\n웬만한 매트는 괜찮다 느끼는데 이건 정말 각질정리와 기초를 꼼꼼하게 해야한다고 생각이 들었어요! \n\n유니크한 케이스는 신기하지만 블룸 케이스가 더 이쁜거같긴 해요 ㅎㅎㅎ",
    "text9": "전 건성피부지만 세미매트한 피부표현을 선호합니다.\n이 제품 전부터 워낙 유명해서 궁금하긴 했는데 써보니\n맘에 쏙드는 사용감 때문에 19호도 바로 주문했어요!\n\n☑️커버력\n얼굴에 붉은 흉터가 있고 혈관이 잘 비춰지는 피분데\n커버력이 정말 좋아서 컨실러가 따로 필요없습니다\n커버력 좋으면 두껍게 올라가는 경우가 많은데\n이 제품은 얇은데 커버력이 정말 좋았어요\n\n☑️지속력\n쿠션 제품들은 무너짐이 더러운 경우가 많아서\n선호하지 않는 편인데 이 제품은 무너짐을 보려고\n오전 9시에 바르고 12시간 정도 지켜봤는데\n오히려 유분기가 살짝 올라오면서\n피부 표현이 더 예쁘게 되는 것 같았어요\n\n☑️밀착력\n밀착력 진짜 너무 좋아요... \n얇고 쫀쫀하게 잘 올라가서 똥손도 바르기 좋습니다 \n솔직히 쿠션은 편하자고 쓰는건데 \n양조절, 힘조절 어떻게하든 잘 올라가서 좋네요\n\n☑️수분감\n글로우함을 컨셉으로 한 쿠션들보다는 덜 촉촉하지만\n커버력 대비해서는 촉촉한 편입니다\n펴바르기에 문제 없을 정도??\n\n☑️컬러\n컬러는 21호치고 차분하게 나온 편입니다\n22-23호 쓰시는 분들이면 화사하게 잘 맞을 것 같아요\n타사 쿠션들과 사진으로 비교해놓았어요:-)\n\n-자빈드서울 윙크 파운데이션 팩트 21호\n-클리오 파운웨어 02란제리\n-바닐라코 커버리셔스 21피치\n-헤라 블랙쿠션 13호 아이보리\n-루나 컨실웨어 21호 라이트베이지\n-에스쁘아 비글로우 아이보리\n\n☑️묻어남\n피우더처리를 해도 묻어남은 어느정도 있는 편이에요\n저는 어떤 베이스 제품을 써도 항상 묻어남은 있어서\n벗겨지지만 않으면 된다고 생각합니다\n\n☑️향\n후각에 예민한 편이라 향이 세면 손이 안가는데\n무향은 아니지만 이 제품은 코에 거슬릴 정도는 아닙니다\n\n원래 쿠션에 대한 편견이 있었는데\n왜 유명한지 알겠어요 너무너무 맘에 듭니다 ㅜㅜ\n19호 배송오면 빨리 써보고 싶네요\n\n(제 리뷰는 아주 주관적이고 사바사는 진리입니다,,)",
    "text10": "케이스가 신기하게 보이는데 이런 팩트는 처음이라 신선했어요. 냄새가 무향에 가깝더라구요.\n21호인데 다른 제품보다는 조금 어두운 편이고 발랐을 때\n살짝 비비크림처럼 회색? 그런 느낌이더라구요.\n근데 수분감은 엄청 좋아서 되게 촉촉해요. 겨울에 바르기 좋은 팩트인 것 같아요.\n그리고 피부에 광이나고 지속력이 꽤 오래가는 편이에요.\n아쉬운 부분도 있지만 겨울에 사용하기 좋은 팩트라서 만족합니다.",
    "text11": "캐이스\n-검은색 유광에 각도에 따라 눈이 깜빡이는것 처럼 보여요\n-자석으로 되어있어 들어올리기만 하면 되는 타입\n-쿠션퍼프는 두개입이라고 알고있있는데 팩트1입쿠션퍼프1입담긴제품입니다\n\n수분감\n-매트와 글로우에중간 정도에 요즘 바르기 건조하지 않다고 느껴서 따로 미스트는 뿌리지 않을정도였어요\n\n커버력\n-적당한 커버력도 있어서 네츄럴한 느낌보다는 뭔가 찍어발랐구나 하는느낌이들지만 뭉치거나 하는 느낌은 없었어요\n\n색감 \n-네츄럴한 보통 컬러라기보다는 한톤은 업되서 들뜨지 않게 환해지면서 웜톤인 저에얼굴에 안착되는 느낌은 있어요\n\n향 \n거의없다고 느껴질만큼 바르는동안 향을 느끼지 못했어요\n\n📍유투버 극찬 제품으로 알고있어서 픽한제품 \n📍어제 오늘 이틀 써보았는데  적당한 매트함 네츄럴한 화장보다는 화장한듯한 느낌으로 팩트를 사용하고 싶은분 \n기초화장 직후 사용해 보아서 매트와 글로우 중간으로 느껴졌으나 구지표현하자면🤔 매트에가까운 팩트 \n건조한분은 기초꼼꼼하게 바르시고 사용하는걸 추천합니다\n시간이 지나면 날씨때문에 조금 건조해질수있어요\n📍웜톤인 저에게는 한톤 밝은 느낌은 있으나 요즘은~약간은 밝은톤이 환해보이기에 색감은 나름 괜찮았어요\n👉( 기본색감)\n 전 기본  웜톤 잡티없는 노랑이 피부입니다\n최근쓰고있는제품 블랙쿠션 17호 (바닐라21 구입해보았는데 \n17호 로제바닐라로 정착함 \n설화수팩트15호 (최근 얼굴을 네츄럴하게 얼굴을 밝히고 싶어 환한제품 구입)  요제품은 엄마것보다 밝은톤 구입해서 써보니 맞은제품\n한스킨 팩트 글로우 23호 매트 21호 썻어요(요제품은 매트보다는 글로우 선호 입니다 요제품은 특히 밝게 나와서 23호 맞았어요\n-마스크뭍어남\n자빈드 서울 윙크팩트는 마스크30분 착용하고 보니 밀착부위는 조금 뭍어있는정도입니다",
    "text12": "자빈드서울 블룸 파운데이션을 먼저사용해보고 \n좀 실망했었는데 워낙 윙크 팩트가 유명해서  또 \n구매했네요...둘다 세미매트타입이긴하나 확실히 \n윙크팩트가 덜 건조하니 촉촉하게 발림니다.\n저는 밝은21호 건성피부인데 쿠션을볼 때\n들뜸이랑 모공커버 중점으로 구매하는 편입니다.\n또 자빈드윙크쿠션이 모공커버에 훌륭하다해서 구입!\n\n21호 사용하시는분이라면 19 호도 추천!!\n너무밝거나 하얗게되지않아요.(약간 밝은 21호 느낌)\n\n작은 잡티나 모공가림에도 괜찮았는데 마스크를\n벗으면 모공끼임이 있네요ㅡㅡ 더 도드라져 보인다는거ㅡㅡ\n이건 마스크땜에 어쩔수가없나봐요ㅜ\n대신 덧발라도 뭉치지않았고 다크닝도 크게 못느꼈습니다.\n세미매트타입치고 많이 건조하지않았어요.\n\n아무래도 건성보다는 지성에게 더 잘맞을것같구요.\n여름에 더 자주 사용할것같습니다~",
    "text13": "탑리뷰어 쿠폰으로 구매했습니다  정말정말 써보고싶었던 건데 이제야 구매하게됐네요 \n워낙 유명하긴한데 브랜드도 처음들어보고 유튜버들만 좋다그러지 주위에 이거 쓰는사람1도 못봐서 더 써보고싶었어여\n커버력 좋아여 홍조 다 가려지고 트러블도 왠만하면 다 가려져요\n밀착력도 좋은편이에요 마스크에 뭍어나는게 확실이 적습니다\n색상도 예쁘게 잘빠진편이에여 옐로베이스이라 커버력좋아보이는거같기도합니다 겉바속촉타입이라 복합성인 저한테 잘 맞았어요\n별 하나 뺀 이유는 쿠션퍼프랑 디자인때문..코에 자꾸 자국남고 양조절이 쉽진않은거같습니다\n쿠션디자인이 옛날에 갖고놀던 딱지처럼 각도마다 변하는데 유치해요",
    "text14": "유튜버들 사이에서 입소문이 어마어마해서 넘 궁금했었는데 마침 올영체험단을 통해 써보게 됐어요!\n✨ 저는 수부지고, 밝은 21호 + 세미매트 선호합니당 ✨\n🙋🏻‍♀️ 트러블과 모공으로 인해 세미매트하면서 커버력이 높은 베이스를 좋아하는데 이 제품이 딱 그런 사용감이었어요~! 퍼프 텍스처가 그런 느낌을 한층 더 살려주는 것 같더라구요! 다만 커버력이 상당해서 여러번 레이어링하게 되면 너무 두껍게 올라가기 때문에 양조절을 잘 하셔야 해요.\n🙋🏻‍♀️ 저처럼 밝은 21호를 쓰시는 분이라면 19호 쓰시는게 더 괜찮을거 같아요! 생각보다 컬러가 어두운 감이 있었어용.\n🙋🏻‍♀️ 제가 갖고 있는 에스쁘아 비실크 쿠션이랑 클리오 픽서 쿠션과 꽤 비슷한 사용감이라고 말씀드릴 수 있을 것 같아요. 제가 그동안 쓰면서 느꼈던 부분을 말씀드리면~!\n지속력 : 자빈드서울 = 클리오 픽서 > 에스쁘아 비실크\n발색력 : 자빈드서울 > 에스쁘아 비실크 > 클리오 픽서\n커버력 : 자빈드서울 > 클리오 픽서 > 에스쁘아 비실크\n무너짐 : 클리오 픽서 > 자빈드서울 > 에스쁘아 비실크\n라고 정리할 수 있을 것 같아요!\n🙋🏻‍♀️ 커버력을 단연 1순위로 생각하신다면 자빈드서울, 적당한 커버력 + 무너짐을 중시하신다면 클리오 픽서쿠션 사용해보셔도 좋을거 같습니당 ☺️ 저도 요새 자빈드랑 클리오 두개 번갈아가면서 사용중이에요!",
    "text15": "너무너무 써보고 싶어서 장바구니에 담아놓았던 쿠션인데 이렇게 딱 써보게 될 줄이야!!! 예전같았으면 커버에 집중하는 피부표현을 하지만 이제는 마스크끼니까 ㅠ 얇고 가볍게 발리는 걸 더 선호하는데 이 쿠션이 딱임!! 왜 유명한지 알거 같음 ㅋㅋㅋ내 피부에 비해 더 노란끼가 돌지만 얇게 발리고 가벼운 느낌이라 좋은듯! 패키징도 너무 취향저격",
    "text16": "자빈드 서울 제품은 처음 사용해보는데 아무래도 처음 겪어보는 브랜드의 제품을 구매하기까지 다른 브랜드보다 더 신중해지는 것 같아요. 자빈드 서울 쿠션은 시리즈로 출시할 정도로 뭔가 자부심이 느껴지는 것 같고 올리브영 랭킹에도 올라와 있어서 구매하게 되었어요! 우선 전반적으로 깔끔하면서 랜티큘러 디자인이 자칫 심심해보일 수 있는 올블랙 케이스에 포인트가 되는 느낌이었어요. 그리고 컬러도 3가지라서 보통 2가지로 나오는 타사 쿠션들보다 선택의 폭도 적지 않다는 게 꽤 마음에 들었고요! 색감 자체도 피부와 이질감이 느껴지지 않고 자연스러웠고 커버력, 밀착력, 지속력 면에서 모두 중상 정도라고 얘기할 수 있을 정도로 꽤 만족스러웠어요. 세미매트한 마무리감이지만 파우더리함이 과하지 않고 적당해서 피부표현도 더 깔끔한 것 같았어요. 강추입니다!!",
    "text17": "🤜장점\n▶️ 쿨링감이 느껴진다\n저는 사용했을때 쿨링감이 느껴지더라구요 ! 겨울에 쓰기 부담 스러운 정도가 아닌 정도의 적당한 쿨링감이고 피부에 열감이 있으면 화장이 잘 안먹는데 열감을 내려주는 정도의 쿨링감이 느껴지더라구용 ㅎㅎ 참고하세요!\n▶️ 케이스가 예쁘다\n브랜드이름도 ⭐️자빈드 서울⭐️ 뭔가 자신감 뿜뿜 😎한데 케이스도 윙크 😉케이스라서 가지고 다니기 좋아요ㅎㅎ 명품 케이스 안부럽습니다\n▶️자연스러운 피부표현 가능\n발라 봤을때 21호는 자연스러운 핑크베이지 , 핑크 아이보리 톤으로 느껴졌어오 :) 저는 13호를 즐겨바르는 봄웜톤인데요 ㅎㅎ 사실13호는 저랑 완벽하게 맞지는 않지만 그냥 발랐었거든요ㅠㅠ(하얀 피부 표현을 위해서 ㅠ) 그치만 최근에는 하얀게 다가 아니고 자연 스러운 피부 표현에 관심을 가지게 되다가 딱 ! 21호를 받게 되었어요  ㅎㅎ\n정말 이 쿠션은  카메라 뽀샵 블러 처리한 느낌처럼 표현 되는 쿠션입니다 !! 자연스러운 피부 표현 원한다면 강추하요ㅎㅎ! \n▶️겉촉속촉느낌스~!\n그렇다고 마스크에 뭍어날 정도는 아ㄴㅣ지만 겉이 보송하게 마무리 되는 쿠션은 아닙니당ㅎㅎ\n🤜단점\n▶️커버력이 미친듯 좋지는 않다 \n커버력 엄청난 쿠션 찾으시면 이 쿠션은 비추입니다 !!\n잡티커버 홍조  모공 요철 커버정도는 가능 할듯 하지만 미친듯한 커버력은 아닌듯 싶어요!!\n▶️양이 다른 파운데이션에 비해 적ㄷㅏ\n사진에서 보듯 양이 다른 파운데이션에 비해 적습니다 ㅠ",
    "text18": "참고로 저는 복합성이지만 겨울에는 건성에 가까워요.\n촉촉광 피부표현을 좋아했었는데\n코로나 장기화로 마스크생활이 일상이라\n최근엔 세미매트를 지향하고 있습니다.\n\n1. 색상 \n보통 21호보다는 밝은 20호 정도 피부이고\n환하게 화장하는 것을 좋아합니다.\n그런 제게 자빈드 19호 색이 딱이네요.\n타사 19호는 살짝 밝은데 자빈드19호는\n20호 정도 피부색 표현해주는 거 같아요.\n\n2. 발림성\n와! 이거 예상 외 대만족입니다.\n매트쿠션이라 걱정했는데\n편하게 부드럽게 발립니다.\n평소하는 기초정도 (크림스킨, 수분에센스, 선크림)\n바르고 쿠션발랐는데도 편하게 잘 발리고\n건조함 느끼지 않았습니다.\n생각보다 얇게 발리는데 커버력도 있어서\n최근 썼던 입**랑 등의 세미매트 쿠션들에 비해\n얇게 가볍게 발리는 거에 비해 커버력 최고!\n이거 바르고 잡티만 컨실러로 살짝 가려주는데\n커버될 건 다되고 피부는 투명해보이고\n대만족\n\n3. 지속력 &밀착력\n지속력 짱 밀착력 짱\n진짜 얇게 내 피부처럼 착!\n마스크시대\n보통 타 쿠션사용후 파우더처리 필수였는데\n요거 사용후에는 파우더처리없이 \n마스크생활합니다.\n지속력도 길어서 오후 4시쯤에 살짝 수정필요한 정도입니다.\n\n\n☆ 얇은데 커버력 굿\n☆ 겉으로는 뽀송한데 건조함은 안느껴짐\n☆ 별도 파우더처리 없어도 마스크 묻어남 적음\n☆ 20호 정도 피부에 19호 색이 자연스러움",
    "text19": "👉🏻총평\n- 기대이상\n-가성비갑\n-수분부족지성형, 기름많은 피부,복합성 피부에게 찰떡인 쿠션\n-파우더 안발라도 마스크에 덜 묻어나는 쿠션\n\n👉🏻 장점\n- 21호 임에도 엄청 밝지 않아서  목과 따로 놀지 않는 상아색\n- 파우더 없이도 겨울에 뽀송한 쿠션\n- 자석타입으로 여닫기가 편함\n- 쿠션퍼프가 미쳤음👍🏼👍🏼👍🏼 \n쿠션제형을 극대화 시켜주는 쫀쫀퍼프\n그리고 쿠션띠가 두꺼워서 안정감이 up\n- 매트하지도 촉촉하지도 않는 딱 중간을 잘 잡은 쿠션\n-생각보다 만족감 갑갑\n-마스크에 덜 묻어남\n-커버력 중상!\n\n👉🏻단점\n-리필 따로 사고싶어요ㅠㅠㅠ 리필 출시원츄\n-퍼프가 정말 찰떡이던데 퍼프만 따로 쟁이고 싶어요 펴프 따로 팔아주시죠ㅠㅠㅠ",
    "text20": "유투버가 사용하고 좋다길래 저도 구매해봤는데요. 그분도 건성이라고 하시고 피부톤이 노래서 제품살때마다 고민했는데 자빈드서울 써보고 괜찮다고 하더라구요. 그래서 저도 믿고 구매했는데... \n이건 완전....\n별로에요ㅠㅜㅜㅜㅜ\n밝아지는 건 좋은데 진짜 너무 건조해요. 속건성을 더 유발하는 느낌이랄까... 수분크림이랑 촉촉한 선크림을 발라줘도 저녁되면 너무 피부가 당기고 답답해져요. 산게 아까워서 최대한 사용하려고 하는데... 그래도 아깝네요. 건조한데 그렇다고 마스크에 안묻는 것도 아니라 파우더처리를 또 해줘야해요. 도대체 장점이 뭔지 모르겠는 제품...",
    "text21": "요즘 찬바람 불어서 얼굴이 건조하고 화이트헤드도 올라오고 예민해지더라구요.. 화장도 잘 안먹는거같고 해서 쿠션을 바꿔보자 하고 검색하던중 발견한 제품이에요!\n일단 저는 커버력 되게 중요시하고 모공커버력 밀착력 유지력 이렇게 많이봐요 ㅎ < 다보는거네용 ㅎ>\n\n색상:저는 웜톤인데 칙칙하게 하는 거보다 화사하게 하는걸 좋아해요~ 평을 보니 19호도 밝지않다는말에 19호 겟! 저는 딱 잘 맞았던거같아요~~ 밝은 21호 쓰시는분들 19호 추천해드려요^^ 자연스럽게 화사해집니당\n\n커버력: 커버력은 중상이에요! 작은 잡티 가려지구요~ 대신 진한 기미 . 점  이런거는 컨실러 쓰셔야해여~ 커버력 좋다해서 한겹 두겹 찹찹 했는데 그래도 안가려지고 두꺼워지더라구여 ㅠㅠ\n\n지속력:오후까지 제법 오래갔어요~ 마스크에 묻는거 되게 싫어하는데 많이 안묻었어요! 코부분만 지워졌어요. 다른 앰플쿠션쓸땐 볼도지워졌었거든요.. 아마 이제품이 세미매트해서 지속력이좋은가봐요^^\n\n촉촉함: 제가 걱정한부분이 이거였어요 . 세미매트해서 너무 건조하면 어쩌지? 했는데 . 웬걸요~ 신기하게도 바르고나니  속은 촉촉 겉은 보송한 느낌이에요^^\n\n밀착력: 정성스레 발랐는데 다 뜨면 속상하겠죠? 제 기준으로 밀착력도 만족해요! 들뜸이 없네요 저는~ 기초공사 하기 나름이겠지만  겉돌거나 뜨거나 하는 부분이없었어요. 다만 모공부분은 신경써서 해주셔여해요.자칫하면 뽕뽕 뚫린게 도두라질수있어요^^",
    "text22": "📌마스크 묻어남 걱정과 지속력을 중요시 생각한다면 자빈드 서울 쿠션!\n\n쿠션 자체 크기는 작은데 위 아래로 조금 뚱뚱한 스타일입니다. 웬만해서 퍼프에 세 손가락이 다 들어가는데 자빈드 서울 쿠션 퍼프는 간신히 들어갈 정도입니다. \n퍼프의 느낌은 기공감이 느껴지고, 올리브영 쿠션팡팡퍼프랑 비슷한 느낌입니다. \n\n평소 19호가 자연스럽게 스며 드는 피부 색산인데 자빈드 크션 베이스 자체 색은 좀 어둡게 나온 편인 것 같습니다. \n두드렸을 때 굉장히 자연스럽게 느껴졌고, 오히려 피부 자체가 차분해지는 정도의 색입니다. \n\n지속력은 매우 좋은 편이고, 아주 장시간이 아니면 주름 끼임 자체도 거의 없는 편이라 좋았습니다.",
    "text23": "민감성/여쿨/복합성과 건성 그 사이인 피부에요\n피부가 많이 밝은편이고, 노란 듯 하면서 홍조도 있는데 다크써클도 심한... 색 고르기 참 힘든 톤인데 19호로 구매해봤어요\n요즘 화장 많이 안하다가 꼭 필요할 때만 쓰려고 쿠션으로 구매했어요\n시중에 제품이 너무 다양해서 엄청 고민하다가 추천에 뜨고 화해에서 리뷰가 좋길래 구매해봤어요\n오자마자 한번 발라봤는데 지금 피부상태가 좋아서 그런지 잘 먹는 듯 하는 데, 코에 모공은 꾹꾹 발라야 해요\n근데 살짝 회끼가 돌아서.. 목 색이 더 밝아요\n회끼 덕분인지 연보라 계열 메이크업이랑 잘 어울립니다\n조금씩 바르면 될 것 같아서 나름 만족합니다 ㅎㅎ",
    "text24": "자빈드서울 쿠션을 최근에 유튜버들이 리뷰하는걸 많이 봤는데 다들후기가 너무 좋아서 좋은기회에 써보게되었습니다. 가장먼저이제품에대한 후기는 매우만족스러웠다는점입니다. 일단 가장 마음에 들었던 점은 쿨링감이 있다는 점이였습니다. 마스크뭍어남도 다른 쿠션보다 훠얼씬 적었답니다ㅠㅠㅠ딱 요즘같을때 쓰기 좋은 쿠션..색은 평소 17-21호 쓰던 저에게는 약간 어둡고 노랗다고 느껴졌지만 색감 빼고는 단점이 없는 제품이였습니다. 복합성 기준 세미매트로 표현되었습니다.",
    "text25": "일단 용기가 다른 쿠션과는 다르게 자석으로 되어 있어서 탁! 하고 닫혀서 그 느낌이 좋네요ㅎㅎ 제가 꾸욱 닫을 필요가 없고 닫는 각도 좀 만들어주면 알아서 착착 닫히니까 편해요\n\n저는 건성인데 지금 계절에 바르기엔 다소 매트한 감이 있어서 겨울 제외하고 바르면 좋을 것 같아요 색상은 이게 좋게 말하면 자연스럽다? 정도로 말할 수 있는데 화사한걸 바라면 원래 호수보다 밝게 사셔야 할 것 같습니다! 목보다 어두운건지 목이랑 같은건지는 더 발라봐야 할 것 같아요 집 조명에서 봐서 애매해서ㅠ\n\n갑자기 유튜브에 붐이 불어 광고하는 제품 같은데 컬러에 대한 아쉬움만 보완하면 무난하지 않을까 싶습니다",
    "text26": "여름부터 사용해보고 싶다고 생각하다 요즘에는 마스크 때문에 화장품에 대한 관심이 줄어 들어 마음만 먹고 구매까지 이어지진 않았어요! 그런데 체험단으로 사용해볼 수 있게 되었네요^^ 외관은 조금 유치하긴 하지만 그래도 블랙 컬러라 오염에 대한 우려는 없고, 자석으로 열고 닫는 게 솔직히 조금 불편해요ㅠㅠ 저는 수부지인데 기초을 촉촉하게 하고 브러쉬로 발랐는데 커버력도 좋았고 지속력도 좋았어요! 이 가격에 이 정도 퀄리티라면 상줘야한다고 생각합니다👍🏻 겨울에는 기초를 촉촉하게 하고 발라주세요~!",
    "text27": "너무 유명한 제품이라 궁금했는데 이렇게 올영체험단에 당첨되어서 사용해보네요! 사용을 해보니까 무난무난하다는 느낌을 많이 받았어요 21호 색상은 자연스럽게 사용하기 좋았구요 건성 트러블 피부인데 건조하거나 너무 매트한 느낌도 아닌 무난하게 올라가는 느낌이었어요\n트러블도 따로 유발되지 않았구요! 그리고 쿠션 사용 후 파우더 처리를 가볍게 하고 마스크 착용했는데 묻어남이 좀 있더라구요 ㅠㅠ 그건 아쉬웠어요 아침에 빠르게 화장하기 편했어요 가격이 착해서 가성비 좋은 제품 같네요",
    "text28": "🍓본인 피부타입 및 톤 : 복합성, 웜톤 22호\n\n- 지속력 Perfect!\n매트 쿠션으로 지속력 굿굿!! 특히 마스크 쓰고 벗을 때 찍히거나 하지 않아요! 커버력은 있으면서 얇게 발리는 느낌 굿굿\n- 피부표현 Good!\n매트함에도 불구하고 바르고나서 약간의 윤광 표현이 있어서 피부가 더 좋아 보여요!!\n- 추천 피부타입\n겨울철에는 특히 지성이나 복합성 분들에게만 추천 드릴 수 있을 것 같아요! 얇게 발리긴하나 기본적으로 매트 쿠션이라 건성이신 분들은 기초 꼼꼼하게 열심히 하지 않는 이상 건조함 느낄 수 있을 것 같아요!!",
    "text29": "우선 제 피부타입은 모공이 넓고 홍조에 핏줄이 보이는 겨울에는 건조해지는 복합성입니다~!\n저는 매트한 피부표현에 빠져 여러가지 매트쿠션을 갖고 있는데 항상 처음바를때는 밀착력 ,모공 메꾸는게 여새 나오는 쿠션들은 다 좋더라구요 근데 시간이 지나 건조한 볼부분이 항상 뜹니다 글로우한 제형의 쿠션들도요~ 체험단으로 받아 매트한 쿠션을 골랏지만 계절이 계절인지러 글로우한 쿠션을 써보고 싶었굽니다 분명히 볼부분이 뜨겟지 하면서 근데 왠거ㄹ! 볼부분이 시간이 지나도 안뜨고 모공 메꾸는것과 밀착력 지속력 다 좋았습니다 아주 고운 파우더입자가 들어간 느낌?왜 인기있는지 알겟돳어요~다만 아쉬움점이 하나 있는데\n색상이 21혼대 ㅠㅠ 훨씬 어둡게 느껴졋어요 22호 22.5호가 바르면 딱 괜찮을거 같은느낌 ?제품좋은건 알았으니 다음에는 한호수 위로 사볼로구녀~",
    "text30": "좋은점\n퍼프가 머금는 파운데이션양이 적당해서 인지 얇게 피부에 밀착되서 좋았다\n케이스가 고급ㅈㅣ다! 자석!! 촵촥촵\n세모였던 점\n많은 분들이 말씀하시는 색! 21호였지만 21.999호 같은 느낌🤔 그래서 눈밑이나 다크닝있는 부분은 밝은 컨실러 사용후 윙크파운데이션을 사용했습니다\n나쁜점\n없었습니당~~!!",
    "text31": "커버력 좋은 세미매트 쿠션를 찾다가 유튭에서 극찬하길래 세일혜택 받아서 사게 되었어요ㅎㅎ\n생각보다 용량이 작아보여서 아쉬웠지만\n얇게 발려서 좋은 것 같아요!\n세미매트라서 마스크에 많이 안묻지만\n커버력은 중상이라 아쉬워요..\n헤라 블랙쿠션보다 커버력은 떨어지는것 같아요ㅠ\n그래도 데일리템으로 잘 사용하겠습니다^-^\n평소 21호 쓰다가 색상 어둡다는 말이 있어서 \n19호로 구매했는데 핑크베이스21호라고 생각하면 될것 같아요~",
    "text32": "이 쿠션은 워낙에나 유명해서 이 상품을 바로 선택했는데 모공 가려주는게 너무 뛰어나구요\n커버력도 정말 좋은데 자연스럽게 많이 가려져요\n두꺼운 편도 아닌거 같고\n가장 아쉬운 점은 마스크에 좀 묻어남이 있고 컬러가 너무 어두워요ㅜㅜ",
    "text33": "저는 수부지 트러블 민감성피부입니다!\n겉보속촉을 기대했는데 그정도는 아니그요!ㅎㅎㅎ\n그래도 마무리감이 뽀송하고 위에 파우더까지 해두면\n지속력이 완전 오래가더라구요 !!!\n\n재구매의사는 없지만 한번쯤 사용해보는 것도 좋은것같아요\n발색도 자연스러워요",
    "text34": "저는 조금만 더워도\n화장이 무너지는 피부를 가지고 있어요\n기초를 수분감있게해야\n그나마 속에서부터 무너지는걸 \n막을수있지만 여름이나 겨울히터에는..\n\n자빈드서울 쿠션이 새미미트한 타입이라\n묻어남을 완전히 막을 순 없었지만\n적어도 화장 자체가 떡지는건 막을 수 있었어요\n\n제가 사용한 방법은 기초를 꼭 탄탄히 해준 후에\n쿠션 1번 찍어나오는소량만으로 얼굴 전체에 도포하고 목까지  픽서를 뿌려준 뒤에 코끝만 파우더 처리 이렇게하면 제 피부에도 4~5시간은 유지 되었어요",
    "text35": "워낙 유명한 제품이라 궁금했는데 이렇게 써보게 되네요 일단 케이스가 너무 독특하고 이뻤어요 21호 수부지인 제 얼굴에 윤광이 나면서도 매트하게 발리고 커버력도 나쁘지 않았어요 지속력도 꽤 오래 갔어요",
    "text36": "쿠션팩트 유목민이예요. 개인적므로 물광 꿀광 같은 번들거리는 텍스쳐 안좋아하는데 이건 그렇게 매트하지도, 번들거리는  질감아니라서 만족해요. 바람에 머리카락 들러붙고 만지면 지워지고...딱 질색인데 요제품은 잘묻어 나지도 않네요. 워터프루프 제품이라 물이 닿아도 지워지지 않지만 그렇다고 세정력좋은 강한세안제로 문질러 닦지않아도 간단한 세안제로도 피부자극없는 정도로도 잘지워지네요. 요즘같은 시기에 간편하게 몇번 툭툭바르고 마스크 끼고 나가기 좋네요.",
    "text37": "21호 색상은 요렇습니다. 다른 21호 제품들과 색상 비슷해요. 커버 잘되구 수분감도 좋습니다. 가격도 좋고, 앞으로 계속 애용할듯 합니다",
    "text38": "온라인광고로 접해 궁금했는데. 올리브영 입점으로 구매햇어요ㅎ",
    "text39": "친구 생일 선물로 줬는데 좋다고 하네여 리필이 따로 없는게 아쉽데요",
    "text40": "올영체험단으로 예전부터 궁금했던 자빈드서울 쿠션이 있길래 바로 신청했어요. 요즘 유튜브에도 후기가 많아서 기대하면서 사용해봤는데 색상이 자연스럽게 잘 맞더라구요 근데 수정용으로 더 좋을거같아요! 저는 화사한 컬러를 더 좋아해서 이렇게 느낀거같아요 커버력도 나쁘진 않고 다만 ㅠㅠ 밀착력이 좀 아쉬워요 요즘 마스크를 쓰다보니 밀착력 높은 제품들 많이 찾는데 이건 묻어나는건 많았어요 그래도 위에 덧발랐을때 뭉치거나 끼임이 덜 한 느낌이라서 요즘 손이 자주 가긴 합니다",
    "text41": "일단 쿠션 디자인이 심플하고 뭔가 예술같은 느낌이라 마음에 듦. 그리고 자석 형식으로 열고 닫을 수 있어서 편함. 본인은 트러블 자국이 많고 티존은 파워지성인데 답답한건 싫어함. 일단 이 쿠션의 단점부터 말하자면 양에 비해서 가격이 비쌈. 정가로 산다고 하면 조금 아까울것같음. 그리고 밀착력이 좀 떨어져서 묻어남이 심함. 마스크에 많이 묻어남. 그러나 묻어나는데 얼굴은 멀쩡함. 묻어나온걸 보면 다 지워졌겠거니 생각하지만 막상 피부를 보면 멀쩡함. 신기함. 이 쿠션의 가장 큰 장점은 커버력과 지속력임. 옐로 베이스인데 너무 노란 느낌은 아니라서 붉은기를 아주 잘 가려줌. 물론 커버력이 있는 제품이니 얇게 발리고 묻어남이 없다고 할 수는 없지만 좋은 커버력에 비해서는 제형이 얇은 편이라고 느껴짐. 앞서 말했듯 묻어남은 있는데 지속력이 아주 좋음. 다크닝도 없고 특히 티존의 유분과 잘 섞여 더럽게 지워지지않음. 그리고 덧발라도 원래 제형과 챱챱 잘 섞임.",
    "text42": "커버력에 별 다섯개입니다,,정말 대박적\n케이스 디자인도 너무 예쁘고 쿠션이 크지않아서 맘에 들어요 자빈드서울 브랜드를 체험단 통해서 처음 알 게 되었는데 제 인생쿠션이 될 것 같아요 :) \n뷰티 유튜버들의 극찬이 실화였다고 합니다..🌝\n오랜 시간 지나도 뜨지않아서 너무 좋았구요 퍼프가 너무 부드러워서 두드릴때  잘 스며드는것 같아요 \n다만 파운데이션쿠션이다 보니 기초를 탄탄하게 바르지 않으면 건성인 저에게는 겨울철엔 조금 건조 할 것 같더라구요  수분크림이나 세럼으로 탄탄하게 기초 잡아주고 쿠션처리 해주면 건조함이 심하지 않아서 만족입니당\n번창하세요✨🤍",
    "text43": "일단 팩트 외관이 깔끔하고 인상적이네요.\n아이디어가 굿!\n자석으로 닫혀서 깔끔함.\n거의 그냥 팩트가 오픈되는 일은 없을듯해요.\n저는 완전 건성이라 많이 수준감있는 팩트가 맞더라구요.\nMac팩트 쓰고 있는데.. mac보다는 가볍고 깔끔한..\n수분감른 적고 색은 좀 더 약간 낮은 느낌이네요.\n자빈느 바르고 수분 좀 보충해서 미스트라도 뿌리니\n저한테는 잘 맞는것 같아요.\n여름철에 사용하면 번들거림없이 딱 좋을것 같아요!!\n21호도 잘 맞는 편인데.. 다른 호수도 다양해서\n기대되네요.",
    "text44": "몇일 내내 사용해봤습니다.\n매트하게 발리는데 비해서\n피부 자체에 건조한 느낌은 많이 없었어요.\n수정화장 안해도 무너짐이 깔끔해서 좋아요\n지속력이 긴 편에 속하는 쿠션이네요.\n\n자칫 두껍게 표현될 수 있으니 얇게 여러번 레이어드 하는\n방법으로 추천합니다.",
    "text45": "자빈드 서울 이란 팩트는 처음 들어봤네요.\n컬러나 커버력은 마음에 들었어요.\n하지만 매트한 질감이어서 피부 컨디션에 따라 각질부각이 생길것 같습니다.  요즘 같은 건조한 날씨에는 기초를 최대한 듬뿍 바르고 바르면 지속력 오래 유지 할것 같습니다.\n피부가 민감한 편인데 향이나 안좋은 성분은  없는것 같아요.\n큰 호불호 없이 무난히 쓸수 있는 파운데이션인것 같아요.",
    "text46": "지성 피부에 사용했을 때 딱인거 같아요 겨울보단 여름에 쓰는게 더 나을거 같고 커버력은 중 정도 되는 것 같고 처음에 바를 때 굉장히 촉촉하고 쿨링감 있어요 세미매트 제형 같아요! 쿠션 정착 못하고 있었는데 이제 이 쿠션으로 정착할 것 같아요 트러블 피부이신 분들은 컨실러랑 같이 사용 해주시는게 좋을거 같고 피부 컬러 선택지가 많아서 좋았던 거 같아요 그리고 쿠션 패키지가 제 기준 예뻤던 것 같아요 블랙이라는게 제일 마음에 들었고 가격도 그리 나쁘지 않아서 좋았어요 원래 21호 피부였는데 다른 타사 제품 쿠션 21호를 사용하니 너무 칙칙하고 노란빛이 많이 돌아서 이 제품 19호를 사용하니 저한텐 딱 맞았어요!!",
    "text47": "우산 이름부터 귀염뽀짝..윙크쿠션이라니❗️ \n패키지에도 윙크하는 모습이에용히\n우선 저는 하얀편이라서 19호를 써야할듯 한데 21호를 받게 되어서 저한테는 어두운 색감인게 아쉬웠어요ㅜ\nㄱ집에있는 21호 다른 제품과 비교했을때도 윙크쿠션이 살짝 더 어둡게 느껴졌어요! 22호나 밝은 23호 쓰시는 분들도 사용하셔도 괜찮을거 같은 색감이었습니다!\n저는 두꺼운 화장을 정말 싫어하고 답답해 해서 얇게 잘 밀착되는 제품을 선호하는데 윙크쿠션 또한 얇게 가볍게 잘 발리더라구요!\n저처럼 얇은 피부표현 좋아하시는 분들은 좋아하실듯한데 커버가 필요하신 분들은 컨실러나 베이스를 하나 깔아주시고 사용하시는걸 추천드려요!\n마스크에 묻어남은 쫌 있더라구요! 그건 아쉽지만 수정화장을 했을때 위에 덧발라도 크게 이질감이 들지않아서 수정용으로도 괜찮았습니다!\n윙크쿠션은 매트한 타입이 아니다보니까 지속력은 생각보다 오래가진 않아요!\n근데 은은하게 도는 광이 피부를 건강하고 생기있어보인달까!?\n저는 개인적으로 너무 괜찮은 쿠션이라고 생각합니다!\n호수만 맞는걸 고르시면 나무랄ㄷㅐ 없는 쿠션이라고 생각합니당❤️\n괜히 유명세를 탄게 아니라는걸 느끼고..이만 총총",
    "text48": "핫템이라 하여 올영체험단에서 초대해주신 덕분에 자빈드쿠션을 채택하여 사용해보았습니다😊\n\n우선 쿠션케이스는 실제로 보니 세련되어 보이고 여닫이가 자석으로 되어있는 점이 깔끔해보였구요\n\n첨에는 퍼프에 적은양으로 묻혀서 사용해봤는데 건조하고, 색감이 예쁘지않아 보여서.. 다시 좀더 넉넉히 내용물을 묻혀서 바르니 차분하고 깔끔하게 발리네요~\n톤업크림 바르고 쿠션을 바르니 21호가 생각보다 어둡진 않고 색상이 자연스러워요!\n\n지금 계절에는 다소 건조하게도 느껴집니다.. 기초를 촉촉하게 하고 쿠션을 사용해야할듯요😅\n저는 여러번 덧바르진않고 한번 펴바르고 한번만 더 붉은기있는 부분만 레이어링해서 발랐어요.  하이라이트존에만 컨실러로 밝혀주었고요. \n\n기초를 간단히 하고 쿠션을 사용하니 좀 건조하게 느껴지긴 했지만.. 다크닝은 없어보였고 지속력도 꽤있습니다~~\n제 경우에는 마스크 묻어남도 적은 편이었어요🤗\n기초만 꼼꼼하게 해준다면 실용적이고 재구매할 의사도 있는 쿠션이네요~~^&^\n\n앞으로도 잘 사용하겠습니다~~😻😊",
    "text49": "전 수부지+모공,블랙헤드 부자+부분부분 트러블로 인한 색소침착 된 피부입니다ㅜㅜ쿠션의 편리함이 좋아 정착템을 늘 찾아 다니는데 이번에도 실패네요 흑흑...\n발색력은 얼굴만 동동 뜨지않고 적당히 화사하니 써본 쿠션중 손꼽혔지만 밀착력과 커버력이 저는 별로였어요 \n큰 모공을 이제품 하나로 막아보려고 했으나 역시나 프라이머를 사용하지 않으면 끼임과 요철 도드라지고 커버마저 역부족였어요... 유튜브에서 피부표현이 정말 예쁘게 된다는 말에 혹해서 구매했는데 기초탄탄하게 신경써 바르지 않으면 건조함이 느껴져요 촉촉한 제형은 아니고 헤라 블랙쿠션도 써봤는데 개인적으로 블랙쿠션보단 덜한 세미매트입니다!\n바르고 좀 지나서 살짝 유분이 올라왔을때 그나마 피부가 예뻐보이는거 같아요ㅋㅋㅋ아쉬움이 더 큰 쿠션이라 재구매는 없습니다😢",
    "text50": "제가 하얀편이긴 한데 많이는 아니지만 19호 발라도 목이 조금 더 하얗네요.. 그래도 신경쓰일 정도까지는 아니라 괜찮아요!\n모공 커버는 괜찮은데 트러블 자국이나 트러블 커버까지는 조금 약한거같이요..\n너무 건조하지도 매트하지도 않아서 여름에 수부지 분들 사용도 가능하실것같구용!\n이거 바르고 파우더 발라서 그런지 마스크에 묻어남도 적고 지속력도 나름 괜찮은거같아요!\n그냥 무난템으로 사용하기 좋은거같아요👍",
    "text51": "우선 색은 제가 21호 사용하는 피부인데 19호 사용해도 색이 잘 맞았어요!\n그리고 얇게 발리면서 보송하게 마무리 되는 느낌? 이에요!\n대신 건조하거나 수부지인 분들은 기초 탄탄하게 바르고 사용하셔야해요!!\n저는 눈밑에는 많이 갈라지더라구요ㅠㅠ  얇게 발리긴하는데 건조한데는 잘 갈라지고, 커버를 더 원하는 부분에는 얹듯이 발라야 커버가 도ㅐ요!\n그래도 너무 두꺼워지는 기분은 안들더라구요!ㅎㅎㅎ\n보송하게 마무리 되어서 그런지 언더에 펜슬 섀도우 사용하는데 다 갈라지거나 잘 안발려요...\n대신 장점은 마스크에 조금 덜 묻어나온다는 점!?\n아예 안묻어 나는건 아닌데 덜 묻어나요!!\n무너지는것도 너무 더럽게 무너지지 않아서 나름 괜찮은거 같아요ㅎㅎㅎㅎㅎ\n\n지성이신 분들 추천드리고, 메이크업 마지막에 파우더로 마무리 하시는 분들 추천드려요!!",
    "text52": "😴19호 쿨톤 민감성+복합성 여드름+흉터 피부입니다! \n민감성인 제가 썼을 때 트러블은 1-2개 정도 올라오는 느낌이고\n여드름과 흉터는 아주 완벽하게 가려주지는 못 하네요..! (그래도 커버력 중-상) \n타 고렴이 브랜드 쿠션과 비교하자면 헤라 블랙쿠션이랑 \n엄청 비슷한 거 같아요! (커버력+발림성 등)\n건성이 쓰면 좀 뜰 거 같고 지성이 쓰면 번들거릴 거 같아요.\n복합성인 저도 볼쪽은 뜨고 코는 번들거렸어요. \n쿨톤 19호 쓰는 저한테는 19호도 살짝 노란끼 돌았어요. (이게 가장 아쉬웠어요ㅠㅠ)\n같이 동봉되어 있는 퍼프는 진짜 칭찬합니다.  윙크쿠션과의 조합은 100점이구요 다른 파데나 쿠션과도 찰떡입니다. \n짧게 정리하자면 여드름이랑 흉터가 엄청 많거나 하지 않은 피부라면 웬만하면 가성비+커버력 최고의 쿠션입니다! 하지만 19호도 엄청 하얀색이 아닌 살짝 노란끼가 돈 다는 점 참고해주세요ㅠㅠ",
    "text53": "생각보다 완~~~~전 뽀송 매트하진 않았는데 전 그래서 더 마음에 들었어요 모공커버도 괜찮았고 지속력도 길었어요! 무너지도 기름 와글와글 무너지지않고 얌전히..? 무너져서 마음에 들었어용>_<",
    "text54": "한번 썼는데 쓴 당일 볼에 좁쌀이 너무 많이 올라왔어요ㅠ 다 짜고 진정하고 보습해서 가라앉았는데 쓰고 또 올라올까봐 무서워서 못쓰겠어요ㅠ 처음에 피부  표현은 마음에 들었는데 (솔직히 모공은 좀 별로였어요 저는 다크닝 중요하게 생각해서 다크닝은 괜찮았어요) 저랑은 안맞나봐요...",
    "text55": "올리브영에 새로 나왔을때부터 눈여겨봤던 제품인데 운좋게 구했네요~ 기존엔 웨이크메이크 쿠션팩트 썼었는데, 그거랑 비교했을때 나쁘지않아요~ 21호는 제피부에 좀 밝은편인데 어색하지않게 잘발리네요. 발랐을때 많이 밀리지도않고 부드럽고 저는 마지막에 파우더로 고정시키는데 마스크쓸때 마스크에 많이 안묻어나와서 좋아요! 트러블도 안올라오고 매끈하게 잘발려서 좋습니다! 커버력은 아주 진한 흔적만 아니면 다 가려져요! 쿠션 고민중이신분들 한번 써보는거 추천드립니다.",
    "text56": "🤍일단 배송을 받았을때 여유분의 퍼프가 두개가 더 들어있었어요! 가격대비 만족입니다\n\n❤️피부타입 :일단 제 피부타입은 유분은 많지만 수분이 많이 부족한 수부지 타입입니다. \n.건성이 사용하기에는 아주 약간의 건조함이 있을것같아요. 그리고 복합성과 지성 피부인 분들은 어느정도 기초만 잘해주신다면 피부표현이 꽤 괜찮은 쿠션입니다\n\n🧡커버력 : 커버력도 나쁘지 않았어요! \n일단 지금 제 피부상태는 여자분들 한달에 한번 마법의 날이 다가오잖아요 그래서 피부에 조금 커다란 여드름이 나있고 모공부각이 있는 피부상태입니다\n그럼에도 불구하고 여드름이 꽤 커버가 잘됬어요! 그치만 완전히 강력한 커버를 원하시는 분들은 컨실러를 따로 사용하셔야 할 것 같아요\n\n💚촉촉함 : 쿠션의 제형이 너무 글로우 하지도 않고 너무 매트하지도 않은 세미매트형입니다. 적당한 쿨링감이 느껴지는 제품이지만 약간의 건조함을 느끼시는 분들도 있을 것 같아요!\n\n💙계절추천 : 아무래도 완전 수분을 머금고 있는 글로우 제형이 아니다보니 겨울보다는 여름에 사용하시는걸 추천드려요!",
    "text57": "유명한 제품인데 올리브영에 입점되어 구매했어요\n모공커버에 좋아요",
    "text58": "자빈드서울 쿠션 퍼프가 그렇게 좋다는 소문을 듣고 궁금해서 사봤는데 쿠션을 두개나 더 주셨어요 개이득\n쿨톤이고 19호 쓰는데 이거 살짝 어두워요 21호분들이 쓰기에도 좋을거같다는 생각이 들어요\n트러블자국이 좀 많은 편인데 자국을 다 가려주진 않고 피부 붉은기나 미세한 잡티정도는 잘 가려주는 거같아요\n그리고 제일 좋았던 점은 모공을 잘 메꿔준다고 해야 하나? 암튼 되게 뽀송하고 애기피부처럼 돼요\n근데 건성이신분들은 좀 건조하다고 느낄수도 있을거같아요 마무리감이 되게 뽀송하고 매트합니다\n저는 기름이 잘 올라오는 타입이라 딱 좋았어요!!",
    "text59": "진짜 인생쿠션 만난 것 같애요ㅠㅠ 클리오 킬커버도 써보고 투쿨포스쿨 한창 쓰다가 입소문 난 쿠션이라고 해서 사봤는데 제 피부에는 너무 잘 맞는 것 같네요,, 저는 일단 커버력을 중요하게 생각하지만 너무 두껍게 발리는게 싫었는데 이 쿠션이 그 두가지를 다 만족 시켜주는것 같아요 얇게 발리면서 가릴건 다 가려줍니다 ㅜㅜ 평소 21호 쓰지만 색이 어둡게 나왔다고 해서 19호로 구매했는데 밝다는 느낌 안들었고 자연스럽게 잘 맞아요 (피부 하얀편 아님)  그리고 쿠션을 아무리 써봐도 유튜버들이 말하는 그 밀착이 잘된다는걸 느껴본 적이 없는데 이 쿠션쓰고 밀착력이 좋다는게 뭔지 알았어요!! 지속력도 나쁘지 않습니다 ㅎㅎ 너무 좋은 점만 얘기한 것 같은데 좀 아쉬운건 퍼프가  별로인것 같고 가격에 비해 양이 너무 작아요 ㅠ 리필도 없이 이 가격이라 조금 부담되긴 하는데 제 피부에는 너무 잘맞아서 세일때마다 좀 쟁여놔야겠어요",
    "text60": "오랜만에 만족하고 사용하는 화장품 중에 하나입니다. 커버력이 좋으면 주로 피부가 너무 건조해지고, 피부에 촉촉하다 싶으면 너무 메이크업이 빨리 벗겨져버리는 단점이 있는 제품들이 많았는데 이제품은 중간의 정도를 잘 찾아내는 장점이 있는듯합니다. 톤 자체도 제가 쿨톤이라 쿨톤에 맞는 색을 찾기가 어려웠는데 피부톤에 이질감이 없이 잘 맞았습니다. 21호제품이 아주 살짝 21호보다 조금더 밝은 느낌은 있었습니다만, 저는 화사한 느낌을 더 좋아해서 오히려 그런부분이 장점으로 느껴집니다. 웜톤분들도 너무 이질감없이 잘 쓰실수 있을듯 합니다.",
    "text61": "21호인데 평소에 밝은 21호를 좋아하는데 이거는 색상이 좀 살짝 칙칙했어요 자연스럽게 나온거같은데 화사한거 좋아하신분들은 19호가 더 맞을듯해요 \n퍼프는 말랑말랑하고 커버력은 기미가 좀 흐릿해질정도에요 \n피부에 스며드면서 밀착력있게 발리는점이 좋은거같아요 \n근데 건성이라 겨울에 바르니까 건조한느낌이있어요 건성인분들은 기초 잘하시고 발라야할거같아요",
    "text62": "매트한 쿠션입니다. 좋다고만 들엇지 너무 매트해서 밀리는건 아닐까 하는 생각에 구매를 미루다가 한번 구매해 봣어요. 커버력 좋아요. 요즘같은 마스크 시대에 편하게 얇고 커버력있는 제품 찾는분들께 강추 까지는 아니고 추천 합니다!",
    "text63": "지복합성에 좋아요. 매트한 걸 원하시면 추천해요. 마스크 콧대부분이 지워지는 거 빼고는 지속력 괜찮아요. 밀착력은 좋아요. 콧대부분은 직접적으로 닿는 거라서 어쩔 수 없는거 같아요. 생각보다 쿠션이 작아요! 저는 19호를 샀는데 많이 밝지 않고 그냥 딱 자연스럽고 제 피부색같아요. 밝은 쿠션을 선호하면 다른 거를 사시는 걸 추천드려요. 홍조는 잘 가려주고 19호 기준으로 핑크베이스에 옐로우 베이스가 한방울 정도 들어가 있는 느낌이에요. 수부지 피부에 저는 트러블은 안 났어요. 19호 새로 나왔다해서 써봤는데 저는 밝은 색상을 원해서 다음에는 다른 걸 살 것 같아요. 배송은 2~3일 걸렸습니다.",
    "text64": "저는 추천을 받고 이 제품을 구매 했습니다! 처음에 바르자마자 정말 놀란게 너무 촉촉했던 그 촉감 때문이였어요. 촉촉하다고 해서 막 기분 나쁜 그런게 아니라  약간 착착 감기는 그런 촉촉한 느낌이였어요. 그리고 화장이 거의 뜨지 않았어요! 아예 뜨지 않던 날도 많았어요! 그리고 가장 중요한건 커버력과 지속시간 같은데요! 마스크를 쓰고 다니는 요즘 생각보다 지속은 오래 됐어요! 물론 제가 느끼기론요 ㅎ 그리고 커버력은 보시면 아시겠지만 제가 얼굴에 좀 많이 잡티 같은게 있는데 적당히 있는 것은 어느정도 커버해주지만 저 처럼 좀 심하게 올라오면 커버가 좀 되다 말더라구요! 이부분은 아쉽긴 했지만 저희에겐 또 컨실러라는게 있지 않습니까? ㅎㅎ 그래서 전 구매 추천 합니다!",
    "text65": "일단 제 피부는 지복합성, 수부지, 좁쌀여드름, 각질부자 입니다.\n쿠션유목민이라, 이쿠션 저쿠션 많이 써보는데요,\n제가 이 쿠션은 제일 제일 기대했던 쿠션입니다.\n후기도 좋고, 너튜브에서도 넘 좋다고 추천했던 쿠션이고,\n제 피부에 넘 잘 맞을것 같다고 생각했어요.\n\n외관부터 설명하자면, 사실 제품이 좋으면 외관은 상관없습니다 ㅠ 근데 일단.. 너무 유치한것 같아요.. 고급스러운 느낌이 하나도 없습니다. (물론 제품이 좋으면 상관없어요)\n\n색상은, 19호 샀는데 생각보다 어두워서 좀 놀랐어요.\n화사한 느낌보단.. 자연스러운 피부톤이에요\n\n커버력도 너무 아쉽습니다.\n매트쿠션이라 커버가 잘 될줄알았는데, 컨실러 필수에요 ㅠ\n\n그리고 양.. 얼마 쓰지도 않았는데 거의 안나오네요 ㅠㅠ\n\n지속력은 괜찮습니다. 지속력은 좋은데,, 살짝 톤다운 되는 느낌은 있어요 \n\n이로써 저는.. 기대를 너무 많이하고 사서 그런지 실망이 더 크네요 ㅠ",
    "text66": "사용 오래해본후 남겨봅니다\n요새 핫한 제품이어서 구매하고싶었던 제품이기에 너무 방기왔어요\n용기는 자석형이라서 편해요 꾹닫지않아도 돼서 좋아요\n색상은 자연스러운 21호네요 어둡지도 밝지도 않아요\n어찌보믄 좋은 21호표현을 해주네요\n커버는 잘되구요 얇게 발라주면 생얼피부가 좋은것처럼 표현됩니다 커버도잘되고 레이어드도 잘되요 얇게바르는게 중요한거같아요 퍼프가 많은양을 흡수하지는않아서 한번찍은양으로 전체도포 살짝해주고 살짝씩찍어서 부분적으로 해주면 더좋더라구요\n마스크에 묻어남은있어요 좀 많은편이긴하지만 수정해야겠죠  수정시에 두꺼워보일수가있네요 미스트뿌려서 촉촉하게해준후 수정하면 좋더라구요\n지속력도 꽤깁니다 피지랑 섞여서 자연스러워짐이 참이뻐요\n구매의사있구요 퍼프만 동그란거에서 개선되었으면 좋겠습니다 기대되는 브랜드네요",
    "text67": "기대가 커서 실망하면어카지햇는데\nㅋㅋ 좋네요\n기존 블랙쿠션을 애용했고\n블랑디바는 생각보다 기름져서 안쓰고\n그렇다보니 파운데이션을 애용햇는데\n\n오랜만에 맘에드는 쿠션 발견해서좋아요\n재구매의사 잇숩니다",
    "text68": "우선 제 피부타입은 중성에 가까운 지성입니다. 딱히 건조함을 느끼지는 않지만 푸석해보일때가 있고 이마나 코에는 기름이 좀 있는 골때리는 타입이에요.\n\n커버력 4\n\n발림성 좋고 커버력 괜찮습니다. 트러블 피부라 거뭇하고 붉은 색소침착들이 많은데 컨실러랑 같이 사용해주면 웬만한 잡티는 다 가려집니다.\n\n밀착력 4\n\n착착 잘 달라붙고 매끈하게 밀착돼서 피부가 예뻐보입니다. 근데 마스크에는 다소 묻어나요.\n\n지속력 5\n\n3시에 바르고나가서 11시에 들어왔는데 하루종일 마스크를 끼고 있었음에도 불구하고 딱히 무너졌다는 느낌은 받지 못했습니다. 마스크에 닿아서 지워진 부분을 제외하면 코끼임은 조금 있었으나 모공끼임 없고, 들뜸 없고, 번들거리는것도 없었습니다. 무너져도 예쁘게 무너집니다.\n\n색상 2\n\n화사하게 화장하는 걸 좋아하는 제게 색상은 조금 아쉽습니다. 평소 17호를 가장 애용하는 제 피부에 19호 쿠션은 더도말고 덜도말고 제 목 색과 똑같아요. 한국 로드샵 평균 21호 색상보다 어둡습니다. 피부가 아주 밝으신 분들이라면 어두울 듯 싶습니다. 좀 더 밝고 화사한 색상이 나와도 좋을듯 싶네요. 헤라 블파 17c1, 입생로랑 올아워 파데 br10, 샤넬 울트라 르뗑 bd01, 에스티로더 더블웨어 쉘, 에스티로더 퓨처리스트 쿨포슬린 색상을 사용하고 있으니 참고하실 분은 참고 바랍니다. \n\n총평 5\n\n파데도 아닌데 쿠션이 거기서 거기지라는 선입견을 가지고 있는 제게 어? 이거뭐지? 하는 생각을 갖게 해주는 쿠션이었습니다. 입생로랑, 에스티로더, 헤라 등등 고가 브랜드의 쿠션들도 만족스럽지 못했는데 이 쿠션은 꽤나 만족스럽습니다. 휘뚜루마뚜루 바르고 나갈 때 뿐만 아니라 중요한 약속이 있을 때도 바르고 나갈법 하네요. 그렇게 매트하지도, 촉촉하지도 않은 쿠션을 찾고 계셨던 분, 커버력 준수하고 피부가 매끈해보이는 쿠션을 찾고 계셨던 분, 시간이 지나도 들뜸없고 무너짐이 예쁜 쿠션을 찾고 계셨던 분들께 이 쿠션을 추천합니다.",
    "text69": "쿠션은 지속력이 약해서 수정용으로만 쓰는데, 이 쿠션은 그냥 써도 괜찮은거 같음. 엄청 잘 쓰고있고, 리필 재구매 할 예정이에요.^^",
    "text70": "다 쓰고 난 후 리뷰 ^_^! \n커버력 나쁘지않았고 색상도 제 피부색과 잘 맞게 구입한 것 같아서 만족합니다 ! 수분감은 솔직히 아쉬웠던 것 같아요 제가 건성이라서 ㅠㅠ 하지만 모공끼임도 없었고 모공이나 붉은 피부 잘 가려줍니다 !!!  광채보단 뽀송에 더 가까워서 건성은 개인적으로는 비추하고싶어요 피부 관리 잘 못 하면 각질 일어난거 다 보이거든요 하하 \n정샘물로 갈아탔는데 솔직히 수분감 빼고는 별 차이 못 느꼈어요 ~!  만족스러운 구매였고 잘 썼습니다",
    "text71": "쿠션 너무 촉촉도 아니고 너무 파우더리하지 않아서 좋아요 복합성이라도 위에저는 무조건 파우더릉 해야해서 너무 매트한걸 하면 갈라지더라구요 피부표현이 너무 이뿌게 되요 쿠션중에 제일 좋아요",
    "text72": "지금까지 거의 모든 브랜드 쿠션을 사도 두번 산적 없고, 다쓴적 없고, 이번에도 좋다길래 디올샀다가 그저 그래서 요거하나 더 샀네요. 얇게 발리는거 좋아하고, 피부 붉은기만 가볍게 정돈하고 싶다는 피부. 강추합니다.",
    "text73": "촉촉하네요~~ 밀착이 잘 되서 좋아요~~~\n근데 제가 얼굴이 흰 편이라 보통 걍 21호를 쓰는데\n내가 왜 19호를 주문했는지;;ㅋㅋ\n걍 썼을때는 몰랐는데 공연대기실같은 조명 밝은데서 친구들이 저 보고 가부키했냐고 빵터졌네요;;허허\n자연광(?)에 그냥 봤을땐 글케심하진 않아요 ㅋㅋㅋㅋ\n암튼 하이라이터처럼 쓰기도 가능할거같기도 ㅋㅋ",
    "text74": "솔직히 쿠션 거기서 거기라고 생각하고 파데에 비해 두껍게 툭 얹히는 느낌이 너무 싫어서 원치 않은 유목민 생활 중이었어요\n자빈드 서울도 큰 기대 없이 좋음 좋고 아님 말고 했는데 아...일단 너무 가볍게 얇게 올라가는 데에 크게 만족했고요, 색상도 19호 치고 밝진 않지만 피부톤하고 거의 유사해서 좋았어요~ 지속력이나 무너짐, 코끼임도 평균 이상이었고 다크닝도 없는 듯했습니다\n단, 파우더 처리를 하지 않으면 좀 신경써서 두드린대도 많이 묻어나더라고요, 대다수의 제품이 그렇겠지만 요즘 같은 코로나 시기에는 파우더 처리 필수인 것 같습니다.",
    "text75": "비말 차단용 마스크를 쓰다가 코로나가 더 심해지면서 kf94를 끼게 되어 지속력이 좋고 지워져도 이쁘개 무너지면서 덧발라도 답답하지 않고 밀리지 않는 쿠션을 찾고 있었어요 그리고 케이스 존귀ㅎㅎㅎ\n\n<발색>\n저는 21호 쿠션을 받았는데요 후기에보면 다른 쿠션 21호 보다 어둡다고 하시는데 저한테는 밝았어요 워낙 하얗게 동동 뜨는거를 싫어하는 저는 에스티로더 파운데이션 쿨바닐라를 쓰는데 이 파운데이션보다 밝은 느낌이였어요! 하얗게 동동 뜨는 정도는 아니고 화사하게 이뻐요!\n\n<지속력>\n쿠션이 촉촉하다고 생각하면 잘 지워지잖아요 특히 94끼면 많이 밀리죠 그렇다고 말을 안할 수도 없는 상황이고ㅠㅠㅠ 그런데도 세미매트라하는 만큼 얇게 발리고 지워지는것도 몽글몽글하게 유분이랑 섞여서 지저분하게 무너지는게 아니라 적절하게 유분이랑 섞여서 이쁘게 무너져요! 에스티로더 파데랑 비슷해요!\n\n<수분감>\n세미매트라고 하는데 엄청 건조하지도 않고 촥 밀착되면서 얇게 발리는게 제일 장점!\n\n<커버력>\n생각보다 엄청 좋았어요 왠만한 작은 잡티는 거의 다 가리는정도!",
    "text76": "👍장점\n\n1. 커버력 좋아서 트러블이나 잡티 잘 가려짐\n2. 위와 같은 이유로 모공 커버력 역시 뛰어남\n3. 수정화장 쉬움 덧발라도 잘 붙음\n\n👎단점\n\n1. 밀착력이 구린건지 마스크에 묻어남이 매우 심함 요즘 같은 시국에 적합하지 않음\n2. 이틀 사용하고 피부 다 뒤집어짐 성분 너무 안 좋음 예민한 피부 가지신 분들은 진짜 조심해서 쓰세요 다른 후기도 찾아보니 트러블 나신 분들 되게 많더라구요\n3. 커버력이 좋은 만큼 제형 자체가 매우 두꺼워서 무너짐 역시 더럽습니다",
    "text77": "좋다고 후기가 많아서 구매해봤는데  전 별루였어요 \n두께감도 느껴지고 무너질때 안예쁜 제품\n수분감도 약한편 색상은 제일발은색 구매했는데 밝기는 발으나 유지 오래 안됨 \n홈쇼핑 제품 처럼 혹해서 샀다가 안쓰게 되는 제품 이였어여 책상위에 그대로 있음 \n가격대비 리필 없음\n본품만 들어있어요",
    "text78": "21호 샀는데 뭔가 색상이 마음에 안들어서 19호로 세일할때 다시 샀어요\n수정용으로 나쁘지 않은거같아요",
    "text79": "퍼프도3개 들어있고 수정화장 하려샀는데\n큰트러블없이 잘 사용하고있어요 커버는 몇번 좀 두드려주면 어느정돈 잡아주는거같아요",
    "text80": "일단 이거 너무 유명한 제품이여서 한 번 써보고 싶었어요 !! 그래서 할인도 하고 쿠폰도 있어서 바로 샀어요!! \n유명 유튜브분들이나 광고를 엄청해서 ... 진짜 좋은 제품이구나 하고 샀어요!! 근데 처음에는 뭐 .. 그냥 올리브영에 파는 어느 쿠션이랑 다를게 없다고 생각했어요... \n근데 좀 어두운 것 같아요.. 19호를 샀는데..\n원래 21호 쓰는데 하이라이트처럼 부분부분 밝게 해주기 위해서 19호를 샀는데 제가 원래 쓰는 21호랑 비슷한 것 같아요.....\n제가 복합성인 것 같은데...(사실 잘 몰라요ㅜㅜ) 괜찮게 사용하고 있어요! 이걸 쓰고 여드름은 아직 안 났어요!\n촉촉해서 겨울에 쓰면 좋을 것 같아요! 여름에 사용해도 될 정도의 촉촉함?! \n커버력도 나쁘지 않아요! 사실 여드름이 없고 살짝 여드름 흔적이랑 상처가 있는데 .. 이정도 커버는 된다고 보여요! \n근데 요즘 마스크 쓰니깐 ㅜㅜ 마스크 벗으면 피부가 장난 아님.. 근데 다른 제품도 이래서 .. ㅜㅜ 이런거 말고는 딱히 없어요",
    "text81": "유투브에서 보고 써보고 싶었던 쿠션!!\n\n올리브영어플 뒤적뒤적하다가 \n입점된거 보고 바로 구매했어요\n\n케이스부터 특이해서 맘에들었고, \n매트한 제형이지만 속은 촉촉한게 좋더라구요\nㅎㅎㅎㅎ다만 색상이 조금 어둡습니다 ㅠㅠ",
    "text82": "기대없이 삿는데 밀착력도 좋고 아주 만족합니당",
    "text83": "사실 아직 안써봤는데 좋가갈래.. 좋겠지요 뭐 ㅎㅎ",
    "text84": "피부에 촥 달라붙어서 밀착력이 좋고 커버력도 좋아요.",
    "text85": "세미메트인가봐여 세미 메트라서 지속력좋고 커버력좋고 새로나온 글로시? 그것도 같이 구매했는데 이게 겨울에 쓰기 더 좋네여 색도 이뻐요ㅜ",
    "text86": "유툽에서 보고 한번 사봣는데 밀착력도 좋고 제가 딱조아하는 새미매트느낌이라 조앗어요~마스크에도 크게 묻어남도 없어서 요새 자주 쓰고 잇어요~",
    "text87": "자빈드~ 자빈드~ 해서 얼마나 좋은지 써보자 하고 한 번 구매해봤어용!\n\n일단 저는 좋았어요 ㅎㅎㅎ 촉촉해서 발림성도 좋고 얇게 발려서 좋았습니다! 밀리는 것도 딱히 없고 무너지는 것도 더럽지 않고 예쁘게 무너져서 좋아요!\n\n단점은 지속력이 짧고 촉촉하다보니 파우더 처리 안해주면 마스크에 조금 묻어나는 게 단점이예요ㅠㅠ \n\n묻어나는 게 싫으시고 커버력 강한거 찾으시는 분들께 추천하진 않고 건성인 분들 매트한거 좋아하지 않는 분들께 추천드립니다!\n\n그래도 파우더 처리 해주면 깔끔하게 마무리 된답니당!\n저는 좋았어서 친구들한테도 추천했던 템이예요!",
    "text88": "이거 진짜 인생쿠션 모공쟁이 깐달걀 만들어주는데 왜 찬매중단잉ㅖ여ㅜㅜ",
    "text89": "색도 화사하고 컨실러 안 써도 커버 잘 돼요.",
    "text90": "⭐️⭐️우선 재구매 세번한 제품이었음을 강조하고 시작할게용!\n\n제 피부 : 지성, 트러블, 모공, 각질, 홍조\n다 해당되는 정말 총체적 난국 피부입니다.\n\n지성이라 기름기가 많아서 보송하게 마무리되는 제품을 찾자니 그러면 안그래도 큰 제 모공이 더 부각되어 보일까봐 정말 고민 많이하게 만드는 피부입니다..^^ 그래서 진짜 쿠션 유목민이었는데 1년째 이 제품에 정착하게 되었습니다!!!\n\n💫사용해본 제품\n: 에스쁘아테이핑쿠션, 클리오커버쿠션 등등등\n\n👍🏻장점\n- 프라이머가 없어도 모공이 너무너무 잘 가려집니다!!!\n- 커버력도 좋아요!!\n- 지속력이 길진 않지만 적당한 편입니당\n- 한번 누를때 액이 많이 나오지 않아서 좋아요!! 여러번 덧바르기에 좋은 형태입니다 :)\n\n👎🏻단점\n- 에스쁘아 테이핑같이 쫀쫀하게 커버되지는 않아서 커버력을 가장 중시하는 분들은 성에안차실수도있어요!\n- 제가 너무 자주쓰고 많이써서 그런지 양이 조금.?? 적다고 느꼈습니당!!\n\n총평\n- 저같이 모공의 자기주장이 강력한 피부에는 너무너무 잘맞는 쿠션이었지만 모공이나 각질이 심하지않는 건성분들께는 별로일수도있습니다~~",
    "text91": "지성피부에 쓰기 괜찮은쿠션같아요 색상이좀 아쉽긴했지만",
    "text92": "유투브에서 난리났을 때 보고 안샀다가 나중에 머리에 맴돌아서 궁금함을 참지못하고 산 제품. 저는 19~21호 쿨톤인데요 색이 조금 어둡게 나온듯 해요. 화사한 피부톤을 좋아하는데 되게 자연스러운 피부톤이 되네요. 그래서 커버는 잘 된다는 장점은 있습니다! \n\n자연스럽고 커버가 필요한 분들에게 잘 맞을듯요",
    "text93": "유튜버 분들이 사용해서 구매해봤어요! 제 피부가 많이 흰편인데 19호까지가 끝이라 19호 구매했는데 조금 어두워서 아쉬워요! 그치만 피부에 잘 밀착되고 마스크에 많이 묻어나지 않아서 좋아요! 조금 어두운거 빼고는 만족합니다!",
    "text94": "컬러가 좀 어둡게 나온다고해서 19호로 했는데 딱 좋고 엄청 건조하지 않고 간편히 쓰기 좋은거같아요",
    "text95": "19호 치고 많이 밝지 않아서 저에겐 딱 좋았네요. 테스트 해보고 사시는 걸 추천해요 피부가 안좋은 저에겐 컨실러랑 같이 사용해야지 잡티가 가려졌어요ㅠㅠ 건성에겐 좀 건조할 것 같구 복합성에게 잘 맞을 것 같은 팩트에요 근데 가격이 좀 쎄네요ㅠ 리필이 안들어있어서ㅠㅠ 그래서 정착을 할지 안할지 고민중이네요 \n주의성분이 다른 팩트에 비해 적어서 이 점은 좋은 것 같네용~~\n한번 쯤은 써봐도 좋을 팩트입니다!! 팩트 디자인이 매력적이여서 보는 맛 납니다 ㅎㅎ  여름에 사용해도 좋을 것 같습니당 ~~!~!^ ^ 아 그리고 쿠션을 여러개 줘서 더러워지면 바꿀 수 있어요",
    "text96": "이게왜좋지.... 내가 쿠팩 유목민이지만 진짜 이거왜좋은지 1도모르게따... 양도적고 뭐 퍼프에 묻어나오는지도모르겠고 산지얼마되도않았는데 잘안나옴; 그리고 촉촉한지도모르겠규그렇다고 매트해서 커버력ㅇ좋은지도모르겠고 걍 이도저도아닌데 왜조ㅎ지 아또 광고호갱당해서샀네",
    "text97": "하도 유명해서 사봤는데... 개인차가 있겠지만 저한테는 넘 별로네요 ㅠ (모공+요철 많은 피부입니다 전체적으로 건조한데 티존만 기름있어요) 우선 생각보다 너무 매트한 느낌이라 건조하다고 느껴졌습니다 처음 발랐을 때는 보송하니 피부 표현이 꽤 깔끔하다고 느꼈는데 무너짐이 좀 심각합니다... 마스크 탓도 있겠지만 진짜 너무너무 더럽고 지저분하게 무너져요 그 막 피부에서 들뜨고 갈라지고 난리나는..ㅎㅎ ㅠ 커버력은 나쁘지 않은 것 같고 모공 커버도 괜찮지만 무너짐 하나가 다 망치네요 .. 기대하고 샀는데 좀 아쉬습니다 아 그리고 21호 피부인데 제일 밝은 색상 딱 반톤~한톤 밝아지더라구요 전 좀 밝은 거 좋아해서 괜찮았습니다",
    "text98": "커버력 나름 좋고 피부에 닿았을때 수분감이 느껴집니다\n그러나 건성이신 분들에게는 건조한 느낌이 들어요\n기초제품 잘 바른후 사용하면 괜찮긴하나 기초제품을 충분히 흡수시키지않으면 밀리긴합니다\n그래도 제품은 나쁘지않아요!",
    "text99": "복합성 피부로 티존은  유분감아 많고 볼응 건조항 타입이애요 \n유툽에서 추청한다고 뜨는 쿠션이길래  마침 다 써서 구매해봤오요\n막 미친 수분감이나 광 이런건 없고 상짝 지성 복합성이 쓰기 좋어요\n모공 크신분들도 추천 !!  먼가 싹 밀착 너무 잘되면서 블러효과가 장점인 아이에요!!  색이 다른거 보도 좀 어두운 편이라 21호면 19 사용 충분히 괜찮아요\n진짜  밀착력은 최고에요!!!",
    "text100": "유투브나 다른 사람들의 입소문을 듣고 주문했어요\n\n이 제품은 지성을 위한 제품인 것 같아요\n저 같은 건성은 너무너무 매트하네요 ㅠㅠ\n색상도 예쁘고 케이스도 예뻤는데 ㅠㅠ매트해서 각질이 부각되서 손이 안가는것 같아요\n\n그리고 유투브에서 많은 분들이 모공커버가 완전 잘되는 제품이라고 추천해서 사게됐는데 저한테 안맞는건지 모공도 하나도 안가려지더라구요 ㅠㅠ\n그리고 가격도 싼편이 아닌데 쿠션용량이 너무너무너~~무 작아요\n자주 사용하지도 않는데 몇번쓰니까 벌써 잘 찍히지도 않아요 \n용량은 늘려주셔야 할 것 같아요\n\n세미매트도 아닌 것 같아서 지성분들이 쓰기에 좋을 것 같네요",
    "text101": "지성/복합성 피부입니다. 이 제품이 요즘 뷰튜버들 사이에서 평이 좋다고 해서 구매했습니다. 촉촉한 편은 아니고 오히려 커버력이 좋은 편입니다. 평소 사용하던 에스쁘아 테이핑 커버 쿠션에 비해 훨씬 가볍고 지속력이 좋다고 느꼈습니다. 커버에 확실한 장점을 두고 출시된 쿠션에 비해서 완벽한 커버력은 아니지만 이 쿠션의 장점은 정말 가볍고, 거의 아무 것도 안 바른 듯 한 느낌이 들 만큼 편하면서 커버력도 괜찮은 편이라는 것입니다. 컨실러와 같이 사용하면 좋을 것 같습니다. 보통 호수보다 어둡게 나왔다고 해서 가장 밝은 19호로 주문했는데, 21호 뉴트럴 베이스인 제 피부에 딱 알맞았습니다. 패키지 자체는 일반 쿠션에 비해 위아래로 조금 두껍고 뭉툭합니다.",
    "text102": "발림성, 피부표현 모두 좋은편인데 색상이 아쉽네요.\n좀 텁텁한 느낌의 색상표현이고 완벽커버는 아니네요.\n수정화장시 깔끔하게 덧발라지는건 좋아요.\n케이스디자인이 좀 유치하고 퍼프가 작아서 손가락세개가 좀 어려운편",
    "text103": "다른 리뷰에서 봤듯이 색이 조금 어두운 편인거 같고 좀 밝게 바르고 싶어서 제일 밝은색 주문했는데 그냥 제 피부색인거같아요 \n생각보다 커버력은 있고 조금 매트해서 시간이 지나면 약간 뜨는건 있는거 같아요 \n아무래도 컨실러 사용때도 살짝 뜨는게 있구요 \n근데 쿠션퍼프는 너무 좋네요ㅎㅎ 쫀뜩한 느낌\n잘 쓰겠습니다",
    "text104": "윙크쿠션이 좋다는 유튜버들이 많아서, 영상들 보고\n구매해봤어요! 저는 속건성에 지성이 복합된 피부인데,\n제 피부에는 조금 매트 하게 느껴졌어요.\n\n커버력은 중간이상 되는 것 같아요\n여드름 자국들이 조금 있는데, 가려졌어요\n\n아쉬운 점은 조금은 더 촉촉할 줄 알았는데\n생각보다 매트한 점이에요ㅠㅠ 그게 좀 아쉬워요\n\n대신 케이스는 신기하네요 ㅎㅎ 아래위로 왔다갔다\n하면 윙크했다 말았다 겉은 예뻐요\n\n다른 브랜드 제품은 보통 21호 썼는데 더 밝게\n화장하고 싶어서 19호 주문했는데, 타사 쿠션21호와\n별다른 차이를 못 느꼈어요.\n\n지속력은 한5시간 동안 외출하고 돌아왔는데,\n따로 수정화장이 필요하지 않은정도?\n지속력 괜찮아요",
    "text105": "리필이 없는데 이 가격이라 좀 부담스러웠지만 그만한 값을 하는 것 같네요. \n1. 저는 복합성이구 티존에 유분기 좔좔하는데 이 쿠션이 잡아주고 지속력도 좋았어요 꽤나 매트 합니다 그렇다고 막 건조하진 않고 딱 적절했어요!\n2. 커버력은 막 좋은 건 아니구 자연스럽게 얇게 발리는 것 같아요 \n3. 여름에서 가을 정도에 사용하면 적당할 것 같네요\n4. 제 피부는 좀 밝은 21호고 어두운 편이라고 해서 19호를 샀더니 많이 밝지 않고 적당했어요 그냥 제 피부에서 엄청 살짝 화사해지는 정도? 색상이 진짜 예쁘구 맘에 들었어요. \n5.수정용으로 추천. 재구매 의사 잇습니당!!",
    "text106": "유튜버들이 극찬하는 쿠션이길래 한 번 믿고 사봤어요! 패키지는 각도에 따라 윙크를 하는 쿠션이고 쿠션은 원래 쓰던 클리오 쿠션보다 더 작았어요! (근데 가격은 자빈드서울이 더 비쌈) 근데 확실히 피부표현이 예쁘게 되더라고요! 수정할때도 쿠션이 작아서 그런지 가지고 다니기도 편하고! 한 번쯤 사봐도 좋은 쿠션입니다",
    "text107": "이건 아주 물건임 최근에 피부가 많이 건조한데\n수부지라 기름도 있고 쿠션 선택하기 까다로웠는데 사서 써보니 매우 만족. 지속력 오지고 수정화장 별로 필요없음 시간이 지나면서 내 피부랑 하나가 되고 광도 자연스럽게 돌면서 피부표현이 매우 예쁨 진짜 지속력 오짐 너무너무 만족스러움. 수부지 매우추천 !!! 마스크에도 거의 안묻고 지워지지도 않음 진짜 만족 리필 사야겠음",
    "text108": "배송은 주말끼고 4일정도 걸렸습니다 오늘출발 옵션하려니까 품절이더라구요 그만큼 인기가 많은 제품인거겠죠?! 저는 건조하면서 유분도 많은 복합성 피부타입인데 저같은 피부에 잘 맞는것 같아요! 커버력은 잘 모르겠는데 수분감은 적당해요 19호랑 21호중에 고민을 했었는데 19호를 사길 잘 한거같아요 제 피부가 조금 하얀?편이라서 타사 제품 호수도 19호를 자주 써왔었어요 근데 이 제품 19호는 그렇게 막 밝지도 않고 해서 부담스럽지 않은 색상인거같아요 왠만한 21호 쓰시는 분들도 19호 하셔도 괜찮을듯합니다개인적으로...전체적으로 만족합니당",
    "text109": "저는 약건성이고 굉장히 피부톤이 밝은데 그래서 그런지 붉은끼가 심해서 피부톤을 균일하게 맞춰주고자 쿠션을 사용하는데요, 보통 제가 쓰는 쿠션보다 확실히 조금 매트하고 보송한 마무리감이 있습니다. 근데 무너질때 밀리듯이 무너져서 그 점이 단점인 것 같습니다. 커버력은 어느정도 있지만 큰 여드름 흉터는 잘 가려지지 않아서 컨실러로 처리를 해줘야 합니다. 재구매 의사는 없습니다.",
    "text110": "쿠션 뭐 쓸지 엄청 고민하다가 유튜브 리뷰 몇가지 보고 사게됐어요. 사실 지금 피부 상태가 좋은편은 아니에요. 겨울이 되면서 급 건조해져서 각질도 잔뜩 올라오고 그 덕분에 좁살 여드름도 자잘자잘 올라온 상태입니다. 근데 이 쿠션은 그럼에도 확실이 요철 커버를 잘해주는 편인 것 같아요! 일단 제가 써본 쿠션중에 요철커버는 짱! 그리고 밀착력이 엄청 좋아요 쫙쫙 붙는 느낌? 그리고 개인적으로 가장 고민했던게 호수였는데 처음에 21호 사려다가 차분한 색상이라고 많이들 말하길래 그냥 19호를 샀어요. 근데 생각보다 그렇게 밝지도 않고 제 피부엔 적당히 화사한 정도였어요! 평소에 쓰는 호수는 21호 딱 잘 쓰는 피부입니다. 좀 화사하게 바르고싶으시다면 19호로 추천할게요! 그리고 매트한 편이에요!! 그래서 요즘같은 겨울엔 기초 완전 단단히 하고 쓰는중이에요.",
    "text111": "색상이 다소 어둡게 나온 게 맞는 것 같아요.\n평소 21호 쓰는 피부인데, 19호 사니까 조금 화사해지면서 딱 맞아요.\n그리고 제가 솜털이 좀 많고 속건조가 있어서, 매트한 베이스를 쓰면 메이크업이 떠보이고 요철 부각도 있는데,\n이 쿠션은 그렇지 않더라고요.\n촉촉하고 얇게 발리고 피부가 편해요.\n정말 다른 분들 말씀처럼 얇게 발리는데 모공을 메꿔줘서 너무 좋아요.",
    "text112": "기초 탄탄히 한 수부지 피부에 발랐을 때 좀 매트하고 4시간 정도 지났을 때도 피부가 끈적거리지 않았어요 얇게 발리고 시간 모공도 잘 채워주고 매끈해 보여요 피부가 완전 강추",
    "text113": "자비드서울 파운데이션 팩트 괜찮다고 해서 구매했는데.. 잘 맞지 않는 제품. 3번 사용하고 지금은 그냥 화장대 서랍 속에 들어간 제품임. 사용 후 시간이 지나면 화장이 다 뜸!",
    "text114": "안발려지는 것 같은데 알고보니 다 발라져있고 커버력, 심지어 모공커버도 좋제품이에요 ㅋㅋㅋ 진짜 좋아요 추천드려요",
    "text115": "엄청 예민한 피부인데 제형 자체가 세미매트인데도 불구하고 가벼워서그런지 트러블도없고 너무좋음",
    "text116": "짱짱한 커버력에 예쁜 디자인까지 찰떡같이 마음에 드는 쿠션이예요!! 다른 쿠션보다 더 도톰한데 양도 넉넉해서 오래 쓸 수 있을거같아요",
    "text117": "뷰투버분들이 하도 좋다고 추천하시길래 싸봤는데 추천하는데는 다 이유가 있구나 느꼈어요!! 너무 이쁨",
    "text118": "엄청 극찬하던데 생각보다 쏘쏘 발색 커버력 피부표현 다..",
    "text119": "항상 쓰고 있는 제품이에요. 가장 밝은 거 쓰는데도 동동 뜨지않고 착 붙어요.",
    "text120": "사려고했던 제품인데 올리브영에서 팔길래 샀어요 세일도 하고 퍼프도 추가로 2개로 주고 맘에 들어요",
    "text121": "촉촉한것보다 매트한편이라서 여름에 사용하기 좋은것 같아요!",
    "text122": "제가 복합성이라 그런지 기름지는건 어쩔수없지만 그래도 커버력은 정말 좋은편인거같아요 다음에도 또 살꼬같아요!",
    "text123": "커버력 좋고 매트한데 겨울보단 여름에 더좋을거같아요 전 지성인데 지성에 더맞는거같아요 커버력짱",
    "text124": "조절잘해서 써야지 잘못함 너무 진해져서 가부끼같아요",
    "text125": "21호가 좀 어둡다고 해서 19호로 구매했는데 딱 좋은 것 같아요!",
    "text126": "이유비님이 사용한다고 해서 바로 질렀어용 너무좋네요",
    "text127": "아주 만족합니다 얼굴도 환해지고 얇게 발리면서 커버도잘되고 너무너무 좋으네요 유투버님보고 써보고 싶었습니다",
    "text128": "파데 엄청좋네융 ㅎㅎ 색은조금어두운편이라 한톤밝게써야욀듯합니다!!",
    "text129": "선물용으로 구매했는데 마음에 든다고하네요 특히 케이스가 특이해서 마음에들어요",
    "text130": "지속력이 무난하고 적당히 촉촉하고 괜찮아요~~",
    "text131": "패키지가 정말 예뻐서 홀린 듯 구입한건데 지성이 쓰기에 괜찮아요!0",
    "text132": "입소문 무시 못하겠네요~\n건조한 계절이지만 피부가 그렇게 건조하지 않아서 너무 글로우한 것 보다 제 피부에는 딱이네요^^",
    "text133": "아직 개봉전이라서 써보고 리뷰달러 오겠습니당 일단 여러 유튜버들 후기대로 체크해두었습니다.",
    "text134": "촉촉한데 커버력이 좋은만큼 확실히 많이 묻어나네요 파우더 처리 필수",
    "text135": "아직 사용하진 않았지만 케이스에 살짝 기스 있던 것 빼고는 괜찮아요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "자빈드서울 윙크 팩트 21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "자빈드서울 이름은 많이 들어봤고 유명 유튜버들도 사용한다길래 얼마나 좋을까 싶어 샀습니다.\n\n☆장점\n1. 세미매트이지만 건조함 느낄수없고 끈적이지 않고 보송한 마무리감이 좋아요.\n2. 쿠션케이스가 자석으로 되어있어 여닫기 편해요.\n3. 지금까지 써 본 쿠션들중 커버감이 좋은 것 같아요.\n100% 완벽한 커버는 아니지만 자연스럽게 커버되고 얼굴색이 막 하얗게 되는게 아닌 자연스러운 톤업과 커버력\n\n☆단점\n1. 다른 쿠션들에 비해 쿠션면적이 작아요. 쿠션구멍?이 작아요. 퍼프도 작아요. (사진첨부/ 비교는 지베르니쿠션)\n 이거 말고는 단점은 딱히 없는 것 같아요.",
    "text2": "유투브 메이크업하시는 분들이 상반기 최고 쿠션랭킹에서 항상 들어가고, 특히 마스크쓰는 요즘에 무너짐이 덜하고 밀착지속력 좋은 제품으로 유명해서 궁금했었어요.\n\n결론은 ⭐️밀착력대박⭐️입니다 ㅋㅋ진짜 제가 화장은 안할수 없고 ..하면 픽서를 써도 다 벗겨져서 미쳐가고 있었는데요, 올해 쿠션만 진짜...저렴이부터 고렴이까지 다사보고, 건성임에도 매트한거 다 샀어요. 라메ㄹ, 입생, 아르마ㄴ 부터해서 클리ㅇ, 투쿨포ㄱㅋ 등등 ...근데 촉촉한건 역시나 벗겨지고 매트한건 얼굴이 찢어질거 같고 그것대로 벗겨지고.\n\n근데 이 아이는 밀착력이 좋네요.\n마스크에 안묻어나는건 아니지만 막 추하게?! 벗겨지지 않아요. 이거이거 왜 다들 입모아 칭찬하는지 알거 같아요. 굿입니다.\n약간의 촉촉과 코팅되는 느낌이 특징이에요!\n색상도 이뻐요 상아색 ㅎㅎ\n\n케이스도 심플하고 다만 안움직여도 되니까 그냥 그 마크 그대로 케이스 만들면 더 이쁠것 같다는 ㅋㅋ\n\n암튼 마스크때문에 고통받는 분들 써보세요! 단 기초를 너무 크림범벅 하시면 뭐든 다 묻어납니다..",
    "text3": "우왕 자빈드쿠션 써보고싶었는데 이벤트에당첨되서 넘좋아요!!!유트브에서 유명템이라 기대가 엄청됬거든요!!색상도 21호 너무어둡지않고 예쁜상아색입니당 커버력은진짜 장난아닙니당...잡티는 그냥가려지네요!!지속력도 예쁘게무너져서 이정도면 만족합니다 무엇보다도 커버력이 너무좋아서 여름에 계속쓸거같아요!!들뜨지않고 촉촉하게 발리고 마무리는 세미매트하게 마무리됩니당!퍼프도 쫀득쫀득 !다쓰면 재구매할게요♡♡♡",
    "text4": "저는 21호를 평소에 사용합니다!! \n\n자빈드 쿠션은 사실 평소 이미 사용하던 쿠션이라 제품력은 믿고 구매하게 되었습니다. 일단 처음에 바를때 뭉침이나 뜸이없이 없고 지속력도 엄청 길어요!! 기름이 올라오거나 뭉치면서 무너지지않고 그냥 증발하듯 없어지는 타입이라 수정화장도 간편합니다\n\n색은 밝게 사용하시려면 19호, 잡티만 가리고 싶다면 21호 추천합니다! 매우매우 자연스럽게 나왔어용~~!",
    "text5": "자빈드서울 온라인에서 좋다는 얘기 많이 봤는데 써보니까 좋긴하더라구요!! 제가 쓰고있믄 에스쁘아 비글로우 쿠션과 함께 비교해봤습니당!\n🌻전 감각적인 외관이 정말 마음에 들었는데요, 매트블랙 케이스에 감각적인 그림이 그려져 있어서 예술작품 하나를 가지고 다니는듯한...☺️ 여닫는건 자석으로 되어있슴당. 내부 파운데이션이 들은 부분은 타 쿠션보다 작아요..용량은 에스쁘아 비글로우보다 0.5g 더 많은걸로 나와있네요🧐\n\n🌻쿠션이나 비비는 항상 21호를 쓰는데, 이 쿠션도 21호가 잘 맞았어요. 에스쁘아 비글로우는 화사한 느낌이면서 글로우하고 커버력은 약한 편이었는데, 자빈드서울은 좀더 차분하면서 매트한편이고 커버력이 좋아요. 복합성이나 지성 피부에 잘 맞을 것 같아요! 매트하지만 피부가 깔끔하고 촉촉해 보이구요. 쓰고 시간이 지나면 유분이 올라오면서 자연스러운 윤광이 예쁘게 나면서 피부가 좋아보입니당! 킬커버보다 더 얇게 발리구요~ 제품 성능은 굉장히 마음에 들어요🥰 \n\n🌻유지력도 꽤 좋아요~ 묻어남이 심하다고 들었는데 생각보다 괜찮은? 에스쁘아 비글로우가 더 잘 묻어나서 그런가ㅠㅠㅠ아쉬운건 단품치고 가격이 좀 있다는거?? 리필까지 포함이면 맨날 이 제품만 살 것 같아요ㅎㅎ 그래도 그만큼 괜찮은 제품이라 인기가 있는 것 같네요",
    "text6": "“한줄 평”\n- 지속력이 꽤 좋고 마스크에 잘 안 묻어나서 복합성이나   지성분들이 사용하기 좋을 것 같네요🤗\n“장점”\n- 일단 쿠션 디자인 자체가 넘 이뻐요 계속 보고 싶게만드는 윙쿠하는 얼굴ㅎㅎㅎ🤭 게다가 자석이라 찹찹 닫는 맛이 있어요ㅋㅋㅋㅋ😆\n- 처음에 피부에 올리니 시원한 수분감이 느껴지고 마무리감은 딱 스며들어서 묻어남이 전혀 없어요 진짜 깜짝 놀랐습니다👍 마스크에 묻어나는 거 싫어해서 파우더 처리 해야하는 번거로움이 없을 것 같아요☺️ \n지성분들께 완전 추천해욥!!👍\n- 지속력도 좋아요 제가 마스크 쓰고 밖에 돌아다니고 밥도 먹고 했는데 무너짐이 엄청 심하지는 않았어요\n- 다크닝도 옐로우 베이스라 거의 없어요!!\n- 커버력이 평타 이상은 하는 것 같아요 매트한거 치고는 얇게 발리는데 다크나 홍조 충분히 커버가능합니다☺️\n그리고 한 번 꾹 눌러서 내용물 얼굴에 올리면 전체 커버가 가능해요\n- 퍼프가 진짜 부드럽고 두툼한 스펀지 같아요 만져보면 신기한 느낌 다른 쿠션 스펀지는 약간 딱딱하고 뭔가 각져있는 느낌인데 이건 얼굴에 두드리기 딱 좋아요👍\n“단점”\n- 묻어남은 적지만 파우더리하게 마무리 되어서 건성분들은 건조하다고 느끼실 수 있어요 😂\n저도 건성인데 기초 탄탄히 하고 발랐을 때는 어느 정도 파우더리 하네 이 느낌 기초 크림까지 하시고 사용하시면 될 것 같아요 매트한 피부 표현 좋아하시는 건성분들 께 추천합니다 🤗\n- 리필 하나의 용량이 조금 적은 듯한 느낌입니다  13.5g 으로 나와있는데 써봐야 알겠지만 클리오 쿠션 15g정도 이더라구요 그래도 커버력이 좋으니깐 감안하려구요🥺",
    "text7": "팩트 유목민인데,,,처음 보는 팩트가 평이 좋기에 구매해보았다\n케이스 너무 귀엽고, 열릴때 느낌도 좋다\n냄새는 약간 선크림 냄새+파우더 냄새??라서 좀 별로였지만\n촉촉하게 발리면서 커버력도 좋고, 정말 무난한 팩트!",
    "text8": "건성이지만 파우더리하게 마무리되는 메이크업 선호. 홍조 주근깨 잡티 완벽하게 커버되는 커버력 최상 선호. 지금껏 사용해봤던 쿠션 중에 단연 1위. 슈에무라 파운데이션의 쿠션버전같음",
    "text9": "요즘같이 마스크 많이 쓰고 다닐땐 \n거진 다 묻어서 또 마스크를 버리고 버리고는 하는데\n 다들 자빙드좌빙드 하는지를 알겠네요!😟😟\n왜 이제서야 알게된거니 (호들갑)\n🚨  피부가 예민해서 트러블이 잘나는데\n이거 쓰면 지속력도 있고 수정화장 없이 퇴근도 했어용\n최고랍니다 최고에여 !!! 지속력 대박짱 아이템 \n다들 사용해보셔용 ~🧡",
    "text10": "우선 케이스가 특이해서 눈에띄네요.\n제품은 커버력이 좋아서 마음에드는데 촉촉함이 좀 부족한데 커버력 좋은 쿠션은 늘 그런거같아서 이해합니다.^^\n리필형까지추가해서 가격좀 올려서 판매하면 좋을거같네요.",
    "text11": "유튜브로 많이 봐서 궁금했는데 소문대로 만족스럽네요. 21호 복합성피부인데 색상도 잘 맞고 적당히 매트하고, 무엇보다 커버력이 되게 좋았어요. 조금 도톰하게 발리는 경향이 있는데 조금만 묻혀서 펴발라도 잘 발리더라구요! 대신 겨울에 사용하려면 기초를 짱짱하게 해야할 것 같아요. 퍼프 2개 구성에 리필도 받아서 너무 만족하는 제품이에요.",
    "text12": "윙크하는 케이스가 독특해서 기억하고 있던 브랜드라 이번 올영체험단으로 신청해보았습니다.\n자빈드서울 윙크 파운데이션 팩트에서 가장 먼저 눈에 들어오던 것은 케이스였는데 자석케이스인데 탄탄하게 잘만든 것 같습니다. \n피부에 밀착되는 쿠션이라 마스크에 묻어남이 적어서 좋아요.\n마스크 사용 전에 파우더 없이 사용 가능한 쿠션을 찾는 분들에게 추천합니다.\n색상은 21호가 어느정도 커버력이 있는 자연스러운 베이스라 이보다 화사한 느낌을 좋아하시는 분들은 19호를 추천합니다.",
    "text13": "작년 여름에 구매하고 올해 생각나서 다시 재구매하러 왓어요\n사실 작년에 사용할때도 사용감이 너무 좋았는데, 계속 품절이라 날씨 따뜻해지면 구매해야지 생각하고 있었어요!ㅎㅎ 쿠션 유목민인 제가 재구매한 몇 안되는 쿠션..",
    "text14": "쿠션을 다 써가는 찰나에 자빈드서울 쿠션을 체험단으로 사용해 볼 기회를 얻게 되었어요! 예전부터 소문으로 좋다는 걸 들어서 너무 기뻤어요👍🏻\n건성이고 22호 피부톤이고얼굴에 붉은 아토피 자국이 심해요. 리뷰 시작할게욥~~\n처음에는 파운데이션 팩트라고 해서 퍽퍽하고 건조하고 두껍게 발리면 어쩌지 하고 걱정했는데 전혀 그렇지 않았어요~!\n얇게 발리지만 균일하고 예쁘게 발려요! \n매트하게 표현이 되지만 생각보다 건조함이 심하게 느껴지진 않았어요. \n21호 사용했는데 톤은 많이 밝게 나온 편은 아닌 것 같아용! 제 기준 적당히 화사해져요. \n제 양 볼에 빨갛게 아토피자국이 심한데 아주 얇게 깔아주니 저 정도 커버가 되네요. 커버력도 좋은 편이에요. 개인적으로 덜 가렸으면 가렸지 두껍게 발리는 건 싫어해서 아주 만족합니다ㅎ \n\n정리하자면!\n장점: 두껍지 않게 얇게 발린다 \n그냥 대충 두들겨도 예쁘게 표현된다 \n커버력도 좋은 편이다 \n단점: 건성한테는 조금 매트할 수 있다 기초 꼼꼼하게!\n색이 조금 더 화사했으면 좋았을 거 같다\n\n전체적으로 너무 만족합니다❤️ 건성이지만 매트한 피부표현을 좋아하는데 이건 너무 두껍거나 건조하지 않으면서 딱 원하는 표현을 할 수 있어서 좋네요 \n좋은 발견 한 것 같습니다!!!! ❤️",
    "text15": "후기가 좋아서 고민끝에 샀는데 어떨지 궁금하네용",
    "text16": "발림성과 밀착력이 좋아요.\n너무 밝지는 않고 살짝 화사하기만했으면 싶은 21.5호 ㅎㅎ 인데 21호 딱이네요 추천해요",
    "text17": "추천이 많아서 구입했어요 전 커버력이 별로인러같아요 ㅠㅠ 좀아쉽네요 ㅜㅜ 싸게 잘 샀어요 배송도 빨랐습니다",
    "text18": "21호인데 딱 좋아요. 예쁘게 화사해지고 피부 표현도 좋은데 마스크 쓰니까 입과 코 주위는 자국이 남기 쉬워요. 인상적인건 퍼프인데 퍼프 디자인이나 소재 선택을 잘 한 것 같아요. 밴드도 편하고 손가락 닿는 곳도 바르는 면과는 다르게 부드럽구요.",
    "text19": "색이 좀 어둡게 나왔어요! 23호 피분데 21호써도 괜찮아요< 근데 지성피부엔 너무 기름져서 비추입니다ㅠㅠ",
    "text20": "쿠션유목민이였는데 너무 좋네요\n피부가 예뻐보여요",
    "text21": "배송잘받았습니다. 커버력은 보통이예요. 촉촉하긴하나 요즘같이 마스크사용할때는 많이 묻어나오고 좀 잘 지워지는거같아요.",
    "text22": "커버력이 좋다고 들어서 사봤는데 진짜 괜찮네요!! 제가 다크서클이 푸른색이 도는데 커버 두 번 만으로 가려지더라구요! 큰 여드름 흉터까진 가려지진 않는데 컨실러로 가려주면 되니깐요! 그리고 피부표현이 예쁘게 잘 되더라구요!! 그리고 제가 또 코 끼임이 장난 아닌데 코나 모공에 끼는 것도 없고 잘 발려서 놀랐어요! 개인적으로 마음에 쏙 들어서 쿠션 다 떨어지면 또 이 제품으로 사게 될 것 같아요! 그리고 처음 쿠션 누를 때 쿠션 양이 많이 묻어나와요~ 약하게 누르셔도 많이 나오니까 주의하세욤!!! 처음에 살짝 눌렀는데 많이 묻어나와서 당황했어요 ㅋㅋㅋ",
    "text23": "SNS나 뷰티유튜버들이 하도 칭찬이 자자하길래\n소문듣고 특가에 나와서 구매해봤으나\n다크닝도 있고 마스크에도 잘 묻어나고 무엇보다 지속력이 너무 좋지고 않고 모공끼임도 심해서 책상 맨 아래를 차지하게 되었네요 \n인플루언서들이 좋다고 해서 나한테도 좋은게 아니라는거를 \n알게 된 제품이네요...케이스 하나만 마음에 듭니다",
    "text24": "1. 커버력\n- 커버력이 있긴한데 엄청 강하지는 않아요.\n트러블과 홍조가 가득한 피부인데 가려지기는하나 완전히 가려지지는 않아요. 저처럼 잡티 및 트러블이 많지않으면 괜찮을거같아요\n\n2. 밀착력\n- 좀 아쉬워요\n처음바를때부터 얼굴에 촥 달라붙는다는 느낌보단 위에 얹혀진 느낌이였어요. 그래서 그런지 저는 금방 무너지는 느낌을 받았어요.\n\n3. 지속력 및 묻어남\n- 막 엄청 매트한 쿠션은 아니여서 그런지 마스크를 쓰면 많이 묻어나요. 지속력은 짧을수밖에 없는거같아요.\n\n4. 무너짐\n- 저는 트러블에 각질이 많아서 그런건지 지저분하게 무너지더라구여 아쉬웠어요 ㅠㅠ",
    "text25": "자빈드 서울은 처음들어보는 브랜드인데 블룸쿠션이 새로나오면서 알게되었어요. 유튜브에서 쿠션 비교영상들을 보다가 자빈드서울의 윙크쿠션이 유명하다고 알게되었고 새미매트한 제품이고 막 발라도 뭉치지않고 초보가 사용하기에 좋다고해서 구매해봅니다. 마스크를 쓰면서 피부가 많이 망가져서 화장을 안하고싶은데 그럴수가 없어서 고민하다가 구매했어요. 한번사용했는데 확실히 글로우처럼 엄청 광나고 촉촉한것은 아니지만 그래도 완전매트하지는 않네요. 발리는것은 꽤 얇게 발리는거 같고 커버도 이정도면 저는 만족하는데 마스크에는 뭍어나오는건 어쩔수없는듯하고 나름 만족합니다 더 써보아야겠지만 지금은 만족합니다.",
    "text26": "유튜브나 인스타에서 계속 보이던 그 자빈드 쿠션! 저는 원래 그런거 안믿는데 이 제품은 계속 후기나 반응이 좋아서 반신반의하면서 구매했어요. રલો 써보고 와 ,,, 정말이지 왜 지금 산건지 후회스럽습니다 너~~무 건성만 아니라면 누구든지 편안하고 예쁘게 바를 수 있는 제품인데요 엄마가 한번 발라보더니 3개나 더 추가 구매를 했어요 ㅎㅎ 그만큼 정말 제품력이 좋습니다. 발림성 커버력 밀착력이 너무 좋고 요즘같이 마스크를 끼고 다닐땐 아예 안묻을 수는 없잖아요 하지만 수정화장이 깔끔하게 되야하는데 이건 정말이지 방금 화장한것처럼 발려요 아주 만족스러운 제품입니다",
    "text27": "유튜브에서 많이들 인생 쿠션이라고들 하셔서 세일하길래 한번 사용해 봤어용~!!\n유튜브에서 다들 인생 쿠션이라고 해서 너무 기대를 해서 그런지 생각보다는 별로 였어요ㅠㅠ\n그래도 색상도 이쁘고 좋았는데 그래도 제가 기대를 너무 많이 했나봐여ㅠㅠ\n지금 한통 거의 다 써 본 결과\n저랑은 조금 잘 안 맞는거 같아요ㅠㅠㅠ\n지속력이나 커버 부분에서도 아쉬운 점이 좀 많았었고 마스크에도 진!!짜!!! 많이 뭍어 나와요ㅠㅠㅠㅠ\n제가 홍조도 있고 트러블도 좀 있는데 그걸 커버하기에는 좀 아쉬운 부분이 많았어요ㅠㅠ\n그리고 기초를 좀 두껍게하면 밀리고 뜨는 부분이 있어서 바르기에 좀 힘들었어용ㅠㅠ",
    "text28": "한쪽은 피부가 좋고 한쪽은 피부가 굉장히 지저분해졌어요. 지저분한 쪽은 완벽히 커버되기가 힘들지만 반대쪽은 도자기 피부같아 좋아요! 그리고 적당한 커버가 돼서 지저분한쪽도 쿠션으로 두드리고 나면 괜찮아요. 물론 따로 컨실러를 써야하지만! 피부 회복되면 더 만족감 높아질 것 같아요.",
    "text29": "계절별로 피부타입이 바뀌는 기본 타입 수부지라 팩트 한달에 두번씩도 바꾸고 기본적으로 시중에 출시된 팩트는 좀 많이 써보는편인데요! 당분간 정착합니다 개꿀템\n수정하고 마스크써도 헤라 킬커버보다 덜 묻어나고\n메이크업이 얇게 피부표현은 이쁘게 되네요\n당분간 정착이요~~~^^두개 더 쟁였습니다",
    "text30": "피부는 트러블흉터와 모공이 보이는 복합성 피부인데 커버력도 나쁘지않고 밀착되는 느낌이 확실히 있긴합니다. 지속력도 괜찮고 다만 유튜브에서 마스크에 많이 묻어나지 않는다고 하는 분들이 많았는데 마스크에 엄청 묻어나더라구요^^;; 그리고 21호를 구매했는데 약간 어두운 느낌이 있어서 19호로 재구매해볼까 합니다ㅠㅠ원래 얼굴톤이 약간 노란톤인데 색깔에서 쿠션 사용전과 후에 톤업이 전혀 되지가 않아서 저한테는 색이 좀 어두웠던 것 같네요,, 수정화장도 잘 되는 편이고 답답하고 무거운 느낌 없어서 만족스럽긴합니다ㅎㅎ 마스크를 사용해서 잘은 모르겠지만 건조하지도 않았어요",
    "text31": "수부지에 자빈드 서울 쿠션이 좋다고 해서 샀는데\n좋은점도 있고 아쉬운점도 있습니다\n우선 좋은점은 커버력이 괜찮다는 것?\n그리고 발색도 괜찮네요. 또한 완전 매트한건 아니라서\n겨울에도 수부지분들은 사용하시기에 괜찮을것 같습니다\n\n다만 지속력이 그다지 좋지 않다는 것이 아쉽네요 ㅠㅠ\n여러번 얇게 펴 바른 후에 거의 3시간?이면 살짝 피부가\n어두워지면서 화장이 망가지는게 눈에 보여요\n\n사람마다 다르겠지만 저는 기대에는 못 미치는 제품이였습니다! 그래도 커버력과 세미매트?한 점은 정말 괜찮았던 제품이에요\n\n아쉽지만 재구매는 없을 것 같습니다ㅜㅜ",
    "text32": "유튜브 보고 속는셈 치고 사봤는데\n처음에 얹을때는 촉촉하고 마무리감은 나름 보송해요\n팩트 좀만 해주면 마스크에 묻어남도 덜 하구요\n수정화장 보다는 주로 메이크업 첫 단계에서 많이 사용햇어요!\n색상도 제가 21-22호 정도인데 자연스러우면서도 화사해보여서 너무 잘 썻어요~!",
    "text33": "지인추천으로 구매하봤습니다. 밀착력은 좋은 편이고 커버력은 높은 편은아니네요. 전체적으로 만족합니다. 다만!!! 다른 쿠션은 대부분 15g인데 자빈드는 그에 못미치는 13.5g이네요 \n그렇게 놓고 보면 가격도 저렴하지는 않네요~~~",
    "text34": "가장 먼저 말씀드리는 건 이 쿠션은 사실 기초를 정말 탄탄히 해야 합니다!! \n많은 분들에게 입소문난 템이라고 해서 윙크쿠션을 구매하게 되었는데 미리 말씀드리자면 저는 지금 현재 사용하고 있는 쿠션만 4개일 정도로 굉장한 쿠션 덕후입니다,,! 이 쿠션은 가지고 있는 장단점이 확실한 친구인 것 같아요\n커버력은 사실 클리오 킬커버 쿠션이 더 좋은 것 같지만 이 쿠션도 중상위권은 칩니다 웬만한 잡티는 컨실러 없이 커버가 가능해요\n수분감은 거의 클리오 킬커버 쿠션 만큼이라고 느꼈어요 세미 매트라고 들었는데 약간 매트에 치우친 느낌입니다,,! 그래서 기초를 정말 탄탄히 올리고 나서 사용할 때에는 아주 예쁘게 사용하실 수 있어요 아마 겨울이라는 계절이 더 그렇게 만든 것 같은데 기초 탄탄히 쌓고나서 쿠션 사용하면 치부 자체를 되게 깔끔하고 예쁘게 만들어줍니다\n가장 칭찬하고 싶은 건 지속력이에요⭐️⭐️⭐️ 그냥 지속이 아니라 정말 마치 피부가 태생부터 좋았던 사람인 것처럼 만들어주는 느낌이 있어요 오히려 쿠션을 막 바른 뒤보다 좀 시간이 흐른 다음에요!! \n저는 복합성, 민감성, 가끔씩 트러블이 올라오는 편인데요 요즘 가초 정말 탄탄히 쌓은 다음에 잘 사용하고 있습니다👍🏻👍🏻",
    "text35": "와.. 이건 인생 쿠션이예용! 밀착력 커버력 지속력 안좋은거 하나도 없고 다 완벽해용! 얇게 발리면서 트러블 흔적들도 이때까지 써봤던 커버쿠션중에서 제일 커버가 잘돼용! 그냥 너무 좋아용!",
    "text36": "평소에 모든 베이스 21호 쓰기에 이 제품도 21호 구매했습니다 그리 밝지않아요 자연스러운 색이에요 그래서 수정용으로는 별로에요\n은근 촉촉해요 세미매트라 그런가봐요 마스크에 묻는건 어쩔수 없고 지성이신 분들은 마무리 파우더 처리 꼭 해야할듯해요 시간 지나면 유분기 올라와요\n그래도 가볍게 발리고 괜찮아요 지속력은 쏘쏘\n색상 선택을 잘해야 할듯 더 써보고 재구매 하게된다면 19호로 사려구요",
    "text37": "이 쿠션 정말 너~~~무 가볍네요 ^^\n\n팩트는 무겁게 발린다는 편견을 깨준 제품이었어요~~\"\n\n헤* 의 블랙파데랑 비슷한데 커버는 이게 훨씬 잘되고~\n\n엄청 부드럽게 발리네요...\n\n넘 신기했어요^^;;;",
    "text38": "자빈드서울 제품 매번 유튜브에서만 봤다가\n올리브영에서 살까 말까 매번 고민하다가 사봤는데\n살까 말까 고민한 제가 정말 바보같네요 ㅠㅠ \n너무 좋아요 ! 처음에 발랐을때 매트하게 발리지도 않고\n적당히 매트하게 발리고 모공 끼임도 없이 골고루 \n잘 밀착되게 발려요 ! 제가 아침 9시에 화장 하고 밤 9시에 \n화장을 지웠는데 12시간동안 밥 먹을때 제외하고 마스크를\n끼고 있었는데도 마스크에 묻어나긴 하지만 많이 묻어나진 않고\n저는 트러블이 있는 피부여서 커버력과 지속력을 중요시하는데\n커버력도 처음에 발랐을때 그대로 잘 유지되었고 \n지속력도 너무 좋네요 ㅠㅠ \n다크닝도 없고 무너짐도 이쁘게 무너져서 너무 좋아요 ㅠㅠ\n마스크만 안 쓰고 있었다면 지속력과 무너짐도 \n완전 더 좋아질 거 같아요 ㅠㅠ 이젠 베이스 제품은\n이걸로 쓸려고요 !",
    "text39": "하.. 커버 잘 된다 하여 샀으나 21 호 색상 샀는데 어두워 한번\n쓰고 못쓰고 있어요...\n턱 쉐딩용으로난 써야 겠어요....\n상당히 매트하고 커버는 잘 되는데 그만큼 얇게 올라가지는 \n않는듯",
    "text40": "유튜브 보고 구매했는데, 지속력도 좋고 피부표현이 예쁘게 잘되네요! 원래 21호, 22호 정도 되는 톤인데 21호 구매하니 색상도 너무 잘 맞고 요즘 잘 사용하고 있는 쿠션입니다!",
    "text41": "요즘 피부가 많이 예민해서 두껍게 얼굴을 화장하기 보다는 얇게 피부가 숨을 쉴수 있게 화장을 하고싶더라구요. 그런데 일반적으로 얇게 발린다는 쿠션들은 다 커버력도 낮고 지속력도 낮아서 화장을 너무 안한것 같다는 느낌이 들었었어요. 그런 와중에 이 쿠션이 좋다는 얘기를 듣고 혹시나 해서 사봤는데 일단 색깔에서 부터 합격!! 생기있는 피부색을 표현해주더라구요,  그리구 발림성은 제가 그렇게 원하던대로 얇게 발립니다. 그리구 이렇게 앏게 발리는 쿠션은 금방 화장한 티가 사라지기 때문에 이것도 그러려니 했는데 웬걸 커버력 있게 표현된 피부표현이 하루종일 유지된더라구요!! 인생쿠션 찾은 느낌이라 너무 좋아요~",
    "text42": "팩트를 받았을때 조금 작은 느낌이여서 중량을 보니깐 13.5g으로  양이 조금 적은편이었어요. 주근깨랑잡티가 있는편이라 항상 파운데이션 바르고 쿠션쓰고 마지막으로 컨실러 사용했는데 커버력좋다는 말에 썬크림만 바르고 바로 팩트를 사용해봤는데 커버력에 정말 깜짝 놀랬어요. 눈밑주끈깨가 안보이더라구요. 커버력에 100점 주고싶어요. 그리고 피부에 발랐을때 약간 파우더리한편이고 밀착력이 좋아서 들뜰새 없이 매끈한피부로 완성됐어요. 저녁세안하기전 꼼꼼히 거울을 보니 무너짐도 거의 없었어요. 지속력도 좋은것 같아요. 저렴한 가격에 제기능도 톡톡히 잘하고 앞으로도 계속 이용할수밖에 없을것 같아요.",
    "text43": "23호만 쓰다가 어둡게나왔다고 해서 21호 샀는데 살짝 밝기는하네요ㅜ 중간톤이 있으면 좋을것같은데\n커버력은 좋은것같아요",
    "text44": "21호 구매했고, 제 피부는 21호 웜톤이에요.\n발색 괜찮았고 촉촉하다고 느껴졌어요.\n그런데 당시 제 피부 컨디션이 지속적으로 안 좋았어서 그랬는지 조금 뜨는 느낌이 있더라구요. 그래서 마침 새로운 쿠션 찾고있는 친구에게 사용해보라고 넘겨 주었어요.\n\n친구는 살짝 건성인 건강한 피부이고, 21호보다 살짝 어두운 피부톤이에요. 21호 제품이 발색도 피부랑 잘 맞고 속은 촉촉하고 겉은 보송한 느낌이라고 아주 만족해했어요!\n\n가격도 저렴한 편이고, 후기도 괜찮고, 친구도 만족해했기 때문에 피브 컨디션 되찾은 다음에 다시 도전해보려고 해요😊",
    "text45": "첫 사용 느낌은 생각보다 매트하다는 생각이 들었어요.\n발랐을 때 은은한 광이 느껴지기는 하는데 촉촉한 느낌은 전혀 아니고, 보송한 매트쿠션의 느낌이 강하구요. 그래서 건성피부이신 분들은 토너팩이나 수분감 에센스 등을 사용해서 기초를 탄탄히 해주시고 이 쿠션을 사용하셔야 피부가 덜 뜨실 거예요. 건성이시면 건조한 계절보다는 여름철에 사용을 추천드립니다. 제품 자체가 촉촉한 표현은 아니라 건조하다고 느끼실 것 같아요!\n저는 21호를 사용했는데 발랐을 때 화사하다는 느낌보다는 네추럴하고 본래 피부색같이 자연스럽다는 생각이 들었습니다. 맑고 투명한 화사한 느낌의 표현을 원하시는 분이라면 실망하실 것 같아요. \n이 쿠션의 가장 큰 장점은 모공커버력이라고 생각해요! 그리 두껍지 않으면서도 블러처리한 듯한 매끈한 느낌을 줍니다. 다만 커버를 완벽히 하기 위해 여러번 덧발랐을 땐 어쩔 수 없이 화장이 두꺼워 보일 수밖에 없어요",
    "text46": "자빈드서울은 막 유명해지기 시작할때 알게되어서 구매해서 써봤었는데 제가 원래 쓰던 홋수대로 23호를 샀다가 완젼 흙빛이여서 한두번쓰고 못썼는데 그때 모공커버력이나 커버력, 피부표현력이 너무 좋고 사용했던 기억이 너무 좋아서 이번엔 21호로 구매해봤어요\n아무래도 타사21호보단 차분하지만 23호에겐 살짝은 밝아요\n제발 타사23호같은 22호도 만들어주세요!!! 꼭꼭‼️‼️",
    "text47": "진짜 별의별거 다 써봤거든요.\n킬커버 블라블라 이름에서 느껴지듯 커버럭 좋아요. 다른거 대비.\n그런대 자빈드서울은 더 잘 되요.\n커버력 좋고 발림성도 너무 맘에 들어요.\n개인차가 있겠지만 전 재구매 의사 있어요",
    "text48": "음 유튜버들이 추천하는데는 이유가 있어요! 그리고 퍼프 2개 추가로 증정하니 퍼프걱정할거 없이 부자된 기분이라서 좋습니다. 퍼프가 워낙 부들부들하고 쿠션이랑 잘맞아서 피부표현이 더깔끔하고 수정화장하기도 좋아요!! 리필ㅇ랑 퍼프별도구매가능하면 좋겠어요",
    "text49": "완벽히 커버되진않지만 붉은기랑 대부분의 잡티는 커버돼요. 근데 21호라기엔 어둡더라구요ㅠㅠ 그냥 딱 제 피부톤 그자체.. 피부 정돈만 해주는 느낌이라서 아쉬웠어요. 그래도 쿠션 자체는 좋아서 가볍게 화장할 때 자주 쓸 것 같아요.",
    "text50": "촉촉하고 발림성도 좋아요!! 커버력도 좋고 지속력도 좋습니당",
    "text51": "이거 진짜 진짜 대박추천합니더~ 저는 유분이 아주 넘쳐흘러서 화장하고 조금있으면 기름이 막 올라오는데요~ 이런쿠션 저런쿠션 많이 써봤는데 이게 최고애요~~ 이걸로 정착하려고 해요 세미매트해서 얼굴에 착붙고 기름이 올라와도 많이 번들거리지도 않고 얇게 펴바르고 그위에 레이어링하듯이 또 발라주면 마스크에도 거의 안묻어납니다~ 자빈드서울꺼 쓰고 내가 여태 무슨 쿠션을 썼던거지? 했답니다^^ 커버도 잘되고 쿠션에 들어있는 퍼프도 짱좋아요~~ 사은품으로 퍼프 2개나 더 받아서 넘 좋아요~~^^",
    "text52": "유튜브에서 보고 샀는데 정말 모공 잘가려주고 지속력도 좋아요 다만 조금 건조해서 지성피부에 잘 맞을것같아요 악건성은 피하는게 좋아용!!!!!! 이거 두통째 사용하고 있는데 여름에 사용하기 딱 좋아요 모공 많이 신경쓰이시는분은 이거 사용하시면 엄청 만족하실것 같아요 색상은 일반 21호랑 똑같아요 많이 밝지도 않고 어둡지도 않고 딱 좋아요 23호도 사서 쉐딩느낌으로 사용하는것도 좋아요 쿠션퍼프도 촵촵 잘 달라붙는 퍼프여서 좋아용 퍼프만 따로 구매하고 싶을정도예용 지성피부 건성 (악건성은 제외) 복합성피부 모두 다 잘맞을것같아요 제리뷰가 도움이 되길ㅎ",
    "text53": "원래 쓰던 쿠션에서 바꾸려고 이것저것 찾아보던 중 글로우픽 1위 제품이라고해서 사게되었어요! 패키지는 왔다갔다하면 윙크를 하게 되어서 윙크쿠션인가봐요 저는 21호 샀는데 색은 마음에 들었어요! 물론 더 다양하면 좋을 것 같지만요~ 그리고 요 쿠션의 최대장점은 피부표현이 역대급으로 예쁘게 된다는 거 아닐까 싶어요! 얇게 발리는 데도 착 달라붙어서 지속력도 좋고 커버력도 꽤나 좋더라고요!! 퍼프가 부드러운 것도 한몫하는 것 같아요 그리고 무너질때도 자연스럽게 예쁘게 무너지고 수정화장 하기도 편한 것 같아요! 올리브영에서 세일할 때 저렴하게 잘 산 것 같구 재구매의사도 있습니당!",
    "text54": "저 이거 쿠션 초보자 들에게 완전 추천드려요 ! \n제가 쿠션을 쓰면 그 퍼프랑 찐득함에서 오는 그 특유의 간지러움과 이물감이라할까요? 피부가 예민한편이라서 쿠션제품이 오히려 피부에 촉감상 안맞을때가 있었거든요 ~ 보통 제가 써봤던 쿠션은 (촉촉이도 써보고 매트제형도 써봤는데) 다 너무 답답했어요 파데보다 더요~ 더 간지럽고 계속 얼굴에 막 손이가더라고요~ 그렇다고 파데처럼 밀척 커버가 되는 느낌두 아니구요~ 그냥 얼굴에 겹을 쌓는 듯한 두껍고 답답한 느낌 그리고 밀착 되지않아서 손으로 만지거나 손톱으로 지나가면 그대로 찍히거나 긁히는 그런 느낌이었는데 지금 이쿠션 써보고 쿠션이 파데보다 더 얼굴이 편할 수 있구나를 느껴요~ 피부요철이 많은 편은아니지만 가끔 여드름 한두개씩 나고 전체적으로 칙칙하고 다크서클이 많은편이에요~그리고 아토피도 간혹 생겼다 들어갔다 합니다 그런데!!!!!띠용 저랑 너무 잘맞아용 제 파데 최애는 더페이××파데였는데 쿠션은 지금까지는 이게 인생쿠션입니다! 커버력 큰 요철이없지만 모공이나 약간의 주근깨 자크서클과 칙칙함 등은 충분히 커버되고도 남더라고요~ 제기준에서는 커버력도 중상정도입니다! 그런데 답답하지 않은게 참 신기하죠! 한번 퍼프에 묻히면 신기한게 근데 많이 묻어나오지않아요! 그래서 더 꼼꼼히 바를수있는거같아요 저는! 조금씩 밀착해서 덧발라고 저한테는 들뜸없었어요! (물론 막 얼굴에 각질이 돋보이거나 여드름이 엄청많거나 이런피부는아니에요)",
    "text55": "자빈느 서울 윙크 파운데이션 팩트는 제가 이번에 처음 사본 제품이에요 ㅎㅎㅎㅎ 그런데 처음 삿는데 다음에도 이 제품을 사야될거 같아요 ㅎㅎㅎㅎ 왜냐하면 이 제품은 지금 구매하면 사은품으로 퍼프를 두 개나 더 증정해줘서 경제적으로 이득인거 같아요 ㅎㅎㅎㅎ그리고 이 제품은 다른 제품들에 비해 화장이 잘 먹는거 같아요 ㅎㅎㅎㅎ 그리고 또한 화장을 하는데 밀린다고 해야하나????? 그런게 별로 없는거 같아서 좋은거 같아요 ㅎㅎㅎㅎ그리고 이 제품은 기초제품들을 다 바른후에 그냥 얼굴에 베이스로 바르고 잇는데 아주 좋은거 같아요 ㅎㅎㅎㅎ 추천드립니다",
    "text56": "유튜브에서 보고 궁금해서 인터넷에 검색도 해보고 했는데 평들이 다 좋길래 주문해봤어요~! 마침 세일도 하고 있어서 바로 겟!! 후기 평들 보니 지속력도 좋고 화장하고 난 후 무너짐도 별로 없다고 해서 사봤지요! 계속 마스크를 쓰고 다녀야하니 마스크에 묻어나오는게 덜하다고 해서 이건 꼭 사야겠다 싶었어요~! 케이스도 홀로그램이라 특이하고 윙크를 하고 있어서 윙크쿠션이라고도 말하나봐요!ㅋㅋ 자석으로 되어있어서 편한거 같아요! 요즘 마스크 끼고 다닌다고 화장할 일이 없어서  빠르게 화장할 수 있는 쿠션을 찾았었는데 만족합니다~~!!수정하는 용으로도 좋은거 같아요~! 색상은 21호 구매했어요! 평소 23호를 쓰는데 조금 어둡다는 평을 보고 21호로 겟! 색상은 23호보다는 약간 밝은데 맘에 들어요 얼굴이 화사해진 느낌?! 다 쓰면 재구매할게용!!",
    "text57": "밀리는거 없이 깔끔하게 발리고 피부표면도 깨끗해 보여요! 색상도 저랑 맞는 듯 하고 무엇보다 케이스가 유니크해서 소장욕구 뿜뿜하네요~! 넘 이쁩니다! 만족만족대만족❤ 세일 자주해주세요ㅜㅜ!",
    "text58": "너무 하얗지도 않고 어둡지도 않고 딱 자연스러운 색깔이에요",
    "text59": "지성인데 뜨지않고 괜찮은것 같아요 리필없는게 아쉬워요",
    "text60": "피부가 진짜 좋아보여요 자연스럽고 가볍게 발려서 좋아요",
    "text61": "정말 기대안하고 출근할때 대충 바를 팩트로 고른거였는데 진짜 진짜 너무 만족해요 ~! 그래서 놀러갈때 항상 바른다는 .. ㅎㅎ 커버력 엄청 좋아요 저는 파워지성인데\n지속력 엄청 좋아요 조금 매트하긴하지만 저한텐 딱이네요 ! 촉촉함은 찾을수옶다는 .. ㅎㅎ 지성이지만 여름에도 찰떡일것같네요 다쓰면 재구매의사 100퍼센트입니다 ! 지성분들 빨리 사세요 ~ ^^ 다만 다쓰면 리필만 사고싶은데\n올리브영에서 리필만 파는것같진않네요 ㅜㅜ 그냥 케이스까지 한번더사죠뭐 ㅠㅠ 그정도로 아주젛아요 !! 21호가 좀 많이 밝아보이긴해서 다음번에는 23호로 한번 사보고싶네오",
    "text62": "제가 피부가 많이 예민하고 여드름이 많이나는편인데 파운데이션을 사용하면 뾰루지랑 여드름이 많이 올라와서ㅠㅠ 파운데이션대신이 쿠션을 사용하는편이에요! 물론 쿠션이 수정화장도 편하고 한대 쿠션도 저한테 안맞는걸 사용하면 바로 피부에 트러블이 올라오더라구요 ㅠㅠ 그러다가 우연히 유튜브보고 커버력도 좋고 후기가 좋길래 한번 구매했는데 모공막는성분이 들어있지만 저한테 잘맞아서 계속 재구매하고 사용중이에요!! :)\n저는 21호를 사용하는데 피부커버력도 좋고 지속력도 오래가는편이라서 계속 사용하게 되는것 같아용! 요즘코로나떄문에 마스크를 매일써도 마스크 자국도 심하지도않고 특히 모공끼임이 없이 고르게 밀착되어서 좋았어요!!!",
    "text63": "구매하기 전에 리뷰들을 읽어봤을때 조금 어둡다는 리뷰들이 많아서 21호로 구매했는데 생각보다 잘 맞아서 21호로 구매하길 잘한것같아요!! 약간 밝은 느낌은 있지만 조금 화사하게 사용하고 싶을 때는 딱 맞는 것같아서 잘쓰고있습니다~ 원래는 들고다니면서 수정용으로 사용하려고 구매했었는데 지속력도 좋고 화사하게도 보여서 아침에 화장하고 나가도 괜찮고 만족스럽습니다! 커버력부분에서는기대했던 것만큼 좋았던 것은 아니었지만 원래 제가 잡티나 기미가 심한편이라 그런부분들을 감안하면 커버력도 나쁘지 않고 만족스럽습니다~ 이제 곧 여름인데 지속력도 좋고해서 꾸준히 쓸 것 같습니다",
    "text64": "지성피부라 매트한 쿠션 찾다가 유튜브 리뷰 보고 구매했는데 너무 좋아요 !!!! 게다가 커버력도 좋아서 요즘 이거 하나로 피부 화장 뚝딱이요 !! 매트해서 뜨거나 너무 건조할까봐 걱정했는데 전혀 그렇지 않고 딱 적당히 보송합니다!! \n팩트 바르고 그리너리 베이스 파우더 21호로 좀 더 매트하게 마무리 하면 더 뽀송하게 오래 유지되어서 두 제품 같이 사용하는거 추천드립니다 👍🏻👍🏻 \n딱 한가지 단점은 양이 너무 적어요 ㅠㅠㅠ\n그래도 외관도 예뻐서 좋아요 🧸",
    "text65": "너무너무 만족스러워요. 21호가 좀 밝아서 걱정하긴 했는데 자연스럽게 밝아지더라고요. 그리고 주름에 좀 끼이는 현상이 있었어요. 많이 심각하진 않았지만 중요하게 생각하시는 분들은 참고해주세요. 제가 지성이라서 시간이 지나면 기름이 좀 뜨긴했어요. 그렇다고 건성이 쓰면 건조할 것 같아요.",
    "text66": "꾸안꾸 화장할때 자주 쓰는 제품이예요!\n커버력도 괜찮고 보습감도 보통이라서 데일리템으로 사용중입니다^^\n유투버의 추천으로 샀던 제품중에 하나구요 원래 무난무난하게 화장하는편이라 데일리템으로 장착이 된것 같아요 ㅎㅎ\n코로나로 인해 마스크를 사용하다보니 얼굴 보습 밸런수가 무너져 트러블이 장난아니게되었던...어른여드름으로인해 근2년간 화장을 포기하고 살았어요...지금은 시간도 지났고 마니 적응되어서 메이크업 제품들을 다시 하나하나 구매중입니다^^\n그중 쿠션으로 선택된것이 바로 이 제품 입니다~\n지금은 봄?부터 쓰고있어서 봄 계절에 화장하면 적당합니다 ㅎㅎ",
    "text67": "갓 화장품이라고 불리는 이유는 있어요. 커버력 좋고 발림성도 좋아요. 쿠션 특성상 시간이 지나면 좀 뭉치긴 합니다만 그럼에도 쿠션중에선 제일 좋은것 같아요. 요즘같이 마스크 때문에 파데하기 귀찮을 때 쉽게 잘 발려서 좋아요. 만족!",
    "text68": "일단 저한테만 그러는 건진 모르겠는데 쿠션에서 회끼가 좀 많이 돕니다. 바르자마자 얼굴이 회색빛이 돼요. 다들 잘 맞으시고 좋다고들 하시는데 저한테만 이런건지.... 바르면 좀 이상할정도로 회색이에요. 어색합니다.\n지속력은 굉장히 좋은편이에요.  커버력도 상당합니다. 왠만한 잡티는 다 잘 가려지는 것 같아요.\n수분감은 적은것 같아요. 저한텐 꽤 건조하더라구요. 겨울보단 봄이나 여름쯤? 에 사용하는게 좋을것 같아요. \n저는 복합성이나 지성분들께 추천드립니다. 건성분들은 많이 건조하실 것 같아요.\n참고로 저는 복합성인데도 건조했습니다.",
    "text69": "인터넷에 자주 뜨고, 여러 사람들이 많이 쓰고 추천 하길래 한번 궁금하기도 하고 써보고싶어서 할인 하는김에 구매했어요! 쿠션 움직일때마다 윙크 하는것도 넘 귀엽고~\n커버력도 나쁘지 않고 가볍고 얇게 잘 밀착 되는거 같아서 만족하고 사용 하고 있어요! 건성인데 건성인 저 한테도 잘 맞는거 같아서 좋은데 리필이 없어서 조금 아쉽네요~\n온라인 매장에서는 판매 안 하는걸로 알고있는데 리필도 함께 들어가있으면 더 좋을거 같아용~~! 제품 자체는 매우 만족하고 주변 지인들 한테도 벌써 많이 추천하고 써보라 했어요~ 다 쓰고 재구매 의향 있습니당",
    "text70": "인터넷에서는 핫한 아이템이라서 써봅니다. 마스크를 끼는 요즘이라 화장이 너무 잘 지워지는데 지속력이 좋다고 해서 구매해보아요. 써보니 지속력도 있고 매트하게 마무리되어서 마음에 드네요",
    "text71": "좋다는 후기를 많이 봐서 구입했는데요 오늘 처음 써봤는데 커버력 좋네요 ㅎㅎ인생 팩트에요 홍조가 좀 심한편인데 붉은기도 장잘 커버해주고 뾰루찌 등 잡티 잘 커버 되네여 가볍게 발려요 담에 또 구입할게요-~!!",
    "text72": "복합성 피부인데 요새 날씨가 추워서그런지 시간 지나면 화장이 건조하게? 뜨더라고요 전에 쓰던 쿠션은 이정도는 아니었는데..그래서 예쁘게 무너지는건 잘 모르겠어요. 이건 매트한편이라 지성분들이 더 잘 쓸 쿠션인거같아요",
    "text73": "평소 23호쓰는데 좀 어둡게 나왔다 그래서 21호 사봤는데 제가 손이 원래 좀 까매서 극단적이게 나오긴 하지만 얼굴에 바르면 자연스럽게 밝아져서 젛네요! 세미매트라 했지만 그래도 좀 촉촉하구여 복합성이나 지성분들이 쓰시면 은은하게 광채가 돌아서 잘 써질듯 해요! 커버력도 가볍게 올리는거 치곤 좋습니다 근데 마스크엔 좀 잘 묻어나요",
    "text74": "색상이 우유색으로 발색되요\n저는 약간 누렁한 상아색?피부라서 \n목과 대비가 너무되고 제가 지성피부라\n모공이 좀 넓고 한데 커버가 다 안되고\n끈적여요 ..... 빨리무너집니다 ㅜㅜ \n개인적으로 세미매트 좋아하는데\n그런 사용감이라고 해서 구매했는데\n실패 ....",
    "text75": "복합성 피부인데 벌써 두통째 쓰는 중이에요!! 커버력도 좋고 새미매트라 피부표현도 너무 예쁘게되요ㅠㅠ",
    "text76": "여러분 이거 꼭 사ㅅㅔ요 아니 사야돼요!!! 완전 피부에 찰떡인 쿠션은 처음 써봅니다ㅠㅠㅠ!! 가격이 ㅇㅏ깝지 않아요! 얇게 잘 발리고 너무좋야요ㅠㅠㅠ",
    "text77": "살짝매트하구 옐로우 배이스에요 저는 핑크베이스가 좋아서 조금 아쉬웠는데 보통21호분들이 쓰시면 잘맞을거같아요 제일 좋았던건 모공 커버가 아주잘되여",
    "text78": "유튜브에 후기 보고 좋다해서 샀는데 진짜 좋아요! 저 쿠션 유목민 이였는데 이 아이템으로 정착하려고 합니다!",
    "text79": "모공 커버력 좋아요! 색상도 잘 맞고 겨울에도 잘 사용할 수 있을 것 같아요",
    "text80": "후기가 좋아서 반신반의 했는데 좋아요! \n커버력도 좋은편이구 다크닝두 없네요 ㅎㅎ 추천",
    "text81": "모공이나 요철, 붉은기 등등 너무 잘 가려줘요!!!\n커버력도 좋고 바를때에는 촉촉한가 싶은데 다 바르면 매트해져서 바르기도 편했어요..!",
    "text82": "쿠션 찾는 도중에 요즘 주변에서 자주 보이던 윙크 쿠션 한 번 써보려고 구매했어요 ! 요즘 마스크때매 볼에 트러블도 좀 나고 그래서 커버력 좋은 쿠션 찾아도 잘 없더라구요 ㅠ 근데 윙크 쿠션은 진짜 커버력 최고에요 컨실러 필수였는데 요즘 쿠션 하나로도 다 커버 되니까 너무 편하고 좋아요 ! 다만 좀 아쉬웠던 점은 수분감은 잘 모르겠어요 제 피부는 주로 복합성이지만 가끔 건성일 때도 있는데 조금 건조 해질 때 피부가 좀 뜨는게 보였어요 처음엔 수분감 좋다고 느꼈는데 장시간 지나면 좀 뜨는건 아쉽더라구요 ㅠ 그래도 커버력에 항상 만족하면서 쓰고 있습니당 퍼프도 두개 여분 더 받고 넘 좋아요 다 쓰면 재구매 의향 있어요 ! 다들 커버력 좋은 쿠션 찾는다면 윙크 쿠션 한 번 써보세요 ◡̈",
    "text83": "촉촉함은 진짜 엄청 좋은 제품인데 파우더처리를 했는데도\n이 쿠션은 묻어남이 심해서 몇번 사용하고 안쓰게 되더라구요\n다른 쿠션은 파우더 처리하면은 묻어남이 별로 없는데\n얘는 묻어남과 찍힘현상이 너무나 보여서 ..음..\n재구매 의사는 없습니다ㅠㅠ",
    "text84": "유명했는데..이제야 사용해보다니...ㅋ\n화장에 너무 관심이 없었나 봅니다.\n이시국에 관심을 가지다니...ㅋ\n정샘*이랑 비슷한듯\n퍼프가 좀...마음에 안들었을뿐...\n남어지는 좋았음.",
    "text85": "클리오가 더좋아요\n다크닝이 빨리와서 별로예요ㅠㅠ",
    "text86": "사고 아직 외출을 제대로 안해서ㅠㅜ 근데 크게 나쁘진 않은긋",
    "text87": "저희 언니 인생 쿠션이라고 하더군요! 늘 사용하고 있는 제품입니다 촉촉한데 발림성도 좋고 아주 좋아요",
    "text88": "제가 제일 좋아하는 쿠션이예요 ㅎㅎ\n다른 쿠션들이랑 비교했을때 훨씬 얇고 가볍게 발리는데 커버력이 제일 좋은 제품이예요!\n지속력도 좋고 마스크에도 잘 안묻어서 좋아요!",
    "text89": "커버력은 엄청 좋진않았구요 제형이 자연스런 피부를 만들어주는거같아서 저는 만족스러웠어요 좀 매트한편이였어요",
    "text90": "좋아용 싸게잘삿어염 ㅎㅎㅎ 다쓰면 재구매예정ㅎㅎ",
    "text91": "+ 더 사용해보고 후기 수정\n밤 크림 듬뿍 발라주고, 쿠션 올렸더니 코모공 싹 ㅁㅐ꿔주고 눈주위 요철도 깔끔하네요! 코끼임도 없네요ㅠㅠ 좋아요!!",
    "text92": "21호를 쓰긴하는데 23호가 나을거같긴해요\n23호는 엄마가쓰시는중",
    "text93": "건조한 편이긴 하나 커버력이 매우 좋은 제품입니다. 컨실러 없이도 쓸 수있어요",
    "text94": "건성이 쓰기엔 살짝 건조하긴 합니다. 기초 잘하고 발라야되요. 근데 커버력 되게 좋아요. 컨실러 없이 쓸 수 있습니다.",
    "text95": "친구한테 선물 해줬는데 커버력도 좋다고 하고, 괜찮다고 해요",
    "text96": "찾다가 사서 한번 써보게 됐는데 잠을 못자서 피부 상태가 안좋은 날도 친구들이 화장이 잘 됐다고 말하는 제품이에요 이미 벌써 재구매도 해놓은 상황이에요 색상은 일반 쿠션 보다 조금 어둡게 나왔지만 저는 다른 쿠션도 이 쿠션도 21호 써요 색이 막 어둡지는 않고 자연스럽게 밝아지는 느낌",
    "text97": "마스크 쓰고 다니는 일상속에서 화장할 일 있을때 이거 바르는데 와 잘 안묻어나서 너무 좋아요",
    "text98": "-커버력\n쿠션 고를 때 가장 먼저 고민하는 게 커버력인데요\n이 제품은 5점만점에 4점 정도에요\n잔잔한 잡티정도는 가려주고 요철이나 큰 모공은 잘 안가려져요\n\n-촉촉함\n일단 저는 수부지 입니다\n제가 얼굴에 기름기가 많기도 하고 마스크에 묻는게 싫어서 매트트한 제품을 찾았는데 수분이 부족해서 그런가 조금 뜨는게 있더라구요\n여름에 사용하시거나 정말 매트한 제품 찾으시는 분들께 추천합니다\n\n-발색\n21호 23호 중간정도의 웜톤인 저한텐 딱 맞았어요\n가끔 21호 제품을 쓰면 목이랑 너무 따로 놀아서 난감했던 적이 있었는데 이건 적당히 밝아서 만족합니다",
    "text99": "아직 사용하기 전이라서 모르겠지만 상품명이랑 후기들이 너무 좋아서 마침 팩트 다 사용하고 있는중이라서 세일기간에 구매했습니다~~ 제피부에 잘 맞길... 바랍니다♡",
    "text100": "크게 당기진 않지만 촉촉함은 떨어지는 편입니다. 발색은 피부톤보다 밝게 되네요. 요즘 마스크를 착용해서 자주 사용하진 못하지만 꾸준히 사용할수는 있을것 같아요. 여름쯤에 사용하면 유분기 잡아주고 훨씬좋을듯합니다",
    "text101": "평소에 써보고 싶었는데 할인을 해서 구매해보았어요. 색도 예쁘고 발림성도 괜찮고 잘 산거같아요.",
    "text102": "모 유투버의 추천으로 샀는데 그렇게 좋은지 나쁜지 모르겠어요 적당히 잘발려요",
    "text103": "요즘따라 이마가 너무 반들거려 보여서 매트 파데로 바꿨어용 건성이라 많이 건조할까봐 걱정했는데 기초하고 선크림 촉촉한 제형으로 바르고 파데하니까 괜찮더라구요 색도 화사한 아이보리라 좋고 적당한 세미매트 제형도 맘에 들어요!",
    "text104": "모공커버 잘되는 무난한 쿠션이네요! 커버력이 좋은건 아닌데, 뭔가 피부가 맨들맨들하게 표현됩니다. 지속력도 나름 괜찮았어요. 대충 막펴발라도 괜찮음ㅎㅎ",
    "text105": "세미매트 쿠션이라  마스크가 일상이 된 지금 사용하면 좋아요~ 대신 기초는 탄탄하게",
    "text106": "이팩트를 한번 써봤는데요 넘 맘에들어서 하나더 주문했습니다  주근깨가 보여서서 완벽하게 커버는 안되지만 그래도 만족 스럽스럽습니당!",
    "text107": "좋다는 후기 안좋다는 후기 모두 반반이라서 고민했는데 세일하길래 주문했엉ㅅ",
    "text108": "23세 여드름피부 턱쪽에 여드름 많아요!! 먼저 저는 바ㅇㅇ코/한ㅇ/클ㄹㅇ/  등등 여드름, 요철 피부에 좋다는 파운데이션, 쿠션 다 써보았지만 제피부에는맞지 않더라구요 ㅠ 그러다 유튜브에서 본  어떤 후기 영상을 보고 마침 또 포인트도 쌓여 있길래 구매했는데\n오마가쉬,,,,, 찰떡입니다 제 피부에 ㅠ딱 바르고 학교 갔더니 동기들이 다 화장했냐고 피부 왜이렇게 좋아졌냐고 하더라구여 ㅠ 나 원라 화장하고 다녔었는데 엉엉 ㅠ그런데 딱 하나 아쉬움점 ,,,, 양이 너무 적어요 ㅠ\n바르고 찰떡된 피부가 기분 조하 사실 맨날 바르고 다녔지만 \n너무 빨리 닳는 것 같아요,,, 아 그리구 ㅠ 제가 사는 지역에 있는 올영에는 안판다는 점 ,, 이 점이 매우 아쉽지만 ,,,!! \n제발 제발 단종 안됐으면 좋겠어요 리필 왕창 쟁여 두고 사용할겁니다 월급 들어오면 ><,,,, 💖 여드름 + 요철 + 등 안좋은 피부 이신분들은 이 제품에 정착 하십쇼 ..!! 제발룽 ~~\n호수도 딱 저한테 맞고 ( 다른 타 제품들은 둥둥 뜨거나 안바른것같아씀 ㅋ) 적당한 무너짐에 적당한 지속력입니다 ,,!!\n전 솔직히 지속ㄹㅕㄱ은 별루 신경 안쓰는데 \n이건 요철 커버 짱인것같아요 !",
    "text109": "커버력 매우 잘되는 편인것 같아요.\n보송함도 매우 괜찮은 편인 것같구요.\n타제품 쿠션 많이 것 써봤는데 커버도 매우 잘되고 지속력도 괜찮은 편인것같습니다. 제공하는 퍼프도 좋은편인것 같아요. 촉촉함도 피부에 쫀쫀하게 달라붙는 것 같습니다. 근데 그만큼 마스크 묻어남은 있는 것같더라구요. \n피부 예민한 편이라서 클렌징 티슈나 클렌징 오일같이 피부 관련한 제품은 피부가 민감한 편이라서 매우 따지고 쓰는데 이 쿠션은 쓰고 나서도 문제가 없는 것 같더라구요. 코끼임은 있구요 . 지금은 일시 품절되서 다른제품을 쓰고 있긴 쓰고있는 쿠션 다쓰고 자빈드 서울 재고 다시 나오면 무조건 재구매 할겁니다 재구매율 100프로!! 원래 한번 괜찮은 쿠션을 찾으면 재구매를 계속해서 하면서 한가지로 정착하는 편이예요 이거 쓰기전에 쿠션도 거의2년내내 같은제품만 사용 다른것도 써보고 싶어서 바꿔왔는데 매우 만족했습니당. 그래서 이번에는 이쿠션으로 한번 정착해보려구요!이거 사시는 분들 왠만해서는 후회안할것같네용!",
    "text110": "정말 좋아요. 유투브에서 다들 좋다고 추천하길래 속는셈치고 사봤는데 색상도 적당하게 잘 맞고 제가 딱 좋아하는 세미매트였어요. 전 수정화장할 때 주로 쓰는 거 같아요. 그리고 디자인도 심플하니 예쁘고 가벼워서 들고 다닐때도 좋습니당.",
    "text111": "화사하게는 22부터 목 톤에 맞춰서 자연스럽게 24호까지 사용하는 중건성+솜털 많은 피부입니다. 눈가랑 볼쪽이 건조한 편이긴 하지만, 그냥 중성정도라고 생각하면 됩니다. 쿠션 색상이 보통 다른 쿠션들보다 어둡게 나왔다고 해서 21호를 구매했는데, 생각보다는 밝았어요. 클리오 킬커버 픽서쿠션 올 뉴가 색상이 좀 밝게 나왔다고 했는데, 킬커버 4호보다 좀 밝아요. 결국 공식 홈페이지에서 22호 결제했어요ㅋㅋ 근데 바르기가 진짜 쉬워요. 아침에 급하게 막 발라도 들뜨지도 않고 너무 두꺼워지지도 않고 예쁘게 발려요. 무너짐도 생각보다 상당히 괜찮아요",
    "text112": "최근 써본 쿠션중에 제일 마음에 들어요. 우선 조금만 발라도 커버가 잘돼요. 그리고 색상이 너무 노랗지도 않고 너무 하얗지도 ㅏ않고 정말 딱 이쁜 색상이에요. 지속력도 얇게 발라도 일과시간중 수정화장없이 지내도 충분한 정도같아요. 그리고 무엇보다 제일 마음에 드는건 마스크를 껴도 많이 묻어나지가 않아요. 화장하고 마스크쓰면 묻어나오는것때문에 벗었을때 민망한 경우가 많은데 이거는 진짜진짜 덜 묻어나와요. 단점은 리필이 없다는 점ㅠ 하지만 다 쓰고나서 본품을 또 살것같아요. sns에 인기라서 오히려 좀 불신했는데 정말 좋아요. 만족합니다.",
    "text113": "윙크 쿠션 엄청 좋다고해서 처음 써봤습니다\n가볍게 쿠션만 바르고 다니기 좋아요\n다만 마스크를 쓰면 많이 묻어나는 편이라 저는 픽서로 고정하고 파우더로 한번 더 정리를 합니다\n그리고 지성피부에 강추드려요 세미매트라 한번 얹었을때 바로 보송보송해 져서 너무 좋았어요\n벌써 다 써가는데 리필사서 쓸 예정이에용~~!!",
    "text114": "요아이는 인터넷으로  처음 구매했던 아이에요 팩트인생 십년 요아이로 정착했답니다. 유튜브로 좋은팩트쿠션 찾다가 보게됬는데요 후기도 좋고 복합성인 저에게 잘맞을거같아 믿어보자 하고 사봤었는데요 아니나다를까 괜찮더라구요 제피부엔 너무 매트한것도 안맞구 너무촉촉한건 커버력이 딸리고 쓰다보면 또 별로인것들이 많았는데요 이건 너무 매트하지않고 너무 촉촉하지도않고 딱 적당하고 커버력도 우와 할정도로 가려지진않지만 적당히 가려지고 건조하지않아 좋더라구요 그냥 보통 쿠션인데 이상하게 양조절이 잘되네요 그래서 너무잘쓰고있답니다.\n정착못하신 분들 얼렁사세요",
    "text115": "블룸 사용해 보고 커버력이 조금 부족한 것 같아서 갈아 탈는데... 저는 블룸이 더 나은 것 같아요 매트함도 매트함이지만 두껍게 발리는 것 같고 시간 지나면 뜨더라구요. 마스크에도 많이 묻어나오고.. 뭐 이래저래 저는 팩트 유목민인데 제일 별루입니다😀",
    "text116": "저는 수분부족형 지성이예요~ 쿠션을 도대체 얼마나 바꿔댔는지..ㅠ 자빈드서울 좋다는 소린 들었는데 반신반의하며 구입했는데 바르는 순간..오~ 괜찮은데? 얇게 발리는데 깨끗하고.. 커버력도 좋은거 같고 일단 마무리가 보송해요~ 끈적이는게 제일 싫은데 만족 스럽네요~~ㅋ 색상도 자연스럽고 정말 괜찮은 제품을 찾은거 같아요~ 리필이 들어있지 않아서 아쉽네요ㅠ 다쓰면 추가 구매할께요 ㅋ",
    "text117": "유투버들사이에서 극찬인제품이라 올영세일에 떳기에 구매했어요\n무난무난 휘뚜르마뚜르로 쓰기에좋은제품같네요\n일단 피부에 밀착력이 너무좋고 색상도 자연스러워 꾸안꾸 내피부인듯 자연스럽게 메이크업하기 딱인것같네요\n특히 코옆 갈라짐이 거의없어서 놀랐어요\n케이스도 시크한블랙으로 심플하고 자석으로되어있어 여닫기편리하네요",
    "text118": "개인적으로 쿠션 중에서도 굉장히 마음에 드는 쿠션이었어요! 일단 마무리감은 뽀송뽀송한데 발릴 때 건조하지 않고 부드럽게 발렸어요 커버력도 나름 괜찮고 모공이 넓은 편인 저한테도 모공커버가 꽤 됐어요! 추천드려요 그리고 저는 퍼프가 너무 좋았답니다 🥺💕",
    "text119": "유튜버 추천으로 쿠션 유목민이라서 한번 구매해봤어요. \n흉터가 조금 있는 편인데 커버력은 나쁘지 않았구요. 수부지 지성이라서 매트한 마무리감이 좋았어요. 그런데 제가 뉴트럴 톤에서 - 옐로우 톤인데 색상이 약간 핑크빛이라서 좀 당황했지만 그래도 옐로우톤만 쓰다가 가끔 화사한 핑크톤 베이스를 써도 나쁘지 않다는 생각이 들었어요.\n제가 근데 이걸 사용하기 전에 화장품을 잘못 써서 피부과 확 뒤집어진 상태에서 한번 써본거라 정확한 판단을 하긴 어렵지만 피부트러블을 더 심하게 하거나 나지 않아서 제 피부에는 문제 없을 것 같아요. 그리고 마스크를 쓰고 코로나라 밖에 잘 나가지 않아서 오래 사용해보지 않아서 다음에 한번 지속력 테스트를 해봐야겠어요!",
    "text120": "색도 피부에 잘 맞고 괜찮아요 \n여태 사용한 타 제품들 보다 피부가 맨들맨들해 보이고 \n쿠션인데도 지속력은 확실히 좋은것 같아요 \n다만 꼭 이전 사용 제품들이랑 비교해서 단점을 뽑자면 확실히 코끼임이 있어요, 골고루 잘 펴바르지 않으면 두껍게 뭉쳐보여요\n여태 사용한 쿠션중에 제일 만족스러워서 유목민 청산하고 정착하려구요 제발 단종, 이상한리뉴얼 안되길🙏",
    "text121": "일단 커버력이 되게 좋아요 이거 쓸 때 컨실러 안씁니다 그리고 지속력도 괜찮은 것 같아요 너무 매트하지도 않고 적당이 촉촉하면서 보송하게 발리는 그런.. 근데 마스크에는\n엄청 잘 묻고 자국이 심해여",
    "text122": "건성인데 건조하지않 았구요 후기가 너무 좋아서 구매했는데 묻어남은 같아요 매트인데 저한테는 과아요..ㅋ 기초를 잘했나봐요  묻어남이 덜하다고 해서 구매했는데 똑같습니다 굳이 바꾸지마세요..",
    "text123": "작년에 한창 핫할때 장바구니에 담아뒀다가 쿠션을 다써서 구매를 했는데 일단 생각만큼 좋은지는 잘 모르겠어요 ㅠㅠ 확실히 색이 너무 이쁘고 발색이 잘되는점은 만족합니다. 하지만 건조해요. 제형이 세미매트라서 여름 쿠션템으로 많이 사용하는거 알고 샀지만 확실히 건조하더라구요 세미매트보다는 좀 더 건조한 느낌이에요. 그래서 기초를 탄탄하게 해도 지금 계절에 사용하기에는 맞지 않아요. 그리고 수부지나 건성이신 분보다 지성이신 분이 사용하기에 더 적절한거 같아요 ㅎㅎㅎ 하지만 색이 정말 예뻐서 기초 탄탄하게 해서 사용하고 있어요! 리필은 여름에 사용할려구요",
    "text124": "유튜브에서 좋다고 하길래 구매해요 근데 상품후기도 좋다고 하길래 믿고 주문해요 써보니까 왜 칭찬하는지 알겠어요 촉촉한 느낌도 있고 민감성 피부에 괜찮아요 리필구션펌프도 있어 넘 좋아요",
    "text125": "최근에 파운데이션을 손으로 짜서 바르고 마무리에 스펀지로 두드려주곤 했어요 그런데 시간도 오래 걸리면서 손에 묻어나는 불편함도 있더라구요,,, 그래서 팩트를 이용하게 됬는데 저렴하면서도 커버가 잘되는것을 찾으며 마침 베스트에 떠있는 자빈드서울을 만나게 됩니당 ㅎㅎㅎ 반신반의하면서 처음 주문하여 사용해보니 얇게 펴발라지면서 커버도 잘 되는 것을 보며 정말 사길 잘했다고 생각하녀 앞으로 정착할 아이템을 만난 느낌이에요 앞으로 꾸준히 사용할테지만 리필을 판매하지 않아 아쉬움이 남네요 ㅜㅜ 리필도 곧 만나보길 바래요 항상 세일 많이 부탁드려요",
    "text126": "광고에 속은건지.. 좋다는 후기를 많이봐서 기대를 참 많이 했는데요 결론부터 말하면 저는 그냥저냥이었어요\n흉터가 많고 홍조가 있는 얼굴인데 커버력 별로에요.\n저와 같은 피부고민이신 분들은 아실텐데, 그냥 얇게 발려서 보라색으로 커버되는 그정도에요\n그리고 밀착력도 떨어지는지 약간 겉도는 느낌이고, 그래서 시간이 조금만 지나도 유분이 올라와 지속력도 떨어져요. 촉촉한지도 모르겠고 진짜 그냥 그저그래요",
    "text127": "진짜 이 쿠션은 너무 좋은 쿠션이라고 생각해요 디자인 너무 고급스럽고 예쁘고 피부에 바르자마자 양도 적절하게 나오고 피부에 밀착되는데 진짜 너무 좋았어요 ! \n다른 쿠션들도 사용해보다가 이번엔 좀 바꿔봐야겠다 하고 찾아보다가 이 제품을 선택하게 되었는데 앞으로도 이 쿠션만 사용할 것 같습니당 아 또 퍼프가 너무 좋더라구요 근데 마침 퍼프를 2개 추가로 줘서 너무 좋았어요 그리고 따로 베이스 제품이나 컨실러를 사용하지 않고 이 쿠션만 사용해도 커버도 잘 되고 뜨지도 않아요 ! 진짜 완전 강추 하는 제품 이에요 다들 얼른 사세요 후회 안 합니당",
    "text128": "제가 모공, 요철도 많고 트러블도 많은 피부라 이 쿠션 사는데 정말 고민을 많이 했어요! 배송 받고 사용 두번정도 해봣는데  지금 시국에 쓰기 딱 좋은 쿠션이라구 생각해요!! 너무촉촉하지도 너무 매트하지도 않은 쿠션! 입니담\n🌟피부타입 추천🌟\n위에서도 말햇다시피 너무 촉촉하지도, 그렇다구 너무 매트하지도 않은 쿠션이라서 복합성피부나 건성, 지성 모두 쓰기 좋은 쿠션 같네요!! 마스크를 써도 묻어남이 거의 없어서 더욱 좋은 쿠션이었습니당~!!\n🌟커버력🌟\n모공,요철 커버하는 제품이 정말 드문데 자빈드 서울 쿠션은 놀랍게두 다 커버해주었어요... 지금까지 이런쿠션은 처음이예요 진짜!! 그것도 두꺼운 커버가 아닌 얇은ㅇ커버로 자연스럽게 해주는 쿠션입니당~!!\n🌟촉촉함🌟\n사실 단점이 하나잇다면 촉촉하지 않다는 것인데요ㅎㅎ\n그래두 기초를 촉촉하게 하면 잘 머금을수 있을것ㅇ같아요 악건성이 아닌이상 걱정하지 않아도 될정도 입니당\n🌟트러블🌟\n제가 트러블 많은 피부라 혹시 일어나지 않을까걱정 했는데 아무이상없었습니당~!!",
    "text129": "좋아요!! 이번에 쿠션을 2번째로 구매하는건데 트러블이 많아서 커버가 잘 되는 제품을 찾던 중 이 제품을 발견하게 되었어용~~~~ 정말 바를 때는 촉촉한 느낌이 드는데 엄청 촉촉한 느낌이 드는 건 아니고..ㅎㅎ!! 한 번 찍은 양으로 잘 발리는데 바를 때마다 트러블이 없어지면서 피부가 좋게 표현되는 게 너무 좋습니당ㅠㅠㅠ  쿠션이 잘 왔나 딱 열어보고 닫으면서 거울이 깨져서 속상하긴 했지만.. 저 같은 복합성 지성에도 괜찮은 쿠션 같아요 바른 후 화장을 지우고선 피부에 뭐가 나긴 하는데 그게 쿠션 때문인진 모르겠지만 아무튼 맘 드는 제품 입니당",
    "text130": "수부지인데 너무 맘에 들어요 ㅠㅠㅠ 쿠션 유목민 생활 접을거에요 맨날 파데만 쓰다가 쿠션 처음 써보는데 너무 편하고 모공커버 진짜 짱입니다 색도 예쁘게 밝아져서 너무 좋아용 ㅠㅠㅠㅠ 또 살거에요!",
    "text131": "마스크를 하루종일 쓰고 있고\n 서비스직이라 말을많이하지만 \n무난하게 쓰기좋은거 같아요\n커버력은 보통이구..\n마스크에 묻어남이 있어서\n약간의 불편함은 있지만\n피부의 건조함이 덜해서\n쓰기 괜챦아요\n그리고 케이스의 홀로그램도\n독특해서 재밌는것 같아요",
    "text132": "여러 후기에서 봤었는데 정말 입자가 고운게 느껴졌어요!\n저는 민감성 복합성 여드름 피부인데 안바른듯 정말 얇게 발리는데 또 커버는 잘 되는 것 같아요!\n겨울에도 사용 할 수 있을것 같고 엄청 촉촉하진 않았는데 전 세미매트 좋아해서 딱 좋았어요!\n재구매의사 완전 있습니다!!!",
    "text133": "아니 이거말고 자빈드 윙크쿠션시켰는데 자빈드 블룸쿠션이 왔네요^^? 배송 보내실때 제대로 확인 안하시나요? \n같이 온 구매 명세서에 분명 윙크쿠션이라고 써있는데 왜 블룸쿠션이 온건지 ㅋㅋ \n상담센터에 전화도 계에에에ㅔ속 안 받고 너무 별로네요\n당장 쓰려고 배송만 기다렸는데 낼 바로 쓸게 없어서 \n걍 씁니다 별 1개도 너무 아깝 제대로 확인 좀 하고 보내세요;",
    "text134": "이제껏 쓴 팩트 중에서(에르티로더, 끌레드벨, 조르지오아르마니) 가장 커버력이 좋고 유지력도 좋아요. 세미매트라서 양조절 잘하면 적은 양으로도 충분히 커버가 되구요 양옆 콧볼 끼임도 없습니다 신세계네요. 21-23호 사이인데, 21호가 목색 차이 없이 저에게 딱 맞네요. 개인적으로 너무 만족스럽습니다!\n(마스크에 쓸림으로 묻어나오는건 어쩔 수 없는 것 같아요.. 요건 수정 화장으로 충분히 커버됩니다)",
    "text135": "유명하기에 한번 구입해봤어요\n발림성은 나쁘지않은데 트러블은 잘 감춰지지는 않네요\n마스크에 묻어남도 있고 리필도 없는데 가격이 부담되네요\n끝까지 써봐야겠지만 좋다는건 그닷 모르겠어요",
    "text136": "원래 22.5호 정도인 피부라 23호를 사서 사용해요 그래서 23호를 샀는데 제 피부보다 어두워서 다시 21호로 샀어요 발림성 밀착력 너무 좋고 다 맘에드는데 저처럼 22.5 정도이신분들은 21호 사시는게 좋을거같아요",
    "text137": "친구 생일 선물로 사주면서 혹해서 저도 샀는데 민감성인 저한텐 안 맞았어요 ㅠ 결국 제깐 언니 줬는데 언니는 좋다고 하네요",
    "text138": "간편하게 두들기고 나갈땐 좋은데 생각보다 마스크에 많이 묻어나와서 아쉬워요 마스크 안쓸때 쓰면 좋을것 같아요ㅎㅎ",
    "text139": "지성에게 꿀템일듯합니다 코에 기름 나오면 이거 사시요",
    "text140": "쿠션은 괜찮은데 리필이 없어서 다 쓰고 나면 다시 구매해야한다는것이 다소 아쉬어요",
    "text141": "원래 쿠션을 거의 안쓰는 편인데 한 번 써봤어요~ 제가 매트한 걸 좋아하는데 딱 저에게 맞춤인 것 같고요 피부표현도 너무 좋았습니다!",
    "text142": "좋아요!!촉촉하고 유지도 오래되는것 같네요!!",
    "text143": "피부색에 완전 잘맞아요\n잘쓰고 있어요\n트러블만 안생기면 좋겠어요",
    "text144": "여러가지 좋다고 하는 쿠션 써봤는데\n이게 제일이네요\n너무너무 좋아요",
    "text145": "마스크에 많이 뭍어나긴 하지만 커버가 진짜 잘돼요",
    "text146": "케이스가 자석이라서 좋았고 색상도 나쁘지 않았어요 무너짐도 더럽게 무너지지 않더라구요 역시 다들 추천하는 이유가 있나봅ㄴㅣ다",
    "text147": "한 통 다쓰고 이번에 다시 구매했어요!! 진짜 최애 쿠션입니다😆",
    "text148": "복합성피부인데 트러블 없어서 좋아요 지속력도 괜찮은편이나 마스크에 묻어나오는게 좀 있음\n매장에서도 판매했으면 좋겠어요",
    "text149": "아주 극소량 얇게 발라 파우더 처리 없이 사용하면 아주 자연스럽게 잘 먹어 생얼에 가까운 느낌을 주면서 깨끗한 피부 표현이 됩니다",
    "text150": "다들 좋다고 극찬하길래 사봤는데 모공 가려주는건 짱인듯ㅎ 매트하게 마무리되서 좋고 무엇보다 피부표현이 이뻐요ㅎㅎ",
    "text151": "유튜브에서 우연히 후기보고구매했는데 진짜너무좋아요  소량으로 커버도너무잘되고 마스크묻어남도 거의없고 마무리감도 보송해서 너무만족합니다ㅜㅠ 정착하려구요!!",
    "text152": "재구매해서 계속 사용하고있어요 근데 양이 적어서 금방 쓰는거 같아요 ㅜㅜ",
    "text153": "동생 생일 선물로 사줬는데 코로나땜시 어딜 나가지못ㅎㅐ\n아직 안쓴거 같은데 갖고싶다해서 사주ㅁ",
    "text154": "꾸준하게 쓰고 있는 제품이예요 커버력도 좋고 피부도 좋아보여요 다만 너무 매트하다는점..",
    "text155": "21호 사용하는데 생각보다 어두웠고 매트했어요...",
    "text156": "유투브보고 반신반의로 구매해봤는데 이제 정착템으로 가야겟어욤! 여드름,모공이많은편인데 프라이머안써도 될정도로 매끄럽게 피부표혀뉴잘되서 매우 만족스러워요!",
    "text157": "한브랜드꺼만 열통쓰다가 첨바꿔봤는데 좋아요 굳",
    "text158": "지속력도 적고 마스크에 묻어남도 적어서 요새 항상 쓰는 쿠션이에용~~ 특히 파우더로 마무리 하면 완전 짱이에요!! 커버력도 좋습니다(´▽`ʃƪ)♡",
    "text159": "복합성 트러블 피부인데 커버력 좋다해서 사봤는데 나쁘지않네요",
    "text160": "건성피부라 촉촉해서 그부분은 좋긴한데 너무 촉촉해서 먼지가 얼굴에 쌓여있고, 머리카락이 얼굴에 달라붙으면 머리카락 자국이 남아요.",
    "text161": "보송한 마무리지만 너무 매트하지 않아서 좋은 거 같아요\n봄가을에 쓰기 좋을 거 같고 커버력은 크게 좋은 거 같지는 않아요",
    "text162": "건성인 저에게는 건조한 부분이 있네요 ㅠ 수분감 좋게 기초 탄탄히 하면 좋을 거 같아요",
    "text163": "피부 복합성인데 뷰티유튜버들 얘기듣고 샀는데 진짜 좋네요!",
    "text164": "너무좋아서 구매하려고 할때마다 품절이엇어요ㅠ\n겨우구매하고 쓰다가 좋아서 재구매하려고 햇는데 또 품절이네요ㅠㅠ",
    "text165": "엄청 좋다는 평이 많아서 구매해봤는데 기대한것만큼은 아니지만 이정도면 만족합니다 ㅎㅎ",
    "text166": "발림성 좋습니다! 심하게 매트하지도 촉촉하지도 않고 데일리로 쓰기 딱 적당한 것 같아요\n근데 지속력이 특별히 좋거나 하진 않은 것 같습니다\n그냥 무난하게 쓰기 좋아요~",
    "text167": "유튜브 뷰티 추천 팩트여서 사봤는데,\n생각했던거 보다 촉촉합니당.\n양은 좀 적은편이예요 ㅜㅜ",
    "text168": "지속력은 파데보다는 떨어집니다\n어쩔수없죠ㅎ 여름이나 수정용으로쓰고있습니다ㅎ\n헤라보다가볍고지성용으로좋아요",
    "text169": "전 수부지인데 인생쿠션으로 등극!! 되게 쿠션 스펀지도 작고 퍼프도 작아요",
    "text170": "지속력은 일단 최고구 건성에겐 조금 뜨는감이 없지않아 이써요..",
    "text171": "괜찮지만 커버력이 그렇게뛰어나지는않아요 \n무난합니다",
    "text172": "헤라블랙쿠션만 3년 이용하다\n유투브보구 하두 좋다길레 구매해봤는데\n만족스러워요. .\n무너짐이 자연스러워요",
    "text173": "리필을 구매하고 싶었는데. 없어서 본품이랑 같이 구매했어요. 쓰던상품이라서 한동안은 자빈드서울을 계속쓸꺼같아요,",
    "text174": "드디어 쿠션 유목민에서 벗어났습니다 밀착이 잘돼서 피부가 매끈해 보이는 러 같아요",
    "text175": "일단 케이스가 정말 예뻐요. 퍼프도 제가 좋아하는 실리콘 퍼프이고 색도 만족해요. 다만 타사의 쿠션들과 비교했을 때 가격이 조금 비싼 것 같아요.",
    "text176": "커버가 잘되서 피부가 좋아보이네요\n21호 샀다가 저한테 조금 밝은것 같아\n23호로 재주문해요",
    "text177": "인생 팩트까지는 아니더라도 잘 쓰고 있습니다아",
    "text178": "소문으로만  듣다 싸봤는데..진짜..넘  좋아여  발림성도  넘  좋고  퍼프가..진짜..짱이예요",
    "text179": "모공커버 대박이고 미쳤어요 이거만 쓸라고요♥★",
    "text180": "지속력 커버력도 좋은 것 같고 색깔도 회끼 없이 이쁜 것 같아요^^\n피부가 유존은 건성이고 티존은 지성인데 너무 매트하지 않고 딱 좋은 것 같아용\n재구매 의사도 있어요!",
    "text181": "발림성좋아요 색상도예쁘고 아직까지는 재구매의사는 없어요 생각보다 양이적은것 같아요",
    "text182": "확실히 발라보니 좋네요\n뽀송한게  넘좋아요 추천합니다",
    "text183": "매트한 표현으로 쓰기에 좋아요 ㅎㅎ 저는 파운데이션을 바르고 이 쿠션으로 마지막 커버를 하는데 사용해요",
    "text184": "커버력우수하고 밀리는 감은 약간 있지만 너무너무 괜찮음\n여드름 잡티 너무 잘가려짐 개좋음",
    "text185": "어디서 자빈드서울 윙크쿠션이 인생쿠션이라는 말을 듣고 구매해버렸네용\n잡티랑 모공, 가릴거 진짜진짜 많은편인데 사용해보고 괜찮으면 리뷰 수정하러 오게ㅛ습니다 ㅎㅎ",
    "text186": "저는 수부지 피부인데 나름 괜찮았어요\n보통 21호쓰는데 제 기준 저한테는 21호가 그냥 그래서 19호로 재구입했어용\n수정용 쿠션으로 구입했는데 나쁘지않은거같아요",
    "text187": "마음에 들어요 배송도 빨랐고 포장도 꼼꼼하게 되어있었습니다.",
    "text188": "마음에 들어요 배송도 빨랐고 포장도 꼼꼼하게 되어 있었습니다",
    "text189": "21호치곤 살짝 어두운 느낌이긴 했지만 그래도 모공커버도 잘되고 커버력도 좋았어요!",
    "text190": "세미매트 타입이고 모공 가리는거에 적합한 쿠션입니당",
    "text191": "커버력 짱이고 다크닝 없어서 두번째 구매해요 강추입니다",
    "text192": "아직 사용전이라 모르지만 좋다는 말이 많아서 구매했어요.",
    "text193": "잘받았습니다 만족합니다 더써보고 재구매생각해볼게요",
    "text194": "촉촉함은 부족하지만 번들거림없이 여름에 사용하면 좋을ㅓ같아요~ 다음에 또 구매할의향 있어요 배송도 빨랐어요",
    "text195": "적은양으로도 얇게 잘 발려요 두껍지않게 피부표현이 된다는게 가장큰장점",
    "text196": "모공 하나하나 너무 잘 가려주고 부드럽게 발려요ㅎㅎ",
    "text197": "유튜버 보고 샀는데 제 피부가 완전 지성은 아니라 뜨는 감이 있네용ㅜ 여름엔 괜찮을 것 같은데 겨울엔 조금 아쉬워용..",
    "text198": "생각보다는 매트해요  ㅎ 근데 수정화장하기 괜찮을거같아요",
    "text199": "다른제품쓰다가 이거썻는데 너무 촉촉하고 좋아요~^^",
    "text200": "잘받았습니다 지속력부분에서 듣던데로 오래가네요 다씀 리필만 구입해야겠어요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "자빈드서울 윙크 팩트 23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "궁금했던 제품인데 탑리뷰어 쿠폰으로 엄청 저렴하게 구매했어요 올리브영 사랑해요😆❤\n\n제 피부는 25호 민감성+수부지 피부입니다 참고해주세요!\n\n디자인✔ 3 (각도에 따라 변하는 케이스라 참신했지만 개인적으로 살짝 유치한 느낌, 자석 케이스인 점은 좋았음)\n컬러✔ 타사 23호에 비해 차분함 비비+파데 섞은 느낌의 컬러\n밀착력✔ 3.5 (초반에 밀착력 있게 발리는 느낌이나 찍힘이나 묻어남 있음)\n커버력✔ 4.5 (대자연의 날이라 트러블, 붉은기 심해졌는데도 커버력 괜찮았고 블랙헤드 커버도 잘 되는 편이고 모공 커버력도 좋은 편)\n지속력✔ 4 (수부지 피부+모공으로 인해서 T존, 나비존 무너짐, 지워짐 심한 편인데 이 쿠션은 유분 올라와서 번들거림은 있었으나 지워진 느낌은 없었고 U존은 짱짱하게 유지)\n무너짐✔ 4.5 (지워지는 느낌이 적었고 유분이랑 섞여서 더러운 느낌이 적고 뭉침이 없었음)\n다크닝✔ 4.5 (거의 느껴지지 않았음)\n\n전반적인 느낌은 4! 유튜브에서 한창 핫해서 궁금했는데 평이 좋았던 이유가 있구나, 꽤 괜찮은 쿠션이고 만족합니다!\n전 대자연의 날, 기초로 뒤집히는 날 제외하고는 트러블이 자주 올라오는 편은 아니라 쿠션에서 커버력을 중시하는 편은 아니고 전반적인 피부표현이 중요한데 피부가 굉장히 깔끔하게 표현되고 무엇보다 사진 찍을 때 피부가 예쁘게 나와서 좋았어요! 아무래도 모공 커버가 잘 되는 쿠션이라 사진에서도 깔끔하게 나오는 느낌이였습니다! 그리고 피부가 편안하고 트러블이 올라오지 않아서 좋았고 사용하면서 여름을 제외한 수정용 쿠션으로 괜찮겠다 느꼈어요! 유분이랑 섞였을 때 광나는 표현도 괜찮았고 무너짐이 더럽지 않았으나 수부지인 제 피부에는 아무래도 무너짐이 좀 느껴져서 수정용으로 잘 사용 할 것 같아요! 기초 루틴 바꿔가면서 제일 예쁘게 발리는 궁합 찾아봐야겠습니다ㅎㅎ\n그리고 케이스에서 아쉬운게 스펀지 입구에 비해 퍼프가 큰 편이라 퍼프에 고르게 묻혀주기 살짝 힘들었고 주변이 살짝 더러워져서 아쉬웠어요ㅠㅠ",
    "text2": "유명하다고해서 구매했습니다. 마스크에 묻어나는건 어떤 팩트이건 어쩔수 없다고 생각하구요. 수분감이랑 커버력 마음에 듭니다.",
    "text3": "자빈드서울윙크쿠션은 제가 오래전부터 쓰고 싶었는데 저번 세일때 할인되어 나왔길래 이때다 싶어서 샀어요! \n저는 여드름이 있는 복합성 타입입니다.\n\n쿠션에 대해 설명해보자면..\n\n1. 매트합니다\n복합성이지만 기초를 잘 해주지 않으면 건조합니다.\n그래서 토너 미스트를 뿌려주어야 조금 덜 건조하는? 그런 타입이었습니다 저한테는\n\n2. 커버력\n생각보다 좋았고 컨실러사용없이도 \n어느정도 여드름이 잘 커버됩니다!!\n\n3. 색깔\n저는 23호 파운데이션을 쓰는데\n생각보다 제 피부와 비슷해서 내추럴한 화장이 됩니다. 그래서 21호를 샀어야하나?라는 생각이 듭니다.\n색깔이 조금 밝은 23호에게는 어둡다는 생각이 들 수 있습니다. \n\n4. 발림성\n이건 입이 아픕니다. 진짜 부드럽게 잘 발리고 밀착이 장난아닙니다! 마스크에도 잘 안묻어납니다!\n이런 쿠션 오랜만에 써보네요!\n매트한데 잘 발리는 쿠션 쓰고 싶으신 분은 또 커버력도 함께있어야하는 분은 그냥 지르세요 넘 좋습니다! 색깔은 테스트해보고 사시는 걸 추천합니다!",
    "text4": "24~25호톤의 수부지 예민 피부입니다\n여태 백화점 파데를 제외한 쿠션타입으로 인생템은 정샘물 스킨누더쿠션 23호, 비레디 히어로즈 쿠션 03 재프리인데요 둘다 기존 23호보다 어둡게 나온 컬러들이라 제 피부에 색감도 잘맞고 좋았어요\n\n비레디 쿠션은 깔끔한 쌩얼처럼 얇게 표현되는 타입이고 정샘물쿠션은 완전 진하게 커버되는 나 화장했다!!나피부 완벽커버다!! 이런 느낌인데 이건 딱 그 중간이어서 너무 만족해요 정샘물 쿠션 잘 맞는 사람들에게 추천하는 쿠션이래서 사봤는데 진짜 이것도 잘맞네요!\n쓰고나서 뾰루지가 올라오거나 가렵거나 그런 증상도 없구요 정샘물은 하루종일 화장하고있으면 그런일이 종종 있었거든요ㅠ \n\n첨에 딱 바를 때 부터 오??와??합니다 진짜 들뜸없고 각질부각없이 피부에 찹찹찹먹어요 근데 또 번들거리진않고 수부지인 피부에서도 끼임없이 잘 버텨줬습니다ㅠㅠ 진작 구매할껄 그랬어요 \n\n저랑 비슷한 피부타입 분들 가릴게 많으시면 정샘물로, 적당한 커버력이면 괜찮다 싶으시면 요친구로 겟하세요",
    "text5": "남자가 사용하기에 좋은 제품인거 같아요.\n\n그동안 맥과, 나스, 클리오 킬커버\n가장 처음엔 아이오페 맨쿠션으로 시작하여 여러 브랜드를 거쳤네요.\n적당한 수분감과 커버력 과하지 않고 \n제 피부톤이 검은 편인데 이질감없이 잘 맞습니다. \n보통 제일 어두운 톤 구입하면 \n맥이나 나스의 경우에는 살짝 도자기 느낌이 난다고 한다면\n이제품은 꽤나 자연스럽게 어두운 편입니다. \n\n최근에 구입한 쿠션중에는 가장 만족해요.\n퍼프를 추가 증정하는것보다 리필 증정하는 이벤트를 \n했으면 합니다. \n감사합니다.",
    "text6": "저희 엄마에게 선물을 한 제품인데요. 너튜브로 알아보다가 주름끼임이 없다고 해서 주문을 해드렸는데 저희 엄마는 파우더때문에 그런지 주름끼임은 있더라고요.. 그리고 생각보다 양이 적은 거 같다고 말씀해주셨습니다.",
    "text7": "유투버들이 많이 추천하길래 구매하여 지금 2주차 쓰고있는중인데, 일단 마스크에 많이 묻어나는거같고 (이전에 커버력이약한 팩트를 썼어서 그렇게느껴지는거일수도)\n커버력이 엄청 좋은건아닌데 모공이나 색소가 옅은잡티는 잘가려지는 것같아요. 아무래도 새미매트라 양조절 잘해야되고 광은 기초케어한 정도로만 보여요.\n개인적으로  다크닝이심하지않고 오후에 미스트한번뿌리고 수정 살짝만해도되서 만족하는중\n아 케이스는 자석이라  편했습니다.",
    "text8": "헤* 블랙쿠션 쓰다가 바꿨는데 커버력은 이게 더 좋은 거 같아요 근데 올릴 수록 두껍고 노란 느낌이 좀 있어요 하지만 지속력도 좋고 가격도 훨 저렴해서 가성비 확실히 좋은 거 같습니다\n여드름 수부지 민감 피부인데 보송하게 발립니다 건조함은 못 느꼈고 딱히 뾰루지가 올라오지 않아서 잘 사용 중입니다",
    "text9": "와...쿠션을 많이 써보진 않았지만 파데처럼 커버력이나 지속력, 발림성이 좋은 제품은 처음이에요...!! 입소문템이라고 하길래 속는셈치고 사봤는데 진심 피부표현 너무 예쁘게 되고 주름 끼임이나 모공 끼임없이 이렇게 표현되는 쿠션은 처음이에요!!!! 진짜 찐템!!! ㄴ찐찐찐!!! 수부지인 저는 자빈드서울 윙크 쿠션으로 정착했습니다!!",
    "text10": "자빈드서울 윙크 쿠션은 엄청난 기대감을 갖고 산 제품임에도 불구하고 큰 만족감을 줬어요!😍 일단 23호 피부톤에 23호가 아주 자연스럽게 어우러진다는 점이 너무 좋았어요👍👍 항상 목에도 톤을 맞춰주는게 귀찮고 찝찝했는데 이건 그럴 필요가 없어서 너무 편했어요. 오히려 너무 자연스러워서 어쩌면 피부톤에 따라 23호를 어둡게 느끼실 수도 있을 것 같아요. 이게 또 지속력이 엄청 좋더라고요! 들뜸이나 무너짐이 크게 티 안나요. 시간이 지나면 끼임은 좀 있더라고요.. 커버 부분에서도 너무 만족했어요! 컨실러 쓰지 않아도 왠만한 건 다 커버되요. 아쉬웠던 점이 딱 하나 있었는데 가격대비 양이에요ㅠㅠ 양이 너무 적은 것 같더라고요...꾹 눌러 찍어야 평소 쓰는 양 묻어나올 정도에요. 이럴거면 가격이라도 적당히 해주시지ㅠ 상당히 아쉬운 부분이에요.😢",
    "text11": "일단 세미매트라고 해서 샀는데\n제형 대비 마스크 묻어남이 너무 심해요 ㅠㅠ\n색상은 제가 생각했던 너무 어둡지도 노랗지도 않은\n베이지라 정말 맘에는 들었어요!?\n\n또 아쉬운점은 리필이 들어 있는줄 알았는데\n아니더라구요!? 본품 하나 가격인줄 알았으면 구매하지 않았을것 같습니다ㅠㅠ\n그리고 쿠션 퍼프도 너무 딱딱한 재질이라 얼굴 굴곡에\n맞게 펴바르기 힘들었어요 ㅠㅠ\n\n제일 아쉬운부분은 마스크 묻어남이 심한거라 재구매는 안 할것 같습니다ㅠㅠㅠㅠ 양을 적게 발라서 꼼꼼히 펴발라도\n굉장히 묻어나더라구요\n그래도 평소 다른 브랜드 23호가 너무 밝으셨던 분들은\n이거 23호 쓰시면 딱 좋게 맞을 것 같아요!",
    "text12": "색상은 저랑 딱 맞아서 좋았는데 저한테 쓰기에는 피부표현이 이쁘게 안되는 거 같아요. 그리고 건성이 쓰기에는 건조  한 거 같아요",
    "text13": "쿠션 자체는 괜찮아요 \n지속력도 나쁘지않고 커버력도 어느정도 괜찮아요\n\n근데 문제는 쿠션자석이 금방 망가지네요 \n사서 쓴지 일주일쯤에 자석이 빠져서 교환해서 2주만에 받았는데 \n받고 지금 4일정도쓰니까 또 자석이 빠지네요 \n저만 이런건지 모르겠는데 쿠션이 아무리 좋아도 다시는 안사려고요",
    "text14": "기초를 촉촉하게해주면 매트하지않겠지만 지성이라 기초를 간단하게하고 쿠션바르는편인데 이건 좀 매트해요 클리오보다 커버력 좋은거같아요 23호 쓰면 밝아서 클리오5호샌드쓰는데 그것보다도 더 어두운편인거같은데 제피부톤엔 찰떡!! 케이스도 완전이뻐요오!!",
    "text15": "저는 23호 샀는데 정말 많이 어두워요 \n제가 까만편인데 저한테 매우 자연스러웠어요\n음 ,,, 많이 까마신 분 아닌 이상 21호 사시는 거 추천 드려요\n그리고 많이 매트했어요 기초 제대로 차근 차근 하시고 쿠션 바르셔야 할 거 같아요 !! 저는 처음에 바빠서 기초를 대충해서 코 부분이 떴어요... ㅠㅠ \n건성이신 분은 정말 비추에요!!! 저는 복합성입니다 .\n제가 원래 피부 화장을 쿠션이나 파운데이션으로 안 하고 루나 컨실러를 얼굴에 모조리 바르며 피부 화장을 했는데,,,ㅋㅋㅋㅋㅋㅋ... 루나 컨실러 못지 않게 커버력 정말 많이 좋아요!!!!!!! 커버력 진짜 짱!!! 모든게 다 커버 돼요 쿠션인데 이렇게 커버력 좋은 쿠션 처음 보는 거 같아요 \n그리고 제가 예민 피부인데 피부에 뭐 나지도 않았어요!! \n여러 종류 쿠션을 도전해봤지만 매일 뭐가 나서 유일하게 루나 컨실러만 안 나서 그걸 사용한 거 였거든요 \n근데 이제 이 제품으로 정착해도 될 듯 싶어요 \n아 그리고 케이스.... 너무 유치해서 이 점은 좀 아쉽네요 ,,.\n그래도 여러모로 만족 추천합니다",
    "text16": "목이랑 얼굴이랑 색깔 차이나는걸 안좋아해서 한스킨 23호 썼었는데 자연스러워서 23호 구매했는데 너무 까매서 놀랬어요..정말 좀 많이 까맣더라고요 쿠션바르기 전 피부가 더 하얘서 쿠션 다 바르고 나면 너무너무 건강해보였어요 **근데 발림성이나 커버는 잘되서 21호 다시사고 23호는 쉐딩으로 쓰려고요! 정말 피부가 어두우신분이 아니라면 21호 사시는걸 추천 드립니다!!복합성인데도 좋았고 민감성인데도 다음날 트러블 올라오거나 간지럽거나 그런게 없었습니다! 역시 소문대로 쿠션은 정말 좋습니다.!.!.!다시 21호사서 리뷰 남기겠습니당~~",
    "text17": "오늘 급하게 써야해서 배송 오자마자 다 뜯어놨는데 쓰고나서 보니까 자석이 거꾸로 달린건지 뚜껑이 아예 안닫히네요.. 쓸땐 비닐로 포장되어있고 호다닥 벗겨내서 몰랐는데 상품상태가 엉망입니다... 이미 사용했으니 집에서 쓰는 용도로 쓰겠지만 다른 분들은 상품상태 잘 확인해서 사용해주세요... 사진 첨부합니다. 그리고 23호시켰는데 다른 23호보다 좀 더 어두운 느낌이에요 구매하실때 참고해주세요.",
    "text18": "엄마가 쿠션 다썼다고 주문해달라고 해서 23호 구매했어요~\n엄마 피부톤이 좀 어두운편이라 다른 23호 쿠션은 얼굴에서 둥둥뜨는데\n자빈드쿠션은 너무 잘 맞아요.\n올리브영은 퍼프 2개도 오고 너무 좋네요\n배송은 하루정도 걸린것같아요",
    "text19": "요철이 더도드라집니다ㅜ\n냄새가 거의안나네요\n향이 있음좋을듯\n마스크에엄청묻어나요ㅜ\n커버는 엄청잘되요\n\n재구매는 안할듯",
    "text20": "로드샵 쿠션 컬러가 하나같이 밝아서 톤에 맞는 쿠션을 찾기 힘들었는데 자빈드 23호는 차분한 베이지 톤으로 제 피부랑 너무 찰떡이라 좋아요\n신기하게 윤광도 돌고 피부가 좋아보여요 \n당분간 정착하게 될 것 같아요!! 올영에서 리필도 팔았음 좋겠어요",
    "text21": "다른쿠션들보다 살짝은어둡고 기본적인 커버 되는쿠션입니다찬양중\n무조건두껍게바르는게 답이 아닙니다",
    "text22": "생각했던것보다 색이 많이 진하고 매트합니다.\n내용물이 쿠션에 묻어나는게 개인적으로 느끼기에는 많이 적은것같습니다.\n커버력은 좋아요~~",
    "text23": "딱 제 피부톤이랑 같아서 톤 정리된 느낌이에요. 홍조가 조금 심한 편이거든요. 깔끔하고 피부톤은 고르게 되지만 전체적으로 환해지는 느낌없이 누렇고 탁해져서 21호로 얼굴 중앙만 살짝 밝혀주면 더 좋을 거 같아요..",
    "text24": "23호 주문했는데, 컬러가 아죽 찰떡입니다. 커버가 안되었으면 발린건가...?싶을 정도로 원래피부랑 너무 똑같네요ㅋㅋ 이제 곧 여름인데 얼굴만 하얗게 둥둥뜨지않을 컬러라서 너무 마음에 들구요. 바르고 파우더한지 2시간정도 됐는데 마스크에도 벗겨지지않고 기름도 올라오지 않았네요. 퇴근할때 더 지켜봐야알겠지만요...암튼 유튜버들이 추천해서 긴가민가하고 샀는데 전 대만족입니다~~!",
    "text25": "저는 건성에 23호쯤 되는 웜톤 피부인데 제 피부에는 너무 잘 밪는것 같아요! 21호랑 23호랑 엄청 고민했는데 23혼 너무 진해보이고 21호는 너무 밝아보였어요. 고민하다 23호 썼는데 확실히 좀 어둡긴 해요. 그냥 제 피부색 정도 였고 쪼끔 더 밝았으면 좋을뻔 했지만 한듯안한듯 해서 너무 티나는거 안좋아하는 저는 좋았어요. 이거 하나로는 제 피부에 살짝 어두워서 21호 하나 더 장만해서 같이 바르는것도 좋을것같네요! 다른건 다 좋았습니다! 밀착도 잘되고 색도 화사하고 제가 지성이라 너무 매트하지 않을까 걱정했는데 적당히 촉촉 보송해서 좋았어요!",
    "text26": "n년째 쿠션 유목민에서 드디어 벗어났습니다..!! 좁쌀여드름있고 수부지 피부 타입인데 커버도 나름 괜찮고 잘 안 뜨더라구요! 타사 제품 쿠션 바르면 항상 피부가 조금만 시간지나도 떴었는데 이건.. 저랑 잘 맞는 것인지 좀처럼 잘 뜨지가 않아요ㅠㅠㅠ 인생 쿠션으로 등극했습니다. 다만.. 23호가 이미지와는 다르게 실물로 봤을 때 많이 어두워요. 피부가 까만편이라 이미지만 보고 괜찮겠다 싶어서 23호를 샀지만 많이 어두웠다는거.. 그것 빼고는 정말.. 너무 좋습니다..! 강추 쿠션이네요:)",
    "text27": "마스크에 조금 묻어나긴해요. 그래도 매트하니 지성피부에ㅜ좋아요",
    "text28": "23호인데도 밝은 느낌이 들고 밀착도가 아쉽네요.그냥 가볍게 수정할때 쓰는게 더 잘맞는것같습니다",
    "text29": "기대없이 사봤는데 생각보다 좋네요\n색도 자연스럽고 두껍지않고 자연스럽게 올라가요\n그래서 커버력은 좋지 않아요\n컨실러 따로 해줘야되구요",
    "text30": "아직 사용안함.\n좋아 면 좋겠습니다 ㅎㅎ ^^",
    "text31": "정말 딱 아주 자연스러운 23호에요. 조금이라도 환한색상 원하시면 21호 추천드립니다.",
    "text32": "항상 21호만 써서 얼굴만 동동 떠보이던 저에게 이 제품은 맞시 제 피부처럼 보이고 저에게 찰떡인 제품입니다",
    "text33": "제 피부에 너무 잘 맞는 것 같아서 너무 좋아요 !",
    "text34": "후기보고 엄청 고민하다 구매했는데\n결론은 인생쿠션까지는 아니지만\n적당히 커버도 되고 피부가 좋아보이긴하구\n지속력은 좀 아쉬워요ㅠㅠ",
    "text35": "빠른 배송 감사합니다.\n수고하시고 번창하세요.",
    "text36": "다른 파운데이션 23호를 사용해서 구매했는데 조금 어둡네요 그래도 촉촉하고 좋아요",
    "text37": "23호 색이 좀 어둡고 컬러는 안예뻐요\n근데 피부표현에선 아주 맘에들어요!"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "18호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "저와는 잘맞지않는거같아요ㅠ\nㅈㅅㅁ로 다시돌아갑니당 \n지속력부분도 안맞았거 먼가 텁텁한느낌이있어요\n아쉽네요",
    "text2": "정말 자주 사용하는 제품 중 하나입니다.  너무 잘 사용하고 있어서 만족스럽습니다. 후기보니 왜 인기가 많은지 알겠드라고요! 꼬옥 사보세요 후회없습니다. ㅋㅋㅋ 다음에 재 그매 의사도 있어요 ㅋㅋ 이것만 쓰게 될거 같습니다. 잘 쓰도록 할게여 크크",
    "text3": "복합성 최적의 쿠션 약간 세미매트라서 넘 맘에들어용! 근데 색이 좀 어둡게나옴 그리고 누래요ㅠㅠ",
    "text4": "또삿어요 결국!!!! 진짜 다른거보다 요 제품을 사용하는게 더 좋운거 가타요~ 인기있는 제품은 왜 인기있는지 알겠드라구요!! 사용감도좋고 인증된 제품이다보니 피부톤에 잘 맞는거같아요",
    "text5": "호불호 갈리길래 좀 걱정햇는데 나한텐 아주 좋앗다고 한다 색은 밝은걸 사도 타회사 제품에 비해 어두운듯",
    "text6": "리뷰가 좋고 많길래 샀는데 저한테는 색도 어둡고 잘 무너져서 별로였어요ㅠ",
    "text7": "매트해서 피부에 지속이 잘 됩니다. 부드럽게 잘 발려서 너무 좋아요.",
    "text8": "촉촉하게 밀착되면서도 무너지지 않고 보송하게 마무리돼서 데일리 쿠션으로 정말 좋아요.\n무겁지 않고 가볍게 피부를 커버해주는데 모공과 잡티가 자연스럽게 정리돼요.\n시간이 지나도 끈적이지 않고 깔끔하게 유지돼서 마스크에 잘 묻어나지 않는 점이 만족스럽습니다.\n케이스도 예뻐서 꺼낼 때마다 기분 좋아요.",
    "text9": "커버력과 자연스러운 광택이 딱 제 피부톤에 맞아요.\n발림이 부드럽고 밀착력이 좋아서 하루 종일 들뜨지 않고 깔끔하게 유지돼요.\n촉촉하지만 유분감이 과하지 않아 건조한 날에도 편하게 쓸 수 있고, 톤업 효과까지 있어서 피부가 더 환해 보여요.\n휴대하기 좋은 쿠션형이라 외출 시 덧바르기도 편리하고, 재구매 의사 100%입니다.",
    "text10": "진짜.. 색상도 예뿌게 잘 뽑혔고! 무엇보다 다크닝이 진짜 없어요. 복합성 인생 쿠션 등극",
    "text11": "겨울이 다가오지만 기초 잘해주면 되겟지 하고 사봤어여 컬러는 밝은거 좋아해서 어바웃톤쿠션 19호 쓰는데 어바웃톤 19호는 화사해지는 느낌이 들고 얘는 걍 제 피부랑 떡같다 느띰이에요",
    "text12": "📍N통째 쓰는 수부지의 인생쿠션입니다 ❣️\n📍지속력 상 \n📍모공 커버력 중상\n📍커버력 중\n솔직히 말할게요 커버력은 보통이에요 .. 🥹 컨실러 꼭 쓰세요\n📍유분기\n시간이 지나면 유분이 조금 올라오는 쿠션이어요 . 그래도 수정화장하기 좋은 쿠션이라 걱정X \n📍다크닝 반 톤 ?\n📍사용계절\n한여름과 한겨울 빼고 무난하게 사용중입니다 ! \n📍양조절 팔레트 \n팔레트 가운데 홈 부분이 날카로워서 자꾸 퍼프가 찢어져요 ㅠㅠ 이 부분 개선 부탁드려요 ㅜ\n📍디자인\n명색이 윙크 쿠션인데 디자인에 윙크가 빠지면 안되겠죠 ? .. 홍철 없는 홍철팀 안되겠죠 ? .. 조금 .. 촌@tm러dnj요 . .. . 🥲\n📍컬러 비교 \n네O밍 17호(레)에서 노란끼를 살짝 뺀 컬러예요 ! \n얼굴에 올려보면 둘이 비슷해요 ! \n커버력이 엄청 좋은 편은 아니라 막상 올렸을 땐 그다지 밝게 느껴지지 않기도 하지만 ..\n\n얼굴 위에서는 어O웃O이 가장 밝아보여요! (아무래도 커버력 좋고 핑베라)\n\n*밝기: 네O밍17호(+옐베) < 자빈드18호(-옐베) < 어O웃O 19호 (+핑베)",
    "text13": "너무 만족해여 피부가 좀 하얀편이라 무슨 쿠션이든 다 어두웟는데 18호도 좀 어둡긴햇지만 그래도 너무 만족합니다..ㅠㅠ",
    "text14": "이거 쓰고 밖에서 10시간? 좀 지났는데도 코 쪽에만 살짝 지워진 정도? 빼곤 다른 곳은 안 지웠졌어요! 이 지속력에 커버력도 나쁘지 않았았고 저 같은 지성에서 지복합성에게 잘 맞았어요!! 여름 쿠션으로 이주 좋은 제품이었습니다",
    "text15": "기름지지 않고 무너짐도 적고 진짜 좋아해요!!\n디자인은 잘 모르겠는데 너무 피부가 좋아보여서 만족해요!",
    "text16": "자빈드가 젤로 좋음 몇 번 째 사는줄 모르겠음 ㅠㅠ 계속 팧라주세용",
    "text17": "지성에 가까운 복합성입니당. 진짜 구라 안치고 쿠션 종류별로 엄청 써봤는데.. 지금 이 날씨에 이렇게 안뜨고 다크닝 없는 쿠션은 첨이에요.. 대박적임. 커버는 중상 정도 같은데 안 뜨고 다크닝 없는 쿠션 찾으시면 이거예요 ㅈㅂ",
    "text18": "다들 좋다고해서 구매해봤어요\n일단 커버력 중, 밀착력 상, 지속력 하\n\n저는 복합성피부인데 모공커버력이랑 밀착력이 가장 좋았어요 바커력과 지속력은 아쉬웠구요\n오후쯤되면 티존주위에 유분올라오니까 무너지더라구요\n\n원래 사용하던 큐션으로 돌아가야겠어여\n아쉬워요",
    "text19": "일단 끼임이 한개도 없어서 너무 좋아요.. 피부표현도 이쁘고 그냥 미쳣어요",
    "text20": "살짝 매트한데 피부에 밀착이 잘 되고 지속이 잘 돼서 좋습니다.",
    "text21": "다크닝이 너무 잘 와서 18호로 샀는데 너무 잘 무너져요ㅠㅠ",
    "text22": "자빈드서울 파운데이션 팩트만 n번째 구매에요.\n18호랑 19호랑 번갈아가며 잘쓰고 있어요.\n둘호수 다 잘맞고 장/단점이 있어서 두개 다사게 되네요.\n이번엔 착한 가격으로 살수 있어서 더 좋아요.\n만족해요.",
    "text23": "지속력도 좋고 얇게 발리는데 커버력은 쫌 아쉬워요ㅠㅠㅜㅠㅜ",
    "text24": "크리에이터분의 엄청난 어필로 속는셈치고 사봤는데.. 첨에 바를땐 발리고있나? 싶을정도로 자연스러운데 다 올리면 너무 이쁜. 피부표현 이쁘고여 제가 땀뻘뻘흘리는 알바 5~6시간 하고 거울을봐도 ㄹㅇ 그대로입니다 너무 만족해요 근데 악건성분들은 기초를 잘 해야할것같아용",
    "text25": "원래 화장 처음 시작했을때는 다이소 쿠션쓰다가 올영 세일 시작한다그래서 쿠션도 다썼겠다 제일 좋다던 자빈드 서울 쿠션으로 한번 사봤는데 개좋아요 제가 코 옆에 모공 개심한데 컨실러 안해도 다가려지고 친구들이 피부 좋아보인다고 칭찬해줬어요 앞으로 이쿠션만 쓸듯",
    "text26": "사랑해요~~~ 피부가 밝은편인데 제일 밝은게 19호라서 어쩔수 없이 19호 쓰다가 18호가 나와서 바로 질렀어용 야호 파데도 좋지만 제 기준애서는 쿠션이 더 맘에 듦 평생 이것만 쓸거에요 근데 제가 얼굴이 좀 창백하다는 소리를 많이 듣는데 제알글에 비해서 좀 누런거 같긴하지만 괜찮아영 지속력도 너무 좋고 밝은호수가 나와서 너무 행복합니다 사랑합니다 자빈드\n수정화장을 안해도 될 정도로 지속력이 좋답니다 야르~~~~",
    "text27": "수많은 쿠션을 써본 고딩딸의 라스트 픽,정착템이 된거 같아요.\n48 살친정언니도 조카따라 사고는 대만족 중입니다.",
    "text28": "피부 타입:지복합성\n피부 색상:쿠션은 보통 19호 사용\n\n여름 쿠션으로 자빈드서울 쿠션을 사용해볼까 싶어서 구매하게 되었습니다! 저는 보통 19호를 사용해서 19호를 사려고 하다가 자빈드 쿠션은 다른 쿠션에 비해 어둡게 나와 한톤 밝게 사라는 후기가 많았음+봄웜이라 핑크베이스가 싫어서 고민하다가 마침 18호가 새롭게 출시되었길래 18호로 사보았어용\n\n결론부터 말하자면 개인적으로 19호를 쓰시는 분들은 19호를 사는 게 맞을 것 같아요ㅠㅠ 제가 자주 쓰는 쿠션들이랑 비교해봤는데 한 눈에 봐도 자빈드 18호만 너무 밝아보이죠..?  자빈드가 어둡게 나왔다고는 하는데 제가 느끼기엔 노란끼 아예 없는 백설기 같은 하얀색상(?) 같다고 느껴졌습니다..!(18호만 봤을 때 어둡게 나온지 잘 모르겠음) 아직 피부에 직접 발라보진 않았지만 손목 발색할 때 타쿠션 19호에 비해 너무 밝아서 놀랐구여..아마 저는 19호로 다시 사던가 할 것 같네요🥲 19호 살까 18호 살까 엄청 고민을 많이 했는데 선택을 잘못한 것 같아서 약간 아숩네요 근데 또 다크닝 생각하고 막상 발라보면 괜찮을지도!?\n\n암튼 저처럼 색상 고민하시는 분들을 위해 후기 남겨보았어용 제 후기가 도움이 되셨다면 좋아요 한 번씩 눌러주세요🤗",
    "text29": "지속력도 좋고 피부표현도 이쁘게되는데 다크닝이 좀 많이 있어서 아쉬워요ㅠㅠ 다 마음에 드는데 다크닝만 좀 어떻게 해주세요",
    "text30": "많은 사람들이 좋다는 이유를 알겠네여!!\n일단 바를 땐 되게 촉촉한데 나중에는 사알짝 보송해지는 느낌이 들어서 저는 되게 좋았고 유지력도 좋고 색도 예뻐서 너무 만족합니당!!",
    "text31": "좀 많이 기대하고 샀었는데 아쉬움이 있는 제품이긴 해요! 지속력은 좀 떨어지는 것 같고 촉촉하게 발리긴 하지만 수정화장용으론 비추천 ㅎㅎ\n전 복합성이라서 낫베드였고 지성분들에게 잘 맞는다고 하더라고요!",
    "text32": "정착 쿠션까진 아니긴 한데 무난한게 잘 쓴것같애용 처음 써봤을때 건조하긴 했는데 쓰다보니 괜찮아짐",
    "text33": "수부지이고요 이거 예전부터 너무 써보고 싶었는데 드디어 삿네요.. 주변에 이거 쓴 애들이 별로 없어서 걱정이긴 한데 한 번쯤 써보고 싶엇어요!!",
    "text34": "자빈드서울쿠션 아주 잘 썼는데 색상이 새로 나와서 구매했어요 아주 극극매트는 아니고 적당한 매트",
    "text35": "모든 피부에 가능할 거 같은 느낌..? 일단 잘 안떠요 진짜 안떠요 지속력은 잘모르겠는데 좋아여 색상은 밝아여 네이밍지냐님이랑 만든 쿠션 17n호보다 아주 살짝 어두운듯해여",
    "text36": "19호는 조금 어두운 감이 있었는데, 남아있던 19호와 1:3비율로 섞어 사용하니 색이 딱 알맞고 예뻐요~!",
    "text37": "19호쓰다 18호가 새로 나왔길래 비교해보려고 구매했어요.확실히 18호가 밝긴해요.전에 20호랑 19호 같이 써보고 19호로 선택했는데 지금은 애매하네요.18호랑 19호 중간쯤(색)인거 같아요.나이들수록 피부톤이 칙칙해져서 뭘써도 어두워보여서 스트레스받았는데 그래도 다시찾은 자빈드서울이 잘맞아서 다행이에요.진짜 쿠션이란 쿠션은 거의 다써봤는데 비싼 쿠션보다도 지금 저에겐 이쿠션이 젤 좋아요.단종없이 업그레이드없이 지금 호수대로 오래갔으면 좋겠어요.",
    "text38": "앙딱정해드림\n장점:색상 진짜 이쁨, 지속력 굿뜨함, 커버력 중상~상\n단점:다크닝 살짝 느껴짐, 각질 케어 잘안하면 엄청 더럽게 표현됨(너무놀라서 지우고 다시 했음..)\n지성분들은 파우더하시면 잘쓰실거같고\n건성분들은 기초 촉촉하게 꼼꼼히 하시면 쓰실수잇을듯!",
    "text39": "건성으로선 여름에 써도 좀 건조해요 기초 탄탄하게 하고 바르면 ㄱㅊ할지도..?",
    "text40": "체감상 양은 적은것 같은데 커버보다 지속력이나 톤을 중요하게 생각해서 만족했어요",
    "text41": "진짜 너무 구하고싶어서 올리브영 다 돌았는데 올리브영에 입고가 되지 않는지 구하지릉 못 해서 올리브영 어플로 시켰는데 진짜 지속력 발림성 밀착력 다 좋아요 굳굳",
    "text42": "생각보다 아쉬워요 트러블 더 부각되어 보이고 자꾸 벗겨지는 거 같아요 안예쁘게 무너지고 ㅜㅜ 지속력은 좋은 거 같아요 여름에 사용하기 좋은 듯",
    "text43": "벌써ㅜ두 통째인데 전 포인트 덕분에 엄청 싸게 샀어요! 19호만 쓰다가 18호 나와서 사봤는데 그냥 더 밝은 자빈드 같아요 다크닝 딱히 없었고 ㄱ진짜 넘 강추",
    "text44": "주변에서 하도 추천하길래 사봄\n근데 생각보다 얇게 안발리고 커버력도 딱히..? ㅠㅠ \n가격대도 좀 있는것 같아서 재구매는 절대 안할듯",
    "text45": "아니 이거 인스타광고 하길래 샀는데 진짜 잘 묻어남.. 조금만 긁어도 바로 긁힘 색은 화사해서 좋은데 ㅜㅜ 잘 모루겠어요",
    "text46": "엄.. 진짜 지성 분들 50명 중에 50명이 좋다고 할 만큼 제가 자빈드는 지성한테 신이라는 말을 많이 들었거든요 근데 제가 너무 기대를 했는 지 좀 많이 아쉬워요ㅠㅠ 소문대로 코 끼임은 정말 없는데 이게 발림이 너무 얇아서 그런 건지 흠.. 발림성이 좀 떨어지고 커버력 기대하신다면 이 쿠션은 거리가 먼 것 같습니다 피부 좋은 분들이 쓰면 좋을 고 같아용 그래듀 전 이왕 산김에 쭉 써보려고여 글구 촉촉함",
    "text47": "수부지한테 인생쿠션이라는 말이 많아서 한번 믿고 구매해 봤는데 이걸 인제야 구매했다니.. 후회가 되네요ㅠ 진짜 너무 좋은 것 같아요! 색상도 이쁘게 나온 것 같아요, 제형은 제가 느끼기엔 세미메트였어요! 지속력도 좋고 다크닝도 느끼지 못 했어요😆👍",
    "text48": "인터넷에서도 좋다고 하고 친구도 좋다고 해서 사봤는데 괜찮은거 같아요 톤도 딱 적당한거 같아요",
    "text49": "왜 복합성 인생 쿠션이라는지 알겠음.. 얘만큼 지속력 좋고 피부표현 예쁜 쿠션을 본 적이 없음 ㅠㅠㅜ 진짜 너무 좋구 쿠션만 7개 이상이지만 탑3 안에 듭니다 다른 쿠션들 쓰면 주름끼임이 심한 편이고 수정도 어려웠는데 이건 그냥 톡톡하면 바로 깔끔해지고 무너지는 것조차도 깔끔.. 그냥 사주세요 제발",
    "text50": "아니 제대로 써보지더 못하고 술집에서 잃어버림⋯\n바를 때 되게 피부표현이나 색 이쁘다곤 생각했음\n근데 지속력 별로였던 거 같음 무너짐도 안 예쁘고 \n사실 많이 못 써봐서 분한 마음에 안 좋게 보이는 걸 수도 있어서 잃어버린 게 아숩진 않음(?)",
    "text51": "자빈드 서울 좋아요 색이 타사대비 어두워서 몇년전부터 밝은색 염불외운 사람들 많던데\n 소비자 이야기 잘 안듣는 편이긴 함",
    "text52": "밝은색상 내달라고 2년전부터 염불외웠는데 드디어 나옴 .. 진짜 이렇게 피드백 느리기도 힘든데 여튼 내줘서 고맙긴 하나 그렇게 밝지도 않음.. 피부 밝은 사람도 좀 생각해줘요 ㅠ",
    "text53": "지속력 커버력 피부 표현 다 좋은데 이것만 쓰면 큰 트러블이 나서 아쉬워요",
    "text54": "지속력 ㄹㅈㄷ에여 그리구 딱 제 피부색에 맞아서 너무 만족하구 진짜 추천함니다ㅠ..",
    "text55": "18호 색상도 나와서 구매해봤는데 역시 좋아요.\n19호랑 같이 잘쓰고 있어요.두색상 잘맞아서 만족하며\n사용중이에요.피부 표현이 이뻐져요.",
    "text56": "이 쿠션은 4통은 넘게 쓴 거 같아요 피부 컨디션이 좋지 않은날에도 들뜸없이 턱턱 올라갑니다 한동안 제 최애쿠션이였어요 촉촉하게 발리는데 유분이 많이 돌지 않아 좋아요",
    "text57": "커버력이 좋고 지속력이 좋응거가타요\n근데 쫌 두겁게올라감",
    "text58": "일단 여름쿠션은 이걸로 정착할거고요 이렇게 피부표현 이쁜 쿠션은 처음봅니다",
    "text59": "지속력, 피부 표현 다 좋은데 제 피부에 안 맞는 무언가가 있나봐요ㅜㅜ 트러블 한두개씩 올라와 더이상은 못 쓸 것 같네요..ㅜㅠㅠㅠ",
    "text60": "외않사요… 기초 안하고 막 발라도 다른 타 쿠션에 ㅂㅣ해 너무 피부표현 이쁘고 안뜨고 레전드 쿠션인데요ㅜㅠ 건복합성이라 약간 턱,볼이 건조한데도 시간 지나면 더 이쁨",
    "text61": "우와 하도 극찬하길래 궁금해서 구매해봤어요 \n오늘 아침에 바르고 출근했는데 왠걸 바를때부터 얇게 발리고 커버는 되면서 촉촉보송? 피부당김 하나도 없는데 머리카락은 얼굴에 안붙고 밀착력 너무 좋아요\n제가 써본 쿠션중에 단연 1등입니다 \n모공커버 최고구요. 코옆끼임, 턱피지샘 뭉침 시간이 지나도  하나도 없고 오히려 예쁘게 광난다?! 계속 재구매각입니다👍 주변인한테도 추천하려고요",
    "text62": "오랜만에 맘에드는 쿠션 찾았어요 \n저만의 쿠션 고르는 기준 우선순위는 \n\n1. 모공이 잘 커버되는가 ---> O\n2. 수정화장 시 까지지않고 자연스럽게 다시 잘 붙는가 \n---> O\n3. 다크닝이 있는가 ----->X \n입니다. \n\n사실 리필 없는 구성에 이 가격이면 좀 비싼감이 없지 않아 있는데 맘에들어요!! 평소 다른브랜드 젤 밝은 호수 사용하고 피부가 흰편인데 19호샀다가 좀 더 밝은걸 원해서 18호로 바로 구매할정도로 맘에 들었습니다. 헤라 정샘물부터 시작해서 네이밍 투쿨 바닐라코 지베르니 등 안써본게 없을정돈데 자빈드서울로 한동안 정착하려규요!!! 리뉴얼 하지말기 단종시키지말기 약속",
    "text63": "일단 핑크베이스만 사용하는사람인데 젤 밝은호수가 18호인지라 그냥 옐베인거 감안하고 삼 ㅠㅠ 근데 색상보다 딱 얼굴에 발랐을때 색상이 되게 예쁘다는생각이 들었음! 원래 쓰던 쿠션이 워낙 얇게올라가는데 커버가 잘되서 그런지 얇게 올라간다고는 생각이 안들었음 그냥 어느정도 무게감 있게 올라가고 커버력은 그냥 중정도..? 커버가 잘된다고는 생각안됨 생각보다 다크닝이 없어서 나름 잘쓸듯! ㅎㅎ 근데 무조건 양조절 잘해서 발라야함 그래야 피부표현이 이뻐요",
    "text64": "자빈드서울 n 년째 집에 굴러다니는 본품케이스민해도 10개 이상 될 정도로 중간에 다른 쿠션 쓰다가도 이제품은 기본템으로 항상 사서 쟁여뒀던 제품입니다. 6월 올영 세일간에 최근에 쿠팡에서만 사다 다른 제품들 사면서 자빈드도 같이 사둬야겠다 해서 고르던 중 18호가 있길래 항상 쿠팡에서 19호만 저장해두고 계속 주문했던터라 신나는 마음에 구매했습니다. \n\n오픈한 첫날부터 화장 다 뜨고 화장 안먹고 다른 크림제형 블러셔건 가루타입 아이셰도우건 하나도 융화가 안되고 토해내길래 첨엔 제 피부 컨디션이 안좋은 줄 알고 스킨 과정도 배로 시간 쏟고 화장 해봤는데 여전히 다 뜨고 다른 화장품 다 토해내고 난리도 아니더라구요 ㅎㅎ\n\n민감성 피부도 여드름 피부도 아닌데 이렇게 다 뜨는 쿠션 근 10년 중 첨 보는 정도라 첨에 뭐지 쿠팡에서 18호 짭 만들어서 잘못산줄 알고 후기 남기려 찾다보니 쿠팡에 내역이 없어서 보니 올영에서 구매했더라구요. \n\n기존 쓰던 19호 남아있는거 패드에 묻혀 화장하면 오히려 기존 제가 알던 자빈드의 발림성과 커버력으로 화장 잘 먹는거 보고 이번 18호는 뭐 배합이나 성분을 달리한건지 컬러 호수 달라졌다고 어떻게 제품 차이가 이렇게 날 수 있는지 기가막히고 돈날려서 기분나쁘다가도 후기 쓰기 귀찮아서 미루고 미루다 결국 이걸로 화장을 하고 다닐 수가 없어 다른 브랜드 쿠션 사로 앱 들어왔다 후기 남깁니다.",
    "text65": "밝은 18호 컬러인데 뜨지 않고 자연스럽게 톤업돼요!\n밀착력 진짜 좋아서 땀나도 무너지지 않고 깔끔해요.\n퍼프 2개 증정이라 더 오래 위생적으로 쓸 수 있어서 좋아요👍",
    "text66": "지성에게 아주아주좋은 여름쿠션\n하지만 너무 밝앗슨 진짜 이호수쓰려면 개하얘야함",
    "text67": "자빈드서울 쿠션 19호를 몇년 썼는데 항상 조금 어두웠어서 아쉬웠는데 18호가 나와서 너무 좋아요 색도 예쁘고 피부표현 무너짐 다 만족해여",
    "text68": "와 드디어 19호보다 밝은 홋수가 나와서 넘 좋아요 색도 너무 이뻐서 완전 인생템 너무 만족스런 자빈드서울 >.<",
    "text69": "기대했는데 기대만큼 예빠피부표현 이라던가 유지력도 못봤고 컬러가 너무 흰색이라 깜짝놀렀어요",
    "text70": "진짜 좋아요! 커버력도 이 정도면 매우 우수하다고 봅니다\n색상도 이쁜게 잘 나온 것 같아요! 근데 호수가 18호인데도 좀 어두운 것 같네요ㅠ",
    "text71": "평소에 19호정도 써서 자빈드는 어둡다길래 18호샀는데 진짜 엄청밝아요 거의 브이디엘 a00호급 컬러제외하면 얇게발리는데 커버는 잘되고 매끈해보이면서 지속력도 좋아서 너무 좋았어요",
    "text72": "이 쿠션 몇년째 갖고싶었는데 드디어 사서 좋아용 쿠션 몇번 떨어뜨렸는데 자석이 빠졌어유ㅠ 근데 쿠션은 정말 좋아요!",
    "text73": "좋아용 몇년전부터 사고싶었어요 홀로그램 진짜 싱기방기!!",
    "text74": "인생 쿠션이에요 친규가 추천해줘서 사본건데 지속력 진짜 좋ㄱ고 예쁘게 무너져요",
    "text75": "자빈드서울 쿠셩 제품력 좋아서 몇통씩 재구매해서 썼었어요 너무 텁텁하게 극강의 매트 아니고 모공 잘 가려지는 편이에요 색상 새로 나와서 좋아요",
    "text76": "커버력은 잘 모르겠고 각질부각 있어요 근데 잘쓰면 예쁜 쿠션입니다",
    "text77": "제 인생 쿠션 찾았어요오오오옼 진짜 아무리 수분감 좋고 이름난 유명한 쿠션들 다 써봐도 결국엔 제얼굴에 바르면 다 뜨고 화장독오르고 말도 아니었는데 드디어!! 정착템을 찾았숨돠ㅏㅏ",
    "text78": "와 이거 진짜 너무 사고싶엇는데 어둡다해서 안삿는대ㅠㅠ 18호가 나왓대서 삿난데 와 이거 뭡니까 너무조아여 앞으론 이 쿤션으로 정착하려구용!!",
    "text79": "커버력 미쳤고,잘 가려줘요!! 후기로 보고 산건데 후회 안됩니당ㅎㅎ",
    "text80": "다크닝 없고 커버력 좋고 색상 이쁘고 쿠션 20개 써봤는데 인생쿠션 드디어 찾았어요 정착할게요",
    "text81": "T존이 완전 극지성인 복합성인데 좋은 것 같아요! 아직 학교갈 땐 안 써봐서 지속력, 들뜸이나 끼임은 봐야 알 것 같고 색이 진짜 밝게 나와서 13~17호인 저한테도 잘 맞아요!",
    "text82": "다크닝 딱히 크지 않고 전 좀 건조했어요 18호는 눈에 띄게 밝은편",
    "text83": "수부진데 사용하기 조습니다 커버력 좋구여 표현력도 갠찬아여",
    "text84": "19호 사용하다가 18호 구매했는데, 둘 사이 격차가 큰 편입니다. 남아있던 19호를 18호에 섞어 사용하니 딱 좋은 것 같아요!",
    "text85": "수부지피부에 잘맞아요\n오후되면살짝무너지긴해도 지저분하지않아요",
    "text86": "너무 별로다는 아닌데 입소문만큼 좋진 않은듯 시중에 이거보다 좋른 쿠션이 넘많늠",
    "text87": "제가 복합성인데 건조함이 좀 더 심해요 밀착력이 진짜 좋아요 커버는 많이 되진 않지만 잘 뜨지 않아서 제 피부에 완벽하게 밀착되는 쿠션은 이게 첨입니다",
    "text88": "건성에게는 건조하네요 지복합성이나 지성분들께 추천합니다",
    "text89": "지속력도 좋구 커버력두좋아여 수정화장하기에도 편해요 또 살거에요 진짜 좋으니까 꼭사세요!",
    "text90": "지성 아니면 다 뜰듯 해요 저도 기름이 많아서 지성인줄 알고 썼는데 어무 건조하고 매트함",
    "text91": "진짜 너무 좋아요… 근데 양이 좀 적구 양에 비해 가격은 또 잇어요 전 그래서 세일 할 때마다 사요!! 인기 많은 이유를 알 것 같아요",
    "text92": "친구가 좋다고 해서 샀는데 저는 딱히 잘 모르겠어요 더 밝은 호수가 있으면 좋겠어요",
    "text93": "이거 프라이머 바른후 얇게 펴바르면 물뿌려도 땀흘려도 무너짐 없어요!!",
    "text94": "복합성피부인데 여름쿠션으로 쓰기 아주 좋았어요 색상도 자연스럽도 커버로 잘 됐어요 무너짐도 별로 안느껴져서 아주 만족해요 밖에서 수정화장 안하는 사람이 쓰기 아주 좋아요👍🏻",
    "text95": "생각보다 ㅂㄹ에요 너무 빠르게 픽싱 되고 커버력도 그닥..",
    "text96": "지속력 진짜 오래가고 운동선수인데 땀에도 잘 안지워지고 진짜 얼굴에 이것만 남아있을정도로 엄청 지속력 좋아요 꼭 사세요 진짜좋아요!",
    "text97": "좋다는 소리를 정말 많이 들었던 화장품인데 처음 사봤어요 제가 아직 쓰고있는게 있어서 제대로 써보진 못했지만 손에 테스트로 발라봤을 땐 색도 예쁘고 괜찮은 거 같았어요!",
    "text98": "수정화장할때 이걸로 한번 해주면 피부결다 정리되고 밀착까지 장난아니예요\n가격대가 좀 있는거 빼고는 완벽",
    "text99": "생각보다 너무별로임.. 전에 잘썼던거같은데 오랜만에 재구매하니끄 흐회되고 바로 처박템",
    "text100": "백화점 명풍 쿠션들, 올영에.파는 거의 모든 쿠션 다 써봤는데.저는 이게 최고예요.\n피부표현 최고예요.\n샤넬 입생 맥 디올 등 명품부터 올영 죄다 서봤는데 왜 이제야 알았나 싶어요 \n\n봄여름에는 이게 최고",
    "text101": "너어어어무조아서마루깜짝!!!커버력조아여너무너무너어머무",
    "text102": "지성인데 너무 건조해서 다 떠요,,,비싸게 주고 산건데 너무 아쉬워여",
    "text103": "바닐라토 화이트 쿠션 17호 쓰는데 비슷해요 호수 드디어 밝은 호수가 나왔네요 바닐라코랑 비교하면 파우더 전은 바닐라코지만 얇게 파우더하면 자빈드네요",
    "text104": "손목에 발색해봤는데 제가 진짜 피부가 하얀편임에도 불구하고 색이 딱 맞았고요 수분감은 적고 세미매트라서 여름에 사용하기 좋아요 저는 다른거 다 안바라고 성분만 잘 맞았으면 좋겠어서 나름 만족해요 더 써봐야겠어요",
    "text105": "이거 여름쿠션으로 완전 좋아요 무너짐이 가장 예쁘고 다크닝 없고 내장퍼프가 딴딴하니 좋아요 이번 세일에 하나더 구매 합니다!!",
    "text106": "매트하고 건성이 쓰기 좋아요 퍼프에 스프레이 뿌리고 쓰면 밀착력 너무 좋아요 커버력도 좋아요 조금 아쉬운 건 쿠션이 살짝 작다는 거? 제가 쓰던 거에비해 조금 작았네여 그래도 좋아용",
    "text107": "네이밍21쓰다가 어두어서 자빈드 18 사용하는데 뜨는 느낌은 없어요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "19호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "친구가 좋아하는 쿠션이라 사봤는데 아직 안 써봤어요 히히 얼른 써야지 ..",
    "text2": "틱톡커가 정말 좋다고 하기도 했고 완전 좋다는 평이 많아서 사봤는데 솔직히 리뷰하자면 지속력 좋고 커버력 좋고 다크닝 별로 안심한데 끼임이 ㄹㅈㄷ임 내가 코옆끼임 심하고 애굣살 쪽에도 주름이 있는디 그 주름들이 다 낌...",
    "text3": "친구가 조아하는 쿠션이라 사봐야지 사봐야지 하다 드뎌 샀어요 아직 써보지는 않았지만 친구 최애라 좋을 것 같아용 ㅎㅎ",
    "text4": "📍저는 21호를 주로 쓰는 복합성 피부입니다.\n인터넷에서도 자꾸 뜨고 제 친구가 정말 추천하길래 한번 구매를 해봤습니다\n\n- 색상 : 19호를 사용했고 이 쿠션이 어둡게 나와서 19호라도 저한테 잘 맞았습니다!! 21호 20호 쓰는 분들은 19호 사용을 추천, 22,23호는 20호,21호 추천, 23호쓰시는 분들은 22호 추천합니다!!\n\n- 피부 표현 : 처음 사용했을때는 정말 이쁘게 올라갑니다. 하지만 생각보다 두껍게 발려서 얇게 화장 하시는 분들은 양조절이 중요해요!!\n\n- 저한테는 코끼임,들뜸 현상이 쫌 일어났습니다. 그래서 건성인 분들에게는 기초를 열심히하고 사용해야합니다.\n\n- 지속력 : 지속력은 진짜 만족합니다. 운동하고 땀도 흘리고 시간도 많이 지났는데 피부 표현이 정말 이뻤습니다",
    "text5": "되게 뭐랄까.. 커버력 좋은데 안떠서 신기한 제품 ㅎㅎ\n예전인 원탑이였는데 요즘엔 워낙 제품력 좋은 쿠션이 넘쳐나기에 이게 막 원탑이다 할 정돈 아니지만\n쓰던 쿠션이 질려서 생각나서 다시 사봤어여\n자빈드의 딱 한가지 단점은 좀 색이 어두워요 ㅜㅜ\n그거 말곤 커버력 들뜸없음 맘에들어요",
    "text6": "저는 모공이랑 트러블 흉 때문에 커버력이 굉장히 중요해서 전에 헤O 블랙쿠션을 사용했는데 색상이 너무 어둡고 다크닝이 있는거 같아서 이번에 자빈드 쿠션을 처음 구매해봤는데 너무 좋아요~!!!! 커버력도 굉장히 좋고 모공 커버도 괜찮고 무엇보다 저는 다크닝이 없었습니다! 그래서 아침에 화장한 느낌 그대로 화사한 피부를 저녁에 마주하니 기분이 너무 좋더라구요,, 암튼 좋아요",
    "text7": "인스타 마케팅 땜에 샀는데 내 생각과 많이 다름.\n\n워터파크에서도 안지워지는 걸로 광고하던데 일단 그건 맞음. 방수 기능이 무척 좋아서 표면에 물이 닿아도 안씻겨감. \n\n대신 그 물이 땀일 경우에는 피부에 땀방울이 송글송글 맺히면서 흉측한 모습이 되고 다크닝 때문에 거무죽죽한 인상이 됨.",
    "text8": "느젛입니다ㅠ 정착 쿠션! 이거 쓰고 다른 거 쓰라고하면 절대 못써요",
    "text9": "개좋은 정착쿠션 비싸서 세일할때만 사야한다는 게 단점이기남",
    "text10": "일단 어엄~~~~청 얇게 발려여 근데 얇게 발리는거 치고 커버력은 괜찮은 편이것가타여 글구 다크닝은 ㄹㅇ 사바사가 맞는거가타여ㅎ",
    "text11": "가볍고 얇게 발리고 자연스럽게 얼굴 색을 밝힐 수 있어서 좋아요!",
    "text12": "수부지 입장에서 써보자면 일단 추천합니다\n\n자연스럽게 광택이 도는 피부표현\n다른 쿠션들에 비해 좋은 지속력\n양조절이 편함\n이쁘게 무너짐\n다크닝이 하나도 없음\n\n\n커버력 다소 아쉬움\n약건성인 수부지인데도 불구하고 기초를 잘 하지 않으면 속이 건조함\n기초를 탄탄히 하지 않으면 조금씩 뜨는감이 있음\n\n그래도 낫배드 나름 만족하면서 사용합니다\n재구매 의사 매우 있어요",
    "text13": "지성인 분들이 여름에 쓰기 좋은 쿠션이고 살짝 두껍게 올라가는 느낌이 있었어요",
    "text14": "색상은 차분한 편이고 엄마가 쓴 쿠션중에 제일 좋대욯ㅎ 비싼값 하나봐요",
    "text15": "이거 바르고 깜빡하고 자도 피부 안뒤집어지고 지속력도 기름많은쪽은 좀 지워진거 빼곤 좋아요",
    "text16": "아니 진심 ㄹㅇ 인생쿠션임\n엄청 얇게 발려서 항상 피부화장 두껍다는 소리 \n들었는데 이제 이 쿠션 바르니까 피부 훨 낫다고 하고\n피부 좋아졌다고 주위에서 그래서 진짜 너무 마음에듦\n컬러는 다른 브랜드 쿠션들에 비해 \n좀 덜 밝게 나오긴 하지만 다른 쿠션들이 유독 많이 하얀거라서 이게 맞다봄 \n그래도 다른 쿠션 색상보다 1~2톤 올리는게 좋을것같음\n참고로 21호 쓰다가 이 쿠션 19호 쓰니까 잘맞음\n지속력 대박이고 일부분만 조금 무너져도 예쁘게 무너지고 (근데 진짜 거의 안무너짐) 촉촉하고 커버력 대박임\n다른쿠션들은 다 커버력 좋다하면 조금 두꺼운 편인데\n이건 진심 바른건가?싶을정도로 얇고 커버력 좋아서 \n조금 깊은 여드름도 잘 가려짐 \n쿠션 정착 못했는데 이제 이 쿠션으로 정착할거임\n그냥 사셈 ㄹㅇ 개 좋음\n진짜 단점 못찾겠는데 굳이 찾자면 리필 따로 없는거?랑 \n디자인 좋긴한데 조금더 심플하게 하는것도 좋을듯\n\n\n총평\n촉촉하고 커버력좋고 얇게 발리고 컬러 예쁜 ㄹㅇ 인생쿠션\n\n건성에게 추천하고 싶고 컬러는 2톤 정도 높이는게 좋을듯",
    "text17": "진짜 n통째 쓰고 있어요 아쉬운 건 색상이 밝지 않다는 점 정도에요",
    "text18": "하진짜 너무좋습니다 최고에요 피부타입이 악건성과 건성 사이? 에있는데 이제품은 광도나고 뜨지도 않습니다 다만 파우더를잘 안하면 잘지워지긴합니다… 파우더를해도 좀 지워지긴해요.. 그것만 빼면 건성한테는 완벽한 쿠션입니다 호수도 딱 한치수 밝게사면 될거같아요 커버력은 쏘쏘입니당 사계절 다 괜찮을듯!!(여름은 약간 조심",
    "text19": "자빈드 이번에 처음 써보는데 역시 유명한 데에는 이유가 있네요! 몇시간 동안 춤춰도 안무너지고 다크닝도 없어요! 지속력이 미쳤습니다 그리고 피부 표현이 너무 예뻐요😍 친구들이 쿠션 바꾼 이후로 너 피부 왜이렇게 좋아졌냐고 맨날 물어봐요 또 촉촉하고 얇게 올라가서 피부가 답답하지도 않아용😘 근데 딱 하나 아쉬운 건 커버력? 그래도 컨실러로 커버 가능해용 복합성 분들한테 완전 추천 드려요!!",
    "text20": "안예쁘게 무너져요. 평소 쓰는 베이스랑 안맞아서 그런가 타사 쿠션 쓸때보다 뜨고 안예쁘게 무너지네요... 좀 어둡게 나온편이라 평소21호 쓰시는 분들은 19호 쓰시는게 좋을거 같아요",
    "text21": "여러분 베이스는 무조건 백화점템 써야된다는 인식을 뚫고 재구매했어요..🫶🏻\n\n🖤 색상\n저는 19-20호 피부에, 밝은 베이스를 좋아해서 원래 헤라 블쿠만 사용하는데 조금 더 내츄럴한 메이크업 하고 싶을 때도 있어서 19호 구매했습니다. 첫 번째 사진은 헤라 17N이랑 비교한건데요! 19호가 핑크베이스라서 화사해보리더라구요!! 어둡다는 얘기를 듣고 20호가 아닌 19호 구매했는데, 완전 내 피부톤 맞게 하려면 저는 다음에는 20호 구매해도 될 것 같아요\n\n🖤 지속력\n말해뭐해입니다,, 저는 극지성이라 유분이 올라오기는 하지만 전.혀. 더럽게 무너지지 않아요!! 수정화장도 용이합니다. 다크닝 심하다는 후기가 많이 보이는데, 솔직히 칙칙해보이고 전혀 다른 색이 될 정도는 아니에요,, 그냥 차분해져서 오히려 좋았구 수정화장 볼 쪽만 해주면 더 예쁘답니다 ㅠㅠ \n\n🖤 발림성\n세미매트이긴 한데요, 블쿠랑 되게 비슷해요! 얘가 조금 더 촉촉한 느낌..? (블쿠는 제 기준 살~짝 보습감 있게 유분과 함께 마무리되는 것 같아요) 케이스도 튼튼하고 덜어바르기 너무 좋습니다 똥손이 써도 망하기 힘든 쿠션이에요\n\n🖤 총평\n완전 재구매 의사 가득한 올영 숨은 꿀템입니다 ㅠㅠ 저는 여드름 흔적이 많아 커버력이 중요한데, 휘뚜루마뚜루 다닐 때는 컨실러 없이 얘만 사용해줘요! 너무 좋은데 후기 별점이 낮은게 개인적으로는 속상하네요 ㅜㅜ.. 한 번 사용들 해보셔요..! 실망하지 않으실게에요",
    "text22": "양조절 하라고 만들어놓은줄 알았더만 퍼프를 그냥 다 조사버리는 용도였음? 양조절 할 때 잘 보고 하세요..^_^\n\n시간 좀 지나서 기름 올라왔을때 진가를 발휘하는 쿠션임 진짜 피부 표현 너무 예쁘고 양조절 잘해서 얇게 바르면 헤라랑 진짜 비슷한 느낌임\n홍조 엄청 심한데 홍조커버도 잘되고 색상도 차분한데 정샘물처럼 똥톤되는게 아니라 진짜 자연스러운 느낌이라서 너무 만족\n21호 쓰는 사람은 무조건 19사시길(21호보다 밝은 피부는 19도 어둡다고 느낄듯)",
    "text23": "🖤 자빈드 서울 파운데이션 19호 구매한 김에 쿠션도 같이 구매했어요! 리필이 없는 거 빼고는 정말 더 좋았어요! 가격도 리필 없는 거 치고는 비싼 편인 거 같지만 기능은 좋아요!😍 \n\n🖤 색상 \n\n 예전에 엄마 파운데이션 21호 사용해보니까 제 피부톤에 어둡더라고요ㅠㅠ 그래서 19호 샀는데 하얗고 밝은 피부톤에 딱 맞아요!! 평소에 21호 쓰시는 분들께 19호 사용을 추천해요!!\n\n🖤 매트한 타입 \n\n 저는 초지성이라 수분감 넘치는 파운데이션을 사용하면 그냥 유전 폭발한 듯한 기름 좔좔 피부가 부각돼서 무조건 매트한 타입으로 구매해야해요! 자빈드 서울은 매트하고 보송보송해서 좋아요!! 지성피부에 엄청 추천해요ㅎㅎ \n\n🖤 커버력 \n\n 커버력도 괜찮은 편이에요! 잡티를 완전히 제거하지는 못하지만 거의 다 가려져요! 간만에 괜찮은 쿠션을 찾은 거 같아서 좋네영👍",
    "text24": "🖤 자빈드 서울 파운데이션 19호 구매한 김에 쿠션도 같이 구매했어요! 리필이 없는 거 빼고는 정말 더 좋았어요! 가격도 리필 없는 거 치고는 비싼 편인 거 같지만 기능은 좋아요!😍 \n\n🖤 색상 \n\n 예전에 엄마 파운데이션 21호 사용해보니까 제 피부톤에 어둡더라고요ㅠㅠ 그래서 19호 샀는데 하얗고 밝은 피부톤에 딱 맞아요!! 평소에 21호 쓰시는 분들께 19호 사용을 추천해요!!\n\n🖤 매트한 타입 \n\n 저는 초지성이라 수분감 넘치는 파운데이션을 사용하면 그냥 유전 폭발한 듯한 기름 좔좔 피부가 부각돼서 무조건 매트한 타입으로 구매해야해요! 자빈드 서울은 매트하고 보송보송해서 좋아요!! 지성피부에 엄청 추천해요ㅎㅎ \n\n🖤 커버력 \n\n 커버력도 괜찮은 편이에요! 잡티를 완전히 제거하지는 못하지만 거의 다 가려져요! 간만에 괜찮은 쿠션을 찾은 거 같아서 좋네영👍",
    "text25": "1. 구매이유\n벌써 두 번째 탑리뷰어 쿠폰으로 구매한 상품 후기를 작성하네요 :) 많은 유튜보듷이 추천해주돈 쿠션인데 제가 가는 매장에서는 19호 컬러가 없고 온라인도 품절이라 기다리고 있다가 드디어 구했네요!!\n\n\n2. 디자인 및 구성\n쿠션 케이스 디자인이 특이하더라구요! 각도에 따라서 사진처럼 윙크하는 모습으로 바뀌고 케이스 열고 닫는게 자석이라서 좋았어요!\n\n하지만 다른 쿠션들과 다르게 구성에 리필이 아닌 퍼프 2개만 있다는 점이 아쉬웠어요 ㅠ\n\n3. 커버력 (2점)\n확실히 커버 쿠션보다 커버력이 떨어져서 저는 여러번 덧발라서 사용해야 했어요 ㅠㅠ 3번 정도?! 커버력이 좋은 쿠션을 원하시면 비추! \n\n4. 발림성 (2점)\n커버력처럼 발림성도 아쉬웠어요 에스쁘아 비실크 제품을 쓰다가 자빈드서울 쿠션을 써보니깐 확실히 부드럽게 발리지 않더라구요!\n\n5. 밀착력 (5점)\n커버력과 발림성은 좋지 않았지만?! 밀착력은 엄청 좋다고 느꼈어요! 얇게 발려서 밀착이 잘되더라구요 :) 약간 한듯 안한듯한 피부표현을 원하시는 분들에게 진짜 추천하고 싶은 쿠션?!\n\n6. 지속력 (4점)\n얇게 덧발라서 마스크 안에서 무너짐이 괜찮고 지속력도좋더라구요 :)\n\n\n7. 컬러 (핑크베이스)\n다른 제품과 비교사진을 올렸는데 확실히 다른 쿠션보다 핑크톤이 더 많이 보이더라구요!\n\n*커버력\n에스쁘아 비실크>자빈드서울>네오매트\n*화사함\n자빈드서울>에스쁘아 비실크>네오매트\n*매트함+건조함\n네오매트>자빈드서울>에스쁘아 비실크\n*발림성\n에스쁘아 비실크> 자빈드서울>네오매트\n*밀착력\n자빈드서울>에스쁘아 비실크>네오매트",
    "text26": "음 우선 저는 수부지고 현재는 겨울이라 거의 건성에 가까운 상태에요. 이전에는 에쓰쁘아 바닐라를 사용했는데 다른 쿠션을 써보고 싶어서 여러 인기 쿠션 조사중에 이걸로 당첨해서 구매했습니다. 피부톤은 보통 21호고 외국제품에서는 13호나 17호도 맞을 정도로 하얀편입니다.\n이건 호수가 두개라 밝은걸로 구매했어요. 사고 이전 쓰던거랑 발색 비교를하니 사용하던것 보다 붉은기가 눈에띄게 있는 제품이라 사실 처음엔 좀 놀랐습니다. 노란피부가 아니여서 너무 붉은거 아닌가 했죠. 그런데 얼굴에 얹어서 펴보니까 막상 얼굴에서는 괜찮더라고요 색상은 마음에 들었습니다. 지속력도 좋고 \n아쉬운 점이 있다면 약간 매트한 부분이있어서 건성이라면 기초를 신경쓰고 바르면 좋을것같아여. 그리고 뚜껑 안쪽에 덜어서 쓰라고 도톨하게 판이 있는데 생각보다 한번찍어서 한쪽 얼굴 커버하는데 힘들었어요. 금방 마른다고 해야하나(?) 퍼프가 먹는건지 전체적으로 바르는데 꽤 여러번 찍어서 발랐습니다.",
    "text27": "☑️구매컬러: 19호\n\n1년전에 올영체험단으로 처음 사용해보고\n정말 마음에 들어서 꾸준히 쓰고 있는 제품이에요.\n그 사이에 정말 여러가지 쿠션을 써봤는데\n이것만큼 전반적으로 마음에 드는게 없더라구요,,\n\n💁🏻좋았던 점\n1) 피부표현\n꾸준히 사용한 이유는 피부표현이 가장 컸던 것 같아요.\n보통 이렇게 세미매트하고 커버력 괜찮고 파우더리한\n제품은 시간이 지날수록 건조해져서 각질, 요철같은 게\n더 부각되는데 이 제품은 시간이 지나도 처음 그대로\n파우더리한 표현을 유지합니다.\n그렇다고 마냥 텁텁한 피부표현도 아니에요\n\n2) 커버력\n70% 정도의 커버력인데 딱 적당한 것 같아요\n물론 더 커버력이 좋은 제품도 있겠지만 보통 여기에서\n더 올라가면 텁텁하고 답답해져서\n붉은기는 전부 커버하되 큰 흉터나 점은 컨실러를\n쓰면 깔끔하니 좋습니다.\n\n3) 퍼프\n퍼프 2매 증정 너무 좋아요,, 여기 은근 퍼프 맛집입니다\n촘촘하고 부드러워서 밀착시키기에 좋고\n어떤 쿠션이랑 매칭해도 괜찮았어요\n\n4) 지속력\n사실 유수분 모두 부족한 건성피부이기도 하고\n땀 흘릴 일도 없어서 잘 유지되는 건 당연하긴 한데\n14시간 정도 수정 안해도 무너짐 없었어요\n\n💁🏻아쉬운 점\n1) 쿠션 내용물을 찍는 입구가 좀 작은 편\n입구가 퍼프보다 작아서 좀 불편해요.\n\n2) 마스크 묻어남 있음\n이것 때문에 마스크 쓰는 요즘에 적절한 쿠션이라고\n느껴지진 않아요,, 항상 아쉽다고 느끼는 점이긴 한데\n얼굴에 1차 도포 후 아무것도 묻히지 않은 \n깨끗한 쿠션 퍼프로 얼굴을 한 번 더 두들겨주면\n확실히 밀착이 더 잘돼서 묻어남이 덜 합니다.\n\n3) 생각보다 금방 씀\n이상하게 용량이 늘어났는데도 다른 제품들에 비해\n금방 닳는 느낌이 있어요.\n\n4) 더 밝은 컬러\n가장 밝은 컬러를 사용하고 있는데\n이 쿠션 자체 색감이 좀 차분한 편이라\n제 본래 피부랑 완전히 똑같은 색깔이더라구요\n개인적으로 살짝 더 밝게 화장하는 걸 좋아해서\n17호 정도 컬러가 나오면 좋을 것 같아요.",
    "text28": "리필까지하면 6개째 쓰는 것 같아요.\n원래 호불호가 많이 갈리는 게 잘 이해가지 않았는데\n며칠 전 사용하면서 그럴 수 있겠구나 싶었어요\n여태까지 사용하면서 묻어남이 좀 있긴 해도\n긁히는 느낌은 전혀 없었는데, 내용물이 많이 남지 않은\n쿠션을 사용하다보니 퍼프에 묻는 느낌이 안나서\n양조절도 안하고 막 두드리니까 긁힘 장난아니더라구요\n\n✔사용 팁\n적은 양으로 얇게 펴바르고 기존 쿠션 바를 때 쓰던 퍼프\n말고 깨끗한 퍼프로 얼굴 전체적으로 한 번 더 두드리면\n확실히 묻어남이 덜 합니다.\n\n☑️장점\n1) 한여름에도 끄떡없는 지속력\n2) 깐달걀같은 매끈한 피부표현\n3) 평타 이상은 치는 커버력\n4) 매우 괜찮은 내장 퍼프 품질\n\n☑️단점\n1) 마스크 묻어남 꽤 있음\n2) 건성기준 겨울에 쓰기에 좀 건조함\n3) 올영에는 리필을 팔지 않음🥲\n4) 더 밝은 컬러가 필요함\n(제 쌩얼 피부하고 완전히 같아서 바르는 느낌이 없어요)",
    "text29": "밝은피부톤이라 19호구매 그런데 핑베라 색깔선택 실패 ㅠㅠ\n옐로우베이스 (웜톤) 는 다른 색상구매하셔야될거같아요 색깔선택은 실패지만 나머지부분은 만족하는 쿠션! 이에요 일단밀착력좋아서뜨는느낌아니고 적당히촉촉하면서 피부를 빛나게만들어줘요 처음에손등발색했을때매트하고엄청얇아서 아 좀 건조하겠다했는데 막상얼굴에발랏을때 엄청비싼파운데이션바른거같이 탱글탱글했어요! 역시유명한제품은 이유가있네요 이제품은 크게피부안탈거같아요 약간건조한편인데 잘맞았어요 극악건성만아니면 건성도 여름에쓸만한쿠션인것같아요😁자빈드서울이란 신생브랜드가처음만든 쿠션을 잘만들어 신기하네요! 아근데쿠션크기가 약간 일반제품보다는작은거같아요(클XX 나 등등) 용량이적게만들려고했나봐요.. 리필안들어있고 퍼프2개 이가격 싸진않지만.. 가성비가좋은제품은아니어요 가성비찾으시면다른제품추천합니다!",
    "text30": "케이스가 각도에 따라 디자인이 바껴서\n받고서는 깜짝놀랐네요ㅋ 이래서 윙크 쿠션인가봐요. 자빈드 쿠션은 작년부터 워낙 입소문도\n자자하고 유투버님들이 강추해서 살까말까\n백번고민하다 겟한건데, 진짜 입소문 나는\n화장품들은 전부 이유가 있나봐요ㅠㅅㅠ\n근데 당연히 본품+리필구성인지 알았는데,\n본품+퍼프2개 더라구요ㅎ 살짝 당황.\n유투버님들이 마켓을 많이하셔서 그가격으로\n생각하고 착각했나봐요ㅎ 용량 업그레이드에\n구버전아니고 신버전이니까 좋네요\n올영서 가끔 난리도 아니던데\n품절뜨고 다시 생기고ㅋ\n커버력좋고 밀착력 우수하고 지속력까지\n좋다하니, 믿고 한번 써보려합니다",
    "text31": "작년에 올영체험단으로 써보고 \n정말 마음에 들어서 지금까지 꾸준히 쓰는 제품입니다\n리필만 따로 구매해서 사용해왔고\n이번에 용량 업그레이드 되면서 기존 케이스하고\n호환이 안된다는 얘기에 오랜만에 본품 구매했어요\n컬러 비교는 다른 리뷰에도 써놔서 \n추천순 리뷰에 있는 사진 참고하시면 될 것 같아요,,\n\n+) 진한 색소침착 아니면 웬만한 붉은기는 다 가려줌\n+) 발림성 진짜 좋음. 소량으로 얇게 펴바르기 좋음\n+) 피부 표현이 개인적으로 마음에 듬\n+) 모공 요철 부각 전혀 없고 코 옆 끼임도 거의 없었음\n+) 지속력 진짜 좋음\n+) 수정화장용으로 쓰면 그냥 화장 새로한 것 같은 느낌\n정말 깔끔하게 수정됨\n\n-) 마스크 묻어남 꽤 있는 편. 파우더로 한 번 눌러도\n사진처럼 많이 묻어남\n-) 건성이 쓰기엔 살짝 건조함\n-) 평소 19~21호 사용하고 살짝 밝게 베이스 메이크업\n하는 걸 좋아하는데 내 피부컬러 그 자체임\n이번에 더 밝은 컬러도 내줬으면하는 아쉬움,,🥲\n-) 유수분 부족한 건성이라서 시간이 지나면 살짝 들뜸\n(이럴 때 오일미스트 뿌리고 퍼프로 챱챱해주면 괜찮음)\n-) 이번껀 모르겠디만 기존에는 용량이 넘 적어서\n진짜 금방 닳곤 했음\n\n파데나 쿠션같은 베이스류는\n피부상태나 스킨케어 정도, 스킬에 따라서\n호불호도 갈리고 차이가 많이 나지만,,,\n제가 느끼기엔 정말 좋아서 사용해 본 수십가지의 쿠션 중 유일하게 정착한 제품입니다",
    "text32": "이거 조아요 작은게 아쉽지만 커버력도 좋고 지속력도 좋음!!",
    "text33": "정샘물도 진짜 얼굴 토인처럼 만들어놨는데 정샘물을 능가하심\n딱 평균 21호인데 이건 뭐 바르는 순간 다크닝도 같이 오는 느낌?\n진짜 어둡고 두껍고 사야할 하등의 이유가 없다~이말임\n세일도 짜서 그냥 안사는걸 추천",
    "text34": "코 끼임 좀 있는데 뭐 제가 잘 바르면 되죠..ㅎㅎ 괜찮은거같아요",
    "text35": "케이스가 너무 귀엽지 않나여 젤 호불호 없는 쿠션 같길래 엄마가 산것같네여",
    "text36": "자빈드 좋다는 말 많잖아요~~ 왜 좋은지 쓰고 나서야 알게 되는 것 같아요 겨울에 정착한 쿠션이 정샘물인데 여름버전은 자빈드인 느낌이에요!!\n가볍게 올라가서 올린지도 모를만큼 가볍고 색도 예쁘게ㅜ올라가고 다크닝은 조금 있지만 무너질 땨도 예쁘게 무너져서 좋아요",
    "text37": "📌악건성의 첫 세미매트 쿠션\n\n작년까지도 한여름에 글로우 쿠션/파데만 사용하다가 이번에 처음으로 세미매트에 도전해봤어요\n\n순서는 토너 > 세럼 > 크림 > 선크림 > 프라이머 > 컨실러 > 쿠션 > 픽서 순으로 했습니다\n\n1. 색상\n제 피부는 21호 옐로우 베이스지만 화사한 핑베를 좋아하기 때문에 19호로 했습니다\n\n2. 지속력\n리뷰에 다크닝 얘기가 보였는데 저는 8시간 동안 수정화장 안했는데 하나도 없었습니다!!\n\n3. 같이 사용한 선크림 - 셀퓨전씨 톤업 핑크 선크림 사용했는데 적당한 유분감이 있는 제품이어서 건성 분들은 저처럼 유분감 있는 선크림 바르시는걸 추천드려요!!\n\n4. 피부 표현\n저는 5시간 후부터 입/볼/ 눈 밑에 들뜸 현상 보였고 코/팔자 끼임 있었어요\n6~7시 지나고 나서부터는 볼 쪽 피부당김도 느껴졌는데 겉으로 봤을 때는 많이 무너지진 않았어요\n\n👉결론!! 재구매 의사 완전있음 한여름에 맨날 사용할거 같아요 지금은 좀 무리••\n건성분들 한여름에 땀과 함께 녹아내려가는 글로우 쿠션 말고 요거 한 번 도전해보세요!!",
    "text38": "세 번째 구매입니다. 파운데이션만큼 커버력이 좋진 않지만 제가 써 본 쿠션 중 가장 모공 끼임 덜하구 지속력도 긴 편이에요.  핑크베이스 좋아해서 19호 쓰고 있는데 21호인 제게 살짝 밝은 감은 있지만 그래도 취향 상 밝은 색상이 마음에 드네요. 여드름 피부에는 매트 쓰는 게 무조건 답인 듯요. 저처럼 요철 모공 심한 분들에겐 정말 효자템입니다!",
    "text39": "저는 건성피부라서 팩트는 5년 이상을 에*지 투*** 를 사용중이에요! 참 촉촉하고 좋긴한데 근래 얼굴에 밀착되는 마스크로 바꾸고나니 마스크 묻어남이 심해서 뷰티 유튜버가 추천하여 자빈드서울 팩트로 바꿔보았어요! 미리 설명을 좀 들었는데 마스크 묻어남이 적고 밀착력이 좋다고 하여 오늘 사용했는데 괜찮네요! 들뜸이 걱정되었는데 그렇지 않았고 무넘지도 흉하지 않았어요! 여름이라서 에센스가 많이 함유된 제품보다 쿠션팩트가 더 나은듯요.",
    "text40": "엄청 좋다고 리뷰 달았었는데요!! \n여전히 좋아요 지속력, 색감, 발림성, 무너짐 모두 백화점템 수준이라고 생각합니다. \n근데 피부 뒤집어졌을 때 바르니까 살~짝 컨실러랑 같이 바른 부분이 뜨더라고여? ㅠㅠ 근데 그거 말고는 단점 없습니다.. 여전히 재구매 예정이에요!! \n(사진은 실제보다 좀 더 적나라하게 나왔어요.. 저것도 바른지 거의 10시간 됐을때에요 ㅋㅋㅋ)",
    "text41": "절대 사지 마세요! 이 쿠션 사용하고 갑자기 좋던 피부가 뒤집어졌어요!!!! 도대체 무슨 성분으로 쿠션을 만드시는건지… 진짜ㅜ 어이가 없네여 ㅋㅋ;;; 별점 1개 주기도 아까울 지경입니다.. 피부 민감한 편도 아닌데 쿠션을 왜 이따구로 만들었을까^",
    "text42": "수부지가 좋아한다는 쿠션이라길래 사봤어요!\n일단 엄청 가볍게 올라가요 커버력도 나쁘지 않았던 거 같아요!\n건성이신 분들은 쓰기 힘들 거 같고 수부지 진짜 강추합니다 저 쿠션으로 이렇게 지속력 오래간 적 처음이에요 ㅠㅠ\n제발 수부지분들 꼭 쓰세요!!!!!! 꼭!!!!",
    "text43": "죄송한데 제 최애 쿠션 등극되셨어요 ㅋ;; 쿠션 50개 정도 싸본사람인데 복합성에 이정도로 잘 맞는 쿠션 본 적 없는거같습니다... 복합성분들 이거 외.않.사..? 진짜 복합성인데 이거 안 사면 인생 개손해 보는거라고 생각함. \n\n발림성 - 매트 쿠션 맞냐고..♡♡ 발릴때는 촉촉 크리미한 느낌으로 잘 발리고 시간이 좀 지나야 매트로 되는데 빠싹 하게 되는 매트 쿠션이 아니라 세미매트 느낌으로 마무리 되서 너무 좋음... 이거 외않사?\n\n커버력 - !!중상!!저는 여드름 색소침착이 문제라 이걸 잘 가려주는 세미매트 쿠션 찾고 있었는데 커버력도 좋고 붉은끼도 잘 가려줌...이거 외않사? ( 다만 너무 진한 색소침착이 있을경우 잘 안 가려질 수도 있으니 컨실러로 가려주세요!! )\n\n지속력 - 말해뭐해?ㅋ 학교 가고 학원 갔다오면 저녁 10시인데도 들뜨거나 밀림 하나도 없음. 대신 저는 코쪽에 기름이 올라와서 코끼임이 살짝 있지만 쿠션으로 다시 눌러주면 사라짐.. 진짜 외않사..?\n\n다크닝 - 제일 중요하게 생각할수도 있는 부분인데 다크닝 없는 쿠션은 없지만 다크닝 심한 쿠션들에 비하면? 별로 없는편이다~~ 그리고 져는 다☆소 입ㅋ 라벤더 파우더나 아멜☆ 보라 파우더로 잡아주는데 그러면 다크닝 덜 하고 뽀송하고 노란끼 없는 피부로 유지 가능.... 진짜 자빈드서울 쿠션 외않사??ㅜㅜ\n\n진짜 아쉬운점 세개만 말하자면. 보통 쿠션보다는 호수에 비해 조금 어둡게 나오긴 했지만 그렇게 크게 어둡진 않음. 그리고 두번째... 제발 올리브영에도 리필 넣어주시면 안되나요? 왜 그러세요 진짜 리필 넣어주세요ㅠㅠ 본품만 팔지 마시라고요 제발 ㅜㅜ 제가 네♡버나 무신☆ 들어가서 리필 구매햇는데...올리브영에도 넣어주세요 ㅜㅜㅜ 그리고 세번째. 퍼프 리필도 올리브영에 팔아주세요. 네♡버 공식 홈페이지만 팔지 말아주세요. 올리브영에도 제발 넣어주세요ㅠㅠ 이정도면 자빈드서울 들어줘야됨. 큐션 많이 살테니 제 부탁 들어주시길... 그리고 이거 보고있는 여러분들 자빈드서울 쿠션 사세요.😻😻",
    "text44": "진짜 복합성에 딱 맞는 그런 쿠션임 크리미한 발림성이라 바를때 진짜 부드러움 근데 커버력도 있는편이라 너무 좋음 매트면 두껍거나 뭉침이 조금은 있는데도 얘는 진짜 깔끔하고 좋았음!! 무난하게 쓸수 있는 쿠션은 아니지만 나한테는 무난한 쿠션만큼 자주 많이 쓰고다녔음 지성분들이랑 복합성 붕들에게 추천드립니다!! \n\n☆ 건성분들은 겨울에 사용 절대 안돼요 땀이 많은 여름에 추천드립니다! ☆",
    "text45": "3개째사용중이예요. 친구추천으로 처음 썻는데 주위에서 피부너무좋아보인다고 저도이거쓴뒤로 다른팩트는 전혀손이안가네요ㅠㅋㅋ써보신분들은 알거예요.커버력좋고 촉촉하고 그냥 꿀피부 화사한피부표현 쌉가능합니다ㅜㅜ4개절사용 다가능할거같고 저는홍조에 진짜 초!!초예민한피부라 기초화장을 아무거나못쓰는데 저에게맞는제품들쓰고난뒤 이거말고다른 팩트바를땐ㅜㅜ안좋은피부다보였는데 이팩트쓰고난뒤는 다가려져서 진짜 아기피부같아보여서 친구들이 피부과 다니냐고 물어볼정도였어요. 이제품 유툽에도 추천해준다고하는데 저는 가까이친구피부를보고 진짜이건찐이다했어요ㅠㅠ사실 친구도 저처럼 홍조심하고 피부가안좋거든여ㅋㅋ둘다 이거없으면 이제안되요ㅋㅋ다쓰고 또주문할거예용♡",
    "text46": "2개째사용중이예요. 친구추천으로 처음 썻는데 주위에서 피부너무좋아보인다고 저도이거쓴뒤로 다른팩트는 전혀손이안가네요ㅠㅋㅋ써보신분들은 알거예요.커버력좋고 촉촉하고 그냥 꿀피부 화사한피부표현 쌉가능합니다ㅜㅜ4개절사용 다가능할거같고 저는홍조에 진짜 초!!초예민한피부라 기초화장을 아무거나못쓰는데 저에게맞는제품들쓰고난뒤 이거말고다른 팩트바를땐ㅜㅜ안좋은피부다보였는데 이팩트쓰고난뒤는 다가려져서 진짜 아기피부같아보여서 친구들이 피부과 다니냐고 물어볼정도였어요. 이제품 유툽에도 추천해준다고하는데 저는 가까이친구피부를보고 진짜이건찐이다했어요ㅠㅠ사실 친구도 저처럼 홍조심하고 피부가안좋거든여ㅋㅋ둘다 이거없으면 이제안되요ㅋㅋ다쓰고 또주문할거예용♡",
    "text47": "제가 쿠션은 정착을 잘 안했는데 이 쿠션은 지성피부인 저한테 너무 찰떡이라 좋네요 피부 모공 표현도 깐달걀 처럼 만들어주고 매끈 뽀송 그리고 19호지만 엄청나게 밝지 않아서 기본 피부 타입 21호가 써도 문제 없을거 같아요 :) 물론 여름이라 무더위에 마스크 쓰면 지워지지만 마스크 벗고 다닐땐 콧잔등 인중쪽에만 땀 땜에 뭉쳐서 지워지지 나머지는 그대로 유지되어 있어서 놀랬어용 피부 커버도 잘되고 나름 쿠션도 올블랙이라 힙합니다. 윙크 하는것도 나름 재미있구요!! 단 리필은 없어서 아쉽네용 세일할때 잘 삿습니다",
    "text48": "지성 피부 티존 부위 특히 심함 / 붉은 여드름 색소침착 볼, 미간, 이마에 O / 코 블랙헤드 O / 전체적으로 모공이 넓은 편은 X\n\n\n결론부터 말하면 쿠션 써 본 것 중에 제일 좋아요…💟 진심 감명받음;\n\n(진짜 아쉬운 점이 딱 하나가 있는데 케이스 디자인이 너무 구려요;; 폰트나 그냥 전체적인 디자인이 너무 유치함. 저 윙크 움직이는 거 빼고 차라리 가격을 낮추는게 나을 것 같음. 그리고 리필 좀 내주세요..🥺)\n\n\n💟 바른 직후엔 잘 못 느꼈는데 조금의 시간이 지났을 때 피부표현이 더 예쁘게 느껴졌고 커버력도 진짜 좋습니다..👍🏻\n포슬포슬하게 올라가는데 두껍게 쌓이는 감이나 답답함 전혀 없고 진짜 자연스럽게 올라가요! 피부가 진짜x100 예뻐보임. 어떻게 예쁜진 말로는 설명하기 어렵지만.. 붉은 여드름 자국도 커버 잘 됩니다! 2차 커버가 필요한 여드름이나 여드름 자국에는 힘을 빼고 툭툭툭 올려주면 깔끔하게 잘 올라갑니다.\n\n\n첨부 사진에 있는 라네즈나 바닐라코 에스쁘아 쿠션들에서는 2차 커버를 올리면 약간 두껍게 올라가고 수정화장을 하면 떠서 못한다는게 아쉬웠고, 네이밍은 자연스럽고 수정화장 하기 좋지만 커버력과 지속력이 아쉬웠는데 자빈드는 이 쿠션들의 장점들을 다 합친 것 같은 느낌이였음.\n\n\n💟 바른 직후엔 묻어남이 심한 편이라 픽싱되는 시간이 필요합니다-! 그냥 바르고 시간 좀 지나면 파우더 안 발라도 마스크 코 부분 접히는 쪽 빼곤 하나도 안 묻어남.\n\n💟 색은 타사 제품들보다 어두워요. 톤업이 안되고 자연스럽게 올라와서 개인적으로 좋았는데 대신 라네즈 네오쿠션이나 에스쁘아 비벨벳처럼 상아빛으로 예쁜 느낌은 없었습니다. 그냥 내 피부같은 느낌? 타 브랜드보다 색이 어두운 편이여서 밝은 쿠션을 원하시는 분들은 실망하실 수도 있음.",
    "text49": "저는 평소 21호 사용하는 여름쿨톤입니다\n옐로베이스 보다는 핑크베이스가 피부에 더 자연스러워서 19호 구매했어요! 구성은 본품1개 퍼프기본1 추가2 해서 총3개 들어있네요~ 요즘 쿠션들 대부분은 리필도 포함해주는데 리필 없는건 조금 아쉬워요 ㅠㅠ 자빈드 예전부터 입소문타고 유명해진 브랜드인데 저는 이제야 구매해서 써보네요ㅎㅎ\n유튜버들 리뷰 열심히 찾아보고 구매했는데 공통적으로 하는말이 커버력이 정말 좋다, 예쁘게 무너진다 였는데 누구는 밀착이 안되서 마스크 묻어남이 심하다. 누구는 밀착력이 정말좋다 이러길래 사바사가 심하구나 했어요ㅎㅎ\n다행히도 제가 써본 바로는 커버력좋고, 색깔 예쁘고, 밀착력도 나쁘지않고, 무엇보다 마스크에 많이 안묻어요!! 제가 새부리형 써서 그런걸수도 있지만 원래는 파데로 메이크업하고 다녔는데 그때보다 훨씬 덜 묻어나와서 넘 만족스러워요 ㅎㅎ\n그리고 젤 좋은게 무너짐이 지저분하지않고 이 쿠션으로 수정화장하기가 진짜 좋아요!! 뭉치거나 끼임없이 잘 수정되서 진짜 간만에 맘에드는 쿠션 찾은거같아요 ㅠㅠ 지성피부라 파우더 처리까지 해도 시간이지나면 티존부위가 번들거리긴하지만 수정이 쉬워서 걱정없어요! 얇게 바르는게 포인트인거같아요 퍼프에 많이 찍지말고 한번찍어서 얼굴반 또한번 찍어서 남은반쪽 이렇게 발라주면 딱이예요 추천합니다 ㅎㅎ",
    "text50": "🤍1년째 자빈드 서울 쿠션만 사용 중 입니다🤍\n원래는 쿠션 유목민이 였는데, 자빈드서울 샘플로 사용해보고 너무 좋아서 이제품만 계속 사용하고있어요!\n✔️온라인 매장에서만 구매할 수있는 올리브영 1위쿠션👍\n✔️쿠션안에 들어있는 퍼프도 너무너무 좋아요👍\n✔️광나는 피부 표현보다 세미매트한 피부표현 좋아하는 분들👍(바를때는 촉촉한데 마무리가 보송하데 착 붙어요)\n✔️어떤 톤 호수든 칙칙한 느낌이 앖어 맞는 호수릉 찾으면 정말 자연스러운 피부톤 연출(장시간 화장해도 무너짐이 앖어요)👍\n✔️ 퍼프가 2개 들어있어서 위생적으로 사용할 수 있어요\n✔️커버력을 중요하게 생각하시는 분은 컨실러가 필요할 것 같아요!\n\n🤍자빈드 윙크 쿠션도 좋지만 퍼프도 너무 좋아서 꼭꼭 사용해보셨으면 좋겠어요🤍",
    "text51": "마스크 쓰기 전에 너무 잘 썼던 쿠션들도 마스크를 쓰고 나니 습기랑 마스크 긁힘 때문에 못 쓰게 되는 쿠션들이 너무 많아져서 요즘 유명한 쿠션들을 하나씩 계속 모으고 있는 쿠션 유목민이에요\n\n자빈드서울 제품은 처음 써보는데 워낙 후기들이 좋아서 구매해봤어요\n\n저는 피부가 밝은 21호 쓰는 걸 선호하는데  이 제품은 어둡게 나왔다는 후기가 많아서 19호 구매했어요\n\n처음 사용해봤는데 우선 19호 인데도 생각보다 밝지 않고 적당히 화사한? 그런 느낌이구요\n쿠션 퍼프랑 쿠션 자체가 단단해서? 그런지 한 번에 많은 양이 두껍게 올라가는 쿠션이 아니었어서 그런지 19호 임에도 목이랑 그렇게 차이 나지 않는 적당한 화사함이라 좋았어요\n\n저는 21호 쓰는데 19호 만족했지만 더 하얀 분들은 어둡다고 느끼실 수도 있을 것 같네요\n\n커버력은 엄청 큰 트러블 아니고서는 적당히 다 가려주고 마스크에 아예 안 묻어나지는 않고 마스크 자국도 생기지만\n의외로 다크닝이 별로 없어서 장시간 수정 안해도 피부가 깨끗해보였어요\n\n엄청 촉촉한 타입은 아니고 오히려 매트한 타입에 속하는 쿠션이구요\n그렇다고 헤라 블랙쿠션이랑 비교할 정도로 엄청 매트하진 않아서 복합성, 지성분들이나 여름에 쓰기 좋은 쿠션인 것 같아요\n\n저는 복합성이라 지금같은 겨울에도 스킨케어 잘 해주면 얼굴 뜨는 거 없어서 잘 쓰고 있어요!\n\n다만 리필이 없는 점이 너무 아쉽네요 리필 포함 만들어주시면 좋을 것 같아요!",
    "text52": "🤍자빈드서울 쿠션만 4통째 사용중입니다🤍\n파운데이션을 살때마다 잘 맞는다는 느낌을 못느껴서 매번 다른 브랜드 쿠션을 샀었는데 체험단으로 자빈드 서울 써보고 지금까지 쭈욱 정착중입니다!\n처음에 21호 사용했었는데 피부톤은 밝아지면서 목이랑 차이 안나서 좋았어요!!  온라인에서는 19호도 있어서 구매해보미 이것도  잘 맞더라구요!\n21호-약간 구릿빛 피부 도 사용 가능하고 19호- 노란 피부도 사용가능해요!\n커버도 적당히 잘 되고 피부표현도 매끄럽게 표현되고 너무좋아요 혼자만 알기 아쉬워서 친구도 소개시켜줬는데 만족하며 쓰더라구요👍\n다른 제품들은 시간지나고나면 피부가 탁해지거나 무너짐이 뭉침이 심했었는데 자빈드 서울은  장시간 화장해도 무너짐, 뭉침이 없더라구요🤭\n19호는 매장에 앖어서 온라인 주문해야되요✨",
    "text53": "제가 정말 좋아하고 잘 쓴 자빈드 블랙 쿠션인데요, 재구매에 재구매에 재구매한 제품인데.. 이번에 실수로 호수를 잘 못 구매했어요 😭 어쩌다보니\n19호 20호 비교를 할 수 있게 되었네요 하핳..\n\n우선.. 자빈드 검정색  윙크 쿠션은 건성+수부지에게, 베이지색 블룸 쿠션은 복합성+지성에게 추천합니다. 매트한 마무리감은 비슷한데 픽싱되는 정도랑 오후 유분기에 차이가 있어요. 또 윙크보다 블룸이 조금 더 핑크빛 베이스에요. 둘 다 핑크끼가 있지만 블룸이 조금 더 화사하고 밝은 편입니다. \n\n윙크 쿠션의 19호와 20호는 사실 큰 차이가 없어요. 그런데 20호와 21호는 차이가 큽니다... 정석 21호 기준 둘 다 약간 밝은 편이고 핑크빛이 가미되어 있어요.  19호가 조금 더 붉고요.\n\n 자석으로 여닫는 케이스도 그렇고 전체적으로 고급스러운 느낌의 로드샵 쿠션이에요. 예민한 피부임에도 트러블 하나 없이 아주 잘 썼습니다. \n\n세미매트 마무리감의 뽀용하고  블러표현 좋아하는 건성분들이 쓸 수 있는 마지노선의 제품 같습니다. 건성이라면 한겨울에는 약간 건조하긴 한데 기초만 탄탄하다면 사계절용 쿠션으로도 나쁘지 않아요!!",
    "text54": "윙크쿠션 이야기 많이 들어서 써보고 싶어서 고민하다가 사서 구매해서 써봤어요! 살짝 세미매트? 하다고 들었는대 생각보단 세미매트에서 좀 더 촉촉한? 느낌이였어요! 수분부족지성형 피부라서 촉촉한 쿠션들 보단 좀 매트한 쿠션들 선호하는 편이고 제 피부에선 피부에 밀착되지 않고 겉도는 쿠션도 있어서 쿠션 선택할때 좀 어려움이 있는편인데 일단 윙크쿠션은 수부지인 제 피부에서도 겉돌지 않고 피부에 밀착력있게 잘 발려서 너무 좋았어요! 밀착력이나 발림성은 별 다섯개! 다만 생각했던거 보단 덜 세미매트하고 촉촉함이 있어서 마스크에는 좀 묻어나오더라구요~ 하지만 파우더 처리 잘해주면 괜찮을거 같고 지저분 하게 무너지지않아서 수정화장 다시 해주면 깔끔하게 밀착되소 좋았어요! 커버력도 꽤 좋은 편이었어요! 세미매트한 쿠션들에서 조금더 촉촉한 느낌이 살짝 있는 쿠션 찾으시면 추천해요!",
    "text55": "🌟4통째 구매해서 사용중입니다🌟\n정말 좋다고 하는 준 브랜드의 파운데이션~쿠션~ 올리브영에서도 유명한 쿠션~ 모두 사용해봤지만 정착을 못했었는데 “자빈드 서울 윙크 파운데이션”에 정착해서 4통째 구매해서 사용중이에요!! 정말👍👍최고에요\n✔️엄청 매트하지않게 살짝 촉촉하면서 보송한 마무리\n✔️파운데이션 톤도 따로 돌지않고 피부색과 비슷하게 하애짐\n✔️오랫동안 화장하고 있어도 밀림현상 없음 무너짐 앖음\n✔️피부트러블도 덜남\n✔️자연스럽게 화장되는데 이정도의 커버력은 👍\n✔️온라인에서 19호는 매번 품절(그만큼 인기가 많다는 거겠죠?)\n\n💚올리브영 매장에는 19호가 없어서 온라인으로 주문해야하는데 온라인도 자주 품절되서 2개씩 쟝여 놓아야하는쿠션입니당💚",
    "text56": "🌟3번째 재구매해서 사용하는 중입니다🌟\n제 피부는 수부지 피부이고, 광나는 피부표현보다 세미매트한 표현을 좋아해욤ෆ ෆ \n다른 좋은 쿠션들도 많이 사용해 봤는데, 무너짐이나 피부색표현이 목이랑 다르고 해서 사용하고 바꾸거나 정안되면 중간에도 바꿔서 꾸역꾸역 사용했었는데!!\n자빈드서울 사용하고나서 큐션에 정착하게 됬어요~!!\n먼저 화장후 끈적임도 없어서 마스크쓰고 다니기에도 너무 좋고, 얼굴이 엄청 하얀편은 아닌데 19호를 발라도 목이랑 차이가 않나서 좋더라구요! (21호도 잘 맞았어요!!)\n커버력도 적당히 되고, 오랜시간 메이크업도 무너짐이 없어서 정말 좋았어요! \n보공하게 마무리되는데 피부가 엄청 건조하지도 않아서 가울겨울에도 보습크리만 잘발라주면 충분히 사용하디 좋아요!\n살짝 아쉬운 점은 용량이..?적어서 아쉽지만 정말정말 안써보신분은 써보시길 추천드려요!🌟🌟",
    "text57": "다른곳에서 당첨되서 사용해보고 너무 좋았어서 직접 구매해서 사용하는 제품이에요 ෆ!ෆ (참고로 저는 보송한 피부표현을 좋아해서 광채나거나 촉촉한 파데는 사용하지 않습니당)\n저는  시에ㄹ, 클리ㅇ, 에스쁘ㅇ,  이니스ㅍㄹ, 투쿨포ㅅㅋ3ce 등 여러가지 보송한 제품으로 사용해봤는데 정말 자빈드 서울 만큼한 파데는 없었던거 같아요 👍🏻\n처음에는 들어보지 못한 브랜드라서 뭐지 하고 궁금해서 사용해봤는데 올리브영에서도 유명하고 직접 사용해보니 알겠더라구요!\n🌟보송하고, 피부표현도 너무 자연스럽게 잘되고, 심지어 같이 들어있는 퍼프가 진짜 최고인 것 같아요.. 뭉침없이 너무 예쁘게 펴지더라구요ㅜㅜ 정말 안사용해보신 부ㄴ은 구매 적극 추천입니다🌟",
    "text58": "건복합성인데 너무 매트해서 건조함 색상은 너무 누렇게 나와서 한톤? 더 밝게 사는게 맞음",
    "text59": "제가 여름에 화장만 하면 맨날 뜨고 녹아내리던 사람인데 이거는 그것들 정말 하나도 없고 진짜 너무 좋은것 같습니다\n여름용 쿠션으로 추천합니다",
    "text60": "한 여름에 써봤는데 땀이 엄청 나면 긁히고 찍히는게 있었음 그래서 여름에는 절대 안 쓰는 제품 중 하나.. 겨울에 쓰는게 이득일듯",
    "text61": "유튜버 추천으로 구매했어요\n일단 예전 쿠션은 3년 넘게 쓰느라고 도전이 쉽진 않았는데\n케이스가 이쁘고 엄청 매트하지도 않고 딱 좋았어요 \n단점은 다크닝이 생기는 거 같아서 조금 아쉬워요",
    "text62": "커버력은 약하지만\n피부가 예쁘게 표현되고, 색깔이 예쁨..",
    "text63": "매트한 느낌이라 지성분들이 쓰기 좋을것 같고 주름 끼임이나 인중이 살짝 끼임이 있어서 아쉬웠어요",
    "text64": "할인해서 18호랑 같이 구매했어요.아직 남았는데 미리\n쟁여 두려고요.이것저것 써봐도 아직은 자빈드서울이 젤\n잘맞는것 같아요.좋은 가격에 잘샀어요.",
    "text65": "완전 만족해요 수부지피부고 피부 표현에 예민해서 무슨 쿠션을 쓰든 만족을 못하던 유목민이에요 \n\n요즘같이 마스크 많이 써서 썬크림 바르고  커버 필요한 곳에만 이 쿠션을 쓰는데 쿠션에 양조절하는 곳도 있고 \n커버도 너무 붉거나 큰 뾰루지는 벅차도 작은 잡티들은 커버가 잘 되고 만족해요 \n두껍게 바르지않고 얇게 바르니 무너짐도 이쁘고 유분기랑 같이 적당하게 섞이면 너무 피부표현이 이뻐요 만족합니다~",
    "text66": "👏사진 조명차이인 거 감안하고 봐주세용 피부 색이 아니라 잡티 커버 사진입니다👏 1번이 화장 전 2번 화장 후\n\n1. 커버력이 좋아요 저는 홍조+여드름 자국있는 피부인데 어느 정도 커버됩니다. 단 요철은 커버❌️ 매트하기 때문에 얇은 피부에 요철이 더 부각됨\n\n2. 수부지, 지성이 쓰기 좋음. \n수부지에게 잘맞는 쿠션이 찾기 어려운데 이 쿠션은 수부지에게 괜찮은 거 같아요 \n\n3. 자연스럽게 올려짐. 제가 노랗고 하얀 피부인데 19호는 너무 밝을까봐 걱정했는데도 자연스럽게 발색돼요. 이번에 20호 생겨서 고민했지만 제 선택에 만족.\n\n4. 지속력이.. 별루예요 매트함에도 불구하고 적당히 유분감 있어서 그런지.. 제가 프라이머나 픽서, 파우더를 사용 안한게 크겠지만 지속력은 딱히 좋다고는 못하겠어요!!\n\n\n* 꿀팁\n저는 ㅎㅅㅋ 컨실러와 붓을 사용해서 붉은 자국, 다크서클을 가리고 그 위에 쿠션을 얹어요. 쿠션 얹을 때는 퍼프에 묻어있는 잔여 파운데이션을 손등에 묻혀 빼주고 그 다음에 끝부분에 소량 콕 찍어서 볼부분에 발라주고 번지듯이 살살 도포해줍니다! 제가 화알못이라 유튜버 ㅈㅇ님 영상 보고 배웠는데 진짜 깐달걀 피부돼요. 내가 여드름 자국이 심한데, 집에 컨실러 아무거나 있으시면 이 방법 사용해서 화장해보세요!!\n\n이상 리뷰썼는데 새로고침해서 날린 사람이.",
    "text67": "쿠션 유목민이였는데 너무 좋아서 하나더 구입해서 하나는 회사에두고 하나는 갖구다닐려구요!!! 19호 찰떡 잘맞고 여드름성 피부인데 진짜 자극안가고 번들거림 잘잡아주고 무너짐도 이쁘게 무너져요!! 진짜 주변에 극찬할 쿠션이에요.. 구성안에 리필이 없는거만빼면 좀 비싸서 그렇지만 그래도 넘 쥬아요 ㅠㅠ 계속 팔아주세용... 근데 왜 오프라인에는 자빈드가 없는건지.. 아무리 써치해봐도 없더라구요·· 아직 안나왓나봐요 ㅠㅠ 온라인으로 계속 구매중입니다.. 내 최애 쿠션...❤\n여드름성피부이고 \n지복합성이고\n땀흘릴일있거나\n수정화장 많이 안하시는뷴들!\n추천드리고\n코시국이라 마스크쓰는데\n완전 파우더리 한거아니니까 묻어남은 어쩔수없는거같아요!\n추천합니다아아!!! 자빈드 사랑훼",
    "text68": "에스쁘아 비실크만 쓰다가 처음으로 자빈드 쿠션 사서 써봤어용! \n✨장점 \n1. 지속력이 매우 뛰어난다. 이 쿠션만 들고다니고 싶을정도로 지속력이 좋아요 \n2. 마스크에 안묻어난다. 매트쿠션이라 그런지 마스크에 묻어남이 전혀 없어요 \n3. 여름에 쓰기좋다. 땀이 많고 마스크도 써야하는 여름에 쓰기 좋은거 같아요! \n4. 피부톤이 다양해서 좋았어요. 쿨톤을 위한 핑크빛 톤의 쿠션!!! 여쿨이나 겨쿨이신데 본인이 21호를 쓰신다 하면 19호 사면 그색에서 핑크빛만 더 추가된거라 잘맞을실거예요 \n✨단점\n1. 커버력이 기대했던 것 보다 별로다. 에스쁘아 비실크와 비교해봤는데 자빈드는 커버가 사알짝 색만 낮춰주는 수준 그래서 안가려진 트러블들은 따로 컨실러로 없앴어요. \n2. 촉촉하지 않다. 매트쿠션이라도 바를땐 촉촉한게 좋은데 이제품은 촉촉하지않았어요.\n\n이제품은 지성이나 복합성인 사람들이 쓰기 적합한거 같고 겨울 보단 여름에 쓰기 좋은 제품 인거 같아요 \n\n🍯Tip. 쿠션을 바르기전 각질제거를 한번 해주시고 넘버즈인 메이크업 찰떡 토너를 바르시고 쿠션 바르시면 진짜 화장 잘먹어용!",
    "text69": "윙크하는 움직이는 디자인이 재밌어요 평소 21호 밝은느낌 좋아하시면 19호 추천! 원래 라네즈 네오 민트 사용했는데 자빈드서울이랑 비교해보려구요 아직 한번밖에 사용을 안해봐서 정확한 비교는 힘들지만 좋은 거 같아요! 여기저기서 많이 추천하는 이유를 알겠네요",
    "text70": "진짜 인생 쿠션입니다!! 지금까지 리필을 한 6통은 사용한것 같아요 용량이 업그레이드 되는 바람에 다시 본품을 구매했는데 \n이거 쓰다가 다른거 써도 결국은 자빈드로 또 돌아오더라구요\n뷰티유투버들이 많이 추천하길래 얼마나 좋길래 그런가 하고\n구매해봤다가 인생템 정착해보렸습니다,,,\n\n✔️ 커버력\n커버력은 중상 정도 됩니다 트러블이 너무 많으신 분들은 컨실러 를 사용해야 만족하시겠지만 보통 피부이시거나 트러블이 많이 없다면 충분히 만족하시고 쓸 정도의 커버력입니다\n\n✔️제형\n촉촉도 매트도 아니고 딱 세미매트예요 발릴때는 부드럽게 잘 발리는데 마무리는 매트해지면서 픽싱 되더라구요!!\n\n✔️묻어남 / 지속력\n요즘 아무래도 코로나 시국이다 보니 마스크에 묻어남이 또 중요한 부분이 될텐데 묻어남은 중하 정도 ! 많이 묻어나지는 않지만 코쪽이나 볼쪽에 살짝 벗겨짐은 있어요 지속력은 마스크만 안낀다면 진짜 지속력 좋고 또 무너지더래도 유분과 어우러져서 광이 싹 돌면서 무너지는 느낌?!!! \n\n✔️ 피부타입\n모든 피부 타입이 무난하게 사용할 쿠션인것 같아요! 악건성 이신 분들은 기초를 좀 더 탄탄하게 해주신다면 건조하지 않게 사용하실수 있을것 같아용 ㅎㅎ\n\n✔️컬러\n저는 21호를 쓰는 피부인데 자빈드는 컬러가 좀 차분한 편이라 밝은 21호 좋아하신다면 19호 쓰시면 딱입니다!  그래서 저는 19호로 쓰는데 많이 밝지도 않고 딱 화사한 느낌이라 좋아요!!\n\n✔️ 모공커버력\n저는 이 쿠션의 진가는 진짜 모공커버력라고 생각해요,,,💜\n다른 쿠션 쓰면서 모공 커버가 안되서 다시 자빈드로 해주면 모공이 싸악 없어져요 이 쿠션의 최고 장점입니다!!!!",
    "text71": "전에 되게 잘 써서 재구매했는데 그냥 평타치는 무난템 같아용",
    "text72": "원래 호수보다 밝게 사라는 글이 많아서 21호 -> 19호로 구매했습니다. 근데 19가 완전 자연스러운(밝지않은 피부톤 그대로인) 21호색이네요,,,, 화장하면 좀 밝아보이고싶어서 평소에 밝게하는데, 이건 너무 자연스러운게 오히려 단점이랄까요,,ㅜㅋㅋ 빨리 쓰고 다시 다른거 찾아야겠어요",
    "text73": "내용물이 쏠려서 왔어요.\n배송 과정에서 쏠린게 아니라 제조 과정에서..ㅋㅌㅋㅋㅋ\n아예 한쪽은 안 묻어있네요",
    "text74": "아 이거 진짜 신고하고 싶음. 성분이 뭐가 들어간건지 듣보잡 쿠션은 쓰면 안된다!!! 이 쿠션을 쓰고 좋던 피부가 뒤집어졌습니다;;; 아직까지도 여드름 폭발임.;;;;",
    "text75": "쿠션 케이스도 마음에 들고 다 다 좋아요.!!! ㅎㅎㅎ ^.^",
    "text76": "수부지 쿠션으로 유명하길래 바로 사봤어요\n결론부터 말씀드리자면 최곱니다\n극극극ㄱ그극 수부지인데 원래 바닐라코 쿠션이 지존 탑이었는데 감히 맞먹을 수 있지 않나 싶어요\n무너질 때도 이쁘게 무너져요 수부지 제발 쓰세요 ㅜㅜㅜ",
    "text77": "그냥 보통 \n\n나쁘지않은 \n\n평범한 쿠션인거같아ㅛㅇㅇ ! \n\n그래도 중간은 간다 느낌? \n\n추천 받아서 썼는데 \n\n최애로 등극은 못했지만 \n\n그냥 휘뚜루 마뚜루 쓰기 좋아용",
    "text78": "쿠션 \n\n이거 추천받아서 구입해봄 ! \n\n피부표현 예쁘고 \n\n원래 내 피부가 예쁜 느낌으로다가 \n사용하기 좋아용",
    "text79": "거의 모두가 인생템이라고 해서 사용해봤는데 각질부각빼면 진짜 좋아요 다크닝은 조굼 있고 커버력도 나쁘지 않고 무너징 때 정말 깔끔해요",
    "text80": "좀 마니 밝은 컬러가 나왔음 좋겠어요ㅠ 파데도 마찬가지\n근데 지속력이랑 수정 너무 좋아서 포기모태..",
    "text81": "이제 이 아이 쓴지가 1년이에요 리뷰릉 몰아서 쓰느라 •••\n피부 쌉지리는데 이걸 사진으로 찍으면 또 너무 안 좋게 나오고 뭔지 아시죠들 ..? 지립니다.. 매장 가서는 19호가 없더라구요.. 21호 썼다가 너무 어두워서 19호 씁니다",
    "text82": "피부표현이 정말 예뻐요!! 마스크를 쓰면 뭉침..?이 살짝 보이는데 마스크 안 쓰면 지속력이 정말 좋아요 커버력은 중정도…? 아예 안 되는 건 아닌데 컨실러가 따로 필요할 거 같아요",
    "text83": "올영 세일에 저렴하게 구입해서 잘 쓰고 있습니다.\n\n커버력이나 촉촉함 만족하고 겨울에 쓰기 좋아요",
    "text84": "우선 커버력도 좋고 촉촉해서 건성인 저한테 너무 잘맞아요\n케이스도 귀엽고 지속력도 좋은것 같습니다~",
    "text85": "쿠션 좀 쓰다보니깐 케이스에서 막 흘러내려서\n들고다닐수없어서 \n리필안사고 또 새로 사게되더라구요\n이 점 개선해주셨으면 좋겠어요\n제품은 가볍고 바르기 쉬워서 좋아요",
    "text86": "좋다고 해서 샀는데 커버력이나 발림성은 진짜 좋아요. 근데 다크닝이 심해서 아쉬웠어요. 손목벌색만으로도 다크닝이 보이는데 다른분들은 한톤 올려서 사시는거 추천햐요",
    "text87": "...저는 배달의 민족도 전부 5점 주는 사람이고요.. 올리브영 리뷰는 써보지도 않았는데 이건 진짜 너무 빡쳐서 써야겠어요.... 최악입니다.. 사실 더 심한 말을 하고싶지만 참겠습니다. \n\n바를땐 오? 했는데 \n쿠션 바른 후 2시간 후 부터 무너짐+각질+유분(원래 지성이긴 한데 그냥 뚝뚝흐름)+한번만 웃어도 주름 다 끼고 모공 다 보임+덧바르면 각질 2배 미쳤고요+유지력 개 꽝+수정화장 한다고 밖에서 지우고 다시 발랐는데 바른지 30분만에 다시 그대로 무너짐\n\n 제 26년 평생 쿠션바르고 이런 경험은 처음해봤어요.. 원래 헤라 블랙쿠션 쓰다가 인스타에서 광고같은거 보고 한 번 써볼까 하고 써봤는데 (사실 살 때부터 본품+리필 구성 아니었던 것도 킹받음) 역시 믿을게 안되네요. \n제 피부 상태가 안좋았던 거 아니냐고요? 기초화장 열심히 안한 것 아니냐고요? -> 진짜 전혀 아니고, 이틀 날 각질제거까지 했고 나름 제 평균 이상의 피부 상태였습니다. 기초화장도 평소에 항상 하던대로(진짜 꼼꼼히 잘 함) 열심히 했습니다......\n\n당근에 팔려고 해도 이미 사용한 쿠션 누가 사나 싶기도 하고 이런걸 또 되팔아도 되나 싶기도 하고... \n어제 바르고 너무 빡쳤지만 리뷰는 귀찮아서 안쓰려했는데, 오늘 일어나자마자 각질 뜬 부위에 왕여드름들이 올라옴 평소에 피부가 민감하긴 해도 좁쌀이나 뾰루지같은 것만 올라왔지 이런 화농성같은 대왕 여드름은 또 첨이네요;;; ..... 에휴\n화장품 비싸더라도 좋은거 쓰세요",
    "text88": "⭐️비교 제품\n: 투쿨포스쿨 픽싱 듀 쿠션 1호 포슬린(13-17호)\n바닐라코 커버리셔스 얼티밋 화이트 쿠션 19라이트\n네이밍 레이어드 커버 파운데이션 19N\n자빈드서울 윙크 파운데이션 팩트 19호\n\n⭐️색상\n: (밝은 순서) 투쿨, 바닐라코, 네이밍, 자빈드\n개인적으로 바닐라코랑 네이밍은 색상이 살짝 웜한 느낌이있어요\n\n⭐️커버력\n: (커버 잘되는 순서) 바닐라코, 자빈드, 네이밍, 투쿨\n\n⭐️수분감\n: (촉촉한 순서) 투쿨, 자빈드, 네이밍, 바닐라코\n \n평소 17-19호라고 생각해서 이것저것 사다가 톤이 안 맞아서 쿠션 유목민이 되었는데, 자빈드쿠션 19호는 완전 제 맞춤 쿠션이라는 생각이 들 정도로 저한테 찰떡인 제품입니다. 색상이나 커버력, 수분감 등이 딱 제가 원하던 제품이라 앞으로 이 쿠션만 사용할 것 같아요. \n\n평소 17-19호 사용하시는분들 참고하시면 좋을 것 같습니다.",
    "text89": "정확히는 모르겠지만 건성복합성 피부인걸로 알고있는데여 첨에는 어떤 쿠션이 나랑 잘 맞고 내 피부타입이 뭔지 잘 몰라서 4통정도 그냥 눈에 보이는거 구매하다가 피부 타입을 알고 피부타입에 맞게 구매했는데 다 다크닝이 심하거나 엄청 심하게 건조해서 다 뜨거나 어떤건 피부에 염증생겼다해야하나 그래서 총 8통을 샀는데 다 망해서 진짜 3달동안 찾아보다가 자빈드서울이라는 쿠션 좋다고 하길래 몇달 정도 나랑 진짜 잘 맞을까라고 고민했는데 고민한게 너무 후회돼요😭😭진짜 너무 좋음 뜨지도 않고 촉촉한데 세미매트?라고 해야하나 촉촉함은 5이면 3정도?? 할튼 그냥 너무 좋음 피부 표현도 너무 예쁘고 그냥 예쁨 내 인생쿠션🩶🩶1-2시간밖에 안 써봐서 아직 다크닝은 잘 모르겠어요. 그래두 너무 좋음 건성, 복합성 추천!! 복합성을 더 추천하긴해요\n아ㅏ 그리고 에스쁘아 21호 썼었는데 자빈드 19호 쓰니까 딱 좋았어요!",
    "text90": "피부는 건성이이지만 속겉땅김은 거의 안느끼는 피부예요 유튭에 인생쿠션을 검색하면 바로 나오는 친구인데 인생쿠션이라고 하니 한번 사보자해서 사서 써봤는데 진짜 거짓말하나없이 너무좋아요 바야흐로 제가 현장체험을 갔었는데 8시에 화장했고 산으로 올라가고 돌고 내려가고 진짜 날씨도 좋아서 너무 덥고 땀나고 밥도 먹고 다른 활동도 하고 4시쯤에 서울을 봤는데 무너진게 없더라고요 어 뭐지? 놀라가지고 친구한테 내피부 어때하니까 그냥 좋아라고 하니까 기분이 너무 좋은 거예요 무너지면 진짜 스트레스 받는데 코 옆부분 빼고는 너무 멀쩡해서 놀랐고 6시에 집에 왔는데도 너무 멀쩡했어요 한 10시간 정도 밖에 있었는데도 수정 화장을 안 할 정도임 근데 그냥 저한테 잘 맞는 거일 수도 있어요 참고로 저는 이 쿠션 쓸 때 무너짐을 못 봤어요 중요한 건 역시 스킨케어를 잘 해주시면 지속력은 좋을 거예요",
    "text91": "진짜 기대 안했는데 너무 좋아요. 마스크에 묻어나긴 하지만 메이크업을 긁지 않아요. 이게 무슨 말이지? 싶겠지만 진짜 발라보시면 알아요. 그리고 화장이 무너지지 않아요. 진짜 거짓말이 아니라 정말 무너지지 않았어요. 정말입니다. 마스크 없었으면 진짜 대박인 제품이에요.",
    "text92": "오프라인에 없어서 불안했는데 역시 좋네요. 딸한테 뺏겼어요. 잘 쓸께요",
    "text93": "오프라인에는 없어서 리뷰추천보고 주문했는데 역시 좋네요. 19호 화사합니다. 요즘 쓰기 좋아요. 잘 쓸께요~~^^",
    "text94": "재구매하엿는데 역시 저에겐 이게 맞는거 같아요 커버력도 괜찮고 톤업도 괜찮게 잘되요",
    "text95": "화장 시작하고 처음 산 쿠션인데 딱히 단점은 모르겠어요 친구들이 자꾸 빌려써요",
    "text96": "몇통째 쓰고있는데 건성 복합성이 쓰기에 좋아요 양이 좀 작은 느낌이긴하지만",
    "text97": "퍼프도 두꺼워서 두드리기 너무 좋아용 21호지만 19호 쓰고잇서요",
    "text98": "복합성 21호 피부입니다\n기존 21호 쓰다가 다크닝이 살짝 있는듯 하여 19호 사봤는데 최애 컬러가 되었숩니다\n생각보다 너무 밝지도 않고 적당히 화사하게 올라가고\n밀착력 너무 좋고 들뜸없고 피부상태 안좋은 날도\n피부가 좋아보이는 마법같은 쿠션입니다\n퍼프도 풍신해서 몇개 더 쟁여놓을만큼 좋습니다",
    "text99": "수부지 지복합성 쿠션 유목민이었는데 드뎌 정착했슴미당,,!\n\n💜색상💜\n21호 옐베 선호하는 살암으로써 톤이 어둡게 나왔다해서 이전에는 20호 구매했었는데 다크닝이 살짝 있는지 (절대 심하진 않고 그냥 내피부처럼 자연스러워짐) 시간 지나면 좀 어두워지는듯하여 이번엔 19호로 재구매합니다\n\n저는 제톤보다 반톤 밝은 색상을 선호해서 기존 20호 바르고 밝혀줄 부위에만 19호 같이 사용해줄 예정입니당!\n\n💜디자인💜\n시중에 나오는 쿠션들보다 좀 작은 편이고 두께도 많이 두껍지 않아 휴대성도 좋고 퍼프도 너무 얇지 않고 퐁실퐁실해서 두들겨발랐을때 촵촵 잘발랴요 인생퍼프!!\n\n💜발림성💜\n스킨케어 엄청 건조하게 하는것만 아니면 대충 바르고 그 위에 쿠션 발라도 1도 안뜨고 매끄럽게 잘발려요\n\n💜제형💜\n발릴땐 세미매트 제형인데 엄청 매끄럽게 펴발라지고 마무리는 깐달걀처럼 표현되서 피부 엄청 좋아보입니다\n\n💜지속력💜\n붉은기 모공 요철 잘가려주고 무엇보다 제 피부는 시간 지나면 유분 올라오면서 코주변이나 볼쪽이 건조해지는 타입인데 이 쿠션바르고 갈라지거나 뜬적 진짜 한번도 없었고 유분 좀 올라왔을때 휴지로 살짝 눌러주고 쿠션에 묻어있는 양으로만 가볍게 두드려주면 수정화장도 문제없어요\n\n💜총평💜\n건성 지성 복합성 수부지 다 무난하게 쓸 수 있는 쿠션이라 생각합니다. 에스**  클** fw** 어뮤*  헤* VD* 메디**등 많은 쿠션을 써봤지만 자빈드 쿠션이 인생 TOP3 안에 들어요\n\n다만 어둡게 나와서 본인 호수보다 한톤 밝은 호수 선택하시거나 매장에서 테스트 후 구매하시는걸 추천드려요\n리필 본품 재구매한 쿠션은 자빈드가 첨입니당 안써본분들 구매해도 후회 절대 안하실거에용🤍",
    "text100": "써봤던 쿠션중 가장 끼임 없고 가볍고 들뜸 없는 쿠션이에요..지속력 커버력 밀착력 모두 무난해서 가볍게 쓰기 좋아요 진짜 좋은데,,색감을 중요시 하는 하얀 피부인 편인 저에게는 어두웠고 다크닝도 조금 있으며 색이 너무 안예뻐요..약간 그 도자기색..?황토..?느낌,,색만 예쁘고 화사했으면 인생쿠션이었음 퍼프도 진짜 좋아요",
    "text101": "그나마 제가 써본 쿠션중에 제일 좋은거 같아요\n근데 쿠션커버가 너무 촌스러운 느낌 ㅠㅅㅠ",
    "text102": "개인적으로 색이 어두워서 아쉬웠어요ㅠㅠ 원래 21호 사용해서 좀 밝게 하는걸 좋아하는데 제 목 색이랑 똑같은 거 같아용..그래도 피부에 잘맞고 커버력도 괜찮고 지속력도 나쁘지 않아서 좋은거 가타용",
    "text103": "피부결 보정력이 뛰어나 파우더리한 마무리감 없이도 매끈한 표현이 가능했습니다. 특히 모공이 넓은 피부에도 자연스럽게 스며들 듯 발렸습니다.",
    "text104": "유분 잡아주는 효과가 좋아서 하루 종일 기름기 없이 보송하게 유지돼요.",
    "text105": "자외선 차단 기능도 있어 한 달 내내 선크림 대신 가볍게 쓰기 좋았어요. 피부가 편안해요.",
    "text106": "하루 종일 사용해도 답답하지 않고 피부가 편안해요. 커버력, 지속력, 사용감 모두 만족스러운 제품입니다.",
    "text107": "덩생한테 사줬는데 계속 잘 쓰고 있는 것 같아오!! 아마 정착할듯",
    "text108": "완전 제 인생 쿠션!! 이번에 다쓰면 또 살거예요 벌써 한통은 다 비워썽여",
    "text109": "요즘 완전 제 최애 쿠션!! 제가 완전 쿠션 코덕인데 여태까지 저랑 맞는 쿠션이 없어서 열심히 찾고 있었는데 릴스를 보니까 이 쿠션이 좋다길래 샀는데 완전 제 취향 그래서 지금 \n두통째예여",
    "text110": "이거 제가 제일 조아하난 쿠션! 임에야 이거 커버도 진짜 잘되고 지속략도 짱!!ㅎㅎㅎㅎ",
    "text111": "자빈드서울 알게 된 후\n꾸준히 이것만 쓰는중... 여러제품 비싼것도 써봤지만\n이게최고",
    "text112": "우선 제가 사용햐본 먀트쿠션중에 제일 좋덕ㅎ 헐수있을종도? 구요 생각보다 얇게 발리는데 커버력도 좋아서 놀랐어요 \n도자기 피부되여 굴구 지속룍이 걍ㅁㅊ 진짜 운동햐도 그대로 입니다",
    "text113": "호수 높여서 사길 잘했어요!!\n너무 밝을까봐 걱정했는데 걱정할 필요 없을 만큼 어두운 편이었어용\n커버랑 지속력 적당합니다",
    "text114": "하 화장독 올라와요 짜증나네요 학교 여름방학식때\n4교시라서 사용하고 갔는데 2교시부터 약간 피부가 근질근질하더니 집와서 화장지우니.. 하.. 할말이 없습니다 사지마세요",
    "text115": "진짜전나졓아해요진짜와사랑해요자빈드사랑해요진짜루❤️",
    "text116": "홍조가 엄청난 1인. 4개째구매 후기입니다\n타사들의 촉촉한 쿠션은 화장직후엔 어? 화장잘됐네ㅎ 해도 한시간만에 얼룩덜룩 무너져  제 빨강얼굴을 더 도드라지게 만들었는데요\n자빈드는 하루 딱 한번의 수정화장이면 끝이에요\n요즘같은 겨울봄엔 조금 매트한거 같단 느낌도 들지만\n기초화장 보습 탄탄히 해주고 나면 당김은 전혀 없습니다\n그리고 첫화장땐 새미매트이다가 시간이 지나며 자연스레 윤광이 돼요\n타제품에 비하면 양은 비교적 작은듯 합니다\n마지막 사진은 처화장후 햇빛산책후 네시간 지난후에요",
    "text117": "가을부터 쓰기 좋은 매트하지 않은 쿠션을 찾던 중에 패키지 디자인이 너무 맘에 들어서 구입했습니다\n리뷰를 찾아보니까 자연스럽지만 커버력 있게 발리는 쿠션이라고 하더라구요!\n\n쫀쫀하게 발리고 밀착력있게 발렸어요! 한번 콕 찍고 뚜껑에 좀 덜어서 피부에 발라주면 얇게 잘 올라갔습니다. 정말 자연스럽게 잘 발렸고 커버력도 꽤 있었습니다\n\n저는 마스크 닿는 부분에 항상 파우더 처리를 해주는데 그렇다보니 하루종일 마스크 쓰고 말하고 했는데도 볼터치 부분말고는 묻은 게 거의 없었습니다!\n\n마스크 묻어남이 적은 네오 쿠션을 썼을 때보다도 묻어남이 적었어요\n\n한가지 단점이 있다면, 쿠션 구멍이 좀 작달까? 그것 말고는 전 다 좋았습니다!\n\n건성이고 자연스럽지만 커버는 어느정도 되었으면 좋겠는 분들은 이거 당장 사세요!!",
    "text118": "팩트는 이 제품만 써서 맨날 ㅋㅍ에서 사다가 올리브영에 있는거 보고 처음 사봤어요. 사진에선 잘 안 보이긴 하는데 완전 어디 먼지 밭에서 한 번 굴렀다가 털지도 않은 먼지 꾸덩이 상태로 왔어요.",
    "text119": "커버력 지속력 다 ㄱㅊ음 굳굳 한번쯤 사보실만해영굳군 근데 비쌈",
    "text120": "커버력 개굿 비싼티 나는 너낌 지속력 야무짐 💃💃💃 다들 사세영",
    "text121": "케이스 ㄹㅇ 개이쁘고 근데 생각했던것보단 지속력이랑 커버력 모두 별로인드읏ㅎㅎㅎ",
    "text122": "처음에는 부드럽게 잘 발리는데 시간 지나면서 블러처리 된 것처럼 매트해져요 ! 모공도 잘채워지고 좋은데 색만 조금 더 밝게 나오면 좋을 것 같아요.. 19호 샀는데도 그냥 제 피부색이랑 같아서 밝아지지는 않아요ㅜㅜ",
    "text123": "✨️한달 사용 리뷰✨️\n-평가: 유튜브 쇼츠 볼때 하도 추천이 많이 떠서 구매해봤는데 뻥이아니라 두번쓰고 안썼어요...제가 엄청 건성도 아니고 지성도 아닌 피부인데 (말하자면 건성에 가까운 복합성) 일단 처음 바를때부터 컨트롤 하기 힘들었구요, 한 4시간? 정도 지났을 때 보니까 되게 뭉쳐있고 안예쁘게 무너지는 느낌이더라구요?? 다크닝은 거의 없었어요...이게 유일한 장점...수정화장 하기도 빡센 제형이였습니다...\n\n-타쿠션과 비교: 제 인생 쿠션이 네x밍 ㄹㅇㅇㄷ 핏 쿠션인데 얘는 뭔가 촉촉함에 가까운 세미매트여서 제 피부에 짝짝 올라갔는데 자빈드껀...힘들었습니다...바르기도 힘들고...제맘도 힘들고...",
    "text124": "진심 피부 big모공 여드름흉터 + 각질 부자 수부지🙋🏻‍♀️ 등등 있으신분덜\n다른거 ㄴㄴ 이거 쓰시요 ㅠㅠ \n\n다크닝 적거나 거의 없음 + 매트와 촉촉 그 사이 어딘가 + 모공 잘 메꿔줌 + 커버력 무난하니 가려질 건 가려지기에 좋음 + 성분도 타제품(올영 인기 쿠션들^^) 대비하자면야 ㄱㅊ은편 ,,자극이 적었어요! (예민성 피부인 제 기준)\n물론 커버 두께감이 좀 있는편이라, 수정화장 한답시고 많이 올리면 오히려 모공이 도드라질 수도 있우요..! 그래서 전 가능한 얇게 바르고 컨실러로 추가 커버 & 수정 필요 할 시 수정용 패드 사용 후 다시 커버 올립니당~~\n\n옛날에 인씨님 추천템이라 사고 난 뒤 몇년째 비워가며 쓰는 제품임 ㅠㅠ 나도 질려서 다른거 써보고 싶은데..다른거 쓰면 자꾸 당근행으로 보내고 이거만 재구매 하게 댐 하 ㅠㅠ",
    "text125": "자빈드서울 윙크 쿠션은 본인에게 맞기만 하면 정말 좋은 제품인것 같아요, 몇통째 구매중입니다. 이젠 뭐 정착이긴 합니다.\n\n다만 건의? 드리기는 ㅎㅎ 케이스좀 바꿔주심 안되시려나요?^^\n글고 뭔가 더 큰 사이즈나 리필제품과 같이 출시는 안되시려나요? 색표현과 제형이 지복합 저에게는 아주 찰떡입니다.",
    "text126": "저는 이 쿠션보다 좋은 걸 아직 못 찾아써요..🥹\n피부에 모공흉 여드름흉이 많다? 쿠션들 실패하는 거 싫어서 반이상이라도 했으면 좋겠다? 그럼 그냥 아묻따 이거 쓰세요ㅠ\n이건 다크닝도 별로 없고 커버력도 좋아요!\n안가려지는 부분은 컨실러로만 해주면 갓-벽🤩",
    "text127": "각질정리 잘하고 얇게 발라야 뜨지 않아요\n안드럼 뜨는거 확 보여서 안예쁘구요\n컬러는 밝은색 구매했는데 엄청 하얗지 않고 딱 적당해요.\n근데 무너짐은 아무래도 쿠션이라 있어서 얼룩덜룩해져요.\n수정할 때 바로 올리면 더 지저분해져서 \n무너진거 정리 후 올려야만 합니다.\n어느 쿠션이나 같지만 뭔가 다른것보다 내 피부에 착 감기는 제형이라 기초만 잘하면 모든 잘 맞을 것 같아요!",
    "text128": "평소 21호를 사용하는디 어둡다는 후기 보고 19호 샀는데 평소 쓰는 파데랑 색이 비슷했어요 쿠션은 지속력이 짧다는 생각에 잘 쓰지 않는데 이 쿠션 쓰고 생각이 바뀌었습니다.. 퍼프도 괜찮고 내용물도 너무 좋아요 여름에 쓰기보다는 겨울이 더 나을 것 같고 아쉬운 점은 리필이 없다는 점인 것 같습니다..",
    "text129": "피부가좋아보이구요.\n파우더를 따로하지않아도 될 정도로보송촉촉해요\n커버력이 좋아요.\n다만 19호임에도 어두워보임니다.(퓌쿠션1호쓰고있어요)비교해보니 느낌도다르고 밝기도 다름니다.\n옐로우베이스 입니다.\n17호가 나왔으면좋겠어요^^",
    "text130": "이거 대박인데요??? 저 피부는 무조건 백화덤 파데라는 주의였어서 올영 쿠션 써볼 생각도 안했는데 유튜버 추천보고 속는셈 치고 사봤더니.. 백화점 파데보다 훨씬 좋고 커버력 높고 촉촉한 매트 제형이에요! 진짜 대박임 완전 재구매할 예정!!!!",
    "text131": "정말 크레이지한 쿠션 유목민입니다.. 지금까지 중에 역대 좋아요 윙크쿠션! 붉은 트러블 많은 저는 피부가 밝음에도 19호보다 20호가 좋맜어요. 19호는 아쉽.. 근데 윙크 몇통을 비우니 지겨워서 자베르니 질러보려구요. 또 윙크로 돌아오겠져?",
    "text132": "색상과 발림상 지속력 모두모두 마음에 듭니다. 다만 케이스 디자인만^^ 바뀌길 바래보아요. 원플원이나 큰 크기 등 뭠가 업그레이드도 기대해봅니다. 수정화장도 좋고 무너짐도 이뻐요. 전체적인 톤이 아주 밝진않아서 밝은 기존 21호분들도 19호를 쓰시길\n추천드려요.",
    "text133": "1. 컬러감\n컬러감 나쁘지않습니다.\n\n2. 지속력\n와 밀착력 지속력이 진짜 깜짝 놀랄정도였어요.\n진짜 남다릅니다. 근데\n\n환절기때는 부담스러워요.\n\n총평\n이것이 블랙쿠션이라면 음... 여름에는 좋은데 그외에는 고민을 좀 해봐야할듯합니다",
    "text134": "스펀지에 머금은 양이 얼마나 많은지~~ 써도써도 줄어들지가 않는 기분이지만 또 퍼프에 양조절은 잘 된다는 점..\n너무 신기하고 또 발림성은 얼마나 좋은지\n 몇번 두들기지도 않앗는데 바로 펴발라지는게 요물이에요\n유튜버분 보고 너무 좋아보여서 따라 삿는데 역시나\n너무 좋음 지속력도 너무 좋고 적당한 핑크베이스가 화려하게\n절 감쌉니다 아주 굳",
    "text135": "자빈드 진짜 너무 다 좋은데 다크닝이 좀 있는거 같아여 제발 19호 보다 한톤만 밝은색 제발 내주세용 ㅜㅜㅜ plz 진짜 20살때부터 몇통써온건지 .. 3통은 훨 넘었어요 진짜 막 발라도 뜨지도 않고 너무 좋습니다 ㅜㅜ 근데 본품만 살 때 본품 + 리필이면 진짜 좋겠습니다ㅜㅜㅜ 흑 본품만 사긴 너무 비쌍 ㅜㅜㅜ 근데 다들 제발 사주세요 너무 좋음  진짜 피부표현 짱입니다",
    "text136": "1. 질감\n세미매트입니다. 에스뿌아 비벨벳이랑 비슷한가..싶은 헷갈림. 증말 알수없지만 표현력이 좋다 맘에든다!\n\n2. 컬러\n19호를 처음 사봣따. 색이 어둡게 나온다는 선구자분들의 말씀에따라 19호 샀더니 잘했다 잘했어. 딱이다. 근데 19호피부인분들은 어쩔수가 읎겠다 싶다.\n\n.총평\n겨울에는 좀 힘들거같규 더운날엔 딱이었다.",
    "text137": "제 리뷰가 도움이 되었다면 리뷰 하단의 ‘도움이 돼요’ 버튼을 꾸욱 눌러주세요 >_<!!\n\n지금까지 쿠션을 20개 이상 사면서 제일 궁금했던 쿠션이 이 자빈드서울의 윙크 쿠션이었어요! 아무래도 마니아층이 너무 탄탄하기도 하고 좋다는 소리를 워낙 많이 들은 제품이라... 대체 얼마나 좋길래?! 하는 마음이 있었지만 온라인에서만 구매할 수 있다는 것과 뭔가 모르게 촌스러운 케이스 때문에 항상 구매를 망설이다가 이번 기회에 탑리뷰어 쿠폰을 사용해서 구매해봤습니다!\n\n컬러가 차분한 편이라고 해서 저는 19호 구매했구요 평소 21호 정도 사용하는데 딱 적당하게 느껴졌어요! (바닐라코 화이트 쿠션 21 아이보리, 정샘물 에센셜 스킨누더 페어라이트 사용) 일반적으로 21호 사용하시는 분들이라면 19호를 더 추천드리고 21호 이하의 피부톤이신 분들에겐 추천드리지 않아요 ㅠ_ㅠ\n\n일주일 정도 꾸준히 사용해봤는데 절대 촉촉한 쿠션은 아니구요 세미매트입니다! 근데 완전 매트쿠션은 또 아니라서 속은 뭔가 모르게 촉촉하고 겉은 살짝 보송보송해요! 머리카락이 들러붙지 않는 정도? 수부지복합성 피부인 저한테는 크게 건조하지는 않았어요!\n\n제일 마음에 들었던 건 모공커버!! 제가 코랑 나비존, 미간에 모공이 넓은 편인데 진짜 예쁘고 깔끔하게 싹 메꿔주더라고요... 진짜 기절할 뻔... 정말 가까이 들여다보면 모공이 다 메꿔진 건 아닌데 멀리서 봤을 때 피부결이 너무 예뻐보여서 만족스러웠어요!\n\n다크닝도 거의 없다고 느꼈고 T존 제외하고는 크게 유분도 많이 나온다고 느껴지지 않아서 겨울에 너무 잘 쓸 것 같아요! 아 커버력은 정샘물, 바닐라코보다 조금 약해요 옅은 잡티만 조금 가려지는 정도?\n\n+) 쓰면 쓸수록 정샘물 에센셜 스킨누더 쿠션이랑 비슷하다고 느꼈는데 좀 더 보송한 정샘물 쿠션 같아요! 정샘물 쿠션은 사실 겨울에만 쓰게 되는데 자빈드는 한여름이 아니면 무난하게 쓸 수 있을 것 같아요! 대신 겨울에는 조금 건조할 것 같긴 합니다",
    "text138": "제 리뷰가 도움이 되었다면 리뷰 하단의 ‘도움이 돼요’ 버튼을 꾸욱 눌러주세요 >_<!!\n\n지금까지 쿠션을 20개 이상 사면서 제일 궁금했던 쿠션이 이 자빈드서울의 윙크 쿠션이었어요! 아무래도 마니아층이 너무 탄탄하기도 하고 좋다는 소리를 워낙 많이 들은 제품이라... 대체 얼마나 좋길래?! 하는 마음이 있었지만 온라인에서만 구매할 수 있다는 것과 뭔가 모르게 촌스러운 케이스 때문에 항상 구매를 망설이다가 이번 기회에 탑리뷰어 쿠폰을 사용해서 구매해봤습니다!\n\n컬러가 차분한 편이라고 해서 저는 19호 구매했구요 평소 21호 정도 사용하는데 딱 적당하게 느껴졌어요! (바닐라코 화이트 쿠션 21 아이보리, 정샘물 에센셜 스킨누더 페어라이트 사용) 일반적으로 21호 사용하시는 분들이라면 19호를 더 추천드리고 21호 이하의 피부톤이신 분들에겐 추천드리지 않아요 ㅠ_ㅠ\n\n일주일 정도 꾸준히 사용해봤는데 절대 촉촉한 쿠션은 아니구요 세미매트입니다! 근데 완전 매트쿠션은 또 아니라서 속은 뭔가 모르게 촉촉하고 겉은 살짝 보송보송해요! 머리카락이 들러붙지 않는 정도? 수부지복합성 피부인 저한테는 크게 건조하지는 않았어요!\n\n제일 마음에 들었던 건 모공커버!! 제가 코랑 나비존, 미간에 모공이 넓은 편인데 진짜 예쁘고 깔끔하게 싹 메꿔주더라고요... 진짜 기절할 뻔... 정말 가까이 들여다보면 모공이 다 메꿔진 건 아닌데 멀리서 봤을 때 피부결이 너무 예뻐보여서 만족스러웠어요!\n\n다크닝도 거의 없다고 느꼈고 T존 제외하고는 크게 유분도 많이 나온다고 느껴지지 않아서 겨울에 너무 잘 쓸 것 같아요! 아 커버력은 정샘물, 바닐라코보다 조금 약해요 옅은 잡티만 조금 가려지는 정도?",
    "text139": "보통 파데나 쿠션 17-19호 사용합니다.\n자빈드 쿠션도 19호가 가장 밝은거여서 아무 의심없이 구입했어요.\n근데 바르는 순간...\n어..이거 19호 맞나..하는 생각이 들었어요.\n하나도 화사하지 않고 쿠션이 발라지긴 하는거 같은데 시간이 지날수록 얼굴이 점점 어두워져요.\n다크닝이 심한가봐요.\n쿠션 사면서 블룸 파데도 같이 샀는데...\n둘다 비슷 하네요.\n저하고는 잘 안맞아서 아쉬움이 남는 쿠션이에요",
    "text140": "이제까지 써본 쿠션중 피부표현 제일 예쁘게 되고 덜무너지는거 같아요 \n\n쿠션 유목민분들 한번만 써보세요 …👏🏻 \n\n올리브영에 입점돼서 너무 기쁩니다 🤍🩷 \n무너짐도 예쁘고 피부표현도 예뻐서 만족하면서 사용중인 제품이에요 !! \n\n리필기획이 없어서 아쉽 .. 대신 퍼프를 많이 넣어줘서 만족합니다 !",
    "text141": "보통 파데나 쿠션 17-19호 사용합니다. \n자빈드 쿠션도 19호가 가장 밝은거여서 아무 의심없이 구입했어요. \n근데 바르는 순간...\n어..이거 19호 맞나..하는 생각이 들었어요. \n하나도 화사하지 않고 쿠션이 발라지긴 하는거 같은데 시간이 지날수록 얼굴이 점점 어두워져요. \n다크닝이 심한가봐요. \n쿠션 사면서 블룸 파데도 같이 샀는데...\n둘다 비슷 하네요. \n저하고는 잘 안맞아서 아쉬움이 남는 쿠션이에요",
    "text142": "아직 손등에만 발라봣는데 퍼프에 뭍히니까 양이 많이 스며들어서 양조절 필요할거 같구 디자인도 생각보다 별로인가 했는데 블랙 간지나용 좋습니당 19호인데도 그렇게 막 핑크 느낌으로 밝은건 아니에요 ㅎㅎ 그렇지만 무난하면서도 커버력 좋은듯합니다",
    "text143": "자빈드서울 쿠션팩트 너무 좋아서\n이번에는 한단계 더 밝은 호수로 구매했어요^.^\n자연스럽게 피부표현이 되고\n너무 좋아요!\n유튜브에서 뷰티 유튜버가 자주 사용하길래\n궁금해서 써봤는데\n퍼프도 마음에 들고\n발림성도 좋고 리필이 없어서 아쉽지만\n전체적으로 만족하는 제품이예요‼️",
    "text144": "자빈드서울 저번에 사서 마음에 들어서\n이번에는 19호로 구매했어요!\n피부톤 밝은거 좋아해서\n자연스러운 피부표현\n퍼프도 두개나 더 들어있고\n비록 리필은 없지만\n쿠션 자체가 너무 마음에 들어서 재구매 했어요^.^\n너무 마음에 들어요>.<",
    "text145": "처음 발릴때는 엄청 피부표현이 예쁘게 잘 되는데 조금만 지나면 바로 각질 올라오고 커버됐던 것들이 다 벗겨져요 그리고 조금만 지나면 기름 나오는 부분이 너무 더럽게 무너져요... 그리고 다른 쿠션이랑 비교하면 리필이 없어서 조금 비싼 것 같아요 그리고 색상도 조금 어두운 편이라 아쉽네여... 기대했던 것보다 안좋아서 재구매는 안 할 것 같아요 \n조금 애매해서 어떤 피부가 맞는지 모르겠는데 유분이 너무 많지도 않고 건조하지도 않고 트러블 없는 피부한테 맞을 것 같아요",
    "text146": "촉촉한 편이고 올리기 어렵지도 않아요 피부 상태가 최상일 때만 사용하기 좋은 쿠션들이 있는데 이건 그런 편은 아니에요 그런데 시간이 지났을 때 예쁘게 날아가는 타입은 아닌 것 같아요 뭔가 기름져지는......? 그래서 완전 만족은 아니고 그냥저냥템으로 쓰고 있어요",
    "text147": "헤라 블랙쿠션 21c1 , 에스티로더 더블웨어 1n1 쓰는 \n21호 여성 피부\n\n두 제품 다 매트한거라서 겨울철에는 좀 피부가 답답해서 세미매트형 제품으로 유튜버들 추천보고 샀음\n\n다른 리뷰들 보면 20호나 21호가 다른 베이스 제품들 대비 톤이 어둡다고하여 가장 밝은 호수로 구매\n너무 톤업될까 걱정했지만 생각외로\n화사하고 피부가 예뻐보이게 올라가서 놀람\n메이크업 후 같이 구매한 어반디케이 픽서로 고정 \n10시간 정도 후 수정화장 없이 거울 봤는데\n화장이 들뜨지 않고 살짝 톤다운 된 정도\n각질 요철 모공 등 부각 거의 없음 !\n세미매트라 속광이 은은하게 돌면서 바를때도 찹찹찹 잘발림 ! 그리고 안무거움 \n인생쿠션 추천👏 사계절 내내 쓰기 좋을듯싶습니다 한동안은 정착할 제품😎",
    "text148": "자빈드서울윙크쿠션 너무좋다고 해서 사봣는데\n정말 너무좋네요\n지속력 커버력 너무너무 좋고요 \n그리고 제형이 두껍다고 느낄수도있지만 얇게 바르면 전혀두껍다는 느낌도 안들고요 세미매트한데 촉촉하게 기초하고 바르면 윤광도 너무 이쁘게 돌아요 \n얇게 발라도 얼굴전체 다바르기 쌉가능이고\n거기에 파우더처리 살짝만해주면 진짜 10시간 지속력 문제없음요\n겨울이라서 이제 잠깐 촉촉한쿠션으로 써봣다가 다시 날따뜻해지면 돌아올거임",
    "text149": "13호~15호 피부가진 복합성 피부인데ㅜ 이거 다크닝 잇어요. 너무조타 조타 극찬해서 사봣는데 채소마켓 햇습ㄴ다.ㅜ 내돈 하 어쩐지 쿨톤 친구들은 이거 절디ㅏ 대대 안사더라고ㆍ요 ㅡ.ㆍ 내가 왜 도전한거지 머 잘낫다구ㅋㅋㅜ 그래도 커버력하나 믿구산건데 . 그동안 여러쿠션 마니 써서 그런지 이정도커버 ㅜ 지속력 왠만한건 다이슴  요즘쿠션 조으니까 ㅡ 젤중요 ..내가 생각하는 젤중요한 색보정ㅌ  톤보장 톤보점 다크님이게 안되니까 머 할말이 없어요.왜 이렇게 칙칙하니 ㅡ 어디서5.6시간 걷다온사람같이 칙칙한건지 .사람마다 취향이 다른거니까 이건머 근데 저처럼 톤에신경 마니 쓰시는분들은ㅅ 자빈드 는 아니실거에요. 다크닝 없는걸로 하세요 .헤 ㅡ라도  다크닝땜에포기. 그나마 에스 뿌 아  가 다크닝 없내요",
    "text150": "저는 수부지인데 입가쪽, 코 옆, 팔자주름쪽에 유독 끼임과 일어남이 심해요. 그래서 얼굴을 다 덮고 남은 아주 소량으로 가볍게 커버합니다. 그런데 그렇게 해도 제형 자체가 안맞는지 일어나는 쿠션이 있어요.... 이 쿠션이 딱 그래요.\n\n색은 정~~~말 예뻐요. 화사하면서 커버력 있는 제품이 갖고싶었는데 21호~18호 사이인 제 피부에 이질감 없으면서 화사해져요. 얇게 발라도 커버력도 괜찮구요. 그런데 생각보다 잘 쌓이는 느낌은 아니에요. 저는 얇게 여러번 바르는데 살살 발라도, 기초를 잘해도 엄청 잘 쌓이진 않고 뭔가 일어나는... 느낌나요\n\n특히 건조한 부위는 시간이 지날수록 뭉치며 일어나요. 수정이 쉬운 쿠션이 아니라서 처음에 공들여 바르고 픽서도 뿌려야 그나마 낫네요. 이거 바르고 절대 마라탕 안먹어요 입가 수정 진심 화나요 수정하고 카페가면 입가가 우글우글우글함\n\n하지만 커버력 괜찮고 얇게 한 번 발랐을때의 화사하고 고와보이는 피부가 너무 예뻐요 5점만점의 3점 느낌입니다",
    "text151": "일단 저는 쿠션 유목민입니다.\n집에 당장 뜯은 쿠션만 열 개 가까이 되고, 안 맞는 제품들은 테스트만 해 보고 처박아두고 그나마 잘 맞는 쿠션들 몇 개만 쓰고 있어요. 그러면서도 나한테 완벽하게 잘 맞는 쿠션을 찾고 싶어서 눈에 띄는 게 있으면 자꾸만 사들이는 버릇을 가지고 있네요......\n자빈드서울 윙크 파데 쿠션은 아주 예전부터 유튜버들 템으로 노출되는 걸 많이 봐 왔어요. 한참 전에는 브랜드가 낯설어서 선뜻 손이 가지 않다가 그 후로는 워낙 많은 쿠션 제품들이 쏟아져서 그것들을 사서 써 보느라고 뒷전이 되었었는데요. 또 누군가가 인생쿠션이라고 소개하는 걸 보고 이번 올영 세일을 기회로 구입해 봤어요.\n19-21호 피부인데 19호 색상 잘 맞고요. 바를 때 발림감도 되게 괜찮아서 아 이래서 인생쿠션이라고 했나 보다 싶었어요. 그런데 나름 얇게 발랐는데도 시간이 지나면 좀 번들거리는 피부가 되더라구요. 오랫동안 예쁜 피부로 지속되는 제품은 아닌 것 같아요. 제 피부가 건성이라 그렇게 기름이\n올라오는 타입도 아닌데 좀 아쉬웠어요. 하지만 가을겨울 건조해진 계절에는 잘 맞을지도 모르겠다는 생각이 들어서 좀 뒀다가 다시 써 보려고 합니다.",
    "text152": "우와 쿠션이 없어서 고민고민하다가 이 가격은 좀 다른 브랜드 보다 비싸다고 생각했지만 입소문 좋다고 해서 샀는데  생각보다 괜찮아요 아직까지 지속력이 더렵게 무너지거나 하지않음  단점은 색상이.. 왜이리 어둡게 나온건지.. 원래 밝은 21호에서 이번 여름에 많이 타서 21호인데.. 후기들이 색감이 어둡다고 해서 19호 샀는데 딱 제 피부톤이에요 ㅠㅠ 저는 좀 화사한거 좋아하는데.. 톤이 좀.. 많이 아쉽고 그거 말곤 가격?? 빼면 괜찮은거 같아요.  21호는 19호 사세요!!(밝게 쓰시는 분은 비추임…딱 자기 피부임) 더 밝은거 나왔음 좋겠어요",
    "text153": "유튜브 알고리즘으로 떴던 쿠션인데 제품력도 워낙 좋아서 아직까지 잘 쓰고잇는 쿠션이에용 이 쿠션처럼 자연스럽고 피부표현이 예쁜 쿠션은 못본거같아요 ♥ \n\n일단 이 제품의 가장 큰 장점은 자연스러움이에요! 커버력도 중상? 정도의 제품인데 인위적으로 표현되지않고 완전 자연스러워서 더욱더 마음에 들었습니다 ㅠㅠ \n그리고 색상 !! 원래 21호 23호밖에 없어서 굉장히 아쉬웠는데 언제부턴지 19호 20호도 출시됐더라구여? \n정말 너무 좋아요 ,, 저는 얼굴 중앙은 19호로 바르고 외곽부분은 20호나 21호로 자연스럽게 쉐이딩을 해주는데요 일반 쉐딩보다 훨씬 자연스럽고 오히려 피부결이 예뻐보인답니당\n\n이 쿠션은 계절을 타지 않아서 더 좋은거같아요 여름에는 기초를 간단히 해주고 겨울에는 좀 더 촉촉하게 해주면 사계절 다 사용가능하답니당 \n30일까지 세일하던데 빨리 구매하세용!!",
    "text154": "우선 커버력이 아주 좋은 제품이라는 말을 여기저기서 많이 들어서 구매하게 되었어요.\n\n제 피부는 복합성에 붉은 흉터가 볼에 조금 있는 편인데, 원래은 그냥 커버력이 조금 떨어져도 성분 좋은 제품들만 이용하다가 이번에 처음 커버력 좋은 제품을 구매해봤어요!\n\n다른 어플로 성분 조회했을 때 그렇게 좋은 성분들만 있는 건 아니어서 약간의 트러블성 피부로써 걱정은 했는데, 생각보다 좁쌀이나 큰 여드름 없이 잘 이용하고 있어요.\n\n평소에는 21호 사용하고, 봄웜라에서 여쿨 오가는 피부톤을 가졌는데,  밝아보이고자 19호로 구매하게 되었어요!! 근데 목에는 선크림 바르고 적절히 사용하면 그렇게 둥둥 뜨거나 하얗다는 느낌 없이 잘 사용하고 있습니다!!\n\n물론 마스크를 끼다보니 약간의 새미매트 느낌의 쿠션임에도 불구하고 묻어남은 있지만, 그렇게 심하지 않고 무너짐도 나쁘지 않아요!!\n\n다만 악건성분들은 이 제품이 많이 매트하실 것 같아요.",
    "text155": "다른 쿠션들을 사용하다가도 꼭 자빈드로 돌아오게 되네요 .. ㅋㅋㅋㅋ 원래 유튜브나 홈쇼핑에 혹해서 잘 안사는 편인데 이 제품은 그 편견을 깨준 제품이에요! 일단 이 제품의 가장 큰 장점은 피부표현이 너무 예뻐요 .. 마스크시대만 아니었으면 무조건 이 제품만 썻을정도로 피부 표현이 매끄럽게 돼요 그리고 무엇보다 얇게 발린다는점 ,,\n코로나시대 이후에는 피부가 조금만 두꺼워져도 텁텁해보이고 마스크에도 많이 묻어나와서 번거롭잖아요 રલો 이 제품은 텁텁한 느낌이 전혀 없어요! 단점이라면 색상이랄까..? 요즘 쿠션들은 21호가 화사하게 나오는 반면 이 제품은 반톤 어둡게 나오더라구요 ㅠㅠ 저는 항상 20호나 19호를 써주는데 구매하실분들은 참고해서 구매해주세요! \n올리브영에도 리필이 제발 생겼으면 좋겠네용 ,,",
    "text156": "쿠션을 구매해야하는 찰나에 정착해서 구매하는 제품이 있었는데 무슨 바람이 불어서인지 새로운 제품을 사용해보고 싶었고 단순히 케이스만 보고 끌렸습니다. 케이스가 엄청 세련되거나 하는 개인적인 취향은 아니었지만 그래도 다른 화장품들과는 차별성이 있어서 끌렸나봅니다.\n포장은 일반적인 박스가 아니라 뜯기가 되게 특이해서 이 제품은 모든게 평범하지는 않다는 느낌을 받아서 신선했습니다. \n퍼프는 증정까지 포함 총 세개인데 너무도 당연히 리필까지 포함인 줄 알았던 저는 조금 당황스러웠지만 그래도 탑리뷰어 쿠폰을 통해서 싸게 사서 비싸다고 느껴지진 않지만, 그냥 원가 주고 산다면 싼 가격으로 사기엔 망설여질 제품이라는 생각이 사용전에는 들었지만, 사용하고 난 후에는 자연스러운 피부톤이 너무너무 마음에 들어서 기존에 쓰던 쿠션보다 훨~씬 자연스럽고 보송한 느낌이 나요! \n막 촉촉한 느낌은 아니지만 매트하지도 않고 딱 보송한 느낌을 표현하는게 젤 맞는 표현인 것 같아요.\n화장품이 있는 부분이 조금 작은 느낌은 들지만 사용했을 때 느낌과 유지력 등이 너무너무 마음에 들어서 앞으로 두세번은 더 구매하고 충분히 사용해보고 정착해보고 싶은 마음이 들었습니다~!",
    "text157": "바르자마자 인생템으로 등극했습니다.\n에스쁘아 클리오 헤라 요즘 핫한 쿠션 다 써봤고 \n딱히 불만은 없었으나 바르면 피부가 답답한 느낌이 항상 있었고 기미가 있기때문에 커버쿠션을 많이 쓰는 편입니다.\n근데 이건 처음에 바르자마자 깃털인줄 알았습니다.\n발림도 엄청 가벼운데 커버도 만족스러웠고 색상도 노란끼 있는 베이스가 아니라 예쁘더라구요. 화장이 연하다고 느껴져서 그런지 괜히 청순해보이 좀 그런맛이 있어요. \n일반적으로 21호 사용하면 맞고 헤라는 17호 사용하는데\n이건 19호 자연스럽게 올라가요. \n쿠션이 너무 많아서 몇 달을 고민하다 산거였는데 진작 살껄 그랬어요. 마스크에도 적게 묻고 완전 굿이에요! \n요즘 만나는 친구들한테 꼭 써보라고 영업중입니다. 제발 못써보는 사람 없게 해주세요!!!!",
    "text158": "자빈드서울 쿠션은 이미 유명해서 아실분들은 다 아실거에요 너무 좋습니다 ,,, 말모템\n일단 자연스럽게 커버되는게 큰 장점이에요 다른 두껍게 발리는 쿠션은 마스크에도 많이 묻어나고 밀착력도 안좋아서 다 뜨고 난리인데 이 제품은 자연스럽게 커버되면서 커버력도 가져가는 제품이라 너무 좋아요 그리고 사계절용쿠션으로 제격이랍니다 겨울에는 너무 건조하다싶으면 기초를 많이 촉촉하게 해주고 바르면 뜰 일이 전혀 없어요 \n다른 브랜드의 쿠션을 사용하다가 이 제품 사용하면 피부결이 좋아보여서 항상 이걸로 돌아옵니다 .. ㅋㅋㅋㅋ\n원래는 21호 23호 두가지 색상이었다가 19호 20호도 나왓는데 너무 잘 한 선택같아요 ㅠㅠ 저는 항상 19호로 구매하는데 약간 밝은 21호 느낌? 솔직히 19호도 그렇게 밝ㅈ는 않아요 ㅎㅎ 추천드립니다",
    "text159": "신생 브랜드인데다가 리필구성도 없고 가격도 저렴하지 않고 다른 브랜드 쿠션은 본품+리필 구성에 세일해서 이거 본품 하나사는것보다 저렴해요 진짜 도대체 무슨 자신감일까 싶어서 시켜봤어요 제 주변 모든 오프라인 올영에는 흔히 볼수 없더라구요 근데 제가 좋아하는 유튜버들은 꼭 이쿠션이 인생 쿠션이래요.. 아니 이게 도대체 어떻길래 호불호도 극강히 갈리는겨? 했는데 아 발라보니 알겠다 \n일단\n커버력: 다른 커버쿠션만큼 커버됨 하지만 그런 타브랜드 커버쿠션보다는 얇게 발리고 일반 쿠션보다는 두꺼움\n그래서 발리는 두께에 비해 커버력이 좋다 느끼는듯 \n내얼굴에 있는 흉터 색소침착 기미 주근깨는 컨실러로 가릴생각하고 구매하세요\n\n퍼프: 쿠션과 퍼프 궁합이 너무 좋음 그냥 이 퍼프는 마치 이쿠션을 바르기 위해 태어난것처럼 이쿠션은 꼭 이퍼프로 발라야함 너무 밀도있고 퐁실펑실해서 좋음\n\n기획: 퍼프 두개 추가증정말고 리필구성이 어떨까..\n그다지 환경을 크게 신경쓰지는 않지만 본품이 있는데 다쓰면 또 본품을 구매해야해서 돈낭비 환경낭비 \n아니 싸게 해달라는것도 아니고 리필을 만들어달라는건데 그게 그리 어렵나 싶음.. 화이트버전 쿠션 만들시간에 리필구성이나 만들어죠요.. \n\n그리고 지성은 겨울에 추천 건성은 겨울에 절대 사지마시길 이쿠션이 건성분들 특히 겨울엔 빛을 못봐요\n기초 튼튼히 해도 오후되면 무너짐이 크고 마스크 묻어남 장난 아닐겁니다ㅠㅠ 왜 호불호가 갈리는지 알겠네요\n피부타입에 따라 계절에 따라 이쿠션은 독이되다가 약이되고 그럽디다..",
    "text160": "이 제품 옛날부터 유명하지만 뭔가 써보고 싶은 생각은 안 들어서 구매를 안 했던 제품입니다,, 근데 유튜브를 보다가 알고리즘에 뜬 유튜버님이 너무 말을 잘 하셔서 구매욕구가 생겨서 탑리뷰어 쿠폰도 사용할 겸 이 제품 구매했어요!  19호를 구매했는데 색상이 딱 데일리로 쓰기 좋은 것 같아요! 저한테 개인적으로 너무 밝지도 어둡지도 않은 제품입니다,,!! 그리고 저한테는 처음 딱 올려질땐 촉촉하게 발렸고 시간지나면 매트해졌습니다 제형은 딱 제 스타일이었어요 ,,💖,, 그리고 퍼프를 2개 증정해주었는데 퍼프는 막 쓰는 스타일이라서 딱히 막 엄청 좋다는 생각은 못했는데 이 제푼이라 정말 찰떡이에요 ,, 제피부에 짭짭 잘 먹었어요,, 퍼프도 짱,, 오랜만에 마음에 드는 쿠션을 만났습니당💖 !! 유명한 이유가 있었네요",
    "text161": "ㅡ몇달전까지 대란이었던 쿠션인거 아시죠?? 공식몰에서 구매하는게 은근 귀찮았는데 올리브영에 입점돼서 너무 좋은거같아요 ㅠㅠ\n저는 이 쿠션 벌써 2번짼데요 이거만큼 얇게 가볍게 커버력있게 발리는 제품은 없는거같아요 다른 커버력잇는 제품들은 너무 두껍게 발려서 텁텁해보이거든요 રલો 이 제품은 피부결자체를 예쁘게 만들어주는 느낌? 또 얇게 발려서 수정화장을 해도 깔끔하게 되더라구요 이 부분이 참 마음에 들었어요! રલો 한가지 아쉬운 점은 지속력과 밀착력 …. 사실 마스크를 끼기ㄸㅐ문에 지속력은 모든 쿠션이 비슷해서 넘어간다쳐도 밀착력부분에서 좀 떨어지더라구요 ㅠㅠ 얼굴에 달라붙는게 아니라 피부표면에 떠서 발리는 편? 아무튼 이 부분만 보완되면 정말 완벽한 쿠션인데 ,, \n그래도 다른 부분에서 너무 좋기때믄에 저는 그냥 사용하려구요!",
    "text162": "저는 정말 심각한 쿠션 유목민이라 지난 몇 년동안 마음에 드는 쿠션이 없어서 파운데이션 유리병 채 들고다녔어요 ㅋㅋㅋ 그 무거운걸… 네, 아무튼 그나마 제일 마음에 들었던게 조르지오 아르마니 빨간 쿠션인데 그건 커버력이 없어서 진짜 가벼운 톤업 수정용 느낌이에요. \n파운데이션도 조르지오 아르마니 래스팅 실크 쓰는데 아시는 분은 아시겠지만 세미매트한데 정말 밀착력이 좋고 얇게 발려서 거의 화장한지 모르는 그런 투명하게 비치는 베이스 표현 좋아합니다! \n근데 자빈 드 서울 제품이 딱 그래요! 사실 커버력이 원체 좋아서 투명하게 비치는 느낌은 아니지만 진짜 얇게 발리고 밀착력이 좋아서 진짜 양조절 잘해서 조금씩만 바르면 너무너무 예쁜 피부 표현이 완성됩니다.\n사실 케이스는 음.. 제 취향은 아닌게 좀 귀엽고 힙해요 ㅋㅋㅋ\n전 무광택에 심플한거 좋아해서 나스 같은 패키지를 좋아하는데요, 이 가격대 쿠션 제품 중에서는 자빈 드 서울이 뭐 그나마 좀 비슷합니다.\n그 위에 홀로그램이 말이죠.. 재질 특성상 뭐가 잘 묻어요. 특히 파데 조금 묻으면 잘 안지워져서… 예쁘게 오래오래 쓰고 싶은데 덜렁이는 제게는 좀 골치가 아픕니다 ㅋㅋㅋ\n지성 분들은 정말 만족스럽게 쓰실 거에요! 저는 건성이라 지금 같은 건조하도 추운 계절에는 코 옆에는 안발라요 ㅋㅋㅋㅋ 그건 파운데이션이 해결해준답니다,,\n코끼임이 싫으면 코에 안바르면 되지! 라는 저의.. 말도 안되는 철학이에요 ㅋㅋㅋㅋ 코끼임 보다는 코 옆만 붉은게 낫다는 주의ㅎ\n암튼 제품 정말 2만원대 치고 퀄리티 너무 좋아요!!",
    "text163": "한창 유튜브에서 대란일때 첫 구매 후 두번째 구매입니다\n자빈드서울 쿠션은 이미 너무 유명해서 할 말이 없을정도애요 ,, 다른 일반적인 쿠션들 보면 커버력이 좀 좋으면 두껍게 올라가거나 너무 매트해서 겨울에 쓰기 좀 그런 경우가 있잖아요 રલો 이 쿠션은 그런게 전혀 없어요 일단 얇게 올라가는데도 커버력이 어느정도 있기때문에 그 점이 가장 마음에 들었구요 !! 그리고 세미매트하게 피부표현이 되기때문에 여기서 촉촉한거 좋아하시는분들은 기초를 좀 더 탄탄하게 해주시고 매트한거 좋아하시는분들은 파우더처리를 해주시면 될거같아용! \n가장 아쉬운 점은 컬러 ,,, 보통 21호 사용하시면 20호 사용하시는걸 추천드리구요 저는 좀 더 밝은 19호 사용하는데 전혀 19호스럽지않답니다 ,,, 리필도 있었르면 좋겠어요 ㅠㅠ",
    "text164": "자빈드서울 블룸 파운데이션 팩트가 저의 인생쿠션중 하나에요. 자빈드서울이 블룸쿠션보단 윙크쿠션이 더 유명하기 때문에 얼마나 더 좋을까 못참고 구매했어요ㅠㅠ 자빈드서울 쿠션들이 가격대가 좀 비싼 편이라는 점이 아쉽긴 해요. 이 가격으로 타 브랜드에선 리필까지 받을 수 있는 경우가 많아서 그런가봐요. 세일할때 구매하시는걸 추천합니다! 블룸쿠션이랑 엄청 큰 차이는 못느꼈어요. 두개 다 크게 매트하지도 촉촉하지도 않아요. 건성분들도 충분히 시도 가능할 쿠션들입니다. 블룸쿠션보다 월등히 와 좋다! 인건 아니지만 역시나 좋아요.. 마스크에 진짜 안묻어나고 모공커버가 말끔해서 맘에 들었어요. 다만 컬러가 좀 어둡게 나온 편이에요. 블룸쿠션은 덜 어둡게 나왔던데 윙크쿠션은 전체적으로 더 어두워요. 평소 핑크 21호를 선호하는 제가 19호 구매했는데 잘 맞았을 정도니깐요. 19호는 핑크베이스 입니다! 21호분들도 충분히 쓸 수 있어요. 그만큼 피부가 17호나 13호로 더 밝으신 분들은 아마 많이 차분하다고 느끼실거에요ㅠㅠ 자빈드서울ㅠㅠ 더 밝은 홋수도 출시해줘야 할듯 합니다! 맞다 퍼프가 진짜 끝내주는데요.. 두툼하고 말랑한게 탠션감이 짱짱합니다! 블룸쿠션과 더불어 재구매 무조건 할거에요!",
    "text165": "쿠션에 정착하지 못해서 이것저것 써보는 중에 자빈드 서울윙크쿠션 유명하기도하고 뷰투버들이 피부표현이 예쁘게 된다고 해서 한번 사봣습니다.\n촉촉하고 얇게 발리는거 같데 촉촉쿠션 치고 커버력도 괜찮은거 같아요 그리고 제가 19호를 써서 그런가 확실히 화사해 지는것도있고 진짜 피부표현이 예쁘게 됩니다!\n원래 저는 21호 쓰는데 여기 21호는 좀 어두워 보여서 19호를 구매했어요. 그래도 제 피부톤이 좀 하얀편이라 그런지 떠보이는거 없이 화사해지는 정도라 만족합니다ㅎㅎ\n지속력은 사실 잘모르겠지만 무너질때 더럽게 무너지는 느낌은 없엇어요 이정도 무너짐이라면 괜찮다 싶을 정도?\n아무래도 촉촉한 제형이다보니까 마스크에는 묻어날수 밖에 없는데 그래도 묻어남치고도 지저분하게 지워지는 느낌은 딱히 없엇습니다 근데 쿠션바르고 얼굴간지러워서 긁거나 하면 좀 자국이 확실히 보이게 닦여요 \n수정화장은 잘안해서 이부분에 대해서는 잘모르겟습니다...ㅎ\n퍼프는 좀 두꺼운 편이여서 잡았을때 두께감이 좀 많이 느껴졋습니다 이것저것 많이 안써봐서 퍼프가 좋은지 나쁜지 잘모르겟지만 전체적으로 만족하며 잘 사용하고 있습다",
    "text166": "후기도 너무 좋고 입소문 탄 제품이라 기대를  많이 하고 주문한 제품인데 아쉬움이 많네요\n\n색상은 후기에서 21호가 어둡고 19호가 평소 21호 사용하시는 분들이 맞을 것 같다고 해서 19호 주문했는데 요즘 21호가 밝게 나오는 제품이 많아서 그런지 19호도 밝은 느낌이 아니에요 차분한 21호 정도?\n\n커버력도 생각보다 낮아서 실망이었어요\n평소 사용했던 제품들보다 커버력이 제일 낮은거 같네요\n\n지속력&마스크 묻음 정도는 후기들 처럼 별로에요\n마스크 안묻어나는 제품은 세상에 없지만 이제품은 그냥 잘 묻어나옵니다\n\n28000원에 리필도 없는 가격이면 어떤면에서나 굳이 사야할 이유가 없는 제품인 것 같아요",
    "text167": "케이스 너무 귀엽고 자석이어서 좋아요 퍼프도 나쁘지 않고 다크닝은 좀 있는거같아요",
    "text168": "건성이 쓰기에도 좋은편이고 피부표현이 너무 이쁘게 잘되는 것 같아요 !",
    "text169": "조금 매트하게 마무리돼서 따로 파우더처리는 안해도 될 것 같고 피부표현 진짜 너무 예술입니당 ㅠㅠ",
    "text170": "와우. 역대급 지속력이에요. 무너질때도 이쁘게 무너져서 좋아요 또 사야겠어요!!",
    "text171": "피부가 너무 지저분한데 화장한 티는 내기 싫을 때 사용하기에 너무 좋아요",
    "text172": "왓…??? 혁명임 역시 유명해서 사봤는데 ㅈㅉ 개좋아요🤎 완전 제 피부처럼 착 붙고 다크닝도 별로 안심함 뽀용뽀용합니다",
    "text173": "커버 잘 되고 색상도 괜찮은데 지속력이 조금 아쉬웠던 것 같아요",
    "text174": "너무 만족해요 커버력도 잇고 톤업도 잘되고 흡수도 잘되고 묻어남이 없어서 만족해요",
    "text175": "되게 생각보다 커버가 잘 되고 피부에 잘 맞아서 다행이에요!\n다른사람들에게 추천해주고 싶을정도록 마음에 들었었어!!",
    "text176": "자빈드 진짜 인생쿠션!! 수부지들한테 강추해용\n근데 색이 좀 어둡게 나온 편이라 한 톤 밝게 구매하시는 거 추천합니당",
    "text177": "리필이 있으면 좋겠어요 좋아서 몇통째 쓰고있는데 계속 케이스만 버려야해서 좀 아깝네요",
    "text178": "다 좋은데 생각 보다 톤이 어둡게 나오는것 가탕요 자기 피부보다 1~2톤 밝게 사는거 추천합니다!",
    "text179": "계속 쓰다보니 제 피부 타입에 맞지 않는지 생각보다는 좀 빨리 뜨더라구여 ㅠㅠ 그게 아쉽.. 그래도 다른 쿠션보다 커버력이 나쁘지는 않아서 계속 사용할게요",
    "text180": "좋았어여 다크닝은 좀 있었던거 같은데 막 신경쓸 정도는 아니였어요!!",
    "text181": "칭구 사주려고 삿눈데 디게디게만족슨이엇더용~ 기획까지 알차서 좋앗숨",
    "text182": "코에 기름 많고 땀 많이 흘리는 복합성인데 정말 인생쿠션입니다.. 너무 좋아요..",
    "text183": "하.. 이거 뭐임? 복합성분들 당장사세요 다크닝도 없고 끼임도 없고 완벽스",
    "text184": "엄마한테 사준거라 전 안 써봐서 모르겟슴다..! 그래도 인기많은덴 이유가 잇겟죠",
    "text185": "벌써 세번째 사는데 너무너므너무좋아요 리필도 같이주먼좋앗을텐데~~~",
    "text186": "진짜 복합 성분들에게 추천드려요‼️💗💗\n잡티도 커버 되고 ‼️웬만한 거 거의 가려져요!! 그리고 커버 쩔어요.👨🏻‍🦲👨🏻‍🦲 진짜 다크닝도 저에겐 별로 없었습니다!! 그리고 전 수정 화장 잘 안 하는데 유지도 좋았고요!!\n그리고 약간 뜨는 거? 그런 거 없었어요! 추천드릴게용♡",
    "text187": "홍조가 되게 잘 가려졌어요!! 처음 발랐을때 그 감동을 잊지 못합니다….복합성 사계절 쿠션으로 쓰려고 사봤는데 되게 좋았어요 클*오 메쉬 핑크색 네모 물방울 없는거 21호 썼는데 19호 조꼼 밝긴 했지만 목에 톤업크림 바르면 괜찮았어요! 진짜 세일하면 너무 싸니까 복합성들 무조건 한 번씩은 써보시길",
    "text188": "진심 내가 여태 쓴 쿠션 중에서 제일 얇고 자연스러워요 여태 썼던건 거의다 매트하고 두껍게 발려서 주변에서 화장뜬단 소리 좀 들은 편이였어요 근데 이거 쓰니까 완전 그냥 내 피부 됨🥺 커버력도 좋고 적당히 촉촉한데 또 적당히 매트함 지성, 복합성한테 강추😳 지속력도 쩔고 코끼임도 적어욘",
    "text189": "우선 19~21호인 저는 19호로 구매했구여\n색상 딱 좋았습니당 ㅎㅎ\n복합성인 저는 겨울에 쓰기엔 조금 건조해서\n기초 꼼꼼하게 하고 사용중입니다!\n건성분들은 겨울엔 사용 어려울거같고\n가장 좋았던 건 퍼프인데 정샘물쿠션 퍼프 처럼\n엄청 쫀뜩하게 밀착력 좋게 발려여!!\n무엇보다 케이스가 자석이라 너무너무 좋았어요 ㅎㅎ",
    "text190": "제 피부톤에 안맞아서 엄마한테 드렸더니 엄청 만족하셨어요!!\n\n저희 엄마는 그동안 맞는 쿠션이 없어서(피부가 답답하다고..) 파우더로만 피부 하셨는데, 이 쿠션은 답답하지도 않고 색도 딱 맞고 피부표현이 엄청 이쁘게 돼서 좋다구 맨날 사용하시네요~~\n\n\n\n근데 리필기획이면 더 좋았을텐데 말이죠🥲",
    "text191": "처음에 썼을 땐 너무너무너무 좋다고 생각했는데 \n새삼 요즘 좋은 쿠션이 많이 나와서 그렁가 오랜만에 썼는데 생각버다 그저그렇네욤.. 거의 5년? 만에 쓰는듯 ㅎ ㅎ \n색상 어둡다고 더 밝은 색 내 달라고 말하는데도 소비자의 생각은 들어주시지도않고 ㅎ .. \n기획때말곤 리필이랑 같이 팔아주시지도 않고 ㅎ ㅎ ㅎ ㅎ",
    "text192": "매트해요! \n군데 이거 쓴다고 속건조가 오는 정도는 아니에요!!\n근데 약간 퍼솔..?포솔 올라가요 너무 포슬포슬은 아니구요\n그리고 중요한게 얼굴에는 잘 올라가는데 밀착력이 없어요..몬가 쫩쫩 촵촵의 맛이 없어요 \n근데 그렇다고해서 막 또 엄청 무너지진않아요\n그래도 파유더해서 지속력 올리시는거 추천해야\n색상은 한톤 업 추천하는거 추천해용",
    "text193": "원래 자빈드서울 잉크쿠션 20호를 쓰는데 화사하게 쓰고싶어서 19호도 써보니 제피부엔 붉은기를 잡아주는건 20호가 저한텐 더 자연스럽고 더 잘 맞았어요! 19호도 톤업베이스나 톤업선크림 잘 깔아주고 사용하면 화사하게 괜찮더라구요~ 그래도 다음엔 20호로 더 손이 갈거같아서 20호로 구매할래요ㅎㅎ",
    "text194": "인생쿠션이라 한달에 한번씩 구매중이에요ㅎㅎㅎ\n지속력도 좋고 무너져도 예쁘게 무너지는 편이라 꾸준히 사용하고 있습니다!\n심지어 예민한 수부지 피부인데 성분도 착해서 트러블 안나고 꾸준히 사용중이에요!\n대신 조금 건조한게 아쉽지만 그래도 좋습니다👍👍",
    "text195": "아ㅠㅠㅠ 제품 너무 좋은데 하루 바르고나니까 바로 얼굴이 다다ㅏ다 뭐가 올라왔오요..\n저 강철피부라서 뭐 잘못 발랐다고 이렇게 좁쌀?이 올라오거나 그랬던 적이 진짜 단 한번도 없는데…\n근데 또 화해 확인해보니까 특별히 눈에 띄게 안 좋은 성분은 없더라고요?? 그냥 뭔가 제 얼굴이 안 맞나봐요ㅠ\n피부에 자극만 없다면 너무 잘 쓸 제품이에요\n\n일단 밀착력이 너무너무 좋아요\n컬러도 자연스러움!\n저는 원래 22-23호 피부인데 21호 제품 구매했더니 제 원래 피부랑 아예 똑같더라구요\n그래서 밝은 톤으로 하이라이팅 해줄 용도로 19호도 추가 구매했어요\n화사한 거 좋아하시는 분들은 원래 본인 피부톤보다 두톤 정도는 밝게 구매하셔야 할 듯!!\n근데 생각보다 지속력은 짧았어요!\n파우더 처리도 했는데 몇시간 지나니 볼쪽은 지워지고 없더라구요\n하지만 수정화장이 엄청 쉽게 잘 돼서 괜찮긴 합니당!",
    "text196": "여름에는 진짜 이것만 사용해요!\n겨울에 사용하기에는 건조한 느낌이 있긴 하지만\n다른 제품들 보다 마스크 묻어남도 덜하고\n모공 커버력이 정말 좋아요!\n또, 수정화장 하면 들뜨는 제품 많은데 수정 화장용으로도 정말 좋고, 무너짐도 더럽게 되지 않아서 계속 찾게되는 것 같아요!",
    "text197": "친구 생일 선물로 제가 써보고 너무 좋았던 자빈드 서울 쿠션을 보내줬어요!!! 친구는 기존에 ㅍ쿠션을 쓰고있엇는데 그 쿠션과 비슷하지만 좀더 커버력이 좋은 것 같다네요! 대신 모공커버와 촉촉한건 ㅍ쿠션이 더 좋았다구 해요! 이건 아마 ㅍ쿠션은 글로우 쿠션이다보니 그런것 같고 퍼프가 삼각형모양으로 되어있어 모공커버에 좋았던 듯해요\n그치만 자빈드 쿠션은 전반적으로 유지력, 무너짐 다 너무 좋고 개폐가 자석으로 되어 착착감기는것도 마음에 든다고 했어요! \n친구와 제피부는 복합성 피부이고 여드름성 입니다!\n톤이 하얀편이라서 19호를 썼고, 수정화장으로 덮었을때 무겁거나 뜨는 느낌또한 적었다고해요! \n친구가 자빈드 쿠션도 너무 써보고 싶었는데 생일에 받게 되어 너무 좋다고 했어요^^\n써보신분들이나 주변지인 생일선물로도 제격인 듯 합니다!!",
    "text198": "엄청 많이 쿠션 찾아보고 뭐살지 오래 고민햄ㅅ는데요 \n요새 이마에 뭐가 많이 나고 안가라앉고 스크레스받고 미칠노릇인데 화장안할수도없어가지고 진짜 커버력이랑 들뜸없는 착붙템찾는라 고생했어요\n근데 바로 여기있네여.. 색깔도 저같이 피부가 좀 밝은타입한테 잘맞는 밝은 톤도 있어서 넘쥬아요 ㅠㅠ 진짜 넘쥬아.. 다만 패키지에 리필없어서 넘 슬픔.. 그래서 좀 비싸다 느껴짐.. 그래도 상품 넘 좋아서 용서됌..\n유투브랑 포털이랑 다 뒤지고 후기다뒤지고 찾은 내 인생쿠션.. 한방에 2개나 쟁였다구오.. 진짜 애껴서 잘쓰고 다시 사러올건데 세일좀 자주많이했음 좋깃다요 제발유.. 진짜 텅장이에요 텅장.. 올리브영 쿠폰쓰고도 텅장되는거면 할인안하면 노답이라구요 ㅠㅠ 흑.. 진짜 복합성 여드름 피부 서민에게 한줄기빛을 주세요..",
    "text199": "진짜 피부에 너무 안맞아요ㅠㅠ쓰고나서 피부 뒤집어져서 한동안 화장도 못하고 힘들었어요…피부 민감하신분들은 사용을 고려해보세요ㅠ 쿠션자체는 색감좋고 사용감도 나쁘지 않았는데 쓸때마다 피부가 울긋불긋하고 간지럽고ㅠ 난리나네요…무슨 성분 때문에 그런지는 모르겠지만 마냥 좋고 순한 성분의 쿠션은 아닌 것 같아요ㅠ 진짜 돈 아까운..쿠션이었어요 다신 안써ㅠㅠ",
    "text200": "밝은 21호를 쓰는데 19호 사니까 딱 맞았어요 처음에 바를땐 촉촉한가? 싶었는데 바르고 나니까 보송하게 처리되더라구여 이 점이 제일 좋았어요 \n단점은 쿠션 퍼프가 작아서 여러면 칠해야한다는거 ㅠㅠ 이점이 아쉽더라구요 \n지금 계절에 사용해도 뜨지 않아서 좋습니다"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "20호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "팩트형이라 수정 메이크업하기 편하고, 피부에 밀착력이 정말 좋아요.\n바를 때 묻어남이 거의 없고, 두껍지 않게 얇게 발리면서도 커버력이 꽤 괜찮습니다.\n무너질 때도 더럽게 뜨지 않고 자연스럽게 정리돼서 하루 종일 깔끔하게 유지돼요.",
    "text2": "완전 좋아요! 커버력이 막 유명한것만큼 좋진않긴햇는데 자석이라편하고 지속도오래되요",
    "text3": "좋은데 너무 건조해옹ㅠㅠ 각질부각이 조금 심하지만 그래도 괜찮어여",
    "text4": "피부표현을 매끄럽게 하려면 진짜 기초부터 얇고 탄탄하게 올려야해서 파데팩트 사용하고 있는데 너무 좋네여 ㅎ\n그리고 퍼프는 소모품이라 많으면 많을수록 좋은데 추가구성으로 주셔서 좀 더 풍족하게 사용할 수 있어 만족스럽습니당\n열심히 써서 또 사러 올게여 ㅎㅎ",
    "text5": "너무기대를해서그런가 솔직히좀별로… 처음발랐을때균일하게발라지지도않고피부표현이엄청안예뻐요 오히려시간이지나면서유분이좀올라와야더예뻐지는듯 처음에는 화장독있는것갗았는데 지금은ㄱㅊ아요 근데ㅠ걍딴거사능게나아요",
    "text6": "진짜진짜 너무너무어무너무 매트해요 여름에 샀는데 땀 많이나고 해서 매트로 샀는데 진짜 개 후회중 난 극건성인데 너무 매트하고 각질 계석 올라오고 촉촉함 이라곤 1도 없음 지성한테는 완전 좋을 거 같음 건성 친구들아 제로그라비티는 사지마 너무 건조해",
    "text7": "여름에 쓰기 좋은 쿠션같아요 퍼프도 되게 폭신하고 자석이 달려있어서 열고 닫을때 편한 것 같아요\n\n지속력- 지속력은 꽤 좋아요 무너짐이랑 끼임이 많이 없는 것 같아요 다크닝도 되게 적었어요\n\n색상- 색상은 좀 어둡게 나온 편 같아요 한 톤 높여서 사야해요ㅠ 핑크끼가 돌지는 않아요\n\n커버력- 커버력이 좋은 쿠션같아요 근데 모공 커버가 뛰어나진 않은듯해요",
    "text8": "그냥 쏘쏘 퍼프 두개는 쓸 일이 없겠어요 퍼프가 다 먹는 느낌?다음 세일엔 리필 기획이 나을 것 같아요",
    "text9": "한 틱톡커님 영상 보고 구매했는데 나쁘지 않아요 커버력은 중 정도 되는 거 같고 새미매트 느낌이라 복합성이 쓰기에 좋을 것 같아요 지성인 저는 시간 지나면 코 쪽이 좀 뜨고 지워지는 느낌이라 아쉬워요.. 처음에 화장은 진짜 잘 먹는데 뭔가 시간이 지날수록 엥.. 싶은 느낌 그리고 리필도 없는데 이 가격이라서.. 리필만 있으면 정말 좋을 거 같은데 고작 퍼프 2개 더 증정 해주는게 다라서 아쉬워요 엄청 좋다길래 기대 잔뜩 하고 구매했는데 제가 생각한 만큼 좋진 않은 거 같아요 근데 모공 만큼은 진짜 잘 가려주는 느낌이라 또 안 좋은 것도 아니고.. 그래서 더 애매한 쿠션?",
    "text10": "겨울에는 살짝 매트하게 느껴질 수도 있어서 미스트랑 같이 쓰면 좋습니당! 수정화장 할 때도 많이 뜨는 인중에 올려도 잘 안 떠서 조아용! 다만 퍼프가 너무 두꺼워서 이 퍼프로 쓰면 떴어서 저는 더 얇은 퍼프랑 사용하니까 좋았어용! 근데 수정화장 할 때는 내장 퍼프도 좋았어용!",
    "text11": "저번에 사서 다 써서 재구매했는데 퍼프 오늘 처음 썼는데 망가졌어요",
    "text12": "제가 산 쿠션 중에 젤 좋아요!\n저번 올영 세일때 사서 저렴하게 샀는데 솔직히 가격이 비싼 이유는 있는거 같습니다!! 비싸도 살거 같을 정도로 너무 좋아서 아마 계속 구매하지 않을까 한데...양이 조금 적은게 아쉽네요 ㅠ",
    "text13": "한달 사용해봣는데 복합성한테 잘맞는제품인거같아요 근데 코주변에 좀 다크닝이 있어요ㅜ 이거만 빼면 완벽함",
    "text14": "친구추천으로 사봤는데 아직은 모르겠어용. .일단 잘 써볼게염",
    "text15": "기초를 많이 하면 밀림이 심하다고 해서 기초를 많이한고 한번 많이 안한거 한번 이렇게 해봤는데 저는 둘다 밀림이 심했어요.. 그런데 피부결은 정말 좋아보였어요!! 그리거 커버는 중 정도였고 묻어남은 꽤 심했어요!!\n\n그런데도 정말 피부결이 예뻐보여서 저는 여러번 살거 같아요!! 위 단점 말고 다른것은 모두 괜찮으니까 한번쯤은 써보시길 추천드려요!",
    "text16": "건성분들이 쓰기엔 건조하다고 해서 좀 걱정했는데 극건성만 아니면 두루두루 잘 쓸 제품 같아요 \n\n피부에 여드름이랑 흉터 색소침착 정..말 많아서 성분 좋고\n커버력 높은 쿠션을 찾고있었는데 \n= 커버력 좋습니다!! 물론 한 겹으론 완벽 커버가 어렵고\n트러블 부분에 한 번 더 덧바르면 커버가 됩니다\n\n지속력\n= 아침 8시쯤에 화장을 다 마치고 수정화장 일 절 없이 오후 4시 반까지 지켜볼때면 유분감만 좀 많이 생기는 편이고 무너짐 이런 건 겪어보지 못 한 거 같습더\n\n성분\n= 성분이 좋다 하였는데..! 원래 이마에 좁쌀 조금 있었다가왠지 모르게 이 쿠션을 쓰고나서 좁쌀이 더 심해진 느낌이 없지 않아 있는 거 같아요",
    "text17": "왜 유명한지 알거같은 쿠션이에요 만족하고 사용중입니다.",
    "text18": "리뷰 대부분이 어둡게 나왔다길래 평소 21호 쓰는데 20호 구매했더니 잘 맞았어요!\n티존은 극지성이고 유존은 건성, 모공, 트러블까지 있는 총체적 난국 피부인데 꽤 좋았어요\n일단 모공 커버력이 우수하고 건조한 부위 뜨지 않을까 걱정했는데 들뜸도 없었어요\n지속력은 티존만 세시간쯤 지나니 유분이 올라와 조금씩 무너져서 투명 파우더 팩트로 유분만 제거해줬고 나머지 부분은 오래 지나도 괜찮았습니다\n다만 기초를 탄탄히 하고 발라야 하겠어요\n첫날에는 모공 싹 커버되고 진짜 이쁘게 발려서 대박이다 했는데 다음날엔 코쪽 모공에 다 껴서 당황; 근데 기초 단계를 다르게 했거든요(다음날엔 수분크림 생략하고 쿠션바름)\n기초 탄탄히 하면 극건성인 분들 제외하고 다 괜찮게 바를 수 있는 쿠션같아요! 추운 겨울엔 또 어찌 될지 모르겠지만 일단은 만족스러워서 재구매하고 싶은 쿠션입니다",
    "text19": "자빈느 생각보다 너무 좋아요 케이스도 이쁘고 근데 리필이 없어서 좀 속상했어요 담엔 리필 나올때 사야겠어요",
    "text20": "파운데이션사용해보고 쿠션사봤는데 파데보다 훨 좋아요 매트해서 기름지지않아좋고 커버도 나름 잘되요",
    "text21": "하아…이게뭐지?..?\n처음발랐을때피부표현진짜쓰레기\n시간지날수록유분올라어면서훨씬괜찮아지긴하는ㄷ\n약간화장독있는거같아요ㅠ손이잘안감",
    "text22": "........하.... 이거 쓰고 피부 뒤집어짐 바이럴 안 믿을래 이제",
    "text23": "커버력이 생각보다 좋지 않은 거 같아요ㅎ..ㅎ 제 피부가 뒤집어져서 그런건지 뭔지 분명 얇지 않게 바른 거 같은데도 불구하고 컨실러 했을 때의 피부랑 다를게 없어요 이걸 쓰고 트러블이 안 난다..? 이것도 잘 모르겠어요 화장독은 없기 보단 다른 쿠션에 비해 적은 거 같긴합니다",
    "text24": "진짜 색도 예쁘고 지속력도 너무좋은데 이거쓰면 피부가 진짜 뒤집어짐.. 진짜로 이거쓰고 완전 뒤집어져서 한달동안은 화장 못하고다님.. 근데 퍼프도 탄탄해서 좋고 커버력 이런건 진짜 너무 좋아서 피부 잘 안뒤집어진다 하시는분들에게는 완전 강추",
    "text25": "떨어지기전에 미리 구매해둬요 몇번째 재구매인지 모르겠네요\n만간 또 구매합니당",
    "text26": "피부표현 예쁘고 커버잘돼요 조금 매트하다 느껴질 수도 있음",
    "text27": "좋아요!!\n근데 조금.. 뭐라고해야할까\n코 있는 부분은 빨리 벗겨지고 매트해요",
    "text28": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text29": "다보통에누른이유는정말손이안가서모르겠기때문!이에욤\n너~~무좋다는리뷰평이많아서도전해봤는데\n기대치가높았어서그런지막상택배도착했을때는좀허무한?\n이제품은저희집어딘가에잘계시는것같아요\n이리뷰는걸러주세욤아직제품에대해잘모룸!",
    "text30": "인스타에서 물놀이 필수템이라고 해서 샀는데 \nㄹㅇ 픽서랑 같이 해주면 진짜진짜 안지워짐 ㄷㄷㄷ \n같이 워터파크 간 친구가 깜짝놀랏어요\n근데 픽서랑 같이 해주삼",
    "text31": "14시간 지나도 하나도 안 뜨고 너무 좋았어요\n근데 4시간 정도 후에 다크닝생겨요",
    "text32": "발림성 아주 좋아요. 여름에 지성이 쓸만큼 지속력 부분에서도 괜찮아요. 양도 되게 많은편같고 양조절하는 부분이 오돌토돌해서 양조절도 더 편해요. 단점은 바르고 나서 찍힘현상이 좀 있고 처음에는 양이 너무 많아 양조절이 어려워 두껍게 발리는 느낌이에요. 커버력은 나쁘지 않은데 오돌토돌한 여드름 부각이 좀 되는편이에요. 색상은 원래 21호 쓰는데 어두운 느낌이여서 한톤 낮춰서 20호 샀어요.\n\n거의 한달 사용후기(3주 좀 넘게)\n처음엔 양도 많아서 발림성이 괜찮은 느낌이였는데 생각보다 더 매트해서 바르기 살짝 어려웠어요. 수정을 하지않고 중간중간 파우더 처리만 살짝 했는데 갈라짐과 들뜸이 있었습니다..그리고 다크닝이 너무 심합니다.. 매트한데 아무래도 기름기가 올라와서 그런것같아요. 애초에 쿠션 호수도 쓰던 쿠션보다 좀 많이 어둡기도 해서 다크닝이 더 크게 느껴진것같아요. \n가장 큰 단점은.. 피부가 많이 안좋아지는것 같습니다..!\n패드로 여드름 다 잡아놨는데 다른 쿠션을 사용하다가 이 쿠션을 한번 썼더니 바로 다시 올라왔습니다..ㅠㅜ",
    "text33": "내돈내산인데요 이게커버력도좋고남자친구는없지만남자친구가좋다 고하더라구요친구들도진짜좋다고하더라구요피부가촉촉해지고쫀쫀 해지더라구요선생님도좋다고하고대머리교수님도좋다고하시더라구 요저희집강아지도좋다고하고나가지는 않지만모르는사람이좋다고하 더라구요",
    "text34": "지속력두 나쁘지 않구 제가 파워 지성이라 그렇지 나머지 피부 타입은 웬만하면 다 지속력 강하게 잘 쓸 것 같습니다! 물론 저같은 파워지성들한테두 조아요,, 저한테는 스파출라로 발라주는게 더 지속력도 좋았던 것 같아요! 재구매 의사는 잇지만 가격대가 있긴해서 다른 잘 맞는 쿠션을 찾으러 갈 것 같긴해요 그래두 다른 피부타입은 그냥 지속력 갑일듯! 물론 건성들은 기초 좀 살짝 정성스레 하구!!",
    "text35": "어둡게 나왔다해서 한 톤 올려서 20호 샀더니 이래도 어두웠어요ㅠㅠㅠㅠ 다른 쿠션에 비해 커버력은 좋았어요! 어두운고 빼면 괜찮은 것 같아요!!",
    "text36": "전 진짜 나쁜 사람이에요..이 쿠션을 방치하고 파데를 사용하다니…죽을게요 ㅃ",
    "text37": "완전 촉촉하지는 않는데 건성들도 그냥 나쁘지 않게 쓸 수 있는 제품인거 같아요",
    "text38": "사진의 이 많은 쿠션중, 가장 모공 커버 잘되고, 복합성인 나에게 건조, 들뜸, 무너짐 이쁜 쿠션은 이게 베스트 입니다.\n피부 상태 안좋을때 무조건 이거씀, 코에 각질 많이 올라와서 스파튤라로도 안된다? 이거씀\n\n다들 속는셈 치고 사보세요ㅠㅠ\n\n단점?: 이거 리필세트라던가… 할인좀 자주해주세요!!!ㅠㅠㅠ 이 쿠션만 3개째 사는중입니다..",
    "text39": "🫰 피부타입 참고 🫰\n복합성, 속건조 있음, 티존 유분 올라옴, 홍조있음, 21-19호 위주로 씀\n\n색감 - 한톤 올려서 구매 하삼 21호 쓰는데 20호 쓰니 화사하면서 자연스러움 \n발림성 - 세미매트임, 밀어서 바르기XX 톡톡 두드려서 발라주세요\n픽싱 - 보통 세미매트정도?\n끼임정도 - 오히려 코끼임보다 눈밑에 잔주름 끼임이 약간 느껴졌음 건조한부분에 끼임 느꼈다 생각하면 될듯\n무너짐 - 만족(참고로 파우더처리X)\n찍힘도 - 꾸욱 만지는거 아닌이상 자국은 안남 일상생활에 지장없음\n커버력 - 홍조는 다 가려짐, 커버력은 중 정도, 커버력 빡신거 원하면 2번 레이어딩 얇게 ㄱㄱ + 컨실러 얇게 깔아주면 될듯, 뾰루지 붉은거나 잡티 어느정도 커버O\n수정화장 - 수정화장은 좋은편\n지속력 - 9시간정도\n다크닝 - 아주아주 약간 있는편 이정도면 만족\n\n파우더 처리 X - 시간 지나도 유분이랑 잘 어울어짐 \n파우더 처리 O - 안해봐서 모름 팩트는 왠만하면 파우더처리 비추\n\n같이 온 퍼프 - 쿠션에 알맞게 나온듯 퐁퐁함\n\n할인할때까지 기다렸다가 구매했음 할인할때 구매하길 추천 :)\n\n👏결론👏\n건성분들 비추(건조한 부분에 끼임 느꼈기 때문에)\n지성,복합성 추천\n어느정도의 커버력을 원한다 추천\n세미매트 좋아한다 추천\n케이스가 특이해서 이쁘다 다만 지문자국이 많이 남는다\n양조절 할수있게끔 오돌토돌하게 잘되어있다\n\n이제 건조한 계절이 다가와서 더 써봐야알겠지만,\n미스트 회사에 냅둘때 갈라짐,건조함,꿀팁 더 자세하게 수정 해드리고 알려드릴게요 좋아요 한번씩 날려주십쇼 👼🏻👍🏻\n\n+ 양조절 잘하십쇼 일부러 양조절 다르게 하고 출근했는데\n얇게 펴발라야 들뜸 없어요 두껍게 바르면 최악의 피부를 연출하게됌 물론 모든 쿠션의 공통점이지만 그렇다구여",
    "text40": "⭐️저는 여드름+ 패인흉터+모공 때문에 피부 메이크업에 엄청 공들이는데 첫 사용감은 만족해요!⭐️\n1. 커버력\n엄청난 커버력은 아닌데 적당히 붉은 자국을 가려줘서 만족해요\n2. 모공, 패인흉터 커버\n이게 제일 만족스러워요!\n지금까지 사용해본 쿠션중에 대충 발라도 이것만큼 잘 커버된 제품은 없었어요!!\n완전 맨들맨들하게 가려지는건 당연히 절대 아니에요\n근데 어느 조명 밑에서도 도드라져 보이는 정도가 덜해서 좋아요\n3. 두께감\n생각보다 두껍지 않아요! 그래서 파우더랑 같이 사용하면 오래 지속되고 찍힘도 거의 없어요\n4. 아쉬운점\n아무래도 매트한 제품이어서 간혹가다 각질이 약~간 부각되긴 해요ㅠ\n기초를 탄탄하게 하고 발라야할 것 같아요\n그리고 리필이 안들어있는거 치고 가격이 비싸요ㅜ\n5. 타제품과 비교\n원래 ㅌㅋㅍㅅㅋ 쿠션이 최애였는데 이것보다 두껍지 않게 올라가서 모공이 덜 부각되눈 것 같아요\n피부가 이뻐보이는건 ㅌㅋㅍㅅㅋ인데 저는 요철이나 모공커버를 제일 중요하게 생각해서 중요한 날에는 자빈드서울 쓸 것 같아요!\n6. 색상\n밝은 21호라 19호까지도 무난하게 사용해요\n20호 구매하니까 제 피부색이랑 잘 어우러져요\n엄청 화사하게 표현되는건 아닌데 깔끔하게 표현돼서 좋아요\n\n⭐️수정사항 - 각질부각이랑 피부 컨디션에 따라 뜨는 경우가 많아서 별 하나 뺐어요ㅠ",
    "text41": "유튜버 추천으로 궁금해서 구매했어요~\n우선 케이스가 정말 특이하고 이뻐요!\n생각보다 두껍게 발라지 않고\n가볍고 얇게 발려요^.^\n그래서 밀리거나 뜨지 않고\n마스크 묻어남도 없어요!\n저는 쿠션팩트 바르고\n그위에 파우더를 살짝 발라요 ㅎ\n\n그리고 한가지 아쉬운점은 리필이 없어요ㅜ\n다른 브랜드 쿠션팩트제품들은\n본품외에 리필이 한개씩 포함되어 있는데\n쿠션퍼프만 두개 들어있네요 ㅋ.ㅋ\n그래도 마음에 들어요!",
    "text42": "피부타입 : 건성, 민감성\n피부고민 : 모공, 탄력, 트러블, 각질\n\n전에 산 자빈드서울 허깅 클렌징 밤이 너무 좋아서 쿠션도 자빈드서울 제품을 사게 됐네요!\n\n저는 다른 포인트 메이크업보다 베이스가 제일 중요하다고 생각돼서 피부 표현에 공을 많이 들이고 있어요\n\n그렇다고 글로우 쿠션을 쓰면 지저분하게 무너지는 쿠션들이 많아서ㅜ 저는 세미매트 쿠션을 선호한답니다!\n\n요즘 피부과 약을 바를 정도로 갑자기 안좋아진 피부에 부랴부랴 브랜드 하나만 보고 급하게 산거긴 한데 올리브영 1등 쿠션에 다행히 세미매트 쿠션~\n\n근데 이거 지금까지 써보니까 확실히 느낀게 소량찍어서 조금씩 쌓아올린다는 생각으로 발라야 지속이 오래되고 묻어남도 적어요!\n\n이 쿠션이 진짜 급하게 대충 막 발라도 피부표현은 이쁘게 되거든요??\n피부표현은 이뻐도 마스크 묻어남이나 무너짐 부분이 아쉬웠는데\n\n바르는 방법을 위에서 말했듯 공들이니까 저세상 이쁨임..\n\n시간 투자하는 만큼 이쁜 피부 되니까 저 한번만 믿어보세요ㅜ\n\n홍조가 있어서 19호 써야하는데 그냥 20호 샀어도 컬러 넘 뜨지않고 괜찮고,\n붉은기 싹 가려져서 좋았네용\n\n윙크하는 케이스도 귀엽고 마그네틱 케이스라 걸림 없이 좋은 점도, 양조절 하기 쉽게 된 부분도 너무 좋아요!! 굿!\n\n대신 리필 좀 내주세요ㅋㅋ.. 제발",
    "text43": "오.. 리뷰가 너무 좋길래.. 처음보는 브랜드 인데 구매해봤어요.. 유튜버 분들도 극찬하고 후기도 괜찮더라고요.. \n\n오늘쓰고 외출하고 온 후기..\n\n🌼\n일단 구성에 대해.. 쿠션 한개와 퍼프 두개가 들어있어요.. 리필이 안온다는거는 알고 있었지만..  요즘 본품+리필 인 제품들이 많다보니 아무래도 좀 가성비로는 좋지 않다 싶어요..\n\n🌼\n쿠션은 그 덮개?에 양 조절할 수 있게 오돌토돌? 올라와있더라구요 세심했습니다. 그리고 퍼프가 좀 작아요. ㅎㅎ 근데 좋은 퍼프 같았어요 약간 땅땅하니 피부에 잘먹더라구요. 👍\n\n🌼\n저는 20호 색상을 구매했는데 평소 피부가 22호인데 좀 어둡게 나왔다고 해서 20호 구매했는데 진짜 발색... 색상하나는 너무 이쁩니다.. 진짜.. 화사하니 색을 진짜 잘뽑음..\n\n🌼\n발림성은 매트인데 막 엄청 매트한것도 아니고 그렇다고 새미매트도 아닌..? 두껍게 발리지도 않고 주름끼임 이런것도 없었어요.  이마 부분은 두드리기 귀찮아서 걍 슥슥 밀어버리는데 뜨지도 않고 예쁘게 발리더라구요\n\n커버력은 기대했는데 ㅈㅔ가 지금 볼에 뾰루지 흉터가 세개가 있는데 가려지긴 하는데 막 완전히 안보인다 이건 아니였습니다.. 그래도 커버력 좋은 편이긴 해요.\n\n🌼\n후기보면 마스크에 잘 묻는다 했는데 저는 생각보다 안묻었어요..  막 엄청 묻어날 줄 알았는데 그냥 코부분? 살짝 묻은 정도.. \n\n무너짐은 볼이랑 코에 아주 살짝 있었어요. 근데 막 무너짐이 너무 심해서 마스크 못 밧을 정도는 아니였고 가까이서 보면 티나는 정도? 팔자 주름끼임도 없었고 다크닝은 아주 살짝 있었는데 이게 마스크 때문이라 어쩔수가 없더라고요. 마스크 안쓰는 부위는 처음 발랐던 색상으로 예브게 유지 됨..\n\n건성인데도 막 건조해서 주름 끼여있거나 이러지 않아서 만족합니다.. \n\n두번째 사진은 커버전이고 세번째 사진은 커버 후 입니다.",
    "text44": "헐! 헐! 완죤! 맘에 들어요 왜이제 샀나 싶어요😍 흥분 좀 살짝 가라앉히고 리뷰써볼게요 와! ❤ .. 예전에 모 유튜버분이 이 제품 극찬하시길래 눈 여겨 봤었는데 제가 쿠션류를 정말 안 쓰거든요 백화점브랜드 유명 쿠션 썼다가 피부염 생겨서 장장 6개월을..고생해봤기 때문에..  그나마 잘 쓴 게 제로쿠션 하나였어요. 그것도 쓰고나면 좁쌀 한두개는 꼭 올라와서 정말 급할 때 수정용으로만.. 제로쿠션이 쿠션중에는 그나마 성분 괜찮고 세미매트한 재질이더라구여 저는 여름에도 토너/앰플/크림 잘 챙겨발라야 하는 건성이라 건성용으로 나온 번떡번떡한 스파광 쿠션들은 별로 안 좋아해요 제형이 두꺼우면 피부가 답답하고 얇으면 또 커버력이 너무 없어서.. 에잉쯧..  차라리 기초를 잘하고 세미매트한 수부지용파데를 즐겨쓰는데 자빈드가 딱 그런 수부지 쿠션이에요! 바를 때부터 매트함이 느껴지긴 하지만 픽스가 빠른 편이 아니라 툭툭 대충 두드려 바르기에 좋았고 픽스되고나면 보송보송 무너짐 없이 오~래가요 리뷰쓸려고 세수도 안하고; 맨얼굴에 대충 발랐는데 이게왠일이야😆 각질,끼임 이런게 1도 없어요 볼쪽에 세로모공이 좀 큰편인데 그것도 잘 메워주고 톤보정이 진짜 끝내줘요 홍조를 싹 감춰주는데 하나도 안 두꺼워요 다크닝 있다는 후기 있길래 반호수 올려 샀는데 화사하고 예뻐서 잘 산 것 같아요!! 사실 다크닝도 별로 없었어요 제로쿠션 보다 성분도 좋고 가격도 괜찮고 당분간은 자빈드에 정착하려 합니당❤ 윙크한다는게 무슨 말인가 했는데 홀로그램ㅋㅋ 뚜껑 여닫는 부분도 겉으로 안보여서 신기했어요 아근데 쿠션퍼프 두는곳 한쪽이 평평해서 제품 많이 머금으면 밖으로 샐까봐 조금 불안해요ㅠㅠ퍼프도 별루에요 통통한건 좋은데 너무 부들거려서 제품을 많이 먹을 것 같음. 저는 마스크 쓸 때 들뜨지 않도록 눌러 쓰는 편이라 코쪽에만 묻어남 살짝 있었는데 이정도는 뭘 써도 묻어서^^; 기초만 차곡차곡 잘 쌓으면 건성분들도 무리없이 쓰실 수 있습니다! 모든피부 추천추천!!",
    "text45": "매트한데 다크닝 심하지않고 좋아요\n재구매할 의향있는데 호수는 한톤 밝게 사야함요",
    "text46": "이거 지밴드 서울은 진짜 지성을 위한 인생쿠션인것 같아요 처음에 틱톡커님이 너무 잘쓰신다고 하셔서 궁금해서 사봤는데 극극극지성인데도 유분 올라와서 하나도 안뜨고 진짜 커버력도 높은편이고 너무 좋아요!!!",
    "text47": "파운데이션 사용하고있는데 좀 마니매트해서 쿠션은 어떨까싶어 구매했어요 아직 사용전이긴한데 한달후기남길께요",
    "text48": "복합성인데 건조하진 않았어요 \n기초: 토너—> 수분크림 이렇게만 발라요!\n전에 지베르니랑 헤라 21호 사용했는데 자빈드20호가 비슷하더라구요 21호가 적당히 맞는다 하시는분들 추천드려요 \n고민 할 시간에 한번 사서 써보세요😭",
    "text49": "리필만 샀다가 마음에 들어서 쿠션통으로 하나 샀어요ㅎㅎ\n복합성인데 너무 건조하지도 않고 유분 많지도 않아서 딱 좋아요!!",
    "text50": "원래 21호를 사용하는데 이 자빈드서울쿠션이 다크닝이 심하다는 리뷰를 보고 20호를 구매했습니당 근데 19호 샀어도 원래 하던 화장이랑 비슷했을 것 같아여! 20호 쓰니까 뭔가 전보다 피부가 약간 더 까매진 기분..ㅋㅎ 다음에는 19호 구매해보려구요🩷",
    "text51": "먼저 처음 피부에 발라봤을땐 커버력도 좋고 피부상태 최상이었는데 코 끼임이 있긴해요 그리고 밖에 나갔을때 요철부각이 너무 심하고 피부상태가 좀..많이 별로였어요 근데 시간 지나니까 점차 피부상태가 좋아졌어욤 그리고 다크닝이!!!! 와…. 아침 7시에 발라서 저녁 10시에 집 들어왔는데 다크닝은 하나도 없었어요 진짜 다크닝 하나는 인정합니다 근데 이것도 날마다 달라요 어쩔땐 다크닝 개심했다가 또 어떨땐 괜찮고.. 기초는 똑같이 하는데 이유가 뭘까요 아무튼 처음에 썼을땐 요철부각도 되고 코끼임이 있었는데 요즘에 쓸때는 요철부각이 하나도 없어졌고 코끼임은 여전히 있어요 다크닝도 아예 없다고 할순 없다고 생각합니다ㅜ 근데 저는 만족하면서 잘 쓰고있어욤 복합성분들에게 ㅊㅊ!!",
    "text52": "복합성인데 여름에는 잘맞았었는데\n가을되서 써보니 좀 뜨는 감이 없지않아 있어요ㅠㅠ\n저는 트러블 약간 올라왔습니다. 그래도 쓸만해요\n복합성 분들 가을이랑 겨울에는 ㅈㅅㅁ것도 써보시길 바랍니다.\n여름에 다시 자빈드로 돌아오려고요 ㅎㅎ",
    "text53": "아니 이거 처음에 발릴때는 완전 매트하고(전 매트한거 좋아함) 중국언니처럼 뽀송하게 발리는데 2시간 정도 지나면 갑자기 겁나 각질부각이 심해지구여 그걸 덧바른다? 그럼 각질부각이 더 심해지고 두껍게 올라가기만 해여ㅠㅠㅠ 그리고 이거 쓰고 피부가 좀 뒤집어젓는데 완전 뒤집어진건 아니구여 쓸때마다 여드름 +4개 정도 입니다ㅎㅎㅎ",
    "text54": "제가 속건조 지성인데 쿠션을 바르고 난뒤 5분 정도 뒤에 흡수가 되는것 같고요 그전에 만지면 손톱 자국이 남더라고요 그래도 커버력 지속력 다크닝없고 진짜 인생템",
    "text55": "일단커버력이 엄.. 별로구요 제가 지성이라 그런건진모르겠는데 제 피부가 괜찮은편인데도 자꾸 화장이 뜨고 다크닝도 너무 심해서 저랑 비슷한 타입의분들한테는 비추드려요",
    "text56": "제가 화장전 기초를 마니해서 매트 느낌은 못 내지만 좋앗던걸로 기억해여!! 수영장갈 때 햇엇는데 워터프루프도 잘 됨!! 다른거 쓰다 돌고돌아 일로 오네료",
    "text57": "색깔 예쁘고 지속력도 뜨는거 없이 괜찮고 특히 복합성 추천, 퍼프가 진짜 딴딴해서 신박했음",
    "text58": "커버력도 나쁘지 않은데 색이 진짜 엄청 예뻐요 지속혁도 좋은 거 같아요 근데 잘못하면 두껍게 발려서 양조절 잘하셔야 하요",
    "text59": "민감성인데도 여드름 하나 안올라왔고 커버력도 좋고 모공 커버력도 최상이",
    "text60": "진짜 좋음;;;\n왜 후기가 좋았는지 알거같은느낌;\n그냥 사보세요 ㅠ 진짜 좋아요",
    "text61": "건성이 바르기에는 너무 건조할거같아요 복합성이나 지성 추천! 매트하고 커버력이 좋아요 매트해서 그런지 지속력도 오래가는 편!",
    "text62": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text63": "광고에서 나온거처럼 커버력이 좋은거도 아니고 지속력도 그냥 그래요. 다크닝이 없긴한데 제가 운동을 해서 결국에는 다 지워지더라거요. \n\n색 생각보다 어두워서 자기 호수보다 하나 높게 사야해요",
    "text64": "동생이 이 쿠션만 쓰더라고용 매장가서 살랬는데 없어서 온라인으로 구매했어요!",
    "text65": "코에 땀 많은 복합성인데 땀 많이 흘려도 안 지워져서 좋았어요 전체적으로 지속력도 좋고 안 무너져서 여기에 정착 할 것 같아요",
    "text66": "약간 매트한데 건조할 정도는 아니라 좋앗음 근데 완전 옐로우베이스라 피부상태 안좋을때 바르면 더 노래보여요",
    "text67": "지성분들 ㅈㅂㅠㅠㅠ 이거 외않사 진짜로ㅠ 사용감 보이시나요 진짜 인생쿠션임 이거 안써봤으면 말도 못해요 쿠션만 10개넘게 써봤는데 돌고돌아 다시 정착하는건 역시 자빈드인듯.. 에스0아 라0즈 어0즈 v0 .. 다 써봣지만.. 이게 역시 피부표현도 짱이고 색소침착 모공커버 뭐 이런거 이거 하나면 됩니다ㅠㅠ 진짜 짱임ㅋ 제가 엄마도 입문시켜써요 엄마도 3개째 쓰시는즁ㅎ 약간 정0물 스킨누더 쿠션이랑 이랑 느낌이 비슷한거같애요 어쨌든 지성분들 4계절 내내 잘 쓸 수 있는 쿠션 이거에용 ㅈㅂ",
    "text68": "첨에 딱 쿠션 받아서 들었을 땐 다른 쿠션들 보다 가볍다는 느낌을 받았어요! 저는 그만큼 쿠션을 들 때 손목에 힘이 덜 들어가도 될 것 같아 좋았습니당 디자인부터가 너무 간지있고 이뻐서 첫인상부터 넘 만족이었어요! 아직 \n써보지못해 지속력이나 이런 부분에서는 많이 얘기 못해\n드리지만 외관으로 봤을 때 쿠션 양 조절 할 수 있게 뚜껑부분에 오돌토돌하게 되어 있어서 좋아 보였어요! 자빈드 \n쿠션은 좋은평들이 많아 일단 그 평들로 믿고 사봤는데 전체적인 첫인상은 완전 대만족👍👍그럼 다들 만족하는 쿠션 찾으시길~~🥰",
    "text69": "아니완전 느좋쿠션임\n쿠션 유목민이엄ㅅ는데 여기로 정착할듯\n\n쿠션살 때 가장 중요하게 생각하는거\n-> 성분 / 모공끼임\n\n원래 별로 살 생각은 없었는데 갑자기 사서 성분확인은 못함(초민감성이라 안 맞으면 뒤집어짐)\n근데 쿠션 성분이 별로인건지 모공을 꽉 잡아줘서 그런건지 클렌징을 자극가게 한건지는 모르겠지만 나비존에 빨갛게 뭐 올라왔다 몇번 더 발라보고 추가로 리뷰ㄱㄱ하겠음\n\n⭐️근데!!! 모공끼임이 ㄹㅈㄷ..!!⭐️\n무슨 처음에 발랐을때보다 시간 좀 지나면 샵 베이스처럼 더 예뻐짐\n모공끼임 요철부각 하나도 안 되고 벗겨지는거, 몽글몽글 XXX 감히 ㄹㅈㄷ라고 장담할 수 있음\n\n근데 확실히 좀 어둡게 나와서 그런지 색선택 살짝 미스남\n보통 밝은 21호쓰면 딱 맞는데 이건 20호로ㅜ안 됨 \n본인이 조금 하얗다 하면 19호 써야할 것 같음\n\n가성비는 좀 구리긴하지만 다크닝도 거의 없고 ㄹㅇ느좋!\n20호 다 쓰면 19호로 리필살듯\n\n케이스 존예 올영 쿠션 중에서 패키지가 가장 아름다움ㅜㅜ 처음 뜯을 때 고급선물받은 느낌ㅠ\n\n(+ 아 잠만 다음날 다시 바르고 클렌징 꼼꼼하게 했는데 볼에 뭐 올라옴..; 순한건 아닌듯)",
    "text70": "쿠션 리뷰할때 항상 꾸준하게 비교되는 제품인만큼 마니아층이 탄탄해서 세일기간에 속는 셈 사봤어요. 결론적으로는 만족스럽습니다. \n\n커버력 - 중상\n지속력 - 상\n다크닝 - 살짝 있는편 \n무너짐 - 만족\n\n건성인데도 세미매트? 매트하다고 느낄 정도 아니어서 건성분들도 써도 괜찮을 것 같은데 악건성은 글쎄요 ㅠ \n호수는 살짝 어둡게 나왔다는 평이 많아서 한 호수 올려서 사길 잘했네요. 21호 밝은 피부인데 20호 쓰니 적당히 화사하게 잘맞아요.\n저는 수정화장용이나 가볍게 화장할 때 쓰려구요\n단점을 뽑자면 케이스 디자인과 살짝 어둡게 나오는 호수정도입니다 \n한달 써보고도 만족스러우면 정착하겠어요 ~",
    "text71": "🤍인생쿠션\n\n쿠션 유목민인데 이 쿠션은 몇통째 재구매인지 모르겠네용 넘넘 조아욧>.<!!! \n\n색상이 진짜 딱 제스탈이에오..  💓 진짜 예쁜 상아빛이에요! 평소 사용하시는 것보다 한호수 밝게 구매하시면 좋을 것 같아요 ㅎㅎ \n\n아쉬운건 케이스가 다른느낌먼 ㅁ좋깄어용 \n저는 핑크순이라...  💕",
    "text72": "(본인 피부 타입 : 건성, 기초 기름지게 하는 편, 기초 빡세게 올리진 않음)\n\n장점\n- 하얗다는 소리 듣는 편인데 20호 구매 후 만족함 \n- 옐로우보다 핑크 베이스 좋아하는 편이라 화사하게 올라가서 컬러는 마음에 들었음\n\n단점\n- 엄청 엄청 엄청 무너짐, 건성+겨울이라 더 심하게 들뜬 듯\n- 건성의 경우 추천 X\n- 퍼프가 두꺼운 편이라 특히 초보의 경우 컨트롤하기 어려울 듯\n- 코, 코 끼임, 볼, 턱까지 다 뜸\n- 나랑은 아닌가봄 ㅠㅠ\n\n특징\n- 다른 쿠션들에 비해 패키지 깔끔\n- 쿠션 자체가 두꺼운 편",
    "text73": "유튜버 추천으로 구매했습니다🧡\n지금까지 쓴 쿠션 중 젤 짱 이에욥..ㅎㅎ\n쿠션 정착 못하고 있었는데 이제품 만나고 오래 쓰고있어요!!! \n정샘물 쿠션이랑 비슷한 느낌인데 저는 이제품에 더 손이 가네욥 \n피부표현이 아주 예쁜 제품 입니다!!! \n저는 22호 가까운 피부인데 20호 사용해도 허옇게뜨는거없이 밝게 잘 사용하고 있습니다!",
    "text74": "한 때 유투버들에게 극찬을 받은 쿠션 파운데이션\n매번 살까 말까 고민하다가 \n기타 다른 브랜드들에게 지갑을 열었고 \n이번에 여드름 심한 유튜버 분이 인생 쿠션이라 해서 구매해봄\n\n커버력은 중상 정도(진한 여드름 자국이나 여드름은 컨실러 사용 필수)\n커버력이 좋은 대신에 화장표현도 살짝쿵 두꺼운 느낌이 들긴 함 \n\n이 부분은 어쩔 수 없음\n얇을수록 그만큼 피부가 비춰지니 커버력이 낮을 수 밖에 없고 \n두꺼울 수록 강력한 커버가 되지만 나 화장했다 티가 안날 수 없음 \n\n적당한 기초>컨실러>윙크 파데 사용하면 \n피부가 연예인 같아~ 느낌은 아니어도 나쁘다 느낌은 지울 수 있음 \n(이건 어쩔수가 없어요…. ) \n\n색상은 보통 21~22호인데 \n후기들이 조금 어둡게 나온 편이라고 해서 \n20호로 구매했는데 색상은 약간 옐로우 빛 도는 느낌이 들지만\n트러블 피부가 사용하기에 적합한 톤으로 잘 뽑혔다 생각함 \n\n지속력 또한 매우 우수한 편이었으나 \n가끔 피부 컨디션이 안좋은 날에는 뭉침과 끼임 현상이 보임\n아무래도 얇은 계열의 파운데이션 팩트는 아니다 보니 \n두꺼운 기초를 하고 나면 살짝 밀리거나 뭉치는감이 없지 않아 있음 \n\n얇은 표현을 원한다면 차라리 파운데이션으로 가서 \n스패출러와 함꼐 사용하길 추천드리거나 \n소량 사용하시길 추천드림 \n나는 트러블 자국 부자다~ 하시는 분들은\n어느정도의 두꺼운 피부표현 감안하고 사용 하신다면\n좋은 선택이라고 생각이 들음.",
    "text75": "*봄웜브라이트+건성+수부지+22&21호 왔다갔다*\n\n뒤늦게 알아버린 자빈드서울>.<\n22호 사용하다가 너무 피부랑 착붙이라 좀 밝게 하고싶어서\n윙크 케이스도 하나 소유하고싶은마음에…\n20호 21호 고민하다가 20호 구매했는데\n넘 이뻐요!!! 22호 외각에 레이어드 해서 사용중이구요\n손목발색 사진이 좀 밝게 나왔는데 평소 21호 사용하시는분들\n20호 구매하시면 될 것같아요~ (저의생각엔🙈)\n기초튼튼하게하니까 들뜸 없고 무너짐 넘 이뻐요\n다른쿠션 다 넣어두고 이 쿠션만 들고다니는데\n다 쓰면 나중에 21호 도 구매하려구요^^\n푹! 찍어서 사용하시면 안돼고! 얇게 두번정도만 두들두들\n해주신다면 이쁜 피부표현 가능한 아이에요~\n이 아이는 저의 인생템 정착쿠션입니다ㅎㅎ\n\n#자빈드서울 #윙크쿠션 #파운데이션쿠션",
    "text76": "#인생쿠션 #수분가득 촉촉 #끝장 커버력\n\n자빈드서울은 워낙 많이 알려진 브랜드라 이번에 윙크 파운데이션 팩트가 출시되자마자 구매를 결정하게 되었어요. 왜 윙크냐? 파운데이션 뚜껑에 그려진 얼굴그림이 기울임에 따라 오른쪽눈을 감았다떴다하기 때문인데, 너무 귀엽고 센스있는 디자인이더라구요ㅎㅎ  그치만 역시 가장 중요한건 커버력인데, 이 제품은 기본적으로 수분감이 많은 촉촉한 제형인데다 조금만 발라서 두드리면 금새 피부에 찰떡 같이 스며들면서 피부의 요철과 잡티를 커버해준답니다. 그리고 시간이 지나면 윤광도 살아나서 피부를 밝게 해주고, 바르고나면 촉촉함이 어느정도 줄고 살짝 매트해지면서 지속력도 괜찮았어요.\n가볍게 발리면서도 확실한 커버를 원하시는 건성피부 분들과 촉촉한 피부표현과 지속력을 원하시는 분들께 꼭 한번 사용해보시길 추천합니다.",
    "text77": "히유 자석 케이스가 불편하기도하고 편하기도하고...\n처음에 자석 빠져 나와서 없어지는 바람에 교환 잘 해주시긴 했는데 쨌든 정상적으로 사용할 시기를 놓쳐 늦게 사용후기 가져와요\n\n일단 손가락 힘 안들이고 스륵 열 수 있는 점은 좋아요 닫을때도 편하게 착 닫히구요 자석만 안 빠지면 아주 편할 것 같아요\n\n검정색 케이스로 윗면에 홀로그램? 디자인 되어 있어 각도 틀때마다 윙크하는게 보여요 신기하기는 하지만.. 와 새로워! 신선해 유니크해! 이정도는 아니었어요\n굳이 제품이 워낙 좋아서 디자인에는 힘 안써도(비용 안들여도) 좋았을거라 생각해요\n\n컬러는 20호 사용해봤어요\n보통 제가 21호는 조금 밝고 23호는 또 조금 어두워서 22호나 옐로우 베이스 선호하는데 요건 자연스럽게 제 피부 그리고 목 색깔과 잘 어울러지게 착 발렸어요\n화사함보다는 자연스러은 은은한 컬러였고 저는 만족해요\n\n커버력은 꽤 좋았어요\n많이 바르면 마스크에 묻어날까봐 소량만 발랐는데 적은양으로도 붉은기랑 모공, 결이 꽤 깔끔하게 정리되었어요\n제가 조금 바른탓도 있지만 완벽 커버보다는 적당히 커버되는 느낌이었어요\n\n쿠션-고체타입치크-파우더로 마무리 했고 마스크 사용했는데 묻어남과 지워짐이 조금 있었지만 엄청 지저분하지는 않았어요\n\n그리고 마무리감은 세미매트정도였어요\n입자가 아주 미세해서 얇게 밀착되어 쿠션 사용 후 피부가 편안하고 가벼웠어요\n\n약간 아쉬운점으로는 요즘 거의 대부분의 쿠션에 리필이 있는데 이건 리필없고 퍼프만 두개 있는게 좀 아쉽긴 했어요\n개인적으로 쿠션 사용시 빨리 질려하고 하나에 정착 안하는 타입이라 다 사용 후 바로 새로운 쿠션 사용해 볼 기회가 빨라서 좋긴한데 보통의 구성이랑 달라서 많이들 아쉬워하는 것 같아요\n\n그래도 제품은 전체적으로 아주아주 만족해요\n대기업의 클 머시기는 진짜 화장 다 뱉어내고 지속력도 꽝이고 묻어남도 최고고 장점이 정말 하나도 없다고 느꼈거든요 그런 제품들보다 제형이나 커버력 입자 등 훨씬 좋아요\n다시는 그제품은 안사요",
    "text78": "✅ 피부타입\n21호 / 수부지 + 속건조 / 트러블 / 민감성 \n\n✅ 호수 추천\n21랑 20 중에 어떤걸 살지 고민했는데 무조건 20호 추천합니다!! 살짝 어둡게 나온 것 같아요. 타사 21호 = 자빈드 20호라고 생각하시면 될 것 같아요.\n\n☑️ 세미매트 ~ 매트사이\n가벼운 세미매트도 아니고 완전 매트도 아닌 그 중간정도인 것 같아요. 수부지 속건조 기준으로 매트함을 느낄 정도입니다. 스킨케어를 신경써줘야 들뜨지 않아요. 말이 신경 쓰는거지.. 사실 들뜸을 없애는게 가장 어려운 ㅎㅎ̌̈ㅎ̌̈\n\n✅ 커버력\n모공이나 홍조커버로는 좋아요. 오돌토돌한 요철이나 흉커버까지는 살짝 무리가 있어요..! 그래도 중상정도는 되는 것 같아요.\n\n✅ 무너짐\n각질부각이 좀 있어서 무너짐이 더럽지(?) 않을까 생각했는데 생각보다 괜찮더라구요! 자연스러워오\n\n☑️ 성분 \n20가지 주의성분 중 3개 포함",
    "text79": "매장엔 20호가 없어 손등에 발라보질 못해 따로 후기글들을 찾아보고 20호로 주문했어요.  밝은 21호 피부이고 세미매트타입을 좋아해서 별 고민없이 이 호수 선택했는데 이걸로 하길 잘한 것 같아요!!  딱 원하던 컬러감이에요. \n전 약간 붉은기가 있어서 오후되면(?) 유분이 살짝 올라오면서 얼굴이 좀 붉어지거든요.  그래서 너무 핑크핑크한건 피해야겠다해서 이것저것 찾아보던 차에 이 브랜드를 알게됐어요ㅎㅎ  리필이 따로 들어있지않은게 ㅜㅠ 아쉽지만 ㅠㅠ 그래도 할인받고 사서… \n쿠션 디자인이 독특한데 전 사실 디자인 별로 신경을 안써서 ㅎㅎㅎ 내용물만 좋으면 된다 주의라.. \n그렇게 건조하지 않아서 좋네용.  심하게 매트하면 바르고나서 얼마안돼서부터 건조함 느껴지는데 이건 별로 안그래요.  \n잘 산 것 같아요!! 재구매의사 있습니당 \n리필만 구매 할 수 있으면 좋겠어요~",
    "text80": "✔️ 제 피부타입 \n속건조 있는 수부지 (T존만 유분기)+ 민감성 + 트러블 \n\n✅ 다크닝 없음 but 살짝 어둡게 나온편\n✅ 이쁘게 무너짐 / 커버력 좋음 \n\n✅ 세미매트 ~ 매트\n소문대로 촉촉한 타입은 아니였어요! 그래도 스킨케어에서 수분감있게 마무리해주면 괜찮은 정도에요! 다만 수정화장할 때는 각질 좀 떠요ㅜㅜ 커버력 좋으면서 촉촉한간 역시 찾기 힘드네요.🥲\n\n✅ 구매기준\n일단 저는 쿠션 정착못한 유목민이라 유명제품부터 하나씩 써보고 있어요. 자빈드서울 블룸 파운데이션과 고민하다가 더 커버력이 좋을 것 같아서 윙크로 픽 !\n- 수분감 (중하)\n- 커버력 (상--> 최상까진 x)\n- 성분 (나쁘지 않음)\n- 마스크 묻어남 (보통)\n\n✅ 커버력 \"상\" / 자연스러움\n우선 홍조커버는 완벽 ✨ 오돌토돌한 요철을 완벽히 가리기에는 무리가 있지만 전반적으로 커버력이 좋은 편이에요. 여드름 흉터는 컨실러 써줘야해요. 그래도 얇지도 두껍지도 않아서 만족스러워요!\n\n✅ 밀착력 \"상\" / 마스크 묻어남 \"보통\"\n묻어남은 보통이라 파우더처리해주는게 좋아요. 근데 전 그러면 넘 건조해져서 파우더는 못바르고 있어용 ㅜ",
    "text81": "예찬 좀 하고 시작할게요... 쿠션 유목민 정착합니다\n\n🍀 어떤 피부 타입에 추천해주고 싶은가요?\n저는 건성인데 T존은 기름이 조금 있는 복합성이에요 그냥 대부분 사람들과 비슷한 피부타입인데... 넘 만족해요..!! 유튜브 입소문템으로 듣고 사려다 비싸서 말았는데 할인할 때 샀거든요 근데 이제 할인 안 해도 사야할 필수템이 되었어요 ㅠㅠ 어쩜 좋아요 모든 피부타입 추천드려요 겉보소촉 그 자체입니다\n\n🍀 어느 계절에 활용하면 좋은가요?\n겨울에만 써봐서 사실 여름과 비교는 못하겠는데.. 원래 쓰던 비글로우보단 매트하고 겉보속촉이라 사계절에 좋은 것 같아요!\n\n🍀 커버력과 지속력은 어떤가요?\n여드름이 생전 안 나다가 최근에 흉터가 생겨서ㅠㅠ 스트레스여서 컨실러도 샀는데 컨실러 없어도 어느정도 커버가 됩니다 엉엉\n\n전체적으로 작아서 바를 때 불편한 것 빼고 다 만족해요! 친구들이 눈 깜빡이는거 신기하다고 막 휘두르기도 해요 ㅋㅋ",
    "text82": "✔️발림성: 매우 좋아요! 가볍게 챱챱 피부에 잘 밀착되는 느낌이고 큰 공을 들이지 않아도 펴바르기 쉬웠어요.\n\n✔️커버력: 저는 웬만한 커버력이 좋은 제품을 써도 컨실러를 콕콕 사용해주는 편인데 이 제품은 컨실러를 사용하지 않아도 될 정도로 커버력이 좋았습니다.\n\n✔️사용감: 커버력이 매우 좋은데 전혀 무겁지 않고 가벼워요! 촉촉하게 발리지만 픽싱되면서 살짝 세미매트한 표현이 됩니다. 여름에 부담없이 쓰기에 좋을 것 같아요~\n\n✔️모공 커버: 저는 모공커버가 잘 된다고 해서 따로 스킬 없이 그냥 막 발랐는데요 모공이 잘 보이더라구요? 그래서 오잉 뭐지 하고 살짝 쓸면서 텐션줘서 발랐더니 모공이 싸악 가려졌어요.. 약간의 스킬이 필요한 것 같아요. 저는 개인적으로 아주아주아주 얇게 쓸면서 모공커버를 해주듯이 전체적으로 도포해주고 (여기까지 하면 모공커버는 완벽해져요 모공 사라짐. 근데 커버력이 조금 약하겠죠?) 그 다음에 한 겹 더 올려서 완벽한 커버를 해줬어요.\n\n✔️수정 화장: 여러 겹 발라도 뭉침이 전혀 없는 제품이에요! 그래서 여러겹 발라 올려도 예쁘게 표현되는 쿠션인데 마찬가지로 수정 화장도 처음 화장한 것처럼 깔끔하게 표현됩니다.\n\n✔️워터프루프: 사실 저는 눈물을 흘리거나 땀을 흘렸을 때 또는 얼굴에 물이 묻어 흘렀을 때 피부에 자국이 남는지 안남는지를 중요하게 보는 편인데요. 요즘 쿠션이나 파운데이션 대부분 물이 흐르면 흐른 자국이 남더라구요ㅜㅜ 이 제품은 물이 흐른 자국이 전혀 남지 않아요. 너무너무 좋았어요!! 슬픈 영화 보고도 수정화장 필요 없습니다ㅎㅎ\n\n✔️색상: 저는 평소 21호 사용하는 편인데요. (좀 밝게 나온 21호는 밝은 편) 색상이 자연스럽게 나왔다고 해서 20호 선택한건데 타사 21호와 비슷해요! 21호 분들 20호 선택하셔도 될 것 같아요~\n\n✔️지속력: 아주 좋아요 무너짐도 적고 유분기가 올라와도 예쁘게 무너지는 느낌이에요!\n\n✔️추천 계절: 여름! 건성 분들은 겨울에 건조할 수 있을 것 같아요.",
    "text83": "우선 케이스는 귀여워요!!\n근데 뚜껑 열때 마그네틱같은게 잘 안열려서 기름같은게 묻어 있으면 안열려요ㅠ 안에 뚜껑도 열때 힘줘서 빡!힘줘야열리구😅 전체적으로 케이스가 빳빳한 느낌?!\n\n커버력이 무조건 1위!!!!무조건 커버력이 좋아야돼!!!!!라고 생각하는 저한테는 너무 만족 스러운 제품이였어요\n다크닝은 있다고 하시는데 살짝 어두워지긴하는데  어차피 수정용 쿠션으로 좋은 쿠션이라서 덧바르면 그만이니까 괜찮앗어요🙂\n색상이 어둡다고 해서 21호 쓰는 저는 20호 구매했어요!!\n커버력 보시는 분들은 커버력이 좋은 제품이여서 피부랑 색이 너무 다르게 밝으면 커버가 잘안되는거 기억하시구요!😚\n재구매는 무조건할거같아요",
    "text84": "하 내사랑 자빈드 비싼대 리필 은 한번더 행사하는걸 본적이없는대 하 암튼 지속력이 좋음 ㄹㅈㄷ",
    "text85": "21호를 쓰고있었는데 타사 21호보다는 어두운거같길래 20호로 새로 구매했는데 좋아요 !! 인생쿠션등극 진짜ㅠㅠ",
    "text86": "뭔가 큰 단점인 없는데 손이 잘안가는 이상하고 신기한 쿠션 정체가 뭐니",
    "text87": "Not bad 👍👍👍 화장 별로 안하는데 좋은거 같음",
    "text88": "이거 커버력 ㅈㅉ에요? ㄹㅇ개굿임 자빈드자빈드하는 이유가 잇음",
    "text89": "확실히 유명한데에는 이유가 있음 얇게 발라도 커버 잘 되고 여름에 쓴 쿠션인데 내가 땀이 많은데도 지워지는거 일절 없었음 코옆 끼임이나 이런거 절대 없고",
    "text90": "커버력은 역시 쿠션이라 좀 아쉽긴한데 그래도 잘 쓰고잇어요",
    "text91": "21호라 한 톤 낮춰서 20호 샀는데 괜찮았어요!!\n지속력도 꽤 가는거같고 다른 쿠션에 비해 커버력도 좋았어요\n만족하는 쿠션이에용",
    "text92": "조금 찍어바른걸 수도 있지만 조금 매트하다고 느껴졌어요..\n나중에 다시 한 번 써보고 한 달 리뷰에 더 확실하게 알려드릴게요😭",
    "text93": "좋다고 해서 사봄 기대가 100이고 좋을거 같아서 기대되고 외관도 이쁘고 야호",
    "text94": "수정화장용으로 👍🏻👍🏻\n여름이라 덥다보니 파데로 중무장해도 무너지기 마련인데 기름종이로 1차 기름제거하고 자빈드서울 쿠션으로  마무리해주면 피부표현 진짜 예쁘게 됩니다!\n특히 모공 커버가 기깔나게 됩니다\n새미매트 제형이다 보니 파워지성 분들은 파우더 처리는 해주셔야 할거에요!",
    "text95": "세미~매트 쿠션 여러개 써봤는데 윙크쿠션이 제 최애가 됐어요! 막 엄청 픽싱되면서 건조하게 올라가지 않고 발림성이 괜찮은데 마무리는 세미매트로 돼서 진짜 좋아요. 색깔도 상아빛으로 예쁘고, 커버도 나쁘지 않아요 물론 큰 잡티는 컨실러 쓰셔야해요! 지속력도 진짜 괜찮아요 시간 지나서 유분이랑 베이스 엉키면 답답한 느낌들고 빨리 씻고싶어지는데 이건 유독 그런 느낌이 없더니 외출 후에 돌아와서 거울보면 예쁘게 무너져있어요",
    "text96": "제 피부는 수부지에 트러블성 피부라서 평소에 컨실러로 여드름 자국리나 붉은끼를 가리고 팩트를 바르는 편인데 어떤 날에 시간이 없어서 그냥 컨실러를 바르는 과정을 없애고 스킨, 로션, 선크림만 바르고 바로 얼굴에 올려봤는데 이게 뭔 일인지 ㅎㅎ 적은 양에도 자국 커버가 컨실러를 사용하지 않아도 일부 커버가 바로되서 신기했습니다. 지속성은 제가 수부지여도 지성이기 때문에 얼굴에 개기름이 많은 편이라서 보통이라면 밖에 조금만 있으면 얼굴이 무너지기 마련인데 이건 무너져도 나름 예쁘게 무너지더라고요. 그래서 조금 커버만해도 되서 좋았습니다. 그리고 조금 불편했던 점은 퍼프를 사용하고 나서 놓는 부분이 조금 트여있어서 불편했던 것 같습니다. 다행히 자석 기능을 가지고 있어서 쉽게 퍼프가 빠지거나 고정을 잘 못하는 건 아니라서 다행이라고 생각합니다. 😅",
    "text97": "제형은 세미매트한 편인 거 같고 복합성이 쓰기 좋다길래 산 건데 진짜 엄~~청 떠요 ㅠㅅㅠ 사진은 바른 직후 이마 찍은 거고 전체적으로 바른 직후엔 낫배드였는데 한 30분만 지나도 볼, 코, 턱 다 뜨고 심지어 저는 화장하면서 이마는 한 번도 뜬 적이 없는데 이건 그래요… 개충격 먹음 재구매 의사 절대 없고 그나마 별 두개인 이유는 다크닝이 없어서..",
    "text98": "복합성이 쓰기에 좋다길래 산 건데 기대치가 너무 높았던 건지 그렇게 좋다는 생각은 없어용… 평소 21호 쓰는데 20호 사니까 색상은 딱 좋았고 다크닝도 거의 없어서 여기까진 정말 좋았음 딱 처음 발랐을 때는 처음 뜯어서 그런가 양조절을 해도 두껍게 올라가는 느낌이 있었고 커버력은 쏘쏘했어요!! 한시간까지는 괜찮았던 거 같은데 좀 지날수록 잘 뜨더라구요 ㅠㅅㅠ 코끼임도 있었고 원래 복합성이라 코 쪽은 떠도 그러려니 할랬는데 광대, 턱, 코 다  그래요… 그나마 이마가 젤 덜 떴음 재구매는 의사 당연히 없고 그나마 다크닝이 없어서 2점…",
    "text99": "건성에 좋다는 후기보고 반신반의하면서 사봤는데 레알 좋아요. 원래 클리오 진정쿠션 썼어요. 오래동안 재입고 되지 않길래 후기보고 골랐어요.. 사길 잘했네여\n티존은 지성이고 이마나 뺨은 건성 트러블자국도 꽤 있고 모공도 좁은 편은 아니예요. 한마디로 피부관리에 신경 안 쓴 듯한 피붑니다\n기초단계에 토너 세럼 크림 정도만 바르고 썬크림 위에 얇게 얹어주니 무겁지도 않고 요철도 많이 가려주네용\n여름엔 마지막에 팩트 했는데 이제 날이 추워지기도 했고 이 쿠션은 팩트까지 하니 많이 당기더라고요 그래서 오늘 쿠션만 했는데, 당김도 없고 퇴근 후에도 커버력이 무너지거나 하지 않았어요~ 기름이 뜨는 것도 거의 없었어요 ㅋㅋ 넘 조아서 감탄함\n단품으로만 판매하는 건 좀 아쉽지만 오래 쓸 거 같아염!!\n근데 케이스가 넘 구리고 못생겨서 안 들고 다녀요 쪽팔리게 생김.. ㄱ- < 이렇게 생겻어요;",
    "text100": "예~전부터 구매할까말까 고민 많이했던 쿠션인데 드디어 구매해보네여\n출시된지 좀 된 쿠션이라 거울 사이즈가 작은 거, 디자인이 조금 저렴하고 두꺼운거, 퍼프가 물방울 퍼프가 아닌 동그란게 아쉽지만 제품 자체는 만족스러워요 !\n저는 21호 색상을 원했는데 쿠션이 좀 어둡게 나왔다해서 20호로 구매했는데 딱 좋아요 그리고 모공커버가 탁월해서 모공쟁이들은 여기로 모이세요오\n다만 바쁘다고 두껍게 발랐더니 모공끼임이 생기니 얇게 바르시는 걸 추천드려요 그럼 피부표현 구우웃\n재구매의사 있어요",
    "text101": "평소에 쓰던 쿠션이 다써가서 자빈드꺼 써보고 싶어서 샀는데 평소 메이크업 하면 베이스는 파데로 깔고 나가서 수정 할때는 파우더 팩트로만 간단히 수정화장 했더니 아직 쿠션 씰도 안뜯었어요ㅋㅋㅋㅋㅋ\n\n아 맞다 이거 쿠션 외관 움직일 때 마다 눈 깜박깜박 해서 귀엽고 재밋다…✨",
    "text102": "저는 쿠션을 수정용으로 사는 편이라 이 쿠션도 처음엔  그렇게 사게 됐는데 쓰다보니 느낀게 무너짐이나 다크닝현상없이 색상이 그대로 유지되는게 너어무 예쁘더라구요 그래서 지금은 그냥 처음부터 얘 하나로 베이스메이크업 하면서 잘 쓰고 있어요 가장 좋았던건 그동안의 대부분의 쿠션들이 수정하면 오히려 밀려서 계속 뜨고 따로노는? 그냥 다 별로였어요 특히 에스티로더 파데처럼 얼굴에 딱 픽싱되는 건조한 파데를 베이스로 바르면 수정은 그냥 불가능하다고 보면 돼요 그렇게 포기하던 와중에 이 쿠션을 알게됐고 지금은 정말 만족하면서 쓰고있어요 어떤 베이스를 발랐던간에 수정이 자연스럽게 연출되고 절대 안뜨더라구요 벨벳제형이지만 막 건조하지도 않고 오히려 은은하게 속광이 나요 심지어 향도 제 취향...전 그냥 얘로 정착하려구요^_^",
    "text103": "마스크 묻어남- 있음.\n\n지속력- 싸이 흠뻑쇼에서 살아남음.\n\n무너짐- 예쁘게 무너짐. 사실 무너진 걸로 치고싶지 않을 정도로 만족\n\n나스 쿠션만 쓰다가 리뉴얼 후 유목민 됐습니다.\n그동안 많고 많은 쿠션 사용해봤는데 드디어 정착지가 생겼습니다.\n\n마스크 묻어남 때문에 중간에 수정화장 필수지만 한 번 수정해주면 지속력이 꽤괜~!~!\n\n워터프루프 강력하게 됩니다. 흠뻑쇼 스탠딩에서 뛰놀았는데 같이 간 친구들 중 유일하게 얼굴 살아남았습니다.\n\n퍼프도 두개나 추가로 주니 굉장히 위생적으로 사용가능할 것 같네요.\n\n기초로 토너패드만 사용하고 식물나라 선쿠션, 루나 컬러 코렉터로 베이스메이크업 했는데 찰떡콩떡이네요. 그 전 사용하던 화장품들과 궁합도 잘 맞아서 너무 잘 쓸 것 같습니다~!\n\n유튜버 추천템이라 긴가민가했는데 찐입니다 이거🫶🏻",
    "text104": "지속력 제일 중요하게 생각하는데 지속력 진짜 너무 좋음\n피부 민감성인데 네이밍보다 화장독 훨씬 안올라옴 그냥 안올라옴 \n피부표현도 좋은데 처음했을때보다 시간 지날수록 피부표현 좋아지는 쿠션인듯 \n복합성인데 유분도 잘안올라오는 느낌임\n\n단점은  기초 약하게하면 두껍게 피부표현되고 엄청 잘뜸 기초잘하면 뜨는거 아예없음 \n그리고 퍼브가 진짜 잘더러워짐 근데 이거는 뭐 씻으면괜찮긴함 다른 쿠션 퍼프보다 진짜 쉽게 더러워지는듯\n\n결과적으로 대만족 인생쿠션임",
    "text105": "21호쓰는데 반톤 밝게 20호 샀는데 완전 만족해요!! 21호 쓰시는 분들은 20호 쓰는걸 완전 강추해요!!\n피부타입이 건성인데 완전 기초 탄탄하게 잘해주면 피부표현도 깔끔하고 이쁜 광이 돌아요..\n제가 파데 유목민인데..파데보다 좋은 느낌이 들기도해요..\n건성이라 어떤 파데를 쓰면 가끔 뜨기도하는데 뜨지도 않았구..쿠션쓰면 다크닝 심하게와서 안쓰는 편인데 다크닝도 없고 그냥 편하고 좋아요!!\n윙크 쿠션이 괜히 유명한게 아닌거같아욬ㅋㅋ\n다들 윙크쿠션 ㅃㄹ쟁이세요",
    "text106": "제가 악건성은 아니고 그냥 건성인데 유튜브 분들이 악건성 아니면 써도 괜찮다길래 오랜 고민 끝에 구매했는데 색은 정말 마음에 들었고 커버력도 괜찮았어요 근데 그냥 건성이면 글로우 버전 사는 게 더 이득 일 수도..? 찍힘은 심하지 않고 퍼프가 좋다는 의견이 많은데 저는 퍼프가 조금 안 맞아서 다른 걸로 갈아끼워서 쓰려구요. 생각보다 만족했어요 근데 지속력이 생각보다 안 좋더라구요..  \n지성이면 강력추천\n건성이면 고민을 한번 해보시는 게 좋아용..",
    "text107": "와.. 자빈드 엄청 유명하고 애들도 추천하길래 써봤는데\n진짜 너무 좋아요ㅠㅠ 코에 기름 엄청많은 복합성이라 \n모든 쿠션써도 다 코만 무조건 얼마 안돼서 기름지고 다 지워지는데 이거는 조금밖에 안지워졌어요! 제 기름코는 이길수없나바요..ㅎ 근데 약간 아쉬운점이 있다면 가격이 다른거보다 비싼데 리필이 없어서ㅜ 아쉬워요 그래도 쿠션은 너무너무너무 마음에 들었습니다!",
    "text108": "조온나지성인((똑똑한사람아니구그냥기름올라오는사람 ^__^ 이라 딴 쿠션 쓰면 바르고 나서는 꽤괜이어도 한번 무너지면 답도 없이 무너져서 매트쿠션 찾아보고 있었는데 진짜 레전드임 이 쿠션은 바르고 난 직후보다 좀 무너졌을때? 기름 좀 올라왔을때가 레!!!전!!!!드!!!!로 이쁨 얼굴이 빤딱빤딱함 ㅆㅂ ㅠㅠㅠ 내 주변에 쥰내 건성인 애도 이거 쓰는데 걔는 가끔 피부 당긴다하긴함 근데 난 그런거 전혀 없고 개좋음🫰🏻🫰🏻 파우더 굳이~~~? 안해도 지속력 미쳤고 피부에 안좋다는 리뷰가 많은데 그것도 딱히 많이 못느끼겠음 원래 피부가 좋은편이 아니라서 그런가 평소보다 뭐 많이 올라오는것도 잘 모르겠고 그냥 클랜징만 잘하면 될듯 ㅇㅇ 쨌든 비싼게 에바띠지만 닌 또 살거임!!!!!! 여기에 정~착~ ♡할게여 ㅎㅎㅎ 블랙헤드도 싹가려짐 아무래도 매트쿠샨이니까 기초는 탄탄하게 하고 바르는게 좋을듯 해여~~~",
    "text109": "커버력 괜찮고 지속력이 오래가요 친구추천으로 샀는데 완전 만족합니다",
    "text110": "여러 면에서 잘 모르겠어요 약간 다크닝 있고 기름진데 쓰긴 편하고 안 쓰진 않는데 데일리템은 아닌 그런 애매함",
    "text111": "유명해서 사 봤는데 지성한텐 좀 기름짐 생각보다 허옇고 별로였음",
    "text112": "모공쿠션 , 여름쿠션 검색하면 자빈드서울쿠션 다들\n꼭 추천해서 기대감 많이하고 사용했어요.\n여름에 쓰면 좋은 쿠션맞아요\n그런데 기초를 너무 건조하게 하면 떠요ㅜ\n생각보다 사용감 아쉬워요ㅠㅠ",
    "text113": "20호 사길 정말 잘 한 거 같아요 밝은 21호는 20호 사는 거 추천!!",
    "text114": "촉촉한 쿠션을 좋아하는 지성입니다\n거의 정착한 쿠션인데 너무 좋은거 같아요~\n다크닝도 거의 없고 무너질때도 예쁘게 무너져서 사용하기 좋은 쿠션이에요",
    "text115": "수부지 피부 정착한 쿠션입니다 ~ \n벌써 몇통째 사는지 모르겠어요\n다른 쿠션도 사용해보려고 찾아보는데\n수부지 트러블 피부에 맞는 쿠션을 잘 못찾겠네요",
    "text116": "유명해서 궁금해서 사봤어요\n다들 엄청 좋다는데 저한테도 잘 맞으면 좋겠네요\n한달 사용해보고 후기 남기겠습니다",
    "text117": "21호 쓰는데 색감이 어둡게 나왔다고 해서 20호 샀어요 \n20호 샀는데 어두운드건 아니고 색감은 밝은데 명도가 낮은 것 같아요?\n복합성인데요 ! 저한테는 잘 맞지 않는 쿠션인 것 같습니다….  밀착이 너무 안돼요 조금만 지나면 뜨는건 물론이구요ㅠㅠ 근데 지성인 저희 언니한테는 잘 맞는 것 같더라고요 \n이 제품은 진짜 사바사인듯해요",
    "text118": "엄청 유명한 쿠션이라길래 사봤는데 잘 무너지지도 않고 \n여태 썼던 쿠션 중에 제일 좋았어요 \n세미 매트인거 같은데 복합성인데 기름지는 부분에 발라도 \n기름도 별로 안 올라와요 \n근데 쿠션 열때 조금 뻑뻑해서 힘들어요ㅠㅠ\n그리고 겨울철에는 바르면 코옆이나 건조한 부분은 좀 뜨는거 같아요",
    "text119": "쿠션이 다 떨어져서 한 번 사봤는데 생각보다 더 매트하네요 평소에 세미매트를 자주 쓰기도 하고 매트하다는 걸 알고 있는데도 너무 매트해서 잘 떠요 기초할 때 수분 많이 먹이셔야 할 것 같아요 저는 토너 세 번 하고 세럼 바르고 크림 얇게 바르고 쿠션 발라야 안 뜨더라고요 게다가 사이사이 흡수도 충분히 해줘야 해서 시간이 오래 걸려요 아침마다 그렇게 하기 힘들어서 손이 잘 안 가는 느낌? 다크닝은 그닥 모르겠고 커버력 좋고 색도 이뻐요 무너질 때 모공끼임이 좀 있긴 한데 다른 쿠션에 비하면 ㄱㅊ 너무 단점만 나열해 놓은 것 같긴 한데 매트쿠션이라면 어쩔 수 없는 부분이니까 평소에 매트쿠션 잘 썼다! 하는 분이면 추천~ 세미매트 쓰다가 극매트 쿠션 한 번 써보고 싶다 하는 분도 추천~~ 그리고 쿠션 케이스가 간지나서 들고 다니기 좋아요ㅋㅋㅋㅋ 수정화장용 다크닝 수정용 쿠션 찾으시면 ㄱㄱ",
    "text120": "진짜 자빈드 너무 좋아요 드디어 쿠션 정착템찾아서 날아갈거같아요 유명 좋은 쿠션들 다 써봤는데 픽서가 적힌 쿠션은 지성피부임에도 겨울에 지저분하게 떴어요 그래서 쿠션 바르고 나갔다가 거울보면 피부가 너무 드러워서 맨날 속상했는데 자빈드는 진짜 깐달걀피부 만들어줘요..🥹🫶 절대 내 피부는 깐달걀느낌을 낼 수 있지 못한다고 생각했던 사람인데 하루종일 밖에 나갔다 들어왔는데도 하나도 한 뜨고 이쁘게 은은한 광이 돌아서 넘 감격스러웠습니다 피부트러블이 없는편이 아닌데 커버력도 좋았고 피부표현이 미춋어요 자빈드 한100개 쟁여두고싶네요 이런 피부표현이 된게 첨이라 넘 기분이죻습니다 지성 복합성 모두 쓰기 좋을거같아요\n저는 유분이 많이 올라오는 코부분이랑 티존부분에만 팩트 해주고 하루종일 밖에 나갔다왔는데 무너짐,밀림 하나도 없었습니다(수정화장x)오히려 시간 지나면서 윤광이 올라와서 넘 이쁜 깐달걀피부 표현이 됐어요 은은한 광이 너무너무 이뻐요 주변에서 다 좋다고 했는데 이 이쁜걸 이제 알게된게 제일 후회스럽네요ㅜ\n디자인도 너무 귀엽고 열고 닫는게 자석이라 아주 편해요\n저는 커버력도 좋았고 다크닝, 밀림, 무너짐 없었어요 무엇보다 피부 올렸을때 지금까지 쓴 쿠션들중 가장 편했어요",
    "text121": "저한테 맞는 쿠션 찾고 싶었는데 찾은 것 같아서 너무 좋고요!! 제가 진짜 해맑게 웃어서 팔자에 엄청 끼는데 이거는 진짜 잘 안 껴요.. 진짜 혁명템.. 자빈드 서울 사랑해요",
    "text122": "자빈드 글로우쿠션을 먼저 썼다가 다 써서 이번에 새로 사봤는데 너무 좋음 원래 쿠션 21호 사용했었는데 한톤 밝게 사도 된가고 해서 20호로 구매햇어요! 커버력도 넘 좋아요ㅠㅠ",
    "text123": "역대급 쿠션이에요.. 요철도 잘 가려주고 색상도 찰떡입니다 수정화장해도 원래 그대로 만들어줘요!!!",
    "text124": "열심히 찾아보고 구매했는데 진짜 정*물보다 좋고 수정화장 때도 너무너무 조아요ㅠㅠㅠㅠ 어떻게 이렇게 요철커버 잡티커버 다 좋나요…? 얼굴에 올리자마자 헉 했네요..💗",
    "text125": "발색도 좋고 밀착감이 좋아서 무난하게 잘 쓸거 같아요 용기도 깔끔",
    "text126": "주변에서 추천 많이 해줘서 구매했는데 너무 좋아요\n커버력도 너무 좋고 제 피부랑 너무 잘 맞아요~",
    "text127": "저는 수부지인데 기름이 좀 많은 편이에요! 마스크 쓰면 조금 지워지는게 있지만 제가 파우더 처리도 안한탓도 있고 그래서 그 부분은 조금 아쉬웠지만 피부표현은 예쁘게 됩니다! 기초를 조금 신경써서 해야할것 같긴 하네요",
    "text128": "인생 쿠션… 무조건 야만 써요 다른 쿠션 못 써 ㅠㅠ 사랑해요 진짜",
    "text129": "작년 여름에 잘쓴기억이 있어서 재구매했어요 모공부자인데 괜찮아요",
    "text130": "막 말도 안되는 커버력이 있는지는 모르겠오요.. 그래도 잘 안무너져요",
    "text131": "평 좋아서 사봤어요\n수부지 쿠션으로 유명하더라고요\n좋아요",
    "text132": "배송도 2일만에 와서 너무 좋았고 커버력도 좋았고 지속력은 보통..",
    "text133": "건성인데도 기초 탄탄히 하면 만족하면서 쓸 수 있어요 또 너무 탄탄히 하면 나중에 수정화장할때 지워진다고 해야되나 닦여나간다고 해야하나 암튼 막 그런데 전체적으로 닦토만 하고 볼에만 크림 발라주면 그런거 없이 너무 좋더라구요",
    "text134": "향이 은은해서 하루 종일 기분 좋게 사용할 수 있어요.~~~",
    "text135": "매트하고 깔끔하게 올라가요 약간의 다크닝만 빼면 완벽해요",
    "text136": "20호를 샀는데 생각보다 어두워요ㅠㅠ 한톤이나 반톤 정도 높여서 사야 할 것 같아요\n\n그리고 건성보단 지성분들에게 추천드려요 건성이시면 기초 짱짱하고 확실하게 한 다음에 사용하면 좋을 것 같아요\n\n밑에 사진은 위에있는게 자빈드 20호, 밑에있는게 네이밍 제로그래비티 21p에요!! 근데 사진상으로는 네이밍이 더 어두워보이네요 실제로 사용해보면 자빈드가 좀 더 어둡습니당",
    "text137": "이거 광고를 엄청 해서 예전부터 사고 싶었는데 너무 좋아요 케이스도 홀로그램인게 특이하구 예뻐요!! 처음에 크림만 바르고 써봤는데 떠서 기초 충분히 하니까 광고에 나오는 그 깐 달걀! 피부표혀뉴너모 예뻐요!! 근데 할인을 너무 안해서 그 점이 조금 어쉽네요",
    "text138": "8~9시간 정도 지난 모습의 피부 상태이고\n솔직히 무너짐이 많이 티나는 편은 아닌 거 같아요\n코끼임은 덜한 편이고 한번도 수정화장 안 했어요\n\n겨울에 쓰면 엄청 뜰 거 같은데 봄~가을 사이에 쓰기엔\n딱 좋을 거 같다는 생각이 들긴 했어요\n\n원래 21호 쓰는데 톤 하나는 올려야한다고 해서\n20호로 샀는데 저는 20호가 잘 맞는 거 같아요\n\n다크닝은 아직은 잘 모르겠는데 계속 써봐야할 거 같아요",
    "text139": "복합성이나 지성 분들께 추천!\n첫구매때 너무 좋았는데 색이 좀 어두워서 아쉬워서 \n할인할때 좀 밝은 호수로 구매 했습니다! \n다크닝 거의 없고 피부표현 너무 이쁘게 됩니다\n모공끼임이나 각질부각도 없었어요!\n세미매트 제형인 쿠션인 것 같아요\n리필이 없어서 비싸게 느껴지긴 하지만\n비싼 만큼 좋아요..🥹",
    "text140": "얼굴에 홍조가 있고 모공이 있어요 정*물이랑 자빈드 같이 사봤어요 정*물은 아주 두꺼운 느낌을받았고 여름에 바르기 부담스러울꺼같근요 자빈드는 두꺼운감은 있으니 기초케어를 잘하고 밀어서 바르니 얇게 발리고 모공 잘가려지더라구요 20호괜찮은데 여름이니 자연스러운걸 원해서 담엔21호 사보려구요  여튼 기초를아주아주 촉촉하게 잘하고 밀어서 바르면 얇게 발리고 좋아용",
    "text141": "첨에 정*물로 사려고 맘먹다가 이제품이 유튜브에서 극찬을하길래 맘바꿔서 사봤어요 매트하지만 색상때문에 맘이 바뀌었지요 ~ 21호에 노란얼굴에 홍조인 얼굴인데 목은 하얗습니다 아**니 투고쿠션2호가 색상이 맞구요 그래서 20호로 샀더니 맞습니다 저는 솔직히 아주 글로우한걸 원하지만 여름대비하여 이걸 한철써보렵니다",
    "text142": "유튜브에 많이 추천으로 나오길래 한번 구매해봤어요\n가격에 비해 만족해요 \n수부지 피부인 저는 모공커버랑 지속력을 중요하게 생각해요!! \n진짜 엄청 좋다는 아닌데 그래도 막발라도 평타는 치는 ?! 그런 쿠션인거 같아요 \n지극히 개인적인 견해지만 헤라 블랙쿠션 저렴이 느낌입니다 헤라 쿠션을 정말 잘 썼던 저로서는 정말 잘 사용하고 있습니다",
    "text143": "저는 이전에 쓰던 파운데이션이 정말 잘맞아서 오래썼는데 갑자기 그 제품이 단종되는 바람에 이것저것 여러 파운데이션을 쓰다가 이제 다시 정착할 수 있을같네용\n저는 엄청나게 건성인 피부타입인데 잡티를 잘가려주는 건성에 맞는 촉촉하면서도 트러블은 잘가려주는 매트한 파운데이션이 많이 없었는데 이 윙크 파운데이션은 정말 좋은것같아요 좋은 후기들처럼 너무 매트하지도 않으면서 커버는 잘되고 지속력도 좋아서 넘 좋아요\n이제 또 이 파운데이션으로 정착할수있을것같아여 앞으로도 쭉 써야겠네요\n저는 보통 팩트 21호쓰는데 이제품은 살짝 어둡게 나왔다고해서 20호로 샀어요\n그랬더니 훨씬 잘맞는것같네요\n저는 피부는 하얀데 커버까지 잘되려면 반톤 어두운 거로 써야 잘되도라구요 커버가\n저는 액체 파운데이선 바르고 커버할부분만 팩트로 많이하는편인데 이거는 팡팡 두들기기만해도 좋습니다",
    "text144": "저한테는 너무 밀착이 안되고 그냥 바로 바르기만 해도 뜨는 느낌이 있었어요ㅠㅠ\n근데 퍼프를 다른 제품으로 바꿔서 쓰니 엄청 좋더라구요!! 그래도 밀착은 잘 안돼요\n커버력도 무난무난합니다!!",
    "text145": "진짜 개조아요ㄷㄷㄷㄷ 써본 쿠션중에 제일 좋은듯.. 촉촉하기보단 살짝 세미매트? 커버력이랑 무너질때도 이쁘게 무너져서 진짜 좋았어요! 리필도 같이 있었으면 짱 좋았을듯ㅠㅠ 그래도 진짜 너무 만족해요!!!",
    "text146": "ㄹㅇ존좋템 케이스가 좀 구리긴한데 내용물이 개조아요ㅜ다 사새요 한톤정도 올려서 사는 거 ㅊㅊ",
    "text147": "아직 잘 써보진 못했지만 케이스가 너무 튼튼하고 좋네용 손목에 발라봤을 때 컬러가 많이 붉어요! 자세한건 얼굴에 발라봐야 알 수 있을 것 같아요 일단 지금은 쏘쏘합니다",
    "text148": "바닐라코 쿠션만 주구장창 쓰다가 질려서 새로 사봤는데 무난무난 한듯 바닐라코 비벨벳 21 쓰시는분은 무난하게 만족할만한 쿠션",
    "text149": "보통 쿠션 21호 쓰는데 이건 좀 어둡게 나왔다고해서 20호 샀는데 화사해여 커버력이랑 피부표현도 미쳣어요 조아요조아요",
    "text150": "제 인생쿠션.. 재구매해서 쓰는 인생쿠션이에요 원래 한통비우면 또 한통쓰고 하던 사람인데 재구매해써요ㅠㅜ😻😻 커버력도 미쳤고 피부표현도 진짜 미쳤어요..",
    "text151": "커버력 좋아요 피부 표현도 너무 예쁘고 다만 겨울보단 여름에 쓰는게 확실히 더 좋을듯해요! 퍼프도 너무 동그랗긴 한데 특유의 딱딱한 느낌이 이 쿠션이랑 잘맞는듯합니당",
    "text152": "파우더리하면서도 속은 촉촉한 느낌이에요. 속당김 없는 파운데이션 팩트라 마음에 들어요.",
    "text153": "회사, 약속, 여행 다 챙겨 다니기 좋은 제품이에요. 수정 화장할 때 발라도 들뜸 없이 깔끔하게 마무리돼요.",
    "text154": "여름철 유분에도 끈적임 없이 보송하게 유지돼서 좋아요. 땀에도 무너지지 않는 게 신기했습니다.",
    "text155": "수정 화장할 때 덧발라도 뭉치지 않고 매끈하게 정리돼서 정말 편리해요. 휴대성 최고예요.",
    "text156": "20호 컬러가 제 피부톤에 딱 맞아 화사하게 연출돼요. 자연스럽게 커버되면서 피부톤이 균일해져요.",
    "text157": "친구가 피부 좋아졌냐고 물어볼 정도로 자연스럽게 커버돼요. 피부톤도 환해져서 자신감이 생겼어요.",
    "text158": "쿠션보다 커버력은 강하면서도 파운데이션처럼 두껍지 않아서 마음에 들어요. 피부에 잘 밀착돼요.",
    "text159": "자연스럽게 피부톤을 보정해줘서 두껍지 않게 메이크업할 수 있어요. 20호가 노란기 없이 맑게 발색돼서 좋아요.",
    "text160": "촉촉하게 발리면서도 모공과 잡티가 잘 커버돼서 만족합니다. 꾸준히 쓰고 싶은 제품이에요.",
    "text161": "촉촉하면서도 보송한 마무리감이 마음에 들어요. 오후에도 무너지지 않아 자주 쓰고 있습니다.",
    "text162": "케이스가 고급스럽고 퍼프 퀄리티도 좋아서 만족했어요. 발림도 균일해서 초보자도 쉽게 사용할 수 있어요.",
    "text163": "사용감이 부드럽고 발림이 좋아 밀착이 탁월해요. 무너져도 더럽게 뜨지 않고 자연스럽게 정리돼요.",
    "text164": "케이스 디자인이 고급스럽고 슬림해서 파우치에 넣고 다니기 좋았어요. 내용물도 알차고 발림성도 좋아요.",
    "text165": "건조하지 않고 촉촉하게 발려서 겨울에도 문제없이 쓸 수 있을 것 같아요. 커버력과 지속력 둘 다 만족합니다.",
    "text166": "한 달 동안 거의 매일 썼는데 피부 표현이 정말 자연스럽고, 화사한 피부로 만들어줘서 마음에 들어요.",
    "text167": "민감성 피부인데 자극이 없고 트러블도 생기지 않았어요. 하루 종일 부담 없이 사용할 수 있어 만족합니다.",
    "text168": "너무 좋아요 쿠션 정착 완료입니당!!\n오랜시간 지나면 예쁘게 떠서 좋아요!\n수정화장은 거의 안하고 \n솔직히 쿠션들이 다 다크닝이 오잖아요\n이 쿠션도 조금 아주 조금 다크닝이 오긴하는데\n별 문제 없이 잘 쓰고 있습니다!!",
    "text169": "진짜 딱 무난무난하게 쓰기 조아여 근데 인생쿠션!!이건아닌듯 낫밷",
    "text170": "저번부터 사고 싶어햇는데 친구가 사용하길래 좋냐고 물어보고 그 친구도 좋다고 해서 구매했는데 진짜 엄청 촉촉하고 커버력, 지속력 다 좋은 것 같아오!!",
    "text171": "제 피부 타입은 지성이고, 코랑 티존 부분 유독 악지성입니다\n다른 쿠션은 21-22호 사용하는데, 20호 구매해서 사용해보니 딱 좋았어요 유지력도 오래가고 발림성두 매우 조씀다",
    "text172": "바닐라코 파넬 써봤는데 이게 제일 좋아요 피부 표현도 이쁘고 좋습니당 화장 많이 하는 편은 아니여서 언제 다 쓸진 모르겠지만 다 쓰면 재구매 의사 있습니다",
    "text173": "ㄹㅇ이번에 에이프릴에서 옯겻는데 다크닝 1도없고 진짜 지속력 ㄹㅇ하...말모 이걸로 장착띠",
    "text174": "친구가 추천해줘서 구매했는데 진짜 너무 좋아요!! 쿠션 유목민 생활의 끝이 보이는 느낌? 한 톤 밝게 사는게 좋다고 해서 20호로 샀는데 괜찮은 것 같아요",
    "text175": "전 복합성에 좁쌀 여드름도 있는 편인데 커버도 잘되고 사진 보면 엄청 피부 표현도 이뻐요! 무너지는 것도 이쁘게 무너져용 복합성에 짱인듯",
    "text176": "윙크 파운데이션 팩트 잘사용하고 있어요 윙크 파운데이션팩트",
    "text177": "유튜브보고 샀는데 저한테는 조금 두껍다는 생각이 들었어요. 그래도 케이스도 이쁘고 진하게 화장할떄 좋은 것 같아요",
    "text178": "유튜버가 극찬해서 샀는데 만족합니다 커버도 좋고 지속력도 좋아요",
    "text179": "평이 좋아서 한번 구매해봣어요 저는 좀 살짝 뜨는데 꾸준히 쓰니까 괜찮은 것 같아요 괜찮네요 팩트 앞 모양이 특이해요",
    "text180": "친구 추천으로 샀는데 너무 좋아요 피부 표현이 예쁘게돼요 커버력도 좋아요",
    "text181": "진짜 지속력 하나만큼은 별 10개짜린데 약간의 다크닝과 트러블성분이 살짝 열받네요\n전에 ㄷ샘쿠션 썼었을때는 매일 발라도 트러블하나 안 났었는데 이 쿠션은 한 번만 써도 무조건 하나는 빨갛게 올라와여 제가 초민감이라 그런걸수도 있으니 함 테스트 해보시고 구매하시길.. 그리고 다크닝도 살짝 있는데 제가 산 톤이 옐로우베이스라 그런지 좀 노렇게 올라오는 느낌!!?ㅠ담에는 19호 사야겠드아",
    "text182": "브랜드 자체는 생소한데 후기가 나쁘지 않고..기존 쓰던 쿠션들이 질려서 새로 사봤어요. 커버.지속력등은 나쁘지 않은것 같은데 시간 지나니 약간 다크닝있는것 같기도 하고....아직 사용자체를 많이 안해봐가지구... 데일리용으로 무난하게 잘 쓰고 있긴해요.",
    "text183": "정말 제가 틱톡에서 계속 좋다고좋다고 말하길래 샀는데 레전드후회했어요ㅠㅠㅠ 지속력이 이레도 되나 싶을 정도로 짧구요 제가 이거 바르고 불닭먹고 1시간 지나니까 다 무너져내렸어요 얼굴에 붕괴사고 일어났다구요. 뜨는것도 엄청 잘 떠요 ㅠ 여름엔 지성인데 겨울엔 극극건성이신 분들에겐 비!!!추!!!",
    "text184": "저는 여드름이 나는 복합성 피부라 쿠션을 고를 때 커버력과 지속력을 가장 중요하게 생각하는데 유튜버 분의 추천 영상을 보고 자빈드 쿠션을 처음 접하게 되었어요 !! 그런데 정말 추천대로 색소침착도 전후를 비교해보면 차이가 날만큼 커버가 되고 지속력도 꽤나 좋은 것 같습니다 한 번 써보고 좋아서 다른 구매폼에서 재구매해서 사용할 정도로 여드름 피부이신 분들에게 추천드리고 싶네요",
    "text185": "(한달)\n쿠션 리뷰할때 항상 꾸준하게 비교되는 제품인만큼 마니아층이 탄탄해서 세일기간에 속는 셈 사봤어요. 결론적으로는 만족스럽습니다.\n\n커버력 - 중상\n지속력 - 상\n다크닝 - 살짝 있는편\n무너짐 - 만족\n피부상태 안 좋을 때는 예쁘게 올라오진 않아요 그래도 만족하는 편",
    "text186": "세미매트 형식이라 건성 지성 복합성 다 가능\n다만 수정화장이 좀 필요했음\n그래도 수정화장엔 아주 좋음 들뜸 없이 수정력 하나는 진짜 인정\n그치만 색깔이 베이지 라서 쿨톤은 울 수 밖에\n색상이 좀 다양하면 좋겠음 그리고 얘는 자꾸 살때마다 잃어버려서 운명이 아닌듯 ㅎ 2번 잃어버림\n수정용으로 좋음",
    "text187": "🫰 피부타입 참고 🫰\n복합성, 속건조 있음, 티존 유분 올라옴, 홍조있음, 21-19호 위주로 씀\n\n색감 - 한톤 올려서 구매 하삼 21호 쓰는데 20호 쓰니 화사하면서 자연스러움 \n발림성 - 세미매트임, 밀어서 바르기XX 톡톡 두드려서 발라주세요\n픽싱 - 보통 세미매트정도?\n끼임정도 - 오히려 코끼임보다 눈밑에 잔주름 끼임이 약간 느껴졌음 건조한부분에 끼임 느꼈다 생각하면 될듯 스킨케어 꼼꼼히 하셔유!\n무너짐 - 만족(참고로 파우더처리X)\n찍힘도 - 일상생활에 지장없음\n커버력 - 홍조는 다 가려짐, 커버력은 중상 정도, 커버력 빡신거 원하면 볼에만 2번 레이어딩 얇게 ㄱㄱ + 컨실러 얇게 깔아주면 될듯, 뾰루지 붉은거나 잡티 커버O\n수정화장 - 수정화장은 좋은편\n지속력 - 9시간정도\n다크닝 - 아주아주 약간 있는편 이정도면 대만족\n\n파우더 처리 X - 시간 지나도 유분이랑 잘 어울어짐 \n파우더 처리 O - 안해봐서 모름 팩트는 왠만하면 파우더처리 비추\n\n같이 온 퍼프 - 쿠션에 알맞게 나온듯 퐁퐁함\n\n할인할때까지 기다렸다가 구매했음 할인할때 구매하길 추천 :)\n\n👏결론👏\n건성분들 비추(건조한 부분에 끼임 느꼈기 때문에)\n지성,복합성 추천\n어느정도의 커버력을 원한다 추천\n세미매트 좋아한다 추천 에스쁘* 비벨벳 좋아하는데 진짜 조금만 더 촉촉했으면 한다 하면 한번쯤 써보는것도 나쁘지 않을듯?\n케이스가 특이해서 이쁘다 다만 지문자국이 많이 남는다\n양조절 할수있게끔 오돌토돌하게 잘되어있다\n\n이제 건조한 계절이 다가와서 더 써봐야알겠지만,\n미스트 회사에 냅둘때 갈라짐,건조함,꿀팁 더 자세하게 수정 해드리고 알려드릴게요",
    "text188": "처음 딱 화장했을 땐 너무 예뻐요 커버력 높고 모공은 메워주지 않지만 건조하지 않으면서 표현이 예쁘거든요\n근데 시간지나면 몽글몽글 모공에 끼이면서 너무 지저분하게 무너져요 그것만 빼면 …. 그게 전부지만… 파데도 쿠션도 무너지는 게 별로에요",
    "text189": "겨울에 한번 썼다가 잃어버려서 다시 사서 여름에 썼는데\n겨울에 썼던 그 좋은 느낌이 없어진 느낌?\n진짜 잘 쓰고 있었는데 다시 사서 쓰니까\n번들번들거리고 너무 많이 묻고 촉촉해서 좋긴 한데\n피지 올라오고 그래서 마음 뗀 제품,.. 그리고\n또 잃어버려서 운명 아닌 가 보다 하고 놔버린 제품..\n겨울에 추천드릴게요 되게 촉촉합니다",
    "text190": "지복합성에 붉은 트러블이 군데군데 좀 있고\n(물광피부 화장 싫어함..!)\n무엇보다 팩트 유목민인데, 자빈드 서울 무지 괜찮았음!! \n두개째 사서 쓰는 중~~ 정착할 수 있을거 같아요~~\n양도 적지 않고 여분 퍼프 더 들어있음!!\n그래도 단점을 적자면, 케이스 디자인에 대해 \n호불호가 있덩데.. 디자인 쏘쏘 재질이 기스가 잘 남..!!\n그리고 20호 색상 포함 몇개의 칼라들은 매장에서 \n안팔아요! 원하는 칼라 확인해서 앱으로 구매해야 하는지\n꼭 확인필요 :)",
    "text191": "유투버 추천템이라 궁금해서 구매해봤는데 만족해요\n평소21호 사용하는데 어둡게 나왔다고해서 20호 구매했는데 색상 자연스럽고 딱좋아요! 커버력 밀착력 다 맘에듭니다~~뜨지않구좋아요\n바닐*쿠션은 떴었는데 이제품은 안뜹니다 만족해요ㅎㅎ\n다만 복합성이다보니 아침에 화장하면 저녁에는 기름이 올라와서  파우더처리 필수예요!!",
    "text192": "언니가 제 추천으로 두통째 사용중인 제품 \n\n언니랑 저랑 둘다 악건성이구용\n세미매트임에도 불구하고 속은 촉촉한느낌 이게 바로 겉보속촉 …!\n\n전 사실 다른 써보고싶은 쿠션이 많아서 사용해보지 않았답니닷\n하지만 온니말로는 원탑쿠션이라하니 \n저도 담에 사용해보려구요💕\n전 파데로 베이스를 해서 쿠션이 잘 안닳더라구용 ㅠㅠ\n\n색은 조금 어두운 편이니 한호수 밝게 구매추천💕💋",
    "text193": "쿠션이 일반인 치고는 꽤 많은 편인데 제일 손 자주 갑니다.\n19-20호 피부인데 딱 피부색에 알맞고 올라오고\n커버력도 좋고 지속력도 괜찮아요 매트한 거 좋아해서\n마무리 무조건 파우더 해주는 편인데 얘는 살짝만 해도 유분기 잘 안 올라오고 좋아요 ! 무너짐도 예쁜 편입니다",
    "text194": "처음에 바르때 촉촉한 느낌에 피부가 예쁘게 커버되는 느낌이예요 화장하면 고급스러워 보이는 피부 표현 가능합니다 퍼프로 슥 쓸어주면 작은 모공도 어느정도 커버 가능해요 마스크 때문에 자극 받아서 시간이 지나면 점점 뜨긴하는데 그래도 나름 예쁘게 무너지늠 편인 것 같습니다",
    "text195": "그동안 여러 쿠션을 돌고돌았던 유목민입니다,\n클0오\n에스0아\n브이앤에0 (블랙, 화이트)\n헤0\n바비브라0\n라네0\n등등 기억 안날정도로 많은 제품을 썼습니다.\n결론은 이게 찐입니다.\n\n저에게 쿠션은 피부 톤보정, 결보정, 매끈 표현용이 아닌\n오돌토톨한 뾰루지를 덜 부각되게 보이고,\n고커버로 트러블 가리는 용도를 목표로 씁니다,\n\n저와 같은 피부 고민을 가지고 계신분들 여기 정착하세요",
    "text196": "자빈드서울 쿠션 팩트 유튜브에서 너무 유명하고\n연애인도 쓰길래 충동구매했어요~\n자연스러운 색상과 잘무너지지 않고\n마스크에도 잘 묻지 않으며\n쿠션도 2개 더 들어있어서 자주 교체해주며 사용하고 있어요~\n리필이 없어서 아쉽지만 다음에는 19호로\n사고싶을정도로 만족해요^.^",
    "text197": "피부타입 : 건성, 민감성\n피부고민 : 모공, 탄력, 트러블, 각질\n\n전에 산 자빈드서울 허깅 클렌징 밤이 너무 좋아서 쿠션도 자빈드서울 제품을 사게 됐네요!\n\n저는 다른 포인트 메이크업보다 베이스가 제일 중요하다고 생각돼서 피부 표현에 공을 많이 들이고 있어요\n\n그렇다고 글로우 쿠션을 쓰면 지저분하게 무너지는 쿠션들이 많아서ㅜ 저는 세미매트 쿠션을 선호한답니다!\n\n요즘 피부과 약을 바를 정도로 갑자기 안좋아진 피부에 부랴부랴 브랜드 하나만 보고 급하게 산거긴 한데 올리브영 1등 쿠션에 다행히 세미매트 쿠션~\n\n근데 이거 지금까지 써보니까 확실히 느낀게 소량찍어서 조금씩 쌓아올린다는 생각으로 발라야 지속이 오래되고 묻어남도 적어요!\n\n이 쿠션이 진짜 급하게 대충 막 발라도 피부표현은 이쁘게 되거든요??\n피부표현은 이뻐도 마스크 묻어남이나 무너짐 부분이 아쉬웠는데\n\n바르는 방법을 위에서 말했듯 공들이니까 저세상 이쁨임..\n\n시간 투자하는 만큼 이쁜 피부 되니까 저 한번만 믿어보세요ㅜ\n\n홍조가 있어서 19호 써야하는데 그냥 20호 샀어도 컬러 넘 뜨지않고 괜찮고,\n붉은기 싹 가려져서 좋았네용\n\n윙크하는 케이스도 귀엽고 마그네틱 케이스라 걸림 없이 좋은 점도, 양조절 하기 쉽게 된 부분도 너무 좋아요!! 굿!\n\n대신 리필 좀 내주세요ㅋㅋ.. 제발",
    "text198": "저는 아직도 쿠션 유목민인 사람입니다 \n제 피부 타입은요 피부를 커버할게 정말 많은 피부타입인 \n여드름성 피부에 홍조도 있고요 수부지인 피부 입니다ㅜ\n고등학생때 갑자기 피부에 여드름이 갑자기나면서 피부에 엄청난 고민이 많은데요ㅜㅜ 트러블 흉터를 가리고 싶은 욕심에 항상 커버력 높은 제품들만 찾고 알아보는데 한 여드름 유튜버 분이 추천해주시는거 보고 한번 구매해서 사용해봐야겠다 싶어서 구매했는데요 커버력은 높은데요!! 다만 제 트러블이 좀 많이 심한 피부라ㅠㅠㅠ완벽커버는 어려워요ㅜㅜㅜ 그리도 일반 여드름 피부이신 분들 한테는 좋을것 같운 제품 입니다!! 그래도 일반 쿠션보다는 커버력이 좋아서 잘 사용하고 있습니다!!! 그리고 수정할때 잘 들고 다닌답니다!!! 그리고 커버력이 높으면 높을수록 약간 건조해져서 건성이싱분들 건조하다 느낄수 있습니다!!",
    "text199": "와....왜 이걸 이제야 썼을까요ㅠㅠ 이렇게 좋은걸😭 친구가 썼을 때 좋다고 하긴 했는데 대박... 제가 수부지+홍조+트러블 다 가지고 있어요. 다행히 피부톤은 밝은 21호인데 후기 보니까 21호가 약간 어둡다고 하더라구요. 그래서 20호로 사봤어요. 타사 제품 클O오 킬커버 리넨이 저한테 좀 어두운 편이에요. 우선 쿠션 사면서 제일 필요한 점이 각질부각X,커버력,수정화장 편함 정도라서 이부분은 가장 중요하게 생각하고 구매해봤어요. 근데...다 좋으면 어떡하라는?? 수부지라 T존은 기름부자인데 또 U존은 각질부자 랍니다. 스킨케어를 잘하고 수분썬크림 발라서 그런지 몰라도 각질부각없이 발리고 마무리 돼서 너무 좋았어요. 커버력은 상에 속해요!!! 대부분 쿠션 바르면 컨실러 필수인데 얘는 필요 없었어요. 그렇다고 두껍냐 이건 아니었어요. 수정화장 이거 제일 중요해요. 마스크 계속 썼다 벗었다해서 긁인거 얘가 다 수정하면서 처음 화장한거 마냥 바꿔줌 걍 미ㅊㅕ,,, 전 이거 다 쓰고 또 사고 또 사고 또또또 구매하려구요.",
    "text200": "꾸준히 사용하는 제품이에요! 이번에 4번째로 구입했어요!!\n\n여름에도 겨울에도 환절기에도 사용하기 좋은 제품이에요. 세미매트해서 너무 건조하지도 지속력이 짧지도 않고 적당해요. 이전까지 쓰던 자빈드서울 쿠션이 첫인상과 달리 별로길래 어라..? 했는데 다 써서 였어요ㅋㅋㅜ 새로 사서 쓰니까 제가 알던 그 자빈드서울 맞네용!!\n\n저는 지성이어서 개기름이 많이 나오는데 파우더로 마무리 하더라도 시간이 지나면 기름에 올라오는 편이에요. 그럴때는 파우더가 포함된 기름종이로 수정해주면 말끔하게 원상복구 된답니다!"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "아한평생클Lee오만쓰던내가자빈드를만나서참다행입니다........ 한달동안 써본 결과 지복합성 무조건사세요 기초 걍 토너랑 가벼운 크림 적당히 챱챱하고 냅다 올려도 개 야무짐 피부 진짜 엄청 뒤집어졌었는데 그날 세명한테 피부 좋아졌냐는 소리 들었습니다 원래 얼굴땀이 잘나서 맨날 코쪽에 지워지고 다크닝엄청 올라왔는데 땀나도 다크닝 그딴거 거의 없고 22호 쓰는데 21호 쓰니까 막 엄청 안밝았어요 걍존na완벽한놈임 지속력다크닝피부표현 다 좋은데 학교에서 팔에 얼굴 비비면서 하루종일 자니까 볼쪽에 미세하게 쓰긴한데 개 가까이서 보면 보이는데 걍 적당한 가까이서 대화해도 안보일정도로만 떠요 아잠만 단점 있어요 쿠션이 좀 싸구려같아요 쿠션 퍼프결?이 잘 갈라짐 3번 썼는데 사막마냥 갈라져서 당황했지만 화장했을때 달라지는건 없길래 걍 쓰는중 자빈드야 퍼프에 돈좀 투자하이소.....",
    "text2": "근래에 구매한 팩트중에 리필이 없는 유일한 쿠션이에요^^;;\n근데 커버나 유지력이나 색상도 예뻐서 재구매는 할듯요!!",
    "text3": "이게 람누끼님이 광고하시는거 보고 한번 사볼까\n고민 했는데 제가 고민했던 시간들이 너무 아까워요\n그만큼 좋고 이게 세미매트 제형인데도 촉촉하고\n다크닝 끼임 이런게 없고 그래서 너무 좋았어요!!!\n단점은 없는거 같은데 제가 산 쿠션 호수는 너무\n밝아서 22~23호 정도 사는게 적당한데\n얘 자체가 어둡고 그래서 다른분들은 밝게 사는걸\n추천해요! 진짜 강추합니다!!!",
    "text4": "한번 꼭 사용해보고 싶어서 이번에 에**아 쿠션도 구매를..\n했는데 결국은 구매를 하고 말았지만 구매하길 잘했어요~\n받자마자 손등에 테스트 해본 결과는 너무나 좋아서 이제..\n제대로 자알 사용해보고 계속 재구매 할듯한 쿠션이라는^^",
    "text5": "지속력이 쌉 갑이에요 근데 겨울에 사용하기에는 조금 건조할것 같아요 일단 이거 사실 때는 호수 한톤 밝게 구매 하시는게 좋을듯용 근데 진짜로 이거 ㄹㅈㄷ 정착 피부표현부터 지속력 커버력 개나이스 걍 사셈",
    "text6": "와.. 진짜 좋아요. 인생 첫 쿠션인데 너무 대만족이고 강추합니다. 👍 그냥 무조건 사세요! 22호 사려다 품절이길래 21호 샀는데 오히려 잘 산것 같아요..ㅋㅋ ❤️되게 자연스럽게 내 피부 같은데 막상 화장한거 지워보면 홍조랑 다크써클 다 보임.. 그만큼 커버력 ✨️좋다는 것!! 지속력 너무 잘되고, 진짜 안 지워져요. 웬만한 홍조 다크서클 다 가려져요. 🙉🩷",
    "text7": "리뷰보고 구매했고 잘 사용중 입니당~ 퍼프더 보내주셔서 좋아요",
    "text8": "두번째 구매입니다\n쿠션제품 많이 써보진 않았지만\n좋은거같아요",
    "text9": "틱톡커분께서 공구하시길래 예전부터 궁금해 드디어 샀습니다!! 근데 이게뭐죠???? 너무 좋아요!!ㅠㅠㅠ이걸 왜 이제서야 샀나 후회할정도로 좋습니다 수부지 21호 기준 21호 해도 다크닝안오고 뭉침도 없고 지속력 미쳤어요 오전 8시 30분쯤 화장다하고 15시간동안 파우더 한번 해준거 말고는 수정 안했는데 이정도고 흉터가 많고 홍조도 있어 얼굴이 붉은끼가 돌지만 이 쿠션을 쓰면 싹 가려줘서 너무 좋아요!! 다들 이거 꼭사세요",
    "text10": "벌써 두번째인가 세번째 구매인데\n전 개인적으로 만족합니다!\n쿠션은 라*즈 쿠션을 처음 써보고\n복합성인 저에겐 너무 매트하고 맞자 않은 것 같아서\n복합성들이 많이 사용한다는 자빈드로 갈아탔는데요\n촉촉하고 나쁘지 않은 것 같아서 계속 사용중입니다!",
    "text11": "💢좋다고 리뷰했는데 성분이 안 좋네요 요즘에 공구로도 많이 뜨던데 성분 보고 나니까 손이 안 가요. 참고하시길!!\n\n주의성분: \n🔺 탤크: 다른 파우더 제품에도 많이 들어가 있는데 섬유증•폐암•남소암 유발 가능성이 있는 1급 발암물질\n🔺4-메칠벤질리덴 캠퍼: 미국 유럽은 사용금지이고, 한국은 4%아래 사용 가능이지만 금지를 한 이유가 있겠죠?\n호르몬 불균형•갑상선 기능 장애 가능성이 있음\n🔺향료: 다른 화장품에도 매ㅐ우 많지만 어떤 향료가 들어있는지는 모르니 조심하는 것도 필요.\n\n\n지성, 복합성 피부에게 진짜진짜 추천 합니다. \n\n🐾사용감: 매트함\n바를때 파우더리한 매트함 보다 촉촉하고 고르게 발립니다.\n\n🐾지속력: 상\n지속력이 아주 최고입니다. 얼굴에 유분이 올라오면서 무너짐 없이 예쁜 피부 표현이 됩니다. 다크닝 또한 적어 피부 톤에 자연스럽게 스며 들어요. 이 쿠션의 가장 장점!!\n\n🐾컬러: 적당한 옐로우톤\n이니스프리 파우더 쿠션 21N과 비교 했을 때 윙크 쿠션이 쫌 더 옐로우 베이스가 적은 느낌이 있습니다. 23호를 바르면 자연스러운 피부인 저에게 화사한 느낌이 드는 색상 입니다.\n\n투쿨포ㅅㅋ 픽싱 쿠션 23호와 비교했을때 훨씬 옐로우 베이스가 적은 느낌이 있습니다.\n\n*쿠션 바른 직후는 파우더 까지 마무리 하고 찍었습니다.\n그 이후에는 수정화장과 파우더를 안하고 일하고 집에와서 찍은 사진 입니다.\n\n도움되었다면 따봉 눌러주시면 감사하겠습니다🤍",
    "text12": "다들 자빈드 좋다고 하길래 구매해봤어용\n22~23호 피부고 어둡게 나왔다고 해서 21호로 샀는데 자연스럽게 메이크업하기 좋은 것 같아용",
    "text13": "제형은 세미매트한 제형이고 지성이랑 복합성 한테 아주 추천드려요. 색은 좀 어둡게 나와서 1,2톤 정도 밝은 쿠션 사는걸 추천드려요! 21호는 밝음 23호 느낌입니다. 원래 베이스를 하면 시간 지나서 코 옆은 무조건 뜨거나 인중 부분이 지워지는게 있었는데 자빈드 쿠션은 코 옆에 뜨거나 부분적으로 지워짐도 적었어요. 쿠션 정착 잘 안하는데 완전 자빈드로 정착하게 되었어요 엄청 좋아요 고민하시면 꼭 써보세요",
    "text14": "진짜 제가 지금까지 써본 쿠션 중에 제일 만족스러웠어요. 저는 극지성 피부라 아침에 바르면 점심쯤 되면 기름이 확 올라와서 무너짐이 심한 편인데, 이 제품은 저녁쯤 되면 유분은 올라오지만 예쁘게 무너지는 느낌이라 깔끔했어요.\n\n커버력은 중상 정도라서 잡티나 붉은기도 자연스럽게 가려주고, 두껍게 뜨는 느낌이 없어서 데일리로 쓰기 좋아요. 특히 밀착력이 좋아서 답답하지 않고 피부 표현이 매끈하게 정리돼요.\n\n지속력은 제 피부 타입 기준으로 봤을 때 꽤 괜찮은 편이었고, 수정화장을 해도 뭉치지 않고 다시 매끈해져서 만족스러웠습니다.\n\n총평하자면, 기름은 어쩔 수 없이 올라오지만 무너짐이 예뻐서 오히려 자연스러운 광이 나는 것 같고, 부담 없이 쓰기 좋습니당 :)",
    "text15": "평소 에ㅅ쁘아 22호 쓰는데 자빈드는 한단계 어둡게 나왔다고해서 21호로 구매했어요. 22호는 안써봐서 잘 모르겠긴한데 22호 사도 됬을거 같고 제품자체는 맘에 들어요!!\n+ 왘ㅋㅋㅋ 너무 기분좋아서 리뷰 수정합니다 ㅠㅠ 쿠션 바꾸고 왤케 피부가 좋아졌냐는 소리 들었어요 감사요!!",
    "text16": "친구꺼 빌려서 써봤는데 꽤나 좋더라구용ㅎㅎ그래서 추석용돈으로 삿어영ㅠㅠ",
    "text17": "다른 사람들은 건조하다고 해서 걱정이 됐는데 지성인 저는 너무 만족했어요!",
    "text18": "진짜 이거 요물이에요 제가 써본 쿠션중에 젤좋음 안무너지고 복합성한테 너무 좋고 진짜 색도 너무 밝지도 않고 지속력 오래가여ㅏㅡ 이거만 쓸거갘으여 복합성이시면 사세요",
    "text19": "와와 저 수부지인데 완전 좋아요 완전 밀착 느낌이고 물에도 잘 안지워지고 지속력도 좋고 피부 표현도 넘 이뻐요ㅠㅅㅠ 근데 쿠션뜯자마자 퍼프가 찢어져서 아쉬워요ㅜㅜ 하지만 리필 2개가 왓으니 만족!!",
    "text20": "(복합성)\n퍼프는 그냥 그랫구욤.. 코 부분은 좀 많이 뜸 ㅜㅜㅜ 지속력은 ㄹㅈㄷ 좋음 기초 꼼꼼히 하면 코 부분도 안뜨게 할순 잇음 커버력도 꽤 나쁘지 않음 구성은 생각보다 별로 ㅠㅠㅠㅠㅠ 리필 없는게 좀 아쉬움 퍼프는 2개나 더 주는데..",
    "text21": "이 쿠션 진짜 너무너무 좋아요.. 제가 글로우한 피부를 안 좋아해서 매트를 사용했는데, 그건 팔자끼임도 심하고 뭉침도 너무 심했어요,, 근데 자빈드는 팔자끼임도 훨씬 덜하고 세미매트라 전혀 뭉치지 않고 막 두드려도 잘 발려서 너무 편하게 사용하고 있습니다",
    "text22": "어....... 좋아욤 근데 다크님 조금 잇어요 ㅠㅠㅜ 그리고 각질 부각이 쪼끔..",
    "text23": "코 옆 부분에 기름많은 복합성인데 코부분이 생각보다 잘 지워졋어요 ㅠ 하지만 좋아용",
    "text24": "이거 지속력은 진짜 조아요 근데!!! 다그크닝 심하다 해서 한톤 높게 삿는데 레알 이뻐요 흑흑",
    "text25": "솔직히 말해서 이거 쓰고 피부 뒤집어져서 바로 버렸습니다.. 물론 다른 분들은 잘 맞을 수도 있으니..",
    "text26": "저는 일단 건성 민감성 안 좋은건다가진피부…\n뜨거나 그런건 없었고 세미매트여서 여름에도 잘 썼어요 커버력도 좋고.. 근데 색 어둡다는 얘기를 사고 들어서ㅎㅎ.. 저는 원래 21호써서 21호로 샀는데 좀 어두워요.. 다음엔 19,20호 둘 중에 하나 사보려구요!!",
    "text27": "퍼프가 징짜 좋아요.. 그리고 제형이 진ㅋ자 촉촉해요 완전 걍 물을 바르는 느낌 커버력도 진짜 좋고 지속력도 넘무 좋아요 고민하고 있으시면 그냥 사세오..",
    "text28": "지금 날씨에 건성이 쓰면 기초 베이스\n탄탄하게 하고 써야할 것 같아용",
    "text29": "진짜 이건 지성분들에겐 강추인데 건성,수부지는 ㅈㅂ 쓰지마세요ㅠㅜㅜ 커버력은 꽤괜인데 너무 두껍게 발리고 기초를 아무리 공들여서 잘해도 다크닝이랑 지속력도 SNS에 나오던 것보단 좀 안좋더라구요.. 그리고 잘못하면 화장이 떠서 피부 건조하신 분들만 비추! 차라리 이런 세미매트말고 네이밍 레이어드핏쿠션 사주세요ㅠㅠㅜ 아니면 제발 세미글로우로",
    "text30": "진짜 개 기모찌하니까 님들도 빨리 사세요 저 이거 살라고 비상금 깨뜨려서 샀습니다 그만큼 좋으니까 빨ㄹㄹㄹ리 복합성분들은 진짜 지금 당장 구매구매 진짜 개 좋앙앙 저 원래는 밖에 잘 안나가는데 이거 사고 내 좋은 피부 표현 나만 보기 아까워서 밖에 돌아다닙니다 올영세일이라서 충동구매 질러버림",
    "text31": "드디어 찾았어요..제 인생쿠션을..\n양 적은게 너무 아쉽지만 그거말고는 뭐든게 완벽합니다..\n아 호수 꼭 밝게 사야해요! 생각보다 많이 어둡게 나오다라구요\n제가 평소쓰는 쿠션 23호도 제 피부보다 밝은?편이라 22호 샀는데 이 쿠션은 22호가 저한테 좀 어둡더라고요..🥺",
    "text32": "어두운 21호 아님 밝은 22호 사용하눈데 완전 !딱이에오",
    "text33": "커버력도 괜찮고 꽤나 유지도 잘됨 광고하는거 보고 샀는데 갠차는듯",
    "text34": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트 / 홍조 / 민감성 / 수부지\n\n⭐️ 평가 \n- 디자인 : 보는 각도에 따라 눈을 감았다 윙크를 했다하는 렌티큘러 디자인 너무 신박했고, 두께감이 좀 있는 편이라 그립감이나 안정감이 좋았어요! 퍼프도 그리 작지 않아서 손가락이 편합니다.\n\n- 퍼프 보관하는 부분과 그 반대쪽면(담지체와 맞닿는 부분)까지 다 오돌토돌하게 되어있어서 양조절이 너무 용이해요ㅠㅠ 이게 있는거랑 없는게 생각보다 차이가 큰데, 없으면 양을 덜어낼때 여러번 덜어내는게 잘 안돼서 얼굴엔 양이 많이 올라갈때가 있거든요. 근데 이렇게 오돌토돌하면 면적이 넓어지고 돌기에 골고루 양이 덜어내져서 더 많은 양을 덜어낼 수 있어요!!\n\n- 담지체는 단단하지 않은 편이라 꾹 누르지 말고 남아있는 양에 따라 살짝씩 힘줘가며 쓸어서 쓰는게 양 조절에 좋아요.\n\n- 퍼프가 퐁신한 편이더라구요!! 그래서 많이 매트하지는 않을까 걱정했는데 다 올리면 생각보다 세미매트로 마무리돼서 건조하게 뜨는 느낌이 없었습니다. (건성이시라면 양조절 조금만 잘못해도 뜰수 있을거같아요)\n\n- 색감 : 너무 노랗지도, 너무 핑크하지도 않은 상아빛으로 21호 피부톤이 쓰기에 본래 피부보다 아주 약간 화사한 정도고 다크닝이 약간 느껴졌어요. 다크닝 진행 후에 피부톤과 살짝 맞아떨어지는 느낌입니다! 그래서 저는 화사함을 유지하고 싶을땐 어바웃톤 1.5호 컬러를 얼굴 중앙에 얇게 올려서 매트하게 고정시키는 편이에요.\n\n- 발림성 : 골고루 잘 발리고, 금방 밀착되는 느낌이 아니어서 얼룩덜룩해지지 않아요. 요즘 나오는 어뮤즈 쿠션이나 퓌글래스처럼 아주 얇게 발리는 느낌은 아니고 아주 살짝 두께감 있어요! 그래서 밀착에는 시간이 좀 걸리는 편이고 바른 직후 모공 커버력은 중, 다크서클 커버력은 중, 잡티 커버력은 중상 정도입니다. 코옆끼임은 없습니다. \n\n- 지속력 : 다크닝 약간 있고 시간이 지나면 부분적으로 지워져서 날아갔다는 느낌이 있어요. 밀착력이 살짝 부족한거 때문인거 같은데 지워내지 않고 그 위에 다시 덧발라도 뭉침이 없기 때문에 크게 문제가 되진 않았습니다! 코 옆끼임 없고 지저분하게 무너지는 느낌 아니었어요!",
    "text35": "겨울이라 각질이 많아서 그런지 코쪽이 더럽게 커버되긴했지만 들고다니면서 모공 가리기 위해 바르는 쿠션으로는 1등입니다 색이 조금 어둡게 나오는것같긴해요 자연스러운톤이면 한톤업 밝은톤 원하시면 두톤업도 괜찮겠네요 그런데 그만큼 호수가  많이 없던것 같아서 조금 아쉽네요",
    "text36": "❤️제형\n제가 워낙 매트한걸 좋아해서세미매크라고 설명은 되어있으나 저에게는 꽤나 촉촉한 타입으로 느껴졌습니다 단독으로 발랐을때는 못느꼈는데 다른제품하고 비교해보니 쿨링감이 있어요\n여름철에 바르기 좋을것 같습니다\n\n❤️색상\n저는 잡티가 있는피부라 조금 커버력이있는 제품을 선호하는 편입니다 그래서 너무 밝지않는21호를 구매했습니다 \n손등테스트했을때는 꽤나 어두워보여서 실패했다 생각했어요\n평상시에 쓰는 투쿨제품보다 핑크빛이 더 돕니다\n그런데 희한하게 얼굴에 바르니 어두운느낌하나도없고 너무 자연스럽게 표현이 되는거에요 그래서 안심했어요\n\n❤️커버력\n투쿨 팩트도 커버력좋다고해서 만족하면서 사용해봤는데 테스트해본결과 자빈드제품이 커버가 조금더 잘되는것 같아요 요건 저에게 특별한 발견입니다 웬만한 팩트에선 이만한 커버력은 찾기 힘들거든요 커버력이 있다고해서 무겁게 올라가는것도 아니고 너무 만족하면서 사용하고 있습니다\n\n❤️총점\n전 사계절내내 매트한 화장을 유지하고 좋아합니다 그래서 세미매트라도해도 저에게는 촉촉해요 이것도 마찬가지로 저에겐 촉촉한데 건성이시분들에겐 적당한 촉촉함과 매트함이 잘 결합되어있어서 잘맞으실것 같습니다 지속력은 팩트의 한계처럼 쏘쏘했구요 전 커버력이 좋아서 컨실러처럼도 사용해서 다양하게 사용할수 있어서 다음에도 구매할것 같아요",
    "text37": "쿠션유목민 오랜만에 데일리쿠션 구입해봄!\n후기가좋은편이라 기대했는데 보통의 쿠션인듯🙄\n\n🧚🏻‍♀️피부타입 : 수부지 모공잡티 21호 쿨톤\n\n🧚🏻‍♀️메이크업스타일 : 윤광도는 세미매트\n\n🧚🏻‍♀️써본매트쿠션 : 헤라 블랙쿠션(구형/신형) / 투쿨 드땅드?쿠션 / 클리오 파운웨어 (구형/신형) /  어뮤즈 비건커버쿠션 등등등\n\n🔴커버력어때요\n커버력은 살짝 두께감있게 올라가면서 괜찮은 편\n완전 예전 커버쿠션처럼 나 오늘 화장했어! 느낌아니구\n괜찮아요 픽싱이빨라서 자국안남게 잘쳐야함\n\n🟡컬러어때요\n컬러는 헤라꺼 쿨톤이랑 비교해보면 좀 더 웜쪽!\n21호기준 자연스러움^^ 더뽀얀느낌원하면 한톤밝게사세용\n\n🟠지속력 어때요\n수부지 + 마스크라 걱정했는데 무너짐이 아쉬움 \n사라지진않고 모공끼임과 주름부각 ㅜㅜ\n\n🟢전체적인 평가\n용기아쉬운점이 스펀지가 조그맣다는점\n헤라처럼 넓음 좋겠더용^^",
    "text38": "커버력 좋은 세미매트 쿠션 찾는 분들,, 자빈드 서울 쿠션으로 오세요 ♥ 여기저기 떠돌다가 저도 윙크 쿠션에 정착했습니다!!\n우선 이 제품을 선택하게 된 건 유튜브에서 많은 뷰티유튜버 분들이 좋다고 칭찬일색인 걸 보고 혹하더라구요..! 그래서 궁금해서 구매해봤어요..ㅋㅋㅋ 리뉴얼 되면서 15g으로 용량이 오른 것 같아서 좋았어요. 다른 쿠션들과는 다르게 따로 리필이 추가로 들어있거나 하지 않아서 본품 용량이 커진게 조금 반갑습니다. 그리고 쿠션이 자석으로 닫히고 열려서 스무스하게 여는 그 느낌이 좋아요!! 또, 양조절이 용이하도록 뚜껑 부분에 제품을 덜어낼 수 있는 부분이 있어 좋았습니다.\n커버력은 좋은 편에 속했어요. 제가 여드름 자국이 어느정도 있는데 대부분 잘 가려주었습니다. 물론 큰 여드름 같은 경우는 컨실러로 추가 커버 해야해용! 그리고 좋았던 건 프라이머를 따로 쓰지 않아도 모공을 어느 정도 잘 메워준다는 겁니다. 다 바른 뒤에는 살짝 은은한 광이 돌아서 '세미'매트에 적합한 텍스처라고 느껴졌어요. 저는 너무 매트한 게 싫어서 이 부분이 마음에 들었습니다!!",
    "text39": "광고보구 사봤는데 피부톤도 잘 맞고 좋네요ㄱㅋ 잘 사용중입니당",
    "text40": "3번째인생쿠션이에요.. 그동안 정착을 못했는데 자빈드가 커버도 너무 잘되고 제 피부에 딱 올라가서 좋아요",
    "text41": "수부지 민감성 피부에요\n여름엔 땀흐르고 자외선 차단제 자주 발라주어야 해서 촉촉이는 안씁니다. 모공도 보이고 볼은 홍조도 있어서 적당히 커버되고 세미매트를 찾고 있었어요. 그리고 너무 밝지 않은 21호가 필요했고요.\n\n예전에 사용했던 기억에 좋았고 나빴던 기억이  공존했지만 다른 브랜드보다 21호가 밝지 않은 것이 기억났고 촉촉이가 아니어서 구매했습니다.\n\n역시  좋네요. 21호가 딱 자연스럽고 세미매트라서 땀나도 괜찮았고요. 건조하지 않아요. 커버도 적당히 잘돼요. 손이 자주가서 잘 사용중입니다",
    "text42": "두 통째 사용 중입니다. 저는 티존이나 이마만 지성이고 나머지 부분은 건조한 수부지인데 이건 유수분 밸런스가 잘 맞아서 건조하지도 않고 유분기가 과하지도 않아서 좋아요\n유일한 단점이라면 다크닝?이 좀 심해요 ㅠㅠㅠ 그래도 피부표현이 너무 예뻐서 포기하지 못하고 있읍니다ㅜㅜ",
    "text43": "지금까지 ㄹㅂㄹ, ㅎㄹ, ㅅㄹㅈㄴ, ㄷㅇㅅ 등등 써보면서 정착하지 못한 쿠션유목민입니다.. ㅌㅌ에서 뜨는 거 보고 좋아보여서 반신반의하고 사봤는데 진짜 너무 좋아여 제가 극극지성인데 이거는 엄청매트하지도않으면서 적당히 광도 있어서 저한테 딱 맞고 평소에 다른 쿠션도 21호 써서 이것도 21썻는데 자연스럽게 올라가요 근데 다른것보다는 살짝? 조금 어두운거 같아요 그리고 제가 다른데보다 코가 엄청 떴는데 이건 시간지나도 뜨지도않고 제가 땀도 많이 나는 사람인데도 불구하고 화장이 진짜 지속력이 오래가요ㅜ 앞으로 진짜 이것만 쓸거에요ㅠㅜ엉엉 감사합니다",
    "text44": "유분+여드름 가득 지성피부입니다! 호수는 제가 한 톤 위에걸 사야하는 걸 모르고 원래 쓰던 21호를 사썼지만 생각보다 피부톤과 괜찮아요! 무엇보다 발릴 때 촉촉하게 발리는데 마무리가 확실히 뽀송해서 너무 좋아요.. 쿠션의 퀄리티도 너무 좋구요 클리오, 에스쁘아 뭐 다양한 쿠션을 써보았지만 자빈드가 젤 좋은 것 같습니다.. 유명한데는 이유가 있고 정착하지 않을까 시퍼요!!",
    "text45": "단독으로 발랐을때는 뭉침현상이 발생하는데 썬크림 바른 후 쿠션파데를 쓰면 뭉침현상이 덜해요! 색상과 촉촉함은 만족합니다!!",
    "text46": "모공커버 잘되는지는 잘 모르겠어요 기대가 커서그런가? 아니면 스파츌라로 떠서 발라서 그런가? 그래도 피부 균일하게 잘 만들어주고 뽀송한 마무리감이 좋아요",
    "text47": "쿠션윗부분에 홀로그램?처럼 모양 바뀌는게 신기해요 밯림성도 좋습니당",
    "text48": "커버력이 아주 높고 좀 노랑 색인 쿠션입니다 참고하시고 구매하세요",
    "text49": "아주 매트하지도 않고 좋네요 커버력도 높아서 종종사용중이요",
    "text50": "색상이 생각보다 완전히 어두워서 당황했네요 커버는 잘되요. 도움이 되셨다면 좋아요 부탁드려요❤️",
    "text51": "생각보다 색이 꽤나 어두워요! 한톤씩은 밝게 구매하시는걸 추천드려요\n도움이 되셨다면 좋아요 부탁드려요❤️",
    "text52": "이거 지복합성들이 쓰는 게 완전 나이스일 것 가타여 진짜 얘 완전 안 뜨구 겁나 잘 올라가서 지금 겁나 많이 쓰고 잇어야",
    "text53": "제 인생쿠션이에요 몇개째인지 진짜 복합성에게 엄청 추천하는 쿠션이에여",
    "text54": "건성분들항테는 건조할 것 같아요 근데 여름철에 이거 쓰거 무너진 적 별로 없음 .. 조아여",
    "text55": "윙크 파운데이션 팩트 21호 / 복합성 \n\n저는 피부가 겨울이 되면 거의 중성에 가까운 복합성인 딱히 기름지지도 않고 그렇다고 매트한 쿠션도 뜰 정도로 건조해지지도 않는 피부를 갖고 있어요!! \n자빈드 서울은 하도 어둡게 나왔다는 소리를 많이 들어서 20호를 살까 했지만 자칫 잘못하면 달걀귀신 될까봐 그냥 21호 샀어요!! 진짜 다른데 보다 어두운것 같긴 하더라구요 제가 불 다 끄고 커튼 다 내려져서 빛 조금 세어나오는 곳에서 화장 했었는데 진짜 달걀귀신 안되고 완전 자연스러웠어요!! 또 저는 쿠션의 끈적함을 싫어해서 어느쿠션이던 겨울에도 꼭 파우더를 하는 인간인데 전혀 안 뜨는것 같고 세미매트한 제형이라 좋았어요!! 다크닝도 별로 없는것 같고 특히 케이스가 너무 예쁘고 퍼프가 정샘물이랑 진짜 비슷한것 같은데 좋아용ㅎㅎ 저는 개인적으로 사계절 다 잘 사용 할 수 있을것 같은 쿠션이예요!!\n복합성과 지성에게 너무 좋은 쿠션이예요",
    "text56": "유명한것같길래 쿠션 유목민으로써 구매해봤어요~\n저는 건성이나 이마쪽은 덥고 습한 여름을 피해갈수 없기에 자빈드윙크를 써봤습니다.\n일단 기초는 튼튼히 하였고(혹시나 쫙쫙 갈라질까봐..)\n선크림바른후 바로 쿠션을 발랐습니다\n오후1시에 바르고 지금 오후10시인데 무너짐이 진짜!!!\n더럽게 무너지지않고 고르게 잘??무너졌어요\n마스크에 묻어남은 있어요...요부분은 어쩔 수 없는것같구..\n 그래도 이정도면 만족이라서 내년여름에 새로운 쿠션을 찾지않는이상 자빈드 쓸것같아용",
    "text57": "<한달 사용 후기>\n많이 매트하지는 않을까 걱정했는데 \n다 올리면 생각보다 세미매트로 마무리돼서 건조하게 뜨는 느낌이 없었습니다.\n\n너무 노랗지도, 너무 핑크하지도 않은 상아빛으로 21호 피부톤이 쓰기에 본래 피부보다 아주 약간 화사한 정도고 다크닝이 약간 느껴졌어요. 다크닝 진행 후에 피부톤과 살짝 맞아떨어지는 느낌입니다! 그래서 저는 화사함을 유지하고 싶을땐 어바웃톤 1.5호 컬러를 얼굴 중앙에 얇게 올려서 매트하게 고정시키는 편이에요.\n\n- 발림성 : 골고루 잘 발리고, 금방 밀착되는 느낌이 아니어서 얼룩덜룩해지지 않아요. 요즘 나오는 어뮤즈 쿠션이나 퓌글래스처럼 아주 얇게 발리는 느낌은 아니고 아주 살짝 두께감 있어요! 그래서 밀착에는 시간이 좀 걸리는 편이고 바른 직후 모공 커버력은 중, 다크서클 커버력은 중, 잡티 커버력은 중상 정도입니다. 코옆끼임은 없습니다.\n\n- 지속력 : 다크닝 약간 있고 시간이 지나면 부분적으로 지워져서 날아갔다는 느낌이 있어요. 밀착력이 살짝 부족한거 때문인거 같은데 지워내지 않고 그 위에 다시 덧발라도 뭉침이 없기 때문에 크게 문제가 되진 않았습니다! 코 옆끼임 없고 지저분하게 무너지는 느낌 아니었어요!",
    "text58": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 발림성 : 너무 매트하지 않고 살짝 축축함이 가미된 제형이라 바르기 어렵지 않았습니다. 그리고 레이어링 할때 두텁게 쌓이는 제형이 아니라 미리 깔아놨던 제형이랑 잘 어우러지는 제형이라 그런 측면에서도 발림성이 좋았습니다.\n- 색상 : 21-22호 정도 바르는 피부인데, 화사한 21호 기대시면 좀 어둡다고 느끼실 정도, 저같이 약같 차분한 21호 기대하시는 분이면 만족스러울거 같아요. 요즘 다른 브랜드에선 21호가 좀 화사하게 나와서 둥둥 뜨는 느낌이 난다고 생각했는데 이건 차분한 편이에요.\n- 제형감 : 나비존 부분은 유분감이 있고, 턱/눈가는 건조한 복합성, 수부지 타입인데 건조한 느낌이 전혀 없었습니다. 오히려 유분이 올라오는 나비존은 파우더 처리를 할 정도로 편하게 사용했어요. 아마 가을, 겨울에는 파우더 없이 쓰면 딱 좋을거같아요!",
    "text59": "자빈드 서울 브랜드 제품 중 윙크 파운데이션 팩트 15g (본품 + 퍼프 2개 증정)에 대한 한달 사용 리뷰를 남겨 보도록 하겠습니다 😃\n\n먼저 첫번째 질문입니당 !\n어느 계절에 사용하면 적당한가요?\n>> 흠.. 사계절에 사용해도 나쁘지 않을 거 같아요\n\n커버력이나 제품의 촉촉함의 정도는 어떠셨나요?\n>> 어느정도 커버는 되는 거 같아요 근데 so so..\n>> 그리고 제품의 촉촉함도 제가 기존에 사용했던 파운데이션이랑 비교해보면 촉촉함도 그냥 그랬어요..\n\n\n어느 피부 타입에게 추천해주고 싶으세요?\n\n어느정도 수분감 있으신 분에게 추천드리고 싶어요\n\n저는 파운데이션은 특히 만족해본 제품이 딱 한가지 밖에 없어서.. 건성 피부인 저한테는.. 그냥 그저 그랬던.. 제품이었던 거 같아요\n\n그래서 저는 별점을 준다면 오점 만점 중에 삼점 주고 싶네여 ㅠㅠ 여기까지가 제 리뷰였습니다",
    "text60": "몇개째 사용중인지모르겠요♡. 친구추천으로 처음 썻는데 주위에서 피부너무좋아보인다고 저도이거쓴뒤로 다른팩트는 전혀손이안가네요ㅠㅋㅋ써보신분들은 알거예요.커버력좋고 촉촉하고 그냥 꿀피부 화사한피부표현 쌉가능합니다ㅜㅜ4개절사용 다가능할거같고 저는홍조에 진짜 초!!초예민한피부라 기초화장을 아무거나못쓰는데 저에게맞는제품들쓰고난뒤 이거말고다른 팩트바를땐ㅜㅜ안좋은피부다보였는데 이팩트쓰고난뒤는 다가려져서 진짜 아기피부같아보여서 친구들이 피부과 다니냐고 물어볼정도였어요. 이제품 유툽에도 추천해준다고하는데 저는 가까이친구피부를보고 진짜이건찐이다했어요ㅠㅠ사실 친구도 저처럼 홍조심하고 피부가안좋거든여ㅋㅋ둘다 이거없으면 이제안되요ㅋㅋ다쓰고 또주문할거예용♡",
    "text61": "몇개째 사용중인지모르겠요♡. 친구추천으로 처음 썻는데 주위에서 피부너무좋아보인다고 저도이거쓴뒤로 다른팩트는 전혀손이안가네요ㅠㅋㅋ써보신분들은 알거예요.커버력좋고 촉촉하고 그냥 꿀피부 화사한피부표현 쌉가능합니다ㅜㅜ4개절사용 다가능할거같고 저는홍조에 진짜 초!!초예민한피부라 기초화장을 아무거나못쓰는데 저에게맞는제품들쓰고난뒤 이거말고다른 팩트바를땐ㅜㅜ안좋은피부다보였는데 이팩트쓰고난뒤는 다가려져서 진짜 아기피부같아보여서 친구들이 피부과 다니냐고 물어볼정도였어요. 이제품 유툽에도 추천해준다고하는데 저는 가까이친구피부를보고 진짜이건찐이다했어요ㅠㅠ사실 친구도 저처럼 홍조심하고 피부가안좋거든여ㅋㅋ둘다 이거없으면 이제안되요ㅋㅋ다쓰고 또주문할거예용♡",
    "text62": "지성에 가까운 복합성이구요 22호 23호 왔다갔다 거리는데 밝게 베이스 바르는 걸 추구하는 타입입니다\n\n1. 수정화장 진짜 잘되요 기름 조금 닦아주고 발라도 뜨거나 그러지 않아요 \n\n2. 21호를 샀는데 차분하게 나왔습니다 지금 22호 피부인데 제 피부보다 조금 밝아서 좋아요\n\n3. 자석케이스라 편해요 간혹 딸깍거리는 케이스 오래 쓰면 헐거워지는데 자석이라 그런 불편함이 없어서 좋아요",
    "text63": "피부타입: 22호, 복합성 코부위 유분기 많은 타입이에요\n커버력: 4/5 중상\n지속력: 5/5\n한줄평: 이쁜피부표현에 건조하지 않은 세미매트쿠션\n자빈드 서울 쿠션이 톤이 어둡게 나왔다는 소리를 듣고 21호를 구매했어요 막상 발라보니 제 톤보다 한톤 밝더라고요 21호 사용하시는 분도 사용하셔도될 것 걑아요~\n자빈드 서울 쿠션 쓰고 피부 좋다는 소리를 많이 들었어요  커버력은 중상 정도 되는 것 같고 매트 타입 쿠션임에도 바를때는 매트하고 텁텁하다는 건 하나도 못느껴서 볼부분 같은 경우 건성에 가깝다 보니 좋았어요\n여름 34도 습고 많고 활동 많이한 날에 지속력을 보니 하나도 뭉치지 않고 좋았습니다\n유분이 많은 코 부분은 번들거림이 올라오긴합니다\n여름에서 가을까지 사용하기 너무 좋을 것 같아요~",
    "text64": "두 달 정도 사용해보고 후기 남깁니다!\n저는 수부지+민감성+홍조 있는 피부입니다!!\n색상은 요즘 나오는 21호 보다는 살짝 어두운 거 같아요!\n그치만 엄청 어둡거나 한거는 아니여서 조금 밝은 21호 이신분 말고는 사용하셔도 될 거 같아요 ㅎㅎ\n커버력은 중~중상 같아요.\n제가 피부가 트러블 자국이 조금 있는 편인데 100퍼센트 커버는 되지 않았어요ㅠ\n완벽한 커버를 원하시면 컨실러 사용해주셔야 할 거 같아요!\n붉은기 커버는 어느정도 되는 편입니다!\n세미매트한 쿠션이라서 초반에는 정말 잘 사용했는데..\n여름이 되고 날씨가 엄청 더워지니까 단점들이 보이더라고요 ㅠㅠ\n정말 다~ 좋은데 땀에 약한 거 같아요..😭\n그리고 코에 모공 크기가 조금 있으신 분은 비추합니다..\n모공 커버는 어느정도 되거든요?!\n처음에 바를땐 오~ 하면서 발랐지만 시간이 지나니까 모공 사이에 껴있더라고요..\n거울보고 충격 받았습니다..🥹\n여름을 제외하고 사용하시는걸 추천드려요..!!\n발랐을땐 정말 예쁘지만 무너짐이 별로인 쿠션입니다🥲\n저는 모공 커버랑 무너짐이 중요해서 재구매 의사는 없습니다☹️\n민감한 피부인데 트러블이나 따가움은 없었습니다!",
    "text65": "이번에 쿠션을 처음 구매한 거라서 많이 찾아봤거든요. 그런데 이게 너무 좋다고 해서 샀는데 케이스 너무 에쁘구 커버도 잘 되어서 너무 좋은데 리필 정말 있었으면 좋겠구요 다음에 한번 더 사게 되면 호수를 한 호수 밝게 사야할 것 같아요. 저는 지성인데 저와 너무 잘 맞았답니다.",
    "text66": "퍼프에 파데가 한번에 많이 안나오는 편이에요\n장점이 될 수도 단점이 될 수 도ㅠ있는데\n첫 사용할땐 좋은데\n계속 사용하다보면 힘줘서 눌러야 좀 나와서 조금 불편해요\n이 쿠션바르고 약간 여드름이 이것때문에? 올라온것 같아요! 민감성이신분들은 주의하세용",
    "text67": "⭐⭐⭐복합성 강추⭐⭐⭐\n \n장점👍🏻👍🏻👍🏻\nL 커버력이 좋고 이상한 화장품 냄새(🤢)가 나지 않았다.\n\n단점👎🏻\nL 파우더를 하지 않으면 마스크에 묻는다.(꼭 하길 바란다.)\n\n솔직 후 기🤔🤔🤔\nL 발랐을 때 촉촉하기보다 끈적함이 묻어났다.\nL 여름 계절 피하기😓😓\n\n피부 타입🍰\n복합성 강추🥰\n건성 괜츈🤭\n지성 노놉😱",
    "text68": "피부표현은 정말 예쁘게 되는 것 같아요! 저는 모공부자에 수부지라 기름이 꽤나 많이 나는데 모공커버도 잘 되고 전체적으로 피부가 좋아보입니다. 무너질 때도 예쁘게 무너지는\n편이에요\n근데 제가 살짝 밀착되는 마스크를 써서 그런지는 모르겠지만 다른 유튜버나 공홈에 나와있는 것 만큼 마스크에 안묻는 건 모르겠습니다.. 그냥 일반적인 정도? 솔직히 이 쿠션을 비롯해서 두세번 꾹꾹 눌러서는 쿠션의 묻어남을 다 알 수는 없다고 생각해요.. 조금 밀착되는 마스크를 하루종일 써서 보여주고 하는 것도 필요해 보입니다!\n현재는 다른 더 좋은 제품을 찾아서 사용중입니다",
    "text69": "코로나 시작되고 마스크를 끼고 다니면서 부터\n파데프리로 선크림까지만 바르고 다녔었는데요\n요즘 거리두기가 해제되고 야외에서는 마스크를 벗고 다녀도 되잖아요\n날이 더워지면서 밖에서 활동하는 날에는 더욱 착용을 안하게 되는데\n그러면서 다시 파운데이션이 한번씩 필요한 날들이 생기더라구요\n.\n3년 가까이 파운데이션을 사용안했고 구매할일이 없어서 요즘 어떤것들이 나와있고 어떤게 좋은지 잘 모르겠더라구요 그래서 유튜브로 이것저것 찾아보다가 지금 날씨와 제 피부에 가장 잘 맞을것 같아서 이쿠션을 구매하게 되었어요(수부지피부)\n.\n저는 화장을 두껍게 하는걸 싫어해서\n쿠션 파운데이션도 브러쉬로 바르거든요\n그렇게 얇게 발랐을때도 과연 커버력이 좋을까 싶었는데 붉은기가 잘 잡히고 확실히 안발랐을때 보다 피부 전체적인 톤 보정도 예쁘게 되서 결이 좋아보이더라구요\n색상도 21호가 너무 밝지도 어둡지도 누렇지도 않아서 딱 좋았습니다\n.\n마스크 안끼면 지속력이 좋은데\n마스크를 착용하면 묻어나오는건 어쩔수 없는것 같아요\n파우더를 해도 묻긴하더라구요\n이런걸 알기에 저는 지난 3년간 파데프리를 해왔던거고 장시간 마스크를 착용하고 말을 많이 했을때 기준 마스크에 묻지 않고 예쁘게 무너지는 파운데이션은 있을수 없다 생각해요\n저는 어짜피 마스크를 안끼고 다닐때 한번씩 필요해서 구매한거라\n사용감,지속력 모두 만족스러웠습니다\n.\n자빈드서울 쿠션이 커버력 때문에 유명하고 인기가 많잖아요\n두꺼운 피부화장은 싫지만 적당한 커버력은 있는 파운데이션 제품 찾으셨던 분들이라면 이거 구매하셔서 저처럼 파운데이션 브러쉬를 이용해서 바르는것도 하나의 좋은 방법이 되지 않을까 싶어요:-)",
    "text70": "제 생각보다 많이 좋은 브랜드였네요 ! 제가 올영세일때 샀는데 이 쿠션브랜드는 처음이라서 리뷰도 많이버고 유튜버들도 많이 찾아봤는데 깐달걀 같은 피부를 만들어준다길래 믿고 사봤습니다 거짓말 안하고 진짜 쿠션 바르면 깐달걀처럼 커버 잘 되는건 인정입니다 근데 여름에 꿉꿉하고 더울때는 살짝 두껍다고 느껴질 정도에요! 그리고 가격이 이래서 리필이 없는건지 사실 양이 다른쿠샨에 비해서 많지 않은 것 같아서 좀 아쉬워서 아껴서 조금씩 펴바르고있는데 오히려 좋아요,,, 적응양으로도 커버는 되지만 제가 썬크림 위에다 발라서 그런지 살짝 유분감이 표시가 나요,, 제가 수부지타입인 점 참고 부탁해용!! 아무튼 퍼프 2개 줘서 ㅎㅎ 좋네요!! 가을 겨울에 쓰면 너무 좋을 것 같아서 재구매 각 잡아야겠네요,, 저는 파우더 해서 잘 쓰고 있습니다 !!",
    "text71": "재구매 리뷰입니다\n\n일단 지성, 민감성도 쓸수 있는 쿠션으로 추천드립니다!!\n\n첨에 찍으면 많이 뭍어나는데 그럴때 안쪽 커버? 에다가 한번 뭍혀서 바르면 얇게 올라가지만 커버력 있게 올라가는 점이 너무 맘에 들었습니다ㅠ\n\n얇게 촥 밀착되다보니까 다른 글로우나 일반 쿠션보단 마스크 묻어남이 좀 적었던거같아요!\n\n그리고 제일 맘에들었던 점은 바로 무너짐! 지성인지라 오후되면 유분이 뿜뿜올라오는데 그 유분과 섞여서 지저분하게 무너지는게 아니고 유분만 올라오고 쿠션은 밀착되서 자연스러운 광처럼 보이는 느낌입니다 정말로요…\n\n매트까진 아니고 제가 느끼기에는 세미메트정도? 되는거같아요\n제가 진짜 안받는 쿠션은 바로 여드름이 올라오는데 이건 쓰고서 여드름이 안올라왔어요! 특히 진짜 안맞을때 올라오는 화농성이 1도 없었습니다..\n다른거 쓰다가 다시 자빈드서울로 돌아온 1인… 추천드립니당",
    "text72": "친한 남성 친구의 추천을 받아 구매했다. 친구는 23호 수입했고 친구의 피부색갈이 나보다 어두워서 21호를 구매했다.\n집가서 바로 바르다 보니 완전 내 인생쿠션이다.\n먼저 색갈이 나의 피부 색갈과 잘 어울리고 발린성도 아주 좋다.\n아주 쉽게 바를 수 있다.\n나에게 커버력이 그리 중요하지 않다. 너무 티기 나면 좀 어색하다고 생각해서 이 쿠션을 좀 얇게 바르다 보니 피부색을 환하게 만들어서 아주 만족하다.\n복합성 피부나 지성 피부의 친구들이 무조건 사봐야겠다.\n절대로 틀리지 않을 것을 확신한다.\n아랫사진은 같은 광선 아래 찍은 사진이다. 아무 필터도 없이 효과가 잘 보인다.",
    "text73": "🌿피부타입 : 민감성+지성피부 \n🌿피부고민 : 모공+트러블\n🌿피부톤 : 가을 웜 뮤트 22호\n\n✨2통째 재구매 리뷰\n\n🛍구매이유\n뷰티유튜버 추천으로 구매했고 또 만족스러워서 \n재구매함 \n+) 처음살때는 23호를 샀으나 너무 내 피부톤에 자연스럽고\n노랑노랑한 느낌이 빡 들어서 이번엔 21호를 구매함 \n\n🧴사용감 \n처음 피부에 올렸을때 굉장히 촉촉하지만 마무리감이 뽀송뽀송\n세미매트해서 좋았음\n그리고 엄청난 커버력.. 모공커버력도 뛰어나고 홍조커버도 뛰어남 다른 타 쿠션들에 비해 마스크 묻어남도 적어서 좋음 \n\n❤️장점\n홍조커버력,여드름흉터,모공커버력이 아주 뛰어남\n촉촉하게 발리면서 마무리감은 세미매트해서 지성피부인 나에겐 찰떡\n지속력도 좋고 마스크에 덜 묻어나서 너무좋음 \n\n💙단점\n딱히 단점은 못느끼겠으나 \n23호는 너무 누렁누렁함..평소 23호를쓰셨다면 한톤 밝은거 쓰셔도 무방할듯",
    "text74": "아니 미쳐써요 ㅠㅠㅠ 증맬 유튜브에서 보고 삿는뎅 색도 너무 밝지 않고 찰떡이규 커버력도 넘 조아용 모공 커버도 정말 잘돼요!!! 다들 사세요 ㅠ 이런 쿠션이 정말 떡상해야 합니댜 다들 사세용 그리구 열고 닫는거도 자석이라 싱기하고 느낌 조씀니당",
    "text75": "데일리로 아주 잘 쓰고있어요 근데 좀 유분 있는 상태에서 발라야 예쁜 피부표현이 되는거같아요",
    "text76": "조아요 어떤 피부 타입이 써도 괜찮을거 같아요 진짜 내 인생템",
    "text77": "유튜버 추천으로 구매했는데 피부표현과 커버력,지속력 모두 좋았습니다 시간이 지나도 뜨지 않아 이 점은  확실한 장점인 것 같습니다\n그런데 완전히 픽싱되는 제품은 아니라 옷 같은 것에 닿으면 묻어나옴이 계속있습니다\n또 시간이 지나면 무표정일때도 팔자주름부분이 갈라져 있어서 약간 아쉬웠습니다\n그리고 생각보다 다크닝이 있습니다\n\n전         후",
    "text78": "🌟🌟🌟2주 매일 사용후기🌟🌟🌟\n커버력은 단연 1위인데 팩트 처리를 해도 시간 지나면 티존 기름이 무지하게 올라오고 컬러가 어두운게 극복이 안되네여ㅠㅠ....\n\n지속력 잡티커버 모공커버 두 만족하는 제품\n제가 왜 이걸 이제 구매했는지.. 기초 보습 잘하고 메이크업 베이스 뽀용하게 바르고 쿠션 바르니 딱 좋네요 컬러만 살짜쿵 밝게 나왔으면 좋겠어요~",
    "text79": "네 안녕하세요 17년인생 여드름이랑 한몸인 여자 입니담\n제가 쿠션 쓰면 아무리 커버 쳐준다 해도 다 티나고 \n지속력도 안좋고 정말... 그래서 여드름이 더 미웠는데 \n이 제품을 어쩌다 알게 됐어요 그리고 평소처럼 그냥 별 기대 없이 샀고\n한번 사용해봤는데 화장하면서 울었어요 정말 여드름 가려진 제 얼굴이 이쁘다고 생각이 들었거든요 자빈드 서울 정말 감사합니다🥺  좋은 기억 만들어주시고 좋은 제품 만들어 주셔서",
    "text80": "저는 클리오를 사용하고요\n동생은 자빈드서울을 사용하는데요!\n\n이 제품도 꽤 좋다고 하네요 :) \n수정화장 시에도 잘 사용한다고 해요~\n\n동생에게 선물로 사줬는데\n잘 사용하는 것 같아서 좋네요😊\n\n다음에 한번 빌려 써봐야겠어요 얼마나 좋은지 🤩",
    "text81": "진짜 제가 너무 사랑하는 쿠션... 몇통째인지 모르겠어요 다 쓰면 항상 고민 없이 재구매하는 쿠션. 이 쿠션 하나로만 피부화장 끝내도 되지만 여름이나 지속력이 중요한 날에는 자빈드서울 파데쓰고 이걸로 수정화장 하면 끝장납니다. 수정용으로 들고 다니면 어떤 파데위에도 처음 한 것처럼 수정 잘됩니다 진심 평생 쓸 쿠션이에요ㅠㅠ 색상은 차분한 편이라 원래 쓰시던 호수보다 한 단계 위에 호수로 사시면 좋을거 같아요!",
    "text82": "솔직한 리뷰 남겨달라고용 ?? 넹 알겠습니다 ~\n제가 안써봐서 어떠한 솔직한 리뷰도 남길 수는 없어요 ...\n동생이 사달라고 협박해서 사준거거든여 ;;\n\n일단 동생이 잘 바르는 것 같으니 나름 괜찮은거겠죠 ~?\n\n근데 제가 좀 별로라고 평가하고 싶은 부분은 배송이 한달정도 걸림 미쳤죠 ㅋㅋ .... 지금은 아니길 바랍니다 ,,\n\n동생이 옆에서 좋다네요 상품은 좋은가봐요! ☺️",
    "text83": "어쩌다가 지인 추천으로 사용하다가 벌써 5통째 사용하고있어요\n마스크를 쓰면 마스크 표면에 묻는건 있는데 얼굴에는 마스크 자국이나 지워지는 자국은 눈에 띄지는 않아요\n그리고 아침에 화장하고 나가면 수정이 필요없을 정도로 지속력이 좋아요\n피부 표현도 잘 되고 촉촉하고 유통기한도 길어서 저는 너무너무 만족해요",
    "text84": "우선 외관이 제 타입은 아니여서 굉장히 고민 많이했어요\n유튭에 찾아보면 다들 좋다는 찐후기가 많길래 그냥 지르자! 하고 샀는데 왠걸 너무 좋아요 ~~\n21호를 샀는데 제 쌩얼 피부 색깔이라 화사 해지는건 없더라고요 다음에 리필 구매시에는 20호로 살 예정입니다\n화장이 찹찹 잘 먹는 느낌이고 커버력도 제 마음엔 쏙 듭니다 그리고 자석으로 되어 있어서 열고 닫기도 편해요  \n쿠션퍼프도 말랑말랑 하니 잘 발리는 느낌입니다 \n근데 주의해야 할 점은 잘 안 밀리는 선크림이랑 바르셔야해요.. 달바 선크림, 닥터자르트 선크림 바르고 이 쿠션 바르면 각질처럼 밀려나온답니다,, 후,, \n이 제품 때문에 여러가지 선크림 유목 생활 하다가 안 밀리는 제품 찾았는데 닥터지 메디 유브이 울트라 업 선 플러스 안 밀려요 !! \n혹시 선크림 바르고 쿠션 밀린다 하시는 분은 닥터지 선크림 꼭 써보세용",
    "text85": "아 도라방구입니다 지금 이거를 살까 말까 고민하신다면 구매하는겅 추천드려요! 휴 요즘 마스크때문에 피부가 난리 난리가 나서 뭘 발라도 둥둥 뜨고,,, 더럽게 무너지고,, 여러모로 스트레스를 엄청 받았거든요 ㅠ 이게 너무 건조해도 뜨고 너무 촉촉해더 잘 무너지고 아주 난리부르스라 딱 적당한 쿠션팩트를 찾고 있었어요 ㅠㅠ 근데 자빈드서울이 딱 제 니즈에 딱인거 같아요! 피부 표현도 너무 예쁘게 잘 나오고 무너짐도 예쁘게 남네요~ 아 그리고 포장이 진짜 잘 나와서 놀랐어요 ㅎㅎ 고급진 느낌으로 ㅎㅎ 근데 리필도 포함해서 나오는 줄 알았는데 단품에 쿠션 두개였네요 ㅎㅎ 다른 쿠션에 비하면 이게 사알짝 더 비싼 느낌,,? 보통 다른 거는 리필이 포함되어서 오니깐요! 그래도 뭐 제품이 워낙 좋아서 괜찮습니다! 앞으로 자주 애용할거ㅜ같아요",
    "text86": "전 수부지입니다. 촉촉 쿠션은 못쓰는 여름에는 자빈드 만큼 괜찮은 제춤이 없는 것 같아요. 쿠션 유목민으로서 정말 이것버것 많이 써봐도 여름에 무너짐 없이 세메매트로 건조하지 않으면서 커버는 해주는 효자템입니다. 얼굴에 발라주면 모공도 잘 가려져요. 저 코에 모공이 잘 보이는데 모공 붓으로 발라주면 더 잘가려집니다. 특히 멀리 외츨할때 더 빛을 발합니다. 잘 무너지지 않고 수정화장도 간편하고 잡티도 가려주고 아주 좋아요. 늦가을까지 잘 사용할거 같아요.\n큐션퍼프 크기도 적당합니다. 전 어떼 무기자차 선크림과 유비데어 톤업선크림 바른 후 사용하는데 아주 잘 발립니다. 이거 다쓰면 또 사러올거에요",
    "text87": "피부에 고민 많으면 이거 하나로 된다는 유튜브 영상보고 샀음. \n그러나... 기대만큼은 아니었음. \n각질부각도 여전하고 붉은 기 커버도 만족스럽지 못함. \n케이스는 고급짐.",
    "text88": "굉장히 입자가 고운 파운데이션 팩트네요\n피부에 곱게 얹어집니다 ㅎㅎ\n여러 브랜드 쿠션 써보았는데\n각자의 특징들이 있었는데\n자빈드서울은 자연스러운 색감, 고운 입자가 가장 포인트인것 같습니다\n굿굿굿",
    "text89": "각질 부각, 끼임없고 피부 표현에 좋다고 유튜브에서 그러길래 기대를 안고 샀지만...... 각질 부각, 끼임 다 생기네요. \n기존에 쓰던 팩트보다 더 티나요. \n케이스는 고급집니다.",
    "text90": "화장 잘 못하는 실력이라 세안 후 로션바르고 이거 하나 두드리고 외출하는데 대만족입니다.",
    "text91": "정말 만족합니다 저는 그냥 로션하나 바르고 이거 하나만 합니다 물론 개인차는 있겠지만 저는 좋습니다.",
    "text92": "굳이 정교하게 두드리지않고 팍팍 두드려써도 되는 쿠션이에요",
    "text93": "기대 안하고 구매한 제품인데 잘 사용하고 있어용 리필도 있어서 좋아여",
    "text94": "저는 조금 건조해서 크리즈 현상이 있었고 피부 표현은 예뻤어요 지금은 맥 쿠션 쓰고 있지만 자빈드 서울 정말 좋았어요",
    "text95": "진짜 수정용으로 무조건템..\n대체불가템 ㅜㅜ 20호가 개인적으로 제일 이뻐요",
    "text96": "기초 잘 잡으면 진짜 좋은 매트쿠션입니다!!♡ 핑크베이스라서 약간 밝아지기도 하구요 ㅎㅎ 쿨톤이 쓰기 좋은 베이스입니다!!! 커버도 대만족이구요!",
    "text97": "너무 좋아요!!! 쿠션 유목민에서 정착했습니다 ㅎㅎ 기획 리필기획도 만들어주세요  ㅜㅜㅜ 잘 가려지는데 또  두껍지 않아서 좋아요!!",
    "text98": "클리오  더뉴 쿠션 & 자빈드서울 쿠션 이렇게 2개가 최애쿠션이에요👍 둘다 세 번씩 재구매함^^",
    "text99": "지금은 거의 다 써서 쿠션 찍어도 조금밖에 안나옴\n그래서 어쩔 수ㅜ없이 얇게 올리는데\n그래서인지 커버가 잘되진 않아요\n엄청 좋다? 는 잘 모루겠고.. 파데로 사보려고용",
    "text100": "윙크하는 케이스 너무 만족합니다~^^\n케이스 넘 매력적이고, 퍼프도 너무 좋아용 ㅋ\n리필이 없어서 너무 아쉽지만\n잘 쓸게요~! 밀착력도 나쁘지 않고 향도 좋습니당~!ㅎㅎ",
    "text101": "19호가 피부에 찰떡이었는데, 21호면 잡티커버가 더 잘 될 것 같아서 구입해봤어요. 그런데 21호는 확실히 더 어둡더라구요ㅠㅠ 엄마한테 잘 맞는 색상이어서 엄마 드렸어요ㅎㅎ 다음에는 19호로 재구매 하려구요",
    "text102": "수분공급을 충분히해주고 바르면 지속력도좋고 자연스러운데 수분공급이안되면 뜨는감이 있었어요",
    "text103": "적당히 촉촉하고 번들거림 덜하고 지속성도 좋았어요. 겨울에 자연스러운 메이크업용으로 추천하고싶은 쿠견입니다",
    "text104": "쿠션 찐으로 좋네요!!!\n커버도 잘되고 모공도 잘매워주고 대박 성공적!!\n요즘 넘 잘쓰고 있어요ㅠㅠ정착템이랄까",
    "text105": "모공을살짝가려주고 묻어남은있지만 밀족하고있습니다.\n1년넘게 사용하는제품이예요",
    "text106": "저렴하게 세일할때 잘 구매했습니다 상품 만족하고 좋습니다!!",
    "text107": "살까 말까 고민엄청 했는데 그 시간이 아까워요 진짜 색도 피부톤에 딱 맞고 지속력도 좋아요 이쁘게 무너져요",
    "text108": "벌써 두번째 구매인데 쓸수록 더 최고입니다!!\n수정화장 안해도 꽤 오랫동안 유지되구요!!\n화장 직후엔 조금 매트한 느낌이 있는 것 같은데\n조금 지나면 완전 예뻐요ㅎㅎ\n무너져도 예쁘게 무너지는 것 같고!!!\n아마 이걸로 정착할 것 같습니다ㅎ\n\n밑에 올린 사진은 화장하고 외출하고 집에 돌아와서 찍은 사진이에요!! 👍",
    "text109": "일단 전 복합성 코엔 기름많고 볼은 좀 건조한 편임 \n바르자 마자 촉촉하다 라는 생각은 안 들었고 촉촉보단 매트에 가까운 편 복합성에 좋다고 들었고 케바케지만 어떤 분들은 촉촉하다고 함 저는 기름이 많기에 잘 맞다고 생각했고 보통 22~23호 쓰는데 21호는 너무 밝지 않고 적당히 화사하고 뽀용한 느낌이 듦!",
    "text110": "일단 12월 말에 사서 지금까지 써봤는데 21호 기준 자빈드서울 21호는 제 피부색과 똑같아서 아무리 잘 못발라도 달걀귀신이 될 걱정은 없었어요!! 화장초보 분들께는 자기호수에 딱 맞게 사시는게 좋을것 같고, 아니시면 한톤 밝게 사시는게 좋을것 같아요!!! 특히 자빈드서울은 케이스가 다른 곳과 다르게 특별하고 예쁜것 같아요** 파운데이션 자체는 상아빛이라 예쁘고 잘 쓰고 있어요!! 복합성에서 지성분들에게 좋을 세미매트 제형이예요:)",
    "text111": "수부지라 만족스러운 쿠션이 없어서 맨날 이것저것 옮겨다니면서 써봤는데 이것보다 좋은 쿠션 못 봤습니다\n쿠션 다 쓰고 재구매 한 건 처음이에요!\n\n유튜브에서 좋다고 하는데 진짜 좋을까 의심하면서 안 샀다가 급하게 구매했었어요\n발랐더니 피부에 두껍게 올라가지도 않고 모공커버가 잘 돼서 너무 만족스러웠어요!\n\n쿠션이 조금 작아서 용량이 좀 적은 것 같지만 그래도 피부 표현이 마음에 들어서 재구매 의사 또 있습니다❤️",
    "text112": "평소 21호 사용, 건성~복합성 사이\n⭐️장점: 세미매트 재형임에도 볼쪽이랑 이마쪽에 하나도 안 떠서 그 점은 정말 좋았어요. 그리고 모공 커버가 진짜 미쳤어요!! 지금까지 써본 파데랑 쿠션중에 자빈드가 모공 커버를 제일 잘 해줘요\n\n🖤단점: 다크닝은 사바사라지만 전 좀 있었어요 ㅜ 그치만 파우더 처리를 하면 덜 심하긴 해요. 자빈드 가장 큰 단점은 색상이 너무 어두워요🥲 톤업 크림을 진짜 많이 짠 다음 믹싱해주면 그나마 괜찮다..? 사진은 톤업 크림이랑 믹싱하고 난 후 입니다!",
    "text113": "쿠션 처음 사는데 복합성에 좋은 쿠션이라고 추천 받아서 써봤는데 아..왜 지금 알았는지 후회가 되…개좋아요 케이스도 윙크로 쌈뽕하니 맘에 듭니다 호수 고민하시는 분들 많은텐데 밝은 편도 아니고 어두운 편도 아닌 저한테는 21호가 잘 맞았습니다!!",
    "text114": "모공이나 흔적 고민인 유튜버들 영상 보다가 이 제품 추천하길래 사봤는데 진짜 요즘 트렌트인 얇고 투명한 느낌은 포기하더라도 커버력이랑 모공 메꿔주는게 너무 좋아서 진짜 앞으로는 이 쿠션만 쓸 것 같아요 \n저는 원래 쿠션도 파데 브러시로 바르고 그 위에 컨실러도 쓰는데 얘는 진짜 그냥 쿠션 퍼프로 한번 해줘도 붉은기나 주근깨도 어느정도 가려줘서 너무 좋아요 진짜...\n쿠션 퍼프가 손 닿는 부분은 스펀지 재질 아닌 것도 너무 좋아요 더 위생적인 느낌이고ㅜㅜ\n진짜 그냥 한번 써보세요\n아 그리구 개인적으로 평소에 21호 쓰는데 이 제품 21호는 약간 22호 같았어요 옐로우 베이스인지 잘 모르겠는데 커버력 안 따지는 분들은 다른 선택이 있겠지만 커버력을 1순위로 생각하시는 분들은 진짜 이거 쓰면 돼요...",
    "text115": "제 피부타입이 건성인데 이 쿠션이 촉촉해서 건성피부에 좋은거 같아요 복합성도 괜찮을거 같은데 지성피부는 조금 꺼려지지 않을까 싶습니다 발색좋고 피부 모공을 특히 잘 채워줘서 피부가 되게 좋아보여요! 여드름 흉터커버도 잘 되는거 같습니다. 다만 좀 아쉬운 점은 주름끼임이 좀 있고 피부에서 잘 뜨는거 같아요 특히 마스크를 쓰면 마스크에 너무 많이 묻어나오고 피부가 엉망이 되더라구요 코로나 때문에 마스크가 필수인데 그점이 너무 아쉬웠어요 야외에서만 돌아다닐때는 써도 좋을거 같습니다!! 퍼프도 같이 증정되어 와서 좋네요 여름보다는 가을겨울에 건조한 날에 쓰기 좋은거 같습니다 각도에 따라 윙크하는 케이스가 너무 귀여운거 같아요 들고다닐 맛 납니다!! 이 제품은 피부 모공 심하거나 건성이신 분들께 추천드립니다",
    "text116": "아는 동생에게 선물하려고 재구매했어요. 지속력이 가장 큰 특징으로 좋고 우선 얇게 발리면서 모공 커버력이 깔끔해서 \n나이대 구분없이 엄마나 친구 추천해줬을 때 호불호없이 쓰기 좋다는 평을 들었어요. 다만 톤은 좀 내추럴하게 나와서 개인적으로는 19호를 선호하지만 요즘같이 더워서 살짝 탔을 때는 21호도 자연스럽게 쓰기 좋아요.",
    "text117": "다크닝이 없어서 좋았어요 근데 지속력은 좋긴 한데 막 찜질방 가서도 안지워지는 정도는 아닌거 같아요 근데 세일할 때 사서 좋아요",
    "text118": "즐겨보는 유튜버의 인생템이라길래 저도 따라사봤는데 얇게 발리고 지속력 좋고 커버력 좋은 쿠션 찾는다? 이거예요 피부 표현이 되게 이쁜거 같아요!!! 제가 트러블 자국들이 꽤 있는데 컨실러 없이 다 커버됐어요 짱입니당🤩🤩",
    "text119": "뭉치지 않고 얇게 발리는데 커버력까지 좋아서 벌써 두통째,, 이거 리필만 따로 안 파나요ㅠㅜ",
    "text120": "일단 커버력이 정말 좋아요! 처음에 톡톡 바를 땐 매트쿠션인데 촉촉하게 잘 펴발리고 마무리감이 보송해지는 거 같아용 추천해요!",
    "text121": "사촌동생 선물로 사줬는데 너무 좋다고 하네요 ㅎㅎ 저도 다음에 한번 사서 사용해볼려구요!",
    "text122": "추천 받아서 구매했어요! 많이 번들거리지 않고 깐달걀 느낌이 된다고해서 사용해보려고 합니다",
    "text123": "자빈드서울 쿠션이 얼굴에 잘 맞아서 이것만 계속 구매해요\n너무좋습니다",
    "text124": "만족하며 사용중입니다\n무너질때 더럽게 무너진다는 느낌이 없어서 좋아요",
    "text125": "느낌적인 느낌 디자인ㅎㅎ\n잘 쓰고 있습니다~~ 좋아요!!",
    "text126": "커버력.. 말해뭐해 입니다\n제가 지성피부라 지속력이 엄청난지는 모르겠지만 외출시 사용했을때 나쁘지 않았어요 (4시간기준)",
    "text127": "친구가 추천해줘서 구매했어요\n아주 만족스러워요\n이거 다쓰면, 같은 제품으로 다시 사려고요",
    "text128": "이것저것 쓰다가 다시 돌아왔어요~ 이제품 만큼 만족한게 없어서 여기에 장착 하고 싶네요ㅠ 제발ㅠ",
    "text129": "진짜 너무너무 좋고 왜 이전에 안 썼는지 후회합니다!!!!!",
    "text130": "친구추천으로 구매했는데 좋아요 대만가서도 사용했는데 막 지저분하게 무너지는 느낌은 아니여서 좋았어요",
    "text131": "메이크업 전에 발라도 밀리지 않고 촉촉함이 유지돼요.~~",
    "text132": "전체적으로 매트함 코에 각질 부각이 있고 피부결에 예뻐보이지도 얺음 재구매는 절대 안 할거같음",
    "text133": "지성인데 파우더써도 맨날 두세시간이면 쿠션 유분올라와서 매트한거찾다가 삿는데 좋아여 네다섯시간정도에 한 번 기름종이만 해줘도 하루종일 유지되고 피부표현도 예뿌게돼여 쿠션 이거로 정착하려구여",
    "text134": "촉촉한것 같고 피부표현도 이쁘게 되서 좋았습니다\n아쉬운좀은 지속력이 그렇게 오래가지는 않는것 같고 너무 지져분하게 무너지는게 아쉬웠습니다.",
    "text135": "처음 구매해봤어요 \n어제 배송 받고 오늘 한번 사용해봤는데 좋는 것 같아요\n극지성피부라 뭘 바르던 금방 유분기가 올라왔는데 이건 더 사용해봐야알겟지만 뭔가 가볍게 발리고 답답하지 않아서 좋더라구요 얇게 발라도 커버 잘되고 좋아요\n다만 배송받앗을때 케이스에 먼지같은게 많더라구요\n재고 구석탱이에서 꺼내온 느낌 ㅜ\n암튼 더 사용해보고 제 피부에 잘 맞으면 재구매 할 생각이에요\n빠른배송 감사해여:D",
    "text136": "퍼프보다 쿠션부분? 그쪽이 너무 작아서 조금 불편해요(두번째사진)\n처음 바를 때는 이게 발리고 있는건가? 하는데 거울보면 은근 많이 올라가 있어요\n자석이라 편해요\n적당히 밝아지고 싶으면 한호수 더 밝은 거 사세요 저는 무조건 티 안나는거 원래 내 피부가 좋은척이 좋아서 21호 샀어요 다른 쿠션 23호랑 자빈드 21호랑 비슷해요\n겨울에는 건조할 수도",
    "text137": "쿠션많이 사용해봤는데 , 너무너무좋아요 ! \n조금매트한거같은데 매트하지않고 촉촉합니다 너무잘발리고 지속력이대박이예요 ! 코끼임없고 텁텁한 흑색느낌도 아니고 피부너무 좋아보여요 ^-^ 최애될거같아요 ! \n커버력도 좋구요 건성 지성 다사용해도될거같아요!\n파우더까지 올리니까 여름 걱정없네요 ㅎㅎ",
    "text138": "지속력 괜찮은것같아요 끼이거나 들뜸은 조금 있지만 피부표현도 꽤 이쁘게 도ㅕ는것같아요 그리구 일단 덜수있는? 게있어서 좋았어요! 양조절 쉽게됩니다. 커버력도 낫배드 엄청 매트하지도 않거 적당히 매트했아용 다크닝은 없는것같구\n복합성은 괜찮게 쓸수있을것같네용",
    "text139": "저는 수부지고 겨울에는 이마가 좀 건조한 편이에요.\n그런 제가 썼을 때 딱히 이마가 건조하지 않았어요.\n\n(커버력)\n다들 커버력이 엄청 좋다고 하는데 그렇게 엄청 좋진 않아요. \n대략 중~중상? 이것도 높긴 한데 저는 히어로 쿠션 정도를 생각해서 그런지 조금 실망했어요. 그렇지만 모공은 잘 커버해 줘요.\n\n(색상)\n저는 제 피부보다 좀 밝게 화장하는 걸 좋아해서 색상을 20호랑 21호를 많이 고민하다 21호를 샀는데 그렇게 어둡진 않고 제 피부가 22~23호 정도 되는데 딱 반톤~한톤 정도 밝아진 느낌이었어요. \n\n(지속력)\n 제가 밖에 오래 있다 온 건 아니지만 4시간 정도 나가 있었는데 지워짐, 벗겨짐, 끼임 그런 거 전혀 없었어요. 오히려 피부가 예뻐 보였고 다시 파우더를 했을 때는 나갈 때랑 달라진 점을 못 느낄 정도예요.\n\n(다크닝)\n다크닝은 정말 없는 것 같아요.\n\n다들 왜 이게 인생 쿠션이라 하는지 알겠네요.\n재구매 의사 완전 있음!!",
    "text140": "기존에 쓰던 쿠션이 리필 안 나오다가 점점 본품도 구매하기 힘들어져서 찾다가 지성한테 좋다고 해서 구매했습니당 파워지성이라 웬만한 매트 쿠션 써도 기름 올라오고 이래서 그나마 덜 올라오는 쿠션을 찾기도, 거기에 저한테 맞는 쿠션을 찾기도 힘들었는데 이 제품은 너무 만족해요 ㅎㅎ 여름철이라 기름이 안 올라올 순 없지만 확실히 덜 올라오고 좋습니다 유명한데 이유가 있더라구요 그리고 보통 쿠션은 버튼을 눌러 여는데 이건 자석이라 처음에 당황했어요 ㅎㅎ 하지만 그렇다고 살짝 충격을 가한다고 열리고 이러진 않아요 그냥 버튼만 없지 다른 쿠션이랑 같습니다 올리브영에서 리필도 팔아주면 좋겠습니다…!",
    "text141": "제 정확한 피부타입은 모르지만 수부지로 예상중인 사람입니닷\n음...수부지가 쓰기엔 쫌 건조한 감이 있었구여 \n그래서 스킨케어 덕지덕지하고 바르니깐 나쁘지 않았어요\n윙크 쿠션 워낙 유명해서 할인기간에 샀는데 \n원가 주고 샀다면 돈 아까웠을지도🥹\n저는 한번쯤 사서 사용해볼만한 쿠션? 이라고 느꼈어요\n인생템이라고 하신 분들도 많으신데 거의 다 지성분들이더라구요\n저같은 수부지 분들이 촉촉한 쿠션 찾고 싶다 하시면 이건 추천 안해드립니다..ㅠㅠ\n그래도 매트해서 파우더처리 살짝만 해주면 마스크에도 덜 묻고 지속력도 나쁘지 않은 것 같아용",
    "text142": "장점\n붉은기 및 잡티 둘다 커버 아주아주 잘됩니다. 2X년째 여드름 피부입니다. 쿠션이란 쿠션은 다 찾아써봤는데 반정도 정착했어요~~ 트러블 안나는 쿠션 탑에 들고요. 발색도 잘되고 색감은 핑크보다는 옐로우끼가 좀 있어요. '23호는 너무 네추럴하고 지겨웠어' 하셨던 분들 너무 옐로우톤 아니시면 바로 21호로 넘어 오셔도 될 것 같아요. 로드샵 쿠션과 비교하자면 저는 얘를 1위로 꼽겠습니다. \n\n단점\n너무 쿠션 믿고 기초(각질)케어 대충하면 시간지나서 속건조, 갈라짐 보입니다. 수정용으로 괜찮다고 하는데... 그래도 단순히 기름종이로 제거해서 위에 올리면 들뜸은 있어요. 클렌징 제품이나 스킨으로 한 번 닦고 수정하면 굿굿. (일단 확실히 요즘 다른 쿠션들과 비교하면 수정 잘되긴해요!!!!)",
    "text143": "하도 좋다는 평이 많길래 구매했는데 생각보다 마음에 들어요~~~\n모공이 엄청 넓은 피부란데 모공 커버가 엄청 잘되네요~~이게 젤 맘에 들어요~~\n색상은 제가 22호 인데 살짝 화사하게 쓰고 싶어서 21호 샀는데 밝아요~~ 22호 재구매해야 할 것 같아요ㅎㅎㅎ 전체적으로 22호 바른 뒤 21호로 가운데만 밝혀주면서 쓰면 좋을것 같아요~~\n엄청 가볍게 발리는데 생각보다 커버력이 좋습니다~~쌓는대로 가볍게 쌓이면서 커버되요~~\n바르는 순간 쿨링감이 있어서 좋구요~세미매트 타입인것 같습니다~~\n겨울보다는 봄, 여름 에 쓰면 좋을 것 같아요~~\n건성이신 분들 보다는 지성 피부에 더 좋을 것 같아요~~저는 수부지인데 만족스럽습니다~~\n마스크 묻어남은 엄청 심하지는 않은 것 같아요~~얇게 발리는게 한 몫하는 것 같습니다~~\n전체적으로 아주 맘에 들어요~",
    "text144": "커버력: 이 쿠션이 커버력이 엄청 좋다고 해서 샀는데 들었던 것만큼 다 가려진다 이건 아닌 것 같지만 다른 제품보다는 확실히 좋아요!\n\n지속력: 지속력은 제가 파우더를 안하기도 하고 마스크까지 껴서 그냥저냥인데 무너질 때 막 더럽게 갈라진다거나 주름 끼임 현상 같은 거 없이 시간 지날수록 올라오는 유분기랑 섞이면서 예쁘게 무너져요 하지만 마스크 때문인지 벗겨짐은 있네요🥺\n\n촉촉함: 저한테는 발랐을 때 건조함이 하나도 안느껴졌어요 그냥 딱 적당한 것 같아요\n\n이 쿠션이 커버력을 중심으로 한 쿠션이다보니까 색상이 살짝 어둡게 나온 것 같아서 화사하게 쓰고싶으시다 하면 원래 쓰던 호수보다 한 호수 더 밝은 걸로 사도 괜찮을 것 같아요 그리고 이건 모든 쿠션이 다 그럴 것 같지만 시간 지날수록 다크닝도 있어서 저는 한 호수 밝게 살 걸 살짝 후회하고 있습니다ㅜㅜ",
    "text145": "일단 봄 가을 겨울엔 쓰기 좋고 약간 선선한 여름까지는 괜찮아요 찐 여름에 쓰면 땀많고 기름 잘 올라오는 사람은 약간 지워짐이 있어요 끼임은 없고 근데 커버 괜찮고 촉촉해서 저는 만족크 거의 한 통 다씀 ㅎㅎ",
    "text146": "지속력 너무 좋고 진짜 너무 좋아요 커버력도 좋고 한번 써보고 바로 한통 더 구매함!! 그만큼 너무 좋은 듯 ㅜㅜ",
    "text147": "진짜 피부표현 미치셨음 너무 좋아요 여름에 갴굴딱딱 나의 최애 쿠션",
    "text148": "인생쿠션!! 잘 안뜨고 조금 촉촉하고 지속력 좋아요... 여러개 살거임",
    "text149": "복합성 쿠션 좋다고 사봤는데 그 중에서도 탑인 이유를 알겠음 첨엔 촉촉한데 좀 지나면 매트해지는..다크닝 없고 아 너무 좋음 고민하시는 분 있으면 꼭 사셔요 진짜 후회 엊ㅅ어..!!!!",
    "text150": "밝기는 21호에겐 차분해서 톤업선크림 바르고 바릅니다 다른 부분은 다 좋아요 한여름빼곤 사용가능해요",
    "text151": "쿠션은 자빈드 사용하고 있어요 색상이 조금 어둡지만 자연스럽고 저는 좋네요 지속력이나 모공에 좋아요",
    "text152": "모공커버에 좋다고해서 구매했는데 제가 너무 모공이 커서인지 다소 아쉽네요 22호에겐 밝아요",
    "text153": "제가 동생한테 추천해줘서 동생이 쓰던이 피부표현 진짜이쁘게 된다고 계속 말하고 촉촉하고 그녕 조아욤 그래서 울 엄마도 샀어염;!!",
    "text154": "자빈드 유명해서 구입해봅니다 21호가 조금 어둡다고 해서 자연스럽게 사용하려 선택했네요",
    "text155": "와 진짜 이렇게 피부표현 예쁜 쿠션 처음써봄 동생도 쓰고 너무좋다고 아침부터 저녁까지 계속 말함(시끄러움) 건성이여서 쿠션바르면 뜨거나 하는데 이건 그런거 전혀없음👍👍",
    "text156": "한 호수 밝게 살 걸 그랬어요 ㅠㅠ 그치만 제품 자체는 마음에 듭니다! 리필도 같이 주면 좋을 것 같아여",
    "text157": "생각보다 쿠션이 촉촉해서 많이 밀릴 줄 알았는데 그정도는 아니고 시간 좀 지나면 많이 밀착되는 느낌이에요\n어느 계절이던 써도 괜찮을 것 같고 여드름 피부라 커버 안될까봐 걱정했는데 생각보다 커버 잘 되서 잘 쓰고 있어요!",
    "text158": "우연히 유튜버 리뷰를 보고 구매하게 됐는데 제 피부타입과 아즌 찰떡이예용ㅎㅎ 발색도 좋고 꼼꼼하게 잘 발리고 무너짐도 좀 깔끔하게 무너진달까? 뭉침도 없고 아주 좋아요!",
    "text159": "생각보다 진짜 커버도 잘 되고 지속력은 3~4지나면 조금 무너지는게 보이네용",
    "text160": "사람들이 완전 극찬을해서 사봤는데 저는 다 뜨던데 제가 뭘 잘못한걸까요",
    "text161": "출근할때 발라봤는데 색상이나 발림이 꽤 좋았어요~ 케이스 디자인도 마음에 들고ㅎㅎ 잘 써질거 같아용!!",
    "text162": "다좋은데 ㅇ뚜껑에 양 조절하다가 보니까 퍼프가 찢어져용 ㅠㅠ",
    "text163": "처음 구매 후 매일 출근할때 사용하고 있어요\n얇게 발려서 좋은 것 같아요\n수분감이 있어서 촉촉해여~\n재구매 의사 있습니당:D",
    "text164": "22호인데리뷰에 다들 어둡게 나왔다해서 21호샀어요\n근데 완전 제피부랑 완~~전 색이 똑같아요 ㅋㅋ\n20호샀었어도 괜찮았을거같네요\n자연스러운게 좋으면 한톤 업 하시고\n조금 화사하게 연출하고 싶으시면 톤 두개정도 업 해도\n괜찮을거같아요!! \n쿠션 딱 발랐을때 포슬포슬..? 하게 발린다해야하나\n딱바르고났을땐 파우더가 필여없이 너무 예쁜 \n피부표현이였어요ㅠㅠ  그리고 기초는 가볍게 해주시는걸\n추천드립니다😏😏\n아쉬운점은 양이 매우매우매우 적고요....ㅠ \n리필기획세트나 따로팔면 좋겠어여ㅠㅠ 가격을 낮추거나ㅜ\n퍼프는 뭐라해야하지 타사제품보다 두껍고 퐁실퐁실한\n느낌이에요 굿👍🏻👍🏻 양조절이 쉬워서 좋았어요!!\n그리고 쿠션을 발랐을때 특출나게 색감이 이쁘거나\n그런느낌은 거의 없었어요 그냥 누구나쓰기좋을 색감😗",
    "text165": "저렴한 가격에 판매하길래 사보았습니다~ 구매 잘 하였습니다!!",
    "text166": "밖에서 수정없이 9시간 있었는데 유분감 좀 올라온거 말곤 다크닝도 없고 피부표현도 깨끗해서 좋아요🥹 참고로 전 티존에 유분이 터지는 복합지성입니닷",
    "text167": "그냥 내 인생템이에요 저 원래 다른 쿠션쓰다가 이번에 친구가 자빈드 추천해서 샀거든요? 와 전에 쓰던 쿠션도 다 못 썼는데 그냥 여기에 정착해버렸어요 지성인데 땀나도 안 무너지고ㅜㅜ 색 이쁘고 그냥 지성인 저에게 적합한...???",
    "text168": "세미매트하고, 커버력도 생각보다 좋았어요. 그리고 쿠션을 바른 상태에서 얼굴에 물이 뿌려져도 안지워졌어요. 다크닝도 별로 없는것 같아요.",
    "text169": "당분간은 정착할듯\n지속력 좋고 커버력도  좋음\n다만 색이 좀 노란빛임.",
    "text170": "커버력도 좋고 퍼프가 좀 단단해서 밀착이 잘 됩니당\n건성은 비추고 복합성이나 지성분들한테 좋을거같아요",
    "text171": "제가 엄청난 복합성 피부인데 사용 후 4시간 지나면 다크닝이 좀 있고 T존에 기름은 어쩔 수가 없는지 따로 파우더를 자주 사용해 줘야 합니다 그래도 피부 표현은 이뻐서 정착 중입니다",
    "text172": "세미매트한 쿠션이고 색은 좀 어두운 편인 것 같아요 지속력은 좋아요",
    "text173": "음 일단 에이프릴21, 웨메 22 사용하는데 엄청엄청 어두웠어요 ㅜㅜ 지속력도 딱히 모르겟고.. 엄 그래도 쌩얼 화장할때 쓸거 같아요 커버력은..ㅎ 커버력 좋은 거 찾으시면 패스하셔요 ㅎㅎ",
    "text174": "처음에는 이게맞나? 싶었는데 계속 쓰다보니까 되게 얇게 발리고 색상도 너무 이쁘더라고요 심지어 얇게발랐는데 커버도 잘되서 너무 좋앗어요 학교에서도 안지워져요 다크닝은 조금 있는걱같아요 재구매의사100",
    "text175": "⭐️1일차 후기⭐️\n- 생각보다 색상이 어둡다는 리뷰가 많았어서 파운데이션 호수 측정? 앱 같은 거 사용해서 자빈드랑 내가 쓰는 거랑 비교해봤는데 자빈드 21호가 적절하다고 나와서 21호로 구매함 (본인 22~23 사용) 저보다 피부 밝은 분들은 21호 이하로 사는 것 추천드림\n\n⭐️장점⭐️\n- 피부에 딱 밀착 돼서 내 피부색 같이 연출됨\n- 처음에는 촉촉? 한 느낌이 살짝 들었다가 한 5분? 정도 흐르면 약간 매트하게 바뀜, 끈적거림이 적음\n- 양 조절이 잘되게 끔 본체 양면이 오돌토돌 잘 설계됨\n- 다른 쿠션보다 향이 강하지 않아서 좋음, 무향에 가까움\n- 다 바르고 코 쪽에만 파우더 처리해주면 피부 좋아보임\n- 쿠션 앞에있는 홀로그램이 굉장히 신기하고 퍼프 끈이 되게 소파 가죽같아보임\n\n⭐️단점⭐️\n- 생각보다 쿠션 크기, 퍼프 크기가 작아서 바르는 시간이 오래걸림\n- 기대했던 것보다 그리 드라마틱한 결과는 안나옴 예를 들면 모공을 채워준다던가 요철을 없애준다던가… 눈가, 코 옆 끼임 있음\n- 보습 잘해줘야함 아님 다 뜸\n- 태그 듀이 스킨 쿠션과 텍스처가 되게 비슷함\n\n⭐️결론⭐️\n지성, 수부지가 쓰는 게 좋을 듯, 데일리로 사용하기 좋음\n\n⭐️꿀조합⭐️\n1. 자빈드서울 윙크 파운데이션 팩트+ 어바웃톤 블러 파우더 팩트(코,T존, 이마, 턱 에 톡톡) = 연예인 매트 피부\n1. 자빈드 서울 윙크 파운데이션 팩트+ 슷핀 파우더 = 애기 피부",
    "text176": "세미매트 느낌이라 여름에 사용하려 샀어요\n색이 약각 잿빛인가 싶긴한데 그거 빼곤 밀착력이나 그런건 다 괜찮아서 일단 계속 써보려구요",
    "text177": "복합성인데 생각보다 커버력이랑 지속력 다 좀 별로인거같다여….. ㅎㅎㅎㅎ",
    "text178": "일단 커버력이 진짜 좋아요!! 근데 기초케어를 제대로 안하면 끼임이 심하고 호수가 다른 쿠션보다 조금 어둡게 나온 것 같아요ㅠㅜ 원래 21호 사용하는데 조금 어두웠어요! 그래도 촉촉하게 발리몀서 매트하게 밀착돼서 만족👍👍",
    "text179": "커버력도 좋은데 클리오 제품보다 덜 매트 해서 좋아요 수정화장해도 덜 뜨고 모공커버도 잘 되네요",
    "text180": "수부지입니다. 여름용 쿠션으로 구매해봤는데 만족하며 사용중입니다:) \n단점은 케이스 뚜껑 윗 부분에 손톱을 잘 못 스치면 느낌이 좀 소름끼쳐요 ㅎㅎ",
    "text181": "생각보다 적게 눌러도 마니 잘 발려서 좋고, 첨에 촉촉해요..색도 수정용으로 밝게 쓰기에 좋아요",
    "text182": "네오쿠션과 같이 쓰고 있는데 비슷합니다 그리고 보송하고 도자기 같은 피부를 연출합니다 왜 이 제품이 입소문 나고 유명한지 알겠네요",
    "text183": "매우 만족해요! 헤라제품 사용하다가 갈아탔는데 촉촉도 하고 커버력도 좋고 다방면으로 만족!",
    "text184": "한달사용 솔직후기 남겨보겠습니다! 우선 틱톡,유튜브 등등에서 복합성,건성에 다들 좋다고좋다고해서 구입해서 써봤는데 건성이 심하시면 약간쓰 건조하다고 느낄 수 있을거같아요. 하지만 복합성인 저는 건조하지 않았고 무엇보다 지속력이 오래갔어요!! 코끼임은 어쩔 수 없지만 심하지 않았고 다크닝도 없었어요 중간중간 기름올라오는건 파우더로 잡아주면 수정없이 지낼 수 있어요✌🏻 진짜로 자빈드 더더 유명해져야됩니다ㅜ",
    "text185": "틱톡이랑 유튜브에서 다들 좋다고해서 샀습니다 쿠션이 윙크해요✌🏻한마디로 평가하자면 느좋입니다 다크닝도 적고 피부표현 굿입니다 쿠션 유목민들 추천하는데 다른 쿠션들에 비해 어두우니까 반톤 혹은 한톤 높여서 쓰세요 전 평소에 22호->자빈드21호 씁니다!🙌🏻",
    "text186": "진짜 개좋아요 기초 하나도안하고 얘 발랏늗데 애들이 보자마자 우와했어요 커버력이 너무좋아서…ㅋㅋㅋ 그냥 기초 가볍게 하고 발라줘도 절대안끼고 피부표현이 미쳐요 헤라 실키파데 잘쓰시는분이면 꼭사세용 21호기준 절대 어둡거나 밝지도 않은 차분한 자연스러운 색이엇어용 밝은거 좋아하시면 20호 ㄱㄱ",
    "text187": "제가 보는 유투버가 강력 추천하길래 샀어요 발색도 좋고 다 그럭저록 하는데 여름에는 못쓸거 같아요 점 두껍게 올라가서 개몬섕기게 무너짐 차라리 겨울에 쓰는게 나을듯 건성은 쓰지마셈 개건조 유분기가 엄청 많아도 안되고 걍 적당히 있는 피부가 쓰는게 나을듯",
    "text188": "진짜 인생쿠션이에요.\n피부에 트러블이 올해 갑자기 많이 나서 커버력 있는 쿠션이 필요했고, 다들 좋다고 해서 쿠션 유목민이라 사봤는데 커버력 너무 좋아요.\n완전 피부에 착붙이라 주변에서도 다들 뭐 사용하냐고 물어봤어요.\n올리고 나서 피부 땡김도 없고 컨실러 필수였는데 이 쿠션쓰고는 컨실러 없이도 잘 다닐 수 있었어요.\n진짜 완전 강추!!",
    "text189": "얼굴에 주기적으로 트러블이 올라오는 수부지입니다. 화장품 조금만 잘못 쓰면 얼굴이 뒤집어 지는데 자빈드서울은 뾰루지 생기는 것 없고 촉촉하게 커버돼어 피부가 좋아보여요! 벌써 5통째 쓰는데 대체품이 없네여!! 강추입니다! (본품+리필 혼합 버전도 판매했으면 좋겠어요)",
    "text190": "이게 수부지 피부한테 좋다고 해서 샀어요 참고로 저는 복핪성이기도 하고 수부지 이기도 해요 직접가서 테스트했을때도 맘에 들어서 샀는데 막 와 개쩌는 쿠션이다라고는 못할거 같아요 \n\n건성한테는 베이스를 완벽하게 하지 않는이상 그닥 추천은 안할거같아요 \n\n쿠션이 무너져도 다시 이쁘게 올릴수잇다고 해 무너진 상태에서 올려봤는데 볼같은데는 몰라도 코는 이상하게 올라가요",
    "text191": "세미매트를 좋아하는 쿠션 유목민입니당!\n자빈드서울이 그렇게 좋다길래 기대하며 구매해봤는데 얇게 발리는걸 좋아하는 저한테는 아주살짝 두겁다고 느꼇자만 그래도 꽤 만족스러워요!!\n근데 티존에는 금방 기름이 생기는것같기도하구요..?",
    "text192": "여드름과 여드름흉터가 많은 피부인데 이거 하나로 커버됩니다.. 쿠션 검색하면 나오는 상위권 애들 다 써봤지만 이 친구가 제일 베스트입니다,, \n적당히 촉촉하면서 매트해서 뜨지도 않고 루O 컨실러로 1차 커버한 후 이 친구로 마무리하면 꿀입니당.. 근데 왐전히 커버되지는 않아요,,\n피부땜에 피부과에 천만원 쓴 제 피부가 받아들이는 유일한 아이였어요,,.. 다른 거 쓰면 뒤집어짐…리필 안파는데 그럼에도 불구하고 본품을 또 샀습니다,,⭐️",
    "text193": "와......진짜..... 레전드에요\n\n복합성인데 이렇게 잘 맞는 깐달걀같은 쿠션 처음 봤어요\n건성분들은 많이 건조하실 것 같기도 ㅜㅜ\n\n복합성:토너패드-세럼-로션(크림)-선크림-프라이머(선택)-쿠션\n지성:토너패드-세럼or로션-선크림-프라이머-쿠션\n\n이렇게 해주시면 진짜 인생쿠션 되실거예요ㅜㅜ 처음에 사자마자 써봤는데 헤* 파운데이션 쓰다가 바꾼 거 후회 안 할 정도예요\n\n쿠션 바꾸고 친구들이 다 쿠션 뭐쓰냐고 물어봐서 무려 8명이 사갔을 정도로 좋아요...피부표현 진짜 개이쁨 도랏어요 ㄹㅇ 꼭사세요 고민하지마셈\n\n정리!!\n단점은 색깔이 조금 어두워요 저는 네*밍 파데 19호 쓰면 조금 밝은 정도인데 이거 21호 썼을 때 정말 딱 맞았어요 수정화장은 조금 두꺼웟어요!\n\n장점은 피부표현이 뒤집어지구여 색깔이 살짝 어두운 만큼 진짜 자연스럽고 커버가 답답한 커버가 아닌데 커버력은 개높아서 트러블 웬만한 건 다 가려줘요 짱짱",
    "text194": "저는 호수를 잘못 사서 좀 어두웠어요\n그래서 약간 내추럴한 메이크업 할 때는 좋았던 것 같아요!\n친구가 들뜸이 아예 없다고 해서 샀는데 피부가 건조하면 좀 들뜸이 있을 때도 있어요 그래도 저는 다른 쿠션에 비해 들뜸이 별로 없어서 만족했어요..!\n지성이신 분에게 추천 드려요\n커버력은 되게 좋았던 기억이 나요!!",
    "text195": "자빈드 서울 파운데이션 \n휘뚜루 마뚜루 쓰기 좋다\n일단 제가 처음으로 쓰는 쿠션이라 이것저것 찾아보고 산 제품이에요 일단 저는 여드름 피부에 이마와 코에 기름이 많고 다른부분은 건성인 복합성 피부에요 되게 민감하고요\n정리해보자면\n지속성: ⭐️⭐️⭐️✨ 지속성은 그정도로 좋다? 라곤 못 느꼈어요 나중에 얼굴이 까맣게 되는게 좀 심하더라구요!\n커버력:⭐️⭐️⭐️✨ 커버가 좀 아쉽더라구여.. 막 그렇게 잘 커버해준다? 이런느낌은 못 봤았어요\n이제품은 촉촉함보단 매트 한느낌이 더 강했어요 피부표현이 좀 아쉽더라구요 그냥 중간은 간다 ?? 라고 샹각하기몈 될것 같아요",
    "text196": "너무 촉촉한 제품은 싫은데 그렇다고 매트한 제품쓰면 다 떠서 너무 고민이었어요 예전에 자빈드 제품 사용해본 적 있는데 너무 좋았어요 하지만 ..! 저는 정착하지 못하고 떠돌아다니는 삶이었기때문에 다른 곳에 돌고돌아 한번 더 왔네요 ... 제 친구도 피부 예민하고 건조한데 너무 잘 사용하고 있고 커버력도 좋고 잘 안 떠서 너무 좋아요 ! 리필 기획도 있었으면 좋겠지만 올영에는 퍼프 추가 증정만 있어서 아쉬워용 ㅠ",
    "text197": "너무 촉촉한 제품은 싫은데 그렇다고 매트한 제품쓰면 다 떠서 너무 고민이었어요 예전에 자빈드 제품 사용해본 적 있는데 너무 좋았어요 하지만 ..! 저는 정착하지 못하고 떠돌아다니는 삶이었기때문에 다른 곳에 돌고돌아 한번 더 왔네요 ... 제 친구도 피부 예민하고 건조한데 너무 잘 사용하고 있고 커버력도 좋고 잘 안 떠서 너무 좋아요 ! 리필 기획도 있었으면 좋겠지만 올영에는 퍼프 추가 증정만 있어서 아쉬워용 ㅠ",
    "text198": "지속력이 너무 짧고 다크닝이 심해요 그리고 제가 생각하기엔 매트하다고 느꼈어요 원래 23호인데 이게 어둡게 나왔다고해서 22호에서 한톤 더 밝게 21호 샀는데 막 그렇게 차이는 없눈것 같더라고요.. 지속력이 오래 됐으면 좋겠어요 기대를 너무 많이해서 추천 할 ? 그런 정도는 아니에요",
    "text199": "엄마가 자빈드 서울 쿠션 좋다는 얘기 들었다고 하시며 당장 주문해달라고 하셨어요. \n받아보시고는 역시 좋다 하시며 이 쿠션으로 베에스 다 깔고 다른쿠션으로 살짝 마무리 하면 피부표현 너누 이쁘다고 하시며 만족해 하시네요. \n저도 구매해서 사용해볼까 고민되는데\n이미 너무 많은 쿠션과 너무 많은 파데가 있어서 ㅠㅠ",
    "text200": "자빈드 서울 좋다고 들어봐서 사용해보고 싶다는 친구에게 선물하려고 구매했습니다. 쿠션 케이스 디자인도 블랙으로 심플하고 퍼프로 2개 추가 기획으로 포함되어 있어서 좋아요. 쿠션 색상도 총 5가지나 되어서 선택 할 수 있는 폭이 넓어 좋네요!!"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "22호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "좌: 자빈드서울 윙크 22호\n우: 정샘물 에센셜 스킨 누드, 라이트 색상\n\n밝기 차이는 별로 안나는 것 같아요. 정샘물은 옐베, 자빈드는 살짝 핑베 느낌이에요\n근데 사진상으로는 컬러감 차이 많이 나 보이는데, 실제로는 저렇게까지 차이 심하지는 않아요. \n\n\n이건 그냥 사담입니다.\n저는 전신 피부가 노랗고 붉고 어두운 피부톤이고, 얼굴은 비염때문에 코 부위에 붉은기가 조금 더 돌아요. 그래서 붉은기 커버한답시고 옐베(정샘물)을 발랐었는데, 시간이 좀만 지나면 얼굴이 금방 회기가 돌더라구요. 다크닝 때문인 줄 알았는데, 자빈드랑 정샘물 반반 발라 비교해보니 그냥 옐베 바르면 처음부터 초록끼가 도는거였어요ㅋㅋ 앞으로는 그냥 뉴트럴~핑베를 쓰려구요… \n\n정샘물쓰고 좁쌀이 너무 많이 나서 갈아타는 건데, 자빈드는 괜찮았으면 좋겠네요. 아직 테스트만 해본거라 한달 뒤에 다시 자세한 후기 남겨볼게요~",
    "text2": "23호입니다! 리뷰들 보면 업해서 사라고 해서 22호 샀는데 딱 좋아요 밝지도 어둡지도 딱 좋습니다!  꼭 다들 업해서 쓰시길… 여름에는 지성에 가까운 복합성인데 다크닝 전혀 없고 피부 표현이 진짜 예쁘게 깔려요 물론 사람마다 다를 수 있지만 여름에는 땀도(특히 코땀..) 유분도 심한 사람인데도 불구하고 진짜 수정화장을 굳이 해야 하나 싶을 정도로 예쁘게 무너지고 지속력도 좋다고 느꼈습니다 ㅎㅎ\n커버력도 어릴 때 예민 피부라 흔적이 많이 남았는데도 불구하고 컨실러 안 할 정도로 어느 정도는 가려져서 잘 다녀요 ㅎㅎ 쿠션은 다 써봐야 자기 피부에 맞는 걸 찾는다는데 꼭 한 번은 써보시는 것도 추천드려요!!",
    "text3": "정말 강추하는 쿠션 제품입니다.\n시간지나 코부분쪽 무너짐이 좀 있긴하지만\n마무리감이 예뻐요",
    "text4": "진짜 좋아요 기대 이상!!\n고민중이면 사시길 근데 반톤 밝은거 좋아하면 한톤 밝게 사고 자연쓰러운게 좋은면 본인 호수 사는거 추천",
    "text5": "생각했던거 보다 컬러의 아쉬움이 좀 있네요. 다음번엔 좀 더 밝은 컬러로 할까봐요~",
    "text6": "람누끼님 보고 구매했는데 지속력은 제가 집에서 시간 날때 잠깐 바르고 바로 지워서 잘 모르겠는데 다른 쿠션 발라서 비교를 해봤는데 자빈드가 좋은거 같아요 모공도 잘 매꿔지는거 같고 커버는 여드름 있는 분들은 컨실러로 하고 쿠션 하는게 좋아요 제가 23호인데 한톤 밝게 사시라고 해서 22호로 샀거든요..?ᩚ 근데 21호로 살걸 그랬나봐요 ㅋㅎ저한테는 아주 조금 어둡네요..ㅋㅎㅋ 잘 사용하고 좋다 생각하면 재구매 하겠숩니당!",
    "text7": "제 순서는\n다크닝 --> 무너짐 --> 지속력 --> 피부표현 --> 커버력\n순위로 중요하게 여기는데요\n전 개인적으로 다크닝이 없었고 무너짐도 별로 없었어요\n지속력 되게 만족했고요 피부표현도 만족했어요 \n사실 커버력은 그냥 어느정도 커버해주면 돼서 중요하진 않았지만 아마 풀 커버 원하시는 분은 좀 아쉬워 할 것 같아요\n\n완전 매트보다는 세미 매트? 느낌이예요\n저는 시간이 꽤 지나면 기름기가 코 위주로 올라와 기름 종이 또는 파우더 처리해야 할 것 같아요\n많이 만족한 쿠션입니다",
    "text8": "21호를 사봤는데 저한테는 너무 밝아서\n22호를 샀는데 저한테 적당해서 좋은데\n단점은 양이 적은게 단점이지 않을까 싶어요!\n그래도 나름 괜찮아요!",
    "text9": "진짜 거의 제 인생쿠션이 될 것 같아요 지속력 ㄹㅈㄷ고 기초때 유분만 잘 잡아주면 무너짐도 다크닝도 거의 없어요 지성 분들은 이게 완전 매트는 아니라서 쓰고 좀 유분 있어 보이는데를 파우더로 잡으면 될듯요",
    "text10": "처음 사용해봤는데 퍼프에 찍을 때부터 매트한 느낌이 있는데 발림은 꽤나 잘 발리는 편이에요.\n\n피두가 많이 지저분한 편은 아닌데, 생리기간이나 컨디션 안좋을 때는 트러블이 조금씩 올라오고, 모공이 조금 넓은 편이에요.\n\n그럼데 이 쿠션은 트러블은 거의 95퍼센트 가려주고, 호수도 많이 있어서 내 피부색이랑 맞는 쿠션을 찾기에도 참 좋았어요.\n\n사진상으로 쿠션을 사용한 사진이 얼굴이 조금 하얗게 나왔는데 그건 잘못 찍힌거고 피부 발림만 참고해주세요!\n\n모공이 꽤나 가려지고, 잡티는 많이 커버되서 대만족입니다!\n\n헬스 + 야외풋살을 했는데도 하나도 안지워져서 밀찰력, 지속력 만족입니다!",
    "text11": "갱장히 매트한 쿠션이었어서 \n각질같은건 잘 보여유ㅠㅠ\n그래도 지속력 ㅁㅊㅁㅊ",
    "text12": "친구 선물ㄹㅎ 줬는데 마음에 들어했습니당 잘 쓰고 있더라구요",
    "text13": "다크닝 있습니다 \n발릴때 자국 나서 잘 발라야해요\n파우더 필수에요",
    "text14": "역대급으로 화장 잘먹음 이거 쓰면 피부 좋다는 소리 많이 들어요",
    "text15": "헤x 쿠션, 파운데이션만 n년째 사용 중인데 다들 윙크쿠션으로 많이 갈아타길래 한 번 구매해봤어요. 리필이 없는 구성이라 아쉽지만 할인 가격에 구매하면 괜찮은 것 같아요. \n\n일단 케이스는 각도에 따라 변하는 게 귀엽더라고요. 그리고 퍼프 놓아두는 곳을 뭐라고하죠? 거기 재질이 오돌토돌해서 퍼프 양 덜어내기 정말 좋아요! 덜어내서 사용하니까 좀 더 자연스럽게 화장이 되고, 마스크에도 덜 묻어나더라고요. \n\n제가 선택한 호수는 22호인데, 헤x 제품 사용했을 때  23n호는 좀 어둡고, 23c호는 밝은 사람들이 쓰기 딱 좋은 호수에요. 저와 비슷한 23호 피부톤이신 분들은 호수 고르실 때 자연스러운 게 좋다면 23호로 가시고, 조금이라도 밝은 느낌이 좋다면 22호 가시면 될 것 같아요! \n\n커버력은 헤x랑 비슷해요.",
    "text16": "한동안 수분 쾅쾅 이런 쿠션 쓰는데\n전 요령이 없는지 밀리고 하는데 ㅠㅠ\n이게 그때 착 붙는게 조아요 \n팩이 너무 과하고 안먹을때 이 팩트로 탁탁 하면\n되용!",
    "text17": "헤x 23n은 어둡고, 23c는 밝아서 \n항상 두 컬러 사서 섞어 발랐는데 22호 찰떡이었읍니다 ㅎ\n커버력도 이만하면 괜찮고, 다크닝도 없고, \n지속력도 만족스러워서 재구매한 쿠션 :)",
    "text18": "발색 자연스럽게 되는 파운데이션 아주 좋슴다. 색상이 뜨지 않고 잘 밀착되서 좋아요",
    "text19": "n년째 쓰고있는 정착템입니당\n자연스럽게 톤업돼서 너무 마음에 들어요\n선크림 바르고 사용해도 좋고 그냥 단독으로만 써도 좋아요\n쿠션도 좋은데 퍼프까지 완벽해요\n아쥬 굿입니당",
    "text20": "22호가 있다는것 부터가 일단 감동적이네요 좋다좋다하길래 사볼까 하다가 세일하길래 얼른 사버렸어요 \n케이스도 유니크하고 이뿌고 이거 닫히는 부분 자석이라서 챱 닫히는데 뭔가 편하고 좋네요 21호는 좀 밝고 23호는 어둡다 하시는 분들 쓰시면 좋슴다 손목 핏줄 저정도로 가려져요 커버력 꽤 좋고 다른 쿠션에 비해서 발림성 좋고 퍼프가 좋은거같아요 굿 \n케이스 홀로그램 올리고싶은디 동영상은 업로드 안되네요 ㅠ.ㅠ",
    "text21": "정말정말 오랜만에 마음에 드는 쿠션을 찾았네요..\n인스타에서 보고 고민하다가 구매해봤어요  반톤 업해야된다고 해서 반톤 업해서 구매했더니 색상이 찰떡이네요.. 코부분은 시간이 지나면 조금 뜨는 느낌이 들긴 하지만.. 피부표현은 너무 마음에 듭니다.",
    "text22": "제가 보통 커버력이 좋은 쿠션만 쓰는데 이 윙크 쿠션도 커버력으로 유명하길래 구매해봤어요. 커버력이 좋긴 한데 뭔가 피부에 잘 밀착이 된다는 느낌은 안들었어요... 그렇다고 밀착력이 나쁜 건 아니에요 좀 두껍게 올라가고 피부 표현이 텁텁해보이는 느낌이 없지않아 있어요.. 그래도 커버력이 좋아서 쓸만한 것 같아요 그런데 다른 쿠션보다 파운데이션을 머금고 있는 스펀지 크기가 작은 것 같아요.. 그래서 쿠션을 찍을 때 좀 불편해요.. 다른거는 퍼프 크기만큼 균일하게 찍을 수 있는데 이거는 찍는 부분이 너무 작다보니까... 용량도 작은 느낌이 들기도 하고..",
    "text23": "좋다는 이야기를 들어서 구매했구요.\n일단 좋아요.첫날에는 피부가 너무 이쁜거예요~지속력도 좋고 근데 두번째 발랐는데..코에서 유전이 폭팔을 했더라구요.😳왜이러지? 생각을 하니까..저같은 티존에 유전이 터지는 사람은 기초를 너무 무겁게 하면 역효과가..다시 기초를 가볍게 하니까 다시 이쁜 피부표현이 되더라구요.그리고 건성은 모르지만..복합성 지성은 파우더 처리를 꼭~하셔야 함.\n그리고 제가 정직한 23호인데..어둡다는 후기에 22호 구매 했더니 딱~입니다.",
    "text24": "정말 인생 쿠션이에요 전 모공도 많고 수부지에 민감성 피부고 가을 웜이에요 쿠션은 23호쓰지만 피부 톤이 그렇게 어두운 편은 아니라 가끔 23호 쓰면 너무 어두워 보일때가 있어서 21~23호 중간의 색이 나왔으면 했는데 자빈드에서 22호가 나왔더라고요 너무 밝지는 않을까 얼굴과 목 경계선이 생기진 않을까 걱정은 했지만 너무 밝지도 너무 어둡지도 않은 제 피부에 찰떡인 색이였어요 23호 쓰시는 분들!!22호 구매하셔도 될거같아요 그리고 커버 정말 잘 됩니다 모공 커버도 잘되고 너~~무 매트한 쿠션은 아니에요 수분 한두방울 들어간 쿠션이라 적당히 촉촉하고 적당히 매트합니다 그리고 퍼프가 정말…👍🏻 재구매 의사 100%입니다",
    "text25": "주위에서 너무 좋다고 들어서 구매했어요.처음 느낌은 다른 쿠션보다는 어둠다~였어요. 저는 정직한 23호인데 어둠다는 말을듣고 톤업해서 22호 샀는데 딱 좋네요. 그리고 제가 다크가 심한데 한..90프로는 가려주네요.그리고 매끈하게 가려주네요.저는 유전터지는 코만 파우더 처리하면 될듯요.지속력은 지켜봐야겠어요.",
    "text26": "자빈드서울 뷰티유튜버들 커버력이랑 지속력 좋은 쿠션이라 \n선전하길래 구매했습니다!!\n딱 한번 사용해봤는데 가장 아쉬운 점은 색상이 어둡다는것\n그래서 커버는 잘 되지만 21호는 밝고 23호는 어두워서\n22호를 샀더니 칙칙한 느낌이든다.\n색상 선택할때 한 호수 밝은 색상으로 사야할듯 하다.\n\n지성피부에게 적합한 제형이다. 광나는 피부표현보다 \n세미메트에 가깝다. 모공커버는 잘 되는듯 한데 요철이\n많은 피부엔 별로인것 같다.\n건성이 사용하기엔 메트한것 같고 지성피부가 사용하기에\n좋은 제형이다.\n\n지속력은 그럭저럭 괜찮은것 같다.\n에스쁘아 비글로우를 사용했는데 마스크쓰면 너무 금방 \n지워져서 화장한 느낌이 들지 않았는데 자빈드윙크쿠션은\n그런면에서 마스크 묻어남도 괜찮고 지속력도 그럭저럭 \n쓸 만하다. \n\n적은양으로도 커버가 잘 되 만족스럽지만 그만큼 색상이 어두워서 색상 잘못선택하면 칙칙해진다!!\n피부톤보도 한 호수 밝은색상을 선택하면 좋을듯 하다!!\n세미메트 제형이기에 촉촉함을 기대하면 안된다!!\n가을까지는 무난하게 사용해도 괜찮을것 같은데……\n지성은 겨울까지 사용해도 괜찮지만 건성에겐 무리다!!\n조금만 더 촉촉하면 좋을텐데 라는 아쉬움도…….\n\n케이스가 예뻐서 들고다니기 좋구 자석이라 열고닫기가 \n편리하다.\n하지만 색상선택에 실패해서 한번쓰고 다르친구에게 넘겼다\nㅜㅜ",
    "text27": "💁‍♀️ 수분 부족형 지성 + T존 유분 많고 볼 건조한 복합성 + 예민한 피부로 트러블 잘 나는 편인 22호 피부입니다!\n\n😅 많은 분들이 패키지가 너무 못 생겼다고 하는데 저는 크게 거슬리는 느낌은 못 받았습니다. 케이스는 다른 쿠션 케이스 보다 작은 편이고 두꺼운 편입니다.\n\n👍 색상은 딱 정석 22호입니다. 목색과도 차이 없이 제 피부색과 똑같았습니다. 뉴트럴한 색깔로 자연스러웠으며 화사한 표현 좋아하시면 아쉬울 수 있으니 한 톤 높여 구매하시는 걸 추천드립니다.\n\n👍 입자가 곱고 수정화장 하기 편합니다. 쿠션 뚜껑에 양조절을 할 수 있게 지문처럼 표현되어서 메이크업 하기 편합니다.\n\n🤔 아쉬운 점은 마스크에 묻어남이 심하고, 마스크 안에서 무너짐이 예쁘지 않다는 것. 그리고 사용할 때마다 작은 트러블이 하나씩 나서 잘 사용하지 않는 편입니다ㅜㅜ",
    "text28": "유튜브 보고 영업당해서 샀는데 결론은 정말 잘샀어요 커버력 좋은 세미 매트 ㅈㅔ품 찾는다면 이게 딱이에오 뾰루지랑 붉은기 때문에 스트레스가 많은데 이거 한번만 올려도 붉은기는 사라져요. 다른 제품들 23호 쓰는 피분데 이 제품은 색이 22호가 딱 맞고요. 퍼프도 되게 좋은 것 같아요 피부에 먹는 그 느낌이 달라요 아무튼 정말 좋다고요..",
    "text29": "초 건성인데요?!\n너무 맘에 듭니다 ㅎㅎ 컨실러-팩트-파우더 했는데도\n 갈라짐이 없어요 역시 이쁘게 화장이 무너 진다더니\n참말인가 보네요???? \n일단 장점부터 말하자면 밀착력이 너무 좋습니다\n착착 붙어요 피부 요철을  촉촉하고 가볍게 가려줍니다\n날씨가 더 건조하거나 피부상태가 건조하면 어떻게 될지 모르겠지만 지금은 아주 만족합니다\n항상 건조한 피부 상태라서 봄부터 장마 여름 기간에는 꾸준하게 사용할거 같아요\n가격도 세일기간에 여러 포인트 끌어다 저렴하게 구매해서 죄송할 정도에요 ㅠㅠㅎㅎㅎ\n배송은 오래 걸렸습니다\n22호 컬러가 빨리 품절되서 겨우 건지긴 했습니다\n올영 세일 시작하자마자 빠르게 품절되더니 잠시 물건 있다고 떳을때 구매해서 일주일 정도 기다려서 받았어요!\n구성도 쿠션이 3개나 들어 있어요 ㅎㅎ\n단점은 딱히 없네요,,, 진짜 너무 맘에 들어서,,,\n케이스도 옛날 딱지 처럼 왓다리 갓다리 모양이 바뀌다니,,,\n케이스에 대한 단점들이 많던데 아직은 잘 모르겠네요\n몇일 사용하면 알게 될듯요",
    "text30": "제가 써보고 너무 좋아서 어무니께도 추천드린 제품입니다!! 세미매트 마무리에 커버력 괜찮은 쿠션을 찾으신다면 추천드려요^^* 어무니께 사용 후기를 물어봤더니\n- 촉촉하게 발림성이 좋아 들뜨지 않는다.\n- 커버력도 있으면서 피부색과 잘 어우러져 자연스럽게 광채는 나지만 번들거리지 않는다.\n- 자석 잠금장치가 새롭고 좋다.\n라고 하셨습니다! 저희 어머니 피부가 23호로 어두운 편인데 이 제품은 22호가 딱 좋았어요. 제품 자체가 살짝 어둡게 나온 편이라 한 호수 올려서 사용하시는 걸 추천드려요! 저도 22호 사용하는데 이 제품은 21호 사용중입니다ㅎㅎ",
    "text31": "복합성 추천을 엄청 해서 삼 이건 내가 요즘 제일 잘 쓰는 쿠션임 항상 양 조절을 잘 못 해서 파운데이션을 주로 썼는데\n이번에는 유튜브까지 챙겨보면서 쿠션을 사용해봄 \n나는 대만족이다 트러블 안 올라오고 피부가 이뻐보인다",
    "text32": "써본 쿠션 종류만 열가지가 넘어요. 다 써본적도 없고 재구매한적도 없는 쿠션 유목민 ㅠㅠㅠ맘에 드는거 찾기 어렵네요. 이번에 새로 나온 클리* 쿠션 구매했는데 이것도 그냥그렇네요. 다시 유튭 보면서 괜찮은 쿠션 찾는데 자빈드서울윙크쿠션 평이 좋더라구요. 또 속는셈치고 구매했는데 첫 바르는 순간 넘 맘에 들고 피부표현이 넘 이쁘게 되네요~ 진짜 대박이예요. 인생쿠션 찾은듯요. 짐까지 써본것들중에 최고로 좋아요. 앞으로 이것만 쓸래요 ㅎㅎ",
    "text33": "평소 23호쯤(더블웨어 웜바닐라, 랑콤 BO-02) 사용하는데 어둡게 나왔다고해서\n22호를 구매하여 사용하고 있습니다.\n22호도 평소 타사 23호들 보다 어둡게 느껴지기는 합니다.\n피부는 건강하게 표현되는 제품이고 커버력도 \n괜찮습니다.\n다음에는 21호를 구매해 볼까 합니다.",
    "text34": "23호 지복합 피부고 평소 파데로 더블웨어 웜바닐라, 랑콤 뗑이돌 BO-02을 사용합니다.\n자빈드가 색상이 타사 대비 한톤 어둡다고 해서 22호를 샀는데 색상은 제 피부와 잘 맞아요. \n사용하면 화사하다는 느낌은 없지만, 차분하니 제 피부와 잘 어울리는 색상입니다. 커버력은 중상인 것 같은데.. 피부가 곱게 좋아 보인다기 보다 뭔가 건강하게 좋아 보이는 느낌? \n발림성이 좋아 수정화장용으로 좋은 듯 합니다.",
    "text35": "다들 좋다고 좋다고해서 궁금했는데 딱 세일하길래 구매해봐요, 피부색이 완전 찰떡입니다 평소에 다른제픔들 쓰면 하얗거나 뜨거나 했는데 이건 진짜 제 피부에욬ㅋㅋ다른제품들은 23호 쓰는데 여기 22호 쓰니까 걍 딱이네요! 더 화사한거 원하시면 더 호수낮쳐도 될거같고 목이랑 얼굴색 맞추실거면 22호가 좋아용 쓰고나니 얼굴 보송하고 진짜 좋아요",
    "text36": "파데로 얇게 화장한다음에 마무리로 볼쪽만 쿠션으로 올려주니까 (양이 적다그래서 ㅜ) 커버력 진짜 괜츈 원래는 밖에서 쓰려고 했는데... 이거 리필좀내주시면 안되나요? ㅠ 물광표현 극혐하는데 이거 매트해서 진심조음 유지력도 좋음 모공부각은 ㄹㄹㅇ프라이머 쓰고있어서 잘 모르겠음",
    "text37": "지성 피부 추천템에 항상 자빈드 쿠션이 있길래 고민하다가 구매해봤어요. 지속력이나 커버력은 좋았어요. 근데 다크닝이라고 해야할까요? 색이 좀 어두워요. 한톤 밝게 구매했는데도 발랐을 때 부터 어두운 느낌. 시간이 지날 수록 안색이 어두워지는… 그래서 톤업크림이나 메이크업 베이스 위에 얹어야 할 것 같아요. 그정도 시간이 있을때는 사용하기 좋지만 아침에 급하게 해야하는 분에게는 다소 아쉽지 않나…. 그리고 퍼프가 좀 약해요. 잘 찍혀요. 많이 매트해서 바르자마자 픽싱되요. 건성분들에게는 추천X 그래도 지성분들은 무난템",
    "text38": "쿠션을 새로 바꾸고 싶어서 자빈드서울 윙크 쿠션을 써봤는데, 발림성이 정말 부드럽고 피부에 착 붙는 느낌이 좋아요. 얇게 발려도 커버력이 꽤 좋아서 잡티나 붉은기가 자연스럽게 가려지고, 마무리감이 촉촉하면서도 살짝 보송해서 답답하지 않아요.\n\n특히 지속력이 만족스러워요. 하루 종일 화장이 크게 무너지지 않고, 피부 결을 매끈하게 유지해주니까 수정 메이크업도 간편하더라고요. 마스크 착용에도 비교적 잘 버텨서 데일리 쿠션으로 쓰기 좋아요.\n\n패키지도 심플하고 세련돼서 사용감 뿐만 아니라 소장 가치도 있고, 용량 대비 가격도 합리적이라 만족스러운 제품이에요.\n\n👉 총평: 부드럽고 자연스러운 커버력, 지속력 좋은 데일리 쿠션을 찾는 분께 강력 추천! 🌸",
    "text39": "제가 화장을 시작하고 엄마가 저한테 정보를 많이 물어보시더라구요. “이런 화장은 어떻게 해?” 또는 “ 이건 어디에, 어떻게 쓰는거야?” 이런식으로요 ㅎㅎ 화장에 관심을 점점 가져가는 엄마에게 학생 딸내미가 해줄 수 있는 간단한걸 해드리고싶었습니다! 엄마가 원래 클*오..? 쿠션을 쓰셨는데 이걸로 바꾸니 코끼임이 덜 하신다구 만족하시네요 ㅎㅎ 싼 가격에 잘 샀습니다~",
    "text40": "라네즈 23N 핑베 버전(왼: 라네즈, 오: 자빈드서울)\n어둡게 나왔대서 22호로 사봤는데 피부에 딱 맞음 \n커버력 좋고 무너지는 것도 없어서 재구매 의사 있음.",
    "text41": "추천받아서 사용하는데 좋아요 ㅎㅎㅎ 마침 또 사야하는데 구매해야겠어요 가격도 착하고 굿",
    "text42": "추천받고 구매했는데 다 사용해서 사려고 보니 올영에도 있다 ?  무조건 주문했어요, 적당히 매트해서 더 좋아요",
    "text43": "올리브데이 세일할때 샀어요\n무난하게 잘 사용하고 있어요 나쁘지 않아요",
    "text44": "2년째 사용중이에요! 복합성인데 여름쿠션으로 잘 맞구요 지속력도 좋긴한데 다크닝이 없지않아 있어요 ㅠ 그리고 묻어남 좀 있고 커버력은 중상이에요 큰 여드름이나 많은 잡티를 가려주진 않아요 그래도 전 밀착력이 좋고 여름쿠션으로 좋아서 사용 자주하고있어요!",
    "text45": "두통째쓰고잇어요 여름에 건성분들 지성쿠션으로도 좋은것같구 복합성한테도 좋은것같아욤 커버는 웬만한 잡티는 다 가리는데 큰건 못가려용 ㅠㅠ 다크닝은 살짝?잇는것같구 한톤 밝게나왓대서 23호인제가 22호를 삿더니 잘 맞아요 유지력은 꽤 오래갑니다 진짜작년여름 올해여름 장착쿠션임🩷",
    "text46": "음 저는 건성인지 중성인지 잘 모르겟으나.. 여름엔 땀이 많이나고 그 외엔 다소 건조한 피부에요! 여름에 쓰고싶어서 샀는데 생각해보니 지금 9월이라..ㅋㅋㅋㅋㅋ 음 조금 매트하고 여름에 쓰기 좋은것같아여 저 원래 23호 쓰는데 이번엔 22호 사봣거든오?좋긴하지만 자기치수 사는게 제일 나은것같아요 그럼 아디오스",
    "text47": "트러블을 가리려고 진짜여러쿠션을 써봤는데\n이것만한게 없는것같아요\n완벽하게 가리진못하지만 코렉팅제품한번\n바르고 퍼프랑 같이바르면 훨씬 잘먹는것같아요\n제가 23호정도에 어두운피부인데 밝게 표현되는걸 \n싫어하거든요 딱 제피부를 자연스럽게 밝혀주는것같아요\n제형도 적당히 묽고 촉촉하고 \n트러블이 없는 피부를 보게되는건 진짜오랜만이에요\n파데보다 이쿠션을 더잘써요! 지속력은 한 5시간?\n다쓰면 21호로 한번사보려고요!\n트러블피부 강력추천!!복합성?피부나 건성도 좋을것같아요",
    "text48": "이 쿠션 제 인생템입니다. 쿠션 중에선 단연 일등이라고 말할 수 있겠는데요. 먼저 퍼프가 너무 좋아요. 그리고 피부에 완전 찰떡쿵떡입니다. 사계절 사용 다 가능하고 의외로 커버력도 나쁘지 않아요. 무엇보다 무너짐이 너무 예뻐서 전 수정화장 안합니다. 물론 귀찮은 것도 살짝 있긴 한데ㅎ 쿠션의 능력이 더 커요..!!!",
    "text49": "제가 써본 쿠션 중에 이게 젤 좋아요..세미매트하게 끝나는데 인간지성으로써 지성분들한테 추천합니다..! 23호를 평소에 많이 쓰는데 이 쿠션은 22호가 잘 맞았어요! 그리고 이거 퍼프가 진짜 레전드..다른 제품들 뜰 때 이 쿠션으로 뚜들기면 잘 안떠요🫢 케이스도 너무 이쁘고 지속력도 좋고ㅜㅠㅠ 피부 상태 엉망인데도 안 뜨는게 진짜 신기.. 제 인생 쿠션입니다🥺❤️❤️ 진짜 딱 한가지 아쉬운건 통이 좀 뻑뻑하다는거? 빼곤 완전 만족입니당",
    "text50": "오늘드림이라 진짜 빨리왔어요. 주문하고 ,, 두시간내에 집에 도착해서 깜짝 놀랬습니다. 케이스가 특이하게도 자석형이라 뚜껑열때 매번 ㅋㅋ 낯서네욤... 그냥 예전처럼 또각 끼는 형식이 더 나은거같에요 (개취). 커버력은 좋고 매트한 마무리감이라 지성피부들에게 추천합니다., 근데 이쁘게 무너지진않았어요.. 그리고 리필포함 가격인줄알았는데 리필이 없어서 아쉬ㅜ어요 ㅠㅠ 퍼프는 왜 ㄱ두개나 더주는거죠.. (퍼프총3개임) 이제품도 좋긴한데 이가격이면 헤라 블랙쿠션을 사겠다?라는생각이 들었어요. 결론은 나는 지성이다+여드름/잡티가있다+매트한마무리감의 쿠션을 찾는다면 추천합니다. 그리고 요즘 쿠션들이 22호나 23호사도 시허연대 이거는 진짜 제 피부톤같아서 좋았어요..",
    "text51": "늘 수정화장을 몇번이고도 해야하는데 이거쓰고 수정화장을 안해요 지속력 미쳤어요!! 그리고 내 피부색 같아서 너무 자연스럽고 친구에게도 선물해줬는데 친구도 아주아주 만족스러워합니다",
    "text52": "진짜 학교가서 수정을 안해도 돼서 너무 좋았어요\n진짜 커버력도 좋고 지속력도 좋아서 만족합니다\n왜 틱톡에서 추천하는지 알것 같네요ㅋㅋ",
    "text53": "Qwertyuiopasdfghjklzxcvbnm",
    "text54": "메이크업 전에 발라도 밀리지 않고 촉촉함이 유지돼요.~~",
    "text55": "자빈드 서울 좋다고 그러길래 한 번 사서 써봣는데 정말 좋더라구요.. 건성인 분들 쓰지 말라고 그러시는데 전 건성인데도 제 피부에 정말 딱이더라고요 이거 쓰고 찜질방도 갓다 땀 엄청 흘렷는데도 화장 하나도 안무너지고 코 끼임도 없엇어요 진짜 요물입니다.. 그치만 쿠션이 좀 어둡게 나와서 한 톤 밝게 사시는걸 추천드릴게여 전 23호 써서 22호 삿는데 정말 자연스럽게 올라갓어요 커버력은 중 정도 되는거 같아여 진짜 꼭 사보시길바라요👍🏻👍🏻👍🏻 자빈드서울 짱입니다 그치만 다만 아쉬운 점이 잇다면 리필이 없다는게 쪼금 아쉽습니다 ㅠㅠ",
    "text56": "돌고돌어 자빈드쿠션~\n여름에 바르기 정말 조아용\n같이 오는 퍼프도 조아요!",
    "text57": "돌고돌아 자빈드 쿠션 ㅋㅋ\n제가 써본 쿠션 중 젤 좋아요\n커버력도 좋고 지속력도 만족!",
    "text58": "22호에게 22호가 문안하게 잘 맞아요 핑크베이스같은 느낌이 살짝 들어요",
    "text59": "21호를 구매했었는데 조금 더 자연스럽게 하고 싶어서 22호를 구매합니다. 모공커버는 좋네요",
    "text60": "마스크 묻어남은 아쉽지만 커버력, 지속력, 색상, 사용감이 좋아요",
    "text61": "추천받아서 동생한테 선물했는데 \n트러블이 잘가려져서 커버력이 괜찮고 \n마스크 묻어남은 어쩔수 없지만 지속력이 좋고 색상이랑 피부표현이 자연스럽다고 만족해했어요",
    "text62": "20호의 색상은 너무 밝지도, 어둡지도 않아 실사용 만족도가 높습니다. 차분하면서도 화사한 피부톤 연출에 최적화된 톤으로 평가됩니다.",
    "text63": "퍼프 퀄리티가 탁월하여 소량으로도 충분히 얼굴 전체 커버가 가능했습니다. 밀착력과 균일 발림은 제품의 가장 큰 장점입니다.",
    "text64": "20호의 색상은 옐로우 베이스를 가진 피부에도, 뉴트럴 톤에도 잘 어울려 활용도가 높습니다. 한 달 내내 사용해본 결과 산뜻한 마무리감이 장점으로 꼽힙니다.",
    "text65": "한 달 사용 후 피부가 밝고 균일하게 표현되는 게 정말 만족스러워요. 데일리로 손이 가장 많이 가는 베이스 제품입니다.",
    "text66": "임상 사용감 측면에서 장시간 유지되는 메이크업 지속력이 뛰어났습니다. 8시간 이상 메이크업을 유지했음에도 무너짐이 균일해 깔끔했습니다.",
    "text67": "전문가의 기준에서 본다면 모공 커버력이 우수합니다. 블러 효과처럼 매끈하게 보정되며, 기초화장과의 궁합도 좋아 밀림 현상이 적습니다.",
    "text68": "텍스처가 실키하면서도 커버력이 높은 점이 인상적입니다. 잡티와 붉은기를 균일하게 정리해주며, 두껍지 않고 자연스럽게 레이어링 가능합니다.",
    "text69": "지금날씨에 쓰기에도 무겁지 않고 가볍게 발려서 데일리템으로 딱이에요. 땀에도 무너지지 않아 한 달간 만족하며 사용했습니다.",
    "text70": "피부에 밀착력이 좋아 마스크에 잘 묻어나지 않았고, 오후까지 화장이 깔끔하게 유지돼요. 파우치에 넣기 딱 좋은 사이즈라 들고 다니기 좋아요.",
    "text71": "출근 메이크업 후 퇴근할 때까지 화장이 무너지지 않아 수정이 거의 필요 없었어요. 가볍게 톡톡 두드리면 끝!",
    "text72": "모공 커버가 좋아 피부결이 매끈해 보여요. 무너짐도 예쁘게 되는 편이라 한 달간 계속 손이 가는 제품이었어요.",
    "text73": "파운데이션 팩트라 간편하게 수정 메이크업하기 좋습니다. 회사 화장실에서 빠르게 두드리기만 해도 깔끔해져요.",
    "text74": "퍼프가 2개 증정돼서 위생적으로 사용할 수 있었어요. 밀착감이 좋아 피부에 착 달라붙는 듯 표현돼요.",
    "text75": "한 달 동안 매일 출근 메이크업으로 사용했는데 무너짐이 적고 하루 종일 보송하게 유지돼요. 20호 색상도 자연스럽게 피부에 잘 맞아 만족스럽습니다.",
    "text76": "잡티 커버가 잘 되면서도 두껍지 않고 자연스러워요. 20호가 밝고 화사한 톤이라 피부가 환해 보이는 효과가 있어요.",
    "text77": "엄마가 좋아하는 팩트에요. 22-23호 피부신데 22호 쓰면 자연스럽게 화사하다고 좋아하십니다",
    "text78": "쿠션 정말정말 좋은데 홋수가 좀 어두운 편인거 같아요 평소 22호쓰면 화사하게 올라가는데 22호 샀더니 피부에 너무 딱 맞네요 ㅠㅠ담엔 21호로 재구매 합니덩",
    "text79": "우연히 유튜브에서 추천받아 사용했는데\n커버력도 좋고 촉촉해서 좋아요! 재구매했습니다!\n퍼프도 두개나 증정이네요~~",
    "text80": "So good product and it would last a long time even though I’m oily skin but still need to powder though",
    "text81": "생각버다 색이 어두워요 그래도 제 피부랑은 맞아서 조아써여 모공커버 잘 되고 커버력 개좋아여;;;;;;",
    "text82": "💧복합성/약지성에게 추천💧\n-건성~복합성 사이 그 중간? 정도 피부인데 기초 대충하면 많이 떴어요🥲\n-기초 꼼꼼히 해도 아예 안 뜨진 않고 살짝 뜸ㅠ\n-누가 촉촉이 쿠션이라 했는데 전 그렇게 안 느껴졌어요🥲🥲\n\n💪커버력 중~상💪\n제가 자연스러운 쿠션 좋아해서 항상 커버력 없는것만 썼는데 이 쿠션이 제 생각을 바꿔버림... 홍조가 있는데 가려주는게 아니라 없애줍니다... 근데 또 그렇다고 두껍게 되지도 않아요 커버력만큼은 짱짱👍\n\n😡요철&여드름 부각이 심해요😡\n여드름이 살짝 있고 피지없는여드름? 그런게 이마에 좀 있는 피부인데 평소에 피부 좋다는 소리 좀 들었거든요?? 근데 이 쿠션 바르고 나서 주변 얘들이 이마에 뭐가 너무 많이 난 것처럼 보인데요.. 지저분해보인다고도 함... 🤯🤯\n\n😭잘 뭉쳐요😭\n쿠션 두드리면 특히 ☆광대☆쪽에 뭉치더라고요... 그래도 한번 긁고 다시 바르니까 괜찮긴 했는데.. 😭\n\n💩퍼프 맛집💩\n-퍼프가 와 소리 날 정도로 좋아요 쫀쫀하고 부들부들거려서 느낌도 좋음ㅎㄹ\n -퍼프 2개 추가로 줘서 전 선크림 바를 때 쓰는데 요긴하게 쓰고 있습니당\n\n😫리필 안 넣어주시나요?!😫\n리필 플리즈...",
    "text83": "이 쿠션 쓰고 완전 정착했어요 일단 피부 표현이 넘 예뻐요 피부가 좋아보이고 은은하게 광 도는게 미쳤어요 커버력도 좋고요 또 세미매트인데 건조하지않고 촉촉해서 좋았어요 호수는 사실때 한톤 높게 사시는거 추천드려요 재구매 의사 완전 있습니다",
    "text84": "비슷한거 뭐있을까 생각해봤는데 리뉴얼된 네오+헤라 느낌이에요! 컨트롤이 쉬운편이라 초보자도 강추드리고요\n23호 기준 22호사니 색상은 딱 적당했습니다! 그냥 휘뚤마뚤템으로 손이 제일 자주가요\n패키지도 콤팩트한 편이라 그립감도 좋구요 모든면에서 평균이상이고 \n가장 큰 장점은 무너짐이 없어요 예쁘게 무너지는것도 아니고요 그냥 지속력 대박임",
    "text85": "진짜 아무나써도 성공할 쿠션.\n일단 색상은 내가 23호같다=22호쓰시면됩니다.\n시중에 나오는 23호랑 비슷해용\n양조절 할 수 있는 오돌도돌한 면이 있는게 마음에들고 속시원하게 커버되는 맛이 계속 손이갈 것 같아요.\n광 안돌아서 너무 마음에들고요.\n갠적으로 여러가지 쿠션 쓰는걸 좋아해서 리필기획이어봤자 리필까지 잘 안쓰게돼서 퍼프기획이 너어어무 마음에들어욥.🩷",
    "text86": "쿠션 nn종류 써본 수부지 친구가 인생템으로 꼽은 쿠션이라 선물해줬어요\n친구왈 지복합이나 지성 피부가 쓰기 좋은 정석적인 세미매트 쿠션이고 시간 지나도 각질 들뜨거나 뭉치는거 없이 지속력이 좋은 쿠션이에요 술마시면 얼굴 빨개지는 것도 다 커버가능하고 초민감성 피부에게 트러블 같은 자극도 일절 없어서 좋다고 합니다",
    "text87": "여드름이 많아서 매일매일 컨실러로 가리고 파데로 커버했는데 이 쿠션은 그냥해도 반 이상은 가려짐!!! 근데 두껍게 말리는 편인데 솔직히 이 커버력이면 다 용서 가능!!!! 다크닝이 있는 편인데 많이 거슬리지는 않아요 근데 신경 쓰이시몬 호수를 하나 올려 사는 걸 추천해요!! 그리고..기초를 탄탄하게 하셔야지 안 건조하닺니당",
    "text88": "쿠션 여러개 샀지만 유일하게 쓰는 쿠션입니다. 22호인데 피부색이 일단 제일 잘 맞아서 색 때문에 쓰고 발리는거나 트러블이나 모든 측면에서 합격점이라 재구매해서도 쓰고.. 모공을 잘 가려주는게 좋은 것 같기도 해요. 다만 다크닝은 좀 있다고 느껴집니다.",
    "text89": "퍼컬 진단 받고 샀는데 평소 쓰던거보다 톤이 훨 어두움에도 정작 쓰고다니니 주변서 피부 너무 좋아보이고 하얘보인다고 한 최애쿠션입니다... 톤이 그렇게 중요한거였나 싶고 트러블 많은 피부라 가끔은 커버가 아쉽기도 한데 전반적으로는 커버도 어느정도 되고 밀착력도 좋고 참 잘 만든 제품 같아요. 리필 없어서 매우 아쉽",
    "text90": "사실 아직 안써봤슴다.. 사람들이 좋다는건 다 써봐야하는 나란인간..ㅋㅋ유튜브를 내가해야하는거 아니냐며..ㅋㅋㅋㅋ구성이 좋아서 본품+퍼프2 기획세트 세일할때 겟^^ 아진짜 리필 필요없고 퍼프2개 주는 구성 젤맘에들어요ㅋㅋ 써보고싶은데 좋은지 안좋은지도 모르는데 리필까지 껴서 파는건 사실 부담됨ㅠ 이게딱조음!",
    "text91": "저는 지성이구요 ! 여드름성피부에 조금 민감성입니다. 원래 헤라블랙쿠션 5년간 줏대있게 쓰다가 리뉴얼되어서 뭔가 모를 바뀐 느낌이 들어서 제가 보는 유튜버가 추천한 자빈드 쿠션으로 한번 바꿔봤어요 !! 커버력 좋은 쿠션치고 발림성은 되게 촉촉해요 ! 광나고 막 촉촉~ 이런건 아닌데 커버력 좋은 쿠션 치고는 촉촉한 편이라 건성분들도..? 쓰실 수 있을 듯해요 가을겨울은 빼고 ?",
    "text92": "이 팩트만 진짜 5통 정도 쓴거 같은데 ,, 알죠?\n쿠션도 계속 쓰다보면 바꿔줘야 할때가 있는데\n쿠션도 더 주니까 더 좋구여~~~~~\n잡티도 꽤 가려주고,  5개째 쓰는데 말모말모\nㅎ4계절 내내 써도 저는 문제가 없었어요 !\n촉촉함과 매트함의 딱 중간 느낌?!?!\n전 계속 자빈드만 쓸거 에욤,,,🫶",
    "text93": "자빈드서울 쿠션은 제가 애용하는 쿠션이에요 !! 여드름성 피부에 지성인 피부라 모공도 있고 기름도 많고 커버해야할 여드름 상처들도 있는데 피부를 정말 좋아보이게 해주는 쿠션입니다 ! 원래는 블랙쿠션을 몇년간 바꾸지 않고 썼는데 이번에 자빈드쿠션으로 아예 갈아탔어요 ! 매트쿠션치고 촉촉한 감이 있는 곳 같아요 ! 커버력도 정말 괜찮은 편이라 저처럼 트러블 가리는데 고민이신 분들이 쓰시기 정말 좋을 것 같아요 :) 저번에 구매하고 이번이 두번째 구매인데 21호 쓰다가 여름에 좀 많이 타서 22호 구매했네요 !  유튜브에서 추천해주는거 보고 샀는데 후회안해요 ! 재구매 의사 당연히 있구요 매트한 쿠션 좋아하는 저는 정말 좋았어요 지속력도 어느정도 괜찮은 곳 같아요 ! 모공도 정말 예쁘게 커버해줍니다.. 제 인생쿠션 등극입니다 >~<",
    "text94": "워낙 유명한 쿠션이다 보니깐 평타는 치겠지 하고 시킨 쿠션이예요. 쿠션을 보면서 제일 중요하게 보는 게 각질부각인데 쓰던 쿠션 중에서도 젤 각질부각이 덜 되는 것 같아요. 쿠션을 처음 발랐을 때 발림성이 정말 좋았아요. 저는 파데로 피부표현을 해주는 편이라서 수정용 쿠션으로 샀는데 수정용쿠션으로 정말 좋은 것 같아요 이 제품 쓸땐 파우더 처리가 필수 같아요 마스크를 쓰면 묻은게 많이 있어요. 하지만 피부표현도 깐달걀 처럼 잘 되서 정말 좋아요. 커버력은 컨실러 우습지 않게 정말 잘 되었어요 근데 쓰다가 보면 개기름이 많이 올라와서 극지성에겐 비추천 해요. 복합성이나 수분케어 잘 한 건성에게 추천합니다. 저는 봄 가을 겨울에 잘 쓸 것 같아요. 웬만하면 여름에는 어느 베이스든 다 무너지고 별로라서 가을겨울봄 추천합니다!",
    "text95": "기존에 에스쁘아 쿠션을 정말 오래 쓰다가.. 쿠션 바꿀때도 됐고 새로운 제품도 써보고 싶어서 찾아보던 중에 자빈드서울 쿠션을 알게 되어 구매했습니다! 여드름성 피부를 가지신 유튜버분 추천으로 알게 되었어용ㅎㅎ 우선 제 피부타입은 지성이고 트러블이 있구요, 21호는 좀 밝고 23호는 자연스럽지만 시간 지나면 칙칙해지는 애매한 톤을 가지고 있습니다ㅋㅋㅋㅋ 그래서 자빈드서울 쿠션에 22호가 있다는 점이 아주아주 매력적으로 다가와서 구매하게 되었어요! 우선 저번주에 사서 지금까지 외출할때 딱 한번 사용해봤지만 색상은 아주 자연스럽게 잘 어우러지는 것 같아요 :) 수정화장용으로 샀는데 커버력도 좋고 만족했답니다! 약간 매트한 제형이라 저같은 지성피부가 사용하기에도 좋은 것 같아요! 앞으로도 잘 써볼게요 :)",
    "text96": "✨ 총평: 자빈드서울 쿠션을 3통째 쓰게 될 줄 몰랐는데, 쓸수록 좋아서.. 왜 인기가 많은지 확실히 알겠네요~~ 저도 추천하는 쿠션입니다!ㅎㅎ\n💕 사용감: 우선 저는 22호 건성피부입니다. \n이 제품은 세미매트 쿠션이지만, 기초를 잘 해주면 겨울에도 데일리로 사용 가능하더라고요. 저에게는 4계절 가능한 쿠션이에요! 가벼우면서도 차분하게 피부에 착 달라붙는 느낌이 들어, 상당히 산뜻하고 좋습니다. \n✨ 피부 표현: 다른 쿠션보다 뭔가 좀 더 깐 달걀처럼 표현이 되고, 심지어 유지도 잘 되어서 너무 만족스럽게 잘 쓰고 있습니다. 저는 1통정도 써보고 나서야 저에게 맞는 양 조절을 깨달아서 ㅋㅋ 처음에 비해서 지금이 훨씬 더 예쁘게 바르고 다니는 것 같아요. 양이 적은 듯 하다는 후기를 들은 적이 있는데, 이게 생각보다 적은 양으로도 얼굴 전체 커버가 가능해서 저는 금방 닳아 없어진다는 생각은 들지 않았어요.\n💕 사용 방법: 저는 쿠션 사용 후, 가벼운 파우더 처리를 하고 메이크업 다 끝난 후 픽서까지 뿌려주었습니다! 그래서 그런지 12시간이 지나도 저는 지저분하게 무너지지 않고 거의 처음처럼 유지가 잘 되어서 놀라웠어요..! 저녁에 주위에서 다 수정 화장 한거냐고 물어보던데 저는 한 번도 수정을 하지 않았었답니다..ㅎㅎ",
    "text97": "⭐️별이 다섯개!!! 무조건 재구매할 쿠션⭐️\n\n❤️코시국 전에는 쿠션을 매우 싫어했어요😞 커버력이 좋으면 너무 두껍구 건조하구, 얇으면 커버가 안되구.. 무엇보다 너무 잘 무너져서 쓰기가 싫더라구요\n마스크 쓰기 시작한 뒤로 좋다는 쿠션 다 써보고 있는데 정말 이민한게 없어요! 유튜버 추천받고 샀는데 진짜 무적입니다!!👍\n\n👉세미매트한 제형이에요! 커버력도 괜찮습니다\n     건성이어서 매트 쿠션 꺼렸는데 너무너무 맘에듭니다 기초만 잘해주면 무너짐도 예쁘고 애초에 잘 무너지지도 않습니다 (마스크안에서도 잘 버텨줍니다!) 시간이 갈수록  유분이 올라오면서 예쁜 광이 됩니다\n\n👉색상이 피부에 찰떡이에요! 22호가 있는게 신의 한수 같아요! 21호는 밝고 23호눈 어두웠던 저에게 정말 찰떡입니다 남친이 깐달걀 같다고 했어요☺️\n\n👉피부표현도 너무 이쁘구 오래 버텨주는 쿠션이라니 메이저 브랜드가 아닌데 놀랬어요! 무조건 재구매각입니다❤️",
    "text98": "🧡 총평: 베이스 제품은 피부마다 너무 다르기 때문에 강력추천드리긴 힘들지만, 저는 개인적으로 잘 맞아서 추천드리고 싶어요!(저는 건성, 웜톤, 22호 정도의 피부톤입니다.)\n🧡 사용감: 확실히 다 바르고나면, 피부가 정말 깐달걀처럼 예뻐보입니다..! 이정도일 줄은 몰랐는데 솔직히 깜짝 놀랐어요..ㅎㅎㅎ 발림성도 좋은데, 다른 쿠션 썼을때랑 느낌이 좀 달라서 신기하기도 했어요. 가벼운데 촉촉한 듯 하면서도 피부에 챡! 밀착되는 느낌? 암튼 저랑은 잘맞았습니다.ㅎㅎ\n파우더나 픽서 처리 해주면 지속력도 높고, 피부 톤 정리나 커버력도 좋아서 만족스러워요!!\n색상이 차분하게 나왔다고해서 21호를 샀었는데, 뜨진 않았지만 저에게는 약간 밝은 거 같아서 22호로 추가 구매하게 되었습니다.\n🧡 아쉬운점: 쿠션 디자인이 딱히 이쁘다는 생각은 안들어서, 확실히 좀 더 귀여운 느낌이나 아니면 고급스러운 느낌으로 바뀌면 좋을 것 같아요.(실물이 약간 애매한 느낌..!)",
    "text99": "✔처음 써보고 너무너무 좋아서 또 탑리뷰어 쿠폰 이용해서 구매했어요!! \n\n✔일단 컬러감이 너무 예뻐요! 저는 평소 23호 쓰는데 이 제품은 다른 쿠션들에 비해 컬러가 어둡게 나와서 22호로 구매했는데 너무 밝지도 너무 어둡지도 너무 노랗지도 붉지도 않은 딱 예쁜 뉴트럴 컬러에요!!\n\n✔이 제품이 또 얇게 발리는데 커버력이 너무 좋아요! 솔직히 얇게 발리는 제품 치고는 커버력이 좋은 제품이 많이 없는데 이 제품은 커버력이 너무 좋고 얇게 발려서 마스크 많이 쓰고 계시는 분들께도 추천드려요!\n\n✔지속력!! 진짜 가장 추천드리는 이유에요! 이 제품이 밀리는 것도 없는데 밀착력도 좋은데 심지어 무너짐도 예뻐요! 제 유분과 자연스럽게 어우러지면서 엄청 예쁜 광이 나는 제품이에요ㅠㅠ \n\n✔추천 피부타입\n- 수부지 혹은 속건조 있는 지성 & 복합성 피부!",
    "text100": "🛒제가 쿠션을 맨날 클리오나 정샘물만 왔다갔다 하면서 썼는데 유튜브 보다가 자빈드서울 쿠션이 완전 좋다고 소문이 이미 자자한거에요!! 그래서 자빈드서울? 하면서 약간 의심이 들긴했는데,, 제가 왜 그랬나 싶기도 해요 ㅋㅋㅋ 아무튼 그런 궁금한 이유때문에 탑리뷰어 쿠폰 써서 이번에 구매했어요👍\n\n✔커버력 ☆×4\n일단 커버력이 진짜 좋은것같아요! 얼굴에 조금만 올려서 넓게 펼쳐봐도 커버력이 진짜 좋더라구요! 붉은기는 기본이고 트러블 자국도 잘 가려져서 진짜 만족했어요👍\n\n✔밀착력 ☆×4\n이 제품이 정말 신기한게 커버력이 좋은데 엄청 얇고 밀착이 쫙 되는게 정말 좋았어요! 밀착력이 좋은데는 퍼프도 한 몫 하는것 같아요! 퍼프가 두꺼운듯 얇은 느낌인데 발랐을 때 제품의 밀착력을 더 높여주는 그런 느낌이에요👍\n\n✔지속력 ☆×5\n정말,, 자빈드의 가장 큰 장점은 높은 지속력인것 같아요! 발라놓고 마스크 쓴채로 일을 하고 나서 집에 돌아왔을 때 피부 상태를 보면 피부가 정말 지워지거나 이런 부분들이 많이 없엇고 뭉침이나 끼임도 거의 없었어요! 그리고 유분감이 피부에서 올라와도 베이스와 유분이 적절히 섞여서 은은한 광으로 남더라구요👍 마스크에 아예 안 뭍어나는건 아니지만 그래도 뭍어나도 지워지거나 벗겨지는 느낌이 없었어요👏\n\n✔마무리감 \n마무리감은 엄청 촉촉한것도 아니고 엄청 매트한 것도 아니고 딱 중간이라 저처럼 수부지 이신 분들이 사용하기 좋은것같아요! 수부지 이신 분들중에도 겉 유분감이 많으시다면 파우더 처리 해주시는게 좋을것같아요!!\n\n✔컬러 \n컬러는 약간 평소 쓰는 컬러랑 비교했을 때 한톤 낮게 나왔어요! \n(컬러비교)\n클리오 올뉴 쿠션 4호 \n정샘물 스킨누더 쿠션 미디움\n바닐라코 커버핏 쿠션 23호 피넛\n클리오 광채 쿠션 4호",
    "text101": "몇통째 구매하는지 모르겠어요! 커버력 좋고 얇게 발리고 지속력도 조아요오",
    "text102": "항상 잘 쓰고있는 제품입니다 커버력도 무난하고 호수도 다양해서 좋아요",
    "text103": "지성에 좋다고해서 샀는데 생각보다 좀 별로였어요 좀 화장이 뜨는?느낌이 있고 원래 쓰던 쿠션보다 더 밝은거 사세용",
    "text104": "색도 넘 예쁘고 다 좋은데.....!!! 왜인지 이거만 단독으로 바르면 피부 트러블이 심하게 납니다 ㅠㅠㅠㅠ 맘에 드는데 제 피부타입엔 안맞나봐요ㅠㅠㅠㅠ",
    "text105": "엄마 사드렸는데 커버력은 좋지만 지속력이 좀 아쉬웠음 무너지는게 안예뻐서 ㅜ",
    "text106": "자빈드서울 홍보하시는 분이 (닉네임 언급 X) 너무 기깔나게 홍보하셔서 한번 사봤어요 ㅋㅋ\n영상이랑 똑같은지 일주일 정도 다양한 상황에서 써봤고 간단하게 요약해서 쓰고 튈게요..\n\n\n- 커버력 ⭐️x5\n흔적+여드름+잡티 모두 중상으로 잘 가려졌고 1차로도 웬만한 쿠션보다 커버가 잘 되서 놀랐어요\n\n- 지속력 ⭐️x♾️\n이건 진짜 만점 주고 싶음... 그분이 괜히 지속력에 자부심 갖고 홍보하신게 아니더라구요...\n픽서나 파우더를 전혀 안 쓸만큼 일상생활에서는 쿠션만 써도 됐었습니당\n\n- 들뜸 / 끼임 ❌\n잘 들뜨고 끼는 코 옆, 입가 (팔자), 눈가주름 (미간 포함) 다 확인 했는데 아 좀 불편하네...? 하지 않았어요\n매끈+새끈 느낌",
    "text107": "왕지성인데 환절기라 그런지 이거 쓰니까 저녁에 속당김 엄청 심해요 그래도 피부표현 괜찮고 제 어두운 피부에 색상도 잘 맞고 무엇보다 지속력이 좋아서 오늘로 쓴지 이틀됐는데 좁쌀, 화농성 여드름 많이 올라왔네요 ㅠㅠ 지성이어도 여드름은 한여름 빼고 거의 안나는 편인데말이죠.. 그래서 앞으론 못 쓸 것 같아요 ㅠ 아쉬워요 제품력은 좋은데..",
    "text108": "음 사실 네오쿠션을 사용하다가 갈아탔는데 네오쿠션보다는 별로였어요..약간 노란끼도 돌구여 마스크에 엄청 잘 묻어요.,,..유튜브랑 인스타에서 보고 구매했는데 기대한것 보단 너무 별로여서..비추합니다..그리고 끼임도 좀 심햇어요..그저 그랫던..ㅠㅜ",
    "text109": "자빈드는 진짜 믿고 씁니다. 모공 커버며 피부표현이며 너무 예쁘게 되서 최고에요ㅠㅠ 마스크에 좀 묻는게 흠이긴 하지만 파우더랑 픽서 처리 하면 그것도 괜찮아져요 색상이 살짝 어두운 편이니 원래보다 1호 정도 높은 색상으로 사셔두 충분할 거 같아용",
    "text110": "이거…진짜 추천합니다 \n제가 퍼스널 컬러를 받고 와서 추천받은 쿠션인데 \n뉴트럴 톤에 정말 최고인 것 같아요 \n톤은 쿨톤이지만 화장품으로는 쿨톤쿠션들이 조금 뜨는편이라 고민이 많았는데 뉴트럴 톤에는 이 쿠션이 정말 제격이더라구요 발랐을때 바로는 모르겠는데 조금 기다리고 보면 피부에 정말 챡…ㅠㅠ 원래 피부톤은 조금 밝은 편이라 21호를 사용하는데 여름이라 피부가 많이 타서 평소에 쓰던 색상들은 전부 안맞았아요 근데 여기 22호 쿠션이 진짜 제 피부에 딱이더라구요 21호도 사용해봤는데 엄청 큰 차이가 나거나 하지도 않고 그리 밝지않아서 둘 다 괜찮았지만 22호가 진짜 자연스러운 색상이라 22호로 구매했어요 피부가 원래대로 돌아오면 21호 구매하려구요ㅎㅎ 지속력도 좋은 편이고 크게 보송하거나 크게 유분기 도는 느낌도 아니고 딱 중간이에요 저는 보송한거 좋아해서 파우더랑 같이 사용하는데 같이 사용하면 지속력이 조금 더 올라가는 것 같아요 \n처음보는 브랜드였는데 정말 쿠션 맛집입니다 \n파운데이션도 사용해보고 싶어서 구매해보려구요 \n\n시중에는 쿨톤 웜톤 쿠션들이 많은데 뉴트럴톤이라 고민이신 분들은 꼭 사용하세요 이거 진짜 뉴트럴톤 맛집입니다 전체적으로 피부색과 찰떡이라 생얼인 척 가능(은 오바) 다들 꼭 사용해보세요 진짜 피부에 찰 떡 같습니다 \n👍🏻 서울 스토어 고맙씁니다 체공👍🏻🫶🏻",
    "text111": "❤️커버력-피부가 전체적으로 얼룩덜룩한 편이고 코 부분은 빨간 편인데 정말 티 하나도 안 나게 일정한 톤으로 커버 잘 됨\n\n❤️밀착력-바른 즉시 밀착되는 느낌, 종이에 찍어봤을 때 묻어나는 양이 적었음\n\n💔매트한 제품이라 그런지 밀어서 바르면 각질 부각 심함(가까이서 봤을 때) 무조건 두드려서 발라야함",
    "text112": "여름에 쓰기 좋은 쿠션같네요~~\n건성에 민감성피부입니다...\n23호는 살짝 어둡고..22호 피부인데..\n22호가 있네요~~제 피부엔 찰떡~~\n발림성 좋아요~~그리고 커버가 적은 양으로 얼굴 전체가 커버 됩니다..\n유투버들이 엄청 극찬하길래 정샘물쿠션이랑 고민하다 자빈드 선택했는데 진짜 좋네요~~\n더 페이스샵만 쓰다가 갈아탔는데 더 써봐야 알겠지만 좋을거라 믿습니다..\n처음 바를 때 시원하고..아주 매트하진 않으니 더 좋은거같아요~~",
    "text113": "지복합성인데 촉촉한 화장을 선호하다보니 요즘 여름에는 다 줄줄 흘려내려소 이번에 구매했어요!\n\n일단 기름이 많이 나오는 티존분위는 보송해서 적당히 광채도는 정도이고 색깔도 꽤 맘에 듦 너무 누렇지 않아서 딱임 강추요",
    "text114": "저는 복합성이구요\n이 쿠션 리뷰 후기마다 전부 극찬을 하길래 세일할 때 샀는데요\n써본 쿠션 중 최악입니다\n일단 첫 포장 뜯었을 때부터 쿠션 뚜껑에 긁힌 자국이 있었어요 어차피 쓰다 보면 긁힐 수도 있으니까 이건 별 상관 없었는데\n세미매트라고 들어서 기초 탄탄하게 했는데도 피부가 엄청 푸석푸석해보여요;; 얘 쓰고 나서 실제로 푸석해진 것 같기도 하구요\n건조하다고 호불호 갈리는 매트 쿠션도 이정도는 아니었는데 역대급으로 건조하네요\n몇 번 더 써봤는데 양조절해서 얇게 덧발랐음에도 불구하고 모공에 껴서 하얗게 떠요\n그냥 피부에 촥 달라붙질 않음\n레이어드가 안되고 계속 겉도는 느낌입니다\n피부 진짜 지저분해보여요\n그리고 제일 결정적인거 \n이거 쓰고 나서 뾰루지랑 좁쌀 폭탄 맞았어요\n무슨 성분이 들어갔는진 모르겠는데\n피부 수분을 얘가 다 빨아먹는 느낌입니다;;\n피부 밸런스 무너지고 트러블 오지게 올라와요\n여태까지 한 번도 이런 적 없었는데 말이에요\n진짜 속상하네요 세일가에 샀지만 타 제품에 비하면 결코 싼 가격은 아닌데.. 버리게 됐어요\n이럴 줄 알았으면 바닐라코 기획 세트 살걸 그랬어요\n후기 좋아서 기대했는데 대실망입니다\n대체 후기가 왜 좋은건지 모르겠네요",
    "text115": "전부터 사고 싶었는데 이번에 올영 세일해서 샀어용 호수가 22호인데 여기가 조금 어둡다고해서 21호 살려고했는데 품절이여서 이 호수로 샀어요 써보고 후기 다시적겠습니다",
    "text116": "색상 이쁘고 지속력 넘 좋고 커버력도 넘 좋고 묻어나오지도 않고 아주 최고\n제발 세일 좀 자주해주세요.. 맨날 기다려요",
    "text117": "람루끼님이 좋다해서 쓰고 있는데 좀 덥거나하면 무너짐이 있더라고여",
    "text118": "진짜 너어어무 좋아여!! 이거 3통 째입니당ㅠㅠㅠㅠ레전두ㅠ 전 지성과 복합성 그 중간인데 진짜 너무 조아혀ㅠㅠㅠ 진짜 피부에 닿자 마자 밀착력도 레전드구 지속력도 좋긴한데 다크닝이 살짝? 있는 것 같거 조금 건조한 부분은 기초 대충하면 조금 떠여 그리구 양도 제 기준 다른 쿠션들 보단 양이 좀 적은 것 같아여ㅠㅠ 그치만 단점 보단 장점이 더 많은 쿠션! 제 인생쿠션입니다!!❤️",
    "text119": "저번에 21호로 사서 친구한테 주고 22호로 다시 샀는데요 완전 딱 맞아요!!!! 22~23호 그쯤이라고 생각해서 21호로 샀던거였는데 완전한 23호였다는 것을 깨달았어요ㅎㅎ.. 색상도 완전 마음에 들고 커버력도 좋아요!! 왜 복합성인 사람들한테 유명한 지 알 것 같아요 케이스도 귀여워여",
    "text120": "쿠션을 이것저것 엄청 많이 써봤는데 그중에서 3위안에 드는 것 같아요. 두껍게 바르면 피부표현 엄청 안 예쁘고요, 얇게 여러번 바르거나 컨실러를 사용하시는 거 추천드려요. 그리고 지성이신 거 아니면 퍼프 무조건 촉촉하게 하시거나 기초를 탄탄하게 하고 하세여. 그럼 거의 안 무너지는 것 같아요. 찍힘은 있습니당..ㅠ 옷에도 잘 묻고 마스크 쓰시면 자국 남아요ㅠ 그렁 거 아니면 웬만하면 수정할 일 없으니까 추천합니다!",
    "text121": "⭐️저는 민감, 여드름성피부 수부지 21~22호 입니다⭐️\n<색상> 자연스럽고 내 피부색이랑 똑같이 보임\n<커버력> 여드름흉터나 잡티 있는사람들은 본인 피부색이랑 같거나 좀 어두운 호수로 해야 커버가 잘 되는데 딱 이게 피부에있는 붉은끼 색소침착 싹 다 가려줘요\n<지속력,다크닝> 진짜 다른 쿠션 쓰면 건조해져서 다 들뜨거나 갈라지거나 기름져서 막 흘러내리는데 이건 그냥..... 그냥 좋아요 그냥\n\n저랑 비슷한 피부이신 분들한테는 진짜 너무좋은 쿠션이에요",
    "text122": "제가 써보고 남기는데 아니 까보자 마자 발랐는데 커버력이 너무 조아씁니다 사진찍은날 유독 볼에 열이 많아서 걱정했는데 괜히 한거같더라구요 그 후에도 밀착력좋게 잘 있었고 다크닝도 없었고 너무 좋았습니다 제가 복합성같은 중성인데 저는 코끼임도 딱히 못느꼈고 촉촉하게발리고 겉은 약간 뽀송?하다고 느껴져가지고 저로써는 너무 좋았습니다 그리고 사시려면 한톤을 올려사시는걸 추천드려요!! 제가23호를 쓰는데 리뷰를보고 22호를 구매했는데 좋더라구용 약간 밝은 23호 느낌이에요!! 저는 너무 좋았습니다! 다크서클이 제가 심한편인데 생각보다 잘가려지고 굳입니다 앞으로 자빈드에 정착하려구요!",
    "text123": "진짜진짜 좋아요 제가 정말 지성인 사람들이 적극 추천하는 쿠션들을 몇개를 써봐도 다 뜨고 각질부각되고 그래서 너무 슬펐는데 이건 진짜 혁명입니다... 레전드에요 제발 사세요 각질부각도 다른 쿠션에 비해서 정말 없는 편이고 지속략도 미쳤어요ㅠㅠ 그리고 흉터도 잘 가려집니다!.!.!",
    "text124": "어두운 21, 밝은 23 22같은 피부예요\n21은 밝을거같아서 22시켰는데 어두웠어요\n\n⭐️다크닝 살짝있음\n⭐️한여름 이거 쓰고 한옥마을 돌아다녔는데 역시 땀은 못버팀 그래도 낫배드\n⭐️코끼임 심함\n⭐️양조절 필수 초보는 비추\n⭐️각질제거 필수\n⭐️수부지,건성 사용 비추\n⭐️이쁘게 무너지는 건 아닌듯\n⭐️가을겨울엔 쓸만함 \n\n총평 ⭐️⭐️\n\n가을겨울에 쓰기 좋고 각질제거만 잘하면 낫배드",
    "text125": "엄청 매트하지도 않고 속건조나 지성이나 건성이 사용해도 좋은 것 같아여 저 이거 한 6통은 사용했나..??? 여튼 엄~~청 오래 전부터 계속 사용해왓는데 통이 너무 낡아서 이번에는 거냥 새거 하나 사부렸아용 원랴 쿠션 하나 오래 쓰면 질리자나요? 그래서 저도 다른거 써보고 싶은데 제 피부에ㅜ잘 맛는거 찾기도 힘들고 쿠션이나 색상이나 이거 너무 좋아서 계속 사용하고 있어요",
    "text126": "먼저 제 피부는 수부지에요!! 이 쿠션을 놓지 못허게싸요,,\n보통 질려서 다른거 쓰고 싶자나요? 저도 그런데 너므 좋아서 못 갈아타유….,,,,리필 3번 이상 간 것 같아요 리필만 계속 가니까 통이 드릅어서 이번에는 새로 샀답니다!!!!!!\n여튼 전 이거 강추!!!!!!! 퍼프는 계속 쓰는까 머랄까 음..낡아져서? 맘에 안들어져서? 퍼프만 따로 사서 계속 갈아준답니당ㅎㅎㅎ 커버도 완전 잘되구 피부표현도 잘 돼용",
    "text127": "피부표현 진짜 미쳤어요ㅠㅠㅠㅠㅠ 촉촉한데 커버력도 좋고 유튜버 광고에 자주 떠서 속는셈치고 샀는데 좋습니다..... 마스크 사용 시 묻어남은 좀 있는 편이지만 파우더 처리하면 덜 묻어납니다. 아 그리고 가장 좋은게 예쁘게 무너지는데다 수정화장 진짜 겁나 자연스럽게 두껍지 않게 표현됩니다. 꼭 사세요",
    "text128": "후기가 하도 좋아서 사봤는데 한번 딱 찍어바르구 세상에!!! 마치 내 피부처럼 딱 달라붙어 완전 만족한 제품이에요! 건성이라 세미매트쿠션이 부담스러울것 같았는데 기초케어 빵빵 하게 하니까 세상에ㅠㅠ 자속력도 좋고 여튼 재구매의사 완전있음!! 사세오!!",
    "text129": "저는 23호 품절이여서 22호 샀는데 22호로 사길 잘 한것 같아요. 유분기가 적어서 저 같은 극 지성에게는 도움이 되더라구용ㅎㅎ 자빈드 서울이 처음에 뭔지도 몰랐는데 지인이 쓰고 있어서 물어보니 좋더라고 하더라구요!! 조금 아쉬운거는 다른 제품에 비해 양이 적어요ㅠㅠ 그래도 케이스에 렌티큘러 아이디어는 진짜 완전 짱 짱 좋은듯!!",
    "text130": "뭔가 좋은거 같으면서도 아쉬워요. 커버력도 좋고 촉촉한데 너무 번들거려 보일때도 있는거 같고 회끼도 좀 돌아서 피부가 맑아보이지 않고 텁텁해 보이는거 같기도 하고 얘매함",
    "text131": "요철도 잘 가려주고 커버력도 좋고 자연스럽게 발리면서 수정 화장을 해도 안밀리지만 약간 회색빛이 도는거 같아서 아쉽습니다..",
    "text132": "매트하다고 느꼈어요. 여드름 자극은 없어요. 커버력은 중상입니다.",
    "text133": "커버력이 너무 좋아요 ! 색상은 저한텐 좀 어두운 것 같아요..",
    "text134": "커버력이 높은 제품을 찾았는데 잘 선택한거 같아요 \n생각보다 매트해서 살짝 아쉬웠지만 여름에는 딱 좋을 거 같아요 그리고 속 당김이 살짝 있으니 기초 튼튼하게 하는 걸 추천드립니다",
    "text135": "이거.. 제 인생 쿠션이에요\n제 피부에 너무 찰떡쿵이고\n이놈의 마스크!!!!만 없엇으면 넘 좋으메",
    "text136": "제가 피부거 좀 예민한 타입이라서 볼 쪽부분애만 발라보ㅓㅆ는데 다음날에 그 부분애만 피부가 뒤집어져수 완전 고생햤엉ㅓ요……\n예민하자 않우신 분둘은 괜찮을 것 겉은데 피부가 좀 약하고 예민하시면 다른거 쓰는 걸 추천두려요 색은 저 원래 23호인데 22호 쓰니까 딱 맞앗어요 🥹",
    "text137": "일단 저는 복합성 피부입니다.이번 자빈드 쿠션을 사기 전에는 지금은 판매중단된 클리오 킬커버 더뉴 파운웨어? 쿠션을 썼었는데요, 클리오 쿠션에 경우 저같은 복합성 피부에는 쿠션이 자글자글하게 무너지고 잘 뜨고 건조한 부분에는 갈라짐이 보이더라구요. 그래서 이것저것 많이 찾아보다가 새미매트 쿠션으로 유명한 자빈드 서울 쿠션을 사게 되었습니다.결론부터 말씀 드리자면 사지 마세요. 다크닝이 한시간도 채 되지않아 바르자 마자 어두워 지기 시작합니다. 이 쿠션이 어둡게 나왔다고 해서 평소 23호를 쓰지만 22호를 샀는데요. 그럼에도 불구하고 발랐을때 제 피부톤과 너무 유사하여 다크닝을 걱정했는데 역시나네요.첨부한 사진을 보시면 아시겠지만 무슨 컨실러를 바른것도 아니고;; 지속력이 말이 안됩니다. 얼굴에 올렸을땐 붉은기는 좀 잡아주는것 같은데 시간이 지나면 홍조도 올라오구요.제가 얼굴에 뭐가 나는 사람이 아닌데도 불구하고 피부가 비쳐요. 커버력도 안좋고 지속력도 안좋고. 근데 밀착력하나는 좋네요. 클리어 썼을때도 다크닝 심하다고 느꼈는데 이거보다 심한 쿠션이 있을줄은 몰랐어요;; 아니 무슨 1시간도 안되서 컨실러가 되나요;;; 평소 리뷰도 안남기고 엥간하면 별점 만점 주는 사람으로써 뱔점 1점도 진짜 많이 주는겁니다.이 쿠션 살빠엔 걍 톤업크림 사세요.아님 딴 쿠션 찾으시는걸 추천합니다. 진짜 돈이 아깝네요;(+그래도 돈 아까워서 써봤는데요. 눈이 너무 따갑습니다. 사진 첨부한것처럼 충열 되고, 닦았는데도 계속 따갑네요;; 진짜 사지마세요;; 뜨고 뭉치고 커버도 안되고 성분도 안좋은거 같아요. 눈이 진짜 너무너무 아파요)",
    "text138": "건성이라 글로루쿠션쓰는데 여름인지라 매트한 쿠션이 필요해서 검색해보다가 추천제품이길래 구매해봤어요.\n\n오늘드림으로 15시넘어서 구매했는데 20시 조금 넘어서 도착했네요~ \n\n쿠션이 자석으로 열고 닿는 유형이라 고급짐이 한층 올라가고, 디자인도 너무 고급지고 홀로그램으로 표정이 바뀌는게 신기하네용 \n\n세수를 한 상태여서 얼굴색과 가장 유사하다는 손목안쪽에 한번 테스트해봤는데 색상이 완전 찰떡이네요. 사진이 별로 티가 안날수도 있지만 핏줄이 적당히 커버되고 매트하게 올라와요. 평소 23호 제품 쓰고 목색과 차이가 많이 나는 것을 별로 좋아하지 않고 기본적으로 23호쓰면 잘 맞는 편인데요. 후기에 어둡게 나와서 23호쓰면 22호 구매하라고 하길래 22호 구매했는데 색상 잘 맞는 것 같아요~ \n\n아직 얼굴에 발라보진 않았지만 좋겠죠..? ㅋㅋㅋㅋ \n\n제품 추천합니다 ㅎㅎ",
    "text139": "저 이거 인생쿠션…사실 제이미포유님 한테 영업당한게 90이지만 일단 속는셈치고 한번 사보자 하고 샀는데 진짜 하..말로 설명이 안돼요 이건 진짜 써봐야지 알아요 딱 손등에 탁탁 테스트하는데 너어무 얇고 가볍게 발리는거에요!!!! 아니 진짜 이게 말이 돼? 싶을정도로 얇고 가벼운데 커버력은 무슨 말도 안 나 와 ^^^^ 진짜 저 여드름 피부에 모공이 아주 숭숭한 피부인데 이거 쓰고 피부 진짜 깐달걀 처럼 보임.. 아 물론 구멍을 채우지는 못하지만 ^^ 그래도 진짜 만족감 오져요",
    "text140": "제가 두번째 쓰고 있는 제품입니다! \n언니의 권유로 사용해봤는데 아니나 다를까 너무 제 피부에 찰떡이더라고요! \n무너짐 \n- 무너짐이 예쁘게 무너집니다.\n지속력\n- 8시간 이상은 거뜬합니다.\n커버력\n- 큰 트러블 빼고는 매끈하게 커버되는거 같아요\n\n저는 23호를 썼었는데 완전 제 피부와 같게 커버가 가능했는데 이번에 조금 더 밝게 써보고자 22호로 구매했습니다! 여러분 이거 꼭 쓰세요!! 특히 복합성분들 추천합니다!",
    "text141": "사진이 밝게 나왔어요\n\n제가 피부색 22호인데\n피부색이랑 거의 완전 똑같더라고요 ㅋㅋ\n그래서 커버력이 더 좋아보였던 느낌도 있는 것 같습니다\n\n정말 얇고 딱 필요한 정도만 올라가는 느낌이여서\n첫인상은 너무 좋았습니다\n정말 피부결이 매끈하고 예뻐보이고 아주 건강해 보이는 쿠션이였습니다 \n\n이 쿠션을 가을에 사서 한동안 정말 잘 썼습니다\n지금 날씨가 추워지는데 요세는 약간 뜨는 느낌이더라고요 \n=겨울 쿠션으로는 비추천!\n\n// 매끈하고 건강해 보이는 피부. 파우더 처리를 한 듯한 보송함. 얇게 발리는 정도. 정말 좋았어요~",
    "text142": "오… 커버력은 아직 솔직하게 완벽?하다는건 아니지만 없진 않고 저는 원래23호인데 너무 어두울것같아 22호로 했더니 피부랑 잘 맞는것같아요 !!😊\n\n유튜버 뷰드름유튜버인씨 솔직리뷰보고 구매했는데 진짜 전 맘에듭니다 ㅎㅎ 다른유튜버는 사실 피부가 좋아서 현실적이지 않았는데 해당 유튜버는 진짜 저희와 같은 피부타입에 솔직리뷰가 있어 바로 올리브영 보고 구매했습니다 ㅎㅎ\n\n기존에 있던 에쓰쁘아팩트쿠션은 수정화장으로 쓰고 자빈드는 맨처음 베이스를 바르고 있습니다:)",
    "text143": "지속력 굿 무너질때도 이쁘게 무너져요. 바른 직후보단 바르고 낮잠 좀 자고인나면 더 이쁜 느낌? 촉촉한데 세미매트이고 붉은기를 잘 커버해줘요. 근데 다크써클이나 어두운 잡티는 커버가 안되고요. 건성이면 들뜸 있고요 복합성이나 지성 추천이요. 컬러는 호수에서 반톤정도 어둡고요. 다크닝이 조금 있는 편인데 저는 바르고 30분 안에 왔어요. 양조절 좀 힘들고요. 바를수록 커버력은 높아지지만 들뜸이 심해지고 갈라져요. 그리고 두껍게 바르면 확 두꺼워져서 보는 사람도 답답해요. 퍼프는 좀 단단하고 푹신보단 얇야요. 그래도 나쁘진 않고 쿠션 초보자분들께 추천이요.",
    "text144": "어느 유튜버 분께서 자빈드 서울 쿠션 추천해주샤서 사봤는데 완전 만족합니다! 일단 커버력도 굉장히 좋고, 무엇보다 화장 지속력도 오래가고 시간이 지나 화장이 무너쟜을때도 굉장히 예쁘게 무너지더라고요! 이 제품이 바르고 나면 살짝 매트해지는 감이 있긴 한데 제가 건성인데 기초 탄탄히 해주니 건조함은 전혀 못 느꼈어요! 제가 평소 23호 쓰는데 이 제품은 22호가 제 피부톤에 딱 맞아서 한단계 아래로 사시는게 좋으실거 같아용 이제 쿠션은 여기로 정착합니다~",
    "text145": "제가 복합성인 여드름 피부인데 이 쿠션을 여드름 피부에 추천해주셔서 한번 사봤는데 너무 좋아요! 평소에는 23호 쓰는데 살짝 어둡게 나왔다고 해서 22호 사봤는데 제 피부색에 딱 맞아요! 한단계 밝게 사시는게 좋을것 같아요! 우선 쿠션은 매트하지 않고 촉촉한 타입이라서 너무 지성이신 분들은 파우더 처리 필수인것 같아요! 또 커버력은 제가 컨실러를 바른후에 사용하긴 했지만 커버력도 중상인거 같아요 왠만한 잡티는 다 가려져요! 이 쿠션이 진짜 좋은점이 시간이 지나고 쿠션이 무너지는게 예쁘게? 자연스럽게 무너져서 수정화장이 오래 안걸려서 좋아요~ 지금까지 2주 가까이 이 쿠션으로 화장했는데 트러블 난적 없어요 추천드립니다~",
    "text146": "자빈드서울 윙크쿠션은 세번째 사용하는 제품이에요 .\n장점을 꼽자면 먼저 자연스러운 컬러와 긴 지속력,\n너무 건조하지도 유분기가 올라오지도 않는 균형을 잘 유지한 제형, 다양한 색상을 가지고 있어서 고를 수 있는 범위가 커서 좋아요.\n제 피부타입은 건성인데 겨울에 사용하도 뭉침, 들뜸, 당김 없이 잘 쓰고 있어요!\n피부 타입 안 타고 두루두루 다 쓰실 수 있을만한 제품이에요.\n다 평타는 치는? 실패없는 쿠션이라 추천 드리고 싶네요!",
    "text147": "쿠션 정말 처음 사용해보는데 어느 유튜버든 전부다 젛다고 해서 코시국에는 맞지 않을 수 있지만 묻어나도 얼굴에만 자국 없으면 되는거니까 괜찮고 생각보다 22호면 중간 톤인줄 알았는데 다은 쿠션들 보다 어두운 느낌이 들어서 한톰 올려도 될 것 같아요 하지만 진짜 현재 제 피부에는 화사하짐 않지만 약간 화사하고 정리되는 느낌?? 근데 좀 바른 후 피부 상태가 안바른 상태가 더 좋은 것 같은 느낌도 들긴하는데 이건 초보라서 그런건가 암튼 도움이 되셨으면 하네요.",
    "text148": "극심한수부지에다트러블성피부를가지고있는데여~이것저것많이사용을해봤는데아직맘에드는쿠션을찾지를못하고있는데~후기도좋고리뷰도좋아서구매를해봤습니다~평소에는21~23호를사용하느데21호는너무밝고23호는너무어두워서22호가있다고하길래반신반의구매를해봐쓴데여~결론적으로색상은피부톤이랑거의비슷하게너무너무잘맞아서맘에들어요~아무래도수부지다보니까너무매트한제품은피하는편인데~이제품은물광표현보다는거의매트하다는쪽이가까울거같아여~커버력은나쁘지않은편인거같구여~지속력은그래도다른쿠션에비해서는이쁘게?무너지는편인거같아서~한여름에도아주잘사용할수있을거같아서~이제품추천드리고싶습니다~~매트한제품싫어하시는분들은비추에요~",
    "text149": "일단 매번 파운데이션만 쓰다가 외출시에 너무 불편해서 사봤어요 여러 유명한 쿠션중 커버는 이게 갑이라고 하길래 사봤는데 너무 괜찮았어요 진짜 말그대로 커버가 잘되고요 커버가 잘되다보니 일단 조금 두껍게 발려요 그리고 색상이 어둡게 나온편인지 어두운 제피부에 22호도 그냥 그냥 딱 괜찮은정도였어요 막 밝아지는 느낌은 없고 정말 제피부색 같은? 그래서 좀 밝게 표현하고싶을땐 표현을 못해서 아쉬웠어요 그래도 커버갑에 시간지나도 다크닝 없고 그건 최고였던것같아용 ㅎㅎ 계절감은 상관없이 잘 쓸ㆍ기같고 시간지나도 딱히 무너지는것을 잘 못 느껴서 언제든지 사용해도될거같아요 그리고 디자인이 신기해용 남친이 자꾸 보더라고용 ㅋㅋ  암튼 그렇고 내용 물도 많고 퍼프도2개있어서 바로 갈아끼우고 여러모로 좋았던 상품같아용 ㅎㅎ",
    "text150": "모든  피부에 찰떡인것 같아요.\n지난번에 유튭 보고 구매했다가 너무 괜찮아서\n기존에 사용하던 쿠션 과감하게 버려버리고\n\n하나는 집에서 화장할때\n하나는 가방에 넣고 다니려고 (깜박하고 안 챙길때가 많아서^^;)\n하나 더 구매했습니다. \n\n마스때문에 화장을 자주 하지 않았었는데\n자빈드때문에 계속 화장할것 같아요.ㅋㅋ",
    "text151": "좋아여! 색상이 자연스러워서 커버력이 좋아요\n근데 확실히 까무잡잡한것보단 톤업한데 저는 더 좋아서ㅠㅠ 걸국 다른걸 쓰게됐어요! 그래도 안 뜨고 좋아요",
    "text152": "첫눈에 반해서 찾아보지도 않고 샀는데 윙크하는 게 너무 마음에 들었고 앞뒤로 양 조절하는 게 있어서 좋아요 가을에서 지금이 딱 쓰기 좋을 거 같아요 자석으로 여닫아서 헐거워질 일 없는 게 최고",
    "text153": "너무너무 마음에 드는 쿠션이에요 피부표현이 진짜 예쁘게 되지만 마스크나 휴대폰에 묻어나는 건 좀 많은 편이라 파우더처리는 꼭 하세요 이 쿠션의 가장 마음에 들었던 점이 무너질 때 예쁘게 무너져 수정화장에 적합해요",
    "text154": "계절 상관없이 무난하게 잘 쓸 수 있을 것 같은 쿠션이에요. 저는 완전 진짜 심각한 건성인데 매트한 쿠션을 좋아하거든요 저 같은 건성분들도 잘 쓸 수 있을 것 같아요",
    "text155": "예전부터 사고싶었는데 이번에 한번 샀는데 너무 좋아요 발릴때 매트해서 뜰것 같았는데 안떠요 진짜 와 요물!!!! 지속력도 좋아서 완전 만족…",
    "text156": "진짜겁나매트해서 지성개강추쿠션임ㄹㅇ 람누끼님양상보고 궁금해서 사봤는데 ㄹㅇ무너짐도 별로없음",
    "text157": "임상적인 시각에서 보았을 때, 파운데이션의 피지 흡착력과 수분 유지력의 균형이 잘 맞습니다. 건조함 없이 보송하게 마무리되며 마스크 착용 시 묻어남도 적었습니다.",
    "text158": "한 달 사용 후 피부가 밝고 균일하게 표현되는 게 정말 만족스러워요. 데일리로 손이 가장 많이 가는 베이스 제품입니다.",
    "text159": "쿠션 대용으로 쓰기 좋고, 파운데이션보다 간단하게 표현할 수 있어 출근용으로 매일 사용했어요.",
    "text160": "수정 화장할 때 덧발라도 뭉치지 않고 매끈하게 정리돼서 정말 편리해요. 휴대성 최고예요.",
    "text161": "자외선 차단 기능도 있어 한 달 내내 선크림 대신 가볍게 쓰기 좋았어요. 피부가 편안해요.",
    "text162": "한 달 사용 후 피부가 밝고 균일하게 표현되는 게 정말 만족스러워요. 데일리로 손이 가장 많이 가는 베이스 제품입니다.",
    "text163": "유분 잡아주는 효과가 좋아서 하루 종일 기름기 없이 보송하게 유지돼요.",
    "text164": "피부에 밀착력이 좋아 마스크에 잘 묻어나지 않았고, 오후까지 화장이 깔끔하게 유지돼요. 파우치에 넣기 딱 좋은 사이즈라 들고 다니기 좋아요.",
    "text165": "본인 수부지라 쿠션 유목민이였는데 이걸로 정착한지 1년 리필만 사서 갈아쓰다가 본케이스 깨져서 또 장만함 ㅋ 이정도면 말 다한듯",
    "text166": "완전 잘 사용하고있음!\n다만, 좀 전체적으로 색상이 어두워서 평소보다 밝은 호수삼\n앞으로도 잘 쓰고 다닐것같음",
    "text167": "20호의 색상은 너무 밝지도, 어둡지도 않아 실사용 만족도가 높습니다. 차분하면서도 화사한 피부톤 연출에 최적화된 톤으로 평가됩니다.",
    "text168": "임상적인 시각에서 보았을 때, 파운데이션의 피지 흡착력과 수분 유지력의 균형이 잘 맞습니다. 건조함 없이 보송하게 마무리되며 마스크 착용 시 묻어남도 적었습니다.",
    "text169": "유분 조절력이 우수하여 오후 번들거림이 확연히 줄었습니다. 특히 복합성 피부 사용자의 만족도가 높을 것으로 예상됩니다.",
    "text170": "쿠션보다 커버력은 강하면서도 파운데이션처럼 두껍지 않아서 마음에 들어요. 피부에 잘 밀착돼요.",
    "text171": "민감성 피부인데 자극이 없고 트러블도 생기지 않았어요. 하루 종일 부담 없이 사용할 수 있어 만족합니다.",
    "text172": "제 인생 쿠션이에요! 정샘X, 투쿨포스X, 에스쁘X 여러 브랜드 다 써봤는데 돌고 돌아 자빈드서울입니다.",
    "text173": "색이 생각보다 밝아요. 잘 발리고 잘 사용중. 그런데 끼임이좀 잇어서 아쉽",
    "text174": "피부톤이 고르게 정리돼서 퇴근할 때도 화장이 무너지지 않아요.",
    "text175": "파우더리하게 마무리돼 번들거림이 적고 깔끔해요.\n\n잡티가 심한 편인데도 두 번 정도 레이어링하면 잘 가려져요.",
    "text176": "은은한 광이 돌아서 피부가 촉촉해 보이는 게 장점이에요.\n\n커버력이 좋은데 두껍지 않고 자연스러워서 좋아요.",
    "text177": "촉촉하면서도 커버력이 좋아 데일리 메이크업으로 쓰기 딱이에요.",
    "text178": "피부가 답답하지 않고 산뜻해서 여름에도 무난히 쓸 수 있어요.",
    "text179": "얇게 발리는데도 홍조랑 잡티가 잘 가려져서 놀랐어요.\n\n수정화장용으로 파우치에 꼭 넣고 다니는 필수템이에요.",
    "text180": "건성인데 밀착력이 좋아서 오후까지 들뜸 없이 유지돼요.모공 커버가 잘 되고 피부 표현이 매끈해서 마음에 들어요.",
    "text181": "지속력도 괜찮고 피부표현도 매끄럽게 잘 됩니다. 매번 구입해서 잘 쓰고 있어요",
    "text182": "만족스러운 제품입니다.. 보습럭이나 지속력이 평균이상 인 듯 합니다..개별 취향에 따라 다르겠지만..저에게는 딱인 상품이네요.",
    "text183": "복합성 강추👍\n진심 지속력 개좋음\n자빈드는 반톤에서 한톤 업해서 사라고 하는데 저는 그냥 제 톤에 맞게 샀는데 딱 잘 맞아서 좋았아요\n1번이 자빈드이고 2번이 퓌 02 누드글래스(리뉴얼 전 버전)",
    "text184": "쿠션 유목민이라 고민하고 검색해서 주문했는데\n발림성좋고 커버력좋아 잘쓰고있어요",
    "text185": "수부지 피부라 잘맞는 쿠션찾기가 힘든데\n두통사용후 세통째 재구매했어요\n얇게바르면 자연스러워 좋아요",
    "text186": "리필은 없어서 조금 아쉽긴 한데 그냥저냥 괜찮게 썼어요 커버력 괜찮네용",
    "text187": "아직 사용 전인데 수부지가 사용하면 괜찮다는 후기가 많아서 구매해봤습니당",
    "text188": "솔직히 호수가 좀 어둡게 나와서 제가 원래 23호를 쓰는데 22호를 샀다가 어두워서 다시 20호를 샀거든요ㅠ 다크닝도 어느정도 있는거 같아서 호수 2개 정도는 밝게 사시는거 추천드려요! 쿠션중에선 성분이 순한 편인건지 이거 쓸땐 피부가 괜찮은데 다른 제품만 쓰면 얼굴에 화장독이 오르더라고요 커버력도 사진에 눈밑 부분에 원래 색소침착이 있는데 커버된거에요 커버력도 낫베드! 근데 확실히 한달을 써보니깐 처음 썼던거 많큼 좋은지는 모르겠지만 퍼프도 쫀쫀하고 수정도 하기 편해요 그리고 피부표현이랑 무너짐이 이뻐서 피부 좋아졌다는말 많이들었어요🙈🙊",
    "text189": "색상이 잘 맞지 않아 손이 안 가고 있긴 한데 제품력은 정말 괜찮아요. 툭하면 뜨는 피부인데 휘뚤마뚤 발라도 잘 안 뜨고 심지어 기초 안 하고 뚜드렸는데도 안 뜨더라구요;; 어메이징... 지속력도 좋고 커버력 무난합니당 다만 조금 두껍게 발리는 느낌은 있어요. 색상엔 타사 베이스 제품들보다 다소 어둡게 나온 편이니 평소 사용하시는 호수보다 밝게 사시는 거 추천드려요~",
    "text190": "바닐라코를 쓰다가 제가 민감성에 복합성이라 너무 잘뜨고 다크닝이 심해서 요즘 인기많은 자빈드로 갈아탔는데요\n발림성은 촉촉한데 마무리는 매트하게 마무리되서 좋았고 무너짐이 너무 이뻤어요 아쉬운건 다만 리필이 없다는점?\n앞으로 계속 써봐야 더 알거같지만 아직까진 대만족",
    "text191": "학생인 복합성 피부인데 학교만 가면 조회만 끝나도 기름 장난아니게 올라와서 항상 집 갈때면 파우더를 떡칠해서 피부화장이 더럽고 두꺼워지는데 이거는 1교시 지나도 기름 안 올라와서 너무 좋았어요 근데 21호 품절이여서 20호 살까 22호 살까 고민했는데 어두운게 나을것 같아서 22호 구매햇는데 애들이 안색이 안좋아보인데요..피부는 좋아보이는데..그래서 바로 20호 구매햇습니다 ! 느무 좋아요♥️ 그냥 인생쿠션이에요..엄청난 지복합성인데  너무 좋아요 그니까 제발 올영에도 리필 기획 팔아주세여..무신사에서 사고 있어요 그리고 약간 퍼프 제질이 정샘물이랑 비슷해용ㅇ 22호는 여름에 너무너무 잘 쓸것 같슴미당 커버력 짱이구요 피부표현 짱입니다 고민하고 계시다면 바로 사시는거 추천합니다 건성분들은 제발 여름에만..제 친구 가을에 자빈드 써서 다 뜬 뒤로 절대 안쓰는데 이번 여름에 쓰니까 개좋다고 여름 인생쿠션 됐어요ㅠㅠ",
    "text192": "고3이라 인생도 충분히 다크한데\n피부에 다크닝은 없어야겠죠?\n네 없습니다 전혀 없어요\n태닝했냐는 소리 들을만큼 까무잡잡한 인간으로써\n다크닝 없는 게 너무⭐️중요한데\n이 아이는 없어요 전혀\n그리고 모공, 블랙헤드 많을 다. 여성이라 \n잘 가려주는 게 정말 너무너무나 중요한데\n완벽합니다 펄팩투\n하지만but 암쏘 미스 \n이게 반톤 정도 어둡게 나온 제품이라는 걸 \n그래서 22호 쓰는데 21호로 다른곳에서 구매했는데\n너무 좋았습니다 딱 정당한 호수였어요\n모두들 자빈드 서울 정착은 어떠신지요(에바에 타라)",
    "text193": "제 인생쿠션 찾았습니다!!\n사진보고 의아하실수 있는데 제 피부에 저정도 된거면 진짜 잘 먹은거에요ㅠㅠㅠㅠ\n평소에 나한테 맞는쿠션이 없다 , 맞는거 같아도 단점이 조금씩 있다 하시는 분들 여기로오세요 \n일단 저는 복합성인데 조금 기름이 많은 타입이고 모공이 넓고 오돌토돌 좁쌀이 많은 그런 최악! 피부인데요\n모공커버도 엄청 잘되고 다크닝도 없어요\n세미매트 같은데 시간 지나면 기름이 조금 올라와요 그러면 그냥 파우더 한번하면 안뭉치고 다시 뽀샤시 해지더라구용 수정화장용으로도 좋은것 같습니당!\n추천!!",
    "text194": "고3이라 인생도 충분히 다크한데\n피부에 다크닝은 없어야겠죠?\n네 없습니다 전혀 없어요\n태닝했냐는 소리 들을만큼 까무잡잡한 인간으로써\n다크닝 없는 게 너무⭐️중요한데\n이 아이는 없어요 전혀\n그리고 모공, 블랙헤드 많을 다. 여성이라 \n잘 가려주는 게 정말 너무너무나 중요한데\n완벽합니다 펄팩투\n하지만but 암쏘 미스 \n이게 반톤 정도 어둡게 나온 제품이라는 걸 \n그래서 22호 쓰는데 21호로 다른곳에서 구매했는데\n너무 좋았습니다 딱 정당한 호수였어요\n모두들 자빈드 서울 정착은 어떠신지요(에바에 타라)",
    "text195": "짱이에요 여러분 진짜 짱입니다\n웨메 쿠션 쓰다가 사람들이 좋다길래 갈아탔는데 와 진짜 좋아요 커버도 나쁘지 않고 제가 복합성이라 이마랑 코에 기름이 많이 올라오는데 그렁때마다 그냥 파우더만 올려주면 괜찮아져요 사람들이 호수가 어둡게 나온것 같다고 하셔서 23호 쓰는데 22호 사니까 딱 좋았아요!! 빨리\n한 통 비우고 또 사야겟어요",
    "text196": "저는 수부지이고 봄 여름용 쿠션으로 구매했습니다~ \n2월에 구매하고 몇 번 써봤는데 조금 건조함이 느껴지는 걸 보니 여름에 아주 잘 쓸 거 같아요ㅎㅎ\n평소 다른 쿠션 23호 쓰는데 어둡게 나왔다 해서 22호로 구매하니까 딱 좋네요.\n커버력은 말뭐 진짜 최강입니다",
    "text197": "1. 23호 피부인데 22호쓰니 적당히 화사해지고 딱 좋아요\n2. 색상도 너무 누렇지 않아서 마음에 듭니다\n3. 세미매트라 지성인 저한테도 지속력 나쁘진 않지만 중간에 \n 수정화장이 필요하긴 합니다 저처럼 유분폭발 아니신분은 괜 \n 찮을듯??\n4. 수정화장시 살짝 두꺼워지는 느낌은 있는데 지저분하진 않 \n 아요\n5. 모공커버 좋은편\n6. 다크닝 심하지 않고 전체적으로 마음에 듭니다",
    "text198": "극지성인 절 이겨내진못했지만...피부표현 개이쁘고 제 현무암 피부에 모공을 잘메꿔주더라구요 상처도 흉남아서 자잘하게 많은데 생각보다 더 잘가려졋어요 무엇보다 지성치곤 매트하지 않아서 좋았어용 촉촉까진아니고 수분감있게 발린다고 해야되나 그래서 복합성 ㅊㅊ 다른 홋수 올려사시던데 본인 23~22호 그사이어딘가라 괜찮았아요 살짝쿵 제피부보다 밝은정도?라서 신경안쓰고 썻어여 양조절은 필수라서 좀 주의를 기울려야하긴해욤 전 위에 컨실러를 덧발라서 더 얇게발랐어용 아님 두꺼워지더러구요",
    "text199": "왼쪽부터 순서대로 1. 롬앤 누 제로 쿠션 04 베이지23, 2. 클리오 킬 커버 더 뉴 파운웨어 쿠션 4 진저, 3. 에스쁘아 프로 테일러 비 벨벳 커버 쿠션 22호 페탈, 4. 자빈드서울 윙크 파운데이션 팩트 22호 입니다… 색상은 이 넷 중 제일 어두워요 참고로 본인은 평소에 23~24호 사용합니다 생각보다 되게 어둡게 나왔더라고요… 세미매트 제형이고 다크닝은 심하다고 생각되진 않았어요 복합성이나 지성에게 좋을 것 같아요",
    "text200": "진짜 제가 이걸 얼마나 얼마나 친구들한테 영업했던지..진짜 이거 무슨 쿠션이 말도 안나와오 너무 가볍고 얇게 발리는데 피부는 좋아 보이게 커버력 장난없고 진짜 하… 너무 좋아요 흑흑 진짜 피부 화장하면 답답해야하는데 얘는 피부가 숨을 쉰다니깐요?"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "진짜 너무너무 좋아요 여름에 땀 많이 흘리면 지워지는데 이건 그렇지 않고 지속력 굿굿",
    "text2": "파운데이션은 쿠션으로 사용하기 전에 저는 테스트 겸 손으로 얇게 발라봤는데요, 사진은 거의 8시간 경과 후 입니다..ㅎㅎ 추가+이 날 뮤비페에 다녀와서 땀도 홍수 수준으로 흘리고 마스크도 계속 끼고 있었는데 무너짐도 별로 없고 뭍어남도 거의 없었어요!!!!! 진짜 대박… 파데 다쓰면 무조건 겟입니다…기초를 잘하고 나면 바른 직후에는 피부에서 촤르르 광이 나구요..! 피부 결도 너무 예뻐 보여요!!!! 얇게 두 번 정도 바르면 커버력도 괜찮을 것 같아요.\n사실 이건 어디까지나 다른 제품도 비슷한데 최대 강점은 무너짐도 깨끗하게 무너지는 편! 호수만 맞았으면 더 잘 썼을 제품이에요..!! 자빈드서울 베이스 맛집이구먼~^^\n다음에 바를땐 쿠션을 이용했어요, 그랬더니 급 매트한 제형으로 느껴졌고 실제로도 그래요, 손은 열감이 있으니 그런것 같고, 무튼 쿠션으로 할땐 그래서 눈가에 바르면 약간 끼임이 있을 것 같아요. 픽싱은 정말 잘되더라구요..! 소량으로도 커버가 잘되니까 양 조절 필수! 호수가 살짝 어두운 편이라 밝기가 많이 티 날 줄 알았는데.. 자연스럽게 톤업되더라구요? 커버력도 좋고 발림성도 무척 좋았어요! 바르고 나면 항상 그 컨실러 특유의 뻑뻑하고 바른듯한 마무리를 싫어했는데, 한줄평은 정가로 사기엔 비싼 것 같아서 세일할 때를 노려야겠어요~^^ 건성인 피부에 추천이요~!",
    "text3": "자빈드서울 윙크 파운데이션 팩트 23호 후기\n퍼스널컬러 진단 받으면서 추천 받은 팩트라 구매하게 되었습니다.\n✔️피부타입: 수부지이나 매트한 메이크업 선호\n어두운 피부 톤을 가져 항상 밝게만 화장하려고 했습니다. 제 피부톤과 유사한 파운데이션 팩트를 추천 받았는데 그게 바로 자빈드서울 윙크 파운데이션!! 나름 코덕이라고 생각했는데 생소한 브랜드라.... 반신반의하면서 구매했습니다. 검색해보니 커버력 좋은 파운데이션으로 유명하더라구요...\n\n✔️외형 \n-제품 외곽은 검은 색깔로 세련되었습니다.\n-어린 시절 과자를 사면 들어있는 장난감처럼 각도를 바꾸면 윙크하는 모습이 나와요ㅎㅎ\n-열고 닫히는 부분은 자석으로 되어있어서 편했습니다.\n\n✔️수분감\n-매트 쿠션이라기 보다는 촉촉한 타입입니다.\n\n✔️지속력\n-지속력은 역시나 파운데이션보다 짧았습니다.\n-다크닝 현상은 어쩔 수 없나봅니다…🥲\n\n✔️색상\n-다른 브랜드의 23호는 23호가 아닌 거 같은 매우 밝은 편인데, 자빈드서울 23호는 어두운 피부를 가진 저에게 딱이라 마음에 들었습니다.\n\n‼️간단한 총평‼️\n어두운 피부 색을 가진 분들에게 ‘수정용 화장품’으로추천합니다. 퍼프 2개 증정보다는 리필용을 챙겨주셨으면 좋겠어요ㅎㅎ",
    "text4": "이걸로 정착합니다  왠만한 커버쿠션만 쓰다가 ... 진짜 찰떡 쿠션 입니다 톤도맑고 지속력 커버 피부표현 미쳤다요",
    "text5": "아니 ㅁㅊ건가 ㅈㄴ 좋아요 걍 사셈 람누끼님이 전력을 다해 홍보하는 이유가 있어요 ㄹㅇ 뭐임 개도라방스…. 쿠션 유목민이였는데 정착할듯여ㅎㅎㅎㅎㅎ 쩐다쩔어!!!!!!! 제 피부타입은 모르겠는데 아마 복합성인 거 같그등여? 일단 조앗서요 지속력도 좋구 기름도 덜 나오는 느낌..ㅋ 꼭 사요!!!!!!!!!",
    "text6": "잘 쓰고 있습니다\n처음엔 색상 때문에 살까말까 많이 고민했는데,\n잘 산 것 같아요!\n  만족합니당",
    "text7": "기대 안 했는데, 배송이 완전 빨리왔네요!!\n쿠션 고민이 많았는데,  이번에는 자빈드 서울을 써보고 싶어서 구매했어요\n  좀더 써보고 23호 자세한 후기 남길게요\n  퍼프가 폭신폭신하네요!",
    "text8": "수부지에 좋다고해서 구매한 팩트예여\n지속력이 우수하진 않아도 발색이 좋아여",
    "text9": "일단 내취향임 뭐 인생이 다 그런 것 아니겟슴까 밀착력이고 피부 표현이고 뭐고 걍 내취향이라고",
    "text10": "오늘은 너무 유명한 제품이라 왈가왈부하지 않고 바로 써볼게요~! 일단 퍼스널을 진단 받은 결과로 내 피부는 22호이며, 홍조가 약간 있는 웜톤 그리고 트러블성 복합성 피부에 매트쿠션을 선호합니다~ 오늘의 제품은 바로! \n자빈드서울 윙크 파운데이션 팩트 23호~!! 디자인은 올블랙! 아주 심플하고 맘에듭니다~^^ 퍼프에도 그림이나 이런 것 없이 자빈드 서울만 쓰여 있어서 심플함을 더해주고요~ 퍼프의 느낌은 에스쁘아 비글로우 퍼프보다는 털 느낌이 덜하면서도 두께가 있어서 폭신폭신한 느낌이에요~! 클리오 유명 퍼프랑 느낌이 비슷한데 윙크 쿠션 퍼프가 조금 더 부드럽고요^^ 퍼프가 쿠션을 좀더 매트하게 만들어 주는 데 한 몫 하는 것 같습니다. 비교적 최근에 나온 호수인데 21호가 약간 어둡게 나와서 많은 고객들에게 요청받아 만들어진 호수라고 한다는 얘기도 있어요~! 예전에 썼던 블룸 파운데이션 팩트를 21호로 사용했었는데 그때는 딱 내 피부톤에 맞는 느낌이었다면 이번 윙크 쿠션은 좀 더 화사한 느낌이다. 그렇다고 해서 너무 하얀 느낌은 아니기 때문에 보통 23호 사용하시는 분들이 사용하면 맞을 것 같아요~ 커버를 해주너 좀더 깔끔하게 커버가 되었고 원래도 커버력이 좋은 제품이라고 소문이 나있지만 한번에 빡! 커버한다는 생각 보다는 얇게 한번 바른 후 커버가 필요한 곳에 2차로 더 커버하는 게 깔끔하고 얇은 피부 표현을 할 수 있어요~ 매트한 쿠션이지만 얇게 발랐기 때문에 그전에 했던 스킨케어의 영향을 받아 약간의 광이 있어요^^",
    "text11": "😎역시은 역시.. 시간이 지나도 더 좋은 쿠션이 나와도 하나쯤 있어야 마음이 편한 자빈드..🙌\n23호 사용하는데 시중 23호보다 어두워서 좋아요 ㅠㅠ 저는 이런 안정적인 색상을 원해왔어요.. 대신 다크닝이 심한 편은 아니라 색상이 어둡고 자연스러워도 만족하면서 사용해요\n커버력: 완전 좋아요. 다 바르면 피부 깐달걀같아요\n지속력: 이것도 완전 좋아요. 다크닝 별로 없어요\n피부표현: 살짝 두께감있게 올라가는데 그래서 더 깔끔하게 완성돼요. 저는 이걸로 한번 하면 수정화장 많이 안 하는 편입니다.\n여러모로 백화점 쿠션이랑 맞먹는 제품력인데 그에비해서 가성비 좋아서 언제나 사랑하는 쿠션입니다.",
    "text12": "와 이게 진짜 찐 23호인 것 같아요 ㅋㅋ\n\n우리나라 사람들이 이렇게나 밝나 싶을정도로 쿠션 색상들이 밝았는데\n\n찐 23호 만난기분..\n\n자빈드 서울이랑 클리오 뉴 버전이랑 비교한 사진이에요!\n\n색상이 진짜 차이 많이 나고 얼굴이 붉고 팔보단 까매서\n\n자빈드 서울이랑 너무 자연스럽게 어우러져요ㅜㅜ\n\n그렇게 매트하지도 않아서 좋아요!\n\n건성이신분들은 비추예요 복합성-지성 분들 추천!\n\n그리고 저는 마스크에 안 묻어나는 쿠션은 이제 없다고 생각할거예요\n\n여러분도 마음을 비우시고.. 어느정도 묻어남은 있을 수 밖에 없다고\n\n생각하시면서 구매하시면 한결 편하실거예욤",
    "text13": "일단 이 쿠션을 구매한 가장 큰 이유는 색상때문이에요. 로드샵 쿠션들이 보통 23호까지 나오던데 제가 피부가 어둡기도 하고 목이랑 색깔 차이가 아예 나지 않게 피부와 똑같은 색상을 원했어요. 그래서 이 쿠션이 어둡게 나왔다고 들어 바로 샀어요! 처음 얼굴에 써보고 든 생각은 ‘바로 이거다’였어요!! 첨부한 사진 중 밑이 문샷 301호, 위가 자빈드서울 23호예요. 확실히 차이가 나죠? 색상이 피부에 딱 맞아서 그런가 커버로 완전 잘 되고 지속력도 좋아요!! 베이스 후 파우더 처리 꼭 하는 편이라 혹시 건조하진 않을까 걱정했는데 괜찮았어요. 세일에 퍼프 2개까지 추가로 증정하니 구매 추천드려요🫶",
    "text14": "제가 쿠션 진짜 많이 써봤는데 다 얼마 못가고 티존이 기름으로 지워지거나 화장이 떴었거든요 그래서 다들 이 쿠션 좋다고 하길래 썼는데 진짜 레전드방송이에요 다들 사세요 제발제발 학교에서 2교시 정도 되면 무조건 수정했는데 이 쿠션 쓰고 나서는 수정 한번도 안해도 ㄱ지속력 개좋아효....ㅠㅠㅠㅠ 정착 할게요",
    "text15": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text16": "입생쿠션25호쓰다가 주근깨 조금 있고 피부색 24호인데\n제 피부톤에 딱 맞아요 ㅎㅎ 커버력은 왠만하면 가려지는 편이고 피부표현 이쁘게되요  영상리뷰보다가 하도 유명해서 속눈셈치고 써봤고용 마스크묻어남은 있습니다 ㅜㅠㅠ 쓰다가 보면 테두리 부분이 비비양이 남아서 퍼프에 잘 안묻어놔요ㅜㅜ그 점만 빼면 다 좋아요",
    "text17": "드디어 인생쿠션 찾았습니다! \n커버력 좋은 쿠션들 위주로 구매하는 편이라 웬만한 커버력 좋다고 소문난 제품들은 다 써봤는데요, 이게 커버력+지속력이 최고인 것 같아요. (물론 개인적/주관적인 사용평입니다^^)\n그리고 색도 무식하게(?) 머리/목 동동 뜨면서 하얘지는게 아니라 자연스럽게 하얘져서 너무 마음에 듭니다. \n다만 촉촉한 쿠션은 아니라서 지성분들이 써야할 것 같고, 겨울엔 충분히 수분감 있게 기초 베이스 하고 사용해야 될 것 같네요.",
    "text18": "제가 쿠션 유목민이라 같은 쿠션을 계속 써본적이 거의 없어요. (어느 한 쿠션에 만족한 적이 없다는 뜻이죠^^) 그런데 이번에 드디어 정착할 것 같습니다!!! 제가 지금까지 여러 유명 쿠션들을 써봤는데 (ㅎㄹ, ㅋㄹㅇ, ㅇㅅㅃㅇ 등등), 일단 자빈드서울 윙크 쿠션 지속력이 타 쿠션들에 비해 좋아요. 커버력 좋은 쿠션들 중 하나이기도 하구요. 그리고 여름, 가을 동안 써 본 결과 사계절 다 사용 가능할거 같아요. 마지막으로 제가 지성이라 지성분들께는 확실히 추천드려요.",
    "text19": "속건조 심한 수부지. \n피부표현 진짜 대박이에요 피부결이 너무 좋아 보이게 하는 효과가 있습니다 \n확실히 다른 쿠션보다 톤이 어두워요 본인 피부톤과 비슷한 자연스러운 걸 선호하는 저로선 너무 만족합니다 \n커버력 진짜 짱이에요 제가 전에 클*오 픽서 쿠션 쓰다가 넘어온 건데 걔보다 커버력 훨씬 높습니다 붉은 여드름들, 못참고 짜버려서 진한 흉터로 남은 화농성 여드름 등등 거의 다 커버 가능합니다 기대 안 했는데 이 정도면 정말 최고. 블랙헤드도 커버해 줍니다 \n촉촉합니다 그래서 파우더 필수 마스크에는 좀 묻지만 촉촉해서 시간이 지나도 들뜨거나 각질이 생기지 않아요 \n눈 깜박이는 디자인이 좀 부담스러웠는데 제가 갖고 다니니까 쫌 귀여운 것 같기도 하구 싱기한 것 같기두 하고…\n양이 적다고 들었는데 이건 좀 더 써봐야 알 것 같아요\n수부지, 복합성 강추",
    "text20": "23호인데 엄청 좋아요! 제가 복합성인데 가장 잘 맞아요!",
    "text21": "색상 고정력이 높아 산화로 인한 톤 변화가 거의 없었습니다. 한 달간 사용해보니 여름철에도 다크닝 없는 파운데이션으로 평가할 수 있습니다.",
    "text22": "임상적인 시각에서 보았을 때, 파운데이션의 피지 흡착력과 수분 유지력의 균형이 잘 맞습니다. 건조함 없이 보송하게 마무리되며 마스크 착용 시 묻어남도 적었습니다.",
    "text23": "한 달 사용 후, 밀착력과 지속력 모두 만족스러웠습니다. 특히 20호는 한국 여성 피부 톤에 잘 맞아 자연스럽게 표현됩니다. 퍼프의 밀착력이 뛰어나 얇고 고르게 발리며 오후 다크닝도 거의 없습니다.",
    "text24": "쿠션 대용으로 쓰기 좋고, 파운데이션보다 간단하게 표현할 수 있어 출근용으로 매일 사용했어요.",
    "text25": "지성에 좋은 쿠션이네요 들뜸 현상도 없고 커버도 좋아서 재구매 할듯 합니다",
    "text26": "여름내내 잘써서 이걸로 정착할것같아요 수부지 최고입니다.",
    "text27": "유명하기도 하고 너무 써보고 싶었던 제품이였어서 이번에 올영세일때 구매해서 써봤는데 커버력도 좋고 뽀송뽀송하면서 잘 밀착되고 그 특유의 쿠션 냄새나는걸 싫어하는데 이 쿠션은 그런 냄새도 안나서 너무 만족스러움",
    "text28": "트러블 흔적이 좀 있는 피부라서 커버력 좋은 쿠션 찾다가 구매하게 되었는데 다빈드서울이 커버력 좋기로 유명한 건 원래 알고 있었지만 직접 사용해 보니 커버력이 진짜 미쳤습니다!!! 지속력도 대박이고 게다가 밀착력도 좋습니다!!! 저는 뜨거나 모공끼임은 없었고 유분끼가 많은 편인데도 무너지거나 그런 건 없었어요!!! 진짜 쿠션 좋다는 건 다 사서 써봤는데 진짜 이만한 쿠션 없는 거 같습니다!!! 다들 다빈드서울하세요~!!!\n\n⭐️결론⭐️\n✔️커버력 미쳤음!!!\n✔️지속력 대박임!!!\n✔️밀착력 굿!!!\n✔️뜨거나 모공끼임 없음!!!\n✔️지성에게 너무 좋음!!!",
    "text29": "찾았다.. 내 인생쿠션.. 진짜 너무 좋아요 아침8시에 바르고 저녁 9시 까지 수정 한번만 함\n그만큼 지속력도 좋다는거..",
    "text30": "정샘물/라네즈 네오 쿠션 정도 평타만 돼도 원탑 될 듯요. 발림성 미쳤거든요. 신세계. 근데 제품력 너무 좋아도 색상이 별로여서 쓰고 싶어도 못쓰는 제품이라 아쉬워요. 그레이와 그린의 콜라보로 얼굴색이 이상해 보여요. 그럼에도 저한테만 안맞은 걸 수도 있고 23호만 그럴수도 있으니 색상 맞으시는 분들 한테는 좋을듯요.",
    "text31": "커버력 좋은데 너무 건조하지 않고 \n기름 올라오면 더 확 잘 먹으면서 피부가 업청 좋아보여요!! \n\n모공커버도 잘 되고, 다른 커버도 다 잘 됨\n얇고 자연스러워보이지는 않지만\n얇지 않아야 가려지는걸..🥹\n\n커버력 중요하게 생각하시는 분들은 이거 강력 추천\n겨울에도 스킨케어 잘 하면 딱히 건조하지도 않음",
    "text32": "두번째 구입입니다. 남자 쿠션 제품을 사용하기에 선택지가 그렇게 많지는 않은데 적당한 발색, 물론 마스크에 좀 묻기는 하지만 커버력도 있는데 피부톤이랑도 잘 맞아요. \n\n클리오 킬커버 부터 아이오페 맨 나스, 맥 여러종류를 돌아가며 사용해보고 있지만 요즘 정착한 제품이기도 합니다. 각 화사별로 나름의 장점과 특징이 있고 계절에 따라도 다르게 사용하는게 괜찮아서 지금 처럼 여름철에는 이 제품이 무난하게 잘 어울리는 거 같습니다. \n\n가장 어두운 마지막 호수로 골라 사용 중이 있습니다. 가격은 적당하고 용량도 적지 않습니다. 수정단계에 사용을 위해 가지고 다니진 않고 주로 나가기 전에 만 사용 하고 있습니다,",
    "text33": "진짜 좋음!! 딴걸로 갈아 타려고 해도 항상 다시 돌아오게 된다 ㅎㅎ",
    "text34": "이게 진짜 나 오늘 뭐 쓰지!? 뭐 써야하지!? 할때 바로 쓰기 좋고요 근데 쿠션이 작아서 휴대성은 좋지만 쓸때 쫌 에바에요",
    "text35": "처음 썼을 때는 너무 좋았는데 계속 갈수록 피부가 더욱 안 좋아지는 거 같아요. 하지만 복합성 분들 한테는 조금 더 추천을 하구요. 다크닝이 생각보다 있고, 지속력력이 뛰어나진 않아요. 하지만 입문용 쿠션으로써는 나쁘지 않다고 생각해요",
    "text36": "23~24호 봄웜 소프트 30중반여성임.\n\n쿠션은 커버를 기대하기 힘들다는걸 깨준아이.\n버린쿠션 브랜드만 30여개됨. 한번쓰고버리기시전ㅋㅋ\n더블웨어를 오일까지 써가며 발라왔던내가.\n윙크쿠션에 맘을 뺏겼다.\n사실 더블웨어가 바르기가너무까다롭거든요ㅠ\n오일깔아주고 붓으로발라주고 토닥여주고 빠르게픽싱..\n얘는 스파출러로긁어서깔아주고 퍼프로두들두들 하면\n모공이고 뭐고 피부깐달걀...\n파우더처리필수. 그냥 피부가좋아보이고싶다면 이거사세요.",
    "text37": "건성+민감 인데 더블웨어 처돌이임.더블웨어는 오일과함께바름...ㅋㅋ\n\n쿠션은 쿠션일뿐이고. 절대 커버력을 기대할 수 없다고\n생각한 내가 이걸 두통째 사고있다.\n\n촉촉하게 발리는데 커버력이 파데급임.\n파우더처리해주면 기똥참.\n무너짐이쁨. 홍조 홍반 여드름흉터 모공등 잘가려짐\n\n퍼프로 대충 발라도되지만\n스파출러로 긁어서 펼쳐 올리고 두드리면 지속력업업\n\n두껍게올려도. 화떡녀되지않음\n다들 나 피부좋은줄알았다드라 그래서 널못잃지...\n\n근데 왜 리필안파냐고요...쯔증는드...",
    "text38": "23호지만 다른 로드샵 쿠션에 비해 어두워요 저는 피부가 까매서 색상때문에 구매했어요 커버력, 지속력은 평균 이상 하는데 파우더 했음에도 마스크에 정말 많이 묻어나와요… 이상하게 바른 것도 아닌데 다른 쿠션에 비해 많이 묻어나오는 게 아쉬워요😭",
    "text39": "잘샀어요. 다만 너무 내 피부색이랑 똑같은걸 사서 그런지 티가 안난다는점이... 걸리지만 ㅎㅎ",
    "text40": "칼라는 잘 맞아요 후기가 좋길래 구매해보았읍니다 우후후훗",
    "text41": "이거진짜 제 촤애쿠션이에용!!!! 진짜 저명도 피부인사람 다모여 ㅋㅋㅋ진짜대박 자연스러운 피부톤이고 살짝 회끼도는 색인거만 빼면 완벽함",
    "text42": "좋은것 같아요 유명하대서 사봤는데 더써봐야 알긴 하겠지만",
    "text43": "ㄹㄴㅈ ㄴㅇ쿠션보다는 덜 매트해요. 모든게 무난한 템. 근데 그중에서 모공을 잘 막아주는 것 같아서 그건 좋아요. 디자인도 예쁘고 잘 열리고 잘 닫아져요. 자석이라서..근데 또 색이 너무 어둡고 차분하달까요? 타사 제품들은 너무 밝아서 문제인데 여기는 너무 칙칙하고 차분한 색인 것 같아요. 다 쓰면 나중에 22호를 사볼려고 해요. 저는 예쁜 상아색을 좋아하는데 이건 상아색은 아닌 듯 해요.",
    "text44": "가을웜/23-25톤으로 어두운 피분데 이렇게 찰떡인 쿠션을 찾다니 럭키비키🍀\n커버력도 좋고 세미매트 마무리감도 좋아요 매트하다고 속이 건조하지도 않고요\n근데, 지속력이 좋지는 않은거 같아요,,아침에 화장하고 점심시간 되면 칙칙해져요,,수정하면 약간 떡지는 거 같긴 해요\n근데 쿠션 직후 피부 표현이 좋고, 발색이 좋아서 계속 재구매 할 거 같아요",
    "text45": "📍23호 25호 사이\n📍붉은기 커버 필오\n📍민감성 지성\n우선 색이 너무 잘 맞아서 안 살 수가 없었어요.\n전 23호보다는 어두운, 25호를 쓰기엔 밝은 그 정도의 피부톤이라 일반 보통 23호를 사면 너무 밝았는데 이건 환해지고 너무 하얗게 되지 않아서 좋았어요\n피부 붉은기 모공 커버 다 좋아요\n오후되면 기름이 올라오지만 지속력도 나쁘지 않아요\n(처음 화장할 때 픽서, 파우더도 다 해요)\n쓰고나서 피부에 트러블이 좀 올라오는 거 같기는 한데 심하지는 않아요",
    "text46": "진짜 수부지 쿠션으로 최고 강추 완벽 그 자체.\n색상이 다른 쿠션보다 좀 어두운데 자연스러워서 피부표현을 정말 예쁘게 만들어줍니다 완전 제 피부처럼 만들어줘요 수부지 특징으로 시간이 지나면서 유분이 올라오는데 이 쿠션이 그 유분과 만나 날아가지 않고 피부가 좋아 보이는 효과를 만들어줍니다\n커버력도 좋습니다!!!\n수부지, 복합성 겨울용 쿠션으로 추천. 여름에도 추천하나 여름엔 좀 더 매트했으면 좋겠다고 느껴집니다 파우더 많이 때리면 되니까 괜찮아요\n제 인생쿠션. 절대 없어지면 안 돼요\n리필!!!!!!ㅜㅜ 올영엔 왜 리필을 안 파나요ㅜㅜㅜㅠ\n양!!!!!! 양이 적어요",
    "text47": "평소에 25호 사용하는 예민성 극건성입니다..가볍게 사용할만할 것 찾다가 리뷰통해서 좋다고 하여 혹시나 하는 마음에 구매하게 되었어요! 반신반의 한 상태에서..구매했는데 장시간 실내 근무땜에 마스크 묻어남은 있었지만 그에 비해 볼쪽 지워짐이 있었어요ㅠㅠ \n리필없어서 아쉽지만 잘 사용할가같아요",
    "text48": "이거 바르고 피부 뒤집어졌어요 색이 좀 어둡지만 밀착도 잘되고 지속력도 좋길래 오랜만에 맞는 쿠션 찾았나 했더니 저녁부터 얼굴 근질근질하고 세안하고보니 얼굴에 빨간점? 뾰루지 같은거 올라왔어요 기초 스킨케어 평소랑 똑같이 했고 쿠션만 다르게 썼습니다 그리고 또 혹시 몰라서 다른 쿠션 쓰다가 다시 이거 써보니깐 멀쩡했던 피부가 또 그러네요 피부 예민하신 분들한테는 비추해요",
    "text49": "일단 시중 23호보다 확실히 더 어두워요 25호 정도로 느껴지고 남자중에서도 피부 어두운 사람이 바를 것 같아요. 지속력은 인정. 시간 지나면 자연스럽게 유분 올라오는데 어느정도는 어쩔수없다고 생각하고 파우더 처리해주면 지속력은 올리브영에서 파는 쿠션중에서는 상위권안에 무조건 들어요지성에게 추천드립니다 그리고 전 피부가 예민한 편이라 그런지 이거 바르고 저녁에 세안하니깐 불긋불긋 뭐 많이 올라왔어요ㅜㅜ 한번쓰고 버리게 생겻네요",
    "text50": "제 피부톤과 찰떡이어서 저를 아주 깐달걀로 만들어줍니다 자연광에서 빛을 발하는 발색이에요 피부표현이 너무 예뻐요\n세미매트이긴 한데 마스크에 좀 묻습니다 파우더 해 줘도 묻어요 수정화장 해 주시는 게 좋아요\n그래도 저는 이 쿠션으로 정착!",
    "text51": "피부가 어두워서 25호 정도 사용하는데 한국 제품은 거의 23호 밖에 없어서 진짜 아쉬웠는데 자빈드서울은 23호도 25호 정도라고 해서 구매했는데 피부색이 잘 맞아서 너무너무 좋아요 헤라아니면 자빈드서울 밖에 없는 거 같은데 둘 중에 더 싸서 자빈드서울 잘 쓸 거 같아요! 피부 어두운 분들은 사용하기 좋을 거 같아요 어두워서 서럽습니다",
    "text52": "진짜 미쳣어요 피부가 완전 개판일 때 발라도 평타는 치는 그런 느낌? 완전 매끈한 피부로 만들어줘요 사진 일카 후면으로 찍은건데 진짜 피부 너무 좋아보여서 정착햇습니다 아 그리고 무너지는게 진짜 예뻐요 파우더 안할때는 유분 올라온개 더 예쁠 정도로 무너짐이 예뿜니다 꼭 사세요 색상이 좀 많이 어두운 느낌이긴한데, 평소 25호 정도인데, 23호가 딱맞아요 이거 참고해서 사시면 더 좋을 것같아요",
    "text53": "자빈드 서울 쿠션은 사실 광고로만 많이 봤어서 큰 기대는 하고 있지 않았습니다. 약간 한번 써볼까(?) 라는 궁금증이 크기도 했구요. 먼저 결과만 말하자면 커버력 좋은 세미매트 쿠션이라고 말할 수 있을것 같어요 한번 발라봤는데 챱챱 올라오는 느낌이라고 생각하시면 됩니다. 상당히 쫀쫀하게 올라오는 느낌이 ㅓ버력이 좋다고 생각하셔도 좋을것 같아요! 다만 색상의 폭이 그렇게 넓지 않아서 다소 그점은 안타까워요 ㅠ 쿨톤 피부색도 알맞게 많이 나왔으면 합니다. 스킨 로션 후에 쿠션을 적당량으로 바르면 깐달걀 처럼 피부표현이 됩니다 하지만 건성인 분들은 바르면 약간 많이 들뜬것 처럼 표현이 되실거예요 적당한 복합성 피부에게 제일 추천해드립니다 세미매트인것 만큼 아무래도 더운 여름에 사용하시는것을 추천해드려요",
    "text54": "우와 크레이지!! \n전 붉은 쿨딥 얼굴입니다. 여름에 타서 그런건지…\n전 평소 화사한 느낌 좋아해요. \n제가 늘 밝은 21,23호 그런것만 잔뜩 쓰다가 도저히 이건 아닌 것 같아서 어둡다는 리뷰보고 자빈드 윙크23호를 실험적으로 사봤어요. 컨투어링이라도 해보자 싶어 샀는데…\n어쩜 이리 발림성도 좋고 얼굴에 찰떡인지!! \n어둡게 화장해도 더 이뻐보일 수 있다는 걸 이제사 깨닫네요. \n얘는 핑크핑크 또는 노랑노랑한 다른 한국의 23호랑 달라요. \n저는 요새 조르지오 쓰는 중이었는데\n자빈드에 감동입니다! 왜 이걸 이제야 알았을까…\n붉은 분들 도전해보세요. 세상 예쁜 내 얼굴 되찾습니다.",
    "text55": "내 피부 : 각질 + 모공 + 아토피 + 복합성\n피부 맞는 쿠션을 계속 바꾸는 데 이거 첨으로 너무 맘이 듦. 가벼우면서 텁텁하지않고, 진짜 이쁘게 무너짐ㅠㅠㅠ 드디어 내 인생 쿠션찾았다고오오ㅠㅜ 최고다최고..",
    "text56": "쿠션을 바꿔야하는  계절이였서\n인터넷에서 찾다가 구매했네요\n마스크에 많이 안 묻어서 좋아요\n바르면 오래가요\n쿠션 케이스 너무 귀여웠요",
    "text57": "촉촉하게 발리면서도 모공과 잡티가 잘 커버돼서 만족합니다. 꾸준히 쓰고 싶은 제품이에요.",
    "text58": "친구가 피부 좋아졌냐고 물어볼 정도로 자연스럽게 커버돼요. 피부톤도 환해져서 자신감이 생겼어요.",
    "text59": "촉촉하면서도 보송한 마무리감이 마음에 들어요. 오후에도 무너지지 않아 자주 쓰고 있습니다.",
    "text60": "사용감이 부드럽고 발림이 좋아 밀착이 탁월해요. 무너져도 더럽게 뜨지 않고 자연스럽게 정리돼요.",
    "text61": "만족합니다. 좋아요!!부드럽고 잘발려용 또구매의사있어요!",
    "text62": "너무 밝지 않고 피부톤에 잘 맞아서 좋아요. 이거 쓰면 피부결이 예쁘게 표현된다는게 이런거구나를 느낍니다..",
    "text63": "평상시에 쿠션 유목민이였는데 자빈드서울 많이 유명하길래 한번 사봤는데 생각보다 더 좋더라고요\n그렇게 뜨는 감도 없었고 커버력이나 지속력 밀착력도 다 평타는 쳐서 요새 이 쿠션 많이 쓰고 있어요",
    "text64": "색상 고정력이 높아 산화로 인한 톤 변화가 거의 없었습니다. 한 달간 사용해보니 여름철에도 다크닝 없는 파운데이션으로 평가할 수 있습니다.",
    "text65": "한 달 사용 후 피부가 밝고 균일하게 표현되는 게 정말 만족스러워요. 데일리로 손이 가장 많이 가는 베이스 제품입니다.",
    "text66": "케이스가 고급스럽고 퍼프 퀄리티도 좋아서 만족했어요. 발림도 균일해서 초보자도 쉽게 사용할 수 있어요.",
    "text67": "사용감이 부드럽고 발림이 좋아 밀착이 탁월해요. 무너져도 더럽게 뜨지 않고 자연스럽게 정리돼요.",
    "text68": "여름철 유분에도 끈적임 없이 보송하게 유지돼서 좋아요. 땀에도 무너지지 않는 게 신기했습니다.",
    "text69": "친구가 피부 좋아졌냐고 물어볼 정도로 자연스럽게 커버돼요. 피부톤도 환해져서 자신감이 생겼어요.",
    "text70": "출근 메이크업 후 퇴근할 때까지 화장이 무너지지 않아 수정이 거의 필요 없었어요. 가볍게 톡톡 두드리면 끝!",
    "text71": "잡티 커버가 잘 되면서도 두껍지 않고 자연스러워요. 20호가 밝고 화사한 톤이라 피부가 환해 보이는 효과가 있어요.",
    "text72": "촉촉하면서도 보송한 마무리감이 마음에 들어요. 오후에도 무너지지 않아 자주 쓰고 있습니다.",
    "text73": "파우더리하면서도 속은 촉촉한 느낌이에요. 속당김 없는 파운데이션 팩트라 마음에 들어요.",
    "text74": "파운데이션 팩트라 간편하게 수정 메이크업하기 좋습니다. 회사 화장실에서 빠르게 두드리기만 해도 깔끔해져요.",
    "text75": "피부에 밀착력이 좋아 마스크에 잘 묻어나지 않았고, 오후까지 화장이 깔끔하게 유지돼요. 파우치에 넣기 딱 좋은 사이즈라 들고 다니기 좋아요.",
    "text76": "쓰고나면 조금 건조한데 뜨진 않았어요 피부표현은 그럭저럭",
    "text77": "완전 악건성 피부를 가진 사람이에요 ㅠ 여러 쿠션 다 써보고 유목민이었는데 결국 자빈드로 돌아왔아요 안밀리고 지속력 좋고 안건조하고 아무튼 좋습니다 ㅎ ㅎ\n쿠션 추천하라고 하면 자빈드 밖에 말 안해요",
    "text78": "친구들 사이에서 유명한 자빈드서울~발림성 좋고 유지력이 좋아서 꾸준히 사용하는 제품 입니다",
    "text79": "에스티로더 파데쓰다가 이 쿠션쓰니까 커버력이나 지속력은 어쩔수없이 좀 많이 차이나긴하네요ㅠㅠ 여름이니까 간편하게 쿠션쓰고싶어서 산건데 좀 후회중",
    "text80": "23~24호인데 첨엔 좀 밝은가 싶었다가 메이크업하고보니까 색상 잘 맞는것같아요 피부표현도 잘 되네요",
    "text81": "약간 어두운 피부인데 굳이 하얗게 되고싶지도 않고… 하지만 시중에 나와있는 파데는 다 밝아서 둥둥 뜨더라고요ㅜㅜ 여름엔 특히 손에 뭘 묻히기 귀찮아서 팩트선호하는데 난이도는 더더욱 올라가고… VDL도 조금 밝은 느낌이다싶었지만 이건 딱 좋네요. 24-25호분들 화이팅입니당 비교샷 올려둘게요",
    "text82": "모공도꽤있고 유분기많은 지성이에요 \n이것저것 유명하다는거 다 써보고 자빈드가 잘 맞아서 재구매했어요\n지성이라서 유분이 진짜많은데 밀리지않게 잘 흡수되고 사용후 결이 깔끔하게 정리되서 만족해요\n시간이 지나도 크게무너짐 없어서 만족도 높습니다. 모공커버는 무난해요~ 크게 모공도드라지진 않기때문에 그 부분도 만족해요.\n근데 ㅇ양이 작더라구요~ 몇번안쓰면금새 다 써버려서 다른팩트들 비해 양이작다? ㅎㅎ\n그래도 계속쓸생각입니다 맞는팩트찾기힘들어서 이걸로 당분간정착입니다",
    "text83": "두개째 쓰고있는데 ㄹㅇ 인생쿠션이에용\n요철이나 모공에도 안 뜨고, 3겹을 바르고 24시간 이상 있었는데 안 뜨는 개레전드템\n고깃집에서 알바하느라 하루종일 열을 많이 받는데 하나도 안 떠요!ྀི!ྀི\n밀착력, 지속력 둘 다ྀི 굳굳\n지성이나 복합성 피부이신 분들도 쓰기 좋을 듯 합니다ྀི\n원래 피부때문에 일카로 절대 안 찍는데 이 쿠션은 안 떠서 일카로 찍기도 조아용",
    "text84": "발색이 어두워영...살거면 한치수 높게 사는거 추천합니다.제가 23호쓰는데 얘는 너무 쿠션한지안한지 차이가 안나용 ㅜㅜ그거빼고는 다 좋아요!쿠션발림성 매트함도 딱 제가 원하던거에요❤️❤️다음번에는 22호나21호로 구매해야겟서요ㅎㅎ재구매의향 높아용",
    "text85": "피부 타입✔️\n23~25호 \n극건성 + 예민성\n겨울쿨톤다크\n\n☑️구매 이유\n일단 저는 원래 클리오 킬커버 쿠션 4호 진저를 사용 하다가 너무 밝아서 찾아보다 윙크쿠션을 구매하게 되었습니다.\n\n☑️제품 특징\n제형 - 세미메트\n제 피부가 극건성이고 예민한 피부인데 사용하면서 건조하다는 생각은 안 들었고 트러블 같은 것도 나지 않았습니다.\n\n☑️장점\n일단 피부 표현이 너무 예쁘게 자연스럽게 잘 됩니다. 또한 커버력도 굉장해서 중요한 날이 아니면 컨실러는 따로 사용하고 있지 않고, 개인적으로 저는 쿠션감이 마음에 들었습니다. 마지막으로 시간이 지나도 오래 유지된다는 장점이 돋보였습니다.\n\n☑️단점\n사용하면서 사실 단점을 많이 느끼지는 못 했지만 굳이 찾자면 저는 가격? 사실 타사 제품에서는 이정도의 가격이면 리필을 하나 더 주는 여기는 주지 않아서 살짝 아쉽긴 했지만 이 제품에 너무 만족하고 있어서 괜찮은 것 같습니다 \n\n☑️추천하는 분들\n진짜 23호 같은 밝기를 원하고, 자신의 피부톤에 딱 맞는 쿠션을 사용하고 싶은 분들에게 추천합니다! 23~25호이신 분들이 사용하시면 좋을 것 같아요!\n\n마지막으로 쿨톤이라 약간 고민을 했었는데 저와 같은 타입이신 분들이 계시다면 구매해서 사용하셔도 무방할 것 같습니다!!!",
    "text86": "음 일단 저는 여드름지성피부인데 유튜브에서 자빈드서울꺼를 추천해주더라구요 그래서 한번 믿고 구매해봤는데 웬열?커버력이 너무좋아요 이게 거의 다가려져요ㅠㅠㅠㅠㅠ그리고 갠적으로 바른직후보다 좀 시간이 지난후에 피부가 더 자연스럽고 더 예쁜?느낌인것같아요!!저처럼 지성이 쓰시면 좋을것같구요 앞으로여기꺼만쓸예정",
    "text87": "커버력이 좋고 색도 잘 맞았어요!\n바르자마자 들뜸 거의 없고 모공도 잘 메워져요.\n건성인데도 바르고 갈라지는 느낌이 없어서 좋았어요.\n8시간 정도 지나면 약간의 엉킴이 생기면서 들뜸이 생기기 시작하는데 그래도 이 정도면 지속력 괜찮았어요.\n쿠션만 바르고 마스크를 썼을 때 콧잔등에만 묻어남이 조금 있었는데 파우더를 안 했는데도 많이 묻어나지 않아서 좋았어요. 파우더 처리 하면 더 깔끔할 것 같은 느낌.\n만족합니다.",
    "text88": "유투브보다가 괜찮다길래 세일할때 샀는데 안사면 후회할뻔\nT존 유분올라오고 U존 건조 여드름 피부에용\n촉촉이나 유광은 절대 못쓰고 ㅋ세미매트만 찾는데ㅋㅋ 이건 걍 탑인듯..\n향도 강하지 않고 올라갈때 내피부처럼 올라감\n뭔가 덧발라지는 느낌이 아니고 ㅋㅋ 그냥 좋다.",
    "text89": "요 쿠션은 그냥 혁명이다....커버력이 엄청 높은 것도 아닌데(그래서 엄청 매트하지 않아 오히려 좋아...)사용하면 피부가 그렇게 깐달걀같이 좋아보일 수가 읍따.... 근데 좀 아쉬운 건 다른 쿠션보다 뭔가 빨리 닳는 늑힘...? 근데 물론 지금도 이미 완벽하다...",
    "text90": "벌써 3번째 재구매한듯ㅋㅋㅋ 막 내 인생템이야! 이런건 아닌데 피부상태나 날씨에 상관없이 다 평타는 치는 쿠션이라 자꾸 재구매하게 되네요!!\n\n📌색상\n전 보통 헤라 에스쁘아 이런데선 25호에 해당하는 호수를 사용하는 편이에요 근데 자빈드서울 쿠션은 좀 차분한 톤이어서 23호하면 딱 예쁘게 되더라구요 핑크빛보단 노란빛이 많이도는 차분한색이라 자연스러운 내피부톤같은 느낌이 들어요 화사하고 하얀, 핑크핑크한 스타일 좋아하시면 비추드려요 20대후반이 되니 목이랑 색이다른 톤은 촌스러워보이고 차분한 톤들이 고급스럽게 느껴지더라구요ㅎㅎ\n\n📌제형\n세미매트 제형인듯한데 수부지 피부에서 한 번도 뜬적이 없어요 헤라 블랙쿠션은 너무 건조해서 바르면서도 갈라지는 느낌이들고 마스크안에서 모공에 끼고 난리도 아니였는데 이건 여태 쓰면서 그런적이 없어요! 프라이머없이도 모공커버가 잘되고 건조함은 안느껴지는데 지속력도 나쁘지않아요! 극건성이나 극지성 아니고는 다 사용가능해요 저는 겨울이든 여름이든 다 ㄱㅊ하게 썼습니다!\n\n📌단점\n리필이 없어용ㅋㅋㅋ... 그론거치곤 가격대가 싼것도 아니어서.. 저는 한 번 사면 하나로 길게는 1년넘게도 쓰는편이어서 괜찮은데 화장품 빨리 소진하시는 분들에겐 너무 창렬로 느낄수도 있을듯해요",
    "text91": "자빈드 서울 21호 샀는데 23호도 샀어요 ㅋㅋ 컨투어링이랑 약간 컨실러 대용? 으로 사용하려고요 자빈드가 원래 유튜버들 사이에 엄청 유명한 제품이었는데 어느새 올리브영에 입점해서 이렇게 손 쉽게 사게 되었네용 ^^*  인터넷으로만 구매할 수 있는 제품이었는데요 ~ 여튼 감사합니다 저는 일단 복합성 지성을 가진 피부구요 일단 지속력은 막 크게 좋다? 까지는 아닌데 커버력이나 지속력 밀착력 여러가지 다 거의 상타치? 하는 느낌입니다~ 그래서 데일리로 사용할 수 있는 거 같구요 ㅋㅋ 자빈드는 21호 23호 딱 두 호수 밖에 없기 때문에 그것 빼고는 좋은 거 같아요 \n호수가 좀 다양했으면 하는 아쉬움도 있긴합니다~ 저한테는 21호가 조금 어둡다고 느껴지거든요 그래서 23호 컨투어할 때 아주 자연스럽게 쓰고 있답니다 ^^",
    "text92": "인생쿠션 찾았네용 발림성 최강 이구요\n제가 여드름성 피부여서 커버력 좋은 것만 찾고있는데 \n이거 이거 물건 입니다 커버력 짱이구요 지속력 좋은 쿠션을 이제야 찾았네용  아무튼 너무 맘에 들어요 제가 피부가 까매서 23호 쓰는데  담에는22호 써봐야 겠어요 좀 많이 어둡긴 한데 자연스럽게 메이크업 이 깨끗하게 되어 출근준비 할때 \n오전이나 퇴근 후도 피부 무너짐이 내추럴 해서 예뻐요\n암튼. 요거 요쿠션으로 정착 하렵니다",
    "text93": "재구매 제품입니다^_^\n24~25호쓰는 사람인데 23호 써도 예쁘게 잘 맞아요\n사실 한국 쿠션들이 너무 밝게 나와서..\n이게 어둡게 나왔다고 느끼실 거 같은데\n정샘물 쿠션도 23호가 딱 예쁘게 맞는걸 보면\n사실 이게 맞는 23호인듯 합니다..\n차분하면서도 예쁜색이어서 오히려 피부가 좋아보여요!\n저는 비레디, 자빈드서울, 정샘물 이렇게 세가지를 꾸준히 쓰는데 비레디가 제일 쌩얼 같으면서 가볍고 보송한 타입이고 정샘물은 촉촉하고 색상도 진한(?) 나 화장해따!!이런 느낌이라면 자빈드서울은 딱 중간입니다ㅋㅋ\n너무 보송하거나 촉촉하지 않고 제품의 색 자체도 밀도가 딱 중간정도여서 적당히 가려주면서 너무 화장이 진해보이지 않는 정도?\n모공 커버도 나름 괜찮게 잘되는 편이구요ㅋㅋ\n아쉬운 점은 수정화장하면 약간 지저분해집니다ㅜ",
    "text94": "처음사용해서 그런지 약간은 각질 부각이 있는것 같아요. \n코에는 없는데 광대쪽에 아주 살짝 각질 부각이 있는것 같아요 코에는 없어요.\n화장하고 나가지 않아서 마스크에 묻어나는 잘 모르겠어요.\n제가 쿠션만 사용하면 마스크에 다 심하게 묻거든요. \n코벗겨지도 있고요.  헤라쿠션 에뛰드쿠션 라네즈쿠션은 말도 하기 싫어요 엄청 묻어나서요.\n헤라쿠션은 살짝 묻는곳 빼고는 벗낌이 있고 각질 부각도 안되고 코에 끼임도 없어요.\n에뛰드쿠션은 묻어나이 적고 벗낌 있고 각질 부각은 없고 코에 끼임도 없어요.\n근데 이거는 거울에 비치모습으로 보면 각질 부각이 생기고 끼임은 없어요 마스크는 이따가 나가서 테스트 해봐야지 알 것 같아요.\n오늘 지금 딱 화장하지 10분 된 사진이에요\n그리고 커버는 많이 안되요 ㅠㅠ 이게 엄청 아쉬워요\n마스크에 묻어나 엄청 대박임 ㅠㅠ\n정말 최악에 쿠션입니다 두번다시는 구매하고 싶지않아요 와완전 계속 수정해야되고 커버도 하나도 안됨 진짜 왜 구매 하시는지 모르겠음 나같으면 다시 구매 안함 YouTube 에 안나왔으면 좋겠어요 진짜 인생 쓰템입니다.",
    "text95": "진짜 쿠션 심각한 유목민인데 너무 만족했어요 \n색소침착을 잘 가려주는 템이다. 라는 말을 들었었는데 진짜 맞는 말이에요 색소침착 잘 가려주고 한 번 발라 준 다음에 또 위에 커버 올릴 때도 예쁘게 무너지면서 사악 잘 올라가요\n왜 21호랑 23호랑 중간 컬러는 없어요..? 제발 만들어주세요..ㅠㅠㅠ",
    "text96": "이거쓰고 여드름 안올라옴 ㅈㄴ 좋음 극지성임 지속도 좋고 넘 좋당 ㅎㅎ",
    "text97": "두꺼운 느낌있는데 그만큼 커버력 높다는 생각도 들어요 잘 쓰겠습니다",
    "text98": "아니 젝가 원래 피부톤이 어둡고노래가지고 저에게맞는23호없엇거든요..근데진짜 이건 구원입니다ㅠㅠ잘쓸게요ㅠㅠ",
    "text99": "왜 찬양하는지 알거 같아요 !! 지성인 저에게도 좋고 피부가 어두운편이라 아주 잘 맞아요 ㅠㅠ",
    "text100": "이건 단종되면 절대안됨\n벌써 5통쓰고있습니다\n지성피부에 찰떡임!\n피부에 촥촥잘먹혀요\n무너지는것도 깔끔합니다\n여튼 저한테 이게 최고네요",
    "text101": "피부가 어두운 편이라서 자빈드서울 잘 쓰고 있어요 :) 호수보다 어둡게 나와서 구매하실 분들은 호수 잘 참고해서 구매하세용 😍",
    "text102": "색상이 생얼피부와 비슷해서\n아주자연스럽게 발색되서 좋습니다",
    "text103": "색상이 예쁘고 지속력이좋습니다\n단종인가요? 품절이라 아쉽네요..",
    "text104": "지성피부입니다\n늘 이것만써요\n유분잘잡아주고 지성피부딱입니다\n건조한피부에는 안 맞을듯한데\n요건 지성피부찰떡~시간이 지나면예쁘게무너져요",
    "text105": "오른쪽이 자빈드고 왼쪽이 바닐라코입니다 둘 다 23호인데 자빈드가 훨씬 어두워요 23호 쓰시는 분들 조금 더 밝은거 쓰셔도 좋을것 같아요",
    "text106": "여드름 피부 딱입니다 여름,겨울 다른 쿠션 썼는데 이건 계정 상관없이 쓰게 됩니다 모공이 잘 가려져요",
    "text107": "다른 쿠션에 비해 크기가 작긴하지만 \n커버력도 좋고 자연스럽게 무너져 좋았습니다. \n여름보단 겨울에 어울리는 것 같아서 \n개인적으로 겨울에 또 구매해서 사용하려구요!",
    "text108": "좋다고 하길래 얼마나 좋을까 하고 구매 했는데 너무 좋아요\n제가 가지고 있는 쿠션중에서 가장 피부표현이 예쁘고 오래 지속되는것 같아서 왜 좋다고 하는지 알것같아요 제품은 점말로 좋은데 배송이 지연되서 기분이 안 좋았어요 그래도 괜찮아요",
    "text109": "좋아요\n쿠션 완전 쫀쫀함!!!\n리필도 같이 팔았으면 좋겠어요ㅠㅠ",
    "text110": "솔직히 요즘 23호가 너무 밝자나요\n근데 이자빈드서울꺼는 진짜 23호에 그 어두움을 잘표현해서 컬러를 만든것 같다👍",
    "text111": "유툽 보고 구입했는데 \n피부톤이나 상태가 비슷해서 저한테 찰떡이예요 \n인생쿠션임",
    "text112": "여드름피부인데 커버 잘 되고 마스크에 많이 안 묻어서 좋아요 자주 사용할 것 같아요!",
    "text113": "제가 지성이라 쿠션이나 파데 발라놓으면 기름이 잘 떠서 화장이 잘 지워지는데 이 제품은 되게 매트하게 발려서 기름도 많이 안 떠서 좋아요!! 발림성도 좋고 이렇게 좋고 잘 맞는 쿠션은 처음임.. 이제 이것만 쓰랴구여..0",
    "text114": "지성피부 여드름 흉터 커버에 짱이에요 다만 \n피부끼임이 다소아쉬워요ㅜㅜ",
    "text115": "제 인생 쿠션입니다 평소에 23호 사용하는데 제 피부색이랑 찰떡으로 잘 맞구요 이건 바르고 난 직후보다 시간이 살짝 지났을때가 더 이쁜거같더라구요 피부 도자기로 만들어주기 쌉가능이에용♡",
    "text116": "23호 복합성 피부로서 이거 정말 찰떡이에요. 살짝 어두운 23호 피부라면 아주 잘 맞을 것 같아요. 커버력도 너무 좋고 오랜 시간 외출하고 왔는데 더럽게 무너지는게 아니라 살짝 벗겨지는 정도로만 무너져서 만족해요.",
    "text117": "피부표현 및 사용감이 아주 맘에 들어요\n다만 가끔 여드름이 나고 색이 어두워요",
    "text118": "쿠션치고 수분감이 덜해서 그렇다고 매트하지않아서  인생쿠션 될듯요ㅎㅎ\n커버력이 좋고 오후에도 느낌.커버력 유지되네요\n재주문각입니다~~^^",
    "text119": "사용감은 좋은데 진짜로 바로 뭐 나네요ㅠ\n케이스가 넘 현란한데 케이스 비용 줄이고 리필 추가해주세요...ㅠㅠㅠㅠ",
    "text120": "새로 써 볼 쿠션 물색하다가 구매해봤어요\n저랑 비슷한 피부타입이신 분들의 평이 워낙 괜찮았어서 기대되네요~",
    "text121": "반신반의하고 산 제품인데 생각보다 좋아서 놀랬네요. 가초만 잘하면 겨울에도 충분해요",
    "text122": "이 쿠션은 진짜 다 너무 좋은데 색상이 넘 아쉽...ㅜ 23호 사용하는데 저한텐 너무 딱 맞아서 반톤 밝게 사용하는거 좋아하심 좀 어둡다고 느껴질 수도 있어요! 하지만 색만 빼면 피부 진짜 좋아보이고 밀착력도 좋아서 잘 쓰고 있어요!!",
    "text123": "생각보다 누렇고 어두워서 잘 안 맞더라구요 ㅠㅠ\n근데 쿠션 커버랑 지속력은 만족해요!!",
    "text124": "마스크에 너무 잘 묻어나요\n커버력은 좋아요\n촉촉한 편인것 같은데 여름이라 아직 잘 모르겠어요",
    "text125": "좋은 것 같아요! \n퍼프 냄새는 좋진 않은 것 같아요!! 다른 쿠션보다는 어두운 색깔 맞는 것 같아요",
    "text126": "커버 장난아니네요 와..\n싸악 매트하게 마무리되는데 건조하지않고 23호햇는데 목이랑 차이없는데 어둡거나 칙칙해 보이지않아오 대박",
    "text127": "이거 진짜 복합성분들한테 짱입니다.... 23호를 샀는데 다른 23호들보단 좀 어두운 감이 잏어여! 근데ㅜ제 피부색이 어두워서 매우매우 잘 맞았답니다🤭 저한테는 촉촉한 편이얐는데 건성분들이 바르시먄 좀 뜰수도 잏을것같아요 ! 건성분들은 기초 열심히 하고 바르면 좋을것 같고 바르고 나서 유분이가 살짝 광처럼 도는데 그게 싫으시면 파우더랑 쓰면 좋을것 같아요!!\n제가 여드름 흉터가 엄청 많은편인데 컨실러 없이 다 가려져서 놀랐어요 근데 그만큼 양 조절도 잘 해야하고 두껍게 발린다는점 !!!!!! 참고해주세여\n정리하자면 복합성이고 여드름 흉터가 많거나 커버가 필요하다 하시는 분들에게 추천드려요~",
    "text128": "이번년도 와서는 솔직히 맨날 이거만 쓴 것 같은데, 진짜 너무 좋아요 웬만큼 매트하다는 거 써도 바로 코에 기름 올라와서 모공 모양대로 구멍뚫린것처럼 되는데, 얘는 그런거 옶이 파우더를 엄청 칠해도 이쁘게 무너져요 색깔이 다소 어두운편이긴 한데,호수가 다양해서 딱히 문제가 될 껀 없다고 생각합니당 약간 진짜 스윽스윽 발려요 밀묜서 발라도 되는 쿠션입니다 커버력도 너무 좋고 이쁘게 커버됩니다 꼭 사세요…",
    "text129": "22~23호 쓰는데도 진짜 정말 너무 어두워서\n똥 먹은 사람 같아요,,, 그래서 그냥 쉐딩용으로 씁니다",
    "text130": "보통 쿠션들보다 좀 어두워서 쉐딩용으로 씀!! 턱 쉐딩할 때 한단계 낮은 호수로 하면 자연스러워용ㅎ",
    "text131": "23호가 쓰기 예뻐요 올영에 23호는 좀 다 밝게 나오는편인데ㅠㅠ 커버력도 좋고 뜨는느낌도 없구 좋아요",
    "text132": "두통째 사는중 \n커버 말할것도 없고\n특히 23호는 그렇게 어둡지도 않아서 딱 좋아야",
    "text133": "여름에 쓰기 좋음\n엄마 사줬는데 잘 씀\n무난하게 잘 사용할수 있는 템",
    "text134": "엄마 쓰라고 사줬는데\n엄마가 만족함\n케이스도 이쁘고 지속렫도 나쁘지 않음",
    "text135": "커버력 좋고 살짝 두꺼운데 피부 진짜 좋아보임\n모공커버도 잘됨\n무너짐 그냥저냥 갠춘함\n\n커버력 중요하게 생각하는 사람이 쓰기에 그냥 더할나위 없이 딱임 앞으로 갈아탈 예정 없음 \n여름에도 갠춘 겨울에도 갠춘\n아주아주 좋은 뜻으로 무난템",
    "text136": "매번 톤업크림으로만 화장하다가 자빈드서울 쿠션 추천받고 구입해거 한 달 써 봤는데 너무 좋아서 정착할 것같아요.",
    "text137": "평소에도 종종 구매하는데 마침 세일해서 구매해봤어용 좋아요",
    "text138": "완전 인생 쿠션 될 것같아요! 23호 피부 분들은 그대로 사용하셔도 될 것 같습니다. 피부가 너무 예쁘게 올라가고 지속력도 굉장히 좋아요!",
    "text139": "유튜브에서 추천해서 구매해봤어여\n제 피부랑 맞을꺼 같아요",
    "text140": "촉촉하고 보습력이 좋아요 재구매하고 싶은 제품입니다! 추천해요",
    "text141": "너무 매트하지도, 촉촉하지도 않은 딱 중간인 제품입니다 커버력과 지속력을 모두 보통입니다 이 제품의 장점은 색상이 아닐까 싶어요 23호 어두운 피부에 올려도 자연스러운, 피부색과 비슷한 색상이라 마음에 들어요💙",
    "text142": "다른 쿠션들이 밝게 나오는 편인건지 평소 자주쓰는 쿠션들보다 같은 호수 대비 어두운 느낌이였습니다 !",
    "text143": "진짜 여름에 땀이 많이나는데 하나도 안무너지고 진짜 뽀송했어요 인생템",
    "text144": "제가 땀이 많은데도 안 뜨고 그냥 하나도 안뜬다고 모시면 되요 제가 스킨케어 하기 귀찮아서 안했는대도 안떠요",
    "text145": "너무 만족해요 ,,, \n제주도가서 조금 타서 이번에는 24호를 샀는데 \n너무너무 만족해서 정착템 입니다 !!",
    "text146": "제가 23호 피부라서 23호를 샀는데 생각보다 너무 어두워서 놀란.. 한단계 낮춰서 22호 살거라는 생각이 계속드는 후회템..하지만 다른건 다 짱짱이여서 색상만\n잘 고르면 🫶🏻🫶🏻",
    "text147": "너무너무 만족해서 다시 산 템 \n자빈드 서울 넘 좋아요 ,,, \n제일 추천 하는 쿠션",
    "text148": "저는 복합성 피부인데\n아침에 바르거나 오후에 바르거나 차이가 없고\n너무 좋아서 추천 합니더",
    "text149": "수부지에 복합성 피부인데 너무너무 만족하는 템\n인스타 광고보고 샀는데 정착템 !!",
    "text150": "기대 이상으로 좋았던 제품이었어요 나중에 세일하면 쟁여놓고 싶네요",
    "text151": "일단 커버력이 미쳤습니다 붉은기를 싸악 잡아주고요\n지속력은 헤라 블랙쿠션이랑 비슷합니다\n근데 블랙쿠션보다 모공 더 잘 메워져요!!!!!\n블랙쿠션에서 이걸로 갈아탔습니다",
    "text152": "기대 이상보다 조았어요 ~! 나중에 다시 재구매 의향 있습니다 !",
    "text153": "발림성도 좋고 색도 나쁘지 않은데\n다크닝이 있는거 같아요..그래도 아주 심하게는 아니고\n살짝 예쁘게 무너져 내려서 괜찮습니다.",
    "text154": "일단 제 까무잡잡한 피부에 찰떡까지는 아니지만 \n그래도 너무 밝지 않아서 좋아요\n그리고 답답함도 없고 커버도 잘 됩니다\n양 조절은 해주면 좋을꺼 같아요",
    "text155": "피부톤에 맞는 게 이거밖에 없어서 샀어예 정석 23호보다도 조금 어둡게 나온 감이 있습니다 (본인은 25호라 톤업 감수하고 그나마 매장에 있는 것 중 제일 어두운 거 고르느라 선택하게 됨)\n촉촉하게 발린 다음 매트하게 마무리되는 제형이고요\n건성보단 지성한테 추천합니다\n커버력 지속력 나쁘지 않아여 곧 여름이라 잘 쓸 듯",
    "text156": "제가 쓰려고 했는데 생각보다 어둡고 바르면 간지러워서 어미니 드렸는데 어머니 인생템이 되어서 재구매 했습니다 ㅎ",
    "text157": "진짜 여태 썼던 쿠션들 중에서 만족감이 가장 좋습니다 파워 지성으로서 화장을 하고 두시간만 지나도 기름이 많이 올라와서 화장이 녹아내렸는데 이 제품은 오래 지속되고 잘 무너지지 않는게 참 좋았습니다! 괜히 유명한게 아니었네요 23호를 샀지만 너무 제 피부색이라 화사함이 느껴지진 않아서 다음엔 22호로 사보려고 합니다~",
    "text158": "코로나 마스크 쓰고 다녀야 할 시기에 이 쿠션을 썼었는데 묻어남도 적고 지속력 커버력 무너짐 전부 맘에 들어서 한때 쓰고 다니다가 저희 어머님이 쿠션 안 묻어나는 걸 추천해달라 하셨는데 바로 이 쿠션 생각이 났어요! 오늘 아침에 쓰고 나가셨는데 역시나 피부결 표현 커버력 무너짐 너무 이뻐서 뿌듯했습니다 🫶🏻 아! 저는 수부지 복합성이고 어머님은 극! 지성이십니다 둘 다 잘 맞았어요 🙃",
    "text159": "친구의 추천으로 구매했습니다! 트러블도 어느정도 가려주고 좋아요~",
    "text160": "자빈드서울은 커버력이 정말 좋아요 그래서 피부 트러블도 완벽하게 가려주고 완전히 깐달걀피부를 만들어줘요",
    "text161": "올리브영 파데중에 가장 커버력도 좋고 발림성도 좋아요 두껍게 발리는 편이긴 하지만 커버력이 가장 중요하신 분들께 추천드려요",
    "text162": "촉촉하면서 커버력도 좋아서 피부에 착 달라붙어요 너무 기름지지도 않아서 딱 좋아요",
    "text163": "벌써 세통째 자빈드 쿠션 정착했습니다 \n뜨는거 없고 수부지 복합성에 딱입니다 \n커버력도 좋고 , 늘 비비+쿠션 같이 썻는데 자빈드는 쿠션하나로 끝낼 수 있어서 좋아요",
    "text164": "복합성인  피부에 맞아요\n다음번에 사면 22호를 사보려고요\n무너짐이 아쉽지만 커버력 좋네요",
    "text165": "커버력 극강이에요 피부가 정말 좋아보이게 만들어주는 쿠션입니다",
    "text166": "유튜브 보고 후기가 좋길래궁금해서 구매했어요 아직 안써봤어요",
    "text167": "이제까지 내가 쓰던 쿠션은 쓰레기였나 싶게 정말\n피부에 착 붙어서 피부를 너무 이쁘게 살려주고 당김도 없고 뭉침이나 밀림도 없이 정말 너~~~무 좋네요. 진짜 제 인생 쿠션입니다.",
    "text168": "제 피부톤은 22호인제 피부가 트러블이 조금 있어 23호로 샀습니다. 제가 커버력좋다는것은 많이 써봤는데 자빈드서울은 소문처럼 좋았습니다.\n근데 이게 처음에는 피부표현도 이쁘고 했는데 마스크를 쓰면 코,옆볼 등이 살짝볏겨져서 아쉬웠습니당…;;ㅠㅠㅠ\n이피부는 건성분들이 쓰시려면 기초케어는 공들일 필요는 없고 수분이 있는거면 괜차늘거 같습니당…\n다 괜차늘거 같고 겨울에 쓰면 짱짱\n커버력은 중상정도 입니당",
    "text169": "진짜 너무 패키지도 이쁘고 만족스럽습니다\n지금 8번째 재 구매 할 만큼 좋아요\n포켓 버전도 있고 글로우 버전도 있는디 \n정말 너무너무 좋습니다",
    "text170": "진짜 너무 좋아요 처음 써보는데 아주 굿 입니다 제가 피부가 많이 타서 23호 쿠션 들도 조금 밝았는데 이건 제 피부에 찰떡이예요 재규매 의사 있습니다!!!!!!",
    "text171": "세미매트. 촉촉하게 발리는데 매트하게 마무리. 그냥 무난템. 색깔은 너무 노랗고 주름끼임 있는데 이상하게 발색도 지속도 무난해서 쓰긴 쓰는중. 재구매는 모르겠다....",
    "text172": "어두운 23호/가을웜톤\n우선 발색이 자연스럽게 잘 되는게 제일 큰 장점이예요\n지속도 베이스 잘 해주면 괜찮아요\n지성인데 화장 직후에는 괜찮은데 4시간 정도 지나면 코에 좀 끼임이 생겨요. 그래도 계속 구매할 거 같아요",
    "text173": "재구매템!\n다른 쿠션으로 중간에 잠깐 써보다가 결국 다시 돌아왔어요\n어두운 23호 피부색에도 잘 맞고\n커버력도 좋아요\n다만, 지속력이 엄청 좋지는 않고 나중에 유분도 잘 올라오는데 그래도 계속 쓸 거 같아요",
    "text174": "제 인생쿠션입니다\n피부화장한지도 모르게 만드는 정말 자연스러운 색상이에요\n최고👍",
    "text175": "매트 느낌이 있어서 너무 건성인 분들께는 비추합니다! 커버력 좋고 제 피부톤에 진짜 찰떡이에요ㅎㅎ 드디어 쿠션 정착할 것 같습니다",
    "text176": "피부에 맞는 톤 구매하려다 발견했는데 이 정도면 좋은 거 같아요 은근 양도 많은 거 같고 색도 23호 치곤 좀 어두워서 저처럼 피부 어두운 분들은 좋을 거 같아요 헤라 25호랑 비슷한 컬러에요 가볍게 잘 올라가고 좋습니다",
    "text177": "커버력 좋은 쿠션 찾다가 구매했는데 너무 만족합니다 \n커버력도 좋은데 케이스도 이뻐요 ㅎㅎ",
    "text178": "커버력 진짜 좋아요ㅎㅎㅎ\n제가 되게 건조한 피부인데도\n뜨거나 그런거 전혀없어용",
    "text179": "유명하고 많이 쓰는데에는 이유가 있는거같아요 근데 제가 피부톤이 어두운편인데 23호 색상은 좀 어두운거같아요",
    "text180": "23호 진짜 어두운피부에 자연스럽게 커버되요\n작은모공잘가려주는데\n여드름흔적은 안되네요\n지속력은 보통입니다",
    "text181": "마스크 쓰잖아요 요즘 다 묻어나요 ㅋㅋㅋ 파우더 처리를 해도 이렇게 묻어나는 제품 처음입니다 ㅎㅎ",
    "text182": "남친한테도 알려줘서 구매했어요 진짜 인생쿠션이네요 잘맞아요",
    "text183": "좋은거같아요 화장잘먹는거같고 또 잘발리는거같아요",
    "text184": "늘 쓰던 제품을 저렴하게 살 수 있어서 좋습니당",
    "text185": "회사 다니면서 매일 아침 메이크업하는데, 이 팩트는 얇게 발리면서도 커버력이 좋아서 출근 준비 시간이 단축돼요. 퍼프가 2개나 추가로 있어서 위생적으로 교체해가며 쓸 수 있는 점도 만족스럽습니다. 하루 종일 피부가 뽀송하게 유지돼서 수정화장도 거의 필요 없네요.",
    "text186": "일단진짜 쿠션자체는 개개개좋아여 다크닝도 제기준 거의없엇고 다른사람들 리뷰보면 좀 두껍게올라온다는 분들도 계신데 밀어서바르고 두들기면 얇게발리는것같아여\n근데 색이 너무 어두워요ㅜㅜㅜㅜ 시중에 쿠션이 다들 밝게나와서 평소에 23호를사도 너무 밝았어서 이번에도 어둡게나와봣자 나한테 딱맞겟지 이생각하고 23호샀는데 손보다 얼굴이 더 어두워서 깜놀햇어여 이건 뭐 어찌저찌 쓰고잇는데 이거 다쓰면 22호로 리필 사볼거에여",
    "text187": "sns에 먾이 떠서 사봤는데 아 진심 커버력 완전 짱이고요\n컨실러가 필요없을정도록 좋ㄱ고 지속력도 짱이고 다크닝도 진짜 10시간 넘어가야 올라올까말까일정도록 좋은아이인데 색이 전체적으로 어둡고 제가 평소에 23호쓰는데 자빈드 23호는 너무 어두워서 못쓰는중이지만 다들 사실때 평소 쓰는 호수보다 밝은 호수 사서 쓰시길..완전 강추합니더ㅏ\n겨울에는 쓰시면 가뭄되요!!!!여름에 쓰는거 추천!!!!",
    "text188": "진짜 제 인생 쿠션이 몇년동안 히어로였는데 바로 갈아 엎었어요. 수정화장이 좀 두꺼운 편인데도 이거 쓰면 각질 부각 전혀 없어요 진짜 제발 극지성들은 이거 사주세요 여드름 흉터도 장난 아닌데 이거 쓰면 진짜 사람이 바뀌어요 이정도 가격 값을 하는 쿠션은 이게 처음이에요",
    "text189": "음 솔직히 자빈드가 싼편도 아니고 리필도 없는 구성이여서 큰 맘 먹고 비싼 돈 주고 샀는데 솔직히 별로였어요…..색깔은 제가 피부가 어두운 편이여서 잘 맞았는데 피부가 그래도 좀 밝으시면 한 톤 정도 높여서 사세요 되게 두껍게 올라가고 요철부각이랑이 굉장히 많이 되었어요……모공도 다 보이고 각질부각도 좀 있었고요 제가 복합성 피부인데 복합성한테 좋다고 정말 기대하고 샀는데 제가 너무 기대한건지 솔직히 재구매 의사는 없습니다",
    "text190": "와 ㅁㅊ이거 왜 이제 샀을까싶은정도인데\nㄹㅇ 색도 찰떡으로 잘맞고 흉터 여드름 왠만한 컨실러보다 더 잘가려져서 이쿠션산뒤로 컨실러 한번도 손안댐!!!!\n진짜 촉촉함도 좀 잇는데 매트하게 마무리되서 파우더도잘안하게되서 짱좋은데 와..진짜 퍼프말고 리필로 바꿔주시면\n진짜 제모든 사랑드리겟습니다..진짜 그정도니깐 다들 꼭사세요ㅜㅜㅜㅜㅜ",
    "text191": "같이 온 퍼프가 맛도리임ㄹㅇ\n쫀쫀하게 찹찹 붙음\n잘 안 떠서 좋네용\n23호 쓰는데 확실히 이 쿠션이 좀 어둡긴함\n24호쓰는 기분임 그래서 다른 파데랑 섞어서 쓰고 있는데 내 찐 피부톤 되어버림\n사실 분들은 본인 호수보다 한톤 낮춰서 사시길바랍니다",
    "text192": "진짜 다 좋은데 타 쿠션에 비해서 너무… 어둡슴니다 원래도 피부 어두운 편이라 다른 큐션들도 23호 쓰는데 이건 너무너무 어두워욧… 23호 쓰시는 분들은 22호나 21호 무조건!! 22호도 딱히 안 밝을 거 같름 ㅠ 21호 사세연.. 지속력이랑 피부표현은 예뿜~",
    "text193": "인터넷에서 커버력좋다고 유명하길래\n샀습니다 저는 태어나서 단한번도 여드름, 트러블과\n떨어진적이 없는 쓰레기피부 인간인데요\n커버력 정말 좋아요\n\n23호치고 좀 다크한 느낌이지만\n저는 굉장한 깜둥이이기때문에 딱 맞았습니다\n재구매 의사 97입니다 너무 좋아요",
    "text194": "엄청건조하지도 않고!! 커버력도 꽤 높고!\n2번째 사용하고있습니다 복합성입니다 다른 쿠션 23호에 비해 조금 어둡게 나와서 제 피부색에 정말 잘 맞습니다ㅠㅠ아쉬운점은 시간지나면 다크닝때문에 수정화장을 다시해야한다는거..? 그래도 정말 만족스러운 쿠션이에요 이제 곧 3번째 구매합니다",
    "text195": "2만몇백원? 주고 삿엇는데 흔한 가격은 아닌것같아요 자빈드서울..리필도 없는데 다른 쿠션이 비해 비싼편인것같아요 매트하긴하지만 매트한거 싫어하는 저로써 딱 좋은 매트함입니다! 수정하기도 좋습니다 ㅎㅎ 아쉬운점은 다크닝이 살짝있는느낌..? 2번째 구매에여~ 다음애더 구매할예정입니다5!",
    "text196": "다른 쿠션 23호는 조금 밝았었는데 ㅠㅠㅠ 이 23호는 제 피부랑 완벽히 똑같아여 밝은거 바르면 나중에 허옇게 떴는데 이건 너무 자연스러워서 좋네요.. 그리고 안떠요!!! 화장하고 5시간정도 외출하고 나왔는데 나비존도 안뜨고 심지어 코쪽끼임도 거의 없었어요.. 지존... 이걸로 정착할 것 같습니다..",
    "text197": "타제품 23호에 비해서 조금 어두운 편이라 아주 만족스러웠습니다 세미 매트 제형이라 픽싱되기 전에 얼른 도포해야 됐어요 퍼프에 비해 쿠션 부분이 작아서 사용할 때마다 주변이 얼룩져서 그 부분이 조금 아쉬웠습니다 그리고 체감상 양이 조금 적은 느낌이 들어요",
    "text198": "수부지인데 생각보다 매트하지않고 괜찮은거같아요 시간 지나면 다크닝이 있어서 23호 샀더니 좀 흑빛이 되는거같은데 ㅠㅠ 이번 여름에 너무 많이 타서 22호에서 23호가 되버려서 어쩔수없는 선택.. 리필없는 가격치곤 싸지않은거같은데 나쁘지 않은듯",
    "text199": "원래 좋은건 알고 있었는데 진짜 피부 좋아보여요….여드름 좀 있고 이만 좁쌀 진짜 많은 피분데 커버력진짜 괜찮고 ㅇ막발라도 진짜 안떠요. 근데 정말 많이 빌려서 조금씩 찍어발라야할듯. 피부가 진짜 까만 23호인데 살색이랑 거의 똑같음여..얼굴 밝게 화장하시는분은 좀 한톤 정도? 높게 사셔도 괜찮을거같아영",
    "text200": "제이나님 보고 구매하게 되었어요^^\n역쉬 제품력좋구 얇고 가법게 발리면서 커버도 \n컨실러 쓰지않아도 될정도로 커버 상중정도 됩니당^^\n세미매트정도 되는데  무기자차톤업과 함께 바르게 되니 \n좀 건조한느낌이 ㅜ ㅜ\n유기자차바르고 함께 바르면 궁합은 좋을듯합니당^^\n제품 좋아요^^\n올영매장에서 구매할수있게 해주세요^^"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "[단독기획] 자빈드서울 윙크 파운데이션 팩트 15g (본품+퍼프2개 증정)",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015119219ko.jpg?l=ko",
    "review_name": "24호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151192",
    "text1": "피부보다 반톤 어둡게 화장하는편이라 국내 브랜드 기준으로 23호는 밝고 25호도 테스트 후 구매하는 편입니다.\n왼쪽부터 헤라블랙쿠션 27호, 윙크쿠션 24호, 헤라파데 25호 순서인데 발색보면 27호보다 탠한 느낌의 컬러감이에요.\n\n바디 태닝하시는 분들이 바르면 맞을 것 같은?\n피부표현이나 컬러감 자체는 가격대 맞게 괜찮게 나왔는데 24호로 출시하기엔 너무 어두워서 23호가 어느정도일지 짐작이 안가는 정도라 아쉬울 따름입니다..\n\n아무리 찾아도 24호 컬러 후기가 없어서 평소처럼 젤 어두운 호수로 구매했는데 너무 아쉽네요🥲\n다른 25호님들 참고되시길 바래 후기 남깁니다.",
    "text2": "어두운 피부색이라서 이정도의 컬러가 정말 필요했는데\n이번 컬러 나온거 보고 감격했습니다 \n사랑합니다 자빈드 서울",
    "text3": "한 달간 사용했는데 모공 끼임도 거의 없고 피부결이 매끈하게 표현돼요. 데일리템으로 최고예요.",
    "text4": "출근 메이크업 후 퇴근할 때까지 화장이 무너지지 않아 수정이 거의 필요 없었어요. 가볍게 톡톡 두드리면 끝!",
    "text5": "자빈드서율 지속력이 좋으니까 오래유지되어 좋아요 맘에들어요",
    "text6": "자빈드서울  쿠션  밀착력도 좋고 어두운 피부인데\n다른 제품쿠션은 색상이  너무 밝아서  트는 느낌인데  반해  이제품은  색상 호수가 다양해서  선택 폭이 \n넓어 좋아요",
    "text7": "전체적으로 톤다운 하려고 가장 어두운 컬러를 구매했는데 양조절 잘하면 자연스럽게 쉐딩톤으로 나와요. 평소 21-22호쓰는데 한톤 밝아지는 썬쿠션이랑 쓰면 목 피부톤으로 나와서 좋습니다:D",
    "text8": "아이가 사용하는데 본인톤에 딱맞다고 좋아하네요 만족합니다"
  }
]