[
  {
    "brand_name": "블랑디바",
    "product_name": "블랑디바 글로우 온 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022374505ko.jpg?l=ko",
    "review_name": "19 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223745",
    "text1": "인스타에서 공구로 유명하기도 하고 궁금해서 한 번 사본 건데 저는 의외로 이런 바이럴템이 잘 맞는 피부 같아요ㅋㅋㅋ 솔직히 제가 살 때까지만 해도 후기 같은 거 찾아보면 죄다 광고글만 떠서 반신반의했는데 막상 써보니 생각보다 괜찮았고 맨날 이게 왜 좋지? 하면서도 손이 잘 가서 데일리로 자주 쓰고 있어요 오히려 메이저 브랜드의 제품들보다 더 잘 맞는 듯 근데 가격이 싹바가지 없는 건 참을 수 없어서 리필 포함해서 주는 거 아니면 재구매는 안 할 것 같아요\n\n그리고 이름은 글로우 쿠션이지만 진짜 글로우는 아닙니다 촉촉하긴 한데 막상 바르면 건성 기준 세미 매트...? 처럼 발려요 근데 또 시간 지나고 유분기 올라오면 적당한 광이 생기면서 피부가 진짜 좋아 보임 개인적으로는 이런 점 때문에 나 홀로 ㅈㅅㅁ 쿠션의 다크닝 없고 화사한 버전이라고 생각하고 있는데 그 쿠션에 비해 화사하단 거지 막 엄청 화사한 제품까진 아닙니다 딱 정석 19호 같음 그리고 후기 보니까 두껍게 발린다는 분들이 계신데 이게 양조절에 조금 신경 써야 하는 제품인 것 같긴 해요 저는 그래서 스파츌라를 써서 바르거나 바쁠 땐 손등에 덜어서 최대한 퍼프에 적은 양만 묻히고 발라주고 있어요 !\n\n마지막으로 가격이 너무 사악해서 고민이지만 한 번쯤 찍먹해보고 싶다 하시는 분들은 잘 찾아보면 다른 곳에서 리필 단품도 팔고 있으니 이점 참고하시면 좋을 것 같아요",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 로드샵 17-19호 사용하는 피부인데 포슬린 컬러 딱 맞아요!! 막 엄청난 물광은 아니고 은은하게 광이 도는데 날이 슬슬 더워지다보니 요새부터 쓰기에는 요정도가 딱 좋은 것 같아요ㅎㅎ 건성인데 아주 맘에 듭니다!!",
    "text3": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n예전에도 블랑디바 쿠션을 정말 잘 썼어서 이번 쿠션도 기대하고 써봤는데 역시나 넘 만족스러워요!!\n촉촉하고 들뜸이 없어서 좋았어용\n색도 화사하게 예쁘구 피부표현이 넘 예뻐요ㅎㅎ",
    "text4": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하고 자연스럽게 피부 표현이 잘 되는 쿠션입니다. 얇게 발리면서도 커버력이 좋아서 데일리 메이크업용으로 만족스럽습니다. 수분감이 풍부해 건조한 날씨에도 들뜸 없이 오래 유지되며, 민감성 피부에도 자극 없이 잘 맞아 안심하고 사용할 수 있습니다. 여러 번 덧발라도 무너짐 없이 밀착되어 깔끔한 피부 표현이 가능합니다.",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 쿠션을 이전에 사용해 본 적은 없지만, 유명한 건 들어서 알고 있었어요 ㅎㅎ 이제품은 글로우 타입이어서 커버력은 그렇게 높지는 않아요. 컬러는 화사해서 칙칙한 맛 없이 사용하기 좋았어요! 저는 수정화장 귀찮아서 잘 안하지만 촉촉해서 수정화장하기에도 괜찮을 거 같아용",
    "text6": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력이 좋은 편은 아닌 것 같고 얇게 발리는 대신 피부 표현이 예쁜 쿠션 같아요 사실 너무 번들거리는 유분광이면 어떡하지 했는데 막상 발라보니까 전혀 아니고 생각보다 은은하게 광이 나서 약간 실망함ㅜ... 근데 또 반대로 생각하면 그 덕에 여름까지도 쓰기 좋을 것 같아서 오히려 이게 나은 것 같아요 딱 과하지 않은 속광 느낌이라 피부 좋아 보임 근데 개인적으로는 바른 직후보다 시간이 좀 지나서 유분기 살짝 올라왔을 때가 더 예뻤어요 이때 광이 진짜 예쁨",
    "text7": "적당히 촉촉하고 적당히 매트한 쿠션인거같아요!\n퍼프가 진짜 쫀쫀해요",
    "text8": "글로우 쿠션이라 촉촉하고 바르면 살짝 광이 돌아요!\n지성피부보다는 건성피부에 잘 맞는 느낌이고 매트한 느낌\n싫어하면 좋습니다! 화사하게 표현되고 너무 두껍게 표현되지 않아서 데일리로 사용하기 좋네요",
    "text9": "엄청 촉촉하게 발려서 좋아요! 색상도 차분한 포슬린 색상이라서 마음에 들어요~\n쿠션 용기 케이스도 분홍분홍하니 이뻐요 ㅎㅎ",
    "text10": "오오 제 돈 주고 쿠션 사는건 이번이 처음이예요.\n향도 정말 은은하고 자연스럽게 나고 얇게 발리면서 커버력도 좋네요\n\n저는 그동안 커버는 양이 적을 것 같아서 아까운 관계로 파운데이션 액체 양 많은 것만 사서 썼는데 이제 쿠션도 이용해야겠어요 😄",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n커버력이 높은 쿠션을 구매할까 촉촉한 쿠션을 구매할까 고민하다 요즘 촉촉한 과즙 느낌나는 메이크업이 추구미라 글로우 쿠션으로 구매해 봤어요. 글로우 쿠션인데 커버력도 나름 괜찮고 코끼임도 없어서 수정 화장 거의 안해도 돼서 좋았어요. 케이스도 핑크라 맘에 들어요!",
    "text12": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n완벽한 커버력보다는 촉촉한 수분감과 자연스러운 톤업 효과를 원하시는 분들께 추천합니다!! 커버력은 중하 정도에요. 짙은 잡티나 홍조를 완벽하게 가려주지는 않지만 대신 여러 번 덧발라도 뭉치지 않고 가볍게 밀착되는 느낌이 좋습니다 ㅎㅎ\n\n겨울보다는 여름에 쓰기 적합할 것 같아요. 바르는 순간 피부에 수분을 머금은 듯한 텍스쳐로 밀착하고 건조한 회사에서도 오후까지 속당김이 없었어요. 자연스러운 톤업 효과로 피부가 화사하면서도 과하지 않게 표현돼요 데일리 출근용 쿠션으로 추천드립니다 !!",
    "text13": "색상이 저는 13호나 17호쓰는데 ㅜㅜ이거는 17호포슬린도 저한테는 어두운거같더라구요 목이랑차이가ㅜㅜ 오히려 목이 더 하앴어요 vd X 이번에나온링뉴얼되어서 나온거 A00  호수13호는 쫌밝아서 시간이지나면그래도 피부색이랑비슷해지긴했는데 저한테는매트하더라구요. 이거는 촉촉하고 얇게 커버는잘되는데 ㅜㅜ색상은별루\n\n커버는 중상\n색상은ㅜㅜ저는어두운듯\n촉촉함은 제가 요즘 많이건조한지라 ::계절타면하루종일긁어요ㅜㅜ 이정도면많이촉촉함\n   \n\n색상만밝았음 인생쿠션이였겠네요ㅜㅜ",
    "text14": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n살짝 색이 밝게 나오는 느낌? 그래서 좀 애매하다 싶으면 그냥 한 톤 낮춰도 괜찮을 것 같음 그냥 17호 사용 기준으로 19호도 꽤 사용하기 괜찮았음! 촉촉하게 발리고 뜨지 않아서 좋음",
    "text15": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다\n\n글로우 쿠션이라서 엄청 광나고 촉촉한 타입은 아니에요 적당히 촉촉하면서 바르기 편한 타입! 엄청난 광을 기대하시는 분은 안 맞을거같고 데일리로 막 바르기 편한거 찾던 저는 마음에 들어요! 19 포슬린 컬러 되게 밝고 예쁜 상아색이에요. 어두울까봐 19호 골랐는데 21호인 제 피부 기준 하나 더 낮은 호수도 괜찮았을거 같아요. 완전 쓰기 편해요",
    "text16": "피부가 좋아보이고 촉촉해보여요! 커버력도 나쁘지않고 지속력도 괜찮은것 같아요 처음써보는데 만족합니다! 손에다가도 발라봤는데 촉촉해요",
    "text17": "와, 이거 진짜 물건이에요! 💕\n일단 케이스부터 너무 예쁘고 감성 폭발이라 들고 다니면서 꺼낼 때마다 기분 좋아지는 쿠션이에요. 핑크빛 패키지 너무 취향 저격...✨\n사용감은 진짜 촉촉 그 자체! 건조한 날에도 들뜨는 느낌 전혀 없고, 피부에 딱 밀착돼서 자연스럽게 광채 나는 피부 만들어줘요. 커버력도 꽤 괜찮아서 모공이랑 잡티도 적당히 가려주더라고요. 근데 완전 진한 트러블은 컨실러랑 같이 써야 할 듯!\n단점이라면, 시간이 지나면 살짝 유분기가 올라오긴 하는데 파우더로 마무리하면 괜찮아요. 그리고 색상이 좀 한정적이라 내 피부 톤에 딱 맞는 컬러 찾는 게 살짝 아쉬웠어요~\n그래도 가성비, 디자인, 촉촉함 다 잡은 쿠션이라 강추! 특히 건성이나 복합성 피부인 친구들한테 찰떡일 듯해요. 💖",
    "text18": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n건성피부라 쿠션을 아무거나 사용하면 피부가 각질처럼 뜨고 건조한데요. 이 제품이 글로우 쿠션이라 한번 사용해봤어요! 생각보다 너무 촉촉해요. 바르면 광이 돌아서 피부가 훨씬 생기있어 보여요~ \n제일 마음에 든건 각질처럼 뜨는 게 없어서 꾸준히 사용해보려구요! \n저는 평소 누런21호인데 19호 쓰니 적당히 밝아서 딱 예뻐용",
    "text19": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n아주 화사하고 광나는 피부로 만들어줍니다.\n커버력도 기대안했는데 은근히 좋아요. 요즘 데일리로 매일 사용중입니다.\n매트한 느낌보다는 촉촉한 느낌 선호하시는 분들에게 딱 좋을거같아요.\n물광처럼 빛나서 피부가 예뻐보입니다. 색상 화사해서 맘에들어요.",
    "text20": "밀찰력있는 커버를 찾는다면 추천드려요!\n밀찰력과 지속력이 뛰어나요\n저는 아침에 화장을 하고 일하다가 보면 정신이없어서 \n수정화장을 못하곤 하는데 , 아침에 쿠션을 사용하면 오후까지 무너짐이 없더라구요 \n색도 쿠션마다 조금씩 다른데 , 이건 블링블링 맘에 들어요",
    "text21": "광때문에 광나는게 좋아서 글로우 쿠션을 좋아하는데\n그 특유의 밀착력 없어서 떠있는느낌은 진짜 싫어하거든용 ㅠ 긁히는거랑 지속력없는것도 싫은데\n얘도 그럴줄알았는데 밀착력있게 발려서 놀랐어요!\n마지막 사진 보시다시피 주름도 쏵 채워주는데 보통 글로우 쿠션은 위에 얹어지듯이 발리는데 얘는 주름 안에도 들어가더라구여\n그리고 되게 얇게 발리는데 쌓을수있긴하지만 얇게발랐을때 피부표현이 엄청 예뻤어여\n실제 컬러는 제 사진보다 좀더핑크끼도는 컬러였어요!!",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 패키징이 귀엽고 복합성 피부인데 여러가지옵션이 있어서 고민하다가 매트한건 안좋아해서 골랐는데 수분감있고 촉촉해서 좋아요!\n커버력도 저는 점이나 이런것도 잘가려지고 가벼운 화장하기 좋은것 같아요\n유통기한도 28년으로 넉넉해서 좋았습니다",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n이제 좀 더워져서 봉인했다가 추운바람 불때 다시 사용하려구요!",
    "text24": "뜨는거 없이 잘 발라저요 ㅎㅎ\n건성인 피부에도 잘 맞는거 같아요\n데일리템으로 잘 사용할꺼 같아요~~",
    "text25": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n블링디바 처음 써보는데 글로우쿠션이라서 그런지\n촉촉하게 수분감있게 잘 커버 됩니다\n오후에 살짝 수정해주면 저녁까지도 잘 유지되는 거 같아요\n고민하다 19호로 시켰는데 들뜸없이 화사하고 좋네요",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제품명에 글로우가 있지만 엄청 촉촉한 편은 또 아니라 수부지인 저도 잘 쓸 수 있을 것 같아요!!! 은은한 광이 보인다구 생각하시면 될 것 같습니다 ㅎㅎㅎ 색상도 밝은 컬러 있어서 좋아요 19-20호인 분들도 괜찮을 것 같아여",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하다고해서 커버력이 낮을 줄 알았는데 홍조나 기본 잡티는 다 가려져요!\n색상은 포슬린 선택했는데 화사하고 예뻐요\n피부 광도 예쁘게 돌고 피부표현도 생각보다 예뻐서 은근 손이 자주 갈 것 같아요!",
    "text28": "수분감이 촉촉한 편이며 발림성 및 밀착력이 좋아요\n커버력도 괜찮은 편이에요",
    "text29": "💖 밝은 호수가 있어 좋아요\n💖 광이 예쁘게 표현돼요\n💖 다크닝이 없어요\n\n블랑디바 제품을 선물 받아서 처음 사용해 봤는데\n피부 표현이 예쁘게 돼서 좋더라구요 !!!\n그래서 이번엔 내돈내산으로 구매 ... 👍\n\n글로우 버전이라 그런지 건성인데도 전혀 뜨지 않고\n피부에 챱 밀착돼서 넘 조아요 ...\n얇게 올라가는데 커버력은 나쁘지 않고\n광도 예쁘게 올라가서 잘 사용 중입니댱\n\n호수는 17호 기준 19 포슬린이 딱 적당한 느낌?\n조금 밝게 나온 것 같긴 해용 🙆‍♀️",
    "text30": "판매자에게 이벤트 상금을 지원받아  직접구매 후 솔직한 의견으로 작성하였습니다.\n\n여리여리 핑크빛 케이스가 너무 예쁘네요. \n포슬린 컬러로 주문했는데 피부에 착붙이네요. 밀착력과 고정력이 꽤 좋네요. 촉촉한데 번짐없이 밀착되는 느낌이에요. 바르고 나니 피부에 은은한 광도 나고요. 좋네요.\n리필이 함께 있으면 더 좋았을텐데요. 케이스나 컬러 수분감 모두 만족합니다.^^",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 저는 악건성인데요!! 19 살까 20살까 고민하다가 19로 샀는데 지속력은 촉촉쿠션이라 감안하고 본다면 저는 정말 만족했어요…🥹 제가 가진 다른 쿠션들에 비해 엄청 촉촉하구 균일하게 발려서 좋았어요! 증정으로 온 화장솜도 짱조아유",
    "text32": "촉촉하고 건성피부에 딱인거 같아요! 평소에 21호쓰는데 밝게 쓰고 싶어서 19호 구매했어요",
    "text33": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\nsns에서 좋다는 광고를 많이 봤어서 항상 궁금한 제품이었는데 직접 사용해보니 기대한 만큼 좋은 제품이었습니다. 얇게 발리면서 커버가 잘 되었고 평소 밝은 19호인데 포슬린 색상도 화사하게 잘 맞았습니다! 다 사용하면 재구매 의사있습니다~ 추천드려요👍🏻🩷",
    "text34": "쿠션 케이스도 이쁘고 적은 양으로도 촉촉하게 커버 다 잘되서 좋아오",
    "text35": "촉촉하면서 지속력 좋은 쿠션 찾고 잇었는데 딱 좋아요 커버력도 좋아요",
    "text36": "밝고 건강한 피부 표현을 도와주는 제품입니다^^\n건조하지\n않고 차분한 피부표현이라 매일 데일리로 쓰기 좋아요.",
    "text37": "되게 가볍고 촉촉하게 올라가네요. 요즘 너무 두껍기 바르긴싫고 커버력은  있는 쿠션찾고있었는데 여름에도 잘쓸거같아용 ㅎㅎ 다크닝 없는거같아서 더 써보려고요",
    "text38": "여름에 바르기엔 조금 무겁고 수정용으로 들고 다니고 있어요",
    "text39": "원래 사용하던 제품인데 올리브영에 들어와서 추가 구매 했어요 리필도 생기면 좋겠어요!!",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n피부톤이 밝아 19호 구매했습니다. 촉촉하고 커버력이 좋아요!. 용기가 얇은 편이어서 가볍고 좋아요 ~!!",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n글로우 쿠션이라 촉촉하고 얇고 가볍게 발려요 밀착력도 좋고 화장이 끼임이나 들뜸없고 피부가 매끄러워보여요 지속력도 오래 유지됐어요",
    "text42": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다\n일단 케이스가 엄청 이쁘고 톤이 밝아서 좋아요!! 색도 이쁘고 글로우치고 지속력도 괜찮은 것 같아요 다 쓰면 재구매의사 있습니다",
    "text43": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 전부터 인플루언서분들이나 유명하신분들도 많이 쓰셔서 항상 궁금했었는데\n첫 발림부터 너무 촉촉하고 좋더라구요 화사한 피부표현에는 19호 괜찮은 것 같구요\n마스크 쓸때 빼고는 지속력도 좋은 것 같습니다 !",
    "text44": "판매자에게 이벤트 상금을 지원\n받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n일단 2025년 1월 최신제조라 맘에 듭니다 (보통 제조 이후2~3년 유통기한입니다). 피부가 밝아서 19호 포슬린을 했는데 제 피부에 딱맞는 발색인 걸 보면 화사한 것 좋아하시면 한 호수 업그레이드 하시는 게 좋을 것 같습니다. 얇게 발리진 않으나 밀착력이 좋고 주름끼임이 없습니다. 커버력은 보통 정도구요. 마치 펄감처럼 바르는 순간 윤광이 엄청납니다. 이제 곧 더워지는데 그때까지 계속 써봐야겠어요.",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n얇게 발리고 가벼워서 좋아요!!\n은은하게 광이나서 맘에 들어요\n다 쓰고 또 구매할 거 같아요!",
    "text46": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 맨처음에 발랐을때는 으엥? 싶었는데 퍼프 바꾸고 다시 해봤더니 피부표현도 좋고 괜찮은 것 같습니당!! 역시 블랑디바 믿고 잇었는데.. 좋아요!",
    "text47": "피부색과 찰떡으로 맞아서 좋아요. 밀림없고 화사하게 피부톤을 밝혀줘서 좋네요. 기획상품으로 리필도 같이 묶어주시먼 더 좋겠습니덩~~",
    "text48": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n생각보다 다크닝이 좀 심했지만 잘 쓸 거 ㅅ같습니다",
    "text49": "색상도 예쁘고 촉촉헤서 건성분들이 촉촉하게 사용 가능해요 수정용으로도 좋은 것 같아요 지속력이나 커버력은 일반적인 촉촉쿠션 정도인 것 같아요",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견 으로 작성하였습니다.\n\n촉촉하고 광채 나는 피부 표현이 마음에 들어요. 커버력도 나쁘지는 않아서 작은 잡티는 가려지지만 커버용은 아닌것 같아요,,,, 19호 구매했는데 화사하게 표현되고 잘 안 무너져서 아주 만족해요!",
    "text51": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n쿠션 케이스도 뽀용한 핑크색이라 귀엽구 지금같은 건조한 환절기에 바르기 좋은 촉촉한 쿠션이라 만족스러웠어요~ 글로우쿠션인데도 불구하고 커버력도 나쁘지 않아서 더욱 마음에 들었습니다! 지금부터 한여름전까지 잘 사용할 것 같아요!",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 n통째 5년 넘게 쓰고 있었습니다.\n이번에 글로우 버전의 쿠션이 나와서 사봤는데, 기존 블랑디바 쿠션은 매트한 편이었으면 이번 글로우쿠션은 더 촉촉해져서 겨울에 특히나 좋을 것 같습니다.\n오늘 오자마자 써본 결과 커버력은 여전히 좋고, 촉촉하게 피부 표현까지 되니 마음에 들어요 ㅎㅎ\n색을 밝게 이쁘게 잘 뽑는다 생각했는데 이번에도 13호 쓰는 사람 기준 19호 란제리 잘 맞아요!\n케이스도 핑크핑크해서 더 이뻐보여요 ~",
    "text53": "ㅊㅓ음 사용해보는데 \n테스트 해봣을때는 촉촉하고 좋은거같아요 \n꾸준히 사용해 보겟습니다",
    "text54": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n패키지는 딱히 예쁘진 않지만 좋아요 ㅠㅠ\n\n\n재구매 의사 있습니당",
    "text55": "글로우한 제품이라서 그런지 건성 피부가 쓰기에도 부담이 없어요. 여름보다는 겨울에 쓰는 게 좋을 것 같아요. 보슬링 제품을 샀더니 피부 톤에 반 톤 정도 화사한 거 같아서 좋아요.",
    "text56": "엄청 촉촉하진않는데 바르고나면 약간 보송하게 픽싱되는거같아요",
    "text57": "17호 건성피부인데 색상은 저한테 딱 좋았고 제형은 봄 가을 사용하기 좋은 세미글로우였어요 ㅎㅅㅎ\n색상이 상아빛으로 이쁘게 잘나와서 추천합니다!",
    "text58": "약간 두껍게 발리는 면이 있는데, 건성분들에겐 촉척해서 좋을 것 같아요",
    "text59": "촉촉한 피부표현이 이뻐요\n지금은 다른쿠션 쓰는중인데 추워지면 다시쓸듯",
    "text60": "커버력도 피부광체도 자연스럽고 촉촉한 보습감도 있고 발림성도 부드럽게 잘 잘발려요",
    "text61": "촉촉한 보습감과 매트한 체형에 부드럽게 발림성이 좋은 제품입니다",
    "text62": "촉촉하고 커버도 잘되어서 대만족이에요 ㅎㅎ\n다 사용하고 또 구매예정이에요 ㅎㅎ",
    "text63": "커버력도 좋고 촉촉하게 발려서 좋은 것 같아요. 마음에 들어요.",
    "text64": "제 피부에는 조금 뜹니다.. 얼굴색은 화사해집니다~ 기초를 좀 더 공드려야 할듯해요",
    "text65": "광도 딱 너무 번쩍번쩍 기름광 아니고 예쁘고 고급진 광이어서 괜찮음, 리필+본품 기획도 나오길 바람!",
    "text66": "글로우 쿠션 답게 엄청 촉촉해져서 마음에 들어요~ 색상도 괜찮은 것 같아요!!!",
    "text67": "기대없이 구매했는데 생각보다 괜찮네요 홋수도 딱 보통의 19호 정도고 촉촉하고 무너짐 더렂지 않아요",
    "text68": "케이스 디자인도, 내용물 색상도 만족스러웠고 잘 썼어요~",
    "text69": "글로우인데 커버력 미쳤어요 근데 좀 코 옆이 떠요.. 그거 빼면 최고!",
    "text70": "이거 진짜 만족하면서 잘 사용 하고 있어요\n정말 찐 추천템입니다!!",
    "text71": "확실리 글로우하다보니 커버력이 덜한게 아쉬운데 무난해요",
    "text72": "예쁘게 피부표현되는 촉촉한 느낌의 쿠션이에요. 두껍지 않고 가벼운 마무리감이 만족스럽습니다 :)",
    "text73": "글로우 쿠션이라 건조하진 않은데 리필도 없는게 살짝 아쉬워요.",
    "text74": "글로우인데 커버력이 있어서 너무 좋고 피부 표현도 예쁘고 되게 예쁘게 무너지지만 코끼임이 조금 있어요ㅜ",
    "text75": "생각보다 컬러가 좀 어두워서 엄마 드렸는데, 제품력은 좋아요! 예쁘게발려요",
    "text76": "이거이거 좋습니다 어머니 사드렸어요 홋수가 한정적인게 약간 아쉽네요",
    "text77": "여름쿠션...?까지는 모르겠고 촉촉하긴 해요 근데 무너짐이 별로였던거 같음",
    "text78": "수부지 사용도 ㄱㅊ아용 케이스가 뭥가 좀 장난감 깉은거 빼면 좋슴다",
    "text79": "데일리로 막 바르고 나가기 편해서 잘 사용하고 있어요. 복합성 추천하고 싶네요.",
    "text80": "데일리로 쓰기좋은쿠션같아요\n딱히 부담없이 잘쓰고있어요",
    "text81": "조금 아쉬운게 있긴하지만 그래도 가벼운 커버에 사용하고있어요",
    "text82": "저는 건성임 근데 어느 글로우쿠션써도 잘 안뜨는타입\n근데 이건 처음 피부표현만좋고 3시간만 지나도 무너지고\n코끼임에 들뜨고 난리남…절대비추",
    "text83": "얇게 발리고 밀착력이 좋아요 글로우하게 표현돼서 피부가 좋아보이고 광채가 생겨요",
    "text84": "이거 왜 좋지요……. 뭐조 계속 쓸래요 여듦에도 나쁘지않음요",
    "text85": "좋긴한디…딱 발랐을때만 좋아요 지속력도 생각보다 별로인것 같고 글로우라 그런지 잔 주름에도 조금씩 끼네요 가성비 못하는 느낌 ㅜㅜ 그리고 지속력도ㅜㅜ시간지나면쫌떠요ㅠ",
    "text86": "무난한 것 같아요 촉촉해서 베이스로 잘 올라가는 것 같아요.",
    "text87": "좋아여!!색상이 더 밝아도 괜찮을거 같아오!! 커버력은 낫밷이긴 한데 막 좋다!! 이고까진 아닌거 같아영",
    "text88": "너무 좋음 촉촉한데 막 머리카락 다 붙는 끈끈함 이런게 아니고 그냥 깔ㅋ금촉촉함이라 주변에 홍보하고다님",
    "text89": "촉촉해서 건성이 쓰기 좋을 것 같고 케이스가 핑크핑크하고 너무 이뻐요ㅜ",
    "text90": "신상으로 나와서 궁금했는데 쿠션 컬러가 너무 예뻐요 만족해요",
    "text91": "완젼 촉촉해서 지성보다는 건성이신 분들에게 좋을 것 가타요.. \n여름에는 글로우 쓰면 안돼서 겨울에 잘 쓰고 잇어용",
    "text92": "호수를 너무 밝게 산거 같지만 \n화장 보정할때 주로 사용하고 있습니다",
    "text93": "겨울쿠션으로 좋은것같아요 촉촉한데 커버력도 촉촉한 타쿠션들에 비해 좋아서 피부 좋아보여요",
    "text94": "엄청 촉촉하진 않은데 피부표현이 너무 이쁜 광이 돌아요.\n커버력도 높은데 얇게 발려서 거의 최애쿠션?",
    "text95": "촉촉하게 마무리 되는 제형이에요 건성인 저한테 너무 좋아요",
    "text96": "건성인데도 건조 하지 않고 잘 밀착 되는 게 너무 좋아요. 재구매 의사 있습니다.",
    "text97": "블루 쿠션이라서 그런지 겨울철에 촉촉하게 잘 사용할 수 있어요",
    "text98": "지금 날씨엔 사용하기 조금 그렇지만 가을 겨울에 잘 사용할것같아요~",
    "text99": "커버력도 나쁘지않고 처음 발랐을 때는 되게 촉촉했는데\n시간 지나면 아무래도 들뜸현상이 있긴 하더라구오",
    "text100": "색도 예쁘고 건성피부인데도 크게 건조함이 없었어요. 다른 피부들은 무난하게 잘 맞을 듯.",
    "text101": "촉촉하고 광이 너무 예뻐요 데일리로 자주 바를 것 같아요!!",
    "text102": "건성 피부라 커버력은 거의 포기하는데 이건 좀 괜찮은 것 같아요"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "블랑디바 글로우 온 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022374505ko.jpg?l=ko",
    "review_name": "20 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223745",
    "text1": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 피부에 및락이 잘돼용",
    "text2": "촉촉하게 피부 보습을 잘해두고 발라줘야할 것 같아요! 제 피부톤에는 너무 하얗네요ㅠ",
    "text3": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n✔️ 25,840원\n\n🐤 색상\n✔️ 평소에 21~22호 핑크베이스 사용하는데 이 제품의 경우 색상이 다양하지 않아서 한단계 밝은 호수로 구매했는데 저한테는 살짝 뜨는 느낌이 없지 않아 있어요! 화사한 피부표현 하고싶을 때 손이 자주 가요\n\n🐤 지속력\n✔️ 아침에 메이크업 하고 따로 수정 화장을 하지 않았는데 퇴근할 때까지 무너짐 거의 없이 잘 유지되었어요! 글로우한 쿠션 중에서 지속력 매우 높은 편에 속합니다!\n\n🐤 총평\n✔️ 지금까지 사용해본 쿠션중에 피부 표현이 가장 예쁘게 되는 것 같아요! 특히 조명 아래나 자연광에서 더 예뻐보여요! 쿨링감도 살짝 있어서 기분 좋게 사용할 수 있었어요! 퍼프는 자주 자주 빨아주시는 게 좋을 것 같아요!! 내용물이 퍼프에 엉겨붙으면 피부 표현이 덜 예뻐요 🥹  + 디자인이 나쁘진 않은데..... 살짝 구려요",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직하게 작성하였습니다 \n\n촉촉한 쿠션이라 겨울에 사용하기 좋아 보임 \n인스타에 광고 많이하길래 궁금했던 브랜드였는데 색상이 잘나와 마음에 들었음 \n광이 예쁘게 보이는게 만족스러운 부분이고 커버력도 준수함 \n다크닝 없이 처음 색 그대로 지워지기만 한 점도 좋았음 \n파우더는 필수임",
    "text5": "제가 건성인데 정말 좋아요!! 지속력도 나쁘지않구 예쁘게 올라가요 매트하지도 않고 딱 좋아요! 여름에 써도 딱히 나쁘진 않았습니다✨✨",
    "text6": "저 진따 몇년째 쓰는 중 ㅜㅜ 건성인디 촉촉하고 광나는 거 찾으면 아묻따 여놈 ㅡㅡ💢",
    "text7": "촉촉해서 피부가 건강해보여요!\n건성피부는 매트한거 바름 뜨는데 글로우라 촉촉하게 보여서 좋고 그렇다고 막 촉촉한건 아닙니다😀 심한 건성이면 물적신 퍼프 사용하면 더 좋고 커버력은 보통입니다",
    "text8": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다]\n\n글로우 쿠션이지만 막 엄청 번들거리지않고 적당히 예쁜 광이라서 좋습니당 커버력도 어느정도 있어서 한창 더워지기전까지 잘 쓸거같습니다 만족합니다",
    "text9": "자연광 받은 것처럼 피부가 깨끗해 보입니다. 20 로지 컬러는 핑크 베이스라서 얼굴이 화사해지는데, 쿨톤이나 밝은 피부에 특히 잘 어울릴 것 같아요. 두껍게 발리지 않고, 내 피부인 듯 자연스럽게 스며드는 느낌이라 데일리로 쓰기 딱이에요.\n\n커버력은 자연스러운 편이라 잡티가 많으면 한 번 더 덧발라줘야 하지만, 피부 표현이 두꺼워지지 않아서 오히려 더 마음에 들었어요. 무너짐도 깔끔하게 되는 편이라 하루 종일 부담 없이 사용할 수 있었습니다.",
    "text10": "건성피부라 꼭 촉촉이 쿠션을 써줘야 하는데 \n그렇다고 끈적이면 머리카락이나 옷에 묻을 것 같아서 너무 신경쓰여서 저는 톤업크림보다는 쿠션이 제일 편하더라고요\n적당히 글로한 쿠션이라서 바르고 나서 좀만 지나도 끈적이는 거의 없어서 손으로 만져도 부들 덜 하더라구요\n\n쿠션 퍼프 자체도조금 다른 쿠션보다 좋게 느껴졌고요\n일반 21 정도 피부색상인데 더 밝은 거 바르고 싶어서 20 로지 색상으로 구매했는데 색상 자연스럽게 잘 맞는 것 같아요\n확실히 약간 핑크빛이 돌아서 누렁이 웜톤 한테는 괜찮은 것 같네요\n\n건조한 사람들은 입 주인 나코 주변에 잘 안 먹고 각질 일어나는데 확실히 글로우 쿠션이라 그런 거 좀 덜한 듯 해요\n거울에 있는 스티커는 제거해요. 거울 잘 보이고요\n 다 맘에 들었는데 제가 사고 나니까 브러쉬 줘서 좀 그렇네요",
    "text11": "웜톤 피부라서 이 제품 컬러 고르는데 고민이 많았어요. 결국은 고민끝에 글로우온 20 로지컬러를 주문했는데 컬러는 피부 커버 잘 되고 맘에 들어요. 건조한 피부인데도 들뜸없이 촉촉하구요. 다만 시간이 흐르면 무너짐은 좀 있네요.^^;;",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n로지 색상으로 구매했는데 웬걸 제 피부색이랑 똑같아서 완전 기절할뻔했지모야요 저는 겨울쿨톤이고 여태 상앗빛만 쓰다가 핑크빛쿠션을 써보니 찰떡이네요! 심지어 저는 매트한 건 주름낑겨서 못 쓰는데 이건 촉촉하고 잘 펴바르면 사방으로 광채가 나요 리필이 없어서 아쉽지만 색상이랑 촉촉함 광이 넘 맘에 들어요!",
    "text13": "바르는 순간 촉촉해서 수분감이 느껴져요!\n커버력은 보통인것 같습니다.\n\n바르고 나서 지성인 저는 파우더 마감필요했어요!\n하지만 수분감이 좋아서 전체적으로 만족합니다.",
    "text14": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n밝고 화사한 컬러 바르고 싶어서\n로지 컬러 골라봤는데 아주 화사합니다\n발릴때 살짝 시원하게 발리면서 글로우하게 마무리돼요",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n기대하던 제품인데 역시 기대 이상이네요!! 20호는 시중에서 보기 힘들어서 냉큼 구매해봤답니다. 화사한 톤업 원하시는 분들께 추천해요!! 촉촉하고 들뜸없이 잘발려서 휘뚜루마뚜루 쓰기 좋은 쿠션이에요🌸🥰 정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n촉촉한데 무겁지 않고 피부에 착 감기는 느낌이 좋아요\n은은한 광도 예쁘고 커버력도 만족스러워요\n피부톤이랑 잘 맞을까 걱정했는데 색도 잘 맞고 데일리로 쓰기 딱 좋아요!",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n첫인상은 정말 엄청 촉촉해요!! 모공 커버가 후기에서 본것처럼 깔끔하게 잘되어서 넘 좋아요!!! 쿠션 색깔 자체 색깔도 넘 예쁘고 자연스럽게 발려서 좋아요 ㅎㅎ 커버력 원하시면 컨실러랑 같이쓰시면 될것같아요 만족스러워요!",
    "text18": "디자인이 깔끔하고 핑크케이스가  예쁘네요.\n손목에 살짝 발라봤는데 들뜨지 않아서 좋아요.\n커버도 잘 되는거 같아서 맘에드네요.",
    "text19": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하게 발려서 건성피부에 좋은 쿠션같아요!\n얇게 발리고 전 로지색상으로 구매했는데 자연스런 핑크빛이 도는것도 만족입니다!\n하루종일 야외에서 있다가 집에 왔는데도 무너진 느낌이 없어요! 지속력도 좋은것 같아요",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n건성피부인  저에게는 살짝 매트한 느낌이 있었어요\n많이 바르기보단 적은 양을  전체적으로  살짝 얹어주는식으로  바르면 좋을것같아요!!\n발색은  로지색상  화사하게  잘  올라와요~ \n20호에 딱이구요~   기초를 잘해준다면  좀더  러블리하게  사용가능할것같아요!!",
    "text21": "피부 표현이 너무 예쁘게 되구요\n속광 올라오는거 미쳤어요 !",
    "text22": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n글로우 쿠션 답게 엄청 촉촉하고 좋아요! 톤이 딱 예쁘게 밝아지고 커버도 잘 되는 편이라 만족합니다!! 여쿨라, 건성 피부에 추천해요 ✨✨",
    "text23": "판매자에게 이벤트 상금을 지원 받아직접 구매 후 솔직한 의견으로 작성 하였습니다\n\n색이 밝고 화사해요\n커버력이 강아진 않지만 그만큼 촉촉하고 광채 나는 피부표현을 해주는 쿠션 입니다\n리필이 없어서 아쉽지만 쿠션자체는 만족스럽습니다",
    "text24": "글로우해서 확실히 촉촉해요 \n그래서 찍힘은 좀 있어요 \n피부표현은 예쁩니다\n평소 21호 사용하는데 20호로 구매해봤어요 \n핑크 베이스라 화사한데 너무 핑크빛이 아니라 너무 튀거나 부담스럽지 않아요",
    "text25": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n수부지에 엄청난 예민하고 수시로 뒤집어지고 모공이 좀 넓어진 예민 좁쌀피부인데 이 제품 사용 후 딱히 트러블이 올라오지는 않앗어요..! 글로우쿠션이라 커버력은 기대안햇는대 제가 평소쓰던 쿠션보더는 생각보다 괜찮앗고 다크닝이 심하지 않아 좋았습니다.",
    "text26": "건성이긴 하지만 매트한재질을 좋아해서 피부화장도 매트로 하는데 요즘은 너무 떠서 촉촉한 큐션 찾다가 좋다는 후기를 보고 구매했어요 확실히 촉촉하고 광이 도네요ㅋㅋㅋ 색은 평소 잘 쓰는 색으로 구매하면 될듯싶어요 평소 21호쓰는데 20호 구매했더니 쪼끔 밝네요~~",
    "text27": "두 타입 모두 사용해보았는데 건성이 저는 이게 살짝 더 마음에 듭니다. 평소에 글로우를 선호하는 편이기는 합니다.",
    "text28": "블랑디바 쿠션 좋다고 해서 사봤는데 넘 만족스러워요!\n이거 바르고 회사 갔더니 다들 피부가 좋아보이고 화사하다고 하더라구요. \n건성이라 촉촉한 자연광 좋아하는데 딱이에요!",
    "text29": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n피부에 딱 얹자마자 자연스럽게 광이 올라오는데, 번들거리는 유분광이 아니라 속에서 차오른 듯한 예쁜 윤광이어서 좋았구요\n요즘 같은 봄부터 여름 넘어가는 시즌에 데일리로 쓰기 딱 좋은 제품이였어요. 무너짐도 깔끔하게 되는 편이라 지성이나 복합성 피부도 괜찮을 것 같다는 생각 들었네요~ 추천합니다!",
    "text30": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n*저는 복합성입니다*\n일단 글로우 쿠션답게 매우매우 촉촉해요!\n손으로 발랐을 때도 무슨 크림마냥 잘 발릴 정도랍니다\n시간 지나도 뜨지않고 정말 예쁘게 무너져요\n\n대신 그만큼 커버력은 떨어져요! 제가 홍조가 엄청 심한데 다 가려지진 않습니다 ㅠㅜㅜ (세 번 덧발랐어요)",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접\n구매 후 솔직한 의견으로 작성하였습니다.\n\n색상이 넘 밝나 싶었는데 \n피부에 올리니까 촉촉하고 자연스럽게 톤업되네용 \n글로우쿠션이라 너무 무겁지 않아서 \n들뜸없이오후에 수정화장할 때 좋은 것 같아요 \n블랑디바 워낙 유명해서 한번 써보고 싶었는데 \n왜 유명한지 알 것 같아요.",
    "text32": "판매자에게 이벤트 상금을 지원받아  직접구매 후 솔직한 의견을 작성하였습니다\n21호보다 약간 밝은 톤이라 20호 로지바르니 안색이 깨끗하게 환해지는 느낌이라 잘맞았어요  제형이 정말 촉촉해서 피부에 부드럽게 발리고 끼임도 없었어요\n무너질때도 다크닝이 많이 없어서 유지력도 좋은 편입니다",
    "text33": "(판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니딘.)\n파운데이션을 주로 사용했는데, 한번씩 쿠션도 사용하고 싶어서 구매했습니다.\n얇게 발라도 커버력이 정말 좋고, 은은하게 올라오는 광 또한 너무 예쁩니다.\n퍼프도 바르기에 최적화된 모양이 아닌가싶어요.\n글로우 온 쿠션아~~올봄 나의 나들이를 부탁해~~",
    "text34": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 .\n비비크림색상 닮았다고 비비크림 처럼썼다가 쿠션을 옷에 묻힌 적이 있었어요.\n사용 법이 그렇다고 어려운 편도 아니구요.\n쿠션사용 후 얼굴에 미스트 덜 뿌리게 되요.\n색상 대충 골라도 섬세하게 메이크업되어 쿠션 선생님이라고 불러요.",
    "text35": "블랑디바 쿠션 웡래 잘 쓰고있었는데 글로우는 처음 써봤는데 좋네요",
    "text36": "블랑디바쿠션 세가지 다 모았어요 ㅎㅎ 뭔가 되게 뿌듯하달까 ~",
    "text37": "아직 써보진않았지만 인기가 엄청 많은만큼 좋을거같아요!",
    "text38": "촉촉하고 광택이 나는데 기름지지 않아보여요. 은은한 핑크 발색이 피부톤을 화사하게 해줄거 같아요.",
    "text39": "확실히 촉촉하네요 ㅎㅎ 지속력도 나쁘지 않구요. 포슬린 살지 로지 살지 고민했는데 잘 고른거 같습니다. 발색도 제 피부톤에 잘 맞고 디자인도 예뻐서 들고다니기 좋아요!",
    "text40": "와 진짜 광 ㅁㅊ어요 지속력도 좋고 이거 진짜 왜 안 삼?? ㅋㅋㅋ",
    "text41": "완전 촉촉 그자체에요!\n밝기도 밝아서 톤이한톤 올라가는데\n촉촉해서 들뜸없어서 좋아요",
    "text42": "생각보다 많이 보송하게 마무리되요\n색도 자연스러워서 21호 사용하시는분은 로지 추천해요",
    "text43": "핑크빛 베이스라 쿨톤이 사용하기 좋았어요 글로우쿠션답게 사용하면 피부에 자연스러운 광이 도네요 그렇다고 두껍게 발리는것도 아니고 얇게 자연스럽게 밀착되는것같아서 좋았어요",
    "text44": "일단 핑크색이 넘 예뻐서 마음에 들어요 ㅎㅎ 전부터 블랑디바 궁금했는데 올영 입점해서 구매해봤어요. 촉촉한 쿠션 조아하는데 넘 촉촉해요.",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n붉은끼 진심한데 쿠션이 엄청 얇게 발려서 완벽히 커버하진 못하지만 이 정도 두께감에 갑갑하지 않고 커버력 따지면 완전 상타치인 것 같아요 처음 발랐을 때보다 시간 좀 지나면 피부 표현이 더 예뻐요 다크닝도 없어요!!!",
    "text46": "촉촉 글로우하게 표현되는 글로우 쿠션\n몬가 광이 나보이게 표현되는 게 굉장히 신기해요\n로지 컬러는 핑크빛 돌면서 21호인 제 피부에 화사하게 올라갔어요 나 오늘 피부 밝아보이고싶다 할때 추천\n데일리로는 바닐라 컬러가 더 잘 맞았어요\n리필도 있는 구성으로 출시되면 더 좋겠어요",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n피부가 많이 노란편이라 로자 구매했는데\n어쩜 색상 넘 예쁘게 올라오네요 ㅎ\n노란빛 피부랑 어우러지면 예쁜 상앗빛 되는거같아요\n글로우라 광이 도는것도 예쁜데\n이거 뭉침도 없구 피부표현이 진짜 예쁜거같아요",
    "text48": "케이스 핑크가 너무 예뻐요. 아주 얇게 잘 발려서 은은하게 광이 올라오는 피부 표현이 잘 돼요. 팩트가 수분감이 많아서 건조한 느낌이 별로 없어요.톤업도 잘 됩니다!",
    "text49": "엄청 가볍고 얇게 발려요! \n커버력은 거의 없지만 \n무겁고 두꺼운 느낌없이 은은하게 광채 올라와서 \n투명한 피부표현 선호하시는 분들한테 추천드려요!!",
    "text50": "#판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n겨울부터 사용하던 팩트가 얼마남지않아 찾아보던중 촉촉함이 보이는 팩트여서 구입하게되었어요.\n평소 붉은기 없는 21호 사용하는데ㅡ 조금 더 밝은 느낌이면 좋을것 같아 20호 로지 선택했는데~\n확실히 기존21호보다 더 밝고 화사해보이는것같아요~\n썬크림 바른상태에서 퍼프에 한번만 꾸욱 찍어 \n펴발라주었는데,\n뾰루지 상처가 거의 보이지않았어요~~!!!\n\n점심까지 수정하지않아도 잘 유지되고,\n들뜨지않아서 좋네요~~~!!!",
    "text51": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n환절기라 피부가 유난히 건조해져서\n촉촉한 쿠션을 찾다가 구매했어요.\n\n글로우타입이라 물광표현이 가능하고 색상도 화사하니 생기있어보여요.\n\n다만, 커버력은 아쉽긴한데 들고다니면서 수정화장하기에 좋습니다.",
    "text52": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\n화장을 할때 쿠션 제품을 항상 이용하는 필수 아이템이죠 뭐가 좋을지 써본 사람만이 아는거겠지요 ? 블랑디바 글로우 온 쿠션!!!  좋은 기회가 있어 처음으로 이용해봤어요 기존에 쓰던것보다 더 촉촉하게 듬뿍 발려서 쓰기 편합니다 피부 결점 커버도 완전 완벽하고 화장후에 지속성도 좋아요",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n피부가 많이 건조해서 촉촉한 타입의 쿠션을 선호하는데 블랑디바 글로우 온 쿠션은 이름처럼 정말 촉촉하네요\n커버력 테스트위해 손등에 아이브로우(펜슬) 을 그린 후 제품을 발라봤는데 생각보다 커버력이 좋은 것 같아요\n얼굴에 발라보니 얇게 밀착되며 촉촉하게 윤광이 나요~~ \n피부가 매끄럽고 원래 피부가 좋았던 것처럼 표현되고 모공과 주름 사이사이 끼임도 덜 한 것 같아요.\n수정화장할 때도 들뜨지 않고 방금 메이크업 한 것처럼 표현되서 자꾸 거울을 보게 되네요~~^^\n그리고 케이스가 핑키핑키하니 너무 예쁘고 심플해서 맘에 들어요",
    "text54": "판매자에게 이벤트 상금을 지원받아 직접 구매한 후 솔직한 의견으로 작성되었습니다 \n\n평소 어두운 피부톤인데 밝은 호수로 겹겹이 쌓아 나가면 더 잘 된다는 유튜버 글을 보고 밝은 호수로 구매하였습니다 \n쿠션을 올리자마자 바로 촉촉함과 시원함이 잘 느껴져서 건성이거나 홍조가 많은 분들이 좋을 것 같습니다\n커버력이 그렇게 뛰어난 편은 아니지만 자연스러운 커버력을 원하시는 분들에게 좋을 것 같고 \n답답한 느낌이 없어서 평소 답답한 느낌을 싫어하시는 분들에게 좋을 것 같습니다\n\n단점은 아무래도 촉촉한 제형이다보니 잘 밀리는 편이라 아쉬웠습니다\n그래도 이쁘게 잘 사용할 것 같아 만족합니다",
    "text55": "유명한 만큼 좋은거 같아요 무너짐이 거의없음 다크닝도 없음 무조건 사세욤",
    "text56": "역시 유명한 이유가 있음 색상도 예쁘고 지속력도 개사기에요 올영 타제품들보단 살짝 가격이 있지만 이정도 퀄리티면 완전 저렴이임",
    "text57": "원래 블랑디바를 애용했는데요 이번 쿠션도 아주 만족!! 글로우 쿠션인 만큼 아주 촉촉합니다! 지속력도 매트에 비해서는 짧지만 이 정도면 굿이에용",
    "text58": "얇고 잘 밀착되어서 좋아요.\n첨엔 좀 하얀 것 같은데 두드려주면 자연스럽게 밝아지는 느낌!\n그리고 촉촉합니다ㅎㅎ",
    "text59": "커버력 부족하다는 후기 많이 봐서 걱정했는데 저는 촉촉 물광파라서 완전 만족합니당 생각보다 커버력도 좋구요! 21호인데 동남아댕겨와서 많이 탔거든요 ㅎ 그래도 로지 하길 잘함 화사해서 맘에 들어요 팩트도 이뻐서 잘 갖고댕길둡",
    "text60": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n핑크베이스 웜톤한테도 괜찮은건가요? 붉은기가 더 도드라지는것도 같아요\n좀 들뜨고 제일 아쉬운건 지속력입니다.\n커버는 중간이에요~!",
    "text61": "엄청 촉촉하고 물광이 좋습니다:\n저는 약건성에 겨울쿨톤인데 색상 / 커버\n다 너무 좋아요. 인생 쿠션입니다 다시 사야겠어요",
    "text62": "얼굴에 쿠션을 두들겼을때 정말 촉촉했어요 근데 글로우 치곤 커버력이 너무 좋아서 놀랐어요 건성에게 추천하고 피부표현이 반짝 거린걸 원하시면 쿠션 바르고 픽서 뿌리는걸 추천드리고 뽀송한걸 좋아하시면 파우더 추천드려요!!",
    "text63": "처음 발랐을 때 딱 든 생각은\n→ “어? 진짜 내 피부가 원래 이런 결이었던 것처럼 보이는데?”\n과하지 않은 촉촉함, 자연스러운 윤기, 맑은 커버감까지…\n요즘 베이스는 티 안 나게 예쁜 피부 표현이 대세잖아요.\n블랑디바는 그걸 진짜 잘 잡아냈어요👏\n\n📌 컬러 — 20 로지\n‘로지’라고 해서 쿨한 장밋빛일까봐 걱정했는데, 웜톤 라이트에게도 무난하게 어울리는 색이에요!\n핑크기가 도는 베이지 톤인데, 붉게 뜨지 않고 피부에 혈색감을 싹 올려주는 밝은 뉴트럴 느낌이에요🌷\n쌩얼에 발라도 뜨는 느낌 없이 자연스럽고, 노란기 도는 분들이 썼을 때 피부톤을 한 톤 정리해주는 느낌!\n\n📌 피부 표현\n이름답게 ‘글로우’한 마무리지만, 기름진 광이 아니라 결이 촤르르 정리된 수분광✨\n겉보속촉 느낌 제대로예요. 건조한 날에도 밀착력 무너지지 않고요,\n빛 받으면 볼 쪽 광이 정말 예쁘게 살아나요!\n요즘처럼 생기 없어 보이기 쉬운 계절에 바르면 얼굴에 확 생기 돌아보이는 느낌이라 만족도 높았어요\n\n📌 커버력\n커버력은 중간 이상!\n다크서클, 옅은 트러블 자국 정도는 한번에 싹 덮여요\n잡티 많으신 분들은 컨실러 추가해줘야 하지만, 전체적인 톤 보정이나 결 보정 효과가 뛰어나서\n오히려 피부가 숨 쉬는 듯한 느낌을 살리면서도 피부 좋아 보이게 만들어주는 타입이에요!\n\n📌 밀착력 & 지속력\n처음에는 촉촉한 제형이라 묻어날까 걱정했는데,\n퍼프로 톡톡 두드리면 얇게 밀착되면서 픽싱돼요!\n시간이 지나도 들뜨는 느낌 없이, 은근히 피부에 착 감기는 느낌\n다만 유분 많은 분들은 T존에 살짝 무너짐 생길 수 있으니 파우더 살짝 얹어주면 좋아요\n※ 수정 시에도 뭉침 없이 자연스럽게 레이어링 가능!!\n\n📌 총평\n   •   좋았던 점: 자연스러운 광채 피부, 혈색 살리는 로지 컬러, 얇고 예쁜 밀착력\n   •   아쉬운 점: 강력한 커버력보단 결 정돈+광채 표현용이라 커버 바라는 분에겐 살짝 아쉬움\n\n🙋‍♀️ 이런 분들께 추천해요!\n   •   “피부 좋아 보인다”는 말 듣고 싶은 분\n   •   자연스러운 물광 or 생기 있는 윤기 베이스 좋아하시는 분\n   •   웜톤이지만 핑베 입문하고 싶은 분 (로지 컬러 아주 무난해요!)\n\n🙅‍♀️ 이런 분들에겐 비추천이에요\n   •   흐트러짐 없는 무결점 커버 원하는 분\n   •   보송하고 뽀얀 마무리감 선호하시는 분\n\n++) 요즘 마스크 안 쓰는 날도 많아졌잖아요?\n광채 베이스 복귀하고 싶은 분들께 진심으로 추천드릴게요💖\n무너짐 예쁘고 수정도 간편해서 쌩얼인 척, 피부 미남미녀인 척하기 딱 좋은 쿠션!\n도움 되셨다면 하트 꾹 눌러주세요!",
    "text64": "🔊 건성김미연들 주목: Here's 블랑디바 쿠션 for you all\n\n💮본인이 건성이다\n💮기초를 탄탄하게 해도 화장이 뜬다\n💮베이스 메이크업이 두꺼워 고민이다\n💮리필 가격이 저렴하면서 품질이 괜찮은 쿠션을 찾는다\n\n▷ 정답: 블랑디바 글로우 온 쿠션\n\n올리브영에서 #블랑디바 쿠션 테스트해 본 첫 느낌은 \"색상이 화사하다\" 였어요. 저는 13-17호 정도의 밝은 피부를 가지고 있고 핑크 베이스의 화사한 쿨톤 메이크업을 선호하는데요. 또 건성이라서 화사함, 촉촉함, 지속력(약간의 커버력)을 다 잡은 베이스 제품을 원했어요. 이런 저의 니즈를 충족시킬만한 시중 베이스 메이크업 제품이 한동안 없어서 찾아다니다가 올영 세일 기간에 블랑디바 쿠션을 구매해 보았습니다.\n\n배송받자마자 뜯어서 일주일째 매일 사용하는데, 그동안 왜 피부 화장이 뜬다고 고민했는지 모르겠습니다. 화사한 핑베 + 적당히 촉촉하며 커버력 있는 쿠션 파데 찾는 분들 이거 사세요. 블랑디바 쿠션에 여러 라인이 있는데, 글로우 온 쿠션이 다른 라인에 비해 더 촉촉해요. 리필 가격도 저렴해서 앞으로 잘 써 볼 예정입니다😊",
    "text65": "벌써 두 통째 쓰고 있는 애정템이에요. 처음 썼을 때부터 피부에 착 밀착되면서도 광이 예쁘게 올라와서, 메이크업이 무너지지 않고 자연스럽게 유지되는 느낌이 정말 마음에 들었어요. 광이 과하지 않아서 유분 많은 T존도 부담 없었고, 볼처럼 건조한 부분은 예쁘게 표현돼서 피부가 편안했어요😊👍\n\n커버력은 중간 이상으로, 붉은기나 잡티는 적당히 가려주면서도 답답하지 않은 표현이라 데일리로 딱이에요. 저는 여쿨라 21호 피부인데, 핑크 베이스라 톤에도 잘 맞고 얼굴이 화사해 보여서 더 만족스러웠어요\n\n무엇보다 무너짐도 깔끔해서 수정 화장할 때도 지저분하게 들뜨지 않아요. 여러 쿠션 써봤지만 결국 다시 돌아오게 되더라고요. 인생 쿠션 찾기 어려운데, 블랑디바 글로우 온 쿠션은 제 기준 꽤 완벽에 가까운 쿠션 입니다 !",
    "text66": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n피부에 발랐을때 예쁘게 광이 나요. 광이나서 피부가 더 좋아보이고 커버도 어느정도 잘 돼서 컨실러 사용 안해도 괜찮아요!! 색상도 적당히 밝고 맑은 색상이에요. 시간이 지나면 피부가 무너지는데 이때도 예쁘게 광이 돌면서 유분이 살짝 올라와요.",
    "text67": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n악건성만 아니면 왠만한 피부에 맞을것 같아요 전체적으로 디자인이 예쁘네요 은은하게 펄감이 살아있고 약간의 커버력이 있습니다 촉촉하고 뭉침없이 잘 발립니다",
    "text68": "(판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.)\n피부가 건조한 편이라서 매트한 건 안 좋아하는데 촉촉해서 다행이라는 생각이 들어요! 커버력도 좋고 봄에 어울리는 핑크한 케이스라 예뻐서 더 마음에 들어요!",
    "text69": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n자연스럽게 피부 결점을 커버해줘서 데일리용으로 딱이에요.\n얇고 가볍게 발리면서 촉촉한 광채 표현이 마음에 들어요.\n무너짐도 깔끔해서 하루 종일 피부 표현이 예쁘게 유지돼요!",
    "text70": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n평소에 21호 사용하는데 봄이라 화사하게 사용하고 싶어 블랑 디바 20로지로 구매해봤어요.\n다른제품대비 글로우한 윤광이나서 피부 표현이 촉촉하게 됩니다. 리필제품있으면 구매하고 싶어요.",
    "text71": "써봤는데! 이거 쓴 날에 오늘 이쁘다 소리 들음!\n근데 나는 취향 아니라서 바로 언니 줌 \n이 라인 매트 쓰고 실망한 차에 쓴 쿠션이라 그런가.. 기대감0이엇는데 생각보다 좋아서 깜놀! 그리 뜨지는 않았지만 커버력은 너무 어중간했음. 그냥 무난무난한 쿠션인듯. 근데 가격은 안 무난한...? 저는 블디쿠션들은 쓰면 피부가 너무 답답해서 못 쓰겠더라고요..ㅠ 그리고 퍼프들이 다 다이소퍼프 느낌임",
    "text72": "촉촉하고 글로우한 쿠션이에요 건성이 쓰기도 좋고 그냥 다 쓰기 좋아요",
    "text73": "색상도 생각보다 잘 맞았습니다\n항상 매트용만 쓰다가 촉촉한 거도 좋더라구요\n커버는 조금 아쉬웠지만 피부 표현이 예쁘게 되네요",
    "text74": "쿠션 너무 예쁘게 생김 촉촉하고 글로우하게 마무리되요 올영에 블랑디바들어와서 너무 좋아요",
    "text75": "일단 너무 촉촉합니댜… 좋아요… 커버력과 지속력은 안좋아도 저는 너무 만족합니다 얼굴 광 레전드에요 건성이여서 별로다? 절대아닙니다 전 오히려 촉촉하고 너무 좋았어요\n쿠션은 블.디 왜 그런지 알거같네요 좋아용",
    "text76": "일단 올렸을 때 조금 시원했고,발림성은 무난무난했어용!!\n건성인데 코 쪽에 기초 안하고 발라도 많이 안뜨구용\n커버력이 낮은편이라 가볍게 올리기쪼아용",
    "text77": "흰 색이랑 같이 샀는데 확실히 이게 훨씸 촉촉함!! 파우더 까지 해줬지먼 이런 한여름에 글로우 쿠션은 무리였음.. 근데 겨울엔 진짜 완전 잘 쓸 듯 건성분 들 이거 겨울에 이걸 쓰기 위해 미리 쟁여.\n\n근데 색 어둡게 나옴 21호 쓰는데 ㅈㅂ 20호사세요 그렇게 과한 핑크빛도 아님ㅜㅜ",
    "text78": "컬러가 정말 밝게 나온 편 인 것 같아요. 지속은 오래되고, 끼임은 생각보다 별로 없어요",
    "text79": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 여름에 쓰기 좋아요",
    "text80": "모공이 잘 가려진다고해서 구매해봤는데 진짜 잘가려져요..다른 색 쿠션도 궁금해요 ㅎㅎ",
    "text81": "여름 쿠션으로 딱이네요~ 맘에 듭니다 ㅎㅎ 무너짐도 예브고 땀에도 괜찮습니다.",
    "text82": "무난하게 사용하기 좋은 쿠션이에요! 발림성이나 지속력 모두 괜찮아요!",
    "text83": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\"\n지성보다는 건성에게 추천하는 쿠션임\n촉촉하고 광채가 예쁘게 도는 쿠션",
    "text84": "살짝 붉은 빛이 있는 팩트예요. 웜톤에 잘 어울리는 것 같아서 웜톤에 추천해요.",
    "text85": "커버력도 괜찮은편이고  발색도 잘 됩니다. 휴대도 아주 편해요",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n약간 밝긴한데 컬러가 화사해서 예뻐요 \n글로우한 쿠션인만큼 찍힘 긁힘은 확실히 느껴지긴해요 \n그래도 컬러가 너무 예쁘달까요,,?",
    "text87": "피부 컨디션 안좋을때는 기초 빡세게 안하면 이 제품조차 건조하네요 ㅠ",
    "text88": "글로우 쿠션치고 막 머리카락이 얼굴에 붙고 그런게 없어서 좋아요",
    "text89": "발림성이 좋고 촉촉해서 건성 피부인 분들이 좋아하실 것 같아요. 유명해서 사봤는데 괜찮네요. 할인할 때 사면 좋을 거 같아요!",
    "text90": "좋아요!복합성이 쓰기에도 이쁘게 표현되서 최고에요! 패키지도 이쁨",
    "text91": "건조한 피부에 괜찮게 잘 맞는 제품입니다. 약간의 무너짐은 있는데 유지 괜찮게 돼요",
    "text92": "제 피부색이랑 딱 맞아서 잘 샀어요 케이스 디자인은 그렇게 이쁘진 않은듯",
    "text93": "요즘 너무 유명한 블랑디바 쿠션!! 촉촉하고 발림성이 좋아서 쓰기 편하더라고요. 건성~복합성 피부인 분들이 좋아하실 법한 제형입니다.",
    "text94": "좋아요!! 저는 패키지가 귀여워서 좋고 제품성도 좋아서 강추합니다",
    "text95": "건성이라 스킨케어 꼼꼼히 안하면 갈라짐 심해서 고민이였는데 촉촉해서 좋아영 촉촉한 대신 커버력은 그저그렇습니더.. 여름에도 건조한거 아니면 여름에 쓰기엔 투머치일수도..? 저는 겨울에 썻는데ㄴㅁㄴㅁ좋앗어요",
    "text96": "이게 약간 속은 촉촉 한데 겉으로는 살짝 매트한 데 또 수분 광은 돌아서 정말 좋아요",
    "text97": "촉촉하고 예쁘게 피부 표현이 되서 잘 썼습니다. 단품이라 아쉬웠어요",
    "text98": "건성한테 많이 건조하지 않고 커버력도 나쁘지 않아요 색상도마음에 듦",
    "text99": "너무 색이 핑크입니다,,, 그치만 촉촉해서 쓰기는 좋아요",
    "text100": "글로우 쿠션인데도 지성인 제가 쓰기에 괜찮습니당 케에스가 예뻐요...",
    "text101": "촉척하면서도 피부톤이 밝아지고 그렇다고 해서 화장한 느낌이 인위적이지 않아서 좋아요",
    "text102": "촉촉해서 좋은 것 같아요 가볍게 바르기 좋아요 지속력도 나쁘지 않은듯",
    "text103": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text104": "촉촉하게 마무리되고 볼에 광이 돌아서 너무너무 조아용~~",
    "text105": "나름 촉촉하니 수정화장용으로 쓸만하네요 본품으로 쓰기는 피부 색과 안맞능설 사사 아쉽습니자",
    "text106": "정말 촉촉한 쿠션입니다. 글로우온 이름다워요. 단품인건 아쉬웠어요.",
    "text107": "색깔 밝은 21호인데 잘 맞고 커버력은 옅은 잡티 정도 가랴져요",
    "text108": "사실 케이스가 핑크색인게 예뻐서... 구매햇습니다 제품력이 와!!좋다는 아니고 그냥 평범평범 그래도 재구매 의사는 잇어용",
    "text109": "케이스가 별로긴 하지만,,, 사용감이 좋아서 손이 가는 편입니다 색상이 핑크빛이라서 핑크톤이 어울리는 분께추천드려요",
    "text110": "생각보다 쿨톤인 제 피부에 색상이 정말 잘 맞아서 놀랐어요. 아주 자연스러워요",
    "text111": "바르면 피부에 광이 돌면서 살짝 보송해집니다 사용감이 나쁘지 않네요",
    "text112": "피부 표현은 예뻐요!! 제가 건성이다보니까 스킨케어를 잘 안해주면 힘들긴 합니당...",
    "text113": "너무 촉촉하고 사용하기 편해서 손이 자주가네요 다 쓰면 또 살거에요",
    "text114": "블랑디바쿠션은 기존에 구매해서 사용해보고 좋아서 또 구매한 제품입니다. 다음에 또 구매할 예정이에요",
    "text115": "건성인데 사용감 괜찮은 쿠션이에요 너무 뜨지 않고 피부결 예쁘게 마무리 되는 편입니다",
    "text116": "이거 진짜 좋아요!!!\n촉촉하고 흡수도 빠르고 좋아요\n꾸준히 사용하면 좋아요",
    "text117": "얼굴이 환~해집니다 지금은 여름이라 잠시 넣어두고 세미매트만 쓰고 있는디 한달만 지나봐라 내가 너 바르고 쿨톤 메이크업 해주마",
    "text118": "촉촉하긴 한데 냄새가 너무 이상해요ㅜㅡㅡㅜㅜ 지속력도 그닥…? 패키지는 예쁘네요",
    "text119": "촉촉한 쿠션 잘 없는데 얇고 트렌디한 색감으로 뽑아줬다는 것으로 일단 만족 지금은 더워서 힘들고 환절기에 잘 썼음",
    "text120": "그냥 그래여... 광고하는 것만큼 좋은지는 모르겠음!\n그래도 쿠션 중에서 나름 중상은 하는 것 같은데 전 매트버전이 좀 더 나았어요. 근데 가격값은 못하는듯 너무 비쌈",
    "text121": "좋아요 꿀템이에요 또 살거임!!! 꿀템입니다!!굿굿 ㅎㅎ",
    "text122": "오리지널 버전이랑 이거 두개 샀는데\n솔직히 여름에 쓰긴 좀 어려울 거 같고..\n겨울에 제대로 쓰려고 존버중임ㅎㅎ\n21혼데 20호 샀더니 딱 너무 이뻐서 만족 중",
    "text123": "22호로 샀다가 너무 어두워서 20호로 샀는데 딱 피부톤에 맞아서 너무 좋게 잘 쓰고 있어용",
    "text124": "와 진짜 대박 좋아여 구션도 이쁘고 고ㅓㅇ 미쳤고 커보력 ㅈㅎㅎ어여",
    "text125": "커버력은 약한데 일단 피부가 답답하지 않게 가볍고 얇게 밀착되고요. 톤업쿠션 느낌으로 화사해져서 좋아요!",
    "text126": "촉촉해서 잘 쓰고 있는데 다크닝이 너무 심해요ㅠㅠ 다크닝 빼면 다 너무 좋아요",
    "text127": "일단 색은 이쁘고 피부도 좋아보이는데 시간지나면 수분빠져서 건조하고 비오는날은 다크님 심해요",
    "text128": "지금 2번째 구매인데 너무 촉촉하고 건성타입한테 딱입니다!! 근데 여름엔 좀 무리고 겨울에 사용하시는거 추천해요오",
    "text129": "적당히 촉촉하고 부드럽게 발려서 급한 아침에 하고 나가면 좋더라고요",
    "text130": "색을 잘 못 골랏엇는데\n생각보다 피부색이랑 잘 어울려서 잘 쓰고잇어요",
    "text131": "건성이라서 글로우 샀는데 바르고 나면 생각보다 촉촉하진 않아서 겨울에는 못 쓸 것 같아요.. 그래도 다른 계절에 잘 사용하려고요!",
    "text132": "적당히 밝은 상아빛이 마음에 듭니다. 매트보단 촉촉에 가깝지만 팔자주름에 끼임이 좀 있었습니다.",
    "text133": "촉촉한 제형이랑 들뜸 없이 착 밀착되는 느낌이라 좋은것 같아요 근데 시간이 지나면 조금 뜨고 건조해지는 느낌입니다.색상은 잘맞았고 처음에 바를때 착 감기는 느낌이라서 좋은것 같아요.",
    "text134": "촉촉하고 물광이에요 지속력은 잘 모르겠네요... 그래도 수분감 있어서 좋아요 케이스도 예뻐요",
    "text135": "건성이라 환절기나 겨울에 화장이 떠서 구매하게 되었어요. 쿠션을 사용하고 나가보진 않았지만 처음에 사용할 때 되게 촉촉하고 색도 너무 밝지 않아서 좋아요.",
    "text136": "적당히 커버력이 있어서 붉은기 정도는 잘 가려지고, 촉촉해보여서 좋아요!"
  },
  {
    "brand_name": "블랑디바",
    "product_name": "블랑디바 글로우 온 쿠션",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022374505ko.jpg?l=ko",
    "review_name": "21 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223745",
    "text1": "촉촉하고 발림성이 좋아서 잘 쓰고 있습니다. 메이크업 첫단계에서 사용하고 있어요.",
    "text2": "너무 과한 광이 아니라 부담스럽지않고 수부지가 쓰기 좋은 정도의 촉촉함이에요",
    "text3": "글로우 타입의 쿠션아라 피부가 건조하더라도 촉촉하게 잘 발리구 피부표현도 너무 예쁘더라구용!!",
    "text4": "패키지도 핑크 여서 예쁜데 피부에 자극도 별로 없고 \n피부표현 예쁘게 되서 만족해용🩷\n촉촉하게 되요!",
    "text5": "쿠션 호수가 안맞아서 약간 사이즈 미스지만\n잘 사용하고 있슴다..",
    "text6": "글로우 쿠션답게 은은한 광채와 촉촉함이 바로 올라오는 쿠션이에요.   어느 정도 커버력도 있어  답답하지 않고 수정 메이크업 전  다크닝도 그리 심하지 않아요.  핑크 케이스  쿠션이라 사랑스럽고, 그립감도 좋아요. 리필 기획 세트가  아니라 아쉬워요.",
    "text7": "요즘은 한여름이라 글로우쿠션에 손이 잘 안가긴 하지만 환절기 되면 다시 돌아올거임\n--  전에 썼던 후기\n내돈내산 후기 워터쿠션 써보고 좋아서 글로우 쿠션까지 삼 속 건조있지만 극지성이라 평소 글로우는 쳐다도안보는데 워터쿠 션보다 더 수분감있게 올라오고 광도 번들기름광 아니라 적당한 윤광 무엇보다 쉐이드가 21호 정석이라 자연스럼게 톤업되어보 여서 피부결도 좋아보이고 톤도 진짜 잘맞음 걍 인생쿠션임 여 름제외 다 잘쓸듯",
    "text8": "내돈내산 후기 워터쿠션 써보고 좋아서 글로우 쿠션까지 삼 속건조있지만 극지성이라 평소 글로우는 쳐다도안보는데 워터쿠션보다 더 수분감있게 올라오고 광도 번들기름광 아니라 적당한 윤광 무엇보다 쉐이드가 21호 정석이라 자연스럼게 톤업되어보여서 피부결도 좋아보이고 톤도 진짜 잘맞음 걍 인생쿠션임 여름제외 다 잘쓸듯",
    "text9": "엄청 촉촉한 쿠션이에요\n커버력이 완벽하진 않지만 자연스러운 피부 표현을 도와줍니다 요즘 매트보다는 촉촉한 베이스가 더 끌려서 마음에 드네요\n평소 20호 정도의 톤인데 21호 구매했는데 충분히 밝습니다\n전체적으로 밝게 나온 것 같아요\n너무 밝은색은 얼굴 둥둥 떠보이니까 색 선택을 잘 하셔야할 듯 합니다",
    "text10": "지성이라 매트~세미매트만 사용하다가 오랜만에 글로우로 구매해봤어요! 색상은 적당히 화사해서 만족스러워요. 손등에 테스트해봤을때는 촉촉하게 발리긴하지만 마무리감이 살짝 매트하네용 그래도 그냥 빡세게 화장하기싫을때 가볍게 토닥이기좋아요!",
    "text11": "판매자에게 이벤트상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다. \n\n매트쿠션 쓰면 건조하고 뜨는 듯한 느낌을 한겹 레이어해서 쓰기 너무 좋은 촉촉쿠션💗 물광피부표현 끝판왕같네요!!!\n수정화장용으로도 좋고 기초 탄탄, 매트 한겹 후 블랑디바 글로우로 위에 한겹 꾹 덮어주면 완전 밀착!! \n저는 그렇게 어두운 느낌은 못받았는데 피부색은 워낙 개인차가 크니까요~~ \n얇게얇게 레이어링 잘 해주는게 핵심인 것 같아요!!\n좀 신경쓴 메컵할 땐 꼭 써주면 좋을 것 같고 평소엔 무너지는 오후 수정용으로 좋아요!!",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n저는 블랑디바라는 브랜드는 처음 들어봤는데 요즘에 쿠션이 그렇게 좋다고 하더라구요~? 최근에 쿠션으로 뜨게 된 브랜드인가봐요 개인적으로 사용감도 좋았어서 지금 쓰고 있는 거 놔두고 이 제품 사용하고 있어요!!",
    "text13": "[판매자에게 이벤트상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다]\n일단, 심각한 건성피부인데 촉촉하게 발리는데 \n또 너무 가볍지않게 발려요 오전에 바르고 출근해서 \n오후에 살짝 덧발라주면  될정도고 \n커버력은 중상이었어요! \n화사한 베이지톤이라서 칙칙한 느낌없이 톤업되는데 \n피부표현 깔끔하고 균일하게 찍힘없이 표현되는게\n넘사에요 암튼 존좋👍",
    "text14": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\"\n오전에 바르고 나면 몇시간 지나지 않아 커버력이 많이 떨어지는데 다른 제품 대비 오래 지속되었다\n복합성이라 제품 선택시 신중한데 트러블없이 촉촉함이 오래갔다\n4계절 내내 사용해도 좋은 제품인 듯 하다",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하며  윤광이 예쁘게 도는 블랑디바 글로우쿠션이에요.\n21호를 구매했는데 너무 밝지 않고 피부에 잘 맞게\n착붙!하는 쿠션이라 만족합니다.\n잡티 커버력이 좋은 편이라 만족해요.\n특히 건성피부에 정말 잘 맞는 쿠션이라\n갈라짐 없이 윤광으로 촉촉하게 표현되네요.\n향도 은은하게 나서 더 좋은 것 같아요",
    "text16": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n일단 분홍분홍하고 쿠션이 넘 예뻐서 가방에 넣어다니면서 들고 다니기 좋아요 장난감처럼 귀여운 게 제 취향 ...\n신중하게 고르려고 후기 좀 살펴봤는데 밝다는 반응이 많더라구요? 글로우 쿠션이다 보니 자연스러운 색이 어울릴 것 같아서 21호로 주문했습니당\n제 피부에는 꽤 촉촉하게 느껴졌어요 끼임 적고 발림성은 괜찮은 편이구요 두 번 두드려줬는데 자연스럽게 피부가 화사해지더라구요\n저는 만족합니다 ㅎㅎ",
    "text17": "*판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.*\n건성피부인지라 촉촉한 쿠션이 필요해 구매했어요. 커버력이 완벽하지는 않지만, 오히려 은은하고 자연스러운 광택이 생기면서 피부톤이 좋아 보여 더 맘에 들었어요.팩트 패키징도 여리여리한 핑크쿠션이라 가지고 다니기에도 예뻐요.",
    "text18": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n바르자마자 수분감이 있어서 그런지 시원한 느낌이 들어서 좋았고, 촉촉해서 좋았습니다~!! 글로우 쿠션이라 그런지 물광피부처럼 은은한 광이 올라오는 느낌이었고 무너지거나 갈라짐이 없이 잘 사용하고 있습니다:)",
    "text19": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부표현은 이게 제일 예쁜 것 같아요 색상이 조금 애매한 느낌인데.. 17-19호인데 21호를 샀더니 조금 어둡네요 ㅜ 글로우한 느낌은 참 맘에 들어요! 커버가 아예 안 되는 것도 아니네요",
    "text20": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. *\n이제 날씨도 풀리고 더워져서 가볍고 밀착력이 좋은 쿠션으로 찾아보다가 골라봤어요.\n사용해보니 밀착력이 좋고 자연스런 광채가 나고 바르고 나서 건조하지 않아 더 만족스러워요\n가볍고 지속력이 있어 아주 좋아요. 컬러도 원래 21호 사용하는데 제 피부 컬러에 잘 맞아요. 예쁘게 살짝 밝혀준 느낌이에요.",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n엄청 촉촉한 쿠션이에요\n커버력이 완벽하진 않지만 자연스러운 피부 표현을 도와줍니다\n요즘 매트보다는 촉촉한 베이스가 더 끌려서 마음에 드네요\n평소 20호 정도의 톤인데 21호 구매했는데 충분히 밝습니다\n전체적으로 밝게 나온 것 같아요\n너무 밝은색은 얼굴 둥둥 떠보이니까 색 선택을 잘 하셔야할 듯 합니다",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n글로우하긴 한데 지속력은 조금 아쉬워요 겨울에 쓰기 좋을 것 같아요! 광이 제일 많이 도는 듯 저는 물광 화장 좋아하는데 글로우해서 맘에 들어요 대신 지속력 안고 가야함.. 가벼워서 가지고 다니면서 수정해줘도 될 것 같아요",
    "text23": "일단 건조한 피부라서 평소 글로우 쿠션들 좋아하는데 블랑디바 쿠션 진짜 좋습니다ㅜㅜ 겨울에 쓰면 정말 딱일 듯!!",
    "text24": "매트 쿠션이 아니라 글로시한 쿠션이라 자연스럽게 피부 표현이 되어 좋아요. 과하지 않게 광이 올라와  데일리로 사용하기 좋은 쿠션이에요. 다음에는 리필과 기획 세트가 나오면 좋겠어요.",
    "text25": "중간정도.. 커버보단 낫고 워터랑은 비등비등한 것 같아요",
    "text26": "요즘 블랑디바 팩트 좋다는 얘기가 많아 구매했는데 촉촉하고 커버가 잘되네요~",
    "text27": "복합성인 제 피부에 발색이 잘 어울려 만족합니다\n다만 생각보다 지속력이 약한 게 아쉽습니다 ㅠ\n그래도 모공이나 잡티 커버력은 좋아요!\n양도 많고 가격도 저렴한 점은 추천이욥",
    "text28": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부표현이 자연스러운데 커버도 꽤 잘 돼서 피부가 좋아보여요. 화사하게 잘 표현돼서 굉장히 만족스럽습니다! 정착템 생각이 들 정도예요.",
    "text29": "무난무난하게 쓸 수 있는 쿠션파데에요 색상은 조금 밝은 것 같은데 바르면 그렇게 티 안나요! 글로우라서 바르면 물광처럼 빛나서 좋아여",
    "text30": "판매자에게 이벤트 상금을 지원받아 직접 구매 후\n솔직한 의견으로  작성하였습니다\n\n촉촉한 쿠션이 필요해서 써봤는데 좋아요\n은은하게 광이 납니다 들뜸도 생각보다 적구요\n색상은 화사합니다  맘에 듭니다\n리필도 나왔으면 좋겠어요",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n악건성이어서 촉촉한 쿠션 사용하려고 구매했어요.\n평소 21호 쓰는데 피부톤도 자연스럽고 촉촉해서 좋아요.",
    "text32": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n아주 촉촉한 쿠션입니다><\n6시간 정도 밖에 있었는데\n비 오고 바람 많이 불었는데\n촉촉해서 그런지 착붙이었어요\n다크닝도 심하지 않아서 너무 다행이고요~\n저는 지성이긴 하지만 기름지지 않아 자주 손이 가요!",
    "text33": "제품이 촉촉해서 좋았어요 !!\n\n글로우 제품이어서 그런지, 광보다는 기름광 처럼 느껴지더라고요 🥲 아쉬웠습니다\n\n저는 쿠션으로 바로 바르지않고 스파츌러 도구를 사용하여 써봤는데 거의 바로 픽싱되서 쿠션으로 펴 바르는 것은 어렵다고 느껴졌어요 🥹🥹\n\n상아빛 베이스가 아니라, 옐로우 베이스라서 피부톤과 부담없이 바르기 괜찮았어요\n\n시간지가면 주름쪽에 끼임이 있었어요\n(지워도 계속 끼더라고요 많이 아쉬웠습니다 ㅜㅜ\n+ 스파츌러로 얇게 펴 발랐습니다)\n\n딱 건성 분들만 쓸 수 있으실 거 같아요 \n제가 코 쪽에 기름기거 있는데 금방무너지더라고요 ㅜㅜ\n\n그리고 각질제거를 진-짜 잘 하시고 바르셔야 할 거 같아요  쓰면서 이런 잔각질도 크게 부각이..? 라는 생각이 들만큼 잔각질들 부각이 있었습니다 !! 🥹 \n\n생각보다 많이 아쉬운 쿠션입니다",
    "text34": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 구매하였습니다. \n\n제 피부는 수분이나 유분기라곤 절대 찾아볼 수 없는 극건성입니다\n그럼에도 막 글로우한 쿠션이나 파운데이션이 아닌 세미매트 위주로 베이스 화장을 했었는데요, 여름에는 ㅋㄹㅇ와 ㅈㅅㅁ의 쿠션을 잘 사용했었어요\n\n블랑디바 왕쿠션을 좋게 사용해본 기억이 남아있고, 특히나 건조함이 배가 되는 겨울에 사용할 목적으로 글로우 쿠션을 사용해보게 되었습니다!\n\n우선적으론 분홍색을 좋아해서인지 외관이 너무 예뻐서 마음에 들었어요\n기초 없이 토너로 결정리만 하고 바로 올려봤는데 확실히 매트쿠션과 다르게 밀림없이 맑게 발색되었습니다!\n\n두 번째 사진을 보시면 알 수 있듯 쿠션과 퍼프의 궁합이 정말 좋은 것 같습니다! 세 번째 사진을 보시면 왼쪽이 바른 쪽, 오른쪽이 아닌 쪽 인데요, 커버력이 뛰어난 건 아니지만 어두운 피부가 자연스럽게 톤업되는 제품이라 홍조커버보다 톤업용도로 더 잘 맞는 제품인 것 같습니다",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n글로우 쿠션이라고 해서 걱정했는데 지성임에도 불구하고 너무 좋았어요! 적당히 촉촉하고 지속력도 생각보다 너무 좋아요~ 컬러로 딱 맞고 패키지도 너무 이뻐서 가지고 다니기 좋아요 ㅎㅎ 추천합니다 !!!!",
    "text36": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n21호 바닐라 손 테스트 했을 때는 너무 밝은 느낌이라 걱정했는데, 실제로 피부 테스트하면 화사하게 착붙입니다.\n오후 되니 살짝 뭉치기도 하는데, 수정화장 하면 다시 깨끗햅집니다. 여름 쿠션으로 잘 사용해보겠습니다!",
    "text37": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n블랑디바 글로우 온 쿠션은 진짜 자연스럽고 촉촉하게 밀착돼서, 피부가 원래 좋은 사람처럼 표현돼요😭 커버력이 막 두껍진 않지만 모공이 사르르 매끈하게 정돈돼서, 톤 보정 효과만으로도 피부가 한층 깨끗해 보이는 느낌이에요.\n\n윤광 표현도 기름지지 않고 은은한 광채가 돌아서, 촉촉한데 무너짐도 예쁘게 되는 타입이에요! 마스크에 잘 묻어나지 않아서 데일리용으로 너무 만족 중입니다 🤍\n\n✔ 사용하면서 좋았던 점\n> 자연스럽고 은은한 윤광 표현\n> 모공 커버력 굿! 피부결 정돈 효과\n> 촉촉하지만 답답함 없이 산뜻한 사용감\n\n꾸안꾸 메이크업에 찰떡이에요 ✨",
    "text38": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n기존 21호를 사용하여 21호로 구매했습니다. 블랑디바 팩트 중에서 이 제품은 커버력보단 수분감에 기능적으로 초점을 맞춘 팩트인 것 같더라구요! 약간의 톤업 효과와 피부결이 정리된 느낌정도의 화장을 하는 저에겐 만족스러운 팩트였습니다. 약한 잡티나 기미 정도의 커버는 되어요 :)\n여름에 가볍게 쓰기 좋을 것 같아요.\n분홍색에 큰 사이즈가 어니어서 깔끔하고 귀여운 디자인이예요.",
    "text39": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n처음에 딱 바를때 촉촉하고 얇게 표현돼서 너무 만족스러운데 지속력이 좀 짧은 것 같아요 커버력은 아무래도 아쉽기 마련이구요 그래도 광이 은은하게 올라와서 좋은데 오래가지 않는다는게 슬프네요 케이스는 여리여리 예뻐요",
    "text40": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성한 후기입니다.\n\n인플루언서들 사이에서 핫한 아이템인 것 같아서 궁금했어요. 생소한 브랜드여서 망설여졌는데 사용하기엔 무난함 것 같습니다. 봄까지는 사용하기 좋을 것 같은데 여름에는 매트한 제형으로 가는게 좋을 것 같아요\n컬러는 밝게 나온 것 같아요",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n수분이 진짜 많아서 촉촉하게 발리는 블랑디바 글로우 온 쿠션! 지성피부라서 보통 매트한 것만 바르는데 시간이 지나고 쩍쩍 갈라지고 난리더라구요. 그래서 어느정도 촉촉한걸 발라줘야겠다 생각해서 커버력까지 좋은 블랑디바 글로우 쿠션을 알게되어서 바로 21호를 선택했어요. 커버력과 수분감 다 있는 쿠션이라 진짜 너무 잘 쓰고 있어요ㅠㅠ 제 피부에 딱 맞는 제품을 찾았어요! 잘 쓸게요~",
    "text42": "판매자에게 이벤트 상금을 지원받아 직접구매후 솔직한 의견으로 작성하였습니다\n\n블랑디바 쿠션은 처음 써보는데 너무 좋네요 색상도 넘 예쁘고 사진은 둘다 기본 카메라인데 모공이 넓은 편인데도 저정도 가려주니까 저는 만족 합니다! 촉촉하고 광도 예쁘게 돌아요~!",
    "text43": "솔직히 제피부에는 안맞아요\n겉도는 느낌, 너무 티가 나서 불편해요\n커버력이 떨어져요",
    "text44": "아주 얇게 발리는 편이예요 \n그러다보니 커버는 좀 아쉽구요\n색상은 예쁘고 붉은기는 잡아주긴 합니다\n덧바를때 저는 좀 들 떠서 타 제품과 같이 끄고 있어요",
    "text45": "글로우온!\n\n언제나 부족한 수분기\n그래서 광채도 부족한데 \n자연스러운 글로우함에 커버력도 적당해서 좋네요",
    "text46": "화사하게 표현하기는 좋아요\n네추럴톤의 21호 사용합니다 \n커버력은 거의 없고 속건조 있는데 건조함 못 느꼈어요\n얇게 발리는 편이라 커버가 필요한 분은 베이스 타제품 사용하고 볼 이마등에 발라주면 좀 더 화사하게 표현하기 좋은것 같아요",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한  의견으로 작성하였습니다.얼굴 피부에 밀착이 잘되고 바르고 나면 화사한 피부 표현이 돼요. 끈적이지 않고 가벼운 느낌이 있어서 너무 좋아요.",
    "text48": "건성인데 촉촉하고 피부 표현에 잘 밀착되고\n광도 자연스럽게 나서 피부가 좋아 보이고\n지속력이 오래 가는것 같아 만족스러워요!!!",
    "text49": "평소에는 상아빛 색상의 쿠션을 자주쓰는데 좀 화사함을 원해서 블랑디바 핑크쿠션 구매했어요!\n아주 매트하지도 아주 글로우하지도 않은 세미글로우 느낌같아요\n적당한 핑크빛 베이스라 이것만 발라도 피부가 화사해보이고 지속력도 좋네요",
    "text50": "매트한편이라 마음에 들어요\n오후에도 무너지는게 잘 없고\n클렌징 꼼꼼하게 해줘야되요",
    "text51": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다\n\n일단 케이스가 좀.. 장난감 같아서 별로였습니다\n내용물은 글로우 온 쿠션 답게 촉촉하고 광이 잘 났어요\n하지만 커버력이나 지속력 면에서는 촉촉한데 이것보다 커버력, 지속력에서 뛰어난 제품들이 있다고 생각하기 때문에 재구매는 안할 듯 해요",
    "text52": "판매자에게 이벤트상금을 지원받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n요즘 뜨고 있는 제품같아서 언능 구매해봄. \n악건성에 기미잡티가 도드라져 보이는 피부타입입니다.\n이 제품은 12시간 정도 당김없이 촉촉했고 수정화장을 해도 갈라지거나 들뜸이 없었어요. 매트커버가 아니어서 그런지 완벽할 정도고 제 기미를 커버하지는 못했지만 이 정도면 무난하고 만족스러운 제품이었어요",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n쿠션을 살 때 아주 매트하거나 아주 촉촉한 것은 피하는데 블랑디바 쿠션은 그 사이인 제품입니다. 색상도 아주 밝은 편은 아니고 피부에서 들뜨지 않아 잘 사용하게 될 것 같아요. 여름 전까지 무난하게 사용할 수 있을 제품입니다.",
    "text54": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성했습니다\n\n오~~갓만에 맘에드는 쿠션 발견\n첨에 퍼프에  묻어나는 양에 깜놀\n너무 많이 묻어남\n그런데 피부에 촥촥 달라붙고\n피부표현이 너무 맘에 든다",
    "text55": "하도 유명한 제품이여서 믿고 그냥 바러 질렀는데 그렇게 사람들이 좋아사는 이유는 모르겠지만 좋음",
    "text56": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n글로우 온이라서 바르면 광이 나는 느낌이에요\n촉촉하게 발려서 요즘같이 건조한 날씨에 발라도 좋을 것 같아요\n커버력과 지속력 모두 좋아서 만족해요 21호 색상도 좋아요",
    "text57": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한  의견으로 작성하였습니다.\n\n봄이라서 얼굴에 각질도 많고, 잘 떠서 걱정을 많이 했는데,\n각질부각도 없고, 모공도 잘 가려졌습니다.\n그리고 커버력도 괜찮고, 색상은 딱 얼굴이 환해져서 형광등을 켜놓은듯 밝아지는 느낌이였습니다!!!\n만족합니다!!!",
    "text58": "이거 블랑디바 글램 써보고 너무 좋아서 글로우도 사봤는데.. 픽싱 바로 안되는거까지 이해를 하겠어요 근데 제가 진짜 건성이거든요 근데 피부기름이 막 묻어나와요 아직 함번 밖에 안써봐서 피부컨디션 때문일수도 있는데 한달써보고 리뷰 다시 쓰러올게요",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접\n구매 후 솔직한 의견으로 작성하였습니다.\n\n에스x 헤x 글로우 쿠션 등등 이것저것 많이써도 사이에 끼고 각질일어나듯 일어나서 뭘발라도 이렇구나 하규 다니던 중 우연히 만나게된 이 제품을 사용하고 . 다른제품들에서는 느끼지못한 만족감으로 행복하게 화장중입니다\n저 위에 단점들을 저 기준으로는 너무 잘잡아줘요!\n유수분 모두 부족한 건성입니다!",
    "text60": "색상이 무난해서 자연스럽게 커버 되어 맘에드네요\n커벼력은 무난하고 지속력이 괜찮아서 모든게 평타는 \n가는 것 같습니다",
    "text61": "피부가 잡티도 가려지고 ㅎ 색상이 환해서 \n뽀애지고 건성 피부 인데 들뜨지 않고 촉촉하게 \n발색 되서 좋아요 ^^ 커버력도 짱짱 ㅎ",
    "text62": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n수분감이 있고 촉촉해서 겨울철에도 간편하게 사용 가능해요.\n건조한 피부에도 기초 화장 후 사용하면 광채가 올라와 촉촉한 피부가 유지되요. 생각보다 커버력도 좋아 왠만한 잡티는 커버가 되네요. 가방속에 쏙 넣어 다니며 피부 보습 유지 아이템으로 좋아요.",
    "text63": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n일단 쿠션 케이스부터 넘 예쁘구, 딱 처음바르지마자 촉촉하다라고 느꼈고요, 다른 쿠션들에 비해 좀 밝은것 같아요. 그리고 모공커버는 좀 아쉽고 코쪽도 좀 뜨더라구요 그거 말고는 되게 좋았습니다. 민망하지만 저의 코도 공개했는데 커버력은 굿이에영",
    "text64": "생각보다 지속력이 짧아서 파우더 처리 필수로 해야될거 같아요 암튼 하얀샥 써보고 이거 써봤는데 건성으로써 나름 나쁘지않네요 겨울에 쓰세요!!",
    "text65": "피부에 잘맞아 맘에 들어요 그리고 베이스로 사용하기에 적합힙니다",
    "text66": "피부가 건조해서 화장이 잘 안먹는 편인데\n촉촉해서 매끈하게 표현돼요\n밀착력이 좋아서 들뜨지 않아요\n광채가 나고 화사한 느낌이에요",
    "text67": "얼굴이 환해져서 좋아요 그리고 수분감도 조금 있어 매트하지\n않아 좋아요 재구매의사 있어요 ㅋㅋ",
    "text68": "커버는 솔직히 잘 모르겠고 화사하긴 합니다 가벼워서 여름에 좋을 듯 해요",
    "text69": "맘에들어요 얇게 퍼바를수 있고 너무 두껍지 않아 좋아요 컬러도 딱 굿",
    "text70": "얼굴이 환해져서 좋아요 그리고 수분감도 조금 있어 매트하지\n않아 좋아요 재구매의사 있어요 ㅋㅋ",
    "text71": "쿠션이 생각보다 촉촉해서 제가 건성인데 전혀 땡기지 않아서 너무 좋아요. 커버력도 좋구요. 바르고 나면 화사함과 광이 장난아닙니다ㅋ 좋아요^^  틈틈히 수정해주는 용으로도 딱이네요. 굿입니다",
    "text72": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피부가 건조해서 화장이 잘 안먹는 편인데\n촉촉해서 매끈하게 표현돼요\n밀착력이 좋아서 들뜨지 않아요\n광채가 나고 화사한 느낌이에요",
    "text73": "아직 한번만 써봤지만 커버력이 나쁘진 않네요 촉촉한건 보통인듯",
    "text74": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n\n아직까진 날이 많이 건조해서 촉촉한 쿠션 찾았어요.\n건성인데 안뜨고 좋아요.\n한여름 전까진 잘 쓸것같아요.",
    "text75": "판매자에게 이벤트 상금을 지원받아 직접 구매 후, 솔직한 의견으로 작성하였습니다.\n\n\n생각보다 건조하지 않아서 좋아요\n커버력은 약해요\n그래도 촉촉해서 좋아요",
    "text76": "케이스가 복숭아를 연상케해요\n톤도 적당하고 발림성도 나쁘지않아요\n근데 리필도 없이 본품 한개 가격이.. 좀 아쉽네요 ㅠㅠ",
    "text77": "트러블 없이 피부가 좋은데 건조한 피부인 건성에게 추천하는 쿠션입니다. 윤광나듯 피부표현 예뻐요. 다만 금방 지워지고 지속력 약한 편입니다\n컬러감이 매우 밝아요 21호가 19호 정도 되는 컬러감입니다. 구매하실때 컬러 확인 꼭 필요해요!",
    "text78": "글로우한 피부표현되는 쿠션이라 좋아요\n워터벨벳 21호 바닐라 써보고 컬러 마음에 들어서\n글로우쿠션도 21호 바닐라 안정하게 골라봤어요\n컬러가 너무 뜨지도 않고 차분해서 데일리로 좋습니다\n리필도 같이 있음 좋았을텐데\n본품 리필 구성으로 나오면 더더욱 좋겠습니다",
    "text79": "블랑디바 글로우 온 쿠션은 진짜 이름처럼 촉촉하고 윤기나는 피부 표현이 가능해서 마음에 들었어요. 바르는 순간 수분감이 느껴지고, 피부에 얇게 밀착되면서 자연스럽게 톤업되는 느낌이 있어요. 커버력은 중간 정도인데, 은은한 광 덕분에 피부가 좋아 보이게 표현돼요. 특히 건성 피부이신 분들한테 잘 맞을 것 같고, 들뜸 없이 오래 유지되는 편이라 데일리 쿠션으로 쓰기 좋아요. 너무 매트하지 않아서 오후에도 건조하지 않고, 수정 화장도 무난했어요. 전체적으로 맑고 생기 있어 보이는 메이크업 연출에 잘 어울리는 제품이에요.",
    "text80": "기대보다 광이 나지는 않지만\n파운데이션이나 쿠션 바른 후 시간이 지나면서 유분과 상관없이 겉 피부가 마르고 표정주름에 끼이는 분들께 추천합니다. 너무 촉촉하거나 광이 돌진 않는데 로드샵에서 산 쿠션이 이렇게까지 끼임없이 깔끔하게 발리는 건 오랜만입니다. 아주 만족스러워요. \n밝지 않게 쓰려고 21호 ( 제가 구매할 당시 가장 어두운컬러) 구매했는데도 자연스럽게 화사하네요 일부러 손에 차이나게 발색 해봤습니다  왼쪽은 두껍게 오른쪽은 얇게 펴바른 사진입니다\n피부 어둡고 네추럴한 표현을 원하시는 분께는 추천하지않아요. 노란끼 도는 22호 분들 아주 얇게 얇게 외곽은 거의 안바르는 느낌으로 바르신다면 21호 한여름에도 괜찮을듯해요. 얇게 발랐을때 정말 예쁘네요",
    "text81": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 설직한 의견으로 작성하였습니다.\n\n엄청 촉촉한 제형으로 바르면 촉촉한 피부 표현이 되어 좋아요\n건조한 날씨에 사용하면 들뜨지 않고 좋아요\n색상은 너무 밝지 않아서 과해보이지 않고 촉촉한 느낌이 좋아요",
    "text82": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n글로우 온 쿠션이라 그런가 되게 촉촉하고 광이 나는 쿠션이네요. 촉촉해서 맘에 들어요. 21호인데 색상도 맘에 들구요. 촉촉하니 피부타입 건성에 추천합니다. 지속력, 커버력도 뭐 나쁘지 않아요.",
    "text83": "촉촉해서 겨울에 완전 잘쓸 거 같아용 색상이 화사하고 이뻐용",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음 쿠션을 봤을 때 이제 날이 풀리는 느낌을 확 와닿게 해줘서 이벤트에 참여했습니다. 쿠션 케이스 디자인 정말 예뻐요. 뜯자마자 기분이 좋았네요~\n\n촉촉하고 커버력은 좋아요. \n본인은 지성에 가까운 복합성인데 역시 지속력은 떨어지네요.. 아쉽지만 별하나 뺐습니다.\n여름에 파데프리 하고 쿠션만 가볍게 사용하기 좋은 것 같아요. 단, 지속적으로 수정하면서 두드려 줘야겠지만요.\n시원한 곳에만 있으면 괜찮을 정도에요.\n건성 분들에게 잘 맞을 듯합니다.",
    "text85": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하게 마무리되는 쿠션입니다\n평소에 21호를 써서 바닐라 색상 구입했는데요\n색상 표현이 너무 예쁘게 돼요 \n평소에 매트하게 마무리되는 편을 좋아하긴 하지만\n요즘처럼 건조한 때에는 촉촉한 마무리도 좋네요\n수분감 좋은 쿠션입니다",
    "text86": "우왓 쿠션 맘에 들어요!!\n지속력은 잘 모르겠지만 색상이 진짜 맘에 들어요\n화사한 얼굴 만들어줘요",
    "text87": "ㅠㅜㅜㅜ블랑디바 쿠션 써보고 싶어서 전 건성이니까 글로우로 산 건데 글로우 치고 너무 건조해요.. 일부러 건조할까봐 평소에 건조한 부분에 크림까지 발랐는데도 떠요 많이 뜨는건 아니지만 일단 너무 두껍게 발려요  커버력은 ㅈㅉ말그대로좋긴해여... 근데 글로우쿠션이 아닌것만큼 건조해요 히어ㄹ쿠션 느낌이에요 복합성에 좋알거같아요.. 일단 전 못 쓰고 방치중 ㅠㅠㅠㅜ ૮ ˊ͈ . ˋ͈ ა",
    "text88": "저희 가족 여자들이 모두 극건성 피부를 가졌는데\n화장 시작하고 싶다는 고등학생 동생에게 선물해줄 용도로 구매했습니다 ㅎㅎ\n허ㅏ알못 동생 피부 두들겨주고 잘 맞나 보려고 지우기 전 몇 시간정도 방치시켰었는데 확실히 커버력 좋은 글로우 쿠션이라 들뜸 없이 꽤 오래 지속되었어요\n화장 안 하던 친구라 막 얼굴 안 만지고 그러는 습관이 없었는데도 만족스러운 결과였습니다",
    "text89": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n생각보다 그렇게 촉촉하진 않았지만 봄가을에 무난하게 쓸 수 있을 것 같아요! 건성, 복합성 추천드릴게요!! 디자인도 귀여워서 손이 많이 갈 것같지만 아쉬운건 리필 없이 이 가격이면 가격대비 너무 아쉬운거같아요ㅠㅠ",
    "text90": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으 로 작성하였습니다.\n\n글로우 쿠션이라서 그런지 촉촉하고 잘 안 뜨더라구요 \n이거 바른 날에 친구들이 화장 잘 먹었다구 해줬어요 ~! \n21호 바닐라 구매했는데 색상 화사하니 좋아요",
    "text91": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n새로운 쿠션을 사용해보고싶어서 구매하게되었는데,\n오홍(ㅇㅅㅇ!!!!\n피부톤이 바로 화사해지는 마법을 보게되었어요!! \n누리끼리한 피부색이 화사하게 핑크핑크해지니 너무좋네욤!! \n그런데!!! 양조절이 중요한듯해욤ㅜㅜ.....\n첨에 꾸~욱 눌러서 바르니깐 너무 하얘지더라구요 ㅠㅠ\n그래서 살짝눌러서 조금씩 두드려주니깐 자연스럽게 발리고,\n핑크핑크🩷하게 화사해진 피부를 보실수있으실꺼예요☺️\n촉촉하면서 기름이아닌~ \n예쁜광으로 화장하기 좋은 여름용 쿠션!\n사길잘했당✌🏻",
    "text92": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n겨울에서 봄으로 넘어가면서 환절기라 피부가 건조해지더라구요.. 그래서 요새 글로우 파운데이션이랑 글로우 쿠션에 관심이 많은데 블랑디바 글로우 쿠션이 좋다고 해서 사용하게 됐어요 !\n이름답게 굉장히 촉촉하게 발리고 은은한 광이 나서 피부가 예쁘게 표현돼요 ㅎㅎ\n퍼프랑 궁합이 좋아서 밀착력도 짱짱~~\n글로우 쿠션이라 수정도 편하네요오",
    "text93": "판매자에게 이벤트상금을 지원받아 직접구매 후 솔직한 의견을 작성하였습니다\n피부톤도 환하게 표현되고 오랫동안 지속되서 좋았습니다. 봄에 사용하면 딱일 거 같아요. 특히 건조한 피부이신 분들에게 추천합니다. 본 제품이 촉촉하니깐요.특히 하루 종일 지속되더라구요",
    "text94": "판매자에게 이벤트 상품을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다. \n\n수분 부족형 건성에 지성 피부인데요 \n쿠션 잘못 쓰면 각질 부각에 모공 끼임이 있어 쿠션구매에 신경쓰는 편입니다 \n블랑디바는 얇게 레이어링 해서 발라줬을때 촉촉하게 밀착이 되구요 색이 조금 밝은 편이긴 하지만 시간이 지나면서 자연스런 피부색으로 연결이 됩니다 \n근데 아무래도 광이 조금 있다보니 모공이 넓은 피부 분들은 부각이  될 수도 있을거같아요 ㅎ\n수정시에도 밀림현상이 없어서 잘 사용하고 있습니다.",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n글로우 쿠션이 떨어지던 참에 구매하게 되었어요! 색상과 지속력 모두 나쁘지 않고 저한테는 그리 밝지도 어둡지도 않고 색상은 딱 맞네요 근데 막 큰 장점은 없어서 재구매는 모르겠어요... 😅😅 그래도 건성이신 분들 한 번은 구매해 보셔도 좋을 듯 싶어요!",
    "text96": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n엄청 촉촉하고 커버력이 좋아요\n한번 툭 하고 발라주면 딱 좋습니다.\n21 바닐라 구매했는데 21호 쓰는분들께 딱 좋을것같아요\n얇게 발리고 커버력은 좋아서 만족합니다\n건성분들께 추천해요!",
    "text97": "꽤나 촉촉하고 발색력이 좋습니다!! 커버력이 나쁘지 않아서 수정 화장용으로 사용 예정입니다",
    "text98": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n광이 나는 피부표현을 좋아해서 이 쿠션도 광이 👍👍\n엄청 촉촉해요!!",
    "text99": "수분감이 있어서 바를 때 밀리거나 들뜨지 않아요.\n색은 웜톤이라서 바닐라 21로 골랐는데 괜찮아요",
    "text100": "쿠셬이 생각버다 좀 하얀편이엄ㅅ어요 그래도 가볒게 발려서 좋아ㅛ습니다.",
    "text101": "곧 가을이라 미리 글로우쿠션 사용해봤는데 건성인 저는 여름에도 이 글로우쿠션+파우더하는게 매트쿠션 쓰는 거 보다 더 좋더라구요!",
    "text102": "무난무난하게 쓸 수 있는 쿠션파데 입니다. \n은은하게 광이 나네요. 화사한 색상 이예요.",
    "text103": "이거 제 인생쿠션임요 제가써본쿠션중에서 가장 좋았어요\n일단 적당히 양조절해서 바르면 광올라와요 진짜 기초 잘 안하는데 광 알아서 올라옵니다 근데 그렇다고 해서 막 기름기 있고 그런건 아님 대체 뭘 넣은건지 머르겠는데 암튼 너무 좋아요 진짜 이건 뭘까요 기름도아닌거같은데 어떻게 광을내는걸까요??\n\n아쉬웠던점은 다크닝이었어요 학교가서보면 조금 까매져있어요..",
    "text104": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다*\n블랑디바 처음 구매해봤는데 우선 케이스가 봄에 넘 잘어울리는 연분홍색이라 열자마자 맘에 들었어요! 글로우라 살짝 걱정됐는데 광이 과하지않고 적당히 은은하고!! 촉촉한데 생각보다 커버력도 나쁘지않은 것 같아 건성분들 추천드립니당👍",
    "text105": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음 발랐을 때 촉촉한 수분감과 함께 시원한 느낌이 살짝 들어 기분 좋았어요. 쿠션 특성상 글로우한 마무리가 돋보이는데, 과하지 않고 자연스럽게 피부에서 윤기가 돌아 마음에 듭니다. 커버력이 아주 뛰어난 편은 아니지만 잡티나 피부결 정도는 자연스럽게 정돈돼서 평소 가볍게 화장하는 분들에게 추천할 만한 제품이에요.\n\n지속력은 글로우 타입 중에서는 상당히 우수한 편이었어요. 아침에 바르고 하루 종일 별도의 수정 화장 없이 잘 버텨주었고, 저녁까지도 예쁘게 유지되는 편이라서 출퇴근용으로 사용하기 정말 좋았습니다.\n\n전반적으로 피부 표현이 자연스럽고 화사해서 특히 여름에 가볍고 산뜻하게 쓰기 좋은 쿠션이라고 생각해요!",
    "text106": "판매자에게 이벤트 상금을 지원 받아 \n직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n되게 촉촉해요!\n원래도 어두운 피부톤이라 고민하다가 21호로 주문했는데 다행히 많이 밝지 않고 자연스러워요~\n얇게 발리는 느낌이라 커버가 안될 것 같았는데 다크서클 너무 잘 가려져요! 평소 쓰던 쿠션보다 맘에 듭니다!\n악건성인데 촉촉해서 당기지 않았어요~!!",
    "text107": "판매자에게 이벤트 상금을 지원받아 직접구매후 솔직한의견으로 작성하였습니다.\n촉촉하면서 얇게발리는쿠션 찾고있었는데 진짜 완전 얇게발려요 색이 조금 밝게나온다고그래서 걱정했는데 얇게발려서 딱 제피부톤이에요! 다쓰면 또살거에용",
    "text108": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n커버력 미쳤어요\n아주 적은 양으로도\n얼굴 전체 커버가 돼요. \n더 신기한건 촉촉해요..\n딱 한번 찍어서 얼굴 전체 다 커버하고\n갑자기 얼굴이 급 환해지네요. \n뭐야 너무 좋잖아 ㅎㅎㅎ\n저는 그냥 썬크림 바르고 사용했는데도\n크게 당기거나 부족한 느낌은 없었습니다. \n촉촉한 메이컵 추천해요~",
    "text109": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 설직란 의견으로 작성하였습니다.\n\n광이 정말 예쁘게 나네요~ 기존 21호보다 약간 밝은 느낌이었는데 발라보면 또 화사해보이는듯요. 커버력도 약한 잡티는 잘 가려줍니다~ 핑크케이스도 이쁘고 올봄 가볍게 잘 쓸 수 있을 것 같아요!",
    "text110": "스부지한테는 솔직히 좀 떠요 \n그리고 21호인데 다른 제품21호보다 밝아서 생각보다 좀 뜬 느낌 강해요 그래서 그런지 다크닝 제대로 옴",
    "text111": "바르고 나면 수분기가 가득해요\n흡수도 잘되고 \n수정화장 안할정도로 커버력이 좋아요",
    "text112": "블랑디바 글로우 쿠션은 글로우란 이름답게 정말 촉촉하게 잘 발려요 ㅎㅎ 근데 오후쯤 되면 약간 기름이 올라오면서 살짝 뭉치는 경향이 있어요",
    "text113": "촉촉하고 수분감이 있어서 좋네요:)\n지금 사용하기 딱 좋아요!\n열심히 써볼게요",
    "text114": "촉촉한 수분감이 느껴지는 발림성과 촉촉한 윤기로 얼굴이 생기 있어 보이고 화사해 보여서 맘에 들어요. 얇게 발리면서도 답답함이 없고 잡티와 모공을 커버해 주니까 좋아요.  살짝 노란끼 있는 피부인데 21호 바닐라 잘 맞아요.",
    "text115": "피부 커버력이 넘 좋아서 내 스타일이네요~ \n자극적이지 않고 흡수도 잘되고 \n향이 강하지 않아 좋았어요",
    "text116": "커버가 엄청 잘되는 쿠션은 아니지만 촉촉한 편이라 건성분들에게 추천합니다! 처음 써보는 제품인데 민감성+건성 피부에도 괜찮았어서 데일리로 꾸준히 사용할 것 같아요 ㅎㅎ",
    "text117": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n블랑디바 글로우 온 쿠션 - 바닐라 리뷰 등록합니다-\n발색 너무 이쁘고 은은한 향도 나네요\n그리고 지속력도 오래가서 번짐없이 이쁩니다!!",
    "text118": "진짜 요즘들어 속건조도 심하고 유분기는 또 많아서 맞는 쿠션 찾기가 힘들었는데 이거 너무 좋아요\n지속력도 미쳤고 다크닝도 없어요\n오랜시간 뒤에도 피부가 속광이 나면서 너무 이뻐 보여요\n또 구매할거 같아요😻😻",
    "text119": "건성이여서 고민하다 촉촉한걸로 샀고 22호 사용중인데 21호 밖에 없어서 아쉽지만 21호를 구매 했습니다\n밝다는 생각이 들지만 목까지 칠하면 괜찮아서 만족 !!",
    "text120": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n아니 이거 아주 좋아요\n커버력도 좋은데 지속력도 아주 짱짱해요 \n요즘 같은 날씨에 강추합니당",
    "text121": "글로우여서 커버력은 엄청 좋진 않고 찍힘이 있습니다..그래도 어느정도의 잡티는 커버 되고 건성~복합성까지 사용 할 수 있을 것 같아요! 여름에는 유분이 올라올 것 같은데 악건성은 여름 쿠션으로 좋을 것 같아요! 엄청 촉촉하지 않은 세미글로우에요!",
    "text122": "촉촉해서 좋아요 물광화장할 때 자주 쓰고 있어요 안 끈적이고 좋아요",
    "text123": "촉촉하고 자연스러워서 만만하게 손이갔던 쿠션이긴한데 시간지나면 조금 들뜨고 밀착력이 부족하다는걸 느꺘어여",
    "text124": "끼임증상없이 촉촉해서 너무너무 좋습니다. 초여름 바르기도 괜찮은 쿠션입니다",
    "text125": "건성에게 추천하는 쿠션\n컬러 예쁘고 밝게 나옴 / 밝은 피부 추천\n피부 좋은 사람이 바르면 속광 나고 자연스럽고 가벼움\n다만 물 먹다 흘리면 입가에 쿠션이 지워짐...지속력이 아쉬워요",
    "text126": "요즘 블랑디바 팩트 좋다는 얘기가 많아 구매했는데 촉촉하고 커버가 잘되네요~",
    "text127": "글로우한 피부표현되서 광이 광광\n케이스 쪼꼼만 더 예뻣으면 좋겠어요",
    "text128": "촉촉하게 잘 발리고 커버력도 좋은 것 같아요 잘 사용하고 있어요",
    "text129": "친구 줬던거에요 계속 블랑디바 잘 쓰고 있대요 괜찮은거 같아요 ㅎ",
    "text130": "밝은 21호 피부가 사용하기 좋은 쿠션입니다 리필이 없어서 아쉬워요 촉촉한 타입이라서 건성분들이 사용하기 좋아요",
    "text131": "리필도 없이 이가격 좀 별루긴해요...ㅋ 쿠션은 좋습니다",
    "text132": "발색도 좋고 커버력도 좋은 편이라 산뜻하게 잘 발리는 쿠션이라 만족합니다",
    "text133": "광이 예쁘게 올라오는데 전혀 번들거리지 않아요. 코쪽에 파우더만 처리하면 더 이쁨",
    "text134": "촉촉 하긴 한데 건성이어서 그런지 생각보다 촉촉 하지는 않아요",
    "text135": "친구한테 선물했는데 색도 괜찮고 맘에 든대요\n리필구성이었음 더 좋을거같아요",
    "text136": "은은한 광채에 착붙 커버력까지 갖춘 블랑디바 글로온 쿠션이에요.\n촉촉한데 들뜸 없이 착 감기고, 피부 결 따라 맑게 밀착돼서 진짜 예뻐요.\n톤 보정+광채+보습까지 한 번에 해결돼서 바쁠 때도 이거 하나면 끝!",
    "text137": "21호가 20호정도 되는거같아요 밝게나왔어요\n건성추천드려요",
    "text138": "리필이 없어서 아쉽긴한데 제품 자체는 밀착커버 잘되용ㅎㅎ",
    "text139": "21호가 20호..? 정도되는거같아요 너무 밝아서 놀랬어요",
    "text140": "아주 촉촉해요 인스타에서 인플루언서들이 광고 많이하더라구요",
    "text141": "수부지가 쓰기 좋은 세미 글로우 쿠션이에요! 색상은 정석 21호로 나온 것 같아요. 22호가 화사하게 쓰기에 좋았어요.",
    "text142": "콤팩트한 크기라 휴대하기 좋고 커버 잘돼요\n기대없었는데 대만족 ㅎㅎ",
    "text143": "진짜 쿠션만 10개 넘는 사람인데 정착했어요 수부지인데 파우더 처리하면 지성도 가능하고 여드름 짱많은데 컨실러없이 커버가 다 됩니다",
    "text144": "일단 촉촉하고 피부표현이 넘 이쁘게 도ㅑ요 ,, 다크닝은 살짝 있는 편입니더",
    "text145": "케이스가 너무 예뻐용 지속력은 솔직히 그렇게 좋은 건 잘 모르겠는데 그래도 괜찮아요! 가볍게 쓰기 좋은 친구이고 커버력도 낫배드인 것 같아요 잘 쓰고 있습니다",
    "text146": "친구 추천으로 산 수부진데요!!운동하는 친구가 추천해줬을만큼 지속력에 강해샤 좋아영",
    "text147": "복합성 피부인데 점점 더워지는 요즘 봄날씨에 제품 개시후부터 잘 쓰고 있어요. 가끔 무너질때가 있지만 다시 쿠션으로 톡톡 가볍게 두드려주면 금방 수정됩니다. \n지속력이나 발색 모두 좋은 제품이에요~",
    "text148": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n\n기본 쿠션 만족스러워서 구매해봤는데 얘가 더 좋아요! 피부표현이 이뻐요",
    "text149": "바르면 광이 나는데 그렇고 엄청 촉촉한건 아니라 오히랴 지속력이 괜찮아요",
    "text150": "촉촉하게 잘 발리긴하는데 저한텐 조금 뜨고 다크닝이 있어요",
    "text151": "커버력이 좋아서 피부톤을 깔끔하고 예쁘게 표현해주는 제품입니다.\n가볍고 부드러워서 피부가 답답하지 않아서 부담없이 사용할 수 있습니다.",
    "text152": "너무 좋아요\n할인 자주 해줬으면 좋겠어요\n간편해서 굳굳 \n아주 만족해요",
    "text153": "데일리로 쓰려고 구매했습니다. 촉촉한데 다크닝이 좀 빨리 오는 편입니다.",
    "text154": "가격이 너무 좋구여\n할인 자주 해줬으면 좋겠구여\n앞으로도 자주 구매할거에여",
    "text155": "21호 바닐라 얼굴색과 너무 찰떡이어서\n과해보이지않고 자연스럽게 표현되어요.",
    "text156": "촉촉큐션 좋아해서 이것도 좋아요!! 건성이라 매트로 수정하면 원래 바로 뜨는데 이건 마니 안뜨고 좋네용!!",
    "text157": "톤업이\n확실하게 되지만\n촉촉한 느낌은 덜한거같아요\n오후되면 좀 떠요",
    "text158": "사용감은 무난해요 \n딱히 가격대비 메리트는 못 느끼겠어요!",
    "text159": "광이 예쁘구..\n그냥 커버력 지속력 그냥그런 얇고 촉촉한 쿠션입니당\n점이 흐려지는 정도의 커버력?\n각질 잘 뜨는 사람인데 촉촉해서 갠찮네용\n가릴거 많이 없이 얇게바르는 용으로 전체적으로 만죡",
    "text160": "촉촉하다고 해서 구매했는데 세미매트 같기도 하고 전혀 안좋아여ㅠ",
    "text161": "인플루언서 바이럴 엄청 돌려서 기대 앙햇는데 건성에게 아주 좋습니다 쿠션종류 5개정도 써봣는데 젤 좋은듯요 무너짐 표현이 레알 예뻐요 반짝 광납니다 저는 악악건성입니듀..",
    "text162": "색상이 진짜 특이한게 상아색 뉴트럴톤 약간의 핑크베이스 잘 맞는 저한테는 무척 화사하면서도 시간지나면 차분하게 잘 어울리는 컬러가 되는데 밝은 21호 웜톤인 사람이 쓰니까 회색빛으로 심하게 뜹니다. 저는 너무너무 잘 쓰고 있어요",
    "text163": "솔직히 완전 별로였어요ㅜㅜ\n케이스도 완전 싼티나고, 발림성도 그렇게 좋은 편도 아니였거든요.\n바르고 나가서도 몇 시간뒤 거울을 보니 완전 얼굴에 떠있어서\n얼굴의 요철들도 너무 보이고, 각질 파티,,ㅠㅠ\n저에게는 완전 별로\nㅠㅠ",
    "text164": "글로우 온 쿠션이라 피부에 광이 나는 것 같고 커버력도 좋아요 추천해요",
    "text165": "건성인데 꽤 촉촉하고 나쁘지않은것같라료! 아직 많이 안써봤지만 지성빼고 다 쓰기 조을읏합니다",
    "text166": "자연스러운 윤광 효과 덕분에 생기 있는 피부 표현을 원하는 분들에게 추천할 만한 제품이에요.",
    "text167": "색 화사해서 예뻐요! 광도 부담스럽지 않은 광이라서 예쁩니당",
    "text168": "색상이 예쁘게 표현되고 촉촉하게 마무리되요\n여름에 사용하기도 좋을 것 같습니다",
    "text169": "맑고 예쁜 21호 색이에요 지성인데 글로우 쿠션 쓰고 싶어서 사봤습니다",
    "text170": "건성이여서 글로우 버전으로 샀는데  저한테 너무 매트하네요 ㅠㅠ",
    "text171": "저한텐 글로우도 매트한거 같아요 색상이 밝게 나온거 같아서 좋은거같습니당",
    "text172": "생각보다 많이 촉촉한것도 아니고 저한테 안 맞는건지 뜨더라구요",
    "text173": "촉촉한건 ㅂㄹ못느꼈고요 어떻게 기초해도 떠요ㅠㅠ 다들 하늘색 사시길그냥..",
    "text174": "촉촉하고 밀착이 잘 되서 사용하기 좋아요\n여름에 사용하기 좋은 건성 쿠션인것같아요",
    "text175": "촉촉하고 색상 예쁘고 지속력 좋고 광채 예쁜 쿠션이 가질 수 있는 장점은 다 가진 제품 근데 왜 구매 안 하십니까 후회하십니다 건성이시라면 꼭 하나 쟁이십쇼.",
    "text176": "무난템입니다.\n처음 발랐을 때는 정말정말 예쁜데\n무너질 때랑 수정화장할 때는 조금 아쉬워오",
    "text177": "이거 쓰고 복합성인 저 피부 뒤집어져가주고 친구주고\n롬앤거 쓰고잇어용... 엄마한테 찡찡돠서 산곤뎅",
    "text178": "핑크에 환장하는 사람으로써 패키지 너무 이쁘고, 피부 표현 개 미춋슴",
    "text179": "커버력은 중간정도 했어요! 악지성인 저에겐 구원템..🥺\n지속력도 너무 좋고 피부표현이 진짜 너무 이뻐요😻\nsns에서 유명하길래 혹시나 하는 마음으로 샀는데 사길 너무 잘한거 같아요!!!",
    "text180": "엄청 촉촉하고 발림성 좋아요. 파우더는 꼭 해주는 편입니당 건성분들에게 추천!!!!",
    "text181": "제가 파랑색을 샀어야하는데 핑크색 사서 얼굴 다\n디집어지고 빨개지고 난리도 아니였어요 ㅜ",
    "text182": "건조한 피부에 좋아요 촉촉해서 매끈하게 발라져서 좋았어요",
    "text183": "커버력도 좋고 촉촉하고 맘에 들어요\n데일리 화장하기 좋아요",
    "text184": "팩트 자체는 괜찮은데 휴대하기에 크기가 조금 큽니다~ 대신 화사하게 잘 발라져요",
    "text185": "하.. 사지마세요 정말 후회합니다 색상자체가 안예쁘고 밀착력 별로고 가성비도 별로 전체적으로 구림",
    "text186": "글로우 쿠션이라서 촉촉함은 너무 좋은데 글로우..는 아닌것 같아요… 그냥 쬐금 광나는정도? 빛 비추면..",
    "text187": "발림성좋고 촉촉해서 좋은데 지속력이 길지않은게 조금 아쉬워오 그래도 촉촉한게 진짜 너무 좋습니다",
    "text188": "너무 악 건성보다는 적당하게 유분 있는 피부가 바르면 좋을 것 같고 글로우라 그런지 시간 지나면 톤 다운 된 느낌은 있어요 (다른 글로우 쿠션에 비해 다크닝 매우 없는 편)",
    "text189": "블랑디바 쿠션 리뷰 작성합니다\n지속이 오래가고 커버력도 아주 좋네요!!",
    "text190": "팩트 넘 기엽고 발림도 좋고\n흡수률이 좋네요 ㅎㅎ\n매일 쓰고 있",
    "text191": "글로우 온 쿠션이라 바르면 얼굴에 광이 나는 듯한 느낌이고 커버도 잘돼요",
    "text192": "유명한거에 비해서 진짜 별로인거 같아요\n한시간만 지나도 다 뜨고 다크닝 심하고 진짜 팔고싶어요",
    "text193": "촉촉하고 바쁜 아침에 급하게 화장할때 쓰기 좋아요\n가지고다니면서 수정화장도 굿",
    "text194": "제형이랑 색상이 마음에 들어서 구입했습니다! 퍼석하지 않고 잘 발려서 좋아요.",
    "text195": "자연스러운 색상이고 글로우답게 촉촉하게 발립니다 리필도 없이 이 가격은 좀 사악한듯"
  }
]