[
  {
    "brand_name": "피브",
    "product_name": "피브 베어 쿠션",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018506918ko.jpg?l=ko",
    "review_name": "01 페어 듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185069",
    "text1": "건성피부에 정말 이렇게 맘에드는 쿠션 거의 처음인거 같아요.\n피부톤이 밝은 편인데, 붉은피부에 건조한 피부라서 딱 맞는 쿠션 찾기 어려웠는데\n피부 들뜨는거 없이 챡 달라붙어 각질 일어나지 않게 잘 잡아주는 밀착력이에요.\n\n비부톤도 붉은기는 잡아주고 오후에도 다크닝현상 덜하고 발랐을 때 피부와 뜨는 색상이 아니라 자연스럽게 블랜딩 되어 톤업되는 정도로 발려서 오후에 살짝 다크닝 되어도 화사한 피부 만들어 주어 좋아요 ㅠㅠ\n\n쿠션케이스도 매트한 케이스에 안쪽에 초록색 들어가있는게, 특이하고 이쁘고 \n안쪽 퍼프두는곳이 완전 투명 이라서 쿠션 사용해본거 중 색다르고 이쁩니다.",
    "text2": "이거 쓰고 나갔더니 다들 피부가 좋아 보인다고\n신기해 하네요 ㅋㅋㅋ\n바쁜 아침 선크림 바르고 이거 톡톡 두드리면\n커버력 완전 최고입니다 ~~\n모공 자연스럽게 매꿔주고 시간 지나도\n예쁘게 무너져요 ㅎㅎ\n지저분 해 보이지 않고 깨끗한 피부결이\n유지가 되네용 ㅎㅎ\n앞으로 쿠션은 여기껄로 정착할래요 ><",
    "text3": "여름철에는 매트한걸 선호했었는데 요즘은 피부가 건조해서 쿠션이 더 좋더라구오 ~ \n피브쿠션은 처음 사용해 보는거라서 색상이 약간 고민이였는데 쿨톤에 화사하게 표현하고 싶어서 페어듀를 선택했습니다 \n \n페어듀 설명이 17호 -19호라고 했는데 , 저는 21호를 많이 쓰는 피부지만 괜찮더라구요.\n조금 화사하게 표현하고 싶고 , 핑크끼가 많지 않은걸 원하신다면 페어듀를 선택해보시면 좋을꺼 같아요 !\n\n쿠션팩트이지만 찐득한느낌은 아니고 촉촉하고 화사하게 광채있는피부로 자연스럽게 잘 표현해주고 , 잡티도 어느정도 잘 가려주는편이지만 완벽커버 ! 까지는 아니라는 점 참고 하세요 ~ \n완벽커버를 하시려면 파데를 사용후 쿠션 사용하면 자연스럽고 좋았어요 ^^ \n \n저는 그래도 밝는 톤이라서 괜찮았는데 .. \n엄마꺼도 사드리고싶었는데 어두운색이 없어서 좀 아쉽더라구요 ~ 색상이 좀 더 다양하게 나왔음 좋겠어요",
    "text4": "피브에서 쿠션 나왔다고 들었는데, 좋아하는 유투버 써니님도 소개하시길래 사봤어요! 상큼한 패키지가 너무 마음에 들어요~! 원래 글로우 쿠션을 선호해서 기대했는데 왠걸 피부표현 진짜 예쁘게 되네용? 촉촉하고 맑은 윤광 느낌이라서 마음에 들어요🤍 (커버도 왠만큼 되는데 커버력보다는 피부표현이 중요해서 딱 좋음) 컬러는 19호 정도 밝은 편이라 1호 쓰니 화사하게 딱 맞는 것 같아요 -)",
    "text5": "팝팝한 라임 색 그 잡채. 퍼스널컬러 웜톤여도\n팝한 라임색 진짜 좋아하는데 완전 취향저격임.\n케이스 열어서 보는데 심쿵. 디테일 어쩔거에요ㅠ\n너무 이쁘고 써니님 진짜 멋지다 생각하는데\n제품력은 뭐 쓰기도 전에 믿습니다♡",
    "text6": "피부가 정말 예쁘고 화사하게 표현돼서 너무 마음에 듭니다 \n에센스 함유량이 높아서 그런지 촉촉하면서도 피부가 편안한 느낌!\n한참 피부 컨디션이 안 좋고 트러블로 붉은기가 올라오는데 \n트러블 자국도 싹 가려질만큼 커버력도 굿이네요 \n투명한 피부 화장 좋아하시는 분들이라면 200% 만족하실 듯",
    "text7": "발림성이  좋고 엄청 촉촉해요\n쿠션을  바르고 난후 얼굴에 생기가 있고\n한층더 밝어보여요~~\n\n에센스 쿠션이라서 얼굴이 당기거나하지않고 \n쿠션퍼프에 발랐을때 수분이 가득해요~~\n\n쿠션하나 바꿨을뿐인데 다들 얼굴이 화사해보이고\n피부 좋아보인다고하네요 \n가지고 다니기 쿠션이 작고 가방에 쏙 들어가는 \n싸이즈여서 매일매일 잘 사용하고 있어요",
    "text8": "평소 피부가하얀편이라 21호써도 어둡다고느껴졌는데 이건밝은톤이 있어넘좋더라구요 그렇다고넘가부키같지않고 자연스럽게 환해져요 촉촉하고보습력은좋은데 뽀송하게마무리되는것도좋았고요 케이스도 넘기엽고깜찍해서 들고다니기 가볍고 딱좋네요 퍼프도 구석구석자라찍어바를수있는 모양이고 재질이좋더라구요 한손에잡히는그립감이좋고 무너짐도이쁘게무너져요 커버력과지속력둘다좋아서 아침에 출근할때 바르고나가면 퇴근하기전까지 남아있어요 수정화장이필요없어 넘좋네요",
    "text9": "케이스부터 타브랜드에 비해 독보적으로\n감성돋고 예뻐요♡ 피브브랜드 점점 좋아지게되네요",
    "text10": "피부가 건조해서 촉촉한 쿠션만\n쓰는 편인데 촉촉하면서 커버되는 쿠션 찾았어요\n얼굴에 광채가 나고 화사함이 나는게 쿠션 하나\n바꿨을 뿐인데 얼굴이 밝아보인다고 하네요\n번들거려서 매일 기름종이 들고 닦아줬는데\n번들거리지도 않고 건조하지 않아서 얼굴에 쿠션\n바르고 다시 화장을 고친적이 없네요\n쿠션케이스도 화사하고 이쁘고 깨긋한 피부결이 \n유지되는 쿠션 좋아요~~",
    "text11": "쿠션 우와 새로운 신상인가 싶어서리 냉큼 집어들었습니다.\n또신상은 써봐야지 제맛이잖아요~\n일단은 패키지 색상이 아주아주 신선하니 라임색 딱 좋으네요 여름이니깐!! 여름의 시원함을 담은 그런 쿠션색상이라서 아주 좋아요~ 요거 쿠션퍼프 퍼프 굉장히 세심하게 만들어졌구나 싶어요~ 동그랗게 만들어진것이 아니고 나름 뾰족한 부위가 있어서 구석구석 쿠션 사용잘할수 있게 만들어졌구요~ 그리고 쿠션 한번만 착!! 했을뿐인데 묻어나오는 양도 적당하고~ 요거 한번에 얼굴면적 한쪽을 다할수 있는 그런 양이 묻어나옵니다. 꼼꼼하게 발라보았더니! 완전 입자가 고운 그런 쿠션이듯한 느낌이라고 해야할까요~ 그래서 그런지 기존의 피부색이랑 어우러짐이 남다른 그런 쿠션인것 같아요~ 그리고 피부에 착붙하니깐 들뜸현상도 없고 아주 줗으네요",
    "text12": "신상이라서 고민없이 질렀어요!!\n일단은 패키지 디자인 대박입니다 레몬 라임 컬러의 상큼발랄한 그런 색상의 패키지인지라 여름여름 한것이 아주아주 좋은것 같아요~\n쿠션선택할때 은근 접착력도 좋으면서 피부커버력도 좋으면서 아주 상큼하게 마무리하면서 쿠션 밀림성도 없길 바라고 그리고 퍼프도 저는 중요하게 생각하거든요 은근 피부가 예민한지라 퍼프가 좀 안좋고 저랑 안맞으면은 트러블이 올라오는 피부인지라 그래서 비건 화장품들 가능하면은 사용할려고 노력중인데 오홀 여기는 민감성 피부 저자극 테스트까지 끝마친 비건 인증 제품인지라 믿고서 사용해도 좋을것 같다는 생각이 들어요~\n\n사용해보도록할께요 친환경 에코퍼프\n한번만 꾹~ 하였을 뿐인뎅 퍼프에 묻어나오는것이 발림성이 아주 좋은것 같아요\n\n그리고 피부에 착붙!\n쿨톤에 좀 밝은 톤의 피부인지라\n저는 페어듀를 구매했는데\n어머나 너무너무 이쁘게 정리가 되는 그런 쿠션인지라\n아주아주 맘에들어요\n이번 쿠션 구매성공!!",
    "text13": "오랜만에 찾은 쓸만한 촉촉이 쿠션,,, T존은 지성 그외 부위는 극건성인 복합성 피부라 촉촉하고 광이 적당히 있으면서도 유분기가 너무 과하지않게끔 잡아줘야하는 피부표현이 잘어울리는 편인데 요게 딱 그어려운걸 해내주는 쿠션이에요\n부담스럽지않게 은은한 광도 넘 맘에드는데 지속시간도 꽤나 길고 유분기랑 자연스레 섞이면서 예쁘게 무너지는 스타일인데 수정화장도 잘되고 모든 항목이 평균 이상으로 괜찮은 느낌?~~ 딱 요즘쿠션의 정석이라고 보면 될것같아요\n내장퍼프가 광도 예쁘게 살려주면서 너무 과하게 뱉지않고 피부에 올려주는 느낌이라 퍼프까지 맘에 쏙들어요! 따로 궁합맞는 툴 찾을 필요가 없음!!! 컴팩트한 사이즈에 상큼한 케이스 디자인까지 너무 맘에 들어서 당분간은 요것만 들고다닐듯해요",
    "text14": "너무너무 기대했던 제품이에요. 첫날 발랐을땐 생각보다 텁텁하고 두껍게 올라가는 느낌이라 속상했는데 얇게 바르니까 달라요! 스파출라로 떠서 볼에 옮기고 퍼프로 밀착시키니까 투명하고 반짝이는 광채가 너무 예쁘더라구요✨ 바깥쪽은 파우더 처리하고 얼굴 중앙은 그대로 하루종일 지내보니 깔끔하고 자연스럽게 무너지는 편이네요. 글로우 쿠션이라 지속력이 길지는 않지만 수정하기에 편해요. 퍼프로 팍팍 펴발라도 투명 광채라 날거라고 기대했어서 별은 하나 깎았어요🥺⭐️",
    "text15": "피브 틴트 너무 잘 쓰고 있었는데!! 쿠션 나온 거 보고 구매했어요 ㅎㅎ \n피부가 밝은 편이라 가장 색감 표현이 잘 맞을 것 같더라구요~\n\n💚디자인\n아니 너무 예쁘잖아요... 뭔가 딱 피브만의 감성이 잘 잡혀있달까!? 가장 맘에 든 점은 쿠션 위 뚜껑이 투명한 거예요 ㅎㅎ 그리고 퍼프도 물방울 모양!!이라서 눈가나 콧볼쪽 메이크업 할 때 너무 편하더라구요!!\n\n💚색감 표현\n옵션 01 페어듀 구매했는데 보통 21호를 씁니다..! 근데 더 밝은 거라 너무 안 맞을까 걱정했는데 오히려 자연스럽게 밝고 화사해져서 너무 좋았어요! 조금 걱정했는데 생각했던 것보다 너무 밝지 않아서 딱 좋았습니다 ㅎㅎ\n\n💚커버력\n얼굴에 홍조가 많은 편인데 진짜 걱정할 부분 1도 없이 거의 다 커버 돼요! 완전 자연스럽게 커버 돼서 어색함도 없구요! 매트하기 보다는 살짝 촉촉한 편? 그렇다고 해서 너무 광나지 않아서 딱 좋더라구요 ㅎㅎ 살짝 유광이에요~ 피부가 깔끔하게 보이는데 조금 아쉬운 건 얼굴에 기름기가 꽤 있는 편이라 조금 뜨긴 하던데 유수분 조절 잘 해서 잘 커버 해보려고 합니다 ㅋㅋ\n\n쿠션 너무 잘 샀어요💛 아쉬운 부분도 크게 없고 전체적으로 너무 만족합니다!!",
    "text16": "개인적으로 색상이 너무 맘에 들었어요!  핑크베이스는 붉게 느껴졌는데 상아빛이라 누렇지도 않아서 자연스러운 베이스 색상이에요 수부지 피부라서 촉촉한 쿠션 좋아하는데 너무 맘에 들었어요 여름에도 잘 쓸 수 있는 제형이고 또 커버력도 거의 없는 줄 알았는데 ‘중’ 정도 되는거 같아요👍 지속력은 살짝 아쉽긴 한데 예쁘게 무너지는 쿠션이라 추천드려요",
    "text17": "평소 피브 애용인으로 피브 쿠션 나왔다길래 사봤는데\n피부 표현 돌아버려요!! 글로우 쿠션이라 \n촉촉하고 은은한 광이 피부 너무 좋아보이게해주네요🤩\n그리고 무너짐도 더럽게 무너지지않고 \n수정 화장해도 떡지지않아서 좋아요👏👏👏\n여름이라고 무조건 매트쿠션만 썼던 저인데 \n올 여름엔 피브 쿠션으로 촉촉 메컵해볼라구요\n안써보신분들 추천드려욥!!!\n\n겨쿨인데 피치듀말고 페어듀 사봤는데 \n컬러 뜨지않고 얼굴 톤 자연스레 밝혀줌요'ㅅ'",
    "text18": "작고 강한 아이에요-!\n휴대성도 좋고 퍼프가 부드럽게 잘 펴발려서\n피부 사이사이 끼임같은 티나는 것도 없고\n깔끔하게 그냥 얼굴 블러처리한 기분!ㅎㅎ\n\n역시 올리브영에서 좀 끌린다싶어서 사면 늘 이렇게\n만족스럽습니다..ㅠ.ㅠ..\n\n커버력도 괜찮아서 얼굴 자연스럽게 포샵 효과나고요-\n들뜨거나 피부 막 건조해지지 않아서 건조한 볼에도\n자극적이지 않아서 사용감이 좋아요-",
    "text19": "케이스가 너무 예뻐서 사용할때마다 기분이 좋아요:)\n여름이랑 잘 어울리는 형광색이라 너무 예쁨!\n일단 발색도 좋고 다 좋은데 요새는 색상 폭이 넓은 제품들이 많아서 그런지 색상 선택의 폭이 좁은게 조금 아쉬워요\n그래도 너무 기름지거나 하지 않고 딱 피부 표현이 예쁘게 잘 되는 편이긴 해요ㅎㅎ\n턱 부분이 여드름 자국 때문에 지저분한데 커버도 잘 되네요",
    "text20": "피부가 좀 누런 편인데 밝게 화장하는 걸 좋아해서 페어 듀로 선택했는데 피부톤이랑 자연스럽게 섞이면서 얼굴이 환해보여서 마음에 들어요\n다만 아쉬운 점은 제가 심각한 지성이라 그런지 지속력은 생각보다 오래가진 않는 거 같아요\n그래도 자주 덧발라도 뭉침이 없는 편이라 데일리로 잘 쓰고 있어요",
    "text21": "요맘 때 쯤이면 여름 쿠션을 꼭 지르게 되더라구요 ㅋㅋㅋ\n올해는 어떤걸 살까 보다가 신상이 나온거 같아서 상세페이지를 꼼꼼히 읽어봤어요\n성분 좋고 디자인 예쁘고 ㅎㅎ 퍼프까지 물방울 퍼프라서 한번 써볼까 하고 골랐어요\n사용해보니 안색이 화사하게 밝아지는 느낌이더라구요\n그렇다고 너무 둥둥 뜨지 않고 피부색과 맞아지는 느낌!\n적은 양으로 넓게 바를 수 있고 원래 피부가 좋은 듯 보이는 꿀템이네요 ㅎㅎ\n수정화장 덧발라도 크게 뭉치거나 들뜨지 않는것도 매우 만족입니다 ㅎㅎ\n다 사용하면 또 구매하지 싶어요!! 지인들한테도 추천하고 다녀요 ㅋㅋㅋ",
    "text22": "♡FEEV♡ 제품 몇개 사용하고 있는데 실망시키는 법이 없어요!^^\n쿠션 역시 제 피부톤과 잘 맞아 피부가 맑고 화사하게 표현돼 기분 업시켜 주네요..ㅎ\n흰피부라 보통 제일 밝은 거 구매하지만 어떤 브랜드(?)쿠션은 저의 피부와 안맞아 남에게 주었던 적이 있어 리뷰를 꼼꼼히 읽어보고 구매했는데 성공했어요!!^^ㅋ\n케이스 색상도 좋아하는 컬러라 더 맘에 들어요^^",
    "text23": "포장 깔끔하고 배송상태 너무 좋아서 열자마자 너무 기분 좋았어요! 요즘 핫한 비건! 인증받기 그렇게 힘들다고 하는데 떡하니 찍혀있는 비건 마크와 넉넉한 유통기한까지 만족스러워요. \n쿠션 디자인도 깔끔하고 산뜻해서 좋구 저 쿠션받침대? 라고해야하나 저부분에 고무마개가 있어서 덜렁거리지않고 딱 고정되서 내용물 흐르거나 넘쳐서 더러워질 일이 없을 것 같요.\n스펀지는 살짝 단단한 느낌이고 안에 내용물은 엄청 낭낭히 들어있어요! 처음 누를 때 저도 모르게 콱 찍었는데 바로 엄청 스며나와서 깜짝 놀랐어요ㅋㅋ 다른 제품은 보통 첫 누름에 거의 안 나오잖아요? \n제일 중요한 색상과 사용감 또한 굳! \n색상은 딱 화사하게 밝혀주는 정도의 컬러였구요 부드럽고 촉촉하게 흡수됩니다!\n커버력이 강한 제품은 아니다보니 끼임이나 들뜸은 거의 없구요\n3중 기능성이라서 요거 하나로 베이스 간단하게 끝낼 수 있을 것 같네요.",
    "text24": "얼굴피부가 민감해서 조금만 더워도 얼굴이 빨갛게 달아올라서 나갈때마다 화장하기는 귀찮고 쌩얼로 나가면 형편없어 보이고~~\n고민이였는데 피브 하이퍼 핏 베어쿠션 쓰고 고민한방에 해결되었어요 손에 안묻히고 스펀지에 톡톡찍어서 얼굴에 발라주기만 하면 어느새 뽀샤시~ 피부가 좋아보여요 윤기가 나면서 반질반질 이뻐보이는데 자외선차단까지 되니 더운 여름에 쓰기에 안성맞춤이예요 퍼프에 찍어보니 약간 매트하면서도 촉촉한 부드러움이 있고 피부에는 얇게 밀착되면서 커버력도 우수해서 요즘 저의 최애제품으로 잘 사용하고 있답니다",
    "text25": "어머!!!\n쿨톤인 저에게 색상이 딱!!!맞아요...\n어떤건 유난히 붉은톤이 올라오고ㅜㅜ\n또 어떤건 유난히 노란기가...ㅜㅜ\n\n피브~페어듀 색상 정말 예뻐요.♡\n커버력도...보습력도...유지력도...\n음~마스크벗은 요즘~\n당분간 피브에 빠져 사용할듯 해요.^^",
    "text26": "좀 밝은 호수의 쿠션을 찾다가 구매했는데 나쁘지 않아요~ 손등에 발라보니 완전 내 피부같은 커버에 매끈하고 촉촉한 편이에요 ㅋㅋ 소량만 찍어서 발라도 꽤 많이 발리고 코쪽에 끼임이 거의 없어서 좋구요 ㅠㅠ 디자인도 무광 초록? 느낌이라 유니크 해요 ~ 내부 퍼프 받침이 투명해서 더 예쁜 것 같아요 좀 신박했어요! 👍👍 그리고 쿠션 바르고 지속력도 좋은 편인데 보통 2~3시간에 한 번씩 보고 조금씩 수정했다면 4~5시간에 한 번씩 보정 좀 해줍니다ㅋㅋ 3일 정도 발라봤는데 평균 그 정도 시간으로 수정하고 또 화장이 너무 잘 먹어서 기분 좋았어요ㅋㅋ 👍👍👍\n그 퍼프 모양도 뾰족함이 있어서 더 좋은데 조금 아쉬운 건 퍼프가 좀 더 두툼했음 좋았을 것 같아요 ! 😥😥 두드릴 때 퍼프의 탄력이랄까..? 살짝 떨어지는 느낌인데 이건 따로 사서 써도 되지만요 ㅎㅎ 피브 브랜드는 처음 접해보는데 이 정도면 성공인 것 같네요 !!",
    "text27": "팩트를 눈가쪽에 발라도 주름에 끼이지 않고 피부 탄력이 좋아보여요 탱탱한 느낌이예요 이거 중독이라 팩트를 안하고 나가면 뭔가 부끄러워져요 등하원때 아무리 늦어도 이건 꼭바르고 나가지네요 평고 21호보다는 밝아서17호보단 어두운 그 중간지점이라 피치랑 고민하다가 페어로했는데 찰떡이예요 완전 메이컵 안한듯한 자연스러워서 좋아요",
    "text28": "커버력이 뛰어난 제품이라길래 당연히 매트한 계열이거나\n새미 매트 정도의 제형일 줄 알았는데 워터리 한 감촉의 텍스처로 생각 이상으로 촉촉해요.\n제일 밝은톤으로 샀는데 생각보다 약간 둥둥 떠서 보통 쓰시는거에 한단계 낮춰서 사심 될거같아요",
    "text29": "건성피부라서 여름에도 매트한 쿠션 못쓰는데 이쿠션은 바를 땐 촉촉한데 마무리는 보송해요.\n스킨케어 성분을 함유하고 있는 건 물론이고 이브 비건 인증을 받은 비건 쿠션이에요.\n밀착력도 좋고 커버력도 좋고 수분광채도 좋아요\n퍼프가 살짝 쫌만 더 컸으면 좋겠네요",
    "text30": "추천템에 뜨길래 안그래도 쿠션 다 썼는데 하고 구매했어용\n그렇다고 그냥 막 산건아니고 리뷰도 보고 상품설명도 꼼꼼히 보고 구매했어요\n평도 좋더라구요\n바로 구매 ㅎㅎ\n\n색깔이 어찌나 이쁜지 너..쿠션 맞니..? 정말 톡톡 튀는 느낌이어서 여름에 잘 어울리는 느낌이었네용\n\n톤은 정말 고민이 많이 되더라구용 ㅠ \n진짜 한 10분을 들여다본 것 같아용\n결과적으로 01 페어듀 로 구매했어용\n\n톤을 잘 모르겠는 사람들한테는 뉴트럴톤을 추천하더라구용\n웜이면 웜 쿨이면 쿨인데 그 사이에 껴서 애매한 분들있잖아용 바로 접니당 ㅎㅎ\n\n그래서 01 페어듀로 했구 발라보니 피부톤 보다 한 단계 밝은 톤이긴한데 오히려 화사하고 고급진 느낌이 들어서 좋았네용\n광이 막 좌르르르 흐르는 느낌은 아니구용 잔잔한 광인데 차분하면서 고급진 광이에용ㅋㅋ\n컬러선택을 잘한것같아용",
    "text31": "바른 쪽과 안바른 쪽의 눈 양쪽의 피부 맑음이 확실히 티가 확 나지요^^;;  피부에 착착 붙는데 무겁고, 기름지지 않아요. 얇게 내피부에 착 붙는 느낌의 팩트네요.\n  바르고나서도 너무 가벼워서 싶은데, 거울보면 커버력은 또 좋아요. \n  마지막 사진은 오후 4시경 시간이 8시간 지난 후인데도 뭉개지거나 지워지지않고, 마치 내 피부 인냥 자리 잡고 있길래 한 번 찍어봤어요.^^",
    "text32": "피부가 민감하면서  붉은기도 많고 모공도 좀 넓은편이라 자연스럽게 커버되면서 촉촉하고 성분좋은 제품 찾다가 구입했어요\n써보니 붉은기도 잘 가려주면서 촉촉하고 자연스럽게 커버되서 너무 맘에 드네요~\n케이스도 상큼상큼 라임색이라 디자인도이쁘고 색상도 너무 이뻐요~\n쿠션이라 발림성도 너무 좋고 지속력도 좋아서 한번 바르고  나가면 덧바를일도 많이없어요~\n두껍지 않게 자연스럽게 발리면서 커버력은 좋고  거기도 촉촉하기까지~ 데일리로 매일쓰고있어요~^^",
    "text33": "평소 써니를 좋아하는 편이라서 전부터 지켜보고 있다가 구매했어요 ! 제가 극건성에 겨울 웜톤이고 평소 쿠션은 21호 사용하는편인데 01번이 딱 맞아요 ! 처음 사용했을때 놀랐던게 쿠션인데요 피부에 처음 딱 닿으면 다른 브랜드 쿠션보다 훨씬 부드럽고 착 붙는다는 느낌이 강하게 들더라구요 그리고 여러번 두들겨주면 피부표현이 미쳤어요 피부가 깨끗해보이고 자연광처럼 보이게 해줘서 이거 처음 사용한날 피부 좋아보인다는 소리만 두번 들었습니다 ㅎㅎㅎ 오늘 바로 한개 더 쟁이러 가야겠어요 !! 정말 추천합니다",
    "text34": "웬만한 쿠션은 써본것같아요\n그래서 그런지 신제품이나 색다른 제품들을 구매하게되는데\n이 제품이 눈에 띄더라구요\n케이스 색깔이 너무 예뻐서 한 번 써보자 싶었고 자연스러운 은은한 광이나서 피부가 투명해 보인다고 하더라구요\n은은한 광이 또 고급진 느낌이라 기대감을 안고 바로 구매했죠\n\n컬러는 3종류였는데 2호랑 정말 고민을 많이했어요\n쿨톤인데다가 핑크가 들어간 화장품이 저한테 잘 맞아서 2호를 쓰려고 했는데\n손목샷을 보니 1호가 저한테 맞겠다 싶었어요! 제가 19~21호 사이라 1호 페어듀가 낫겠다 싶었거든요\n\n오자마자 뜯었는데 라임컬러? 진짜 이뿌네요 ㅠㅠ\n바로 뜯어서 팔에 톡톡하고 두드려봤는데\n정말 자연스럽고 은은한 광이 나네요?!\n요즘같은 여름철에는 딱 좋은 광이에요!\n예전엔 뭣도모르고 윤기가 너무 많이나는 제품들을 썼었는데 여름에는 땀때문에 화장이 우르르 더럽게 무너지더라구요; \n\n이거는 딱 은은한 광이어서 땀을 많이 흘려도 더럽게 무너지진 않을 것 같아요 여러번 덧발라도 자연스러울 것 같구요\n\n건성인데 다행히 건조하진 않네요 ㅠㅠ 다행 ㅠㅠ\n속은 촉촉하고 겉은 은은한 광이 돌아서 자연스럽고 좋네요!!\n\n사길 너무 잘했어요\n이거 다 쓰면 또 구매하려구요 리필이 있는지도 찾아봐야겠네요!",
    "text35": "이번에 제대로된 쿠션을 구입!\n톡톡 살짝만 바르기만 해도 광채 플러스 투명한 피부를 만들어주는 피브 비건 쿠션.\n피브의 시그니처 칼라인 라임칼라로 케이스가 제작되어서 케이스부터 고급짐이 뿜뿜한데 얼굴에 바르고 나면 광채까지 난리가 나서 물광을 한거처럼 광채가 뿜뿜이라 너무 맘에 들어요.\n에센스가 많이 함유 되어서 다른거보다 매트하지 않고 하나만 바르고 나가도 피부가 엄청 좋아보이는 그런 효과가 나는 광채쿠션 입니다.\n그동안에 내가 썼던 쿠션은 정말 아무것도 아니었다는걸 증명해주는 피브쿠션.!!\n이제부터 내 피부는 피브가 지킨다!",
    "text36": "건조한 피부에 좋아요\n갈라짐없이 촉촉한느낌이에요.\n밀착력도 좋아요 들뜸없이 잘 발리네요!\n피부톤에도 맞고 좋습니다!",
    "text37": "에센스 함유\n량이 많아서 촉촉한 보습감과 맑고 투명한 피부\n결 연출이되네요\n얼굴에 물광이나서   건강함\n을 잘 살려주고 얇은 발림성으로 들뜸없이 자연스\n럽게 커버가 되어서\n아주만족합니다\n 비건 인증 제품이라 더욱더믿음이가는 제품이에요",
    "text38": "수부지라서 속은 너무 건조해서 기초를 잘 바르고 쿠션을 올려야 하는 타입인데 궁금해서 한번 사봤어요!!ㅎㅎ\n수부지라 쿠션 잘못 바르면 시간지나고 다 뜨고 또 여름에는 기름진데 건조하고 난리 나는 다입인데도 피브 쿠션 쓰니까 그런거 없고 다크닝도 없고 좋은거 같아요💓",
    "text39": "여름 쿠션 찾고 있었는데 딱이네용! \n건성 피부라 그래도 살짝 글로우한 쿠션을 선호하는\n편인데 적당히 커버력도 있고 무난무난~\n저는 웜톤 밝지도 어둡지도 않은 피부톤인데 페어듀 컬러 사용하구 있고 처음엔 조금 하얀가 싶다가 시간 지날수록 피부에 녹아들어서 잘 어우러지는듯~",
    "text40": "여름이여도 건성피부라 촉촉한 쿠션 쓰는거 좋아하는데 피브에서 나왔다길래 바로 구매해봤어요!\n블러셔세럼도 너무 잘쓰는 중인데 쿠션도 촉촉하고 너무 좋아요!\n커버력은 중하 정도? 마스크 안끼고 다녀서 그런지 지속력도 코 부분빼고는 다 괜찮았어요!",
    "text41": "블러셔로 먼저 접했는데 트러블도 안 나고 아토피 피부에도 순해서 만족했었어요 이번에 쿠션이 나왔다길래 바로 샀는데 역시는 역시네요 커버력도 좋고 색깔 지속력 다 좋아요(19호 기준) 드디어 겨울 쿠션 정착템 찾아서 진짜 너무 기쁩니다ㅠㅠ 한가지 말씀드릴 건 광이 날 정도로 촉촉하진 않다는 거에요 겨울에 갈라지지 않는 정도? 근데 저는 너무 촉촉하면 머리카락이 달라붙어서 베어 쿠션 정도가 딱 좋은 거 같아요",
    "text42": "제가 컬러를 잘못 선택해서 그럴수도 있는데 리뷰들이 21호 화사한거 좋아하면 1호도 괜찮다해서 주문 했어요\n컬러는 그냥 하얀 밀가루 바르는거 같았고.... \n촉촉보다는 축축에 가까운 텍스쳐에 지금 마스크를 착용해야한다면 절대 쓰지 않을 쿠션입니다.... \n갠적으로는 루나 형광색그 쿠션이 더 좋았어요! \n\n라네즈네오 17c , vdl a02, 헤라 17n,17c \n디올 00호 쿠션 사용중이예요 참고 하시길...",
    "text43": "밀착력이있어서 커버력이 다른제품보다 좋은듯하구요 은은한펄감이 기분좋네요 \n아주만족합니다",
    "text44": "여름이지만 촉촉한거 좋아해서 요 쿠션만 사용 중이에요\n커버력도 괜찮고 지속력도 좋아요",
    "text45": "가볍게 톡톡 발라도 금방 얼굴이 화사해지고 은근 커버력도 좋아요~~   하루종일 촉촉한 느낌 때문인지 다들 얼굴에 뭐했냐며..ㅎㅎ 케이스 색상처럼 생기있고 화사해지는 마법의 쿠션 강추입니다!!",
    "text46": "커버력이랑 색상 다 괜찮아요 마음에 들어요 피부 표현도 잘 됩니드",
    "text47": "좋아요 지속력이 엄청 좋진 않지만 만족스럽게 사용중입니다",
    "text48": "촉촉하고 무너질 때 예쁘게 무너지는 느낌이랄까요 ㅎㅎㅎ 성분도 좋아요",
    "text49": "가볍게 바르기 좋고 원래 피부가 좋은거처럼 자연스럽게 발려서 좋아여",
    "text50": "선런칭때 고민하다가 구먀를 놓쳤는데 올영에 입점했길래 구매해봤어요!!열자마자 여름이랑 찰떡인 케이스가 넘 맘에 들어요 원래 내 피부처럼 자연스럽게 올라오는게 넘 좋아요 글로우라 수정도 깔끔하게 돼영ㅎㅎ",
    "text51": "여름에도 에어컨 바람 때문에 건조함이 고민이었는데\n촉촉하지만 과하지 않은 수분감과 \n자연스러운 발색이 장점인\n피브 쿠션 덕분에 요즘은 메이크업 고민없이\n지내고 있어요 ~",
    "text52": "피브 스킨케어 제품들 좋아했는데\n쿠션이 있길래 구매해봤어요\n리뷰들 찾아보니 다들 평이 좋아서\n기대하면 구매했는데 \n촉촉하고 피부에 편안하게 올라가서 좋아요",
    "text53": "몇 년 동안 제가 좋아하는 정*물 쿠션만 쓰다가 지인 추천으로 반신반의 하면서 써봤는데 대박 발견했네요! 일단 색상도 제가 너무 원했던 아주 밝은 톤도 있고 중간 톤도 있어서 쉐도우 색감 맞출 때 바꿔서 사용하면 너무 유용합니다. 그리고 얼굴만 동동 뜨는 컬러가 아니고 촉촉해서 시간 지나면서 더 내 피부에 완전 밀착되고 아주 잘 어우러져요. 저는 내장 퍼프도 두꺼운 것만 써보다가 여기 들어있는 얇은거 처음 썼는데 진짜 요물이에요. 다른 것들은 스펀지가 다 먹는 것 같았는데 이건 첨에 깜짝 놀랄 정도로 잘 안 발리는 코랑 눈 위 뼈 부분에도 균일한 양으로 잘 올라가고 쓰기 정말 편해요. 민감 피부라 바꾸기 두려웠는데 트러블 단 하나도 없고 초초 강추에요!",
    "text54": "건성들에게 추천하고픈 쿠션!\n\n피브 쿠션 선런칭 때 구입하고 너무 맘에 들어서 올영에서 출시되고 하나 더 구입했어요💕\n\n어느 정도 커버력 있으면서, 살짝 광이 나고, 피부가 당기는 느낌이 들지 않는 무향의 성분 좋은 쿠션을 찾고 있었는데요. 드디어 찾았어요🎉\n\n쿠션 유목민이라 헤*, 롬*, 클*오, 블**바, f사 등등 여러 쿠션을 사용해왔는데요. 피부 당김이 있거나 성분이 안좋거나 혹은 커버력이 아예 없거나 하는 등의 단점이 있었어요…😭\n\n피브 쿠션은 어느 정도 커버력이 있으면서 살짝 광이 나고  피부가 아예 안당기는 건 아니지만 기초를 탄탄히 하고 사용했더니 피부 당김이 거의 없었어요!\n\n화해 어플보니 유해성분 0개?!! 프랑스 비건 인증 통과까지? 너무 좋아요!\n\n이틀동안 하루종일 써봤는데 지속력도 좋았어요!\n그치만 마스크를 사용하거나 손가락으로 스쳤을 때 지워지거나 자국이 남더라구요. 피이지 같은 착붙 성분이 안들어있어서 밀착력은 떨어질 수 있으니 파우더 처리하거나 다시 수정화장 해주면 돼요!\n\n퍼프를 쿠션에  꾹 누르면 많이 묻어나오는 편이니 살짝만 눌러서 사용해주시고 양조절하면서 사용해주세요.\n다 쓰고 재구매할거에요🍀",
    "text55": "커버력이 엄청 좋은 것은 아니지만 피부 결 표현을 아주 아주 예쁘게 해 줍니다 지속력도 촉촉한 제형에 비하면 높은 편이에요 그리고 컬러가 아주 아주 화사하게 예뻐요",
    "text56": "여름쿠션용으로 샀는데.. 제 피부의 문제인지 너무 뜨고 잘 먹지 않았어요 제품자체는 괜찮은거같은데",
    "text57": "여름에 쓸 쿠션으로 구매했어요 너무 건조하지않고 발랐을때 쿨링감이 있어서 좋네요 촉촉함에 비해 지속력도 나쁘지 않은거같아요 최근 쓴 쿠션중에서는 네이밍 쿠션이랑 비슷한 느낌",
    "text58": "편하고 좋아서 나중에 또 재구매 하려구요 추천하는 제품입니다",
    "text59": "커버력이 좋고 사용하기 편합니디 선물했는데 좋다고 합니다",
    "text60": "만족해서 나중에 또 재구매하고 싶은 제품입니다 추천해요~~~",
    "text61": "지속력 좋고 괜찮아요 재구매의사있고 할인 자주하면 좋겟아요",
    "text62": "기대하고 샀는데 아이섀도가  다 지워지고 정말 실망한  제품이네요"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 베어 쿠션",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018506918ko.jpg?l=ko",
    "review_name": "02 피치 듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185069",
    "text1": "1년중 자외선이 가장 강력한 달이 7월과 8월이어서 걱정중에 구매했어요 \n지금 자외선 차단을 완벽하게 하지 않으면 ..기미와 주근깨가ㅠㅠ\n깨순이로 변신도 막고 자연스러운 커버  좋을꺼 같아서 샀어요 \n\n우선 자연스러우면서 발림성이 좋아요\n다만 제가 워낙 지성이다보니 빠른 삭제? 가되는듯해요\n덧바름도 심하고\n그래도 이정도 가격에 이정도라면 만족합니다^^",
    "text2": "피부가 겈조한폌인데 요쿠숀 너무 촉촉해요!\n촉촉하면 커버가 많이 안되는제품들이\n많은데 커버도 잘되는편이도 피치듀를 선택\n했는데 확실히 더 생기있어 보이더라구요!\n아침에는 기본 쿠션사용 후 외부에서 수정메이크업으로\n사용하고 닜어용!!\n\n#올리브영 #올영탑리뷰언서2기 #탑리뷰언서2기",
    "text3": "팡팡 두드릴 때 쵸크쵸크하고 은은한 광채랑 화사함이 마음에 드네요 ! 케이스도 상큼귀욤\n덧발라도 뭉침이나 들뜸 없어 좋아요. 커버력은 탑이다! 정돈 아닌거 같지만 착 !! 밀착되는 느낌 좋고 비건제품이라서 그런지 번들거림 없어요. 쿠션 특유 시간 지나고 스믈스믈 보이는 다크닝 뭔지 아시죵..? 그 다크닝 없어요 진짜\n웜톤이라 핑크빛 도는걸 선호하는데 피치듀 만족해요. 다크서클이나 콧등 콧볼쪽에 얼룩덜룩함 없이 화사한 피부 연출 되네요.",
    "text4": "촉촉하고, 사용감은 정말 좋은데 커버력 부분은 다소 아쉬운 부분이 있어 별 4개입니당 ! 물론 연한 잡티는 잘 가려지는데 굴곡이 있는 패인 자국이나 진한 잡티에 있어선 커버력이 약해서 컨실러를 따로 사용해야 할 것 같아용 ㅠㅠ\n피부에 잡티 없고 좋은분들이 쓰면 정말 시너지 1000% 일 것 같은 쿠션 ㅎㅎㅎ ! 근데 완벽할순 없으니 커버력 포기하고 촉촉하고 광채나는거 좋아하시는분들은 사용하기 넘 좋을것 같아용 ~~ 색상도 비비드해서 여름에 들고다니기 딱 ! 그리고 얇게 발라져서 수정화장 할때 뭉치거나 끼임 현상 같은건 없어서 참 좋았어요 *_* 아쉬운점이 있었지만 좋은점이 더 많아서 재구매 의사는 있습니당 ❤️",
    "text5": "겨울에는 히터 때문에 건조하고 \n여름에는 에어컨,선풍기 바람 때문에 건조하고,, \n하루도 안건조할 날이 없는 사람 저예요ㅠㅠ \n\n회사에 두고 쓸 수정화장품 고르다가 비건제품인데다 \n에센스 함유량이 높다고 해서 구매하게 되었어요.\n실제로 써봤을 때 제가 느낀점은 커버력위주보다는 \n촉촉함과 톤개선에 더 효과적인 것 같았어요 :) \n\n저는 집에서 화장을 하고 나와서 수정용으로 \n쓰기 때문에 커버력에는 크게 문제가 없었어요! \n오후에 얼굴이 칙칙해질 때 건조할 때 \n쓰기 좋은 제품인 것 같아요! \n친구가 피브 브랜드 괜찮다고 추천해줬었는데 \n직접 써보니 제 마음에도 쏙 드네요 ㅎㅎ💛",
    "text6": "피브 틴트를 좋게 사용했었던 지라 쿠션이 새로 나왔길래 고민없이 질렀습니다!\n디자인도 예쁘고 색도 통통 튀는 색이라 그런지 눈에 확 띄더라구요 ㅎㅎ\n일단 사용감은 넘 만족스러워요!\n엄청 부드럽고 촉촉하게 하지만 커버력은 굿!\n어렸을땐 매트를 선호했지만 한살 한살 나이가 들다보니\n적당한 광은 필수더라구요 입체감과 피부결이 달라보이더라구요 ㅎㅎ\n그런데 요 쿠션 과하지 않은 적당한 광과 시간이 지나도 예쁘게 무너지는 쿠션이라\n너무 마음에 들어요!\n색감도 피부에 찰떡이고 촉촉하면서도 적당한 광에 비건이라 피부 자극이 덜한거 같아서\n잘 샀다고 뿌듯해하는 중이랍니다 ㅎㅎ",
    "text7": "FEEV제품은 평소에도 틴트나 블러셔를 워낙 잘 사용하고 있었는데, 이번에 쿠션이 출시되었다고 해서 구입해봤어요. 리뷰가 다 좋은 말 밖에 없어서 오히려 더 걱정이 되었는데, 사용해보니 넘 좋았어요! 피브 특유의 수채화빛을 쿠션에도 잘 적용해서 피부표현이 이쁘게 되네요.\n다만 아쉬운 점은 무너질때 기름방울 몽글몽글 한것처럼 뭉치면서 안이쁘게 무너지는데, 한 번 걷어내고 다시 발라주면 또 금방 수정이 됩니다ㅎㅎ",
    "text8": "오늘 드림 하면 파우치 안 주는데 택배로 시켰음. 택배도 하루?만에 와서 좋았음. 파우치 가벼움. 안에 잘 보여서 립 같은 거 꺼내기 좋음. 쿠션이랑 같이 들고 다니면 깔 맞춤 되서 상큼~ 여름이랑 잘 어울리는 거 같음. 어제 배송 와서 대충 비포앤애프터도 찍어봄.. 커버력 궁금해서 찍어봤는데 사진으로 보니 확실히 붉은 잡티 같은 건 잘 가려짐(점 x)\n원래 엄청난 커버 화장을 하는 편이 아니라 괜찮았음. 커버 중요한 분들은 따로 컨실러 쓰는 게 좋을 것 같음....\n\n나는 엄청 건성에 민감한 편이라 두터운 화장 안 좋아하고 두껍게 화장하면 가려운 편이라 ㅠㅠ 피부 편안한 게 제일 좋았음. 그리고 은은한 윤광 같은게 나서 좋음\n\n컬러 선택 고민했는데 2호가 피치 베이스라고 해서 2호로 삼 (나 여름 뮤트) 파넬 세럼쿠션 21호 있어서 팔목에 컬러 비교 해봤는데, 파넬 21호는 옐로우 빛이 더 돌았음. 아무래도 피브가 핑크 톤이라 나한테 더 화사한 느낌  \n\n나처럼 건성에 약간 광 도는 베이스 좋아하면 추천★",
    "text9": "피브 립 제품 꾸준히 사용하다가\n이번에 쿠션 첫 구매해보았습니다 !\n\n비건쿠션이라는 메리트에 더해\n워낙 립을 잘 사용하고 있었어서\n엄청 기대했어요 :-)\n\n패키징도 고급스럽고 쿠션자체 케이스도 너무 이쁘게 잘 빠진 것 같아요 !!",
    "text10": "사용하던 쿠션을 다 써서 어떤거로 써볼까 고민하다가 피부톤이 잘 맞을거 같아서 구매했어요 \n어떤 쿠션은 안맞는건 바를때부터 피부톤이 안맞거나 건조함이 조금만 지나면 느껴지는데 이건 그런거없이 딱 좋네요 얇게 잘 발리고 지속력도 이정도면 개인적으로 만족스러워요 디자인도 심플하면서 깔끔해요ㅎㅎ",
    "text11": "저에게 딱 어울리는 쿠션찾앗어요!! \n촉촉하고 커버력 좋은 피브쿠션.\n연두색 겉표지도 너무이쁘고 한손에 딱 잡혀서 포인트되고 이뻐요 ㅎㅎ\n친구들이 무슨 쿠션이냐고 한번씩 다 물어봐요ㅎㅎ 물광처럼 광도 은은하게 나고 피부결 정돈에 탁월한 제품인것같아요~♡ \n너무 잘샀고 인생쿠션같아요.\n재구매 의사 있고 적극 추천드립니당.",
    "text12": "피치듀 컬러 손목 발색이에요 ㅎㅎ 자연스러워서 좋구용\n건성에 아토피 피부인데 피부 답답하거나 간지러운 느낌 앖어서 잘써요. 커버력은 촉촉하지만 은근 있어서 기미 잡티 정도는 잘 가려져오 전 광택 있는 피부 표현 좋아서 잘 쑤고 잇어용",
    "text13": "쿠션 유목민이에용,,,그리고 쿨톤이라 옐로우 베이스가 잘 안받아요ㅠㅠ 그래서 색에 민감한데 쿨톤용 핑크베이스가 넘넘 맘에 들어쨔용\n지속력부분은 며칠 더 지켜봐야겟지만 처음발랐을때 발색력은 너무 맘에 들어용💓",
    "text14": "쿠션 유목민 드디어 정착했어요-!\n피브쿠션 유명하길래 궁금했는데 드디어 써보고 후기남기네요.\n\n제 피부는 속당김이 심한 악건성 타입이고 주근깨도 많아서 커버할게 다소 있는 그런 피부입니다. 게다가 답답한 느낌은 또 싫어해서 커버를 하자니 답답해버리고 쿠션쓰다보면 항상 아쉬움이 있더라고요.\n\n이거는 자연스러운 톤업과 커버력도 은근 괜찮아서 주근깨 커버가 다돼요. 근데 신기하게 답답함은 없고 가벼워서 하루종일 있어도 프레쉬하네요. 이거 덕분에 맑은 피부같이 보여서 너무 좋아요.  지속력과 커버력 그리고 밀착력도 좋아서 참 잘만들어진 제품같다는 생각이 들어요. 얼굴에 쫀쫀하게 발리고 들뜸이나 무너짐 없이 깔끔합니다:)",
    "text15": "여름에는 촉촉한 팩트가 잘 맞아서 피브 쿠션 써보려고 주문했어요 :-)\n21호 쿨톤이라 고민없이 피치 듀로 선택 !\n\n쿨톤 색상 답게 피부톤에 맞게 자연스러운 커버가 마음에 들었어요~\n건성 피부라 매트한 팩트 보다는 촉촉한 팩트를 더 선호하는데, 이 쿠션은 발림성이 촉촉하고 피부 밀착력도 좋아서 데일리 팩트로 아주 잘 사용하고 있어요 ღ'ᴗ'ღ  !!",
    "text16": "Spf40+++라 더 좋아요 여름에 자외선 차단제효과 뿐만아니라 피부톤도 밝고 화사해지고 뽀송한 마무리감이 좋아요 케이스도 시원해보이고 취향저격 ! ㅎㅎ",
    "text17": "촉촉하면서도 커버력이 있어서\n수정화장하기 딱이에요\n쿨톤 피부에 찰떡ㅎㅎ\n\n퍼프로 톡톡 바르자마자 촉촉하고\n밀림 없이 산뜻해서\n여름철에 더 잘 사용할듯해요\n\n모공부각 없이 피부가 깐달걀처럼\n광이나서 맘에 들어용",
    "text18": "인생쿠션 찾음 👍❤️\n\n지금까지 써본 쿠션중에 뻥안치고 제일 좋음\n얘가 좋은건지 내 피부타입에 잘맞는건지 미쳤음!!!\n피부가 진짜 푸석푸석하고 건조한편이라 어떤 쿠션을 써도 스며드는거없이 뜨는편인데 수분감이 많아서 그런지 촉촉한게 밀착도 잘되고 삭 스며들면서 잡티 다 가려주고 커버력까지 좋음!!!!\n요게 가볍게 발리니까 얼굴 답답한거 1도 없으면서 지속력까지 좋고 \n요거로 얼굴 톡톡 두드리면 자연스럽고 피부도 짱 좋아보이고 진심 최고인듯!",
    "text19": "저 얼마전에 레이저 하였던지라\n요즘은 쿠션 필수로 바르고 다니거든요~\n얼굴이 그닥 깨끗한 톤이 아닌데도\n어머나 요그 피브 쿠션을 바르고 나면은\n얼굴톤이 살아나는것 같은 그런 느낌을 받게 되네요~\n피부톤은 밝은뎅 은근 잡티때문에 어떤것을 살까 고민했는뎅\n저랑 잘맞는 톤을 잘 구매한것 같아서 좋으네요~\n확실히 쿠션이 밀착력이 좋아서 그런지 들뜸도 없고 좋아요",
    "text20": "마스크rk 해제되면서 쿠션이 필요해서 샀어요 받자마자 사용해보니 자연스럽게 커버되면서 피부 속부터 겉까지 수분케어로 촉촉하고 맑은 피부표현이 너무 좋은 것 같아요 쿨톤이라 02 피치듀 컬러로 주문했눈데 화사한 핑크로 생기있는 피부로 만들어 주네요 케이스가 세련되도 너무 예쁩니다 잘 쓸게요",
    "text21": "피부에 착붙이고 들뜨는거 없이 밀착되서 너무 맘에 들어요~커버력도 있어서 집티랑 여드름 짠자국 잘 가려지구요!!\n쿠션 디자인도 상큼하니 가지고 다니기도 좋아보이고 다 바르고 나면 피부에서 피부가 좋아보시는 광이 자연스럽게나서 피부가 원래보다 더 건강해 보이는 느낌이 있더라구요!\n자연스럽게 피부에 잘밀착되기 때문에 화장떡친한 느낌이 전혀없어서 넘 맘에 들어요~\n그리고 수분감도 촉촉하니 지속되서 건조함없이 사용할수 있는듯합니다 제가 피부가 많이 민감한편이라 성분에도 민감한데 이건 피부가 가렵지도 않고 아주 순하단 생각이 바를때 부터 들더라고요~\n쌔함도 없고 순한느낌 그대로예요!\n들뜸도 없어서 피부가 더 좋아보이는듯 해서 데일리용으로 아주 잘쓸수 있을것 같아 만족하고 있습니다:)",
    "text22": "촉촉하면서도 마무리감이 깔끔하고 상쾌해 더워지는 여름에도 정말 잘쓰겠어요.\n\n커버력도 적당하고 무엇보다 본연의 피부자체가 좋아보이게하는게 신의한수네요. \n감쪽같이 자연스럽게 커버하고 결광도 돌면서 톤업도 자연스러워서 너무 잘산거 같아요.\n추가로 케이스도 영롱하고 들고다니기에도 이쁘구요. \n\n원래 제피부가 뭐를 발라도 몇시간지나면 보기싫은 기름이 돌면서 금방 무너져버리던데 이거는 정말 무너짐없이 그대로더라고요.\n쿠션맛집이라 무조건 재구매각입니다!!:)",
    "text23": "컬러: 02 피치 듀\n피부 타입: 수부지\n\n원래 쓰던 쿠션이 크기가 너무 커서 가방에 들어갈만한 적당한 글로우 쿠션을 찾다가 디자인도 괜찮고 타사 쿠션들 보면 옐로우베이스나 베이지가 많은데 핑크베이스도 있어서 주문했어요! 라임색에다가 무광 케이스라서 처음 받았을 때 디자인이 너무 마음에 들었어요 요즈음 감성에 딱 맞는 트렌디한 디자인이고 사이즈도 작은 가방에 넣기 좋아요\n\n저는 커버력을 중요하게 생각하지 않고 톤업용으로 쿠션을 사용하긴 하지만 반만 왼쪽에만 바르고 사진 첨부했습니다 \n\n퍼프 모양때문에 코 옆 커버도 잘 되고 모공커버가 잘 되어서 생각보다 놀랐습니다 스킨케어로 토너패드-토너-세럼-크림 후 쿠션 도포하는 편인데 자연스러운 광이 나고 좋았어요\n\n전에 쓰던 쿠션과 비교했을 때 엄청 촉촉한 느낌은 아니었지만 너무 물같지도 않고 그렇다고 엄청 매트하지도 않은 딱 중간의 느낌이었고 소량만 찍어서 얇게 펴발라도 커버가 잘 될 것 같아요\n\n저는 쿠션 바른 후 파우더 마감을 항상 하는편이라 묻어남 없었지만 많은 양이 아닌 적당량으로 사용하면 크게 묻어남 없을 것 같아요",
    "text24": "성격이 급해서 오늘드림으로 시켰어요. 쿨톤 21호라 1호랑 2호 사이에서 고민하다가 2호 피치듀로 주문했는데, 제 피부랑 찰떡이네요. 평소에 사용하던 쿠션은 어뮤즈 스킨 튠 비건 커버 쿠션 1호 사용 했었는데, 피브 쿠션은 2호가 맞아요. 좀 더 화사하고 밝은 화장 좋아하시는 분들이라면 1호 페어듀도 좋을 것 같습니다.\n\n피부에 올려보니 적당한 광이 돌면서 적당한 커버력이 좋은것 같아요. 저는 커버력 강한걸 좋아하지 않고 자연스럽게 적당하게 커버되는 제품을 선호 하는데, 딱 피브 쿠션이 그 제품인 것 같아요! 2호 피치듀는 아무래도 핑크 베이스다 보니 좀 더 화사한 느낌이 강했는데, 제 피부톤과 어우러져서 자연스러운 광이 도는게 만족스러웠습니다. :)\n\n지속력은 제가 아침에 바르고 출근해서 점심 먹고 오후 될때까지 수정화장 안했는데도, 무너짐이 거의 못느껴질 정도로 피부는 매끈하고, 뭉침도 없었구요. 다만 다크닝은 아주아주살짝 있는것 같아요. 근데 그게 큰 차이는 없고 자기만 아는 차이여서 단점까진 아닌것 같습니다. 시간이 지날 수록 처음 제품으로 올렸던 광에서 제 유분이 더해져서 어우러지는데, 더 자연스럽게 반딱한 피부로 보이게 해주는것 같아요. 암튼 지속력을 좋습니다. \n\n무엇보다 케이스가 여름에 쓰기에 너무 상큼해서 파우치에 늘 가지고 다닐 것 같아요. \n하나 다 쓰고 재구매할 것 같아요!",
    "text25": "진짜 미쳤다...\n\n기존에 핑크베이스 파운데이션 쿠션인 클** 쿠션을 썼었는데요, 저 이제 요걸루 갈아타려구요\n\n하이퍼-핏이라는 말에 걸맞게 진짜 얼굴에 챡 밀착됩니다\n아니 이걸로 베이스메이크업하고 나서 땀 줄줄 흘렸는데 코쪽에 뜨지도 않고 와... 오히려 뽀송뽀송하게 올라온듯하게? 표현된 부분이 보이시나요\n\n절대 뜨지 않고 얼굴에 얇고 촘촘하게 겹겹이 쌓이는데 그렇다고 커버력이 그렇게 뒤떨어지는 것도 아니었어요 \n심지어 얼굴에 두껍게 올렸다는 기분이 안 듦 그냥 내 피부 같음 여름에 파데 올린 것 같은 기분 들면 얼마나 짜증나는지 아시져 \n\n커버력은 그냥 트러블이 살~짝 비치기는 하는데 막 아 이 쿠션 커버력 겁나 떨어져 --;; 이것도 아니고 컨실러랑 같이 사용하면 좋을 것 같은 정도\n\n아 진짜 겁나 마음에 들어요 다음에 블러셔도 구매할거임... 근데 또 퍼프도 좋더라 상품 진짜 기가 막히게 잘뽑으신 듯",
    "text26": "진짜 미쳤다...\n\n기존에 핑크베이스 파운데이션 쿠션인 클** 쿠션을 썼었는데요, 저 이제 요걸루 갈아타려구요\n\n하이퍼-핏이라는 말에 걸맞게 진짜 얼굴에 챡 밀착됩니다\n아니 이걸로 베이스메이크업하고 나서 땀 줄줄 흘렸는데 코쪽에 뜨지도 않고 와... 오히려 뽀송뽀송하게 올라온듯하게? 표현된 부분이 보이시나요\n\n절대 뜨지 않고 얼굴에 얇고 촘촘하게 겹겹이 쌓이는데 그렇다고 커버력이 그렇게 뒤떨어지는 것도 아니었어요 \n심지어 얼굴에 두껍게 올렸다는 기분이 안 듦 그냥 내 피부 같음 여름에 파데 올린 것 같은 기분 들면 얼마나 짜증나는지 아시져 \n\n커버력은 그냥 트러블이 살~짝 비치기는 하는데 막 아 이 쿠션 커버력 겁나 떨어져 --;; 이것도 아니고 컨실러랑 같이 사용하면 좋을 것 같은 정도\n\n아 진짜 겁나 마음에 들어요 다음에 블러셔도 구매할거임... 근데 또 퍼프도 좋더라 상품 진짜 기가 막히게 잘뽑으신 듯",
    "text27": "제품자체의 품질은 진짜 너무 좋아요.\n지금은 단종된 바닐라코 cc쿠션의 느낌이 좀 있어서 좋았는데, 혹시.. spf지수를 좀 낮춰서 만든 제품도 판매해 주면 좋겠다는 생각이 들어요. 저는 초초 극 민감성 피부인데, spf지수가 34만 넘어가면 피부가 난리가 나더라고요. 그런데 , 이제품은 40인데도 아주많이 가렵거나 피부이상반응이 조금밖에 없는거 보면 , 제품의 품질은 정말 좋은데, 앞으로 계속 사고싶은데 자외선지수가 좀 걸려서 고민합니다... 피치듀를 구매했는데 페어듀도 구매해서 두제품 섞어서 사용하면 피부표현이 더 좋을것 같아서 페어듀도 구매해 보려고 합니다.",
    "text28": "생각보다 커버력도 좋고 피부톤에 찰떡이내요\n싸이드즈 컴팩트에서 들고 다니기 아주 좋아요\n시간이 오래되 무너져도 다른 제품들의 비해서 \n깔끔해서 맘에 드네요 \n\n다만 형광컬러 케이스가 너무 튀어서 거울 꺼내 보는 게 살짝 주목을 받을 때도 있지만 \n제품은 너무 만족해요",
    "text29": "날씨가 점점 더워져서 가볍고 촉촉하면서 커버가 자연스러운 팩트 찾아보다가 구매했어요 ^.^\n옵션이 3가지인데 호수가 직관적으로 명시된 게 아니라 조금 혼란이 있었어요ㅠㅠ\n상세 페이지 보니까 피부 톤, 호수가 자세히 나와있어서 주문 착오 없이 잘 골랐습니다~~\n밝지도 어둡지도 않은 평범한 피부 톤에 웜톤보다는 쿨톤 계열이 잘 받아서 피치 듀로 사봤어요 ㅎㅎ\n제품 패키지부터 상큼하고 예뻐요!!\n저는 메이크업할 때 특히 피부 결을 많이 신경 쓰는 편이에요~\n피부에 밀착이 잘 되고 촉촉하면서 자연스러운 광이 나는 걸 선호하는데요!\n이 쿠션은 촉촉하면서 피부 밀착력도 좋아서 사용감이 마음에 들더라고요\n건성 피부가 사용하기 좋은 쿠션 팩트입니다 ^.^",
    "text30": "친언니가 쓰고 있는 쿠션인데 저도 한번 써보니 마음에 들어서 구매했어요~~!\n언니랑 피부 톤이 비슷하고 쿨톤에 가까워서 똑같은 피치 듀로 구매했어요\n핑크 베이스라 둥둥 떠보이느 느낌도 없고 피부에 자연스럽게 커버가 되어서 역시나 잘 맞더라구요\n이제 여름철이라 더워서 땀도 많이 흐르는데 시간이 지나도 무너지지 않아서 만족하면서 사용 중이에요 ^0^!!\n두드릴 때 뭉침 없는 점이 너무 좋아요 ㅎ.ㅎ~~\n리필용도 구매 가능하면 좋겠어요~~~!!!♥",
    "text31": "피브 컬러 드롭으로 입문하였는데, 여기 쿠션도 맛집이었네요,,,\n웜톤에 평소 21호 정도 사용하던 저였는데, 얼굴이 조금 더 화사해보이고 싶어서 일부러 피치듀로 구매했는데 정말 너무 잘 산거 같아요!!\n\n쿨톤이 아니어도 피부를 화사하게 표현해주고 컬러도 제가 딱 원하는 밝기여서 아주 만족합니다!\n\n쿠션도 아주 촉촉하니 복합성 피부인 저에게 아주 딱 맞구, 무너짐도 적어서 수정 화장도 많이 안해요!!\n\n그리고 디자인은 말모말모,,, 피브는 진짜 디자인이 너무너무 예쁜거 같아요! 선물을 해줘도 기분이 좋고 제가 딱 배송 받았을 때도 기분이 너무 좋아요!\n특히 컬러드롭 처음 나왔을때 진짜 겁나 예쁘다 생각했는데, 쿠션이랑 틴트랑 같이 꺼내놓으면 10명 중 9명은 어느 브랜드냐구 다 물어봐서 괜히 엄청 뿌듯해요!!ㅎㅎ\n\n그리고 피브는 항상 함께 주는 사은품이 정말 센스 있는거 같아요!!!! 이번 여름 놀러갈 때 아주 유용하게 잘 쓸것 같아요~~!",
    "text32": "끈적임 없는 쿠션 찾다가 써니채널 보고 혹 해서 구입했어요. \n\n처음엔 살짝 핑크기가 강한가? 싶었는데 두드리다보면 알아서 정돈되는 느낌?으로 얼굴이 살짝 환해지는 정도에서 마무리돼요. 메이크업 똥손인데 써니님이 보여준 것처럼 됨. 여기에서 1차로 만족스러웠고 약속 나가서 땀이랑 유분 때문에 번들거리는 상태에서 수정메이크업하는데 밀리는 거 없이 자연스럽게 마무리되면서 안 두꺼워지고 가볍게 마무리됨. 여기에서 2차 만족. \n\n디자인도 이쁘고 파우치도 요즘 들고다니기 딱 좋아서 여름에 잘 쓸 거 같아요. 만족합니다!",
    "text33": "잡티 가리기에도 좋고 사람마다 피부 톤이 다르니까 그마다 다르게 골라서 사면 되니까  좋았어요.\n고민끝에 고른 피치듀 제 피부하고도 잘 어울리더라고요\n자연스럽게 톤업이 되고 왠만한 잡티는 다 가려져요\n그래서 피부가 좋아보이기도 해요\n자극없이 순해서 좋고 여름에는 냉방을 하는곳이 많아서 피부가 건조할 수 있는데 쿠션이 워낙 촉촉하니까 원래 내 피부였던것처럼 자연스러움과 화사함이 매력인거 같아요",
    "text34": "케이스 완전 상콤하네요 캐이스만봐도 시원한 느낌이에요 여름에쓰기 딱 좋네요 \n\n화장하고 자꾸 닦이기도 하고 물에 강한거 찾다가 써본건데 와 잔심 물에 강함 수영장에서도 1도 안지워짐 짱이에요 \n\n오자마자 손등에 발라보고 파부 테스트도 해봤는데 피부 트러블도 없고 손등에 바른상태로 물떨어뜨려 봤는데 물이 도르르 떨어지도라고요\n커버력도 쩔어요 잡티1도 안보임 \n\n특히 물놀이할때 완전 강력추천!!",
    "text35": "매일 쓰는 쿠션이라서 성분 보고 열심히 찾았어요\n사실 패키지 보고 반해서 이거 사고싶단 생각했었는데\n전에 이집 틴트도 너무 잘 써서 딱이다 싶더라구요 ㅎㅎ\n\n제형도 고르게 잘 발리고, 무너짐도 별로 없어서 좋네요\n수정화장 가끔씩 해주는 정도로 유지하고 있어요!\n완전 추천해영",
    "text36": "피치듀 색상 구매했는데~~밝은편이고 화사합니다!!\n은은하게 광이 나는게 손등이랑 팔에 테스트만 했는데 너무 마음에 드네요!!\n지우려고 했는데 물에 잘 안지워지는게 여름에 쓰기 딱좋을 것 같습니다!! \n저같이 복합성 피부나 지성피부에도 괜찮을 것 같고,\n커버력도 장난 아니네요!!  \n근데 퍼프형 단점인게 용량이 얼마나 되는지 알 수 없어서 좀 아쉽네용~~오래 쓰면 좋겠지만!! \n무튼 좋은 상품 감사합니다!!  많이 파셔용!!",
    "text37": "얼굴피부가 하얀편이였는데 아이들이랑 맨날 놀이터에서 놀다보니 햇볕에 그을려서 점점 어두워지더라구요 그래서 선크림 알아보다가 쿠션타입이 쓰기편할거 같아 구매했어요 그린색상에 깔끔한 디자인으로 휴대하기도 편해서 가지고 다니면서 화장고치듯 톡톡 두드려주기만하면 되요 올여름 피브 쿠션하나면 다른 화장 필요없겠어요 자외선 차단쿠션인데 커버력이 너무 좋네요 얼굴에 잡티,모공도   깔끔하게 정리가되고 얼굴이 화사하게 톤이 밝아보여요 주위엄마들이 피부좋아보인다고 뭐썼냐고 다들 물어보네요 ㅋㅋ \n미백효과와 주름개선,자외선차단까지 한번에 할수있어 좋고 내용물이 촉촉해서 바르고난후에도 당기거나 건조함이 없어 아주만족하며 잘쓰고있어요 너무좋아서 주위에 추천많이했네요^^",
    "text38": "21호 쿨톤을 위한 피치 베이지인 베어 쿠션으로 구매했어요 \n 피부가 화사하게 표현이 되어서 21호 사용중인 쿨톤피부에 찰떡이였어요 \n쿠션이 수분감이 있어서 답답한 느낌보다는 촉촉한 느낌이 강해서 정말 보습력이 좋다고 느껴졌어요\n보습력이 좋으니 피부가 투명해지는 것 같았어요 . 자연스럽게 커버시켜주고 화사하게 표현해 주네요^^\n얇게 발리니 들뜸 현상도 적고 묻어나는 현상도 적어서 좋아요\n 퍼프도 물방울모양으로 귀엽고\n굴곡진 모양이라 섬세하게 커버가 되어서 아주 편하게 커버 할수있어서 좋아요^^",
    "text39": "자연스러움의 최고예요 요즘 날씨가 더워 땀이 나기시작해서 화장은 팩트만 바르는데 피부를 환하게만 표현하고 싶었어요 정말자연스럽게 표현되고 시간지나니 유분이 생기는게아니라 더 광이 자연스럽게 나네요 잡티는 커버되고 톤정리가 너무 자연스럽게되서 좋아요",
    "text40": "제품 케이스가 눈에 띄고 너무 예뻐요 에센스 함유량이 많아서 촉촉한 보습감과 맑고 투명한 피부결 연출이 강점같습니다. 피부 본연의 건강함을 잘 살려주고 얇은 발림성으로 들뜸없이 자연스럽게 커버가 되며 묻어남도 최소화한 제품이라 마스크 사용시에도 불편함이 없어요 환경과 피부를 생각한 비건 인증 제품으로 주의성품을 배제했다니 안심하고 사용할 수 있어요",
    "text41": "선쿠션만 사용하다가 자외선차단도 되면서 피부톤 보정도 되는 쿠션이 필요해서 샀더니 스킨케어도 되는 제품이였네요 수분대신 에센스로 채워져서 그런지 보습감이 대박입니다. 오후가 되면 피부가 건조해지는 느낌이였는데 하이퍼 핏 쿠션을 사용하면서는 그런게 없어졌어요 보기에도 촉촉하게 빛나서 피부가 너무 좋아 보여요",
    "text42": "이제 거의 마스크감옥에서 해제되었다고 봐도 되겠죠? ㅎㅎ 마스크안쓰니 안답답하고 좋은데 생얼보여주는게 문제더라구요ㅋㅋ그럴수없으니 이쁘게 단장해야겠다싶었는데 쿠션이 똑 떨어졌지뭐에요~\n쿠션이워낙 종류도많고 그래서 어떤걸 사야하나 참 막막했는데 전에 FEEV 틴트써보고 넘넘 맘에들었던게 기억나서 후기도 참고해서 요 쿠션을 주문하게 되었습니다~\n쿠션하나로 미백보습 등등이 다 된다고?했었는데 사용해보니 가능한거같더라구요♡\n오오~~이건 피브만의 기술력이라 생각됩니다~\n상큼한 연두빛케이스부터 상당히 기분좋은데요\n톡톡 바르고 나면 제얼굴도 어딘가 상큼해지는 느낌ㅎㅎ\n쿠션은 화장밀리면 두번다시 안쓰고싶은게 있잖아요\n요건 꾸준히 쓸거같아요~나무랄데없이 맘에들어요\n유통기한도 넉넉해서 더기분좋았어요\n맘에 쏙쏙들기에 저는 강추!!!합니당♡♡♡",
    "text43": "택배받고 기분좋게 언박싱하니 산뜻한 라임색 박스에 케이스까지 컬러 너무 맘에 쏙드네요.\n\n케이스도 가볍고 쿠션도 사용해보니 접착력도 좋고 피부 커버력도 좋습니다. 붉은 잡티같은건 티도안나게 다 커버되네요.\n\n색상도 둥둥뜨지않고 자연스럽고 은은한 윤기같은게 나서 좋네요.\n\n가격도 착하고 제품 기능 뛰어나고 전체적으로 너무 마음에 듭니다.",
    "text44": "오랜만에 쿠션 하나 사려고 알아보던 와중에 비건 쿠션이라고 하길래 한 번 구매해봤어요 ! 패키지 부터 연두연두 하니 상큼해서 마음에 들었는데 택배 받자마자 사용해보니 일단 엄~청 촉촉한 제형이라 마음에 들었어요. 피부 요철이 심하더 보니 너무 매트하고 무거운 제형의 쿠션을 바르면 화장이 너무 두꺼워 보이고 밀착 되지 않는 느낌인데 피부 쿠션은 제형 자체가 촉촉해서 그런지 밀착력이 대박이예요! 피부 좋은 사람들은 아무 쿠션이나 발라도 되지만 저 같은 피부는 그러질 못해서 쿠션 쇼핑 실패했던 적이 종종 있었는데 간만에 성공해서 기분 좋네요. 촉촉해서 커버력은 크게 기대 안 했는데도 불구하고 커버력도 너무 좋고 지속력도 좋아서 따로 수정 화장 하지 않아도 아침 부터 저녁 까지 피부가 짱짱 하더라구요. 아마 밀착력이 좋아서 그렇지 않을까 싶네요! 이 제품은 무조건 재구매 각입니다 :)",
    "text45": "촉촉한데 커버력 좋은 쿠션 찾다가 득템했어요\n우선 연두색의 케이스가 눈에 확 들어왔어요 이제 여름인데 시원한 느낌으로 가지고 다니면 좋을 것 같아요!\n게다가 쿠션 덮개가 투명인건 혁신적이에요 뭔가 속이 보여서 더 깨끗한 느낌이랄까ㅎㅎ\n저는 21호를 쓰고 있어서 2호를 선택했는데 색상이 좀 밝아요 그래서 얼굴에 형광등을 켠듯 확 밝아집니다.\n커버력도 좋고 점심쯤에 톡톡하고 저녁에 거울보니 다크닝 없이 그대로 유지 됐던데요! 만족스럽습니당ㅎㅎㅎ\n촉촉 쫀득해서 어떤 피부에도 잘 맞겠단 생각이 들었습니다.",
    "text46": "피브 쿠션나온다는 소식듣고 바로 달려옴!\n촉촉하면서도 광택이 있어서 피부가 에센스를 머금은것 같아요!!!!\n\n커버력도 좋아서 잡티까지 없애줌! 짱짱\n\n전 21호 쓰는데 핑크톤 2호 쓰시면 딱맞을 듯해요!!\n케이스도 너무 예쁘컬러라서 휴대하기도 너무 딱인듯!\n건성피부인데 여름에 쓰기에 아주아주 좋을것 같고\n지성피부이신분들은 가을겨울에 쓰는걸 추천합니당",
    "text47": "여름맞이 쿠션을 사려고 유튜브 보다가 홀린듯 구매한 피브 쿠션! 손등테스트 했는데 역시 피부 광나고 너무 예뻐 보여요bb 피부를 두껍게 가리는걸 싫어하기도 하고 이제 여름이라 소량만 바르는 편인데 커버도 잘되고 일단 바르고 나서 피부가 엄청 촉촉해보이네요ㅎㅎ 2, 3호 둘 다 21호가 쓰기 좋다고 해서 고민했다가 여름이니까 좀더 화사해 보이고 싶어서 2호 선택했는데 핑베 선호하시는 분들은 꼭 2호쓰세요! 제 피부톤엔 살짝 밝긴 한데 확실히 화사해 보이네요~ 쿠션 자체도 귀엽고 예뻐서 여름에 들고다니기도 너무 예뻐요 ㅎㅎ\n\n촉촉해서 건성피부 분들이 사용하기 좋을것 같고 저처럼 복합성이신 분들도 글로우 좋아하신다면 추천할만한 쿠션!",
    "text48": "컬러풀한 케이스 색이 예뻐서 구매, 사용해본 후기입니다. 저는 지복합에 모공, 홍조가 있는 21호 피부톤인데요.\n처음 바를 때 촉촉함이 느껴졌어요. 완전 매트는 아니지만  피부결점은 적당히 가려주고 얼굴이 환해보이는 효과가 있어요.\n바른 후 기름종이로 피지 제거하고 따로 수정을 하지 않아도 될만큼 지속력도 나쁘지 않았구요. 다만 매트 타입은 아니기에 한여름에 땀을 많이 흘리면 화장이 지워질 거 같긴해요. 개인적으로 옐로우 톤을 좋아하지 않는데 피브 쿠션 발색은 환한 피치+아이보리라서 더 좋습니다. 지성분들은 봄가을에 쓰기 좋을 거 같아요",
    "text49": "건성이라 볼부분이 자꾸 뜨길래 구매해봤는데\n이건 더 심각하게 바르고 난 뒤 손을 얼굴에 대는 부분마다 자국나고  수정도 안되고 결국 다 지우고  쓰던 걸로 다시 쓰게 되었어요. \n너무 별루에요",
    "text50": "생각보다 괜찮았어요 \n저는 겨울에는 건성에 가까운 수부지구요\n여름에는 T존만 조금 기름져요\n\n지속력 : 글로우 치고는 지속력이 좋아요\n밀착력 : 이게 픽싱이 느려서 딱 바르고 만지면 손자국이 남아요. 근데 좀 픽싱이 될 때 까지 기다리면 그런건 없어지구요 초반엔 밀착력이 약하다보니 퍼프로 너무 세게 바르면 퍼프 자국이 남기도 해요\n\n\n\n바르는 건 밀어서 토도독 바르는 걸 추천해요\n수정화장 정말 잘 되구요\n적당히 글로우하고 제 피부색이랑 똑같은 걸 원해서 구매했어요 . 핑크 베이스라 얼굴도 화사해보여서 좋아요\n\n전 만족합니다\n근데 리필이랑 쿠션 퍼프도 따로 팔아주면 좋겠어요\n\n\n\n+ 오랜만에 다시 사용해봤는데 본품 퍼프보단 에스*아 글로우 퍼프랑 제형이 잘 맞네요. 오히려 밀착력이 더 좋아지는 느낌? 더 지속력이 좋더라구요",
    "text51": "우선 케이스가 너무 상큼해서 시선을 사로 잡았구요.\n상아빛, 노란끼 있는 쿠션들은 뭔가 아파 보이고 저랑은 안맞아서 핑크톤을 항상 선호해요.핑크톤+촉촉이찾기 힘들고 죄다 보송 매트한 쿠션들이라  쿨톤 건성 피부에 맞는 쿠션이 없어 매번 실패했는데 피브에서 나와줘서 좋아요!바르고 나서 시간 지나도 촉촉한 점도 마음에 들어요.피부가 하얘서 1호 살까 하다가 상아빛이라 2호 피치듀로 선택했는데 피치듀 같은 핑크톤으로 좀 더 밝은 호수도 나와주면 더더 좋을 것 같아요(다양한 호수로).피부도 민감예민해서 성분 좋은 것만 선택하는데 피브가 유해성분, 향료도 없어서 좋아요.앞으로 꾸준히 쓰게 될 것 같습니다.",
    "text52": "피부타입 : 쿨톤 19호정도의 밝은 피부\n지성+복합성 피부\n\n색상 : 02호 피치듀를 썼는데 딱 내 피부색같은 색깔로 연출됨\n밝게 연출되는걸 좋아하지 않아서 21호 컬러라고 해서 구매했는데, 일반적인 21호 쓰는 분들에게는 화사하게 연출될거같은 컬러임! 내 피부에는 자연스러운 연출이 가능해서 좋았음\n\n커버력 : 적당한 수준의 커버력. 여드름 자국이나 이런 커버등은 컨실러를 사용해줘야하지만 피부의 옅은 잡티정도는 다 가려짐. 오히려 이런 적당한 커버력이 피부를 더 좋게 보여서 만족!\n\n모공끼임 & 유지력 : 모공이 좀 있는 편인데, 모공에 절대 끼지 않음. 무너짐이 거의 없고, 무너지더라도 모공이나 요철부각없이 유분이랑 섞여서 경계없이 무너지는 느낌? \n더운 날씨에 여행다니면서 땀을 많이 흘렸는데 밤에 눈밑에 살짝 갈라진거빼곤 피부상태 괜찮아서 만족스러움 요철도 심한 피부인데, 요철부각도 없어서 굉장히 만족스러웠음!\n\n디자인도 굉장히 귀엽고, 피브 틴트랑 같이 쓰면 정말 헬씨 글로우한 피부 연출이 가능해서 굉장히 만족스러웠던 쿠션!\n\n여름에 쓰기 좋은 쿠션으로 추천추천",
    "text53": "우선 첫인상은 케이스 상큼 해서 시선 강탈이라 맘에 들어요. 쿠션은 케이스 이뻐야 들고 다니고 싶달까....\n케이스 다음으로 퍼프도 맘에 들었습니다. 퍼프랑 제품 궁합이 좋은 것 같아요. 촉촉한 쿠션이라도 퍼프 별로면 안쓰게 되더라구요.... 광은 살려주면서 두드리면서 바르면 밀착력 높아지는 퍼프에요! \n또 쿠션에서 중요한 컬러는 어뮤즈 듀 젤* 1.5호 보다는 핑키쉬하구요. 또 듀젤* 보다 커버력 있고, 밀착력있게 발립니다. 워낙 듀젤* 커버력이 없다보니...\n\n총평은 촉촉 쿠션임에도 불구하고 밀착력 좋아서 답답하거나 들뜨는 느낌 없이 데일리로 사용하기 좋을 것 같아요!! \n\n- 추천  : 건성 / 복합성 /  촉촉한 피부 표현 선호 / 가벼운 피부 표현",
    "text54": "제가 사용해 봤던 쿠션중에 ⭐️ BEST ⭐️ 인거 같습니다!!\n\n쉽게 터치할 수 있어 막 두드려도 고르게 발린다는 장점\n다크닝도 적은 편이었고\n피부가 많이 예민하고 바로 나타나는 피부인데도 \n요 쿠션은 맨날 써도 트러블 없었습니다\n(퍼프만 바꿔줘도👍) \n\n기초하고 광이 올라오는 예쁜 피부 표현 가능했어요!!",
    "text55": "피부 표현도 너무 좋고 잡티 가려주는게 진짜 짱임... 지속력 최고다 할정도는 아니지만 그렇다고 막 나쁘게 무너지는게 아니라서 정착하면서 잘쓰고있어요",
    "text56": "커버력도 나쁘지 않고 색상도 정말 맘이 들어요 피부 표현도 이쁘게 올라옴",
    "text57": "파우치 못받을까봐 오늘드림으로 안시키고 일반배송으로 시켰는데 배송 빠르고 좋아요.",
    "text58": "기대없이 수정용으로 구매 했는데 파데보다 잘 맞아요 오히려 좋나",
    "text59": "무난하게 좋은데요? 유명 쿠션템보다 더 좋아오 극극 강추 사보세오!",
    "text60": "얇고 고르게 잘 펴발라지고 지속력 좋고 피부 표현도 고르게 예쁘게 잘 표현해줘요.",
    "text61": "엄청 얇고 고르게 잘 발려서 좋았어요! 밀착력 좋고 지속력도 되게 좋아요~! 컬러도 예쁜 편이구 인생 쿠션 찾았습니다.",
    "text62": "생각보다 밝고 매트한 느낌이 들어서 잘 사용안하게 되네요..",
    "text63": "지성보다는 건성이 사용하기 더 적합한 쿠션이에요 지성은 번들번들거리네요",
    "text64": "지성 피부가 여름에 쓰기에는 좀 번들거려 보여요 유분이랑 섞이면 좀 얼룩덜룩해 보입니다 겨울에 쓰거나 건성이 쓰기 더 적합할 것 같아요",
    "text65": "일단 패키지랑 파우치 넘 귀여워요!!\n건성에 광도는 베이스 좋아하고 쿨톤 피부입니다\n화사하고 너무 텁텁하지 않아서 좋아요",
    "text66": "겨울이 쓰면 좋을 듯해서 아껴뒀어요 잘 써볼께요 빠른 배송 감사합니다",
    "text67": "솔직히 아직 안 썼어요! 여름이라 아직 못 쓰겠어요 더구나 지성피부라서요. 환절기나 겨울에 쓰려고요 케이스 너무 상큼하고 기분전환되네요 여름에는 더랩 쿠션이 매트제형이라 그거 쓰고 겨울에 쓸께요",
    "text68": "자연스럽게 촉촉하고 광이 나는 쿠션이라 넘 마음에 들어요\nㅎㅎ",
    "text69": "디자인이랑 케이스 색상이 눈에 띄어서 구매해봤는데\n기대이상으로 너무너무 좋아요\n잘 쓰겠습니다 ㅎㅎ",
    "text70": "설명대로 얇게 발리고, 가볍게 발려요!\n커버력이 높은편은 아닌데 여름철에 촉촉하고 가볍게 바르긴 좋을거같아요!\n2호 기준 21호가 썼을때 차분이 맞는 느낌이고 좀 더 밝은 피부이신 분들은 1호 쓰시는거 추천이용!",
    "text71": "너무 매트하지도 않고 촉촉해서 지금 쓰기 딱 좋습니다 제형도 괜찮고 패키지도 너무 이뻐요 퍼프있는 부분이 투명이라 더 이뻐요"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 베어 쿠션",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018506918ko.jpg?l=ko",
    "review_name": "03 누드 듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185069",
    "text1": "여름에 무조건 매트한쿠션을 바르자!! 라는 주의였는데\n수부지 피부는 여름에 매트한걸 바르니 화장이 떠서 피부표현이 이쁘지가 않더라구요ㅠㅠ\n\n그래서 이번에 글로우타입으로 도전해봤는데\n머리카락 붙거나 피부가 좀 답답할 줄 알았는데\n의외로 그런거도 없고 오히려 촉촉하니 더 좋더라구요?\n\n그리구 밝은톤의 색상이라 피부색이 화사하게 표현돼요\n잡티커버도 어느정도 되고, 딱 물광 쌩얼화장의 정석이라 해야될까요\n커버는 잘되는데 투명한 느낌이라 엄청 얇게 올린듯한 느낌이 있어요\n\n요즘 피브쿠션바르고 피부 좋아보인단 말\n많이 들어서 좋네요ㅎㅎ",
    "text2": "!커버력 크게 따지지 않는 편이고 항상 얇게 바르는 편입니다!\n\n인생 쿠션입니다! 성분도 나쁘지 않아서 제 피부에서 트러블이 나지도 않고 크게 번들거리거나 건조하지 않고 좋아요! 다만 바른 직후보다 내 유분과 좀 섞였을 때가 좀 더 예뻤어요. \n\n무너진다기 보다는 그대로 날라가는? 그런 타입인거 같아요. 그래서 시간이 지나도 더럽지 않았어요! 코 피지 부각이 조금 있긴한데 어떤걸 바르던 다 그래서 그정도는 뭐...ㅎㅎ...\n\n저는 전체적으로 만족해서 쿠션 정착하려고 합니다. 사계절 템으로도 괜찮을거 같아요!",
    "text3": "원래 피브 립제품 좋아해서 컬러드롭 저의 찐 애정템이었는데 쿠션이 나왔대서 바로 구매해봤어요! \n일단 네온 그린 컬러.. 너무 시선강탈이구요🍏🍐🥝🍈🌿\n파우치도 너무 맘에 들어요!! \n퍼프놓는부분?이 투명해서 더 예뻐요!!\n전체적으로 패키지 곳곳 신경쓰신게 너무 느껴지는ㅎㅎ\n땅땅한 쿠션 좋아하는데 완죠니 취저! 손등이랑 손목에 먼저 테스트해봤는데 스윽 발리는데 부드러워서 1차 만족 색상도 성공한것같아서 2차 만족💚 그리고 좀 뚜들뚜들했는데 펄이 있는것처럼 은은한 광이 돌아서 3차 만족💚👍 오랜만에 쿠션 바꿔봤는데 성공한것같아요!! 촉촉&땅땅쿠션 좋아하시는분들께 추천드려요🤟",
    "text4": "피부타입 : 복합성, 붉은기보단 노란끼 있는 21~22호 사이\n+)커버력이 높은 것보단 없어도 좋으니 얇게 발려서 편안한 사용감을 선호!\n\n(+27일 수정) 4번째 사진은 비오는 습한 날 피부 화장 후 9시간 지난 상태입니다(파우더O/마스크 착용, 수정화장 X)\n무너진다기 보다는 자연스럽게 유분과 섞이면서 날라가는 것 같아요.  처음 발랐을 때보다 커버력은 떨어지지만 오히려 예쁘게 광이 납니다! 제가 바로 전날 모공/피지 관리를 해서 그런지 요철부각, 모공에 몽글몽글 맺히는 것, 팔자주름 끼임 등 없었습니다!\n\n✔️구입 이유 : 피이지, 향료, 유기자차 성분이 없어서!\n\n✔️케이스 : 무광입니다. 색감이랑 제형도 아주 여름에 사용하라고 만든 것 같아서 마음에 들어요...\n\n✔️쿠션 타입 : 3번째 사진 정도의 광이 돌고 스킨케어 한 직후에 바른게 아니라서 정확하게 글로우다, 매트다라고 말하긴 어렵지만 스킨케어를 촉촉하게 하면 사진보다 더 광이 돌 것 같긴 해요. 그렇다고 건조함이 느껴지진 않았습니다!\n(+27일 수정) 기초를 아주 촉촉탄탄하게 한건지 하루종일 건조하지 않고 광이 많이 돌았어요! 그래서 처음 발랐을 때 파우더 살짝 발라줬고 시간 지날수록 유분과 섞이면 자연스럽고 예쁜 광을 만들었습니다. 세미글로우~글로우 쯤인거 같아서 기초를 좀 타는 제품일 수도 있겠다 싶어요.\n\n✔️색상 : 둥둥 뜨지 않고 그렇다고 너무 노랗지도 않아서 좋습니다.\n\n✔️커버력 : 중(~하) 정도? 아직 볼 한쪽만 발라본거라 정확하진 않지만 볼 모공은 어느정도 잘 매꿔졌지만 얇게 발려서 커버력이 좋은 편은 아닙니다.\n\n총평 : 몇번 사용해봐야겠지만 지금까지로는 재구매 의사 있습니다! 얇은 사용감+자연스러운 커버(?)+케이스+맞지 않는 성분이 없는 것 등 마음에 드는 점이 많아서 이번에 정착할 수 있으면 좋겠습니다ㅜㅜ!",
    "text5": "글로우 쿠션이라고해서 부담스럽거나 과한 광이 있는게 아니고 피부결이 좋아보이는 정도의 은은한 광이 살짝 돌아서 피부가 좋아보여요! 모공도 잘 메꿔줘서 오래 잘 쓸 거 같습니다. 21호 봄웜톤이고 3호 뉴드 듀 선택하니 처음에 살짝 밝은가 싶다가 톤에 잘 맞아지더라구요!",
    "text6": "촉촉하고 찝찝함 없는 쿠션 \n여름에 사용하기 좋은 팩트 같아요 바르면 엄청 피부에 착 하고 붙어요 저는 피부에 기미나 잡티가  많은데 커버력이 별로 안좋을 것 같아서 기대 안했는데 제 피부에 있는 잡티 기미는  다 가려지더라구요 그래서 엄청 만족! 외출 한날  수정화장을 크게 안해도될만큼 지속력도 좋았어요~ 요즘에 날씨가 많이 덥잖아요 근데 쉽게 무너지거나 하지 않았어요 시간이 많이 지나면서 유분기과 올라와서  광나는 느낌으로 점점 변하긴 했어요, 우선 잡티 커버 잘되고 여자들의 고민 코사이 끼임도 없어서 좋았어요  뭔가 바르면 쿨한느낌이 드는데요  여름에 사용하면 딱 좋은 상쾌한 팩트인 것 같아서  강추합니당",
    "text7": "역시 배송도 빠르고 성분도 착하고ㅎㅎㅎ\n아토피 피부를 가지고있는데 얼굴에도 흉이 많은편이라 항상 성분과 촉촉함 커버력 이렇게 순서를 보고 구매를 하는 편입니다!!\n받자마자 바로 뜯어서 쿠션퍼프를 만져보는데\n진짜ㅋㅋㅋ이게 진짜 찰떡이지라는 생각이 들정도로 쫀쫀 폭신 쫄깃하더라구요\n저는 쿠션을 두가지정도로 사용하는데 수정화장시 건조한 부분에 살짝 올려주면 각질부각도 없어지고 시원해서 좋더라구요ㅎㅎㅎ 그리고! 사용후 얼굴에 따가움이 없어서 좋아요!!ㅠ",
    "text8": "피부가 많이 건조한편이라서 이렇게 수분감 있는 쿠션 진짜 좋아해요 들뜨지 않고 피부속까지 흡수 되는것 같달까요 하루종일 촉촉하니까 예쁘게 핏 되서 피부톤이 예쁘게 표현되니까 너무 만족스러워요:) 쿠션 디자인도 너무 귀엽고 비건 쿠션이라 그런지 불편한거없이 편안해서 더 마음에 들어요.\n가격도 부담스럽지 않고 요즘 이거 바르고 다니니까 생기있어보인다는 말도 들었어요 그만큼 저하고도 너무 잘 맞는거 같아요!",
    "text9": "건조한 피부타입에 발라도 들뜨지 않고 \n촉촉한 수분감이 느껴져서 좋아요 \n두껍지 않고 얇게 발리고 밀착력이 좋아서 \n자연스럽게 톤업이 되는 느낌이 마음에 들어요 \n에센스 성분이 많이 들어가서 촉촉함이 많이 느껴지고 얼굴 전체에 은은한 광이 생겨서 \n피부결이 훨씬 더 매끄럽고 좋아보여요 \n자외선 차단까지 되는 팩트라서 요즘 요거 하나는 \n필수로 챙겨다니면서 바르고 있어요 \n팩트 디자인도 너무 예뻐요",
    "text10": "처음받아 봤을 때 케이스가 너무 견고하고 고급스럽고 예뻐서 놀랬어요\n\n저는 썬크림을 듬뿍 바르고 쿠션을 바르면 항상 떠서 오늘 배송오자마자 썬크림을 바르고(세번째사진) 쿠션을 발라보니(네번째사진) 신기하게도 뜨지 않아서 놀랬고요 정말 이런 쿠션을 발견해서 넘 기뻤어요\n사실 사계절 내내 썬크림은 필수로 바르잖아요 근데 그 위에 덧바랐을 때 안 뜨는 쿠션이 있다는게 대박템이다 싶었고요\n\n색은...매번 목이랑 얼굴이랑 톤이 달라서 스트레스&민망했는데 이건 목에 약간만 발라도 톤이 너~무 자연스럽고 얼굴이 살짝 더 밝은 느낌으로 딱 좋았어요\n\n향에 민감한 저는 따로 향수를 뿌려서 화장품에서 향이 진하게 나는걸 싫어하는데 이건 향이 따로 강하게 나지 않아서 대만족이었어요 쿠션 본연의 역할을 충실히 해서 넘 만족스럽네요\n\n실물샷 진짜 잘 안올리는데 이건 진짜 가격도 착하고 제품이 너무 좋아서 올리게 되었어요~  강추드립니다!!",
    "text11": "너무 산뜻해여! 여름에 딱이네요! 쿠션 요즘에 나온건 너무 커버가 잘된다고 해서 그런거 샀다가 너무 무거운 느낌에 갑갑하고 화장만 두꺼워보이고 더 피부가 안좋아 보이더라구요. 이건 깔끔하게 잘 커버되고 가볍게 발려서 요즘같이 더운때에 딱이예요\n산뜻하고 예쁘게 무너져요 ㅎㅎ 윤광이 흐르는데 마치 내 피부처럼 넘 좋아보이네용",
    "text12": "커버력이랑 발색이 너무 맘에 들어요!\n케이스도 취저....ㅋㅋ은은한광채때문에\n피부가 너무 좋아보이네유 요새 모공이랑 기미때문에\n스트레스받았는데 커버력또한 넘 만족합니다!!\n앞으로 팩트는 이거로 정착예정이요~~",
    "text13": "저는 아무래도 외부에서 근무하는 시간들이 많다보니깐\n피부를 보호를 안할래야 안할수가 없어요\n선크림 따로 선쿠션 따로 매번 바르기도 귀찮고\n촉촉하면서 발림성 좋은것으로 발라보자 싶어가지고 구매했는데요\n오홀 완전 촉촉함이 남다른 그런 쿠션인것 같아가지고 너무 좋으네요\n발림성이 너무 좋은듯해요~\n그런데 밀림현상은 없는 그런 쿠션입니다.\n상큼하게 오늘도 바르고 또 바르고~\n외부에서 근무하는날이라서 더욱더 꼼꼼하게 발라주었네요~",
    "text14": "피부가 건성인데 촉촉하고 무엇보다 커버력이 있어서 커버력이 필요한곳에는 한번 더 덧발라주면 너무 좋아요! 패키지도 라임색이라서 산뜻하고 이쁘고 사계절 다 쓰기에 좋을 것 같아요~",
    "text15": "케이스가 완전 예뻐서 맘에 들어요\n피부에 부드럽게 잘발리고 자연스럽게 톤업이 되고\n잡티도 커버가 되니 피부가 깨끗하게 환해보여서\n좋아요\n\n뭉치거나 밀리지 않고 지속력도 좋아서 아주 좋아요\n케이스가 예뻐서 파우치에 넣고 다니면서 사용하는데 다들 케이스예쁘다고 하네요 ㅎㅎ\n\n건성피부인데도 촉촉하고 끈적임이 적어서 여름에\n사용하기 딱좋은거 같아서 잘쓰고 있어요",
    "text16": "정말 내츄럴한 색감 , 윤광 원한다면 요제품 pick!!\n요즘 대부분의 쿠션들이 생기넘치게 마무리되는 제품이 없어서 계속 파데 고집했었거든여~!\n요제품 써보니까 워낙 피부표현력이 예뻐서 \n쿠션만으로도 기본화장 끝낼수있을것 같아요!\n첫화장부터 들뜸없이 밀착력있게\n건강하게 표현되는 느낌이구 \n자연스럽게 윤광이 차르르 도는 느낌이라 \n평소에 특히 건조한 피부들에게 강력추천!!\n잘무너져 내리는 위치에는 파우더얹어서 마무리하면 좋을것같아용 ㅎㅎㅎ",
    "text17": "아니.. 배송 무슨 일인가요~♥\n오늘드림으로 당일 배송받음 >_<!!\n\n■ 피부타입\n\n21호와 23호 사이\n건성 피부\n\n■ 제품 패키지\n\n여름맞이 쿠션 팩트 교체했어요~\n쿠션 팩트 여러 개 사용해 봤지만 이렇게 케이스가 튼튼하고 마음에 든 건 이번에 처음이에요!\n대부분의 팩트는 보호 캡 없이 케이스 열면 바로 내용물이 보여서 퍼프나 손에 막 묻곤 했는데요ㅠㅠ\n피브 쿠션은 보호 캡이 있어서 너무너무 좋더라고요!\n\n■ 제형 및 사용감\n\n발림성은 촉촉하면서 가벼워요\n꾸덕꾸덕하고 매트한 느낌이 없어서 좋았어요\n매끄럽게 피부 커버가 되지만 두껍지 않고 촉촉한 사용감이라서 굳굳!\n피부 밀착력도 좋아요\n만족스러운 사용감!\n내장된 퍼프도 적당히 도톰하고 부드러웠어요\n\n■ 결론\n\n재구매 의향 무조건 있고 이번에 구매한 쿠션 다 사용하면 피치 듀 색상도 한 번 써보고 싶어요\n제가 쿨톤과 웜톤 사이라서 둘 다 써보고 쿠션 정착하고 싶네요",
    "text18": "글로우 쿠션 써보고싶어서 찾고있었는데, 써니채널 유트뷰 보고 피부 펴현 너무 예쁘게 잘 돼서 바로 구매했어요!! 진짜 만족합니다~",
    "text19": "저는 은근 쿠션 사용하면서\n무너짐이 약간은 있는데\n이거 무너짐 없이 사용할수 있는 그런 제품이고요\n요거 사용했을때 피부에 착붙~ 되어서\n사용이 되니깐 좋은것 같아요\n약간 배송이 조금 늦은것이 단점이라고 하면은 담점일까요??\n케이스도 깔끔하고\n피부커버력도 좋아서 그런지\n저는 아주 잘 사용하고 있네요",
    "text20": "건강한 피부 광 표현 좋아하는 사람, 수부지, 건성에게 추천하는 쿠션! \n\n피브 틴트도 잘 쓰고 있는데 첫 글로우 쿠션 나왔다고해서 궁금해서 구매했음! 쿠션 유목민임! (계절에 맞춰 매트+글로우 다씀)\n민감한 지복합성 피부이고 21호 웜톤이지만 평상시 메이크업 시 자연스러운 것 보다 한톤 밝게 사용함!\n자연스러운건 3호, 밝게 쓸려면 1호! 조금 더 써보고 1호 추가 구매 할려고 함.\n\n도포할 때 촉촉한 시원한느낌있음. 성분 좋음. 순함.\n선크림 따로 안발라도 될 정도의 자외선 차단력. 만족.\n오일 광채가 아니라 건강한 예쁜 광채임!\n오늘 피부 좋아보이네? 화장 잘먹었네 느낌임\n커버력도 쎄지않고 자연스러움! 인위적이지 않음. 만족!\n\n요즘 글로우쿠션 세미매트하게 마무리되는데 이제품은 도포하면 촉촉한 보습감있는 적당한 글로우 느낌임\n요철, 모공이 도드라져보이지 않음, 번쩍이는 오일 광감 아니라 만족\n무너질 때 모공 하얗게 끼임 없이 유분과 섞여 경계없이 무너짐. 유분과 함께 더 글로우하게 무너진달까..\n\n지복합성이라 요즘 계절에 스킨케어 무겁게 하지 않고 기름종이 필수임, 쿠션 수정 시에도 기름종이 닦고 수정해도 밀리지 않음! 건성, 수부지한테 완전 좋을 듯 함! \n늘그렇듯 지복합성은 어쩔수없이 조금 닦아줘야됨!..\n\n피부 표현 건강해보임! 추천추천!\n디자인도 귀엽고 상큼해서 좋음! 같이온 파우치도 유용하게 잘쓸듯",
    "text21": "후기가 좋길래 빨리 받아보고 싶었는데 빠르게 잘 왔네요\n연두색 케이스가 예뻐서 첫인상 부터가 합격~~! \n보통 대부분의 쿠션 케이스는 흰색인데ㅎㅎ 넘 예뻐요\n\n오픈해보니 거울과, 그아래쪽, 총 두곳에 비닐커버가 있구요\n퍼프는 둥근원 모양이 아닌, 물방울 모양이에요\n물방울 모양이라서 얼굴의 굴곡진 부분과 눈아래를 꼼꼼하게 바를 수 있네요.\n\n옵션은, 사실 제 피부톤과 어떤게 어울릴지 잘 감이 안왔어요.\n피부가 희면서 붉은기도 있는데 \" 03 누드 듀 \" 로 골랐더니 완전 찰떡이네요.\n커버력이 좋고 지속성 또한 대박이에요.\n기초 바른 후 그냥 바로 이 쿠션만 두드렸는데, 피부가 매끈매끈하고 피부 엄청 좋아보여서 대만족이에요.\n저의 인생 쿠션이라, 주변에 많이 추천할생각이에요 ♡",
    "text22": "제가 그동안 화장을 잘 안하는데다가 따로 쿠션이 없었어서 엄마가 사용하시는 쿠션을 같이 사용했었는데요. 엄마 피부톤이 저보다 밝아서 화장을 하면 얼굴이 허옇게 됐었거든요. \n화장 해보니깐 글케 어렵지도 않고 또 화장하고 다니는 것도 나쁘지 않은 거 같아서 제 쿠션 마련하려고 샀습니다~\n일단 저는 제 피부톤에 맞는 걸 사야하니까 어두워 보이는 누드 듀로 샀구요. 손등에 테스트해 보는데 생각보다 밝아서 잘못 샀나 했지만 또 펴 발라보니 손등 색상이 과하지 않게 밝아져서 괜찮은 것도 같네요ㅎ\n일단 손등에 긁혔던 부분이 쿠션으로도 커버가 돼서 오 했어요! 제품이 촉촉해서 손등에 부드럽게 발리고요. 매트한 제품은 아니에요. 손등이라서 바르고 난 뒤에 뽀송해지긴 했는데 제가 지성이라 얼굴에 바르면 좀 번들거릴 것 같긴 합니다.",
    "text23": "제 피부타입 : \n전체적으로 속건조 있지만 티존만 사알짝 기름도는 복합성피부입니다 속건조땜에 기초는 보통 건성용 제품 많이 사용해요\n\n색상: \n일단 저는 핑베,오렌지베쓰면 동동뜨거나 불탄고구마되거나 해서 옐로베이스를 좋아합니다, 이렇게 동일 밝기에 톤 구분 홋수 나오는 컬러 구성 넘나 좋습니다. 옐로 베이스는 궁금해서 대부분 구매해보는 편이에요. 개인적으로 톤만 제피부에 잘맞으면 조금 밝거나 안밝고 자연스러운건 크게 이상하지 않더라구요 톤이 더 중요쓰~\n옐로옐로 느낌나서 기대했는데, 생각보다 채도는 낮은 컬러입니다\n상세페이지에 다른 핑베에 비헤 노래보여서 그렇지 전혀 노란느낌없고 제 피부에는 오히려 회끼 도는 느낌이 사알짝 있어요, 아무래도 무기자차라서 그런 부분이 있는 듯 합니다\n\n케이스 :\n케이스는 요즘 나오는 쿠션대비 컴팩트한 편이라 좋네요! 큰사이즈보단 거울만 너무 작아지지 않는 선에선 적당히 작은게 좋더라구요\n수분증발 막아주는 마개부분 투명해서 귀욥귀욥~ 180도 펼쳐지진 않아요\n\n촉촉여부 :\n피브 제품 사용해본 경험으로는 쿠션도 엄청 촉촉할 줄 알았는데 무기자차의 성분 비율이 좀 되는 건지 기대했던 것보다는 촉촉하지 않더라구요 ㅠ 아침에 기초 튼튼 하고 오후에 처음 발라봐서 그럴 수 있어서 내일 왕창 촉촉이 피부로 만들고 발라보려구요\n\n수정화장 : \n화장한지 8시간 뒤 사알짝 유분기 올라온 얼굴 위로 수정해봤는데 잘됩니다!\n지저분하게 무너지지 않고 살짝 연해지고 사라진 느낌으로 무너져서 굳\n\n총평 : \n전체적으로 호불호 없이 무난템일듯 합니다. 딱히 단점도 없고 다른 제품에는 없는 이 제품만이 가진 장점도 못느꼈어요, 하지만 손이 안갈 제품은 절대 아닙니다. 거슬리는 것 없는 데일리템입니다. 이것이 장점일 수도…?\n그냥 코스맥스가 코스맥스 했어요\n\n사담 : \n루나컴피라이트 쿠션과 동일제조사이고 성분도 비슷해서 그런지 비슷한 너낌~ 있어요. 발림성은 다른데 컴피라이트는 빤딱촉 빤딱촉 이렇게 발리고 피브는 아주 작은 목소리로 텁 무기자차아ㅏㅏ 이런느낌으로 발려요, 전체적인 사용감은 비슷하게 느꼈습니다. 컴피가 더 광이 남고, 피브는 더 매트에 가깝고 커버력이 더 있습니다.\n\n요즘은 브랜드별로 개성있게 개발하는 느낌보다는 제조사에서 이거 쪼끔 저거쪼끔 비율 다르게 해서, 쪼꼼 달라진 비율 성분 강조오오오!!마케팅팅!!! 해서 출시하는 느낌 들어요…\n비슷할 걸 알면서 새로운 베이스 나올 때마다 궁금해서 결국은 사보는 나…..흑흑 그만사라\n\n+사용해보니 날이 더워지면서 피브에 더 손이 많이 가네오",
    "text24": "지성전용 글로우 쿠션!! 평소 무조건 매트 쿠션만 고집했지만 피브를 만나고 달라졌습니다.. 비건이라 그런지 피부도 전혀 답답하지 않았어요 한 달 정도 (겨울) 히터 속에 9시간 정도 시간을 보냈는데 답답함과 건조함을 느끼지 못햇어요 피부가 숨쉬는? 느낌 사용감도 편하고 글로운데 커버력도 중상정도 하는 것 같습니다 피부에 트러블도 전혀 나지 않아서 앞으로도 잘 사용할 것 같습니다",
    "text25": "평소 옐로 베이스 선호하는 21호 웜톤이에요. 3호 누드듀로 선택했는데 제 피부 톤과 딱 맞네요. 특히 퍼프로 두드리면 두드릴수록 촉촉하고 은은한 광이 과하지 않게 올라오는 점이 가장 마음에 듭니다. 쿠션 유목민에 꽤 까다로운 편인데 이 쿠션은 오래 잘 쓸 듯해요",
    "text26": "쿠션을 이것저것 많이 써봤는데 일단 되게 촉촉했어요!\n수분감이 많아서 얼굴이 트거나 건조해보이지 않아서 괜찮더라구요~\n피부도 매끈하고 물광으로 표현되서 피부가 되게 좋아보임!!\n조금 어두운거 아닌가 했는데 받아보니 제 피부에 자연스럽게 표현이되서 받고 바로 바르고 약속 갔습니당ㅎㅎ\n근데 시간이 지나니까 지속력이 조금 낮더라구요ㅠㅠ\n금방 없어져서 몇번 피부 재수정을 했어요!\n이게 아무래도 수분감이 많아서 그런지 지속력이 낮은 느낌이에요ㅠㅠ..!\n그래도 좋아서 계속 쓰고있는데 조금 아쉽지만 마음에 듭니당!",
    "text27": "일단 되게 촉촉한 쿠션이에요!\n하지만 저는 얼굴이 지성인지라 매트한감을 좋아하는데 \n조금 기름지더라구요ㅠ\n피부표현도 잘되는데 너무 기름져서 아쉬워요ㅠㅠ\n그거 빼고는 커버도 잘되는 편이고 피부표현도 괜찮았어요!\n자연스럽게 커버가되서 무겁고 두껍게 발리는 편도 아니였고\n퍼프도 물방을 모양이라서 눈가 두드리는데 편하고 세밀하게 할 수 있어서 좋았어요!\n\n하지만.. 기름지고 마스크에 묻어나는 것만 조금 아쉽네용ㅠ 바르고 마스크를 끼면 마스크 안에 온톤 쿠션색뿐...\n지성인 분들은 쿠션 후 꼭 파우더 하세용",
    "text28": "가벼운 텍스처로 피부에 부드럽게 발리고\n피부 톤과도 잘 맞아서 좋습니다.\n근데 케이스가 기름기가 잘 묻는 재질이더라구요 ㅜㅜ\n커버력도 적당하고 자연스러워서 좋았는데\n케이스가 빨리 지저분해지는 점은 아쉽습니다.\n쿠션 자체로는 예쁜 그린색상에\n사이즈도 휴대하기도 편하고\n매일 매일 잘 쓰고 있는 좋은 쿠션이긴 합니다.",
    "text29": "바로 쓰려고 샀는데 SPF도 높아서 여름철 피부를 보호해주는 점 마음에 들어요~^^\n여름철에도 지워지지 않고 오래 지속되는 효과가 있어서 요철없는 매끈한 피부가 유지 되더라구요~^^\n쿠션이 민트색상이라 예쁘기도 예뻐요~!!\n다만 살짝 무거운 느낌...?\n제가 기존에 쓰던 팩트포다는 살짝 무거운 느낌이 들더라구요~~\n그래도 잘 쓸 것 같아요~^^",
    "text30": "쿠션 진짜 좋아요!\n첫번째는 커버력이 뛰어나서 잡티를 자연스럽게 커버해주고, 지속력도 아주 좋아요~\n텍스처도 촉촉해서 피부에 잘 발리고 자연스럽습니다ㅎㅎ\n다만 빨리 필요했는데 배송이 늦어서 새걸 하나 더 사버렸기 때문에 별점은 3점 드려요ㅠ",
    "text31": "비건쿠션.. 성분이 순해서 믿고 쓰고 있어요. 마스크때문인지 자꾸 트러블올라와서 베이스 바를 때 예민해지는데 피브쿠션은 자극없이 사용감이 부드럽고 깔끔해서 너무 잘 쓰고 있어요. 퍼프에 묻이고 피부에 바로 올려도 밀착이 잘 되서 착착 바르는데로 싹~~ 잘 발려서 바쁜 아침에 쿠션 하나로 베입스 마무리하면 끝이라 너무 편하더라구요  전체적으로 자연스러운 톤보정이 되면서 커버력도 좋고.. 자연스러운 광채피부느낌이 나서 만족도가 높아요. 주변에서 피부좋아졌다는 얘기도 듣고 쿠션 잘 고른거 같아요^^",
    "text32": "피부를 이뻐보이게 하는 쿠션 득템이에요. 촉촉하게 마무리되면서 커버도 깔끔하게 잘 되서 쓰면 쓸수록 빠져드는 매력포텐 쿠션^^ 밀착력도 좋아서 아침에 화장하고 오후까지 들뜸도 거의없고 수정화장해도 겉도는 느낌없이 착착 붙어서 진짜 편하게 잘 쓰고 있어요. 색감도 제 피부톤이랑 잘 어우러 지면서 화사한 톤보정이 가능해서 손이 자꾸 가네요~~상큼한 느낌의 케이스 디자인도 볼수록 기분 좋은... 데일리템쿠션이에요^^",
    "text33": "진짜 자연스러운데 왤케 커버는 잘되나용..?\n엄청 자연스러운거 좋아해서 커버는 약하겠구나\n딱 샌각하고 규매했단 말이져!! \n근데 진짜 커버력까지 완전 미쳤음..!!\n그러면서 촉촉함이랑 피부색 연출..bb\n념념귯\n자연스러운거 좋아하시는분들 진짜 꼭 써봐야댐\n촉촉해서 피부도 안피곤하고 (늙은이특 오래있으면 피부도 지침) \n좋읍니다.. 여튼 꼭 써보셈",
    "text34": "오늘 이거 바르고 설악산 올라갔는데 \n땀과 기름범벅와중에도 \n안무너지고 잘버티네요 !! \n매트타입으로 골랐어요 여름에 \n원래 나오는 기름기가 있으니까요 !! \n근데 웜톤이라고 3호 누드 듀 삿는데\n제가 평소에 하던화장 느낌보다는 어둡다는느낌?\n근데 제가 평소에 살짝밝게해서 \n진짜 피부톤같이 자연스럽게 하고싶으시거나 \n하시는 분들은 누드듀로 사셔도되는데\n웜톤이지만 웜톤브라이트거나 좀 내톤보다는\n살짝밝은느낌으로 하고 싶으신 분들은 \n다른옵션 선택하시는게 좋을 것 같아요!!!",
    "text35": "뜯어서 조금써봤는데 커버너무잘되요!\n사진찍는걸깜빡해서 ㅠㅠ 없지만\n수분감도좋고 매끈하게피부표현됩니당\n이제마스크해제라서 물광나게 화장해도되니까\n너무좋은거같아요! \n사용하고 시간좀지나면 제 피부색처럼자연스럽게자리잡아서   회장한게엄청티가나지는않는거같아요!\n그리고 패키지 너무이쁨ㅎㅎ",
    "text36": "사용하고있었던  정*물 쿠션이 좀 무겁게 느껴져서\n가볍고 착한 비건성분으로 찾던와중에 알게되었어요\n리뷰도 좋고 가격도 적당한거같아 픽!!\n\n저는 21~23호까지 쓰는 웜톤인데\n피부와 같은색으로 바르게되면 너무 어두워져서 \n살짝 밝은 웜톤을 발라주는데 이제품이 딱 제가찾던 밝은 웜톤인거같아요! 시간이지날수록 피부색과 잘 어울러져서 자연스러운 피부화장이 가능한거같아요\n두피/페이스/바디 다 건조한타입이라 여름에도 수분감을 찾는 유목민인데 이건 바르는순간 촉촉함이 확느껴져서 놀랬어요 많이 덧발라도 갈라지거나 묻어나옴 절대없어서 한번더 깜놀.. \n비포사진을 안찍어서 너무 아쉬운데\n저 에프터사진은 3번정도 잘 두들겨서 펴바른 사진이에요\n살짝물광도 나고 하루종일 들뜸없엇어요\n레이져로 편평사마귀 20개정도 지졋는데 커버도 되고,\n자연스러운 피부표현 원하시는분들\n이제품 적극추천!",
    "text37": "피부톤이 약간 어두운 편이라서 붉은기와 노란기를 함께 커버해 줄 수 있는 NUDE DEW로 골랐어요~ \n\n건성인 피부인데도 들뜨는 곳 하나 없이 수분감이 촉촉하게 가득 채워지고 피부결이 깨끗해 보이고 자연스럽게 커버가 돼서 매일매일 부담없이 발라주기 딱 이예요~\n\n자외선 차단도 돼서 선크림을 따로 발라 줄 필요가 없어서 편해요 \n\n부드러운 발림성과 자연스러운 커버.. \n지속력까지 좋아서 만족스러워요 \n\n화사한 핑크빛이 도는 PEACH DEW도 써 보고 싶네요",
    "text38": "쿠션케이스가 화사하니 예쁘네요\n자연스럽게 톤업이 되고 피부에 부드럽게\n잘발려서 좋네요 피부도 촉촉하고 끈적임이\n적어서 좋아요  잡티커버도 잘되는거 같고\n오래유지되서 수정안해도 되니 편하고 좋은데\n땀흘리니 조금 무너지는거 같아서 살짝 아쉽네요\n그래도 발색이 예뻐서 파우치에 넣고 다니면서\n잘쓰고있어요",
    "text39": "피부에서 오일리하거나 과한느낌의 광채가 아닌 피부 본연의 거기에 고급스러움을 조금 더해준듯한 피부표현을 가장 선호하는데 이 쿠션이 촉촉하면서도 밀착력이 좋아서 매끈한 피부표현이 가능해요\n저처럼 악건성 사람한테는 수분감이 쫌만 더 좋았으면 하는 아쉬움이 아주 살짝 있어요",
    "text40": "패키지부터 연두연두 하니 너무 이쁨.\n퍼프도 물방울 모양의 퍼프여서 코 옆이나 이런데 뭉치치 않고 아주 잘 발림.\n물방울 모양 퍼프 진짜 맘에 든다.\n나같이 악건성한테 딱 좋은 수분감이러 나는 넘 좋은데 지성피부한테는 약간 기름져 보일수도 있을거 같은??\n나는 이거 너므너무 좋아서 품절되기 전에 몇개 더 사놓을 예정!!",
    "text41": "FEEV 쿠션은 에센스 성분이  75% 이상 함유되어 있는 \n수분 광채쿠션 이라 피부 본연의 맑은 광채는 살려주면서 \n클린 비건 성분으로 피부까지 생각한  비건쿠션이라 데일리로 사용하기 좋아요!\n스킨케어 성분을 함유하고 있고 화해 기준 20가지 유해 성분이 모두 배제된  비건 인증을 받은 비건 쿠션이에요\n밀착력이 좋아서  뭉침도 없고 아주 깔끔해요",
    "text42": "피부 밀착력도 좋고 뭔가 자연스럽고 은은하게 광이 나서 더 피부가 좋아보이는 것 같아요. 부담스러운 그런 느낌이 아니라 자연스럽게 사용할 수 있는 제품이라 더 좋네요.\n\n얇고 자연스럽게 커버를 해 주면서 이게 또 수분감도 유지가 되더라고요. 텁텁하지 않고 뭉치지도 않고 너무 괜찮아서 여름에 사용하면 딱 좋을 것 같아요 :)\n\n쿠션도 같이 들어있어서 편했고 색감이나 제형도 너무 마음에 들어요. 건조하지 않고 촉촉하고 윤기있게 커버를 할 수 있어서 이 제품 하나만 사용하고 있어요!",
    "text43": "전 평소에 21호 쓰고 있고 피부 상태는 \n노란빛이 돌고 홍조끼도 다분히 있는 피부입니다.\n거기에 기미와 잡티도 많은 편이라 팩트 고를 때 \n잡티 커버에 좀 신경 쓰는 편이라 제 피부톤에 맞는 팩트\n찾기가 사실 어려워서 구매하고 안 쓰는 팩트도 좀 있어요.\n\n그러다 지인이 쓰는  피브 하이퍼-핏 베어쿠션 보고 \n색감도 좋고 커버도 잘 되서 한번 테스트 해볼순 없냐고\n부탁해서 테스트 해 본 후 구매를 하게 되었어요.\n\n팩트 사용하면서 가장 만족했던 점은!\n사진으로 보시면 알겠지만 잡티 커버가 거의 완벽하게 되는점\n그리고 피부에 노란끼와 홍조끼를 커버해주고 뽀샤시한 \n피부로 자연스럽게 톤 업이 되는거 보고 좀 놀랬어요 ㅎㅎ\n\n화장 똥손이라 피부 화장은 팩트아님 비비크림 둘 중에\n손에 잡히는거 대충 바르는 스타일인데ㅋㅋㅋ \n당분간은 비비크림 보단 팩트로만 피부 화장할거 같아요ㅎㅎ\n그리고 팩드 자체에  수분감이 있어서 그런지? \n화장하고 난 후에도 피부 땡기거나 건조하지 않아서 \n이 점도 맘에 들었어요. \n\n펴발림이 좋아서 쿠션으로 한 번 꾹 찍으면\n얼굴 전체 다 펴바를 수 있어서 많이 사용안해도 되니\n참고하시면 좋을 듯 합니다 :)",
    "text44": "피부가 노란 편에 홍조가 있어서 03호 누드듀 선택\n \n21호 23호 중간쯤인 거 같은데 제 피부 톤에 너무 잘 맞아요\n요즘 기미 때문에 고민이 많은데 커버력 또한 너무 좋아요 \n은은한 광이  피부를 더 좋아 보이게 해주는 거 같아요\n\n미백, 자외선 차단, 커버력이 고민이었는데 찰떡 쿠션을 만난 거 같네요",
    "text45": "최근에 새로 샀던 쿠션이 제 얼굴하고 안 맞았는지 트러블이 나서 새로 쿠션을 샀어요~\n자극이 좀 적은 비건 제품을 찾고 있었어서 비건 제품 중에서 찾아봤는데 패키지가 너무 예뻐서 우선적으로 끌려서 홀린듯이 사버렸어요 ㅋㅋ\n색상은 전부 다 밝게 나오는 것 같아서 웜톤인 저랑 맞는 누드 듀로 골랐어요~\n라임 색 같은 시원한 케이스이고 안쪽에 퍼프 아래의 쿠션 덮개 쪽이 투명하게 되어있었어요~\n이 부분이 되게 특이하다고 느꼇어요.\n전에 쓰던 쿠션들은 늘 그 덮개가 유색이라서 투명하지 않았었는데, 투명하니 뭔가 새로운 느낌이었어요~\n3번 누드 듀 색상은 웜톤인 피부에 자연스럽게 올라가네요!\n제 피부색 보다 0.5정도 만 살짝 톤업되는 색상이고 커버력은 적당 한 것 같아요.\n색이 자연스러워서 자세히 보지만 않으면 티가 안나게 해주는 정도의 커버력이예요!\n그래서 덕분에 가벼운 피부 느낌이 들어서 좋았어요~\n그런데 신기하게도 지속력은 되게 좋았어요~\n다른 아이메이크업이나 립은 지워지고 있는데도 피부는 무너지지 않더라구요!\n수분감도 촉촉하게 잘 잡아주는 쿠션이라서 시간이 지나도 기름기가 아니라 수분이 촉촉한 피부 표현이 되더라구요\n촉촉한 피부 표현이 되면서 지속력이 좋은 쿠션이라고 생각해요~~",
    "text46": "쿠션은 성분이 정말 가장 중요한 새럼이에요!\n예민하고 민감한 피부의 소유자라 잘못 썻다가 한번 확 - 뒤집어지는 경험을 한 후로는 정말 조심하게 되더라구요.\n\n하루이틀 쓰는거 아니고 매일 쓰니까~~ 성분 많이 찾아봤네요!\n차분한 톤을 좋아해서 21호사용자이지만 3호로 픽했어요\n발림성도 좋고 피부 표현이 예쁘게 잘 되어서 넘 만족만족",
    "text47": "가벼우면서 수분감 있는 쿠션을 찾고 있었는데이게 딱 이에요\n건성피부라서 여름에도 매트한 쿠션 못쓰는데 하이퍼 핏 베어 쿠션은 바를 땐 촉촉한데 마무리는 보송해서 만족스러웠어요\n맑고 투명함은 물론 에센스가 75프러 이상 함유되어 있어서 투명하고 광채나는 얼굴을 만들어쥬는 쿠션 이에요\n거기에 커버력 박살나고 수분감 박살나고 가볍고 얇게 밀착이 되어서 부담없이 사용하기 너무너무 좋아요.",
    "text48": "커버략과 지속력이 쵝오.. \n\n촉촉한데 마무리감은 세미매트해서 여름에 쓰기 딱 좋아요! 건성피부인데 건조함 딱히 못 느꼈고, 겉뽀속촉이라 데일리로 쓰기에 딱~!!\n\n쿨톤인데 하얀피부는 아니라서 누드듀했는데 색깔이 그렇게 어둡지도 않고 둥둥뜨지도 않아서 딱 좋아요!",
    "text49": "커버력이 적당히 있으면서도 촉촉하니 물광이 있어서 그런지 갑갑해보이지않고 피부가 좋아보여요.^^\n\n복합성 피부에도 부담스럽지않은 촉촉한광이라 맘에들어요~\n\n평소 21호 피부에 자연스러운 톤으로 메컵하는걸 좋아하는데 3호가 잘 맞았어요!",
    "text50": "디자인이 여름에 쓰기 예뻐서 구매했는데 이제 가을이 됬네요 ㅎㅎㅎㅎ \n커버력은 좋은 편 입니다! 쿠션이 물방울 모양이라서 코부분 눈부분 할때 좋았습니다!! \n건성인 사람이 느끼기에는 촉촉한 편은 아니어서 더 추워지면 좀 건조할거같아요 ㅎㅎㅎㅎ 그래도 무난하게 쓰기 좋은것 같아요",
    "text51": "쿠션 케이스 보고 여름에 파우치에 넣고 쓰고 싶어서 구매했어요 ㅎㅎㅎ 라임 컬러 너무 예쁨 ㅠㅠㅠ 근데 써보니까 생각보다 괜찮더라구요~ 쿠션 이른 처럼 핏!! 합니다 ㅎㅎㅎ 여름에 쓰기 좋은거같아용~ (저는 좀 잘 안 무너지는 편 이긴해요) 근데 많이 건조하신분은 각질 부각이 될거 같긴합니다! 참고해주세용",
    "text52": "커버력 좋은데 촉촉하기까지한 쿠션 찾기가 너무 어려워서 쿠션유목민 생활만 몇년째.. 드디어 제 피부에 수분감 뿜뿜 넣어줄 인생템 발견했습니다 ❤️ 자연스럽 커버에 속부터 뿜어나오는 물광이란.. 피부를 반짝반짝 예쁘게 만들어주는 쿠션이에요 😆 거기에 비건이라니.. 쿠션 정착해서 넘나 행복한 👍🏻 일인 입니다 히힣",
    "text53": "적당한 글로우 쿠션 찾고 있었는데, 써니채널 유튭 보고 피부 표현 너무 이쁘게 돼서 홀린듯이 구매했어요 \n피브 제품을 처음 사용해봐서 약간 고민했었는데 일주일동안 너무 잘 쓰규 있어요✨ 컬러는 평소에 21호를 사용하는데 3호 누드듀가 딱 제 컬러에 맞았어요 어느정도 노란끼 도는 베이지 컬러여서 자연스럽게 화사해져서 좋았어요 그리고 글로우 쿠션이라고 해서 커버력은 기대 안했는데 커버력도 어느 정도 있어서 써니언니 좋은 쿠션 알려주셔서 너모 감사합니다..🥹 무엇보다 광이 너무 이쁘게 올라와서 주위에서 피부 좋아보인다구 해서 주위에 소문내고 다니고 이써요💛 아 대신 광은 스킨케어 탄탄히 해야 덕을 보는 것 같아여!",
    "text54": "촉촉하고 커버력 괜춘하고 색 예쁘고 유튜버가 추천해서 산건데 괜춘해서 재구매해요",
    "text55": "조은디요? \n건성아니더라도 좋아요 자연스레 환해쟈여\n모든 피부타입에 잘 맞를 듯",
    "text56": "일단 케이스가 산뜻하게 이뻐요ㅎㅎ\n그리고 피부표현은 자연스럽고, 촉촉해서 완전 건성한테 좋은 쿠션같아요!!\n다만 아쉬운 점은 촉촉해서 그런지 파우더 처리가 꼭 필요한 쿠션 같아요ㅠㅠ",
    "text57": "엄청 촉촉한 타입 쿠션이네요!\n광나는 촉촉한 피부로 표현 되어요 \n웜톤이라 3호 누드 듀 주문해봤는데\n자연스러운 혈색으로 보이네요\n건강하고 반들반들해보이는 피부느낌으로 \n발색되서 맘에 드는 쿠션입니다🤍🫧",
    "text58": "색상도 좋고 얇게 발려서 여름내내 잘 바르고 다녔어용~~ㅎㅎ",
    "text59": "유튜브에 리뷰영상 보고 구매했는데 생각만큼 좋아요 시간 지나도 무너짐이 많이 없어요 추천합니다",
    "text60": "촉촉쿠션이라도 바르고 시간지나면 건조해져서 속당김이 있기도하고, 간지럽기도 했었는데 이 쿠션은 그런게 없었어요. 그리고 밀착력이 좋아서 마음에 들었어요! 양조절 좀조심해야할거같고 시간지나면 유분이 좀 올라오고 약간 다크닝이 있는것 같기도 한데, 이런점 감안해도 장점이 더 많은거같아요. 마스크에 묻어남은 있지만 찍힘은 또 없습니당. 데일리 쿠션으로 잘쓸거같아용",
    "text61": "요즘 피부 상태가 칙칙하고 트러블이 많이 났었는데.. 베어 쿠션 사용해보니 피부에 광이 돌고 피부 상태 좋아보여요! \n커버력이 타 쿠션 보다는 우수한 편은 아니지만, 글로시 제형인 걸 생각하면 커버력도 나쁘지 않고 피부 무너짐도 심한 편이 아니라서 만족합니다 ㅎㅎ",
    "text62": "수부지 인생쿠션입니당 색도 너무 자연스러운데 다크닝이 없고 얼굴에 트러블이 없어서 잘쓰고있어요",
    "text63": "두 통 째 입니다\n자연스러운 표현에 아주 탁월하고 촉촉한데 커버 좋앙ㅎ",
    "text64": "모공 잘 잡아주고 쌩얼 피부표현에 적합해요 \n건조하지도 않네요",
    "text65": "후기가 좋아서 구매해봤는데 케이스는 정말 상큼하고 제스타일인데 뭐랄까 모공 커버도 잘안되고 약간 뭉치는 느낌이있어요...ㅎㅎ 쓰고는 있는데 재구매는 어려울거같아요",
    "text66": "제 피부타입과는 안 맞아서 그런지 뜨는 느낌인데 건성이거나 촉촉한 거 찾는 분들에게 잘 맞을 거 같아요",
    "text67": "무난하게 여름에 쓰기 좋은 쿠션이에요 퍼프가 조금 아쉬워요",
    "text68": "피부 잡티도 잘 가려주고 피부도 화사하니 좋아보이게 해주는 팩트♡",
    "text69": "제 피부와 맞는 컬러와 광나면서도 커버력 있는 제품을 찾고 있었는데 이 쿠션이 딱 맞아요 피부가 예민한 편이라 잘못하면 안 맞는 경우가 많은데 이 쿠션은 트러블 없이 잘 사용하고 있어요 화장하고 수정화장 안해도 될 정도로 유지력이 좋았습니다"
  }
]