[
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 슈퍼쉴드 옴므쿠션 2종 택1",
    "price": "35100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013079801ko.jpg?l=ko",
    "review_name": "라끌랑 슈퍼쉴드 옴므쿠션 1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130798",
    "text1": "라끌랑 슈퍼 쉴드 옴므 쿠션 1호\n지난번에는 계속 2호를 쓰다가 떨어져서 올영 세일에 2호 살려다가 품절이라 급하게 수혈? 한다고 1호를 일단 사서 써보자는 마음으로 구매해서 사용을 해보았는데요.\n1호도 의외로 화떡이 되지 않고 2호처럼 자연스럽게 보여서 좋았어요.\n잘 사용하고 있습니다.",
    "text2": "남동생이 주문해달라고 부탁해서 제 거 사면서 같이 담은 상품이에요. 원래 쓰던 거랑 같은 브랜드지만 제품은 다르다고 하더라구요! 남동생이 만족하며 쓰는 브랜드인 거 같습니다.",
    "text3": "자연스럽고 커버력도 좋아서 이거만 쓴다고 하네요!!!!",
    "text4": "일단 대체적으로 만족한 제품입니다 \n워터프루프기능은  어느정도  괜찮습니다 \n지속력도 사실 남자들은  아침에 하면  수정거의 \n없이  하루보내는데 지속력도 좋습니다^^\n커버력은  광고에서 나오는것처럼 드라마틱 하지 않습니다 ^^ 술먹고 빨개진 얼굴 커버하려면 .....\n엄청 처벌처벌 해야해요^^\n이제 한통다쓰고 또  사야하는데 ....\n과연 재구매를  할것이냐???\n잘모르겟어요 ......가격대가  너무  높아요 \n퍼프여분하나 없고 ....리필팩이 잇는것도 아니고 \n요즘  여성제품들도  색상이 다양하고 가격대도 \n좋아서 고민되네요 ...재구매는 ....",
    "text5": "저는 이것만 씁니다^^ 무난하게 쓰기가 딱 좋은 제품입니다\n그래서 자주 손이가구 좋아요~",
    "text6": "펙트 다른 재품 써보려고 산 제품으로 이 제품 당분간은 쭉 사용할 듯 싶습니다.다만 가격이,,",
    "text7": "제품의 좋음은 알겠다. 사용함에 젛다고 느낀다. 다만 가격이 타 제품들 보다 쌔서 그게 흠이다.",
    "text8": "기존에 사용하던 쿠션이라고 합니다\n쿠션 쓰다가 톤업 되는 산크림을 사서 썼어요\n그런데 피부 톤에도 좀 안 맞도\n백탁현상이 좀 있어서 제가 보기엔\n다른 제품을 썼으면 했거든요\n그러다가 선크림을 다 쓰게 되어서\n전에 사용한 쿠션을 다시 구매했는데\n자연스럽게 보정도 되면서 톤업되고\n너무 밝지도 않게 메이크업 할 수 있어서\n제가 더 마ㄴ족스러웠어요~\n너무 기름진 타입도 아니라 여름에도 쓰기 좋아요\n다만 가격이 너무 사악해요~~\n리필도 안 들었는데ㅠ 웬만한 여자 화장품보다 비싼 거 같네용\n가격 제외하고 나머지 부분에 있어서는\n아주 만족합니다! 행사 햌ㅅ으면 좋겠어요^^",
    "text9": "지금까지 써봤던 제품들 중에서 커버력도 가장 좋고 자연스럽게 발색이 되네요",
    "text10": "솔직히 물에 안지워진다는건 모르겠고,그래도 지속력은 좋은데 땀흘리면 그부분 금방 사라지는거 같네요 그래도 추천합니다~",
    "text11": "친구 구매해줬는데 남자인 친구가 너무 좋아하더라구요 피부가 밝은편인데 자연스럽게 보정도 되고 표현도 꽤 괜찮아 보이고 자기도 만족하니 한번씩 써볼만 한듯해용",
    "text12": "하루종일 지속되는 쿠션 바르기 쉽게 톡톡만 하면 됨 정말로~~",
    "text13": "남자친구가 진짜 N번째 쓰는중.. 다른거 다써봐도 이것만한게없더라고 하더라고요",
    "text14": "남자친구 수부지인데 이 쿠션만쓰구 이게 커버력도 제일 좋데요",
    "text15": "여러가지 써본것들 중에 이게 제일 낫더라용 ㅋㅋㅋ\n추천합니데이",
    "text16": "한달동안 10회정도 사용.\n워터프루프 기능은 좋구요.\n입자가 곱지 않아서 피부 결이 안 좋아 보여요.\n마스크에 묻어나긴하지만 다른 브랜드 대비 준수합니다.\n재구매는 안 할거 같아요.\n기존 제품들을 계속 쓰고\n요즘 이 제품은 그냥 목에만 바릅니다..\n여름 수영장 같은곳에서 쓰면 좋겠어요.\n\n그리고 퍼프가.. 엉망 진창이에요..\n가격이 그렇게 싼것도 아닌데 \n갈라지고 손이 크지도 않은데 뜯어지고",
    "text17": "밀착력은 좋고 지속은 6시간 정도 가는것 같다고 합니다\n기름짐이나 들뜸은 모르겠고 수분감은 좋았다고 합니다",
    "text18": "남동생이 항상 이 제품으로 대신 사다 달라고 부탁하는 제품입니다! \n제 남동생 피부가 흰 편인데 너무 둥둥 뜨지도 않고 좋은 것 같더라구요!\n다만 남동생이 건성 피부이지만 쿠션 바르기 전에 수분로션을 꼭 바르는 편임에도 불구하고 어느 때는 쿠션이 뜨기도 해서 건성이신 분들보다는 지성인 분들이 사용하시기에 훨씬 좋을 듯 합니다 :)",
    "text19": "제 남동생이 이것만 쓴다고 구매해달라고 해서 구매해 선물해준 제품입니다! 사용감은 잘 모르지만 이걸 사용하는 동생을 바라본 입장에서 리뷰 남길게요!\n\n👍🏻 동생이 피부가 흰 편인데 남성에게 맞는 밝은 색상으로 나온 점이 좋은 것 같아요! 간혹 피부가 흰 편이라 밝은 색상을 바르면 둥둥 떠보이고 누가봐도 나 화장했어! 다 티내는 제품들도 많은데 동생이 이걸 바르면 자연스럽게 흰 피부가 커버되더라구요!\n\n👎🏻 촉촉해보이지는 않았습니다. 동생이 남자지만 세안 후에 토너, 로션까지 꼭 바르는 타입이에요! 기초화장을 해줬음에도 이걸 바르고 나온 걸 봤을 때 뭔가 좋게 말하면 뽀송뽀송이지만 나쁘게 말하면 약간은 피부가 뜬 느낌이 듭니다,\n\n👍🏻 동생 말로는 지속력이 괜찮대요! 수정화장은 따로 하지 않아도 오래 간다고 합니다!",
    "text20": "라클랑 슈퍼쉴드 옴므쿠션! 좋아요 피부가 하얀편이라 1호 썼어요ㅎㅎ 처음 써봐요 원래 기존어 쓰던건 헤라꺼!! 커버력좋아서 쓰다가 요즘 좀 안맞아서 바꿈요! 음 여름에 쓰기 좋은쿠션인 거 같아요 적당한최촉함. 마무리는보송함 솔직히 저같은 악건성은 겨울에 이거 쓰기 죄ㅡㅁ 힘들듯....왜냐면 살짝 건조하요!! ㅠㅠ 커버력은 좋아요 제가 홍조가 좀 있는 편인데 다커버되고 진짜 웃겼던 거 술 마셨을 ㄸㅐ 친구 들이 제 목은 벌건더 얼군ㆍ은 하애서 뮬어봄ㅋㅋㅋㅋ컵 ㅓ력 그만큼 갑인듯허요!!!!!! 아 넘좋구 가성비도 존ㅅ아요 헣!! 또살게요",
    "text21": "커버력이나 지속력 등 전체적으로 나쁘지 않은 것 같아요\n그런데 남성분들 중에 피부가 정말 하얀분들은 다른 제품을 쓰는걸 추천드려요 \n1호로 샀는데도 저는 제 피부톤보다 좀 어두워서 다른제품 사서 쓰고 있어요...\n평소에 피부 하얗다고 듣는 분들은 매장에서 한번 색 확인해보고 사시는거 추천드려요!",
    "text22": "남성 맨쿠션 중에는 탑인 듯 해요. 커버력 짱이에요",
    "text23": "감탄밖에 안 나오는 만족감! 여러분도 이 행복 꼭 느껴보세요!",
    "text24": "이전부터 자주 사용했던 화장품이었고 좋아서 재구매합니다만.. 포장상태가 영 심각해서 리뷰 남겨요.. 한여름에 고생하시는거 알고 있어서 웬만하면 좋게 리뷰 남기고 싶습니다만 그래도 이거는 영 아닌거같아서 남겨요. 화장품은 잘 도착해서 이쁘게 쓸게요. 별점 5점 주고 싶었지만 포장이 아쉬워서 하나 뺍니다..ㅜ",
    "text25": "슈퍼쉴드 옴므쿠션 피부자극 적고 밀착성도 괜찮아요",
    "text26": "한통다쓰고 또샀어요 쿠션치고 촉촉하고 커버도 잘되요",
    "text27": "너무 비싼거같아요ㅠ 리필도 안들어있는데 가격을 좀 낮추는게 좋을듯해여",
    "text28": "피부가 예민한 남편이 꾸준히 재구매하는 쿠션이에요 가격 대비 무난하고 좋아요",
    "text29": "바르면 들뜨지도 않고 자연스럽게 발리고 촉촉합니다 추천해요",
    "text30": "한 달 사용 후기입니다. 남편이 사진 찍거나 할 때 종종 사용하는데 건성에 예민한 편인데도 만족스러워 하네요. 재구매 의사 있습니다.",
    "text31": "남동생이 항상 사용하는 쿠션이에요 계속 재구매 하는 것 보니 무난하게 괜찮은 것 같네요",
    "text32": "남편이 사용하는 제품이라 재구매했어요\n가격대비 무난한 것 같아요",
    "text33": "저는 사용해본적없는데 친한남자동생이 이굿만쓴데요\n너무좋아서 다른거는 안쓴데요",
    "text34": "일단 사용 해봐서 그런지 계속 마음에 들고  꾸준히 사용할 예정입니다 남성분들께 적극추천!!",
    "text35": "피부 커버할 파데 많이 찾아보다가 이거 썻는데 완벽하게 가려주는건 아니지만 화장하고 나가니까 피부 좋다는 말은 들어봤어요 ㅋㅋ원래는 진짜 안좋은데 사용하기도 쉽고 간편해서 너무 좋아요",
    "text36": "좋아요 남친이가 두번째 구매하는거에요 어디서 보고 구매ㅐ를 해야한다나뭐라나 어쨋든 좋아요",
    "text37": "동생이 구매 했는데 자연스럽고 좋다네요 ! 남자분들이 쓰시기에 좋을 거 같아요",
    "text38": "전남친이 쓰던거입니다 \n그냥 나쁘지않지만 회색빛입니다",
    "text39": "좋아요~~!! 굿굿굿 만족쓰으으으 ㅎㅎㅎ\n재구매",
    "text40": "남자친구 선물로 사줬는데 유명한거라 그런지 잘쓰고 다니는거 같아요 약간 자연스럽게 환해져서 한듯 안한듯 그런 느낌 줘서 좋은 것 같아요",
    "text41": "오래지속되는것같아요\n배송도빠르고 좋은것같아요\n인생템이요",
    "text42": "촉촉하고 들뜸도 없이 커버 잘 돼요 !!\n발림성도 좋습니당 ㅎㅎ",
    "text43": "커버력도 좋고 촉촉해요\n묻어남도 거의 없고 데일리템이예요",
    "text44": "지속력 좋고 커버력도 좋아요 !!\n항상 오라버니가 애용하는 제품입니둥",
    "text45": "잘 사용중인 제품이예요 !\n티도 거의 안나고 엄청 자연스러워요 ㅎㅎ",
    "text46": "피부가 밝은 편이라 1호쓰는데 쿠션을 처음 사용해서 그런지 만족이었습니다.",
    "text47": "동생이 원해서 하나 사줬어요 마음에 들어하용ㅋㅋ 괜찮은가봐요",
    "text48": "지성인 남성 피부는 기름이 많이 겉돌아서 기름종이로 눌러주거나 파우더 처리해줘야해요",
    "text49": "남성분들 무난하게 쓰기 좋은데 극악여름이다 기름이 좀 잘올라오는 지성은 비추해요…",
    "text50": "남자친구를 위해서 구매했는데\n우선 지속력은 좋아요! 근데 피부 기초를 탄탄하게 하지 않아서 인지 잘 뜨더라구요.. 그게 좀 아쉽긴했지만\n기초를 꼼꼼하게 잘 하면 자연스럽게 잘 발릴 것 같습니다!\n커버력도 좋은편이라 촉촉하게 베이스 깔고 하면 충분히 효과 보실 수 있을 것 같아요!",
    "text51": "남자용 쿠션중에 자연스럽고 좋아요. 지속력도 발림도 좋다고합니다",
    "text52": "제가 피부톤이 어두운 편이라 밝은 색은 잘 안나오지만 그래도 바르면 잘 지워지지않고 지속력도 강한 편이에요",
    "text53": "직원에게 추천 받아서 샀구요\n원래 하얀편이라 이걸 샀습니다!\n얼마나 찍어 버리는거에 차이가 나겠지만\n안에 내용물이 좀 적다는 생각을 했어요",
    "text54": "그냥...보통입니다\n기본적으로 쓸수있는 상품이에요\n다시 사서쓸꺼같아요",
    "text55": "제 피부에 정말 질 맞는것 같고\n커버력이 정말 굳이예요! 이제품 나중에 다쓰면 구매하겠습니다!!ㅎㅎㅎ",
    "text56": "여러번 재구매 합니다!!\n촉촉하고 괜찮아요 ㅎㅎㅎ",
    "text57": "좋아요 촉촉하고 남자들이 쓰기 딱입니다!!ㅎㅎ",
    "text58": "항상 쓰고 있는 제품이에요~ 잘 맞습니다. 좋은 제품 감사합니다 ~ㅎㅎ",
    "text59": "쿠션 구매해서 잘사용하고 있습니다 !! 감사합니다 ~!!",
    "text60": "이 상품을 써니까~ 맘에 들고 \n수분이 촉촉해지면서 얼굴색과 딱 맞네요ㅎ\n효능이 좋고 다 쓰면 또 재구매해야죠! ^ ^\n잘쓰겠습니다. ♥",
    "text61": "동생이 꾸준하게 한달에 한번씩 구매하는걸로 보아서\n좋은 제품인것 같습니다",
    "text62": "제가 사용하는건 아니고 동생이 사용하는 제품인데\n약간 복합성이고 피부에 트러블은 없어요 \n잘 맞는 제품이어서 계속 사용하지 않을까 싶어요",
    "text63": "제가 쓰는건 아니고 동생이 계속 재구매 하는 제품인데\n잘 맞고 트러블 같은 딱히 부작용이나 안 좋은 점이 없어서 재구매 하는 것 같아요",
    "text64": "감사합니다 잘 쓰고 있어요! 담에 또 이용하겠습니다!",
    "text65": "동생이 샀나봐요 \n지성 피부에 적합한것 같아요",
    "text66": "kjw****\n5점만점에 5점\n2020.05.15 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text67": "kjw****\n5점만점에 5점\n2020.05.15 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text68": "선쿠션을 아이오페꺼 쓰다가 이거 써보니 확실히 커버력은 좋은거 같습니다. 근데 땀나면 다 흘러내려서 ㅠ  땀좀 덜났으면",
    "text69": "떡지지않아서 좋고 생각보다 커버력이 엄청 뛰어난거같진 않아요 모공이 다 가려지는 느낌은 없습니다 ㅠㅠ",
    "text70": "남자 쿠션은 뭐가 제일 좋을지 잘 몰라서 인터넷, 유튜브 많이 찾아봤었는데 아무래도 이 제품이 제일 먼저, 많이 나오더라구요. 그래서 솔찍히 긴가 민가 했었어요. 광고인거 같기도하고 그래서 의심하면서 샀었는데 남자친구 발라주니까 정말 좋아하더라구요. \n\n제품은 모든 피부타입에 적합한거 같지만 아무래도 제형이 많이 매트 하기때문에 지성이신 분들이 제일 맘에 들어하실꺼 같아요 !! 색은 조금 아쉬웠어요. 노란빛이 살짝 도는 그런 색이였어요. 하지만 티는 그렇게 많이 안나구요. 여자친구인 제 눈에만 보이나봐요 ,, \n\n근데 제가 정말 이 제품을 써보고 놀랜 이유는 모공커버가 정말 엄지 척 이여서 입니다..\n처음 얼굴에 발라봤을때는 잘 몰랐지만 계속 펴 발라주니 바로 나오더라구요.. 바로바로 모공 커버가 잘됐습니다 !!\n\n하지만 피부 붉은 끼나 흉터 상처 같은거는 잘 안가려 지더라구요.. 이점에서 조금 아쉬웠습니다.",
    "text71": "남편의 최애쿠션이예요.\n여름인데다 마스크까지 쓰니까 무너지는건 어ㅉㅓㄹ수없지만 다른 쿠션, 파데에 비교했을때 가장 무난해요\n솔직히 가격대가 있고 리필도 없다는 단점이 있지만\n이게 젤 좋다하니 안사줄수가있나ㅠㅠ",
    "text72": "늘쓰는 제품이예요 ㅋㅋ\n요즘은 남성들도 쿠션제품 선호도가 높아지고 잇어서 \n사용해본 제품인데 제 피부타입에 잘맞아서 꾸준히 구매중입니다 일단하얗게 뜬다해야하나 ? 남자들은 정말 그게 보기흉해서 제품선정에 신중한편인데 그부분에서 자연스럽게 표현이되요 ㅎㅎ 복합성인분들 적극추천요",
    "text73": "라끌랑 옴므 쿠션 두가지 종류 있었는데 쉴드 제품이 지속력이 오래가고 마스크에 묻어나오지 않는다는 평을 듣고 구매했습니다.  일단 피부톤이 균일하게 되고 자연스럽고 커버력이 좋은편에 속한다고 생각합니다.  옴므제품이라 그런지 호수가 두가지만 있었고 얼굴이 많이 하얀분은 1호도 어두울 것 같습니다.  보통보다는 하얀편이면 1호 , 그냥 일반에서 어둡다싶으면 2호 가시면 될것같아요.. 이 가격에 리필도 없어서 좀 비싼편이라고 생각됩니다..! \n아직 전체적으로 바르고 마스크끼고 외출한 적은 없어서 \n지속력 부분에 대해서 테스트를 못했어요ㅠㅠ 지속력 좋고 마스크에 잘 묻지 않는다고 해서 구매했으니 기대하겠습니다~~!",
    "text74": "검은색 모델보다 잘안지워지고 얼굴 기름도 덜 생긴다하여 구매하였는데ㅜㅜ 비슷한듯합니다. 마스크에 다 묻어나네요. 피부 하야신 남성분들은 밝은거쓰셔도 피부색 어두워집니다. 전 많이 하얀편이 아닌데도 시간 조금지나면 많이 어두워지는 느낌입니다.",
    "text75": "별점 3점을 준 이유는 광고에선 분명 잘 안지워진다고 했지만 손으로 스쳐 지나가도 지워질 때가 많음. 특히 코로나 때문에 마스크 쓰고 다니면 마스크가 엉망진창이 됨... 솔직히 이럴바엔 가격싼 쿠션이 낫지 않았을까...",
    "text76": "처음 사보는 거라 걱정했는데, 잡티 잘 가려지고 괜찮았어요.\n다른 제품들에 비해 가격대가 조금 있는거 제외하고는 좋아요",
    "text77": "바르기 편하고 간편해서 구매하였는데\n\n날이 건조할때는 확실히 좀 들뜨는 현상이 있네요\n\n조금 아쉽지만 나름 만족합니다",
    "text78": "잘받았습니다 감사합니다 너무 잘 쓰고 있습니다. 아들이...",
    "text79": "수정화장할때 유용하게 사용해요 ! 지속력도 좋은거같아용",
    "text80": "항상쓰던 거라 별의심없이 구매했어요 자연스럽고 오래지속되서 좋아용!",
    "text81": "처음 구매해보는데 좋습니당 ~~ 재구매할거같아요 .",
    "text82": "피부가 건성잉데도 건조하지않구 색상도 이쁘게잘나와서 아주만족합니다",
    "text83": "아들이 쓰는건데 아주 만족해 합니다. 감사합니다",
    "text84": "아는 친구 선물 주려고 샀는데 너무 기대되네용 좋아해야할텐데",
    "text85": "커버력 적당하고 색상도 마음에 듭니다\n복합성인데 들뜨지않고 좋아요",
    "text86": "잡티가 약간 있는 피부에 사용하기에 좋은 것 같아요\n커버력도 괜찮은편",
    "text87": "nami****\n5점만점에 5점\n2020.02.16 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text88": "피부톤이더밝아진느낌이에요 왜인기제품인지 알거같아요",
    "text89": "오빠가 재구매한 상품입니다. 올리브영 직원분이 추천해주셔서 샀는데 만족하나봅니다:)",
    "text90": "오빠가 쓰고 있는데 좋은 거 같아요! 못생겼는데 좀 바르니 볼만한 것 같기도 합니다^^",
    "text91": "두개 째 쓰는 중입니다~ 너무 좋네요^^ 올리브영 직원분한테 추천 받은 거 같습니다",
    "text92": "오빠가 쓰는데 괜찮은 거 같아요! 원래 쓰던 걸 세탁기에 돌려서 바꿨는데 원래대로 다시 바꿔 쓸 거 같긴하다네요",
    "text93": "쓰던거 놓고와서 급하게 하나 샀는데 나름 괜찮은 것 같습니다",
    "text94": "쓰던거 놓고와서 급하게 구입했는데 나쁘지 않아요 쏘쏘..",
    "text95": "남자친구가 괜찮다고해서 재구매했어요\n처음에는 너무 하얗게떠보였는데 시간 지날수록 본래 피부색으로 자연스러워져요",
    "text96": "아주 가볍고 좋습니다 간편하게 쓰기 좋아요!!!",
    "text97": "요철도 심한 피부에다 지성인데 밀착력 좋게 유지도 오래되요",
    "text98": "남자친구 사줬는데 좋다고 계속 이것만 구매해요 !!",
    "text99": "남친 주려고 구매했어요 너무 티나지 않아서 잘 쓰고있는거 같아용",
    "text100": "hyeyo****\n5점만점에 4점\n2020.03.12 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n수분감\n아주 촉촉해요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text101": "4달 넘게쓰고있는데 항상변함없이 너무너무만족해서 \n잘쓰고있어요!",
    "text102": "ddoss****\n5점만점에 5점\n2020.02.08 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n지성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text103": "재구매 의사가 절로 생기는, 정말 사랑스러운 제품입니다.",
    "text104": "처음엔 뭐가 다른지 몰랐는데, 며칠 지나고 나니까 확실히 다르다는 걸 알겠더라고요. 질리지 않아 더 좋은 듯해요.",
    "text105": "처음엔 낯설었지만 점점 익숙해지면서 만족도가 올라갔어요.",
    "text106": "계속 써보는데 좋네요 들뜨지도 않고 커버력도 좋고 두껍지 않아 자연스러워요",
    "text107": "두번연속 구매해서 잘 쓰고 잇구요 이번에 추가 구매 햇어요.. 땀 흘리고 이래도 지속력 좋음",
    "text108": "요즘 제 루틴에 당연하게 자리 잡은 아이템이에요. 안 쓰면 허전해서 계속 찾게 돼요.",
    "text109": "이 제품은 처음 써보는 순간부터 마음에 들었어요. 만족도가 정말 높습니다.",
    "text110": "한 번 사용하고 나면 또 쓰고 싶은 그런 매력이 있는 제품이에요.",
    "text111": "자주쓰고 매번 오늘드림으로 애용중이다 너무좋다 올영 ㅎ또사야겟다",
    "text112": "남성들이 바르기 좋고 자연스럽게 발려서 얼굴만 동동 뜰 일 없고 들뜸 없이 밀착이 잘되요\n건성 복합성이 쓰기 좋아요",
    "text113": "피부 잡티 가리는 용도로 사용하는디 좋습니당 재구매 할거같아요",
    "text114": "남자가 쓰기에 좋은 것 같아요. 깔끔하게 커버되고 지속성도 오래가요.",
    "text115": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text116": "몇년째 쓰는제품인데 남자 쿠션중 에는 이게 원탑인듯요ㅎㅎ세일해서 잘사봅니다",
    "text117": "이거쓴지 거의 사오년된듯한데 이것저것 다른데 써봤지만 여기가 최곱니다ㅎㅎ아주 잘사용 하고있어요ㅎㅎ",
    "text118": "또 구매합니다 와이셔츠에 뭍어나는 부분만 개선 된다면 더 좋을거 같아요 ㅎ",
    "text119": "몇개째 사용하는지 모릅니다 그만큼 평균이상은 되는거 같아요 ㅎㅎ",
    "text120": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text121": "가격과 리필 제품이 없다는 점이 조금 아쉽긴 하지만, 제 피부타입과 맞고 (건성 여드름성) 남자타입치고 밝아서 좋아요",
    "text122": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text123": "사용감도 좋아요 피부가 민감한 편인데도 쓰기 좋습니다 2중세안은 필수도 워터프루프라길래 기대했는데 열이나 땀 많으면 큰 기대는 안하시는게..",
    "text124": "너무 좋네요 기모찌\n그냥 모든 피부 다 맞을듯요\n사계절 내내 쓰세요 네",
    "text125": "피부 타입까지는 모르겠지만 좋은 워터프루프 제품을 찾다가 유튜브에서 발견했어요 믿고 사용중입니다 아직은 불편한거 없어요 얇게 잘 펴발라주기만 하면 좋은 것 같아요",
    "text126": "다른제품 사용하다 이제품이 좋아보여서 바꿨더니 확실히 지성피부에 오래가고 좋습니다",
    "text127": "남자친구 사용하라고 사줬어요 \n컬러도 진하지 읺아서 자연스럽로 만족스럽다고 합니다",
    "text128": "피부 커버력과 톤업이 잘되고 발림성도 좋습니다. 피부톤업이랑 커버 원하시면 이 제품 좋습니다👍👍",
    "text129": "생각 이상으로 너무 괜찮았어요!! 남자분들 강추입니다!!!",
    "text130": "남자친구 사용하르고 사줬어요 \n톤도 적당하고 좋어요 잘슬게오",
    "text131": "처음사용 해보는데 지금까지는 괜찮앗던거 같네요\n아직 더써봐야지 알겠지만 상타치 인거같아요",
    "text132": "쿠션을 처음 사용해보는데 정말 좋은것같아요\n마스크에 잘 묻긴합니다\n지속력은 오래갑니다\n다음에 또 구매할 의향있습니다",
    "text133": "이것만 씁니다 티도 안나고 너무 좋아요 강추강추 다른건 다 번지고 불편해요",
    "text134": "전체적으로 만족합니다 전체적으로 만족합니다 전체적으로 만족합니다",
    "text135": "몇년간 꾸준히 사용중인 제품입니다. 티도 안나고 누구라도 쉽고 간편하게 사용할 수 있어서 좋아요:)",
    "text136": "남자친구껄로 사봤는데 남자라 그런지 손이 많이 가진 않는다 그러더라구요",
    "text137": "쿠션 제품은 처음 사용해봤는데 적응이 된다면 괜찮은 제품이라고 생각합니다",
    "text138": "아직 쿠션 바르는게 익숙치 않아서 중간 중간 떡지는 부분이 있는데 잘 발린부분은 커버가 잘 됐어요",
    "text139": "촉촉하고 티도 안나면서 자연스럽게 됩니다 옴므중에선 최고인듯",
    "text140": "좋아요 피부에도 좋고 보정력좋고 잘구매 한것같아요 사업번창하세요",
    "text141": "밝은 피부톤인 사람에게 정말 잘 맞는거 같아요\n요즘 같은 시기에 마스크에도 잘 묻지 않고 좋아요!!",
    "text142": "라끌랑 팩트는 제가 항상 써왓지만 쓸때마다 자신감을 주는 남자의 화장품입니다 아주 굿이에요~",
    "text143": "동생한테 선물 주려고 샀습니다. 동생이 만족해 하는 것 같아요.",
    "text144": "너무 티나지 않고 색상이 피부에 잘맞아요 꾸준히 사용하고 있어요",
    "text145": "남자 비비는.라끌랑이 최고인거.같습니다\n더운날에도.뜨지도 않고.커버력도.좋아요",
    "text146": "붉은 자국 가릴려고 잠깐 쓰는데 티 안나고 매우 좋습니다.",
    "text147": "커버도 잘되고 가격도 좋은데 수분감이 조금 없는 것 같아요. 또한 옷이나 마스크에 너무 잘 묻어요ㅜㅜ",
    "text148": "학교 동기가 사용한다고 해서 남자친구 선물로 사줬는데 좋다고 해요!",
    "text149": "2개째 쓰고있어요\n지속력 좋고 특히 마스크묻어남 적어서 잘쓰고 있습니다",
    "text150": "여성이지만 마스크 묻어남 없고 지속력좋아서 쓰고있어요\n색상만 조금 밝으면 좋겠어요",
    "text151": "일단 커버력이 우수하고 제일 밝은 색도 이질감이 없어여\n지속력은 말 할것도 없이 훌륭하네요",
    "text152": "원래쓰던 비비가 판매종료되서 이제품으로 갈아타봣는데 커버력하나는 짱인듯하네여",
    "text153": "남자친구 쓰라고 사줬는데 아주 마음에 들어하네요",
    "text154": "피부가 예민한편인데 잘 맞고 아주 만족합니다~~",
    "text155": "신랑이 비비크림이나 씨씨크림등  마니 바르는데 \n이거로 정착했어요  들뜨지않고 백탁현상도 없고 자연스럽게 피부색과 어울러져요 남자들이 부담없이 바르기 좋아요",
    "text156": "처음에는 너무 밝지 않을까 고민을 많이 했는데 너무 밝지도 않고 제 피부톤에 맞고 지속력도 좋아서 정말 만족합니다 ^^",
    "text157": "커버력은 뛰어난 편은 아니지만 가볍게 커버하기엔 좋아요.",
    "text158": "가을에 쓰는게 적당한거같은데 지성이든 건성이든 상관없는거같아요 그냥 지속력도 좋고 다 맘에듭니다 강추 !",
    "text159": "남편이 이거 쓴 후로다른거 안써요.\n색감, 지속력 다 만족하더라구요.\n가격은 타제품보다 사악하지만 값어치를 해요",
    "text160": "너무 화장한 것처럼 뭉치네요 ㅠㅜ 모공도 생각보다 안가려지고 화이트 블랙헤드도 잘안가려지네요 ㅜㅜ",
    "text161": "선물해줬는데 잘쓰더라고요 만족하는듯ㅍ굿굿입니다",
    "text162": "진짜 라끌랑 매번 믿고쓰는제품 최고입니다!!굿굿",
    "text163": "좋아요 유지력도 마음에 들고 가격대비 좋습니다",
    "text164": "남자 제품이라 아는동생이 써봤는데 커버력 나름 괜찮고 여름에 쓰기좋은것같네요",
    "text165": "생각햇던것보다 조금은 하얀편인거같은데 익숙하지 않아서 그런거겟죠? 써보겟습니다!!",
    "text166": "kdh****\n5점만점에 5점\n2020.06.02 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text167": "추천합니다 좋아요 남자가 쓰기에 좋아요 조금 비싸요",
    "text168": "잘쓰고있습니다. 괜찮은 제품을 괜찮은 가격에 사서 좋음",
    "text169": "처음 써봤어요.\n우연히 매장에서 찾아보다 삘이 와서 구매했는데 알고보니 되게 유명한 제품이더라구요\n발색, 커버력, 촉촉함 너무 만족했습니당ㅠㅠ",
    "text170": "자연스러운 피부보정, 땀이나 물에 강해서 오래 갑니다\n추천드려요",
    "text171": "ga****\n5점만점에 2점\n2020.04.02 매장\n\n발색력\n다소 아쉬워요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text172": "kth****\n5점만점에 5점\n2020.02.20 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n보통이에요\n피부타입\n지성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text173": "자연스럽게 표현이 되어서 좋아요 리필을 따로 팔지않고 매장에서는 리필구성이 아예없어서 불편해요",
    "text174": "글쎄요,,,가격에 비해서 왜 좋다고 하는지 잘 모르겠지만 그냥 무난하게 쓸만합니다",
    "text175": "hanw****\n5점만점에 5점\n2020.01.10 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n보통이에요\n피부타입\n지성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 슈퍼쉴드 옴므쿠션 2종 택1",
    "price": "35100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013079801ko.jpg?l=ko",
    "review_name": "라끌랑 슈퍼쉴드 옴므쿠션 2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130798",
    "text1": "들뜸이 하나도 없어서 신기한 쿠션이에요 커버력은 쏘쏘한데 밀착력 짱",
    "text2": "커버력 짱이에요 피부에 잘 밀착되어서 들뜸도 없어요 추천합니다",
    "text3": "요즘은 그루밍 시대라고 남자들도 관리하는 시대라서 예전부터 구매했던 제품인데 피치 못하게 올리브영에서 구매하게 되었네요 ㅎㅎ \n저는 2호를 사용하는데 너무 튀지도 않고 자연스럽게 피부에 스며들어서 좋아요\n오전에 하고 일하다가 오후에 퇴근해도 before after 가 차이가 없어서 지속력이 좋다는 것을 느꼈습니다.\n한 가지 아쉬운 점은 퍼프를 추가로 몇 개 더 줬으면 하는데 없어서 아쉽네요\n정가는 가격대가 있어서 세일기간에 사는 것을 추천합니다 ㅎㅎㅎ\n\n총평을 하자면 발색력 만족 지속력 만족 피부 타입은 저같은 지성 피부도 괜찮아요 ㅎㅎ\n요즘 남녀 성관 없이 자신을 꾸미고 가꾸는 것이 공통이 되었는데 여성제품에 비해 남성 제품이 조금 적어서 아쉽다는 것\n남성 제품이 더 많이 나왔으면 하는 바램을 적어봅니다 ㅠㅠ",
    "text4": "지인 선물로 구매했습니다!\n생일 선물로 이 제품을 사달라고 딱 이야기 해서 구매해서 선물했더니 굉장히 만족하더라구요👍\n역시 선물은 가장 필요한거를 주는게 중요하죠 😎\n요즘 남녀 상관 없이 자신을 꾸미고 가꾸는건 공통이 되어버렸는데 여성제품에 비해 남성 제품은 조금 적은 건 사실이죠.\n그와중 원하는 제품을 찾는 것은 더 어렵고 딱 이제품은 무난하게 사용가능한 제품이죠 호수고 1~2호 이렇게 까지 있는게 아니고 1~4호까지 있어 자신의 피부에 맞는 제품을 구매할 수 있습니다!\n🗣다만 아쉬운 점은 여성의 제품에 비해 리필제품이 같이 있지 않다는 거죠 한개 본품의 가격으로 생각하기에 너무 가격대가 조금 부담스러운 가격입니다..",
    "text5": "흡수력이 좋아요 뽀송뽓송해요 만족합니다\n감사합니다 ~??",
    "text6": "색상맘에들고 들뜨지않아서 좋아요. 케이스가 조금 약한편이지만 잘 쓰고있습니다",
    "text7": "이게 젤 나아요. 색상도 적당하고 더럽지않게 무너집니다.",
    "text8": "남자친구 사줬는데 잘 쓰는듯해요! 무난하고 색도 괜찮습니다. 살짝만 더 촉촉한거 나왔음 좋겠어요.",
    "text9": "잘쓰고있습니다. 양이조금 적은듯하나 무난해서 계속 사용중이에요.",
    "text10": "쓰면 쓸수록 그 깊은 매력에 빠져들어요! 이젠 헤어나올 수 없을 것 같아요, 중독!^^",
    "text11": "우선 제품 자체가 지성 피부를 위해서 만든 제품 같습니다 굉장히 매트한 재질이에요.. 기름은 쏵 잡아줘서 좋긴 한데 너무 매트하다보니 각질이 밀리거나 뜨는 느낌도 있더라고요 커버력은 적당했고 남자들이 처음 입문하기에 나쁘지 않은 쿠션이라고 생각됩니다",
    "text12": "처음써봤는데 너무 좋아서 다시 구매하게 되었어요 메이크업할때 저는 직장인이라 아침에 시간이없는데 일어나서 세안하고 기초후에 라끌랑옴므쿠션을 사용해서 피부화장만 하면 금세 끝나니깐 시간들일필요가없어졌어요! 팩트 하나만 들고 다녀서 공간차지도 덜하고 시간날때나 무너질때쯤 한번만 가볍게 수정화장하면 하루종일가서 너무 좋은거같아요.아쉬운점이 딱하나있다면 마스크에 좀 묻어나오긴 하는데 그점만빼면 완벽합니다 그리고 쿠션이 약간 가격대가 있는편인거 같지만, 세일할때 구매하면 좀 괜찮은거 같아요 리필 기획같은것도 있으면 정말 좋을거 같아요 여성분들 쿠션은 리필 기획도 많이 나오는데 비레디 쿠션 말고 거의 리필있는거 많이 못봐서 같이 나오면 더 좋을거 같아요! 피부 톤도 잘 맞고 무난한 쿠션 잘사용할게요",
    "text13": "처음써봤는데 너무 좋아서 다시 구매하게 되었어요 메이크업할때 저는 직장인이라 아침에 시간이없는데 일어나서 세안하고 기초후에 라끌랑옴므쿠션을 사용해서 피부화장만 하면 금세 끝나니깐 시간들일필요가없어졌어요! 팩트 하나만 들고 다녀서 공간차지도 덜하고 시간날때나 무너질때쯤 한번만 가볍게 수정화장하면 하루종일가서 너무 좋은거같아요.아쉬운점이 딱하나있다면 마스크에 좀 묻어나오긴 하는데 그점만빼면 완벽합니다 그리고 쿠션이 약간 가격대가 있는편인거 같지만, 세일할때 구매하면 좀 괜찮은거 같아요 리필 기획같은것도 있으면 정말 좋을거 같아요 여성분들 쿠션은 리필 기획도 많이 나오는데 비레디 쿠션 말고 거의 리필있는거 많이 못봐서 같이 나오면 더 좋을거 같아요! 피부 톤도 잘 맞고 무난한 쿠션 잘사용할게요",
    "text14": "라끌랑 슈퍼 쉴드 옴므 쿠션\n\n처음 써봤는데 넘무 좋아서 다시 구매하게 되고 한 달 뒤 리뷰를 쓰게 되네요.\n남자도 화장하는 그루밍 시대라 밝게 보일 목적으로 하게 되는데 아침에 일어나서 세안을 하고 스킨 로션에 올인원을 바르고 난 뒤에 라끌랑 옴므 쿠션을 사용해서 톡톡 바르니까 시간이 많이 걸리지 않아서 좋더군요 \n쿠션 하나만 들고 다녀서 공간 차지도 덜하고 그리고 시간 날때마다 무너질 떄쯤 한번만 가뼙게 터치하면 하루종일가는 거 같아서 너무너무너무 좋네여 ㅎㅎ\n\n아쉬운 점은 딱 하나 있는데 마스크에 좀 묻어나와서 짜증나지만 그 점만 개선되면 완벽하게 좋을 거 같습니다.\n\n남자 쿠션은 뭐가 제일 좋을지 잘 몰라서 인테넷이나 유튜브를 많이 찾아 보았는데 이 제품이 먼저 나와서 고르게 되었습니다.\n\n그리고 좋은 점은 모공 커버가 정말 엄지 ㅈ첵",
    "text15": "요즘 남자도 피부관리부터 시작해서 눈썹까지 관리 많이하는 시대이잖아요. 남자친구랑 올리브영 갔더니 여러 남자 제품들 칸을 이젠 따로 만들어서 진열해놨더라구요. 쓱 보다가, 요즘 피부에 많이 트러블나고 스트레스 받아하는 남자친구를 위해 써보라며 라끌랑 남자 쿠션 선물로 사줬습니다. 남자친구가 그 후로 3번이나 재구매하면서 지금도 잘 쓰고 있는데요. 남자친구가 너무 좋다고 극찬을 합니다. 남자친구 피부가 조금 붉은편에 모공이 좀 있는편인데요, 커버가 진짜 잘되는듯해요(제가 봐도!ㅋㅋ)\n근데 가끔 지나가다보면 얼굴만 뜬것처럼 허얘지는 쿠션도 있더라구요. 라끌랑 이 색상은 피부에 발색 한번 잘 해보시고 피부톤에 맞는 컬러로 구입하시면 자연스럽게 피부가 좋아지는 효과가 있는 듯합니다. 다만 아쉬운점은 남자친구가 땀이 좀 잘 나는 편인데, 그래서 그런지 지속력이 좋진않아요. 오전에 화장한건 2시정도면 흐려집니다.. 물론 제가 봐서 그런걸수도 있지만 남자친구는 다른 제품에 비해 이정도면 지속력 남자쿠션치고 괜찮다고 하네요! 또 좋은점은 지성피부시면, 뽀송한 마무리 처리가 되는거같아요. 약간 파우더 바른 효과처럼까지는 아니지만 비슷하게 푸우더리한 마무리가 됩니다, 남성 쿠션 초보 입문자시라면 라끌랑 사용해보시는거 추천하는데, 다만 정가주고 사면 비싼편이니, 꼭!! 올리브영 세일기간을 이용하세요!!",
    "text16": "지속력도 좋고 커버력도 좋아요 자연스럽게 잘 되어서 좋아요",
    "text17": "✔️남동생 선물하려고 구매한 제품입니다. 예전에 비해 많은 남성분들이 그루밍에 더 큰 관심이 생기셨다고 들었습니다. 남동생도 비비크림을 찾던 중에 올리브영 직원분께서 이 제품을 추천해주셔서 라끌랑 쿠션을 선택했습니다.\n\n✔️첫 느낌은... 할인은 해도 비싸다는 가격 때문에 구매를 망설였습니다. 리필이 없는데 3만원 중반대라 다른 제품들에 비해 비싸다고 느껴졌습니다.\n\n✔️2호 보통 피부용을 구매하였는데 얼굴만 하얗게 붕붕 뜨거나 하는 현상 없이 자-연스럽게 연출되어 동생이 만족해하였습니다. :) 인위적인 느낌이 없다는게 가장 큰 장점이라고 생각됩니다.\n\n✔️피부결이 정리되는 것 같았으며 또한 자외선 차단 효과까지 있어서 선크림을 잘 안 바르는 남성분들께 적합할 것 같습니다.\n\n✔️중요한 날, 더 잘 보이고 싶은 날에 가끔씩만 사용해도 정말 괜찮은 제품 같아요.!",
    "text18": "처음써봤는데 너무 좋아서 다시 구매하게됬어요!. 메이크업할때 저는 직장인이라 아침에 시간이없는데 일어나서 세안하고 기초후에 라끌랑옴므쿠션을 사용해서 피부화장만 하면 금세 끝나니깐 시간들일필요가없어졌어요! 팩트 하나만 들고 다녀서 공간차지도 덜하고 시간날때나 무너질때쯤 한번만 가볍게 수정화장하면 하루종일가서 너무 좋은거같아요.아쉬운점이 딱하나있다면 마스크에 좀 묻어나오긴 하는데 그점만빼면 완벽합니다",
    "text19": "남자쿠션은 처음사보는데 직원분이 친절하게 추천해주셔서 믿고 구매했습니다. 처음엔 긴가민기했는데 지속력도 생각보다 좋고 피부화장했을때 조금 시간이 지나면서 제 피부톤이랑 아주 잘 맞더라구요 주변 친구들도 이번화장품이 제일 피부톤에 잘 맞는다고 해서 만족스러웠습니다. 무너질때쯤 수정한번만 간단히해주면 더 오래 지속되어서 재규매의사 확실하구요! 용량은 좀 아쉬운데 리필용이랑 같이 묶어서 판매하면 더 많은 고객들이 구매하지않을까 싶네요!",
    "text20": "친 오빠 선물로 원래 이 제품 썼는데 하나 더 산다길래 사줬는데 잘 쓰는거 같아용!",
    "text21": "쓰기 무난해서 재구매했습니다. 색도 제피부랑 잘맞아서 부담스럽지 않음",
    "text22": "제 마음에 이토록 쏙 드는 제품을 만나게 되어 정말 기쁩니다. 너무 좋아서 매일매일 행복합니다!ㅎㅎ",
    "text23": "재구매를 안 하는 게 오히려 손해입니다! 절대 후회 없을 테니 꼭 한 번 직접 경험해보시길 바랍니다.ㅎㅎ",
    "text24": "평범했던 저의 일상에 특별함을 더해주는, 작지만 소중한 행복을 주는 아이템입니다.",
    "text25": "화장 처음 시작할때부터 이제품을 샤용하진 않았어요. 기존에 스틱파운데이션 사용하다가 타사 쿠션도 써보고 지인 추천으로 라끌랑 쿠션을 추천받았는데 처음 써보고 피부 표현이 너무 자연스럽게 잘돼고 이 제품 사용하고 나갔을때 화장 되게 잘됐다고 오늘 뭐 했냐고 물어보는 경우도 종종 있었어요. 커버력이 제가 쓰던 제품보다는 낮은 편이지만 얇게 발리는 느낌이라 양조절도 어렵지 않았어요. 기본적으로 들어가있는 퍼프는 그냥 동그란 형태라 코쪽을 바르기 어려울수있는데 화장 처음 하시는 분들이나 익숙치 않으신분들은 뾰족한 퍼프 따로 구매하셔서 사용하는거 추천드릴게요. 기본 퍼프가 두꺼워서 세척하면서 사용하는게 아닌이상 나중엔 양조절이 어려워질수 있습니다. 벌써 세개째 쓰고 있는만큼 강추 드립니다",
    "text26": "제 남자친구가 이 쿠션을 바르길래 제가 사다주고 리뷰 남깁니당 ㅎㅎ 제 남자친구는 기름이 엄청 많은 지성 타입이구요\n남자친구가 더위를 잘 타서 땀이 많이 나는 타입이라 워터프루프 기능을 조금 중요하게 생각하더라구요 그리고 요새 마스크 쓰고 돌아다니니까 마스크에도 안 묻어났으면 좋겠다고 했었어요! 근데 제가 이걸 바르고 만나본 결과 마스크에는 뭐 엄청나게 묻어나더라구요 .. 근데 사실 픽싱 쿠션도 아니고 파우더 처리를 하는 것도 아니니 이 부분은 어쩔 수 없다고 생각합니다!! 그리고 조금 다크닝이 있는거 같아요! 분명 처음 만났을때는 얼굴도 살짝 하얗고 보기좋게 톤 정리가 되어있는 느낌인데 점점 저녁으로 가면 갈 수록 얼굴색이 살짝 어두워지더라구요? 근데 이건 뭐 제 기분 탓일수도.. 워터프루프 기능이나 마스크에 안 묻어나는 쿠션 구매하시려면 이건 비추입니당 ㅠ",
    "text27": "사용 후 괜찮았던 것 같습니다!\n\n\n다시 사용 하고 싶은  비비 입니다",
    "text28": "한 번 접하고 나서 계속 이것만 쓰고 있답니다. \n꽤 괜찮습니다. 지속시간은 반나절 정도에요~",
    "text29": "항1상 쑤는 제품 좋아요 \n항상 쓰는 1제품 좋어요\n항상 쓰는 제1품 좋웅요 \n항상 쓰는 제품1 좋아요",
    "text30": "잘 받았습니다 무난하게 너므 좋아요 한번 써보세요 촉촉하고 무난무난하네요",
    "text31": "3번째 구매에요. 써본것중에 제일 괜찮은거 같아요.\n4계젤 다좋을듯",
    "text32": "피부가 더 좋아지고,더 커버가 되는 것 같습니다. 사진 찍기도 좋아요",
    "text33": "너무 들뜨지 않게 사용할 수 있어 남자들한테는 좋은 제품인듯해요",
    "text34": "남자분들한테 잘 맞는 톤과 자외선차단도되서\n일석이조네요 여름에 잘 쓸게요",
    "text35": "남자가 쓰기 딱 좋은거같아옷!! 2호쓰는데 커버력도 나쁘지않고 쓰기편해요",
    "text36": "겨울철 수분 크림 흡수되어 바르면 안떠요... 그래도 모든면에서 기대 이상이에요",
    "text37": "남치니가 이게 젤 지속도좋고커버잘되고묻어남없다고합니당",
    "text38": "반려인께서 사용하시는데.. 다른것보단 이게 그래도 제일 지속도 좋고 안묻어난다고 하네용 ㅎㅎ",
    "text39": "아무래도 남성 제품 너무 갈색 이라 저한테는 너무 어두워서 조금 낯설어요 ㅎㅎ",
    "text40": "피부 어두운 남자친구가 발라보곤 티 안난다고 좋아했어요 근데 마스크에 잘 묻어나서 좀 아쉽다고 하더라구용",
    "text41": "남자친구가 자주 쓰는 제품 이제품 굉장히 좋아해요 추천합니다",
    "text42": "남자친구가 항상 애용하는 쿠션인데 써본 쿠션들 중에서 제일 색감도 괜찮고 발림성이 좋은 듯합니다!",
    "text43": "남자친구가 꾸준히 재구매하면서 쓰고 있는 쿠션이에요! 무난하게 쓰기 좋은 거 같습니다",
    "text44": "촉촉해여 남자친구 선물 사줬는데 잘 쓰고 있어요 커버력이 좋아여",
    "text45": "남자친구가 재구매로 잘 사용하고 있어요! 자연스럽게 발색도 잘 돼서 남자들이 쓰기 조아요 ‼️‼️",
    "text46": "남자친구가 사용하라고 선물해줬는데 너무 좋아해요 최고!",
    "text47": "남친이 잘 바르는 상품이에요^^ 다 쓰면 또 사달라고 할정도로 ㅋㅋㅋㅋㅋ",
    "text48": "남자친구가 항상 이거만 써서 선물해줬는데 역시나 잘 쓰고 있습니다 !! 남자 쿠션 중에서는 제품력이 가장 좋은 거 같아요",
    "text49": "남자친구가 쓰는 제품인데 매트하면서도 커버력이 괜찮아서 그럭저럭 잘 쓰고 있는 제품!!",
    "text50": "남자친구 피부 화장에 조금씩 써줄려고 산건데 색상도 괜찮고 만족하며 쓰는 중이에여",
    "text51": "항상 잘 쓰고 있습니다~.~ 무난하게 사용하기 좋아요!!",
    "text52": "내추럴 쓰다가 요게 메인인 것 같아서 구매해봤는데\n정말 괜찮네요",
    "text53": "내추럴 쓰다가 이 제품이 베스트길래 구매했는데\n역시 인기제품은 이유가 있네요 만족합니다",
    "text54": "남자친구가 항상 쓰는 제품이에요! 리필만 따로 많이 팔았으면 좋겠어요",
    "text55": "남자친구가 항상 쓰는 쿠션이에요! 커버력이나 지속력도 괜찮고 자연스럽게 피부랑 어우러져서 계속 이것만 쓰네용",
    "text56": "남자친구가 애용하는 제품이에요! 발색력도 좋아서 펴바르기 아주 좋은 제품이에요 그리고 요즘같이 더운 날씨에 금방 무너지는 화장에는 살짝 매트한감이 있어야 하는데 이 제품은 너무 들뜨지도 않고, 잘 발려서 너무 만족하면서 쓰고 있어요 그래서그란지 지속력도 오래가서 너무너무 좋아서 추천드리고 싶어요 그리고 커버력이 짱짱!! 솔직히 예전에 쓰던 팩트 피부 커버력이 안좋아서 너무 실망했는데 이 제품은 피부 표현도 잘되고 커버가 너무 잘되서 피부가 너무 좋아 보여요ㅎㅎ 근데 양이 좀.. 적은 감이 없지않아 있어서 그 점만 보완되면 더 더 좋을거 같아요!^^ 벌써 3통째 구매중입니당ㅎ 남자용으로 쓰기에는 이만한 제품이 없을거 같아요! 이번에도 다 쓰면 또 구매할 예정입니다. 무너짐도 그리 나쁘지 않아서 너무 잘쓰고있어요",
    "text57": "남자친구 면접용으로 급하게 구매한 제품이에요! 피부표현이 너무 매트하게 되진 않지만 그렇다고 기름 뜬 것 처럼 글로시한 것도 원하지 않아서 이것 저것 테스터해보고 구매했어요. \n일반적으로 생각하는 세미매트한 라인으로 피부에 올리면 보송하게 마무리 되는 피부 표현이 가장 마음에 들었어요-! 피부가 밝은 편이였지만 굉장히 자연스러운 커버를 원했기 때문에 2호를 구매했고 아주 만족하고 있어요. 커버력은 아주 완벽하진 않지만 남성 제품에서 나오는 팩트 중에서는 좋았어요. 딱 자연스럽게 커버되는 제품이에요. 눈가나 팔자 주름에 심하게 끼지않아서 좋았어요. \n리필이 따로 들어있지 않아서 가성비가 좋은 제품은 아니지만 타 브랜드보다 피부 표현, 커버력 등이 좋아서 다음에 또 구매하게 된다면 라끌랑 제품으로 구매할 듯 해요ㅎㅎ!",
    "text58": "쿠ㅛㅕㄴ아직 사용해보지 않아서 잘 맞는지는 모르겠어요~!",
    "text59": "어두운 피부색을 가진 저희 오빠가 사용 중인데 자연스럽게 커버 된다고 하더라구여. 벌써 3통째 쓰고있네요",
    "text60": "남자쿠션 맞는거 찾기 힘든데 이 제품은 자연스럽게 커버도 잘되고 좋네요",
    "text61": "남자친구가 급하게 필요해서 사게 됏는데 색상은 잘 맞아요 대신 생각보다 좀 건조하다고 합니다",
    "text62": "내츄럴 써봤는데 만족스러워 해당 제품을 구매 했네요\n내츄럴이 불만족 스러운게 마스크에 묻어나는 부분 이었는데\n해당 상품은 어떨지 기대 됩니다",
    "text63": "제 친남동생이 최근들어서 피부 관리를 열심히 하면서 또 파운데이션을 찾길래 같이 찾아봐준 제품입니다. 일단 디자인도 깔끔하고, 누가 들고다녀도 크게 신경쓰지 않을법해서 동생에게 적합하다고 생각을 했고요, 그리고 후기들도 굉장히 좋아서 괜찮았던 것 같습니다. 잡티도 굉장히 잘 가려지는데요, 색상도 괜찮은 것 같습니다. 얼굴도 크게 뜨지 않고, 그리고 지속력도 좋네요. 처음에 한 번 쓰면 크게 수정을 하지 않아도 될 것 같습니다. 하지만 지성 분들은 조금 하셔야할 것 같긴 하고요.\n\n제가 남성용 파운데이션은 처음 보긴 하는데, 굉장히 만족스러워하는 걸 보아하니 다른 친구들이 추천해달라고 해도 이 제품을 추천해주면 되겠다는 생각을 했습니다. 고민하시는 분들 있으면 한 번 구매해보시는 것을 추천드립니다.!",
    "text64": "예전에 그냥 옴므 쿠션을 사용했었는데 그때도 나름 만족하는 정도여서 요번에 생각이 나서 사용을 해봤는데요. 일단 제 피부가 그렇게 좋지는 않은 점과 표면이 매끄럽지 않아 커버력이 꽤나 많이 필요한 피부인데 이 제품을 몇일 사용한 결과 커버력이 정말 대단하다라고 느꼈어요. 정말 내 피부 맞나 싶을 정도로 모공하나하나까지 전부다 커버가 되긴 하는데 살짝 잘못 발랐다간 화장한 티가 나더라고요.. 평소에 조금 하얗게되는 선크림을 바르고 다녔는데도 이 제품만 바르면 다들 어디가냐고 화장했냐고 하더라고요. 물론 제가 얇게 못 바른 것도 있지만 B사보다 커버력은 우수하지만 티가 나기 쉽습니다.",
    "text65": "피부에 여드름 흉터가 좀 있어서 커버 할 겸 외출할때 바르는데 자연스럽고 좋습니다 제 피부가 복합성이라 로션만 바르고 바르면 화장이 뜨더라고요 꼭 팩트 바르기 전에 수분크림 같은걸로 피부 촉촉하게 하고 바르세요 결이 훨씬 자연스럽고 잘 발립니다",
    "text66": "처음에는 올리브영 어플에서 다른 제품을 알아보고 매장에 들어갔는데 그 제품이 없어서 고민하고 있었어요. 그런데 매장 점원분이 오시더니 이것저것 친절하게 설명해주시더라구요. 그래서 주저하지 않고 구입하였습니다. 제가 일단 땀이 많아서 뽀송뽀송한 것을 원했는데 라끌랑 쿠션이 딱이더라구요. 여름에는 손수건이 필수품일정도입니다. 그리고 아직은 제대로 사용해보지는 못했지만 마스크를 벗을 날이 이제 슬슬 다가오는 것 같은데 기대가 되네요... 얼른 마스크를 벗고 빨리 자유롭게 사용할 날이 왔으면 좋겠어요. 여름에는 땀이 비오듯하는데 잡티도 가리고 피부가 더 좋아질고라고 생각합니다. 여하튼 라끌랑 쿠션을 친절하게 설명해주신 점원분께 고맙네요. 덕분에 올리브영 이미지도 아주 좋아졌습니다.",
    "text67": "너무 좋네요 촉촉하고 색도 이쁘고\n남자친구가 좋아해요 \n자연스럽다고",
    "text68": "남자 팩트 중에는 제일 촉촉한것 같아요\n만족하면서 사용중입니다\n꾸준히 사용해 볼려고 합니다\n리뷰도 좋고 트러블도 안나요",
    "text69": "남자 팩트 중에는 제일 사용할만 합니다\n리뷰도 좋고 재구매의사 있습니다\n꾸준히 사용해볼려고 합니다",
    "text70": "남자사용하였고, 올리브 현장에서 제일 색상이 제 피부톤과 어울리는 것으로 선택했는데 잘사용하고 있습니다.",
    "text71": "남성용으로 자연스럽게 커버돼서 재구매해서 쓰는 제품이에요",
    "text72": "적당히 자연스러운 발색 지속력은 그렇게 높지 않음 남성용 제품 중에는 계속 재구매하는 아이템",
    "text73": "친구 주랴고 샀는데 색상이나 잘 맞다고 하네요 적당히 굳숟숟",
    "text74": "남자 피부에 자연스럽게 커버되고 괜찮은 것 같아요 \n근데 지속력은 좀 낮은 편이고 가격이 좀 비싼 편~~",
    "text75": "트러블 자국이 좀 있어서 커버가 필요할 때 자주 쓰는 제품이에요 \n너무 하얗게 되지않고 자연스럽게 커버됩니다 지속력은 그렇게 오래가진 않는 것 같은데 그래도 남성용 제품 중에는 제일 나은 듯해요",
    "text76": "가격대는 좀 나가는 편인데 피부톤이랑 자연스러운 보정에 좋은 것 같아서 꾸준히 사용하는 제품이에요",
    "text77": "옴므 제품으로 필요할 때마다 구매해서 쓰는데요 일단 자연스럽게 커버되고 지속력도 괜찮아서 좋은 것 같아요 가격이 좀 나가는게 단점이지만용",
    "text78": "남자친구 사줬는데 너무 좋아하네요!\n원래 화장품을 사용하지 않는 사람인데 편하게 사용할 수 있다고 좋아해요~",
    "text79": "지속력이나 커버력이 엄청 좋은 건 아니지만 남성용이라 크게 상관 없는 것 같아요 재구매 해서 쓰는 제품",
    "text80": "꾸준히 사용하고 있는 제품이에요 커버력이나 지속력은 그렇게 엄청 좋은 건 아니지만 전체적인 톤 커버에 좋은 것 같아요",
    "text81": "남자친구가 자주 쓰는 건데 피부톤이 좋아보이더라구요 \n커버도 적당히 되고 만족하면서 재구매 하며 쓰는 템",
    "text82": "자연스럽고 좋아요 다 쓸때마다 재구매 해서 쓰는 제품입니다",
    "text83": "선크림과 커버 필요한 부분에 데일리로 쓰기에 좋은 것 같아요 지속력도 괜찮고 가볍게 발립니다",
    "text84": "아빠한테 선물해드렸는데 촉촉하다고 좋아해요 ㅎㅎ 아빠피부 타입이 지성이라 좀 밀리는 감이 있었는데 쿠션하고 파우더하니까 괜찮아요",
    "text85": "아빠 선물로 드렸는데 피부톤에 잘맞으시고 발림성도 좋다고 좋아하세요",
    "text86": "광고만큼 훌륭하지는 않네요. 땀나니 좀 끈적이고 프루프라 마스크에 안 묻을줄 알았는데 잘 묻어나오네요.\n네츄럴 옴므와 차이가 없는듯하네요. 몇 번 좀 더 써봐야겠네요.",
    "text87": "남자 화장품으로 괜찮은 것 같아요 진정 효과도 있어서 자극적이지 않아요",
    "text88": "매번 주문하는 제품 재구매입니다.\n아쉬운 점이 있다면.. 재고 있는 매장이 잘 없어서\n항상 급해서 사려 하면 못 사네요..",
    "text89": "쿠션 중에 이 제품만 쭉 사용하다가 중간에 다른 브랜드로 갈아탔는데 결국 다시 돌아왔어요",
    "text90": "몇년동안 사용했다가 다른 제품으로 슬쩍 갈아 타봤는데 역시 이게 좋음",
    "text91": "내 얼굴톤에 잘 맞아서 좋고 휴대하기좋고 보습력,커버력이 좋습니다",
    "text92": "신랑이 사서 잘쓰고있네요 만족하나봐요 남자분 사세여 색상도 엄청 허옇게안되고 바르기도 쉽대여",
    "text93": "신랑이 유투브보고 산거예요 결혼식장갈때 바를려고 사더라구요",
    "text94": "처음사용하면서 계속 쓰게되는 상품이에요 커버력도 촉촉함도 맘에 들어요",
    "text95": "남자친구 사줬는데 피부가 까만편인데도 색상이 잘 맞습니다. 커버 좋고 발림성도 좋아여. 재구매 의사 있습니다.",
    "text96": "시간이 지나면 기름이 올라오긴 하지만 오래 지속되고 예쁘게 무너지는 편이네요",
    "text97": "지속력도 오래가고 자연스럽게 피부에 밀착되서 좋아요 요철도 잘 가려줍니다",
    "text98": "벌써 3번이나 구매해서 사용중인데 부자연스럽지 않아서 좋아요",
    "text99": "남자친구 선물로 사줬는데 좋다구 하네요 남자분들 자주 사세료",
    "text100": "남자친구가 이거만쓰네요 좋은거같아요 지속력은 잘 모르겠지만 오래가는것같고 남자제품이라그런지 아주 하얗게 뜨지도않아요 마음에드네요!! 수분감을 잘 모르겠어요~ㅠㅠ",
    "text101": "남편이 잘 사용하고 있어요\n피부에도 잘 맞는 편이고 사용하기도 편리해요",
    "text102": "남동생이 사용하더니 너무나좋다고하네요.\n가격대비 너무나좋아요",
    "text103": "와, 이거 진짜 대박인데요? 왜 이제야 알았나 싶을 정도로 너무 마음에 들어요.",
    "text104": "사용 후 느껴지는 편안함이 오래 지속되어서 하루 종일 기분이 좋습니다.",
    "text105": "불필요한 성분 없이 착한 성분만 담아서 더욱 믿고 사용할 수 있어요.",
    "text106": "저에게 딱 맞는 제품을 드디어 찾게 되어 매우 기쁩니다. 강력 추천합니다.",
    "text107": "사용하면 마음이 편안해지는 느낌이라 자꾸 손이 가요 :) 부담 없이 쓸 수 있어서 만족하고 있어요",
    "text108": "무난하게 쓰기 좋은 제품이라 만족 중이에요 :) 자꾸 손이 가는 이유는 써보면 아실 거예요",
    "text109": "선물로 줬었는데 되게 만족했어요! 커버가 잘 된대용 ~ ~ ~",
    "text110": "좋아요 되게 유용하고 좀 컨실러 효과도 있는거 같아서 효과가 더 증폭쓰",
    "text111": "작은 차이가 일상에 큰 만족을 주네요. 과하지 않게, 그렇다고 부족하지도 않은 점이 특히 마음에 들어요.",
    "text112": "와... 이건 그냥 써보면 알아요. 설명이 필요 없는 그런 만족감이에요. 너무 마음에 들어서 다른 거 눈에 안 들어와요.",
    "text113": "좋아요 잘잡아주고 성능 좋아서 애용하능거 같아요 짱짱입니다",
    "text114": "선물로 구매했고 커버 잘 된다고 하더라고요! 추천함니다 ~!",
    "text115": "비비가 있어야 외출을 할수가 있습니다 아주 좋아요 30대 ~40대 남자분들에게 추천합니다",
    "text116": "요즘 하루도 안 빠지고 쓰고 있어요ㅎㅎ 쓸 때마다 만족도 최고입니다!!",
    "text117": "뜨지 않고 피부 표현이 진짜 예뻐요 유분 조절 잘 되고 무너짐도 예뻐요",
    "text118": "그냥 두고 쓰기 좋은 제품이에요. 있을 때 든든한 느낌입니다.",
    "text119": "커버력이 좋은가봐요~ 한 번만 톡톡 두드려도 잡티가 자연스럽게 가려져요",
    "text120": "피부에 착 밀착돼 하루 종일 무너지지 않네요!\n커버력도 좋아서 만족스럽습니다.",
    "text121": "남동생이 대학교 갈준비 하더니 멋부리겠다고 사달라고 하더라고요... 여자 쿠션들보다 거격대가 있어서 놀랐습니다. 남자분들 손에 익으시면 자연스럽게 잘 바를수 있을것 같고요 화정하고나서 얼굴 잘 씻었우면 좋겠습니다",
    "text122": "이런 건 딱 말 안 해도 쓰는 사람끼리 아는 느낌이 있어요. 소문났으면 좋겠어요.",
    "text123": "한 달 사용해보니 피부톤이 좀 정리되는 느낌이에요. 다음에도 또 살 것 같아요.",
    "text124": "피부에 자연스럽게 밀착되어 커버력이 정말 좋아요. 많이 수정하지 않아도 너무 좋아요.",
    "text125": "피부 톤이 고르게 정리되고, 자연스러운 윤기가 돌며 촉촉함이 오래 유지되네요.",
    "text126": "여친이 잘 생겨 보인데요. 사세요. 보기 좋고 \n피부도 깔끔해 보여요",
    "text127": "라끌랑 슈퍼 쉴드 옴므쿠션을 사용해봤는데, 커버력이 뛰어나면서도 자연스럽게 피부에 밀착돼서 정말 만족스러워요. 보송한 마무리감도 좋아요!",
    "text128": "그동안 여드름 때문에 고민이 많았는데 가볍게 두드려주는 것만으로도 과하지 않게 커버되어서 평상시에도 하고 다니기 좋은 것 같아요",
    "text129": "가성비 좋고 발색이나 유지력이 좋습니다. 촉촉함 편리함 사계절 사용 가능",
    "text130": "남친과 함께 골랐습니다. 모공이 넓은 편인데 다른 제품에 비해 커버력이 좋더라구요. 땀에는 어쩔수 없이 잘 녹는거 같아요. 자외선 차단도 된다고 해서 겸사겸사 구매했고 만족합니다",
    "text131": "아들 사줬는데 부드럽게 잘 그려진다 하네요. 색상도 자연스러워 좋데요~^^",
    "text132": "마음에 들어요 !\n항상 재구매하는 재품입니다.\n추천할게요 !",
    "text133": "커버 잘 해주고 좋은거 같아요 쿠션 씻어가며 가끔 쓰는중ㅎㅎ",
    "text134": "촉촉하고 잘 뜨지 않아서 계속 이것만 사용하고 있습니다.\n확 티도 안나고 은은하게 피부가 좋아보여요",
    "text135": "지인한테 선물용으로 드렸더니 되게 좋아하네요! 수정화장 하기 좋다고 합니다",
    "text136": "촉촉하고 커버력이 좋고 그럴다고 너무 화장 느낌도 안 나서 좋습니다",
    "text137": "지속은 오래되는 것 같고 약간 매트한 편이에요\n얇게 잘 바르는 기술이 필요해요",
    "text138": "남편이 꾸준히 쓰고 있는 제품이에요 커버력 괜찮고 지속 잘 되는 편",
    "text139": "괜찮은거 같은데 지성에는 안 맞는거 같아요 기름종이 필수로 들고 다니는중",
    "text140": "그렇게 많이 티 나지도 않고 잘 발려서 좋습니다\n크기도 작아서 들고다니기도 편해요",
    "text141": "오빠가 쓰는데 자주 이용하는거 같아요 딱 자연스럽고 좋네요",
    "text142": "제 남자친구가 애용하는 쿠션인데\n이번에 리뉴얼 됬나요? 케이스가 더 예뻐졌어요 !",
    "text143": "지성용 피부에 사용하면\n좋을것 같아요. 매트합니다\n여름에 사용하면 더 좋을것 같아요 ~~",
    "text144": "한번 사용해 봤는데 만족스럽습니다.\n자주 이용해 볼것 같습니다.",
    "text145": "다른 파운데이션에서 지인 추천으로 이 제품 사용해 봤는데 발색이나 발림에서 다소 아쉬운 것 같습니다. 일상에서 들고 다니면서 간단하게 커버용으로 바르기는 좋은 것 같으나, 처음부터 이 제품을 바르기는 힘든 것 같아요.",
    "text146": "남성용 쿠션으로 샀느데 너무 좋은것 같아요!\nㅎㅎ 여러분들도 사세요홓ㅎ",
    "text147": "ㅠㅠ밀착력이  없어요 ㅠㅠ그냥  쓰기는하는데  재구매의사는없습니다",
    "text148": "너무 좋고 물에도 해보고 마스크 에서도 해봤는데 너무 좋더라구여\n진짜 기분이 너무 좋네요",
    "text149": "남자친구가 사용 하는 팩트가 다 써서 브랜드별로 남성 팩트 비교 해보고 발림,수분감 등등 비교 많이 해봤는데 이게 제일 괜찮았고 일단 구매한거 다 쓰고 재구매는 그때 정하기로 했어요!",
    "text150": "좋습니다 재구매하겠습니다 촉촉해요 감사합니다\n겨울에쓰기좋네요",
    "text151": "이때까지 썼던것보다 매우 만족 스럽습니당~~\n다쓰면 재구매 할생각입니다",
    "text152": "몇년째 쓰고있습니당 너무좋아요 ㅎㅎ\n피부에 착 감기는 느낌이 최고입니다",
    "text153": "발림성이 좋고 바른듯 안바른듯 좋네요\n무게감도 없어서 하루종일 편안하게 있었어요\n재구매의사 있음",
    "text154": "남편 편하게 톡톡하라고 사줬는데 저도 만족하고 남편도 만족하는것같아요.\n커버력이 좋고 화장한티가 안나고 자연스럽습니다\n마스크 묻어남은 어쩔수없는듯^^",
    "text155": "항상 떨어질 때마다 재구매하는 상품이에요 ! 마음에 들어요 ~",
    "text156": "남성 쿠션을 많이 사용해봤는데 이 제품을 사용해보면서 다른 제품은 당분간 안 살것 같아요",
    "text157": "일단 주위에서 까맣다는 소리 듣는다 싶으면 무조건 젤 어두운거사셈 이거 보단 내츄럴이 더 좋음",
    "text158": "발림성 괜찮고 끼임이 없어서 좋아요 지속력도 좋고 커버도 좋아요",
    "text159": "1호만 쓰다가 품절이라 2호 구매했는데 피부톤이 밝은편이라 사용후 까무잡잡해지너요ㅠㅡㅠ 1호로 다시 사야겠어요",
    "text160": "이게 커버력은 조금 부족할 순 있어도 사람들이 화장한 줄 일도 몰라요 자연스러움이 확실히 좋고 무엇보다도 묻어나옴이 일도 없다는 게 크나큰 장점!",
    "text161": "아주 좋네요~~ 요즘은 남녀 다 필수템이죠ㅎㅎㅎ 많이 파세요~",
    "text162": "지속성이 정말 좋은 제품이여서 땀많은 저에게 가장 좋은 제품입니다.",
    "text163": "짝꿍이 필요해서 구매했습니다!! 처음에 쿠션 두드리고 흡수되엇을때는 마스크에 잘 묻지는 않았는데 시간 지나고 유분 조금 올라오면 마스크에 조금 묻는편이에요",
    "text164": "남친이 요것만 써서 항상 사는제품 ㅎㅎ 바른티도 별로안나는데 잡티나 모공 싹 가려줘서 깐달걀피부돼용 강추",
    "text165": "아직 사용은 안햇는데 케이스부터 내부 까지 구성이 깔끔하네요 발림성도 좋으면 좋겠네요",
    "text166": "남자친구 선물로 줬는데 너무 좋아하네요 다 쓰면 또 구매할거래요 ㅎㅎ",
    "text167": "커버력도 무난무난 발색도 괜춘하고 쿠션형태라 바르기도 편해서 자주 애용합니다",
    "text168": "이거는 제가 사용한게 아니고 오빠 선물해준건데 무슨말없이 계속 쓰고 있는거 보면 좋은가봐요~",
    "text169": "홍조얼굴인데 쉽게 잘커버돼고 지속력도 길어 재구매해서 쓰고있어요\n다시 재긔매할 예정입니다",
    "text170": "너무좋아요 촉촉해요 근데 너므 비싸요\n다시쓸수잇는제품이 업어요",
    "text171": "두번째 구매입니다 아주 마음에 들어요 건성에 좋아요\n#촉촉함 #건성 #지속이 오래됨",
    "text172": "전남친이 사서 내껄로 포인트 쌓았네여 ㅋㅋ 이게 뭔가 했더닠ㅋㅋ 휴 좋았으니 또 샀겠죠 뭐..",
    "text173": "최고의 제품이라고 생각해요 가끔 씩 너무많이 묻어나오는 점 만 빼면 좋아여",
    "text174": "진짜. Sns에서 홍보하고있길래.  평들이 엄청 좋더라고요 저도 바꿀러고 했는대 속는셈 치고 구매했어요 근데 ...대박 진짜 써본 제품중 최고였어요 진짜 사고 후회안해요 다사세요",
    "text175": "제품이 커버력도 좋고 촉촉하고 좋아요\n추천합니다!! 남자분들 써보세요",
    "text176": "본인 피뷰색이 하얗지도 어둡지도않다하시는분들은 2호가 딱입니다 소량씩 찍어소 피부에 도포하면 화장한거같지도않고 자연스러워요 지속력도 괜찮고 커버력은 엄청 싹가려주진않지만 여드름 자국같은건 안보여요 ㅎ",
    "text177": "라끌랑쿠션 두번째구매입니다 가격은 좀있는편인데 역시 비싼값을 합니다 아쥬 좋아요 추천!!",
    "text178": "선물로 구입한 제품인데 색상이 마음에 든다고 하네요"
  },
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 슈퍼쉴드 옴므쿠션 2종 택1",
    "price": "35100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013079801ko.jpg?l=ko",
    "review_name": "라끌랑 슈퍼쉴드 옴므쿠션 3호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130798",
    "text1": "피부가 어두운편인데 자연스러움을 원해서 3호 구매했어요\n자연스럽기는 하지만 시간이 지나면 피부톤이 한톤 어두워지는거같긴해요ㅠ 그래도 티나는것보단 나아서 3호사길 잘했어요",
    "text2": "피부톤이랑 자연스럽게 바르려고 3호 샀어요 촉촉하고 편해요 양조절 잘해야할거같네요",
    "text3": "항상 만족하는 올리브영의 상품이라고 할수가 있겠습니다ㅎㅎ",
    "text4": "아직 사용전이라서 뭐라고 말은 못하갰비만 남편선물로샀는데",
    "text5": "남자임에 불구하고 저는 쿠션이것만 사용합니다. 데이트 갈때나 출근할때나 이게 좋아요 마스크를 써도 번짐이없고 하루종일 이상 유지합니다. 많은다른 브랜드도 있지만 발림성이나 촉촉함이나 이게 제일 잘맞고요 얼굴색이 어둡고 누리끼리한편인데 색상이 아주 잘 맞아요 다른메이크업은 뭐 기초 스킨로션 바른후에 이제품을 바릅니다. 저는 트러블형이라 라노아 기초 화장품을 사용합니다.건조한 피부에도 각질은 안뜨고 잘 발립니다 그러나 기초화장품없이 이것만 바르게 된다면 얼굴 아마 뜰거에요 한여름에 땀이 많이나도 이거는 괜찮은거같더라고요 단점이라고 치자면 내용물이 금방써요 가격대도 좀 나가는데 금방 쓰는것에 조금 아쉬움이 남네요 아니면 리필제품이 새로 나왔으면 좋겠어요 한달에 한개씩 정도는 쓴느거같아요 이상입니다.",
    "text6": "너무 잘 쓰고 있어요 커버력도 괜찮습니다 많이 사세요!!!",
    "text7": "커버력,지속력이 보통이하에다가 뽀송하게 유지되는지도 의문이 듭니다",
    "text8": "홍조라서 가리려고 삿는데 잘가려져요 기름지지도 않고 얼굴당김도 없고 피부색도 주변에서 까맣다고 하는데 제일 23호잘 맞네요 ㅎㅎ",
    "text9": "만족스럽게 구매하여 이용중에 있으며, 지속적으로 구매 후 이용하려합니다.",
    "text10": "사용하던제품중에 가장 마음에 들며 항상 잘 구매하여 이용중에 있습니다.",
    "text11": "다소 어두운 피부임에도 불구하고 원래 피부색처럼 일체감이 있어서 좋습니다.   드라이 하지 않고 기름지지 않아서 더 좋은것 같습니다.   복합성 파부에 트러블도 생기지 않아요",
    "text12": "매번 쓰는 제품입니다. 너무 과하게 밝지 않아서 좋아요 피부색이랑 비슷하고 잡티만 제거하는 느낌",
    "text13": "매번 쓰던거라 다시 구매했습니다. 전에는 좀 더 밝은거로 샀는데 너무 밝아서 3호로 샀더니 피부색이랑 비슷해서 좋아요",
    "text14": "제 피부가 어두운 편인데 3호로 했을때 제피부랑 찰떡임",
    "text15": "몇번째 사용하는지 모르겠어요 ㅎㅎ\n아주 잘쓰고 있어요~~"
  },
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 슈퍼쉴드 옴므쿠션 2종 택1",
    "price": "35100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013079801ko.jpg?l=ko",
    "review_name": "라끌랑 슈퍼쉴드 옴므쿠션 2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130798",
    "text1": "탑리뷰어 혜택으로 매주 2만원 쿠폰이 들어와서 주변 사람들한테 필요한거 있냐고 물어보고 구매를 해주기도 합니당\n\n언니 남자친구가 쿠션이 필요하다고 해서 알아보던 중 비레디 쿠션을 살까 이 쿠션을 살까 고민하였는데 비레디는 커버력이 좋지 않다는 후기가 많길래 이 쿠션으로 결정하여 구매를 해주었습니다\n\n언니 남자친구가 사용해본 결과!\n커버력 별로라 합니당😶 그래서 그런지 발림성은 매우 가볍고, 화장을 안한듯한 자연스러움이 매력이라고 합니당\n지속력은 보통 이라고 하였습니당\n2호를 구매하였는데 색상이 살짝 밝다고 하였습니당 그치만 커버력이 약해서 그런가 동동 뜨는 느낌 없었답니다😶\n다음에 또 재구매 의향있냐고 물어보니 의향 있다고 합니당\n\n기존에 포맨트 쿠션을 사용한다고 하였는데 그것은 커버력이 매우 좋은데 단점으로 화장한 티가 많이 난다고 하였습니당\n\n✔ 커버할 것이 많이 없고, 자연스럽게! 원래 내 피부가 좋은 것 처럼 보이시고 싶으신 남성분들께 추천드립니당😊",
    "text2": "아직 사용해보진 않았는데 구매평이 좋아서 샀어요",
    "text3": "솔직히 선물용으로 구매한거라\n잘알지는 못하지만 친구가 좋다고 해서\n리뷰로 그냥 작성해봐요^__^",
    "text4": "동생이 사다달라고해서 구매했어요 만족해서 재구매해 사용하는 제품이에요",
    "text5": "뜨지도않고 남자화장할때 잘쓰고있어요.\n지성피부인데 트러블도딱히안나고 비싸도 계속사용중",
    "text6": "후기가 너무 잘되있어서 나름 기대하고 샀는데요...기대만큼은 아닌것같구요 조금만 발라도 티가 많이나서 나가기 한시간 전 정도에 발라놓고 나가거나 합니다. 지속력은 좋아요! 지성피부에 완전 맞춰져있는 아이템 같아요!",
    "text7": "일단 발색도 너무 마음에 들고 수분감도 적당해서 좋은데 조금 더 있으면 좋다고 생각이 들었고 건조하면 조금 갈라 지는게 보여서 아쉬웠다 그리고 마스크에 좀 너무 많이 남아서 조금 불편했다.",
    "text8": "솔직히 처음엔 타사 제품보다 좋은진 몰랐는데 점점 사용하면 사용할수록 타사 제품보다 커버력도 좋고 지속력도 오래가는게 보이니 게속 이제품만 사용하게 되고 타사 쿠션은 쳐다도 보지 않게 되었습니다 진짜 커버력이랑 지속력 보고 제품 고르시는 분들은 정말 강추합니다!!",
    "text9": "동생이 필요하다고 해서 매장에서 직접 테스트해보고 구매했어요! 다른제품이랑 고민했는데 이제품이 괜찮아서 구매했는데 집에와서 발라봐도 만족도가 높더라구요 ㅎㅎ 리필 구성이 아니고 가격이 너무 사악하지만 붉은기 커버도 잘되고 뜨지않게 잘 발리더라구요. 유분기도 잘잡아주는데 지속력도 좋아보였어요!",
    "text10": "라끌랑 BB 쓰다가 손에 묻는게 싫어서 쿠션있는 이 제품으로 샀는데요 . 배송도 하루만에 받았고 오늘 처음 써봤는데 커버력은 단연 좋아요 ㅎㅎ  앞으로 더 써봐야 알겠지만 지금으로써는 만족 합니다ㅎ :)",
    "text11": "남자친구가 방송쪽에 종사하고 있는 직업이라서 한번씩 메이크업을 스스로 준비해서 일해야 할 때가 있어서 매장에서 테스트 해보고 이 상품이 피부톤에 잘 맞고 수분감도 괜찮은것 같아서 구매했습니다",
    "text12": "하도 하도 광고를 해서 넘처나는 비비 크림을 쟁여두고 충동적으로 산 파우더 입니다\n광고에서는 정말 내가 찾는 제품이였습니다 정말\n광고대로 만 된다면 허의 광고가 아니길 기대하며 구매를 했습니다 하지만\n역쉬는 역쉬인지 아니면 제 피부랑 잘 제응이  안 되네요 처음 쿠션을 사용해서 그런지 일단 더 사용을 자주 해봬야할것 같아요 기대한것 보다는 모공을 커버를 못하더라고요 그런데 색상도 아직 잘 모르겠어요  더 사용을 오래해봐야겠습니다 지성피부용이라 일단 더 사용해보고 차후 더 마음에들면 계속 구매할 생각입니다 정말 좋은 제품이였으면 합니다",
    "text13": "너무잘쓰고있어요~~ 커버력이너무좋네요 강추드려요",
    "text14": "이게 유명하다 해서\n구매 해봤어요.\n할인도 하고 사용하기 편해서 좋아요.\n재구매 의사있어요.",
    "text15": "제가 썼던거 중에 가장 자연스럽고 남자피부에 잘맞아용",
    "text16": "남동생이 사용한다해서 주문해줫네요 잘사용하고있는거같아요",
    "text17": "저는여자지만 마스크에 잘지워지지않아서 요거만써요ㅎ",
    "text18": "여름엔 화장이 좀 뜨는것 같긴한데 전체적으로 무난해요",
    "text19": "매번 사용할만큼 굉장히 만족스러운 제품이에요.",
    "text20": "좋아요. 매번 잘 사용하고 있습니다. 지속력이 너무 좋네요",
    "text21": "2호도 이렇게 밝은데 1호는 진짜 백인이 써야 할듯...생각보다 사용후 톤이 많이 밝아지네요...",
    "text22": "마스크에 묻어나는것 빼곤 커버력이좋아서 만족합니다",
    "text23": "남편 운동나갈때 써요!좋은것같은데 마스크에 많이묻어나네요^^;",
    "text24": "굳 넘나리 좋아요!!! 동생이 산거 보고 몰래 써보고 저도 샀어요!! ㅋㅋㅋㅋ적극 추천할게요!!!  원래 다른 브랜드 썻는데 이거로 갈아타야겠어요 ㅋㅋㅋ세일도 많이 많이 해주세요!!",
    "text25": "20대 남자 인데요 쓰기에는 너무 좋습니다. 지속도 오래가고 좋고 2호로 사는것을 추천드립니다 왠만하면 2호쓰는게ㅜ맞을겁니다",
    "text26": "사용감은 살짝 퍽퍽(아마도 매트하다는 뜻을 말하고 싶었던 듯)하다는데 어디 가는 날에만 잘 바르고 있대요!😄",
    "text27": "여지껏 많은 옴므쿠션을 남편에게 사줘봤지만...요거 물건입니다.\n색상도 잘맞고, 두껍게 발리지 않으며 자연스러운 피부표현 가능합니다.",
    "text28": "남자친구 선물해줬어요~ 색이 피부에 잘맞는다고 그럭저럭 좋아하네요",
    "text29": "동생이 구매했는데 정말 맘에 든다고 그러네요??\n다음에도 재구매 예정이라고해여!!",
    "text30": "언빠\n5점만점에 4점\n2020.01.02 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text31": "남자친구가 평소에 잘 사용해서 사줬는데 역시나 좋아하네요ㅎㅎ 일단 색상이 딱 자연스러워서 화장한 느낌이 덜 들어서 아주 만족스러워서 자연스러운 색상에 피부보정은 딱 되는거같아요!! 남성분들 추천합니다!",
    "text32": "흠 솔직히 말하면 그렇게 뛰어난 제품은 아닌것같아요! 확실히 남자 피부에 맞춰져 있는것은 장점이에요. 그런데 생각보다 매트해서 기초케어를 확실하게 충분히 해주지 않으면 굉장히 건조함을 느낍니다. 그리고 남성들을 위한 제품의 특성은 잿빛이 많이 도는데 이것도 생각보다 잿빛이 돌아서 다소 아쉽네요..\n\n쿠션도 그렇개 폭신하거나 하진 않아요! 생각보다 어두운 피부용도 그렇게 어둡지 않은것 같아요. 커버력은 나쁘지 않습니다! 그리고 퍼프에 찍을때 힘조절 잘해야 해요. 생각보다 힘조절안하면 너무 양이 많이 나와서 조심해야 됩니다용~ \n\n전체적으로 아쉬움이 많아요",
    "text33": "남자친구가 항상 내가 쓰던 제품 같이 썼는데 우연치않게 해당제품 발견해서 매장에서 구입하고 써본 결과!!!!\n오빠가 무척이나 마음에 들어한다 ㅎㅎ\n지속력도 좋고 무엇보다 자연스러워서 좋다고 ㅎㅎ\n다만 아쉬운점이 리필용을 팔지 않는게 좀 ㅠ..",
    "text34": "지성피부특성상 유분이 올라오는건 어쩔수없지만 전반적으로 만족합니다.",
    "text35": "커버력은 보통이고 여름에 쓰기에 좋아요 덜 무너지네요",
    "text36": "저연스러럽게 피부톤업되고 지성피부에게 사용하기 좋은거 같아요",
    "text37": "기존 것 보다 더 좋은것같아요 잘 쓸게요 ㅎㅎㅎ",
    "text38": "남자친구가 고민고민하다 쓰는 제품인데 아주 좋아요 커버력도 좋고 퍼프도 남자분들손에 잘맞고 용량도 많아서 또 구매했어용 굳굳",
    "text39": "알로에베\n5점만점에 5점\n2020.07.06\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text40": "남자친구가 재구매했습니다! 좋은가보죠?!ㅎㅎㅎ",
    "text41": "차칸생각\n5점만점에 5점\n2020.04.25 매장\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n수분감\n매트해요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text42": "미잉9\n5점만점에 5점\n2020.04.09 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text43": "라끌랑제품은 처음 사봤는데 지속력도 좋고 괜찮은 거 같아요 ㅎㅎ",
    "text44": "AjAjA\n5점만점에 5점\n2020.04.03\n\n발색력\n보통이에요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n지성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text45": "엄청 좋은 건 잘 모르겠고 남성이 쓰기 되게 무난해서 괜찮은 거 같아요 ~",
    "text46": "beauty미슐랭\n5점만점에 5점\n2020.04.16 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text47": "지성피부에 속은 촉촉하고 겉은 보송하게 마무리 되고 오랜시간이 지나도 잘 안뮤너져요",
    "text48": "요철도 많고 지성인 피부에도 밀착 잘 되고 겉은 보송하게 마무리 되서 좋아요",
    "text49": "여드름 흔적이 많은 피부인데 정말 요철부각 안되게 잘 가려져요",
    "text50": "기름기도 잘 잡아주고 피부표현이 예쁘게 되서 좋은거 같아요",
    "text51": "이제품은 꾸준히 사용중인데 정말맘에들고 좋습니다 추천합니다",
    "text52": "자연스럽게 커버도 잘 되고 밤새 놀아도 안무너지는게 좋습니다",
    "text53": "직원이 이거 쓰는데 되게 좋대요 자기 피부에 맞게 잘 매치되구 자기 피부인것마냥 만들어주는 느낌이랄까",
    "text54": "남자가 쓰기에 적절한 화장품 같아요 가격도 괜찮고 잘 쓰고 있습니다",
    "text55": "hwa201****\n5점만점에 5점\n2020.01.18\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text56": "호불호는 있는것 같아요 저는 되게 좋게쓰고있어요",
    "text57": "남자 쿠션 중에서는 제일 좋습니다. 워터프루프라서 물이 닿아도 어느정도는 괜찮아요. 마무리로 메이크업픽서까지 뿌려주면 완벽스",
    "text58": "엑스 남친이 쓰던 제품이라 그래서 선물로 줬었던~~\n커버 잘 돼요\n도자기 피부 되던데요",
    "text59": "지속력은 생각 보다 별로지만 발림성 좋고 티가 잘 안나며 촘촘하니 좋아요~",
    "text60": "음..우선 생각보다 톤이 조금 어두운 거 같다는 생각이 들었구요. 좀 두껍게 발리는 느낌이 개인적으로는 조금 있었던 거 같아요",
    "text61": "저는 제피부보다 너무 밝아서 못쓰고있습니다,.",
    "text62": "이거 쓰세요!! 두번 쓰세요!! 꼭 쓰세요!! \n진짜 신세계를 경험중입니다!!",
    "text63": "너무 잘쓰고 있고 한번 더 살거같습니다\n슈퍼실드는 건성말고 지성 복합성에 유용한거 같습니다",
    "text64": "정말 좋아요. 다음번에도 또 구매할 것 같습니다.",
    "text65": "오후쯤 되면 조금 건조한 느낌이 듭니다\n여성 쿠션에 비해 할인이 없어 아쉽습니다",
    "text66": "남자친구가 이거만 쓰던데 나쁘지 않은 것 같아여",
    "text67": "피부에 자극적이지않아 만족스러워요 잘받았습니다",
    "text68": "사용하고 난 후에 만족해서 재구매 했습니다\n남자쿠션 정착못햇는데\n이걸로 정착 해야 겟어요",
    "text69": "이거 나 언제 산거지...기억이 안나는데 \n아무튼 뭐 쓸만함...쓰셈",
    "text70": "매번쓰는거지만 좋습니다. 잡티도 안보이고요..",
    "text71": "선물용으로 샀었는데 잘 사용했다고 하네요!!ㅎㅎ",
    "text72": "남자에게 무난한화장품 아쥬라주좋습니다요 요 요",
    "text73": "CC쓰다가 첫구매해본 쿠션~커버력은 좋은편이구 지속력도 좋은편...아들이 사용중입니당~",
    "text74": "가성비가 막 좋은편은 아니에요 프라이머를 바르고 사용하시는게 더 좋을거같아요",
    "text75": "비비크림과 비교해서 팩트로 피부에 바르니 훨씬 자연스럽고 어두운 피부에 너무 좋아요!",
    "text76": "저는 지성 피부인데 처음에 빌랐을땐 괜찮아요! \n시간지나면 많이 묻어나와요!",
    "text77": "옴므 쿠션  피부에 자극이 적고 보습력도 좋아 강추 합니다",
    "text78": "남자친구 선물로 줬어용 ㅎㅎㅎㅡ\n커버력도 좋은편이고 예쁘게 표현되는거같아요",
    "text79": "남성용 쿠션으로 좋아요. 만족하며 쓰고 있습니다.",
    "text80": "100% 안 묻어 나는건 아니에요 그래도 매트해서 번들거림은 잘 잡아주는 편이에요",
    "text81": "광고에 나온거처럼 안묻어나오는정도는 아니여도\n다른 타 제품보단 덜 묻어나오네요\n나름 만족합니다ㅎㅎ",
    "text82": "다@ 블랙@@@ 쓰다가 갈아탓는데\n커버는 다들 비슷한데 지속력과 자연스러움이 제일 좋네요\n\n기름기 많은 남자들한테 딱인거같습니다 ㅎㅎ",
    "text83": "나쁘지않지만 조금 매트한 느낌 바르고 나가면 나도 연예인 가능 \n정종철",
    "text84": "커버력 하나는 최곱니당. 다만 발색이 조금 아쉽네요. 톤 다운 된 밝은 호수를 만들어 주셨으면 좋겠습니당",
    "text85": "매트하게 잘 발리는거 같아요 커버력은 보통정도인거같아요",
    "text86": "rick****\n5점만점에 5점\n2020.06.24\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text87": "ea****\n5점만점에 3점\n2020.06.23 매장\n\n발색력\n다소 아쉬워요\n지속력\n예상보다 짧아요\n수분감\n매트해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text88": "bb나 cc  쓰시는분들 써보세요 이거 쓰는순간 그것들 다 안쓰게됩니다\n굉장히 좋네요ㅎㅎ",
    "text89": "luy****\n5점만점에 4점\n2020.06.16\n\n발색력\n보통이에요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n지성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text90": "고등학샘 남학생들도 화장하는 조카때문에 알았네요\n선물 좋아하네요",
    "text91": "하도 광고해서 사봐서 쓰는중 커버력좋고 은은하게 커버돼서 화장불호 하는 남자가 써도 좋고 개기름 꼈을때 톡톡 치대면 잘잡아주네요 더 써봐야겠어오ㅎ",
    "text92": "남자친구가 사용하는 제품인데 굉장히 자연스러우면서 발림성 좋다고 합니다 그리고 순한 제품인 것같다고 해용",
    "text93": "좋아요 좋아요 좋아요 좋아요 좋아요 좋아요~~~",
    "text94": "g2****\n5점만점에 4점\n2020.05.25 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text95": "ekdns****\n5점만점에 5점\n2020.04.08 매장\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text96": "ga****\n5점만점에 2점\n2020.04.02 매장\n\n발색력\n다소 아쉬워요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n지성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text97": "피부가 안 좋은데도 불구하고 부담없이 쓰기 좋고 \n남자들에게 잘 맞춰서 나온거 같아요 좋아요",
    "text98": "큰맘먹고 샀는데 잘 쓰고 있습니당 떨어지면 또 사야징",
    "text99": "psjsj****\n5점만점에 4점\n2020.01.31 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text100": "광고 정도의 효과는 아니지만 확실히 느껴지는건 기름기를 잡아준다는거? 땀이나 물에 그다지 다른제품이랑 크게 차이는 없어 보여요.",
    "text101": "shsongk****\n5점만점에 5점\n2020.01.22\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text102": "sydneyki****\n5점만점에 5점\n2020.01.16 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text103": "생각보다는 쓸만함.... 티도 많이 안나는것 같고 갠적으로 나쁘지 않았음",
    "text104": "우왕 너무좋아요오오 자연스럽고 뜨지도않고 짴짱",
    "text105": "어떤제품 살지 고민하다 봤는데\n역시 사길 잘했어요.\n잘 사용하겠습니다^^",
    "text106": "sopyoumi****\n5점만점에 5점\n2020.01.10 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text107": "minw****\n5점만점에 4점\n2020.01.04\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text108": "jbb****\n5점만점에 5점\n2019.12.14\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n매트해요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  }
]