[
  {
    "brand_name": "더툴랩",
    "product_name": "[퍼스트맨 PICK/한겹 쿠션] 더툴랩 스탬프 스킨핏 쿠션 에어리 (브러쉬 세트/리필 세트/단품)",
    "price": "57000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022500020ko.jpg?l=ko",
    "review_name": "[쿠션&브러쉬 세트] 19 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225000",
    "text1": "에어리 쿠션은 지속력 높고 가볍게 마무리되서, 여름에 쓰기 좋은 쿠션인것 같아요! 데일리템으루 진짜 강츄!! 포슬린 컬러 피부표현 진짜 예쁘게 보여서 대만족입니당 ♡˖ ⊹ 재구매하러 또 올게요 ✩₊˚.⋆☾⋆⁺₊✧",
    "text2": "케이스도 이뻐서 좋구 브러쉬랑 구성이 너무 좋아용\n\n비도 오고 날도 더워지면서 화장도 쉽게 무너지고\n화장이 무너지면서 모공만 많이 보이는게 스트레스였어요ㅠ\n\n모공이 많아서 다른것보다 모공 커버력이 중요했는데\n모공이 깨끗하게 커버되서 너무 좋아용\n그리구 모공도 깨끗하게 커버되면서도 피부가\n답답하지 않아서 여름에 쓰기도 좋을거같아용\n\n확실히 쿠션으로만 화장할때보다\n브러쉬로 하니까 훨씬 얇게 화장할수있으면서\n화장 지속력도 완전 좋아져서\n피부도 좋아보이고 좋아용 ❤️",
    "text3": "촉촉하구 커버력두 괜찮아용\n지성피부인데 기름기 많이 안올라오고\n좋네욤",
    "text4": "매트한 쿠션이에요!ㅅ사이즈가 작아서 들고 다니기 좋은 듯!",
    "text5": "여자친구 사줬는데, 일단 넘 예뻐서 좋아하네요. \n퍼프뿐만 아니라 브러쉬까지 있어서 함께 사용하니까 더 오래 지속된다고 해요. : ) 결자국도 안나고 가볍게 피부위에 올라가서 답답하지도 않는다는 점이 좋다고 합니다. \n보기에도 기름 번들거림 없고 모공이나 피부 커버도 잘 되어 보입니다. 컬러도 밝고 자연스럽게 잘 맞아서 요즘에 매일 잘 사용하고 있습니다.",
    "text6": "기존 팩트 퍼프로만 화장할 때 밀착력 아쉬움\n(오후만 되면 개기름과 섞여 화장 무너짐..쌩얼로 출근했덩가….)\n\n항상 지속+커버력 때문에 쿠션 유목민 이였어요\n(특히 여름!!)\n\n이번에 새롭게 브러쉬 내장된 팩트로 구매해봤는데\n일단 브러쉬로 얼굴 쓸어줄 때 생각보다 엄청 부드러워서 얼굴 자극 최소화이고,\n\n마무리 내장된 퍼프로 팡팡 두드려주는데\n\n와~ 커버력 높힌다고 두껍게 레이어드 되는게 아니고 화장 한듯 안한듯 가볍게 밀착 되면서 요철+모공까지 싹 커버되는데 너~~무 좋아요\n\n솔직히 별 기대없이 샀는데 너모 좋은 것!!\n두번 사세요!!",
    "text7": "브러쉬 맛집 더툴랩에서 브러쉬 쿠션을?!? 고민없이 일단 구매먼저 했습니다,, 믿고 사는 더툴 브러쉬!\n퍼프로는 양조절이 어려운데 브러쉬는 양조절이 더 쉬워서 편하구 결자국도 안 나서 경계부분만 퍼프로 뚜당뚜당 해주면 끝 ! 착착 붙어요 !\n다크닝도 거의 없고 지속력도 꽤 좋은 것 같아요 !\n브러쉬가 얇고 부드러워서 그런지 모공 커버도 엄청 잘되는데 가볍게 마무리 돼서 좋고 커버력도 좋아요 !\n제가 기초를 좀 유분기 있게 하는 편인데 그 유분감도 예쁜 광처럼 보이게 싹 잡아줍니당...🤍\n엄청 잘 쓸 것 같아요 !! 추천추천 !!!",
    "text8": "화사한 21호를 원한다면 19호 추천!\n- 디올 포에버 0N\n- 롬앤 19호\n\n벌써 두 통째에요\n데일리로 쓰기 좋고, 9시에 바르고 6시까지도 잘 유지되고 있어요\n\n브러쉬가 있어서 균일하게 도포하기 좋아요\n브러쉬 자극도 별로 없어요!",
    "text9": "요 볼록볼록한 브러쉬면이 빠짐없이 모공을 잘 채워주는 느낌입니다. 요 브러쉬 좀 여러 에디션으로 내주세요!",
    "text10": "요 브러쉬가 아주 요물이에요 별도 판매하신다면 한 5,6개는 쟁여두고 싶을 정도로 마음에 듭니다",
    "text11": "예...?\n이게 2시간만에 생긴건데\n몽글몽글 환공포증 튀어나오게 마냥...\n\n제가 뭘잘못햤을까요\n기초도 두껍지않게 기초 연작 선크림 바른게 단데\nㅎㅏ ºࡇº ㅏ... ᯅ̈ \n\n돈도 비싼데!!! ㅠㅠ",
    "text12": "🩵더툴랩 스탬프 스킨핏 쿠션 에어리🩵\n\n기존에 더툴랩 쿠션 글로우를 쓰고 있어용~\n\n건조한 피부라 가루헝태의 팩트는 못쓰고\n\n땀나면 밀리고 들뜸이 심한 건성이라\n\n더툴랩을 쓰고있공 이번에 쿠션 에어리 나와서\n\n지금 쓰고 있는 색상인 포슬린 색상으로 초이스~٩(♥ε♥ )۶\n\n역시 촉촉하면서 얇게 발려서 좋공\n\n커버력도 좋아서 아주 만족스러워용~~\n\n퍼프도 어찌나 폭신폭신한지 바를때마다\n\n기분 좋은 쿠션~🩵🩵🩵\n\n예쁜 브러쉬도 들뜸이 심한날 메이크업 수정할때\n\n꼼꼼히 발려서 유용하게씁니당~",
    "text13": "예전에는 피부가 보송하리만치 매끈했는데 언제부턴가 거친 모공이 도드라지고 피부톤도 무너져 너무 칙칙해져서 거울 볼때마다 너무 신경쓰이다보니 메이크업할때 잘 가려지는 커버력을 우선으로 꼽는 편이에요.\n땀을 많이 흘리는 체질이라 평소에도 외출한번 할때마다 땀으로 도배되어서 답답했는데 여름에는 덥기까지해서 메이크업이 쉬지 않을것 같아 좀 가볍게 할 수 있는 쿠션으로 계절감에 맞게 사용하려고 올리브영에 왔다가 올영에서 단독런칭으로 특가에 선보이고 있는 쿠션이라 궁금해서 구입했어요.\n\n일반 브러쉬나 퍼프는 익숙한데 독특한 디자인의 브러쉬 구성이라 자꾸 시선이 가더라고요.\n집에 여유 브러쉬는 있지만 아무래도 휴대하기에는 좀더 미니멀한 브러쉬가 나을것 같아 리필과 브러쉬중 브러쉬세트를 택했는데 받고보니 진짜 잘 산것 같아요.\n주로 사용하는 쿠션은 21호 내츄럴인데 시간이 지나면 무너지고 모공 커버는 높진 않다보니 그런 익숙함이 아쉬웠어요.\n\n좀 화사한 피부 표현을 하고 싶어서 더툴랩 스템프 쿠션은 19호 포슬린으로 했는데 피부가 엄청 화사해져서 피부에 생기가 돌아요.\n21호 아이보리를 했어도 자연스럽게 한톤 올라갔을것 같아요. 저는 19호가 더 마음에 들지만요.ㅎㅎ\n브러쉬로 먼저 베이스 치고 퍼프로 마무리 해주었는데 브러쉬결이 촘촘해서 예민한 피부에도 터치가 부드럽고 결자국 없이 밀착이 잘 되어서 벨벳질감의 퍼프만 사용했을때도 괜찮지만 그보다 훨씬 지속력도 올라가요.\n수분감이 있어서 피부가 촉촉하고 가벼워 편안하고 당김이 들지 않아 건성 피부에도 잘 맞고요.\n주변에서 메이크업할때 브러쉬를 같이 사용하던데 왜 그런지 알겠던걸요.\n\n브러쉬가 한손에 들어오는 미니사이즈에 스템프 모양이라 그립감도 편한데요.\n말랑한 브러쉬 케이스로 되어 있어 여행이나 외출할때 가방에 넣었을때 지저분하지않고 쿠션과 스템프 브러쉬를 같이 넣고 다닐수 있는 전용 케이스도 제공되어서 깔끔하게 휴대가 가능해서 좋아요.\n프라이머는 깜빡해도 베이스 메이크업은 항상 하는데 프라이머 없이도 꺼끌한 모공 커버가 되어서 도자기결로의 메이크업 완성도가 올라가서 안샀으면 어쩔뻔했나 싶을만큼 제 취향이에요.",
    "text14": "브러쉬기획으로 에어리 버전이 나와서 써봣는데 얇게 피팅되며 건조하지 않은 세미매트 같아요\n브러쉬로 바르면 얇지만 커버력이 낮고 퍼프로 바르면 두껍게 올라가지만 커버력은 올라가요\n근데 여름이라 땀나면서 몽글몽글 들뜨는 현상이 잇어요 퍼프로 두드려주면 괜찮아져요",
    "text15": "쿠션 특유의 텁텁함을 좋아하지 않아 쓰다 만 쿠션이 여러 개인데, 괜한 도구 욕심으로 구매했거늘 사용감에 감동해 후기를 남겨본다; 되게 가볍게 발리며 피부에 쫀쫀하게 밀착되어 지속력이 굉장히 좋은 편인데 내가 쿠션으로만 피부 화장을 한 게 맞는지 싶다;; 2번째 사진은 톤을 참고하시라 일부러 쿠션으로는 두드리지 않은 얼굴인데, 붉은기 낭낭한 쿨톤에 포슬린 컬러가 깨끗하게 얼굴톤을 잘 잡아줘 너어무 만족스럽다. 아무튼 브러시와 퍼프의 조합 정말 진짜 너무 훌륭해♡",
    "text16": "피부가 지성이라 외출후에 시간이 지나면 기름이져서 피부화장이 긁히고 밀려서 쉽게 무너지는데 이쿠션은 발랐을때 촉촉하면서 매트한 느낌이 없고 지속력도 굳👍🏻 !! ㅎ같이온 브러쉬가 진짜 요물이에요! 모가 엄청 부드러운데 탄력도 좋아서 도장처럼 쿡 찍고 싹 밀면서 발라주니까 얇은데도 왼만한 잡티 커버가 되서 답답한 느낌이 없어요~ 사은품 팩트파우치?도 귀엽네용",
    "text17": "퍼프랑 브러쉬가 셋트인걸로 구매했더니 더욱 실용적이네요. 고양이 발 모양으로 착 찍혀서는 브러쉬가 너무 부드러워요. 브러쉬가 촘촘하니 모공도 더 잘 가려주고요. 퍼프랑 브러쉬를 함께 사용하니 더욱 밀착력이 뛰어나요. 특히나 가벼운 발림. 전혀 무겁지 않고 얇으면서 피부잡티 잘 가려주는게 신기해요. 쓰면 쓸수록 완전 물건이네요. 지성이라 얼굴에 기름 많은데 이게 착 붙어서 하루종일 커버력,밀착력 놀랍네요",
    "text18": "진짜 촉촉하고 커버력좋아요\n\n퍼프도 폭신폭신 완전 잘쓰는 팩트예용🩵🩵💙💙",
    "text19": "제품 받자마자 바로 사용해봤는데, 진짜 너무 만족스러워요!\n평소 모공이 화장할 때마다 가장 큰 고민이었는데, 이 브러쉬는 자연스럽게 모공을 커버해줘서 메이크업이 훨씬 깔끔해 보이더라고요. 무엇보다 수정 화장을 따로 하지 않아도 될 정도로 지속력이 좋아서 하루 종일 피부가 예뻐 보여요. 브러쉬 디자인도 너무 예쁘고, 사용감도 부드러워서 기분까지 좋아져요~건조함 없이 피부를 촉촉하게 잡아주고, 은은한 광채 효과 덕분에 피부톤도 화사해 보여서 전체적인 인상이 확 살아나요~\n요즘 매일 아침 이 브러쉬로 메이크업하는 게 즐거울 정도예요! 피부 표현 신경 쓰는 분들께 강력 추천해요~",
    "text20": "모공 부각 없는 쿠션 찾다가 정착했어요!\n\n평소에 모공이 고민이라 쿠션 고를 때 늘 신중했는데요, 이번에 단독 선런칭 특가로 더툴랩 스탬프 스킨핏 쿠션 에어리 구매했어요. 브러쉬 세트 구성이라 기대 반 걱정 반이었는데, 결론부터 말하면 대.만.족!\n\n일단 발림성 너무 좋아요. 브러쉬로 두드리듯 바르니까 얇게 착! 붙는 느낌이고, 밀착력도 끝내줘요. 무엇보다 마음에 든 건 모공 커버력! 두껍게 발리지 않는데도 모공 사이사이 깔끔하게 메워져서 피부 표현이 진짜 자연스럽고 보송보송해요.\n\n시간 지나도 무너지지 않고, 다크닝도 거의 없어서 데일리로 딱이에요. 리필 세트도 같이 있어서 오래 쓸 수 있을 것 같아요. 요즘 쿠션 유목민들한테 꼭 추천하고 싶어요.\n\n다들 특가일 때 한번 써보세요. 저는 이제 이 쿠션으로 정착하려구요!",
    "text21": "모공요정입니다 :)\n여름되면 모공이 더 늘어져서 고민이라, 모공커버 되는 제품을 찾게 되는거 같아요. \n브러쉬로 부드럽게 슥슥 밀어주면 밀착이 잘되면서 가볍고, 모공커버가 정말 잘됩니다. \n화장 후 오후되면 나비존 개기름때문에 지저분해 지는데, \n이제품은 걱정없이 사용할수 있을만큼 커버력도 유지력도 굿입니다. \n곧 다가올 장마철에도 이제 당당하게 다니기 좋겠어요!",
    "text22": "강경 파데파인데 이렇게 마음에 드는 쿠션은 처음이에요! 쿠션만 사용하면 시간 지날수록 무너짐도 심하고 모공 끼임도 심했는데, 전용 브러쉬랑 퍼프 조합 덕분인지 기존 파데보다 지속력 짱짱하고 모공 커버는 말모..💗\n\n특히 매트 쿠션은 수정화장할때 들뜸이 종종 있는데 제형도 제형이지만 말랑하고 부들부들한 퍼프로 조금만 두드리니까 아주 깔꼼하게 수정되더라구요ㅎㄷㄷ 왜 더툴랩 퍼프가 유명한지 알겠는🫶 \n\n그리고 가뿐이라는 애칭처럼 진짜 사용감이 가볍고 편했구 \n19호는 핑키한 아이보리 컬러라 화사하게 올라가는데다 왕 촘촘한 브러쉬 덕분인지 되게 맑은 느낌으로 표현되더라구요! 사이즈도 미니해서 갖고다니기 좋을 것 같은데, 빨리 쓸것 같아서 다음에는 리필 세트로 구매하려구용\n\n+ 처음 사용할때 브러쉬에 생각보다 많이 묻어나서 아주 살짝만 묻혀서 사용해야 합니다!",
    "text23": "여름에도 화장은 해야겠고 답답하고 들뜨는 게 싫어서 이것저것 구경 중에 패키지가 예뻐 홀린 듯 구매했습니다!!\n제일 중요한 답답함?? 전혀 없습니다!!\n부러쉬로 도포 후 쿠션으로 마무리로 몇 번 두드리고 마치다보니 정말 얇게 발려요!!\n그렇다고 너무 건조하지않기 마무리되니 피부가 편해요. 컬러는 평소에 사용하시는 호수로 구매 추천입니당~\n구매추천이요!!!",
    "text24": "더툴랩에서 만들어서인가\n퍼프랑 브러쉬가 쫀쫀하고 너무 좋아여 ㅜㅠ\n브러쉬만 따로 또 사고싶어요 ㅋ꙼̈ㅋ̆̎ \n21호 쓰는데 톤업하고 싶어서 포슬린 샀는데\n색은 너무너무 예뻐염 밝긴해서 흰피부분들께 맞을 것 같지만 하얀피부가 추구미시라면 추천!!",
    "text25": "- 팩트 본품이랑 브러쉬가 묶여서 왔는데 연한 하늘색의 패키지가 넘 예뻐서 열기 전부터 매우 기대되었습니다 🩵🫧\n\n- 최근에 피부가 건조해진 건지 기존에 쓰던 퍼프 문제인지는 모르겠지만 ㅠㅠ 갑자기 피부 화장이 조금씩 뜨기 시작해서 이것저것 검색해보다가 더툴랩 스킨핏 쿠션을 발견했어요! 들뜸 없다는 설명이랑 특이한 모양의 퍼프 브러쉬가 궁금해서 구매했습니다. 오늘드림으로 받아서 외출 때 바로 써봤는데요, 상품 설명처럼 뜨는 부분 없고 깨끗하게 피부에 밀착되어서 너무 좋았습니다. 이전에는 시간 지나면 볼 쪽에 하얗게 뜨는 부분이 있었는데 🥹 브러쉬랑 쿠션 사용 후 시간 지나도 뜨는 부분 없다는 게 대만족이었습니다.,,🤍\n\n- 개인적으로는 쿠션도 만족했지만 브러쉬가 정말 킥이었다고 생각합니다,, ꢭ 퍼프 브러쉬는 처음 써봤는데 모가 정말 부드럽고, 피부에 자연스럽게 바르기에 너무 좋았어요! 그리고 팩트에 쿠션이 따로 들어있어서 외출 시에는 간편하게 쿠션 쓰고 있어요.\n\n- 메이크업 브러쉬들 그냥 통에 꽂아두는 편이라 화장 오래 안 하면 먼지 쌓여서 사용 전 털어줘야 하고 위생 관리가 까다로웠는데 여기는 브러쉬 케이스를 같이 주는 게 넘 센스있었어요 !!! 실리콘으로 된 케이스라 물티슈로 닦기도 편할 것 같고, 브러쉬 관리에도 좋을 듯해요.\n\n- 재구매 의사 200% ꢭ",
    "text26": "모공 가리다가 두껍게 발려서 더 티나기 마련인데\n브러쉬로 메꿔주니 완벽 커버됩니다잉 ~\n한번만 콕 찍어 가볍게 펴바르고 퍼프 두드리면\n결자국도 안 남고 밀착돼서 화장이 두껍진 않은데 \n모공, 잡티 다 가려져요 !!\n답답하지 않고 맑게 피부 표현되는 브러쉬&쿠션 조합 좋네요\n무너짐 없이 오래 지속돼서 \n쿠션 유목민 더툴랩에 정착합니다요 ❤️",
    "text27": "가벼운 느낌에 커버력ㆍ지속력도 좋은팩트예요\n더툴랍퍼프ㆍ브러쉬 좋은건 다들 아시죠 ~\n넘귀여운 브러쉬로 쓱~~~ 양조절ㆍ모공커버 굿\n 마무리는  촉촉퍼프로 톡톡  ♡♡",
    "text28": "브러쉬를 써보고 싶지만 메이크업 똥손이기에 시도도 못해봤지만 더툴랩만나고 브러쉬 사용해서 피부미인 되었습니다. 소량만 콕찍어서 고양이발바닥 만들어주면 그걸로 얼굴 전체 커버가 가능해요 브러쉬라 퍼프처럼 퍼프가 먹는 양도 없고 브러쉬 결도 안보이고 피부표현에 정말 딱이에요.",
    "text29": "모공 커버도 잘되서 좋고 \n세트 구성도 좋아서 이쁘게 화장하기 좋아용",
    "text30": "브러쉬가 부들부들한게 사용감이 좋네요 브러쉬 기획으로 사는거 추천",
    "text31": "얼굴에 발랐을 때 엄청 가볍고 산뜻한데\n커버력은 좋아서 사계절 내내 사용 할 수 있을 정도로\n좋네요 ㅎㅎ 더워지는 요즘 피부에 피지가 올라와\n쿠션을 바르고 나가도 기름지고 수정화장을 많이 했어야 하는데\n피지도 잡아주는지 기름도 많이 안 올라 와서\n수정 화장 거의 안 해도 지속력도 좋아요!\n같이 온 브러쉬도 부드러워서 발림성도 좋고 만족해요",
    "text32": "너무너무 좋아요 다음에 또 살거같아요 주변에도 추천해줬어요",
    "text33": "구성이 독특하고 가격대도 다른 제품보단 좀 더 있으니 좋을줄 알고 구매했는데 완전 처박템 ㅡㅡ\n진짜 별로고 두껍게 발리고 픽싱력도 너무 구러요\n누구 줄수도 없는거 버릴듯요",
    "text34": "너무너무 좋어요 또 살거같아요 주변에도 다 추청해줬어요!",
    "text35": "솔직히 별로인거 같아요\n모공도 그렇고 밀착력 진짜 별로예요\n가격대비 진짜 비추입니다",
    "text36": "40대되서 이것도 저것도 안맞아서 백화점부터 올영까지 다사는 쿠션유목민인데 정착템 찾음\n여름은 아직 모르겠지만 지속력도 좋고 다크가 심한데 커버도 좋음\n그리고 처음받아서 쓰는데 조절못해서 가오나시 됨\n양조절 잘해야함 조큼써도 ㅎㅎ 되는데 욕심내서 많이 쓴듯\n3번째 성공하고 와~~~감동함\n그리고 사은품 컨실러 요물임 커버 잘되고 뭉침 없어서 완전 반함 \n민감성이라 레이져도 못해서 모공 가려질까하고 샀는데 대만족\n참고로 땡김 잘없는데 세수하고 안땡김\n요거 바르고 조금땡김 수분잘해서 바르자♡\n리뷰 잘안쓰는데 완죤 좋아서 써봄\n40대중반 모공족 후기임",
    "text37": "티존은 지성이고, 나머지 부분은 건성인데 전체적으로 유지력이 좋아서 괜찮게 사용하는 중이에요\n\n피부가 하얀편이라 타 브랜드 제품도 가장 밝은 호수를 사용하는데 19호가 잘 맞아서 마음에 들어요\n\n브러쉬까지 있어서 편하게 화장할 수 있고 양조절이 쉬워서 만족스러워요",
    "text38": "매트 쿠션이에요. 케이스가 일반 쿠션보다 작음!!가지고 다니기 좋아요",
    "text39": "촉촉하니 아주 좋아요. 발림성도 좋고 피부에 잘 맞아요 ㅎㅎ",
    "text40": "더툴랩은 공식 홈페이지나 공식 판매처, 올리브영 여러 곳에서 고객 서비스가 살짝 아쉬운 것 같아요..",
    "text41": "독특한 브러쉬가 좋아서 하나 더 구매해요,\n브러쉬만 따로 구매할 수 있다면 그것도 좋을 것 같아요~",
    "text42": "저는 스탬프 쿠션 베이지 버젼이 더 잘맞고 좋았어요. 그 제품은 계속 쓸 것같고 에어리는 제겐 조금 건조하네요.",
    "text43": "요즘 같이 더운 날씨에도 무너지지 않고 좋아요 ㅎㅎ 이전에 다른 제품 쓸 때 덥고 습한 날 땀 조금이라도 나면 피부 무너졌었는데 ㅠㅠ 더툴랩 제품은 안 그래서 더운 날씨에도 문제 없이 쓰고 있어용 ㅎㅎ",
    "text44": "올영 세일 때 좋아하는 유튜버들이 추천하는 제품들 구입해서 잘쓰고 있어요",
    "text45": "촉촉한 타입의 스킨핏 스탬프 쿠션을 정말 좋아해서 에어리도 구매했어요. 행사로 전용 커버 파우치를 두 종류나 챙겨주는게 정말 좋네요^^",
    "text46": "좋아하는 유튜브들 추천영상보고 이번 올영세일에 쿠폰써서 구매했어요-"
  },
  {
    "brand_name": "더툴랩",
    "product_name": "[퍼스트맨 PICK/한겹 쿠션] 더툴랩 스탬프 스킨핏 쿠션 에어리 (브러쉬 세트/리필 세트/단품)",
    "price": "57000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022500020ko.jpg?l=ko",
    "review_name": "[쿠션&브러쉬 세트] 21 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225000",
    "text1": "평소에 브러쉬 사용하면 양 조절하기 어려워서 대충 쿠션으로 뚜들겼는데, 이건 브러쉬가 한 번만 찍으면 알아서 양 조줄되니까 너무 편해요. 메이크업 완성도도 높아지고 확실히 오래 유지돼서 진짜 만족중입니다!!\n건성인데 매트 좋아해서 거의 매트 쿠션만 쓰는데, 브러쉬랑 퍼프 조합이라 들뜨거나 답답함 없어서 매트 좋아하는 건성분들한테 강추합니다!",
    "text2": "브러쉬가 좋아서 구매했습니다 다른상품과 함께써도 뜨는거없이 좋아요",
    "text3": "케이스부터 색상이 딱 여름여름한데 써보니 정말 여름에 쓰기 너무 좋은 제품이에요\n브러쉬로 바르니까 얇게 잘 펴발라지고 바르고나서 퍼프로 찍으면서 마무리했는데 밀착력이 너무 좋은게\n역시 도구장인 더툴랩답게 퍼프도 너무 좋아요\n색상도 이뻐서 얼굴이 화사해보이고\n워터프루프 기능이있어서 땀이 흘러도 화장은 고대로 있어서 지속력도 좋은게 여름엔 딱 이거에요",
    "text4": "인스타보는데 좋아하는 남자 메이크업아티스트가 더툴랩쿠션을 슥슥 바르는거보고 구매했어요 \n저게 정말될까ᆢ 싶을정도로 모공이 싹 커버되는게 신기했는데 써보니 왠걸~ 진짜 피부결이 너무 이쁘게 표현되요\n브러쉬로 냥발바닥마냥 찍어놓고 브러쉬로 슥슥펴주고 마지막에 퍼프로 마무리 해주니까 밀착력이 정말좋고\n얇게 발려서 여름에 쓰기 아주 딱이에요",
    "text5": "날이 더워지면 모공이 넓어지니 도드라지고 피지때문에 뜨고 해서 프라이머 매번 사용했는데 그거때문에 답답하고 트러블도 나는거같아 고민고민하다 구매한 제품!!\n습햐서 화장무너지는것도 해결되고 브러시랑 퍼프 같이 사용하니까 얇고 가볍게 발리는데 커버도 무난해서 데일리로 잘 쓰고있습니다\n수정은 브러시도 하면 밀릴까봐 퍼프로만 수정하는데 굳굳!!",
    "text6": "가지고다니니 이뻐서 아주 뽀대나는 제품이에요\n여름에 잘 어울리는 색상이고 제품도 여름에쓰기 딱좋아요\n브러쉬로 바르니까 앏게 잘 발라지고 밀착력이 더 좋아요\n아침에 브러쉬로 바르고나가서 오후에 쳐다봐도 화장이 그대로 있어서 신기해요\n날이더워서 개기름에 좀 뭉개졌을거같아서 오후에는 퍼프로 수정했는데 퍼프도 좋아서 처음화장한것같이 그대로 유지되서 아주좋아요",
    "text7": "평소에 쿠션 파운데이션을 손이나 퍼프로 바르다가, 브러쉬로 한번 써보고 싶어서 구매했어요. \n사용해보니까 “왜 이제야 브러쉬로 바르기 시작했을까” 싶을 정도로 만족스러워요!\n\n먼저 브러쉬 퀄리티가 정말 좋아요. \n모가 촘촘하고 부드러워서 피부에 닿는 느낌이 아주 섬세하고, 자극 없이 밀착되면서도 두껍지 않게 얇고 균일하게 발려요. \n특히 스탬프 두드리듯 두두두 발라주면 결 자국 없이 밀착력 최고예요.",
    "text8": "친구 추천으로 구매했는데 사용해보니 얇게 잘 먹으면서도 커버력은 살아있는 게 신기했어요. \n모공 끼임이나 들뜸 없이 매끈하게 마무리되고, 지속력도 꽤 좋아요. \n오전에 바르고 오후까지 무너지지 않고 자연스럽게 유지됐어요.\n\n사실 처음엔 브러쉬 세트라 좀 부담될 줄 알았는데, 막상 써보니까 손보다 훨씬 위생적이고 베이스 완성도도 확실히 달라져요. \n특히 브러쉬 세척도 쉬운 편이라 관리도 편했답니다.",
    "text9": "더툴랩 다른 쿠션 써보고 \n이건 여름용으로 구매했어요 \n브러쉬로 바르니까 골고루 뭉침없이 잘 발라지고 모공끼임도 없어서 피부가 더 매끄러워보이고\n가볍고 얇게 발라지는데 답답함도없고 지속력은 좋아요\n오후되도 화장 무너짐도없고 집에서만 브러쉬로하고\n밖에서 수정할땐 퍼프로 눌러주면 더 잘 밀착되고\n크기도 적당해서 가지고다니기도 너무 좋은 제품이에요",
    "text10": "더툴랩 퍼프좋은데 브러쉬도 넘 좋아요. 가지고 다니기도 편해요",
    "text11": "요즘 날씨가 더워서 화장을 할 때 요철이나 모공 게임을 걱정 하다가 더 툴레 쿠션 보고 마음에 들어서 바로 구매했어요\n더툴랩 스탬프 스킨핏 쿠션 에어리는\n 피부를 정리 해줘서 모공 프라이머를\n별도로 사용하지 않아도 되어서 너무 좋았어요\n또  브러쉬로 피부결을 정리 해 주고 팩트를 바르니까 피부결도 매끈해지고 무엇보다 화장이 오래 가더라구요\n당분간 저는 요 팩트에 푹 빠져 있을 것 같습니다👍",
    "text12": "지성 피부라 쿠션 쓰면 금방 무너지고 번들거리는데, 이건 진짜 다르더라고요. 얇고 가볍게 발리는데 밀착력이 좋아서 하루 종일 들뜸 없이 유지돼요. 특히 브러쉬랑 같이 쓰니까 모공 커버력도 높고 피부가 한층 더 매끈해 보임! 결자국 없이 고르게 발리는 브러쉬 퀄리티도 아주 만족스럽고요. 프라이머 없이 모공 싹 감춰지고, 피부도 편안해서 한 번 쓰고 나니 자꾸 손이 가네요. 툴 맛집 이름값 제대로 하는 쿠션 세트였어요.",
    "text13": "모공이랑 번들거림 때문에 쿠션 고르기 까다로운데, 이 제품은 만족스러웠어요. 브러쉬로 펴바르면 정말 얇고 균일하게 발리고 결자국도 없어서 피부 표현이 훨씬 깔끔하더라구요. 브러쉬 따로 쓰는 거 귀찮다고 생각했었는데, 이건 써보면 왜 써야 하는지 알겠어요.\n\n퍼프도 밀착력 괜찮고 수정화장용으로 딱이에요. 무너짐도 덜하고 모공 커버도 잘 되는데 무겁지 않아서 여름용으로 찰떡. 저는 평소 21호 쓰는데 이 컬러가 딱 자연스럽게 맞더라고요.",
    "text14": "이것 뭐에요❓\n아무래도 지속력이랑 피부표현 때문에 쿠션보단 파데 포기 못하는 사람잉데\n와,,브러쉬+퍼프 같이 쓰니까 간편+밀착력+지속력 미쳤어요😲\n\n여행가거나 급할 때는 보통 쿠션으로 파바박 하고 다니잖아요 ?! 그러면 금방 개기름 올라오고 아무리 밀착력 좋다는 쿠션 써도 퍼프로 진짜 5분동안 두들기는 거 국룰인데\n\n걍 이거는 브러쉬로 찍고, 쿠션 뚜껑에 양조절하고, 스윽~ 스윽~ 하고 퍼프로 퐁퐁퐁하면 끝..👍🏻\n\n✅사진보시면 결자국도 잘 안나고 브러쉬가 고양이 발바닥 모양이라 귀여움 +200점\n\n평소에 네x밍 레이어드핏쿠션 21호N 쓰는데 이거 다크닝 심해서 빡쳤는데\n✅더툴랩 쿠션은 일단 밀착력이 좋으니까 피부에 쫩 붙어서 다크닝이 거의 없어요 + 100점\n\n샵에서 브러쉬 쓰는 이유가 다 있어요,,진짜,,,위생적으로 휴대할 수 있게 실리콘 케이스까지 같이 주고 쿠션 끈에 꽂아서 갖고 다니는데 걍 안 들고 다닐 수가 없어요🥺💕\n\n📌요약\n1. 쿠션 하나로 샵에서 받은 듯한, 완벽 밀착력&커버력 베이스 가능 = 브러쉬 + 퍼프\n2. T존 부위 지성인데 매트 쿠션이라 바르고 파우더 해주면 개기름 확실히 덜 올라옴\n3. 브러쉬로 필요한 양만 베이스 가능 -> 낭비X , 가벼운 피부표현\n4. 예쁜 상아빛 21호 !! - 21호 가을웜톤인데 화사하게 딱 잘 맞음\n5. 내가 좋아하는 하늘색🩵",
    "text15": "진짜 고퀄리티 쿠션이에요. 패키지부터 내용물, 표현감까지 신경 많이 쓴게 보이는 쿠션입니다. 브러쉬로 쓸면 타사제품은 결이 남아서 불편했는데, 이건 결도 안남고 지속력도 좋아요. 수정할땐 퍼프로 두드려주면 더 오래가요!\n모공도 잘 가려주고 에어리한 표현덕분에 이제 여름인데 비가와도 습해서 화장무너질일 절대없을것같아요. 왕좋음 그리고 패키지 너무귀엽습니다.. 브러쉬 케이스도 실리콘재질이라 세척도 쉬울것같아요",
    "text16": "색상이 생각보다 더 밝은거 같아요. 브러쉬도 같이 줘서 너무 좋은데 보관용 실리콘에 브러쉬가 너무 딱맞아요. 꺼내보면 다 눌려있고 브러쉬 모양이 변형이 되있어요.",
    "text17": "우선 패키지가 너무 이뻐요!🤍🤍 블루 패키지로 들고 다니면 기분이 매우 좋습니다 매트버전이 나왔대서 헐레벌떡 구매했는데 만족스러워요 \n\n스펀지가 생각보다 말랑해서 브러쉬로 콕콕 찍을때 힘조절을 잘 해야할거같아요! 아무생각없이 눌렀다가 생각보다 양이 너무 많이 나와서 양조절하고 발랐는데 진짜 조금만 뭍히고 발라도 얼굴 다 바를 수 있는 제형이라서 양조절 필수! \n\n그리고 얇고 가볍게 발리고 이전보다 더 얇은 무게감이에요! \n모공도 브러쉬 이용해서 바르니까 쏙쏙 잘 메워져요 \n\n제일 좋은게 퍼프!!! \n퍼프 진짜 보들쫀떡합니다 다른 브랜드에서 만나본적없는 퍼프 질감이라서 제일 요물 \n\n마지막 사진이 7시간 후 사진인데 \n지속력은 6-7시간까지 괜찮았고 무너짐도 이쁜편이라서 여름에 가볍게 애용할거같아요! 굿!!",
    "text18": "반통? 한통? 잘 쓰긴 했는데, 다른 쿠션보다 툴에 조금 더 의존?해야 되고, 퍼프가 재질은 아주 좋은데 쿠션이랑은 안맞는 느낌이에요. \n나쁘진 않은데 요즘 쉽고 좋은 쿠션이 많아서 굳이 다시 살 거 같지는 않은 쿠션ㅠㅠㅠ 브러시로 발랐을 때 엄청엄청 얇게 발리는데 커버력도 괜찮고 유지도 잘 됐어서 쿠션도 제품력이 있는 거 같은데, 정작 쉽게 발라야하는 퍼프랑은 안맞고, 뭔가 아쉽네용",
    "text19": "우와~~ 오자마자 보니 파우치도 예쁘고 화장품 케이스도 예쁘네요~~ 하늘색이 이토록 예쁘고 귀여운지 처음 알았어요~~ 구성이 너무 좋아요~ 브러쉬도 들어있어서 같이 사용하면 뭉치는 곳 없이 얼굴에 고르게 바를 수 있어요~ 실리콘 재질로 되어있어서 부드럽고 좋아요 ^^*",
    "text20": "워낙 다 뜨는 피부라 쿠션 잘 사용 안하는데 대박이에요💘\n매트한 보송함 아니고 윤광만 도는 깔끔한 매트인데\n브러쉬 때문인지 밀착력 좋고 얇아서 가벼워요\n퍼브보다 브러쉬로 쓱쓱 해주면 빠르게 베이스 메이크업 끝낼 수 있고, 너무 매트한 제형이 아니라 시간 지나도 기름이랑 섞여서 예쁘게 무너져요!!( 그 쿠션 특유의 몽글몽글 뭉치는 게 없어요)\n브러쉬는 기대 많이 하긴 했지만 제형이 이렇게까지 좋을 줄 몰랐던.. 강추예요 특히 무너짐이 예뻐서 여름에 쓰기도 좋을 것 같아요",
    "text21": "더툴랩때문에 쿠션은 브러쉬로 바르는걸 알게됐는데\n브러쉬로 바르니까 피부표현이 확실히 달라요\n뭉칠줄알았는데 퍼프보다 더 얇고 균일하게 발리고\n색상도 자연스럽고 모공끼임도 전혀없어요\n브러쉬로바르고 오후에는 퍼프로 눌러주기만해도\n고대로 유지되서 가성비도좋고\n이건 엄청 가벼운 쿠션이고 모공커버도 여름에 쓰기에도 \n너무좋은 제품이에요",
    "text22": "민감한 수부지 피부에 모공고민이커 택한 건데 모공부각없이 부드럽게 밀착되서 마음에 들어요~\n커버력도 괜찮고 일단 답답함이나 건조함이 없음! \n무엇보다 오후되면 유분끼가 올라오는데 들뜨거나 무너짐이 없더라구요. \n평소 최대한 얇게 화장하는걸 선호하는데 브러쉬 한번 콕한 양으로 양쪽 볼 다 펴바르니 딱 좋아요. \n그만큼 얇게 잘 펴발리고,브러쉬가 완전 부드러운 미세모! \n도구쓰는거 귀찮아하는데 확실히 밀착력이 더 좋아서 열심히 권장사용법대로 쓰고있어요. \n모공끼임도 없고 개인적으로 넘 만족!",
    "text23": "제형이 막 좋고 기가 막히기보단 브러시가 너무 좋아요. \n모공 잘 가려지고 얇고 고르게 발려요! 브러시도 꾹 누르지말고 겉에서 콕! 살짝 찍어도 충분히 많이 묻어나옵니다. \n\n- 브러시로 살짝 찍어 반쪽 얼굴 다 쓸만큼 소량으로 했는데도 커버력 좋고, 모공이 잘 가려짐 \n\n- 퍼프는 쫀독쫀독 느낌은 너무 좋은데 브러시랑 비교했을 때는 훨씬 두껍게 올라가고, 확산력?이 좋지 않음 -> 브러시로 쫙 펴바르고 밀착만 퍼프로 하는게 좋을듯\n\n- 쿠션 크기, 두께가 컴팩트해서 편의성은 좋겠으나 거울볼 때 좀 답답한 감 있음 (퍼프는 끈 좍좍 늘어나서 작지않게 느껴지는 건 좋음) \n\n- 브러시 실리콘 케이스 있는 거 신의 한 수. 세척 쉽고 케이스 끈에 껴서 잘 챙겨다닐 수 있을듯. \n\n- 애초에 극소량으로 올리긴 했지만 정말 정말 가볍고, 근데 커버력은 좋아서 놀람\n\n- 컬러는 정석 21호 피부에 아주 딱! 맞는 컬러라서 화사한 느낌은 살짝 떨어집니다. (양 더 얹으면 밝아질지도?) 어쨌든 얇게 한 겹 발랐을 때는 노란기 있는 쿨톤 21호에 아주 그냥 딱 맞게 올라갔습니당 (화사함X)",
    "text24": "이거 진짜 커버가 잘되더라구요\n그래서 너무 좋아요\n생각했던것보다 커버도 잘되고\n너무 좋아가지구\n가격도 저렴하고!쓰기에도 너무 좋아요~\n다른것보다 커버가 잘되더라구요\n저는 그래서 너무 좋은것 같았어요\n안에 들어있는 붓같은걸로 도 해주니까\n더 좋은것 같고 이제 피부가 잘 안먹었거든요\n항상 뜨고..\n근데 확실히 좋은거 발라주니까 뜨지않아서 좋더라구요 잘 바르고있어요",
    "text25": "평소 유분이 많아 베이스 들뜸이 심했던 피부타입인데\n더툴랩 에어리 매트 쿠션 제형을 딱 바르는 순간 뽀용하게 표현되서 너무 마음에 들었어요!\n\n+ 평소 더툴랩의 글로우 쿠션도 사용하고 있는데\n에어리와 비교하자면, 전 수부지타입이라 \n시간이 지난후엔 피부속에서 올라온 유분 때문에 \n기름기가 다소 많아 보일 수 있는데\n에어리는 엄청나게 매트하지 않으면서 시간이 지나서는 \n제 피부속 유분이랑 적절히 레이어링돼 약간의 광채가 돌아서 더 만족했어요!\n\n+ 4번째 사진은 브러쉬로만 펴발랐는데도 모가 촘촘해서 매트임에도 불구하고 맑은 피부표현이 가능했어요!",
    "text26": "요즘같은날씨에도 무너짐없이 유지력이 좋아요 만족하며 쓰는 중",
    "text27": "브러쉬가 너무 좋아요.  양조절 필요없이 사용하기 너무 편해요.",
    "text28": "엄청난 파워지성피부에요ㅜㅜ 날이 조금씩 따뜻해지면서 벌써 개기름이 난리나고있어여..ㅠㅠ 고민되던참에 써봤는데 퍼프랑 브러쉬 한번에 사용해서 그런지 밀착력 대박!좋음ㅎㅎ화장하고나면 피부에 모공부각없이 커버력도 너무좋아용ㅎㅎ !!! 피부가 답답하지 않아서 더운여름이 와도 무섭지 않을듯ㅎㅎ 파워지성들이여 한번 사용해보세요!!! 강추",
    "text29": "퍼프만 사용하다 브러쉬도 같이 있는재품이라 따로 구매할필요없어 선택했습니다\n브러시로 한번 발라주고 퍼프로 두들겨 주니 밀착도 잘되고 얇고 탄탄하게 올라가는 기분이었어요\n브러시만 구매하게 되면 파우치에 넣었을때 비위생적인데 이건 케이스도 같이 주고 쿠션에 끼울수 있게 되어있는데 이런 디테일이 너무 맘에 들었네요\n얇게 발리는거라 답답함은 적으나 모공커버력이 꽤나 만족스러워요",
    "text30": "브러쉬가 참 참신하네요.퍼프만 썼을때보다 더  화장이 들뜸없이 잘먹고  이쁘게 발리는데 지속력도 좋은거예요.브러쉬만으로도 잘발려서 집에선 브러쉬와 함께쓰고 ,밖에선 수정시 내장된 퍼프쓰니 딱 좋더라구요. 날더워지면 모공이 넘 잘보여서 쿠션고를때 고민이많았는데  이 쿠션은 모공도 잘커버되는데 건조하지 않게 발려서 다가올 더위에 피부걱정이 덜 합니다.웜톤 21호평소쓰는데  같은21호쓰니 딱 이쁜 색,적당한 화사함으로  이쁘게 표현되네요.",
    "text31": "브러쉬 사용해서 바르니 얇게 발리면서도 피부에 착 밀착되어 무너짐도 심하지 않았어요! 보송보송?한 편이라 시간 꽤 지났는데도 번들거리지 않아 지성 피부에게 good일듯 합니다..👍 에어리라는 이름처럼 가볍게 피부표현 가능하고 커버력도 괜찮아서 데일리용으로 딱일 것 같아요 :) \n\n평소에 파운데이션 같은 걸 브러쉬로 바르는 걸 선호하지 않았는데, 이 브러쉬는 여태 써본 것 중에 제일 부드러워서 피부에 자극 없이 편안하게 바를 수 있어서 좋았어요 :) 결자국도 거의 없이 균일하게 발리고, 얇고 매끈한 표현이 가능해서 앞으로 애용할 것 같습니다,, ♡",
    "text32": "모공 크고 무슨 쿠션을 써도 뜨는 컨디션 24시간 안 좋은 피부 후기\n✔️패키지\n솔직히 패키지가 제일 맘에 들어요.. 더툴랩 처음 써보는 데 여잘알인가 컬러, 쿠션 밖 밴딩 등 다 예쁘고 하다못해 브러쉬 디자인까지 예뻐요\n✔️브러쉬기획\n쿠러쉬라는 신박템을 내놓은 더툴랩 브랜드자체를 처음 써보는데 이름 값 하는 브랜드라고 생각해요 평평한 브러쉬였다면 전체면적에 묻어나와서 양조절 어려울건데 4등분으로 갈라놓은지라 양조절은 쉽습니다. 퍼프 안 쓰고 브러쉬만으로 화장해봤는데 충분히 가능은 하네요..(단 오래걸림)\n✔️톤업\n둥둥뜨는 느낌 아니고 적당히 화사해지는 21호 적합 컬러. 확 하얘지는 거 찾으면 19호 가셔야할듯\n✔️역시나 뜹니다\n사진 비포, 애프터 순서대로 보시면 모공은 전 후 확실히 채워지긴 했는데 100% 채워졌다 보긴 어려워요.. 모공 끼임이 벌써부터 있어요 하자마자 찍었는데\n✔️코옆끼임\n브러쉬라서 덜 낄까 기대했는데 웬걸 바로 껴서 자국나버림..\n✔️자극감\n아무래도 브러쉬라 그런지 팡팡 두드렸더니 좀 따끔한 느낌이 있어요. 쓸어서 바르라고 나온 브러쉬는 아니라서 두들기는 게 맞는데... 민감성피부입니다\n✔️가격\n브러쉬때문에 비싼 거 같은데 이정도 가격 할 브러쉬는 아닌 거 같아요 정가주곤 절대 못 살..",
    "text33": "글로우 제품을 사용해보고\n너무 만족스러워서 에어리 제품도 구매해보았어요~\n브러쉬가 꼼꼼하게 모공을 잘 메워주어서\n피부가 진짜 깨끗하게 보여요~\n얼굴에 브러쉬로 올렸는데 결자국없이!!\n브러쉬 맛집으로 소문난 이유를 알게 해주는\n어마무시한 브러쉬 입니다.\n더워지니 얼굴에 기름도 줄줄~ 흐르는데 \n이 쿠션은 한여름에도 뽀송하게\n얼굴을 보호해줄것 같아요~!!",
    "text34": "저는 수부지 민감성에 모공이 고민인 피부입니다ㅜ\n그래서 쿠션을 고를때 모공커버나 끼임이 없는 제품을 고르는편인데요 더툴랩은 처음 들어봤는데 지인이 사용해보고 추천해주셔서 저도 구매해보았습니다! 배송받자마자 사용해보았는데, 브러쉬가 너무좋아요! 고양이발모양으로 굴곡이있는데 요게 얼굴에 굴곡진부분이나 모공에 끼임없게해주고, 브러쉬만으로도 결자국없이 밀착되요! 오후에 수정할땐 퍼프로 살짝만 두드려주니 다시 말끔해졌습니다!퍼프도 쫀쫀하고 쿠션파레트도 양을 조절할수있게 오돌토돌 하게되어있어 제품을 사용할때 편리했습니다! \n그리고 모공커버가되는 제품인데도 가볍게 밀착되어 답답하지않았습니다! 피부표현도예뻐서 데일리용으로 아주 딱이예요!",
    "text35": "전용 브러쉬를 잃어버리지 않고 함께 들고다니기 편하게 밴드처리가 되어있는 디자인도 너무 마음에 들었던 스킨핏 쿠션은 전용 퍼프를 이용해도 아주 얇고 가볍게 발리는데 아주 부드러운 브러쉬를 이용하면 더욱 가볍게 밀착되어 모공까지 깜쪽같이 커버해주더라구요. 촉촉하면서 수분감은 유지되면서도 하루종일 화장이 무너지지 않기 때문에 자주 고칠 필요가 없다는 점도 너무 좋으네요.",
    "text36": "브러쉬에 혹해서 구매했어요.\n양조절 잘해야 해요. 브러쉬 한번 찍고 얼굴에 발랐다가 양 많아서 완전 낭패..\n보통 21호보다 밝은편이고 얇게 여러번 레이어드 해야 될거 같애요..\n솔직히 브러쉬 장점은 모르겠고,\n세척하고 나서 후회했네요.\n미세촘촘모여서 브러쉬 안쪽까지 깨끗하게 세척되지 않습니다. 여러번 세척해도 안되네요..\n이가격에 리필도 없이 브러쉬 땜에 샀는데..별로예요..\n양조절 잘못하면 너무 밝고 둥둥뜨고, 손이 잘 안가네요.\n브러쉬도 좋은지 모르겠고..",
    "text37": "모공이 워낙 심한데 답답하게 커버하긴 싫어서 자연스럽지만 커버는 잘되는 제품 찾다가 브라쉬가 있는 쿠션을 사봤어요! 코 옆에 모공도 심해서 그 부분은 늘 기르믹고 화장이 무너지고 해서 신경쓰였는데 브라쉬를 사용하니 꼼꼼히 발리고 커버가 잘되네요! 가볍고 산뜻하게 발려 발림성도 좋고 한번 바르고 나면 수정화장을 잘 안해서 좋아요!",
    "text38": "브러쉬와 퍼프를 같이 사용한다고?\n확실히 더 가볍게 밀착되면서 무너지지 않아요\n그렇다고 두꺼울까? 이건 괜히 에어리가 아니에요\n브러쉬로 먼저 펴바른뒤 퍼프로 톡톡 두드리면 끝!!\n매끈하면서 뽀송한 피부표현이 됩니다\n모공은 커버되면서 답답하지 않고 건조하지 않아 당김없이 매트한 피부에 놀라게 될거에요\n재구매 꾸욱~~~",
    "text39": "가뿐한 모공커버라는 문구처럼 선크림만 발라도 답답할때가 있는데 더툴랩 쿠션은 부드러운 브러쉬와 퍼프로 잘 두둘기니 모공 커버력도 좋고, 건조하지 않게 마무리가 되면서 피부가 답답하지가 않네요!\n특히 이 브러쉬가 요물인지 퍼프만 사용할때랑은 다르게 지속력이 좋고, 가볍게 밀착되는 느낌이 들어요~ 수정할때는 퍼프만 사용하니 더 오래가구요~ 이제 더운 여름인데 사용하기 딱이네요!",
    "text40": "더워지는 날씨에 산뜻하게 사용할 쿠션 제품을 찾다가 더툴랩 스탬프 쿠션 에어리&브러쉬 제품으로 구매하게 되었습니다. \n배송받자마자 사용해보았는데요~ \n블러쉬 제품의 케이스도 따로 있고 너무 앙증맞으면서 사용하기 편하고 좋습니다. \n브러쉬 사용할 때에 피부에 부드럽게 사용할 수 있으면서 모공 커버가 잘 되어져서 사용감이 너무 좋습니다. \n브러쉬로 간편하게 화장할 수 있어서 좋으면서 결 자국없이 밀착되게 완벽 커버되어져서 너무 좋았습니다.",
    "text41": "브러쉬가 내장되어있는 쿠션은 생각못해봤는데 밀착력이 좋을것같아서 구입해봤어요~ 퍼프만 사용할때보다 확실히 지속력이 오래되는것같아요! 브러쉬로 좀더 밀착식켜줘서 그런것같아요ㅋㅋ 결자국도 없고 밀리거나 들뜸없이 잘 밀착되네요^^\n제가 좀 건조한 피부다보니까 촉촉한 쿠션만 찾아서 쓰는데 이건 촉촉한 타입이라 그런지 건조하지가않아서 너무 좋습니다!",
    "text42": "양조절은 필수예요.\n지속력은 좋은데 잘못하면 너무 두껍고 하얗게 떠서 양조절은 필수예요. 조금씩 덧바르는게 자연스러워요.\n브러쉬 세척이 깨끗하게 안되는게 단점이예요.",
    "text43": "더툴랩은 공홈 서비스가 좋지 않아서 \n올영에서 구매하는 게 나은 것 같음",
    "text44": "퍼프로 바를때보다 브러쉬 같이 사용하여 도포해주니 지속도 오래될뿐만아니라 모공 사이사이 아주 잘매꿔줘서 진짜 좋아요\n피부가 더 좋아보이고 요철도 잘 커버돼서 좋고요\n결자국도 안남아서 더욱 좋았습니다\n패키지도 파란색 패키지로 넘 예뻐요!!\n평소 21호 쓰는데 이것도 같은색상 쓰면 되고요\n끈적이는 쿠션은 안좋아하는데 보송 산뜻 가볍게 마무리돼서 다쓰면 무조건 재구매 각입미당",
    "text45": "더툴랩 브러쉬 모양이 독특한데 결자국도 잘 안나고 밀착되어서 자연스럽게 메이크업 가능하네요~  여름에는 아무래도 쿠션 무너짐이 너무 눈에 띄는 것 같아서 잘 안쓰는 편인데 이건 브러쉬랑 퍼프 같이쓰니 피부에 잘 붙고 무너짐도 괜찮아요!\n\n그리고 이전에 쓰던 거에 비해 모공커버가 훨씬 잘되네요~ 울퉁불퉁한 모공 요철들을 깔끔하게 정리해주니 피부가 훨씬 맑고 깨끗해보여요!",
    "text46": "이번에 쿠션새로구매하려고 알아보다 인생템못찾고 이것저것 구매해보고있었는데 완전 좋아요~ 브러쉬가 함께오는데 브러쉬가 아주 요물이에요~  퍼프로 팡팡때리지않아도 완전 촉촉부드럽게 매끈하게 피부결 완전살아요~ 그리고 진짜 소량사용으로도 충분히 커버잘잡히고, 오후쯤에 퍼프로 조금 두들겨주면 완벽하더라구요~  수정메이크업도 자주할필요없을정도 밀착력도 좋아요~",
    "text47": "와 브러쉬 뭐에요..?👍 \n이제껏 쓰던 브러쉬랑은 느낌자체가 다른 느낌! ㅋㅋ\n쿠션 콕 찍어서 한번 콕 찍어주고 펴 바르니까 진짜 스무스하게 잘 발려요..! \n\n브러쉬로 살살 밀어주니까 모공도 가볍게 커버되고 퍼프랑은 다른 느낌인데 밀착력이 좀 더 좋은느낌이네요! \n\n게다가 커버력은 좋은데 얇게 발려서 마무리가 산뜻하게 되구요! \n\n지성피부라 여름에는 파운데이션이나 쿠션 끼임이 ㅡㅜㅡ 걱정인데 끼임도 덜하고 가벼워서 좋아요! ㅎㅎ \n\n 가을웜톤이고 평소 19/21호 쓰는데 21호쓰니까 딱 좋아요♥️",
    "text48": "쿠션&브러쉬 세트 21호 아이보리 드디어 써봤어요! 감격 ㅠㅠ\n와 진짜... 여름 다가오면서 모공 요철 더 도드라지고 화장 답답한 거 너무 스트레스였거든요 😭 맨날 가릴수록 두꺼워지는 느낌 아시죠...?\n근데 요 쿠션&브러쉬 세트 [21호 아이보리] 써보고 신세계를 경험했어요! 컬러도 저한테 딱 화사하니 예쁘고, 일단 브러쉬로 쓱쓱 바르는데 세상 가볍게 발리면서 피부 표현이 진짜 깔끔하게 돼요. 결 자국 하나도 없이 모공 싹 커버되는데 답답함 1도 없는 거 실화인가요...? 여름 모공/답답함 고민이셨던 분들 진짜 꼭 써보세요 강추!!\n그리고 마무리감이 진짜 가벼워서 안 바른 느낌인데 피부는 또 예뻐 보이니까 데일리템으로 딱이에요. 지성이라 쿠션 지속력 항상 아쉬웠는데, 이건 무너짐도 거의 없고 깔끔하게 오래 가네요! 수정 화장할 때는 퍼프 쓰면 더 오래 유지되는 느낌!\n이제 곧 장마철이라 습기 때문에 화장 무너질까 봐 걱정이었는데, 이거 쓰고 나서는 장마철도 안 무서워요! ㅎㅎ 진짜 괜히 유명한 게 아니었네요. 인생 쿠션 등극입니다 👍👍",
    "text49": "피부표현이 진짜 투명하게 되는 편이에요.\n아무래도 퍼프만 쓸때랑 브러쉬로 얇게\n올려준 뒤 퍼프는 밀착에만 사용하다보니\n밀착력은 높고 두꺼워 보이지 않으면서\n모공만 착 가려주니깐 가벼워 보이면서도\n피부가 깨끗해보여요. 다크닝도 거의 없어서\n여름에 요긴하게 사용될 것 같아요!\n산뜻한데 텁텁하지 않아서 추천합니다~!",
    "text50": "이제 더워지니까 화장이 무너지면서 모공이 너무 고민됐어요. 매번 모공까지 수정화장이 어려웠는데 브러쉬와 퍼프로 화장을 해주니 무엇보다 두껍지 않게 모공커버가 되면서 내장 퍼프로 두드려주니 프라이머 없이도 모공 커버 되서 너무 신기해요. \n그렇다고 텁텁하게 올라가지도 않고 가벼운 제형이라 어느 피부에나 찰떡입니다. 커버력이 좋고 밝은편이라 보통 21호 사용하시는 분들은 23호 사용 추천드려요~",
    "text51": "건조하고 모공이 있는편이라 모공커버도 되면서 촉촉한 쿠션을 찾고 있었는데 저한테 딱 맞는 쿠션이예요~ 내장 브러쉬로 쓸어주고 쫀득한 퍼프로 두드리니 모공커버도 되면서 자연스러운 윤광이 돌아요♡\n어후에 쿠션이 건조하게 무너지는데 확실히 커버도 잘되고 무너짐도 무난한 편입니다. 더툴랩 퍼프 브러쉬 평소에도 따로 사용하는데 쿠션에 끼어서 휴대가능해서 넘 맘에 들어요!!",
    "text52": "피부가 건조해서 그런지 화장을 할때면 톡톡 두드린 퍼프자국이 남는 경우가 있어 불편했는데 더툴랩의 기본 퍼프와 전용 브러쉬를 이용하면 바른 자국이나 모공까지 자연스럽게 커버할수 있다는 점이 너무 좋구요 무더운 여름 습기가 많은 장마철에는 화장이 빨리 무너지면 가려두었던 기미, 잡티가 도드라져보여 스트레스 받았는데 스탬프 스킨핏 쿠션은 밀착력은 물론이고 지속력도 좋기 때문에 무너짐 없이 매끈하고 화사한 메이크업이 유지된다는 점이 너무 마음에 들어요.",
    "text53": "기미 잡티를 가리기위해 출근할때면 꼭 화장을 하고 다니는데 시원한 계절엔 문제가 없지만 여름엔 땀때문에 금새 무너지는 화장에 번들하게 유분이 올라오는것도 고민되었는데 건조하지 않고 촉촉하게 마무리되는 더툴랩 스킨핏 쿠션은 전용 브러쉬로 자국없이 매끈한 피부연출이 가능하고 아주 가볍게 밀착시켜 바를수 있다는 점이 너무 마음에 들구요 화장일 얇고 가볍게 되기 때문에 갑갑함이 없어요.",
    "text54": "같이 주는 브러쉬가 모공부자에게 너무 적합한거같아요!\n작년에 유행햇던 스파출러 먼저 쓰고 쿠션으로 찹찹 바르는것도 좋앗는데 모공부자인 저에게 약간의 부족함이 있었는데 \n이 촘촘한 브러쉬가 부드럽게 모공까지 잘 커버해주는것 같아서 마음에 듭니다.\n특히 브러쉬를 담는 그 통이 고무로되어있어서 좋더라구요:) 사이즈 딱 맞게 들어가서 기분이 좋은??\n\n또한 쿠션 패키지 컬러 이쁜 스카이블루 색이라 보는 내내 만족해요.\n\n아 그리고 평소 21호 쓰는데 딱 적당한 상아 베이지 컬러같아요~~~ \n올 여름 조금 가볍게 바르고 모공이 고민이신 분이라면 추천합니다",
    "text55": "모공커버력이 정말 최고더라구요\n이게 답답한 느낌도 없고 진짜 싹 모공이 사라지는 느낌?\n너무 좋았어요!\n얇게 발라지는데 너무 좋아가지구 넘 잘 쓰구있구요\n쿠션은 원래 잘 무너지는데 이건 무너지지도않고 쓰기가 정말 좋더라구요\n저는 그래서 너무 좋았어요! 쓰는것보다 좋고, 가격도 저렴하구요~\n그래서 너무 좋더라구요 거기다가 브러쉬까지 있는데 이게 결따라서 발라주니까 더 좋더라구요",
    "text56": "쿠션 유목민.. 드디어 맘에 드는 쿠션 찾았어요…🥺🫧\n\n브러쉬로 얇게 쓸어주듯 바르면 진짜 가볍게 밀착되고 결자국 하나 없이 매끈하게 마무리돼요ㅠㅠ 피부 표현도 얇고 자연스러워서 요철 부각 없이 진짜 모공 블러?한 느낌. 트러블 커버도 잘되고, 전혀 답답하지 않아요!! (여름 데일리템으로 딱이에요)\n\n브러쉬+퍼프 조합도 진짜 찰떡. 세상 사람들 이 귀여운 브러쉬 좀 보세요.. 고양이 발바닥처럼 콩콩 찍어 바르고 퍼프로 눌러주면 무너짐 걱정 1도 없음\n\n제가 평소 21호 밝은 피부 쓰는데, 이 제품 21호 추천드려요. 컬러가 기존 쿠션보다 톤도 자연스럽고, 얼굴에 뜨는 느낌 전혀 없습니당~!",
    "text57": "더투랩 스탬프 스킨핏 쿠션 아주좋아여 \n디자인도 넘 귀엽고 사랑스러운 느낌이구여\n21아이보리 구매했는데\n피부톤 아주 예쁘게 밝혀주네여\n퍼프가 아주 얇고 탄력있는 제품이예요 \n피부에 초밀착으로 소량으로도\n커버력도 꽤 만족스러워여 \n가볍게 두드리면서 퍼프로 전체에 펴바르고\n브러쉬로 정교한 부분 수정만 하면\n아주 완벽하네여\n모공이 잘 커버되서 얼굴빛이 더 좋아보여여",
    "text58": "브러쉬가 함께 들어 있는 쿠션이 드문데\n요건 브러쉬도 같이 있어서 좋아요.\n게다가 브러쉬도 그렇고 퍼프도 그렇고\n다른제품과 달리 퀄리티가 좋아요.\n파데가 확실히 더 잘 밀착되요.\n그냥 퍼프만 사용해서 바를때보다\n브러쉬로 바른다음 퍼프로 두들겨주니\n얇고 가볍게 발라지면서 지속도 더 잘되요.\n여름엔  땀때문에 광이 있는 쿠션보다는 매트한 느낌의 쿠션을 좋아하는데 이건 은은하게 광도 있어요.",
    "text59": "복합성 피부다 보니 \n날씨가 더워지면 매트한 쿠션으로 바꿔 사용하는데\n이 제품은 좋아하는 브러쉬가 같이 있어서 구입했어요.\n따로 브러쉬만 구입한적도 있는데\n요 브러쉬 사용하니까 결자국 없이 가볍게 밀착되서\n무너짐 없이 오래 잘 유지되더라구요.\n게다가 이번엔 쿠션 자체도 보송보송한걸 구입해서 그런지 시간이 지나도  번들거리지 않아요.\n에어리라는 이름답게  엄청 가볍고 얇게 발리다 보니\n답답함이 없어서 너무 좋아요.",
    "text60": "20대 이후로는 모공이 너무 커져서 \n프라이머를 써도 도돌도돌하게 남는 피부타입인데\n이거 쓰고 진짜 도자기피부표현되요.\n기대보다도 훨씬 좋아서 진심으로 후기남깁니다.\n전체적으로 무거운 느낌이 전혀 없는데\n피부결을 기가막히게 표현해주고\n톤도 엄청 자연스럽고 밝아요(뜨는게 전혀없음)\n원래쓰던 파데브러쉬랑 비교해봤는데\n사진상에도 표시날만큼 브러쉬부터 결차이가 나요.\n처음쓸때부터 감동이라 수정화장없이 4시간뒤에 놀다가 \n사진찍었는데 진짜 자연광이랑 합쳐져서 더 예쁨ㅠ\n너무좋아요!!",
    "text61": "이제까지 써본 쿠션중에 진심으로 제일 맘에들어요.\n유명하다는 퍼프나 브러쉬 다 써봤는데\n더툴랩처럼 피부결을 눌러주면서 펴주는건 처음 써봤어요.\n이전에 컨실러용도 진심 감동이더니\n쿠션 너무 좋아요. 모공커버는 기본이고 적당한 광이랑 유분을 잡아줘서 피부가 엄청 편안하고 본래 좋은 피부처럼 표현되요. \n저 고양이발 브러쉬가 요물이더라구요. \n톤업은 되면서 튀지않는 본래의 피부색을 업시켜주는 색상이라 데일리로도 너무좋고 \n이 쿠션쓰고나서는 베이스로 깔고 한두시간전부터 준비해서 메이크업했던 과정 다 생략하고 마무리해요.\n톤업크림이며 베이스며 다 없어도 너무 예뻐요.\n정말 평생템입니다ㅠ",
    "text62": "살짝 매트한 타입에 커버력이 좋은 쿠션이에요 \n브러쉬를 같이 줘서 원래는 브러쉬를 안 썼었는데. 이번에 한번 써 봤습니다. 브러쉬 자체가 굉장히 미세하고 밀착력 있게 발리는 편이고 퍼프만 쓸 때 보다 훨씬 더 조금만 써도 얼굴에다 넓게 발리는 편이에요. 지속력도 더 좋은거 같고 결자국이 없어서 마음에 들어요. 제품 지성피부가 쓰면 좋을 거 같고, 사용해 보니 지속력이 좀 높은 편이고 얼굴 답답하지 않고 가벼운 마무리 감이 있어 좋습니다.",
    "text63": "퍼프사용과 브러쉬 사용의 느낌이 다르네요.\n브러쉬만으로도 결자국 없이 쓱쓱 발리는데 피부에 닿는 감이 엄청 시원해요.\n코주변모공이 커서 신경쓰이는데 정교하게 모공을 커버해주네요.\n고양이 발바닥브러쉬 미세모가 모공커버에 얼굴 굴곡에 맞춰서 발려요.\n퍼프도 여러번 두드릴 필요없이 가볍게 톡톡 바르면 들뜨지 않고 밀착되요.\n모공커버,트러블 커버,붉은기 커버가 다 되는데 피부가 답답하지 않아요.\n지속력도 짱이라 저녁까지 잘 버텨주네요.\n수정이 필요함 퍼프로 톡톡해주면 되네요.",
    "text64": "미세모 브러쉬와 쫀득한 퍼프가\n서로 놓친 모공하나하나까지 다 신경써서\n꼼꼼하게 잡아줘서 피부결이 훨씬 매끄러워 보여요.\n모공가리려고 프라이머쓰고 여러개 두껍게 바르니\n오히려 모공에 끼이고 뭉치고 \n악순환이었는데,\n스킨핏 쿠션으로 바꾸고나니\n프라이머없이도 모공까지 깔끔하게 커버해줘요.\n여름에 더우면 피부화장이 힘들어 \n피부커버가 걱정이었는데\n가볍게 커버할수있는 쿠션을 찾아서 너무 행복하네요.",
    "text65": "잘 뜨는 피부라면 강추예요\n전 특히 쿠션은 수정용이 젤 중요해서 저녁에 기름기랑 무너진 피부랑 상성을 제일 중요하게 보는데\n넘 잘먹어요 *.* 색상도 살짝 화사하게 나왔다고 생각했는데 바르고 조금 지나면 피부톤에 맞게 올라가고 다크닝도 없어요\n여름 쿠션으로 강추예요",
    "text66": "모공이 심한 피부라서 프라이머 안쓰고는 커버가 안되는데 이거쓰고 나서 너무편해요!!\n유분기가 많아서 시간 지나면 들뜨거나 밀리는데 전혀없어요^^\n엄청 촉촉해서 기초화장만 한듯 가볍고 생얼인데 피부좋고 생기있어보여요\n평소 21호 사용하는데 좀 떠보일때가 있는데 이제품 21호는 너무 자연스럽게 맑아보이네용",
    "text67": "크기가 작아서 맘에 들어요.  다자인과 색상이 예뻐서 선택했는데 만족합니다",
    "text68": "더툴랩 브러쉬랑 퍼프 평소에 정말 잘 사용하고 있는데 쿠션도 기대만땅이었는데 역시나 실망시키지 않네요!! 브러쉬가 작고 실리콘 케이스에 들어있어서 휴대하기 용이하고 잘 펴발라주고 퍼프로 가볍게 톡톡해주면 모공 잡티 커버 진짜 잘되구 안바른것처럼 가볍고 보송하게 마무리 되어요! 바르고 출근 해서 퇴근할 때까지도 엄청난 지속력..🩷 너와 함께라면 습하고 더운 여름도 이겨낼수 있겠어👍",
    "text69": "왜 이름이 에어리쿠션인지 알겠더라구요~ 정말 얇고 가볍게 발리고 브러쉬가 어쩜이리 부드러운지 자국 없이 잘 펴발려요 역시 브러쉬 맛집 답네요~! 여름철은 화장 무너짐이 잦은데 요 쿠션은 모공 커버도 잘되고 오랜 지속력을 유지해주어 수정화장 필요 없겠더라구요! 피부표현 보송하게 되고 유분도 잘 잡아주어요!",
    "text70": "더툴랩이 처음 제품 출시 할때부터  브러쉬 구매했었고 이번에도 쿠션때문이 아니라 미니 브러쉬때문에 구매했어요~ㅎㅎ\n\n근데 쿠션도 상당히 고퀄이네요. 모공 요철 커버력이 너무 좋아요!!!!!  건성피부인데도 세미매트 쿠션 애정하는데 속건조도 없고 발림성도 좋아요. \n올여름 가장 잘 쓸 쿠션이 될 것 같아요.\n\n좀 아쉬운건 색상이 딱 세가지인건데 밝은 21호 웜톤이 쓰기엔 21호가 화사하진 않네요. \n맑은 상아빛 컬러 출시 해 주실 순 없을까요!!!!???",
    "text71": "쿠션이 일반적인 사이즈보다 좀 더 작은 사이즈에요 그래서 요즘 들고다니는 미니백에도 쏙 들어가서 전 오히려 좋더라고요 그리고 고정후 지속력도 넘 좋고 피부표현만 급하게 하고 싶을때도 잘 쓸수 있을거 같아요 파스텔 색감이라 패키지 자체도 넘 귀엽고 브러쉬 또 어떻게 보관하나 걱정했더니 실리콘 패드도 있더라고요 파운데이션 브러시 처음 사용해보는데 넘 좋네요 살짝 마무리는 쫀뜩한 쿠션으로 하니 진짜 고정이 대박인거 같아요!!",
    "text72": "와 더툴랩 이름처럼 툴이 진짜 신기하고 좋고 난리나네요~ 쿠션퍼프가 진짜 특이한데…뭔가 찰떡처럼 피부에 발리고 뭔가 모를 쿨링감이 있어여~ 그렇다고 막 번들거리는건 아닌데, 바를때 참 기분이 좋네요 ㅎㅎㅎ 그리고 브러쉬 넘 귀여워서 쓰기 아까워요~!! 낼은 브러쉬로 한번 발라볼랍니다~ 그리고 용기가 참 이뻐서 감성 충족되네요!ㅎㅎ",
    "text73": "쿠션+브러쉬 조합 생각지 못했고 일단 부드럽게 잘 발려서 생각보다 피부자극 없을 거 같습니다! 쿠션 색이랑 디자인 너무 맘에 들어서 파우치 들고 다닐 맛 날거 같아요\n그리고 원래 점심먹고 수정화장 해도 모공 커버 덜되고 뜨는느낌 강했는데 얘는 진짜 덜 해서 만족스럽습니다!!!\n꾸준히 써봐야알겠지만 일단 평소 점심먹고 수정한거랑 비교해서 수정도 잘 되는 편입니다 쿠션 다쓰게 된다면 재구매할 의사 있습니다 이렇게 대만족인 쿠션은 처음입니다 ㅠㅠㅠㅠㅠ 강추",
    "text74": "계속 더운 요즘 날씨에 얼굴에 땀이 많이 나서 써봤어요! 브러쉬로 바르면 모공을 진짜 잘 채워주는 것 같고 확실히 얇게 발려서 만족해요!",
    "text75": "커버도 잘되고 케이스도 고급져보여서 좋아요.잘사용 하고 있어요",
    "text76": "땀나도 흐르지않아서 여름에 쓰기좋아요\n브러쉬 세트라 잘 발라져요",
    "text77": "여름쿠션으로 좋아요\n땀나도 잘 안묻어나고 지속력좋아서 요즘엔 이거만써요",
    "text78": "여름쿠션으로 딱이에요\n브러쉬로바르니 유지력좋고 얇게 발라져요",
    "text79": "너무 귀염뽀짝한 구성이라 가지고 다닐 맛이 나요\n브러시도 그냥 가지고 다니면 파우치 안에 먼지들 다 묻어서 별로였는데 이건 붓케이스까지 있어서 완벽",
    "text80": "가볍게 발리고 커버력좋아서 여름에 쓰기 너무좋아요\n브러쉬로 바르니까 더 자연스러워요",
    "text81": "모공 커버가 잘되서 좋아요..\n데일리로 사용중이예요..",
    "text82": "예상보다 지속력은 짧아요.. 근데 브러시랑 퍼프가 진짜 역대급으로좋아요..쿠션내용물보다 브러시랑 퍼프가 최고임",
    "text83": "데일리로 좋아요. 재구매 의향 있어요. 주변에 추천 중이에요.",
    "text84": "재구매 각이에요. 세일하게 되면 또 살거에요. 데일리 템으로 완전 강추에요.",
    "text85": "음..브러시랑 퍼프는 엄청 좋은데 지속력은 그닥이에요 쿨링감과 맨처음 커버력은 좋은데 오래못가요",
    "text86": "쿠션은 별로에요\n모공 미치게 큰데 역사나 다 가리기 부족하고 마지막에 코 옆 볼, 모공 제일 큰 부분에 파우더 꼭 올려야 하는데 화장이 엄청 두꺼워져요\n에스티ㄹㄷ 리퀴드 파데 올린 정도로 모공 커버 되는거라 전 성에 안차요\n쿠션 답게 바르기가 편하기라도 하면 모를까 바르는 것도 번거롭고.. \n여기 브러쉬로 정ㅅㅁ 쿠션 바르니까 얇게 발리면서 퍼프만 썼을때 보다 모공 커버 되네요\n제품이 너무 매트하고 두꺼워요",
    "text87": "브러쉬러 바르고 퍼프로 밀착시켜주니 확실히 좋긴해요 근데 좀 비싼편이라",
    "text88": "광고 믿고 샀는데 실패네요. 전 모공이 늘어져서 쿠션 잘못쓰면 모공에 끼고 들뜨는 피부인데 완전 실패예요. 특히 브러쉬를 쓰니 코쪽은 더 끼는거 같아요.\n그리고 브러쉬...피부에 콕 찍을때 자극 있어요.\n들뜸도 반나절이 아닌 1시간도 못가고 뜨는거 같아요. 외출 2시간도 안됐는데 집에 와서 거울을 보니 난리 난리가 났어요.\n하... 비싸도 믿고 산건데 너무 돈이 아깝네요",
    "text89": "아침에 브러쉬로 바르고 색소침착 스팟만 퍼프로 한 번 커버해주고 점심에 퍼프로 수정했는데 두껍고 텁텁한 느낌이에요 저녁에는 모공부각도 많이 보여요 \n제품력 보려고 기초만 하고 브러쉬로 얇게 펴바른다고 했는데도 투명한 느낌은 안 나고 모공 커버는 그냥 그랬어요 \n프라이머 바르고 쿠션 발랐을 때보다 얇게 표현되지도 않고 모공커버도 안 되니까 쓸 이유가 없는 듯",
    "text90": "메이크업을 진하게 하지 않는 편이라 자연스러운 느낌으로 가볍게 피부톤과 모공이 정리되는 제품을 좋아하는데 더툴랩 에어리 쿠션이 딱 그런 느낌이에요! 모공이 잘 커버되는데 뭉치거나 답답하지 않아요~\n\n브러쉬랑 퍼프도 같이 사용하는데 확실히 밀착력, 지속력이 더 높아져서 좋아요!",
    "text91": "오! 퍼프랑 브러쉬랑 세트로 있는 쿠션이라니?!\n두개 같이 사용하니까 확실히 \n양 조절하기도 쉽고용~\n밀착도 잘 되고 무너짐 없이 \n지속력도 좋은 것 같아요\n모공 커버도 잘 되는데 너무 답답하지 않고\n가볍게 발리는 게 전 좋더라구요~\n뽀송뽀송한 느낌이라 여름에 쓰기 딱인 것 같아요~\n저처럼 유분기 많은 피부분들께 추천드려요!",
    "text92": "선런칭특가로 저렴하게 쿠션이랑 브러쉬 구매했어요\n퍼프 단독으로 사용해도 지속력이 좋은데\n브러쉬랑 같이 썼을때 시너지가 좋아서\n브러쉬세트로 구매하시는걸 강추드립니다\n피부표현 진짜 예쁘게 잘돼요\n보통 매트한 쿠션 사용하면 답답한 느낌에 강해서\n손이 잘 안가는데 이 쿠션은 마무리감이 가벼워\n계속 손이가요 요즘 가장 잘쓰고 있어요",
    "text93": "평소 23호~21호 번갈아가며 쓰는데 요거는 21호도 잘 맞는거 같아용\n더툴랩 퍼프 쓰고 좋았던지라 요 쿠션도 구매해봤는데용\n모공 커버가 잘 되다보니 쿠션 액기스를 조금만 발라도 되는게 포인트인거 같아용!\n지성에 시간지나면 화장이 사라지는 피부라ㅎㅎ 여름 무너짐대비 구매했는데\n유지력이 좋게 하는 꿀팁은\n기존에 바르던 양보다 1/2정도로만 발라도 충분히 커버가 됩니당 \n그래야 피부결이 이쁘게 표현되고 유지도 길더라구욧",
    "text94": "여름에 잘 썼어요. 브러쉬가 너무 좋아요\n21호 색이 진짜 예쁜 것 같습니다!",
    "text95": "땀나도 땀만닦이고 남아있이서 여름에 쓰기 너무좋아요\n브러쉬 구성도좋아요",
    "text96": "써보니까 너무 좋더라구용\n이것만 쓰는중!!\nㅎㅎ 맘에 들어영",
    "text97": "브러쉬가 같이 구성돼있어서 신기해요 근데 불편해서 굳이...싶기는 합니다",
    "text98": "브러쉬와 사용해야 더 빛을 발하는 제품 인 것 같아요. 양조절이 필수인 제품인데 자칫 두껍게 바르면 잘 뜨고 쉽게 무너지지만 얇게 바르면 피부 표현도 괜찮게 되고 유지력도 더 좋아져요",
    "text99": "여름에 바르기 딱이네요 피부 건조하지도않고 가볍게 잘커버돼용 만족쓰!",
    "text100": "각질 관리와 스킨케어 제대로 안하면 뜹니다.. 피부 컨디션 좋은날은 세상 좋은데 한번 뜨기 시작하면 겉잡을 수 없음..  ㅜㅜ",
    "text101": "더툴랩은 파운데이션부터 쿠샨, 도구까지 정말 다 마음에 들어여",
    "text102": "모공  가리기 좋아요.\n요즈음 제일  잘쓰는 쿠션이에요\n통도 파래서 이뻐요",
    "text103": "모공커버. 잡티 커버 잘되고 보송하게 마무리되어 지금 같은 여름에 쓰기 넘 좋아요!",
    "text104": "쿠션 디자인도 너무 예쁘고 매트 보송하게 피부표현이 잘 되요! 지속력 좋아서 수정필요없어용ㅎ",
    "text105": "더툴랩에서 새로운 쿠션이 나왓다길래 구매해봤는데 정말 좋아요",
    "text106": "인생쿠션이라 할 더툴랩\n곰손도 금손으로 만들어줍니다!!",
    "text107": "쵝오입니다. 기존제품도 사용잘했는디. . .이것도 이번 여름사용잘할듯ㅋ",
    "text108": "브러쉬가 함께 증정되어 좋기는 한데 그래도 가격이 너무 비싼 것 같아오,,",
    "text109": "귀여운 케이스가 있어서 가방에 쏙 넣어가지고 다니면서 잘 사용하고 있어요~",
    "text110": "브러쉬를 사용해서 팩트를 바르며 밀착이 잘 돼서 커버력이 좋네요",
    "text111": "저한테는 좀 매트한느낌이였어요\n유투브를 끊어야하나 너무 낚시가 많아 ㅠ",
    "text112": "가벼운 느낌인데 커버력이랑 지속력이 좋은 팩트에요! 더툴랩 퍼프도 넘 좋아서 꼭 같이 쓰고 있어요~",
    "text113": "커버력이 진짜 좋은 쿠션이에요! 퍼프도 쫀득해서 역시 더툴랩이에요ㅎㅎ",
    "text114": "생각보다 무난한 색상이라 쌓아올리기도 좋고\n수정할때도 손이 잘가는 색상이에요\n깔끔하고 좋아요",
    "text115": "늘 쓰고 있는 데일리 템이에요.\n주위에 추천도 많이 햇는데\n저도 매일 쓰고, 레이어드도 해가며 쓰게되네요\n신상구경 맨날 옴",
    "text116": "디자인도 귀엽고 툴도 귀여워서 잘 쓰고 있어요 얇게 발리고 밀착력도 좋아요",
    "text117": "커버력은 좋은데 바르면 쿨링감이 있어요 가볍에 잘발려서 좋아요",
    "text118": "더툴랩 브러시 좋아하는데 쿠션이랑 같이 있어서 좋은 것 같아요",
    "text119": "매트하게 올라가서 지성이 쓰기 좋아요\n수정용으로 쓰고있어요",
    "text120": "잘쓰고있어요~\n다른것보다 쓰기가 좋더라구요\n가격도 저렴하구요",
    "text121": "뭉침,답답함 있어요.\n건조해요.\n색은 아주예뻐요.\n스킨케어 잘하고 사용시 좋을듯.\n입문자는 비추.",
    "text122": "좋은 구성으로 나와서 샀어요 좋아요 재구매 의사 있습니다.",
    "text123": "모공은 잘 가려지는 거 같은데\n지속력이 떨어졌어요\n오후쯤 되면 개기름 떠서 수정 화장 해줘야 하는데\n제가 이거 전에 쓰던 팩트는 그런 거 없었거든요 \n광고만큼은 아닌 거 같습니다",
    "text124": "더툴랩 퍼프랑 브러시만 구매 하다가 구매 했어요 아직\n사용 전이지만 마음에 들어요"
  },
  {
    "brand_name": "더툴랩",
    "product_name": "[퍼스트맨 PICK/한겹 쿠션] 더툴랩 스탬프 스킨핏 쿠션 에어리 (브러쉬 세트/리필 세트/단품)",
    "price": "57000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022500020ko.jpg?l=ko",
    "review_name": "[쿠션&브러쉬 세트] 23 내추럴 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225000",
    "text1": "지성 모공 가릴수도 있고 유분기도 덜 나오는것같아요. 브러쉬로 먼저 가려주고나서 퍼프로 마무리하면 좋아요.",
    "text2": "브러쉬가 너무 부드럽고 진짜 골고루 잘펴발라줘서 좋네요 저는 느낌이 너무 좋아서 선크림도 브러쉬로 발랐어요 ㅎㅎ 브러쉬 따로 사려고해도 부담이고 가지고 다니는 것도 일인데 이렇게 센스있게 만들어 주셔서 너무 감사합니다마음에 꼭 들어요 브러쉬로 싹 펴바르고 팩트로 눌러주니 유지력이 대박입니다 커버력도 좋구여 기미 잡티 커버가 잘되구 은은한 광이 고급지네요 유지력도 너무 좋아요",
    "text3": "너무 예쁜 쿠션을 찾았네요♡  서늘하면서도 따뜻한 봄에서 여름으로 지나는 이 계절에 민감한 피부를 가진 저로서는 얼굴에 무언가를 바른다는게 정말 고민을 많이 하게 됩니다. 기초도 정말 신경쓰지만 이렇게 쿠션을 바를때는 성분도 중요하지만 얼마나 수분감이 있고 유지력이 있는지. 발색도 괜찮아야 하지만 흡수 내 피부와 잘 어울려지는지도 중요합니다ㅠㅜ 더툴랩 제품은 이 모든 걸 잘 충족해주는 쿠션이예요~ 어두운톤의 피부이면서 건조하기에 손등에 먼저 테스트 해봤는데 한층 톤도 밝아지고 부드럽게 발려져 답답하지 않아요♡ 요 귀여운 브러쉬는 퍼프로는 잘 안 메꾸어지는 부분까지 잘 커버시켜줘 좋아요!  저처럼 피부톤이 많이 어두우신분들은 23호 추천해요. 대신 사용하실땐 소량만 사용해도 충분하답니다♡",
    "text4": "더툴랩 툴 좋은건 너무나 유명하자나요\n팩트 출시되어 궁금해서 바로 구매했구요 브러쉬 역시 독특한데 파우치에 쏙 들어가는 크기라 아주 좋아요\n브러쉬에 먼저 톡톡 묻히고 피부결따라 발라주고 퍼프로 두들기니 모공커버 기가 막히구요 피부 커버가 아주 드라마틱하네요 요철 모공 전부 커버되면거 매끈광이 미쳤어요\n브러쉬 결자국도 안나고 퍼프도 쫀쫀해서 답답함 없이 촉촉 커버 아주 최곱니다",
    "text5": "모공이 있는편이라 팩트가 좀 중요한데 스탬프 모공팩트 아주 맘에 들어요!\n브러쉬로 바르고 퍼프로 고루 펴주는데 브러쉬가 엄청 부드러워서 브러쉬 자국없이 꼼꼼하게 발리고 시간 지나면 개기름 때문에 무너지는데 유지가 잘 되어서 깜놀! 이거만 쓰게 될 듯 해요\n\n슥슥 발라주면 꼼꼼히 발리면서 건조하지 않아서 좋고 모공 커버가 잘 되다보니 대만족!\n수정을 출근~퇴근까지 1번정도 밖에 안한거 같아요 wow\n색상은 평소 21호 쓰는데 23호로 샀거든요\n 저는 화사하게 색상이 잘 맞는거 같아요",
    "text6": "퍼프가 쫀쫀한 모찌 느낌이라 신기하고 기분이 좋아요! \n같이 구성되어있는 브러쉬도 전혀 따갑지 않구요.\n적은 양으로도 얇고 가볍게 올라가는데 커버력이 은근히 괜찮아서 홍조랑 잡티 잘 가려집니다! \n얇고 가볍게 올라가는데 커버력이 은근 괜찮아서 붉은기나 잡티 정도는 자연스럽게 가려지더라구요.\n홍조 짱 심한데 얇게 잘 커버돼요! 건조하지 않고 답답함도 덜해서 여름에도 잘 쓸 것 같아요.\n\n브러쉬를 잘 사용하지 않았어서 처음엔 낯설었는데 금방 적응됐고, 좁은 부위까지 얇고 꼼꼼하게 커버할 수 있는 점이 마음에 들었어요.\n\n무엇보다 쿠션 패키지 쫀예 앤 러블리💕",
    "text7": "이제 곧 여름 땀을 많이 흘리다보니 쿠션을 사용하면 화장이 금새 무너지는게 고민되었는데 요건 가볍게 발리면서도 무너짐오래 지속되는게 너무 마음에 들구요. 화장을 할때 전용브러시를 이용하니 더 꼼꼼하게 발려서 넓어진 모공까지 제대로 커버가 가능하더라구요. 피부가 웜톤이라 평소 호수를 고를때 고민하게되는데 23호도 너무 칙칙하거나 어두운 느낌이 없이 네츄럴해서 사용하기 딱인거 같아요.",
    "text8": "모공이 화장할 때 가장 큰 고민이었는데, 진짜 브러쉬를 추가한걸로 이렇게 커버가 되는건지 몰랐어요! \n저는 브러쉬 사용이 어려워서 늘 퍼프만 사용했었는데, 결 자국 남지않게 자연스럽게 발라져서 똥손도 쉽게 쓸 수 있어요! 일단 모공을 자연스럽게 커버해주는데, 그렇다고 모공을 꽉 막아서 답답하게 하지 않는 쿠션이라 땀이 많이 나는 여름 아니고서는 수정화장 하지 않아도 오래 유지 되더라고요.\n함께 가지고 다닐 수 있게 귀엽게 만들어진 패키지도 정말 마음에 들고요!",
    "text9": "평소 에어리쿠션 사용하고 있었는데 다 쓰고 \n2번째 구매예요! 패키징도 너무 예쁘고 제형은 말해뭐해고\n이번엔 파우치까지 줘서 너무 마음에 들어요!",
    "text10": "아티스트 추천상품 광고 보고 구매후기 남겨요~! 스탬프 스킨핏이 밀착력 높여줘서 가뿐하게 메이크업 하기 좋아요! 데일리로 사용중입니다~!",
    "text11": "겨울에는 건조할 것 같긴한데\n지금 막 뜯어서 그런지 어쩐지 모르겠지만\n생각보다 촉촉하더라구요\n브러쉬에 살짝 찍었는데 많이 묻어나서\n양 볼에 도장찍듯이 가볍게 찍어주고 쓱쓱 채우니까\n기대했던 것보다 쉽게 쉽게 베이스가 마무리되더라구요\n퍼프도 좀 작지만 엄청 말캉말캉하고 밀착력도 좋아요\n근데 연한 하늘색이라 더러워지는 게 너무 확\n눈에 띄어서 약간 그래요 ㅋㅋ",
    "text12": "고양이 발을 닮은 브러쉬라 얼굴에 부드럽게 \n발라주면 진짜 보들보들 자극 없이 얇게 펴발라져요. \n알고보니 브러쉬, 퍼프 같은 메이크업 툴 장인인 \n더툴랩의 노하우로 얼굴을 감싸도록 만들어졌대요. \n사실 메이크업 초보자 분들은 이렇게 화장할 때 \n파운데이션도 쿠션도 양 조절이 어려워 \n메이크업 실패할 때가 많은데 이거는 그러지 않아요. \n그냥 쉽게 슥슥 발라주면 됩니다! \n제형은 맑고 투명하게 잘 표현이 되구요. \n무엇보다 피부 건조함이 덜한 느낌에 촉촉한 \n글로우쿠션이라 저는 지속력이나 다크닝은 \n진짜 기대 안했는데 다크닝 거의 없어요. \n지속력 괴물이라고 불릴 정도로 유지력도 좋고 \n피부 표현은 건강하고 윤기나보인답니다.",
    "text13": "다 좋은데 쿠션 용기가 너무 장난감 같고..\n크기도 좀 미니쿠션마냥 쪼끄매서 퍼프도 엄청 작음...\n요즘 쿠션 고급지게 많이들 리뉴얼해서\n디자인도 예쁘고 여닫는 부분도 신경 많이 쓰던데\n중간에 끈 달린 특이점 말곤 싼마이 무광 플라스틱임..\n그래도 브러쉬가 같이 구성되어있으니 그러려니 하지만\n좀 너무 작은 거 같아서 자세히 보니 용량 11g.....\n보통 쿠션 14~15g이던데 11g은 진짜 처음 봄...\n아무리 브러쉬 구성이어도 할인해서 4만원인데\n좀 너무한 거 아닌가요..ㅠㅠ\n더툴랩 좋아하는데 좀 가성비 너무하긴 하네요\n제품 자체는 그냥 무난합니다 엄청 좋은지는 잘..",
    "text14": "지성피부다 보니 요즘같이 후덥지근해지는 날씨부터 여름까지는 모공 부각이 심해가지고 항상 고민;;   \n그래서 모공커버 하려고 항상 프라이머를 썼는데 요즘에 이거 쓰고 나서는 브러쉬가 모공 커버를 잘 해줘서 프라이머 안써도 되더라구욧ㅎㅎ \n짱 좋아요!\n\n그리고 오후되면 화장이 무너져서 신경 많이 쓰였거든요\n이거 사용한 날은 유지가 잘 되어가지고 수정을 거의 안했던거 같아요\n광채도 자연스럽게 나다보니 피부도 좋아보이더라구요\n지성 피부, 모공 보이는 피부 완전 추천합니다!!",
    "text15": "모공이 넓은게 고민이여서 항상 나비존에 모공프라이머를 사용하고 화장햇는데 더툴랩 쿠션이랑 브러쉬로 사용하니깐 모공커버도 잘되고 좋네요. 뭔가 얇게 올라가면서 커버가 잘되는것같습니다.\n그리고 브러쉬 잘못사용하면 결자국 남는데 이건 결자국도 안남고 마무리로 퍼프로 두들겨주면 되서 좋습니다. 쿠션이 또 바르고 나면 답답하지않고 가벼워서 여름에 쓰기 좋은것같습니다. 가볍게 잘 올라가요!",
    "text16": "코 모공이랑 눈가 주름 때문에 항상 브러쉬로 메이크업 해보고 싶었는데 휴대성 까지 좋아서 구매하게되었어요.\n퍼프도 정말 부드럽고 좋은데 처음 써보는 브러쉬지만\n정말 미.쳤.다. 입니다!! 진짜 부드럽고 냥이 발 처럼\n굴곡이 있어 밀착력 있고 꼼꼼히 발려 정말 좋아요.\n브러쉬로 바르고 퍼프로 한번 눌러주면 끝!! 보송보송\n하게 마무리되고 수정 메이크업 자주하지 않아도\n되서 굿♡♡ 브러쉬 케이스 까지 있어 위생적으로\n휴대 가능해서 진짜 만족스러워요.",
    "text17": "퍼프로만 늘 사용했던 팩트!\n이번에 브러쉬를 사용해봤는데 브러쉬 정말 부드러우면서도 결자국없이 밀착력 최곱니다\n\n메이크업아티스트께서 사용하는거보고 구매했는데\n역시 셀럽이 추천하는건 뭐든 이유가 있는거 같네요\n\n모공이 넓어서 팩트바르고 나면 귤껍데기처럼 보이는게 싫었는데 가벼우면서도 예쁘게 피부 표현되니깐! 거기에 하늘빛 너무 예쁘구요!\n지인들테 무조건 추천해주고 싶네요",
    "text18": "브러쉬를 사용하니까 가볍게 밀착 되서\n답답하지 않고 내 피부처럼 자연스럽게\n표현되서 너무 좋아요\n퍼프도 쫀쫀해서 마무리 해주기 좋더라구요\n여름에 프라이머 쓰고 쿠션 올리면 답답했는데\n이건 모공 커버가 잘 되서\n따로 프라이머 쓰지 않아도 된다는 점이\n넘 만족스러웠어요 ㅎㅎ\n보송하게 마무리 되서 유분기도 잡아주고\n지속력도 좋아서 여름에\n데일리로 쓰기 딱 좋을 것 같아요",
    "text19": "여름만 되면 나비존 모공끼임 때문에 신경 쓰이는부분중 하나인데 모공끼임도 없고 여름에는 땀도 많이나고 기름져서 수정화장 자주 하는데  이거 쓰고 나서 부터는 수정화장도 안합니다. 그렇다해서 너무 건조하지도 않고 적당한거 같아요. 퍼프만 사용할때보다 브러쉬랑 같이 사용하니 밀착력도 좋고 화장도 잘먹더라구요. 브러쉬랑 꼭 같이 사용해보세요! 밀착이 더 잘되요",
    "text20": "기존에 쓰던 쿠션은 지속력이 많이 부족해서 아침에 화장하고 몇 시간만 지나도 화장이 무너지고.. 오후쯤 되면 다크닝도 있어서 수정을 해도 만족스럽지 못했는데 더툴랩은 지속력도 좋고 소량으로도 충분히 커버가 되네요! 브러시로 콕콕 찍어 가볍게 발라주고 퍼프로 톡톡 마무리해주니까 좋더라고요! 브러쉬를 얼굴에 직접 쓸 때도 전혀 따갑지 않고 브러쉬 자국도 안 생기고 가볍게 밀착돼요.\n\n저는 피부가 건조한 편이라 오후 되면 얼굴 갈라짐이 생기려나 했는데, 전혀 건조하지도 않고 유분감이 너무 많지도 않고 딱 적당한 것 같아요:)",
    "text21": "작년에 글로우 쿠션 사서 아주 잘 쓰고 있었는데 마침 다 쓰기도 했고 곧 여름이라 좀 가벼운 쿠션을 찾고 있었거든요. 그러다가 에어리 쿠션 나왔다는 소식 듣고 누구보다 빠르게 구매 완료!! 배송도 겁나 빨리 와서 바아아아로 써봤는데 일단 엄청 가볍게 밀착 되고 모공 커버력도 높아서 대만족!!! 에어리 쿠션 외않사?? 여름철 개기름 고민이신 지성인들이여 더툴랩 스탬프 스킨핏 쿠션 에어리로 피부 광명 찾으시길",
    "text22": "아직 안써봤지만 좋아보이고 브러쉬 너무 부드럽고 퍼프 말랑쫀득해요 마시멜로우같아요 아쉬운건 퍼프 여분 따로 팔았으면 좋겠어요ㅜㅜ",
    "text23": "제 피부에 잘 맞아서 데일리로 쓰고 있어요\n밀착력도 좋고 오래가서 자주 손이 갑니당\n브러쉬가 따로 있는것도 넘 좋고\n퍼프도 쫀쫀해요 ㅎㅎ",
    "text24": "인생쿠션 만났어요. 퍼프 말고 브러쉬는 처음 사용해\n보는데 정말 매끈하고 깔끔하게 발려서 놀랐어요.\n번들거림 없이 뽀송한 느낌도 너무 좋아요♡♡",
    "text25": "⭐️브러쉬로 2분 만에 완벽 모공 커버⭐️\n\n모공쟁이들은 모공 커버 때문에 베이스 화장에 시간이 오래 걸리는데\n스탬프 브러쉬 … 진짜 신세계에요… 모공도 싹 가려지는데 5분 걸릴 걸 2분도 안 돼서 화장 완료..\n\n에어리 쿠션은 지성러들한테 최적임. 금방 무너지지도 않고, 다크닝도 별로 없어서 수정화장만 하면 그 상태 유지,,, 피부가 안 답답한 것도 너무 좋음~!\n\n평소 23호 쓰는데 컬러가 자연스럽게 나와서\n- 난 자연스러운 걸 원한다 ➡️ 23호\n- 조금 더 화사한 걸 원한다 ➡️ 한 톤 업\n이렇게 가면 될 거 같아요!",
    "text26": "여름이 다가와서 가볍고 산뜻한 제품 찾다가 구매했어요!\n\n요즘 쿠션 이것저것 많이 써봤는데, 이건 진짜 모공 커버 잘 되는 편이었어요! 부담스럽지 않게 자연스럽게 커버돼서 데일리로 쓰기 딱 좋았습니다. \n\n무엇보다 피부에 올렸을 때 되게 가볍게 발립니다. 답답하거나 두꺼운 느낌 없어서 마스크 써도 뜨는것도 덜하고, 수정 화장할 때도 무너짐이 괜찮은 편이에요.\n\n지속력도 생각보다 괜찮았어요. 아침에 바르고 오후까지 수정 거의 안 하고도 별로 티 안 나더라고요. 물론 완전 무너짐 없는 건 아니지만 예쁘게 무너지는 편이에여!! \n\n요즘 매일 쓰는 쿠션이라 추천합니당 😊😊",
    "text27": "제품이 너무 좋아 만족도가 높은거같아요 재구매할께요 •⩊• \n배송 빠르게해주셔서 감사합니다",
    "text28": "아놔ㅠ 파스텔 톤 색 너무 예뻐욥 !!!!!!!!\n기분 좋게 들구 다닐 수 있을 거 같아용 \n글구 완전 얇게 발림 .. 톤도 찰떡스",
    "text29": "언니한테 이 쿠션 좋다고 자랑했다가 뺏겨가지고ㅠㅎㅎ 재구매했어요!!\n지성 피부라서 여름만 되면 화장이 무너져가지고 점심 먹고나면 무조건 수정을 해야하는데 이 쿠션은 무너짐 없이 지속력이 완전 짱 좋아요\n\n브러쉬로 1차  얇게 발라주고 퍼프로 마무리하면 되는데 브러쉬로 찍을때 살짝만 찍어줘야해요 꽉 찍으면 많이 발리다보니 살짝 콕! 이게 핵심인듯요\n그렇게 바르면 모공커버랑 잡티 커버 미쳤다리요ㅎㅎ\n\n건조하지 않게 마무리 되고 피부당김이 없고 자연스러워보여서 좋더라구요\n이번 여름 쿠션은 요거로 픽!",
    "text30": "오랜만에 쿠션을 바꿔봤는데 브러쉬 결이 자연스럽게 다듬어지지는 않아서 쿠션까지 이중 커버를 해줘야하더라고요. 여유로운 아침에 사용하기 좋겠어요~",
    "text31": "브러쉬가 맘에 들어요. 작아서 파우치안에 쏙 들어가고 쿠션도 괜찮아요.",
    "text32": "모공커버 기대했는데 괜찮아요. 브러쉬가 아주 맘에 들어요",
    "text33": "음...무난해요 \n\n쿠션이라기보다는 파데같은 느낌이에요\n\n그래서 커버력은 있는편이네요 모공커버도 어느정도  되는 것 같아요 \n\n양 조절 잘해서 발라야 되요 두껍게 올라가는 느낌이에요 수정화장용으로는 어려운 느낌이에요\n\n여름용으로는 글쎄요...두꺼워요\n\n케이스는  예뻐요 브러쉬도 귀여워요 근데 얼룩이 잘 생겨요 제품바르다 케이스랑 브러쉬에 묻어서 바로 물세척 했는데 얼룩 생겼어요",
    "text34": "요즘 습하고 여름 다가오는 날씨라서 땀 흘리기 시작하다보니 쿠션을 신경쓰게 되가지고 찾다가 이거로 구매해봤어요\n요철 두드러짐이 심해서 찾다가 고른건데 짱 부드러운 브러쉬가 있는게 신기했고 결따라바르고 퍼프로 마무리해주니깐 유지력이 길고 가볍게 밀착되어서 좋네요!!",
    "text35": "여름에 팩트 무너지는것땜에 고민이라, , ㅎ 야심차게 요거 구매했는데 써본 결과 공유합니다앗\n\n커버력이 진짜 좋네요\n브러쉬가 있는게 신의한수인거 같습니다\n쿠션액상을 듬뿍 찍어바르지말고 살짝 찍어서 바르면 두껍지 않게 발리면서 모공커버도 잘되고 가볍게 발려서 데일리템으로 좋은거 같습니다\n이거 쓰고 프라이머도 딱히 필요 없어졌어요",
    "text36": "요즘 아주 잘 쓰고 있어요. 모공 커버도 확실하고 지속력도 좋아서 땀나는 날에도 큰 걱정 없어요!",
    "text37": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text38": "모공 가리는데 탁월해요\n계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text39": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text40": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text41": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text42": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text43": "디자인도 이쁘고 모공커버도 잘되능것같아서 요즘 잘사용하고이쎵요.",
    "text44": "명품 화장보다 더 지속력이 있고 모공커버도 잘 커버해줘서 요즘 이것만 갖고 다녀요",
    "text45": "더튤랩 모공 브러쉬 아티스트 박태윤 유튜브 보고 바로 구매했어요! 브러쉬가 밀착력이 좋아서 잘 사용하고 있어요~! 만족합니다.",
    "text46": "여름에 사용 하기에도 좋고 건조한 제 피브에도 잘 맞아서 잘쓰고 있어요",
    "text47": "브러쉬 사용법을 잘 몰라서\n조금만 찍어도 많이 발려요.\n피부표현 들뜸없이 잘 되는데\n23호 기준 색상 좀 허옇게표현되요.\n색상빼곤 만족스럽습니다",
    "text48": "요즘 파데가 너무 밝게 나오는 경향이있는데\n얘는 찐 23호입니다\n쫀득한 제형이라 같이온 툴로 올리면 다소 두껍게 올라가서 궁합이 좋지 않아요 스파출라 브러시로 바르는걸 추천"
  },
  {
    "brand_name": "더툴랩",
    "product_name": "[퍼스트맨 PICK/한겹 쿠션] 더툴랩 스탬프 스킨핏 쿠션 에어리 (브러쉬 세트/리필 세트/단품)",
    "price": "57000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022500020ko.jpg?l=ko",
    "review_name": "[쿠션&리필 세트] 19 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225000",
    "text1": "피부 타입이 지성이라 피부가 잘 무너지는 편인데 기름지지 않고 너무 매트하게 발리지도 않고 얇게 잘 발리는 느낌이에욤! 평소 쿠션 19호 쓰는데 좀 더  화사한 상아빛이에요 지속력도 좋고 예쁘게 무너져서 대만족!!! 여름까지 쭉 잘 쓸 수 있을 것 같아용 퍼프도 부드럽고 밀착력있게 발려요 브러쉬도 구매해서 써보고 싶어요 ㅎㅎ",
    "text2": "발색도 좋고 엄청 화사해지는건 아니지만 19호는 화사해보이는 것 같아요! 지속력도 좋은데 쿠션퍼프가 많이 아쉬워요.. 모든 부분이 모찌재질이라 쓰다보면 퍼프 위에쪽도 뭍어서 손에 계속 뭍어나요..ㅠ",
    "text3": "아 개별로...ㅠㅠ 걍 버렸어유 흑..\n밀착력 별로 다쿠닝 별로ㅠㅠ 요즘 신상왜이래",
    "text4": "나 모공 없는 편인데 이거쓰고 없던 모공(?) 생김..\n몽글몽글 미침... 내돈..ㅠㅠ\n여기꺼 핑크케이스 실망하고 다시 블루(신상) 구매했는데\n너무 두껍게 발리고오ㅠㅠㅠㅠ왜5점인지 모르겠음",
    "text5": "잿빛이 돌아서 저에겐 맞지않았어요. 디자인도 발림성도 좋았눈데 아쉽습니다",
    "text6": "속은 촉촉하고 겉은 보송해요!  21호에서 17호 사이에 애매한 톤이라 19호 했는데 톤업되고 예뻐요.",
    "text7": "저는 스탬프 쿠션 베이지 버젼이 더 잘맞고 좋았어요. 그 제품은 계속 쓸 것같고 에어리는 제겐 조금 건조하네요.",
    "text8": "스탬프 스킨핏 쿠션이 저에게 잘 맞아서 좋아하는데, 에어리가 나왔길래 반가워서 보자마자 구매했어요. 약간 매트해서 건성은 여름밖에 못쓸것 같아요."
  },
  {
    "brand_name": "더툴랩",
    "product_name": "[퍼스트맨 PICK/한겹 쿠션] 더툴랩 스탬프 스킨핏 쿠션 에어리 (브러쉬 세트/리필 세트/단품)",
    "price": "57000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022500020ko.jpg?l=ko",
    "review_name": "[쿠션&리필 세트] 21 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225000",
    "text1": "날이 더워지니 양 볼 모공이 부각되어 구입했는데\n촘촘하게 매꿔져서 너무 좋아여",
    "text2": "밀착력 좋은 촉촉한 쿠션이에요. 커버력은 중간 정도인데 무너짐도 자연스럽고, 수정할 때도 밀리지 않아 데일리용으로 적당했어요.",
    "text3": "가볍고 얇게 발리는데 커버력도 좋아요. 피부에 답답함 없이 하루 종일 깔끔한 피부 유지 가능했어요.",
    "text4": "내용물 ㄱㅊ아서 다른 퍼프로 발라도 잘발리구 안에 퍼프 ㄱㅊ은데 빨아쓰기 넘힘듬 두번빨다가 찢어짐",
    "text5": "퍼프가 요물인데 귀찮아서 한번쓰고 버렸는데 전체적으로 무난쓰",
    "text6": "- 모공커버 진짜 최고입니다! 코 모공이 큰 편이라 좋다는 쿠션파데 다 써봤는데 와..최고!\n저는 브러쉬는 같이 구매 안했고, 기존 쓰던 컨실러 브러쉬로 프라이머 바른 후에 얇게 발라줬는데 진짜 모공커버 짱이에요ㅜ\n\n- 색상은..기존 21호보다 많이 밝아서 놀랐어요\n양조절 필수! 사이즈가 작아서 엥? 이게 다임 했다가 기존 쿠션처럼 바르면 절대 안되요...\n콩알만큼 묻혀서 그걸로 전체 얼굴 충분히 발림\n\n- 시간이 지나면서 더 자연스러워지고 광도 자연스럽고 블러셔랑도 잘 레이어드 되서 굳!",
    "text7": "색상이 생각보다 안 밝아요 그래서 쫌 아쉽 처음엔 별로였는데 그냥저냥 잘쓰고 있어요 그런데 여름에는 별로일거같아요 오후되면 살짝 뭉치기도 하고 여튼 별로임",
    "text8": "생각보다 밝지않음 .. 라방보고 기대를 많이하고 주문했는데 피부가 두껍게 커버되는느낌 ... 리필도있는데 ㅜㅜ 본품도 다쓸지 의문 ..... 뭔가 많이 아쉽",
    "text9": "지금껏 여러 제품 많이 써봤지만 젤 별로였어요\n너무 묽은 느낌이라 쿠션을 바르면 바로 흡수가 안되고 이리저리 밀리며 겉도는 느낌. \n특히 눈앞쪽이나 코옆쪽등 바를때 화장도 안먹고 넘 별로네요 재구매 할일은 절대없을듯"
  }
]