[
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 내추럴",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020509508ko.jpg?l=ko",
    "review_name": "00 클리어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205095",
    "text1": "00 클리어글래스 컬러 사용했었고요.\n17~19 호 사용하는 편인데 한톤 밝게하려고 샀었어요. 그런데 진짜 밝긴 밝더라고요ㅜ 그래도 커버력이나 촉촉함은 좋았어요",
    "text2": "반딱반딱  매끄럽게 광나는 쿠션입니다. 그래도  커버력도  나름  있어서 재구매도 할 정도로 좋아하는 쿠션입니다. 모공도 잘  가려지니 만족하고  가격도 착하고 좋습니다. 수정화장도 안했는데  크게 지워지지  않았습니다^^",
    "text3": "그냥 인생쿠션이에요\n17호에 매우 얇은 복합성피부입니다ㅜ\n10통 가까이 쓴 것 같은데 이것만 바르면 피부가 너무 좋아보여요\n너무 이것만 썼더니 질려서 다른 쿠션 몇개 도전해봤다가 제 피부엔 도저히 맞는게 없었네요ㅜ\n커버력도 나쁘지않고 얇게 발리고 색도 예쁘고 짱좋아용\n\n리뉴얼된 오리지널? 써봤는데 그건 안맞았어용 ㅠ",
    "text4": "피부표현도 맘에들고 잘 맞아요 파데로 따로 나오면 좋겠어요ㅠㅠ",
    "text5": "커버력은 쏘쏘 했고, 약간 매트한제품인것같아요 \n몇번이나 사서 쓰고 있습니다^^ \n할인할 때 쟁여두면 좋아요",
    "text6": "쓰던 제품이어서 리필 사고 싶었는데 리필 만은 안 판다고 하더라구요. 왜 리필을 안 파는 건지 정말 이해가아가요 본품까지  다시 해서 멀쩡한 전제품.그냥 버렸어요. 환경 오염을 생각해서라도 리필를 꼭 팔았으면 좋겠어요. 다른 페이스 비해서 수분이 많아서 좋은데 바르다 보면 기름이 좀 많이 나와서 건성분들 추천",
    "text7": "퓌 쿠션은 리뉴얼 되기 전 제품이 워낙 좋다는 이야기를 들어서 리뉴얼 된 제품도 괜찮을지 걱정했는데 결론적으로 좋았어요! 제가 리뉴얼 전 제품을 안써봤지만 리뉴얼 된 쿠션도 밀착력도 좋고 피부 표현도 예쁘게 돼요😻\n저는 매트하게 화장하는걸 좋아하는데 이 제품은 은은한 광이 돌면서 세미매트로 마무리돼서 여름에도 잘 사용할 수 있을 것 같아요!\n\n무엇보다 퓌에 고마운 이유가 13호 피부라 국내 브랜드 제품 중에  밝은 호수 찾는게 진짜 너무 어려웠는데요🥹 매번 제일 밝은 호수라고 해서 구매해도 어두웠고 17호라고 해서 샀는데도 어두워서 제 피부보다 어두운 쿠션 바르고 다녔어요\n근데 00호 클리어 색상이 딱 13호 피부에 맞는 색상이라 밝은 피부까지 쿠션 호수가 있어서 너무 좋아요💗\n피부 컨디션이 안좋거나 기초 화장 대충했을 땐 살짝 뜨는 느낌도 있긴한데 그래도 전체적으로 만족스러워요!",
    "text8": "촉촉하면서도 무너짐이 예쁘게 되는 쿠션이에요!\n발색이 자연스럽고 피부에 투명하게 밀착돼서 두껍게 뜨지 않아요.\n지속력도 좋아서 마스크를 써도 크게 묻어나지 않고, 하루 종일 피부가 생기 있게 유지돼요.\n수분감이 풍부해서 건성 피부에도 전혀 건조하지 않았고, 광이 은은하게 돌아서 피부가 정말 예뻐 보여요.\n리필이랑 퍼프 구성도 실용적이라 만족스럽습니다",
    "text9": "지속력도 좋고 건성피부에 최고 제품이에용\n세일만 자주하면 좋겠다",
    "text10": "17-19호 악건성 민감성\n\n색상 : 19호가 쓰기 좋을듯 17호가 쓰기에는 어둡다고 느낌 막 밝지는 않음\n\n제형 : 촉촉하긴 한데 시간 지날수록 속에서 매트해지는 느낌\n\n커버력 : 낫밷이라고 생각했는데 딴 쿠션들 사용해보니까 중하정도\n\n지속력 : 6-7시간정도 버티는 듯 그 뒤론 날라감\n\n다크닝 : 한 톤 정도? 좀 많이 오는 듯 근데 다크닝이 꽤 빨리옴 ㅜㅜ",
    "text11": "평소 vdl a00 사용하던 12~13호 밝은 피부 입니다! \n올 여름에 좀타서 브이디엘이 피부보다 살짝 밝은감이 있더라구요ㅜ 그래서 다른 13호 쿠션 찾다가 퓌로 갈아타봤습니다! \n\n우선 상아빛 옐로우베이스? 색감이 데일리로 사용하기 너무 좋더라고요! (생각보다 어두웠어요!) 옐로우베이스라고 너무 노랗거나 그렇지도 않고 딱 적당해서 추천드립니다!\n\n커버력은 딱히 좋진 않은 편 인것 같아요ㅠ 주근깨나 점 이런건 안 가려지고 홍조 커버는 잘 됐습니다!  (얇게 발랐다는 점 참고해주세요) \n\n건성인데 닥터지 레드블레미쉬 앰플 사용한 후 발라주니까 딱히 안뜨고 안 건조하더라구요! (브이디엘 사용할 땐 살짝 각질부각이 있었어서 아쉬웠는데 퓌 쿠션은 각질부각 딱히 없었어요) 건성분들 수분앰플 쓰시고 써보시는거 추천드립니다~ \n\n총평! : 12~13호 건성 홍조인이 써본결과, 자연스럽게 데일리로 사용해주기 너무 좋은 제품인 것 같습니다! 전 여드름 피부가 아니기도 하고 커버가 필요한곳이 주근깨 쪽 밖에 없긴한데 커버는 홍조커버만 가능한 느낌이었어요 엄청난 커버가 필요하다! 하시는 분들에겐 안 맞으실수도 있겠다 싶습니다!",
    "text12": "퓌 쿠션이 유명하길래 구매해봤고 꽤 맘에 드는 피부표현이에요",
    "text13": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text14": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text15": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text16": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text17": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text18": "국내 브랜드 중에 밝은 피부 호수가 잘 없어서 퓌 쿠션을 잘 사용하고 있어요 00호 클리오 색상이 13호 피부가 사용하기 좋고 색상도 예뻐요!\n다만 얇게 올린다고 올려도 뭔가 피부에 두껍게 올라가는 느낌이라 시간이 지나면 좀 답답해요🥲\n뭔가 장시간 이 제품을 바르고 있는 날은 피부에 트러블도 더 많이 올라오는 느낌이라.. 요즘은 가끔씩만 사용해주고 있어요 색상은 진짜 예쁜데 제품력은 쏘쏘해요",
    "text19": "촉촉한 쿠션 유목민이라 이리저리 떠돌고 있는데 흠.. 이번에도 실패입니다.. 손등에 테스트 했을때나 다른 사람들 후기만 봐도 촉촉하고 광이 예쁘게 돈대서 구매했는데 그닥이에요😭 첨엔 좀 촉촉하다가 나중엔 푸석해지는 느낌? 커버력도 딱히 없어서 아쉬웠어요. 퍼프는 쫀득하니 맘에 들었습니다😂",
    "text20": "쿠션은 다크닝을 제일 중요하게 생각하는데\n제일 밝은색인데도 매트하고 다크닝이 심함.\n조금 뜨는 현상이 있음. 발릴 땐 조금 시원하게 발리는데 촉촉함도 별로 없고….기존 퓌 스웨이드가 개인적으로 훨 좋았음\n장점은 워터프루프 완전 굳!! 물놀이가도 될듯\n파운데이션 체인지 실패..그러나 디자인은 매우 귀여움..😖",
    "text21": "예전에 썼을 때 넘 좋아했었는데 리뉴얼 됐다해서 안쓰고있었거든요? 근데 이제 날씨도 좀 선선해지고 곧 겨울이라 촉촉한 거 쓰고싶어서 다시 사봤어용 여전히 좋으면 좋겠습니다ㅜㅜㅜ",
    "text22": "Rất thích sản phẩm này sẽ mua lại",
    "text23": "매일 쓰는거에요 좋음 근데 아쉬운 점 리필만 따로 팔면 안 되나여? 쓰레기 많이나와여ㅜㅜ 안에 리필도 금방 쓰는데..ㅠ",
    "text24": "건성인데 잘 맞고 커버도 나쁘지 않아요 컬러 고민이 많았는데 클리어로 구매했더니 쿨톤에 잘 맞아요",
    "text25": "색은 진짜 예쁘고 다크닝도 적은 편인데, 기초에 따라 갈릴듯해요. 그리고 퍼프가 너무 별로임 무조건 갈아서 쓰세오",
    "text26": "얼굴은 촉촉하고 좋은데 화장후\n좀 두꺼운 느낌이 들어요~~~",
    "text27": "저는  광나는  쿠션을  좋아해서 아주아주 대만족입니다!!   그리고 커버력도  은근히  있어서  아주 만족합니다.  수정도   안하고  저녁까지  빤딱빤딱해용♡\n재구매도  했습니다^^",
    "text28": "🩵퓌 쿠션 클리어\n\n17호 쓰던 사람 기준에 좀 밝기는 한데 밝게 빡세게 화장할때 쓰기 괜찮은것 같아요~!",
    "text29": "복합성  피부에도  고급광이 돌아요.  마스크를  써도 크게 지워지지 않는  지속력도 있습니다.  광채  좋아하는 분들께  추천합니다. 매트하지 않고 발림성 좋아요^^  재구매도 했습니다",
    "text30": "겨울에 쓰면 더 이쁜 피부표현 가능합니다 〰️ \n재구매해서 쓰는중! 근데 00호가 13-15호 라는데 \n그 정도로 밝은 건 아닌 거 같아용 !",
    "text31": "💙퓌 쿠션 클리어\n\n약간 밝긴한데, 촉촉하고 무난하게 쓸 수 있는 쿠션이에요",
    "text32": "광나는  화장법을 좋아해서   매끈매끈 광 쿠션만 삽니다.  아주 잘  발리고  광나고 매끈하고 단점이 없다요♡  색상은 본인  피부에 맞게 사도  광나고 이뻐요.\n저녁까지 수정화장 할 필요없습니다♡",
    "text33": "넉넉한 유통기한, 디자인 패키지 등은 맘에 든다\n살짝 촉촉한 제형이긴한데 약간 다크하게 나온 것 같음\n여름에 쓰면 약간 진득할 수 있어서 그렇고 봄 가을 겨울에 더 맞를지도..",
    "text34": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text35": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text36": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text37": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text38": "써봤는데 ㄹㅇ 좋아여 촉촉하구 건조함도 가라앉구 코덕들 추천이에요",
    "text39": "저는 확실히 잘 쓰고 있어요. 피부표현이 예쁘고 저는 다 만족하는 제품이었어요.",
    "text40": "건성피부에 좋은 촉촉제품입니당\n쿠션 유목민이 드디어 정착해서 꾸준히 쓰고 있어요",
    "text41": "기존 정샘물 스킨누더 17호 페어라이트 쓰다가 본인에게 너무 누렇게 올라와서 색 테스트하러 갈 겸 올영에 생얼로 갔어요\n\n3번 사진: 맨얼굴에 퓌 쿠션 00호, 1.0호(?) 테스트 \n메이크업하는 친구가 00호로 사라고 해서 삼\n\n1번 사진: 00호 바르고 2시간 후\n\n2번 사진: 00호 바르고 8-9시간 후\n\n올영 알바생 친구가 추천해서 삼\n13호에게 진국인 쿠션 생얼테스트할 때 다른 쿠션들도 올려봤었는데 이렇게 밝은 표현 되는 쿠션 없더라고요\n\n지속력 괜찮거나 무난 \n커버력 무난 \n다크닝 조금 있음!\n\n13호인데 밝고 맑은 피부 표현하고 싶으면 추천★\n\n그리고 수부지인데 유분막이 얇게 올라오는데 그게 개기름처럼 보이지 않아서 만족함",
    "text42": "저는 지성이긴 한데 그렇다고 너무 매트하게 피부표현을 하면 잘 뜨는 편인데요. 퓌 쿠션은 촉촉한 편이라서 확실히 덜 뜹니다. 커버력은 10 중에 6정도로 낮은 편이지만 얇게 발려서 좋아요. 얇게 발려서 두꺼운 느낌이 없어거 좋습니당. 건성인 동생도 인생템이라고 하더라고요. 피부타입 관계없이 얇고 촉촉하게 발리는 게 좋은 분들에게 추천해요. 저는 한여름 빼고 잘 쓸 거 같아요. 컬러감도 자연스러운 편이라서 좋더라고요. 커버력은 컨실러로 햐주면 되니까 얇게 쿠션 얹고 컨실러로 커버해주는 것을 추천핺ㅇ",
    "text43": "움 .. 움 .. 복합성 +지성 인데\n그냥 한번 쓰고 깐달걀 친구 줬어요ㅠㅅ ㅠ\n바르고 나서 피부 표현은 예쁜데 시간이 지나면서\n수분이 삭 날아가면서 제 피부 수분까지 가져가는 느낌?\n기초케어도 엄청 잘 해주는 편인데\n몬가.. 리뉴얼 전이 지렸던 거 같은데 아쉬운ㅋㅋ\n많이 안 추울 때 썼는데도 ㅠㅠ",
    "text44": "엄청 엄청 촉촉해서 거의 안 뜨지만 각질 부각이 없진 않아요. 미간이랑 턱 인중 부분 각질이 부각 될 때도 있더라고요. 컬러감이 엄청 예쁜지는 모르겠고 촉촉한 편이라서 퍼프가 눅눅해지기 쉬운 편이라서 사용 전에 퍼프를 티슈에 눌러준 후에 사용하시는 걸 추천합니다. 커버력은 높은 편 아니라서 커버가 중요한 분들에게는 비추천합니다. 각질 부각 안 시키려면 ㅇㅈ 베이스프렙 같은 걸 발라주면 확실히 덜 합니다. 디자인이 입체적이라서 화장대에서 보관할 때 은근 자리 차지 많이 해서 ㅠㅠ이게 좀 싫어요",
    "text45": "흠 .. 제가 극지성+로션광 많이 내서 촉촉하게 \n피부화장 하고 파우더 부분처리 마무리 하는 편인데\n촉촉 쿠션은 절대 아닌 거 같아요.. \n로션 광이 오히려 죽고 세미매트~ 적당촉촉 사이 느낌을\n받았어요.\n그리고 로션 광 안 내고 앰플에 로션 좀 빨리 바른 날은\n세미매트 느낌처럼 마무리가 되더라구용?\n리뉴얼 전에도 썼었는데 이런 타입 아니고\n챱챱챱 쭄쭄 이런 느낌으로 발려서 좋아했었는데.. 음 \n건성 중성 분들은 기초베이스 개딴딴으로 올리실 거 아니면\n개인적으로 비추입니다 ! 대신 홍조 커버력 좋고 밀착력은 정말 좋아요.\n참고로 19호에다가 피부화장 밝게 하는 거 좋아하는데\n13호 쓰시는 분들은 쪼금 화사하게는 못 하실지도.. \n가을철 지성용 쿠션 느낌 같아요 ㅠ ㅠ\n리필은 당근 해야게따.. 아 마따 다크닝 있어용\n8시간 지나니까 목보다 어두워짐 ㄱ-",
    "text46": "건성이라서 조금 건조하긴 한데 색상도 이쁘고 밀착력도 괜찮아서 만족합니다. \n패키지도 이쁘네요 케이스가 전보다 좀 무거워진것같긴해요! 20호에서 밝은 21호 인데 한톤 업해서 00호 샀더니 화사하니 잘맞아요! 건성이라서 좀 더 글로우하니 광 돌았으몀 좋았을것같아요 , 저는 이제까지 네이밍 쿠션 가장 잘 썼어요 ,",
    "text47": "일단 쿠션디자인이 투명한 하늘색 너무 이쁘고요\n둥글둥글 납작 조약돌같아서 그립감도 좋고 \n크기나 무게도 적당해서 휴대성이 좋습니다!\n컬러도 핑크빛이 살짝 돌아서 화사해요\n바를때 촉촉하고 마무리감은 끈적이지 않아요\n커버력은 거의 없는 수준인데 피부결 표현이 맘에 듭니다\n건성이 여름에 쓰기 좋을 정도의 촉촉함입니다\n\n손등에 컬러발색은 왼쪽부터 \n에스쁘아 바닐라-퓌01클리어-웨이크메이크19포슬린\n셋다 밝기는 비슷한데 퓌만 핑크베이스 나머지 둘은 뉴트럴",
    "text48": "네오만 쓰다가 퓌로 갈아탄지 세통째!🤍🤍\n\n피부표현이 첨에 바를때 걍 넘 미쳤음 걍 미쳤음... 넘 예쁨... 세미글로우로 예쁜 속광 차오르며 은은한게 과하지 않음! \n장점- 피부표현이 넘 예쁨. 내 피부결 타고났어. 자신감 뿜뿜함. 커버력도 어느정도 있음( 점은 안가려짐, 옅은 착색 및 홍조 가려짐)\n\n사진 1은 빛 없이  그냥 실내에서 폰으로 찍은 것, 2는 실내에서 빛 아래에서 찍은 것! \n보이시나요!!!🥺 따로 피부 보정x 기본촬영0\n\n단점- 다크닝 있음...  오후되면 얼굴빛이 칙칙해짐... ㅠ",
    "text49": "수많은 리뷰를 보며 옛날의 그 퓌쿠션이 아님을 알았지만, 그래도 퓌 쿠션 러버로서.. 다시 되돌아왔습니다 ! 🤧(따흑)\n\n❕️일단 나의 첫번째 실수☠️ ❕️\n- 00번 컬러는 너무너무 밝다...!💥\n손등발색에서는 몰랐는데, 13호는 너무너무넘무 밝아요. 원래 퓌쿠션 17호 써서 별차이 없을 줄 알았는데, 얘는 체감상 얼굴올리면 걍 흰색느낌이라 목도 밝혀줘야 하는 번거로움이 생겨버림 😖\n\n❗️퓌 리뉴얼 쿠션의 결정적인 단점☠️❗️\n- 제형 자체가 자국이 엄청 생긴다..!💥\n이 쿠션은 초보는 바르기 어렵겠다 싶은 생각이 들정도로, 퍼프로 손을 댈수록 계속해서 자국이 생기는 요상한 놈입니다. 🤔\n- 다크닝이 진짜 심하고,,  지속력은 걍 없는 수준..! 💥\n옛날 퓌 쿠션 돌려네~~!😡 솔직히 예전 퓌쿠션이랑 걍 다른 제품이 된 것 같음. 촉촉함에 취중해서 지속력을 잃어버린 건지,, 리뉴얼 전엔 못느꼈던 다크닝이 생겻다.\n\n시간이 지날수록 얼굴에 열감잇는 부분은 다 지워져있고, 촉촉함도 오래가지 않는다... ㅜ \n예전 버전으로 따로 내주면 계속 퓌쿠션애 정착할 수 있는뎅 ㅜㅜ 🥲 \n다시 돌아와줘요 퓌 !",
    "text50": "제 피부타임\n밝은 피부, 요철 조금 잡티 다수 홍조 다수\n피부결 좋은편 여드름X\n\n장점\n퓌 특유의 포슬함이 덜해서 무너짐이 예쁘다\n광이 적당해서 피부 좋아보인다\n색 다양하다, 얼굴 땀쟁이인데 지속력 좋다\n푸딩팟이랑 궁합이 너무 좋다\n\n단점\n코옆끼임 다수 (모공 없는편임에도)",
    "text51": "리뉴얼 전 퓌 쿠션을 안써본 사람인데 리뉴얼 후 악평이 많길래 구매 안하다가 구성이 좋아서 구매했는데 저한테는 완전 좋던데용 ..? ㅎㅎ 피부가 하얀편인데 유튜브에선 00호가 너무 밝다고 그러길래 매장가서 테스트 해보니 01호는 너무 노랗 .. 그래서 00호 구매했는데 제 피부랑 색이 딱 맞아서 이질감 없어용 악건성인데 기초 평소처럼 하고 발랐는데 뜨는거 하나도 없고 촵촵 잘 먹구 유지력 아주 좋아요 고기 엄청 먹어두 악건성이라 그른가 번들번들 올라오는것두 없고 다크닝두 그닥 ? 이건 써봐야 압니두 .. 좋아요 이거 ㅠㅠ",
    "text52": "피부결이 정돈돼서 전체적인 인상이 깔끔해 보여요\n피부결이 정돈돼서 전체적인 인상이 깔끔해 보여요",
    "text53": "헉 본품에 들어있는 퍼프 2개를 주는걸로 알았는데\n따로 2개를 더 챙겨주는 패키지였군요!\n총 4개가 온답니다 생각못했는데 기분 좋네유\n일단 평소 색상보다 한톤 밝은걸로 구매했어요.\n커버가 뽝 있는 쿠션들에 비해서는 투명하기 때문에\n색상에 크게 구애받고 고를 필요 없는 것 같아요.\n예상대로 원하는 느낌으로 안색이 살짝 화사해져서 좋아요.\n저는 쌩얼 느낌으로 얇게 커버한는 용도로 구매했다보니\n색상과 투명도면에서 아주 만족합니다.\n다크닝이 있다고 하는데 아직 풀메로 밖에 나가질 않아서\n잘 모르겠어요.",
    "text54": "커버력은 거의 없는 쿠션이에요ㅠㅠ 마침 뾰루지가 하나 났길래 비교해서 찍어봤어요!! 피부톤과 피부결 보정은 확실히 좋은것같아요! 요즘은 바닐라코 화이트쿠션 쓰고있었는데, 이 쿠션으로 바꾸고 일주일정도 지나니까 피부가 좀 좋아진것같아요ㅋㅋㅋㅋ 근데 막 수분감이 넘치는건 아니어서 스킨케어 촉촉하게 안하면 볼같이 유분 없는부분에는 건조하게올라가는감이 있어요ㅠㅠ \n지금까지 매트 파운데이션, 매트 쿠션만 써오다가 글로우쿠션을 쓰니까 피부가 되게 편안해서 만족했어요! 세일할때 구매하는거 추천드립니다😻😻",
    "text55": "파데나 쿠션은 모험을 잘 하지 않지만 1) 예쁜 케이스 2) 세일기간 3) 리뉴얼소식 4) 리필케이스 포함 패키지 라는 이유에 홀린듯 구매해보았음.\n\n하지만 실패. 개인적으로는 붉은기가 너무나도 강하게 느껴져서 트럼프 전대통령 마냥 오렌지색으로 누렇게 만들어 버리는 듯 함. 그리고 무엇보다 밀착력이 처참하다. 바르는 순간부터 처참함. 글래스? 광을 내고 싶은 것인지 뽀송뽀송하게 파우더리하게 하고싶은 것인지 방향성을 잃은 듯한 제품이다. 기초로 엄청난 보습을 하고 발라도 붕 떴다. 반나절 후에는 더 처참해 졌음.\n\n그래도 전신거울로 보면 광이 나고 피부가 좋아보이나 가까이서보면 다 떠있고 모공과 주름이 하나하나가 표현되어 있어 당황 스럽다.\n\n나에게 잘 맞는지 테스트 해보고 구매할 것을 추천한다.\n물론 색상도 재질도 잘 맞는 분은 잘 맞겠지만 나한테는 절망템",
    "text56": "장점: 예쁜 피부 표현, 오래 가는 촉촉함, 피부가 편안함, 얇게 발림, 다크닝 거의 없음\n단점: 커버력 거의 없음, 바람 불면 머리카락 다 붙음\n\n->저는 장점이 너무 좋아서 품고갑니다... 피부가 너무 예뻐 보이고 다른 쿠션보다 피부가 편해요\n수정화장했을 때도 잘올라가서 지워져도 걍 다시 덧발라요\n건성분들 추천!",
    "text57": "광나는  피부에  관심있으신분~~~   추천합니다요.\n발림성 좋고   매끈하게  광나요^^  가격도 만족하고   재구매도 했습니다!!",
    "text58": "광이 좋고   빤딱빤딱 이마에  아주 만족합니다. 뭉치지않고  발림성도  좋고  가볍습니다. 다만  볼에 마스크쓰면   많이 지워지지만 광이 아주  맘에들어요.   피부과 시술은 싫지만  광나는 화장에  관심많습니다.",
    "text59": "복합성+13~17호 중간정도 피부인데 잘 사용하고 있어요!",
    "text60": "색상도 이쁘고, 적당한 광을 내고 싶을 때 사용해요. 그래서 데일리로 잘 사용 중입니다",
    "text61": "퓌 쿠션 아주아주 만족합니다 ! 한달동안 사용해보았지만 저랑은 너무 잘 맞아요 !! 한번도 안써본 분들이라면 만족하며 사용하실것 같아요 ㅎㅎ 좀 밝은 피부인 분들은 00호 구매하세요 01호는 노래여 ㅋ",
    "text62": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text63": "친구가 20호? 19호정도 되는 피부인데 이 색깔이 화사하게 잘 어울린다고 하네요",
    "text64": "언니거 써보고 괜찮은 것 같아소 샀어요 그냥 무난해요 또 사서 쓸지는 고민 좀..",
    "text65": "아직 써보진 못했지만 향기가 완전 좋아요!! 코덕들이 아주 잘 쓰는 템이에요",
    "text66": "처음에 리뉴얼 됐을 땐 엥 하는 생각이 들었는데 쓰면 쓸수록 정말 마음에 드는 거 같아요",
    "text67": "무난무난한 쿠션이에요. 리뉴얼 되면서 좀 변했어요. 대단히 촉촉하지는 않고, 커버력 중상정도? 커버력치고 코 옆 끼임 같은 건 없지만, 제가 기대했던 것보다 두껍게 올라가긴 했어요. 지속력도 중상정도였어요. 바깥에 오래 있으면 좀 들뜸. 개인적으로 건성이 여름에 쓰기 좋은 쿠션…! 아니면 지성이 겨울에 쓰기 좋을 것 같네요. (저는 건성입니다)",
    "text68": "솔직히 커버력이 높진 않고 지속력도 안 좋은 편. 근데 사실 촉촉해서 산 거라 만족 중. 지속력도 픽싱 스프레이로 고정 시켜놓으니까 충분히 마르면 나쁘지 않음. 진짜 촉촉하고 막 아무렇게나 쿠션 치대도 잘 발리고 티 안 남. 오히려 두껍게 겁나 쌓으면 한 번에 밀리고 지워지니까 최대한 얇개 파데 프리 느낌으로 화사함 주고 싶을 때 쓰는 게 좋을 듯. 개인적으로 학생 신분이라 티 엄청 안 나면서 적당히 쓰기 좋음. 잘 말리는 게 중요!!!!!!! 사실 지성인데 겨울철에 엄청 잘 썼음. 사진은 보정 밝기 조절 없이 쿠션 하고 12시간 지났을 때 상태. 커버 많이 안 됨.",
    "text69": "건성입니다 \n리뉴얼 전꺼 아주 잘사용했었는데 \n재구매하려고 보나 리뉴얼 되서.. 어쩔수없이 샀더니 너무 안맞습니다\n당근내놔도 안팔려요\n얼굴 다뜹니다\n리필까지 있어서 뀨역꾸역 쓰고있어요..\n여름에는 그나마 이정도 매트함 견디고 쓰는건데 저같은 건성분들은 (헤라블랙쿠션 매트해서 못쓰는사람) 안맞아요",
    "text70": "평소 21호라 페어?색상 썼는데 발림성 커버력 촉촉함 다 만족해도 톤이 어둡ㄱㅔ 올라오는거 가타서 클리어로 구매했어요! 구성도 좋고 촉촉 쫀쫀해요 처음엔 너무 밝나 해ㅛ는데 금방 자연스러워 집니다 사랑해요 퓌🫧🫧\n(올리브영 포장상태는 진짜.. 늘 할말을 잃습니다^^)",
    "text71": "기존글로우 리필까지 계속 쓰다가 다써서 새로 구매하려했는데 이제는 리뉴얼판매더라구요.. 기존제품을 좋아했어서 많이 아쉽고 확실히 전보다 좀 매트한느낌이 있어요 극건성이고 광나는 느낌을 좋아해서 매우 아쉬워요 \n전보다 매트해져서 그런가 색상도 안맞는 느낌..\n근데 새거 뜯었는데 퍼프에 먼지도 몇개 있어서 털었는데 아예 안털리는 검정색 점이 두개가있는데 뭐죠?곰팡이색깔이라 찝찝해요 ㅠ 투명케이스 안에도 누궁가의 털이 들어가있어요 ㅋㅋㅋㅋ ㅜ.. 겉에 붙은줄알고 아무리 닦아도 안떼어져 보니 안에있네요?",
    "text72": "약간 건조한편인데 전에 쓰던 블랙쿠션보다 촉촉하고 가격도 저렴 좋아요",
    "text73": "리뉴얼 전에도 쓰던 쿠션이에요\n얇게 발리는데 커버력도 좋고 아주 만족!!!\n19호라서 피부톤에 맞는 쿠션 찾다가 다시 퓌로 돌아왔어요",
    "text74": "적당한 커버력과 좋다는 후기가 많아서 구매했어요\n행사가로 잘 샀어요",
    "text75": "메이크업할때 유분기도 잘 잡히는 흔치않은 저가라인 제품이라서 괜찮게 쓰고있어요",
    "text76": "촉촉하고 커버력 없는 쿠션\n맑고 자연스러운 피부표현 원하시는 건성, 수부지 추천합니다",
    "text77": "지속력은 좀 많이 안좋음\n오후되면 거의 다 날라감\n다크닝도 좀 많이 이ㅛ는듯",
    "text78": "엄 리뉴얼 되고 많이 바뀐거 같아요 .. 다크닝도 많이 심하고… 피부 표현도 전처럼 안예쁘고 하하",
    "text79": "좋운에 이제 잘 안쓰게 되도라고용 좀 텁텁한 느낌? 좀 건조함이 강햣던러갗아ㅛ",
    "text80": "하얀 피부라 어떤 쿠션을 써도 피부톤과 맞지 않았는데 이 제품은 제 피부톤과 맞아서 좋아요",
    "text81": "색도 밝고 촉촉해서 겨울에 쓰기 좋은 쿠션 긑아요! 너무 좋습니당",
    "text82": "복합성인데 여름에도 너무 잘 쓰고 있어요! 매트쿠션에 비해 무너짐도 없고 너무 좋아요!",
    "text83": "진짜 퓌만큼 피부표현 이쁜 쿠션 없어요 ㅜㅜ 예전이 조금 더 좋긴 하지만 지금 쿠션도 이쁘고 좋음",
    "text84": "17호 여쿨인데 제 피부에 찰떡 컬러로 잘 맞구 이쁘게 무너져요!!",
    "text85": "ㅎ.ㅎ 13호인 날 만족시킬 수 잇는 건 이것뿐. 최고의 쿠션 인정 드립니다",
    "text86": "绝对会无限回购！一生推！\n무조건 무한리필할게요! 평생 추천합니다!\n已经用空好几瓶了，还会继续回购的。\n벌써 여러 병 비웠는데 계속 리필할 예정이에요.",
    "text87": "피부에 얇게 밀착되면서 광이 진짜 예쁘게 돌아요✨\n무너질 때도 들뜨지 않고 자연스럽게 유지돼요.\n커버력보단 피부 본연의 결을 살려주는 타입이라 내추럴 메이크업에 찰떡이에요.\n✔ 투명광 표현 / 피부 좋아 보이게 만들어주는 쿠션!",
    "text88": "퓌 쿠션 글래스가 유명하길래 올리브영 세일 때 구매해봤어요",
    "text89": "곧 추워져서 촉촉쿠션으로 장만했어요 색도 예쁘고 좋습니다",
    "text90": "원래 쓰는 거 있는데 함 갈아타봤어요 사기 전에 언니거 함 써봤는데 덜 뜨더라고요..? 전에 쓰는 것보다 덜 무너지는거 같아요 아마듀.. 수부지라 코주변 기름 많은 지성인데 건조한 피부임",
    "text91": "일단 완전 밝은 컬러인점 맘에들어요 이렇게까지 밝은 컬러 찾기 쉽지 않음 피부표현 이쁘게 잘 되고 지속력 좋고 무너짐까지 완벽!",
    "text92": "색상 좋구요 다크닝 없어서 좋습니다 저는 재구매해서 사용하고 있고 다른 더 사용감 좋은 쿠션 찾기 전까지는 이거 사용하려구요",
    "text93": "컬러가 맘에 드네요 지속력도 좋고 들뜸없이 밀착도 잘 되구 너무 촉촉하지도 매트하지도 않은 제형이 맘에 들어요 그리구 케이스가 너무 이뻐요><",
    "text94": "이 제품을 구매하기 어려웠는데 간신히 구해서 사용해보았지만 기대한 만큼 좋지는 않았어요 건성한테 좋은 제품일 것 같아요 제품이 너무 촉촉해서 파우더를 꼭해야 묻어나지 않는 거 같아요",
    "text95": "피부에 올렸을때 색감 이쁘고 지속력 좋고 다크닝도 없어서 이것만 쓰게 되네요 그래서 재구매했습니다!! 추천해요!!",
    "text96": "촉촉하고좋아요 근대 커버렵은 기대하지마세엽ㅋㅋ건성에추천",
    "text97": "좋아서 또 산 제품이에요! 지복합성인데 쓰기 괜찮아요 촉촉하고 적당히 하얘지고 투포쿨쓰다가 넘어왔는데 괜찮아서 이 쿠션에 정착할것같아요",
    "text98": "올리브영짱~~~오늘드림서비스드ㅡ 넘신선하고 편하고 화장품계의 쿠팡~~",
    "text99": "내추럴이랑 오리지널 둘 다 쟁이고 싶게 만드는 쿠션이네요!!! 유분이 생기다 보니 매트를 선호하다 이상하게 안 예뻐 보여서 글로우 쿠션으로 바꿨는데 드디어 정착할 것 같아요 ㅠㅠ 21호보다 밝은 게 어울릴 거라지만 두려워서 미루다가 이 호수를 샀고, 의외로 너무 뜨지 않아서 좋네요! 광도 자연스럽고 저한텐 파우더 처리 조금만 하면 지속도 오래 됐어요~",
    "text100": "건성들만 쓰세요 다크닝 많은 쿠션으로 유명한데 저는 피부 컨디션에 따라 다르게 느꼈어요ㅠ어떤날은 아예 다크닝없고 연예인피부ㅠ되는낳도잇고 어떤날은 진짜 이상한날들도잇어서ㅠㅠ근데저는 완전 맘에드럿어요  근데 또 가끔은 떠용 전 악건성이구 기초는 열시미함니당ㅋ기획너무조코~",
    "text101": "네이밍 쿠션쓰고 따 떠서 촉촉한 쿠션 찾았는데\n매장에서 여러개 테스트 해보고 샀어요\n뜨는거 하나없이 잘 먹어요 시간지나면 코옆에 살짝 주름끼임 있는데 네이밍은 얼굴 전체로 다 떠서 그거 생각하면 아주 만족함 리뷰 반반으로 갈리길래 걱정했는데\n만족합니다 바르는 순간 촉촉한게 느껴져요\n피부 하얀편이라 13호 했는데 색상도 딱 맞아요",
    "text102": "리뉴얼되고나서는 처음 사보는데 전 바뀐게 더 좋았어요 둔감한 편이라 제형은 바뀐지 잘모르겠는데 리뉴얼 전은 0호가 핑크빛이 강한 핑크베이스였는데 이건 뉴트럴해요 핑베 안어울리는 저에겐 더 좋았습니다 평소 17~19호인데 처음 발랐을 땐 어?밝나? 싶지만 다크닝 있어서 한두시간뒤엔 자연스러워집니다",
    "text103": "❗️내가 건성이다/피부가 밝은편이다 집중❗️\n저는 13호/건성/민감성 피부입니당\n퓌 00호가 제가 써본 13호중에 가장 어두웠어요..\n발랐을 때 그냥 피부색이랑 똑같을정도\n일단 전 여름엔 클리오 스킨픽서 19c or 바닐라코 모이스쳐+꾸쉘,디올 글로우 00호(13호) 쓰는 사람인데 진짜 그냥 제 피부색이랑 똑같을정도로 색이 다른 쿠션보다 어두워요\n근데 글로우 쿠샨중에는 얘가 커버가 가장 잘 되더라구요..?\n진심 여드름 흉터가 클리오 쿠션급으로 잘 가려졌어요\n모공끼임 없고 모공커버도 잘 되긴 하는데 역시 두껍게 발려요...\n그리고 글로우 쿠션 치고는 촉촉하진 않았고 첫발림이 묵직했어요\n겨울에 쓸려고 샀지만 12~1월엔 쓰지 못할거 같네용\n악건성들은 다른거 추천\n건성들은 가을~겨울 넘어가는 환절기에 추천",
    "text104": "촉촉한데 얇고 커버도 나쁘지않았어요\n촉촉하다고 해서 막 기름돌고 번들거리지 않고\n바를때 피부는 당기는게 없는데\n마무리는 그냥 스킨바른 피부처럼 매끈해요\n\n퓌는 뭐든지 그냥 중간이상은 하는거같아요 ㅋㅋ\n근데 한번 떨어트렸더니 뚜껑에 투명한 파란색이 떨어져나감.. ㅋㅋㅋ 끼우니까 끼워졌지만 케이스 내구성은 그닥 안좋은듯 \n\n그리고 쿠션이 좀 무거워요\n사이즈가 큰건 아닌데 무게감이 좀 있음 \n보기엔 플라스틱이라 가벼워보이는데 묵직함",
    "text105": "리뉴얼 전의 퓌 글래스를 정말 정말 사랑했었는데요!\n지금도 나쁘진 않지만 리뉴얼 전이 훠얼씬 좋아서 눈물 머금고 사용 중입니다 🥲\n컬러가 다른 건 크게 못 느꼈고 많은 후기에 적혔듯이 이전보다 조금 더 세미매트 스러운 쿠션이 되었습니다!\n그렇다고 매트쿠션? 은 아니고요 조금 더 수분끼가 줄어든 느낌... 하지만 만족하면서 쓸만합니다 추천 ◡̈",
    "text106": "리뉴얼 전에는 안써봤는데 리뉴얼 전 쿠션일때 좋다는 후기를 많 이 봐서 써봤어요 근데 뭔가 겉도는 느낌?.. 밀착력이 좀 떨어지는 느낌이에요 .. 그냥 무난템입니다 그리고 내구성이 좀 아쉬운게 케이스 뚜껑이 잘 안 닫혀요. 퍼프를 제자리에 잘 맞춰 뚜껑을 꽉 눌러 닫아야 닫혔나 싶은 느낌이에요",
    "text107": "오 리뉴얼 된 버전이 훨 맘에드렁요 기존것보다 얇게 발려요 굿!!\n컬러는 00호 ㅋㅋㅋ ㄹㅇ 13호 컬러네요 너무 하얀거 사서 여름엔 잘 못쓰는중유ㅠㅠㅜ 가을 겨울되면 화사하게 잘 쓸거가타용 \n지속력도 좋고 피부 반딱빤딱해보이고 예뻐요~~",
    "text108": "촉촉이 쿠션과 세미 매트 쿠션 사이에 걸친 제품이에요. 저는 악건성 피부인데 여름에는 건조함 없이 사용했지만 겨울에는 약간 건조했어요. 밀착력도 좋고, 픽서 뿌려서 마무리하면 여름철에도 오래 갑니다. 커버력은 강하지 않아요. 저는 13호 피부인데, 제 피부색이랑 비슷한 정도에요. 시중에 노란끼 없고 밝은 쿠션 찾기 힘든데, 이 쿠션은 진짜 피부 밝으신 분들은 꼭 사용해보셨으면 좋겠어요. 발림성보다 색감 때문에 선택했어요. 맑은 상아빛이에요. 특히 저는 텁텁하게 올라가는 제형을 안 좋아하는데, 이 제품은 맑고 투명하게 올라가서 좋았어요. 커버력 좋은 제품 원하시는 분들은 다른 제품 고려해보세요.",
    "text109": "정말 솔직히 올영 털이범으로써\n\n색 예뻐요\n발림성 좋습니다\n커버력도 나쁘지 않아요\n\n근데 ... 이건 수분감이 많아서 촉촉해보이는건 아니에요\n수분이 아닙니당.. \n이런경우의 제품을 쓰시면 건성분을 제외하고는 트러블 무조건 올라올것같아요..",
    "text110": "뭐 아무래도 건성에 좋겠죠ㅋㅋ\n아니 색 착각하고 21호가 13호 산거 진짜 미추어 버려( ´Д`)y━･~~그래서 걍 쓰고는 있는데 하기만하면 나만 너무 매트해서 별로인ㄷㅅ\n촉촉하니고 측측… 초옥초옥 아니구 족족갈라짐\n악건성은 정착 못하고 웁니다",
    "text111": "이거 호불호 강하던데 저는 색상이 찰떡이라 그런지 이거만 쓰구 있어요 입생쿠션도 매트/글로우 두가지 타입 다 가지고있는데 손이 안가고 다른 쿠션들도 다 쳐박템... 딱히 나무랄데 없는 제품 같은데 리뉴얼 전 제품 쓰시던 분들은 불만족하시는 것 같아요!",
    "text112": "가격대비 상품 만족합니다. 재구매 의사 있습니다. 세일 많이 해 주세요.~",
    "text113": "가성비가 좋은 기획이라 구매했는데 되게 잘 쓰고 있습니다.할인이나 증정 기획이 있으면 강추합니다👍🏻👍🏻",
    "text114": "바를땐 건조하고 퍽퍽한 느낌인데 픽싱력이 좋고 예쁘게 밝아져서 좋라료",
    "text115": "코덕 동생이 이거 콕 집어서 사달라는데 응 .. 사줄게 케이스 이뿌당",
    "text116": "깨끗한 피부결 표현이 돼서 좋아요 향도 너무 과하지\n않고 전체적으로 자연스러워요",
    "text117": "깨끗한 피부결 표현이 돼서 좋아요 향도 너무 과하지\n않고 전체적으로 자연스러워요",
    "text118": "깨끗한 피부결 표현이 돼서 좋아요 향도 너무 과하지\n않고 전체적으로 자연스러워요",
    "text119": "깨끗한 피부결 표현이 돼서 좋아요 향도 너무 과하지\n않고 전체적으로 자연스러워요",
    "text120": "깨끗한 피부결 표현이 돼서 좋아요 향도 너무 과하지\n않고 전체적으로 자연스러워요",
    "text121": "깨끗한 피부결 표현이 돼서 좋아요 향도 너무 과하지\n않고 전체적으로 자연스러워요",
    "text122": "깨끗한 피부결 표현이 돼서 좋아요 향도 너무 과하지\n않고 전체적으로 자연스러워요",
    "text123": "깨끗한 피부결 표현이 돼서 좋아요 향도 너무 과하지\n않고 전체적으로 자연스러워요",
    "text124": "촉촉하고 얇게 잘 발려요 근데 13호가 맞는진 잘 모르겠어요 조금 더 어두운거 같기도 하고 아님 제가 많이 얇게 발라서 그런거 같기도 하고",
    "text125": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text126": "일단 저는 피부 색이랑 너무 안맞아서 잘 안쓰게 됬습다...\n그래도 샀으니 동네 앞에 나가야할때만 썼는데 별로임.\n메트도아니고 글로우도 아닌 표현. 10대 꿀피부 친구들만 쓰거나 피부에서 개기름이 좔좔 흘러야만 쓸수있을 것 같음.\n\n피부에 노란기 없어서 컬러감도 안맞는데 밝기도 안맞고 그냥 흙토인으로 동네 돌아다녔습니다 \n\n가장 열받는것은 피지가 생겨서 쓰고나면 오일로 딥클랜징 가요...^^.... 케이스에 홀려서, 휘 립컬러가 예뻐서 홀린듯 샀으나 후회 후회",
    "text127": "+00혼데 색이너무 안밝아요 ㅠㅠㅠ 한톤정도 더밝아야할거같은데 너무 안밝음\n맨 처음 올렸을때 ..?피부표현이 이게뭐야 왜이렇게 더러워 이렇게 느끼실겁니다..(아마) 근데 한 40분정도 지나면 제형이 밀착되고 피부에 달라붙으면서 피부표현이 되게 이뻐져요. 저한테는 처음(세미글로우) 나중(세미매트,속건조x)이렇게 올라왔어요 다크닝 거의없는데 날아가는건 있음 ㅇㅇ 지속력 꽤괜",
    "text128": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text129": "얼른 날씨가 추워졌으면 싶은 제품이에요! 건조해지는 계절에도 써보고싶다는 생각이 들게하는 쿠션!\n처음 써보는 촉촉한 쿠션인데 진짜 확실히 메이크업 할 때도 하고 난 뒤에도 촉촉하구나가 느껴졌어요!\n워낙 밝은 피부라 저에겐 00호도 어둡게 느껴졌지만 강경매트파였던 제가 촉촉한 쿠션을 이 쿠션으로 처음 경험해본게 좋은 선택이었던 것 같아요! 앞으로도 촉촉한베이스..? 해볼만한데? 싶은 생각이 들게 한 쿠션입니당",
    "text130": "평소 13호부터 화사한 17호까지 사용하는 건성이에요! 원래 세미매트 쿠션만 사용하다가 세미 글로우 쪽 쿠션이 갑자기 땡기기도 했고 무엇보다 케이스가 너어어무 예뻐서 그냥 냅다 사버렸는데 완전 만족스러워요 ㅜㅜ\n피부가 평균보다 꽤 밝은 편이라 제 얼굴에 착 맞는 쿠션 컬러가 없었는데 요게 진짜 딱 맞아서 너어어어무 좋았어요\n그리고 유지도 꽤 잘 되는 편이고 시간 지나도 주름이나 모공에 끼이는 현상도 없었고 계속 개기름 광 아니고 예쁜 윤광 돌아서 피부 좋아보여요🥹.. 좀 촉촉한 편이다 보니까 파우더 얹은 부분도 안 뜨고 건조하지 않았어요!\n무엇보다 다크닝이 없어서 진짜 만족해요 다크닝 있어도 진짜 미약하게 있어서 눈치 못 챌 정도?인 것 같아요\n정착 쿠션 찾았어요..ㅜㅜ 제가 리뉴얼 전 버전은 사용을 안 해봐서 모르겠는데 리뉴얼 후 버전 너무 제 취향이에요! 인생쿠션입니다 진짜 ㅠㅜㅠㅜㅜ",
    "text131": "다크닝 거의 없고 가존 퓌쿠션보다 얇게발림. 커버력은 그냥저냥 해줘요 저는 커버력 없는거 선호해서 오히려만족 ㅋㅋ 여름에 쓰기 좋은 글로우쿠션이고 속건조 없고 엄청 쫀쫀합니다. 지속력도 좋았어요 밀착력은 바로 밀착! 이건아닌데 시간지나면서 잘 밀착됨+피부표현 이뻐짐\n\n전 대만족이었습니당 리뉴얼 하기 잘한듯",
    "text132": "저는 복합성인데 음...\n어떤 피부 타입에 어울릴지 모르겠어요 그치만 재형 특성상 \n텁텁하고 건조해서 건성분들은 절대 못쓰실 것 같고\n다크닝도 심해서 손이 잘 안가네요\n색상은 00호 샀는데 생각보다 밝진 않았어요\n텁텁하게 올라가다 보니 수정화장은 거의 불가능하다고 보심\n되구요... 아니면 다 지우고 새로 화장하면 가능해여...\n티존은 기름 폭발이고 유존은 홍조 때문에 수부지? 같은데\n화장하고 시간 좀 지나면 코는 거의 다 지워져있었어요\n재구매는 안할 것 같아욤..",
    "text133": "진짜 개별로………. 몇 달 써봤던 건데 다 써서 다른 쿠션으로 갈아탐!! 그리고 난 행복해짐!! 이 쿠션이 모든 쿠션의 평균인 줄 알았는데 다른 좋은 쿠션 써보니까 알겠더라, 그냥 퓌 쿠션이 그냥 단점 덩어리였던 거임. 이 쿠션은 그냥 픽싱 안 돼서 쉽게 지워지고 무조건 픽서 써야하고, 심지어 픽서 써도 8시간 지나면 아예 안 예쁘게 뭉치고 지워지고 무너져서 완전 비추… 그냥 무너짐이 너무너무너무 지저분함. 이 쿠션 살 돈으로 살 수 있는 다른 좋은 쿠션 많아요🥺 제발 돈을 아껴주세요🥲",
    "text134": "좀 촉촉한 쿠션으로 밀고 있는 것 같은데 그리 촉촉한 제품은 아니였어요..!! 하지만 저는 색상하나만 보고 구매했기 때문에 만족입니다ㅎㅎ 리필에 퍼프도 두개나 더 들어가있어서 너무 좋고 생각보다 커버력이 좀 있는 편이라 더 좋았어요!!",
    "text135": "15호 여쿨 수부지입니다 \n리뉴얼 전에 퓌 쿠션만 썼어요 한 6통은 비운 것 같은데 그때 딱 깐달걀 같은 피부표현에 컨실러만 부분부분 쓰면 커버력도 적당했고, 젤 밝은 컬러 색도 약간 딱 제 피부색 같아서 뭔가 화사해지고 이런 느낌은 없지만 오히려 화장한 느낌이 안나고 자연스러워서 좋아했는데 \n리뉴얼 후에는 예전에 비해 두꺼워진 느낌 + 조금 건조한 느낌이라 예전같은 피부표현이 안나오는 것 같아요 ㅠㅠ 그렇다고 커버력이 그닥 높아진 것 같지도 않아서 .. 아쉬워요 ㅠ",
    "text136": ":) 17호/19호 사용 + 지성\n\n지성이여서 고민하다가 구매한 제품입니다. \n\n일단 밝은 호수가 있어서 너무 좋았구요. \n촉촉한 제품이어서 그런지 피부표현이 개레전드로 예뻐요.\n\n지성분들이 혹시 너무 번들거릴까봐 구매를 망설이신다면 \n기존에 사용하시던 파데 얇게 바르고 그 위에 퓌쿠션 두드리는거 너무 추천드립니다!!",
    "text137": "엄.... 리뉴얼 전이 훨씬 좋습니다..... 리뉴얼 전에는 몇통씩 사서 쓰곤 했는데 갑즈기 리뉴얼 된다고 품절되더니 좀 더 구리게 리뉴얼 됐어요 전버전으로 돌려주세요 제발 케이스는 이쁜데 내용물은 별류임.... 요철부각 무너짐안예뻐짐.. 으아...! 아아악!!!! 으",
    "text138": "니맛도 내맛도 아닌 쿠션.. 인정합니다…\n 리뉴얼 전버전 퓌 정말 잘썼는데.. 그 이유는 트러블이 조금 있는 피부여도 알잘딱깔센으로 피부 컨디션 상관없이, 기초 탄탄 상관없이 후루룩 찹찹 잘 발려서에요. 바르자마자 광 나고 피부가 편안한 쿠션이어서 제 최애템이었는데. 이번에 00호 입고 기다리고 지쳐서 잊고있다가 세일하길래 사봤는데ㅋㅋ 왜그렇게 욕을 먹고 있는지 알겠더라구요ㅋㅋㅋ. 그냥 완전 다른 쿠션이 되어 버렸는데요..?? 도대체 왜 바꾸신 건가요? 관계자님 만나뵙고 직접 물어보고싶네욬ㅋㅋ 이해하고싶어도 이해할 수가 없는 퓌.. 이번에만 쓰고 안쓸 것 같아요. 퓌만의 바르자마자 올라오는 속광.. 없어져서 냅다 쿠션에 스킨을 부어버렸습니다.. 다른 분들 리뷰보니까 퍼프에 미스트뿌리면 리뉴얼 전버전 느낌난다고 하셨는데 저는 바쁜 아침 그렇게 할 자신은 없네요..하핫! ^_^ 전버전 재출시가 몹시 필요해 보입니다 ^_^ !",
    "text139": "커버도 잘되고 피부 톤도 좋아여 피부톤 밝으신분들한텐 저격",
    "text140": "원래 리뉴얼 되기전에꺼 쓰다가 이번에 사봣는데 커버력까지 올라가서 완전 개 만적 ㅋㅋㅋㅋ",
    "text141": "색상\n매장에서 1호 테스트해봤을 때는 색이 어두워보여서 00호 테스트 안해보고 샀는데 생각보다는 밝았지만 쓰기에는 나쁘지 않았습니다. 색은 이뻐요\n\n제형\n세미매트~세미글로우에요. 윤광이 차르르 도는 정도라 딱 좋았고 커버력 생각보다 있는편이에요. 한겨울엔 써보지 않았지만 4계절 무난하게 쓸 수 있을 것 같은 제형입니다\n쿨링감이 있어 좋은 것 같아요\n\n향\n화장품 냄새가 나는데 향이 강해서 얼굴에 발랐을때도 느껴질 정도입니다. \n\n케이스\n케이스가 두겹으로 되어있는데 그 사이에 털이 들어가있어요… 그리고 사진엔 잘 안보이지만 안쪽 하늘색부분에 금도 가있습니다. 귀찮아서 교환신청같은 건 안해봤어요\n\n\n총평\n무난한 쿠션 (가격, 제형, 커버력 등등)\n나쁘지 않습니다",
    "text142": "음...리뉴얼 전에도 이 쿠션 써서 리뷰봐도 불만 댓글이 많길래 전에꺼 믿고 반신반의하고 샀는데 솔직히 ... 왜 한진 그닥 몰겠어요 걍 전이랑 똑같고 커버력도 딱히...??? 색상만 이뻐요 이건 그리고 피부상태 최상! 인 날에 피부 표현 예쁘게 되는 듯",
    "text143": "리뉴얼 전 버전부터 쓰고 있어요 01번 쓰다가 이번에는 00번 샀는데 색상이 크게 다른것 같진 않아요 둘다 잘 맞아요\n악건성이라 쿠션 쓰면 다 뜨는데 퓌 글래스만 유일하게 그나마 촉촉해서 여름 겨울 할 것 없이 잘 쓰고 있어요\n다만 의아한 점 하나는… 방금 막 새거 뜯어서 한번 발라봤는데 뚜껑이 안 닫혀요 이거 왜 이러나요 뚜껑이 헐렁헐렁해서 테이프를 붙이고 다닐 수도 없고… 그래서 별점 뺐어요",
    "text144": "진짜 사세요. 너무 밝은 색 말고 좀 21호부터 사시는거 추천 .여쿨이시면 최대\n17호 추천  너무 하얌 색은 화장떴을때 모공이 더 크게 도드라지더라고요.. 전 13호 도 있어서  썼다가 요철 부각 개심해짐.. 17호 강추",
    "text145": "잘 써서 재구매 했어요 vdl00호 보다는 어두운 색이에요\n그래서 저는 섞어서 써요 다크닝이 있긴 한데 피부표현이 너무 예쁘게 유지돼서 좋아요",
    "text146": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text147": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text148": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text149": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text150": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text151": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text152": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text153": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text154": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text155": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text156": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text157": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text158": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text159": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text160": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text161": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text162": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text163": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text164": "깨끗하고 화사한 연출하고 싶을때 써요 유리광도 예쁘게 표현돼요",
    "text165": "엄마 사줫는데 다크닝 좀 잇대요 ㅠ 근데 걍 가볍게 가을에 쓰고 버리기 ㄱㅊ음 겨울엔 바꿔야댈듯",
    "text166": "쿠션중에 fwee 글라스보다 더 가성비 나은게 있나요 저는 못본것같은데요 있음 추천부탁드릴게요\n근데 헤라쿠션 바닐라코 등등 다떠나서 가성비로 나은제품있냐구요 없음 그냥 할인할때 쟁겨담으세요",
    "text167": "쿠션중에 fwee 글라스보다 더 가성비 나은게 있나요 저는 못본것같은데요 있음 추천부탁드릴게요\n근데 헤라쿠션 바닐라코 등등 다떠나서 가성비로 나은제품있냐구요 없음 그냥 할인할때 쟁겨담으세요",
    "text168": "쿠션중에 fwee 글라스보다 더 가성비 나은게 있나요 저는 못본것같은데요 있음 추천부탁드릴게요\n근데 헤라쿠션 바닐라코 등등 다떠나서 가성비로 나은제품있냐구요 없음 그냥 할인할때 쟁겨담으세요",
    "text169": "쿠션중에 fwee 글라스보다 더 가성비 나은게 있나요 저는 못본것같은데요 있음 추천부탁드릴게요\n근데 헤라쿠션 바닐라코 등등 다떠나서 가성비로 나은제품있냐구요 없음 그냥 할인할때 쟁겨담으세요",
    "text170": "가격대비 상품 만족합니다. 재구매의사 있습니다. 세일 많이 해 주세요.",
    "text171": "너무 촉촉하다못해 진득 진득 ㅠ 머리칼 달라붙고..\n저에게 안맞는거겠죵\n텁텁하게 발리고 다크닝 심합니다!!\n리필 남은거 어쩐담 ㅠ",
    "text172": "가성비가 좋은 기획이라 구매했는데 되게 잘 쓰고 있습니다.할인이나 증정 기획이 있으면 강추합니다👍🏻👍🏻",
    "text173": "커버력은 가벼운 편으로, 잡티나 홍조 정도는 자연스럽게 커버되지만 진한 트러블이나 다크서클은 컨실러와 함께 쓰면 좋아요. 피부 표현은 ‘맑고 촉촉한 광’ 느낌으로, 과하게 매트하지 않아 자연스러운 피부 표현이 가능합니다.",
    "text174": "원래색보다 하나 더 밝은 색 삿는디 만족합니다!!!!||",
    "text175": "너무이뻐요 이거바르니까 다들 뭐 쓰냐고 물어봤어요 짱입니다ㅔ",
    "text176": "이거 쓰고 마른 뒤에 화장하면 진짜 잘 먹어요 뽀송하게 피부결도 이쁘게 잘돼요!",
    "text177": "얇게 발려도 커버력이 좋아서 자주 손이 가요\n얇게 발려도 커버력이 좋아서 자주 손이 가요",
    "text178": "좋아요 향도좋고 잘사용하고있어요\n좋아요 향도좋고 잘사용하고있어요",
    "text179": "리뉴얼 되기 전이 더 좋긴 했는데 악건성들한테 더 좋구! 현재는 덜 촉촉하긴한데 그래두 촉촉해오!!!",
    "text180": "커버력은 리뉴얼전보다 조금 좋아진거같아요\n소량만 발라도 어느정도는 커버가 됩니다",
    "text181": "복합성피부나  건성피부에 좋을거같아요 \n커버력은 전보다는 좀 좋아진거같은데 밀착력은 좀 떨어지는거같아여",
    "text182": "복합성 피부인 것 같은데 요즘 같은 날씨에 딱 맞는 쿠션이나 파데도 없어서 매우 속상했는데 퓌 쿠션을 발견하고 광명을 찾았어요..🥹 바르자마자 광이 너무 예쁘게 돌고 지속력도 이 날씨에 정말 좋은 것 같아요!! 쿠션 유목민 여기에 정착합니다ㅎㅎ 커버력은 그렇게 완벽한 편은 아니지만 웬만한 흐릿한 잡티들은 가려주는 것 같아요 다만 색상이 13호라기엔 노란끼가 많이 도는 것 같아요 그래도 이 더운 날씨에 쓰기 딱 알맞은 제품을 찾아서 매우 좋아요!!",
    "text183": "촉촉해요! 그래서 파우더 필수 ㅠ\n전 다크닝은 없엇는데\n이게 퍼푸로 한번만 꾹 해도 꽤 많이 흡수되는지\n많이발려서\n살짝만 눌러도될거같습니다\n그리고 콧볼옆에 채우는고 쪼금 힘들고\n퍼프로 두들길때마다 퍼프자국남 ㅠㅠ\n수정용이나\n집앞 잠깐나갈때 뚜들기면 좋을듯\n\n리필에 퍼프도 여분 두개더 들어잇어서\n개혜자\n그리고 예쁘게생겼음\n청량해보여서 좋음",
    "text184": "평소에 17호 사용하는데 다크닝이 좀 있다해서 00호 구매했어요! 밝을까봐 걱정했는데 제 피부톤이랑 너무 찰떡이고 다크닝도 딱히 못느꼈습니다! 제가 볼쪽이 좀 건조한 수부지인데 일단 저는 건조함을 못느꼈고 너무 촉촉하지도 않고 적당히 피부 좋아보이는 광이 나서 좋았어용 제가 잡티는 없지만 나비존에 모공이 있는데 커버력은 잘 모르겠고 모공 커버는 잘 돼요! ㄴㅇㅁ 레이어드핏 쿠션이랑 ㅂㄴㄹㅋ 모이스처 써왔었는데 전 퓌 쿠션에 정착할 것 같아요!!",
    "text185": "평소에 색 밝게 나오고 글로우인 쿠션을 사고싶어서 올영 갔다가 마침 할인해서 샀어요! 색 너무 이쁘죠:) 사진은 그냥 손등에 발색해본 건데 손이 하얀 편이라 바른 티가 안 나더라고요. 얼굴은 손보다 까매서 얼굴에 바르면 톤업효과도 있고 좋을것같아요*^^*\n+그리구 발랐을 때 생각보다 글로우하진 않아요",
    "text186": "겨울이라 촉촉쿠션 찾다가 구매한건데 너무 매트해서 놀랐어요.. 잘못 구매한줄 ㅠㅠ 리뉴얼 후에 안좋아졌다는 리뷰 보고 걱정했는데 저한텐 다크닝도 없고 지속력 괜찮았어요! 근데 쿠션 처음 발랐을 때 보다 시간 지나고 수정화장할 때 피부가 더 예뻐보여요. \n평소에 정xx, 네xx 쿠션 잘 썼는데 얘도 손 자주 갈 거 같습니다!  무엇보다 색이 정말 예뻐요. 그럼에도 별이 4개인 이유는 너무 건조해서요 ㅠㅠ 시간 지나면 속건조 느껴집니다 ㅠㅠ 악건성이신 분들은 한겨울에는 힘들 거 같아요. 그래도 피부 표현 예쁘게 돼서 전 아주 만족이요!",
    "text187": "케이스 안에 털같은 거 들어가있어서 좀 그랬는데 쓰다보니 신경은 안쓰이더라구요\n근데 향이 많이 거슬림… 향자체가 별로라기보다는 얼굴전체에 쓰기에는 많이많이 거슬려요\n촉촉하기는 한데 악건성용으로는 비추드리고 복합성이 딱 좋을것 같아요\n바르고나면 막 광이 난다 이러기보다는 그냥 적당한 윤광이 돌아요 커버력은 중 정도입니다\n찍힘있고 지속력은 중상정도되어요\n\n막 좋거나 나쁠거 없이 그냥 무난한 쿠션같네용\n도움되셨다면 좋아요한번 부탁드리겟습니다,,,많은도움을 주어요",
    "text188": "이거 진짜 요물이에요🥹\n우선 저는 지성에 여드름피부고 홍조가 있는 편인데요 겨울이 다가오고 날씨가 건조해지니까 피부 각질부각이나 들뜸이 심해져서 퓌쿠션을 구매하게 되었습니다.\n평소 커버나 지속력을 중시하는편인데 리뷰가 좋은편이 아니라 걱정이 되더라구요😭 근데!!\n답답하지 않을정도의 커버력으로 홍조랑 여드름을 가볍게 가려줘서 전등 밑이나 햇빛 아래 있어도 피부가 너무 예뻐보여요ㅜㅠ 그리고 지속력은 다른 쿠션들보다 다소 아쉬웠지만 저는 호수를 한톤 높게 구매해서 오히려 예쁘게 피부표현을 할 수 있었어요.  무너지기도 예쁘게 무너지고 저는 코쪽이 많이 파여있어서 잘 끼이는 편인데 제가 사용해본 쿠션들중에 제일 덜 끼이더라구요. 제가 건성이 아니라서 촉촉함 정도는 잘 모르겠지만 몽글몽글 현상도 없어서 지성분들 겨울쿠션으로 강추❗️❗️",
    "text189": "리뉴얼전 버전을 너무너무 잘 써서 구매했는데 아침에 대충 바르고 나갔을땐 환전기라 그런지 파우더처리 했더니 금방 뜨고 좀 당기더라구요ㅠㅠ 바를때도 좀 별로인가 했는데 집와서 각질제거하고 다시 발라보니까 너무너무예뻐요ㅠㅠ 내가못바른탓.. 복합성인데 u존은 좀 뜨고 나머지는 괜찮았어요 글로우라는데 그렇게 촉촉한지는 모르겠고 밀착력은 그닥이었습니다.. 커버력은 만족스러웠어요\n\n제 폰은 아이폰 14이고 전면카메라 무보정입니다!\n첫사진은 파우더전인데 코 옆도 잘 올라가고 주근깨도 많은데 잘 가려줘서 넘 좋아오..\n파우더처리하면 모공도 없고..무튼좋습니다\n\n다크닝은 좀 있었는데 파우더하면 ㄱㅊ았어요\n지속력도 낫배드\n전은정착할만큼좋았으나..이번도휘뚜루마뚜루쓰기조하여\n굿굿~~^^",
    "text190": "리뉴얼 되기 전에 잘 사용하다가 리뉴얼이 잘 됐다고 해서 재구매 했어요! 근데 기분탓인지는 모르겟지만 전이 더 나은 느낌 ㅠ 개인적으로 좀 밀리고 두껍게 올라가는 느낌이었어요 그래도 커버력이 좋고 트러블은 없어서 그냥저냥 잘 사용하고 있습니당",
    "text191": "잘 쓰고있긴 한데 지금같은 한여름에 쓰기엔 피부가 다 무너지구요 그냥 선선한 날에 쓰면 좋을 것 같아요. 젤 밝은 호수인데 화사해보여서 좋아용\n단점은 퍼프가 어느방향으로 넣으면 문이 잘 안닫혀요 ;; 개발할때 이런 부분은 신경을 안쓰신건지 개선하셔야할것 같아오!",
    "text192": "재출시되기 전 디자인부터 너무 잘 쓰고 있어요 피부가 하얀 편이라 피부에 맞는 쿠션 찾기 힘든데 퓌는 13호~15호 호수도 있어서 좋아요! 촉촉해서 건성인 제가 쓰기에도 좋고 무엇보다 피부 표현이 진짜 미쳤어요 투명하고 깨끗하게 잘 표현돼요!! 커버력은 아쉽지만 전 커버력은 상관없어서 너무 만족합니다요 진짜 추천드려요 꼭 사세요",
    "text193": "리뉴얼 되기 전 퓌 쿠션 너무 잘써서 리뉴얼 된 버전은\n어떨지 호기김 삼아 구매해 봤어요!\n제 피부에는 리뉴얼 전이 좀 더 이쁘게 표현되는 느낌이 있었지만 막 크게 변하진 않은 거 같아요!\n케이스도 귀엽여요.!.!하지만 맨날 열 때마다 미궁에 빠진다는..;😂",
    "text194": "두번째 구매입니다 솔직히 지금까지 썼던 쿠션 중에 제일 잘 맞아서 잘 쓰고있어요. 건성이라 촉촉한 쿠션 찾고있었고 춤 추는 사람이라 땀도 많이 흘려서 지속력도 중요했는데 이 제품이 촉촉한 쿠션중에 그나마 지속력이랑 커버력 다 챙긴 제품 같아요. 막 엄청 촉촉하지 않은데 아마 그래서 좀 더 괜찮을 수 있던거 아닌가 싶구여 기초 잘 하고 하면 건조한 느낌은 전혀 없어요! 프라이머 없이 사용하면 코 옆 끼임은 좀 있고 모공 끼임도 좀 있는 편이에요 참고하세용",
    "text195": "사서 처음 썼을 땐 다크닝도 없었고 되게 좋았는데 이틀정도? 쓰니까 쿠션을 눌러도 안 나오고 말라비틀어져 있더라고요….. 저만 그런건지는 모르겠는데 ㅜㅜ 그리고 유리광 느낌은 좋았는데 다크닝이 점점 심해지더라고요… 제가 악건성인데 건성분들은 건조하다고 느낄 수 있을 것 같아요",
    "text196": "원래 바닐리코 얼티밋 쿠션 쓰다가 넘 건조해서 촉촉한거 찾다가 넘어왔는데, 완전 촉촉쓰 해서 안건조해요!\n단점은 제가 안경을 쓰는데 바닐라코 쓸때는 안경자국이 안남았는데 얘는 많이 나요!\n그리고 쿠션 개발할때 퍼프가 어느 방향으로 넣을때 문 안닫히는건 테스트를 안하셨나봐용 …\n참 이상하게 잘 안닫힘 … 이런 쿠션 첨 봐요",
    "text197": "일단 제 파우치에 가장 가장 필수템이고 이거는 사계절 내내 사용해도 괜찮을 것 같은 제품이고 일단 P 이 브랜드 자체가 외관 케이스를 너무 예쁘게 만들어줘서 손이 잘 가고 사용할 때마다 너무 맘에 들어요. 또 재영에 따라서 원하시는 타입으로 고를 수 있다는 장점이 있습니다.",
    "text198": "13 ~ 17 추천 드려요\n저는 악건성 ~ 건성 사이인데 잘 맞아요\n\n다크닝은 쫌 있는거 같아서 호수를 한 톤 밝게 사는거 추천 드려요 \n\n쿠션 정착 못하는데 퓌는 4번째 구매 했습니다\n그정도로 저는 좋은거 같아요\n인생쿠션 🥹🥹\n\n사진은 필터 없는 일카 입니다",
    "text199": "13호인데 안화사해져요 진짜 완전 자연스러운 정도...???\n다크닝은 없고 지속력좋고 색빼고는 진짜 완벽했어요... 리뉴얼전도 써봤었는데 저는 둘다 좋아요!! 다만 색만 좀더 화사해지면어떨까..ㅠㅠㅠㅠ 13호절대아니고 17호 쯤되는거같아요",
    "text200": "Rất thích sản phẩm sẽ mua lần sau ạ"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 내추럴",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020509508ko.jpg?l=ko",
    "review_name": "01 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205095",
    "text1": "수부지피부인데 촉촉하고 좋습니다. 자연스러운 화장 좋아하시는 분들 좋아하실 것 같아요. 커버력은 낮은데 피부표현이 좋습니다.",
    "text2": "⭐️ 개개솔직한 후기 ⭐️ \n\n일단 전 1호 페어글래스 구매했고 다른 쿠션들은 21호 사용하는데 좀 화사하게 바르고 싶어서 1호 구매했어요\n\n쿠션을 사용해본 결과, 일단 퓌 쿠션은 얇고 부드럽게 발리면서도 자연스럽게 광을 살려줘서 피부 표현이 예쁜게 장점인 것 같아요 코 끼임도 적어서 좋습니다 그리고 열감이 많은 제 피부에도 무너짐이 적어요!\n\n다만 얇게 발리는 만큼 커버력이 좋다는 느낌은 없어서 커버력 중요하게 생각하시는 분들한테는 비추해요 😖 그리고 많이 촉촉한 편이 아니라 글로우보단 새미 글로우에 가까운듯! 건성분들은 촉촉함을 많이 못 느끼실 것 같습니다,,\n\n기획 구성이라 리필이랑 퍼프 2개까지 구성돼 있어서 가성비는 굿👍🏼👍🏼  무너짐도 더럽지 않아서 데일리쿠션으로 가-볍게 쓰기는 좋아요 다크닝은 꽤 있다는 말이 많은데 저는 딱히 못 느꼈어요 그리고 쿠션 케이스 패키지가 예뿜!! 🩵 \n\n재구매의사는 🔺 / 전 더 촉촉한 글로우 쿠션을 찾아봐야할 것 같숩니다,,",
    "text3": "커버력은 중하 정도?\n그치만 피부 표현이 예쁜 쿠션\n피부 좋은 사람들한테 추천하고 싶어요\n수정용으로 사용 중입니다",
    "text4": "퓌 쿠션 4통째 쓰고 있는데 좋아요 촉톡하고 밀림도 없어뇨!!",
    "text5": "이건 무난무난 데일리 템으로 굳!근데 시간지나면 살짝 지워져요..!그래도 색이 진짜 맑은 색이라 자연스럽고 투명한 화장하기 좋구 생얼화장할때도 아주 좋습니다 촉촉해서 건성피부이신분들에게 추천!",
    "text6": "와 이거 진짜좋아요 저는 수부지라서 베이스 전에 꼭 세잔느 메베를 쓰는데 가끔 이게 궁합이 안맞으면 몽글몽글 뜬단말이조? 근데 얘는 그런거 없고 예쁜 광이 차르르 올라와요 이거 쓰고 너무 좋아서 다시 나온 오리지널 버전도 샀어요 패키지도 귀엽고 생각보다 패키지 두께가 얇아서 갖고 다니기도 좋아요!! 피부표현 레전드로 예쁨니다 지성인데 글로우 필요하시면 세잔느랑 퓌 같이 써보세요.. 너무 좋아서 기절합니다",
    "text7": "🍪19~21호 사이의 겨울브라이트 (노란피부)\n🍪수부지~지성, 초 민감성피부(환절기: 잔각질+속건조 심한 수부지) -> 주기적으로 피부과를 다니고 있습니다\n🍪요철, 색소침착 있음\n\n이번에 오리지널 써보고 너무 좋아서 내추럴도 구매했는데요. 둘이 비슷하면서 다르다고 하는데, 저는 아예 다르다고 느꼈습니다\n오리지널은 안좋은 피부상태에도 발라도 촉촉하면서 내추럴한 유리광이 바로 나타나는 제품이라면, 내추럴 쿠션은 처음에 세미매트 처럼 발려서 엥? 했는데 시간이 1~2시간 정도 지나니까 잔잔한 유리광이 올라왔습니다. 커버력은 확실히 내추럴이 더 있는편이기는 하지만 저는 오리지널이 더 마음에 들더라고요. 바를 때도 들뜸이 느껴지기도 했지만 특히 수정화장할 때 오리지널은 기존베이스에서 자연스럽게 이어지면서 들뜸없이 촉촉하게 발리는데, 내추럴은 수정하려고 하니까 들뜸이 더 나타나면서 속건조+각질부각이 나타났습니다. 그리고 다크닝부분에서는 둘다 크게 느껴지지는 않았지만, 내추럴 쿠션이 오히려 시간이 지나면서 유분이 뿜뿜하는 코, 이마쪽에서 다크닝이 반톤 이상으로 나타나서 아쉬웠습니다\n그래서 저는 오히려 지속력이 오래가면서 수정화장이 쉬운 오리지널이 더 좋은 것 같아요!",
    "text8": "수부지라 너무 촉촉한 쿠션은 좀 부담스러웠는데 과하지 않은 촉촉함이라 마음에 들었습니다 데일리 쿠션으로 잘 사용하고 있어요 하지만 다크닝이 어느정도 있어서 수정화장을 잘하지 않으면 좀 어두워져서 수정화장을 해줘야 할 것 같습니다",
    "text9": "막 물광쿠션은 아니고 적당히 촉촉해요\n색이 좋아요 약간 에스쁘아 20호랑 좀 비슷합니다\n자연스럽게 쓰기 좋은데 에스쁘아 비내추럴보다는 커버력이 있어서 갈아탔습니다.\n이거 피부톤에 잘 맞으시는 분들은 더샘 펜슬 컨실러 1번도 잘 맞으실거에여 전 그렇게 해서 완벽커버해요!",
    "text10": "부드럽고 촉촉하게 발리나 마무리감이 세미매트 했어요. 또 커버력이 약하다 보니 큰 모공(+패인 모공), 짙은 잡티의 경우는 거의 커버가 불가능 했어요.\n진짜 원래 내 피부가 도자기가 아닌이상 예쁘게 사용이 불가합니다.",
    "text11": "재구매에용 다 좋은데 제발 리필만 판매했으면 더 좋을 거 같은데 제발 리필만 판매하면 좋겠러요ㅠㅠ",
    "text12": "호불호 많이 갈리는걸로 아는데 전 인생쿠션입니다ㅜㅜ건성인데 여름에도 잘썼어서 겨울도 잘 버텨보겠습니다",
    "text13": "항상 애용하는 제품이에요! 자극적이지 않고 잘 맞아서 이것만 사용하게 되네요",
    "text14": "처음에 괜찮았는데 갈수록 뭉치더라고여ㅜㅜㅜ 건조한 건성이면 더 촉촉한걸 추천해요 다크닝도 살짝 있었어요",
    "text15": "진짜 패키징부터 개귀여움… 유튜브로 열심히 알아보고 샀는데 일단\n1. 촉촉함\n2. 커버는 그냥 그럼\n3. 피부톤이 밝아짐(투명하게 올라감)\n4. 뜨는것도 괜찮음 신경 쓰일정도로 안뜸\n5. 가을겨울에 쓰기 너무 조음!!!!\n끝입니더",
    "text16": "퓌쿠션,촉촉하니커버력중정도되고,지속력도꽤오래가서좋아요!!!",
    "text17": "어느쿠션이든 다 어느정도 잘 먹는피부인데 이거 쓰면 시간지나고 나서 얼굴이 누래지고 텁텁해보임 촉촉쿠션….? 잘 모르겠음 리뉴얼 후 리뷰가 안좋길래 정말 오래 고민하다가 질렀는데 후회돼요 리뉴얼 전버전이 다시 나온다면 한번 써보고싶긴함",
    "text18": "리뉴얼 어쩌구 리뷰땜에 다른 쿠션 샀다가 다시 돌아왔어요 진짜 예쁘게 무너지고 다시 이걸루 정착할것임 ㅜㅜㅜ",
    "text19": "리뉴얼된지 모르고 샀는데 괜찮겠쥬…?\n제 인생 첫 쿠션인데 처음엔 양조절 못해서 가부키로 살다가 요즘엔 정착템이 되었어요. \n딱 1년쓰고 영혼까지 끌어서 눌러쓰다가 세일하자마자 샀습니다. 커버력 올라갔다고 하던데 부디.. 트러블 나지 않기를",
    "text20": "색상이 진짜 너무 이쁘네요. 구매하고 싶은 제품이 한가득이네요. 발색력이나 지속력도 아주 뛰어나 보여서, 라이브 혜택 많을때 많이 쟁여야 겠어요. 너무 좋네요!!",
    "text21": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text22": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text23": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text24": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text25": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text26": "⭐️ 개개솔직한 후기 ⭐️ \n\n일단 전 1호 페어글래스 구매했고 다른 쿠션들은 21호 사용하는데 좀 화사하게 바르고 싶어서 1호 구매했어요\n\n쿠션을 사용해본 결과, 일단 퓌 쿠션은 얇고 부드럽게 발리면서도 자연스럽게 광을 살려줘서 피부 표현이 예쁜게 장점인 것 같아요 코 끼임도 적어서 좋습니다 그리고 열감이 많은 제 피부에도 무너짐이 적어요!\n\n다만 얇게 발리는 만큼 커버력이 좋다는 느낌은 없어서 커버력 중요하게 생각하시는 분들한테는 비추해요 😖 그리고 많이 촉촉한 편이 아니라 글로우보단 새미 글로우에 가까운듯! 건성분들은 촉촉함을 많이 못 느끼실 것 같습니다,,\n\n기획 구성이라 리필이랑 퍼프 2개까지 구성돼 있어서 가성비는 굿👍🏼👍🏼  무너짐도 더럽지 않아서 데일리쿠션으로 가-볍게 쓰기는 좋아요 다크닝은 꽤 있다는 말이 많은데 저는 딱히 못 느꼈어요 그리고 쿠션 케이스 패키지가 예뿜!! 🩵 \n\n재구매의사는 🔺 / 전 더 촉촉한 글로우 쿠션을 찾아봐야할 것 같숩니다,,",
    "text27": "*노란기 돌지 않는 화사한 컬러\n*시간이 지날수록 마음에 듦\n*건성이 사용하기에도 좋은 적당한 수분감\n*기미나 진한 트러블 자국은 컨실러 필수\n*수정용으로도 좋음\n*퍼프와의 합이 좋아서 다른 퍼프로는 시너지가 안남\n\n제 우선순위는 컬러와 수분감이여서 꽤 만족하면서\n잘 쓰고 있어요 !!",
    "text28": "제가 써 본 쿠션 중에 제일 손이 잘 가는 쿠션이에요\n쓰면 쓸수록 만족스러워요\n\n•건성, 민감성\n•뉴트럴톤\n•적당한 수분감에 적당한 커버력\n•내 피부엔 다크닝 없음(자연스러워짐)\n•지속력 좋음\n•평소 21호 쓰는 편인데, 이건 페어 쓰면 딱 맞아요\n\n리뉴얼 후 첫 출시 때 첫구매 후,\n모든 면에서 보통 이상이라 이번에 재구매해요",
    "text29": "리뉴얼된거 평이 안좋아 구매안했는데\n올영 세일하길래 구매!!\n궁금해서 못참아💧일단 전 넘 만족스러운 구매였어요\n\n수부지/30대중반/모공부자/흔적잡티/민감\n평소 세미매트, 세미글로우 선호\n최근 잘쓴 쿠션: 에스쁘아 비내추럴,비벨벳,웨메 워터글로우\n19-21호수 선호\n\n리뉴얼된거 구버전과 비교해\n정리하자면\n\n💎커버력 살짝 조금+ 됐다는데 비슷한듯\n(중상정도,촉촉+커버 다잡긴 힘든데 적당해서 좋음)\n💎얇아진 텍스처 확실(전엔 크리미하고 두께감있었음)\n💎촉촉쿠션 답게 광이 여전히 예쁨\n💎옛날케이스 뚜껑 안닫혀 조개처럼 입 열고 있는데 \n케이스 바껴서 좋음\n💎6~8시간후 상태는 다크닝 살짝 느낌. 기름기 느껴짐. 유분나오는 부분들만 화장이 지워진 느낌이라 갠춘. 모공 코끼임이 심하지않아 티슈로 살짝 눌러주고 수정하면 잘됨. \n\n안살 이유가 없었더라고요.\n물론 리뉴얼후 리필도 안주고 가격도 안떨어져서\n더욱 구매를 꺼렸는데\n이번 세일에 예전처럼 리필하고 퍼프랑 기획해서 넘 좋아요. 이틀 써봤지만 저는 다쓰면 또 살거 같아요\n\n지인이 마침~촉촉 쿠션 추천해달래서\n커버력 원하면 퓌\n톤업만 원하면 웨메 사랬어요 ㅋㅋ\n\n그리고 구버전은 1.5피치를 썼었어요\n핑크 베이지인데 살짝 웜했거든요\n그래서 이번엔 1 페어 사니 상아빛이긴 한데\n한호수 밝혀줘서 맘에 듭니다\n목이랑 차이나긴 해도 괜찮아요 ㅎㅎ\n\n퓌 이번에 치크 꿀단지도 같이 샀거든요\n같이 바르니 피부 도랏..ㅋㅋ🤪\n꿀광 머금은 뽀용한 피부표현이 분위기있어서\n화장할맛 나네요~~~\n애엄마라 매일 하진 않지만\n오랜만에 힘주고 할때는 제대로 합니다ㅋㅋ\n\n제가 바른 루틴은\n에스트라 모공세럼->리제덤크림->닥터지 포어 블러선크림-> 퓌쿠션 입니다\n\n7.8월에는 더 더워져 어떨지 모르겠지만\n구버전도 여름에 샀지만 사계절 잘썼어요\n광 못잃어~ 촉촉쿠션 돌아가고 싶으신분들은 추천 드릴게요.\n건성,수부지까지 다 좋을듯하고\n축축쿠션 번드르르는 아니기땜에 지성도 광 좋아하시는분들은 파우더처리 살짝 하심 괜춘할듯해요\n\n쿠션 워낙 좋아해 이거저거 사고\n체험단 활동도 하는데\n역시 퓌~~ 저는 실망하지 않았어요\n사람마다 다르겠지만 광쿠션 중에 저는 이런 텍스쳐 요즘 못써본것 같아요.",
    "text30": "재사용하는 쿠션이에요 저한테는 아주 잘 맞요 앞으로도 별일 옶으면 재구매 계속할 것 같아요 ~ 빠른 배송으로 잘 받았습니다 감사합니다",
    "text31": "커버력은 없지만 피부색만 밝게 하고 싶으면 이 제품 사세요!!",
    "text32": "꾸준히 사용하는 쿠션제품입니다 가격대비 너무 좋아요 앞으로도 계속 재구매할 것 같습니다 감사합니다",
    "text33": "꾸준히 사용하는 쿠션제품입니다 가격대비 너무 좋아요 앞으로도 계속 재구매할 것 같습니다 감사합니다 !",
    "text34": "벌써 4번째 구매입니다~발색이 좋아서 계속 사용중이예요~",
    "text35": "퓌쿠션,밝은상아색에촉초하니커버잘되고,지속력도넘좋아요!!!",
    "text36": "사실 전 지성인 수부지 피부 입니더..ㅎㅎ 수부지라서 그런지 요즘 날씨가 건조해지고 아무리 지성이라도 속건조가 심해서 겨울에 매트 쿠션을 사용하면 다 뜨더라고요 사실 쿠션 케이스가 완전 제 스타일이라ㅎㅎ 수부지 지성이지만 건조한 부분도 잡을겸 사용해봤는데 생각보다 더 만족스럽게 사용중이에요👍 그리고 제가 트러블이 진짜 심하고 좁쌀 여드름 붉은기 심한데 확실히 매트한 쿠션이 아니다보니 커버력은 떨어져요 그래서 트러블 있으신 분들은 컨실러 필수에요!! 저도 컨실러 하고 사용해주니 좋습니데:) 기름 올라와도 막 엄청 무너지지 않고 그냥 기름종이 사용한 뒤 다시 수정해요! 그래도 피부표현이 나쁘지 않더라고요🥸 건조한 날씨에 속건조땜에 매트쿠션 쓰시기 고민중인 ㅈ분들 써보셔도 좋을 것 같아요! 생각보다 많이 글로우는 아니에용",
    "text37": "논란이 많아서 진짜 고민끝에 구매했어요 제가 극극극건성이라 아무리 스킨케어 쎄게 해도 시간지나면 건조한 부분들 피부화장이 갈라져서 무슨 유리조각 갈라지는거마냥 보기 안좋았는데 이 제품 쓰니까 그게 어느정도 해결된 것 같아요 원래는 바닐라코 글로우 쿠션 썼는데 느낌상은 바닐라코가 도 촉촉했던 것 같은데 퓌가 오히려 안갈라지더라구요 그리고 코옆끼임도 진짜 아예없어요 이건 제가 건성이라 코옆 기름기가 없으니까 그런걸수도 있는데 바닐라코쓸땐 그래도 끼긴 꼈거든요 퓌는 진짜 아예없어요 그리고 시간 지나도 그대로 유지되는게 확실히 좋은 것 같아요 단점이 딱히 없긴 한데 궁금한게 제품 내용물을 머금고있는 스펀지? 있잖아요 그게 원래 딱딱한가요..? 다른 제품들은 부드럽게 눌렸는데 완전 딱딱하더라구요 제꺼만 그런건지 의문이에요 근데 크게 문제될만한건 아직 없어서 그냥 쓰고있어요..",
    "text38": "생각만큼 촉촉하진않았고 얇게 발려서 좋은데 얇게 바를수록 피부표현이 더 예쁘게 되고 코옆끼임도 거의 없었어요 무너질 때도 예쁘게 무너지는데 무너짐이 거의 없다고 느껴졋어요.. 스쿨에어에서도 살아남는 쿠션..ㅜ 다크닝도 없었음!!🥰",
    "text39": "리뉴얼 전 쿠션은 기초 설짝 가볍게 해도 챱챱 먹었는데 ㅇ리뉴얼 후에는 쪼금 건조한 편",
    "text40": "리뉴얼 되기 전 쿠션 많이 쟁여놔서 마음은 편해요,, 그래도 이건 이거 나름대로의 매력이 있는듯",
    "text41": "리뉴얼 된 본품 패키지가 너무 예뻐서 구매했는데 제품력도 나름 괜찮았어요! 피부 트러블이나 흉터 많으시면 커버 잘 안될 것 같아요!ㅠㅠ 여드름 흉터 부분은 커버가 전혀 안됐었어요 \n복합성인데 뜨거나 밀림은 없었어요! 다만 지속력이 좀 안좋았어요",
    "text42": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text43": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text44": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text45": "예뻐욘 아까워서 못쓰눈중입니자 ㅎㅎㅎㅎㅎ예뻐욘 아까워서 못쓰눈중입니자 ㅎㅎㅎㅎㅎ",
    "text46": "저눈 일단 건성이에요\n가을겨울에는 다른거 잘못 쓰면 다 뜨는데 얘는 잘 안떠요! 커버력이 짱짱하지는 않지만 생가보다는 커버잘되고 자연스러워서 오히려 좋아~",
    "text47": "이 쿠션이 굉장히 호불호 많이 갈리는 걸로 알고있는데 저는 너무너무너무 호!!! 복합성인데 나중에 유분올라오는거 말고는 최고입니다...전 정착하려구요ㅜㅜ\n\n20호 기준 화사하고 예뻐요!",
    "text48": "촉촉해서 좋아요.퓌가 유명하다고 해서 사봤는데 괜찮았어요.수정화장도 괜찮았어요 다크닝이 좀 있긴햇어요",
    "text49": "극건성인데 덜 건조하고 다크닝도 없는 편인거 같아서 세일할때 사요",
    "text50": "17호 여쿨라로 퍼컬받을 때 추천받아서 구매하게 되었습니다! \n제형은 굉장히 촉촉하고 올릴 때 매끈하게 올라가는 편이에요. 다만 촉촉한 쿠션 특성상 큰 커버는 기대하기 힘들어서 저는 따로 컨실러를 덧발라 주는 편입니다! 생얼 쿠션이라고 해도 될 정도로 자연스럽고 맑게 발색됩니다. 지성이지만 매트한 걸 바르면 너무 텁텁해보여서 이 쿠션을 바르고 파우더로 마무리만 해주면 딱 좋더라구요. 그래도 지성보다는 건성 타입 분들이 쓰시기에 더 적합한 것 같아요.\n재구매 의사 있습니다☺️☺️",
    "text51": "악건성에 잔주름 많고 주름끼임이나 들뜸에 예민한편이에요.\n어뮤즈 샤넬 정생물 라메르 뭐 촉촉이로 유명한건 다 써봤는데요.\n패드로 닦아내고 대충 발라도 이정도면 안뜬다 고 느낀전 어뮤즈랑 퓌 글래스 정도에요.\n지금 다른 사이트 포함 3번째 구매고 손으로 펴발라도 끼임없이 잘 발려요.\n무엇보다 이것만 바르면 피부 너무 좋다고 피부과다니냐는 소리를 꼭 듣습니다 ㅋㅋㅋㅋ\n커버력은 촉촉이중에선 중간정도라고 느껴져요.",
    "text52": "퓌가 촉촉하기로 유명해서 사봤는데 너무 만족스러워요\n패키지가 귀엽고 촉촉해서 좋아요 색깔도 17호한테 딱 맞아요\n다만 뚜껑 열면 퍼프가 거울에 붙어있어서 늘 떼내야해요 퍼프손잡이가 고무라서 그런가봐요 그리고 파데들어간 쿠션부분이 좀 딱딱해서 묻어나는게 좀 적어요",
    "text53": "타사 촉촉이 쿠션보다 밀착력이 높은 것 같아요\n건성인데 이정도면 만족합니다\n확실히 뭍어남이 덜하고 지속력이 좋은데,\n조금만 시간이 지나면 모공에 몽글몽글하게 올라오는게 아쉬워요\n그것만 빼면 저는 다 좋습니다\n커버력도 적당해서 원래 피부 좋아보이는 사람처럼됨\n\n근데 올리브영 조명에 신경좀 쓰셔야겠어요\n제 피부톤이랑 흡사한 정도의 쿠션인줄알고 구매한건데 집에 와보니 한톤 밝은 색상이네요\n0호로 구매했으면 대참사날뻔..\n화장품파는곳인데 조명이 너무 노란듯?\n점바점이겠지만 색상테스트는 얼굴에 발라놓고 햇빛 아래나 집에와서 해보는게 좋겠어요 참고하세요",
    "text54": "주변에서도 그렇구 유튜브에서도 퓌 쿠션 언급이 많이 되어서 구매해 봤서요 오늘 첨 써 봤는데 커버력에 초점을 맞춘다면 아쉬운 제품이고 깔끔한 발림성에 초점을 맞추면 좋은 것 같습니다! 지성 분들에게는 많이 번들거릴 수도 있을 것 같아요ㅜ!",
    "text55": "퓌 쿠션 너무 좋아용 로드샵 제품 중에 제일 좋아요 지성 추천!!",
    "text56": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text57": "커버력은 촉촉쿠션들 중에서 가장 좋은 것 같고, 지금이 3번째 사용인데 악건성인 저에게 사계절 내내 엄청.촉촉했습니다. 특히 겨울에 사용하기 좋습니다. 저는 아토피, 악건성, 각질이 있는 피부인데, 잘 맞았습니다!\n피부 노란기가 사라지고, 핑크빛이 돌아서 피부톤도 예뻐져요",
    "text58": "내피부\n19호~20호 정도\n건성\n여름뮤트\n주근깨, 모공, 요철있지만 여드름없음\n선호하는 쿠션: 얇고 밀착력 좋고 세미글로우/세미매트 커버력 보다는 화사하고 다크닝 없는거 선호함\n\n두께는 어느정도 있으나 커버력이 내츄럴 해서 좋았음\n그리고 다크닝 없는게 제일 좋다 머리카락은 얼굴에 엄청 붙고 파우더를 눈쪽에 바르면 파우더 한 경계가 좀 생김 밀착력은 좀 낮음 코 끼임 모공끼임 심하다 퍼프 자주 갈아줘야함",
    "text59": "총평 : 자연스럽게 피부를 한톤 밝혀주는 세미 촉촉 쿠션🩵\n\n너무 핑크색이거나 누런색이 아닌 뉴트럴한 아이보리 색으로 피부를 밝혀주는 게 좋아요!\n케이스도 이쁘고 리필도 같이 나와서 이번기회에 저렴하게 샀어요ㅠ\n커버력도 조금 있어서 옅은 잡티를 가려주고 처음에 바를때 보다는 시간이 조금 흘렀을때 피부광이 나면서 투명하고 예쁜 피부 표현을 해줘서 너무 만족해요💙",
    "text60": "기다리고 기다렸던 퓌쿠션 리필 ~🫧🩵\n퍼프까지 알차게 두개나 들어있어서 너무 좋아요\n패키지 맛집답게 상자 디자인도 예뿌네요.. 👀\n\n이미 두통째 쓰고 있는거라서 제품 퀄리티는\n더 말하는게 입아플 정도지만, 피부표현 깔끔하고\n밀착력이나 유지력도 좋아서 수부지 기준 단독이랑 \n수정용 둘 다 이 제품만 사용하고 있어요!\n\n패키지도 둥글둥글 귀여워서 들고 다닐 맛도 남.. :)\n리필 기다리셨던 분들 당좡 겟 하셔유",
    "text61": "친구 추천러 구매해뽰는데 일단 커버력은 조금 낮지만 지속력은 수정화장 안했을때 이쁘게 무너지고 지속력도 나쁘지\n아노게 오래간다. 재구매 의사 95% 아쉬운건 커버력? 근데 뾰루지 관리는… 식습관 문제라 저는 피부 트러블로 커버력이 중요한게 아니라면 이제품 완추",
    "text62": "바닐라코쿠션 쓰다가 다크닝이 너무 심해서 마땅한 쿠션 찾아보다가 정착한 쿠션이 바로 이 퓌쿠션입니다!\n솔직히 다크닝이 아예없는 쿠션은 정말 찾기어렵다고 생각하는 사람인데요! 이 퓌쿠션은 물론 첨발랐을때 정말 촉촉하게 발리구 화장이 무너질때쯤 약간의 다크닝이 있는거같습니다 \n제가 여드름이 없는 매끈한 피부라서 커버력에 신경을 안쓰는데 저와 비슷한 피부를 가지신 분이라면 데일리로 사용하시기 좋을 것 같습니다!!",
    "text63": "리뉴얼된 후 최애가 된 쿠션\n건성이고 잔주름 끼임에 예민한데 잔주름에 잘 안끼고 커버력도 적당한데 두껍게 표현 안되고 피부표현도 예뻐요.",
    "text64": "커버력도 좋고 색상도 마음에 들어요 정착템을 못찾았는데 정착하고싶네요",
    "text65": "최고.. 오ㅔ 다들 별로란 거지 전 리뉴얼 전이든 후든 너무 맘에 드네요 아침에 화장하고 별일 다하고 저녁에 8시에 학원 갔는데 오늘 피부 레전드라는 소리 들었어요",
    "text66": "여름&가을에는 건조함 없이 잘 사용했는데 겨울이 되니 좀 건조한 느낌이 없지않네요ㅜ 그래도 계절만 잘 선택해서 사용하면 아주 좋응 쿠션입니당",
    "text67": "지속력 나쁘지않아요 케이스 이뻐요 색상도 화사하게 이뻣어요",
    "text68": "다시한번 재구매 합니다. 손이 잘가고 계속 찾게되는 매력이 있어요!",
    "text69": "인기 많은 탬이라고 해서 써 봤어요. 케이스가 되게 이뻐요. 잘 맞았으면 좋겠어요.",
    "text70": "퓌 진짜 좋아서 다른 색상으로 재구매했어요!!\n환절기에 써도 괜찮고 겨울에도 데일리로 쓰려고 샀습니당",
    "text71": "세미 글로우 쿠션 타입이라 건성보다는 지성 분들이 \n잘 맞으실거 같고, 커버력도 생각보다 괜찮아서\n무난하게 쓰기 좋은거 같아요ㅎ",
    "text72": "생각했던것보다 촉촉해서 놀랐어요! \n지속력이 엄청 좋진 않지만, \n겨울보다는 여름에 쓰기 좋은거 같네욯",
    "text73": "건성쿠션을 찾고있었는데 여러가지 알아보다 \n발견한 쿠션인데 너무 잘 사용하고 있어요\n피부가 건성인데 촉촉하게 잘 발리고  얇게 잘 발려서 만족합니다",
    "text74": "오..굉장히 촉촉부들한 피부 표현이가능합니다 지속력은 쏘쏘 근데 색이 쬐끔 어두운 느낌?그래도 만족해용",
    "text75": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text76": "이거 왜 호불호가 갈리는지 잘 모르겠는 쿠션이에요. 리뷰에는 안좋은 말도 많던데 직접 써보고 후기남깁니다!\n\n저는 너무너무 만족한 쿠션이에요. 색상도 예쁘게 나온것같고 지속력도 좋았어요! 하루종일 출근하고 퇴근할때까지 수정 한번 안했는데도 괜찮았어요. 그리고 무너짐도 제가 얇게발라서그런지몰라도 예쁘게 무너졌어요. 약간 날아가는느낌정도? 화사한느낌이 차분해진정도입니다. 쿠션디자인도 귀엽고 그립감이 좋아요. 그리고 촉촉한 자연스러운 광이 아주 맘에 들어요. 커버력도 촉촉이치고 좋은편같아요!! 홍조가 심한데 싹 잡히더라구요. 전반적으로 완전 만족이에욥! 재구매의사도 있습니다!!!\n사진은 아이폰13 기본 카메라로찍은 사진입니다. 쿠션사용후 수정화장없이 10시간후에 찍은 사진이에요❣️쿠션구매성공입니다",
    "text77": "저는 친구 추천으로 샀는데\n일단 맨 처음에 받았을 때 패키지가 너무 이뻤어요!!\n그리고 얼굴에 발랐는데 완전 촉촉하면서도\n커버력은 중? 정도 컨실어랑 같이 사용하면\n좋을 것 같았어요 저는 볼쪽은 건조하고 티존은 기름진\n복합성인데 시간이 지나면 유분기가 올라와서 파우더가 필요하더라고요 ㅠㅠ 수정화장 하고나면 더 만족스러워요\n여름에 쓰긴 그렇고 가을 겨울쯤에 휘뚜루 마뚜루 쓰기\n좋은거 같아요 !!!",
    "text78": "저는 지성이라 그런지 이 재품이 기름이 너무 동동 뜨네요\n전반적으로 컬러가 조금 애매해요…\n상세페이지 가이드랑 좀 안맞는 애매한 느낌\n타사랑 컬러체계가 좀 달라서 살때도 애매했는데\n구매해보니 더 안맞고.. 유명하대서 사봤으나 ㅠㅠㅠㅠ \n실패인걸로….. \n쿠션 유목민은 웁니다..\n물방울모양 퍼프랑 디자인이 예뻐서 집앞에 잠깐 나갈때만 쓰려고요!!!",
    "text79": "티존은 중건성이고\n그 외 전반적으로 건성 피부인데\n잘 맞고 좋아요\n무엇보다도 색 표현이 좋아서 항상 사용해요",
    "text80": "촉촉하고 밝게 올라가는 쿠션이에요\n손등에 올리는 것보다 얼굴에 올렸을 때 훨씬 밝아요! ㅠㅠ\n양조절을 엄청 잘해서 쓰고 있어욥\n커버도 잘돼용",
    "text81": "재구매템이에요~ 패키지도 예쁘고 건성인 제 피부에도 뜨지 않는 유일한 쿠션이라 이것만 써요\n얇게 발리고 촉촉한 제형이고\n너무 분홍끼 돌거나 노랗지도 않은 예쁜 상아색이라\n자연스럽게 화사해져서 좋아요",
    "text82": "조금 두꺼워진 느낌이긴 한데 광채는 여전히 예뻐요 저한테 밝아서 그런가 컬러가 좀 하얗게 뜨는거 같아 아쉬워요 ㅠ",
    "text83": "되게 얇고 제 피부처럼 발려요 촉촉해서 건성분들이 쓰시면 좋을거 같애요",
    "text84": "메이크업할때 유분기도 잘 잡히는 흔치않은 저가라인 제품이라서 괜찮게 쓰고있어요",
    "text85": "매번 사는 쿠션입니다 가격댜비 가성비가 좋은 것 같습니다 아직까지는 이 쿠션보다 만족하는 쿠션을 못찾아서 계속 재구매할 것 같습니다",
    "text86": "수부지가 쓰기 좋다해서 샀능데 저한텐 너무 기름 올라오는 느낌이라 그냥 그랬어요 ㅠ 피부 좋아지면 다시 써보려구요",
    "text87": "정말 좋은제품이에요 다음에 또 구매할게요 재구매의사있습니다",
    "text88": "색상이 다른 브랜드 17-19호보다 어둡다는 생각이 들었어요ㅜ 거기에 유분올라오면 다크닝도 개개개심해짐.. 그래도 코옆도 잘 안 뜨고 얇고 촉촉하게 발려서 여름말고 봄가을겨울에 쓰기엔 좋을 거 같아여",
    "text89": "2번째 구매입니다! 피부에 챡 올라가는 색감도 너무 예쁘고 지속력도 좋아요~ 사계절 내내 사용하기 좋아용",
    "text90": "진짜 완전 좋아요 다크닝이 좀 있긴 하지만 피부 표현도 이쁘고 촉촉하고 색상도 완전 좋음! 커버력은 낮은 편인 거 같아용",
    "text91": "사용 하기 좋은 거 같애요. 그냥 편하게 재구매 의사는 잘 모르겠어요.",
    "text92": "기초화장으로 촉촉하게 해주고 써야 잘 발릴까말까입니다,,\n하늘색이 너무예뻐서 감안하고 구매하였으나 손에 잘 안갑니다 ㅎㅎ 다크닝 있고 하나 밝게 샀는데도 얼굴이 좀 어두워보여요ㅠㅠ  에스쁘아보다 더 건조하고 다크닝 있어요ㅠㅠ\n예뻐서 들고다니긴하지만…물광썬크림을 써야될까봐요🥲\n그래도 이가격에 아 구성은 만족합니다! 제가 건성인게 아쉽내요ㅠㅠ",
    "text93": "첫 쿠션으로 이걸 썼는데 쿠션 처음 써보는 사람도 너무 쉽게 잘 쓸 수 있습니다!\n너무 건조하지 않고 촉촉한 쿠션이라 한번도 얼굴이 건조하지 않았습니당ㅜㅜ\n얇게 발려서 이쁜 피부 표현이 되고 나비존과 코를 잘 커버해줍니다!\n쿠션이 처음이라 지속력에 대해선 체감 할 순 없었지만 위에 덧발라도 답답하게 올라가거나 두꺼워 보이진 않았습니당~",
    "text94": "쿠션 유목민이었는데 이 쿠션믄 지금 6통ㅁ재 쓰고 있어요 너무 좋아유",
    "text95": "커버력도 좋고 지금 5통째 사용중이예요, 정착했어요 좋아요",
    "text96": "0호 쓰다가 자연스러운거 찾아서 1호로 쓰고있는데 너무 만족스러워요 좋아요!",
    "text97": "색은 맘에들지만 바를때마다 퍼프 자국이,,\n지속력도 그냥그렇고 건성에게 추천드립니다!",
    "text98": "좋아요. 재구매 의향 있어요. 색이 예뻐요. 한 달 사용 리뷰",
    "text99": "흠 ㅠㅠ 친구가 적극 추천 하길래 샀는데\n복합성인 저한텐 뭔가 자꾸 묻어남이 있었던 것\n같아요 그래도 휘뚜루 마뚜루 잘 쓸 듯..?",
    "text100": "좋아요. 색이 예뻐요. 재구매 의향 있습니다. 퓌 에그핏\n쿠션",
    "text101": "가성비 지리고 퍼프2개에 리필에 본품까지 구성 알차여\n디자인 이쁘고 양도 많아서 오래 쓰기돟아용 엄청 잘 쓰고 잇습니다 건서엥 조아요",
    "text102": "퓌 쿠션 리뉴얼 돼서 사봤는데 더 촉촉해진거 같고 지속력은 보통이고 이뻐요!",
    "text103": "쓰다보면 촉촉함이 많이 사라지기는 해요 그래도 여름에 쓰기 좋을것 같아서 재구매 했습니다",
    "text104": "돌고돌아 퓌입니당.. 저는 쿠션 유목민인데 퓌 잘 쓰고잇다가 지베르니 써보고 아 ㄹㅇ 다르구나 싶어 닥치고 퓌나 써애겟다하여 재구매하게되었네여",
    "text105": "인생쿠션입니다 재구매를 몇번이나 하는지 모르겠어요 가격대비 너무 만족스러워요",
    "text106": "인생쿠션입니다 재구매를 몇번이나 하는지 모르겠어요 가격대비 너무 만족스러워요",
    "text107": "인생쿠션입니다 재구매를 몇번이나 하는지 모르겠어요 가격대비 너무 만족스러워요",
    "text108": "다크닝도 별로없고 촉촉해서 건성인데 쓰기 너무좋았아요!",
    "text109": "정착템 퓌 쿠션이에용 ㅎㅎ\n다만,,,,리필만 따로 팔아주세용 ㅠㅠ\n필여없는 본품만 몇개인지",
    "text110": "한달이상 사용후작성해요\n아이가 원해서 마지못해 생일선물로사줬는데\n기존에 다이소 팩트보단 괜찮은거같아요 \n화장티도 덜나고",
    "text111": "촉촉하고 얇게 발려 너무 좋아요 커버력도 좋고 데일리로 바르기 진짜 너어무 좋은 제품이예용 !!",
    "text112": "제발 리필좀 만들어주세요 어딜 찾아봐도 리필만은 안파네요 ㅠㅠ 항상 본품이랑 같이 구매해야만 하는거 너무 불편하네여",
    "text113": "가을이 오니 다시 촉촉한 쿠션이 필요해서 재구매 했습니당!!",
    "text114": "퓌 쿠션은 무조건 리필 기획 있는 올리브영에서 사는 게 이득임",
    "text115": "꾸준히 사용하고있는 쿠션이에요\n제 피부에는 제일 깔끔하게 표현되어서 좋아요!",
    "text116": "좋다해서 한 번 사봤는데 너무 좋아서 또 샀어요! 리필 기획 있을 때 쟁여두세요",
    "text117": "촉촉하고 건성이 겨울에 쓰기 좋을거 같아요 광이 아주 예뻐요",
    "text118": "커버력은 보통인데 촉촉해서 극건성한테 아주 좋은거 같아요!!",
    "text119": "디자인은 참 귀여운데 각질 부각이 있어서 아쉬웠어요 그래도 산 거 잘 써보려구요",
    "text120": "1달 내내 이것만 썼는데 지속력이 생각보다 엄청 좋더라구요??! 시간 지나면 갸기름 올라온게 좀 티가 많이 나긴하눈데 무너짐이 진짜 깔끔해요",
    "text121": "건성분들에게 추천드려요!! 진짜 좋아요 요근래 올영에서 산 제품중 가장 맘에 듭니다 ㅎㅎ 촉촉하고 지속력도 무난하고 피부가 답답하지 않아요!! 대신 한호수 올려서 사는걸 추천드려요",
    "text122": "피부표현 진짜 예쁘고 다 좋은데 컬러가 조금 아쉽네요ㅜㅜ 컬러 범위가 조금 더 다양햐지면 좋겟어용",
    "text123": "수부지인데 리뉴얼 전은 간절기-겨울에 쓰기 좋았는데, 세미매트한 표현이 돼서 요즘 계절에 쓰기 좋아요",
    "text124": "01 페어 컬러는 밝고 투명한 톤으로, 17~19호 피부에 잘 맞아 맑고 깨끗한 피부 표현을 원하는 분들에게 특히 추천할 만한 색상입니다. 퓌 쿠션 글래스는 가벼우면서도 촉촉한 제형이 피부에 부드럽게 밀착되어 자연스러운 광채를 더해주고, 커버력도 적당히 뛰어나 잡티나 미세한 결점들을 효과적으로 커버해줍니다. 퍼프를 이용해 덧바르면 한층 더 매끄럽고 균일한 피부 표현이 가능하고, 번들거림 없이 보송하면서도 촉촉한 마무리가 오래 지속되어 하루 종일 화사한 피부를 유지할 수 있었어요. 특히 리필 파우치와 퍼프 2매가 함께 증정되어 실용적이고 경제적인 기획 세트라 더욱 만족스러웠습니다. 자연스럽고 투명한 피부 표현을 선호하는 분들께 적극 추천드리는 제품입니다.",
    "text125": "퓌 쿠션 글래스 내추럴 01 페어 컬러를 사용해보고 정말 만족스러워서 리뷰를 남깁니다. 먼저 가장 큰 장점은 피부에 자연스럽게 밀착되어 마치 내 피부인 듯한 자연스러운 표현이 가능하다는 점이에요. 17~19호 피부톤에 딱 맞는 페어 컬러는 너무 밝지도 어둡지도 않은 적당한 톤으로, 얼굴 전체를 환하고 깨끗하게 밝혀주면서도 부자연스럽지 않은 느낌을 줍니다.\n\n무엇보다 이 쿠션은 보습력이 뛰어나서 건조한 날씨에도 피부가 하루 종일 촉촉하게 유지되는 게 정말 마음에 들었어요. 바를 때 피부에 부드럽게 펴 발리면서 가벼운 제형이라 답답함 없이 산뜻하게 마무리됩니다. 그래서 데일리 메이크업으로도 부담 없이 사용할 수 있고, 여러 번 덧발라도 두꺼워지거나 뭉치지 않는 점도 큰 장점입니다.\n\n또한, 커버력도 적당히 좋아서 잡티나 미세한 피부 결점들을 자연스럽게 커버해 줘서 피부가 훨씬 깔끔해 보입니다. 하지만 두꺼운 화장을 좋아하지 않는 분들에게도 부담 없이 사용할 수 있는 정도라, 자연스러운 베이스 메이크업을 선호하는 분들에게 특히 추천드리고 싶어요. 번들거림 없이 보송하게 마무리되어 유분기 조절이 필요한 지성 피부 분들도 만족할 수 있을 것 같습니다.\n\n패키지도 너무 예뻐서 소장 가치가 있고, 퍼프 2매와 리필 파우치가 함께 들어 있어 매우 실용적이에요. 퍼프도 부드럽고 밀착력이 좋아서 쿠션의 장점을 제대로 살릴 수 있었습니다. 리필 파우치가 있어서 휴대도 간편하고, 위생적으로 관리할 수 있다는 점도 마음에 듭니다.\n\n총평하자면, 이 제품은 자연스러운 피부 표현과 촉촉함, 그리고 적당한 커버력을 모두 갖춘 쿠션으로, 데일리 메이크업 베이스로 아주 좋은 선택이라고 생각합니다. 피부 톤에 맞는 색상을 찾기 어렵거나, 자연스러운 메이크업을 원하는 분들에게 꼭 추천하고 싶은 제품이에요. 저도 앞으로 꾸준히 사용할 예정이고, 주변 친구들에게도 자신 있게 추천할 만큼 만족도가 높습니다.",
    "text126": "환절기 때 얼굴이 너무 건조해지고 쓰던 쿠션이 다 피부에 안붙어서 구매해봤어요! \n리뉴얼 전 버전보다 저는 오히려 더 좋다고 느꼈어요! \n그 전버전은 지성피부인 저한테는 너무 축축한 느낌에 두껍게 발리는 느낌이었는데 \n이번 껀 커버력 좋아졌는데 적당히 촉촉해서 맘에 들었어요!",
    "text127": "수부지 17~19호 피부인데 색은 잘 맞는 편 이고 커버나 무너짐도 무난합니다 워낙 쿠션 유목민이라 이것 저것 많이 써보지만 그냥 특별히 좋을것도 나쁠것도 없는 느낌이에요 근데 색이 잘 맞아서 여름에도 써보고 괜찮으면 정착할까 싶기도 합니다",
    "text128": "리뉴얼 전의 크림 질감이 아니라 조금 아쉬워요..\n퓌의 색은 여전히 예쁘고 로드샵 쿠션 중 가장 마음에 드는 색감이지만 구버전에서 좋아하던 크림질감과 고급스러운 윤광이 없어져서 속상하네요\n생각해보니 쿠션 비교 영상에 항상 있던 퓌가 없던게 납득이 되더라구요\n아쉬운 리뷰는 원래 잘 안 남기는데 오랜 팬이었어서 다음 쿠션 때 도움이 되길 바라는 마음에서 남깁니다..",
    "text129": "항상 퓌 쿠션만 사용하는데 페어색상이 과하게 화사해지지않으면서 얼굴만 한톤 밝아져서 계속 이색상만 써요 ㅋㅋㅋ 쿠션에서 인위적인 향나는거 안좋아하는데 그런 향이 안나서 좋아요 리뉴얼된것도 나름 사용하다보니깐 다른쿠션보다는 확실히 촉촉해요",
    "text130": "🔍 user info : 복합성 수부지 피부, 17호 봄웜 라이트톤 피부입니다!\n\n❤️ 구매 이유\n: 지난 겨울에 잘 썼던 기억이 있고 날씨가 건조해져서 구매하게 되었습니다!\n\n❤️ 색상\n: 저는 다른 베이스 메이크업 제품이랑 같이 쓰지는 않았고, 기초 스킨로션+썬크림까지 한 뒤로 메이크업은 쿠션만 발라주고 있어요! 제가 얼굴톤이 밝은 편인데, 홍조가 많이 심해서 노란끼 도는 쿠션으로 눌러줘야하는데 그 점에서 정말 마음에 들었습니다! 톤이 세분화되어있고 옐로우톤+밝은톤 동시에 충족시켜주는 쿠션이 잘 없는데 홍조 눌러주고 밝기도 적당해서 마음에 들었어요!\n\n❤️ 피부 표현\n: 완전 글로우!!! 이런건 아니고 세미 글로우 느낌인데 묻어남도 많지 않아서 좋아요! 자연스럽게 표현되는것 같아요~\n\n겨울마다 꾸준히 찾게 되는 제품입니다! 세미글로우 찾으시는 수부지 분들께 겨울용 쿠션으로 추천드려요!",
    "text131": "리뉴얼 전보다 별로라고들 하시는데 피부 각질 정리 잘 하고 레이어링 잘만 해주면 예전의 크림광은 나는 것 같아요\n피부 잡티는 어차피 촉촉 쿠션으로 가리진 못하니까 컨실러 함께 사용하는데 겨울엔 기초 잘 해주고 바르면 좋습니다 (건성)\n다른 쿠션 다 테스트 해봐도 퓌만큼 고급져보이는 색감은 없어서 다시 돌아오게 되네요\n다만 예나 지금이나 케이스가 몇 번 떨구면 고정핀이 부러져서 다 못 쓰고 내용물이 말라요\n케이스 내구성 개선은 좀 해주셨음 합니다",
    "text132": "🔍 user info : 복합성 수부지 피부, 17호 봄웜 라이트톤 피부입니다!\n\n❤️ 구매 이유\n: 지난 겨울에 잘 썼던 기억이 있고 날씨가 건조해져서 구매하게 되었습니다!\n\n❤️ 색상\n: 저는 다른 베이스 메이크업 제품이랑 같이 쓰지는 않았고, 기초 스킨로션+썬크림까지 한 뒤로 메이크업은 쿠션만 발라주고 있어요! 제가 얼굴톤이 밝은 편인데, 홍조가 많이 심해서 노란끼 도는 쿠션으로 눌러줘야하는데 그 점에서 정말 마음에 들었습니다! 톤이 세분화되어있고 옐로우톤+밝은톤 동시에 충족시켜주는 쿠션이 잘 없는데 홍조 눌러주고 밝기도 적당해서 마음에 들었어요!\n\n❤️ 피부 표현\n: 완전 글로우!!! 이런건 아니고 세미 글로우 느낌인데 묻어남도 많지 않아서 좋아요! 자연스럽게 표현되는것 같아요~\n\n겨울마다 꾸준히 찾게 되는 제품입니다! 세미글로우 찾으시는 수부지 분들께 겨울용 쿠션으로 추천드려요!",
    "text133": "제가 다른 브랜드 파데쓰다가 너어무 안좋아서 예전에 쓰던거 다시 구매했어요 이게 진짜 짱이더라구요 지속력도 오래가고 예쁘고 잘발려서 좋아요 근데 저번에 쓰던 퓌 쿠션은 퍼프가 말랑말랑하고 좋았는데 이번에 산건 왜이렇게 딱딱하고 내용물을 찍으면 퍼프가 다 먹어버리는 느낌..  이라 퍼프는 조금 아쉬워요",
    "text134": "제가 리뷰 같은거 잘안남기는데요… 진짜 너무 아쉬워서 남깁니다\n제발 리뉴얼전으로 돌려주시면 안될까요\n\n퓌쿠션 매력은 커버력도 적당히 있는데 막발라도 얇으면서 안뜨는 거였는데..\n리뉴얼 하면서 커버력 올렸다고 하시는데 예.. 올라가긴 했는데요 그럼 뭐합니까 뜨는데.. 물론 양조절 잘해서 바르면 안뜨기도 합니다 기존의 퓌쿠션의 장점이 사라졌어요\n\n기존 퓌쿠션이 밝게 나와서 19호 아래로 쓰는 저도 1호 페어 사용했는데요\n리뉴얼 쿠션도 동일 색상 구매했는데 색상이 달라요 기존 쿠션 색상이 더 이쁜 상아색이고 밝아요 제품 차이에서 오는 색상 차인지 뭔진 모르겠네요\n\n유일하게 맘에드는건 디자인 바뀐거네요.. 기존 쿠션 뚜껑도 잘안닫혀서 고무줄로 고정시켜서 다녔는데 ㅋ 이번 쿠션은 잘닫히고 내용물 면적도 넓어져서 쿠션에 고루 묻어요\n\n근데 고무줄로 고정시켜서 다닐테니까 그냥 리뉴얼 전으로 재출시 해주세요\n쿠션 소비자들의 수요를 완전히 잘못 파악한 실패한 리뉴얼이라고 생각합니다",
    "text135": "우선 너무너무 만족합니다!!!!\n리뉴얼전에 제품도 너무 잘썼는데 리뉴얼 후에 별로 라는 후기를 많이 봐서 망설이다가 그냥 한번 써보자 하고 샀는데\n저는 리뉴얼 전보다 훨씬 만족해요!!\n\n확실히 이전에 맑고 투명하게 올라가는 느낌은 없는데\n그래도 다른 제품보다 훨씬 촉촉하고 \n특히 다크닝이 없는게‼️ 너무 좋았어요!!\n\n맑은 느낌이 사라진 대신 이전보다 커버력이 더 좋아져서 컨실러를 덜 사용하고 피부가 도자기피부 처럼 좋아보여요!",
    "text136": "솔직하게 구매평을 작성하면 일단 패키징은 정말이쁜데 커버력은 다소약해요. 그리고 지속성도 평타이상은하는데 아주 높은편은 아니구요 가볍게 쓰기는 좋지만 쿠션만 단독사용중일때는 많이 없어서 저는 쿠션퍼프로 파운데이션 할때 자주 썼어요",
    "text137": "전에 1.5 피치 클래스 구매후 샀습니다. 웜톤이라 베이지컬러가 잘어울릴거 같아서 21호랑 17호랑 고민했어요~! 21호하면 제 피부톤이랑 딱 똑같아서 고민하다 화사히 화장할려고 17호로 했습니다! 유통기한도 넉넉하고 좋습니다",
    "text138": "전 완전 극건성이여서 촉촉한 쿠션먼 써요.\n쿠션 자체가 건조한 편은 아닌데 매트한건 아니여서 수부지가 쓰기 좋을 것 같아요.\n근데 이 쿠션리 ㄹㅈㄷ인게 코끼임이 진짜 없어요. 진짜 코끼임 없는 건 제가 써본 쿠션 중 단연코 1위!!!!!\n참고로 코쪽에 피지라 해야하나? 어쨌ㄱ든 코쪽피부 안좋아요.",
    "text139": "요즘 장마라 꿉꿉해서\n글로우 쿠션들 잠시 서랍에 쉬게 했는데\n다시 날씨 풀리니 쓰고 있어요\n가볍게 톡톡 얹어도 \n블렌딩이 쉬워 자주 손이 가는 쿠션.\n적당한 윤광,커버력에 예뻐요\n집에서 매트한 쿠션 쓰고\n수정을 이거로 해도 궁합 괜찮아요\n수부지,건성피부에 촉촉한데 커버력 중상 찾으시면 강추\n\n얼마전에 지인꺼 헤라글로우쿠션21c 반쪽얼굴 발라봤는데 더 얇게발리고 시원하게 발리는데 커버력이 하 였고\n피부가 얼룩덜룩 하더라고요\n이상하게 저는 피부 마무리감이 퓌가 낫다 싶었음",
    "text140": "*발색\n투명하고 얇게 잘깔립니다 진짜 유리알? 같어요.. 좀 밝은 피부톤인데 방방 뜨지 않고 잘 맞았던 것 같습니다:)\n\n*지속\n아.. 좀 아쉽습니다.. 칼국수 한번 먹고 땀흘렸더니 파데가 좀 다 떴더라구요.. 휴지로 한번 꾺꾺 눌러서 수정화장 하니 괜찮긴 했지만..그래도 일상에선 괜찮은 것 같아요. 막 티나게 무너지지 않고 예쁘게 무너지는 편 같습니다.\n\n*수분\n아주 촥촥합니다\n\n*또 살?\n지금까지의 쿠션중에서는.. 제일 마음에 들어서.. 네.. 또 살 의향 있어용",
    "text141": "예전 퓌 쿠션 다시 돌려내줘요...... 내가 알던 퓌가 아니야... 발랐을 때 예전보다 얼굴이 답답한 느낌이 훨씬 심하고 파우더를 해도 똑같아요ㅠㅠ 자국도 너무 많이 남고 양 조절을 해도 딱히... 달라지는 건 없어요 예전 퓌 쿠션은 진짜 뜨는 게 뭐죠? 싶을 정도로 얇게 밀착이 됐는데 지금은 바르면 얼굴이 너무 답답해 보여요...... 부디 돌아와 주세요... 리뉴얼 왜 했어...",
    "text142": "지성 피부인데 손등발색이랑 얼굴  발림성이 달라요\n얼굴에는 물광 느낌으로 올라오고 손등에는 매트하게올라와서 신기해요 세미매트한 느낌으로 바르려고 샀는데\n유전터진 여름엔 못쓰고 가을,겨울쯤 써봐야겠어요\n색상도 케이스도 너무 예쁜데 ㅜㅜ제 피부만 좋았다면 \n물광느낌으로 잘 발랐을텐데 아쉬워요",
    "text143": "기존버전에서 두께감이 살짝 생겼음\n그렇다고 아예 두껍게 발리는건 아니고 기존 퓌 쿠션에 비하면 커버력이 조금 생긴 정도?\n1.5 피치가 핑크빛이 많이 돌고 자연스러운 베이지 컬러라면 1호 페어는 거기서 핑크빛이 조금 빠지고 상아빛이 돌고 더 화사함\n아예 0호 클리어 인가? 그건 하얀색에 가까움",
    "text144": "수정용으로 제격인 쿠션 !\n\n쿠션 글래스 잘 쓰고 있었는데 리뉴얼 되었다고 해서 구매해봤습니당!\n처음엔 리뉴얼전 버전이 더 좋게 느껴져서 아쉬웠는데\n수정용으로는 자꾸 손이 가더라구요ㅎㅎㅎ\n\n🔻장점\n- 건조하지 않고 촉촉하게 마무리 되는 세미매트\n- 얇게 밀착됨\n\n🔻단점\n- 다크닝이 조금 있어 수정용만 사용 가능\n- 지성이 여름에 사용하기엔 다소 어려움이 있음\n- 커버력이 약함\n\n적다보니 단점이 더 많은거 같지만 묘하게 손이 가는 쿠션입니다!\n올영 매장에서 테스트 해보시고 구매해보셔용~",
    "text145": "1. 촉촉해서 너무 좋아요!\n\n2.촉촉하면 커버가 안되는부분이 많은데 이거는 커버도 은근 잘되는거 같아요!!\n\n3.케이스도 너무 이뻐요୧⃛(๑⃙⃘◡̈๑⃙⃘)୨⃛",
    "text146": "남자친구기 사준건데 진짜 색도 엄청 예쁘고 쿠션 자체가 그냥 너무 좋아여ㅜ",
    "text147": "밝고 떠요 밀착을 잘 시켜줘야해요 구버전이 훨 좋고 왜 리뉴얼했는지 모르겠어요",
    "text148": "벌써 세통째 쓰고 있는데 촉촉하고 부드럽게 잘 올라가요 커버력도 좋습니다",
    "text149": "추천으러 샀는데 커버력 좋아요 수정용으러 사용중입니다 아직까지갖고있는 쿠션중에는 제일좋아요",
    "text150": "ㄹㅈㄷ 다크닝 심해서 리필은 당근행 갑니다..\n한톤 이상으로 떨어져서 흙톤이됨 지금 생각하묜 너무 창피함",
    "text151": "건성인데 무난하게 사용하고 있습니다~ 커버력이 우수하진 않지만 컨실러항 같이 사용하면 괜찮은거 같아요!",
    "text152": "건성인 제가 3통째 구매하고 잇읍니다.. 꼭 사시길..\n확실히 피부에 붉은기는 잘 안 가려지긴 하는데\n그래도 화장 무너졌을때 피부가 반짝거리고 예뻐요.. 제발 사..",
    "text153": "저 진짜 몇개째인지 모를정도로 많이 샀음여.. 이걸로 정착해서 이거 개많이삼 ㅜㅜ",
    "text154": "동생이 쓰고 있는데 좋아소 저도 따라서 샀어요 헿 여러분도 쓰세요",
    "text155": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text156": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text157": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text158": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text159": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text160": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text161": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text162": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text163": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text164": "쫀쫀한 퍼프가 맘에 들구요 본품 자체도 원래 쓰던 제픔이라 잘 쓰고있어여.",
    "text165": "건성인데  촉촉하고 좀 시원해요 바르고 나서는 손으로 만지면 좀 지워지는데 시간 지나면 묻어나거나 지워지는 게 거의 없눈 걱 같아요 피부표현도 자연스러워서 만족합니다 3개째 쓰고 있어용 커버는 자잘한 것들은 잘 됩니다",
    "text166": "그냥 무난템임 근데 피부 건조할때 바르면 다 뜸 내 기준으로 다크닝도 없었고 지속력도 좋았지만 T존 나비존 기름좔좔 인간이라 시간지나면 개기름광 올라오고 화장 다 녹음 ㅠㅠ 수정화장용으로 챙기고 다니긴하는데 얘 말고 다른 좋은 쿠션 많을 것 강음",
    "text167": "리뉴얼전에 너무 잘 써서 새로 구매했는데 왜 리뉴얼 된걸까요....리뉴얼 하고 나니까 너무 별로예요ㅠㅠ수부지인데 너무 건조하고 처음 발랐을때 피부표현 괜찮은가? 싶지만 조금만 건조해져도 다 들뜨고 난리납니다.. 그래도 별점 세개 준 이유는 색상은 그래도 참 예뻐요ㅠㅠ리뉴얼 전 겨울에 진짜 잘 썼는데 이젠 못 쓰겠어요...진짜 너무 아쉬워요ㅠㅠㅠㅠㅠ",
    "text168": "생각보다 촉촉하게 느껴지지는 않아서 건성 분들은 기초 잘 하고 하셔야할 것 같아요! 그리고 예전보다 리뉴얼되고 나서 별로라는 평이 많은데 저는 큰 차이는 못 느꼈지만 시간이 흐르거 다크닝 현상이 조금 있다고 느꼈고요! 근데 무너질 때 더럽게 무너지거나 하진 않았어요",
    "text169": "본품과 리필, 퍼프 2매로 구성되어 있어요. 얅게 발라질지만 시간이 지나면 코끼임이 살짝 있고 기초케어를 촉촉하게 안하면 건조해요. 저한테는 호불호가 있어요.\n리뉴얼전 쿠션이 사용할길 편했는데 리뉴얼 후가 사용할길 살짝 아쉬워요. 퓌에서 나온 에그쿠션인가? 세미매트한데 수정화장이 편하고 코끼임이 없어서 그게 나은 것 같아요. 한개 더 구매해서 후회중이예요.",
    "text170": "본품과 리필, 퍼프 2매로 구성되어 있어요. 가볍게 발라지고 발색,밀착력이 좋아요. 리뉴얼전이 촉촉하면서 수정화장 하기 쉬운편이었어요. 리뉴얼 후에는 커버력이나 지속력이 좋은데 기초케어를 간단하게 하면 건조하고 코 옆에 각질부각이 살짝 있어요. 퓌에서 새로 나온 에그핏쿠션도 구매해서 사용하고 있는데 모공커버되면서 각질부각이 없어요. 퓌 쿠션 글래스가 저한테는 살짝 아쉬워요. 괜찮은 줄 알고 한개 더 구매했어요. 근데 손이 자주 안가요.",
    "text171": "건성에 가까운 복합성인데 솔직히 지금까지 써본 쿠션 중에 젤 괜찮은거같아요 ㅎㅎ..\n지속력은 음 사실 쿠션이라 어느정도 포기하고 바르는데 4~5시간? 정도 지나면 입 주변이 뜨더라구요 \n하지만 광대나 다른 부분은 파우더처리해주니 지속력이 괜찮았어용 \n그리고 막 그렇게 엄청 촉촉하다 이건 아니라서 수부지 분들도 쓰기 좋을거같아용",
    "text172": "리뉴얼되고 별로라는 평이 많던데 저는 처음 써봐서 그 전 제품과 비교는 못하겠지만 그래도 상당히 만족하면서 쓰고 있습니다! 지속력도 꽤 오래가는 편이고 무너지는 것도 예쁘게 무너지는 편이라 수정화장하기에도 나쁘지 않ㅇ아요! 완전 매트한 타입은 아닌데 그렇다고 건성이 쓰기에 촉촉한 편도 아닌 것 같아요. 커버력은 일반 파데보단 부족한 편인데 그만큼 자연스럽게 올라가서 커버력 기대하시는 분들은 한 번 고민해보셔야할 것 같습니다~!!",
    "text173": "괜찮아서 한개 더 구매했는데 살짝 후회되요. 본품과 리필,퍼프 2매로 구성되어 있어요. 얅게 발라질지만 커버력이 살짝 있어요. 밀착력이나 지속력은 좋은데 저한테는 살짝 각질부각이 있어요. 리뉴얼전이 촉촉하면서 각질부각이 없는데  리뉴얼 후가 커버력이 있지만 코주변에 각질부각이 있고 살짝 건조해요.",
    "text174": "리뉴얼 되서 고민하다가 본품과 리필 구성이 나와서 구매했어요. 본품,리필,퍼프2매로 구성되어 있어요.\n리뉴얼전에는 얅게 발라지고 지속력이 좋지만 커버력이 살짝 있는 정도였지만 리뉴얼 후에는 리뉴얼 전보다 살짝 두껍게 발라지고 쿨링감이 있어요. 리뉴얼 후가 커버력이 높아요. 지속력은 리뉴얼전이 나아요. 리뉴얼 후가 살짝 다크닝이 있어요. 수정화장이 잘되요. 각질부각이나 건조함은 없어요.",
    "text175": "퓌 쿠션 리뉴얼 전부터 꾸준히 사용하고 있고 벌써 세 통째 비웠어요! 커버력은 그렇게 강한 편은 아니지만 리뉴얼 전 보다는 커버력이 확실히 올라간게 느껴집니다 코에 약간 유분끼가 있는데 이 쿠션 바르면 유분광도 속광이 되더라고요! 건성분들은 사계절 다 바르기 좋고 지성분들은 겨울철에 바르시는 것도 괜찮으실 것 같아요",
    "text176": "건성피부로써 여름쿠션 찾기 정말 힘든것 같네요 퓌 쿠션 광채도 이쁘고 뭐 좋다하는 후기 많이 봤는데 직접 써보니 코부분 다 들뜨고 모공커버도 안되고 뭔가 텁텁해 보이게 안색이 밝아지는게...얼마나 기초공사를 공들여야 커버가 될지 모르겠어요 그냥 건성피부이고 모공 고민 있는 분들은 퓌쿠션 패스하세요",
    "text177": "리뉴얼 전 버전은 사용해보지 않아서 모르지만, 전 이거 너무 만족스럽게 사용중이예요. 촉촉하면서 모공커버 적당히 잘되고, 다크닝 있긴하지만 심하진 않아요. 기존 21호인데 001이 딱 맞습니다. 컨실러로 커버한후 바르기 때문에 적당히 피부톤 균일하게 맞춰주는데만 쓰고있어요. 아 그리규 케이스가 정말 너무 이쁩니다. 볼때마다 기분 좋아지는 색깔과 모양이예요",
    "text178": "겨울부터 쭉 퓌쿠션만 쓰고있는데 리뉴얼 전도 너무 좋았는데 리뉴얼된 버전도 좋아요! 리뉴얼 전이 피부표현이 조금 더 이뻤던 거 같긴하지만 좋아요ㅎㅎ\n여름엔 좀 빨리 무너지는 감이 있긴한데 파우더처리 잘 해주고 두껍게 안 바르면 무너져도 이뻐요",
    "text179": "완전 쵹쵹!!! 은 아니구  초 ㄱ 초 ㄱ ? 정도?\n근데 여름에 개기름 많이 나는 사람으로서 아주 적당히 좋은듯... \n원래 17호 쓰는 사람이여서 1호 구매했는대\n확 밝아지지는 않아요..!\n확 맑고 밝아지는걸 원하시면 ! 한 컬러 더 나춰서구매하셔도 좋을것 같수다",
    "text180": "이뿌고  색상커버력도 조아요\n쿠션동그란 라인이 마감처리가 돼있더라구요",
    "text181": "커버력이 좋고  잡고 바르기 좋은 디자인이나 쿠션가격으로는 좀 하네요",
    "text182": "항상 쓰던 쿠션  리필기획세트로 출시되서 바로\n구입했어요\n같이 온 사은품 개이득",
    "text183": "리뉴얼 전 퓌 쿠션으로 돌려주십셔... 리뉴얼 된 후에 오히려 더 뜨고 무거운 감이 없지않아 있어요ㅠㅠ",
    "text184": "인생쿠션 퓌 리뉴얼 버전은 어떤지 써보고 오겠습니다! ㅎㅎ헤",
    "text185": "구성도 좋고 리필도 있어서 사용하기 조아요\n커버력이 조아서 외출용으로 써요",
    "text186": "커버도 잘돼고 구성이 조아요\n팩트 잡고 쓰기가 움푹해서 편해요",
    "text187": "생각만큼 엄청 촉촉하지는 않은데 커버력도 나쁘지 않고 좋아요!!",
    "text188": "촉촉한 타입이라 건성이 쓰기에 좋아요! 다만 커버력이 약간 아쉽습니다ㅠㅠㅠ",
    "text189": "제가 느끼기에는 성분이 약하고 순해서 이것말고 다른것쓰면 가렵고 좀 예민해지는데 이거는 어떤 성분을 사용했는지 저랑 잘맞고 좋아서 n번째 사용중입니다^^\n할인할때나 저렴할때 자주 구매중이에요 다른분들도 한번 사용해보셨으면 좋겠습니다 ㅎㅎ",
    "text190": "요즘 나오는아주 촉촉한 쿠션보다는 아니지만 그래도 건성에게 안성맞춤인 쿠션 이라고 생각해요 다들 리뉴얼 되기 전이 더 낫다 라는 말이 되게 많은데 재생 각은 조금 다른 거 같아요!!! 일단 먼저 여드름 잘 가려지고 전 5통째 비우는 쿠션중 하나입니당",
    "text191": "완전 촉촉해요!! 다른 쿠션들에 비해서 색은 살짝 진한 느낌?\n본인 호수보다 좀 낮춰서 사시면 좋을 것 같아요!! 참고로 저는 21호 인데 17호 구매 후 잘 쓰고 있습니다! 겨울에 쓰기 너무너무 좋아요! 건성 인생 쿠션이라는…근데 기초는 탄탄하게 해주셔야 합니다…다들 구매 고고",
    "text192": "리뉴얼 전에 퓌 쿠션이 다크닝 때문에 19호가 23호처럼 보였었는데 리뉴얼 되고 다크닝 하나도 없어져서 신기해요 그대신 커버력이 거의 없음 그래도 촉촉하고 색상 예쁘고 다크닝 없고 피부표현도 꽤 예뻐서 막 얼굴 뒤집어진날 빼고는 거의 매일 써요",
    "text193": "✔️장점\n-쿠션 올릴 때 촉촉함\n-가볍게 발리는 편\n\n✔️단점\n-커버력 낮음\n-처음 바를 때 촉촉한데 시간 지나면서 속이 건조해짐\n-지속력 짧음\n-주름 끼임 있음\n\n✔️총평\n-피부 좋은 사람들에게 애정템일 수 있는데 피부에 잡티가 많거나 모공이 큰 사람들에겐 돈낭비템",
    "text194": "광이 진짜 이쁘게 나요 커버력은 별로 없는 것 같은데 저는 커버력을 기대하고 산 건 아니라서 만족해요 \n색깔도 진짜 이쁜 상아색이고 광이 진짜진짜진짜 이뻐요 친구들이 다 너는 어떻게 이렇게 얼굴에서 빛이 나냐고 했어요!! 케이스도 진짜 귀엽고요 사실 이거쓰면 뭐가 좀 올라오긴하는데 그걸 이길만큼 너무 이뻐서 계속 쓰게 되요 건성인데도 스킨케어 잘해주고 바르면 찢어지는 느낌없이 건성이 겨울에 쓰기 좋아요",
    "text195": "(사용한 지는 3주정도 되어가는 것 같습니다.)\n\n제가 악건성에 가까운 건성이라서 전에 유튜브로 추천을 받아서 리뉴얼 되기 전 피 제품을 사용해 보았었는데, 그때에는 아쉬운 점이 약간 있었습니다.. (1) 지속력:주름 끼임이 있고, 살짝만 닿아도 지워짐. (2) 다크닝:화장을 다 하고 외출을 한지 30분도 넘지 않았는데에도 불구하고 처음에 발랐던 색과는 다르게 회색빛이 돌고 어두워지더라고요. 등등.. 이러한 아쉬운 점이 있었는데요.. 이번에 리뉴얼이 되고 나서 좋다는 평이 많아서 피를 한 번만 더 믿어보기로 하고 구매를 해보았습니다. 먼저 첫 번째로 말씀드린 지속력! 지속력은.. 솔직히 말씀드리면 그렇게 크게 달라진 건 모르겠으나 전 제품보다는 약간 괜찮은 것 같습니다! 두 번째 다크닝! 다크닝은 저만 그러는 건지ㅠ 아직도 다크닝이 있긴 하더군요ㅜ (제 친구도 있다고 하네요ㅜ) 그래도 건성이라면 사용하기에는 무난하다고 생각합니다.\n\n(다만 이 쿠션을 사용하기 전에는 너무 기초를 무겁게. 기름지게. 하지 않으시는 것도 중요한 것 같아요. 사람마다 다르지만 전 기초를 가볍고 수분만 챙기고 사용해 보니 괜찮은 것 같았어요.(원래 많이 건조해서 이것저것 발랐던..) )",
    "text196": "음…. 아니 생각한거랑 너무 달라요 촉촉한 줄 알았는데 생각보다 안촉촉하네욤…..? 커버력은 좀 있는 것 같구 되게 텁텁한 느낌이 있다 해야하나..? 좀 써볼겡용 ㅠ\n\n(+ 굿이에요 굿!! 저땐 왜저랬는지 모르겠는데 완전 굿굿 대박 굿!! 피부가 안떠요! 특히 파우더처리 하면 진짜 굿!! 걍 피부 겁나 깨끗해보임! 완전 굿!!  하~~~나도 안뜸!! 진짜 개만족!! 근데 전 궁둥이퍼프에 미스트 뿌리고 악건성이라 촉촉하게 하면서 팡팡팡했는데 겁나 잘처먹더라고요!! 무엇보다 커버력 올라가서 행복한 1인!! 완전 굿!!☺️☺️🩵🩵 이거 쓰고 피부 좋아보인다는 말 겁나많이들음! 재구매의사 13727381%!!",
    "text197": "속건조가 살짝 있지만 피부 표현도 예쁘고 색이 예뻐서 쓰구 있어요 리뉴얼 전 1.5호를 진짜 좋아했는데 리뉴얼 된 1.5호는 좀 어두워요ㅜ 그렇다고 1호를 쓰기엔 넘 밝아여ㅜ\n(맨위-리뉴얼 1.5, 가운데-기존 1.5, 맨아래-에그핏-1.5)",
    "text198": "퓌 초심 잃었네요 ㅠㅠ\n\n저는 이 쿠션 리뉴얼 되기전에 정말 만족하면서 쓰고 있었습니다\n 기초를 꼼꼼히 안해도 건성인 제 피부에 광이 사르르 돌면서 정말 예쁘게 피부표현이 됐었는데요\n한가지 아쉬운점은 커버력이 좀 약하다 ? \n이정도 였는데 저는 자연스럽고 얇은 베이스를 좋아하는 편이라서 너무 만족하면서 라필까지 싹 비웠습니다.\n\n하지만 리뉴얼 된것을 쓰고 정말 실망했어요\n커버력은 확실히 좋아진것이 느껴졌는데\n어떻게 발라도 예전의 사르르한 광이 잘 느껴지지 얺았어요ㅠㅠ\n또 좀 두꺼워 진 느낌도 들구요 ㅠㅠ\n\n재구매는 안할것 같습니다.",
    "text199": "리뷰 진짜 후하게 주는 편인데.. 솔직이 이번 쿠션은 좀 아닌것같아요.. 악건성이라 일부러 글로시 쿠션으로 산건데 광? 촉촉? 솔직히 진짜 모르겠어요ㅠ (그냥 건성이 아닌 악건성이라서 그런거일수도 있어요! )\n제가 화장이 진짜 엄~~~~청 안지워지는 타입이고 안밀리는 피부 타입인데 이번 퓌 쿠션은 다크닝도 심하고 밀리는것도 심하고 무엇보다 지속력이 너무너무 짧아서 많이 아쉽네요.. 퓌 쿠션 좋다해서 구매했는데 재구매 의사는.. 전혀 없을것같아요ㅠ 소비자들의 여러 의견을 반영 해서 더더욱 발전 된 퓌로 다시 만났으면 좋겠어요! 기다릴게요 *><*",
    "text200": "피부톤은 21호인데 밝게 화장하는 걸 좋아해서 보통 19호 쓰는 쿨톤입니다!\n00은 너무 밝을까봐 01샀는데 생각보다 어두워요. 21호한테 자연스러운 느낌입니다. 수부지한테 딱 세미촉촉 정도고 피부결이 되게 이뻐보여요. 근데 지속력이 아쉬워요ㅠㅠ"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 내추럴",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020509508ko.jpg?l=ko",
    "review_name": "1.5 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205095",
    "text1": "올리브만을 위한 쿠폰 최고‼️😘❣️ 나 올영 명예 직원이었네‼️🥰🩷💜",
    "text2": "평소 21호 쓰는데 요친구는 약간 다크닝이있고\n막 엄청 밝고 화사한 느낌을 주지는 못하는 것 같아요\n그래서 이번에 구매한 친구들꺼까지만 사용하고 재구매 의사는 없습니다.ㅠㅠ 그래도 별다른 트러블은 없는 것 같아 성분은 나쁘지 않은거 같아요~",
    "text3": "케이스 너무 예쁘고 생각보다 커버도 잘 돼용!! 지성인데 잘 쓸거같아요",
    "text4": "촉촉하게 좋아요.^^색이이쁘게,자기피부색으로,완성하게해주네요.",
    "text5": "작년 여름에 사용했는데\n자연스럽고 촉촉해서\n돌고돌아 다시 왔음",
    "text6": "N번째 구매템.. 진짜 촉촉쿠션중에 퓌를 접하고나서는 다른걸 못씁니다ㅠㅜ 원래 다크닝은 심했는데 리뉴얼되고나서는 많이 사라졌더라구요. 퓌 최고,,",
    "text7": "쿠션은 퓌만 써요 우연히 알게되었는데 디자인이 예뻐서 샀다가 현재까지 너무 만족하면서 쓰고있습니다ㅎㅎ",
    "text8": "산지 한달이 넘었지만 아직 써보진 않았어요. 촉촉쿠션이니 겨울 되면 써보려고요.",
    "text9": "⭐️색상\n뽀얗고 화사한 느낌은 아니고 그냥 일반 쿠션이랑 색 똑같음\n⭐️지속력\n지속력 완전 좋음 이거 쓰고 여름에 땀 뻘뻘 흘렸는데도 그대로 남아있음 8시간 정도 버티는 듯\n⭐️밀착력\n다소 두껍게 발리는 게 단점이지만 그래도 밀착력 좋음 파우더 처리 해주면 만져도 잘 안 묻어남 모공 커버도 잘 됨\n⭐️다크닝 \n반 톤 정도 오는 듯 근데 토인마냥 오는 느낌은 아니고 살짝 잿빛 되는 느낌\n⭐️수분감\n완전 촉촉 지성 빼고 쓰기에 좋은 듯\n⭐️밀어서 바르고 마지막에 두드려주는 게 젤 이쁘게 발림",
    "text10": "겨울이라 촉촉한 쿠션을 찾고 있는데 촉촉하고 좋은 것 같아요!!",
    "text11": "건성인 피부에 좋아요 이거 발랐을때 피부가 간지럽지 않아서 좋은 거 같아요",
    "text12": "칭구 선물루 줫는데 조아영 ❤️🧡💛💚💙💜🤍 구굿",
    "text13": "두번째 구매한 팩트에요~\n무난히 발림성 좋고 가성비 좋은것같아 샀습니다~",
    "text14": "저는 악건성인데 여름이나 초가을까지 쓰는게 젤 피부표현이 예뻤던거 같아요! 커버력도 괜찮앗어요 근데 슬슬 날씨가 추워지면서 쓰니까 눈두덩이쪽은 좀 뜨더라고요 ㅠㅠ 완전 심한 악건성 아니면 사계절 내내 써도 괜찮을거같아요 대신 겨울에는 기초를 탄탄하게해서 써야할거같아용 궁댕이 퍼프에 미스트 뿌려서 쓰면 좋슴미다",
    "text15": "처음에 잘 발리는데 수정할 때 밀림이 강해서\n앞에 화장 걷어내고 다시 올려요. \n\n이것만 제외하면 촉촉하고 커버 잘되고 수정도 나쁘지 않아서 파우치템 ~",
    "text16": "촉촉한데 묻어남은 없어서 좋아요!! 파우더를 항상써서 광은 신경안써서 모르겟지만 처음으로 별로 안친한친구가 쿠션뭐쓰냐고 물어봣어요 기분넘조핫늠.. 꼭사세요끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡꾺꾺꾹ㄱ끄엉..헝헝헝ㅇ..흡끄륵ㄱ끅끅ㄱ끄엉엉..흡끄윽..끄헝헝..흐우앙흡끅끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡끄윽..끄헝헝끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡꾺꾺꾹ㄱ끄엉..헝헝헝ㅇ..흡끄륵ㄱ끅끅ㄱ끄엉엉..흡끄윽..끄헝헝..흐우앙흡끅",
    "text17": "촉촉하고 예뻐요 커버력도 나쁘지 않고 정샘물이랑 비슷하면서도 얇아서 더 좋습니다",
    "text18": "좋아욘좋아욘젛아연 수정용으로 자주씀 커버력은 잘모르겠고 피부 좋아보여요!!!",
    "text19": "건성피부인데 안건조하고 적당히 촉촉해서 잘 쓰고있어여 어느정도 커버력도 있어서 굿입니등",
    "text20": "무난하게 잘 사용하고 있어요 가성비 좋아서 세일할 때 구매해요~~~~~",
    "text21": "두번째 구매입니다 촉촉하고 커버력도 좋아요\n이번에 기획구성도 좋고 가격도 너무 만족합니다",
    "text22": "수부지인데 촉촉하고 뜨지 않아서 좋았어요\n근데 다크닝이 쪼금 아쉽습나더 ㅜㅠ",
    "text23": "촉촉해서 건성한테 맞는 제품인 거 같아요 여름 겨울 다 써봤는데 확실히 겨울에 쓰는 게 건조하지 않고 좋아요 여러번 다 쓰고 또 구매했습니다",
    "text24": "에바잖아요.. 댓글 알바 쓴건가…? 컬러 진짜 안예쁘고 21호가 쓰기에 넘 어두움.. 겁나 매트해서 주름 부각되고 각질 다 일어남ㅜㅜ\n이거 쓸바에 쌩얼이 더 나아요.. 넘 돈 아까워요",
    "text25": "이거 악건성인 저한테 너무 좋아요ㅜㅜㅜㅜ엄청 촉촉해서 각질이 안일어나요!!!",
    "text26": "쿠션 디자인이 넘 이쁘고 촉촉쓰히고 피부 조아보여요 근데 퍼프가 뭔가 별로여서 퍽퍽 발리는느낌?ㅜ",
    "text27": "건성 기준 내가 써본 쿠션 중 가장 이상적인 쿠션이었음\n커버력도 있고 촉촉한데 마르지 않음 유분이 섞인 촉촉함이라 시간 지나도 안 건조해짐 근데 광은 전혀 기름광도 아니고 어느정도의 밀착력이 있긴 한데 파우더로 잡아주는 거 추천 다크닝도 적고 색이 예쁨! 21호들은 이거 사야하고 22호는 2호 사면 될듯 막 피치피치한 색이 아니라 색은 상관 없이 톤만 고려하면 될듯",
    "text28": "첨으로 쿠션 리필까지 써봄 개굿 지속력도 발림성도 무너짐도 굿 다만 아쉬운 건 양조절 좀 해야하고 색상이 살짝 회기가 돌아서 다크닝도 살짝 잿빛으로 돌아서 좀 아쉽",
    "text29": "퓌는 저한테 톤이 어두워서 원래 제 톤이 21호이지만 한 톤 올려서 쓰는데 만족해요!!🙌🏻🤍 퓌 21호 뉴트럴 컬러는 마치 22호가 쓰는 호수처럼 다크닝도 빨리 올라오고 어둡더라구욥.. 기존 21호 쓰는 분들은 한 톤 올려서 1.5피치로 쓰세요!! 완전 만족!",
    "text30": "글로우 쿠션은 보통 여름엔 잘 사용 안하는데 8월 1달동안 매일매일 사용해본 결과 너무 좋아서 딱히 안 좋았던 부분은 없었어요. 저는 클린한 피부표현 하는것을 선호하는데 저같은 분들이 쓰시면 딱일것 같아요. 처음엔 너무 촉촉할까봐 걱정했는데 생각보다 촉촉함이 보통이어서 오히려 좋았습니다. 그래서 완전 건성이신 분들보다는 복합성이신 분들께 더 추천을 드리고 싶어요! 그동안 쿠션 유목민으로써 정말 안 써본 쿠션이 없을 정도로 정착을 못하고 있었는데 이제 정착할 것 같습니다!^^ 단종되지만 않았으면 좋겠네용",
    "text31": "제품이 아주 촉촉해요!\n가볍게 들고다니며 수정하기에도. 좋아요",
    "text32": "건성인지 지성인지 잘 몰라서 고민중인 복합성인 사람에게 어울리는 쿠션이고 계절 상관없이 커버력도 좋고 지속력이 겁나 좋아요 수분력은 촉촉한 편이고 제가 그 학교갈 때 7시쯤 화장하고 학교 도착해서 수업듣고 학원 끝나면 한 10시쯤 되는데 그때까지도 잘 남아있어서 이것만 매장에서 직접 3개사고 온라인에서 1개 사서 4개정도 구매해서 피쿠션으로 정착했고 피부색에 맞는 호수만 잘 선택하시면 목색이랑 차이 전혀없어요 >_<",
    "text33": "N번째 재구매템 촉촉한데 어느정도 커버력있어서 최고!!!",
    "text34": "굿굿 2년전부터 이것만 사용해요 피부표현 예쁜게 갑이에요 촉촉하진 않아요",
    "text35": "이거는 진짜 피부 좋은 사람들이 써야할 쿠션........허허 피부 상태 괜찮을 때 쓰면 너무 좋은데 피부 안좋을때 쓰면 다 뜨고 난리남",
    "text36": "색상이 진짜 너무 이쁘네요. 구매하고 싶은 제품이 한가득이네요. 발색력이나 지속력도 아주 뛰어나 보여서, 라이브 혜택 많을때 많이 쟁여야 겠어요. 너무 좋네요!!",
    "text37": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text38": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text39": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text40": "내 인생 쿠션일듯 너무 이쁘고 글래스해서 그런가 공주님같은 피부 내뽑낼 수 일음",
    "text41": "퓌 쿠션 글래스 내추럴 한달 사용 후기 👀\n\n급하게 쿠션이 필요했던지라 바로 올리브영 달려가서 구매했던 쿠션이에요. 사기전에 올리브영 앱에서 리뷰들을 여러개 봤었는데 이게 그나마 후기도 좋고 퓌라는 브랜드가 마음에 들어서 구매했어요. 한달이 지난 지금 손이 잘 안가는 제품이네요.\n\n피부 좋게 보여지는거는 원래 새 쿠션이면 다 그렇지 않나용..?ㅋㅋㅋ 진정좋은 쿠션은 중후반부까지도 좋아야 좋은쿠션이 아닌가 싶은데요,, 여튼 이거는 중후반부로 갈수록 왜케 피부가 지저분해보이는 지 모르겠네요ㅠㅠ 퍼프도 바꿨는데말이죠,, 첨엔 좋아보이나?싶다가 몇시간만지나면 피부가 텁텁해보이고 들떠보이는게 손이 잘 안가게되는 쿠션이였습니다. 원래 쓰던 쿠션은 이렇게보이지 않았거든요. 그래서 전 결국 여기에 정착안하고 이전에 쓰던 쿠션으로 쓰는걸로 ㅎㅎ.. 재구매는 안할 것 같아요. \n\n아 그리고 케이스에 FWEE 라고 써있는데 이게 약간 비스듬히 써있어서인지, 아니면 쿠션 케이스 모양이 좀 불규칙한 불룩모양이여서인지 자꾸 뚜껑 여는부분을 착각하게되는 불편함이...ㅋㅋㅋ",
    "text42": "아무리 저에게 잘 맞는 베이스를 쓰더라도 질리면 갈아타야 하는 사람...이라 베이스 카테고리를 구경하다가 친구들도 이거  좋다길래 바로 샀어요! 제 피부엔 1.5가 제일 맞을 것 같아서 피치 색상으로 구매했습니당 ㅎㅅㅎ\n\n일단 저는 화장품을 수집 개념으로 구매하는 사람이라 예쁘면 마음이 가는데,  솔직히 맨날 쓰는거 예쁘면 기분 너무 좋잖아요!! 계속 쳐다보고 싶고 ㅎㅎ 요 쿠션이 진짜 딱 그래요. 동글동글 맑은 유리알 같고 너무 귀여워서 일단 이것부터가 걍 100점임.\n\n그리고 저는 원체 피부가 둔해서 그런가 이것저것 써도 뭐가 잘 안 나는 타입이라 그런지 이 쿠션도 역시 문제없이 무난하게 단점 없이 잘 맞았습니당 선선해져서 쓰기 너무  좋을 것 같아요! \n\n✔️제형\n엄~청 산뜻하듯이 촉촉해요. 가볍게 촉촉함! 매트파라서 쿠션 이름이랑 외형만 보고 엄청 꾸덕할 것 같아서 잘 안 맞을까 고민 했는데 막 끈적이고 달라붙고 꾸덕한 느낌이 아니라 약간 쿨링감 느낌으로 촉촉하고 산뜻하고 가볍고 뽀송해서 넘 편해요ㅜㅜ 파우더 가볍게 굴리듯 쓸어주면 완벽!!!\n\n+리필 기획, 본품에 퍼프 1개, 추가 증정 퍼프2개로 기획도 알차고 가격도 좋고 아주 잘 샀다고 생각하는 베이스",
    "text43": "꾸준히 사용하고 있는 쿠션이에요🙂 리뉴얼된 쿠션도 예쁘네요🫧\n\n처음 살때 후기를 보니 잘맞는 사람은 잘 맞고 안맞는 사람은 안맞 고 극과 극으로 나뉘더라구요 구매하실분은 잘 고려해서 구매하시 면좋을것 같아요\n저는 잘 맞는 편이라서 지금까지 꾸준하게 사용중입니다 피부표현 예쁘게 잘 되고 1.5 피치로 구매했는데 화사하게 피부표현 잘 되어 서 좋아요👍",
    "text44": "퓌 글래스 쿠션은 사실 리뉴얼 전에 써보고 넘 맘에 들어서 리필 두 통인가 비웠었어요 ㅎ \n인생 쿠션이었는데 리뉴얼 됐다고 들어서 살짝 다시 쓰기 불안했었는데 저는 리뉴얼 된 버전이 더 맘에들어요!\n전이 조금 더 촉촉하고 맑은 유리알 같은 느낌이었다면 지금은 커버력이 어느 정도 있으면서 수분&유분기가 낭낭하게 배합이 잘 된 느낌..?\n피부 좋은 사람들이 쓰기엔 리뉴얼 전이 좋은 것 같고 저같이 여드름 흉터있거나 커버력 원하시는 분들을 리뉴얼 후 버전을 더 선호할 것 같기도..!\n무엇보다 수정화장하기 좋고 촉촉해서 들뜸 없는게 최고 장점 아닐까싶어욧\n퍼프도 얇고 딱 적당히 흡수하고 뱉어내는 느낌이라 두드려서 밀착시키기 무난함!\n저는 여름에도 매트한 쿠션 잘 안써서 \n(지성인데 각질때문에 들뜸 ㅎ) 퓌 쿠션 매우 만족임니다 ♥\n적당한 촉촉함과 커버력을 갖춘 쿠션을 찾으신다면 추천!",
    "text45": "꾸준히 사용하고 있는 쿠션이에요🙂 리뉴얼된 쿠션도 예쁘네요🫧\n처음 살때 후기를 보니 잘맞는 사람은 잘 맞고 안맞는 사람은 안맞고 극과 극으로 나뉘더라구요 구매하실분은 잘 고려해서 구매하시면 좋을것 같아요\n저는 잘 맞는 편이라서 지금까지 꾸준하게 사용중입니다 피부표현 예쁘게 잘 되고 1.5 피치로 구매했는데 화사하게 피부표현 잘 되어서 좋아요👍",
    "text46": "디자인이 넘 얘쁩니다……. 촉촉해서 쓰기 넘 좋구요\n건성한테 ㄹㅇ 추천드리입낟",
    "text47": "케이스도 이쁘고 광도 예쁘게 표현해 주는것 같아 만족 합니다.\n피부가 좋아 보이고 촉촉한 세미 글로우 쿠션 입니다.",
    "text48": "수부지 인데 핑크베이스 너무 예쁘고요 촉촉해서 너무 좋아요 ㅠㅠ",
    "text49": "그냥저냥 씁니다 처음 커버력은 좋은데 시간이 지날수록 벗겨짐이 심해서 집 앞 나갈 때만 써요 다크닝도 약간 있음 그리고 퍼프 많이 줘거 너무 좋아요 퍼프랑 궁합도 좋음 케이스도 이쁘고",
    "text50": "피치긴한데 생각보다 더 핑크빛이 돌아서 얼굴만 동동 떠요 ㅠ",
    "text51": "본인 수부지 모공+트러블 흉터 있는 피부인데 피부 상태가 안 좋은 날에는 모공 끼임이 있는데 그렇지 않은 날에는 피부 표현 예쁘고 파우더까지 올리면 그냥 블러처리 한 거 마냥 예뻤어요 다크닝 없고요 모공 끼임 있으신 분들은 ㅇㅅㅃㅇ 노세범 쿠션이나 퍼프를 바꿔서 써보세요!!!! 짱!!",
    "text52": "커버력은 많이 높진 않은데 데일리로 쓰기 딱 좋은 것 같아요 환절기라 매트 쿠션 쓰면 다 뜨길래 촉촉한 거 써보고 싶어서 퓌 쿠션 사봤는데 잘 산 듯!! 적당히 촉촉하고 유분도 많이 안 올라와서 지속력도 좋구 다크닝도 적어여 가을~겨울 쿠션은 이걸루 정착할 듯😍",
    "text53": "피부 표현이 탱글하게 너무 예뻐요 근데 얇게 발리는 쿠션인만큼 커버력은 그닥이에요 그래서 피부 상태 좋을 때는 이 쿠션 꼭 쓰는데 트러블 났을때는 안씁니덩",
    "text54": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text55": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text56": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text57": "5년 넘게 사용하고 있는 제품이에요 다른 제품들은 얼굴이 간지럽거나 올라오는디 이제품은 안간지럽고 뭐가 덜 올라와요 만족합니다",
    "text58": "일단 퓌 리뉴얼되기 전부터 되게 오래 써왔는데 사실 조금 두껍게 올라가는 것 같아요ㅜㅜ그래도 그만큼 커버력이 좋고 색도 이뻐요!",
    "text59": "시험기간 스트레스로 인하여 퓌쿠션을 구매 했사옵니다 개조음",
    "text60": "귀염뽀짝한 퓌 립에 이어 쿠션까지 패키지 하늘하늘 귀엽잖아~~ 대학생 동생 선물로 딱!",
    "text61": "괜찮은 것 같아용\n설ㅎ수 에어리 쿠션 사용하는데 퓌가 약간 더 두껍긴 해요. \n\n곧 날 추워져서 수정용 팩트로 가지고 다니는데\n적당히 촉촉해서 수정화장도 잘되네용 굿굿",
    "text62": "한여름에 써서 그런 건지 모르겠는데 하..ㅜㅠ 수부지/지성분들은 안 쓰시는 게 좋을 거 같아요 ㅜㅜ 모공에 동그랗게 뭉치는 게 진짜 지리고 너무 별로예요..",
    "text63": "리뷰 쓰는거 귀찮아서 대충대충 쓰는데 오랜만에 정성을 담아보겠습니다\n\n우선 정ㅅ물, 지베ㄹ니, 클ㄹ오, 힌ㅅ, 에스ㅃ아, 어ㅁ즈 등 웬만한 유명 건성 쿠션은 전부 사용했었는데 각각 단점들 때문에 정착하진 못했어요 그나마 커버력이 맘에 들어 정ㅅ물? 커버력+수분감+얇은두께 쓰리콤보 원하시면 요 제품 추천드려요 여름이라 시간이 지나면 코 쪽에 살짝 유분이 올라와 조금 지워지지만 이 수분감 치고 커버력 굉장히 좋아요 잡티 컨실러 굳이 안 써도 자연스럽게 커버됩니다\n\n다만 너무 촉촉해 나도 모르게 두껍게 레이어링할 수도 있다는 점 주의하세요 얇게 발랐을 때 더 예쁜 제품! 그리고 1.5 핑크 베이스 21호라길래 샀는데 생각보다 좀 더 밝아요 17-19 사이 느낌? 커버력 원하시면 2호 사용하는거 추천드려요 본인 피부 색과 비슷한 색상 올렸을 때 커버력도 더 좋아보이니\n\n이제 이 제품에 정착할 듯 합니다 물론 다음엔 2호로\n거의 처음으로 길게 적었는데 도움 버튼 눌러즈세요",
    "text64": "커버할 게 적당히 있는 건성에게 추천합니다👍\n이거 쓰는 날은 컨실러 쓰기가 애매해서 오히려 안 쓰는 편인데 그정도로 커버력이 나쁘지 않았어요\n발림성은 촉촉하고 피부에도 속건조없이 결광을 유지해줍니다!\n컬러감도 화사해서 간절기/봄에 잘 썼습니당\n완전 물광/촉촉이 찾는 분들에게는 비추하지만 적당한 커버력+촉촉함 둘 다 필요하신 분들께는 강추",
    "text65": "여태 리뉴얼 전 글래스를 쓰다가 이제야 바꾸어보았는데요\n리뉴얼 후가 워낙 별로라는 리뷰가 많아서 참 고민 많이 했습니다...\n결과적으로 저는 다른 마땅한 브랜드를 찾지 못해서 반신반의로 리뉴얼 후 걸 사보았고 나쁜점 모르겠다👍  커버력이 조금 올라간 느낌이다👍입니다\n그리고 원래 내장 퍼프 대신 다른 퍼프 쓰는 게 있었는데 리뉴얼 후 케이스는 안닫히는거 없이 잘 닫히네요\n쓸만하면 단종하고 리뉴얼하는거랑 제품 리필만 좀 양심있게 팔아주시면 퓌 계속 써보겠습니다 제발요",
    "text66": "너무 조아영 촉촉하고 커버력은 막 높지 않은데 웬만한 잡티는 가려집니당 이거 쓰면 피부 완전 좋아보여요 주름 끼임 살짝 있는 편이긴 한데 심하진 않습니다! 앞으로도 잘 쓸 듯 퍼프도 추가로 들어있어서 좋앗음",
    "text67": "복합성인데 여름쿠션으로 좋고요 복합성이시면 사세요ㄱㄱ",
    "text68": "ㅇ원희양 추천으로 구매해봤어요. 패키지 자체가 워낙 이뻐서 휴대용으로 좋고 생각보다 매트해서 당황은 했습니다...!\n건성은 좀 힘들 것 같아요",
    "text69": "친구가 추천해줘서 사는건데 진짜 피부표현이 미쳤어요!!레알 이거 제 인샌 쿠션!",
    "text70": "아일릿 원희님이 쓰길래 사봤는데 촉촉하니 좋네용 퓌 브랜드 관계자님 원희님으로 앰버서더 하실 마음없나요 원희님 덕분에 퓌를 맛보게되었어요",
    "text71": "한줄평:  *리뉴얼전이낫다.\n*다크닝조금(황토색처럼..)\n*건조해~ㅠㅠ 새미매트같다\n\n입니두. 저는 티존에 시간이 지나면 살짝 유분이 올라오는 수부지인데용 볼쪽은 건성.아주매마른사막.과도 같아요. 그래서 그런지 저는 좀 건조했어용. 근데?그렇다고 티존을 버틴다.<<이건 아님니당. 티존은 그냥 지워지더라구용. ㅠㅠ\n대신! 커버력은 리뉴얼보다 높아졌습니당! \n그래도 좀 아쉽긴해용.ㅠㅠ 재구매 의사는 없어요.\n제가 퓌를 고른 이유는 전에 너무 잘썼고 퓌같은 쿠션이없엇기에  이번에 구매햇엇는데 음..  아쉬워요여러모로",
    "text72": "제가 리뉴얼전 버전을 써본적이 없어서 원래 어땠는지 모르겠지만 혹평(?)이 꽤 있는 거랑은 다르게 개인적으로는 괜찮았어요!!! 광도 예쁘게 돌고 더럽게 무너지진 않아요 대신 보송보송하지도 않아서 파우더 가지고 다니면서 수정하는 게 필수입니당",
    "text73": "22호 촉촉건성\n얼굴에 여드름 색소침착이 약간 있는 편인데 자연스럽게 가려져서 너무 좋습니다 학생 메이크업으로 딱이에요 리뉴얼 후 별로라는 분들도 많으시던데 전 정말 좋았습니다 근데 각질 있으면 조금 떠서 토너패드나 닦토 후 사용하시면 좋을 것 같아요\n색상은 목이랑 약간 차이나긴 한데 목에 톤업크림 바르면 괜찮고 화사해서 딱 좋았어요",
    "text74": "데일리로 딱이에요... 1.5호가 21호 분들이 사용하시면 어두우실 수도 있을것 같아요! 21~22.5? 이정도 분들께 추천드릴게요! 저는 악건성이라 기초하고 미스트없이 바를땐 떴어요ㅠㅠ 하지만 진짜 촉촉하다는점.. (제가이상한거에요) 데일리로 거의 매일매일 사용했어요!!! 하지만 한달반만에 다 쓴것 같아요! 다른 쿠션들에 비해 양이 좀 적다고 느꼈지만 리필있어서 좋아용 일단 외관부터 너무 이쁜데 제품력도 좋다고 느꼈어용 퍼프도 괜찮고 양조절도 쉬워서 입문쿠션으로도 추천드릴게요! 다 쓰면 재구매할 것 같은 쿠션이에요!! 겨울까지 사용할 수 있는 쿠션인것 같아요 건성분들께 추천드립니당",
    "text75": "촉촉한 것 같다가도 금방 그 수분이 사라지는 느낌이에요\n건성에게 추천…? 할수잇나요?",
    "text76": "참,,,애매해요 광은 잘 도는데 발림성이 너무 아쉽고 손이 안 감,,,",
    "text77": "건성들이 좋아하는 쿠션으로 유명해서 \n리뉴얼 버전은 첨 써보는데 나쁘지 않네여 21호한테 색도 잘맞고 촉척해요",
    "text78": "일단 저는 복합성 피부고 여드름 흉터가 많고 모공과 요철이 고민인 피부입니다\n\n제가 쿠션을 구매할 때 가장 중요하고 우선적으로 생각하는게 지속력, 요철과 모공 부각여부인데요 \n요철과 모공부각 전혀 없고 지속력도 좋아요\n매트한걸 엄청 싫어하는데 커버력은 또 있으면 하는 쿠션을 찾고 있었는데 바로 이 쿠션이 촉촉하게 발리나 커버력은 좋은 재품입니다! \n다만 피부 안에서 피가 고여서 거믕 흉터는 잘 가려지지 않아요 그런 흉터는 컨실러를 사용해야만 잘 가려지는데 \n저는 기술도 부족하고 컨실러를 사용하는걸 좋아하지 않아 그냥 쿠션만 써요 머리카락으로 가리셍요\n\n무너짐도 거의 없거나 이쁘게 무너지는 듯 해요\n\n제가 볼살, 젖살이 아직 안 빠져서 웃거나 말할 때 팔자에 많이 끼는데 이것도 타사 쿠션보다 덜 합니다 코 끼임도 덜 해요\n\nㅎㅇ 쑥ㅎㅇ 세럼과 함께 사용 중인데 합이 정말 잘 맞아용\n많이 강추합니다!!\n\n제가 원래 리뷰도 잘 안 쓰는데 너무 좋아서 리뷰 써요..\n제가 20살인데 화장을 19살 때 제대로 시작해서 베이스템들은 여기저기 다 써보고 정착템이 없었는데 이 쿠션으로 정착할 의향 있어요!!\n케이스 디자인도 깔끔하니 이쁘고 여러모로 많이 마음에 드네요 ㅎㅎ",
    "text79": "이 쿠션은 정말 좋아요. 저는 예민한 복합성 피부인데 저한테 딱 맞아요. 하루 종일 지속되고 피부가 번들거릴 때 파우더만 살짝 얹어주면 쿠션의 커버력이 그대로 유지돼요. 커버력은 미디움 정도라서 얼굴의 일부 부위에는 컨실러가 필요해요.",
    "text80": "수부지에 좋아요. 수분감이 있지만 지속력은 약해요. 그래도 트러블이 잘 안나네요.",
    "text81": "한창 많이쓰던 퓌 쿠션을 뒤로한채 세미매트 쿠션을 사용하다가 촉촉이가 그리워서 퓌 쿠션으로 다시 넘어왔어요. 역시나 촉촉하고 부드러워서 아무렇게나 발려도 잘 발리고 색상도 다양해서 제 피부톤에 딱맞는 색을 선택할 수 있었습니다",
    "text82": "이거 약간 인생 쿠션인데요...??? 피부표현 너무 잘되고 촉촉한데 기름지지 않고 유지력도 좋아요!! 전 커버력보단 가볍고 자연스럽게 발리는거 좋아하는데 그런 분들한테는 찰떡일듯 합니다!! 근데 정말 얇게 발라야 돼여!!",
    "text83": "색상 잘 뽑는 건 인정하는데, 왜 쿠션마다 피부 트러블 이슈가 생기죠? 아줌마 속상해요 퓌이...",
    "text84": "퓌 쿠션 다시 사용해 보려 구매했어요. 아직 사용 전인데 이전에 사용했을 때 괜찮았네요",
    "text85": "ㅠㅠ 반품하려다 시기를 놓쳐서 어쩔 수 없이 쓰게 되었는데요, 일단 뚜껑부터 제대로 열고싶습니다...",
    "text86": "겨울에 데일리로 잘 썼어요!!\n커버력 적당하고 속건조 없습니다\n지인짜 건조한 환경에서 살짝 뜨고 그 때도 위에 수정화장하면 잘 녹아들어요",
    "text87": "커버력, 지속력 중상입니다~\n엄청 촉촉하진 않은데\n발림성 좋고 색상도 맘에 들어요!",
    "text88": "좋아요 화사한 색상이라 맘에 들어요~\n커버도 생각보단 좋아요~",
    "text89": "조금 노란빛이 돌고 커버력은 많이 안높은것같아요\n하지만 무난하게 사용하고싶거나 자연스럽게 한듯 안한듯한 화장을 하고싶으면 이걸 사세요 좋아요",
    "text90": "미국인 친구가 미국에서 이 쿠션이 유명하다며 완전 좋아하더라구요!",
    "text91": "너무 좋아 \n마음에 들어요 ~ 최고 쿠션 1등\n마음에 들어요 ~ 최고 쿠션 1등",
    "text92": "너무 좋아 \n마음에 들어요 ~ 최고 쿠션 1등\n마음에 들어요 ~ 최고 쿠션 1등",
    "text93": "잘 사용하고 있습니다\n좋아요 무난하게 쓰기 괜찮은 쿠션이에요",
    "text94": "촉촉한 쿠션인 줄 알았는데 세미매트 느낌으로 마무리돼서 살짝 당황했어요ㅎㅎ 근데 건조함은 딱히 안느껴져서 좋네요! 일단 써보고 한달 사용 후기로 돌아올게요",
    "text95": "미국 엘에이 사는 친구가 이번에 한국와서 명동 지점에서 이 제품 잔뜩 쟁여서 들어갔어요 미국에서 완전 대세 쿠션이래요!",
    "text96": "구성도 이쁘구 다 좋은 것 같아서 완저니 추천요!!여름도 가뿐하고 봄,가을,겨울 다 사용할 수 있는 느낌이예요",
    "text97": "세일하길래 구매해봤어요 촉촉하고 좋은거 같아요\n잘 쓰겠습니다",
    "text98": "피부표현 예쁘고 커버력도 어느정도 있고 촉촉해서 꾸준히 쓰고있어요.",
    "text99": "거의 4통비운 쿠션.. 지성인데도 유리광처럼 맑고 투명하게 연출돼서 기본 베이스로도 수정용으로도 진짜 좋아요",
    "text100": "건성에 쓰면 좋다고 하길래 사봤는데 커버력이 다소 아쉬워요ㅜㅜ 그치만 촉촉하고 얇게 올라가는거 좋아하시는 분이면 추천해요!",
    "text101": "피부표현 예쁘고 커버력도 어느정도 있고 촉촉해서 꾸준히 쓰고있어요.",
    "text102": "신기하게 바르고 나서 보다 파우더 처리한 후의 피부가 더 깨끗하고 좋아 보였어요 유지가 오래 자는 건 잘 모르겠고 수정화장하기 좋은 거 같아 그리고 쿠션 뚜껑이 잘 안 닫혀서 불편해요",
    "text103": "그 전 버전을 거의 6통 이상 사용한 제품 인데 이번에 새로 리뉴얼 된 거 처음 사봤습니다. 사실 달라진 걸 못 찾겠지만 여전히 촉촉하고 여러 번 덧바르며 유지도 오래되는 편이에요.",
    "text104": "아니… 이거 왜이렇게 좋아요??? 오후에 발랐는데 새벽까지 개기름 하나 안 끼고 볼이랑 코에만 예쁘게 광 돌아서 다들 예쁘다고 했어요 진짜 최고… 건성~복합성 분들한테 강추합니다",
    "text105": "엄마가 쿠션 사달라해서 사드렸는데 만족하십니다! 건성에 좋은듯요",
    "text106": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text107": "진짜 고민 많이하고 샀는데 다들 커버력이 별로 없다고 하셨는데 저는 커버력 좋다고 느꼈습니다! 처음 발랐을땨 생각보다 두껍게 올라간다 생각했는데 다음번에 바를때 진짜 소량만 묻혔더니 예쁘네요 초보자 쿠션은 아닌거 같아요",
    "text108": "퍼프가 너무 쫀쫀하고 좋아요 색상도 예쁘고 무엇보다도 촉촉해서 잘쓸것 같네요",
    "text109": "가성비로 쓰기에 좋은 팩트인것같아요\n수정하면 3-4시간정도 지속되요",
    "text110": "이거 많이 쓰길래 사봤는데 촉촉하고 예쁘게 잘 발려요!추천합니당",
    "text111": "한 겨울엔 건성도 좀 뜨더라고요 기초 꼼꼼히하면 괜첞을듯\n근데 아무래도ㅠ아침에 학교 가야해서 기초를 열심히 할 시간이 없어서 학교갈 땬 잘 안 쓰게 더ㅣ더라구요 그리고 퍼프거 약간 맘에 안 들어서 에스쁘아 퍼프 넣어다녀요.. 색은 좀 어둡게 나왔습니당",
    "text112": "다른 21호에 비해 색도 어둡고 애매해요. 처음에는 촉촉하게 발리는데 픽싱되면 건조하고 떠요. 요철 부각도 심하고 각질부각도 심해요.  팔자랑 코 옆 부분, 인중은 진짜 티나게 뜨고 계속 수정해야돼요. 1시간만 지나도 바로 뜨기 시작해요. 다른 쿠션 쓸 땐 학교 끝날 때까지 기름만 잡아주면 매끈했는데 이건 그냥 뜨기만 해요. 왜 유명한지 잘 모르겠어요.. 지속력도 별로임\n왼쪽이 퓌 오른쪽이 원래 쓰던 타 쿠션인데 진짜 이렇게 별로인 쿠션은 처음이에요",
    "text113": "제가 건성이라 진짜 기초 열심히해도 금방 무너지고 잘 뜨고 그랬는데 이 쿠션은.. 진짜 혁명입니다 일단 땀 안 흘리면 절대 안 떠요. 떠야 코나 인중 정도? 근데 그거 수정하면 싹 사라져요. 수정화장 넘 쉽고요 진짜 최고예요 근데 딱 하나 단점은 퍼프가 별로라 전 따로 다른 퍼프 사용해요ㅠ 진짜 퍼프랑 리필없는 거 말고는 완벽한 쿠션!",
    "text114": "저는 지성이라 그런지 이 재품이 기름이 너무 동동 뜨네요\n전반적으로 컬러가 조금 애매해요…\n상세페이지 가이드랑 좀 안맞는 애매한 느낌\n타사랑 컬러체계가 좀 달라서 살때도 애매했는데\n구매해보니 더 안맞고.. 유명하대서 사봤으나 ㅠㅠㅠㅠ \n실패인걸로….. \n쿠션 유목민은 웁니다..\n물방울모양 퍼프랑 디자인이 예뻐서 집앞에 잠깐 나갈때만 쓰려고요!!!",
    "text115": "원래 네이밍 쿠션 살려다ᩚ 품절이라길레 퓌 구매했는데 \n장점부터 말하자면 엄청 촉촉하고 화장이 안떠요! 전에 쓰던 쿠션이 너무 잘떠서 고민이였는데 퓌는 걱정할 필요ᩚ 없음 ㅎㅎ 무엇보다 핑크 베이스 너무 좋음ㅁ\n단점은 다크닝이 좀 있다는거..? 여름보단 겨울이나 가을에 쓰는게 좋을듯ㅅ 그리고 커버력이 좀 아쉬움 ㅜ",
    "text116": "인생 쿠션 ..🤍\n리뉴얼 되기 전 쿠션 다 써서 이번에 다시 샀어요! 리뉴얼 된지 모르고 단종됐다고 그랬는데 찾아보니 리뉴얼이더라고요? ㅎㅎ\n\n진짜 오만 쿠션 다 써봤는데 매번 피부에 다 끼이고 들뜨고 난리도 아니었는데 이 쿠션 쓰고 나서 여름에 들뜨는 것도 없고 촉촉해서 스트레스 안 받고 진짜 잘 쓰고 있어요\n\n리뉴얼 됐다고 하니 더 좋아졌을 거라 믿고 사기 전날 테스트 했는데 역쉬나 들뜸 없고요 .. ㅠㅠ 최고 .. 올영세일 하는 겸 바로 샀어요\n\n이번에도 잘 써야지 !!! 🤍🤍🤍",
    "text117": "장년 가을에 사고 오래쓰고있는데\n제피부에 찰떡이고 발색이 좋아서 화장할때 마다 속 쓰고 있고 계절 상관없이 쓸 수 있을것 같아용(파랑색 덕후,건성타입분들에게 추천!!)",
    "text118": "애매한 건성인 나에게 너무 성공적… 볼에 잘못짜서 구멍뚫린거 빼구 다 잘가려져요 ㅎㅎㅎ 색도 딱 적당하구 예쁜듯 추천해요",
    "text119": "퓌쿠션은 선물용으로 샀어요!! 리뉴얼 전이 조금 더 좋긴 하지만 그래도 두번짼데 만족합니다~",
    "text120": "피부표현 넘 이쁘게 되구여 자연스러운 광 장난아니네요\n커버력도 은근 높은듯 여름에 쓰기에두 부담스럽지않아요!\n\n이게 진짜 요물인게 화장 무너질때도 진짜 이뻐서 \n이것만 쓰게되용",
    "text121": "메이크업할때 유분기도 잘 잡히는 흔치않은 저가라인 제품이라서 괜찮게 쓰고있어요",
    "text122": "뭔가 애매해욘 지속력은 안 좋은 편인 것 같고 세미매트인 것 같긴 한데 딱히 모르겟어요..",
    "text123": "맘에 들고 색도 예쁜데 리필을 좀 따로팔면 좋겠네요 매븬 끼워팔아서",
    "text124": "이렇게 두버전으로 나뉘기전에 사용했었는데 두껍게 발리는건 개인적으로 안좋아하는데 좀 더 그런느낌이라 좀 아쉬워용 전엔 더 깨끗한 느낌이라면 이번엔 더 진한느낌",
    "text125": "커버력보단 피부표현이 먼저인 사람이 쓰면 좋을 거 같아요.",
    "text126": "깐달걀시리즈 써보고 사용해봤는데 커버력은 살짝 떨어지지만 자연스럽게 연출할숭ㅆ어서 괜찮았어요",
    "text127": "제 첫 쿠션인데 꽤 괜찮았어요 피부도 좋아 보이고 커버력도 꽤 괜찮았어요",
    "text128": "갑자기 심각한 지성에서 건성이 되어버린 바람에ㅜㅜ \n알아보고 이걸로 선택했어용 ! \n\n처음에 아낀다고 조금씩 발랐더니 딱히 좋은 점을 모르겠었는데 그냥 이젠 막 바르니까 효과가 완전 드러나요 \n저는 다크닝 못 느꼈고 학교 갔다오면 많이 벗겨져 있는데 이거는 그것도 괜찮았구 추천합니도\n\n생각보다 많이 촉촉하진 않았고 약간 보송촉촉 매트 느낌이에용 조아여😘",
    "text129": "겨울에는 퓌 쿠션만 써용 저는 지성인데도 그렇게 번들거리지 않아서 좋았습니다!! 피부표현은 얇게 되는데 또 그렇다고 커버력이 나쁘거나 그러진 않아요!! 딱 복합성이 겨울에 쓰기 좋을 것 같습니당 작년에 샀다가 재구매한 건데 내년에도 재구매할 것 같습니다 ㅎㅎ",
    "text130": "원래 퓌 쿠션 애용하는 자로서 진짜 추천드리고 싶어요!\n사실 계절을 따르면 겨울에는 이것보다 매트한 게 더 좋을 수도 있는데요 저는 이것만 쓰다보니까 다른 거 쓰면 뭔가 이물감이 느껴지는 기분?이더라구요ㅠ 뭐 당연히 제 느낌이긴하겠지만 좀 찝찝한 느낌? 그리고 지속력은 진짜 말모입니다\n아침에 학교 바르고 가면 오후 4,5시까지는 무너짐없이\n완전 지속력 좋아요! 다들 촉촉하고 매끄러운 피부정리 쿠션 원하시면 이거 추천드립니당 근데 잡티같은 건 잘 보이는 편 같아요!",
    "text131": "극건성이라 촉촉쿠션 사봤는데!! 진짜 하나도 안뜨고 너무 잘맞았어요! 22호~23호 정도 피부톤이라 너무 밝지 않을까 걱정했는데 자연스럽게 화사하게 톤업 되는것 같아서 저한텐 잘맞았어용 확실히 전에쓰던 쿠션보단 훨씬 밝지만 여름이니까 밝게 써도 좋을것같아용 촉촉해서 넘 좋아용 커버력도 어느정도 있는 쿠션인것 같아서 좋더라구여 특히 케이스가 증말이뻐요",
    "text132": "세 번째 재구매입니다! 엄청난 건성인데 피부타입에 진짜 잘 맞아서 계속 쓰고 있어요 발림성도 좋아요",
    "text133": "쿠션 유목믄엇는데 이거 ㅁ서보고 정착했어요 6통짜 쓰고이써요",
    "text134": "원래 사용하던 호수는 1호인데 1.5로 잘못 샀어요,, 그치만 1.5호도 안정적이게 잘 맞아요!",
    "text135": "가격도 괜찮고 색도 예뻐용ㅇ 다쓰면 또 살거같아용 좋아용ㅣ",
    "text136": "친구 대신 결제한구에요 리뉴얼 전꺼 써본적 잇는데 얇아서 좋아요",
    "text137": "촉촉하고 피부표현 좋고 퍼프도 좋아요!!\n케이스도 귀엽귀염 합니다",
    "text138": "너무 좋아여 저의 인생쿠션 저는 다른 제품들 쓰면 꼭 뜨거나 각질부각이 되었는데 이 제품은 촉촉하고 피부에 얹으면 시원해요 커버력은 두번째 사진 잘 보시면 가운데 점 있어요 점이 되게 색이 진한 편인데 저정도 가려졌고 발림성도 좋아요",
    "text139": "모공 커버 잘되고 피부표현 매끈하게 잘돼요\n아쉬운점은 지속력이 별로에요...",
    "text140": "오마이갓!!! 이건 진짜 무조건 사야 합니다\n다른 리뷰들 보고 조금 고민했는데 너무 좋아요\n촉촉해서 진짜 너무 좋고 지금 계절에 쓰면 좋을 거 같아요\n제가 복합성인데 나쁘지 않게 쓰고 있어요!",
    "text141": "촉촉한 쿠션에 리필까지 있어서 좋아요 전에는 N으로 샀는데 핑크베이스가 더 이쁜거같아요",
    "text142": "건성이쓰기에좋은거같아여 어머니 건성이라 사줬는데 만족하십니더",
    "text143": "Mình đã mua lại rất nhiều lần rồi",
    "text144": "Fwee쿠션\n촉촉하게 발라져서 좋아요\n커버력도 나름 괜찮고 사용하기 편해요",
    "text145": "리뉴얼 된거로 다시 샀는데 더 좋네요 피부표현 잘 돼요 ㅎㅎ굿입니당",
    "text146": "택배왔다고 해서 집 오자마자 뜯으려고 오니까 문 밖에 이런 상태로 있엇음.. 뭣도 모르고 산 내 첫 쿠션이 퓌였는데 겁나 잘써서 이번에도 샀음 많이 써서 그런지 모르겠는데 퍼프 색이 달라진 느낌 그리고 사진으로 볼 수 있다시피 홍조 커버 개 잘됨 아주 굿이예요 굿굿굿~ 👍 모공도 은근 가려줘서 피부표현 미쳣음 🥹 (건성인데 블랑디바 핑크색 쿠션 써본 사람 어떤지 점 알려주세여ㅜㅠ)",
    "text147": "첫번째 사진이 제가 원래 쓰던거! 올해 5월달에 산거고 거의 3개월 넘게 썼고 이제 바닥을 보이고 있습니다!\n두번째 사진이 이번에 산거랑 전에 산거 퍼프 비교! 최근에 바뀐건지 퍼프 색상이 바뀌었더라고요! 바뀐게 더 깔끔하긴해요!\n세번째 사진이 기획세트 구성! 퍼프두개랑 본품 하나 그리고 리필이 하나 이렇게 들어있습니다!",
    "text148": "매트하지 않고 피부과 환해보임\n\n리뉴얼되서 더 좋아졌다길래 기대됩니당♡",
    "text149": "아직 안써봤는데 유명하다고 해서 올영세일 때 하나 사봤어요. 주변 친구들이 퓌 쿠션 너무 좋다고 꼭 써보라해서 이번 기회에 한번 사봤는데 좋으면 좋겠어요. 리필도 주고 가격도 정말 괜찮은 거 같아요.",
    "text150": "무난하게 쓰기 좋아용 ㅎ\n디자인도 예쁘고 저렴한 타입이라 무난하게 평상시에 바르기 좋습니강 증사 찍을때 피부 표현 좋아요",
    "text151": "피부 컨디션 안좋을때 편하게 톡톡 펴바르면 화장 잘 먹어서 좋아요",
    "text152": "와우와우 기획 싸게잘샀어요!! 좋아요! 얇고 맑은 느낌이라 여름에 가볍게 쓸듯요",
    "text153": "피부가 자꾸 건조해지고 뒤집어져서 구매했는데 퍼프 2매증정까지 줘서 좋은것같아요! 리뉴얼된 용기 디자인이 더 손에잘 감기는 것같네요",
    "text154": "겨울쿠션으로 아쥬 잘 쓰고 있습니당 시간 많이 지나면 사알짝 뜨긴하지만 겨울에 이정도면 정말 만족해룡 재재재ㅐ구매 할게요!!!!",
    "text155": "친구가 추천해줘서 사게 됐는데 색상은 화사한 21호정도라 마음에 들었어용😻 건복합성인데 겨울에 학교에서 쓰기에도 휘뚤마뚤 좋았어용 한번쯤은 사봐도 될 쿠션느낌이에용 인생쿠션까진 아닌듯",
    "text156": "트러블 자국도 꽤 있고 나비존에 모공도 있는 편인데 컨실러 살짝 하고 쿠션 바르면 잘 가려져요. 평소에 세미매트 쿠션 22호 쓰는데 이거는 1.5호 쓰니까 잘 맞아요",
    "text157": "지성인데도 꾸준하게 이것만 써요 ㅎㅎ 너무 만족해서 몇통째 쓰는중입니다 일단 무겁지 않아서 제일좋아요 세일 자주해주세요 ~~",
    "text158": "동생이 너무 갖고싶어해서 사줬더니 되게 좋아해요 저도 예전부터 퓌를 두통 비울정도로 좋아했는데 리뉴얼되고나니까 더 커버력은 좋아졌지만 좀 두꺼운 감이 있긴 있어요 그래도 촉촉쿠션치고는 지속력이 좋고 색은 진짜 이쁩니다ㅜㅜ건성,복합성에게 추천해요!",
    "text159": "외관이 개인적으로 좋아하는 색상이고, 손에 잡히는 그립감도 괜찮아서 휴대하면서 사용하고 있는 제품입니다.\n지인의 추천으로 촉촉한 쿠션이라 맘에들었고, 개인적으로 얼굴에 약간 붉은기가 있는데...제품 자체가 얇게 올라가서 너무 심하지 않은 적당한 붉은기는 어느정도 잡아주는것 같아서 맘에 듭니다.\n커버력이나 촉촉함이 타사 제품보다는 좋은것 같더라구요~\n얼굴에 스며들면서 적당히 반짝반짝거려서 괜찮은것 같네요~",
    "text160": "외관이 개인적으로 좋아하는 색상이고, 손에 잡히는 그립감도 괜찮아서 휴대하면서 사용하고 있는 제품입니다.\n지인의 추천으로 촉촉한 쿠션이라 맘에들었고, 개인적으로 얼굴에 약간 붉은기가 있는데...제품 자체가 얇게 올라가서 너무 심하지 않은 적당한 붉은기는 어느정도 잡아주는것 같아서 맘에 듭니다.\n커버력이나 촉촉함이 타사 제품보다는 좋은것 같더라구요~\n얼굴에 스며들면서 적당히 반짝반짝거려서 괜찮은것 같네요~\n잘 사용해볼께요~",
    "text161": "흑. 예전같지않아 너 .. 변했어 .. 그때의 순수한 쿠션을 원한단말야난,,, 🥲 \n이 쿠션 리뉴얼되고 더 별로예요 텁텁해지고 맑은느낌사라지고… 다크닝도 심해짐៖... .\n아마 커벼력 올리느라 그러신거같은데 \n다시돌아와줘여 \n저는 어뮤즈 듀젤리에 정착할개요그때까지",
    "text162": "이전에 사용한적있어서 고민없이 구매했습니다.\n제형, 색상 다 평균 이상으로 좋습니다.\n다만 결합부분이 약합니다..... \n이번거는 오늘 뜯었는데 지금 쿠션뒤집으면 뚜껑 그냥 열려버립니다..\n혹시 불량인가싶긴한데,.,, 튼튼하게 좀 만들어주세요",
    "text163": "촉촉한 느낌의 쿠션이고 적당한 광이 느껴져요!\n술마시면 얼굴이 엄청 빨개지는데 이걸로 쿠션바르고 나가면 사람들이 깜짝 놀랩니다 ㅋㅋ 그래서 퓌 쿠션 추천해줬어요! \n\nPS. 술마실 때 커버 잘되는 파데가 궁금하시면 더페이스 파운데이션 추천드립니다.",
    "text164": "피부가 예민하고 민감하고 극건성이어서 항상 촉촉하고 너무 끈적이지않으면서 커버도 나쁘지않는걸 찾아서 쓰곤했는데  친구추천으로 한번써보고 너무 만족스러워서 이번에 또 구매합니다. 촉촉하고 커버도 나쁘지않고 끈적이지도않아서 좋아요 배송도 빠르고 세일할때 저렴하게 사서 더 좋네요 요번에 펌프도 두개가 들어가서 너무 만족합니다",
    "text165": "완전 급하게 산,,ㄴㅏ늬 실수가 나은 퓌..ㅋㅋ 개욱 광주가서.. ㄴ데이트하러갔는데 띠용.. 저..울어요..쿠션팩트 ㅇ집에 두고와서 좀 세일ㄹ하고 예쁘길래 걍 아무생각없이 산고고든융?근데.. 완전 생각보다 조아서 지금까지 계속 잘 사용하구 있어요! 완전 대박박 ㅋㅋ 근데 뚜껑이 잘 안닫혀용 구래서 계속 열어려..나 불량ㄱ산거가타요..하ㅠㅠ그래도 미이미 사용해서 걍 게속 쓰눈중이거든요?다름엔 바로바로 컴플걸어여ㅑ지 걸리기만해라 ㅡㅡ푸이씽ㅋ열받앙ㅋ",
    "text166": "지금은 팔아넘겼지만 한달 정도 써봤을때 장점과 단점 알려드릴게요 ㅎㅎ\n\n단점!\n1. 컬러\n21호 컬러가 왜 핑베만 있는지 궁금하다 ㅎㅎ\n얼굴이 붉은 편이라서 상아빛의 베이스를 선호하는데 아쉽다 ㅠㅠ (이 쿠션 자체가 다른 핑베들 보다 훨씬 붉음)\n\n2. 지속력\n내 인생에서 2번째로 지속력이 안좋은 제품이다.. 파우더 안했을때 지속력이 무슨.. 1시간도 안간다 정말.........ㅎ\n\n3. 수정화장 때 썼는데 피부에 트러블이 한번에 4개가 올라왔다.. ㅎㅎㅎㅎㅎ (수정화장때 사용 안했어도 피부에 살짝 오돌토돌한게 올라옴)\n\n장점\n1. 수정화장하기 편한 제형이다!\n2. 사바사가 심한 쿠션인것같은데 악건성인 내 친구는 이만한 쿠션 없다고 했다 ㅎㅎ",
    "text167": "하..남자친구랑 데이트하려고 광죽샀눈데 아니 미쳐ㅓ벼려 무순일이야 팩트를 두고온거엥요 다른 화장품은 다 가지고왔는디..근데 전..진짜 팩트없으면 하루종일 불안한 살함..힝 그래서 만나자 마자 올리브영 가줄 수 있냐해서 비오는거 뚫고 호다닥 고민도 없이 퓌..제품 사버렸어요 세일도 많이 했고 동생이 준 기프티콘으로 사야해서 3마넌 이하로 ㅎ사야했거든용? 근데 은근 좋은거ㅗ에요 그릭고 용기도 넘 예쁘지 않아요? 역시 ㄱ기대없이 사야 예쁘고 좋은건가 ㅋㅋ ㅎ 아직 ㅇ많이 안써봤지만 ㄴ나뿌지 않아요 촉촉하고~ ㅋ",
    "text168": "제가 이 제품을 사고 샆었는데 리필 없이 큰 가격이라\n부담이 되어 못샀었는데 할인+리필에다가 쿠션 2매까지 준다는 말에 바로 질러서 쓰고 있는데 피부표현이 진짜 이쁘고 지속력은 그저그래요..커버도 평타치고 \n근데 촉촉해서 건성이 쓰기 좋은 것 같아요!",
    "text169": "생각보다 괜찮았고 피부에 뭐 날까봐 걱정됐는데 다행히 뭐가 나진않았어여 제가 좀 많이 예민하거든요 ㅜㅜ꽤나 순한것 같아요 다른 쿠션은 항상 조금씩 간지러웠는데 얘는 간지러움이 없어요!그리고 쿠션 색?? 파데 색이라고 해야할까요 암튼 매우이뻐서 만조크 근데 다크닝 좀 있어요ㅜㅜ 그래서 수정화장하면 더워서 그런가 뜨는감이 있어요 ㅜㅜ 아쉽지만 뭐 이뿌니까 바줄게용 ㅋ",
    "text170": "복합성이에요! 다크닝이 있고, 코랑 이마가 잘 벗겨져요.",
    "text171": "외국인 친구가 사달라고 해서 샀는데 만족한대여 추천합니다!!",
    "text172": "계속 사용하는 제품 좋아요. 가족 모두 사용하고 있어요. 품절되지 않게 계속 판매해주세요",
    "text173": "제가 좋아하는 아이돌이 썩지도 따라 사봤는데 색이 개이쁘고 여름때 쓰기 좋을 것 같아용",
    "text174": "흠.. 묘하게 두껍게 올라가서 조절 잘 해줘야해요 저도 던다고 최대한 덜고 쓰는데도 그냥 이거 자체가 좀 두꺼운듯\n데일리로 쓰기는 좋은데 커버력은 없습니다",
    "text175": "커버력은 생각보다 괜찮았고, 촉촉한 느낌이라 건조한 겨울에도 좋을 거 같아요. 무엇보다 쿠션 디자인이 예뻐서 더 기분 좋아요.",
    "text176": "주변에서 다들 이 쿠션쓰면 피부 표현이 미쳤다고 추천해 줘서 구매했습니다 주변 지인들은 피부 표현이 너무 잘 됐지만 저에겐 그냥 딱 평범 했어요 커버력은 그리 좋은 편은 아닌거 같아요 그래도 무단하게 잘 사용할거 같습니다",
    "text177": "진짜 촉촉하고 너무 좋아요! 커버력도 좋고 지속력도 좋아요!",
    "text178": "건성이라 퓌 쿠션만 씁니다 촉촉해서 짖짜 너무너무 좋아요 그냥 인생 쿠션임 다크닝 조금 있는데 그건 그냥 눈 감고… 씁니다요",
    "text179": "써보고 싶었던건데 생각보다 두껍게 올라가요 제가 조절을 잘 못하는것도 있는데 그거를 제외하고 생각해도 조금 두꺼워요..",
    "text180": "그녕그럼ㅎㅎ..데일리로쓰기조음 촉촉함ㅈㄴㅈㄴ 촉촉",
    "text181": "원래 헤라만 쓰던 사람이었는데, 갑자기 추가 큐션이 필요해서 별 생각없이 규매했눈데.. 너무 만족해요! 특히 물광같아보이는게 너무 이쁘네요",
    "text182": "너무 좋아서 재구매했어요 사용감도 좋고, 매번 쓸 때마다 만족스러워서 항상 찾는 제품입니당",
    "text183": "너무 촉촉해서 피부에 쫙쫙 잘 먹어요 벌써 8통째 사용해ㅛ습니다 왕추천추천추첨!!!",
    "text184": "피부 망가진 적 한 번도 없었는데 이 쿠션 쓰구 피부 뒤집어졌네요ㅠㅠ 사실 이 쿠션 너무 좋아했어서 이거 때문일거라고 생각도 못했는데 쿠션 바꾸니까 피부 다시 돌아왔으요..",
    "text185": "엄마가 쿠션 유목민이신데 전에 쓰던 건 건조했다 하셔서 이걸 구매해봤는데 알고보니 아일릿 원희도 쓰더라고요 저도 궁금해져서 써봐야겠어요",
    "text186": "리뉴얼 전 부터 썼었던 쿠션이에용!\n따로 피부타입은 크게 안나뉘고 중성기준 가을-겨울-봄 까지 쓸 수 잇는 쿠션같아용",
    "text187": "커버력도 좋고 촉촉하게 발려서 데일리로 잘 사용하고 있어오~",
    "text188": "다른 쿠션은 코끼임이나 각질 부각 심한데 퓌 쿠션은 무너질때 예쁘게 무너져서 너무 좋아요 기름기 돌게 무너지는게 아니라 광도는 느낌으로다가 무너짐 다크닝은 어느정도 감안하규 쓰셔야함",
    "text189": "커버력도 좋고 촉촉하게 발려서 데일리로 잘 사용하고 있어오~",
    "text190": "커버력도 좋고 촉촉하게 발려서 데일리로 잘 사용하고 있어오~",
    "text191": "커버력도 좋고 촉촉하게 발려서 데일리로 잘 사용하고 있어오~",
    "text192": "커버력도 좋고 촉촉하게 발려서 데일리로 잘 사용하고 있어오~",
    "text193": "커버력도 좋고 촉촉하게 발려서 데일리로 잘 사용하고 있어오~",
    "text194": "커버력도 좋고 촉촉하게 발려서 데일리로 잘 사용하고 있어오~",
    "text195": "커버력도 좋고 촉촉하게 발려서 데일리로 잘 사용하고 있어오~",
    "text196": "피부가 화사하게 잘 표현 되고 커버력도 좋아서 손이 자주 가는 데일리템 입니다.",
    "text197": "피부가 화사하게 잘 표현 되고 커버력도 좋아서 손이 자주 가는 데일리템 입니다.",
    "text198": "피부가 화사하게 잘 표현 되고 커버력도 좋아서 손이 자주 가는 데일리템 입니다.",
    "text199": "피부가 화사하게 잘 표현 되고 커버력도 좋아서 손이 자주 가는 데일리템 입니다.",
    "text200": "피부가 화사하게 잘 표현 되고 커버력도 좋아서 손이 자주 가는 데일리템 입니다."
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 내추럴",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020509508ko.jpg?l=ko",
    "review_name": "02 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205095",
    "text1": "쿠션은 퓌로 정착⭐\n케이스도 물방울이 연상되어 너무 예쁘고 화장도 너무 잘 되요!!! 쉽고 빠르게 가능한 이 쿠션! 강력 추천합니다🫡",
    "text2": "필수템이지만 너무 더운 여름엔 피부가 떠서 손이 안가더라요.. 선선한 계절에만 사용하려규요",
    "text3": "다른 건 모르겠고 그냥 개조아요. 제 톤이랑 딱맞고 피부 완전 좋아보임!!! 특히 저같이 붉은끼 거의 없으신분들 추천 :)\n저는 맑고 도자기같은 피부 좋아하는데 도자기 같은 피부결 느낌이라 조아ㅏㅏ ..♥︎\n평소에 피부 맑다,투명하다는 얘기 들으신분 추천드려욤. 근데 지성이면 파우더 같이 쓰세요♥︎ 난 글로우 별로 안조아해서.ㅎㅎ\n시간 지나면 더 예뻐지는 쿠션♥︎",
    "text4": "계속 사용하던 제품 할인기간이라 구매했어요 배송도 오늘 드림이라 좋앙ㅎ",
    "text5": "퓌 쿠션 자체가 엄청 자연스럽고 좋은거같애요 케이스도 예뻐용",
    "text6": "주로 저는 여름에 사용하였구요 진짱퓌 쿠션바르고 파우더 하고 픽서뿌리면 좋다고 느꼈어서 여름에 퓌쿠션을 많이 가지고 다녔습니당",
    "text7": "아주 촉촉하고 좋습니당 발림성이랑 지속력도 조아용 근데 자꾸 불량인지 본체랑 리필이랑 빠지는게 ㄴㅁ 불편함",
    "text8": "화장 직후에는 피부표현이 맘에 드는데 이쁘게 무너지는 편은 아닌듯 싶습니다",
    "text9": "거의 2년 넘게 쓰고있는 쿠션 리뉴얼 전부터 쓰고있었는데 그닥 차이는 크게 없어서 잘 쓰고 있어요 \n모든 쿠션은 쓰는 사람이 어떻게쓰냐에 따라 달라서\n잘 쓰시면 좋습니다",
    "text10": "건성인 사람들이 건조하지 않고 촉촉하게 쓸 수 있는 쿠션 같아요",
    "text11": "아무래도 촉촉쿠션이다보니 지속력과 커버력이 떨어지는 거 감수하고 샀었는데 생각보다 지속력이 좋아서 계속 사서쓰고있네요 건성분들 한 번 써보시는것도 괜찮을거같네요",
    "text12": "복합성이 쓰기 되게 좋은 것 같아요!! 세미매트? 그런 느낌이라서 촉촉하지도 않고 건조하지도 않아서 너무 좋고 피부표현도 예쁘게 되고 얇게 발려요 그런데 양조절은 약간 힘들 수도 있고 쿠션 뚜껑이 잘 안 닫겨요ㅜㅜ 그리고 여름에 쓰면 좋고 그런데 다크닝이 좀 심했어요ㅜㅜ 사진 보면 취 쿠션 쓰고 찍은 사진이에요!!!",
    "text13": "음 일단 제 피부에 트러블이 올라오는데 바르면 거의 커버가 안돼는 느낌이고 볼이 건성인것같아서 촉촉한 쿠션 사본건데 확실히 되게 촉촉하긴 해요 막 뜨지도 않는것같고 근데 막 두두릴때마다 찍히는 그 자국이 넘 심하게 보임ㅜㅜ머리카락 좀 묻으면 바로 자국남이서 파우더는 진짜 필수!!!!\n가볍게 쓰고 그럴땐 좋을것가타염 😚😝",
    "text14": "WHO MAKE THISS\n아니 이거 진짜 뭐죠? 너무 좋아요\n저는 수부지& 건복합성인데 이거 지속력 ㄱH 쩔어요\n처음에 바를때 너무 많이 나와서 그렇지 얇게 바르면 피부표현 진짜 이쁩니다 다크닝도 없어요 진짜 최고의 쿠션... 광이 미쳤어요 빤딱ㄴ빤딱\n\n리뷰정리💋💋\n수부지 건복합성 모두에게 좋음\n색이 좀 밝게 나와서 22호인데도 목이랑 차이가 약간 남\n22호-3호 이렇게 사는게 제일 좋음\n컬러가 진짜 기가맥혀요 너무 이쁜 상아빛 베이지\n촉촉한 편이라서 광이 약간 나요 그 광이 너무 이쁩니다\n지속력 좋고 다크닝 없고 색도 예쁘고 얇게 발리는데 지속력까지 좋아요ㅠㅠ\n\n하.. 이제 퓌 내추럴은 제껍니다 아무도 사지마세요ㅋㅋ",
    "text15": "두통째 쓰는중! 여름에 쓰기도 좋고 환절기에도 좋음. 다크닝도 없음",
    "text16": "친구 생일선물로 사줬는데 정말 좋아하네요 어느 정도 커버력도 있고 지속력도 좋다내요",
    "text17": "촉촉쓰… 아임 지성… 쏘 그저 그럼 색상은 굿 디자인 굿 그외엔 그저 그래욤",
    "text18": "I did a long research to find the perfect cushion but none of the ones I found matched my expectations. But this Fwee cushion is soo good! Super glowy, gives you that glass crystal finish that I love. I don’t recommend it if you are a Matte-type girl, this is more like the glowy girls like me. Applicator is so good because it is drop-shaped so it’s easy to reach the difficult angles of our face. Especially around the nose and close to the eyes. Overall a good product, a bit light but as all Korean cushion. I am a 22호/23호 and for this cushion I chose 02 Nude Glass tone which is meat to be a light 23호, more tended to 22호. If you are going to use it for the winter I guess is perfect product, too light for the summer time.",
    "text19": "✅환절기에 잘 쓰고 있는 인생쿠션 중 하나\n적당한 커버력 적당한 촉촉함으로 언제나 팍팍 막 바르는 쿠션이에요. 그럼에도 들뜸이 없어서 너무 좋고 피부결이 진짜 좋아보이는 촉촉쿠션입니다\n\n📍지속력\n오후에 수정화장 한번 되는 정도 입니다!\n약간 날라가긴 하는데 버석해지거나 떡지지 않아서 너무 좋아요\n\n📍컬러\n02호 누드글래스는 안정적인 22호 정도 컬러인 것 같아용\n밝은 21호 원하시면 무조건 피치로..\n\n📍퍼프\n디자인도 예쁘고 퍼프도 이전 리뉴얼 전 버전보다 뭔가 단단해진 느낌이라 피부에 양조절이 잘 되는 것 같아요\n이거 바르고 베이스가 떡진 적이 없어요\n\n📍모공커버\n커버력 자체는 적당한 편인데 모공이나 잔 모공 커버가 잘되는 것 같아요 은근 나비존에 구멍이 숭숭 난 피부인데 이거 바르면 그래도 사진에 피부가 잘 나옵니다",
    "text20": "네ㅇ밍 제로그래비티 쿠션에 상한 마음… ;;; \n무너짐이 너무 더러워서 퓌 글래스 사봤어요\n오히려 이런 촉촉이 쿠션이 수정하기 좋아요\n\n퓌는 쿠션 잘 만드는데 컬러가 예쁜 편 !\n23호 쓰는 저는 누드 컬러 사용합니다\n\n곧 매트쿠션도 나오더만 기대중",
    "text21": "촉촉함.발림성도 좋고 .커버력은 완벽 하진 않치만 나쁘진 않아요.\n커버력 보다는 결광이 좋은것 같아요!",
    "text22": "퓌쿠션 대박ㄷ ㄷ  전 퓌 쿠션 쓰고 피부결 안에뻐보이는사람 본적이 없어요. 그만큼 피부 컨디션 안좋은 날에 믿고 바르는 피부결소생템",
    "text23": "이거 너무 좋아요 ㅋㅋ 좋아서 추천해줬더니 친구들 이미 다 이거 쓰고 있었다는거! ㅋㅋ",
    "text24": "색이 진짜 자연스러워서 바른게 티가 안나요 생각보다 덜 촉촉해요",
    "text25": "촉촉하게 지속력이 오래가서 좋아요!\n꾸준히 쓰고있는 제품 중 하나랍니다 ㅎㅎ",
    "text26": "지속력 괜찮구 색상도 이쁩니다!! 커버력도 쏘쏘해서 가끔씩 쓰는중입니당ㅎㅎ 🤗🤗",
    "text27": "이렇게 옐로우 베이스 일줄은 몰랐지만\n색감빼고는 다 마음에 들었어요!\n유지력도 발림성도 좋았습니다",
    "text28": "몇통을 비웠는지 모르겠음 ㅠ\n다크닝 잘 모르겠규 슈부지인데 잘 맞음\n커버력 조음",
    "text29": "기획 상품이라 너무 좋았고 커버력이랑 지속력도 좋았어요!!",
    "text30": "파데랑 다른듯 해요. 쿠션보다 파데가 더 좋네요~ 다소 아쉬워요.",
    "text31": "파운데이션으로 써보고 좋아서 쿠션도 구매합니다! \n잘쓸게요~ 감사합니다! 좋은 제품 더 많이 만들어주세요🙏🏻❤️",
    "text32": "촉촉하다 해서 샀는데 그렇게 촉!촉! 하진않음 그래도 다크닝 안심해서 무난무난하게 씀",
    "text33": "✅컬러\n기존 쿠션 글래스보다 비슷한데 노란기가 전반적으로 빠진 느낌. 탁하지 않고 전반적으로 차분함\n\n✅지속력\n오후에 한번 수정하면 되는 정도!! 촉촉쿠션 중에는 지속력 나쁘지 않은 편\n\n✅피부표현\n (0)매트~글로우(10)라면 그 중 6.5정도의 촉촉함\n물광 아니고 잘 정돈된 조금 촉촉한 피부 그런 느낌으로 완성되고 건성이신 분들은 그거보다도 덜 촉촉하다고 느낄 수 있음\n\n✅다크닝\n살짝 있지만 심한 편은 아님\n\n✅커버력\n중 정도 커버력!! 촉촉쿠션 중에서는 그래도 좀 있는 편\n\n✅발림성이 좋아서 그냥 아침에 막 바르기 너무 좋고\n그래도 두껍게 안 발려서 좋습니다!!",
    "text34": "맨처음 퓌쿠션이 나왔을때 수분감과 광에 반해서 아주 잘 사용했는데 리뉴얼되고 이번에 재구매한 후기는 그닥... 광도 이쁘지않고 촉촉한것도 모르겠고 이도저도 안되는 오후되면 눈가나 주름부위에 끼임도 생기구 넘 건조해서 미스트필수ㅜㅠㅜ저는 재구매 안할것 같아요..리필도 남아있는데 ㅜ",
    "text35": "복합성인 저한테는 지금 여름에 쓰기 딱 좋은 제품이라 계속 잘 쓰고 있습니당 세미글로우 제형이라 바를 때 촉촉해소 좋아요! 쿠션 바르고 컨실러 살짝 얹어주고 파우더 처리만 해주면 픽서 없이도 지속력이 꽤 오래가더라구요 근데 다크닝이 좀 있는거 같아서 그것만 빼면 만족합니다",
    "text36": "퓌친자 되었음 제가 쿠션 40종 써봤나 …\n동네방네 쿠션 다 써봤는데 퓌로 정착\n곧 올영에 입점될 것 같은 에그핏 쿠션과 비교 남겨요\n둘 다 02누드 컬러 에그핏이 더 밝음\n\n누드컬러 22호-23호한테 딱입니다\n밝은 21호 분들은 한톤 업 하세요!!\n\n지속력 예쁘게 무너지고\n컬러도 예쁘고ㅠㅠㅠㅠ리뉴얼되면서 그 특유의 찍힘과\n끈덕거림도 사라짐\n\n퓌사랑해 - 💙",
    "text37": "복합성으로 타입이 바뀌어서 촉촉한 쿠션을 고르다가 사봤는데 색상은 설명에 22호라고 되어있지만 생각보다는 밝았어요! 그리고 쿠션 쓰고 바닐라코 파우더로 한번 잡아주면 지속력이 진짜 좋더라구요 커버력도 생각보다 높아서 여름에 쓰기에도 나쁘지 않아요 복합성분들께 추천드립니당",
    "text38": "피부가 잡티는 없지만 얇고 건조한편인데 발림성이나 밀착감이 너무 좋아요 들뜨는 느낌 없이 시간이 약산 지나면 맨들광이 올라와서 피부가 더 좋아보여요 컬러를 밝게 쓰지 않아서 더 얇아 보이는거같아요 피부가 얇아서 민감하고 건조한데 특별히 건조한 느낌은 못받았어요 그래도 여름에 좋을거 같긴 합니다 여름용으로 제격\n이 제품 추천해준 직원분 감사합니다",
    "text39": "동생이 시켜달라해서 시켯는데 퓌쿠션이 안뜨고 좋다하더라구요",
    "text40": "건성 분들 이거 꼭 사세요 이거 진짜 색도 예뻐요 \n잘 발리고 지속력도 좋아요 무너질때 예쁘게 무너짐요",
    "text41": "리필도 들어있어서 오래쓰기 좋고 겨울에 쓰면 더 좋을듯요. 엄청 촉촉해요~",
    "text42": "리뉴얼 전 쿠션을 사용하고 있었어요. 다 써서 다른 걸로 갈아타려다가 이전 제품에 딱히 불만이 없었고 리뉴얼 이후 크게 달라진게 없을거라 생각해서 구매했습니다. 커버력이 조금 더 좋아진거 같고 조금 더 촉촉해진것 같아요. 얇게 발리지만 지속력이 짧아진것 같습니다. 근데 엄~청 큰 변화로 느껴지진 않습니다. 쿠션케이스가 예뻐서 좋구요. 담지체가 넓어져서 아주아주 좋아요. 리뉴얼 전은 너무 좁아서 답답했거든요.",
    "text43": "제가 건성인데 건성이 쓰긴 좋아요 근데 파우더 처리 는 좀 쓰면 너무 떠보여요 최대한 얇게 바르시는게 더 좋을 듯.. 여름에 쓰면 유분 진짜 많이 나와요 쓸 거면 환절기~겨울 초에 사용하면 좋을 것 같네요 그리고 지속력은 아무래도 .. 글로우하니까 무너짐은 당연히 있고요 다크닝도 있어서 여름에 사용하면 최악인 쿠션.? 좀 건조할 때 쓰시면 좋음 요새 좀 건조한 날씨인데 나쁘지않았어요",
    "text44": "쿠션 유목민이라 이것저것 쓰는중에 한번도 안써봐서 구매함.",
    "text45": "리뉴얼 전이 마음에 드는 건 저 뿐인가요 😭\n뭔가 텁텁.. 전에는 예쁘게 무너졌는데..\n케이스는 예쁨..",
    "text46": "첨 나왔을때 퓌제품 정말 잘썼는데 리뉴얼되고 나서는 잘...모르겠네요 건성이라 그런지 여름인데도 불구하고 그리 촉촉하지 않고 광도 예전만하지 못해서 그냥저냥 쓰고있긴한데 재구매는 안할것 같아요",
    "text47": "주 베이스 메컵은 파운데이션 사용하고 이건 수정용으로 사용했어요~ 촉촉한 점이 맘에 들긴 하는데, 지속력이 살짝 부족하고 무엇보다 케이스가 딱 안 닫혀서 신경쓰여요.. T.T",
    "text48": "몽가 나만 그런지 모르겠는데 리뉴얼 되고 나서 그런지 더 아쉬워진 느낌 💦\n피부 들뜸도 심하구 혼자 따로 노는 느낌이다 너무 슬푸다...",
    "text49": "구성이 맘에 들어서 구매 했어요~ :) 쿠션은 쵸크쵸크합니당! 케이스가 예뻐서 좋은데 꽉 안 닫혀요..ㅠㅠ",
    "text50": "엄청 촉촉하다는 아니고 약간 촉촉하다 정도에요 원래 1.5호를 얻어서 썼었는데 피뷰색이랑 너ㅜㅁ 어색해서 다 쓴 김에 새로 샀어요",
    "text51": "라네즈 커버쿠션 오래 쓰다가 \n날이 갈수록 기미 커버도 안되고\n오후되면 들뜨고 뭉게지고 \n색상은 너무 하얗거나 너무 어둡거나\n중간색이 없어서 \n쿠션 찾고 있던중에\n\n중딩 조카가 이걸 사놓고\n안쓰길래 내가 갖고와서\n짬처리 한다 생각하고 써보니\n괜찮길래 요걸로 아예 갈아탐\n\n커버력이 엄청 좋은건 아니지만\n자연스러운 색상표현이 좋음\n눈밑 기미는 피부과의 힘을 빌릴수 밖에,,,",
    "text52": "처음 만났을 때부터 대만족!!!\n역시 쿠션은 퓌☺☺☺\n케이스도 너무 예쁘고 이런 좋은 상품을 만들어주셔서 감사합니다❤",
    "text53": "쟁여두고 쓸 정도로 애착하는 쿠션인데\nN번째 구매하고 쓰는 중이라 다른 제품으로 못 갈아타겠여여..",
    "text54": "퓌 쿠션은 고딩때부터 정착해서 6-7년간 리뉴얼 되고\n나서도 정말 잘 쓰고 있어요 -! 여름,겨울 둘다 피부결\n예쁘게 표현되고 즁말 좋아요 ☘️🪽",
    "text55": "제 첫 쿠션을 퓌로 골라서 사용중이라 괜찮은 것 같아서 계속 쓰고 있는 것같아요 근데 다만 화장이 조금 빨리 날라가는 것 같기도 해서 이거 다 쓰면 다른 쿠션도 써볼까 생각중이에요\n쿠션 자체는 나쁘지 않은 것 같아요",
    "text56": "그냥 너무 무난해요 딱히 엄청 좋은지도 모르겠고 나쁜지도 모르겠고 그냥 그럼..",
    "text57": "쿠션통 리뉴얼되고 나서 열때 퍼프의 손잡이?부분이 고무처럼 바껴서 자꾸 거울에 달라붙어서 좀 불편해요\n그거말고 안에 내용물은 그냥 쓰던대로 좋고 같아요",
    "text58": "제 쿠션 정착템인데요,, 진쨔 얘 말곤 다른거 못 써요~\n4-5년 이상... 쭉 써오고 있는 사람인데요.. \n퓌는 제가ㅜ좋아하는 색상, 표현을 어쩜.. 찰떡 같이 알까요?!!",
    "text59": "계절마다   쿠션바꾸는데\n올여름엔    이쿠션  괜찮은거같아요\n땀날정도  아니면요",
    "text60": "메이크업할때 유분기도 잘 잡히는 흔치않은 저가라인 제품이라서 괜찮게 쓰고있어요",
    "text61": "커버력이 너무 좋아요. 번들거림이 심하지 않아서 수정할 때 잘 쓰고 있어요.",
    "text62": "커버력이 너무 좋아요. 번들거림이 심하지 않아서 수정할 때 잘 쓰고 있어요.",
    "text63": "커버력이 너무 좋아요. 번들거림이 심하지 않아서 수정할 때 잘 쓰고 있어요.",
    "text64": "발색:너무 밝지도, 어둡지도 않은 색이여서 피부색 변화 없이 잡티 가리고 깨끗하게 피부표현 하는데에 사용했습니다.(피부 하얀 분들한테 어두울 수는 있지만 누런끼는 없어서 좋습니다)\n\n커버력:엄청 좋은 편은 아니지만 주근깨, 옅은 잡티 가리는 것에는 문제가 없습니다. 그래서 컨실러 사용 안하고 이 쿠션으로만 피부화장 해결했습니다!! \n\n수분감:너무 과하게 촉촉하지 않고 적당히 수분감 있는 제형입니다. 저처럼 지성이신 분들은 시간 지날수록 기름기가 조금 올라오실 수 있는데 저는 그냥 사용했습니다. 딱히 신경쓰일 정도는 아니에요! 건성이나 복합성 피부이신 분들한테 더 적합할 것 같긴 합니다.!\n\n지속력:지속력이 매우 좋습니다. 무너져도 이쁘게 무너지는 느낌이라 저는 수정화장 거의 안했어요. 오히려 시간 지날수록 피부표현이 더 예쁘게 되는 것 같아서 요새는 거의 이것만 씁니다. \n\n+‼️여름에 사용하시면 조금 답답하거나 무거운 느낌은 있습니다. 아무래도 촉촉하다 보니 봄이나 가을, 겨울에 쓰기\n더 좋을 것 같긴 합니다. (저는 지금 여름에도 만족하며 잘 사용 중이긴 합니다💙)\n\n+👍🏻그리고 쿠션이 너무 이뻐서 마음에 듭니다.!\n\n+팁:스킨케어 단계에서 너무 두껍게 하지 않고 진짜 소량만 조금씩 바르는 것에서 마무리하면 밀착이 진짜 잘됩니다(워낙 쿠션이 촉촉하다보니..)!! 선크림도 진짜 소량만 발랐고 무기차차는 조금 밀리는 느낌이라 유기차차선크림 아주 조금만 흡수시켜주고 사용했습니다!",
    "text65": "복합성인데 기초만 잘 해주면 그렇게 막 안뜨고 너무 좋아요 ㅠㅠ 그리고 피부표현도 진짜 이쁘고 촉촉해서 아주 만족중입니다ㅎㅎ 이 쿠션으로 정착할 것 같아요 굿굿~~!!",
    "text66": "촉촉하고 좋아요. 잘 안뜨고 건성이 쓰기에 적합해요.\n친구들이 예뿌다 해줬어요~💖❤️",
    "text67": "그냥 저냥 커버가\n많이 잘되진않지만\n자연스럽긴 해서\n사계절 쓸만해요",
    "text68": "색상은 노란빛 없이 하얀 느낌이라 호수 하나 낮은걸로 사도 될듯 코끼임 살짝 있는거 말곤 좋음",
    "text69": "양조절해서 얇게 바르면 피부표현 이쁘게됨 다 좋은데 코끼임이 살짝 있었는데 기초 잘 해주면 괜찮은거 같음",
    "text70": "복합성이고 생각보다 막 그렇게 촉촉하진 않은데 겨울이라 겨울쿠션 하나 사고싶어서 쟁였어요 나쁘지않아서 지금까지 잘쓰고잇음!!냄새는 정샘물이랑 똑같애요",
    "text71": "패키지 너무너무 예쁜데 케이스가 잘 안닫혀서 아쉬웠어요.",
    "text72": "좋아요좋아요예뻐요예뻐요🩷 톤그로하지말구 본인톤 맞게 사서 사용하면 더 예뻐요 호수별로 갖고있는데 자연스런 연출할때 베스트🩷 건성 복합성 추천🩷",
    "text73": "엄마 사드렸는데 엄청 만족하셨어요. 바르시는거 저도 봤는데 기술없이 그냥 팍팍 두들겨도 고르고 예쁘게 발리는게 신기하더라고요. 리뉴얼 전버전 썼을 때 크게 만족하지 못 했었는데 사고싶어지는 퀄이었습니다!",
    "text74": "패키지 너무 귀엽고 제형도 뭉침 없이 잘 올라와요. 유분기 올라오면 오히려 광택감 있고 자연스럽게 밀착돼서 좋아요.",
    "text75": "복합성 피부에는 퓌 내추럴 쿠션이 딱 맞아서 아예 다크닝도 없고 지속력 하루종일 12시간 갔어용\n완전 사바사 쿠션이라서 다들 사용 해보시는거 추천드려요!",
    "text76": "글로우쿠션이디보니 베이스로사용하면 약간 예쁜 광이 아니라 개기름처럼올라와서 저는 수정화장용으로 쓰고있어요 얇고 촉촉하게발려서 매우좋습니다",
    "text77": "제가 악건성 피부거든요? 퓌쿠션은 촉촉하다고 해서 샀는데 저에게는 촉촉하지 않았어요😢 보송한 느낌에 더 가깝어용 커버력은 낫밷 그러나 시간이 지나면 속건조,다크닝이 심했어요 색깔은 이뻤지만 손이 안 가는 쿠션입니다ㅜㅜ",
    "text78": "촉촉하고지속력도조아요~색상도자연스러운데타크닝이약간있어요",
    "text79": "저는 건성이라 매트한 타입은 거의 쓰질 않아요. 그래서 쿠션도 항상 촉촉한거 쓰는데 몇년 동안 같은 제품 쓰다가 질려서 퓌 쿠션 사봤어용 옹 나름 괜찮아요! 엄청 촉촉하진 않지만 그래도 나름 굿굿 그리고 아무래도 촉촉하다 보니 지속력은 그렇게 좋진 않아요! 이 점은 어쩔 수 없는 듯 그래도 만족하면서 쓰고 잇습니당",
    "text80": "I did a long research to find the perfect cushion but non e of the ones I found matched my expectations. But this Fwee cushion is soo good! Super glowy, gives you that glass crystal finish that I love. I don't recommend it if yo u are a Matte-type girl, this is more like the glowy girls li ke me. Applicator is so good because it is drop-shaped so it's easy to reach the difficult angles of our face. Especially around the nose and close to the eyes. Overall a good product, a bit light but as all Korean cushion. I am a 22호/23호 and for this cushion I chose 02 Nude Glass tone which is meant to be a light 23호, more tended to 22호. If you are going to use it for the winter I guess is perfect product, too light for the summer time.",
    "text81": "저는 웬만한 쿠션 다 뜨는 각질부자입니다. 퓌 이전 쿠션을 잘써서 묻지도않고 퓌를 샀는데 많이 후회했어요. 뭔가 쿠션 자체가 저랑 안맞는것 같아요. 이전이랑 다르게 좀 뜨구요. 그렇다고 모공을 잘 메꿔주는 것도 아니라서 모공 제외하고 다 두드려져서 오히려 모공이 잘보여요.. 저랑은 너무 안맞네요 ㅠ",
    "text82": "뭘 써도 뜨는 피부.. 저번에 어뮤즈 쿠션->퓌 쿠션(흰색) 이렇게 갈아타면서 둘다 안떠서 커버력 상관없이 그걸로 만족했었어요. 근데 올영갔더니 쓰던거 없고 이것만 있길래 걍 이걸루 사왔는데 떠..요.. ㅠㅠ 게다가 얇게바르려니 모공이 진짜 안메꿔져서 메꿀만큼 두드리면 또 뜨고.. 모공사이에 낀 느낌 나요 ㅠㅠ 큰 모공이긴합니다.. 제 피부엔 너무 아쉬워요",
    "text83": "자연스러운 커버 및 피부표현을 원하시는 분들이라면 무조건 추천드립니다!\n\n예전에는 커버력 높은 쿠션만 주구장창 썼었는데, 최근에는 어느정도 커버력도 있으면서 피부표현까지 원래 제 피부같이 만들어주는 그런 쿠션들에 손이 많이 가더라구요.\n\n지속력은 중~중상 정도인데, 수정화장용으로도 사용하기 좋아서 조금 무너진 것 같으면 바로 수정해주고 있어요! 수정해주면 다시 처음 사용했을때와 같은 표현이 돼서 좋더라구요.\n\n딱 건성, 수부지분들이 사용하기 좋은 쿠션입니다!\n\n별점으로치면 4.5점 정도인데, 그냥 5점 드립니다 ㅎㅎ",
    "text84": "촉촉한 쿠션하면 꼭 언급되는 퓌. 리뉴얼 됐다고 해서 바로 구매했어요! 물론 날이 좀 건조해지면 사용할 거 같네요..ㅎ\n패키지가 전보다 더 유니크해져서 기억에도 잘 남고, 더 손이 가는 거 같아요\n전보다 확실히 지성이 쓰기에 좋아진 거 같네요",
    "text85": "수부지 기름 다수 보유중... 원래 다른 쿠션 사려고 했는데 넘 비싸서 포기하고 사봤음.\n\n일단 커버력은 너무 기대하지마시긔... 진짜 난 자연스러운 피부 표현을 원한다!!! 톤업되고 적당히 촉촉한 제형이라서 도자기표현xx 피부가 원래 좀 좋은 사람 같다~~ 라는 느낌.\n\n그리고 생각보다 더 좋았던건 컬러임!!!! 너무 핑키~ 하지도 않고 너무 누렇지도 않아서 쿨톤웜톤 호소인 가리지 않고 진짜 내추럴 그잡챠임\n\n근데 절대 지속력이나 커버력을 기대하지 말고. 블러셔도 파우더보다는 크리미한게 어울리는 듯... 이 쿠션을 쓰는 사람한테 제일 중요한건 자연스러운 내 피부같은 속광!!!!!! 같은 느낌을 내고 싶으면 추천함😉😉\n\n아 그리고 패키징이 예쁨.",
    "text86": "개인적으로 건성피부들에게 좋을거 같아요\n원래 퓌 쿠션을 두세번 리필까지 사서 쓸 정도로 \n괜찮아 했었는데 욕심히 과했네요..\n저는 파워 지성이라 세미매트 좋아하는데\n왠지 촉촉이를 사보고 싶어서 샀는데\n저에겐 광 보다는 그냥 기름이네여 흑흑\n오늘도 실패.. \n리필은 당근 하려구요 \n색상 은 본래 밝은 22호 여서 잘 맞구요 \n지성 분들에게는 솔직히 비추해요ㅠㅠ",
    "text87": "★ 기름지고 과한 광 대신 자연스럽고 건강해보이는 속광 쿠션을 찾으셨던 분들께 추천! ★\n\n   \n기존 쿠션 글래스가 맑고 화사함을 강조했다면, 이번 리뉴얼 쿠션은 자연스럽고 뉴트럴한 느낌의 컨셉인 것 같아요   \n\n그래서 기존에 쓰시던 홋수에서 한 홋수 올려서 구매하시면 이전 쿠션 글래스의 그 느낌을 느끼실 수 있어요!   \n\n개인적으로 인위적이고 커버력만 잔뜩 올린 매트 쿠션을 별로 안좋아하는데, 퓌 쿠션은 촉촉하면서 적당히 '중' 정도의 커버력을 가진 쿠션이라 데일리하게 잘 사용하고 있어요!   \n\n기존 쿠션 글래스가 피부 표현은 예뻤어도 지속력이 좋다는 느낌은 아니었는데, 리뉴얼되면서 그 부분이 엄청 좋아졌더라구요   \n\n전체적으로 리뉴얼 된 쿠션 글래스가 밸런스가 잘 잡힌 느낌이라 무난하게 사용하기 좋았어요",
    "text88": "발색도 좋고 지속력도 좋네요 커버력도 있고 건성용인거 같네요",
    "text89": "선물한건데 좋다고하네요 주변에도 퓌 쿠션 많이 쓰는데 다음에 사봐야겠음",
    "text90": "fee이면 아일릿 원희님이 괜히 말하신게 아니죠 걍 무난하게 쓰기1등 쿠션이라고생각합니다",
    "text91": "음 처음에 쓸때는 당연히 거부감이 들수도 있는데 그냥 아무생각없이 쓰다보니 그냥 편해지고 커버는 조금되고 파우더까지하면 완벽하게 쓸 수 있어요",
    "text92": "제 피부에 안맞아서인지 들뜸이 있고 얼굴에 밀착력은 낮은듯 합니다. \n좋은 구성이라 기대해보고 샀는데 아쉽네요.\n얼굴 글래스해 보이고 싶었는데 엄청 촉촉함은 잘 모르겠어요.",
    "text93": "산지꽤됨근데안끄고잇음근데친구말로는각질부각이좀심하다네용 ㅎㅎ그래도발림성좋아보임손등테스트할때좃아서삼💕💕",
    "text94": "진짜 다크닝 진짜 없음 제 인생 쿠션을 찾은 거 같아요 감사합니다 진짜",
    "text95": "제가 리뉴얼 전부터 너무 좋아했던 쿠션이라서 다시 재구매했었어요 저는 개인적으로 기존 버전이 더 좋았지만 리뉴얼버전도 괜찮았어요 ! 커버력은 기대할 정도 아니고 피부 표현이 예뻐요 그리고 파우더하고 조합이 좋은데 파우더랑 쓰면 지속력도 좋아지는데 얼굴에 건조함도 못 느껴서 저는 만족하면서 데일리로 잘 쓰고 있어요 ㅎㅎ",
    "text96": "지성인데용\n겨울이기도 하고 원래 쓰던 쿠션이 시간지나면 요철부각이 너무 심해서 ~ ㅠㅠ 이 쿠션을 샀어용\n지속력은 아까 2시에 구매하고 지금 8시인데 아직까지는 괜찮아용 코 옆 끼임도 별로 없어용\n2.0 색깔은 웜톤화장 하고싶으신 분들이 쓰시면 좋을 것 같아용 ^<^ !! 엄청 노랗지도 않고 또 그렇다고 너무 핑크도 아니고.. 핑베 안어울리는 분들이 쓰면 좋을듯 !!!!\n대신 커버력은 그냥 생얼보다 살~~짝 커버되는 정도..? 그렇게 커버력이 좋진 않아요 컨실러 바르고 써보세용\n그리고 저같은 세미매트 썼는데 요철부각 or 너무 푸석푸석하다 !! 했던 지성분들 이 쿠션 쓰고 어바웃톤 파우더 발라보세용 피부 조아보여요 자연스럽고 ㅎㅎ 그렇게 하면 딱 중간느낌이에요 ψ(｀∇´)ψ\n🩷쿠션 총평🩷\n커버력 별로\n딱 원래 피부같은 느낌의 쿠션\n요철 많으면 추천해용\n여드름 흉터 많으면 컨실러 쓰고 바르기!!\n💛지성💛 인데 이 쿠션 샀다 -> 바르고 이마 볼 쪽에다가 파우더 바르세용 원래 피부 같습니다..",
    "text97": "리뉴얼 전 버전을 너무너무 잘 썼는데 대체품을 못 찾아서 결국 다시 돌아왔습니다 .. 적당한 커버력이라서 내 피부같은 자연스러운 광+피부 표현이 예뻐요 케이스 리뉴얼 버전도 예쁘고 파우더랑도 궁합 좋아서 잘 바르면 무너지지 않고 오래 지속돼서 제가 제일 잘 쓰는 쿠션이에요 저는 건성이라 수정화장을 잘 안하는 편이라서 나중에 파우더랑 섞이면 제형상 글로우라 수정해도 예쁠진 모르겠네요",
    "text98": "하 정말 이 제품 제가 쿠션을 재구매 한 제품이 잘 없는데 이거는 한 3번째 구매에요\n피부타입은 일단 여름뮤트 23호 입니다... 피부톤이 좀 어두운 편인데도 자연스럽게 잘 올라가고 무엇보다 복합성인데 전체적으로 완만하게 커버도 되는 편이고 그 약간 물광 기름광이 아니라 스팀광 느낌..? 샤워하고 나오면 얼굴 뽀얘지고 적당히 촉촉한 그런 스팀광 느낌이에여 아는 지인도 피부가 너무 그 고오급지고 광나길래 언니 뭐쓰냐고 하니까 저랑 똑같은 제품이더라구여 공유도 안했는데 진짜 하 참나",
    "text99": "정말 제가 유일하게 쿠션 재구매한 제품이네요 ㅎㅎ 복합성에 사용하기 아주 좋고 피부표현이 진짜 그 촤르륵 그 기름광이 아니라 스팀 광이 죽여줍니다 그지만... 커버력이 아무래도 좋은 편은 아니에요 ㅠㅠ 지속력도 좋은 편은 아니지만 그래도 수정화장할때 안뜨고 잘 올라갑니다!",
    "text100": "*지극히 개인적인 리뷰라는 것을 알려드립니다*\n\n원래 리뉴얼전 퓌 쿠션을 엄청 좋아해서 잘써왔는데 이번에 리뉴얼 되어서 구매했어요 케이스는 리뉴얼 전이 더 예쁘다고 느꼈는데 보다보니 리뉴얼 후가 더 입체감이 있어서 예쁜것 같아요 \n질감은 비슷하고 지속력도 비슷한것 같아요ㅋㅋㅋㅋ\n좋아요!!!",
    "text101": "세미매트쿠션 쓰다가 넘어왔습니다\n솔직히 케이스가 너무 취향이라 전부터 눈이 갔으나\n리뉴얼되고 안 좋아졌다는 평들이 있어서 고민했고\n기획세트가 나왔길래 결국 눈 돌아갔습니다..\n\n스펀지(?):퍼프로 누를때 이전에 썼던 쿠션들보다 좀 딱딱해서 힘 줘서 눌러야해요. 양조절 조심. 전 기본퍼프보다 머금었다가 내뱉는(?)퍼프랑 쓰니까 더 양조절이 잘 되더라구요.\n\n색감:21호 쓰다 넘어와서 살짝 다운된게 체감됩니다. 그래도 막 어둡진 않고 여름이다보니 딱 피부톤 비슷하게 올라와서 만족. 그런데 다크닝이....좀....있네요....ㅎㅎㅠ\n\n지속력:사실 이전(세미매트)보다 떨어질걸 예상했기 때문에 큰 기대는 없었고 뭐 예상대로...그래도 막 금방 날아가고 그러진 않았습니다.\n\n수정:아침엔 베이스가 잡아줘서 그런가 괜찮은데 오후에 수정할때 모공끼임+들뜸이 좀 있네요...시간이 지날수록 전보다 더 건조한 것 같아요. 어째서...???!\n\n정리 : 재구매는 없을 듯 합니다. 만약 케이스 그대로 해서 내용물만 조금 달라지면 정착할 것 같아요 케이스가 색감 촉감 너무너무 취향이라 아쉬워서요...ㅎ.....ㅎㅎ",
    "text102": "호수를 잘못 구매 ㅠ̑̈ \n데일리로 쓸려구요 케이스가 넘 이뻐요 그래두 만족",
    "text103": "와 진쩌 좋아요 하 진짜 평소에 제가 화장이 장 떠서 매일 창피했는데 이거 바르는 날에만 친구들이 화장 잘 먹었더고 완전 칭찬해줘요! 완전 기분 좋아요 진짜 최고 꼭 사세여",
    "text104": "건성이라 촉촉하고 지속력 좀 잇는 쿠션 찾아보다가 퓌 쿠션으로 갈아탔는데 ㄴㅁ너무조와요 일단 가볍고 살짝촉촉하게 생각보다 화사하게 올라가고여 지속력은 보통? 수분감이 많진 않아서 복합성도 ㄱㄴ 근데개건성은 무조건 아님. 전 심한 건성은 아니라 잘맞았는데 조금만 건조해도 뜨시는분들은 절대 안될듯ㅜㅜ 꽤 파데같은 느낌더 잇음. 근데 저 케이스가 뽀게졌더욤ㅠㅠㅡ개슬프게뚜껑이 안닫겨. 톤은 한톤정도 밝게해도 ㄱㅊ을듯 커버력은 별 두개ㅜㅜ아쉽긴하다 복합성~살짝건성 ㅊㅊ!",
    "text105": "돌쇠는 코에만 유분 온나 많은 복합성피부에 다크서클 진하고 홍조 심하고 주근깨 입술주변 색소침착도 있는 개떡같은 피부입니더 요놈 커버력이 좀 이상?합니더 다크서클이랑 입술주변 색소침착 주근깨는 못 가리지만 홍조는 가려줍니더 돌쇠는 홍조가 너어무 심해서 쿠션이나 파데만으로 가려지지않는편인데 가려집니더.. 입술주변이랑 다크서클도 컨실러로 한번 커버해주니까 일정한 톤으로 보였습니더 피부가 건조할때도 뜨는느낌은 안들었고 끼임도 적은편이였습니더 색도 예쁘게 잘 뽑혔고 퍼프랑 궁합도 나쁘지않습니더 돌쇠가 이번 겨울 가장 잘 쓴 쿠션입니더",
    "text106": "이 쿠션 직원분이 추천해주셔서 사봤는데 너무 좋아요!! 지속력도 생각한것보다 길어요 6시간동안 밖에서 놀았는데 다크닝도 없고 끼임이나 들뜸은 못 느꼈어요 수정화장도 안하고 파우더도 안했습니다 커버력도 좋고 무너짐도  괜찮아요 전 무너지는거 못 느꼈어요 피부 표현도 이쁘게 잘 되요 그리고 전 1.5호는 좀 밝아서 2호로 사니까 잘 맞았어요 또 재구매 의사 있습니다 \n\n\n지속력:생각보다 길어요\n커버력:커버력은 중간\n다크닝: 못 느낌",
    "text107": "제가 수부지에 복합성인데 올리고 두드리면 \"와 진짜 이쁘다\" 진심으로 나와요. 촉촉하게 올라가고 물광 쩔어요. 등교할때 바르면 집 들어갈때까지 이쁘게 올라와있어요 코 끼임도 별로 없고  떠도 쿠션으로 다시 두드리면 이쁘게 올라옴 뜨는것도 이쁘게 떠서 완전 강추!! 근데 양 조절 잘 해야되고 5번? 안 썼는데 잘 안 나와요ㅜ",
    "text108": "여름엔 건성이 좋을거 같고\n겨울엔 복합성도 괜찮을듯??\n복합성인데 지금 날씨에는 답답하고 \n유분기가 올라오고 끈적거림ㅜㅜ\n지속성은 보통~약간짧음\n바를때 촉촉하기는 한데\n피부에 착붙되는 느낌이 아니라서\n조금씩 잘 발라야지 아니면 \n뜨는느낌?뭉치는느낌이 있음\n결론>복합성피부라 겨울에 사용했음 어떨까?싶음\n쏘쏘한데 굳이 재구매는 안하고싶다",
    "text109": "이거 살까말까 엄청 고민했어요 이제 여름이니까 매트를 사야하나 하고요 \n근데 저 피부가 매트쓰면 떠서 ㅠㅠ \n\n알아보다가 이거 샀는데 \n세미글로우라서 여름에도 괜찮아요! \n대신 기초를 미스트만 합니다 \n전 복합성이고 수부지에요 여름,겨울 피부타입 달라지는",
    "text110": "벌써 네번째 구매하는 퓌 제품이네요\n\n우선 케이스가 동글동글 너무 귀여워서 꺼낼때마다 기분이 좋아집니다💙\n그리고 커버 안쪽에 오돌토돌한 재질로 되어있어서 양조절할 때 너무 편해요. 이런 섬세한 디테일...최고...\n파데는 얼굴에 올리자 마자 바로 촉촉한게 가장 마음에 드는 부분입니다! 촉촉하지만 머리카락이 달라붙는 정도는 아니에요! \n촉촉한 타입이라 지속력이 걱정이 되긴 했는데 무너질 때 지저분하게 무너지는 편은 아니라 만족입니다!!",
    "text111": "쿠션케이스는 정말 너무 예뻐요ㅜㅜ🥹\n지속력은 잘 모르겠지만 다크닝이 조금 있는것 같아요🥲\n겨울에 수부지분들이 쓰기 적당한것 같습니다!!😊\n커버력은 아쉬웠지만 촉촉해서 좋았답니다!☺️",
    "text112": "리뉴얼 전 부터 쓰던 제품입니다\n저만 리뉴얼 전 케이스가 더 예쁜가요..ㅠ\n그래도 쿠션은 여전히 너무 좋아요!!!🫶🏻🫶🏻",
    "text113": "쓴지 하루밖에 되지않아서 잘 모르겠지만 엄청 글로우하게 아니라 말 그대로 속광생기는 느낌? 뭔가 애기피부 된것같고 원래 내 피부처럼 자연스럽게 올라가면서 톤업 되고 지속력도 꽤 좋았어요 그리고 꼭 덜어서 쓰세요 안그러면 뭉쳐서 다 뜹니다 건성&복합성 분들께 추천드려용🩵",
    "text114": "악건성인 저로써는 그닥이었습니다. 촉촉하다는 느낌은 거의 못 받았고요ㅜㅜ스킨케어 열심히 했음에도 겨울에는 많이 건조했어요 또 시간이 지나면 지날수록 속건조가 심해지는 느낌이 들었습니다 제외하고는 무난무난하게 크게 나쁜 점 없는 쿠션인 것 같아요",
    "text115": "앞자리 나이가 바뀌면서 지성이던 피부가 건성으로 바뀌어가는 와중에 촉촉한 쿠션을 첮고았다가 발견한 쿠션이네요 우선 캐이스가 너무 취향저격이에요 너뮤 이쁩니다 그리고 첫사용감은 진쩌 물먹은 청초한 피부표현이 너무 마음에 들어요 다만 촉촉한제형이더보니 오후쯤 약간 다크닝이 있지만 수정하면 또 고ㅑㄴ찮슺니더 잘쓸것같아요",
    "text116": "퓌 쿠션 촉촉이는 믿고 사는편이라 리뉴얼 되기 전버전도 구매해서 사용해봤었는데 솔직히 전 버전이 피부 정리 덜 되도 덜 뜨고 그랬던것같아요 악건성이나 좀 건조한거 심하신 분들은 들뜰수 있습니당 그래도 다른 제품들보단 개기름 번지르르 이런느낌도 아니거 촉촉해서 좋아요 ㅎㄹ \n대신 파데가 아니여서 당연히 커버력부분은 기대흐기 좀 힘들어요 ㅎㅎ 그래도 재구매 의사있습니다〰️",
    "text117": "퓌는 말해뭐해 촉촉해서 그냥 삿는데 리뉴얼하기 전이 더 촉촉햇어요ㅠ 아쉽아쉽..\n그리고 리뉴얼하면서 쿠션 입구가 잘 안닫겨요ㅠㅠ\n좋긴한데 전같은 느낌은 아니네유ㅜㅜㅠ\n계절은 가을에 하면 괜튠할듯요! 전에는\n아무때나해도 촉촉햇는데 지금은 겨울에하기엔 조금\n부담되는 쿠션이에용 ㅠ",
    "text118": "데일리로 사용하는 제품은 아니고, 조금 더 화사해지고 싶은 날\n사용하는 제품입니다.\n커버력이 좋은 편이고 적은 양의 사용으로도 화사한 피부톤을\n표현할 수 있어요~\n매트하지만 않지만 번들거리지도 않은 타입입니다.\n건성보다는 지/복합성에 피부에 더 잘 맞는 제품 같아요~",
    "text119": "세미 글로우라 적당히 촉촉하면서도 얇게 발리는 재질 입니다. 커버력은 중간 정도 됩니다.\n다만 컬러가 너무 아쉬워요..\n21호 옐로우 베이스 사용하고 한톤 밝은 편 선호하는데 02 컬러보다는 밝고 01 컬러보다는 어두운 1.5 아이보리 컬러가 필요해요ㅠㅠ 1.5는 왜 핑크베이스만 있나요ㅠㅠ\n11월 올영픽이라 리필에 퍼프까지 증정되서 무난하게 사용할래요.",
    "text120": "일단 쿠션에서 이상한 화학냄새가 좀 나는편이에요\n피부표현도 모공부각이나 좁쌀부각 잘되고요...올려지는 것도 좀 텁텁하게 올려져요 그렇다고 커버력이 좋지도 않아요\n기획이 좋아서 샀는데 좀 아닌듯요\n진짜 피부좋으신 분들만 쓰세요...지성이 아니신분들만...",
    "text121": "리뉴얼 버전은 피치글래스 보다 누드 글래스가 색감이 더 이쁜거 같아요. 피치는 너무 주황끼? 도는 느낌.. 사용할때 기초 꼼꼼하게 안해주먄 탑텁한 느낌? 이 들수도 있는데 기초만 잘해주면 유리알광 나용. 퓌는 ㄹㅇ 기초에 따라 피부표현이 다른듯. 케이스도 너무 이뻐졌고 더 얇아진거 같아서 좋아요",
    "text122": "아직 안 써봤는데 기존 퓌 쿠션에 너무 만족했었기 때문에 재구매 햇습니다… 퓌밖에 소화 못하는 속광이랑 유리알 피부가 너무 좋았어요 복합성, 지성이라고 해도 이거 바르고 파우더 처리 하시는 거 추천드려요 저도 복합성임 커버력은 잘 모르겠으나 흉터같은 건 그래도 어느정도 커버되는듯?합니다",
    "text123": "요즘 왜 이렇게 옐로우 베이스가 자연스럽고 예뻐보일까용.. 피치글래스로 샀었는데 누드글랴스로 재구매했아요.. 번갈아가면소 잘 쓸거 같아용!! 퓌 리뉴얼 되기전에도 잘 사용했었는데 지금도 잘 사용하고 잇어용..! 케이스는 더 예뻐진거 같지만 개인젇으로 조금 더 투명하게 발리면 좋을거 같아요 그래도 얇게 바르면 투명해보여서 괜찮아용",
    "text124": "아직 안 써봤는데 기존 퓌 쿠션에 너무 만족했었기 때문에 재구매 햇습니다… 퓌밖에 소화 못하는 속광이랑 유리알 피부가 너무 좋았어요 복합성, 지성이라고 해도 이거 바르고 파우더 처리 하시는 거 추천드려요 저도 복합성임 커버력은 잘 모르겠으나 흉터같은 건 그래도 어느정도 커버되는듯?합니다",
    "text125": "오리지널이랑 내추럴 둘다 사봤는데 저는 확실히 오리지널이 더 좋았어요! 그래도 내추럴도 좋아서 많이 쓸것같아요",
    "text126": "커버력 보통 촉촉한 편\n극지성피부에 시간 지나면 번들거려요",
    "text127": "지속력이 너무 안좋아요 요철부각도 심해서 손이 안가게 돼요",
    "text128": "건성이면서 맨날 매트쿠션 고집했는데 글로우 써보니까 진짜 신세계... 색감도 너무 이쁘고 쿨링감도 있어서 너무 좋은것같아여!! 양이 좀 많이묻어나오는데 옆에 양조절할수있는것도 있어서 아주좋습니다 최고예요!!",
    "text129": "와 진짜 짱에여 너무 이쁘게 발리고 촉촉하면서 뽀송하게 마무릳됩니다 인생쿠션임 그냥 고민하지마세요 그냥 사세요👍🏻👍🏻\n\n\n+근데 요즘 계속 사용하다보니 느낀건데 다크닝이 조금 있네요 그래도 안뜨고 촉촉해서 괜찮음",
    "text130": "다른건 잘 안맞다고 생각해서 쿠션 유목민이였는데 이 제품은 꽤 잘 사용하고 있습니다 각질부각이 거의 없어요!",
    "text131": "계속 써봐도 무난템인것같아요 가릴건 별로 없어서 피부결이나 톤이 예쁘게 표현되는걸 좋아하는데 그런면에서는 잘 쓴 제품이에요 그리고 퍼프 두개 줘서 좋았어요",
    "text132": "쓰다보니 맘에 들어 재구매 했어요 맨처음 썼을때는 쫌 매트한 감이 있는것 같았는데 기초를 탄탄히 해주고 바르닌까 좋더라고요ㅎㅎㅎ",
    "text133": "쿠션중에 fwee 글라스보다 더 가성비 나은게 있나요 저는 못본것같은데요 있음 추천부탁드릴게요\n근데 헤라쿠션 바닐라코 등등 다떠나서 가성비로 나은제품있냐구요 없음 그냥 할인할때 쟁겨담으세요",
    "text134": "쿠션중에 fwee 글라스보다 더 가성비 나은게 있나요 저는 못본것같은데요 있음 추천부탁드릴게요\n근데 헤라쿠션 바닐라코 등등 다떠나서 가성비로 나은제품있냐구요 없음 그냥 할인할때 쟁겨담으세요",
    "text135": "믿고 n번째 구매하는 상품입니다!! 너무 좋아요 ㅎㅎ 항상 만족하면서 씁니다",
    "text136": "맨처음에는 수분감이 없는줄 알았는데 그날 기초를 너무 신경 안써서 그런거였고 나중에 발라보니 좋더라고요 지속력도 좋고 무너짐도 이쁘더라고요ㅎㅎㅎ",
    "text137": "친구추천으로 샀는데 너무 좋아요!\n무척 잘 쓰고 있는 중이랍니다!",
    "text138": "그냥 데일리?로 집 앞에 잠깐 나갈 때 생얼처럼 보이고싶을 때 써요 지속력도 커버력도 보통이에요 흉터같은거 안 가려지고 붉은거나 주근깨 기미같은건 좀 가려져요 얇게 발려서 낫베드",
    "text139": "제가 건성인데 진짜 괜찮구 너무 좋아요! 올영세일땐 무조건 쿠션은 사랑이에요",
    "text140": "지속력도 좋고 피부톤이랑도 색이.자연스럽게 잘맞아서 이거만 써용",
    "text141": "삐아 좋쥬 내가쓰다가 이번엔 언니꺼 삼 용기도예쁘고 쿠션내용물도 다 괜찮음",
    "text142": "얇게 깔리긴 하는데 밀착력은 그렇게 까지 좋진않은거 같아용",
    "text143": "너무 두껍게 발리는 쿠션 안좋아하는데 커버력이 강하지 않고 적당히 촉촉해서 맘에 들어요",
    "text144": "지성인데 로션 바르고 이거 발랐을 때 10시간 정도여도 무너짐 없어서 데일리로 잘 쓰고 있어요!",
    "text145": "아주 마음에 듭니다\n너무 예뻐요\n촉촉하고 좋아요!!\n지속력도 있어요",
    "text146": "아주 좋았습니다\n아주 쪽쪽합니다!!\n지속력도 높았습니다",
    "text147": "겨울에 수기 너무 좋아요\n건조하지 않고 지속력이 있습니다\n리필도 있어서 좋아요",
    "text148": "겨울에 수기 너무 좋아요\n건조하지 않고 지속력이 있습니다\n리필도 있어서 좋아요",
    "text149": "수부지템이라 사봤는데 좀 건조해요 나중에 기름좀 올라오면 자연스럽게 이뻐요",
    "text150": "쿠션은 많이 사용되는 제품이라 자기자신한테 잘 맞는 제품을\n찾는 것이 관건인 듯 합니다.\n여러가지 제품을 이것저것 많이 구입중인데 딱히 이거다 하는\n제품을 아직 찾지 못하고 있네요~",
    "text151": "이거 너무 좋아요 지속력이 떨어지는 편이지만 무너질때도 이쁘게 무너지고 촉촉합니다.",
    "text152": "복합성 피부라 요즘 같은 날씨에는 원래 매트 쿠션을 사용했는데… 스킨케어를 촉촉하게 해도 건조하고 피부표현이 이쁘지 않더라고요; 그래서 며칠 고민 끝에 퓌 쿠션을 구매했습니다. 호불호가 있어 보여서 걱정했는데…\n제얼굴엔 적당히 촉촉하면서 파우더처리를 살짝 해주니 괜찮더라고요~ 커버력은 좀 약해서 컨실러 처리는 조금 해줬어요",
    "text153": "✔️22호\n🍂가을 딥 스트롱🍂\n\n굉장한 건성인으로서..\n촉촉한 쿠션을 엄~~~~~청 많이 찾아보고\n지인 추천으로 이 쿠션을 구매하게 됐어요!\n\n건성 쿠션 부문에서 정*물 쿠션이 1위라 그것도 고민했는데\n후기들을 보니 그 제품은 약간 두껍게 올라간다고 하더라구요\n저는 얇게 올리는 걸 좋아해서 이 제품 선택했습니다!\n\n얼굴에 살짝 붉은끼가 있어서 옐로 베이스를 사용해야 하는데\n이 제품 자체가 얇게 올라가서 너무 심하지 않은 적당한 붉은끼는\n어느정도 잡아주는 것 같아요\n\n시간 지나고 얼굴 건조해져서 쫙쫙 갈라지는 느낌이\n너~~~무 싫어서 기초 엄청 탄탄히 하고 올렸더니\n기초 광+쿠션 광 해서 얼굴이 완전 반짝반짝했어요ㅋㅋㅋㅋ\n그 덕분인지 7시간 후까지는 당김이 느껴지진 않았어요\n다만 아무래도 건성이다보니 초반에 반짝반짝했던 광들이\n얼굴에 스며들면서 그냥 적당히 반짝반짝한 정도로 바뀌긴 했어요\n파우더 처리는 따로 하지 않았습니다!",
    "text154": "촉촉함입니다. 제가 평소에 23호를 쓰는데 최근에 쫌 하얘진 것 같아서 22호 썼는데 많이 밝더라구요ㅠㅠ촉촉함은 미쳤어요 근데 바람 많이 부는 날 나갔는데 다 떴어요…커버력도 좋고 촉촉한데 추운 날에 잘 뜨는 느낌?? 기초를 제대로 안 해서 그런 걸 수도 있어요…제가 그전에 어뮤즈 듀젤리 쿠션 썼는데 비교해보자면 어뮤즈는 커버력이 하나도 없지만 잘 안 뜨고 이건 커버력은 좋지만 잘 뜨는 것 같아요.  피부에 트러블 흔적 같은 거 없으시면 어뮤즈를 더 추천드립니다!!",
    "text155": "너무 좋아요 리뉴얼 전 꺼도 갖고있었능데 별 차이 모르겠어용 케이스 너무 이뻐요 지속력도 좋고 그렇개 글로우쿠션이 아니라 복합성 너무 심한 지성아니라면 쓸수있어요 저는 복합성 과 지성사이입니다~ 쿠션쓰고 브러쉬로 파우더 올려주면 지성도 가능함 ❤️❤️ 너무좋아욘",
    "text156": "처음에는 촉촉하고 좋았는데 조금 지나고 나니 팩트 뚜껑이 잘 안닫겨서 불편해요ㅠㅠ\n가방에 넣고다니면 꽉 안닫기고 열려있어서 퍼프에 먼지 붙어서 불편하고.. 그래서 화장대에만 놓고쓰는데\n바람이 통해서 건조해지는지 처음처럼 촉촉한 느낌이 안들어요",
    "text157": "이 쿠션 3번 삽니다 \n그만큼 좋다라기 보다는 그냥 계속 쓰기 무난합니다 \n\n피부타입 :\n예민. 악건성. 22호(피부톤에 딱맞는 톤 좋아함)\n\n간단총평: \n악건성이여서 웬만한 쿠션은 밀려요. 촉촉해도 밀리는데 얘는 막 촉촉하다 느낌은 없는데 매트 ,세미매트 보다는 촉촉하고 완전 수분 가득 보다는 덜 해서 괜찮은거 같아요. \n\n뭐가 막 최고다 여서 재구매하진 않았구요. 다만 정말 무난해요. 사계절 내내 쓸 수 있는 쿠션 느낌? 뭐가 특출 나진 않는데 또 모자르지도 않아서.. \n이런 쿠션이 또 생각보다 흔치 않거든요. \n이 성분 그대로 파운데이션 내주면 좋겠네요.\n\n\n커버력:\n커버력 아쉽다는 이야기도 들었는데 전 무난무난하게 덧바르면 커버 잘 된거 같아요. 요즈음은 덜하지만 원래 되게 흰기! 또는 노랑! 베이스 느낌의 쿠션이 많았는데 이 쿠션은 되게 뉴트럴해요 그래서 더 좋은 것 같아요.\n\n다크닝: \n만약 이 쿠션 다크닝이 심하다면 그건 본인의 피부색과 다른 색상을 바르고 있기 때문입니다. 물론 재료에 따라서도 다르지만요. 이 쿠션은 심각하게 수분!인 느낌은 아니라서 옥시다이징은 별로 없었어요. \n\n전반적 쿠션 \n: 파란색 케이스가 정말 예뻐요. 케이스 디자인도 유니크하구요. 다만, 퓌 자체에서 주는 쿠션퍼프를 쓰지 않으면 쿠션이 잘 안 닫겨요. \n퓌 자체에서 주는 퍼프가 괜찮으면 상관이 없는데, 쿠션하고 잘 맞는 쿠션인지는 모르겠어서.. 그 부분이 아쉽습니다.\n\n2D적으로 보면 쿠션이 큰 편은 아닌데 3 D 적으로 볼 시에는 그런 느낌이 아닙니다. 꽤 부피가 있는 쿠션입니다. 울퉁둘퉁 인 점 참고하세요.",
    "text158": "여쿨라 / 02 누드\n왜 항상 구매하기전에는 장점 리뷰만 보이고\n구매 후에야 단점리뷰들이 눈에 들어오는지ㅠㅠ\n\n01 페어 는 너무 밝고 커버가 하나도 안되고\n1.5 피치 는 너무 핑크라서\n그나마 커버되는 02 누드 구매했어요\n\n사용 직후에는 피부 표현 이쁘게 된것 같은데\n평소 수정 화장시간보다 더 자주 확인해줘야 합니다ㅠㅠ\n지속력 커버력 둘다 너무 아쉬운것 같아요ㅠㅠ\n케이스 열때마다 사진처럼 퍼프가 거울에 쩍 달라붙어 있어요ㅋㅋㅋ",
    "text159": "촉촉함.발림성도 좋고 .커버력은 완벽 하진 않치만 나쁘진 않아요.\n커버력 보다는 결광이 좋은것 같아요!",
    "text160": "넹ㅜㅜ 너무 좋은 쿠션 하… 이건 겨울에 쓰기 더 좋아요!!\n하지만 다크닝이 아주살짝 잇다는점.. 그거빼고 다 좋아요!!건복합성분들 사세뇨!!!!",
    "text161": "재재재구매템이에요. 무난하게 쓸 수 있는 쿠션이라 손이 잘 갑니다.",
    "text162": "아니 근데/ 여드름 커버하는데 진짜 전혀안도ㅔ서 컨실러 필수.. 진짜 촉촉해서 좋은데 트러블은 안가려져용 ㅜㅜ",
    "text163": "젤 잘쓰는 쿠션임!!!\n적당하고 딱 좋아여!!!! 담에 또 살듯",
    "text164": "좋아요ㅎㅎ늘 이것만 사용합니다\n늘 같은 제품 구매해요 뽀송뽀송 커버력 좋아요",
    "text165": "저랑 잘 맞는 것 같아서 또 구매했어요!!!!\n다음에도 다 쓰면 또 살거같아요",
    "text166": "언니가 사용하고있는데 지속력 오래가서 좋아 하더라구요 건성피부인데 잘 사용하고 있구 색상은 21호정도 되는것 같아요",
    "text167": "복합성\n피부에\n잘스며드는\n쿠션\n자연스런\n데일리메이크업에\n딱\n잘쓸게용",
    "text168": "지성피부 기준 가을, 겨울에 잘 사용한 쿠션 입니다 \n여름에 사용 했을때 유분 많이 올라오고 수정화장이 개인적으로 어려웠습니다",
    "text169": "캬, 좋네요\n여러가지 구매했는데, \n맘에 들어요~~\n아이의 첫 화장품입니다",
    "text170": "수성화장시 촉촉하게 마무리되어 정말좋았어요~~~~재구매 할 예정입니다~",
    "text171": "생각보다 덜 촉촉 \n커버력 굿\n퍼프 굿\n디자인 굿\n하늘샥 이뻐요요",
    "text172": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text173": "처음 구매한 제품인데 리뷰가 좋아서 구매해 봤어요 색상도 다양하고 주변에서 피부가 좋아보인다고 하더라구요 다음에 또 구매 할거같아요",
    "text174": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text175": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text176": "N번째 쓰고 있는데 너무 좋아요! 촉촉하고 부드러워요. 크기도 적당하고 좋습니다",
    "text177": "1.5호 사야할 걸 2호로 사서 좌절했는데 오히려 자연스러워서 좋더라구여 선크림을 톤업 제품으로 바르고 쿠션 쓰면 자연스러워서 좋아요 다크닝은 아직 잘 모르겠습니다",
    "text178": "컬러도 예쁘고 커버력도 좋고 가을 겨울에 쓰기 좋아요!! 다음에 또 구매 할게요",
    "text179": "매번 쓰는 제품이에요 아주 마음에 들어요! 많이 파세요~~^^",
    "text180": "저는 리뉴얼 전을 써보지 않아서 차이가 어떤진 모르겠지만 피부표현이 바른 직후보다 시간이 지나야 이뻐보였어요\n하 그리고 1.5호를 사야하는데 2호를 샀네요 그래도 그렇게 어둡진 않아서 만족해요 저같은 실수하지마세오..",
    "text181": "건성인데 마니 촉촉해서 좋아요\n7교시쯤에 발라서 학원 마치기까지 잘지워지지 않아서 조앗어요 다크닝 많다고 들었는디 저는 그닥 못느꼈어열\nT존 건조 하심 건성분들 츄천 ✌︎('ω')✌︎",
    "text182": "제 동생이 필요하다고 해서 대신 사줬는데 만족해 합니다 그리고 저도 살짝 발라봤는데 저는 회장을 못 하는데도 진짜 이쁘게 발렸어요 그래서 추천드려요 그리고 디자인도 넘 이뻐요",
    "text183": "퓌 쿠션 사용하고 좋아서 재구매하고 왔어요. 리뉴얼되었네요 ㅎㅎㅎ  전 피치베이지 컬러 아주 만족하면서 사용중이라 같은 컬로로 구입했습니다.",
    "text184": "If you want glowy finish this one is for you ♥️ no fine line no drying out just glowy finish ♥️",
    "text185": "엄마랑 저랑 잘쓰고 있어요. 다만 몽글몽글 기름이 뭉치는 현상이 있어요....그것빼곤 괜찮는데 수정 자주해줘야해서 재구매는 생각해보랴고요",
    "text186": "하진짜너무너무좋아요인생템인듯 커버력이 없는게 좀 아쉬웟어용 ㅜㅠㅠ 건성한텐 극추천",
    "text187": "촉촉하고 커버력 괜찮아요.\n여름내 쓰고 있어요.\n감사합니다.",
    "text188": "같이 일하는 간호사분께서 퓌쿠션 커버력좋고\n촉촉한 제품이라고 추천받아서 써봤는데\n너무 만족합니다 ~~ 퓌쿠션대박나세요",
    "text189": "복합성 피부고 여름이라 많이 타서 22호로 구매했는데 적당히 톤업되고 다른 쿠션들보다 가볍게 발려서 좋아요~\n그리고 솔직히 케이스가 예뻐서 산 것도 있는데 뚜껑이 좀 헐겁게 느껴네요",
    "text190": "외국인 친구들 선물용으로 구매했어요\n포장이 예뻐서 친구들이 좋아하네요",
    "text191": "건성이라 좀망 건조햐도 뜨는데 얘는 좀 덜 뜨더라구용 커력도 나쁘지 않았어용",
    "text192": "커버력 좋고 전 나름 괜츈 내돈내산으로 첫 쿠션 산건데 좋고 나쁘진 않았어요",
    "text193": "평소 21호가 밝아서 22호 좋아하시는 분들이 쓰기에 딱좋아요. 어무니사드렸는데 만족하심",
    "text194": "개인적으로 가장 윤광나는 피부표현이 좋은 쿠션인 것 같아요 커버력을 생각하면 아쉽다 생각할 수 있지만, 꾸안꾸로는 최고의 필수템.. 개인적으로 2호가 일반 남성도 쓰게 괜찮은 호수인 듯해요 할인 더 했으면 좋겠습니다",
    "text195": "사실 제가 쿠션에 대해 잘 모르지만 전 이 제품 쓰고 피부 좋아보인다는 소리 진짜 많이 들었어요!! 다른분들이 리뉴얼 되고 별로라는데 전 너무 좋아서 여러 번째 재구매 중이거든요 ㅠㅠ \n\n원래 21호 쓰던 사람인데 좀 밝은 것 같아서 어두운 걸 써보려고 23호를 샀는데 21호랑 별 차이 안나용 ㅎㅎ.. 그래도 만족중이라 항상 씁니다!!",
    "text196": "수분 부족 지성 인간인데 무난무난하게 쓰고 있어요. 색상이나 얇고 고르게 발리는건 마음에 들어요. 저에게는 다크닝이 조금 있었어요. 손으로 너무 쉽게 지워져요. 가루블러셔 올리면 쉽게 밀려요. 요즘같은 건조한 날씨에는 쓰겠는데 여름에는 힘들것 같아요.",
    "text197": "기대했던것 만큼 좋았음 \n촉촉했고 건성이 쓰고 좋았고 \n겨울에 쓰기 좋았던 쿠션임 \n그런데 다소 아쉬운 부분이 있다면 색상선택의 폭이\n너무 좁다는것임 \n평소 21~22호 쓰는데 02번을 샀음\n(02번을 올렸을때 내 피부랑 색이 거의 똑같았음 \n이건 낮게 산 내 잘못 이지만) \n02번은 밝은 23호까지 쓸수 있는 색인거 같음 \n재구매의사는 있음",
    "text198": "여름에 지성인데 이번 겨울이 되면서 티존으 기름이 좀 뜨지만 티존을 제외한 부분들은 너무 건조해서 리뉴얼 전 퓌 쿠션 써봤었는데 좋은 기억이 있어서 다시 써봤어요 커버력이 높아졌다고 했는데 엄청 좋더라고요 이번이 리뉴얼 된 퓌쿠션 두번째 구매입니다 여드름 흔적도 있고 붉은 피부인데 거의 가려졌고 다크닝 조금 있었는데 톤업크림 바르고 쓰니까 다크닝도 없더라구요 촉촉하고 광! 이렇게 뽐내는 제품이 아니라 쓰기 좋았어요 겨울에는 이 쿠션만 쓸거 같아요",
    "text199": "평소 쿠션 바르기가 어렵게 느껴지는 사람이라면, 퓌 쿠션 글래스 내추럴은 정말 추천하고 싶은 제품이에요. 얇게 발리면서도 피부에 자연스럽게 밀착돼서 초보자도 부담 없이 사용할 수 있답니다.\n\n특히 5가지 컬러로 구성되어 있어서 본인 피부에 딱 맞는 색상을 고를 수 있다는 점이 정말 좋았어요. 제가 사용했을 때는 마치 내 피부 같은 자연스러운 표현이 가능했는데, \"글래스\"라는 이름답게 은은한 광채가 더해져 피부가 한층 건강해 보였어요.\n\n또한, 리필 파우치와 퍼프 2매를 추가로 증정해주는 구성도 정말 알찼어요. 유명한 데는 이유가 있다는 생각이 들 정도로 만족스러웠습니다. 얇고 내추럴한 베이스를 찾고 있는 분들께 적극 추천합니다!",
    "text200": "답답하고 두꺼워요 건성이나 복핮성에 주로 추천하던데 전 지성인데도 속건조가 느껴졌습니다.. 아까워서 별로여도 사용했는데 요철부각 너무 심하고 아무리 얇게 덜어도 두껍고 답답한 피부표현 됩니다 피부 좋은 친구한테 0호 사줬었는데 그친구는 잘쓰더라구요 피부 엄청 좋은 분 아니면 비추합니다"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 내추럴",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020509508ko.jpg?l=ko",
    "review_name": "03 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205095",
    "text1": "다크닝은 없지만 그냥 벗겨지고 매트도 촉촉도 아닌 벨벳 쿠션이에요. 밀착력이 너무 별로라서 놀랐지만 컬러가 저한테 잘 맞아서 그런대로 쓰고 있어요. 재구매 의사는 없을 듯 싶습니다. 그냥 무난무난하고 가격 값을 못하는 느낌이에요... ㅠㅠ",
    "text2": "리뷰에 건조하단 얘기가 많았는데 건조하진 않았고 피부표현이 진짜 이쁘게 됨 특히 티존이 ㅈㅉ 이쁘게 됨 커버력은 옅은 잡티 가려주는 정도이고 다크써클이나 다른 잡티는 컨실러 필수임 다크닝이 심하다고 하던데 그렇게 심하진 않았고 지속력 ㄱㅊ았음 그리고 피부에 트러블도 안나서 좋았음 한번쯤 사봐도 괜찮을거 같음",
    "text3": "몇세트째인지 기억도 안나요 세일하면 일단 쟁여두고봄 \n가성비 갑",
    "text4": "무향이라 민감한 피부에도 거부감 없이 사용할 수 있어요\n무향이라 민감한 피부에도 거부감 없이 사용할 수 있어요",
    "text5": "퍼프가 부드러워서 피부에 자극 없이 밀착돼요\n퍼프가 부드러워서 피부에 자극 없이 밀착돼요",
    "text6": "개조아여 건성이고 사계절 내내 쓸 쿠션 찾고 있다가 퓌쿠션 사봤어요!! 생각보다 안 촉촉하다는 리뷰가 많았눈데 전 적당하다고 생각했어여 겨울엔 좀 건조할 수도..? 지속이 오래되는 것 같고 무엇보다 색상이 진쨔 마음에 드러요  ฅ^>⩊<^ ฅ\n매일 쓸 거에요 지쨔루  ദ്ദി（• ˕ •マ",
    "text7": "홍조커버도 잘되고 지속력이 오래가서 좋습니다 항상 구매하고 있는 제품입니다",
    "text8": "항상 잘쓰는 제품이에요 모든면에서 무난무난 좋은 쿠션입니다",
    "text9": "항상 잘쓰는 제품이에요! 이번이 재재구매 인데 이번엔 선뮬용으로 사봤엉ㅅ",
    "text10": "톡톡하게 잘 발리고 피부결 표현도 예쁘게 잘 돼요. 발림성도 들뜸 없이 좋습니다.",
    "text11": "톡톡하게 잘 발리고 피부결 표현도 예쁘게 잘 돼요. 발림성도 들뜸 없이 좋습니다.",
    "text12": "톡톡하게 잘 발리고 피부결 표현도 예쁘게 잘 돼요. 발림성도 들뜸 없이 좋습니다.",
    "text13": "톡톡하게 잘 발리고 피부결 표현도 예쁘게 잘 돼요. 발림성도 들뜸 없이 좋습니다.",
    "text14": "톡톡하게 잘 발리고 피부결 표현도 예쁘게 잘 돼요. 발림성도 들뜸 없이 좋습니다.",
    "text15": "저도 리뉴얼 전 기존 제품이 더 좋은 거 같아요. 리뉴얼 후 좋아진 건 케이스가 예뻐졌다 정도?\n\n그래도 촉촉 쿠션 찾으신다면 추천해요.\n\n커버력은 적지만 피부가 편안하고 피부 표현도 자연스럽고 예뻐요.\n\n초보나 똥손도 사용하기 쉬울 거 같아요 (저도 똥손,,)",
    "text16": "올여름은 블루컬러 팩트가 많이 나오네요\n나이먹을 수록 건조함이 심해져서 구입",
    "text17": "좋아요 처음사보는 건데 잘쓰고 있습니다 좋습니다 가성비 나름",
    "text18": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text19": "매장에는 03(23호)가 없길래 앱에서 주문했는데 이거 너무 이쁜데요….??? 02호 샀으면 큰일날뻔 핶다…😅\n리뉴얼 전 퓌 쿠션을 써본적은 없어서 뭐가 더 좋은지는 잘 모르겠는데 써본 결과 \n⭐️커버력도 중~상 정도이고 유지력도 좋은디요…??!! \n🔥건성에게 추천드려요~~ 복합성 분들도 몇군데 파우더 처리 하고 바르시면 문제 없으실듯..!!? 다들 얼른 구매하세료~~",
    "text20": "드디어 정착할 쿠션을 찾았어요😍\n개인적으로 리뉴얼 되기 전이 더 촉촉하고 좋긴 했는데\n좀 매트해진 대신에 약간 커버력이 올라가서 좋네요!!\n아주 작은 펄이 들어가 있는 것 같은데\n이 쿠션 바르면 광이 나서\n사람들이 피부 좋다고 칭찬 많이 들어요🥰",
    "text21": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text22": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text23": "제발 리뉴얼 전 버전으로 돌아와주세요ㅠㅠ\n커버력은 더 좋아졌지만\n전 버전이 더 촉촉해서 좋았어요ㅠㅠ",
    "text24": "쿠션중에 fwee 글라스보다 더 가성비 나은게 있나요 저는 못본것같은데요 있음 추천부탁드릴게요\n근데 헤라쿠션 바닐라코 등등 다떠나서 가성비로 나은제품있냐구요 없음 그냥 할인할때 쟁겨담으세요",
    "text25": "세일 할때마다 구매하고 있는 제품입니다 무너짐이 자연스러워서 좋아요",
    "text26": "아주 마음에 듭니다\n너무 예뻐요\n촉촉하고 좋아요!!\n지속력도 있어요",
    "text27": "店舗にはないので\nネットで買いました\nちょうどいい暗さです",
    "text28": "좀뜨는데 그냥 무난하네요 색도 이뻐요\n무너짐 덜한듯 굳굳!!",
    "text29": "촉촉하고 좋아요! 건성인데 딱 맞는 것 같아용!!\n색도 뽀얗고 이쁜 것 같아요 수정하기도 좋고 그냥 완전 굳 다음에도 살 것 같아요\n커버력도 어느정도 있어요! 모공커버 완전 굳 겨울에\n사용하기 좋아요",
    "text30": "처음에는 촉촉하게 발리다가 매트하게 바뀌는 세미매트 쿠션이에요 엄청 자연스러워 보이고 얇게 발려요 근데 주름끼임이 살짝 있는 편이에요 코 옆이랑 팔자에 살짝 끼어요 색은 21호 피부인데 03내추럴 사용했을때 딱 맞았어요! 원래 자연스러운 피부를 좋아해서 내추럴 사용했는데 너무 노랗지도 않아 색 너무 예뻤어요~ 저는 수부지 타입이라 유분이 올라오면서 예쁘게 변해서 만족스러웠는데 건성타입한테는 조금 많이 건조할 거 같아요😭 그리고 커버력은 없는 편이에요! 그냥 피부톤만 깔끔하게 정리해주는 느낌이었어요~",
    "text31": "평소 퓌 제품에 관심이 많아서 한번 구매를 해보았는데요 저는 여드름이 있는 복합성 피부에요 여드음 흉터는 대체로 잘 가려지긴하지만 건조한 부분은 뜨거나 두껍게 발리는 경향이 있었어요 하지만 유분기가 좀 있는 부위(코,이마)는 피부표현이 예쁘게 되었어요 ㅠㅠ 정말 아쉽긴 하지만 재구매는 없을 것 같아요 계속 바르고 다고 노력은 해봤지만, 제 피부에는 건조해서 속당김이 좀 있더라구요 그래서 지성인 친구에게 주게 되었어요 ㅠ",
    "text32": "평소 퓌 제품에 관심이 많아서 한번 구매를 해보았는데요 저는 여드름 흉터가 있는 복합성 피부에요 흉터는 잘 가려지긴하지만 건조한 부분은 뜨거나 두껍게 발리는 경향이 있었어요 하지만 유분기가 좀 있는 부위는 피부표현이 예쁘게 되었어요 ㅠㅠ 정말 아쉽긴 하지만 재구매는 없을 것 같아요",
    "text33": "여름엔 중복합~볼만살짝건조.\n24호 정도 되는 피부톤 \n화장이 잘 안무너지는 편.\n모공은 작고(코제외).. 트러블 잡티가 별로 없는편\n\n올영에 있는 쿠션중에 그나마 톤이 맞아서\n(정샘물 쿠션빼고 남성용으로 나온것 제외)\n사봤어요.\n얇고 가벼운 편이구요. \n살짝 반딱하게 광이 있는편\n바르고 손으로 찍으면 살짝 지워짐.\n작은 모공도 잘 가려줘요.\n향기는 샴푸에서 맡아본것 같은 꽃향기\n\n하늘색케이스도 예쁘고 속뚜껑 뒷면에 양조절 패드도 있어서 편리해요.\n\n중건성 차분한 23호 쓰시면 좋을것같아요.",
    "text34": "이만한 파데를 찾지 못해서 계속 정착해서 쓰고 맀어요. 다른 촉촉 파데 뭐가 있는지",
    "text35": "원래 사용하고 있던 제품이었습니다. 지속력은 진짜 짧아요. 피부 표현은 굿",
    "text36": "동일한 제품을 잘 쓰고 있어서 세일할 때 하나 더 샀어요. 촉촉하니 좋아요",
    "text37": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text38": "조아요 색도마음에들고수정화장하기에도 편하고좋아요생기있어보여요",
    "text39": "색깔은 진짜 이뻐요ㅠㅠ 생각보다 지속력 안좋다는 평이 많았었는데 저는 좋았오요ㅠ 색도 예쁘고 피부 표현이 진짜 좋아요",
    "text40": "제 피부 타입이 복합성입미당 복합성이신 분들 써보세여 좋아여 굿굿",
    "text41": "확실히 기존 제품보다 좀 더 두껍게 올라가는 감이 있고 광은 더 예쁘게 나는 것 같아요 근데 색상미스로 내 피부톤보다 어두운 호수를 사버린ㅠㅠ.. 쿠션자체는 싸게 잘산것 같아요 재구매해야겠네요ㅠㅠㅠ세일기간 지났는데..",
    "text42": "퓌 쿠션은 처음 써봅니다. 촉촉하고 피부 표현이 좋다고 하길래 구매했습니다. 매장에서 테스트해보고 샀는데 들뜸은 약간 있어도 피부색과 착붙이라 구매했습니다",
    "text43": "3번째 구매중입니당•• 진짜 퓌 쿠션이 최고인 것 같은 게 촉촉함과 매트함 그 사이여서 발림성이 확실히 좋고 지속도 오래돼서 컨실러 할 필요없이 쿠션만 사용하고 있어요!",
    "text44": "촉촉히고 적당히 커버력이ㅛ고 좋아요 저난 3통째 쓰고 잇습니다",
    "text45": "가볍게 들고다니기 좋아요 케이스도 예쁘고 친구랑 같이 구매했어요",
    "text46": "개인적으론 리뉴얼 전보다 이게 훨씬 좋은 것 같아요 벌써 3통째 입니다",
    "text47": "기획세트로 구매했어요\n세일기다렸다가 샀어요\n가볍게 휴대하며 바르기좋아요",
    "text48": "촉촉할 줄 알았는데 생각보다 건조한 느낌이 있었어요\n여름엔 괜찮을거 같으나 악건성인 저에겐 겨울에 쓰긴 힘들거같아요\n처음엔 촉촉한데 시간 지나묜 보송해져서 건조함이 느껴져요\n아쉬워요....🥲",
    "text49": "나는 이거 리뉴얼한 이유를 아직도 알 수가 없다^%^^ 왜 그런 짓을 한거에요",
    "text50": "솔직히 리뉴얼 왜 했는지 모르겟음 그냥 쿠션 케이스만 하지 이전이 훨씬 좋음",
    "text51": "최근 퓌쿠션만 사용하고 있는데 이제품도 좋네요\n지속력도 좋고 무겁지않아 좋아요",
    "text52": "어머니 사용하시기 위해 사 드렸습니다. 노란색 쿠션 먼저 사용해 보시고 만족 하셔서 파란색으로 사 드렸습니다.",
    "text53": "엄마가 퓌 쿠션 노란색 쓰다가 파란색 써보고 싶다고해서 구매해드렸는데 노란색보다 이게 더 좋아고 하십니다",
    "text54": "저도 확실이 리뉴얼 전 쿠션이 마음에 들어요ㅠ \n그래도 색도 괜찮고 촉촉한 쿠션이라 잘 사용하고 있어요",
    "text55": "피부표현이 살짝 광이나면서 깔금해고 촉촉하게 올라가서 건성이 써도 좋아요.",
    "text56": "사용 후 느껴지는 결과가 좋아 꾸준히 사용할 수 있는 아이템입니다.",
    "text57": "편리한 사용과 탁월한 결과로 신뢰를 바탕으로 추천할 수 있습니다.",
    "text58": "퍼프가 부드러워서 피부에 자극 없이 고르게 밀착돼요.\n\n시간이 지나도 다크닝 없이 처음처럼 밝은 피부 유지돼요.",
    "text59": "수부지 가볍게 쓰기 좋음 레이어 하면 커버도 으ㅔㄴ만큼 됨근데 화농성은 밀어냄",
    "text60": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text61": "자연스러운 피부톤 찾다가 구매했는데 마음에 들었음 근데 수정용으론 별로일듯",
    "text62": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text63": "수분감이 풍부해 건조한 피부에도 딱이에요.  수분감이 풍부해 건조한 피부에도 딱이에요.",
    "text64": "막 좋다기 보다는 평균은 하는 팩트입니다. 얼굴 컨디션에 따라 들뜸 있구요. 대신 무너질 때 엉망으로 무너지지는 않아요.",
    "text65": "퓌 쿠션 사용한지 몇달이 됬는데 너무 만족해요\n자연스럽고 깔끔하게 올라가요\n무엇보다 뭉침 끼임이 없어서 좋아요",
    "text66": "그냥 기볍게 쓰기 좋은 제품입니다 엄청난 장점은 잘 모르겠어요",
    "text67": "생각보다 안 촉촉하고 세미매트해서 이번 여름에 파우더 처리하고 썼는데 잘 지워져서 다른 파우더를 써봐야겠어요\n뽀송매트한거 좋아하는분들은 불호일듯\n적당한 커버력에 다크닝,코옆끼임 있음\n리필 하나는 추워지면 쓰려고 놔뒀어요\n4계절용으로 괜찮을듯\n리뉴얼 전 버전도 궁금쓰,,",
    "text68": "지속력은 좀 별로이긴 합니다만 무너질 때 예쁘게 무너지는건 리뉴얼 되어도 여전합니당 촉촉하구 03호 쓰시면서 컨실러 쓰실거면 컨실러를 한 홋수 밝은 것 쓰시는게 좋을 것 같아요 얼굴이 너무 어두워 보입니다요ㅜㅡㅜ 제가 복합성이라서 그런지 여름에는 살짝 기름이 올라와서 여름 보다는 겨울에 더 적합한 것 같아옹",
    "text69": "리뉴얼 전 제품보다는 번들거림이 덜하지만 그래도 아주 촉촉한 제품이라서 여름에 쓰기는 유분이 금방 올라와요\n건조한 피부가 여름에 쓰기 좋은 제품같아요",
    "text70": "엄청 촉촉한데 번들거림은 없구 얇게발리구 조아용\n2호샀다가 결국 3호도 구매..",
    "text71": "지성이랑 건성 다 잘 쓸 수 있을 거 같은 쿠션이에요~ 퓌에서 나온 쿠션 중에서 가장 좋은 거 같아요 은은하게 광이 도니 너무 예뻐요!!",
    "text72": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text73": "확실히 글로우 쿠션이라 지속력이 엄청 길다고 하긴 어렵지만 피부 표현 맛깔나고, 무너져도 드냥 이쁭ㅇ",
    "text74": "이게 진짜 ㄹㅇ 피부표현 개미침 글고 커버력도 꽤 좋아서 평소에 쓰기 개조음",
    "text75": "이제품이 가장 베스트셀러 제품인 것은 이유가 있겠죠 ㅎㅎ 피부작은결까지 전부 매끄럽게 커버하는 호환성이 피부타입관계없이 잘메꿔주는 정말 최고로 만족스런 제품이에요",
    "text76": "이제품이 가장 베스트셀러 제품인 것은 이유가 있겠죠 ㅎㅎ 피부작은결까지 전부 매끄럽게 커버하는 호환성이 피부타입관계없이 잘메꿔주는 정말 최고로 만족스런 제품이에요",
    "text77": "유리알에 영롱하게 비춰지는 꽤 유려한 색상으로 기처처리가가능한 매우 유능한 아이템!!\n기본적인 여러아이템을 써본사람이면 이제품이 얼마나 뛰어난 제품인지가 더비교잘 될거에요!!",
    "text78": "유리알에 영롱하게 비춰지는 꽤 유려한 색상으로 기처처리가가능한 매우 유능한 아이템!!\n기본적인 여러아이템을 써본사람이면 이제품이 얼마나 뛰어난 제품인지가 더비교잘 될거에요!!",
    "text79": "유리알에 영롱하게 비춰지는 꽤 유려한 색상으로 기처처리가가능한 매우 유능한 아이템!!\n기본적인 여러아이템을 써본사람이면 이제품이 얼마나 뛰어난 제품인지가 더비교잘 될거에요!!",
    "text80": "수분감도 딱 적당하고 기본적으로 색감 자체가 워낙 부드럽고 화사하게 잘 받쳐주는 것 같아서 이 제품을 계속해서 찾을 수밖에 없는 이유입니다",
    "text81": "수분감도 딱 적당하고 기본적으로 색감 자체가 워낙 부드럽고 화사하게 잘 받쳐주는 것 같아서 이 제품을 계속해서 찾을 수밖에 없는 이유입니다",
    "text82": "광택감이 딱 좋아요~ 피부 표현도 예쁘게 되고 수정용으로 맘에 들어여",
    "text83": "광택감이 딱 좋아요~ 피부 표현도 예쁘게 되고 수정용으로 맘에 들어여",
    "text84": "광택감이 딱 좋아요~ 피부 표현도 예쁘게 되고 수정용으로 맘에 들어여",
    "text85": "광택감이 딱 좋아요~ 피부 표현도 예쁘게 되고 수정용으로 맘에 들어여",
    "text86": "광택감이 딱 좋아요~ 피부 표현도 예쁘게 되고 수정용으로 맘에 들어여",
    "text87": "쿠션계의 레전드 아이템이라고 꼽는다면 단연코 퓌 글라스내추럴입니다! 가장 이미지대로 내가 꿈꾸는색상하고 가깝게 연출가능한! 넘나 좋아서 여기저기 선물도해요^^",
    "text88": "쿠션계의 레전드 아이템이라고 꼽는다면 단연코 퓌 글라스내추럴입니다! 가장 이미지대로 내가 꿈꾸는색상하고 가깝게 연출가능한! 넘나 좋아서 여기저기 선물도해요^^",
    "text89": "자연스러운 윤광 표현이 가능해서 생기 있는 피부 완성돼요.",
    "text90": "피부타입을 상관없이 무난하게 그러나 가장 돋보이게끔 도와주는 올영기준 베스트 쿠션 아이템이라 생각해여!! 조화로운 호환성도 뛰어나고 지속성도 꽤 뛰어납니다!!",
    "text91": "피부타입을 상관없이 무난하게 그러나 가장 돋보이게끔 도와주는 올영기준 베스트 쿠션 아이템이라 생각해여!! 조화로운 호환성도 뛰어나고 지속성도 꽤 뛰어납니다!!",
    "text92": "피부타입을 상관없이 무난하게 그러나 가장 돋보이게끔 도와주는 올영기준 베스트 쿠션 아이템이라 생각해여!! 조화로운 호환성도 뛰어나고 지속성도 꽤 뛰어납니다!!",
    "text93": "자연스럽게 피부 톤을 업그레이드해 주는 효과가 좋습니다.",
    "text94": "밀착력 좋아요~ 들뜸이 아예 없진 않지만 충분히 잘 밀착돼요",
    "text95": "밀착력 좋아요~ 들뜸이 아예 없진 않지만 충분히 잘 밀착돼요",
    "text96": "밀착력 좋아요~ 들뜸이 아예 없진 않지만 충분히 잘 밀착돼요",
    "text97": "알찬구성에 더할나위없이 만족감이 높은 글라스 제품이에요. 또르르 유리알이 피부결따라 부드럽게 흘러가는듯한 기분을 주는 꽤 만족도가 높은 제품.",
    "text98": "이제품이 베스트셀러 제품인 것은 이유가 있는것 같아요 ㅎㅎ 피부작은결까지 전부 매끄럽게 커버하는 호환성이 타입관계없이 잘이루어질것 같아요",
    "text99": "이제품이 베스트셀러 제품인 것은 이유가 있는것 같아요 ㅎㅎ 피부작은결까지 전부 매끄럽게 커버하는 호환성이 타입관계없이 잘이루어질것 같아요",
    "text100": "n년째 사용하고 있는 쿠션입니다 수정화장 따로 안해도 피부 무너짐이 자연스러워서 좋습니다 기존 오리지널 쿠션 올리브영에도 재출시 했으면 좋겠어요",
    "text101": "첫 쿠션이 이거였는데 진짜 그때부터 쭉 이 제품만 사용하고있어요!! 정말 매장에서 23호를 바로 구매도 할 수 있었으몀 좋겠을 정도로 최고입니당",
    "text102": "건성이 쓰기에 촉촉하고 좋았는데 다크닝이나 지속력이 좀 아쉬워요ㅠㅠ",
    "text103": "무겁지 않고 산뜻한 마무리가 돋보이는 제품입니다  \n무겁지 않고 산뜻한 마무리가 돋보이는 제품입니다",
    "text104": "자연스럽게 밝아진 톤이 마치 본래 피부 같아요  \n자연스럽게 밝아진 톤이 마치 본래 피부 같아요",
    "text105": "시간이 지나도 다크닝 없이 피부톤이 유지돼요  시간이 지나도 다크닝 없이 피부톤이 유지돼요",
    "text106": "색감과 어우러지는 호환성과 지속성 및 가성비.. 이 제품에대해 더 말할게 있을까요?? 최강쿠션!!",
    "text107": "좀 잘지워지기는 하는데 그만큼 가볍게 쓰기 좋은 것 같기도 해요",
    "text108": "리뉴얼 전부터 계속 퓌 쿠션 사용 중입니다 지속력이 괜찮고 시간이 지나도 무너짐이 덜 해서 좋아요 건성보단 복합성에게 추천드려요",
    "text109": "제가 제일 좋아하고 쭉 써온 쿠션인데 젤 아쉬운 건 지속력ㅠㅠ 다크닝도 좀 있고 지속력이 좀 아쉬워요ㅠ",
    "text110": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text111": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text112": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text113": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text114": "엄마가 쓰시고 있는데 너무 좋대요!! 복합성분들한테 좋을거같아요!",
    "text115": "제형이 너무 두껍게 올라가고 이거만 쓰고나면 좁쌀이 올라옵니다 다들 리뉴얼 전이 좋다고 할만 하네요",
    "text116": "지워짐이랑 찍힘이 좀 있긴한데 그냥 무난무난하게 쓰기 좋은것 같아요",
    "text117": "궁금했던 제품이라서 리뷰 좀 찾아보다가 주문했어요, 케이스부터 예뻐서 마음에들어요",
    "text118": "복합성인데 이 쿠션 완전 좋아요!! 세통째 구매중이에요~~",
    "text119": "퓌 쿠션에 완전 정착했어요 ㅠㅠ 23호는 매장에 안 팔아서 항상 앱으로 주문하는데 매장에서도 판매해주셨으면 좋겠네요!!",
    "text120": "제가 쓰는건 아니고 선물로 사달라고해서 구매했어요 꽤 기네",
    "text121": "복합성 피부에 너무 잘 맞고 자극없이 순해요 데일리로 사용하고 있습니다",
    "text122": "퓌 쿠션 2년째 쓰고있는데 23호도 매장에서 구매할 수 있었으면 좋겠어요 ㅠㅠㅠㅠㅠ 그만큼 만족스럽달까요,,🤍",
    "text123": "처음 사용하는데 촉촉하고 발림성이 너무 좋아요 데일리로 자주 사용할거 같아요",
    "text124": "저는 지성입니다만 촉촉한 파운데이션이나 쿠션을 좋아해요. 그래서 구매해봤는데요. 굉장히 굉장히 촉촉합니다 하지만 다크닝도 심하네요. 건성분들이 쓰시면 좋을것같아요~",
    "text125": "촉촉한 글로우 쿠션찾으신다면 이걸로 구매하세요. 저렴한 쿠션에서 이런 광이 나올수있군요! 재구매할거같아요 완넌만족",
    "text126": "제가 복합성인데 건성이 쓰기 좋고 겨울에 쓰기 좋을 거 같아요 커버력 좋고 촉촉하고 근데 제가 쓰면 너무 기름져보여ㅛ 그래서 복합성 비추 묻어남 좀 많이 잇긴 해여 수업시간에 자다일어낫는데 옷에 묻어잇어서 좀 놀람",
    "text127": "한달사용해봤는데 확실히 리뉴얼 전보다는 처음에 들 촉촉한 느낌이 들었고 지금은 화장전에 기초를 탄탄히 해서 사용하고 있는중입니다 커버력은 개인적으로 높진않고 지성분들보다 건성분들이 사용해보시는 것을 추천드립니다",
    "text128": "케이스가ㅜ이븜! 근데 여름에 땀 마니나고 슺하면 좀 그 뭉치는게 도드라짐.. 가을에 다시 도전",
    "text129": "쿨링감 있는 촉촉한 발림성 적당한 커버력 \n생각보다 매트함 다크닝 있음 에그핏 궁금쓰",
    "text130": "적당히 촉촉하면서 적당히 매트해요! 23호는 살짝 어두우신 피부톤 추천",
    "text131": "쿠션 유목민입니다. 이 쿠션에 정착하고 싶다~ 정도의 발림성, 지속력을 가진건 아니지만 무난하게 쓰기 좋은 쿠션인거 같아요.",
    "text132": "2년째 퓌 쿠션만 쓰고있습니당 ㅎㅎ 그정도로 커버력도 좋고 한 번 바르고 나가서는 재수정 안 해도 될 정도로 지속력이 좋아요!",
    "text133": "리뉴얼 전부터 퓌쿠션을 사용했는데 건성이시고 수부지이신 분들에게 추천드립니다 커버력은 생각보단 높진않고 홍조는 살짝 연해지도록 가려주긴 합니다",
    "text134": "기획으로 되어있어서 리필까지 용량좋네요. 발임성도 좋고 사용감 좋아요",
    "text135": "리뷰 나빠조이지 않아서 구매. 부디 장 맞아서 잘 썼음 좋겟가",
    "text136": "세일 알려줫으면 좋앗잔아요\n정가에 삿는데 이만오천원에 팔다니요\n3일만에 이러는게 어딧어요"
  }
]