[
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017595459ko.jpg?l=ko",
    "review_name": "17Y",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175954",
    "text1": "겨울 쿠션 찾아헤매다가 ㅍ글래스쿠션에 배신당하고ㅠㅠ 유명하다는 네이밍 쿠션도 구매해봤어요!!\n\n색상은 사진과 같고 사용감이나 들뜸은 한달 리뷰에 작성하겠습니다! 색은 마음에 들어요. 13-15호 쓰는 제게 적당합니다!\n\n또 제형이 가장 얇고 촉촉해요.",
    "text2": "커버력은 없지만 절대 뜨지 않는 쿠션... 컨실러랑 같이 사용하면 밤까지 수정 안 해도 돼요",
    "text3": "구매한 색상 - 17Y\n\n🌸 색상 : 맑은 상아빛\n민낯 피부톤이 19호 정도되서 쿠션은 항상 19호 이하의 베이스색상으로 구매하는데 네이밍 쿠션은 17호가 19호보다 더 핑크빛이 돌아서 구매했는데 생각보다 더 밝게 나온 편인 것 같아요.\n흰 피부이신 분들은 무난히 19호 선택하시는 걸 추천합니다.\n색상비교-웨메 워터 글로우 코팅쿠션 21바닐라도 엄청 밝게 나온편인데 네이밍 레이어드 17Y가 더 상아빛이 도네요. \n\n🌸 제형감 - 얇음 / 커버력 - 중\n평소 피부가 맑게 비치는 얇은 제형을 선호하는데 네이밍 레이어드는 얇은 제형감을 잘 살리기 위해 퍼프도 엄청 얇게 만든 것 같아요.\n어떤 분은 커버력이 너무 없다고 생각할 수 있지만 평소 사용하던 얇은 쿠션과 비교했을 때 잡티는 컨실러로 충분히 커버해서 베이스를 마무리할 수 있는 정도의 커버력을 가졌습니다.\n\n🌸 수분감 : 처음에 발랐을 때는 겉촉속촉\n시간이 지나면서 겉세미매트속촉으로 바뀝니다.\n건성에게는 세미매트, 복합성에게는 세미글로우, 지성에게는 글로우하게 느껴질 것 같아요.\n피부타입에 따라 스킨케어로 충분히 다져놓으면 모든 피부타입이 겨울에 쓸 수 있는 만능쿠션이 될 수 있을 것 같아요.\n\n🌸 무너짐 - 중상\n글로우한 제형감임에도 피부에 잘 붙어있는 편이라 추가수정이 필요없었습니다.\n다크닝이 느껴지지 않았지만 처음 피부표현이 속광으로 예쁘게 표현되는데 비해 시간이 지나면서 고급스러운 윤광이 아니라 개기름처럼 올라오는 부분이 조금 아쉬웠습니다.",
    "text4": "총평 : 뽀얀 색감은 독보적임! 다만 커버력과 요철 커버는 많이 아쉬운 편,,,\n\n제형 : 바를 때 촉촉하고 시원한 느낌까지 들며 픽싱 후 살짝 아주 살짝 세미매트함. 얇게 발리고  텁텁한 느낌으로 화장이 되지 않음.\n\n다크닝 : 가을~초겨울인 지금은 유분이 올라오지 않아 딱히 다크닝이 없는 것 같음. \n\n색상 : 예쁜 상아빛. 자빈@@울과 비교하면 진짜 맑고 투명한 상아빛. 확실히 밝은 상아빛이라 홍조가리기에 좋음.\n\n커버력 : 여드름 흉터, 피부 잡티는 50% 가려주는 느낌. 중하 정도의 커버력을 갖춤. 요철 및 모공은 가려지지 않음.",
    "text5": "밝은 쿨톤 피부에 경우 시중에 나온 쿠션 중 아무리 밝은 걸 사용해도 무조건 제 얼굴에는 어두웠어요.\n네이밍 17호가 제 얼굴에는 처음에는 약간 화사해도 시간이 지나면서 자연스럽게 착붙이 되어서 좋았어요.\n 성분도 순해서 보통 쿠션들을 쓰면 트러블 나서 중단하는 경우가 많았는데 네이밍은 6통째 사용 중이에요. 만족합니다. \n\n광도 예쁘게 차르르 돌고 두껍거나 텁텁해 보이지 않아요. \n커버는 컨실러로 따로 무조건 해주어야 해요.\n단점은 가격이에요 세일을 잘하지 않고 리필 포함해서 저렴하게 파는 경우가 잘 없어요. \n또 다른 단점은 퍼프가 너무 얇고 밀착력이 떨어지는 것 같아요.\n사진은 네이밍 쿠션으로 메이크업을 하고 파우더를 칠한 후 10시간 후에 모습입니다.\n지속력도이 정도면 만족해요.",
    "text6": "💬 뽀얗고 흰 피부에 추천하는 쿠션\n💬 색감 발림성 모두 별 다섯개\n\n🙋 복합성 피부에 추천하는 착붙쿠션\n진짜 대애충 발라도 착 하고 피부에 달라붙는 몇 안되는 귀한 쿠션이에요. 발림성과 피부 표현이 너무 만족스러워서 사고 바로 하나 더 쟁여뒀을 정도! 특히나 색감이 어둡거나 탁하지 않고 맑고 밝아서 평소 21호 쿠션이 어두웠던 13~17호 분들께 너무너무 추천드려요:)\n\n🙋 발림성 및 피부표현\n개인적으로 두껍고 무겁고 이런 베이스는 선호하지 않는터라 이렇게 자연스러우면서도 피부를 예쁘고 돋보이게 만들어주는 타입을 좋아해요! 저와 비슷한 취향이시라면 정말 아묻따 좋아하시고 또 잘 쓰실거라 자부해요! 그렇다고 커버력이 전혀 없는 것도 아닌데 어쩜 이렇게 피부 표현이 예쁜지! 요 아이 구매한 뒤로는 진짜 계속 얘만 쓰고있을 정도에요.\n\n🙋 케이스\n거울로 활용할 수도 있는 은빛 케이스! 뭔가 쿠션 케이스 열어서 거울 보기 민망할 때 있잖아요. 그럴때 스윽 사용하기 좋은 신박한 아이템♡ 군더더기 없이 스틸처럼 매끈한 타입의 외관에 네이밍의 로고만 새겨져 있어요. 굉장히 깔끔하고 트렌디한 느낌이라 어디 자랑하고 싶은 마음ㅎㅎ\n\n🙋 총평\n뭉침 없고 은은하게 광채 감도는 쿠션 찾는 분들께 추천해요. 네이밍이 옛날부터 제품 퀄리티가 훌륭하더니 베이스 제품도 흠잡을 데 없이 완벽합니다! 데일리 제품으로 찐 추천드려요!",
    "text7": "💬 뽀얗고 흰 피부에 추천하는 쿠션\n💬 색감 발림성 모두 별 다섯개\n\n🙋 복합성 피부에 추천하는 착붙쿠션\n진짜 대애충 발라도 착 하고 피부에 달라붙는 몇 안되는 귀한 쿠션이에요. 발림성과 피부 표현이 너무 만족스러워서 사고 바로 하나 더 쟁여뒀을 정도! 특히나 색감이 어둡거나 탁하지 않고 맑고 밝아서 평소 21호 쿠션이 어두웠던 13~17호 분들께 너무너무 추천드려요:)\n\n🙋 발림성 및 피부표현\n개인적으로 두껍고 무겁고 이런 베이스는 선호하지 않는터라 이렇게 자연스러우면서도 피부를 예쁘고 돋보이게 만들어주는 타입을 좋아해요! 저와 비슷한 취향이시라면 정말 아묻따 좋아하시고 또 잘 쓰실거라 자부해요! 그렇다고 커버력이 전혀 없는 것도 아닌데 어쩜 이렇게 피부 표현이 예쁜지! 요 아이 구매한 뒤로는 진짜 계속 얘만 쓰고있을 정도에요.\n\n🙋 케이스\n거울로 활용할 수도 있는 은빛 케이스! 뭔가 쿠션 케이스 열어서 거울 보기 민망할 때 있잖아요. 그럴때 스윽 사용하기 좋은 신박한 아이템♡ 군더더기 없이 스틸처럼 매끈한 타입의 외관에 네이밍의 로고만 새겨져 있어요. 굉장히 깔끔하고 트렌디한 느낌이라 어디 자랑하고 싶은 마음ㅎㅎ\n\n🙋 총평\n뭉침 없고 은은하게 광채 감도는 쿠션 찾는 분들께 추천해요. 네이밍이 옛날부터 제품 퀄리티가 훌륭하더니 베이스 제품도 흠잡을 데 없이 완벽합니다! 데일리 제품으로 찐 추천드려요!",
    "text8": "피부가 밝은 편이라 맞는 쿠션이 없어서 유목민 생활을 하고 있었는데 이 쿠션이 밝다고 해서 사봤어요!\n딱 예쁘게 밝혀주는 색입니다 저는 근데 좀 더 밝았어도 좋았을 거 같긴한데 시중에 나와있는 쿠션들 보다는 그래도 밝은 편이라 만족해요!\n퍼프가 엄청 얇아서 진짜 얇고 밀착력있게 발려요\n시간 지나면 약간 화장이 지워지는건지 다크닝이 올라오긴 하는데 수정해도 뜨지 않고 예쁘게 수정이 되더라구요? 제가 사용해본 쿠션 중에는 가장 좋은 것 같아요 \n\n얇게 밀착되고 적당히 촉촉하고 뜨지 않는 쿠션 찾으신다면 이거 강추입니다 !!!!!\n근데 커버력은 그만큼 높지 않고 거의 없는 편인 거 같아요 그래서 커버력 원하시는 분들은 컨실러랑 사용하거나 다른 제품 구매하시는 것을 추천드립니다!!\n저는 재구매 의사 있고 할인 많이했으면 좋겠어요ㅠ",
    "text9": "저는 밝은 피부톤이고 또 그런 피부 컬러를 좋아해서 17Y컬러로 구매했어요\n진짜 컬러가 잘 뽑힌거 같아요 맑은 색이였어요🙇‍♀️\n제가 원하는 밝은 톤의 컬러여서 좋았습니다 ❤︎\n.\n발림성은\n촉촉하고 부드럽게 펴발려지더라구요!\n또 얇게 발려서 무너짐, 마스크긁힘도 적어요😍 파우더 했구 마스크쓰고 출근하면 멀쩡한 내피부~\n.\n레이어드핏 쿠션의 그 은은한 윤광이 내 피부를 진짜 좋아보이게 만들어주더라고요☺️\n계속 세미매트, 매트쿠션 써오던 저한테 또 신세계인 발림성 🤩\n.\n제가 요새 피부가 뒤집히고 그 흉터들이 계속 자리잡고있어서 커버력이 높다! 라고 말할 순 없고 내 피부처럼 자연스러운 정도?! \n전 이정도면 만족합니다!!\n컨실러 있자나여 우리~\n.\n가을 겨울 수부지 쿠션으로 진짜 강추합니다💘💘\n.\n(앞에 케이스가 거울인게 또 맘에 들잖아여~\n그래서 아직 안에 거울 스티커 안뗀 나 ㅋㅋㅋ",
    "text10": "❤️‍🔥네이밍 쿠션 너무 써보고 싶었는데 올리브영 입점되었다고해서 바로 주문했어요!\n\n❤️‍🔥색상은 상아색 붉지도 누렇지도않은 포슬린 상아색이네요\n색상은 저는 상아색 좋아해서 색상은 아주 마음에들었어요\n저는 평소에 13호 쓰는데 아주 평소에 쓰는 색상처럼 아주 잘 맞았어요\n\n❤️‍🔥커버력\n커버력은 많이 낮아요\n투명하게 발려서 커버가 잘 안되더라고요 제가 평소에 매트하고 커버력 높은 제품들만 쓰다보니까 네이밍 제품이 커버력 낮게 느껴졌어요\n여러번 쌓으면 커버가 되긴해요\n\n❤️‍🔥피부표현\n보이게에는 보송해보이는데 만지면 매트하지 않은?\n모공도 가려지고 피부표현은 괜찮아요\n매끈매끈해보이는 느낌은 아니지만 피부표현은 괜찮아요\n시간이 4-5시간 지나면 엄청 번들거려요 마무리로 파우더까지 했음에도\n요즘 날씨가 덥지 않고 제가 지성이 아닌데 엄청 번들거려요\n\n❤️‍🔥총평\n확실한건 인생템정도는 아니라서 애매해요\n나쁘지는 않은 정도\n재구매할지는 모르겠어요 저는 커버력이 중요해서..,",
    "text11": "(19호 미지근겨쿨소프트, 꽤건성, 알러지 민감성, 조금씩 찍어 바르는편.)\n#19호는 19N으로! #피부표현미뛴!거아니냐며곱다고와\n\n네이밍이 들어오다니~.. \n겨울에는 17호쯤 되고 \n여름에는 타서 19호~20호?정도 되는데\n17호로 샀더니 정말 밝네요. \nY라서 노랄까?상아색일라나 했더니 전혀.. 핑크색이 섞여있는 상아색이네요. 허허.\n그래서 유난히 하얘보여요. \n핑크 기가 있어서 노르스름 제 얼굴에 좀더 하얘보여요.\n\n지금 갖고있는 더랩바이블랑두쿠션 00호가 있는데 \n그것도 이것만큼 밝은 편인데 완존 상아색이거든요. \n그게 제 얼굴에 딱! 맞는 색감인데..\n이건 목이랑 살짝 떠 보임.ㅠㅠ \n19호는 19n을 사시길 추천드려요.\n그래도 색상은 정말정말 이쁘네요. \n만족스러워요. \n\n제형이 생각보다 질척함도 하나도 없고\n딱 얼굴에 얹었을 때 시원한 기운이 돌면서 \n얇게~ 이쁘게~ 잘 발리고 \n모공요철 커버 좋아요! 피부표현 굿! \n커버력은 중간?\n정말 사용감이 꽤나 좋네요. \n리필이 없어서 좀 아쉬웠는데 아.. 느낌이 되게 좋아요. \n데일리로 바르기 꽤나 좋은 쿠션인듯!\n(요새 바람불어 그른가 피부에 세미매트로 느껴져요.\n질척거리거나 하진 않는듯. 가벼워요.)\n\n지속력도 생각보다 나쁘지 않아요. \n몇시간후 조금 지워지는 정도?\n밀착력도 꽤 괜찮아서 여러가지로 좋아요.\n무너짐도 더럽지 않았구요. 얇고 가벼워 그런가봐요. \n마스크 찍힘도 별로 안보이고,(새부리형 매스크)\n묻어남도 적은편(너무 밝아서 그런가?ㅋㅋ)\n\n오 생각보다 좋은돼~?!\n알러지있는 제 얼굴피부에도 불편감없이 편안한 편이에요.\n\n근데 케이스 크기는 제가 가지고있는 쿠션중에 제일 작네요. \n조고매요. 그리고 잡자마자 지문인식이 ㅋㅋ 이론.\n지문인식은 이아이가 최고~. 급할때 거울로 딱이네요.\n\n네이밍 첨 써보는데 완존 호감이네요~!\n리필 줌 끼워서 판매해주세용~!!\n\n* 퍼프는 괜찮은편: 약간 올릴때 폭폭 소리나는 퍼프 아시죠? 그거!\n\n*실링도 완벽그자체. 완전 잘 막혀있는 실링.. 깔끔히도 떼지더라요.\n\n* 6, 7번 사진: 비교할 수 있는 17호 컬러군이 하나밖에 없어요, 뜯은게. ㅠ 그래서 혹시나 8번 사진에 다른것들도 넣어놨어요, 비교하시라구요. 더랩이 끼어있으니 비교가 조금 되실거에요.\n\n•여담으로..\n더랩00호도 진짜 밝은편인데 지금 제가 좀 탔어도 톤이 딱 맞기 때문에 좀 밝아보여도 막 떠보이거나 이질감이 없어보여요. 분홍색이 제얼굴에 안맞는 색이니까 더 떠보이나봐여.\n\n<변경 사항 발견시 적극 수정 예정>",
    "text12": "색이 우선 핑크상아빛이라 예쁩니다.\n글로우한 제형에 얇고 밀착력있게 발리지만 \n무너짐이 예쁘지 않고 머리카락이 잘 달라붙어 조금 아쉬웠습니다.",
    "text13": "겨울에 휘뚜루마뚜루 사용하기 좋아요! 얇아서 커버는 약하지만 뜨지 않아 괜찮습니다",
    "text14": "진짜 최고... 마스크 안에서 진짜 잘 버티고 수정 잘 돼서 좋아요",
    "text15": "생각보다 안 촉촉해서 놀랐어요 색상은 엄청 하얘요 지속력도 보통이예요",
    "text16": "왠만한 로드샵 쿠션 많이 사용해봤는데 이 쿠션처럼 안뜨는 쿠션은 처음이에요\n퍼프가 엄청 얇아서 밀착도 잘되고 색도 꽤 예쁘고 얇게 피부 좋아보이게 발려요! 조금 더 밝은 색상이 나오면 더 좋을거같아요",
    "text17": "네이밍 쿠션은 처음 구매해봅니다!\n쿠션 이것저것 써보는 거 좋아해서 쿠션 많이 사용해봤는데\n네이밍 쿠션은 처음 써보네요 ㅎㅎ\n리뷰보고 구매했는데 색상고민을 진짜 많이 했는데 ㅠㅠ\n결과적으론..실패한거같아요\n단독으로만 봤을땐 옐로우톤인가 싶은데 완연한 옐로우제품이랑 비교해보니 핑크빛이 돌더라구요\nY라고 되어있어서 옐로우빛일줄알았는데..\n\n저는 여름엔 19호정도되고 \n겨울엔 13~17호 정도인 노랗지도 붉지도 않은 창백한 피부톤이에요\n\n색상이 밝은가 했는데 얼굴에 바르니 그렇게 밝지는 않았지만\n뭔가 둥둥 뜬다는 느낌이 있었어요\n19호로 다시 구매해야할거같아요ㅠㅠ\n\n모공은 별로 없는데 기미가 좀 많은 편이라서 커버력을 좀 중요시하게 생각하는데\n자연스럽게 가려질 정도에요 커버력이 엄청 우수하지는 않았어요\n모공도 자연스럽게 잘 가려지고요",
    "text18": "밝은 쿠션이 필요했는데 17Y 컬러 좋았어요!! 더 화사해지지는 않지만 그래도 피부톤에 맞는 컬러여서 만족합니다!!\n퓌00호보다 조금 더 핑크베이스 느낌이 있는 것 같아요 00호가 약간 차분한 느낌으로 올라오고 다크닝오면 더 톤다운되서 조금 아쉬웠는데 네이밍제품이 좀더 화사하고 다크닝도 덜오는것같아서 만족해요!!! \n건성피부에서 엄청 촉촉하게 광나는 마무리감은 아니었고 약간 세미글로우정도로 마무라되었어요 너무 부담스러운 광감이 아니라서 만족했습니다!!",
    "text19": "쿠션 유목민이라 서치 엄청 하다가 얘가 무난템으로 좋다길래 샀는데 진짜 좋네유! 피부가 밝은 편이라 제일 밝은 호수써도 제 원래 피부보다 어두운경우가 많았는데 얘는 맑은 상아빛으로 밝아서 좋았어요 저는 극건성이라 촉촉한 느낌은 없었눈데 복합성분들이 쓰시면 딱일 것 같아요",
    "text20": "⭐️본인 피부타입⭐️\n✅퍼스널컬러 : 봄 웜 브라이트\n✅피부호수 : 17호~19호\n✅피부홍조⭕️ 노란기❌ \n✅피부타입 : 건성이지만 T존에 기름이 올라옴\n✅피부고민 : 코쪽 모공 홍조커버\n✅여드름 뾰루지 기미 잡티는 없음\n✅잘 안맞는 제품을 사용하면 홍조가 심해짐\n\n레이어드 매트핏 쿠션을 여름에 무난하게 사용했어서 촉촉한 레이어드 핏도 잘맞겠거니 하고 구매했습니다\n\n원래 19Y였나 사용했었는데 착각해서 17Y로 구매했는데 너무 밝아서 못사용할 정도는 아니였지만 밝긴 밝았습니다\n\n제형 : 얇고 촉촉하게 발리는데 픽싱되는 겉은 살짝 뽀송함\n지속력 : 하루종일 밖에 돌아다녀도 잘 무너지지 않음\n다크닝 : 저는 다크닝 있는 제품을 정말 싫어하는데 10시간 정도 지났었는데 다크닝을 크게 느끼지 못했습니다\n커버력 : 얇고 밀착력있게 발리는 제품이라 커버력은 기대를 하시지 않는게 좋습니다\n수정 : 수정하기 좋은 쿠션은 아니지만 지속력이 좋아서 따로 수정하지 않아도 괜찮았습니다\n\n촉촉하고 밀착력있게 발리는만큼 지속력이 좋고 색상아 상아빛으로 예뻐서 커버력이 크게 중요하지 않으시는 분들이 사용하기 좋다고 생각합니다!\n건성 추천하시는 분들이 많으시던데 간절기나 여름에는 건성분들이 사용하기 좋을거 같지만 겨울에는 건조할거 같습니다\n오히려 복합성이나 지성 분들이 간절기나 겨울에 적당히 촉촉하게 사용하기 괜찮을거 같아요!\n저는 무난무난하게 잘 사용해서 다 사용하면 한 번더 재구매 해볼거 같습니다",
    "text21": "*17~19호 지성 / 여름쿨톤 라이트의 한달 사용 후기입니다*\n\n피부가 밝은 편이라 제 피부에 맞는 색상 찾느라\n정착한 파데가 없이 이리저리 떠돌던 중이었는데요\n이걸로 완전히 정착했습니다 !\n\n색상을 제일 중요하게 생각하는데 네이밍 제품이\n맘에 쏙 드는 색상이었어요 !\n밝기도 밝고 색상도 누렇지 않고 뽀얀게 너무 좋아요\n쿠션 써보고 파데 미니제품도 구매해봤는데\n색상이 똑같네요 !\n진짜 얼마만에 색상 맘에 드는 제품인지ㅠㅠ\n피부 17~19호 쿨톤이시면 이거 무조건 맘에 드실거에요\n\n제가 모공부자인데 브러쉬로도, 퍼프로도, 쿠션퍼프로도\n다 발라봤는데 모공도 커버 너무 잘되구요\n\n지속력도 막 말안되게 좋다 ! 이정돈 아니지만 준수한 편이고\n\n다크닝은 전혀 없었습니다\n\n아 대신에 커버력은 막 좋은편은 아니지만 색상이 밝다보니\n어쩔수 없고, 그렇다고 아주 나쁜편도 아닙니다\n상중하로 치면 중정도??\n\n그리고 지성인 제가 느끼기에도 약간 세미매트로 느껴지니\n건성분들은 기초케어 잘 하셔야 할듯해욥\n\n어쨌든 저는 이제품으로 정착합니다 !\n\n아 밝기 참고하시라고 제가 쓰는 제품들이랑 비교샷 찍어놨으니 확인해보세요\n제가 느끼기엔 밝기가\n\n네이밍>에뛰드>아르마니=브루케시아>힌스 였어요",
    "text22": "정착템임니당 ㅎ \n정말 얇게 시원하게 발리는데 색상이 정말 예뻐요 !!!\n잡티 커버는 옅은 잡티만 살짝 가능해요! \n컨실러를 발라도 잘 어우러지는 제형이라 가끔 트러블 올라오면 컨실러 바릅니당 \n\n❗️ ‼️\n퓌쿠션 1년 쓰고 갈아탄 제품으로 퓌와 비교하자면\n\n밀착력, 픽싱력, 쿨링감 : 네이밍 > 퓌\n\n퓌도 얇게 발리고, 색상이 예뻐요! \n퓌는 퍼프 느낌도 그렇고 좀 포슬포슬하게 발리고, 팡팡 두드릴수록 피부 표현이 예뻐지는 느낌, 생각보다 촉촉한 편은 아니고, 살짝 속광 느낌! \n\n네이밍은 펴프느낌도 그렇고 시원하고 얇게 발리는 느낌이 크고 포슬포슬한 느낌이 없고 조금 과장하자면 내용물을 흡수시키지 않는 퍼프로 펴바르는 느낌? \n촉촉하지만 어뮤즈나 롬앤처럼 엄청나게 촉촉하진 않아요! 그치만 퓌에 비해 제형은 묽은 편!\n속광보다는 윤광느낌입니당",
    "text23": "건성피부라 촉촉이 21호보다 밝은 17호 이상의 쿠션제품 찾았는뎅 이 제품이 좋다고 추천받아서 색상 테스트해보고 구매하게 되었습니당\n저는 쿨톤인데 17호 옐로우 좀 걱정되긴했지만 손등 테스트해보니 그닥 엄청 옐로우 색상도 아니어서 좋았습니다\n그래서 사용중인데 촉촉이 제품이라 지속력은 엄청 좋진 않지만\n확실히 촉촉합니당\n그리고 색상은 첨엔 바를때는 화사한데 바르고 시간이 좀 지나면 다크닝이 오긴합니다 약간 회색빛 느낌이 나는것도 같고 다른 제품이랑 비교를 아직 안해봐서 더 비교를 해복면 색상이 확실히 어떤 톤인지 알것 같습니당\n퓌쿠션도 테스트 해봤는데 촉촉하기보다는 각질부각되고 퍽퍽한느낌이라 촉촉이 쿠션으로 느껴지지 않았습니당\n겨울용 촉촉이 밝은 쿠션으로는 가성비 좋은 제품인것 같습니당",
    "text24": "밝기(밝은순): 네이밍17Y>퓌글래스00>퓌글래스01\n(네이밍17이랑 퓌00이랑 피부에선 지인짜 비슷한데 퓌가 좀 더 미세하게 투명?유리?같은 느낌이라 네이밍이 미세하게 더 불투명하면서 밝은느낌 근데 비교하려고 거울 뚫어져라 쳐다볼때만 느껴지고 걍 딱보면 진인짜 비슷해요)\n\n퓌 글래스 쿠션 01호랑 제 피부랑 색이 개똑같은데 얼굴에 반반씩 발라봤는데 얘가 눈으로 보기에 미세하게 더 밝았어요! 특히 이런 색상 처음 써보는 것 같아요 색이 너무 예뻐!!!ㅜㅜ 무너짐도 예쁘고 다크닝도 촉촉한제품치고 없고 봄가을겨울 쓰기 넘 좋은듯! 17호 여쿨라인데 잘 쓰는 중이에요! 막 목이랑 엄청 차이나게 하얘지는게 아니라 예쁘게 반톤? 밝아지는 느낌 받았어요!",
    "text25": "거의 다 써가는데 여름이 와버려서 파워 지성인 저는 잠시 넣어뒀습니다… 일단 너무 만족스러웠구요 지속력 대박이고 유튜버 분들이 리뷰하듯이 마스크아 폰에 진짜 안 묻고 지속력, 피부표현 다 말모입니다. 이번에 여름용 매트 쿠션 나왔던데 구매 고민중이에요!",
    "text26": "전 메이크업시에 쿠션은 수정용으로만 사용하고 무조건 병에 든 파운데이션으로만 화장하는데요! 네이밍 쿠션 사용감이 좋아서 너무 급한날에 요걸로만 살짝 두들겼는데 지속력도 좋고 커버력도 끈적임도 적고 무너짐도 없어요 ㅠㅠ색상은 19호인 제가 젤 밝은거 쓰는데도 밝더라구용 그래도 전 요걸로 정착하렵니다",
    "text27": "네이밍 쿠션 리뷰\n\n네이밍 쿠션이 좋다고해서 구매했는데 저는 완죤 별로였습니당\n\n😚피부타입😚\n\n수부지 겨울에는 특히더 수분이없어서 거의 건성이에요\n\n일단 쿠션볼때 젤중요하게생각하는건 커버력이에요 \n나이드니까 커버할게너무많아용ㅠㅠ \n네이밍제품블러셔 대량구매해밧고 대개질이좋아서 잘쓰다가 제품력믿고 쿠션구매햇눈데 쿠션은 저한테안맞앗어요\n\n일단제기준 커버력이 중하..\n저는가릴게많으니까화장한느낌 좀두껍게표현되더라도 \n잡티커버잘되는게좋은데\n\n이제품은 커버가잘안되는데크게 얇게발린다라고도느껴지지않았어요ㅠ\n\n막FEXX처럼 광내주고 글로우한거같진않아요 약간 첨에광돌게발리는데 마무리는확건조해지는느낌 굳이따지자면 세미매트인것같아요!\n\n컬러는여러종류있는데 21호보다좀밝은편이라 17Y로구매했어요 한톤밝게구매하셔도될거같아요😄",
    "text28": "베이스 메이크업을 파운데이션으로 하고 외출 후에도 베이스 메이크업 무너짐이나 다크닝 걱정은 없는 저이지만 그럼에도 불구하고‼️\n\n1. 진짜 바빠서 파운데이션으로 베이스 메이크업 할 시간도 없을 때 쿠션으로 호다닥 1분 컷 베이스 메이크업 해야하는 날\n2. 외출하고 난 후 수정용으로 쿠션을 사용해야하는 날 -> 왜냐하면 아주 가끔 술을 마시곤 하는데 그 때 피부가 발갛게 달아오를 때 수정용 쿠션을 사용하긴 해야하니까\n\n위와 같이 2가지의 경우 때문에 쿠션보다는 파운데이션을 더욱 선호하는 저에게도 결국 쿠션은 필요하긴 해요 ₍ᐢ- ̫-ᐢ₎ · ° 이렇게 쿠션으로부터 절대로 벗어날 수 없다는 ⸝⸝ \n\n위에 기재해놓은 1, 2의 상황 모두에서 🤍네이밍 쿠션🤍을 사용해 본 결과〰️\n1, 2의 상황에서 사용하기에 부족함이 없는 제품이었어요✔️\n\n☁️ 색상 17Y ☁️\n평소 메이크업 베이스 13호를 사용하는 1인인데요 네이밍 쿠션은 17Y가 가장 밝은 컬러이기 때문에 17Y로 구매했어요\n상세페이지 설명 보면 17Y 컬러는 13호~17호 피부추천이라고 기재되어있는데 13호가 사용하기 나쁘진 않고 괜찮지만 정확하게는 17호에게 찰떡인 컬러라고 생각해요 ⸝⸝ 그렇지만 2~3만원대 쿠션들을 출시한 브랜드들 중에서 13~17호 컬러는 찾기 힘들고.. 있다고 해도 옐로우끼 낭낭히 도는 제품 제외하고 상아빛 컬러로 찾다보면 거의 전무한 게 현실... 그런데 네이밍 17Y은 13호까진 아니지만 그래도 옐로우끼 돌지 않는 상아빛 컬러여서 저의 니즈를 충족시켜 주었다는 거 🤍 ⸝⸝ \n\n☁️ 제형 ☁️\n세미매트 제형입니다 저는 세미매트를 선호하기 때문에 만족했어요! ⸝⸝ \n\n☁️ 피부 표현 ☁️\n챱챱 얇게 잘 얹어지고요! 베이스 뭉침이나 끼임은 없었어요 ⸝⸝ \n\n☁️ 퍼프 ☁️\n그냥 육안으로 봐도 그렇고 퍼프 사용할 때에도 그렇고 퍼프가 너무 얇아요. 쿠셔닝이 하나도 없어서 좀 당황하긴 했어요 이제껏 사용했던 수많은 퍼프들은 다 쿠션감이 있었어서 그런지 이렇게 얇다고..? 싶더라구요\n네이밍 쿠션의 좋은 제품력을 퍼프가 제대로 100% 이상 구현해내지 못하고 좀 떨어트리는 느낌도 들었어요 퍼프가 아쉬워요 ⸝⸝\n\n제가 구매할 땐 네이밍 쿠션 본품 구성밖에 없었어서 본품+리필 구성이 업뎃될지도 모르고 하니까 그냥 본품 구성으로 샀는데\n구매하고 나서 다음 날이었나 다다음날이었나 보니까 본품+리필 구성이 업로드되었더라구요.. 🥹\n그래서 아 몇 일만 더 늦게 샀었어도 본품+리필 구성으로 구매했을텐데 하면서 후회했어요",
    "text29": "아주 만족 \n\n가격이 조금 비싼편이라 느껴지긴하지만\n \n밝게 화장하고 싶을때 \n\n활요해주는데 \n\n만족합니다! ! ! \n\n저는 2개째 구매!!! \n\n케이스는 거울이라 좋은데 손자국이 많이나요~ \n\n저는 타사 21호 쓰면 어두운편이라 \n\n저한테는 밝기가 마음ㅇ ㅔ들었어용 !",
    "text30": "(19호 미지근겨쿨, 건성, 커버보다는 피부표현을 많이 보는 스타일: 얇고 약간 건강미가 보이는 표현)\n\n아 진짜 리필만 있었으면 참 좋은 쿠션!\n\n17혼데 핑크기가 살짝 돌고 색상이 맑고 이뻐요. \n저번에 너무 밝아서 19호도 사서 쓰고 있는데 \n이 색상도 쓰다보니 생각보다 \n너무 밝다는 느낌이 또 안들더라구요.\n바르고 나서 약간 톤다운 되면서 \n톤업좀 되니까 보기 이쁘고 좋더라구요. 만족스러웠어요.\n(본인은 약간 얼굴이 밝아보이는게 어울리는 편이라 더 만족스러웠답니다.) \n글서 담에 17호도 재구매할것 같아요. \n\n그리고 촉촉하게 발리고 막 당기지 않아서 좋아요. \n입자가 고운편이라 \n바를때 피부표현이 진~짜 이뻐요. \n올만에 만족스러운거만난 느낌!\n모공결도 잘 커버해주면서 피부가 좋아보이는 느낌이 들어요. \n그래서 모공과 주름이 꽤 있는 늙은 저에게는 \n피부표현 중요하게 여기기에 이게 만족스러웠어요. \n얇으면서도 피부에 윤광도 돌면서 좋아요. \n\n약간 커버력이 막 좋은 편은 아닌데 \n자연스러운 표현이 어울리는 저로서는 좋더라구요. \n색상도 은근 다양하고 피부표현도 좋고 \n피부에 머 부담도 안되고 \n편해서 너무 좋습니다. \n\n지속력은 보통인편이고\n지속력이 오래 느껴지기도 하는데 \n얇고 무너짐이 이뻐서 그런가봅니다.\n\n근데.. \n주관적인 생각으론 리필도 없는데 좀 싸지 않은 느낌이 강하네요. \n좀 싸게 팔았으면 좋겠어요.\n앞으로 살것이기 때문입니다.허허\n\n에스쁘아나 클리오 머 이런거 썼는데 (정샘물이나 어뮤즈등등 알러지인 제피부에 안맞음)\n요샌 아주 네이밍에 손이 가네요,손이가",
    "text31": "악건성인데 기초 대충해도 안뜨고 진짜 가벼워요 \n쿠션 중에서 톤업도 잘되면서 가볍고 촉촉한 건 처음인 제품이예요 하나 아쉬운 점은 커버력인데 저는 일단 가장 중요한게 뜨지 않는거고 가벼운거라 이 두가지를 충족해서 만족해요 급할 때 대충 두들기고 나가면 자연스럽게 피부에 스며드네여 다만 옐로우 베이스라 제가 쿨톤인데 좀 누래보이긴 해요 근데 17y가 아주 밝은 색이라 많이 누래보이는 건 아니고 충분히 쿨한 색조들과 잘어우러질 정도라 별로 걱정안하셔도 될 것 같아요 홍조가 심하고 여드름 자국이 많은 피부인데 붉은기는 전혀 커버안되는 점 참고하시면 될 것같아요 정말 근데 가볍고 피부가 편해요 이거 쓰고 다른 쿠션쓰니까 확 무겁고 답답해져여 좋은 것 같아요 재구매 의사 있습니다 건성 좀 심하셔더 충분히 사용가능하세요 시간지나니까 진짜 그냥 살짝 건조하긴 한데 뜨진 않아서 미스트 가끔씩 뿌려주시면 좋을 것 같네요",
    "text32": "아주만족 \n재무개템입니당\n \n21호 보다 밝은 피부톤이신분은 \n이거사에용 ! \n\n이쁨 \n\n\n\n제가 잘 쓰는 쿠션이라 추천 드리고싶은데요~ \n\n \n\n\n\n네이밍 쿠션이에용 ! \n\n\n평상시에 21호보다 밝은 피부톤이신분들은! \n\n\n\n추천 드리고 싶어용 \n\n\n\n\n\n\n거울로 쓸 수 있는 쿠션 뚜껑!  \n\n\n\n화려한 느낌이라 이쁘구용 ! \n\n\n\n저는 제 피부톤이랑 잘 맞아서 \n\n\n\n화사하게 피부표현이 되기 때문에 \n\n\n\n잘 쓰 고이씁니당: ) \n\n\n\n네이밍 쿠션 ! \n\n \n\n\n\n19호 / 17호 밝은 피부톤이신분께 추천드리고싶어용 ~ ~ ~ ~ ! \n\n\n제가 데일리로 잘 쓰는 쿠션이랍니당! \n\n\n \n\n\nㅇㅣ번에 내돈내산으로 하나 더 샀어용 ! \n\n \n\n\n\n올리브영에서 할인가로 떠있더라구용? \n\n\n그래서 얼른 집어옴! \n\n원래 처음에 후니언님이 추천해서 써봣는데 \n\n너무 잘맞아서 \n\n만족합니다 ! \n\n재구매 의사 있고 \n\n올 가을 잘 쓸듯합니당! \n\n피부 표현 이쁨!",
    "text33": "복합성이고 평소엔 21톤 썼는데 뭔가 제 피부가 더 까매지는 느낌..? 이 들어서 이번에 17로 샀더니 완전 밝아지고 딱 좋았어요… 다들 이거 쓰세요",
    "text34": "💚네이밍 레이어드 핏 쿠션 17Y💚\n🌟피부타입: T존에 기름이 있는 편 이고 특히 겨울철에 코 주변이 건조한 편\n\n💫발색: 쿨톤이지만 얼굴에 노란끼가 많아 노란끼를 잡아줄수 있는 쿠션이 필요했는데 타 쿠션에 비해 노란베이스 보다 핑크베이스에 가까운 색이여서 만족했음!! 특히 밝은색이 너무 맘에 듬!!\n\n✨커버력: 촉촉한 타입,밝은 호수라 그런지 커버력은 다소 떨어졌지만,코 옆 붉은기는 잘 가려주는것 같음!!\n\n\n🩷총평: 제 인생쿠션 정착!! 걍 맘애 듬 복합성인데 너무 맘에듬!! 그냥 결제하세용!!💸",
    "text35": "😃 13-17호 사용, 복합성 피부\n\n✨ 두께감 : 얼굴에 잡티가 거의 없는 편이라 피부 표현을 투명하고 얇게 하는 걸 선호하는데 네이밍 쿠션이 정말 얇게 발리는 쿠션이라고 해서 구매했어요! 근데 정말 얇게 발리긴 해요. 여름에도 매트보다는 촉촉을 선호하는 편인데 이 제품은 엄청 촉촉하지는 않지만 건조하지 않고 얇게 발려서 여름에 쓰기 좋았어요!! \n\n✨색 : 호수가 17y라고 하기에는 17호 보다 조금 더 밝은 느낌이었어요~ 그리고 정말 만족스러웠던 건 쿠션의 채도가 낮았다는 점이었어요! 저는 얼굴에 붉은기 노란기 모두 적은 편인 저채도 피부톤을 가지고 있는데, 대부분의 시중 제품들은 채도가 어느 정도 있어서 바르면 홍인이 되어서 진짜 짜증났거든요ㅠㅠ 근데 이 제품은 진짜 얼마 없는 저채도 제품이라서 넘 조아요!!!",
    "text36": "최애\n쿠션\n등극\n1. 색이 역대급 예쁨 \n밝고 뽀얀 상아색\n\n2. 밀착력 엄청 좋음 \n\n3. 얇게 발림 \n\n4. 올릴 때 엄청 시원함",
    "text37": "색상이 진짜 예쁨\n촉촉함\n진짜 얇게 발림\n퓌는 얇게 발리는데 좀 보슬보슬한 느낌?\n네이밍은 진짜 얇고 픽싱이 빠른 느낌 \n근데 촉촉하고 가벼워서 좋아요",
    "text38": "역시 유명한 덴 이유가 있다! 파우더 처리까지 하면 마스크에 역대급 묻어남 없습니다 지속력도 갠춘 근데 겨울에 건성이나 저 같이 속건조 심한 사람은 조금 건조하다고 느낄 수도 있을 것 같아요 암튼 굿",
    "text39": "너무 좋아서 친구들한테 영업하구있어요ㅋㅋㅋㅋ\n수정화장하기에도 좋고 처음에 사용하기에도 좋아요\n엄청 얇게 밀착되서 발려서 지속력도 좋아요!!",
    "text40": "17n 조금 밝은 느낌이긴 한데 노랗지 않아서 좋은 것 같아요!!\n밝은 피부 복합성인데 겨울에 쓰실 거 찾으시면 추천합니다.  \n배송이 오래 걸렸어요",
    "text41": "겨울이라 생각나는 제품\n그리고 색상 진짜 밝게나와서 너무 감사하고 좋아요!\n묻어남은 어쩔수없음",
    "text42": "제품은 그럭저럭 마음에 드는데 다른브랜드에 비해 퍼프나 리필도 없고 너무야박하네요 같은가격에ㅜ 얼굴색이 하얘서 할수없이 네이밍17호씁니다",
    "text43": "광나는 촉촉 쿠션은 아닌거 같고 색깔이 예쁘고 퍼프가 도톰,쫀득한게 마음에들어요 근데 써보기도전에 뚜껑여는순간  속뚜껑이 부러졌어요 ,,,통이 왜이렇게약한가요ㅜ다 날아가게생겼네요",
    "text44": "19N사용하고있구 17은 하이라이트용으로 사용하려고 구매했습니다",
    "text45": "촉촉하면서 커버력도 있으면서 유지력도 괜찮아요\n쿨톤인 사람들 네이밍 17Y 색상 추천해요",
    "text46": "네이밍 엄청 유명하길래 사봤는데 원래 쓰던 기초 보다 덜 하얬어요ㅠㅠㅠ비록 그거 때매 못쓰고있지만 그거 아니면 커버력도 좋고 쫀쫀해서 좋을것같아용",
    "text47": "좋긴한데 별로 안하얘서 당근에팔았어요ㅠㅠㅠㅠ17호라 하얄줄알았는데 기대 아래였습니다..그래도 밀착력은 좋은은것같고 건성에도 잘 맞았어요",
    "text48": "복합성인데 아주 잘스고잇슴다\n뚜껑이 거울인게 진짜 너무편한게 한 반정도 쓸동안 안에있는거울 필름 안떼고살았어요",
    "text49": "기초만 잘하고바르면 안뜨고 따악 좋음 색깔이 개이뻐버림걍",
    "text50": "피부표현 처음엔 되게 이쁜데 시간지나면 약간 떠요 근데 다크닝없고 화사한게 맘에 들어요.",
    "text51": "17y 컬러는 기존에 쓰던 ㅍ 00 클리어 글래스 보다 아주 약간 핑크베이스가 더 들어간 컬러여서 더 좋았어요 더 화사하게 올라가서 만족합니당!! 제형도 완전 글로우도 아니고 세미글로우정도여서 마음에 들었어요",
    "text52": "사고나서 바로 새 쿠션이 나와 슬펐지만 꽤 만족하면서 쓰고있어요 처음엔 촉촉하게 발리다가 픽싱되면서 광이나는게 이게 또 이뻐요....",
    "text53": "한달넘게 이것만 쓰고있는데 진짜 좋아요 \n수정화장 용으로 쓰고 있고 17호로 제 피부톤보다 살짝 밝게 쓰니까 얼굴 환해보여서 조아요 ㅎㅎ",
    "text54": "평이 좋아서 믿고 구매해봤는데 \n가볍게 잘 발리고 피부가 얇고 예쁘게 잘 표현되네요\n아직 한번 밖에 안 써서 더 오래 써봐야겠어용!",
    "text55": "이거쓰고 베이스 광명찾음\n그냥 편하게 챱챱얹기만해도 레전드 피부표현가능",
    "text56": "원래 쓰던 제품 또 구매해서 써요! 색상도 너무 예쁘고 무엇보다 지속력이 짱…",
    "text57": "진짜 완전 무난무난템이요\n가을에 쓰기 좋은편이구 엄청 얇게 올라가요\n커버력은 중하입니다 좀 아쉬운건 케이스가ㅜㅜ\n너무 잘 더러워져요",
    "text58": "유튜버들도 극찬하고 주변 친구들도 쓰길래\n한 번 사서 써봤어요.\n제 피부는 티존은 기름이 많은데\n그 외 부분들은 건조한 피부에요.\n처음에 발랐을 때는 정말 촉촉하게 발려요.\n시간이 지날 수록 픽싱되서 매트해지구요.\n피부가 땡긴다,건조하다는 안느껴졌는데\n학교에서 점심시간 쯤 되면 다 떠요.\n아무리 얇게 발라도 떠요….\n다크닝도 심한 편이여서 거의 쿠션을 안발랐나?싶을 정도에요. 시간이 지나면 매트해지다보니 수정화장 할려면 물티슈로만 지운 다음에 해야해요.. 건성이나 수부지보다는 지성 분들이 쓰면 좋을 것 같아요.",
    "text59": "복합성이고 17~19호 쓰는 사람인데 단품이 매장에서 17호밖에 남지 않아 너무 밝을까 걱정했지만 생각보다 밝지 않았고 19호 쓰시는분들도 사용할수 있으실거같아요! 일단 커버력은 꽤 ㄱㅊ았지만 다크닝과 지속력이 좀 아쉽더라고요.. 하지만 진짜 피부표현도 이쁘고 화장하고 당시엔 진짜 예쁘니 한 롯데우ㅜㄹ드 가시고 어디 놀려가시는거 아니면 휘뚜루마뚜루 쓰시기 좋으실거같습니다!",
    "text60": "엄청촉촉하진않지만 세미글로우인 제형\n솔직히 쿠션 탑of탑은 네이밍이 아닐까싶다..\n메트버전 글로우버전 둘다 너무 좋고 갠적으로 나에게 더 잘맞았던건 코에 기름기가많아서 매트였지만 글로우를 더 추천합니당 진짜 피부표현 대박이고 다크닝zeroo 그저 갓",
    "text61": "하 겁나 인생쿠션으로 등극함 그냥\n평생 네이밍만 쓸듯해요ㅠ증말 .. 인생쿠션입니다 \n건성과 복합성에 좋은 쿠션 \n세미글로우 제형이라서 크게 기름지지않음 \n난 티존 지성 볼쪽은 중성이라서 글로우 제형 싫어하는데 파우더 처리 잘해주면 피부표현 이쁘게 마무리되는게 정말 인생쿠션입니다 근데 지성은 여름에 쓰기보다는 겨울에 쓰면 이쁠 것 같어용 ! \n전 20호정도 피분데 17호도 잘 맞았어요 !! 17호 다크닝 전혀없고 다른 일반 쿠션 17호 보다 다크하게 나왔어요\n단점을 꼽자면 글로우제형이라서 그런지 찍힘이 있네요옹 ,, 찍힘 ..찍힘 .. 흑 이해합니다 \n재구매 의사 백퍼구여 전 여름에는 그래비티 매트 쿠션쓰고 겨울에 이거 쓰려구요 !",
    "text62": "레이어드핏 쿠션... 다들 좋아하길래 기대를 안고 구매해봤는데요.. 왜.. 좋아하는 걸까요 다들.. 커버력도 거의 없어 피부 표현이 이쁜 것도 아닌거 같고.. 지속력이 좋은 것도 아니고... 왜지 왜.. 쿠션 여러개 써봤는데 얘가 제일 손 안 가요",
    "text63": "쿠션 유목민인데.. 유튜브에서 무난템으로 추천 많이 하길래 사봤어요 일단 피부가 하얀편이라 색깔이 되게 중요한데\n맑은 상아빛이라 너무 맘에 들었고 제형도 괜찮았어요\n악건성인 저에게는 겨울보단 지금같은 날씨에 쓰기 훨 \n좋네요 앞으로 계속 재구매할 것 같아요!",
    "text64": "네이밍 레이어드핏 매트? 버전 쓰고 너무 맘에 들었는데, 복합성이라 티존, 코 옆만 유분 콸콸이고 볼은 건조해서 여름에만 쓰게 되더라고요\n그래서 그냥 레이어드 핏 구매해봤는데 수정화장 너무 잘 되고 유분도 심하게 올라오는 것도 아니라서 너어어무 만족스럽습니다!! 재구매 의사 매우 있음\n19호 피부인데 화사한 표현 좋아하고 얇게 올라가는 특징 덕에 17호 좋았습니다!!",
    "text65": "저는 계절을 많이 타는 피부입니다!!\n색감이 예뻐서 샀어요!!\n근데 처음 이친구를 썼을 땐 계속 뜨더라고요ㅠㅠ특급조치로 에센스까지 몇방울 떨어트렸는데도 뜨고..그래서 손이 잘 안갔었는데 날씨가 풀리니 얘만큼 자연스러운 피부표현 해주는 애가 없네요!!복합성 지성분들 추천드려요!!",
    "text66": "건성보단 복합성이나 수부지 지성에 추천하는 세미매트쿠션!! 네이밍 이름값하는 네임드라 궁금해서 구매해봤는데 딱 적당한 세미매트 느낌이에요 베이스는 좀 희뿌연 노란색이구요\n\n19호 즐겨쓰는데 저는 차이를 몰랐는데 옆에서 19호가 쓰기엔 17y가 많이 밝다고 하더라고요? 그래서 13~17호분들에게 더 추천드립니다\n\n약수부지 피부인데 겨울에 쓰니까 팩트처리도 크게 필요없이 지속력 좋았어요 근데 퍼프가 너무 뽀득..? 해서 두들기면 쀽쀽쀽소리나고 밀착 딸리는 느낌. 그래서 저는 도포해주고 퍼프로 한번 더 두들겨요",
    "text67": "17호 여름쿨톤 라이트구요 수분부족형 지성입니다 \n\n밝은피부는 파데나 쿠션 고르기가 좀 힘든데요\n표기는 17호 또는 19호로 해놓고는 막상 써보면\n21호급으로 어두운 제품들이 대부분이라 \n한두번 속고 돈날린게 아니에요ㅠㅠ\n\n유튜브에서 17호 쿠션이라 추천해주는거 보고\n이번에도 속는셈 치고 사보자 싶어 샀는데\n백퍼 이것도 실패겠지 싶어 기대는 안했는데요\n\n결과는 성공이었습니다ㅋㅋㅋ\n같은 네이밍쿠션인데 매트랑 이거 둘다 테스트 해봤는데\n이게 아주약간 더 핑크톤이고 밝아서\n제형이고 나발이고 오로지 색상만 보고 이걸로 샀어요\n\n솔직히 엄청나게 밝다 라고는 말못하겠지만\n충분히 화사해지고요\n색상 만족스럽습니다 !\n\n다만 제가 쿠션 퍼프로 안바르고\n더툴X 브러쉬랑 퍼프 듀오로 발랐는데\n보송한타입 퍼프라 그런가 꽤 매트하게 표현되더라구요\n\n리뷰 쓰고있는 지금은 바른지 8시간 지난 상태인데\n매트하게 표현되어서 그런지 지속력은 상당히 좋구요\n다크닝은 없는것 같고 다만 좀 건조합니다\n그리고 커버력은 상중하중에 중하 정도 되는것 같아요\n\n재구매의사 무조건 있습니다",
    "text68": "모공커버만 하면 되는 건성이에요\n색상이 화사해서 좋아요~.\n솔직히 커버가 잘 되는 편인지는 잘 모르겠네요\n모공도 그럭저럭...\n\n클리오 란제리는 새 제품이 출시될수록 색상이 어두워지고.. 다크닝이 왔을때 제 피부보다 확실히 어두워져요\n에스쁘아 바닐라도 잘 안맞고\n퓌 클리어글래스는 시간이 지나면서 채도가 올라오긴 하지만, 나름 잘 쓰고 있었는데 단종인지 이제 판매를 안 하네요",
    "text69": "커버력 없는 건 알고 샀고 톤보정만 잘 되면 좋겠다했는데 진짜 한번 찍은걸로 나비존 다 발랐구요 얇게 잘 발려요 화사해집니다 그리고 다크닝이 없어요 그냥 자연스럽게 사라지는 느낌??? 일찍 알았더라면 여름에 잘 썼을텐데 지금 쓰니까 살짝 건조해요 그래도 아직까진 보송보송 좋아요 아 그리고 화장품 냄새에 민감한 편인데 이건 냄새가 거의 안나요 그래서 더 만족합니다 다만 아쉬운 건 케이스가 너무너무 촌스러워요 플라스틱도 뭔가 싸구려틱해서 외출해서 꺼내기가 좀 그래요 요즘 급식도 이런 케이스는 촌스럽다 할 거 같아요,,",
    "text70": "여름 쿨톤이라 핑크베이스를 고집하는데 이 제품은 옐로베이스입니다 화사해지기보다는 차분한느낌으로 한톤 업 되는 느낌이고 커버력은 딱히 없습니다 여러벙 올려야 쌓이는 느낌? 지속력은 어느정도의 끼임과 찍힘 있어서 수정화장 필수에요",
    "text71": "17호 여쿨라 - 레이어드 핏 색상이 너어무너무 예뻐!!! 원래 퓌 글래스 01호 추천받아서 쓰다가 미세하게 어두운 것 같아서 얘를 샀는데 반반 발랐을 때 진짜진짜 비슷한데 얘가 미세하게 더 밝았어요! 그리고 얇아서 피부가 정말 편안해요 얇기에 커버력은 낮지만 대부분 연한 잡티들은 가려줬고 큰 여드름은 컨실러 쓰면 되니까! 여름에도 가끔 쓰지만 확실히 다른 계절에 쓸 때가 더 예쁜 것 같아요 무너짐도 예쁘게 무너짐! 글로우 세미글로우 팩트 중에 아직까진 내 마음 1위",
    "text72": "얇게 밀착되고 다크닝이 올 때 많이 어두워지지 않아서 좋았어요 커버력이 우수하지는 않았어요 저는 조금 건조한 느낌이 있기는 했지만 건성은 기초를 촉촉하게 흡수시켜준 후에 사용하면 좋을 것 같았어요 \n뜨는 것은 기초를 어떻게 해주었는지에 따라 다를 것 같아요",
    "text73": "몇 통째 쓰는 지 모르겠어요 \n✅️색과 발림성 둘 다 너무 만족하는 제품이에요\n✅️17y색이 얼굴 색 밝은 쿨톤에게 찰떡이고 두껍지않게\n얇고 자연스럽게 발려요\n✅️매트제형보다 아무래도 모공채움에 더 좋긴 하지만\n프라이머 없이,브러쉬 없이,스패츌러 없이 바르니까\n여름엔 모공 도드라짐이 있긴 해요.\n✅️스패출러로 떠서 바르는데 그렇게 하면 피부표현 꿀\n✅️액체컨실러와 섞어서 꼭 발라보세요\n✅️기미 주근깨는 거의 안 가려지지만 광채표현과 비치는 표현이 정말 예쁩니다\n가격이 아쉬워요",
    "text74": "여기에 쿠션 정착했어요 커버력이 엄청 좋진 않지만 피부톤 균일하게 만들어주는 정도의 커버력은 있습니다 \n무엇보다 마스크 찍힘에 강하고 파우더 처리한 후에도 수정이 잘 된다는게 가장 큰 장점이예요\n그리고 피부상태가 안 좋은 날에도 대충 화장하는 날에도 절대 뜨지 않고 잘 먹습니다 진짜 최고...🫶🫶",
    "text75": "가을겨울에 쓰기 좋을 거 같아서 올영세일 때 구매했어용 워낙 유명하고 좋다길래 기대했는데 기대한만큼 좋았습니다! 저는 건성 피부고 촉촉한 쿠션인건 맞긴 해요 그치만 부담스러울 정도의 광 뻔떡뻔떡 느낌이 아니라 좋았어요 취향 차이일거 같긴 한데 적당한 광이 맘에 들었습니당 밀착력도 좋고 개인차가 있을 수도 있지만 저한텐 지속력도 좋았어요!",
    "text76": "제가 너무 건성인 걸 까요,, 분명 건성 쿠션이라고 해서 구매한 촉촉 쿠션이였는데 사용감이 그렇게 촉촉하지가 않더라구요 피부표현 되게 예쁘게 해주고 나름 커버력이 있어서 좋긴란데 제가 원한 촉촉한 피부표현은 아니였어용 다크나 모공 블랙헤드는 잘 커버해주지만 또 피부 본연의 붉은기 커버는 조금 아쉬웠습니당",
    "text77": "진짜 얇게 올라가고 이거랑 퓌랑 어뮤즈가 제 인생쿠션이 되었어용 전 좀 도전을 잘안하는 편이라 이 세 가지로 정착해서 계속 재구매할 것 같아요 피부표현 너무 예쁘게 되고 색도 제가 여쿨라에 핑크베이스가 어울리는 사람인데도 색이 뜨는 느낌 없이 잘 어울렸고 무엇보다 각질부자인데 각질부각이 전혀없고 너무 가벼워요 촉촉하고 수정화장에도 좋고 건성인데도 전혀 불편함이 없었어요 너무 만족스러운 쿠션이라 동네방네 추천해주고 있어여",
    "text78": "# 퍼스널 컬러 : 여름 쿨 라이트 21호 피부 / 홍조\n\n이것저것 다 써보는 쿠션 유목민이 드디어 정착을 한 제품을 찾았습니다 !!! ㅇㅁㅇ\n\n일단 네이밍 쿠션이 컬러가 조금 어둡게 나온다는 말을 듣고 가장 밝은 색상인 17Y를 구매했습니다 !!\n\n설명란을 보니 17Y는 아주 밝은 톤의 페어 베이지 라고 쓰여져 있더라구요.\n\n네이밍 쿠션의 가장 큰 장점은 수정 메이크업 시 여러 번 덧발라도 뭉치거나 밀리지 않게 밀착이 되는 점이 좋았어요.\n\n요즘 마시국이라 수정 화장은 필수가 되어버렸자나용 ㅠ.ㅠ !!!\n\n그리고 제 피부 기준 다크닝도 없어서 저는 앞으로 이 쿠션만 사용 할 것 같아요 흡흑흑\n\n글공 용기도 얇아서 휴대성도 좋고 쿠션 디자인도 미러 케이스라 갬성 낭낭 한 것이 정말 마음에 들었습니다 !♥\n\n저처럼 쿠션 유목민이신 분들은 구매해서 한 번 써보셨으면 좋겠어요 :)",
    "text79": "피부타입: 건성, 여쿨\n피부상태: 나비존 요철 심함, 트러블 및 트러블 자국 아예 없음, 다크써클 및 코 밑부분 지저분함\n원래 쿠션: 정샘물 누더 스킨 쿠션 페어 색상\n\n정샘물 쿠션을 1년 반 정도 썼는데 겨울철에는 너무 좋으나 여름철이 좀 답답한 감이 있었고 광이 너무 돌아서 여름철에는 파우더 처리를 해주었습니다.\n\n근데 더 이상 페어 색상이 출시되지 않아서... 부득이하게 다른 쿠션을 보고 있었는데 건성한테 잘 맞고 깐달걀 피부를 만들어준다는 유투버 말이 혹해서 클리오 네모? 쿠션을 버리고 이 쿠션을 구매해봤습니다.\n\n후기\n장점: 색상이 17Y라 노란끼가 많이 돌까봐 걱정했는데 완전 내추럴한 옐로우베이스라 쿨톤도 무난하게 쓸 수 있을 것 같아요 (제가 느끼기에는 옐로우?도 아니고 색상이 밝아서 그런지 하얀끼가 더 눈에 보였습니다.) 항상 젤 밝은 호수 쓰는 사람이라 무난하게 잘 맞아요 무너짐이나 다크닝이 생각보다 괜찮은 편이에요 쿨링감도 살짝 있어요\n단점: 깐달걀...? 은 잘 모르겠고..,모공이나 요철...도 음 잘 모르겠네요 커버력은 당연히 없고요 촉촉...? 정샘물이 더 촉촉해요...컨실러 필수고요 \n\n재구매 의사는 전혀 없네요...저는 언제쯤 쿠션 유목민을 벗어날까요...?",
    "text80": "일단 색이 너무 예뻐서 기절입니더 21호? 정도 쓰는데\n한단계 업시켜서 사려다 17호로 잘못샀긴헌디\n너누너뭐누무예븐 상아색이라 ㅎㅎㄹㅎㅎ 건성이 여름에 쓰기 좋은것 같아욤!! 케이스는 제 스탈이 아니엇지만\n제품이 너무 조어서 ㅎㅎ!!",
    "text81": "매트 핏보다 같은 호수 기준 이 제품이 색감이 더 예뻐서 고민하다가 사긴 했는데 여름에는 쓰기 어려울 것 같아요 리뷰들에 비해 다크닝이나 각질 부각은 없었고 그 건성 분들 한테는 추천 드립니다 여름에\n같은 네이밍 제품 매트한 걸로도 사용을 이전 했었는데 지 복합성 및 지성 분들은 매트핏 추천 드립니다\n그래도 색감 포기 못 하시는 분들은 이제품 추천 드려요!!",
    "text82": "커버력은 거의 0이라고 보시고 구매하셔야 실망 안 하실 거 같아요~!\n색상은 보통보다는 좀 밝은편이에요 .\n지속력이나 모공 부분에선 마음에 들었지만 \n악건성인 저에게는 좀 건조해서 기초를 튼튼하게 안 하면 다 뜨더라구요ㅠㅠ 요새는 요령 찾아서 잘 쓰고있습니다",
    "text83": "네이밍은 정말 처음에 썼을 때 그 놀람을 잊지 못함..\n엄청 얇게 올라가고 색도 예쁘게 잘 뽑혔어요\n누런끼 전혀 없이!\n커버력은 많이 낮은 편인데 컨실러 이용하면 그냥 대박이에요.... 피부 표현이 진짜 미침\n근데 이제 쿠션 좀 방치해둘수록 처음 썼을때만하지는 못하더라고요ㅠ 그래서 사실거면 리필 꼭 사시는 게 좋을듯해요\n건성 복합성한테 추천드리구 특히 잡티 진하지 않은 분이 쓰시면 정착하실 수도 있으실듯..\n저 네이밍 쓰고 피부 좋아보인다는 소리 많이 들었어요!\n단점이라 하자면 제가 쓰기엔 다크닝이 조오금 있었습니다 😹\n그거 빼고는 다 봐줄만 한 무난한 쿠션이에요☆〜（ゝ。∂）",
    "text84": "본인 피부타입 : 13~17호 복합성~지성\n여름에 유분 많고 겨울에 약간 건조함 느끼는 피부타입\n\n수부지 겨울 쿠션으로 좋아여\n컬러도 밝은호수는 핑베밖에 없어서 아쉬웠는데\n옐로우 베이스라 홍조인인 저한테 잘맞았어요\n커버력은 중정도?\n환절기나 겨울에 촉촉하게 쓰기 좋아여\n\n여름에 개기름나올때 쓰긴 별로일거같고\n환절기템으로 정착하려구요\n다들 네이밍 쓰세요 수부지안사면 바보\n\n*사진 1 네이밍 17호 2 웨메 19호 3 퓌 00호",
    "text85": "너무 매트해요..\n매트핏 샀다가 발림성이 너무 퍽퍽해서 레이어드핏 산 건데\n네이밍 특징이 좀 퍽퍽하게 발린다는 거 같아요\n같은 매트여도 펴바르기 쉬운 애들이 있는데(라네즈, 클리오 등) 네이밍은 유독 뻑뻑해서 바르기 힘들고 양조절도 주의해야 합니다~ 개인적으로 쿠션을 양조절해서 공들여 발라야한다면 차라리 파운데이션 스파츌러로 바르자는 주의라~ 제가 원하는 쿠션의 장점인 바를 때 간편함이 떨어지는 거 같아요\n평소17~ 19호 정도 쓰는데 다른 브랜드에 비해 네이밍이 좀 밝은 거 같아오",
    "text86": "이때까지 써본 쿠션중에서는 최고였어요! 아직 네이밍 쿠션을 따라잡는 타사 제품을 본 적이 없어요..너무 촉촉하지도 건조하지도 않으면서 세미 광이 나게 하는 제품이라 너무 맘에 들어요🫰🏻 그리고 색상도 그냥 하얀색 어두운색이 아니라 정말 색깔이 이쁜 상아색이라 얼굴에 올렸을 때 진짜 화사해집니다💕 또 사고 싶어요...",
    "text87": "이거 정말 얇게 올라가는데 또 커버력은 좋아서 진짜 요물이에요 헤라 글로우쿠션이랑 비슷한데 얘보다 색감도 이쁘고 커버력도 좋아요 평소에 지베르니랑 자빈드쓰고 너무 두껍게 올라간다고 생각했는데 얘 써보니까 진짜 얇게 올라가서 대만족...다쓰면 더 구매할거같아요 코 옆부분 끼임도 제가 써본 쿠션중에서 제일 적어요! 그리고 쿠션을 쌓으면 쌓을수록 두꺼워지는 느낌이 안들어서 좋아용",
    "text88": "수부지 입니다..이 제품만 지금 5통째예요.. 끊을 수 없습니다… 색상도 너무 이쁘고 무너질때도 반짝 예쁘게 무너져요\n지속력은 말모말모 겨울엔 네이밍.. 원래 리뷰 길게 안 쓰는데 이건 써야겠어요.. 다크닝 진짜 없어요.. 주름끼임도 그냥 없어요… 근데 묻어남이 좀 있습니다..제가 친구 옷에 얼굴을 좀 부딪햤은데 친구 옷에 묻었지 모예욤 그거 빼곤 그냥 완벼쿠한 제품",
    "text89": "건성한테 좋다고 해서 샀는데 저한테는 너무 건조해서 다 떴어요 그치만 다크닝은 하나도 없어요 그리구 홋수를 좀 많이 하얗게 샀는데 너무 하얘서 그날은 토시오로 살았습니다😭 악건성만 아니시면 여름에 건성, 복합성분들이 쓰기 좋을 거 같아요",
    "text90": "평소에 흰 편이고 \n19호 정도 됩니다. \n\n귀찮아서 손등에 테스트 발색해 보았는데\n가장 이질감 없이 어울리는 색이 17y이고, \n19n은 조금 어두운느낌으로 색상차이 나길래 \n제일 밝은색으로 샀더니 \n얼굴에 올리니까 \n너무 하얗더라구요ㅠ \n19호로 다시 사야될것 같아요ㅠㅠ\n\n색상만 빼면 제품 전체적으로 만족합니다.",
    "text91": "내가 수부지다-!!! 하시는 분들에게 추천드립니다 ㅠ_ㅠ\n겉은 번들거리는데 수분기 없고 트러블이랑 자국도 많아서 커버가 필요한데 이걸 충족시키는 쿠션이 없어서\n매번 사용하고 나면 번들거리거나 뜨거나 둘중에 하나라\n고민이 많았는데 괜찮네요~~ 큰 트러블이나 자국은 컨실러 따로 사용해주는 게 좋아요bbb",
    "text92": "저의 피부는\nT존과 나비존 기름졸졸, U존 뽀송, 모공 보통, 트러블 아주 조금\n\n(1) 밀착력- 좋음\n(2) 컬러- 예쁜 상아빛. 좋음👍🏻\n(3) 지속력- 들뜸 거의 없음. 기름기가 있는 부분은 잘 날아가서 수정 필요.\n(4) 커버력- 피부결 좋아보이는 효과 있음. 홍조커버 못함. 피부톤 균일하게 정도는 가능. 컨실러 추가해야함. \n(5) 촉촉함- 기름기 없이 수분이 느껴지는 편. 글로우와 세미매트 사이?\n(6) 다크닝- 야외활동 시 꽤 있는편. 하지만 수정하면 멀쩡함. \n\n스파츌라로 바르면 밀착력 상승해요",
    "text93": "극지성이라 매트쿠션밖에 쓰지 않다가 겨울이 되서 촉촉쿠션 하나 장만해보고 싶기도 하고 시중 쿠션들이 너무 어두워서 그나마 밝다는 네이밍 17호를 사봤어요\n확실히 컬러 밝고 이뻐요 제 맘에 쏙들었어요\n제가 극지성이라 걱정이 좀 됐는데 기름이 글케 올라오지도 않고 수정화장할때두 좋습니다\n퍼프덕분에 어어엄청 얇게 올라가서 화장도 잘 돼요\n케이스도 이쁘구요,, 앞으로 겨울쿠션은 네이밍 정착해야겠어요 여름엔 어쩔 수 없이 매트 써야겠지만 ㅜㅜ 여름에도 쓰고싶을 정도로 맘에 들었어요 어느 한 부분에 특화된 쿠션이 아닌 오각형으로 잘하는 쿠션같아요!",
    "text94": "날이 선선해지니 다시 꺼내게 되는 쿠션이네요\n덥고 습한 여름이 지나 가을이 오니 ' 나 한 번 광 좀 내봐? ' 하고 꺼내들었습니다. \n여전히 촉촉하며 피부표현이 잘 됩니다 \n수정화장을 하더라도 밀림이나 떡짐 등이 없어 편한한 마음으로 수정도 가능합니다\n요즘 지성인 제 피부엔 여드름이 쏙쏙 올라와서 이 네이밍 쿠션은 커버력이 약해 잘 가려지지 않아요 그래서 더* 펜슬 컨실러를 이용해 함께 사용해주니 완전 깔끔한 피부가 되었어요\n파우더랑 같이 써줘도 궁합 좋고요\n안경쓰시는 분들은 콧대부분 계속 지워지고 뭉치니 손으로 톡톡 해서 살짝 지워주신 후 쿠션 발라주시면 처음처럼 깔끔하게 됩니다\n\n다른 쿠션에 비해 색상이 약간 밝게 나왔다고 생각이 들어요\n꼭 매장가서 테스트 해보시고 구매 하시는 것을 추천드려요\n만족스러운 소비하시길 바랄게요",
    "text95": "한달보다 더 많이 사용해보았습니다\n먼저 말씀드리자면 매우 기름철철 지성입니다\n피부가 밝은편이라 17호를 사용했는데 화사하게 예쁜 색감이였습니다\n발림성이 매우 좋은 편이며 너무 자주 써서 바닥까지 싹싹 긁어쓰다가 새 제품을 또 구매하는 편이기도 하고요 \n이 제품은 지성이 쓰기엔 여름은 부적합 하다고 생각합니다 \n아무래도 광이나는 제품이라 이 제품보단 같은 라인에 매트핏 제품을 좀 더 추천합니다 \n지성분들은 봄이나 겨울같은 건조한 계절에 사영하시면 아이돌, 배우 다 가능합니다 피부에 잡티가 엄청 심하지만 않는다면 깐달걀피부 정말 가능하고요 \n지속력이 약간 떨어지긴 해도 수정화장하면 언제 지워졌냐는듯이 매우 깔끔하게 해결이 됩니다 \n광나는 피부를 선호하신다면 강력 추천합니다\n건성분들에게 더더욱 추천드립니다 :)\n어머니께서 건성이라 추천드렸는데.매우 만족해하시며 다른 쿠션들을 다 재치고 1등 쿠션이라며 매일같이 사용하십니다\n\n\n요약\n건성들에게 짱\n지성은 봄 겨울에 굳\n지성 여름 비추\n광나는 깐달결 피부 가능\n\n지속력 떨어짐\n손으로 쓱 하면 좀 묻어나고 지워짐\n\n그렇지만 수정화장이 매우 완벽함\n들뜸 밀림 끼임 떡짐없이 잘 사용가능\n\n안경쓰는 사람들 콧대 눌린거 휴지로 쓱하고 수정하면 굳",
    "text96": "우리 어머님도 제가 추천드려서 쓰는데 아주으주 강력 추천합이다 왜녀하면 건성 및 복합성에게 딱이고요 지성인 저에겐 겨울이나 봄같은 건조한 계절에 쓰면 아주 깔끔하게 광도 나고 매끈해보이고 깐달걀 같아보이며 재구매를 계속 하고픈 정도의 제품입니다 피부결이 예뻐집니다 정말",
    "text97": "일단 커버력이 다소 아쉽지만\n바르면 물광이 된다는 말이 맞는듯함 완전 깐달걀임\n여러번 발라도 매끈하게 잘 발림\n지속력 평타 이상임\n지금 피부톤 보다 반톤 정도 밝은걸 샀는데 너무 만족중임\n피부에 뭉침없고 끼임도 없음\n재구매 의사있음\n\n\n+너무 잘써서 또 구매했습니다\n제 피부가 수부지라 여름엔 좀 힘들것 같지만 봄,가을,겨울 알차게 사용할 예정입니다\n+이거 만큼 좋은 제품 없는거 같아요\n+끼임, 뭉침 없고 수정화장 정말 잘 되어서 너무너무 만족스럽고 좋습니다",
    "text98": "제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요 제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요 제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요",
    "text99": "제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요 제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요 제가 진짜 좋아하는 제품이에요 예전부터 다 쓰면 구매하고 다 쓰면 또 구매하고 몇번째 구매하는 지 모르겠지만 여전히 호불호 전혀 없이 잘 쓰고 있어요 !! 리뉴얼만 안되면 너무 좋을 거 같아요 자극 같은 것도 하나도 없었어요 잘 쓰겠습니당 감사해요",
    "text100": "요즘 피부결이 안 좋고 건조해서 매트한 파데나 쿠션 쓸 때 너무 건조했는데 훨씬 매끈하고 속광이 올라와서 마음에 들어요. 대신 지속력이 아주 좋지는 않은 것 같지만 수정화장용으로도 괜찮을 것 같아요\n네오매트쿠션 17n 쓰는데 네이밍이 훨씬 밝아요.",
    "text101": "헤라 블쿠 13호 글로우쿠션 17호 쓰는 피부인데요 네이밍 17y는 더 밝아요 13-17호의 밝은피부분들만 추천드려요 저한테도 제 피부톤보다는 화사해지는 느낌이 들더라구요. 그치만 제형이 얇고 촉촉해서 재구매할 예정입니다. 커버력은 생각보단 있었지만 커버력이 중요하신 분들은 맘에안들수도 있어요. 얇고 촉촉한 제형!",
    "text102": "건성에 매우 좋을정도로 굉장히 촉촉하고요 톤업이 이쁘게 되서 진짜 빨리 슉 커버하기 좋아요",
    "text103": "팩트가 굉장히 촉촉하고 톡톡 바르기 굉장히 좋고 시간없을때 바르기 좋고 진짜 지속력이 매우 좋아요",
    "text104": "시간 지나면 요철이랑 모공 부각이 좀 아쉽긴한데\n코에끼이는게 없어서 진짜 좋아요!! \n그리고 색상도 이쁘게 잘 빠진것같아요..굿\n각질제거 잘 하고 바르면 완전 만족하실듯",
    "text105": "넘 좋아요 코끼임 진짜 하나도 없는 큐션은 이게 첨이에요ㅠㅠ 17호인데 19호같아요 많이 밝진않아요 다쓰면 재구매\n할거같애용",
    "text106": "피부 엄청 좋아질 수 잇음 컬러가 핑베고 얇게 올라가서 좋고 무거운 느낌 ㄴㄴ함 휴. 정착할거임",
    "text107": "진짜 좋음 애들이 피부도 좋아보인다고 많이 해줌 트러블이 많은 편은 아니라 커버력도 딱 적당함",
    "text108": "정말 밀착력이 좋아요 시간이 지나도 더러워지지않아서 만족합니다 컬러는 13-17호 밝은 피부에 자연스러운 정도",
    "text109": "지금까지 쓴 쿠션들 중에서 제일 만족스러워요\n이거 다 쓰면 재구매하려구요\n막 뚜둘뚜둘 처발라도 잘 밀착되고\n커버도 나름 잘 되고 다크닝도 안 심해요 !!!\n그리고 케이스가 거울이라 넘 편합니다\n안열어도 손거울로 쓸 수 잇음 ㅎㅎ",
    "text110": "거의 한달 사용했는데 피부장벽이 무너졌을 때 사용해서 처음엔 안맞는 쿠션인 줄 알았는데 타사 제품이랑 같이 써보니까 네이밍은 커버력이 있어요 홍조커버 타사 제품보다 잘되고 촉촉하기보단 매트한 거 같은데 막 매트하진 않고 커버력도 괜찮아요 다크닝은 딱히 없는 거 같고 지속력은 제 피부기준으로 엄청 오래가진 않은데 피부 안좋을 때 무난하게 좋게 사용하고 이썽요 (피부타입:수부지)",
    "text111": "글로우한 쿠션만 사용하는편인데 이번 여름이 많이 덥고 장마가 길다고하더라구요...그래서 세미 글로우 쿠션이라고 알려진 네이밍 레이어드핏 쿠션 샀는데 생각보다 매트했어요 세미 매트정도인것 같아요\n(약건성 피부이긴한데 많이 건조하진 않은편입니다)\n\n자연스러운 화장을 추구하는 편이기도하고 광고나 리뷰에서도 맑은 피부를 연출할 수 있다고 엄청 강조하길래 너무너무 기대했는데 바르자마자 드는생각이 '텁텁해보인다'였어요ㅠㅠ 그렇다고 커버력이 좋은것도 아니고...\n게다가 쿠션이랑 피부색이 거의 차이없었는데 얇게 발라도 자연스럽게 톤업되는 느낌이 아니고 백탁심한 선크림바른 것처럼 묘하게 부자연스러웠어요\n제일 실망이었던 점은 각질부각, 요철부각이었습니다ㅠㅠ\n피부 미간이나 볼, 트러블 났던곳 아물때 생기는 각질이 너무 적나라하게 보이더라구요... 쿠션볼때 제일 중요하게 생각하는게 각질부각인 사람으로써 이 점이 너무 큰 단점이었어요\n버리긴 아까우니까 놔뒀다가 장마철에 써보고 후기 수정해보겠습니다\n개인적으로 이것보다 좋은제품 많은데 왜 품절까지 될 정도로 인기많은 제품인제 모르겠네요...\n\n(+비오고 습한 날에도 저 상태 그대로 유분만 올라오고 별로입니당..)\n\n\n아침에 기초는 세럼 하나만 바르고 쿠션만 3분컷으로 바르는 편인데 지ㅂㄹㄴ 밀착커버, 에ㅅㅃㅇ 비내추럴 좋았어요",
    "text112": "복합성인 저에게 만족감이 있는 쿠션은 별로 없었는데,이 쿠션 쩔어요.쿠션이 올라갈때 되게 얇게 올아가서 처음 바를때는 커버는 잘 안되는거같지만 레이어드 해서 바르면 어느정도 커버력 있습니당.촉촉하지도 매트하지도 않아서 너무 좋았고요 다크닝 1도 없어요.피부 자체가 화장도 잘 무너지고 그러는 타입인데 이 쿠션은 아침에 바르고 밤에 화장 지울때까지도 다크닝이나 무너짐 문제 1도 없어요 만약 무너져도 수정하기가 너무 편해요 다 쓰면 재구매 할 의향 있습니다",
    "text113": "되게 가볍고 밀착력 좋은 쿠션이에요! 바를때 되게 수분감있고 시원허게 올라갑니다. 커버력은 좋은편은 아닌거같아요. 저같은 경우는 퍼프가 얇아서 다른 도톰한걸로 사용하니까 커버력이 조근 더 올라거는 거 같아요! 가장 좋은점은 다크닝이 거의 없어요 맑게 유지돼요!!! 가볍고 맑은 쿠션 사용하고 싶으시면 만족하실거같아요 아 색상도 밝은 편입니당",
    "text114": "쿠션 색상이 밝아서 마음에 들었어요.\n그리고 아주 촉촉하고 좋아요.",
    "text115": "촉촉하고 색도 예뻐서 좋은데 요즘 트러블 많이 생겼을때 써봤는대 커버가 안되는게 아쉬워요",
    "text116": "건성분들도 기초 잘 해주시고 해주시면 커버도 잘 될 것 같고 촉촉해서 겨울에도 괜찮을 것 같아요 ㅎㅎ !!",
    "text117": "개인적으로 저의 인생 쿠션입니다... ㅠㅠㅠ 진짜 너무 좋아요 저같은 복합성분들한테 추천해요!! 발색도 너무 좋고 다크닝 아예 없는 수준이고 커버력이 약간 아쉽긴한데 컨실러랑 같이 쓰면 좋아요 적당히 촉촉하고 피부표현 예쁜 쿠션 찾으시면 강추입니당,,",
    "text118": "다른 제품 17쓰다가 이것도 잘 맞겠지? 하고 써봤는데 저한테는 좀 밝았어요ㅠㅠㅠㅠ!!!!!! 근데 그렇게 둥둥뜨게 하얗지 않고 자연스럽게 톤업 되는 느낌이라 좋았습니당\n제가 진짜 복합성인데 눈쪽이 진짜 엄청 건성이라 잘 맞는 쿠션이 없는데 이건 너무 건조하지도 않고 또 너무 기름 가득한 그런 광이 올라오는 것도 아니라서 좋았어요",
    "text119": "세미매트 쿠션이고\n팔자주름 끼임이 심해요ㅜㅜ 더 부각되는 느낌\n그거만 빼면 색상부터 다크닝 지속력 아주 괜찮습니다! 단독으로는 잘 사용 안하다가 에스티로더랑 같이 쓰니까 덜 건조하면서 다크닝이 덜 오는 거 같아요! 섞어쓰시는걸 추천\n처음엔 진짜 촉촉 애기피부 그자체다가 점점 매트해지면서 갈라짐이 조금 있어오",
    "text120": "와 진짜 제가 원래 쿠션 유목민이였는데 네이밍 쓰고 아예\n이걸로 정착했어요 저 건성인데 네이밍은 건성에서 복합성이 써도 좋고요 일단 레이어드해서 바르면 커버력 높아지는게 레전드에요 그리고 그 지속력 엄청 오래가요 아침에 발라도 저녁까지 가고 다크닝? 아예없습니다",
    "text121": "장점)\n-피부 표현이 너무 예쁘게 돼요.\n-밝은 피부인데 17호 쓰니까 딱 예쁘게 발려요.\n\n단점)\n-건조해요ㅠㅠ 맘에 드는데 건성은 쓰기 힘들 거 같아요.\n그치만 너무 예뻐서 기초를 정말 탄탄하게 하고 소량만이라도 가끔 쓰고 싶어요. 지성분들이라면 강추.\n-퍼프가 얇고 비교적 딱딱해요. 제가 건성이라 그런가 저는 퍼프가 이래서 더 뜨고 불편했어요.\n\n지인 추천으로 샀는데 제가 건성만 아니었음 잘 썼을 정도로 마음에 들어요~ 근데 건성 아닌 지인들도 건조하다 하긴 하더라구요ㅠㅠ 저는 잘 안 쓰지만 밝고 예쁜 피부표현 원하시는 지성분들 쓰시면 좋을 거 같아요!!",
    "text122": "제가 원래 퓌 쿠션만 6통 쓸 정도로 퓌를 사랑했던 여자인데.. 리뉴얼을 한 뒤에 커버력이 높아져서 좀 두꺼워졌다는 후기를 들은 이후로 새 쿠션을 찾아다녔어요 그러다가 유튜브 트위터에서 네이밍 칭찬을 엄청 하는 거에요 그래서 속는 셈치고 사보자~하고 사봤는데 이게 뭐지.. 훨씬 얇고 피부표현이 더 이뻐보여요.. 퓌 01호 쓰다가 네이밍 17로 갈아탔는데 좀 더 뽀얗게 보여서 더 이쁜 거 같아요(01보다 밝지만 제형 자체가 얇아서 부담스럽지 않아요!) \n6시간 후 지속력도 확인했는데 뜨지 않고 모공 커버 최고입니다.. (1번째 사진: 바른 직후, 2번째 사진: 6시간 후) 유분도 덜 올라오는 거 같아서 수부지에게 너무 좋았습니다 바로 다음 날 리필 세트 질렀어요❤️\n\n‼️저는 개인적으로 밀어서 바르면 기초가 밀려서 두드려서 바르시는 거 추천해요‼️\n\n⭐️퓌vs네이밍 정리⭐️\n\n🌀광채(피부광): 퓌>네이밍\n🌀피부표현: 퓌<네이밍\n🌀커버력: 퓌=네이밍\n(다른 분들은 네이밍 커버력 없다고 하시던데 어느 정도 있어서 비슷해요 따지자면 퓌가 아주 살짝 더 있는 정도)\n🌀쿨링감: 퓌>네이밍\n🌀얇게 발림: 퓌<네이밍",
    "text123": "님들\n저는 이거 트위터에서 보고 넘예뻐서 바로구매한건데요\n진심좋음\n커버력 저는 조은지 잘몰랏는데\n친구가 써보더니 이거 커버력왤케좋냐며 감탄함\n그이후로 그친구가 이쿠션 따라삿어요\n이정도입니다\n친구가 따라살정도로 좋아요\n베이스용은 아니고 베이스 다깔고 파이널 톤업하는용으로 사용하거나 수정할때쓰면조을거같아요",
    "text124": "사용감 보이시나요?? ^^;; 인생쿠션..정착했어요\n전 피부 답답한 걸 진짜 싫어하고 파우더매트한 제품도 싫어하는데 어쩜 이렇게 제가 딱 원하는 느낌의 쿠션이 있는거죠..?? \n컬러 진짜 너무 예쁘고 완전 얇게 발려요 그리고 지속력도 처음 발랐을 때 그대로예요 다만 전 인중에 땀이 많이 나는 편이라 ㅎㅎ.. 거기만 다시 발라줘요\n그리고 필요에 따라 파우더로 유뷴 올라온 부분 좀만 두드려주면 정말 처음 바른 그대로 유지돼요\n전 이 쿠션 처음 살때 좀 비싼거같아서 아쉬웠는데 지금은 전혀 후회 안합니다 홍조커버도 잘돼요 건성분들 이 쿠션 꼭 사세요 겨울까지도 퍼프에 미스트 뿌려서 쓰면 쓸수있을것같아요 짱 최고 네이밍 사랑해요",
    "text125": "도대체 뭐 때문일까요..?ㅜ\n인생에..여드름+트러블+좁쌀 이런거 잘 나지 않는 피부였는데 이 쿠션 쓰고부터 뒤집어져서 회복이 되질 않아요😭😭\n\n쿠션 자체는 너무 마음에 들고 13-17호인 제가 써도 색상이 너무 잘 맞아서 여름에 쓰기 좋은 쿠션이였는데 하루 쓰고 바로 뒤집어져서는 일주일이 지난 지금도…괜찮아지지 않네요\n\n쿠션 쓰고 이런적이 처음이라 민감하신 분들은 조심하셔야 할 것 같아요ㅜ",
    "text126": "쿠션 유목인 인데 저는 이 쿠션 정말 만족중 입니다 !! 일단 저는 쿠션 살 때 딱 하나만 보는데 그것은 색상 이에요 ! 저는 진짜 상아색 아니면 안쓰는 사람이라 색상이 조금이라도 노랗거나 이상하면 이상하게 손이 안가더라구요... 그래서 원래 만족하고 쓰던 제품이 에스쁘아 비글로우 인데 이제 좀 다른걸로 써보고싶어서 찾아보던중에 발견한 쿠션이에요 !! 일단 색상 진짜 너무 이뿝니다 에스쁘아 바닐라 색상보다 밝은 색이구요 너무너무 이쁩니다 그리고 얆게 발리는 느낌이라 완전 피부 좋아보이는 연출 가능해요ㅠㅠ 근데 커버력은 그렇게 크게는 없는거 같아서 커버력 중요하게 생각하시는 분은 조금 아쉬울 수도 있을거 같네요 \n암튼 이 쿠션은 색상이 미쳤습니댜ㅜ여려분 ㅜㅜ",
    "text127": "밝은색이라 촉촉하게 하이라이트주려고 산건데 효과만점이네요!!\n촉촉해서 보습효과까지 있는듯해요 \n밝은색이지만 화장이 뜨지않고 피부에 잘밀착되어서 \n자연스러운 메이크업 가능하구요\n화사하게 광택주기 너무 좋네요 \n디자인도 이뻐요~~",
    "text128": "유튜브로 뷰티유튜버 분들이 쓰시는 것 보고 구매하기로 했습니다.\n\n피부타입 : 건성, 민감성, 홍조 \n특이사항: 피부가 많이 민감하니 평소에는 붉은기 모공고민은 없는데 계절, 컨디션에 따라서 수분도, 흔적, 특히 모공과 붉은기 때문에 민낯으로는 돌아다니기가 조금 그래서 썬스크린과 함께 가볍게 바르려고 샀습니다. \n\n수정이 용이하다고 해서 썬스크린 + 제품 바르고 좀 지난후에 밖에서 수정하니까 마스크자국이라던지 등등 괜찮게 커버가 되더라고요. \n\n패키지 : 무슨일이에요 왕대왕 선쿠션쓰다가 이거쓰니까 작게느껴지면서도 아담하기도하고 그리고 세련되서 남여 상관없이 좋을듯요. \n\n단점 : 보통 리필이 포함되어있는 제품들을 사곤 했는데 네이밍 쿠션 진짜 괜찮으니 리필x2 제품이라던지 본품 + 리필 등 다양한 라인으로 내주세요",
    "text129": "확실히 촉촉해서 그런지 지속력은 좀 짧은 것 같아요ㅠㅠ 제가 수정화장을 하나도 안 하고 파우더만 조금 발라주는 편이라 그렇긴 하겠지만 그래도 조금 짧긴 합니당\n색도 예쁘고 다크닝도 그렇게 모르겠고 촉촉하고 대신 커버력은 별로 없어용\n여름에는 좀 더 잘 지워질것 같아서 다른 쿠션 쓸 것 같아요",
    "text130": "타회사 21호 세미매트로 잘못 샀다가 리필 아까워서 꾸역꾸역 쓰던 찰나에 퍼컬 진단받은 곳에서 21호 말고 19-20호 써도 된다고 하셔서 구매했어요!\n17호라고는 돼있는데 그렇게까지 안 밝아요 한 19호정도 될 것 같아요\n수분이 팡팡에 완전 글로우까지는 아닌데 너무 과하지도 않고 적당히 촉촉해서 마음에 들어요\n생각보다 어두우니 꼭 테스트 해보고 구매하세요!",
    "text131": "개조아욤😻😻 내 인생템 3통 비웠어요 건성에 가까운 수부지인데 봄 가을 겨울에 쓰기 조은 템인거 같네여 일단 지속력이 개 도라방스임 아침8시부터 밤 11시까지 수정화장 한번도 안했는데 무너지는게 ㅈㄴ 깔끔하고 지저분하지 않고 살짝 기름 올라와서 은은하게 광나는데 진짜 ㅈㄴ 예쁘니가 그냥 사세요❤️❤️❤️",
    "text132": "하 ㅠㅠ 진짜 이 쿠션에 정착할게요 색상,발림성,지속력 부족한게 하나도 없는 쿠션입니다 커버력도 좋고 광도 지리고 가격도 괜찮고 특히 13호보다 밝은 저에게 밝은색 쿠션을 찾는것은 하늘에서 별따긴데 이 색은 너무 찰떡데스 ^^ 모두 사세요 안 사면 후회함",
    "text133": "진짜 건성 왜 안사?? 이렇게 예쁜쿠션 처음 봄😡\n13호보다 밝은 피부톤.. 맞는게 없다..!! (VDL A00호 사용) 근데 이 쿠션 색 너무 예쁘자너🩷 밝은 상아빛 색!! 그리고 자연스러운 광까지 너무 촉촉하고 수정화장도 쉽고 초보자도 쓰기 쉬움 ㅠㅠ 이 쿠션으로 정착 예정",
    "text134": "이거 진짜 친구들한테 영업 엄청 한 제품..진짜 이 쿠션쓰면 애들이 피부 너무 좋다고 그러고 쿠션 머쓰냐고 다 물어봐요 그리고 이쿠션 쓰고 화장하면 엄마가 피부 왤케 좋냐고 진짜 쓸때마다 물어볼 정도에요 진짜 지금까지 써본 제품들 중에 마스크에도 제일 덜 묻어나요 그냥 인생쿠션….",
    "text135": "건성을 위한 엄청난 촉촉한 쿠션! 이건 아니고 건성분들이 촉촉한 걸 기대하고 구매하시기 보다는 건조하진 않다 정도가 맞는 거 같아요 피부표현 너무 예쁘게 돼서 만족합니다! 지속력도 괜찮고 묻어남도 적은 편이에요ㅜ\n근데 색이 밝은편이라서 잘 비교해보고 구매하시면 좋을거가 습니다",
    "text136": "막 엄청 건성에게 좋은 쿠션은 아니지만 스킨만 잘해준다면 너무 잘 쓸 수 있는 쿠션이네요ㅅ 색상도 도자기처럼 너무 이뻐요 다음에도 재구매 할 것 같아요",
    "text137": "지속력은 조금 짧아요 다크닝이 조금 있어요.  색상 완전 마음에 들어요. 클린한 피부 표현 가능해요. 최애쿠션 됨요",
    "text138": "건성에 좋은 촉촉한 쿠션이라 복합성 피부에는 겨울에 사용하는게 좋을것같아요",
    "text139": "늘 좋아요 제가 일본인 친구에게도 용업한 템입니다!! 겉촉속바 수부지 강추템임",
    "text140": "자연스러운 정도의 커버력을 원하신다면 추천합니도 너무 두껍게 발리지도 않고 다크닝도 거의 없는 것 같아요!",
    "text141": "재로그래비티 커버핏이랑 고민하다가 샀는데, 건성에 좋을것같아요",
    "text142": "커버력 중박 최대단점 이쁘게 무너져서 수정이 잘된다.쿨링력도 좋다",
    "text143": "ㄱㅊㄱㅊ 나쁘지않아요 피부표현도 ㄱㅊ 친구가 추천해줘서 샀는데 ㄱㅊ",
    "text144": "생각보다 약간 매트하지만 피부 표현이 자연스러워서 좋아요! 약간 노란 느낌이 있는 것 같기도?",
    "text145": "촉촉하구 너무 만족하면서 사용하고있어용!!!건성들에게 너무 안성맞춤입니다 또 구매할 거에요!!",
    "text146": "색깔도 마음에 들고 촉촉쿠션치고 지속력도 괜찮은 것 같아용 대신 무너질 때 안예쁘게 무너지는점..?이 아쉽긴 하지만 그거빼면 나름 잘 사용하고있어용",
    "text147": "네이밍은 말 안해도 유명하잖아요 가을이 와서 매트핏 쓰다가 건조해서 레이어드핏으로 바꿨어용~❤️굿",
    "text148": "딸아이에게선물로보내주었는데좋다고합니다~~\n재구매할의사있다고하는거보니사용검이좋은가봐요",
    "text149": "촉촉해서 건성,복합성에 잘 맞고 \n봄,가을에 사용하기 좋은 것 같아요\n커버하면 쌓이고 색도 예쁘고 케이스도 예뻐요\n계속 재구매 할 것 같습니당\n\n사진은 더 어두워 보이는데 조명이 달라서 그렇습니당😓",
    "text150": "건성 분들에게 완전 추천하고 붉은기랑 잡티 등 거의다 가려준다",
    "text151": "ㅇㄴ 너무 좋은데 퍼프랑 리필 따로 안 파시나여ㅜㅜ\n제발 따로 팔아주세요…",
    "text152": "커버력은 완전 좋아요 제가 붉은기도 있고 색소 침착된 부분고 많아서 이 쿠션 발라봤는데 엄청 좋아요\n엄청 촉촉해서 건성이신 분들에게 추천해요",
    "text153": "너무 좋아서 잘쓰고 있어요! 속광이 잘나고 좋네요!! 맘에들러료",
    "text154": "음일단 오랜만에 하얀피부 베이스가 되어보니 막상 나쁘진않더라구요,역시 희고 봐야하나봐요 뭐든 \n일단 좀 하얘서 떠보일수도 있는데 촉촉해서 그렇게보이진않더라구요 이거하고나면 파우더처리를 잘해줘야 겠어요~",
    "text155": "제가 건성에 홍조가 좀 있는데 이 쿠션 홍조 커버도 되고 올리면 올릴수록 커버력도 올라갑니당 건성기준 이 쿠션 매우 추천하고 유목민이었는데 이 쿠션에 정착하려구요🤍🤍\n앞면에 거울이라 지문 겁나 묻지만 굿굿",
    "text156": "피부가 딱 밝게 하얘지고 커버력 아예 없는 촉촉 쿠션만 쓰던 악건성인데 그래도 비교적 촉촉하면서 커버감도 어느정도 있는 거 같아요!",
    "text157": "네이밍쿠션 써보고싶었는데 할인하길래 구매해봣어요\n밀착력도 너무 좋고 촉촉해요 색상도 너무 투명하고 \n너무이뻐요 색상이 백화점 브랜드 쿠션같아요",
    "text158": "피부가 완전밝은편인데 색도잘맞고 이쁘게무너지는것같아요!",
    "text159": "실버 유행에 탑승한 시크한 쿠션 비쥬얼\n매트 쿠션인데 촉촉함에 놀라고 뽀송뽀송한 마무리감에 감동 눈물 좔좔 네오쿠션 미안할 정도로 인제 인생템",
    "text160": "친구 생일선물로 줬는데 친구가 마음에 든대요 배송도 빨라요",
    "text161": "수정으로 쓰기 좋은것 같고 17호라서 샀는데 13호보다 더 밝은 느낌 너무 밝아요ㅠㅠ",
    "text162": "아~~주 오래 기다려서 받았네요 올영 할인기간에는 주문하면 배송이,,,,,,^^이 제품 좋다고 해서 구입했어요 저는 거의 세미매트파인데 촉촉쿠션을 써보고 싶어서요 기대됩니다",
    "text163": "네이밍에서 블러셔 산 후 받은 샘플로 네이밍 파운데이션을 알게되었는데 너무 제가 원하는 피부표현과 색감이라 반해서 쿠션도 구매하게 되었습니다 이거 바르면 피부 완전 좋아보이는 매직🪄쿠션은 네이밍으로 정착...⭐️",
    "text164": "완전 촉촉하네요 건성이신분에게 좋을것같습니다 \n잘 쓰겠습니다",
    "text165": "엄청 촉촉하네요. \n바를때 약간 쿨링감까지 있어요. \n커버력애 좋은데 그에 비해 화장은 얇게되는편이라 만족스러워요. \n밝은데 화장이 들뜨지않고 잘 밀착되서 좋아요~",
    "text166": "19번을 데일리로 쓰고 이건 하이라이트 주는 부분이나 \n뽀샤시한 화장하고싶을때 얼굴전체에 사용해봤는데 \n생각보다 피부색에 자연스럽게 밀착되서 넘 좋았어요 \n화사하고 자연스러운 피부를 완성해주네요 \n굿잡",
    "text167": "복합성인데 왠만해서 잘 맞는 쿠션 못찾앆거든요? 올리브영 가서 이것저것 고민하다 학교에서 애들이 네이밍꺼 많이 쓴다길래 샀는데 완전 저를 위한 쿠션 인듯요..딱 처음 발랐을땐 다크닝 별로 없었는데 양도 점점 줄어들고 많이 쓸 수록 다크닝이 늘어나는 느낌이였어오",
    "text168": "재구매템입니다\n\n+너무 촉촉해요\n+기름광 아닌 완전 수분광\n+여러번 덧발라도 들뜸이 거의 없음\n+모공커버도 아주 잘됨\n+퍼프 물먹시켜서 사용하면 더욱 촉촉하게 가능\n+수정화장하기에 정말 너무너누머무너무너무 좋아요\n\n-다크닝이 좀 있지만, 이건 사람에 따라 천차만별일 듯 해요",
    "text169": "네이밍 17호가 밝은걸로 유명해서 사봤는데 색은 진짜 화사하규 이쁜데 다크닝 앖는갈러 유명한데 저는 잘 모르겟어용…톤업선크림 바르고 발랏는데도 뭔가 2시간 지나면 다크닝 좀 잇음 그리고 피부표현이 그렇게 이쁘지도 않고 커버력은 포기하고 사야함 저는 재구매는 잘 머르겟네용ㅇ",
    "text170": "일단 저 밝은 13호 피부인데 색상 너무 마음에 들었어요! 피부 밝으신 분들은 17호 사셔도 좋을거같아요 옐로우 베이스라고 되어있긴한데 전혀 안느껴지고 예쁜 상아빛이에용\n여름에는 좀 수분감이 있어서 사용하기 어려울거같고 봄가을겨울에는 이 쿠션만 썼어용 다크닝도 진짜진짜 거의 없어요 고민하고있으시다면 바로 구매 ㄱㄱ",
    "text171": "17호 색이 진짜 개이뻐요 지ㅂ르니 17호 ㅍ 01호 보다 더 상아빛이고 더 밝아요 진짜 색이 너무 예뻐요ㅠㅠ 지ㅂ르니랑 ㅍ 발랐을 때는 피부색이랑 ㄹㅇ 다를게 없고 살짝 누랬는데 네이밍은 진짜 그냥 너무 예쁘게 발리고 피부표현도 개예뻐요 건성이 쓰기엔 조금 뜰 수도 있어서 기초 꼭 잘 해야해요 엄청 촉촉이는 아닌거 같고 세미촉촉 같아요 커버력은 진짜 진짜 낮아요 한 번 발랐을 땐 홍조도 커버 안 될 정도 2번 3번 쌓으면 커버 되긴 해요 레이어드 해도 피부표현 충분히 예쁘고 안 떠요 파우더 광이라서 얼굴 무조건 부들부들하게 파우더처리 하는데 이건 파우더 떡칠해도 지속력 좋았어요ㅠㅠ 바ㄴ라코 파우더 팩트랑 같이 쓰면 짖짜 좋아요 악건성 분들은 기초 빡세게 하시고 지성분들은 진짜 기름 좔좔 지성 아니면 다 무난하게 쓸 듯! 근데 색이 진짜 예뻐서 전 ㅍ나 지ㅂ르니 살 바엔 네이밍 사는거 추천드려요",
    "text172": "사실 저렴하게 팔길래 그냥 사봤는데 제 인생쿠션입니다..\n저는 건성이고 잡티가 많이 없는 편이고 코에 모공이 항상 신경쓰였는데 얘가 저의 모든 고민을 다 커버해줬어요\n올리브영에 파는 쿠션 진짜 많은 종류 써봤지만 제 피부에는 오히려 두꺼워서 피부가 안예뻐 보이거나 얇은 쿠션은 코 모공을 부각시키고는 했죠.. 하지만 이 쿠션은 색도 너무 잘뽑혔고 어느것 하나 빠짐없는 아이예요... \n거짓말 아니고 이 쿠션만 바르면 어떻게 피부가 그렇게 좋냐, 베이스 뭐쓰냐 하루에 한번씩은 들어요 저랑 피부타입 비슷하신분들 꼭꼭 사보셨으면 좋겠어요ㅠㅠㅠ",
    "text173": "평소 13-17호를 사용하는 악건성 피부입니다.\n유트루님 영상보고 구매하게 되었는데, 우선 저는 한 제품을 계속 쓰면 금방 질려해서 리필 없는게 좋기는해요. 가격도 할인 할때 사면 비싸다는 느낌도 없구요.\n항상 베이스를 살때 가장 밝은 호수를 사는데, 네이밍 쿠션 17호는 제 피부에 딱 맞는 색상이었어요. 다만, 색상이 밝은 편이다보니 다크서클이나 잡티 커버력은 떨어져요. \n볼에 마스크 트러블 자국이 있는데 붉은끼도 다 커버가 안되요. 그래도 전체적으로 얇게 깔끔하게 밀착되요. \n지속력은 하루종일 수정을 안해도 깔끔하게 무너져요. 마스크에 많이 묻어나지도 않고, 저는 피부가 화장품을 먹는편이라 시간이 지날수록 표현이 더 자연스럽게 변하는 것 같기는 해요. \n악건성 피부로 스킨케어 4단계하고 발라줬고, 그래도 건조한 부분은 있었어요. 완전 촉촉한 쿠션은 아닙니다.\n피부 좋은 분들이 바르면 정말 예쁘게 표현될 쿠션입니다!",
    "text174": "피부표현이 맨들맨들 도자기 같아요. 너무 좋아요. 커버도 수준급이고 정말 좋아요.",
    "text175": "유튜버가 좋다고 해서 삿는데 건성 피부에는 쫌 떠요 기초 잘하고 발라야해요",
    "text176": "휘뚜루마뚜루 쓸수있는 쿠션이라 넘 좋아하는 쿠션이에요 이쿠션만 5통째 쓰는것같아요",
    "text177": "촉촉하고 발림성도 좋은데 막 엄청 글로우는 아니어서 부담스러운 광은 또 아니면서 속 광은 잡아 주는",
    "text178": "앏게 잘 올라가고 수부지한테 딱 인듯 건성은 쫌 힘들 것 같아요 ㅠㅠ",
    "text179": "나쁘지 않아서 할인갈 때마다 쟁여 두고 쓰고 있습니다. 나쁘지 않아 추천.",
    "text180": "한 번도 뜬 적 없이 잘 쓴 쿠션... 피부 컨디션이 어떻든 매끈하게 발려요",
    "text181": "요거요거 그냥 피부 미쳤습니다 ㅋㅋㅋㅋ\n피부 표현 대박이구요, 다크닝도 없구요, 오모나!? 요놈바라 하는 쿠션이에요\n\n평소에 19호-발게 나온 21호 구매하는데 네이밍은 17호 구매해도 괜찮았어요",
    "text182": "지인한테 추천 받고 구매한 건데 너무 만족스러워요! 재구매할 듯 굿굿",
    "text183": "요즘 맨날 쓰는 쿠션! 색도 넘 맘에 들어요 근데 양이 좀 적은 것 같은데 기분 탓일까요 ..? 쓴지 얼마 안 된 것 같은데 거의 다 씀 ㅠㅠ",
    "text184": "그냥 저냥 급하게 사서 나쁘진 않았습니다~ 근데 또 재구매는 안할듯 합니다.",
    "text185": "피부표현 대박이에요.. 건성이라서 제로그래비티 사려다가 너무 매트할거 같아서 레이어드핏으로 구매했는데 그냥 달걀피부됩니다..",
    "text186": "추천 받고 산 제품인데 가격이나 제품성 둘다 좋네용 만족합니다",
    "text187": "생각보다 촉촉하고 피부표현도 화사하게 잘 됩니다! 케이스도 예뻐용",
    "text188": "피부표현 예쁘고 좋은 것 같아요!! 케이스도 넘 예뻐요 ㅎㅎ 짱",
    "text189": "색이 아주 마음에 들어요 얇게 발려서 사용감도 좋고요 퍼프도 좋아요",
    "text190": "특색 1도 없고 올라운더냐하면 그것도 아닌 엄청 애매한 쿠션 엄청 가벼운 느낌은 있다만 그만큼 가벼운 커버력",
    "text191": "색이 맘에 들어요 진짜로 뉴트럴한 컬러라 노랑도 핑크도 싫은 사람에게 강추",
    "text192": "색상은 밝고 좋긴 좋은데 피부 컨디션을 많이 타는거 같아요 피부 안 좋을때는 안 좋아 보여요",
    "text193": "유트루님 영상보고 구매한뒤로 주구장창 얘만 쓰고 있어요 촉촉한데..? 매트?하고? 보송..한데 찹찹한 신기한 마무리",
    "text194": "여름에 쓰기 좋응 거 같아요 커버도 좋고 마음에 듭니다 굿 !!",
    "text195": "행사해서 저렴하게 구매했어요\n재구매 의향있어요 \n자주 행사해주세요",
    "text196": "이거 유트루님한테 영업당하고 몇년째 이것만 주구장창 써요 엄청 글로우해보이지도 않으면서? 글로우보송? 짱~",
    "text197": "이거 좋아요 원래 다른 제품만 1년 넘게 쓰다가 리뉴얼 후에 조금 이상해져서 이걸로 갈아타봤는데 되게 비슷한거 같아요 21호 밝은 피부톤인데 이건 진짜 많이 밝긴 합니",
    "text198": "피부가 17-19호인데 잘 맞아요 색을 너무 핑크끼 돌지 않고 적당히 상압빛 돌아서 만족",
    "text199": "건성피부에는 좋고 지성피부에는 잘무너질듯..\n수부지가 스킨케어 잘하면 제일 좋아할 쿠션..",
    "text200": "피부는 좋아보이는데 각질부각이 잇어요 저처럼 건성들은 기초 잘해줘야할것 같아요ㅠㅠ"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017595459ko.jpg?l=ko",
    "review_name": "19N",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175954",
    "text1": "껄껄 복합성 인생템~~ 다크닝이 세상에서 제일 중요한데 다크닝 없어여!! 근데 저만 그런건지는 모르겠는데 얘 쓰면 턱이나 이마에 좁쌀 생겨여 ㅠㅠ\n블ㄹ디바 ㅇ터벨ㅂ쿠션 쓸 때도 그래서 당근했었는데.. 암튼 아쉬워 ㅠ",
    "text2": "건성 굿 아주 굿 너무 좋아요 올리브영 이런상품 내줘서 좋아용",
    "text3": "제 인생 첫 쿠션! 제가 처음 화장 시작할 때 아무것도 몰라서 친구들한테 물어보니까 건복합성이면 네이밍 레이어드 핏 써야된다고 추천해주더라구요 다른 곳 찾아봐도 돌고돌아 네이밍으로 정착한다고 해서 믿고 한 번 사봤었는데 너무 좋았어서 재구매 했어요ㅎㅎ 제 피부가 좀 밝은 편이라 처음에 17호 샀는데 올리자마자는 너무 밝았지만 시간 지나고 나서는 자연스러웠거든요 그래서 17호가 안 맞나 하고 이번에 19호 샀더니 처음에 올렸을 때 딱 맞고 나중엔 원래 제 피부보다 조금 더 까만 느낌이였어서 한 호수 밝게 사도 될 것 같아요 아직 네이밍 말고 다른 쿠션은 안 써봐서 모르긴 해도 첫쿠션은 네이밍 써보시는 거 추천드려요🤤",
    "text4": "️✔️ 제형 및 발색\n글로우한 제형으로, 광나게 표현돼요. 묻어남이 아예 없지는 않은데 글로우 치고는 밀착력도 좋아요!! 환절기에도 건조하지않아서 좋았어요. 지성보다는 건성분들 추천드려요. 제가 사용한 19호는 색상도 예쁜 상아빛인데 21호분이 화사하게 사용하시기에 좋을 것 같아요.\n\n✔️ 커버력\n커버력은 중상인 것 같아요. 제 피부가 얇아서 핏줄이 많이 비치는데 꽤 잘 가려집니다!! 그리고 쌓을수록 커버력도 잘 쌓이는 것 같아요. 물론 매트한 베이스 제품들만큼 커버력이 좋은 건 아니에요! 그래도 글로우한 제형인 걸 고려하면 커버력이 좋은 편이라 만족스러워요.\n\n✔️ 지속력 \n아침에 퍼프로만 빠르게 발랐는데도 무너짐이 거의 없더라구요. 저한테 다크닝은 살짝 있었는데, 몽글몽글이나 모공끼임 같은 건 없었어요. 기초를 너무 영양감 있게 하는 것보다 수분감 위주로 채워주고 바르면 뭉침이나 벗겨짐없이 잘 유지되었어요.",
    "text5": "엄청유명(?) 한 팩트는 아닌걸로 알어요 올리브영에서요~ 전 올리브영 직원 추천으로 오프라인에서 삿는데요…\n( 제 피부타입과 원하는팩트를 말씀드림)\n참고오 전 많은브랜드의 팩트 실패지옥을 무지 겪었어요ㅠㅠ \n근데 이건정말이지 😱😱😱저에게 신세게… 절때 겹치거나 뜨지않는 팩트 … 제가 추천해서 저희집식구들이 다써요!!!19호는 확실히 밝은편이고 21호가 걍 피부 색이에요 !! 전두개 다 있어용",
    "text6": "올해 정말 20개가 넘는 쿠션을 사용해봤지만\n급할때 항상 찾게되는 네이밍쿠션입니다...!\n\n✨얇게 밀착, 지속력 우수\n엄청 얇아서 시간이 지나도 뜨거나 뭉치는 현상도 없고\n지속력도 엄청 오래 가요! \n✨컬러가 예쁨\n노랗지도 붉지도 않은 예쁜 상아색 컬러에요! \n✨피부표현\n피부결을 아주 예쁘게 표현해주는 쿠션이라고 생각합니다! \n\n❌커버력 낮음\n얇게 밀착되는 제형이라 커버력은 낮은편이에요! \n\n사계절 내내 너무나 잘 쓰고있는 쿠션이고\n리필까지 비워서 새로 구매할 정도로 너무나 애정하는 아이템...! 쿠션유목민이라면 꼭 한번 사용해보셨으면 좋겠어요!\n\n👍🏻21호 기준 19호 쓰면 반톤정도 밝게 메이크업 가능했어요!!",
    "text7": "💬 제발 건성만 사길 바래요…💦\n\n\n제 피부는 수부지인데, 공들이지 않고 가볍게 바를 수 있으면서 예쁜 피부표현을 해주는 제품을 찾고 있었어요 !\n네이밍 신상이 나왔는데, 리뷰를 보니 다 매트 핏 보단 기존 레이어드 핏이 더 좋다고 하더라구요 !\n심지어 메이크업아티스트인 지인도 이 제품이 최애라길래 구매해봤습니다 !\n\n\n\n➕색상\n생각보다 엄청 밝아요 !\n디올 쿠션 0N도 19호가 사용하는 제품인데\n훨씬 밝은 색상입니다 !\n맑은 상아빛 컬러라 컬러 자체는 너무 잘 뽑았는데, 개인적으로 19호는 17호 분들에게 추천하는 밝은 컬러 😭\n\n\n➕ 사용감\n쉽게 발리고 피부표현 괜찮아요 !\n하지만 저는 파운데이션에 비해 더 괜찮게 느껴지진 않았습니다.  그냥 꽤 괜찮은 피부 표현 정도?\n\n\n➕ 지속력\n별점을 깎은 이유는 여기에서…\n지속력 정말 너무 안좋아요..\n유분이 나오는 순간 바로 무너져버리는 !!\n심지어 안예쁘게 무너집니다 😭\n유분과 엉겨서 모공 부각이 심해지고, 도골도골(?)한 느낌으로 무너져요 ㅠㅠㅠ\n개인적으로 사용해 본 제품 중 지속력은 제일 똥망 ••\n유분이 안나오는 건성분들에게 추천드립니다 !\n\n\n➕ 재구매 의사?\n는 당연히 없습니다.\n그치만 건조해지는 겨울에는 제 피부에 잘 맞을 수도 있을 것 같아서, 겨울에 다시 사용해 볼 예정입니다.\n재구매해서 사용 (x)\n이 제품 그때까지 안쓸 것 같아서 겨울에 다시 사용(o)",
    "text8": "급하게 구매하게되었는데\n정말 저랑은 안맞네요....\n커버력이 너무 없아요..\n기미 주근깨는 안가려지는건 이해하는데\n작은 잡티도 안가려쟈요\n\n쌓으면 커버력이 올라가는것도아니에요ㅠ\n발림성 촉촉한데 바르면 매트해져요\n색상은 괜찮은편인데 커버력에서 이미 아웃..\n피부좋으신분들이 톤업할때나 바르셔야할듯싶어요\n그냥 지인 줘야겠아여\n세일가 아니어서 비싸게 주고 구매했는데 완전 실망이에요",
    "text9": "이거 바르면 깐달걀 피부같다는 얘기를 많이 들었어요!\n커버력은 낮아서 잡티는 컨실러로 가려줘야해요!\n얇은거 선호하고 피부 편안한 쿠션찾으시는 분들은 좋아하실거에요!!\n얇고 촉촉하게 올라가지만 번들번들하지 않아요!\n얇고 자연스러운 피부표현 좋아하시는 분들에게 추천드려용 ㅎㅎ \n\n하지만 t존에 기름이 잘 올라오는 저에게 시간 지나니 이마랑 코 부분이 많이 번들거리긴했어요!\n지성인 분들에게는 금방 지워지거나 무너질거에여 ㅠ\n평소에 17~ 19호의 상아빛의 베이스를 선호해요!\n\n네이밍의 21호는 어둡고 17호는 너무 밝아서 구매를 망설였었는데 19호가 새로 나온것 보고 구매했어요.\n근데 19호도 꽤 밝아요ㅠㅠㅠ\n17호보다 더 밝은느낌..? 15호 정도 되는것 같아요.\n그래도 핑크기가 많이 빠지고 얇고 촉촉하게 발려서 얼굴에 잘 어울러지는 편이에요. \n21호이신 분들에게는 많이 밝을것 같긴해요..!",
    "text10": "얇고 촉촉하게 올라가지만 번들번들하지 않아요!\n얇고 자연스러운 피부표현 좋아하시는 분들에게 추천드려용 ㅎㅎ\n저는 t존에 기름이 잘 올라오는 편인데,\n시간 지나니 이마랑 코 부분이 많이 번들거리긴했어요!\n지성인 분들에게는 금방 지워지거나 무너질거에여 ㅠ\n평소에 17~ 19호의 상아빛의 베이스를 선호해요!\n\n네이밍의 21호는 어둡고 17호는 너무 밝아서 구매를 망설였었는데 19호가 새로 나온것 보고 구매했어요.\n근데 19호도 꽤 밝아요ㅠㅠㅠ\n17호보다 더 밝은느낌..? 15호 정도 되는것 같아요.\n그래도 핑크기가 많이 빠지고 얇고 촉촉하게 발려서 얼굴에 잘 어울러지는 편이에요. \n21호이신 분들에게는 많이 밝을것 같긴해요..!",
    "text11": "건성기준 좀 건조하네요ㅠㅠ주름에 끼고 금방 갈라져요. 봄 여름에나 쓸 수 있을듯.\n근데 피부표현은 고급스럽고 얇게 발리긴해요. 요철은 잘 가려주진 않는데 모공은 잘 가려줘요.\n케이스도 예뻐요ㅎ\n19호에서 21호 쓰는데 19호가 화사하게 표현돼서 호수는 잘 산 것 같아요. \n한번쯤 써보고 싶었어요. 복합성분들이 좋아하실것같아요.\n마스크에는 엄청 뭍지만 수정화장해도 뭉치지 않아요.\n피부표현을 얇게 하는 사람에게도 추천!",
    "text12": "(19호 미지근겨쿨, 알러지건성)\n\n아주 열심히 잘 쓰고 있따라는..\n\n아주 늦게 만나가지고 아주 맨날 쓰고 있습니다. \n\n색상면에서 이것도 분홍기가 살짝 돈다고 해야되나요?\n막 누렇지 않아서 좋고 \n은근 건강해보이게 어울리더라구요. \n17호랑 지금 같이 쓰고 있는데요,\n근데 재구매 멀라할꺼냐 하면 \n저는 17호 살것 같아요. \n마음 같아선 둘다 사고 싶지만 또 그렇게까지 살정도는 아니기에 .. \n밝게 톤을 올리는게 어울리는 사람으로선 17호가 나을것 같고 \n이게 약간 바르고 나서 톤이 살짝 다운되는 기미가 보이는 그런 아인데요.. 그래서 그 호수 구매할 것 같습니다. \n\n색상이 19호나 17호나 이쁘게 나와서 참 선택하기 어렵네요. \n\n아직 얼굴 막 당김없이 잘 쓰고 있어서 \n겨울에도 잘 쓸것 같은데 혹시 바뀌면 다시 올릴게요. \n\n지속력은 보통.\n커버력도 보통.\n\n피부표현이 정말 곱고 이쁩니다. \n약간 윤광도 돌아서 더 이뻐요. \n자연스럽게 이쁘게 표현해줍니다. \n\n근데 리필이랑 퍼프랑 같이 파시면 안되나요?\n같이 쓰고 싶은데 리필도 없는 거 같아 아쉬워요. \n같이 세일가로 내주십시오!",
    "text13": "(19호 미지근겨쿨쏘, 너무건성)\n\n아 17Y가 너무 밝고 핑키시해서\n19호로 사버렸습니다. 색이 딱 맞음.\n찐사랑임!\n\n제형이 너무 좋은거죠.\n사용감이 너무너무 좋아서 다시 샀어요. \n \n촉촉한 느낌이고\n얇고 입자가 고와서 바르면 세상 피부 좋은 사람처럼 보여요. \n피부결도 좋아보이고 \n너무두껍고 매트하면 어색해보이는데 \n얇고 촉촉한 편이라서 쓰기 많이 좋아요. \n먼가 부드럽게 발라져서 좋아요. 향까지 괜찮음 \n저는 커버력은 많이 신경쓰지 않기 때문에\n커버력은 좋은 편은 아니지만 얇고 자연스러우면서도 \n이쁜 피부결 느낌이 되게 맘에 들어요. \n\n색이 정말 19호에 딱! 맞아요. \n근데 팔안쪽에 바르고서 시간이 흐르니 약간 어두워져 있더라구요. \n얼굴위에선 그렇게 티가 안나는데 \n팔안쪽이 지금 하얀편이라 티가 나더라구요. \n5번사진 왼쪽이 바로 바르고 찍어본건데 \n색이 먼가 다르죠?\n약간 어두워져서 감안하시고 바르세요.\n\n17호도 그렇고 19호도 색이 정말 이쁘게 나왔어요. \n\n왜 이제 이 제품을 알게 되었는지 모르겠어요. \n\n머 다 나온다고 다 써볼수 없으니까 \n올영에 들어왔다해서 이렇게 써볼수 있어 \n정말 나온지 된 제품인데 좋은 제품 또 얻은것 같아 감사하답니다.\n\n*1번사진: 실링이 야무지다!\n2번사진: 왼: 19N, 오: 17Y !\n5번사진: 맨위: 17Y, 두번째: 19N !",
    "text14": "🌺한줄 평 : 예쁜 상아빛 19호 쿠션\n\n🌹저는 밝은 21호~19호 사용하는 여쿨라 추정 인간입니다. \n\n🌷예쁜 상아빛\n네이밍 쿠션 언제 올리브영 들어오나 엄청 기다렸는데 드디어 입점되어서 너무 기뻤어요! 그래서 쿠션 산 지 얼마 안 됐지만 구매했습니다..\n\n웨이크메이크 19호 파운데이션 색상 잘맞고 잘사용중인데 네이밍은 붉은기가 조금 더 빠진, 조금 더 밝은 예쁜 상아색이었어요! 제 피부 색상이랑 거의 흡사한 느낌인데 살짝 더 밝아서 아주 만족스럽습니다!!\n\n🌷케이스\n케이스도 지문은 조심해야겠지만 거울 케이스라 실용적이고 예쁘고 편한 것 같아요! 개인적으로 퓌 쿠션도 보송하게 쓰기 좋긴한데 케이스가 조금 아쉬웠거든요! 네이밍은 디자인도 넘 맘에 들었어요!\n\n🌷퍼프\n퍼프가 얇고 보들해서 얇은 질감 표현하기 좋게 잘 만든 것 같아서 좋았어요! 퍼프 따로 구매 가능하면 더 좋을 것 같아요!\n\n조금 더 사용해보고 추가 리뷰 남길게요!",
    "text15": "피부타입:수부지\n퍼스널컬러:가을웜톤뮤트\n피부톤:밝은 21호~19호\n\n다크닝이 진짜 8/10정도로 심했어요..이렇게 안이쁘게 무너지는것도 처음보고 이렇게 회끼도는 색도 처음이네요\n\n이거 구매 고민되시면 무조건 매장에서 테스트 제대로 해보고 사시는거 추천..그리고 생각보다 매트해서 겨울에는 그냥 이거 한겹 바르고 10분정도 외출하면 파우더 한거랑 다를바가 없어요 ㅋㅋㅋ\n일단 제가 원래 ㅎ ㅔ ㄹ ㅏ 블랙쿠션 21N 진짜 잘 쓰고 있었는데 네이밍이 하도 좋다길래 궁금해서 사봤어요..\n비교를 하자면 ㅎ ㅔ ㄹ ㅏ는 색이 예쁜 상아빛이고 수부지타입에 진짜 잘맞았어요!한가지 단점은 다크닝이 살짝?\n있다는점 \n네이밍은 일단 색이 너무 회끼돌아요..누가 상아빛이라고 했죠????잘하면 17호까지도 잘만 쓰고 다녀서 제 피부색의 문제는 아니고요 엄청 탁해보여요 ㅋㅋ진짜 너무 탁해요 이렇게 탁한거 처음봐요 처치곤란..그리고 다크닝이 심하다고 했는데 ㅎ ㅔㄹ ㅏ21호랑 비교해서 학교다녀오면 수정화장 했는데도 더 어두워져있어요 근데 더 탁하게 어두워진..암튼 사진 첨부했으니까 혈관 커버되는정도로 커버력 참고하세영\n\n사진참고해서 충분히 고민하고 사셔요",
    "text16": "후.. 네이밍쿠션 좋다고 해서 퓌쿠션만 몇통째 쓰고 한번 써봤는데 모공 부각되고 밀리고… 19N 산 입장에서 색은 나쁘진 않아요! 밝긴한데 피부 안좋아보이고 뜨고… ㅠㅠㅠ 친구들이 알아챌정도여서 쿠션 딴거 쓰지말고 하나만 쓰라고 하네요! 이게 쿠션의 내용물 자체는 괜찮은데 퍼프가 매트하거나 이상한건지 잘 모르겠어요..\n이거는… 그냥 ㅠ 저랑 안 맞나봐요!! 좋다는 후기는 많던데 제 피부 요철이 부각돼요",
    "text17": "저는 여쿨라 지성입니다!\n일단 저는 지성이긴 한데 수부지에 더 가까워서\n보송한거 쓰면 얼굴 ㄹㅈㄷ 난리 나서 차라리\n촉촉한거 쓰고 얼굴에 파우더 하는 타입 인데\n엄청 얇고 투명하게 피부를 만들어 줍니다!!\n근데 얇다보니.. 커버력은 아쉬워요.. 컨실러 필수입니다!\n그치만 약간 촉촉하다보니 수정화장 완전 잘됨!!!",
    "text18": "네이밍 쓰고 피부 뒤집어졌어요ㅜㅜ\n\n저는 민감성 피부가 아니라서 살면서 화장품으로 피부 뒤집어진 적이 없어요. 그래거 매장에서 테스트할 때 항상 발색만 확인하고 바로 지워요… 트러블 테스트를 할 필요가 없기 때문이죠!\n 그.런.데 네이밍이 그걸 해냈습니다^_ㅠ\n뭐 테스트를 잘 안 해보고 산 제 잘못이죠\n색상도 19호에 잘 맞고 제품력도 나쁘지 않은 것 같아요. 건성인 제가 쓰기에 겨울엔 좀 매트하지만 여름엔 나쁘지 않을 것 같은?\n어쨌든 이제 못 씁니다ㅜㅜ 트러블 폭탄 맞을까봐서요…",
    "text19": "네이밍 쿠션은 발림성이 촉촉하고 가벼운 대신 커버력이 높지는 않아요\n아침에 커버력 높은 파운데이션 사용후 네이밍 쿠션은 수정화장용으로 쓰고 있어요\n밝은 21호 피부인데 19N 쓰니 화사하니 잘 맞아요\n너무 누렇지도 않고 19N 컬러가 뉴트럴하게 잘 뽑혔네요\n발랐을때 얼굴에 윤광이 돌고, 수분감 있고 얇게 발려서 여러번 덧발라도 들뜨지 않네요\n촉촉 쿠션은 네이밍에  정착입니다",
    "text20": "이게...유명한 이유를 모르겠어요.\n여전히 애매해요.\n건성이라 촉촉하다고 해서 샀는데 엥...하나도 안 촉촉한데요..?\n기초 튼튼히하고 발라도 똑같아요...뭐...\n커버력은 중상정도인데 겨울에 절대 못써요...\n얇긴 얇아요. 근데 수정할때도 다 뜨고...저 건성이라 기초 얇지만 촉촉하게 꼭 하는 사람이거든요... 얼굴에 열도 없어요...마스크에도 엄청 묻는데 이거 나 빼고하는 몰래카메라인가?핳 ㅋㅋㅋㅋㅋ",
    "text21": "클리오 앰플/광채쿠션 지겹게 쓰다가\n새로운 제품 써보고자 여러 유튜브 보고 추려서 구매함\n하도 유튜브에서 극찬해서 그런지 기대에 못미쳤음\n특히 커버력 없어요 색도 그렇게 예쁜지 모르겠고\n스파츌라로 컨실러 얇게 바르고 그위에 바르면 쓸만함\n퍼프도 별로 재구매 ㄴ",
    "text22": "19N \n지성!\n답답하게 화장하는거 딱 질색이라서\n얇게 발린다고 하면 거의 사는데\n정말 얇게 발리고 색상이 이뻐요!\n세미매트 느낌인데 지성이라 유분이 많이 올라와서 \n첫 화장 때 바르기엔 좀 지속력이 아쉬웠어요\n첫 화장때는 실키파운데이션으로 하고 수정용으로 잘사용하고 있어요!!\n커버력은 없어요!",
    "text23": "건성이 사용해도 괜찮아요!! 근데 겨울에는 기초 짱짱하게 하고 써야할듯",
    "text24": "💭 장점\n피부 표현은 정말 예뻐요 !\n건성인데 세미매트 선호 / 파우더 처리 선호 → 파우더 처리 안 해도 적당히 보송하고 괜찮아용 \n색상도 예뻐요 ♥ ໒꒱⋆ﾟ\n지속력도 괜찮은 편 (수정화장 아예 안 했어요)\n\n💭 단점\n피부에 뭐 잘 안 나는 사람인데 이 쿠션쓰고 얼굴에 작은 트러블이 도도도 났어요 ••\n다른 이유때문인가 해서 여러 실험해봤는데 이 쿠션이 원인이더라구요 ㅎㅋ\n재구매 의사없습니다 •• 민감하지도 않은데 트러블 생겨서 ㅜ 민감하신 분들은 테스트해보고 구매하셔요",
    "text25": "제가 원래 지성이였다가 올해 건성이 된 사람입니다 ! ! \n일단 피부타입부터 말해놓기 ✌️✌️ 그 전에 제가 ㅋㄹㅇ 쿠션이랑 ㄹㄴㅈ 쿠션을 딱 요렇게 두개 써보고 네이밍을 쓰는 건데요 진짜 제일 좋습니다 ㅎㅎ \nㅋㄹㅇ는 제가 심한 지성일때 바르면 파우더 느낌이라구 해서 샀었는데 너무 텁텁하구 빨리 말라 모공도 잘보였습니다 ㅠㅠ \nㄹㄴㅈ는 또 너무 제 피부에 발랐을땐 쫀득쫀득이랄까 ? ? 지성이였던 제 피부에 오히러 역효과가 나서 ㅠㅠ \n그런데 이 네이밍쿠션은 다른 제품들과는 다르게 정말 세미매트 그 자체로 ! ! 빛났다 :) 친구들이 추천해주고 여러사람들이 다 너무 좋다 하길래 도대체 어떤것이길래 ? ? 라는 마음으로 샀었는데 대박 ㅎㅎ 🤍🤍 ㅋㄹㅇ와 ㄴㄹㅈ를 딱 반반 썩어놓은 느낌 ? ! 아 그리고 제 피부는 약간의 수부지도 있습니다 ㅎㅎ 자 다시 돌아가서 다른 네이밍 쿠션도 써보았는데 그거는 지성분들에게 추천드려요 ! ! 요 제품보다 더 매트합니다 ㅎㅅㅎ 💕💕 \n.\n궁금하신거 댓글 달아놓아주세요 ! ! 답장 다 합니다 ㅎㅎ",
    "text26": "볼은 건성이고 T존은 지성이라 걱정했는데 코 끼임도 없고 뜨는 부분도 없었어요! 스킨케어를 잘해준 덕이라고 생각하지만 아침에 너무 급해서 스킨로션만 바르고 앰플+크림 안바르고 썬크림 안바르고 바로 쿠션 발랐는데 피부표현 너무 예뻤어요!!",
    "text27": "전 네이밍 쿠션 조앗어용 ㅎㅎ 지성피부인데 여름에 요긴하게 잘 씀!!",
    "text28": "제가 지성이라 아쥬아쥬 좋아요 건성분들은 절대 비추천!!드립니다 지성인 저는 정말 최고엿어여 색두 넘 예쁨 ㅎㅎ",
    "text29": "넘무좋아요 평소에 21호 쓰는데 이게 딱 조금 밝아보이고 좋은 것 같아영 피부표현도 괜찮게 되고 커버도 잘 돼용 좋다고 해서 샀는데 레알좋은듯 근데 지속력은 그렇게 좋은 편은 아니긴 한데 그래도좋아엽",
    "text30": "올영알바 오래한 친구가 이거 진짜 좋다고 추천해서 바로 샀는데, 저는 별로였어요 … 촉촉하긴한데 그만큼 다크닝도 꽤 있고 뭔가 무난한데 좋은건 아닌 .. 재구매는 안할듯합니다",
    "text31": "친구가 좋다 그래서 구매했는데, 음 일단 건조하진 않아서 수정용으로 쓰고 있어요 ! 근데 촉촉한 쿠션이라 그런지 생각보다 다크닝이 좀 있네요 ㅠㅠ",
    "text32": "별로여서 사용안하고있어요\n커버력이 없어도 너무 없고 밀착력도없고 지속력도 별로고 한번 사용후 서랍행됬어요\n아쉬워요",
    "text33": "네이밍쿠션은 색감이 예쁘네요\n19N은 뉴트럴 톤에 상아빛 베이지 컬러에요\n밝은 21호 피부에 잘 맞네요\n커버력은 거의 없어서 잡티는 컨실러로 따로 커버해 줍니다\n무너짐이 예쁘고 피부에 밀착력이 좋아서 수정화장용으로 잘 쓰고 있어요",
    "text34": "친구 추천으로 샀어요! 커버력은 떨어지지만 피부 표현이 끝내줘버려요ㅠㅜㅠ",
    "text35": "커버력은 떨어지지만 피부 표현이나 촉촉함은 정말 좋아요!",
    "text36": "빠른배송감사합니다\n수정화장용으로좋고 자연스럽게 발립니다\n톤업?정돈정도  ? 커버력은 없습니다",
    "text37": "색상을 밝게해서 좀 너무 밝나?\n싶었는데 하루종일 일하다보면\n얼굴 회색빛 도는데\nㅋㅋㅋㅋ\n이건 안그래요!!\n수정 화장하기도 좋고 아주 좋습니다 ㅎ ㅎ",
    "text38": "올리브영 세일할 때 구매해서 합리적인 가격에 구매한 것 같아요~ 워낙 유명한 제품이라 만족스러웠어요!\n수정화장할때 올려도 피부에 잘 붙고 좋아요",
    "text39": "케이스가 유리같아서 사진찍으니까 벽지 텍스쳐까지 비쳐버리네요 ㅋㅋㅋ 실제론 매끈합니다!! 전 건복합성 피부인데 생각보다 하나도 안 건조하고 안뜨고 너무 좋아요.. 이거 쓰고 피부 좋아보인다는 말 들었어요!! \n다만 색감이 좀 차분하게 나왔고 약간의 다크닝이 있어서 색상 선택하실 때 반톤~한톤 업 하시는 거 추천드립니다!",
    "text40": "네이밍 쿠션 중에서 가장 촉촉하다고 해서 구매했는데\n예상밖으로 건조합니다. \n건성한테는 비차천이에요. 촉촉한 쿠션을 찾는다면 추천하지 않습니다.\n하지만 얇게 발리기는 하는데 퍼프와 궁합이 좋은 편도 아니고\n그렇다고 해서 쿠션의 양이 많은 것도 아니에요.\n오히려 양이 적게 들어서 별로에요",
    "text41": "좋다는 후기가 많아서 사긴 했는데 괜찮은 것 같아요 딱 가격에 맞는 무난템",
    "text42": "네이밍 유명해서 사봤는데 여름에쓰기좋은 제형이고 색상도 너무밝지도않은 뉴트럴톤이라 갠찬네여",
    "text43": "그냥 무난하고 좋아요. 거울이 있어서 좋아요 무난하고 좋습니다",
    "text44": "아직 사용하기 전 입니다… 한달 뒤에 리뷰 남기러 오겠음 유튜버나 인스타ㅊ 들이 하도 좋다길래 구매해봄 ~",
    "text45": "제 인생 쿠션이에요 적당히 촉촉매트해서 모든 피부에 적합해요 그리고 피부표현이 이쁘게되여",
    "text46": "잃어버려서 다시삿어열 흠 일단 그냥 딱 건성 복합성 다 쓰기 조아여 양조절도 쉽고 디자인도 이쁘고 그냥 데일리무난템 커버력은 중이고 사계절 다 써도 좋을굿같앙ㅎ",
    "text47": "지속력도 괜찮고 발리는 게 아주 마음에 들어요!\n저는 19호 정도 되는 데 딱입니다",
    "text48": "올영에 도른자가 저에게 이 제품을 추천해줘서 아묻따 구매했는데요? 퀄이 정말 괜찮네용\n그넫 쿠팡이 더 싸요,,,",
    "text49": "유튜브 보다가 많이 나와서 항상 궁금했었는데 드디어 구매했어요! 정말 ‘막발라도 피부표현 예쁜 쿠션’ 같아요! 스킨케어를 어떻게 하느냐에 따라 촉촉or세미매트 표현도 할 수 있어서 좋아요",
    "text50": "색감이 정말 예쁘고 들뜸이 없고 촉촉해요. 커버력이 좀 많이 낮고 끼임이 좀 많이 느껴졌어요 지속력이 좋아요! 다크닝 전혀 없숨니당",
    "text51": "진짜 촉척하고 엄청 얇게 발리구\n다크닝 거의없어요 너무좋아요",
    "text52": "약간 지성인데도 저랑 잘 맞아요!\n여름이라서 파우더 필수로 햐여하기는하지만\n그래도 여러겹 쌓아도 안뭉치거 젛아요ㅠ",
    "text53": "완전 귯귯귯입니다\n제가 19호는 아니고 21호보단 밝은 사람인데 전 19N사니깐 딱 좋았어용. 그리고 집 밖에 나와보니 쿠션이 없어서 급하게 산 거라 기대도 안했는데 생각보다 너무너무너무 좋아서 이거 다 쓰고도 또 살듯함니더. 그리고 제가 극그그극극건성인데도 기초만 잘 하고 써주면 무리없었어용 이상입니더",
    "text54": "퍼스널은 갈웜이며 보통 21호를 쓰는데 색상이 차분하게 나와서 17호를 써도 이질감없이 화사하게 쓰기에 좋았습니다. 얇고 가볍게 발려서 텁텁함없이 오래가고 무너지는 것도 몽글몽글함 없이 그냥 없어지기만 하며 촉촉해서 덧발라도 들뜸이 없었습니다. 다만 커버력은 기대하면 안되며 가볍게 바르기 최고 입니다.",
    "text55": "️ 제형 및 발색\n글로우한 제형으로, 광나게 표현돼요. 묻어남이 아예 없지는 않은데 글로우 치고는 밀착력도 좋아요!! 환절기에도 건조하지않아서 좋았어요. 지성보다는 건성분들 추천드려요. 제가 사용한 19호는 색상도 예쁜 상아빛인데 21호분이 화사하게 사용하시기에 좋을 것 같아요.\n\n✔️ 커버력\n커버력은 중상인 것 같아요. 제 피부가 얇아서 핏줄이 많이 비치는데 꽤 잘 가려집니다!! 그리고 쌓을수록 커버력도 잘 쌓이는 것 같아요. 물론 매트한 베이스 제품들만큼 커버력이 좋은 건 아니에요! 그래도 글로우한 제형인 걸 고려하면 커버력이 좋은 편이라 만족스러워요.\n\n✔️ 지속력 \n아침에 퍼프로만 빠르게 발랐는데도 무너짐이 거의 없더라구요. 저한테 다크닝은 살짝 있었는데, 몽글몽글이나 모공끼임 같은 건 없었어요. 기초를 너무 영양감 있게 하는 것보다 수분감 위주로 채워주고 바르면 뭉침이나 벗겨짐없이 잘 유지되었어요.",
    "text56": "“아침 6시부터 중간에 유분 올라와서 2번정도 파우더 해준거 빼곤 수정화장 1도 안했는데 아직 뽀샤시한게 다크닝 하나도 없고 피부표현도 그대로인게 ㄹㅇ미쳤어요 진짜 이거 그동안 왜 안샀나 싶고.. 걍 인생 쿠션임… 근데 전 좀 건조한 복합성이라 겨울엔 극건성이 되버려서 겨울엔 괜찮을지 모르겠어요ㅎ…. 근데 여름엔 베리굿굿굿입니다 새벽에 찍은거 인증해드릴게요 하루종일 한강에 있었는데 얼굴 가려워서 막 긁고 그랬는데도 저렇게 피부화장 잘 남아있었어요 트러블은 막 그렇게 뛰어나게 가려지진 않지만 웬만한 것들은 다 가려져요 붉은끼가 좀 많은편인데도 다크닝이 없고 예쁘게 무너지니꺼 이제 다른 쿠션 못쓸것같아요.. !복합성분들에게 강추입니다!” 이렇게 썻엇는데 한달 사용후기는 일단 지속력은 좀 낮은것같아요… 사실 지속력이 낮다기보단 시간이 지나면 유분이 너무 많이 올라와요ㅠㅠ 그래서 지속력도 낮아보이는 효과가 살짝 잇어요!!! 다들 참고하세욥 (코끼임도 조금 있어요)",
    "text57": "아침 6시부터 중간에 유분 올라와서 2번정도 파우더 해준거 빼곤 수정화장 1도 안했는데 아직 뽀샤시한게 다크닝 하나도 없고 피부표현도 그대로인게 ㄹㅇ미쳤어요 진짜 이거 그동안 왜 안샀나 싶고.. 걍 인생 쿠션임… 근데 전 좀 건조한 복합성이라 겨울엔 극건성이 되버려서 겨울엔 괜찮을지 모르겠어요ㅎ…. 근데 여름엔 베리굿굿굿입니다 새벽에 찍은거 인증해드릴게요 하루종일 한강에 있었는데 얼굴 가려워서 막 긁고 그랬는데도 저렇게 피부화장 잘 남아있었어요 트러블은 막 그렇게 뛰어나게 가려지진 않지만 웬만한 것들은 다 가려져요 붉은끼가 좀 많은편인데도 다크닝이 없고 예쁘게 무너지니꺼 이제 다른 쿠션 못쓸것같아요.. !복합성분들에게 강추입니다!",
    "text58": "아는 언니 추천템인데, 21호가 당시 없어서 19호를 사서 써봤어요. 착붙이 아니라 살짝 밝다는 생각은 드는데 완전 매트계열이 아니라서 그런지 잘 어우러져요!\n전 한 번 바르고 집에 돌아올 때 까지 절대로 수정화장이란 없는 인간인데 그정도의 지속력은 없는 것 같아요. (정샘*이 이 지역 최강자)\n하지만 일단 바르면 피부 표현도 괜찮고 색상도 예쁘고 바르기도 쉽고 좋습니다!\n다만 기초를 너무 촉촉하게 하면 피부표현이 잘 안 됩니다~ 전 네이밍이 아주 매트한 게 아니라서 크림 조금만 바르고 올리는데 안 땡기고 괜찮았어욤!!",
    "text59": "건성에게는 이 쿠션도 그닥 촉촉한지 모르겠어요! 윤광 없이 세미매트 질감으로 마무리 됩니다! \n민감한 편인데 트러블은 없었구요! \n전체적으로 자연스럽게 톤 보정, 연한 잡티 보정이 됩니다. 모공커버는 적당히 되고 완전 깐달걀만큼은 아니에요! 잡티의 정도를 살짝 블러링해주는 느낌! \n\n 지속력은 좋은편이에요! 하루종일 무너짐, 다크닝 같은 거 전혀 못느꼈어요! 다크닝이 없으려면 자기 피부 컬러에 맞게 고르시는 걸 추천해요! 저는 하얗단 소릴 정말 많이 듣고, 13호를 써도 목과 컬러 차이가 별로 없을 정도로 피부가 밝은 편이지만 자연스러운 걸 좋아해서 19N 색상을 골랐구요! 잡티 가볍게 보정된 거 반나절 넘게 지속되는 거 확인했고 그닥 칙칙해지지않는 걸로 보아 다크닝 없는 것 같습니다.  \n수정 한번도 안했는데 멀쩡했습니다. \n여름 쿠션으로 충분히 잘 사용할 것 같아요.",
    "text60": "진짜 장점을 다 말해주자면\n발림성이 너무 좋고 그리고 커버력이 진짜 굿임\n촉촉하고 피부가 너무 이뻐짐 진짜 너무 좋음ㅠㅠ\n다크닝도 없고 끼임도 없음 꼭 파우더 해줘야함 안하면 좀 묻어남 파우더 하면 묻어남 없음 짱짱 내 인생쿠션\n정착함❤️❤️",
    "text61": "음… \n일단 세미매트 쓰기전까지는 어뮤즈나 클리오 글로우 매쉬쿠션 등 글로우만 사용했습니다\n결론부터 말하면 저한테는 별로네요 \n건성이라 그런가 처음에 발랐을땐 그나마 괜찮은데 시간 좀 지나니까 볼 부분 이마 중간도 뭉친다고 해야하나 다 들뜨고  좀 벗겨져있어요 재구매할 생각 없어요 들뜨는건 기초를 더 탄탄하게 잡아야하나싶고… 나비존은 피지를 못가려주고 저는 오히려 더 부각되어보여요 모공이 넓은 피부도 아닌데요 그냥 피지가 베이스 위에 떠있어요 이런건 어떻게 해야할지 모르겠어요 ㅠㅠ\n다른 쿠션들 썻을때는 이런 경우 한번도 없었어서.,.\n글로우 써야겠어요",
    "text62": "수부지 피부에 각질 좀 올라오는 타입이에요\n겨울에 쓰기 좋은 촉촉하면서도 지속력 좋은 쿠션\n사용하면서 크게 건조하다 느껴지는 부분은 없었고 사용 후 파우더처리 해주면 더 오래 지속돼요\n겨울철 쿠션템 유목민이라 이것저것 써보다가 네이밍 발견하고 사봤는데 생각보다 너무 만족해서 겨울엔 이거 쓸 것 같네요",
    "text63": "약간 묻어남이 있지만 커버력, 피부표현이 너무 좋았어요 처음 발랐을때는 촉촉한데 다 펴바르고 나면 보송해요 근데 살짝 묻어남이 있어서 파우더 처리 해야할듯 합니다 그리고 건성은 기초 짱짱하게 하고 하셔야 건조함이 없어용 세미메트여서 좀 건조할슈도 있습니다 저는 악건성이여서 패드 - 앰플 - 수분크림으로 해줬는데 안뜨고 안 건조 하고 너무 좋았어요!",
    "text64": "저는 21호 여쿨라 건성피부입니다\n요즘 겨울이라 건조한게 더 심해져서 손등에 테스트했을 때 모공도 싹 가려주고 색감도 이쁘고 너무 매트하지 않다고 생각해서 구매해봤는데 너무..건조했어요ㅠㅠ 지성이나 복합성에게는 진짜 완전 좋을것같아요 커버도 어느정도 되고 얇게 모공을 딱 가려주면서 올라와서 저는 여름에 다시 사용해볼 생각입니다 !",
    "text65": "진짜 최고템..\n아침 10시에 화장하고 11시까지 들뜸이 없는 건 처음..;;\n\n여쿨뮤트 21호보다 조금 밝은 편이라\n보통 21호는 진짜 자연스럽게 바릅니다\n\n라네ㅈ 네 ㅇ쿠ㅅ 21c: 핑베라 화사함 자연스러움\n에스ㅃ아 비ㅂ벳 파데 바닐라: 자연스러움\n\n--> 이런 분들는 19호 추천입니다 \n\n17은 너무 환해서 저는 부담스러울 거 같아요.",
    "text66": "저는 21-22호 피부에 여쿨라이고 건성-복합성 피부에요\n겨울에는 거의 악건성이라서 촉촉한 쿠션을 찾다가\n퓌랑 비슷한것같길래 구매했는데 너무 건조해요ㅠㅠ 수분을 쫙쫙 뽑아가는 느낌..? 색상은 잘 맞아요 \n이 쿠션은 겨울말고 여름에 사용해야 좋을것같아요",
    "text67": "추천을 많이 받았었는데 세일기간에 사봤어요!! 확실히 좋더라구요 21호인데 밝게 쓰고 싶어서 19호 샀더니 잘 맞습니다! 엄청 촉촉하진 않은데 제가 건성임에도 불구하고 이롷게 까지 안뜬 쿠션은 몇개 없는데! 안뜨네요!! 건성에게도 추천입니다",
    "text68": "건성인데 여름에 쓰려고 촉촉쿠션에서 넘어왔어요.\n예쁘게 피부표현이되고 얇게발려서 넘 좋아요\n애매한 피부톤이라 21호쓰긴 어둡고 17호쓰긴 밝아서 불편했는데 19호가 있어서 넘 맘에 들어요!히히\n다른 리뷰보면 피부에 뒤집어졌다했는데 저는 그런거 하나도 없었고 완전 맘에 드는 쿠션이었어요",
    "text69": "원래 촉촉쿠션은 쳐다도안봤던 수부지 피부인데 네이밍 쿠션이 그렇게 좋다길래 매장에 마침 들어와서 구매해봤습니다! 근데 정말루 좋네요.. 드디어 제 인생쿠션을 찾은것같습니다! 수부지라 지속력 좋은 매트 쿠션을 항상 사용했었는데, 이건 사용감이 촉촉하고 쿨링감있으면서 마무리는 세미글로우로 표현돼요! 근데 번떡거리는 기름광? 같은 느낌이 아니라 진짜 피부가 좋아보여요..진짜 얇게 발려서 커버는 중?정도이고 깔끔하게 커버하려면 컨실러를 같이 사용하면 진짜 피부가 조아보여요 ㅎㅎ 그리고 무엇보다 수정화장이 너무 잘돼요 ㅠㅠ 다른 베이스를 쓴날에도 외출할때 수정용으로 꼭 가지고다니게돼요 색도 맑고 예쁜 아이보리색상이구 너무너무 좋아요 딱 한가지 아쉬운점은 매트보다 확실히 모공커버가 아쉬워요 ㅠ 하지만 프라이머 사용하면 되니라 괜참ㅎ아요",
    "text70": "건성이나 아묻따피부 추천템.\n저는 극극지성이라 지금은 매트핏으로 갈아탔지만 파우더 사용하지 않는 날이나 수정이 필요한 날은 역시 매트핏이 아닌 레이어드핏쿠션에 손이 갑니다.\n극강의 커버력이 필요한 분들에겐 추천하지 않지만, 그게 아니라면 어떻게 쓰셔도 만족하실 수 있는 쿠션이라고 생각해요.\n추천합니다.",
    "text71": "처음 바를때 시원해서 기분이 좋아요.\n매트타입이라 겨울에 사용했을땐 어떨지모르겠는데 건성인 제가 여름에 쓰기 딱좋았어요!\n예쁜 피부표현이 가능해요\n제 피부톤이 애매한편이라 21호는 어둡고 17호는 너무 밝아 고민이었는데 19호가 있어 좋았어요",
    "text72": "네이밍 쿠션이 그렇게 좋다고 해서 궁금했는데\n제가 일하는 올영 매장에 들어왔길래 테스터해보고 바로 구매했어요! 저는 파워지성에다가 커버력이 중요해서 매트하고 커버력 짱짱한 쿠션어니면 쳐다도 안보는 사람인데 처음으로 촉촉한 쿠션에 빠져버렸네요.. 진짜 너무너무 좋어요 ㅠ물론 제가 다른 촉촉 쿠션을 사용해보지\n않아서 비교가 어렵지만 네이밍 쿠션 지인짜 좋네요.. 완전 반해버려서 새로나온 매트버전도 바로 샀어요! 일단 색이 너무 맑고 예뻐요 ㅠ 19-20호 사용해서 색상도 마음에 들었고 피부결이 정말 좋아보이고 수정화장도 잘돼요 ㅠ 위에 얇게 파우더 깔아주면 피부표현 너무 마음에 들더라구요 ㅠ 촉촉쿠션이다보니까 다크닝은 살짝 있는데 덧발라주면 다시 예쁘게 표현돼요 커버력은 중~중하정도인데 전체적으로 피부결이 예뻐보여요 요즘 수정화장용 쿠션으로 매일 가지고 다닙니다 왕추천해요",
    "text73": "촉촉하고 수정용으로 아주 좋은 쿠션입니다\n단점이라면 색이 좀 밝은 편이라 아주 밝은 제 피부에서도 17호가 좀 밝아서 19호를 추가구매했어요.\n여름에 쓰기엔 지성인 제 피부에서는 지속력이 좀 약해서 새로나온 매트 쿠션도 믿고 구매하려고요.",
    "text74": "촉촉하게 발리고 매트하게 마무리됩니다 \n21호 바르는데 네추럴 베이스가 19호밖에 없어서 그냥 이걸로 샀는데 막 너무 밝다거나 하진 않았어요 충분히 자연스럽게 사용할 수 있습니당 촉촉하게 발리고 지속력이 괜찮아서 잘 사용하고 있습니당 커버도 꽤괜? 코 이런 곳 모공은 커버가 괜찬습니다이",
    "text75": "유튜버들이 좋다고 했는데 솔직히 잘 못 믿겠어서 미루고 미루다 사봤는데 미쳤어요 너무 좋아요 무너지지도 않고 지속력도 좋고 원래 쓰던 쿠션은 두 세 시간이면 코 부분이 유분으로 다 무너지고 지워지고 난리가 났었는데 네이밍은 그대로에요.... 진짜 너무 맘에 들어요ㅠㅠ 너무 잘 산거 같아요",
    "text76": "이거 제발 사주세요\n저는 복합성 피부를 가진 사람입니다. \n간단한 스킨케어 후에 삭 올려주면 약간의 촉촉함과 함께 깔끔한 피부 표현이 연출되는데 이 쿠션의 찐장점은 수정할 때입니다. 번들번들 기름이 올라온 것 같다 싶을 때 별다른 스킬 없이 살짝 묻혀 콩콩 찍어주면 처음 피부 표현으로 돌아갑니다ㅠㅠ 제 기준 다크닝도 없고 지속력도 좋은 편이라 다른 쿠션 썼다가도 무조건 얘로 돌아오는 마성의 아이템입니다",
    "text77": "적당한 커버력, 적당한 촉촉함, 적당한 광, 딱 좋은 쿠션이라고 생각해요. 원래 21호만 쓰던 사람이었는데 21Y은 어두워보이고 19N은 밝아보여서 한참 고민했어요. 결과는 대만족입니다. 사실 투명하게 올라가서 그런 거일 수도 있어요. 어쨌든 요즘 계속 이 쿠션만 사용하고 있어요. 이럴 줄 알았으면 기획 세트로 구매할 걸...",
    "text78": "최근 피부 컨디션이 좋아서 최대한 내 피부를 살릴 수 있는 쿠션을 찾다가 발견했어요. 고민고민하다가 안 사던 지난 시간이 아까울 정도에요. 적당한 커버력에 적당한 지속력, 발림성, 투명함까지 완벽해요. 담지체 들어있는 쪽 디자인이 마음에 안 들긴 하지만 무슨 상관입니까 내용물 좋으면 됐지...",
    "text79": "쿠션에 진심인 코덕입니다 왠만한거 다 사서 써보는 편이구요 구입한지 오래됬는데 쳐박템이라 이제 리뷰를 쓰네요 평이 좋기도 하고 유튜버들이 추천해서 구매. 피부타입은 악건성 입니다.. 촉촉하다해서 구매 했는데 어떻게 발라도 쩍쩍 갈라지고 너무 건조하네요..기초 탄탄하게 해도 시간 조금만 지나면 껍질올라오고 속당김이 너무 심해요  평소 여름엔 입생로랑 엉끄르드뽀랑  겨울엔 입생로랑 뚜쉬 에끌라 글로우 번갈아 쓰는데 전혀 건조함 없이 잘쓰고 있습니다 그냥 매트쿠션수준인데 왜 촉촉이로 유명한지 1도 모르겠네요 건성분들 참고하세요..",
    "text80": "어떤 피부타입에도 잘 맞을 것 같은 쿠션이에요.\n\n저는 17호와 19호 둘.다 구매해서 아주잘쓰고 있구\n\n수정용으로도 좋고 다 너무 좋아요❤️\n\n무너짐도 예쁘고 밀착력도 너무 좋아서 쓸 때마다 좋다거 생각하는 쿠션이에요.\n\n바닥 보고 리필까지 구매할 예정인 쿠션은 이게 처음입니등",
    "text81": "할인가로 저렴하게 사서 좋았고 화사한 19n 색상으로 발색되며 커버력은 중간정도 이고 수분감 지속력 나쁘지 않아요 처음 써보는 쿠션인데 좋으네요 리필이 없어서 조금 아쉽지만 만족합니다 다 쓰고나서 할인하면 재구매 의사 있고 유통기한도 넉넉합니다.",
    "text82": "너무 촉촉하지도, 너무 매트하지도 않은 얇고 밀착력 높은 쿠션!\n\n저는 봄클리어타입으로 글로우한 피부표현이 예쁠거라는 얘길 들었지만 묘하게 메이크업은 쿨하고 매트한 표현이 더 어울리더라구요..😂\n\n그러다보니 건성이지만, 봄클리어지만,  세미매트한 표현 아니면 매트한 표현을 주로 사용하고 있습니다.\n\n이 제품은 정말 얇게.밀착되고 지속력도 나쁘지 않고, 컬러김도 뉴트랄 해서 정말 휘뚜루마뚜루 쓰기 좋은 쿠션이에요.\n\n양조절도 쉽고 뉴트럴히게 색상도 잘 나와서 왜 믾은 유투버 분들이 좋다고 하는지 알 것 같더라구요!\n\n\n저는 17호를 먼저 사용히고 있었고, 19호를 나중에 또 구매해서 쓰고 잇지만, 21호보다 밝은 제 피부엔 19호가 자연스럽고 17호가 살짝 하이라이팅 되는 느낌이에요.\n\n저는 두컬러를 잘 혼용해써 쓰고있습니당 ㅎㅎ",
    "text83": "예전부터 사고 싶었는데 안 사고 있다가 올영에 들어왔다고 하길래 당장 달려와서 샀습니다.\n\n원래 21y 를 사려고 했는데 생각보다 시간이 지나면 어두워 진다는 분들이 되게 많아서 한 톤 높은 19n 으로 구매했습니다.\n\n일단 매트하지 않고 적당히 촉촉하고 말끔해서 적당한 건성 ~ 복합성 분들에게 추천드립니다. \n\n적당히 촉촉해서 가을 정도에 사용하면 딱 좋을 것 같아요.\n\n제가 커버할 부분이 크게 없어서 커버력은 정확히 모르겠지만 어느 정도 커버는 되는 제품이라고 들었습니다.\n\n얇게 발라주시는 게 좋고, 파우더 처리 한번 해주시는 게 좋을 것 같아요. 어느 정도 광이 드러나서 파우더 한번 해주시면 깔끔하고 딱 좋았습니다. \n\n앞으로 자주 잘 사용할 것 같구요, 매트한 거 안맞는데 어느정도 커버력 있으면서 촉촉하고 광 적당히 도는 그런 제품 찾으신다면 이게 딱입니다.",
    "text84": "진짜 완전 좋아서 친구들한테도 맨날 영업하고 다녀요 ㅋㅋㅋㅋ 미쳤음 걍\n완전 투명하게 올라가고 그 와중에 커버력도 나름 있습니다. 마무리는 글로우 보다는 세미매트?에 가까워요. 근데 시중 세미매트 보다는 훨씬 촉촉합니다. 전 보통 파데 두껍게 올라가는 거 싫어해서 쿠션도 스패츌러로 박박 긁어서 올리는 편인데 얘는 진짜 그냥 쿠션으로 퍽퍽 해도 아무 걱정 없어요\n제일 추천 드리고 싶은 분들이.. 일단 난 파데 뭘 발라도 피부 더 안 좋아보인다 하는 분들!! 피부가 얇거나 트러블 색소침착 보다는 요철이나 모공이 많은 분들 아님 솜털 많은 분들.. 이런 분들은 파데나 쿠션 써도 결점이 가려진다기 보다는 장점은 사라지고 파우더리하고 텁텁한 느낌만 남아서 화장한 느낌만 나고 화장의 장점은 취하지 못할 수 있거든요. 왜냐면 제가 그럼.. 유독 파우더리한 마무리가 잘 안 어울리는 분들 있을 거에요 그런 분들 제발 이거 써보셈.. 투명하게 올라간다는 세미매트 제형 파데나 쿠션 이것 저것 써봤는데 특유의 텁텁한 느낌이 여전했거든요 얘는 안 그럽니다!!\n특히 지성분들 지성이라고 매트만 고집하지 마시고 차라리 프라이머나 메베 같은 거 쓰고 이 쿠션 써보세요 그리고 이 칭구 수정하기도 좋아서 차라리 수정을 해주세요\n진짜 이 쿠션은 대박임 너무 만족스러워서 파데도 사보려구요",
    "text85": "이거쓰면 왜인지 모르게\n화장독이 올라와여 진짜 색이랑 표현 너무예쁜데 짜증나서 뮷쓰뎃어여ㅡㅡㅡ",
    "text86": "제가 건성이여서 건성이 쓰는 쿠션이자 다크닝 별로 없고 촉촉한? 그런 쿠션을 원했는데 네이밍이 진짜 찐이네요..네이밍 유목민 해야할거 같아요 ㅠㅠㅜ 진짜 너무 좋아요 지속도 너무 좋고 발림성도 좋고 수정할때도 이쁘게 잘 되고 무너지는것도 이쁘게 무너져용❤️💗",
    "text87": "복합성 봄웜~여쿨인데 21호가 살짝 어두운 느낌이라 처음으로 19호를 사봤습니다!!! 노란끼 없고 밝은 상아색이에요 세미매트 제형이라서 아주아주 건조한 겨울 빼고는 잘 쓸 것 같아요 보습만 열심히 해주면 겨울에도 쓰기 좋아요 진짜 진짜 추천합니다 19호라도 부담스럽게 밝지 않아서 21호보다 살짝 밝은 톤 원하시는 분들은 꼭꼭 이거 사보세요",
    "text88": "지속력 도라망스ㅡㅡㅅ....🫶🏻\n겨울 쿠션 정착입니다.\n제 첫 쿠션 정착을 네이밍에서 하다니🥹🥹\n지속력도 지속력인데\n다크닝이 정말 없어요.\n다크닝 있다고 겁준사람 다 나와!\n진ㄱ심 주변 건성 친구들한테 다 영업하고 싶어요",
    "text89": "쿠션 정착하지 못한 사람이라면 무조건 사야된다해서 구매했어요 전에 매트한 버전으로 샀다가 제대로 쓰지도 못했는데 그때 왜 이 제품을 안샀을까 조금 후회 되네요 피부표현 진짜 미쳤어요 커버력은 좀 약하지만 그래도 피부표현이 예쁘고 싶은 날에는 무조건 추천드려요  케이스에 지문이 좀 남을거같긴하지만 그래도 너무 고급지게 잘 만들엇어요",
    "text90": "건성 피부인데 주변에서 좋다고 해서 구매했는데 너무 별로에요 지속력도 피부표현도 별로에요 거의 그냥 매트라고 생각하시면 될 것 같아요 원래 입생 10호 사용하는데 이 제품은 밝게 나왔는지 엄청 밝았어요 21호 살 걸 엄청 후회했어요 친구도 21호 쓰는데 이 쿠션은 너무 밝게 나왔다고했어요 건조해서 그런지 각질도 보였고요 커버력은 별로인 것 같아요 다음날 피부에 뭐 올라와요\n저한테는 안 맞는거 같아요",
    "text91": "아주 얇게 발려서 좋아요 촉촉한 편이라 모공부각도 없고 색도 너무 이쁘게 잘 나왔어요 한여름에도 매트쿠션 못쓰는 건성인데 적당히 촉촉햐서 좋아요 근데 저녁에 땀이랑 기름 좀 나오면 파우더 해주는 게 좋아요 안그러면 번들번들..ㅎ 단점은 아주 얇게 발리기 때문애 커버력이 조금 약한 것 같아용",
    "text92": "엄청 얇게 발려요! 19호 살짝 옐로우빛으로 붉은기 잘 커버해주고 색이 정말 이쁘네요 \n사계절을 에스쁘아 비글로우만 쓰는 건성인데 보송함이 딱 마지노선인 것 같아요 건조함은 없는데 엄청 촉촉하진 않고 딱 적당해요! \n근데 시간 지나면 유분 살짝 올라와용 시간 지나면서 건조해지는것보다 오히려 아주 좋습니다 \n건성 여름 쿠션으로 아주 좋아요!",
    "text93": "매트한데...좀 특이해요...\n촉촉하게 발리는데 피부에 매트하게 표현되는...\n그렇다고 척척하다고하기에는 매트하고...\n매트하다고하기에는 건조함이 1도없고....\n속건조가 심한편인데...건조함 전혀 없어요..\n너무 맘에들어요^^\n다만, 색상이 19N 구잊했는데... 너무 밝네요...ㅎㅎㅎ\n20N으로 하나더 구입할 생각이네요^^\n그만큼 너무 좋아요^^",
    "text94": "피부타입이 엄청 건조한 타입이에요...\n선크림부터 팩트및 파운데이션같은거 사용안한지 2년 넘었어요...\n홍조가 심한편이고요..\n기존에 사두었던거는 사용도 못해보고 유통기간이 지나사 버리고...\n어떤걸로 구입할까... 하다가..\n네이밍이라는 브랜드를 알게됐고, 추천하는분들도 은근 많아서 구입해봤어요...\n발림성은 촉촉하게 발려요^^\n촉촉하게 발리지만, 글로우쿠션은 아닌것같고, 매트라고하기에도좀....\n촉촉하게 발리는데.... 벨벳처럼 된다해야할까??\n암튼... 글로우와 매트 사이 그어디쯤...\n저는 좋았어요^^\n다만, 19N 구입했는데... 너무 밝아서 한톤 다운시킬걸...했네요...ㅎㅎㅎ\n아쉬운점!! 하나더!! 퍼프가 하나뿐이라 아쉬워요... 여분으로 하나더 주시지...ㅠㅠ",
    "text95": "촉촉한 쿠션 찾다가 구입해봤습니다!\n일단 엄청 얇게 발리고 컬러도 예뻐요\n화장하면 항상 뜨거나 밀리거나 하는데\n이건 엄청 잘 먹어요\n각질부각도 없는 편이에요\n요즘 날씨에 파우더처리 살짝 해주면\n지속력도 오래가요\n\n저는 여름에 땀은 나지만\n기름은 거의 안나오는 건성인데\n여름에는 못 쓸것 같아요\n지속력이 너무 안좋더라구요ㅜㅜ\n그래서 여름빼고 봄가을겨울에 쓰기 \n적당할 것 같습니다\n\n평소 21호써서 컬러고민 엄청하다가\n19호가 상아빛이라고 해서 샀는데\n컬러 너무너무 예뻐요\n화사하게 사용하시려면 19호 추천!",
    "text96": "아직 안 써봤지만 퍼프는 디게 ㄱㅊ은 것 같고 케이스가 예빠용",
    "text97": "겉면을 거울로쓸수있어요 근데 지문같은게 잘찍혀서 잘 닦아줘야해요\n\n퍼프가 얇아서 얇게 바르기 좋은거같아요",
    "text98": "많은 말이 필요 없다 생각되는 제품입니다 그저 인생템... 전 쿠션이라면 한두가지 기능만 특히 좋은거보단 무조건 육각형인게 좋거든요 모든 방면에서 평타 이상일 때 손이 잘 가는 것 같은데 얘가 딱 그래요...\n다크닝이 살짝 아쉽긴 하지만 수정이 어려운 질감도 아니라서 만족합니다!",
    "text99": "처음에는 되게 괜찮다고 생각했는데,, 음,,일단 피부표현은 되게 예쁘고 피부호수도 딱 화사하게 됩니다. 초보자들이 사용하기 딱 좋은 쿠션\n얇게 밀착돼서 잘 안떠요 이건 좋습니다 근데 지속력이 ㄹㅇ 개똥망 ㅠㅠ\n아침에 화장하고 4시쯤 보면 화장 다 지워짐이슈 이게 진짜 다 지워짐\n그 전에는 코쪽 화장이 다 지워져서 코만 어두움..ㅠ 다크닝이 심한것같긴해요..,,ㅠㅠ 그리고 양이 좀 빨리 닳아요 화장 그렇게 자주 안했는데 쿠션 윗면에 내용물이 없어서 겁나 꾹꾹 눌러야 해요ㅠㅠ \n딱 입문쿠션으로 좋은 듯.. 재구매는,,잘모르겠긔,.",
    "text100": "저는 건성 여드름 피부 입니당. 일단 커버력은 다소 아쉽고요 피부가 좋은 분들이 사용하기 좋습니다. 지속력은 ㅅ수시로 계속 수정을 해줘야 될것같아요ㅠㅠㅠ 일단 가볍고 피부표현이 예쁜것을 선호하신다면 추천드려요!! 저는 벌써 3통째에용",
    "text101": "19핑크베이스도 나왔음 좋겠는데ㅜ없어서 어쩔 수 없이\n19엔으러 샀는데 핑크베이스도 만들어쥬세요..\n다크닝은 저한텐 좀 있는 편이였던거 같아요 한 7시간정도\n지나면 어두우ㅏ져서 싹 지우고 다시 하긴하는데\n저는 개쌉지성이라 코쪽엔 유분기 많이 올라오더라구요\n복합성이 쓰면 괜찮을꺼같아요 그리구 잡티커버는\n잘 되는거같은데 요철커버는 잘 안돼는고같아요 \n그래도 왠만한 트러블 자국은 다 가려지는거같아요 \n재구매 의사 잇슺니당",
    "text102": "첫 입문 쿠션인데 되게 좋은것 같아요!! 피부톤도 딱 화사해지는 정도고 잡티 커버력도 나쁘지 않아요 화장 할때마다 씻고 자는거를 깜빡하는데 그런것 치고는 생각보다 피부가 뒤집어지지 않아요. 근데 퍼프에 조금씩밖에 안묻던데 이건 제가 소심해서 그런거겠죠..? 아무튼 되게 만족입니다 재구매의사 100",
    "text103": "완존 굿\n쓰면쓸수록 퍼프가 내용물에 절어져서 피부에 좌압쫘압 올라감. 제형이 촉촉한 편이고 픽싱이 빠르지 않아 컨트롤 하기 좋음. 지속력이나 커버력은 쏘쏘. 근데 색감이 개이쁨 ㄷㄷ 추구미19호인 21호인데 19n쓰니까 겁나 화사해보이고 좋음!",
    "text104": "고민고민하다가 샀어요!\n제 인생 첫 쿠션인데 수부지에 딱 맞는다고해서\n기대가 가득합니다 제가 피부가 엄~~~청 밝은 편인데도\n불구하고 17Y는 정말 밝더라구요… 그런건 누가 쓰시는지\n궁금합니다ㅋㅋ 저는 19N 샀고 잘 맞으면 좋게ㅛ우요!",
    "text105": "sns에 좋다고 유명해서 사봤는데 유명할만 하더라구요 촉촉해서 수정화장하기도 편했어요 좀 아쉬운점은 커버력이 약해서 피부상태가 안좋을땐 손이 안가더라구요 커버력말고는 완벽한 쿠션이라 생각해요!! 얼굴에 잡티나 여드름이 없으신 분들은 꼭 쓰세요!!",
    "text106": "촉촉하다고 해서 구매했는데 생각보다 되게 매트해요\n건성인데 얇게 올라가긴 해요. 색상은 너무 마음에 들어요\n여름 빼고 건성한테는 힘들 것 같지만 색상이 예뻐서 괜찮습니다.\n근데 네이밍은 왜 쿠션 리필 안내주는건가요?? 환경 생각좀 하세요",
    "text107": "복합성,지성인데 항상 매트 쿠션을 사용하다가 근래에는 봄겨울에만 촉촉한 쿠션을 사용해요. 지성이어도 매트쿠션을 사용하면 속이 건조하기때문에 오히려 더 유분이 폭발한다고 하더라구요.\n근데 또 너무 촉촉하기만해도 유분폭발이라 적당하게 촉촉한 쿠션을 선호하는데 얘가 딱 그렇더라구요\n원래 사용하던 ㅇㅅㅃㅇ는 다크닝과 무너짐이 너무 심해서 갈아타고 싶었는데 저랑 똑같은 피부고민을 가진 친구가 요아이로 갈아탔더라구요 좋다고해서 냉큼 샀는데 너무 잘 샀어요 ㅎㅎ 무너짐이 거의 없어서 좋아요!\n\n원래 21호를 사용하지만 얘는 19호로 샀어요 둥둥떠보이지않고 자연스럽게 톤업이 되서 좋아요\n\n커버력은 적당히 좋아요 저는 잡티가 많은편이 아니라 오히려 커버력이 너무 좋으면 답답하고 무거워서 선호하지 않는데 얘는 가벼우면서 적당히 커버력이 있어서 좋아요\n커버력을 기대하시는분한테는 맞지않을것같아요!",
    "text108": "봄 내내 잘 썼어요 ㅎㅎ\n수부지지만 글로우한 피부표현에 꽂혀서 사봤는데 적당히 촉촉하고 피부표현도 예쁘게 잘 됩니다!\n지속력은 막 미쳤다 수준까진 아니지만 수정화장 없이 8시간 정도 지났을 때, 코나 입 주변 같은 곳을 제외하곤 크게 지워지거나 하진 않았어요",
    "text109": "전 건성도 아니고 개쌉지성인데 그냥 건성 친구가 쓰는 거 보고 저도 언젠가 한번쯤 촉촉하고 얇은 쿠션 써보고 싶어서 사봤는데 지성인 제가 써도 개좋아요 워낙 피부 화장 하는 걸 싫어하고 극극극 얇은 피부표현만 좋아하기도 하고 원래 애초에 화장을 잘 안 하구 화장한 티가 나는 거 자체를 싫어하는 사람으로서 이런 성향 가진 분들 중에 그래도 뭔가 한번쯤 쿠션 써보고 싶다 하시는 분들 이거 추천해요 거의 선쿠션급 가벼움 근데 너무 촉촉해서 레알 맘에 들고 무너져도 예쁘게 무너지는 것 같아요 촉촉해서 지속력은 아쉽지만 이건 촉촉한 제품들은 다 그런거니까 그냥 지속력 좋은데 촉촉해야하고 근데 피부표현 예뻐야하고 근데 잘 안 무너졌음 좋겠고 근데 여드름 안 나야하고 이런 무슨 다 원하는 사람들은 근데 충족하는 제품이 있나요? 진짜 궁금해서 그럼 그런 분들은 그냥 맘에 안 들면 직접 화장품 만드시는 건 어떠세요? 암튼 이 제품은 레알 촉촉이 맨얼굴 같은 쌩얼 얇음 뭐 이런 거 원하시면 개강추합니다",
    "text110": "완전 글로우 쿠션은 아니네요 지성 아니면 여름에도 사용 가능할듯요ㅎㅎ\n무너짐이 좀 안예쁜것도 같은데 지금 제 피부 컨디션이 별로라..\n피부 컨디션 좋을 땐 무너짐도 괜찮을거같아요\n수정도 잘 됩니다~ 첨 화장했을때 처럼 말끔히 됩니다ㅎㅎ",
    "text111": "좀 건조한데 건조한 쿠션치고 두껍지않게 올라가고 이름대로 밀착력 있어요.\n하지만 유튜브에서 보고 구매했는데 흠..그정돈가..싶어요.\n이 컬러가 아니면 살 컬러가 없는데 이것마저 찰떡이 아니라 조금 아쉽고 재구매는 안할것같아요. 컬러를 더 만들어주세요.",
    "text112": "19n, 21y 중에 고민돼서 \n유o브랑 리뷰 찾아보고 계시는 분들 계실 것 같아서\n리뷰 씁니다🙂\n저는 평소에 21호 사용해요 \n얼굴은 밝은데 목이 어두워서 고민하다가 그냥 19n 구매했어요\n\n제가 건성인데 얼굴에 올렸을 때 답답하지 않고 \n편안했습니다 \n발색은 백화점 화장품들처럼 고급 진 표현이 되더라고요 얇은데 커버력도 어느 정도 있어서 \n피부 표현이 예쁘게 됩니다 깐달걀 같아요 ㅎㅎ\n색은 맑은 상아빛 입니다 \n모공끼임x , 요철부각x\n\n이제 몇호 구매하시면 되는지 말씀드릴게요 ~\n\n🩵19n 구매하셔도 되는 분들\n원래 피부보다 좀 더 밝은 느낌 선호하시는 분\n목이랑 얼굴색 차이가 거의 없는분들\n\n💙21y 구매하셔도 되는 분들\n  평소에 21호 사용했던 분\n 목이랑 얼굴색 차이 심한 분\n튀지 않고 자연스러운 색을 선호하시는 분\n\n제 리뷰가 제품을 고를 때 도움이되셨죠? \n좋아요 한번만 눌러주세요~☺️!",
    "text113": "와 진~~~짜 얇아요 양조절 거의 안하고 대충 발랐는데 거의 안바른 느낌으로 얇게 발리고 퍼프도 얇아요 그리고 케이스도 진짜 예뻐요 그리고 모공커버도 잘 되고 수정화장용으로 좋을 것 같아요 21호 품절이어서 19호 샀는데 당연한 말이겠지만 밝아요 ㅇㅖ뻐요 잘쓸게요",
    "text114": "진짜 너무 좋아요!!!!\n건성인 저한테 인생쿠션입니다\n일단 색상이 너무 잘 맞아요\n전 남들보다 약간 하얀 편인데 17은 너무 밝을 것 같아 19로 구매했는데 자연스레 얼굴 밝혀줘서 너무 좋아요\n그리고 수분감이 진짜 좋아요\n뜨거나 밀리는 거 없이 잘 발리고 촉촉한 상태를 계속 유지해줘요 촉촉해서 그런지 지속력은 타제품보다 떨어지긴 한데 그래도 봐줄만 합니다!! \n\n건성이면 무조건 추천입니다!! 건성 겨울 쿠션입니다!!!",
    "text115": "🤍피부타입: 수부지\n이 제품은 저처럼 수부지가 사용하시기엔 좋습니다! 일단 저는 수부지이기에 평소 커버력 잘되고 매트한 쿠션을 썼는데요 이번엔 그래도 촉촉한 쿠션 쓰고 싶다! 라는 생각이 들어서 구매했어요 근데 수부지인 제가 써도 기름기가 많이 안 올라오고 피부 표현이 진짜 예쁘게 잘되더라구요 근데 이 제품의 아쉬운점은 커버력은 그닥 좋진 않아요 여드름 하나 가리기도 약간 힘들더라구요.. 그래서 내가 평소에 여드름 피부다 하시는 분들은 약간 힘들실 것 같애요..!",
    "text116": "중성 피부인데 다른 쿠션을 쓰면 들뜸 현상이 심한 피부인데 이 쿠션은 들뜸현상 하나도 없고 촉촉하게 발리면서 마무리는 매트하고 보송하게 마무리 되어서 좋은 것 같아요👍👍 홍조와 모공이 그냥 사라져버려요 홍조 고민이 컸는데 싹 사라져요. 진짜 최고. 코 쪽에 기름이 많아서 코만 수정화장 한 번 하고 나간 지 8시간 이상 지난 후에야 수정화장을 하게 되고 기초를 너무 신경써서 하지 않아도 예쁘게 발립니다. 앞으로 이 쿠션만 쓸 것 같아요 인생 쿠션이에요 👍👍👍",
    "text117": "촉촉하긴 촉촉한데 엄청 촉촉한 편은 아니고 적당히 촉촉해요 커버력이 높지는 않고 쿨링감은 거의 없는 편 같아용 이건 겨울에 복합성 분들이 사용하시기 좋은 것 같아요!! 건성이 사용하기에는 촉촉한 느낌이 살짝 부족한 느낌 여름이라면 건성 분들이 사용하시기 좋을 것 같아요",
    "text118": "촉촉하고 쫀쫀한 파운데이션을 좋아하는데 이게 딱 그런 느낌이라 좋았어요! 마스크 쓸 때에는 매트한 쿠션 쓰면 잘 뭉치고 떠서 촉촉한거 좋아하는데 이게 알맞은 쿠션 같아요. 엄청 얇게 발리는건 아니지만 어느정도 커버력도 있고 찍힘도 많이 없어서 괜찮았어요.",
    "text119": "21호 밝은 톤입니다!\n\n🍀 전체적으로 커버는 잘 안 되는 편이에요 몇 번 덧바르면 예쁘게 올라올 줄 알았는데 잘 쌓아지지는 않아요\n\n🍀 촉촉해요! 적당히 촉촉합니다 저는 이거 바르구 파우더 살짝 해 주면 딱 적당했어요\n\n🍀 건성이나 복합성 분들이 사용하시면 좋을 것 같아요\n\n🍀 바른 지 얼마 안 됐는데 살짝 무너졌어요 근데 더럽게 무너지는 게 아니라 적당히 픽싱되면서 무너져용\n\n🍀 기초는 끈적한 거 바르고 끝내시기 보다는 정말 촉촉하고 속건조만 완벽하게 잡아 줄 수 있는 제품 쓰시는 게 좋을 것 같아요 저는 좀 끈적한 제형 발랐더니 다른 쿠션보다 더 밀리는 것 같아용\n\n전체적으로 너무 만족!!! 합니다\n- 건성 (복합성) 21호 커버력이 중요하지 않다! 하는 분들에게 추천합니당",
    "text120": "제 피부 호수를 정확히 모르다가 이번에 퍼스널 컬러 진단을 통해 알게 되어 19호의 쿠션을 처음으로 구매해보게 되었어요(항상 21호만 씀.. 옐로우 베이스로..ㅎ) \n진짜 쿠션 바르고 피부가 이쁘다는 생각해본 적 없는 데 피부 표현이 이쁘다는 게 이런 느낌이다 라는 걸 처음 알게 해준 쿠션입니다! 완전 만족\n건조하거나 너무 촉촉하지 않아서 바쁜 아침에 급히 발라도 잘 발리고 지속력도 오래가서 수정화장 하지 않는 저에게 완전 찰떡인 쿠션!! \n\n가볍게 발리는 편이라 피부가 답답한 느낌 싫어하시는 분!\n어느 정도 촉촉한 느낌의 쿠션을 찾으시는 분!\n이런 분들께 추천드립니다! 저는 한동안 이 쿠션에 정착할 예정입니당ㅎ",
    "text121": "쿠션 4,5개 정도 써봤는데 써본 쿠션들 중에서 가장 좋음\n\n네이밍 쿠션의 장점\n1. 색이 겁나 이쁨\n2.커버력이 엄청 좋진 않지만 쌓는대로 쌓임\n3.얇음\n4.밀착력 지림 -> 지속력 좋음\n5.다크닝 없음 바른 상태 그대로 밝고 뽀샤시함\n\n유일한 단점\n1.가격 (양이 적음)\n\n+ 네이밍 쿠션을 촉촉한 쿠션으로 알고 있어서 고민하다가 구매했는데 그냥 새미매크 그 자체임 그리고 유분도 많이 안올라와서 극지성도 쓰기 좋음 다쓰면 재구매할거임",
    "text122": "네이밍을 올영에 입점하기 전부터 사용을 했습니다!\n\n피부에 맑고 투명하게 올라가고 진짜 제! 피! 부! 입니다.\n“나 파운데이션함!” 이 아니라 “나 피부 엄청 좋지?”하는 파운데이션 입니다!\n\n그리고 저는 민감성이라 화장품 잘 못쓰면 트러블이 한두개 올라오는데 가런 것도 없고, 피부가 상당히 편안합니다👍👍👍\n\n얼마전에 맑음+촉촉함을 원하는 친구에게 선물 하나 해주었습니다!\n\n다.만. 큰 모공은 가려지지 않고,\n쿠션에 들어있는 퍼프만이 쿠션파데와의 최고의 궁합을 이룹니다..🥹",
    "text123": "유투브에서 보고 하도 많은 사람들이 좋다길래 사봤는데 저한테는 안맞아요 건성이신분들한테는 많이 매트해요 팔레트에 양 조절한다고 문질렀더니 퍼프가 찢어졌어요 ㅡㅡ 팔레트 가운데가 볼록 튀어나와 있네요 다들 여기에서 양조절 하는걸로 아는데 제것만 이런건가여 ㅡ.ㅡ",
    "text124": "유투브 영상보고 진짜 기대 많이했던 제품\n솔직리뷰!!\n\n건성타입 민감성트러블 피부기준\n\n-발림성은 엄청 편하게 팡팡 막 두드려도 뭉치는것 없이 얇게 얇게 잘 펴발림 초보자 분들도 환영, 아침출근 시간촉박한 사람들 대환영\n\n-퍼프가 힘있고 얇고 보송한 퍼프여서 내용물을 머금고 있지 않아서 떡지지 않게 발리는것 같음 퍼브만 더 사서 쟁이고 싶을정도\n\n-건성인데 촉촉하게 발린다는 느낌은 없었고, 그렇다고 건조하고 당기지도 않았음 제일 맘에 듬 건성인데 보송이 화장하고 싶은 사람들 입문으로 좋을듯\n\n-보송한 마무리로 깔끔하게 메이크업 되는데 시간이 지나면서 윤광이 살짝 올라옴 절대 번들거리지 않음! 진짜 살짝 윤광 피부 엄청 좋아보임\n\n-음료 먹는다고 마스크를 쓰고 벗고 했는데 묻어남 진짜 적은상태고 얼굴 벗겨지고 지워지는 현상이 심하지 않아서 창피하지 않았음 마스크 자국도 안남 코만 지워짐\n\n-색감이 진짜 화사하게 이쁜 색이라 얼굴만 동동뜨지도 않고 자연스럽게 한톤 밝혀줌 피부톤보정이 아주 맘에듬 균일하게 피부톤 보정이 너무 잘됨\n\n-그렇지만 솔직히 트러블자국 잡티는 가리기 힘들었음(영상들은 여러겹 올리면 커버력있다해서 여러번 올려봤지만 안됌 컨실러 필수!!)\n\n-여러번 올려도 답답 모공끼임 같은거 없음 완전 신기 계속 올리고 올려도 얼굴이 갑갑하지 않고 두껍지 않아서 막발랐음\n\n-진짜 굳이 따지자면 축축이 제품아니고 보송이 제품, 그렇지만 건성이써도 하나도 안건조한 제품 건성인데 피부 보송하게 메이크업 하고 싶었던 사람들 무조건 추천(우리같은 피부는 이정도 보송보다 과하면 각질 뜨니까 완전 적당) 파우더처리 안해도 눈가 번짐 하나도 없었음 그만큼 유분기 적음, 물광제품 x\n\n-리필이 없는건 아쉬움 금방 쓸것 같음\n\n-메이크업 지속시간은 진짜 끝판왕! 수정화장 한번도 안했는데 쇼핑후 집돌아와서도 지워짐도 없고 무너집도 없고 너무 깨끗한 상태였음\n\n-수정화장 전후가 거의 똑같고 수정화장도 용이했음 굳\n\n-모든피부에 진짜 잘 맞을거같은제품 완전 매트한 제품만 바르시는 분들에겐 살짝 덜 매트할수 있음\n\n👍🏻최종리뷰 이건 무조건 사야지?? 피부톤보정이 이제껏 쿠션중 제일 가볍고 얇고 예쁘게 톤보정되고 시간지나도 기름지고 쉽게  무너지지 않고 수정화장 너무 깨끗하게잘되서 진짜 너무 만족하는 제품 클리오 킬커버 진정쿠션을 이겼다",
    "text125": "색상 너무 맘에들어요.\n화사하게 밝은색인데 밀가루 같지않고 \n자연스럽게 톤업이 되서 좋아요.\n입자가 엄청 고운거같아요. 화장이 두껍지않게 올라가서 고급스럽고 그러면서도 커버력은 훌륭하더라구여!\n가격도 너무 만족스러워요.\n비싼쿠션 안써도 댈거같아요~~",
    "text126": "21호보다 밝은피부라고 19가 적당할것같았습니다.\n피부에 퍼프로 올리니 정말 맑은 느낌~ \n제 피부색과 비슷하고 살짝 화사해지는 느낌이었어요.\n색상 예뻐요~ \n\n촉촉타입이에요. 전 살짝 파우더합니다. 마스크쓰고 7시간을 수업하는데 볼에 각질뜨는거 없었어요. \n은은한 광택이 피부도 좋아보이게 합니다. \n유분이 잘도는 피부라서 오일리한걸 싫어하지만 반짝이는 느낌이 예뻐요. \n\n건조한분들은 파우더 필요없이 사용하면 좋을거같아요.\n\n자연스러움을 원하고 깨끗한 마무리 얇은 느낌 좋아하면 마음에 쏙 들거에요~ \n \n다음엔 빠운데이션 사보려구요^^",
    "text127": "좋음!!!!!! 쿠션 유목민이었는데 얘로 정착하게됐어요 가볍게 외출시에 얘만 쓸때도 있고 좀 꾸미고싶은 날에는 네이밍 베이스로 깔고 위에 지베르니 파데 한겹 더 올리는데 그냥 너무 이쁘게돼요 단독으로 뭔가 잘 쓰지않던 파데도 네이밍 만나면 그냥 맨날 바르게됩니다…추천!!",
    "text128": "사실 명성에 비해선 무난템이었다고 생각합니다\n발림성이 나쁘진 않은데 그냥 피부톤을 균일하게 맞춰주는 것 외엔 어떠한 기능도 없습니다\n\n지속력이 그렇게 길지도 않고, 파우더 처리 없이 피부표현이 막 예쁜 편도 아니고 커버력은 아예 없는 정도입니다\n\n그냥 피부가 원래 좋으신 분이 톤을 균일히 맞추는 용도로 사용하시는 거라면 추천드리지만 나머지는 비추!",
    "text129": "완전 여름에 산게 아니라서 악건성~건성인 저한테는 조금 안맞다고 생각했는데 완전 여름되니까 피부에 쫀쫀하게 밀착되고 뜨지도 않아서 너무 좋았어요 땀이 좀 많은 편이라 운동하고 나니까 다 지워져있긴하더라구요 그리고 일단 양이 좀 너무 적어요....지속력이랑 양이 좀 많이 아쉬워요 양에 비해서 너무 비싼느낌..",
    "text130": "건성인데 T존에는 기름이 좀 나와서 전 당연히 이거 만족하고 쓸 줄 알았는데 이럴수가... 떠요...피부표현도 좀 더러워요ㅠ 제 피부가 좀 이상하기도 하고 저의 스킬이 부족해서 그런지 모르겠는데 첨엔 피부표현이 진짜 이쁘다가시간이 지나면 약간 세미매트?로 바뀌는 느낌이 들면서 더러워보이고 좀 뜨더라구요..복합성한텐 진짜 좋을것같아요 지속력이나 다크닝, 색상은 진짜 너무 이쁘고 좋았어요",
    "text131": "어떤 쿠션에도 만족감을 느끼지 못했던 저에게 단비같은 쿠션입니다✨\n\n 피부타입: 저는 악건성이에요! 그래서 화장 전에 기초를 촉촉하게 해주는 편인데 그랬을때 이 쿠션을 바르면 꽤나 촉촉하게 올라갔습니다! 지성분들은 매트쿠션을 찾으신다면 비추!\n\n 피부톤: 저는 23호이지만 피부화장은 무조건 밝게 해줘요ㅎㅎ 근데 쿠션 바르기 전에 톤업크림을 바르기때문에 19N 발랐을때 어색함은 없었어요. 색이 완전 밝고 쿨톤 웜톤 다 어울릴 색상입니다!\n\n지속력: 제가 가장 중요시 하는 부분이 지속력이에요. 다크닝 절대 네버 없어야하는데, 솔직히 제가 써 봤던 쿠션 중에 다크닝 없었던 쿠션 없었어여,,근데 이 네이밍 쿠션 진짜 아주 아주 미세하게 어두워지는거 빼고 다크닝 없더라구요. 저야 피부톤이 어두운데 밝은 쿠션을 바르니 당연히 좀 어두워지지만 피부톤에 맞춰서 쿠션을 사용하면 다크닝 아예 없을것 같네요!!! 부럽,,다른 지속력 부분에서도 딱히 무너짐은 못 느꼈어요!\n\n밀착력: 이 제품 이름이 레이어드 핏 쿠션이잖아요! 말그대로 한 겹 한 겹 밀착이 잘 돼서 조금씩 레이어드 해서 바르면 완벽한 피부표현이 가능해요!! 밀착력 진짜 좋아요ㅎㅎ 얇게 밀착되니까 여러번 발라도 두꺼운 피부표현이 안되더라구요!\n\n커버력: 커버력은 다른 리뷰에서 봤을때 거의 없다고 봐서 저는 정말 기대를 하나도 안했거든요??ㅋㅋㅋ 그래서 그런지 처음 발랐을때 생각보다 커버가 잘돼서 당황했어요! 위에서 말했듯이 조금씩 쌓아서 바르면 웬만한 잡티는 가려집니다!\n\n총평: 쿠션 유목민인 저에게 정말 딱!! 맞는 쿠션을 찾았습니다..할렐루야ㅋㅋㅋ 저는 그냥 네이밍 레이어드 핏 쿠션에 정착하려구요. 리뷰 워낙 좋아서 기대했는데 기대했던거에 100배 더 좋아요ㅎㅎ",
    "text132": "얇게 적당히 촉촉하게 발려서 좋아요! 제가 원하는 딱 자연스러운 네츄럴함 정도 표현의 쿠션이에요~ 근데 유지력은 생각보다 좀 짧은거 같아요 아침에 바르면 오후에 수정화장으로 한번씩 꾹꾹 눌러줘야 되는데 수정화장해도 안뜨고 모공끼임없이 너무 잘 표현되서 만족스러워요! ㅎㅎ",
    "text133": "여름에 사용하면 촉촉하고, 봄, 가을 겨울에 사용하면 건조하다고 생각 할 수 있어요, 저는 지성이라서 봄, 가을 겨울에 사용하는게 제일 좋았는데요;. 이때는 촉촉하다고 생각은 들어도 여름처럼 마스크에 묻어나는 양이 많거나 화장이 떡지는 현상은 없었습니다.",
    "text134": "건성피부고 피부는 깨끗한 편이라서 가볍고 촉촉하면서 안 묻는 쿠션 찾는 중에 네이밍 쿠션을 사게 됐는데 딱 제가 원하던 쿠션이에요! 촉촉한 쿠션이면 엄청 묻어날 줄 알았는데 전혀 안 그러네요.\n안 촉촉하단 리뷰가 꽤 있는데 원래 매트한 쿠션만(라네즈, 에뛰드 등) 쓰다가 네이밍 써서 그런지 정말 촉촉하고 뜨지가 않아서 좋았어요. 다만 쿠션 자체가 밝게 나온 거 같아요. \n전 딱 제 피부에 맞는 밝기를 좋아하는데, 19N은 처음 바를 때 헉 완전 밝다싶다가 조금 시간 지나면 잘 어우러져요. 하지만 조금 더 차분했으면 좋았을 것 같아요. 악건성은 모르겠지만 건성에 완전 추천합니다.",
    "text135": "여름에 사용하면 촉촉하고, 봄, 가을 겨울에 사용하면 건조하다고 생각 할 수 있어요, 저는 지성이라서 봄, 가을 겨울에 사용하는게 제일 좋았는데요;. 이때는 촉촉하다고 생각은 들어도 여름처럼 마스크에 묻어나는 양이 많거나 화장이 떡지는 현상은 없었습니다.",
    "text136": "건성이라 사계절 내내 글로우 제품만 사용했는데\n올해 수부지로 바뀐 듯 해서..\n세미매트지만 또 바를 땐 촉촉한 그런 제품 찾았거든요\n유튜브로 워낙 영업을 많이 당해서 한번 사봤는데\n유지력도 사용감도 제법 좋아요\n원래 맥18n 사용해서 색 고민도 많았는데\n평소 21호보다는 밝은 피부톤인데\n들뜨지 않고 색도 딱 19호 같습니다",
    "text137": "19호 구매했는데 색상이 너무 노랗거나 붉지 않고 맑고 깨끗하게 나왔어여\n바르기 쉽고 수정화장할때 뭉치는 현상 없이 잘 올라가요\n피부가 촉촉하고 윤기나보고 깐달걀스럽게 표현되요\n고커버를 원하시는 분들에게는 다소 아쉬울 수 있지만\n적당한 커버력을 원한다면 크게 문제 없을 듯해요\n이 제품의 가장 큰 장점이 피부표현이 두껍지 않고 맑게 표현이 되는거라 커버력이 그다지 문제가 되진 않는 듯해요",
    "text138": "여름에 쓰기엔 좀 그렇고 겨울에 쓰면 좋을 템!! 지속력이 아쉽긴 한데 발림성은 넘넘 좋아용",
    "text139": "저는 지성이어서 유분감 때문에 다크닝이 좀 있었던 것 같아여 그래서 건복합성 분들이 쓰면 좋을 것 같다는 생각이 들었어용 색 자체는 너무 예쁘고 발릴 땐 예쁘게 발랴서 좋아요",
    "text140": "처음 샀을땬 여름이어서 수부지인 저에게는 너무 촉촉한 거 같았는데 지금 날씨엔 저한테도 쓰기 좋았어요 21호가 톤업 해서 쓰고 싶을 땬 19호도 너무 밝지 않고 적당하게 톤업되서 좋아용",
    "text141": "얇게 발려서 좋긴 한데 확실히 촉촉한 쿠션이라 지성은 비추 근데 건성이 쓰면 딱 좋을 듯",
    "text142": "촉촉한 쿠션이라 건성한테 추천 그리고 얇게 발려서 좋지만 커버할게 많은 사람은 굳이 이거보단 커버력 좋은거 추천, 근데 잘 쌓여서 피부 좋으면 유용함",
    "text143": "색 이쁘고 좋음 음 내가 써봤던 쿠션 중에서 한 2~3등 정도로 매우 좋음",
    "text144": "제 최애쿠션이에요!!! 핑크 베이스 안좋아하는데 너무 누렇지도 않은 옐로우 베이스여서 좋고 발림성이 적당해서 좋아요",
    "text145": "지성이고 오래가는 쿠션을 찾고있는데 매트한 느낌을 원하면 좋은거같아요",
    "text146": "지성인 피부에 쓰고있는데 지속력 괜찮아요. 꾸준히 쓰고 있습니다.",
    "text147": "언니 사줬는데 좋다고하네요 원래 정샘물만 썻는데 그 담에 다른 쿠션쓰고싶다해서 사줘어요",
    "text148": "색감이 예쁘고 잘 붙어있네요! \n커버는 적당한 것 같구요^^\n빡센 커버는 컨실러로 하는게 답이죠! \n한 가지 단점은 케이스가 예쁘긴 엄청 예쁜데 지문인식..ㅠㅠㅠ지저분해져서 마음이 아파요!",
    "text149": "색상이 좀 밝은 거 같아요 웜톤이라서 상아색 적혀 있는 걸로 했는데 23호 해도 될 것 같아요",
    "text150": "쿠션만으로 화장하면 항상 화장무너짐이 신경쓰였는데 \n이건 지속력이 진짜 좋네요 \n그리고 화장이 두껍지않게되서 데일리로 사용하기 좋아요 \n레이어드해도 화장이 밀리지 않더라구요 \n사용감은 촉촉하면서 마무리는 꽤나 매트해요",
    "text151": "얇게 발려서 좋아요 살짝 밝은감이 있지만 촉촉하구요 ㅎㅎ ㅎ",
    "text152": "엄청 촉촉해요 !! 근데 생각보다 색이 많이 어두워요🥹🥹 원래 21호 쓰는데 색 어둡다는 리뷰 보고 19호를 샀는데도 톤업이 안 되고 얼굴 생이랑 별 차이가 없어요 .. 톤업이 목적이였던 지라 아쉬움이 많이 남긴 하지만 그래더 잘 쓰고 있습니당 양 조절 잘 하셔야 해요 !!",
    "text153": "뚜껑이 왈가닥하지 않고 여는 각도대로 고정이 돼서 좋음.그리고 내장 퍼프랑 제형 합이 좋은 거 같아요. 윗뚜껑이 거울로 되어있는데 생각보다 제문 찍힘 자국이 잘 보여서 더러워보이는 점는 있어요. 그래도 급하게 얼굴 봐야할 때는 잘 쓸 거 같네요. 그리고 촉촉큐션인데도 커버력이 꽤 있어요.",
    "text154": "움 제 생각엔 제가 복합성..? 수부지 피부라고 생각하는데 약간 겨울에는 건조한 감이 잇어용 그래도 얇게 발리고 냄새도 괜찮고 예민한 피부여도 잘 쓸수 있을것 같은데 갠적으로는 겨울보다는 여름이나 봄 가을에 잘쓸듯한..? 그래도 되게 신기한게 처음에 발랐을땐 약간 별로였는데 오히려 시간 지나고 ㄷ좀 돌아다니니깐 광도 은은하게 돌고 더 이뻤던것같아요! 제가 평소엔 21호를 쓰는데 좀더 밝게 쓰고 싶은 욕망에 19호를 샀는데 살짝 더 밝은정도?! 평소 21호 쓰시면 19호 추천! 짜잘한 여드름? 막 그렇게 크거나 튀어나오지 않은 여드름은 엄청엄청 잘가려져요! 얇게 발리는데 그러니깐 신기..",
    "text155": "21혼줄 알았는데 퍼컬 받고 와서 19>17호 쓰라고랑\n피부 좋은데 글로우 쓰라고 하셔서\n진짜 매장에서 테스트 몇번해보고 다른 거랑 다비교하고\n정말 여러 과정을 거쳐서  사봤습니다.\n\n제가 쿠션 끼는(?) 걸 굉장히 싫어해서 \n바코 화이트 모이스처를 굉장히 잘 사용해왔는데\n그거 바를 때도 발린듯 안발린듯 되게 적게 올리면서 썼는데\n바코랑 광장히 비슷해요 \n근데 바코가 조오오오금 더 커버력이 높은 느낌\n네이밍은 확실히 가볍고 정말 정말 가볍고... 색이 이쁘고 \n바코보단 살짝 더 들 끼는 것 같아요 가벼워서\n정말 걍 올리기 쉬움... 가볍고 촉촉해요\n하 근데 거의 진짜 비슷해요 둘 다 들끼는 편이라\n저는 만족이에요! 바코나 네이밍이나 둘 다 정말 들끼고 쉽게 잘 올라가서 저는 초보자분께 정말 추천해여..\n화장 진짜 생초보 친구들 인솔해서 사왔는데\n한명은 저랑 네이밍 샀고 한명은 제 바코 영업당해서 샀는데\n둘 다 만족했습니다! 참고로 둘다 건성이에요\n그치만 건성은 스킨케어 꼭 꼭 잘하고 해주시길 \n애들 로즈리퀴드 마스크만 살짝하고 냅다 올리니까\n건조해하더라구여.\n\n그리고 방금 제가 아무것도 안한 진짜 쌩얼에 (스킨케어 x)\n올려봤는데 네이밍이 더 들껴요 바코는 좀 갈라지고 뜨고\n여러가지가 일어났습니다 아무래도 냅다 올리다보니 ㅜㅜ\n근데 제가 복합성? 지성? 이라그런지 바르고 나니 제 유분이랑 섞여서(?) 네이밍은 좀 더 들끼고 잘 먹은 상태가 됐어요\n이쁜 광표현이 됐습니다  진짜 거의 모르겠는정도\n바코는 좀 더 껴있어요 부분부분 \n당김도 살짝 느껴집니당\n이렇게 보니 저는 네이밍이 더 나은 것 같아요 참고하세요!\n\n사진 네이밍 / 바코순입니다\n바코사진 코부분이랑 오른쪽 볼 사이드보면  끼고 뜬게 보인답니닷",
    "text156": "기대를 너무 많이 한건지… 흠 그냥 그래여..\n피부표현은 정말 이뻐요! 모공 부각없음 그리고 다크닝은 없음 장점 끝.\n저는 건성에 밝은21호인데 보통 그냥 21호를 사용합니다\n근데 네이밍 쿠션 21호로 나온건 너무 어둡고 19호는 너무 밝았어요 ㅠㅠ 다크닝 있는거 진짜 싫어해서 19호로 구매했는데 저 중간에 컬러가 있으면 좋을거 같다는 생각을 했어요.. 그리고 촉촉한 쿠션 인줄 알았는데 또 그닥..? 촉촉하진 않아요 밀착력도 그닥… 아래에 더 촉촉한 쿠션을 안깔고 바르면 뜰 수도 있겠다 싶엇어요 ㅠㅠ 그리고 \n건성분들 이거 바르고 파우더 바르지 마세요 왜냐구요? 저도 알고싶지 않았음\n나는 피부가 엄청 좋은 축복받은 피부다!!! 여드름과는 작별한지 오래이다!!! 모공그딴거없다솜털다밀었다!!!\n이런 분들에게는 추천하지만\n저같은 건성 분들에게는 음. 다른 거 사셔도 될거같다는 생각을 했어요 ㅎㅎ.. 하디만 싸니까 너무 궁금하시면 써보시능것도 ㅊㅊ",
    "text157": "한 3~4통째 구입하고 있어요. 커버력은 얇게 바르는 편이라 그닥이지만 다른 제품군보다 네이밍 19호 색상이 딱 원하는 톤이라 또 구입하게되네요ㅎㅎ\n다만 리필 있던 패키지는 리필이 본품에 딱 맞게 들어가지 않아서ㅠㅠ 이번에는 그냥 단품 구입했어요.",
    "text158": "수부지+민감성 피부 리뷰\n어떤 유튜버께서 화알못이 쓰기 적당하고 트러블도 없는편이라고 추천해주시는거 보고 고민하고 있다가 친구가 가지규 있길래 한번 써보고 너무너무너무 맘에 들어서 바로 구매해버린 사람입니다\n기대한만큼 상아빛 발색도 정말 맘에 들고여 생각보다 지속력도 좋아서 여기로 정착할거같아요 발림성도 좋아요 밀리지도 않고 그런거 엄청 신경쓰는 편인데 각질 모공 전혀 안보임 계절 상관없이 추천드려요 커버력은 다소 약할지 모르겠지만 그래서 더 자연스러워보여요 진짜 내 피부같음 그럼이만",
    "text159": "주변에서 추천많이 해서 기대하고 샀는데 아무래도 촉촉하다보니까 커버력은 좀 떨어지고 다크닝은 거의 아예 없어요!! 근데 시간지나면 요철부각이 심하고 이 쿠션에 안좋은 성분이 있는건지 이 쿠션만 쓰면 피부가 뒤집혀요 ㅜㅜㅜ\n피부표현은 예쁜데 피부에 안조아서 손이 잘 안ㄱㅏ요..\n첫번째가 화장후 두번째가 화장 전!ㅋ",
    "text160": "용량이 적어서 아쉬워요 금방 쓸 듯. 저는 매트한 텍스쳐가 싫어서 촉촉한 제품만 쓰는데, 얇게 잘 말착되는 촉촉 베이스라 넘 좋아요.. 위로 호수가 많고 21이랑 19랑 톤차이가 꽤 나는 거 같길래 19호 샀는데 쫌 밝은거 같기도 하고 괜찮은거 같기도 하고 ㅋㅋㅋㅋ 21호가 써도 부담스럽지 않은 톤이긴 합니다..!! 굿",
    "text161": "매트가 아니라서 건조하진 않아서 좋았고 피부 표현도 예쁘게 됩니당. 그런데 제 피부에는 시간이 지나면서 유분이 올라오고 다크닝이 약간 있었어요 . 유분은 파우더로 살짝 잡아주고 수정화장 해주니 다시 예쁜 피부표현 가능했어용\n\n--건성이나 수부지분들 추천. 수부지는 여름에 파우더 같이 사용하면 좋을 듯!\n--19호는 밝게나온 21호 느낌",
    "text162": "제가 수부지라 겨울에 매트 쿠션을 쓰면 좀 뜨는 감이 없지 않아있어서 네이밍이 엄청 글로우하지도 않고 매트하지도 않다해서 구매하게 됬는데 겨울에 진짜 제 애정템입니다 피부표현이 너무 예쁘규 뜨지더 않고 잘 사용해ㅆ어요 날씨가 풀리니 그땨는 좀 쓰기엔 무리이지 않을까 싶어요 요번겨울애 또 잘 쓸꺼 같아요 디자인도 넘 예쁨ㅜ",
    "text163": "수부지인데 매트 쿠션을 쓰면 건조하고 또 아주 촉촉한 걸 쓰자니 안 맞았는데 수부지 겨울 쿠션 정착했습니다 약간 글로우하긴 한데 너무 글로우하지 않는 타입 그냥 딱 중간 타입이에요 꽤 장시간 밖에 있다가 집을 들아왔는데 뜨질 안 더라구요 지속력도 나쁘지 않고 좋아요 왕왕추천",
    "text164": "이거 진짜 너무너무좋아요ㅠㅠㅠㅠㅠ 어떤 베이스를 발라도 눈 밑 끼임이 항상 있었는데 얘는 없어서 진짜 깜짝놀랐어요..!!! 게다가 항상 수정화장으로 베이스를 덧바르면 무조건 뜨는 피부였는데 얘는 위에 다시 올려도 들뜸이 다른 제품보다 정말 눈에 보이게ㅜ덜 해요! 그 어떤 촉촉한 제품을 써도 있었던 끼임이 사라져서 너무 행복합니당... 리필기획으로 살걸 너무 후회중이에요.....엉엉\n이런데도 마무리감은 광이 많은 편이 아니라 묻어남 걱정도 덜하고 진짜 누가만드셨는지 대단한분이신듯해요 진짜 강추입니다",
    "text165": "21호 쓰면 어둡고, 19호 쓰면 밝은 20호?정도 피부인데\n19호 쓰니 밝다고 느껴져서 21호 추가구매했습니다.\n21호 발라보니 정말 내추럴해서 19호는 하이라이터처럼 씁니다.\n\n밝더라도 제형이 워낙 얇기 깔려서 동동 떠보이진 않으니\n환한거 좋아하시는 분들은 한호수 밝게 쓰셔도 될 듯해요.\n\n큰 여드름이 있는 타입은 아니고 주근깨나 기미같은 잡티가 있는데 생각보다 잘 가려져요.\n촉촉해서 겨울이 기대되는 제품이네요!",
    "text166": "수부지였어서 헤라 블랙쿠션 사용하다 나이 먹으면서 건성으로 바뀌어 촉촉한 쿠션으로 구매했는데 사용 시기가 여름이라 아쉬운 쿠션이에요. 무너짐, 모공 끼임 있고 지속력 아쉽고… 여름에 쓰기 어렵습니다. 근데 19호한테 색깔이 레전드 예뻐요.",
    "text167": "음... 일단 퍼프가ㅠㅠ 두번  사용했는데 곰팡이 같은 점이 보이는것 같네요..?? 날씨가 습해서 그런지.. 이렇게 빨리 퍼프를 버리게될줄이야ㅠ 이건 제가 관리를 못한 거라 생각하고..\n\n커버력에 관해서는\n제가 파운데이션을 오래 사용하다가 쿠션이 필요해서 유명하단 네이밍 한번 구매했는데 아무래도 파데에 비하면 당연히 약한 점이 많네요. 하지만 쿠션을 처음 사용한 것도 아닌데.. 네이밍 사용하면 원래 피부가 좋아보이고 피부광이 돌아보인다는 말을 많이 들었는데 저는 광..만 느꼈습니다. 피부가 좋은 편인데도요.   커버력이 너무 낮다보니 피부가 부위별로 약간 얼룩덜룩한 것도 커버가 안될지경이네요ㅠㅠ 저는 비추..  파운데이션으로 돌아가야할 것 같아요.",
    "text168": "케이스가 크지않고 가벼워서 좋아요. 두번째 구입인데 유기자차 위에 바를땐 홍조커버도 별로고 지속력도 기대보다 많이 떨어지나했는데 약간 촉촉한 무기자차와 바르니 지속력 등 꽤 괜찮아지더라구요ㅎㅎ 평소에 가볍게 휙휙 편하게 바르기 좋아요.",
    "text169": "아주 촉촉해뇽 복합성인데 선젤이 유분기가 많거든요? 그래서 걱정했는데 피부표현 완전 예쁘고 지속력도 좋고 무너지는 것도 예쁘게 무너져서 기름종이로 유분기만 흡수시키고 다시 덧바르면 되는데요 완전 수정화장용 쿠션이고 더 제대로 수정하고 싶으면 수정화장 패드 쓰면 됨!! 네이밍 레이어드핏 19N으로 정착합니도.. 두근두근",
    "text170": "완벽한 온천광을 만들어주는 쿠션\n\n저는 극건성이고 그래서인지 다른쿠션은 잘뜨고 피부에 맞지않았어요 하지만 이쿠션은 뜨지않았고 대신 다른사람이 바른것보다 광이 좀 약한편이였어요 커버력은 보통으로 가릴곳은 가릴수있어요 대신 얇게발리는편이라 자연스러운 화장을 좋아하시는분들께 추천합니다",
    "text171": "케이스는 크지도 않고 가벼운 편이라 마음에 들었고 색상도 과하게 밝지않고 핑크핑크하지 않아서 좋아요. 평균 21호 썼을때 뭔가 발라도 내 피부보다 약간의 화사함이 아쉽다, 비슷하다싶으면 19호 선택하셔도 괜찮을 듯.\n다만 커버력이 약한건지 홍조커버에 많이 약한건지 얼굴에 열 오르면 그대로 다 드러나네요ㅜㅜ",
    "text172": "시간 지나면 어느정도는 뜨는 편이라 건성한테는 조금 비추천.. 특히 겨울에는 사용하지 맙시다 우리.. 여름이나 가을은 괜찮은 것 같은데 겨울은 확실히 아니되어요.. 복합성이 제일 잘 맞을 것 같아요 ! 고심해서 고른 거라 단점까진 없는 것 같고 다 좋습니다 ㅎ 숨은 꿀템이랄까요 만족스럽습니다 깔끔하고 예쁘고 잘 발리고 하지만 겨울엔 더 촉촉한 것을 쓰려구요 .. 이건 여름용으로오",
    "text173": "네이밍 틴트 써봤는데 좋아서 쿠션도 한번 구매했음\n21호인데 화사하게 쓰고 싶어서 19호 구매\n내 피부보다는 밝으면서도 동동 뜨는 컬러는 아님\n색 예쁘고 잘 밀착되면서 발려서 너무 만족스러움\n코 모공에 살살살 넣어줬더니 나름 커버됐음\n케이스가 유광이라서 너무 지문이 잘묻음\n만족스러운데 케이스가 불만족 ㅠ",
    "text174": "쿠션 유목민이며 화장을 잘하거나 즐겨하지 않는 사람입니다. 유튜브와 블로그 1주일 이상 검색 후 선택한 쿠션입니다.\n\n1) 커버력\n우선 커버력은 뛰어나지는 않습니다.\n기미가 있는 편인데 기미가 가려지지는 않지만\n붉은 피부톤을 매끄럽게 만들기에는 부족함 없이\n좋습니다.\n\n2) 촉촉함\n리뷰보면 촉촉함이 개인별로 느껴지는 게 다른게 당연하겠지요. 저는 물광팩트가 싫어서 마이네임 선택했는데\n바르는 순간 수분감이 느껴지고 바깥 활동 후에도\n건조함이 심하다는 느낌을 받지 못했어요.\n저는 참고로 건성피부입니다. 기초에서 수분크림과 에센스 꼼꼼하게 바른 후 팩트 발랐을 때 촉촉하고 잘 펴발라 졌어요. \n\n전체적으로 지금까지 제가 구매한 제품 중 제일 마음에 드네요. 기미 커버력을 목적으로 하면 두께감이 있어\n평소에 화장을 잘하지 않는 저는 답답함이 느껴지더라고요. 그래서 이 팩트가 촉촉함과 피부톤업 부분에서\n잘맞고 기미는 컨실러로 해당 부분만 살짝 덮어\n피부가 숨쉬도록 하는 편이니 참고해주세요.\n다른제품과 고민많이 했는데 \n저에게는 자연스럽고 어느정도 커버력을 갖춘\n마이네임이 잘 맞네요.",
    "text175": "톤업크림이 아쉬운 분들 추천합니다.\n쿠션 21호가 제품따라 가끔 어둡다 싶은 피부톤은 19호 추천합니다. 수정용쿠션으로 유명하던데 피부만 가볍게 화장하는 분들은 데일리템으로도 맘에 드실 것 같네요. 톤도 정리되고 적당히 톤업되는데 마무리가 뽀송(건조x)해서 가볍게 화장하는 사람들한테 딱입니다. \n톤업크림이 대부분 끈적하고 시간지나면 회끼돌아서 많이 시도했지만 다 버렸는데, 딱 맘에드는 톤업크림을 찾은 기분이예요.",
    "text176": "촉촉쿠션이라는 유튜버 추천보고 알게되어 구매했는데 촉촉쿠션은 아니고 매트합니다 ㅜ 저와같은 건성에게는 추천하고 싶지 않네요\n\n얇게 발리고 발색이 예쁘나 피부타입이 안맞아 아쉬운 쿠션입니다 지속력도 괜찮으나 화장이 다 떠버려서 ㅜㅜ",
    "text177": "유툽에서 유명해서 사봤는데 좋아요 \n색상 화사하고 컨트롤 쉬워요 \n단독으로 썼을땐 커버력이 좀 아쉬워서 파데 위에 수정용이나, 컨실러 사용해주고 있어요 \n유툽에서는 두겹세겹 챱챱 올라간다고 광고하는데 개인적으로 텁탑해보여서 비추요 차라리 얇게 올리구 중간에 수정해주는게 더 예뻐요",
    "text178": "건성피부라 보통 쿠션바르고나면 바를때 뿐...몇시간지나면 건조해지거든요.....그런데 이건 엄청 촉촉해요~~\n\n커버력도 좋은데 바르고나면 안바른거처럼 자연스러워요.\n무겁지않고 산뜻하게 오래가네요.\n가성비도 좋구요.\n\n간만에 아주맘에드는 거 찾았어요",
    "text179": "어.. 음… 기대를 너무 많이 한 탓일까요.. ㅠㅠ \n첫날 사용했을때 너무 더럽게 무너져서 다른 날 기초 다르게해서도 사용해봤는데.. 별로입니다 ㅠㅠ \n처음 발랐을 때는 정말 맑고 예쁜 광이 돌아요. 커버력이 높지 않아도 맑아서 피부가 너무 좋아보이더라구요.. 물론 19호 라기엔 조금 칙칙해 보이긴 했습니다.\n문제는 지속력이 ㅠㅠ 특히나 마스크 오래 쓴날에는 개기름처럼 보여요.. 제가 건성이라 이런 개기름은 처음 봤습니다.. 다 지워져있고 기름만 둥둥 떠다니는 느낌.. ㅠㅠ 파우더랑 같이 사용도 해봤는데 오히려 뭉치면서 무너져서 더 별로였어요 ㅠㅠ  마스크 안쓰면 조금 나아지긴 하지만 그래도 예쁨 광은 다 사라지고 개기름 처럼 보이게 되는건 똑같더라구요.\n리필 포함 가격이 아니라서 다른 올영 쿠션들에 비해서 금액대가 꽤 높다고 생각되는데, 생각만큼 좋지 않네요",
    "text180": "*뉴트럴웜톤 (21호피부톤이지만 살짝 화사한 베이스 선호)\n*티존만 유분감있는 건성 \n*코에 모공흉터와 나비존 잔모공있음\n\n유툽에서 좋다는 쿠션 이것저것 안사본게 없어요. 최근엔 푸ㅣ스웨이드 쿠션, 바닐*코 커버리셔스 스킨핏 쿠션 썼었습니다! \n저는 잡티는 없지만 코 모공과 나비존모공이 꽤 있는편이라 \n젤 중요하게 생각하는게 모공 요철커버인데요.\n아무래도 모공 요철커버는 심하게 촉촉해도 별로고 \n그렇다고 너무 매트해도 시간지나면서 뜨더라구요,, (스웨이드쿠션이 그랬어요..!)\n그러다 네이밍 쿠션 커버력은 별로지만 진짜 내피부같은 사용감이라길래 구매하려했더니 공홈에는 19호컬러가 늘 품절이더라구요 ㅠ 그러다 올영에 입점했다는 소식듣고 바로 구매!\n진짜 요놈 물건입니다..! 모공부터 요철까지 어쩜이리 잘메워지는지 놀랬어요! 첨에 바를땐 어? 생각보다 엄청 촉촉하진 않은데 싶지만 시간지나도 피부 당기는 느낌 1도 없구요 엄청 얇게 올라가서 수정화장도 너무 잘되요 ㅠㅠ \n커버력도 엄청 없는정도도 아니구 옅은 기미 정도는 어느정도 커버 가능해요! 인생템 될각입니다.. \n속는셈치고 꼭 구매해보셨음해요!",
    "text181": "색은 제가 원래 21호 쓰는데 어둡게 나왔다고 해서 19산건데 잘 맞고요 아니 근데 이거 쓰고 저만 얼굴에 트러블 많이 나나요? 원래 진짜 여드름 안나는 피부고 둔해서 트러블 이런거 잘 안나는데 이구 쓰고 여드름쟁이 되는거 같아요 뭐가 맨날 올라와; 얇게 올라가고 커버력은 그냥 그래요",
    "text182": "촉촉한 타입은 아닙니다. 쌤이 글로우 느낌이에요. 레이어드 핏 매트가 상대적으로 매트한 얘가 촉촉 하다고 느끼는 거 같은 데 막상 발라 보면 촉촉은 아니고 화사한컬러감은 마음에 들었고, 커버력은 없는 편입니다. 개인적으로 매트 버전이 더 마음에 듭니다.",
    "text183": "약건성이고 겨울이라 속건조 없이 촉촉한 쿠션 엄청열심히 검색하고 선택한 제품인데 만족합니다! 평상시 열심히 커버하지도 않고, 피부도 깨끗한 편이어서 커버력보다는 < 성분, 지속력, 발색, 다크닝 없는 것 위주의 제품을 선호하는데 딱 좋아요~! 잘 쓰고 있습니다:)bb",
    "text184": "유튜브에서 추천하길래 슬쩍 장바구니에 쟁여놨다가 19N 출시됐길래 바로 구매함\n건성에 밝은 21호를 주로 사용하는 피부\n\n마음에 들었던 점\n-진짜 얇고 세밀하게? 올라간다는 느낌 피부표현도 깐달걀...처럼 진짜 피부 좋아보이게 올라가더라고요!\n-커버력 괜찮음! 본디 촉촉이 쿠션만 잔뜩 애용해온 저에게 이 제품 정도 커버력이면 만족스러웠어요 커버력은 중에서 중상쯤 되는듯?\n-지속력 괜찮았어요+마스크 묻어남 적었음 이거 바르고 마스크 끼고 병원 1~2시간쯤 다녀왔을때는 마스크에는 코부분빼고 묻어남 없었고요 벗겨진 티도 안 났어요 다만 기초를 좀 쬰쬰하게 해줘야 지속력도 올라가는듯\n+수정화장 자연스럽게 잘돼요\n\n실망했던 점\n-색상이 애매함... 솔직히 이게 제일 커요 평소에 밝은 21호를 사용해서 21Y랑 19N중 고민을 많이 하다 21Y는 좀 차분하다는 평이 많길래 19호로 갔는데 19호는 또 너무 밝아버림... 🤦 제형은 너무 맘에 드는데 좀 중간 컬러를 내주시면 안될까요 네이밍분들.?? 제발😭\n(평소에 에스쁘아 비글로우 21호 자주 썼는데 그것도 꽤 밝은 컬러임에도 불구하고 네이밍은 더 밝아버린..!)\n-건성이라면 좀 매트하다고 느낄 수 있음 근데 이건 감안해야된다고 생각하긴해요 근데 막 유튜브에서 그냥 발라도 예뻐요! 이건 아니다🙅‍♀️🙅‍♀️ 기초 어느정도해주셔야 해용 안그러면 뜹니다\n-케이스가 좀 부실하다..? 엄 다 그런진 모르겠는데 제껀 팔레트가 좀 덜컥거리더라규요...? 머 쓰다가 그렇게 된건진 모르겠으나 사용도 몇 번 안했는데 벌써부터 덜걱덜걱 거리는 꼴을 보고 있자하니 마음이 아프군요... 튼튼하게 만들어주세오...🥲\n\n재구매 의향 및 총평\n-피부표현이 정말 예쁘고 건성도 사용 가능한 세미메트 쿠션이라는 점에서 가산점을 드리고 싶음! 그치만 복합성 분들께 더 좋을 것 같고 색상 선택의 폭이 다소 좁다는 점과 가격(리필 미포함)이 좀 아쉬움!\n-추후에 19N~21Y 사이의 색상이 나온다면 재구매할 것임!",
    "text185": "벌써 4번째 구매중인 네이밍 쿠션….진짜 찐 정착템입니다 촉촉하고 피부 좋아보여요",
    "text186": "피뷰가 딱 21호라 한톤 밝게 쓰고 싶어서 19호 샀는데 너무 밝은 느낌이 있긴 하네요ㅠㅠ겨울엔 건조할 거 같고 지나면 잘 쓸 거 같아요! 너무 밝아서 베이스하고 밝게 커버할 부분만 쓰고 있어요",
    "text187": "색은 굉장히 마음에 드는데 커버력이 그렇게 좋은지는 모르겠네요 그리고 시간 지나면 유분이 확 올라와서 파우더 필수에요 겨울에 쓰기 좋을 듯 합니다",
    "text188": "걍 내가 쿠션을 못 쓰는것이었지연ㅋ 한달사용해보니 감 잡앗어요… 파데보다 좀 더 가볍게 올라가서 밀착력도 즇고 편하다 수정화장도 쌉간응 ㅎ",
    "text189": "인생쿠션입니다\n복합성피부인 저에게 너무 촉촉하고 잘 맞았어요\n특히 모공을 잘 가려주어서 좋아요\n써보고 바로 리필도 두개 쟁여놨어요\n여름에는 어떨지 궁금하네요!",
    "text190": "건성인데 잘 사용했습니다! 겨울인데도 너무 건조하지 않고 무난하게 잘 사용했고 커버력도 괜찮아서 재구매했습니다!",
    "text191": "쟁임템! 커버는 좀 약해도 각질과 모공부자인 저는 이게 최고예요ㅠ 돌고돌아 또 옴.. 퍼프도 맘에들어요!!",
    "text192": "개캐쩔탱개좋아요 친구한테 추천받아서 산건데 들뜸없고 쿠션장착못했는데 이걸로 할듯요!!!",
    "text193": "한달 써봤을때 너무 건조하지않고 생각보다 오래갔어요\n촉촉하고 피부 표현도 잘되서 추천드립니다",
    "text194": "재구매했어요 얇게 잘 발려요 피부톤도 예뻐여 복합성에 딱이에요 레이어드해서 바르기좋아요",
    "text195": "완젖 촉촉해요!! 제가 극건성인데 완전 만족스럽구여 얇게 발려서 진짜 좋은 것 같아요 ㅎㅎ",
    "text196": "말그대로 레이어드 할 때 좋아요 얇게 잘 발려요 촉촉해요 수정화장할때 좋아요 색도 예쁘게 잘 나왔어요",
    "text197": "제가 쿠션 처돌이인지라 쿠션만 6개정도 써봤는데요!!!\n제가 써본쿠션중에 가장 좋은 것 같습니다 개좋아요 네",
    "text198": "건성입니다 요 쿠션은 솔직히 별로였어요ㅜㅜ조금만 스쳐도 벗겨집니다 파우더 처리 해줘도ㅜㅜ 그리고 광이 살짝 오일광 느낌..피부표현도 그저 그랬어요 밀착된다는 느낌도 못받음 얇게 발리긴해요",
    "text199": "복합성인데 진짜 수분감 개좋고 인생쿠션인데 파데 양이랑 커버력이 조금 아쉬웠어요 그래도 가볍게 발리고 넘 조앗어요",
    "text200": "생각보다 더 많이 매트해요 그리고 여드름 나요 재구매 의사 없습니다"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017595459ko.jpg?l=ko",
    "review_name": "21Y",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175954",
    "text1": "피부표현이 진짜 너무 이뻐요ㅠㅠ 지속력도 오래가구요ㅎㅎ 색상도 이뻐용 다크닝도 안 심하고!! 그냥 여름쿠션 최고~! 겨울에는 어떨지 모르겟는데 건성이라… 여름에는 아주잘썻습니다 쿠션디자인도 너무 맘에 들어용",
    "text2": "Good and gives natural skin texture",
    "text3": "아 너무 좋아요 근데 제가 건성이여서 그런지 좀 뜨드라고 요 그건 말고 굿",
    "text4": "뚜껑이 거울인 점 아주 편하게 쓰고있어요!!\n커버력은 별로 좋진않구요 자연수럽게 발립니다\n색도 제가 너무 딱맞는 톤을 골라버려서 화장한 맛이 덜 살아요ㅜㅠ 다음엔 한톤 높여 사야겟어요",
    "text5": "그냥저냥 인 거 같아요ㅠ 기대했는데 막 좋지는 않아 좀 아쉽..",
    "text6": "제가 건성 22호 피부 거든요, 근데 이 쿠션 너무 \n좋은것 같아요...🥹 \n진짜 완전 촉촉 하지는 않은데, 뜨지는 않더라구요..💓\n생긴 것도 빤딱빤딱한 거울? 너낌...🫶😫 완전 제 취향..\n퍼프도 진짜 완전 좋아요...💗💕\n제 인생 쿠션을 찾은것 같아요...🥹💓🫶\n진짜 재구매 의사 완전 있구여.. 진짜 꼭 한번들 \n써보세요..! 💓🫶\n(네이밍 사랑해여...🥹🫶💓)",
    "text7": "✅️ 제 피부: 건성, 19~20호 사이, 붉은기보다는 노란기가 많음\n\n✔️ 제형\n- 촉촉하게 발리는데 세미매트하게 마무리\n- 부드럽고 밀착력 있게 발려요\n- 커버력은 한겹 발랐을 때 옅은 흔적이 가려지는 정도예요  여러 번 발라서 커버하기보다는 쿠션은 한겹만 바르고 컨실러 바르는 게 나은 것 같아요\n- 지속력은 중간 정도\n\n✔️ 색상 (21Y)\n- 21Y지만 많이 노랗지 않은 상아빛이고 약간의 핑크빛도 느껴져요\n- 손목 발색에서는 핑크베이스로 느껴졌는데 얼굴에 발랐을 땐 자연스러웠어요 (제 얼굴 피부에는 에스쁘아 아이보리가 가장 잘 맞아요)\n- 클리오 란제리랑 밝기는 비슷한데 덜 뿌연 것 같아요\n- 다크닝이 심하진 않은데 화사한 느낌이 사라지는 게 보이긴 해요\n\n✔️ 장점\n- 은은하고 자연스러운 광이 돌아서 피부 표현이 텁텁하지 않아요\n- 오래 바르고 있거나 덧발라도 피부가 불편하지 않아요\n- 제가 건성이라 그런지 무너짐은 괜찮았어요\n\n✔️ 단점\n- 광 때문인지 모공이나 요철이 부각되는 느낌이 있어요\n- 모공커버가 거의 안 돼요 퍼프로 밀어서도 발라보고 브러쉬로 발라봤는데 커버가 잘 안 되더라고요 제형 자체가 모공 커버에는 안 맞는 것 같아요\n- 기본적으로 깔끔하게 지워지는데 땀 흘렸을 땐 입 주변이 하얗게 뭉치면서 지워졌어요\n\n☑️ 피부 표현이나 지속력을 생각해봤을 때 수정화장 용으로 추천해요 부드러운 광택이 예뻐서 종종 쓰고는 있지만 단점 커버가 안되기도 하고 전 강경매트파라서 재구매는 안 할 것 같긴 해요",
    "text8": "✅️ 제 피부: 건성, 19~20호 사이, 붉은기보다는 노란기가 많음\n\n✔️ 제형\n- 촉촉하게 발리는데 세미매트로 마무리\n- 부드럽고 밀착력 있게 발려요\n- 커버력은 한겹 발랐을 때 옅은 흔적이 가려지는 정도예요  여러 번 발라서 커버하기보다는 쿠션은 한겹만 바르고 컨실러 바르는 게 나은 것 같아요\n- 지속력은 중간 정도\n\n✔️ 색상 (21Y)\n- 21Y지만 많이 노랗지 않은 상아빛이고 약간의 핑크빛도 느껴져요\n- 손목 발색에서는 핑크베이스로 느껴졌는데 얼굴에 발랐을 땐 자연스러웠어요 (제 얼굴 피부에는 에스쁘아 아이보리가 가장 잘 맞아요)\n- 클리오 란제리랑 밝기는 비슷한데 덜 뿌연 느낌\n\n✔️ 장점\n- 은은하고 자연스러운 광이 돌아서 피부 표현이 텁텁하지 않아요\n- 오래 바르고 있거나 덧발라도 피부가 불편하지 않아요\n- 제가 건성이라 그런지 무너짐은 괜찮았어요\n\n✔️ 단점\n- 광 때문인지 모공이나 요철이 부각되는 느낌이 있어요\n- 모공커버가 거의 안 돼요 퍼프로 밀어서도 발라보고 브러쉬로 발라봤는데 커버가 잘 안 되더라고요 제형 자체가 모공 커버에는 안 맞는 것 같아요\n- 기본적으로 깔끔하게 지워지는데 땀 흘렸을 땐 입 주변이 하얗게 뭉치면서 지워졌어요\n\n☑️ 피부 표현이나 지속력을 생각해봤을 때 수정화장 용으로 추천해요 괜찮게 쓰긴 했지만 전 강경매트파라서 재구매는 안 할 것 같긴 해요",
    "text9": "왜 유명한지 알겠더라구요. 바르면 피부에 광이 올라오면서 피부를 정말 예뻐보이게 해주는 것 같아요. 컬러도 굉장히 잘 나온 것 같아요. 저는 21호~22호 사이의 피부를 가지고 있는데 21Y가 제 피부색이랑 거의 비슷하면서 아주 살짝 밝은 정도였어요. 지속력은 아무래도 살짝 촉촉하다보니까 엄청 좋다 이건 아닌데 예쁘게 무너지고 수정도 굉장히 잘 돼서 지속력 부분은 저는 크게 신경쓰이지 않았어요. 그리고 커버력은 옅은 흔적은 가려지는데 너무 진한 흔적은 완벽히 가려지진 않아요. 그래서 쿠션 고를 때 커버력이나 지속력보다 피부 표현에 중점을 두시는 분들께 너무 추천드려요~",
    "text10": "왜 유명한지 알겠더라구요. 바르면 피부에 광이 올라오면서 피부를 정말 예뻐보이게 해주는 것 같아요. 컬러도 굉장히 잘 나온 것 같아요. 지속력은 아무래도 살짝 촉촉하다보니까 엄청 좋다 이건 아닌데 예쁘게 무너지고 수정도 굉장히 잘 돼서 지속력 부분은 저는 크게 신경쓰이지 않았어요. 그리고 커버력은 옅은 흔적은 가려지는데 너무 진한 흔적은 완벽히 가려지진 않아요. 그래서 쿠션 고를 때 커버력이나 지속력보다 피부 표현에 중점을 두시는 분들께 너무 추천드려요~",
    "text11": "모든 면에 있어서 중간은 가는 쿠션을 찾고싶다! 하시는 분들께 추천드리고 싶은 쿠션이예요. 그리고 여름에 너무 답답하지 않고 두껍지 않은, 쿨링감이 있는 쿠션을 원한다 하시는 분들께 추천드려요.\n\n💚수분감\n엄청나게 촉촉하지는 않지만 약간의 촉촉함이 있어요. 바르고 났을때 약간의 수분광이 돕니다. 광채가 나는 정도는 아니지만 적당히 촉촉한 정도예요! 절대로 건조하게 매트하진 않습니다.\n\n💚커버력\n커버력은 중간정도인 것 같아요. 두껍진 않고 얇게 발리는 축에 속합니다. 자잘한 잡티나 피부톤 정도는 전부 균일하게 커버되는 정도예요. 하지만 붉은 트러블이나 짙은 기미, 주근깨는 커버되지 않으니 컨실러를 함께 사용하시는 것을 추천드려요.\n\n💚지속력\n지속력도 보통 정도인 것 같아요! 파우더 처리를 하고 밖에 나간 상태에서 두 세시간마다 수정화장을 해줘야 할 정도로 빨리 무너지지는 않지만, 네 다섯시간 정도가 지나면 유분기가 올라오는 코나 코 옆쪽, 지워지기 쉬운 입가 주변은 다시 해줘야했어요.\n\n💚밀착력\n피부에 촥 달라붙진 않지만 뜨지않고 무난하게 얇게 잘 올라가는 편이예요!",
    "text12": "💜밀착력: 쿠션치고는 훌륭해요. 지방시도 써보고 클리오 쿠션도 써봤는데 네이밍 제품이 얇게 찰떡처럼 피부에 잘 붙어서 놀랐어요. 피부 표현도 예쁘게 되고요. 그럼에도 밀착력 부분은 역시 파운데이션은 못 그따라오는것 같아요. 평소에 메이크업 포에버 리부트 파데와 피카소 스파츌러를 사용해서 밀착력있고 자연스러운 피부표현을 하는데 이 네이밍 쿠션 제품을 사용하고 여동생을 만난 날 오늘따라 화장이 떠보이네 라는 말을 하더라구요. 제가 보기에도 마스크를 쓰고 장시간 있다보니 파데보다는 좀 떠보이는 느낌은 있더라구요. \n\n💜커버력: 괜찮아요. 원래 피부 화장할 때 완벽하게 가리지않아요. 주근깨, 기미, 점 , 홍조 등 잡티 살짝만 가려주고 톤 정리에 초점을 맞추는 화장을 하다보니 커버력은 원래 신경 잘 안쓰고 피부표현 예쁘게 되니까 그걸로 만족해요. 커버력 신경쓰시는 분은 컨실러 같이 쓰시길 추천드려욧 \n\n💜수정화장: 원래 안해요. 피부가 잘 안 무너지는 타입이기도 하고 귀찮기도 해서 수정화장은 살면서 한번도 한적이 없네요. 아침에 꼼꼼히 잘 두드려주고 비염있어서 코부분만 파우더처리 살짝 해주고 사용하면 아침부터 저녁까지 다크닝도 없었고 쿠션이 사라지는 현상도 없었어요",
    "text13": "(❁´◡`❁) 제 리뷰가 도움이 되셨다면 리뷰 아래의 '도움이 돼요'를 눌러주세요!\n\n유튜브에서 대란이었던 그 쿠션! 네이밍의 쿠션을 사용해봤습니다 ㅎㅎ\n\n사용하면서 느꼈던 좋은 점 먼저 말해볼게요\n\n1. 케이스 너무 예쁘다...\n케이스 뚜껑이 거울처럼 사용할 수 있는 거라 뭔가 반짝반짝하면서... 예쁘더라구요 쿠션 꺼낼 때마다 \"어 그거 네이밍이야?\" 소리를 한 삼백 번 들었습니다 네이밍인 거를 확실히 드러낼 수 있는 쿠션이에요 ㅎㅎ 그리고 거울 안 보고 케이스 뚜껑으로 립 수정도 가능 ㅎㅎ\n\n2. 얇고 딱 붙는다\n네이밍 쿠션이 이래서 유명한 거잖아요! 굉장히 얇고 밀착력이 높은 제품이에요 정말 마음에 들었습니다!! 진짜 내 피부처럼 아주아주 얇게 올라가고 그 상태로 얼굴에 찹 붙어버리는 제품이에요\n\n3. 커버력도 괜찮다!\n아주아주 얇은 제형에 비해 커버력도 괜찮은 제품인 것 같아요 물론 색소침착, 트러블, 다크서클 뭐 이런 게 다 가려지지는 않아요 얇은 쿠션에 그건 바라면 안 되죠! 하지만 어느정도 내 피부를 보정해주고 깨끗해 보이게 해줘요!\n\n지금부턴 제 개인적으로 느꼈던 단점을 이야기해보자면...\n\n1. 그렇게 촉촉한 쿠션은 아니다\n이건 단점이 될 수도 누군가에겐 장점이 될 수도 있는 건데 저는 개인적으로 네이밍 쿠션이 워낙 촉촉쿠션으로 분류되길래 촉촉하고 얇은 쿠션일 줄 알고 구매했던 거라서 단점으로 느껴졌습니다! 아무래도 얼굴에 찹 달라붙는 제형이다보니까 살짝 세미매트한 제형으로 느껴졌고 스킨케어 가볍게 한 날은 속건조도 조금 느껴졌어요 ㅠㅠ\n\n2. 색상이 애매하다\n저는 21-22호 사이의 피부라서 21호를 쓰면 조금 화사하고, 22호를 쓰면 좀 많이 차분한 느낌이에요! 그렇다보니 쿠션 컬러를 고르기 어렵긴 하죠 ㅎㅎ 색상이 개인적으로 잘 맞는다고 느낀 건 어뮤즈 듀 젤리 쿠션 1.5호, 라네즈 네오쿠션 21N이었어요! 조금 밝게 쓰면 클리오 비건웨어 벨벳 쿠션 란제리도 쓰고요! 색상 비교 같이 올려뒀는데 제일 위에가 어뮤즈, 그 밑이 클리오, 그 밑이 네이밍인데 클리오가 확실히 핑크베이스이면서 제일 밝은 제품이고, 네이밍이 제일 옐로우베이스이면서 차분한 컬러예요 근데 제가 색상이 애매하다고 한 이유는 21호가 쓰기에 21Y는 너무 차분하고, 19N은 많이 밝다는 거예요... ㅠㅠ 그 사이의 컬러가 있으면 딱 좋을 것 같은...\n\n단점도 있지만 저는 정말 만족하면서 쓰는 중이고 가볍게 메이크업 할 때 자주 쓰게 돼요! 쿠션을 재구매 한 적은 거의 없어서 재구매는 조금 고민해봐야겠어요... ㅎㅎ",
    "text14": "⏰\n네이밍 레이어드 핏 쿠션 한달 사용 리뷰입니다.\n\n아주 따끈따끈하게 어제 막 직접 사용해보고 온 참인데, 타이밍 좋게 한달 사용 리뷰도 작성하게 되었네요!\n\n👩🏻‍💻.•(차분한 21호 베이스 선호, 지성+모공+트러블+흔적 고민이있는 피부 타입입니다.)\n\n네이밍 쿠션은 기대도 많이하고 구매했던 제품이었고, 실제로 첫인상도 매우 좋아서 호의적인 첫 리뷰를 작성했던 기억이 있습니다. 보통 매트 쿠션을 선호하는 편인데도 궁금해서 꼭 사용해보고 싶더라구요..! 수정용으로 쿠션을 주로 사용해주어서 깡깡매트보다는 훨씬 수월하게 사용할 수 있을 것도 같아 구매를 마음 먹었습니다.\n\n처음 베이스를 깔아줄 때는 세상 매트한 표현으로 해주거든요!\n마스크를 끼고부터는 아무리 매트해도 무너짐은 고사하고 긁힘마저 피할 수 없었지만요,,(주륵\n\n하루종일 마스크를 끼고 있었어야해서 늘 그랬듯 공들여 매트하게 다져놓은 베이스가 덴탈마스크 형태로 줄줄이 나뉘어져 찍혀있었답니다.\n드디어 네이밍 쿠션으로 수정 첫 시도..!\n유분을 먼저 좀 걷어주고 잔뜩 갈려져있는 부분에 밀듯이 퍼프로 치워주고 도도도, 치워주고 도도도 두드리는 것을 반복했어요\n즉각적으로 수정이 잘 돼서 몹시 만족했습니다! 역시 너무 매트하지 않은 제형으로 수정을 하니까 훨씬 피부도 편안해보이고, 답답하게 수정된 느낌이 없었던 것 같아요.\n이후 파우더처리나 그런 절차 없이 새부리형 마스크로 바꿔 착용하고 귀가해서 확인했을 땐 추가로 뜬 유분기를 제외하고 수정한 피부가 더 지저분해 보이는 현상도 덜했습니다. 바꿔준 마스크 형태도 기여를 했겠지만 확실히 수정용으로 아주 마음에 들었어요.\n마스크에 묻는 건 크게 신경쓰이지 않기도 하지만, 심한 묻어남으로 느껴지지 않았던 것 같습니다!\n\n별점이 4개인 이유는 유분감이 아쉬워서 결정했는데, 이정도로 수정메이크업 용으로 잘 쓰인다면 감안하고 사용할만 했습니다.\n추가로 아쉬운 건 가격과...가격과...리필의 부재와...네네..",
    "text15": "먼저 이 쿠션을 구매하게 된 이유는 단독으로 사용하려고 산게 아니라 ⭐️수정화장⭐️용으로 구매했습니다.\n평소에 즐겨보는 마복필이라는 유튜버분이 잘 쓰신다길래 홀린듯 구매...\n제 피부는 수부지인데 T존은 지성이고 나머지는 건성이예요! \n\n먼저 처음 발랐을 때 느낌은 촉촉하다?\n근데 계속 발라보니까 역시 제가 뜨는 곳은 뜨더라구요.. 하지만 밖에는 광이나고 속에는 세미매트한 그런느낌?!! \n아무튼 좀 특이했어요.. 얇긴 얇은데 겉마무리가 매트하지 않아서 손으로 슥 하면 많이 묻어납니다. 수정화장 하고서도 파우더처리 필수예요. \n솔직히 안에가 촉촉하고 밖에가 매트했으면 좋을텐데 반대라서 약간 읭? 하는 제품입니다..\n커버력은 붉은기 가려주는 정도예요 +모공과 요철 잘 가려줌. 이거는 진짜 만족합니다.. 모공 완전 잘 가려짐..\n단독으로는 절대 못쓸거같구요 진짜 딱 수정화장용인데 약간의 쿨링감도 있어서 그 유튜버님 말대로 술먹고 얹어주기 좋아요 ㅋㅋㅋ \n저는 이런 쿠션 생각한거라서 만족하긴 하지만, 솔직히 세미매트한 마무리는 아닌거같아요. 지성분들이 물광 피부표현 원하실때 쓰면 좋을거같습니다.\n사진은 이마 바르고 다른 각도에서 찍은건데 확실히 광이 반짝반짝거립니다.\n\n21호는 21호 사세요! 그냥 딱 21호에서 좀더 밝은 색상인거같아요 헤라처럼 아예 피부색깔까진 아니고 좀더밝아요😊",
    "text16": "🛍\n네이밍 레이어드 핏 쿠션 구매했습니다!\n\n네이밍 쿠션 너무 궁금했는데 드디어 올리브영에 입점을 하다니요~! 마침 입점 할인도 하고 있어서 유혹을 이기지 못하고 할인가로 구매해서 받아보았습니다.\n\n궁금한 제품이었지만 좀 신중하게 구매를 하는 편이라 와중에 좀 이래저래 서치해보고 산다고 망설이기도 했지만 역시나 배송을 늦출뿐,,,\n고민중이긴 했으나 밤 10시에 주문을 했는데 바로 상품 준비중으로 넘어가더라구요..? 이건 운명이구나 하며 설레는 마음으로 기다렸습니다.\n\n💁🏻‍♀️ (차분한 21호 컬러를 선호하며, 극강 매트파입니다.\n트러블, 모공, 흔적 고민이 있습니다.)\n\n☑️ 패키지가 깔끔하고, 사이즈가 미세하게 작아요\n네이밍은 블러셔를 구매해본 적이 있어서 단상자 디자인부터 깔끔 힙함이 느껴지는 걸 알고 있었는데 쿠션도 역시나! 게다가 쿠션 외관도 너무 마음에 들어요. 쿠션 상단으로 거울처럼 활용할 수도 있고 립 바를 때 간편할 것 같아요! 살짝 오글오글하긴 하지만 가까이 보는 용도니까 괜찮겠죠!\n\n☑️ 옅은 스킨케어 향이 나는 제품이었습니다.\n독한 향을 가진 쿠션들도 종종 있는데, 요 네이밍 쿠션은 그렇지 않아서 마음에 들어요. 옅은 스킨케어 향으로 느껴졌구요, 사용하는데에 불편함을 주지 않는 선의 향으로 생각됩니다!\n\n☑️ 차분한 21호를 선호하는 기준으로, 21y는 딱 한 톤 밝게 해주는 컬러감입니다.\n요샌 너무 하얀 21호보다 차분한 21호 혹은 밝게 나왔다면 22호도 사용하고 있는데 지나치게 허옇게 뜨는 컬러가 아닌 것 같아요. 사실 손바닥 발색을 해보고 아 너무 짙은데,,, 얼굴에 올리면 너무 자연스럽겠는데 살짝 걱정됐는데 막상 도포해보니까 한 톤 업되면서 맑게 밝혀지더라구요!\n\n☑️ 마무리감은 세미 매트에 가까운 것 같습니다.\n저는 지성피부라 깡깡매트 완벽 커버만을 추구해왔는데, 요즘은 자연스러운 커버가 예쁘더라구요. 그래서 이 쿠션을 도전한 것도 있었답니다. 매트파 기준으로 너무 매트하지도 촉촉하지도 않은 딱 세미 매트 느낌이 아닐까 싶어요. 자연스러운 표현을 원하지만 촉촉해보이는 표현을 원하는 건 아니라서 이 마무리감도 저는 마음에 드네요!\n\n☑️ 모공 커버력은 중간정도!\n사진으론 전혀 담기지 않을 모공쟁이인데, 선크림만 바르고 쿠션을 올렸던거거든요. 그럼에도 내추럴하게 요철을 살짝 보완해주는 역할을 잘 해주는 것 같았어요. \n당연한 말이지만 확실히 피부결이 좋은 분들껜 더더욱 좋겠죠,,?!\n\n리필이 포함된 상품이 아니다보니 아쉬운데, 리필이 포함되면 그만큼 가격도 훨씬 뛸 것 같아 좀,, 부담되는 가격인 것도 같아요. 2만원 중반대로 리필기획 세트를 충분히 살 수 있으니🥹",
    "text17": "처음에는 촉촉하고 좋은데 시간 지나면 약간 유분이 올라와서 아쉬웠지만 이건 제가 오래 사용하면서 제형이 약간 바뀌어서 그런걸수도있다고 생각해요\n유분 많이 올라오는 곳은 다른 제품과 혼용하고 있어요\n굉장히 만족하면서 사용하고 있습니다  두통째 구매하였어요",
    "text18": "좀 벗겨지긴 하는데 뭐 딱히 괜찮아서 좋아요..! \n색감도 이쁘고, 전 무엇보다... 케이스가 진짜 좋았어요...!!! 네이밍..... 글로우 쿠션도 하나 내 주세요.(진지) 건성들을 살려주세요.💕",
    "text19": "좋은데.. 좋은데요.. 음.. \n겉보속촉 이 아니라 겉촉속보예요 제가 별로 안 좋아하는 제형이김 한데 얇고 무난해서 좋네요\n단독은 절대 안되고 수정화장용으로 강추입니당^_^\n바르고 찍엇는데 광은 확실히 나요 반짝 반짝",
    "text20": "수부지 피부에 적합하고 지속력도 좋아서 만족스럽게 사영 중입니다",
    "text21": "촉촉하구 유명하대서 사봤는데 안뭉치고 괜찮은고같아요 근데 여름에는 파우더 필수?",
    "text22": "흠 건성이라 좀 매트할거 같긴 했는데 실제로 그래요 ㅎㅎ 피부톤은 23혼데 그간 쓰던애들 다크닝이 좀 심하서 21호로 삿는데 나쁘지 않습니다! 피부에 열 오른 상태로는 절대 못쓸거같고 .. 바르고 생활하다보니 꽤 건조하긴 하네요 ㅠ ㅠ 그래도 여름철 사용에는 적합히지 않나싶습니다 ..!",
    "text23": "이렇게 잘발리는 쿠션 처음써봐요,,,\n저는 매트한 피부표현을 좋아하는데\n약간 촉촉한 편이라서 아쉬워요ㅠㅠ\n근데진짜 발림성좋고 완전 잘발려요\n제 피부타입이 지성이라서 기름올라오면 쫌 지워지거나 닦이고 그러는데\n수정화장할때도 촉촉해서 잘발리고\n좋네요!",
    "text24": "수부지에 좋고 무너짐도 괜찮고 수정화장에 좋대서 구매해봤습니다\n대체적으로 나쁘진 않은데 지속력은 그저그렇고 다크닝도 꽤 있고 네이밍 픽서랑 같이 썼음에도 마스크에 많이 묻네요\n무너짐은 다른 쿠션들과 비슷한거 같고\n수정화장했을때는 부위마다 좀 차이는 있지만\n뭉치거나 끼임이 심한곳 아니면 조금 괜찮다 정도?",
    "text25": "피부에 얇게 밀착되서 올라가고 피부표현 예뻐요. \n그래도 파운데이션과 스파출라로 한 베이스 표현보다는 좀 떠보여요. \n아무래도 제가 건성이라서 그런가봐요. \n다음에는 수분베이스를 촵촵 충분히 발라준뒤에 사용해보려구요. \n지속력도 나쁘지않았거든요. 제가 원래 화장이 잘 안 무너지는 피부 타입이긴해도 이 아이 다크닝 없이 깨끗하게 피부에 잘 붙어있었어요.",
    "text26": "코로나 이후로 마스크를 쓰는 시간이 갑작스럽게 늘어나면서 피부 화장이 항상 고민이었습니다. 평소에는 그냥 편하게 민낯으로 다닐 수 있어서 마스크 착용이 좋기도 했지만, 정작 중요한 날이나 특별한 날에 화장을 하면 코나 입 주변이 들뜨기도 하고, 화장이 마스크에 밀리기도 하는 등 총체적 난국이었습니다. 마스크를 썼을 때 코나 입 주변의 온도가 높아지는 게 느껴지고, 화장이 뜨는 게 가장 큰 고민이어서 촉촉한 쿠션 제품들 위주로 구매를 해서 사용해 봤지만 매번 뜨는 현상이 나아지지는 않았습니다. 그래서 오히려 매트한 파운데이션을 구매해서 사용하니 화장이 밀착이 되면서 화장이 잘 먹더라고요. 그렇게 봄이랑 여름을 보냈는데, 다시 찬바람이 불기 시작하면서 매트한 파운데이션은 너무 건조한 것 같아서 가을겨울에 쓰기 좋은 쿠션을 찾던 중 이 쿠션을 추천받게 되어서 구매했습니다. 아직 짧게 한 번 밖에 안 써봐서 모르겠지만 가격 대비 좋은 것 같네요.",
    "text27": "요거 유튜브에서 너무 좋다고 하길래 구매했습니다. 일단 최대 장점 무너짐이 예쁜거에요! 저는 피부가 건조한 편이라 아침에 기초 꼼꼼히 하고 출근해도 오후 되면 입가 주변 건조해서 허옇게 뜨고 갈라지고 난리도 아니거든요.. 그래서 무조건 지속력이 좋든 안좋든 무너짐이 예쁜 쿠션을 찾고있었는데 요거 구매 잘 한거 같아요! 파데나 쿠션 바르고 가서 시간 지났을때 모공이나 주름 사이사이에 끼이는거는 진짜 지워지는거만 못한데 이거는 끼이는게 적고 증발 하는거처럼 쫌 날아가는 느낌으로 지워지더라구요! 그래서 너무 마음에 듭니당. 그렇다고 지속력이 그렇게 나쁘지도 않아요~ 그리고 컬러 21호 샀는데 저는 가끔 21호가 제얼굴에 비해 좀 밝은 경우가 있었는데 요거는 착붙이었어요. 좀 밝은 21호 이신분들은 19호 사용하는게 좋을거 같아요!",
    "text28": "안면 홍조를 커버하는 효과가 있다는 말을 듣고 혹해서 처음으로 쿠션을 샀어요. 쉽게 얼굴이 붉어지는 편인데 고개를 숙여서 테스트 해보니 티가 거의 안 나서 괜찮은 것 같아요. 21호 쓰는 정도로 피부가 하얗고 목이 살짝 탄 편이라 얼굴과 목에 큰 차이가 나지 않으려고 21Y를 선택했어요. 한 톤 어두워서 자연스럽고 깔끔하게 커버하는 것 같아요.\n저는 복합성 피부이고, 상품의 수분감이 매트해서 사용했을 때 시간이 지난 후 만져보면 뽀송한 느낌이 들어요.\n다만, 피부 타입마다 다르겠지만 코 옆 부분에 갈라짐이 생기는 단점이 있습니다.",
    "text29": "진짜 어떻게 이러케 조을수가.. 다른 쿠션 쓰다가 너무 안 맞아서 네이밍 쿠션 구매해봤는데 너무 느무ㅜ 좋아요...!! 다른 쿠션 쓸 때는 아무리 기초를 꼼꼼하게 해도 다 뜨고 각질 부각이 심했는데 네이밍은 피부에 얇게 발리고 밀착력이.. 진ㅁ자 미쳣서ㅛ요 그리고 제 피부 색깔이랑 거의 똑같아서 자연스럽고 너무 이뻐요ㅜ 리필 구매해서 계속 쓸 것 같아여ㅎ",
    "text30": "수부지 쿠션으로 유명해서 구매했어요!\n아직 테스트로 손목에만 발라봐서 정확히는 어떤지 모르겠네용..\n일단 손에 발라봤을때 끼임이나 뭉침은 없었어요.\n톤은 좀 어둡게 나온 편인듯요. 얼굴에 다 발라봐야 더 정확히 알수있을거같아요.\n나중에 써보고 좋으면 리뷰 수정하러 올게용",
    "text31": "사진1: 바른 직후, 사진 2~3: 바쁜 알바 후 4시간 지났을때인데 모공부각도 없고 유분도 자연스럽게 올라오더라고요!\n\n❕️평소 건성에 21호, 피부결 양호, 트러블 없이 건강한 편, 잡티는 점이 조금 있음\n\n❕️평소이 팩토->스쿠알란 앰플 -> 부활초 앰플 -> 스쿠알란 크림( -> 건조하면 b5 재생크림 도포) 이렇게 하면 대충 두드려발라도 피부결이 넘 예뻐보여요ㅠㅠㅠ 은은한 속광이라 미칩니다\n❕️다크닝도 많이 안 심해서 fㅟ 쿠션쓰다가 넘어왔는데 넘 만족해요!!!\n❕️수정화장 마구 두들겨 발라도 안 뭉쳐요ㅠㅠㅠ❣️❣️\n\n❕️다만 커버력은 홍조맘 살짝 잡는정도...? 점이나 트러블은 안 가려집니다.\n❕️모공끼임: 볼엔 모공이 두드러지지 않아서 몰랐는데, 인중모공엔 좀 끼이더라구요..ㅎㅎ;;;",
    "text32": "촉촉하고 복합성피부에 잘 맞는거같아요~\n원래 견미리 팩트 쓰다가 이걸로 바꿨는데\n만족스럽게 쓰고 있어요\n커버력도 적당 촉촉함 \n근데 무너지는건 4-5시간이면 다시 칠해줘야될거같아요!",
    "text33": "피부 좋으신분들한테 좋을거같아요 저에게는 피부각질 부각에.. 들뜸에.. 색상은 어두운게 안나와서 젤 어두운거 샀는데 너무 밝아서 피부톤 밝은 분들 사용 가능하실거같아요",
    "text34": "수부지인데 진짜 너무 좋아요ㅠㅠ 앞으로 네이밍에 정착할듯합니다!!",
    "text35": "호수가 밝게 나오고 어두운 사람들에겐 많이 밝아져요 \n밝기도 밝고 좋은지도 잘 모르겠어용 \n지성이라서 그런지 건성분들이 쓰시면 엄청 좋을거같아요\n저는 많이 뜨고 각질 부각도 심해서 잘 안쓰게 되네요..! 커버력도 딱히 잘 모르겠습니다",
    "text36": "좋다그래서 사봤는데 구냥 그래요 다크닝이 심해서 손이 잘 안가요",
    "text37": "급하게 구매한 쿠션인데 생각보다 나쁘진 않아요\n그럭저럭 쓸만합니다",
    "text38": "아니 엄청 얇게 발리는데 커버력도 좋구 쿠션 거의다 떳는데 이건 뜨는거 아예 없었음 ..!! 근데 조금 다크닝 있는거 같아용 데일리로 학교갈때 쓰기쥬음 케이스가 무슨 거울이에요 ㅋㅋㅋ",
    "text39": "네이밍 좋다고 이야기는 많이들어봤는데\n처음사용해봐요\n여름보다 겨울에 더 잘맞을꺼같아요\n약간 촉촉한편이라 지성피부인 저는 부담스럽네요ㅜ\n수정용으로는 좋을것같아요",
    "text40": "쿠션이라서 확실히 밀착력은 조금 떨어지는 것 같은데 다른 쿠션들에 비해서 유지력은 좋은 것 같아요. 여행 갈 때 챙겨가서 편하게 잘 썼습니다.",
    "text41": "진짜 수정화장용으로 너무 좋은것같아요 다른 쿠션들보다 확실히 다크닝도 적어요",
    "text42": "수정용 으로 쓰기 좋겠어여 커버력은 그닥 촉촉하니까 건성분들 쓰기 좋겠어용",
    "text43": "복합성분들에게 아주 제격입니다! 두껍게 올라가지도 않고 얇게 피부표현이 가능해서 각질이 일어날일도 거의 없습니다! \n하지만 아무래도 얇게 올라가다보니 커버력은 약한편이예요ㅜㅜ \n그래도 팔자, 눈가 주름등 주름사이에 끼는건 적은편이라 완전 강추입니둥👍🏻👍🏻",
    "text44": "제가 진짜 복합성인데 그래도 건성에 가까워서 아무리 촉촉한 쿠션을 써도 두껍게 발리고 각질이 일어나는 편이였는데 이건 뭐 얇게 발리기까지 하면서 살짝 촉촉까지 겸비해 있으니까 즨-짜 그동안 찾던 쿠션이 아닌가 싶어요... 그래도 코 주변은 아주 살짝 각질은 일어났는데 여태 여러쿠션을 써본결과 아주 만족입니다!!!!⭐️",
    "text45": "처음 써봤는데 되게 촉촉하고 글로우 해서 좋아유\n저는 참고로 수부지이에요 지속은 한 6시간 갑니다 \n무너진 피부 표현이 이뻤어요 그리고 투명하게 올라가여\n그리고 리뉴얼 되었음 21N  → 21Y로 \n\n\n피부 타입: 수부지,복합성 추천\n커버력은 10점에서 6점\n단점: 쿠션 케이스 지문이 생긴 단점..\n그거 빼고는 괜찮아유",
    "text46": "봄이나 가을에 쓰면 좋을 거 같아용 지베*니 23호 쓰는 저한 텐 좀 밝은 거 같아요 피부표현 나쁘지 않고 생각보다 바를때 그렇게 촉촉하지 않아서 겨울에 쓸땐 어떨지 잘 모르겠어요 지성이 써도 나쁘지 않을 듯 해요 저는 건성입니다 손 왼쪽 편에 바른게 네이밍 입니다! 오른쪽에 바른건 지베르니용",
    "text47": "커버력\n- 커버력은 글로우다 보니 커버가 잘 되는건 아닌데 그래도 연한 잡티들은 가려져요!\n\n발색\n- 21호지만 완전한 21호까진 아닌 느낌?? 피부가 차분한 21~22 정도는 괜찮을 거 같애요\n- 글로우 쿠션이지만 시간이 지나면 광이 죽는 느낌?? \n건성이라 스킨케어는 그래도 잘 해야할 거 같아요\n\n지속력\n- 학교다니면서 수정화면 한번 정도 하는데 수정화장\n매우 잘되고 뜨는 거 없이 착 붙습니다",
    "text48": "이 쿠션 유명해서 써보고 싶었는데 이제 구매해서 써봤어요!\n후기대로 정말 얇습니다!!! 얇아서 너무 생얼같은거 아닌가? 했는데 피부화장보면 자연스럽게 되어 있습니다 너무 좋아요!! 근데 얇은만큼 커버가 잘 되진 않아서 트러블이나 가릴거 있으신분들은 컨실러 사용하세요! 21y사용하는데 다음에는 한호수 위에걸로 재구매 할겁니당!!",
    "text49": "💄색상\n21Y  를 구매했습니다 \n진짜 21호 인거 같아요 적당한 21호 입니다\n\n💄발림감\n유투버분들 리뷰보고 샀는데 왜 얇다고 하는지 알거같아요\n많이 써본건 아니지만 두텁게 올라가는 느낌이 없고 안느껴져요 . 그리고 세미매트와 세미글로우 가 적절히 섞인 느낌이에요 넘 맘에 들어요\n\n💄디자인\n이쁜데 손자국 잘 묻을거같아요😂\n\n💄커버력\n좋은데요? 저는 중상 이라고 느낍니다\n\n💄리뷰사진설명\n네모부분이 바른부분입니다\n동그라미가 커버력인데 커버력 중상 입니다\n\n💄총평\n지속력은 아직 많이 안써봐서 모르겠습니다...ㅠㅠ\n대신 감히 말하자면 사계절 내내 쓸 수 있을 것 같은 쿠션?",
    "text50": "네이밍 쿠션 처음인데요 일단 사이즈가 보통 쿠션보다 짝아서 좋네요.커버력은 없어요",
    "text51": "글로우한 쿠션은 처음 쓰는데 되게 피부표현이 깔끔하네요 . 다들 복합성피부에 좋다하는데 전 지성피부인데도 꽤 괜찮슴다 \n커버할부위는 따로 컨실러로 덮으면 됩니다",
    "text52": "막 발라도 엄청 얇게 착 붙어서 발려요! 피부 결을 정돈해주는 느낌? 건조한편은아니라서 겨울에도 사용할수있을것같아요!",
    "text53": "건성 김미연인데 여름에는 티존엔 유분폭발임 너무 매트는 싫고 속광도는 그런느낌원했는데 딱 이거임 ㅠㅠ 당연히 기초 잘 해주고 1단계는 매트파데해주고 2단계로 이쿠션 두둘갸주면 속광에 존예",
    "text54": "건성 복합성이 쓰기 좋음! 촉촉하면서 광나고 이쁜데 시간지나면 다크닝있어서 그게 아쉬움 ㅠ",
    "text55": "쿠션 안들고나와서 급하게 사본 쿠션인데 진짜 매트해서 모공 다보여요,, 당황",
    "text56": "워낙 유명한 쿠션이라서 구매 해봤는데 너무너무 좋아요ㅜㅜ",
    "text57": "색상이 너무 예뻐요.\n여러겹 레이어드해도 안 뭉치고, 수정화장시에도 적합합니다.\n다만, 커버력이 약해서 잡티 많은 분들은 안 맞을수 있어요.\n저는 수부지?인 것 같은데 피부타입인데, 티존은 시간 지나면 어쩔 수 없이 기름지지만, 수정화장하면 뜨지 않고 각질도 안 올라오고 좋아요. 재구매의사 있어여",
    "text58": "색상이 너무 밝다는 분들도 있고 어둡다는 분들도 많아서 되게 고민하고 21호 샀어요 근데 그렇게까지는 아 밝은 거같아요 정💦 페어라이트랑 비슷\n근데 촉촉하고 밀착잘된다는게 진짜 장점\n안 좋은 점은 커버력이 안 좋아요 그래서 약간 피부 좋으신 분들이 투명메이크업 하실때 잘 쓰실거같은 느낌\n케이스도 말할게 있는데 너무 예뻐요\n사실 저는 케이스가 가장 중요한 사람이여서ㅋㅋㅋ\n표면에 네이밍 이니셜 있는데 약간 거울이 확대되어있어서 립 수정할때 되게 좋아요 \n그리고 용량은 많아보이진 않아요 퍼프는 그냥 얇고 그런정도고 퍼프가 막 그렇게 줗다!는 아니에요\n아무튼 재구매의사는 없어요 아직 정착을 못했기때문에\n\n아그리고 다크닝 관련해서는 별로 없었어요 진짜 낮아져봤자 반톤??정도 다크닝 늦게와요\n\n전 복합성이고 티존이 기름진데 네이밍 쿠션쓰고 건조하지 않을만큼만 파우더 처리해주면 기름 잘 안 올라왔어요 아침에 쿠션사용하면 점심 때쯤에 조금 반질한 느낌!!",
    "text59": "커버는 잘 모르겠습니다.\n기미 잡티 흉터가 있는 편인데, 커버가 잘 되는건 아닙니다. 컨실러 사용하셔야 해요. 색은 정말 맘에 듭니다. 피부에 형광등 킨 것처럼 잘 어우러지고, 발림성도 좋아요\n지속력이 약하다고들 하던데, 저는 괜찮게 사용하고있습니다.",
    "text60": "진짜로 이겁니다ㅠㅠ 제 인생 쿠션ㅠㅠ 여태 안 맞아서 버린 쿠션만 10개 이상인데 이건 진짜에여 🥹 기초 잘 해도 다른 쿠션은 다 떠서 하 진짜 이걸 어쩌면 좋아 이 생각뿐이엿는데 이건 그냥 기초 제대로 안하고 바로 쿠션 발라도 하나도 안 뜨고 피부 표현이 진짜 뒤집어져여ㅜ 개 이뻐여ㅠㅠ 진짜 앞으로도 네이밍만 쓸려구여",
    "text61": "좋다길래 사봤어요!  = 좋음\n\n촉촉! 은 아니고 은은하게 촉촉해요\n그래서 피부상태 별로일때 쓰면 괜찮더라고요?\n\n그리고 가장 중요함❗️❗️ 화장품향 안 나는 편이에요\n\n쿠션 냄새 심하면 얼굴에 바르기 좀 꺼려지는데 그런거 없어서 좋아요 \n\n그리고 다음에는 쿠션 좀 더 견고하게? 만들어줬으면 좋겠어요\n \n전체적으로 좀 헐렁헐렁하달까 \n단단했으면 하는 바램이에요 고급지게",
    "text62": "커버력은 중간 정도 같구 제가 피부타입이 수부지인지 지성인지 잘 모르겠는데 파우더까지 하고 학교를 갈때 코쪽이 무너졌더라고요ㅠ 하지만 수정화장할때 편하고 촉촉하고 너무 좋았어요! 가을-겨울에 쓰면 좋을거같아요",
    "text63": "나한테 너무 건조한 쿠션인데 이거 건성쿠션아니엿음? 너무 건조한딩.. 거울쿠션ㅌ임",
    "text64": "생각했던거보다 좀 그럼.. 커버력도 좋다해서 사보고 촉촉하다해서 사봤는데 그정도는 아님.. 다른쿠션보다 훨씬 가볍고 리필듀 없음..ㅋㅋㅋ넘 건조해",
    "text65": "촉촉하고 좋은 것 같아요 근데 좀 어둡게 나온 느낌이 들어요 21호가 딱 제 피부톤 느낌이에요 한톤 밝게 사시는 걸 추천드려요",
    "text66": "23호샀다가 다른색도 사보고싶어서 21호도 샀어요 디자인도이쁘고 얇게발리고 발리는 느낌도좋고 좋아요 ㅎㅎ",
    "text67": "아니받자마자 쿠션 박스다열려있고 받는데\n기분 안좋네요 포장 이렇게 구린건 처음이에요",
    "text68": "오 좋다고해서 한번 사봤는데 이건 지금계절에도 좋아용!! 건성쪽에 가까운데 안뜨고 괜찮아용!!!! 단 시간지나닌까 유분이 많이 올라오긴 하던데 ㅎ 그래도 좋아용!!!",
    "text69": "복합성이고 코에 기름 좀 있고 볼은 겨울이라 많이 건조한데 적당히 촉촉하고 좋음 근데 양이 너무 적고 커버력도 살짝 아쉬움 첫쿠션이었는데 좋은듯",
    "text70": "완전 얇게 발려서 밀착되지만 커버력이 얇은 만큼 좀 떨어지긴해여 그치만 겹으로 바르면 아주 나이스 겹으로 바른다고 해서ㅜ절대 두꺼워지진 않아요!!",
    "text71": "수부지가 쓰기 좋아요 뜨는것도없어요 지속력은 무난하고 커버력은 아예 없음 자연스러운화장 좋아하시분한테 추천",
    "text72": "살까말까 고민 많이했는데 다크닝도 없고 피부표현도 너무 이뻤어요ㅠㅠ 12시간정도 밖에 나갔다 왔는데 별 차이 없었어요 완전 만족...",
    "text73": "보이시죠ㅜㅜ 올영 세일 안 할때 에이블리로 하나 더 사서 사용 중입니다 진짜 개 강추 인생 쿠션😍😍",
    "text74": "아직 사용은 안했지만 제발 이번에는 안망하기를 ㅠㅠ 성공하기를 바랍니다.",
    "text75": "21Y 손목 위에서는 붉어보이지만\n민낯 22호피부한테 딱 맞게 화사하고 투명한 컬러예요\n오히려 클리오 리넨이 더 텁텁하고 회끼돌게올라와요 색깔 진짜 예쁘니까 걱정 ㄴ",
    "text76": "예뻐요 ㅎㅎ 케이스도 예뻐서 좋아요!! 여름에 잘 쓸 거 같아요",
    "text77": "리뷰가 좋아서 너무 기대를 많이 했는지 생각보다 그렇게 만족스럽지는 않지만 지속력이 좋아서 요즘 잘 쓰고 있어요~",
    "text78": "촉촉하긴 하나 아주 촉촉하진 않음.\n\n케이스가 살짝 부실한편? 근데 가격보면 이해는 가능.\n\n케이스가 갬성있게 생김.\n\n리필이 없어서 그런지 저렴한 가격\n\n피부 예민한 편인데, 얘는 자극없는 것 같아요",
    "text79": "이건 정말... 제가 써본 쿠션중 제일 별로입니다 우선 커버력 정말 별로구요 모공커버도 별로입니다 피부 좋은 사람들만 써야되는 쿠션이에요 근데 또 지속력도 별로입니다 컨실러로 커버하고 나갔는데 모공에 다 끼고 다 떠요 그리고 이거 쓰니까 모낭염같은 여드름이 몇개 났어요...ㅠㅠ",
    "text80": "예전에 쿠팡에서 사서 사용해봤는데 그때도 피부표현은 예뻤는데 뭐가 얼굴에 나는거 같아서 사용중단했어요\n\n근데 요즘 광고도 하고 쿠션본품이 거울같아서 예전에 쿠션통 버린게 아까워서 아른거리다가 다시 구매했습니다\n\n19로 사려다가 21로 샀는데 피부톤이 맞아서 오히려 더 사용하기 좋아요",
    "text81": "씁....처음엔 잘 맞았는데 쓰다보니까 단점이 보이네요!\n\n장점 - 쿠션 디자인이 꽤나 이쁨 (지문 잘묻음)/ 피부에 자연스럽게 올라감 / 지속력 괜찮음 / 블랙헤드나 여드름 커버도 괜찮음\n\n단점 - 무너짐 별로 안예쁨 / 환절기에 각질관리 잘 못하면 뜸 / 피부 상태 안좋을때 쓰면 뾰루지 올라옴 / 피부 컨디션에 따라 밀림 있음 / 쿨톤이 쓰기엔 옐로우 베이스라 화사함은 없음 / 단품인데 가격 비쌈",
    "text82": "전에 쓰던 쿠션을 다 써버린 바람에 같은걸로 재구매를 할까하다가 뭔가 새로운..! 도전을 하고 싶어서 네이밍 구매해봤습니다 (인스타에서 추천템이라길래)\n\n작성자 피부\n- 21호 여쿨라, 여드름 색소침착있음(턱), 블랙헤드랑 모공 있는편 , 가장 중요하게 생각하는건 밀착력\n\n사용 후기\n- 쿠션 퍼프가 양을 엄청 머금지 않아서 양조절이 쉬웠음 \n- 21Y라서 걱정했는데 생각보다 엄청 옐로베이스는 아님 평소 핑크베이스 좋아하던 나한테는 좀 자연스러운 느낌으로 올라옴\n- 6시간 넘게 히터 튼 상태에서 알바했는데 들뜸이나 지워짐은 없었으나 나비존 모공이 좀 보임\n- 블랙헤드 가리기 좋음 모공도 쓱 밀어바르면 메꿔지긴하는데 큰 모공을 잘 가려주진않음 (프라이머필요)\n- 색소침착부분 가려짐 80%(난 원래 커버력 좋은거 써도 색소침착 잘 안가려지는 사람임.. 2중커버함)\n- 밀착력은 꽤나 좋음= 지속력 좋음\n- 쿠션 케이스가 이쁘긴한데 손자국 많이 남음\n- 내 기준 다크닝 ㄱㅊ 내 피부보다 반톤 밝아진 느낌?",
    "text83": "완전 산유국 파워 지성 피부라 항상 매트 파데만 찾았는데(주로 쓰는 게 더블웨어), 맨날 시간 지나면 들뜨고 끼이고 주름부각 너무 심해서 고민이었어요! 혹시나 하고 여러 촉촉쿠션 중에 제일 자연스러우면서 무너짐이 더럽지않다는 후기를 보고 골라봤습니다! 오늘드림으로 바로 받고 써봤는데 와... 세상에... 지성 피부라고 매트만 고집했던 시간들이 바보같이 느껴질 정도로 너무 좋네요 ㅜ 완전 내 피부처럼 자연스럽지만 쌩얼보다 훨씬 이뻐요! 그리고 자연스러워서 눈화장을 따로 안 해도 원래 피부가 좋은듯이 표현되고, 아주 가볍고 피부가 편합니다! 주말에 한번 긴 시간 써보고도 괜찮으면 아예 정착하려구요~~",
    "text84": "복합성 22호 피부인데 21Y 컬러 잘 사용하고 있어요.\n여름에 좀 타서 그런지 평소에 사용하던 21호 쿠션이 너무 둥둥 뜨는 느낌이 있어서 가을도 다가오니 새로운 쿠션 알아보다가 후기가 좋길래 구매했어요.\n\n일단 컬러는 21Y를 구매했는데 딱 자연스럽게 밝아지는 느낌이에요. 자연스럽게 한 톤 밝아지는 느낌이라 목이랑 색 차이 많이 날까봐 걱정 안해도 돼서 좋아요...ㅎ \n\n가을/겨울에는 촉촉한 쿠션 사용하는 편이라 이 제품을 구매했는데 확실히 촉촉하고 발랐을 때 자연스러운 윤광이 돌아서 좋아요. 건조함도 없어서 가을/겨울에 사용하기 좋을 것 같아요. 그리고 얇게 올라가서 시간이 지나도 뜨거나 뭉치는 현상이 없습니다! \n\n촉촉한 대신 커버력이 좀 떨어지는 편이에요. \n얇게 밀착되고 수분감도 있는 제품이라 그런지 엄청난 커버력을 기대하긴 어렵습니다ㅜㅜ 그냥 자잘한 색소침착이나 코 밑 붉은기를 자연스럽게 가려주기 좋아요.",
    "text85": "아니 이런..\n처음에 좀 밀린다고 별점 4점 줬는데\n정신차리니까 제가 이거를 한달만에 다 쓴거있죠...\n리필기획으로 살 걸;;;\n수부지 강추 쿠션이에요\n적당히 촉촉해서 너무 좋음!!!\n그냥 바르기 쉽고 무난해서 맨날 손이 갔어요..\n한달만에 다쓸줄은...",
    "text86": "🫧일단 저는 수부지 피부타입에 웜톤 피부 입니다!! \n제가 네이밍 파운데이션을 써봤었는데 약간 두껍다... 싶어서 안썼는데 같이 일하는 동생이 쿠션은 되게 좋다고 해서 한번 구매해본거였어요!!\n\n🫧 매트함 : 일단 저는 수부지라서 그런지 간단하게 스킨케어하고 쿠션을 쓰면 매트하다ㅠㅠ 이런 느낌은 없었어요!! 오히려 딱 적당하게 너무 기름지는 것도 아니고 매트한것도 아니라 좋았어요! 그래도 여름이라 지금은 파우더랑 같이 사용하고 있어요!\n\n🫧 커버력 : 제가 여름에는 홍조도 심하고, 다크서클도 있는데 다크서클은 어느정도? 가려졌지만 완벽하지는 않아요! 컨실러 따로 사용했고, 홍조가 심한 부분도 한번 발라서는 커버가 안돼서 두번정도 레이어링 해줬어요! 전반적으로 커버력은 쏘쏘입니다!\n\n🫧 컬러 : 컬러는 제 피부에 딱 맞았어요! 전체적으로 옐로우 베이스라서 제 피부에 딱 맞았고 평서 22호를 쓰는데 21y 써도 딱 맞게 떨어지더라구요?? 23호 샀으면 큰일날뻔했어요ㅠㅜ\n\n🫧 지속력 : 지속력도 나쁘지 않았어요! 전체적으로 땀흘려도 막 무너지거나 뭉개지는 듯하게 지워지지 않았어서 잘 쓰고 있습니다!! 유분이 올라와도 퍼프로 쪼금씩 눌러주면 괜찮아져요👍",
    "text87": "건성 추천 촉촉쿠션.\n정말 아무렇게나 발라도 마무리가 잘 되기때문에 화장 스킬 없는 분들에게 강추입니다.\n저는 극지성 19호정도 피부인데 투톤베이스 하려고 21호 구입해서 여름 제외한 사계절 잘 쓰고있어요~!\n여름엔 같은 브랜드 매트쿠션 사용하려고요!",
    "text88": "아니 이걸 왜 이제 써봤지? 라는 생각이 드는 쿠션입니다 너무너무 좋아요 진짜 이거 꼭 써보세요 엄청 촉촉한 쿠샨도 아니고 매투한 쿠션도 아니고 걍 너무 좋아요 \n피부가 너무 맑아보이고 많이 발라도 두껍게 바른것 같이 안보입니다 여러분 진짜 써보세요 진짜 지속력도 좋고 다크닝도 없고너무 좋아요👍👍 다만 리필이 따로 팔지 않는다는게 좀 아쉬워용 ㅜㅜ",
    "text89": "수부지 21호 피부인데 살짝 매트해요!\n그리고 색도 생각보다 밝더라고요..! 제 피부보다는? 그래서 좀 겉도는 느낌이고 모공커버는 잘 안돼요ㅠ 전에 퓌 글로우쿠션 1.5호 썼는데 저한텐 그 제품이 더 잘 맞는듯해요! 사바사니까~ 매트해서 그런지 피부에 좀 뜨고.. 착붙는 느낌이 없어요ㅜ \n그래도 무난한 느낌인데 재구매는 안 할듯해요~",
    "text90": "촉촉하긴 한데 건성이 겨울엔 못쓸 촉촉함?\n포슬포슬하게 촉촉해요...\n정*물이랑 느낌이 조금 비슷한데\n그것보다 얇고 살짝 더 촉촉한...\n그렇다고 엄청 얇은 피부표현까진 아닌..\n피부는 좀 좋아보이긴 하는데 기초를 잘해줘야해요!!\n닥터* 크림 썼다가 다밀려서 기겁함 ㄱ-..\n크림이 문제임 얼굴 싹 지우고 다시 바르니까 표현 이뻤어요\n화이트헤드 부각은 조금 있음\n근데 깜짝 놀란것이\n분명 21Y인데 왜 19호마냥 허옇고 핑크빛이 돌죠?..\n19호 17호는 대체 누가쓰는겨\n제가 하얀피부는 아닌데 까맣지도 않거든요?..\n보통 브랜드 21호 옐베 무난하게 쓰는데 뭐지...\n암튼 이거 썼다가 깜짝 놀랐음 너무 씨허연 핑베라서..\n제 착각일수도..\n\n+) 정말정말 얇게 발라야하네요^^..\n정말 얇게 바르면 자연스럽게 스며드는데\n살짝만 콩 찍어도 진짜 많이 나오니까..\n한쪽 면에 덜어서 써도 퍼프가 우와아악 머금어요\n그러니까 양조절 필수!!..\n자연스럽게 피부 유분이랑 녹아들어서 좋음 ㅎㅎ",
    "text91": "좀 심한 건성인데 기초탄탄하게 하면 여름에도 괜찮았어요. 피부표현도 얇게 올라가고 수정화장도 나쁘지 않았는데 문제는 성분이 별로 안좋은 건지 바르니까 좁쌀여드름이 훅 올라오네요..ㅠㅜ 평소에 엄청 민감한 피부도 아닌데 12시 쯤 바르면 6시 쯤에 뒤집어져 있습니다. 좀 민감하다 싶으면 절대 사지 마세요",
    "text92": "건성들의 꿀템...강추합니다.\n유튜브나 SNS에서 하도광고나 콜라보를 해서 알고는 있던 제품인데마침 쿠션제품을 사야되기도 하고 세일도 진행하고 있길래 한번 구매해봤어요! 첫 사용할 때는 피부에 딱 올리니까 오...이랬던게 다른 타사 쿠션 제품들의 커버력커버력이실히 다른 느낌이더라구요 지금까지 써온 쿠션들은 커버력이 내가 다 덮어주도록 노력할게!!!요런 느낌이면 이 친구는 커버해주돼 원래 이게 내 피부였어~ 라는 자연스러운 느낌의 커버감?? 그런 느낌이었어요 한 중상정도 되는 커버력? 엄청 드라마틱하게 커버되는건 아닙니다 오히려 이렇게 커버되는 덤이 저는 맘에 들었어요 장시간 후에 얼굴을 확인했을때는 마스크 많이 닿는 쪽 위주로 화장이 많이 지워지긴 했으나 나름 깜끔하게 무너져서 보기 흉하지 않았구요 뭉친 부분들을 걷어주고 그 위에 비로 수정 화장을 했는데 그것도 나름 괜찮았어요! 한달말고 평생 쓰고 싶네용...",
    "text93": "퇴사한 메이트의 \n네이밍 레이어드핏 쿠션 21y 리뷰\n\n◾️수분감\n- 개인적으로 다른 분들이 촉촉이 쿠션이라고 하는게 이해가 안됩니다..!\n- 처음에 쿠션을 발랏을 때 쿨림감이 있는 것도 아니고 그냥 일반 쿠션 느낌이었습니다.\n\n◾️두께\n- 얇게 발리는 편입니다!\n- 뚜겁게 발리고 커버력 높은 제형을 안 좋아해서 구매해봤는데 얇게 피부가 비치면서 발색되는점은 맘에 들었습니다!\n\n◾️커버력\n- 거의 없다고 느꼈습니다..!\n- 저는 주근깨 + 색소침착 2~3개 정도 + 약간의 홍조끼를 가지고 있는데 이거만 단독으로 바르면 조금 부족한 느낌이었습니다.\n- 딱 피부톤 정리만 되는 느낌이었습니다.\n\n◾️피부표현\n- 세미매트입니다~\n- 살짝 세미글로우를 기대하고 구매했는데 제가 건성이라서 그런지 세미매트로 올라가더라구요",
    "text94": "유튜브나 SNS에서 하도광고나 콜라보를 해서 알고는 있던 제품인데마침 쿠션제품을 사야되기도 하고 세일도 진행하고 있길래 한번 구매해봤어요! 첫 사용할 때는 피부에 딱 올리니까 오...이랬던게 다른 타사 쿠션 제품들의 커버력커버력이실히 다른 느낌이더라구요 지금까지 써온 쿠션들은 커버력이 내가 다 덮어주도록 노력할게!!!요런 느낌이면 이 친구는 커버해주돼 원래 이게 내 피부였어~ 라는 자연스러운 느낌의 커버감?? 그런 느낌이었어요 한 중상정도 되는 커버력? 엄청 드라마틱하게 커버되는건 아닙니다 오히려 이렇게 커버되는 덤이 저는 맘에 들었어요 장시간 후에 얼굴을 확인했을때는 마스크 많이 닿는 쪽 위주로 화장이 많이 지워지긴 했으나 나름 깜끔하게 무너져서 보기 흉하지 않았구요 뭉친 부분들을 걷어주고 그 위에 비로 수정 화장을 했는데 그것도 나름 괜찮았어요!",
    "text95": "이때까지 써본 쿠션 중에 제일 좋은거같아요ㅠㅠㅠㅠ\n이거 쓰기 전엔 ㅍ 에 ㄱㄹㅅ 쿠션 제일 잘썼는데 이젠 여기에 정착하려구요 ..!!\n퍼프가 내용물을 적당히 뱉어줘서 그런지 양조절도 잘되고 바르기 쉬운거같아요!\n피부표현도 너무 이쁘고 나비존 모공도 잘 메꿔줘요ㅠㅠ\n건성인데 크게 건조하지 않았어요\n그리고 마스크 쓰고 몇시간 지나고 봐도 더럽게 안무너지고 지속력도 좋아요ㅠㅠㅠ\n유튜버분들 좋다고 하셔서 살까말까 고민했는데 진작에 살걸 그랬어요.. 너무 좋아요 진짜 !!",
    "text96": "유튜바들이 그렇게들 추천하는 이유가 있다..🫶🏻\n\n쿠션 유목민.. 드디어 자리잡다~~\n그냥 어떤지 궁금하면 후니언이나 유트루 설명 보고 오셈😭\n\n커버력 촉촉함(개기름x) 지속력 컬러 \n다 갖춰서\n나 이거 리필 3개 더 쟁였어,,, 진짜야ㅠ\n\n+ 거울 안열고 뚜껑보고 립 수정하는게 이렇게나 편할 줄이야 ??",
    "text97": "긴 말이 필요없죠. 걍 퍼펙트합니다,, ⭐️ 사랑해요 네이밍.. 네이밍에 제 통장을 맡기고 싶을 만큼 너무 좋아요 진짜 하 너무 좋아서 눈물이 막 날려고 합니다. 💦 어쩜 진짜 이렇게 완벽할 수가 있는지 저는 평생 이 쿠션만 쓸거 같네요. 👍🏻 네이밍 파데도 있는 사람으로서 둘다 좋지만 저는 귀차니즘이 심해서 쿠션을 더 선호한단 멜이죠. 좀 더 힘주고 싶을 땐 네이밍 파데 좀 어두운 색상으로 외곽을 발라주는데요. 이건 티엠아이고 다시 본론으로 들어와서 이 쿠션 진짜 개좋아요 🫶🏻 정말.. 대박입니다 ㅠ 제가 이거 바르고 너무 피곤해서 잠깐 잤는데 자고 일어났는데 무슨 스킨케어하고 잔 것도 아닌데 피부가 깐달걀이 되어 있는 거에요? 진짜 기겁하면서 너무 좋아서 이건 진짜 누구 만나야된다 해서 시간을 딱 봤는데 에휴... 하여튼 진짜 갓벽한 제품이니까요 꼭 사세요 고민? 고민할 시간이 아깝고.. 불쌍해요.. 지짜 제발 사세요 ㅠ 전 23호로 하나 더 살 예정이에요. 증말! 한달 사용한 리뷰니까 더 믿음직하시겠죠?",
    "text98": "어뮤즈 듀젤리 쓰다가 넘어왔는데\n색상이 저한테 안맞았어요. 얼궁에 올리몀 약간 회색빛이 되어서 맑게 올라간다는 느낌 전햐 업ㅎ었어요.\n그리고 퍼프가 얇은건 처음 써보는데 바르기 불편했어요.\n저는 깨끗하게 무너지는 느낌도 아니고 음... 손이 잘 안가는 쿠션이었어요.\n막 촉촉하지 않아요. 촉촉도 매트도 아닌 중간 느낌.",
    "text99": "되게 괜찮아요 뭔가 얇게 벌리고 솔직히 커버력은 약하거든요 컵으로 쌓인 느낌인데 근데 되게 그냥 기본으로 들고 다니는 게 좋고 좀 얇고 광채가 나는 근데 어느 그 쿠션이나 그렇지만 요거는 피부가 좀 이렇게 좋아하지만 좋아 보이는 쿠션이기 때문에 사실 그래서 그 점은 조금 아쉽긴 한데 그다음에 민아 좀 뭐어 제품 자체는 되게 괜찮고 그리고 어 그지 분이 많이 묻히면 저는 뭐 사 크게 상관을 안해가지고 괜찮아요 지문 많이 먼저 뭐 없대요 그러면 뭐 쓸 수 있어요 저거 그래서 나쁘지 않고 어나 풍력 좋아요 근데 막극찬 할 정도는 아니고 최근에 샀던 쿠션 중에서 가장 얇아 가지고 대통령 자체는 괜찮습니다 쓸만해요 저도 나쁘지 않습니다 어 그러고 어이 그리 저는 화장을 수정할 때만 그 쪽을 써가지고 이 제품 자체는 괜찮은 것 같아요 어 예약 계발효소 좋아요 나쁘지 않습니다",
    "text100": "(❁´◡`❁) 제 리뷰가 도움이 되셨다면 리뷰 아래의 '도움이 돼요'를 눌러주세요!\n\n유튜브에서 대란이었던 그 쿠션! 네이밍의 쿠션을 사용해봤습니다 ㅎㅎ\n\n사용하면서 느꼈던 좋은 점 먼저 말해볼게요\n\n1. 케이스 너무 예쁘다...\n케이스 뚜껑이 거울처럼 사용할 수 있는 거라 뭔가 반짝반짝하면서... 예쁘더라구요 쿠션 꺼낼 때마다 \"어 그거 네이밍이야?\" 소리를 한 삼백 번 들었습니다 네이밍인 거를 확실히 드러낼 수 있는 쿠션이에요 ㅎㅎ 그리고 거울 안 보고 케이스 뚜껑으로 립 수정도 가능 ㅎㅎ\n\n2. 얇고 딱 붙는다\n네이밍 쿠션이 이래서 유명한 거잖아요! 굉장히 얇고 밀착력이 높은 제품이에요 정말 마음에 들었습니다!! 진짜 내 피부처럼 아주아주 얇게 올라가고 그 상태로 얼굴에 찹 붙어버리는 제품이에요\n\n3. 커버력도 괜찮다!\n아주아주 얇은 제형에 비해 커버력도 괜찮은 제품인 것 같아요 물론 색소침착, 트러블, 다크서클 뭐 이런 게 다 가려지지는 않아요 얇은 쿠션에 그건 바라면 안 되죠! 하지만 어느정도 내 피부를 보정해주고 깨끗해 보이게 해줘요!\n\n지금부턴 제 개인적으로 느꼈던 단점을 이야기해보자면...\n\n1. 그렇게 촉촉한 쿠션은 아니다\n이건 단점이 될 수도 누군가에겐 장점이 될 수도 있는 건데 저는 개인적으로 네이밍 쿠션이 워낙 촉촉쿠션으로 분류되길래 촉촉하고 얇은 쿠션일 줄 알고 구매했던 거라서 단점으로 느껴졌습니다! 아무래도 얼굴에 찹 달라붙는 제형이다보니까 살짝 세미매트한 제형으로 느껴졌고 스킨케어 가볍게 한 날은 속건조도 조금 느껴졌어요 ㅠㅠ\n\n2. 색상이 애매하다\n저는 21-22호 사이의 피부라서 21호를 쓰면 조금 화사하고, 22호를 쓰면 좀 많이 차분한 느낌이에요! 그렇다보니 쿠션 컬러를 고르기 어렵긴 하죠 ㅎㅎ 색상이 개인적으로 잘 맞는다고 느낀 건 어뮤즈 듀 젤리 쿠션 1.5호, 라네즈 네오쿠션 21N이었어요! 조금 밝게 쓰면 클리오 비건웨어 벨벳 쿠션 란제리도 쓰고요! 색상 비교 같이 올려뒀는데 제일 위에가 어뮤즈, 그 밑이 클리오, 그 밑이 네이밍인데 클리오가 확실히 핑크베이스이면서 제일 밝은 제품이고, 네이밍이 제일 옐로우베이스이면서 차분한 컬러예요 근데 제가 색상이 애매하다고 한 이유는 21호가 쓰기에 21Y는 너무 차분하고, 19N은 많이 밝다는 거예요... ㅠㅠ 그 사이의 컬러가 있으면 딱 좋을 것 같은...\n\n단점도 있지만 저는 정말 만족하면서 쓰는 중이고 가볍게 메이크업 할 때 자주 쓰게 돼요! 쿠션을 재구매 한 적은 거의 없어서 재구매는 조금 고민해봐야겠어요... ㅎㅎ",
    "text101": "저는 친구 표현으로 춱춱한 쿠션만 사용하고있어요 ㅎㅎ.\n촉촉을 넘어서서 춱춱하다는... \nㅋㅋ친구는 뽀송뽀송 파라서 쿠션을 빌려쓸 수 없어요\n차앤박프로폴리스쿠션만 사용하다가 질리기도하고 바꿔볼까 ~ 해서 찾아보던 중 네이밍 쿠션을 구매해봤어요 ! \n\n쿠션 외관은 거울같이 반짝거리는 디자인이에요 \n퍼프는 얇고 부드러운 질감으로 크기도 적당했습니다 ! \n사실 완전 촉촉한걸 기대했지만, 촉촉+광채를 가지고있으면서도 마무리감은 약간 세미매트하더라구요.\n습하고 더운 여름철에 사용하기는 맘에들었어요 ! \n하지만 조금만 추워지고건조해지면 ... 못쓸거같은 ..\n\n사용해보니 쿠션도쿠션이지만 퍼프가 정말 맘에들었어요 !! \n정말 얇게 발리는 ~~ 피부표현도 맘에들고 답답하지않아서 좋았어요.\n지성피부가 사용할 수 있는 세미매트 쿠션으로 추천해요",
    "text102": "수부지 화장이 귀찮은 베이스 유목민 3년차...\n커버력보다 밀착력, 얇은 피부표현력, 자연스러움이 중요하신 분들 고민하지말고 지르십시오..\n보통 얇다 얇다해도 세미매트 마무리 쿠션은 텁텁한 느낌이 나더라고요 저는..\n근데 이건 공들여 얇게 바르려고 노력하지 않아도\n양조절만 잘하면 바르기도 정말 쉬운 거같아요\n저 정말 리뷰 잘 안적거든요...\n네이밍.. 일잘하네.. 단종시키지 말아주세요 제발... 평생 가져가..\n찾았다 내 정착지..\n저는 티존 유분기가 정말 심한데 시간이 지나도 자연스럽게 무너벼서 이것도 대만족......",
    "text103": "와우!!\n\n네이밍이 드디어 올영에 입점하다니.\n올영 입점 전부터 네이밍 쿠션을 쓰고 있던 1인으로서 매우 감격..\n\n일단 이 쿠션은 저와 같은 건성분들께 적극 추천드립니다.\n그 이유는 상당히 밀착력 높게, 그리고 얇게 발리고 제품 자체가 촉촉해요.\n커버력이나 지속력이 높은편은 아니지만, 무너짐이 예쁘다는 느낌을 이 쿠션을 통해 알았습니다.\n\n가끔 피부 상태가 좋지 않은 날에는, 어떤 쿠션을 바르냐에 따라 각질이 부각되거나 피부가 뜨기도 하는데 네이밍 쿠션으로 화장할 때는 그런 적이 한 번도 없었어요.\n\n대신 하나 아쉬운 점은 케이스...? 겉 부분이 거울로 구성된 점은 유니크하고 좋은데, 이 부분에 은근 지문이 잘 남아서 며칠 사용하다 보면 약간 지저분해집니다...\n그리고 네이밍 리필 기획상품도 이제 올영에서 많이 나왔으면 좋겠어요!!\n\n++ 한달 이상 사용 후기\n: 수정화장용으로 매우 적합한 쿠션! 그리고 요즘같이 건조한 날들 애용하고 있어요.",
    "text104": "개인적으로 네이밍 파운데이션을 잘썼던 사람이라서 믿고 쿠션을 구매해봤습니다! 일단 바르자마자 약간 광이 나는 느낌? 이구요 이런 광나는 쿠션은 커버력이 정말 없거나 조금이기 마련인데 제가 써본 결과 생각보다 커버력이 괜찮았어요! 위에 덧바르면 커버력이 올라가는 제품이고 지속력은 보통이라 무난했어요. 가장 아쉬웠던 점은 생각보다 촉촉하지 않다는 점이었어요..! 개인적으로 좋아했던 네이밍 파운데이션보다 훨씬 덜 촉촉한 느낌을 받았어요! 수정화장으로도 괜찮은 쿠션이에요! 살짝 지우고 쿠션을 올리면 더럽게 올라가지 않고 처음처럼 광나는 피부표현이 가능해요! 마스크 찍힘은 역시나 없지는 않고 살짝 있었습니다. 쿠션 디자인이 참 예뻐서 들고 다닐때 좋았어요:) 피부 트러블이 많이 없고 좀 광나는 피부표현을 하고 싶은 분들께 추천드립니다!",
    "text105": "세상에.... 너무 좋아요 ㅠㅠㅠㅠㅠ 제가 써본 쿠션 중에 단언 탑오브 탑임,, 진짜 개좋아요 너무 좋아요 꼭 사세요 저는 23호인데 좀 밝게 쓰고 싶어서 21호 샀는데 진짜.... 너무... 너어어무 좋아요 아침에 빨리 준비하고 나가야 될 때 그냥 스킨케어 해주고 톡톡톡통ㅌ곹곡 얹어주면 되서 너무 편하고 그냥 인생템.. 23호도 살거에요 ㅠㅠ 그정도로 좋고 피부표현 그냥 미쳤으요 제가 요철이 ( 좁쌀여드름이 많은편 ) 많은 편인데 이 네이밍.... 요철까지 커버해줍니다... 요물이에요 진짜... 좀 단점이라면 약간 두껍게 커버가 된다는 거에요!! 근데 이정도 커버력이면 당연히 있을 거라 생각합니다,, 이게 시간 지나면 진짜 피부표현 더 좋아져요 제가 건성인데 너무 건조하면 어떡하나 고민을 많이 하고 구매했는데 왠걸.. 그런 걱정 개나 줬어야 했습니다... 진짜 캡짱제품... 사실 파데가 너무 좋았어서 쿠션도 고민하다 산건데 고민할 시간이 아까웠다는.. 진ㅁ자 저 믿고 ㅠ 사주세요 ㅠ 진ㅁ자 개미춌어요 ㅠㅠ 너무 좋아요 ㅠㅠㅠㅠ 또... 시간 지나고 커버해야 될 때... 밀려나는거 들뜨는거 없이 깔끔하게 잘 발려요 ㅠㅠ 사랑해 네이밍 ㅠㅠ 제가 학생이어서,, 학교에서 엎드려 자는 경우가 있는데 마스크에 묻어남은 있어도 얼굴 확인하면 그냥 같아요 처음이랑... 제가 6시간 뒤쯤에 점심 먹으려고 얼굴 확인했는데 진짜 속광 개미쳤구요 근데!! 코끼임은 좀 있어요!! 그리구 네이밍 얹고 파우더까지 촵촵 얹어주면? 그냥 그저 완벽한 피부표현... 이렇게 리뷰 길게 쓴적 처음인데 그정도러 좋아요 패키징도 너~~무 이쁘고 그냥 사랑해요 네이밍 ㅠ",
    "text106": "아니요 쿠션이 되게 신기하더라고요 뭔가 막 엄청 촉촉하지는 않은데 피부 표현이 되게 은근히 윤광이 돌게 되고 그리고 좀 뭐랄까 뜨지도 않고 착 달라붙으면서 커버력은 없는데 피부가 좋아 보이게 만들고 아 진짜 이상해요 아 진짜 이상해요 뭔가 막 엄청 막 통업이 되는 것도 아닌데 안색이 좋아 보이고 커버력도 낮은데 피부 좋아 보이고 윤곽 싹 돌고 커버 뭔가 하나도 피부에 안 뜨고 착 붙어 있고 막 마스크 때문에 그렇겜도 없고 자연스럽고 무너짐도 자연스럽고 아니 이거 진짜 이상해요 저 뭔가 조금 중독적이에요 살짝 어 근데 사실은 저는 21월을 쓰고 있는데 어 21 와이를 썼거든 근데 21 와이도 나쁘지 않아요 그냥 괜찮은 거 같아요 근데 좀 여유가 되면은 쉽고 와 이를 다시 사 보고 싶고 지금은 조금 타서 21 와이를 계속 쓸 예정이고 그 뭔가 되게 여행 가서 되게 편하게 불렀어요",
    "text107": "와우!!\n\n네이밍이 드디어 올영에 입점하다니.\n올영 입점 전부터 네이밍 쿠션을 쓰고 있던 1인으로서 매우 감격..\n\n일단 이 쿠션은 저와 같은 건성분들께 적극 추천드립니다.\n그 이유는 상당히 밀착력 높게, 그리고 얇게 발리고 제품 자체가 촉촉해요.\n커버력이나 지속력이 높은편은 아니지만, 무너짐이 예쁘다는 느낌을 이 쿠션을 통해 알았습니다.\n\n가끔 피부 상태가 좋지 않은 날에는, 어떤 쿠션을 바르냐에 따라 각질이 부각되거나 피부가 뜨기도 하는데 네이밍 쿠션으로 화장할 때는 그런 적이 한 번도 없었어요.\n\n대신 하나 아쉬운 점은 케이스...? 겉 부분이 거울로 구성된 점은 유니크하고 좋은데, 이 부분에 은근 지문이 잘 남아서 며칠 사용하다 보면 약간 지저분해집니다... \n그리고 네이밍 리필 기획상품도 이제 올영에서 많이 나왔으면 좋겠어요!!",
    "text108": "쿠션 애용해서 이것저것 안써본게 없는데 이제품 너무 맘에 드네요~ \n피부에 촉촉하게 발리는 느낌도 좋고 커버력도 어느정도 가능한데다 주름 미백 기능성까지 들어있으니 저한테 안성맞춤이네요~\n은은하게 발광되어 칙칙한 피부톤을 화사하게 잡아줘서 얼굴이 촉촉해 보이고 어려보이는 느낌이에요~\n케이스도 미러라 가방 속에 넣고 거울대신 수시로 얼굴을 살짝 확인하기에도 좋아 이제부턴 계속 휴대하고 다니게 생겼네요~\n또 구매해야 겠어요~",
    "text109": "지성이지만 내 파우치에 오래있었던 쿠션임. 촉촉한데 지속럭이 진짜 좋음. 여드름때문에 피부 좋다는 얘기 못들어봤는데 이 쿠션쓰고 피부 좋다는말 진짜 많이들음",
    "text110": "아니 이런 쿠션 처음 봤어여.. 진짜 살면서 써본 모든 쿠션중에 1위입니다.. 다크닝 진짜 하나도 없고요 무너질때 진짜 개이뻐요 지성이지만 매트한거 싫어하는데 진짜 은은한 광이 개처돌아버렸음요.. 진짜 사세여 제발 ㅜㅜㅜㅜㅜ 다른 쿠션들에 비해 색이 조금 밝은 거 같아요!!",
    "text111": "수부지이신 분들은 네이밍 쿠션 쓰시길…\n한동안 피부 뒤집어져서 뭘 써도 피부표현이 별로라 고민하다가 구매했는데 진짜 이겁니다… 제가 찾던 피부표현…\n피우더 안해도 매끈하게 이쁘게 보이고요 지속력도 좋아요\n민감성인데 트러블도 안 났습니당 진짜 좋아요…꼭사세요",
    "text112": "이거 왜 건성용이라는지 모르겠어요 촉촉하지않고 좀 텁텁하게 발리고요 수부지 복합성인데 좀 떠요 그리고 단독으로 바르기에는 뭔가 피부표현이 이상합니다 근데 촉촉이 쿠션 깔아주고 얘로 눌러주면 매끈해서 너무 좋아요 저는 에스쁘아 비내추럴 깔고 위에 모공 요철 부분만 네이밍으로 밀어서 덮어주는데 이렇게 쓰니까 좋더라고요",
    "text113": "롬앤 누 제로쿠션 사용하다가 갈아탔습니다 누제로는 수정해도 코옆이나 볼, 미간, 이마 거의 안뜨는 곳이 없길래 수부지에게는 맞지않는다는 판단으로 이름 자자한 네이밍을 구매했습니다.. 이친구 요물이에요 증말 수정없이 하루종일 잘 다녔습니더 물론 코 옆이 제일 뜨는게 심했는데 이 친규는 거의 안떠요",
    "text114": "솔직히 피부표현은 예뻐요 \n\n그렇지만 그에 비해 커버력…? 정말 너무 없었구요 이 제품쓰고 피부가 뒤집어져서 손도 안대고 있어요…😹 피부가 뻘겋고 간지럽게 올라와서 세번 정도 쓰고 원래 쓰던 컬러코렉터 제품에 컨실러하고 다니니까 훨씬 낫더라구요ㅎㅎ\n\n지성피부인 분들은 자기 피부가 강철이다! 하면 쓰시고 아니라면 다른 제품 추천드려요ㅜㅜ",
    "text115": "제 피부가 건성이라 그런가.. 생각보다 광이 막 도는 느낌은 아니고 피부표현은 세미매트인데 속은 촉촉한 정도인 것 같아요. 제가 얇게 올리는 걸 좋아해서 더 그런 느낌이 나눈 것 같기도 하네요.\n\n밀착 잘 되고, 마스크 쓸 때는 묻어남 조금 있었지만 지금은 신경 쓸 필요 없죠~^^\n\n색상은 피부랑 완전 겉돌지 않고 피부랑 잘 섞여서 나오는\n느낌? 화사해지는 기분이 있어요.",
    "text116": "마스크를 쓰기도 하고 피부가 답답한게 싫어서 가볍게 할 수 있는 베이스를 찾던 중 네이밍 쿠션에 대한 리뷰가 좋아서 구매하게 됐어요\n\n<커버력>이 엄청 좋은 쿠션은 아니에요 살짝 올라온 홍조를 가리거나 톤을 균일하게 맞추는데는 좋지만 큰 트러블이나 흉터를 가리려면 컨실러를 꼭 사용해야해요\n\n<촉촉한 편>이라 지금같은 환절기에 잘 사용할 수 있는 제품이에요\n\n제품을 사용해도 피부가 편안해서 잘 사용하고 있습니다!",
    "text117": "평소에 제가 선호하는 쿠션 타입: 커버력 상관x, 세미메트, 지속력 오래 가는 쿠션!!!! , 얇게 올라가서 피부가 답답하지 않은 쿠션\n\n뭐라고 해야 하나… 극강의 평타라서 더 빛나는 제품이라고 해야 하나… \n뭔가 엄청난 장점은 없는데 그렇다고 뭔가 단점이 있는 것도 아니라서 딱 무난이라는 말에 어울리는 제품인데\n요즘 쿠션들이 확실한 장점이 있으면 확실한 단점이 있어서 그런가 이런 모든 면에서 평타인 제품을 찾기가 어려워요\n\n사실 걍 대충 어느 정도 평타면 잘 쓰는 저한테 아주 잘 맞는 제품… (뭔가 쿠션에 특별히 원하는 장점이 있으신 분들은 별로라고 느껴질 것 같은…!) \n적당한 커버력… 적당한 유지력(사실 저는 쉽게 무너지는 편은 아니라서 오래 유지되긴 했어요) 적당한 촉촉함… 적당한 매트함… \n\n엄청나게 좋다는 인상은 못 받았는데도 계속 손이 가네요 그냥 이것만 쓰게 됨…\n리뷰가 호불호 많이 갈려서 나한테도 안 맞으면 걍 수정화장 쿠션으로라도 써야긋다 했는데 예상 외로 너무 잘 맞아서 잘 쓰고 있어요(역시 사람은 줏대있게, 써보고 판단해야합니다,) \n\n다만 색은 좀 아쉽다!\n22호 정도 되는 피부톤인데 \n21호 색이 정말 제 피부색이랑 20000% 존똑이라서\n발라지고 있는 건지 잘 알 수가 없어요… 물론 다 바르고 나면 피부가 좀 정돈되고 자연스럽지만 두껍게 발리고 있는지 얇게 발리고 있는지 알 수가 없는… \n색이 쪼금 아쉽네요\n21호이신 분들은 이것보다 밝은 걸로 가기도 애매하고 어두운 걸로 가기에도 애매하실 듯(22호인 저도 색 고민 오지게 했음, 근데 21호도 사실 어두운 건 아닌 것 같아요 극강의 자연스러움이라서 그렇지…)\n\n글고 얇게 올라가는 제형이라 확실히 커버력 중시하는 분들한테는 별로일 듯! \n\n마스크 묻어남, 코 부분 벗겨짐은 조금 있었어요~",
    "text118": "최근에 매쉬망으로 된 어뮤즈랑 롬앤을 사용하다 이걸 사용해서 그럴까요 쿠션이 탄탄하고단단한 느낌을 받았어요 그래서 사용하기 불편했어요 그래도 어뮤즈 보단 좋았어요 어뮤즈는 촉촉하긴 한데 커버가 안되니 그냥 톤업시켜주는 선크림 정도 였고 롬앤은 어뮤즈보다 커버가 약간은 되는것같지만 요철부각이 있고 마스크부분 모공끼임이 있었어요  퓌도 촉촉하고 화사한데 커버력도  어는정도 있긴하지만 시간지나면 다크닝 때문에 싫었어요 \n정샘물은 다 좋았는데 마스크  묻어남이 너무 극혐. .\n그래서  결론은 네이밍이 사계절 내내  데일리로  쉽게  손이갔어요 은은한광에 피부좋아보이는 표현이 마음에 들었어요 다크닝도  없고  요철부각모공끼임 전혀없어요 \n이제 마스크 안해도  되니 커버력을  많이본다면 정샘물\n커버력이 크게 상관없다면 네이밍이 좋겠어요",
    "text119": "우선 제 피부는 차분한 21호~화사한 22호 정도에 노란 빛 도는 쿨톤이에요. 후기 보고 21Y가 너무 노랄까봐 걱정했는데 적당히 뉴트럴한 느낌의 옐로우베이스예요. 색이 예쁨! 핑크베이스는 붉고 칙칙하게 올라오고, 옐로우베이스는 누렇게 뜨는 편이라 로드샵에서 뉴트럴한 베이스 색 찾느라 힘들었는데 딱 찾던 색에 가까워요! 다른 제품이랑 비교하면 기존에 에스티로더 쿨바닐라 잘 썼고 바닐라코 피치는 너무 붉었어요. 너무 붉거나 노랗지 않은 적당한 채도의 뉴트럴 베이스를 선호한다면 추천할 수 있을 것 같아요. 적당히 화사한 듯 차분한 게 자연스럽지만 칙칙하지 않음.\n그리고 각질 부각 엄청난 수부지인데 막 밀어서 발라도 예쁘게 발려서 편해요. 그치만 파우더처리는 해야 마스크에서 좀 살아남는 듯... 세미매트니까 이건 어쩔 수 없는 것 같아요. 그래도 무너짐이 깔끔하고, 밀착력 좋고, 코 끼임이 거의 없어서 좋아요. 무엇보다 제형 덕분에 수정화장용으로 기깔남.",
    "text120": "정샘물이며 퓌 어뮤즈 좋다는거 다 사용해봤어요\n제가 건성이라 촉촉한 타입을 좋아합니다\n정샘물 쿠션을 잘 사용하고 있었으나 마스크 묻어남이 너무 심해서 퓌 쿠션으로 갈아탔는데 다크닝이 마음에 안들어서 어뮤즈로 왔습니다 신세계였어요 촉촉하고 시원한데 피부표현도 이쁘게 되고 ! 근데 커버력이 1도 없어서 톤업크림 바른듯이 피부보정 정도만 되고 제 기미는 못 가려 주더라구요 ㅠㅠ 컨실러 하긴 귀찮아서 네이밍으로 왔는데 적당히 커버력이 있으면서도 촉촉하고 다크닝도 없도 지속력도 나쁘지않아서 너무 마음에 들었습니다 지금 제 원픽쿠션은 네이밍 입니다 너무좋아요 진짜로",
    "text121": "네이밍 레이어드 핏 쿠션은 유튜브에서 다양한 뷰티 유튜버들이 사용하기도 하고 사용하고 나서 추천도 많이 하시더라구요~! 그래서 그런거 보고 또 사람들의 후기도 좋은게 많아서 믿고 구매해 보았습니다. 일단 제품 케이스가 심플하고 독특해서 좋아요~! 그립감도 미끄럽지 않고 불편하지 않고 막 두껍지도 않더라구요 ㅎㅎ 그리고 무엇보다도 제품이 촉촉한 스타일이라 마음에 들어용~ 요즘 매트타입의 제형이많은데 가을 겨울엔 피부가 더 건조해지고 쉽게 건조해지는 느낌이라 꼭 촉촉한 제형을 원했는데 딱인거 같아요 복합성 피부랑 건성에게도 좋은거 같아요 ㅎㅎ 이 제품 사용하고나서 속건조같은 문제는 딱히 없었어요~! 겨울에도 사용 가능한 쿠션이라고 생각합니다. 지금 산거 다 사용하게 되면 다음에 하나 더 살까 생각중이에여 ㅎㅎ",
    "text122": "수부지 복합성용이라고 선물 받았는데\n잘 쓰구 있어요! 좋아요!\n아직까지 아쉬운건 케이스가 실버라\n기스가 벌써 심하네요ㅠㅠ",
    "text123": "복합성에 좋다고 해서, 할인하길래 구매해봄!!\n지속력 괜찮음~~ 우선 한달은 써보기~~",
    "text124": "피부에 얇고 깔끔하게 잘 올라가서 좋아요. 많이 매트하지도 않고 적당히 촉촉하니 굿",
    "text125": "그냥 아무렇게나 막 발라도 이렇게 피부표현 이쁘게 되는 쿠션 첨봐요..특히 코 옆에 끼임이 없음; 지속력도 좋은 편 \n컬러도 웜들한테 찰떡콩짝 진짜 흠 잡을 데 없는 쿠션 ㅇㅇ..굿",
    "text126": "제가 원래 22-23호 사이인데\n23호가 품절이여서 21호를 샀는데 생각보다 밝지도 않고 엄청 매트하지도 않아서 좋았어요!!\n\n일주일 사용햤는데 오늘 이거 바르고 놀았는데 집 와서 보니깐 피부 뒤집어졌어요ㅠ",
    "text127": "쿠션 이것저것 안써본게 없는데 무난하게 꾸준히 사용하고있는건 이제품 뿐이예요!!",
    "text128": "흠...처음쓸때는 되게 좋았는데 쓰다보니까 단점들이 하나하나보이네요ㅠ일단 모공부각이 좀 있어요 그리고 지속력이 크게좋진않아요 그냥 평타정도..?근데 여름에 땀흘리거나 지성분들은 더럽고 빨리 무너질것같아요 그래도 한번써보기에 좋으니까 함 써보세유",
    "text129": "촉촉한데 마무리는 보송했으면 좋겠다! 라는 생각으로 올영직원분께 추천받은 쿠션이에요 추천 받기 전에 sns에서 자주 보였는데 테스트 해보고 헙 촉촉!! 매트!! 느낌 받아서 바로 구매함! 마음에 들어요 아직 잘 쓰는 중이에요 그때 리필도 같이 살걸 그랬나봐요... 안 맞을 까봐 본품만 산건데 후회중..😩",
    "text130": "복합성인간인데 와우 진짜 넘어ㅓ어어무 좋아요오 진짜 네이밍네이밍하는데 이유가있어요😍😍😍\n일단 색깔진짜 예쁘고 촉촉하면서도 살짝 매트??느낌도 나서 세미글로우와 세미매트 그사이?느낌이에요 다른쿠션들보다는 가격대가 있긴한데 그만큼 좋아요 이거바르고 학교갔더니 애들이 피부좋아보인다고🤭진짜 몇번째 사는지 멀겟어용",
    "text131": "T존 인중 턱쪽에 유분이 좀 있는 편이고 볼쪽은 다른쪽에 비해 건조한 편인데 테스트 해보았을 땐 촉촉함이 느껴지더라고요 다른분들 리뷰영상 봣을 땐 엄청 과해보였는데 실제로는 자연스럽게 발리고 얇게 잘 표현 되는 거 같아요 근데 조금 끼임이 있어요 바를 땐 정말 촉촉하고 조금 지나면 보송하게 마무리 되서 전 파우더 필수인ㄷㅔ 파우더 안했어요ㅎㅎ\n기획사려다 본품 하나 산건데 후회중 ㅎㅎ...",
    "text132": "샵 메이크업 받은 날 깜빡하고 수정용 쿠션을 안 들고나왔는데 샵 선생님께서 추천해주셔서 구매했어요! 얇고 어떤 베이스에나 착 붙는 느낌이에요! 피부도 좋아보이고 인생템 됐습니다🥰 다만 밝게 나온편이라 한 톤 어두운 색상으로 재구매했어요",
    "text133": "처음에는 살까말까 고민했지만 무조건 사야 돼요!\n제 인생 쿠션이에요ㅠ 이때까지 쿠션 유목민 이였지만\n정착해 버렸어요!!! 제가 22호 피부인데 21Y 써도 나쁘지 않았어요 그리고 옐로우 베이스 이지만 너무 노랗지도 않아서 만족했어요 이거 진짜 촉촉하고 발림성도 좋고\n지속력도 생각보다 오래갔어요 왠만한 잡티들은 거의 가려져요 제가 건성에 가까운 복합성인데 이거 건성,복합성한테 진짜 찐 추천템👍 손자국도 안남고 다크닝이 아예 없어요 단점이 있다면 유분이 쫌 올라오고 양이 적은 거에요 이 외에는 다 장점 입니다ㅠㅜ 쿠션 유목민이신데 건성이나 복합성 이다? 바로 이거 사세요!!",
    "text134": "안촉촉해요 제 피부는 일던 악건성인데 펴소처럼 스킨케어하고 ㅛㅏ용하니 피부가 자글자글 다 일어나고 다음날에 피부가 다 난리가 나있더리고요. 이것때문에 거의 3주동안 관리하느라 힘들어요. 그리고 막 촉촉하지도 않아요.  (평소에능 헤라나 정샘물쿠션만 썼어요)",
    "text135": "와 일단 인생쿠션이에요 \n\n피부타입 : 겨울에 지복합/수부지 여름에 극지성 모낭염 트러블흉터 트러블 \n\n다크닝 진짜 없었고 커버력도 전 좋았음요 에스쁘아 쓰다가 피부가 뒤집어져서 이걸로 갈아탄건데 얇게 발려서 그런지 피부가 안답답한 느낌?\n색상이 너무 이뻐요 ㅠㅠ 상아색? 아니무튼 색깔 기깔나게 뽑으심\n저는 파우더 쓰는 타입이라 수정화장 아예 안했는데 지속력도 엄청 좋았어요ㅠㅠ\n\n왠만한 트러블 흉터는 가려주고 각질을 잠재워주는게 너무 좋았어요\n\n한여름 빼고 모든 계절에 추천합니다 사랑해요 네이밍 정착했습니다 저는",
    "text136": "- 21호 봄웜\n\n이것만큼 가볍게 올라가는 쿠션이 없습니다. 다른 외사 쿠견이나 헤라 글로우 쿠션 쓰다가도 다시 네이밍으로 돌아와요. 저는 핑베보단 엘베를 선호하는데 화사하게 잘 맞아요! 밝게 나오는 제품으로 원래 톤에 맞춰 사용하면 딱 맞을 듯 해요!",
    "text137": "쿠션 초짜지만 딱히 큰 장점을 찾지 못하겠는 쿠션이에요,,,,\n저는 여드름에 의한 흉터가 없어서, 커버를 그닥 필요로 하지 않고 피부톤 균일+미백 의도로 쿠션을 사용하는데요.\n이거 바르고 자잘한 뾰루지가 나고, 흉터가 잘 안회복되는 느낌이에요ㅜㅡ.. 평생을 세달 전까진 썬크림만 발라서,, 쿠션 자체가 모공을 막아서 어쩔수 없는건지, 이 쿠션때문인지는 모르겠어요. ㅜ\n\n커버는 잘 되는 편인거 같아요. 다만 저는 21호가 안맞는거 같아요,,, 19호 21호 둘 다 테스트했는데 너무 하얀거보단 상아색을 좋아해서 21호로 샀는데 넘넘 어두움,,,,,,\n\n자연스러운 쿠션을 찾다가 추천으로 산 건데 그닥 피부와 어우러지며 자연스럽진 않은거 같고, 자기 톤 주장 쎈 쿠션 같아요\n커버 되는 쿠션이라 어쩔수가 없는거겠죠,,\n\n그리고 사용감이 매우 불편해요 흑\n촉촉 쿠션쪽이라고 알고 있는데, 퍼프에 잘 안묻혀져요 ㅠㅠㅠ 엄청 꾹 눌러야 묻혀져서 다 덜어내야 하고 양조절 안되고 얼굴에 묻힐때도 조절 안되고 넘 아까워욥ㅠㅠ 이전에 썼던 쿠션은 그러지 않았음.. 하 도구적 기능의 중요성을 깨닫게 되는 쿠션,,\n\n색 표현이랑 커버가 괜찮은거 말고는 잘 모르겠슴다 ㅠㅠ 이상 쿠션 유목민의 서러움 토로 끝,,,",
    "text138": "아직 사용한지 이틀차지만 무난하고 괜찮은거같아요\n다만 양조절이 좀 어려운… 제가 파데포함 쿠션사용한지 얼마 안돼서 그럴수도..\n좀 얇고 가벼울줄 알고 샀는데 그렇진 않아서 양조절을 정말 잘 해야해요ㅠ\n21호 샀는데 테스터할때 19호도 같이 해봤는데 둘이 색상 차이가 좀 큰거 같아요 19호가 너무 흰 느낌…? 21호는 좀 어두운거 같아서 아쉬워요\n다만 가성비 대비 모든면에서 무난하니 괜찮은 제품 같습니다 커버가 잘되는 성분 같아서 매끈한듯한 피부표현은 가능\n근데 작은 뾰루지가 났어요ㅜ 더 발라봐야겠어요…",
    "text139": "여러분 고민하지마세요!!! 저는 티존 지성 그외는 건성인 복합성 피부라 파우더처리가 꼭 필수인데요 쿠션 파데 잘못쓰면 개기름에 얼굴 다무너지는데 네이밍은 오후인데도 무너짐 거의없고 지속력도 완전 좋아요ㅠㅠㅠㅠ 얇고 촉촉한데 커버략도 어느정도 있고 향도 없고 완벽합니다",
    "text140": "다른 쿠션은 무너짐이 안 예쁘거나 다크닝이 너무 심하고\n유분이 금방 금방 올라왔는데 네이밍은 다크닝도 안 심하고 무너짐도 예쁘고 유분도 금방 생기지않음!! 무엇보다 얇게 발리고 적당한 촉촉함이 좋았고 커버도 생각보다 엄청 잘돼서 너무 놀람…\n이번 여름 쿠션은 너닷",
    "text141": "원래 퓌 누드글래스 리뉴얼 전꺼 쓰다가 이번에 리뉴얼된거 사려고했는데 품절이어서 네이밍 찾아보고 산건데 퓌보다 더좋은것같아염 커버력도 나쁘지않고 그렇게 막 눈에띄는광도 아니어서 쓰기좋아염 근데 퍼프놓는곳이 너무 덜렁덜렁거려서 그것만 고쳐지면 좋을것같아염",
    "text142": "산지 한달넘었는데 손이 가는 제품은 아니얐어요ㅠ\n저는 커버력별로 없고 투명한느낌의 쿠션?을 좋아하는데\n이거는 생각하는거랑 좀 달랐어여ㅠㅠ\n커버력은 중요시하는분들은 무난하게 잘 사용하실것같고\n이거 쓰시고 트러블 나신분들이 많음데 저는 트러블 난거 없었어영",
    "text143": "거울모양 디자인 편하긴한테 확실히 지문 많이 묻어서 자저분해 보이기는해요 ㅠ \n\n제품은 이름부터 레이어드 쿠션이듯 레이어드 하면 예뻐요 !! 여름쿠선 찾고 있었는데 딱이에요 건성~복합성 중간쯤인데 좋네용 !! 지속력은 평타 이상이에요\n\n확실히 피부를 맑게 해주는 쿠션인것같아요 피부 칙칙한 편인데 완전 만족!\n\n같이 오는 샘플도 잘 받았습니다 ♡",
    "text144": "저 티존은 유분많고 모공크고 유존은 각질 일어나는 복합성인데 얘가 타협하게 해줍디다\n유튜버 해니 검색하시면 쿠션 잘바르는 팁 있는데 거기 방법대로 이 쿠션 유존부터 조금씩 덜어 톡톡 두들겨 바르고, 티존은 살짝 모공 메꾸듯이 살살 문질러 바르니까 피부표현 너무 잘되고 오래 지나도 예쁘게 무너져요.\n저는 퍼프 번갈아 빨아 쓰려고 필리밀리 슬림핏 퍼프 그 진짜 얄팍한거 사서 썼는데 이거랑 궁합 좋은것 같아요. 얘가 조금씩 얇게 쌓아주면 진짜 괜찮은데 그 퍼프 자체가 내용물을 좀씩 덜 먹거든요..",
    "text145": "기술없이 발라도 고르고 예쁘게 발려서 좋아요. 색상은 좀 밝게 나왔다고 느꼈어요~ 그래도 시간좀지나면 피부에 스며들면서 자연스러워요~ 커버력은 나쁘진않지만 훌룡하지도 않고 무난해요. 아주촉촉한 쿠션은 아닌거 같지만 자연스러운 광이나서 피부좋아보여요~ 만족합니다 !",
    "text146": "들고 다니는 거울ㅎㅎ 겸 수정 화장용 쿠션으로 네이밍 레이어드 핏 쿠션을 구매했습니다💫\n\n유튜브를 여러군데 돌아다니면서 열심히 쿠션을 찾았는데 이 쿠션은 안좋은 소리 하는 유튜버가 없더라구요..! 보통 단점이 있기 마련인데 극호 아니면 호 아니면 쏘쏘로 갈리는게 너무 신기하고 궁금해서 사봤는데 써보니까 왜 안좋은 소리가 없었는지 딱 알았습니다!\n\n일단 딱 올리는 순간 여러 유튜버 분들이 말씀하셨던것처럼 시원~한 느낌이 드는게 아주 마음에 들었습니다! 물론 손등에 덜어서 올리면 시원~한 느낌이 없어지긴 했지만 전 시원한 느낌이 마음에 들어서 그냥 덜어 바르는거 없이 챡챡..ㅎㅎ 올립니다 시원해서 기분 좋아요~\n\n올리면 톤이 밝아지는데 커버가 잘 되는편은 아닙니다! 모공은 조금 보완해주지만 드라마틱한 효과를 바라는 분들껜 추천드리지 않는 쿠션이예요!\n\n가볍게 올라가고 각질 부각도 없고 수정도 수월하게 잘 되는 제품이어서 너무 마음에 들었습니다! 커버력이 부족한 제품이어서 처음에는 다른걸로 피부화장하고 수정용으로 들고 다니기 좋을 것 같네용! 커버력 별로 신경쓰지 않는 분들은 처음부터 끝까지 이걸로만 가볍게 하는것도 추천드려요~",
    "text147": "다크닝 없고 엄청 좋은데 생각보다 많이 노란끼가 돕니다!!ㅜㅜ 이점 빼고는 좋은 거 같아용",
    "text148": "통이랑 다 너무 좋았는데 양이 너무 적어요. 파데만 써서 가끔 쓰는데도 곧 다씀",
    "text149": "전부터 하고 싶어서 샀는데 매장에서 손등에 발라볼때부터 감탄함. 커버력 보다는 피부 매끈매끈하게 보여서 자기가 피부가 좋으면 강추 (코에 각질 안뜸 😳)",
    "text150": "👍👍💘양이 좀 적어서 1점 빼구 얇게 발려서 너무 좋아요😘\n아 그리고 커버력 없어요..커버력 원하신다면 다른제품 사실길",
    "text151": "주름끼임 없는 큐숀 초음 써봐요ㅜㅜ 진짜 감격스러움 걍 자연스러워서 너무 좋아여 커버력이 그렇개 좋디는 못하지망 그냥 다른게 좋아서 쓰고 잏슺니당 각질 부각 어ㅛ어서 좋은거 같아여 주름끼임 없는거 보이시나요?ㅜ",
    "text152": "커버력은 거의 없구 가볍게 밀착되서 좋습니다아🥰\n색은 저랑 거의 딱 맞았던거 같아요 디자인도 이쁘고 잘 쓰겠습니다",
    "text153": "제일 마음에 드는 것은 지속력이 대박이란 거예요.\n그리고 입자가 아주 고와요.",
    "text154": "21호인데 넘 밝아요...\n그리고 지속력이 진짜 짧음 \n무너짐이 넘 구러여",
    "text155": "입자가 곱고 지속력이 최곱니다.\n다크닝도 전혀 없어요.\n대신 약간 매트하긴 하네요.",
    "text156": "사용하던 쿠션을 바꿔보려던 중에 지인에게 소개받아 구매하게 된 제품이라 내 피부에도 괜찮을지 걱정되어 기본 색감 21Y로 구매해봤는데 생각보다 밝고 내 피부에 매우 근접한 색감으로 딱인 제품이였다!\n포장부터 깔끔하고 단정한 느낌이고 평소 케이스도 중요하게 생각하는데 디자인이 심플해서 마음에 쏙 들었다.\n발림은 촉촉으로 시작해서 겉은 뽀송하게 잡아주고 피부 안쪽에서 수분을 잡아주고 있는 느낌이라 복합성인 내 피부에 적합하며 계절에 상관없이 더위의 땀과 건조함 모두 잡아줄 수 있는 제품인 것 같다.\n마스크 착용에도 뭍어나지 않고 지워지지 않아서 안심하고 마스크 탈의에도 효과적이다.\n\n우연히 알게된 제품인데 내 피부에 맞춤형 화장품처럼 딱인 커버쿠션이라 재구매하며 지속적으로 사용할 수 있을 것 같다!",
    "text157": "친구가 추천해서 샀는데 너무 맘에 들어서 강추요! 이름 듣고 몰랐는데 제가 원래 좋아하던 abib의 색조 브랜드라고 하길래 더더욱 신뢰가 가요. 박스와 케이스 디자인이 제 취향에 맞게 심플하고 깔끔해서 마음에 들었고 사용감은 더더욱 좋았어요!! 과하지 않으면서도 커버가 잘 되고 얇게 착! 밀착되는 느낌이라 완전 마음에 들어요. 케이스도 컴팩트해서 작은 핸드백에 넣어다니기 편하구요. 원래 백화점 브랜드 썼는데 앞으로 이걸로 갈아타려구요 :)",
    "text158": "제가 평소에 많이 쓰는 아비브에서 쿠션이 나와서 함 사봤는데 이제 명품쿠션 살필요 없겠는데요 ?\n너무 촉촉하고 얇게 잘 발리는게 딱 제스타일이에요\n21Y색도 딱  좋네요. 커버력도 전 좋은것 같아요 \n케이스 표면이 거울이라 편하고 들고 다니기 좋아요 \n세일할때 좋은가격에 잘 산것 같아요",
    "text159": "[리뷰] 네이밍 쿠션 솔직 후기 🎀\n\n요즘 베이스 제품들 갈아타는 중인데, 이번에 네이밍 쿠션 써봤어요!\n\n✔ 제품명: 네이밍 레이어드 핏 쿠션\n✔ 컬러: 21호 아이보리 사용\n\n📦 첫인상\n\n패키지부터 딱 미니멀한 감성! 군더더기 없이 깔끔해서 파우치에 쏙 들어가는 사이즈라 좋았어요. 퍼프도 쫀쫀해서 양 조절하기 편했고요.\n\n💧 커버력\n\n딱 적당해요! 잡티 심하지 않은 날은 컨실러 없이 이 쿠션만 발라도 괜찮았고, 붉은기 커버도 제법 잘 됐어요. 근데 완전 매끈하게 다 덮는 느낌보단, 자연스럽게 가려주는 세미 커버력이랄까?\n\n✨ 피부 표현\n\n이거 진짜 마음에 들었던 부분!\n광도 너무 과하지 않고 자연스럽게 올라오고, 속광+세미매트 느낌이라 피부가 진짜 예뻐 보여요. 무너질 때도 더러워지지 않고 수분감 있게 무너지는 편이라 수정화장도 깔끔해요.\n\n🧪 지속력\n\n마스크에 좀 묻어나긴 하는데, 베이스 전체가 무너지진 않아서 나름 만족! 지성인 분들은 파우더로 살짝 눌러주면 더 오래갈 듯.\n\n💡 총평\n\n✔ 자연스러운 피부 표현 좋아하는 사람에게 추천\n✔ 가벼운 쿠션 찾는 사람에게 딱\n✔ 건성~복합성 피부에게 잘 맞을 듯\n\n⭐ 재구매 의사: 있음! 특히 봄/가을용",
    "text160": "피부 표현이 진짜 예뻐요. 그리고 무너질 때도 예쁘게 무너지는 편이라 수정화장으로 커버할 수 있어요. 대신 좀 얇게 발리는 편이라 피부 상태가 괜찮으신 분들이 구매하시면 좋을 것 같아요. 촉촉함은 적당하고 다크닝은 좀 있어요. 대신 진짜 피부 표현이 예쁘게 돼서 피부가 어느 정도 좋으시면 완전 강추!!!",
    "text161": "아니 네이밍이 하도 좋다길래 단품만으로 먼저구매했는데 제가 얇게 올라가는 쿠션을 찾았단 말이죠 ? 바로 이겁니다. 아니 네이밍은 진짜 소문대로 진짜 얇게 올라갑니다. 그래서인지 지속력도 진짜 좋고요 무너짐? 정말 이쁩니다. 얇게 올라가서 피부가 너무 가볍고요 제형이 너무 촉촉해서 하나도 안떠요. \n근데, 양이 너무 적습니다. 네이밍.",
    "text162": "와 이거 진짜 왜이렇게 얇게 발려요? 완전 제가 찾던 쿠션 그자체 . 제가 건성인데 이쿠션은 기초 탄탄히 안해줘도 너무 잘발려요 너무 촉촉해서 기분이 좋아요 그렇다고 커버력이 엄청 낮은것도 아니에요 커버력 좋고 밀착력이 진짜 좋고 지속력도 진짜 너무 좋아요 건성분들 무조건 이거 구매하세요",
    "text163": "와 진짜ㅈㅉ진짜좋아요 중성에 가까운 건성인데 진짜 촉촉하고 얇게 발려서 너무 좋아요 ㅠㅠ 얇게 발려서 지속력 안 좋을 줄 알았는데 오전 11시에 바르고 7시간이 지났는데 그냥 거의 그대로임! 너무 만족하고 그냥 다 사세요 ㅠㅠ 제가 여드름은 없어서 커버력은 잘 모르겠는데 점은 안가려졌어용~",
    "text164": "딱 복합성에게 적절한 쿠션임미다\n제 첫 쿠션인데 만족도도 높고 재구매 의사도 있지만 양이 느므 적어요 ㅠㅜ 몇번 뒤집어 써도 부족한게 느껴쟈요\n커버력은 중상 정도고 제가 트러블이 많아서 컨실러 커버도 필요하긴 합니당\n시간 지나면 좀 떠서 수정화장 필요한데 다크닝이 하나두 없어요 수정화장도 간편해서 늘 갖고다니면서 써용",
    "text165": "쿠션 안 쓰다가 친구한테 추천받아서 써봤는데 ㄹㅈㄷ 제 피부에는 좋습니다 개꿀임 컨실러하고 남은 부분만 꾹꾹 눌러도 좋고 얘만 올려도 괜차나요 근데 양조절이 좀 어렵긴 해요 이건 제 문젭니다 저는 손가락으로 하고 스펀지 따로 사서 바르고 있어요",
    "text166": "건성+코쪽 유분기 \n네이밍 쿠션이 지속력이나 다크닝이 좋다고 해서 구매해봤는데 인생 최애 쿠션 🤍🩶\n\n아침 8시쯤 프라이머+네이밍 쿠션 \n오후 4시쯤 다크닝도 없으면서 처음 발랐던 발색 그대로 \n고정됩니다\n저녁 8시쯤 얼굴에 유분기가 있고 이쁘게 무너져요\n\n수정화장하면 어느정도 두꺼워지는것 같긴 해요ㅜ",
    "text167": "색깔도 맘에 들고 저렴한가격에 아주 좋고 수부지인데 좀 속건조가 심해요 근데 찍힘? 없고 지속력? 아주 좋고 색깔 너무 좋고 화장? 엄청 얇게 잘올라가고 화장 안한척 피부 엄청 에쁘게 표현되고 다크닝? 없고 그냥 사시면 되요 진짜 제 인생쿠션👍👍😻😻 그냥 건성이나 수부지 그냥 사세요 그냥 필수로 사세요 각질부자에 여드름  홍조까지 잇는데 엄청 얇게 발랏거든요?? 그냥 진짜 장난아니야 써보면 알아요 진짜 제발 한번 발라보ㅔㅅ요 너무 좋아요🥺🙏🙏",
    "text168": "세미글로우여서 진성은 아닌데 완전 건성이 아닌 저한테는\n진짜 좋은 쿠션인것같아요! 지금이 2통째 사용하고 있는데\n시간지나도 이쁘게 무너지게 큰 장점이라고 생각합니다:)\n얇게 밀착해서 바르면 피부표현도 잘되고 커버력도 은근 좋아서 놀러가거나 데일리하게 사용하기 좋습니다( ˘ ³˘)♥\n광이 은은하게 돌아서 파우더를 조금만 해도 괜찮더라구요!\n저는 오히려 파우더를 진짜 소량만 하는걸 추천드립니당\n완전 글로우쿠션은 부담스러운데 또 매트는 너무 건조할것 같은 분들에게 강추하고 싶은 인생 쿠션입ㄴ돠 ㅎㅎ",
    "text169": "저 수부지여서 맞는 쿠션 찾기 힘들었는데 이거 진짜 물건이에요 시간지나도 코 옆 끼임이나 앞 볼 열감 많거 유분 많아서 뜨는거 진짜 적어요 시간 지날수록 건조해서 뜨는거 없구 너무 좋아요 좋다는 쿠션 많이 써봤는데 이게 짱이에요 겨울에 쓰기 더 좋을 것 같아요 매트한거 좋아하시면 좀 실망 할 수도 있을 것 같아요!!!",
    "text170": "인생쿠션 찾았습니다. 진짜 쿠션, 파데 유목민이었는데\n앞으로는 여기에 정착하려구요! \n컬러도 자연스럽게 밝은 데 제 피부에도 사람들이 말하는 깐 달걀 피부표현이 가능하다는 걸 이 쿠션 만나고 처음 알았어요!\n정말 이거 단종 시키지 말아주세요!!! 망가짐도 이쁘게 망가지고 너무 좋아요!!",
    "text171": "겨울이라 건조해서 촉촉한데 적당히 뽀송하게 마무리되는 쿠션을 찾고 있었는데 딱 적합해요!! 저는 복합성 피부인데 시간이 지나면 적당히 광이 돌고 피부가 매끄럽고 깨끗하게 마무리되더라구요 다른 쿠션보다 워터리 하다고 표현해야하나 바르면 시원한 느낌이 있는데 피부에서 둥둥뜨는 느낌이 아니라 착 달라붙는 질감이에요 촉촉하다고 해서 커버력이 약한 것도 아니고 심한 트러블이나 자국 아니면 다 가려져요 추워지는 계절에 딱 알맞은 제품 구매해서 기쁩니다아ㅎㅎㅎ",
    "text172": "정말 얇게 발려서 가벼워요 🫧 강경 매트파였는데 한살한살 먹을수록 세미매트 - 촉촉으로 찾게 되더라구요 🥹 사실 촉촉한 쿠션이라고 해서 기대 안 했는데 개인적으로는 생각한 것보다 커버도 잘 되는 것 같아서 만족했습니다 !! \n\n다만 조금 아쉬운 점은 다크닝 부분입니다 🥹 평소 매트한 쿠션과 파운데이션을 주로 쓰다보니 다크닝을 못 느끼는 제품이 대부분이었는데 네이밍 쿠션은 몇 시간 후면 살짝 칙칙해진 것처럼 느껴지더라구요 !! 그렇다고 확 어두워지는건 아니고 반톤 정도 자연스러워지는 것 같아요 \n\n그래도 피부표현은 완전 기깔나요 ... 네이밍 쿠션 워낙 유명하지만 촉촉하다고 그동안 기피했던 제 자신 반성합니다 🙄 이전까지는 쿠션 사용하면 피부표현이 항상 아쉬워서 수정용으로만 사용했었는데 네이밍 쿠션은 단독 사용으로 잘 쓰고 있을 정도예요 🫶🏻\n\n+ ) 한달 후기\n\n로드샵, 백화점 등 브랜드 가리지 않고 여러 브랜드 쿠션들 사용해봤는데 쿠션은 이제 네이밍에 정착하려구요 !! 요즘엔 워낙 괜찮은 제품이 많이 나와서 대체 불가능할 만큼 “엄청 좋다”까진 아니지만 누가 사용하든 여러 측면에서 무난하게 만족하며 쓸 수 있는 쿠션 같습니다 👛",
    "text173": "•22호 수부지 \n•피부 두껍고 모공큼 요철많음 \n\n힌스파데를 너무 잘써서 그런 느낌의 쿠션을 추천받았는데요, 일단 항상 커버력좋고 매트한 파데만 썼거든요 거기다가 파우더^^처리까지 해서 무너짐과 뭉침때문에 지저분한 그런 상태였어요,, 속건조가 심해서 유분이 많은데 거기다가 두꺼운 파데를 올려주니ㅜ 지성이라고 무조건 매트파데만 쓰는게 답이 아니더라고요,\n얇게 여러번 올릴수있는 파데가 저처럼 피부 결 안좋은 분들이 바르기에 좋은파데라 생각해서 사봤는데 아직 제대로 써보질 않아서 리뷰는 수정할예정인데 생각보다 건조하단 분들도 많으니 참고해주시면 될거같아요~~!",
    "text174": "쓰던 쿠션이 다 떨어져서 뭘 사야되나 찾고 있었는데 제가 보던 유튜버가 추천하길래 한번 사봤어용!!\n\n일단 저는 수부지피부에 22호-23호 정도 되는 피부입니다 !\n23호는 조금 어두울 거 같아서 21호 샀는데 제 얼굴보다 자연스럽게 환해져서 잘 산거 같아요 ~~\n\n일단 발랐을 때 피부에 얇고 이쁘게 잘 발려요 !! 그리고 새미매트한 느낌도 있어요 ! 제가 수부지라 기름이 뿜뿜하지만 건조하기도 해서 매트한건 별로 안좋아하는데, 너무 매트하지도 않고 적당히 촉촉해서 제가 쓰기 딱 괜찮았어요 !!!\n그리고 피부 표현이 너무 이쁘게 되더라구요 ㅠㅠ 다 발랐을 때 다른 제품은 뭔가 너무 촉촉하게 발린다거나 너무 매트하게 발려서 요철이 두드러진다거나 그런 경우가 많았는데, 요 제품은 ... 전혀 그런거 없고 이쁘게 잘 표현되요 !!! 밀착력도 괜찮았어용 다 바르고 파우더처리 해주면 마스크에 별로 안묻어나요 ㅎㅎㅎ\n지속력은 어엄청 좋은건 아니지만 이쁘게 무너져요 ! 제가 시간 지나면 피부에 기름이 좀 올라오는데 더럽게 무너지는 경우가 굉장히 많거든요 ㅠㅠ 근데 요 제품은 이쁘게 무너졌어요 ㅎㅎ \n커버력은 엄청 높은건 아닌데, 잡티나 트러블 요런건 컨실러로 가려주면 되고 요철도 적당히 잘 가려주더라구욤 ㅎㅎ\n그리고 수정용으로 쓰기 너무 너무 좋아요 !! 다시 덧 발라도 뜨거나 그렇지 않고 이쁘게 잘 발려요 ㅠㅠ\n\n다 쓰면 요 제품 다시 살꺼 같아요 !!! 저 같은 피부타입 정말 추천합니당 ~~!!!!",
    "text175": "정말 얇게 발려서 가벼워요 🫧 강경 매트파였는데 한살한살 먹을수록 세미매트 - 촉촉으로 찾게 되더라구요 🥹 사실 촉촉한 쿠션이라고 해서 기대 안 했는데 개인적으로는 생각한 것보다 커버도 잘 되는 것 같아서 만족했습니다 !! \n\n다만 조금 아쉬운 점은 다크닝 부분입니다 🥹 평소 매트한 쿠션과 파운데이션을 주로 쓰다보니 다크닝을 못 느끼는 제품이 대부분이었는데 네이밍은 몇 시간 후면 칙칙해진게 느껴지긴 하더라구요 !! 그렇다고 확 어두워지는건 아니고 반톤 정도 어두워지는 것 같아요 \n\n그래도 피부표현은 완전 기깔나요 ... 네이밍 쿠션 워낙 유명하지만 촉촉하다고 그동안 기피했던 제 자신 반성합니다 🙄 이전까지는 쿠션 사용하면 피부표현이 항상 아쉬워서 수정용으로만 사용했었는데 네이밍 쿠션은 단독 사용으로 잘 쓰고 있을 정도예요 🫶🏻",
    "text176": "개좋아요 진짜 여러분이거 사세요 제발 \n이건 진짜 신이야 나 또 살거임 진짜 고민하지말고\n사세욘 복합성. 건성 다 좋음 !!! 엄청 촉촉하고 시원하고\n오래감",
    "text177": "레전드 쿠션입니다만... 호수에 맞기 않게 사서 후회중입니다... 텍스쳐는 수부지인들에게 완전 찰떡일 것 가타요.. 잉잉 다들 올영 가셔서 발색 테스트하고 구매하시길!!!",
    "text178": "예전부터 네이밍쿠션 너무 갖고 싶어서 올영 세일만 기다리고있다가 드디어 샀어요!!!!!!!! 디자인 너무 이쁘고 잘 쓸게용",
    "text179": "커버력은 중? 정도 인 것 같아요 피부가 예뻐보이게 만들어줘서 자주 손이 가요 복합성이나 건성 분들이 쓰기 좋은 쿠션입니다",
    "text180": "쿠션 유목민이라서 다른 제품 사봤는데 발림성은 좋은데 쪼큼 묵직한 감있고 케이스가 ..너무 가볍고 고급짐이 좀 떨어지긴해요 며칠 사용중인데 무너지는 건 예쁘게 무너지긴 합니다 케이스 좀 다른걸로 바꾸시는건 어떨지...?",
    "text181": "색상 완전 원하던 색이에요!! 발림성도 너무 좋아요 진짜 얇게 발라지는데 커버력도 좋아여 ㅜㅠ",
    "text182": "딸램이 구매하고 싶어서 사줬는데 넘 좋아나 하네요...\n좋아하네요..",
    "text183": "화장시작한 딸래미가 사고싶은  목록에 있는 화장품중하나...올영세안하니 구매해서 저렴히사서 좋으네요...아이가 넘 좋다고 하네요..@촉촉하고..",
    "text184": "평소 21호 쓰는 사람으로써 매우매우 어둡다는 생각을 함니다",
    "text185": "저 건성인데 넘 잘 쓰고 있어요ㅠㅠㅠ 얏간 매트 했으면 진짜 딱 좋았을 구 같아요ㅠ",
    "text186": "사람들이 하도좋다해서 사봤는데진짜개좋아요 닫장사세요지금당장닥려가새요당장세사ㅔ여",
    "text187": "색깔 진짜 어둡습니다 사실분들 무조건 참고하셔야 할듯해요 ㅠㅠ",
    "text188": "인생쿠션이에요.\n기초 튼튼히 안해도 뜨지 않는 쿠션은 처음입니다.\n뭘 발라도 뜨는 분들 한번 사용해보셔요.",
    "text189": "완전 촉~촉해요! 커버력 좋은거는 못느꼈지만 그냥 네이밍이라서 좋다🥹",
    "text190": "좋아서 또 구매 했어요..가격도 적당하구 디자인이 넘넘 이뻐용!",
    "text191": "리뷰랑 후기보고 샀어요 그냥 데일리로 막 쓸용도가 필요해서요ㅎㅎ 나쁘진않은거같아요 커버력이 높은편은 아니에요 썬크림대용으로도 쓸려구요",
    "text192": "얇게 밀림없이 밀착되어 지속력이 뛰어나요.\n원래 피부가 좋았던것처럼 촉촉하고 건강한\n 피부표현이라 너무 좋더라고요. \n가장 좋은건 덧발라도 들뜸이 없고 뽀송뽀송해요~^^\n미백, 주름, 자외선 차단까지 최고네요ㅋㅋ",
    "text193": "색 이쁘고 건성부터 복합성까지 쓸수 있을것 같아용 !!!!",
    "text194": "저한테는 이게 딱! 좋아요~^0^~~ 근데 판매종료 돼서..ㅠㅠ",
    "text195": "생각보다 매트했어요 복합이 여름에 쓰기에도 좀 매트한편이였어요",
    "text196": "잘 안뜨고 좋은데 여름에 땀흘리면 잘 지워져서 여름에 쓰기에는 조금 아쉬었어요🥺",
    "text197": "매트하지만 아주 얇게발려요. 피부좋은분에게 더 추천합니다",
    "text198": "아 너무 좋아용 근데 살짝 떠요 그래서 좀 건조한면이 있는것 같아요",
    "text199": "커버 짱잘되고 너무 매트하지도 않고 기름지지더 않ㅇ아ㅛ 다크닝도 없음 근데 찍힘이 좀 잇더라구요 화장하다 살짝 손으로 건드렷는데 그대로 자국남앗으무ㅜㅜ",
    "text200": "수부지들이 많이 쓴다햐서 사봤어요 퓌랑 갈등햤는데 퓌는\n무겁게\n발려서 이걸로 사봤어요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017595459ko.jpg?l=ko",
    "review_name": "23Y",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175954",
    "text1": "선크림 바른 후 톤업으로 사용하고 있어요. 지속력이 좋네요.",
    "text2": "쿠션 유목민이라면 호불호 없이 잘 쓰실 쿠션입니다. 환절기에 구매해서 봄철까지 잘 쓰고 있어요. 제형이 얇고 커버력은 없는 편이나, 어뮤즈 듀 쿠션?처럼 커버력이 아예 없진 않아요. 파우더가 살짝 들어있어서 덧바르면 제형이 쌓이면서 피부톤을 잘 커버해줍니다. \n\n모공이나 주름 끼임이 덜해요. 엄마 피부톤이 23호라 23호 구매했는데, 다른 23호 쿠션들보단 어두운 편입니다.",
    "text3": "쿠션 케이스는 거울로 되어있어요! 깔끔한 블랙&실버 퍼프를 찍어봤는데 무난무난해요! 저는 개인적으로 퍼프랑 궁합이 좋더라구요! 피부에 더 쫀득하게 올라가는 느낌쓰 🌝은박 실링처리 되어있구요! 엄청 밝지도 어둡지도 않더라구요! 잘 맞았어요! 퍼프에 살짝 찍었는데 생각보다 균일하게 올라가요. 그래서 피부에 올렸을때도 뭉침없이 촉촉하게 올라가서 만족했답니다! 제가 얼굴피부는 살짝 밝은편이어서 손등에 발라보니 뜨는느낌이 있어요 😵‍💫여름에는 기본 레이어드핏 쿠션을 올리기에 너무 촉촉한가 싶어서 새로나온 매트쿠션 구입했었는데 결과적으로 불만족이었습니다 😿역시 기본템이 짱이다!!!!! 발림성은 5 촉촉함은 4 커버력은 3 / 아무래도 촉촉쿠션이다보니 발림성은 좋지만커버력은 조금 떨어져요! 저는 여드름피부여서 예전에는 커버력도 중요했는데 요즘은 피부결이 더 중요해져서 커버는 포기했답니다! 매트쿠션 쓰고 오후되서 뜨고 각질이 일어나는 것 보다는 촉촉하고 적당한 유분으로 하루종일 유지되는 점이 만족스러웠어요!",
    "text4": "최근에 매트타입도 나왔더라구요~! 근데 저는 개인적으로 매트 타입을 별로 안좋아해서 고냥 네이밍 레이어드핏 쿠션로 샀어요ㅋ그리고 뭐든 처음에 나왔던 것이 좋은 느낌. 쿠션 자체도 엄청나게 촉촉한 것은 아니라서 적당히 윤기를 원하시면 요걸 선택하는 게 좋아요. 예전부터 인스타에서 힙한 언니들이 쓰는거 보고 괜히 좋아보였는데 쓰던 거 다 쓰고 사자~했거든요~ 근데...역시나 화장품은 하나 다 쓰기 힘드네욥! 그냥 사버렸어욥 후후 마음에 들었으면 됐쬬!!^^ 뭔가 요즘 느낌 팍팍들어요! 힙하기도하면서 고급지기도하고.사실 별 거 없는 디자인인데 아예 깔끔해버리니까 디자인이 예뻐보이더라구요!! 윗면이 거의 거울이랑 비슷해서 굳이 안 열어도 거울을 볼 수 있어요~은근히 편해용!! 손으로 잡았을 때도 너무 두툼하지 않고 그립감 좋아용. 가방에 쏙쏙 잘 들어가는 크기! 조금 네츄럴했어요! 근데 제가 원래 너무 하얗게 화장하는 것을 별로 안좋아해서 요게 딱 적당해요~!! 조금 화사하게 하는 것을 좋아하는 분들은 19N 사는 것을 추천할게요!! 2만원대로 요즘 화장품들이 엄청 싸요.개봉 후 12개월 안에 써야하는데 쿠션 하나 1년 내내 쓰는 사람은 거의 없을 것 같아요. 저 같은 경우도 이거 매일 쓰니까 벌써 없음ㅎㅎ\n이제 스폰지 가운데쪽에는 내용물이 없어서 옆쪽을 눌러서 쓰고 있어요~! 제 손이 약간 하얀편이긴한데 그래도 네추럴한 컬러! 컬러가 자연스러우니까 오히려 커버가 더 잘 되는 느낌도 있어요. 어느정도 촉촉하면서 도톰한 제형.\n그렇다고 바르고서 답답하지는 않더라구요. 원래 커버력 좋은 제품들은 그만큼 두껍게 발리는데 이건 바르면서 두껍다는 느낌이 안들어서 너무 좋아요. 아무것도 바르지 않은 손등이었어서 좀 더 매트하게 표현됐는데 실제로 기초 화장품 바르고 얼굴에 올리면 약간 윤기가 돌면서 마무리됩니당!! 컬러감은 보시다시피 자연스럽고 제가 손등에 핏줄이 많이 보이는 편인데 핏줄도 어느정도 가려줘욧.\n밀착력도 좋은 편이라서 거의 하루종일 얼굴에 붙어있더락요 후훙~ 이거 바르면 수정화장을 자주 안해도 괜찮았어요.",
    "text5": "23호 분들을 위한 한 줄 요약\n➡️ 기존 23호 쓰시는 분들이라면 색상 굿, 커버력 쿠션 원하시면 비추, 가방에 넣고 다닐 수정화장용 쿠션 찾으시면 인생 쿠션 가능 but 리필 미포함이니 할인할 때 구매하시길!\n\n💫올영 전직 메이트의 네이밍 쿠션 23호 후기💫\n\n네이밍쿠션 유튜버들 사이에서 진짜 핫한 제품이죠.. 저도 사고 싶었지만 올영 입점 안 했다는 이유 하나로 안 사고 있었는데 이번에 입점해서 곧바로 사서 며칠 써 보고 리뷰 써 보아요!\n\n올영에 입점되어있는 유명 쿠션은 거의 다 써봤는데, 색상 자체는 23호 기준 라네즈 네오 쿠션 23N보다는 살짝 어둡고 클리오 진저 제품이랑 비슷하다고 보시면 될 거 같아요! 사진에선 좀 차이가 나 보일 수 있지만 실제 발랐을 때는 비슷해요 기존에 23호 쓰시는 분들은 무난무난하게 쓰실 수 있을 거 같습니당!\n\n제 피부가 건성인데, 크게 건조하지 않았어요. 매트 형식보다는 세미 매트 형식이기 때문에 건성이신 분들도 부담 없이 쓰셔도 될 거 같아요.\n\n다만!! 많은 유튜버들이 언급했듯이 이 제품은 커버력이 좋다기보다는 수정화장에 최적화된 제품이에요!!! 저도 가방에 넣고 다닐 수정화장용으로 구매한 거구요. 기존에 네오 쿠션이나 클리오 파운웨어나 픽서 쿠션.. 이런 제품 쓰셨던 분들은 실망하실 수도 있어요. 얇고 가벼운 피부 화장 원하시는 분들께 추천드리고 커버력 원하시는 분들은 비추드려요!! 전 개인적으로 정말 만족합니다 👍👍",
    "text6": "사계절 쿠션으로 임명합니다. 수부지 피부라 여름에는 유분이 올라와서 파우더 처리 꼭 해야해요. 환절기에 쓰면 퍼프로 대충 말라도 뭉치거나 모공끼임 없이 쓰기 좋습니다. 23호에 딱 맞는 컬러라 피부톤을 화사하게 밝혀주진 않아요.",
    "text7": "더블웨어 파데 데저트베이지: 내 피부 색상. 살짝 화사함.\n바닐라코 화이트쿠션 23호: 피부보다 살짝 밝음. 화사함.\n에스쁘아 비벨벳쿠션 23호: 피부보다 밝음.\n자빈드서울 쿠션 22호: 내 피부 색상.  화사함 부족.\n\n이번에 구매한 네이밍은 정직한 23호 색상이라 제 피부에 딱 맞는 색상의 제품입니다. 타사의 경우 밝게 나오는 23호 제품들이 많아 상대적으로 덜 화사하게 느껴지지만, 피부결이 건강하게 좋아보입니다. 발림성이 좋고 수정화장도 용이합니다. 커버력은 중간정도라 몇개의 트러블 흔적에는 컨실러가 필요합니다. 전체적으로 만족스러운 제품입니다.",
    "text8": "선크림 바르고 쿠션으로 커버하면 자연스럽더라구요. 네이밍 레이어드쿠션 피부에 착 붙네요.",
    "text9": "저한테는 좀 안맞는거같아요 케이스랑 뭐 다이쁜데 ㅜㅜ 호수가 안맞는건지",
    "text10": "정확한 23호 색상이며, 발림성도 좋고 피부가 건강해보이는 피부가 표현되는 제품입니다. 커버력은 중상정도이며 점같은 티나는 잡티는 컨실러가 필요합니다.\n그래도 전체적으로 만족스러운 제품이라 향후에도 재구매의사 있습니다.",
    "text11": "디자인이 이쁘고 퍼프도 블랙이라 더 어울려요 얇게발리고 좀 세미매트보단 조금촉촉한편이고 발리는 느낌도좋고 담번엔 다른색도 사려구요 ㅎㅎ",
    "text12": "휘뚜루마뚜루 쓸수있는 레알 존좋 쿠션 막발라도 예뻐요 굿굿",
    "text13": "막 발라도 예쁜 쿠션 네이밍 수정화장할때도 좋구 휘뚜루마뚜루 다좋아여",
    "text14": "건성인 줄 알고 샀지만 복합성😅코에 개기름 빼곤 촉촉하이 나쁘지 않고 잘 사용함!그대신 양이 줘똥만함",
    "text15": "네이밍 제품 23호 첫 리뷰를 썼었죠 후후 여전히 수정 화장용으로 잘 쓰고 있습니다! 확실히 커버가 필요할 때는 파데로 화장을 하고, 이건 가방에 넣어다니면서 밖에서 쿠션 필요할 때 발라요. 수정 화장용으로만 쓰니까 리필이 없음에도 불구하고 꽤 오래 쓰고 있어요!",
    "text16": "한 달 사용하고 쓰는 리뷰입니닷 🕊\n\n\n\n\n\n📍이전에 리뷰 썼을 때와 마찬가지로 가볍게 발리고 무너짐과 다크닝이 심하지 않아서 무난하게 쓰기 좋은 쿠션이에요\n\n다만 계절이 바뀌다보니 ㅠ ㅠ 수부지한테 가을 겨울보다는 봄 여름에 알맞은 쿠션이라는 생각이 드네욤\n처음 바를 때는 촉촉하게 발리고 마무리도 세미매트로 깔끔하게 되지만 시간이 지나면 피부가 약간 뜨는 느낌이 들어요\n각질이 일어나는 정도의 건조함은 아니지만 바람 많이 맞으면 얼굴 약간 건조해지는 .. 딱 그정도의 건조함?\n속건조가 일어나는 건 아니지만 피부 표현이 좀 못나져요\n\n\n\n\n\n\n💥총평 : 저는 뭘 발라도 겉이 건조해지는 악성 수부지 피부라 .. 겨울 동안에는 잠깐 놔뒀다가 날 따뜻해지면 다시 꺼내서 쓸 것 같은 쿠션이에요 \n지성 분들은 물론 겨울에도 괜찮게 쓰실 수 있을듯!!",
    "text17": "- 23호 쿠션이 밝게 느껴지는 어두운 피부\n- 수부지 피부라서 매트한 걸 바르면 금방 건조해짐\n- 네이밍 스킨 워터 블러리, 로지와 함께 사용함\n\n\n\n\n\n📍스킨 워터 틴트 로지를 바르고 난 뒤 1차 톤업 된 얼굴에 바르니까 피부랑 쿠션 색상이 거의 같아서 자연스러웠어요\n기존 23호 쓰는 분들은 톤업 크림 없이 얼굴에 바로 발라도 괜찮을 것 같아용 과하게 뜨는 느낌 없는 쿠션임\n\n\n\n\n📍가볍게 발려서 좋아요 두어번 덧발라도 과하지 않음\n그리고 생각보다 커버력이 있어요!! 다들 네이밍은 얇게 바르는 게 예쁘대서 저도 얇게 발라봤는데 ㅎ 잡티같은게 어느정도 커버 되더라구요 \n자잘한 좁쌀이나 짙은 흉터 커버에는 큰 도움이 안 되더라도 뾰루지 느낌의 트러블은 컨실러 없이 쿠션만으로도 어느정도 커버 가능해요 의외임\n\n\n\n\n📍필ㄹㅣ밀ㄹ1 811 코렉터 브러시로 발랐더니 정말 얇게 발렸어요 다만 저는 이렇게 바르니까 좀 건조해지더라구요 ㅠ ㅠ 지성 분들은 괜찮을 것같은데 저처럼 수부지 피부를 가지신 분들은 내장된 쿠션 퍼프로 바르는게 나을듯해요\n쿠션 퍼프로 바른 날이 훨씬 피부 건조가 덜했음!!\n\n\n\n\n📍완벽 커버 깐달걀을 만들어주는 쿠션은 아니에요\n그냥 원래 피부 중에 좋은 부분을 좀 살려준다는 느낌?\n얼굴 전체에 트러블이 난 분들도 있겠지만 보통은 부분 부분 트러블이 나고 트러블 없이 깨끗한 부분도 있잖아요\n그 부분들을 좀 더 예쁘게 보이게 해서 전체적으로 보면 피부가 어느정도 괜찮아보이게 해주는?.. 그런 쿠션이에요 ㅋㅋ\n\n그래서 저는 컨실러 없이 (왜인지 컨실러를 바르면 그 부분이 항상 건조하게 갈라짐 😮‍💨 평소에 컨실러 잘 하시는 분들은 당연히 같이 사용해도 됨!!) 쿠션으로만 커버를 끝냈어요\n그러면 잡티가 좀 비치긴 하지만 자연스러워서 오히려 좋아 < 이 상태가 됨\n\n\n\n\n📍지속력이 엄청 좋지는 않았지만 무너짐이 괜찮아요\n얼룩덜룩 다크닝이 오는게 아니고 전체적으로 한 톤 어두워지는 느낌? 근데 이건 원래 제 피부보다 쿠션이 밝아서 그런 걸 수도 있습니당\n\n\n\n\n💥총평 : 이때까지 쓴 쿠션 중에 제일 만족합니다 🤟\n물론 몇 개 안써봤지만 ㅎ 왜 호불호가 크게 안 갈리는 쿠션인지 알 것 같아용 가을겨울에 무난하게 쓸 수 있을듯!!",
    "text18": "처음에는 촉촉하게 발려지다가 세미매트로 마무리되어서 복합성 피부에도 괜찮아요. 겨울에는 건성한테는 조금 건조할수도 있을 것 같네요..커버력은 높진 않고 자연스럽게 옅은 잡티들 커버되는 정도에요. 지속력이 높진 않아서 아쉬운데 바르고 난 후 피부에 잘 어울러져서 만족하고 쓰고있습니다!",
    "text19": "세미 매트 타입의 쿠션인 것 같아요. 가벼우면서도 커버력도 우수하고 윤광도 나고 데일리로 사용하기에 너무 좋은 쿠션이에요. 그리고 수정화장도 잘되고 케이스도 예쁘고 가벼워서 좋더라구요. \n그런데 피부 컨디션이 좋을 때 쓰면 효과가 극대화되는 것 같은데, 컨디션이 안좋을 때 사용하면 좀 두껍게 느껴지고 몇시간 지났을 때는 많이 지저분해 보였어요. 여름보다는 겨울에 더 잘 맞는 쿠션 같아요",
    "text20": "어.. 유튭에서 좋다해서 샀는데\n굳이..? 커버력도 떨어지고 피부표현이 예쁘게 되는지도\n모르겠습니다. . 그냥 진짜 굳이..?\n수정용 쿠션으론 괜찮을거같아요\n근데 차라리 다른 쿠션을 택하는게 더 좋을거같아요\n본품 리필 구성으로 가성비 좋은 쿠션도 많으니까요",
    "text21": "네이밍 쿠션 워낙 좋아서 잘쓰던제품이고 두번째 구매입니다! 그치만 23Y보다 좀더 어두운 색상을 좀 내주셨으면.. 그리고 아주살짝 회끼도는 색이에요 네이밍색 전부요",
    "text22": "저는 22-23호 피부입니다. 요 제품 23Y가 딱 자연스러운데, 21호도 사서 그때그때 다르게 쓰고있습니당ㅎㅎ 진짜 자연스럽고 모공도 자연스럽게 없애주고 , 걍 미쳣습니다 ㅋㅋㅋㅋ퓌랑 요거랑 둘다 잘쓰고있어여~ 진짜 추천!",
    "text23": "돌고돌아 네이밍… 건성인 저에겐 파데는 좀 힘들어서 쿠션으로 계속 쓰는데 피부표현이 대박이고 아토피가 있는데 피부가 다른 쿠션이나 파운데이션 쓸때보다.. 비교적 편안합니다! 발림성이 좋아용 ㅠㅠ~~~ \n쿠션도 너무 예쁘게 생겼어용…..",
    "text24": "딱히 매트도 아니고 촉촉한 글로우도 아닌 그 중간…촉촉한 베이스 극혐하는 건성 피부인 저한테 굉장히 잘 맞았던 쿠션입니다. 케이스가 거울인 점도 너무 맘에 들어요.:] 허나, 지속력이 뛰어나진 않았던 것 같아요. 그래도, 수정화장 잘 되는 편입니다.",
    "text25": "이 쿠션 진짜 혁명이에요 말해뭐해 진짜. 저 완전 쿠션 유목민이였는데 이제부터 이 쿠션에 정착하게 될 것 같습니다... 발림성 ㄹㅇ 짱 부드럽고 제가 생각하는 이상적인 세미매트 쿠션이에요. 커버력 좋은데 두껍게 발리지 않아서 너무너무 좋아요. 제 인생쿠션😭",
    "text26": "가을 겨울 시즌에 쓰기 딱 좋은 건성용 쿠션 발견!!🙊 어뮤즈나 롬앤 그 베어 어쩌구 쿠션 같은 그런 초크초크 물 촤르르 같은 건성용 쿠션 예전에 써봤는데,, 지속력 너무 별로고 마스크에 찍힘이 너무 심해서 안 좋아해요. 살짝 매트한 발림성에 건성한테 속당김 없고 마스크 묻어남 적은…! 제 취향 쿠션 찾기 힘들었는뎅 드디어 찾았습니다…이거 22호로도 나왔으면 좋겠어유..!!",
    "text27": "어두운 호수써도 색이 좀 밝은 감이 있는데 막 바르기에 좋아서 잘 쓰고 있음 다크닝 현상도 거의 없고",
    "text28": "좀 무너지고 번들거리지만 막 발라도 발림성 좋아요. 내용물이 적은지 한달 사용하면 다 사용하고 21호는 너무 밝고 23호는 좀 어두운데 그래서 여러번 발라도 티가 안나고 자연스러운 느낌임",
    "text29": "건성보단 복합성에게 젤 좋을 쿠션\n세미글로우 세미매트 그 사이중간 제형\n\n스킨케어 잘해주면 공들인만큼\n피부표현 이쁘게 올라가는 쿠션\n\n커버력은 여드름 엄청 심한사람 아니면\n왠만해서 커버력 가릴 수 있을 정도\n[ 여드름 심하시면 컨실러 사용 추천 ]\n\n지속력 / 완전 좋음 무너짐 거의없음",
    "text30": "건성은 뜰꺼같고 복합성수부지 젤 좋을듯\n지속력도 좋고 커버력도 나쁘지않아요\n\n엄청 갈색인 색소침착이나 붉은 여드름은\n2차커버가 필요하긴한데 왠만해서 다 가려짐\n\n글고 저희에겐 컨실러라는게 있어요 \n그걸로 가리세요 쿠션으로 다 가리려고 하지말구영\n\n제가 젤 맘에 드는건 속광윤광? 비슷하게나고\n특히 나비존,눈밑에 피부표현이 넘 예뻐요 ㅎㅎ\n\n다크닝은 아주약간? 없을순 없죠 ㅎ\n지속력은 최고 \n대신 필요할때 수정화장 한번 하는정도에영",
    "text31": "복합성이라 너무 매트하거나 촉촉한건 안좋아해요.\n후기에 복합성에 좋다고 해서 고민하다가 구매했는데 생각보다 아직은 좋은 점은 잘 모르겠어요.\n바를 때 선크림이 무기자차여서 그런지 주름에 살짝씩 꼈어요.\n그런데 거울에 스티커가 원래 없는건지 기스가 다난 상태로 배송이 와서 속상했어요ㅜㅜ.",
    "text32": "퓌 쿠션과 고민하다가 이 쿠션을 구매했어요~ \n이 쿠션은 매장에서 테스트를 할수는 없어서 유튜브에서 영상을 많이 찾아보고 구매를 했어요!\n\n⭐️ 제 피부타입은 코피부는 붉은편에 모공이 넓은 편이고, \n건조한 피부에요!\n\n얼굴에 사용하기전에 손등에 먼저 테스트를 해보았는데\n촉촉하더라구요! 그리고 저는 개인적으로 화사한 표현보다는 자연스러운 색표현을 더 좋아하는 편인데 색도 차분해서 좋았어요~ \n\n그래서 얼굴에 사용해 보았어요~ \n손등에 사용해보았던 느낌처럼 첫 느낌은 촉촉하였고 색도 차분하였으나 손등과 다르게 약간은 새미매트한 느낌도 있더라구요\n하지만 적당한 윤광이 돌아 피부가 건강하게 이쁘게 표현이 되어서 마음에 들었어요! \n그리고 마스크를 쓰고 돌아다녔는데 집에오고니서 마스크를  벗었는데 얼굴에 얼룩이 없더라구요!!\n\n이 쿠션의 첫 사용느낌은 촉촉하나 시간이 지나면 새미매트한 느낌이 나요. 그리고 다크닝이 없어서 시간이 지나도 맨 처음 화장한 얼굴과 크게 차이가 없어요~ 얼룩도 없어서 어디서나 당당하게 마스크를 벗을 수 있어요! \n\n그래서 집에와서 오~~~~하고 놀랬어요ㅎㅎㅎ \n시간이 지나면 약간 건조해지다보니 집에서 쿠션을 이용하기전에 기초를 더 신경써주거나 수정할때 중간에 미스트를 뿌려준 후에 수정을 해주면 건조함이 없어요! \n\n혹시 마음에 안들까봐 리필없는걸로 구매했는데 \n이 제품 다 쓰면 리필용으로 다시 구매하려구요ㅎㅎㅎ",
    "text33": "저한테는 색이 좀 많이 밝았어요 \n얼굴에 올리면 밀착되지않고 붕 떠요 \n수정화장용으로 괜찮을 것 같아서 구매했는데 바르자마자 각질 부각되면서 지저분해보여서 수정용으로도 못쓰겠어요 \n그래서 그냥 아침에 집에서 바르고 나갔는데 똑같아요 ㅠㅠ 회사가서 거울보고 놀랐잖아요 ㅠㅠ \n마스크에도 많이 묻어나고 잘 지워지고 그래요 \n뭔가 매트하지않은 것 같은데 피부가 굉장히 건조해지고 그렇다고 기름이 안지는것도 아니고..  이상했어요 아쉬워요",
    "text34": "생각했던 것만큼 촉촉하지는 않은 것 같아요 \n제가 생각하기에 요즘같은 환절기에 바르시기 정말 좋은 제품인 것 같구요\n이번에 쿠션 몇 개를 샀는데 그 중에서는 가장 촉촉하기는 합니다\n그런데 클리오 신상쿠션처럼 촉촉함은 아니구요 그냥 코로나 이전에 나온 쿠션느낌인데 좀 더 업그레아드되어서 마스크에 안묻으려고 노력한 그런 쿠션같아요\n그렇다고 마스크에 안 묻지는 않아요 \n\n근데 신기한게 매트쿠션이 아닌데 보송한 느낌?은 있습니다 그리고 지성이어도 인중이나 이런 곳이 건성인 분들 계실까요? 저는 볼이나 이마는 파워지성인데 인중 쪽은 유분기가 거의 없어서 매트쿠션 바르면 그 쪽만 갈라지더라구요 \n네이밍 쿠션은 그럴 염려도 없고 수정화장할 때 편하게 잘 되니까 정말 좋았어요\n그런데 가장 큰 문제는 커버력이 너무 낮다는 것 정도 되겠네요",
    "text35": "저는 건성이고 T존은 지복합성 피부를 가진 23호 웜톤 여성입니당ㅎㅎ\n저는 쿠션유목민이라 지금까지 3개이상 써본적이 없는데요\n집에있는 쿠션 종류만 해도 9개가 넘어요 ㅜ ㅜ\n\n여름엔 에스쁘아 비벨벳 쿠션을 잘 썼는데 코 옆이나 턱부분이 시간이 지날수록 건조해져서 뜨더라구요\n이제 좀 촉촉한 쿠션을 쓰려고 찾아보다가 \n퓌랑 네이밍이 마음에 들어서 둘중에 엄청 고민을 했었는데\n네이밍이 뭔가 삘이와서 구매하고 써봤는데\n대박..발림성 좋고 두껍게 쌓이지도 않고 적당히 촉촉하고 수정화장할때도 처음 화장 한것처럼 깔끔하게 쌓이고 ㅜ ㅜ\n저 감동 먹었잖ㅇ ㅏ요..\n완전 정착할거에여 ㅜ ㅠ 정샘물이랑 같이 샀는데 그건 겨울에 써질거같고 네이밍은 진심 4계절 다 잘 쓸거같아요 ㅜ ㅜ\n\n단점으로는 가격..리필없는거 ㅜ ㅜ\n리필없어서 너무 아쉬워요 ㅜ가격이라도 더 저렴했으면 좋겠어요 \n이거 빼고는 증말 너무 완뱍합니당",
    "text36": "생각했던 것만큼 촉촉하지는 않은 것 같아요 \n제가 생각하기에 요즘같은 환절기에 바르시기 정말 좋은 제품인 것 같구요\n이번에 쿠션 몇 개를 샀는데 그 중에서는 가장 촉촉하기는 합니다\n그런데 클리오 신상쿠션처럼 촉촉함은 아니구요 그냥 코로나 이전에 나온 쿠션느낌인데 좀 더 업그레아드되어서 마스크에 안묻으려고 노력한 그런 쿠션같아요\n그렇다고 마스크에 안 묻지는 않아요 \n\n근데 신기한게 매트쿠션이 아닌데 보송한 느낌?은 있습니다 그리고 지성이어도 인중이나 이런 곳이 건성인 분들 계실까요? 저는 볼이나 이마는 파워지성인데 인중 쪽은 유분기가 거의 없어서 매트쿠션 바르면 그 쪽만 갈라지더라구요 \n네이밍 쿠션은 그럴 염려도 없고 수정화장할 때 편하게 잘 되니까 정말 좋았어요\n그런데 가장 큰 문제는 커버력이 너무 낮다는 것 정도 되겠네요",
    "text37": "일단 저는 수부지 타입인데 촉촉하지 않은 쿠션을 쓰면 항상 속당김이 심했어요.\n네이밍쿠션은 촉촉하면서 겉으로 엄청난 번들번들 광이 돌지 않고 완전 촉촉이처럼 머리카락이나 먼지가 많이 들러붙는 쿠션은 아니에요! \n특히 짭짭? 정돈 아니지만 무튼 발림성이 좋고 금방 핏 되지 않아서 펴바르기가 완전 편했어요~\n쿠션을 바르기 힘든 사람들도 대부분 잘 바를 수 있을 것 같아요! 특히 피부표현이 맑고 예쁘게 보입니다.\n붉은기가 많고 색소침착이 좀 있는 얼굴이라 완벽한 커버력을 기대하긴 어렵지만 맑게 커버가 되서 피부가 조금은 비치지만 예쁜 피부로 보여요! 이 점이 되게 신기했습니당\n베이스나 선크림과의 조합에 따라서도 다 다르겠지만\n일단 저는 시간이 지나면 코쪽에는 유분이 좀 올라와서 눌러줘야했고 \n아직은 날씨가 덥고 얼굴이 땀이 많은 편이라 마스크에 묻어나긴 했어요. 얼굴도 좀 지워지긴 했지만 \n수정화장도 완전 잘되서 유분기만 눌러주고 다시 바르면 처음과 같아요^^",
    "text38": "4계절 두루두루 사용하기좋아요\n기초만 계절별로 잘해주면요ㅎㅎ\n무엇보다 피부표현이 넘 이쁘게됩니다~",
    "text39": "네이밍쿠션은 나쁜평은 못들어본것같아서 구매해보았는데 피부표현이 진짜 이쁜것같아요 복합성피부인 저한텐 괜찮았습니다",
    "text40": "유명한 데에는 정말 이유가 있나봐요 사야할지 엄청 고민하다가 그냥 사버렸는데 5천원 더 주고 리필 있는 걸 살 걸 후회 중이에요ㅠ 여름에서 겨울 넘어가는 시즌부터 사용하는데 여름에는 조금 기름졌는데 지금 가을 되니까 너무 잘 사용 중이에요!!❤️🌸❤️ 아쉬운 건 케이스에 지문이 찍히는 거랑 케이스가 조오금^_^ 못생겼다는 정두.. 저는 매트핏도 사용 중이라 매트핏 케이스에 레이어드핏 넣어서 사용 중ㅋ👍🌼🫧",
    "text41": "22-23호 피부다 보니 항상 색상 고민이 되요. 그래서 23호도 사고 공홈에서 21호도 샀어요. 두개를 다 써본 결과 21호는 저한테 확 밝아서 23호가 적당합니다. 부분적으로 밝게 쓰고싶으면 밝은 컨실러로 밝혀주면 됩니다요. 재구매는 23호로 할듯해요~",
    "text42": "•수부지한테 완전 추천\n•수정 화장 많이 하는 사람한테 완전 추천\n•얇게 발리고 밀착력 좋은 제품 좋아하는 사람한테 완전 추천\n•촉촉하면서도 끈적이지 않는 제품 좋아하는 사람한테 완전 추천\n\n_올리브영 리뷰에 좋은 평이 많지 않아 걱정 많이 했는데 진짜 ... 제 인생템 입니다 ㅜ ㅜ\n이 제품 있으니 밖에서 화장 고칠 날이 걱정 되지 않아요 ♥️",
    "text43": "저는 건성에 나비존만 살짝 유분기있는 피부인데 \n기초탄탄히해도 매트한쿠션쓰면 볼이 땅겨가지고\n매트한쿠션은 안쓰는데 요거는 그렇게 당기지않고 잘 쓴것같아요! 촉촉한 정도는 아니지만 촉촉하면 또 지속력이 별로잖아요~\n나름 지속력도괜찮고 마스크가 얼굴에 눌리면 자국은 살짝 나는데 심하지않아서 신경쓰일정도는 아니에요 톡톡 두드려주면 괜찮고 사계절내내 써도 괜찮을정도로 데일리한 느낌으로바르기좋아요! \n얇게펴발리는것도좋고~ 퍼프도 쫀쫀하니 맘에 들어요~ \n저는 아주 만족하고쓰고있습니다!",
    "text44": "일단 케이스가 너무 깔끔하고 예뻐서 합격. \n지성이 강한 복합성 피부라 잘 맞을지 조금 걱정했는데 유분기 없이 촉촉하게 잘 발리네요. 그렇다고 매트한것도 아닌데 피부에 광도 적당히 주면서 유분기도 잡아주는 느낌. 썬크림바르고 한두번 찍어서 두드려주면 자연스러운 메이크업 가능합니다. 진한 화장처럼 커버를 해준다기보다는 자연스럽게 얼굴 톤을 잡아주네요. 이제 쿠션 고민은 끝인거 같습니다.",
    "text45": "복합성 피부인에 얇게 촥 발리는 느낌입니다 커버력도 어느 정도 있어서 바르고 나서 티안나게 커버되어 굉장히 만족하며 사용하고 있습니다 주변에 추천하고 있어요!!",
    "text46": "제가 너무 좋아하는 쿠션이에요🥹💕💕 저희 언니도 똑같은 걸로 사줬는데 정말 좋다고 또 재구매해써요🩷 광도 너무 이쁘고 지속력도 좋고 덧발라도 이쁘게 발리고 제 운명템😘",
    "text47": "N통 째 쓰는 건데 \n쓸 때 트러블도 없고 무난 해서 잘 쓰고 있습니다.",
    "text48": "네이밍 쿠션 너무너무 궁금해서 사봤는데 진짜 인생쿠션!! 완전 좋아용",
    "text49": "커버력이 확실하지는 않지만 가볍게 사용하기 좋아요 \n여름에 쓰기 좋은듯합니다",
    "text50": "40대 복합성인데 촉촉하다고 해서 구매했는데 세미매트 타입입니다. 겨울보다는 여름에 사용하면 좋을것 같아요. 향이나 제형은 맘에 듭니다.",
    "text51": "커버력은 없지만\n자연스러운 피부표현이 잘 돼요!!\n촉촉해서 건성한테 딱입니다",
    "text52": "지인 추천으로 세일겸 사봤는데 괜찮은 것 같아요! 피부표현조 자연스럽게 잘됩니다!! 지속력은 나쁘지않아요! 무너질때도 자연스럽게 무너집니다",
    "text53": "촉촉한 쿠션을 원해서 구매했는데, 발릴 때는 촉촉하지만 시간이 지나면 건조해져요 악건성인 저한테는 속당김도 있었습니다 하지만 색이 잘 맞고 수정용으로 좋아서 잘 쓰고 있어요 지속력은 중상 정도이고 마스크에 조금 묻어나오는 편입니다",
    "text54": "네이밍 23Y 원래 피부톤은 더 어두운데요 색상이 이게 젤로 어두운색이라.. 발라보니 촉촉하고  그렇게 톤차이가 나지않아서 좋았구요. 다쓰고 재구매 의사있습니다. 가볍게 화장하기 좋아요.",
    "text55": "발색은 제 피부에 아주 잘 맞아요!\n지속력이나 커버력은 조금 떨어지지만 가벼워서 좋아요!",
    "text56": "색상이 생각보다 어둡고 마스크 자국도 엄청 잘나고 모공커버는 잘되는거 같아요",
    "text57": "네이밍 쿠션 첨 써봄\n앱없이 찍은사진인데 인생샷나옴\n써보세요 짱좋네여",
    "text58": "<한달 사용 후기>\n저는 건성에 가까운 복합성 피부이고, 그렇게 엄청난 민감성까진 아니지만 그래도 민감한 피부를 갖고 있는 사람입니다! 일단 이 쿠션은 너무 좋았어요. 제 피부에 완전 잘 맞았고, 무엇보다 23호 쿠션 중에서 이렇게까지 제 피부톤과 잘 맞는 쿠션을 찾기 어려웠었는데, 완전 최고였습니다. 그리고 무엇보다 커버력도 중상인 편이고 지속력이 좋은 편인 것 같다고 느꼈어요! 이 쿠션은 건성~복합성 피부이신 분들에게 추천드립니다! 저는 다 쓰면 또 재구매 할 예정이에요 ☺️",
    "text59": "전부터 사고싶었던 건데 마침 세일하길래 구매해봤어요! 복합성에 가까운 건성 피부인데 좋았습니다! 12g이라서 금방 쓸 거 같기도한데 다 쓰면 또 주문하려구요! 복합성이나 건성분들이 쓰기에 좋을 거 같아요 지성분들은 매트핏 사시면 좋을듯 합니당 23호 딱 적당해요",
    "text60": "여름엔 피지폭발 겨울엔 퍼석건조 거기에 민감한 피부를 골고루 지닌 피부인데요ㅠ 커버도 적당히 되고 속당김도 안느껴집니다! 쿠션 유목민이었는데 잘산것같아요 이제 이걸로 계속쓰려구요💞 (파운데이션 조르** 래스팅** 쓰는데 네이밍쿠션이랑 발림성??이 조금 비슷한거같아요!)",
    "text61": "유명하다고 해서 사봤음,, 나쁘지않은거같은데 제피부엔 살짝 안맞는거같음 ㅠㅠ",
    "text62": "23혼데 맴날 21로 만 사다가 한번 사봤믄데 왐전 피부색이라 좋음",
    "text63": "자연스러운거 사고싶어서 샀는데 진자 좋고 촉촉해서 화장도 안떠요",
    "text64": "발색도 괜찮고 ㅎㅎ 전체적으로 좋네용! ㅎㅎ 추천드립니당~! ㅎㅎ 나중에도 재구매할 것 같아요! 친구도 괜찮다고 하더라구요!! ㅎㅎ",
    "text65": "수분감도 정말 괜찮았구용 발색이나 지속력 같은 부분도 괜찮아서 잘 사용했어용! 감사합니다 ㅎㅎ 추천이에요~!! ㅎㅎ",
    "text66": "지성은 사용비추하고요 복합성 건성 무난하게 사용할 듯 해요. 촉촉쿠션은 첫 도전인데 잘 산것 같아요. 수정화장용으로도 굿굿 입니다. 커버력은 중 정도구요. 지속력도 중 입니다. 적당히 광나는 피부 표현하기 좋아요.",
    "text67": "결 표현 돌아버린 쿠션 커버력은 약해요 그래서 컨실러 필수로 사용해야하지만 진짜 진짜 진짜 얼굴이 편안하고 광도 부담스럽지않게 이쁩니다",
    "text68": "수정용 쿠션으로 샀어요. 피부색깔 예쁘게 표현되고,피부도 좋아보여요. 재구매의사 있어요!!!!",
    "text69": "너무  만족해요  피부화장  이쁘게  돼요!  무너디는것도  이쁘세  ㅁ무",
    "text70": "아주  좋아요   색상도  이뻐보이고    피부에    지속력있게   오래유지되어서",
    "text71": "쿠션 진짜 좋은 것 같아요. 컬러도 이쁘고, 커버력도 좋은데 두꺼워보이지도 않아요. 그리고 요즘 타사 제품들에 비해 쿠션 크기도 적당하고 예뻐요. 퍼프도 좋은 것 같아요",
    "text72": "건성 , 트러블 및 잡티 거의 없는 피부입니다~\n\n제품 건성이 쓰기에 촉촉해요 좋아요  마스크에 많이 안 묻어서 더 좋아요!\n\n글로우 타입이지만 어느 정도 커버력 있어요! 물론 제가 큰 트러블이 없는 편이라서 그렇게 느끼는 것도 있지만 😂 여드름 없어진 뒤 남은 붉은 자국 정도는 잘 가려져요\n\n📍저는 기초제품 바른 뒤 다 흡수 된 후에야 메이크업 하는 편입니다. 피부가 너무 촉촉해도 화장이 뜨니까용 메컵 한시간 전에 기초 바르고 베이스 메컵 직전에 미스트 한 번 뿌리고 쿠션 바릅니당\n\n📍바를 때 퍼프에 아주 살짝씩 묻힌 다음에 손등에 몇 번 두드려서 퍼프 겉면에 불규칙하게 묻은 제품을 퍼프 안에 골고루 들어가게 해주세요\n\n📍이렇게 양조절한 다음 볼 쪽 부분만 해주고요 이마, 코 주변, 턱 부분은 볼 부분 바를 때보다 더 적은 양을 묻히고 위와 같이 손등에 조절한 뒤 피부에 두드려주시면 됩니당 그러면 절대 안 떠요!\n++ 메컵이 끝나면 휴지에 퍼프를 꾹꾹 눌러서 퍼프에 남은걸 꼭 제거해주세용\n\n📍저는 팔자주름이 엄청 심한 편인데 유분 때문에 나중에 팔자주름 부분이 부각되거든요 이 때 퍼프로 짧게 짧게 옆으로 밀어주면 유분과 주름 사이 낀 것도 좀 제거됩니당~",
    "text73": "별로에요 . .무너짐도 더럽고 . . .\n그렇다고 첫발림성도 좋은 것도 아닌 ..\n그냥저냥 수정용으로 사용하신다면 추천이요 . . \n그냥 저한테 안 맞는 쿠션인 듯 ,, \n수부지입니다",
    "text74": "유튜브에서 하도 좋다고 좋다고 해서 써봤는데 그냥 그런 것 같아요  원래 쓰던 쿠션에 ㅂㅣ해서 무너질때 예쁘게 무너지지가 않고 개기름끼듯이 무너지는 것 같구요 \n피부표현도 딱히 예쁜지 모르겠습니다\n원래 쓰던 걸류 돌아갈래요ㅠㅠ 케이스는 예쁜 것 같아요~",
    "text75": "- 평소에 선크림+컨실러 조합으로만 베이스를 했지만 컨실러는 수정화장이 거의 불가능하다보니 결국 쿠션 구매했습니다.\n\n📍구매 시 고려한 점: 건성, 겨울(현재), 23호 이상의 피부톤\n\n-  건성에 겨울이다보니 촉촉한 타입의 쿠션을 찾았습니다. 또한 색상이 너무 밝지 않게 나오는걸 골랐어요. 평소 톤업보다 자연스러운 메이크업을 더 좋아하는 편입니다. \n\n📍 색상: 자연스러운 베이스를 원하는 23호에게 추천합니다. \n\n📍추천 피부타입: 건성에게 추천합니다. 쿠션 바르고 마스크 때문에 파우더를 어느 정도 얹었는데도 건조한 부분 없었습니다. 촉촉(글로우) 타입이다보니 시간이 지난 후 어느 정도 유분 올라오는 건 있습니다. \n\n📍수정화장: 쿠션퍼프(집에서 메이크업 뒤 휴지에 꾹 짜서 퍼프에 남은 양이 거의 없는 상태)로 기름진 부위 두드리고 팔자주름 부분을 살살 짧게짧게 밀어주면 유분도 어느 정도 해결됩니다. (저는 팔자주름이 심한 편인데 유분이 올라오니 팔자 부각이 심하게 되더라구요. 퍼프로 밀어주니 괜찮아졌습니다.)\n\n📍커버력: 있기는 하나 커버용으로 나온 쿠션은 아닙니다. 평소에도 트러블 거의 없고 모공도 딱히 없는 분들께 추천합니다. \n\n- 여드름 흉터 커버: 저는 여드름이 잘 나는 편은 아닌데 한 번 나면 빨갛게 흉이 오래 남는 편인데요 그런 부분들은 컨실러까지 해야 완벽 커버 가능합니다. \n\n- 모공: 저는 모공이 거의 안보이는 편인데 제 친구는 이 쿠션이 모공 끼임이 심했다고 하더라구요. 참고하세요\n\n📍 사용감 및 마스크 묻어남: \n 가볍고 얇게 잘 밀착됩니다. 평소 선크림에 컨실러만 발랐을 때보다 피부가 훨씬 가볍게 느껴집니다. 무엇보다 다크닝 없어서 좋았습니다. \n 구매하기 전 유튜브를 많이 찾아봤는데 \"얇게 잘 밀착되고 묻어남은 있지만 얼굴에 찍히는 건 없다\" 고 많이들 말씀하시더라구요. 정말로 마스크에는 어느 정도는 묻지만 얼굴에 찍힌 자국이 없어서 신기했습니다.\n다크닝과 찍힘, 지워짐이 없다보니 수정화장할 때도 유분 정리만 하면 되어서 좋았습니다.\n\n\n- 바르는 법: 뷰티유튜버 ㅎㅐㄴㅣ 님 \"쿠션 안 뜨게 바르는 방법\" 영상 추천합니다. 사용 제품은 다르지만 유튜버 분이 알려주신대로 하니까 정말 얇게 밀착 잘 되고 피부표현 예쁘게 됩니다.",
    "text76": "솔직히 유투르님 후기 보고 반신반의로 샀는데 매우 만족하고 있어요 ㅎㅎ 제가 베이스를 좀 촉촉하게 하다보니 네이밍 쿠션올렸을때 살짝 보송하게 마무리되서 파우더처리 안해도 되서 잘 쓰고있어요ㅡ커버력이 높진않지만 뭔가 피부표현이 오래가는 느낌이에요!! 퇴근전까지 잘 수정안하게 되네요\n다크닝이 없능 것같아 매우 만족",
    "text77": "저 진짜 이 쿠션만 써요 첫쿠션 최고성공 리필팩도 네이밍 살거구오ㅡ요 전 이 쿠션에 뼈릏 뭍겠어요",
    "text78": "다크닝 없다해서 샀는데 23호는 조옹오오금 있는거 같아여 그리고 여름인데도 악건성이 쓰기엔 살짝 뜨더라구요 그거빼곤 조아욤",
    "text79": "매트랑 기본이랑 거의 비슷한 것 같아요. 별로 다른 점울 잘 모르겠네요.. 여룸이라 이거 샀는데 저는 원래꺼가 더 좋은 것 같아요",
    "text80": "너무 좋아요 저 쿠션 처음 써보는데 이 정더면 완전 성공한 것 같아요 생각보다 색도 안뜨고 좋아용",
    "text81": "색 하나 어두운거 쓰는 데 조금 다크닝 있는 것 같아요,,ㅜ.ㅜ",
    "text82": "피부상태를 엄청 타는 템.. 피부 건조한날에는 뭉치고 잠 잘잔날에는 좋아요 다들 말하시다 싶이 커버력0 지속력도 너무ㅜㅜ 피부 좋은 분들이 쓰시는거 추천",
    "text83": "건성 발랐을때는 커버 ㄱㅊ아보이는데 커버력은 역시 없어요 색도 날라가는 느낌 ㅜ 근데 확실히 촉촉해 보이긴해요  수정할땐 떠서 아예 살짝로션으로 지우고 다시 바르는거 추천합니다 전 재구매는 안할 것 같아요",
    "text84": "코 모공도 잘 커버되고 좋은데 23호는 어둡네여ㅋ큐ㅠ 색이 망해서...ㅋㅋㅠ",
    "text85": "분명히 23호를 구매했는데 21호 색이 올라오는 신기한 쿠션입니다. 네이밍은 파운데이션으로 처음 접했는데 그 때 23호는 딱 23호의 색이었는데 왜 쿠션은 밝게 만드셨는지? 궁금합니다 요즘 아무리 다들 한 톤 밝은 쿠션을 쓴다지만 그럼 25호도 내주시던가요 참나 그래도.. 건성분들께 무난하게 좋습니다",
    "text86": "진짜 좋은 쿠션이긴 한데 저는 개인적으로 네이밍 레이어드 핏보다는 매트핏이 마음에 들어용 네이밍 자체를 구매하실거라면 믿고 구매하셔도 돼용 다크닝은 23라서 그런지 아주 살짝 있는 느낌이 들지만 상관 없어서 만족했고 복합성이라 그런지 T존에 올라오는 유분은 마음에 안들었어용ㅠㅜ 그치만 광 좋아하시는 분들이라면 무조건 좋아하실듯",
    "text87": "양조절을 할 수가 없을 정도로 퍼프에 조금 묻어나서 저같이 양조절 잘 못하는 사람에게 좋을 것 같아용 그리고 퍼프에 덜 묻는 만큼 자연스럽게 돼서 좋았어요! 건성인데 여름이라 습해서 그런지 뜨거나 하진 않았어요 하지만 겨울 되면 뜰 것 같어요 건성분들에겐 여름쿠션으로 추천합니당",
    "text88": "수정용으로 사용하기 너무너무 좋은 인생 쿠션을 찾았습니다!😆 항상 주변에서 추천만받았었는데 구매해서 사용 하는 거는 처음이었어요, 저는 평소에 메이크업 할 때 파운데이션을 많이 사용해서 쿠션은 수정용으로 많이 쓰는데\n그렇기 때문에 너무 기름지거나 유분기가 많은 쿠션은 손이 잘 안 가더라구요(두껍게 발리는 쿠션도)네이밍 쿠션은 모공도 적절히 가려 주면서 너무 건조하진 않지만 뽀송하게 마무리가 되어서 수정용으로 좋은 쿠션 같구요. 두껍게 발리지도 않고 색상도 예쁘고 다크 닝도 적은 편입니다.👍🏻",
    "text89": "잡티도 잘 가려주고 피부 표현이 너무 예쁜 쿠션이라서 요즘 제가 매일 쓰고 있어요!! ㅋㅋㅋㅋㅋ \n다 좋은데 시간이 지나면 다크닝이 조금씩 생기더라구요..ㅠ 🥲 그래도 엄청 심한 건 아니여서 괜찮은 거 같아용\n그래도 지금까지 써 본 쿠션들중에서 제일 좋은 거 같아요!",
    "text90": "타제품 4년 넘게 쓰다가 좋다는 후기를 봐서 갈아타게 됐는데요\n다른 제품보다 무너지는게 예쁩니다\n바르고 파우더 처리만 가볍게 해줘도 지속력도 나쁘지 않고요\n저는 피부가 어두운 편이라 23Y 사용했는데 톤도 적당했어요\n많이 두드릴수록 고르게 발리고 피부표현도 예쁘게 됩니다\n처음 살 때는 다 쓰고 또 다른 제품으로 갈아타봐야지 했는데 이번에 잃어버렸거든요? 아쉬워서 다시 샀어요\n정착할 수도 있을거 같아요~",
    "text91": "지인의 추천으로 구매한 쿠션입니다\n\n엄청 건조한 피부만 아니면 어느 피부든 잘 맞을 것 같구요\n\n최대 장점은 얇다는 것! 그치만 쌓아올리면 또 잘 쌓인다는 것!\n\n색상은 다른 로드샵 브랜드보다 어둡게 나온 것 같아요~\n이건 요즘 로드샵이 워낙 밝게 뽑다보니 제가 그렇게 느끼는 것 같기도 ㅎㅎ\n\n단점은 아직까지 크게 못느꼈는데 겨울에 쓰기엔 많이 건조할 것 같네요!",
    "text92": "완전 광고 그대로 깐달걍되는 쿠션인거같아요! 촉촉해요 근데 단점이라면 각질부각이 돼요ㅠㅠ",
    "text93": "엄 걍 피부 조은사람이 쓰면 깐달걀 피부 ㅆㄱㄴ 딱히 안 조은점은 없었어요 각질 부각 안돼용 색은 살짝쿵 밝았는데 므ㅓ 이 정도면 괜차나요 ㅎㅎ 걍 무난템",
    "text94": "제가 약간 코에 아주아주 기름 있고요 여드름은 별로 없어요\n제 첫 쿠션이에요 너무 좋은 거 같아요!!!양이 적은 것만 빼면은요 ㅠㅠ",
    "text95": "커버가 덜 되긴 하는 느낌인데 그래도 제 피부타입이랑 잘 맞는 거 같아서 좋은듯해요",
    "text96": "좋아요 재구매 할것같아요 좋은제품 감사합니다 간만에 맞는 제품 찾았네요",
    "text97": "좋아요 재구매의향 있습니다 좋은제품 많이 만들어주세요~",
    "text98": "네이밍은 묘하게 살짝 회끼도는 느낌이라 저에게는 살짝 아쉬운 색감이에요 좀만 더 핑크빛이나 옐로우끼로 색상폭이 넓어지면 좋을거같아요. 근데 하얀사람들은 진짜 잘어울리더라구요",
    "text99": "바를 때 시원하고 촉촉하게 발려서 좋아용 급할 때 파바박 두드리고 나가기 조습니다",
    "text100": "수정용으로 샀는데 컬러도 괜찮고 사용감도 괜찮아서 잘 쓸 것 같아요",
    "text101": "단독으로 사용하기에는 색상이 어두워서 밝은 파데와 섞어 사용합니다.\n발림성은 무난한 것 같고 다크닝은 조금 있는 거 같네용",
    "text102": "수부지인 저에게는 조금 건조한 쿠션이네요\n다크닝도 제법 있는 것 같아 단독으로 바르기엔 다소 어려움이 있어요 아니면 한 톤 밝은 구매하시는걸 추천드려요!",
    "text103": "개인적으로 건성인데 다른제품 알게되서 쓰다가 커버력이 그리좋지않아서 리뷰보고 한번 바꿔써봤는데 괜찮네요\n들뜸도없고 촉촉하기도 하네요",
    "text104": "저한테는 너무 붉거나 누렇지 않고 광도 이쁘게 돌아서 좋아요! 다만 지속력이나 커버력이 조금 아쉬워요 ㅠㅠ",
    "text105": "친구가 대신 사달라고 해서 사줬는데 양이 너무 적다고 하네요  이점만 알면 좋겠네요 ㅎㅎ",
    "text106": "제친구가 사달라고 해서 사준건데 잘 사용하니 좋네요 친구가 지성에서 복합성 사이 그쯤 돠는데 들뜸운 없는거 겉아요",
    "text107": "인생 쿠션입니다! 커버력은 그닥이지만 얇게 발려서 피부가 더 좋아보입니다 색도 제 피부색이랑 똑같아서 데일리로 쓰기 정말 좋아요",
    "text108": "인생 쿠션\n엄청 얇고 자연스럽게 발려요! 커버는 잘 안 되지만 광이 예뻐서 피부가 좋아보여요\n색상도 엄청 자연스러워서 색이 뜬다는 느낌이 안 들어요",
    "text109": "유분이 조금 많은 수부지인데 그런분들께는 비추천드려요 기름이 빨리 올라오더라구요 자연스럽게 보정되는 느낌은 좋았습니다",
    "text110": "첫 발림은 촉촉한데 갈수록 새미매트해져요 커버력은 거의 없고 피부결이 예뻐보여요",
    "text111": "복합성인데 아주 좋아요🥹\n지금까지 써온 쿠션들은 뭔가 답답하고 무너지는 감이 있는데\n이건 정말 괜찮게 무너짐!!👍🏻\n앞으로 이 쿠션에 정착할 것 같아요",
    "text112": "엄청 촉촉하고 잘 발리고 건성이나 수부지한테 좋을 것 갗라용 커버력은 별로 없지만 계속 덧발라주면 커버력 쌓이긴해용 좋습니당!!",
    "text113": "얇게 올라가서 피부가 갑갑하지 않은 점이 제일 좋았어요! 지속력이 좋고 무너짐이 심한편이 아니라 잘 쓰고 있어요 ♥︎",
    "text114": "제가 수부건성? 그건데용 엄청 잘 맞아용 저는 기초를 딱히 안하구 선크림만 바르고 쿠션을 쓰는데 엄청 잘 먹어용 그냥 대충대충 바르는데도 안 떠요 근데 커버력은 엄청 좋진 않아용",
    "text115": "지속력도 좋고 피부 표현도 깔끔해요♡ 커버가 중요하신 분들은 이것보단 다른 쿠션이 좋을 듯!",
    "text116": "건성 쿠션으로 유명해서 급하게 샀는데 생각보다 빨리와서 너무 좋았어요! 건성은 쓰다보면 조금 건조 할 순 있지만 조금이라서 기초만 잘 해주면 괜찮고 여름에 쓰기 좋은거같아요.",
    "text117": "제가 진짜 완전 건성인데 라네즈는 기초를 탄탄하게 해야 어느정도 안 뜨는데 네이밍은 그냥 로션만 바르고 해도 촉촉하고 지속력도 좋고 얇게 잘 펴발려서 좋은 거 같아요!😗😗",
    "text118": "겨울에 쓰기 딱 좋아요! 조금 끈적임은 있지만 그래도 피부표현이 너무 예쁘게 되는 쿠션이에요",
    "text119": "지성인데 건조한 날씨에 너무 이쁘게 발려서 만족합니다 매장에도 23호 들어왔으면 좋겠어요ㅠ",
    "text120": "후ㄴㅇ님께서 영업 많이 하시길래 사밧는데요\n이게 찐입니다.진짜로.\n요즘에 얘가 다시 떠오르규 있던데 살짝 아쉬워요 .\n아 ㅋㅋ 나만 예뻐야하는데 ㅋㅋ",
    "text121": "봄에 쓰기 딱 좋은 쿠션 같아요!\n촉촉하고 그 대신 커버력은 좀 낮아요..\n저는 복합성이라 쿠션 바르고 파우더처리 해줬더니 예뿌더라구욤",
    "text122": "선물용으로 구매했는데 많이 좋아했어요 근데 이거 다 밝은 홋수도 나왔네요 저도 구매해봐야겠어요",
    "text123": "좋은 제품입니다 앞으로도 계속해서 지속해서 사용해보겠습니다",
    "text124": "확실히 안 떠서 좋은 것 같아요 어쩔 수 없이 커버력은 좀 떨어지지만 자연스러워요",
    "text125": "만족합니다 앞으로도 계속해서 사용하겠습니다 추천드려요",
    "text126": "커버력은 보통이구 저는 다크닝은 없었으여!!!! 긎데 23호 너무 어두워서 21호로 다시 샀더니 훨씬 이쁨 근데 사실 21호도 내 피부색이랑 다를 게 없어서 다음엔 더 밝은 거 사려구여… 근데 진짜 갳좋음 사랑함니다",
    "text127": "수부지에 잘 맞는 쿠션이라고 해서 구매해봤는데 얇아서 잘 안떠서 좋아요",
    "text128": "친구 생일선물로 사줬는ㄷㄷ0ㅔ, 좋은 것 같아요\n나도 사고싶다..",
    "text129": "마음에들어요 추천합니다 여러분들도 한번 사용해보세요 좋아요",
    "text130": "친구 생일선물로 사줬는데, 정말 이쁘더라고요\n저도 갖고싶어요",
    "text131": "마음에 들어요 추천합니다 앞으로도 계속해서 사용해볼게요",
    "text132": "제 피부에는 안맞는지 계속 떠서 아쉬웠어요ㅜㅜ 색상도 많이 어두워서 손이 잘안가요ㅜㅜ",
    "text133": "얇게 잘 발리고 오래가요. 다만 제품 자체가 금방 마르는 편인것 같아요.",
    "text134": "마스크 묻어남은 조금 있는데 지워졌나는 워낙 얇게 발려서 크게 티 나지 않아요. 퍼브가 쫀득해서 너무 좋네요.",
    "text135": "피부표현이 좋구 잘 안떠요 그리고 네이밍쿠션 썻을때\n피부 젛다거 많이 들었고 가을쯤에 기 좋은거 같아요",
    "text136": "촉촉하고 수정화장하기 너무 좋아요 \n다만 양이 좀 적고 다크닝이 오면 똥색으로 와요.. 사람들이 막 좋다고해서 샀는데 그정돈 아니고 재구매 의사는 없어요…",
    "text137": "친구들이 피부좋아보인다 그러고 안뜨고 다크닝이 없다고 좋디고 해줬어요 그만큼 좋아여",
    "text138": "일당 바를 땐 촉촉햇고 피부가 좋아보이는 피부 표현으로 마무리가 ㄱ됩니당 뭐든 떳던 분들이 쓰시면 좋을듯..제가 그랫었는데 정착할라구요ㅠㅜ 뜨거나 밀림 1도 없음 4계절 쿠션으로 ㅊㅊ",
    "text139": "주변 건성소녀들 7명이 다 이거 쓴다고 너무 좋대서 샀는데 진짜 밀착력 끝내주고 커버는 약하지만 밀착이 진짜에요",
    "text140": "늘 사용하던 제품 세일할때 쟁여놓고 있습니다ㅎㅎㅎ~~!!",
    "text141": "그냥 개얇게 올라거ㅏ서 뭐라해야하제 음 뜨는게 없다?!?",
    "text142": "흉터와 같은 트러블에 대한 커버력은 전혀 없구요 피부 표현은 넘 이뻐요 그런데 아니 이게 23호라고? 라는 생각이 드는 색상이네요... ㅎ 진심인가? 싶음.. 이럴거면 25호도 만들어주세요~~~ㅠ~~",
    "text143": "주변 건성 소녀들이 다 이거 쓴다고 강추해서 샀는데 무난해요 커버력은 좀 떨어지는데 이건 크게 상관없어서... 밀착력이 너무 좋음...무너지는것도 예쁘게 무너져요 굿굿",
    "text144": "이거 처음 바르고 간 날 화장 잘먹었다는 얘기 들었습니다 ㅎㅎ 적당히 광 돌고 근데 너무 끈적이지 않아서 좋아요",
    "text145": "레알섹시쿠션이다 3년동안 거의 쿠션 바꾸지 않고 사용해오다가 최근에 피부 뒤집어지고 복원시키면서 얼굴 ㅈㄴ 건조해짐 세일 마지막날에 걍 네이밍 질러봤는데 뭐이리조아 짱이다",
    "text146": "늘 사용하던 제품 저렴하게 잘샀습니다 담에 또 구매할 예정입니닷",
    "text147": "유명하길래 그냥 사봤는데 처음 쓰고간날 화장 잘먹었다는 소리 들었어용ㅋㅋㅋ 지속력도 나름대로 괜찮아서 잘 쓰고 있음ㅋㅋ",
    "text148": "커버도 잘 되고 바르기 쉬운 것 같긴 한데 건성이 쓰기엔 조금 건조한 것 같아요",
    "text149": "제 피부색이랑 너무 딱맞게 사서 아쉽긴 했는데 전에 쓰던 쿠션보다 각질부각도 덜 되고 좋았어요 무난템으로 쓰기 굿 겨울용, 수정화장용으로 추천합니다",
    "text150": "제가 좀 많이 건성이라서 그런지 제가 쓰기에는 건조한 감이 있었지만 커버력이랑 지속력은 좋은 거 같아요",
    "text151": "N통째 사용중이에요!\n건성인 제 피부에 딱 맞아요.\n그런데 컬러가 좀 더 다양하게 나오면 좋겠습니다ㅜㅜ",
    "text152": "겨울에 쓰기 적합한 쿠션으로 생각합니다\n속건성인 사람에게 추천해요",
    "text153": "22호한테 좀 어두움 겨울이라 그런지 살짝뜸 미스트 뿌려도 ㅡ",
    "text154": "여룸에는 쓰기 어려운데 겨율에는 강추핮니다 맘에 둘어요 ㅎㅎㅎ",
    "text155": "음 생각보다 건조해요 미스트 뿌리고 화장하면 완전 잘먹어요",
    "text156": "유튜브에서 보고 따라서 구매해봅니다. 올리브영은 배송빠르고 세일도 자주해서 좋아요",
    "text157": "네이밍 좋다고 해서 사봤는데 커버력도 좋고 지속력도 나쁘지 않았어요 추천드려요",
    "text158": "처음엔 좋아보였는데 갈수록 그렇게 좋은지는 딱히 잘 모르겠어요 ㅠㅠ 그래도 수정용으로는 좋은듯!!",
    "text159": "입자가 고르고 발색, 지속력 등 여러모로 아아주 좋습니다:) 재구매에요~ 엄청난 속건조피분데 보통의 커버력과 피부에 잘 맞고 복합성 친구가 추천해준걸 써본거라 여러 피부에 다채롭게 맞을 것 같네용~",
    "text160": "땀 나면 좀 무너지는 편이고 제 피부색에는 조금 밝았던거 같고 커버력은 좋고 예상보다 밝아요 촉촉함 정도는 보통인것 같고 복합성에 추천해요!!",
    "text161": "돌고돌아 다시 돌아오게 되는 마성의 쿠션 입니다 피부가 좋아보여요",
    "text162": "얇게 발려서 마음에들고 23호 쓰는데 색이 잘맞아요 맘에들어요",
    "text163": "원래 매트 쿠션만 사용하던 사람이라\n제형이 굉장히 신기했습니다\n촉촉한.. 선크림 같은.. 겨울에 잘 쓸거같아서\n몇번 쓰고 넣어둔 제품입니다 ㅋㅋ",
    "text164": "매트하지 않은 쿠션 중에 제일 좋은듯 단점을 굳이 꼽자면 리필을 안 파능거?",
    "text165": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text166": "여름에 사용할 쿠션 거민했는데 너무 매트는 별로르 구매했어요",
    "text167": "피부 너무 예쁘게 보입니다.. 너무 매트한 쿠션은 아니라서 더 좋음",
    "text168": "수부지가 사용하기 좋은 거 같아요!!! 댜들 좋다길래 사봤는데 확실히 좋아요",
    "text169": "가볍게 커버되는 쿠션이라 무거운 팩트 안좋아하는 사람들에겐 찰떡입니다",
    "text170": "진짜ㅏㅏ 매끈하게 피부표현돼요ㅠㅜㅠ 갠적으로 걍 파데가 거기서 거기지,, 했던 사람인데 얇게 발라도 매끈하고 화사해서 넘 좋아요!!!!! 22-23호인데 딱 예쁘게 톤업되는 느낌입니다!",
    "text171": "엄청엄청 얇게 발려서 지속력이 아쉬워도 몇통씩 쓰고 잇는 제품입니다",
    "text172": "제가 써본 쿠션들 중에서 제일 커버력이 좋았고 얼굴이 건조한 편이라서 웬만한 것들 다 뜨는데 이 쿠션은 뜨지도 않았어요 너무너무 만족합니다!! 😚",
    "text173": "현재 나온 쿠션 중 유일하게 만족하는 쿠션이에요 건성인데 들뜸없이 가볍게 밀착이 잘되고 지속력이 좋아요",
    "text174": "잘 사용하는 제품이라 또 구매했어요\n컬러가 저랑 잘맞아서 잘 사용하고있어요\n동동 뜨지않고 자연스런운 피부결이 되는 컬러감입니다\n배송 빠르고 사용감 괜찮아요~",
    "text175": "네이밍 레이어드 핏 쿠션만 벌써 10통정도 사용한 것 같아요 지속력은 보통인데 피부표현이 엄청엄청 얇게 돼서 화장 안 한 것 같고 좋아요 !!",
    "text176": "솔직히 여름에 쓰기는 정말 좋은데 겨울에는 좀 별로고 뭉개짐도 많았고 정말 힘들었던건 제 피부가 완전 뒤집어졌어요..ㅜㅜ 여드름 정말 안나는 피부였는데 지금은 여드름 천지입니다..",
    "text177": "자연스러운 피부 연출 가능하고 커버력은 조금 떨어져요 수부지 피부타입이 쓰기 좋을 거 같아요 수정화장 용으로 써도 괜찮아요",
    "text178": "무난합니다 커버력 지속력 밀림 무너짐 모든 항목에서 다 무난",
    "text179": "지성 분들한테 추천 뭉개짐도 없었고 지속력도 은근 괜찮았어요",
    "text180": "어두운 호수가 잇어서 샀어요 그냥 무난한~편의 제품같습니다",
    "text181": "항상 구비해놓는 제품이에요\n가성비도 괜찮고 편해서 자주 구매해용",
    "text182": "생각했던것보다 매트해서 놀랐어요. 건성분들은 그냥 쓰기 건조할 것 같아요. 22호피부인데 살짝 어두운것 같아요. 23호분들은 무난하게 쓸 수 있을 것 같아요. 수정쿠션으로 좋아요.",
    "text183": "너무너무 좋아하는 네이밍\n솔직히 파운데이션 너무 잘해요...",
    "text184": "피부 좋은 건성분들께 추천합니다 밀착력은 정말 좋더라구용 매트버전으로 나왔던더ᆞ 여름에는 매트버전이 나을 것 같아요ㅎㅎ",
    "text185": "수정화장용으로 적합한 쿠션인 것 같아요!! 촉촉해서 좋다는 장점도 있지만, 저는 코 옆 끼임이 심해서 코 옆은 다른 쿠션으로 대체해서 바르고 있어요ㅠㅠ",
    "text186": "최애쿠션입니다 ㅎㅎ\n네이밍은 표현맛집이에요\n베이스 립 다 표현장인",
    "text187": "어떤 피부상태에서도 피부가 이뻐보이는 마법,,\n진짜 좋아요 이쿠션,,ㅠ",
    "text188": "피부가 어두운 엄마에게 선물했는데 엄마가 너무 좋다고 하더라구요 ㅎㅎ",
    "text189": "얇게 밀착돼서 그런지 막 촉촉하다는 느낌은 없어요 진짜 반짝반짝 유리광같은..?그런 느낌이에요ㅋㅋㅋ다쓰면 리필도 사려구요",
    "text190": "수정화장할때 쓰려고 샀는데 무난하게 괜찮은것 같아요 생각보다 많이 안쓰게 되긴 했는데 수정화장 필요할때 쓰면 잘 커버돼요",
    "text191": "저같은 트러블 좀 있는 피부는 커버가 아예 안되서 안쓰시는 거 추천이요!!",
    "text192": "네이밍 레이어드 핏 쿠션 괜찮아요~^^ 다 쓰고 한번더 ㅋ ㅋ",
    "text193": "원하던 쿠션 찾아서 기분이 좋아요\n무엇보다 얇게 발리고 다크닝이 없다는게 마음에 들어요.\n같이 온 샘플 써보니까 파데도 좋은 것 같아요. 굿",
    "text194": "항상 쓰는 제품인데 올리브영 입점돼서 너무 좋아요! 쿠션 잃어버려서 급하게 샀지만 쓰던 제품이니 역시 만족 ㅎㅎ",
    "text195": "자연스러운 한듯 안한듯한 메이크업이 되네요~~\n진하지 않은 메이크업에 좋아요",
    "text196": "원래 파데 쓰다가 쿠션도 샀는데 딱 파데를 쿠션으로 만든느낌쓰 얇고 커버력도 은근 있어서 넘 좋아요 인생쿠션",
    "text197": "피부표현이 정말 마음에들어요 피부 컨디션이 좋지 않음에도 불구하고 굉장히 피부가 좋아보여요 악건성은 아니라 건조하진 않았어요 계속 잘 사용할거같아요",
    "text198": "배송은  늦었지만  만족  ㅎㅎ 제품은  만족합니다  얇게 발고 가볍게 더치해도  순삭 마스크에도 묻지 않아요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 레이어드 핏 쿠션",
    "price": "25900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017595459ko.jpg?l=ko",
    "review_name": "21P",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175954",
    "text1": "증정 하이라이터가 굉장히 맘에 드네요.. 네이밍 쿠션 나름 괜찮아요 여러분",
    "text2": "미니 하라 괜찮고, 쿠션도 여름에 더울때도 무너짐 나쁘지않게 지속성도 좋은대 퍼프에 곰팡이 스는거 보고 정이.. 아직도 모낭염 치료중 ㅜㅜ",
    "text3": "네이밍 쿠션 주변에서 다들 좋다구 해서 궁금해서 구매했는데 역시 네이밍 넘 좋은것 같아요..🤍 \n피부표현도 예쁘게 되고, 제품력 좋아요! \n10명 중에 10명 다 좋다고 하는것 같아요!! \n이번에 다 사용하면 네이밍 쿠션 재구매할것 같아요.! \n신상쿠션 20종류 정도 사용해보았는데 탑 3 안에 들어요!",
    "text4": "커버력이 아쉬운 쿠션이었던 것 같아요ㅎㅎ  커버력 빼면은 나쁘지 않은 쿠션이였어요! *복합성에게 추천*",
    "text5": "수부지 피부인데 진짜 딱 적당히 촉촉하고 커버력도 밀착력도 맘에 들어요",
    "text6": "건성인데도 밀착력이 좋고 피부 표현이 예뻐서 잘 쓰고 있어요:)",
    "text7": "네이밍 쿠션 워낙에 유명해서 믿고 쓰죠 ㅎㅎ 하이라이터 포함된 패키지라 혹했는데 쿠션 생각보다 괜찮고 케이스가 진짜 유니크하고 예쁩니당^^",
    "text8": "수부지쿠션으로 유명하길래 쓰고 있는데 \n화장의 밀림이 없고 경계 없이 찰떡으로 붙어 있어요.\n꾸준히 사용하고 또 구매하러 올게요.",
    "text9": "네이밍 쿠션 워낙 유명해서 써본건데 진짜 촉촉하고 피부표현 예뻐요",
    "text10": "약 2달 사용후기⭐️\n\n장점\n1. 피부결 깐달걀 처럼 됨\n2. 얇고 균일하게 발림\n3. 21호도 일반 21호보다 화사함\n\n단점\n1. T존에 기름많은 복합성 기준 기름이 많이 나와서 \n파우더를 자주 해줘야함(여름일 경우 특히)\n2. 수정화장 시에 밀림(이게 젤 큰 단점)😡\n\n딱 이정두~ 잇는 거 같구요\n수정화장하면 밀리는 거 개짜증나긴한데\n엄청 얇고 균일하게 발려서 깐달걀처럼 보이는 장점이\n너무 커서…ㅎㅎ 계속 쓸 거 같애용 ㅎㅎ",
    "text11": "여름에 쓰기좋대서 구매했어요 시원하게 발려도 금방 파우더리해져서 여름에 쓰기 좋은듯요 \n근데 수분감이 없지 앟다고해도 스펀지 항균처리 하셔야겠어요 한번 쓰고 이틀 뒤 다시 쓰려고보니 얼룩덜룩해서 보니 곰팡이가 ㅜㅜ \n그대로 피부에 닿았으면 모낭염 악화될뻔 했어요",
    "text12": "인스타랑 유튜브에서 많이 나오고 친구들도 많이 쓰길래 구매했습니다 제가 정말 쿠션만 쓰면 얼굴이 건조해져서 홍조가 심하게 올라오는 편인데 이거 쓰고는 좀 덜했습니다\n얼굴 손으로 만지면 생각보다 화장이 너무 잘지워져서 이 부분이 좀 아쉽긴한데 정말 촉촉해요",
    "text13": "들뜸이 없고 건조하지도 너무 촉촉하지도 않는 딱 원했던 느낌!\n수부지라 기름도 많은데 기름진 느낌도 없어서 아주 만족",
    "text14": "무난하게 잘 쓰고 있어요. 집, 회사, 차에 팩트를 하나씩 두고 사용하는 편이라 사무실용을 다 써서 수부지쿠션을 선택했어요!!",
    "text15": "갑자기 필요해서 매장에서 샀는데 구성이 좋은거 같아요\n수정할 때도 잘 써용",
    "text16": "진짜 다시봐도짜증남\n누가 색조합을이따구로함\n이게 어떻게 21호 23호냐진짜\n화가나서올영리뷰귀찮아서사진안찍는데찍음\n말이되는짓을해진짜\n아니 그리고 19호인지 뭔지 하얀피부집착하는시람들은\n걍 다뜨든말든 13호를쳐쓰세요\n왜 21호를하얗게만들어달라고난리인건지진짜이핼못하겠네 진심",
    "text17": "지속은 겨울엔 건성 여름엔 수부지로 변하는데 저한텐 여름에 사용하기엔 조옴 그랬어요\n제로그레비티가 더 여름에 쓰기 잘 맞음!!\n근데 겨울에 쓰면 괜찮을거 같아요\n\n커버력은 피부 완전 좋아서 잡티 흉터 하나도 없으신분들만 컨실러 없이 사용해도 되는...?? \n잡티 정도는 어느정도만 가려져서 자연스럽게 커버되는거 원하시는 분들은 추천! 여드름 흉터는 무조건 컨실러 필요함!!",
    "text18": "지속력이 좋다고 워낙 정평이 나있어서 사용 중 !!\n딱히 뜨는 거 없이 무난하게 유지돼요",
    "text19": "첫 쿠션으로 잘 썼어요! 무난한 제품이라고 생각합니다 잘 지워지깅 하는데 다크닝은 있는듯없는듯 없는거 같기도 하고 피부타입에 따라 다를거 같아요 자연스레 밝아지는 피부톤이 마음에 드러용",
    "text20": "리뷰가 너무 좋아서 기대하고 가봤는데 제 피부에는 그닥인듯해요 건성인데 피부가 당기지는 않는데 뭔가 예쁘게 표현되지 않고 퍼석한 느낌으로 메이크업이 된달까… \n얇아서 자연스럽기는 한데..\n음.. 재구매는 안 할듯",
    "text21": "처음 발랏을땐 발랐는지도 모를정도로 엄청 얇게발리고 촉촉해요 근데 지속력이 너무 짧아요 좀만 지나도 건성인 저한테조 기름이 너무 올라와서 피부표햔이 안예뻐지더라구요 처음에만 피부표현이 예쁘지 시간지날수록 너무 별로엿어여 커버략도 없구..",
    "text22": "일단 일반적인 곳의 호수보다 밝아요. 밝은 것도 밝은 건데 조금 더 이렇게 뭐라 그래야 되지 흰끼가 많이 도는 하얀색 자연스러운 하얀색보다는 흰 끼가 많이 도는 밝은 색깔의   쿠션입니다. 저는 완전 촉촉한 쿠션을 좋아하는 파로서 얘가 촉촉하기는 한데 조금 꾸덕한 느낌이 있었어요. 근데 어느 날 제가 놀러 가야 돼서 이거를 바르고 갔는데 한 10시간 인가 12 시간이 지났는데도 얼굴 하얀거 그대로여서 진짜 깜짝 놀랬어요. 물론 저는 피부가 조금 좋은 편이어서 막 그렇게 뜨거나 이런 거는 없어요. 수정 화장도 잘 안해도 쪼끔 지속력이 남들보다 긴 편인데 그럼에도 불구하고 땀을 그렇게 뻘뻘 흘리고 나갔다  왔는데 지속돼 있는 게 진짜 깜짝 놀랬어요 그래서 지속력이 중요한 날에는 이거 바르고 가고요. 아니면은 쫌 밝은 편이어서 다른 쿠션 바르고 하이라이트처럼 살짝 톡톡톡 발라줘도 너무 이쁩니다 재구매할 거 같아요 인기 있는 거는 이유가 있는 것 같습니다.",
    "text23": "피부타입은 수부지이고 이 쿠션만 3번째 구매해서 사용중이에요. 라ㄴㅈ,에ㅅㅃㅇ 쿠션을 진짜 오래 많이 썻는데 네이밍 쿠션이 제일 잘맞고 좋았어요. 유분도 훨씬 덜 올라오고 제형 자체가 저한테 너무 잘맞고 좋아서 진짜 평생 쓰고싶어요.. 그치만 다른 제품들에 비해선 톤이 약간 어두울 수 있어요! 21호 사용하는데 다른제품들에 비해 자연스럽게 올라오는 느낌이라 좀 하얀 21호인 분들에게는 약간 어두울 수 있을 것 같아요. 저한테는 네이밍이 완전 피부색이랑 똑!같았어서 좀 화사하고 밝게 화장하시는 걸 좋아하시는 분들은 한톤 높여서 사는 것도 고려해보시면 좋을 것 같아요",
    "text24": "- 지성피부에서 좋음 세미매트에서 살짝 매트로 치우쳐진 세미매트 느낌\n- 커버력은 중상정도로 모든걸 다 가리겠다보다는 평소에 데일리로 무난하게 쓰기 좋았던 쿠션\n- 개인적으로 펌프가 마음에 들었음 적당한 쿠션감이있는데 베이스를 많이 먹거나 많이 뱉어내지 않아서 컨트롤하기 좋았음\n- 바를 때 빨리 픽싱되어서 빨리 촵촵 두드려주기\n- 지속력은 나쁘지 않음 땀에는 좀 약한듯\n- 모공부각은 없고 모공 커버는 잘되는데 큰 모공은 조금 아쉬움\n- 미간부분과 입가 주변을 보면 건조함과 함께 주름끼임이 발견됨",
    "text25": "오 생각보다 많이 촉촉하더라고요 겨울에 써야할 거 같아요 유명해서 사 본 거라서",
    "text26": "네이밍 레이어드핏쿠션 완전 좋아하는데!!하이라이터까지 포함되어있어서 쟁이려고 구매했어요.ㅋㅋ 하이라이터 양 많아도 다 못쓰는데 이정도 사이즈가 딱입니다~ 자연스러워서 예뻐요. 쿠션은 말모말모~ 피부 깨끗해보이고 지속력도 좋습니다 강추!!",
    "text27": "중학생 조카한테 사줬더니 엄청 좋아하더라구요\n근데 본인은 건성인데 제품은 수부지용이라\n좀 매트하고 건조해서 기초를 탄탄히 해야 한대요\n(자기가 골라놓고;)",
    "text28": "촉촉하고 뜨지도 않고 지속력도 좋아여 증정품 하이라이터도 좋아여",
    "text29": "요즘 확떠오르고 좋다고 하길래 구매했는데 역시 그냥뜬게 아니였어요 너무 만족해요 ㅎㅎ",
    "text30": "네이밍 쿠션 유명한건 알고있었는데 이번에 처음 써봤어요\n진짜 기대 이상으로 좋아요\n피부에 올렸을 때 은은한 광이 예쁘게 돌고 쿠션이 촉촉해서 뜨거나 하지 않아요\n커버력도 좋은 편이고 컬러도 딱 예쁘네요\n같이 주신 하이라이터도 영롱하고 예뻐요!!",
    "text31": "수부지 피부인데 너무 잘 쓰고 있어요\n쿠션이 유수분 밸런스가 좋아 촉촉하게 잘 발리고 뜨지 않아요!\n지속력도 만족하고 얇게 발려서 좋아요",
    "text32": "이 제품만 아마 세통?째 쓰고있는 거 같은데 \n저는 수부지?복합성? 피부에 여드름피부라 여드름이있는 부위에 각질도 일어나는데 유분까지 많이 올라와서 파우더처리를 해주는데 다른쿠션은 항상 수정이 어렵더라구요\n근데 이 쿠션은 한겨울에도 수정하면 각질 눌러주고 뜬거 잘 눌러줘서 쓰기좋아요!\n\n대신 커버력은 거의없게 얇게 발려서\n컨실러 필수긴 해요 ㅎㅎ 근데 저는 커버력 꽤 있는 쿠션을 발라도 컨실러를 써줘서 애초에 쿠션은 톤 잡는정도만 바르고 컨실러 해주는게 두껍지않게 발려서 좋더라구용",
    "text33": "여름이라 그런지 몰라도 기름 광이 많이 도네요.\n다크닝도 꽤 있고요.\n그래도 색도 예쁘고 여름에 아주 가볍게 바르기 좋아요.\n글로우한 쿠션을 처음 써봐서 그런 것도 있지만\n정말 얼굴을 살짝만 만져도 찍혀서 많이 놀랐네요.\n그래도 전반적으로 나쁘제 않습니다~!",
    "text34": "수정 화장 할 때 좋고 약간 세미매트? 정도이고 예쁘게 무너지는 느낌? 근데 이거 바르고 파우더하면 시간지나고 떠요ㅠㅠ 그치만 패키지도 너무 이쁘고 증저으로 주는 하이라이트가 진짜 요물입니다 진짜 따로 나와주세요 진짜 사랑입니다🩷⚠️⚠️",
    "text35": "친구 추천 받아서 구매했어요~~\n21P 구매했는데 생각보다 핑크빛 많이 돌지 않고 적당했어요. 세일 할 때 착한 가격에다 하이라이터 구성이라 잘 구매한 것 같아요~!",
    "text36": "팩트 하나에 리필까지 들어있어서 정말 합리적이예요.\n그리고 지금 구매하면 하이라이터까지 들어있네요.\n겉돌지 않고 얼굴에 착 밀착되어서 좋아요.",
    "text37": "커버력이 그렇게 높진 않아서 컨실러는 필수예요!\n그래도 피부표현 예쁘게 되고 촉촉해용 건성인데 여름 쿠션으로 잘 썼습니다 ㅎㅎ💕",
    "text38": "솔직히 화장독도 조금 잇고 커버력은 거의 없지만 안뜨구 파우더까지하면 지속력이 너무 좋아서 정착했어요!! 엄청 속속하고 건성~수부지가 딱 좋을거같아용",
    "text39": "21P 핑크베이스 선호하는 여쿨라 기준 색상 화사하고 예쁘게 올라가서 좋았어요 커버력 괜찮고 쿠션바르고 파우더처리 안하고 운동까지 해봤는데 빠르게 픽싱되는 편이라 지속력도 좋다고 느껴졌어요! 기획으로 온 하이라이터도 과하지 않아서 데일리로 쓰기 딱이에요",
    "text40": "정말 여름에 딱 맞는 제품이에요! \n얇게 발려서 답답하지 않고 시간이 지나도 화장이 더럽게 무너지지 않아서 마음에 쏙 들어요. \n쿠션 디자인이 실버 톤으로 세련되고 깔끔해서 여름 느낌 물씬 나서 들고 다니기도 좋고요. \n얇고 자연스러운 메이크업 원하시는 분들께 추천해요!\n같이 온 하이라이터도 색상이 너무 예뻐요!!",
    "text41": "원래 수분부족지성 타입이라 너무 광이 도는 촉촉한 쿠션이나 아니면 너무 매트한것도 못바르는데, 네이밍 레이어드컷 쿠션은 그 중간 정도라 계절이나 피부타입 가리지 않고 바르기 좋았어요! 딱 초여름인 지금 날씨에 쓰기 좋아요🫶🏻 그래서 인지 커버력도 상당히 좋았어요!",
    "text42": "네이밍 제품 원래 사용하는 제품이에요 다른 제품 사용하면 다시 수정하정할 때 뜨거나 번짐 있거나 그러는데이 제품은 그런 것 전혀 없어요\n\n 제 피부는 건성으로서 너무 매트하지도 않고 촉촉한 감이 있으면서 괜찮아요 수정 화장을 해도 다른 제품에 비해서 들뜸이나 끼임 현상 별로 없어요\n\n 어떤 분은 끼임 현상이 있었다고 하는데 기초를 충분히 안 하셨나 ㅎㅎ 하여간 저는이 제품 사용한 후 피부색도 예쁘고 화장 잘 먹었다는 이야기 많이 들었어요\n\n원피부색보다 살짝  환한느낌\n기존에 쓰던 제품과 같은 호수 사용하면 될 것 같아요 저는 한 호수 밝은 거 구입해서 하이라이트용으로도 사용하고 있어요",
    "text43": "이제 여름 다가와서 쿠션 바꾸는 시즌에 딱 알맞게 찾았어요!\n일단 가벼운 옷차림에 맞춰서 미니 하이라이터 가방 속 필수템 되었구요! 저는 홍조가 있는 쿨톤인데 21호로 하니까 홍조도 잘 가려지고 딱 좋었어요! 밀리지도 않고 수정화장해도 들뜨지도 않았습니다! 이번 여름은 이 쿠션으로 리필까지 야무지게 사용해야겠어요!",
    "text44": "22호 겨울쿨톤 피부인데 21P구매했어요\n(옐로우 베이스랑 비교하면 확실히 핑크핑크해요)\n\n제품 받고 너무 밝은 걸 샀나...? 싶었는데\n붓으로 얇게 바르니깐 괜찮았어요! \n한톤 밝아졌는데 목이랑 많이 차이는 안날정도? \n두께감 있게 바르면 색 차이가 뚜렷할 거 같은데\n얇게 바르면 제 피부톤까지 커버가능합니닷\n\n촉촉한(?) 텍스처라 바르기 쉬웠어요\n한여름 빼고는 다 사용 가능할듯합니다\n\n바르고 5시간 30분정도 지난 뒤 찍은 피부사진으로\n적당히 광이 돌며 속당김도 크지 않았어요\n크게 뜨거나 몽골몽골거리는 느낌도 없어서 \n휘뚤마뚤쿠션 인정",
    "text45": "일단 21p컬러 넘 맘에 들어요 핑크빛도는 베이스라 저에게 잘 맞네요 그리고 밀착감도 좋아요 얇게 발려서 아주 굿 !! \n많이들 구매하는 이유가 있었네요 그리고 같이 온 하이라이터도  과하지 읺고 자연스럽게 표현가능한 제품이예요 둘디 맘에 듭니다 인생쿠션 하나 더 건쟜네요",
    "text46": "다들 네이밍 쿠션 있는데.. 나만없어서 ㅠㅠ!! 하이라이터까지 주길래 이건 기회다 싶어서 바로 주문했어요.ㅋㅋ 진짜 하이라이터 컬러가 너무너무 예쁩니다 ㅠㅠ 쿠션 발림성도 좋고 밀착도 잘 되서, 무난무난해요!! 리필까지 들어있어서 더 좋네요!",
    "text47": "21P 핑크베이스 선호하는 여쿨라 기준 색상 화사하고 예쁘게 올라가서 좋았어요 커버력 괜찮고 쿠션바르고 파우더처리 안하고 운동까지 해봤는데 빠르게 픽싱되는 편이라 지속력도 좋다고 느껴졌어요! 기획으로 온 하이라이터도 과하지 않아서 데일리로 쓰기 딱이에요",
    "text48": "쿠션을 바꿔 볼까 하던 중이었는데 후기가 좋은 네이밍 레이어드 핏 쿠션이 눈에 딱 들어오더라구요~  평소에 21호를 쓰는 피부라 고심하다 21P를 선택했습니다~ 기존에 쓰던 제품보다 좀더 화사하네요~ ㅎ 커버력은 크지 않지만 밀착력이 너무 좋아서 자연스러운 피부표현이 가능합니다~~",
    "text49": "쿠션만 샀는데 하이라이터까지 주니까 너무 좋아요! 피부 표현이 예쁘고 무너짐 없이 오래 지속돼서 좋습니다. 기초 탄탄하게하고 바르니 밀리거나 뭉개지지않고 예쁘게 피부표현이돼요.\n유통기한도 짱짱길어서 리필도 안심하고 쓸 수 있겠어요.",
    "text50": "평소 건성이라 물광피부로 표현할수있는 쿠션을 사용했는데 여름이다 보니 유수분 밸런스가 무너져 아주 요즘 화장할맛이 안나더라구요 한참을 고민하다가 올리브영1등이다보니 믿고 구입해보았어요!\n\n쿠션 퍼프도 진짜 너무 좋은게 얇게 착 발라지면서 피부에 잘붙더라구요! 여름에 딱인 제품인듯해요 마음에 들어 재구매로 이어질한 제품이예요",
    "text51": "복합성피부인데 또 수분이 부족하고… \n\n요즘 쿠션 정착못라고 이리저리 쿠션 찾아 해매는 유목민 처지예요. ㅠㅠ\n\n요것 좀 맘이 드는데요~ \n바르고 나서 수분이 쫀쫀히 채워준다는 느낌이 들었어요. 요즘같이 에어컨 바람에 건조할 때는 수분을 채워주는게 중요하잖아요. 당연히 뜨는 화장 안되고…^^\n\n저는 커버보다는 전체적인 피부톤을 어둡지 않게 노란기 잡아주는 것을 중요하게 생각하는 편이예요.\n\n핑크빛이 살짝 돌아서 노란기 있는 제 피부에 잘 맞아요. 더 좋은 쿠션 발견 전까진 네이밍 레이어드 핏 쿠션으로 베이스 메이크업 할 것 같네요!!",
    "text52": "뭉치지않고 얇게 피부 표현되어 레이어드 한번하고 커버쿠션으로 마무리하니 편하고 좋아요.근데 사용하다보니  커프가 쿠션케이스보다 커서 닫히지 안아 불편해요.케이스가 커지든 커브가 작아지든 해야 겠어요ㅠ",
    "text53": "너무 좋은 피부표현 이쁜 쿠션,,,, 솔직히 얘는 실패 잘안해요.. 근데 얼굴타기전에 산 친구라 23호 된 지금은 못쓰는중",
    "text54": "약간 건성이면 아주 약간 뜨는 느낌 근데 색상을 너무 잘 뽑아서 막 쓰기 싫은 그런 게 아니라 자주 손이 감",
    "text55": "디자인도 은색 원컬러라 세련된느낌이고 이거 바르고 출근했는데 다들 피부 좋아보인다고해서 여기로 정착하려구요^^.",
    "text56": "건성인데 제 인생 쿠션입니다\n일단 커버력 생각하시는 분들은 완전 비추입니다\n하지만 다크닝 없이 지속력 길고 속은 촉촉하면서 겉만 적당히 보송하고 얼굴을 만지거나 눌려도 지워지지 않습니다\n얼굴에 트러블 난다는 리뷰도 본 거 같은데 전 오히려 좋아졌습니다... 재구매 의사 있어요",
    "text57": "아 네이밍 쿠션 이것 또한 추천 받고 바로 구매해버린 그 마성의 쿠션이다.후기도 너무 좋았는데 친언니가 쓰고 있어 직접 사용 후 구매하기도 하였다. 약간 아쉬운건 나만 느낀건진 모르겠지만 일정 시간이 지나면 약간의 다크닝이 올라오는 기분이 든다. 기분 탓이길 바란다. 그래서 여러 쿠션을 겸용하여 사용중이다. 건성이 사용해도 좋다는 건 진짜 맞는 리뷰였다.",
    "text58": "지속력이 좋아요~\n\n발림성도 좋고\n특히 지속력이 좋네요~\n\n발색력은 보통이고요~\n\n커버력이 좋아요~!\n\n약한 흔적은 커버가능합니다.",
    "text59": "지속력이 좋아요~\n\n발림성도 좋고\n특히 지속력이 좋네요~\n\n발색력은 보통이고요~\n\n커버력이 좋아요~!\n\n약한 흔적은 커버가능합니다.",
    "text60": "색상도 저랑 잘 맞았고 피부표현도 되게 예쁘게 되더라구요, 여름엔 살짝 매트한걸 선호하는데 하루종일 유지력도 좋아서 수정화장 거의 안해요!",
    "text61": "본품,리필,하이라이터까지 기획 구성 너무 좋아서 보자마자 구매했어요!\n커버력은 강하진않고 촉촉하고 이쁜광이 생기는 쿠션이에요 \n색도 이뻐서 만족스러워요!",
    "text62": "중학생 조카가 갖고 싶대서 선물했어요\n수부지 쿠션이라고 하는데\n조카는 건성이라 왜 이걸로 골랐는지는 모르겠지만\n아무튼 더운 날씨인데도 좀 매트하다고 하네요\n기초를 탄탄하게 쌓으면 그나마 괜찮대요\n그거 빼곤 아주 만족해합니다",
    "text63": "극건성인데 글로우 타입이라서 촉촉하게 잘 발립니다. 리필과 하이라이터까지 구성이 좋아서 만족합니다!! 얇게 발리면서도 커버력도 좋은 편이라 수정용으로 좋네요!",
    "text64": "네이밍 쿠션이 유명하기도 하고 마침 세일하길래 구매해봤어요. 저는 커버력이 낮더라도 두껍게 올라가는 베이스를 안 좋아하는 편인데, 네이밍 쿠션은 밀착이 잘되게 올라가면서 커버력도 적당해서 좋았어요.",
    "text65": "피부에 밀착 정말 잘 되고 핑크 베이스라그런지 화사한 피부표현에 잘 어울려요. 너무 광이 나거나 매트하지 않고 딱 적당해서 좋았어요",
    "text66": "네이밍 쿠션 샘플 사용해보고 너무 사용감 좋아서 이번에 구매했어요! \n왜 다들 네이밍 좋다고 말하는지 바로 알것 같은 사용감!! \n지속력도 진짜 좋고, 무엇보다 발림성이 역대급 좋아요! \n네이밍 쿠션 진짜 강추 합니다🫶",
    "text67": "얇게 두 번 레이어링하니까 좀 괜찮아요 기초를 어떻게 하냐에 따라서 컨디션이 격차가 크네요 건성인데 기초 탄탄하게 하고 얇게 올리면 그나마 괜찮아요",
    "text68": "네이밍 쿠션 하도 유명해서 한번 사봤는데 진짜 좋네용\n커버력도 괜찮고 수부지인데 들뜨지 않고 얇게 잘 발려서 피부 표현이 엄청 예뻐요!",
    "text69": "네이밍 매트 쿠션 써보고 좋아서 레이어드 핏 쿠션도 써요!\n밀착 잘 되고 촉촉 쿠션 치고 지속력도 좋아서 아주아주 만족합니다 수정화장용으로도 좋을 것 같아요~~",
    "text70": "촉촉하고 얇게 올라가는 쿠션이에요! 리필까지 있어서 가성비 괜찮고, 하이라이터는 작지만 의외로 제일 맘에 들었어요\n쿠션은 얇게 발리는데 커버력도 괜찮은 편이에요 너무 매트하지도 않고 속광 도는 느낌이라 지금 날씨에 딱 좋았어요",
    "text71": "네이밍 쿠션 평소에 궁금했었는데 올영세일이라 구매했어요 ! 그냥 은색 케이스인줄 알았는데 글리터때문에 영롱하고 지문 안찍혀서 너무좋아요!\n색이 완전 제 피부색이랑 똑같아서 한호수 위에꺼 사도 됐을거같아요 쿠션자체는 좋아요!",
    "text72": "배달 오늘드림으로 주문햇어요 배송 빠르고 하이라이트 덤에 행사거격까지 득탬햇어요 넘넘 찰싹 잘맞아요 넘 잘 쓰겟습니다!!!",
    "text73": "색 고민하다 핑크로 산건데 많이 밝고 너무 붉게 올라올까 걱정했는데 괜찮아요! 근ㄷ 저한텐 옐로우가 더 잘 어울리는 것 같긴합니다 그냥 21호보다 더 밝게 느껴지는 것 같고 하이라리터가 대박 예뻐요ㅜㅠ\n퍼프도 일반 그냥 루비셀보다 더 부드럽다고 느껴졌어요",
    "text74": "이전에 레이어드 매트핏 23Y 를 너무 잘 썼던 기억 있어서 이번에는 레이어드 핏으로 사봤고 23Y가 너무 피부색이랑 딱 맞아서 이번에는 화사하고 싶어서 21P 선택했답니다!\n\n둘의 차이점으로 설정하자면 네이밍 레이어드 핏 쿠션 21P는 촉촉하고 윤기 있는 세미 글로우 타입으로, 자연스럽고 화사한 피부 표현을 원할 때 적합하며 건성이나 봄·가을철에 잘 맞아요. 반면, 레이어드 매트 핏 쿠션 23Y는 보송한 세미 매트 제형으로 지속력이 좋고 유분에 강해 여름이나 지성 피부에 잘 맞아요. 근데 피부가 건조해진건지 매트핏이\n아닌 그냥 레이어드 핏도 건조했어요~~~\n색 차이는 사진 참고하시면 21P가 훨씬 밝고 누가봐도 핑크베이스고 23Y는 더 어둡고 노란빛이예요!\n그래도 얇게 바르면 화사하게 마무리 가능👍🏻",
    "text75": "평소 21호보다 조금 어두운 피부톤이라\n쿠션 고를 때 너무 밝으면 뜰까 걱정했는데,\n네이밍 레이어드 핏 쿠션 21P 컬러는 자연스럽게 톤업되면서도 동동 뜨지 않아서 완전 만족했어요!\n\n발림성도 부드럽고 얇게 밀착되는데 커버력은 꽤 있는 편이라\n모공이랑 잡티 커버도 자연스럽고,\n시간 지나도 들뜨거나 밀림 없이 예쁘게 유지돼요.\n\n특히 요즘처럼 날 더운 날엔 답답하지 않은 쿠션 찾기 어려운데\n이건 정말 가볍고 뽀송해서 데일리로 딱이에요.\n무너질 때도 깔끔하게 무너져서 수정 화장도 편했어요!",
    "text76": "*해당 후기는 제품을 제공 받아 실제 사용후 솔직하게 작성한 찐 후기입니다.\n\n여름이라 너무 글로우한 제품보다는 세미매트나 세미글로우 제형을 찾고 있었는데, 이 제품이 딱!이에요! 피부에 착! 밀착되면서 커버력도 괜찮고, 들뜸 없이 깔끔하게 잘 유지돼요. 저는 지속력도 만족스러웠어요~!!^^ 무엇보다 이 가격에 이 기획세트 구성이라니, 가성비 진짜 대박이에요. 저는 진짜 대만족이요~!! 여름 쿠션 찾는 분들께 추천합니다!",
    "text77": "복합성 피부인데 잘 써서 재구매한 제품.\n수정용으로도 좋앙ᆢㄷ",
    "text78": "좋아오! 무넞는것도 이쁘게 무너짐 그렇지만 모든 쿠션이 그렇듯 파데가 제일 좋은듯 수정용으로 좋아여",
    "text79": "수부지 여름용 쿠션으로 잘 사용중이에요.\n적당히 매트하고 지속력도 괜찮아요!\n색상도 밝거나 어둡지 않아서 좋아요.",
    "text80": "구매하고 잘 사용하고 있습니다~만족스러워요~재구매 하고 싶어료",
    "text81": "네이밍 쿠션 처음 사용해봤는데 색상도 뭔가 살색보다 하얘지는 느낌이라 마음에 들었어요",
    "text82": "수분감도 많고 커버도 잘 되고 가격대비도 좋고 표현이 예뻐서 좋아여",
    "text83": "수부지 여름 쿠션으로 후기가 좋길래 샀는데 \n끈적여서 저는 그닥…",
    "text84": "네이밍 쿠션이 유명 하길래 한번 구매해 봤는데 커버력이 좋아요. 쿠션이 너무 텁텁 하지 않게 잘 커버가 돼서 좋았고 엄청 촉촉 하지는 않아서 세미 매트 좋아하시는 분들 괜찮을 거 같애요",
    "text85": "올타임 레전드 쿠션이라고 생각합니다. 갈 겨울 부담없이 사용하기 좋습니다😊",
    "text86": "대놓고 촉촉한 쿠션은 아닌데 신기하게 다른 쿠션들보다 훨씬 안뜨고 밀착력이 좋았습니다!\n색상은 조금 밝은 느낌이 있긴한데 시간이 지나면서 점점 자연스러워지더라고요 패키지도 예쁘고 너무 만족스러워서 잘 사용하고다닐것 같슴니당",
    "text87": "21Y와 21P 중 고민하다가 21p로 삿는데,\n생각보다 더 뽀샤시하네요.\n커버력은 살짝 악하긴 하지만,\n윤광 피부 표현은 잘돼요.\n많이 건조하신분들은 기초(보습)를 좀 꼼꼼하게 바르시고\n사용하시는게 좋을 것 같아요",
    "text88": "구성~~ 너무 좋아요!! 하이라이터까지 너무 맘에 듭니다ㅎㅎ 패키지 이쁘구 커버 잘되구 색도 저랑 잘 맞아서 너무 만족스러워요!!",
    "text89": "커버가 잘되고 뜨거나 그런게 없어 유지력이 좋아요\n민감피부라 잘 안받을까 걱정했는데 출근할때 하고 가고 수정할때 사용해도 너무  좋더라구요\n재구매할께요",
    "text90": "트러블없이 딱 좋아요\n색깔이 많이 밝지도. 어둡지도 않고 딱 맞아요\n들뜨는것 없이 피부에 착 붙는것같아요\n트러블 날까 걱정했는데 트러블도 안나고 처음 딱 발랐을때 밀착력이 참 좋네요 들뜨는게 없어서 오래동안 밀림없이 잘 발색됩니다",
    "text91": "스페셜 글로우 패키지 너무 좋네요~ 본품 리필에 하이라이터까지!! 대만족입니다. 들뜸없이 착 달라붙고 반짝반짝 얼굴 광나서 너무 좋아요~~~ 재구매 예정이요",
    "text92": "네이밍 쿠션 유튜버들의 추천이 많아서 구매 했는데 너무 좋아요! 아주 잘 쓰고 있습니다 ^_^ 지속력도 좋고 촉촉해서 굳입니다",
    "text93": "묻어남이 덜하고 화사하고 들뜸없어서좋아요.\n답답한느낌보다 시원한 청량감이드네요.\n같이온 하이라이터도 올여름 잘사용할것같아요.\n\n케이스도 시원해보이는 은색이라 좋습니다~",
    "text94": "제가 사용한 새미매트 중에서 가장 얇게 발리는 제품입니다 색상이 정말 예쁘고 얇게 발려서 피부표현이 정말 깨끗하고 맑은 느낌으로 마무리됩니다. 전체적인 커버력이 높은 편은 아니지만 모공과 코옆 커버는 잘 됩니다 바른 후 시간이 갈 수록 속당김이 살짝 느껴지지만 올라오는 유분과 섞여 뭉치거나 뜨지않고 지속력이 좋고 다크닝이 없습니다.",
    "text95": "이게 저한테는 딱 세미매트까진아니고 그냥 글로우와 매트의 중간같았어요",
    "text96": "이거 진짜 좋아요 그치만 피부 컨디션 안좋은날에는 이거 못써요 커버력이 약해서 그치만 피부가 완전 다 뒤집어지지 않는 이상은 이거 써요 얇게 올라가서 초보자분들이 써도 두껍게 안올라갈것같아요!",
    "text97": "음 수부지가 쓰기 딱 좋긴 한데 저한텐 좀 건조했어요\n근데 다크닝 진짜 한 개도 없음 진짜",
    "text98": "레이어드 핏이라는 이름처럼 얇게 여러 번 덧발라도 무겁지 않고 자연스럽게 밀착돼요. 커버력도 괜찮은 편이라 붉은기나 작은 잡티는 한두 번만 두드려도 깔끔하게 정리되더라고요. 마무리감이 뽀송하면서도 속은 건조하지 않아서 요즘 같은 계절에 딱이에요. 본품에 리필까지 포함된 구성이라 가성비도 좋고, 데일리용 쿠션으로 만족하면서 잘 쓰고 있어요.",
    "text99": "이전버전을 사용하고 만족하고 있었는데 새로운버전이\n나왔다고 해서 구매했습니다. 이전버전이 매트한 느낌이면 요번에는 촉촉하면서 살짝 광이도는 느낌의 버전입니다\n저는 건성이라 오히려 이 제품이 잘 맞은 편이었고\n매트한 느낌이 많이 없었어요! 기초제품 잘 발라주고 쿠션 챱챱하면 오래 지속되더라구요! 커버력은 기본정도 생각하면 될것 같습니다. 잡티가 많거나 하면 컨실러 살짝 써주시면 좋을것같아요",
    "text100": "화장을 많이 하는편은 아니지만 커버력도 좋고 내 피부에 딱 맞는 네이밍 레이어드 핏 쿠션 유수분 밸런스를 잡은 수부지의 인생쿠션입니다.21P 쓰는데 얼굴만 동동뜨는 느낌없도 평소 21-23호 왔다갔다하는데 만족스러워요 :) 너무 매트한 쿠션을 쓰면 평소 입과 코 주변 각질부각때문에 시간 지나면서 각질부각되고 무너지는게 별로였는데 이건 무너짐도 막 지저분하지도 않아서 데일리로 무난하게 잘쓰고있급니당 :) 촉촉하면서도 지성피부 수부지 다 적합한 네이밍 쿠션입니당",
    "text101": "우선은 복합성 수부지 그 자체+붉은끼 있는 피부 인데요..!\n개인적으론 타켓팅이 수부지가 아니라 건성이 맞지 않을까~하는 발림성이었습니다! 기초 탄탄히 하고 얹었는데도 약~간 건조한 것 같기도 하거든요! \n개인적으론 얇게 여러번 얹는 걸 좋아해서 사진처럼 소량으로 두 번 얹었는데 커버력이 약해서 세번까지 올려야하나 고민 중...\n커버력은 약간 아쉽지만 마지막 사진에 보시다시피 여기서 강조하는 윤광은 잘 사는 것 같고 피부 표현이 예쁘게 되는 것은 인정입니다 크흑 \n컨실러 귀찮아서 쓰기 싫은데 기초 좀 더 짱짱히 하고, 컨실러랑 함께 사용하면 최강일지두,,, \n케이스도 심플하고 본품 자체도 가벼운 점은 정말 맘에 들구\n같이 사은품으로 하이라이터라니! 리필도 주겠다, 한 통 비울동안 찰떡으로 쓰는 방법을 요모조모 시도해보면...! 한 번쯤은 무지성으로도 사볼만 한 것 같아요ㅋㅋ",
    "text102": "주변에서 좋다는 말을 많이 들어서 궁금했는데 써보니 마음에 들어요 ! 쿨톤인데 21P 색상 자연스럽게 화사해지면서 목 피부랑도 차이가 없어서 좋아요 ㅎㅎ 복합성 피부인데 저한텐 볼에 건조함도 별로 안느껴지네요 ! 지속력도 좋고 각질부각도 없어서 잘 쓰고 있어요. 쿠션 디자인도 반짝거리고 너무 예뻐요 ><",
    "text103": "수부지타입이라 땀, 유분과의 전쟁인데요. 수부지 쿠션으로 유명한 것 같고 지인꺼 한 번 써봤는데 지속력이 꽤 괜찮았어서 겟했어요ㅎㅎ\n일단 이 가격에 제품 구성 너무 마음에 들었어요.\n아침에 쿠션하면 오후에 수분 부족으로 각질이 뜨곤했는데 각질 올라오는거 없었어요ㅎ인기가 좋은데에는 다 이유가있네요.",
    "text104": "일단 하이라이트까지 너무 제 스타일이라 최고입니다!\n\n매트한 제품만 사용했어서 조금 걱정을 했었는데 너무 촉촉하지도 매트하지도 않은 중간 정도라 굿!\n\n커버력은 ⭐️⭐️⭐️\n커버가 되기는 하지만 약간 투명하게 얇게 커버 되는 정도여서 컨실러를 사용해도 조금 안 가려졌다정도 였습니다\n\n확실히 쿨톤 색이라 너무 좋더라구요❣️\n21호라 너무 밝진않을까? 도전을 해봤는데\n처음에 딱 찍어봤을땐 헉 밝은가?했는데 점점 피부색이랑 어우러지더라구요 그래서 전 너무 만족스러워서 자주 사용할것같아요👍✨️",
    "text105": "평소 화장을 잘 안하는 편이긴 하지만 중요한 날에는 가볍게라도 찍어바르는 편인데요. 어떤 팩트들은 너무 기름지기도 해서 적당히 유분감을 잡아주는 제품으로 알아보다가 이 제품을 알게되었어요. 평소 21호 쓰는데 다들 살짝 밝은 톤 구매하라고는 했지만 얼굴만 동동 뜨는 것보단 약간 어둡긴 해도 자연스러운게 좋아서 컬러는 딱 만족하는 편입니다. 자연스러운 윤광이 피부를 건강해보이게 해줘서 좋아요! 추천합니다!",
    "text106": "수주지 극예민 피부의 30대 중반여자 입니다 \n여름이라 기름이 폭발하여 여름용 쿠션을 찾다가 딱이다 싶어 구매하였어요 \n\n이 제품을 선택한 이유는 이 가격에 본품에 리필에 하이라이터까지 증정이라 1타 3피이기 때문이었어요 \n다른 제품은 베이지이나 특히나 핑크 베이지가 있어서 여름에 톤업으로 사용하기에 너무나 찰떡 같았어요 \n\n실제로 사용해 보니 핑크베이지라 그런지 그냥 톤업이 아니고 화사한 느낌까지 있어서 여름용으로 색감부터 합격!!!\n아침에 바르고 출근하는데 기본에 쓰던 쿠션은 건조해서 당겼는데 이제품은 그런 느낌도 없고 얇게 촘촘하게 발려 밀찰력이 어마무시 했어요 \n마치 내 피부인듯 1톤 더 화사한 느낌이라 너무 좋아요 \n워터프루프라 여름에 다닐 축제에도 사용하기 너무 좋을듯 해요",
    "text107": "즐겨보던 뷰튜버 쟈냐님이 네이밍쿠션을 엄청 좋아하시자나요! 근데 하이라이터도 공동 개발에 참여했다고 해서 눈여겨보다가 이번 한정 기획 세트에 하이라이터까지 포함되어있어서 바로 구매했어요👏🏻👏🏻이 가격에 하이라이터까지 받아서 너무 만족입니당! 평소에 23호는 어둡고 21호는 밝은 웜톤 누렁이인데요, 21P호는 처음 써봤는데 핑크베이스라 살짝 밝다고 느껴질 수도 있어요! 그래도 전 원래 밝게 바르는 걸 좋아해서 오히려 화사해보여서 좋았어요🧡 이미 매장에서 발색 다 확인하고 구매!! 며칠 발라봤는데 밀착력도 괜찮고 무너짐은 없는 편이었어요. 구성도 알차서 기획세트일 때 쟁여두는 거 추천입니당",
    "text108": "젯밥에 더 관심있는 사람마냥 하이라이터까지 준다길래 홀려서 바로 구매함ㅋㅋ 평소 22호정도인데 어두운게 콤플렉스라 여름엔 21호로 목까지 다 밝히는 스탈입니당! 핑크베이스라 확실히 화사해지는게 있어여! 뉴트럴-웜쪽인데 이거 바르면 쿨녀도ㅐ요ㅎㅎ 메이크업할 맛 납니당",
    "text109": "두드릴수록 윤광이래서 혹했네요 ㅎㅎ 원래 쓰던게 너무 번들거리고 개기를이 올라와서 매트한 걸 살까하다가 쩍쩍 갈라지는 건 더 별로라 골랐는데 발색이랑 광은 진짜 두들릴수록 좋아지네요 색이 좀 밝은가 싶었는데 두드리다보니 자연스럽게 광이 올라와요👍🏻",
    "text110": "오래 사용하던 팩트제품이 새시즌이 되면서 점점 건조해져서 갈아탔어요\n네이밍쿠션으로 처음 화장했을때부터 피부가 좋아보인다는 소리 들었어요~!!\n건조하게 당기는거 없으면서 끈적하게 달라붙는것도 없어서 좋아요.\n들뜨지 않으면서 촉촉한 피부표현되고,\n커버도 잘되는 편이에요~\n자연스럽게 예뻐질 수 있는 꾸안꾸스타일!",
    "text111": "유튜버보다 팩트가 좋다는 말에 먼저 구매했고\n유튜버가 올려주신 영상을 보고나니 얼른 또 화장하고픈 맘이 샘솟습니다 팩트 살짝 테스트해봤는데 이미 너무 촉촉..발림이 너무 좋아요\n하이라이터가 또 포인트 주기 너무 좋은거 같아서 데일리메이컵으로 최고지 않나 싶어요!",
    "text112": "네이밍 레이어드 핏 쿠션 21P 써보고 확실히 밀착력에서 만족했어요. 얇고 촘촘하게 발리는데 커버력도 꽤 괜찮아서 데일리용으로 딱이에요. 특히 시간이 지나도 무너짐이 예쁘게 되는 편이라 수정화장도 덜 필요하더라고요. 마무리감은 보송하지만 속당김 없이 편안했고, 리필이랑 미니 하이라이터까지 들어있는 기획이라 가성비도 좋아요. 하이라이터는 자연스럽게 은은한 광이 올라와서 메이크업 마무리에 가볍게 쓰기 좋았고요. 케이스도 심플해서 들고 다니기 부담 없어요. 재구매 의사 있어요!",
    "text113": "커버력 ⭐️⭐️\n붉은기 커버는 그럭저럭 되는 편이었지만 모공 사이사이 균일하게 커버가 되는지는 모르겠어요:(\n\n발림성 ⭐️⭐️\n처음에는 촉촉하게 발리면서 피부 겉에 착 달라붙는 느낌으로 발렸어요. 두드려서 올리게 되면 제형이 균일하게 올라가기 않아요. 그래서 밀듯이 모공을 채워준 후 두드려주어야 들뜸없이 발려요. 다만 커버한 곳에 한번더 올리면 떡지고 뭉치듯 발리면서 커버가 지워져요. \n\n밀찰력 ⭐️⭐️\n하.... 밀착력이 진짜 아쉬웠던 제품이에요.\n이 쿠션은 픽싱이 약간 빠른지 빠르게 제형을 밀착시켜주지 않으면 제형이 뭉치고 떡지듯 표현이 되었어요. 또 커버 후 찍힘이 있는 편이라 무심결에 피부를 만지거나 마스크 착용시 주의가 필요해요:(\n\n지속력 ⭐️⭐️\n건성피부는 진짜 굳이 🤔\n기초 탄탄하게 하고 바르지 않은 이상은 처음부터 피부 표현이 예쁘지만 않았어요. 또 시간이 지나면서 유분가 만나 뭉침이 생기고 모공에 끼임도 도드라졌어요.\n\n🙏 제 리뷰가 구매 결정에 도움이 되었다면 '도움이 돼요' 버튼 눌러주세요:-)",
    "text114": "화장품 피부컨디션마다 바꿔쓰고잇는데 \n핍 에 자꾸손이가는 아이템이에요 \n아주 잘 사용하고잇습니다\n너무마음에들어요 \n컬러 자연스러움 자극없는향 휴대하기좋은 사이즈 디자인 \n완벽합니다 \n앞으로도 계속 팔아주세요 잘 사용하겟습니다 ~~~~!",
    "text115": "21호 핑크베이지 컬러로 딱! 얼굴에 생기 한 스푼 얹은 듯한 느낌이에요. 특히 30만 유튜버 지냐님이 공동개발한 제품이라고 해서 더 믿음이 갔고요, 제가 평소에 들뜸이랑 각질 부각이 심해서 쿠션은 거의 포기하고 살았는데 유수분 밸런스를 잘 잡아줘서 그런지 하루 종일 무너짐도 예쁘고 각질도 안 떠서 깜짝 놀랐어요!",
    "text116": "올영 메이트로 일하면서 작년에 특히나 10대부터 20대 초반한테 인기가 많았어서 궁금해서 구입해봤어요.\n뷰티유튜브같은 걸 잘 안봐서 왜 인기있는지 모르거든요 ㅋㅋㅋㅋㅋ\n\n일단 첫인상은 케이스가 바뀌어서 신선하다! 의 느낌\n\n핏하게 레이어드된다고 하는데 모공부각같은 거 안될려면 더 얇게 밀착력 높여서 쓰면 더 좋을 것 같아요\n\n색상은 21호 치고도 약간 밝은편인 것 같은데 그래듀 21호의 바운더리 내다 정도?\n\n촉촉함은 건성분들도 기초 잘 하고 쓰시면 문제 없겠지만\n복합성분들께 조금 더 추천드리고 싶은 정도입니다!\n\n하이라이터는 약간 보랏빛 도는듯한 핑크빔인데\n화려넘어가기 직전의 데일리느낌?\n발림 자체도 독특하고 (엄청 가벼움) 미세한 펄입자가 간격넓게 콕콕 있어서 시중 제품들보다 독특해요\n단 이거하나만 보고 세트구매한다는 아닙니다",
    "text117": "올영페스타 가서 네이밍부스 게임했는데 1등선물이 팩트였는데  못받았거든요 ㅠㅠ 너무아쉬워서 그냥 구매했습니다~!! 쿠션 케이스부터 까리하구 외관만 예쁘면 실망인데 피부표현 대박박입니다 결이 존녜에요오 모공도 잘메우고 얼굴에 쨕 달라붙네용 하이라이터까지 미쳤어유\n올해 잘산템 1등~!~!!!!",
    "text118": "기존에 사용하던 쿠션이 여름에 쓰기엔\n두껍고 기름지고 뜨는 느낌이라 구매해본 네이밍 쿠션\n\n케이스 컬러처럼 여름에 쓰기 딱 좋아요\n\n얇게 올라가면서도 커버력 괜찮은 편인데\n점이나 흉터를 가릴 정도로 짙진 않아요\n\n그래도 얼굴에 부담없이 올라가고 지속력 좋아서\n이번 습하고 더운 상해 여행에 제 피부를 담당해줬는데\n여행 다니는 내내 만족스러웠던 제품입니다😉",
    "text119": "네이밍 레이어드 핏 쿠션은 가볍고 촉촉한 제형 덕분에 피부에 자연스럽게 밀착돼요. 여러 번 덧발라도 답답하지 않고, 커버력도 적당히 좋아서 잡티는 가리면서도 얇고 산뜻한 마무리가 마음에 들어요. 특히 요즘처럼 덥고 습한 날씨에도 마스크에 덜 묻어나서 외출할 때 안심되고요. 이번 기획 세트는 본품, 리필, 하이라이터까지 포함돼 가성비도 뛰어나서 정말 만족스러워요. 데일리 메이크업용으로 추천합니다!",
    "text120": "건성이라 쿠션들은 어지간하면 많이 뜨는데 오랜만에 촉촉한 쿠션이라 맘에들어요!! 커버력은 쏘쏘인데 촉촉+예쁘게 무너짐+코끼임 앖음만으로도 완전 만족합니다 색도 너무 예뻐요 파데 거기서 거기라생각했는데 약간 반짝반짝이는 듯한? 피부표현 굿입니다",
    "text121": "세미 매트 제형의 쿠션이에요\n수부지 쿠션으로 아주 유명해서 한참 전부터 사용하고 있었는데 원래 사용하던데 꼬질꼬질해져서 한 번 바꿀 생각이 있던 찰나에 예쁜 에디션으로 나와서 구매했어요\n쿠션은 말모 너무 좋고, 같이 들어 있는 하이라이터가 진짜 예뻐요 은은한 광이 도니까 자연스러운 피부 표현이돼요",
    "text122": "네이밍 쿠션은 피부에 얇게 착 밀착되면서 자연스러운 광을 주는 점이 마음에 들었습니당🙂 처음 바를 땐 촉촉하게 발리지만, 시간 지나도 들뜸 없이 깔끔하게 유지돼서 수정 화장도 덜 필요했어요!\n\n커버력은 중상 정도로 잡티는 잘 가려주는데 두껍지 않아 부담스럽지 않더라구요ㅎㅎ 피부결이 정돈된 느낌이라 메이크업 전체 분위기도 살아났습니당. 건성인 저에겐 특히 잘 맞았고, 윤광 좋아하시는 분들께 추천드리고 싶은 쿠션이었어요!",
    "text123": "예쁜 은색 케이스에 담긴 퍼프로 얼굴에 톡톡 두드려봤는데, 왜 이름에 '들뜸없는 밀착'이라는 말이 들어갔는지 바로 이해됐어요.\n정말 얇게, 깔끔하게 발리면서도 피부에 착 밀착되는 느낌이 너무 좋았고, 시간이 지나도 유분이 과하게 올라오지 않아서 무너짐도 깔끔했어요.\n살짝 핑크빛이 도는 톤이라서 노란 피부 톤을 자연스럽게 잡아주고 얼굴에 생기도 더해줘서, 전체적인 피부톤이 정돈되어 보이더라고요.\n피부 표현도 예쁘고 지속력도 괜찮아서, 괜히 올리브영 1위 제품이 아니구나 싶었어요.\n꾸준하게 데일리 쿠션으로 사용할 수 있을 만큼 만족도 높은 제품입니다.",
    "text124": "건성에 티존만 유분 가득한 복합성인데\n유명템답게 퍼프 탄탄하고 색감이쁘고 들뜨거나 뭉침없이\n피부에 밀착되어 피부톤이 화사해지고 지속력도 좋아요\n같이 받은 하이라이터도 은은하게 광돌면서 넘 예쁩니닷",
    "text125": "수분감 좋고 얇게 바를 수 있어 클리어 화장 좋아하는 저한테 딱이에요 레이어 할수록 피부표현 예쁘고, 밀착력 좋아서 묻어남도 없어요 하이라이터도 자글자글 넘예쁨",
    "text126": "하이라이트도 같이 있다는 점이 제일 좋은 것 같아요ㅎ 디자인도 너무 이쁘고 제품도 나쁘지 않은 것 같습니다. 잘 쓸것 같습니다",
    "text127": "수부지여서 쿠션 잘못 바르면 엄청 떠서 잘 안바르는데, 최근에 볼에 붉은기가 넘 많이 돌아서 가볍게 바르려고 구매했습니다. 생각보다 촉촉하고, 데일리로 가지고 다니기 편해요.",
    "text128": "특가일때 너무 잘산듯요 ㅋ\n하이라이터도 과하지 않아서 자주쓸것같아요!!\n원래 제가 피부에 잡티가 많아서 커버가 잘 안되는데\n이건 그래도 피부에 착붙하는 느낌이라\n잡티는 있어도 피부결이 좋아보여요!!\n굿굿",
    "text129": "발색 너무 좋고 피부표현 윤기가 잘 돌아서 예쁜 피부가 돼요\n여름쿨톤이라 여름용 핑크빛 베이스 찾고 있었는데 딱이네요 무너짐도 심하지 않고 묻어남도 적어요\n잡티제거는 많이 되진 않아서 가볍고 자연스러운 피부표현에 좋은 것 같아요",
    "text130": "21호 쿨톤 피부인데 21P 색상이 잘 맞아요. 수부지에 잘 맞게 적당하게 촉촉하게 표현되네요. 커버력은 엄청 뛰어나지 않아 컨실러랑 같이 사용하면 좋아요. 하이라이터 증정 구성품 만족스러워요~!",
    "text131": "평소에 쓰던 쿠션이었는데 이 기획상품이 리필도 주고 오래 쓸수 있을거 같아 구매했어요! 믿고 쓰는 제품이다 보니 커버력도 좋고 잘 지워지거나 하지 않아서 잘 쓰고 있어요 :) 올 여름도 이 쿠션으로 잘 버텨보겠습니다!",
    "text132": "구성이 좋아서 얼른 집었어요~\n사용감이 촉촉하고 커버력은 중상 정도는 되는 것 같습니다~\n저는 피부 잡티가 많아서 완벽하게 커버 하려면 파운데이션 쪽이 낫지만 여름에 산뜻하게 사용하기 쿠션이 더 나은거 같아요",
    "text133": "화장이 잘 지워지는 지성인데 이 제품은 바르고 화장이 잘 지워지지 않고 혹시 조금 지워지더라도 예쁘게 무너져서 마음에 들어요",
    "text134": "톤이 너무 이뻐요~촉촉해서 들뜨지않고 잘먹어서 좋아요~~하이라이터도 포함되어 있어서 따로 구입하지 않아도 되서 좋고 얼굴에 포인트를 줄 수 있네요~^^",
    "text135": "좋아요 전에 쓰던 ㅇ이프ㄹㅅㅋ쿠션 피부독 개올라서 바꿨는데 역시는 역시입니다 좋아요",
    "text136": "지속력 진쩌 좋고 다크닝 없고 촉촉하고 다 너무 젛은데 몇시간이 지나도 찍힘이 좀 있어요ㅎㅎ 다크닝 없는거 촉촉한거 너무 다 젛읔데 찍힘까지 잡아줄 수는 없나싶은ㅠㅠ",
    "text137": "서랍 처박템 이네요\nVdl만 쓰는중 개인적으로\n쓰면 가려지는건 별로 없고 얼굴만\n겁나 하얘짐",
    "text138": "속은 촉촉하고 겉은 보송한 느낌의 쿠션입니다. 처음 사용해 봤는데 피부 표현이 예쁘게 되는 거 같아서 마음에 듭니다.",
    "text139": "하이라이터 진이 진짜 넘사벽으로 예쁘고\n쿠션도 좋아요 근데 다크닝이 있움..\n그거 말곤 다 진짜 좋아요",
    "text140": "다른 네이밍 매트한 쿠션보다 훨씬 좋은 것 같아요! 왜 많은 사람들이 찾는지 알 것 같은 느낌..!",
    "text141": "지속력 젛고 짱짱해서 저아용 광이 도라방스;; 색이 이빠요",
    "text142": "진짜 네이밍 믿고 씁니다. 색상 너무 예쁘구요 촉촉한데 마무리는 또 엄청남 그냥 너무 예쁘고 좋아요 ㅠㅠ최고임\n다른 쿠션 쓰다가도 다시 돌아오는게 이거임 ㅠ",
    "text143": "아내가 평소 쿠션 제품에 관심이 많았는데, 수부지 피부라 고민이 많더라고요. 후기가 좋아서 이 네이밍 쿠션을 선물했더니 정말 좋아하네요. 얇게 발리면서도 커버력은 좋고, 하루 종일 무너짐도 적다며 만족해합니다! 퍼프도 밀착감이 뛰어나서 초보자도 쉽게 바를 수 있다고 하네요~ 리필까지 포함된 구성이 실속 있고, 패키지도 고급스러워 선물용으로 딱이에요. 하이라이터?그것도 들어있고~ 아내가 기분 좋아하니 저도 뿌듯합니다. 100% 재구매 의사 있어요!",
    "text144": "솔직히 다들 네이밍 쿠션 좋다고 해서 약간 청개구리 심보로 안써보다가, 이번 하이라이터 궁금해서 기획으로 구매.\n결론은 왜 이제 썼을까! 이 좋은걸!\n뽀얗고 예쁜 상아색 컬러감에 매끈한 제형감이 얇게 챱챱챱 올라가면서 약간의 커버가 샥- 된다. 두들길수록 커버가 잘 쌓이는데 솔직히 난 커버0인 것도 좋아하고 피부가 예뻐보이는거+피부의 편안함이 젤 중요!!",
    "text145": "최근에 쿠션 파운데이션을 바꿨는데, 인생템 찾은 느낌이에요.\n바로 네이밍 레이어드 핏 쿠션! 이번에 6월 올영픽으로 기획세트가 나와서 본품 + 리필 + 하이라이터까지 구성도 완전 실속 있어서 냉큼 구매했어요.\n\n우선 발색! 전 21P호를 선택했는데, 피부에 자연스럽게 톤업되면서도 뜨지 않아서 아주 만족스러웠어요. 노란기 도는 피부인데 붉은기 없이 예쁘게 발색되더라고요. 얇게 밀착되면서도 결점은 쏙쏙 가려주는 커버력까지 있어서 요즘 매일 이 쿠션만 써요.\n\n지속력도 꽤 괜찮았어요! 오전에 화장하고 나갔는데 오후 늦게까지 수정 화장 거의 안 해도 괜찮을 정도로 무너지지 않았어요. 마스크에 묻어나는 것도 거의 없고, 땀이나 유분에도 꽤 잘 버텨줘서 여름에 딱입니다.\n\n촉촉함도 마음에 들었어요. 겉은 보송하게 마무리되는데 속은 촉촉한 느낌이라서 건조함 없이 하루 종일 편하게 썼어요. 특히 T존은 살짝 보송하게 잡아주고 U존은 촉촉하게 유지되는 느낌이라 복합성 피부에게 완전 찰떡이에요.\n\n게다가 함께 증정된 미니 하이라이터도 너무 귀엽고 실용적이었어요. 광대뼈와 콧등에 살짝 얹어주면 과하지 않은 은은한 광택이 나서 데일리 메이크업에도 잘 어울려요.\n\n디자인도 미니멀하고 세련돼서 파우치에서 꺼낼 때마다 기분 좋아지는 제품이에요. 전반적으로 발색, 커버력, 지속력, 수분감, 구성 모두 만족도 100점이라 다음에도 또 재구매할 의사 있어요!\n촉촉한데 무너짐도 예쁘고, 실속 있는 구성까지 갖춘 쿠션 찾고 있다면 네이밍 레이어드 핏 쿠션 꼭 써보세요! 🌸",
    "text146": "중성피부인데 크게 건조하지도 광이 넘치지도 않아서 6월 기준 잘쓰고 있어요\n얇게 발려서 커버력이 크진 않고 결정돈과 약간의 커버력으로커버할게 많은 분은 다른쿠션쓰는게 좋을거같아요\n각질있으면 그대로 들뜨는게 보이기때문에 보습을 잘해줘야해요\n내용물을 머금고 있는 쿠션이 탄탄한 편이어서 첫사용할때도 퍼프에 내용물이 확!묻어나지가 않고 적당량만 묻어서 사용이 편했어요\n무너짐이 더럽지 않아서 여름에도 잘 쓸거 같아요",
    "text147": "보송하게 마무리되는 타입이라 요즘 계절에 좋음\n\n그냥 쿠션만 두드리고 끝내는 게으른 타입이라 주름 부각이 제일 싫은데 보송하지만 막 건조하지는 않고 얇게 발려서 \n팔자주름이 부각되지 않음. (팔자심함)\n\n피부가 어두운 편인데 21p가 동동뜨지 않고 얇고 자연스럽게 발려서 부담없이 톤업됨!!\n\n지속력은 쏘쏘\n\n케이스 크지않고 손에 쥐기도 좋아서 가ㅏ방자리 많이 안차지함",
    "text148": "들뜸 없는 쿠션 찾았네요!\n시원하다 못해 추운 실내에서 근무중인데 실외랑 온도차가 많이 나서인지 화장이 안 뜰 수가 없나봐요. 그래도 혹시나 하는 맘에 들뜸 관련 뮨장만 있으면 일단 구매해보는데 \n이 쿠션은 아주 마음에 들어요! 커버력도 좋은편이라 딱 마음에 들어요!! 당김이나 건조한 느낌도 없어서 아주 좋아요!\n\n강추!!!!",
    "text149": "처음 사용해보고 정말 놀랐어요.\n얇게 발리는데도 홍조, 잡티 커버가 확실해서 피부가 한 톤 맑아진 느낌이에요.\n밀착력도 좋아서 들뜸 없이 깔끔하게 밀착되더라고요.\n\n⸻\n\n💡 무너짐까지 예쁜 쿠션\n시간이 지나도 지저분하게 무너지지 않고,\n피부 본연의 결처럼 자연스럽게 흐트러져서 수정 화장도 간편했어요.\n특히 T존이나 턱 라인 무너짐이 거의 없었어요!\n\n⸻\n\n🌟 구성도 혜자\n본품에 리필까지, 거기다 하이라이터까지 주다니…\n하이라이터는 은은한 광이 돌아서 데일리로도 부담 없고,\n쿠션 하나로 커버 + 윤광 표현까지 가능하니 정말 만족스러워요.",
    "text150": "여름이라고 해도 건성이라 촉촉한 쿠션 좋아해서 구매했습니다. 너무 끈적이지 않고, 적당히 촉촉해서 여름에 바르기에 너무 좋은거 같아요! 땀이 잘 안나는 편이라 수정도 필요없고, 아침에 바르고 나가면 입가만 살짝 수정하고 나머지 부분은 예쁘게 지속됐습니다. 호수는 19-20호인데 21호 사용하니 딱 좋았습니다! 웜톤인데도 21P 적당히 화사해지고 예쁜거 같아요! 올 여름 요거 하나로 쭉 쓸거 같네요!",
    "text151": "레이어드핏 쿠션은 속건조있는 수부지 피부에게도 잘맞는 제품이예요 \n균일한 밀착력으로 고정되고 보습 윤기가 지속해줘요.\n수정화장용으로도 좋은게 덧발라도 얇아서 들뜸없이 피부표현이 깨끗하게 됩니다 새로나온 핑크베이지는 바르면 화사해져서 컬러선택 잘한거같아요",
    "text152": "여름이라 땀이나면 진짜 화장이 다 지워지는데 밀착쿠션을 좀 덜 지워지는것같아서 만족하고있어요. \n유분이 많을때도 잘 잡아주는것 같아서 굉장히 만족스러워요. \n저는 글로우타입을 좋아하는편인데 자연스러워서 더 만족스럽습니다. \n같이들어있는 하이라이터가 얼굴에 머리카락붙는것도 막아주고 피부보정이 더 돼서 좋네요.",
    "text153": "평소에 쿠션 정말 예민하게 보거든요. 화장이 잘 무너지는 타입이라서 지속력 좋은 것 늘 찾는데. 이건 커버도 짱짱하고 지속력도 좋네요. 피부에 생기가 도는 느낌으로 채워주는 타입. 저는 지성인데도 기름지거나 이런것없이 잘 사용 중입니다.",
    "text154": "구매평이 좋아서 꼼꼼히 읽어보고 구매했어요 \n평소 21호를 쓰고 악건성인편이라 촉촉하지만 \n유지력이 있는 제품을 찾고 있던터라 저에겐 아주 딱이에요 \n커버력이 엄청 좋은건 아니지만 적당하고\n데일리로 쓰기에 좋아요 ㅎㅎ 너무 두텁지않게 마무리되는점이 좋습니다",
    "text155": "여름이 다가오니 쿨링감이 있으면서 데일리 쿠션을 찾고 있었어요.\n들뜸없이 피부에 스며든다해서 선택했어요.\n받고 처음 발라본 느낌은 볼에 닿자마자 시원함이 느껴지더라구요.\n또 얇고 촘촘하게 발라져서 덧발라도 인위적이지 않았어요.\n촉촉하면서도 가볍고, 피부에 닿는 순간 부드럽게 퍼지며 밀착돼요.\n여러 번 레이어링해도 뭉침이 없어요.\n중간 정도의 커버력을 가지고 있어서 잡티나 붉은기는 어느 정도 가려주는거 같아요.\n완벽 커버보다는 내추럴한 피부 표현을 좋아하는 분께 잘 맞을 듯해요.\n가볍게 여러 번 덧발라도 들뜸 없이 예쁜 피부 완성! 데일리용으로 손이 자주 갈 제품이에요.",
    "text156": "쿠션이 거의 다떨어져갈때쯤 쎄일 기가멕히고 코가멕힌 아다리. \n커버력도 일단 좋고 매장에서 테스터 해봤는데 촉촉하이 좋더라구요,,, 그리고 색상도 잘맞아서 딱 바르고 나면 \n얼굴 낯빛이 딱 형광등 킨듯한 밝!음\n이라 너무 좋슴미댜 ㅋ \n퍼프가 쫀쫀해서 쫜득하게 두드리기 젛구요 케이스도 넘 내취향이라 가방에 매일 들고다니는중 ㅎ 유지력도 좋은편인것같은게 아침에 바르고 나가도 저녁까지 낯빛 좋아요 ㅎ",
    "text157": "수부지 정착템이라고 광고가 되어 있는 만큼 정말 수부지 피부에 찰떡이에요~\n보통 쿠션류 바르고 나면 밀착되는게 아니라 각질 부각되고 좀 뜨더라구요~\n이 제품은 피부에 착 붙어서 뜨지 않고, 촉촉함과 쫀쫀함이 유지된달까요?\n중간에 굳이 수정화장 하지 않았는데도 유지가 잘 되는 편이더라구요~\n퍼프도 굉장히 부드럽고, 발림성 좋아요!",
    "text158": "와... 진째 내가 팩트 안쓴지 일년이 넘어가는데\n유일하게 만족감을 준 팩트...\n팩트의 필요성을 못 느껴 톤업 크림으로만 일년을 살아왔는데\n이제는 톤업크림만으로는 내얼굴이 감당안되\n큰만먹고 구매.\n여기저기 널려있는 뻔한 수분팩트겠거니하고 \n별 기대감없이 샀는데,.\n아니 이게 뭐야 ..이거 레전드자나...\n피부가 햇볕에 타서 살짝 누런 까무잡잡인데(밝은 까무잡잡)\n핑크21로 구매했는데 누런톤 다잡아주고.\n피부톤 싹정리해줌... 모공 끼임없고,\n지속력이 특히 미쳣음..\n처음사용했을때는 촉촉함 없이 걍 포송 정도인데\n이팩트는 시간이 깡패임.\n기름 올라오는거 막아주고 피부톤 계속 유지됨ㅠ\n그리고 시간지날수록 더 포숑하고 수분감이 있어보이게 보임ㅜㅠ.\n건성분들은 살짝 건조할수 있으니 참고.\n이거진짜 레전드 팩트ㅜㅠ",
    "text159": "최근 피부 표현에 대한 고민이 많아지면서, 자연스러우면서도 촉촉함이  좋은 쿠션을 찾고 있었습니다. 그러던 중 올리브영 6월 올영픽으로 선정된 이 기획세트를  접하게 되었고, 본품과 리필, 하이라이터까지 포함된 구성에 이끌려 구매하게 되었습니다. \n피부에 얇게 밀착되어 마치 메이크업을 하지 않은 듯한 자연스러운 피부 표현을 연출해줍니다. 특히 수부지 피부에 추천 쿠션으로 유명해진 만큼 촉촉합니다.\n함께 들어 있는 하이라이터가 정말 물건입니다. 과하지 않은 자연스러운 광으로 얼굴에 생기를 더해줍니다. 눈 밑, 콧대, 입술 위에 쓸어주면 얼굴이 확 살아나는 것 같습니다! \n쿠션케이스가 하이라이트랑 세트처럼 반짝거려서 한 세트인 느낌이 납니다!",
    "text160": "색이 많아서 고민하다가 21P컬러로 삿는데\n핑크빛 톤업 효과가 자연스럽고 예뻐요!\n화사해 보이면서도 \n부자연스럽지 않아서 데일리로 딱이에요~\n\n무엇보다 밀착력이 진짜 좋아서\n얇게 발리는데 커버력도 꽤 괜찮아요~\n마스크에도 잘 안 묻고\n오후 되면 뜨는 쿠션 많은데 \n이건 지속력도 나쁘지 않아요~\n\n하이라이터 증정 제품도 \n살짝만 발라도 광채가 은은하게 돌아서 \n피부가 건강해 보이는 느낌이에요~",
    "text161": "이 가격에 쿠션보품, 리필, 하이라이터까지 주다니 혜자입니다 !! 구성 너무 좋아요 완전 수부지 피부라 여름마다 고생인데 인생쿠션 찾았네요 과하지않은 광이 생기면서 피지는 잡아주는 느낌? 색상도 딱 좋구 ㅎㅎ 케이스도 반짝 거려서 햇빛에 비추면 굉장히 이뻐요 괜히 올리부영 1위 수부지 인생쿠션이라고 부르는게 아니네요 전 만족하며 잘 사용중입니다. 굿굿",
    "text162": "핑크 베이스 처음 써보는데 화사해보이고 너무 좋네요!\n손등에 테스트 했을때부터\n모야 이거 내피부랑 찰떡인데? 싶더라구요\n촉촉하고 얇게 올라가서 자연스러워요 \n부담스럽지 않아서 넘 맘에듭니당\n하이라이터도 엄청 요긴하게 쓰일듯\n거기다 리필까지 완전 득템입니닷!!",
    "text163": "요즘 여러 쿠션을 써보다가 네이밍 레이어드 핏 쿠션 21P 기획세트를 사용해봤는데용\n\n일단 패키지부터 미니멀하고 세련돼서 소장 욕구 자극하더라고요ㅎㅎ\n구성도 알차게 본품 + 리필이 + 하이라이터까지!!\n들어 있어서 가성비도 훌륭했고요\n\n발림성은 피부에 착 붙는 느낌이에요 밀착력이 좋아서 얇게 여러 번 덧발라도 뭉치지 않고 깔끔하게 커버되더라고요. 21P 컬러는 자연스러운 밝은 톤이라 얼굴이 너무 하얘지지도, 칙칙해 보이지도 않아서 딱 좋았어요\n\n가장 좋았던 건 무너짐이 예쁘다는 점이에요 \n오후가 돼도 지저분하게 들뜨거나 갈라지는 느낌 없이 은은하게 윤기 도는 피부처럼 연출돼서 데일리로 사용하기 딱인것같습니다~",
    "text164": "바르면 피부에 얇게 스며들면서 자연스러운 윤기가 얼굴을 화사하게 만들어줘요. 밝은 톤이라 피부가 뽀얗게 표현되고, 덧발라도 답답하지 않아요. 리필 포함이라 가성비 좋고, 세미매트 마무리가 하루 종일 유지돼요. 민감한 피부인데도 자극 없이 부드럽게 맞아서 매일 쓰기 딱! 피부가 더 맑고 생기 있어지는 것 같아요.",
    "text165": "수부지 쿠션으로 추천받아 사용해 봤습니다.\n다른 쿠션파데보다 조금 작은 사이즈에 하이라이터 구성이 맘에 들었어요.\n얇고 촉촉하게 피부에 올라가서 속건조 없이 오래 지속되더라구요. 자연스럽게 커버돼서 출근용 데일리 템으로 추천합니다.\n같이 온 하이라이터 피부에 챠르르하게 올라가서 너무 예뻤어요.\n본품에 리필구성 그리고 하이라이터까지 가성비 좋은 것 같아요~",
    "text166": "피부가 건조한 편이라 잘 맞는 쿠션 찾기가 쉽지않은데 네이밍 레어어드 핏은 만족스러워요~\n\n커버력이 엄청 좋다고 할순 없지만 두껍지않고 자연스럽게 커버되네요~\n\n핑크톤은 처음 사용해보는데 칙칙하지않아서 좋아요.\n\n케이스도 너무 크지않아서 휴대하기 좋아요.\n\n하이라이터는 과하지않고 은은하니 이뻐요.",
    "text167": "평소 23호를 사용했는데 늘 조금 어둡다고 느껴져서 고민이었어요.\n제가 홍조가 있고 쿨톤 피부라 이번에 새로 나온 핑크 베이스 21P 컬러가 딱 맞을 것 같아 선택했는데 대만족입니다!\n\n피부에 착붙처럼 밀착되면서도 들뜸 없이 자연스럽고,\n커버력도 적당히 있어 데일리용으로 부담 없이 사용하기 좋아요.\n세미 글로우 마무리감도 은은하게 윤기 돌아 피부 표현이 참 예뻐요.\n\n이번 올영 기획구성처럼 본품 + 리필 + 하이라이터까지 들어있어 가성비도 좋아요.\n쿨톤 & 홍조 피부이신 분들께  추천드려요!",
    "text168": "요 쿠션 써보니까 확실히 피부에 착 붙는 느낌이 들더라구요. 촉촉하면서도 무너짐 없이 하루 종일 깔끔하게 유지돼서 너무 만족했어요. 커버력도 괜찮고, 두껍게 발리지 않아서 답답하지 않아요. 무엇보다 하이라이터까지 같이 들어 있어서 얼굴에 생기도 돌고 은은하게 윤광 표현되니 메이크업 완성도가 확 올라가네요. 평소 21호 쓰는데 21P 색감도 자연스럽게 잘 맞았어요. 이 가격에 본품에 리필까지, 구성도 알차고 데일리 쿠션으로 딱입니당^^",
    "text169": "나이가 들며 피부가 점점 건성으로 바뀌는지 커버도 어느정도 되면서 촉촉한 쿠션을 선호하게 되는 것 같아요. 이 제품은 처음 사용하게 되었는데 두껍게 표현되지 않으면서도 자연스러운 보정이 되고, 번들거리며 촉촉한 느낌이 아닌 보통의 쿠션 느낌이에요. 주름 사이에 끼어서 부각되는 것 없이 자연스럽고 예쁘네요. 사진 처음은 쿠션 전, 두번째는 쿠션 후, 세번째는 하이라이터 후 입니다.",
    "text170": "나무 좋읃데? 이거만큼 좋은 상품 못봄 재구매 할것같음 다들 이거사삼",
    "text171": "아 잠만…….진짜ㅜㅜㅜㅜ 이거 쓰고 화장독 올라버림. 3일 쓰곤 너무좋다고 생각했었는데ㅜㅜ 너가어떻게 나한테 이럴수가 있니…. 제가 민감성이기도 하고 원래 에ㅇ프ㄹ스킨 ㅎ어로 썼다가 화장독으로 고생을 했었어서 이 유명한 네이밍! 쿠션으로 정착을 하려했는데… 너도 배신을 하는고니ㅠ 긐데 피부표현은 정말 이뻤음!! 티존 유분기 많은 복합성인데 코쪽 조금 무너진거 빼면 쏘쏘..? 민감성 빼고 추천드랴요!! 아 그리고 증정 하이라이터 너무좋았음… 잘 쓰는중!",
    "text172": "처음 케이스 열었을 때부터 얇고 가벼운 사용감이 인상적이었고, 바를 때 피부에 “입혀진다”는 느낌이 들어서 만족스러웠습니다! 손등 발라봤을 땐 자연스러운 커버력 + 광이 과하지 않으면서 은은하게 반짝이는 세미 매트 광이라고 할까? 너무 유분 감 돌지 않고 적당한 보습감이 있으면서도 과한 기름기 없이 마무리 돼서, 내 피부 타입(수부지 느낌)엔 부담이 덜했습니다~",
    "text173": "한 달 동안 사용해본 네이밍 레이어드 핏 쿠션은 발림성과 밀착력이 정말 만족스러웠어요. 처음 바를 때부터 피부에 자연스럽게 스며들면서 잡티와 홍조를 은은하게 커버해 주고, 덧발라도 뭉침 없이 깔끔하게 마무리됩니다. 지속력도 뛰어나 하루 종일 메이크업이 무너지지 않아 바쁜 날에도 편리했어요. 무엇보다 피부톤에 맞는 컬러를 찾기 쉬워 자연스럽게 표현되면서도 피부가 건강하게 보여 만족스러웠습니다. 산뜻한 제형 덕분에 답답함 없이 하루 종일 사용 가능했고, 촉촉함과 커버력이 동시에 필요한 분들께 추천할 만한 쿠션이에요.",
    "text174": "원래 바닐라코쓰다가 다크닝이 너무 심해서 친구한테 추천받고 넘어왔어요 \n바닐라코는 커버력이나 뭐든 다 좋은데 다크닝이 심해서 고민이었는디 네이밍 쿠션은 바닐라코에서 다크닝만 빠진 버전같아요! 촉촉하게 레이어링 잘되고 다 좋은데\n코끼임이 좀 심해요ㅠㅠ 이거 빼거는 전부 다 좋습니다!",
    "text175": "진짜ㅜ제 인생쿠션이에여 개조아요 진짜 근데 화장독이 너무심해요ㅠㅠ 무너질때도 너무 이쁘게 무너지고 진짜 화장도 너무잘먹고 완전 얇게 발리고 색깔도 너무 핑크빛이라 이쁜데 화장독이 너무 심해서 가끔 써요.. 화장독만 없엇으면 맨날 썻어요진짜. 피부가 안예민하면 꼭 사세요 이거.",
    "text176": "먼저 색이 좀더 밝았으면 하는 아쉬움이 있음, 컬러 라인을 더 다양하게 내놓으면 좋겟으면함. 그리고 수정용으로 샀는데 이게 세럼같이 좀 촉촉한 느낌이 있어서 파데 위에 수정용으로 쓰기에는 그냥 밀려버림. 하지만 쿠션자체만으로 봤을때는 지속력 우수, 광도 너무 이쁨. 쿠션 위에 덧바르는건 아무런 밀림없이 이쁘게 잘 올라감\n\n총평 구매해볼만함. 색 더 밝은걸로 사볼듯",
    "text177": "데일리로 매일 사용했습니다 ! 바르기 편하고 퍼프도 제형이랑 잘 맞는것같구요! 지속도 잘 되는 편인거같아용! 여름에 사용해서 촉촉함을 판단하기는 애매하긴하지만 바를때는 촉촉한데 시간 지나면 겉은 보송해지는편인것같아요! 다른 촉촉쿠션보다는 보송한 느낌? 인것같습니다~",
    "text178": "아 이거 너무 좋아요 ㅠㅠㅠ 진짜 인생템 됨... 얇게 발리는데 파우더처리해서 건조하든 기름 둥둥 떠있든 어떤 피부상태에 발라도 밀착력 있게 잘 발려요 이 말은 즉 수정화장도 너무 잘 된다는 뜻..👍👍👍 다만 촉촉하고 얇게 발리는 만큼 커버력은 그리 기대하시면 안됩니다 커버 원하시는 분들은 따로 컨실러 바르시는 거 추천해요 쿠션 디자인도 실버로 뭔가 유니크하고 깔끔한 게 넘 제 취향 ㅎㅎ 리필까지 다 쓰면 또 사고싶어요ㅜㅜ",
    "text179": "네이밍 워낙 좋다는 말 많이 들었었고 주변에서 많이 사용해서 사봤는데 개인적으론 맘에 들었어요!! \n여름 쿠션으로 사용하기 너무 좋은데 피부에 얇게 올라가고 적당히 화사해지더라구요!! 건성인데 모공끼임이나 뜨는거 전혀 없었어요!  파우더 안해도 적당히 광돌아서 피부표현이 너무 예뻤어요! 쓰고 나서 피부에 뭐 올라온거 없었구요 여름마다 사용할거 같어요 💖",
    "text180": "퍙소 21호정도 사용하는 사람입니다! 저는 ㅍㄹㅁㄹ 브러쉬로 발랐는데 되게 예쁘게 잘 발리더라구요! 복합성인 사람으로서 민족합니다! 근데 약간 건조하게 느껴져서 수분쪽으로 스킨케어 해 주시면 너무너무 좋을 것 같아요🤭 엄청 예쁘고 짱이에요!!",
    "text181": "수부지 인생템으로 많이 거론되어서 구매해보았어요 \n우선 피부 표현은 정말 예쁘게 되고 얇게 발려서 여름에 바르게 너무 좋았어요\n다만 정말 모공, 여드름 커버는 아예 안된다고 보는게 맞는 쿠션이예요 \n별도 컨실러 사용 필수이지만 얇고 가벼워서 손이 자주가요",
    "text182": "친구가 좋다고 추천하더라고요~~ 무난무난하게 잘 쓴 쿠션이예요.",
    "text183": "수부지인데 잘사용중입니다! 커버력안따지는편이라서 그냥저냥 사용중이에요",
    "text184": "건성이지만 후기가 워낙 좋아서 매트할거 같긴한데 써보려구요\n색은 이뻐요",
    "text185": "세미 매트한 제형으로 약간 촉촉해요\n같이 들어있는 컨실러가 장난아니게 좋아요\n쿠션은 말모 항상 잘 사용하고 있습니다",
    "text186": "17Y사용하다가 21p 했는데 제 피부색에는 17Y 맞네요",
    "text187": "해당리뷰는 제품비의 일부를 제공받고 작성한 리뷰입니다\n\n와 일단 구성이 혜자,, 핑크톤 나는 쿠션도 너무 이쁘구요 외관 디자인이 너무 맘에 듭니다,,❤️ 왜 이제야 나에게 왔어! 같이 온 미니 하이라이터도 너무 조아요 흑",
    "text188": "쿠션 색상 너무 예뻐서 얼굴도 한톤 환해지는 느낌이에요 같이 준 하이라이터도 색상 예뻐서 휴대용으로 들고 다니고 있어요! 따로 수정화장 거의 안해요",
    "text189": "네이밍 쿠션은 처음 써보는데 여드름 자국도 커버가 잘 되고 은은한 광이 예쁘더라구요! 미니하이라이터도 같이 들어있어서 좋았어요!",
    "text190": "21P 색상이라 화사한 핑크빛 베이지에요 \n레이어드핏 쿠션은 얇게 발리고 피부표현이 아주 예뻐요! \n같이 들어있는 하이라이터도 핑크빔에 아주 맘에 드네요!",
    "text191": "21P 컬러가 저한테는 거의 17호급이에요. 너무 밝고...매트해요. 기초 촉촉하게 다져놓지않으면 모공끼임부각이 있기에 기초 공사 잘하고 발라야하네요. 밀착은 잘되는데 그 외에 다른 부분들이 아쉬워요.",
    "text192": "폭신한 쿠션감에 피부에 밀착되어 들뜸 없이 하루 종일 유지돼요. 자연스럽게 톤 보정도 되고 커버력도 꽤 괜찮은 편! 수정 화장용으로도 부담 없이 쓸 수 있어요. 디자인도 예뻐서 들고 다니기 좋아요.",
    "text193": "수부지 인생 쿠션이라길래 사용해봤는데 건성인 제 피부에도 윤기 나면서 예쁘게 밀착돼서 만족스러워요! 하이라이터까지 들어 있는 기획세트라 더 만족ㅎㅎ",
    "text194": "여름에 쓰기 짱좋음 진짜 원래 네이밍꺼쓰는데 요거는 케이스도예쁘고 밀착잘되요\n수부지에 최공!!!!! 하이라이터도 개예쁭",
    "text195": "아주 좋아요!! 네이밍 쿠션만 3개째인데 이번 올리브영 기획세트가 너무 좋아서 바로 구매했어요!! 21호 핑크가 나와서 넘 좋습니당",
    "text196": "추천 받아서 구매했는데 광이 너무 예쁘게돌고 너무 촉촉해요 실링도 은박으로 되어있어서 더 마음에 들었고 무엇보다 케이스가.. 취저에요 진짜ㅠ",
    "text197": "케이스가 감각적이고 예뻐서 들고다니기 좋아요! 색상도 화사하고 피부에 들뜸없이 잘 맞아서 만족스! 구성도 참좋아요!",
    "text198": "수부지의 권위자 수부지 마스터 쿠션 얇게 핏되어서 피부가 너무 이뻐보여요.. 또 핑크베이스 색상이라 너무 이쁘고 커버력은 없지만 그만큼 가볍고 깔끔한 표현!! 너무 고급진 실버펄 케이스까지ㅠㅠ 최애 쿠션이에여",
    "text199": "21p 호수를 샀는데요, 제가 해외여행으로 타서 너무 허얘보이지만 얼굴에 올렸을때 많이 바르지 말고 한번의 쿠션으로 전체 펴바르면 자연스럽게 올라가고 가볍게 발려서 너무 좋네요",
    "text200": "쿠션이 밀착도 잘되고 자연스럽게 톤업되어 보여서 좋네요.하이라이트 광도 은은하고  발색좋네요~~"
  }
]