[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 글로우 쿠션EX리필기획",
    "price": "19400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013158202ko.jpg?l=ko",
    "review_name": "02 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131582",
    "text1": "적당한듯 그러한 느낌이 들었구요\n케이스가 좀 달리 블링한 느낌있었어요",
    "text2": "💙💙 직접 사용하여 보고 마음에 들었던 점 💙💙\n\n 👉🏻👉🏻👉🏻 건성피부이신 분들한테 잘맞아요!\n\n 워낙에 건성인 피부를 달고살아서 세미매트한 쿠션도 저에게는 매트한 쿠션으로 느껴지는데용🥲🤣😂😅🥹\n기대 안했던 쿠션인데 생각보다 괜찮아서 만족스러웠어용\n촉촉해서 제 피부에 잘맞더라고용\n색상도 생각보다 마음에 들어서 좋았던 상품이에용❤️💜💙\n\n 👉🏻👉🏻👉🏻 행사가격 진짜 저렴해요!\n\n 정가는 물론 퀄리티 대비 합리적인 소비까진 아니라고 생각이 들었던 쿠션이었는데용🤔🤔\n이벤트해서 19000원에 구매해서 썼는데 이정도 할인률에 이 퀄리티면 재구매 의향 있습이당🤗💚🧡💙\n저정도 가격에 쿠션본품과 리필 포함이라 대대만족💜\n홀리카홀리카 쿠션은 처음 접해서 써봤는데 좋았어용🫡",
    "text3": "홀리카홀리카는 저한테는 그다지 손이가지 않는 브랜드였는데요!\n쿠션 구경하다 보니까 반값 할인하는 쿠션이 있더리고요 ㅎㅎ\n바로 구매하고 배송 오자마자 뜯었어요!!\n패키지도 나쁘지 않고 무난무난해서 좋았어요!\n반값할인 또 하면 또 살거에여!",
    "text4": "커버가 너무 약해서 아쉬웠어요 ㅠ \n그치만 건성인 저에겐 들뜸없이 촉촉했습니다!",
    "text5": "촉촉한 건 좋아요. 그런데 다크닝이 약간 있는 것 같아요..",
    "text6": "동생이 이 쿠션만 몇통 비우고 없어지지만 않으면 평생 쓰고 싶다네요ㅎㅎ 건성피부에 유분기가 없는 피부라 베이스 제품이 거의 금방 들뜨고 안먹는데 이 쿠션만 유일하게 잘 먹어서 아주 만족하며 쓰고 있어요!",
    "text7": "저는 수부지 인데 막 발랐을때는\n촉촉하고 좋은데\n마스크 쓰면서 좀 뜨긴 뜨는 것 같아요ㅠㅠ\n턱 쪽을 잘 관리해야할 것 같아요",
    "text8": "홀리카홀리카하드커버글로우쿠션EX02\n커버력이좋은거같아용~리필은따로구매가안되서\n리필기획이있어서구매하게됐어용~\n떨어지면또구매할께용~",
    "text9": "저는 수부진데, 메트만 고집해오다가\n촉촉이 쿠션 갖고싶어서 유트루님 영상보고 구매했어요! \n\n결론만 말씀드리자면 저같은 흉터 피부에 이정도 커버력으로 가려질 거라 생각한건 오산,,,,\n그래도 촉촉하고 채워지는 느낌이라 패인 흉터는 보완되지만 현재 얼굴이 뭐가 나있는 상태거나 요철이 있다면 비추합니다..\n\n지속력도 당연히 떨어지고요 ㅠ 촉촉한 애들의 숙명이죠 뭐\n\n저렴하고 촉촉이 찾으시면 별 문제는 없을 것 같아요!",
    "text10": "아직 좀 이른감이 있지만,,ㅎㅎ\n요즘 초등학생들도 화장하고 다니잖아요…?\n친구들 다 하는데 사촌동생은 못하면 좀 그럴것 같아서 부모님이나 어른들은 다 안된다고 반대하지만 제가 사줬습니다 ㅎ.ㅎ\n마침 세일도 하고 피부톤도 많이 하얀편도 아니고 뭐 일단은 하얌보다는 조금 하얗게 하고 커버비슷하게 하라구 마지막 한개 세일칸에 있길래 사줬어요~!\n집에 갔더니 역시나 ㅎㅎ 뭘 벌써 사주냐고 하셨지만 좋아하니까~ 알아서 잘 하고 다닐거에요~!\n리필까지 있는거라 다음에 제가 받았을 때 한번 써보려고 생각중이에요!! 좋겠죠..?\nʕ•ᴥ•ʔ ฅ^•ﻌ•^ฅ ʕ •́؈•̀ ₎ಠ_ಠ▼・ᴥ・▼ಠ_ಠ| (• ◡•)| (❍ᴥ❍ʋ) (ง'̀-'́)ง ¯\\_(ツ)_/¯ಠ_ಠ(☞ ͡° ͜ʖ ͡°)☞ (•̀ᴗ•́)و ᕕ( ᐛ )ᕗ ♡´･ᴗ･`♡",
    "text11": "좋아요 잘 사용하고 있습니다 홀리카홀리카 좋네요~~!!!!",
    "text12": "택배상자 열자마자 팩트 다 박스에서 꺼내져있었고 새것 같지도 않았어요 안에 종이는 붙어있었는데 누가 사용해보고 다시 덮어서 반품한듯 종이 끈적임 없이 걍 열림 박스열때부터 빡치긴했는데 그냥 급해서 씁니다\n일똑바로 하셨늠 좋겟음 누가봐도 사용하고 반품한거임",
    "text13": "(아내피셜) 우연히 매장에서 테스트하다 세일중이라 속는 셈치고 샀던 것이 3번째 재구매라고 합니다\n발색 상 커버력 상 촉촉함 상 이고 복합성이 쓰기에는 파우더 필수",
    "text14": "쿨톤/복합성/여름뮤트\n\n메이크업 잘 못하고 자연스러운 쿠션 좋아하면\n추천합니다:)  더 핑크베이지면 좋겠어요\n사계절 무난하게 사용할 수 있을것같아요",
    "text15": "와 그냥 가격 저렴하고 홀리카홀리카? 도전해볼만 하다고 생각하여 그냥 질렀는데 생각보다 너무 좋아요!! 여름에는 건성인 저라도 광이 예쁘게 유지되는 건 아니라 촉촉이 쿠션을 그렇게까지 고집하진 않는데 겨울 되면 각질 생기고 푸석푸석 장난 아니죠ㄷㄷ 이제 막 쌀쌀해져서 더 잘 먹는 것 같아요 아무튼 짱입니다!!",
    "text16": "저는 수부지 복합성입니당.\nU존은 건성이구여 T존은 심한 지성이에요 ㅠㅠ\n이 제품은 뷰티유튜버 유트루님 영상보고 구매하게되었습니당! 제가 쿠션을 다루는 스킬이 너무 초보라서 아무리 잘 발리고 남들이 좋다하는 쿠션을 써도 바를때 항상 뜨고 그랬어용 ㅠㅠ 근데 그 영상에서도 이 제품이 언급될때 바르는게 진짜 쉽다고 하셨고 댓글도 보니까 그냥 휘뚜루마뚜루 발라도 잘발린다는 의견이 많았어용!!!\n그래서 잔뜩 기대하고 구매하니까 정말 진짜 대박이에요 정말 잘 발리구여 안뜨구요!!!! 촉촉하구여!!!!!!! 피부표현 너무 예쁘게 되고 모공이나 여드름도 잘 커버됩니당 꺄!! 쿠션 유목민이었는데 아마 정착템 생긴게 아닐까싶네용! 지금은 여름이라 매일 바르진않지만 뭔가 피부 컨디션이 좋지않아서 뜰거같을때는 이 쿠션 쓰고있습니당!!! 진짜 강추드려여 ㅎㅎ",
    "text17": "가을/겨울에 사용할 촉촉한 쿠션을 알아보다가 홀리카홀리카 하드커버 글로우 쿠션이 좋다는 추천을 받아 구매하게되었어요 리필까지 들어있는데 저렴해서 감동받았습니다 ㅎㅎ 봄/여름 내내 클X오 파운웨어 같은 얇고 매트한 친구들만 사용하고 있어서 촉촉이 쓰면 마스크에 많이 묻지 않을까? 싶었는데 얇게 깔아주니까 글로우도 마스크에 많이 안묻더라구요!!! 제 손이 문제였던 것 같습니다 적당히 광도 돌고 촉촉해서 스킨케어 얇게해도 전혀 당기지 않았습니다 (수부지 이지만 건성에 가까움!) 색상도 제 피부색과 잘 맞아서 엄청 동동 떠보이지도 않고 잘 어우러졌어요 퍼프도 바르기 편하고 디자인도 동글동글, 겉 면은 약간 오로라빛나서 정말 예쁘지만 살짝 부피감이 있다보니 작은 가방들고다니시는 분들한테는 조금 부담스러울 거 같아요",
    "text18": "깜빡하고 쌩얼 사진을 안 찍었지만 •• 암튼\n\n1. 구매 이유\nyootrue님이 너무 극찬하시길래 궁금했음\n(그 분과 파데 타입이 맞진 않지만 너무나 궁금했음)\n\n2. 색상\n평소 22호인데 꿋꿋이 페탈색상 구매함\n핑트빛 나는 게 아주 예쁜데(본인 쿨톤임) 생각보다 밝지만 시간지나며 내 피부와 어우러져서 예뿜❤️\n\n3. 촉촉한 느낌\n그런 촉촉 글로우 느낌 바른 극초반에만 있고 시간 지나면 뭔가 새미매트해짐\n그래도 5-6시간 후엔 원래 내 피부 유분과 잘 어울리며 예쁘게 빤딱한 느낌 남\n\n3. 사용감\n휘뚜루마뚜루 쓰기 딱 좋은템\n내 최상의 피부를 보여주기 귀찮은 그냥 딱 출근용 휘뚤마뚤템이 맞음 ㅎㅎ\n양조절 쉽고, 많이발라도 뭉치지 않고 진짜 딱임!! 퍼프도 느낌 좋음\n\n4. 커버력\n촉촉이인데 생각보다 괜찮다고 느낌\n모공커버 완벽은 당연히 불가능하디만\n홍조, 어느정도 잡티와 기미는 가려줌\n찐한 여드름 흉터는 불가\n\n5. 지속력\n예쁘게 무너지고 하루종일 바르고 있기 괜찮음\n\n진짜 강추(리필까지 18,000원도 안 하는건데 ㄹㅇ 혜자 그잡채)",
    "text19": "남이 쓰던거 보내셨어요.\n케이스는 완전 스크래치 투성이고 안에 거울도 스티커에 스크래치 자국 많이 남아 있어요. 진짜 짜증나는건 안에 스티커가 들떠 있다는 점이고 저 머리카락인지 털 같은건 또 뭔가요. 그리고 사은품 두개 와야하는거 하나 밖에 못받았어요. 제품 자체는 좋은것 같아서 그냥 쓰고 싶은데 찜찜해서 영 내키지 않아요. 고객센터에 환불요청 했습니다.",
    "text20": "술 마시고 팩트 잊어버려서 구매한 건댕 건성인 저에게도 나름 괜찮았던 걸로 기억합니다.",
    "text21": "무난한것 같아요 색상도 빨간끼 도는 피부톤에 잘 맞아요",
    "text22": "복합성이라서 쿠션 고민 많이하고  여기저기 알아보고 구매하게되었어요 ㅎㅎ 사용하기에 무난해요~\n색도 괜찮고 수분감, 커버력도 무난해요~\n무엇보다 가성비가 좋아요 ㅎㅎㅎ\n타제품 21호쓰는 밝은 피부인데\n페탈컬러 잘 맞았어요 ㅎㅎㅎ\n좋은 제품이라고 생각해요!",
    "text23": "이 제품은 글로우 쿠션이긴 하지만 제가 느끼기에  막 엄청나게 촉촉~한 느낌이 드는 쿠션은 아니라는 생각이 들고, 바른 직후에 약간의 은은한 광이도는 그런 쿠션이에요. 그 광도 번질번질 유분진 느낌이 아닌 깔끔하게 윤광이 도는 느낌이라 표현력이 참 예쁜 느낌이랍니다.\n휘뚜루마뚜루 막 바르기 쉽고 무너짐도 더럽지 않은 쿠션이라 참 무난무난한 쿠션이라는 생각이 들어요. 심지어 가격대도 본품+리필가격 정가가 28,000원인걸 감안하면 정말 괜찮은 제품 아닌가요??ㅎ\n올영 세일에 17900원 주고 샀는데 리필도 껴있어서 \n완전 저렴하게 샀어요 ㅎㅎ\n저는 02 페탈컬러를 사용했는데 홈페이지 상으로는 이 제품이 13호~21호라고 나와있는데 평소 21호를 딱 적당히 화사하게 사용하는 편인데 이 호수도 저에게 살짝 밝아지면서 딱 사용하기 좋은 컬러인 것 같았어요.\n\n그래서 아마 피부톤이 엄청 밝은 분들은 너무 어둡다고 느끼실 수도 있지 않을까라는 생각도 드네요^^;;\n\n팔뚝 발색샷에선 노란기가 있어보이게 나왔는데 사실 피부에 얹으면 핑크느낌이 확 나는 확실한 핑크베이스에요.\n\n\n\n마스크를 쓰는 요즘 제가 하는 베이스 메이크업 꿀팁을 알려드리자면 일단 스킨케어를 해주고 마지막 수분크림을 한번 더 발라준다고 생각하고 촉촉한 유기자차 선크림을 발라줍니다. (나중에 유기자차 선크림 리뷰도 올려 볼게요! ) 그리고 쿠션을 아주아주 얇게 깔아줍니다. 저도 피부가 엄청 좋진 않고 트러블 흔적이 있는 편이고, 가끔 트러블도 올라오긴 하지만 요즘은 그냥 흔적이 조금은 비쳐도 얇게 깔아주는 편이에요. (그게 나중에 마스크에 쓸려서 더럽게 무너지는 것 보단 나은 것 같더라구요ㅠㅠ) 그런뒤에 노세범 파우더를 얇게 올려줘서 피부 표면을 보송보송하게 마무리해주면 겉보속촉의 피부표현이 완성됩니다:) 저는 이렇게 베이스메이크업 해주니까 알바하면서 5~6시간 정도 마스크를 벗지않고 계속 쓰고 있었는데도 정말 조금 마스크에 묻어나더라구요ㅎㅎ",
    "text24": "첫인상은 글로우 표현을 하고싶은 지성에게 좋을 것 같은 느낌이네요 건성인데 다른 글로우 쿠션들보다는 생각보다 건조하다고 느꼈어요 광표현이 되기는 하는데 저는 조금만 건조해도 공들여 바르지 않으면 뜨는편이라 ㅠ 뺘르게 후다닥 발라야 하는 출근용 쿠션으론 못쓰겠네요 ㅎㅎ",
    "text25": "발림성,밀착력,커버력 등 전부 다 마음에 드는 제품입니다,, 하지만 성분이 별로인건지 이것만 바르면 얼굴이 가려워서 못 바르고있어요🥲 너무 아쉬워요ㅠㅠㅠ 제품력은 정말정말 좋았는데,,ㅠ 성분 개선해서 다시 내줬으면 좋겠어요,,",
    "text26": "유트루님의 쿠션 월드컵 영상을 보고 궁금해져서 구매해보았습니다~~🙌🙌\n우선 저는 엄청난 악건성이기때문에 무조건 촉촉한 쿠션을 써야하구요 커버력은 딱히 신경쓰지 않는 편이지만 모공커버력은 중요하게 생각합니다,,!\n\n이 쿠션은 이름처럼 촉촉하면서도 커버력이 있는 쿠션이에요! 커버력이 극상까지는 아닌데 그래도 잡티를 어느정도 가려줄수있는 커버력을 가지고 있습니다👍 아무래도 얇게 만들어져서 그런거같아요! 얇고 촉촉하고 커버력있는 쿠션의 장점은 모다?!?! 막 바르기 정말정말 편하다🥹🥹!! 호도도독 펴바르기 진짜 좋아요ㅠㅠ \n\n진짜 다 좋은데 딱 하나 아쉬운 점은,, 이 쿠션만 바르면 얼굴이 간질간질거려요,,,🥲🥲🥲 하핫,,, 너무너무 아쉬워요ㅠㅠㅠㅠㅠ 진짜 발림성도 좋구 커버력도 적당하고 뭐하나 빠지는가 없는데,,,😭😭 성분 좀 바꿔주세욥,,ㅠㅠ",
    "text27": "어머니 드렸는데 케이스가 가볍고 피부에도 잘맞다고 하네요",
    "text28": "엄마 선물해드렸는데 마음에 들어하세요 \n케이스가 가벼워서 좋다고하세요",
    "text29": "희한하게 글로우 제품 쓰면 번들거리고\n금세 화장이 떠서 아쉬웠는데..\n홀리카 글로우 쿠션은 들뜸 없이\n건강하게 광이 지속돼요.\n가격도 저렴하고 품질도 좋고.\n건성 민감 피부에 무난하게 잘 맞았어요.\n추천합니다!",
    "text30": "지성인데 테스터해보고  뜨는현상 적어서 샀고 가성비 좋습니다. 다만 유지력이 아주 오래가진 않아요 ! 리필도있어서 오래쓸것같습니다!!",
    "text31": "촉촉하고 조아요 처음써보는거라 약간 거부감이 있었는데 괘안아요",
    "text32": "2번째 구매임 \n적당한 광이 잇어 촉촉하고 조금씩 밀착해서 바르면 지속력도 꽤 좋은편 ㅎㅎㅎㅎㅎ",
    "text33": "좋은데 촉촉하진 않고 매트한 것 같아요 건설에게 추천드리고요 커버력은 그냥저냥인 것 같아요",
    "text34": "지금 계절에 쓰기 좋음\n\n수정화장 괜찮은거 같아요 \n\n다른 제품이랑 섞어서 써도 밀리지 않음",
    "text35": "건성지성 상관없이 광나게 피부연출을 해주는 쿠션입니다.\n색상도 잘 빠졌고 지속력도 길어서 예쁘게 무너져요^^",
    "text36": "사용해보면 나름 괜찮은 제품입니다\n아무래도 피부타입마다 차이는 어쩔 수 없죠",
    "text37": "예전에 정말 잘 쓰던 쿠션\n촉촉하면서 피부결이 예뻐보이고 커버가 잘 됨",
    "text38": "수분부족지성피부 소유자\n발림성이 좋음\n모공을 잘 가려줌\n광택, 피부좋아보이게 만듬\n커버력도 좋은 편\n지속성이 낮음\n수정화장을 계속 해 줘야 할 듯",
    "text39": "생각보다 모공커버 잘 되고 얇게 발라도 피부색 커버가 잘됨. 광나는 느낌. 단점은 광이 나는 만큼 빨리 무너지고 마스크 뭍어남 있는편 전체적으로 좋음 가격대비 재구매 의사 있음",
    "text40": "붉은기 잘 잡아줌\n고급스러운 윤광\n발림성도 좋음\n가성비 좋은듯\n리필까지 생각한다면\n진짜 괜찮은듯",
    "text41": "홀리카홀리카 제품은 그냥 믿고 쓰는 곳 같아요…! 이거 약간 더 좋은 문샷 글로우 쿠션 느낌 나요",
    "text42": "홀리카홀리카 쿠션 은근 맛집인데 왜 모르는 사람이 많죠…?🥺 존체적으로 다 평타이상인 쿠션이에요",
    "text43": "좋아서 저희 엄마한테도 사드렸어요! 괜찮다고 하시네용 근데 이거조단 정샘물이 더 좋대용",
    "text44": "너무 이쁩니다 진짜 숨겨진 쿠션 맛집 색상이 좀 어두워서 아쉽긴 한데 다른 건 다 좋아요!",
    "text45": "촉촉하고 가성비 좋아요\n단점이라 하면 케이스가 싼 느낌이 있는데\n내용물이 좋아 추천합니다",
    "text46": "촉촉하다보니 마스크에 묻어남은 어쩔 수 없는 것 같아요 ㅠ\n개인적으로는 더 밝은 호수도 입점되었으면 해요!\n무난하게 사용했어요",
    "text47": "엄청 촉촉해요 색상도 괜찮은 것 같구요, 다만 마스크를 쓰게 되다보니 묻어남이 심하긴 합니다! 그래도 피부가 편해서 잘 사용하고 있어요",
    "text48": "약간 두껍게 올라오는 느낌은 없지않아 있지만 \n크게 무겁지는 않아요\n커버력도 좋고 색도 잘 맞는 전형적인 쿠션이에요\n케이스가 핑쿠 .. 넘 좋아요",
    "text49": "마스크 때문에 화장안한지 한참 됐는데\n간만에 해보려고 여러쿠션을 구매 했는데\n확실히 색감도 좋고 촉촉하고 건조감도 덜 한거 같아요\n마스크에도 별로 안묻는거 같아서 좋았어요",
    "text50": "ㅜ 쿠션 성애자는 이렇게 또 하나를 습득 합니당..\n촉촉하고 커버도 너무죻죻",
    "text51": "막 바르고 다니기에 괜찮아요 ! 색상도 괜찮고. 근데 저랑은 잘 맞지 않은듯..",
    "text52": "너무 기대를 많이 해서 그런지 생각보다 더 번들거리네요 ~ 정샘물이 더 나은것 같아요 ~",
    "text53": "제품명에도 나오듯이 글로우 라서 촉촉이에 가깝습니다. 가깝다고 한 이유는 촉촉이이지만 막 물처럼은 아니기 때문이고, 출 퇴근, 수정용으로 휘뚜루 마뚜루 처발처발 해도 예쁘게 올라갑니다.",
    "text54": "건성피부가 쓰기 좋게 촉촉하고\n발림성은 좋은데 지속력은 떨어져요.\n지속력을 기대한다면 실망할 수 있어요.\n촉촉함을 원한다면 추천합니다.",
    "text55": "매장에서 직접 테스트 해보고 에스쁘아 대신 이걸루 겟햇어요 글로우라고 하지만 그냥 커버팩트 성격이 더 강해서 지성인 저는 적당히 좋습니당",
    "text56": "그냥 무난하게 데일리로 사용하기 괜찮아요! 재구매는 안할 듯 찾아보면 다른 더 좋은 쿠션이 있을 거 같어용",
    "text57": "극건성이라 촉촉하게 느껴지지는 않지만 다른 쿠션들보단 괜찮은편이에요",
    "text58": "색깔은 이쁜데 화장이 잘 밀려요 수분을 충전하고 발라야할듯합니다 ㅠㅠ",
    "text59": "얼굴이 하얀편인데 색깔이 밝지 않아서 좋앗구여 다만 글로우인데 생각보다 덜 촉촉해사 기초를 잘 발라야되요!",
    "text60": "건성인데도 쓰기 좋았던 제품이고 일단 가격이 너무 착합니다… 그래서 너무 좋았구요! 급하게? 또는 그냥 피부 톤이랑 약간에 커버를 위해 사용하시는 학생분들이라면 전 완전 추천입니다! 광도 예쁘게 나고 글로우 쿠션이라서 건조하지 않아서 좋았습니다!",
    "text61": "아이보리가 품절이라 페탈로 사서 오늘 썼는데 22호 색상이네요. 매장가서 아이보리도 살려구요. 너무좋아요 !! \n\n건성피부고 바를때 촉촉한느낌은 전혀 없고 오히려 건조한데? 왜이렇케 보송하게 발리지? 아 또 실팬가.. 하는 느낌이였는데 속건조가 아예없고(제일 중요) 시간이 지나면 자연스럽게 저의 개기름과 환상의 조화를 이룹니다. 코 옆 끼임이 덜하고 시간이 지나도 무너짐이 상당히 적어요 그러면서 눈가 주름부각도 완전 덜하고요. \n\n앞전엔 에스쁘아 글로우만 계속 사용했는데 이 제품은 커버력으로는 더 좋은데, 무너질때 진짜 더럽게 빨리 무너지고 한 두시간 지나면 글로우팩트인데 이거봐라 나 건성이다 !!! 다 티나고 덧바르면 화장 다 들뜨고 눈가 주름은\n주름 여기있다!!!! 하는 느낌이였는데도\n맞는 팩트 찾기가 정말 힘든피부라 \n그나마 낫다 하면서 썼거든요.\n\n이런 단비같은 제품이 있었다니..\n이제 이 제품으로 정착하려구요.",
    "text62": "로션 잘 바르고 위에 저 쿠션 바르고 간 날 친구가 왜이리 피부가 좋냐고 물어봤어요 ㅋㅋ\n피부가 밝아지는건 제 목적이 아니라 애초에 밝지 않은 큐션으로 사서 다크닝은 모르겠습니다. \n하지만 적당한 개기름과 어우러지면 피뷰는 좋아보여요\n커버가 완벽한것도 제가 원하는게 아니라 딱 좋아요",
    "text63": "처음엔 별론가? 싶었는데 커버력도 이정도면 괜찮은 것 같고 글로우여도 마냥 촉촉한건 아니고 적당히 촉촉해요. 요즘 같은 건조한 날씨에도 ㄱㅊ.  일단 지속력이 좋음. 저는 여드름 피부라 피부결도 별로고 일단 기본 피부상태가 안좋은데 막 발라도 더럽지 않게 잘 발려요. 데일리템으로 추천합니당",
    "text64": "고등학생 때부터 써왔으니까 이 제품을 거의 7년 가까이 썼네요!! 아는 사람만 아는 ㄹㅇ찐 숨겨진 짱짱템\n전에는 하드커버 글로우 말고 그냥 하드커버 썼었는데 그거도 건조하진 않았어요! 근데 글로우를 알고나니까 화장 뜨지도 않고 진짜 인생템의 인생템을 찾은 느낌,, 이거 단종시키면 나 울어ㅠ",
    "text65": "🌟 홀리카 홀리카 하드 커버 글로우 쿠션 EX 리뷰 🌟\n\n재구매 의사 : 없음\n\n🍒 19~21호 사용\n예민, 극건성, 티존은 유분 살짝, 솜털 많고 각질 부각 잘되는 피부의 사용 후기인 점 참고 해주세요\n\n◻ 추천 피부 : 건성/복합성\n\n◻ 촉촉하고 바르면 광이 납니다\n완전 물광 느낌이라기 보다는 아주 살짝 파우더리한 것도 느껴졌어요 마무리감이 광이 나긴하지만 축축한 느낌은 아니에요\n\n◻ 커버력은 중간이에요\n미세한 잡티나 결 보정은 잘 됩니다\n\n◻ 지속력은 별로 없어요 마스크 끼면 약간 지저분하게 무너지는 것 같고 파우더리 한 부분이 때문인지 코부분이나 입가 주름 끼임이 살짝 있네요\n다크닝도 있는 것 같아요\n\n◻ 장점은 딱 바르자마자는 광이 차르르 나고 예쁘다는 점! 색도 화사해요\n\n◻ 마스크 안 습기로 무너질 때 입자가 다른 것들보다 더 크게 무너지는 느낌이라 손이 잘 안가요 마스크 자국도 남구요 ㅠㅠ 재구매 의사는 없습니다",
    "text66": "일단 저는 화장을 자주 고치는 편이 아니라서 쿠션에 민감하지 않아요!꒰⌯͒•·̫•⌯͒꒱ 색만 맞고 너무 매트하지만 않으면 돼서 올리브영 세일할때 대충 스윽 보고 사는 편 .. (๑´▿｀๑)♫•*¨*•.¸¸♪✧ 다른 쿠션 테스트 해보는데 너무 잿빛이 들어서 ㅋㅋㅋ 이거 테스트 해봤는데 촉촉하고 괜찮길래 구매했습니당 ヾ(❀^ω^)ﾉﾞ 파운데이션은 바를때는 촉촉하고 바르고 난 후에는 뽀송해지는 스타일 좋아해서 사용중인데 쿠션 써 보았을때 너무 글로우 하거나 매트한느낌이 없어서 제가 사용하는 파운데이션이랑도 잘 맞는 느낌이에요! (V•̀ᴗ-)✰",
    "text67": "이래서 홀리카홀리카 하나봐요\n제가 악건성인데 유트브보고 구매하게되었어요\n광이 촤르르르^^~~~^\n꿀광피부같아요 \n헤라 아이오페 AHC 더페이스샵 또 어디냐 생각이다안나는데  써본제품,샵에파는것들중 개인적으로는 홀리카 제품이잘맞는것같아요\n저는 번들번들광택 윤기나는걸좋아합니다 건성이나 악건성분께추천합니다^^",
    "text68": "건성인 저는 항상 촉촉이 쿠션을 찾아 떠돈답니다\n생각보다 나뿌지 않아여",
    "text69": "글로우 쿠션이면서 커버도 잡으려고 한 쿠션이라길래 호수는 안맞지만 사봤어요! 근데 커버력 때문인지 생각보다 매트하게 느껴졌어요. 흑흑",
    "text70": "추천 받아서 산 제품인데 그냥 그래요 ..,,,",
    "text71": "색상은 괜찮아요 적당히 밝고 가성비 좋다고 생각합니다. 좋아요",
    "text72": "촉촉한 편이구요. 색상은 밝아요 뭐 엄청 밝으건 아니고 그냥 21호쓰는 사람한테 잘 어울립니다. 가성비 좋은거같아요",
    "text73": "봄웜라이트 수부지 입니다 요 쿠션으로 베이스 하면 주변에서 잘 어울린다고 하네요 그리고 촉촉해서 기초를 탄탄하게 하지 않아도 쉽게 뜨지 않고 잘 발립니다",
    "text74": "촉촉해서 사용하기 좋아요!\n특히 겨울에 제일 추천합니다 발림성도 좋아요",
    "text75": "티존은 유분기 있고 유존은 엄청 건조한 복합성입니다.\n겨울에는 입가랑 코 밑 부분이 건조해서 고생인데\n이 쿠션 쓰니까 딱 좋아요!\n촉촉하면 커버가 아쉬운데 이건 커버도 어느정도 되는것 같아서 만족합니다.",
    "text76": "겨울철 쿠션으로 추천합니다! 발림도 적당하고 커버도 중상?인거 같습니다!",
    "text77": "쿠션자체를오랜만에 써서 그런가 굉장히 촉촉한 편이에요 무너짐은 아직 못봣는데 데일리용으로 산거라 잘 쓸듯 하네욤",
    "text78": "생각보다 색이 좀 더 하얘서 많이 놀랐어요 그리고 굉장히 기름지다고 해야하나...건성분들에게 추천합니둥",
    "text79": "피부화장 잘 못하고 쿠션도 처음 써보는 건데 정말 입문용 쿠션으로 딱인 것 같아요 촉촉하고 얇게 잘 발리네요",
    "text80": "커버력이 좋았던 기억이 있어 재구매합니다 촉촉한타입으로 고정력이 좋진않아요 촉촉한피부로 연출시켜줍니다",
    "text81": "한달째 사용중인데 다음번에도 이 팩트 살거에요 커버력도 좋고 ㅍ촉촉해서 매일 사용하고 있어요",
    "text82": "저는 이 제품을 정말 좋아합니다. 친구들에게 추천받았습니다. 꼭 다시 구매할거예요.",
    "text83": "커버력이 좋고 가성비 좋은 아이템이에요 ! 촉촉하고 커버력 좋은 쿠션입니다",
    "text84": "경험할 만한 훌륭한 제품입니다. 다음에도 또 구매하겠습니다. 친구가 추천해서 사게 됐어요",
    "text85": "아니 다른 쿠션 이제 못쓰겠음 보통은 커버력 좋으면 매트하거나 커버력 안좋으면 물광이거나 둘중에 하난데 이건 걍 두개 다 합쳐서 섞어놓은듯;;; 심지어 피부톤도 너무 찰떡",
    "text86": "처음 구매했을때 되게 촉촉하고 가격도 싼편이라서 좋았고 제가 건성인데 건성이 사용하기에도 좋았습니다! 가볍게 사용하기 너무 좋아요",
    "text87": "싼데 리필까지 들어있어서 좋고 막 바르기 편해서 좋아용ㅎㅎ",
    "text88": "02 페탈이라 색상이 \n피부에 맞을지 걱정했는데 괜찮았어요 \n보통 19호 써요\n조금만 발라야 해요 \n아님 살짝 두꺼워져요",
    "text89": "급히 필요해서 샀는데 리필 있어서 좋고 각질 잘 안일어나사 좋은거같아요",
    "text90": "거의 입문용에 적합하다고봐요\n가성비 굿! 여드름흉터 커버에도 ㄱㅊ\n근데 지속력은 아쉬워요ㅜㅜ 시간지나면 무너지는 게 보여요",
    "text91": "페탈이라 얼굴에 어떨지 제일 궁금했어요\n얼굴색이라 거의 같아서 무난했어요\n1호는 없나요??",
    "text92": "커버력은 별로지만 촉촉해서 투명한 피부표현이 가능해요 전 답답한거는 싫어해서 너무 좋아요",
    "text93": "본품과 리필 주는 합리적 가격 제품 검색하다 구매했는데 괜찮은 것 같습니다",
    "text94": "회사에서 수정용으로 쓸 가성비 쿠션 찾다 구매하게 됐습니다. 사용해보고 다시 후기 남길게요",
    "text95": "지복합성에는 별로구요. 건성이신 분들이 사용하면 좋을것같아여. 수분감 짱짱해서 지성은 화장밀리고 유분기 난리나여ㅠ 얼굴빛도 어두워지고 진짜 별로..ㅠ 진짜 세일 엄청해서 샀는데 세번?쓰고 안써요..ㅠㅠ",
    "text96": "겨울에 건조함이 심해지는 복합성인데, 얼굴 땡기지 않아서 좋아요.",
    "text97": "발색이랑 지속력은 솔직히 별로구요 진짜 촉촉해서 화장 잘안먹는분들이나 찐건성이신 분들이 사용하면 좋을듯해용",
    "text98": "좋았는데.. 가격이 싼 만큼 용액이 적은 느낌? 엄청 빨리 썼어요 ㅠ.ㅠ",
    "text99": "지인에게 추천받아서 구매했습니다~~ 추천받아서 구매한만큼 가성비도 좋고 너무 만족하고 있습니다\n지인들에게 추천할게요~~ 감사합니다~~",
    "text100": "직원에게 물어봐서 구매했어요 \n본인도 써보니 좋다고 권해줬어요\n밀림도 없고 아주 좋으네요",
    "text101": "너무너무 만족합니다~~ !!!!! 지인추천으로 구매하게 되었고 잘사용하고 있습니다!!! 대만족 저도 지인들한테 추천해주려구요 !! 감사합니다!!",
    "text102": "한달사용리뷰입니다!\n사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text103": "그냥 무난 .. 단점 장점을 찾기가 어려운 평범함입니다..",
    "text104": "생각보다 밝았어요~~\n화사해서 좋았고 커버력도 나쁘지 않았습니당",
    "text105": "색이 좀 아쉬워요ㅠ 노란끼가 많이 섞여서 노란끼 없는 밝은 색 찾으시는 분은 이제품 피하시는게 나을 거 같아요! 제형은 촉촉하고 손에 뭍고 머리카락 붙는 제형이에요 대신 바르면 피부가 매우 좋아보여요",
    "text106": "배송상태가 좋고 사용하기 편해요 재구매 할 의사가 있습니다",
    "text107": "그냥 무난한 쿠션입니다. 제 피부톤에 비해 어두워서 (다크닝 생기면 더 심함) 별로 못썼지만 제품 자체는 괜찮아요.",
    "text108": "촉촉하고 커버력도 나쁘지 않아요 신경써서 바르지 않아도 화장이 들뜨거나 하지 않고 잘 발립니다 휘뚜루마뚜루 사용하기에 이 만한게 없을 것 같아오 피부 광도 예쁘게 표현되는 편입니다",
    "text109": "이거 바르니까 피부가 촉촉해보인다네요\n근데 좀 아쉬운점은 색이 좀 어두워요\n암튼 나름 만족합니다",
    "text110": "유튜브보다가 구매햇는데, 평소에 촉촉한거 좋아하는데 건성,복합성 둘다 잘 맞을거 같아요.\n코 끼임이 없어서 출근길 빠르고 편하게 톡톡 두들겨서 사용하기 좋아요",
    "text111": "후기가 좋길래 구매 하였는데.. 정말 빨리 무너지고 잘 묻어납니다..",
    "text112": "무난히 쓰기 좋은 쿠션. 수부지인데 너무 매트하지도 않고 매일 데일리로 쓰기 적당한 것 같아요. 커버력은 그닥 높지 않은 편이긴 함.",
    "text113": "이렇게 빨리 무너지고 덕지덕지 발라지는 쿠션... 정말 비추천합니다...",
    "text114": "아주 촉촉하고 건성에게 딱입니다 커버력도 어느정도 있고 추천해요",
    "text115": "색상이 뽀얗고 이쁜데, 퍼프가 많이 딱딱한편이여서 발림성이 쫌 떨어지는거 같아요. 그래도 커버력이 좋아서 수정용으로 가지고 다니기 나쁘지 않네용!",
    "text116": "상품평보고 주문했는데 ...넘 실망했어요\n촉촉할줄알았는데 건조해요 커버력두 없구~~",
    "text117": "유투버가 추천해줘서 샀는데, 정말 좋아요ㅎㅎ 막 발라도 피부표현 좋고 지속력도 ㄱㅊ",
    "text118": "건성이 쓰기 좋은것같아요 근데 좀 기름기 많아서..킹받긴 함",
    "text119": "바르기편한 쿠션이라고 추천받아서 구입해봤는데 역시나 너무 좋습니다",
    "text120": "살짝 피부톤에 어둡긴한데 ㅜㅜ 그래도 만족해요 케이스도 예쁘고 보통 그럭저럭 만족합니다",
    "text121": "건성이여서 샀는데 그렇게 수분이 있지는 않은거 갔아요. 커버력도 별로없어서 아쉬웠어요..\n이쿠션은 복합성 이거나 지성이신분들도 쓰기애는 좋을거갔아요!",
    "text122": "복합성에는 좋은거같은데 촉촉해서그런가 커버력이 살짝부족해요ㅠㅠ",
    "text123": "촉촉하니 좋아요 색상도 밝고 너무 좋아요\n이것만 씁니다",
    "text124": "사용후기 보고 선택했습니다\n사용해보니 만족합니다.",
    "text125": "오늘 써봤는데 촉촉하고 끈적이는것도 별로 없고 좋아요~",
    "text126": "hyunji****\n5점만점에 4점\n2020.01.05\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 글로우 쿠션EX리필기획",
    "price": "19400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013158202ko.jpg?l=ko",
    "review_name": "03 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131582",
    "text1": "하드커버라고 쓰여있는데 건성 피부에도 쩍쩍 갈라지는 느낌없이 좋은것 같다. 아직 습도가 있는 날씨라 그런가",
    "text2": "매번 사용하는 제품인데 올리브영에서 저렴하게 잘샀습니다. 색상은 밝고 얼굴에 발랐을때 매끈하고 촉촉하게 표현돼요. 지성인 분들이 여름에 쓰기엔 번들거릴 수 있습니다. 저는 원래 꾸안꾸 화장을 하는지라 커버나 지속력이 좋았다 느끼지만 사람에 따라서는 아쉽다고 느낄 수도 있겠습니다. 배송도 빠르고 좋았어요. 다만 유통기한이 22년까지인 것은 아쉽습니다.",
    "text3": "한번 써보니 너무 좋아서 \n추가 구매했어요~\n계속 잘 쓰게 될것 같은 기분좋은 예감이 듭니다.\n감사합니다!",
    "text4": "2년전에 사용했던 제품인데 케이스가 리뉴얼 되었네요.\n커버력이 강하진 않지만 피부에 자극이 적고 사용했을때\n촉촉한 수분감있게 보여서 요즘같은 날씨엔 제격입니다",
    "text5": "1. 촉촉수분감\n겨울이라 얼굴 찢어질거같아 구매했어요\n적당한 촉촉 \n너무 촉촉하면 메이크업이 너무 잘 찍히고 벗겨져서 전 이정도 촉촉이 딱 마음에 들오요\n\n2. 커버력\n촉촉쿠션은 커버 떨어지는게있는데 얘는 커버도 나름 잘 올라가요 물론 강한 커버는 컨실러로!\n\n3. 보정\n전 이마중앙 볼 콧대 턱 이런데만 제 쌩얼보다 반톤정도 밝게 바르고 사이드는 거의 안바르다시피하는데 피부 딱 환하게 잘 밝혀줘요\n\n#단점\n보통 퍼프찍하고 퍼프에 묻은거 쿠션케이스에 돌돌 퍼뜨려서 쓰는데 케이스도 연핑, 퍼프도 연핑이라 파데가 잘 안보여요...\n내가 얼마 찍었는지 잘 안보여ㅠ\n전 퍼프는 딴걸로 써요",
    "text6": "쿠션 유목민의 이번선택은 홀리카홀리카\n\n화장을 잘 안하다보니 오랜만에 구입을 하게 되는 쿠션\n\n무엇을 살까 고민하다 유투르언니가 리뷰하는거 보고 픽\n\n그냥 갑자기 유투브에 떠서 봤는데 좋아보였어요\n\n제일 꽂히는말은 휘뚜루마뚜루 막 바를수 있다는거 ㅠㅠ\n\n저는 항상 화장시간에 많이 걸리는게 피부화장이거든요\n\n각질이 항상 뜰떠서 그거 정리하느라 오래 걸려요\n\n그런데 이건 촉촉이쿠션이라서 그런가\n\n요새는 피부가 좋아져서 그런가 각질이 안일어나더라구요\n\n그리고 요새 쿠션도 브러쉬로 바르고 있어서 브러쉬로 발랐는데\n\n엄청 얇게 올라갔어요 저는 피부든 눈이든 립이든 다 진하면 확 촌스러워지거든요 얼굴이 ㅋㅋㅋ\n\n브러쉬로 살살 긁으니 모공도 어느정도 채워지고 괜찮아요\n\n그리고 위에 살짝 파우더로 눌러주니 은은하니 광이 올라와요\n\n지속력은 얇게 발라서 금방날라간건가 몰르겟어요 ㅋㅋ",
    "text7": "쿠션 유목민의 이번선택은 홀리카홀리카\n\n화장을 잘 안하다보니 오랜만에 구입을 하게 되는 쿠션\n\n무엇을 살까 고민하다 유투르언니가 리뷰하는거 보고 픽\n\n그냥 갑자기 유투브에 떠서 봤는데 좋아보였어요\n\n제일 꽂히는말은 휘뚜루마뚜루 막 바를수 있다는거 ㅠㅠ\n\n저는 항상 화장시간에 많이 걸리는게 피부화장이거든요\n\n각질이 항상 뜰떠서 그거 정리하느라 오래 걸려요\n\n그런데 이건 촉촉이쿠션이라서 그런가\n\n요새는 피부가 좋아져서 그런가 각질이 안일어나더라구요\n\n그리고 요새 쿠션도 브러쉬로 바르고 있어서 브러쉬로 발랐는데\n\n엄청 얇게 올라갔어요 저는 피부든 눈이든 립이든 다 진하면 확 촌스러워지거든요 얼굴이 ㅋㅋㅋ\n\n브러쉬로 살살 긁으니 모공도 어느정도 채워지고 괜찮아요\n\n그리고 위에 살짝 파우더로 눌러주니 은은하니 광이 올라와요\n\n지속력은 얇게 발라서 금방날라간건가 몰르겟어요 ㅋㅋ",
    "text8": "늘 쓰고 있는 거라서\n세일할때 구매하기 딱 좋아요",
    "text9": "수부지로 속은 건조하고 시간 지나면 기름기가 엄청 생기는 편이에요! 유투르님 영상 보고 반신반의 하며 구매했습니다\n정말 티 안나게 무너지고 위에 덧바르기도 좋아요! 아주아주 만족합니당 색상이 저랑 잘 맞는 지는 모르겠지만 그래도 예쁘게 무너져서 좋아요~ 한여름에는 아직 안써봐서 어떨지 모르겠네용",
    "text10": "엄청나게 촉촉하진 않아요. 딱 적당한 정도. 하드 커버라고 해서 커버력을 기대했는데 그것도 무난해요. 모든 게 중간 정도. 피부 표현이 예쁘게 되긴 하는데 퍼프에 양이 골고루 안 묻어나와요. 처음에만 그런가 했는데 몇 번 더 해도 똑같더라구요",
    "text11": "-색상 정도는 어떠나요?\n에스쁘아 비 글로우 페탈 쓰고 조금 더 하얬으면 좋겠다고 생각했는데 저는 3호 쓰니까 제가 원하는 것보다 조금 더 밝은 색이 나오는 것 같아요!\n\n- 어느 피부 타입에 추천하고 싶나요?\n확실히 제가 극건성이어서 촉촉한 느낌이 좋더라구요\n근데 다른 분들이 후기에 적어주셨던 개기름 느낌이 무슨 뜻인지 알것 같았습니다. 저는 개기름이 막 올라온다 이건 아닌데 뭔가 모르게 약간 기름진듯한..? 근데 그게 심한 단점까진 아니에요.\n그리고 시간 좀 지나니까 뭐랄까 확실히 티존이나 볼 쪽이 하얗게 기름 광택st한 느낌이 됩니다. 이것도 막 개기름이다..!! 이정돈 아니에요. 그런데 뭔가 제 피부톤과 어울리지 못하고 건조해서 뜬건 아닌데 피부랑 따로 노는 듯한 느낌도 받았어요.\n\n-어느 계절에 사용하면 적당한가요?\n아무래도 촉촉하면서 기름기가 나타나는 제품이다 보니 여름에는 안 좋을 것 같고 가을 겨울이 좋을 것 같습니다.\n\n\n-발랐을 때 어떤가요?\n촉촉해서 처음 바를 때는 퍼프로도 잘못 스치면 고속 도로가 생기더라구요 근데 시간 지나면 괜찮아요.\n\n-커버력은 어떤가요?\n촉촉한 제품 치고는 커버력이 있는 편인것 같습니다.\n\n-케이스 디자인은 어떤가요?\n조금 싸보이는 장난감 느낌이 나긴 합니다.\n\n결론\n: 쿠션 유목민으로써 이 제품도 완전 정착하고 싶다!! 이러진 않는데 그래도 써봤던 것 중에서는 괜찮은 것 같아요.\n++++ 며칠 더 써보니\n: 지속력이 매우 약합니다 ㅜㅜ 특히 이마 부분이 도드라지게 지속력이 약하고 무너지는 것도 지저분한 듯해요.\n바르면서 선 생기거나 긁히는 것도 꽤 심합니다\n비추할게요 ㅜ..",
    "text12": "우선  케이스부터  예뻐서  마음에 들고  파데를  사고싶았는데  편리한간  쿠션이라  쿠션으로  샀어요 쿠션으로  바뀐거  감안하면  괜찮은거 같아요",
    "text13": "적당히 촉촉하고 얇게 발려거 마스크에 거의 안묻어나서 너무 좋았어요",
    "text14": "이걸로 베이스하고 롤러를 탔는데도 땀에도 지워지거나 그런거 없이 이쁘게 유지가 잘되어서 이 가격보다 더 비싸도 될거같은 퀄리티... 땀나는 운동하러 갈때 무조건 이거 씁니다.. 커버력 좋구요... 대신 살짝 답답한 감이 있긴한데 커버력 좋으니 그정도는 괜찮은거 같아요.. 완전 만족!!!",
    "text15": "전에는 커버력 좋은 제품만 사용하다가 이번에 광채쿠션을 사용해봤는데, 기존에 사용했던 광채쿠션들과는 다르게 무거운 사용감이 없습니다. 쿠션 안에는 물방울 모양 퍼프가 들어있습니다. 이 제품이 커버력보단 광채에 초점이 맞추어져 있어서 커버력은 그렇게 좋지 않습니다. 옅은 잡티들을 자연스럽게 커버하고 피부톤을 정돈해주는 느낌이에요. 쿠션을 바르고 시간이 지나면 광이 번들거릴 수 있기 때문에 제품을 바르고 가볍게 파우더처리하는 것을 추천드립니다. 그렇게 했을 때 좀 더 광이 은은해지면서 지속력도 좋아지는 것 같아요. 속건조가 느껴지지 않고, 건성분들도 무난하게 사용할 수 있는 쿠션입니다. 제품을 덧발랐을때 뭉치거나 들뜨거나 부각된다거나 그런것이 없어서 수정화장할 때 잘 쓸수 있는 쿠션입니다.",
    "text16": "촉촉하나 커버력은 그닥그래요\n그래도 필요해서 산거라서 좋아요",
    "text17": "언니한테 선물해줬는데 너무 좋다고 해서 저도 나중에 살 생각이에요!! 건성이든 지성이든 괜찮은 거 같아요 언니가 지성 제가 건성인데 조금 써봤을 때 괜찮았습니다!",
    "text18": "어머니한테 사드렸는데 잘 쓰고계신답니다 \n만족하고 계세요",
    "text19": "어머니가 구매하셨는데 만족하시는지 자주 사용하십니다 다음에도 사드려야겠어요",
    "text20": "아직 사용전이지만 기대됩니다 세일 자주해주세요 감사합니다",
    "text21": "색상 아주 맘에들고요 지속력 커버력 우수합니다\n쿠션 백화점쿠션 다 써봤는데 갈아탈렵니다",
    "text22": "쿠션 모서리가 세모라서 콧대 쪽에 바르기 좋았고,  수분이 많은 쿠션이기에 여름에 바르기 보다는 겨울에 발라서 물광 피부를 연출하는데 매우 좋은 것 같다. 그리고 이 쿠션은 파우더를 사용하기에는 아까운 제품 같아서 광대 쪽에 하이라이터로 사용하고 있는 중인데 매우 예쁜 물광을 표현해줘서 좋았다",
    "text23": "유트루님이 좋다하신거 보고 샀는데 너무 만족해요!!!!\n촉촉한 제형이라 브러쉬나 스파출라 등 도구 필요없이 퍼프만 두드려도 예쁘게 발려요\n대신 커버력은 다른 매트 쿠션보다 낮은데 1차로 바르고 커버가 필요한 부분은 2차적으로 살짝 두껍게 올리면 커버도 나쁘지 않아요\n\n그리고 가장 만족스러웠던게 지속력인데 마스크 하루종일 쓰고 술마시고 땀나도 집에와서 보면 어느정도 얼굴이 깨끗한 느낌이에요. 딱 예쁘게 무너지는 정도? 그리고 쿠션이 촉촉해서 위에 덧발라도 수정화장이 쉬워요\n\n저같이 곰손이신 분, 화장하는 시간이 부족하신 분, 건성이신 분들 강추합니다!!",
    "text24": "유투브에서 워낙 극찬해서 기대하면서 구입해봤어요. 저는 봄웜라이트이고 노란편인 22호정도인데, 03 아이보리 컬러가 잘맞는것같아요. 처음에 바르고는 살짝 밝은데, 한시간 지나면 딱 좋아요. 유튜브에서 바르는게 쉽다그랬는데, 전 똥손이라 그런지 그렇게 쉬운지는 잘 모르겠어요; 그냥 다른 쿠션이랑 별차이없는데; 커버력은 꽤 있는 편이고 약간 두껍게 발리는듯해서 텁텁한느낌이 좀 들어서 피부표현이 엄청 이쁘진않아요. 막 촉촉하거나 건조한것도아니라서 그냥 계절, 피부타입 상관없이 무난하게 쓰실 듯 하네요. 지속력은 매우 좋은게, 6시간동안 한번도 수정화장 안했어요. 용기도 가볍고 가격도 저렴해서 휴대용으로 막 쓰기 좋네요. 전 이것보다 가격대비 엄청 좋은?제품을 찾지 않는이상 홀리카홀리카에 정착할것같아요.",
    "text25": "건성인 피부는 기초 탄탄히 하고 사용하면 괜찮아요~가격대비 좋아요",
    "text26": "리뷰가 좋아서 구매했어요\n가격도 착하구요  아직 사용 전이라 한달리뷰 남길께요",
    "text27": "그냥 쏘쏘였어요. 엄청 촉촉한 건 아니고 무난해요. 재구매는 안 할 듯 해요.",
    "text28": "저는평소에 매트한쿠션은 못쓰고 촉촉하면서 적당히 광나는 글로우쿠션을 쓰는데 이건 바르자마자 넘 놀랬어요 얼굴에서 딘짜 광이 차르르~~~ 피부가 너무예쁘고 깨끗해보이고  지속력도 꽤 오래가네요  다쓰면 재구매합니당",
    "text29": "약간 글로우하면서 촉촉하긴한데  지속력은 오래가지 못하는거같애요",
    "text30": "저한테는 좀 기름졌는데, 극건성인 친구가 기초 잘해주고 사용하니 너무 만족스럽다고 하더라구요~! 건성인 분들은 적당히 윤광나기 좋은 쿠션 같아요",
    "text31": "글로우 쿠션 한 번 사용해보고 싶어서 구매했어요~ 아직 첫 사용이라 그런지 무난무난 한것 같아요",
    "text32": "화장 자주 안해서 가성비로 구매했습니다.\n컬러가 약간 노래요. 그리고 처음부터 퍼프에 잘 안 뭍어요.\n이렇게 건조한 쿠션은 처음일세.",
    "text33": "1g 차이가 큰건가? 처음꺼 뜯어도 잘 안 찍혀요.\n퍼프베이스랑 핑크베이스 믹스해서 쓰고 있는데 이렇게 쓰니 \n플라시보 효과인지 조합이 좋아요",
    "text34": "가을에 쓸려고 산 거라서 아직 사용은 안해봤는데 리뷰들이 좋아서 기대중",
    "text35": "해당 제품 너무 유용하게 잘 사용하였습니다. 감사합니다!",
    "text36": "가격이 찯한것에 비해 품지링 ㅋ쫗음\n가성비가 아주 좋은템\n케이스도 이쁨",
    "text37": "촉촉하고 얇게 발리는데 커버력과 지속력이 좋아서 신기합니다. 자연스러운 광이 생겨서 피부가 아예 새로 덮어지는 느낌입니다. 파우더 한 후에 수정하느라 덮어도 안뭉쳐요. 저처럼 건조하고 흉터 많은 분들에게 강추입니다!",
    "text38": "어떤다른 타사. 쿠션은 아무리. 잘사용해도. 각질. 이런게. 너무 커버가 잘안되고. 화장이 막뜨고 그러는데. 너무 좋은거같아요. 커버도잘되고. 화장도 잘먹어요 너무 잘쓰고있습니다",
    "text39": "매트하거나 하지않고 적당히 촉촉하고 가볍게 바를만한것같아요",
    "text40": "홀리카홀리카 립 팟 사고 만족스러워서 베이스도 구매해봤어요. 촉촉한 베이스 찾고있었는데 22호가 있어서 이제품으로 결정했습니다. 다른 글로우 쿠션들은 커버력이 안좋거나 벗겨지는데 이건 안그래요. 커벼력이 아주 좋아요.",
    "text41": "세일해서 한번 구매해 봤는데 좋네요. 커버도 적당한 편인 것 같아요.",
    "text42": "수분감 좋고 촉촉해요. 다만 처음 사용했을 때보다 커버력과 지속력이 좀 떨어지는 느낌ㅜㅜ 그래도 과한 화장 싫어하는 저로서는 좋습니당",
    "text43": "처음으로 팩트를 써보는데, \n발색도 과하지 않고 쫀쫀하니 잘 발리는거 같아서\n만족스러워요! 저처럼 팩트 입문자에게 추천해욤",
    "text44": "엄마 드릴려고 샀는데 엄마가 써보시더니 촉촉하고 좋다고 하시네요",
    "text45": "이거 재구매합니다 가성비 좋고 트러블도 없어요 근데 마스크 자국이 많이나",
    "text46": "꾸준히 쓰는 팩트예요 피부색이 잘맞아서 쓰고있어요 가성비 좋고 순해요",
    "text47": "생각보다 얇게 발림. 근데 커버도 어느정도 해주소 무엇보다 다 바르고 나서 광채가 돔. 얇게 발리는거 치고 커버력과 광채는 되게 잘 되서 재 구매의사 잇음. 팩트 양조절 못하는 사람들 추천",
    "text48": "재구매했어요 피부색이랑 잘맞아서 좋아요 마스크 묻는것만 단점입니다",
    "text49": "그 전에 쓰던 쿠션이 너무 건조하고 떠서 이 쿠션으로 바꿨는데 발랐을때 촉촉해서 뜨고 겉돌지도 않고 제 피부색이랑도 비슷해서 균일하게 잘 발려요! 쿠션 유목민이었는데 정착할 예정입니당!",
    "text50": "수정화장용인데\n무난하게 괜찮네용\n무너질때 약간 뭉치는거 있ㅈ만 마스크써서 그런거같아요",
    "text51": "여름에 쓰기엔 조금 반들반들? 한 타입인 것 같아요",
    "text52": "찐득거리지도 않고 나쁘지 않았어요. 커버력은 그닥 좋지 않지만 촉촉해서 좋네요."
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 하드커버 글로우 쿠션EX리필기획",
    "price": "19400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013158202ko.jpg?l=ko",
    "review_name": "04 허니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131582",
    "text1": "적당히 촉촉하면서 지속력도 괜찮아요. 발색도 좋은편이고 글로우효과 있어서 만족합니다.",
    "text2": "커버력이 좋고 발림성도 괜찮아요. 젤 어두운 허니컬러인데 어둡지않고 자연스러운 발색이라 좋아요. 재구매 합니다",
    "text3": "글로우제품인데도 커버가 잘되는 편이고 지속력도 괜찮은것 같습니다. 착한 가격에 재구매핬어요.",
    "text4": "케이스 겉 상자가 테이프 밀봉되지 않고 그냥왔어요ㅠ\n마스크 묻어나는건 비슷하고 수분감은 좋은편인것 같아요~\n사은품 파우치는 작아서 팩트하나 들어갈정도예요ㅠ\n퍼프로 받을걸 그랬어요.",
    "text5": "쿠션 유목민의 이번선택은 홀리카홀리카\n\n화장을 잘 안하다보니 오랜만에 구입을 하게 되는 쿠션\n\n무엇을 살까 고민하다 유투르언니가 리뷰하는거 보고 픽\n\n그냥 갑자기 유투브에 떠서 봤는데 좋아보였어요\n\n제일 꽂히는말은 휘뚜루마뚜루 막 바를수 있다는거 ㅠㅠ\n\n저는 항상 화장시간에 많이 걸리는게 피부화장이거든요\n\n각질이 항상 뜰떠서 그거 정리하느라 오래 걸려요\n\n그런데 이건 촉촉이쿠션이라서 그런가\n\n요새는 피부가 좋아져서 그런가 각질이 안일어나더라구요\n\n그리고 요새 쿠션도 브러쉬로 바르고 있어서 브러쉬로 발랐는데\n\n엄청 얇게 올라갔어요 저는 피부든 눈이든 립이든 다 진하면 확 촌스러워지거든요 얼굴이 ㅋㅋㅋ\n\n브러쉬로 살살 긁으니 모공도 어느정도 채워지고 괜찮아요\n\n그리고 위에 살짝 파우더로 눌러주니 은은하니 광이 올라와요\n\n지속력은 얇게 발라서 금방날라간건가 몰르겟어요 ㅋㅋ",
    "text6": "쿠션 유목민의 이번선택은 홀리카홀리카\n\n화장을 잘 안하다보니 오랜만에 구입을 하게 되는 쿠션\n\n무엇을 살까 고민하다 유투르언니가 리뷰하는거 보고 픽\n\n그냥 갑자기 유투브에 떠서 봤는데 좋아보였어요\n\n제일 꽂히는말은 휘뚜루마뚜루 막 바를수 있다는거 ㅠㅠ\n\n저는 항상 화장시간에 많이 걸리는게 피부화장이거든요\n\n각질이 항상 뜰떠서 그거 정리하느라 오래 걸려요\n\n그런데 이건 촉촉이쿠션이라서 그런가\n\n요새는 피부가 좋아져서 그런가 각질이 안일어나더라구요\n\n그리고 요새 쿠션도 브러쉬로 바르고 있어서 브러쉬로 발랐는데\n\n엄청 얇게 올라갔어요 저는 피부든 눈이든 립이든 다 진하면 확 촌스러워지거든요 얼굴이 ㅋㅋㅋ\n\n브러쉬로 살살 긁으니 모공도 어느정도 채워지고 괜찮아요\n\n그리고 위에 살짝 파우더로 눌러주니 은은하니 광이 올라와요\n\n지속력은 얇게 발라서 금방날라간건가 몰르겟어요 ㅋㅋ\n\n여름에 바짝타서 색을 다시 샀어요 ㅠㅠ 이제 22호도 달걀귀신..",
    "text7": "점점 건성으로 기울고있는 수부지피부입니다.그렇게나 기름을 뿜어내던 피부도 세월이 흐르니 건조해지더라고요ㅜㅜ..쓰던 쿠션들이 죄다 매트한거라 촉촉한거 찾다가 가격도 좋고 리뷰도 좋길래 구입했어요. 처음 바를때는 좀 매트한가? 싶었는데 시간이 흐르니 예쁜 광이 돌면서 피부에 밀착됩니다. 촉촉한 타입인데 커버력도 꽤 좋아요.",
    "text8": "홀리카홀리카 브랜드 제품을 올리브영에서 팔아서 정말 손쉽게 구매할 수 있었어요. 일단 커버력도 좋고, 수분감도 있어서 정말 좋고 건성이신 분들한테 좋은 제품인거 같아요. 커버력 정말 좋고, 컨실러로 부분적인 부분 커버해주면 완벽합니다. 더운 여름에 사용하기도 적합하고 겨울에도 촉촉하게 쓸 수 있는 제품인거 같아요. 지성이신 분들도 쓰기에 부담 없는 제품입니다. 케이스가 반짝반짝 빛나는게 정말 이뻐요. 상자에 담겨서 튼튼하게 배송 온 점도 마음에 들고 정말 여러모로 만족했습니다. 마침 올리브영 세일 하길래 쿠폰도 써서 좋은 가겨에 잘",
    "text9": "말잇모 가성비 값 \n얼굴 탔을때 다른제품은 얼굴떠보이는데 얘는 그렇지않음",
    "text10": "발색은잘되나 촉촉한느낌은 별로없다 ㅠㅠ?\n그래서 미스트 있어여 잘쓰게되는느낌",
    "text11": "커버력이 좋고 적당히 글로우하면서 지속력도 좋아서 재구매 했습니다.",
    "text12": "엄마가 맨날 아 제품써서 또 선물해드렸는데 너무 좋아하세요!!\n건성인데 촉촉하고 발림성도 좋아서 저도 지금 쓰고 있는 제품 다 쓰면 갈아타려고 합니다",
    "text13": "딸이구매했구요.\n늘 쓰던거라 고민없이 구매.\n요샌 화장품종류도 많은데..\n요거 괜찮네요",
    "text14": "딸아이가 쓰는제품..\n요게 좋은가뵈유\n많이파세요.\n좀 착한가격아면좋겠슈",
    "text15": "이 제품은 23호를 쓰는 제 동생이 사용한 후 작성하는 것 입니다. 복합성피부 어두운 피부를 가지고 있으나 건조함을 느끼는 사람입니다. 이 제품의 장점은 ㅂ커버력이 정말 좋다는 것이고 단점이라면 자칫하다간 두껍게 발리고 화장이 두꺼워보일수도 있다는 것이 단점입니다. 초보자분들이 두껍게 바르면 좀 어려울 것 같습니다.",
    "text16": "- 많은 브랜드 중에서 이 상품을 구매하신 이유가 무엇인가요?\n-) 홀리카홀리카 쿠션 제품 중 다른 제품을 사용해보았는데, 그것이 업그레이드 되었고 제형도 살짝 다른 것 같아서 경험해보고자 구매하게 되었습니다.\n- 주로 언제 사용하셨나요?\n-) 저는 여름이나 가을 시즌 즈음에 구매하여 사용하였습니다.\n- 메이크업 첫 단계에서 사용하셨나요? 혹은 수정화장 시 사용하셨나요?\n-) 급하게 메이크업을 해야할 때에는 쿠션을 사용하였고, 여유롭게 화장을 하는 날에는 수정화장을 위해 가지고 나가서 사용하였습니다. 보통 수정화장에 자주 사용하는 것 같습니다.\n- 다른 메이크업베이스 제품과 함께 사용하셨나요? 어느 제품과의 조합이 좋으셨나요?\n-) 이 제품을 바르게 전에 살짝 촉촉한 선크림을 바르고 쿠션을 사용하였습니다.",
    "text17": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text18": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text19": "제가 아토피도 있고, 민감한 피부이기도 하지만 이 제품 쓰고 저는 피부가 뒤집혀 버렸어요 ㅠㅠ 유튜브에서 추천받고 사용했지만 제 피부에는 안맞았나봐요 \n팩트에 어떤 성분 때문인지는 모르겠는데, 유독 심해서 원래 피부염처럼 살짝 올라오긴 해도, 홍조처럼 빨간건 처음이라 너무 당황했어요 병원가서 치료받고 괜찮아졌지만, 피부 민감하신 분들게는 완전 비추에요ㅠㅠ",
    "text20": "피부톤에 자연스럽게 어울리는 점이 가장 좋아요 적당히 촉촉해요",
    "text21": "아주 촉촉한 건 아닌 것 같은데 이 정도도 아주 만족해요 자연스러워서 좋아요",
    "text22": "가격대비 좋은 것 같아요\n하지만 좀 건조한건 어쩔 수 없는거 같네요\n그래도 잘 썼어요",
    "text23": "가격대비 좋아요\n하지만 자연스러운 걸 좋아하시는 분들께는 조금 하애요\n제가 젤 어두운걸 사도 하얗다는 느낌이 드네요",
    "text24": "촉촉하고 피부에 블렌딩이 잘돼서 사용하기 너무 편했어요!! 밀착력도 만족스럽습니다",
    "text25": "여름이라 그런가 겨울에 쓰면 너무 좋을 것 같아요 여름이라 나가자마자 땀이 나기 시작하시는 분들은 피해주세요... 코모공이나 나비존 모공에 낄 수가 있어요...! 지성 분들께도 비추예요 저는 수부지 피부라 겨울에 쓰면 딱일 것 같아용",
    "text26": "피지조절제 복용으로 굉장히 건조하고 예민해진 사람이에요... (피부가) 뭘 해도 안 되고 ㅜㅜ 기초케어는 성공했다 해도 베이스만 올리면 뜨더라구요 근데 여기 쿠션이 촉촉하고 후기가 좋길래 시켜봤어용 한달 뒤에 올게요!",
    "text27": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text28": "리필 넣어서 다시 쓰고 있는데 좋은것 같아요\n피부도 잘 안 뜨고 촉촉함도 딱 적당해서 좋은것 같아요",
    "text29": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text30": "글로시하고 지속력이 짧아요\n마스크 쓰고 있으면 마스크에 많이 무더나요",
    "text31": "건조하고 쌀쌀한 날씨에 쓰기 좋은 쿠션인거 같아요. 발색도 자연스럽고 좋아요."
  }
]