[
  {
    "brand_name": "라네즈",
    "product_name": "[리필] 라네즈 네오 쿠션 매트 15g",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018467419ko.jpg?l=ko",
    "review_name": "[리필] 13N (온) (아이보리)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184674",
    "text1": "매 번 자주 사 는 물건입니다 디떨어져서 또 구매햇우요 잘 쓰고 잇어용",
    "text2": "리필 끼는 방법 까먹어서 힘으로 빼버렸네요 돌려서 갈아끼우면 될것을 ㅎㅎㅎ",
    "text3": "17호 사용하다가 가을이 다가와서 한톤 밝은 컬러로 구입했어요 13호도 너무 부담스럽게 밝지않고 화사한정도라 데일리로 사용해도 좋을것 같아요",
    "text4": "다른거 써봣는데 이게 제피부랑 맞아서 재구매햇어요 맘에 듭니다",
    "text5": "13호분등 13호 쓰시먼 될 것 같구 크게 다크닝이나 니런 건 없는 거 같ㅇ요!",
    "text6": "몇통째 재구매 인지 모를만큼 많이 썻어요 \n웜톤 피부인대 요즘들어 다크닝 오는거같아서 17쓰다가 \n13으로 땡겨 구매햇더니 마음에 들어욧 -! \n여름에 네오쿠션만 한게 없어요.리뉴얼되고 촉촉+ 매트\n유지력도 넘 좋아요 최고",
    "text7": "촉촉한데 파유더리하게 마무리 되는데 또 수정 화장이 엄텅 필요하진 않아서 잘 쓰규 잇어용",
    "text8": "역시 라네즈..쥰내 좋아요\n커버력 ,지속력 말해 뭐해..\n또 퍼프가 에어홀이라 양조절 쉽고 얇게 발려요\n밀착력도 좋으면 어쩌자는거지\n다만 매트해서 건성은 쓰기 어려울듯요\n모든 쿠션이 케바케 겠지만ㅜ전 이만큼 잘 맞는 쿠션이 없는것 같아오 라네즈 짱짱🩷❤️",
    "text9": "확실히 색이 밝지는 않네요! 저는 화사한 색감을 좋아하는데 옐로우 베이스라 그런지 화사하단 느낌은 없었어요 제 피부가 꽤 밝은 편이라 쿠션 색감이 아쉽지만 피부 표현이나 지속력 얇은 두께 면에서는 만족스러웠습니다ㅎㅎ 재구매는 더 사용해보고 결정할 것 같아요",
    "text10": "매트한감이 있어서 지성인 피부에게 좋고 여름에도 괜찮은것 같아여 꾸준히 쓰고 있어요",
    "text11": "라네즈제품 좋고 네오쿠션 쓰고있어서 리필샀습니다 지성이라 저에겐 딱조아요",
    "text12": "여름부터 잘 쓰고 있던 제품이에요!\n지성피부라서 겨울에도 매트쿠션쓰는 사람인데\n기초화장 잘 올리고 쌓아주면 피부표현이\n너무 예쁘게되서 본품 다 쓰고 리필용 구매합니다!!",
    "text13": "궁금래서 사뵛아요 처음 써보는데 엄청 큰느낌은 없지만 살짝은 다릅니다",
    "text14": "제대로 사용란건 처음인제 맘에 듭니다 가성비 잇고 좋아요 ㅎ",
    "text15": "잇는줄 모르고 또사버렷지만,, 언젠간 써버겟습니두ㅋㅋ",
    "text16": "향도 좋고 베이스로 자주씆니다 가격대비 잘쓰고잇어여 ㅎㅋ",
    "text17": "촉촉함은 아예없어요 매장에서 안팔아서 그게\n아쉬워요 그래도 밝은색상이 있어서 좋아요",
    "text18": "몇번을 삿는지 모를정도로 재재재구매템이에요 ㅋㅋㅌㅌ ㅇ넘 잘쓰고잇엉요",
    "text19": "진짜 매트한거같아요 색상도 온라인에서만 구매가능하다그래서 걱정했는데 뽀용하니 이쁘네요",
    "text20": "써보고싶엇는게 너무 좋아욯ㅎ 각질제거에 좋을거같아욤♥",
    "text21": "궁금해서 사봣어요 옛날에 싯억는데 오래되서 ㅎㅎ 냠냠호러",
    "text22": "궁금해서 사봣어요ㅋㅋ 좋은지 기대됩니당  무난무난 잘하니까",
    "text23": "여름마다 꺼내 사용하는 제품이예요 지속력 좋고 커버력 좋아요 요즘들어 다크닝잇는거같아서 제일 밝은색으로 구매해보았어요",
    "text24": "아이보리 13호 뉴트럴 웜톤인 저에게 딱 예쁘게 발려져서 최애입니다",
    "text25": "다크닝도 없고 제 얼굴에 딱 맞는 색상이라 여분으로 구매해봤어요 !",
    "text26": "자외선차단이 중요해서 알아보니까 들어 있다고 하네요 상세설명에는 안 나와 있길래 ^^;;",
    "text27": "배송 진짜 오래 걸렸네요ㅎㅎ.. 모 연예인이 이 제품만 쓴다고 해서 구매해봤어요",
    "text28": "건성한테 쓰기에도 괜찮은거 같아요! 호수도 밝아서 마음에 들어요",
    "text29": "건성한테도 무난하게 쓸 수 있어서 좋아요 약간 매트하긴 하지만 괜찮아요",
    "text30": "13호 오프라인에도풀어주세요 ㅜㅜ 온라인만 되는게 이해안감",
    "text31": "건성한테 좋은ㄱ ㅓ 같고요 한 세통?째 쓰고 ㅣㅇㅆ름요 ㅎㅎ",
    "text32": "색이 더 밝았으면 좋겠어요ㅜㅜ 라네즈는 제발 소비자 의견 반영 좀... 이전 버전과 비교했을 때 밀착력이 좀 떨어지긴 하지만 여름 쿠션으로 잘 사용하고 있습니다",
    "text33": "커버력도 그렇고 네오쿠션만큼 좋은거 없는거 같음 굿굿ㅅ!!",
    "text34": "쿠션 이게 젤 좋은듯요 비싼거 아니면 다 그기서 그긴데 이건 좋아요",
    "text35": "네오 쿠션을 알게 된 이후로 네오 쿠션만 사용합니다!! 리필만 따로 구매할 수 없는 제품도 많은데 리필만 구매할 수 있어서 너무 좋아요~~~ 저는 지성인데 지성에 딱 맞는 제품같아요 지속력도 좋고 그렇게 번들거리지 않고 뭉치거나 들뜸도 없어요!!",
    "text36": "네오 쿠션을 알게 된 이후로 네오 쿠션만 사용합니다!! 리필만 따로 구매할 수 없는 제품도 많은데 리필만 구매할 수 있어서 너무 좋아요~~~ 저는 지성인데 지성에 딱 맞는 제품같아요 지속력도 좋고 그렇게 번들거리지 않고 뭉치거나 들뜸도 없어요!!",
    "text37": "몇년째 쓰는 인생템,ㅋㅋㅋㅋ 저는 피부화장할때 텁텁한 느낌을 그닥 좋아하지 않는데요 ㅠㅠ 요거는 가볍게 발리는 느낌이 참 좋았어요",
    "text38": "늘 쓰는 제품입니다 ㅎㅎ 만족해요 ㅎㅎ 얼굴색이랑 잘맞아서 좋아요",
    "text39": "바를땐 되게 촉촉한데 마무리는 보송해서 좋고\n건성이ㅠ쓰기엔 조금 건조할수 있을듯\n리필만 몇번 살정도로 좋아요\n커머력이랑 지속력은 진짜 인정해줘야 됨요",
    "text40": "피부톤에 딱 맞는 호수를 찾아 잘 사용하고 있습니다 지속력은 조금 약하네요",
    "text41": "색이 밝지만 두껍게 올라가진 않아서 부담스럽지 않고 화사하게 사용하기 좋습니다",
    "text42": "매트하긴 한데 지속력도 좋고 다크닝 없어서 너무 좋아요!!!",
    "text43": "색상 밝아요! 다크닝도 없고 지속력도 좋고 지성피부에 딱임..",
    "text44": "13호가 있어서 좋고 매트해서 좋아요! 지성피부한테 딱이에요",
    "text45": "진짜 라네즈 네오쿠션만 써요 ㅠ.ㅠ 제 최애 쿠션 뜨지도 않고 커버력이 갑 .. 👍👍",
    "text46": "매트하고 밝은 호수도 있어서 너무 좋아요! 커버도 잘돼요!",
    "text47": "매장에 테스터가 없어서 반신반의했는데 얼굴에 찰떡이라서 좋네요!",
    "text48": "매트하고 13호 있어서 잘 사용하고 있어요! 지성에 좋은 것 같아요",
    "text49": "평생함께하고싶은 쿠션\n몇통째 썼는지 모르겟네요 \n오만 색 다 써본 개인적으로 21C는 회끼가 많이돌고 \n쿨톤이어도 N라인 쓰는게 이쁜거같아오",
    "text50": "되게 촉촉하고 유분기도 없어서 좋아요\n발색도 잘 되고 향도 은근히 좋아서 만족스럽습니다",
    "text51": "라네즈 네오쿠션은 정착템이에요 .. ❤️ 벌써 4개째 비우는 중 ㅠㅠ 커버력도 좋고 제가 촉촉한 느낌을 별로 좋아하지 않은데 그렇다고 너무 건조하지도 않고 딱 좋아요",
    "text52": "촉촉해서 너무 좋아요\n건조한 겨울에 사용하기 딱인것 같습니다\n크기도 많이 크지 않아서 좋아요",
    "text53": "저는 속건조가 심한타입인데도 이걸 계속 사용하는 이유가 피부표현이 예쁘게 되고 커버가 잘 되고 지속력이 높아서 입니다. 하지만 겨울에 사용하면 큰일나요 ㅜ",
    "text54": "13호가 퍼스널 컬러라고해서 사용하는데 너무 환해보이긴 하네요 ㅠㅠ 온라인에서만 구입가능했어요.",
    "text55": "항상 써요 \n정말 평생쓸거에요\n밝은 거 좋아하는데 이건 진짜 좀 심하게 밝긴 하네요",
    "text56": "매번 쓰는 상품이고 이 호수는 인터넷에서만 팔아서 여기서 재구매합니다 넘 좋은 상품이에요",
    "text57": "보송보송한 느낌의 쿠션을 찾았는데 너무 마음에 듭니다. 케이스도 너무 마음에 듭니다.",
    "text58": "건성피부인 저는 여름인 지금 쓰기에 너무 좋았습니다!! 겨울에 쓰면 어떨지 모르겠지만 현재로써는 너무 만족합니당",
    "text59": "일단 전 건성인데도 여름에 지속력 땜에 라네즈 쓰고 있는데 확실히 조아요 겨울에 끄면 약간 건조한 느낌 들어서 아쉬웠는데 여름엔 매번 찾게되는 쿠션이에요",
    "text60": "리필을 따로 판매해서 너무 만족해요! 색상 밝아서 피부톤에 잘 맞아서 좋아요",
    "text61": "건성인데 뜨지도 않고 그렇다고 너무 수분감 넘치는 것도 아니여서 딱 좋았어용 쓰던 쿠션들 중에서 젤 피부표현 예뻐요ㅜㅜ",
    "text62": "완전 좋습니다 이거만 쓴지 진짜 오래됐어요 네오쿠샨 첨 나올 때부터 썼습니다 라네즈 최고예용 수정화장 할 필요도 없고 트러블도 안 나서 좋아요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[리필] 라네즈 네오 쿠션 매트 15g",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018467419ko.jpg?l=ko",
    "review_name": "[리필] 17C (쿨 바닐라)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184674",
    "text1": "여쿨라 수부지 피부인데 사계절내내 이 쿠션만 사용해요 너무 좋음",
    "text2": "몇통째 사용중이네요 균일하게 잘 발리고 커버력도 좋아서 잘 사용중이예요",
    "text3": "복합성에 민감성인데요, 평소에 팩트도, 립도, 촉촉한 타입을 선호하지 않아요. 촉촉해 보이질 않고 번들거리는 느낌이라 안 어울린달까. 라네즈 네오 쿠션은 매트한 타입이지만 건조하지 않아서 좋아요. 오후에도 거의 그대로라 수정이 필요없어요. 만족합니다.",
    "text4": "몇개째 구매인지 모르겟으나 늘 만족하며 사용중이에요 \n양도 많아서 오래써요",
    "text5": "수부지인데 이쿠션으로 정착하고있어요 (여름한정) 근데 용량이 뭔가 적은느낌이에요..ㅎ",
    "text6": "저는 여러 쿠션들을 사용해 봤는데 라네즈 쿠션이 저한테 제일 잘 맞는 것 같아요!! 그래서 여러번 재구매 중인 쿠션이에요! 커버력도 너무 좋고 촉촉 하고 잘 밀착되요!! 들뜨거나 그런 것도 없고 밝은 피부부터 어두운 피부까지 색도 여러가지 여서 좋아요!",
    "text7": "이 라네즈 네오 쿠션 매트는 두번째 구매해서 쓰고있는 제품이에요!! 색깔도 저한테 딱 맞아서 너무 잘 쓰고 있고 발림성도 정말 좋고 진짜 써 본 쿠션 중에 제일 좋았어요!! 라네즈는 성분도 좋고 발림성도 좋고 쿠션솜도 폭신하니 좋아서 아주 잘 쓰고 있습니다!!",
    "text8": "제가 수분부족형 지성인데 T존 말고 U존은 진짜 매트해요 살짝 뜨는 느낌? 바르기전에 무조건 촉촉하게 수분크림이랑 기초를 많이 발라야할 것 같아요 발색은 나쁘지 않아요 자연스럽고",
    "text9": "라네즈 지금 3통째에요 !! 진짜 수분력도 좋고 건조하지 않아요 대신 기름이 좀 빨리 져서 고거 잡아주는 팩트 필수",
    "text10": "완전 글로우하지도 매트 하지도 않은 딱 세미 매트라는 단어가 잘어울리는 쿠션이에요",
    "text11": "피부가 건조한 편이라 세미 메트나 세미 글로우? 찾아서 사용하는데 다른거 사용하다가도 다시 이 쿠션 사용하게 되는거같아요",
    "text12": "몇개의 파데를 써보다가 이게 젤 잘맞아서 두번째로 구입합니당 좀 지성인 편인데 헤라 블랙쿠션보다 나아요",
    "text13": "지성용 팩트로 추천해요! 요즘 기름 폭팔인데 매트해서 딱 좋아요! 건성이면 안맞을듯 해요. 17호 적당히 한톤 톤업되고 좋아요",
    "text14": "6월에 구매해서 잘 사용해서 리필을 재구매했는데, 제품 불량이라고 말하기는 그렇지만, 겉포장지를 제거하니 제품에 얼룩이 묻어있더라고요…제품 검수가 제대로 안된건지…기분이 유쾌하지는 않네요!!!",
    "text15": "일단 라네즈 쿠션을 4통 정도 썼는데여!! 이렇게 많이 쓴 이유는 잇겟죠??? 진짜 좋습니다 일단 다크닝은 픽서하고 파우더 톡톡해주면 진심 거의 없구여 지속력도 나쁘진 않습니다 제일 중요한 커버는요!! 제가 여드름이 좀 심한편인데 어느정도 꽤 가려집니당!! 저처럼 심하시지 않은분은 커버 싹 잘될거라고 생각합니당",
    "text16": "파란색 라네즈 네오 쿠션 매트(17C) 워터파우더를 사용한 후 제품에 만족감을 느꼈습니다. 모던한 디자인으로 잡기 쉽고 부드러운 퍼프가 파우더를 쉽게 해줍니다. 파우더 구조는 부드럽고 무겁게 느껴지지 않는다. \n\n쿠션 커버력이 좋아 여드름, 다크서클, 모공 등의 단점을 커버한다. 17C 색상은 밝은 색조의 중간 피부에 적합하여 피부가 더 산뜻하고 고르게 보이도록 도와줍니다. 쿠션은 베이스를 부드럽고 매트하게 유지하지만 피부를 건조하게 하지 않고 필요한 수분을 유지합니다. \n\n제품의 지속력은 약 6-8시간 지속되며 오일 제어 기능이 우수하여 지성 피부와 천유 혼합물에 적합합니다. 몇 시간이 지나도 피부는 윤기가 나지 않는다. 전체적으로 자연스럽고 완벽한 베이스를 원하시는 분들에게는 투자 가치가 있는 상품입니다.",
    "text17": "쿠션이란 쿠션은 다 써봤는데도 라네즈만큼 얼굴에 밀착 잘 되고 무너지지도 않은 채로 잘 유지되면서 색상도 예쁘고, 트러블 안 나면서 부담 없이 가볍게 얹는 게 가능한 제품이 없어서 라네즈만 몇 년째 사용하고 있습니다 … 13호만 계속 썼다가 여름동안 피부가 어두워진 탓에 피부 좀 탔을 때 쓰려고 17호 구매해봤어요 그런데 색상이 참 예쁘다고 느꼈던 13호와 달리 17호는 붉은 기가 많이 돌고 다크닝이 심한 편인 것 같다고 느꼈습니다 ㅠㅠ 색 자체가 텁텁해서 무거워보이고, 얼굴이 많이 칙칙해지더라고요 … 색상이 아쉬워서 리뉴얼이 됐으면 하는 바람이지만 다시 13호로 리턴해서 잘 쓰고 있습니다 예민피부라 잘 맞는 쿠션이 없었어서 정말 단종되지 않는 한 계속 쓰려고 하니 17호 색상만 좀 개선됐으면 최고일 것 같네요 ㅠㅅㅠ!!",
    "text18": "수부지인데 잘 쓰고 있어요! 무너짐도 예브구 좋아용 ㅎㅎ 추천합니댜",
    "text19": "수부지에 찰떡이구 징짜 제 인생쿠션이에요 ㅠ 촉촉하게 발리는데 매트해요!",
    "text20": "여름에는 네오쿠션만 사용해요! 지성 피부여서 저한테는 이 제품이 잘 맞더라고요",
    "text21": "원래 여름에 항상 쓰던 쿠션이라서 리필 구매했어요 지속력도 좋고 커버력도 좋아요",
    "text22": "너무너무 좋아요 근데 리뉴얼 된후로 색상이 아쉬워요 19n 다시만들어주세요",
    "text23": "처음 받아봤을때 일단 패키지 디자인이 너무 예뻤어요 .   색감예쁘고 둥글 네모라서 그립감이 좋습니다 . 그리고 퍼프를 잡아주는  주황생 동글이가 있어서 상당히 편합니다.  원래 엄청 매트했던거에 비해 리뉴얼 되어서 조금 더 촉촉해졌어요. 리뉴얼 전보다는 후가 더 나은것 같긴 하지만 또 살지 여부는 고민이 좀 될 것 같습니다.  건성은 쓰지 않는 것을   추천 드립니다.  금방 건조해지고 잘 뜹니다. 화장 전 크림을 조금 듬뿍 바르고 쿠션을 발라주는 것을 추천 드립니다. 색상은 17호인데 17호치고는 생각보다 밝진 않습니다.   약간 밝은 21호의 느낌이에요.  21호 쓰시ㅡㄹ 는 분들은 17호 고민해 보셔도 될 것 같아요. 제가 두껍게 많이 바르는 편이 아니어서 그런지 모르겠는데 무너짐이 크진않습니다. 다만 다크닝은 살짝 있는편이에요",
    "text24": "벌써 3년째 애용하는 라네즈쿠션 ••\n17호보다 살짝 밝은 하얀 피부이고 트러블도 있어서 쿠션 찾기 정말 힘들거든요. 커버도 잘되고 지속력도 좋은데 호수까지 딱 맞는 제품은 라네즈가 유일했습니다. \n17호도 세트구성 좀 만들어주세요 🥺🥺",
    "text25": "몇 년 째 쓰다가 다른 걸로 바꿔볼까하고\n다른 제품 두 가지를 써봤는데 결국 돌고돌아 라네즈네요👍🏻",
    "text26": "너무 매트하지도 않고 축축하지도 않아서 좋아요 기초 잘해주고 바르면 굿이에요 컬러예쁨",
    "text27": "극건성 촉촉하게 잘 사용하고 있어요 \n색상 한톤 밝게해도 뜨지 않고 좋습니다",
    "text28": "흠..리뷰보고 구매해서 써봤는데 그냥그런거 같네요. 딱히 좋은건..ㅠ",
    "text29": "아직 써보지는 않았지만 좋다고 리뷰를 봐서 좋겠지요. 피부톤에 잘맞으면 좋겠네요",
    "text30": "라네즈 네오쿠션 리필만 3-4개 교체해서 계속 사용중인데 진짜 가볍게 발리고 색도 밝아서 너무 좋아요 피부표현이 진짜 예쁘게 돼요 저도 건성이라서 사용하면서 건조하다고 느끼긴했어도 피부표현이 너무 예뻐서 감수하고 사용중입니다",
    "text31": "17호까지 나온다는 점은 좋은데 지속력이 너무 짧아요 .. 근데 바르고 2시간 정도는 사람들이 물어볼 정도로 피부표현이 잘 돼서 짧게 나갈 때만 발라요 ㅠㅠ",
    "text32": "리뉴얼 후 리뷰보고 걱정했었는데 오히려 더 괜찮은것 같아요 극지성인데 쓸만합니다",
    "text33": "라네즈 쿠션 리필 기획으로 나오길래 사고 싶었는데 17호는 안 들어가서 ... ㅠㅠ 리필만 사서 써보고 있어요 !",
    "text34": "건성인데 촉촉한 것 같아요 그런데 좀 잘 뜨는 것 같아서 피부 촉촉하게 하고 사용하시는게 좋을 것 같아요",
    "text35": "몇년째 쓰고있는 상품이에요\n커버력도 좋고 적당히 촉촉해서 좋아요 ㅎㅎ",
    "text36": "예전엔 잘썼는데 제가 건조해진건지 얘가 건조해진건지 이제는 좀 안맞아요 ㅋㅋ",
    "text37": "매트 쿠션이라 어쩔 수 없는 여드름 유발은 있으나 ㅠㅠ 무너짐이 제일 덜 한건 네오쿠션이라...써요",
    "text38": "쿠션 유목민이었다가 라네즈 만나고 다른거 찾아보지도 않습니다.\n매트한 마감이 좋아서 매트 제품을 사용하는데 건성이신 분은 동일한 색상의 촉촉한 버전인 핑크색 쿠션 사용하면 좋을 것 같아요. 건성 분들에게는 조금 매트할 수 있습니다.",
    "text39": "여름에 매트한 쿠션이 필요해서 잘 쓰고 재구매했어요 가을겨울엔 좀 건조해요",
    "text40": "여름에 쓰기 좋은 매트한 쿠션인데 복합성인 저에게도 가을 날씨엔 약간 건조하네요",
    "text41": "좋아여 개개좋아효 아쥬너무 좋아요 어무나고 좋다수여 ㅋ♥ㅎ",
    "text42": "항상 자주쓰던 제품입니다 대용량이라 좋네요ㅎㅎ 맘에 들어요",
    "text43": "여름마다 항상 재구매하는 쿠션이에요 적당히 매트하고 커버 잘돼요",
    "text44": "쿨바닐라인데 쿨이라기에는 노란기가 생각보다 강해요 색 자체는 예쁨",
    "text45": "여러번 구매한 쿠션입니다 커버 잘되고 예쁜 피부 표현 가능해요",
    "text46": "정착해서 재구매하고 있는 제품입니다. 자연스럽고 묻어남이 적은 것이 강점이에요.",
    "text47": "예쁜 바닐라색이지만 확실히 쿨에 치우쳐진 색은 아니네요.",
    "text48": "기존 21호 잘 썼는데 약간 어둡나 싶어서 리뉴얼 17호 사봤어요. 17c라고 돼있지만 웜톤도 무방합니다.",
    "text49": "이 여름 라네즈는 사랑입니다 진짜 너무너무 좋아여 제바루쓰세여",
    "text50": "지성에게 적합해여!!! 매트하게 마무리 되구 여름에 진짜 짱임",
    "text51": "라네즈 쿠션 이거 너무 좋아요 매트해서 여름에 쓰기 좋은 거 같아요 겨울에는 좀 건조한 거 같아요 ㅠㅠ",
    "text52": "라네즈 네오 쿠션 두번째 구매합니당 좋고 잘 맞아서 구매해서 쓰고 있는데 겨울에 쓰기는 조금 건조한거 같아요ㅠㅠ 여름에 추천드립니다!!!",
    "text53": "지속력좋고 커버력좋고 쓰기에 편리합니다 주변에 이거 쓰는 친구들 많아용",
    "text54": "배송 빠르고 좋아요 리필만 계속 구매해서 사용중입니다 가성비 좋아요",
    "text55": "저는 복합성인데 제가 써도 괜찮아요 볼은 촉촉한 느낌이 들어요 전에 샀던 건 21호였던 것 같아요 본품에 안적혀있다보니 까먹었는데 발라보니 알겠어요 하얀 피부를 표현하고 싶을 때 바르는 편이에요 제 피부보단 밝아요 저한테는 21호가 자연스럽고 살짝 밝은 정도 같아요",
    "text56": "쿨톤에게 어울리는 색으로 딱이어서 다른쿠션들보다 색상이만족스러워 잘쓰고있습니다\n건성인 저에게는 건조한감이 없지않아있지만 기초를 탄탄하게하면 나름괜찮아요 \n\n올영은..배송이너무별로예요 제품만달랑보내거나 충격보호제가 들어있는데 제품을 감싼게 아니라 제품에 그냥 올려져있고.. 개선이필요할듯합니다",
    "text57": "와 라네즈 쿠션 제품 이게 처음 사용해보는건데 되게 좋아요! 지속력 ㄹㅇ 미쳤음 원래 다른 쿠션들 같으면 학교에서나 딴데에서나 잠깐 수정해야해가지고 귀찮았는데 이 쿠션은 ㄹㅇ 수정 안해도 지속력 짱임\n그리고 쿠션 냄새? 라고 해야하나 향이 되게 좋음 막 강하지도 않고 자극적이지 않아서 쿠션 두드릴때 기분이 좋음 >< 나중에 또 재구매 의사 있어서 재구매 하려고 하는중입니당 진짜 이거 안사면 완전 후회함 님들 살까말까 고민되면 바로 사셈! 후회 절대 안함🔥",
    "text58": "결국은 다시 돌아오게되는 네오쿠션이네요ㅜㅜ 이거만큼 안뜨고 좋은 쿠션은 못찾겠어요",
    "text59": "커버력도 이정도면 중상이구 끼임이 없어서 좋아요! 가장 잘쓰는 쿠션 이에요",
    "text60": "써본 쿠션중에 커버도 상 이고 잘 뜨지도 않고 매트함도 좋고 .. 걍 사세요!!!",
    "text61": "여름철 지성피부에 쓰기 딱이에요 맨날 파우더 가지고 다녀서 불편했는데 파우더 할 필요도 없어서 좋아요!",
    "text62": "정착한지 오래라 리필도 몇번째 사네요 ㅎㅎ 여쿨라인데 많이 하얀 피부에 맞는 컬러인 것 같아요 제 피부도 하얀편인데 저번에 처음 샀을때는 제 피부보다 조금 더 밝나 싶었거든요 그래도 쓸만해요! 지속력은 좋은지 잘 모르겠는데 파우더 처리하니까 하루종일 수정화장 거의 할 필요 없을 정도였어요",
    "text63": "라네즈 네오쿠션 리뉴얼 전 17N을 쓰긴 했는데 어둡게 나왔다 밝게 나왔다 하는 엇갈린 후기들때문에 한치수 밝은걸로 사봤는데요! \n결과적으로는 원래 17N이 맞습니다.\n쓰시던 분들 참고 바라며,, \n제가 지성인 편인데 바를땐 매트 살짝 느껴지며 촉촉하게 밀착됩니다. 점심때부턴 개기름이 수멀스멀 올라오지만 제가 워낙 기름덩어리라ㅠㅠ\n아무튼 몇차 구매인지 모르겠지만 네오쿠션 최고",
    "text64": "리뉴얼 전 17N을 쓰던 사람입니다.\n가만히 생각해보니 이 호수가 제 피부와 너무 유사해서 화사함이 없는 것 같아서 좀 밝은 호수를 사려고 여기저기 여러 후기들을 보고 처음에 공홈에서 13을 사서 써봤는데 너무 동동 뜨더라구요.\n\n그래서 17C도 또 사버렸습니다.\n이걸로 베이스를 깔고 13으로 하이라이팅을 하고 있습니다.\n\n다만, 달라진 점!\n-기존보다 더 매트해짐, 그래서 기초를 탄탄하게 해야함\n-기초 탄탄하게 하고 몇겹 덧발라주면 밀착력 굿\n-기존 색상보다 살짝 더 밝아짐 \n\n고민 엄청하다가 결국 두 색상 다 사고 남기는 진정성 넘치는 후기에요..!",
    "text65": "늘 잘 쓰고 있는 템입니다!!\n없으면 안되는 상품 ㅜㅜ\n이제 겨울이라서 잠깐 쉬었다가 내년 여름에 또 쓰려구요ㅎㅎ",
    "text66": "늘 잘 쓰고 있는 쿠션입니다ㅎㅎ\n여름철에 오래 지속되어서 더 좋은 것 같아요",
    "text67": "커버는 꽤 잘되는 편이고 유지력도 나쁘지 않아서 리필 구매했습니당",
    "text68": "피부톤 밝고 트러블 커버 필요한 피부라\n맞는 쿠션 찾기 정말 힘들었는데 라네즈쿠션 써보고 몇년동안 정착했어요. 17호는 증정구성에서 늘 빠져서 슬프지만 제품이 좋으니까요,,",
    "text69": "여름용으로 사용하려고 구매했어요 보송하게 마뮤리 ㄷ히어서 좋아요 여름 장마철 필수템",
    "text70": "Repurchase, but I feel like the formulation has changed recently.",
    "text71": "리필 3통째입니다! 이게 젤 피부 표현이 깔끔해서 좋아요!!",
    "text72": "Good for oily skin, lasts all day without rubbing off",
    "text73": "커버력은 타상품에 비해 좀 떨어지는 편인 것 같고 지속력도 무난하지만 장시간 지났을 때 무너짐이 예쁘게 무너지는 편인 것 같아 수정화장 자주 안하는 저에게 적합한 상품인 것 같습니다!",
    "text74": "아주 촉촉해요 사계절 다 쓰기 좋은듯요 헤라 블랙쿠션보다 저한테 잘맞아요",
    "text75": "지속력이 좋은 편이지만, 수분감이 전혀없어서 건성 피부에게는 적합하지 않아요~",
    "text76": "발색보다는 지속력이 좋은 편이어서 수정 화장이 필요없어요. 하지만 촉촉함은 전혀 없어서, 수부지나 건성 피부에는 비추천합니다~",
    "text77": "엄청 지성인데도 겨울에 쓰기엔 살짝 뜰때가 많아요 그래도 매트하게 피부결 정돈 잘 해줘서 좋아요",
    "text78": "제피부에 잘맞아서 만족하며 사용합니다 재구매의사있어요",
    "text79": "리뉴얼되고 나서 더 촉촉해지고 좋아진 것 같아요. 극 지성인데 만족하며 사용 중입니다! 다만 제꺼만 불량인건지 상품에 퍼프 고정하는 빨간색이 같이 안왔어요.. 아쉬운대로 사용 중입니다",
    "text80": "제가 사용해본 쿠션 (선쿠션 포함) 중에서는 가장 만족도가 높은 제품이라서 재구매 의사있어요. 지속력 & 발색 모두 괜찮아요~",
    "text81": "약간 매트해서 겨울에 사용하면 뜰수도 있을 것같아요 ~~~~",
    "text82": "수정화장용으로 구매하는데 만족합니다 지속력도 좋고 다음에더 구매하겠급니다",
    "text83": "크게 끈적이지 않고 깔끔하게 발려서 좋은 것 같아요\n다른 쿠션들은 지속력이 오래 못가서 화장이 금방\n무너졌는데 라네즈 쿠션은 지속력이 오래가는 것 같아요",
    "text84": "여름에 지복합성이 쓰기좋은 쿠션이에용 지성이 쓰기엔 파우더 필수입니다!! 재구매인만큼 넘 좋아서 게속 쓰고있어용",
    "text85": "복합성이 여름에 쓰면 넘넘 이쁜 쿠샨 피부표햐ㅕㄴ이 넘 예뿌고 끼임도 별로 없어서 넘 좋았어용",
    "text86": "사계절 내내 사용하기 너무 좋고 특히 여름에는 더 좋아요!~",
    "text87": "벌써 리필만 2-3번 했는데 그만큼 지성인 저에게는 너무 좋습니다!",
    "text88": "벌써 3번째 리필인 거 같은데 지성인 저에겐 이만한 쿠션이 없는 거 같아요! 진짜 최고",
    "text89": "지성인 저는 무난무난 잘 쓰고 있는 제품입니다! 벌써 3번 째 리필 구매입니다 ㅎ.ㅎ",
    "text90": "저는 19호인데 화사한 피부 표현을 원해서 17호 샀어요! 더운 여름철에 딱입니다",
    "text91": "라네즈 쿠션 너무 좋아서 본품 쓰고 리필로 재구매 했어용 여름쿠션으로 완전 좋아여",
    "text92": "아침에 급하게 막 바르기 좋아요 기분탓인지 옛날꺼랑 퍼프가 좀 달라진 느낌인데 더 좋네요",
    "text93": "모공 커버 무너짐 다 만족중이에요 색상도 너무 만족 중이에요",
    "text94": "진짜 쿠션은 라네즈만 써요 모공도 커버 잘되고 무너짐도 이쁘고 색상도 좋아요",
    "text95": "써보니 좋긴하지만 1위는 아닌듯항 무너집이좀잇어용ㅜㅜㅜ",
    "text96": "항상 쓰는 제품이에요 잘 안 뜨고 흡수가 잘되어요 적당히 촉촉",
    "text97": "여름에 자주 사용하는 제품입니다! 또 재구매해서 사용중입니다",
    "text98": "일단 늘 구매하는 제품입니다 ㅎㅎ\n호수가 일단 톤이 밝아서 좋고 밀착력이나 들뜸이 덜해서 좋아요",
    "text99": "늘 구매하던 제품인데 올영세일해서 구매했어요 \n만족하면서 사용 중입니댜",
    "text100": "여름에 진짜 잘 사용했어서 재구매했어요!!! 지성인분들 구매하세요",
    "text101": "라네즈는 적당히 자연스럽게 피부를 커버해주면서 마무리도 깔끔하게 되는 것 같아요 ㅎㅎ",
    "text102": "파데만 쓰다가 정착한 제품입니다\n4계절 내내 무난하게 사용할 수 있고 \n가격이나 양도 만족해요 ㅎㅎ",
    "text103": "커버력이 우수합니다 지속력도 좋아요 주로 여름에 좋았습니다",
    "text104": "여름에 지성피부는 라네즈 매트쿠션 너무너무 즇아용‘ㅜㅜ",
    "text105": "말모제품입니다\n이 제품말고는 매트쿠션은 사용안합니다\n17c 있는것도 넘 조아요",
    "text106": "이거 사용 후론 파데 끊었습니다\n다크닝도 덜 하고 깔끔하게 매트합니다 ㅎㅎ\n전용쿠션이 좋아서 늘 같이 구매합니다",
    "text107": "몇년째 항상 쓰는 쿠션 제품이에요! 매트 제품이지만 기초를 탄탄히 하고 쓰면 그렇게 매트하지 않아요",
    "text108": "원래 에스티로더파데쓰는데 이거 쓴 뒤로 바로 갈아탔어요 바르고 파우더하면 지속렫도 좋구요 \n쿨톤인데 색상도 너무이쁩니당",
    "text109": "지금까지 썼던 쿠션 중에는 제일 마음에 들어요 커버력도 나쁘지않고 피부표현도 무난하게 예뻐요",
    "text110": "피부톤에도 맞고 커버력도 좋아요  잘 무너지지도 않고 왐벽합니다 다만 양이 좀 적어요",
    "text111": "잡티 커버도 잘되고 무너지지도 않고 좋아요  단점을 굳이 꼽자면 눈가의 주름(?)이 미세하게 부각되어 보여용",
    "text112": "건조한 편인데\n겨울에 기초 탄탄히 하고 스기에도 좋아요! 피부좋아보임",
    "text113": "네오 쿠션은 화사하고 커버력이 좋은데 자칫하면 두껍게 발릴 수 있어서 양 조절 잘해주셔야 합니다\n단점이 있는데 네오는 다크닝이 심해요",
    "text114": "기존색상이 없어져서 두가지 섞어쓰고있는데 좋아요 가볍게 쓰기에 좋습니다",
    "text115": "항상 잘 써오고 있어요! 그런데 역시 겨울에 쓰기에는 많이 뜨네요.. 건조해서..ㅠ 일단 파우치에 다시 넣어놨어요 여름에 또 꺼내야겠네요 :9",
    "text116": "색상이 너무 예쁩니다 이걸로 다시 사애겠어요 21c도 궁금하네요",
    "text117": "쿠션은 항상 여러개를 구매해보게되는데 라네즈도 그중하나라 우연히 구매했었어요 웬걸? 제피부에 찰떡쿵야,,, 약간 매트한감이 있지만 시간지나면 유분올라오면서 자연스럽게 ㅠ 몇번째 재구매인지 모르겠음",
    "text118": "21n쓰다가 어두워서 17c사봤어요 역시화사하니 좋으네요",
    "text119": "촉촉하게 광나는 피부 원하시는 분 보다는 매트한 피부표현 좋아하시는 분이 사용하면 더 좋을 것 같고 환한 색이라서 17-21호 사용하면 쓰셔도 좋을 것 같아요",
    "text120": "색감이 예쁘네요 발림성도 조아요 촉촉하고 밀착이 잘됩니다",
    "text121": "19호~21호정도 쓰는데 컬러감 괜찮아요!! 벌써 두번째 구매",
    "text122": "매트해유.. 원래 최애였는데, 요새는 이거 바름 너무 뜨고 다크닝이 마이 심해요..",
    "text123": "피부에 자극없고 좋은거 같아요! \n배송도 빠르고 만족합니다.",
    "text124": "여름에 사용하먄 좋을 것 같아요 촉촉함보다는 매트함이 더 주된 느낌이에요",
    "text125": "민감 지성인데\n계절 상관 없이 잘 사용하고 있어요.\n커버력 발색도 만족!!",
    "text126": "거의 몇년 째 이것만 쓰는데 오프라인 매장에는 항상 리필용이 없더라구요? 그래서 본품으로만 구매했었는데 가격 부담이 커서 앞으론 온라인으로 구매하려구요.",
    "text127": "항상 쓰는 제품이에요 세일하길래 쟁여두려고 구매합니다!",
    "text128": "복합성 지성 \n요즘 날씨에 사용하기 좋아요\n커버력도 만족!!",
    "text129": "여름이라서 다시 네오로 돌아왔어요! 역시 여름에는 매트한 네오 써야겠어요",
    "text130": "중성-건성 피부가 여름에 쓰기 좋아요! 지성 피부는 겨울에 쓰기 좋을 것 같고요! 다른 쿠션들보다 천천히 무너져서 좋은 제품입니다ㅏ",
    "text131": "다크닝없어서 만족스러움 근데 손이 많이 가지는 않아서 자주 안 써요",
    "text132": "예전부터 쓰던 제품입니다 여름에 쓰기 좋은 패트한 제형이에요",
    "text133": "지성이라 매번 이 제품만 구매합니다.\n매트하게 표현되는게 좋아요",
    "text134": "와 다른 쿠션 사용하다가 다시 컴백했어요! 지성인 저한테는 네오가 짱인거 같아요",
    "text135": "매트쿠션중에 제일 좋아요 지속력도 좋고 가볍게 발리는거 같아요",
    "text136": "딸이 사달라고 해서 n번째 구매했어요.  커버가 잘 된다고 하네요",
    "text137": "배송이 빠르게 왔어요! 제품도 만족합니다~! 재구매 의사 있어요!",
    "text138": "피부톤에 잘 맞고 피부 좋아보여서 짱 만족스러워요 자주 쓸 듯",
    "text139": "네오쿠션 좋아요 블랙쿠션 쓰다가 정ㅌ착하게 됬어요 색이 좀 더 다양하면 더 좋을거 각ㅌ아요",
    "text140": "커버도 잘되고 세미매트한 피부 표현 원하시는 분들께 좋은 쿠션이에요",
    "text141": "제가 진짜 악건성인데… 이거만큼 쫀득하게 잘 발리는 거 못봣스요… 기초만 잘해주면 진짜 체고… 이거 퍼프 ㄹㅇ개맛도리….. 3통째 비우는 거면 말 다했죠…….🥹",
    "text142": "다른 제품 쓰다가 라네즈 쓰니까 커버력이 더 좋아지는 게 느껴졌어요 생각보다 안 밝아서 다행이기도 했는데 아쉽기도 했어요 지성인데 쓰기 좋은 거 같아용 추천합니다",
    "text143": "커버력, 발림성 만족\n복합성, 지성 추천\n복합성 피부인데도 겨울엔 다소 건조함",
    "text144": "커버력 아주 좋고 세미매트라서 피부도 좋아보여서 너무 만족하는 쿠션이에요",
    "text145": "배송일 알고 있었지만 너무 늦음..\n복합성, 지성에 좋아요:)\n겨울이라 살짝 건조하긴 하네요",
    "text146": "너무 너무 좋네요~ 항상 믿고 구매하는 올리브영입니다~~ 지인들에게도 추천하려합니다~~\n세일 더많이 했으면 좋겠네요~~ 감사합니다~~",
    "text147": "기존 21호 어둡다고 해서 17로 샀는데 좀 밝아서 조금씩 쓰고 있어요 이뻐요!!",
    "text148": "그냥 그저 그랬다 끼임도 있고 각질 부각도 있는 편이라 손이 자주 가진 않았음",
    "text149": "이제 커버력 거의 없고 글로우한 베이스 메이크업으로 정착해서 재구매는 안 하지만, 커버력 좋고 매트한 베이스 메이크업을 원하는 사람은 이걸 극추천.",
    "text150": "전에 사용하던 제품 리필로 구매했어요! 색감은 좋은데 좀더 매트하면 진짜 좋을거같아요",
    "text151": "딱히 나무랄데가 없는 쿠션이에요 지속력도 좋아요 세번째? 구매중이에요",
    "text152": "리뉴얼 되고는 두껍게 발리고 좀 뜨고 끼임 현상도 있었다.. 리뉴얼 전엔 ㄹㅇ 인생 쿠션이였는데 지금은 그냥 빨리 쓰고 갈아 타고싶다.. 겨우 바르는 중",
    "text153": "커버력도 있으면서 많이 매트하지 않아서 지금 계절에 딱인 것 같아요!",
    "text154": "지성들한테추천지속력좋고커버력좋은근데나는안살듯그래도추천은함",
    "text155": "쿠션은 이것만 써요,, 극수부지 타입이라 베이스에 예민한 편이에요 사실 피부가 좋아서 파데를 올리면 오히려 마이너스가 되는 경우가 많았어요 근데 이 쿠션 쓴 뒤로 베이스는 이것만 씁니다....",
    "text156": "건성인 저에겐 각질 부각이 좀 있었고 코 들뜸도 조금 있었어요 그냥 그저 그럼",
    "text157": "17n으로 사용하다가 리뉴얼됬다길레 17c로 처음 사보네요.",
    "text158": "피부가 건성이라서\n항상 여름에만 사용하고 있어요. \n처음할때 꼼꼼하게 해주면 지속력 정말 오래가요 전 거의 안무너지더라구요👍👍",
    "text159": "한번 써보고 만족해서 재구매했습니다! 생각보다 오래 사용해요!",
    "text160": "진짜 이거 아님 쿠션 못써요 ㅜㅜ 원래 이거 쓰다가 다른걸로 갈아타다 다시 네오로 돌아왔는데 너어어어무 조아요 ㅠㅜㅜㅜ 커버력 좋고 , 바를때 시원해서 기분이가 조아요 오래 팔아주세요",
    "text161": "네오쿠션이 좀 바꼈다고 해서 고민했었는데 그래도 무난 무난하게 좋은 것 같아요",
    "text162": "지속력 좋고 커버력도 좋아요 근데 최근에 제가 잘 못발라서 그런지 코옆 끼임 심하고 시간 지나면 몽글몽글하게 떠요",
    "text163": "한달사용리뷰입니다!\n사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text164": "리뉴얼 된줄 모르고 시켰는데 음.. 너무 뜨고 양 조절 어렵고 두껍고 너무 별로네요.. 하지만 커버력이나 다트닝 없는건 좋았어요!!",
    "text165": "너무 좋아요 ~ \n지성이라 매트한거 좋아하는데 너무 만족합니다",
    "text166": "배송상태가 좋고 사용하기에 편리합니다. 재구매의사 있습니다",
    "text167": "사용하는 제품 떨어져서 재구매했어요! 매트까진 아니고 새미매트 같아요",
    "text168": "원래 13 쓰다가 이번엔 없길래 17 샀는데 조금 까만면이 있긴 하네요 그래도 나올때부터 쓰던 템이라 끊을 수가 … 여름엔 더더욱 필슈"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[리필] 라네즈 네오 쿠션 매트 15g",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018467419ko.jpg?l=ko",
    "review_name": "[리필] 21C (쿨 베이지)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184674",
    "text1": "지속력좋고 매트하면서도 촉촉하고 좋아요.하고나면 화사한느낌들고 잘 무너지지않아 좋아요.\n리필로사서쓰는데  저렴하게 잘샀어요",
    "text2": "아주 잘쓰고있어요.커버도 살짝되는것같고 뭉침없이 잘발리네요.쓰고나면 예쁜색으로 화사하게 살짝 올라오는기분이예요  무너짐도 덜하고 이것만 쓰게 되네요",
    "text3": "다른 컨실러랑 섞어서 쓰면 수분감 있고 발색력 괜찮아요 좀. 더 양을 늘리면 좋을거 같아오",
    "text4": "쿠션 다른 브랜드꺼 써봐도 다시 이걸로 돌아오게 되네요ㅎ 지속력 꽤 좋아요",
    "text5": "🩵 지성피부인 지인에게 선물로 사주었습니다. \n\n평소 21N1 사용했는데 품절이기도 하고 색이 살짝 어둡게 나왔다 하여 21C1로 구매했는데 한톤 화사한 것 같더라구요\n\n🩵 피부 밀착력이 좋아 들뜸이 없고 파운데이션의 지속력도 괜찮은 편입니다.\n\n파우더처리를 해줘도 파운데이션 무너짐이 예쁘게 무너지는 편이라 만족스러운 편이구요, 여름철 특히 사용하기 좋은 쿠션입니다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text6": "좋아ㅛ우 근데 넘 비쌈 라네즈에\n포함되어있었으면 좋을 것 같아요",
    "text7": "리필한번 구매하면 두달반~세달 정도 사용할 수 있어요\n저는 피부표현을 이 제품으로만 하고 매일 매일 화장을 하고 있는 대신 수정화장은 쿠션으로 거의 안해요\n매트한 타입이라 지속력이 좋고,\n모공이나 요철 부분을 균일해 보일 수 있게 정리해주는 게 가장 큰 장점이라고 생각해요!\n(주황색 고정 핀 이거 은근 아이디어 인듯!)",
    "text8": "행사하길래 하나더 구입했는데 오늘드림해서 저녁에받았어요. 커버력좋고 매트하지만 제 피부에 잘 맞아서 오래쓰려구요",
    "text9": "늘 쟁이는 라네즈 리필있어서 너무좋고 약간매트하지만 더한테는 굿!!^^뜨지않고 화사하고  두껍게 발리지않아요.커버력좋으니 라네즈만 쓰게 되네요",
    "text10": "이 쿠션 색상이 저랑 잘 맞아서 정착했어요\n지속력이나 커버력도 무난 해요",
    "text11": "전에 1세대 쓰다가 올해 여름이 길다고 해서 오랜만에 구매해봤어요. 여전히 커버력이나 밀착력이 좋네요. 22호 쓰는데 톤업선크림 바르고 21호 깔아주니까 하얗게 회끼가 올라오긴 하는데 오후 되면 잘 무너질거 같아요. 그래도 여름엔 네오쿠선만한게 없는듯요.",
    "text12": "이제 여름도 길어지고 매트한 파데가 필요해서 구매했어요. 화사한게 좋아서 21C라인을 구매했는데 마음에 들어요. 톤업 선크림 바르고 깔면 22호 한테는 좀 하얗긴 한데 어차피 오후 되면 22호에 맞춰지니까 어두운톤 싫으신 분은 21C 추천합니다",
    "text13": "🧚🏻‍♂️ 지성 피부 타입인 지인 선물로만 두개 구입 했었는데 \n둘이 하는 말의 공통점은\n\n✔️지속력과 커버력이 좋다✔️였습니다.\n\npms로 인해 피부 상태가 좋지 않았음에도 불구하고 지속력이 좋고, 무너질때도 예쁘게 무너져서 마음에 들었다는 후기와 더불어 커버력 또한 피부 모공이나 요철 부분을 잘 채워준다는 평가도 있었습니다.\n\n다만 파운데이션이 밝게 나온 편이라 21C1 보다 다른 색상을 \n구매 해보고 싶다고도 하네요.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text14": "따로 파운데이션을 사용하지 않고 피부화장은 네오 쿠션만 사용중이라 리필이 꼭 필수였는데 온라인몰에서 판매 해서 좋아요!\n네오쿠션의 장점은!\n-균일하지 못한 피부 표면을 부드럽게 이어주는 것\n-톤업\n-보송보송\n지성피부인 저에게 여름이든 겨울이든 너무 잘 사용하고 있어요",
    "text15": "모공이나 잡티 가려주는데 아주 효과적입니닷 재구매해서 잘 쓰고 있어요 ㅎㅎㅎ",
    "text16": "건성인 분들에게는 여름에 사용하는게 좋다 추천하고 발색력 좋고 유지력 좋은 제품입니다👍🏽👍🏽",
    "text17": "베이스 메이크업을 네오쿠션으로만 한지 거의 1년정도,,\n너무 좋아요♡\n-지성피부라 번들거리는 거 넘 싫어하는데 매트함\n-모공 깔끔 커버\n피부표현이 깔끔해서 사람들과 놀러가서 베이스 표현 이제품 하나로 하면 다들 물어봤어요",
    "text18": "엄청 매트 해서 건성은 기초 잘 하고\n하면 좋을것 같어요ㅠ 가격이 넘 비쌈 ㅠ",
    "text19": "파워지성이라 땀좀 그만흘리라는 소리듣던 사람인데 잘 맞는 쿠션을 찾아서 행복합니다ㅠㅜㅜ 모공부각이 덜하고 균일한 피부화장이 가능하다는거에서 5점드리고!!! 파우더는 필요하긴 하지만 기름져도 뭉치지않는다는 것에 5점 드립니다..💜\n\n화장하고 6시간 후 상태예요..💜",
    "text20": "전 이 쿠션만 들고 다닙니다… 구매한지 3개월은 훌쩍 지났는데 제가 외츨은 잘 안 한 건지 아직 양이 많네영 ^*^ 전 세통째 사용하는 애정템 입니당",
    "text21": "2통째 쓰는데 지성피부애 조아용 세일할 때 사서 잘 쓰고 다녀용",
    "text22": "지성이 쓰기 좋은 매트한 쿠션입니당✨\n22호 피부여서 첨에 23N 샀었는데 너무 어둡더라구요 그래서 이번에 21호 샀습니다😄\n제 피부보다 좀 밝긴하지만 그래도 얇게 바르면 적당히 톤업되는 느낌이라 아직까지 잘 쓰고 있어요👍🏻",
    "text23": "화장품 정착탬 1호에요 무너지면 자연스럽고 커버도 ㄹㅇ 너무 잘되서 행복합니다",
    "text24": "저는 이거 아니면 못써요 신기하게 이 쿠션은 다크닝이없네요",
    "text25": "친구 추천으로 본품 구매해서 쓰다가 넘 만족해서 재구매합니댯 ㅎㅎ",
    "text26": "여름에 쓰기 좋은데, 겨울에도 커버력 때문에 리필 구매했어요!",
    "text27": "여름에 무조건 써야하는 쿠션이예요. 겨울에 촉촉한 것만 쓰다가 매트쿠션 쓰려니 고르게 펴바르는 게 어색하고 비교적 어렵긴 한데 지속력이 좋아요. 뽀송 10, 커버 7 정도예요.\n색상은 22호 정도 피부에 화사하게 발리고, 붉은 기가 많은 피부인데 21n은 누렇더라구요. 매장에서 테스트 해보시는 걸 추천해요!\n리필도 있어서 너무 좋아요~",
    "text28": "세일하는 제품으로 본품 샀다가 리필 샀다가 하고 있어요\n개봉할 때 개봉일을 적어두는데 보통 2개월 넘게 사용하더라구요!\n저는 아침에 전체 화장할 때, 수정할 때 모두 쿠션 하나만 사용하는데 이정도면 오래 사용하죠? \n매트해서 지속력도 좋고 피부표현이 참 깔끔하게 되요",
    "text29": "원래 23N 네오쿠션을 사용했는데 요번에 새로 뉴네오쿠션이 나왔다길래 바로 구매했어요. 저는 리필만 구입했는데 21C 로 구입했어요. 자외선차단도 된다고 하고 히알루론산도 들어가있다고 해서 그런가 너무 촉촉하니 좋아여 추천합니다",
    "text30": "피부에 촉촉하고 부드럽게 잘 펴발라져요~\n바르고 난 뒤에도 촉촉함이 오래가는 것 같아요.\n뭉치지 않아서 뽕송뽀송함이 오래 가네여.\n다 좋은데 양이 적은지 금방 써 버리네요.\n떨어지면 세일할때 사놔야할 제품입니다.\n제 피부톤과 잘 맞아요.",
    "text31": "늘 쓰던 제품이라 올영세일기간중에 구매했어요~\n촉촉하고 지속력 있고 끈적이지 않고 잡티 부분도 가려주고 가볍게 착착 두드리면 끝!!!!\n전 복합성인데 잘 맞아요!!!\n일단 가볍게 매끄럽게 발리고 커버력도 좋아요!!!\n전 4계절 해도 끈적이지 않고 좋았어요!",
    "text32": "올영세일할때 구매 했는데 저렴한 가격에 구매해서 좋아요:) 계속 일시품절이라 풀렸을 때 구매 했는데, 좋네요👍 \n수부지 피부라 매트쿠션 평소에 좋아하는데 라네즈 쿠션만한건 없는거 같아요 저는ㅠㅠㅎㅋ리필도 본품에 뚝딱 끼워주기만 하면되서 좋네여ㅕㅕ",
    "text33": "제 첫 쿠션이자 지금도 계속 쓰고있는 쿠션인데 여름새에 피부가 많이 탓는지 원래 쓰던게 좀 밝더라구요.\n솔직히 리뉴얼 전이 더 좋았었는데 바뀐 것도 그렇게 큰 차이는 없어서 계속 쓰고 있습니다. 사실 매트인진 잘 모르겠어요. 지속력은.. 그냥 보통 정도인듯. 근데 이상하게 기름이 많이 생기는 느낌... 좀만 있어도 번들번들해져서 제가 지성이라 그런가 싶었는데 다른 쿠션 쓸땐 이정도로 심하진 않더라구여. 왜지ㅠㅠ 그래도 저는 만족스러워서 계속 쓰고 있습니다.\n제가 피부가 안 좋아서 커버 잘 되는 쿠션을 찾고 있는데 얘는 붉은 자국들 잘 가려주더라구요! 모공커버는 진짜살짝...??? \n그리구 기초 제대로 안 해주면 각질 살짝 올라오더라구여\n근데 얜 색이 너무 맘에 들어요.\n진짜 심한 극지성/극건성 아니면 추천해요🫰",
    "text34": "인생쿠션이에요... 쿠션유목민이었는데 정착한지 꽤 됐고 친구들한테도 피부표현 완전 좋다 찰떡이다 소리 자주 듣고 있어요 사실 N23인가 그게 다 나가서 이걸로 산거긴한데 노란쿨톤이라 톤업이지만 오히려 잘 맞는거 같기도 해요 무튼 사랑해요 너무 좋습니다 내년에 해외 나갈 예정인데 2~3개 미리 더 챙겨가려고요",
    "text35": "아마두... 복합성피부(추정)인 사람인데 여태까지 사용한 제품 중에서 제일 잘 맞아요!!! 쿠션 유목민 생활 끝났습니다😇💕 피부표현이 자연스럽게 되고 시간이 지나도 자연스럽게 무너져요! 쓰고 있는 파데랑도 안 뭉쳐서 잘 쓰고 있습니다🥰 잘 보일지 모르겠지만 사진은 화장하고 약4시간 지남+기본캠으로 찍은 피부예요 !!",
    "text36": "제가 처음으로 산 쿠션인데 계속계속 \n2년동안 쭉 쓰고 있어요\n다른 친구들은 다 별로라고는 하는데\n저는 좋더라고요\n다쓰면 또 살지 다른거 살지 살짝 고민중이긴 하지만\n뭔가 또 살거 같네요\n좋습니다\n제가 건성인지 지성인지 잘 몰라서\n제가 피부가 약한 편인데 나쁘지 않았어요\n좋습니다👍👍",
    "text37": "리뉴얼 되기 전에 쿠션을 다 쓰고 어떤 쿠션으로 갈아탈까 고민했는데 결국 네오쿠션 사버렸어요 지성피부한테는 이 제품만한게 없는 듯ㅠㅜ 리뉴얼 전보다 색이 사알짝 차이가 있긴한데 크게 전 신경 안쓰이는 정도에요 얇게 발라도 커버력이 좋아서 여름엔 진짜 필수템!  \n퍼프도 살짝 바뀐거 같더라고요 더 말랑해지고 도톰해져서 쓰기 더 좋아졌어요",
    "text38": "다른제품보단 그래도 유분이 돌았을때 모공에 끼거나 그러진 않아서 덜지저분하구요 피부가 흰편인데 얼굴만 좀 붉은기가 있는데 색상선택을 잘못선택했나바요. 좀 한톤 낮은걸로 하면 더 자연스러웠을듯. 커버력은 보통이지만 소량으로 잘펴발라져요. 인생쿠션을 아직 못만났는데 그래도 여름에 얇게 잘발리고 무너짐 많이 없어서 결국 이번에도 사용하게 되네요.",
    "text39": "제 인생쿠션...👍 지성피부인 저한테 딱 맞는 쿠션이에요 얇게 발라도 커버력이 좋아서 잘 사용하고있어요 아마 요 쿠션 다쓰면 다시 리필사서 쓸듯!",
    "text40": "아직 사용은 안해보고 손등에만 발라봤어요 약간 밝은감이 있지만 지속력도 좋을것같아요",
    "text41": "라네즈는 지속력이 미침 지성인데 커버력도 꽤 좋은편 무너지는것두 이쁘게 무너짐 그리고 걍 기분탓 같기도 한데 피부에 부담이 덜가는듯",
    "text42": "평소 타제품 21호 사용하는데 쿨톤 제품은 색상이 너무 밝게 표현되서 섞어 써야할 것 같아요\n제품은 개인 타입에 따라 다를 수 있으나 배송 상태가 너무 불량하여 리뷰 남깁니다. 배송 과정에서 파손된 것이 아니라 반품된 제품을 받았네요. 퍼프 분실을 막아주는 주황색 부품(네오닷)이 봉지에 들어 있지 않은 것을 보고 알았습니다. 시정되어야 겠습니다.",
    "text43": "중1때부터 고1까지 쭉 이것만 쓰고 잇어요 예전에 한번 다른 쿠션을 써본적이 있는데 결국 라네즈로 정착 하게 되더라고요 이게 근데 확실히 기초를 제대로 하고 발라야 잘 먹히는 것 같아요 제가 복합성이라서 코에 유분기가 진짜 많은데 그래서 쿠션을 하면 다른 곳은 거의 안지워지는데 코가 나중에 보면 쉐딩이랑 유분기랑 좀 섞여서 반짝반짝 더러워보이더라고요 그리고 이게 매트쿠션이라 확실히 볼쪽이 좀 건조해서 각질처럼 좀 뜨기도 해요 그리고 양조절 잘못하면 코옆 많이 끼임 그래도 일단 저는 3년동안 쓸만큼 잘 맞기도 하는 것 같아요 저는 피부 밝히는 용도로 쿠션을 쓰긴 하는데 라네즈는 커버력도 상타치이고 앞으로도 계속 쓸 것 같아요",
    "text44": "건성인데 매트한마무리감을 좋아하는편이에요\n바를땐 촉촉하고 밀착력있게 잘발리고 다 바르고나서는 매트한마무리감이 진짜 지금까지 사용해본 쿠션중에 이게 최고에요\n속은 또 건조하지도 않다는점이 넘맘에들어요!\n그리고 이거 지속력이 대박입니다.. 무너짐도 예쁘게 무너져요!",
    "text45": "아주 만족하며 쓰는제품  \n매트하지만 촉촉한감도 조금있고 잘가려지니 정말좋아요.얼굴도 화사하게해주는것같아 좋아요.리필사도 비싸지만  좋아서 늘 이것만써요",
    "text46": "라네즈 네오는 말모 여름에는 욘석만 씁니다 ㅎㅎ\n저는 촉촉한 피부표현을 좋아하지만 여름에는 라네즈 네오가 딱! 리필샀어요 ㅋㅋ",
    "text47": "이거 사고 다떨어짐 라네즈꺼만'몇통째인지~~매트하지만 또 그렇지도않고  커버도 잘되고 제피부엔 정말 잘맞아요.들뜸없고  쿠션도좋고  무너짐없이 오래가네요",
    "text48": "꾸준하게 사서 사용중입니다~!건겅성인데도 촉촉하게 발색 됩니다",
    "text49": "얇게 발려서 가볍게 사용하기에 너무 만족해요 벌써 리필 4번정도 사서 사용하고 있는데 커버력도 괜찮고 좋아요!",
    "text50": "만족하며 잘쓰고있어요.저한테는 매트하지만 커버력 살짝있어서 좋네요. 한달 사용해보니 믿고계속 쓸수있을것같아요",
    "text51": "いつも使っています\n夜まで化粧直ししなくても崩れ方が汚くないです！\nリフィルはオンラインしかないので店舗で売ってもらえると嬉しいな、、、",
    "text52": "감사합니다 선생님 안녕하세요 감사합니다 선생님 아주촉촉하고 겨울좋습니다",
    "text53": "지금 정착해서 라네즈팩트만 세번째 쓰고 있는데 촉촉하고 좋아요!",
    "text54": "라네즈가 역시 제 피부에  마는것같아요. 커버력도좋고 색감은 은은하니 좋아요 퍼프도 쫀쫀하니 시원하고좋네요.",
    "text55": "매번쓰는 제품이라\n세일할때 쟁여두는 아이템입니다\n라네즈 짱",
    "text56": "피부에 가볍게 밀착되고 발색도 자연스러워요. 합리적인 가격에 구매했어요.",
    "text57": "너무 건조하지도 기름지지도 않아 좋아요..꾸준히 사용중입니다~",
    "text58": "계속 사용중인 제품입니다..번들거리지도 건조하지도 않고 적당히 커버되면서 톤업되어 딱 좋아요~본품에 리필만 구매해서 사용중입니다",
    "text59": "진짜조아요\n리필로 다시 삿는데\n잘 쓰고 잇어요\n떨어지면 또 구매할 것 같아요!",
    "text60": "피부에 밀착되고 발색도 아주 자연수러워요. 메이크업 무너짐도 심하지 않아요.",
    "text61": "동생이 추천해서 써보니 커버력두 좋구 번들거리지 않구 오래가서 좋아요.다들 피부가 좋아졌다고 해요. 다쓰고 리필로 다시 주문합니다.",
    "text62": "라네즈 매장에는 리필이 없어서 아쉬워요 잘 사용하고있습니다",
    "text63": "네오쿠션에 정착해서 이제는 리필만사는데 지속력도 나쁘지않고 커버력도 나쁘지않아서 항상 손이가요",
    "text64": "쿠션 오랜만에 다시 사용하는데 커버력이 좋더는게 느껴지네요 여름에 야외활동하면 화장이 바로 무너지는데 들고다니면서 잘 사용할게요",
    "text65": "제피부에 너무 잘 맞아서 항상 이용하게 되는 거 같아요! 부드러운 흡수력과 불편함 없어 만족하고 사용하고 있어요! 추천드립니다",
    "text66": "항상 사용하는 제품이고 부드럽고 편란하게 발색되고 밀찰력도 오래가요. 수분감도 좋고 무너짐도 나쁘지 않네요.",
    "text67": "커버력도 좋고 촉촉한 제품이에요 색상도 많아서 여러가지로 사용할 수 있어요",
    "text68": "항상 쓰던거라 구매해요\n샥상이 밝아서 얼굴 환한 느낌 주고 싶을때 볼쪽이나 이마쪽에 더 진하게 쳐요~",
    "text69": "발림성좋고 생각했던대로 너무 괜찮아요!\n다음에 또 구매할 거 같아요:)",
    "text70": "피부에 밀착되고 발색도 자연스러워요. 피부가 쫀쫀해보이기도하고 피부무넘짐도  나쁘지않아요.",
    "text71": "리뷰가 좋아서 구매하게 됐어요. 피부에 밀착도 잘되고 지속력도 나쁘지 않아요.",
    "text72": "사계절 모두 사용후기 좋아요 \n늘 사용하는 거라 믿고 씁니다 한번 써보니 다른건 손이 안 가요",
    "text73": "여름에 잘 쓸 거 같아요 수부지라 잘쓰고 있어유 3통째 쓰는중이에용",
    "text74": "라네즈 쿠션 유명하길래 구매해서 꾸준히 사용하고 있어요.\n생각보다 좋아서 다 쓰면 재구매할 생각입니다.\n가격만 조금 더 저렴했으면...ㅎㅎ",
    "text75": "다른 쿠션 잠깐 써봐도 다시 이걸로 돌아올 정도로 저한테 잘 맞아요~",
    "text76": "인생쿠션.. 지금 몇번째 리필 비우고 있는지 모르겠어요!!! 피부표현이 진짜 맛도리 ㅠㅠ",
    "text77": "네오쿠션 너무 잘 써서 리필로 구매했어요! 저한텐 인생템이 맞습니다..",
    "text78": "다른 브랜드 쿠션도 써봤는데 결국에는 다시 이걸로 돌아오네요ㅎㅎ",
    "text79": "라네즈 네오쿠션  후기가 좋은 이유가 있네요.\n뜨지 않고 촉촉하게 잘 발랍니다.\n네오 파우더 쓰고 있어서 뭔가 라인 맞추려고 쿠션도 구매했는데 만족합니다.",
    "text80": "다른 쿠션도 써봤는데 다시 돌아오게 되네요~ 무너짐이 적고 좋아요!",
    "text81": "라네즈쿠션 써보니까 좋아서 그 뒤로 꾸준히 써오고 있어요.\n촉촉하게 잘 발려서 만족하는 쿠션입니다.\n행사하면 구매하고 있어요",
    "text82": "인생쿠션 찾은거같아요.. 라네즈 네오만 바르면 피부 조아졌다는 소리 엄청 듣고 있어요 ㅠㅠ",
    "text83": "진짜 거의 3년정도 사용했는데 너무 좋아서 딴 신제품을 써볼일이 없을정도에요\n저번에 한번 구매했을 때 같은 라인의 미니 파데를 줘서 쿠션 거의 다쓰면 얘를 쿠션안에 리필해서 쓰고 있어요\n피부표현이 매끈하고 커버력 굿",
    "text84": "라네즈 네오쿠션 워낙 유명한 제품이라 저도 따라서 구매한 뒤로 종종 구매하고 있어요. 이미 본품은 있어서 리필만 추가로 구매했네요",
    "text85": "무난하게 사용하기 좋아요! 재구매입니다! 돌고돌아 오게 되는..",
    "text86": "라네즈 네오쿠션 쓰는데 좋아서 리필형만 추가 구매해서 사용하고 있어요~ 매일 아침 챱챱챱 두드리며 사용하는데 뜨지 않고 좋네요",
    "text87": "저한텐 쿠션 정착템이에요!\n리필만 몇번째인지,,\n먼저 피부표현이 보송보송하면서 모공을 잘 채워주고 지속력이 좋아여",
    "text88": "라네즈 네오쿠션 리필형 구매했는데 아주 만족합니다.\n뜨지않고 부드럽게 잘 펴 발려서 라네즈 네오쿠션 아주 잘 사용하고 있어요",
    "text89": "매트지만 갈라지지 않고 깔끔하게 올라가서 너무 잘 사용하고 있어요! 많은 쿠션 중에 가장 다크닝이 없는 것 같아요",
    "text90": "네오 애들이 많이 쓰길래 사서 썼는데 데일리로 쓰기 좋은 것 같삼",
    "text91": "확실히 컬러가 예쁘게 올라가요 안 뜨고 지속력 미쳤어요 퍼프도 너무 좋어요ㅜ",
    "text92": "엄청 매트하진 않아서 수부지도 잘 사용했어요! \n커버력도 좋고 ~~",
    "text93": "21N컬러 바르다 보니까 너무 노란 느낌이 있어서 이거 구매해봤어요 라네즈는 늘 좋어요..",
    "text94": "친구들 걍 일반적으로 구매해서 쓰는 제품이라서 구매했는데 괜찮은 것 같아요",
    "text95": "세일때 사면 좋아요~ 수부지인데 겨울에도 이거 써요 ㅋㅋ 추천추천",
    "text96": "커버도 좋고 다 좋은데 제피부엔 살짝 지저분하게 무너지네요ㅠㅠ 그부분이 제일 아쉬워요",
    "text97": "항상 쓰는건데 재구매 했습니다 ㅎㅎ 지속력도 좋구 파우더처리 따로 안해도 좋아요",
    "text98": "리필로 합리적인 가격과 환경 보호를 동시에…\n편하고 좋아요",
    "text99": "2세대로 리뉴얼된 네오 쿠션!\n커버도 더 촘촘하게 되는 거 같아서 좋아요.",
    "text100": "라네즈 팩트 리필로 구입했는데 리뉴얼 돼서 더 좋아졌네요?!!",
    "text101": "지성쿠션으로 짱 조음 이제 곧 여름이니 다시 쓰려구용 ㅎㅎ\n라네즈 네오쿠션 만큼 예쁜 컬러 찾지 못 하겠어용 ㅠ 핑크베이스가 좋은데 다들 노란끼가 돌아서..",
    "text102": "얇게 발려서 좋아용 시중에 노란끼 도는 쿠션이 참 많은데 라네즈는 핑크베이스도 있어 좋아용 몇통때 썼는지 모르겠지만 오래쓰거 있습니당",
    "text103": "3통째 사용중입니다 간단하게 사용하기 좋고 피부에 잘맞아요 지성에 추천합니다",
    "text104": "커버력이 좋고 기름지지 않아서 사용하기 좋다고 하네요~ 좋아요",
    "text105": "매트하지만 건조하진 않아서 무난하게 사용하기 좋은 쿠션입니다",
    "text106": "건성인 저에게는 조금 뜨는감이 있고, 아침에 바르면 저녁에 좀 어두워져용... 지성분들 쓰기 좋을 것 같아요",
    "text107": "늘 애용하는.. 네오 쿠션.. 컬러감도 너무 마음에 들고 늘 애정하는 제품이에용 ㅠㅜ 다른 거로 못 갈아타요 지속력도 좋습니당 지성이 쓰기 딱 좋음",
    "text108": "전 이것만 써요.. 돌고 돌아서 늘 이걸루 정착.. 무튼 좋습니당",
    "text109": "늘 사용하는 제품이예요!\n기존 17n사용 했었는데 리뉴얼 되고나선 17n이 없어져서ㅠ 몇가지 사본 결과 21c가 맞네요~! 매트쿠션이라해도 수부지라 극건조할 때 말곤 사계절 늘 사용해요! 가끔 다른제품에 한눈팔고도.. 다시 되돌아 오게 되네요^^",
    "text110": "이건 진짜 몇번째 구매인지 모르겠어요\n진짜 땀흘려도 안지워지고 지속력 진짜...\n대박입니다\n꼭 써보세요!",
    "text111": "사실 다른거 샀다가 망할까봐 이것만 쓰고있긴한데\n제가 건성 피분데도 좋아요 \n지속력은 말해뭐해 입니다\n지속력은 진짜 진짜 좋고요\n물놀이해도 진짜 안지워지더라고요\n그래서 계속 n번째 구매즁•••\n완전 좋아용",
    "text112": "매트해서 지성피부가 정착한 쿠션입니다~~\n그냥 매트해서 건조한게 아니라 파우더칠한것처럼 딱 밀착돼서 리필도 샀어요ㅎㅎ\n\n커버도 어느정도 돼고 모공부각도 많이는없어서 대만족입니다",
    "text113": "원래 이 제품 23N 사용했었는데 너무 어두워서 21C 로 다시 샀어요!! 제 피부보다 밝긴한데 매트한 피부표현이 좋아서 계속 사용하고 있어요😙 지성한테 강추합니다👍🏻",
    "text114": "건성인데 매트 쿠션 쓰고 싶다 하시면 무조건 라네즈 쓰세요 쿠션 자체가 그렇게 엄청 매트한 편이 아니라 건성이 써도 너무 건조해서 얼굴 다 갈라질 거 같다 이런 느낌은 안 들어용 그래도 좀 건조하면 미스트 한 번 뿌리고 쓰기!!",
    "text115": "예전부터 꾸준히 사용하는 제품이에요!\n이거만 사용하고 수정 화장은 거의 안 했어요\n자연스럽게 유분기가 올라와서 피부를 매끈하게 만들어줘요",
    "text116": "건성이지만!!! 이 쿠션 썼을 땐 생각보다 엄청 건조하진 않았어요 지금은 겨울이라 단독으로 쓰기 보단 미스트랑 같이 쓰니까 훨씬 좋아용",
    "text117": "솔직히 처음으로 산 쿠션을 n번째 쓰고 있긴한데\n바꿀 마음은 있는데 실패할까봐 못 사고 계속\n이곳만 쓰고 있습니다 ㅋㅋㅋ\n지속력 좋습니다 수영하거나 워터파크 가도\n잘 안지워지고 좋아요 꼭 써보세요",
    "text118": "Always take this one ! The color match well my skin and it’s keep my skin moisturized",
    "text119": "다른호수 쓰다가 품절이라서 사봤는데 좋은거 같습니다\n얇게 발려서도 좋습니다 \n건성인데도 별로 건조한 느낌이 별로 없었어요",
    "text120": "지성이라면 이 파데! 여름에도 지속력 대박이구 모공도 잘 매꿔줘요!",
    "text121": "2년째 이 제품으로만 쓰는 중이에요.\n다른 쿠션 제품보다 무겁게 발리지 않고 얇게 밀착돼서 잘 쓰고 있어요. 다만 얇게 잘 발리는 만큼 잡티가 완전히 커버되지는 않아요!\n이걸로 바꾼 후에는 잡티도 전보다 덜 나는 편이에요.\n단점으론 얼굴에 유분기가 많은 사람은 몇 시간만 지나면 바로 기름이 올라오고 뜬다는 점이에요.\n얼굴을 좀 만지면 잘 묻어나오는 편이라 주의해서 사용하면 좋을듯 싶습니다!",
    "text122": "본품 써보고 너무 좋아서 리필 주문했어요. 역시 너무 좋습니다. 여름에 쓰기 너무 좋은 것 같아요. 겨울에 쓰기에는 매트해서 다 떠요ㅠ 겨울에는 수분기많은 다른 쿠션 쓰시고 여름에는 이거 쓰시길 추천해요! 4,5월쯤부터 10월까지 쓰기 딱 좋습니다. 조만간 또 리필 재구매할게요~",
    "text123": "항상 여름엔 라네즈 쿠션을 사용했고 21c만 세통 사용 했는데 리뉴얼 되고 색이 많이 바뀐 것 같아요\n발랐는데 너무 하얗게 뜨는 느낌이라 쿠션 다시 샀어요ㅠㅠ\n이전 21c 와 이번에 구매한 21c를 반반 발랐을 때 확실히 새로 리뉴얼 된게 너무 하얗게 뜨더라구요..! 다른 분들은 한 톤 낮게 구마하세요ㅠㅠ",
    "text124": "정샘물 쓰다가 새로운거 쓰고싶어서 구매하게 되었는데요\n바르고나서의 피부표현은 좋은데,\n지속력이 안좋고 들뜸이 심합니다(덥고 습한날씨때문일 수도 있어요) \n어쨌든.....이거는 톤업용으로 사용하게 될 거 같아요ㅠㅠ 아쉽습니다...\n\n피부가 아주 지성인 분들에게 추천해요",
    "text125": "건성인 제게는 다소 매트하지만, 지속력이 좋아서 자주 손이 가는 쿠션이에요:)",
    "text126": "발색도 잘 돼고 유지도 오래돼고 너무 마음에 들어요\n자쥬사옹하능 제품입니다",
    "text127": "다 사용하고 좋아서 리필 구매했어요\n발림도 좋고 피부도 환해보이고 좋아요",
    "text128": "확실히 유지력? 지속력?은 라네즈가 최고인 듯 아침에 발라도 잘 안 무너져요",
    "text129": "처음 화장하는 고3아이 위해 구매했는데 매트해서 바른후 모습이 괜찮아요",
    "text130": "여름에 한참 쓰다가 너무 좋아소 리필 구매했어용 기름 안 올라와서 좋음",
    "text131": "첫화자 하는 아이가 사용하려고 구매해봤어요\n매트한거중에 이게 제일 낫다고..",
    "text132": "네오 쿠션을 왜 좀 더 빨리 알지 못했을까 생각합니다 정말 커버도 잘되고 발림성도 좋고 지속력까지 좋고 진짜 너무 짱이에요",
    "text133": "항상 저렴하게 좋은상품 배송도 빠르고 좋아요 재구매 할께요",
    "text134": "평소 운동을 많이 해서 땀을 많이 흘리는데 잘 지워지지도 않고, 지속력이 정말 좋은 것 같아요. 가볍게 발리는 느낌이고 커버력은 무난해요.",
    "text135": "다른 쿠션에 비해 무너질 때 예쁘게?무너지는 편입니다\n발릴때도 질 스며들어서 좋아요",
    "text136": "쿨톤들이 사용하기에 정말 좋은 색깔이에요!\n커버력도 나름 괜찮고, 평소에 잘 사용하고 있습니다.",
    "text137": "늘 쓰는 쿠션입니다. 4통째 비우는 듯 하네요 새로 리뉴얼 됐다길래 구매해봐요",
    "text138": "쿨톤은 밝은 쿨톤 써주세요! 오래 못쓰는거같은 기분이 들지만 추천합니다",
    "text139": "좋은 것 같아요 맘에 들어요 굳굳~~~ 추천합니다람쥐!!",
    "text140": "수부지인데 맘에 들어요. 색도 적당하고 역시 쿠션은 라네즈^^7",
    "text141": "네오쿠션 퍼프로  화장하면\n피부가 좋아 보여요\n잘 쓸게요~~♡♡",
    "text142": "엄마가 잘 쓰셔서 구매했어요\n색이 이쁘다고 하네요\n잘 쓸게요",
    "text143": "무너짐이 아주 예쁜 타입은 아니지만, 지속력은 꽤 괜찮았어요.\n다크닝은 거의 없었고 커버력도 자연스럽게 올라갔어요.\n매트 치고 답답함 없어서 데일리용으로 무난했어요.",
    "text144": "라네즈 쿠션 잘 쓰고 있어서 리필 샀어여~ 말해뭐해 넘 좋아요",
    "text145": "화알못으로써 진짜 화장하기 어렵고 까다로운데, 이 제품은 사용이 쉽고 편리해서 좋아요 ㅎㅎ 뭉치거나 뜨는거 없이 유분기도 잡아주니 지속력도 좋습니다",
    "text146": "재구매에요! 아직 이 팩트만큼 좋은 제품 못찾았어요 ㅋㅋ 자연스러운 메이크업 하기에 정말 좋습니다. 지속력은 잘 모르겠으나,, 메이크업 수정은 어느 화장품이든 필수이기에 감안하고 사용합니다.",
    "text147": "몇통째 쓰는건지 모르겟지만 매우 좋습니다 제 고정쿠션이에요",
    "text148": "지성피부에 좋아요 장시간 지속되고 크게 뜨는거 없이 제 피부랑 잘 맞아서 여러통 샀어요",
    "text149": "리뉴얼 이후로 처음 사보는데\n커버력도 여전히 좋고 매트해서 마음에 들어요!\n네오쿠션은 잘 안무너지는게 제일 좋은 것 같아요. 매트한 만큼 기초 열심히 해주는게 안갈라지고 좋은것 같아요\n앞으로도 계속 저는 사용 할 것 같아요",
    "text150": "케바케 이겠지만 색상이 참 좋은것같아요\n수정화장용으로 무난하게 들고다녀요",
    "text151": "양조절을 잘하면 지속이 오래되고 좋아요\n두껍게 바르면 건조할 때가 있어뇨",
    "text152": "색상이 얼굴에 잘맞아서 재구매 하고 있어요 지속력이나 커버력은 무난해요",
    "text153": "네오가 제 기준에서 제일 커버도 잘 되고 깔끔한 쿠션 같아용 좋습니다",
    "text154": "커버 잘 되고 묻어남 적고 다크닝 적고 유지 잘돼고 아주 좋아요",
    "text155": "자극없이 순해서 아무나 써도 좋을꺼 같아요 잘 쓰고 있어요~~",
    "text156": "지속력도 오래가고 커버력도 좋아요 너무 잘쓰고 있어요 ~~",
    "text157": "라네즈 쫀쫀하게 잘발리고 커버력도 나쁘지 않으서 엄마가 항상 애용하는 제품",
    "text158": "하루종일 수정화장 안해도 무너지거나 지워짐 없어요\n커버도 그럭저럭 괜츈\n사랑해요 네오쿠션~",
    "text159": "두번째 구매하였습니다!\n겨울보다는 여름에 쓰기 더 좋은것 같아용",
    "text160": "색상은 맘에 드는데 양조절이 잘 안되네요\n매트 쿠션 맞나요?\n딱히 매트 한것도 모르겠고 밀려요",
    "text161": "제가 조절을 못하는건지 좀 두껍게 발리네요\n무너질 때도 뭉치는 느낌이에요",
    "text162": "여름만 되면 늘 다시 꺼내 쓰기때문에 리필용 늘 잘 사서 쓰고있습니다!이건 찐이예요",
    "text163": "리필만 따로 팔아서 좋아요 지성이나 복합성 분들이 쓰시면 좋을  것 같아요",
    "text164": "리필만 따로 팔아서 좋아요! 여름에 사용하기 너무 좋고 지속력이나 커버력도 만족해요",
    "text165": "말해뭐하겠어요~ 여름에 샌드 쓰다가 요즘은 쿨톤 사용중입니다.",
    "text166": "커버력도 만족하고 적당히 촉촉하먄서 겉으로는 보송해보이는 쿠션이라 만족합니다 컬러도 쿨톤으로 너무 만족하는제품입니다",
    "text167": "여름에 쓰기좋은 쿠션같아여!! 적당히 커버도 잘돼고 만적합니당",
    "text168": "라네즈 쿠션이 너무 좋아서 리필도 구매했는데 잘 구매한것 같아요",
    "text169": "다른 쿠션 못쓸정도로 라네즈만 계속 사용하고 있는데 너무 좋아요 굿굿~~",
    "text170": "지성이나 여름에 바르기 추천해요 뽀송하게 마무리돼서 기름진 피부에 좋음",
    "text171": "매트쿠션이지만 심하게 매트하지않아서 발림성도 좋고 지속력도 나쁘지않아요!",
    "text172": "운동하는데 매트한 쿠션이 핑요해서 샀는데 한번 써보고 선크림 바르고 발라도 괜찮고 적당히 촉촉하면서 여름에 땀많이 흘리는 사람한테 추천합니다 건성보다는 지성한테 추천합니다",
    "text173": "벌써 6번정도 리필 사용하고 있는 제품인데 들뜸 없이 얇게 피부에 밀착돼서 좋아요!",
    "text174": "여름전용 쿠션이요\n밀착감 우수\n커버력 우수  \n번들거림 없이 보송한 피부로 마무리",
    "text175": "언니가 리필이 필요하다고 해서 구매해줬어요 본품도 정말 좋아요",
    "text176": "세번째 재구매인거같네용 복합성한테 딱 좋습니다!! 너무 건조하지도 촉촉하지도 않아서 좋아요",
    "text177": "지성피부다 지속력 오래가는걸 찾는다 하시면 그냥 이거 써주세요 ㅠㅠ",
    "text178": "팩트는 이거 밖에 안 쓰는 거 같아요 제가 운동을 하는데 선크림만 바르기 그래서 매트한 팩트를 찾았는데 이제퓸이 땀에도 잘 흘러 내리지 않고 기름지지 않아서 좋았습니다",
    "text179": "쿠션 유목민인데 정착한지 몇년째 라네즈 쿠션이 최고인것같습니당",
    "text180": "파데만쓰면 보통 커버력 부족한데 이건 커버력높아서 콧볼옆같은곳에 잘쓰고있어요",
    "text181": "여름에 지성들이 사용하기 너무 좋고요 겨울에는 다소 건조할 수 있으나 여름 필수템이에요",
    "text182": "복합성 추천제품 지금 세통째 리필헤서 쓰고잇어요 ㅋㅋㅋㅋ",
    "text183": "쿠션 이것만 쓰고 있어요 흠잡을곳이 없는 쿠션같아요 강추합니당",
    "text184": "매번 쓰는 제품\n세일 했으면 좋겠고요\n촉촉하고 지속력 오래가고 저는 수분크림 선크림 바루고 바로 사용합니다\n헤라 킬샷 다 써봐도 이게 젤 좋아요 그리고 통도 이뻐서 몇년째 리필만 해줌요",
    "text185": "라네즈네오쿠션만 씀 지성인데 기름도 안뜨고 지속도오래감",
    "text186": "자주 사용하는 제품입니다. 다른 제품 쓰다가도 다시 이 제품으로 돌아오게 되는 정착템이에요~!",
    "text187": "지속력이 좋아서 아주 마음에 들어요 파운데이션도 라네즈 쓰는데 두 개 같이 쓰니까 시너지가 좋아요",
    "text188": "감사합니다 피부가 촉촉해지고 아주 순해서 좋아요 잘부탁드립니다 감사합니다 선생님",
    "text189": "촉촉한데, 매트하게 마무리 되어서 좋아요! 커버력이 좋은 만큼 조금 무겁게 올라가는 느낌이 있긴 있어서, 얼굴 전체에 하기보다는 트러블이나 다크서클 가리는 용도로 활용하고 있어요! 지금 4통째 활용할 정도로 커버력이 최고👍",
    "text190": "쿠션은 라네즈가 짱인것같아요 뭐를 써도 다시 돌아오게 되는..",
    "text191": "매일 이것만 씁니다 지성인데 다른건 트러블나고 유분기 올라오는데 이건 비싸긴해도 짱입니다",
    "text192": "지성인데 쓰면 좋아요 전 이걸로 아예 정착했음요 선크림 위에 발라도 좋아오",
    "text193": "매트하게 마무리 되는 게 좋아요 파운데이션도 쓰고 있는데 잘 맞아요",
    "text194": "리필이 있다보니까 그냥 계속 리필로 사서 쓰게 됨 본인이 피부가 많이 안 좋은 편이기도 하고 쿠션 자체가 커버력이 좋다고 느끼진 못했음 장점은 두껍게 올라가지 않는다",
    "text195": "라네즈 네오쿠션 21호는 지금 5통은 넘게 쓰고 있어요\n거의 장착탬?이 된것 같슴니당 ㅎㅎ 쿨톤에 잘 맞고 커버력도 좋고 쿠션도 쫀쫀하고 좋아용",
    "text196": "지성피부입니다 쿠션은 이것만 써요 커버력도 좋고 지속력도 좋습니다 재구매 예정입니다",
    "text197": "아침에 바르고 나면 크게 수정 하지 않아도 되서 좋아요 처음에 사서 쓴 이후로 정착해서 잘 쓰고 있어요",
    "text198": "수정할 때는 좋더라구여 이것만 단독으로 쓰기엔 커버가 좀 아쉬움",
    "text199": "꾸준히 계속 구매해서 사용하고 있는 라네즈 쿠션리필이에요~ 세일한다고 해서 쟁여놓으려고 구매했어요! ㅎㅎ",
    "text200": "건성인데도 잘 사용하고 있습니다! 지속력도 좋고 퍼프도 좋아서 잘 흡착되는 것 같아요!"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[리필] 라네즈 네오 쿠션 매트 15g",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018467419ko.jpg?l=ko",
    "review_name": "[리필] 21N (베이지)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184674",
    "text1": "다양한 쿠션을 써봤지만 기본기가 탁월해서 좋다고 어머니께서 말씀하시네요. 올리브영 PB 브랜드로 쓸만한 쿠션이 나오기 전까지는 계속 사용하렵니다. 그리고 가격 프로모션이 자주 있었으면 좋겠습니다.",
    "text2": "네오 큐션은 3년 동안 쓰는 것 같은데 너무 좋아요! 지속도 오래 가는 것 같고 들뜸도 별로 없어요",
    "text3": "본품 다 써서 리필만 따로 구매했는데 편리해서 좋습니다 만족해요",
    "text4": "피지 많은 지성피분데 네오쿠션으로 정착해서\n리뉴얼 후에도 계속 사용중\n바를 땐 살짝 부드러운데\n마무리감 매트 뽀송하고\n(그렇다고 피부가 당기진 않음)\n커버력은 중상?\n근데 얇게 피부표현 가능한 게 장점\n근데 뭐니뭐니해도 얘의 장점은 지속력\n하루종일 밖에서 날밤새도 극강의 유지력을 보여줌\n단 약간 요철이나 각질 부각 있음\n22호가 21N 써야 적당함\n화사한 느낌을 생각하고 21N 구매하면 토인 될 수 있음\n나는 여름, 겨울 계절 구분 없이 4계절 내내 잘 사용 중",
    "text5": "개기름 많은 지성피부에게 최고의 쿠션이 아닐까요..\n일단 리뉴얼 된 후 21n색상이 22호인 저에게 찰떡이었어요\n기존 21n은 솔직히 19호에 가까운 색상이었고\n23n은 거의 황토인 수준이었는데\n저는 리뉴얼 된 색상이 100% 더 만족이었습니다\n지속력은 7시까지 출근해서 저녁 약속으로 밥 먹고 집 가도 끄떡 없을 정도고\n커버력은 중상??\n매트한 만큼 각질부각은 살짝 있는 편이고\n나비존 모공 커버는 브러시 도움 받으면 잘 되고\n다크닝도 거의 없고\n전 극지성피부라 한겨울에도 t존, 나비존은 추가로 파우더처리 꼭 해주는데도 당김 전혀 없었어요\n헤라블랙쿠션도 좋았는데 가격적인 측면에서\n네오쿠션이 더 손이 잘 가 계속 리필로 재구매중입니다!",
    "text6": "22호 극지성피부의 베이스 정착템\n우선 색상은\n기존 21호는 너무 밝고 23호는 너무 어두웠던 저로써\n리뉴얼 된 21호 색상이 22호인 저에게 아주 찰떡이었습니다\n제형은 피부에 올릴 때 약간 수분감이 느껴지긴 하는데\n피부에 밀착되면서 보송매트해지고\n지속력은 야근하고 10시에 집 가도 짱짱하고\n커버력은 중\n너무 두껍지 않아서 좋아요\n그냥 저에겐 단점이 없는 베이스입니다",
    "text7": "홍조 있는 사람에게 너무너무 강추합니다.\n\n여름에도 겨울에도 홍조가 신경쓰여서 커버력있는 제품만 사용하는 제겐 최고의 제품입니다. 코로나로 마스크 끼고 다닐때도 묻어남이 없어 깔끔해서 좋았고 겨울에 보드타러 갈때도 여름휴가 갈때도 계절에 상관없이 만족하며 쓰고 있어 파운데이션만 고집했던 저는 이제 네오 쿠션만 쓰고 있어요.\n\n다른 제품도 궁금해서 한번씩 써보곤 했는데 홍조 때문에 만족이 안되더라고요. 그래서 이제 네오쿠션에 정착할듯합니다.",
    "text8": "✔️리뉴얼한 버전이 더 마음에 드는 극지성피부입니다\n✔️21호 색상 톤다운돼서 실망하셨던 분들 꽤 계신 걸로 아는데\n22호 피부톤이라 21호는 너무 허얳던 저로써는\n리뉴얼된 21호가 제 피부톤에 너무 찰떡이라 완전 만족했습니다\n✔️발림성에서 살짝 더 촉촉해진 것 같은데\n마무리감은 리뉴얼전이랑 동일하게 보송보송합니다\n단 각질 부각은 아주 살짝 있어요\n✔️지속력은 여전히 좋고\n✔️전 색상이 약간 톤다운 돼서 그런건진 몰라도\n커버력은 높아졌어요\n그렇다고 제형이 무거워지지는 않음\n양조절이 어렵다면 브러시 사용해서 충분히 얇게 올릴 수 있어요\n✔️초초한겨울 빼고 주구장창 쓰는 쿠션이에요\n극지성피부인 저도 이제 30대가 되니까\n한겨울에는 매트쿠션 못 쓰겠더라구요\n특히 히터 빵빵한 사무실에서는요 ㅠㅠ",
    "text9": "네오쿠션은 확실히 지성피부에 딱 적합하더라구여~\n오후가 되어도 화장이 무너지지 않아서 너무 만족하구요~ 리뉴얼 되어서 나왔다해서 사용해봤는데 확실히\n핀덕분인지 더 사용하기 편하더라구요!! \n그래서 네오쿠션에 정착하려구요ㅎㅎ",
    "text10": "너무 만족하며 쓰는 제품이라 리필 구매해서 씁니다. 건성인데 수분관리 잘해주면 겨울에도 상관없이 쓸수 있어요. 홍조로 고민이라 팩트는 커버력이 더 안좋아서 파운데이션만 구매했는데 수정화장할때도 여행갈때도 항상 이 제품만 챙겨요.\n\n간편하고 커버력 좋고 시간지나면 훨씬 더 자연스럽게 예뻐서 좋아요. 홍조 있으시거나 술드시면 얼굴 빨개져서 고민이신분들 강추합니다.",
    "text11": "항상사용하다가 다른 브랜드 사용했눈데 지성인지라 오후 지나면 기름기가 올라와서 결국 다시 돌아왔습니다~ 마침 리뉴얼 되어서 사용해봤눈데 퍼프 잡아주는 핀도 생각보다 편리하고 커버나 번들거림도 확실히 잡아줘서 매우 잘 사용하고 있습니다!",
    "text12": "밀착력이 좋고 리뉴얼되면서 모공끼임 현상이 더 개선됐습니다 그래서 피부가 매끈해보입니다\n리뉴얼되면서 속은 더 촉촉해졌는데요\n그래서 매트쿠션이지만 건조하지 않습니다\n건성도 여름에 잘씁니다\n피부 들뜸이 없고 잔주름 끼임도 없는 편이에요\n리뉴얼되면서 전보다 커버력이 좋아졌습니다.\n그래도 개인적으로 커버는 컨실러로, 전체적인 피부화장은 네오쿠션으로 하는게 피부표현이 이뻤습니다.\n깐달걀로 표현되는 거 너무 예쁘더라구요\n\n날씨가 더워지고 야외활동을 하다보면, 피부화장이 벗겨지고 쿠션이 몽글몽글 뭉치고 유뷴과 섞이는 등 피부화장을 안하느니 못하게 지저분해지는 경우가 많아서 쿠션이나 파데를 포기해야하는 경우가 많았습니다. \n네오쿠션은 그런 부분에서 지속력이 좋아요\n무너져도 피부표현 괜찮았어요\n\n습하고 더운 날씨에 최고의 쿠션이에요\n추천합니다",
    "text13": "이 제품 쓰고 다른 제품을 못쓰고 있어요. 커버력 너무 좋고 시간지나도 예쁘고 자연스러워서 다른제품이 있는대도 이것만 재구매합니다.",
    "text14": "원래 쿠션 안쓰고 파운데이션 쓰는 타입이였는데 이거 쓰고 나서 쿠션만 애용합니다. \n\n붉은기 잘 가려주고 마스크 묻어남 적고 격한 운동이나 스키장 갔을때도 예쁘게 무너지는 모습보고 그 다음부터는 그냥 쭉 이것만 써요.",
    "text15": "지성 피부에 알맞고 이번 여름에도 너무 잘 사용했었습니다~ 매번 행사할때 리필 사서 쓰고 있어요~",
    "text16": "항상 리필제품으로 재구매하는 상품입니다~\n지성인 저에게 딱 알맞구요! 무엇보다 커버력도 좋아서 \n저는 계속해서 사용할 것 같숩니다~",
    "text17": "쿠션 유목민이였던 저에게 네오쿠션을 사용하고 나서 지금 몇년째 사용하고 있어요❤️\n워낙 유명한 제품이고 이미 본품은 있어서 리필만 추가로 구매했는데 복합성인 저에게 겨울에 사용하기는 살짝 건조해서 저는 겨울 뺀 나머지 계절에 이 쿠션을 쓰고 있어요~\n커버력도 최고 지속력도 최고인데 그 위에 덧발라도 밀리지 않고 뜨지 않아 앞으로도 계속 이 제품만 쓸꺼에요!!",
    "text18": "쿠션 유목민이였던 저에게 네오쿠션을 사용하고 나서 지금 몇년째 사용하고 있어요❤️\n워낙 유명한 제품이고 이미 본품은 있어서 리필만 추가로 구매했는데 복합성인 저에게 겨울에 사용하기는 살짝 건조해서 저는 겨울 뺀 나머지 계절에 이 쿠션을 쓰고 있어요~\n커버력도 최고 지속력도 최고인데 그 위에 덧발라도 밀리지 않고 뜨지 않아 앞으로도 계속 이 제품만 쓸꺼에요!!",
    "text19": "확실히 글로우 제품보다는 커버력이랑 지속력이 있어서 여름에 잘 사용했습니다\n근데 날씨 살짝 풀리자마자 바로 떠버림^^^^\n올영세일기간에 글로우 제품으로 다시 샀어용",
    "text20": "팩트 유목민이라 이것 저것 참 많이 써보는데\n유일하게 재구매 한게 이거에요\n저는 수부지라서 너무 촉촉하기만한 팩트는 못 쓰는데 이건 보송하게 마무리돼서 좋구 제 피부색에\n가장 어울리는것 같아서 재구매하게 됐어요\n본품은 이벤트해서 작은거라도 같이 주길래 그거 살까하다가 케이스 멀쩡한데 불필요하게 계속 살 필요없을것 같아서 리필로 샀어요 잘 호환되고 좋네용",
    "text21": "어머니께 사드렸는데 아쉬움 없이 만족스럽게 사용하고 계십니다.계속 좋은 가격으로 판매해주시면 꾸준히 재구매하겠습니다!",
    "text22": "건성인 분들에게는 여름에 사용하는게 좋다 추천하고 발색력 좋고 유지력 좋은 제품입니다👍🏽👍🏽",
    "text23": "올영 못 지나치는 참새가 돼‼️ 아주 만족해요‼️😘❣️",
    "text24": "올영 못 지나치는 참새가 돼‼️ 아주 만족해요‼️😘❣️",
    "text25": "어머니께서 부탁하셔서 구입했습니다. 발색과 톤 개선에 만족스럽습니다. 허락된다면 올영 PB 브랜드로도 쿠션이 출시되기를 희망합니다.",
    "text26": "매트 하다고 하는데 그렇게 매트 하지 않고 세미 매트인거 같아요 얼굴이 못 땡길 정도의 매트 암은 아닌거 같고 호수가 다양하게 나뉘어져 있어서 좋았고 리필 제품이 따로 나오니 용기를 따로 사지 않아도 좋았습니다",
    "text27": "어머니께서 부탁하셔서 구입했습니다. 발색과 톤 개선에 가장 좋다고.. 합리적인 가격에 빠른 배송 감사드립니다.",
    "text28": "만족해요‼️😉❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🧡💚",
    "text29": "만족해요.😉❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)💛",
    "text30": "라네즈 팩트는 리필만 따로 살 수 있어서 아주 편리해요 여름철에도 잘 맞아서 재구매합니다",
    "text31": "여러 쿠션팩트 써봤지만 제 피부엔 네오 쿠션이 젤 찰떡이예요 ㅎㅎ 넘 좋아요!!",
    "text32": "쿠션매트 구매해서 써보고 너무 좋아서 리필까지 구매했네요 할인때마다 쟁이는데 하나는 회사 하나는 집 이렇게 두거 잘 쓰고 있습니다",
    "text33": "팩트는 이것만 써요 커버력도 좋고 지속성도 좋아요 약간 다크닝은 있이요",
    "text34": "여름에 기름기도 많이 없고 잘 써서 재구매했어요 ㅎㅎ 애용하는 쿠션립이당",
    "text35": "쿠션 이거 밖에 안씀\n거의 5년째 쓰고 있는 거 같은데\n다른 쿠션으로 갈아타려고 시도 몇 번 했지만\n결국 다시 이거로 돌아옴..\n앞으로도 이거만 쓸 듯ㅍㅍ  \n이거보다 좋은 쿠션 찾기 전까지는? \n근데 아마 못 찾을 뜻",
    "text36": "23N만 쓰다가 \n조금만 더 밝았으면 해서 \n21N한번 사봤는데 \n와우~확 밝아지네요^^\n중간이 없어요^^\n뒷날 바로 23N 하나더 다시 주문했어요\n둘다 섞어서 써보죠 뭐\n하하하\n아!!중복합성 피부인데\n여름에 쓸때는 몰랐는데\n겨울에 쓰니 뜨네요!!\n기초 보습에 좀더 신경 쓰고 \n사용하시길!!",
    "text37": "21년인가 20년부터 계속 써오는 쿠션이고 다른 거 써봤다가도 다시 돌아오게 돼요 지성이라면 꼭 써보세요",
    "text38": "커버도 너무 잘 되고 끼임 별로 없고 이거 쓰고 피부 좋아졌다는 얘기 많이 들어요",
    "text39": "여드름 피부라 커버력 있는 제품을 원했는데 딱이에요 너무 심하게 화장한것 같지 않고 자연스러워서 좋아요",
    "text40": "예전(대략 2022년쯤..?)엔 가격이 싸지만 커버력이 낮았었는데 지금은 가격은 좀 올랐지만 커버력이 많이 좋아졌다고 느껴요 진짜 쿠션 많이 바꿨었는데 향도 나쁘지않고 피부표현 좋아서 유일하게 지속적으로 사는 쿠션이에요",
    "text41": "적당함의 촉촉함이라 많이 쓰게 되는거같아요\n엄청 촉촉하진 않지만 피부에 잘 발색되고\n피부도 깔끔하게 만들어줘서 좋습니다\n예쁜 색에 깔끔한 분위기인 라네즈 좋아요",
    "text42": "제가 쓴건 아니라서 잘 모르겠는데\n좋대용! 추천할망한거같아용",
    "text43": "사계절 다쓰고 있는데\n중복합성 피부라 쓰기에 괜찮아요\n눈밑 기미가 약간있어서 매트한걸로\n쓰고 있는데\n많이 가려지진 않지만 쓸만해요",
    "text44": "쓰던 제품 또 구매 했어요\n23N 쓰다가 너무 어두워서\n그냥 21N으로 바꿨어요\n사계절 쓰기에 좋아요",
    "text45": "21N 잘못사서  잘안쓸줄알았는데\n겨울에 계속 쓰고 있어요\n금방 색이 스며들어 괜찮은거 같아요",
    "text46": "개인적으로 이제 9월 됐는데 벌써부터 건조해서 화장할 때 조금 힘드네여(수부지)\n한여름엔 사용하기 엄청 좋은데 그 외 계절에는 글로우가 더 사용하기 좋다고 생각합니다(개취)",
    "text47": "5개 들었는데 하나는 이미 썼어요옹!!\n라네즈 네오쿠션 짱!",
    "text48": "라네즈 진짜 좋아요 썻던것중에 제일 좋아요 촉척 매트해서 좋아요",
    "text49": "네오쿠션밖에 안써봐서 잘 모르지만 지속력은 진짜 짱이구요\n커버력 중간, 되게 얇게 발립니다 근데 제가 건성이라 베이스 잘 발라야 안떠요 수분 선크림 안바르면 바로 뜨더라구요",
    "text50": "티존에 기름기 많아서 늘 화장하면 떴는데 얘는 그런거없어서 넘 젛아요 진짜 첨으로 몇년간 정착하면서 쓰는중이에요",
    "text51": "건성인데도 네오쿠션 매트를 계속 쓰는 이유는 이 쿠션은 진짜 밀착력이  우수하기 때문입니다. \n팡팡 잘 두드려바르면 건성인 저도 도자기 피부처럼 만들어줘요… 주근깨, 모공부자 피부인데 이 쿠션은 주근깨를 엄청 잘 가려주고 특히 지속력이 진짜 같아요. \n한여름 제외하고 14시간은 끄덕없는거 같아요. 네오쿠션 특성상 수정화장이 불가능한 밀착력이라서 수정을 한번도 안하는데, 다들 피부화장 오래간다며 너무 신기해해요. \n일본 여행갈때 새벽 3시에 화장하고 저녁 9시까지 개기름 살짝 올라오고 거의 안무너졌어요 밀착력 진짜 대박",
    "text52": "더욱 가벼운 사용감과 뛰어난 커버력으로 리뉴얼 되었죠.😉\n칼집을 낸 퍼프가 내용물을 촘촘히 흡수해 피부에 얇고 균일하게 밀착되도록 도와주니까 마음에 들어요.😊\n보송하게 마무리되어 피부를 오랫동안 화사하고 깔끔하게 지켜준답니다.😘❣️\n퍼프를 고정할 수 있는 마개를 추가해 작은 불편함까지 센스 있게 개선했으니 더욱 만족스러워요.➿(❛◡❛ღ)🩷\n\n💛중량\n- 1개(15g)\n💛특징\n- 뉴트럴 컬러로 21호 피부를 화사하게 커버해 줘요. 자연스러운 표현을 원하는 17~19호 피부가 사용하기도 좋아요.😘",
    "text53": "더욱 가벼운 사용감과 뛰어난 커버력으로 리뉴얼 되었죠.😉\n칼집을 낸 퍼프가 내용물을 촘촘히 흡수해 피부에 얇고 균일하게 밀착되도록 도와주니까 마음에 들어요.😊\n보송하게 마무리되어 피부를 오랫동안 화사하고 깔끔하게 지켜준답니다.😘❣️\n퍼프를 고정할 수 있는 마개를 추가해 작은 불편함까지 센스 있게 개선했으니 더욱 만족스러워요.(❛◡❛ღ)🩷\n\n💛중량\n- 1개(15g)\n💛특징\n- 뉴트럴 컬러로 21호 피부를 화사하게 커버해 줘요. 자연스러운 표현을 원하는 17~19호 피부가 사용하기도 좋아요.😘",
    "text54": "코로나때 여름에도 이거 바르고 마스크쓰면 진짜 묻어남 적어요. 다른 제품들 다 묻언남 없다고 아무리 홍보해도 이거 만한거 없더라고요. 뽀송뽀송하게 마무리되고 이게 진짜 지속력이 미쳤어요~ 수정 화장 안해도 되요~ 다만 건성 아깐성 분들은 기초 충분히 하고 해야되요. 매트해요. 땀에도 강하고 물에도 강한 것 같아요",
    "text55": "다른제품쓰다 여름엔 라네즈 네오쿠션만한게 없어서 구매했습니다. 근데 컬러가 더 세분화 됐더라구요? 기존21N 사용했었는데 21N1은 좀 어둡다는 후기가있어서 반신반의했는데 살짝어두운것 같아 \n21C1도 시켜서 비교해서 사용해보ㅓ야겠어요^_^\n여름이니까 밝은게 더 나을거같네요!",
    "text56": "매트한 제형이라서 여름에 데일리 쿠션으로 잘 활용했어요! 많은 리뷰에서 읽어보셨겠지만 리뉴얼 이후 색상은 원래 내가 쓰던 호수보다 한단계 밝게 쓰셔야 합니다. 저도 원래 23호 쓰는데 이제품은 21호 쓰니까 딱 맞더라구요 ㅎㅎ 커버력 높아서 좋아요",
    "text57": "이번 여름에 정말 잘쓰고 있어요 ㅎㅎ 원래 헤라 블랙쿠션 썼는데 네오쿠션이 확실히 커버도 잘되고 얇은 느낌이 들어서 여름에 손이 더 잘가고 있어요 (블쿠도 엄청 좋지만 블쿠는 4계절 내내 쓰기 좋은 느낌..) 색상이 리뉴얼되고 어두워졌다고 해서 원래 23호 쓰는데 21호썼더니 적당해요!",
    "text58": "✅개인적으로 리뉴얼 버전이 더 좋아요\n밀착력과  모공끼임 현상이 개선돼서 피부가 매끈해보입니다\n커버력도 좋아졌어요\n\n✅매트쿠션이지만 건조하지 않아서 건성도 여름에 잘씁니다. 피부 들뜸 없고 잔주름 끼임도 없는 편이에요\n\n✅커버는 컨실러로, 전체적인 피부화장은 네오쿠션으로 하니 피부표현이 이뻤습니다.\n깐달걀로 표현됩니다\n지속력이 좋은 편이라서 무너져도 피부표현 괜찮았어요\n\n✅습한 여름에 잘 맞는 쿠션이에요\n추천합니다\n\n\n💟저의 리뷰가 도움되셨다면 따봉👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n똑똑한 소비하실 수 있게 도와드릴게요💗",
    "text59": "쿠션매트 사용하다보니 두어달을 못쓰더라구요\n많이씩 사용하는 건 아닌 거 같은데.. 그래서 혹시 몰라 여유분으로 리필제품 할인하길래 구매해두었습니다\n\n새 쿠션 구매해서 집에서 사용하고 기존 쿠션의 다 쓴 것 제거하고 리필용을 넣어두고 회사에 가져다 두었는데 간간히 수정하기에 너무 좋더라구요 교체도 너무 편하고 쉽습니다",
    "text60": "매트하고 색상도 피부랑 잘 어우러져서 아주 만족하면서 사용중입니다.",
    "text61": "촉촉하고 피부가 아주 좋아보여요 지속력이 좋습니다 재구매했어요",
    "text62": "몇년째 사용중입니다 매장에는 리필이 안팔아요 온 라인에서만 살수있어요",
    "text63": "네오쿠션 이름값합니당\n커버력 좋고 보송해 져서 여름철에 사용하기 좋아요!",
    "text64": "지속력: 장난아님 외출 후에도 피부 안 무너지고 똑같음\n피부타입: 건성 추천, 매트쿠션 쓰면 더 건조해지기 쉬운데 그런 게 없음\n계절: 사계절 모두 추천\n커버력: 컨실러 안 쓰고 화장해도 잡티가 블러리하게 처리됨\n촉촉함: 촉촉하게 발림\n\n전 돌고돌아 이것만 씁니다 이 쿠션 퍼프 따라올 건 없는 것 같아요",
    "text65": "사실 쓰면서 트러블 얼굴 붉어짐 등 그냥 제 피부 컨디션이 엉망 이겠거니 했는데 우연히 유튜브 영상 하나 접하고 알았네요 여기 spf 요게 유기자차+무기자차 혼합물이었던 거죠 제 피부가 예민한 피부라 혼합물 성분을 바르니 말 그대로 뒤집힌거고요ㅠㅠ 아 진심 너무 쓰고 싶고 커버력 무너짐 적고 수정화장 자주 안해도 되서 너무 좋았는데 세안후 얼굴보면 도저히 다시 재구매는 못할듯 싶네요 추후 무기자차 단일 성분이 나오면 좋겠어요",
    "text66": "이번에 21c 쓰다 n으로 바꿨는데 뭐랄까 딱 첨 바르고 이거 너무 누런데?어둡다였어요 상대적으로 21c가 밝았던거죠…그런데 두번 세번 쓰다보니 이게 조금 더 자연스럽네요 21c가 화사하고 밝다면 n은 거기에 조금 더 어두운데 회색빛 이 아니라 약간 노란빛 섞인 제 기준 21 23호 그 사이쯤 인듯 싶어요",
    "text67": "지인 선물로 구매했는데 꾸준히 사용하더라고요! 만족합니당",
    "text68": "지인 생일선물로 구매했어요 보송한 느낌 좋아하는 분들은 만족하실듯해요",
    "text69": "광나는 쿠션을 좋아하지 않아서 매트만 쓰는데 전에 써 보니 좋아서 추가로 구매해요. 쓰기 편하고 좋아요. 컬러도 적당하고요.",
    "text70": "피부상태 좋을 때는 닥 라네즈 쓰는데\n21쿨 사용하다가 제품이 없길래 21웜 샀어요\n쿨이 더 생기있어보이긴 합니당.\n\n요즘은 또 피부 상태가 나락으로 가는 중이라 라네즈 못쓰고 있는데 피부좋을땐 라네즈만큼 피부표현쩔탱이로 잘되는 팩트 또 없는것 같아요 수정화장 필요업씀",
    "text71": "네오쿠션 1기는 매트함도 너무 강하고, 커버력도 보통이고, 잘 떠서 속는셈치고 구매한 2기인데 단점들이 너무나도 잘 개선된게 보여서 네오쿠션 정착할 것 같아요. 1기 케이스에다가 리필하니까 색상 차이는 좀 보이는데 그래도 쏙 들어가서 그냥 사용해도 될 것 같구 모공 커버가 지이이인짜 잘됩니다👍",
    "text72": "리필.. 구매입니더\n역시나 좋네요\n첨이라 그런지 양도 많이 발리고.. 좋아요\n커버도 전 여드름 진정된 상태에선 괜찮지만 여드름 나면 커버.. 아주 ㅔ조금은 힘든 듯?",
    "text73": "지금 몇통째 쓰는지 모르갰습니다. 지성피부한테 좋은거같아요",
    "text74": "다 써서 리필만 필요해서 구매했어요 커버 잘 되서 좋아요 약간 매트한 거 좋아하면 추천입니다",
    "text75": "완전 매트하지도 않고 쫀쫀하게 피부가 유지되서 좋아요!!",
    "text76": "한 겨울에도 매트한 제품을 사용하는 사람으로서 겨울에는 매트 쿠션 쓰기 꺼려지는데 이 쿠션은 겨울에도 별로 안 건조하고 너무 좋아서 지금 정착한 쿠션이에요!! 지성 피부라서 여름에 쓰기 좋은데 저처럼 많이 지성이신 분들 한테 추천 드립니다!!",
    "text77": "Sns 홍보에 유난히 많이 눈에 띄어서\n구매하게 됐어요\n1+1이라더좋아요",
    "text78": "매트해서 볼쪽은 건조하면 갈라질 수도 있어서 기초잘하고 올리세요. 22호피부에 딱 좋고 지속력도 오래가요. 여드름흉터도 나름 잘 가려줘서 계속 재구매중이에요",
    "text79": "친구한테 추천받은 이후로\n겨울철빼고는 라네즈쿠션으로 정착했습니다\n건성한테는 비추, 지성 복합성 한테는 강추!\n커버력도 좋아요",
    "text80": "너무 좋아서 항상 이 제품만 사용하고 있어요\n커버력도 있는 편이고 너무 매트힌 편이 아니라서 잘 쓰고 있습니다",
    "text81": "여름철에도 지속이 오래가요. 대기업이라 믿을만하고 조항요",
    "text82": "항상 이 쿠션만 써요! 지속력도 좋아서 여름에 쓰기 적합한 것 같아요:)",
    "text83": "커버가 잘 되는 쿠션이라 이것만 사서 쓰네요. 만족합니다.",
    "text84": "라네즈네오쿠션\n편리하고 부드러워요\n잘발림요\n더러우면  바로교체합니다",
    "text85": "워낙 유분기가 많은 피부라서 매트한 쿠션을 찾고 있었는데 작년부터는 쭉 라네즈 네오 쿠션 매트로 정착했어요!\n평소에 쿠션 쓰면 화장이 뜨는 경우도 많았는데 이건 별로 안떠서 좋네요\n특히 여름에 쓰기 괜찮은 것 같아요!",
    "text86": "매트타입이라도 촉촉하게 잘 사용하고있습니다 커버력도 중상정도 되어서 피부결 정리에도 잘 어우러지네요 만족하면서 잘 사용하고 있습니다!!",
    "text87": "제가 7년째 쓰고있는 인생쿠션이에요!!!!! 라네즈 세미매트에 영원히 정착할랍니다ㅎㅎ",
    "text88": "커버력이 좋아서 쭉 이것만 바르네요. 가격대비 만족스러워요. 또 재구매할게요.",
    "text89": "지속력오래가고 수분감도 너무좋아서 재구매했어요.\n여름에도 사용할것같아요",
    "text90": "복합성 피부인데 저한테는 네오매트가 딱인것 같아요! 기존 쿠션을 다 써서 리필 구매했습니다 :)",
    "text91": "저 진짜 이 쿠션만 쓰는 사람입니다..\n저는 파워 지성이라 이 쿠션 쓰고서도 파우더 처리를 꼭 해줘요.. 다른 쿠션보다 지속력 좋고 피부표현 이쁘게 돼요! 무너질때도 이뻐요..",
    "text92": "아주 좋아요^^^^ 적당히 매트하고, 건조함은 1도 없어요",
    "text93": "여름엔 전 네오쿠션이 잘 맞아요~!\n커버력 좋고 뽀송하게 마무리 되니\n여름엔 딱이에요~ \n지워질 때도 예쁘게 되는지 얼굴이 반짝거린다며;\n어디건지 물어보더라고요~ \n만족입니다~~",
    "text94": "커버력 좋고 지속력도 좋아요~\n여름엔 항상  네오쿠션 사용중이에요!\n요거 바르고 나가면 친구들이 피부가 좋다고\n하네요! 그래서 친구도 추천해줬어요",
    "text95": "역시 커버력 너무 좋아요!! 매번 이 제품만 쓰고 있습니다!!!",
    "text96": "두번째 주문하는거에용 피부색도 괜찮고 많이 안떠서 괜찮은거 같아요!",
    "text97": "매트한  쿠션이 좋아서 사용했는데 좋아요 늘 재구매해서 씁니다",
    "text98": "여름에 진짜 필수템 같아요!! 화장 진짜 잘 지워지는 피분데 땀 범벅이여도 잘 안 지워져서 미리 미리ㅜ쟁여두는 템 ㅠㅠ",
    "text99": "처음 나올 땐 괜찮다 싶었는데 지금은 그나마 쿠션팩트라 고름 좀 매트하면서도 축축함",
    "text100": "리필 할인해서  바로 구매함. 기존사용이랑 같아서 더 좋네요~ 오후되어도 덜무너짐.",
    "text101": "사용해본 적 없지만 인기가 많아서 구매해봤습니다.많이 파세요",
    "text102": "여름에 즐겨쓴 제품인데 지속력이 넘사라 겨울에도 찾게 됩니다",
    "text103": "전에 쓰고 거의 다 써서 재구매했는데 좋네요 리뉴얼되고 더 편해졌어요~~",
    "text104": "전에 사용해보고 좋아서 재구매했는데 좋네요 리뉴얼 되어서 더 좋아졌어요",
    "text105": "건성피부인데도 매트하게 마무리되는걸 선호해서 이 제품 자주쓰는 편인데 건성피부에도 잘 맞고 피부표현도 이쁘게되서 맘에 들어요",
    "text106": "늘쓰던거라 저에 피부에 가장 잘 맞아요 항상 만족합니다 현재는 품절이네요!",
    "text107": "믿고사는 라네즈 두통째 쓰고 있어요 평소 파데는 진짜 안쓰는 사람이라서 좀 완벽하게 꾸밀때(?) 쓰기 좋습니다 패키지는 뭐 다들 아시겠지만 굉장히 심플무난하고 가지고 다니기 좋습니다 케이스는 기존에 쓰던거 쓰고 리필만 샀는데 내용물은 여전히 똑같고 좋네요 바를땐 꽤나 수분감 있게 올라가는데 그 후부터는 매트한 편입니다 지성분들 좋을것같고 건성은 메우 비추예요ㅠㅡㅠ 퍼프가 구멍이 뚫려있어서 어느정도 양조절을 해주는것같아서 좋아요 이 쿠션 양조절 안하고 바르면 진짜 계란귀신나옵니다 꼭 팔레트?에 양조절 하고 바르세요 기초탄탄하게 해주고 아침에 바르고 나가면 하루종일 굳이 수정 필요없던것같아요 그리고 매트한 편이라 수정용쿠션은 매우 아니였습니다ㅎㅎㅎ 냄새는 그냥 평범한 화장품 냄새였고요 커버력 우수합니다 근데 좁쌀같은거 이거 바르고 보면 되게 가짜같고 좀 징그럽기도 하더라고요(?)ㅎㅎㅎ 어쨌든 커버력은 좋습니다 지성분들 다들 믿고 쓰는 라네즈 쿠션인데 역시나 추천드립니다",
    "text108": "중간에 다른제품 써보다가 다시돌아왔어요 후..이렇게 꾸준히 쓴 쿠션은 또 첨인듯 여드름+지성피부인데 제일 유분기 잘잡아줘요! 매트한편이라 양조절 무조건필수고 좀만 욕심내도 떠요ㅜ그치만 양조절잘하면 정말 하루종일 파데가 쫙붙어있는 피부를 보실슈있답니당..ㅎ",
    "text109": "건성피부인데 여름에 파데 바르기 귀찮은날이나 수정화장시에는 라네즈 쿠션쓰고 있어요! 지속력 좋아서 여름에 쓰기 좋습니다!",
    "text110": "건성이지만 여름에는 매트한걸 선호하는 편이라 여름마다 쓰고 있습니다. 한번 리뉴얼되었는데 개인적으로 리뉴얼된게 건성피부에는 더 쓰기 좋은것 같아요! 여름쿠션으로 추천합니다!",
    "text111": "네오쿠션 써보고 커버력이 너무 좋아서 이 제품만 찾게 되네요. 이번 세일때 쟁여두려고 했는데 일시품절 떠서 구매에 실패해 슬픕니다.",
    "text112": "예전에 잘썼던 것 같아서 오랜만에 재구매했는데 생각보다 별로네요 한여름에는 괜찮을 것 같기도",
    "text113": "항상 쓰는 쿠션인데 리필만 따로 팔아서 경제적이에요 색상도 예쁘고 지속력도 좋아요",
    "text114": "기초를 촉촉하게 하면 요즘같은 계절에도 사용할 만 해요! 색상도 예쁜 상아빛이에요 리필을 따로 팔아서 좋아요",
    "text115": "너무 매트하지 않고 촉촉하면서 기름기를 잡아줘서 잘 사용하고 있어요",
    "text116": "촉촉하고 잡티 커버에. 좋아서 이 제품이랑 헤라만 거의 사용하는 거 같아요",
    "text117": "리뉴얼 되면서 색 자체가 좀 변한거 같음…변한 색이 맘에 안듬 ㅜ 전에 색이 더 화사한 느낌임",
    "text118": "좋아요.유명한 베스트셀러엔이유가 전부 있는법! 추천합니다",
    "text119": "이거 항상 쓰는데 친구 준다고 이 색상은 첨 샀는데 ㅠ 너무 노랗네요…",
    "text120": "최고의 팩트. 세번째 사요.. ㅎㅎ 그런데 은근, 빨리 떨어지는거같아요 ㅠㅠ 아쉬워요.",
    "text121": "여름에 서용하기 좋아요\n겨울에는 조금 매트할 듯 사용하기 간편해요",
    "text122": "여름에 태양에 피부가 많이 타서 21c 썼을 때는 너무 밝더라구요\n근데 이겅 적당해요\n원래 ㅌ쿡톤인데 톤 맞추려 산건데도 불구하고 잘 맞습ㄴ나",
    "text123": "믿고 쓰는 네오 쿠션입니다! 전부터 잘 쓰고 있었는데 리뉴얼이 됐다고 해서 바로 구매했습니다~><",
    "text124": "제가 사용하는거 엄마가 빼앗아가서 구입했어요 촉촉하고 피부표현이쁘게 되어서 좋아요",
    "text125": "커버도 괜찮고 촉촉하게 발리는데 매트하게 잘 마무리 되어서 좋아요 ㅇㅇ",
    "text126": "촉촉하면서 커버도 괜찮고 꾸준히 사용중인데\n만족합ㄴ니다",
    "text127": "적당히 촉촉하고 커버도 자연스럽게 잘되고\n피부톤도 괜찮게 맞아서 사용중 ㅇㅇ",
    "text128": "커버도 자연스럽고 촉촉하고 컬러도 너무 탁하지 않아서 좋아요\n피부가 흰편이라 파데 바르면 오히려 어두워지는데 좋네용",
    "text129": "끈적거리지 않고 가볍게 커버가 잘돼서 좋아요!! \n선크림만 바르고 다니는 편이라 가끔 사용중인데 좋아요~~!",
    "text130": "발색 지속력 수분감 다 무난하게 좋은 아이템입니다 사용감도 너무 좋아요",
    "text131": "여름에 건성이 찍어바르기 좋아요~! 매트하니 딱이에요 겨울엔 건성이 힘들어요",
    "text132": "세미매트!!!너무 좋아욤 색깔도 예쁜 상아빛? 상앗빛?이구 세미매트라서 여름에 쓰기 딱 좋을거같네염",
    "text133": "헤라랑 번갈아가면서 사용중인데 촉촉하면서 너무 무겁지않게 발려서 좋아요 가볍고 데일리로 좋아용",
    "text134": "촉촉하지만 기름지지 않아서 무난하게 여름에 사용하기 좋은 제품입니다",
    "text135": "편하고 쉽게 쓸 수 있어서 좋숩니다\n아무렇게나 발라도 이상하게 안돼서 그냥 입문으로도 좋을 거 같아여",
    "text136": "복합성 피부입니당 커버력이 좋아서 잘 쓰고있어욤 파우더 안 하면 다크닝은 좀 생기는 것 같아염",
    "text137": "나름 촉촉하고 트러블 안나서 여러 번 재구매해서 쓰고있어요 커버력은 보통이에요",
    "text138": "적당히 촉촉하고 커버가 엄청 잘돼요 \n평소 팩트는 무거워서 썬크림만 바르는데 가끔 트러블이나  홍조만 가릴려고 쓰는데도 아주 좋습니다.",
    "text139": "전에도 복ㅎ합성 피부인 저한테 잘 맞았던 기억이있어서 이번에 세일할 때 재구매했어요!",
    "text140": "저는 건성이긴 한데 매트하지 않은 건 넘 번질거리는 것 같고 지속력이나 묻어남이 있어서 이 제품으로 샀는데 잘 묻어나지 않아서 좋네요~",
    "text141": "수분감이 촉촉하게 오래가는 편이에요. 건조하면 무너지기 마련인데 이 제품은 괜찮네요.",
    "text142": "촉촉하고 제품이 피부에도 알맞아서 좋아요. 뜨는 현상도 없고요.",
    "text143": "올해 산것 중에는 가장 만족스럽긴해요\n근데 티존은 유분이 많은 편인데 화장하고 2시간 정도면 벌써 올라오네요 쿠션하고 파우더 처리해주는데도 말이죠\n근데 뭐 기름종이 쓰고 하면 다시 말끔해지긴해요\n수정을 거의 안하고 기름종이만 쓰는데 퇴근 후에 봐도 더럽게 무너져있지 않고 나름 괜찮은 편입니다",
    "text144": "동생이 계속 쓰는 제품입니다..\n무조건 이것만 쓰네요 여드름피부",
    "text145": "오래 지속되기도 하고 사용감도 좋아서 다른쿠션쓰다가도 다시 쓰러와요",
    "text146": "커버력 장난 아니네요 블러처리 돼요\n완전 건성인데 사계절 잘 쓰고 있습니다",
    "text147": "복합성에게 최고인 쿠션인 것 같아요! 매트쿠션이지만 그렇게 엄청나게 매트하지 않고 딱 너무 좋아요! 색도 자연스러우니 너무 맘에 듭니다",
    "text148": "매트쿠션이지만 엄청나게 매트한 느낌은 아니어서 복합성 피부인 저한텐 더 좋은 것 같아요\n추천 받아서 쓰다가 쭉 계속 쓰는 중이에요",
    "text149": "모공커버가 엄청 잘돼용 저는 지성인데 추천드림니다!! 부드럽데 발려서 좋아용",
    "text150": "무난하게 쓰기 좋아요 :) 잘 쓰고 있습니다 ~~~~~ !!",
    "text151": "무난하게 쓰기 좋아요 :) 잘 쓰고 있습니다 ~~~~~ !!",
    "text152": "라네즈 쿠션 발림이 너무 좋고 가성비도 있어서 항상 1순위로 구매합니다~ 잡티도 어느정도 가려지고 맘에 들어요~",
    "text153": "항상 애용하는 라네즈! 쿨베이지로 사용하다가 피부톤이 너무 밝아져서 이번에 베이지로 구매했습니다 ㅎㅎ",
    "text154": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text155": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text156": "돌고 돌아 다시 이걸로.......\n다크닝이 살짝 있는것같지만 수정화장 해주면 크게 문제될게 없어서 그거 외엔 넘 만족이라 다시 이거씁니다ㅎㅎ\n톤이 좀 ㅁ밝아서 많이 바르지않아도 되니까 가볍게 느껴지고 좋아요! \n커버력은 그냥 그래요ㅎㅎ 그랴도 좋음",
    "text157": "리뉴얼된 버전은 처음 써보는데 이전보다 더 착 달라붙는 것 같아요!! 커버도 더 잘되는거같구요\n이전버전 본통에 리필만 구매한거라 처음엔 어 호환이 안되는건가?했는데 높이가 살짝 더 높긴하지만 잘 호환되더라고요ㅎㅎ 그 주황색 핀?이 퍼프 고정해줘서 너무 편리합니당",
    "text158": "예전에 라네즈네오를 썼었는데 애기를 낳고나서 화장을 할 일이 없어서 안샀다가 애기 돌잔치가 있어서 새로운 화장품브랜드로 살까했었다가 라네즈네오케이스가 있어서 리필로 사서 돌잔치때 했었는데 좋았어요 예전보다 커버력이 많이 좋아진 것 같고 수분감도 괜찮았던 것 같아요~ㅎㅎ",
    "text159": "일년내내 쓸정도로 맘에 드는데 여름엔 어쩔수 없네요 땀때문에 완전 눈에 딱 뜨이게 떠요",
    "text160": "음….\n뭔가 전에 쓰던 거에 비해서\n촉촉해진 거같은데\n처음에느 ㄴ뭐지? 했다그\n쓰다보니까 이게 피부표현이 훨씬 더 예쁘게 되는 거 강ㅌ음요\n만족 굿뜨",
    "text161": "세일할때 잘 삿어요 지주 쓰던 제품이라서 편하게 삿어요 잘쓸게요",
    "text162": "리필용만 계속 사고 있어요 편하고 좋아요 지성피부에 잘 맞아요",
    "text163": "여름에는 번져요 무너지고 지워져요 그래서 아쉬워요 겨울에는 잘 사용했습니다",
    "text164": "매트하지만 땀나면 무조건 밀려요 화장 밀려요 그래도 다른거보다 이제품이 맘에 듭니다",
    "text165": "매번 구매하게 되는 쿠션이에요 ㅎㅎ 지속력도 좋고 너무 좋아서 애용합니당",
    "text166": "리필용으로 잘샀아요 색상도 마음에 들고 지성피부 매트해서 좋아요",
    "text167": "늘 새로운 쿠션에 도전을 하다 찾다찾다 만난 제품인데 여름, 겨울에 사용하기 나쁘지 않았으며 겨울에 사용하기 더 좋았던 제품으로 기억 합니다.",
    "text168": "라네즈 네오 쿠션 두번째 구매입니다! 너무 잘발려서 얘만한게 없는거같아요",
    "text169": "피부기 지성타입인데 많은것들 써봤지만 이걸로 정착햇어요 매트해요",
    "text170": "건조한 팩트입니다 그래서 지성피부에 좋아여 \n저는 넘  맘에드는 제품입니다",
    "text171": "제품 자체는 나쁘지 않으나 발림은 잘 모르겠으며 잘 지워지는 거 같고 커버에 부족한 부분이 있는 듯 합니다. 또한 지속력이 좋지 않은지 시간 지나면 안 예쁘게 뜨는 것이 만족스럽지 않았던 제품입니다.",
    "text172": "제얼굴에는 라네즈가 젤 잘맞는거같아요 예전건 조금 어두웠었나 모르겠는데 최근거 썻을때 꽤 밝았어요! 딱 21호피부인데 밝아져서 좋고 지속력은 말해뭐해 넘조아오",
    "text173": "계속 쓰고있는 쿠션인데 기분탓인가 더 매트해진거같음 라네즈짱",
    "text174": "21N에서 21N1로 리필삿는데 확실히 밝아서 쥬아요!",
    "text175": "지성피부라서 무조건 건조한거 일순위로 찾는데 뽀송하니 맘에 듭니다",
    "text176": "쪼오금 건조하긴하지만 색상이며 지속력이며 팁 고정장치 들뜸 다 좋아요",
    "text177": "리필용 좋아요 하지만 본품이랑 같이 삿을때가 가격이 더 저렴한거 같아용",
    "text178": "맨날 이것만 씁니다 지성피부에요 매트해서 좋아요 광안나서 맘에 들어요 찰떡피부",
    "text179": "촉촉하고 커버력도 좋고 지속력도 괜찮은 것 같아요 한 손에 쥐기도 편했어요",
    "text180": "다 써가서 샀는데 저는 마음에 들었어요 리필을 본품이랑 같이 했다면 더 좋았을 것 같아요!",
    "text181": "지성 쿠션으로 좋아요 다만 제가 색 선택을 잘못해서 너무 밝네요 ㅎㅎ",
    "text182": "벌써 몇통째 쓰고 있는지 모르겠네요...쿠션 유목민에서 완전히 정착했어요👍👍",
    "text183": "얇게 밀착되고 유분에 강해서 여름에 쓰기 좋은거같아요!!",
    "text184": "역시여름엔 수부지/지성피부는 네오쿠션이 답인듯합니다ㅋㅋ 끊질못하겠오요오오",
    "text185": "지속력도 좋고 얇게 발려서 가볍고 좋아요 여름에 쓰기 좋을거같아요",
    "text186": "매트한 느낌이 강하다지만,\n저는 약간 건성에 가까운 지복합성? \n피부인데,\n하루종일\n산뜻해요!!",
    "text187": "커버 잘되고 지속력도 좋은데 너무 매트한 것 같아요 건성은 못쓸듯",
    "text188": "라네즈 네오 쿠션 지속력도 좋고 커버도 잘 돼서 좋아요!!!",
    "text189": "쿠션정착템의 리필의 리필... 너무 잘쓰고잇습니다...",
    "text190": "전 건성이라 좀 건조해ㅛ어오ㅠㅠ 여름쿠션으론 좋긴 한데..",
    "text191": "쿠션정착템 네오쿠션 짱짱맨 리필만 지금 벌써 5개째랍니다 앞으로도 계속 쓸 것 같아용",
    "text192": "여름쿠션 하면 이거죠 매트 굿 뽀송 굿 여름쿠션 추천합니다웅",
    "text193": "건성도 무난하게 아주 잘 쓸수있는 세미매트 쿠션인거 같아요",
    "text194": "저는 건성이지만 기초 아주 단단하게 하고 사용하면 이 쿠션 너무 좋아요 커버도 꽤 잘되고 매트쿠션이지만 세미매트 정도라 괜찮은거같아요",
    "text195": "네오쿠션 정착해서 너무 잘쓰고 잇습니다 다른건 이제 못쓰겠어요.",
    "text196": "라네즈 파데는 진짜 너무 좋아용ㅠㅠㅠ항상 리필 이렇게 더 사서 쓰고 있숩니당💗 라네즈 진짜 떼돈 버세요!!",
    "text197": "그냥 무난하게 쓸만한 쿠션 계속 재구매 중입니다 리필만 사니까 더 싸고 좋네요",
    "text198": "제가 사랑하는 라네즈네오매트… 전 얘 아니면 못써요 한 서너통 산거 같은데 잘쓰고 있습니장",
    "text199": "뉴트럴한 톤이라 퍼스널컬러 가리지 않고 자연스럽게 사용하기 좋을 것 같은 쿠션입니다!\n그런데 라네즈 특유의 파운데이션 향이 있어서 호불호가 있을 것 같더라구요 ㅜㅜ 매장에서 써보고 구매하시는 거 추천드리겠습니다",
    "text200": "파워지성인간...이제품에 정착한지 어연 반년이 넘어가는거 같군여 또 샀습니다 몇개째 사고 있는지 모르겠어요 너무 좋아요 ㅠㅠ"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[리필] 라네즈 네오 쿠션 매트 15g",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018467419ko.jpg?l=ko",
    "review_name": "[리필] 23N (샌드)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184674",
    "text1": "부모님이 잘 쓰셔서 계속 재구매중입니다 세일 자주 했으면 좋겠네용",
    "text2": "지속력 좋았고 촉촉하게 발리는데 시간지나면 세미매트? 느낌으로 바껴요 피부표현 이쁘게 됩니당",
    "text3": "맨날 쓰다보니 금방 리필이 떨어지네요\n할인할때 사면 좋음~",
    "text4": "진짜 네오쿠션 너무너무 잘 쓰고 있어요 커버력도 너무 좋고 지속도 오래 되구여 좀 건조해도 스킨케어 탄탄하게 해주고 바르면 괜찮더라구요 근데 제발 22호 내주시면 안될까요.. 21호는 너무 밝고 23호는 진심 황달 올라온거 같아요..ㅠㅠ",
    "text5": "만족하며 사용하고 있어서 \n매번 고민없이 구매합니다. \n리필이어서 더 좋아요",
    "text6": "중복합성,지성 피부에 좋아요\n피부커버도 왠만큼은 되고\n겨울에 쓰기에도 괜찮아요",
    "text7": "건성피부면 기초단계 보습많이하고\n바르면 괜찮아요\n지성피부에 찰떡인 매트제품인거 같아요\n리뉴얼 되기전에도 바르면 노란끼가 도는데\n리뉴얼 된것도 노란끼가 도는건 똑같아요\n또 리뉴얼 되면 요것만 좀 잡아주면\n더 좋을거 같아요^^",
    "text8": "촉촉하고 발림성도 좋아요 \n여름에 딱 쓰기 좋은것 같아요 ㅎㅎ",
    "text9": "발림성 좋고 오래 지속되요ㅎㅎ n번째 사용중 입니다. 촉촉해서 피부가 뜨거나 하지도 않구요",
    "text10": "계속쓰는 제품입니다\n가성비 괜찮아요 발림성도 좋습니다\n추천드립니다",
    "text11": "계속쓰는 제품입니다\n가성비 괜찮아요 발림성도 좋습니다\n추천드립니다",
    "text12": "수부지인데 라네즈쿠션 좋아요 피부에 밀착 잘돼고 커버 잘돼요 특히 여름에  필수템",
    "text13": "무난무난해서 계속 쓰는중 여드름 트러블피부라 21호쓰면 잘 커버가 안돼 23호 쓰는데 아침엔 괜찮다가 오후 늦게되면 다크닝 좀 있어서 아쉬워여",
    "text14": "라네즈 네오 쿠션 매트 23N1샌드는 내가 비싸게 퍼스널 컬러 가을 웜톤 진단 받고, 새로 산 쿠션팩트 이다. 이번엔 쿠션 리필을 구매했어요.  개인적으로 스스로가 21호라고 생각하고 평생을 살아 왔는데 아니었더라고요. 노란끼가 왕왕 도는 편이라 쿠션 팩트를 한두겹 바르면 피부가 환해지면서 아주 적합하게 빛나는 효과를 얻을 수 있었어요.",
    "text15": "픽싱이 빠르고 약간 매트한 느낌이라 매트 피니쉬 좋아시는 분들께 추천드려요!",
    "text16": "이거 쓰고 파우더 올려주면 잘 무너지지도 않아요 기초 잘 해주면 뜨는것도 별루 없음",
    "text17": "네오쿠션 나온 이후로 이것만 써요 \n여름에도 겨울에도 무조건 ..!!!",
    "text18": "1년 좀 넘게 네오 쿠션 쓰고있는데 엄청 좋아서 정착했어요! 건성이라 기초 제대로 안하면 가끔 뜨거나 각질부각 되긴하는데 기초만 제대로 잘한다면 진짜 좋아요!! 여드름 피부라 커벼력 제일 중요시 여기는데 커버력도 진짜 좋습니다👍 촉촉하면서 매트해요!",
    "text19": "리뉴얼 되면서 그런건지 제가 이상하게 관리했는지\n오래쓰니까 치즈(?)처럼\n쿰쿰하고 퀴퀴한 냄세가 남...\n난 토너랑 로션만 바르는데 (유통기한 안지났고 이름말하면 다들 그거? 하는 브랜드꺼임..)\n쨌든 이거 지성인 제가 리뉴얼된거 쓰는건 무리...\n건성분들 쓰셔야할 듯...",
    "text20": "따로 파운데이션을 사용하지 않고 피부화장은 네오 쿠션만 사용중이라 리필이 꼭 필수였는데 온라인몰에서 판매 해서 좋아요!\n네오쿠션의 장점은!\n-균일하지 못한 피부 표면을 부드럽게 이어주는 것\n-톤업\n-보송보송\n지성피부인 저에게 여름이든 겨울이든 너무 잘 사용하고 있어요",
    "text21": "따로 파운데이션을 사용하지 않고 피부화장은 네오 쿠션만 사용중이라 리필이 꼭 필수였는데 온라인몰에서 판매 해서 좋아요!\n네오쿠션의 장점은!\n-균일하지 못한 피부 표면을 부드럽게 이어주는 것\n-톤업\n-보송보송\n지성피부인 저에게 여름이든 겨울이든 너무 잘 사용하고 있어요",
    "text22": "리뉴얼 되면서 그런건지 제가 이상하게 관리했는지\n오래쓰니까 치즈(?)처럼\n쿰쿰하고 퀴퀴한 냄세가 남...\n난 토너랑 로션만 바르는데 (유통기한 안지났고 이름말하면 다들 그거? 하는 브랜드꺼임..)\n쨌든 이거 지성인 제가 리뉴얼된거 쓰는건 무리...\n건성분들 쓰셔야할 듯...",
    "text23": "더럽게 사용하여 민망하긴 한데 그만큼 오래 썼다는 증거겠죠..! 호불호 없는 무난무난한 팩트로 짱인 거 같습니다. \n극건성인데 건조함도 못느끼겠고 땀으로 무너졌을 때도 예쁘게(?)무너집니다. 근데 겨울에 사용하면 조 건조할 거 같긴하네요..!",
    "text24": "라네즈쿠션 써보니까 좋아서 그 뒤로 꾸준히 써오고 있어요.\n촉촉하게 잘 발려서 만족하는 쿠션입니다.\n행사하면 구매하고 있어요",
    "text25": "여름철 지성이고 홍조 있는 노란기 피부입니다\n몇년째 라네즈 네오만 사용하고 있어요\n기존에 쟁여뒀던 리필 다 사용하고 리뉴얼 된 버전은 처음 써보는데 크게 변한건 없어서조하요\n지금처럼만 유지되면 좋겠어요",
    "text26": "수부지 저한테 잘 맞아요. 원래 헤라 잘 쓰고 있다가 좀 비싸서 네오 쓸까해서 사는데~ 잘 맞아서 리필까지 샀습니다",
    "text27": "건성이지만 뽀송한 베이스를 너무 좋아하는데 이것저것 써보다가 작년부터 라네즈 네오쿠션에 정착했습니당\n건성이다보니 겨울에는 수분크림 듬뿍 올리고 메이크업 하곤 했었는데 여름이라 그냥 막 잘바르고 있어용",
    "text28": "n개째 사드리는 중 \n할머니가 이 쿠션 너머 좋대요 마스크에도 덜 묻어나서 좋대요",
    "text29": "생각보다 커버력이 좋아서  이거 하나만 발라도 데일리로는  충분함",
    "text30": "전 지성이라 겨울에도 이거 써용. 기초 탄탄하게 하면 검조함 없음",
    "text31": "재구매인데 컨실러정도 커버력에 양도 은근 많아서 1차 베이스로 쓰고잇어용 진짜 안뜨더라구요",
    "text32": "커버력이 조아요. 리필형이 매장에 없어서 온라인으로 주문햇어요",
    "text33": "10통넘게쓰는중 여름팩트중에 최고에요~ 거기에 커버력은 덤",
    "text34": "겨울에도 괜찮을까 싶어 지성인 저는 또 구매했지만 바람불고 추운 날엔 아무래도 별로네여",
    "text35": "유튜브에서 추천하고 좋다길래 샀어요 그런데ㅜㅜ리필용밖에 없어서 바로드림은 이걸로 쓰고있네요 ㅜ",
    "text36": "다른 염색약보다 이게 좀 더 색이 안 빠지더라구요?\n원플원할때 쟁여야함!",
    "text37": "복합성인데 아침에 메이크업하면 저녁까지 유지되진 않아요. 점심에 한번 덧발라줘야 해요",
    "text38": "건성피부면 기초단계 보습많이하고\n바르면 괜찮아요\n지성피부에 찰떡인 매트제품인거 같아요\n리뉴얼 되기전에도 바르면 노란끼가 도는데\n리뉴얼 된것도 노란끼가 도는건 똑같아요",
    "text39": "땀에도 물에도 지속력 짱 좋아요.\n퍼프는 들어있는 퍼프보다 필리밀리 퍼프로 바를때 더 잘 펴발림니다.",
    "text40": "지속이 오래돼고 색도 딱 좋아요 이것만 쓰고잇어요\n발림도 좋아요",
    "text41": "역시 조아요  매번 이것만 이용합니다 \n재고도 많이 채워놔주세요",
    "text42": "지속력 좋고 색상 이쁘고 다 좋은데 아차하는 순간 뚜겁게 발릴 수있어요.\n아주 소량으로 덧바르셔야 합니다.",
    "text43": "라네즈만 쓴지 몇년 됐는데 최근에는 매트보단 좀 더 수분감이 많아진듯한 느낌을.받아사 그게 좀 아쉬워요",
    "text44": "개복치 피부에 복합성아고 가을 뮤트인데 어두운 편이라 색상 고르기 어려운데 이거 아주 딱이에요 N번째 구매해서 야무지게 사용하는 중",
    "text45": "리필용이 있었다니..  이번에알게되서 더 자주 이용할듯  커버가 최고입니다",
    "text46": "여름철 지성이고 홍조 있는 노란기 피부입니다\n몇년째 라네즈 네오만 사용하고 있어요\n기존에 쟁여뒀던 리필 다 사용하고 리뉴얼 된 버전은 처음 써보는데 크게 변한건 없어서조하요\n지금처럼만 유지되면 좋겠어요",
    "text47": "여름철 지성이고 홍조 있는 노란기 피부입니다\n몇년째 라네즈 네오만 사용하고 있어요\n기존에 쟁여뒀던 리필 다 사용하고 리뉴얼 된 버전은 처음 써보는데 크게 변한건 없어서조하요\n지금처럼만 유지되면 좋겠어요",
    "text48": "라네즈만 쓴지 몇년 됐는데 최근에는 매트보단 좀 더 수분감이 많아진듯한 느낌을.받아사 그게 좀 아쉬워요",
    "text49": "언제나 믿고 구매하는 네오 쿠션입니다.\n얇게 발리는데 커버력까지 좋구\n지속력까지 길어서 인생 꿀템입니다.\n마스크에 묻어나는 정도는 케바케지만\n추천합니닷~!",
    "text50": "극건성인데 건조함도 못느끼겠고 땀으로 무너졌을 때도 예쁘게(?)무너집니다. 근데 겨울에 사용하면 조 건조할 거 같긴하네요..!",
    "text51": "진짜 조금만 묻혀서 두드려도 커버되는거 놀랍습니다👍🏻\n팩트 유목민이었는데 두번째 사서 쓰는건 이게 처음이네요!\n피부톤에도 잘 맞아서 커버가 더 자연스럽게 잘 되는 느낌이에요✨",
    "text52": "진짜 조금만 묻혀서 두드려도 커버되는거 놀랍습니다👍🏻\n팩트 유목민이었는데 두번째 사서 쓰는건 이게 처음이네요!\n피부톤에도 잘 맞아서 커버가 더 자연스럽게 잘 되는 느낌이에요✨",
    "text53": "여름철 지성이고 홍조 있는 노란기 피부입니다\n몇년째 라네즈 네오만 사용하고 있어요\n기존에 쟁여뒀던 리필 다 사용하고 리뉴얼 된 버전은 처음 써보는데 크게 변한건 없어서조하요\n지금처럼만 유지되면 좋겠어요",
    "text54": "두번째 구입했어요.매트하고 좋습니다. 구버전에 딱 맞게 들어가네요.",
    "text55": "커버력, 수분가 둘다 만족합니다. 항상 사용히는 쿠션입니다.",
    "text56": "커버력, 지속력 모두 만족스러워요. 데일리로 쓰고 있어요.",
    "text57": "맛있어서 매일 간식처럼 먹고있는데 효과는 아직 모르겠지만 있었으면 좋겠어요!",
    "text58": "23호를 사용해 봤는데요 이전에는 밝은 걸로 사용했는데 한 톤다운된 걸으니 차분해보이고 좋더라구요",
    "text59": "데일리로 사용하는 쿠션입니다:) 전반적으로 만족합니다.",
    "text60": "데일리로 사용하는 쿠션입니다. 지속력, 보습력 모두 전반적으로 무난해요~",
    "text61": "이거 없으면 못 삽니다. 2개 들이 리필팩도 출시해주시길...",
    "text62": "데일리로 사용하는 쿠션이에요~ 수분감 지속력 모두 만족해요",
    "text63": "데일리로 항상 사용하는 제품이에요:) 전반적으로 만족합니다.",
    "text64": "23호 색상 너무 좋습니다. 21호보다 피부 좋아 보여요. 적당히 매트해서 좋고, 이게 세 번째 리필인데 앞으로도 계속 살 거 같아요.",
    "text65": "커버력도 적당하고 22-23호인 저한테 색이 바른지 티 안날정도로 자연스러워서 정착한 쿠션이예요\n근데 여름에 하루종일 나갔다왔는데 녹긴 녹네요",
    "text66": "색상이 제일 잘맞아서 쿠션 정착템입니다.\n커버력도 적당해서 좋구요\n가격이 진짜 많이 올랐네요...",
    "text67": "항상 사용하는 쿠션이에요:) 수분감, 지속력 모두 전반적으로 좋아요.",
    "text68": "커버력, 보습 둘다 만족스러운 쿠션이이요:) 굿굿! 만족",
    "text69": "일단 좋아요. 좋은데 가을 겨울에 쓰면 안되고 완전 여름 쿠션 입니다.",
    "text70": "수부지 저한테 잘 맞아요. 원래 헤라 잘 쓰고 있다가 좀 비싸서 네오 쓸까해서 사는데~ 잘 맞아서 리필까지 샀습니다",
    "text71": "건성이지만 뽀송한 베이스를 너무 좋아하는데 이것저것 써보다가 작년부터 라네즈 네오쿠션에 정착했습니당\n건성이다보니 겨울에는 수분크림 듬뿍 올리고 메이크업 하곤 했었는데 여름이라 그냥 막 잘바르고 있어용",
    "text72": "작년까지 쿠션 유목민이었는데 이 제품 만나고 딱 정착했어요 너무 좋음...",
    "text73": "엄마 사드렸는데 몇통째 잘 사용하고 계십니다 ~! 역시 믿고쓰는 라네즈 쿠션이네요",
    "text74": "부모님 사드렸는데 좋다고 하시더라구요 재구매하고 있습니다",
    "text75": "리필로 구매 할수 잇어서 좋아요 케이스는 너무 많이 있는데 리필만 갈아 끼울수 잇어서 좋아요",
    "text76": "꾸준히 사용하는 제품 늘 만족하는거 같아요 적당한 커버와\n피부톤 굿",
    "text77": "제가 지금껏 써 본것중 제일 커버력 좋고 지속력 좋아여 무난 이즈 베스트 손이 제일 많이 갑니다",
    "text78": "약간 커버력이 좀 떨어지는ㄴ 거 같고 다크닝도 좀 있네요 그치만 지성이 쓰기에 좋아요",
    "text79": "겨울에도 괜찮을까 싶어 지성인 저는 또 구매했지만 바람불고 추운 날엔 아무래도 별로네여",
    "text80": "제 피부에서는 지속력도 정말 좋고 커버력도 너무 좋았는데 좀 두껍게 올라가더라구요 그래서 엄마 드렸는데 너무 가볍게 올라간다고 좋아하시더라고요 그래서 사바사인 것 같습니당 재구매는 엄마 때문에 계속 힐듯 싶습니당 ㄱ\n래도 커버력은 정말 그 어떤 쿠션보다 좋습니당 굳",
    "text81": "매트한 쿠션을 선호하는 편이라 라네즈 네오쿠션을 항상 구매하긴 하는데 어두운 색상의 쿠션(별로 그렇게 어두운 색상도 아니긴 함)은 3,6,9,12월 올영세일 때에도 구성이 늘 애매해서 따로 리필제품 하나만 구매하게 돼요. 이건 세일도 잘 안 하더라구요 아쉬움. 근데 아쉬움보다 제품에 대한 만족이 커서 그냥 구매합니다.",
    "text82": "이 쿠션은 다 좋은데 좀 두껍게 올라가더라구요 근데 이것만 빼면 다 좋아요 겨울에 바르기 적당하고 양도 많이 들어있고 처음에 발랐을 때는 촉촉한데 마무리는 보송보송한 느낌? 근데 저는 어바0톤 파우더랑 같이 사용했는데 같이 쓰면 좀 뜨고 각질부각이 되는 경우가 있더라구요 더 건조해지고 좋긴 했는데 저랑 안 맞는 쿠션이니까 그래도 한 번 사용해 보시고 판단하면 좋을 것 같아요 참고로 저는 수부지 입니다 다크닝은 좀 있는 것 같아요",
    "text83": "1년 좀 넘게 네오 쿠션 쓰고있는데 엄청 좋아서 정착했어요! 건성이라 기초 제대로 안하면 가끔 뜨거나 각질부각 되긴하는데 기초만 제대로 잘한다면 진짜 좋아요!! 여드름 피부라 커벼력 제일 중요시 여기는데 커버력도 진짜 좋습니다👍 촉촉하면서 매트해요!",
    "text84": "제가 진짜 올영에 리뷰쓸 때\n별 4개 이하를 줘본적이 없는데...\n라네즈 진짜 좋아했거든요??\n리뉴얼 되면서 완전 다른 제품 쓰는 줄 알았어요..\n제발 예전으로 돌아와줘용...\n리뉴얼 되면서 그런건지 제가 이상하게 관리했는지\n오래쓰니까 치즈(?)처럼\n쿰쿰하고 퀴퀴한 냄세가 남...\n난 토너랑 로션만 바르는데 (유통기한 안지났고 이름말하면 다들 그거? 하는 브랜드꺼임..)\n쨌든 이거 지성인 제가 리뉴얼된거 쓰는건 무리...\n건성분들 쓰셔야할 듯...",
    "text85": "커버력 좋아요! 그대신 매트 하기때문에 물광피부를 만들기는 어렵습니다! 전 매트 좋아해서 너ㅓㅓㅓㅓㅓ무 만족했어요♡♡♡",
    "text86": "다른 쿠션 쓰다가도 다시 이걸로 돌아와요, 적당히 촉촉하고 얼굴도 밝혀주는거같아요! 세일할때 다써가면 항상 사와요ㅎㅎ",
    "text87": "23n을 샀는데 첨엔 어두워서 아 잘못샀나 했는데. 시간이 몇분 조금 지나니까 자연스럽게 얼국색으로 변했네요.ㅎㅎㅎㅎ첨엔 화장한 티가 났던게 그후엔 자연스럽게 변했더라구요ㅎㅎㅎ 바르는것도 좋았고 지성에게 딱 맞는 쿠션이네요",
    "text88": "적당히 매트하고 커버력도 좋아 재구매 합니다. \n장모님도 사드렸어요.",
    "text89": "와이프가 항상 사용하는 제품입니다. 몇번째 재구매하는지 모르겠네요. 베이스로 사용하기 너무 좋은 제품이에요. 살짝 매트 합니다.",
    "text90": "n번째 구매하는 쿠션\n매트하고 퍼프도 구멍이 뚫려있어서 양조절이 쉬움",
    "text91": "유튜브보고 영업당해서 써보고 지금까지 꾸준히 쓰는중\n평소에 글로우한 제형을 선호하는데 텁텁하지 않고 밀착이 잘 돼서 좋음",
    "text92": "기존에 잘 사용하다가 다 써서 리필만 재구매했어요\n오후되면 약간 다크닝이 있긴 해요",
    "text93": "항상 쓰던거고 세일할때 구매했어요\n배송이 생각보다 빨리 출발",
    "text94": "급하게 리필 필요해서 구매했어요~\n나쁘지 않게 사용하고 있어요",
    "text95": "지성에 나쁘지 않게 괜찮게 잘 쓰고 있어요\n리필만 재구매했어요",
    "text96": "쿠션 재구매 하고 리필용도 같이 얼릉 구매 해버렸답니다 ~~",
    "text97": "여름엔 매트한 쿠션이죠. 건조하긴하지만 잘 잡아주고 매트하게 마무리되서 좋아요.",
    "text98": "여름에 지성피부에게 꼭 필요한 매트한 쿠션이라 지속력도 오래가고 발색도 자연스러워요.",
    "text99": "커버도 잘 되고 피부가 좋아보이게 만들어줘서 만족합니다 잘 사용하고있습니다",
    "text100": "복합성 피부 누구에게나 잘 맞는거같고 얇지만 커버도 잘되서 리필 구매해서 사용하고있습니다 만족해요",
    "text101": "10통넘게쓰는중 여름팩트중에 최고에요~ 거기에 커버력은 덤",
    "text102": "10통째 쓰고있는 팩트에요 끼임현상없이 커버 잘돼요~ 조금 건조해서 여름에 쓰기 좋아요",
    "text103": "모공끼임적고 적당히 촉촉해요 지성피부에 알맞은 쿠션같아요~",
    "text104": "지성인에게 여름 필수템입니다. 여름엔 이만한 쿠션이 없어요.",
    "text105": "지성이고 항상 재구매! 잘 맞아요 무너지는거도 다른거에 비해 깔끔함",
    "text106": "지성피부한테는 여름에 이거만한 쿠션이 없어요. 살려주셔서 감사할 따름",
    "text107": "저는 지성, 트러블 예민성 피부인데\n이 네오쿠션이 무엇보다 제일 잘 맞아요!!! \n커버력은 조금 아쉽지만 가볍게 발려서 좋습니다",
    "text108": "지복합성인 제피부에는 딱 맞는제품이예요\n지속성도좋고 다만 시간이 지나면 코주변에 끼임현상이 조금있드라고요",
    "text109": "늘 쓰던제품을 요즘같이 날 더운날\n집에서 택배로 받으니 좋네욤",
    "text110": "여러 쿠션 사용하다가 정착한 쿠션이에요 케이스도 부담스럽게 무겁지않고 일단 커버력 지속력 대박이에요 다크닝 별로 안느껴져요",
    "text111": "라네즈 네오쿠션 처음에 쓸 때는 그렇게 좋은 거 못 느꼈는데 계속 쓰다보니 너무 좋아여",
    "text112": "라네즈 네오 쿠션은 그냥 무난템으로 계속 쓰게 되는 것 같아요!",
    "text113": "마음에들어요!\n가격대도 적절하고 사용에 간편해서 계속 사용하는 제품입니다",
    "text114": "마음에들어요!\n가격대도 적절하고 사용에 간편해서 계속 사용하는 제품입니다",
    "text115": "마음에들어요!\n가격대도 적절하고 사용에 간편해서 계속 사용하는 제품입니다",
    "text116": "까무잡잡한 피부인데 라네즈 23만큼 자연스러운데 커버가 잘 되는 제품도 흔하지 않아서 넘 조아요…\n사실 커버력이 저한테는 좀 많은..? 느낌인데 다크 커버용으로 넘 잘 쓰고 있습니다",
    "text117": "지성피부에 찰떡이네요! 다크닝이 아쉬운 점인 것만 빼면 커버력도 좋고 지속력도 좋아요",
    "text118": "커버도 발색도 좋아서 계속 재구매합니다. 기초는 적당히 발라야함. 안그러면 건조ㅠㅠ",
    "text119": "커버 잘되고 발림성도 좋습니다 글로우도 써봤는데 지속력은 이게 더 좋아용",
    "text120": "이 계절에는 조금 부담스럽지만 여름 내내 잘 쓴 제품입니다. 매트하게 잘 픽싱되고 커버력도 나쁘지 않아요. 색조 발색도 잘 되는 편입니다. 본품에 리필 구성을 잘 안 넣어주는 게 좀 단점인 ㅎㅎ...",
    "text121": "계속 사용하는 제품입니다\n발림성도 좋고 촉촉해요\n데일리로 계속 사용하기 좋고 계쏙 쓰고 있습니다",
    "text122": "계속 사용하는 제품입니다\n발림성도 좋고 촉촉해요\n데일리로 계속 사용하기 좋고 계쏙 쓰고 있습니다",
    "text123": "여러 쿠션을 써봤지만 가장 잘 쓰는 제품입니다! 발림성도 좋고 오래 수정하지 않아도 무너짐이 덜해요!",
    "text124": "23호피부에 딱 좋은 색감입니다. 쿠션 재구매해서 계속 잘 쓸듯싶어요",
    "text125": "커버 잘 되고 매트해서 좋아요!!! 23호인데 샌드컬러 실찍 어두운 감이 있어서 한 호수 높이려구요!",
    "text126": "엄마 사드렸는데 엄마가 정말좋아하세요 다만 몇시간 지나면 각질부각이 되서 조금 아쉽네용…",
    "text127": "23호 피부에 적합하고 얼굴 중앙부는 좀더 밝은 컨실러로 밝혀주는게 좋을 것 같아요",
    "text128": "복합성 피부인데 매트하게 마무리되어 좋은 것 같아요 ! \n앞으로도 계속 사용할 것 같네요 ! 😄",
    "text129": "색상을 선택할수잇어좋고 사용법도쉬워요 커버도\n잘돼서 차이가 느껴져요",
    "text130": "매번 사는 제품입니다!\n커버력도 좋고 유지도 잘되요 추천합니다",
    "text131": "21n1 써보고 밝아서 23호로 시켰는데 딱이에요\n그동안 매번 고민하다가 21호 시키고 그랬는데 23호가 제 호수였어요ㅠㅠㅠ 23호인데도 안어둡고 딱이에요",
    "text132": "지성? 지복합성? 인거 같운데 발림성 좋어요 매트해소 뜰거같은데 잘먹네요 번들거림이 확실히 줄고 커버력도 갠츈함",
    "text133": "얇게 바르면 진짜 5개월도 넘게 쓰구요\n3월에 산거 아직도 쓰고 있는데 슬슬 다 써가서 리필 샀어요\n역시 넘 좋아요\n지속력 좋고 피부색이 진짜 자연스러워서 둔한 애들은 제가 화장한지도 몰라요.. ㅋㅋㅋㅋㅋ",
    "text134": "베이커리 버전으로 에디션 나왔을때 산거라 아이보린데 리필은 초록색이라 안맞지만 그냥 써여 전에 21호 샀었는데 피부가 많이 타서 23호로 다시 구매함",
    "text135": "저는 건성이지만 그래도 저에게 가장 잘맞는 팩트에요\n몇년째 라네즈만 사용중이에요",
    "text136": "무난하게 괜찮은 것 같아요. 여러 번 재구매한 제품입니다.",
    "text137": "무난하게 괜찮은 것 같아요. 여러 번 재구매한 제품입니다.",
    "text138": "지속이 오래돼고 색도 딱 좋아요 이것만 쓰고잇어요\n발림도 좋아요",
    "text139": "친구 추천으로 구매해 봤는데 아주 만족스럽네요 ㅎㅎ 자주 사용할것같아요!",
    "text140": "계속 쓰고있어요\n커버력이 좋은건 아닌데\n수분감이 있어서 좋아요",
    "text141": "어머니가 지금까지 쓰면서 \n가장 좋다하세요\n매번 리필구매 해드립니다",
    "text142": "너무너무너무 나 좋습니다\n날씨도 더운데 밖에 나가도 번짐이 없네요",
    "text143": "색상이랑 피부표현이 너무 마음에 들어서 또 리필 구매 했어요!",
    "text144": "발색도 좋고 지속력도 오래가요\n수정화장시 사용하면 좋아요",
    "text145": "이것도 벌써 n번째 재구매합니다 ㅎㄹㅎㄹ\n전 이 쿠션이 제일 잘 맞는 거 같아요",
    "text146": "설명 필요없는 애정템입니다.\n발색 수분감 모두 완벽합니다.",
    "text147": "건성인데 쓰는데 크게 뜨는건 없었던거같아요\n적당한 커버력인데 지속력이 좋은지는 잘 모르겠어요",
    "text148": "자주 이용하고있어요!! 역시 좋아요!! 추천합니다!!",
    "text149": "저는 수정 화장용으로 쓰는데요! 쓰고 시간이 좀 지나면 유분기가 많이 올라오는 거 같긴 해요ㅠㅠ 23호인데 자연스러운 색상이라 좋아요!",
    "text150": "다크닝 살짝있는데\n무너짐 엄청 이뻐요\n쿠션여기로 정착했어요",
    "text151": "민감성 피부에는 역시 라네즈 쿠션 만한게 없는 것 같아용\n3번째 리필해서 쓰고 있습니다.",
    "text152": "커버력이 엄청 좋진않지만 촉촉하고 건성에 괜찮은거 같아서 계속 쓰게되네요",
    "text153": "인생쿠션이에요 ㅎㅎㅎ 이것만 사용할듯해요 지인추천으로 사용했는데 커버력도 좋고 피부톤이랑 잘맞아용",
    "text154": "저는 수정화장용으로 쓰려고 샀는데 아침에 본 화장용으로 쓰기엔 너무 번들거리는 거 같아서 손이 잘 안 가요ㅠㅠ 수정화장용으로 쓰기 딱 좋을 거 같아요!",
    "text155": "복합성 분들이 여름에 쓰기 좋은 쿠션? 겨울에는 더 건조하다는 느낌을 받았어요! 기초 잘 깔아주고 쿠션 바르면 그래두 촉촉합니다!",
    "text156": "쿠션 리필이 필요했는데 이번 세일 기간에 구매할 수 있어 좋았습니다",
    "text157": "본품 쓰는중이니..같은제품이니 믿습니다.ㅎㅎ\n전. 대만족!만족!완죤만족!",
    "text158": "언제나 믿고 구매하는 네오 쿠션입니다.\n얇게 발리는데 커버력까지 좋구\n지속력까지 길어서 인생 꿀템입니다.\n마스크에 묻어나는 정도는 케바케지만\n추천합니닷~!",
    "text159": "재구매 한 제품입니다. 주변에서 많이 사용하길래 사용해 봤는데 번들거리지도 않고 커버도 잘 되어서 좋아요",
    "text160": "주변에서 많이 써서 구매 했다가 리필까지 구매했어요. 좋아요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[리필] 라네즈 네오 쿠션 매트 15g",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018467419ko.jpg?l=ko",
    "review_name": "네오 쿠션 매트 전용 퍼프 5ea",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184674",
    "text1": "네오쿠션 퍼프는 처음 구매해 보았어요. 메쉬 재질이 특이해서 구매해 보았는데 예상대로 퍼프에 파운데이션이 완전 잘 흡수됩니다. 그런데 그만큼을 먹어서 그런지 피부에 다 발리지 않는 느낌이 좀 들기도 했어요. 촉촉하게 표현하기엔 딱입니다! 급할 때 구매할 수 있어서 너무 좋았어요.",
    "text2": "네오쿠션 퍼프는 재사용하는 것보다는 일정 시간 지나면 사용감 확인하고 교체해주는 게 좋은 거 같아요\n네오쿠션 매트가 파우더 함유된 제품이라 퍼프에도 쌓여서 교체해주지 않으면 피부표현이 달라지는게 느껴져요\n새 퍼프로 교체하면 처음 사용했을 때 피부 표현 다시 연출할 수 있어요",
    "text3": "네오쿠션 퍼프전용 쿠션전용 퍼프 바르기 좋아요~ 골고루 바를수있어요",
    "text4": "여름쿠션으로 좋아요 네오쿠션 지성용 ~ 네오쿠션 안밀리고 잘 발려요",
    "text5": "쿠션퍼프 몇번만 쓰다보면 끈적끈적해져서 찝찝했는데 여러개 구매해서 자주바꾸니 더  깨긋하게 화장할수있어요 좋아요",
    "text6": "급하게 쿠션퍼프가 사라져서 이거 샀는데 역시… 라네즈 쿠션  쓸 때도 퍼프가 좋다 생각했었는데 다시 쓰니까\n넘 좋았어요 호환되는 퍼프가 아닌데도 그냥 넘 만족스러워서\n잘 쓰고있고 퍼프에 구멍이 나있는데 그 사이로 잘\n스며들어서 더 좋은 거 같아요:) 5개 입에 만원밖에\n안 해서ㅠ!! 가격도 좋은 것 같습니다:)벌써 두개 썼어요",
    "text7": "뽀송 뽀송하고 꾸션감도 좋아요\n쬐금만 더 컸으면 하는 바램이에요",
    "text8": "쿠션감좋고   여드름이랑 잘가려지고 두껍게 발리지않아서 더좋아요써보니 꺼버력이 좀 괜찮네요.매트하지만좋아요",
    "text9": "라네즈 네오 쿠션! 커버력이 좋아 만족스럽고, 전용 퍼프로 사용하면 균일하게 도포되어 더욱 깔끔하게 표현돼요. 계절에 상관없이 꾸준히 사용하고 있고, 벌써 2년 정도 정착해 쓰고 있는 제품이네요🧐",
    "text10": "첫 구매평은 우수하다로 느끼고 별 5개을 주었고, 한달평은 무난하다! 입니다. 나쁘지 않고, 엄청나게 좋지도 않았어요.\n\n일단 화장품을 오묘하게 퍼프녀석이 많이 먹어가며 퍼프가 점점 무거워지는 듯한 느낌을 받았으나, 그에비해 얼굴에 묻혀 눌러주는 양은 상대적으로 적은 느낌이었어요.\n\n매트하지않고, 그렇다고 엄청 촉촉하지 않게 발리는 정도라서 모두 적절할것 같아요. \n화장품이란게 개인 평이 다 달라서, 소품 또한 그럴듯 하네요. ^^ 무난하게 모두를 중간이상 만족시킬수는 있는 제품이라고 생각해요.",
    "text11": "원래도 네오쿠션을 좋아해서 이번엔 걍 리필로 삿어여 네오쿠션최고",
    "text12": "라네즈 쿠션👍\n지성에게 적당한 수분감입니다!! 좋아요",
    "text13": "진짜 제발 사세요 제발.. 퍼프는 라네즈가 최고에여 ㄹㅇ 걍 쫀득쫀득 미1치겟럼 ㅠ",
    "text14": "퍼프는 이게 제일 좋아요 어떤 쿠션과도 매칭이 좋습니다 몇번째 사는줄 모르겠어요",
    "text15": "동생이 잘 쓰는거라 리필 사서 줬어용 동생이 엄청 좋대요 전 별루",
    "text16": "평소 메이크업할 때 쿠션 팩트를 자주 사용하는데, 이번에 새로 구매한 얼굴 쿠션은 정말 만족스러웠어요. 퍼프가 부드럽고 촉촉해서 피부에 밀착력이 좋았고, 쿠션 안의 파운데이션도 적당한 농도로 피부에 자연스럽게 발려서 얼굴톤을 고르게 만들어줬어요. 커버력도 생각보다 좋아서 잡티나 붉은기 등을 깔끔하게 커버해 주면서도 답답하지 않고 가볍게 느껴졌어요.\n\n특히 지속력이 뛰어나서 하루 종일 피부가 산뜻하고 보송보송하게 유지되어 메이크업 수정 없이도 편안하게 지낼 수 있었어요. 또한, 자외선 차단 기능도 포함되어 있어서 외출할 때 따로 선크림을 덧바르지 않아도 된 점이 편리했어요. 향도 은은하고 부담스럽지 않아 민감한 피부에도 무리 없이 사용할 수 있었습니다.\n\n케이스 디자인도 세련되고 컴팩트해서 휴대하기 좋았고, 퍼프와 쿠션 리필이 쉽게 교체 가능해 경제적이었어요. 가벼운 메이크업을 선호하거나 자연스러운 피부 표현을 원하는 분들에게 적극 추천하고 싶은 제품입니다. 앞으로도 꾸준히 애용할 생각이에요.",
    "text17": "퍼프 세척을 해도\n피부에 여드름이 많이 나서 \n퍼프를 바꿔줬는데\n오히려 화장도 잘 먹고 좋아요",
    "text18": "네오쿠션 리필퍼프가 필요했는데 올리브영에서 팔아서 좋아요. 촉촉하니 건성, 수부지에게 좋아요",
    "text19": "아주 잘쓰는 쿠션  커버력좋고 매트하지만제피부엔 잘맞아 오래쓰는중입니다.밀리지도않고 바르고나면 예쁘게  색감올라와서 좋네요",
    "text20": "수부지 복합성입니다. 잘 맞는데 제가 피부가 어두운 편인데 호수가 더 다양했으면 좋겠어요 무엇보다 라네즈는 이 벌짚퍼프가 짱입니댜",
    "text21": "퍼프만 샀는데 쿠션리뷰\n퍼프 그냥 그래요 ㅇㅅㅃㅇ가 더 좋아여",
    "text22": "금방 금방 더러워져서 퍼프만 다시 구매했어요\n무난 해요..",
    "text23": "구멍이 뚫려있어서 균등하게 도포하기 좋은 퍼프예요. 매트한 제형의 파운데이션, 쿠션과 같이 쓰기 좋아요",
    "text24": "라네즈는 쿠션이 너무 좋아요. 잘 발리고 지속력도 낫배드 커버도 굳",
    "text25": "매트하게 마무리되지만 건조하지 않고 피부에 가볍게 밀착돼요. 커버력이 좋아 잡티와 모공을 자연스럽게 가려주면서도 무너짐이 적어 하루 종일 깔끔한 베이스가 유지됩니다. 리필 제품이라 가성비까지 만족스러워 재구매 의사 100%입니다.",
    "text26": "라네즈 퍼프 사용하다가 다른 퍼프 사용하면 진짜 라네즈 퍼프가 정말 좋앗구나... 하고 체감합니다😂\n진짜 라네즈 네오쿠션 퍼프가 여태 써본 퍼프중에 젤 좋아요.. 깔끔하게 잘 발리고 다른 퍼프보다 훨씬 더 예쁘게 올라가는 느낌이에요🧡 \n퍼프는 이게 최고에요.. 👍🏻재구매 의사 있습니다😻",
    "text27": "라네즈 네오 쿠션은 이 퍼프 안쓰면 의미가 없기 때문에 .. 큰맘 먹고 구매 ..",
    "text28": "네오쿠션매트 퍼프만 따로 판매해서 너무 좋아요 위생적으로 바꿔 사용할 수 있어요",
    "text29": "라네즈 사랑해요 라네주 사랑해요 제발 제가 살아있을 때까진 팔아주세요",
    "text30": "하 진짜 이제 말 하기도 입 아프다 라네즈 퍼프가 걍 미쳤어요 다들 라네즈 쓰셈 더@랩 다 필요없고 라네즈가 짱임 라네즈만 몇년째 사용 중인데 하 이정도면 라네즈 기둥 하나는 세운듯 라네즈 사랑해요",
    "text31": "라네즈 네오 쿠션은… n년 째 정착중이라… 몇통을 썼는지 셀수가 없네요 🥹\n아마 다음에도 네오하지 않을까 합니다!\n저는 네오 파데도 사용해봤지만 파데<<쿠션인 것 같습니다 ㅎㅎ\n쿠션인데도 파데만큼 챡 붙고, 지속력도 좋아요 👍\n다른 화장품은 많이 바꿔도 네오 쿠션은 늘… 그대로…💚",
    "text32": "퍼프를 산 후기지만…네오쿠션 여러번 덧발라도 두껍지 않게 얇게 올라가고 커버력 좋고 진짜 여름에 최고예요 가을까지는 잘 사용하고 있습니다. 퍼프는 네오퍼프가 젤 궁합이 좋아요",
    "text33": "매트하지 않아 좋은 듯 합니다^^ 파데쿠션에 구멍이 있어서 환공포증있는 분들은 징그럽겠습니다. 내용물을 먹고, 얼굴에 얹을때 환 모양으로 얹어질까봐 좀 두려웠는데 딱히 그렇진 않네용. ^^ 좋았어요. 색상만 좀...ㅋ 민트를 어찌하면 좋겠습니당",
    "text34": "세일할때마다 구입해요 항상 애용하는 제품입니다 굿굿 좋아요",
    "text35": "평소에 네오쿠션만 써서 리필로 재구매 햇서요 ! 최고 다들 네오쿠션 써보새요 ㅎ",
    "text36": "무난하게 좋은 거 같애요. 제품을 너무 많이 먹지도 않고 좋은거 같습니다. 같",
    "text37": "진짜 커버력이 자연스럽게 내피부톤처럼 밝게 이쁘게 커버가 되어서 너무 좋고 제 인생 쿠션입니다!!!",
    "text38": "다른 브랜드 쿠션과 함께 사용하고 있는데, 나쁘지 않습니다. 컨실러도 밀착력이 좋습니다. 다음에도 구매할 거 같아요!",
    "text39": "할인할때 졍여두고 있어요! 추천하는 제품입니다! 또 구매할거에요",
    "text40": "매번 사용중입니다\n양도 많아서 오래쓰고 커버력 지속력 맘에들아요",
    "text41": "딱히 이렇다 할 장점은 잘 모르겠어요\n굳이 싶네요\n재구매는 없을듯.",
    "text42": "진짜너무좋아요제발사세요 아니그냥사지마세요저만쓸래요",
    "text43": "네오쿠션 매트 퍼프전용~~ 얼굴에 잘 발려요~~ 네오쿠션 퍼프",
    "text44": "라네즈 퍼프 너무 좋아합니다 항상 구매해서 사용하고 있어요",
    "text45": "진짜 몇번째 재구매인지 모르겠음ㅋㅋ 부들부들 조아요 저렴이 퍼프 중 최고",
    "text46": "발색도 마음에 들고\n지속력도 좋아서\n재구매\n의사 있어요. 마음에\n들어요",
    "text47": "항상 재구매하는 제품이에요. 파운데이션 사용하고 있는데 좋아요",
    "text48": "좋은점도 나쁜점도 못느끼겠습니다.\n딱히 특별한점이 없어요",
    "text49": "그냥 저냥 괜찮은 것 같아요. 엄청 좋지는 않지만 무난하게 쓸만해요",
    "text50": "네오쿠션 매트 몇 년째 쓰는데 퍼프만 따로 필요해서 구매했어요",
    "text51": "퍼프만 샀는데 괜찮은거 같습니다 빨아서 쓰기 귀찮아서 한번에 샀어요",
    "text52": "좋어요좋어요 항상 쓰던거예요!! 앞으로도 잘 쓸게요\n제 인생템입니다",
    "text53": "네오쿠션에 이 퍼프가 너무 잘어울려서 퍼프만 따로 재구매중입니다 매트하고 가볍게 올라가서 좋아요",
    "text54": "먼지가 많이 붙지않아 좋아요! 쓰다보면 먼지때문에 곤란한 쿠션들이 많은데 이 제품은 먼지가 붙지않아 만족스럽습니다ㅎㅎ",
    "text55": "세통 째 쓰는 중..라네즈 네오쿠션에 정착했는데 지속력도 좋고 다 너무 좋아요!!",
    "text56": "퍼프가 완전 쬰쬰 그 자체 퍼프를 자주 바꿔야 다크닝이 업다하더라구요ㅠㅠ 더러워지기두하고 조아옴",
    "text57": "급할 때 요긴하게 잘 사용했습니다. 라네즈 퍼프는 처음 사용해 보았는데, 칼집이 특이하여 구매해 보았어요. 매쉬망 같은 그 칼집이 근데 동시에 장/단점이 될 수 있어요. 촉촉하게 스며들어 화장품이 잘 먹는 점은 좋은데, 너무 먹어버리거나 피부에 너무 촉촉하게 흡수되어 약간 노하우가 필요한 점도 있습니다. 저는 나름 만족!",
    "text58": "완전 강력한 매트는 아니고 커버도 자연스러우면서 어느정도 잘 되는 것 같아요. 다만 22-23호인 동생이 21호 쓰는거 보니 한톤 밝게 쓰시는게 좋을 것 같아요. 색상은 화사한 아이보리색은 아니고 제 느낌에는 회끼도 있는 조금 누런색 입니다. 잘 맞는 사람에겐 진짜 잘 맞을 것 같은데 테스트 해보시고 고르세요!",
    "text59": "💍장점 💍 우선 라네즈 제품 이거 거의 몇번을 사용 한 지는 모르겟 ㅠ 오리지널 이랑 리뉴얼로 나온거 , 광채 제품 (핑크) 색 까지 거의 이 제품 다 사용 해 본 것 같아요!\n근데 이 제품은 매트하고 약간의 모공을 없어지게 만드는 것 같아요 ! 특히 매트 한 거 좋아하는 사람이나 지성 피부 가진 사람에게 어울릴 것 같아욤 ! 저는 이 제품 매트 해서 한번 사 봤는데 약간 덜 발린 느낌이 들어요 !ㅠㅠ그래서 한번 사고는 두번 다시 안 사게 되는 것 같아욤 !\n\n💎단점 💎 제가 피부가 건성인데 이거 발라도 금방 무너져요 ㅠㅠ 픽서 발라도 덜 발린 느낌이 들어요 ㅠㅠ 약간 리필도 없고 본체 하나만 있어서 이거 다 쓰면 또 본체 사러기 가야 해서 그 점 너무 불편 해요 ㅠ 또 본체 사고 다 쓰면 또 본체 사야 해서 리필도 나왔으면 좋겠어요 !!",
    "text60": "저는 비록 퍼프를 구매했지만 네오 쿠션 좋긴 함 근데 뭔가 색이 좀 아쉬움 밝은 21호 웜톤 색이 없는 듯ㅜㅜ 21엔은 너무 어둡고 21씨는 너무 핑크함ㅜㅠ",
    "text61": "음 하 음 굳이 이 퍼프를 다시 구매하지는 않을 것 같구요 넴 그냥 무난",
    "text62": "복합성 피부나 세미매트 제형 선호해서 이용하구 있어여 지속력도 좋고 퍼프가 좋아요",
    "text63": "색이 생각보다 좀 노랗더라구요! 그것만 빼면 지속력도 좋고 나쁘지 않습니다~",
    "text64": "늘 사용하는 제품이에요 다른 쿠션 퍼프보다 잘 발리고 뭉침도 적어요",
    "text65": "퍼프가 너무 대용량이에요ㅠㅠㅜ\n그게너무아쉬워요...2~3개만 필요했는데ㅜㅜ",
    "text66": "재구매하는데 급해서 사긴했지만 매장에서 할인을 하지 않네요 제품은 좋아요 온라인과 가격차이가 있는걸 몰랐네요",
    "text67": "라네즈 쿠션 퍼프 유명해서 구입합니다. 퍼프는 자주 교체하려구 샀어요",
    "text68": "지성 복합성에 좋을듯 얇고 밀착력 있고 매트하게 올라감 \n피*소 거 쓰다가 너무 안붙어서 바꿨는데 좋네요",
    "text69": "타회사 쿠션 쓰다가 퍼프를 다 써서 올영에서 하나 보이는 거\n샀는데 라네즈 꺼였더라구요 예전에 한번 썼는데\n쿠션퍼프가 좋았던 기억이 있어서 재구매 했습니다\n일단 칼집이라고 해야하나 그게 있어서\n잘 스며들고 발림성도 너무 좋고 그냥 푹신푹신해서\n올렸을 때 좋은 거 같아요 \n기분 좋아짐 ㅡ요 ㅎㅎ \n색도 민트색으로 넘 예쁩니다~~ \n5개 세트로 된 거 사둬서 \n오래 쓸 거 같네용",
    "text70": "라네즈 팩트 퍼프가 자주 지저분해져서 낱개로 지금껏 구매했었는데 매장에 5개짜리가 있어서 구매했어요 라네즈 팩트는 꼭 이퍼프로 얼굴에 톡톡 두드려야 뭉침도 없고 잘 발려요 그래서 다른 제품 한번 써 봤다가 다시 돌아왔어요 단점이 빨리 검어져요",
    "text71": "커버력 좋고 뭉침은 많이없어요 건조하지 않아서 만족합니다 색상은 그럭저럭",
    "text72": "재구매한 제품인데 정말 유명한 만큼 정말 제품력도 너무너무 좋아요!!",
    "text73": "라네즈 쿠션은 유명한 이유가있죠 커버나른 잘되고 촉촉해요",
    "text74": "홍조가있고 피부톤 균일하지 못해요\n매장에서 추젼받아 구매했는데 정착템이 됐어요!",
    "text75": "매트한 마무리지만 건조하지 않고 피부에 가볍게 밀착돼요. 커버력이 좋아 잡티와 모공을 깔끔하게 가려주면서도 무너짐이 적어 하루 종일 깔끔한 베이스가 유지됩니다. 리필 제품이라 가성비까지 만족스러워 재구매 의사 100%입니다.",
    "text76": "퍼프도 넉넉하게 줘서 너무 좋아요\n매트한편이지만 피부표현이 이쁘게 되서 좋아요",
    "text77": "피부표현도 예쁘게 되고 기초만 잘 한다면 매트한 타임임에도 잘 뜨지 않아요 그래서 몇년째 애용하고 있는 제품입니다 !",
    "text78": "네오쿠션 퍼프는 재사용하는 것보다는 일정 시간 지나면 사용감 확인하고 교체해주는 게 좋은 거 같아요\n네오쿠션 매트가 파우더 함유된 제품이라 퍼프에도 쌓여서 교체해주지 않으면 사용할 수록 피부표현이 달라지는게 느껴져요\n새 퍼프로 교체하면 처음 사용했을 때 그 피부 표현 다시 연출할 수 있음\n결론은 퍼프를 교체하자",
    "text79": "촉촉하고 잘 먹어서 좋아요! 구멍이 송송 뚫려있어서 잘 먹어요!",
    "text80": "매트한 피부표현 할때 찰떡인 퍼프입니다~~퍼프에 구멍이 뚤려있어 밀착력도 뛰어난듯 싶어요!!",
    "text81": "에어퍼프 좋아요\n밀착도 더잘되는거같고\n꼼꼼히 발려요\n자주바꿔쓰면될거같아요",
    "text82": "깔끔하게 포장 되어 있어서 좋아요~^^\n이렇게 사 놓으면 마음 편하게 갈아쓰기 유용하더라구요.",
    "text83": "퍼프가 쿠션 흡수를 잘하여 이 퍼플 바꾼 후 피부표현이 좀더 매끄러워졌어요!!",
    "text84": "에어펌프 좋아서 구매했어요\n할인기간아닌데 하나 남았더라구요\n발림성좋아서 만족해요",
    "text85": "쿠션이 자주 쓰다보면 수정력이 떨어져서 새로 구입했습니다. 사용감이 우수하고 오래 쓸 것 같아요!",
    "text86": "쿠션퍼프 필요해서 샀는데 쿠팡에서 파는거보다 톡톡하고 좋았아요",
    "text87": "피부표현도 예쁘게 되고 기초만 잘 한다면 매트한 타임임에도 잘 뜨지 않아요 그래서 몇년째 애용하고 있는 제품입니다 !",
    "text88": "이 쿠션이 밀착력을 완전 높여주는 템이예요!! 완전 좋아요",
    "text89": "그냥저냥 쓸만한듯 \n할인할때사서 \n막 쓰구있어요ㅜㅜ\n또 안살거같아요ㅜ",
    "text90": "몇 번째 구매하는지 모르겠어요 진짜 최고 중 최고 모공커버 너무 잘 돼요",
    "text91": "라네즈 쿠션하고 궁합이 좋은 거 같아요\n구멍 송송 뚫려있어서 내용물 잘 버금었다가 적당한 양 뱉어내서 너무 두껍게 올라가지 않는 거 같아요",
    "text92": "늘 재구매합니다 ㅎㅎ\n사용하다가 쿠션리필 ㅎ필요할때마다 구매하는데 ㅠㅠ\n할인 좀 더 하면 좋겟어요",
    "text93": "써보고 퍼프 좋아서 세일 할 때 재구매 함 좋습니다 만족합니다 굿",
    "text94": "저는 퍼프만 샀어염 아주 옛날에 쿠션을 써봤는데요 그때 기억을 더듬으면 정말 좋았어요 하루 쓰고 잃어버려서 아쉬웠는네 조만간 쿠션도 사야겟어요 사랑",
    "text95": "건성에는 좀 쿠션이 머금는 거보다 말랑모찌 재질의 그 무언가가 조킨한데 낫배드",
    "text96": "무난하게 쓰기 좋아요!! 엄마가 젤 좋아하는 쿠션이에요 무난무난 ~",
    "text97": "퍼프가 너무너무 좋아서 항상 따로 구매해서 사용하는 제품이에요!",
    "text98": "이 퍼프만 몇 번째 재구매인지 모르겠어요 ..\n정말 좋은 퍼프입니다 ㅜㅜ",
    "text99": "건성임에도 여름에 무조건 사용하는 쿠션 !! 발림성도 너무 좋고 무엇보다 마무리가 너무 좋음",
    "text100": "퍼프 느낌 개좋아요🙈🙈 진짜 균일하게 발립니당 니들구멍있는거🩷",
    "text101": "쫀쫀하게 잘 발리는거 같으면서도 내용물을 좀 많이 먹는거같아서 아쉬워요",
    "text102": "어무어ㅜ너무 좋아요오 다음에 떠 구매하려구요 짘짜 좋아요",
    "text103": "칼집이 양을 조절해주어요. 너무 글로우한 제품과는 잘 맞지 않는답니다.",
    "text104": "칼집이 특징이에요. 보송하게 밀착되고, 양조절 실패해도 커버쳐주는 퍼프예요.",
    "text105": "저는 여쿨라/15호~17호피부톤/ 수부지복합(좀더 건성쪽)/핑크베이스선호 하는 사용자입니당!\n\n3-4년째 쓰는 중인듯해요!! 한번 정착하면 꾸준히 쓰는 편 이라 원래 17n 일때 컬러가 안 밝았어서 좀 아쉬웠는데 17c 나오고선 오예 하고 바로 쟁여서 쓰고있어요 ㅎㅎ\n\n사용감은 제 기준: 발림성 낫배드, 마무리감=보송한세미매트, 너무 두껍지 않은 발림, 얼굴 챡붙 느낌을 갖고 있는 제품이라고 생각합니닷!\n\n사용하면서 이전 보다 개선은 되었지만 좀 더 밝은 호수가 나오면 참 좋겠다는...바람이 있습니다 허허...\n15c도 만들어주세요🥹🥹 그럼 진짜 가성비&성능 올 합격쓰...",
    "text106": "이번에 밝은 호수 컬러 쿠션 써봤는데, 내 피부톤이 밝은 편이라 딱 잘 맞았어! 너무 하얗거나 노랗지 않고, 자연스럽게 화사한 느낌이 들어서 데일리로 쓰기 좋더라구.\n\n커버력은 중간 정도? 얇게 발리면서도 잡티는 어느 정도 가려줘서 부담 없이 바르기 딱 좋았어. 그리고 무겁지 않고 가볍게 발려서 답답한 느낌 전혀 없었고, 피부가 숨 쉬는 느낌? 뭔가 자연스러워서 마음에 들었음.\n\n지속력도 꽤 괜찮아서 하루 종일 피부가 번들거리거나 밀리지 않고 잘 유지됐고, 수정 화장할 때도 뭉치거나 떠 보이지 않았어. 그리고 촉촉한 제형이라 건조한 날에도 부담 없었어.",
    "text107": "이번에 처음 사용해봤는데 확실히 쿠션을 피부에 올려줄때 더욱 가볍게 잘 밀착되는 느낌이 들어서 좋았어요. 소량만 발라도 얼굴 전체가 커버 가능한 제품이라 조금씩 펴발라 양조절에 신경써줘야 할것 같은 두껍지 않은 메이크업이 가능한 제품인것 같아요. 성분은 약간 수분감이 느껴지는 느낌이라고 할까? 뭔가 말로 표현할수 없는 그런 느낌이었어요. 직접 사용해봐야 알 것 같은 그런 제품이에요.",
    "text108": "전용퍼프 리필이 필요했는데 마침 매장에 있어서 구입했어요. 5개나 들어있어서 편하게 사용가능해요. 매트 제품이라 촉촉한감은 없지만 그래도 생각보다 오래 지속되는거 같기도 하고 좋아요. 또 구입의사 있고 전용퍼프도 리필해서 사용할 의사 있습니다~",
    "text109": "이번에 처음 사용해봤는데 확실히 쿠션을 피부에 올려줄때 더욱 가볍게 잘 밀착되는 느낌이 들어서 좋았어요. 소량만 발라도 얼굴 전체가 커버 가능한 제품이라 조금씩 펴발라 양조절에 신경써줘야 할것 같은 두껍지 않은 메이크업이 가능한 제품인것 같아요. 성분은 약간 수분감이 느껴지는 느낌이라고 할까? 뭔가 말로 표현할수 없는 그런 느낌이었어요. 직접 사용해봐야 알 것 같은 그런 제품이에요.",
    "text110": "얼굴이 건조하면서도 화장을 하고나가면 기름이 많이 지는 타입인데, 이 쿠션은 매트해서 기름이 많이 지지 않아서 좋고, 시간이 오래지났을 때 얼룩지지않고 이쁘게 내려 앉아서 좋은 거 같아요~!\n친구 추천으로 사봤는데 두통 째 쓰고 있어요! \n\n여름 때 쓰기 좋은 제품이에요~",
    "text111": "피부상태:호르몬성 여드름 수부지 민감성 피부\n쿠션제형은 세미매트 제형이므로 이 라네즈 매트 쿠션은 \n가을이나 겨울에 사용하시는걸 추천하며 촉촉함과 매트함이 적절히 섞인편이라 수부지나 지성 피부가 사용하시기에 적합하며 커버력에 대해서 말해보면 심한 여드름은 가려줄수 없으나 흉터는 쉽게 가려줄수 있다고 느꼈습니다",
    "text112": "여름엔 땀도 많이 나고 지성이라 기름이 올라와서 뜨거나 지워지기 쉬운데 지속력 오래가는 편이구 기름 올라와도 예쁘게 무너지는 느낌이에요! 수정 아예 안하는 사람이라 외출할 때 들고 나가지도 않는데 크게 수정 필요하다고 느낀 적 없습니다! 여름에 쓰기 좋아요!!",
    "text113": "이 퍼프는 진짜 ㅁㅊ넘이시긔 물에 한번 적시고 수분크림 먹여놓으면 진짜 개쫀득 퍼프 되시긔",
    "text114": "퍼프 몇번사용하다보면 지저분해서 자주 교체하는데 똑같은제품의 퍼프가 올영에 있어서 좋네요",
    "text115": "믿고쓰는 라네즈! 퍼프가 필요해서 같은 라네즈퍼프로 구매했어요. 요즘같은 여름에 사용하기 좋아요☺️",
    "text116": "네오쿠션 리필이 없어서 불편하네요 ㅠ리필도 같이해서 판매하면 좋겠어요",
    "text117": "아주만족하며쓰는제품 매트하지만 화장잘먹고\n들뜸없이좋아요.퍼프도 좋고  화사하니 제 피부와 잘맞네요",
    "text118": "잘사용중입니다 라네즈 퍼프가 제일 좋은 것 같아요다 쓰면 또 재구매할려고요",
    "text119": "이렇개 벌짚모양난 퍼프로 화장해여 ㅎ학실히 오래가더리구요.",
    "text120": "세일할 때 구매해서 좋아여!! 여름에는 좀 더 자주 갈아주려고 구매했어요",
    "text121": "여럭누션 사용해봤지만 제피부에는 이게젤 잘맞아요.트러블도없고 매트하지만  살짝 촉촉감그리고 커버도 잘되서 너무좋아요.늘 리필 구매해서 잘 사용하고있어요. 무너짐도 덜하고 좋아요",
    "text122": "매트하지만  오래가고 잘가려지고 좋아요. 저는 커버력있어서매트해도 좋더라구요. 세일해도 비싸지만  만족하며 쓰는거라  늘 여유로 하나씩 사네요.좋인요.라네즈",
    "text123": "매트쿠션 퍼프는 작은 칼집같은 구멍이 있어서 뭔가 더 잘 발리는것같고 좋아요 쿠션도 퍼프도 만족해요",
    "text124": "좋아요~ 여름이라 퍼프 자주 관리해주려고 구매했어요~ 세일가에 사서 더 좋어용",
    "text125": "요즘 계속 이 쿠션 사용중입니다 계속 만족하는중이라 재구매하고있어요",
    "text126": "쿠션 너무 잘쓰고 있습니다 좋아요 다 쓰면 또 재구매 할 예정입니다",
    "text127": "진짜 전에 네오쿠션 사고서 퍼프가 넘좋아서 삿어요..❤️ 진짜 잘면서 써본 퍼프중에 젤좋구 미스트 뿌랴서 쓰면 쫀득쫀득 완벽함",
    "text128": "시원하고 화장 잘먹게 해주는 퍼프 굿입니다 위생상 자주갈아쓰려고 구매했는데  쿨감있어서 더좋은것같아요.",
    "text129": "커버력 좋아여 마스크 껴고 해도ㅜ피부 화장이 많이 무너지지않네요 추천핮니다~~~",
    "text130": "자주 교체해주려고 여분 퍼프 구매해놓고 쓰는 중이에요 \n만족합니다",
    "text131": "쿠션퍼프를 자주 교체해주는게 좋다해서 사놓고 교체해주고 있어요",
    "text132": "쿠션 좋아서 잘 쓰고 있어요 주기적으로 교체하고 있어서 구매했습니다",
    "text133": "얇게 잘 펴발라져서 애용중이에요. 매우 만족스럽습니다. 좋아요",
    "text134": "너무 잘쓰고있어요 살짝 매트하지만 잡티랑 여드름가려주고 커버력있어서 저한테는  저한테는정말 좋아요.쿠션도 부드럽고  쿨감있어서 좋네요",
    "text135": "가격이 조금 있는거 같아 망설이긴했는데\n쓰기좋아요\n구멍같은건 송송 나있어서 커버력이 더 좋게느껴지네요",
    "text136": "네오쿠션 매트하고 너무 좋아요 \n마스크에도 크게 묻어나오지않고 밀착력 좋아요",
    "text137": "건성인데 복합성 피부에요 \n피부에 밀착도 잘되고 너무 만족하며 쓰는 쿠션입니다",
    "text138": "지인이 추천해서 퍼프만 구매했는데\n딱히 이렇다 할 장점은 잘 모르겠어요\n굳이 싶네요",
    "text139": "저는 살짝 매트한거좋아해서  쓰는데 피부에 잘맞아서 계속 사용중이에요.색도 피부에 맞고 화고 시간이조금디나면 예쁜톤으로 살짝 올라오는것같아서 전좋아요.커버도 어느덩도 되는것같아요.퍼프도 좋아서 재여놓으며 갈아주네요",
    "text140": "쿠션 사용시 매끈하게 발리는거 같아요 매트하게 마무리할때 좋은거같네요",
    "text141": "퍼프가 다 떨어져서 생각 없이 그냥 샀는데 건성이신 분들께는 비추합니다.... 너무 매트하게 올라가고 퍼프가 너무 얇아서 두드릴때 잘 색상이 안 올라갑니다.... 각질 부각도 더 잘 되는 것 같고 수분감도 없어요...😂",
    "text142": "건성피부 관리 및 수분감이 충분한 것이 너무 마음에 드는 것이 좋습니다.",
    "text143": "쿠션이 도톰하고 쿠션감이 좋아서 잘 사용 중입니다. 가격은 좀 비싸네요",
    "text144": "크기가 적당해서 좋아요 쫀쫀한 느낌이네요\n기존꺼보다 더 피부에  잘발리는거 같아 좋아요!",
    "text145": "쿠션 바꿀시기돼서 샀는데 조아용.  굿굿짱.👍👍💗",
    "text146": "최애 쿠션~ 지성피부에 최고예요 항상 떨어지지 않게 구매합니당",
    "text147": "전용퍼프 할인할때 구입해서 지금 두번정도 바꿨어요. 잘 흡착되서 좋아요.",
    "text148": "오래전부터 믿고 사용하는 제품입니다\n칼집이 있어서 사용이 용이합니다",
    "text149": "퍼프를 바꿔주려고 주문했어요. 리필용은 리필이예요. 얇아서 몇번 사용하면 바꿔줘야겠어요.",
    "text150": "라네즈 퍼프는 글씨 색깔이 예쁜 거 같아요 사이즈도 컴팩트해서 좋아요",
    "text151": "예전에 사용해보고 좋아서 또 구입했어요~ 사이즈도 작고 좋아요",
    "text152": "좋아요. 다시 재구매 할 것 같아요. 만족스러워요. 추천할만 해요!",
    "text153": "퍼프색깔도예쁘고~흡수력도좋아요\n그동안써본것중에는좋은것같아요^^",
    "text154": "ㅁ조금 징그럽게 생기긴해ㅛ디만\n저련해서 구매해봣어요\n쓰",
    "text155": "세일해도 퍼프 가격 좀 있어요 ㅠ 하지만 빨아쓰기 귀찮으니.. 지갑을 희생합니다",
    "text156": "여름이라 다시 네오 쿠션 써야해서 돌아왔어요.. 퍼프 빨기 귀찮아서 쟁여놔요",
    "text157": "걍~~ 무난무난ㅋ 좋긴핰데먼가 챱달라붙는느낌은없네여",
    "text158": "이 퍼프로 파데 바르면 두껍게 안 올라가서 자주사용함 좋아여 매트 파데랑 궁합좋음 촉촉은 ㄴㄴ",
    "text159": "이 쿠션은 딱 퍼프로 발랐을 때 가장 좋은거같아서 퍼프 따로 구매했어요!!",
    "text160": "여름 인생 쿠션이에요 픽싱 빠르고 커버력도 좋고 심지어 쿠션 디자인도 좋구..",
    "text161": "라네즈 여름에 쓰면 너무 좋어요!! 여름에 쓰니깐 화장도 안뜨고 좋아용",
    "text162": "이거 쿠션 정말 좋아요 다크닝이 없어서 좋은것 같어요 한 2년째 요것만 쓰는 것 같아요",
    "text163": "매트한 베이스를 사용할때 제일 찰떡궁합인 쿠션입니다. 칼집이 나 있어서 적당량을 머금워터 뱉어 주는데 이게 파우더리한 제형과 아주 잘 맞더라구요. 양조절도 편하고 말입니다",
    "text164": "잇는줄 모르고 또사버렷지만,, 언젠간 써버겟습니두ㅋㅋ",
    "text165": "네오 쿠션이 아닌 다른 파운데이션 바를 때도 쫀쫀하게 잘 발려요. 그래서 할인할 때 종종 구매해요.",
    "text166": "홍조심해서 베이스로 자주씆니다 가격대비 잘쓰고잇어여 ㅎㅋ",
    "text167": "뽀득하게 매트한건 아니고 파우더리하게 매트한 느낌이에요! 피부가 기본적으로 좀 좋으신분들이 화장 안한듯 깔끔한 표현하기에 좋아요!",
    "text168": "딱 두개정도만 사고싶은데.. 살짝 비싼 것 같은 느낌이 들어서 사기 좀 어려워요",
    "text169": "매트한 파운데이션 바를때 쓰는 용도의 퍼프인데 확실히 파우더입자가 들어있는 파운데이션 쓸 때 훨씬 궁합이 잘맞아요\n칼집 나있어서 파데를 너무 많이 안먹고 잘 뱉어냄",
    "text170": "네오쿠션과 함께 사용해도 좋고 다른 파운데이션이랑 같이 사용해도 좋아요.",
    "text171": "전 쿠션 여러종류 써봤지만 라네즈 쿠션이랑 퍼프가 젤 잘 맞는거같아요 ! 지속력도 오래가고 제 피부타입에 잘 맞아요 (수부지)",
    "text172": "저는 라네즈 퍼프가 제일 잘 맞아서 꾸준히 구매하고 있어요! 안맞는 파데나 쿠션을 써도 라네즈퍼프를 쓰면 화장이 잘 먹어서 좋아요 👍👍",
    "text173": "지성피부라 계속 쟁여서 잘 쓰고 있어요. 봄~여름 잘 쓰고 있습니다. 지속력도 좋아요.",
    "text174": "기초를 잘 했는데도 너무 매트 하고 두껍게 발리네요 ㅈㅂㄹㄴ가 나아요",
    "text175": "어떤 쿠션이나 파데든 뭔가 다 매트하게 발림 그래서 건성한테는 비츄 촉촉한 느낌이 없름",
    "text176": "쿠션 유목민인데 나쁘지 않은 것 같아요..! 조금만 더 써봐야겠어여",
    "text177": "이거 약간 매트하게 발려서 미스트 먹인 다음에 찹챱찹챱스테이크로 뚜댕기면 개좋음",
    "text178": "무난한데 퍼프에 구멍이 뚫려 있어서 제품을 좀 많이 흡수하는 느낌이에요...",
    "text179": "퍼프만 샀는데 퍼프가 파운데이션을 첨에 너무 많이 먹어요 그리고 뭔가 초록색이여서 어울리는 쿠션이 없어요 진짜 퍼프만 튀는 느낌? 헤헤 그래도 귀여워욤",
    "text180": "커버력 좋아여 마스크 껴고 해도ㅜ피부 화장이 많이 무너지지않네요 추천핮니다~~~",
    "text181": "지성인데 쿠션은 이것만 씁니당 컬러도 이쁘고 얇게 발려서 좋아용 ㅎㅎ",
    "text182": "잘 쓰고 있어요 빨아 쓰기 귀찮아서 매주 새걸로 바꾸는데 할인 늘 해서 좋아요",
    "text183": "지성에 좋은 쿠션 !! 여름에 쓰기 조은 매트 타입이고 발색도 쿨톤에ㅜ맞게 핑크빛으로 잘 나와서 조음 !!!",
    "text184": "딱 쿨톤에 맞게 발색되는 게 조아요 매트하게 발려서 지성이신 분들한테 조을듯!! 여름용 쿠션으로 진짜 조음",
    "text185": "쿠션 퍼프는 늘 이것만 써용 이번에도 쟁야둔 거 다 써서 재구매했습니당 ㅎㅎ",
    "text186": "라네즈 파운데이션 사용중인데 너무좋아요 특히\n퍼프랑 찰떡궁합이네요~~",
    "text187": "퍼프 짱이에요 위생을 위해 빨아 쓰지 않고 매주 갈아주고 있는데 가격도 부담스럽지 않아 좋네요",
    "text188": "지금도 애정하는 매트쿠션에는 요 퍼프가 찰떡이에요\n유명한 궁둥퍼프랑 다 써봤지만 결국 돌아오게 되네요",
    "text189": "쿠션은 안써봤는데 퍼프가 너무 좋아여 미스트 한번 뿌리면 하루종일 촉촉하고 화장 잘 먹어요",
    "text190": "진짜조아요 모든 쿠션에 이거만 쓰고있어요\n이 매쉬망??? 그게너무 조은듯 진짜 먼가 화장품들이 다 얼굴에 착착 달라붙는 느낌이라 진짜개조음\n타사 퍼프에 물먹인 게 이거",
    "text191": "저는 건성인데 개인적으로 지성에게 맞는 쿠션인 것 같습니다",
    "text192": "매트쿠션퍼프에는 이것만 씁니다\n할인폭이 좀 적은게 아쉽지만 질은 확실해요",
    "text193": "건성이어도 스킨케어 두껍게 하고 파데 올리면 기름이 나중에 많이 올라오고\n아이섀도우 올리기전 눈 주변 유분기 제거할때 쓰는데, 가지고 다닐때 파우더는 가루가 너무 날리는데 이 제품은 가지고 다닐때에 파우더가 깨지거나 날릴염려 없어서 너무 좋아요",
    "text194": "사촌언니가 이것만 써서 사줫더니 좋아해요\n이게 좋대요 저는 모르게ㅛ슴",
    "text195": "커버력도 좋고 색상도 딱 적당해요 주변에 친구들 다 이거쓰는듯",
    "text196": "쿠션 필요해서 샀는데 5개입이라 오래 쓸 것 같습니다!🙂",
    "text197": "거의 매일 사용하고 있는데 잘 사용하고 있는 제품입니다. 거의 다 써가네요!",
    "text198": "퍼프 더러워져서 구매했어요 올영에서 파니깐 너무 편리하고 좋네요",
    "text199": "네오쿠션 특유의 구멍뽕뽕 퍼프지만 너무 비싸염 할인해도 만원",
    "text200": "라네즈 네오 쿠션 리필용도 있어서 간편하게 쓰기 좋아요!!"
  }
]