[
  {
    "brand_name": "달바",
    "product_name": "[촘촘밀착/에센스쿠션] 달바 글로우 핏 세럼 커버 쿠션 15g",
    "price": "38400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018764107ko.jpg?l=ko",
    "review_name": "21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187641",
    "text1": "수분에센스 61% 함유되어 촉촉한 수분을 머금은 모이스처 텍스처로 촉촉하고 들뜸없는 메이크업 연출하는 달바세럼쿠션\n\n좀 두꺼운 커버력이 아쉬워요\n긁히더라구요\n\n번들거림이 아닌 은은한 광 피부를 연출하고 싶은 사람들에게 추천드리는 달바쿠션\n\n퍼프도 양조절 하기 너무너무 좋구요!\n쫀쫀하게 커버력 높게 올라가더라구요\n게다가 메이크업 아티스트픽 으로 누구나 전문가처럼 쉽게 촉촉한 피부표현을 할 수 있는 쿠션이랍니당\n\n재구매까지는 굳이..? 느낌 아직 모르겠어요 \n\n😎도움이 되셨다면 좋아요 눌러주시면 감사드립니댜앗💖",
    "text2": "달바하면 쿠션!\n수분에센스 61% 함유되어 촉촉한 수분을 머금은 모이스처 텍스처로 촉촉하고 들뜸없는 메이크업가능한 쿠션이에요😀\n은은한 광채에 촉촉해보이는 커버잘되는 커버쿠션이죠!\n이탈리아산 화이트 트러플, 달바8가지 블렌딩 식물성 오일이 함유되어 있어 영양과보습을 동시에 케어해 윤기나는 피부로!!! 만들기!!! 가능하죠♥️\n이제 외출할때 달바쿠션 없으면 어디 못나갈정도!\n너무 촉촉하고 커버력도 좋은 쿠션이에요😊",
    "text3": "절대 두꺼운 커버가 아닌 자연스럽게 얇고 밀착력 좋은 쿠션인데 커버력도 좋아서 만족스러워요\n\n번들거림이 아닌 은은한 광채와 물광 피부를 연출하고 싶은 사람들에게 추천드리는 달바쿠션\n\n달바 답게 이탈리아산 화이트 트러플, 달바8가지 블렌딩 식물성 오일이 함유되어 있어 영양과보습을 동시에 케어해 윤기나는 피부로 연출 가능햐요!\n\n퍼프도 양조절 하기 너무너무 좋구요!\n쫀쫀하게 커버력 높게 올라가더라구요\n게다가 메이크업 아티스트픽 으로 누구나 전문가처럼 쉽게 촉촉한 피부표현을 할 수 있는 쿠션이랍니당\n\n마음에 드셨다면 좋아요 눌러주시면 감사드리겠습니다( ﾟ∀ﾟ)人(ﾟ∀ﾟ )",
    "text4": "커버력이 조금 아쉽네요 보통 순하게 비건으로 나오는 제품들이 화학성분이 덜 들어가서인지 커버력이 살짝 떨어지는 느낌이있지만 가볍게 외출이 피부톤을 살짝 환하게 하기에 딱 좋네요",
    "text5": "기존에 쓰던 팩트보단 촉촉해서\n훨씬 화장 잘받아요\n건성인데도 잘 맞네요",
    "text6": "글로우 핏 세럼 쿠션은 부드러운 발림성과 커버력으로 밀착 지속력 좋은 글로우 쿠션으로 많이 쓰는데 저는 이 쿠션 쓰면 전체적인 메이크업이 광채가 나면서 피부 매끄럽고 좋아보인다는 칭찬을 많이 듣게 되더라구요. 미스트 세럼 성분과 10가지 히알루론산 수분 에센스 61% 들어가 보습까지 케어할 수 있어요. 메이크업 샵에서도 달바 미스트, 선크림, 쿠션 필수템이라고 하는데 광채 메이크업은 달바가 최고네요",
    "text7": "달바 핸드크림을 써보고 너무 만족해서 달 바의 매력에 빠져가고 있을 때쯤 세럼쿠션 구매했는데요!\n메이크업 아티스트픽으로 누구나 전문가처럼 쉽게 피부 표현이 가능한 쿠션이에요\n수분 에센스 61%함유로 하루 종일 촉촉촉💦\n두껍고 답답하지 않고 얇고 밀착력이 좋아용\n육아하랴 일하랴 바쁜데 영양과 보습을 동시에 케어해주어 바쁜 저한텐 딱이에요ෆ\n은은한 물광 피부를 연출하고 싶다면 달바 쿠션 추천드릴게요!",
    "text8": "촉촉하면서 다크닝 없이 지속력 좋아서 달바 쿠션은 할인할 때 구매하고 있어요 리필 있는 구성이었으면 하는 아쉬움이 있지만 커버력 촉촉함 모두 만족하는 편이라 재구매 또 하게되네요",
    "text9": "인생쿠션이라고 말하고 싶네요\n커버자연스럽게 되면서 광이 은은하게 올라오는게 진짜 최고에요\n저같이 건조하신 분들이라면 더욱더 강추입니다\n들뜨거나 밀리는게 없고 각질부각이 안되서 좋아요",
    "text10": "유명하다는 쿠션이란 쿠션은 다 써본 쿠션 유목민인데 정착할 인생 쿠션을 만났습니다..♡\n평소에 달바 스킨케어랑 썬케어는 유명한 걸 알고 있었는데 친구가 하도 추천을 해서 내돈내산으로 구매해보고 너무 좋아서 후기씁니다!\n\n✔️T존은 시간이 지나면서 유분감이 올라오고 U존은 많이 건조한 편의 복합성 피부인데 제형 자체가 촉촉해서 발림성이 매우 좋았습니다. \n무엇보다 첫 번째 사진이 밖에서 5시간 정도 있다가 돌아와서 찍은건데 거울 보고 놀라서 찍은 사진입니다! 그만큼 광이 돌면서 예쁘게(?) 무너져서 좋았어요! \n✔️21호 구매 (평소 22호를 쓰는 뉴트럴톤 피부)\n23호를 구매할까 매우매우 고민했지만 결론적으로는 얇게 올라가는 쿠션이라 21호 사길 잘 한 것 같아요!  \n✔️피부에 요철은 많이 없지만 주근깨나 잡티가 어느정도 있는 편인데 얇게 여러 번 올릴수록 커버력이 좋아져요! 여러 번 얇게 얹어도 텁텁해보이지 않는 제형입니다!\n✔️퍼프에 구멍이 송송 뚫려있는데 뭐라고 부르는 지는 모르겠지만 내용물을 조금만 찍어발라도 저 구멍에 머금고있는 내용물이 나와서 끝까지 넉넉하게 바를 수 있어서 좋아요! \n그리고 쿠션 안에 팔레트가 있어서 한 번 찍어서 팔레트에 적당량을 덜어내 얇게 바를 수 있어서 너어무 좋았습니다!\n✔️촉촉한 쿠션은 밀착력이 안좋아서 많이 묻어나는 게 다른 브랜드 제품을 쓰면서 가장 아쉬웠는데 달바 쿠션은 밀착력도 꽤나 좋게 느껴졌어요! \n마스크를 썼는데 촉촉한 제형치고 엄청나게 묻어나오지는 않았습니다! \n✔️✔️✔️강추 꿀조합 : 달바 파란색 선크림을 듬뿍 발라준 후에 이 쿠션 제발 사용해보세요... 피부에서 광이 챠르르 올라오는데 또 그게 기름광이 아니라 수분광?처럼 은은해서 진짜 너어무 예쁩니다 ㅠㅠ 진짜 제발 다들 써주세요..! \n♥달바 파란 선크림 + 달바 글로우 쿠션 = 갓벽 베이스 조합♥\n100% 내돈내산 간증글이니 저 믿고 다들 꼭 써주세요..혼자알기 싫어서 긴 글 주저리 남겨봅니다. 재구매의사 1000000%!",
    "text11": "제품이름 그대로\n글로우+핏+세럼+커버\n전부를 갖춘 팩트에용\n수분감과 광채를 가진 제품치곤 커버력이 좋은걸 못봤거든용!\n달바팩트는 그 모든걸 해냅니당\n발림성좋고\n비건제품이라 더욱더 맘에들어요!",
    "text12": "일단 케이스가 너무예뻐요 고급져서 어디 들고다니기에도 손색없네요 \n촉촉하게 발리고 얕게 자연스러운 커버력 원하신다면 추천드려요 \n두껍게 커버하시려면 여러번 덧발라야하는건 인지상정 \n복합성이라 붉은기커버가 두껍게되야 되서 건성에 추천드려요",
    "text13": "촉촉한 수분에센스가 61%나 함유되어 건조한 피부에 수분보충과 함께\n얇고 촉촉하게 피부에 밀착되어 들뜸없는 메이크업을 완성 시켜주네여\n두꺼운 화장 싫어하는 저에게도 답답함없이 자연스럽게 피부잡티를 커버해주고 은은한 광채가 물광피부를 완성시켜주니깐 자꾸만 손이가요",
    "text14": "원래 푸석하고 너무 건조해서 쿠션 바르면 자꾸 들뜨고\n보기싫었는데 달바쿠션은 촉촉해서 메이크업하고나면 뜨지않고 오히려 광채가 나서 피부가 더 좋아보여요ㅎㅎ\n기미가 있는편인데 커버도 잘되고 계속 쓰고싶네요\n제 건조하고 민감한 피부에 자극없이 정말 잘 맞는거 같아서\n완전 맘에 들고 배송도 빨랐습니다 ㅋ",
    "text15": "원래 푸석하고 너무 건조해서 쿠션 바르면 자꾸 들뜨고\n보기싫었는데 달바쿠션은 촉촉해서 메이크업하고나면 뜨지않고 오히려 광채가 나서 피부가 더 좋아보여요ㅎㅎ\n기미가 있는편인데 커버도 잘되고 계속 쓰고싶네요\n제 건조하고 민감한 피부에 자극없이 정말 잘 맞는거 같아서\n완전 맘에 들고 배송도 빨랐습니다 ㅋ",
    "text16": "건성피부에 적합한 쿠션. 커버력이 약해 여러번 바르면 하얗게 뜨는 현상나옴. 살짝만 손끝이 닿아도 긁힘자국이 심함",
    "text17": "적당한 커버력에 편안한 사용감이에요.\n촉촉한 편이고 글로우 핏이라 살짝 광도 나요.",
    "text18": "일단 케이스가 고급스럽고 양조절 편해서 좋아요.  촉촉한 편의 매끈한 쿠션입니다.",
    "text19": "저는 건성 피부인데 정말 촉촉하게 발리고 커버력도 좋은 것 같아요~\n근데 여름이라 겨울에도 써봐야할 것 같아요!",
    "text20": "믿고쓰는 달바 쿠션입니다! 커버력, 수분감, 밀착력 뭐하나 빠지는게 없어요",
    "text21": "케이스가 엄청 고급지네용\n글로우타입이라 지금 날씨에 딱이에요",
    "text22": "달바 쿠션은 처음인데\n고급진 골드패키징에 발색, 커버 모두 맘에 들어요😊",
    "text23": "들뜸없이 밀착되는게 발림성이 넘좋아요\n커버도 되고 피부결정돈되어 손이가는제품입니다",
    "text24": "촉촉하게 화장 들뜸 없이 잘되고 보습도 함께 되니 종일 깔끔한 메이크업 유지도 되요",
    "text25": "아주 좋아요 ~~ 촉촉해서 데일리로 사용하기 너무 좋아서 가방에 무조건 넣어다니고 있는 제품이에요!",
    "text26": "👧🏻 극지성+예민한 피부!\n\n💛달바 글로우 핏 세럼 커버 쿠션 21호\n\n쿠션 사용하며 항상 고민이었던 부분들이 있었는데 모든 것을 해결해주는 만능템을 발견했습니다 ㅠㅠ\n\n제형 - 완전 촉촉해요!! 원래 촉촉한 제형이면 커버력이 떨어지잖아요? 근데 제품명에 커버가 들어가는 이유가 있더라구요.. \n\n색상 - 21호로 주문했습니당 두드렸을 때 확 부자연스럽게 하얗게 되는 컬러가 아니라 자연스럽게 피부톤으로 밝아지는 색이었어욤!\n\n커버력 - 제가 구독중인 유튜버님께서 사용하시는 영상을 봤는데 촉촉한 부분을 강조하시길래 커버는 기대 안 했는데 제가 지성 피부라 트러블이 잘 올라오거든요 ㅠㅠ 그래서 흔적이 많은데 그게 다 가려질 정도였습니다!\n\n밀착력 - 아무래도 지성 피부라 매트한 제품 많이 찾았는데 매트한 건 시간 지나면 더 지저분하게 마무리되더라구요 ㅠ 그래서 처음 촉촉이 구매해봤는데 진작 쓸걸 그랬어요 수정화장도 거의 안합니다!\n\n피부표현 - 피부에 흔적은 많지만 가볍게 올리는 걸 좋아하는데요! 얇게 두번 정도 올렸는데 일단 모공과 흔적 붉은기 다 가려졌습니다! 물론 시간 지나면 좀 지워지는 건 있긴 했는데 하루 종일 수정화장 안한 거 생각하면 완전 만족스러워요 ㅠㅠ\n\n재구매 의사 - 100% 입니다!\n우선 전 원래 쿠션을 밖에서 수정화장 하는 용도로만 사용했고 아침에는 파운데이션과 컨실러를 섞어서 사용했었어요! \n많이 극지성이다보니까 수정화장 하는 용도의 쿠션도 집에서 사용하는 파운데이션도 모두 매트한 제품 사용했었고 파우더도 썼었습니다! \n그런데 이 제품 쓰고 나서 무너짐도 줄어드니 밖에서 쿠션 사용할 일이 적어졌구요 \n집에서도 컨실러+파운데이션+파우더 하던 걸 쿠션 하나로 해결하니 너무 간편하게 시간 절약중입니다 ㅎㅎ \n\n리뷰에 같이 올린 사진 보시면 쿠션 사용할 때 옆에 보면 양조절 가능한 팔레트? 같은 부분이 있어서 되게 용이해요!\n쓰다가 좋아서 사진 찍으려고 일부로 닦았습니다..ㅎ\n쿠션은 눌렀을 때 많이 찍히면 그대로 쓰긴 너무 두껍게 올려지고 닦자니 아깝잖아요 ㅠㅠ\n근데 팔레트가 있으니 너무 편하더라구요!\n정말 추천드립니다!!",
    "text27": "촉촉함이 있어 건성피부에 잘맞음. 지속력은 생각보다 짧음. 오후되면 무너짐이 있어 수정해 줘야함. 생각보다 커버력이 안되서 피부가 좋은사람 데일리로 좋을듯. 커버력이 우수한편이 아니며, 잡티를 가리기 위해 여러번 바르면 얼굴만 하얗게 둥둥뜸",
    "text28": "아주촉촉보단 적당촉촉인것도같구요 \n저는 달바제품 비타민 세럼 외로 써본적이 없는데요.\n초민감성이라 비건도 비건나름이다 라고 생각합니다. 하나잘맞으면 정착을 해야할정도니까요.\n오래 차엔ㅇ  제품쓰다가 달바써봤는데요  이틀정도\n써보니 피부가편안하고 왜 달바달바 하는지 알겠네요~~!! 초민감성 건성 복합성 이신분들 써보시길 추천합니다 비건제품이지만 커버력도 좋습니다~~!!",
    "text29": "뽀얗고 피부 좋아보이게 발려서 2통째 사용 중이에요\n\n21호인데도 17~19호 쓰는 저한테 잘 맞고요\n커버력도 어느 정도 있는데다가 윤광 돌게 마무리 되는 쿠션이라 만족하며 쓰고 있답니다",
    "text30": "번들거림없이 은은한 광채 , \n물광피부 원하는 분들께 추천합니당~~\n특히 저같은 건성피부에는 딱 인거 같아요\n케이스도 깔끔하고 세련되어보이고\n성분도 만족스러운 팩트네영\n배송도 빠르고 포장도 깔끔해서 좋았어요ㅎㅎ",
    "text31": "겨울이라 건조해서 화장을 해도 예쁜 피부표현을 하기 힘들었는데 달바쿠션은 촉촉한데다 답답하지 않고 얇고 가볍지만 커버는 확실했어요\n게다가 번들거림이 덜한 은은한 광채, 물광 피부로 표현되는게 한동안은 달바만 쓸 것 같아요",
    "text32": "기존에 써보고 괜찮아서 같은 걸로 주문했어요.\n커버력이 좋은지는 모르겠으나 촉촉해서 좋아요.\n글로우쿠션이라 추후에 모공이 부각될 수 있는데 그건 쿠션 바르기 전에 프라이머 꼼꼼이 발라주면 괜찮더라구요.\n제 피부는 복합성인데 코 주변 빼고는 건조한 편이라 촉촉한 쿠션이 잘 맞는 것 같아요. 건성피부에게 추천합니다.\n한 가지 아쉬운 점은 13호, 17호처럼 밝은 라인도 있으면 좋겠어요. 제 피부가 밝은 편이라 21호 바르고 나니 더 어둡게 표현되는 게 아쉬웠어요.",
    "text33": "겨울에는 건조함 때문에 스킨케어를 덧바르다보면 \n화장이 밀리기도 하는데..\n들뜸없는 메이크업 연출이 가능 했어요!🥰❤️\n살짝만 발라도 커버도 잘되고 자연스럽게 얇고 밀착되어 은은한 광채로 마무리✨\n\n이탈리아산 화이트 트러플과 달바8가지 블렌딩 식물성 오일이 함유되어 영양과보습을 동시에 케어해 은은한 광채 연출이 가능한것 같아요.🥰\n팩트 케이스도 취향 저격 마음에 들어요\n역시 달바가 달바했다.💛💛💛",
    "text34": "일단 제품 케이스가 고급스러워서 가방에 넣고 다니다가 한번씩 꺼내쓰기에 전혀 손색이 없고 수분감이 많아서 촉촉하고 좋아요. 다만 전에 쓰던 브랜드에 비해 (같은 21호를 선택했는데) 발색이 좀 밝은 편이라 피부톤이 다소 허옇게 떠보이고 수분감이 좀 과한지 피부에 착 밀착이 안되고 다소 번들거리는 느낌이 있는게 흠이네요. 건성인 분들이 사용하시면 좋을듯합니다. 완전히 뽀얀 피부 아니신 분들은 21호는 비추예요.",
    "text35": "겨울철이라 유독 더 심하게 건조한 피부에 최고예요. \n달바제품 순하고 자극 없고 촉촉해서 여러개 사용중인데 쿠션은 처음 사용해봤거든요? 진심 최고..♡ \n앞으로 쿠션은 달바제품으로 정착할것같아요!!! \n수분을 머금고있어서 완전 촉촉하고 커버력도 너무좋아요:)",
    "text36": "커버력 좋아요! 가볍지만은 않은 느낌이지만 \n촉촉하면서 피부톤을 자연스럽게 잡아주네요. \n기초를 너무 빡빡하게 하지 않고 수분감 있고 가볍게 한 다음 사용해주면 좋을 것 같네요. \n제품 자체가 촉촉하기도 하지만 은은한 광이 돌아서 \n피부가 훨씬 생기 있어 보여요.",
    "text37": "써보고 싶었던 제품 드디어 사게 되었어요 잘 쓰겠습니다 촉촉하고 좋아요",
    "text38": "건성피부라 구매했는데  촉촉해서 좋긴한데 얇게 발리고 긁힘이 잘생겨서 커버력은 좀 부족한거같아 아쉽긴해요",
    "text39": "촉촉하게 발리네요 촉촉해서 그런지 긁힘이 있어 좀아쉽긴하구요 바르니 광이 나긴하네요 보통입니당",
    "text40": "컬러도 괜찮고 촉촉합니다\n케이스 사이즈가 좀 크지만 그래도 내용불은 괜찮아요\n제가 사용하기엔 좀 많이 촉촉한 느낌이엇습니당",
    "text41": "커버력은 좋으나 촉촉함이 오래 유지되는 팩트를 선호하는데 딱이에요!! 역시 믿고쓰는 달바 말해모해!!!\n세일할때 또 구매해야겠어요😌💛",
    "text42": "잘사용중이에요 \n외출할때 간단하게 사용합니다 \n팩트디자인도 맘에들어요",
    "text43": "성분좋고 촉촉해서 좋아하는 달바~적당한 윤기가 맘에 들어요",
    "text44": "수분에센스가 함유되어서 그런지 촉촉함이 유지되고 자연스럽게 얇게 발라지며 밀착력 좋은 쿠션인것 같아요!",
    "text45": "광채나는 얼굴 샂고 싶다면 무조건 츄천 하는 달바 쿠션! \n꼭 써보세요!!!!",
    "text46": "상품 배송도 빠르고 좋아요! 촉촉하니 좋아서 커버력이나 흡수력이 좋아 요즘 같은 때 쓰기 딱이랍니다 ^^",
    "text47": "달바는 기초제품을 많이 써서 신뢰가 잇어요\n쿠션은 처음 구매해봣는데 너무 기대됩니당",
    "text48": "제 피부에 적합한 제품입니다. 달바 제품은 언제나 믿고 구매합니다 ㅎㅎ 다음번에도 재구매할 것 같습니다. 가성비 가심비 모두 좋습니다 ㅎㅎ",
    "text49": "만족하면서 사용하는 제품이에여! 마음에 드네요~ 굿뜨!",
    "text50": "최애템 등극입니다. 매번 재구매하고있습니다. 다음번에도 재구매할 것 같습니다. 가격도 합리적입니다.",
    "text51": "달바제품은 정말 최고에요\n이커버쿠션은 처음 이용하는데 또 반해버렸어요\n역시 달바!!사랑합니다",
    "text52": "기초 안하고 발라도 될 정도로 촉촉하고 발랐을 때 마무리감이 너무 마음에 들어요. 피부 결이 너무 예쁘게 표현돼요 ㅠㅠ 은은한 광이랑 피부가 너무 좋아보여요! 기존에 쿠션을 아침에 쓰게 되면 저녁되면 잘 무너지고 뭉쳐있었는데 달바 쿠션은 전혀 그런 느낌 못 받았어요! 쿠션은 수정용이라고만 생각했었는데... 수정부터 그냥 메이크업까지 다 커버 가능해서 너무 좋습니다! 커버력도 마음에 들고 재구매 100%입니다",
    "text53": "촉촉하고 커버가 잘 되어서 만족해용!!ㅋㅋ\n광 올라오는 것도 이쁘더라구용ㅋㅋ",
    "text54": "완전 악건성인데 입생로랑 핑크쿠션 이후로 간만에 맘에 드는 쿠션을 만난 것 같아요. 촉촉한거 치고 커버력도 있어서 좋아요. 유일한 단점이라면 색상이 2개 밖에 없는거에요. 21호는 너무 하얗고 23호는 어두워요. 21호치고 많이 밝아서 19호인분들도 자연스럽게 쓸 수 있을 정도에요",
    "text55": "추천받아서 써봤는데 아주 만족합니다 재구매의사 있어요!",
    "text56": "이 제품 유명하다고 해서 구매했어요 만족합니다 추천합니다",
    "text57": "여름이라 촉촉한 쿠션을 찾다가 추천받아 구매해봤는데, 건조한편인 제 피부에 촉촉하게 잘 발리고, 광도 나고 화사해져서 좋아요~\n 하지만 너무 잘 묻어나는 것 같아서 조심해야할 것 같아요!",
    "text58": "엄청 촉촉하고 피부가 좋아보여요 계속 꾸준히 구매해서 쓸 것 같아요",
    "text59": "촉촉해요~~\n달바팩트예전꺼써봤는데\n바뀐거 구매해서 사용해보니\n이것도 마음에쏙드네요\n들뜸없이 촉촉하고 커버도 약간되서\n하나만바르기딱좋아요!",
    "text60": "굿  만족스러워요 잘 쓰는 중이에요 재구매 의사있어요 커버 잘 돼요",
    "text61": "수정용으로 사용 중입니다. 지금 날씨에 처음으로 쓰는 쿠션으로는 너무 촉촉해서ㅜㅜ 수정용으로 사용했을 때 넘 좋았어요! 뜨지 않고 밀착력도 좋고 단점이 느껴지지 않았습니다.",
    "text62": "촉촉한 쿠션을 찾다가 추천 받아 구매해봤는데, 건조한편인 제 피부에 촉촉하게 잘 발리고, 광도 나고 화사해져서 좋아요~\n하지만 너무 잘 묻어 나는 것 같아서 조심 해야할 것 같아요!",
    "text63": "수정용으로 일단 좋고. 촉촉하기 때문에 광 나는 타입의 쿠션 제품입니다. 밀착력 좋고 뜨지 않아요.",
    "text64": "몰루게써요..\n혜리가 쓰는거 보고\n좋나보다 하고 사봤는데\ngeulsse..",
    "text65": "촉촉한 쿠션을 찾다가 추천 받아 구매해봤는데, 건조한편인 제 피부에 촉촉하게 잘 발리고, 광도 나고 화사해져서 좋아요~\n하지만 너무 잘 묻어 나는 것 같아서 조심 해야할 것 같아요!",
    "text66": "새로운 쿠션이 나오면\n써보고싶은 욕구가 뿜뿜인 사람이라..\n이또한 지나칠수 없어 질렀는데\n제피부에는 그닥이네욤...",
    "text67": "일단 촉촉한데 안 밀려서 좋음\n컬러가 자연스럽게 밝혀줘서 좋았음\n모공이나 들뜨는거 제일 싫어하는데 그런거 하나도없이 촉촉하게 밀착되니까 피부가 예뻐 보임\n당연 재구매 의사도 있음0",
    "text68": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text69": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text70": "달바조아요아주좋숮니다가송바도좋고제품이조아요굿입",
    "text71": "넘조아요아주향잘쓰고잇습니다가설비가조아요굿입니당",
    "text72": "건성에 초민감성인분들 화장이잘안먹을때가 있는\n분들 이만한쿠션없을것같아요 달바좋아요~~!!",
    "text73": "촉촉하고 자연스럽고 피부가편안한쿠션인데 커버력은없어요",
    "text74": "진짜 달바제품 너무좋아요 항상 한제품만 쓰다가 비건제품 달바 한번 써보자 하고 썼는데 \n너무 잘맞아서~~!!\n또구매해서 또사용하고있습니다~~!!",
    "text75": "화장이밀림이 없구 촉촉한편이라 건성 복합성 쓰기 좋습니다. 달바쿠션은 잘뜨지않아요 초민감성인\n저에게도 쓸수있는 쿠션이 한개가 더생겨서 너무\n좋습니다 ~~!!",
    "text76": "피부자극이 정말 없다는게 느껴져요 커버력은 생각보다 없는편이에요",
    "text77": "커버력 그닥?\n보습도 그냥저냥?\n피부표현느낌은 좋은거같아요\n재구매의사는 없어요",
    "text78": "다크닝 있는것같고 피부가 많이 밝게 표현되지는 않습니다!",
    "text79": "촉촉하게 발림성 좋고 바르고 있는 동안 수분감유지되는거 같아요. 당김없이 사용하기 좋은제품이에요. 커버력도 마음에 듭니다.",
    "text80": "건조한 편이라 수분감 믿고 구입했는데..\n수분감도 잘 모르겠고 커버력도 없고\n리필있는지 알았는데 본품에 이가격 이었다면\n구입 안했을 것 같네요ㅎ;",
    "text81": "글로우 쿠션이라 건성 분들께 추천드려요 !\n피부 표현 예쁘게 됩니당 :)",
    "text82": "쿠션 중에 지속력, 보습이 제일 좋아서 계속 구매하고 있는 정착 쿠션템이에요",
    "text83": "얇게 발리면서 피부 표현 예쁘게 돼요 !\n건성이 쓰기 좋음 !!",
    "text84": "색상도 예쁘고 건성인에 촉촉하니 맘에들어요, 광도 아주 예쁘게 나고 다시 구매할 생각이예요",
    "text85": "촉촉하고 커버력 있어요! 저는 다크닝은 잘 못느꼈고 유지력은 한여름에도 딱히 나쁘진 않았어요ㅋㅋ 근데 아무래도 막 매트한 마무리감은 아니라 좀 묻는 느낌? 이 있더라구요!",
    "text86": "달바쿠션 이번에 샀는데 커버력도 강하고 겉은 매트하나 속은 매트하지않고  촉촉하고 좋아요 시간이 지나면 유분감이 살짝 올라오면서  오히려 광이 나면서  더 이뻐져요",
    "text87": "유튜브에서 보고 좋다길래 샀는데 만족해요! 커버력은 적당한 것 같아요!! 피부 상처 자국들은 어느정도 다 가려줍니당 덥고 땀나면 코 옆은 살짝씩 뜨긴합니다만 땀 뻘뻘 흘리는거 아니면 괜찮고 전체적으로 다 좋습니당",
    "text88": "미니 쿠션 써보고 만족해서 본품도 구매했어요! 촉촉한데 커버력있어서 좋아요!",
    "text89": "살짝만 찍어도 엄청 많이 찍혀요. 살짝씩만 눌러 주세요!!",
    "text90": "동생 사주고\n저도 써봤는데\n꽤 괜찮아서 \n저도 다음엔 \n이걸로 바꾸려고요",
    "text91": "달바 썬크림  바르고 발랐더니 일어나더라구요ㅠ 좀 아쉬웠어요",
    "text92": "펌프형 파운데이션만 사용하다가 오랫만에 쿠션을 사용하니 너무 편하네요\n퍼프로 살짝 눌러서 얼굴에 두들겨 주면 커버도 되고 촉촉해서 마음에 들어요",
    "text93": "사용후 얼굴이 많이 당겨요 지성피부엔 맞을수도 있겠지만 건성피부라면 비추입니다",
    "text94": "잘 가려주지는 않지만, 촉촉하게 만들어줘요\n커버력이 많이 좋지는 않은 것 같아요\n그래도 여름에 쓰기에 좋은 것 같아요",
    "text95": "발림성 부드럽게 발리구 최고에요 ~이쁘게 바를게용 많이 나와주세요 달바화장품",
    "text96": "커버력도 있고 화사해서 좋아요\n바른 후에 촉촉하고 매트하지 않아서 좋네요",
    "text97": "쿠션이 많아서.. 아직 사용을 못해봤어요.. ㅠㅠㅋㅋ 후기가 좋다고 해서 구매했었는데.. ㅎㅎ 나중에.. 좀 몇개 사용하고 나면 ㅎㅎ 써보고.. 괜찮으면 잘 맞으면 ㅎㅎ 또 사러 올게요 ㅎㅎㅎㅎ",
    "text98": "달바너무사랑해요 ㅎㅎㅎㅎ근데 유난히 이팩트.....톤이쫌어둡네여ㅠㅠ",
    "text99": "한번... 사용해서 정확히는  몰겠네요 촉촉하기는 산데 커버력은  글쎄...",
    "text100": "달바는 실패없는것 같아요\n촉촉하고 커버력도 우수해서 데일리 템으로도 좋아오^^",
    "text101": "우왕... 좋다좋다 추천 받아 샀는데 제 피부에도 딱입니다 정말 촉촉하게 발려요 커버력도 있는 편이라서 잡티 가리고 싶은 분들 구매하셔도 좋을거 같어요 리뷰 안쓰려다가 2개월 써도 좋길래 남겨보아요",
    "text102": "지성인분들한텐 유분감이 좀 있을수있어요 커버력은 어느정도 되고 퍼프가 좋네요",
    "text103": "좋은것 같아요 잘 쓰겠습니다.또 구입할것 같습니다. ㅎㅎ",
    "text104": "커버력 최고예요 피부  촉촉하면서, 광택나서 참 좋아여^~^",
    "text105": "달바 제품은 믿고 쓰고 있어요^^\n요것도 촉촉하니 커버력도 좋고 만족합니다\n잘 쓸게요^^",
    "text106": "소개팅이 있어서 기존에 가진 쿠션들이 맘에 안들어서 산거였는데 결국 기존에 썼던 다른걸 사용해서 아직 안써봤어요..ㅎㅎ 피부가 조금 예민한 편이라 갑자기 두두두 올라올까봐.. 나중에 써보고 한달뒤 리뷰 다시 쓸게요",
    "text107": "원래 이렇세 건조한가여\n수분속을 아무리채워도 매트하고\n끼임도 심하고 얼굴이 너무 건조해지네여ㅠㅠ\n퍼프도 까슬거리는 매트퍼프같구\n친구는 23호 쓰는데 퍼프가 다르네요\n원래 다른가요??",
    "text108": "완전 건성인데 막 엄청 촉촉하다 이건 아니고 약~간 매트해지긴하는데 지속력은 진짜 좋아요 바르고 8시간 일하고 집오는데 커버 잘되있어용\n무엇보다 케이스가 이뻐서 샀는데 지속력은 굿",
    "text109": "제가 지금까지 써봤던 큐션 중에 제일 좋아요. 그냥 촉촉하고 지속력 좋고 피부표현도 너무 예쁘게 돼요.",
    "text110": "건성인의 구원.. 팩트 진짜 유목민인데 넘 촉촉하고 좋아요ㅠㅠ 이름에 세럼이 왜 들어가 있나 싶었는데 촉촉하고 피부 표현이 이뻐서 넘 좋아용!",
    "text111": "적당히 세미매트인거같아요 적당히 촉촉하고 커버력은 보통이어서 컨실러랑 같이써요 색은 평범해요 노란색"
  },
  {
    "brand_name": "달바",
    "product_name": "[촘촘밀착/에센스쿠션] 달바 글로우 핏 세럼 커버 쿠션 15g",
    "price": "38400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018764107ko.jpg?l=ko",
    "review_name": "23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187641",
    "text1": "촉촉하면서 자연스러운 커버력이 좋아요! 너무 번들거리는 과한 광이 아니라 자연스럽게 촉촉한 윤광이 넘 예쁜 쿠션입니다~!\n\n비건제품이라 성분도 더더욱 좋고 이탈리아산 화이트 트러플이 함유되어 피부에도 훨씬 좋은 느낌이에요 :)",
    "text2": "넘 촉촉하고 좋은 쿠션이에요 색상도 마음에 들어요 디자인도 예뻐요",
    "text3": "피부에 촉촉하게 발림성이 좋아서 만족합니다\n재구매 하고 싶습니다",
    "text4": "달바 제품 믿을수 있어서 구매했어요 \n피부촉촉함을 잘 표현할수 있어서 만족합니다",
    "text5": "달바쿠션이 많이 촉촉하다고 해서 구매했어요\n아직은 만족합니다",
    "text6": "촉촉하고 피부에 얇게 발려서 좋네요.\n지속력도 좋아서 저녁까지 수정화장 안했네요.",
    "text7": "팩하고 바로 하니까 촉촉함이 더해지고 무향이라서 더좋더라구요~ 전 나쁘진않았어요~",
    "text8": "피부에 착 감기는 감촉이 너무나 맘에 들어요\n계절 구애받지 않고 괜찮은 아이템 같습니다",
    "text9": "평소 가벼운화장을 선호하는 편이에요~피부가 예민해서 트러블도 잘나고해서요 달바는 평소 스킨케어도 믿고쓰는제품이라 쿠션도 믿고구입♡요거 진짜 요물이에요 피부톤도 자연스럽게 밝혀주면서 앏게발리고 커버력 나쁘지않고요 촉촉함은 오래가더라구요^^떨어지기전에 재구매할생각입니다ㅎ",
    "text10": "자연스럽고 얇은데 밀착력이 좋은 달바 핏 세럼 커버쿠션이더라구요!\n수분에센스가 61%나 함유되어 촉촉하고 들뜸없는 메이크업 연출이 가능한 쿠션이였어요\n달바는 녹여서 사용하는 쿠션만 사용했는데 이렇게 찍어바르는 쿠션도 촉촉하니 좋네요~\n 쿠션이 촉촉하고 자연스럽게 커버되서 4계절 다 사용하기 좋은거같아요~",
    "text11": "너무 촉촉하고 자연스러운 물광피부표현이 되어 좋아요❤️",
    "text12": "커버력이 좋구 피부가 정말 화사해 보입니다. 너무 좋아요. \n바르기 전/후 입니다.",
    "text13": "피부톤에도 잘맞고\n지속력도 좋은 쿠션이라서 꾸준히 잘 쓰고 있어요",
    "text14": "한 달이 지난 후에도 계속 생각이 나는 제품입니다.\n다시 구매 할 의사 100% !!!\n\n강력하게 추천드립니다.",
    "text15": "아주 만족합니다.\n딱 원하던 제품이에요.\n값어치를 합니다!",
    "text16": "한 달 정도 사용했습니다. \n\n정말 만족합니다!\n다 쓰면 또 구매 할 예정입니다! ^^",
    "text17": "기대한 만큼! 값을 톡톡히 해주네요.\n\n만족합니다!\n다음에도 또 구매 할 예정입니다! ^^",
    "text18": "예전부터 사려고 고민했었던 상품이에요.\n올영에서 보고 바로 구매했습니다.\n\n강력추천합니다.\n좋아요!",
    "text19": "얼굴에 착밀착되는게 고정력이 좋고 촉촉해서 건조하지 않아요",
    "text20": "건성분들이 사용하시기 좋은 쿠션이에요\n달바 제품이 워낙 촉촉하기로 유명한데 쿠션도 촉촉해서 좋더라구요\n커버력도 적당히 괜찮았구 지속력에서도 만족스러웠어요\n가을/겨울 건조할 때 쓰기 좋아요~",
    "text21": "엄마가 겨울만 되면 건성이라 화장이 뜬다며 촉촉한 제품을 찾으셔서 선물해드렸어요\n봄/가을/겨울 사용하기 좋은 제품 같아요\n지속력도 괜찮구, 촉촉하고 좋아요\n저도 사용해봤던 제품이라 더 믿고 구매했습니당",
    "text22": "수부지인데 이거 너무 좋아요.. 광이 진짜 예쁘게 나고 내 피부 속광같이 납니다 강추해요",
    "text23": "수부지인데 쿠션 진짜 댕좋음.. 촉촉한 쿠션 하나 쓰고 싶어서 고민하다가 주문했는데 강추",
    "text24": "시원.촉촉하지만\n시간이지나고\n덧바르면 다크닝현상 있습니다\n하지만 이제 달바아니면 못쓰네요",
    "text25": "제가 원하던 쿠션입니다..\n발림성좋고 촉촉하고 커버력 광채까지 대만족입니다",
    "text26": "친구 생일 선물로 사줬는데 겨울에 사용하기 너무 좋았다고 하거라구요",
    "text27": "˗ˋˏ 와 ˎˊ˗ 이거 진짜 요물 ! 완전 잘 사용중이고 추천도 함",
    "text28": "커버력은 좋은데, 모공이 너무 부각되어 한 번 쓰고 사용 안하고 있어요. 다들 좋다고 하는데, 뭐가 좋은지 모르겠네요.",
    "text29": "팩트 단품(리필없음) 치고는  금액대가 타 제품에 좀있는편인데 매우만족. 피부가좋아보이는 효과가있음 모공이 두드러져보이는편이긴한데 신경쓰일정도아님\n재구매할예정",
    "text30": "극 건성인 피부에 잘 맞는거 같아요 촉촉하고 좋습니당 ~~ !!",
    "text31": "촉촉할 거 같아서 구매해봤어요 구매하고 다음날 세일했어여 ㅠㅠ",
    "text32": "수부지인데 촉촉ㅎㅎ 급하게 화장할때 좋아요\n잘 샀어요 만족만족^^",
    "text33": "고민많이 했는데 달바 역시 좋네요~~ 요즘 여러 달바제품에 빠져있네요^^"
  }
]