[
  {
    "brand_name": "티핏",
    "product_name": "티핏 아이시 핏 커버 쿠션 이엑스 SPF50+ PA++++",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022990702ko.jpg?l=ko",
    "review_name": "C01 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229907",
    "text1": "커버 잘되고 케이스도 시원해 보이고 예뻐요. \n휘뚜루마뚜루 여름에 잘 썼는데 겨울되니 글로우로 갈아타려고요",
    "text2": "강력한 자외선 차단 기능이 있는 여름용 쿠션이에요\n여름쿠션답게 쿨링감과 가벼운 제형이 특징이었는데\n두드리면 약간의 수분감이 느껴져서 베이스 얹을 때\n답답하지 않고 밀착력도 괜찮게 느껴지더라구요☺️",
    "text3": "가볍게 발리고 커버력이 좋아서 피부 잡티와 붉은기를 자연스럽게 가려주더라고요. 그리고 시간이 지나도 자연스럽게 피부 톤을 밝혀줘서 고급스러운 피부 표현을 완성해 줍니다!\n답답하거나 무겁지 않고 얇게 밀착돼서 메이크업 안한 것 같아요. 매일 너무 잘 써요",
    "text4": "건성이지만 여름에는 땀유분 폭발이다보니\n매트한 쿠션 위주로 사용하는데\n티핏 쿠션이 매트하면서도 수분감이 좀 있어서\n아주 유용하게 잘 사용 했어요\n\n제가 피부가 좀 밝은데 그에 딱 맞는 밝은 컬러도 있어서\n더욱 더 만족스럽 ㅎㅎ\n\n지금은 환절기라 스킨케어 듬뿍해도 살짝 건조한 느낌이\n들어서 아껴둘 예정이에용\n\n지성 분들은 엄청 잘 맞으실 듯!",
    "text5": "여름에 지속력좋게 잘 썼어요. 너무 두텁거나 뻑뻑하게 발리지 않는데 무너짐이 적고 지속력이 좋아요",
    "text6": "얇게 잘발리고 고정력도좋아요 \n가격배디 좋네요\n케이스도 예뻐요",
    "text7": "촉촉한데 지속력이 조금 그래요 그냥 데일리로 너무 좋아요 가볍게 하는 화장에 추천해요",
    "text8": "뽀송뽀송 에서 여름에 사용 하기 좋아요. 지성 분들에게 추천합니다.",
    "text9": "엄마가 괜찮다고 해서 엄마 드렸는데 좀 밝다해서 다시 구매하려고 해요",
    "text10": "강력한 자외선 차단 기능이 있는 여름용 쿠션이에요\n여름쿠션답게 쿨링감과 가벼운 제형이 특징이었는데\n두드리면 약간의 수분감이 느껴져서 베이스 얹을 때\n답답하지 않고 밀착력도 괜찮게 느껴지더라구요☺️\n커버력은 중상? 완벽한 잡티 커버까지는 어려웠으나\n결 정돈, 톤 보정은 예뻐서 만족하면서 쓰고 있어요!!\n색은 호수보다 과하게 밝지 않고 딱 알맞게 나왔어용",
    "text11": "쿠션 커버력도 좋구 쿨링감이 시원촉촉하게 느껴지는게 여름에 쓰기 넘 좋은 쿠션이에요!! \n특히 좋은점은 자외선 지수가 높은 편이라 다른 쿠션은 꼭 선크림 따로 바르고 위에 쿠션을 쓰는데 이건 그런 과정을 덜 신경쓰고 쿠션만 잘 바르더라도 자외선 차단이 된다는 점이 너무 마음에 들었어요\n수정 화장을 할때도 따로 선케어 필요없이 쿠션으로만 수정해주어도 되니 정말 편했구요 그래서 그런지 물놀이가거나 햇빛 강한날은 꼭 이거 챙겨서 계속 수정화장할때 쓰려고 가지고 나가게 되는거 같아요 ㅎㅎ",
    "text12": "요즘 날이 더워지면서 시원한 쿠션 찾고 있었는데, 바르는 순간 은은하게 쿨링감이 느껴져서 기분까지 산뜻해졌어요. 현재 사용 중인 쿠션들과 비교해도 확실히 시원함이 느껴져서 여름철에 잘 사용할 수 있을 것 같아요. 커버력은 얇게 발리면서도 붉은기나 잡티는 자연스럽게 가려줘서 데일리로 딱이고요, 오전에 바르고 저녁까지 무너짐 없이 깔끔하게 유지돼서 지속력도 만족스러웠어요. 색상도 뜨지 않고 피부톤에 잘 어울렸고, 자외선 차단 기능까지 있어서 여름철엔 선크림 따로 안 발라도 될 정도로 간편하게 사용하기 좋아요.",
    "text13": "헐... 일단 용기가 컴팩트하고 예뻐서 수정용 팩트로 임명합니다...!!! 아이시한 펄 느낌✨\n\n전 19-21호인데 자연스러운 톤을 추구해서 바닐라/포슬린 사이 컬러 고민 엄청하다가 포슬린으로 구매했는데요, 엄청 화이티하거나 밝지 않네요!! \n\n그리고 실제로 바르면 즉각 시원한 느낌이 들어서 신기해요🫢 시원한 느낌 때문에 중간 중간 수정하면서 크게 갑갑한 느낌 없이 지속력 높일 수 있어요! 커버력도 어느 정도 있어 저는 이정도면 만족합니당",
    "text14": "평소에 19호 사용하는 홍조&잡티 피부에요!\n\n생각보다 색상이 밝지않아서 제 피부에서는 커버력이 더 좋게 느꺄지더라구요🤞🏻\n\n또 얼굴에 찍어주자마자 바로 시원한 쿨링감이 대박이여라👏✨🎶\n\n티핏 컨실러만 쓰다가 쿠션은 처음인데 괜히 고민했네유 🙏",
    "text15": "색상 고민하다가 포슬린으로 했는데 자연스럽게 톤업돼서 예뻐요 커버력이 좋은데 두껍거나 들뜨지 않고 밀착력이 좋게 발려서 최고예요 아이시라고 쿨링효과 있는 쿠션은 처음 써보는데 신기해요 ㅋㅋ 진짜로 시원한 느낌이 있어요 여름용 쿠션으로 딱인 듯",
    "text16": "맨날 자꾸 떠서 솔직히 너무 별로였어요 그래서 다른 쿠션 찾으러 갈려고요",
    "text17": "안그래도 티핏 컨실러로 꽤 유명한거 알고 있었는데 이번인가 저번에 쿠션 나온거 보고 한번 써보고 싶어서 호기심에 사봤는데 배송은 꽤 오래걸렸지만 ? (요즘은 금방 배송 된다고함 ) 일단 ..너무 매트하지 않고 너무 글로우 하지 않는 딱 중간 정도 쿠션 그리고 수정화장용으로 딱 좋고 \n여드름성 피부인 사람들 한테 적합한거 같아요 얼굴 톤에 맞게 색감도  잘 만들었고 (심지어 주변 지인들도 써보고 좋다는 반응 많아서 저 덕분에 다 갈아탔어요 ) \n\n진짜 장담 아니고 제가 썼던 쿠션중에 1등입니다 . \n\n다음에는 파운데이션도 써봐야 겠어요",
    "text18": "21호 피부톤 색상 고민했는데 핑크베이스 선호해서 포슬린으로 선택 화사하게 반톤 업되는 색상이라 맘에들어요! 쿨링감 느껴지고 얇게 발려서 무너짐도 지저분하지 않았고 자연스러워서 데일리 쿠션으로 좋았어요",
    "text19": "색상도 피부톤이랑 잘맞아서 좋고 피부에 밀착력이 좋아서 화장 지속력도 너무너무 좋아용\n커버력도 좋아서 피부 표현이 진짜 이쁘게 잘되구\n시원한 느낌이 들어서 피부 진정도 되고 여름에 쓰기 너무 좋은 쿠션이에용",
    "text20": "21호 피부톤 색상 고민했는데 핑크베이스 선호해서 포슬린으로 선택 화사하게 반톤 업되는 색상이라 맘에들어요! 쿨링감 느껴지고 얇게 발려서 무너짐도 지저분하지 않았고 자연스러워서 데일리 쿠션으로 좋았어요",
    "text21": "색상이 엄청 뜨지않고 자연스러워서 만족해요 ㅎㅎㅎ 포슬린이어도 너무 심한 화이트색상이 아니라 마음에 들어요!",
    "text22": "구매하자마자 바로 사용후 외출을 했는데 피부 밀착력이 좋고 얇게 잘 펴발라지면서 커버력도 우수해요.\n여름철에 땀이 나면 피부 들뜸이 생길까 걱정했는데 들뜸없이 유지되네요.\n그리고 제품 디자인 케이스 넘 이뻐요.",
    "text23": "발랐을때 얇게 발리는데 커버력도 있어서 답답하지않게 바를 수 있어서 좋았어요! \n호수 고민했는데 포슬린 하길 잘한거같아요 \n예쁜 상아색으로 발색돼요!",
    "text24": "티핏 쿠션 워낙 유명해서 한번쯤 사용해 보고 싶었는데 이번에 좋은 기회가 있어. 구매하게 되었어요. 이 제품은 커버력이 굉장히 좋고 촉촉해서 화장이 쉽게 뜨지 않고 화장지속력도 오래가더라고요. 친구 제품 써보고 따라서 구매했는데 피부 표현도 굉장히 자연스럽고 커버력이 너무 좋아서 앞으로 이 제품으로 정착할 것 같아요",
    "text25": "진짜 쿨링감 제대로 느껴지는 쿠션이에요! 바르는 순간 시원하게 피부 열을 내려줘서 여름철 데일리템으로 찜💙 커버력도 자연스럽게 모공 커버 잘 되면서 마무리감이 뽀송해서 마스크 묻어남 적고, 지속력도 꽤 괜찮았어요. 피부톤에 맞춰 색상 선택 폭도 넓어서 만족! 케이스도 시원한 블루톤이라 여름 무드 제대로입니다",
    "text26": "리필 없는게 아쉽긴 하지만,,, 장점이 더 많은 제품\n커버력 높은데도 답답하지 않고 발랐을때는 피부가 편안해서 너뮤 좋아요\n재구매 의사 완전 있는 쿠션!!!",
    "text27": "모든 피부에 좋을 듯해요 극건성 제외하구요 ㅎ 티핏은 정말 가겨대비 너무 좋아요",
    "text28": "여름에는 더워서 쿠션도 사용하기 힘들어서 쿨링감있는 제품 찾다가 구매했어요!\n일단 쿨링감있는 제품인만큼 쿠션케이스가 시원해서 예쁘더라고요~ ㅎㅎ\n바로 외출할 때 사용해보니 일단 커버력이나 색상이 딱 제 피부톤과 잘 맞아요!\n노란기없는 컬러여소 쿨톤에 가장 어울리는 색상이고, 잡티나 붉은기가 깔끔하게 커버되어 밀착되더라고요!\n하루종일 외출했을 때에도 들뜨거나 무너짐이 심하지 않아 지속력도 좋은 것 같네요\n특히 이전에 사용하던 쿠션은 쿨링감이 없는 제품이라 여름에 사용하면 들뜨기도 하고, 트러블이 올라오거나 했는데, 티핏 아이스 쿠션은 바르는 순간 느껴지는 쿨링감이 피부열 내려주어서 더욱 들뜸없이 밀착되는 듯해요!\n게다가 SPF50+ PA+++이라서 여름쿠션으로 딱이에요!\n자외선 강한여름에는 자외선차단 필수인데, 차단률 높아서 여름에 쓰기 딱 좋은 쿠션인듯하네요!👍",
    "text29": "얼굴에 열이 많은 편인데 쿨링감있는 쿠션이라 신세계네요\n화장하기도 더운 여름에 올려주면 시원해서 피부표현도 잘되요\n자외선차단도 되기때문에 퇴근하기전에도 한번 더 덧발라주면 한낮에도 안심되요\n커버력은 높은편이에요. 잡티가 많은데 매끈하게 마무리되요\n색상은 밝은편은 아니라서 한톤 밝게해도 괜찬을거같아요\n21호 쓰는데 포슬린 샀더니 딱좋아요!",
    "text30": "기존에 티핏 컨실러 잘 사용하고 있어서\n팩트도 구매해 봤는데\n역시 커버는 최고 입니다\n잡티나 홍조 다 가려주구요\n웬만한 파데보다 좋아요\n평소 21호 사용하는데 포슬린이 딱입니다.\n너무 밝을까 걱정했는데 바르고 나서 피부톤에 맞게 딱 잡혀서 좋아요\n바를때는 촉촉하면서 시원한데\n바르고 나서는 뽀송하게 마무리 되서 만족합니다!",
    "text31": "21호이나 잡티가 많고 밝은걸 선호해서 가장밝은 포슬린 컬러로 구매. 케이스가 시원청량감에 깔끔하고 이쁘네요,  색상도 제가 좋아하는 밝은 상앗빛♡\n촉촉하고 시원감있게 발리고 커버력은 중간정도 인듯해요. 피부표현감이 너무 예쁜것 같아요. 자연스럽게 화사해지네요. 완전 맘에들음!!",
    "text32": "쿨링쿠션이란 타이틀에 끌려서 구매했어요.\n정말 평소 쓰던 팩트보다 좀 시원한 감이 있고\n바르면 뽀송한 스타일의 팩트였어요.\n홍조와 잡티가 좀있는 피부인데 잘 커버가 되는 것 같아서 만족해요",
    "text33": "이거 완전 여름 수부지랑 지성에 좋을 재질이에용.\n\n안에 퍼프도 쫀쫀하고, 발색도 자연스럽고 이쁜 편이라서 여름에 바르면 잘 안 뜨고 이뻐요.",
    "text34": "로션 듬뿍 바르고 사용해야될 것 같아요. 피부가 좀 떠서 식겁햇네요ㅠ",
    "text35": "쿨링감은 개인적으로 조금 덜 느껴지는것같지만 커버력은 좋네용!\n제가 호수를 잘못선택한건지 너무 밝아서 아쉽긴해요 ㅠ 호수 맞춰서 다시 사볼까싶기도하구용! 요건 매장에서 직접 테스트해보고사려구용 ㅎㅎㅎㅎ\n퍼프도 약간 쫀득해서 잘발려요!\n\n마지막사진은 vdl쿠션 m01이랑 비교한거고 \n위에가 티핏입니당!!",
    "text36": "사람들이 화장함과 안함의 차이가 많이 보인다 하네요 그건 얼굴의 잡티 차이네요 그만큼 커버를 잘해줘요 \n하루종일 유지시켜주는 지속력도 타제폼과 다른잠점입니다  또\n어떻게 쿠션이 시원함까지 주는지 대단해요\n자외선지수와 결합하여 이 여름을 마음놓고 보낼수있겠어요\n색상이 얼굴에 맞아서 아주만족합니다",
    "text37": "아이라인을 손에 그려봤는데 티가 안날만큼 커버력 이 좋고 지속력도 꽤 괜찮아서 수정 화장 거의 필요 없었어요. 여름에 땀날 때도 밀리거나 무너짐 없이 잘 버텨줘서 만족스럽고, 바를 때 살짝 쿨링감 느껴져서 답답한 느낌 없이 산뜻하게 사용할 수 있었어요. 두껍지 않게 발리면서도 피부 결점을 자연스럽게 가려줘서 데일리로도 딱이에요.",
    "text38": "피부톤이 조금 밝은 편인데 색상이 잘 맞아서 좋아요. 쿠션은 밝은 색상을 사도 묘하게 안 맞는 느낌이 강했는데 자연스럽게 발색되서 좋아요. 모공이 크고 홍조가 심해서 파데를 두껍게 바르는 편인데 이 쿠션은 커버력이 좋으서 얇게 2번 레이어링 해주고 있어요.",
    "text39": "요샌 더워서 솔직히 화장도 하기싫은데..사회생활은 해야해서..\n그나마 쿨링있는 제품으로 골라봤어요\n쿠션 바르는 순간 쫌 시원해서 답답하다는 느낌은 안드네요\n색상은 화사하구요 커버력도 우수해요 촉촉하게 발리는데 픽싱되면 뽀송해서 좋네요 오후되서도 다크닝현상없이 뽀용해서 좋아요",
    "text40": "한 달 동안 정말 잘 썼어요! 얇게 발리는데 커버력이 정말 좋아서 피부 표현이 깨끗하고 매끈해 보여요. 특히 지속력이 대박이라 아침에 화장하고 나가면 저녁까지 거의 무너짐 없이 유지돼서 수정 화장이 필요 없었어요. 세미매트 마무리감이라 마스크에도 거의 묻어나지 않아서 더 만족스러웠습니다.",
    "text41": "색상이 맘에들어요 적당히 톤업해주고 칙칙함도 잡아주네요!! 피부에 잘 스며들고 들뜨지 않아서 굿!! 매일 가방에 넣고 다녀요",
    "text42": "와 이쿠션 밀착력 완전 좋아여! 대충발라도 피부에 쫩 붙어요\n그리고 제형감은 여름에쓰거나 지성분들한테 좋을거같아요! \n컬러는 1호 포슬린햤는데 제 피부에 상아빛이나 핑크베이스로 올라왔어요!",
    "text43": "아침에 일어나서 바로 편하게 화장하기에 적합한 제품입니다.",
    "text44": "커버력 굿굿 피부 잡티가 완전 커버돼요! \n하루 종일 사용해 보니 지속력 넘 좋아요^^ \n바르는 순간 시원해져요! 쿨링감 좋네요! 딸아이가 써보더니 신세계라고 달라고 하네요 ㅜㅜ 또 사야하나봐요 ㅎ \n여름에 쓰기 최고의 쿠션이네요 ㅋㅋㅋ \n자외선차단도 되서 넘 만족해요 🤗",
    "text45": "요즘 날씨에 딱 맞는 쿨링 쿠션이에요! 색상 고민 많이 했는데, 결국 포슬린 선택했거든요? 바르자마자 자연스럽게 톤업돼서 피부가 화사해 보이고, 커버력도 좋아서 홍조랑 잡티가 정말 잘 가려져요. 근데 또 신기한 건 커버가 잘 되는데 두껍지 않고 들뜨지도 않는다는 점… 밀착력 짱이에요!\n\n쿨링 쿠션은 처음 써보는데, 바르는 순간 진짜로 시원한 느낌 확 올라오더라구요? 얼굴에 찍자마자 바로 쿨링감이 느껴져서 깜짝 놀랐어요 ㅋㅋ 수정할 때도 산뜻하게 사용할 수 있어서 만족도 높아요.\n\n땀 많고 유분 올라오는 여름철에도 무너짐이 적고, 깔끔한 메이크업 유지되니까 여름 쿠션으로 딱이에요!",
    "text46": "이거 바르면 쿨링감이 느껴져서 너무 좋아요. 노화 안될려면 피부열감 떨어트리는거 정말 중요한건 다들 아시죠. 여름에 쓰기 정말 딱이예요. 색상은 자연스러운 피부연출이 가능한데 커버력도 만족스럽고 무엇보다 지속력이 맘에 드는데 바르면 시원하고 기분좋아서 계속바르게되요 :)",
    "text47": "최근에 구매한 쿠션 중에 케이스가 제일 맘에 들어요. 유니크하고 여름 포션에 어울리는 디자인이라 좋아요. 아 그리고 권 성일이 쓰기에에도 좋은 매트 쿠션이라 잘 쓰고 있어요.",
    "text48": "얼굴피부색은 좀 밝은편이라 밝은팩트쓰면 얼굴만 확 티가나는데 자연스럽게 발려서 티가 많이안나요\n잡티커버는 또 잘 되서 깨끗한 느낌!!!!\n확실히 전후차이가 눈에띄게 보여요\n바르자마자 쿨링감이 크게 느껴지진않지만 시원하다 하는느낌이있어요\n전화받거나하면 거의 묻어나오지않고 밀착이 잘되는거같아요 죙일 수정없이 촉촉한느낌이라 추천!!!\n다싸면 또 재구매 의사 있습니당",
    "text49": "열이 많아서 여름철 화장품을 여러개 시도해보는중인데\n요고 나쁘지않네요\n톡톡 두들기면 쿨링감이 느껴집니다\n선풍기 바람 맞으면서 두들기면 더 시원함\n커버력은 쏘쏘입니다\n근데 여름쿠션이 커버력이 너무 좋아도 무너질때 별로여서\n이정도면 만족입니다",
    "text50": "컬러가 뽀얗게 피부자체가 좋아보이게 만들어주는 컬러에요\n반들반들 거리지않고 얇고 가볍게 발리는데 쿨링효과가 있어서 화장이 잘 먹고 답답하지않아서 좋았어요. \n홍조를 잘 가려주고 밀착력이 높고 지속력이 좋아여 \n지금 계절에 진짜 잘 맞는 쿠션같아서 요즘 최애 쿠션임다 \n속건조있거나 중성-지성분들이 잘 쓰실 것같아여",
    "text51": "쿨링쿠션답게 바르는 순간 시원하면서\n들뜸 없이 밀착되더라고요\n패키지도 블루블루해서 넘 귀엽고\n퍼브도 쫀쫀하고 좋네요\n자외선차단 지수도 높아서 선크림 바르고\n그위에 수정화장하기도 좋아요 지속력좋고\n자연스럽게 화사해져서 마음에 들어요",
    "text52": "여름내내 꿀같이 잘쓰고 있습니다.\n촉촉해서 잘 발리구요\n바를때 시원합니다.\n커버도 좋고 땀에 잘 안지워져서 만족해요!",
    "text53": "세미매트 느낌의 쿠션입니다 생각보다 피부 표현이 예뻐서 좋았어요! 색상은 예쁜 상아색입니다~ 커버력도 꽤 있는 편이고 쿨링감도 보통 쿠션보다 좀 더 있어요",
    "text54": "여름이라 피부가 너무 번들거려서 적당히 촉촉하면서 시원한 쿠션 찾고있었는데\n발림성도 너무 좋고 잡티도 잘 가려져서 좋아요",
    "text55": "우와 케이스도 가볍고 얼굴에 바르니 쿨링감이 느껴져서 시원해요 자외수차단지수도 높아서 여름에 사용하기 너무 좋은 쿠션이네요 커버력 지속력도 굿이에요",
    "text56": "바르자마자 시원한 쿨링감 느껴지면서 아예 제 피부같이 밀착돼요. 제품이 저랑 잘 맞는건지 계절이랑 잘 맞는건지 아직 모르겠지만 이질감 없이 녹아드는 느낌으로 발리는 건 이게 최고네요. 17-19호쓰는데 노란기도 붉은기도 회끼도 없는 딱 제가 선호하는 아이보리라서 정말 자연스럽게 예쁘고 그러면서도 홍조나 얼룩덜룩한 톤은 싹 잡아주는 커버력이라 컨실러없이 이거 하나면 베이스 끝이에요. 모공요철 결커버도 괜찮구요. 마무리감은 제가 여름이면 심한 지성일 때라 확신할 순 없는데 번들거림× 촉촉하고 속광이 살짝 도는 세미매트제형으로 느껴졌어요. 픽싱이 엄청 빠르고 파우더리하게 마무리 되는 매트는 아니어서 덧바르고 수정하기도 좋아요. 자차기능도 있어서 덧바르는 용으로 더 좋은거 같아요. 시간이 지나도 다크닝 못느꼈고 무너짐도 거의 못 느꼈어요. 여름쿠션으로 거의 만점인 것 같은데 테스트라도 꼭 해보세요. 색만 맞으면 수부지나 지성분들한텐 완전 극락일듯.",
    "text57": "판매자에게 제품비 일부를 지원받았지만\n저의 솔직한후기입니다\n건성피부에 민감한 편이라 두껍고 매트한것은 사용하기\n어려운데 이번에 티핏 아이시 팩트는 커버력도 좋고 촉촉해서 얼굴 잡티 기미 다 가려진다는 이야기를듣고 테스트를 해봤어요!!!! 아침에 나갈때 바르고 저녁까지 얼마나 지속되 는지도 굉장히 중요한데 하루종일 사용해본 결과 아침에 바르고 중간 수정한번할정도로 심하게 무너짐이없어요\n\n그리고 이 더운 여름날 쿠션팩트로 얼굴을 덮으면 아무래도 더워서\n\n하루종일 힘든데 시원한 쿨링감이 있어서 그런지 얼굴 온도가 이전 에 사용한 다른 팩트들보다는 확실히 덜 오르고 시원한 느낌을 줘서 더 만족해요\n\n또한 얼굴색에 착붙는\n\n느낌의 색깔이라 바닐라 사용해서 색상도 딱 원하게 잘나와서 자연 스럽게 연출하기에 딱 좋아요 그리고 한낮에 햇볕에 자외선 지수도 참 중요한데 spf 50이 라 햇볕을 완전히 막아주니 자외선도 걱정없이\n\n다닐 수 있어 더할나위 없이 좋네요",
    "text58": "먼가 시원하고 쿨링력이 좋은듯 근데 밀리지않게 마니 두드려조야해",
    "text59": "여름철 얼굴이 너무 뜨거워져서 쿨링 쿠션 구매했는데 너무 화한 쿨링은 아니고 은은하게 얼굴열 식혀주고 촉촉해서 피부 매끈해보이면서 광나게 보여서 좋아요!",
    "text60": "얇게 발리는데 지속력도 좋아서 이번 여름 잘씀템중 하나예요",
    "text61": "커버력도 괜찮고 한여름임에도 불구하고\n지속력도 괜찮은 쿠션이에요!\n그리고 무엇보다 사용 직후 얼굴이 시원해지는 게\n느껴져서 여름에 쓰기 아주 찰떡!!\n\n제가 쓰는 게 밤 타입이라 좀 무거웠는데\n쿨링감 있는 거 쓰니 확실히 죠으네요\n\n17~19호라 밝은 컬러써야하는데\n포슬린이 꽤 밝게 나와서 굿b\n\n여름 쿠션 유목민이라면 한 번 써보세여!!",
    "text62": "쿨링감은 잘 모르겠는데 커버력은 확실히 좋고 색상도 너무 하얗지도 않고 좋아요! 그리고 케이스도 이뻐서 만족하고 잘쓰고있어요",
    "text63": "좋아요!\n요즘 너무 더워가지고 화장 하기도 무거운데\n요거 쿨링 감이 있는 쿠션이라서 시원해요!\n여름마다 이거 써야 될 거 같애요 ㅎㅎㅎ\n케이스도 예뻐요!!!\n피부가 하얀 편인데 포슬린 잘 맞아요",
    "text64": "여름에 쿨하고 적당히 커버있는 쿠션 사용해보고 싶어서 사봤는데 텁텁하지 않고 피부에 착달라붙고 무겁지 않아서 꾸준하게 데일리로 쓰는중",
    "text65": "건조하고 칙칙한 피부톤이 환하게 비춰지면서 활기차게 보이네요. 기미 주근깨가 더욱 도드라지는 요즘 출근전 필수로 커버하고 다녀요. 필수인 자외선 지수와 결합되어 편하게 쿠션으로 사용하고 있습니다^^",
    "text66": "햇살 가득한 아침, 이 쿠션 하나로 피부가 맑아졌어요. 바를 때 시원해서 기분까지 맑아지는 느낌이에요 🌿💙",
    "text67": "쿨링감 대박이네요 :) 여름이라 화장할때부터 이미 더운데 확실히 시원한 느낌이 들고 커버력도 꽤 좋습니다! 하루종일 외출했는데 지속력도 나쁘지 않네요 굿입니다",
    "text68": "완전 깨끗한 상아빛 컬러가 아니여서 오히려 붉은기 가리기 좋았슴\n본인 홍조 가득 개복치 민감성 피분데도 얹은 후 가렵고 자극없이 사용중이라 넘 만족!!!\n\n커버력이 좋은 대신에 피부가 투명하게 비치는 느낌은 XX\n그렇다고 두꺼운 느낌도 아니라서 진짜 추천,,,",
    "text69": "진짜 톡 두드리자마자 얼굴온도 내려가는듯한 시원한 쿨링감이 맘에 쏙 들어요 :) 퍼프도 쫀쫀하니 골고루 잘 펴발라지구요 얼굴이 환해보이는 컬러라 좋고 나중에 시간지나고나서도 다크닝이 없어서 계속 뽀얘보이는게 가장큰 장점이에요 ㅎ.ㅎ",
    "text70": "날씨가 더워지면서 땀도 많아지고,\n화장이 들뜨는 게 너무 신경 쓰여서 쿨링감 있는 쿠션을 찾다가\n티핏 아이시 핏 커버 쿠션을 사용해보게 됐어요 :)\n실제로 사용해보면서 느꼈던 점들을 하나씩 말씀드릴게요!\n\n✅ 바르는 순간 시원한 쿨링감이 느껴져요\n이 제품은 정말 바르자마자 쿨링감이 느껴져서\n화장하면서도 기분이 상쾌해지더라구요.\n쿨링 제품이라고 해서 화장이 들뜨지 않을까 걱정했는데\n오히려 피부에 잘 밀착되고, 피부 온도를 진정시켜주는 느낌이었어요.\n\n✅ 밀착력 좋고 커버력도 꽤 만족스러워요\n얇게 발리면서도 홍조나 모공, 붉은 기를 자연스럽게 커버해줬어요.\n무거운 느낌 없이 산뜻하게 마무리되는데\n커버력이 가볍지 않아서 놀랐습니다.\n매트하지만 건조하지 않고, 적당히 보송하게 픽싱돼요.\n\n✅ 색상 선택 폭이 넓어서 톤에 맞추기 편해요\n4컬러 구성이라 본인 피부톤에 맞게 고르기 좋아요.\n저는 핑크 베이스 계열을 선택했는데\n톤업된 느낌이 자연스럽게 표현돼서 마음에 들었어요.\n특히 얼굴 전체 톤을 균일하게 잡아주는 느낌이 좋았습니다.\n\n✅ 무너짐이 깔끔해서 수정 화장도 쉬워요\n시간이 지나면서 무너짐이 얼룩덜룩하지 않고\n살짝 유분이 올라오긴 해도 번들거리지 않고 자연스러워요.\n수정할 때도 밀리지 않고 덧발라도 무겁지 않았어요 :)\n\n✅ SPF50+ PA++++ 자외선 차단력까지 확실\n쿠션 하나만으로도 자외선 차단이 충분하니까\n바캉스나 실외활동 많은 여름철엔\n선크림 생략하고 간편하게 베이스 완료할 수 있어 편했어요.\n\n❤️ 총평 ❤️\n✔️ 바르자마자 시원한 쿨링감으로 여름 필수템\n✔️ 얇지만 커버력 좋은 텍스처, 밀착력 우수\n✔️ 보송하게 픽싱되지만 속당김 없음\n✔️ 색상 선택 폭이 넓고 자연스러운 톤 보정 가능\n✔️ 깔끔한 무너짐 + 높은 자외선 차단력까지 만족\n\n긴 글 읽어주셔서 감사드리며,\n구매결정에 도움이 되셨길 바랍니다 :)",
    "text71": "평소 21호쓰는데 밝아서 둥둥뜨거나 하지않고 화사해지고 좋아요! 붉은끼 있는 피부인데 커버다되고 더운여름 뽀송한 느낌에 하루종일 얼굴이 가벼워서 너무 좋아요^^ \n동남아여행가는데 챙겨가려구요!!",
    "text72": "쿨링팩트는 첨써보는데 확실히 얼굴에 발라주면 피부온도 쫙내려가는게 느껴져요! 피부온도가 내려가니까 피부도 진정되면서 화장도 더 잘먹는것같아요 ㅎㅎ엄청 얇게 발리는 스타일인데 생각보다 커버력도 좋아서 코에 붉은기도 다 잘가려지네용 여름엔 수정하기 바쁜데 요거 아침에화장하고 퇴근때도 멀쩡해서 유지력 최고bb",
    "text73": "의외로 제품력이 좋아서 파우치템이 된 제품인데요 \n쿨링감있는 선쿠션이라 얼굴 열감도 낮추면서 \n수정화장 할 때 발라주기 딱이에요\n시간만 지나면 유분감이 올라올수밖에 없는 여름에 \n필수로 가지고 다녀요.  기대이상의 커버력이라\n올여름 잇템 입니다.만족스러워요.",
    "text74": "와 일단 얇게 발리는데 커버력이 좋은게 신기해요~ 세미매트한데 광이 살짝 올라오면서 전혀 두껍게 발린다는 느낌 없구요 쿨링감도 느껴지는데 홍조있는 저에게 너무 좋았고 메이크업 지속력이 오래가요!! 워터푸루프 기능이 있어서 그런지 여름에 땀이나 물에 쉽게 지워지지 않고 외부로부터 피부를 보호해주더라구요! 자외선 차단도되서 여름에 사용하기 딱좋아요!",
    "text75": "원래 21호 쓰는데 색상고민하다가 핑크베이스인 포슬린으로 주문해봤는데요 ~^^ 색상 딱 괜찮아요 ㅎㅎ 일단 시원한 케이스라서 가지고다니기도 좋고 쿨링감이있어서 기본적으로 얼굴에 올라오는 열을 조금 잡아주는듯한 사용감이 요즘쓰기에 딱 맞는것같습니다! 하루종일 땀흘리고 강아지산책까지 하고왔는데도 무너짐이 거의안보이고 탄탄해서 올여름에는 이걸로 정착하려고요 ㅋㅋ",
    "text76": "일단 시원한 쿨링감이 느껴져 더운 날씨에 사용하기 너무 좋았어요. 커버력도 기대 이상으로 좋으면서도 답답함 없이 피부에 얇게 밀착됩니다. 포슬린 컬러는 제 피부톤에 자연스럽게 화사함을 더해주어 만족스러웠고, 시간이 지나도 다크닝 없이 예쁘게 유지되는 점도 마음에 들었습니다. SPF50+ PA+++로 자외선 차단까지 되니 여름철 필수템이네요. 올 여름은 이 쿠션으로 정착입니다!",
    "text77": "여름에 바를 쿨링쿠션 구매했어요~\n바르는 순간 쿨링감이 확 느껴져서 여름용으로 딱인거 같아요!!\n잡티도 자연스럽게 커버되고 하루종일 무너짐도 거의 없어서 깨끗함 오래 유지되네요^^\n색상도 밝고 화사해서 피부톤이 더 맑아 보이는 듯요~ 발색 넘 맘에들어요~~\n자외선 차단지수도 높아서 한여름에 데일리로 쓰기에 이만한게 없네요~~^^",
    "text78": "요즘 진짜 더운데 톡톡 두드리자마자 시원하게 발려서 너무 좋아요 ㅎㅎ \n여름용 쿠션답게 자외선 차단지수도 50+ PA++++ \n요새 햇빛 진짜 강렬해서 자외선차단 안되는건 못쓰겠더라구요 ㅠㅠ \n커버력도 좋고 너무 덥지 않을땐 유지력도 좋아서 맘에 쏙 들어요!",
    "text79": "한여름 쿠션으로 완전 추천템이에요.\n커버력 있는 썬쿠션을 찾고 있었는데 생각보다 훨씬 만족스러워서 후기도 남겨봐요.\n커버력은 자연스럽게 잡티 커버되는 정도예요. \n얇게 밀착되면서 무겁지 않아서 데일리로 딱이에요.\n오전에 바르고 저녁까지 수정 화장 거의 없이도 버텨줘서 놀랐어요. \n지속력 만족스럽네요.\n그리고 무엇보다, 바르는 순간 쿨링감이 확 느껴져요.\n지금 쓰고 있는 쿠션보다 확실히 시원해서 요즘처럼 슺하고 끈적이는 날씨에 진짜 잘 맞는 제품 같아요.\n색상 선택을 고민했는데요, 자연스러운 커버력도 좋지만 저는 쿨톤이라 C01로 골랐더니 화사하게 톤업된 느낌이라 열오른 볼도 가려져서 좋아요.\n게다가 자외선 차단 기능까지 있어서 썬크림 따로 안 바르고 이거 하나만으로도 충분하더라고요. \n바쁠 때 진짜 간편하게 잘 쓰고 있어요.\n마지막으로… 케이스 디자인도 말모말모 \n연한 스카이블루에 펄감이 은은하게 돌아서 보기만 해도 시원해지는 기분이에요. 가방에서 꺼낼 때마다 기분 좋아져요ㅎㅎ\n여름철, 시원하고 가볍게 바를 수 있는 쿠션으로 강추네요",
    "text80": "최근에 여름용 쿠션을 찾다가 ‘티핏 아이시 핏 커버쿠션’을 써보게 됐어요. 이름처럼 바르자마자 시원한 쿨링감이 느껴지는 게 첫인상이었고, 확실히 더운 날에 쓰기 좋은 제품이었어요.\n\n무엇보다 좋았던 건 얇고 가볍게 발리는데도 커버력이 꽤 좋다는 점! 잡티랑 모공이 자연스럽게 커버되면서 피부가 매끈하게 표현돼요. 밀착력도 좋아서 시간 지나도 무너짐이 들뜨지 않고 깔끔하게 유지되는 느낌이 있었어요. 특히 T존처럼 유분 올라오기 쉬운 부위도 무너짐이 별로 없어서 여름용 쿠션으로 만족했어요.\n\n또 하나 마음에 들었던 건 퍼프! 퍼프 밀착감이 좋아서 소량으로도 균일하게 펴발리더라고요. 그리고 톤 보정 효과가 있어서 칙칙한 피부가 밝고 생기 있게 표현되는 것도 좋았어요.\n\n향도 자극적이지 않고 은은해서 데일리로 쓰기 부담 없었고, 피부가 답답하거나 무겁게 느껴지지 않아서 요즘은 파운데이션보다 이 쿠션만 바르고 있어요.",
    "text81": "쿨링 쿠션이라는 이름답게 피부 밀착시 시원한 느낌이 드네요 \n커버력도 무겁지 않으면서도  기미나 잡티도 잘 가려지고 중간에 덧바르지 않아도 커버가 잘 되는 편이이요\n여름이라 시원하게 한톤 밝은 것으로 구매했는데 얼굴빛 화사하게 밝아보이고 좋아요\n여름에 최적화된 쿠션 같아요",
    "text82": "티핏 아이싱쿠션 포슬린 컬러, 처음 써봤는데 생각보다 커버력이 꽤 괜찮았어요. 붉은기랑 작은 잡티들은 한 번에 잘 가려지고, 톤도 균일하게 정돈돼서 얇게만 발라도 피부가 깔끔해 보이더라고요!?\n하루 종일 외출했는데 무너짐도 심하지 않고 살짝 유분 올라올 때 티 안 나게 자연스럽게 흐려져서 수정화장 거의 안 했어요ㅎㅎㅎ   그리고 이름처럼 바르는 순간 쿨링감이 확 느껴지는데, 답답하지 않고 시원한 느낌이라 여름용 쿠션으로 딱입니당^^",
    "text83": "평소 19호 쓰는 쿨톤인데 포슬린색 노란끼없고 화사해요 잘맞아요\n바르고나면 갑자기 시원한데 이거 너무 신기하네요\n쿠션 몇가지쓰는데 이런 시원한 느낌 드는건 처음이에요\n커버력도 어느정도 되는게 나쁘지않네요 \n바르고나면 마무리는 뽀송 뽀용한 느낌 \n평소에 쿠션만 바르고 딱히 수정 안하는데 \n출근할때 바르고 퇴근해도 다 무너지지않고 남아있어요\n지속력도 나쁘지않은편같음... \n여름에 더워서 쿠션 바르는것도 짜증나는데 바를때 시원하니까 요즘처럼 자외선 지수 높고 더울때 딱이에요",
    "text84": "21호 쓰는 건성피부에요. 피부가 하얀 편이라 21호 써도 톤업크림을 사용하기 때문에 제품 자체가 약간 더 밝길 원했는데, 여기 제품 호수 중에 제일 밝은 걸 했지만 너무 하얗지 않고 딱 좋고요, 바를 때 시원한 느낌인 쿨링이 되서 여름에 잘 쓸 것 같아요~ 꽤 진한 점도 몇 번 레이어링 하니 가려지고, 밝은 컬러임에도 지속도 꽤 오래되고, 자외선 차단도 되니 땀 흘리는 여름에 잘 사용 할 거 같아요 ㅎㅎ",
    "text85": "커버력, 지속력 뭐하나 빠지는게 없습니다...!\n패키지 색감도 너무 예쁘고 확실히 다른 쿠션에 비해 쿨링감이 느껴지는 거 같아요 ㅎㅁㅎ",
    "text86": "야간 어두운편이에요 그래서 제피부엔 딱 재격인거 같아여  선크림 기능이 있고 땀을 흘려도 지워지지 않아서  젛은거 같아요  만족 스러워요",
    "text87": "얇게 발리면서도 커버력이 좋아서 피부 표현이 예뻐요\n얇게 발리면서도 커버력이 좋아서 피부 표현이 예뻐요",
    "text88": "쿨링감있어서 요즘계절에 진짜찰떡이에요~ 케이스도 예쁨 ㅎㅎ",
    "text89": "바르는 순간 시원한 쿨링감이 느껴져서 여름용으로 딱이에요. 커버력도 괜찮고 무너짐이 더럽지 않아서 수정화장도 깔끔하게 돼요. 촉촉한데 번들거림은 없어서 수부지 피부에 잘 맞았어요.",
    "text90": "커버력은 피부 잡티 정도는 가려지면서 자연스럽게 예쁜 피부 표현이 되는 것 같았어요~ 평소 피부톤이 밝아서 포슬린 컬러가 참 마음에 들었네요~\n지속력도 하루 종일 유지가 잘 되고 자외선 지수와도 잘 결합이 되어서 여름용 쿠션으로 좋았어요!\n바르는 순간에도 시원해진 느낌이 확실히 들면서 쿨링쿠션이 확실 했네요~",
    "text91": "쿨링감 확실! 여름 필수템이에요❄️\n바르는 순간 시원한 쿨링감이 느껴져서 화장하면서 리프레시 되는 느낌이에요.\n발색도 예쁘고 자연스럽게 화사해져서 만족스러웠고, 커버력도 적당해서 데일리로 딱이에요!\n포슬린 컬러인데 밝고 뽀얀 피부 표현 좋아하시는 분들께 추천해요.",
    "text92": "다크닝 없고 뽀얗게 잘 발려요\n퍼프로 바르는것보다 브러쉬로 바르고 퍼프로 꾹꾹 눌러 마무리하면 더 투명하게 발리는것 같아요",
    "text93": "외관도 취향이지만 촘촘하게 커버해줘서 여름에쓰기 좋더라고요~^^ 메인쿠션으로쓰고있어요!",
    "text94": "티핏 아이시 핏 커버 쿠션은 바르는 순간 쿨링감이 느껴져서 여름에 사용하기 딱 좋아요. 커버력도 좋아서 잡티나 홍조를 자연스럽게 가려주고, 무너짐도 깔끔해서 하루 종일 산뜻하게 유지돼요.",
    "text95": "유통기한도 아주 넉넉하고 디자인도 정말 예뻐요~~쿨링감까지 좋아서 여름 팩트 느낌이 너무 좋네요.\n색 고민을 많이 했는데 21호 피부에 포슬린 너무 만족스러워요~ 여름에 선크림까지 따로 바르기 힘든데 한번에 해결되니 간편하네요.",
    "text96": "얼굴에 열이 많은데 날씨까지 더워지니까 울긋불긋 해져서 시원하게 사용할 수 있는 쿠션이라 구입했어요.\n여름의 푸르름을 쏙 빼달은 스카이블루의 패키지 디자인이 이쁘네요.\n\n자잘한 착색된 자국부터 거뭇한 기미가 있다보니 쿠션 고를때 가장 먼저 보는게 커버력인데요.\n얇게 다크닝없이 잘 발라지고 촉촉한 수분감이 있어서 건성&민감피부에 잘 맞아요.\n햇빛에 민감해서 야외에 나오면 쉽게 달아오르는데요.\n자외선 차단도 되는 기능성 쿠션이라 저처럼 햇빛에 약한 피부인분들도 사용하기 좋은 여름 쿠션이에요.\n\n보통 여름 쿠션은 커버가 높지 않은데 반해 티핏 쿠션은 커버력도 나쁘지 않고 무너짐없이 꽤 오래 지속되어어서 좋아요.\n땀이 잘 나는 체질임에도 쉽게 지워지지 않아 여러번 수정하며 덧바를 필요 없어 편하네요.\n\n저는 평소 21호를 사용하는데 피부톤이 좀 칙칙해 한톤 위인 포슬린으로 했는데요.\n화사하게 피부를 밝혀주어서 안색이 환해져서 마음에 들어요.",
    "text97": "이게 왜 리뷰가 좋은지 모르겠네요…\n들뜸 개심하고 다크닝도 심해요^^\n저 피부 좋다는 말 많이 듣는 편인데\n이거 쓰고 어제 남친 봤는데 화장 뜬 거 보고 놀라더라고요ㅋㅋ",
    "text98": "촉촉하고 색상도 밝고 시원한 감이 있어서 여름에 사용하기 좋아요",
    "text99": "너무 잘 쓰고있어요\n색도 화사하게 이쁘고 은은하게 쿨링감도 있어요",
    "text100": "수부지인데 다크닝 진짜 심해서 그냥 어디 잠깐 나갈때만 바르고 오래 나갈땐 못발라요… 다크닝 미침",
    "text101": "자외선 차단도 잘되면서 피부 커버력도 좋고 수분감도 좋은 쿠션이예요.",
    "text102": "좋아요. 촉촉하고 시원하기는 해요. \n쿨링감은 있어서 좋은 거 같아요.\n커버력은 조금 있어요.",
    "text103": "바르는 순간 시원한 쿨링감이 느껴져 여름철 사용하기 정말 좋습니다. 커버력이 높아 잡티와 홍조를 깔끔하게 가려주면서도 두껍지 않은 표현이 가능해요. 마무리감이 보송해서 마스크 착용 시에도 무너짐이 적고, 지속력도 좋아 하루 종일 화장이 유지됩니다. 색상도 자연스러워 피부 톤과 잘 맞아 만족스러웠어요.",
    "text104": "시원한 쿨링감이 있어 여름철 사용하기 딱 좋아요.\n\n 밀착력이 뛰어나 피부에 얇게 발리면서도 잡티와 붉은기를 잘 커버해주고, 무너짐도 적어 오래 깔끔하게 유지됩니다. \n\nSPF50+라 자외선 차단까지 확실해 만족스럽습니다.",
    "text105": "커버력이 다른 제품하곤 좀 다른 거 같고 쿨링감도 있고 \n괜찮아요 .",
    "text106": "티핏에서 쿨링 쿠션이 나왔다길래 궁금해서 구매했어요.\n피부에 바르는 순간 쿨링감이 느껴지는데 요즘같이 더운 날씨에 너무 좋았어요.\n홍조나 잡티커버까지 가능했고 워터프루프 제형으로 땀에 쉽게 무너지지 않아서 더 좋았어요.\n자외선 지수도 높은 편이고 한여름에 간편하게 바른 쉬 나갈 수 있는 쿠션이라 더 자주 손이 갈거 같아요.",
    "text107": "평소21호 사용하는데 화사한 걸 좋아해서 포슬린으로 구입했어요.\n쿨링감이 있어서 여름에 사용하기 좋아요~\n커버력이 좋으면서도 두껍게 발리거나 들뜨지 않고 밀착력이 좋네요^^",
    "text108": "우선 케이스가 넘 이뻐서 여름내내 유용하게 사용할것같아오! 색상도 밝고 너무 좋습니다앙 그리고 자외선차단 기능까지 있어서 실외 나가기 전에 살짝 톡톡톡 덧바르기도 좋습니다아",
    "text109": "하나하나 사용해볼수록 만족도가 올라가요. 하나하나 사용해볼수록 만족도가 올라가요.",
    "text110": "색상도 예쁘고 쿨링감이 느껴져서 특히 여름에 사용하기좋아요",
    "text111": "데일리로 톤업 좋아요.\n선크림 바르고 찹찹 끝?\n출근할때 이만한게 없어요",
    "text112": "더운 야외에서 땀많이 날때 화장도 녹아내리는\n느낌인데 요건 버티더라구요.\n쓸만해요~",
    "text113": "쿠션 하나만으로도 커버, 윤광, 지속력이 모두 만족스러웠어요.",
    "text114": "우선 바르자마자 확 쿨링감이 느껴저서 요즘 같은 여름에 수정 화장용으로 딱인 것 같아요. 무엇보다 저는 퍼프가 두춤한게 너무 좋은 것 같아요.",
    "text115": "복합성보단 지성분이 좋아할 거같은 촉촉함서도 살짝 매트 한 느낌 촉촉하게 한 다음 바르면 괜찮아요 그리고 생각보다 호수 색깔이 더 연한 느낌이에요! 그래서 내 피부톤보다 1톤 더 올려서 사야지~ 하시는 분들은 그냥 내 원래톤 컬러 구매 추천드립니당",
    "text116": "티핏 아이시 쿠션\n오프 올영매장에서 구경하고,온라인으로 구매했어요\n우선 19호쓰는데 쿨톤이라 c01포슬린 너무 색감 잘맞아요\n21호는 어두운데 19호 요즘 많이 나와 좋네요\n색감 밝은데 반해 커버력 좋아서 기본적 잡티 다 가려지고 촉촉하게 발려서 수분감 있어보여 더 좋아요\n쿨한 시원함도 확실히 눈에 띄네요\n쿠션이 열감 낮춰주고 쿠션도 시원해서 여름 쿠션으로 강추해요",
    "text117": "얼굴 뜨지않고 좋아요\n커버력도좋아 매일 사용하고 있어요\n쿨링이라 여름철 사용하기좋아요",
    "text118": "한 달 동안 사용했는데, 사이즈가 작고 가벼워서 휴대하기 정말 편했어요. 언제 어디서나 간편하게 덧바르기 좋아 데일리 쿠션으로 딱이었어요",
    "text119": "너무 잘쓰고있어요 쿨링이되니 여름에 쓰기너무 좋습니당 ㅎ",
    "text120": "쿨링감이 적당히 있고 색상이 이쁜편이에요\n커버도 어느정도 잘되고 지속력도 어느정도 좋은편이에요\n케이스도 산뜻해서 좋아요",
    "text121": "시원하고 좋아요 추천입니다 여름용으로 맍족 입니다앙ㅇㅇㅇ",
    "text122": "티핏이 커버력으로 유명하잖아요\n쿠션인데도 커버력이 괜찮고 여름에 사용하기 시원해서 좋았어요 즉각적이긴하지만 피부온도를 낮춰주는게 화장 뜨지 않는거에 영향도 있고 해서 좋더라고요",
    "text123": "커버력 좋고 얇게 펴발려지는 거 같아요 너무 좋습니당..ㅎㅎ",
    "text124": "양이 적은편이고 촉촉함\n살짝 스치듯 밀어발라야 퍼프자국이 남지않음\n지속력은 3시간도 안되어 들뜨고 지저분하게 무너졌음\n기초+연작+파우더+어반디케 픽서 사용",
    "text125": "무너짐 없이 하루 종일 깔끔한 메이크업을 유지할 수 있었어요."
  },
  {
    "brand_name": "티핏",
    "product_name": "티핏 아이시 핏 커버 쿠션 이엑스 SPF50+ PA++++",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022990702ko.jpg?l=ko",
    "review_name": "N1.5 스웨이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229907",
    "text1": "쿠션이라서 하루종일 가는건 아니지만\n그래도 화장이 오래가거 자연스러워서 괜츈임",
    "text2": "리뷰보고 주문했는데… 생각보단 글쎄 -.-\n쓰고나서 트러블도 생기고…\n저랑은 안맞는거 같아요 -.-",
    "text3": "커버력도 좋고 지속력도 좋아서 잘 사용했어요!\n촉촉하게 발려서 건조한 피부인데도 들뜸없이 사용하기에 좋아요!",
    "text4": "티핏 제품 다른 쿠션 써보고 쿨링쿠션도 구매해서 써봅니다 \n일단 얼굴이 좀타서 포슬린 안하고 스웨이드로 했어요 \n일단 케이스 컬러 넘 이쁘구요 \n쿨링감 바르는 순간 확실히 조금 느껴지긴 합니다 \n기존에 사용하는 쿠션은 없는 쿨링감 있어 좋아요 \n커버력은 얇게 펴바르면 약간 되고 한번더 톡톡 두드렸을때 \n커버 기본적인 잡티 장도는 가려집니다 \n지속력는 다크닝 많이 없고 무너짐 많이 없이 생각보다 길게 가네요 \n저는 붉은끼가 있는 20-21호 톤인데 스웨이드 컬러도 잘 밎아요 \n생각보다 밝게 나온듯요^^ \n종합적으로 여름에 사용하기 좋은 쿠션입네다",
    "text5": "물에도 강한 자연스러운 커버력을 가진 쿠션을 찾다가 구매했는데 만족스러워요. \n티핏 제품은 한상 만족허며 사용중이기에 믿고 구매했어요. \n\n발랐을때 쿨링감이 있어 시원해서 더운 여름 기분좋게 화장을 할 수 있어요. 발색도 딱 맞게 22호 피부인 저의 피부색에 잘 맞게 발색이 되고 물로 비벼 씻어보았는데 화장이 벗겨지지 않고 유지되더라구요. \n\n워터파크 가도 걱정없겠어요^^",
    "text6": "건성인데 많이 뜨지도 않고 자연스럽게 커버도 되면서 톤업도 되는 것 같아서 잘 사용하고 있는 제품이에요!! 케이스도 하늘하늘해서 이쁘고 퍼프도 마음에 듭니당 요즘 날이 더운데 이번 여름동안 정말 잘 사용할 것 같습니당!",
    "text7": "여름이라 더운데 쿨링쿠션이라는 단어에 바로 구매해봤어요!  쿨링이라서 얇게발려서 커버력과 지속력이 걱정 됐는데 커버력도 좋고, 하루종일 발라도 무너지지 않아서 너무 만족합니다! 확실히 쿨링이라해서 바르면 시원한게 느껴져요!",
    "text8": "야외활동이 많아지면서 커버할 것이 많아지는 요즘...\n커버력 좋은 쿠션이 뭐 없나 하고 알아보다가 만난 쿠션입니다\n완전 매트하면 부담스러운데 세미매트제형으로 저는 너무너무 대만족합니다\n어쩜 피부에 착 달라붙어 얇게 커버되고 저는 너무 마음에 드는데요\n피부표현에 진심인 브랜드같아 꾸준하게 써보려 합니다",
    "text9": "촉촉하고 발림성 좋아서 잘 사용했어요. 만족하는 제품이에요",
    "text10": "브랜드 인지도가 낮아서 아쉬울정도로 제품은 넘좋아요 ㅎㅎ여름에 잘쏬어요 리필도 팔았으면 좋겠어요!! 시원하구 커버력 다 만족해요",
    "text11": "요즘 땀이 많아져서 쿠션 고를 때 커버력뿐 아니라 밀착감이랑 시원함도 보는데, 이 제품 써보니까 피부에 딱 붙는 느낌이 진짜 괜찮더라고요. 잡티나 붉은기도 자연스럽게 커버되고, 두껍지 않게 발리는 점이 제일 마음에 들었어요. 쿨링감도 은근 좋아서 바르자마자 살짝 시원한 느낌 드는데, 제가 원래 쓰던 쿠션보다 훨씬 덜 답답해서 여름에 쓰기 괜찮겠더라고요. 아침에 바르고 나가서 퇴근할 때까지 수정 화장 거의 안 했는데, 들뜸 없이 버텨준 거 보면 지속력도 꽤 괜찮은 편! 색상도 칙칙하지 않고 적당히 화사해서 데일리로 쓰기 좋고요. 자외선 지수도 높아서 따로 선크림 덧바르지 않아도 될 만큼 믿음직스러워요. 한마디로 여름에 딱 좋은 쿠션이에요.",
    "text12": "색상 고민이 너무 됐는데 받아보고나니 제 피부색이랑 딱 맞아서 너무 만족이에요! 잡티 흔적들 있는 피부인데 잘 커버됐고 비오는 날인데도 유지력도 좋은것같아요! 바를때 딱 시원한 느낌이 들어서 여름에 쓰기 딱이에요 굿",
    "text13": "제품상자 상하단 모두 스티커로 잘 밀봉되어있고,\n하단 스티커쪽에 사용기한이 찍혀있습니다.\n\n제가 가지고 있는 쿠션은 모두 원형인데,\n이 제품은 사각형이네요~ 연한 하늘색 쿠션케이스가 여름에 사용하기 예쁘고 딱 좋습니다.\n\n여름용 쿠션이라 그런가.. 퍼프에 묻혀 얼굴에 콕 찍으니 좀 시원한 느낌이 드는게~ 쿨링감이 느껴지네요.\n\n제가 40대 지성인이라.. 모공도 크고 여드름흉터도 있고 기미도 있는데... 모공커버력 좋은 편이고, 붉은기 커버도 잘 되는편입니다. 제 얼굴 기미는 색상이 짙은편이 아니라.. 기미도 어느정도 커버 잘 되네요~\n\n무엇보다!! 끝적이거나 머리카락 얼굴에 붙는거 정말 싫어하는데..(저는.. 촉촉함 없어도 되고.. 광도 없어도 되고.. 매트함이 중요함) 사용감이 매트해서 너~~무 좋습니다!!!!\n\n제가 21호를 선호하긴 하지만.. 제 얼굴색이 하얗지는 않은데.. N1.5 스웨이드 색상이.. 22호 정도라더니, 저한테 너무 잘 맞습니다. 화사함은 떨어지지만.. 상당히 자연스럽네요~ \n만족합니다!",
    "text14": "여름 쿠션 뭐 쓰지 고민하다가요\n쿨링감 강한 쿠션으로 소문난 티핏 아이시 핏 커버 쿠션 EX를 구매했는데요\n음 사용한 지 일주일 정도 됐고 그동안 외출할 때마다 매일 써봤습니다\n\n✅ 바르는 순간 쿨링감\n\n이 쿠션의 가장 큰 특징은 단연 바르는 순간 느껴지는 시원함~ 보통 쿨링 쿠션이라고 해도 미지근하거나 살짝 시원한 정도인데 이 제품은 꽤 시원해요\n제가 지금 쓰고 있는 다른 쿠션 입생로랑과 비교하면 쿨링감은 티핏이 훨씬 좋긴해요\n\n✅ 커버력 \n\n완전 컨실러급 커버는 아니지만 자연스러운 피부 결을 살리면서 커버되는 정도라 데일리 쿠션으로 좋은느낌..\n특히 모공 쪽 커버력이 꽤 좋아서 모공이 뭉개지지 않고 촘촘하게 메워지는 느낌입니당\n\n✅ 지속력 \n\n출근 전 아침 8시에 바르고 저녁 7시쯤 퇴근할 때까지 딱히 무너졌다는 느낌 없이 깔끔하게 남아 있습니다\n가끔 무너질 때도 지저분하게 벗겨지거나 뜨지 않고 기름 올라온 부위는 살짝 톡톡 두드리면 다시 깔끔하게 복원돼서 수정화장도 편한편이구여\n\n✅ 색상 – N1.5 스웨이드 쫌 밝은 느낌?\n\n뉴트럴 베이지 느낌입니다 너무 핑크도 아니고, 너무 노란기도 없어서 피부에 자연스럽게 스며드는 톤이긴한데\n제 기준에선 좀 밝아요\n저는 평소에 21호~22호 사이 쓰는데..\n이건 하얘지는 게 아니라 환해지는 느낌이라 마음에 들긴하나 좀 밝은 느낌입니다\n\n✅ SPF50+ PA+++\n\n이 쿠션 하나로 자외선 차단까지 확실히 된다는 점\nSPF50+ PA++++라서 별도 선크림 없이도 야외활동 가능하고 무겁지 않게 발려서 덧바르기도 부담 없네요",
    "text15": "여름이라서 쿠션팩트를 사용해도 넘 무겁고ㅠㅠ 답답해서 고민하던 찰나에 쿨링쿠션이라고해서 사용해봤어요!\n\n신기하게 바를때 시원한 느낌이 들어서\n여름에 딱! 사용하기 좋은 쿠션같다는 느낌이 가장 먼저 들었어요~\n색상도 21호는 너무 밝고 23호는 너무 어두워서\n늘 애매한데 이건 22호 1.5컬러가 있어서 좋습니다!",
    "text16": "스웨이드 선택. 여름에는 타서 23호 쓰는데 그래도 슬쩍 밝았으면 좋겠어서 선택했어요 \n24시간 지속력 제품이라고 기대되는데 출근한동안에는 특별히 지워짐은 없었어요 \n쿨링 제품이라 피부 온도 낮춰주면서 메이크업할수있어 \n유지가 더 잘되는거같고 \n얇게 표현되어 커버 원하는곳은 레이어드로 올려주면서 조절할수있어요",
    "text17": "여름이라 쿨링감있는 쿠션쓰니 확실히 피부가 더 진정되는 느낌 \n붉은기도 잘 잡아주고 24시간 밀착 지속력이라는데\n24시간까진 안써보고 오전에서 3시까지는 잘 유지되는편입니다 \n여름에는 지성피부처럼 피지량이 많은 사람이라 유분감이 많이 올라와서 수정화장은 하긴합니다 \n제일 좋은점은 워터프루프라 여름휴가 물놀이 갈때도 아주 잘 쓸 수있을거 같아요 \n피부가 어두운편이라 색상도 잘맞네요",
    "text18": "커버력도 적당하고 바르면 시원해져서 자외선차단도 되고 여름에 쓰기 딱 좋은 쿠션같아요 땀에 흘러내린 화장 수정용으로 쓰고있어요",
    "text19": "여름이라 파데 답답해서 파데프리 하고싶어서 고민중에 발견한 제품이에요! 사원하고 얇게 사용할 수 있어서 좋고, 22호 뉴트럴 색상있어서 좋아요 확실히 사용하면 시원함이 느껴져서 여름용으로 딱입니더",
    "text20": "연이은 찜통 더위에 화장을 하는 중에도 땀이 나서 스트레스 받았는데 이 쿠션으로 바꾼 후 바르자마자 시원한 느낌이 들어 여름용으로 쓰기에 좋고요 화장 후 지속력이 뛰어나 더욱 만족스러워요",
    "text21": "여름철에 시원하게 사용하기 좋아요. 21호 톤인데 22호 써보니 더 커버력이 좋은 것 같아요. 바르자마자 쿨링감 있어서 시원하니 좋더라구요. 팩트자체에 수딩크림 바른것 같았어요. 자외선지수가 꽤 높아서 선크림하고 같이바르는데 개별로발라도 좋아요!",
    "text22": "잡티는 보통 정도로 자연스럽게 가려져서 어히려 좋구 \n하루죙일 수정없이 사용해본 결과 쬐끔 건조해 지긴 하더라구요! (기초 튼튼하게 안하고 바름ㅎ) 기초 안한거 치구 이정도에 만족쓰 \n바를때 왁 시원해! 이정도는 엄청 더운날 바른것은 아니라서 크게 못느꼈지만 얼굴에 열감 많을때 바르면 좋을것 같아요\n21호사용 하는데 품절이라 요거 구매 햤는대 오히려 훨씬 자연스런 메이쿠업 완성 \n자연스러움 원할때 사용 예정!",
    "text23": "일부금액을 지원받았지만 솔직하게 리뷰 남깁니다. \n진짜 얇고 가볍게 발리는데 커버력까지 꽤 괜찮아서 놀랐어요! 답답한 느낌 없이 산뜻하게 밀착되고, 아이시핏이라 그런지 바를 때 살짝 시원한 느낌도 들어서 여름에도 잘 쓸 것 같아요. 보송하게 마무리되는데 속은 편안해서 데일리 쿠션으로 딱이에요. 수정용으로 들고 다니기에도 굿!",
    "text24": "케이스도 시원한 빛깔이라 예쁘고\n바르자마자 쿨링감 생겨서\n더워도 너무 더운 요즘에 쓰는데\n즉각적으로 피부온도 낮아지는 것 같아서 좋아요.\n자외선 차단도 되니까 요즘 최애예요!!!!",
    "text25": "매일 사용해도 질리지 않고, 사용할 때마다 기분이 편안해지는 제품이에요.",
    "text26": "한여름에 쓰기에 좋은 쿠션이예요~\n바르고 나면 즉각적인 쿨링감이 느껴져서 화장이 더 잘 받는거 같아요~ 커버력도 좋아서 무더운 여름에 야외 활동 할때도 화장이 무너지지 않고 수정 화장도 필요 없는점이 개인적으로는 가장 마음에 들어요~ 민감성 트러블 피부인데도 자극없이 사용 가능해요~",
    "text27": "저는 잡티는 많이 없는 편이나 광대, 콧등쪽으로 기미가 좀 있고 뉴트럴에 칙칙한 피부톤을 가졌습니다. 여름에 쿨링감 있게 발리면서 커버력도 좋다고 해서 주문했어요. 일단 기미에 대한 커버력은 좋고, 제 칙칙한 피부톤도 잡아주네요. 확실히 쿠션을 피부에 올렸을때 쿨링감이 느껴져서 시원하고 화장도 뭔가 더 잘 먹는 느낌이 듭니다.",
    "text28": "현재 쓰는 쿠션이 있지만 궁금해서 구매해본 쿠션 제 피부톤에 맞지않아 23호 쓰는 중학생 조카에게 선물해봤습니다. \n본인이 쓰는 쿠션은 쿨링감이 없는데 \n아이시 핏 커버 쿠션은 얹을때 쿨링감이 있으며 \n촉촉하지만 진한점 커버도 어느정도 되고 지속력도 마음에 든다하네요 ㅎㅎ\n자외선 차단도 되어 선크림 따로 바르지 않고 써도 되니 간편해서 추천하는 제품입니다.",
    "text29": "올 여름 쓰는 쿠션으로 만족스럽게 쓰고있어요.\n21호와 23호 중간 색상으로 피부톤에 잘맞네요.\n발림성도두껍지 않으면서 기미 잡티도 커버가 되서 여러 쿠션중에 저는 이것에만 손이 가더라구요 ~~",
    "text30": "요즘 폭염이라 진짜 너무너무 더워서 네오쿠션 쓰다가 아이시핏으로 바꿨는데요오...💦💦 바르자마자 시원함이 훨씬 더 확 느껴져서 깜짝 놀랐어요!! ❄️ \n잡티 커버 같응거두 네오보다 더 잘 가려지고 하루종일 땀 흘려도 무너짐 거의 없어서 감동🥹... 색상도 자연스럽게 톤업되고 자외선 차단되니까 한여름에 슥슥 바르기 너무 편해요💙 진짜 여름 필수 쿠션임다!!!! 디자인도 물론 넘 깔끔쓰 하구 예뽀요 🌟",
    "text31": "평소 22호정도 쓰는데 N1.5 가 맑고 예쁘게 딱 맞네요\n화장직후는 못찌어서 외출하고 온 뒤 밤에 찍은 사진올려요..\n커버는 자연스럽게되는 편이고 퍼프로 찍어 발랐을 때 그 부분에 쿨링감이 삭- 느껴져요 피부 열감 있으면 화장 다 뜨는데 순간 시원한 느낌이 들어서 화장이 더 잘 먹는 것 같은 느낌적인 느낌..! 지속력도 다크닝없이 오래가는 듯해요! 따로 파우더 처리안했는데 이 여름에 몽글몽글 뭉치는 것도 없어서 아주 만족스럽습니다",
    "text32": "여름용 팩트로 좋아요. 적당히 촉촉 매트하고 여름 땀에도 잘 지워지지 않으니까요",
    "text33": "커버력 굿입니다!\n커버력 발색 다 좋아요\n촉촉하기에듀 하구 뭉치는겋도 없었습니다\n저는 첫화장용으로 쓰진 않고 갖구다니면서 수정용으로 쓰는데 괜찮더라구요\n다음엔 한톤 밝은걸로 사야겠어요",
    "text34": "1.5호가 있어서 저같은 뉴트럴 웜톤도 좋아요\n케이스도 시원하고 여름에 쓰기 딱 좋더라고요\n올 여름은 이걸로 걱정 없어요",
    "text35": "티핏 제품 처음 써보는데 쿠션 느좋이네요•• 여름철에 특화된 것 같아오 웬만한 잡티는\n다 가릴 만큼 커버력 좋고 착 달라붙어요!!!! 색감도 좋은 편이고 발랐을 때 텁텁하지 않습니다 자외선 차단도 돼서 여름에 이거 하나면 편할 것 같아요",
    "text36": "여름에 바를 쿠션 찾고 있었는데 이 제품이 딱이네요.\n일단 쿨링감이 대박이에요\n여름에 열이 엄청 많은 사람이라서 쿨링제품을 선호하는데 이 제품은 쿨링 제품들 중에서도 정말 시원해지네요.\n그리고 피부톤도 저랑 잘 맞아서 좋아요.\n또, 잡티가 많은편인데 잡티를 잘 가려줘서 컨실러가 딱히 필요없네요! 재구매할게요",
    "text37": "처음엔 커버가 잘 돼서 좋았는데 좀 두꺼워서그런지 무너짐이 아쉬워요 그래도 바를 때 시원해서 더울 때마다 잘 쓰긴했네요",
    "text38": "답답한 거 정말 싫어하는데, 이건 거의 안 바른 것처럼 가볍게 밀착돼서 너무 편했어요. 특히 요즘처럼 더운 날씨에 쓰기 딱 좋겠더라고요.\n이렇게 가볍고 시원하면서 마치 원래 제 피부가 좋은 것처럼 연출돼서 정말 만족스러웠어요.",
    "text39": "커버 보통 유지력 보통 그냥 나쁜것도없고 엄청나게 좋은것도 없이 그냥 평범해서 사용하기 좋아요",
    "text40": "처음에 손등에 테스트할때 호수에 비해서 밝다고 생각했는데 \n막상발라보니 자연스럽고 좋아요\n적당한 커버감에 두껍지않아서 좋고\n워터프루프인지는 모르고 물놀이장 바르고갔는데 \n물놀이 후에도 그대로여서 놀랐어요 \n그래서 다시 상페보니 워터프루프!!!!",
    "text41": "이 쿠션을 처음 딱 바르는데 피부에 닿는 순간 시원한 느낌이 확 들어요. 이름처럼 아이시 핏이라는 말이 딱 맞더라고요. \n잡티나 모공 커버도 생각보다 너무 잘 돼요. 두껍게 발리지 않는데도 피부 톤을 균일하게 맞춰주고, 자잘한 결점들은 자연스럽게 가려주더라고요.",
    "text42": "피부 잡티를 잘 가려주고 지속력이 좋아서 하루 종일 수정 화장을 거의 안 했어요!!\n여름에 바르면 바로 시원해지는 느낌이어서, 더운 날에도 편하게 사용할 수 있었습니다 ㅎㅎ\n가벼워서 밀착력이 좋고, 끈적임 없이 매끈하게 마무리돼서 피부에 부담도 없었어요\n여름철에 특히 추천하고 싶은 쿠션이에요!",
    "text43": "더운날씨에 바르는순간 쿨링감이 느껴지네요.커버력이 좋아서 잡티와 홍조를 가려주고 아침에 바르고 오후까지도 지속력이 유지되어서 좋아요.자연스럽게 화사해셔서 피부톤,커버력.지속력까지 좋아서 올여름 시원하게 사용할듯하네요",
    "text44": "바르는 순간 시원한 쿨링감이 느껴져 더운 날씨에 특히 만족스러워요. 커버력도 좋아서 잡티와 홍조를 깔끔하게 가려주고, 두껍지 않게 밀착돼 자연스러운 피부 표현이 가능해요.  자외선 차단 기능까지 갖춰 데일리 쿠션으로 손색없고, 무너짐도 적어 오랜 시간 보송한 피부를 유지할 수 있어 정말 만족합니다.",
    "text45": "피부톤을 자연스럽게 정리해줘서 베이스 메이크업이 깔끔해져요",
    "text46": "처음 사용했을때는 덜뜨는것같고 좋았는데 가을이\n되니까? 코욮이 너무 껴용… 여름엔 ㄱㅊ은듯!!!",
    "text47": "생각보다 좋도라구요... 어느정도 커버도 되고 잘 안떠요오",
    "text48": "얇게 발려서 답답하지 않고 피부가 숨 쉬는 느낌이에요\n얇게 발려서 답답하지 않고 피부가 숨 쉬는 느낌이에요",
    "text49": "피부에 자연스럽게 녹아들어 광채 나는 피부 표현이 가능해요",
    "text50": "피부 상태가 안 좋은 날에도 들뜸 없이 잘 발려요\n피부 상태가 안 좋은 날에도 들뜸 없이 잘 발려요",
    "text51": "얇게 잘 올라가며 뭉치는거 없이 보송하게 커버됩니다 지속력이 좋고 자연스럽게 무너지는게 좋아요 수정도 자주 안해도 되는게 가장 좋은것같아요!",
    "text52": "케이스가 시원한 하늘색이구 제품 자체도 넘 맘에 들어요. 피부 표현 너무 이쁘구 저한테 딱 맞는 호수더라구요. 쿨링감이 살짝 있어서 바르면 시원한 느낌이구요. 커버력도 좋구 지속력도 괜찮은 것 같아요. 땀이 나도 덜 무너져서 여름 쿠션은 이걸로 정착하려구요!!",
    "text53": "촉촉하니 전에쓰던 일반쿠션과 쿨링감이 달라서 좋아요 비로 온도 촥 내려가는 느낌이 들어요\n커버력도 이정도면 만족크  자외선차단겸 땀방수를 위하면 최고의 팩트인듯해유",
    "text54": "쿨링팩트라고 막 완전 민트처럼 시원하진 않아요. 그래도 기존 가지고 있는거보단 시원해요 ㅎㅎ 약간 매트한 편인데 그래서 땀흘려도 지속력이 좋은 편입니다.",
    "text55": "워후!! 시원하네요!   쿨링감이   얼굴 열을 다 식히네요.\n그리고   주근깨가  많은데 톡톡톡 잘 꼼꼼하게\n두드려주면 어느정도 가려집니다.\n기존에 쓰던 타사 쿠션보다 훨씬 좋네요.\n티핏이 피부표현 잘한다고  들었는데 만족스러워요.\nSPF50이라서 선크림 안발라도 되지만 그래도 선크림 아주조금 발라주고  씁니다.",
    "text56": "티핏 피부 메이크업 제품은 제가 선호하는 제품이라 그런지 더욱더 만족감을 가지고 사용중이예요. 들뜸 없어 좋아요~",
    "text57": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text58": "확실히 쿨링감이있어서 촉촉하구 좋아요! 여름철 쿠션으로 꽤괜",
    "text59": "엄청 촉촉 해서 좋아요. 여름에 쓰기 좋은거 같애요. 그거 쓰면은 화장이 밀리지도 않고 예쁘게 됩니다.",
    "text60": "여름에 사용하기 좋은 쿠션이네요.\n바를때의 시원함도 느껴지고 팩트 특유의 무거움도 없고 지속력도 길더라구요.\n따로 수정화장하지 않아도 길게 유지되서 저는 아침에 사용하고 오후까지 쭈욱!\n잡티 커버도 해줘서 더욱 만족했어요.",
    "text61": "두드리는 순간 시원한 느낌이 확실히 들어요 쿨선팩트도 쓰고 있는데 이게 확실히 더 시원한느낌이에요 제가 21호와 23호 사이의 피부인데 22호가 있아서 좋아요 쿨링에 집중되어있는 쿠션인줄 알았는데 커버력도 좋아요\n잡티 다 가려져요",
    "text62": "여름에 사용하기에 딱 좋은 쿠션이에요 커버 엄청 잘되고 촉촉하게 마무리 되는데 뜨지도 않고 좋아요 그리고 바르면 좀 시원한 느낌이 들어서 정말 좋은 것 같아요 올여름에 잘 쓸 것 같아요",
    "text63": "티핏 아이시 핏 커버 쿠션은 \n바르는 순간 시원한 쿨링감이 느껴져서 \n무더운 날씨에 딱 어울리는 제품이에요. \n피부에 닿는 느낌이 굉장히 가볍고 시원해서, \n여름철 데일리 쿠션으로 사용하기에 정말 좋았어요. \n끈적이거나 무거운 느낌 없이 얇게 밀착돼서 \n마스크에 잘 묻어나지 않는 것도 만족스러웠어요.\n\n커버력도 꽤 좋은 편이에요. \n붉은기나 잡티는 자연스럽게 커버되면서 \n피부 결은 매끈하게 정리돼요. \n1.5호 스웨이드 컬러는 화사하면서도 \n붕 뜨지 않는 뉴트럴톤이라, \n밝은 21호~자연스러운 23호까지 \n무난하게 잘 어울릴 것 같아요. \n뭉침 없이 고르게 발리고 수정 메이크업도 \n깔끔하게 되는 점이 마음에 들었어요.\n\n무엇보다 SPF50+ PA++++로 \n자외선 차단 기능까지 확실해서 따로 \n선크림 바르지 않아도 될 만큼 실용적이에요. \n하루 종일 깔끔한 피부 표현을 원하거나, \n여름에 시원한 쿠션 찾고 있다면 \n이 제품 정말 추천할 만해요.",
    "text64": "기대보다 꽤갠! 근데 지속력은 ㅂㄹ인듯 커버력이나 발림설릉 좋라료",
    "text65": "촉촉하니 발림성이 좋아요 잘 발리네요 한달 사용한 결과 마음에 들어요 더 꾸준헤 써보려고요",
    "text66": "여름이라 너무 더운데 정말 시원하게 커버되고 밀작력도 좋고 참 좋네요~ 아이시 핏 쿠션 이름값 제대로 합니다. 자외선차단 지수도 높아서 안심되요~",
    "text67": "간단하면서도 효과적인 사용으로 매일 편리하게 활용할 수 있습니다.",
    "text68": "첫 바를 때부터 쿨링감이 느껴져서 여름철 데일리 쿠션으로 딱이에요. 얇게 발리면서도 커버력은 괜찮고, 들뜸 없이 밀착돼서 수정화장 없이도 오래갔어요. 땀 많이 나는 날에도 무너지지 않아서 요즘 제일 손이 자주 가는 쿠션이에요.",
    "text69": "이름답게 쿨링쿠션입니다 시원한게 커버력도 ㅈㆍㄷㅎ구요",
    "text70": "세미매트 제형이라 광택과 보송함을 동시에 만족시켜줘요.",
    "text71": "컬러가 피부에 자연스럽게 녹아들어 민낯에도 잘 어울려요.",
    "text72": "딱히 쿨링이 좋다?는 못 느끼겠지만 케이스에 양 조절하는게 있어서 가볍고 얇게 바르긴 좋아요 커버력은 그냥 그럭저럭..?",
    "text73": "리필 교체도 쉬워서 지속적으로 사용하기에 부담 없었어요.",
    "text74": "바르는 즉시 톤업 효과가 나타나서 피부가 환해 보였어요.\n바르는 즉시 톤업 효과가 나타나서 피부가 환해 보였어요."
  },
  {
    "brand_name": "티핏",
    "product_name": "티핏 아이시 핏 커버 쿠션 이엑스 SPF50+ PA++++",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022990702ko.jpg?l=ko",
    "review_name": "W01 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229907",
    "text1": "데일리로고잘사용하잘있어요\n수정화장에도 들뜨지않아 자주사용해요",
    "text2": "< 건성 사용후기>\n\n밝은 21호를 선호하는데 바닐라색은 차분한 21호 정도로 보시면 될것 같아요!\n쿠션은 무난무난한 편이었는데\n패키지가 개인적으로 조금 아쉬움!\n엄청 뛰어난면은 잘 모르겠던 쿠션이었어요\n\n\n이 리뷰가 도움이 되셨다면 좋아요 눌러주세요~!♥",
    "text3": "엄청 가벼운 느낌은 아닌데 사용하면 피부가 답답하단 느낌이 들진 않아요 그리고 픽서랑 같이 사용해주면 고정 잘 돼서 8시간 이상 돌아다녀도 괜찮았어요",
    "text4": "내 피부엔 살짝 매트한 감이 있어서 아쉬웠음. 색상이랑 케이스는 예쁨!",
    "text5": "음 진짜 색상만 상아색 섞인컬러말고 핑크베이스로 나오면 너무좋을거같아요 애초에 이쿠션은 커버력이 우선이기때문에 색상을 이렇게 뽑은것같지만 진짜 관계자님 21호가 쓸만한 핑베로 하나 만들어주신다면 호로로 달려가서 사겠습니다 진심 색상만 바꾸면 좋을듯요",
    "text6": "✅제품특징\n#세미매트 #커버력높음 #자연스러운21호 #쿨링감 \n#워터프루프 #진정/미백/주름개선 효과가 있는 기능성 쿠션\n> 워터프루프 & 쿨링기능이 있어, 여름용 쿠션으로 추천!\n> 판테놀/병풀 성분이 있어, 민감성 피부에 추천!\n\n\n✅ 2 in 1 쿠션이라 더 추천드려요\n일단 저는 요즘 일반적인 메이크업기능만 있는 쿠션보다\n이렇게 추가적인 효과를 넣은 제품들이 좋더라구요\n1) 자외선 차단 SPF50+ PA++++\n2) 진정 성분 포함 (판테놀/병풀추출물/마데카소사이드)\n3) 미백/주름개선 기능성화장품\n\n\n✅밀착력 & 지속력도 좋은 쿠션\n세미매트에 밀착력이 좋고, 땀이 나도 지속력이 좋았어요\n출근했을때 12시간동안 테스트 해봤을때\n따로 수정을 안해줘도 괜찮았는데, 수정도 쉽게되긴 했어요.\n\n\n✅W01바닐라 -> 자연스러운 21호 컬러로 추천\n화사한맛을 찾으시는 분은 C01포슬린,\n자연스러운 맛을 찾으시는 분은 W01바닐라 추천드립니다!\n다크닝은 별로 없었음!\n\n\n✅참고 - 1번 발색사진\n첫번째 - 티핏 바닐라\n두번째 - 파넬 세럼쿠션 21호\n세번째 - 파넬 매트쿠션 21호\n\n\n💚이 리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요💚",
    "text7": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n\n✔️ 18,910원\n\n🐤 총평\n✔️ 티핏 컨실러 커버력이 좋아서 잘 사용하고 있었는데 쿠션 새로 출시되었다길래 구매해봤는데 쿠션도 커버력이 어마어마합니다!! 주근깨 때문에 커버력 있는 쿠션을 선호하는데 얇게 발리면서도 커버력 있어서 너무 만족스러웠어요!! 워터프루프라서 그런지 지속력도 좋고 쿨링감도 느껴지는 쿠션이라 여름철에 딱인 것 같아용!! 너무 밝게 표현되는 건 선호하지 않는 편이라 W01 바닐라 호수 구매했는데 적당히 화사해지고 좋았습니다! 21~22호 정도 사용하시는 분들께 추천드려용",
    "text8": "피부 잡티가 있는\n편이라 커버력 센 팩트만 유명하다는거 골라 사용해요 이번에 티핏아이시 팩트는 커버력이 좋아서 얼굴 잡티 기미\n다 가려져서 좋아요 아침에 나갈때 바르고 저녁까지 얼마나 지속되는지도 굉장히\n중요한데 하루종일 사용해본 결과 아침에 바른것 그대로 지속이 되어서 참 좋네요 \n그리고 이 더운 여름날 쿠션팩트로 얼굴을 덮으면 아무래도 더워서 하루종일 힘든데 시원한 쿨링감이 있어서 그런지 얼굴 온도가 이전에 사용한 다른 팩트들보다는 확실히 덜 오르고 시원한 느낌을\n줘서 더 만족해요 \n또한 얼굴색에 착붙는\n느낌의 색깔이라 바닐라 사용해서 색상도 딱 원하게 잘나와서 자연스럽게 연출하기에 딱\n좋아요 그리고 한낮에 햇볕에 자외선 지수도 참 중요한데 spf 50이라 햇볕을 완전히 막아주니 자외선도 걱정없이\n다닐 수 있어 더할나위 없이 좋네요!!\n계속 사용할거예요!!",
    "text9": "요즘 같은 날씨에 쓰기 딱 좋은 쿨링 쿠션이에요. 바르는 순간 시원하게 밀착되면서 모공을 자연스럽게 커버해줘서 메이크업이 한층 깔끔해 보여요. 무너짐도 적고, 땀이나 유분에도 비교적 잘 버티는 편이라 여름용 쿠션으로 추천할 만해요. 피부에 쿨링감이 남아서 수정할 때도 산뜻하게 사용할 수 있어요.",
    "text10": "피부에 가볍게 발리면서도 커버력이 적당해 자연스러운 톤업이 가능합니다. 촉촉하게 마무리되며 들뜸이나 번들거림이 적어 하루 종일 편하게 사용할 수 있습니다. 휴대하기도 좋아 데일리 메이크업용으로 만족스럽습니다.",
    "text11": "더워지는 날씨에 땀과 유분에도 무너지지 않는 쿠션을 찾던 중\n티핏 아이시 핏 커버 쿠션 이엑스 W01 바닐라(21호 아이보리)를 사용해 봤어요\n하늘색 패키지가 보기만해도 시원한 느낌을 주고\n직접 바르자마자 3.3도의 쿨링감으로 피부열감을 빠르게 진정시켜 붉은 피부,민감한 피부에도\n효과적이에요\n얇고 밀착력이 좋아서 끈적임 없이 산뜻한 마무리 되요.\n모공,홍조,잡티도 한 두번 터치로 자연스럽게 커버되서 매끈한 피부 표현이 가능해요\n자외선 차단효과와 워터프루프 기능으로 물놀이 야외활동에도 걱정없고\n24시간 지속력까지! 믿고 쓸수 있는 여름 데일리 쿠션으로 추천드립니다.",
    "text12": "바르면 시원하면서 커버력 좋고 얇게 발리는 제품이라 잘 쓰고 있어요.",
    "text13": "💙 총평 :  무더운 여름아침에 선크림따로 쿠션따로 필요없이 올인원으로  하나쯤 가지고 있음 무조건 손이 가는 쿠션 !\n🎨 : 4.5 / ⭐️  🧼 : 5 / ⭐️  ❄️ : 4 / ⭐️  \n⏰ : 3.5 / ⭐️  ☀️ : 5 / ⭐️\n\n구매한 색상 : W01 바닐라 (평소 20-21호사용)\n\n🎨 색상 : 톤의 치우침없이 예쁜 살색 컬러감으로 피부가 정돈되게 올라가고  목이랑 톤 차이가 자연스럽게 어우러져 좋았어요\n\n🧼 커버력 & 자극도 : 피부과치료도 받고 있는 여드름 피부로서 치료 받고 극 예민해진 피부에도 조금의 자극도 느껴지지않고, 커버력도 극상이라고 말할수는 없지만 붉은 자국과 홍조도 자연스럽게 커버되면서 전체적인 톤을 균일하게 해주고 2번 레이어링 하면 커버력 중심인 사람들도 만족 가능합니다 ! (사진2번 레이어링) 남자친구가 볼때도 오 안두껍다 할 정도로 가벼운 느낌 ! \n\n❄️ 쿨링감 :  이 제품의 키워드 쿨링감은 확실히 다른 가벼운 쿠션들에 비해 있다고 말할수있습니다 ! 하지만 뜨거운 열에 노출되어있다거나 홍조로 항상 얼굴에 열감이 있는분들만 느낄거같아요 (에어컨등 시원한 실내에서는 느끼지 못했어요) 그래서 외출전 가볍게 올리고 외출 후에 열감을 내릴수있게 톡톡 두드리면 수정화장도 되어 만족했습니다 !\n\n⏰ 지속력 : 하루 종일 바깥에서 테스트 해 본 결과 무너짐이 심하지 않았고 특히 기름기나 들뜸없이 깔끔하게 유지되었어요 저처럼 여드름치료 피부에는 들뜸이 없는게 힘든데 가볍고 밀착감이 좋은 쿠션은 더더욱 찾기 힘들어 너무 좋았습니다 !\n\n☀️ 자외선 : SPF50+ /PA++++만 보면 선크림인데 쿠션이라니..아침에 따로 바르지 않아도 되서 너무 편했고 특히 피지분비가 많아지는 여름에 한 제품을 덜수있는 메리트 또한 중간중간에 수정화장이 선크림을 덧바르는 효과 너무 만족 !!",
    "text14": "저는 지성에 가까운 얼굴이라서 \n많이 찍어 바르진 못하고 적당히 바른다음에 \n두어시간 지나서 기름 올라왔을때 \n기름종이로 함 찍어주면 땆 좋아요 \n남자애가 저 보더니 얼굴이 원래 하얀편이냐고 물어봐서 \n노메이컵으로 아는건가....성공했군.. 생각함",
    "text15": "저는 주로 겨울용 팩트, 여름용 팩트 이렇게 나눠서 쓰는편인데요 !\n뭔가 팩트를 장기적으로 사용하면 점점 질리기도 하고 처음 사용할때의 만족감을 못느끼기 마련인데 이팩트가 여름용으로 너무 좋다고 해서 구매해봤어요 !\n바르자마자 쿨링감이 얼굴을 덮어서 온도를 내려주고 자외선 차단도 함께 되서 여름용 팩트로 만족하면서 사용할듯해요",
    "text16": "요즘들어 날씨가 덥기도 하고 습하기도 하고 피부화장 들뜸이 보이기도 하니..수정화장하는 것도 신경이 쓰이더라구요. 그런데 이 팩트를 사용해보니 일단 바르는 순간 시원함이 같이 있고 그러다보니 피부진정이 되서 피부모공에 끼임이나 이런게 없드라구요. 그리고 얼굴에 은근히 잡티가 있다보니 컨실러를 사용하지 않아도 커버가 잘되서 좋드라구요.",
    "text17": "한여름 쿠션 찾다가 쿨링감 있다는 말에 혹해서 사봤는데, 진짜 바르자마자 피부에 시원한 느낌 확 들어요. 원래 쓰던 쿠션은 덥고 무거워서 여름만 되면 안 쓰게 됐는데, 이건 밀착도 잘 되고 덜 답답해서 요즘 매일 쓰고 있어요. 모공이나 피부 결 커버도 나쁘지 않고, 얇게 여러 번 올리면 커버력도 점점 올라가서 조절하기 좋았어요. 땀날 때도 무너짐이 더럽지 않고 깔끔하게 지워져서 수정 화장도 편하더라고요. 색상도 너무 밝지도 어둡지도 않아서 자연스럽게 톤업 되는 느낌이었고요. SPF지수가 높다 보니까 자외선 차단용으로도 안심이 되는 게 은근 장점이에요. 여름철 쿠션 고를 때 중요한 포인트가 다 들어 있어서 만족도 높았고, 재구매 의사도 있어요.",
    "text18": "발림성이 좋고 은근 커버력이 높아서 소량만 발라도 되더라구요..양조절 필수 인듯 싶어요~ 그런데 리필이 없어서 그게 조금 아쉽네요~~모공 커버는 보통이고 피부결이라던지 피부톤 보정엔 좋고 색상은 보통 피부라 바닐라가 잘 맞네요~너무 건조하지 않으면서도 피부에 밀착도 잘 되어서 만족합니다.",
    "text19": "커버력이 꽤 괜찮아서 붉은기나 잡티 정도는 컨실러 없이도 깔끔하게 가려졌어요. 여러 번 덧발라도 무너짐이 더럽지 않고 얇게 레이어링되는 게 마음에 들었어요. 무너짐도 예쁘게 되어서 장시간 메이크업할 때 유용했고, 퍼프도 넓고 탄탄해서 바르기 편했어요💕",
    "text20": "올 여름 정말 잘 쓸 것 같은 쿠션이에요.\n바르자마자 느껴지는 쿨링감이 정말 시원합니다.\n모공고민이 큰 수부지 피부인데,\n피부결 깔끔하게 마무리해줘서 맘에 들어요.\n여름이라 기름도 많이 올라오는데, \n티핏 쿠션 지속력 나쁘지 않네요. \n기름 올라올 때도 화장 무너지지 않고 올라와요.\n자외선차단지수도 높아서 자주 덧발라주기 좋은 것 같아요.",
    "text21": "우선 색상이 자연스러우면서도 내 피부톤을 밝혀주는 느낌이라 좋아요! 기존 사용하던 쿠션 제품 보다는 확실히 쿨링감이 있어서 여름에 사용하기에 너무 좋은 제품이에요~커버력도 괜찮구요!!!",
    "text22": "수정 후에도 뭉침 없이 자연스럽게 표현돼서 좋아요\n수정 후에도 뭉침 없이 자연스럽게 표현돼서 좋아요",
    "text23": "완전 더운 요즘 날씨에 정말 딱 맞는 수분 쿨링 쿠션이라고 해서 구입해봤어요! 우선 바르는 순간부터 피부 온도가 확 내려가는 시원한 쿨링감이 정말 맘에 들더라구요~기존에 쓰던 쿠션에서는 느낄 수 없던 온도차가 확실히 느껴졌어요.\n피부에 얇게 밀착되어 수정 화장이 별로 필요 없는 쿠션이라는 점이 진짜 좋았는데 아침에 출근해서 외근이 있어도 화장이 무너지지 않아서 완전 만족하고 있답니다!진짜 땀에 여러번 무너졌는데 이 쿠션은 딱 여름용이네요~\n\n여드름성 피부라 붉은 기도 늘 고민이었는데 붉은기도 진정시켜주고 여드름 자국도 매끈하게 커버해주는데 전혀 두껍지 않아요. 물과 땀에 강한 워터프루프 제형이라 한여름에도 걱정 없고, 묻어남이 적은 세미 매트 피니쉬라 묻어날 걱정이 덜했어요!얼굴 색과 자연스럽게 어우러지는 색감에 자외선 차단 기능까지 결합되어 있어 한여름에 이 쿠션 하나로 끝내면 될 것 같아요~",
    "text24": "쿨링쿠션은 처음 써봐요. 바르는 순간 기분좋은 시원한 쿨링감이 더위를 조금 식혀주는 느낌입니다. 요즘같이 더운날에 바르기 딱 좋아요.\n워터프루프라 땀에도 쉽게 지워지지 않아 하루종일, 오래 유지되구요, 커버력도 또한 좋고 자외선차단기능 당연 있구요. 커버쿠션은 역시 티핏이구나 싶더라구요. w01바닐라 색상인데 저한테 잘 맞아요. 붉은기를 커버해줘서 저한테 딱 맞더라구요.",
    "text25": "와 !\n진짜 저한테 딱인 쿠션이에요!\n더운 여름철 두꺼운 피부표현이 텁텁해 보이는데 , 이 제품은 정말 소량으로도 얼굴 전체에 얇게 표현되어서 제 피부같아보여요~\n얇게 두들겼는데도 커버력은 굿굿 👍\n잡티 다 가려져서 얼굴안색도 화사해 보여요~",
    "text26": "쿨링 쿠션은 처음 써보는데 이걸 왜 이제샀나 몰라요ㅋㅋ 바르는 순간 시원해져서 여름에 쓰기 딱 좋은것같아요! 발색도 촌스럽게 하얘지기만 하는게 아니규 자연스럽고, 지속력도 좋아요! 굳이 수정안해도 될 정도..? 만족하며 사용중입니다!!",
    "text27": "이 쿠션은 색상도 되게 자연스럽게 스며들어서 피부와 톤이 되게 자연스럽고 바르는 즉시 시원한 느낌이 들어서 이렇게 한 여름에 안성맞춤인 쿠션인거 같구요. 또 기미, 잡티같은것도 잘 커버 해줘서 커버력이 되게 좋은거 같아요. 그리고 지속도 오래 가구요. 그 점이 참 마음에 드네요.",
    "text28": "기존에 사용하던 쿠션을 다 써서 새로 구매해봤어요 ^^ 잡티가 좀 있는 피부인데 커버력이 좋아 한번만 두드려도 잡티가 잘 가려지네용 ㅎㅎ 아침 출근할 때 바르면 저녁에 퇴근하고 돌아올 때까지 수정화장 안해도 될만큼 지속력도 좋아요! 바르는 순간 피부가 시원하고 촉촉한 느낌이 들어요 ~",
    "text29": "피부 커버력에 놀랬고 시원한 감에 놀랬습니다.\n다른 제품에 비해 쿨한감이 이 무더운 날씨에 너무 좋네요. 제품을 쓰고 오후 늦게 저녁까지 지속력이 있어서 리터칭 하지 않으니 너무 편한거 같아요. 다쓰면 재구매 해야겠어요. 지인분들께 추천합니다",
    "text30": "티핏 아이시 쿠션은 바르는 순간 쿨링감이 확 느껴져서 여름철에 사용하기 딱 좋아요. 피부에 착 밀착되면서도 답답하지 않고, 자연스럽게 톤업돼서 메이크업 베이스로도 활용하기 좋았어요. 특히 땀이 나거나 더운 날에도 무너지지 않고 화장이 오래 유지돼서 만족스러웠어요.",
    "text31": "와 간만에 넘 맘에 드는 쿠션 발견...!!! 티핏 컨실러 사용중이라 기대감에 구매한건데 이름값하네여 이계절에 지속력이 짱짱하게 가능하다니... 저녁까지 수정화장도 필요없네요 무엇보다 역시 커버력ㅋㅋㅋㅋ 기미땜에 컨실러는 한 번 더 해주는편인데 그럴필요 없이 커버 싹해주고 모공까지 덮어줘서 진짜 맘에들어요 리필없는게 흠이지만 여름에 쓰기 넘만족",
    "text32": "요즘 날씨도 덥고 습해서 무너짐 적고 시원한 쿠션 찾다가 티핏 아이시 핏 커버 쿠션 써봤어요! 케이스부터 블루톤이라 시원해 보이고, 퍼프도 쫀쫀하고 물방울 모양이라 코 옆이나 눈 밑 바르기 편했어요.\n\n바를 때 진짜 미세하게 쿨링감 있어서 깜짝 놀랐고, 두껍게 안 발라도 커버력 괜찮아요. 모공이나 붉은기 커버는 80% 정도 되는 느낌? 잡티 심하면 컨실러 살짝 써야 할 것 같아요.\n\n무엇보다 수정화장 할 때 들뜨거나 뭉치지 않아서 만족했어요. 여름에 쓰기 딱이에요! 지속력은 기름 올라오는 부분은 오후쯤 살짝 무너지는데 그건 다른 쿠션도 비슷하니까 전 이 정도면 만족!",
    "text33": "우와아 기름이 조금 올라오는편이긴하지망 진짜 커버력 하나는 믿을만 합니다 진짜 다 가려요…\n인스타 광고떠서 호기심에 세일하길래 샀는데 커버력이 무슨 말도안되는..여름에는 극지성인 저에게는 유분기가 조금 있엇구..파우더를 좀 자주해야하지만 그래도 커버력이 좋아서 손이 잘갑니다! 매트한 버전으로 극지성들을 위해 제품을..하나만 내주신다면 왕감사일거같아여",
    "text34": "깔끔하게 표현되는 쿠션이고 얇게 잘발리는데 살짝 끼임잇어서 코주위는 신경써줘야해요\n코주위 마지막으로 얇게 쓸어주면 되는데 땀많이나는날은 어쩔수없네요",
    "text35": "여름에 쓰기 좋게 확실한 쿨링 감이 있는 쿠션이었다\n여름철 더위에 쓰기 너무 좋았고개인적으로 사용한 색상이 너무 예뻤어\n그리고 패키지가 좀 감성적으로 이쁜 듯\n특히 양 조절하기 편하게 되어 있어서 균일하게 얇게 바르기 좋았다",
    "text36": "말그대로 피부에 착 핏되는 느낌이 여름에 바르기 딱이에요!!\n제품자체가 얇게발리고 여름에 쓰기 좋게 보송하네요!! 지성 여름템으로 추천합니다!!",
    "text37": "피부가 퍼석퍼석 트러블에 아주 난리가 났는데 커버도 잘되고 삶작 시원해서 여름에 딱 이라는 생각이! 그리고 사용 후에 트러블이 안 나요 ㅠㅠ 대만족",
    "text38": "더운 여름에 이것 저것 바르기 힘들었는데 한번만 찍어 발라도 잡티가 일정부분 가려지고 얇게 펴발라져서 무겁지 않아요. 바르는 순간 볼이 시원해지는 쿨링감이 있으니 끈적이는 여름철에 딱 좋네요",
    "text39": "시원한 케이스색상부터 이미 맘에 드네요\n커버력괜찮고 가벼운잡티정도는 잘 가려져요\n다른쿠션쓸때는 못느껴본 느낌인데\n피부에 올리는순간 약간 시원하다는 느낌이\n있어요. 신기. 여름에 쓰기딱인거같네요",
    "text40": "여름이라 피부에 열감이 있는데, 쿠션 바르자 마자 시원한 느낌이 들어서 요즘 날씨에 딱인 제품이라 느껴졌어요!\n그리고 모공도 잘 메워지고 잡티도 자연스럽고 두껍지 않게 커버 되어서 잘 쓰고 있습니다~!",
    "text41": "제가찾던쿠션이네요 더운날씨에 살짝쿨링되면서 화장들뜨지않고 잘되네요.무엇보다도 잡티도 자연스럽게 가려주니 너무좋아요",
    "text42": "많은 쿠션을 가지고 있는데 그날그날 피부컨디션과 외출 목적에 따라 다르게 쿠션을 사용하고 있어요~\n그 중에서도 쿨링감이 단연 돋보이는 제품입니다! 여름에 바를때 야외의 더운 환경에서도 시원한 느낌이 좋았네용ㅎㅎ\n색상도 잘 선택해써 너무 동동 뜨지않는 색상에 예쁘게 피부표현되어서, 자주 손이가는 아이템이에옹!",
    "text43": "요즘 날씨도 덥고 땀도 많아서 \n쿠션 찾다가 티핏 아이시 핏 커버 \n쿠션으로 처음 써봤어요.\n솔직히 반신반의했는데... \n진짜 시원해요!\n바를 때 쿨링감 확 느껴져서 메이크업할 때 기분도 산뜻하고,\nW01 바닐라 컬러도 밝고 \n자연스럽게 잘 맞아서 뜨는 느낌 없이 착 붙어요.\n\n무엇보다 SPF50+에 PA++++라 \n자외선 차단도 든든하고,\n땀나도 쉽게 무너지지 않아서 \n여름 쿠션으로 딱입니다.\n복합성 피부인데 건조함 없이 \n커버도 꽤 잘 돼서 만족도 높아요.\n\n올여름 쿨링 쿠션 으로 픽!!",
    "text44": "쿨링감 가득 주는 쿠션이라 이런 여름날에 사용하기 너무 좋아요!! 호수도 제 피부랑 잘 맞고 제가 엄청 민감해서 제품 조금이라도 안맞으면 트러블 바로 올라오는데 요건 그런것도 없었습니다!",
    "text45": "살짝 매트한 제형의 쿠션이고 커버력이 좋아서 잡티 많으신 분들이 쓰기 좋아요. 색상은 밝게 나와서 21호 바닐라 쓰면 화사해 보이구요. 바를 때 쿨링감이 있어서 좋아요:)",
    "text46": "여름철 번들거림을 잡아주고 쿨링효과가 최고에용ㅎㅎ\n바르자마자 얼굴이 시원해지는 느낌이 들어 여름철에 바르기 좋고 피부의 붉은기까지 커버되서 좋아여..!세미매트라서 마무리라 번들거리지도 않구 무너짐 없이 유지되서 좋습니당",
    "text47": "여름이라서 얼굴에 열감도 많이오르는데 이거는 피부에 얹으면 쿨링감이 들어서 피부 온도더 낮춰주고 좋은거같아요 깔끔한 텍스쳐가 좋네요",
    "text48": "여름용 쿠션맞춤형으로 딱이예여~\n피부색상 가을 웜톤으로  21호 색상딱입니당\n커버력은 있는 편이고  피부들뜸없이 마무리됩니당 \n우선 답답함이 많이 없는편입니당 워낙 그리고 저는 열이많은 편인데 쿨링감있는 쿠션이라 더맘에들었습니당 지속력도 있는편이라 다른쿠션에 비해 덜 지워지는 편이고  단하나의 단점은 리필이없어서 아쉽습니당\n만족감 있어 재구매 할것입니당",
    "text49": "바르는 순간 시원한 쿨링감이 느껴져서 여름에 특히 딱이에요\n 텍스처가 가볍고 얇게 발리면서도 커버력은 꽤 좋더라고요 붉은기나 잡티 커버도 자연스럽게 되면서 피부 표현이 답답하지 않아요\n무엇보다 땀이나 유분에도 무너지지 않고 꽤 오랫동안 깔끔하게 유지돼서 수정 화장도 자주 안 해도 될 정도예요",
    "text50": "커버력이 생각보다 훨씬 좋아서 잡티가 자연스럽게 잘 가려져서 만족스러워요ㅎㅎ 특히 요즘처럼 더운 날씨에 답답한 느낌 없이 사용할 수 있다는 점이 큰 장점입니다! 기존에 사용하던 타사 쿠션에 비해, 바르는 순간 확실히 쿨링감이 느껴져서 피부가 시원하고 촉촉합니당💦",
    "text51": "건성 피부에 너무 잘 맞아요\n너무 좋아서 하나 더 쟁여 두었습니다!",
    "text52": "지속력이 너무 오래 가서 기대 안했는데 매우 잘 쓰고 있어요. 데일리로 가볍게 쓰기 좋아요.",
    "text53": "여름에 쓰기 좋은 쿠션이에요 \n유분감이 많지 않고 지속력이 오래가서 좋아요\n쿨링감도 느껴져서 더 좋은거같아요\n조금만 찍어도 발림성이 좋고 커버력도 좋아요",
    "text54": "아이랑 물놀이 갈 때 사용해 봤는데 지속력이 너무 좋아요 자외선 차단도 되니 수정 하는용으로도 좋더라구요 \n특히\n바르면 약간 시원해지는 느낌이 좋아요",
    "text55": "바르면 조금 시원지면서 붉은기를 잘 잡아주어 피부가 매끄럽게 커버되요\n자극이 없고 피부가 답답하지 않았고 바르면 잘 밀착되어 묻어남이 적어 마음에 들어요",
    "text56": "건성 피부인데 각질 부각도 안되고 화장이 뜨지 않고 밀착이 잘 되어요\n더워서 화장이 무너지기 쉬운데 유지력도 좋네요\n요즘 이것만 쓰고 있어요",
    "text57": "한 달 동안 매일 사용해보니 얇게 발리면서도 커버력이 뛰어나 피부 결점이 잘 가려졌어요. 두껍게 발리지 않아 답답함이 없고, 오후까지 무너짐이 적어 수정 화장이 거의 필요 없었습니다.\n\n쿨링감이 살짝 느껴져 여름에도 산뜻하게 사용 가능했고, 밀착력이 좋아 마스크에 묻어남이 적었습니다. 피부톤을 자연스럽게 밝혀주면서 매끈하게 표현돼 만족스러웠어요.\n\n커버력·밀착력·지속력을 모두 잡은 쿠션!\n다만, 건성 피부는 장시간 사용 시 약간 건조함이 느껴질 수 있어 기초 보습을 충분히 해주는 게 좋아요.",
    "text58": "더운 여름에 파데 쿠션 쓰는거 안좋아하는 편인데 이 제춤 젛다는 지인 추천 받고 한 번 구매해봤습니다!\n피부가 좀 하얗고 열감이 많은 편인데 톤도 생각보다 너무 잘 맞고(이질감이 훨씬 적음) 펴바르자마자 시원해지는 느낌이 들어 여름에 아주 쓰기 좋은 것 같아요!!\n오늘 바르고 야구장 갔다왔는데도 코주변 들뜸없이 유지되는거 보고 놀랫어요!! 그리고 옷이나 다른 곳에 묻지 않는 편이라 더 좋았습니다👍👍👍\n태양이 강한 대구 여름에 견디기 아주 젛은 쿠션인 갓 같아요..최고…🔥🔥",
    "text59": "보통 21호제품 쓰는데 제 피부에 그렇게 하얗게 올라오지 않았어요 오히려 좋아. 손등엔 어둡게 나와서 걱정했는데 얼굴에서도 어둡진 않았고, 홍조 커버력이 미쳤음 한번 누르면 싹사라짐. 세미메트라 건성이면 스킨케어+선크림 사용하고 얹어야할듯?",
    "text60": "밀착 안됨. 쫙쫙 다밀림.\n쿨링감없음.  바르면  얼굴  전체적인 따가움작렬",
    "text61": "얇게 발리면서도 잡티를 잘 가려줘서 피부 표현이 매끈해져요",
    "text62": "땀과 유분에도 무너지지 않는 티핏 아이시 픽 커버 쿠션\n바닐라를 써보게 됐어요\n하늘색 패키지부터 시원한 느낌이고 바르는 순간 3.3도의 쿨링감이 피부 열감을\n빠르게 진정시켜 주더라고요\n붉은기나 민감한 피부에도 부드럽게 발려서 만족스러웠습니다\n밀착력이 좋아 산뜻하게 마무리되고 자연스럽게 커버되서 매끈한 피부를 유지할수 있어요\n한달 동안 사용해보니 자외선 차단부터 24시간 지속력까지 너무 만족합니다.",
    "text63": "여름용 쿠션 이걸로 하나 장만했습니당!!!단점,장점,추천 계절,피부타입 등등 순으로 소개드리겠습니다!!\n\n❌장점❌\n-쿠션 수분감이 상당합니다. 사실 제가 기초를 아무리 꼼꼼히 해도 매트쿠션은 1시간 지나면 볼쪽이 다 떠서 매트쿠션은 선호하지 않는(못한다고 봐야하는) 악건성 피부입니다. 근데, 이쿠션은 매트한 피부표현을 해줌에도 불구하고 기초를 그렇게 꼼꼼하게 안하고 얹어도 뜨는게 별로 없었습니다. 짧게 말하면 겉뽀속촉이라고 해야될까요… 혹시 매트한 쿠션 악건성인 피부때매 못쓰시는 분들은 이거 함 써보세요\n-컬러감도 나쁘지 않았습니다. 사실 제가 산건 웜톤홋수라서 쿨톤인 저에게 맞을지 걱정이 되었는데 자연스런 아이보리에다가 커버력도 좋아서 많이 애용할것 같습니다\n-가격대도 나쁘지 않습니다. 할인을 안해도 20000원대 초중반이라 제 갠적인 생각으로는 갓성비라 생각합니다\n\n🌀단점🌀\n-이 쿠션 설명에 쿨링효과도 있다길래 기대하면서 사봤는데 쿨링은 무슨 그냥 다른 쿠션이렁 똑같습니다. 쿨링을 목적으로 구매하시는거면 비추드림\n-겉포장이 조금 헐렁하다고 해야되나,, 쿠션 4쪽 모서리가 다 벌려있는데 헐렁헐렁해가지고 불안불안함… 그리고 디자인도 조금 맘에 안듦…(이건 개인취향에 따라 갈릴듯)\n-리필 기획같은게 없어서 조금 아쉽긴 합니다. 그리고 이거 리필도 따로 팔아줬으면 좋겠는데 티핏 공홈에서도 안팔더라고요…. 굳이 기획 안해도 쿠션 리필 팔아주셨으면 조켓습니다..,\n\n✅추천 피부타입,계절✅\n사실 쿠션품질이 좋아서 피부타입은 별로 안가릴것같기 때문에 피부 타입별로 어떤 계절에 써야할지 알려드리겟습니당\n1. 건성/악건성\n건성분들은 여름에 쓰시는걸 강추!!! 매트한 표현을 해주는데 속은 촉촉하게 마무리되서 여름에 매트쿠션 시도해보고싶다! 하면 이거 추천합니다.\n2. 복합성\n복합성분들은 계절 안따지고 다 잘 사용하실것같습니당. 이 쿠션이 매트랑 글로우 사이라서 계절 불문허고 잘사용하실것 같아욤\n3. 지성\n지성분들은 겨울에 사용하시는걸 추천합니다. 겨울에 건조한데 글로우를 쓰기엔 유분기가 너무 많이나고, 또 매트를 쓰면 너무 건조하다! 싶은 지성분들은 이게 딱입니다. 그렇게 매트하지 않고, 글로이하지 않은 적당한 피부표현울 해줄수 있어서 지성분들은 겨울에 사용하시는걸 추천드려요",
    "text64": "티핏 아이시핏 커버 쿠션 커버력도 좋고 지속력도 좋아요. 얼굴에 톡톡 두드리면 시원한 느낌이 들어서 요즘같은 날씨에 사용하기 좋으네요.\n21호 쓰는데 바닐라 컬러 선택하니 얼굴이 동동 뜨지 않고 자연스럽게 피부가 매끈해보이도록 마무리되더라고요 굿굿!\n자외선 차단지수도 높아서 쿠션 하나로 선차단까지 다 되니까 좋아요.",
    "text65": "참고로 제 피부는 복합성인데 요즘같이 유분기가 많이 돌고 더운 날에는 가볍고 쿨링 감이 드는 쿠션이 짱인 것 같아요. 이건 피부에 닿으면 시원한 쿨링 감이 느껴지고 바르고 나면 가볍게 내 피부처럼 싹 밀착 되요.썬 쿠션이지만 커버력도 어느 정도 있어서 잡티도 잘 가려 주고 아침에 바르고 나가도 오후되도 크게 무너짐이 없습니다 원래 사용하던 쿠션과 비교해 보면 시원한 느낌이 드는 게 요즘같은 날씨에 사용하기 딱인 것 같아요 저는 바닐라 색상 구입했는데, 제 피부 색깔과 자연스럽게 잘 맞습니다 여름에 무조건 이 쿠션으로 정착 할 것 같네요",
    "text66": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text67": "생각보더 보통이었던 제품\n쿨링이라하지만 거의 없다고해도 무방함\n컬러자체가 두껍게 표현됨",
    "text68": "케이스 디자인도 일단 취저🩵 쿠션 살 때 일단 어느정도 커버력은 꼭 있어야하는데 요거 정말 얇게 밀착 되는데 커버도 잘되는편이고! 요즘같은 여름에 바르기 좋게 보송한 마무리감에 바르는 순간 쿨링감이 느껴져서 넘나 시원하구 좋음!!",
    "text69": "커버력, 보습력 좋은 쿠션 여기 있었네요.\n완전 건조한 피부에 잡티가 많은 제 피부에 정말 잘 맞아요.\n손등 파란 힘줄이 보이지 않을 정도로 커버력이 좋고\n처음에 얼굴에 딱 올렸을 때 쿨링감이 느껴져요. \n수정화장을 해도 들뜨거나 하지 않아 수정용으로도\n꼭 들고 다니고 있어요. \n물에도 강해서 다음주 여름휴가때도 가지고 가서 \n물놀이 할때 사용할거예요.",
    "text70": "건성 피부에 요즘 같은 날씨에 커버 잘 되고 촉촉한 쿠션을 찾던중 쿨링 쿠션 아이시 핏 커버 쿠션 이엑스를 발견하게 되어 구매하게 되었습니다. 날이 덥다 보니 얼굴에 땀이 많이 나서 지속력이 좋겠다 했는데 이 제품은 커버력도 좋고 지속력이 좋아서 나갔다 왔는데도 타 제품보다 오래 남아있어서 굉장히 만족스러웠습니다.\n저는 피부가 흰편이라 바닐라를 선택했는데 제 피부톤에 딱 이었어요! 쿨링감도 느껴져서 요즘같은 여름에 딱 인 제품입니다! 제 마음에 쏙 드는 제품 찾아서 너무 기분이 좋네요😄",
    "text71": "평소에 기미가 너무 심해서 커버력이 있는 제품을 찾았었는데 이 제품은 커버력  만점 주고 싶어요ㅎㅎ 잘 가려져요!! \n지속력은 오래가네요 \n바르는 순간 촉촉하고 산뜻하고 기존에 썼던 쿠션감보다 확실히 쿨링 감이 느껴집니다\n자외선 차단 지수까지 들어가 있어서 이중으로 선크림 바를 필요 없이 쿠션 하나로 톡톡 바르면 간편해요 ㅎㅎ\n21호 제품 구매했는데 제 톤에 딱 맞습니다!!!",
    "text72": "기존에 잘맞는 파데랑 팩트가 여름되니 너무 금방 무너지더라고요ㅠ 여름엔 날씨에 맞게 쿨링감있는 수분팩트가 진리인듯 싶어요. 발랐을때 확실히 시원하고 색감도 자연스럽게 밀착됩니다. 잡티는 어느정도는 커버되고 자외선도 차단되서 급할때 요것만 두드리고 나가기도 해요.",
    "text73": "물과 땀에 강한 워터프루프 제형으로 메이크업이 오래 유지되어 여름에도 사용하기 너무 좋습니다.쿨링 밀착 쿠션으로 바르자마자 시원하고 수분감 가득해서 피부 진정에도 굿굿!!두텁지 않고 가볍게 발라지고 커버력도 좋아 잘 쓰고 있어요~~!!",
    "text74": "발색좋고커버력은 아직 잘모르겠어요 수분감 많고 평소 팩트 21호사용했는데 얼굴이 목이랑 차이가나요 다른거와석든가 목까지 발라서 경계를 허물어야겠어요 ㅋㅋㅋ 그렇다고 23은 너무 검어보일듯",
    "text75": "수정화장할 때도 밀림 없이 발려서 외출 시에도 부담 없이 써요",
    "text76": "상품평이 좋아서 구매했으나 저는 너무 별로였어요ㅠㅠ\n기름 올라오면서 다 무너지는.. 제가 화장 스킬이 좋은 사람이 아니기 때문일 수도 있어요",
    "text77": "처음 사용했는데 만족도가 높아요. 전반적인 사용감이 좋아요.",
    "text78": "피부에 착 감겨서 들뜸 없이 하루 종일 유지돼서 만족해요\n피부에 착 감겨서 들뜸 없이 하루 종일 유지돼서 만족해요",
    "text79": "수정할 때도 뭉침 없이 깔끔하게 발려서 편리해요\n수정할 때도 뭉침 없이 깔끔하게 발려서 편리해요",
    "text80": "피부 톤에 맞게 자연스럽게 어우러져서 들뜸이 없어요\n피부 톤에 맞게 자연스럽게 어우러져서 들뜸이 없어요",
    "text81": "쿨링감이 느껴져서 여름철에도 시원하게 사용할 수 있어요\n쿨링감이 느껴져서 여름철에도 시원하게 사용할 수 있어요",
    "text82": "피부에 착 감기듯 밀착돼서 하루 종일 유지돼요\n피부에 착 감기듯 밀착돼서 하루 종일 유지돼요",
    "text83": "피부에 자연스럽게 녹아들어 광채 나는 피부 표현이 가능해요",
    "text84": "첨피부에 닿는 느낌이 기존에 썼던 거보다 쿨링해서 요즘같은 날씨에 뽀송해서 좋았어요.\n잡티가 좀 있는 편인데 이정도면 커버력도 괜찮고 \n지속력도 좋은편이라 만족스러워요.\n자외선 차단도 되니 여름에 쓰기 넘 좋아요.",
    "text85": "발림성과 밀착력이 정말 좋아요. 한 달간 사용해보니 무너짐도 예쁘고 지속력도 나쁘지 않아서 데일리로 손이 자주 가는 제품이 되었어요. 색감도 자연스럽고 과하지 않아 여러 메이크업에 두루 잘 어울려요. 피부 위에서 가볍고 편안해서 더 만족스러웠어요.",
    "text86": "21호 바닐라 컬러 사용했는데 자연스럽게 피부톤이 보정되면서 답답하지 않았어요. 바르는 순간 살짝 시원한 느낌도 들어서 여름에 쓰기 딱입니다. 하루 종일 무너짐도 적고, 수정화장도 잘 먹는 편이라 만족스럽습니다. 색상도 피부에 잘 맞아서 뜨지 않고 촉촉하게 유지돼서 좋아요. 자외선 차단까지 되니 앞으로 계속 사용할 예정입니다.",
    "text87": "더운날씨에 딱 좋은 쿠션인거같아요!\n커버력은 잡티같은건 다 커버되고 데일리로 쓰기 좋은 커버력에 지속력도 아침에 화장하고 나가면 저녁까지 수정화장 안할정도로 만족이예요",
    "text88": "바를 때 진짜 미세하게 쿨링감 있어서 깜짝 놀랐고, 두껍게 안 발라도 커버력 괜찮아요. 모공이나 붉은기 커버는 80% 정도 되는 느낌? 잡티 심하면 컨실러 살짝 써야 할 것 같아요.",
    "text89": "더핏 쿠션은 처음 써봤는데 여름에 쓰기 너무 좋아요! 쿨링 효과처럼 뭔가 얼굴 온도가 내려갈꺼 같고 유지도 잘되서 올 여름 너무 잘 사용할거 같아요",
    "text90": "좋아요 더운 여름 매트하게 연출하기 딱 좋은 화장품이라 만족스럽게 사뇽",
    "text91": "쿨링쿠션이라 발라주고나면 시원해요,\n여름에 사용하기 딱 좋습니다. 특히 저는 수정화장 할 때 잘 사용 한 것 같아요 ㅎㅎ",
    "text92": "너무 두껍지 않게 피부에 올라가고 답답하지 않음. 색상도 너뮤 뜨지않고 자연그러움",
    "text93": "여름에 얇게 쿠션바르기 좋습니다. 두껍지 않게 잘 발립니다.",
    "text94": "귀엽고 시원한 패키지라 여름에 좋은것 같고 21호 화사하게 색표현되서 좋아요 마무리는 뽀송하게 되서 여름에 사용하기 좋을것 같고 얇게 밀착가능해서 끼임이나 잔주름 부각도 덜해요",
    "text95": "얼굴에 바르면 쿨링감이 있는 신기한 쿠션입니다!\n커버력도 좋고 지속력 좋아서 여름에 사용하기 최고인 쿠션이에요.\n\n아침에 쿠션하나만 바르고 하루종일 돌아다녀도 이 날씨에 베이스무너짐이 없어서 추천드립니다~!",
    "text96": "이번에 티핏으로 다샀는데 성공한게 없어여ㅠㅠㅠ 저랑은 안맞나봅니다",
    "text97": "날림이 없고 지속력이 오래가서 매우 좋고 쿨감 굿입니다. 또사야겠어요",
    "text98": "촉촉하니 여름에 쓰기 좋은 쿨링쿠션이애용ㅎㅎ 발색력도 좋고 커버력도 좋아서 마음에 듭니당",
    "text99": "여름엔 쿠션 바를 때 답답한 느낌 싫어서 엄청 까다롭게 고르는데, 이건 진짜 시원해요! 바를 때 쿨링감이 느껴져서 얼굴 온도 내려가는 기분이에요. \n\n바닐라 컬러는 21호 피부에 딱 맞아서 들뜸 없이 밀착됐고, 커버력도 얇게 발리는데 트러블 자국 정도는 자연스럽게 가려줘요. 아침에 바르고 나가서 저녁까지 수정화장 거의 안 했고, 유분 올라오는 T존만 살짝 눌러줬어요. SPF도 높아서 선크림 따로 안 바르고 이걸로 퉁쳐요 ㅎㅎ",
    "text100": "여름철이 되면 꼭.. 시간이 지날수록 피부화장이 들뜨고 무너짐이 심한데... 오후까지 수정화장을 하지 않아도 되니 좋더라구요. 그리고 생각했던 것보다 촉촉하니 좋고 피부톤에 잘 맞게 표현이 되서 좋아요.",
    "text101": "저 지성인데 내가 화장을 할줄 모르는건지 두껍게 느껴져서 \n친구 줬어요 \n친구는 화장을 잘하고 자주하는 편이라 잘 쓸것 같았는데 \n써보더니 이거 뭐 판에 덜어서 찍어 쓰면 되다나 \n암튼 너무 좋다고 고맙다고 합디다 ㅋㅋㅋ",
    "text102": "처음에는 반신반의했는데 써보니 퀄리티가 확실히 달라서 감동했어요.",
    "text103": "커버력이 뛰어난데도 답답하지 않아서 자주 손이 가요\n커버력이 뛰어난데도 답답하지 않아서 자주 손이 가요",
    "text104": "자주 구매했던 거라 재구매했고요 여전히 잘 사용하규 있습니다!",
    "text105": "케이스도 이쁘고 색상도 피부톤이랑 잘 맞아서 만족하고 있어요!",
    "text106": "커버력도 좋고 쿨링감이 좋아서 여름에 사용하기 적합한거같아요 ! 엄마한테 선물로 줬는데 되게 만족감 높으세요",
    "text107": "컨실러 없이도 깨끗한 피부 표현이 가능해요\n\n부드럽게 발리고 밀착돼서 사용감이 정말 좋아요",
    "text108": "쿠션 하나만으로도 커버, 윤광, 지속력이 모두 만족스러웠어요.",
    "text109": "얇게 발리지만 커버력이 뛰어나서 피부 결점도 깔끔히 가려줘요.",
    "text110": "한 달 동안 꾸준히 사용하면서 피부에 부담 없이 잘 스며들고, 속보습까지 챙길 수 있었어요. 계절이나 피부 상태에 크게 상관없이 무난하게 사용할 수 있어 자주 손이 가더라고요. 기초 루틴에 무리 없이 녹아들어서 만족스러웠고, 피부결도 전보다 더 부드러워진 느낌이에요.",
    "text111": "🙇‍♀️ 일단 전 지성 수부지에 가까운 피부이고 모공이 큰 편입니다. 트러블도 있구요!\n\n🧊 열감? 은 하나도 못느꼈어요. 다른 일반 쿠션이랑 똑같았어요. 리뷰들에는 바르는 순간 시원하다 등의 글이 많던데..\n\n🧚‍♀️ 커버력은 중상 좋은 편입니다. 너무 큰 잡티는 따로 커버가 필요하겠지만요!\n\n✨️ 모공 커버력은 중하입니다.. 바르고 나니 오히려 모공이 부각되어 보이고 파여 보여서 거울 보고 너무 속상했어요. \n\n🙏 지속력, 무너짐, 다크닝 부분에서는 무난 괜찮았어요. 엄청 더럽게 무너진다거나 다크닝 씨게 온다거나 하지는 않았습니다.\n\n🔥 총평으로..모공이 심하신 분들은 절대 비추입니다! 그리고 쓸어서 바르거나 덧바르면 엉켜서 뭉치더라구요..! 양조절 중요할 것 같아요.\n그 외 분들은 여름에 무난하게 쓰시기에는 괜찮을 것 같아요..",
    "text112": "열이 많아서 여름철 화장품을 여러개 시도해보는중인데\n요고 나쁘지않네요\n톡톡 두들기면 쿨링감이 느껴집니다\n선풍기 바람 맞으면서 두들기면 더 시원함\n커버력은 쏘쏘입니다\n근데 여름쿠션이 커버력이 너무 좋아도 무너질때 별로여서\n이정도면 만족입니다",
    "text113": "촉촉하니 여름에 쓰기 좋음. 붉은기 잘 잡아줘서 좋음 커버력은 별루",
    "text114": "좋아여 피부타입에 잘 맞가도 하고 무난하게 잘 쓸거 같아오 !",
    "text115": "쿨링감도 좋고 여름에 하기 좋아요.\n지속력도 만족합니다.",
    "text116": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text117": "전반적으로 만족스러워서 앞으로도 꾸준히 사용할 것 같아요.",
    "text118": "간편하게 사용할 수 있어 일상 속에서 편리하게 활용하고 있어요.",
    "text119": "커버도 잘 되고 수분감도 좋아요!\n수정할 일이 별로 없어요!",
    "text120": "생각보다 훨씬 잘 맞아서 기분 좋게 쓰고 있어요.\n앞으로도 자주 구매할 것 같아요.",
    "text121": "제형이 부드러워서 브러시 없이도 퍼프로 쉽게 표현돼요.제형이 부드러워서 브러시 없이도 퍼프로 쉽게 표현돼요.",
    "text122": "피부에 밀착돼서 수정 화장 시에도 깔끔하게 발려서 좋았어요.",
    "text123": "건성 피부에도 촉촉하게 발려서 하루 종일 편안하게 유지돼요.",
    "text124": "배송도  빠르고   좋아요    쿨링이라  시원하고   좋아요  잘쓸께요   커버력도   좋고   촉촉해요",
    "text125": "제가 주근깨가 많은데 와.. 커버력 장난아니네요!🫢 그리고 색상도 자연스럽게 올라오는편인데 시간 지나니 허옇게 뜨고, 매트해서 건성피부에는 조금 안맞겠다 싶네요.. 재구매를 할지 말지는 조금 고민 해야될 듯 합니다…",
    "text126": "베이스가 밀리지 않고 깔끔하게 마무리돼서 수정이 편했어요.",
    "text127": "쿨링감이 느껴져서 여름철 사용하기에도 아주 좋았어요.\n쿨링감이 느껴져서 여름철 사용하기에도 아주 좋았어요.",
    "text128": "여러 번 덧발라도 두껍지 않고 자연스러운 표현이 가능했어요.",
    "text129": "여름철 야외활동이 많은편인데 SPF50이라 안심하고 사용합니다~\n커버력도 좋고 피부가 촉촉하네요!\n피부가 푸석해지는게 없어서 좋아요!"
  },
  {
    "brand_name": "티핏",
    "product_name": "티핏 아이시 핏 커버 쿠션 이엑스 SPF50+ PA++++",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022990702ko.jpg?l=ko",
    "review_name": "W02 아몬드 버터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229907",
    "text1": "22호-23호정도인데 딱 맞아요 아몬드버터\n커버력도 꽤 좋은편이고 붓으로 바르는데 얇게 커버되어서 좋아요\n아직 땀테스트는 못했는데 티핏 파운데이션 괜찮았으니 이것도 괜찮을듯..?",
    "text2": "수정 후에도 뭉침 없이 자연스럽게 표현돼서 좋아요\n수정 후에도 뭉침 없이 자연스럽게 표현돼서 좋아요",
    "text3": "피부가 매끄럽게 표현돼서 사진 찍을 때도 자신감 생겨요\n피부가 매끄럽게 표현돼서 사진 찍을 때도 자신감 생겨요",
    "text4": "🧊 바르자마자 쿨링감 팍!\n퍼프로 두드리는 순간 살짝 시원한 느낌이 들어서\n✔️ 열감 잡아주고\n✔️ 붉은기 진정에도 도움 됐어요\n여름에 특히 피부 화끈거리는 분들한테 강추!🔥\n\n⸻\n\n🧈 아몬드 버터 컬러 = 노란기 적당한 21~22호 중간톤\n너무 밝지도, 어둡지도 않아서\n✔️ 자연스럽게 톤 보정되고\n✔️ 목이랑 경계도 거의 안 생겨요\n톤다운된 옐로베이스 좋아하시는 분들께 딱이에요!\n\n⸻\n\n💎 얇게 밀착되는데 커버력도 만족\n소량으로도 붉은기·모공 깔끔하게 커버되고\n✔️ 뭉침 없고\n✔️ 무너질 때도 지저분하지 않아요\n덧발라도 두꺼워지지 않아서 수정화장도 편했어요\n\n⸻\n\n🌞 SPF50+ PA++++로 자외선 차단까지 완벽\n따로 선크림 바르지 않아도 될 정도로\n자외선 차단지수도 든든해서 여름 데일리용으로 좋아요 🌤️",
    "text5": "밀착력이 너무 좋아서 여름에 딱 사용하기 좋은것 같아요 메이크업 한듯 안한듯 하게 자연스럽게 발려서 좋아요! 패키지도 예쁘네요",
    "text6": "여름이라 쿨링감있는 제품으로 구매했는데 밀착도 잘되고 가볍게 발려서 좋아요! 23호에 딱 맞는 색상이라 너무 어둡지도 않고 적당해요",
    "text7": "쿨링 쿠션 이라고 하더니 진짜로 얼굴에 바르자 마자 시원해 지는 느낌이 있어서 여름철에 사용하기 딱인 것 같아요! 색상은 저에게 딱 맞네요",
    "text8": "은은한 윤광이 돌아서 피부가 자연스럽고 생기 있어 보여서 좋아요",
    "text9": "요즘날이 더워서 쿨링쿠션 구매해봣는데 바르면 쿨한 느낌이 있네요!! 지속도 좋고 피부에 잘 맞아서 올해 여름은 이걸로 정착햐야겠어요",
    "text10": "커버력이 진짜 좋아서 놀랐어요\n질감이랑 커버력 다 바닐x코랑 비슷한 거 같아요\n요즘피부 개엉망인데도 커버가 싹 돼서 아주 만족이에요\n다만 커버력이 높다보니 두껍게 발리는 느낌이 있긴해요\n자외선 차단 지수도 높고 바를때 약간의 쿨링감이 있어서 여름용 쿠션으로 추천합니다",
    "text11": "피부 표현은 자연스러운데 커버는 충분히 갖추고 있어, 수정 화장 없이 하루 종일 깔끔한 피부 톤이 유지됐어요. 특히 무더운 날 아침 루틴으로 사용했을 때, 유분 없이 보송하게 마무리되면서도 속은 촉촉함이 살짝 남는 세미 매트 피니시가 정말 만족스러웠어요.\n\n장시간 마스크를 착용한 날에도 리터치가 거의 필요 없었고, 모공이 자연스럽게 정리된 듯 매끄럽고 산뜻한 피부 톤이 계속 유지되더라고요.",
    "text12": "요즘 더위가 장난이 아니라 땀나면 금방 화장이 무너져서 쿠션 잔뜩 있는데 이 제품 구입하였습니다. 워터프루프라해서 다음주 휴가때도 수영할때 사용하려고 구매하였습니다. 확실히 커버도잘되고 제피부가 까만데 누런게 아니고 고급징 아몬드색, 지속력과 바르는즉시 쿨링감이 느껴져 여름쿠션으로 정착하려고 합니다. 좋은제품 감사합니다.",
    "text13": "피부색이랑 완전 똑같고 붉은기 잘 커버되는 거 같아요! 촉촉하고 완전 좋습니당(케이스도 완전 이뻐여ㅕㅕ)",
    "text14": "처음 사용했는데 만족도가 높아요. 전반적인 사용감이 좋아요.",
    "text15": "피부 톤에 자연스럽게 어우러져서 들뜸 없이 표현돼요\n피부 톤에 자연스럽게 어우러져서 들뜸 없이 표현돼요",
    "text16": "수정이 간편해서 외출 시에도 빠르게 사용할 수 있어요\n수정이 간편해서 외출 시에도 빠르게 사용할 수 있어요",
    "text17": "피부 톤에 맞게 자연스럽게 어우러져서 들뜸이 없어요\n피부 톤에 맞게 자연스럽게 어우러져서 들뜸이 없어요",
    "text18": "피부 톤에 맞게 자연스럽게 어우러져서 들뜸이 없어요\n피부 톤에 맞게 자연스럽게 어우러져서 들뜸이 없어요",
    "text19": "쿨링감이 느껴져서 여름철에도 시원하게 사용할 수 있어요\n쿨링감이 느껴져서 여름철에도 시원하게 사용할 수 있어요",
    "text20": "일단 빠르고 꼼꼼한배송 감사드립니다 \n후기가 너무 좋아서 구매하게 되었어요 \n많은 사람들이 좋은 후기 남기는데는 이유가 있는 것 같아요 \n중요한건  커버력 이자나요\n잡티가 잘가려져서 너무 좋구요\n지속력이 최고예요!\n무너지지 않아요.\n여름에 쉽게 바르는 쿠션으로 쿨링감이 더해진게 너무 좋아요\n일단 케이스  너무 이쁘고\n시원해서 이번 여름나기 너무 좋을 것 같습니다.\n친구들한테도 선물해줄꺼예요\n정말완전 완전 강추합니다\n감사합니다",
    "text21": "답답하지 않고 산뜻하게 발려서 만족해요\n\n무겁지 않아 하루 종일 편안하게 사용 가능해요",
    "text22": "사용 후 느껴지는 결과가 좋아 꾸준히 사용할 수 있는 아이템입니다.",
    "text23": "촉촉하고 밀착이 잘 되는 쿠션이에요 쿨링감은 잘 모르겠지만 가볍게 발리네요",
    "text24": "촉촉하고 흡수가 잘 됐어요. 커버력도 있어서 맨날 쓰고 있어요.",
    "text25": "무난하게 사용하기 좋습니다. 다만 쿨링효과를 엄청 기대하면 실망하실수도 있을듯요",
    "text26": "이름처럼 쿨링이 바로 느껴지네요 지금쓰고있는건 가성비가 안좋아서 이번에 처음 갈아타 봤는데요 여름에 적합하네요 커버력도 괜찮고 지속성은 점심먹고 한번 수정해줘야 하는 정도에요 피부톤이 살짝 어두운편인데 화사하게 잘어우러져요",
    "text27": "아몬드 버터 색상이 자연스럽고 베이스 메이크업 하기 좋아요.",
    "text28": "아몬드 버터 색상이 피부에 잘 맞아요.\n베이스 메이크업이 깔끔해요.",
    "text29": "색상이 예쁘고 커버가 잘 됩니다 화면으로 보던 색이랑 같아서 만족합니다 들뜸도없고 모공끼임도 없어서 데일리로 쓰고있어요",
    "text30": "바르니까 바로 시원해져서 신기해요 여름에 쓰기 좋은 거 같습니다 색상은 화면이랑 비슷하고 커버력도 좋아요 모공이 잘 가려져서 만족합니다",
    "text31": "커버가 잘 되고 촉촉해서 만족스럽게 잘 사용하고 있어요. 추천합니다.",
    "text32": "피부 결점을 자연스럽게 커버해줘서 프라이머 없이도 만족해요.",
    "text33": "메이크업이 잘 밀착돼서 마스크 착용 후에도 들뜸 없었어요.",
    "text34": "세척이 간편하고 빠르게 건조돼서 위생적으로 관리할 수 있어요.",
    "text35": "수정해도 밀리지 않고 들뜸 없이 고르게 발려서 편했어요.\n수정해도 밀리지 않고 들뜸 없이 고르게 발려서 편했어요.",
    "text36": "쿨링감이 느껴져서 여름철 사용하기에도 아주 좋았어요.\n쿨링감이 느껴져서 여름철 사용하기에도 아주 좋았어요.",
    "text37": "지속력이랑 수분감이 좋은거 같애요. 은은한 커버감도 맘에 들어서 여름에 쓰기 딱 좋은 것 같습니다."
  }
]