[
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "19 시어 페일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "자빈드서울이 품질이 괜찮다길래 기대하고 구매했어요 \n저는 기획세트라고 해서 당연히 리필이 들어있겠지 싶었는데\n본품+퍼프2개 기획세트 였네요 \n제 피부타입은 복합성인데요 \n이 제품은 절대 건성이 쓸만한 글로우 쿠션은 아닌것 같아요\n저한테는 세미매트 쿠션 이라고 느껴졌습니다. \n지성의 겨울용 쿠션 이라고 생각하시면 돼요 \n\n전반적으로 색이 밝게 나오지는 않은것 같아요 \n저는 핑크베이스를 선호하는 21호 인데\n겨울이라 여름에 탄 피부색이 많이 돌아와서 19호로 구매했어요 \n적당히 화사해지네요 \n\n아 그리고 퍼프에 대한 칭찬이 많던데 \n딱 퍼프 만져보자마자 어 이거 에스** 퍼프랑 비슷한데? 라고 느껴졌습니다 \n굳이 이것만 고집해서 찾으실 필요는 없을것 같네요",
    "text2": "전혀 기대하지 않았는데 올 겨울 제일 많이 쓴 쿠션!\n겉보기에 크게 글로우하진 않은데 속건조없이 피부가 편안하고 각질부각이나 뜨는게 거의 없어서 손이 정말 잘 갔어요. 다만 리필이 없는게 아쉽고 땀나면 땀자국이 남아있어서 운동하거나 여름에는 사용이 어려울것 같아요.",
    "text3": "별 기대 안 하고 샀는데 너무 너무너무 만족..!! ♥\n써본 글로우 쿠션중에 가장 밀착력 좋고 커버력 좋음\n각질 부각 전혀 없고 건조하지 않음....\n최고임🥺 손 스윽해도 밀착이 돼서 잘 안 벗겨짐..\n완전 광이 번쩍번쩍은 아닌데 그렇기에 밀착력이 좋은 것 가틈....\n\n💥단점이라면 \n다크닝이 조금 있다! (그래서 21호분들이 써도 될듯함. 본인 평소 19~밝은21호 사용)\n케이스가 지문이 잘 묻고 잔기스가 많이 난다!\n퍼프에 먼지가 붙은게 잘 보인다.......\n\n+ 리필 기획도 내주세요🥹",
    "text4": "뷰튜버 추천쿠션 중에 자빈드거울 글로우쿠션이 있길래 궁금해서 구매해봤습니당\n평소에 20호~밝은 21호 정도 사용하는데, 색상을 한 톤 업 하는게 좋다고 해서 19호 시어페일로 선택했다니 딱 좋아용!\n쿠션 용기가 깔끔하게 예뻐서 좋았구, 열자마자 퍼프를 만져봤는데 완전 힘 없이 말랑말랑해서 신기했어요! 퍼프가 엄청 말랑거리고 힘이 없다보니까 쿠션 뭍힐 때 양 조절이 잘 돼서, 피부에 자연스럽게 올라가는 것 같아서 좋았어요! \n엄청 물광이 나는 타입의 글로우는 아니고, 적당히 은은한 광이 나는 세미글로우 정도 같아요!\n건조한 가을겨울에 수부지들이 쓰기 좋은 쿠션 같아용!!",
    "text5": "기대보다 더 괜찮은 쿠션! \n퍼프가 몰랑몰랑 특이한데 양면으로 쓸 수 있는 재질에 넓직한 크기가 만족스러웠어요. \n17호 뉴트럴 피부지만 19호가 제일 밝아서 구매했고 역시나 색상은 화사하게 쓰긴 어려웠지만 차분하게 쓰기 좋으면서 피부보다 핑크빛이 느껴졌습니다. \n건성 피부가 겨울철 사용했을때 생각보다 세미글로우로 느껴졌고 적당한 광감이 느껴져서 부담스럽지 않았는데 모공부각도 없고 지속력도 괜찮았어요. \n다만 시간이 지날수록 약간의 각질 부각은 느껴져서 기초단계를 탄탄하게 챙겨주는게 좋았습니다.",
    "text6": "커버력이 생각보다 높아서 놀랐어요. 기초만 바르고 선베이스랑 컨실러 생략한 상태로 쿠션 두드렸는데 충분했어요. 에스*아 쿠션 퍼프랑 비슷하다는 후기를 봤는데 조금 차이가 있어요. 보들보들한 질감은 비슷한데 에스*아가 좀 더 말랑하고 이게 더 쫀득해요.",
    "text7": "케이스가 자석이라 열고 닫기 편해요 퍼프가 다른 퍼프와 비교했을때 더 쫀쫀하고 푹신한 느낌이라 양조절도 잘되고 피부에 밀착력도 더 좋은것 같아요 \n글로우 쿠션이라 바를때는 촉촉하고 수분감이 있는데 마무리는 살짝 매트해요 커버력은 작은 잡티들은 대강 가려줘서 만족해요 \n평소21호쓰는데 19호써도 괜찮았어요",
    "text8": "화사한 베이스 선호하는 수부지 21호 여쿨입니다\n어둡단 얘기가 있어서 고민하다 19호 골랐는데\n손은 아직도 타있는데 안밝은거 보면 잘고름..ㅎㅎ\n얼굴은 적당히 화사해지면서 자연스럽고 가벼워요\n퍼프가 신기한데 많이 바르고 싶어도 소량씩만\n발라져서 답답하면서도 양조절이 편한거 같아요\n커버력은 보통인거 같고 파우더 안해도 괜찮을 정도?\n은은하게 광나는 마무리감이라 맘에 들어요\n매트하진 않지만 글로우는 아니라? 수부지 추천해요\n제가 모공도 넓고 흉터도 많은데 잘 채워주는거 같고\n디자인도 지문지옥이지만 너무 예쁩니당 만족ㅎ",
    "text9": "리필구성이아닌 퍼프2개구성이라 좀 아쉽다생각했는데 받아보니 생각보다 퍼프가 훨씬 좋아서 놀랐어요\n엄청 쫀쫀+탱글+폭신한 느낌? 암튼 다른 퍼프들이랑 다른느낌이였고 글로우쿠션은 커버가 약해서 커버를 따로해주고 위에 올리는데 자빈드꺼는 광뿐만아니라 적당한 커버가 되니까 좋네요!",
    "text10": "쿠션 유목민인데 정착 할거같애요..! \n너무 좋아서 남기는 후기 입니다 !\n\n▪️쿠션퍼프 리필이 무려 2개나 더!\n▪️말랑 쫀쫀한 퍼프로 쫀득하게 피부에 밀착 가능\n▪️촉촉한 쿠션으로 발림성도 우수\n▪️커버력도 완전 밀착!\n▪️수정쿠션으로도 만족\n▪️예쁜 케이스 ! \n▪️밝은 호수에 찰떡 색상\n\n우선 써보고 적어본 장점인데요,\n퍼프가 미쳤어요 완전 말랑 쫀쫀 모찌한 느낌이에요\n그래서 그런지 발림성도 아주 좋아요 \n저는 밝은 피부라 제일 밝은 호수 주문 했는데\n피부가 딱 화사해보이고 잘 맞는 컬러에요! \n\n케이스도 들고다니기에 너무 예쁘고 수정한다고 자주 발라도 들뜸 없이 밀착 되어서 저는 아주 만족하는 제품입니다\n가격대비 너무 만족 스러운 제품이에요!\n드디어 쿠션 인생템 찾았어요...!",
    "text11": "퍼프가 진짜 쫀득쫀득하게 피부표현력을 더 높여 주면서\n피부보정이 아주 자연스럽게 잘 되어요. \n톤업이 즉각적으로 부여 되면서 \n광채까지 돌아서 따로 파우더 피닝으로 마무리를 해주지\n않아도되니까 너무 간편하고 조은거 있됴 ㅎㅎ \n올여름에 얼굴이 자꾸 유분으로 무너졌었는디 오래오래 가서\n지속력까지도 대만족 중인 템입니다",
    "text12": "정말 제 인생 쿠션입니다\n다크닝 없구요 지속력 쩔구여 퍼프가 진짜 개느좋이구요 \n무엇보다 시간이 지나면서 피부에 기름이 올라올수록 예뻐져요 진짜 너무 신기함 근데 리필기획좀 만들어ㅜ줘요 ㅠㅠㅠㅠ푸 이정도 가격이면 만들어줄법하잖아 ㅠㅠㅠ",
    "text13": "색상이 예뻐서 마음에 들어요. 화사한 상아색이리 자연스럽게 밝아져요.",
    "text14": "촉촉한데 커버도 굉장히 잘되는 쿠션이에요! 추천이 많은 이유가 있는듯 ㅎㅎ",
    "text15": "촉촉한데 너무 유분기 넘치지 않아서 좋았어요 ㅎㅎ 지성이라서 너무 번들거리는 건 부담스럽거든요\n색상은 19호정도 되는 것 같고 색상 예쁩니다! 퍼프도 신기한 질감인데 궁합 나쁘지 않네요",
    "text16": "일단 케이스가 예쁘고 굉장히 촉촉하고 얇게발달립니다. 다만 색상이 조금 어둡게 나온 것 같아요. 색상는 엄청 밝지는 않아요. 보통 21호 인것 같습니다. 퍼프가 굉장히 야들야들에서 느낌이 좋습니다.",
    "text17": "건성이라 구매했는데 진짜 광이 대박이네요! 촉촉하고 정말 좋아요 그리고 케이스도 정말 예쁘네요! 얇게 표현되지만 이게 오히려 피부를 더 좋아보이게 하네요 ㅎㅎ 그리고 퍼프도 2개나 들어있어 위생적으로 쓸것 같아요",
    "text18": "퍼프가 아주 말랑말랑해서 밀착력도 좋고 양조절하기도 쉬웠어요!\n촉촉해서 겨울에 잘 쓸 것 같네요 ㅎㅎ\n패키지도 예쁘고 마음에 듭니다~!!",
    "text19": "처음 써보는데 케이스가 자석식으로 되어있어서\n여닫기가 편해요\n퍼프가 엄청 후들후들 말랑말랑 해서\n얼굴에 밀착이 더 잘 되는 느낌이에요\n그치만 살짝 매트한 재질이라 여름에 쓰면 \n좋을것 같아요\n커버도 나름 괜찮습니다",
    "text20": "하이라이트용으로 산건데 피부가 매끈해집니다. \n케이스 디자인도 깔끔합니다. \n잘 안날아가고 수정화장이 필요없습니다.",
    "text21": "우선 퍼프가 진짜 독특해요 루비셀 어쩌고 하던데 걍 뭐라하지 스펀지는 스펀지인데ㅋㅋㅋㅋㅋ 약간 손톱으로 꼬집어보고싶은 재질임... 호불호 쫌 타는 거 같던데 저는 호! 근데 생각보다 19호인데도 21호-22호 언저리인 저한테도 엄청 밝은 느낌은 아니었어요. 피부 엄청 밝은 분들에겐 살짝 어두울지도? 커버력보다는 피부 표현이 끝내줍니다예.. 포토샵 한거마냥 블러리해보여요 뽀송 피부 이런건 아닌데 윤광~ 블러처리의 중간 느낌? 그래서 글로우 타입치고는 막 광 나는 타입은 아니라고 생각했어요. 근데 저는 얼굴에 광 많으면 안어울려서 오히려 좋아ㅎ 다만 이게 케이스가 진짜 예쁜데 걍 지문 서칭 개잘되게 흔적이 잘남아욬ㅋㅋㅋ 주기적으로 닦아주셔요... 그부분 빼면 대만족! 피부표현 예쁩니당",
    "text22": "자빈드 서울 아이프라이머 제품 유명한 건 알고 있었는데 주변에 화장품 관심많은 친구가 인생 쿠션이라고 추천해 줘서 구매했어요. 커버력도 괜찮고 19호도 제 피부톤이랑 맞아서 좋았는데 화장품은 언박싱하는 재미도 있는데 손때가 너무 많이 타는 유광 재질이에요. 포장이 좀 아쉬워요.",
    "text23": "자빈드 제품 처음 사용해보는데 왜 자빈드 자빈드 하는지 알겠네요. 쿠션이 자석으로 열었다 닫았다 하는거라서 적응도 필요하고 힘도 좀 필요하네요. 근데 퍼프가 몰랑몰랑 말랑말랑 엄청 부드러워요. 퍼프덕에 바를때도 살살 바르게 되고, 그래서 그런지 피부표현도 자연스럽게 됩니다. 감사합니다.",
    "text24": "생각했던것보다 촉촉하고 \n촘촘하게 채워주는 느낌은 있어여~ \n제가 기미가 많은편인데 그건 역시 만족할만큼은 가려지진 않앗지만 데일리로는 충분할듯해요\n손등테스트는 2회 이상발랐어~ 촉촉해서 건성이 쓰기에 좋아여 ~",
    "text25": "후기들 보고 걱정했던 생각보다 더 촉촉해요! 건성에게 잘 맞다는 여러가지 쿠션 사용 해 봤는데 첫 터치감이 아주 좋더라구요~ 내장되어있는 퍼프는 자주 사용해보지 않은 질감이라 어색하지만 괜찮은 것 같아요! 리필 기획 있으면 좋겠습니다..ㅎㅎ",
    "text26": "수부지라 겨울철이면 푸석푸석 뭘 발라도 각질 파티하는 편이라 선크림만 바르는 게 나을 정도인데 자빈드 윙크 쿠션 글로우 제품은 진짜 촉촉해서 기초 탄탄히 하고 바르면 각질 올라오지도 않고 촉촉함이 오래가요! 그렇다고 번들거리는 느낌이 아닌 속광이 촤르륵!\n그리고 컬러가 살짝 어두운 편이라고 해서 한 톤 밝게 구매했더니 처음에는 밝은가 싶은 느낌이 들었지만 시간지나면서 자연스럽게 톤이 맞춰지더라고요!",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n쿠션 디자인이 예뻐서 좋아요 색상은 한 톤 업 시켜서 주문하는게 좋다고 해서 그렇게 주문했구요 사용해보니 되게 촉촉한 편이고 피부표현도 화사하게 잘 되는것 같아요",
    "text28": "아니 후기가 별로 안좋길래 기대없이 구매했는데 \n저는 너무너무 맘에 드네요 사실 아직 오래쓰지 않아서 맘에 드는걸수도 있겠지만 일단은 정말 맘에들어요 퍼프도 별로라는 후기 많던데 맨들맨들 말랑말랑 기분이 정말 좋아집니다.. 얇게 착 잘올라가구요 글로우라고 되어있지만 엄청난 글로우가 아니라 기초를 간단하게 하고 올리니 저한텐 세미글로우~ 매트로 올라오더라고요! 지성인데 아주 마음에 들어요ㅜㅜ 강경 매트파인데 .. 겨울이라 살짝 촉촉한걸 쓰고 싶은데 또 촉촉한걸 쓰자니.. 빨리 무너질거 같아 고민이였는데 적당히 글로우 한 느낌이라 아주 좋아요 ㅎㅎ 커버력은 엄청 뛰어난 느낌은 아니고 중 정도의 커버력이라 트러블 자국은 좀 비치는데 완벽하게 커버할 생각은 없어서 괜찮은것같아요  스며드는 느낌의 쿠션이라 밝은 컬러를 발라도 동동 뜨지 않아요! 저는 평소 19~20 호를 사용하는 20호 정도 입니다 :) \n단점이라면 케이스에 지문 잘 뭍는거 ㅜㅜ랑 퍼프에 먼지 붙는거..? \n케이스도 예쁘고 거울도 크고.. 리필없는건 좀 아쉽지만 퍼프도 말랑하니 맘에 들어서 한달동안 사용해보고 후기 남길게요!",
    "text29": "우선 피부표현 자체는 넘무 예쁘게 되는것가타유\n모공도 잘 가려주고 커버도 잘 해줍니다\n\n하지만 아쉬운점이…너무 어두워요…ㅠ.ㅠ\n제가 평소에 17~19호톤의 제품들을 사용하는데\n이건 타사 19호보다는 좀 어두운것같아요\n약간 탁한느낌? 맑은 예쁜 그런 상아빛이 아니라\n살짝 탁하다는 느낌이 들었어용\n제가 ㅇ평소 에스쁘아 뉴클래슨가? 암튼 뭐 그걸 사용하는데\n에스쁘아가 밝게 나온다는 점도 릿지만 이건 좀 어두웟어요\n\n이 외에 커버나 지속력같은 면에서는 상당히 좋은 제품이라고 느꼇습니다! 3시간정도가 지나도 하나도 무너지지않았어용. 또 하나의 단점을 말씀드리자면 케이스에 지뭉이 진짜 너무 잘묻어요. 만지는 순간 바로 자국이 남습니다..!\n\n결론은 피부톤이 저초럼 밝으신 분이라면 고려를 해보시는게 좋을것같습니다. 하지만 난 톤보다는 커버야!!!하시면 구매 추천드려여",
    "text30": "지복합성인데 쿠션은 촉촉한거 아님 왤케 일어나보이는지 ㅠㅠ\n검은색의 케이스가 마음에 들었어요. 독특한 모양도요.\n조금 어둡게 나왔다고 해서, 원래 21호인데 19호로 구매했어요. 퍼프가 말랑쫀득해서 느낌 좋더라구요. 리필 넣어줘서 좋아요. \n지속력 괜찮아요. 촉촉하게 발려서 만족합니다.",
    "text31": "자빈드가 베이스를 잘 하길래 쿠션도 구매해봄! 케이스는 특이하게 캡슐 알약을 반으로 자른 형태의 모양 자석이어서 추후에 닫는 부분 고장 우려가 적은 것도 좋았음! 다만 살짝 타 제품들보다 컬러가 어둡게 뽑힌 것 같아서 기존에 자신이 쓰던 타사 제품들 보다 한 호수 밝게 사는 걸 추천",
    "text32": "너무 고급진 광이 돌아요ㅜㅜ\n글로운데 밀착력도 쫩쫩 좋고 미쳤어요\n다른 글로우 쿠션 쓰고 밀착력 0에 머리카락 다 달라붙어서 간지럽고 그랬는데ㅜㅜ\n이 제품은 머리카락 달라붙음 없고 끈적임 없는데 광이 챠르르 돌아서 너무 만족!!!!!!!!!",
    "text33": "지성피부에 딱 적합한 매트쿠션이네용!\n수정 화장에도 딱이고 겨울에 사용해도 건조하지 않아요~\n피부 표현도 깔끔하게 되서 만족합니다~",
    "text34": "일단 케이스가 검정으로 고급지고 디자인도 마음에 들어요\n밝은 21호 피부인데 후기보니 다른제품들보다 어둡다고 해서 19호로 샀는데 마음에 들어요 제피부랑 잘맞아요 수분감도 있고 촉촉하게 잘발려 좋아요",
    "text35": "건성인 저에게 딱이에용 ㅠ ♥ 여름보단 겨울철이나 환절기에  쓰면 조아요!",
    "text36": "수부지고 얼궇상태가 많이 안 좋은데 처음에 올렷을땐 뱔로거든요 근데 파우더 조금 하고 시간지나면 더 좋고 괜찮아영 저 21호 쓰는데 이게 딱 맞음용 참고하시길 무난템이에영",
    "text37": "다들 자빈드 하세요!! 수정화장도 없이 계속 알바해도 무너짐이 너무 예뻐서 만족해요 ㅠㅠㅠ 다크닝도 없고 시간지나 유분기가 살짝 올라와도 개기름처럼 올라오는 게 아니라 너무 좋아요!! 개인적으로는 19호보다 좀 더 밝은 색상도 나왔음 좋겠단 바램이…🫧🫧",
    "text38": "자빈드 제품 처음 사용해보는데 왜 자빈드 자빈드 하는지 알겠네요. 쿠션이 자석으로 열었다 닫았다 하는거라서 적응도 필요하고 힘도 좀 필요하네요. 근데 퍼프가 몰랑몰랑 말랑말랑 엄청 부드러워요. 퍼프덕에 바를때도 살살 바르게 되고, 그래서 그런지 피부표현도 자연스럽게 됩니다. 감사합니다.",
    "text39": "세미글로우에 가꺼운제품이에요 \n엄청 축축하지않고 얇아서 발랐을때 예뻐요 \n얇다보키 시간이 지낫을때 오래도록 붙어잇는 느낌은 아니엇어요 \n그래도 지금 계절에도 충분히 쓰기좋고\n광나는정도까지 원하지않는 사람들이 찾을것같아요 \n커버력은 얇은것치곤 좋은편이었어요 \n20호도 엄청 밝은건 아니에요\n호수는 살짝 업해서 구매하시딜 추천해요",
    "text40": "평소 자빈드 제품을 너무 조아해서 글로우 언제쓰지 하다가 곧 가을 겨울이니까 시도해볼만하다 해서 구매해봤는데 역시 자빈드는 실망을 시키지않네여 기존 윙크쿠션보다 한톤업해서 사는걸 추천드려용 퍼프는 후둘후냥한 느낌 지속력은 써보면서 알것같네영",
    "text41": "19호인데 원래 피부색이랑 거의 같아요\n기초 탄탄히 해주고 바르니까 피부가 건강해보여요\n세미글로우에 커버력은 중상 정도. 자잘한 잡티는 잘 가려지고 넓은 모공도 무난하게 커버돼요\n아 퍼프가 진짜 요물이에요 퍼프 양면이 엄청 부드럽고 손 끼는 부분이 잘 늘어나서 몇 번 안 두들겨도 화장 끝나요\n한 호수 밝은 컬러 출시되면 좋겠습니다!",
    "text42": "쿠션 유목민이라 이것저것 안써본 쿠션이 없을정돈데…\n이번 쿠션은 밀착력도 너무 좋고 가벼우면서 커버력도 좋아요!\n\n무엇보다 가장 마음에 드는건 시간이 지나도 무너짐이 없어요, \n여름이라 기름도 많이 나오고 오후에는 무너짐이 심해서\n항상 수정 화장은 필수였는데 오후돼서도 수정화장 안했어요…!\n\n대박이네요ㅠㅠ 커버력도 좋은데 피부표현도 얇게 되는 느낌이라… 이럴수가 있나? 싶을정도에요ㅋㅋㅋㅋ \n인생쿠션이에요!\n여름 아직 절반이나 남았는데 지금이라도 찾아서 다행이에요…\n제 인생쿠션…",
    "text43": "와 이거 진짜 좋네요! 너무 맘에 들어요!!\n✅  퍼프 : 일단 쿠션 퍼프가 너무 부드러워서 피부에 안착되는 느낌이 일단 좋아요!  \n퍼프 사이즈도 커서 메이크업 할 때 빠르게 할 수 있구요~\n✅ 사용감 : 더운 여름일땐 시원한 느낌에 쿠션이 좋은데 이게 딱 그러네요!\n촉촉해서 깔끔하게 화장이 되고 , 오일리 하지 않아서 머리가 달라붙거나 하지 않네요~\n✅ 유지력 : 지금 화장한지 4시간째인데 지워지거나 들뜨거나 하지 않았어요\n✅ 케이스 : 가지고 다녀야 하는 메이크업 도구라 예쁘면 좋은데 감각적으로 예뻐요!! ^^\n✅ 기타 : 퍼프 2매 증정까지 너무 좋네요!",
    "text44": "건성인 제피부에 촉촉하게 잘발린답니다\n다들 좀 어두운것같다고해서 21호를 살까하다가 19호로샀어요 \n다행이 목과 얼굴색이 크게 달라보일정도가 아니라 밝고화사해서 제얼굴이 톤업이 된듯한 느낌입니다\n팩트 케이스도 블랙으로 깔끔~하고\n퍼프가 제가쓰던거랑 다르네요 \n피부에 닿았을때 느낌 좋아요!\n추가 퍼프도 있어서 다 쓸때까지 퍼프걱정은 없을듯합니다 \n팩트가 퍼프와 만나 피부에 바를때 촉촉+시원 한 느낌이 너무 좋네요 \n요즘 여름철이라 땀 뻘뻘인데 \n이 제품들고다니며 화장 수정했는데 \n들뜨지도 않고 뽀송 보다는 광도 나며 촉촉해져요\n저처럼 피부가 속이 당기는 속건피부에 참좋은제품\n어쩌다 유투버가 좋다고해서 샀는데\n저는 정말 잘 맞는것같네요 \n원래 화장품 잘안들고다니기도 하는데\n이건 가지고다니며 거울도 보고 수정화장도 하고있어요!!",
    "text45": "세일할때 세개 구입했어요 마음에 듭니다 리필도 나왔으면 좋겠어요",
    "text46": "수부지인데 출근전 가볍게 바르기 너무 좋아요\n재재구매합니당",
    "text47": "촉촉하고 화잘이 잘되네요 ㅠㅠㅠ 좋어요!! ㅎㅎㅎ 만좃합이다",
    "text48": "자빈드서울 쿠션은 처음 구매해보는데 패키지가 고급져요 !! 양이 알맞게 묻어 나오는 것도 마음에 듭니다 ~~색깔도 제피부랑 잘 맞아서 좋아요 ㅎㅎ",
    "text49": "건성 쿠션으로 유명한 것들 다 사용해 봤는데, 딱 제가 원하는 제형이긴 합니다! 피부 들뜸 없이 촥 잘 붙어요!\n다만 다크닝은 확실히 좀 있는 것 같아요~ 그래도 저는 원래 두꺼운 화장을 선호하지 않아서 건성피부이신 분들께는 추천합니다~",
    "text50": "19호도 저는 어둡네요😔\n근데 제품력이 좋아서 그냥 베이스 밝은거 깔고 올려요\n안그럼 얼굴 점점 누리끼리..🤪",
    "text51": "와.. 이제까지 살면서 써본 쿠션 팩트중에 가장 예쁘고 시크한 제품입니다!! 디자인도 너무 매력적이고 쿠션퍼프도 너무 예뻐요~!! 주변에 블랙컬러를 좋아하는 사람이 있으면 추천해 주고 싶을 정도입니다.\n제품력은 전체적으로 쏘쏘합니다. 데일리로 쓰기에 특별히 부족함이 없어서 무난하게 쓰기 좋아요.",
    "text52": "수부지인데 항상 매트쿠션만 쓰다가 겨울이라 매트가 뜨길래 글로우로 도전해봤어요! 이전에 자빈드서울 윙크쿠션 글로우말고 일반 버전으로 썼었는데 그때 만족했던 기억이 있습니다ㅎㅎ 이번 쿠션도 좋아요! 글로우라 커버력은 이전 매트쿠션보다는 조금 아쉽지만 글로우 쿠션치고 괜찮은 편이에요. 핑크베이스로 나왔다던데 다른 쿠션 21호랑 비교해보니 확실히 핑크기 돕니다! 위가 자빈드서울, 밑이 타쿠션 21호입니다 그리고 어둡게 나왔다는 후기가 많아 21호 쓰는데 19호 샀더니 딱 좋아요! 이것도 사진 참고해주세요",
    "text53": "부모님이 필요하다고 하셔서 구매했습니다.\n부드럽게 발리고 커버력이 좋다고 하시네요.\n깨끗하게 잘 먹는다고 하셔서 저도 사야할 것 같아요.",
    "text54": "케이스가 진짜 고급스럽고 예뻐요 \n안에 퍼프도 너무 말랑거리고 좋네요\n발림성도 괜찮은 편이에요",
    "text55": "일단 피부가 밝은편이라 시어페일을 선택했는데, \n역시 딱 맞아서 1차 만족!\n그리고 속건조, 겉 지성이라\n여름에 답답한거 못 견디는편인데\n그런거 다 필요없이 싹 스며들면서\n번들거림 없고 투명 하게 연출 가능!\n이거 뭐죠...완전 맘에 들잖아!!\n앞으로 쭉 함께 하자! \n촉촉하게 촘촘하게란 표현이 딱 이런거군요\n게다가 몰랑이 퍼프도 2차 감동! \n그냥 계속 조물락거리고 싶은 이 촉감ㅋ\n고밀도 고탄력으로 개발된거라니 아주 훌륭!\n마지막으로 이지그립 케이스는\n닫을때 너무 매력터짐! \n감동 포인트가 계속 있어서 그냥 반했어요!\n다 쓰면 무조건 다시 재구매!",
    "text56": "퍼프가 진짜 부드럽고 기분좋아요.... 근데 두개나 더 들어있어서 너무 좋았음ㅠㅠ 답답하게 화장하는 거 딱 질색인데 얇고 가벼운 사용감으로 촉촉하게 사용할 수 있어서 겨울 쿠션으로 사용중 지금까지는 만족스러워요 \n한달후에 돌아올게요❤️",
    "text57": "자빈드 서울 제품은 처음 써봤는데\n케이스도 고급지고 제품도 좋아요",
    "text58": "피부 타입은 건성이고 약간 홍조가 있어서 피부랑 비슷한 톤의 쿠션을 찾고 있었는데 시어페일 컬러가 딱 일 것 같더라구요. 컬러감이 화사해서 너무 마음에 들어요. 그리고 쿠션 퍼프가 보들보들해서 피부에 닿는 느낌이 너무 좋아요. 퍼프도 2매나 증정이라 쿠션 쓰는 동안 자주 세척해서 쓸 수 있을 것 같아요. 그리고 쿠션 닫히는 부분이 자석으로 되어있어서 착 닫히는 느낌이 좋습니다. 쿠션 디자인도 다른 쿠션들과 다르게 원형이 아니라 반원형태라 유니크하고 유광에 블랙 컬러라 깔끔합니다. 잘 가지고 다니면서 쓸 것 같아요.",
    "text59": "피부가 뒤집힌 후로 세미매트만 쓰던 파데유목민입니다ㅠㅠ 이번 계기로 한 번 글로우 도전 해봤습니다!\n일단 커버력.. 생각했던 글로우 쿠션의 기대치보다 높았고 은은한 광이 너무 예쁜 쿠션이에요! 기름진 것처럼 올라온 게 아니라 속광처럼 올라와서 놀랐어요. 퍼프가 굉장히 신기했는데 스펀지처럼 멀롱몰렁 하면서 건조하게 발릴 것 같았는데 잘 펴서 올라가져서 의외였습니다ㅋㅋㅋ\n19호 샀는데 색이 허옇지 않고 예쁜 색으로 올라가요. 이렇게 써보고 보니 장점밖에 없는 것 같네요ㅋㅋㅋ 당분간 정착할 템인 것 같습니당",
    "text60": "쿠션 퍼프가 다른 리뷰들처럼 말랑쫀득한데 먼지가 너무 많이 붙어요. 몇번 쓰지도 않고 먼지 최대한 안묻게 조심해서 썼는데도 재질 특성상 어쩔 수 없이 많이 붙는 것 같아요.\n색상도 톤을 밝힌다기보단 내 피부색에 맞는 느낌",
    "text61": "평소에 저는 19호 정도 베이스를 쓰는 편인데요 자빈드서울 쿠션 19호 쓰니까 적당히 화사하게 올라와서 좋아요! 커버력도 엄청 괜찮고 겨울에 쓰기 너무 건조 하지 않아서 더 좋네요. 특히 같이 들어있는 쿠션이 너무 말랑말랑 해서 탄탄한 베이스에 도움이 되는 거 같네요.",
    "text62": "한겹만 깔았을 때는 별로 같았는데 두겹 까니까 좀 괜찮은 것 같아요. 색 어둡게 나왔다더니 진짜 어둡게 나왔네요. 밝은 호수로 구매하는거 추천드려요. 퍼프가 말랑말랑해서 진짜 좋네요",
    "text63": "퍼프에 대한 평이 안좋아서 걱정했는데 기초를 밀리지않게 잘 하고 바르면 괜찮을것같아요.\n아니면 써보고 불편하면 퍼프를 다른거로 교체하려구요.\n보통 21호 쓰는 봄웜라인데 19호 썼는데 괜찮았어요! \n올 겨울에 잘 써보려구요.",
    "text64": "촉촉하면 지속력이 안좋은거같아요 그래도 자연스럽게 톤업이되어서 좋아요!",
    "text65": "너무 좋아서 재구매했어요 리필형도 따로 판매해주세요!!",
    "text66": "다 좋은데 쿠션 솜에있는 파운데이션이 다른거에 비해 적은편이라 빨리 쓰게되는거같아요",
    "text67": "화장할때 피부에 가볍게 밀착되면서도 커버력이 좋아서 잡티나 붉은기운을 자연스럽게 가려줍니다. 더군다나 촉촉한 사용감 덕분에 건조함 없이 오랜시간 유지되고 시간이 지나도 무너짐이 거의 없어서 수정화장이 필요없는것이 장점인것 같아요~\n특히, 자연스러운 광채 덕분인지 나름 피부가 건강해보이고 개인적인 소견이지만 매일매일 메이크업 하는데 아주 완벽한것 같네요~\n퍼프 또한 말랑말랑해서 기분이 좋아지는것 같습니다. ㅎㅎ\n괜찮은제품 같아요.",
    "text68": "피부에 가볍게 밀착되면서도 커버력이 좋아서 잡티나 붉은기운을 자연스럽게 가려줍니다. 더군다나 촉촉한 사용감 덕분에 건조함 없이 오랜시간 유지되고 시간이 지나도 무너짐이 거의 없어서 수정화장이 필요없는것이 장점인것 같아요~\n특히, 자연스러운 광채 덕분인지 나름 피부가 건강해보이고 개인적인 소견이지만 매일매일 메이크업 하는데 아주 완벽한것 같네요~\n퍼프 또한 말랑말랑해서 기분이 좋아지는것 같습니다. ㅎㅎ\n잘 사용해볼께요~",
    "text69": "자빈드 노란색 쿠션도 무난하게 잘 사용해서\n이번 글로우 쿠션 너무 기대됐어요\n쿠션 본품(퍼프o)+ 퍼프2매로 구성이 좋아요🥰\n19호 시어 페일 구매했고 3번정도 도포하니 적당히 환해져서 만족스럽습니다\n건성인데 겨울쿠션으로 잘 사용할 것 같아요",
    "text70": "자빈드서울 광 팬으로서 늘 윙크쿠션만쓰다가 한번 지루해서 요 아이를 써봤는데 음.. 조금 아쉬워요.. 피부 좋으신 분들은 무방할듯하오나.. 커버력과 지속력이 윙크쿠션보다는 덜하네요.. 그런데 퍼프가 요물입니다. 아주 좋아요. 퍼프만 따로 사고싶어지는.. 저는 그냥 오리지널 자니드서울 윙트 투션으로 되돌아갑니다. 케이스는 너무 취저입니다. 그 거울에 얇은 커버가 너무 떼게 어려웠어용ㅎㅎ",
    "text71": "촉촉한 쿠션을 좋아라 하는데 요 자빈드서울 쿠션도 촉촉한듯 해서 만족하고 있습니다 품절이길래 못 사겠다하던참에 갑자기 떠서 정말 순식간에 겟!! 19호 지만 아주 밝지 않은것 같네요 원하던 컬러수준이라 좋습니다",
    "text72": "커버 잘 안 되고 다크닝도 너무 잘 보이지만 얇게 제 피부인 것처럼 자연스럽게 잘돼요",
    "text73": "자빈드 쿠션이 다양한 올리브영 매장에 입고 되고 색상도 다양해졌으면 하는 바람이 있어요... 이 가격대에 이만큼 좋은 쿠션도 없고 높은 가격대라도 이 쿠션만큼 다크닝이 적은 것도 드물 거 같아요. 너무 글로우해서 지성이라도 기름 생기는 것도 없고 심한 건성이지 않은 이상 피부가 건조하다는 느낌도 적을 거 같아요. 저는 수부지 피부인데 이 쿠션을 사용하면 피부 속이 메마른다는 느낌도 적게 받고 무엇보다 피부에 기름 도는 게 눈에 띄게 적어서 꾸준히 잘 사용하고 있어요. 다만,, 간절하게 색상이 다양해지면 좋겠다는 바램이 여전히 있어요. 같은 19호에 비해 어둡다는 생각이 들거든요.",
    "text74": "악지성에 모공부자인데 진짜 정신나간 쿠션입니다. 쿠션 유목민 생활 N년차, 발릴땐 촉촉하고 이후 살짝 매트해지지만 광감은 남아있습니다. 밀착력 진짜 짱이고요, 얇게 발려서 피부가 답답하지도 않아요. 그럼에도 커버력이 없는편도 아닙니다. 제 인생에 글로우 쿠션은 없을줄 알았는데 자빈드서울이 그것을 해냅니다. 롸. \n\n지성인데 글로우쿠션 쓰시고싶으면 닥 자빈드서울입니다. \n\n아쉬운건 제발 리필좀 내주세요…",
    "text75": "지복합성이 겨울에 쓰면 좋은 쿠션같아요!!\n19호인데도 불구하고 21호인 제 피부와 딱 맞아서\n다크닝이 좀 있었어요ㅠㅠ\n발림성은 엄청 촉촉하기보다는 은은한 속광이 비치고 픽싱이\n빨리되는 느낌…? 저는 한겨울엔 좀 건조하더라구요ㅠㅠ\n그치만 지속력도 오래가고 퍼프가 너무 좋았습니다!!",
    "text76": "지복합성이 사용하면 진짜 좋을거 같아요\n글로우긴 하나 건성이 쓸정도의 글로우는 아니고\n지성이나 수부지 복합성이 겨울용으로 쓸 쿠션으로\n좋아요!! 색상이 많이 차분해서 20~21호 쓰시는 분들은\n19호 사면 딱 좋을거같아요 뭔가 윙크쿠션 보다 더 차분한\n느낌!! 지속력도 좋고 다크닝은 조금 있었습니당",
    "text77": "1. 색상은 매우 맘에 듬. 본인 애매한 20호인데 이 브랜드는 19호가 딱 맞음\n\n2. 커버력 중상- 촉촉이들은 커버력이 낮은데 얘는 생각보다 커버가 좋아서 올? 했던 제품 \n\n3. 피부결&모공: 본인 지성에 나비존에다 피지 앤 모공 있음. 커버력과 같은 맥락으로 촉촉이에게 모공은 기대하지 않았지만 자빈드서울은 모공을 잘 메움. 그래서 피부결이 좋아보임\n\n4. 글로우... 우선 글로우가 맞긴 함. 촉촉 수분광보다는 매끄러운 결광,윤광으로 생각하면 됨. 근데 촉촉쿠션 중에서는 광이 제일 별로인거 같음. 사실 그래서 나같은 지성도 쓸 수 있다고 생각함. ->>> 커버력과 모공 메움도 이와 같은 맥락\n\n총평: 지성도 쓸 수 있는 커버력 있는 결광 쿠션❗️\n        건성인들이 원하는 초옥~촉 수분감 쿠션 전혀 아님❗️\n        지성인데도 커버력 챙기면 광내고 싶은 분께 추천드림",
    "text78": "평소에 '자빈드 윙크 파운데이션 팩트' 제품이 너무 잘 맞아서 \n저에게 3-4년은 꾸준히 없으면 안되는 베이스템으로 자리 잡았었는데요. 최근에 자빈드에서 새로운 쿠션 라인을 출시해서 구매해봤습니다. 그런데 결론부터 적어보자면 이 쿠션도 좋아요.. 기존에 자빈드 윙크쿠션 잘 맞으셨던 분들이라면 아마 대부분은 만족하실 것 같은데요.\n\n기존 자빈드 쿠션은 세미매트에 가깝고 쌓이는 커버력으로 커버력이 높은 편에 속했다면 이번 윙크 글로우 쿠션은 전에 비해 커버력은 현저히 떨어져서 컨실러가 필수지만 자연스러운 속광이 도는 피부표현이 매우 예쁜 제품입니다. 그리고 확실히 글로우다 보니 촉촉함이 조금 더 느껴지는 편이구요.제형은 굉장히 가볍고 가볍게 발립니다.\n\n동봉된 퍼프와 제형의 궁합이 참 좋은 편이에요. 퍼프 덕에 더 얇고 깔끔하게 발리는 것 같아요 하지만 퍼프 특성상 먼지가 쉽게 들러 붙는건 신경이 쓰입니다 ㅜㅜ \n\n케이스도 예쁘고 거울과 퍼프도 넓찍하고 속시원한 디자인으로 바껴서 너무너무 만족합니다..\n\n참고로 제가 9월달 일본 여행을 다녀왔는데 당시 일본이 30도까지도 찍었던 날씨임에도 불구하고 이 쿠션을 바르고 다크닝이라던가 무너짐이라던가, 끼임 하나 없이 깔끔하게 유지 되었어요.\n기름은 시간이 지나면서 올라왔지만 피부가 건강해보이는 느낌이라 괜찮았습니다. 지속력도 좋다는걸 입증했구요 ! 하지만 너무 더운 한여름엔 무리일 것 같긴해요. 봄,가을,겨울 추천드립니다. \n\n컬러는 기존 윙크 쿠션보다는 약간 밝게 나왔지만, 그래도 타제품에 비하면 색상들이 많이 차분한 편이에요. 평소 본인이 쓰시던 호수보다 한톤-두톤 낮춰서 구매하는거 추천드립니다. \n\n전체적으로 너무너무 잘 맞았기 때문에 재구매 의사 충분히 있습니다 :)",
    "text79": "전에 윙크 팩틀 이미 쓰고있다가 촉촉한 타입이 나왔다해서 드디어 구입했어요!!사실 좋아하는 유투버가 하도 좋다고 해서 호기심에 구입했는데 기존에 사용하던 제품보다 발림성도 좋고 밀착력도 좋아서ㅎㅎ만족도가 훨씬 높아서 대만족입니다❤️ 메쉬필터로 곱게 걸러서 매끈하게 착 붙어 밀착이 잘 되고 커버도 기본이상으로 너무 좋아요.\n전에 윙크는 피부건조하면 살짝 뜨곤 했는데 이건 크림만 바르고 막 두들겨도 진짜 안떠요! 발라보니 알겠어요 안뜨는\n제형이다 이건!!\n중간중간 한두번씩 수정하듯 두드려주곤 하는데 피부의 당김이라던가 답답함이 전혀 없이 피부가 편함을 느껴요!\n수정용으로도 좋을 것 같아유!!진짜 파우더 치고 점심쯤 다시 발라도 절대 안뜸ㅎㅎ기존의 쓰던 제품은 파우더의 향이 별로였는데 자빈드 글로우는 향이 별로 느껴지지 않아 오히려 좋았어요.왜 요거 한번 써보라고 하는지 알겠어요ㅎㅎ완전 좋아여❤️케이스도 너무 예뻐서 계속 보게되요.제품의 품질만큼 케이스도 마음에 들어요ㅎㅎ잡티나 기미가 있는편인데 커버력도 좋아요!!기미 싹가려집니당ㅎㅎ\n여름쿨톤인데 제피부색이 맞는 쿠션색상을 찾게되어 만족합니다.적당히 촉촉해서 좋아요. 물광은 넘 싫고, 매트한 피부표현을 하면 주름이 더 드러나는 거 같아 적당한 촉촉함과 광택을 선호하는데 딱 맞는 제품이라 좋아요.  잘 사용할 거 같아요❤️",
    "text80": "얼굴에 예쁘게 올라간다고 해서 구매해봤어요.\n검정 케이스랑 쿠션모양이 너무 유니크하고 예뻐요!\n퍼프는 엄청 뷰들부들 그잡채!! \n쿠션 여닫는게 자석이어서 편해용\n여분 퍼프도 두개나 동봉!!\n세미매트 타입이라 그런지 커버력이 좋은 편이예요.\n원래 사용하는 쿠션이 커버력보단 촉촉이라서\n컨실러를 따로 사용해주는 편인데\n이건 따로 컨실러 없이 딘독으로 발라줘도 괜찮았어요!\n수분감 있게 발리고 마무리감은 살짝 보송해서\n죠슙니다!!! 여름쿠션으로 맘에들어요!  강츄츄~!",
    "text81": "❤️뛰어난 커버력과 자연스러운 마무리로 데일리용 팩트로 딱!!\n\n피부의 잡티와 붉은 기를 효과적으로 커버해줘서, 단 한 번의 터치로도 매끈하고 깨끗한 피부를 연출할 수 있어요. 피부 결점을 자연스럽게 가려주면서도 두꺼운 느낌 없이 얇고 가볍게 발리는 게 원래 내 피부가 좋은 그런 느낌으로 보여요. 덕분에 하루 종일 무겁지 않은 메이크업을 유지할 수 있어요.\n\n지속력도 뛰어납니다. 아침에 한 번만 발라도 하루 종일 무너지지 않고, 깔끔한 피부 표현을 유지할 수 있어요. 특히, 여름철이나 장시간 외출 시에도 메이크업이 쉽게 지워지지 않고, 땀과 피지에도 강해 하루 종일 보송한 피부 상태를 유지할 수 있더라고요. 이러한 지속력 덕분에 수정 메이크업이 굳이 필요하지 않아 편해요!\n\n피부에 자연스럽게 밀착되어 들뜨거나 뭉치는 현상이 없고 자연스럽고 건강한 광택을 더해줘서 피부 표현이 너무 예쁘게 돼요. 과도하게 매트하지 않으면서도 적절한 윤기를 유지해, 피부가 한층 더 생기 있어 보이더라고요. 피부 타입에 상관없이 누구나 사용하기 좋은 제품인 것 같아요!! 색상은 원래 쓰던거 하나 올려서 사용하는게 좋다고 해서 한톤 올렸더니 딱 맘에 들어요~!\n\n패키지도 고급스럽고 견고하게 만들어져 넘넘 맘에 들어요!^^*",
    "text82": "피부톤에 찰떡이네요^^ 원래 다른 브랜드 쓰는데 퍼프 2매 증정에 혹해서 바꿔봤어요. 상세페이지 꼼꼼히 읽어보고 제품 잘 만든 것 같아서 마음이 기울기도 했어요.\n배송은 빠른 편이었고 박스는 작았어요. 그 안에 총 퍼프가 3장!!! 퍼프 자주 바꾸는 편인데 본품에  같이 오는 퍼프가 제일 좋더라구요. 피부톤에 넘 잘 맞고 커버력도 좋고 가성비 진짜 정말정말 좋아서 후기 쓰고 가요^^",
    "text83": "새로나온 신상이라 리뷰가 없었지만 믿고보는 유튭에서 강추하길래 사봤습니다 \n이것저것 쿠션 써보기 좋아하는데 우연히 헤라 리뉴얼 블랙쿠션과 하루차이로 구매하게 되어 딱 비교가 되네요\n🌸결론 : 자빈드 서울 더 추천!\n🌸이유: 소량만 발라도 모공이 확실하게 촘촘히 가려지고 화사해지는 발색이 마음에 듭니다\n유툽 추천이유도 모공커버였는데, 같은 매트 쿠션이어도 입자 차이 등에 따라 모공 커버가 달라지더라구요 \n그리고 퍼프가 쫀쫀하고 제형이 너무 좋아요 \n🌸색상 발색:이전 제품 리뷰를 참고해서 어둡다고 하는 리뷰가 많아 21호 원래 톤보다 한톤 밝게 구매했더니 딱 좋습니다 \n🌸윤광 : 글로우지만 뭐랄까 매트한테 속광이 느껴지는 제형!! 그래서 그런지 하루종일 건조함 없고 무너짐도 크게 없었습니다\n🌸디자인: 쿠션 디자인도 유니크하게 반원형이라 마음에 들어요!\n🌸단점: 3만원대 가격대임에도 리필이 없다!! 퍼프2매 증정이 있어서 그나마 괜찮은데..리필도 따로 구매가 가능한거죠? 근데 그렇게 치면 백화점 브랜드와 가격차이가 크게 안나네용 🥲",
    "text84": "지성으로 살다가 날씨 건조 + 피부과 약 땜시 건조해짐. 매트한 쿠션바께 없어서 고민하다가 윙크쿠션을 잘 써왔기 때문에 따악. 촉촉까지 구매. 엄청 촉촉은 아니고 건성인디 에바똥 건성은 아님에게 추천. 커버는 촉촉 쿠션치고는 잘 됨. 퍼프 덕분에 얇게 올리는 화장 쌉가. 컨실러가 필요하긴 함. 케이스 이쁘고 딱히 모자랄거 없는 쿠션. 무난 쿠션이지만 응그이 손이 잘 가는 쿠션. 총점 4점 뜨악.!💥💥",
    "text85": "너무 매트하지 안코 .. 그렇다고 넘 글로우하지도 안코 .. 이런걸 세미매트라고 해야할까나요 ..\n쨋건 유투ㅜ브 블로그 걍 서치란 서치는 다 해서 찾게 된 상품인데\n그닥 후기가 많지는 않아서 고민tv 엿지만 ..\n완전 조아요 ㅠ 모든 잡티가 완벽하게 가려지진 않지만 전 ㄱㅊ해요\n걍 너무 맘에 들어요 절 믿고 한번 집에 들여보심이 ..어떠실런지요 ..",
    "text86": "너무 매트하지도 않고 수분감 팡팡터지지도 않는 \n정말 딱 적당한 쿠션 없을까 찾다가\n\n자빈드서울 알게 됐는데 생각보다 후기가 없고 유투브 후기가 전부라 걱정반 기대반 ...으로 샀는데\n진심 개좋아요 !!!!!!!!!\n\n이거 사세요\n\n전 적당한 수부지girl입니다 i like it",
    "text87": "지복합성 밝은 피부이고, 19호 구매했는데 엄청 밝진 않습니다! 살짝 보송하게 마무리되나 시간이 지날수록 피부 광이 예쁘게 도네요 ㅎㅎ 글로우 쿠션 원하셨던 지복합성 분들 추천합니다",
    "text88": "케이스가 자석이라 편해요.\n색상이 좀 어둡게 나왔다고해서 19호로 선택했는데 색상 자체는 개인적으로 20호가 더 예쁠 것 같긴해요. \n두껍지 않게 올라가서 마음에 듭니다.",
    "text89": "디자인도 예쁘고 자반드서울 브랜드 제품들을 대부분 잘 쓰고 있어서 한번 구매해봤어요!! 정말 촉촉해용\n그만큼 커버력이 낮고 모공 커버력도 낮아서 트러블 심하신 분들은 비추 ㅠㅠ 대신 피부 표현이 진짜 자연스럽고 고급스럽게 돼요 광도 예쁘고!! 붉은기 잘 가려줌 저는 여름보다는 겨울에 사용하려구요! 복합성인 저는 유명한 윙크 쿠션보다 이제품이 더 좋았어용 케이스 디자인이 너무 예쁜데 지문 잘 남음… 퍼프가 파우더 퍼프처럼 부드러운? 제품인데 너무 신기해요 피부에도 밀착력 좋게 올라감! 근데 잘 찢어질 것 같애요ㅋㅋ",
    "text90": "자빈드서울 윙크 쿠션 글로우를 사용해보니 피부에 자연스러운 광채를 부여해주어 하루 종일 생기 있는 피부를 유지해줘요. 커버력도 뛰어나서 잡티와 피부 톤을 매끈한 피부로 표현해줘요. 무엇보다도, 가벼운 사용감이 마음에 들었고, 시간이 지나도 무너지지 않아 지속력이 좋았어요. 가격 대비 제품이 훌륭하여 재구매 의사가 있습니다.",
    "text91": "피부표현이 너무너무 예뻐요 안 쓰다가 오랜만에 다시 썼는데 피부표현에 감탄했습니다\n과하게 촉촉하지 않고, 건조해보이지 않게 예쁘게 촉촉하다는게 가장 큰 장점 같아요\n퍼프가 진짜 쫀득쫀득하게 피부표현력을 더 높여 주면서\n피부보정이 아주 자연스럽게 잘 되어요\n톤업이 즉각적으로 부여 되면서\n광채까지 돌아서 따로 파우더 피닝으로 마무리를 해주지\n않아도되니까 너무 간편하고 좋네요 \n제가 지성이라서 얼굴이 자꾸 유분으로 무너졌었는디 오래오래 가서\n지속력까지도 대만족 중인 템입니다",
    "text92": "커버력 너무 좋은 쿠션이에요!\n요즘 피부트러블이 너무 심하고 붉은기도 심해서 커버력좋은 쿠션을 찾아보다 구매했는데 촉촉하고 완벽한 커버가되서 데일리로 너무 잘 사용하고 있어요\n복합성 피부인데도 들뜸없이 피부결도 좋아보이고 답답함이 없어 만족스럽게 사용하고있어요",
    "text93": "기존 쿠션 제품을 다 써서 그냥 다른 제품으로 구매한 건데 운이 좋았던 건지 지금 같이 더울 때 딱 쓰기 좋은 제품을 선택했더라고요:)\n피부에 가볍게 발리면서 쫀득쫀득한 밀착력이 좋습니다.\n보통 선크림 위에 쿠션으로 마무리하는 거의 생얼파인데 쓰기 너무 좋은 제품이에요.\n색상을 테스트해보지 않고 구매했던 터라 조금 걱정이 됐었는데 피부에 잘 맞습니다.\n퍼프도 보통 한 개만 추가로 들어 있는데 두 개가 들어있어서 더더 마음에 들었어요!",
    "text94": "볼이 굉장히 건조하고 티존은 유분이 있고 주근깨가 많고 잡티가 많은 피부라 커버에 목숨을 걸고 화장을 하는 편이에요 \n\n근데 또 커버에 집중하면 피부가 건조해지거든요 \n자빈드 쿠션 글로우가 유명한 제품이라 구매해봤어요\n \n미백 주름개선 자외선차단.. 제가 필요한 기능이 다 들어 있어 확신을 가지고 구매했어요 \n\n우선 컨실러로 커버해 줄 부분을 커버해주고 쿠션을 발라봤어요 \n촉촉하고 피부가 밝아지는 효과가 나서 만족해요 \n그리고 밀리는 현상도 없고 뜨지 않았어요\n\n중간중간 수정화정시에도 좋아요\n색깔은 21호정도 쓰는 저로써는 잘 맞았어요\n여름 화장으로 가볍게 쓰면 적합할 거 같아요",
    "text95": "여름이라 다른거 없이 쿠션만 바르는데 19호인데도 피부톤이 뜨지 않고 자연스럽게 스며들면서 피부톤이 밝아지는게 완전 제꺼에요. 쿠션케이스 디자인도 깔끔하게 이쁘구요. \n퍼프가 어쩜 이렇게 말랑말랑하고 부드러운지. 사용할때 부드러움에 또 한번 반했어요. 이런 매력적인 퍼프가 2개나 더 들어 있네요ㅎㅎ 여름에 땀에 쉽게 얼룩덜룩해지기 쉬운데 \n무너지지 않고 밝은 피부톤 유지시켜줘서 마음에 들구요. 모공끼임 없이 깔끔합니다!",
    "text96": "색상 딱 좋으네요~ \n화사한 피부톤으로 자연스럽게 발려서 좋아요!\n피부에 바르면 반질반질 한 그런 느낌보단\n자연스럽게 발리면서 포송포송한 느낌이에요!\n발림성이 무겁지 않아 너무 좋네요!\n지속력도 처음 보다 더 자연스러운 보송한 느낌으로 오래 지속되고 휴지에 묻어나는거 없이 좋아요!\n색상,커버력,지속력 다 만족요",
    "text97": "패키지가 너무 예쁘게 잘 나와서 좋아요!!!\n일단 퍼프가 되게 말랑?쫀쫀해서\n코 옆에 굴곡진 부분에도 잘 발리고\n촉촉하고 밀리는 거 없이 밀착이 잘 돼요\n19호라 너무 밝지 않을까 걱정했는데 딱이에요\n여름에도 가볍게 사용하기 좋네요!! 굿굿",
    "text98": "이렇게 촉촉한 쿠션이라니 넘 좋네요\n촉촉한데 커버력도 좋고 지속력도 마음에 들어요 ^^\n이러 그리고 완전 찹쌀떡 피부처럼 완전 쫀쫀하고 윤광나게 만들어줘서 엄청 만족스러워요~\n저이제 이 쿠션만 쓰려구요!!\n케이스도 고급지고 성분도 마음에 들어요 \n완전 제 인생템 찾았어요!",
    "text99": "팩트가 똑 떨어져서 올영에서 구경하다가 디자인이 독특해서눈에 들어오더라구요 그래서 궁금증에 사봤는데 퍼프소재가독특하네요 벨벳느낌에 쫀득말랑해요 발라보니 톤도 잘맞고\n홍조가 좀 있는편인데 잘가려지네요 모공도 잘 가려지구요\n얼굴에 광도나요 퍼프도 두개나 더 들어있어서 좋네요 가격대비 만족합니다 리필용도 구매해야겠어요",
    "text100": "촉촉하게 잘 발려요!!\n여름이라 땀에 자주 조금씩 지워지는 화장에 수정을 자주하는데 자꾸 들뜸이 있어서 이걸로 바꿨는데 너~무 좋아요!\n촉촉해서 들뜨지 않구요!\n퍼프도 진짜 말랑말랑해요!!! 대박이에여 이런 퍼프 처음 만져보기도 했지만 이걸로 톡톡톡 두드리니 화장도 엄청 잘 먹네요! 우개나 추가증정해주셔서 감사해용 ㅎㅎ 이거 다쓸때까지 퍼프 걱정도 없겠어요!!\n그리고 피부톤은 너무 하얗지도 어둡지도 않은데 지금꺼 아주 찰떡으로 잘 맞는것 같아 만족스러워요!!\n물론 커버력도 좋구요!! 짱짱 추천해요!!",
    "text101": "얼굴에 홍조끼도 있고 피부톤이 칙칙해서 좀 광이 나는 제품을 찾고 있다가 구매했어요\n글로우 제품이라서 그런지 은은하게 광이 나고 유지도 오래 되더라구요\n아침에 화장하면 저녁까지 거의 무너지지 않고 남아 있어서 놀랐어요\n컬러도 5가지나 있어서 다양하고 웜/쿨톤 별로 선택할 수도 있어서 좋더라구요\n얼굴에 펴서 바를 때 뭉치치도 않고 가볍게 올라가니까 자연스러운 메이크업 할 수 있어서 좋아요\n퍼프도 사용하기 편하고 피부 각질 부각도 안되고 좋아요",
    "text102": "요즘 쿠션을 고를 때 가장 중요시하는 부분이 피부와 톤이 잘 어울리는 지 너무 두껍지 않으면서 커버력이 좋은지 커버력이 무너질 때 지저분하지 않은지 여러가지 요구 사항이 많아져서 만족 스러운 쿠션 찾기가 힘들었는데..자빈드 서울 윙크 쿠션이 딱 내가 요구하는 요건을 다 갖췄더라구요..\n\n여름이라 땀을 많이 흘려서 공들여 화장한 피부가 지저분하게 무너지면 보기 안좋은데 커버력이 좋으면서도 피부에 광택이 살아나서 생기있는 피부결이 되더라구요\n\n퍼프로 눌러보면 쑤욱 하고 들어가면서 촉촉한 제형이 올라오면서 밀착력을 높혀주더라구요~~\n퍼프가 양 조절하기 용이한 제품이라 더 쉽더라구요\n그래서인지 소량만 사용해도 빠르고 가볍게 커벼력을 높혀줘서 얇게 발리는 거 정말 최고네요~~\n여름에 더운데 화장까지 두꺼우면 답답한데 생기발랄 그 자체네요\n손등에 여러번 두드려봤지만 두껍지 않고 앏게 발리면서 높은 커버력 최고네요\n\n케이스도 미니화장대 느낌이 나서 화장대나 회사 책상위에서도 귀여움 폭발입니다~~",
    "text103": "겉 디자인도 세련되고 자석으로 여 닫기도 쉽고 \n쿠션퍼프가 엄청 가벼우면서 부드럽게 유분도 제거해주는 퍼프/ 게다가 발랐을때 끈적임이 전혀 없고\n흡수도 금방 되고 자연스럽게 피부톤 높여주어 그 위에 따로 파우더 안발라도 되\n들뜸도 전혀 없고 잘 발려짐 엄청 좋은 특히 여름에 완전 추천템\n자빈드서울 윙크 쿠션 글로우는 피부에 자연스러운 광택을 더해주면서도 가벼운 느낌으로 촉촉하게 유지해주는 제품입니다. 이 쿠션은 고른 커버력과 함께 피부에 생기 있는 윤기를 부여해 자연스러운 화사함을 연출할 수 있습니다. 또, 끈적임 없이 부드럽게 밀착되어 메이크업이 오래 지속됩니다. 피부 결점을 자연스럽게 커버하면서도 가벼운 착용감이 장점입니다.",
    "text104": "✅️ 자연스러운 광채 표현\n✅️ 가벼운 사용감과 우수한 지속력\n✅️ 피부 톤 개선 효과\n\n✔️사용감\n쿠션을 열어보니 은은한 향기가 나서 신기했어요\n거부감 없는 향이라 좋았구요. \n제품을 얼굴에 바르니, 정말 가볍게 발리면서도 커버력이 좋아서 놀랐어요! 여름쿠션 인생템ㅋㅋ\n피부에 쫙 달라붙고 밀착력 좋은 너낌!!!!\n무엇보다 자연스러운 광이 돌아서 마음에 드네요. \n피부가 원래 빛나는 것처럼 자연스럽게 보여용. ~♡\n\n\n✔️지속력\n일할 때 마스크를 자주 착용하는데, \n마스크에 많이 묻어나지 않았어요. \n지속력이 꽤 좋아서 퇴근할 때까지 \n메이크업이 무너지지 않고 유지되더라고요.\n며칠 사용해보니 피부 톤도 쫌 밝아지는 것 같아요. \n미백 기능이 있다고 하더니.  기대됩니다.! \n요즘 젤 고민인 잡티도 자연스럽게 가려주고 \n여름 인생 쿠션템으로 정착하려구용ㅋㅋㅋ\n\n사용감도 좋고 효과도 만족스러워서 다 쓰면 \n재구매할 거예요. 가격대비 저는 밀착력이나 사용감이\n좋아서 주변 친구들에게도 추천하고 했어요! 잘쓸께요 🩷",
    "text105": "블랙에 심플하게 \n자빈드서울 윙크 파운데이션 팩트라구 \n적혀있어요\n자외선차단, 미백, 주름\n3중 기능성 화장품 입니다\n색상은 19호부터 23호까지 있습니다\n\n제 피부색하고도 \n정말 잘어울릴 것 같은 \n자빈드서울윙크쿠션 19호 선택했어요\n\n일단 톤업된게 만족스럽고\n정말 가볍게 커버력이 된다는 점이 \n제일 마음에 듭니다\n두껍게 커버가 되는게 아닌\n정말 가볍게 커버 되는 느낌이에요\n금방 무너지지 않고 지속력이 좋아서\n아침부터 저녁까지 \n촉촉하고 수정하지 않아도 됩니다\n그리고 처음 바를때\n얼굴이 당긴다는 느낌은 크게 없었어요\n잡티가 좀 있는 건성피부라면 \n기초 보습크림을 충분히 하시고\n쿠션을 바르시면 더 좋겠습니다\n마스크에도 묻어나는게 크게 없는건\n또 좋네요\n가방에 쏙 넣어다니기도 편하고\n이 퀄리티의 이 가격 쿠션 추천합니다",
    "text106": "평소 21호 정도 사용하는데 어둡다고 하는거같아서 19호로 샀는데 저는 막 동동 뜨지 않고 딱 좋았어요! \n요새 여름이긴 한데 에어컨 바람 쐬고 원래도 속건조가 있는\n피부라 여름에도 각질걱정 무너짐 걱정인데,\n얇게 발려 들뜨지 않고 자연스럽게 밀착되서 \n촉촉하니 살짝 광이 돌아 피부가 좋아보이고 맘에들어요!\n수정 화장용으로도 괜찮아요.\n\n케이스도 고급지고 여름이라 퍼프 자주 바꾸는데 여분 2개\n아주 쎈스 GOOD 편히 막 쓸수있겠어요~\n퍼프가 재질이 다른 쿠션이랑 다르게 매우 잘 늘어나는 쫀득한 \n재질의 퍼프라 피부에 밀착이 잘 되고 손가락도 다 들어가고\n신기한 재질의 퍼프에요 ㅋㅋ\n\n세일해서 구매했는데 재구매 의사 있어요~",
    "text107": "평소 정샘물 팩트같은 스타일의 촉촉하고 투명하고 맑게 표현되는 걸 좋아합니다. 리뷰에 컬러 한단계 업해서 사라고 해서 21호 웜톤인데 19호로 구매했어요. 노란끼없이 화사하고 밝게 표현되고 컬러 뜨거나 하는거 없어 좋아요. 건성인데 촉촉하고 두껍지않게 표현되네요. 퍼프가 뭔가 쫀득한 느낌이 신기한데 잘 먹어서 좋고, 케이스도 고급스럽고 맘에들어요.",
    "text108": "색상은 제가 딱 21호피부인데 화사해보이고싶어서 19호 구매했더니 너무 색이 뜨거나 하지않고 딱 좋았습니다~\n\n일단 외형이 독특한  모양이라 마음에 들었어요. 거울도 커서 화장하기에도 너무 편했습니다\n\n내장되어있는 퍼프가 재질이 진짜 신기했는데 쫀득쪽득하면서 몽실거리는 느낌...? 뭐라고 말하기어려운데 손가락 넣는 부분도 넓어서 손가락3개가 안정적으로 들어가서 좋았고 퍼프가 잘 늘어나는 신기한재질이었는데 균일하게 발색되고 밀착도 좋았습니다! 퍼프가 진짜 재질이 좋아요\n\n그리고 보통 쿠션을 처음딱쓰면 양이 항상 많이 나와서 양조절을 계속해야하는데, 이건 진짜 신기하게 양이 균일하게 적당히 나왔어요.  제가 3번정도 쿠션을 톡톡톡 퍼프에 묻힌건데  양이 엄청 균일하고 적당량나와서 너무 좋았습니다~\n그뒤로 별도로 뚜껑에 양조절없이 바로 화장했는데도 화장이 너무잘되서 좋았어요!\n\n화장하고는 광이 너무 과하지않은 결광? 속광?느낌인데 제생각보다는 커버력도 있어서 만족스러웠습니다~\n제가 건성피부인데 건조하지않아서 너무 좋네요ㅎㅎ",
    "text109": "촉촉한 글로우 쿠션이에요! 저는 여름에는 밝은 피부톤을 좋아해서 구매했습니다 살짝 반톤 정도 업된 느낌이라 좋은것 같아요 \n그리고 케이스가 정말 고급지고 이뻐서 마음에 듭니다. 퍼프도 엄청 쉬폰? 부들부들하고 푹신한 재질인데 추가 퍼프까지 두개 주셔서 좋네요 ㅎㅎ 바를때 약간 시원한 느낌도 들어서 여름에 사용하기 제격인 상품이라는 생각이 듭니다. \n커버력도 좋아서 여름 내내 사용하기 좋은 쿠션이에요 만족합니다!",
    "text110": "톤이 어둡게 나왔다고 해서 19호 샀는데 제피부에 자연스럽고 딱 맞아요\n퍼프가 모찌처럼 부드럽고 쿠션양을 조절해주는건지 자국없이 보정되고 매트한 감이 있어서 기초 탄탄히 하고 쓰고 있어요 케이스가 손자국이 많이 남는거 빼고는 전체적으로 만족하는 쿠션이에요",
    "text111": "지성이라 글로우는 쳐다도 안 봤는데 이건 축축한 느낌이 아니라 막 펴바르기도 편하고 모공도 만족스럽게 가려졌어요 요즘같은 겨울엔 지성이 쓰기에 딱 괜찮은 글로우 쿠션같네요!! 색상도 예쁘고 다크닝도 괜찮았어요 근데 19호치고는 조금 어두운 느낌인 거 같아여~",
    "text112": "디자인이 독특해서 마음에 들어요. 유투브로 찾아보다가 후기가 괜찮아서 주문했어요. 퍼프가 퐁실퐁실 \n하네용",
    "text113": "광이 너무 이쁘게 올라와요. 글로우쿠션이라 번들거림이 걱정이었는데 그런것도 없고 만족이요 근데 모공 커버가 완벽하진 않아요 ㅠㅠ 사진에 모공이 보여요 ㅠㅠ 요철커버는 잘 되는 거 같아요!",
    "text114": "일단 케이스가 예뻐요 닫히는 부분이 자석이라 특이함!\n커버력은 중하 정도인데 피부가 자연스럽게 정돈되는 느낌이라 잘 쓸 것 같애요 ㅎㅎ\n막 엄청 촉촉하다! 이건 아니지만 건성 분들도 잘 쓸 수 있을 것 같습니다!!",
    "text115": "조아요재구매의사가잇습니다조은제품개발해주셔서감사합니다요를레히",
    "text116": "조은제품개발해주셔서감사합니다제구매의사가잇습니다잘서요",
    "text117": "저는 평소 21호를 즐겨 사용하는데 이 쿠션응 어둡다는 얘기가 종종 있어서 19호를 샀더니 딱 맞아요!!\n19호 사길 잘한듯\n생각보다 엄청 글로우하진 않고 세미 글로우? 정도에용\n지속력은 좋았어요!!",
    "text118": "바르면화사해지고 들틈현상없이 잘발라져요\n지속력도오래가서 수정화장 없이도 \n늦게까지 무너지지 않네요\n다만좀 아쉬운건 조금두껍게 발라지는게 좀아쉽네요",
    "text119": "아직 사용전인데 지인이 좋다고하여 구매해봅니다 써보고 좋으면 재구매할께요",
    "text120": "기존의 윙크쿠션도 정말 잘 썼어서 믿고 구매했는데\n퍼프가 되게 특이하고 신기했어요! 패키지도 고급져 보이고\n무겁지 않게 얇게 올라가는 휘뚜루마뚜루 쓰기 좋은 쿠션입니다!!",
    "text121": "촉촉하고 피부표햔 예쁘게 되서 좋아요 매끈하면서 은은하게 광이 나요!",
    "text122": "기존의 윙크 쿠션도 정말 잘 써서 믿고 구매했는데\n역시 너무 좋은 쿠션이에요! 퍼프가 정말 특이한데\n피부에 닿을 때 보드랍고 유연해서 타 브랜드의 퍼프에서는\n느끼지 못한 밀착력이 좋았습니다!!",
    "text123": "되게 촉척하면서 피부 커버도 잘 되고 좋아요 잘 구매한 것 같네오",
    "text124": "항상 쓰던 제품이었는데 이번에 리뉴얼 돼서 구매했습니다~\n역시 믿고 쓰는 자빈드서울!\n사진은 공홈에서 판매하는 포켓 제품입니다.\n더더 좋아졌는데 다소 아쉬운 점은 퍼프에서 엄청 구린 냄새가 나요 ;;",
    "text125": "복합성 부동의 1위 자빈드 쿠션 너무 잘쓰고 있어서, 글로우도 한번 구매해봤어요! 일반버전이랑 제품은 비슷한데 광이 돕니다. 촉촉한 쿠션은 아니에요. 그냥 광을 얹은 쿠션!! 수정용으로도 너무 이쁘고 괜찮은 쿠션입니다. 근데 복합성 분들 이거 고민이라면 일반버전이 더 좋음! 이건 글로우다보다 일반버전보다 번들거리는 무너짐이나 기름올라오는거나 그런게 좀 있움 ㅎㅎ 요거 고민하시는 복합성 분들 도움 되셨다면 좋겠습니다!",
    "text126": "자빈드서울 윙크하는 쿠션만 리뷰가 많고 이 글로우 쿠션은 리뷰가 별로 없길래 조금 걱정하면서 구매했어요 저는 복합성인데 윙크하는 쿠션보다 이 글로우 쿠션이 더 좋았어요ㅠㅠ 정말 촉촉하고 색상도 예쁘고 지속력과 커버력은 그닥이었지만 수정화장도 예쁘게 돼서 상관없었어요 디자인도 너무 예쁘고ㅠㅠ 퍼프 재질도 신기해요 케이스에서 쿠션이 쉽게 빠지는 것만 감안하면 정말 좋습니당",
    "text127": "저는 수부지여서•• 매트 쿠션 바르면 건조하게 뜨고  건성인들이 추천하는 글로우 쿠션 바르면 번들번들하게 뜨는 편인데 자빈드 서울은 딱 적당한 세미 글로우 쿠션 같애요 ^ᴗ.ᴗ^➰💌  \n\n21호 기준 살짝 톤업되는 정도이구요 커버력은 거의 없음•• 잡티 많으시거나 커버력이 센 쿠션을 찾으시다면 별로이실 수 잇어요 저는 투명한 느낌이 좋아서 완전 만족 그리고 예쁘게 무너져요 가격도 저렴해서 데일리로 사용하기에 조음 헤라 블쿠랑 얘랑 번갈아 사용하고잇어요",
    "text128": "커버력이 아주 좋고 자연스러운 피부 표현이 가능해요. 24시간 지속력이 있다고 해서 하루 종일 사용해봤는데, 정말 잘 지워지지 않아서 맘에 들었어요. 특히, 기름지지 않고 건조하지 않아서 피부가 편안한 느낌이었어요. \n그리고 디자인도 예쁘고 휴대하기 좋아서, 언제 어디서든 쉽게 사용할 수 있더라고요. 다만, 가격대가 조금 있는 편이라서 고민했는데, 결과적으로는 만족스러웠어요",
    "text129": "이쿠션 할말 많아요 진짜 레게노!!!! 진쩌 너무 좋른 쿠셩 일단 글로우기때문에 엄청 촉촉한 그런건 아니지만 그냥 광나는 정도의 촉촉함? 입니더 근데 광이 개이뿌여 진짜 겁나추천 강력추천 짱추천 아니 걍 사지마세여ㅜㅠ 저만 쓸게요ㅠ 케이스도 넘예ㅠㅠㅠ",
    "text130": "꺅 이 쿠션 진짜 넘 조하요 진짜 일단 케이스가 너무 이쁘고 근데 지문이 남긴 하지만 어쨋든 이쁨 그리고 퍼프가 진짜 장난 없음 근데 퍼프 끈? 이 너무 쉽게 끊어지긴 함 세개 잇앗는데 두개 다 끊어짐ㅋㅋㅋㅋㅋ 근데 쿠션은 넘 좋음 재구매 의사 이백프로",
    "text131": "자연스럽고 촉촉하게 커버돼서 넘 조아요\n쿠션 유목민 드디어 정착합니다\n건성기준 모든 계절에 다 쓸 수 있을거 같아요\n그치만 강한 커버력을 원하시는 분들은 조금 아쉬울 수 있을 것 같아요",
    "text132": "한달넘게 사용했는데 되게 좋은 거 같아요 양도 많고 가성비 엄청 좋아요 산 거 후회 절대 안 해용",
    "text133": "쿠션 파운데이션 머금고 있는 스폰지에 속눈썹 있었어요;\n씰 뜯고 열자마자 발견하고 당황해서 손으로 집느라 바로 사진 못찍은게 하 ㅋ\n찝찝해서 쓰기 싫은데.. 아까워서 씁니다...\n이거 다 쓰면 여기 브랜드 구매하기 싫을 것 같아요;;",
    "text134": "커버력이 진짜 좋습니다.\n쿠션 퍼프가 굉장히 독특한데 이게 모공을 아주 잘 메꿔주네요.\n평소 19-21호 쓰는데 19호가 딱 좋은 것 같아요.\n다크닝도 딱히 없어서 겨울에는 이 쿠션으로 정착할 것 같습니당",
    "text135": "기획세트인데 리필이 아니라 퍼프가 2개 들어있어요\n퍼프가 찹쌀떡처럼 몰랑거리는게 부드럽고 쿠션이 두껍지않고 얇게 발려서 좋아요\n톤도 너무 밝지않고 자연스럽게 화사하고 세미매트 쿠션이라 뽀송한 느낌이에요",
    "text136": "케이스가 넘 이뻐요. 자석이라 착~ 하고 잘 닫혀요.\n리필있으면 구매해야겠어요.\n퍼프때문인지 엄청 시원해요~ 마법같은 쿠션이에요",
    "text137": "일단 퍼프가 몰랑몰랑해서 두드릴때 느낌이 되게 좋구요 막 심한 부담스러운 광도 아니고 엄청 자연스러운 예쁜 광이 나서 좋아용 근데 19호인데 별로 안 하얘요 톤이 좀 어둡게 나온 편인 거 같아요",
    "text138": "커버력도 은근히 있고 \n너무 촉촉해요\n지속력은 아직 알수는 없지만\n가벼운 멍도 가려지고\n퍼프가 부들부들하니  좋네요\n어둡게 나왔다는 소리가있어서 \n19호 하나 남아서 걍 구입했는데\n밝은거 구입하길 잘했어요\n저는 참고로 21호\n잘맞아요",
    "text139": "선물받아 쓰다가 재구매했어요! 쿠션 진짜 뭘써도 맘에 안들어서 안쓰는데..이거 진짜 너무 좋아요ㅠㅠ",
    "text140": "이거미쳣네요.\n퍼프가 왜캐 쫀득쫀득한가요??ㅋㅋ\n진짜 너무조아요\n물광나면서 제가찾던 쿠션입니다.",
    "text141": "제가 원래 각질이 많은데 제가 각질을 제거해서\n인지는 모르겠는데 엄 각질을 화장지우기전까지 없었구요 열시간이 지나도 뜨지않았어요 저는 다크닝은 아직\n확인을 못했지만 거울보면 꺼매졌다 느낀적은 없어요\n전 나름 개만족중 🩷 다시 살 수 있다명\n전 꼭 살래요 건성 복합성 추천인데 지성은 개기름이\n좀 생길거 같네요ㅜ",
    "text142": "*장점\n\n-복합성에 좋음\nT존에 유분감 많고 그 외 볼과 턱 등은 건조한 복합성 피부를 가지고 있어요. 이 제품은 적당히 촉촉하면서 너무 번들거리지 않게 잡아주어 복합성이 쓰기 참 좋더라구요. \n\n-예쁘게 무너짐\n특히 코 쪽에 개기름이 올라와도 더럽지 않게 무너져서 너무 만족했어요! \n\n-블랙헤드 잘 가려짐\n코 쪽에 블랙헤드가 심한 편인데 커버가 잘 돼요!\n제형이 글로우하다보니 꽉 매트하고 깔끔하게 가려지는 느낌이라기보다 몽글몽글 쵹쵹하게 가려지는 느낌인데 저는 뭔들 가려지기만 하면 돼서 만족했어요!\n\n*단점\n\n-퍼프가 훌렁훌렁하고 힘이 없어서 두들길때 손목이 좀 아파요..!",
    "text143": "어ㅏ 엄청 좋네요 자빈드 서울 처음 써봐서 기대가 컸는데 기대에 부응했어요 커버력도 꽤나 높고 피부표현도 이쁜데 색상은 좀 어둡게 나온 거 같기는 해요 근데 케이스도 되게 고급지게 생겨서 가지고 다닐때 기분도 좋고 다크닝은 심하진 않고요 글로우니까 어쩔 수 없죠 그 중에 퍼프가 진짜 좋아요 말랑말랑부들부들 따로 팔면 꼭 구매하고 싶어요",
    "text144": "와 이거 진짜 촉촉하고 피부결 표현 너무 예쁘게 잘되는 것 같아요 🥹건성피부한테 진짜 추천입니다!!",
    "text145": "괜찮아요!\n밝기도 괜찮아요!\n저는 만족합니다!!\n여름에는 기름질 수도 있을 것 같아요",
    "text146": "부드럽게 발리고, 발색이 예뻐서 마음에 들어요~ 추천합니다",
    "text147": "제품 케이스가 고급스러운거 같습니다\n퍼프도 너무 맘에 들었습니다 \n촉촉하고 피부에 밀착이 잘되서 좋아요",
    "text148": "얇게 발리고 밀착력이 좋아요 \n 지성인데 사용감이 좋네요 \n퍼프가 아주 요물",
    "text149": "19호가 엄청 밝을거라 생각했는데 개인적인 생각으로는 조금 화사하고싶은 21호분들까진 잘 맞을것 같아요",
    "text150": "어모어모어모 쿠션 정착핶는데 너무 좋어요 촉촉하고 지속력도 굿굿입니다",
    "text151": "시간 지나면서 살짝 뜨는 느낌이 있는데 이건 제가 기초를 탄탄히 쌓으면 괜찮아질 것 같아요!\n그리고 발림성 미쳤습니다.",
    "text152": "후기가좋아서 1번 구매해봤어요 디자인도 너무 예쁘고 자석이라서 좋은거 같애요 퍼프가 너무 푹신푹신하고 좋아요",
    "text153": "촉촉하면서 어느 정도 커버도 되는 편이라서, 편하게 쓰기 좋아요! 다만, 리필 포함 기획으로 나오면 좋겠어요ㅠㅠ",
    "text154": "좋은데 리필도 팔아주세요 ㅠㅠ 맨날사니까 뭔가돈아까워서 갈아탈까싶음",
    "text155": "무난하게 쓰기에 괜찮은 제품입니다 ㅎㅎ 좋아요 잘받았습니다",
    "text156": "겨울에는 매트 발랐다가 다 들뜨고 난리나니까 글로우로.. 시중 제품들 호수보다 살짝 차분하게 나왔으니 반~한톤 업 해서 사는 걸 추천",
    "text157": "자빈드서울 윙크 쿠션 글로우 라서 건성이 사용하기에 좋아요",
    "text158": "글로우라고 하지만 퍼프 떄문인지 전혀 안글로우해요\n수부지나 지성피부가 요즘 쓰기 좋은 세미매트 쿠션임\n그리고 21호 여쿨라인데 19호 살짝 밝은 느낌으로 ㄱㅊ아요",
    "text159": "피부표현이 예쁘게되고 속광메이크업 가능해요\n케이스가 자석형태라 열고 닫을때 좋아요",
    "text160": "이거 윤광쿠션 좋아요 요즘푹빠짐 19호가근제 21호같음 근데 왜리필안팔아요..? 리필때문에 다른쿠션갈아탈까생각중..",
    "text161": "적당히 글로우하고 지속력이 좋아요\n 추천? 무난하게 추천합니다??",
    "text162": "자빈드서울 윙크 쿠션은 원래도 유명해서 고민하다가 처음 구매했습니다! 커버력도 좋고 촉촉해서 좋아요! 다만.. 쿠션퍼프의 손 닿는 부분에 제품이 새더라구요ㅠㅠ 퍼프는 좀 개선해여할거 같어요ㅠㅠ",
    "text163": "19호가 딱 21호 느낌같아요 촉촉하고 윤광느낌이에요 좋습니다",
    "text164": "이름은 글로우지만 다른 글로우 쿠션에 비해 촉촉한 감이 크지 않아요! 그래서 복합성인 전 좋았네요~ 색도 너무 밝게 나온 편이 아니라 딱 좋아용",
    "text165": "광채가 추가됨거같은제 잘 모르겟어요.. 예전꺼랑 비슷한듯 다른 느낌 ㅜㅜ..",
    "text166": "전 그냥 그랬는데 이거쓰고 남자친구가 피부 좋아보인다고 칭찬 몇번해서 맘에든제품",
    "text167": "촉촉한데 커버력있기 쉽지 않은데 좋아여 글규 퍼프가 좀 특이해서 특색있어여",
    "text168": "촉촉하게 커버되어 깨끗한 피부 표현을 할 수 있어서 잘 쓰고있습니다!!",
    "text169": "수부지인데 매트하다고 느껴졌어요!\n원래 퓌 쿠션을 써서 그런지 몰라도 글로우 느낌인지는 모르겠더라구요! 기초 촉촉하게 하고 사용해보려구요~\n패키지랑 색은 넘 맘에 들어요",
    "text170": "이전에 나온 윙크쿠션 너무 좋아서 샀는데 그냥 그랬어요ㅠㅠ",
    "text171": "수부지인데 여름에도 꽤 잘 쓰고 있어요! 많이 더울 땐 손이 안 가지만 평소에 바르면 지속력 좋아요-!",
    "text172": "편하게 사용할 수 있는 쿠션이라 맘에 들어요 ㅎㅎ 색상도 예쁘고 퍼프도 말랑하고 좋아요!",
    "text173": "무신사에서 더 싸게팔아서 호수 더 밝은건 거기서 삼 근데 생각보다 이쁘게 무너져서 좋음 악건성한텐 좀 건조",
    "text174": "엄마 드렸는데\n엄마가 순식간에 다 써버림\n좋다는 말이겠죠?",
    "text175": "제품 자체는 괜찮았는데 리필 미포함 구성인데 가격대가 있는 편이라 아쉬웠어요.",
    "text176": "다른 조건들은 다 좋았으나 지성인 나한테는 너무 기름진 쿠션.. 윤광 메이크업을 원해서 샀지만 제형이 좀 두꺼워서 내 피부엔 들뜸과 무너짐이 장난이 아니었던 ㅠㅠㅠ 그래서 주변인에게 줬습니다",
    "text177": "정말 너무 써보고싶었는데 한달 쓰고 후기 남기러올게요!!!",
    "text178": "쿠션은 ㄱㅊ은데 퍼프는 쿠션 안써본 사람이 만든듯 이걸 증정품으로 2개나 줬다니😱😱😱",
    "text179": "발렸나 싶은데 메콥 다하고 보면 여드름 커버는 은근 잘돼요 ㅋㅋ",
    "text180": "끼임없고 좋아요\n다만 커버력이 약한건지 퍼프랑 궁합이 안좋은 건지 양조절을 안해도 얼굴에 묻어나는 양이 너무 적어요",
    "text181": "지속력이 진짜 좋아요 9월에 일본 여행 갔는데 그때 한여름 날씨였거든요 근데 그때도 무너지지 않고 예쁘게 버텨줌.. 근데 촉촉함 .. 피부 표현 예쁨..",
    "text182": "진짜 자연스러운 쿠션 좋아하시면 추천 기존 자빈드서울 쿠션 생각하고 사시면 실망하실수도잇어서..",
    "text183": "매끄러운 피부 표현이 맘에들어요!\n재구매 의사 있습니다!",
    "text184": "촉촉한 제형이지만 기름지거나 과하게 글로우한 느낌은 아니라 여름철에도 파우더 처리만 해주면 충분히 사용 가능한 정도예요!",
    "text185": "생각보다 더 밝아요 그냥 본인 호수 사는걸 추천 그리고 제발 리필 기획 ㄴ주세요…",
    "text186": "21호 쓰는데 19호 써도 괜찮다는 리뷰 보고 샀는데 개밝아요 그냥 21호써도 무난하게 맞을듯..",
    "text187": "ㅍ 리뉴얼 전 쿠션 대체품 n트째 찾다가 뷰티과 친구들 추천이 너무 넘치길래 샀는데 느낌 자체는 ㅍ와 다르지만\n제가 쿠션을 쓰는 기준인\n1. 지속력\n2. 중상 정도의 커버력\n3. 얇게 발림\n4. 세미 글로우\n5. 쿠션 색\n다 만족해서 잘 쓰고 잏아요",
    "text188": "촉촉이 쿠션중에 발림성 좋고 지속력도 깔끔한 편. 수정화장하기 쉬워서 매일쓰니 벌써 거의 다써가요!! 리필+퍼프 구성도 있으면 좋겠어요.",
    "text189": "수정화장용으로 잘 쓰고 있어서 재구매 합니다. 올영기획은 퍼프추가증정이라 위생적으로 쓰기 좋아요. 퍼프가 왠만한 툴 판매 브랜드보다 고퀄리티에요.",
    "text190": "여름 쿠션으로 하나 장만했습니다. 촉촉하고 광도 예쁘게 돌아요",
    "text191": "19호 피부 봄웜라입니다!\n19호 피부 기준 밝은 색은 아닙니다. 차분한데 원래도 밝은 화장을 좋아하지 않아서 괜찮게 사용중입니다. 제일 좋은건 얇게 발리는데도 커버력이 좋고 모공 커버도 잘 됩니다.",
    "text192": "복합성인데 갑자기 촉촉쿠션이 써보고 싶어서 산 제품입니다 일단 19호지만 색이 엄청 밝은건 아니라 꼭 프라이머랑 같이 써주면 좋고요 리필도 없다는거 알아주세요!!제형은 커버력도 은근 있고 건조하지 않아서 좋은것 같아요 지성이나 복합성 분들은 파우더도 조금 해주시면서 쓰면 좋을것 같아요",
    "text193": "커버력이 안 좋을 줄 알았는데 생각보다 좋아요!!! 19호 구매했는데 상아보단 핑크 느낌이에요!!\n악악악건성ㅠㅜ이라 구매했는데 생기도 도는 느낌이고 조금.. ... 비싼감이 있는것 같지만 쓰기 좋고 퍼프가 미222이쳣어요 짱부드럽고 말랑쫀독 신긔해요..... 그리고 양 조절을 딱히 안 해도 퍼프가 알아서? 하더라고요..?? 어쨌든 피부표현 예쁘게 되고 촉촉쓰 해용",
    "text194": "정말 겨울되고 나서 아무리 베이스를 잘해도 원래쓰던 매트쿠션이 너무나 갈라지고 건조해져서 구매를 하게됐는데 보통의 건성쿠션,글로우 쿠션과 다르게 커버력이 상당히 양호해서 놀랐고 무엇보다 겨울 이 춥고 건조한 날씨에 화장이 단 1도 안떠서 너무너무 좋았어요 호수는 20호 기준 19호가 딱 맞았습니다! 한톤 밝게 사시는거 추천드려요",
    "text195": "여름에는 매트한 쿠션을 썼었는데 겨울에는 좀 건조하더라구요 그래서 처음으로 글로우 쿠션 사봤는데 너무 좋았어요 !! 커버력은 그저 그랫고 촉촉한게 지렸어요 근데 다른 쿠션들에 비해 톤이 좀 어두워서 제일 밝은색 사도 좀 어두웠어요 몇호 사실지 고민하신다면 원래 쓰던 쿠션에서 최대 2호까지 높여도 될 것 같아여",
    "text196": "일단 다크닝이 너무 심해요 ㅜㅜ 평소 21호 쓰다 일부로 19호로 구매했는데 그냥 일반 자빈드 서울 쿠션은 엄청 좋게 쓰던 기억이 있어서 믿고 글로우도 구매해봤는데 다크닝이 너무 심하고 커버력도 별로 없었던 것 같아요 ㅜㅜ 기름이 너무 심하게 올라와요 개인적으로는 비추입니다",
    "text197": "윙크 쿠션이랑 같이 샀어요. 복합성은 이거 쓰면 될 것 같아요. 윙크쿠션보다 더 촉촉하면서 슥슥 밀듯이 바르면 모공 하나도 안 보이고 잘 가려줘요!\n각질 부각도 덜되구요. 지속력은 한번 보긴 해야는데 마스크 끼고 얼굴 배게에 파묻어도 생각보다 묻어남이 덜하더라구요? 손으로 얼굴 만져도 묻어남이 없어요. \n진짜 잘 산 거 같아요. 복합성분들 겨울엔 이거 쓰세요!",
    "text198": "평소 19호 사용하고 이 제품이 좀 어둡게 나왔다는 얘기가 있어서 제일 밝은 호수로 샀는데 화사해지는 느낌은 크게 없었어요. 커버력은 중간정도고 세미매트인데 시간이 지나면서 예쁘게 광이 나서 피부가 좋아보여요. 맵고 기름진 음식+비오는 날이었는데 무너지지 않았고 살짝 날아가는 정도였어요. 퍼프가 엄청 말랑한데 내용물을 많이 먹지 않았고 쿠션 양조절 어려운 사람도 쉽게 쓸 수 있었어요. 지성들은 여름빼고 다 사용 가능할 것 같아요.",
    "text199": "피부표현이 너무너무 예뻐요 …  안 쓰다가 오랜만에 다시 썼는데 피부표현에 감탄했습니다\n과하게 촉촉하지 않고, 건조해보이지 않게 예쁘게 촉촉하다는게 가장 큰 장점 같아요 다만 발색은 좀 자연스러운 편이라 밝은 표현을 선호하는 저로서는 조금 아쉬운 점도 있었습니다",
    "text200": "예민한 복합성피부이지만 건성에 가까운 타입이예요\n피부는 조금 얇아서 홍조도 나타나는데 이 제품은 생각보다 촉촉하고 발색이 좋은것같아요 평소 21호 쓰는데 한톤 밝게쓰라는 후기읽고 19호 구매했어요 \n 가벼운 기미주근깨 커버나 홍조 커버에는 괜찮은것 같아요 매우 만족해요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "20 시어 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "솔짓히 달 모르게씀… 피부 표현 이쁘다는데 투명한 느낌으로 올라가는건 아님 \n지속력이 아쉽고  파우더 챙겨다녀야함\n복합성이라 기름기는 올라오는 부위에만 올라오는데 파우더 안하면 금방 피부 까매보임",
    "text2": "밝은 21호 입장에서 20호 색상 괜찮아요\n피부가 밝은 편인데 너무 하얗게 하는 편을 좋아하지 않아서 20-21호 둘 중 엄청 고민했거든요\n핑크빛보다는 상아빛 베이스를 선호해서 20호 선택했는데 굳입니다\n케이스가 고급스럽고 자석으로 열고 닫을 수 있어요\n저는 퍼프가 엄청 신기했는데 라텍스 베개 같은 감촉입니다\n처음 보는 퍼프 재질이에요\n미스트 몇 번 뿌려준 뒤에 제품 찍어서 피부에 올려 사용했습니다\n잘 펴발리고 마무리는 살짝 보송하게 붙어요\n커버력이 엄청 좋은 편은 아닙니다\n빡세고 두꺼운 메이크업 선호하지 않는 저로서는 괜찮네요",
    "text3": "색은 좀 어두운 편이에요.\n밝은 느낌의 쿠션은 아니고 제 피부색을 살려주는 자연스러운 타입 같아요. 리뷰보고 호수 올렸는데도 밝진 않네요.\n건성이라 촉촉 쿠션 선호하는데 너무 촉촉하지도 않고 매트하지도 않고 중간쯤이라 사용하기 좋았어요.\n 퍼프 얘기가 많았었는데 약간 물먹은 퍼프 느낌이라 새롭더라구요. 그래서 처음 발랐을때 수분기 때문에 얼핏 들뜨는 느낌이 들기도 했는데 계속 두들겨지고 흡수 될때까지 여유를 가지면 나쁘지 않아요. 2개나 더 주는 이유가 있지 않겠어요.\n근데 여유 없으시면 다를 퍼프로 쓰시는 것도 나쁘지 않아요.\n바쁜날은 그렇게 사용하고 있어요.\n무난히 데일리로 쓰기 좋았고 화사한거 좋아하시는 분은 조금 아쉬울 수 있어요.",
    "text4": "색상 한톤 밝은 걸로 사라는 후기 보고 샀더니 딱 맞네요. 21호 사용하는데 이건 20호가 뜨지 않고 화사해보여요. 세미 글로우라 자연스러운 속광 표현되서 좋아요. 그리고 모공이나 요철도 잘 커버됩니다. 수정할때 덧발라도 뜨지 않고 무너질때 색상도 괜찮네요.",
    "text5": "후기에 어둡게 나왔다는 말이 많아서 보통 21호 사용하는데 한 톤 밝게 20호 사용했어요.\n화사하게 사용하고 싶으면 19호도 괜찮을 것 같아요.\n21호가 사용하기에 20호가 딱 적당한 느낌이었습니다. 일반 21호 느낌이었어요.\n겉보속촉 느낌 정도이고 복합성 분들이 환절기 사용하기 좋을 것 같아요.\n일단 퍼프가 너무 보송보송 좋은데 두 개나 더 줘서 좋았아요!",
    "text6": "어둡게 나온 편이라 해서 21호인데 이건 20후 구매했는데 아주 잘 맞아요. 기름지지 않는 적당한 촉촉함인데 답답해보이지 않고 피부표현이 너무 이쁘게 돼요! 무너짐이랑 다크닝도 심하지 않은거 같아요 그리고 퍼프가 진짜 말랑찰랑부들 기분좋아요",
    "text7": "다른 제품들도 보다 조금 어둡게나와서 20호를 구매하였는데 19호를 사도 괜찮았을것 같아요.  소량으로 겹겹기 쌓는듯하게 조금씩 발라주면 좋더라구요. 퍼프가 쫀쫀하고 무너짐이 있지 않아서 좋았어요. 쿠션디자인도 신박하고 좋네요.",
    "text8": "밝은 21호 입장에서 20호 색상 괜찮아요\n피부가 밝은 편인데 너무 하얗게 하는 편을 좋아하지 않아서 20-21호 둘 중 엄청 고민했거든요\n핑크빛보다는 상아빛 베이스를 선호해서 20호 선택했는데 굳입니다\n케이스가 고급스럽고 자석으로 열고 닫을 수 있어요\n저는 퍼프가 엄청 신기했는데 라텍스 베개 같은 감촉입니다\n처음 보는 퍼프 재질이에요\n미스트 몇 번 뿌려준 뒤에 제품 찍어서 피부에 올려 사용했습니다\n잘 펴발리고 마무리는 살짝 보송하게 붙어요\n커버력이 엄청 좋은 편은 아닙니다\n빡세고 두꺼운 메이크업 선호하지 않는 저로서는 괜찮네요\n더 사용해보고 한 달 후기로 돌아올게요",
    "text9": "퍼프 재질이 후들후들 말랑한 편이라 특이하네요 힘 없이 발릴까 봐 걱정했는데 막상 피부에 사용하니까 적당한 텐션감도 있고 좋았습니다\n제가 손이 하얀 편이라 어둡게 나왔는데 딱 화사한 21호 정도라 피부표현이 예뻐요. 과하게 번들거리지 않고 적당히 수분감 있게 보입니다",
    "text10": "20 시어 바닐라가 21호 피부톤에는 살짝 밝은 느낌인데 붕뜨는 느낌은 아니고 약간 더 화사해지는 밝음이예요 아주 촉촉한 쿠션은 아니고 어느 정도 커버력이 있으면서 주름부각 살짝 있는데 잘 펴바르고 시간지나면 자연스럽게 되네요 케이스가 마스네틱이라 가방 안에서 굴러다니다가 열리거나 할 일은 없을 것 같고 크기가 커서 거울보는게 시원시원해서 좋네요 퍼프는 살짝 쫀쫀한 스펀지느낌이예요 여분있어서 여유롭게 쓸 수 있겠어요",
    "text11": "수부지 피부인 저에겐 너무 좋은 쿠션이었어요…😍\n제가 한번 나갈 때 8~9시간은 기본인데 아침에 하고 점심에 수정화장 한번 정도 했는데 무너짐이 더럽지 않아서 좋았어요! 색은 한톤 밝게 20호 샀는데 딱 좋더라구요 커버력 없다는 리뷰도 봤는데 붉은기 심한 제 얼굴에는 커버력도 넘 좋았어요 그리고 퍼프가 진짜 돌하르방임",
    "text12": "지성이라 한번 두드리고 파우더 처리까지 해야하지만 색이 예뻐서 좋아요 !21호인데 20호가 딱 맞아요",
    "text13": "쿠션이 촉촉하게 피부에 발려서 사용감이 좋고 자연스럽게 피부색하고 매치되는 느낌이에요",
    "text14": "어둡게 나와서 평소 21호 쓰는데 20호 샀더니 괜찮아요 세미 글로우라 피부가 좋아보여요 지속력도 괜찮아요",
    "text15": "피부 촘촘하게 발리고 자연스럽게 연출되서 좋아요. 한결 더 빛 나는 피부결을 연출해 주고 두껍게 발리지 않고 얇고 자연스러워요. 특히 촉촉한 수분감이 유지되서 피부에 생기도 느껴져요.",
    "text16": "평소 21호 쓰는데 어둡게 나왔다고 해서 20호로 구매했어요. 광 말고는 바른게 티가 안 날 정도로 피부색이랑 비슷하네요. 어둡게 나오긴 한것같아요. 촉촉해서 겨울에 잘 쓸것같네요",
    "text17": "검정색 외관이 세련된 느낌이에요. 좀 어둡게 나온거 같아서 밝은 호수로 샀어요. 번들거리지 않고 적당한 광이라서 피부가 좋아보여요. 퍼프가 처음에 사용하기 힘든가 싶었는데 써보니 잘먹고 좋네요.",
    "text18": "케이스 이쁘고 이지그립 열고 닫기 편해서 좋고 케이스가 마그네틱 부분이 있어 사용하기 좋아요\n거울이 커서 테이블에 놓고 쓰기도 좋구요\n색상은 평소 21호인데 20호가 잘 맞네요\n시간이 지나도 피부표현이 예뻐서 맘에 들어요",
    "text19": "와 진짜 오랜만에 쿠션사보는데 대만족..\n밀착력 너무 좋고 얼굴이 환해보여요\n케이스도 이뻐서 들고 다니기 넘 좋고ㅠㅠ\n재구매의사 200퍼센트!!",
    "text20": "자빈드 매트쿠션 잘 사용했는데, 글로우도 맘에 들어요! 색상이 더 밝았으면 좋았겠지만.. 그래도 세미글로우해서 휘뚤마뚤 사용하기 좋습니다. 그리고 케이스가 자석이에요!! 케이스에서 자본의 향이 느껴집니다",
    "text21": "쿠션은 원형이나 사각만 써봤는데 처음접해본 디자인이라 신선했어요. 자석이라 여닫기도 편하네요~\n리필이 있는줄알았는데 본품+퍼프2개 들어있었어요.\n21호쓰는데 한톤어둡다고해서 20호로샀는데 딱좋은거같아요!",
    "text22": "기존에 쓰던 퍼프하고 차원이 달라요 엄청 말랑말랑해서 좋아요\n게다가 2개 추가로 증정이라 너무 좋아요 ㅎㅎ\n얼굴에 밀착도 잘되고 은은한 광도 도네요 ㅎㅎ너무 만족해요",
    "text23": "어둡게 나와서 평소 21호 쓰는데 20호 샀더니 괜찮아요 세미 글로우라 피부가 좋아보여요 지속력도 괜찮아요",
    "text24": "해피엘엔비 제조\n보통 21호 쓰는데 20호 색 적당함 옐베\n케이스에 지문 자국이 지저분하게 남음\n모양이 약간 양변기 뚜껑이 떠오르는ㅠ\n\n퍼프는 고무줄처럼 쭉쭉 늘어나는 보송재질\n내 스타일은 아니라서 다른 퍼프사용함\n커버력은 착색 자국은 가려주지 못하며 다소 약함\n눈으로 보는것보다 사진으론 피부표현이 괜찮아보임",
    "text25": "보통21호 쓰는데 20호라서 밝으면 어쩌지했는데\n엄청밝지않고 자연스러운 피부색이에요\n케이스모양도 특이하고 쿠션색도 특이해서 특별한 느낌이에요 쿠션이 몰랑몰랑 잘발라집니다",
    "text26": "촉촉하고 자연스러운 광이 예뻐서 겨울에 사용하기 좋습니다 색상은 20호로 구매했는데 차분하면서 화사한 색상이라서 만족합니다 안에 들어있는 퍼프가 말랑하고 부드러워서 좋았습니다",
    "text27": "퍼프가 완전 말랑말랑해서 좋았어요! 쿠션 모양도 특이하고 예뻐요 근데 지문 너무 잘 묻음 ㅠㅠ 커버력은 별로 뛰어나진 않고 촉촉한 편이에요 원래 21호 쓰는데 20호 자연스럽게 잘 맞네요 어둡게 나온 편인거 같아요",
    "text28": "자빈드서울 쿠션이야 원래 유명하자나요!! 이번에 촉촉이버전을 구매해봤는데 글로우쿠션인데도 커버력이 괜찮아서 좋았어요!! 그리고 퍼프가 몰랑몰랑(?)해서 촉촉한 쿠션 바르기에 되게 좋았던 것 같아요! 사진 보시면 손등에 예쁘게 광 살아있는 거 보이시나요!!! 여름에 쓰기에는 아무래도 조금.. 지속력이 아쉬울 수 있지만 여름만 아니라면 저는 추천드려요!! 근데 컬러는 본인 컬러보다 한 톤 밝게 사시는 거 추천드려요! 다른 브랜드에 비해 색감이 더 자연스럽게 나온 편이라 어둡게 느끼실 수 있어요!.",
    "text29": "자빈드서울 베이스 제품 추천을 많이 받아서 구매해봤습니다~ 우선 퍼프가 굉장히 말랑말랑해서 촉감이 좋아요👍 그리고 퍼프끈?도 같은 재질이고 잘 늘어나서 손가락 두께랑 상관없이 잘 쓸 것 같아요\n근데 퍼프 때문인지 원래 얇은 제형인지 잘 뭍어나지 않아서 생각보다 꾹 누르던지 여러번 올려줘야해요. 사진에 티가 안나서 손등에는 3번 정도 올렸는데 얼굴에 저정도로 올릴 필요는 없어보여요😅 색은 19호가 품절이라 20호 샀는데 막 어둡진 않고 차분한 색이에요~ 글로우보다는 세미매트같아서 사용할 때 좋긴한데 글로우를 기대하고 사시면 안될 것 같아요!",
    "text30": "얇고 가볍게 발리면서도 어느정도 커버력도 있어서 피부톤 정리하기 좋고 자연스러워요 퍼프도 밀착력 좋고 균일하게 발려서 함께 사용하기 좋네요 건성이라 그런지 처음 올릴땐 촉촉하긴 한데 시간 지나면 조금 건조한 느낌이 들어서 저는 겨울보단 봄 가을 정도에 사용하기 좋을 것 같았어요 발색도 좋고 지속력도 나쁘지 않아서 리필도 있었으면 좋겠어요",
    "text31": "커버력이 꽤 좋고, 잡티가 잘 가려져서 피부가 한층 매끈해 보였어요. 발림성도 부드럽고, 얇게 발리면서도 밀착력이 있어서 좋았어요. 다만, 각질이 조금 부각될 수 있으니까 미리 각질 관리는 해주는 게 좋을 것 같아요. 지속력은 보통인데, 시간이 지나면 약간 유분이 올라오긴 해요. 그래도 다크닝은 별로 없어서 자연스러운 피부 표현이 가능했어요! 전체적으로 잡티 커버가 필요할 때 추천해요!",
    "text32": "얇게 올라가서 자연스러운 메이크업이 가능한점이 가장 마음에 듭니다.\n평호 21호 사용하는데 좀 어둡게 나왔다고해서 20호 주문했어요\n색상이 아주 자연스럽고 좋네요\n19호 했어도 화사하게 메이크업 가능할 것같아요\n촉촉하고 가벼워 요즘 젤루 손이 많이갑니다",
    "text33": "복합성에 좋을거 같은 쿠션이에요\n기존에 좀 건조한걸 썼더니 겨울철 많이 떴는데 \n오늘 아침 크림 대강 바르고 갔는데도 들뜸현상 무너짐 없이 유지력 좋네요\n발림성도 좋고 촉촉해서 좋습니다 \n제가 21호~22호 쓰는데 좀 밝은톤 사라고해서 20호로 구매했는데 너무 뜨지도않고 적당해요\n좀 밝은톤 사는거 추천드려요",
    "text34": "오.. 기대를 안하고 케이스가 예뻐보여 산건데 이거 진짜 물건임,,!! \n얇은데 퐁신한 퍼프 인데 촉촉-매트의 중간 밸런스를 딱 잡아줘요!  심한건성인데 이계절에도 땡김없음 굿 ㅋㅋㅋ \n컬러도 적당히 딱 얼굴 밝혀주는 톤업에 바르고나면 묻어남이 없는점이 너무 좋네영. \n퍼프 2개 추가구성이라 위생적으로 사용할수 있어요. \n그리고 케이스 간지 미쳤음 ㅋㅋㅋㅋ 자석으로 챱 닫히는게 엄청 고급스러워요 ㅋㅋㅋㅋ",
    "text35": "일단 케이스 너무예쁘고 고급짐\n자석으로 열고 닫는건데 느낌이 아주 좋음\n퍼프도 큼직하면서 부들뷰들 흔한 느낌 아니면서 맘에듦\n근데 내용물이 대실망..\n뉴트럴 옐로베이스라규 해서 색상 선택했는데\n옐로는 커녕 뉴트럴도 아니고 완전 핑키쉬함..\n제형은 살짝 기름지면서 픽싱력이 없음\n주름끼임, 밀림까지 있어서 못쓰겠다 싶음",
    "text36": "자빈드서울 쿠션이 유명하잖아요.\n글로우 버전이 나왔다길래 겨울이고하니  써보고싶어서 주문했어요.\n홋수는 자연스럽다는말이많아서 평소 21.22호쓰는데 20호로했더니 자연스럽게 어우러져요  글로우 쿠션은 다크닝고려해서 한호수정도 밝게사늨게 적당히 자연스러운듯해요 .아무튼  케이스디자인부터 너무 이쁘구 자석이라서 열고닫는거도 취저구요.안에 거울 필름떼어내기가 살짝 힘듦?그거말곤 다좋아요 .커버력도 기대안했는데 투명하게 커버 어느정도되구요.얇게발려서 쌓기도좋아요.쿠션퍼프도 모찌하고 신기해용 겨울내내 데일리로 잘쓸거같아요",
    "text37": "겨울이라 촉촉파데 사봤어요\n기존에 쓰던 윙크파데 19호랑 비교해봤는데\n20호는 차분하고 19가 살짝 화사하네요\n퍼프 엄청 말랑거려서 촉감도 좋고\n넉넉해서 적당히쓰면서 교체하려고요",
    "text38": "퍼프 느낌이 엄청 신기해요ㅎㅎ 쫀득하고 말랑..\n가겨도 저렴한데 제가 워낙 촉촉 쿠션 찾고 있었던터라 저랑 잘맞네용\n평소에 파데는 나스 몽블랑 쓰는데 이걸로 수정하니 딱 조아요 :)",
    "text39": "커버력도 적당하고 얇게 올라가서 피부표현이 예쁘게 됩니다 컬러도 자연스러워서 데일리로 바르기 좋은 컬러입니다 케이스도 고급스럽고 자석으로 되어있어서 열기 편해서 만족합니다",
    "text40": "세미글로우 쿠션이고\n커버력은 중하정도.\n아쉬운건 컬러호수 .\n타브랜드꺼보다 어두워서 20호샀는데도 불구하고\n차분한21호로발색됨.\n지속력은 더 지켜봐야되서 모르겠으나\n자빈드서울은 베이스잘만드는 편이라\n어떤베이스를 사도 \n무난무난 평타치는것같아요",
    "text41": "자빈 드 서울 윙크 쿠션 글로우!  케이스 왜 이렇게 제 마음에 쏙 드는거죠..굉장히 고급스럽고 세련된..써보기도 전에 그냥 막 좋을꺼같은..아직 쓰던거 많은데 자빈드서울 윙크 쿠션 글로우로 갈아타야겠어요~ㅎㅎ 말랑 말랑한 퍼프로 제형을 묻히고 바를때 피부에 흡수도 흡수지만 수분감이 느껴질정도에요~~고루 고루 잘 바르고나니 피부색이 생기가 돌면서 깨끗해보이고 고와보여요~~",
    "text42": "화사한 색으로 발색이 되어서 만족스럽고,\n글로우라지만 세미메트한 제형이라 수부지인 저는 마음에 쏙 들어요!\n커버력은 완전 좋은건 아니지만, 피부가 딱 좋아보이는 수준으로 자연스럽고 얇게 커버가 되어서 마음에 듭니다.\n수부지분들께 강추드립니다",
    "text43": "세개 구입했어요 너무 잘쓰고 있어요 세일 자주해주거나 리필 구성도 나오면 좋을 거 같아요",
    "text44": "헤라 블랙쿠션 사용하다가 디올쿠션 사용했었는데 자진드서울 써보니 촉촉하게 발리고 뽀송하게 마무리 되서 좋습니다\n몇시간 후 유분이 예쁘게 올라옵니다",
    "text45": "수부지인데 평소 21호 사용하는데 톤이 좀 어둡다해숴 20호 두개와 19 호 구매합니다",
    "text46": "수부지인데 촉촉하게 발리고 살짝 매트해지는 느낌이 너무 좋아요 시간이 지나도 예쁘게 잘먹어서 좋아요\n평소 21호 사용하는데 20호 구매하니 피부에 자연스럽게 표현됩니당",
    "text47": "원래는 21호 쓰는데 한단계 어둡다는 댓글이보여서 20호샀는데 원래호수 사도 될뻔했어요~\n\n커버력 적당해서 마음에들고 얇게발려서 좋아요!!\n그리고 퍼프가 진짜좋네요",
    "text48": "글로우 쿠션이지만 세미 글로우에 가까운 제형감입니다! 악건성으로서 여름에 매우 잘 쓸 것 같아요! 세미 글로우 느낌이라 그런지 화장이 녹는다거나 다크닝이 오는 느낌은 아니에요",
    "text49": "촘촘하게 잘 발려서 사용하기 좋아요. 모공커버도 잘 해주고 건조함 없이 무너짐도 이쁘게 무너지더라구요. 퍼프가 쫀쫀해서 파데를 바를때 사용하기 좋았어요. 촉촉하게 유지되고 커버력도 좋아서 자연스럽게 피부표현을 해주더라구요.",
    "text50": "퍼프가 2개나 같이 들어있는 기획이라 실용적이에요! 평소 대부분 21호 쓰는 후기인데 어둡다는 후기 보고 20호 선택했어요 20호 딱 괜찮아요! 완전 옐베보다는 약간의 핑베 느낌..? 퍼프가 쫀쫀해서 잘 먹어서 만족해요",
    "text51": "자연스러우면서  환한 색상이라 맘에 들어요. \n커버도 잘 되고 촉촉하게 잘 올라가서 맘에 드네요. \n집에 들어올 때 쯤에도 유지 잘 돼서 만족이었어요. \n그리고 특히 같이 들어있는 퍼프가 진짜 좋네요. 쫀쫀하고 부들부들 해서 느낌 좋아요~",
    "text52": "급하게 막 두드렸는데도 끼임이 심하지 않아서 좋았어요. 할 때는 촉촉한데 시간이 지나면 좀 매트해지는 느낌이 있어요, 광도 꽤 나요! 커버력은 확실히 좋았어요. 쿠션 초보자인데도 조절해서 바르기 쉬웠어요! \n\n한 부분 조금 지우고 덧발랐는데도 덧바른 티가 안 나고 자연스러웠어요.\n\n근데 쉽게 묻어서 나오더라구요..\n이건 좀 아쉬워요.\n\n광채도 꽤 돌더라구요, 넘 예쁘게…💗\n\n저는 밝게 온다고 해서 한 톤 어둡게 샀는데 딱 맞게 온 것 같아서 만족해요!",
    "text53": "너무 글로우한거 별로 안좋아 하는데 촉촉하게 발리면서 마지막에 보송하게 마무리돼서 글로우글로우한 글로우 쿠션은 싫은데 매트한건 건조해서 못쓰는 건성한테 딱 좋아요 커버력도 좋고 다크닝도 없고 사계절 내내 써도 될것같아요 리필도 넣어주면 좋겠어요 아맞다 케이쓰가 고급저보여서 이쁘고 퍼프가 쫀쫀말랑한게 너무 조음",
    "text54": "어둡게나왔다고해서 원래 21호 쓰는데 20호 샀어요 그런데도 막 엄청 밝은 느낌은 아닙니당 \n얼굴에 바른 사진도 실제로 보면 생각보다 피부랑 색이 비슷해요 바르면 진짜 아주 사알짝 밝아지고 톤이 정리돼요 \n정샘물 페어라이트 쓰는데 자빈드가 이거랑 비슷하거나 조금 더 어두운 느낌? 근데 색은 정샘물보다 예뻐요 예쁜 상아색 ! \n촉촉이중에 매트한편(?)이라고 들었는데 정샘물보다 촉촉해요 다 바르면 광이 촤르르 돌아요 피부가 진짜 좋아보여요 \n근데 리필이 없어서 조금 아쉽습니다 ㅜㅜ",
    "text55": "21호 쓰는데 색감이 약간 어두운것 같아서 20호 시어바닐라를 샀는데 딱 좋습니다. 케이스부터 고급지고 색감표현이 잘 되요. 모공끼임도 덜하는것 같고 밀착도 잘되요. 글로우쿠션이라 약간의 광도 도는데 피부가 예뻐보입니다. 잘 만든 제품 같아요. 퍼프는 말랑한데 좀 약한게 단점입니다.",
    "text56": "퍼프두개 더 들어있어서 다행이에요. \n퍼프가 스펀지처럼 말캉해서 글로우쿠션이 잘 먹긴하는데 얇아서 수명은 짧을 듯 했거든요. 평소 21호쓰는데 요거는 20 시어 바닐라가 예쁘게 피부표현되고 괜찮은 듯합니다.커버력이 센거는 아니라서 점있는 부분 두드리니 그래도 잘 가려지긴 하네요. 광이 과하지않고 자연스러워서 좋네요.",
    "text57": "자빈드서울 제품은 처음 써보는데 쿠션이 생각보다 너무 좋아서 놀랐어요. 보통 글로우 쿠션은 커버력이 거의 없는데 적당한 커버가 되서 피부가 되게 깔끔하게 표현됩니다. 20호치고 차분하게 나와서 평소에 화사한 느낌으로 20호를 쓰신다면 19호로 구매하시는걸 추천드려요",
    "text58": "생각보다 괜찮고 쑤기 좋네요\n건조하지도않고 커버력도 나쁘지 않네여",
    "text59": "넘넘 촉촉하게 잘 발리구요\n색이 세분화되어 있어 고민 좀 했는데\n잘 골랐어요\n퍼프가 쫀득하니 찰떡같이 잘 발려요",
    "text60": "지성한테 좋은 세미글로우~세미매트 느낌이에요\n글로우는 절대 아님\n그치만 피부표현 보송보송하게 예쁘게 돼요\n컬러는 21호한테 딱 맞게 예쁘게 밝아짐",
    "text61": "조금 어둡게 나왔다는 말을 들어서 20 구매했는데 피부 톤에 딱 맞아요\n촉촉하게 발림성이 좋아요\n여닫는 부분은 자석이고 케이스 예쁘고 퍼프가 부들부들한데 피부에 밀착이 잘 돼요",
    "text62": "생각보다 좋음\n더들 어둡게 나왔다는게 뭔지 알갓같아요\n그래도 심한 정도는 아니라 잘 쓰고 있습니당",
    "text63": "자빈드서울은 아이제품만 써봐서 베이스 궁금했는데 이전버전?은 케이스가 제 취향이 아니었는데 이번 쿠션은 디자인부터 너무 마음에 들었어요!! 세미 글로우제형이라 막 광나는것처럼 번들거리지 않게 마무리되니까 좋고 모공부각이 없이 매끈하게 피부표현되서 마음에 들어요!! 퍼프 2장이나 더 있어서 세척하면서 쓰기 좋을 거 같아용",
    "text64": "예민한 피부에도 잘 맞았고요.\n평소 21호 사용하는데 이 제품은 20호 무난하게 잘 맞는 것 같아요!\n평소 두꺼운 화장 안 좋아하는데, 얇게 발리는 편이어서 좋았어요.\n단 촉촉한 편은 아니고 세미매트 느낌이어서 건조할 때는 기초를 충분히 촉촉하게 한 다음 올려야 예쁘게 표현 될 것 같아요!",
    "text65": "제가 악건성인데 처음 피부에 올렸을때 수분감이 많이 느껴져서 너~무 좋았습니다!!\n밀착력 좋고, 가볍게 발리고, 손등 사진 보면 광채가 촤르르 나는게 보일만큼 딱 정석 글로우 쿠션입니다!!\n글로우여서 커버력은 좀 떨어져도 다른 글로우 쿠션에 비해서는 높은 편이고, 밀착력도 좋습니다!!\n제가 좀 밝은 21호여서 원래는 19호 사려고 했지만 품절이 돼서🥹 대신 20호 샀는데 생각보다 핑크 베이스여서 놀랐어요!! 21호 기준 20호는 자연스럽게 밝혀주는 느낌입니다!\n글로우 쿠션 유목민 이거 한번 써보세요!!",
    "text66": "퍼프가 말캉해서 가볍게 잘 발려요. 20호 시어바닐라 썼는데 21호인데 써도 괜찮은 듯 해요. 목이 많이 타서 목에 선크림 바르면 얼추 비슷해져서 화사하게 예쁜듯 합니다. 커버력 괜찮네요. 쿠션 케이스도 독특하고 예뻐요.",
    "text67": "건성은 요즘 화장이 다 떠요... 그래서 촉촉한 쿠션 알아보다 자빈느 쿠션 추천이 많아서 구입했는데 진짜 촉촉하고 피부에 착 달라붙어서 너무 만족스러워요ㅠㅠ 거기에 내장쿠션이 저랑 잘맞는지 화장도 잘먹네요 너무 만족입니다!",
    "text68": "건성에게 강추! 하는 쿠션!!\n다크닝 없고 촉촉해요 ☺️\n근데 퍼프가 후들후들(?)해서 양 조절 하기 조금 힘듦 ㅠ",
    "text69": "겨울철이라 얼굴이 많이 건조해져서 글로우 쿠션찾고있다가\n친구의 추천으로 사용해봤는데  제가 지금까지 사용해본 글로우 쿠션중에 제일 괜찮은거 같습니다 끼임 이런것도 별로없고 저같은 왕모공피부도 모공조차 자연스럽게 채워줘요\n글로우 쿠션 특성상 커버력은 다른 쿠션보다 약간 좀 아쉽긴하지만 여러번 레이어링해서 발라주면 될거같습니다\n평소 21호 피부라 리뷰보고 한 반톤 밝게 20호 구매했는데\n그냥 21호 구매해도 괜찮을거 같았어요",
    "text70": "요즘 많이 건조해져서 촉촉한 팩트 찾는 중에 한번 사용해봤어요!\n촉촉한대신 커버력이 낮다는 리뷰도 있었는데 저는 커버력도 괜찮은편이라 느꼈습니다\n건조한 계절, 또는 건성이신분들 쓰기 좋을 거 같아요",
    "text71": "자빈드 쿠션 처음 사용해봅니다 !! 자석식으로 되어있어서   잘 여닫히고 편해요\n색이 아주 사아아알짝 어둡긴한데 쿠션 생긴것고 예쁘고 촉촉해서 좋아요",
    "text72": "케이스 고급스럽고 너무 이뻐요~ 퍼프가 압도적입니다. 말캉한데 잘펴발라져요. 적은양으로도 발색및 커버가 잘돼고 뭉치지 않고  자연스럽게 표현돼요. 강추합니다~",
    "text73": "엄청 촉촉하고 요즘 날씨에 딱인듯!\n자주 손이 가네여\n그리고 퍼프가 특히 조아여 \n쿠션퍼프중에 이정도 퀄 첨봄 \n더툴랩꺼랑 비슷하게 느껴짐 굿굿",
    "text74": "일단 너무 간지나는 패키지..😎 시크 하고 개성있다 ..! \n퍼프가 정말 말랑해요?! 마알랑 마알랑 쫀딱쫀딱~ 힘들이지 않고 설렁 쳐춰야돼요. 화장 잘 먹으니 좋아요. 촉촉 매트 그 사이라 좋아요. 매끄러워 보이고 피부표현 너무 이쁘게 잘되고 커버도 어느정도 잘되고 굿굿👍 21호인데 20호 잘 맞아요. 좀 어둡게 나온 편이라 한호수 밝게 사시길!",
    "text75": "반신반의 하며 구매했죠\n원래 쓰던 정샘물이 안맞지만 아까워서 썼는데\n후기가 좋아서 사봤는데 드디어 정착이네요..\n주변에서 피부 좋아졌다고 칭찬하네요\n제가 봐도 글로잉하면서 잡티도 조금 감춰지네요\n얇게 두번 발랐는데 완전 찰떡같네요\n드디어 정착템을 발견했어요",
    "text76": "저는 색상이 좀 어둡게 느껴져서 언니 줬는데 언니가 요즘에 제일 잘쓰고 있어요. 피부표현도 맘에 들고 촉촉해서 좋다고 하더라구요. 리필은 없냐고 저한테 찾았지만 단품옵션이어서 없다고 하니까 아쉬워했어요.. 리필 기획도 나와주면 좋을 거 같습니다",
    "text77": "케이스가 자석으로 되어있어 조금 헤매다 열게 되네요\n본품1. 퍼프 2 구성으로 되어있고 퍼프가 쫀득쫀득하니 피부에 더 밀착시킵니다\n21호 평소 쓰는데 20호 써보니 딱좋아요\n커버력은 높지 않지만 피부톤 화사하게 톤업이 됩니다\n주위에서 얼굴에 빛이 난다고 하니 잘산거 같아요",
    "text78": "색상이 어둡게 나왔다는 평이 많아서 평소 23호 사용하는데 20호 구매했는데 색상이 적당해서 잘 선택한 것 같아요\n어둡게 나온 평은 맞는 것 같네요\n너무 촉촉한 편은 아니어서 광이 올라오진 않지만 보송하게 마무리 되는 타입이예요\n저는 약간 지복합성이어서 보송하게 마무리 되는 점이 마음에 들어요\n케이스가 우선 고급지고 편해서 사용할 때 뽐내고 싶네요\n보송하게 마무리되는 지성 피부면 잘 맞을 것 같아요",
    "text79": "수부지인데 글로우 치고는 과하지않아서 너무 잘 사용할 것 같아요 색도 예쁘고 퍼프가 진짜 대박이에요...저희 집 모든 쿠션 퍼프를 이걸로 바꿔버리고싶어요 보들보들 대박임 색은 20호 치고는 자연스러운 편이에요 덧발라도 안뜨고 잘발려서 수정 화장용으로 너무 좋을 것 같아요",
    "text80": "화사하고 깔끔해요\n가격대비 짱좋아요~~\n자주애용할께요",
    "text81": "용기도 넘 이쁘고 무엇보다두 자석 똑딱이로 열 수 있는게 넘 편했어요 퍼프도 진짜 말랑이급으로 쫀쫀행서 넘 취저 ㅜ😍 글로우 광이 진짜 잘돌고 바른 직후 피부 표현이 진짜 대박이에요 ㅠㅠ 근데 다크닝이 ㄹㅇ 개심해요 이쁘게 무너지긴 하는데 지속력이 ㄹㅇ 2시건……..? 이것 좀 제발 리뉴올 해주세요 다른건 진짜 너무 좋아요 사실 분들은 한치수 밝게 사세요 !!",
    "text82": "ㅇㄴ 원래 톤보다 어둡게 나왔다 한사람 누구임…..?????? 리뷰에 다 한층 더 밝은거 사라해서 더 밝은거 샀는데 새하얘서 오히려 더 누래보임. 피부표현은 촉촉하이 ㄱㅊ은데 커버력 최악이누 미칭고아이가 원래 여드름없는 피분데 작은 잡티들까지도 안가려짐….퍼프랑 디자인은 굉장히 좋은데 가격대비 뭔가 전체적으루 아쉬운 느낌 🫥",
    "text83": "우선 이 쿠션.. 너무 좋아요! 주름끼임같은거 없이 촘촘하게 밀착되는게 일단 가장 좋구요ㅜㅜ 커버력도 이정도면 글로우쿠션 중에 상위권에 속한다규 생각해요! 오늘 이거 바르고 하루종일 밖에 돌아다니다가 들어왔는데도 코옆이나 팔자끼임 없이 잘 붙어있었어요! 대만족입니다 :-)",
    "text84": "우선 쿠션이 이렇게 이쁠수가 있나요..?\n그리고 왜이렇게 부드러운거죠ㅠㅠ 너무 티나게 밝아지는것도 아니고 적당히 밝아지고 기름지지 않고 퍼프 2개 더 들어있는 기획상품까지 더 좋아요!!!",
    "text85": "쿠션을 정말 여러종류 써봤는데, 이만큼 들뜸 없고 끼임 없는 쿠션을 처음입니다ㅎㅎ\n커버력은 괜찮았어요\n제가 피부가 좀 어두워서 21호를 밝아보이려고 쓰는데 20호를 사도 21호랑 색이 거의 똑같았습니닷. 진짜 어둡게 나오긴 했나봐요. 20호 색 자연스럽고 예뻐요\n또 엄청 얇게 발려서 더 자연스러웠습니다.\n단점은 커버력이 좀 안좋았어요. 볼에 엄청 연한 여드름 자국이 좀 있는데도 잘 안가려졌습니다. \n더 두껍게 바르면 괜찮을 것 같아요.\n근데 글로우쿠션인데 글로우한 느낌이 별로 없어서 아쉬워요. 시간 지나서 기름이랑 섞이면 더 글로우하고 예뻐지는 느낌? 세미매트느낌이 강했습니다.\n케이스 예쁜데 지문이 너무 잘 묻고, 퍼프는 하나 주는데 두개나 더 줘서 좋고, 엄청 쫀쫀하고 밀착 잘 돼서 퍼프만 따로 더 구매하고 싶을 정도로 좋아요.\n그래서 그런지 다크닝도 좀 있었어요.",
    "text86": "좋다고 추천해서 산건데 제가 생각하기에는 무난?한 정도인 것 같아용 글로우가 맞긴한데 지성기준 그렇게 예쁜 글로우는 아닌 듯해여 글고 컬러가 예쁘다! 보다 차분하니 자연스럽다~ 이런 느낌 근데 전 예쁜 컬러 좋아하는 편이라 너무 아쉽.. 그냥 무난해서 쓰기는 쓰는데 재구매는… 잘 모르겟어요 딴 거 쓰다가 그리울 것 같기두 하고 그리고 생각보다 양이 적다고 느껴졌습니다",
    "text87": "평소 21호보단 밝은 베이스를 선호하고, 자빈드 쿠션이 좀 어두운편이라는 후기를 봐서\n19호 사고 싶었는데, 품절이라 20호를 샀는데 막 어둡진 않아서 맘에 듭니당 ! \n쿠션퍼프 질감(?)이 좀 말랑하면서 독특한데, 저는 탄탄한 퍼프를 선호하긴해서 퍼프는 더 사용해봐야 알겠어요 ~\n글로우쿠션치고 커버력도 있고, 괜찮은 것 같아용 ! \n쿠션에 지문이 좀 많이 묻어서 거슬리긴하지만 제품력은 굿 b",
    "text88": "기대안하고 써봤는데 좋았어요 글로우 쿠션이라해서 촉촉한 쿠션일줄알았는데 제가 느끼기엔 세미매트에서 약간 촉촉한 쿠션같아요 안에 있는 퍼프가 양조절도 잘되고 말랑말랑해서 기분이 좋아요 커버력도 은근 있어서 괜찮았어요 리필이 없어서 아쉬웠지만 다 만족했어요 색상이 좀 어둡게 나왔나봐요 보통21호 쓰는데 이건 20호가 자연스럽게 맞았어요",
    "text89": "쿠션케이스가 그립감 좋고 특이해요. 금새 지문이 잘 묻어나긴 하는데 독특해서 좋네요. 21호랑 고민하다가 20호 골랐는데 피부색이랑 잘 맞는 듯 합니다. 촉촉한데 바르고 나면 살짝 매트하게 붙어요. 퍼프가 촉촉해서 좋긴한데 재질이 얇아서 금방 헤질듯 싶어요. 여분이 있어서 막 쓰려구요.",
    "text90": "건성피부에 촉촉하고 마무림감도 글로시해서 맘에 들었어요 . 그런데 호수가 원래는 21호 사용하는데 리뷰보고 조금 어둡다고 해서 20호로 올려서 사용했더니 딱 좋았어요. 근데 진짜는 퍼프 같아요 퍼프가 진짜 쫀득하고 말랑해서 퍼프만 따로 구매하고 싶어요!!ㅎㅎ",
    "text91": "유튜브에서 많이 본 자빈드 서울! 건성이라 조금 더 촉촉한 버전으로 구매했는데용\n적당한 세미 글로우 제형이라 적은 양으로 바르기 좋았어요!\n지속력도 매우 우수함!!!\n컬러는 22호 정도인데 살짝씩 바르려고 많이 밝은 홋수 샀는데\n잘 산 것 같아요! 밝은 호수 구매하시는 것 추천~~~",
    "text92": "19호가 없어서 20호 구매했는데 색상이 많이 밝지는않아요 \n하얀피부면 19호 구매해야될것같아요\n퍼프가 좋아서 밀착력좋고 쿠션이랑 잘맞는거같아요 \n피부표현은 이쁘게 잘됩니당",
    "text93": "어둡게 나왔다고 해서 한호수 밝게 샀는데 딱 좋아요\n적당히 촉촉한 제형이고 바르기 쉬워요\n퍼프가 엄청 후들후들 부드러워요 약간 더툴* 촉촉퍼프 느낌",
    "text94": "일단 저는 완전 악건성에 볼에 여드름이 좀 많은 피부 타입 입니다! 이 쿠션이 커버력도 좋고 촉촉하다고 해서 한 번 사봤는데 진짜 퍼프가 너무 일단 좋았고 바르자마자 촉촉해서 좋았어요 근데 촉촉한 쿠션은 웬만하면 커버가 잘 안 되는데 이 쿠션은 전체적으로 바르고 커버가 필요한 부분에 한 번에서 두 번정도 얇게 덧발라주면 커버가 잘 됐어요...진짜 컨실러가 필요 없는 쿠션은 처음 이었습니다...제 인생 쿠션 찾았어요ㅠㅠ\n지속력도 진짜 좋았고 쿠션 발라도 좀 건조했지만 그건 제가 완전 악건성이라서 어쩔 수가 없는 것 같아요...이 쿠션 재구매 의사 완전 있습니다!!\n\n첫번째 사진이 기초만 발랐을 때 상황입니다\n두번째 사진이 쿠션 바른 직후입니다\n세번째 사진은 물티슈로 살짝 지우고 다시 수정 화장 해줬는데 안 뭉치고 너무 잘 올라 갔었어요\n네번째는 오후 2시에 외출해서 12시 정도에 들어와서 찍은 사진인데 처음보다는 많이 커버력이 떨어졌지만 제가 써본 쿠션 중에서는 지속력 최고 였습니당...완전 만족!!!\n건성이신 분들 이 쿠션 완전 추천 드려요!!!\n\n(제 원래 쿠션 호수는 21호인데 한 호수 밝게 사라고 해서 20호 샀는데 제 피부 색깔에 맞았습니다! 한 호수 밝게 사세요!)",
    "text95": "수부지타입, 평소 21호 사용합니다.\n요즘 날이 추워져서 그런지 사용하던 쿠션이 \n뜨는 것 같아서 글로우한 쿠션을 알아보다가 \n자빈드서울 글로우쿠션을 구입했습니다.\n평소 21호 사용했는데 21호가 품절이라\n20호 시어바닐라 구입했습니다.\n20호인데 21호가 사용하기에 큰 불편함\n(피부색 차이로 인한)은 없었고 조금 더 \n화사한 느낌이 났습니다.\n바르는 동안에 촉촉함이 느껴졌고 바른 후에도\n건조함이나 땅기는 느낌없이 편안했습니다.\n글로우 쿠션은 대체로 커버력은 떨어진다고 알고 \n있었는데 여드름 자국 등 어느 정도 커버가 되어\n좋았습니다. \n겨울동안 잘 사용할 것 같습니다^^",
    "text96": "블랙 유광케이스라 완전 세련됬어요!\n퍼프가 벨벳 제형이라 쫀쫀하게 늘어나서 좋았어융\n가볍게 발려서 자연스럽고 깔끔한 느낌 받을수 있었슴니다!!\n모공커버도 잘되고 코끼임도 전혀 없었고\n다크닝까지 없어서 완전 만족…🥹 \n이번 올영세일에서 젤 잘산템!!!",
    "text97": "평소 21호 사용하는데 조금 어둡게 나왔다고 해서 20호 샀는데 적당히 화사해지고 좋아요! 복합성인데 유분감도 적당해서 겨울에도 잘 사용할 것 같아요! 야외활동 하고도 들뜸 없이 촉촉하게 유지 잘되고 퍼프도 처음보는 재질인데 피부에 바를때 밀착력 있게 잘 올라가서 좋아요!",
    "text98": "먼저 올블랙 케이스라 고급지고 자석으로 여닫을수 있어 편합니다 쿠션은 촉촉하게 발리고 자연스러운 내추럴한 커버력 이라 들뜨지 않으면서 은은한 윤광 피부표현이 됩니다 그리고 퍼프가 다른 퍼프와는 달리 말랄말랑 쫀득 부드러워서 밀착이 더 잘 되고 촉감이 좋습니다  다크닝없이 지속력도 좋은것 같아요!",
    "text99": "자빈드 서울 윙크 쿠션 글로우 데일리로 사용하려고 주문했어요~~\n배송은 빠르게 도착해서 바로 사용했어요~~\n피부에 촉촉하고 부드럽게 잘 안착되어서 지속력도 좋고 \n피부결은 살려주면서 화사해지는 분위기가 너무 마음에 들어요 \n촉촉한 퍼프가 사용할떄마다 기분이 좋고 \n점도 연하게 커버되어서 집앞갈떄는 이거하나만 바르고 다니고있어요\n패키지도 고급스럽고 이쁘니까 가방에 쏙 넣어다니기 넘무 좋아요^^",
    "text100": "쿠션을 다사용해서 찾아보던중에 \n케이스가 예뻐구매했어요^^\n배송 빠르게도착했어요~\n\n확실히 동그란 쿠션케이스 보다\n손에 딱잡히는 느낌이 좋아요~\n리필 케이스도 간단하게 가능해서 좋네요~\n\n특히 요 쿠션에서 맘에든게 퍼프예요!!\n쫀쫀한 질감에 퍼프가 피부에 닿으니\n더 밀착이 잘되는거 같앴어요!!\n요 좋은 퍼프가 두개나 더 들어있으니 \n자주 교환할수있어 만족^^\n\n다른 쿠션보다 촉촉해서 굿굿!\n커버도 어느정도 잘되고\n다른쿠션보다 어둡다해서 19호 샀는데\n다른 21호 사용하는데 딱좋네요~\n\n콜라겐,히알루론산 성분이 들어있어 그런지\n피부가 확실히 수분감도 있고 촉촉해보여서 \n넘 만족스럽게 사용중이예요^^",
    "text101": "나이드니 피부가 점점복합성에가깝네요 저는 수분부족형이면서 군데군데 지성이기도해서 쿠션 유목민이었는데요\n이번에 새로운도전이었습니다 \n잡티커버 잘됬구 피부요철끼임 막발라서 그런지 피부깨끗하게잘발렸습니다~ 퍼프넉넉히들어있고 유통기한도길어서 매우즐겁게받고 두들겼네요~ㅎ",
    "text102": "글로우한 팩트 좋아해서 찾다가 평이 좋아 구매했어요\n배송은 빨리 왔구요\n여분 퍼프를 2개나 더 줘서 총 3개라 여유롭네요~\n케이스 모양이 귀여워요 ㅎㅎ \n퍼프도 만져보니 부들하고 좋은데 먼지는 많이 붙을거같아요ㅠ \n색상은 평소에 21호쓰는데 어둡다는 평이 많아 20호로 했어요\n썬크림 안바르고 바로 발라봤는데 붉은기 어느정도 잡아주고 매트하지 않아 좋아요\n글로우타입은 커버력이 엄청 좋은건 아니라 전 이정도도 만족해요 컨실러 쓰면 거의 다 커버될거같구요\n여름이라 수정화장 많이하는데 그때쓰면 좋을거같아요!\n밀림없이 잘 발려요~~^^",
    "text103": "케이스 디자인 너무 고급스러워여 퍼프도 2개 더 들어있어서 좋고 요즘 날이 너무 더워서 화장하고 나가면 쉽게 무너지는데 이건 피부에 착 밀착이 되서 시간이 흘러도 무너지거나 지워지지 않아서 수정화장해야하는 시간이 전보다 더 길어 졌어요 또 피부 표현도 매끄럽게 되고 자연스러운 광이 돌아서 탱글해보이는게 있네요 요즘 햇빛을 많이 봐서 그을려졌는데 뽀얀느낌도 주고 좋아요",
    "text104": "그냥 평범한 쿠션같아요 근데 다른 쿠션보다 수정은 많이 안해도 뎀여!! 재구매 할것같네요 코끼임은 적은것같아요 커버력은 적당합니다",
    "text105": "피부 모공이나 요철 잘 가려주면서 화사하게 피부 보정해주는 쿠션이에요. 악건성인데도 들뜸 없이 잘 사용하고 있습니다. 메이크업샵 유명템은 역시 이유가 있네요.",
    "text106": "자빈느쿠션 간절기 겨울에 촉촉하게 쓰기 좋다고해서 구입완료~ 색상도 맑고 좋네요 ㅎㅎ\n모공부각도 안되고 얼굴에 밀착되서 좋아요\n퍼프가 흡수하지않고 뱉어내서 아깝지 않고 좋네요\n피부에 얇게 여러번 얹히기 좋은듯요!!!!",
    "text107": "평소 21호 쓰는데 딱 괜찮은 것 같아요. 쿠션이 엄청 푹신하고 잘 발려서 맘에 드네요. 건조하지 않아서 요즘 날씨에 쓰기 좋은 듯 합니다.",
    "text108": "혹시 너무 밝을까봐 걱정했는데 딱 좋았어요\n촉촉한 편이라서 그런지 커버력이 막 좋은건 아니라고 느껴졌고 대신에 피부표현이 자연스럽게 되는거 같아요~ 그래서 데일리용으로 사용하기에 좋고 건조한 겨울에 쓰기 괜찮네요",
    "text109": "트러블 약간있는 건성인데 글로우쿠션이랑 엄청 잘맞거든여\n이거도 써조니까 진짜 광이미치고 저한테 잘가라져셔 넘좋아요 일단 퍼프쥬는 기획인것도 너무맘에들음 ㅜㅜㅜ",
    "text110": "생각보다 어두워서 한톤 밝게 사는게 좋아요 그리고 촉촉해요 근데 문제는 글로우한거라 요철이 안가려지고 무너질때 코 옆쪽 들뜸과 모공 부각이 너무 심해서…잘 안쓰게 돼요 진짜 처음 발랐을때는 예쁜데..아쉬워요",
    "text111": "윙크 팩트만 쓰다가 글로우도 한번 써보고 싶어서 구매했는데 윙크 팩트보다 커버력이 약하네요 잡티 커버하려면 윙크보다 더 많이 발라야하는 점이 아쉬워요 수분감은 확실히 글로우 답게 촉촉합니다 건성피부에 추천드려요 하지만 전 다시 윙크로 돌아가야 할 듯",
    "text112": "촉촉라인이라지만 자민드서울은 역시 건성에겐 건조하게 느껴집니다. 그래도 세미매트 쿠션이라고 치고 본다면 건성도 소화할 수준의 세미매트에요. 추천입니다. \n후기 보고 한 톤 밝은 색상으로 구입했는데 매트해서 그런가 생각보다 어둡다 느껴지지 않았어요. 다음번엔 21호로 사려구요.",
    "text113": "다른 브랜드로 갈아타려다 다시 돌고돌아 자빈드서울로 돌아왔습니다ㅋㅋㅋㅋ 전엔 매트한걸 썼는데 제 피부타입엔 촉촉한게 나을 것 같아 구매하게 되었어용 세미글로우라고 했는데 세미맽로우같은 느낌? 프라이머 바르고 하니 모공끼입도 다크닝도 없어서 좋아요!\n옐로우톤 21호인데 20호로 써도 딱히 목과 얼굴톤이 달라보이진 않아서 잘 쓰고 있습니다~",
    "text114": "커버력이 뛰어나고 피부가 빛나는 느낌이 들어요. 제가 아침에 바르고 나갔는데 저녁까지 피부가 맑아 보였어요. 그리고 피부가 건조해지지 않아서 너무 좋았어요. 패키지도 세련되고 가벼워서 가방에 쏙 들어가서 편리하더라고요. 가격두 갠찬구 그만큼 효과가 있어서 재구매할 의향이 있어요.",
    "text115": "조금 어둡게 나왔다고 해서 한톤 밝은걸로 주문했는데 피부에 잘맞았어요 커버력도 좋고 모공파인 부분도 잘 가려주네요 건성피부여서 그런지 시간이 지나면 조금 건조해지는거 빼곤 괜찮은거 같아요 쿠션 케이스도 열기 편하고 퍼프도 추가로 줘서 좋았어요",
    "text116": "색상 환하고 좋아요. 피부가 한 톤 밝게 표현되서 화사해 보이고 좋아요. 또 들뜨지 않고 밀착력 좋게 발리는 편이라서 더 좋은거 같아요. 지속력도 좋은편이라 외출시에도 편했어요~~ \n케이스가 견고하고 디자인이 세련된점도 맘에들어요~~",
    "text117": "여름 쿠션으로 좋은 제품이라서 구매했는데 적당히 매트해서 복합성에 맞는 것 같아요. \n퍼프가 다른 퍼프랑 좀 다른 것 같은데, 퍼프에 먼지가 많이 붙어요… 주의하셔야해요.\n지속력이 짧아서 시간 좀 지나면 피부가 한톤 이상 어두워져서 한톤 업해서 구매하는거 추천합니다.",
    "text118": "와 너무 촉촉하고 커버력도 좋고 마음에 쏙들어요\n왜 이제야 알았을까!\n평소21호 붉은기 있는데 20호로 싹 가려지고\n얼굴톤도 화사해지고 넘 조아요\n아직 다크닝 테스트는 못해봑는데 나중에\n한달리뷰 남겨봐야겟어요\n손자국이 마니 찍히는건 함졍",
    "text119": "보송하게 마무리되어서 바르는 순간 피부 기름기가 싹 사라져요!\n여름에 쓰기 좋은 제품 같습니다!!!\n다만 퍼프가 먼지 잘 붙는 재질이라 유지하는데 좀 힘들 것 같은데 추가 퍼프 2개나 줘서 좋네요!\n커버력은 보통이라 컨실러 필수입니다! \n시간 지나서 어두워지지는 않는 것 같아요\n무난한 것 같습니다.",
    "text120": "쿠션 찾아 삼만리.. 찰떡같이 내 피부와 결합되는\n쿠션을 찾고있어요 에스뿌아 글로우 쿠션이 80프로는 마음에 들었는데요. 이 쿠션 하도 리뷰가 좋아서\n구입해 봤네요..저 개인적으론 에스뿌아가 발색력이 나은 듯해요 이 쿠션은 코 가장자리에 쿠션이 하얗게\n따로 놀아서 별로였어요 얼굴 부분은 자연스럽게\n발리네요 약간 윤광도 돌구요",
    "text121": "벌써 두 번째 구매중입니다 ㅠㅠ\n저번에는 21호로 구매했는데 이번엔 20호로 구매해봤어요!\n20호 바르니까 드디어 느좋인이 된 느낌.. 왜 다들 한 호수 올려 사라고 햇는지 알 거 같아요!!! \n단점은 유지력이 그닥 좋지 않더라구요.. 분명 화사한 얼굴이엇는데 3-4 시간만 지나면 폭싹 속았수다가 되어 버립니다..\n(제가 화장을 잘 못해서 그런 걸 수도 잇구요..^ㅁ^)\n그래도 건성인 저에게 잘 맞는 제품이어서 항상 애용합니당❤️",
    "text122": "다 써서 리필사려고 찾아보다가 후기남겨요 \n한달반정도 썼는데 다썼구 촉촉하고 너므죠음 강츄",
    "text123": "촉촉하고 지속력도 좋아요 색도 맞아요 정착 가능할거 같ㅇ아요요요ㅛㅇ",
    "text124": "촉촉해서 너무 좋아요 ㅠㅠㅠ 다들 이 쿠션을 사십시오.🥺🥺",
    "text125": "쿠션이 화사하게 피부 표현이 되서 맘에드네요. 커버도 잘되는편이고 끈적이지않고 약간 산뜻하게 마무리되서 더 좋네요~~ 쿠션이 무겁지않게 잘발리고 유분도 적당하고 사용하고나면 피부가 매끈해보이는 점도 좋아요~~^^",
    "text126": "우선 광이 굉장히 예쁘게 표현 되는 제품인것 같아요 얼굴에 차르르 떨어지는 느낌이 굉장히 마음에 들어요 색상도 화사하게 잘 뽑혀서 자주 손이 가는 제품입니다 또 구매할 것 같아요",
    "text127": "케이스, 퍼프는 퀄리티 괜찮아요~\n저는 수분감은 딱 바를때만 있고, 커버력 있습니다.\n물광을 좋아해서 찾아보다가 유튜브보고 물광 있는줄 알았는데 없네요..\n가볍운 커버력, 세미 매트 합니다.",
    "text128": "두번째구맵니다.\n진짜물광피부네요.\n쫀쫀한게 ㅋㅋ\n확실히 19보단 커버가 더잘되는것같아요\n이건 개취같음",
    "text129": "현재 정착템입니다. 여러 아쉬운 점도 있지만(완벽한 쿠션은 없잖아요..ㅎ) 민감성 쿠션유목민에게 크게 빠지거나 나쁜점이 없어 잘 사용하고 있어요. 쿠션 자체는 세미글로우? 정도 될 것 같고 저는 약간 건조한 복합성인데 날 추울땐 기초 잘 하고 파우더처리 없이 세미매트 느낌으로 잘 썼습니다. 수분감도 있고 글로시한 느낌이 있어서 은은하게 광도 나고요. 아주 얇게 발리고 모공커버도 잘 됩니다. 커버력은 높지 않아요. 민감성 피부라 원래 화장을 두껍게 하지 않아서 커버력이 약간 아쉬워도 좋았어요. 색은 어둡다는 평이 있어서 1호수 올려봤고 겨울, 봄에는 한톤 밝은 느낌으로 사용했어요. 여름이면 제 호수 그대로 쓰는게 나을것 같고요. 최근 4월에는 슬슬 기름져보여서 파우더 올려 주고 있고 더 더워지면 좀 더 광 없이 매트한 쿠션으로 옮겨야 할 듯 해서 또 뭘 써야하나 고민입니다. 여름 외에는 계속 찾을 것 같아요.",
    "text130": "제 피부톤과 잘 맞아서 만족스럽게 사용하고 있어요. 20호와 21호 사이 정도라면 무난하게 사용할 수 있을 것 같아요. 다크닝 없이 자연스럽게 커버되면서, 쿠션을 이걸로 바꾼 후 피부가 좋아 보인다는 말을 여러 번 들었어요. 지속력도 꽤 좋은 편이고, 엄청 촉촉하진 않지만 건성 피부도 무리 없이 사용할 수 있을 것 같아요.",
    "text131": "일단 저는 쿠션 유목민이고, 피부 타입도 잘 모르는 편이지만 여름엔 지성 타입의 쿠션을 구매하고 겨울에는 오른쪽 볼 가운데만 속건조가 있는데, 이마랑 코는 유분이 있어서 복합성 타입 또는 수부지가 사용하기에 괜찮은 쿠션을 구매하는데, 제가 홍조가 심해서 커버력도 앱에 올라온 리뷰랑 유튜버의 후기 영상과 그 영상의 댓글 후기까지 보고 구매하는 편이에요. (…💸 방지…)\n\n평소에는 21호를 사용하지만, 21호 사용하는 분들은 20호를 사는 편이 나을 거라는 후기를 보고 20호 구매해서 사용해 봤어요. 21호를 사용하는 분들은 20호 구매하는 걸 추천드려요!\n\n위에서 언급했 듯이 제가 홍조가 심하고 겨울엔 속건조+ 지성이 섞인 피부라서 기초는 넘버즈인 1번 토너 > 자작나무 소나무 진정 시카 앰플 > 에스트라 아토베리어 수분크림 순으로 해주고 그 뒤로는 컨실러 > 에르보리앙 CC 레드 코렉트 크림 > 수분 썬크림 > 쿠션 순으로 바르는 편인데 쿠션을 얇게 바르는 사람으로서 무너질 때 기름은 져도 에이프릴스킨의 히어로 쿠션 사용후에 생기는 다크닝을 봐서 그런지 레드 코렉트 크림이 두꺼워서 그런지 다크닝은 별로 못 느꼈습니다!\n\n쿠션 퍼프가 기존에 써왔던 쿠션들(에이프릴스킨 히어로 쿠션, 바닐라코 얼티밋 화이트 쿠션, 라네즈 네오 쿠션, 에이지투웨니스 쿠션 …etc)과는 다르게 차원이 다르게 말랑말랑하더라고요!\n\n저는 개인적으로 지속력도 나쁘지 않았어요!",
    "text132": "오 낫밷이네요? 쿠션 시중에 파는건 다 써본 사람으로써 toptier 에 들어갑니다",
    "text133": "퍼프가 독특하긴해요.\n설명하기 힘든데 수분기 있는 퍼프라 약간 공기층이 생긴다할까 착 달라붙는 스타일은 아니에요.\n건성인데 제 피부엔 일반퍼프가 더 나았어요.\n색도 자연스러워서 화장 연하게 하시는 분들 잘 맞을거 같아요.",
    "text134": "자연스럽고 커버력도 좋아서 피부보정을 잘해주네요. 쫀쫀하고 모공커버도해줍니다.",
    "text135": "겹겹히 얇게 쌓아서 사용하기 좋고 쿠션 디자인이 이뻐서 좋았어요. 자석형태로 되어있는것 같습니다. 피부 무너지지도 않고 좋네요",
    "text136": "세미글로우 느낌이라 과하게 광이 나지 않아 마음에 들었고 화사하게 지속도 오래되는 편입니다",
    "text137": "잘 발리고 뭉개지지않아 좋습니다. 한번 바르고 수정 안해도 되서 좋아요.",
    "text138": "✔️ 퍼프가 쫀득하고 신기해요! 저한테는 잘 맞아서 저는 내장퍼프로 사용했어요 20호 구매했는데 21호에게도 잘 맞았어요!",
    "text139": "오~ 낫밷인데요? 쿠션 라네즈/아이오페/에스쁘아/네이키드/샨넬/디올/랑콤/에이지20/바닐라코 써봤는데 얘 탑3안에 드네요. 사보십시오 ~",
    "text140": "첨 들어보는 브랜드인데 생각보다 너무 조아 깜짝놀랐어요\n얇게 발려서 자연스러운 베이스 메이크업이 가능해 넘 맘에 듭니다.",
    "text141": "21호 쓰는데 20호 밝지 않아요! 글로우 쿠션이라 확실히 광도 돌고 적당히 촉촉하고 바르고 나갔을때 피부 좋다는 소리 들었어요\n근데 지속력은 쪼금 아쉽긴 한데 그래도 피부표현이 예뼈서 만족했어요",
    "text142": "촉촉하고 커버잘되고 좋아요\n케이스도 이뻐서 들고다니기 좋습니다~",
    "text143": "세상 좋아요 이거..\n구매 후 뜯어놓은 쿠션 열몇개중에 이걸 제일 많이 쓸 정도",
    "text144": "색상이  어둡게나왔다해서 20호했늨데  차분한 21호?국내제품들이 너무밝게나오는지라  딱 좋았어용\n글로우보다는  세미글로우이고 그래서 더좋음\n 퍼프가 아주쫀득하니 중",
    "text145": "건성피부에 사용하면 살짝 뜨는 감이 있어요 화장 직후에는 너무 예쁜데 조금 아쉬워요 ㅠ",
    "text146": "처음에 화장하면 예쁘게 잘 올라가지만 시간이 지나서 건조해지면 안예쁘게 무너져요 ㅠ 그치만 피부표현이 예쁘게 수정이 잘됩니다!",
    "text147": "글로우 쿠션이다 보니 촉촉한 느낌이 들어서 더 좋았네요~ 색상이 20호~ 웜톤이면 20 호",
    "text148": "개좋아요진심 피부표현 개이쁘고요 막 쳐발쳐발해도 개이쁨\n광도 이쁘고 글로우쿠션중에 젤로좋은듯",
    "text149": "촉촉하고 너무 좋아요 막 발라도 피부표현 넘 예쁨….. \n재구매 꼭 할거에여ㅠㅠ 인생쿠션💕💕",
    "text150": "지성을 위한 겨울쿠션\n여름에 잘 쓰던 매트쿠션이 겨울되니 좀 건조해짐\n그렇다고 다른 글로우는 너무 번들번들\n이런 사람들이 쓰기 좋아보여요\n저는 얘도 좀 광이 과해서 외출 전에 파우더 처리 해줘요\n\n바르고 좀 지나면 피부 표현이 미쳤고\n마스크 써도 벗겨지는거 하나 없이 깔끔했어요\n근데 커버력은 거의 없는수준이라 컨실러 발라야됨\n\n근데 자빈드 쿠션들은 다 어둡게 나왔는지\n매트도 그렇고 얘도 그렇고 원래 호수보다 높게 사야됨",
    "text151": "같이 온 퍼프가 부드럽고 좋아요! 촉촉한 제형이고 좀 어둡게 나왔으니 참고하세요",
    "text152": "케이스가 특이한데 제품력 좋아요!! 촉촉하고 퍼프도 맘에들어요",
    "text153": "세미글로우와 세미메트 사이 그 어딘가 그치만 피부표현 예쁘고요",
    "text154": "케이스가 약간 양변기처럼 생겼네라고 생각함\n퍼프가 후들후들해서 특이한데 내 스타일은 아님ㅠ",
    "text155": "20호 바닐라색상 구매했는데 데일리로 바르기 좋은 색상입니다",
    "text156": "몇 번째 재구매인지 몰라요! 계속해서 재구매 의사가 있습니다ㅎㅎ❤️",
    "text157": "몇 번째 재구매인지 몰라요! 계속해서 재구매 의사가 있습니다ㅎㅎ❤️",
    "text158": "저는 수부지 입니당 발림성을 쏘쏘이구 커버력은 높진 않아요 다크닝이 좀 있어요 퍼프가 요물 입니다 부들부들",
    "text159": "좋긴 한데 약간 솜털 많은 부분이나 코모공 부분은 유독 뜨는 거 같아요 퍼프때문인가",
    "text160": "수부지에 딱 좋아요 피부 매큰해보이고 크게 단점은 없습니다 다만 퍼프때문인진 몰겠는데 코쪽에만 쫌 떠요ㅠㅠ",
    "text161": "왁 진짜 너무 조음 근데 너무 비싸고 리필도 없는게 좀 그렇긴한데 제품 자체는 좋아요 촉촉하고 건성인데도 뜨지도 않고 퍼프도 말랑존쫀 신기한 느낌인데 촥감김👍🏻👍🏻",
    "text162": "적당히 커버력도 있는데 촉촉하고 얼굴에 밀착이 잘 돼서 꾸준히 잘 쓰고 있어요",
    "text163": "글로우 쿠션인데 엄청 촉촉하진 않아서 부담스럽지 않고 좋아요. 리필이 없는게 아쉽지만 만족스러운 쿠션입니다",
    "text164": "글로우 쿠션인데 얇게 잘발리고 피부표현이 예쁘게 됩니다. 지복합 피부가 써도 안뜨고 좋네요.",
    "text165": "수분감도 지속력도 무난무난해요! 조금 밝은 것 같지만 전체적으로 나쁘지 않아용ㅎㅎ",
    "text166": "피부 표현이 정말 가볍고 예쁘게 되요~ 잘 알려지지 않은 브랜드이지만 제품력이 우수합니다.",
    "text167": "색 너무 예쁘고 밀착력이 좋아서 잘 사용하고 있어요. \n마음에 듭니다",
    "text168": "좋아요 근데 그렇게 어둡지 않아서 본인 색으로 사면 될듯 커버력도 굳",
    "text169": "색 자체는 나쁘지 않음. 처음에 쓸 땐 오 촉촉하네 하면서 좋은 것 같았는데 계속 쓰다보니까 촉촉함이 잘 안 느껴졌어요 ㅜ 시간 지나서 보면 더럽게 무너지고 쿠션 쓰고 얼굴 뒤집힘... 퍼프에 먼지도 많이 묻고 너무 힘이 없어서 별로예요...",
    "text170": "색도 화사하고 예쁘고 무난하게 쓰기 좋아요 컬러가 다양해요",
    "text171": "글로우 쿠션이라 했는데 거의 세미매트 쿠션 같은 느낌이였어요 커버력은 약간 있고 색상은 어둡게 나온편이라 21호인데20호가 맞았어요 근데 리필이 없어서 아쉬운 가격이였어요",
    "text172": "퍼프가 좀 많이 말랑해서 손에 힘이 너무 많이들어가요… 퍼프만 좀 수정해주세여.ㅠㅠ쿠션은 개좋음",
    "text173": "굳 촉촉해서 겨울에 쓰기 좋아요 퍼프가 말랑쫀득 신기한 질감이라 계속 만지게됨",
    "text174": "색상이 화사하고 밀착력있는 쿠션입니다 안에 들어있는 퍼프가 진짜 좋아요",
    "text175": "양조절해서 잘 바르면 모든 면에서 무난하니 좋아요!\n다만 퍼프가 갠적으로 별로예용,,\n손에 닿는 느낌은 좋은데 잘 펴발라지는지 모르겠어여",
    "text176": "22호 기준 딱 화사한 정도로 밝혀줘서 좋아요~! 지속력도 괜찮아요",
    "text177": "잘 써서 올영세일때 재구매 했어영 근데 색상은 진짜 22호 느낌..? 좀 어두워요",
    "text178": "적당한 커버력에 지속력도 괜찮아요 지성한테도 추천합니다 구웃 ~",
    "text179": "올영 세일해서 저렴하게 샀어요 양 조절하기 좋고 22혼데도 괜찮아요 굿",
    "text180": "저는 아무것도 안바르면 진짜 개 사막 가뭄 각질 파티입니다 ^_^ 기초 든든히 하고 바르묜 또 코에 각질 떠주시지만 ? 또 얼마 안지나서 티존에 기름이 오지게 생성이 되는데요...이 아이를 바르면 얇고 뚜겁지 않은 예쁜 피부표현이 되어서 인생 쿠션이 되어버렸네요..근데 진짜 양이 가개객 적어서 진짜 맨날 화장한다 치면 이주 ? 만에 다 쓰는 것 같아요 ㅌㅋㅋㅋㅋ 심지어 얇게 바르는걸 추구하는편인데도..^_^..간데 제품력이 좋아서...삽니다....리필이라도 제발 껴줘요..비싸다고....",
    "text181": "유분이 많고 각질도 많은 타입입니다. 여름에는 바닐라코 화이트쿠션 굉장히 잘 썼는데 히터를 엄청나게 돌리는 사무실이라 매트 타입을 쓰기 좀 그래서 환절기 겸 겨울용 세미글로우 제품을 찾게 됐습니다.\n\n보통 21N, 21Y 색상을 쓰면 목이랑 자연스럽게 어우러지는 편인데 20 시어 바닐라 색상 괜찮았고 퍼프에 내용물이 과하게 묻지 않아 양조절하기 쉬운 편이었습니다. 커버력은 자연스럽게 보정이 되는 정도? 어차피 거의 기대 안했던 부분이라 저는 마음에 들었어요. 매트 타입 쓰면 피부 컨디션에 따라서 가끔 각질이 일어나거나 콧망울쪽에 끼거나 턱쪽 화이트헤드가 도드라지면서 들뜨는 경우가 있는데 그런 것 없이 깔끔하게 잘 발렸습니다. 기존 화장 안닦아내고 바로 위에 수정화장을 해도 깔끔하게 잘 올라갔어요.\n\n다만 무기자차 선크림으로 뽀송하게 기초를 깔아주고 파우더 처리까지 해줬는데도 세 시간쯤 지나니까 코 주변 화장이 사라졌습니다. 점심 먹고 양치할 때쯤 되니 다크닝도 좀 심하게 보였습니다. 요철도 드러나고요. 그래서 지성이나 저처럼 유분이 많이 분비되는 수부지보다는 건성이나 건조함을 느끼시는 복합성 분들이 쓰시기 좋을 것 같아요.\n\n개인적으로 커버력이나 지속력, 수분감, 피부표현 등이 네이밍 레이어드핏이랑 유사하다는 생각이 들어서 네이밍 레이어드핏 잘 쓰시던 분들이라면 굳이 시도해보실 필요는 없을 것 같고 잘 안맞았던 분들도 굳이 시도해보실 필요 없을 것 같습니다.\n\n*수정화장용으로는 좋아서 원래 별 세 개였는데 하나 더 얹습니다.\n아침에 뽀송한 무기자차톤업선크림+바닐라코모이스처쿠션(이것도 딱히... 추천하진 않음...)+파우더 조합으로 화장하고 출근했다가 점심 양치 후 이 제품+파우더로 수정하면 나름 깔끔합니다. 시간 좀 지나면 광이 좀 돌긴 하지만 보기 싫을 정돈 아닙니다.",
    "text182": "진심 이거는 퍼프를 다른거로 써보면 인생 쿠션됩니다..제발 단종되면 안되니까 퍼프 바꿔서 다시 제작해주세요 ㅠ 기존 퍼프는 진심 약간 피부표현 건조하게 되길래..뭐애 이게 뭔 글로우 이러고 안쓸라다가 어떤 유튜버가 퍼프 바꾸면 완전 좋다길래 바꿧더니(저는 파*쿠션 남는 퍼프 썻음) 완젼 조아요 ㅠㅠㅠ\n.제 인생쿠션이 설*수 에어리인데\n이거랑 비슷해요...ㅎ 설*수는 넘 가격부담이 있어서 저렴한 비슷한 쿠션찾고 있엇능데 발견..🥹\n전 수부지 피부구요\n쿠션만 30개 이상 써봣는데\n이거만큼 피부표현, 지속력 좋은 쿠션 없어요..색상도 제얼굴에서 한톤 화사하게 딱 맞아요\n저는 21호 평소 쓰는데 20호 쓰면 딱 좋음 제발 많은 분들이 알아야 되는데... 자빈드서울 왤케 홍보를 안해여 ㅠㅠㅠ",
    "text183": "리뷰 안쓰는데 이건 ㄹㅇ이라서 쓸 수 밖에 없었음 도대체 왜  안유명한건지 이해할 수가 없는 제품임 수부지인데 요즘 날씨에 쓰기에도 나쁘지 않았고 지속력도 매트쿠션만큼 오래갔음 다만 글로우의 촉촉함을 기대한다면 실망할 제품이지만 글로우 쿠션처럼 부드럽고 시원하게 발리고 광도 예쁘게 돔 세미매트인듯 호수 선택할 때 본인 피부톤이랑 딱 맞게 쓰고 싶다면 그대로 구매하고 조금이라도 화사하게 쓰고 싶다면 한 호수 밝게 사는걸 추천 베이스는 사바사이지만 안유명한게 너무 아까워서.. 다들 함 써봐… 진짜 미쳤어..",
    "text184": "얆은데 커버력도 좋고 지속력도 좋아서 계속 손이 가는 쿠션이에요!!!!!!! 특히 올리면 올릴수록 커버는 올라가는데 두꺼워지지 않아서 대만족.. \n약간의 다크닝만 빼면 사계절 내내 사용하기 좋은 쿠션같아요!!!",
    "text185": "쿠션 통이 너무 긔엽고 예뻐요 무난하게 사용하𓅿𓂭  좋습니다",
    "text186": "색상도 자연스럽고 건성 피부에 좋아요. 촉촉 해서 피부표현도 잘 되고 만족 입니다.",
    "text187": "케이스 자체만으로 고급지고 펌프도 촉촉한 재질로 아주 좋아요~~소량만 발랄도 피부톤이 정리가 됩니다.",
    "text188": "데일리로 가볍게 사용하기 조아용~!\n톤 밝은편이고 세미매트 정도!\n퍼프에 먼지가 너무 잘붙지만ㅜ\n추가 2개 주셔서 나름 괜찮아용",
    "text189": "자빈드서울 처음써봤었는데, 괜찮은 쿠션같아요, 다크닝도 없고 지속도 오래가고, 피부톤이 이쁘게 표현되서 만족해요.",
    "text190": "색상 이쁘고 지속력 촉촉하게 오래가용\n쿠션이 너무 말랑해서 먼지가 잘 붙지만\n밀착력도 좋고 디자인도 이뽀용",
    "text191": "촉촉하고 자연스럽게 발려서 마음에 들어요 데일리로 잘 쓰고있어요",
    "text192": "촉촉한 피부 표현에 뜨지 않고 자연스러워서 마음에 들어요!!",
    "text193": "피부표현이 예쁜데 약간 무너짐은 더러워여 ㅠ \n그래도 만족히면서 쓰고있어요!",
    "text194": "처음써봤는데 좋은거같아요!!! 뜨지않아서 수정한번에 끝나요",
    "text195": "만족 케이스도 예쁘고(지문이 너무 잘 묻긴하지만) 촉촉하고 퍼프도 너무 좋아요",
    "text196": "피부표현 마음에 들어요 색이 생각보다 어두워서 커버력은 좋아요",
    "text197": "엄청 글로우는 아니라서 건성들은 한겨울 제외하고 사용하면 좋을듯",
    "text198": "티존모공부자+건조함+여드름 간혹 올라오는 피부인데 진짜 모공커버도 잘되고 가벼운 느낌임 화장 수정도 필요없고 깔끔히 무너지는 느낌?? 강추에요",
    "text199": "전 막 조은거는 모르겠규 무난했슴니다람쥐.. 자빈드하이욤",
    "text200": "진짜 완전 인생 쿠션!!\n그냥 자빈드 서울 쿠션은 야간 건조 할거 같아 글로우 버전 구매했는데 진짜 미쳤어요 너무 좋아요\n피부 완저 ㄴ깐달걀 가능!! 다크닝도 거의 없고 뜨지도 않고 피부에 완전 착 밀착 되서 너무 좋습니당!!!"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "21 시어 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "저는 지성이라 이것보단 윙크쿠션이 더 잘 맞아요\n저희 언니가 건성이라 이거 줬는데 아주 만족하고 잘 쓰고 있어요 근데 이거 리필기획 해주심안되나요 ㅠㅠ 너무 비싸서 학생이 쓰기엔 부담되염 지속력도 낫배드고 자빈드니까 커버력도 괜찮았어요 근데 쿠션이 좀 파우더쿠션? 같아서 자빈드 윙크 쿠션 더 받은걸로 써요",
    "text2": "유튜브에서 50대 피부에 좋다고 해서 구매해봤어요\n건성 피부인데 촉촉하네요\n퍼프 느낌이 부드럽고 좋아요\n커버력은 아쉽지만 촉촉해서 만족합니다",
    "text3": "이름부터 좋을 거 같아서 구매했는데 \n구매전에 마침 오늘 생얼이라 피부에 테스트 해봤는데 얇게 발리고 제가 홍조가 심한편인데 잘 가려줍니다 ! 점 같은 잡티는 잘 모르겠지만 일단 피부표현이 예뻐요 ｡｡♡ \n근데 제가 평소에 21호를 쓰는데 이건 21호중에서도 약간 어두운편..?이라고 느꼈어용 ㅠㅠ 그래도 넘 만족함 ! 디자인도 너무 고급지고 무엇보다 퍼프가 부들부들 미쳤음",
    "text4": "생각보다 괜찮은거같아요! 가격좀더 나가고 리필있으면 더 좋을거같아요!",
    "text5": "테스터해보고 너무 좋아서 고민안하고 바로 구매!\n다른 쿠션들에 비해서 다크닝이 좀 있는편이지만 피부표현은 너무 예쁨\n잡티도 앵간하이 잘 가려지는듯함!\n밀림, 들뜸없음!",
    "text6": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text7": "글로우 쿠션이지만 생각보다 글로우한 느낌은 아니네요. 바를 때는 수분감이 느껴지는데 픽싱되고 나면 살짝 매트해집니다.\n잡티 커버는 좀 약한대신 자연스러운 느낌이 더 있습니다.\n케이스가 검정에 유광 재질이라 지문 묻은게 너무 잘 보입니다. 미끄러워서 열기 어려운 것도 단점이구요.\n말랑말랑하고 잘 늘어나는 퍼프는 글로우 쿠션과 잘 맞는 것 같습니다.",
    "text8": "글로우 쿠션이지만 생각보다 글로우한 느낌은 아니네요. 바를 때는 수분감이 느껴지는데 픽싱되고 나면 살짝 매트해집니다.\n잡티 커버는 좀 약한대신 자연스러운 느낌이 더 있습니다.\n케이스가 검정에 유광 재질이라 지문 묻은게 너무 잘 보입니다. 미끄러워서 열기 어려운 것도 단점이구요.\n말랑말랑하고 잘 늘어나는 퍼프는 글로우 쿠션과 잘 맞는 것 같습니다.",
    "text9": "와.우. 이거 너무 좋아서 또 재구매하러 올영갔더니 이젠 안나온다네요ㅜ 얼마나 절망스럽던지; 이 제품 너무너무 좋습니다!! 무너짐도 이쁘고 모공 끼임 현상도 없고 지속도 오래되고 두껍게 올라가지도 않고 한가지 말씀드리자면 이 제품은 퍼프가 진짜 킥입니다. 지금껏 경험해보시지 못한 퍼프의 촉감을 느끼실 수 있을겁니다 ㅎㅎ 촉촉해서 건성분들도 사용하시기 좋고 저같은 지성이나 복합성분들도 사용하시기에 전혀 부담이 없는 제품입니다. 완강추🤍",
    "text10": "평소 매트보다는 글로우를 더 자주 사용하는 편이에요.  윙크 쿠션에 글로우가 있어서 눈여겨 보다가 쿠션케이스가 세련되고 예뻐서 냉큼 데리고왔습니다. 호수가 조금 어둡게 나온 것 같아서 22~23호 피부톤인데 21호 시어아이보리 선택했고 은은히 화사하게 올라와서 좋네요. 과한 광이 아니어서 세미글로우 느낌을 잘보여주는 것 같아요. 지속력은 조금 아쉬웠는데 피부결이 매끈해보여서 좋고 수정화장도 괜찮게 되서 요즘 잘사용중입니다.",
    "text11": "제가 발랐을땐 촉촉과 매트 그 사이의 어딘가였어요ㅋㅋ 기초 잘 해주고 바르면 딱 좋구요 퍼프는 힘없는 흐물흐물한 재질이라서 좀 놀랐는데 사용해보니 괜찮은거같아요 여분 퍼프도 두개나 더 들어있어용 대신 검은색이라 먼지가 너무 잘보이는 .. ㅎㅎ 무난무난합니다",
    "text12": "퍼프가 굉장히 보들보들해요.\n엄청 검어서 사진으로 잘 안 안보이는데 약간 벨벳재질입니다.\n퍼프 2개 추가로 준게 너무 좋네오.\n커버력 자체는 엄청 좋은 편은 아닌데 촉촉하고 진짜 얼굴에서 광 나는 것처럼 됩니다.\n보통 21호 사용하면 처음에는 하얀것처럼 보이다가 시간 지나면서 얼굴색에 맞춰졌는데 이 제품은 바른게 티 안 날 정도로 제 피부색이랑 잘 맞더라고요.\n촉촉하기도 해서 겨울동안 잘 사용할것같아요.",
    "text13": "케이스가 고급스럽고 , 자석으로 열고 닫을 수 있어 독특하네요. 글로우 쿠션이라 바를때 촉촉하고 수분감이 있어 자연스럽게 피부 표현이 되어 좋네요. 다음엔 리필 기획 세트랑 같이 있으면 더 좋을 것 같아요. 이번 기획세트 안에는 퍼프가  2개 들어있네요.",
    "text14": "자빈드서울 제품들이 퀄리티가 좋은거같아요!\n일단 케이스가 고급지고 자석케이스라 사용감이 좋네요\n퍼프도 일반 내장퍼프들보다 더 쫀쫀한 느낌이라 피부에 닿는 느낌이 좋아요~\n잡티가 많아 커버력이 중요한데 커버력도 좋고 피부에도 잘먹는 느낌입니다!",
    "text15": "이거 유명한건데 이제서야 써보는...\n\n제가 피부톤이 딱 21~22호인데 다른 21호 쿠션들 써보면 좀 생각보다 밝은 경우가 많았거든요.\n근데 이거 딱 적당한 밝기에요. \n은은하면서 고급스럽게 톤업되는게 딱 제가 맘에 들어하는 정도의 색상.. 피부 표현도 너무 이쁘게 잘나오구요.\n같이 들어있는 퍼프도 부들부들하니 사용할때 느낌도 너무 좋아요 (퍼프 진짜 미쳤습니다)\n\n커버력도 적당하게 좋아요. 딱 적당한 잡티나 홍조정도는 잘 가려지는 느낌이네요.\n너무 텁텁한 느낌 싫어하는데 이건 자체가 좀 촉촉하게 발리는 느낌이라 꺼려지지도 않고..\n\n딱 데일리로 사용하기 좋은 무난한 쿠션이었습니다~",
    "text16": "와 이거 퍼프 진짜 너무 쫀득하고 마음에들어요. 다른 쿠션 21호 써보고 너무 하얘서 충격받았었는데 이거는 딱 정 호수라고 해야하나? 제가알던 21호 정확하고, 커버력 촉촉함 모두 마음에 듭니다. 퍼프 두개나 더 들어있어서 너무좋아요 정말",
    "text17": "세미글로우타입의 쿠션으로 피부가 참 편안해요. 21호 색상인데 너무 밝게 피부를 연출하는걸 좋아하지 않아 색상도 딱 마음에 들어요. 피부가 좋아보이는 속광이 연출되고 피부결도 매끈하게 표현되어 피부가 좋아보여서 대 만족입니다! 퍼프가 진짜 말랑말랑한데 퍼프 2입 추가 구성인 점도 마음에 들어요. 퍼프가 진짜 제형이랑 찰떡이라서 피부에 찹찹올라갑니다",
    "text18": "고급스러운 검은색 포장이 우선 넘 이쁘네요. 첫 인상 합격!! 그리고 퍼프는 엄청 쫀쫀해요! 모찌모찌한 느낌이고, 퍼프의 띠도 탄성 있는 고무 느낌이라 사용하기 편할것 같아요. \n손 등에 테스트해봤는데 뜨는 것 없이 이쁘게 커버되면서 은은한 광까지~ 넘 잘 산 것 같아요!",
    "text19": "촉촉하게 사용하기 좋은 쿠션이에요~~저는 선크림 바르고나서 쿠션만 톡톡 두들겨서 피부 화장을 마무리하는데 너무 두껍게 발리지 않으면서도 자연스럽게 피부톤을 화사하게 밝혀 주니 좋더라구요~~!! 그리고 퍼프도 2매나 추가로 들어 있어서 쓰다가 퍼프 교체해 주기도 좋겠어요 퍼프가 찹쌀떡처럼 질감이 쫀쫀하게 느껴져서 팡팡 두드리기 좋아요~! 한번 쿠션을 찍었을 때 적당량이 묻어져서 얇게 펴바르기 좋더라구요 여러번 덧발라도 뭉침없이 좋습니다:) 마음에 드는 쿠션이에요!",
    "text20": "커버력 좋은데 겨울에 사용했어서 그런가 오후쯤되면 약간 갈라지고 뜨더라고요ㅠ",
    "text21": "자빈드 서울 쿠션이 유명하다던데.. 이거는 신제품 아니면 리뉴얼 같네용. 자석 여닫이라 되게 편해요. 쿠션이 흐느적해서 좀 웃긴데 ㅋㅋ 착착 붙긴하네요. 세미 글로우라 좋고 잘 쓸거 같아요.",
    "text22": "항상 쿠션은 퍼프가 부족한데 퍼프도 2매나 추가로 증정해주고 패키지가 일단 너무 고급스럽고 이쁘더라고요\n제가 지성인편이라 세미매트형을 좋아하는데 그 점도 좋아요",
    "text23": "글로우지만 지성타입 피부도 사용할 수있을 정도예요 특히 지금은 겨울이라 건조해서그런지 더 착붙느낌이라 글로우도 마음에 들어요 색상도 생각보단 밝지만 화사하고 크게 겉도는 느낌도 없어서 만족스럽네요ㅎㅎ",
    "text24": "리필이 포함되어 있지 않아 살짝 아쉬운 점은 있지만, 사용해보니 정말 촉촉하고 피부에 얇게 밀착되는 느낌이 너무 좋아요 자연스럽게 광채가 나는 표현이 가능해서 데일리 메이크업에 딱이에요",
    "text25": "깔끔하게  밀착되네요 들뜸없고 피부 표현도 어색함없이 얇고  촉촉하게 너무 맘에 들어요 너무 화장한 느낌없이 잡티는 가려지고 피부톤도 깔끔해보여요~",
    "text26": "윙크쿠션 으로 피부가 은은한 광이\n나면서 자연스럽게 커버되어 가볍고\n8종 히알루론산을 더한 윤광표현이라니\n이거 미쳤어용 ㅠ 계속 환한 피부를 \n유지시키고 빛나는 지속력으로 수정화장도\n거의.필요없는 밀착쿠션 최고",
    "text27": "21호 피부에 딱 맞는 색상이었습니다.\n글로우 쿠션으로 수분감이 있고 약간 물광이 도는 것 처럼 표현이되는데, 생각보다 매트한 느낌도 있었습니다.\n퍼프가 괜찮아서 사용하기 어렵지 않았고 밀착력과 지속력도 준수했습니다.\n커버력도 좋아 베이스로 사용하기 좋았습니다.",
    "text28": "지성인데 겨울엔 넘 건조해서 구매했더욤\n근데 이거 진짜 너무 예쁘게 잘 표현되는데\n퍼프가 넘 별로에여…\n아기궁둥퍼프로하니까 진짜 표현 넘 예쁨…\n커버력도 낫배드. 끼임도 거의없음\n겨울쿠션 유목민이였는데 이제 정착하려합니다..\n(퍼프기획말고 차라리 가격높여서 리필기획이 나을듯해여)",
    "text29": "퍼프가 엄청 부들거리고 쫀득거리고 이걸 두개나 더 들어있다니!  커버력도 좋고 피부가 건조해서 금방 들뜨는데 엄청 촉촉한편이라 덜뜨기도 하고 퍼프로 더 톡톡해주면 잘먹어서 좋아요! 케이스도 자석이라 잘닫혀서 좋아요! 먼지도 안들어감!",
    "text30": "✰자빈드서울 윙크 글로우 쿠션✰\nSNS에서 입소문난 쿠션이라 사용해보고 싶었던 제품 인데요 왠지 글로우쿠션이라 촉촉한쿠션 이겠구나 했거든요˘ᗜ˘ 촉촉하면서도 촘촘하게 결을 채워줘 커버력도 좋더라구요 ~\n\n수분감 좋은 쿠션은 내용물이 많이 나와 양조절이 어려운데 , 요 아이는 딱 필요한만큼만 퍼프에 묻어나와 따로 양조절할 필요 없네요 \n또한 퍼프 재질이 너무 보드라워서 피부에 닿는 느낌도 너무 좋구요 퍼프가 2개나 패키로 구성되어 있는 이유를 알겠더라구요 ,\n퍼프를 따로 판매하면 구매해서 사용할것 같아요 ~^^ 세미글로우 쿠션에 가까워 촉촉하면서도 커버력이나 지속력이 좋아 예쁜 피부표현이 연출되네요 \n\n잘사용할께요 ( ˘ ³˘)♥",
    "text31": "촉촉 + 약간의 커버력 원하신다면 추천합니다 !\n평소 매트 쿠션을 주로 이용했는데 겨울이라 건조해서 글로우에 관심이 가더라구요 ! 사진은 사용 전, 후입니다\n트러블 부분은 아무래도 각질이 일어나서 약간 떴는데 나머지는 챱 밀착되어서 자연스러운 광이 나서 색소침착도 꽤나 가려져 만족합니다 👍🏻\n\n⭐️ 겨울용 쿠션으로 가볍게 사용하기 좋은듯합니다",
    "text32": "말발굽처럼 생긴 케이스인데 똑딱이 버튼이 없어서 매끈, 깔끔한 디자인이예요\n그리고 내장 퍼프 1개에 리필 퍼프 2개, 총 3개 받았는데\n이 퍼프가 진짜 말도 안되게 말랑해요\n쿠션 여러개 써봤는데 이런 재질의 퍼프는 처음 써봤어요\n말랑해서 피부에 밀착이 더 잘 되서 지속력도 더 오래 가는 것 같고 소량으로도 커버가 다 되더라구요\n다음엔 리필 본품 세트 구성 있음 그거 사려구요",
    "text33": "전부터 써보고 싶었던 쿠션인데 올영에도 있는거 보고 구입하게 됐어요. 일단 퍼프가 감촉이 굉장이 좋고 부들부들해서 얼굴 곳곳에 촥 감기듯 발라줄 수 있어서 좋더라구요. 글로우라고 하지만 많이 글로우 하지않고 매트쪽이라 지성피부인 저한텐 딱 좋은 정도였어요. 톤은 잘 맞긴한데 20호로 해줘도 괜찮았을거 같고 커버력은 제가 흔적이 많아서 인지 조금 아쉬웠어요.",
    "text34": "인생쿠션. 역대급으로 코끼임, 들뜸 없는 쿠션임. 가을 맞아서 촉촉 쿠션 찾다가 올영세일 때 2만원에 구입했는데 매우 만족함.\n\n*색상 (5/5): VDL 커버 스테인 퍼펙팅 쿠션 A02 컬러보다 약간 자연스러운 컬러임. 21~22호 사이의 피부톤인데 반톤 밝혀주면서 자연스러운 컬러였음. \n\n*커버력 (4/5): 글로우 쿠션이라 세미메트 쿠션들보다는 덜한데 여러번 덧발라주면 붉은기랑 트러블 자국을 진짜 잘가려줌. 사진은 컨실러 안하고 쿠션만 바른 상태.\n\n*제형 (4/5): 촉촉함. 복합성 피부인데 여름에는 나가자마자 십분만에 무너질 제형이라 지성들한테는 비추. 건성, 복합성들은 가을 겨울에 쓰기 딱 좋음. 티존이랑 나비존이 유분이 좀 잘도는 피부인데 6시간 동안 돌아다녀도 안무너짐. 근데 광이 많이 돌아서 자칫하면 땀샘 폭발한 것처럼 보일 수 있음. 파우더는 필수. 필요한 곳에만 광 남기고 파우더처리 하면 요새 유행하는 속광 피부 가능.\n\n*퍼프 (4/5): 굉장히 말랑말랑하고 잘 늘어남. 근데 밴드도 같은 재질로 되어있어서 처음 써보면 손가락 지탱하기 어려울 수 있음. 개인적으로 더툴랩 퍼프랑 조금 비슷한 느낌이었는데 더툴랩 퍼프를 너무 잘 썼어서 매우 만족. 딴딴한 퍼프 쓰면 들뜨고 밀리는 현상이 좀 있었는데 이 퍼프는 한번도 그런적 없었음. 호불호 많이 탈 것 같은 느낌.\n\n*디자인 및 담지체 (5/5): 담지체는 조금 단단한 편인데 볼록 튀어나오게 디자인 되어 있음. 한번 찍었을 때 뭍어나오는 양이 그렇게 많이 않아서 양조절하기 되게 편하다고 느낌. 적당히 뚜껑에 덜어서 바르면 똥손도 안두껍게 바를 수 있음. 그리고 개인적으로 케이스 디자인이 진짜진짜 맘에 들었음. 되게 고급진 느낌. 자석으로 되어있어서 뚜껑 여닫기도 편함. 진짜 비싼 백화점 쿠션 부럽지 않은 디자인. 색상이 검은색이라 지문이 꽤 많이 남기는 함..\n\n*들뜸, 끼임 (5/5): 진짜 없음. 제로. 역시 이래서 글로우 쿠션 쓰는구나 함.. 세미메트 쓸 때도 기초 신경쓰느라 고생했는데 이 쿠션 바를 때는 수분크림 하나 만 바름. 피부화장 십분 내로 끝내기 가능.",
    "text35": "좋어오 냄새더 좋고 사용하기도 쉽고 가성비 잇게잘삿어요 ㅎㅎ",
    "text36": "검은색 쿠션이 너무 이뻐요. 안에 들어있는 쿠션패드는 너무 부드러워서 피부 자극이 없어요. 피부에 밀착이 잘 되고 피부 톤이 어색하지 않게 표현돼요. 수분감이 느껴지게 표현되고 실제로도 수분감이 느껴져요. 커버력도 괜찮아서 톤업크림과 자비드 쿠션패드 2개만 있으면 피 부메이크업 끝이에요. 가방에 넣어서 들고 다니니 친구들이 자빈드 서울 쿠션 케이스도 예쁘고 발색도 좋다고 하네요.",
    "text37": "자빈드서울 윙크 파운데이션 팩트 쿠션을 사용했을 때 너무너무 만족했어서 겨울전에 글로우를 구매했어요 광이 많이 나진 않는데 매끄럽게 발리고 역시나 피부표현이 미쳤어요  쿠션으로 툭룩 바르기만해도 너무 깔끔하고 .. 이번 케이스도 너무 예쁘구 맘에 듭니다",
    "text38": "평소에 22호를 사용하지만 색상이 타브랜드 제품보다는 어둡다는 이야기를 들어서 21호 시어 아이보리로 구매했습니다. 21호인데 제 피부톤에 잘 맞아요. \n 촉촉하지만 번들거리는 느낌이 아니고 피부 자체에 광이 나게 표현되게 예쁘게 발려요. 너무너무 마음에 듭니다. 퍼프도 엄청 부드럽고 좋아요. 처음 써보는 촉감의 퍼프에요. 너무너무 부드러워서 얼굴에 밀착이 잘되요.",
    "text39": "일단 배송이 빠르게와서 좋았어요 ! :)\n오자마자 뜯어서 사용해봤는데요 쿠션은 촉촉하게 발리는데 개기름마냥 끼는게 아니고 살짝 매트하면서 글로시하게 표현이 되니 너무 맘에 들어요 ><\n패키지도 올블랙으로 예뻐서 맘에들고 파우치안에 쏙 들어가네요 ! 여유쿠션도 두개나 들어있어서 이점도 정말 좋아요 !! 👍🏻 피부는 각질제거 제대로하고 기본케어 보습충분히주고 발라주니 아주 촉촉하니 발림성도 좋고 잘 발려요 *^^*\n화사하면서 글로시하게 표현되어서 맘에들고 커버력도 아주 좋은거같아요 ! 맘에아주들어요 🫶🏻",
    "text40": "너무 좋아요 ~화장하고 12시간 지나도  눈가 빼고 건조함 느껴지지 않을 정도로  얼굴 전체 건조함이 없어요 촉촉하게 유지되더라고요 얼굴 윤광 살짝에 피부표현도 부담스럽지 않게 자연스럽고요 적극 추천해요~",
    "text41": "모공이나 요철부각이 안되서 좋았어요\n촉촉한데 번들거리지 않아 맘에 들어요\n그리고 퍼프가 엄청 쫀득거려서 너무 조아요\n재구매 하고싶어요 ㅎㅎ",
    "text42": "깔끔하고 자연스럽게 잘발려요! 오른쪽이 바른쪽입니다\n퍼프가 쫀쫀하니 엄청 특이하네요\n단점은 검정색 퍼프 먼지가 피부에 묻어나요!",
    "text43": "손은 22호정도인데 자연스러운거 보니까 얼굴에는 정말 티 안날거같아요 \n퍼프가 벨벳?같은 소재고 부들부들해요\n적당히 광이 나는 쿠션이라 피부가 좋아보여요 \n퍼프 빠는것도 귀찮았는데 2장 추가로 증정해줘서 만족합니다",
    "text44": "촉촉 글로우 쿠션인데 기대했던 것 보다 커버력이 괜찮아서 놀랐어요! 평소 22-23호 사용하는 사람인데 요건 한 톤 업해서 사면 딱이라고 해서 21호 구매했더니 얼굴색에 딱 맞네요! 촉촉하니 수분감도 느껴져서 좋아요!",
    "text45": "쿠션 많이 써봤지만 자빈드 서울 쿠션은 처음이에요!\n굉장히 얇게 발리는데 피부표현이 뽀송하고 예쁘게되요!\n밀착력도 좋고 우선 답답하지 않아요 \n완벽한 커버를 원하시면 컨실러로 한번 더 눌러주세요 :)",
    "text46": "지인추천으로 화장 수정용으로 구매했는데\n고급스러운 디자인 케이스에\n쿠션이 보들보들하고 잘 먹히는게 촉촉하니 너무 좋아요~ \n피부톤에도 잘 맞고 지속력도 완전 마음에 드네요!",
    "text47": "늘 사용하는 제품이고 복합성에 좋은 제품인거같아요\n제형은 세미 매트 같아욭",
    "text48": "케이스가 너무 독특하고 이뻐서 주변에서 무슨 쿠션인지 물어보네요ㅎㅎㅎ 까만편인데 자연스럽게 톤업되는 것 같아요 손등에 발라봤는데 색상이 부자연스럽거나 티나는게 없어 마음에듭니당ㅎㅎ",
    "text49": "제가 피부가 좀 안좋아서 더럽게 보일 수도 있는데 평소에 각질관리 잘하고 기초 잘하면 뜨는거 아예 없을 것 같아요 다른 쿠션이랑 비교해봤을때 확실히 발림성 좋고 커버력도 괜찮은 것 같애요 너무 건조하지도 않고 좋음 아직까진 맘에 들어요",
    "text50": "케이스가 고급스러워서 맘에 들어요\n후기 읽어보면 전체적으로 많이 어두운가 싶었는데 그정도는 아니었음 반톤정도 어두운느낌 \n쿠션치고는 커버력이 괜찮은거 같아요 끼임도 진짜 없음 \n바르고 니서는 살짝 광이 도는 느낌이긴한데 악건성피부에 겨울에 쓰기는 좀 아쉬운 느낌인데 여름에 쓰면 진짜 좋을 제형이에요",
    "text51": "빨리 오고 ㅎ일단 디자인이 굉장히 깔끔해요\n고급지고 자석으로 딱 붙는게 마음에들어요\n퍼프까지 2개 추가구성이고 어우 ㅎ ㅎ\nㅎ 파데는 싫어서 요것만바르는데\n자연스러운 커버도되고 ㅎ ㅎ\n라이트하게 올려주고 매일쓰고있어요\n특히 스트레치식으로 쿠션이 늘어나서 쓰기 편해요 만족해요",
    "text52": "자빈드서울 윙크쿠션글로우제품을 구매했어요.\n예전에는 피부가 하얀편이었는데 썬크림도 잘 안바르고 다니다보니 기미잡티가 많이 올라와서 피부색이 많이 어두워졌어요.\n\n'뉴트럴 옐로우베이스' 22호 시어샌드와 '뉴트럴핑크베이스' 21호 시어아이보리 둘 중에 뭘 사야하나 고민하다가 발색이 좀 어두운편이라는 리뷰를 보고 21호를 구매했는데 제 피부톤과 잘 맞아요.\n\n퍼프가 몰랑몰랑한게 촉감이 좋아서 계속 두드리게되네요.\n퍼프는 자주 빨아서 써야 위생적이라는데 2매가 여유분으로 들어있는것도 마음에 듭니다.",
    "text53": "커버력은 별로인거 같아요. 저처럼 건조한 피부에는 안어울리고 좀 어두운 편이에요. 퍼프가 말랑말랑한게 제일 마음에 들었습니다. 케이스가 유광이고 자국이 너무 남아요.",
    "text54": "먼저 이 쿠션은 케이스가 진짜 이뻐요 자석으로 되어있어서 편하고 퍼프가 부들부들해서 좋아요. 쿠션 커버력은 약간 좋은 편이고 촉촉해서 좋네용",
    "text55": "저는 수부지인데 T존만 기름이 있고 겨울에는 거의 건성에 가까운 타입입니다 보이시는것과 같이 퍼프는 일단 엄청 나게 쫀득합니다 저도 퍼프많이 써봤지만 얘가 레전드네요 자빈드 서울 처음써보는데 생각보다 좋아서 만족했어요! 엄청 물광은 아니고 적당히 촉촉하게 느껴졌습니다✌🏻극지성이 신분들 빼고는 피부타입을 딱히 가리지 않고 사용할수있을것같았습니다! 커버력은 기대 거의 안했는데 꽤나 높더라고요? 좀 놀랐습니다! 또한 컬러는 적당히 예쁜 21호 상아빛 베이지여서 굉장히 만족했습니다 🤍🤍피부에 올리면 적당히 자신의 피부가 비치면서 올라가서 예뻤던거 같아요🖤 케이스도 예쁘고 전반적으로 만족한 제품입니다 쿠션 입문자에게 추천드려요! (퍼프때문에 조금 바르기 어려운거 빼곤 다 만족!)",
    "text56": "처음 사용해본 쿠션인데, 정말 기대 이상이네요\n\n✳️ 발림성\n부드럽게 발려요. 손으로 바르거나 퍼프를 사용해도 얇고 자연스럽게 밀착되더라고요. 처음에는 조금 두껍게 느껴질까 걱정했는데, 피부에 스며드는 느낌이어서 전혀 부담스럽지 않았어요.\n\n✳️커버력\n제 피부에 있는 작은 잡티와 붉은 기운이 잘 가려졌어요. 자연스러운 광택이 나면서도 너무 과하지 않아서 데일리 메이크업으로 딱 좋더라고요.\n\n✳️지속력 \n아침에 메이크업을 하고 나갔는데, 오후까지도 거의 그대로 유지되었어요. 특히 더운 날씨에도 무너지지 않고 잘 버텨줘서 정말 만족스러웠어요.\n\n✳️ 수분감 \n건조한 피부인데도 이 쿠션 덕분에 하루 종일 촉촉함이 유지되었어요. 땀이나 유분으로 인해 번들거림이 생기지 않아서 좋았어요.\n\n✳️ 자연스러운 피부 표현과 뛰어난 지속력 덕분에 앞으로도 자주 사용할 것 같아요. 메이크업이 간편해져서 바쁜 아침에 큰 도움이 되었네요.\n신상이라 그런지 후기가 많지않아서..도움이 될까 해서 자세한 후기 남겨봅니다. 추천해드리고 싶은 쿠션입니다",
    "text57": "촉촉하니 잘발리네요\n평소 화장을 가볍게 하는편인데 선크림바르고 요것만 발라도 얼굴이화사해지네요\n퍼프가 쫀득하니 피부에 닿이는 감촉이 좋구요\n얇고  부드럽게 잘 발려지고 \n광이 싹 올라오는게 피부가 넘 예뻐보이네요\n피부결정돈도 잘되고 들뜸 없이 잘발려서 맘에 들어요",
    "text58": "선크림 바르고 바로 그 위에 톡톡 두드려주면 자연스럽게 발려요.\n사용하던 다른 화장품 21호보다 살짝 어두운 색감이라 한 톤 밝은 컬러와 섞어서 사용해도 좋겠어요.\n촉촉한 쿠션이라 퍼프를 자주 빨아줘야 하는데 그러다보니 수명이 짧아서 여유분이 필요하거든요.\n퍼프 2매 증정이라 여유있게 사용할 수 있겠어요.\n\n팩트 케이스부터 퍼프까지 올블랙이라 깔끔해요.\n그립감도 좋아서 손에 쥐고 사용할때 안정감 있네요.\n\n촉촉하게 발림성 좋고 당김 없으면서 깔끔하게 표현돼요.\n퍼프에 얇게 발라져서 피부에 뭉침없이 바를 수 있어요.\n자연스럽고 깨끗하게 발라지고 수정할때도 뭉치지 않더라구요.\n살짝 윤광도 나면서 피부가 생기있어 보여 만족스러워요.",
    "text59": "자빈드 쿠션 좋다고 얘기를 많이 들어서 구매하게됐습니다! 제가 22호 피부인데 이 제품 색상이 차분한 편이라고 들어서 21호로 구매했습니다ㅎㅎ 퍼프 사용감이 진짜 신기하고 만족스러워요✨ 다만 퍼프에 먼지는 정말 잘 붙더라구요🥲",
    "text60": "건성 기준으로 글로우라 하기엔 좀 매트했어요\n22호인데 색상이 어둡게 나왔다해서 21호 샀는데\n제 피부톤이랑 똑같아요\n데일리용으로 잘 쓸 것 같아요",
    "text61": "생각만큼 촉촉 하진 않은데  그래도 괜찮아요!  조금 어두운편인것 같아요 \n퍼프가 굉장히 특이하네요 ㅇㅁㅇ 엄청 쫀쫀하고  처음 느껴보는 감촉이에요 ㅋㅋㅋ 너무낯설어서 기존에 쓰던 다른퍼프 사용하려구용",
    "text62": "자빈드서울 제품들이 퀄리티가 좋은거같아요!\n일단 케이스가 고급지고 자석케이스라 사용감이 좋네요\n퍼프도 일반 내장퍼프들보다 더 쫀쫀한 느낌이라 피부에 닿는 느낌이 좋아요~\n잡티가 많아 커버력이 중요한데 커버력도 좋고 피부에도 잘먹는 느낌입니다!",
    "text63": "촉촉이 쿠션... 겨울이라 촉촉 쿠션 사고싶어서 사본건데 쿠션도 괜찮은데 퍼프가 너무 좋음. 진짜 말랑말랑 손잡이까지 마쉬멜로우 같은 재질인데 사은품으로 퍼프 두개 더 받아서 다른 쿠션에도 쓰는 중 입니다ㅎ 촉촉하다보니 쿠션 자체에 커버력이 잘 없어서 트러블쟁이인 저는 잘 안쓰게 되더라고요..ㅠ 지성이기도 해서 무너짐도 좀 빠르게 느껴졌습니다.. 근데 좀 세미매트한 쿠션을 이 퍼프로 바르면 말랑해서 되게 얇게 한겹한겹 쌓기 좋더라고요ㅎㅎ 그래서 더 지속력이 좋아지는 느낌..? 저는 브이디엘이랑 같이 쓰는데 진짜 너무 좋아요 제발 퍼프만 따로 팔아줬으면 할 따름입니다..ㅠ",
    "text64": "최근에 쿠션을 구매했는데 정말 만족스러워요! 성분이 아주 좋고, 피부에 자극이 없어서 안심하고 사용할 수 있어요. 특히 윤광 표현이 탁월해서 피부가 한층 더 빛나 보이는 것 같아요. 지속력도 뛰어나서 하루 종일 수정 화장이 필요 없었어요. 얼굴색과도 잘 맞아서 자연스럽게 커버가 되어 정말 마음에 들어요. 커버력도 좋아서 피부 결점을 잘 가려주네요. 게다가 퍼프를 2개나 추가로 주셔서 정말 유용하게 사용하고 있어요. 강력 추천합니다!",
    "text65": "우선 외관이 세련되어 멋있네요. 퍼프에 바르고 얼굴에 닿는 순간 밀착이 잘 되어 잘 스며드는 느낌이예요. 퍼프가 좋고 쿠션도 촉촉하게 잘 발려요. 리필도 판매하면 좋겠어요.",
    "text66": "초건성인 제게는 매트한 감이 없지 않아 있었지만 세미매트쯤으로 생각하고 사용하면 완전 good",
    "text67": "21호 피부에 딱 맞는 색상이었습니다.\n글로우 쿠션으로 수분감이 있고 약간 물광이 도는 것 처럼 표현이되는데, 생각보다 매트한 느낌도 있었습니다.\n퍼프가 좋아서 사용하기 어렵지 않았고 밀착력과 지속력도 준수했습니다.\n커버력도 좋아 피부 요철, 트러블 등을 잘 커버해주었습니다.",
    "text68": "자빈드서울 쿠션은 처음 써보는데 윙크 쿠션 매트버전이 꽤나 유명하더라구요! 저는 글로우버전을 사용했지만 이것도 제품력이 좋은 것 같아요 퍼프가 쫀쫀해서 파운데이션의 촉촉함을 더 잘 살려주는 것 같아요 피부표현이 예쁘게 돼요 하나 아쉬운점은 케이스에 지문이 너무 잘묻어서 지저분해보인다는 점이에요",
    "text69": "진짜 너무 좋아요! \n우선 손에 묻히지 않고 깔끔하게 사용할 수 있어서 편하고 색상도 제 피부톤에 딱 맞아서 자연스럽게 발리더라구요~\n여분의 퍼프까지 들어있어서 만족감 두배!\n뭉침도 전혀 없고 지속력도 좋아서 아침에 한번 바르고 나가면 수정메이크업 필요 없어요^^\n자연스러운게 넘 마음에 들어요~",
    "text70": "제품 잘 받았어용~ 블랙색감의 케이스가 먼저 눈에 띄어요~케이스 모양도 이전에는 본적없는 스타일이예용~ ㅎ 고급스러워용~그리고 거울도 큰편이구요 \n\n발림 중요하잖아요~대리석처럼 매끈하게 안착되는거같아요~손에는 화장 전혀없는 맨피부에 시도해봤는데 들뜸 전혀없어서 놀랐어요~~\n\n색감도 화사하게 표현이 되구요 손으로 지워봤는데 지워짐없이 안정적이었어요~ 퍼프가 여유있게 2p가 더 들어있어서 제품을 끝까지 사용 잘 할거같아요~퍼프는 항상 모자라는 편이었는데 센스있는 옵션이네용~!!\n\n여름가을까지 잘 쓸거같아요~",
    "text71": "써보니까 정말 제피부랑 잘맞고 잡티커버나 모공커버가 얇고 가볍게 커버되서 진짜 맘에 들어요. 처음에 퍼프만지는 순간 찹쌀떡처럼 쫀뜩하면서 찰지게 피부에 찹찹발려져서 진짜 두드릴때마다 느낌 너무 좋았고 과하지않은 광도 이쁘고 땀흘려도 무너지지않아서 한여름에도 잘쓰고 있어요. 속건조 심한편인데 속건조도 잡아주고 파데유목민 여기에 누울께요.",
    "text72": "기존에 쓰던 쿠션 다 쓰고 더 괜찮은게 있나 친구들한테 물었는데 이거 좋다고 추천받아서 샀어요 ㅎㅎ\n세미매트 제형이라 너무 매트하거나 너무 광이 뿜뿜하지 않아서 데일리에 바르기 좋은 제형감이에요!\n퍼프와도 궁합이 좋아서 따로 프라이머 없이 모공 잘 메꿔주고 수정화장 최고에요 ㅎㅎ\n무너짐도 깔끔하게 무너지는편이구요 ㅎㅎ\n그리고 퍼프도 너무너무 좋아요!\n이거 쓰다 다른 퍼프 쓰면 화장이 안먹는 느낌이랑 들뜨는 느낌 들더라구요ㅠㅠ\n이걸로 정착하려고용 ㅎㅎ",
    "text73": "이건 피부타입별로 차이가 너무 큰 것 같아요...\n일단 본인은 수부지에 극 민감성 피부인데\n솔직히 커버도 잘 안되는 느낌이고 \n특히 퍼프가 뭐가 좋은지 잘 모르겠더라고요 \n(다른 퍼프로 쓰시고 양 잘 안나오니까 꾹 눌러서 쓰세요) \n전 이거 쓰고 이마 쪽에 좁쌀부터 여드름까지 다 올라와서 한동안 고생 좀 했네요.. 극 민감성은 주의해 주세요.",
    "text74": "지성인데 젛았어요! 색도 마음에 들고 커버력도 이정도면 좋네용",
    "text75": "색도 마음에 들어요! 촉촉하고 커버력도 나쁘지 않습니다 추천해요!!",
    "text76": "콕 찍어서 펴발라주면 뭉침없이 얇고 투명하게 발라져서 좋아요.\n인위적이고 답답한 커버보다는 꾸안꾸 느낌이라 시스루 쉐이드 인정이에요.\n핑크베이스의 아이보리 컬러여서 생기도 느껴지고 수분감이 느껴지는 제형이라 피부가 건조하지 않아서 좋더라구요.\n퍼프도 2매 제공이라 넘 맘에 들어요.",
    "text77": "밖에 외출할때도 가지고 다니기 편한 쿠션을 사용하는 편인데요 글로우한 느낌이 을 좋아하기도 하고 피부톤에 맞춰서 주문했는데요 피부에 자극적이지 않고 촉촉하고 커버력도 있어서 사용감 좋았어요 뭉침도 없고 전체적으로 골고루 바를 수 있어서 잘 사용하고 있어요 사용하고 재구매하고 싶어요!!",
    "text78": "<< 자빈드서울 윙크 쿠션 글로우 >>\n\n# 21호 시어 아이보리\n# 미백, 주름개선, 자외선차단\n# 세련된 디자인\n# 윙크 슬릭 터치 퍼프\n\n쿠션 유목민이라 이것저것 많이 써봤는데\n좋은 제품도 있고 잘 맞지 않는 제품도 있었는데요...\n\n이 제품은 처음 딱 사용할 때부터 너무 좋네요.\n어쩜 이렇게 착 붙는지~~~\n\n5가지 색상 중에 21호 시어 아이보리 로 구입했구요.\n상아빛이 감도는 뉴트럴 핑크 베이스라 \n칙칙할 수 있는 피부에  화사함을 한겹 표현해 주네요.\n\n속눈썹을 모티브로 한 용기 디자인은 세련됨과 고급짐을 보여주고 한 손에 쏙 들어오는 그립감도 참 좋아요.\n\n수분이 많이 포함된 제형이라 한번 터치함으로 부드럽게 잘 발리고 밀리지 않아요.\n피부 포현이 화사하게 되니 두껍게 바르지 않아도 좋아요.\n\n그 중 퍼프도 리필 2개까지 포함해서 총 3개나 되니 따로 구매하지 않아서 좋아요.\n아주 부드러운 재질이라 바를 때도 부드럽고 적은 양을 묻혀도 잘 발라집니다~\n\n오랜만에 정말 마음에 드는 제품을 만나서 너무 좋아요~^^",
    "text79": "케이스 부터 블랙시크함이 너무 예쁘네요!\n보통 리필 퍼프 1개정도 들어있는데 2개 있어요\n퍼프가 이렇게 말랑하고 폭신해도 되나 싶게 촉감이\n너무 부드럽고 좋아요 \n그래서 인지 얼굴에 바르면 촉촉함이 배가 되는것 같아요\n발림성도 너무 좋고 커버도 잘되고 들뜸없이  피부에 착달라붙어서 좋네요\n추천해요",
    "text80": "케이스가 우선 고급져서 맘에 들었고 퍼프 리필 2개 들어있는것도 득템한거 같아서 기분좋은 구매였네요ㅎ 받자마자 색감이나 발색이 넘나 궁금해서 살짝찍어서 손등에 발라보니 매트한 질감이었고 두드릴수록 밀착되어서 한듯 안한듯 자연스럽게 피부에 스며들어서 과하지않은 표현이 가능하더라구요~^^ 지속력도 좋아서 흘러내리거나 하지 않아서 더 맘에 듭니다!!",
    "text81": "촉촉하다라는 주변 지인의 추천으로 악건성피부 인 제피부에 맞겠다 싶어서 샀네요~~\n역시 촉촉하고 자연스러운 피부톤을 표현해주네요.\n얇게 발라지는게 퍼프가 한몫하는거같아요.\n퍼프가 엄청부드럽고 촉감이 좋은데 피부에 촥촥~  잘 발리네요^^\n향도 강하지않아서 마음에 듭니다.\n하루종일 외출해도 지속력좋고 수정할때도 잘 되는거같아요.\n빠른배송감사합니다 ^^",
    "text82": "자빈드 친구가 추천해줘서 구매했는데요, \n요즘 번들거림이 심해져서~ 팩트를 정착 못하고 이것저것 쓰고있어요. 아직 하루 밖에 못써봤지만 \n커버력이 일단 좋아요. 어떤 건 화장하고 나서 너무 답답한 느낌이 드는게 있는데요 요건 괜찮네요 !^^ \n커버력이 일단 좋고요 ㅎㅎ 얼굴빛도 화사해보여요~",
    "text83": "밀착력 좋고 지속성이 오래 가요\n\n보통 밝기의 피부라서 21호랑 22호랑 고민하다가 21호로 샀는데 피부톤이 화사하게 밝아져서 색상 맘에 드네요\n퍼프에 톡 찍어서 톡톡톡 발라주면 밀림없이 찰 밀착되는\n타입이예요 마무리감이 끈적이지 않아서 머리카락이 들러붙지 않아요 촉촉한 느낌보다는 약간 뽀송한 마무리감이예요\n커버력도 좋고 들뜸없는편이라 만족해요\n\n케이스도 열었다 닫았다 편하고 퍼프도 2개 더 추가구성이라 위생적으로 쓸 수 있어요",
    "text84": "퍼프가 진짜 쫀득 말랑말랑 재질이라 코옆이나 구석구석 뭉치지 않게 잘 발라져서 넘 좋고 그런 퍼프가 여분으로 2개나 더 들어있어서 맘에 들어요\n발색도 잘 되고 첨에 탁 퍼프가 피부에 닿을때 느껴지는 촉촉함이 맘에 들어요. 두세번 덧발라도 뭉치는거 없어서 좋았구요. 홍조가 있는 피부인데 커버 잘 되더라구요. 한쪽만 바르고 사진찍어봤는데 홍조뿐만 아니라 모공도 잘 감춰져서 좋네요.\n케이스도 넘 예쁘게 생겨서 좋고 거울도 은근 넓어서 큰 거울 없이도 화장하기 편했어요. 색상 단계도 세분화 되어 있던데 일단 쓰던대로 21호 구매해 봤는데 화사한 색 표현이 맘에 들고요. 다음엔 22호도 함 도전해 볼라구요. 진짜 인생 쿠션 만난 기분이예요!",
    "text85": "와 요거 진짜 퍼프촉감도 엄청 좋은데 쿠션 진짜 촉촉해용\n기초 스킨 크림 바르고 선크림 바른다음 덧바르는데 보통 떠서 아침엔 다른 크림을 쓰고 선크림바르고 쿠션을 하거든요?? 근데 요건 뜨는거 없어요!!! 밀림 없어요!! 때 안나와요!! 진짜 퍽퍽퍽 몇번 두들기면 커버다되고 엄청 잘 먹어용 퍼석해지지않아 좋어용 답답하지 않아요!",
    "text86": "패키지가 깔끔해서 선물하기도 좋을듯 하네요\n실제로 사용해봤는데 요즘같은 날씨에 딱 좋은 쿠션이에요\n얼굴에 개기름을 잡아주면서 은은한 광은 올라오는 매트한 쿠션이에요 퍼프로 2개나 여유분이 들어 있어서 좋네요\n퍼프보고 깜짝놀랐던데 이때껏 접해봤던 수많은 퍼프중에 제일 말랑말랑하고 부드러워서 얼굴에 두드릴때 조절되면서 발리고 촉감도 좋아서 무지 만족스러운 퍼프입니당\n전체적으로 넘 만족스러워요\n봄, 여름. 가을에 쓰기좋은 쿠션입니다",
    "text87": "수부지 피분에 트러블과 홍조로\n답없는 피부에요..피부답답한걸 싫어해서 두꺼운 커버메이크업은 잘안하는데 얇게 하자니 붉은 피부 때문에 고민이 많이 되더라구요 자빈드서울 윙크 쿠션은 그런 제 고민을 해결해 준 쿠션이에요. 처음에는  너무 가벼운가 싶었는데 보송하고 점차 자연스럽게 변하는 컬러 감에 은은한 광까지 살아있어 대만족입니다 !  거울보기에 만족스럽기 진짜 오랜만이에요 !",
    "text88": "쿠션글로우라는 이름답게 밝고 화사해요\n뭉침없이 자연스러운 발색에  커버력도 우수합니다 \n촉촉하면서 지속럭이 오래가서 아주 만족해요\n퍼프가 쫀득하면서 손에 착 감기던데 2개나 더 주셔서 교체용으로 두니 든든해요ㅎㅎ\n케이스가 세려되고 고급스러위서 선물용으로도 아주 좋을듯합니다\n건성인 저에게 매트하지않고 촉촉함이 오래가서 이저 이걸로 정착할려구요~^^",
    "text89": "여름에 땀도많이나고해서 화장을 얇고 가볍게하는데 요제품이 딱이네요.얇게발리면서 노란끼도살짝 잡아주고 쿨톤이라 핑크베이스들어간21호로 선택했는데 제대로네요~^^여름에타기도하고해서 어둡게가려다가 후기에살짝어둡단소리에 21호로선택했는데 피부톤과 자연스럽게 어우러져서 대행이에요.여러번덧발라도 밀리거나 두꺼워지진않았구요.퍼프가 워낙 부들부들쫀쫀해서 바를때감촉이넘 좋아요~퍼프두개더넣어주어 다쓸때까지 퍼프걱정없네요~\n유통기간27년이라 저처럼 화장많이안하는사람은 쿠션오래써도 전혀 부담없습니다~~",
    "text90": "올리브영 세일 때마다 좋은 제품 여러개 사고 있어서 이번에도 유명한 자빈드서울 증정품까지 있대서 사봤는데 진작 살 걸 하고 후회중입니다.\n\n우선 발림성도 부드럽고 촉촉하게 발리는 편이고 바르고 밖에 10시간 정도 나가있어 봐도 다크닝 전혀 없었습니다. 피부를 맑고 잡티 없어 보이게 해주는 파운데이션 팩트라 지금까지 사본 것 중 가장 마음에 듭니다.\n\n지성피부인데도 불구하고 기름기 번들거리는 느낌도 없고윤광도 과하지 않고 은은해서 딱 보기 좋고 전날에 피부과 관리받고 와서 광이 나는 듯한 느낌으로 발려서 좋았습니다.\n\n다른 파운데이션 팩트들은 퍼프가 파운데이션을 너무 많이 흡수해서 막상 피부에 덜어지는 건 많지도 않고 과하게 흡수시키듯이 두드려야 하다 보니 피부가 벌게 지곤 했는데 자빈드서울껀 퍼프가 파운데이션 흡수를 아예 안 하는 정도로, 찍어내서 피부에 올리면 그대로 올라갑니다.\n\n밀착력 있게 발려서 써보시면 무슨 말인지 아실 겁니다. 제 개인적인 평으론 굉장히 마음에 들어서 주변에 추천중입니다!",
    "text91": "일단 케이스랑 퍼프가 너무 맘에 듭니다..\n케이스는 시크한 블랙이 깔끔하면서 고급스럽고..\n퍼프는 이렇게 쫀득한 퍼프라니..\n양조절없이도 적당 양이 잘 발려서 너무 만족합니다..\n커버력도 좋고 광이 너무 많지 않아 자연스러워요..\n밬색도 피부와 잘 어우러져서 꾸안꾸 가능할 거 같아요..",
    "text92": "추천 영상 보다가 뜨길래 궁금해서 사봤는데\n사람들이 추천한 이유가 있네요 ㅋㅋ\n올영에서 퍼프 2매 증정까지 준대서 샀는데 이 퍼프 뭐예요?\n왜 이렇게 말랑 찰떡처럼 폼폼하니, 느낌이 너무 좋아요\n진짜 잘 만든 것 같아요! 퍼프가 좋아서 대충 찍어 발라도 얇게\n잘 발리고 들뜸 없이 밀착돼서 자기 피부 같은 표현이 되네요~\n제거 사보고 좋아서 엄마 것도 바로 구매했어요 옆에서 보자마자\n자기도 사달라고 마침 팩트 떨어졌다고 그래서 바로 구매했네요~\n이번 건 진짜 뭐하나 빠짐없이 다 잘 만든 것 같아요 사이즈도 작고\n슬림 해서 작은 가방에 넣고 다니기 너무 편하고 지속력도 미쳤고요\n퍼프는 대량 구매하고 싶을 정도예요 ㅎ",
    "text93": "포장부터 너무 너무 예쁘고 깔끔해요\n퍼프 두개까지 추가 증정되서 퍼프가 총 3개에요! \n팩트는 다 좋은데 퍼프를 빨아 쓰거나 추가 구매해야하는 점이 불편했는데 그 점까지 개선되서 너무 만족! \n사진처럼 커버력도 좋고 저 위에 물로만 씻어봤는데 잘 지워지지 않아요! 땀에도 강할 듯 합니당 \n오일+폼클로 이중세안 하니 잘 지워지네요",
    "text94": "먼저 블랙 케이스가 너무 고급지고 퍼프 쫀쫀함 무슨일일까요 ㅎㅎ 쫀득쫀득 퍼프네요 2개나 더 들어있어사 너무 좋아요!! 배송을 제가 씻고나서 받아서 얼굴에 아직 두들겨보진 않았지만 손에 상처난부분위에 발라봤어요 은은한 광이 나는듯하고 촉촉하네요!! 완벽하게 커버는 안되는거 같긴해도 가볍게 화장하기 좋은듯해요~ 출근할때 두꺼운화장은 부담스러운데 가벼워서 좋네요~\n왼쪽손등 사진이 바르기전 입니다 ㅎㅎ",
    "text95": "우선 쿠션 디자인이 너무 세련되고 좋네요!\n퍼프는 정말 폭신폭신 부드러워서 촉감도 좋고 피부에도 자극적이지 않을 것 같아요.\n\n수분감도 적당하고 자연스러운 발색과 은은한 광, 커버까지 마음에 듭니다. 쿠션 노마드로 항상 새로운 제품 시도해보고 있었는데 정착해도 될 것 같아요ㅎㅎ",
    "text96": "대박 대박!!\n얼굴에 모공도 많고 기미도 많은 편이라서, 잘 맞는 쿠션 찾기가 너무 어려워요ㅠㅠ\n마음에 든다 싶으면은 가격이 너무 비싸고ㅜ\n지속력이 아쉽거나 커버력이 아쉽거나..\n거기다가 피부가 복합성이어서 이마랑 턱은 건조하고 광대부터 볼쪽은 유분이 많아서 더 까다로워요;;\n쓰던 쿠션도 썩 마음에 들지 않아서 이것저것 검색을 하다가, 후기가 괜찮길래 주문해 봤더니 이거 뭐에요???\n건조한 부분 때문에 매트하면 뜨는 것처럼 보여서 별로였는데, 적당히 촉촉하고 유분기도 없어서 저같은 피부에 딱 좋은 것 같아요!!\n커버력도 좋고 이 정도면 지속력도 나쁘지 않아요.\n무엇보다 이 가격에 퍼프도 더 들어 있다니..\n완전 꽁돈 주운 느낌이에요!!!!\n미니백에 넣기도 딱 좋은 사이즈라서 데일리용으로 강추입니다!!!^^",
    "text97": "케이스가 고급스러거 일단 퍼프가 제가 지금까지 썼던것 중에 제일 마음에 들어요 ! \n어쩜 이렇게 쫀쫀하죠!? \n제가 모공이 넓은 편이라서 콧등 주변이 정말 신경 많이 쓰이구 퍼프나 쿠션등 안 맞으면 모공이 엄청 눈에 띄게 되서 화장 다시 해야하거든요,, \n쿠션 살 때 꼼꼼하게 따져보는 편인데... \n쿠션 자체도 그렇고 퍼프가 좋아서 그런지 피부 표현이 저연스럽게 잘되요 ! \n촉촉하면서 번들거리지 않는 깔끔한 마무리감 ! \n사계절 다 사용하기 좋은 제품 같아요♡ \n케이스그 고급져서 선물용으로도 좋을거 같아요~",
    "text98": "촉촉하고 피부에 밀착력이 좋아서 너무 잘쓰고 있어요 .\n선크림 베이스로 깔고나서 쿠션 쓰는 편인데 \n밀림이나 들뜸없이 밀착도 잘 되서 좋더라구요 \n퍼프 추가구성도 2개나 들어있어서 굳굳~~\n쫀쫀하고 찰떡같은 질감이 밀착력을 더 높여주는거 같아요.\n양 조절 실패 없이 얇게 발리니까 뭉칭없이 \n피부표현도 잘 되서 잘 쓰고 있어요",
    "text99": "쿠션 유목민이라 이거저거 많이 사용해보는\n편인데 이번에 윙크글로우쿠션 처음 발견하고 구매해봤어요\n글로우쿠션이라 광택감이 기대가 되더라구요!!\n\n배송 빠르게 받아봤고 패키징이 시크한 블랙색상에\n굉장히 세련된 느낌이었고 자석형식으로 여닫는거라 신기하네요\n\n퍼프가 굉장히 쫀쫀한 느낌이고 쿠션 덜어내어 양조절 후 발라보니 정말 촉촉하고 얇게 발리는데 약간 보송한 느낌으로 마무리되어 너무 좋더라구요!!\n자연스러운 광이 돌면서 피부결표현이 화사하게 되어\n아주 만족스러워요^^",
    "text100": "한 손에 쏙 들어오는 사이즈에 오히려 한쪽 면이 일자로 된 디자인이 너무 편하네요\n세워놓으면 안정감도 있고, 거울 크기도 원형보다 크니까 보기 편해요 ㅎ\n함께 보내준 퍼프는 정말 고급지게 부드럽고, 발림도 너무 좋아요\n한번 펌핑 하고 나면.. 이마 전체를 다 발라도 될 정도로 잘 묻어나와요\n그리고, 진짜 용기 밑바닥을 그냥 스윽 밀어 올려도 분리교체가 너무 쉬우니까.. 똥손도 금방 교체할 수 있어요 ㅎ\n피부에 스윽 바르니까.. 순간적으로 쫀득거리는 촉촉함이 우선 느껴지는데.. 밀착력도 좋아서 잘 흡수되는 거 같아요 그렇다고 무거운 느낌 보단 정말 가벼운 느낌이 더 강해요 ㅎㅎ\n소량으로 펴 발라 주니까.. 투명한 베이스 연출에 좋은데..\n다만 제가 상아빛이 감도는 뉴트럴 핑크 베이스를 발랐는데.. 이건 기본 피부 톤에 따라 달리 발색되는 거 같아요 ㅎㅎ 전 아무리 봐도 베이직 톤이네요 ;;\n바른쪽 안 바른쪽 비교해보면 아시겠지만 이마 부분에.. 차이를 느낄 수 있어요",
    "text101": "자빈드 서울에서 신상쿠션이 나왔다구해서 시어 아이보리 컬러로 구매했어요!\n퍼프도 두개 더 들어있어서 쾌적하게 사용할 수 있을 것 같아요!!\n원래 22호 피부인데, 여름이기도하고 화사하게 사용하려구 21호를 구매했는데, 결론적으로 잘 구매한 것 같아요!\n발림성도 좋구 자연스럽고 화사하게 피부에 올라와요~!\n오늘 엄청 더운데도 불구하고 지금까지 수정화장 안하고 유지되고있어요!\n수정화장용으로 추천합니다!",
    "text102": "쿠션 구매할때가 되어서 새로운거 주문해봤는데 \n퍼프가 요물이네요 ㅎㅎ \n엄청 얇게 잘 펴줘서 두깝지 않게 발리는게 좋더라구요~ \n\n두꺼운 화장은 선호하지 않는편이라\n쿠션 하나로 얇게 발라 끝내는걸 좋아하는데 \n피부톤도 잘 맞아서 자연스럽고 좋아요~ \n고민인 부위는 다 잘 커버되기도 하구요 ㅎ\n\n퍼프가 야들한 느낌에 화장품도 잘 묻어나고 \n여분으로 2개나 더 주셔서 \n세척하며 사용하기 편하겠어요~ \n\n용기 디자인도 심플 깔끔해서 \n가방에 넣어다니기에도 이쁘네요 ㅎ",
    "text103": "피부타입: 민감성인 지복합성 21호 핑크베이지쓰는편\n\n글로우 쿠션답게 한두번 두들기니까 촉촉해요\n자연스러운 톤으로 적당한 두께로 커버돼요\n리뷰에 색이 어둡게 나온편 이라길래\n호수 고민 많이 했는데 \n\n곧 가을오고 가을겨울에 쓸거면\n촉촉한 글로우에 기준을 두고 평소 쓰던 호수로!\n\n여름에도 건조해서 촉촉함을 중점으로 두신다면\n호수를 한톤 자연스러운 걸로 쓰는게 좋을것 같아요\n\n여름에는 얼굴만 호수 밝게 쓰면 동동 떠보여서\n네추럴한 톤이 더 자연스럽게 올라와요",
    "text104": "잡티 피부라 평소에 쿠션 사용은 필수인데\n요거는 수분감있게 피부표현을 너무 잘해줘서\n화장할 맛이나요\n화장 후 들뜬 느낌이나 건조한 느낌 없고\n촉촉하고 자연스럽게 피부표현이 되서 \n환한 피부톤을 연출해줘서 너무 잘 쓰고있어요\n기미+잡티 피부인데도 커버력 잘되서 좋아요",
    "text105": "두껍게 발리는거 안좋아하는데 얇게 잘 발려서 너무 만족스러워요!! 고주파라벨로 봉합도 잘 되어있고 팩트 용기도 자석이라 편하네요!! ㅎㅎ 그리고 퍼프 진짜 너무 좋은 것 같아요 두개도 더 들어있어서 너무 좋아요!! 여름인데도 유지력도 좋고 마음에 들어요!! 만족합니당 :)",
    "text106": "처음에는 촉촉 한거 같은데 시간 지나면 좀 건조했어요\n근데 이거 퍼프가 좀 신기해요!\n케이스도 좀 고급져요\n커버력는 중정도 되구요 무너질때 전 좀 안예쁘게 무너졌어요.. 자빈드 윙크쿠션도 써본 입장에서 윙크가 더 나은 것 같아요 윙크 보다 촉촉해서 겨울에는 쓰기 좋을 것 같아요",
    "text107": "자빈드서울 글로우쿠션을 한 달간 사용해본 결과, 피부에 자연스러운 광택과 촉촉한 느낌을 잘 표현해주었습니다. 커버력도 적당히 좋고, 가벼운 제형이라 부담 없이 사용할 수 있었습니다. 다만, 지속력이 약간 떨어져 시간이 지나면 번들거림이 생길 수 있어 주기적인 수정화장이 필요했습니다. 전반적으로 피부가 건강하고 빛나는 느낌을 주는 제품으로, 건조한 피부에 특히 잘 맞는 것 같아요.",
    "text108": "지성이신 분들은 자빈드 윙크쿠션이 훨씬 좋은듯!! 윙크 쓰다가 겨울에 건조해서 이걸로 바꿔봤는데 저는 파워지성이라 그런지 금방 피부가 다 먹어버립니다 ㅠㅠ 대신 윙크보단 촉촉한데 개인적으로 윙크가 지성피부인 저에게 정말 좋앗기 때문에...!!! 이거는 들고다니면서 수정용으로 잘 쓰고있습니다:) 무엇보다 케이스가 이쁨!!!ㅎㅎ 건성이신 분들은 이제품 딱 좋을거 같아요",
    "text109": "22호 피부인데 이 제품 21호 쓰니 아주 자연스러워요! 색상 아주 고민했는데 화사한 피부표현 좋아하시는 분들은 평소호수-2하셔도 될 것 같아요 ! 수부지라 과한 광 안좋아하는데 이 제품은 겨울에 써도 건조하지 않으면서 광도 과하지않아서 아주 만족스러워요ㅎㅎ",
    "text110": "글로시하게 발려서 좀 좋습니다. 살짝 매트 감도 느껴져요. 적당 한 밸런스를 갖고 있는 제품입니다.\n케이스도 맘에 들어요. 검은 색깔이 깔끔해서 들고 다니기 좋습니다. 퍼프 사이즈도 얼굴에 충분히 파데를 도포하기에 딱 적당한 사이즈 입니다.",
    "text111": "새미 매트에 가까운 쿠션이라 겨울에는 살짝 건조할 수도 있을 것 같아요 수부지 피부한테는 파우더없이도 마무리감이 보송해서 좋아요 적은 양으로도 꽤 커버가 잘 되는 편이고 모공 커버도 밀어주면서 바르면 잘 메워져요 퍼프는 후들거리는 재질이라 쫙쫙 늘어나고 부드러워요 근데 냄새가 너무 별로라서 다른 퍼프로 갈고 사용하려구요",
    "text112": "세미글로우가 맞아요! 일단 퍼프 2개 증정으로 오는데 이 퍼프가 더툴랩 퍼프마냥 아주 유연해서 좋았어요. 커버력은 그닥.. 입니다. 가릴 것이 아주 많은 사람으로서 컨실러가 너무 매트해 포기한지 오래지만 그냥 기본으로 쓰기 좋은 것 같아요!",
    "text113": "오리지널 쿠션을 너무 잘 써서 요것도 기대하고 써봤어요\n글로우인데 크게 촉촉한지는 모르켔네요유\n커버력좋구용 겨울에 측촉히 베이스하고 쓰면 좋을것 같구요\n퍼프가 특이하네욤",
    "text114": "건성피부에 기미잡티가 많은 피부인데 자빈드팩트 은은하게 커버해주는게 좋네요~ 뭔가 두껍지 않은데 커버가 되서 좋아요~ 티나게 허연거 싫어하는데 은근하게 화사해지니 만족스럽습니다",
    "text115": "전체적인 피부톤이라도 잘 맞고 데일리로 바르기에도 좋아요 \n커버도 잘되고 피부 들뜨지 않아서 좋네요 \n데일리로 사용하기도 좋고 \n무겁지 않게 잘 발려서 좋아요\n끈적이지 않고   얼굴빛도 잘 살아서 \n한결 피부결도 좋아보여서 마음에 들어요",
    "text116": "피부가 건조한편인데 촉촉해서 건조하지 않아서 좋네요 배송도 빠르고 디자인도 마음에 들고 작고 가벼워서 휴대성이 좋아요 커버력도 좋아서 잡티나 트러블 잘가려지고 톤도 마음에 드네요 다 쓰고 또 구매할게요",
    "text117": "자빈드서울 쿠션은 이거만 써요 아니 그냥 피부는 이걸로 다 써요 사계절 다 조아연",
    "text118": "자빈드 윙크쿠션을 잘써서 이것도 구매해 봤는데 그냥 무난무난 해요",
    "text119": "이거말고 지성용 자빈드 쓰다가 이번 촉촉용으로 바꿔봄!! 지성은 지성용 쓰시길... 근데 수정용으로 하긴 좋습니당 저는 원래 파데쓰고 수정용으로 팩트를 써서 좋네요:) 그리고 케이스 예뻐서 좋음!!",
    "text120": "자빈드서울이 쿠션 맛집인듯..\n일단 이런 퍼프 첨봤어요!! 너무 부들부들하고 촉감이 좋아서 계속만지고싶은 느낌 ㅋㅋ\n그리고 피부표현이 기가막힙니다! 얇게 발리구 적당한 광채에 커버력도 괜찮은것같아요 강추!",
    "text121": "진짜 이 쿠션 제 인생 쿠션이라고 해도 무방할 만큼 넘 좋습니다..촉촉하게 발리는듯 마무리감은 보송하구 모공 부각현상 전!혀! 없습니다ㅜ 막 두들겨도 두껍게 올라오는거 없이 이쁘게 피부표현 됩니다. 자연스러운 피부표현이 되고 지속력도 진짜 좋습니다. 쉽게 무너지지 않아요!! 고민중이시라면 꼬옥 사용해 보시길 바랍니다. 디자인도 깔롱지고 깔끔하니 완전 맘에 쏘옥 듭니다. 진짜 그리고 퍼프가 이제껏 경험해보지 못한 촉감이었어요ㅠ 꼭 체험해 보시길~🤍",
    "text122": "🚨티존 완전 지성인분 사세요🚨대만족\n자빈드제품 처음써보는데 너무만족해요 퍼프도 말랑쫀득해서 두드릴때 기분이 좋아요!\n제가원래 에스티**더블**파데만 쓰는데 자빈드도 안무너지고 완전 괜찮음❗️ \n아침에 후딱 바르고싶어서 구매했어요 아침에 출근할때 바르고 수정화장 안해도 됩니당 (그래도 기름은 올라와서 오후에 기름종이해야함)",
    "text123": "내 피부처럼 발려짐(스킨케어 한겹 더한듯한 느낌)\n퍼프가 내용물을 거의 안먹음\n양조절 필요가 없음\n여러번 두둘겨야함\n21호기준 21호 색상이 아주 잘맞음\n20호는 약간 회기가 도는거같아서 21호로삼\n택배 기다리기 싫어서 있는 매장에 픽업신청해서 구매\n오랜만에 가을, 겨울에 쓰기 좋은 쿠션\n거의 피부에 두께감 없이 발려짐\n건성은 잘맞는 스킨케어, 톤업제품이랑 같이 사용하면\n피부결 아주 좋아보이고 쿠션 바른 느낌없이 사용 가능\n커버력이 엄청나진 않지만 그래도 피부를 균일하게 만들어줌\n당분간 이 쿠션에 정착예정",
    "text124": "요즘 너무 더워서 퍼프 2주만 써도 피부 트러블 올라오는데 여분 퍼프2개 있어서 너무 좋아요.\n퍼프가 얇고 부드럽고 말랑말랑한 재질이라 피부에 부드럽게 바를 수 있고, 케이스는 써 본 쿠션 중에 제일 고급지고 거울도 커서 좋아요.\n21호 쿠션 중 하얗게 둥둥 뜨는 쿠션들이 있어서 걱정했는데 자연스러운 피부색이라 쿠션만 써도 좋을것 같고 수정화장용으로도 좋을 것 같아요.\n커버력은 쿠션 중에 좋은 편입니다. 파데쿠션정도 돼요.",
    "text125": "여쿨이고 21호써요 \n색상 엄청 고민하다가 샀는데 너무 뜨지도 않고 원래 피부색에 딱 맞아요 퍼프가 엄청 쫀쫀하네요 그래서 그런지 바르고나니 밀착되는 느낌이라 피부표현이 자연스럽게 마무리 되네요 커버력 만족한 쿠션 제품이 없었는데 컨실러 안써도 잡티 거의 커버되는게 넘 좋아요!",
    "text126": "글로우 쿠션 사고싶어서 찾아보다가 산건데 만족합니다. 촉촉하고 광도 부담스럽지 않게 나서 좋아요!",
    "text127": "얇게 펴서바르고 한번정도 더 덧발라도 뜨지않네요 썬크림 톤업기능없는거 바르고 사용해야 자연스러운톤 나오네요",
    "text128": "커버도있고  괜찮은거 같아요~\n케이스 디자인도 예쁘네요  만족합니다",
    "text129": "촉촉하고 뜨는것도 없이 좋네요 \n커버력도 최곱니다 \n 모든ㄴ피부 타입에게 나쁘지는 않을것같습니다",
    "text130": "진짜 자연스럽고 이쁘게 올라와요 퍼프 진짜 개쫀득해요...⭐️ 촉촉함도 좋고 만족 합니당",
    "text131": "피부색이랑 찰떡이라서 좋아요\n번들거리지 않고 촉촉해요 ㅎ\n퍼프도 제형이랑 맞아서 딱이예요 ㅎ",
    "text132": "파는데가엊ㅅ는데 찾아서 픽업람 만족합키더조아요 만족해요",
    "text133": "패키징이 너무 고급스럽고 독특해 가지고 다니면 너무 이뻐요. 커버력도 좋아 오후에 수정하기 좋아요.",
    "text134": "커버 적당히 잘 되고 피부표현도 은은한 광이 좋앗어요. 세미매트라 느껴졌는데 딱 좋았어요. 시크한 케이스 좋아요. 퍼프도 말랑말랑 헤벌레 좀 특이한데 잘 사용했어요. 어둡게 나온다하는데 차분한 거 좋아해서 만족해요.",
    "text135": "피부톤이 어두운데 호수가 어둡게 나왔다는 말이 있어 21호 구매했고 무난하게 쓰고있습니다.",
    "text136": "1. 수부지 글로우 쿠션으로 좋아요! 너무 글로우하지 않은 세미글로우 제형입니다.\n2. 혹시 패키지가 바뀌면서 제품도 리뉴얼된건가요? 예전 하얀색 케이스가 더 요철커버가 잘 됐던 것 같아요..😢",
    "text137": "메이크업을 자주하는 편은 아닌데 메이크업 할 때 간편하게 사용할 수 있어서 좋습니다.\n퍼프도 신기한 재질이라 마음에 들어요.",
    "text138": "바를땐 촉촉하게 잘 발리지만 주름에 끼임이 좀 있어서 아쉽!",
    "text139": "색상이 조금 차분하게 나왔어요. 그래도 피부가 아주 편안하고 건조해지지 않는 점은 큰 장점입니다",
    "text140": "촉촉한 편인듯 해요\n가격이 조금 비싼데 그래도 만족하면서 사용중이에요",
    "text141": "세미매트느낌이고 제기준 촉촉하진 않은 것 같은데 걍 평범해요",
    "text142": "케이스도 고급스럽고 피부표현도 괜찮은데 지성에 가까운 복합성이지만 건조해요",
    "text143": "글르우라고 해서 샀는데 엄청 추울땐 건조한 것 같아요 퍼프끈이 별로입니다ㅠ",
    "text144": "의외로 진짜 좋아요 ㅋㅋㅋㅋ 지성 복합성인데 유지력좋고 커버력좋고,,",
    "text145": "베이스 메이크업 수정용으로 사용하기 좋습니다 무난해서 마음에 들어요",
    "text146": "케이스가 독특하고 예뻐용 \n세미 매트하게 마무리 되는 제품이에요",
    "text147": "유명하길래 구매했는데 좋네요\n리필 기획이 있으면 좋겠습니당",
    "text148": "🫧🫧골드 올리브의 한달 사용후기🫧🫧\n\n전부 평타는 치는 쿠션 \n근데\n이상하게 손이안가..\n뭔가 특장점은 없는기분",
    "text149": "골드올리브의 일주일 실사용리뷰 🫧🫧\n\n완전건성한테는 좀 건조헐수도..? \n약간 윤광도는 표현좋음\n퍼프가 미쳣 따로 안팔아서 너무 아쉽다ㅠㅠ \n올영에도 리필 틀어왔으면 좋겠어요",
    "text150": "모공 예쁘게 매워주고 케이스,퍼프 다 고급스러워서 좋아용 ㅎㅎ",
    "text151": "생각보다 노란끼가 많이 돌았어요 그리고 민감성이라 그런지 바르자마자랑 세안하고나서 트러블이 좀 보였어요 그리고 악건성이라 스킨케어 잘해도 뜸 그래서 전에쓰던 에스쁘아가 커버력이 많이 아쉬운데도 세 번 정도 쓰고 원래 쓰던 에스쁘아 비글로우볼륨으로 갈아탐 커버력은 세미글로우치고 꽤나 좋아요",
    "text152": "베ㅣ굿!친ㄱ구가 좋다는대 용량이 너무적어서 ㅃㄹ쓴대요 ㅇㄴㅇ 결쿠션 이랑 비슷함요",
    "text153": "친구 샹일선물로 사줬어욥 ㅍㅎ임트는 내꺼 꿀꺽 피부 완전 조아보인뎅용",
    "text154": "거울이 커서 좋아요 ㅎㅎ 피부도 환해지고 몇번 더 써보고 괜찮으면 다음에 또 구매할거같아요~",
    "text155": "너무 커버력이 없는느낌..? 그리고 이거 사용하고 여드름 폭발",
    "text156": "아직두 잘 모르겠어요.. 같이오는 퍼프는 파데를 다먹어서 얇게 올라가긴 하는디 뭔가.. 애매…..",
    "text157": "자빈드서울 윙크쿠션 너무 잘쓰는데 ,, 이것도 좋아요 근데 퍼프가 음..?",
    "text158": "색깔 별로 안예쁘고 \n지속력 밀착력 안좋아요 \n성붐이 안맞는건지 트러블도 납니다 흑흑",
    "text159": "촉촉하고 케이스가 되게 고급진편인데 지문자국이 많이 남는 케이스에요 넉넉하게 퍼프도 2개나 줘서 이득이에요 색상은 어두운편인것같은데 21호인 저는 21호가 딱 맞더라고요",
    "text160": "엄청 글로우한 편은 아니고 적당한 자연스러운 윤광 표현을 해주는 제품이고 커버력은 중하 정도인것같아요 모공 메워주는게 블러리해서 예쁘고 지속력도 정말 좋았어요",
    "text161": "👉21호, 여쿨 봄웜라 걸친 사람\n👉T존 지성, 볼쪽 건조한 복합성\n저녁되면 아예 지성마냥 기름 올라와서 무너지는편이라 매트쿠션을 기초탄탄하게 하고 바르는 편. 근데 막상 바르고난 직후엔 입가나 콧볼이 조금 뜨는편이라 이럴바엔 글로우한걸 시도해보자고 생각해서 사봤어요. 참고로 저는 유튜버분들 리뷰를 다 찾아보고 사는편인데 자빈드서울윙크글로우쿠션이 평이 좋길래 고른거예요. 발라보니 첫느낌은 정말 안뜨더라고요(심지어 평소보다 기초를 덜했는데도 뜬다는걸 못느낌) 바르고나면 은은한 윤기가 돌아요. 부담스러운 광이 아니고요. 그리고 색상은 자연스럽게 화사해져요. 꾸안꾸 자연스러운 화장 좋아하는 저는 만족합니다. 지속력은 글로우쿠션인데도 꽤 오래간다고 느껴졌습니다. \n*근데 환한거 좋아하시면 한 호수 올리셔도 될 것 같고 엄청나게 글로우한 광을 원하시면 조금 실망하실수도 있어요. \n*본인이 지성이고 자연스러운 광(윤기), 여름에도 글로우표현좋아한다는 분들은 구입해보시길 바래요.\n저는 글로우쿠션은 이걸로 정착하려고요",
    "text162": "최애 파게입니당 피부표현 진심 너무 례뻐요… 평생가지고걀 템",
    "text163": "늘 쓰는거임 예쁘게 무너지고 광도 적당하고 개굿 퍼프도 좊음 리필은 언제 팔아주세요?",
    "text164": "인생 파데! 늘 사용할듯 근데 양이 너무너무 적어요 리필도 만들어주세요",
    "text165": "내 인생 파데 ㅎㅎ 브러쉬로 얇게 깔고 퍼프로 두들기면 죽어도 안무너짐",
    "text166": "좋아요 커버력도 좋고 다 좋은데 더 비싸도 괜찮으니까 퍼프 기획말고 리필기획 나왔으면 좋겠어요…..",
    "text167": "글로우 쿠션인데 커버력도 너무 좋고 피부 표현도 예쁘게 잘 되는거 같아요",
    "text168": "커버력, 지속력은 진짜좋아요 촉촉하고 다크닝 거의 없는데 그렇게까지 어둡게 나오진 않아서 그대로 쓰셔도 될듯해요",
    "text169": "음.. 자빈드꺼 사용하면 왜 항살 얼굴이 무거운 느낌이 드는지.. 저랑은 잘 안맞나봐요ㅠ 커버력은 좋은데..",
    "text170": "급하게 필요해서 샀는데 생각보다 잘 쓰고 있어요 촉촉하다랄까?? 수부지 복합성 피부인데 만족하면서 쓰고 있네요 기초 잘 바라시고 사용하세요!",
    "text171": "너무 어두운거같아요ㅠ 제가 살땨 리뷰가 별로없었는데 그냥구매했거든요 넘 어둡고 지속력도 짧아요",
    "text172": "지금은 봄이지만 여름에 썼을때 괜찮았던걸로 기억함다!!\n전 기름이 아주 많이 나오는 편은 아니라 완전 지성분들은 어떠실지 모르겠는데 아마 제 생각으론 지성분들이 여름에 쓰시기엔 좀 글로우한 편 일겁니다\n피부에 두드릴때 얇게 올리면 약간 매트하게도 올려져요\n좀 두께감있게 올리면 글로우한게 좀 보이는 편이고요\n특히 전 쿠션이 다른 제품이랑 다르게 말캉말캉한게 좋았어요! 자유자제로 얼굴 골격대로 두드릴 수 있어서 좋슴다\n사실 단점은 아직 잘 모르겠어여…작년부터 이것만 써오고 있어서…\n약간 세미 글로우 피부표현을 원하시는 수부지분들께 츄쳔~\n근데 완전 지성은 글쎄요…\n카바력은 그냥 머…적당한것보다 좀 떨어지는 느낌?",
    "text173": "모공커버는 기초 잘하면 잘 안뜰거같구용\n촉촉해요\n근데 약간 잘 밀리는 느낌..? 아닐수도 제가 이상하게 써서 그럴수도 있는데 좋아요\n겨울마다 건조해서 촉촉한애들을 써야하는데 그부분에서는 각질이 나중에 올라오는것도 적었고 좋았어요",
    "text174": "요철 부각이 좀 있습니다 바르면 좀 촉촉해요 그렇다고 완전 글로우는 아니고 세미글로우 정도 퍼프랑 궁합이 안좋은거 같아서 저는 다이소에 세모모양 같은 퍼프로 쓰니깐 쫀쫀하고 밀착력 좋게 발리더라구요 양 많이서 좋고 쿠션에 스폰지가 딴딴해서 양조절이 쉬워요",
    "text175": "복합성+건성이라 윙크보단 글로우가 더 맞지 않을까 생각했는데 엄청난 건성 아니라면 글로우 보다는 윙크가 더 잘 맞을거 같아요!! 23호 쓰다가 21호 쓰니까 괜찮더라구요!! 자기 피부톤이랑 비슷한 색상을 사고 싶으시면 피부톤에서 1톤만 올리시고 티가 좀 나고 싶다 하시면 2톤 올려서 사시면 좋을거 같아용 그리고 퍼프가 되게 말랑말랑해서 좀 신기했습니당ㅇ",
    "text176": "제가 최근에 산 쿠션제품 중에서는 제일 좋아요!! 후기들 중에 성분이 안좋다고 하는 말들이 있어서 조금 걱정했었는데, 사용해보니 딱히 피부에 자극되는 건 없었어요! 색상은 일반 21호 색상보다는 반톤 정도 어두운 편인 것 같아요, 얼굴이 화사해진다거나 그런느낌은 없고, 자연스럽게 발색되는게 특징이에요! 그래서 화사한 느낌 좋아하시는 분들은 평소 사용하는 것보다 밝은 호수 선택해도 될 것 같아요. 그리고 생각보다 커버력이 좋고, 지속력이 좋더라구요~ 무너짐도 거의 없어서 더 좋았어요! 수부지나, 커버력이 필요하신분들이 사용하기엔 괜찮을 것 같아요 :)",
    "text177": "퍼프가 진짜 말도 안되는 촉감입니다. 진짜 너무 말랑하고 쫀득하고 ㄷㄷㄷㄷ 물론 저는 얼굴에 찍는 용도로만 쓰고 다른 퍼프로 펴 바르고 있어요~~ 쿠션은 그냥 막 좋다고 할 수는 없는데 좀 더 써봐야 할 것 같아요~~ 근데 디자인은 너무 예뻐 갖고 다니고 싶네요",
    "text178": "완전 글로우는 아니고 세미 글로우 입니다.\n저는 이 쿠션쓰고 약간 육각형 쿠션같다고 생각했어요 올영에서 정말 많은 쿠션을 써봤는데 사실 싹 맘에 드는 제품은 그동안 못찾았었는데 이건 지속력 커버 발림성 등등 전체적으로 만족스러웠어요.! 제피부타입은 건성입니다!",
    "text179": "퍼프가 다른 쿠션 퍼프하고는 다른 느낌..되게 말랑말랑해서 깜짝 놀람 생각보다 꾹 눌러야 됌 약하게 누르면 하나도 안 찍혀요. 그리고 어둡다고 한톤씩 올려서 사용하라는데 저는 조금 어둡다 느꼈어요.. 피부차이가 좀 났으면 좋겠다 하는 분들은 두톤 올려서 쓰는거 추천 드립니다.(근데 목 색깔이랑 똑같으면 좋겠다는 분들은 한톤만 올려도 ㄱㅊㄱㅊ) 생각보다 지속력 나쁘지 않다고 생각합니다! 하지만 이마는 워낙 잘 지워지는곳이라 중간중간 수정 해주셔야돼요..다크닝은 없다고 느꼈어요 사람마다 다를 순 있겠지만..! 가을겨울에 쓰기 좋은 쿠션같아요! 여름은 윙크 쿠션를 더 추천..",
    "text180": "자빈드 서울은 사용한지 2년이 넘은거 같은데 촉촉쿠션이 리뉴얼되어 이번에 새로 나온 이 쿠션을 구매하였습니다\n사실 저는 지성이라 궁금해 구매해본 이전 버젼 촉촉쿠션이 피부표현은 너무 예뻤으나 오후에 무너짐이 심해 계속 매트버젼을 구매했었는데, 엄마가 새 쿠션이 필요하다고 하셔서 구매하게되었습니다\n결론은 아주 만족하셨다는 거~\n퍼프가 그렇게 좋으시다길래 뭐가 그렇게 좋은거지? 하면서 먼져보니 정말 부들부들하고 쫀쫀했습니다\n이제까지 보지 못했던 새로운 퍼프였던거 같아요\n퍼프를 재구매하고 싶을 만큼 괜찮았던거 같습니다\n다음에 저도 쿠션 재구매해서 한 번 사용해보고 싶었습니다",
    "text181": "퍼프도 그렇고 케이스도 완전 특이해서 궁금했ㄴ데 그 \n퍼프는 좀 크고 흐물흐물해서 바르기 힘들어요 그리고 뭔가 퍼츠가 내용물을 안먹고 그냥 얹어주는 느낌이에요 그런 느낌이 아니라 그래요 그래서 퍼프 바꿨더니만 밀착력도 좋아지고 완전 쫀쫀해졌어영 \n\n음 그리고 아무래도 글로우라서 요철은 잘 못 매꿔줘요 \n제가 22호 23호 사이인데 21호 썼더니 딱 이쁜정도\n커버력은 10점 만점에 6점 정도요",
    "text182": "전에 쓰던 파데가 너무 텁텁하고 제가 추구하는 피부 제형이랑은 약간 달라서 좀 자연스럽고 얇게 올라가는 걸 원해서 찾다가 선택하게됐는데요! 제가 추구하는 자연스러운 , 얇은 타이틀은 만족시켜준 것 같아용\n그래서 뭔가 썼을때 그냥 제 피부 같다는 생각이 들정도로 자연스럽고 제 피부랑 잘 어우러져서 좋았어요! \n제가 좀 아쉬웠던 건 시간이 좀 지나면 전체적으로 어두워지는것같은 느낌? 그런거빼고는 저한테 딱 맞아서 벌써 3통째네욤!",
    "text183": "자빈드 좋다고 하는데 너무 비싸서 안 사다가 이번에 할인 하길래 사봤거든요?? 지성에 좋다고 들었는데(전 복합성 건성에 가깝지만) 이거 걍 미쳤어요. 솔직히 화장품 이거저거 써보는거 좋아해서 정착 안하는데 이거는 진짜 왜 비싼지 알겠더라고요. 하루종일 무너지지도 않고 개좋아요.",
    "text184": "수부지라서 쿠션 유목민이었는데 여기로 정착했습니다!! \n쿠샨도 완전 쫀쫀해서 화장 너무 잘먹어용!! 제가 볼쪽이 진짜 건조해서 기초 잘해서 다른 쿠션들은 너무 건조해서 잘 안 맞았는데 이 제품은 그게 없어서 너무 좋았어요!! 수부지분들께 추천합니당",
    "text185": "21호 아이보리 사용중입니다! 한달 넘게 사용중인데 너무너무 잘 쓰고 있어요!\n\n근데 커버력이 조금 아쉬운 부분이 있어서 두번정도 올리셔도 좋을 것 같아요 그렇다고 광이 뭉그러지거나 사라지지는 않더라구요!\n\n찍힘은 아직 없었는데 펴바를때 조금 조심히 구석구석 해야겠더라구요ㅠㅠ 여러번 두드려주는게 이쁘게 표현돼여! 급할때 쓰기보다 시간 여유를 두고 정성들이면 더 이쁩니다ㅎㅎ\n\n다크닝은 심하지 않았구 소량을 위에 얹어주기만해도 돌아와요! 건조함이 심하진 않은데 피부가 예민하거나 스킨케어를 덜 한 날에는 땡기고 코쪽에 살짝 뭉침이 보였습니다!\n\n밀착만 잘 시켜주셔도 오래 지속되는 제품이에요!!",
    "text186": "저희엄마 인생템됐어요\n화장 스킬이나 이런게 미숙해서 쿠션 골라주기 정말 어려웠는데 우선 아무렇게나 발라도 잘펴발라진다는점과 색상도 이쁘고 글로우임에도 너무 엄청 글로우까지는 아니라 찍힘이나 무너짐도 없구 오랟가요.. 왤케좋음",
    "text187": "촉촉해서 마음에 들오요! 평소에 너무 매트하면 요철부각이 심하고 너무 촉촉하면 얼굴만 동동뜨는 느낌이었눈데 이 쿠션은 딱 중간에 있는 느낌이에요. 색깔은 엄청 밝은 편은 아니지만 그냥 자연스러윤 것 같아요. 퍼프 느낌도 처음엔 이게 뭐지?? 요런 느낌이었는데 벌써 적응했어요! 여러모로 먼족합니다!",
    "text188": "자빈드 서울 추천을 받고 타 제품이랑 고민하다가 결국 21호 아이보리로 구매했는데 와... 생각보다 너무 괜찮아요!! 제가 가끔은 극건성이어서 스킨케어를 단단히하고 바르면 건조함이 덜하더라구요! 처음 바를때 광이 너무 이쁘고 화사함보다 돋보이는 컬러는 아니었어요 한 호수정도 밝히거나 곳곳에 하이라이터를 사용하는게 조금 더 적합할 것 같아요! 수정화장은 크게 필요없었고 첫 터치감을 너무 잘 갖고있었어요 퍼프가 너무 좋아요 퍼프가 먹는 양은 거어어어의없고 피부에 밀착시켜줘요 그리구 남자친구가 너어어어무 좋아했습니닿ㅎㅎ 자주 쓸 것 같아요!",
    "text189": "커버력도 좋고 자연스럽게 밀착되어서 꾸안꾸 메이크업할 때 좋은거 같아요 ㅎㅎ 자빈드서울 메이크업에 관심있는 친구들이 많이 쓰길래 한번 써보고 싶었는데 사용감 맘에 듭니다~ 21호지만 너무 허옇게 뜨지도 않고 피부색에 딱 맞게 자연스러운거 같아서 더 좋아요 잘 쓸게요",
    "text190": "완전 건성 피부이신 분들한테는 무난한 편입니다! 색상 좀 밝게 사셔야할 듯요",
    "text191": "건성피부고 글로우 타입을 좋아해서 구매했었어요 색이 좀 어둡게 나와서 다음엔 밝은 호수 사려고요 (본인 22호)",
    "text192": "피부가 편안한데 표현력도 너무 좋아요 기본 윙크 쿠션보다 글로우가 더 손이 잘 가는 느낌 글로우라 커버력은 없습니다",
    "text193": "건성피부라 글로우만 쓰는데요 색깔도 맘에들고요 커버력은 좀 약해도 ㄱㅊㄱㅊ",
    "text194": "어 이거 좋운데요..? 근데 퍼프는 적응 안되서 필리밀리 퍼프오 바꿔서 쓰는데 잘 안뜨는 거 같아요",
    "text195": "인생 쿠션 찾아서 처음으로 리뷰 써요. 리뉴얼 된 퓌로 다친 마음 자빈드로 힐링합니다… 그 정도로 너무 좋아요. 리필 제발 만들어서 팔아주세요…. 유일한 단점이라면 가격에 비해서 좀 적은 느낌…? 리필 줘요 뎨발뎨발",
    "text196": "크게 촉촉하고 광나는 타입은 아니고 적당한 광이라 맘에 들어요 커버력은 아예 없다 봐야 하고요 퍼프 많이 주는 건 좋은데 리필 기획은 대체 언제쯤 나올까요?",
    "text197": "세미 글로우라고 해서 샀었는데 \n매트에 더 가까운 것 같아요\n22호 분들은 자기 피부톤에 딱 맞게 쓰시려면 \n21호 사시고 좀 더 밝게 쓰고 싶으시면 20호 추천 드려요\n근데 이거 퍼프가 너무 말랑해서 사용할 때마다\n왠지 모르게 기분 좋아져요ㅎㅎ",
    "text198": "믿고 쓰는 자빈드서울\n너무 예쁨\n피부표현 자연스럽고 얇게 잘됨",
    "text199": "세미글로우라는데 지성 입장에서는 잘 모르겠어요! 일단 여름에는 못 쓸 것 같고, 가을 겨울에 다시 꺼내보겠습니다...!!",
    "text200": "매번 구매합니다 추천합니다 재구매각입니다 굿굿 좋아요 😀 👍"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "22 시어 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "매트랑 비교해보려고 샀는데\n글로우는 별로 메리트없는 것 같아요\n저는 매트로 다시 돌아가려구요~\n\n- 발림성,마무리감이 세미매트쪽에 가까움\n- 커버력이 더 약함\n- 물광느낌 기대했는데 그닥ㅠㅠ표현안됨 (복합성기준)\n- 컬러는 동일호수인데도 매트보다 더 어두운 느낌",
    "text2": "지속력과 피부 표현이 좋아요. 커버력은 중~중상이고 건조하긴 합니다. 상앗빛이었으면 좋았을텐데 약간 칙칙한 회색 느낌이 없잖아 있어 아쉬워요",
    "text3": "지속력은 잘 모르겠는데 안뜨는건 ㅎ학실해요 ㅠㅠ 코옆끼임도 덜햄",
    "text4": "자빈드 윙크 서울 파운데이션 제품을 쓰고 있는데 쿠션도 있어서 새로 하나 구매해봤습니다. 기존에 보던 쿠션 디자인과는 다른 디자인이라 관심이 갔고요. 퍼프도 부드럽고 쫀쫀하니 좋았고, 글로우 쿠션이다 보니 바르고 난 후 약간의 광은 있어서 저 같은 지성피부는 마지막에 파우더 처리해주면 좋을 것 같아요.",
    "text5": "자빈드 서울 윙크 쿠션 파운데이션을 사용해봤는데 정말 만족스러웠어요! 피부에 가볍게 밀착되면서도 커버력이 좋아서 잡티나 붉은 기운을 자연스럽게 가려줬어요. 촉촉한 사용감 덕분에 건조함 없이 오랜 시간 유지되고, 시간이 지나도 무너짐이 거의 없어서 수정 화장이 필요 없었어요. 특히 자연스러운 광채가 올라와서 피부가 건강해 보이고, 데일리 메이크업으로 딱이에요. 디자인도 예뻐서 휴대하기 좋고, 요즘 제 최애 쿠션이 됐어요!",
    "text6": "케이스도 이쁘고 색상도 다양한 자빈드♡ 보통 23호 사용하는데 22호가 잘 맞아서 22호 샀어요 밝지도 어둡지도 않게 피부톤을 딱 보정해주는 느낌입니당\n건성기준으로 막 글로우한 쿠션은 아니에용 요즘 같은 계절은 기초 잘해주셔야하구용 대신 기름지고 번들하지 않으니 (건성피부기준) 그런걸찾으시면 자빈드입니당♡ 퍼프도 2개나 더 줘서 좋아요",
    "text7": "리뷰에 보니 타사 제품보다 한톤 어둡게 나온듯하다해서 평소엔 23호 쿠션을 사용하는데 22 시어 샌드로 구매했어요.\n색깔이 진해 보이지만 얼굴에 바르면 제피부톤에 맞게  자연스러운 톤이라 22호로 주문하길 잘 한듯 하네요.\n 가볍게 발려 발림성이 좋고  지성피부라 유분이 많을까 고민했지만 유분은적고 적당한 촉촉함에 들뜸없이  가벼우면서 피부결점을 매끄럽게 잘 커버해주니 좋아요.\n리필로 쿠션이 하나더 있음 좋았겠지만  증정퍼프2개라 살짝 아쉽네요.\n하지밀 퍼프가 너무 쿠션감이 부드럽고 좋아요^^",
    "text8": "22호를 샀는데 비글로우 베이지와 비교하니 좀 어두워요\n조금만 더 어두워도 자연스러웠을텐데\n다음 호수는 진짜 24호 색이라기에 ㅠㅠㅠ ㅠ\n하지만 색은 아주 예쁘게 빠졌습니다.\n그리고 퍼프가 진짜 신기해요 뭔가 안발리는것 같은데\n얼굴에 얹으면 잘 발림 ㅎㅎ 아주 몰랑하니 느좋입니다.\n촉촉하니 가볍게 발리는데 지속력이나 찰떡 조합은 좀더 찾아봐야할것 같습니다",
    "text9": "윙크쿠션 22호 써보고 정말 만족했어요. 피부에 가볍게 밀착되면서도 커버력이 좋아 잡티가 자연스럽게 가려졌고, 촉촉한 마무리감이 오래 유지돼 건조하지 않았어요. 색상도 내추럴해서 피부 톤에 딱 맞아 뜨는 느낌 없이 자연스러웠어요. 덧발라도 뭉치지 않고 메이크업 수정할 때도 편해서 데일리로 쓰기 좋아요. 케이스 디자인도 고급스럽고 휴대하기 딱이라 좋습니다!",
    "text10": "퍼프가 완전 요물이에요! 벨벳소재처럼되어있는데 피부에 밀착력도 좋고 쿠션이 좋아서 그런지 모공커버도 잘 되는거같아요~~ 저는 지성피부타입에 평소 22~23호를 사용하곤 하는데 22호 구매했더니 피부톤 잘맞아서 사용하기 좋았어요! 마무리감이 뽀송하게 매트해지는타입이라 지성피부인 제가 사용해도 잘 맞았고 커버력도 생각보다 좋아요 요즘 여름철 햇빛때문인지 기미가 좀 올라와있었는데 아침에 쿠션만 두드려도 웬만한 잡티는 다 커버되서 화장시간이 많이줄었어요 !",
    "text11": "커버력이 좋고 지속력도 깁니다. 색상도 다양해서 좋아요. 트러블 심한 지성 피부인데 만족해요. 매트한 편이라 촉촉한 느낌은 전혀 없습니다",
    "text12": "쿠션이 어두운 편이라고 해서 22호로 구매했는데 평소 쓰는 23호 파데랑 색감이 비슷해요 한 호수씩 높게 사는걸 추천합니당 촉촉하고 잘 발려요! 수정용으로 챙겨다니려구요",
    "text13": "22호 샀는데 생각보다 어두운편이라 턱부분에 음영줄때 사용하고있어요. 타브랜드 23호보다 더 어두워요 근데 피부표현은 쫀쫀하게 잘 되네요 퍼프도 맘에들어서 밝은호수로 다시 구매하려구요",
    "text14": "쫀쫀하고 보송한 피부표현 가능해요~! 글로우라고 해서 너무 기름지거나 광이 심할까 걱정했는데 퍼프가 조절을 잘 해주네요 ㅎㅎ 보통의 22호보다는 좀더 어둡긴해서 다른제품과 함께 사용해요",
    "text15": "케이스가 블랙이라 예뻐요\n본품에 쿠션 2개 구성이라서 좋아요\n글로우 타입인데 끈적이지 않아서 좋습니다\n모공 커버도 어느 정도 되고 색상도 예뻐서 마음에 듭니다",
    "text16": "요즘 핫한 자빈드서울이라 기대하고 구매했어요!\n쿠션이 보송하고 좋아요.\n지속력이 좋아서 무너져내리지 않네용",
    "text17": "속광쿠션이라 그런지 번들거림의 느낌이 덜하네요\n모공 요철 고민이 있는데 좀 매워 지는 느낌이에요\n그래서 매끈한 피부표현이 마음에 듭니다.",
    "text18": "대표적인 옐베 쿠션중에 하나라고 생각하기도 하고 겨울이라 촉촉한 쿠션이 가지고 싶어서 구매했는데 딱 좋아요! 후기에 색상이 다 어둡다고 해서 약간 걱정했는데 바른직후에는 저는 딱 맞았어요! 다크닝이 약간 오긴 해요 근데 컨실러로 밝혀주는 편이라서 상관없었습니당 촉촉하고 잘 발려서 좋네요!",
    "text19": "자빈드서울 쿠션 유명한건 이미 알고있었는데 윙크쿠션으로 처음 써봤어요\n우선 기획구성에 퍼프가 두 개나 더 들어있다니!! 퍼프 매일 갈아주는 저에게는 완전 실용적인 구성입니다 게다가 퍼프의 질도 좋은것 같아요\n윙크쿠션은 세미 글로우한 쿠션이라고 느껴졌고요\n무엇보다도 커버력이 진짜 좋아요 거의 컨실러 안써도 될 정도의 커버력입니다\n사진상 볼이랑 코쪽에만 발랐는데 모공이 다 가려졌어요\n색상 고민하다가 22호로 구입했는데 21호는 밝고 23호는 어두운 제 피부색과 자연스럽게 잘 맞습니다",
    "text20": "너무 이뻐요 우선 디자인이 너무이쁘고 퍼프가 처음보는 퍼프에요 잘늘어나고 모찌같아용 그래서 밀착이 잘되고 자석이다보니 가방에서 열리거나 하지않을거같아 좋아요 퍼프도 2개나 더줘서 교체해서 사용가능하니 깔끔하게 쓸수있을거같아요 색상도 괜찮고 많이 건조하지않아요 좋아요",
    "text21": "글로우 쿠션이라 건조한 겨울에 쓰기 딱이네요! \n잡티도 많고 트러블성 건조한 피부인데 \n적당히 윤광이 나면서 마무리감 매끄러워져서 좋았어요. \n톤업도 자연스러워요!  \n커버는 따로 컨실러 먼저 해주고 \n쿠션 사용했더니 무난했습니다. \n특히 퍼프가 너무 사용감이 좋네요. \n여분 퍼프가 들어 있는데, \n추가적으로 더 구매하고 싶을 정도로 마음에 들었어요. \n색상은 상세사진만 보고 샀더니 \n생각했던 것 보다 살짝 어두웠어요. ㅠㅠ\n꼭 테스트 해보고 사시길 추천드려요!\n재구매 의사 있습니다.",
    "text22": "가지고있는 쿠션이랑 비교해봤어요\n기존에 설ㅎ수 21호 라네ㅈ 네오 23호를 가지고있었는데\n자빈드는 22호가 라네ㅈ 23호보다 살짝 아주 사아알짝 밝았어요\n퍼프가 되게 특이해서 한 백번 두드려야해요\n이게 이 쿠션의 핵심인것깉긴한데 더 연습해봐야겠어요\n완전 글로우는 아니고 세미매트에 글로우를 살짝 넣은 느낌이랄까...\n생각보다 작은 잡티 커버 잘돼요\n일단 본인이 쓰는 쿠션 호수보다는 한단계 높게 쓰세요",
    "text23": "디자인이 엄청 독특 해서 놀랐어요. 생각보다 모공에 끼이도 없이 커버력도 좋아서 만족하면서 잘 사용 중입니다. 퍼프도 두 개나 더 들어 있어서 마음에 들어요.❤️",
    "text24": "엄청 맘에드네요👍👍\n케이스는 심플하고 자석으로 되어있어서 열고닫기가 편해서 좋아요\n일단 바를땐 촉촉한데 나중에 갈수록 살짝 매트해져요. 자기 피부에 맞는 색상을 잘 고르면 진짜 애기피부가 됩니다👍👍🎉짱짱\n앞으로 이 쿠션만 쓰고싶네요",
    "text25": "좀 어둡게 나왔다는 후기보고 평소  23호 쓰는데 22호로 구매했어요! 케이스 모양이 일반적인 동그란 형태가 아닌데 시크한 느낌(?)이라 좋았어요. 발림성도 그전에 헤라블랙쿠션 많이 사용했는데 큰 차이 없게 적당히 촉촉하고 T존 외에 건성인 제 피부에 잘맞는 편이었어요! 색상도 너무 뜨지않고 적당하고 커버력도 준수한 편인거 같은데 모공은 잘 안채워지는거 같긴해요ㅜㅜ 지금 계절에 쓰기 괜찮은 것 같아요!",
    "text26": "자빈느서울 윙크쿠션이 유명하다고해서 썼다가 아쉬웠던 기억이있었는데 이번에 촉촉이 버전이 나왔다고해서 구매해봤어요! 무너짐도 예쁘고, 색상도 여러버전으로 나와서 선택지가 많아 나에게 딱맞는 색 찾기 좋아요 ㅎㅎ\n겨울에 딱맞는 쿠션 찾은것같아 만족만족 애용할것같습니다! 퍼프도 말랑말랑 특이해서 자꾸만지게돼요",
    "text27": "진짜 촉촉하고 너무 좋아요.. 솔직히 유튜버들이 좋다고했을때 광고템인줄알았는데 모공커버도 들뜨지않고 촉촉하게 잘되어요 뾰루지나서 건조한부분도 안들뜨게 커버 넘 잘되어서 놀랐어요..! 다른 쿠션은 엄청 떠서 부자연스러운데 진짜 촉촉하고 퍼프도 첨보는 재질인데 진짜 좋아요!! 겨울에는 무조건 이쿠션으로 써야겠어요",
    "text28": "이거 너무좋아요 촉촉하니 일단 커버력이 너무 좋네요 그리고 촉촉해요 너무좋아요 처음보는 브랜드라 반신반의 하먼서 구매했는데 완전 잘산거같아요 저는 너무 하얀게 싫어서 22호 샀는데 딱 잘맞아요 너무 만족합니다 케이스도 이쁘네용",
    "text29": "안뜨고 좋아용 지점마다 없는곳도 잏던데 ㅠ 다 입점 햐주시됴",
    "text30": "촉촉하고 광이 은은하게 나는 무난한 22호입니다!\n퍼프가 진짜 쫀득하게 잘 나온 거 같아요! 피부에 정말 잘 먹습니다. 색상도 딱 22호 그대로 나온 거 같아서 제 피부톤에 맞게 잘 사용하고 있어요\n근데 커버력이 그렇게 있진 않아요. 가볍게 사용하기 좋은 느낌이에요!\n\n바르기 전이랑 바르고 나서 7시간 지난 시간이에요! 사진으로는 커버가 덜 되어 보이는데 제가 일부러 커버 많이 안 하는 걸 좋아해서요!\n저한테는 잘 맞았습니다",
    "text31": "색상선택을 조금 더 밝게할걸 조금 후회했지만 지연스럽고 좋아요",
    "text32": "여름철에 쓰기 괜찮을거같아요. 커버력도 상당하고 쿠션디자인도 예뻐요",
    "text33": "촉촉하고 사용감 좋아요\n피부에 잘 밀착되고 표현력이 좋아요",
    "text34": "퍼프가 되게 말랑하면서 쫀득해요\n촉감이 되게 좋아서 이걸로 베개 만들고 싶어요\n자빈드가 색을 잘 뽑아서 믿고 사는거 같아요",
    "text35": "여러분 이 정신 나간 파데를 수부지라면 바로 사세요!!제가 수부지라 파데를 바르면 항상 몇시간만 지나도 뜨고 무너지고 이러거든요 근데 하..이 사진 보정 정말 하나도 안했거든요 딱 6시간 지났는데도 그대로인거 보이시죠?입술은 지워졌어도 파데는 그대로에요 그냥 저 믿고 한번만 사보세요 저는 앞으로 자빈드 서울 쿠션에 정착할게요",
    "text36": "자빈드서울 쿠션 유명한 건 알고 있었는데 드디어 써봤어요. 제 피부색이랑 딱 맞고 무엇보다도 촉촉하면서 매트한 마무리가 너무 마음에 들어요",
    "text37": "잡티나 붉은기 커버는 잘 되는 편이고 피부 표현도 매끄럽게 잘 됩니다 저 같은 복합성들한테 아주 찰떡일 것 같아요!",
    "text38": "촉촉해서 마음에 듭니다.\n커버력이 뛰어나요. \n제가 얼굴에 잡티가 많은데 잘 가려집니다.\n덧발라도 무너지지 않고 피부에 광이 나고 환해져서 좋아요~",
    "text39": "22호 피부인데 화사한 느낌보단 자연스러운 느낌으로 올라가서 저는 만족해요. 케이스에 지문이 너무 잘 묻어나는게 아쉽지만 자석으로 되어있어 편리해요. 퍼프가 진짜 말랑쫀득한게 느낌이 좋아요.",
    "text40": "건조한 사무실에서 8시간 이상 일을 하다 보니 \n촉촉하면서 오래가고 뜨지 않는 쿠션 찾는 것이 일이더라구요\n그렇게 어김 없이 기웃거리던 중에 \n감각적인 케이스 디자인에 끌려서 한 번 사용 해 본 요 제품이\n인생 쿠션이 되었네요.\n\n/ 일단 예쁜 용기!\n유광의 올블랙, 세련 된 디자인의 케이스로 \n어디서 꺼내 들고 화장을 수정해도 시선이 머물 것 같아요. \n굉장히 부드럽게 여닫히는 느낌도 좋아요. \n\n/ 오~래 가는 은은한 광\n처음 바를 때 느낌은 헛! 조금 두꺼운 느낌인가... 싶었는데 \n톡톡톡 두드려 줄 때 마다 피부에 착착 붙으면서 \n정말 자연스러운 커버가 됩니다. \n웜톤인 제 피부톤과도 잘 어우러지네요. 밀리거나 뭉치치 않고 \n매트와 수분감의 적당한 조화로 은은한 결광이 느껴집니다. \n\n/말랑 쫀득한 퍼프!\n정말 마음에 들었던 것 중 하나가 퍼프였어요. \n처음 오픈해서 딱 잡는데 너무 말랑한 느낌이 좋더라구요. \n지금까지 좋다는 퍼프는 저렴이 부터 명품까지 다 써 본 것 같은데 \n이 퍼프를 따라 올 제품은 없는 것 같아요. \n퍼프까지 추가로 주는 구성으로 구매할 수 있었던 것에 감사 할 정도였어요. \n퍼프 역시 세련된 블랙으로 말랑한 느낌 그대로 \n제품을 피부에 올려주고 밀착 시켜줍니다. \n정말 다시 한 번 지금까지 본 퍼프 중에 단연 최고인 것 같아요.\n\n아침에 출근하면서 화장을 하고 일부러 중간에 수정을 안해 봤는데\n다크닝도 없고 무너짐도 거의 없어요. \n오전에 비해서 약간 광만 줄어든 느낌! \n건조해 지지도 않고 얼룩덜룩 하지도 않아요.\n\n재대로 된 쿠션 만난 것 같아서 너무 좋아요.",
    "text41": "오..이거 그립감 너무 좋은데여 ㅋㅋㅋㅋ\n원래 사용하던것보다 크기도 작으면서 한손에 들고\n착착착 퍼프질하기 딱 좋아요!! 우선 그립감 합격\n\n저는 피부에 있는 잡티커버력보다는 쿠션볼때 촉촉한\n수분감과 글로리함을 더 많이 보는편인데\n요거 아주 물건입니다여..\n\n촉촉한 수분감이 속부터 꽉 채워지는데 윤광 표현이 장난아니구 컬러감도 22호 처음 사용해보는데 제 피부톤에 딱이에요\n\n24시간 빛나는 컬러 지속력 이라더니 딱 맞말이예요\n피부에 은은한 광택감이 돌면서 수분감이 넘쳐나니\n각질은 다운되고 피부톤 자체가 화사하게 바뀝니당❤️",
    "text42": "얇고 촉촉하게 발리면서 너무 글로우도 아니고 수부지가 겨울에 사용하기에 좋은 제형이에요. 모공도 자연스럽게 잘 메꿔주는듯해요!! 22호가 좀 노란 느낌인데 얼굴 잡티와 붉은기를 잡아주기에 좋습니다. 퍼프가 엄청 보들말랑해요.",
    "text43": "색이 너무 노람 핑크톤업선큰림  바르고 했는데 확 노래져버림 요철부각있고 지속력 짧음 양이 적은가 퍼프로 세게눌러야 좀 나옴 별로 안썼는데 걍 안쓰고 다른 제품 사버림",
    "text44": "1. 커버력: 그저그럼 여드름 흉터, 홍조는 심각한 거 아니면 가려줌. 모공, 블랙헤드 커버는 글로우 치고는 잘 잡는것 같음.\n2. 지속력: 무너질 때 지저분하게 무너지지않음. 걍 2~3시간 간격으로 기름 올라온 곳만 파우더 톡톡 두드리면 좋을듯. 다크닝은 조금 있었음.\n3. 수분감: 세미 글로우라서 지성한테 좋을듯.\n4. 색: 화사하고 밝게 올라감. 22호 옐로우 베이스인데 아예 옐로우 베이스는 아닌듯.",
    "text45": "색이 정말 어둡게 나왔어요! \n22~23호 쓰는 피부인데 여기꺼 22호를 쓰면 점심때쯤 낯빛이 너무 어두워요. \n기존에 쓰던게 에스쁘아 비벨벳이라서 그거에 비하면 쫀쫀하게 느껴졌어요. 안에 스펀지가 많이 탄탄해서 다른 쿠션들에 비해 많이 같은 압력으로 눌렀을때 내용물이 별로 안묻어나요.\n\n+쓰는 법을 나름 발견했는데 이게 너무 색이 어둡다보니 얼굴 가장자리에는 브러쉬로 이걸 펴발라주고 얼굴 중앙에는 비벨벳(색이 밝게 나옴)을 펴발라주니까 좀 균형이 맞는 것 같애요.",
    "text46": "우선 케이스가 너무너무 예뻐서 챙겨다닐때 기분이 좋아요~\nㅋㅋㅋ\n파데 호수가 항상 애매했는데 22호가 있어서 컬러가 너무 어둡지도 밝지도 않아서 만족스러웠어요! 자연스럽게 피부결을 정리해줘서 피부가 깨끗해보여요 ㅎㅎ\n그리고 구성이 퍼프가 추가되어있어서 퍼프 빨아서 교체로 사용하기 좋을 것 같아요😆",
    "text47": "쿠션이 쫀득쫀득하니 마음에 들어요 붉은 편이라 커버력이 있었음 좋았겠지만 수분감은 있어요 화장을 자주 하는 편이 아니라서 가볍게 쓸수 있을것 같아요 쿠션은 먼지때문에 자주 갈아야 할것 같아요ㅜ",
    "text48": "⭐️커버력: 매우 높지는 않지만, 웬만한 홍조 잡티는 가려집니다.\n\n⭐️지속력: 아침 7시쯤 화장하고 오후 5시까지 수정 한 번도 안했는데도 무너짐 심하지 않습니다. 유분기 적고 얘쁘게 무너지는 편이고, 제일 놀랐던 건 다크닝이 하나도 없어요 아침 그대로입니다.\n\n⭐️피부표현: 악성 수부지에 흉터 꽤 있는 요철피부입니다. 촉촉한 쿠션이라서 각질부각 절대 없고요, 동시에 매트 쿠션의 장점까지 가져가서 요철이고 모공이고 싹 메워줍니다.\n\n⭐️총평: 원래 vdl 파운데이션 쓰는데 그것만큼 좋은 것 같아요. 쿠션이 파데 제품력 따라가기 쉽지 않은데, 오히려 무너짐이나 피부 표현 면에서는 이 제품이 더 좋아요.\n내가 수부지거나 건성인데, 요철이나 모공 많아서 촉촉쿠션은 못 쓴다? 그럼 이거 사세요 진짜 좋아요",
    "text49": "다른 쿠션의 리뷰같은걸 많이 보고 사는 편인데 리뷰에 아무리 칭찬이 많아도 막상 제가 사서 사용해보면 뭉침도 심하고 지속력도 아쉬웠는데 이 쿠션도 크게 기대를 가지지않고 사봤는데 완전 좋습이다 각질이 일어나거나 뭉치거나 다크닝이 엄청 심하지도 않아서 너무 좋았습니다 바른 후에 묻어남이 있긴하지만 촉촉하게 마무리 되서 겨울철에 좋은거같아요 제 인생 쿠션을 찾은 것 같습니다😍😍",
    "text50": "이거 진짜 좋아요 윙크 쿠션도 좋긴했는데 저는 이게 더 맞는거같아요 퍼프도 진짜 난생처음보는 느낌이고 퍼프가 다 흡수해버릴줄 알았는데 그게 아니에요 피부표현 미침 복합성인데 쿠션이 너무 글로우가 아니라 오히려 더 좋은거같아요 쿠션 자체도 크고 그냥 너무 만족해요 +그리고 무너짐도 이쁨",
    "text51": "자빈드 베이스 제품들을 잘쓰고 있었는데 겨울이 되서 글로우 쿠션도 구매했어요 \n밀착력은 역시나 좋구여 색상도 자연스러운거 좋아하는데22호 딱 좋아요\n퍼프가 엄청 말랑말랑해서 놀랐는데 글로우 쿠션이랑 잘 맞는거 같아여",
    "text52": "패키지도 너무 깔끔하고 예쁘고 퍼프 재질이 특이해요! 벨벳 재질이라서 퍼프에 흡수되는 양이 적고 피부에 잘 올라오는 거 같아요 근데 확실히 리뷰처럼 피부톤은 조금 어둡게 나온 거 같네요ㅠㅠ 그래도 베이스로 바르고 위에 하이라이팅 원하는 부분 더 밝은 색상 파데 올리면 예쁜 것 같더라구요!",
    "text53": "우선 케이스가 딱 어디 세워두기 좋아서 편하고, 디자인과 색상 모두 시크한 느낌이 들어서 마음에 들어요.\n\n색상은 톤을 밝혀주는 화사한 느낌 대신 피부톤에 맞춰 자연스럽게 조화되는 느낌이었고, 커버력도 좋았어요. 모공과 홍조를 꽤 잘 잡아주고 지속력도 나쁘지 않았어요.\n\n발랐을 때 크게 건조하거나 하지 않아서 겨울에도 쓰기 괜찮은 거 같아요.\n\n다만 호수가 다른 회사들에 비해 좀 어둡다는 이야기를 들어서 원래 쓰던 23호 대신 22호 시켰는데, 딱 좋더라고요.\n\n자기 톤보다 한 톤 밝은 거 시키면 적당히 밝은 느낌으로 잘 쓸 거 같아요.",
    "text54": "색상 때문에 고민이 많았는데, 펴바르니깐\n두드러지게 밝지도 않고 딱 맞는거 같아요.\n23호는 너무 어둡고 21호는 너무 밝은 느낌이 늘\n있었는데, 색상이 너무 마음에 듭니다.\n퍼프도 너무 부들부들해서 촉감이 너무 좋네요.\n피부에 자극없이 잘 발리게 도와줍니다.",
    "text55": "오자마자꺼내서발라봤어요. 케이스넘세련되서자석이라서가볍게닫히고 디자인은어찌이렇게만들었는지. 리필퍼프든2개나보내주시고. .색깔은약간어두운것같은데얇게아주이쁘게발라져요. 촉촉함도괜찬고요.제가잡티가있어서그건컨실러로해야하니 .그거빼곤너무좋네요. 다쓰고리필사서교체해야겠어요^^",
    "text56": "제가 화장을 많이 하는 편은 아닌데 요새 학부모 모임이 잦아 살짝이라도 하려고 주문해봤어요~\n일단 패키지가 깔끔하니 좋더라구요.\n제가 피부가 건조한편이라 촉촉한 표현이 되는 걸 좋아하는데 이게 딱 그런 텍스쳐더라고요.\n피부에 밀착도 잘되는 편이고 하나도 뜨지 않아 좋았어요 ㅎㅎ\n발랐을때도 촉촉한데 커버력도 좋아 안면홍조 및 기미나 트러블을 잘 가려주니 좋았어요!\n쿠션이 말란쫀득? 쫀쫀한 느낌이라 얇게 밀착이 잘되는듯해요~\n앞으로도 잘쓸거 같네요 ㅎㅎ\n다쓰면 리필주문해서 쓰려고요",
    "text57": "반달모양의 케이스가 특이하고 매력적인 쿠션인데, 요 쿠션의 매력은 발색력입니다. \n첨엔 살짝 부족한가..싶지만 쫀쫀하고 말랑한 쿠션 퍼프와 바를때 자연스럽고 촉촉한 제형이 궁합이 잘맞아가지고 피부에 올리면 엄청 자연스러운 피부가 연출되어요. \n게다가 21호와 23호 사이에 있는 제 피부랑 칼라가 찰떡같이 맞아서 진짜 제 피부인데 좀 좋아보이는?? ㅎㅎ \n그래서 그런가 바른다음 저녁 늦게되어도 다크닝도 없고 진짜 좋습니다. \n퍼프가 여유분으로 더 들어있는것도 깨알같구요~ \n쿠션은 요걸로 정착해도 될것같아요",
    "text58": "저는 복합성이라 화장이 지워지는타입이라 여름에는 수정화장이 필수인데요 촉촉하고 커버력이좋아서 매우만족합니다 여름에는 제 피부톤보다 살짝 밝은색으로 하는게 화사해보여서 22로 구매했는데 너무 맘에 들어요\n한쪽만 바르고 사진찍었는데 커버가 완벽합니다\n\n그리고 일단 케이스부터 너무 고급집니다\n맨날 동그란거아님 네모난것만 봤는데\n예쁜 블랙에 케이스도 독특합니다\n\n퍼프도 모찌모찌한 퍼프라 화장하기쉬워요\n손넣는곳도 다른것보다 넓어서 손이큰저는 매우좋더라구요\n\n오랫만에 맘에드는 쿠션찾아서 넘 좋아요",
    "text59": "복합성인 제가 썼을때 파우더 처리 안해도 될정도입니다 막 글로우는 아니에요 그리고 퍼프가 쫀*기 같습니다...어떻게 퍼프가 쫀*기...쓸때는 좋지도않고나쁘지도않은데 부들부들한 질감이라 밖에놔둿더니 먼지가 개 많이 붙어요ㅜ.ㅜ 색은 딱 옐베22호 느낌 납니다 제 피부색이랑 똑같아요 커버력은 솔직히 잘 모르겟어요ㅠㅠ 근데 다른 쿠션에 비해 나비존 요철부각은 좀 잇는거같어요",
    "text60": "무난히 쓰기 괜찮은 쿠션\n피부타입 민감성, 수분부족지성, 홍조\n재구매의사 쏘쏘",
    "text61": "지속력은 약하지만 촉촉하고 마음에 들어요. 재구매 의사있어요.",
    "text62": "색상도 괜찮고 너무 매트하지 않아서 좋은데 (촉촉한 쿠션 찾고 있었음...) 근데 코 옆 끼임이 너무 심해서 각질 부각 잘되는게 첫번째 문제점이고요 제가 여드름이 거의 안나는 피분데 이거만 쓰면 뒤집어지고 볼 이마 턱 전체에 좁쌀이랑 화농성 여드름 폭발해서 진짜 당황스러운 쿠션 1위입니다 다시는 안쓸거에요;; 후기 찾아보니까 화해에 안좋은 성분도 많다고 하더라고요... 찾아보고 살걸 ㅠㅠ 피부 진짜 하나도 안민감한데 여드름 폭발해서 진짜 이 후기 보고 다시 생각해보고 사시라고 후기 길게 남깁니다 ㅠㅠ 진짜 비추천이에요 이 쿠션때문에 앞으로 처음 들어보는 브랜드 제품 안사기로 마음 먹음... 그정도로 별로임",
    "text63": "글로우 맞나..? 싶은데 제가 건성에 피부열이 많아서 바를땐 맨들 보송하니 좋은데 열이 많더보니 뜨더라구용 그리고 안번 찍을때 너무 안 묻어나와여.. 근데 또 발리긴 잘 발려.. 음 다음에 다시 살땐 기존 윙크로 살듯 함미당 일단 피부열 해결하고 다시 와볼게용 총총총",
    "text64": "글로우가 맞나..? 싶어요 너무 보송하게 마무리 되는데.. 제가 극 건성이긴한데 약간 보송촉촉? 한 느낌이예요 윙크 쿠션보다는 촉촉하고 피부표현이 더 자연스러운 느낌이네요! 윙크 23호는 제 피부랑 완전 똑같았어서 이걸로 22호 했는데 화사하고 좋아요!!",
    "text65": "쿠션 받자마자 이뻐서 소리 지른건 안 비밀..🤫 쫀득한 리필 퍼프도 2개나 더 증정해 줘서 만족스러웠어요!\n근데 거울에 붙은 보호필름은 어떻게 떼는 건지 모르겠네요ㅠ손톱으로 떼려다 되려 손톱 다 갈렸어요..\n암튼 22호 색상도 나와서 꽤나 놀랐네요. 요즘 쿠션은 21호 아니면 23호 위주로 나와서 슬펐는데 자빈드서울의 섬세함이란~\n리뷰가 다른 브랜드보단 적어서 많이 알아보고 샀지만 조금 더 써보고 정착할지 말지 정해야겠어요!",
    "text66": "수부지한테 잘 맞는 것 같아요 지속력도 좋고 색도 예뻐요 특히 퍼프가 진짜 잘 늘어나는? 소재라서 좋아여",
    "text67": "모공을 잘 커버해줘서 많이 쓰고 있는 제품입니다 마스크에도 잘 안묻고 어느 계절에나 잘씀",
    "text68": "가볍게 커버 잘되고, 들뜸없고 지속력 오래가네요.\n퍼프가 엄청 부드러워서 피부 자극이 덜해요.",
    "text69": "케이스가이뻐서들구다녀도기분좋고. 피부에밀착두좋아요. 잘쓰고있어요^^",
    "text70": "한 달동안 써봤는데 파우더랑 썼더니 지속력 좋고 색상도 적당하고 너무 매트하지도 않도 너무 글로우도 아니라서 진짜 좋아요 재구매 의사 있어요",
    "text71": "색깔이 너무 잘나왔어요\n호수에 비해 밝지도 칙칙하지도 않고 딱 좋아요\n겨울이라 그런지 아침에 발라도 퇴근때까지는 남아있고 커버력도 어느정도 있는 편이라 컨실러 안 쓰고 있어요\n케이스가 자석케이스라 좀 신기해요",
    "text72": "첫쿠션이라 많이 알아보고 구매한건데 안 바른 피부가 더 좋아보임 요철부각있는듯 오늘은 발랐더니 너무 따갑길래 바로 지웠더니 홍조 다 올라오고 너무 따가웠음 바르기전까진 멀쩡했음 여드름 한 번도 난적 없는데 많이 올라옴 맞는쿠션 찾기 돈 아까워서 그냥 파데프리 주문해버림..",
    "text73": "약간 퍼프가 쫀쫀하다구 해야하나 쫀득하다고해야하나 진짜 신기한 느낌이에요 제가 양조절을 잘 못하는데 저절로 얇게 올라가는 느낌이라 해야하나..진짜 신기한 쿠션이에요ㅜㅋㅋㅋㅋ \n쿠션 살짝 노란기 돌아요 악 노랑! 이런건 아닌데 핑크베이스 선호하시는 분이 쓰기엔 노랗게 느껴지실 것 같은...??",
    "text74": "퍼프가 특이한데 별로라는 말이 있어서 긴가민가 했는데 전 부드럽고 마음에 들어요 제품력도 갠춘해요",
    "text75": "처음으로 밝른 파데가 아닝 피부색이랑 가장 비슷한샥으로 구매했는데 매우 어색해서 잘 못쓰네요,,",
    "text76": "되게 촉촉한편이고 그에 비해서 커버력도 좋은편이라 잘 사용하고 있어요",
    "text77": "매트 쿠션인데 색상이 아주 예쁩니다\n리필도 따로 판매했으면 좋겠어요",
    "text78": "색상이 좀 어두운 편입니다. 한톤 밝은색을 사시는 것을 추천 드립니다.",
    "text79": "디자인도 이쁘고 색상도 괜찮은데 가을겨울 건성피부는 좀 당김이 있어요 저한테는 글로우보단 세미매트 느낌",
    "text80": "첫화장 용보다는 수정용 쿠션으로 완전 강추합니다 첨에 파데바르고 이걸로 수정하는데 너므 예쁘게수정되어요",
    "text81": "발색도 이쁘게 되고 좋아요\n케이스가 간지나서 이삤던거 같아요",
    "text82": "피부 커버력도 좋고 수분감도 좋아 피부가 촉촉하니 화장이 오래가서 잘 사용중입니다",
    "text83": "22호인데 너무 자연스러워서 마음에 들어요 목이랑 차이 안나고 촉촉해요\n근데 진짜 들어있는 퍼프가 대요물입니다.\n정말 최고시다",
    "text84": "건성피부인데 저에겐 좀 당김이 느껴져서 봄에 사용하려고 넣어뒀어요~ 케이스는 이쁩니다^^ 퍼프가 부드러워서 좋긴한데 조금 더 힘이 있으면 좋겠고요 내용물은 평범한 느낌이에요~",
    "text85": "건성피부입니다\n지금 10월인데\n좀 저에겐 건조한 느낌이었어요\n글로우 타입이라 촉촉할줄 알았는데 좀 더 따뜻한 계절에 발랐으면 좋았을까요\n가격도 리필없이 비샨데ㅠㅠ\n그래도 케이스는 넘 이뻐용",
    "text86": "민감성에다가 예민한 편인데 문제 없이 잘 사용하고 있습니다👍 피부가 좋아진 느낌❤️",
    "text87": "딱 22호네요! 자연스럽게 커버되어서 약간 안바른것 같은 느낌도 있는데 자국도 잘 안남고 빠르게 커버하기 좋아용",
    "text88": "좋아요! 21호 노란 피부인데 마음에 딱 들어요! \n촉촉하고 커버도 잘됩니다",
    "text89": "얇게 잘 밀착되어서 커버가 필요한 부붕만 좀 올려주면 아주 조음",
    "text90": "요거요거 요물 ㅋ 잘 안뜨고 밀착조 잘됨 ㅠ 정착템됏어요 ㅠㅠ",
    "text91": "ㅑ코옆끼임이 안심해서 재x5구매템이에요 앞으로 정착할긋",
    "text92": "재재구매 다써서 또 살거에요 다른 쿠션보다 뜨는게 적어요 ㅇ",
    "text93": "화장이 잘안떠서 좋아요 두껍에 안올라가고 촉촉한데 안끈적임",
    "text94": "촉촉하고 잘 발려요.\n커버력 좋고 지속력도 좋아요.\n잘 쓰고 있어요.",
    "text95": "다른 쿠션보다 코옆 끼임이 덜해요 무겁고 두껍게 올라가지도 않음",
    "text96": "코옆 끼임은 약간 있는데 다른 제품들보다 피부표현이 월등하게 좋아요",
    "text97": "이 쿠션은 진짜 요물이에요ㅋㅋ 코옆끼임 아주아주 약간 있고 그 외에는 단점을 몰겟어요",
    "text98": "커버력도 평균이상이고 케이스도 펌프도 다 만족합니다!!",
    "text99": "아직 안써봄 하지만 소올씨의 픽을 믿고 사 보았음 퍼프 세개나 줌",
    "text100": "리뷰에서 좀 어둡게 나왔다고 해서 원래 23호를 썼는데 22호를 샀어요. 저는 제 피부색이랑 비슷해서 만족하는데 원래 피부색보다 더 밝아지는걸 선호하시는 분들은 원래 쓰시던 호수보다 2번 올려 사시는걸 추천합니다.\n(ex. 23호 -> 21호)\n\n저는 좀 오래 지속되는게 중요해서 오늘 오전 11시쯤에 쿠션을 사용하고 밖에 나가 놀다가 들어왔는데 약 9시간정도는 코 쪽만 살짝 지워지고 괜찮았어요.",
    "text101": "틱톡커분이 광고하신거 보고 마침 쿠션도 사야겠다 싶어서 글로우로 사봤는데 생각보다 글로우가 없어요ㅠㅜ 제가 원래 쓰는 에스쁘아 비벨벳 쿠션이랑 광이 비슷한 느낌,,? 그리고 색이 살짝 어둡게? 나와서 한 톤 밝은걸로 사셔야 할 것 같아요. 그리고 기초를 조금이라도 잘 못하면 각질 부각이랑 엄청 뜨더라구요,, 그런것만 빼고 보면은 지속력이나 그런거는 괜찮아서 데일리로 쓰기 좋아요!!",
    "text102": "정말 내 최최최애 쿠션임. 벗 정말 딱 두 가지 너~~~무 아쉬운게 있다면 양이 너무 적다는 거,,,리필이 포함되어 있지 않다는 거,,,,이 두 가지가 너무 아쉬움 같은 가격에 리필 포함된 게 얼마나 많은..여기까지만 할게요\n\n벗! 그럼에도 이 제품이 내 최애 쿠션인 이유\n\n1. 발림성\n아무리 덕지덕지 발라도 얇고 고르게 발림 ㅋㅋㅋ 진짜 막 발라도 피부 표현 예뿌게 발림 그 말인 즉 = 대학생인 나에게 매우 적합 \n\n2. 촉촉함\n가끔 1교시일 때 피부 때문에 화장하기 싫은데(=건성이라 기초에 신경을 많이 써야 함) 이 제품은 토너 하나만 발라도 안 뜸 ㅜㅜ 너무 좋음 진짜…최고임…ㅠㅠ눈물나 이런 제품 만들어주셔서 너무 감사해요…그런김에 용량 좀 늘려주시고 리필도 포함해주쇼…가격 올라도 ㄱㅊ으니까 적당히 잘 타협해주세요,,\n3. 퍼프\n기존에 봐 왔던 퍼프와는 전혀 다른 새로운 퍼프인데 이게 처음에는 손에 힘을 주고 바르게 됨 ㅋㅋㅋㅋ 이 퍼프가 좋은 점이 되게 매트하게 마무리 되는 것 같음 그래서 좋음 제품은 촉촉한데 퍼프가 매트함 \n\n단점 \n1. 용량이 적다ㅡㅡ\n어느정도냐면 한 달 반 쓰고 거의 다 써서 지금은 중요하거나 피부 좋아보이고 싶을 때만 씀; 진짜 한 달 반은 너무하지 않나? 그렇다고 내가 많이 바르는 것도 아니고 믜친;; 한 번 찍고 그걸로 펴 바르는데 어케 한 달만에 써? 또 그렇다고 내가 30일을 맨날 화장하는 것도 아닌데 아 말하니까 뽝치네…이거는 진짜 어케 조 해주세요,,,ㅠㅠ\n\n2. 커버력이 없다\n나는 피부에 커버할 게 다크 빼고는 없어서 신경 아예 안 쓰는 부분이긴 한데 커버력이 필요하다고 느끼시면 이 제품은 아닌 듯!",
    "text103": "내 인생 쿠션!\n\n본인 건성, 요철, 다크 개심함, 여드름 x\n\n쿠션 고를 때 우선 순위 \n1. 촉촉하고 예쁜 광으로 마무리 되는가\n2. 발림성이 좋은가(두드릴 때 잘 퍼지는가)\n3. 다크닝이 없는가\n4. 색이 화사한가\n5. 피부 표현이 이쁜가\n6. 지속력이 좋은가\n\n를 모두 충족하는 쿠션이었습니다.♥︎ \n다크도 생각보다 너무 잘 가려져서 놀랐습니다\n보통 컬러코렉팅응 사용하는데 학교 다닐 때는 아침 수업이 많아\n그냥 사용한단 말이죠? 근데도 꽤 가려졌습니다\n그리고 보통 이 쿠션을 바르고  약 11시간을 밖에 있는데도 무너짐이 예쁘고 들뜨지 않아서 너무 좋았어요!",
    "text104": "전에 썼던 자빈드윙크 쿠션의 커버력이 만족스러워서 이 제품도 구매해보았는데, 확실히 촉촉하게 발립니다. 그러나 커버력은 다소 아쉬웠습니다. 22호 색상을 내주는 곳이 많지는 않은디, 완벽하게 제 피부와 동일한 색상이어서 마음에 들었습니다.",
    "text105": "일단 퍼프가 벨벳이라 건조 할까 걱정했는데 전혀 아니고\n적당히 촉촉하면서 밀착력이 엄청 좋아요 그리고 쿠션을\n무치면 퍼프에 있는 내용물이 그대로 피부에 다 올라가서\n퍼프에 스며들지 않아 퍼프가 깨끗하더라구요 전에 쓰던건\n지속력이 아쉬웠는데 시간이 지나도 무너짐도 적고 끼임현상도 거의 없었어요 보통 22-23호 사용하는데 자빈드 쿠션이\n좀 어둡게 나온편이라 22호 구매 했는데 색도 넘 이뻐요><",
    "text106": "그대를 만나고 내 인생이 달라졌소\n그대는 내 흠을 가려준 존재요, 내게 빛이 되어준 존재요,\n나의 사랑을 가져간 존재요.\n걍 개좋음 ㅅㄱ",
    "text107": "퍼프가 홀랑홀랑몰랑몰랑 신기해요\n다른 글로우 쿠션보다는 약간 덜촉촉하긴 한데\n지금 날씨에 바르기 젛을거같어요",
    "text108": "ㄹ뷰가하도조아서사봣는데 저한텐좀건조하네요 나중에되면 그리고 오리지날윙크쿠션버다 좀 촉촉 만하지 다른건업음 ㅋㅋㅋ 그게더좋른듯",
    "text109": "촉촉해서 겨울에 정말 잘 쓴 쿠션이에요. 겉 케이스에 지문이 너무 잘 남아서 밖에서 꺼내바를 때 조금 민망할 수 있어요.",
    "text110": "리필이 없는거랑 퍼프가 아쉬워요...!하지만 지속력과 속광은 최고예요!",
    "text111": "다른 글로우 쿠션에 비해 글로우하진 않지만 지속력과 커버력 모두 다른 글로우쿠션에 비해서 좋아요! 지속력도 아침부터 밤까지 수정안해도 되고 코끼임도 없습니다! 다만 퍼프가 라텍스 얇은느낌???이라 엄청 흐물렁거려요",
    "text112": "자빈드서울이 베이스제품들은 지속력이 오래가서 좋아요 겨울인데 기존제품보다 촉촉해서 좋아요",
    "text113": "글로우 쿠션인데 바를때만 촉촉하고 부담스럽지않아요 수부지 수정쿠션으로 들고 다니기 좋습니다! 22호는 좀 노란 편",
    "text114": "복합성 피부에 잘 맞아서 정착해서 사용중인데 기존에 샀던 제품이랑 새로 온 이 제품 퍼프가 살짝 더 뻣뻣하게 달라진 것 같더라고요? 뭐 근데 그냥 정착중인 제품이라 그냥 씁니다 제품 좋아여",
    "text115": "전체적으로 무난하게 좋은데 한여름에 쓰긴 좀 그렇긴 해욥ㅎ",
    "text116": "수부지분들은 겨울에!! 꼭 이 쿠션 써보세요ㅠㅠ 퍼프도 느낌 너무 좋고 발릴 때도 엄청 부드러워요 색도 예쁘고 지속력도 좋아서 겨울-봄 쯤에 엄청 잘 썼어요!",
    "text117": "적당히 촉촉해서 피부표현이 예쁘게 됩니다 겨울철에 잘 썼어용",
    "text118": "생각보다 두껍게 발려요 정샘물 두배정도 색이 어둡긴해요 커버는 어느정도 되는거 같아요",
    "text119": "재구매템입니다.\n엄청 커버력 좋다! 이런거보다\n피부결표현이 너무 예뻐요",
    "text120": "친구가 좋다해서 샀는디 ㄹㅇ좋음 밀착력도 있고 커버력도 좋음",
    "text121": "촉촉하게 겨울이나 간절기에 사용하기 좋네요\n건성피부에 추천해요",
    "text122": "재구매했습니다.\n\n피부결이 좋아보여요. \n커버력은 그냥저냥..이지만..\n색상도 예쁘고 맘에 들어요",
    "text123": "자빈드 윙크를 살까 글로우를 살까 고민하다가\n글로우를 샀는데 전 다크닝과 지속력을 중요시하는데\n다크닝이 있는데 회색빛? 잿빛이 돌더라고요\n그래도 지속력은 맘에 들었습니다",
    "text124": "저는 쿠션은 외박할때나 수정화장할때만 쓰는데요 여기껀 촉촉하고 최고에요",
    "text125": "기존 자빈드서울 쿠션 잘 쓰고 있는 1인입니둥,, 확실히 촉촉하고 커버력도 나쁘지 않습니다!",
    "text126": "막 발라도 피부표현 완전 잘되고 촉촉해오 잘 묻어나기는 하지만 잘 써요",
    "text127": "색상이 너무 맘에 들고\n피부 표현이 취향이예요.\n\n커버력보다는 피부표현 예쁜게 취항이라\n너무 맘에 들어요",
    "text128": "기존 자빈드서울 쿠션도 잘 쓰고 있었는데 글로우 나왔다고 해서 구매했어요! 확실히 기존 쿠션보다 조오금 더 광이 나고, 덜 매트한 느낌? 수정화장도 깔꼼하게 잘 됩니둥",
    "text129": "색이 아주 예뻐요\n모공 끼임도 없고\n살짝쿵 건조한 느낌이지만\n기초 신경쓰면 뭐~ 만족 합니다"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "23 시어 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "처음에는 쿠션 모양이 신기하게 생겨서 좀 끌렸는데, 뭔가 그립감도 좋아 보이고 디자인도 괜찮더라고요?? 물론 쿠션은 디자인이나 그러니까 보고 사는 건 아니지만, 그래도 눈에 먼저 들어와서 보게 됐어요ㅋㅋㅋ\n우선 받아 봤을 때 기획전이 효율적이라서 좋았고ㅎㅎ \n 퍼프 딱 만져보자마자 진짜 쫀득쫀득 거려서ㅋㅋㅋ 거진 음식으로 비하면.. 떡이에요!! 쫀득쫀득하고 약간 찰지기도 하고? 근데 또 그 퍼프랑 퍼프에 손가락 감싸는 그 끈이랑 다 쫀득쫀득해서 계속 만지고 싶었더라고요ㅋㅋㅋ\n 그래서 문득 든 생각이 화장 진짜 잘 먹을 거 같았어요 뭔가 짝짝 밀착될 거 같은 느낌? 근데 직접 발라보니까 엄청나게 밀착ㅎㅎㅎ\n게다가 제가 딱 좋아하는 정도의 수분감이여서, 생각보다 되게 맘에 들었어요. 23호가 많이 어두운 23호가 아니라 딱 23호라는 말에 어울리는 23호라서 좋네요",
    "text2": "촉촉해요 커버력 발색력 마음에 듭니다\n무엇보다도 케이스 너무 예뻐요\n포장도 잘 되어있어요",
    "text3": "우선 제형이 발림성 좋아서 맘에 들어요  \n두껍게 발리지않고 얇게 펴발리고 밝아지는 느낌으로 \n얼굴 전체 도포하기도 좋아요  \n끈적임이 없고 눈가 피부도 밝아지는 느낌!!  \n요거 톡톡 치면 살짝 반짝거림 있는게 속광 올라와서 피부톤이 업되서잘 산거 같아요 \n쿠션만 쳐도 촉촉하니 발림성은 가볍고 커버력이 있어 기미나 얼룩덜룩한 피부결 정돈하기도 좋은게 수분감이 충만해서 촉촉함이 눈에 보여서 전따로 팩트없이 요 쿠션만 치고 있어요  광채도 오래 지속되고 밀착력이 좋아 화장들뜸이 없어요",
    "text4": "우선 제형이 발림성 너무 만족해서 사용중이에여~\n두껍게 발리지않고 얇게 펴발리고 밝아지는 느낌으로\n얼굴 전체 도포하기도 너무 좋아요~끈적임이 없고 눈가 피부도 밝아지는 느낌!!요거 톡톡 치면 살짝 반짝거림 있는게 속광 올라와서 피부톤이 업되서 너무 잘 산거 같아요~수분감이 충만해서 촉촉함이 눈에 보여서 팩트없이 쿠션만 치고 있어요 광채도 오래 지속되고 밀착력이 좋아 화장이들뜸이 없어요~너무 만족해요~",
    "text5": "어두운23호 중성 입니다\n색상이 딱 맞아서 바른지 티가 안 날정도였어요\n그냥 제품 자체가 자연스러운거 같아서 학교갈때 쓰기 좋을거 같아요\n색상도 내추럴 하고 자연스러워서 학생이 쓰기 좋아요\n냄새가 좀 취향이 아니였고\n지속력은 학교갔다와서 패드로 닦아보니깐 조금만 남아있더라구요, 그리고 생각보다 글로우하지 않아서 사계절다 사용할 수 있을거 같아요 솔직히 저는 새미매트에서 새미 글로우로 느꼈어요 커버력은 잡티,주근께 이런거는 커버 안 될거 같고\n불은끼는 충분히 커버가 되더라고요 퍼프때문인지 몰라도 양조절도 쉽게 됬고요 그리고 퍼프는 약간 더ㅌ랩처럼 후들후들 했어요",
    "text6": "23호다운 23호라서 마음에 쏙 들었어요 맨날 23호라고 해놓고 22호 같은 느낌이라 싫었는데 이건 딱 마음에 드는 제대로 된 23호입니다 ㅋㅋ",
    "text7": "퍼프가 처음에 신기햇는데 이거 솔직히 좀 힘드네요ㅠㅠ\n그리고 잘묻어나지 않아서 펴바르는것도 어렵고\n정착할만한 팩트 찾는게 넘 힘들어요 ㅠㅠ",
    "text8": "수부지 피부에 까만얼굴이예요\n색감은 우선 23호 얼굴에 잘맞네요\n정샘물 쓰고 있었는데 한번 바꿔봣는데 \n괜찮아요 이것도 ㅎㅎ퍼프가 특이합니다!\n근데 거울은 도대체 어떻게 떼어야하는걸까요..\n너무 힘들어서 포기..ㅠㅠ",
    "text9": "인생 쿠션 만난거 같아요.\n진짜 좋습니다. 이 제품 바르고 나갔는데 사람들이 피부 좋아보인다고 하더라구요. \n퍼프가 굉장히 부드럽고 쿠션 바르면 얼굴에 착 스며듭니다.\n커버력도 우수하고 지속력도 좋아서 저녁까지 수정화장 안해도 그대로 살아있습니다.\n진짜 최고예요~!",
    "text10": "굉장히 부드럽게 발리고 케이스도 고급져요\n바르고 나니 자연스러워서 너무 만족해요\n퍼프도 2개나 더 들어 있어서 자주 바꾸면서 사용해야 겠어요",
    "text11": "엄마 선물로 사줬어요. \n피부가 어두운 타입이라 젤 어두운거 했는데\n잘 맞는대요. 굿",
    "text12": "ㅠㅅㅠ 지성이들에게 자빈드서울이 좋다고 알려져있잖아요 근데 제가 지성이긴 한데 가끔씩 건조하기도 하고 땡겨서 촉촉한 느낌을 사용하고 싶어서 이번에 구매하게 되었는데요 저는 23호인데 볼은 약간 하얗습니다. 홍조도 있구요 근데 23호 쿠션이라 하기에는 너무 어두워요.. 진짜 어두워요..다크닝도 너무 심해서 최악이라고 말씀 드리고 싶어요.. 쿠션 찍어서 피부 올렸을 때는 오 피부결이 좋아보였는데 제 피부가 안 좋은걸 수도 있지만 좀 뜨다고 생각해요.. 됐고 피부색이랑 다크닝이 매우 아쉬워요ㅠㅠ 촉촉함은 참 좋은데..",
    "text13": "저는 지성타입이지만 여름엔 개기름 덩어리 극극 지성이고 겨울엔 쪼금 건조할 수도 있어서 약하게 보습크림 정도는 발라주는 타입이에요 지성인들이 기존 자빈드서울께 너무 잘 맞는다해서 이번에 글로우로 한번 구입해봤는데 촉촉함은 되게 좋았으나 좀 시간 지나서 빨리 뜨는 것 같아요 커버도 잘 안돼고요 23호 피분데 티존은 완전 23호고 볼은 안타서 21~22호에요 근데 제 이마에 딱 얹었을 때 색이 너무 어두운거에요 진짜 한톤 어둡길래 깜짝 놀랐어요 리뷰는 23호 이거 쓰라길래 샀더니 그냥 태닝한 사람들 써야할 것 같아요 제가 만족한건 촉촉함뿐이고.. 다른건 아쉽네요ㅠㅅㅠ 한번 테스트 해보고 쳐박아놨어요 여름은 좀 답답할 것 같고 지금 시기는 딱 괜찮은 것 같아요 ㅜㅅㅜ 속상해요ㅠㅠ",
    "text14": "제 피부에 딱 맞는 괜찮은 쿠션을 찾아서 너무 좋아요!\n케이스 디자인도 고급스럽고 피부톤이랑 찰떡이라 \n요즘  매일 이 쿠션만 사용하고 있어요~ \n퍼프 자체가 부드럽고 폭신해서 바를때마다 기분도 좋고\n적당한 수분감이 느껴져서 건조함 전혀 없이 촉촉하니 굿!\n여러번씩 계속 두드리지 않아도 피부에 착붙이라\n모공도 싹 가려주는게 피부가 한결 더 좋아보여요♡\n두껍지 않고 얇고 부드럽게 펴발라지면서 커버도 잘되니\n아주 만족스럽네요. 지속력 발색력 다 마음에 들어서 \n앞으로도 쿠션은 이제 이걸로 정착 할 생각이예요:)",
    "text15": "기존에 쓰던 쿠션이 다되어가서 , \n이번에 새로운거 알아보다가 자빈드서울 윙크 쿠션 글로우로 \n선택해봤어요 - \n요 쿠션은 사용해보니 결광을 아주 제대로 살려주네요 ㅎ\n23호로 선택했는데 , 컬러 아주 좋고 - \n피부에 착붙해서 마치 원래 내 피부가 좋은것처럼 보여서\n데일리로 사용하기 딱이에요.\n살짝 건조한 피부라 쿠션 고를때 신경쓰는데 , \n이건 그냥 촉촉하고 오래도록 유지되서 어떤피부 타입이든 다\n잘맞아서 사용하기 편해요 ~ \n퍼프도 추가로 2개 더 들어있어서 최고 !!",
    "text16": "제가 태닝해서 가장 어두운색으로 골랐는데 \n몸 색이랑도 딱 맞고\n태닝 안하신 분들에게도 그냥 자연스러운 메이크업으로 추천 드릴 수 있을것같아요!!\n엄청 촉촉하고 뭉침없이 잘 발립니다\n케이스도 독특하고 예뻐요!\n퍼프도 지금 2개 더 증정해주고 있는데 퍼프도 쫀쫀 합니다\n빨리 사는게 댕이득일것같아요\n전 후 사진 올렸는데\n제가 모공이 엄청 큰 편이거든요\n프라이머나 그 어떤 다른 제품 사용없이 이 쿠션으로만 발색했는데 커버력이 좋아요",
    "text17": "출퇴근 가방에 넣기 좋은 템으로\n사용감도 가볍고 너무 뜨지 않아 좋음\n지속력도 괜찮아 여름철 더운데도 \n사용 가능!!",
    "text18": "글로우치고는 촉촉하게 발리지는 않고 유분감이 있다에 더 가까워요 근데 퍼프랑 쿠션 제형이 너무 잘 맞고 피부에 정말 예쁘게 올라가요 지속력도 좋고 민감성인 제가 써도 좋았어요 그래서 3통째 구매중입니다 하지만 어둡게 나온편이라 1~2호수 정도 밝게 사시는게 좋을거같아요",
    "text19": "아.. 조금 아쉬운 쿠션이에요. 스펀지가 단단한 편이라서 좀 많이 찍어서 올려졌는지 두껍게 발리는 편이더라구요 .ㅠㅠ 그리고 일반 23호들보다 좀 더 어두운 느낌이에요. 퍼프도 너무 쫀쫀하고 쿠션 자체도 너무 마음에 드는데 이건 연습을 좀 해야 할 것 같아요.",
    "text20": "수부지라서 오후되면 화장 들뜨고 밀림이 심한데\n되게 촉촉해서 좋아요\n얇게 펴서 한번깔고 위에 올려주듯 한번더 올리면 커버력 괜찮아요.\n퍼프쫀쫀해서 너믄 좋으네요\n건조한시기에도 쭉쓸수있을것같아서\n데일리템으로 사용하려구요\n유지력도 나쁘지않고 중간중간 수정화장하기도 편해서\n늘 가지고 다닙니다\n퍼프추가로 2개 더 있는거 매우매우 좋아요^^",
    "text21": "친구가 괜찮은 쿠션인것같다고 추천해줘서 구입했어요.^^너무 촉촉하고 피부에 착 밀착되어서 여름철 쿠션으로 딱 인것같아요. 너무 더워서 땀을 엄청 흘리는데 지속력이 좋네요. 아침에 출근하면서 바른게 점심때도 오후에도 그대로 유지되네요. 안바른 피부랑 쿠션바른 피부랑 너무 비교가 되네요. 착한가격에 좋은 쿠션구입해서 너무 좋네요. 퍼프까지 2매더 주시고 다써가면 또 사러올께요.",
    "text22": "데일리로 사용하기에 딱 좋은것 같아요 \n유니크한 디자인에 발색력도 피부랑 잘 맞고 \n전체적으로 피부 커버도 잘되는것 같아서 \n좋아요 \n데일리로 사용하기도 좋고 뭉치거나 뜨지 않아서 \n편하게 사용할수 잇어서 좋은것 같아요",
    "text23": "어두운 피부가 쓰기 좋은 색상이고 \n커버력이 좋습니다 \n간편해요",
    "text24": "무난하게 바르기 좋네요 너무 두껍진않고 커버력고 있어서 좋아요~!",
    "text25": "생각보다 컬러가 어두웠어요 ㅜㅜ\n하지만 촉촉하니 겨울에 사용하기 좋을거같아요! \n케이스 디자인도 예뻐서 좋아요!",
    "text26": "양이 적어서 아쉽긴 한데 진짜 개좋아요 인생 쿠션\n다른 쿠션 좋다는 거 다 쓰고 쿠션 잘 바르는 팁이나\n기초들도 싹 다 사서 다 해봤는데 자꾸 떠서\n이걸로 마지막이다 하고 샀는데\n\n이건 대충해도 잘 발리고 픽서 안 해도\n지속력 짱짱해서 너뭉머누머뭄ㅇ너무 조아요 ㅠㅠ",
    "text27": "커버력이 제일 마음에 듭니다 가볍게 발라도 기미 커버가 되고 용기도 마음에 들어요~",
    "text28": "케이스가 독특한데 손에 쥐기도 편하고 갈라지는 것도 없이 쓰기 좋네요",
    "text29": "케이스가 예뻐서 좋은데 겉에서 유통기한이 언제까지인지가 안 보이는 게 단점임...",
    "text30": "너무 촉촉해서 좋아요 ,,, \n너무너무 만족하고, 지속력도 좋아요",
    "text31": "수부지에 복합성 피부인데 너무너무 만족하는 템\n인스타 광고보고 샀는데 정착템 !!",
    "text32": "피부에 착 밀착되는게 마음에 들어요 컬러도 차분해서 자연스러움",
    "text33": "쿠션 유목민이여서 후기 좋아도 못미더운척 한번 구매해봤는데, \n이 제품은 찐인거 같아요. 퍼프도 잘 스며들고, 발색력도 좋네요. 무엇보다 얇게 발리고 커버력도 얇게 발리는거에 비하면 좋은편이고, 지속력도 좋아요! 정착할려구요!!!",
    "text34": "엄청 촉촉한 제형은 아니에요 근데 발랐을때 적당히 유분기 도는 느낌이고 지속력이 미쳤어요 무너질때도 더럽게 무너지지 않아요 하지만 다크닝이 좀 있어서 호수 하나 밝게 사는 거 추천드려요",
    "text35": "얇게 올라가는 건 좋은데, 커버력은 좀 아쉬움\n지속력은 괜찮은편",
    "text36": "커버는 아쉽지만 얇게 잘 올라가고 컬러가 어두운 피부톤에 잘 맞아요\n시중 23호도 밝다 하시는 분들은 이컬러 시도해보세요",
    "text37": "계속 재구매하는 템!! 23호는 너무 재피뷰랑 똑같아서 얼굴 외곽에 발라주기 좋더라구요~ 22호는 얼굴안쪽에 발라주기 좋앗어요~(본인22~23호) 요즘 자연스러운 메이크업하는거 푹 빠졌는데 이제품이 촉촉하니 딱이더라구여",
    "text38": "친구 사줬는데 잘 사용하구있다구 흐더라구용!!! 좋대여",
    "text39": "동생이 만족한다구 재구매했어요!!! 남성분들이 쓰기 좋은가봐여",
    "text40": "촉촉하고 커버력이 좋아요.\n아주 만족합니다.\n지속력도 좋습니다.",
    "text41": "촉촉한 편이고 커버력이 좋아요 케이스도 고급지고 예뻐요!",
    "text42": "점심에 화장해서 까먹고 다음 날 아침에\n얼굴 봤는데 많이 안 지워지고 거의 그대로 남아있었어요...\n요물이다 제 정착 쿠션임 😍😍",
    "text43": "색상이 살짝 어두운 것을 제외하면 꽤나 좋은 상품입니다! 한 호수정도 높여서 사시는 것을 추천해용",
    "text44": "컬러가 타사 제품들에 비해 어둡게 뽑힌 느낌? 원래 23호 쓰는데 살짝 어두웠어요! 색상 말고는 모두 마음에 쏙 듭니다! 이제 곧 얼굴 많이 타면 다시 사용해볼게요ㅋㅋㅋ",
    "text45": "촉촉하고, 건성이 쓰기좋은 제품으로 유명해서 써봤는데 좋았어요!! 근데 좀 어둡게 나온 편이어서 그거 감안하시고 사셔야 할거같아요!!\n그래서 저는 23호 샀는데 22호 하나 더 사려구요\n추천드립니당",
    "text46": "아.. 컬러 너무 어두운거로 잘못샀음. 다른 23호들보다 더 어두운 느낌",
    "text47": "발림성이 아주 좋고 건조한 겨울에 쓰기 딱 좋은 제품입니다. 저는 화장을 너무 하얗게 바르는거 보다는 자연스러운 컬러매칭을 더 선호하는 편이라 색갈이 좀 어둡다는 리뷰를 읽고 일부러 샀습니다. (평소 24~25호 사용합니다)",
    "text48": "ㅠㅠㅠㅠㅠ 23호인데 이건 한톤 더 어두운 느낌… 너무 어두워서 못바르고 다닐 것 같아요 근데 제품 발림성이나 그런건 너무 좋아서 22호로 다시 사려구요ㅠㅠ",
    "text49": "23-24호 피부에 피부톤과 동일한 피부 표현을 좋아하는데요, 이거 찰떡입니다! 촉촉한 타입은 아니고 자연스럽고 피부가 편안해요. 속건조 심한 타입인데 건조함이나 들뜸없고 번들거리지 않아서 여름 내내 잘쓸 것 같아요."
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "18 블러 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "실물이 무광케이스 훨씬 고급지고 블랙이라 깔끔하고 배송 빠르게 왔고 여름에 얇게 얹으면 커버되고 복합성이라 피부 좋아보여요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "19 블러 페일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "분명 매트쿠션인데 지속력이 아쉬움.. 파우더까지 하는데도 나중에 기름광 오져요 why.. 모공은 잘 매꿔주는것같긴한데 원래 쓰던것도 좋았어서 굳이 이걸 쓰진 않을 것 같아요 자빈드 쿠션은 아쉽네요 ㅜ 색감이나 발림성은 괜찮은 것 같아요",
    "text2": "바@@@ 쿠션 쓰다가 넘어왔는데 좋은 거 같아요!\n커버력은 좋진 않지만 재구매 의향 있습니다",
    "text3": "기존 윙크쿠션도 만족하며썼는데\n매트쿠션이 훨 만족스러워요\n모공커버 지속력 발림성이 업그레이드된듯\n스미듯발려서 바르기도쉽고 밀착력최고\n수부지피부인데 대만족쿠션♡"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "20 블러 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "진짜 ㄹㅇ 지성이라 맞는 쿠션 못 찾았는데 이건 다크닝 없고 땀 흘려도 잘 안 지워짐 그리고 무엇보다 매트 쿠션이라 처음엔 좀 매트해보여도 시간 지나면 기름이랑 어우러져섴ㅋㅋㅋㅋ 촉촉해보임; 수정 화장 거의 안 해도 된다 싶을 정도.. 내 인생쿠션..",
    "text2": "샤넬 파데, 아르마니 파데 다 쓰고 있는데\n너무 덥다보니 화장이 금방 무너져서\n여름쿠션으로 매트한 쿠션으로 사봤어요.\n색상도 자연스럽고 적당히 매트하면서 자연스럽게 피부 표현이 되서 제가 쓰고 있는 팩트, 파운데이션 중에 제일 맘에 들어요♡♡\n이거 쓰고 피부 좋아보인다는 말 듣기도 하고 ^^\n대만족입니다♡♡\n살짝 아쉽다면.. 팩트가 무광이라 얼룩이 많이 묻어요 ㅋㅋ\n늘 지저분해보이는 ㅋㅋ\n리필이 안들어있는 패키지가 아쉽네요 ㅠㅠ",
    "text3": "자빈드서울 얼굴그려진 팩트만 쓰다가 \n궁금해서 새로 사봤는데 괜히 쿠션맛집이 아니네요\n매트쿠션이라 건조할까봐 좀 걱정했는데 \n오히려 다른제품보다 덜 건조하고 발림성도 좋은 것 같아요!! 매트쿠션이 궁금하셨던 분들 이 제품으로 \n써보시길 추천드려요",
    "text4": "자빈드서울 쿠션답게 진짜 만족. 건조하지 않고, 번들거리지도 않아서 만족스러워요. 환절기에 잘 사용할 듯?! 그리고 제형이 얇다고 해야 하나? 모공에 슥슥 잘 스미듯이 발려서 모공 프라이머 안써도 되는 점이 좋아요. 파데 팩트, 글로우 쿠션도 다 퍼프가 진짜 좋았는데, 요것도 탄탄하고 화장 찹찹 잘 먹어서 만족. 자빈드 퍼프 다 좋아서 따로 꼭 팔아주세요!!!",
    "text5": "기존에 사용하던 쿠션을 다 써가서 새로 구매해봤어요.\n오늘 출근하면서 처음 사용해봤는데, 잡티가 잘 가려져 커버력에 만족했고 모공도 잘 메워주는것 같아 좋았습니다~ 지속력은 오후에 땀을 많이 흘려 약간의 잡티가 드러나긴 했지만, 지저분하게 무너지지 않았고 (특히 코옆) 수정 화장 하니 깨끗하게 되더라고요\n또 매트 타입이라 건조할까 걱정했는데 생각보다 건조하지 않았고 퍼프도 탄탄해서 사용감이 만족스러웠습니다. 게다가 퍼프가 2개나 더 와서 세척하지 않아도 되서 든든하네요☺️",
    "text6": "퍼프가 도톰하고 촘촘한 느낌이에요. 두들겼을때 골고루 발려서 좋아요!\n기존 20호-21호 사용하는데 20호 썼더니 자연스럽게 피부결이랑 톤 보정되면서 너무 목이랑 색 차이도 안나서 자연스러운 메이크업 하시는 분들이 만족하실거 같아요.\n때마침 팔에 멍든 부분이 있어서 커버력 볼라구 발라봤는데 초록기가 잘 가려지는걸 보면 커버력도 만족스러워요!"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "21 블러 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "찐 후기입니다.\n\n평소 피부가 정말 잘 뜨고 여러가지 쿠션을 다 사용했었지만 처음에만 오~ 하고 말았는데요. 자빈드꺼는 처음부터 엥? 하며 발림성 커버력 모두 다 만족했어요.\n\n👍 마음에 들었던 점들\n✔️ 매트한 패키지\n       쿠션 디자인도 중요하다고 생각하는데요. 항상 유광 디자인만 구매했었어서 매트한 느낌 디자인은 새로웠어요.\n✔️ 발림성\n       기본 베이스(토너, 크림)만 해줘도 부드럽게 잘 발렸고 뜨지않는게 좋았어요.\n✔️커버력\n      평소 쿠션을 바르고 무조건 컨실러로 빨간 부위들을 가려주는데 쿠션만 발라도 커버가 되더라구요. 제일 만족하는 커버력을 가졌어요.\n\n🥹제 기준 아쉬웠던 점\n✔️ 가격 \n       리필 제외한 단품이 2만원 중반대....\n✔️ 리필판매\n       올리브영엔 따로 리필을 판매를 안하더라구요....",
    "text2": "매트한 쿠션을 좋아해서 사봤는데 모공도 잘 채워지고 커버도 잘돼서 맘에들어요! 케이스랑 퍼프도 깔끔하고 예쁩니당 요즘같이 더운 날씨에 딱 쓰기 좋은 쿠션이에요!",
    "text3": "매트 쿠션이지만 너무 매트하지 않고 발림성이 좋아요! 커버력이랑 모공 채움이 넘 좋아서 데일리로 잘 쓰고 있습니당 앞으로도 종종 살 것 같아요!",
    "text4": "내돈내산 후기인데 일단 케이스가 내스퇄...매트라는 이름처럼 무광인데 옙흠🫶🫶\n\n✅️ 발림성 : 매트라는 이름 답게 밀착력 댑악!! 엄청 빨리 착붙어요 \n\n✅️ 색상 : 22호인데 21호 샀더니 원하는 톤이에요 여름이라 팔에는 선크림 안발라소 엄청 탔는데 테스트 하느라 팔에 발랐는데 엄청 톤그로는 아닌듯?\n\n✅️ 커버력 : 커버력 맛집 자빈드 답게 커버 잘됩니다!! 팔에 혈관이 진짜 진한편인데 바른쪽하고 안바른쪽 차이 확실!!!\n\n기존 라인들 보다 확실히 가볍게 발려요! 파우더 처리까지 하면 진짜 오래 갈듯",
    "text5": "미니 사려다가 실수로 본품 샀는데 너무 좋음ㅎㅎ\n그냥 윙크도 진짜 잘 써서 인생 쿠션 1등이였는데 얘로 바뀜\n너무 좋아영",
    "text6": "벌써 한달리뷰쓸때가 됏다니..!  아 이거 요물입니다잉\n모공 잘 커버해주고 피부표현 예뻐요 다크닝 뮤조건 없습니다!!!",
    "text7": "심한 복합성 피부인데 자빈드서울일 추천템으로 많이 떠서 사봄",
    "text8": "수부지 지성피부인데 자빈드서울 쿠션으로 정착했습니다 땀흘려도 잘 안떠요 !",
    "text9": "유명템이라고 소문나서 사봤는데 생각보다 무난해서 괜찮더라고요",
    "text10": "내돈내산 첫 리뷰🖤 \n\n자빈드 윙크 쿠션 엄청 잘 쓰고 있고 (벌써 다섯통째!!) 이번에 매트 버전으로 새로 나왔다고 해서 바로 구매했는데요! \n\n윙크 쿠션이랑 비슷하면서도 살짝 더 매트하면서 더 가볍게 올라간다는 느낌을 받았어요! 유분기 많이 올라오는 여름에 쓰면 좋을듯! (사실 여름뿐만 아니라 기초만 탄탄하게 잘하면 어느 계절이든 굿!!) \n\n처음 딱 발랐을 때 모공 커버나 피부 요철 커버 진짜 잘해주는데 그렇다고 두껍게 발라서 그렇다? 절대 아님. 얇게 싹 발리면서도 커버해줄건 촥촥! 당연 커버력은 너무 너무 좋구요! \n\n쿠션은 단연코 시간 지나고 얼마나 이쁘게 무너지냐 인데, 유분기 올라오면 약간 광이 나면서 진짜 예쁘게 무너져서 더 자연스러워 보이더라구요! 저는 코나 나비존 모공 부각되는 쿠션 절대 못 쓰든데,, 요 쿠션은 이쁘게 무너져서 오히려 나중이 더 예뻐보였어요! \n\n쿠션 퍼프도 통통 넓직해서 바르기도 너무 쉽고, 커버력 필요한 부분은 한번 더 터치업 해주시면 됩니당! \n\n홋수는 윙크쿠션 21호 잘 사용했는데 기존에 사용하시던 홋수 그대로 사용하시면 될 것 같아요🖤🤍\n\n진짜 쿠션 고르기 너무 너무 힘든데 자빈드는 요즘 믿구 그냥 서서 잘 쓰고 있습니다💕",
    "text11": "원래 윙크 쿠션 엄청 잘 쓰고 있어서 매트버전도 사봤습니다!\n다른 매트 쿠션보다는 수분감이 있는 것 같아요.\n피부에 딱 올렸을때는 촉촉한 느낌이 있는데 마무리감이 뽀송해요! 기존 윙크 쿠션이 촉촉하다 보니 밀착력은 살짝 아쉬웠는데 이건 밀착력과 지속력 부분에서 더 좋은 거 같아요.\n그리고 이상하게 다른 퍼프 쓰면 다 뜨던 화장이 자빈드 퍼프 로는 괜찮더라구요! 근데 퍼프가 두 개나 따로 들어있어서 좋았습니다~~!",
    "text12": "원래는 윙크 파운데이션 팩트를 자주 썼는데, 새로 나온 쿠션 매트가 제 피부엔 더 잘 맞네요. 커버력은 팩트가 확실히 더 좋지만, 요즘 유행하는 매트하면서도 자연스럽고 가벼운 표현에는 이 제품이 딱이에요.\n\n발림이 뭉치지 않고 조절도 쉬워서 빠르게 메이크업이 완성되고, 다른 쿠션들보다 화장한 티는 적고 내 피부 같은 자연스러움이 있습니다. 이름은 매트지만 생각보다 라이트한 매트라 오히려 저한텐 더 잘 맞았어요.\n\n컬러는 21호를 썼는데, 22호 피부인데도 21호가 자연스럽게 잘 맞았고, 파우더로 마무리하면 땀에도 잘 버티고 오래가요. 다만 하루종일 수정 안 하면 어떤 제품이나 그렇듯 무너지긴 해서 저는 중간에 한두 번 수정으로 올려주면 좋아요. 다크닝도 없었네요~",
    "text13": "원래 쓰고 있던 매트쿠션이 모공요철 커버가 안돼서 자빈드로 한번 바꿔봤는데 잘 되어서 좋아요!! \n파워지성인데 한여름에는 어떤 매트쿠션 써도 번들거리는 건 똑같네요 ㅎㅎ\n색상은 21~22호 느낌입니다!!",
    "text14": "윙크팩트 쓰다가 여름이라 사봤는데 굿이에요. 윙크팩트보다 얇게 삭 발리는 느낌? 피부 표현이 보송 깔꼼하게 돼서 좋네요! 자빈드서울 최고~~",
    "text15": "발색도 마음에 들고 좋아요! 재구매 의사 있습니다. 지속력도 오래가고 촉촉해요."
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "22 블러 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "여름에 기름 올라오는 피부에 좋아요\n매트하고 지속력 좋습니다.",
    "text2": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text3": "진짜 더운 여름에 사용하면 좋습니다.\n파우더 처리 안하면 사계절도 가능합니다.\n커버력 엄청 좋고 결도 좋아보여요\n무난한 망함 없이 먀트 쿠션 구매하고 싶으면 구마하세요",
    "text4": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text5": "- 디자인 올블랙이라 너무 마음에 들고, 자석이라 편함\n- 리필없어서 아쉽\n- 커버력 중하, 컨실러 따로 써줘야함\n- 피부표현 너무 예쁘고, 안바른거같이 가벼움! 편안함\n- 어두운 21호도 21호가면 될듯, 22호는 자연스러운편\n- 지속력 좋음\n- 각질부각 살짝 있는 편, \n그러나 난이도있는편은 아님\n아침에 후다닥 펴바르기 괜찮음",
    "text6": "매트 쿠션이지만 밀리거나 들뜨지 않고 발림성이 좋아여!\n\n커버력은 높은데 두껍게 발리지 않아서 넘 만족합니당 그리고 블러 처리한 것처럼 피부 표현이 되더라구요 \n\n얼굴에 여드름 흉터가 좀 있는데 잘가려져서 지인에게 피부 좋아보인다구 들었습니다🫶🏻 \n\n전 사용하면서 아직까지는 다크닝 못 느꼈어요! \n여름에 사용하기 넘 좋은 제품인거 같아요 땀이 많아서 화장이 금방 무너질때도 있는데 이 제품은 잘 무너지지 않아요👍",
    "text7": "원래 윙크쿠션 쓰다가 매트쿠션도 처음 써봤는데, 비슷할 거라고 생각했는 퍼프 재질도 디르고 느낌이 다르네요! 생각보다 너무 매트하거나 하지도 않았고 여름에 쓰기에 좋은 것 같아요!! 건성인데도 그다지 뜨는 느낌 없었고 오히려 파우더 처리 가볍게만 하면 돼서 편했어요! 자빈드서울 쿠션은 제품력이 진짜 전부 좋은 것 같아요ㅎㅎ 지속력, 커버력 좋았습니다.",
    "text8": "이거 사세요ㅛㅛㅛㅛㅛ여름에 끈적하고 피부 답답해서 쿠션 잘 못 썼는데 오 이건 진짜 얇아요 라이트매트임 ㅇㅇ 솔직히 매일 나가야하고 매일 화장해야 하는데 매번 쿠션-파우더까지 하는거 귀찮고 피부 숨못쉬잖슴 걍 퍽퍽 두드리면 피부 광 사라지면서 삭-블러리하게 마무리됨!! 제형 자체가 엄청 얇아서 양조절 잘 못 한다? 이거 쓰십쇼 걍 막 두드려도 피부화장 안 두꺼워집니다\n솔직히 커버력이 아주 높은건 아닌데 피부가 건강해보여요 딱 자연스럽게 모공 커버하고 결이 예뻐보이게 하는.. 이번 여름템 중에 젤 맘에 듦 케이스도 맘에 들어요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "23 블러 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "커버도 나쁘지않게 되고 쓸만함\n근데 매트한거 치고 지속력이 완전 강하진 않은듯!",
    "text2": "유명해서 이번에 사용해봤는데, 지금까지 써 본 쿠션 중에는 가장 만족스러워요! 깨끗하게 무너져요",
    "text3": "원래 사용하던 쿠션를 다 써서 새로운 거 주문해봤어요.\n얼굴 번들거리는게 싫어서 매트 쿠션 찾고 있었는데 잘 산 거 같아요!\n발랐을 때 건조하지 않았고, 홍조가 좀 있는데 잘 가려지더라고요! 수정 화장할 때도 안 떠서 좋았어요!",
    "text4": "기존에 윙크팩트 사용중이여서 여름용으로 매트 구입해봤는데 지속력 좋아요! 커버도 잘되는데 무거운 느낌 없어서 좋네요",
    "text5": "들뜨지 않고 아주 보송하게 올라가요 피부표현 굿\n유분기 올라와도 뭉치지않고 자연스럽게 녹는 느낌\n커버력이 엄청좋진 않아도\n만족스런 쿠션입니다 좋아요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "글로우 포켓 19호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "양조절 매우매우 중요하고요 !!.. 갓 바른 피부상태는 아주 예쁘나\n앉아서보는 콘서트 2시간 정도 있다가 썸남 만나러 갔는데\n피부상태가 엄청 더럽게 무너져있는거예여.. /\n나이 체감상 + 4살은 늙어보였는 ..^^:\n지하철 화장실서 황급히 수정용 패드로 닦고 피부화장 새로 눌러주고 갔던게 기억나네요 ㅋㅋㅋㅋㅋ\n아무래도 여름 날씨 + 양조절이 중요해서 그런거겠죠 .. ?! ㅠ \n암튼 한번쓰고 그 뒤로 중요한 날엔 손이 안 가네요",
    "text2": "추천\n\n일단 케이스가 예뻐요. 휴대성도 좋습니다.\n커버 잘 되고 발림성도 좋아요. 다크닝도 별로 없었습니다.\n\n대신 글로우쿠션 치고는 매트하고 밀림 조금 있습니다.\n결정적으로 퍼프가 너무 흐물텅해요. 제 스타일 아님.",
    "text3": "얼굴 쿠션,파데할수록 텁텁해지는 사람인데 ㅠ ㅠ\n이 제품도 탈락입니당ㅠㅠㅠㅠㅠ\n진~~짜 얇게올리거나 갓 올렸을때 1시간 이내의 피부는 예뻐요\n언제한번 썸남 만나기 전에 3시간 전에 화장하고 나갔다가 지하철 화장실에서 피부보고 몽글몽글 끼임텁텁 늙어보여가지고\n수정패드꺼내서 코옆부분+나비존 부분 다 닦고 다시 수정했어요.,...\n쓸거면 진~~~짜 얇게 올려야 피부표현 예쁜듯합니다...!",
    "text4": "리뷰 수정해요. 화장 수정할때 사용하려고 구매했는데, 사용하다보니 밀리지도 않고 좋아요. 무슨 원리인지는 모르겠지만 너무 잘 사용하고 있습니다.",
    "text5": "전에 20호 사용했는데 좀 더 밝은 피부(?)가 되고 싶은 맘에 19호 샀는데 오!! 제가 원하던 밝은 피부가 되었어요! 그리고 지속력이 좋은 거 같아요 이거 사용하면서 뜬 피부가 된 적은 없었고, 여드름 짜고 나서 약간씩 붉은스러운? (여드름이 스치고 간 흔적ㅜ) 그런 거 커버되는 게 만족해서 저는 담에 또 살겁니닿",
    "text6": "미니 사이즈여서 휴대하기 좋고 수정 하기 좋아요 개인적으로 글로우 퍼프는 조금 아쉬워요",
    "text7": "자빈드서울 매트 쿠션 쓰다가 글로우 써보고 싶어서 왔는데 적당한 광이 좋아요! 근데 호수가 좀 더 밝았으면 합니다"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "글로우 포켓 20호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "발랐을 땐 꽤 촉촉한 느낌이어서 좋았는데 시간 지나고 보니 다 떴어요 ㅠㅠㅎ\n\n그래도 이렇게 미니제품 써보면 테스트도 되고 가방에 넣어서 수정용으로 들고 다니기 좋아요!",
    "text2": "글로우 치고 매트한 느낌입니다. 딱 마음에 드는 촉촉함 이었어요.  색깔도 예쁘고 커버력도 괜찮은 것 같네욤"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "글로우 포켓 21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "적당한 커버력에 적당한 촉촉함이 가을겨을 사용하기 딱 좋은 거 같아요! 작아서 휴대하기도 편해요",
    "text2": "적당히 촉촉한 글로우 쿠션. 21-22호 사이 피부인 거 같은데 호수가 4개이상 되길래 세부적으로 나뉘고 많이 밝지 않을 거 같아서 21호 구매했음. 색상 자연스럽게 잘 맞아서 좋아요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "글로우 포켓 22호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "네. 전 이제 자빈드서울 쿠션에 정착합니다. 지속력 좋아요. 세미 광 마음에 들어요. 커버력? 짱이에요. 컨실러 필요 없습니다. 이렇게 마음에 드는 쿠션은 처음이에요ㅠ 크기도 작아서 수정용으로 밖에 들고 다니기도 넘 좋네요!"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "매트 포켓 19호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "미니 사이즈여서 휴대하기 좋고 수정 하기 좋아요 \n개인적으로는 글로우 보다 매트 퍼프가 더 잘 맞았고 좋았어요",
    "text2": "미니 먼저 써보고 큰거 살려고 구매핶어용\n미니를 따로 파는건 미니덕후로서 너무 좋네용"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "매트 포켓 21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "피부가 그렇게 밝은편은 아닌데 21호 샀더니 제 피부색보다 어두워요ㅠㅠ애매하면 20호를 사는게 좋을 것 같아요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "매트 포켓 22호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "미니 쿠션은 색상 미스일까봐 처음 구매해봤는데 괜찮네요! 퍼프가 작아서 많이 두드리느라 팔이아프다는거 빼면 가지고 다니기도 좋아요~",
    "text2": "미니 화장품 하나 가지고 싶었던 찰나에 가지고 있는 파데나 쿠션은 모두 글로우 제형이어서 얼른 구매해봤어요. 아직 사용해보진 않았지만 피부에 잘 맞았으면 좋겠네요~",
    "text3": "쿠션은 나랑 맞는게 없나보다ㅜㅜ 포기.. 피부좋은사람들이 쓰기에 맞는거같음 쿠션은.."
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 쿠션 포켓",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023293902ko.jpg?l=ko",
    "review_name": "매트 포켓 23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232939",
    "text1": "역시 매트쿠션이라 그런지 지성분들이 사용하시기에 딱 좋을 것 같아요. 저는 건성인데도 글로우쿠션은 밀착이 안되는 것 같고 매트한 쿠션이 더 잘 붙는 느낌이라서 매트한 쿠션을 좋아해서 매트 쿠션을 샀는데, 그냥 건성분들은 글로우쿠션을 사세요 저처럼 이상한 짓 하다가 돈 2배로 들지 마시고요 ㅎㅎ 아무튼 매트한 쿠션인데도 써보니까 좋은 것 같아서 글로우 쿠션으로 또 샀어요! 지속력도 좋고 다크닝도 없어서 좋았어요. 제가 제일 중요하게 보는 게 다크닝인데, 다크닝이 없다는 게 제일 큰 장점인 것 같아요! + 매트 쿠션은 케이스가 매트하고, 글로우 쿠션은 케이스가 글로우한 디테일이 너무 귀여워요~~\n\n그리고 미니 쿠션이라 테스트용으로 사기 좋아요~~ 돈 없는 학생분들이 사시기도 좋은 것 같습니다~~",
    "text2": "제가 진짜 매트한 거 좋아하는데 완전 매트해서 좋았어요! 세미매트여서 잘 발리는 게 정말 만족스러웠어요! 무슨 호수로 구매할지 고민되어서 미니로 구매했던건데 미니여서 불편할 줄 알았는데 오히려 바르기 편하게 느껴져서 의외였어요! 테스트용으로 산거였는데 바르기 편해서 돈 없으신 학생분들이나 화장을 가끔 하시는 분들은 미니로 구매하는 것도 나쁘지 않은 것 같아요!",
    "text3": "아무래도 미니이다보니까 양이 적어요 그래서 한번 써볼까? 하는 마음으로 사서 써보기 좋을 것 같아요 트러블이 많은 피부인데 커버력 좋아요 전 계속 쓸 것 같습니다!!"
  }
]