[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 픽싱 커버 핏 쿠션 (+리필2개 단독기획+파우치 증정)",
    "price": "28500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214415ko.jpg?l=ko",
    "review_name": "[본품+리필2개] 17 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232144",
    "text1": "•색상: 이번 색상이 밝게 나왔다구 하는 후기들이 많아서 믿구 구매해봤어용 우선 17호는 타 쿠션 15호 정도의 밝기였고 21N은 타 쿠션 19-20호 정도의 밝기였습니당 ✨\n\n• 다크닝: 뷰튜버 말하는 가장 큰 장점이 다크닝이였는데 다크닝이 정말 없는 편이긴 했어용 0~반톤 정도 사이에서 다크닝이 생겼습니다😎\n\n•커버력: 커버력이 엄청 좋습니다!!\n홍조와 잔 트러블은 무난하게 가려지고 모공은 밀어바르면 깔끔하게 채워지는 것 같아요(큰 트러블이 없어서.. 그건 잘 모르겠지만 현재 우리언니 피부 뒤집어져서 큰 트러블 많은데 2주만에 컨실러 안쓰긴했어요..…) 살짝 완전 AI느낌 ..?  됩니다 자연스러운 느낌 ❌\n\n•두께감: 아무래도 커버력이 있다보니 두께감이 얇진 않은 폌입니다 굳이 표현하자면 바닐라코-네이밍 사이 정도의 두께감\n\n•밀착력: 밀착력이 안좋았어요..… 밀착력이 안좋다는 후기를 많이 보긴 했는데 진짜 안좋았어요… 찍혀나옴… 하지만 파우더를 사용시 찍혀나옴이 사라지긴 함….\n\n•지속력: 지속력이 진짜 좋음 본인 별로 안무너지는 타입이긴 하지만 알바를 갔다오면 잘 무너지는 편 심지어 쓰고 11시간 딥슬립해서 총 15시간 유지력 테스트를 해버렸는데 쿠션이 날라가긴 했지만 이상하게 무너지진 않았고 여전히 멀리보면 오~ 화사하고 괜찮은데 싶은 지속력 지속력 하나는 진짜 인정합니다..\n\n•🙆🏻‍♀️장점: 커버력,지속력,색상(밝은거 좋아하는 사람에 한함) 그리고 세미매트 타입의 쿠션인데 딱히 건조함 못느꼈어요 단점을 제외하곤 모두 훌륭한 느낌입니다 이게 뭔말이냐면 나머지는 뭐 괜찮네? 가 아니라 오!! 괜찮은데?! 이 느낌… \n\n•🙅🏻‍♀️단점: 우선 담지체 자체가 엄청 흐물흐물한 편이여서 양조절을 하기 어려운 편이고 밀착력이 좋지 않아 파우더를 잘못 바르면 벗겨짐 현상이 발생하더라고요… 똥손들이나 초보들이라면 완전 비추할 쿠션… 또 얇은 피부를 원하는 사람에게는 비추…\n\n사진은 프라이머 없이 쿠션+파우더 와 프라이머 사용 후 쿠션+파우더 한 두 경우의 사진 모두를 올려놓겠습니다!!\n\n모든 사진은 아이폰 16프로 일반카메라 + 무보정입니당!! 참고해주세용",
    "text2": "지성 말고 극 지성인 분들만 쓰세요 기초 잘 못하면 떡지고 뜸 ,, 후회템",
    "text3": "색상이 엄청 예쁜데 생각보다 도톰하게 올라와서 얇은 피부표현 원하시는 분들께는 비추천",
    "text4": "건성은 기초 튼튼하게 해도 너무 매트합니다 무너짐도 안 예뻐요",
    "text5": "투쿨을 좋아해요. 커버력 좋고 잘 무너지지도 않아요       바를때도 뜨지않고 잘 발려요.전 건성인데도 매트한 쿠션인데 사용감이 너무 좋아요",
    "text6": "역시 올영픽! 리필 두개까지의 가격이라니요. 밝은걸 선호하는데 투쿨포스쿨이 색조맛집답게 포슬린컬러도 화사하고 예쁘네요. 톤업잘되고 다크닝 없어요. 촉촉하게 스며들어서 수정화장시에도 좋습니다. 피부 요철부각없이 매끄럽게 표현되고, 지속력이 좋아요",
    "text7": "17호 구매했는데 제 피부톤에 자연스럽게 딱 맞았어요.\n무겁지 않고 가볍게 밀착돼서 답답함이 전혀 없었고요.\n하루 종일 다크닝 없이 화사함이 유지되는 게 제일 만족스러웠어요.\n모공이랑 잡티도 자연스럽게 커버돼서 피부가 매끈해 보였고,\n아침에 화장한 그대로 저녁까지 무너지지 않아 수정화장 필요 없었어요. 컬러 고정력도 좋아서 여러 번 덧발라도 뭉침 없이 얇게 잘 쌓였어요.\n커버력과 지속력이 동시에 좋아서 수부지 데일리 쿠션으로 추천하고 싶어요! 픽싱력 완전 쩌러용",
    "text8": "바르는 순간 가볍게 밀착돼서 \n마치 내 피부인 것처럼 자연스럽게 표현돼요 ✨ \n\n두껍게 발리는 느낌이 전혀 없어서 \n데일리로 쓰기 진짜 좋고, \n커버력도 은근히 좋아서 잡티랑 붉은기만 \n쏙 가려주니까 피부가 원래 좋은 것처럼 보이더라구요 😍 \n\n자연스럽고 깔끔하게 피부 표현하고 싶은 분들한테 강추합니다 🙆‍♀️",
    "text9": "세미매트,매트 제형이라 여름에 쓰기 좋을거같더라구요!! 특히 수부지나 지성분들이 쓰기 좋을거같아요 전 건성이라.. 환절기 넘어가면 못 쓸듯... 고정력도 너무 좋아 유지력이 좋았고 피부 요철 모공 커버 잘 되서 맘에듭니당\n다크닝도 없고 컬러도 너무 맘에 들어요!!!",
    "text10": "쿠션 유목민인데 요즘 많이들 쓰는거 같길래 한번 구매해봤어요 !! 가장 좋은 점은 다크닝이 거의 없어서 아침에 화장하고 나가면 오후까지 톤이 그대로 유지된다는 거예요. 커버력도 뛰어나서 다크서클이나 코 옆 붉은기도 한 번에 잘 가려지고, 잡티도 자연스럽게 정리돼서 피부가 매끈해 보입니다. 밀착력이 좋아서 두껍게 발리지 않고 얇게 발라도 충분히 커버가 되니 무겁지 않아 좋았어요. 마무리감은 보송하지만 건조하지 않고 마스크에도 잘 안 묻어나서 여름이나 데일리 쿠션으로 쓰기 딱이에요. 게다가 리필 2개가 포함된 기획이라 오래 쓸 수 있어서 가성비까지 만족스럽습니다 :)",
    "text11": "✔️약간 무거운 제형으로 피부에 착! 붙어서 커버력도 좋고 전 밝은 색을 선호하는데 색도 밝아서 너무 좋아요\n✔️무거운만큼 모공정리 잘안하면 끼일 수 있으니 스킨케어 잘하고 발라야합니다\n✔️리필을 두개나 줘서 너무 좋고 가성비 최고입니당",
    "text12": "평소 21호보다 한 톤 정도 밝은 피부인데, 이 쿠션은 색상이 딱 예쁘게 맞아서 얼굴이 자연스럽게 환해 보이더라구요. 얇게 발리면서도 피부 톤을 균일하게 정리해줘서, 화사하지만 과하지 않은 맑은 피부 표현이 가능했어요. 무엇보다 다크닝이 거의 없어서 하루 종일 메이크업한 얼굴이 칙칙해지지 않고 처음 화장했을 때 그대로 유지되는 게 너무 마음에 들었습니다.\n\n잡티나 모공도 가볍게 커버되는데 답답한 느낌이 없어서 복합성 피부인 저한테 잘 맞았어요. 특히 코 옆이나 턱 같은 부분은 다른 쿠션은 시간이 지나면 살짝 뜨거나 무너지는 경우가 있었는데, 이 제품은 밀착력이 좋아서 오후까지 깔끔하게 유지됐어요. 덧발라도 뭉치지 않고 얇게 잘 쌓여서 수정 화장할 때도 자연스럽게 커버돼요.\n\n사진은 메이크업전, 직후, 네시간후 자연광에서 에요\n\n지속력도 확실히 좋았어요. 아침에 바르고 나갔는데 저녁에 거울을 봐도 화장이 무너진 느낌이 거의 없고, 피부가 보송하게 유지되는 게 인상적이었어요. 덕분에 번거롭게 자주 수정할 필요가 없어서 하루 종일 편하게 사용할 수 있었어요.\n\n톤 보정, 커버력, 지속력까지 동시에 만족스러운 쿠션이라서 환하고 매끈한 피부 표현 원하시는 분들께 정말 추천하고 싶습니다.",
    "text13": "올영 매장에서 테스트해보고 구매했어요! 투쿨포스쿨이 픽싱쿠션을 진짜 잘 만드는 것 같아요. 지금은 단종된 이전 버전 픽싱쿠션도 잘 썼는데 이것도 너무 마음에 들어요!!\n\n유분감이 잘 생기는 지성이라 베이스는 뽀송한 걸 선호하는데 픽싱력과 지속력이 좋아서 얼굴 위에 딱 붙어있어요. 소량으로도 커버 잘 되고 컬러도 맑고 예뻐요!",
    "text14": "최근에 바닷가 놀러갔다와서 새까맣게 탔는데 예전 호수로 주문했어요ㅜ 근데 그럼에도 불구하고 커버력이 좋아서 얼굴만은 예전보다 하얘보이구,,좋아요ㅎㅎ 쿠션 커버력이 좋아서 파데 안바르고 간단하게 톡톡하기 좋구요! 부피가 작아서 미니백에 넣어도 부담이 적어용! 얇아서 얇은 미니백에 폰이랑 넣어두 잘 닫히는!! 수정할때도 뜨지않구 넘 좋아용 햇빛에 타서 잔뜩 예민하구 건조한 피부인데도 밀착이 잘되었어요",
    "text15": "컬러 제일 중요한 사람으로서 투쿨 쿠션!! 아이러브잇!! 에어핏보다 커버핏이 더 밝아영 넘 조아 에어핏도 잘 썼는뎅 커버핏이 진짜 좀 더 밝아서 그런가 다크닝 크게 없이 하루죙일 그 밝은 너낌 유지되는 것 같구 복합성 기준 크게 수정없이 출퇴근 다 했슴당! 제 얼굴에 살아남았으니 수부지 지성분들은 가을 겨울도 써도 될듯?!\n커버력도 중상되나 웬만한 잡티 다 가려지니까 굳이 컨실러 안 쓰고 빠르게 슈수숙 출근길에 사용 가능\n요즘 쿠션 비싸던데.. 리필 2개 구성이라니 완전혜자...",
    "text16": "피부에 착 붙는 밀착력이 나름 좋아요. 얇게 발려서 뭐지 했는데 예상과 달리 커버력이 뛰어나요. 잡티나 붉은기가 잘 가려지고, 마스크에 크게 묻어나지 않는 점이 마음에 듭니다. 촉촉하면서도 그렇게 답답하지 않아 데일리용으로 사용하기 좋아요. 리필 2개까지 증정이라 가성비가 뛰어나 오래 쓸 수 있고, 바쁜 아침에도 두드리기만 하면 피부가 정돈돼서 편리합니다. 자연스러운 광도 돌면서 피부 표현이 깔끔해져서 사진 찍을 때도 만족스럽습니다. 여름철에도 무너짐이 덜하고 지속력이 좋아서 강력 추천해요!",
    "text17": "좀 매트한거같고 오래 두드려야 펴지네요..그리고 얼굴이 밝은편인데, 이건 너무 하얗네요..포슬린..ㅜㅜ 색상이 너무 밝아서 당황..",
    "text18": "커버는 진짜 잘 되는거 같아요\n포쉬 컬러 샀는데 많이 밝아요 \n커버력은 너무 좋은데  완전 촉촉 윤광은 아니라 건성이신 분들은 기초를 아주아주 잘 해주시던가 시간이 지나면 좀 건조하게 느껴지실수 있어요",
    "text19": "커버력도 좋고 지속력도 조음 ..🤍\n딱 얇고 밀착력 조아서 여름 쿠션으로 넘 제격이에요!\n\n다크닝도 거의 없고 저녁까지 화사해서 조아용",
    "text20": "제형이 두꺼워요!! 그래서 여러번 올리거나 잘 안 메꿔주면 주름 끼임이 좀 보였고.,\n\n대신 커버력이 좋았어요 🥹\n\n핑크베이스 느낌!\n케이스듀 귀엽고 리필도 2개나 와서 여름에 정말 잘 쓸 듯",
    "text21": "내 피부처럼 얇게 픽싱되는거 보이시나요...? 비 온 다음날이라 엄청 습하고 더운 날에 이 쿠션으로 화장했는데, 1도 안무너짐ㅠ 쿠션 뚜껑 안쪽을 팔레트처럼 만들어둬서 양조절하기도 짱 쉬워요!! 인생 쿠션 찾았습니듕🤍",
    "text22": "일단 투쿨 쿠션 써보는데 생각보다 쿠션이 가볍고 심플하게 예뻐서 놀랬어요 디자인도 맘에 드는데 발림성도 괜찮고 지속력도 좋아서 자주 손이 갈 것 같네요. 한가지 아쉬운 점은 색깔이 확실히 화사하게 뽑힌 것 같아서 19호 정도 되는 저한테는 조금 밝은것 같긴 해요. 다크 닝은 없어서 하루 종일 화사한 게 유지돼서 좋긴 한데 나중에 19호도 출시 됐으면 좋겠어요. 그래도 리필 두 개를 더 주는데 이 가격이면 아주 좋은구성 같애서 추천 드립니다!",
    "text23": "투쿨포스쿨 쿠션 여러번 구매해서 썼는데 파운데이션 한것처럼 모공 싹 메워주고 지속력도 좋아서 계속 쓰게 되네요 퍼프가 왜이렇게 보들보들 느낌이 너무 좋아요 몰랑이 만지는 느낌에다가 퍼프에 엣지가 있어서 좁은 부분이나 잡티 가리기 좋아요 그리고 자석으로 닫히는 케이스도 편하구 이뻐요 저는 쿠션 케이스 이쁜것도 중요하거등여 잘쓸게여",
    "text24": "투쿨포스쿨 쿠션은 처음인데 잘 맞네요ㅎㅎ\n\n저는 수부지 지•복합성에 투명한 피부타입인데,\n피부요철이 조금 있는 편이라 얇고 깨끗하게 밀착 되는 쿠션을 찾고있었거든요!\n\n색상은 본 17호 보다 조금 더 밝고 화사한 편이고\n픽싱이 잘 되어서 가볍고 얇게 바를 수 있어서 답답함이없어요. 피부결도 좋아보임! 세미매트이면서 글로우한 느낌도 있어서 저처럼 수부지, 지성피부에 딱이네요^^ \n\n시간지나도 다크닝이 거의 없어서 수정메이크업 별로 할 필요없어서 자주 쓸 거 같아요!굿!",
    "text25": "아침에 바쁘기에 쿠션으로만 간단하게 화장하는걸 좋아하는데\n새미매트 타입이라 아침에 바르고 퇴근할때 되도 \n지속력이 오래가서 넘 편하더라구요 😊\n세미매트다보니 모공이나 흉터도 자연스럽게 커버해주고 \n요철도 메꿔줘서 요즘 넘 잘 쓰고있습니다 \n가을겨울철 되면 건성이라 건조할거같아서\n기본을 탄탄하게하고 발라줘야할것같아요!",
    "text26": "투쿨포스쿨 팩트는 처음 써보는데 요거 왕좋아요ㅠㅜ\n일단 적은양으로 얼굴에 얇게 잘발리고요!! 답답하지않고 가볍게 밀착되서 하얗게 예쁘게 발려요!\n저는 모공 홍조가 심한편인데 커버력도 좋네요!!\n수부지분들 추천이요!! 올만에 아주 맘에 드는 팩트만났습니다🤍🤍",
    "text27": "실제로 사용해보니 얇게 발리면서도 모공과 잡티가 자연스럽게 커버돼서 피부가 한층 매끈해 보이더라고요. 아침에 가볍게 두드려주었는데 오후까지 컬러 변함 없이 그대로 유지돼서 다크닝 걱정도 없었어요.\n\n특히 답답하지 않고 피부에 착 달라붙는 듯한 사용감이 마음에 들었고, 여러 번 덧발라도 뭉치지 않아 수정 화장할 때도 편했어요. 밝고 화사한 17호 포슬린 컬러라 피부톤이 균일하게 정돈되어 보이고, 세미 매트한 마무리라 지성 피부에도 잘 맞을 것 같아요.",
    "text28": "제가 쿠션 구매할때 제일 중요하게 보는게 모공커버인데요\n기초 잘 쌓고 바로 쿠션 두들겨주면 모공커버도 자연스럽게 잘 되고 바로 픽싱되는 느낌이라 좋았어요!! \n매트쿠션 살 때 너므 답답한 느낌? 드는건 싫어하는데 \n이 쿠션은 그런게 안느껴져서 좋았습니당!! 그리고 케이스도 너무 이뻐서 좋고 리필도 두개나...최고👏🏻🤍",
    "text29": "날씨때문인지 홍조가 요즘 자꾸 생겨서, 홍조커버되는 상품을 찾던와중에, 두껍지 않고 얇게 커버되면서 매끄럽고 픽싱력이 좋은 제품 찾다가 구매하게 되었는데요!!! \n색상을 한단계 더 밝게 해서 망한줄 알았는데, 얇게 커버하듯이 바르니 아침 메이크업 그대로 저녁까지 유지가 되서 일할때 사용하기 너무 좋았구요. 픽서없이 지속력이 좋았어요. \n특히 모공이나 잡티 홍조까지 자연스럽게 커버되는게 제일 필요했는데 이제품이 생각보다 여름철에 번들거리지 않고 수정화장으로 사용하이에도 딱이에요. 세미매트한게 수부지에게 추천합니다!!",
    "text30": "양이 엄청 꽉 차있어서 일단 첨 개봉부터 기분좋았음!\n그리고 첫 터치때 묽은 느낌이 들었는데 잘 펴발려지면서 나중에 살짝 매트하게 마무리되었음=세미매트\n그래서 처음 바를때 빠르게 모공 채워주고 나중에 톡톡 더 커버할 곳을 터치해주면 피부표현 굳\n습한 이 여름날씨에도 건성인 나는 촉촉이를 선호하지만 다크닝 와서 어쩔수 없이 매트한쪽으로 구매하는데 이거 너무 만족이었음\n살짝 매트한 마무리에 광은 살아있는게 포인트임\n하루종일 피부톤 고정..!!\n그리고 17호는 색이 거의 희다고 볼수있음ㅋ꙼̈ㅋ̆̎ㅋ̐̈ㅋ̊̈\n근데 또 하얗게 뜨는 흰색은 아니고 자연스럽게 톤보정이라 매우 좋음",
    "text31": "촉촉하면서도 마무리감은 보송하게 잡아주는 쿠션이에요. 아침에 화장하고 나가면 오후까지 무너짐이 적고, 다크닝 없이 피부가 환하게 유지돼서 만족스러웠습니다. 커버력도 좋아서 모공과 잡티를 자연스럽게 가려주고, 피부 요철도 매끈하게 정리해줘요. 여러 번 덧발라도 두껍지 않고 가볍게 밀착돼서 답답하지 않았습니다. 리필 2개 증정이라 가성비도 좋고, 픽싱력이 좋아 하루 종일 수정화장 필요 없이 깔끔하게 유지돼요. 세미 매트라 지성 피부에도 잘 맞고 지속력이 뛰어난 쿠션이라 추천합니다.",
    "text32": "평소 피부톤이 밝아 ㅂㅇㄷㅇ 파운데이션으로 밝혀주는 편인데 , 투쿨포스쿨 쿠션 이번 신상 제품은 개인적으로 맘에 들었던 부분이 얇은데 밝게 표현되서 좋았어요! 보공커버도 지금까지 써본 많은 쿠션들중에 가장 괜찮았고 지속력 ,끼임, 다크닝 같은 문제도 거의 없었어요! 많이 촉촉하진 않아서 매트한거 찾으시는 분들은 좋을것 같고 갠적으로\nㅌㅋ 비비 (라벤더) 를 바르고 쿠션을 발라주니까 정말 피부표현이 최고였습니다! 이렇게 바르고 피부 좋아보인다는 소리 많이 들었어요 술마셔도 피부만 하얘요",
    "text33": "모공 커버가 진짜 대박이에요! 저는 피부 트러블은 별로 없는데 볼 모공이 좀 커서... 걱정인편인데 잘 가려주고 지속력이 좋아서 딱히 다크닝도 못느꼈어요ㅎㅎ",
    "text34": "커버력좋은제품을 찾고있었는데 수정화장할때 자주 사용하는데 커버력도 좋고 뜨는현상이 없어서 자주 쓰게되는것같아요 리필도 같이 있어서 오래쓰기좋아요",
    "text35": "색상이 맘에 들어서 구매했는데 완전 맘에 들어요\n건성인데 너무 퍼석하지도 않고 세미매트인거 같은데 아직까지는 날이 더워서 이정도가 딱 좋네여\n큰잡티가 없긴한데 쿠션 한번 터치양으로도 기미같은 웬만한건 다 커버될정도에요",
    "text36": "촉촉하고 커버도 생각보다 잘되요. 쿠션유목민이라 아직 발맞는거 못탖았는데 커버도 잘되고 촉촉해서 계속 이것만 써도될거같아요",
    "text37": "화장하고 시간 지나면 다크닝 때문에 피곤해 보이고 수정화장이 신경쓰였는데\n이 쿠션은 바르고 나면  약한 광이 나면서 매트하게 픽싱 되는데 얼굴 커버도 잘되고 그렇다고 건조하진 않게 잘 마무리되네요  시간이 지나도  얼굴색 무너짐 다크닝이 안느껴져 만족합니다 간만에 좋은 쿠션 만난것 같아요",
    "text38": "피부에 밀착력이 좋아서 여러 번 덧발라도 뭉치지 않고 얇게 잘 발려요!! ㅎㅎ \n하루 종일 다크닝 없이 화사한 피부를 유지할 수 있었고, \n저의 넘치는 모공이나 잡티도 자연스럽게 커버돼서 만족스럽습니다🫣💛💛\n 아침에 메이크업하고 저녁까지 무너짐이 적어 데일리로 쓰기 딱인거같아용 :)",
    "text39": "피부가 밝은편이라 맞는 톤 찾기 쉽지않은데.. 되게 적은 양으로도 톤정리나 커버력이 좋고 오래 안칙칙해져요.. 얇게 발라도 피부 정돈이 자연스럽게 너무 잘되고 뭉치지 않아서 바르기 넘 편하고 좋아요 \n세미매트 느낌이라 보송한 표현 좋아하는 저에게도 잘맞구 위에 뭐 광좀 올려도 안밀림 애착쿠션될듯여",
    "text40": "다크닝이 거의 없어서 하루 종일 화사한 피부가 느껴져요.\n홍조가 있는 부위도 은은하게 커버되면서 자연스럽게 피부 톤이 정리되는 느낌이 느껴져요.\n\n요철 부위도 매끈하게 정리되는 느낌이 있어서 메이크업 베이스가 깔끔하게 잡히더라구요.\n픽싱력과 밀착력이 좋아서 얇게 여러 번 쌓아도 밀리거나 들뜸이 없어서 편하게 쓸 수 있어요.\n\n커버력도 적당히 있어서 피부 결점은 가려주고 자연스러운 표현이 가능했어요.\n지속력도 하루 종일 유지돼서 수정할 필요가 덜했고, 화사함이 계속 느껴졌어요.\n\n수부지 피부 타입에 특히 잘 맞는 느낌이 느껴지고, 리필 2개 증정이라 가성비도 좋아요.\n꾸준히 쓰면 홍조 케어와 톤 보정이 같이 되는 느낌이 느껴져서 만족스러운 아이템이에요!",
    "text41": "투쿨포스쿨 픽싱 커버 핏 쿠션 17호 포슬린 컬러 사용해보고 너무 만족스러워서 후기 남겨요. 먼저 가장 마음에 들었던 건 피부에 정말 얇고 가볍게 밀착된다는 점이에요. 두껍게 발리지 않고 얇게 한 겹 올라가는데도 커버력이 좋아서 피부 톤을 고르게 정리해주고, 홍조나 잡티 같은 것도 자연스럽게 가려줘요. 밀착력이 뛰어나서 마스크에 잘 묻어나지 않는 것도 큰 장점이었고, 하루 종일 피부 표현이 깔끔하게 유지되더라고요. 특히 17호 포슬린 컬러는 화사하면서도 너무 하얗게 뜨지 않고 자연스럽게 피부 톤을 밝혀줘서 데일리로 쓰기에 딱 좋았어요. 컬러감도 누렇거나 탁하지 않아서 만족스러웠습니다. 리필이 2개나 들어있는 단독 기획 세트라서 가성비까지 챙길 수 있는 점도 마음에 들어요. 피부에 얇고 깔끔하게 발리면서도 커버력과 지속력까지 모두 잡은 쿠션이라 앞으로 꾸준히 사용할 것 같아요!",
    "text42": "투쿨꺼는 쿠션 첨 쓰는데 색상이 예뻐서 맘에 듭니당! 리필 2개까지 합친 가격이라 가성비도 좋아요~! \n건성인데 기초 튼튼히 하고 바르면 피부표현 잘되더라구요!! 특히 달바 미스트 뿌려주고 바르면 잘 먹어요 ㅎㅎ\n픽싱력이 조아서 잘 안무너집니다 ! 지성이나 수부지에게 추천해요~!",
    "text43": "들뜨지 않고 커버력 좋은 쿠션 🫶🏻\n21 호가 요즘 살짝 어두운 느낌이어서 17호 구매했어요\n17 호는 처음 사용해 보는 거라 걱정했었는데\n자연스럽게 밀착 되면서 과하지 않은 느낌이었어요😊\n본품 하나 리필 두 개구성이라 가성비도 좋아요 👍🏻",
    "text44": "투쿨을 좋아해서 원래도 쓰고 있었는데요 이번에 새로 나왔길래 관심이 갔습니다. 역시 예전쿠션과 비슷하게 커버력 좋고 지속력도 좋네요. 손등에 테스트 해보고 설겆이도 했는데 지워지지가 않았어요. 매트 쿠션이라 수부지.지성분들께 추천을 하지만 저는 건성인데도 좋더라구요. 특히 여름에는 건성이나 지성이나 땀이 많이 나고 무너짐이 심하잖아요. 투쿨은 무너짐이 적고 다크닝도 적어서 오랜시간후에도 예쁘게 무너짐이 좋아서 전 건성인데도 좋습니다.\n바뀐 케이스도 예쁘고 리필 두개도 혜자스럽네요♡",
    "text45": "리필 두개에 이 가격 진짜 너무 말도 안되요 너무 좋습니다\n기존에 쓰던게 다크닝이 너무 심해서 \n다크닝만 잡혀도 좋겠다는 생각으로 부담 없이 구매했는데, 가격대비 만족도가 너무 높아서 저 앞으로 쭉 이 제품으로 갈거같아요\n픽싱 제대로 되니까 자주 수정화장 해줄필요가 없구요\n얇게 발려서안뭉치고 엄청 이쁘게 무너지는 거라 오후되고 점심먹고 화장실에서 거울보는데\n왜..나 이쁜거야 ㅎㅎ\n커버력도 좋아서 컨실러도 점점 안쓰게 되는 마법쿠션이네요",
    "text46": "더운날에는 땀때문에 메이크업이 지워져서 피부가 번들거려 계속 덧바르게 되고 불편하더라구요\n그래서 화사한 피부 연출을 위해 17호 포슬린으로\n구매했어요\n모공, 잡티, 홍조까지 자연스럽게 커버가 되고 다크닝 없이 하루종일 화사한 피부가 유지되니  너무 좋아요  고밀착 하이퍼커버라 얇게 발라지고 커버력이 우수해서 피부가 뽀샤시해져요~!!",
    "text47": "저는 티존부위 유분이 좀있구요\n나머지는 중성피부인데요\n그리고 고민은 다크닝이에요\n\n요거는 하루종일 처음 화장 그대로\n무너지지않구 잘 유지시켜주더라구요\n그래서 수정할때도 넘 편해요\n뭉치지않구요\n덧발라도 레이어링 잘 됩니다👍🏻👍🏻\n\n착 달라붙는 느낌이라 수부지한테 완전 추천드려요\n\n글구 이번 기획에\n본품 그리고 리필이 무려 두개에요👍🏻👍🏻\n진짜 완전대박구성",
    "text48": "지속력과 커버력을 중요하게 생각해서 귀찮아도 계속 파데만 써왔는데 알바갈때나 간단하게 외출할때 쓰려고 구매해봤어요! 일단 피부에 올리면 화사하고 뽀얗게 찹쌀떡처럼 만들어줘요.. 너무 좋어요,, 저는 건성이라 화장하고 나서 좀 지나고 나면 건조하고 쪼끔 뜨긴하지만 매트한 편이랴 여름에 쓰기 좋아요! 말그대로 픽싱 쿠션이라 지속력이 대박이어요.. 10시간 동안 땀 뻘뻘흘리며 일하고 수정화장 한번도 안 했는데 피부가 코 주변만 쪼끔 뜨고 다른부분은 진짜 멀쩡했어요,,ㅠㅠ 진짜 댜박이애ㅛ!! 여름이 가기전에 마니 써야겠어요,,ㅋㅋㅋ",
    "text49": "피부화장 엄청 중요하게 생각하는 사람이 써본 후기,,\n🙏본인 피부톤 밝은 편, 악 중에 악건성, 주근깨보유.., 눈가 주름 있음🙏\n\n컬러는 화사하게 예쁘게 나왔어요! 피부가 밝은편이라 웬만한 밝은톤들 많이 써봤는데 상아빛의 이쁜 컬러로 잘 빠졌어요! 쿨톤, 웜톤 치우치지 않은 뉴트럴톤이라 짱 맘에 들어요! \n\n촉촉하세 발리는데 마무리감이 막 글로우하진 않아요! 전 악악악건성이지만 너무 글로우해서 머리카락 다 붙는 거 불호라 평소에도 파우더처리를 늘 하는데요.. 이 쿠션은 건조한 듯 속광이 살짝 올라오는 세미매트 제형이에요. 전 완전 호! 피부가 막 건조해보이진 않는데 달라붙음 없어서 짱좋음\n\n커버력은 진짜 싹가려진다 까진 아녀요.(근데 웬만해선 파데도 거의 안가려지긴 해요) 피부톤 정리정도 깔끔하게 잘 되는 정도고 저는 요즘 잡티 좀 보이는게 자연스럽고 더 예뻐보이더라구요ㅋㅋ 그래서 아쉽거나 하진 않았어요. 완전 얇게 쫙 밀착되어서 좋습니다! 모공도 예쁘게 커버 되는편이라 피부톤이 걍 이뻐보입니다 주름도 엄청 끼인다는 느낌은 없어요!\n\n\n예전에 투쿨 픽싱누드쿠션 썼을때 사용감이 어려워서 그 뒤론 투쿨쿠션 시도를 안 했었는데 이번 쿠션은.. 넘 좋아요..퍼프도 쫀쫀하고 부드러워여\n\n아! 하나 아쉬운건 용기.. 용기디자인 너무 좋고 세련됐는데 근데 자성이 약한지.. 막 열려요ㅠ 이것빼곤 내용물은 최고\n\n-베이스 예민쟁이가..",
    "text50": "수부지 19호 여쿨라의 리뷰 , , ,🩷\n\n일단 투쿨스쿨 너무 애정한느 1인.. \n색깔이 너무 착붙으로 나오고 다크닝없고 지속력 좋아서 믿고사는 템인데,, 새로나온 제품이라 바로 구매갈겨봤음ㄷR..\n\n우선 솔직히 요즘 쿠션 값 진짜 장난아닌데,,\n투쿨포스쿨 픽싱 커버 핏 쿠션 리필 2개 포함.. 가성비 개좋음 👏👏\n\n투쿨답게 커버력 장난아님 ,, 홍조 잡티 잘가려주고 \n무너짐도 깔끔하고, ,픽싱력도 좋고,, 진심 완전 고능템 🤍\n\n펴바를땐 무조건 양조절 필수 쿠션덮개에 팡팡치고 손에 착착 올린담에 얼굴 중심 위주로,, \n요것만 잘지키면 진짜 최고,,, 수부지 추천왕추천!! 🥹🖤",
    "text51": "투쿨포스쿨 쿠션은 어떨지 기대 됐는데 완전 맘에 들어요  여름이라 글로우 쿠션들만 쟁였다가 살짝 뽀송한 게 필요했는데 넘 좋습니댜 모공 자연스럽게 커버돼요 ~!  수정 안해도 오후까지 유지력도 좋고 17호 피부톤이랑 찰떡이기 까쥐.. ㅎ 리필 구성은 최고에여",
    "text52": "기존에 투쿨 쿠션도 너무 잘써서 기대하고 구매해봤어요! 평소 중요하다고 생각하는 건 지속력, 색상, 모공커버, 뜨지않는 것인데 이번에 새로 나온 픽싱 커버핏 쿠션은 진짜 이거 다 충족해서 너무 좋았어요!!!!\n테스트할 겸 강아지 산책할 때 바르고 나가봤어요 땀나고 습하고 계속 걸어야하니 테스트에 딱ㅠ 습한 날씨에 2시간정도 걸었는데 진짜 무너짐 없고 모공끼임, 코끼임이 없어요!!!!\n지속력 너무 좋아서 중요한 날 나갈 때 쓰는 거 합격! 색상도 밝은 상아색이나 밝은 핑크톤 좋아하는데 예쁜 핑크톤이에요 평소 화사한 화장을 좋아해서 17호 구매했는데 과하게 하얗지않고 소량으로도 피부표현이 예쁘고 커버가 잘되니 밝은 화장하시는 분들 17호 추천!! 저 ㅇㅅㅃㅇ 는 바닐라 써요",
    "text53": "40대가 되니 피부 톤도 예전 같지 않고\n작은 잡티나 모공이 더 신경 쓰이는데,\n이 쿠션은 발림이 정말 고르고 얇게 밀착돼서 마음에 들었어요.\n포슬린 17호라 피부톤이 확실히 밝아져요\n\n두껍게 올라가지 않으면서도 커버력이 좋아 칙칙한 부분이나 잡티를 자연스럽게 가려주니 한층 정돈된 피부로 보이더라고요. 웜톤인 제 피부에 비해 많이 환한 편인데 기존 팩트랑 섞어쓰니 더 얼굴이 화사해 보이고, 노란 기가 도드라지지 않아 만족스러웠습니다. 무엇보다 마스크에 잘 묻어나지 않고 고정력이 좋아 하루 종일 깔끔한 피부를 유지할 수 있었어요.\n건조할까 걱정했는데 속당김 없이 적당히 촉촉함이 유지돼서 편안했답니다. 리필이 2개나 들어 있어 가성비 면에서도 부담이 덜하고, 오래 쓸 수 있어 든든했어요. 전체적으로 제 나이대 피부에도 잘 맞는, 믿고 쓸 만한 쿠션이라 생각해요. ^^",
    "text54": "투쿨포스쿨 픽싱 커버 핏 쿠션을 며칠 써보니 만족스러워요. 얇게 발려서 답답하지 않고, 피부에 착 붙는 느낌이라 마스크에도 잘 안 묻어나네요. 홍조나 모공 같은 피부 고민도 자연스럽게 가려주면서 두껍지 않게 표현돼요. 시간이 지나도 다크닝이 심하지 않고 처음처럼 화사한 피부를 유지해주는 게 특히 좋았어요. 리뷰 속 사진은 사용한 지 몇 시간 지난 상태인데도 무너짐 없이 커버가 그대로 유지돼서 지속력에 정말 만족했습니다.",
    "text55": "투쿨포스쿨 픽싱 커버 핏 쿠션을 실제로 사용해본 솔직한 후기입니다. 평소 수부지 피부에 맞는 세미매트 쿠션을 찾고 있었는데, 이 제품이 피부 요철을 정말 매끈하게 정리해준다는 말에 기대를 갖고 사용해봤어요. 먼저 텍스처가 가볍고 부드러워서 얼굴에 바를 때 뭉치거나 두껍게 올라가지 않고, 피부에 자연스럽게 밀착되는 느낌이 정말 좋았습니다.\n\n커버력도 적당히 높은 편이라 모공이나 작은 잡티, 홍조를 깔끔하게 커버해주었고, 무엇보다 매트하면서도 건조하지 않고 속당김 없이 편안한 점이 인상적이었어요. 하루 종일 유분기가 많이 올라오는 편인데, 이 쿠션은 기름기와 땀을 잘 잡아주면서도 피부가 답답하지 않고 보송하게 유지돼서 수정 화장 없이도 충분히 버틸 수 있었습니다.\n\n특히 피부 요철이 많은 제 볼과 코 부분에도 들뜨지 않고 균일하게 밀착되어, 사진 찍을 때도 피부가 훨씬 매끈해 보여서 만족스러웠어요. 퍼프 사용 시 쿠션의 양 조절도 쉽고, 여러 번 덧발라도 전혀 두껍거나 무겁게 느껴지지 않았습니다. 세미매트에서 매트한 마무리를 좋아하는 분들, 그리고 수분과 유분 밸런스가 필요한 수부지나 지성 피부를 가진 분들께 강력히 추천하고 싶은 쿠션입니다. 덕분에 올 여름 내내 피부가 깔끔하고 산뜻하게 유지되어 매우 만족스러운 경험이었습니다.",
    "text56": "아침에 화장하면 수정화장 절대 안하는 타입이라 다크닝없는 쿠션찾았는데 딱 좋아요! 컬러 고정력이 좋아서 칙칙해지지않고 쭉갑니다! 픽싱력좋고 요철 잡아주고 결정돈 잘되구여 세미매트라 커버도 좋아요! 리필까지 두개 들어잇으니 진짜 혜자템입니다",
    "text57": "돌고돌아 투쿨포스쿨 팩트로 다시 돌아 왔어요\n옛날 보다 훨씬 더 좋아졌어요\n색도 밝고 다크닝 없구요 지금 처럼 습하고 더울때\n바르기 좋아요 ~ 잘 뜨지도 않고 피부에 밀착 잘 되고\n퍼프가 쫀쫀 하고 좋아요 \n코 옆쪽 모공 자연스럽게 잘 커버 되구요 \n두껍게 안발려서 좋아요!!\n특히나 이번 팩트 외관이 이쁘게 잘 나와서  만족입니다",
    "text58": "커버핏 쿠션 여러개중 가장 커버력도 좋으면서 유지력이 좋다고 하여 구매한 제품~얇게 발리면서도 너무 매트하지 않고 밀림없이 자연스럽게 발려서 피부결 정돈도 되고 피부표현 너무 이뻐요~가장 써본 쿠션중에 가장 저랑 잘 맞는 쿠션~쉐딩으로 유명한 브랜드여서 쉐딩만 써보다가 쿠션 봤는데 쿠션도 너무 좋아요~케이스도 이쁘고 촉촉하면서도 자연스럽게 피부유지력~커버력 다 좋아서 너무 좋아요~만족합니다~완전 굿~올영세일때 득템하세요~구성 최고네요~",
    "text59": "제품명대로 커버와 핏이 잘 되는 제품이에요\n여름철이라 늘어진 모공과 잡티, 홍조까지 피부 고민이 많은데, 적은 양으로도 잘 커버해줘서 울긋불긋한 피부를 잘 정돈되어 보이게 해줘요\n쿠션 퍼프 윗모양이 뾰족해서 코주변이나 눈가에 섬세하게 바르기도 편하네요\n여름이라 땀을 많이 흘려서 메이크업 무너짐이 심해서 보통 메이크업 마무리 단계에 픽서를 주로 사용해주는데 이제품은 픽싱이 잘되어서 굳이 픽서 뿌리지 않아도 지속력이 좋네요",
    "text60": "역시 커버력이 좋아요. 홍조랑 옅은 색소침착은 다 커버됩니다. \n끼임도 없구요.\n저는 17호 샀는데 21호 썼을 때 화사함이 아쉬운분들한테 딱이네요. \n퍼프도 밀착이 잘됩니다.\n따로 파데 안써도 될것같아요. \n여름에 쓰기 좋게 적당히 매트하고 적당히 촉촉해요.\n지성이나 복합성이라 쿠션 무너지시는 분들한테 강추합니다.",
    "text61": "[일부 지원받아 솔직하게 작성한 후기입니다]\n\n요즘 쿠션 진짜 잘나오네요\n우선 톤업이 과하지않게 화사하게 밝혀지면서 다크닝도 없어서 남편이 기존에 사용하던 것보다 훨씬 안색이 좋아보인다네요.\n얇게 발리는데 촉촉하고 커버도 괜찮아서 잡티도 잘 가려지고 무엇보다 밀리지 않아서 넘 만족!\n6시간 후에도 무너지지 않길래 지우기 전에 사진 남겨놓고 첨부합니당",
    "text62": "쿠션 유목민이라 이것저것 써봤지만 딱 맘에 드는 제품이 없어서 찾아보다가 투쿨 픽싱 커버 핏 쿠션을 알게 되어서 구매해보았어요! 일단 케이스가 심플하고 깔끔해서 뜯자마자 기분이 좋았어용 ㅎㅎ 제품 이름대로 컨실러없이 모공, 잡티, 홍조, 기미까지 커버가 잘 되고 아침에 바르고 출근했는데 수정화장을 거의 안해도 될 정도로 저녁까지 유지되더라구요! 픽싱력이 좋아서 무너짐도 적고 다크닝 없이 얼굴이 화사해서 주위에서 쿠션 뭐 쓰냐고 피부가 좋아보인대용 ㅎㅎ",
    "text63": "일단 커버력이랑 및락력이 정말 좋아요 모공이나 가뱌운 잡티 흔적은 잘 가려지고 밀착력이 좋아서 한 번 바르면 파우더나 픽서 뿌리지 않아도 쭉 유지되더라구요 제형은 세미매트에서 매트한 제형이라 수부지나 지성분즐에게 더 추천드리긴하는데 건성분들도 여름에 기초 탄탄하게 발라주고 사용하면 괜찮습니다!!",
    "text64": "수부지+지성 피부인데 커버력 좋고 지속력이 마음에 들어요! \n\n트러블성 피부라 모공과 흉터가 있어서 지속력이 좋은 제품을 찾고 있었는데 커버력이 좋아서 피부가 매끈해보이고 퇴근후에도 다크닝없이 화사해보이네요ㅎㅎ\n\n지복합성 피부에 잘 맞아서 매트하게 표현되면서 픽서를 뿌리지 않아도 지속력이 좋아요!",
    "text65": "지성인의 최고봉이라 불리는 1인입니다. 아무리 매트한 화장하고 외출해도 반나절만 있으면 번들번들 물광했냐고 사람들이 물어볼 정도로 유분이 많아지는 스타일. 근데 이 제품은 파우더리한 지속력이 오래간다고 해서 구매해봤어요. 이걸로 화장하고 외출해봤는데 정말 하루종일 다크닝없이 화사하게 표현이 유지되더라구요. 고정력이 특히 탁월하새 볼터치도 칙칙해지지 않아 좋았어요. 그렇다고 두껍게 느껴지지도 않아 정말 신기했습니다. 수부지 여러분~ 매트좋아하시면 바로 사세욥!",
    "text66": "투쿨포스쿨 쿠션😍\n아침에 바르면 하루 종일 화사하게 피부 톤이 유지돼서 수정할 필요가 거의 없고, 컬러도 변하지 않아 얼굴이 칙칙해 보이지 않아요. 가볍게 밀착되면서 모공, 잡티, 홍조까지 자연스럽게 커버해주고, 여러 번 덧발라도 뭉치지 않아 피부가 매끈하게 보여요. 데일리로 쓰기 딱 좋고, 수정 없이 하루 종일 화사함을 유지하고 싶은 분들께 추천합니다!",
    "text67": "✨ 투쿨포스쿨 픽싱 커버핏 쿠션 17호 사용 후기 ✨\n\n평소에 피부가 쉽게 뜨거나 금방 무너지는 편이라 쿠션 고를 때 항상 고민이 많았는데, 이번에 투쿨포스쿨 픽싱 커버핏 쿠션 17호를 사용해보고 확실히 만족했어요. 바를 때 밀착력이 굉장히 좋아서 얇게 발리는데도 모공이나 잡티가 자연스럽게 커버되더라고요. 두껍게 올라가지 않아서 답답하지 않고, 피부 표현이 매끈하게 정리된 느낌이라 아침에 화장할 때 기분이 좋았습니다.\n\n그리고 무엇보다 마음에 들었던 건 지속력이에요. 아침에 메이크업하고 하루 종일 외출했는데 저녁에 집에 돌아와도 베이스가 크게 무너지지 않고 그대로 유지돼 있었어요. 특히 마스크를 오래 썼는데도 묻어남이 거의 없어서 깔끔했어요. 오후쯤 되면 원래는 화장이 들뜨거나 유분이 올라와서 지저분해지는데, 이 쿠션은 그런 게 덜해서 수정화장이 필요 없을 정도였습니다.\n\n피부 톤도 자연스럽게 밝아져서 하루 종일 화사해 보였고, 여러 번 덧발라도 뭉치지 않아서 얇게 레이어링하기도 좋았어요. 세미 매트한 마무리라 깔끔하면서도 무겁지 않게 표현돼서 데일리로 쓰기 딱 좋았습니다.\n\n솔직히 쿠션은 커버력만 좋으면 두껍게 발리거나, 밀착력이 좋으면 금방 무너지는 경우가 많았는데 이건 커버력과 지속력 둘 다 잡은 느낌이라 앞으로 꾸준히 쓸 것 같아요.",
    "text68": "전 매트파고 최애쿠션은 픽싱커버쿠션이에요. 다양한 매트쿠션을 찍먹해보지만 픽싱커버쿠션은 2022년부터 꾸준히 써왔어요. 리뉴얼 소식을 듣자마자 전 버전을 쟁일지 새버전을 살지 엄청 고민했어요. 그런데 이번 리뉴얼은 정말 좋은것같아요. 픽싱커버쿠션에 대한 애정을 담아 자세히 써보아요.\n\n✔️색상\n색상 리뉴얼은 사람을 불안하게 하는데 단순 유튜버가 아닌 샵선생님들과 함께 리뉴얼했다고 하셔서 안심됐어요. 기본 1호 포슬린컬러보다 훨씬 노란기가 빠지고 다크닝이 적어졌어요. 샵 메이크업 영상들보면 메이크업 완성후 매우 밝은 핑크빛 컨실러로 얼굴중앙 양감살리는 경우가 있잖아요. 그 정도의 색상마냥 밝아요. 근데 밝은데도 얼굴과 잘어우러지고 색상자체가 너무 예뻐요. 색상을 너무 잘뽑으셨어요.\n\n✔️피부표현\n기존 버전 쓰면서 아쉬웠던점은 커버력이 좋아 만족스러웠지만 최근 메이크업 트렌드에 비해선 너무 두꺼워질수 있단 거였어요. 이번 리뉴얼버전은 다른 매우 얇은 쿠션에 비해선 커버력이 있어 두껍지만, 기존 버전보다 더 얇아졌고 입자가 고와진게 느껴졌어요. 매트파지만 텁텁한건 안좋아하는데 피부가 자연스러운 느낌으로 발리고, 적당한 새미매트 피부표현이 너무 예뻐서 감탄했어요.\n\n✔️기타\n-퍼프가 모찌처럼 엄청 기분좋아요. 기존 픽싱커버쿠션 퍼프도 너무 좋아했어서 퍼프만 구매해서 사용했었는데 이 퍼프가 더 좋아요!\n-색상이 밝을수있어서 테스트후 구매하세요. 샵선생님들 콜라보 색상 리뉴얼이라 모든 색상이 다 너무 예쁘더라구요.\n-요즘 잘쓰는 두 쿠션이랑 비교해봤어요. 다른 두 쿠션에 비해 핑크빛이 돌고, 커버력이 좋아 밝게 느껴져요. \n-커버력이 좋아 많이 바르면 화떡처럼 보이니 조금만 찍어서 바르시며 조절해주세요.",
    "text69": "*17-19호 여름쿨톤 라이트의 사용 후기 입니다\n\n피부가 밝은 편인데, 옐로우 베이스는 선호하지 않고\n핑크 베이스를 선호하는 편이라\n평소 쿠션이나 파운데이션 맘에 드는 색상 찾기가 힘든 편인데요\n제가 정착해서 사용하고 있는 다른 제품과\n얼굴 반반 나누어 발라보고 비교 해봤습니다\n\n일단 파워 지성 피부인 저는 글로우한 표현을 피하고,\n세미매트 제형을 선호하는 편인데요\n요건 세미매트는 아니고\n발라보자마자 딱 완전 매트라는게 느껴지더라구요\n제가 기존에 정착해서 잘 쓰고 있는게 세미매트인데\n요거는 정말 첫터치부터 매트한게 느껴졌습니다\n\n색상은 제가 갖고있는것중 제일 맘에 드는 색상과\n거의 흡사한 편이었구요\n제가 평소 좋아하는 제품에 비해\n아주 아아주 약간 노란빛이었어요 거의 차이없었습니다\n색상 비교는 사진 참고 해 주세요\n\n지속력은 제가 한 두세시간만 바르고 있어봐서 아직은 확신할수가 없네요 ㅠㅠ 두세시간동안은 멀쩡했습니다\n\n완전 매트제형이라는점만 참고 해 주시면 될것 같아요\n\n아 그리고 케이스 닫는거 마그네틱이라 맘에 들지만\n여는 버튼이 없어서 손톱으로 강제로 열어야 해서\n그런점은 좀 붙편합니다",
    "text70": "역시 믿고보는 투쿨포스쿨 쿠션!!!!\n다크닝도 없어 지속력도 좋은데요!\n밀착력있고 커버도 자연스럽게 되어서 피부표현이 예뻐요!! 세미매트라서 수부지인 저에게 완전 좋았던 쿠션이에요! \n리필도 2개나 있어서 본품까지 합하면 총 3개라 엄청 오래쓸거같아요! 대혜자 제품!!",
    "text71": "17호 화사해서 좋아요! 저는 원래 19호 정도인데, 지금 여름이라 타서 21호가 맞거든요..? 그래도 화사해지고 싶다!해서 17호 구매했는데 자연스럽게 화사해져서 좋습니다~ 컬러고정력도 뛰어나서 뭐 먹고 박박 닦는 거 아니면 유지되더라고요 ㅎㅎ 세미매트라서 수부지나 지성분들께 추천드립니다~~",
    "text72": "커버력이 뛰어나면서도 두껍게 발리지 않아 피부가 답답하지 않고 자연스럽게 표현돼서 만족스러웠어요. 밀착력이 좋아 마스크 착용 시에도 잘 무너지지 않고, 시간이 지나도 다크닝이 심하지 않아 하루 종일 깔끔한 피부 표현이 유지돼요. 무엇보다 촉촉하면서도 산뜻한 마무리감이라 건성·지성 모두 무난하게 사용할 수 있을 것 같아요. 리필 2개가 포함된 기획 세트라 가성비도 정말 훌륭하고, 휴대하기 좋은 사이즈라 파우치템으로도 딱이에요. 커버력, 지속력, 가성비 모두 잡은 쿠션!!",
    "text73": "기존 파운데이션이랑 같이 쓰려고 구매했어요.\n컨실러나 하이라이터 느낌으로 쓸려고 제일 밝은 호수 주문했는데 너무 찰떡입니다.\n커버력도 좋고 모공도 잘 가려줘요!\n얇게 여러번 발라도 밀림 없는게 좋네요 :)",
    "text74": "다크닝 없이 화사한 피부 유지시켜주는 제품이에요 모공끼임두 없구 파워지성인들에게 강추 여드름피부인데 커버력도 좋아서 데일리로 잘사용중입니다.\n한톤 밝게나온 편이에요",
    "text75": "에스*아 비파우더 인생쿠션으로 사용하다가 단종되서 유목민이였는데 뭔가 비슷해보여서 발라보고 바로 구매했어요.\n\n두껍게 발리신다는분들 손에 힘빼고 진짜 살짝만 묻혀서 조금씩만 레이어드해서 발라보세요. 하나도 안두껍고 커버, 지속력 다 좋습니다. 특히나 다크닝 진짜 1도 없고 아침에 바르면 수정화장 한번도 안함. 대신 기초 잘 해줘야함 에센스 로션 프라이머순으로 하고 바르면 하루종일 지속됨\n\n17호에다가 마음에 드는 쿠션 찾기 힘들었는데 너무 마음에 들고 단점을 말하자면 케이스가 너무 약햐서 막 열려요\n난 집에서만 쓰니까 상관없는데 들고다닐분들은 참고",
    "text76": "투쿨 쿠션 옛날에 검정색 통일때부터 좋아했는데, 색이 너무 어두워서 잘 안 쓰다보니 어느새 리뉴얼이 됐더라고요.....\n그래서 사용해보니 뭐야.. 아예 다른 느낌이었어요. 어두운 색상은 여전..\n\n근데 또! 리뉴얼이 됐다고 해서 이번이 마지막이다 생각하고 구매해봤어요.\n우선, 색상에 박수 쳐드립니다. 엄청 밝게 나와서 너무 맘에 들어요\n은은한 윤광이 도는 느낌이에요\n\n볼 외곽 머리카락 찍힘 자국이나 쓸림이 많이 지저분해보이긴 한데, 수정 때는 이 부분은 지우고 다시 발라야할 것 같아요.",
    "text77": "고정력이 엄청 좋아요. 피부톤 밝게 잘 유지되어서 오래 외출해도 끄떡없네요. 픽서 항상 사용하는데 픽서 안쓴날도 이거로 커버하면 오래가서 좋아요. 지속력 좋아서 든든하네요. 저는 수부지라 광있는거 못쓰는데 이거는 매트해서 저한테 잘맞아요",
    "text78": "투쿨포스쿨 다른 제품들 워낙 잘 쓰고 있어서 쿠션도 구매해봤어요. 확실히 픽싱 커버 핏 쿠션이라는 이름답게 촉촉하거나 수분감 가득한 쿠션보다는 좀 더 매트하면서 밀착되는 쿠션이에요. 건성분들이 쓰신다면 기초 잘 해주신 다음에 쓰셔야 할 거 같아요. 얇게 밀착되서 발리는 대비 커버력도 꽤 좋아요!",
    "text79": "투쿨포스쿨 픽싱 커버 핏 쿠션 사용해봤는데 이름처럼 픽싱력이 꽤 괜찮더라구요. 피부에 딱 밀착되는데도 답답하지 않고 가볍게 발려서 여름에 쓰기 딱 좋아요. 다크닝도 거의 없구요. 홍조랑 작은 잡티들은 거의 가려지고 피부 표현이 깔끔하게 정리돼서 만족스러웠어요. 지성이나 수부지 피부 분들한테 추천할 만한 쿠션인 것 같아요.",
    "text80": "복합성에 피부가 하얀 편 입니다!! 보통 로드샵 가장 밝은 호수를 써요\n- 어두운 색 xx 밝고 예쁘게 나와서 화사해집니다 피부 하야신 분들도 화사하게 쓰실 수 있어요!!\n- 피부표현이 진짜 예뻐요 .. 그냥 제품탓인진 모르겠지만 밝은 호수들은 피부표현이 좀 안예쁘다고 느낄 때가 많은데 화사하고 피부 좋아보이고 예뻐보여요\n홍조가 있고 군데군데 붉은기가 있는 피부인데 자연스럽게 커버해주면서 화사해지고 그냥 너무 좋습니다\n- 지속력도 좋습니다 아침에 화장하면 퇴근할 때까지도 거슬림없이 유지돼요!! 다크닝 거의 없다싶이 합니다\n- 세미매트라 복합성 분들에게 강추하빈다!!!",
    "text81": "저는 예전부터 화장하면 금방 지워져서 고민이였어요\n아침에 화장하고 나가도 점심 쯤 되면 쌩얼이 되어있는..\n그래서 무조건 1순위는 지속력이였어요\n근데 지속력이 좋은 제품은 매트하고 뜨는 경우가 많더라고요ㅠㅠ\n\n이 제품은 이름에 ‘픽싱’이 들어가서\n메이크업 지속력이 좋지 않을까 하고 구매했는데\n너~~~무 만족해요\n\n퍼프가 부드러운데 살짝만 묻혀서 볼 코 이마 턱에 조금만 찍어서 퍼바르듯이 두드리며 발라주면 소량으로 뭉침 들뜸 없이 착 감기듯이 발라져요\n제일 기대했던 지속력은 사용 제품중에 제일 만족해요\n일단 무너짐이 없어서 피부색이 그대로 유지되어요\n수정 화장 때 덧발라도 뭉침없이 잘 발라져서 좋아요\n\n너무 만족하며 사용중이에요",
    "text82": "요즘 뭘 발라도 지우개 가루 나오는것 처럼 너무 뜨고 해서\n제품을 바꿔볼까해서 구매한 제품인데 만족스럽네요!\n일단 처음엔 괜찮은데 시간이 많이 지나면 칙칙하게 다크닝되는 제품들이 많은데 이건 다크닝없이 시간이 지나도 화사하게 보여서 좋아요!\n그리고 커버력이 좋은편인것 같아요 잡티같은걸 잘 가려줘서 여러개 할거없이 이것만 사용해도 저는 충분하더라구요:))\n그리고 나중에 덧발라도 얇게 잘 발려서 그런지 뭉치지 않고 수정화장도 하기 편합니다!!\n그리고 리필까지 같이 들어있어서 더 만족입니다!\n꽤 오래 사용할수 있을것 같아요♥️",
    "text83": "여름 쿠션으로 딱! 확실히 아침에 화장하고 나가면 저녁까지 피부가 칙칙해지지 않고 화사하게 유지돼서 만족스러웠어요. 특히 컬러 고정력이 좋아서 다크닝 걱정이 거의 없었고, 모공이나 잡티도 자연스럽게 커버돼 피부가 매끈해 보이는 게 마음에 들었어요!",
    "text84": "촉촉하면서도 마무리는 보송함 밀착력이 좋아서 마스크에 잘 안묻고 커버력도 좋아요. 피부 잡티나 붉은기 가리기에 만족! 무너짐도 깔끔하게 되는 편이라 좋았어용~ 리필까지 포함된 구성이라 잘 산거같아요. 밝은편이니 한 호수 낮게 사도될듯",
    "text85": "촉촉하면서 두껍지 않고 자연스럽게 챡 얹어져서 좋아요.\n커버력도 붉은기나 잡티는 어느 정도 가려주고 진한 흉터는 컨실러를 덧발라주면 괜찮더라구요. 원래 하얀편이라 다양한 호수를 쓰다가 몸보다 얼굴이 시커멓길래 고민하다 제일 밝은 호수로 샀는데 엄청 둥둥뜨는 밝은 컬러가 아니였어요 저한테는! 그래서 그냥 하얗다고 이야기 듣는 사람들은 고민하지 않고! 젤 밝은 컬러로 구매하셔도 될 것같아요~\n밝은 파데가 고정력이 뛰어나서 시간이 지나도 얼굴이 칙칙해 보이지 않고 재수정도 안해서 좋았어요~ 얇게 발라지기 때문에 쌓기도 편하고 그리고 쿠션 재질이 딱 사람들이 좋아하는 챱챱하고 쓰기 좋은 모양이에여~ 오늘 처음 썼는데 회사사람이 밝고 예뻐보인다 하셨어요~ㅎㅎ",
    "text86": "매트한 아이보리 컬러로 질감은 연필로 글씨 써질 것 같은 질감이예요.\n매트한 케이스의 단점은 잘 더러워진다는 건데\n이미 전버전에서 이에 관련된 아쉬움이 나왔고 \n그 점을 레오제이님이 픽싱 누드 핏 쿠션에 제작할 때 반영했다고 해요.\n이건 제 가방과 파우치에서 굴려봐야 할 것 같아요.\n일단 케이스 자체는 지문이나 묻어남이 없어서 얼룩이 안져서 보기에 깔끔해보였고\n약간 보들보들한 느낌이 들어서 만질 때 기분이 좋았어요.\n\n오랜 시간 후에 베이스의 밝기가 어두워지는 다크닝 현상과는 다르게 \n원래 베이스는 피부에서 픽싱, 밀착되면서 색감이 안정되잖아요.\n그 안정되었을 때 앞에서 보얗게 색감이 튀어나온 듯한 느낌과\n회기와 같은 탁함이 없어지더라구요.\n그래서 첫인상과 막 얼굴에 바른 후엔 색감이 아쉽다.. 였는데 \n한 5분 정도, 잠깐의 시간 후에 보니\n어? 색상 괜찮네라고 생각되었습니다.\n그래서 바르자마자의 컬러가 아니라 \n잠깐 시간을 주고 난 후 컬러를 확인하시면 좋을것 같아요.",
    "text87": "제가 건성이고 금방뜨는데 이쿠션은 발색도 좋고 커버도 잘되서 좋아요!\n\n▪️피부결이 균일하게 정돈됌\n▪️여러번 덧발라도 뭉치지않고 얇게 쌓여서 좋음\n▪️커버가 중요하다 생각하시는 분들에게 추천!\n\n17호로 했는데 밝아서 핏줄도 커버되서 좋았어요! 답답하지도 않고 좋습니다!",
    "text88": "딸아이가 썬팩트만 사서 바르다가 좀컸다고 이제품 커버쿠션 사달라 해서 구매하게 되었습니다.\n애들은 뭘해도 이쁘긴 한데 요제품은 몇번 톡톡하더니 뽀얀 구름처럼 피부가 너무 예쁜 질감이 되네요. 기분좋게 화장하고 자기 너무 이쁘다고 하네요.",
    "text89": "픽싱력이 정말 좋은 것 같아요. 투쿨 쿠션들 장점이 지속력이라고 생각했는데 이번 제품은 피부에 착 붙어서 픽싱되고 정말 오래 버텨요. 다크닝도 별로 없이 밝은 쿠션 컬러가 오래 가서 너무 맘에 들어요. 피부에 올리면 자연스러운 광도 좋아요!",
    "text90": "원래 꼭톤업크림 바르고 쿠션을 발라야 만족이되엇능데 톤업크림없이도 마음에드는 쿠션찾앗네여 드디어 톤업을 안발라도 다크닝없이 화사하게 유지되서 진짜 일번만족이고 모공잡티홍조 깨끗히 커버쳐줘서 너무만족입니당 생긴것도 조약돌갓구 넘맘에들어요",
    "text91": "포슬린컬러지만 다크닝이없다고해서 기대했어요\n퍼프가 다른곳보다 더 뾰족해서 맘에들어요\n제형은 세미매트정도? 여름에 쓰기좋을거같아요\n제가 전버전투쿨쿠션도 써봤던걸로 기억하는데 이게 더 맘에들어요! 전에거 쓰시던분은 갈아타세여",
    "text92": "정말 오래가네요! 바빠서 아침에 메이크업하고 낮에는 정신없이 흘러가는데 저녁에 봐도 이정도면 양호해요! 답답하지 않고 가벼워서 조금만해도 픽싱되네요! 일상에서 픽서를 따로 하기는 그렇고 이 쿠션 정도면 만족합니다💗 워터파크가서도 테스트해보려고요!",
    "text93": "피부가 밝은 편이라 항상 쿠션 색상 고르기가 고민인데, 이번에 투쿨포스쿨 픽싱 커버 핏 쿠션 17호 포슬린 써보고 완전 만족했어요! 💕\n\n우선 색상이 붉은기 없이 맑은 톤의 밝은 베이지라서 제 피부랑 자연스럽게 잘 맞았고, 얼굴이 뜨거나 노랗게 뜨지 않아서 마음에 들었어요. 커버력도 꽤 좋아서 홍조나 작은 잡티 정도는 컨실러 없이도 깔끔하게 가려지고, 두껍지 않게 얇게 밀착되더라구요.\n\n오후까지 무너지지 않고, 마스크 속에서도 크게 지저분하게 묻어나지 않아서 픽싱력도 만족했습니다. 다만 건성 피부라면 바르기 전에 촉촉한 베이스를 꼭 해주는 게 더 예쁘게 올라갈 것 같아요.\n\n총평하자면, 밝은 피부톤 + 얇고 깔끔한 피부 표현 원하시는 분들께 정말 추천드려요! 다음에도 재구매 의사 있어요 👍",
    "text94": "원래도 투쿨포스쿨 쿠션이 지성한테 좋고 얼굴에 트러블도 나지않아서 가장 애용했었는데 신상이 나왔다고 해서 선택해봤어요 ! 노랗고 밝은 톤의 피부를 가진 제 기준에서는 17호 포슬린 마음에 들어요 ! 컬러 고정력 좋아서 바르고 시간지나도 칙칙해지거나 누렇게 안올라온 점이 가장 장점입니다. 고정력이 좋은만큼 건성분들에게는 건조 할 수 있어서 기초 잘 쌓고 이용하시거나 저같은 수부지, 지성분들에게 추천드려요 🌟",
    "text95": "투쿨포스쿨 픽싱 커버 핏 쿠션을 실제로 사용해보니 만족도가 정말 높았습니다. 우선 아침에 메이크업을 하고 나가면 저녁까지 그대로 유지될 만큼 지속력이 좋아서 여러 번 수정 화장을 할 필요가 거의 없었어요. 특히 다크닝이 심하지 않아 하루 종일 피부가 화사하게 유지되는 점이 마음에 들었습니다. 커버력도 뛰어나서 모공이나 잡티, 붉은기까지 자연스럽게 가려주면서도 답답하지 않고 가볍게 밀착되는 사용감이라 오래 발라도 부담스럽지 않았습니다. 픽싱력이 좋아 마스크를 써도 쉽게 묻어나지 않고 피부 요철도 매끈하게 정리되어 한층 깔끔한 피부 표현이 가능했습니다. 여러 번 덧발라도 뭉치지 않고 얇게 레이어링 되어 수정 메이크업할 때도 편리했어요. 리필이 2개나 포함된 구성이어서 가성비까지 훌륭한 제품이라 재구매 의사가 충분히 있습니다.",
    "text96": "평소 메이크업도 기본으로 하지만 선크림대용으로 화장을해서 가볍고 덧바르기 좋은 쿠션을 선호하는편인데 요게 딱 그래요! 피부결이 균일하게 정돈되면서도 커버력과 지속력이 다 마음에 들어요!",
    "text97": "보송보송 새미 매트 느낌이에여 제가 좀 타서 좀 하얗게 발색되는데 그래도 자연스럽고 커버력 좋아요 ㅎㅎ 일단 케이스 디자인이 너무 예뻐서 맘에 들어요 리필도 두둑해서ㅜ오래 쓸 수 있음!!!",
    "text98": "커버력이좋아요 무겁게 발라지는거 아니고 산뜻하고 가볍게 발라져서좋아요 모공두 홍조두다잘커버해줍니다 아침에 톡톡하고나면 저녁까지 잘유지되어서 진짜 좋아요",
    "text99": "아주 밝다는데 19호 네이밍이랑 같은 느낌이예요 색도 이쁘고 적당한픽싱도 좋고 잘 퍼져서 맘에 쏙드는쿠션이예요\n한동안 쓸거 걑아요",
    "text100": "화장하고 시간 지나도 다크닝이 없고 모공이랑 잡티도 잘 가려져서 좋아요! 답답하지 않고 가볍게 발리고 트러블도 안나서 만족합니다 레이어링도 좋아요",
    "text101": "소량으로도 촉촉하게 발리고 마무리는 뽀송하게 마무리되어 픽싱이 잘되다보니 오랜시간동안 다크닝 없이 화사하게 유지가 잘되요",
    "text102": "밝은 핑크톤베이스 찾고있었는데 17호 있어서 구매해봤어요!\n컬러 고정력이 좋아서 칙칙해지지가않아서 좋네요 여름 일본여행갈때 썼는데 땀흘려도 픽서없이 지속력이 좋아서 만족해요!",
    "text103": "잡티가 자연스럽게 커버가되고 \n피부결이 정돈되서 피부가 좋아보여요.\n전 따로 중간에 수정화장을 안하는데도\n종일 화장이 무너지지 않더라고요.",
    "text104": "투쿨포스쿨 쿠션 써보니까 피부가 하루 종일 칙칙해지지 않고 환하게 유지되더라구요. 모공이나 잡티, 홍조 같은 부분도 티 안 나게 가려줘서 깔끔했어요. 다만 살짝 매트한 편이라 저는 지성 피부인 분들께 더 잘 맞을 것 같다고 느꼈어요.",
    "text105": "10년전부터 믿고쓰는 투쿨포스쿨 제품!\n쿠션은 처음 써보는데 끈적이지 않고 부드럽고 뽀용하게 마무리돼서 좋네요 잘사용하겠습미당",
    "text106": "매트한 쿠션이라서 여름용 쿠션으로 제격이에요. 지성이라 촉촉한 타입의 파데 사용하면 화장이 금방 무너지고 그런데 매트한 제품이라서 지속력이 좋아요. 발색이랑 커버력이 좋아서 모공이 잘 가려져요.",
    "text107": "유지력이 길어서 리터치 안하구 저녁까지 립만 체크했습니당 젤 밝은색했는데 하나 더 밝은 색이 있음 좋겠어요 손등 보라색 핏줄 너무 심해서 속상했는데 커버하기에도 좋을 것 같네용",
    "text108": "발랐을때 자연스럽게 커버가 되서 너무 좋아요! 커버력은 물론이고 메이크업했을떄 답답하지 않고 가볍게 밀착되는게 너무 맘에 들어요!",
    "text109": "커버력이 좋아서 모공이나 잡티를 잘 가려줘서 좋아요~\n지속력이 좋아 픽서 없이도 저녁까지 잘 유지되고 답답하지 않고 가볍게 밀착되서 사용감 굳!",
    "text110": "제품자체는 좋은데 사용하기 살짝 까다롭달까요,,\n퍼프가 파데를 머금고 있으면 두껍게 발리잖아요? 사용하기 전에 꼭 퍼프를 티슈에 눌러서 묻어나오는 거 없게 한 다음 얇게 발라보세요!\n두껍게 발려도 괜찮은 제품도 있지만 이 제품은 두꺼워지면 장점이 가려지는 스타일이라 양조절이 관건입니다!",
    "text111": "화사하고 밝은 색상이여요\n\n얼굴 전체 구석구석 바르기엔 얼굴이 넙데데 동동 떠\n다닐듯해 이마 볼 턱 콧등만 톡톡 올려 주니 \n입체감있어 보여요 \n\n유지력 매우 좋고 다크닝 없습니다\n화사함 지속력 커버력 대박이여요\n\n두텁게 올라가지 않고 가볍고 보송한 마무리로 모공 요철 커버 잘 됩니다\n\n저는 악건성이라 매트한 마무리감의 쿠션은 보통 얼굴이 당기고 갈라지는데 이건 좀 신기해요 \n피부의 촉촉함은 유지하며 겉은 보송한 겉보속촉 너낌 ㅎㅎ",
    "text112": "아트클래스 쿠션 쿨페탈 쓰다가 이번에 픽싱커버핏 포슬린으로 사봤는데 확실히 제일 밝은 색이라 그런지 밝아요!\n하얀피부표현을 좋아해서 저한텐 포슬린이 더 만족스러웠고 밝지만 다크닝 생길까봐 걱정했는데 다크닝은 완전없음! \n다크닝 없는 것만으로도 만족스러운데 커버도 잘 되니까 자주 손이 가여",
    "text113": "[제품제공]\n요즘 같은 날씨에 유분이 많이 올라와서 쿠션을 하면 피부가 다 무너지는데 요건 하루종일 다크닝 없이 화사하게 해주고 무너짐도 거의 없어요ㅎㅎ 그렇다고 너무 답답하지도 않고 가볍게 피부에 밀착되어서 사용하기 좋네요! 수부지분들이나 건성분들에게 추천드립니다! 리필도 2개줘서 완전 가성비에 혜자에욯ㅎㅎ",
    "text114": "생각보다 훨씬 매트하고 바르기 힘들다고 느꼈음\n베이스는 안맞는듯",
    "text115": "17호 구매했는데 피부톤보다는 살짝 아쉬운 너낌쓰 13호도 있으면 좋겠어요ㅠㅠ 그리고 생각보다 피부표현이 너무 예쁘게 되고 커버력도 무난무난해요!",
    "text116": "투쿨포스쿨 픽싱 커버 핏 쿠션은 얇고 가볍게 발리면서도 모공과 잡티를 자연스럽게 가려줘요. 다크닝 없이 오래가고 밀착력도 좋아서 하루 종일 깔끔한 피부 표현이 유지돼 만족스러웠습니다.",
    "text117": "기획이 맘에 들고 신상 쿠션 이라고 해 봤는데, 피부 표현이 이쁘고 번들거리지 않아서 좋은거 같아요. 지중성 건성 다 어울릴 것 같구요.",
    "text118": "퍼프로 쿠션 발랐을 때 뭉침없이 발라지고 빠르게 픽싱돼서 피부 주름이나 콧망울 굴곡진 부위에 커버가 잘 돼서 좋았어요 \n픽서없이도 메이크업 6시간에서 8시간 후에 지속력이 좋았고 다크닝도 심하지 않아서 습기많은 여름철 쿠션으로 \n추천해요 \n\n리필 2개 추가 구성이라 대박구성이었어요",
    "text119": "마지막 사진이 손등에 절반만 바른건데 밀어서 바르는 식으로 바르면 주름 메꿔지면서 얇게 잘 발려요! 여러번 발라도 뭉치지 않는 느낌이라 레이어링 잘 해주면서 쌓아서 커버력필요한 부분만 높이면 될 것 같아요. 투쿨 쿠션은 항상 마음에 드는듯. 다크닝 거의 없어서 하루종일 화사하고 17호 포슬린 딱 좋아요. 원래 톤대로 선택하면 될 것 같아요! 픽싱력이 꽤 있어서 무너짐 적고 수정화장 따로 안했어요. 리필도 두개나 줘서 진짜 대박 구성인듯해요",
    "text120": "임신하면서 화장을 안하다 보니 날짜가 다 지난 쿠션과 파운데이션들 더군다나 출산하고 화장을 더 안하게 되는..\n결혼식장 갈일이 생겨 새로 장만한 쿠션\n픽싱 커버 쿠션이라고 해서 기대해 두둘려 발랐는데\n오모나 생각보다 가볍게 밀착력 되서 좋쿠요 \n잡티 모공 자연스럽게 커버가 되네요\n픽싱커버라 지속력 좋고 다크닝 없이 화사하개 유지ꕀ\n세미매트해 지성인분들 추천!!",
    "text121": "커버력 좋은 쿠션 찾다가 이번에 투쿨이 신상 쿠션이 나왔다고 해서 써봤는데 맘에 쏙...🥹\n밀착력도 되게 좋아서 피부에 쫙 달라붙는 느낌이고 커버력도 높은 펀이라 제가 잡티가 좀 심한 편인데 잡티 가리는데에 크게 어려움 못느꼈어요. 무엇보다 잘 안무너지고 하루종일 수정화장 안햐도 될 정도로 지속력이 좋았어요! 수정화장 잘 안하는 사람으로써 이번 쿠션 맘에 쏙 듭니다 :)",
    "text122": "솔직히 말해서 요즘 쿠션 진짜 종류 많아서 뭐 사야할지 몰랐는데 리필 2개세트가 너무 마음에 들어서 구매해봤어요 \n다크닝도 진짜 거의 없고 지속력도 괜찮았어요 아침에 하고 나가면 꽤 유지되는 편입니다 \n\n그리고 커버력도 맘에 들었고요 모공이나 홍조, 잡티 같은 거 자연스럽게 가려주고 피부결이 매끈하게 정돈돼 보여요.\n\n개인적으로 더 좋았던건 엄청 말랑말랑한 퍼프.. 잘 발려서 좋아요!",
    "text123": "가볍게 발리면서도 커버력이 좋아서 잡티가 잘 가려져요. 하루 종일 다크닝 없이 피부가 화사하게 유지되고 무너짐도 예쁘게 되는 편이라 만족스럽습니다. 답답하지 않고 밀착감도 좋아서 여름철 사용하기에도 괜찮아요. 리필 2개 구성이라 가성비도 좋아요.",
    "text124": "복합성 피부에 가장 잘 맞는 쿠션인거 같아요. 수정화장용 보다는 처음에 쓰는 것이 가장 좋고 밀림도 없고 들뜸이 없어서 좋습니다. 다만 기초를 탄탄히 하고 발라야 할 것 같아요. 커버력도 이정도면 나쁘지 않습니다. 가장 좋았던 게 퍼프 끝이 물방울처럼 뾰족해서 코 옆이나 눈가도 잘 바를 수 있다는 점이에요.",
    "text125": "아침에 발랐는데 저녁까지 메이크업이 유지되고 하루종일 다크닝이 없어서 좋아요\n이렇게 밝은색이 흔치않은데 진짜 17호네요\n매트해서 여름에 바르기 좋을것 같아요 저 파워 지성인데 이거 바르먼 기름이 늦게 올라오고 픽싱력이 좋아요\n무너질때 이쁘게 무너집니다",
    "text126": "피부에 가볍게 밀착되면서도 커버력이 좋아 모공과 잡티를 자연스럽게 가려줘요. 피부 결이 매끈하게 정돈된 느낌이라 베이스가 깔끔하게 표현됩니다. 아침에 메이크업해도 저녁까지 무너지지 않고 다크닝 없이 화사한 피부가 유지돼서 하루 종일 만족스럽게 사용할 수 있었어요.",
    "text127": "여름에 번들번들 티존 유분기 장난아닌 수부지피부입니다. 화장이 오후만되면 다 지워져있어서 매트한거사용해봤는데 그건 또 밀리더라구요. 투쿨포스쿨 쿠션 추전받아서 샀는데 픽싱력 장난이니라 저녁에 퇴근하고와도 다크닝, 무너짐 없이 보송하게 픽싱되어있어요.\n수부지에 좋은쿠션입니다!!",
    "text128": "🧡 지성피부에 추천합니다. 혹은 한여름 쿠션으로추천드립니다. 한번만 찍어서 써도 커버가 잘되고 충분합니다. 다른 쿠션처럼 두번찍으면 얼굴이 하얘지고 푸석푸석하게 보일 수 있습니다.\n🥲 베이스를 촉촉하게 꼼꼼하게 했음에도 건성 피부인 제가 쓰기에는 매우 건조했습니다.",
    "text129": "저는 수부지 피부에 컨디션 좀만 안좋으면 뜨는 이상한 피부를 가지고 있어요. 기존 투쿨포 쿠션을 2년동안 사용해서 믿쓰 투쿨포로 사봤는데 역시나 맘에드네요 ㅋ 살짝 보송한 느낌이 더 들어서 기초 짱짱하게 해주고 나니 커버도 좋고 지속도 오래되요. 다크닝도 없구! \n\n내사랑 투쿨포..",
    "text130": "피부에 얇게 발리면서도 커버력이 정말 좋아요! 다크서클이나 잡티가 자연스럽게 가려지고, 마스크에 잘 묻어나지 않아서 하루 종일 수정 화장 없이도 깔끔하게 유지됐어요. 리필 2개 구성이라 가성비도 좋아서 만족합니다 :)\n지성 피부이신 분들께도 추천해요!",
    "text131": "저는 수부지 피부라 쿠션 고를 때 유분이랑 무너짐을 특히 신경 쓰는데, 이 제품은 오후가 돼도 들뜨거나 기름져 보이지 않고 깔끔하게 유지됐어요. 피부 결을 정돈해주는 느낌이 있어서 바르자마자 매끈해 보이고, 모공이랑 홍조도 커버가 자연스럽게 돼서 피부가 균일하게 표현됩니다. 컬러 고정력도 뛰어나서 하루 종일 얼굴이 칙칙해지지 않았고, 밀착력이 좋아서 마스크에 잘 묻어나지 않는 점도 좋았어요. 확실히 커버력과 지속력을 동시에 잡은 쿠션 같아서 재구매 의사 있습니다.",
    "text132": "요즘 들어서 계절도 바뀌고 하니까\n이런 종류가 필요한걸 느꼈어요~\n건강은 이런것으로 채워야죠ᆢㅋㅋ\n검색해야겠다 싶어서 폭풍검색하다가\n구입해 봤는데요\n받자마자 뜯어서 보니까\n진짜 마음에 드네요~\n아무래도 가격대비해서 정말 가성비도 끝내주는 것 같아요\n사용해보고 사실 더 마음에 들고 있어요ㅎ\n보니까 디자인도 아주 마음에 들고 그래서 선물용으로 주기에도 좋은듯요~",
    "text133": "출근 전 화장이 퇴근할 때까지 거의 수정 안 해도 될 만큼 유지력이 좋아서 깜짝 놀랐어요. 특히 오후에 유분 올라올 시간에도 무너짐이 덜하고, 마스크 벗었을 때도 피부가 깔끔해서 만족했습니다. 커버력도 두껍지 않고 자연스러워서 데일리 쿠션으로 딱이에요.",
    "text134": "쿠션 새로 사봤는데 투쿨포스쿨 픽싱 커버 핏 쿠션 생각보다 괜찮아요. 케이스도 깔끔해서 들고 다니기 좋고, 커버력이 좋아서 잡티 가리는데 큰 문제 없었어요. 바를 때 두껍게 발리지 않고 피부에 착 밀착돼서 마스크 써도 잘 안 묻어나더라구요. 저는 특히 오후에 무너짐이 덜해서 마음에 들었어요. 리필까지 같이 들어있으니까 가격대비 만족감도 크네요. 요즘 데일리 쿠션으로 잘 쓰고 있어요 👍",
    "text135": "아침에 메이크업할 때 발라봤는데 하루 종일 무너지지 않고 그대로 유지돼서 좋았어요. 확실히 화사한 색상으로 나왔는데 다크닝 없이 그대로 유지되는게 장점인듯ㅎㅎ \n\n투명함 보다는 커버력이 있는 제품이라 모공이나 잡티 같은 부분도 티 나지 않게 자연스럽게 가려줘서, 커버력을 원했던 전 아주 만족해요ㅎㅎ",
    "text136": "요즘 사용 중인 쿠션인데 생각보다 너무 마음에 들어요. 아침에 화장하고 나가면 오후까지도 다크닝 없이 피부가 환하게 유지돼서 좋았어요. 컬러도 뜨지 않고 자연스럽게 밀착돼서 두껍게 올라가지 않더라고요. 모공이나 잡티도 자연스럽게 커버돼서 피부 표현이 한결 매끈해 보여요. 여러 번 덧발라도 무너지지 않고 얇게 잘 쌓여서 수정 메이크업할 때도 깔끔했어요. 커버력과 지속력이 동시에 좋아서 데일리 쿠션으로 딱 추천하고 싶어요.",
    "text137": "커버력 완전 좋은데 두껍지 않고 자연스러워서 맨날 쓰고 있어요. 퍼프가 진짜 촉촉하게 발려서 건조한 피부에도 부담 없고 하루 종일 유지력도 좋더라고요. 색상도 다양해서 제 피부톤에 딱 맞는 걸로 찾았어요! 세미매트한 마무리라 너무 번들거리지도 않고 딱 적당해요. 가격도 착하고 용량도 넉넉해서 가성비 최고예요. 특히 모공 커버 진짜 잘되고 잡티도 자연스럽게 가려져서 베이스 하나로 끝! 지금까지 써본 쿠션 중에 젤 만족해요 진심 재구매 각이에요",
    "text138": "엄청 밝고 화사해서 하이라이터 안 해도 될 정도예요!! 발림성은 스킨케어 좀 가볍게 해야 잘 발리는 거 같아요 색상이 맘에들어요",
    "text139": "처음에 발랐던 컬러 그대로 온종일 피부에 베이스 메이크업이 딱 밀착되어 오래동안 유지시켜주는 쿠션이에요 !! 밀림이나 뭉침없이 지속력도 좋은 것 같습니다",
    "text140": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\" 제가 홍조가 심한 피부인데도 커버가 잘돼요!! 새벽 5시에 메이크업을 했는데 퇴근시간인 지금까지도 뽀송하고 예쁜 피부 유지중이에용☺️",
    "text141": "생각보다 살짝 밝긴한데 커버력도 좋고 리필도 2개나 들어있어서 잘 쓸것같아요! 특히 수부지나 지성에 잘 맞는것같아서 매일 쓰고있는데 무너지지도 않아서 넘 맘에듭니다:)",
    "text142": "리필 2세트나 들어있어 가성비도 좋아요.\n요즘같이 더운 여름철에는 땀도 많이 나고\n또 평소 모공, 잡티, 홍조에 신경 쓰는 타입인데\n자연스럽게 커버 되면서 픽싱력이 좋아 무너짐이 적어요~",
    "text143": "후기 좋길래 궁금해서 구매했는데 지속력도 좋고 너무 좋아요 👍🫶\n피부 표현도 깔끔하고 예쁘게 되구 ,, 무엇보다 다크닝이 별로 없어서 좋음!!",
    "text144": "세미매트라서 지금 같은 계절에 진짜 좋네요.\n보송하게 마무리되고 진짜 안무너져서서\n수영했는데도 남아있어서 진짜 놀랐어요.\n얇게 발려서 커버력없을 까했는데 모공요철다 잘가려주고\n넘 좋아요. 리필 2개주는 것도 진짜 최공",
    "text145": "처음 사용해본 투쿨포스쿨 픽싱커버 핏 쿠션 #17 포슬린은 확실히 밝고 화사한 톤으로 피부를 깨끗하게 표현해주네요. 얇게 발리면서도 커버력이 좋아 붉은기나 작은 잡티가 잘 가려졌고, 다크닝도 없이 무겁지 않게 피부에 밀착되는 느낌이 마음에 들었어요. 파우더 처리한 것처럼 보송하게 마무리돼서 폰에도 잘 묻어나지 않고 지속력도 꽤 괜찮았습니다. 특히 피부가 예민한 편인데도 답답하거나 무겁지 않아 하루 종일 편안하게 사용할 수 있었어요.\n리필이 2개나 포함되어 있어서 가성비도 좋은 편이고, 자외선 차단 지수 SPF45 PA++라서 선크림을 따로 덧바르지 않아도 어느 정도는 안심이 되더라고요. \n전반적으로 화사하고 깔끔한 피부 표현, 높은 커버력, 가성비까지 챙긴 쿠션이라 만족도가 높습니다. 데일리용으로 쓰기 딱 좋아요\n케이스도 깔끔하니 이쁘고 뚜껑이 자석처럼 쉽게 열고 닫겨서 편하네요",
    "text146": "매트파로서 제형이 얇으면서 블러리하게 업그레이드되어 피부표현이 너무 예쁜거 인정해요. 근데 원래 제품이 밝은걸 넘어 하얀느낌으로 조색된듯해요. 막상 바르면 어색하지않고 잘 어우러지긴해서 잘쓰고 있어요. 17,21n 둘다 사게 됐는데 17호보다는 21n을 더 잘쓰게되네요!",
    "text147": "쿠션을 이거만 사용하는데\n지속력도 괜찮고 피부표현도 예쁘지만 \n세미 매트? 한 제형이라 양조절을 확실히 잘해야 해요\n그래도 양조절하는 게 붙어있어서 리뉴얼 되면서 양조절이 편해졌어요\n다크닝이 아예 없는 건 아니지만 \n특히 다크닝이 심한 지성 피부라면 자주자주 파우더 발라줘야해요\n\n저는 하루에 10시간 넘게 근무를 하는 일을 하는데 파우더를 3시간애 한번 발라줬는데 무너짐이 코를 제외하고는 거의 없었어요! (참고로 전 속건조 지성입니다)",
    "text148": "바르면 톤업된듯이 화사하니 밝고 너무 좋아요~\n바르고 나서도 하루종일 유지돼서 더 덧바르지않아도 돼고. 땀흘여서 덧바르게돼는 경우에는 뭉치지않고 잘 펴발라져서 더 좋아요~\n피부결이 정돈된 느낌도 들고 저는 다른 팩트를 쓰면 자주 뭉치는데 매끄럽제 잘 발려요.",
    "text149": "저는 23호 사용하는데 얼굴 중앙부분 밝히는데 쓰고 있어요. \n중앙부분만 아주 밝은 톤으로 해주면 전체적으로 화사해 보여서요. 이걸로 바꾸고 좋았던게 매트해서 파우더 처리 안해도 됫고 지성이라 기름이 올라오는데 잘 잡아주고 커버력이 좋아서 컨실러 안써도 되서 넘 좋더라고요. 지성이라 금방 날라가는데 지속력도 좋고 세미매트라서 적당히 글로우한데 피부가 좋아보여서 아주 잘 쓰고 있어요",
    "text150": "파워지성 모이세요. 헤땡보다 지속력 좋습니다.\n여름철은 수부지에게 최악인데요\n조금발라서 넓게 펴주며 바르는 제형이라\n오래쓸것 같은데 리필이 2개나 더 있네요\n커버력 우수합니다.\n트러블쟁이라 짜고 난 뒤가 고난인데\n컨실러없이도 웬만하면 커버됩니다\n얇게 한번만 발라도 전체커버되고\n붉은 부위에는 한번더 하면 끝나요\n오랜만에 만족스럽습니다!\n17호 생각보다 밝은데 화사해요",
    "text151": "제가 19호 피부지만 화사하게 발리는 걸 죠아하는데\n요거 컬러가 정말 딱 화사하니 넘 만족스러워요\n밀착력 엄청나고 커버력도 죠아서 소량만 발라도\n피부가 엄청 뽀얗고 애뻐보이는 점도 굿b\n\n픽싱력이 죠타보니 볼에 찍고 바로 두들겨줘야하는데\n그만큼 바른 그 상태가 오래간다는 게 장점입니다\n무너짐도 없고 오히려 시간 지날수록 좀 더 피부가 죠아보이게\n어우러져요 ㅎㅎ\n\n커버력 픽싱력 다 높아서 건성분들보단\n지성이나 수부지에게 더 강추! 전 수부지와 건성 그 사이인데\n베이스 탄탄하게 하고 쓰니 만족도 높네요 :)",
    "text152": "진짜 쿠션 맛집이에요..예전에 픽싱커버 썼다가 이거 써봤는데 넘 좋아요!!제가 잡티 진짜 많은데 이 정도 커버력 넘 맘에 듭니다!",
    "text153": "아침에 화장하고 하루종일 지켜본 경과 다크닝 없이 화사한 피부가 유지되어 넘좋았어요 수정화장도 거의 안하게 되어서 편했어요 ㅎㅎ픽싱력이 진짜 좋은거같아요 무너짐이 거의 없어오 추천!!",
    "text154": "피부에 가볍게 밀착되면서 잡티와 붉은기를 잘 가려주고 마무리감이 보송해서 덜 묻어나요 자연스럽게 화사한 피부 표현이 가능하고 들뜸 없이 오래 유지돼서 만족스럽게 사용하고 있어요",
    "text155": "투쿨포스쿨 제품은 이사배 메이크업 아티스트 채널을 보면서 궁금했는데 이번에 처음으로 구입해봤어요.\n아침에 메이크업을 하면 다크닝도 있고 유분도 너무 올라와서 고민스러웠는데 확실히 매트해서 지속력이 좋아요",
    "text156": "원래 커버력 있는 쿠션은 너무 두껍게 발라져서 안좋아하는데\n이 제품은 하나도 안답답하고 가볍게 피부에 발라져서 너무 좋아용 🤍 또 역시 커버력이 있으니깐 아침에 한번만 발라도 저녁까지 문제없어서 좋아용 🤍",
    "text157": "새로나온 투쿨 쿠션 좋다길래 구매해봤어요!\n사용해보니 다크닝없이 화사하게 톤이 유지가되었고 제가 수부지라 세미매트를 좋아하는데 깔끔하게 잘 마무리 되어서 좋았어요!!",
    "text158": "커버력이 뛰어나 잡티를 깔끔히 가려주고 촉촉하게 유지돼요. 오후에도 화장이 무너지지 않아 수정 화장이 덜 필요해서 마음에 들어요.",
    "text159": "일단 심플하고 깔끔한 패키징이 마음에 들어요! 건성 피부인데 가볍고 촉촉하게 착 달라붙고 다크닝 없이 화사한 느낌이에요, 지속력/커버력 좋아요",
    "text160": "케이스가 조금 이상해요ㅜ\n손넣는? 곳이 없어요.. 왜이렇지..\n그거빼고는 색도 예쁘고 커버력두 매우좋아요 만족",
    "text161": "지복합성 피부인데 얇게 발려 지속력도 좋고 다크닝이 없어서 좋아요!! 밀착력이 좋아 무너짐이 적어서 자주 애용하고 있어요~!😀😀",
    "text162": "요즘 팩트로만 간단하게 화장해서 구매해봤는데 두껍지 않게 쿨링감 있게 올라가서 좋은것 같아욤 ㅎㅎ 그리고 커버가 일단 잘되는거 같아요 뽀용한 느낌으로 마무리 되가지고 파우더 필요없어용",
    "text163": "피부 결점 커버력이 좋아서 소량만 발라도 깔끔하게 표현돼요. 두껍지 않고 얇게 밀착돼서 답답하지 않고, 무너짐도 자연스러워 하루 종일 수정 화장 거의 필요 없었어요. 리필까지 있어서 가성비도 만족스럽습니다.",
    "text164": "우선 케이스가 너무 귀여워서 마음에 들고 커버력과 지속력도 정말 좋아서 만족합니다!! 또 구매할거같아요",
    "text165": "유지력이 좋아 무너짐이 적어요 아침 메이크업 그대로 저녁까지 유지되서 수정화장안해도되요 퍼프도좋아서 무겁지않고 가볍게 밀착되는 사용감덕에 좋습니다",
    "text166": "밝은 핑크톤베이스 찾고있었는데 17호 있어서 구매해봤어요!\n컬러 고정력이 좋아서 칙칙해지지가않아서 좋네요 여름 일본여행갈때 썼는데 땀흘려도 픽서없이 지속력이 좋아서 만족해요!",
    "text167": "가볍게 올라가고 밀착이 잘 돼요. 시간지나면서 컬러가 변하거나 무너지지 않고 제 피부에 맞게 안착하는 느낌이에요. 부드럽게 발리지만 커버력도 만족스러워요.",
    "text168": "하루 종일 다크닝없이 픽싱이 유지되어서 굉장히 만족스러워요 커버력도 좋고 화사함이 아침 화장이 저녁까지 유지되어서 픽서없이도 괜찮아요!!",
    "text169": "세미매트 제형이지만 무겁지 않고 촉촉해서 발림성이 좋아요 이 쿠션으로 하루동안 외출해 있었을때 다크닝이 적고 화사함이 유지되어 좋았어요",
    "text170": "투포스쿨 쿠션은 처음 주문해봐요.\n전 원래 타사제품들의 17호와 19호를 같이 써요.\n17호 썻을때 더 화사하고 잘 맞아요.\n이제품 17호도 색감이 잘 맞네요.\n양조절 잘해서 얇게 바르고 잡티부분은 그부분만 레이어하면커버력도 양호해요. 넘 진한건 당연 컨실러 써야하구요.\n최근 사용하는 기존 쿠션은 클*오 킬 커버 스킨픽서19c와\n지*르니 밀착 커버17c인데요.\n갠적느낌으론 밀착력은 클*오 킬 커버 스킨픽서와 비슷한듯요. (킬커버 스킨픽서 단종되어서 아쉬웠는데 비슷한거 찾았네요ㅎ)쿠션 바르고난 느낌이 화이트컬러의 파우더팩트를 바른 느낌 같아요.전 원래 그런 파우더 쓰기땜에 거부감없고 좋아요. 암튼 전 맘에 듭니다~",
    "text171": "음 지성인 제가 발라도 떠요. 약간 밀어서 발라도 뜨고 터치해서 발라도 뜨고 스패출러를 사용해도 떠요 제 피부 각질제거 당일에 썻고 피지는 피부과 케어해서 문제 없구요 다음날 에스쁘아 매트를 섰는데 아주 예쁘게 발색 되었어요 음 투쿨은 에어쿠션? 그거 사세요",
    "text172": "바르면 기름지거나 하지않고 끈적임 같은게 없어서\n여러 번 덧발라도 뭉치지 않아 피부에 한 겹 한 겹 쌓기 좋아요 세미매트-매트 이라 지성비부가 사용하기 정말 좋아요 \n게다가 쿠션은 생각 보다 빨리 다 써서 가격 대비 비싸다고 느낌적이 많은데 요 쿠션을 리필을 2개나 줘서 사용하기 좋아요",
    "text173": "투쿨포스쿨 픽싱 커버 핏 쿠션 17 포슬린은 밝고 화사한 톤이라 피부가 깨끗해 보이면서도 과하지 않게 자연스럽게 표현돼요. 커버력이 좋아서 잡티나 홍조를 깔끔하게 가려주는데 두껍게 뜨지 않고 밀착력이 뛰어나 하루 종일 무너짐이 적었어요. 마스크에 잘 묻어나지 않는 편이라 데일리로 쓰기 좋고, 리필이 2개나 들어 있어 가성비까지 만족스러웠습니다.",
    "text174": "피부에 얇고 가볍게 밀착되면서도 모공, 트러블, 홍조까지 자연스럽게 커버가 잘 돼서 깔끔한 피부 표현이 가능했어요. 무너짐이 적고 하루 종일 화사한 톤을 유지해 다크닝 걱정이 덜한 점도 마음에 듭니다. 파우더리한 마무리감 덕분에 답답하지 않고 편안하게 사용할 수 있어 데일리로 사용 중입니다!",
    "text175": "충분히 커버가 되면서도 커버력이 높은 다른 쿠션에 비해 가볍게 올라가요. 픽싱력이 진짜 좋은데, 바른 직후에 픽싱되는 건 아니라서 바르기 크게 어렵지 않아요. 다만 추후에 수정할 때 텁텁한 느낌이 드는 건 어쩔 수 없더라구요. 특히 좋았던 점은, 이렇게 매트하고 고정력 좋은 쿠션은 픽싱되고 나서 표정 지을 때 당기는 느낌이 날 수 있는데 그런 게 없다는 거였습니다. 17호는 제 피부톤보다 아주 조금 어두운 정도의 자연스러운 색이었는데 확실히 다크닝은 없었지만 약간의 붉어짐이 있었습니다.",
    "text176": "메이크업후 다크닝 없고 커버력 진짜 좋습니다 붉은기랑 트러블 자국도 잘가려줌",
    "text177": "다 사용해서 이번에 재구매했어요 😊😊\n만족해요~!!",
    "text178": "환절기라 피부가 건조하고 요철이 많이올라와서 쿠션리뷰 트위터에 검색해 구매완~!\n써보고나니 왜 핏 커버픽싱 쿠션인지 바로알겠음\n아침에발랐는데 저녁까지 그대로고 다크닝도 없음 완전좋슴\n홍조랑 내 오돌토돌한 요철 블러처리된거같이 기깔남,,,,\n중간에 수정화장해도? 오ㅐ안뭉침 ?? 세미매트인데 얼굴에 챡 감김,,,,,오랜만에 쿠션 정착템을 찾음 다쓰면 또살예정",
    "text179": "워낙 흰피부라 잘못 바르면 너무 피부톤과 안맞아\n쿠션 고를때 애를 먹는데 이제품은 자연스럽게\n피부톤과 잘 어울리고 가볍게 발라지고 답답하지\n않아서 사용감이 만족스러워요.\n잡티나 붉은 피부톤도 잘 커버되고 긴시간 커버력이\n지속되서 편해요.",
    "text180": "평소 19호를 사용해서 17호로 구매했어요!! \n우선 제가 잡티도 좀 있는 편이라 잡티커버도 되는걸 찾고 있었는데 잡티 잘 가려주구요 그렇다고 답답하게 표현되는게 아니라 자연스럽게 발리는 느낌이라 마음에 들어요\n그리구 요즘 같은 날씨에도 픽싱력이 좋아서인지 저녁까지 무너짐없이 오래가써요!!!  무너짐 없고, 다크닝있는거 싫고, 커버력도 있는거 찾는다 하시면 구매해보세요\n전 일단 넘 만족하는데 계속 써보면서 한달후기도 남기러 올게용",
    "text181": "색상이 너어어무  밝아서 아쉬워요ㅜ 그리고 매트해서 얼굴이 넘 건조합니다ㅠ",
    "text182": "다들 극찬을 하길래 사봤는데 솔직히 그정도 까지는 아니고 처음 발랐을때는 좋은데 시간이 지나면 지날수도 찍힘도 심하고 다크닝도 좀 있는 것 같아요..",
    "text183": "쓰다보니 생각보다 좋은것 같아요!\n진짜 피부가 블러처리 되는 느낌?",
    "text184": "엄청 얇게 발리고 커버도 어느정도 잘 되는 쿠션인 거 같아용\n근데 좀 아쉬운 점은 색ㅜㅜ 다들 17호보다 밝다고 그랬는데\n그냥 너무 밝지 않은 색이라 넘 아쉬워용… 색 좀만 더 밝았으면 좋겠는 아쉬움ㅜㅜ 케이스는 자석이라 좋았어요",
    "text185": "세미매트 제형이라 굳이 파우더 처리 안 하고 써봤는데 땀 흘리고 습한 날씨에도 유지력 좋았어요,,!",
    "text186": "투쿨 쉐딩제품을 만족하면서 몇년때쓰고있어 믿고 파데도 사용해봤어요! 화사하고 다크닝 없이 커버 잘 되어있는 상태로 유지가 잘되서 너무 만족스업고 화사한 17호가 있어서 너무 좋아요!! 픽서없이 잘 사용하고 있습니다",
    "text187": "여러번 덧발라도 뭉치지않고 자연스럽게 레이어링 되서 똥손인 저도 너무 쓰기 편하고 좋아요 동봉된 퍼프는 엄청 부드럽고 질감도 좋아서 두드려주면서 발라주니 잘 픽싱되고 유지력이 좋습니다",
    "text188": "세미매트 느낌에 커버력이 좋다고 해서 구매했어요\n수정화장을 거의 하지 않는 편이라\n가능하면 커버력이 좋고 지속력이 좋으면 더 좋아요.\n밀착력도 괜찮았고 밝은 컬러로 구매해서 바른 후에 \n피부도 화사해보이고 좋았어요.",
    "text189": "일단 저는 지성에 여드름피부이고 투쿨 리뉴얼 안 된 버전때 부터 써 온 사람입니다. 저는 투쿨 쿠션 정말 좋아해서 모든 리뉴얼 버전 다 써봤는데. 이번 리뉴얼 버전은 다른 버전보다 더 밝게? 나온 것 같습니다. 그래서 다크닝이 없다고 생각하는 것 같아요. 그리고 리뉴얼 전 보다 뭐랄까 유분감이 더 생기고 커버력이 약해졌어요. (사진처럼 살짝 광이 돌아요. 매트보다는 세미매트인 듯 합니다.) 원래 투쿨 바르면 보송하게 바로 밀착되면서 커버력도 높았는데 밀착력이 좀 약해진 것 같아여. 원래 투쿨 바르면 따로 컨실러는 안 했는데 이번 리뉴얼 버전은 컨실러 따로 해요ㅠㅠ 그래도 역시 투쿨 모공이나 피부표현은 정말 이쁘고 무너질 때도 이쁘게 무너져요.",
    "text190": "흉터 심한 한쪽볼만 바르고 한시간 학원갔다와봤는데 제일 진한흉터는 좀 보이고 나머지는 괜찬네용 에뛰드 구름쿠션 17호쓰는데 그거보다 좀 밝아요 에뛰드 썼을때 점심시간쯤 되면 다크닝오는거같아서 좀 그랬는데 얜 지속 오래될거같아서 좋아요 근데 양조절 어려운건 진짜 팩트인듯 검지로 진짜 살짝 찍어서 발랐는데 생각보다 두껍고 텁텁해서 얼굴 거의 반쪽을 파바박 했더니 괜찮아졋어요 코끼임 좀 있긴한데 그냥 오 코 좀 끼었네~ 하고 넘어가줄 정도? 여드름패치에 오히려 많이 끼어서 티가 좀 났어요 엄청 뽀송뽀송한건 아니라서 건조하진 않고 손으로 꾹 누르면 살짝 묻어나긴 해요 근데 그건 대부분의 쿠션이 그래서 ㄱㅊ음 제가 수부진데 수분 충전 잘 하고 유분기없애고 바르면 예쁠거같아요 쿠션 사야되는데 마침 세일 개크게하길래 충동구매식으로 샀는데 나름 만족해용",
    "text191": "오 이거 좋아요 아침에 바르고 출근하면 하루 종일 다크닝 없이 유지되네요 칙칙해지지 않아서 좋아요!\n모공, 잡티, 홍조까지 자연스럽게 커버해줘서 피부 요철을 매끈하게 정리해주는 효과가 있어요\n그럼에도 안답답하고 좋네요 굳굳\n세미매트라 수부지나 지성에 좋아요",
    "text192": "T존 유분 많은편 + 밝은 흰피부 + 살짝 홍조\n✔️여름에 복합성이 쓰기 딱좋은 텍스처! 얇게 레이어링 되지만 커버력은 우수한편, 오일감을 잘 잡아주고 케이크현상이 없는편\n✔️답답하고 무겁지 않고 발색이 자연스러움. 건조한 계절보다 여름에 쓰기 우수한듯!",
    "text193": "일단 여름에 쓰기 좋은것 같아요\n하루종일 다크닝 없이 처음올렸던 피부표현 그대로 유지됐어용\n커버력도 좋아서 왠만해서는 다 가려지더라구여\n지속력이 진짜 좋은것같긴해용\n픽서없이도 한여름 하루종일 나가있었는데 맨처음 피부 그대로!\n유분이랑 섞이면서 자연스럽게 피부표현도 더 예뻐져요",
    "text194": "수분이 부족해 쉽게 당기지만 금세 번들거리는 피부라 쿠션 선택이 까다로운 편인데, 이 제품은 답답하지 않고 가볍게 밀착되면서도 피부 겉은 매트하게, 속은 당김 없이 편안하게 유지해줬습니다.\n\n특히 컬러 고정력이 뛰어나면서도 칙칙하지 않고, 모공과 잡티까지 자연스럽게 커버돼 피부 결이 한결 균일해 보였어요. 아침에 메이크업을 하고 나가면 오후까지 픽싱력이 좋아 무너짐이 거의 없고, 덧발라도 뭉치지 않아 수정 화장도 깔끔하게 되더군요.\n\n피지 때문에 쉽게 들뜨거나 번들거리는 수부지 피부에도 균형 있게 정돈된 피부 표현이 가능해서, 커버력과 지속력을 동시에 챙기고 싶은 분들께 추천할 만한 쿠션이라고 생각합니다.",
    "text195": "피부에 밀착력이 좋아서 마스크 착용해도 무너짐이 덜하네요. 커버력도 자연스럽게 잡아줘서 피부가 깔끔해 보이고, 다크서클이나 잡티 가리기에도 괜찮았어요. 지속력도 하루 종일 큰 수정 없이 버텨줘서 만족합니다. 발색이 화사하면서도 자연스러워서 피부톤에 잘 맞았고, 건조함 없이 적당히 보송해서 여름에도 잘 사용할 수 있을 것 같아요. 리필이 넉넉하게 들어 있어서 가성비도 좋아요!",
    "text196": "투쿨포스쿨 픽싱 커버 핏 쿠션 써보니 확실히 피부에 가볍게 밀착되면서도 모공이랑 잡티까지 자연스럽게 가려주더라구요. 오후가 돼도 다크닝 없이 화사함이 유지돼서 수정화장 거의 필요 없었어요. 세미매트 제형이라 답답하지 않고 깔끔하게 표현돼서 수부지 피부에도 잘 맞는 것 같아요.",
    "text197": "제가 쿠션을 살 때 제일 중요하게 생각하는게 아침에 화장해도 저녁까지 무너지지 않는 지속력, 그리고 다크닝 없는것..\n아무래도 오전에 화장하고 출근하면 퇴근할 때 쯤 얼굴이 시멘트 색이 되는 쿠션들도 몇번 겪어서 그런지 저 두개를 정말 중요하게 생각하는데 이번에 산 투쿨 쿠션 그런 점에서 아주 만족하고 쓰고있습니다!! 제가 복합성인데 쿠션이 약간 매트한 편이라 기초 잘 흡수시켜주고 올리면 적당히 촉촉 매트하게 챡 올라가요!추천합니당",
    "text198": "가성비 너무 최고에요! 이 가격에 본품 리필2개까지 더 주다니...땀이 많아서 자꾸 쿠션이 밀리거나 떠서 고민이였는데\n요거 한번 딱 붙으면 지속력도 좋고 보송하게 마무리돼서 개기름도 안나오고 넘 좋았어용 퍼프랑 궁합이 좋아서 그런지 두껍지 않게 얇게 잘 쌓여요!!",
    "text199": "아침에 가볍게 메이크업하고 하루 종일 지내봤는데, 저녁까지도 피부가 화사하게 유지되어 정말 만족스러웠습니다. 특히 컬러 고정력이 뛰어나서 칙칙해지지 않고 처음 발랐을 때의 깨끗한 피부 톤이 그대로 유지되더라고요.\n\n쿠션 특유의 두껍고 답답한 느낌이 전혀 없고, 얇게 여러 번 덧발라도 뭉치지 않아 자연스럽게 표현되는 점이 마음에 들었습니다. 피부 요철도 매끈하게 정리되어서 가까이서 봐도 깔끔하게 표현되는 게 좋았어요.\n\n저처럼 아침에 화장하면 저녁까지 신경 쓰기 어려운 분들께 특히 추천드리고 싶습니다. 꾸준히 사용할 의향이 있을 만큼 만족도가 높았습니다.",
    "text200": "다크닝없이 화사한 피부표현이 가능하고\n모공 잡티들도 자연스럽게 커버가능한 쿠션\n색이 예쁘게 뽑렸고 세미매트~매트쿠션으로\n수부지나 지성들 추천!"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 픽싱 커버 핏 쿠션 (+리필2개 단독기획+파우치 증정)",
    "price": "28500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214415ko.jpg?l=ko",
    "review_name": "[본품+리필2개] 21C 쿨 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232144",
    "text1": "진한 잡티만 없으면 커버력도 좋고 지속력도 오래가서 좋아요\n호수보다 좀 밝은편인거 같아요\n그래서 저는 이마 코 턱 위주로 하이라이터처럼 사용했는데\n오히려 좋았어요\n만족합니다",
    "text2": "일단 컬러자체가 너무 이쁘고 커버력이 진짜진짜 좋아서 피부 깨끗해보임",
    "text3": "너무 좋고 잘 사용중입니다!!! 잘 쓰고 있어용 재구매템!!!",
    "text4": "투쿨포스쿨 픽싱 커버핏 쿠션\n한번 사용으로도 모공 잡티 홍조를 사라지게 해주고 \n여러번 덧발라도 화장의 뭉침이 없어서 너무 좋아요.\n데일리템으로 매일 사용하고 있어요.",
    "text5": "❗️먼저 색상 밝다는 리뷰를 봐서 19호지만 21호 구매했고 19혼데 잘 맞음(바닐라코 19호보다 밝음)❗️\n\n진짜 이게 어떻게 4.9임...ㅜㅜ \n4.9인 쿠션 첨봐서 샀는데 실망...\n쓰고 시간이 지날수록 투쿨한테 시위하러 가고 싶음\n\n진짜 처음 바를때만 예쁘게 발리고 시간 지나면 다뜸😱😱\n다크닝이 없지만 결국 시간 지나면 더럽게 뜨고 모공에 개끼임👎\n\n밀착력도 그냥저냥이고 파우더까지 해야 좋음\n\n각질도 올라오고 팔자랑 미간끼임도 생김;;\n\n이거 빼고 커버력이랑 다크닝 없는건 진짜 좋은데 너무 아쉬움\n\n바닐라코의 제형과 투쿨의 색상+다크닝을 섞으면 환상일듯😥😥",
    "text6": "실제로 며칠 동안 출근할 때 사용해봤어요.\n처음 바를 때 가볍게 밀착돼서 답답하지 않고 피부 표현이 자연스러웠습니다.\n특히 마음에 들었던 건 하루 종일 다크닝 없이 화사한 피부가 유지된다는 점이에요.\n또한 모공과 잡티를 자연스럽게 커버해줘서 피부가 훨씬 매끈해 보였어요.\n아침에 메이크업하고 저녁까지 크게 무너짐이 없어서 만족도가 높습니다.\n세미매트 제형이라 수부지나 지성 피부에도 잘 맞을 것 같아요.",
    "text7": "저는 T존은 지성, 볼은 건성인 피부 타입이고\n컬러는 21쿨 페탈로 구매했습니다! ٩( 'ω' )و\n투쿨포스쿨 쿠션은 처음 사봅니다\n\n늘 글로우 쿠션만 쓰다가 가을에는 매트한 쿠션도 써보고 싶어서 \n고민하다가 샀는데 너무 잘 산 것 같아요! 만족합니다 ㅎㅎ\n\n평소 피부에 가볍게 올라가고 표현도 예쁘게 되는 네x밍 쿠션 애정하고 있었는데, 이 쿠션 제 얼굴에선 한 가지 넘 아쉬운게 시간 지나고 다크닝이 좀 심하게 온다는 거였어요…\n\n그런데 이 투쿨포스쿨 쿠션은 다크닝이 거의 안느껴지네요!\n화장하고 시간 지나면 다크닝때문에 피곤해 보이는 얼굴 됐는데\n이 쿠션은 바르고나서 10시간 뒤에도 얼굴이 뽀용하네요..\n사진 보이시나요? 10시간 지난 뒤 찍은 사진인데…\n싱기방기 합니다… \n\n코하고 턱부분에 기름이 많아서 그 부분만 약간 지워져\n수정화장 한 번 정도 했는데, 수정 이후 다시 뽀용한 상태 유지됐습니다! \n\n바를때는 잘 발리지만 다 바르면 매트하게 픽싱됩니다\n커버력도 어느정도 있고 깐 달걀처럼 되는게 좋았어요!\n기초 탄탄히 하고 바르면 광 약간 도는 매트로 표현되더라고요\n그리고 시간 지나서 얼굴 기름이랑 쿠션이랑 살짝 섞이면 \n피부가 더 예쁘게 표현됩니다👍 얼굴 막 당기지도 않아요오\n간만에 산 쿠션인데 만족도 정말 좋아요!\n\n다만!!!!!!! 이 쿠션 양조절이 정말 중요합니다\n퍼프가 부들부들 말랑한데 양조절이 되는 퍼프가 아니에요\n살짝만 찍어도 많은 양이 묻어 납니다 ㅠㅠ\n더군다나 쿠션 제형이 얇게 퍼지듯 발리는 제형도 아닙니다\n잘못바르면 얼굴에 완전 떡지듯이 발릴 수 있다는 거죠\n\n하지만!!!!! \n쿠션 뚜껑에 보면 양조절하기 정말 편하게 격자 형태로 \n파여져 있더라고요!!!! \n\n퍼프에 쿠션 내용물을 살살 긁어서 묻힌 다음에\n쿠션 케이스 뚜껑에 찍어서 양을 많이 덜어내세요!\n이 정도로 덜어내도 괜찮나 싶을 정도로 덜어낸 다음에 바르시면\n아주 아주 예쁘게 바를 수 있습니다 *\\(^o^)/*\n그렇게 한 번 전체적으로 바르시고 필요한 부분만 더 발라주시면 굳!\n\n무튼 저는 이 쿠션을 사고 광명🎇을 찾았습니다\n올 가을 예쁜 매트 피부표현 원하시는 분께 강추드립니당",
    "text8": "이름답게 커버도 잘되고 픽싱력도 좋아서 만족하면서 쓰고 있는 제품이에요:)",
    "text9": "수부지 쿠션 찾다가 구매했는데 진짜 대만족이에요\n일단 커버력이 너무 좋은데 지속력도 좋고 다크닝이 거의 없어요!\n잡티가 잘 가려져서 너무 대만족이에요\n수부지한테 완전 추천하고 리필도 들어있어 가성비도 굿!",
    "text10": "일단 색이 너어어무이뻐요 진짜 이쁜 상앗빛이고 쿨톤이시면 진짜 만족하실거같아요\n커버력도 웬만한 잡티나 붉은기 깔끔하게 잡히면서 픽싱력도 좋아요!\n피부결도 깨끗하게 보여서 완전 만족입니다!",
    "text11": "아직 날이 더워서 땀 때문에 화장이 무너질 수 있는데\n하루종일 다크닝 없이 화사함이 유지되는 것 같아요\n픽싱력이 확실히 좋아요\n\n모공 잡티를 자연스럽게 커버해줘요\n아침 메이크업이 저녁까지 유지되는거 같아요\n만족스러워요",
    "text12": "피부에 얇게 올라가는데 커버력은 괜찮은 쿠션이에요 21호 여쿨라 핑크베이스 좋아해서 쿨페탈로 써봤는데 상아빛 베이스로 반톤업되는 색상이라 색상도 맘에 들었어요! 세미매트 제형이라 지속력도 괜찮았고 리필 2개 기획이라 더 맘에들어요",
    "text13": "완전 촉촉 수분감 넘치는 쿠션이네요. 피부에 끼임도 없고 여러번 덧발라도 뭉침없네요. 커버는 물론 지속력이 좋아서 아침 출근길에 발랐다가 저녁 퇴근길에 보면 고대로에요. 바르면 보통 답답하고 지워지고 난린데 요건 답답하지도 않아서 좋아요. 요즘 피부 또 뒤집어서져서 난린데도 자연스럽게 다 커버되니 계속 쓰게 되요ㅎㅎ",
    "text14": "리뷰를 쓰기에 앞써서 제 피부에 대해 먼저 간단히 말하고 시작하면 저는 복합성 피부로 이마는 지성인데 볼은 악건성이라 쿠션을 고를 때 항상 적절한 수분감과 무너짐, 많이 건조하지 않는가를 걱정하는 편입니다. \n\n이번에 투쿨포스쿨 픽싱 커버핏 쿠션을 사용해보니, 이름처럼 밀착력과 픽싱력이 정말 좋아 피부에 가볍게 착 감기는 느낌이 정말 마음에 들었어요. 특히 오후가 되면 다크닝 때문에 얼굴이 칙칙해지곤 했는데, 이 제품은 하루 종일 톤이 일정하게 유지되어 화사한 피부 표현이 오래가더라고요. 또 하나 좋았던 점은 모공, 피부요철이나 잡티 같은 부분이 두껍지 않게 자연스럽게 커버된다는 거예요. 여러 번 덧발라도 뭉치지 않고 얇게 잘 올라가서 수정 화장할 때도 편했어요. 세미매트한 마무리지만 피부가 답답하지 않고, 피부 결이 매끈하게 정돈된 듯 보이는 효과도 있어서 복합성 피부인 저한테 잘 맞는 쿠션이라는 생각이 들었어요.\n\n복합성 피부인데 평소에 쿠션으로 화장을 했을때  잘 무너져서 고민이거나, 다크닝 없이 하루 종일 화사한 피부를 유지하고 싶은 분들께 추천하고 싶어요.",
    "text15": "파데는 답답해서 쿠션을 주사용으로 쓰는데 아침에 한 화장이 저녁까지 무너지지않고 점점 자연스럽고 예쁘게 피부표현이 돼서 좋아요.\n여러번 덧바르거나 수정화장해도 뭉치치 않고 얇게 잘 발려서 층층이 잘 쌓이고 피부 요철을 잘 가려줍니다. 수부지한테 너무 잘맞는 쿠션이에요!",
    "text16": "저렴하게 샀어요. 일단 리필이 있어서 더욱더 가성비가 좋습니다. 피부가 커버가 잘 되고 너무 매트하지도 않아서 건성에게도 괜찮았어요. 세미 매트를 원하시는 분들이 사용하면 좋겠다는 생각이 듭니다. 여름에 사용하기 좋은 제품입니다 유지력도 좋아서 아침부터 저녁까지 무너지지 않네요",
    "text17": "접사로 봤을 땐 모공 부각 있어 보이는데 육안으론 블러 칠한 것처럼 모공이 흐릿해지는 효과가 있어 만족했어요 :) 피부에 올리고 바로 픽싱되는 게 아니라 퍼뜨리는 시간 충분한 것도 만족스럽고 끈덕거리지 않고 에어리한 제형이라 지성피부임에도 보송하게 마무리되어 맘에 들어요 ㅎㅎ",
    "text18": "보나메두사 프라이머랑 궁합이 진짜 🐶좋아요… 오히려 카메라에 제대로 안 담겨서 아쉬워요 ㅠㅠ 프라이머 바르고 이거 얹으면 밀착력 대박이라 아침에 바른 메이크업이 저녁까지 그대로 유지돼요👍 커버력은 모공, 잡티 다 자연스럽게 가려주면서 답답하지 않고, 무너짐도 깔끔해서 만족! 리필 2개까지 포함이라 가성비있게 잘 산 것 같아요💓\n앗 그리고 저 톤업하고 어바웃톤19호 쓰는데, 이건 그냥 발라도 딱 제 피부톤이랑 잘 맞았어요 조금 밝게 나왔으니 다들 참고하세용",
    "text19": "얇고 가볍게 올라가는 편인데 커버력은 좋네요\n매트한건 아닌데 세미매트에 가까운제형같아요\n그래서 커버력도 지속력도 더 좋은거 같구요 모공이나 여드름 흉터 등 웬만한 잡티도 잘가려줬어요\n아침에 메이크업 할때 한번 바르면 17시 정도까지는 유지 잘되었던거 같아요 이후에는 수정화장 한번 정도 해주면 깨끗했구요\n(밥먹어서 입주면 무너지는건 제외에용!)\n컬러도 잘 빠진 편이라 핑베 쿠션 좋아하시는 분들은 잘 사용하실거 같아요 아주 붉은 편은 아니라 무난하게 다들 만족해하실거 같아요\n진짜 큰 장점은 쿠션 리필 2개가 들어있어서 그 점이 진짜 좋았던거 같아요 \n요즘 리필들 하나씩만 넣어주는데 두개 준거면 이 쿠션 기획 한번 사면 거의 일년은 쿠션 살 고민 안해도 되지 않나 싶었네요 ㅎㅎㅎ 핳",
    "text20": "투포스쿨 제품 유명해서 써보고 싶어서 구매했어요 \n일단 팩트 모양 깔끔하고 자석으로 닫혀요 \n커버핏이라 커버 잘 되는 편이고 \n다크닝 크게 없어서 화사하게 유지 되는 편이에요 \n모공이나 잡티 적당히 자연스레 커버 가능\n세미매트라 건성보다는 지성이신분들에게 추천 해요~ \n무너짐도 크지 않아 굿 ! \n리필이 2개라 더 굿!",
    "text21": "구성이 아주 좋은 투쿨포스쿨\n본품과 리필2개가 들어있어서 너무 좋아요ㅎㅎ\n모공이 넓고 피부 요철이 많은데 매끈하게 밀착되고 \n픽싱력이 좋아서 하루종일 유지가 잘 되서 만족해요\n건성 피부인데 촉촉하고 자연스럽게 광나요\n커버력도 만족해요",
    "text22": "21C 쿨 페탈을 사용해본 후기입니다. 실제로 며칠 동안 출근 메이크업에 사용해봤는데, 아침에 바르고 나가도 저녁까지 크게 무너지지 않고 화사함이 유지되는 점이 가장 만족스러웠어요. 특히 다크닝이 거의 없어서 오후에 거울을 봤을 때 칙칙해지지 않고 처음 메이크업한 느낌 그대로 유지되더라고요. 컬러도 쿨톤 피부에 잘 맞아서 피부톤이 한층 밝아 보이는 효과가 있었어요.\n\n또 모공과 잡티, 홍조까지 자연스럽게 커버되면서 피부 결이 매끈하게 정돈되는 게 눈에 띄었어요. 커버력이 있으면서도 답답하거나 두꺼운 느낌이 전혀 없고, 얇게 밀착돼서 여러 번 덧발라도 뭉치지 않아 수정할 때도 깔끔했습니다. 세미매트한 마무리감이라 수부지 피부인 저한테도 잘 맞았고, 픽서를 따로 쓰지 않아도 하루 종일 안정적으로 유지돼서 정말 편리했어요. 지속력과 커버력을 동시에 잡은 쿠션이라 만족도가 높았습니다.",
    "text23": "아주 밝은 색이에요\n저는 쿨톤이라고 생각했는데 바르니 토시오되네요\n근데 시간 지나면 점점 자연스럽게 내 피부톤에 맞춰주네요\n이 가격에 리필이\n두개라니 완전 가성비 최고에요\n하루종일 지속력도 오래가고 피부도 좋아보여서 만족해요\n원래 피부에 잡티가 많은 편인데 커버력도 좋아요\n대만족입니다",
    "text24": "투쿨포스쿨 쿠션 써본 적이 있는데 너무 좋았어서\n이번에 커버 핏 쿠션 리필 2개 기획으로 구매했습니다\n구성 세 가성비부터 대만족이에요\n저는 21C 쿨 페탈 옵션으로 골랐는데 색상이 딱 예쁘게\n화사하면서도 붉은기 없이 맑게 표현돼서 마음에 들더라구요\n보통 쿨톤용 색상이 뜨거나 칙칙해 보일 때가 있는데\n이건 자연스럽게 톤업돼서 좋더라구요\n \n제일 좋았던 건 커버력이에요 얇게 한 번만 두드려도 잡티랑 붉은기 커버가 잘 돼요 두껍게 올리면 답답할 줄 알았는데 오히려 얇게 레이어링돼서 피부가 무겁지 않아요 특히 모공 부분도 매끈하게 정리돼서 블러 처리한 듯 보이는 게 신기했어요ㅎㅎ 픽싱도 빨리 돼서 마스크에 덜 묻어나고 오후까지 깔끔하게 유지되는 편이에요\n\n밀착감이 좋아서 수정화장할 때도 뭉치지 않고 매끈하게 다시 얹어지더라구요 저는 복합성 피부라 오후에 유분 올라오는 T존이 고민인데 파우더 안 해도 심하게 무너지지 않았고 은근 보송하게 마무리돼서 오히려 피부 표현이 더 예쁘게 유지됐어요 광택보다는 세미매트에 가까운 마무리라 데일리 베이스로 쓰기 딱이에요\n\n얇고 가볍게 발리는데 커버력과 지속력까지 챙긴 쿠션이라 이번에 완전 맘에들어요 특히 리필 2개구성 최고ㅎㅎ 21호 쿨톤 분등 21C 페탈 추천드려요 \n\n✔️ 얇고 가벼운데 커버력 확실\n✔️ 픽싱 빨라서 마스크에 덜 묻음\n✔️ 세미매트 마무리로 깔끔한 피부 표현\n✔️ 리필 2개 포함 기획으로 가성비 최고",
    "text25": "투쿨포스쿨 에어핏 쿠션을 너무 잘 써서 신상도 사봣는데\n확실히 저랑 투쿨 쿠션이 잘 맞는 거 같아요\n투쿨 쿠션 특유의 발랐을 때 피부가 답답하지 않고 가벼운 느낌이 있고 에어핏 쿠션보다 매트해서 수부지나 지성분들께 추천해요!\n\n21C 쿨 페탈은 핑크빛 베이스 좋아하는 분들에게 찰떡이에요\n\n리필이 2개나 들어있어서 한동안 잘 쓸 거 같아요!",
    "text26": "수부지 인생 쿠션 찾았어요💕\n✔️색상\n평소에 바닐라코 쿠션 19호 쓰는데 21호 쿨페탈 잘 맞았어요\n밝은 21호 같아요 색 너무 예쁘게 올라가요\n\n✔️사용감\n우선 잡티랑 홍조가 잘 커버되요🤗 뚜껑에 덜어서 얇게 커버했는데도 커버력 좋고 답답하지 않아요😚 지속력도 좋은 편이라 아주 만족합니다🩷 간만에 정착 쿠션 찾았어요",
    "text27": "투쿨포스쿨 쉐딩 제품을 제일 먼저 사용해봤고 블러셔, 하이라이트 사용해보고 만족했었어서 쿠션도 구매해봤어요. \n22호 피부인데 이번엔 화사한 표현을 해보고 싶어서 21C 를 선택했어요. \n생각보다 밝은 컬러긴 한데 원했던 색상이고 그렇다고 허옇게 뜬 느낌아니고 시간 지나니 피부색과 어우러집니다. \n파우더를 좀 다운해서 사용허니 딱 적당해요. \n완전 촉촉한 느낌은 아니고 그렇다고 건조한건 아니예요. \n전 보송한 표현을 좋아하서 적당했어요. 트러블 자국 커버 잘 되요^^",
    "text28": "기존에 투쿨포스쿨 픽싱커버 21호 계속 사용중이였는데\n이번에 새로 나왔다고해서 구매했습니다.ᐟ\n디자인도 더 이쁘게나왔고 리필도 두개나 증정 너무 좋아요\n세미매트쿠션으로 지성피부인데 아주 잘 맞아요\n-모공 , 잡티 , 홍조까지 자연스럽게 커버 가능해요.ᐟ \n-픽싱력이 좋아서 잘 안무너져요.ᐟ\n-다크닝 없이 화사한피부연출 가능해요.ᐟ\n-커버력과 지속력이 동시에 너무 뛰어납니다.ᐟ \n유명한데엔 다 이유가 있는 법 너무 추천합니다~",
    "text29": "케이스도 예쁘고, 지속력도 좋아서 잘 사용하고 있어요.\n리필도 넉넉해서 좋네요 ~",
    "text30": "너무 후기가 좋아서 삿는데ㅜ 저랑은 너무 안 맞아요ㅠ진짜 써본 쿠션중 최악이에요",
    "text31": "아주 만족스러운 제품입니다 재구매의사 있어요 완전 추천합니다",
    "text32": "피부타입에 잘맞으면서 수분감도 좋고 커버력도 아주 우수해요.",
    "text33": "건성이라서 그런지 건조하네요\n패키지랑 퍼프 다 맘에드는데 \n건조한표현이좀...\n여름에 쓰면 괜찮을련지...\n\n좀 아쉬워요",
    "text34": "투쿨포스쿨 픽싱커버쿠션 21C 페탈은 화사한 베이스라 피부가 생기 있어 보이고, 잡티도 자연스럽게 잘 가려줘요. 밀착력이 좋아서 하루 종일 깔끔하게 유지돼서 만족스럽습니다.",
    "text35": "여러번 발라도 뭉침없고 지속력이 좋아서 너무 잘 쓸 것 같아요! 거기닥 지금 리필까지 2개나 더 넣어줘서 진짜 가성비 좋네요 ㅎㅎ 쿠션 필요하신 분들 지금 쟁여두세요!",
    "text36": "큐션쓰면 다크닝 때문에 파데를 쓰고 수정으러 쿠션쓰는데, 이 쿠션은 다크닝 없네요? 아침에 바른거 그대로고 세미매트라 그런지 피부도 보송하게 마무리 되서 지금 쓰기에 딱 좋은거 같아요",
    "text37": "리필이 2개나 있다니 진짜 혜자에요…\n커버력도 괜찮고 세미매트여서 개기름도 덜 나오는 것 같아요\n케이스도 자석?이라 여닫기 편하고 외관도 예뻐요",
    "text38": "홍조있는 피부라서 나름 쿠션에 진심인 사람입니다! 오전에 사용하면 하루종일 빛나고 밝은톤으로 유지력이 좋고 모공 잡티 홍조 다 싹싹 가려줬어요! 투쿨포스쿨 쿠션은 처음사용해보는데 촉촉하고 아주 만족스럽습니다!",
    "text39": "빠르게 픽싱되고 매트해요 건성에겐 약간 안맞을수있으나 기초를 튼튼히하고 바른다면 여름철 무너짐에괜찮아요.\n파우더리스해서 뽀송뽀송 좋아요",
    "text40": "촉촉하게 발리지만 보송한 사용감이라 여름철에 쓰기 딱 좋은 것 같아요.\n쿨톤 피부에 잘 어울리는 색감이라 손이 잘 가요!\n은박필름 다 안 떼고 사용하면 속뚜껑에 안 묻히고 깨끗하게 쓸 수 있을 것 같아요ㅋㅋ",
    "text41": "컨실러 안써도 기미 홍조 잘잡아줘서\n기존에쓰던 21호쿨 타제품하고 다르게 밝은색인데도  잘잡아줘서 커버하기좋아요 역쉬 투쿨포스쿨입니다 엄지척 리필 두개까지 너무 혜자아닐까여?",
    "text42": "피부커버력과 잡티까지 커버가 잘되고 피부가 답답하지 않고 가볍에 밀착력이 좋아요.\n커버력과 지속력이 뛰어나면서 여러번 발라도 뭉치지 않네요,",
    "text43": "아침에 바르고 저녁까지 수정화장 거의 필요 없을 정도로 지속력이 좋아요. 모공, 트러블 자국도 깔끔하게 커버돼서 피부가 한층 매끈해 보여요. 가볍게 밀착돼 답답하지 않고 피부가 숨 쉬는 느낌이라 하루 종일 편안했어요. 뭉침 없이 균일하게 발리고 묻어남도 적어 마스크 쓸 때도 안심돼요",
    "text44": "여름 내내 수부지라 쿠션만 바르면 기름+땀 때문에 다 무너져서 스트레스였거든요. 근데 이 제품은 피부에 착 감기듯 밀착돼서 오래가더라구요!\n\n컬러도 과하지 않고 자연스럽게 톤을 정리해주면서 잡티랑 기미도 은근 커버돼서 피부가 환해 보이는 느낌이에요. 한 번 얇게 펴발라도 내 피부처럼 자연스럽고, 마무리도 보송한데 건조하거나 답답하지 않아서 진짜 마음에 들어요 👍\n\n왜 이제 알았는지… 여름 다 끝나고 써본 게 아쉬울 정도예요 ㅠㅠ 수부지 분들 진심 추천합니다!\n\n케이스도 귀엽고 동글동글해서 들고 다니기 좋아요 😆",
    "text45": "투쿨 쿠션은 이미 유명한 제품이 있어서 신상은 더 좋을거라 생각하고 구매했는데 ! \n역시나 생각만큼 좋아요 ~ \n일단 색이 전체적으로 화사하게 나와서 좋더라구요.\n저는 지성피부라 유분이 많이 생겨서 어떤 쿠션이든\n다크닝이 꼭 오는데 다크닝이 와도 화사하게 유지되어서 좋았어요.\n비포 사진 (왼쪽) 보면 아시겠지만 여드름 패인 흉터로 요철이 심한편인데 끼이지 않고 싹 잘 가려 주고 전체적으로 피부결이 정돈되어 보여요!\n살짝 패여보이는 부분도 차올라 보이는 매직..🫶\n매트한 제형이라 지복합성•지성 분들께 추천하고\n땀이랑 유분이 많이 생기는 요즘같은 날씨에\n더 추천합니다 !",
    "text46": "얼굴 한톤 업되게 바르는걸 좋아해서 밝은거 알고 사봤는데 화사해지는 정도라 저는 만족했습니다\n두드리지않고 쓸어서 발라야지 잘 발라지고 여름에 쓰기 좋은 쿠션인 것 같아요 솔직히 시간이 지나니까 제가 모공이 워낙 넓어서 끼임이 살짝 있지만 못나게 무너지는게 아니여서 저는 이번 여름 - 가을 초 까지는 잘 쓸 것 같습니다",
    "text47": "쿠션 정말 다양하게 써봤는데, 이번 투쿨포스쿨 픽싱 커버 핏은 확실히 “아 이래서 픽” 하는구나 싶었어요. 아침에 급하게 바르고 출근했는데 저녁까지 화장이 거의 그대로 남아있어서 깜짝 놀랐습니다. 보통 오후쯤 되면 다크닝 때문에 칙칙해지거나 코 옆 끼임이 신경 쓰이는데, 이 제품은 전혀 그런 게 없고 피부가 은근히 뽀송하면서도 화사하게 유지돼요.\n\n특히 모공이나 잡티 같은 부분을 자연스럽게 가려줘서 두껍게 바른 티가 안 나더라구요. 무겁지 않고 가볍게 착 붙는 밀착감 덕분에 하루 종일 답답하지 않았어요. 픽싱력이 좋아서 마스크에 묻어남도 적고, 수정화장 거의 필요 없는 점도 최고!\n\n무엇보다 피부 결이 고르게 정돈돼 보이니까 메이크업 완성도가 달라지는 느낌이에요. 세미매트 쿠션이라 촉촉하지만 번들거리지 않고 깔끔하게 마무리돼서 데일리로 쓰기 딱이네요. 리필 2개까지 챙겨주니까 가성비까지 챙긴 느낌이라 기분 좋게 쓸 수 있을 것 같아요. 이제 쿠션 방황 끝났습니다!\n\n다만 이번에 제가 컬러 픽을 잘못해서 조금 밝아서 아쉽습니다😭\n담에는 더 어두운걸로 해야겠어요",
    "text48": "다른 쿠션사용할땐 피부가 다 먹었는지 얼굴이 칙칙했었는데요 이 쿠션은 시간이 지나도 얼굴이 화사해요.\n정말 중간에 덧바를 필요도 없었어요.\n아침 8시부터 오후3시까지 얼굴이 그대로였는데 너무 신기했어요.\n바르고 나서도 답답하지도 않고 종일 기분좋게 있었던것 같아요.\n잡티도 홍조도 자연스럽게 커버해주니 홍조가 심한 저한데 너무 좋았습니다 \n리필도 두개나 들어있구 가겪대기 대 만족 입니다",
    "text49": "제가 쿠션을 선택할 때 꼭 보는 부분이 ① 다크닝 없고 ②   커버력이 어느정도 있으며 ③ 픽싱력이 좋아 무너짐 없거나 예쁘게 무너지고 ④ 지속력이 좋고 ⑤ 바를 때 밀착력이 좋음이에요! 이 다섯가지를 모두 해당하는 쿠션이라 너무 좋아요 : ) 세미매트~매트 중간 정도라 수부지부터 지성까지 아주 좋을 것 같아요!",
    "text50": "온종일 간다 해서 구매했어요 아직 종일 까지는 사용안해서 모르겠지만 ㅎㅎ 일단 지속력은 다른거보다는 오래가는거 같아요 피부에도 잘 발리고요 발색도 괜찮아요 홍조가 있는편인데   너무 두껍게 바르지않아도 가려져요  요부분에서 만족해요 복합성보다 지성에 가까운데 이마나 코부분 요런부분오래 가는거 같아요 색상이 좀더 다양하면 더 좋을거 같아요 만족스러워요",
    "text51": "아침에 바르고 하루 종일 화사하게 유지돼서 너무 만족해요! 손등 저 발색 그대로 다크닝 없이 저녁까지 피부가 환하고, 무너짐도 거의 없어서 깔끔하게 유지됨. 얇게 여러 번 발라도 뭉치지 않고, 가볍게 밀착되는 느낌이라 수정화장해도 전혀 두꺼워 지지않네요 피부 톤도 균일하게 보정돼서 거울 볼 때마다 기분 좋음 그리고 케이스 디자인 미쳣음 ㅎㅎ 퍼프도 잘 뽑았어용",
    "text52": "원래 쿠션은 이것저것 많이 써봤는데, 이건 패키지부터 너무 예뻐서 손에 잡을 때 기분 좋았어요ㅜㅜ 리필까지 같이 있어서 부담없이 계속 쓸 수 있겠다 싶었고요.\n\n처음 바를 때 제일 놀랐던 건 밀착력이었어요. 퍼프로 톡톡 두드리면 두껍게 올라가지 않고 피부에 딱 달라붙는 느낌이 들었거든요. 커버력도 있어서 굳이 컨실러 안 써도 잡티 가려지고, 피부 표현이 매끈하게 돼요. 바르고 나서 무겁지 않은 것도 좋았어요.\n\n시간 지나면서 무너지는 게 제일 신경 쓰이는 부분인데, 이건 무너질 때도 지저분하게 뜨지 않고 자연스럽게 사라지는 편이라 괜찮았어요. 피부가 건조한 편인데도 땅김 없어서 하루종일 편했어요.",
    "text53": "잡티가 있는 편이라 커버력이랑 지속력을 중요시 생각하는데요, 이 제품이 제가 찾던 제품 입니다!\n아침에 바르고나면 지속력이 오래가요. 다크닝 현상도 \n잘 커버되고 끈적이지 않으면서도 촉촉해서 요즘 같이\n덥고 습한날 데일리 커버용으로 딱입니다.",
    "text54": "🤍투쿨포스쿨픽싱 커버핏 21호 쿨 페탈🤍\n여름 땀과 유분기를 잡아주기에 너무 좋은 매트쿠션 강추⭐️\n겨울에는 매트하게 표햔하고싶을때 추천드려요~\n컴팩트하게 한손에 딱들어오고 모공 잡티가 많아서 고민인데 한 펌프만으로 많은양이 듬뿍 뭍혀지고 픽싱커버쿠션답게 픽싱감이 좋아서 무너짐이 확실히 덜해요\n그리고 펌프가 뽀송하고 꼭지점이있어서 눈아래나 코옆에 펌프할때도 섬세하게 할수있고 쿨링감이 진짜 최고 너무 좋아요🩵\n리필2개까지해서 가성비있게 챙겨갈수있는점까지 만족합니다🩷",
    "text55": "투쿨포스쿨 팩트는 처음인데 일단 디자인이 고급스러워요. 컴팩트 하면서 계란같은 느낌이라 만족스러워요. 커버력 자체도 모공, 잡티, 홍조까지 자연스럽게 커버하면서 칙칙해지지 않는 21호 딱 예쁜 색상이에요. 픽서 없이 지속력이 좋고 커버력이나 지속력 모두 만족스러워요🌟 세미매트 쿠션으로 수부지나 지성에 추천드리고 답답하지 않고 밀착되는 쿠션으로 가성비 갑이에요🥰💛",
    "text56": "요즘 사용하고 있는 쿠션인데 진짜 굿..\n아침에 메이크업 하고 나가면 저녁까지 그대로 유지돼서 수정 화장이 거의 필요 없고 피부 요철도 매끈하게 정리해주는 느낌이라 얼굴이 훨씬 깔끔해 보이고, 무엇보다 답답하지 않고 가볍게 밀착돼서 오래 써도 불편하지 않아요. 몇 번 덧발라도 뭉치지 않고 얇게 잘 쌓이는 것도 장점임당. 커버력도 좋으면서 무너짐이 적어서 데일리로 딱 쓰기 좋은 쿠션 같아요~!",
    "text57": "여행 온다고 급히 주문했는데 빨리 왔어요!\n덕분에 인새사진 많이 건지고 있어요~\n커버력 너무 좋고 발색 잘되고 무엇보다 지속력 짱임!\n건조해지지 않고 수분감 있게 유지 되네요!\n모공이나 잡티 같은 걸 두껍게 가려주는 게 아니라\n자연스럽게 커버해주는 느낌!\n여러 번 덧발라도 뭉치지 않아서 얇게 잘 쌓여요~",
    "text58": "이건…뭐….돈 버렸다고 해도 뭐함….진짜 밀착력 좋고 픽싱 잘 된다고 새로 나왔다고 해서 두개 리필까지 준다길래 사봤더니…내 돈……밀착력은 나가라 머리카락에도 찍히고 마스크에도 찍히고 온갖곳에 다 찍힘….그리고 없는 모공 있는 모공 싹다 끌어다가 끼임…..피부가 더 더러워지게 해줌…..내 돈…",
    "text59": "만족하며 사용즁입니다~!!^^\n재구매의사있어요~\n추천합니다:)굳^^~",
    "text60": "수부지이신 분들께 강추!\n밀착도 잘 되고 커버력도 어느정도 있고\n지속력도 좋고 무너져 내려도 예뻐요~~\n세미매트인데 건성은 무조건 비추입니다!\n\n다만 긁힘이나 자국 있고 코 옆이나 눈가는 잘 떠요 ㅠㅠ\n그래도 저는 완전 만족해요~~",
    "text61": "쿠션이 피부에 얇게 밀착돼서 답답하지 않고, 오후까지도 무너지지 않아 수정화장이 거의 필요 없어요. 커버력이 자연스럽게 잡티를 가려줘서 데일리로 쓰기 정말 만족스럽습니다.",
    "text62": "커버력이나 지속력이 좋아보여서 구매했어요!\n생각보다 바르고 난 후 유분기도 덜 돌고 다크닝이 안와서 정말 마음에 듭니다!\n내장퍼프도 엄청 쫀쫀말랑이라서 사용하기에 편했어요\n21호 치고도 색상은 살짝 밝은 편이긴 합니다",
    "text63": "귀찮아서 기초후에 쿠션만 바르는 편인데 모공커버 잘되고 이름처럼 픽싱이 잘되는 쿠션이에요!!\n가볍고 수정화장 없이도 저녁까지 잘버팁니다 ㅎㅎ\n19호 피부톤인데  21c쿨페탈 적당히 화사해지고 자연스러워서 괜찮았어요!",
    "text64": "나이들면서  주근깨인지 기미인지 하나 두개 진해져가니 피부화장에 신경이 쓰였어요.여름철 두껍지 않고 얇게  픽스되어 픽서를 따로 사용하지 않고도 무너지지 않아요.모공.잡티.홍조  다커버가 되네요.지속력이 좋아서 맘에 들어여.",
    "text65": "땀 진짜 엄청많은 건성이고 여름에 사용했는데 지속력이 그닥 좋다고는 못 느낌 그렇다고 안 좋은 것도 아니고.. 그냥 그럼 그리고 밝게 나왔다고 해서 걱정했는데 생각보다 엄청 밝진 않아서 좋아ㅛ듬!! 그리고 둔한편이라 그런가.. 아님 악건성이 아니여서 그런가.. 건조하다는 느낌은 못 받았어요 근데 친구가 피부 너무 텁텁(?)해보인다고 촉촉한 거 쓰라함.ㅋ 그래서 걍 남은 리필 다음 여름에 다 쓰고.. 재구매는 안 할래여",
    "text66": "40대 주부가 사용해도 좋을 만큼 모공 커버 잘 되고 유지력이 짱이에요. 여름철 사용하기 딱 좋습니다. 나이가 들면 모공이 늘어지고 지성피부가 되는데 그런 저에게 잘 맞아서 잘 이용하고 있습니다. 넉넉한 리필까지 가성비도 좋아서 애착템이 될 것 같아요. 톤은 화사하게 잡아 주면서 유지력이 좋으니까 수정 메이크업 몇 번 안해도 되겠더라구요 잘 만든 제품 같습니다.",
    "text67": "본품에 리필 2개 구성이 너무 좋아서 구매했어요~ 평소 21호 쓰는데 피부 톤이 밝고 화사하게 표현되어 만족스러워요~ 촉촉하면서도 매트한 편이라 얇게 펴 발라주면 잘 밀착돼서 답답하지 않아요~ 홍조나 잡티 커버도 자연스럽고 다크닝 거의 없어 요즘 너무 잘 쓰고 있어요~",
    "text68": "역시 믿고쓰는 투퐁쿨스쿨이네요!! 새미매트 쿠션인데 정말 피부결이 뽀용하게 표현 되요!!\n무슨 필터 블러처리한 효과같네요!!\n지복합성 피부라 티존은 번들 볼은 건조하고\n평소 홍조랑 실핏줄이 볼에 있는데 커버가 완벽해요!!\n몇일 써보니 다크닝도 없고 무너짐도 없고~\n완전 저녁까지 뽀용해요!!",
    "text69": "왕모공에 금방 개기름 올라서 점심쯤이면 화장이 다 무너지고 다크닝도 심한 편인데, 다크닝 없이 화장이 오래가서 너무 만족스러워요!\n\n소량 퍼프에 찍어 얼굴 전체 두드리면 피부밀착력 정말 좋고, 퍼프도 쫀쫀해서 피부에 다연스럽게 커버되는 느낌! (퍼프 진심 넘 좋음!)\n\n오후까지 화장이 깔끔하게 유지돼서 아침에 바르고 수정화정 안해도되니 좋고\n\n리필 두 개 포함된 가격이라 가성비도 쵝오",
    "text70": "투크 신상은 못 참아서 무조건 질러봐야하는 타입입니당ㅎㅎ\n\n일단 색상은 다른 투크 쿠션이란 비슷하게 밝게 나왔어요!\n세미매트~매트 쿠션 정도 인 것 같고 수부지나 지성에 추천합니당\n장점을 말해보자면 더워서 땀을 많이 흘리는데도 픽서 없이도 지속력이 좋아서 딱히 수정 화장이 필요없었어요!\n가끔 수정할 때도 여러 번 덧발라도 뭉치지 않게 레이어링되고 얇게 잘 쌓여서 굳이 막 지우고 할 필요 없더라고요🤔\n리필도 2개나 있어서 꽤 오래 쓸 것같아요!",
    "text71": "투쿨포스쿨좋아하는 브랜드인데\n쿠션출시되고 처음 써봤는데 만족스러워요\n얼굴에 노란끼가 있는데 잘 잡아주는 편이구요\n무너질때 이쁘게 무너져요!\n양 조절을 잘해서 얇게 발라줘야지 피부표현이 이쁘게되는것같아요 리필2개포함이라 가성비도 좋네요! ㅎㅎ",
    "text72": "22호 쓰는데 톤업해서 화장하려고 구매해봤어요~ 굉장히 톤이 밝지만 펴바르고 어느정도 피부가 흡수하고나니 동동뜨지않고 자연스럽네요. 적당한 광채 있고 커버력 무엇~ 매트한 걸 원할땐 여기에 피니시 파우더 해주니 완벽해요~\n퍼프 끝부분이 뾰족한 것 도 완전 센스 무엇~ 콧볼 화산섬에 세심하게 두드려주기 좋아요! \n그리고 우와 이건 정말 찐이다 싶은게 모공 안팎으로 싹 커버되어요! 톡 찍어바름 모공만 남기고 발라지기 일쑤인데 진심 이렇게 요철 완벽하게 커버해주네요! \n저 투쿨포스쿨 브랜드 외국인 친구에게 먼저 들어서 알게 되었는데, 역시 해외에서도 인정받은 브랜드는 다르다 했다니까요~ \n게다가 이번 올영세일때 리필 두 개나 들어있어서 득템했어요~ 다 쓰면 내년일거 같아요! 완전 신나요~^^",
    "text73": "케이스 동글동글 이뻐요! 자석으로만 여닫는게 열때 조금 불편하긴한데 깔끔해요\n마무리감이 촉촉하고 광도 나는 편이라 가볍게 파우더처리하게되요\n픽싱력과 커버력 좋아요! 커버가 정말 컨실러마냥 잘 되요\n커버력이 너무 좋다보니 적힌 호수보다 훨씬 밝게 느껴져서 한 톤 어둡게 사는게 편하게 쓰기 좋을것같아요!",
    "text74": "요즘 단독 기획으로 리필 2개까지 묶어주는 구성이라 가성비 면에서도 눈에 띄는 제품이에요. 올리브영 같은 온라인몰에선 단독 기획으로 판매 중이고 리필 포함 구성임을 확인할 수 있었습니다. \n\n사용감 / 첫인상\n\n케이스를 열면 퍼프 질감이 부드럽고, 내용물은 세미-매트(세미글로우) 계열의 마무리감을 줍니다. 브랜드 설명대로 ‘피부를 매끈하게 정돈해 주는’ 컨셉이 잘 느껴졌고, 퍼프가 모공 사이사이를 잘 메워줘서 밀착감이 좋아요. 제품 자체 설명에서도 매끈한 피부 표현과 빌드업 가능한 커버력을 강조하고 있습니다. \n\n커버력 & 밀착력\n\n제형은 한 번 바르면 자연~중간 커버가 기본이고, 필요한 부위만 한 번 더 레이어하면 컨실러 수준까지는 아니지만 꽤 깔끔하게 커버됩니다. 시간이 지나도 색상이 크게 변색되지 않는다는 후기도 다수였고(완전 무산화는 개인차), ‘무너짐이 덜하다’는 평이 많아 야외 활동이나 장시간 외출용으로도 경쟁력이 있어요. \n\n장점\n\n리필 2개 구성으로 가성비 우수: 자주 쓰는 쿠션이라면 리필 포함 구성은 실속 있어요. \n\n밀착력 & 깔끔한 마무리: 퍼프와 제형 덕에 결을 살리면서도 매끈하게 정돈되는 느낌. \n\n무너짐이 비교적 적음: 끈적임 없이 픽싱되는 타입이라 여름철에도 비교적 안정적이라는 사용자평이 있습니다. \n\n레이어링으로 커버 조절 가능: 얇게 여러 번 쌓아 올리는 방식으로 자연스럽게 커버를 높일 수 있음. \n\n\n단점\n\n유분 많은 피부는 파우더 픽싱 권장: T존 지성인 분들은 시간이 지나며 유분에 의한 무너짐이 발생할 수 있으니 파우더 고정이 필요합니다. \n\n색상 선택 시 주의: 개인별 산화나 색감 차이가 있을 수 있어 매장 테스트 후 구매 권장. 영상 리뷰에서 장시간 사용 시 색 변화 여부를 체크하는 경우도 있었습니다. \n\n완전 풀커버 원하시면 아쉬움: 잡티·다크서클 완전 차단형을 원하면 컨실러 보완 필요.\n\n\n사용 팁\n\n1. 스킨케어 완전 흡수 후 도포 — 밀착력 UP.\n\n\n2. 유분이 심한 T존엔 소량으로 바른 뒤 가볍게 티슈로 눌러 유분 제거 → 파우더로 픽싱. \n\n\n3. 커버가 필요한 부위는 얇게 여러 번 레이어링하면 자연스럽게 살릴 수 있어요. \n\n\n\n총평\n\n투쿨포스쿨 픽싱 커버 핏 쿠션은 데일리로 쓸 수 있는 세미-매트한 픽싱 쿠션을 찾는 분께 잘 맞는 제품입니다. 리필 포함 단독기획이라 가성비 면에서도 매력적이고, 밀착력·무너짐 관리가 잘 되는 편이라 외출용으로 추천해요. 대신 초강력 풀커버나 초지성 피부의 오버유분 제어를 완벽히 원한다면 보완 제품(파우더·컨실러)을 함께 쓰는 것을 권합니다.",
    "text75": "하루종일 피부가 화사하게 유지시켜주는 팩트로 외출 걱정없네요. 아침에 메이크업 하고 저녁 쯤 되면 올라온 유분으로 칙칙해지는게 불편했는데 아침에 발라도 저녁까지 화사함이 유지되니 너무 좋네요. 얇게 피부와 밀착되어서 무겁지 않고 자연스러운 피부 표현 완성! 요철도 충분히 감춰주고 꿀피부 만들어주는 요즘 제 최애템이에요",
    "text76": "저는 여쿨인데, 올영 매장에서 테스트 해보고 색상 선택했어요. 21C 화사하니 좋아요!!\n저는 원래 아침에 화장하면 저녁까지 수정화장을 안 해요. \n이 쿠션은 수정화장 안 하는 저에게 딱 적합해요!!\n아침부터 저녁까지 그대로. 다크닝 없고 화사하니 너무 좋아요!! 픽싱 잘되고 퍼프도 말랑 쫀득하니 잘 발려요.\n게다가 리필도 2개씩 주고…(보통 1개 주잖아요…)\n진짜 최고예요!!😆",
    "text77": "날씨가 더워서 화장을 하면 금방 피부가 무너지고 녹아내리는 느낌이더라고요. 그래서 최근에는 선크림만 바르고 다니다 주말에 일정이 있어 이 쿠션으로 오랜만에 화장했는데 넘 마음에 드네요. 급한 마음에 쿠션을 막 두드려 덧바르는데 뭉치지 않고 얇게 잘 쌓이더라고요. 컬러감은 처음엔 밝은가 싶었는데 위에 색조 더하니 고정력도 좋고 칙칙하지 않게 화사한 마무리감이 딱 좋아요. 리필도 두 개라 오래 사용할 수 있어 만족합니다.",
    "text78": "픽싱 커버핏쿠션!\n올리브영 단독이더라구옹 \n21호이지만 쪼꼼 밝게 나온거같아요!\n다크닝이 없어 오래 유지하기가 좋네요!\n답답함 없고 자연스러운 표현이좋네요 \n저는 딱히 트러블이 없어서 깔끔하게 발려요 \n케이스가 좀 닫긴다는 느낌이없긴하네용\n휴대성은 쪼꼼 아쉬울거같아요!",
    "text79": "투쿨포스쿨 픽싱 커버 핏 쿠션 만족하며 사용중 입니다 이름 그대로 하루 종일 피부의 화사함이 유지되더라구요. 아침에 메이크업을 하고 저녁까지 크게 무너짐 없이 첫 컬러 그대로 유지되는 점이 가장 만족스러웠어요.\n제가 홍조가 있는데 홍조, 모공 같은 고민 부위도 커버력으로 매끈하게 가려주면서, 답답하지 않고 가볍게 밀착되는 느낌이 좋습니다\n특히 초미세 파우더가 피부를 부드럽게 감싸주는 듯한 텍스처라 무게감이 없으면서도 빈틈없이 커버가 되어 만족합니다 \n여러 번 덧발라도 뭉치지 않고 얇게 레이어링이 가능해서 수정 화장할 때도 부담이 없었고, 픽서를 따로 쓰지 않아도 지속력이 좋아 만족스러웠습니다. 피부 결이 균일하게 정돈된 듯 매끈하게 표현되는 것도 마음에 듭니다\n전체적으로 가볍지만 강력한 커버력, 그리고 오랜 시간 유지되는 지속력까지 갖춘 쿠션이라 데일리로 쓰기 참 좋은 제품 같아요.",
    "text80": "☀️ 발림성이 정말 좋은 쿠션이에요! 커버력이 넘 좋아요!!\n반들거리지 않고 촉촉해요!\n✨가성비가 정말 좋아요! 본품1개+리필2개나 들어있어서 아주 아주 좋아요!!\n✨ 피부톤이 밝아져서 생기가 돌아보여요!\n✨받고 3일 사용해보았는데발림성이 좋고 촉촉하고 부드럽게 발립니다",
    "text81": "투쿨포스쿨 픽싱 커버 핏 쿠션을 며칠 동안 써봤는데, 진짜 만족스러웠어요. 아침에 바르고 나가면 저녁까지 거의 무너짐 없이 그대로 유지돼서 수정 화장이 필요 없을 정도예요. 특히 답답하지 않고 가볍게 밀착되는 사용감이라 장시간 메이크업을 해도 피부가 편안했어요!!\n\n모공이나 잡티 같은 부분도 자연스럽게 커버되면서 피부 결이 균일하게 정돈된 느낌이라, 딱 깔끔한 피부 표현이 가능했어요. 여러 번 덧발라도 뭉치지 않고 얇게 잘 쌓이는 것도 마음에 들었고, 데일리 쿠션으로 쓰기 딱 좋은 제품 같아요❤️",
    "text82": "투쿨포스쿨 픽싱 커버 핏 쿠션은 가볍고 매트하게 마무리되면서도 뛰어난 커버력을 자랑하는 제품입니다. 피부에 얇고 고르게 발려 자연스러운 무결점 피부 표현이 가능하며, 번들거림 없이 하루 종일 보송보송한 상태를 유지해줘 지성 피부에도 부담 없습니다. 밀착력이 좋아 시간이 지나도 뜨거나 들뜨지 않고, 피부 결점을 효과적으로 가려줘 데일리 메이크업용으로 아주 만족스러웠어요. 리필도 쉽게 구할 수 있어 경제적이며, 휴대하기 편한 디자인까지 갖춰서 언제 어디서나 간편하게 수정 메이크업하기 좋습니다.",
    "text83": "매트한 질감의 쿠션이에요\n컬러가 고정되니까 칙칙하지도 않고 픽싱력이 좋아서 시간이 지나도 색 차이가 나지 않았어요\n저는 한쪽 볼은 바로 두겹으로 레이어링하고\n반대쪽은 얇게 한겹으로 깔아봤는데요\n확실히 커버는 두겹을 해야하지만 답답하다면 한겹만으로도 충분히 자연스러운 메이크업이 가능해서 좋았어요",
    "text84": "저는 엄청 건성에 잡티 엄청난 모공부자 피부입니다.\n\n그래서 쿠션고를때 빠르게 툭툭 발라도  커버 위주로\n고르는편이에요.\n게다가 \n칙칙한 쿨톤이라  다크닝 없는거 꼭꼭필수\n\n요 제품은 두번정도 레이어링 해줬더니 제 사진 피부처럼\n피부 커버가능해서 맘에들어요ㅋ\n두껍게  올리는거 싫어하는데  잡티 위주로 레이어링!!\n뭉치지 않고 지속력도 좋아 오래 유지가 되어 마음에듭니다.\n\n화사하고 커버력굿굿  추천추천",
    "text85": "아침에 급하게 두드리고 나갔는데, 저녁까지 다크닝 없이 화사한 피부가 그대로 유지돼서 깜짝 놀랐어요. 보통 오후쯤 되면 칙칙해지는데 이건 끝까지 밝게 유지되더라구여.\n또 여러 번 덧발라도 뭉치지 않고 얇게 잘 밀착돼서 수정 화장할 때도 부담 없었어요. 커버력은 좋은데 답답하지 않게 가볍게 발리는 사용감이라서 출근할 때도, 아이랑 외출할 때도 계속 손이 가네요.\n리필 2개라 넉넉하게 쓸 수 있는 것도 마음에 쏙 들어요. 워킹맘이라 시간 절약하면서도 피부 표현은 확실히 챙기고 싶은데, 이 쿠션이 딱 그런 제품 같아요.",
    "text86": "쿠션 유목민... 요즘 또 쿠션에 대한 고민이 많았는데 투쿨포스쿨 픽싱 커버 핏 쿠션 쓰고 정착했어요.\n커버력 정말 좋고, 모공, 잡티 자연스럽게 가려지면서 답답함 없이 얇게 밀착됨!!\n\n무엇보다 아침 메이크업 그대로 저녁까지 유지되는 게 너무 만족스러움ㅠㅠ\n다크닝도 없고, 여러 번 덧발라도 뭉치지 않아서 레이어링도 편해요.\n\n세미매트한 마무리감이라 수부지나 지성 피부에도 잘 맞을 듯!\n지속력 + 커버력 둘 다 중요한 분들께 강력추천!!!",
    "text87": "아침 10시 화장하고 밤 11시에 화장 지웠는데, \n다크닝 없이 피부가 화사하게 잘 유지돼서 너무 만족스러웠어요!!\n\n컬러 고정력이 좋아서 오후 늦게까지 들뜨거나 칙칙해지지 않고 처음 발랐을 때 그대로 유지되더라고요. \n\n여러 번 덧발라도 무너지지 않고 얇게 잘 쌓여서 답답함 없이 산뜻하게 마무리되는 느낌이라 데일리 쿠션으로 추천하고 싶습니다!\n\n✨ 총평\n\n가볍지만 커버력은 확실하고, 지속력까지 챙길 수 있는 쿠션이라 “꾸안꾸” 메이크업을 좋아하시는 분들께 강력 추천드리고 싶어요!\n\n특히 여름철이나 장시간 외출에도 믿고 사용할 수 있어서 앞으로 자주 애용할 것 같아요! 💛",
    "text88": "볼과 손등에 한번씩 발라보았어요\n고운 입자 때문인지 커버가 더 좋고 밀착력도 좋아요\n수분감있게 사용하는걸 좋아해요\n딱 맞는 타입인거 같아요\n곧 가을.겨울이 다가오는데\n건조한 날씨에도 피부를 보호할 수 있어요\n자외선차단효과가 같이 더 좋아요",
    "text89": "무너진 피부에 방금 발라봤는데 떡지지않고 아침에 화장했던 보송한 상태로 돌아왔어욬ㅋㅋ 홍조도 가려지고 모공 여철부각도 없는데다 컬러도 화사한 21호라 엄청 예쁘네요 !!!! 완전 잘샀템 요즘 쿠션 이것저것 다 쓰는 유목민이었는데 당분간 요것만 주구장창 쓸듯염 아글구 패키지가 자석..?이라 뚜껑여닫는게 편해요",
    "text90": "제품비 일부를 지원받았으나 사용 후 작성한 리뷰입니다.\n\n가벼운 발림성으로 답답하지 않고\n시간이 지나도 다크닝없이 하루종일 화사한 피부표현을\n해주는게 제일 큰 장점인거같아요.\n이 제품은 세미매트의 중간이라\n깔끔 뽀용 메이크업할때 찰떡!",
    "text91": "제품을 제공받아 솔직하게 작성된 리뷰입니다.\n\n저는 수부지여서 얼굴이 자주 일어나는 타입인데요.\n이미 피부가 건조해서 일어났을 때는 답이없잖아요?\n근데 이 제품은 여러번 덧발라도 뭉치지 않고 얇게 자연스럽게 발려서 좋았어요!\n그리고 촉촉한 느낌이지만 머리카락이 붙는 촉촉함은 아니예요!\n\n리필마다 퍼프가 있어서 좋았어요.",
    "text92": "기존에 사용하던 제품 다 사용해서 고민하다가 커버력이 좋은 제품으로 구매하고 싶어서 선택했습니다! 요즘 얼굴에 트러블도 많이 올라와서 신경이 많이 쓰였었는데 커버력도 좋고 유지도 오랫동안 잘 되고 무너짐도 없어서 좋네요! 세트로 2개나와서 집에서 쓰는거랑 외출용으로 사용하려고요!",
    "text93": "원래 피부는 건성인 편이지만, 날씨가 많이 습하고 더워서 평소 쓰던 쿠션이 들뜨더라구요. 그래서 세미매트로 찾이보던 중 발견! 아주 아주 만족합니다. 직업 특성상 오랫동안 화장을 하고 있어야 하는데, 퇴근할 때까지 잘 유지 되고 다 크 닝도 없었어요. 여드름은 없지만, 물놀이하고 생긴 피부염으로 흉이 남아있는데 아주 얇게 커버되면서 낄끔히 마무리 됩니다! 그리고 건성이더라도 기초를 잘 하면 무리 없이 사용할 수 있을 것 같아요~~리필 넉넉해서 조아용!",
    "text94": "* 동남아 여행기간내 얼굴이 많이 타서 그런지\n까매진 피부에 평소 21호를 사용하는 나는 급당황 ㅋㅋㅋ\n차x박 21호보단 밝고 매트한편\n21호의 밝은 톤을 표현하기에 딱 좋고\n픽싱이라는 이름 답게 쿠션을 바르는 즉시 무너지지않게 유지되는것이 느껴짐\n\n모공이 넓은편이라 끼임이 좀 있지만 프라이머 위에 사용하면 매끄러운 피부표현이 가능할 것 같음!\n색상은 밟고 예쁘고  은은한 광이  피부표면이 자연스럽고 예뻐 보임",
    "text95": "완전 만족스러운 쿠션임 발림성 가볍고 밀착력 좋아서 답답하지 않음 아침에 바르고 저녁까지 그대로 유지돼서 무너짐 거의 없음 👏 컬러 고정력도 좋아서 칙칙해지지 않고 피부 화사하게 표현됨 모공이랑 잡티 자연스럽게 커버돼서 피부 매끈해 보임 ✨ 퍼프 모양 끝이 뾰족해서 코 옆이나 세세한 부분 바르기 편해서 좋음",
    "text96": "투쿨포스쿨 픽싱 커버 핏 쿠션은 커버력과 지속력이 정말 놀라운 제품이에요! 세미 매트 마무리에 은은한 광채가 살아서 피부 표현이 자연스럽고 고급스럽게 완성됩니다. 특히 다크닝이 거의 없고 오후까지도 무너짐 없이 깔끔하게 유지돼요. 커버력이 뛰어나서 잡티와 홍조를 쉽게 커버할 수 있어 컨실러 필요도 적답니다. 지성 피부나 수부지 분들께 특히 추천하며, 리필 2개가 포함된 기획상품이라 가성비도 훌륭해요!",
    "text97": "투쿨포스쿨이야 윤곽 색조 장인이라 애정하는 브랜드입니다. \n본래 리퀴드 파데로 메이크업 베이스를 했었는데 갈수록 피부 결점이 부각되고 망손이라 픽싱 조금만 늦어져도 다 뭉치는 통에 스트레스 받곤 했거든요. 지속력을 조금 포기하더라도 편한 걸 택해보자는 마음에 쿠션팩트로 관심을 돌렸습니다. 수부지에 모공 큰 겨쿨이라 후기 장난없이 서치하고 다녔는데 이번에 투쿨포스쿨에서 픽싱커버핏쿠션을 출시했고 올영에선 본품에 리필 두개짜리 구성을! 판매하고 있지 뭡니까\n바로 구매했고 오자마자 얼굴에 올려보았죠. \n일단 지속력땜에 파데 쓰던 사람인데 여름날 8시간을 제 얼굴 위에서 버텨주었기에 참 잘했어요 도장을 드립니다. \n다크닝이 아주 없을 순 없지만 안 더럽게 무너지거니와 피부톤을 화사하게 보정해주어 만족스럽습니다. \n제가 모공이랑 요철 홍조 다 있는 편인데 부각안되게 커버해주고 본 화장 외에 수정용으로도 괜찮을 듯 한 게, 레이어링 여러번 해도 뭉침이 없으니까요. \n너 쫌 친다?!",
    "text98": "아침에 출근 준비하면서 바르고 하루 종일 있었는데, 저녁에 거울 보니 다크닝 없이 처음 발색 그대로 유지돼 있어서 깜짝 놀랐어요. 특히 오후가 되면 피부가 칙칙해지기 마련인데 이 쿠션은 컬러 고정력이 좋아서 얼굴이 환해 보이더라고요.\n\n커버력도 마음에 들었어요. 모공이나 홍조, 잡티 같은 부분이 자연스럽게 가려져서 피부가 매끈해 보이고, 답답하지 않게 얇게 밀착돼서 여러 번 덧발라도 전혀 뭉치지 않았어요. 수정화장할 때도 부담이 없고, 픽서 없이도 오래 유지돼서 편하더라고요.\n\n세미매트 제형이라 수부지인 제 피부에도 들뜨거나 유분이 과하게 올라오지 않았고, 아침 메이크업이 저녁까지 그대로 유지돼서 따로 수정할 필요가 거의 없었어요. 가볍지만 커버력과 지속력 모두 만족스러운 쿠션이라 요즘 매일 손이 갑니다!",
    "text99": "이 쿠션은 커버력을 중요시 하고 매트한 피부표현을\n좋아하는 지성피부에게 추천합니다 😆\n저는 21호 수부지이고 여름에 땀도 많이 나고\n항상 화장이 유분으로 잘 벗겨져서 유지력이\n좋은 베이스를 찾고 있었어요! 쿠션 유목민 생활중에\n이 쿠션을 만났는데 확실히 매트하고 커버력이\n좋아서 저희 모공이나 홍조도 자연스럽게 가려줍니다.\n게다가 유지력이 좋아서 수정화장을 딱히\n하지 않아도 될 정도이고 다크닝 없이 화사한\n피부표현이 그대로 유지 됐습니다!! \n저 같은 산유국 지성피부에겐 너무 빛같은 픽싱쿠션이예요.\n가을 겨울엔 살짝? 건조할수도 있어서 기초를 탄탄하게\n해주면 딱 예쁜 세미매트 표현도 가능할것 같습니다 💓\n만족스럽게 사용중인 쿠션이예요!",
    "text100": "쿠션 유목민이라 어떤걸 사용해야할지 굉장히 고민됐었어요 그렇다고 일일이 테스트 해볼 수도 없는 노릇이고..! 투쿨포스쿨 제품이 워낙 유명하기도 하고 올영픽 행사 중이라 반신반의로 구매해봤는데 얇고 가볍게 밀착되면서 하루 종일 메이크업이 지속되더라구요~ 저녁되면 화장이 무너지는게 별로였는데 지속력이 좋았던게 마음에 들었어요~! 여러번 발라도 뭉치지 않고~ 케이스도 예뻐서 가지고 다니기에도 좋구요~~~ 리필도 넉넉히 2개나 줘서 가성비도 짱짱이에요",
    "text101": "저는 요 쿠션 진짜 마음에 들어요! ✨\n우선 여러 번 덧발라도 전혀 뭉치지 않고 얇게 착착 잘 쌓여서 레이어링하기가 너무 편했어요. 픽싱력도 좋아서 하루 종일 무너짐 없이 깔끔하게 유지되더라구요. 무엇보다 답답하지 않고 피부에 가볍게 밀착돼서 마치 안 바른 듯 편안한 사용감이라 데일리로 쓰기 딱 좋아요. 💖 그리고 저는 여름뮤트톤인데 저한테 딱 맞아요 ! 앞으로 정착할 예정입니닷!",
    "text102": "저는 복합성피부인데 요즘 얼굴에 홍조가 올라와서 고민이었는데 팩트를 사용해보니 자연스럽게 붉은부분을 커버해주더라구요!!!\n과하지 않아 좋고, 가려야할 부분은 또 완벽히 커버되는점이 굿!\n그리고 바르자마자 금방 얼굴에 픽스되는편으로 고정이 잘되어서 쉽게 무너지지않는 장점이 뚜렷했어요\n\n그리고 무엇보다 가성비있는 구성!!\n본품에 리필2개까지~완전 가성비~~~",
    "text103": "지금까지 사용하던 제품들은  다크닝이나 무너짐이 빨라 오래 쓴 제품이 거의 없었는데\n이 제품은 좀 다르네요\n다른 팩트들은 손등에 발라보면 손등 특유의 피부결이 좀 도드라지는 느낌이 있거나 두꺼운 느낌인데\n이제품은 일단 손등에서도 합격입니다\n매트 질감인 줄 발았는데  발라보니 크림처럼 \n아주 부드럽게 컬러는 새미 매트같아요 \n가벼우들어도 커버력도 있고 컬러도 맘에 들어요.\n정샘물과 비교하 피부결이 훨씬 좋아 보이고,  얇게 발리네요\n 촉촉한 베이스 위에 올광보니, 은은한 광채가 살면서 피부 표현이 자연스럽게 예쁘게 완성됐가요\n저녁까지  무너짐이 깔끔했고, 다크닝도 거의없구요\n 너무너무 좋아요!",
    "text104": "오 요거 너무 돟아요~ 여름에 자연스럽게 피부표현하는데 커버력이 너무 좋고 피부톤도 매끄럽게 너무 잘 표현해주네요~ 후기사진은 손등이긴한데 끼임없고 답답함없이 하루종일 유지되요~ 원래쓰던건 답답함이 있고 시간이 지나면 무너지는게 보였는데 이건 시간이 지나도 넘 좋아요~대만족합니당:)",
    "text105": "요즘들어 화장이 많이 무너지는게 보여서 픽서를 사용했는데 화장은 무너지지 않지만 피부가 무겁다는 생각이 들더라구요. 그래서 쿠션을 바꿔보자라고 생각했어요. 이 제품이 커버 뿐아니라 가벼워서 좋다고 하더라구요. 픽서없이도 화장이 무너지지 않아 좋아요. 그리고 제가 잡티랑 기미가 있어서 커버력이 진짜 문제였는데 그부분까지 커버가 되니 좋아요.",
    "text106": "사실 쿠션은 이것저것 많이 써봤는데, 금방 다크닝 되거나 오후 되면 화장이 무너져서 늘 아쉬웠거든요. 그런데 이번에 이 제품 써보고 진짜 깜짝 놀랐어요.\n\n아침 출근 전에 바르고 저녁에 거울 봤을 때 거의 아침이랑 차이가 없더라구요. 다크닝도 없고 피부가 칙칙해지지도 않아서 수정 화장 걱정 줄었어요.\n\n그리고 무엇보다 좋았던 건 밀착감! 두껍게 발리는 느낌이 아니라 가볍게 착 붙어서 피부가 답답하지 않고, 모공이나 잡티도 자연스럽게 커버가 되더라구요. 여러 번 덧발라도 뭉치지 않고 매끈하게 표현돼서 데일리 쿠션으로 딱 좋았어요.\n\n저처럼 오후에 화장이 쉽게 무너지는 분들이라면 한번 꼭 써보셨으면 해요",
    "text107": "색감이 약간 핑크가 돌아서 피부가 화사하고 칙칙함을 밝혀주어서 너무 예뻐요~ \n처음 바를때에는 촉촉한데 마무리감은 세미매트 정도라서 보송하게 피부표현이 되고 픽싱력이 좋아서 한여름에 더워서 땀이나고해도 이상하게 무너지지않고 저녁까지도 오래 유지됩니다!\n특히 가볍게 밀착되어서 피부표현이 두껍게 느껴지지않고 답답하지않게 피부결이 매끈해보이고 예쁘게 표현되어서 사용하기 찰떡이에요ㅎㅎ",
    "text108": "색감도 딱 좋고 커버력도 훌륭합니다.\n메이크업베이스나 비비없이 팩트만 사용했는데도 \n발림 좋고 커버력 좋아서 찐맘에 든!\n사실 픽서 발라야줘야하는 경우 많은데 픽서 없이도 깔끔 매끈하게 유지되어서 메이크업시간 단축시켜줘요.\n땀에 강하고 밀림이 없어서 일단 제일 맘에 들구요.\n구성대비 가격이 매우 저렴한 것 같아요.\n세련된 디자인도 아주 맘에 들어요 \n퍼프도 여벌로 구매해두고 싶을 정도로 성능 좋음",
    "text109": "진짜 여름철이 쿠션 찾기 힘들었어요ㅠㅠ 촉촉한건 끈적해지고 금방 무너지고 너무 매트한건 화장이 다 뜨고ㅠㅠ 근데 진짜 이게 딱이에요! 모공이랑 요철이 깔끔하게 다 정리해주고 피부결도 균일하게 정돈되게 보여줘요! 그리고 픽싱력이 좋아서 아침에 화장하고 저녁까지 잘 유지되서 너무 좋네요~~!!",
    "text110": "평소 화장할때 파운데이션 보다는 커버력 좋은 쿠션을 주로 사용하는데 기존에 사용하던 쿠션은 커버력이 조금 떨어져서 이번에 새로운 픽싱 커버 핏 쿠션 21호 쿨 페탈 구입해봤어요.\n\n우선 쿠션 사용했을때 가볍게 밀착되면서 답답하지 않고 커버력이 좋네요. 처음엔 좀 진한가 싶었는데 자연스럽게 스며들면서 피부결이 매끄럽게 정리되는 느낌이에요.\n\n물에도 잘 지워지지 않고 픽싱력이 좋아 무너짐이 적은 것 같아요. 아침에 출근할때 메이크업 하고 가면 퇴근 후 집에 올 때까지 보정 안해도 그대로 아침처럼 뽀송하게 유지되는데다 기미 잡티 커버력이 좋아 아주 만족드러워요~\n\n이번에 기획으로 리필 2개 추가 상품이라 가성비도 좋고 정말 만족스러운 쿠션 잘 구입했네요.",
    "text111": "피부에 부담 없이 가볍게 밀착돼서 아침에 메이크업하고 저녁까지 수정할 필요가 거의 없었어요\n컬러 고정력이 좋아서 무너짐이 덜하고 오후에도 피부가 화사하게 유지되니까 만족도가 높아요 ✨\n특히 모공이나 잡티도 자연스럽게 커버되면서 답답하지 않은 사용감이라 데일리 쿠션으로 딱이에요\n피부 결도 균일하게 정돈돼 보이고 여러 번 덧발라도 뭉치지 않아서 깔끔하게 표현되는 점이 좋았어요\n가볍게 바르는데도 커버력과 지속력이 동시에 있어서 이번엔 진짜 제대로 정착할 제품 찾은 느낌이에요 👍",
    "text112": "쿠션은 진짜 많이 써봤는데, 이 제품은 확실히 픽싱이라는 이름이 괜히 붙은 게 아니더라구요.\n아침에 바르고 저녁까지 거의 수정화장을 안 했는데도 다크닝이 거의 없고 피부톤이 그대로 화사하게 유지돼서 놀랐어요.\n저는 평소에 오후쯤 되면 피부가 칙칙해져서 거울 보기가 싫었는데, 이번엔 저녁 약속에서도 얼굴이 환해 보여서 자신감이 생겼어여!!\n\n커버력도 생각보다 좋구 모공이나 잡티, 홍조가 자연스럽게 가려져욤 ㅎㅎ.\n또 피부 결이 매끈하게 정돈돼 보여서 얇고 깔끔한 피부 표현이 가능했어요.\n가볍게 밀착되는 타입이라 답답함이 없다는 것도 마음에 쏙 들었구요.\n\n피부 타입이 수부지라 쿠션이 무너지면 금방 티가 나는 편인데, 이건 픽싱력이 좋아서 오후에도 크게 무너짐이 없었던 게 제일 만족스러웠어요.\n세미매트한 마무리라 기름지지 않고 산뜻하게 마무리돼서 여름에도 잘 쓸 수 있을 것 같아요.",
    "text113": "쿠션이 다 떨어져서 투쿨포스쿨 픽싱 커버 핏 쿠션 21C를 사봤어요! 얇게 발리는데 커버력까지 좋아서 만족스럽더라구요!\n한두 번 두드리기만 해도 잡티랑 홍조가 자연스럽게 가려져요.\n컬러도 21C가 밝고 화사하게 표현돼서 피부가 환해 보여요.\n무너짐이 덜하고 픽싱력이 좋아서 마스크에도 잘 안 묻어나더라구요😊\n피부 표현이 두껍지 않고 매끈하게 정리돼서 깔끔했어요.\n오후까지 다크닝이 심하지 않아 아침 화장을 그대로 유지할 수 있었어요.\n리필이 2개나 들어 있어서 가성비도 정말 괜찮더라구요.\n세미매트 느낌이라 번들거림 없이 보송하게 마무리돼요.\n파우치에 넣어 다니기 좋은 사이즈라 수정 화장할 때도 편했어요.\n👉 총평: 커버력·지속력·가성비 다 챙기고 싶은 분들께 강력 추천해요! 🌸",
    "text114": "일단 쿠션 디자인이 하얗고 동글동글 깔끔하고 귀여워서 마음에 들고, 패키징이 리필 두개 포함이라 가성비도 좋아요. 밝은 21호 여름쿨톤에 잡티가 있는 민감성 피부인데, 자연스럽게 커버되면서 저녁까지 유지되더라구요. 사용감도 가볍고 답답하지 않아서 여름에 바르기도 부담없어 사계절용으로 적합할 듯 합니다!",
    "text115": "지금까지 써 본 쿠션 중에서 커버력이 최고인 것 같아요. 유명하단 쿠션 여러개 써 봤는데 자연스러움은 있지만 잡티는 잘 가려지지 않았던 것 같은데 이 제품은 잔잔한 잡티는 잘 가려줍니다. 화장이 잘 지워지는 피부인데도 지속력도 꽤 되네요. 리필까지 두개나 있어서 오래 쓸 수 있을 것 같아요.",
    "text116": "원래 쉐딩때문에 투쿨포스쿨 꾸준히 썼었는데 쿠션 구경하다가 리필2개에 혹해서 샀어요 물론 후기도 좋았지만요 ㅎㅎ 일단 21호치고 약간 밝은 느낌인데 커버력이 너무 좋아요 잡티랑 기미가 완전 잘가려져요 그리고 아직 더워서 땀도 흘리고 하는데도 유지력이 좋구 다크닝도 다른 제품들에 비하면 거의 없는 수준이네여~ 살짝 매트함이 있어서 저처럼 복합인데 수부지에 가까운 피부면 딱 사용하기 좋을듯요",
    "text117": "다른 상품들과 비교했을때 \n세일가가 많이 저렴해서 구매했는데 \n사용하면 할수록 아쉬워요\n일하다가 중간에 잘 지워지기도 하고 \n매트해서 코쪽에 모공이 부각이 잘되고 \n케어제품 사서 관리하면서 사용해봤는데도\n이 팩트만 바르면 피부가 좀 이상해요 \n후기가 좋던데 저도 처음은 그렇게 생각했었어요\n일단 리필까지 있는 거는 \n사용해야하니까 다 쓰고 \n다른 거 찾아서 떠나려구요",
    "text118": "매장에서 테스트를 해 보고 샀어요 색상이 일단 진짜 맘에 들구요 모공 커버가 진짜 역대급이에요 제가 볼쪽에 모공이 심해서 모공 프라이머를 써도 안 가려 지는데 이거는 그냥 단독으로도 잘 가려져요 제 피부는 복합성이에요 이마랑 코랑 입 주변은 진짜 땀이 많아서 잘 지워지는데 픽싱이 잘 되다 보니까땀은 나는데 지워지진 않아요 요즘 툭 불 포수 쿨 폼이 좋은 거 같애요 립도 잘 쓰고 있거든요",
    "text119": "리필이2개나! 성수매장에서 테스트해보고 행사때 바로 구매했어요 픽싱커버라는 이름에맞게 커버령+지속력이좋아요 ㅎㅎ 저는 글로우한 타입을 좋아하는데 여른엔 글로우타입이 좀 기름져보여서 커버략높고 세미매트한걸 찾다가 투쿨포스쿨 커버쿠션으로 정착했습니다 아무 기초없이 손등에 테스트한건데도  뽀송하게 마무리+들뜸없어요",
    "text120": "21호로 구매했는데 19호도 가능\n예민한피부라 답답하고 두꺼운거 싫어하는사람인데\n엄청 가볍게 발려서 좋은거같아요! 덧발라도 안떠서\n수정용으로 챙겨나가기 딱입니당 \n하루종일 발랐는데 다크닝이 없어서 오??\n제형도 마음에들고 톤도 마음에들고 아주굿이에요\n요즘 쿠션 이것만쓰고 다니는중~~~~!",
    "text121": "💙한줄요약: 세미매트쿠션 지성분들께 추천 \n\n💙장점: 하루종일 다크닝 없이 화사한 피부가 유지. 모공, 잡티,홍조까지 자연스럽게 커버되어서 좋았음. 픽서 없이 지속력이 좋음.\n\n💙단점: 수부지 분들이 사용하기에는 기초를 신경을 쓰고 올려줘야 지속력 좋게 올릴 수 있음.케이스에 버튼이 없어서 열고 닫을때 불편함.\n\n💙나만의 꿀팁!\n픽싱력이 빠르지 않아서 초보자분들께도 추천드리는 제품이고, 다만 여러번 올리는거보다 처음 한번만 깔았을때 피부표현이 이쁘게 되는 제품.\n\n도움이 되셨다면 좋아요 한번 부탁드립니다🙏",
    "text122": "잡티랑 홍조, 모공까지 자연스럽게 가려주는 커버력이 좋구요 한 번만 톡톡 두드려도 피부 결점이 매끈하게 정리돼서 두껍게 덧바르지 않아도 깔끔하게 표현돼요 무너질 때도 지저분하게 들뜨지 않고 차분하게 유지돼서 하루 종일 안정적인 베이스를 원할 때 만족스럽더라구요 발림감은 촉촉하면서도 얇게 퍼지니까 답답하거나 무겁지 않고 피부에 착 붙는 느낌이라 마스크 쓸 때도 쉽게 묻어나지 않고 땀이나 유분에도 꽤 잘 버텨줘서 활동 많은 날에도 믿고 쓸 수 있었어요 오래 발라도 무겁게 느껴지지 않아서 데일리 쿠션으로 쓰기 딱 좋아요 패키지는 세련되고 고급스러운 느낌인데 케이스도 얇고 깔끔해서 파우치에 넣고 다니기 편하고 본품이랑 리필까지 두개나 같이 들어있으니까 가성비도 괜찮아서 만족스러웠어요",
    "text123": "잘 받았습니다.. 배송도 빨랐고요.. 물건도 하자 없이 잘 배송 와서 좋아요! 투쿨 쿠션 써보고 싶었는데 저한테 완정 딱이네요 세미매트이고 지성에도 잘 맞아요. 피부결이 정돈되어 보여 깔끔하게 마무리되어요. 잘 사용하겠습니다~~ 번창하시고, 좋은 하루 보내세요^^",
    "text124": "컬러 고정력이 뛰어나 칙칙해지지 않고 모공과 잡티 홍조까지 자연스럽게 커버가능해요\n답답하지 않고 가벼운 사용감으로 수정 시 피부 결이 균일하게 정돈되어 보임 픽서 없이 지속력이 좋아요\n여러 번 덧발라도 뭉치지 않아서 얇게 펴바르기 좋아요",
    "text125": "케이스가 너무 예뻐서 눈길이 갔는데 피부 표현이 미쳤어요!\n여러번 덧발라도 얇고 가볍게 올라가서 레이어링해도 안뭉치고 색감표현도 진짜 최고…🫶🏻\n픽서 사용 안해도 지속력도 좋아서 땀흘려서 출근한 뒤에 수정 메이크업 없이 그냥 하루 종일 유지되서 좋아요!",
    "text126": "21C 쿨페탈 사용했는데 제 피부 톤(쿨톤)에 딱 맞아서 칙칙해 보이지 않고 환해 보여요. 밀착력이 좋아 마스크에 거의 안 묻고, 아침에 바른 메이크업이 저녁까지 유지돼서 만족합니다. 모공이나 홍조도 자연스럽게 커버되고 답답하지 않아 가볍게 잘 쓰고 있어요. 화장후 6시간 정도 지났는데, 안무너졌어요!",
    "text127": "유난히더 긴 여름. \n날씨에 어울리게 아주 강하게 내려쬐는 햇살… 그 덕분에 산케어와 피부 커버의 중요성이 더 중요하게 느껴지는 여름입니다. 속은 촉촉하면서 빈틈없이 밀착하되 가볍고 매트한 질감으로 커버가 되니 답답한 느낌 없이 만족스러워요. 리필 2개까지 들어있어서 더 좋은 기획이라 득템 완료입니다!",
    "text128": "모공, 잡티, 홍조까지 자연스럽게 커버되면서 피부 요철을 매끈하게 정리해주어 피부 결이 한층 균일하게 보여요. 컬러 고정력과 픽싱력이 뛰어나 아침 메이크업 그대로 저녁까지 무너짐 없이 유지되었고, 여러 번 덧발라도 뭉치지 않아 레이어링이 용이했어요. 세미매트~매트 타입이라 수부지나 지성 피부에도 추천할 만한 쿠션입니다.🩷",
    "text129": "살짝 매트한 여름용 쿠션이에요. 전 지복합성이라 잘 맞아요.최근에 피부가 다 뒤집어져서 난린데, 쿠션 커버력 좋네요~~ 잡티 잘 가려줍니다. 또 다크닝이나 무너짐이 적어요! 아침 메이크업이 저녁까지 잘 유지됩니다. 다만 스킨케어 꼼꼼히 하시고 쿠션 올리시는걸 추천해요!(매트하기 때문)",
    "text130": "전 항상 매트란 쿠션을 찾아서 씁니다\n이번에 투쿨포스쿨네서 신제품이 나왔다고 해서 구매해봤는데요 메트한데 덧발라고 들뜨지않고 픽싱도 잘되는편이에요\n마스크를 쓰고일하는데 무너짐이 거의없어서 좋습니다!\n21호 쓰는데 21호 컬러도 잘맞고 좋아요!",
    "text131": "제가 쿠션 유목민인데요 모공, 잡티, 홍조까지 자연스럽게 커버되는 쿠션 찾았습니당...!! 세미매트한 타입으로 수부지나 지성피부에 적합할 거같아요!\n픽싱력이 좋아서 무너짐이 적고 픽서 없이도 단품으로 사용가능할거같아요~~",
    "text132": "적당한 윤광이 돌면서 쩌는 커버력인데 유지도 오래 되어서 너무너무 좋아요!! 근데 쓴지 한 일주일 넘어가니까 턱에 아픈 여드름이 ,, 올라오네요",
    "text133": "피부가 건조한 편인데 촉촉함이 도드라지는 것 같아요. 건조함이 있는 계절에도 잘 쓸 수 있겠더라고요. 밀착은 평이한 정도인데 톤업이 너무..ㄷㄷ 페일톤을 안써도 됐을텐데 할 정도로 잘 되어서 놀랐어요.",
    "text134": "생각보다 발색이 엄청 좋고 픽싱도 잘 되고 근데 좀 밝은 편이라서 토너 한다음에 발라 주거나 하이라이트처럼 하는 게 좋아요 ㅎㅎ",
    "text135": "쿠션 픽싱력이 좋아서 픽서나 파우더 마무리가 필요 없어요. 세미매트에서 매트한 쿠션이라 수부지나 지성피부에게 추천합니다. 컬러는 여름쿨이라 쿨페탈 골랐는데 적당히 밝아서 화사해지는 느낌이라 좋습니다.",
    "text136": "커버력 좋고 유지력도 너무 좋아요!\n팩트 유목민이었는데 이제야 맞는 컬러와 유지력 좋은 제품 찾은거 같아요~!!\n리필까지 들어 있어서 가성비도 좋네요!\n꾸준히 사용할 것 같아요",
    "text137": "아침에 바르면 바른느낌 그대로 오후까지 버티는 모양이에요 저한테는 촉촉항보다 매트하게 느껴졌지만 바르는게 어렵지는 않았어요 홍조가 있는편인데 커버가되서 좋네요 밀착감이 좋아서 만족합니다",
    "text138": "평상시에 파운데이션을 잘 사용하는데 집앞에 가볍게 사용할 쿠션이 필요해서 사게되었어요. 여름이라 피부가 좀 탓는데 커버가 생각보다 잘되네요 잡티가 많은편인데 잘 가려져서 파운데이션보다 편하게 사용하게 되네요",
    "text139": "촉촉하고 좋아요\n커버력도 어느정도 있어서 만족해요\n아침에 그냥 맨얼굴에 발랐는데도 안밀리고 잘 발려요\n답답하지도 않고 저녁까지 잘 유지되어서 만족합니다!",
    "text140": "밝은 색상이라 얼굴이 환해보이는게 너무 맘에 들어요\n밝은데도 커버력은 별개로 또 좋은편이라 놀랬네요\n매트한편이라 피부도 좋아보이고, 수부지피부나 지성피부인 사람들에겐 진짜 좋은 쿠션이라는 생각이 들었어요",
    "text141": "다크닝 없이 피부가 밝게 유지되는 느낌이에요\n커버력이나 밀착력도 괜찮습니다\n매트 쿠션으로 나왔는데 많이 매트하지않고 세미 매트 정도고\n수부지나 지성분들에게 더 잘 맞을거 같아요",
    "text142": "아침에 화장하고 저녁까지 수정화장 거의 필요 없을 정도로 지속력이 좋았어요. 얇게 발려서 두껍게 뜨는 느낌도 없고 컬러도 자연스러워 마음에 들어요.",
    "text143": "피부가 건조하고 예민한편인데 피부에 트러블을 잘 가려쥴 수 있는 얇고 촉촉한 느낌의 쿠샨이에요. 퍼프가 부드럽고 촉촉해서 더욱 잘 스며드는느낌!!",
    "text144": "유지력이 좋아 아침에 화장하고 나가면 오후까지 무너지지 않고 있어 데일리로 애정하고 있어요. 피부톤도 예쁘고 리필까지 들어있어 가성비 좋습니다",
    "text145": "얇게 발리면서도 커버력이 좋아 피부결이 균일해보이고 피부 결점이 자연스럽게 가려져요. 밀착력이 좋아 아침에 화장하면 하루종일 화장이 지속되고 다크밍도 없어요. 리필까지 넉넉해 만족스러워요.",
    "text146": "까무잡잡한 피부인데 두껍게 화장하는건 안좋아하거든요 이건 얇고 촉촉하게 발리고 지속력도 좋아서 만족스러워요^^ 피부가 화사해지네요~ 리필이 두개나 들어서 매번 구매하지 않아도 되고 오래 사용하겠어요!",
    "text147": "실제로 사용해보니 피부에 가볍게 밀착돼 답답하지 않고 하루 종일 편안했어요.\n모공과 잡티를 자연스럽게 커버해 피부 결이 균일하게 정돈된 느낌이 들고, 오후까지도 다크닝 없이 화사함이 유지돼 만족스러웠습니다.",
    "text148": "발림성이 아주 좋아요 !! 아침부터 밤까지 다크닝이 없고 고정력이 대박이예요~ 커버력도 좋아서 따로 컨실로 사용 안해도 되서 좋아요. 얼굴이 답답하지 않아요.",
    "text149": "투쿨포스쿨에서 인생 쿠션이 있었는데\n단종된후로 쿠션유목민으로 살다가\n간만이 투쿨포스쿨 제품을 사봤는데\n촉촉하면서 커버가 잘되는게\n화장무너짐도 없이 뽀송해서 맘에들어요",
    "text150": "커버력과 지속력은 정말 만족스러워요. 얇게 발라도 잡티를 잘 가려주고 보송하게 픽싱돼서 마스크에 덜 묻어납니다. 다만 커버력이 좋은 만큼 양 조절을 잘못하면 두꺼워질 수 있어서 신경 써야 해요. 구성이 워낙 좋아서 재구매 의사 있습니다.",
    "text151": "커버핏 쿠션 구매했습니다\n안에 리필이 두개나들어있어서\n전에쓰던 팩트는 과감히 겟아웃 했네요\n쓰는데 생각보다 시원촉촉하달까? \n약간 좋은향도 솔솔납니다. 그런데 매트표면은\n묻어남이나 끈적거림 없이 깔끔해서 너무좋았어요\n픽서없이 지속력도 너무 좋았고 커버력도 좋아서만족했습니다.",
    "text152": "리필이 2개나 포함되어 있어서 다 사용하고 나서도 리필만 갈면 되어서 좋았어요\n\n커버력이 아주 좋아서 다크써클은 물론 홍조도 엄청 잘 커버되어서 저처럼 홍조인간도 따로 커버없이 쿠션만 발라도 돼요\n참고로 적은 양으로도 엄청 잘 커버되는 편이라 처음부터 많이 올리시기 보다는 조금씩 얇게 여러겹 레이어드 하시는게 좋을 것 같아요\n\n제형은 매트해서 건성보다는 저처럼 지성분들이 쓰시는게 좋을 것 같아요",
    "text153": "우선 커버력이 좋아서 작은 잡티나 붉은기까지 깔끔하게 가려주더라구요. 그런데도 답답하거나 두껍게 뜨는 느낌이 없어서 데일리로 쓰기 딱이에요. 무엇보다도 픽싱력이 좋아서 마스크 착용해도 잘 안 묻어나고 오래 유지돼서 만족스럽습니다 😆",
    "text154": "🩵매끄러운 발림성\n- 세미매트~ 매트 쿠션으로 같이 오는 브러쉬로 바르는게 더욱 이쁘고 매끄럽게 발립니다.\n더욱 매트한 느낌을 원하면 안에 있는 퍼프를 이용해주세요.\n모공과 잡티가 자연스럽게 커버가 되는 편입니다.\n수부지나 지성인 분들께 추천드리는 쿠션입니다!!\n\n🩵높은 유지력\n- 컬러 고정력이 높아 다크닝이 없이 화사하게 유지되는 편입니다.\n\n퍼프로 바를 때 별로셨다면 꼭 브러쉬로 발라보세요!!\n얇고 이쁘게 피부 표현이 됩니다!!",
    "text155": "다른때보다 옅게 해봤는데 픽싱이 잘된다고 왜그리 강조했는지 알겠어요ㅎ 다크닝이 평소 잘생기는 편이라 항상 중간 화장고침이 필요했는데 이건 신경쓰고 봐보니 진짜 아침이랑 같애서 굳이 필요없드라구요 ㅎ \n정착템 찾았네요 만족스럽습니다 ㅎ",
    "text156": "우선 케이스가 깔끔한 화이트 컬러와 연그레이이 색상에 둥근형태의 기욤한 느낌이에요\n\n그리고 저는 노란느낌보다는 핑크같은 느낌의 쿠션을 좋아해요 이 제품이 딱 그런느낌에오\n\n그리고 사용했을때 촉촉한 수분감이 잇고 피부 밀착력도 좋은것 같아요 다크닝이 없지는 않고 덜하다는 느낌은 잇어요.",
    "text157": "투쿨포스쿨 픽싱 커버 핏 쿠션을 이번에 구매해서 사용해봤는데 정말 마음에 들어서 이렇게 긴 후기를 남깁니다. 저는 늘 화장을 해도 시간이 지나면 얼굴이 칙칙해지고 다크닝 때문에 오후쯤 되면 화장이 뜨는 게 가장 큰 고민이었어요. 그런데 이 쿠션은 아침에 메이크업을 하고 하루 종일 활동해도 다크닝이 전혀 없고 처음 바른 듯한 화사함이 유지돼서 정말 만족스러웠습니다. 특히 컬러 고정력이 좋아서 피부가 칙칙해지지 않고 오랫동안 깨끗하고 생기 있어 보이는 게 제일 큰 장점이었어요.커버력 부분도 기대 이상이었습니다. 모공이나 잡티는 물론이고 홍조까지 자연스럽게 커버해줘서 피부 톤이 고르게 정돈되어 보이더라고요. 두껍게 발리지 않는데도 요철이 매끈하게 정리되어 보이고, 피부 결이 한층 매끈해져서 파운데이션 못지않은 만족감을 줬습니다. 게다가 픽싱력이 좋아서 무너짐이 적고 마스크를 착용해도 크게 묻어나지 않아 외출 시에도 편안하게 사용할 수 있었어요. 아침에 바른 메이크업이 저녁까지 거의 그대로 유지된다는 게 진짜 신기했습니다. 수정 화장을 따로 하지 않아도 될 정도라서 바쁜 날에 특히 요긴하더라고요.사용감은 생각보다 훨씬 가볍고 답답하지 않아서 피부에 밀착되는 느낌이 좋았어요. 여러 번 덧발라도 뭉치거나 두껍게 올라가지 않고 얇게 레이어링돼서 자연스럽게 표현할 수 있다는 점도 굉장히 만족스러웠습니다. 픽서를 따로 쓰지 않아도 지속력이 좋아서 이 쿠션 하나만으로도 충분히 오래가고, 커버력과 지속력을 동시에 챙길 수 있어 데일리 메이크업으로 딱이었어요. 마무리감은 세미매트에서 매트 사이로 보송한 편이라 특히 수부지나 지성 피부인 분들께 강력 추천드립니다. 저처럼 오후 유분으로 인해 화장이 무너지는 분들께도 정말 잘 맞을 거예요.\n지금까지 여러 쿠션을 써봤지만 이렇게 커버력, 지속력, 사용감 삼박자가 잘 맞는 제품은 오랜만이라 기분이 좋습니다. 올영픽으로 나온 제품이라 가격도 합리적인데 리필까지 넉넉히 들어 있어서 가성비까지 최고네요. 앞으로는 파운데이션보다 이 쿠션만 손이 갈 것 같아요. 재구매 의사 100%고, 주변에도 꼭 추천하고 싶은 쿠션이에요!!\n재구매 의사 100%입니다 제 최애쿠션이될것같아요!\n다들 꼭 사세요!!",
    "text158": "요즘 아기 돌보느라 화장은 늘 급하게 하고, 수정할 시간은 거의 없어요 😅 그래서 쿠션은 무조건 커버력 + 지속력이 좋은 제품을 찾게 되는데요. 이번에 사용해본 **투쿨포스쿨 픽싱 커버 핏 쿠션(+리필 2개 단독기획)**은 진짜 만족도가 높았어요!\n우선 제일 놀란 건 하루 종일 다크닝이 거의 없다는 점이에요. 아침에 급하게 발라놓고 저녁에 거울 보면 칙칙하게 무너져 있을 때가 많은데, 이 쿠션은 화사한 피부톤이 그대로 유지되더라구요.\n그리고 모공이랑 잡티, 홍조까지 자연스럽게 커버되는 게 너무 좋아요. 커버력이 높은데도 두껍게 발리지 않고 얇게 밀착돼서 답답하지 않아요. 여러 번 덧발라도 뭉치지 않고 레이어링이 잘 되는 것도 장점이에요.\n세 번째로 마음에 드는 건 픽싱력이 좋아서 무너짐이 적다는 거예요. 특히 수부지 피부라서 보통은 이마랑 코 옆이 번들거리기 시작하는데, 이 쿠션은 매트하게 픽싱돼서 하루 종일 깔끔하게 유지되더라구요. 픽서 따로 안 써도 돼서 아침 루틴이 훨씬 간단해졌어요.\n마지막으로, 발림감이 정말 가벼워요. 쿠션 특유의 답답함이 없고 피부 결을 매끈하게 정리해주는 느낌이라 화장한 듯 안 한 듯 편안했어요. 덕분에 요즘은 거울 볼 때마다 기분이 좋아져요 💕\n게다가 이번 구성은 본품에 리필 2개까지! 😍 가성비까지 최고라서 앞으로는 파우치에 이 쿠션만 들고 다닐 것 같아요.\n결론 👉 커버력과 지속력 동시에 챙기고 싶은 분들, 그리고 “아침 메이크업 그대로 저녁까지” 원하시는 분들께 강력 추천합니다! ✨",
    "text159": "커버력이 확실히 좋아서 잡티나 붉은기까지 깔끔하게 가려주고, 밀착력도 뛰어나 하루 종일 무너지지 않고 유지되는 게 마음에 들어요. 특히 마스크를 써도 묻어남이 적어서 출근할 때 정말 편하네요. 리필이 2개나 들어 있어서 가성비도 좋고, 패키지도 심플하면서 고급스러워 소장 가치가 있어요. 피부에 답답함 없이 보송하게 마무리돼서 여름철에도 잘 쓸 수 있을 것 같아요.",
    "text160": "촉촉하게 발리고 피부에 딱 붙는 느낌이라 쓰기 좋아요. 커버력도 좋아서 잡티랑 홍조가 잘 가려지고 두껍게 올라가지 않아 답답하지 않네요. 오래 써도 무너짐이 심하지 않고 피부가 깨끗해 보여서 만족스러웠어요. 은은한 광이 도는것도 좋구용\n쿠션한게에 리필하나 구성인줄 알았는데 리필을 2개나 주네용",
    "text161": "너무 좋아요 ! 회사갈때 바르고 수정 없었는데도 다크닝도 없고 좋ㄹ습니다 그리고 되게 자연스러운 톤이라서 여기저기 바르기 좋아요 무엇보다 정말 잘 고정되어서 딱히 수정이 필요없는게 지속력이 끝내줍니다 여러번 덧발라도 되게 자연스럽게 수정돼요 그리고 살짝 세미 매트 느낌이라서 지성 피부한테도 추천드립니다 재구매 의사 있어용",
    "text162": "생각했던것보다 훨씬 촉촉하게 커버되어서 좋았어요!\n모공 커버되고 홍조커버까지 완벽하게 해결!\n픽서안쓰고도 지속력이 꽤 좋더라고요~!!\n커버력이랑 수분감이랑 동시에 잡으니깐 피부가 좋아보여서 맘에 쏙쏙들었어요^^\n아침부터 저녁까지 잘 유지되더라고요~!",
    "text163": "아직도 날씨가 더워서 땀이 좀 나는데 픽싱력이 좋아서 하루종일 무너짐 없이 지속력 좋아요!! 가볍게 밀착되어서 피부결도 균일하게 좋아보이는것 같아요!! 색상도 밝아서 피부도 화사해보이고 넘 좋아용~~ 리필도 2개나 들어있어서 가성비도 짱짱!!",
    "text164": "투쿨포스쿨 리뉴얼 전 오리지널 픽싱쿠션부터 썼었는데\n콤팩트한 크기로 부피도 줄고 건성인데도 피부표현은 여전히 맘에 들어요!!\n 무너짐도 적고 무엇보다 지속력이 너무 좋습니다.\n커버보다 다크닝 없는 지속력을 위주로 쿠션 고르는 편인데\n골고루 육각형인 투쿨표 쿠션✨💙\n이번에도 브랜드 믿고 구매했습니다🤍",
    "text165": "투쿨포스쿨은 쉐딩 맛집으로만 알고있었는데 쿠션도 좋았어요. 제가 쿠션 제품을 볼 때 2가지를 주로 보거든요.\n\n1️⃣다크닝\n내 피부 상태: 저녁에 세안하고 나면 하얀데 아침에 화장 후 오후되면 뭔가 낯빛이 어두워지는 편\n➡️아침에 투쿨포스쿨 쿠션 사용하고 수정 없이 오후되어도 낯빛이 어두워짐이 적음\n\n2️⃣모공 부각\n내 피부 상태: 나비존에 모공이 넓어서 파운데이션을 바르면 구멍숭숭나고 약간 건조한 느낌을 받는 편(수부지)\n➡️촉촉함이 있어서 그런지 모공 부각이 적었음\n\n이번주부터 날씨가 좀 선선해져서 착붙 피부표현하기 딱 좋은 때이기도 하니 다크닝, 모공 부각 걱정 줄여주니 손이 자주 가게 되더라구요. 패키지도 특이하고 예쁘네여",
    "text166": "매일 메이크업을 하다보니 쿠션을 정말 저에게 맞고 좋은제품으로 사용해야겠더라구요 \n아침에 메이크업을 하고나면 저녁까지 그대로 유지가 되어서 너무 좋구요 쿠션을 사용했을때 피부가 답답한 경우가 있는데 전혀 답답함없이 사용이 가능해요 ! \n커버력도 우수하고 뭉치지도 않아서 좋아요",
    "text167": "👍잡티랑 홍조가 많아 스트레스인데 완벽히 가려주는 것은 아니지만 진짜 자연스럽게 커버 해줍니당\n👍두껍게 발리지 않아 답답하지 않고 얇게 쌓여 잘 레이어드 됩니당! 그래서 가벼운 느낌이에요! 근데 뭉침도 없음ㅋ굿\n\n이 전 레줴 콜라보로 바로 믿고 구매했었다가\n너무 맘에 들어서 정착하려 했으나?! 시간이 지나\n뜨는게 심해서 재구매는 없던 제품이었는데\n여러모로 많이 개선되었다하여 바로 재구매해봤는데\n진짜 박수 짝짝짝x92737272 ,,,\n정신 없는 하루 보낸 날 오전에만 화장 후\n수정화장을 못했었는데도\n다크닝 없이 유지도 잘 되더라구요..?\n피부 좋아보이고 피부 톤에 진짜 자연스럽게 잘 맞는단 얘기도 많이 들었어요!!👍",
    "text168": "저는 21호 쿨페탈 컬러구매하였는데 제가 요즘 피부가 타서 그런지 살짝 밝은 감이 없지않아 있지만 만족합니다 \n\n일단 패키지부터 조약돌같이 예뻐서 일차 감동 \n여닫는 뚜껑은 자석으로 되어있어서 편리한 편입니다 \n새미매트한 제형으로 저같이 지성,복합성 피부가 쓰기 좋아요 \n커버력도 홍조나 잡티 자연스럽게 가려줘서 자연스러운 화장연출 가능합니다 전 특히 좋았던 점이 여름이라\n덥고 이럴 때 회장 흘러내리고 하면 너무 별로인데 이제품은 보송보송하게 마무리되고 묻어남도 없다는점이 너무 맘에\n들었답니다 지속력도 좋고 가성비도 좋아서 여름쿠션 고민하신다면 강추입니다",
    "text169": "제 피부는 복합성이고 티존만 유분기가 있어요!\n제가 가지고 있는 매트 중에서는 제일 매트한 편이에요 ㅎㅎ\n기초화장을 잘 해줘야 들뜸이 없고 바를땐 슥슥 빠르게 밀착하는 편입니다! 그래서 고정력이 좋고 다크닝 없이 화사하게 유지해줍니다! 레이어링이 얇게 잘 쌓이는 편이고 수부지나 지성피부에 추천합니다 ㅎㅎ",
    "text170": "뛰어난 밀착력과 커버력으로 만족스럽게 사용하고 있어요\n 특히 다크닝 없이 오래 지속되는 세미 매트 피니시가 강점으로, 별도의 파우더 처리 없이도 보송한 마무리가 가능해 바쁜 아침에 편하게 좋아요\n 모공과 요철을 자연스럽게 커버해주는 점도 만족스럽습니다",
    "text171": "* 제품을 제공받았습니다.\n\n건성이기도 하고 화장을 잘 하는 편이 아니라 피부 화장이 잘 뜨는 편이었는데 의외로 세미매트 쿠션이 잘 맞아서 놀랐어요. 홍조, 모공이  고민인데 여러 번 덧바르지 않아도 자연스럽게 커버되고 오후에도 더럽게 무너지는게 없어서 수정화장을 크게 하지 않아도 되네요ㅎㅎ 패키지도 예쁘고 커버나 밀착력도 좋아서 정착할 것 같아요!",
    "text172": "아침에 쿠션 바르고 나가면 저녁까지 메이크업이 크게 무너지지 않아 만족스러워요. 가볍게 밀착돼서 답답하지 않고 여러 번 덧발라도 뭉치지 않아 수정 화장할 때도 편합니다. 모공이나 잡티, 홍조까지 자연스럽게 커버돼 피부결이 매끈해 보이는 게 장점이에요. 특히 다크닝이 거의 없어서 하루 종일 화사한 피부톤이 유지되고, 컬러 고정력도 좋아 칙칙해지지 않아요. 픽서 없이도 지속력이 좋아서 데일리 쿠션으로 딱이에요!",
    "text173": "신제품이라 궁금해서 구매했는데 기대 이상이에요! 쿠션이라 두껍게 발릴까 걱정했는데, 밀착력도 좋고 피부에 답답하지 않게 가볍게 올라가네요. 커버력은 확실히 있어서 잡티랑 붉은기 잘 가려주고, 마스크에 묻어남도 적었어요 👍 리필까지 있어서 가성비도 괜찮고, 피부 톤에 맞게 자연스럽게 픽싱돼서 데일리로 쓰기 좋아요.",
    "text174": "*제품을 제공받아 솔직하게 작성한 후기입니다.\n\n투쿨포스쿨 픽싱 커버 핏 쿠션을 사용해봤는데 정말 마음에 들어요.\n발라보자마자 피부에 가볍게 밀착돼서 답답하지 않고, 하루 종일 다크닝 없이 화사한 피부톤이 유지되는 게 특히 좋았어요. 모공이나 잡티도 자연스럽게 커버돼서 피부가 깔끔해 보이더라구요.\n\n얇게 여러 번 레이어링해도 뭉치지 않고 밀착력이 좋아서 수정화장할 때도 편했어요. 피부 결이 고르게 정돈되어 보이고 픽싱력이 좋아서 마스크에 거의 묻어나지 않는 점도 만족스러웠습니다.\n\n케이스 디자인도 심플하면서 고급스러워서 가지고 다니기 좋고, 리필까지 넉넉하게 구성돼 가성비도 최고네요. 이번 올영픽에서 득템한 느낌이에요!",
    "text175": "얇게 발리면서도 커버력이 좋아서 피부 결점이 자연스럽게 가려져요 ✨ 밀착력이 좋고 오래 지속돼서 데일리 쿠션으로 딱이에요. 무너짐도 깔끔한 편이라 수정화장할 때도 뭉치지 않고 예쁘게 다시 올라가서 만족스럽네요. 촉촉하면서도 쫀쫀하게 마무리돼서 요즘 가장 손이 자주 가는 쿠션이에요 🫶",
    "text176": "정말 얇게 발리는 느낌이에요, 한번 쓱 바르면 얇게 밀착되는 느낌! T존은 유분기가 많은데 예쁘게 무너져요, 이게 참 좋았던게 수많는 쿠션을 써봤지만, 제 유분기와 쿠션이 잘 섞여서 기름인듯 광인듯 도는데 참 예뻤어요!  밀착력도 좋고 무너짐도 예쁘고 대만족!",
    "text177": "커버력 짱 좋아요. \n얇고 가볍게 밀착되어 커버력이 좋아요. \n아침에 메이크업 하고 나갔는데 저녁까지 유지되더라구요. 두꺼워서 답답한 느낌이 아니라 얇고 가볍게 커버가 되어서 답답하지 않고 커버는 잘 돼서 넘 좋네요.\n하루 종일 화사하게 메이크업 유지되어서 편하고 좋았어요.\n여러번 발라도 들뜨거나 뭉치지 않고 모공, 잡티, 홍조까지 자연스럽게 커버해줍니다.\n이거 하나만 바르고 나가도 화사해 보이고 커버가 잘돼서 좋았어요.\n리필이 2개나 들어있어서 오래 사용할 수 있을 것 같아요.\n가성비도 좋고 커버력도 좋아 만족하고 사용하고 있어요.",
    "text178": "투쿨 픽싱커버 핏 쿠션 출시돼서 바로 사용해봤는데 진짜 너무 좋아요,,🤍 피부 결 표현 보이시나요..??\n바르는 순간 얇고 가볍게 밀착돼서 답답하지 않고, 피부결이 매끈하게 정돈되는 게 마음에 들었어요. 특히 아침에 화장하고 저녁까지 다크닝 없이 화사하게 유지돼서 수정 화장이 거의 필요 없었어요. 모공이랑 잡티도 자연스럽게 커버돼 피부가 균일해 보이고, 픽싱력도 좋아 무너짐이 적어 하루 종일 깔끔하게 유지됐습니다. 세미매트라 수부지 피부에도 딱 맞는 쿠션입니당!!!",
    "text179": "투쿨포스쿨 픽싱 커버 핏 쿠션을 사용해보니 이름처럼 밀착력이 좋은 편이에요. 바르는 순간 피부에 촉촉하게 스며들고 시간이 지나도 크게 무너지지 않아 데일리로 쓰기 괜찮았습니다. 커버력이 자연스럽게 올라와서 잡티나 붉은기를 어느 정도 정리해주는데, 두껍게 발리지 않아 답답하지 않았습니다. 피부 표현이 매끈하게 정돈되면서도 건조하지 않아 요즘 같은 계절에 쓰기 좋네요. 리필이 2개나 들어 있어서 가성비도 괜찮게 느껴졌습니다.",
    "text180": "살짝 매트한 타입이고 커버력  좋아요:)\n21호쓰고있어요~\n살짝 밝은 편인듯 한데 사용할만해요!\n다른 팩트보다 매트하여서 촉촉한데, 오히려 전 좋아요:)\n답답하지 않고, 가볍게 밀착되는 느낌이 들거든요.\n아침에 출근전에 한번만 하고있어요.\n좀더 써봐야알겠지만 지속력도 나쁘지않아요!",
    "text181": "제대로 메이크업하기 전에 손등이랑 얼굴 반쪽에 발라봤어요ㅎㅎ\n\n일단 저는 평소에 파데 19호 쓰는데 투쿨포스쿨 픽싱커버핏 쿠션은 색상이 더 밝게 나왔어요. 21호 쓰는데도 꽤나 밝더라구요.\n\n커버력 좋구요. 살짝 매트해서 기름기 많은 지성피부가 쓰기에 좋은 것 같아요.\n\n지속력도 좋아서 근무하러갈 때 쿠션만 발라도 제대로 화장한 것 같아요.",
    "text182": "투쿨포스쿨 픽싱 커버 핏 쿠션 단독기획으로 사용해봤는데 만족스러웠어요. 얇게 발리면서도 모공이나 잡티가 자연스럽게 커버돼서 두껍지 않게 화사한 피부 표현이 가능했어요. 아침에 바르고 저녁까지 다크닝이 거의 없어서 수정 화장을 거의 안 해도 될 정도였고 밀착력이 좋아서 여러 번 덧발라도 뭉침 없이 깔끔하게 발렸습니다. 리필이 2개나 들어있어 가성비도 훌륭하고 커버력과 지속력 모두 좋아 데일리 쿠션으로 추천해요.",
    "text183": "퍙소 다크닝이 심하게 올라오는 피부라 쿠션 하나 살 때도 신중하게 사는 편인데 이 쿠션 요물이에요 아침에 화장하고 나오면 오후까지 다크닝이 없이 화사하게 유지돼서 칙칙하지 않아서 좋아요 요철이 심한 편은 아니지만 붉은기가 있는데 그거까지 싹 잡아주네요 그렇다고 너무 답답하게 발리는 느낌도 아니고오 건성인데 그럼에도 불구하고 건조하다는 느낌은 딱히 없어요 본품+리필 두개 올영세일 때 샀는데 구성도 좋고 득템이요",
    "text184": "여름엔 가벼운 쿠션만 찾다가 살짝 기온이 내려가기 시작하니까 깔끔한 메이크업을 하고싶어서 새로운 쿠션 도전해봤어요. 잡티 커버가 엄청 잘되고 톤도 고르게 잘 잡아줘서 맘에 들어요. 질감이 많이 무겁지 않고 바르고 잠깐 기다리면 겉이 살짝 뽀송해져서 딱 새미매트의 정석 같아요. 건성이신 분들은 건조하다고 느낄수도 있을 것 같아요!",
    "text185": "이거쓰고 피부 좋아보인다고 3번 정도 들었습니다! 테스트로 답답하기 않고 촉촉해서 구매했는데 계속 잘쓰고 있습니다! 우선 지성 및 복합성에 완전 추천, 저는 약간 건성이라 여름에는 너무 잘썼는데 겨울엔 안써봐서 모르겠습니다! 지속력도 좋고, 발림성도 좋아서 전반적으로 만족하면서 사용중입니다",
    "text186": "커버력 미침....... 생각보다 좀 밝아서 일반적인 21호이신 분들은 좀 톤다운 해서 주문하시길 바래요 ㅎㅎ\n유지력도 너무 좋고 요즘같은 더운날에 딱 좋은 픽싱감 좋은 쿠션이러 계속 손이 가네요 ㅎㅎ\n재구먀할때는 한 톤 다운해서 주문 해 봐야겠어용 ㅎㅎ",
    "text187": "업체에 제품금액을 일부 지원받아 구매, 사용 후 솔직하게 작성한 후기입니다.\n\n수부지 피부라 픽싱력이 좋은 쿠션을 찾던 중 투쿨포스쿨 픽싱 커버 핏 쿠션 (+리필 2개 기획 구성)에 끌려 구매했어요.\n\n22호정도 되는 쿨톤이고 평소에 밝은 피부를 선호해 21c 쿨 페탈 컬러를 구매했어요(지금은 여름이라 좀 타서 22.5호 된 느낌)\n\n케이스가 자석식이라 열고 닫기 편하고 쿠션도 말랑말랑랑해서 피부에 자극이 덜하고 잘 발려요.\n약간 어두워졌진 제 피부색에도 전체적으로 화사하게 피부 톤이 잘 맞더라고요. 홍조와 잡티는 매끄럽게 정리해 주고, 특히 홍조 커버가 꽤 효과적이었어요. \n모공 커버도 심한 것만 아니면 자연스럽게 잡아주는 느낌이었어요.\n\n무엇보다 오후가 돼도 다크닝이 심하지 않고, 유분이 올라와도 답답하게 번지지 않아 좋았어요. \n처음엔 약간 매트한 듯하다가 시간이 지나면 피부 유분과 어우러지며 은은한 광처럼 보이는 것도 만족스러워요.\n\n사실 공식 설명(예: ‘매트 핏’이나 ‘모공 커버 기술’)을 염두에 두고 선택했는데, 실 사용에서도 그 점들이 자연스럽게 체감되어 더 만족스러웠어요.\n\n전체적으로 가볍게 바르고 깔끔하게 유지되는 쿠션이 필요했다면, 이 제품이 딱 이라고 생각해요.\n\n역동적인 피부를 자연스럽게 보정해주면서도 표현력까지 챙긴 제품이라 추천드려요.",
    "text188": "얼굴에 잡티가 많은 편이라 커버력을 중시하는데\n두껍게 발리지도 않으면서 커바력이 좋아요\n덧바르거나 수정화장을 해도 밀리거나 들뜸이 없고 얇게 덧발라져 뭉침이 없어요.\n모공끼임도 없어요\n건성피부라도 번들번들 광이나거나 너무 촉촉한 제형의 쿠션은 선호하지 않는 편인데\n여름철을 대비해 뽀송하게 마무리되네요. \n그렇디고 건조하거니 당김도 없어요\n여자들의 쿠션은 화장용으로도 중요하지만 가방속에 쏘옥 넣고 다니먄서 거울이나 악세사리용으로도 많이 쓰는데\n패키징이 너무 고급스럽고 취향저격이라서 외출시에 쿠션을 꺼내사 거울 볼때도.기분 좋아져요.",
    "text189": "커버력 장난아닌 쿠션 발견했습니다!! 호수는 전체적으로 밝고 화사하게 나온 편이고 픽서없이도 커버력과 유지력은 너무 좋은 편이라 앞으로 다가올 가을, 겨울에 잘 사용할 거 같아요~ 마무리감도 파우더리하게 마무리되는 점도 아주 맘에들어요!",
    "text190": "투쿨포스쿨 픽싱 커버 핏 쿠션은 얇게 발라도 커버력이 좋아서 피부 결점이 깔끔하게 가려져요. 픽싱력이 좋아 마스크에 잘 안 묻고 오후까지 무너짐이 적더라구요. 매트하게 마무리되지만 건조하지 않고 피부가 보송보송하게 유지돼서 데일리로 쓰기 좋아요. 수정화장용으로도 만족스러웠어요. 리필이두개나 들어있어서 일년은 쓸수 있을것 같아요. 쿠션도 쫀쫀해서 마음에 쏙 들어요",
    "text191": "본품+리필2개가 이 가격이라니~가성비 짱이예요. 21호 쿨페달 주문했는데 칙칙하지 않고 화사하게 표현돼요. 후기에 코 주변이나 입가 주름에 끼인다는 분이 있던데 저는 아침에 한 번 바르고 점심때 입 주변만 수정 화장했는데도 뭉치지 않았어요. 픽서없이도 지속력 좋고 무너짐이 없어 좋아요. 커버력이 완전 심한 잡티를 다 가릴 정도는 아니지만 은은한 광채와 화사한 피부톤을 유지시켜줘서 저는 만족해요.",
    "text192": "리뷰보고 세미 매트한 쿠션을 찾다가 구매했어요!\n사용해보니 피부에 자연스럽게 잘 밀착되네요.\n저는 얼굴에 트러블 자국 가리는게 제일 고민이여서\n이렇게 세미 매트한 쿠션은 처음 구매해봐요.\n대부분 커버력이 약한데 투쿨포스쿨 픽싱 커버 핏 쿠션은\n촉촉하면서도 커버력 좋아서 만족합니다!\n리필까지 2개 있으니까 오랫동안 잘 사용할 수 있을 것 같아요!",
    "text193": "투쿨포스쿨 픽싱 커버 핏 큐션 (21C)\n\n쿠션을 바르면 바로 피부 요철 부각이 되는 피부라\n정착 못하고 있는데 커버력 짱에 밀착력이 좋아 피부요철이 매끈하게 보이는 제품이 있다고 해서 구성 좋을때 픽✔️\n\n이 제품 사용하면서 젤 좋았던건 다크닝 없이 피부화장이 유지된 점에서 젤 좋았어요! 여름 쿠션으로 완전 굿❤️",
    "text194": "커버력이 좋으면서도 무겁지 않고 피부에 자연스럽게 밀착돼서 마음에 들었어요.\n두껍게 올리지 않아도 매끈하게 표현돼서 피부 톤이 정리되는 게 확실히 느껴졌습니다.\n오후까지도 무너짐이 적고 깔끔하게 유지돼서 데일리로 쓰기 딱이에요.\n컬러도 내 피부 톤에 잘 맞아서 화사하면서도 자연스럽게 표현돼 만족했어요.\n리필 2개 구성이라 가성비까지 좋아서 재구매 의사 충분히 있습니다.",
    "text195": "한번 찍었을때 좀 색이 밝은가 했는데 전체적으로 두드려주니 떠보이지 않아 좋았어요.\n요즘 여름이 너무 길어서 아직 낮에 바깥에 있으면 땀샘 폭발이에요.\n오늘도 외부일정 있어서 이 쿠션 바르고 돌아다니고 화장 고치려고 했는데 무너진게 하나도 없더라구요. 여름에 이걸로 정착해야겠어요\n촉촉 - 매트 딱 중간으로 느껴져요",
    "text196": "지금껏 써본 쿠션 중에 투쿨꺼말곤 만족한적이 없어서 믿고 구매했어요!! 수부지 요철피부는 투쿨이 최고에요\n전에 쓰던거보다 훨씬 가벼워지고 피부표현도 더 이뻐졌네요!\n그리고 컬러가 너무 맘에들어요!!!!\n21호는 어둡고, 17호는 너무 밝은 느낌이었는데 이게 딱이에요!!\n스킨케어 안된 손등에서도 주름, 잡티 커버가 넘 자연스럽게 된거 보세요!\n얼굴에 사용해도 피부톤이 얼룩덜룩 한데 한톤으로 정리해주고 요철 많은 피분데 요철커버 잘되서 피부 매끈해 보여요!",
    "text197": "투쿨포스쿨 쿠션은 믿고 구매하는데 이번에도 역시나 너무 만족스러운..! 지성이나 복합성 or 매트쿠션 찾는 분들은 무조건 이쿠션 추천드려요:3\n\n쿠션 여러 개 써봤는데, 이건 진짜 다크닝이 거의 없어서 \n하루 종일 톤이 일정하게 유지되는 게 제일 마음에들었어요.모공 부잔데 이 쿠션이 은근 모공이나 홍조 같은 거 자연스럽게 커버되더라고요?\n\n투쿨 쿠션 답게 픽싱력이 좋아서 저녁까지 크게 무너짐도 없었어요! 답답하지 않고 가볍게 밀착되는 느낌이라 저는 완저니 데일리 쿠션으로 정착했슴댜",
    "text198": "와우! 미세한 잡티가 많은 사람으로써 확실히 피부커버에 최적화되어있는 쿠션이네요👍🏻\n모공 잡티 홍조 다 잡아주고요~ 처음에 발랐을때 두껍나? 싶은데 퍼프로 겁나 두드리면서 펴주니 싸악 흡수됩니다😻\n피부결이 정돈이 되요 걱정마시고 마구마구 두들겨주세요👌🏻",
    "text199": "촉촉한 투쿨 포스쿨 픽싱 커버 쿠션!!!\n드디어 받았어요~\n리필이 2개나 들어있네요~~~꺄~~\n\n쿨하게 촉촉하게 부드럽게 커버하는 능력!\n지속력 좋고!!\n오늘 오전 출근때 바로 사용하기 성공.\n여러번 덧발라도 뭉치지 않아요!! 최고\n가벼운 느낌 얇은 느낌의 쿠션만 선호하는데\n딱인듯 합니당~",
    "text200": "화장이 오래 유지되는 쿠션을 찾았어요! 하루에 수정화장을 잘 할수가 없어서 처음화장후 아침부터 저녁까지 픽싱이 잘 되고 칙칙해지지 않아요, 모공 잡티 홍조까지 잘 커버해주고, 픽서없이도 지속력이 좋아요. 요철 잡티 커버도 잘되서 좋아요"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 픽싱 커버 핏 쿠션 (+리필2개 단독기획+파우치 증정)",
    "price": "28500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214415ko.jpg?l=ko",
    "review_name": "[본품+리필2개] 21N 웜 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232144",
    "text1": "인생 최악의 쿠션 \n컬러는 토시오 급입니다\n피부에 얹자마자 각질이 인사해요",
    "text2": "지속력도 좋고 커버력도 좋아서 요즘 데일리로\n사용하는 제품이에요!",
    "text3": "다 뜨고 밀리고...양조절도 잘 안되서 별로입니다 왜 아직도 리뷰가 좋은지 이해 못하겠네요 그냥 피부에 흡수?자체가 안됩니다 진짜 안좋은 피부 만드시고 싶으시면 사세요 심지어 다크닝이 없지 않습니다 좁쌀여드름 부각 오지고요 팔자주름 끼임도 오집니다 커버력?도 그다지...ㅈㅂ딴거 사세요",
    "text4": "피부타입은 잘 모르겠어요 ! 근데 원래 좋은거 알고 다시 써볼려고 한거여서 만족해서 잘 사용하고 있습니다 . 파우치도 같이 받았는데 예쁘네요 .. 원래 ㅂㄹㄷㅂ 쓰다가 새로운걸로 사봤는데 ( 이미 써봤긴 함 ) 걍 무난하게 씁니다 저는… !",
    "text5": "빠른배송 고맙습니다~~\n컬러도 딱 제가 원하는 21호 컬러에 수분감도 좋고\n커버력이나 지속성도 좋은데 또 얼굴이 답답한 기분은 안드니 좋네요~\n리필 두개나 묶인 패키지도 너무 좋아요~\n바닥 박박 문질러 쓰는거 넘 싫은데.ㅋ\n케이스도 동굴동글 귀엽고 근데 좀 뚱뚱하네요.ㅋ\n디자인은 쨍한 화이트로 모던하니 맘에드는 제품이에요~~",
    "text6": "이번 여름에 투쿨포스쿨 픽싱 커버 쿠션 잘썼어가지고 픽싱커버핏 쿠션은 신상같아서 세일기간에 구매했어요. \n일단 기존에 제가 쓰던거보다 더 매트하다고 느꼈구요 수분감이 더 사라진느낌이었어요. \n그렇다고 두껍게 올라가진 않고 매트쿠션치고 가볍게 밀착된다 생각했네요\n그래서 커버력, 지속력 좋고 무너짐이 확실히 적다는 생각이 들었어용 \n수부지나 지성한테 더더더 추천함!!\n\n왼쪽이 픽싱커버, 오른쪽이 픽싱 커버핏 쿠션 입니당",
    "text7": "투쿨포스쿨 픽싱 커버 핏 쿠션 기획세트로 저렴하게 구매했어요. 여행 출장 시 잘 사용할 것 같아요.",
    "text8": "본품1에 리필을 2개나 너무 혜자템 아닌가요 ㅜ\n보통 리필1개 구성인데 \n투쿨포스쿨 색조도 쉐이딩도 쿠션도 예전에 좋게 썼던 기억이 있어 오랜만에 주문했어요 커버 적당히 되구요 크게 뭉치지도 않고 지성 피부인데 유분기도 잘 잡아줘서 좋드라구요  구성이 많아서 한참 써질거 같아요",
    "text9": "저는 톤업선크림 먼저 바르고 요거 써요~\n자연스럽게 예쁜 피부 표현돼서 좋아요\n수정화장해도 들뜨지 않네요!",
    "text10": "솔직히 말하자면 저는 리뉴얼 전이 더 좋은 것 같아요ㅠ\n그리고 이거 지속력이 왤캐 떨어졌죠….??\n분명히 여름에 굉장히 잘 썼는데 리뉴얼 되고 나니 땀이 조금만 나도 코,입 부분이 바로 떠요 그리고 생각보다 너무 하얘서 당황했어요 제일 낮은 호수 + N 으로 샀는데 이렇게 하얄수가.. 깐달걀 수준이에요 장점은 진짜 픽싱이 잘 되는거? \n곧 추워지니까 더 써보고 후기 남길게요",
    "text11": "전에 사용하던 투쿨포스쿨 쿠션이 새로 리뉴얼되서 구매했어요 돌고돌아 투쿨포스쿨 쿠션이네요\n평소 21호 쓰는데 붉은끼 잡으려고 21n 색상으로 구매했어요\n 속건조 심한 피부인데 촉촉한 느낌도 드는거 같아요!!  전보다 건조해서 일어나는것도 없는거 같구 밀착이 잘되네요!! 가격도 좋고 커버력, 밀착력 굿굿!! 추천합니다♡",
    "text12": "이거 커버력이 너무 좋네요. 색상도 얼굴 화사해보이고 좋네요. 얼굴 밝아보인다(좋아보인다) 소리 들었고용! 잡티 다 가리고 피부표현 무거워보이는건 선호하지않아 가볍게 찍어바르는데 하루종잉 얼굴 전체 화사해보여서 좋았어요. \n\n전체적으로 피부톤이 화사해지면서  피부결이 정돈되는 느낌으로~ 만족하는 쿠션이예요. \n\n사진 촬영 있거나 빡시게(?) 화장해야할 때도 한번 얼마나 커버가 잘 되는지 조만간 테스트 함 해보겠습니다. ㅎㅎ",
    "text13": "복합성 피부가 쓰기 좋고\n다크닝 없이 유지 잘 돼요.\n\n무엇보다 리필까지 총 3개라서\n2년은 거뜬히 쓸 거 같습니다.\n\n너무 많이 바르는 것보다\n소량만 퍼프에 발라서\n여러 번 레이어드 하는 게 자연스러워요.\n\n21 웜 아이보리색은\n노란끼 없고 약간 밝게 나와서\n20~21호이신 분들 쓰기 좋을 거 같아요.\n\n저는 21~22호 피부인데\n화사하게 표현돼서 좋았어요.",
    "text14": "요 쿠션을 며칠 써본 결과 확실히 만족스러워서 리뷰 남겨요. 가장 좋았던 건 아침에 화장을 하고 나가도 오후까지 다크닝이 거의 없다는 점이에요. 보통은 시간이 지나면 얼굴이 칙칙해지는데 이건 하루 종일 화사한 피부 톤을 유지해 주더라고요. 또 얇게 발리면서도 모공이나 잡티가 자연스럽게 커버돼서 답답하지 않고 피부가 깔끔해 보여요. 밀착력이 좋아서 여러 번 덧발라도 뭉치지 않고 매끈하게 잘 올라가는 것도 장점이에요. 특히 피부결이 균일하게 정돈된 느낌이 들어서 파운데이션을 따로 쓴 것처럼 깔끔하게 표현돼요. 건성 피부인데도 건조함 없이 촉촉하게 유지되고, 무너질 때도 지저분하게 들뜨지 않아서 데일리 쿠션으로 딱 좋습니다.",
    "text15": "쿠션을 고를 때 밀착 력을 보는 편인데 이번에 투쿨포스쿨 쿠션을 써보고 넘 만족했습니다 제가 선택한 색상은 웜 아이보리인데 노랗게 뜨거나 하얗 게 겉도는 느낌 없이 예쁜 상아빛으로 피부에 자연스럽게 스며들어서 부담없이 데일리로 쓰기좋아요 첨 퍼프로 두드려 바르면 살짝 촉촉한 듯한데 몇 초 지나면 딱 고정되면서 매끈하게 마무리돼요! 리필도 두개나 들어가있어서 오래오래 내년까지 쭉 쓰겠네욤",
    "text16": "오후만 되면 여지없이 찾아오는 다크닝이 늘 고민이었는데, 그 부분을 잡아 줄 수 있는 제품이라 구입해봤어요.\n피부가 웜톤이라 웜 아이보리로 구입했는데, 기존 사용하던 쿠션보다 밝은 감이 있네요. 피부가 화사해 보입니다.\n\n그리고 중요한 거!\n모공은 물론이고 기미나 잡티까지도 확실하게 커버 됩니다.\n제가 쿠션을 선택할 때 1순위로 보는게 커버력인데 이 부분은 정말 확실한 듯 해요.\n컨실러 안 써도 될 정도?\n\n그리고 오후 정도 되면 무너짐때문에 늘 아침에 픽서를 뿌 려주고 출근 했었는데, 이 제품은 굳이 픽서를 안 뿌려도 지속력이 괜찮습니다. 퇴근할 때 까지 잘 유지되네요.\n\n전체적으로 저랑 잘 맞는 쿠션이에요~",
    "text17": "포토샵처럼 잡티가 싹 지워져요. 커버쿠션에다가 리필 2개까지 줘서 사게 됐어요. 21n이 생각보다 저한테 좀 밝아서 아 22호 살 걸 그건 좀 아쉬워요. 근데 조금만 바르고 얼굴에 삭 문지르기만 해도 진짜 커버력 좋게 얼굴이 말끔해져서, 그게 대박이에요. 되게 보송보송한데 부드럽게 발리면서 깔끔해져요!\n\n잡티 많은 피부에 투쿨포스쿨 이 커버쿠션 짱이에요. \n그래서 가방에 다른 거 말고 이거 하나만 넣고 다녀요. 컨실러 따로 안발라도 짱짱해요. 이거 바르고\n\n스틱 블러셔로 슥슥 바르면 화장 끝이에요. \n넘 밝은 거는 다른 비비크림이랑 섞어서 바르려구요. 커버력 좋으면서 얼굴 답답하지 않은 쿠션 찾는 분께 강추합니다!",
    "text18": "촉촉과 매트의 중간정도?의 느낌이라 \n땀 많이 나는 여름동안 아주 잘썼어요!\n매트한만큼 커버력, 지속력, 고정력이 좋아요!\n아침에 메이크업하면 저녁에 돌아올때까지 \n수정화장 하지 않아도 다크닝없이 깨끗하게 유지되더라구요!\n용기도 물방울 모양처럼 넘 영롱함!",
    "text19": "화사한 피부톤을 유지할 수 있는 제품 찾고 있었는데 새로나온거라고 해서 궁금해서 구매해봄. 생각이상으로 다크닝 잡아주면서 지속력이 좋아서 중간에 화장을 고칠 필요 없었음. \n\n잡티와 모공 그리고 홍조 다 커버되서 컨실러 따로 필요 없음. 그냥 하나로 커버 가능해서 여행갈 때 들고 다니기 좋겠다 생각함. 디자인도 귀여우면서 가격대비 리필도 두개라 혜자여서 주문했는데 들뜸 없이 하루 종일 괜찮았음.",
    "text20": "아침에 한번 발랐는데 다크닝 없고 반들반들 촉촉하게 유지되는게 좋았어요 그리고 무엇보다 구성이 너무 야무지다는거 ㅠ 한 케이스 안에 리필이 무려 두개나 들어있어요 ㅎ 이부분이 가격대 생각하면 너무 좋ㅇ더라구요 다음에도 재구매할거같아요",
    "text21": "은은하게 얇은 제형인데도 커버력 진짜 뛰어나서 놀랐어요. 퍼프에 살짝 묻혀 얼굴 전체에 두드리면 모공, 홍조, 잡티까지 한 번에 쫙 가려지고, 너무 두껍게 들뜨는 일 없이 자연스럽게 밀착돼요. 처음 바른 컬러가 오후까지 거의 그대로 남아있어서 다크닝 걱정도 적어요. 세미매트라 하루종일 번들거림 없이 뽀송한 피부 유지하기 좋아요. 건조하거나 갈라지는 느낌 없이 편안하게 마무리되고, 무거운 느낌 싫은 분들에게 딱. 수정화장이 잘 되는 타입은 아니지만 처음 발림이 워낙 예뻐 오래오래 깔끔하게 유지됩니다",
    "text22": "커버력이 너무 좋아요\n자잘한 잡티나 홍조는 어느정도 다 가려지네요~\n피부결이 정돈되는거 같아서 만족스러워요\n\n지속력도 마음이 들어요\n아침부터 저녁까지 수정 한번정도 하면 하루가 가네요~\n수정화장으로 다시 해도 답답하지 않고 좋아요\n\n커버력 지속력 둘다 만족스러운 쿠션입니다^^",
    "text23": "매번 촉촉한 쿠션만 쓰다가 점점 얼굴에 잡티도 많아지고 피부톤도 얼룩덜룩 가릴게 많아져서 매트한 쿠션 구매해봤어요! 일단 리필이 두개라 오래쓸 것 같아 마음이 든든합니당\n\n케이스는 약한 자석으로 되어있어서 쉽게 여닫을 수 있고 퍼프는 세 손가락 넣었을 때 핏하게 잡아주는 사이즈에요. \n\n피부가 건조해서 스킨케어+선크림까지 촉촉하게 해주고 나서 쿠션 올렸는데 4-5시간 외출했을 때 괜찮았어요! 그리고 무엇보다 다크닝이 없어서 끝까지 화사한 피부로 유지가 되는게 좋았구, 기미나 홍조 , 코옆 빨간 실핏줄도 엄청 잘 가려졌습니당. 건성 기준 겨울 전까지 잘 쓸 것 같아요!",
    "text24": "후기에 같은 호수치고 밝게나왔다는 후기가 많았는데 진짜 밝네요 ㅋㅋ\n얇게 발라야 해요 ㅋㅋㅋ 아니면 엄청 밝은..!\n올리브영가서 테스트 한 번 해보고 구매하시는걸 추천!!\n\n가볍게 밀착돼서 답답한느낌은 없어요\n엄청 촉촉한 타입은 아니어서 지성피부에 더 알맞은거같아요 ㅎㅎ",
    "text25": "파우더가 들어있어 그런지 픽싱력이 좋은 편이에요 그러니 빠르게 톡톡 펴바르는걸 추천합니다 컬러감은 다크닝 없이 밝은 편이에요! 투쿨포스쿨 믿고 쓰는데 역시 잡티 하나 남기지 않고 다 가려주네요 ~ 픽싱 커버라는 말이 딱 맞아요! 아침 출근 화장이 퇴근까지 오래오래가요",
    "text26": "평소 22호 사용하는 피부입니다\n22호는 찾기 힘들어서 자연스러운 메이크업엔 23호\n약속있어서 환하게 메이크업 하고싶을땐 21호 사용합니다\n딱바르면 저한테 좀 밝은가 싶은데 완전\n얇게 초밀착되서 펴바르면 저한테 자연스럽게\n잘 맞습니다\n다크닝 정리가 완전 싹 됩니다\n제가 원하는 놀러갈때 메이크업에 딱이에요\n아침에 화장하고 나가면 실컷 놀고 들어올때까지\n무너짐이 없고 코주변에 기름좀 올라오면 살짝 휴지로\n닦아내고 수정화장 하는데 뭉침없이 잘발려요~",
    "text27": "얇고 가볍게 발리면서도 모공과 잡티, 홍조까지 자연스럽게 커버해 주는 점이 가장 마음에 들었습니다. 특히, 아침에 메이크업하고 하루 종일 외출했는데도 다크닝 없이 화사한 피부 톤이 그대로 유지돼서 정말 놀랐어요. 시간이 지나도 칙칙해지지 않고 처음 상태 그대로 맑은 피부를 보여줘서 수정 화장할 필요가 없었네요. 여러 번 덧발라도 뭉치지 않고 가볍게 레이어링 되는 사용감도 좋았어요. 저처럼 수부지 피부 타입이라면 만족하실 만한 쿠션입니다.",
    "text28": "깔끔한 디자인의 쿠션인데 하루종일 다크닝도 안올라오고 아침그대로 오후까지 쭉 유지되서 좋아요\n\n칙칙한피부를 싫어해서 자주 피부화장을 고쳐주는편인데 이제품은 칙칙하지않고 가끔 수정할때도 얇게 올라와서 뭉치지도않고 덧발라도 좋더라고요\n\n화사한 피부 좋아하시는분들 얇게 쌓아도 커버력 어느정도 가져가고싶다 하시는분들께 추천할 수 있을것같아요~",
    "text29": "🐰현 올영메이트의 내돈내산 솔직 리뷰🐰\n\n✅추천 피부 타입✅\n- 커버력이 좋고 / 색상 밝은 걸 좋아하고 / 다크닝이 심하게 안 오는 매트쿠션을 찾는 분.\n- 사계절: 지성, 수부지\n*수부지 기초 촉촉하게\n\n❌비추천 타입\n- 난 무너짐이 예쁘고 밀착력이 좋은 쿠션을 찾고 있다\n- 난 건성/복합성/중성피부인데 가을겨울 쿠션을 찾는다\n- 난 수정화장이 잘 되는 쿠션을 찾는다\n- 난 두꺼운게 싫고 얇은 쿠션이 좋다\n\n🔆총평 \n- 커버가 잘되고 다크닝이 심하진 않으나 밀착력이 떨어지는 세미매트-매트 쿠션\n- 컬러: 시중의 호수들보다 밝게 나온 편\n- 커버력: 4.5/5 \n컨실러는 귀찮은데 굳이? 할 정도. 진한 여드름 흔적은 좀 보이지만 웬만한 잡티과 붉은기는 커버됨\n- 밀착력: 2/5\n코랑 광대부분에 벗겨짐과 들뜸이 있음\n- 지속력: 3.5/5\n다크닝이 엄청 심하진 않지만 반톤 정도 남. 근데 이게 원래 색상이 밝아서 그런지 다크닝이 왔다고 생각이 안듬\n- 수정화장: 2/5\n자국들이 깔끔하게 커버가 안되고 올릴수록 두꺼워짐. 수정패드로 지우고 올려야 됨\n\n\n🐰작성자 피부타입\n- 주로 건성, 여름에는 유분이 좀 있는 중성 피부\n- 홍조/ 민감성 피부, 요즘은 그날 이슈로 피부 뒤집혀서 여드름 흔적 있음\n- 19-21호 여쿨 피부, 주로 19호 사용\n- 주로 마무리감이 뽀송한 느낌과 커버력을 선호하지만 가끔 피부표현을 잘해주는 쿠션도 선호\n\n\n🖋️상세 후기\n\n일단 컬러가 밝게 나온 거 맞습니다.\n약간 어*즈 세라믹 쿠션 포슬린에서 핑크끼가 빠지면 이런 느낌일까? 싶기두 하고 네*밍 커버업 19n이랑도 조금 비슷해보여용\n\n근데 제가 먼저 말하고 싶은건 커버력\n와 미쳤습니다 컨실러 1도 사용 안했어요 컨실러는 귀찮으면 안할 정도로 웬만한 잡티랑 붉은 기는 다 어느정도 커버하는 느낌이에요 \n\n퍼프는 그 에**아 비글로우? 비볼륨? 쿠션퍼프 그 말랑이 아시져? 겁나 말랑쫑득해서 기분 조아요\n\n처음에 발랐을 때는 은은하게 광이 도는데 나중에는 서서히 픽싱되면서 매트해져요 건성-복합성 분들은 스킨케어가 촉촉하지 않으면 좀 땡기겠다 싶어서 일단 추천에서 뺐습니다\n\n다크닝은 반톤 정도 옵니다! 안 온 줄 알았는데 반 정도 지우고 안 지운 쪽이랑 비교해보니 좀 오긴 했네요 근데 티 안나용\n\n근데 제가 제일 별로였던 부분이 무너짐입니다.. 일하는 중간에 거울을 봤는데 벗겨지고 유분이랑 섞이면서 뭉쳤어요\n\n집에 와서 수정화장을 해보니 벗겨졌던 곳과 코끼인 부분이 깔끔하게 수정이 안돼서 수정화장이 쉽게 되는 쿠션은 아닙니다 수정할땐 수정패드로 얼룩덜룩한 부분 닦고 올려주세요!\n\n*피부타입에 차이가 있으니 참고만 해주세용",
    "text30": "평소에 피부 표현에 신경쓰는 편이라 쿠션을 고를 때 밀착력을 보는 편인데 이번에 투쿨포스쿨 쿠션을 써보고 너무너무 만족스러워서 바로 리뷰써요.\n제가 선택한 색상은 웜 아이보리인데 노랗게 뜨거나 하얗게 겉도는 느낌 없이 예쁜 상아빛으로 피부에 자연스럽게 스며들어서 부담없 이 데일리로 쓰기좋더라구여 ㅎㅎ\n첨 퍼프로 두드려 바르면 살짝 촉촉한 듯한데 몇 초 지나면 딱 고정 되면서 매끈하게 마무리돼요! 유분이 확도는 타입도 아니고 너무 건 조하게 굳는 것도 아니라서 그..중간의 밸런스를 잘 잡은 느낌? 커 버력도 꽤 괜찮았어요. 크고 진한 잡티는 어쩔 수 없이 컨실러가 필 요하지만 홍조나 자잘한 트러블 자국 정도는 요 쿠션 하나로 충분히 정리가 되더라구요!\n무엇보다 좋았던 건 지속력이 엄청 좋아용!! 시간이 지나도 무너지 거나 들뜨는 게 거의 없다는 부분이 젤 맘에 들어요 저는 수부지라 서 오후만 되면 코 주변에 유분기가 올라와서 무너지는데 수정 화장 없이도 비교적.. 오래 깔끔하게 유지 돼서 감동스러움 수정화장할 시간이라 거울 볼 때마다 아직 멀쩡하네?싶은 느낌이거든요.\n전체적으로 봤을 때는 무겁지 않으면서도 피부를 매끈하게 정돈해 주는 느낌이라 요즘 덥고 습한 날씨에 찰떡이라 거의 매일 쓰고 있 어요! 여름엔 특히 밀착력이나 지속력이 중요한데 요 제품은 그 두 가지를 잘 잡아줘서 손이 자주 가고 저처럼 피부 표현에 신경 많이 쓰는 분들이나 지속력 유지력 좋은 쿠션 찾으신 다면 한 번쯤 써보셔도 좋을 것 같아요!!",
    "text31": "맘에드는쿠션입니다.\n피부가좋아보여요.촉촉하게발리지만 보송한마무리감으로 지성피부인 저는 만족스러워요.\n무너짐ㅇ없고 다크닝없어요.\n21n색상 평소에 21호 사용하시면 딱좋으실거에요.\n밝아서 좋아요.\n커버도 잘되요.\n리필증정2개 받아서 부자된 기분이에요",
    "text32": "모공끼임 별로 없는 편입니다. 유지력도 꽤 오래갑니다.\n이제 가을인데 가을겨울 용으로는 건조할 수는 있을 것 같아요\n기초 잘 바르고 사용하면 괜찮을 듯 해요",
    "text33": "쿠션 지속력이 너무 좋아요. 자연스럽게 커버 되고 밝아 지는 느낌이라 너무 좋아.",
    "text34": "가격도 좋고 제품도 품질이 좋네요 만족했습니다 추천합니다",
    "text35": "날씨 더울 때 쓰기 딱 좋은 매트한 타입에 쿠션이에요. 이제 날씨가 더 추워지면은 당분간 못쓸 것 같지만 여름 되면 다시 쓸려구요.",
    "text36": "촉촉하고 부드러워요 자극적이지 않아서 좋아요 추천합니당",
    "text37": "바르자마자 얇고 가볍게 밀착돼 답답하지 않은데도 잡티와 홍조가 자연스럽게 커버돼 피부가 매끈해 보여요. 특히 하루 종일 다크닝 없이 화사함을 유지해 아침 메이크업 그대로 저녁까지 유지되는 점이 만족스럽습니다.",
    "text38": "메쉬망 쿠션은 아니고 그냥 스펀지에 파데가 적셔져있는 쿠션이에요! 색상은 딱 웜아이보리에 맞는 색이에요. 막 바르기 편해서잘 사용할 것 같아요!",
    "text39": "투쿨포스쿨 픽싱 커버 핏 쿠션 21호 웜 아이보리:-)\n쿠션 본품+리필 2EA 추가로 구성되어있어 가성비 굿! 사용해보니 픽싱력이 좋아 무너짐이 적고 모공,잡티,홍조까지 자연스럽게 커버되어 피부결이 너무 좋아보여요♡",
    "text40": "생각보다 색상이 한톤 밝아서 화사해 보이고\n도자기 피부처럼 픽싱 되는 느낌이 좋아요 :)\n디자인도 조약돌처럼 깔끔하고 귀여워서 좋구\n지성에게도 뽀송뽀송하게 잘 발리는 특징이 있어요\n동봉된 쿠션이 보들보들 좋더라구요 :)",
    "text41": "리필 두개까지 잇길래 세트가 넘 죠아서 세일기간에 샀어요\n픽싱력좋다더니 무슨 말인 줄 알겠네요\n색도 밝아서 이건 21호,20호 쓰시는 분들 쓰심 되겠습니다\n화사한피부만들기에 추천",
    "text42": "투쿨포스쿨 픽싱 커버 핏 쿠션 기획 세트로 구매했는데, 만족도가 높아요. 밀착력이 좋아서 피부에 얇고 균일하게 발리고, 커버력도 뛰어나서 잡티나 홍조를 깔끔하게 가려주는거 같아요",
    "text43": "수부지를 위한 쿠션입니다\n볼은 건성 티존은 지성인데요\n세미매트하게 발려서 지속력도 꽤길고 답답하지 않네요\n뚜껑여는게 읭? 스럽긴하지만 자연스럽게 커버되고 발림성도 좋아서 만족합니다",
    "text44": "모공이 제일 고민인데 모공 확실히 잘 가려줘서 좋아요! 지성피부인데 픽싱이 확실히 되니까 기름도 안 올라오고 오래 유지가 돼서 좋아요! 그리고 리필 2개나 들은 혜자구성이라서 완전히 맘에 들어요!",
    "text45": "이른 아침에 메이크업하고 저녁 늦게 클렌징 하기 전까지는 피부에 착붙인 상태로 유지되는 지속력이 미쳐버린 투쿨쿠션 입니다!! 톤도 정21호인 저한테딱이고 컬러감이 너무 이뻐요 수부지인 저에게 맞춤인 쿠션이라 매일 쓰고 있어요  리필 구성도 너무 풍족해서 혜자네요 히히",
    "text46": "와우 최근에 쓴 팩트중에 완전 최고네요 커버력이 너무 좋고 붉은기도 다 가려줘요 시간이 지나도 다크닝이 없고 너무 좋아요 커버력이 좋아서 조금 매트하지만 기본베이스를 잘깔아주니깐 속은 촉촉 겉은 매트하게 마무리 되어서 너무 좋아요 리필도 2개나 들어가있는 기획이라서 아주좋아요",
    "text47": "픽싱 커버핏이라는 이름에 맞게 커버력도 괜찮고 픽싱돼서 지속력도 괜찮아요.\n다크닝이 없고 무너짐도 적어서 수정화장이 크게 필요 없네요.\n세미매트 제형이라 기초 탄탄히 쌓아주면 건조함 없이 만족할 거 같아요. 지성피부에 추천합니다!",
    "text48": "출근 준비할 때 시간이 늘 빠듯해서 쿠션 파운데이션을 자주 쓰는데 요번  쿠션은 색을 진짜 잘 뽑아내서 안살수가 없드라구요 ~엘로베이스 좋아하는데 크림색이 너무이쁨ㅎㅎ  톡톡 두드리기만 해도 피부에 매끈하게 밀착돼서 따로 브러시 쓸 필요 없었고 커버력도 겐찬아서 잡티도 잘 가려 지더라구요  그리고 바른 직후에 좀 더 보송해지는 느낌인데 저는 이편이 유지력이 더 길어서 오히려 좋았구요ㅎㅎ\n\n오후쯤엔 살짝 유분이 올라오긴 하지만 들뜸이 심하지 않아서 휴지로 눌러주니까 다시 보송~해지더라구요ㅎㅎ 퇴근시간 까지 화장이 계속 남아있음!\n \n그리고 리필  두 개나 추가로 들어 있어서 완전 이득아니냐구요 든든합니다~",
    "text49": "촉촉함과 커버력 균형이 잘 잡혀서 커버력+사용감 모두 좋아요! 촘촘한 커버력에 모공이나 요철도 잘 가러주고 자연스러운 밀착력이 좋아서 데일리 잘 쓰고 있습니당 또 지속력이 좋아서 지성피부인데오 수정을 자주 안해줘도 되구 예쁘게 유지돼요~ 리필도 2개나 들어있어서 구성도 알차요!",
    "text50": "광이 살아나는 쿠션 파데라서 메이크업할 때 얼굴이 환해 보이고 예쁘더라고요. 퍼프도 부들부들하면서 쫄깃쫄깃한 느낌이라 피부에 밀착이 잘 돼서 소량만 써도 커버력이 좋았어요. 저는 촉촉한 피부 표현을 좋아해서 기초를 충분히 해주고 발랐는데, 그 위에 올리니까 은은한 광이 살아나면서 훨씬 예쁘게 표현되었어요. 다만 후기를 보니 살짝 세미매트한 느낌이 있다는 얘기도 있던데, 저처럼 촉촉한 베이스를 좋아하시는 분들은 꼭 기초를 탄탄히 하고 쓰는 걸 추천드려요. 색상은 생각보다 밝게 나오니까 평소보다 톤 다운해서 쓰면 더 자연스럽게 어울릴 것 같아요.",
    "text51": "투쿨 픽싱커버 핏 쿠션 출시된 거 보고 인스타에서 핫하길래 바로 써봤는데 진짜 이번에 나온 21N 컬러 진짜 예쁘네요!! 청담동 샵이랑 협업해서 만든 컬러라 그런지 은은하면서 피부 톤에 잘 맞아 자연스럽게 표현돼요. 밀착력도 좋아서 지속력도 오래갑니다>< 커버력도 괜찮아서 잡티랑 홍조 가리기에도 만족스러워요!! 컬러감 예쁘고 실사용감도 좋아서 꾸준히 쓰게 될 것 같아요~!",
    "text52": "좋아요! 화이트라 진짜 깔끔해보이고 자석인거 좋은데, 자석이 약해서 팩트들고 흔들면 뚜껑 열려요ㅠㅠ 그거 아쉬운거 빼고는 발색도, 지속력도 아주좋아요!! 땀흘리고 돌아다녀도 괜춘!! 커버도 아주좋아서 컨실러 안써도 기미정도는 싹~ 가려집니다!\n세번째 사진에 아이라이너랑 립라이너에 한번 톡톡톡 한거에요~ ㅎㅎ",
    "text53": "21N 제품으로 선택해봤는데\n진짜 자연스러운데도 화사하게 딱 피팅되는게\n잡티나 모공 요철까지 완벽하게 커버해주네요\n\n세일기간에 본품+리필 2개 구성인데 가격도 너무 착해서\n더 쟁여놓을걸 후회되네요😂(다음세일을기다리며)\n\n투쿨포스쿨은 주로 아이섀도우나 쉐딩제품처럼\n포인트메이크업할때만 주로 구매해왔었는데\n알고보니 베이스메이크업도 맛집이었네요?!!\n\n태생이 수부지 피부타입이라 안맞는 쿠션제품 쓰면 \n완전 난리나서 아무제품 못쓰니까 결국 백화점 파운데이션 엔딩이었는데 \n이 제품은 데일리로 사용하기 너무 무난하고 편해요",
    "text54": "여러 브랜드의 쿠션을 사용해 보았는데 이번에 투쿨포스쿨 픽싱 커버핏 쿠션 기획이 너무 좋아서 구매해 보았어요. 21호 웜아이보리 컬러고 쿠션 본품에 리필 2개를 같이 주길래 너무 만족스러워서 구매했는데 얇고 가볍게 밀착되어 화장도 하루 종일 화사하게 유지되고 커버력도 너무 좋아서 대단히 만족스러워요. 이 가격에 너무 잘 산 것 같아요",
    "text55": "지성분들께 추천하는 쿠션입니다🍀🍀\n\n일단 21웜 아이보리가 밝다고해서 많이 걱정했는데 저는 베이스를 얇게 바르는 편이라 21~22호 주로 사용하는데도 큰 무리없이 사용가능할 정도였습니다 (밝긴 밝음)\n\n세미매트~매트인데 얼굴에 속광이 비쳐서 버석버석라지않고 도자기같아용\n\n픽싱력이 좋아서 빠르게 바르는거 추천드려요! 가장 좋았던건 피부가 답답하지 않더라구요! 저는 데일리로 잘 사용할 것 같아요 ✌️ 그냥 휘뚤마뚤 쓰기 좋은듯",
    "text56": "수부지 유목민들 이거좋아요!!\n수부지 유분많은 피부라 아침에 쿠션 바르고 나가면 금방 땀유분때문에 다 무너지는데\n\n이거 피부에 쫀득하게 착 달라붙고 오래 유지돼서 너무 만족스러워요!  피부가 좋아보이는 느낌+컬러도 자연스럽게 잡티랑 기미를 커버해주면서 화사하게 표현돼서 피부가 훨씬 좋아 보임\n위에는 한콧\n밑에는 한콧하고 퍼뜨린건데 정말 내 피부같이 자연스러움\n마무리감이 매트하지만 건조하지 않고 산뜻해서 답답하지 않아 정말 만족중이예요\n\n\n아 이것도 일찍써볼걸 ㅠ 여름 다지나가서야 알아서 억울해요ㅜ\n수부지 강력 추천합니다!\n\n+케이스 귀여움ㅎㅎ 달걀같아요",
    "text57": "투쿨포스쿨 픽싱 커버 핏 쿠션 사용해봤어요. \n리필 2개가 함께 들어있는 기획세트라서 가성비가 정말 좋더라구요. \n바르는 순간 첫 컬러 그대로 픽싱돼서 \n하루 종일 다크닝 없이 화사한 피부를 연출할 수 있었어요.\n\n트러블이나 홍조는 물론 모공과 요철까지 매끈하게 커버해주는데, \n지속력이 무려 72시간이라고 하니 믿음직스러웠어요. \n실제로도 오래도록 무너짐이 적고 깔끔했어요. \n초미세 파우더 덕분인지 무게감 없이 가볍게 발리지만 \n빈틈없이 촘촘하게 커버돼서 데일리 쿠션으로 딱이에요.",
    "text58": "아침에 출근 전에 바르고 저녁까지 있었는데 다크닝이 거의 없고 피부가 화사하게 유지돼서 만족스러웠어요. \n특히 모공이나 잡티, 홍조까지 자연스럽게 커버돼서 두껍지 않은데도 피부가 깔끔하게 정리된 느낌이었어요, \n덧발라도 뭉치지 않아서 얇게 레이어링 되는 점도 아주 굿\n 답답하지 않고 가볍게 밀착돼서 데일리 쿠션으로 쓰기 딱 좋은 제품이라고 생각합니다\n리필이 두개나들어있어서 오래사용할거같아영",
    "text59": "얼굴에 홍조랑 잡티가 있어서 쿠션 고를 때 커버력이 제일 중요했는데, 이 제품은 이름처럼 커버력이 꽤 괜찮았어요. 한 번만 톡톡 두드려도 붉은 기랑 모공이 잘 가려지고, 두세 번 레이어링 하면 컨실러 따로 안 써도 될 정도로 커버가 잘 되더라고요.\n\n마무리감은 촉촉한 광보다는 살짝 세미 매트 느낌이라 깔끔하게 픽싱돼요. 마스크 안에 묻어남도 덜한 편이었고, 오전에 화장하고 오후 늦게까지 수정 화장 크게 안 해도 무너짐이 지저분하지 않았습니다. 다만 건성 피부인 분들은 파우더리하게 느껴질 수 있어서 기초 보습을 충분히 해주고 쓰는 게 좋을 것 같아요.\n\n컬러는 제가 21호 피부인데, 2호 아이보리가 딱 적당했어요. 밝게 화사해지지만 동동 뜨는 느낌은 없었고, 피부에 자연스럽게 밀착되는 편이에요. 지속력도 꽤 좋아서 출근해서 퇴근할 때까지 수정 화장은 파우더만 살짝 얹는 정도로 끝냈습니다.",
    "text60": "메이크업 쌤들이 직접 제작에 나섰다고 하여 엄청 기대한 제품입니다! \n리필을 두 개나 주는 쿠션이라니 완전 혜자!! \n패키지 너무 깔끔해서 순정 그 자체고요.\n다크닝 없다는 후기가 많아서 픽서 없이 사용해 봤는데 픽서 없이도 오래 유지되더라고요.  \n하이퍼커버와 픽싱까지 다잡은 팩트라 지성피부한테 이만한 팩트 없을 거 같아요.",
    "text61": "집에 쿠션이 10개 정도 있는거 같아요~ㅜㅜ\n유지력도 그렇고 발색도 그렇고...\n쓰다보면 맘에 안들어서 계속 사고 있는데 이제 정착템을 찾은거 같아요!\n다른 걸 몰라도 커버력 하나는 최고!!!\n아침에 바르면 저녁까지~ 큰 무너짐 없이 유지돼요!\n답답하지 않고 가볍게 밀착되고 게다가 리필 2개까지~ \n핑크도 하나 더 사보려구요~♡",
    "text62": "투쿨포스쿨 픽싱 커버 핏 쿠션 써봤는데 커버력이 진짜 괜찮더라구요. 얇게 발리는데도 잡티나 붉은기 커버가 잘 돼서 두껍게 여러 번 안 올려도 돼서 편했어요. 마무리감은 보송보송한데 속은 촉촉하게 유지되는 느낌이라 들뜸 없이 오래가더라구요.\n\n특히 마스크 자국이나 끼임도 덜해서 외출할 때 믿고 쓰기 좋았어요. 저는 T존이 번들거리는 편인데 오후까지 무너짐이 심하지 않고 깨끗하게 유지돼서 만족했어요.\n\n컬러도 자연스럽게 피부톤에 잘 맞고, 수정화장할 때도 답답하지 않아서 데일리 쿠션으로 딱이에요 👍",
    "text63": "지금 몇년째 투쿨포스쿨 쿠션만 쓰는 투잘알로서! 이번에 새로운 쿠션이 나왔다고해서 전 개인적으로 투쿨 픽싱 누드핏쿠션을 4통째 비우고 있어서 이게 저에게 최고일거라 생각되어 기대 안하고 구매했는데, 신세계...! 친구들한테도 선물로 이거 뿌렸어요...🩶\n\n일단 요즘 여름 쿠션은 쿨링 위주라서 커버력은 떨어지기 쉽상인데 커버력도 좋은 편이고, 다크닝 없는 색감으로 피부 표현을 이쁘게 도와줘요!\n\n호수 선택할 때 조금 고민할 점은 제가 가을웜 딥으로 22-23호 뉴트럴톤인데 화사하게 21호 웜베이지도 괜찮았어요💗\n모공 잡티 홍조가 고민인 분들 무조건 있을 수 밖에 없는데 커버가 잘되니깐 두말하면 잔소리고 그렇다고 엄청 무거워서 답답하지도 않고 그렇습니다!\n\n픽서 없이 지속력이 좋은 편인데, 워터파크 갈 예정이 있는데 그 때 갔다와서 한달사용후기에 남겨야겟어요>.< \n친구들이 피부타입이 다 다른데 건성, 트러블피부, 복합성, 지성 모두 좋다고 확인 받았습니다!\n\n하나 놀란 점은 쿠션을 쥐어뜯을뻔햇어요 ㅋㅋ 자석인것도 너무 좋네오!",
    "text64": "처음 사용해 본 투쿨포스쿨 픽싱 커버 핏 쿠션은 바르는 순간 피부결이 균일하게 정돈되는 느낌이 확실히 들었어요. 두껍게 올라가지 않고 얇게 밀착돼서 답답하지 않고, 장시간 사용해도 무너짐이 심하지 않아 만족스러웠습니다. 특히 오후가 되면 다크닝 때문에 칙칙해 보이는 경우가 많은데, 이 제품은 하루 종일 화사한 톤을 유지해줘서 피부가 환해 보였어요. 모공이나 잡티 커버력도 적당히 있어서 따로 컨실러를 많이 쓰지 않아도 자연스럽게 가려지더라구요. 무엇보다 피부에 들뜸 없이 편안하게 안착되는 점이 좋았고, 마스크 착용 시에도 크게 묻어나지 않아서 데일리 쿠션으로 쓰기 딱이었어요. 리필이 2개나 들어 있어 가성비도 훌륭하고, 꾸준히 쓰면서 더 만족할 수 있을 것 같아요. 베이스 메이크업을 깔끔하고 화사하게 유지하고 싶은 분들께 추천합니다!",
    "text65": "팩트 디자인이 너무 이뻐요. \n 같은 21호를 사도 어느날은 얼굴이 동동 떠보이는\n경우가 있는데 웜/쿨 톤에 맞게 구매할 수 있어 \n너무 좋아요. 웜 21호 샀더니 피부가 붕 뜨지않고 \n예쁘게 톤 정리되서 만족스럽습니다.\n답답하지않고 가볍게 사용되며\n하루종일 다크닝없이 화사하게 유지됩니다",
    "text66": "모공을 커버해 매끈한 피부로 표현해주는 팩트라서 마음에 들어요.\n메이크업 초보자가 사용하기에도 양조절이 편하고 퍼프랑 텍스처 자체가 얇은 느낌이라서 가볍고 매끈하게 올려 뽀얀 피부를 만들어줘요 \n\n개인적으로 피부 메이크업을 할 때는 최대한 안색 개선에 초점을 맞추는 것을 좋아하는데 수부지 피부가 쓰기에도 얇고 건강한 피부 표현이 가능해서 만족스러워요!",
    "text67": "세미매트 느낌의 커버력 좋은 밀착 쿠션\n평소에 진하게 화장을 안하는 편이라 커버쿠션 고민고민하다 구매했는데 커버력 좋구요. 모공커버력과 밀착력이 특히나 대박이네요..간만에 밀착력 엄청 우수한 쿠션 만난듯..\n피부관리실 가서 엄청 이것저것 바르고 쿠션 바른지라 밀릴 줄 알았는데, 전혀 안밀려서 놀랐어요.\n리필 2개까지 주는데 2.8?..진짜 놀라운 가격인듯..!\n무너짐도 적고, 시간 지났을 때 밀림없이 넘 이쁨!!!!\n\n\n<구매 및 사용팁>\n👉컬러가 밝은 편이라 한톤 어둡게 구매 추천..! (손등테스트해 보고 너무 밝아서 좀 놀랐는데 덜어 바르니 괜춘)\n👉평소 21호 사용하는 뉴트럴톤인데 21N 웜아이보리 회색빛 없이 만족스러운 컬러네요.\n👉커버력 좋아서 퍼프찍은 뒤 여러번 덜어서 사용해 주세요.\n\n\n\n❗️참고~\n- 본인 피부: 최근에 알러지가 올라와서 트러블처럼 딱지가 좀 있고, 모공, 여드름흉터 고민있는 건성피부\n- 평소 화장 스타일: 연한 파데 + 컨실러",
    "text68": "커버력 좋고 확실히 지속력이 좋다\n그런데 다크닝 아예 없는으로 홍보해서 사기당한 기분이랄까..\n\n다크닝도 어느정도는 있음",
    "text69": "무난한 쿠션임. 리필 두개라 많은 편이다. 그정도의 장점이 있음",
    "text70": "지성 22호쓰는 웜톤녀\n색상에 있어서 살짝 고민을 했는데 21N 아이보리는\n기존에 사용하던 쿠션에 비해 살짝 밝다고 생각이 드는 느낌\n글로시 한것보다 매트한게 피부에 맞아서 구매해봄\n커버력 좋고 다크닝 없음",
    "text71": "예쁜 색이예요. 가벼워서 요즘 느낌의 퓨어한 메이크업에 잘 어울리고요 케이스도 조약돌 같아서 너무 귀여워요. 저녁까지 아침 메이크업이 유지되네요 세미매트라 지성분들이 쓰시면 좋겠어요",
    "text72": "워낙 친구들이 많이쓰는 제품이라...저도 이번에 추천받아서 써봤는데...너무 좋네요..촉촉하고..번짐도 없어요..리필2개라 가성비있어서 더 좋네요..",
    "text73": "픽싱 커버 핏 쿠션~\n우선 얼굴에 기미와 홍조가 있는데 자연스럽게 커버가 되네요~ 처음 발랐을때는 너무 진한줄 알았는데\n고루 펴주니 답답하지 않고 피부에도 잘 맞고 밀착되네요~~ 중간중간 덧 발라도 무너짐없이 좋네요^^",
    "text74": "너무 촉촉하니 좋습니다 !! 커버력진짜 좋은데요!? \n너무 좋아서 잘 사용할것같습니당 !! 특히 이번리필 기획 두개더라 넘 좋앗어요 ㅠㅠ  !!최고 좋아용진짜",
    "text75": "다른 쿠션이랑 비슷한 가격인데 리필을 두개나 더 줘서 너무 좋은거 같아요!! 파란 쿠션도 사용해봤었는데 저는 이게 더 좋은거 같아요 커버력도 좋고 무너짐도 쁘고 마음에 들어요!!",
    "text76": "커버력 좋은 쿠션 찾으신다면 강력 추천!\n커버력은 물론, 다크닝도 없이 지속력까지 좋고\n많이 두껍지않아서 늘 애용하는 쿠션이에요👍👍",
    "text77": "번들거림없이 보송한 느낌으로 착붙 커버되는 쿠션이에요. 한번만 찍어서 톡톡 두드려줘도 충분한 느낌. 얇게 발라지면서 가벼운데 화사하게 커버되는 느낌이 좋아요.",
    "text78": "새로운 팩트가 나왔길래 궁금해서 구매해봤습니다. 여름이라 잡티 커버 되면서 지속력이 좋은 상품을 원했는데 딱 좋았어요. 픽싱력 좋아서 픽서 없이 아침에 화장하고 저녁까지 유지되는게 만족스러웠어요.",
    "text79": "픽싱력도 좋구 출근전 오전에 발랐는데 저녁까지 유지가\n잘되서 좋네요. 다크닝도 따루 느껴지지않고 발랐을때 \n촉촉하게 유지가되서 좋아요. 가을에 사용하기 딱이고\n수분감도 좋습니다.  커버력에서는 잡티가 많은편인데\n잘가려져요",
    "text80": "화사하고 칙칙하지 않네요. \n21 웜 컬러로 픽했는데 살짝 밝은감이 있어서 그런지 더 화사해보입니다. 가볍게 밀착되서 피부결 좋아보여요.",
    "text81": "쿠션 유목민 1N년 차 .. 20가지 이상의 쿠션 제품을 써본 거 같아요\n투쿨포스쿨 쿠션은 커버력 밀착력 괜찮고 지속력도 꽤 좋아서 아침 출근 후 저녁까지 괜찮아요",
    "text82": "작은 잡티부터 모공 요철까지 블러 처리한 듯 깔끔하게 가려줘서 좋아요ㅎㅎ픽싱력이 좋아서 무너짐이 적고 하루종일 다크닝 없이 화사하게 유지되네영.아침에 바르고 나가도 오후에 유분 폭발 안 되고, 번들거림 없이 깔끔해요",
    "text83": "모공 잡티까지 커버가 되고 컬러 고정력이 뛰어나서 오래 유지되는 장점이 있어요 아침에 바르면 저녁때까지 유지되어\n수정할 필요가 없고요 피부결이 정돈돼보여서 결도 예뻐보이네요!~ 픽서 없이 지속력이 좋아서 편하게 이용하고 있어요~",
    "text84": "리필 2개까지 포함된 구성 너무 좋아요\n모공 잡티 홍조까지 커버 잘되고\n픽싱력이 좋아서 무너짐없이 지속력좋아요\n답답하지않게 가볍게 밀착되는 느낌입니다\n하루종일 화사한 피부톤 유지 👍",
    "text85": "정말 자연스러운 톤업이 됩니다!!\n다크닝 하루종일 하나도 없고\n두톤정도 업 시키는데도\n전혀 부자연스럽지가 않아요!!\n그냥 내 원래 피부인양\n착 하고 밀착하고\n하루종일 수정 안해도 무너짐 없어요!!\n어제는 너무 피곤해서 그냥 잠들었는데\n아침까지 예쁜 피부가 유지되서 깜놀...\n홍조 잘 잡아주고 모공에 끼임도 없어요!\n얇게 레이어링 하면 더욱 자연스러우면서도\n예쁜 피부 표현이 가능합니다 \n세미 매트정도라 수부지 피부한테 완전 추천!!",
    "text86": "일단 쿠션이 너무 예쁘고 한손에 딱 들어와요!\n컬러감도 한국인 피부 컬러에 찰떡으로 표현되구 처음에는 매트한가 싶다가도 조금만 지나몀 촤르르 광이 돌아요 ㅎㅎ 퍼프 모양이 앞이 뾰족해서 코 옆이나 미세한 부분 들뜸없이 커버 가능합니당~~",
    "text87": "일단 본품에 리필 2개까지 가성비가 너무 좋음\n지속력 좋다는 쿠션은 다 써본듯\n너무 매트해서 속건조로 얼굴 당김이 심하던가\n 2-3시간 이후면 다 무너져있음\n\n이거는 처음 얼굴에 닿을땐 시원하면서\n가볍게 밀착되는게 좋았음\n픽서를 써도 땀이 많아서 화장이 잘 무너지는 편인데\n이거는 픽서없이도  무너짐이 적음\n잡티,홍조도 자연스럽게 커버되니까 너무 만족스러움",
    "text88": "투쿨포스쿨 핏실커버핏 쿠션 패키지 일단 깔끔하고 갖고 다니기 좋은 컴팩트한 디자인!! 특히 퍼프가 뽀송하니 부드럽고 찹찹 밀착돼서 사용감이 좋아요ㅡ\n다크닝없이 화사하게 유지되고 요철이나 잡티도 자연스럽게 커버돼요 !! 픽싱력이 일단 좋고 화장이 오래 유지됩니당",
    "text89": "리필이 두 개라 구성부터 넉넉해서 만족스러웠는데, 실제 사용감도 기대 이상이었습니다! 피부에 가볍게 밀착되면서도 커버력이 뛰어나서 잡티나 붉은기를 깔끔하게 가려주고, 피부결이 매끄럽게 정돈된 듯 표현돼 한층 세련된 베이스 메이크업이 완성되더라고요. 특히 하루 종일 사용해도 시간이 지나면서 칙칙해지지 않고 화사한 톤이 그대로 유지되는 점이 가장 마음에 들었어요~ 보통 오후쯤 되면 다크닝이 생기기 마련인데, 이 쿠션은 화사함이 오랫동안 유지돼서 거울 볼 때마다 만족했답니다. 또 지속력도 상당히 좋아서 수정 화장을 자주 할 필요가 없었고, 무너짐도 깔끔하게 자연스럽게 표현되어 부담 없었어요. 전반적으로 가성비와 퀄리티 모두 만족스러운 쿠션이라 재구매 의사도 충분히 있는 제품이에요. 촉촉하면서도 번들거리지 않아 수부지 피부에도 잘 맞는 것 같아요",
    "text90": "투쿨포스쿨에서 세미매트 쿠션이라니.!!!\n전 21N호 사용하는 봄라이트웜인데, 요새 나오는 다른 쿠션들보단 살짝 밝게 빠졌습니다. 그래서 그런지 얇게 여러 번 레이어드 하는 게 고정력도 강하고 자연스럽게 환해지면서 예쁘더라구요! 다크닝도 적고 무너지는 것도 적어서 만족입니당!.!",
    "text91": "리필제품 있는 걸 좋아해서 바로 구매해봤어요.\n쿠션이랑 리필까지 들어있는데도 상자가 생각보다 크진않았어요.\n구성은 본품 쿠션에 리필2개가 들어있고 리필안에 퍼프가 들어있어서 좋았어요.  쿠션을 사용해보니 제가 홍조있는 편인데 잘잡아주고 자연스럽게 피부표현이 되더라구요. 아침에 한 화장이 수정없이 잘 견뎌서 좋았습니다. 픽서를 안 썼는데 지속되서 좀 신기했어요. 전 복합성이지만 지성에 가까워서 화장오래 안가는편인데 오래가니 좋아요. 지성인분들께 추천해요.",
    "text92": "와 투쿨포스쿨 뭐죠? 일단 리필이 2개 들어 있는 구성이라 완전 혜자예요!\n예민한 수부지라 화장하면 얼굴이 가렵기도 한데, 이 제품은 전혀 안 가렵고 피부가 편안했어요. 얇게 발려서 답답하지 않고 가볍게 밀착되는 점이 특히 좋았어요!\n화장 하면 피부 텁텁해보이는데 깨끗해 보여요ㅎㅎ\n\n코에 모공이 큰 편인데 모공 커버가 정말 잘 되고 잡티랑 홍조까지 자연스럽게 가려줘서 피부가 훨씬 매끈해 보여요. 묻어남도 거의 없고 하루 종일 다크닝 없이 화사함이 유지돼서 만족스러웠습니다.\n\n저는 21N 컬러를 사용했는데 원래 21호 피부라 잘 맞지만 요즘 피부가 조금 타서 살짝 밝은 느낌이 있었어요. 그래도 색감 자체가 예쁘고 화사해서 데일리로 쓰기 좋아요.\n여러 번 덧발라도 뭉치지 않고 얇게 잘 쌓이는 것도 장점이라 계속 손이 가는 쿠션이에요.",
    "text93": "쿠션 본품에 리필 2개까지 들어 있는 기획 세트라서 가성비가 정말 좋았어요. 쿠션 케이스는 군더더기 없이 깔끔하고, 퍼프도 피부에 밀착력이 좋아서 얇게 발리더라고요.\n\n무엇보다 커버력이 뛰어나서 잡티나 홍조를 한 번만 톡톡 두드려도 잘 가려졌어요. 오래 지나도 다크닝이 심하지 않고, 피부에 산뜻하게 픽싱돼서 마스크에 묻어남이 적은 게 만족스러웠습니다.\n\n여름철 땀과 유분에도 무너지지 않고 하루 종일 보송하게 유지되는 느낌이라 데일리 쿠션으로 딱이에요. 건성 피부인 분들은 살짝 촉촉한 베이스와 같이 쓰면 더 좋을 것 같아요.",
    "text94": "커버력이 짱짱 좋아요!\n매트하게 발리고 커버력이 뛰어나서 지성피부인 저한테 딱맞는거같아요 \n모공이 많은편인데도 매끈하게 표현해주고 예뻐요\n마스크를 끼는 직업이라 마스크때문에 지워진부분 다시 덧발라도 얇게 잘 발려서 매일 갖고다녀요 \n웜톤인데 후기대로 밝게나온편이라 화사하게 밝혀줘요 굿굿\n그리고 외관이 넘넘 귀여워요! 동글동글 이뻐요",
    "text95": "투쿨포스쿨 픽싱 커버 핏 쿠션은 본품에 리필이 무려 2개나 들어 있어서 가성비가 진짜 대박이에요 ✨ \n패키지도 깔끔하고 크기가 슬림해서 파우치에 쏙 들어가니 들고 다니기도 너무 편하더라구요\n\n쿠션 제형은 살짝 크리미한 느낌인데, 두드리면 피부에 촥 달라붙으면서 얇고 균일하게 발려욯ㅎㅎ\n 커버력이 꽤 좋아서 잡티나 홍조도 한 번에 어느 정도 가려지고, 두 번 정도 레이어링하면 피부가 매끈하게 정리돼서 파운데이션 바른 것처럼 깔끔해 보여용\n 그런데 신기하게 답답하거나 두꺼운 느낌은 없어서 데일리로 쓰기 좋아요 🥰\n\n픽싱력도 이름값 제대로 하더라구요ㅎㅎ\n바른 직후에는 촉촉한데 시간이 지나면 보송하게 픽스돼서 마스크에 잘 안 묻어나요!!\n특히 무너짐이 지저분하게 뜨는 게 아니라 자연스럽게 유지돼서 수정 화장도 간편했어요ㅎㅎ\n하루 종일 깔끔하게 유지되는 쿠션 찾는 분들께 추천하고 싶은 제품이에요 💕",
    "text96": "커버력 좋아보이는 쿠션 찾던중 디자인도 이쁘고 구성이 좋아서 구매했어요~ 사용해보니 후기처럼 다크닝없이 지속력좋았고, 모공이나 잡티 홍조 등 잘잡아주네요ㅎㅎ\n평소 수부지라 너무 매트할까 걱정했는데 세미매트 정도로 지성뿐아니라 저처럼 수부지타입에도 괜찮은거같아요~! !",
    "text97": "생각보다 가볍게 발리는데 커버력이 좋아서 잡티랑 붉은기 가리기 괜찮았어요. 처음엔 세미 매트하게 보송한데, 시간 지나면서 살짝 윤기가 올라와서 피부가 더 자연스러워 보이네요. 다크닝도 거의 없어서 하루종일 컬러가 그대로 유지되는 게 마음에 들었어요. 수정 화장도 크게 필요 없어서 출근할 때 쓰기 딱 좋은 쿠션이에요.",
    "text98": "올영할인 때 구성이 너무 괜찮길래 구매했어요!ㅎㅎ\n\n주말동안 여행갈때 한번 사용해봤는데,\n얇게발려서 좋아요~! 다크닝은 없더라구요\n\n제가 땀이 진짜 많은편이라 이쁘게 무너지는 제품을 \n찾아떠나는 유목민인데 투쿨 요제품은 예쁘게 무너지는 것 같아요! \n\n땀이 진짜많은편이라 여름철에 파데, 쿠션사면 평을 좋게 못하는편인데 이제 선선한 가을에 다시한번 써보려구용\n우선 블러셔가 진짜 예쁘게올라갑니다 크림 파우더 모두!",
    "text99": "쿠션 유목민 n년차..\n신상 쿠션이라서 또 속는 셈 치고 구매했는데 은근 좋더라고요..!!!\n우선 티존은 지성에 유존은 수부지로 복합성 피부인데\n얇게 레이어링 하면서 바르니까 모공 커버도 되면서 은은한 광을 내면서 커버가 되더라고요..ㅋㅋㅋㅋㅋ\n왕 조음..👍👍 \n제품 이름처럼 바르면 픽싱이 되서 무너짐도 적고 지성분들한테 추천드려요!!",
    "text100": "투쿨포스쿨 웜아이보리 답답하지않고 가볍게 밀착되는 사용감이러 데일리 쿠션으로 좋아요 복합성 피부라 너무 매트한건\n안쓰는데 딱 좋네욥 ! 복합성 피부에도 좋구요 8시간이상\n더운데 나갔다가 들어왔는데 무너짐도 크지 않고 저녁까지\n이쁘게 지속됩니다! 투쿨포스쿨 쉐딩만 사용해봤는데 쿠션도\n픽싱 커버핏 쿠션 이름처럼 딱 좋네요",
    "text101": "지성피부라 매트한 타입의 쿠션이 필요해서 구매했오요\n픽서를 안써도 지속력이 좋고 여러번 덧발라도 뭉치지 않아서\n얇게 레이어 하기도 너무 좋아용\n촉촉함이 많이 강조된 기존 쿠션은 화장이 너무 금방 무너지곤 했거든요\n특히 지금 같은 여름철에는 더ㅠㅜㅜ\n지성분들께 추천합니댱",
    "text102": "돌고돌아 투쿨포스쿨 역시 최고입니다\n여름이라 바닷가 자주 다녔더니 평소 피부톤보다 더 까매졌어요 ㅠㅠ\n21호나 23호 번갈아 쓰는 웜톤인데 까맣게 타서 더 하얗게 느껴지지만 한 번 쓱 발랐는데 커버력 미쳤고\n모공 싹 가려짐ㅋㅋ 다크닝도 없음!!\n건성피부라 세미매트라 걱정했는데\n안 건조해서 요즘 맨날 이거만 써요\n컨실러 안 써도 될 정도로 만족스러워요",
    "text103": "이건 커버력과 지속력이 너무 만족스러워요\n아침에  화장하면 하루종일 추가 화장없이  견딜수있어서 너무 좋네요 색감도  화사해서 톤이 밝아보여서 좋구요 이번구성은 리필이 두개나 들어있어  하나 쟁이니까 든든합니다  케이스도 너무 이쁜데요  추천합니다",
    "text104": "투쿨포스쿨 픽싱 커버 핏 쿠션을 며칠 써보니 피부 표현이 깔끔하게 정리돼 보여 좋아요ㅎ\n모공이나 잡티가 자연스럽게 커버되면서 두껍게 올라가지 않아 답답함은 노노!!!\n특히 픽싱력이 좋은편이라 아침에 바른 메이크업이 저녁까지 비교적 잘 유지되고 여러 번 덧발라도 뭉치지 않고 얇게 잘 쌓이는 점도 좋아요\n리필까지 포함된 기획 세트라 가성비도 좋고 오래 쓸 수 있어 만족입니다!",
    "text105": "쿠션 유목민이신분들 한 번 써보세요!!\n오랫동안 쓰던 쿠션이 어느순간부터 건조하게 느껴져서 방황하다 만났어요ㅋ\n\n촉촉한데 보송하게 마무리되는게 신기하구요~ 트러블로 인해 얼룩해진 피부도 싹 가려줘서 매끈한 피부표현 가능합니다!!\n\n점심먹고 나서 한번정도 수정화장 해주는데 저녁까지 지속력도 좋아요!",
    "text106": "엄청부드럽고 촉촉하면서 제 피부에넘나좋아요 ! \n많은브랜드긴있지만 이 제품이 제.피부에 딱 맞아요!\n그래서선택했습니다. ! 수분감도.넘나촉촉했습니다 발림성도 부드럽게잘발리구요. 지속렫고 어쩜이렇게좋을수가있나요!\n넘나좋은거 !  친구들이 다. 뭐썻냐고물어봐요! \n그래서. 저는 당당히 추천해주었습니다 ! \n이거써보라고하면서요. 계속사용할라구요\n정착합니다 !",
    "text107": "투쿨포스쿨 새로 팩트 새로나와서 구매해봤어요\n패키징도 하얗고 무난해서 들고다니기\n이쁘고 좋더라구요 ㅎㅎ\n\n일단 써보니깐 2가지가 대박이였습니다\n1. 유지력 그리고, 2. 고정력\n\n아침에 메이크업하고 \n일하느라 너무 바빠서 수정도 못했었는데\n딱 보니깐 안지워지고 그대로 저녁까지\n유지가 되어있도라구요..\n\n그리고 딴제품들을 쓰다보면\n아침에 발랐을때랑 저녁에 바른거보면\n찍찍해져서 고민이였는데\n이건 컬러 고정력이 뛰어나서 칙칙해보이지\n않았어요 ㅠㅠㅠ\n\n원하던 팩트를 찾았네용 감사합니다",
    "text108": "쿠션이지만 지속력이 좋다는 상세페이지 보고 혹해서 구매했는데 저한테는 완전 최고의 제품이네요! \n어제 하루종일 동물원 다녀서 땀흘렸는데도 무너지지않고 그대로더라구요! \n보통 땀흘리면 화장이 일어나서 고쳐도 너무 불편했는데 이건 정말 그대로 유지되더라구요! \n매트하면서도 너무 광택이 돌지않아서 진짜 너무 좋습니다!\n커버력도 나쁘지않아서 진짜 데일리로 손색이 없네요 ㅎㅎ\n컬러감이 그렇게 밝지는 않아서 한단계 밝은거 사도 자연스럽게 흡수되서 피부에 잘 받는것 같습니다",
    "text109": "아주 미세한 입자로 만들어진 쿠션이라는게 보일정도로 얇고 가볍게 밀착되는 제형이에요. 그래서 들뜸이 느껴지지않고 오래 유지되는 점이 아주 좋아요. 다른 쿠션에 비해 색은 좀 밝은 편이고 촉촉함은 조금 부족하긴 하지만 그만큼 커버가 잘 되는 제품이라 스킨케어를 차곡차곡 잘 쌓으면 화장이 예쁘게 잘 되어 만족합니다.",
    "text110": "홍조랑 잡티 커버력 최고! 진짜 소량으로 얇게 잘가려져서 답답함없이 커버 가능해요. 양조절 필수\n세미매트라서 지성타입에 좋을것 같아요.\n유분감있는 썬크림바르고 사용하니 건조함없이 좋았습니다.\n픽서나 파우더사용없이 지속력도 좋아 장시간 외출시 콧볼, 입술주변 수정으로 충분하네요.",
    "text111": "가볍게 발리는데 모공이랑 잡티는 자연스럽게 커버돼서 마음에 들어요. 답답하지 않아서 매일 쓰기 괜찮고, 아침에 바르고 나가면 오후까지도 깔끔하게 유지돼요. 다크닝이 거의 없어서 수정도 금방 할 수 있고, 피부가 매끈하게 보여서 하루 종일 기분 좋게 쓰는 쿠션이에요.",
    "text112": "받자마자 사용해봤는데 너무 만족스러워서 후기 남겨욧!!!\n바를 때 무겁지 않고 가볍게 밀착돼서 하루 종일 답답함이 없었어요. 특히 제가 고민이던 모공이랑 요철을 매끈하게 정리해줘서 베이스가 훨씬 깔끔해 보이더라구요. 무엇보다 다크닝이 거의 없어서 아침에 화사하게 올라간 피부톤이 저녁까지 그대로 유지돼요. 따로 픽서를 쓰지 않아도 무너짐이 적고, 마스크에 잘 묻어나지도 않아서 출근할 때도, 오래 외출할 때도 걱정 없이 쓰고 있어요. 피부 표현이 예쁘고 지속력까지 좋은 쿠션 찾으신다면 강추합니다!",
    "text113": "화장을 하면 시간이 지난 후 기름이 잘 올라오는데 몇시간이 지나도 뽀송하더라구요?! 처음엔 많이 매트한거같았는데 뽀송하니 좋아요 세미매트에서 매트예요 저 같은 수부지나 지성인 분들은 이거 넘 좋을서 같아요!  컬러 고정력도 좋아서 칙칙해지지않고 화사하게 연출되는게 너무 좋네요 덤으로 케이스도 화이트컬러로 예쁩니다❤️",
    "text114": "화장한번 하고서는 중간에 잘 안고치게 되는데\n너무 지워져서 한번더 손을 보게 되는데\n하루 종일 다크닝 없이 화사한 피부가 유지 된다고해서 구입했어요.\n처음에는 조금 두껍다고 느꼈는데\n흡수가 되고 나니 자연스러워지고 밀착감과\n고정력이 뛰어나서 흘러내리지 않아요.\n모공이 좀 큰데 모공을 싹~가려주고, 잡티도 가려지니 너무 좋아요~~~^^!\n그리고 무엇보다도 아침 메이크업이 저녁까지 그대로~~유지되니 그게 더 좋은거 있죠!!\n여름에는 화장이 잘 밀려서 화장하기 힘든데\n요거!! 안밀리니 좋아요~ ^^!",
    "text115": "저는 홍조인이라 무조건 커버력 좋은 쿠션만 사용하는데요,\n보통 커버 잘 되는 쿠션이라고 해서 샀다가 낭패 본 일이 여간이 아니에요ㅠ\n하지만 요 투쿨 픽싱 커버 핏 쿠션은 정말 커버력 좋은 쿠션의 장점만 다 가지고 있어요!\n앞서 말한 것 처럼 홍조가 심해서 웬만하면 초록 컨실러를 베이스로 깔고 쿠션을 덮는데, 투쿨 쿠션은 그냥 요거 하나만 두번 덧바르면 바로 깐달걀 완성입니다... 진짜 커버 최강입니다...\n또 아직까진 덥잖아요... 아직도 땀이 흐르는데 화장 무너짐? 전혀 없습니다!!! 발랐을때 피부에 딱 붙는 그런 쿠션입니다.. 픽싱까지 완벽합니다... ㅠㅠ\n아.. 마지막으로 퍼프가 진짜 좋습니다 얇고 부드럽고 말롱말롱한 재질.... 백개 갖고 싶어요.....\n이거 안 살 이유 있나요!? 뮤조건 사세요!!!",
    "text116": "이 쿠션 디자인이 뭔가 달걀같지 않나요? \n사람 깐달걀만드는 쿠션이어서 그런가봐요😊\n\n평소에 다크닝때문에 고민이 진짜 많은데 이 투쿨포스쿨 쿠션은 다크닝이 적어서 좋아요!!\n21c 썼는데 사람 정말 밝아보이고 좋아짐\n쿠션바르고 좀 지나면 다크닝와서 완전 칙칙핑 다크핑이었는데 안색좋다는 소리 왤케 많이 듣는지모르겠음\n아무래도 이쿠션 때문인것같아서 주위에 많이 알려주고있어용\n화장 잘돼서 요새 뿌듯하구 약속있는날 이거 꼭 바를려고요\n\n그래서 이 쿠션 진짜 물건임! 바르고 거의 10시간이나 지나도 피부가 꽤 괜찮아 보여서 놀랐어요. \n수정 화장도 별로 필요 없을 정도로 좋았어요!\n올영세일때한번 써보세요",
    "text117": "성별 : 여자 \n나이대 : 30대 초반 \n피부타입 : 건성 + 민감성 \n\n요즘 아침에 시간이 없어서 대충 쿠션만 바르고 나가는 편이에요~ 일단 수정 화장을 잘 안하는 편이어서 하루 종일 다크닝 없이 화사한 피부를 유지해주는 쿠션을 선호하고, 유지력 좋은 쿠션을 선호하는 편이에요! 근데 이 제품은 고정력이 뛰어난 편이어서 저녁이 됐다고 해서 칙칙해지거나 하는 것도 없고 무너짐이 적어서 좋아요~ 픽서 없이 사용하는데 유지력 굳입니다! 그리고 커버력도 좋아서 이거 하나면 답답하지않게 화장할 수 있어요~",
    "text118": "요즘 피부가 조금 번들거리고 홍조가 올라올 때가 많아서 커버력 좋은 쿠션을 찾고 있었는데, 써보니 정말 만족스러워요. 처음 바를 때부터 답답하지 않고 가볍게 밀착돼서 하루 종일 편하게 사용할 수 있었고, 특히 잡티랑 모공이 자연스럽게 정리돼서 피부가 한결 균일하고 깔끔해 보여요.\n\n저는 보통 오후쯤 되면 화장이 칙칙해지고 다크닝이 생기는데, 이 쿠션은 저녁까지 색감이 그대로 유지돼서 수정 화장 거의 안 하고 다녀도 돼서 편리했어요. 세미매트 느낌이라 유분기가 많아도 번들거림 없이 깔끔하게 마무리돼서 지성 피부인 저에게 딱 맞는 것 같아요 :)",
    "text119": "평소 엄청난 수부지 피부에, 모공이 엄청 포 커서 모공커버하려면 프라이머가 필수였어요 가장 마음에 들었던 점은 모공이 정말 커버가 잘 된다는 점이였어요.ᐟ.ᐟ.ᐟ 프라이머 안 바르고 그냥 바로 팩트 두들긴건데 모공이 정말 사라졌어요..🥹세미매트 쿠션이라 건성피부보다는 수부지 or 지성피부가 쓰면 좋을 것 같아요~그리고 보통 모공커버쿠션은 대부분 무거워서 데일리로 사용하기 부담스러운데 피부가 답답하지 않고 가볍게 밀착되어서 데일리로 사용하기 좋아요.ᐟ.ᐟ",
    "text120": "픽싱 커버 핏 쿠션을 요즘 몇 주째 쓰고 있는데, 확실히 써본 사람만 알 수 있는 장점이 있어요. 처음 열었을 때 퍼프가 굉장히 쫀쫀하고 밀착력이 좋아 보여서 기대했는데, 실제로 피부에 톡톡 두드려 바르니까 얇게 퍼지면서도 커버력이 탄탄하더라고요. 특히 잡티나 붉은기 같은 부분이 한 번만 발라도 자연스럽게 가려져서 굳이 컨실러를 덧바르지 않아도 되는 게 마음에 들어요. 마무리감은 보송한 편인데, 건조하다기보다는 산뜻하게 픽싱돼서 무너짐 걱정이 덜했어요.\n\n가장 좋았던 건 마스크를 오래 쓰는 날에도 베이스가 쉽게 묻어나지 않았다는 점이에요. 예전 쿠션들은 금방 들뜨거나 코 옆, 턱 쪽이 지워져서 거울 보면서 신경이 쓰였는데, 이 제품은 픽싱력이 강해서인지 수정 화장을 거의 안 하게 되더라고요. 저처럼 직장에서 오랜 시간 서 있거나 움직여야 하는 사람에게는 진짜 든든한 쿠션이에요.\n\n컬러도 누렇게 뜨는 느낌이 아니라 피부톤에 자연스럽게 맞아들어가서 화사해 보이고, 두껍게 발랐을 때도 답답하지 않다는 게 장점이에요. 오후가 되면 약간의 유분이 올라오면서 더 자연스럽게 밀착되는 느낌이라, 피부가 원래 좋은 것처럼 보이기도 하고요.\n\n물론 완벽하게 무너짐이 없는 건 아니지만, 수정 화장을 했을 때 뭉치지 않고 처음 바른 것처럼 깔끔하게 다시 표현된다는 게 마음에 들었어요. 전반적으로 커버력, 지속력, 픽싱력 세 박자를 모두 갖춘 쿠션이라 “데일리 쿠션은 이걸로 정착해야겠다” 싶은 제품이에요.",
    "text121": "일단 소량으로도 얇게 밀착력있게 딱 픽싱되는 제품이에요!\n제가 이제껏 써본 쿠션 중에 제일 얇고 픽싱이 잘되는 제품!!\n피부에 착 픽싱되는 느낌이 딱 들어요 깜짝놀람!!! \n진짜 적은 소량으로도 커버 잘됩니다 첫번째 사진 진짜 스치듯이 퍼프에 묻은 양으로 눌러준건데 각질+열감+색소 침착 커버되는거 보고 놀람.. 얇게 두세번 올려주면 커버 싹됩니다 지속력도 좋고, 무너짐도 적어요! 저러고 헬스갔는데도 안무너져요!! 나비존 모공커버도 좋고 마지막에 손가락으로 살짝씩 눌러주면 더 밀착 잘되요!! 약간 매트하긴한데 내 얼굴 수분을 쫙쫙 빨아들이는 느낌은 아니라, 걱정되시는 분들은 기초 잘 하고 올리면 겉뽀속촉 느낌 쌉가능👍🏻",
    "text122": "일반적인 21호보다 조금 더 밝은 톤이에요\n저는 수정ㅎ하장을 따로 안해서 아침에 화장하면, 오후에 화장을 다 먹어버리고 반 생얼이 되는데요. 요건 아침에 가볍게 톡톡 두드리면 얇게 발리면서 하루종일 뽀얀 피부화장을 유지할 슈 있어서 너무 좋아요. 화장이 뜨지도 않고 얼굴에 자연스럽게 밀착되면서 기미나 뾰르지흔적커버도 잘되서 만족합니다",
    "text123": "제형은 촉촉하기보단 세미매트한 느낌이에요. 두껍게 올라가지 않고 얇게 밀착되는데, 커버력이 꽤 좋아서 붉은기랑 잡티 가리기엔 충분했어요. 한 번만 두드려도 피부가 정돈되는 느낌이라 베이스에 자신 없는 날 쓰기 좋았어요. 수부지나 지성피부에게 추천드려용",
    "text124": "보통은 톤업선크림만 바르고 다니는데, 일하러갈때나 누구 만나면 쿠션도 바릅니다:) \n30대 후반이고, 학창시절 여드름이 많이 났어서 모공도 넓어요. 운전도 많이 했던터라 좌측얼굴은 기미나 잡티도 많은편입니다. \n사실 쿠션으로는 톤보정이나 커버력이 아쉬웠는데, 이 두 부분에서 가장 높은 점수를 주고 싶어요. 대학생때부터 투쿨포스쿨 좋아했는데 여전히 일잘하네요 ㅎㅎ \n매트커버라고 했지만 완전 매트는 아니고 세미매트 정도 되고 약간 촉촉합니다! 여름에는 파우더로 마무리하는데 가을부터는 안해도될 것 같아요. \n가을웜톤이고 홍조가 있는편인데 진짜 커버력이나 톤업/톤정리 정말 맘에들어요. 출근전에 화장하고 퇴근할때까지 유지력도 좋았어요. 그리고 리필을 두개나 주는 어마어마한 베네핏? ㅎㅎ 요즘은 본품만 7만원하는 쿠션들도 많은데 혜자롭네요~ \n처음에는 케이스가 고정이 안되는 점이 두려웠는데(?) 각도조절도 잘되고 열리지는않네요. 파우치에 넣었을때 사실상 내용물은 완전고정이니 걱정은 안해도될 것 같아요. 케이스도 귀엽고 예뻐요! 깐달걀느낌의 도넛같은 ㅎㅎ",
    "text125": "저는 모공도 크고, 홍조가 심한 피부예요ㅠ\n민감성이라 잘못쓰면 트러블도 바로 올라오구요..ㅠ\n\n전 후 사진보면 모공,홍조를 팩트로만 자연스럽게 커버되서 너무 만족스럽습니다!!\n\n그렇다고 너무 두껍지도 않고, 픽싱력도 좋아서 무너짐도 적고요\n\n저는 지성피부인데 팩트도 세미매트라서 수부지, 지성피부이신분들께 추천드려요 :)!!",
    "text126": "✨ 투쿨 포스쿨 픽싱 커버 핏 쿠션 21호 웜 아이보리 후기 ✨\n\n올리브영에서 기획세트로 만나본 투쿨포스쿨 픽싱 커버 핏 쿠션!\n평소 쿠션은 커버력이 아쉽거나 시간이 지나면 무너짐이 신경 쓰였는데, 이번 제품은 이름처럼 “픽싱”과 “커버” 두 마리 토끼를 잡은 느낌이에요.\n\n✔ 컬러감 – 21호 웜 아이보리\n내 피부톤에 딱 맞는 자연스러운 웜톤 컬러라서 얼굴이 동동 뜨지 않고 화사하게 정리돼요.\n붉은기나 잡티를 깔끔하게 가려주면서도 너무 하얗게 뜨지 않아 데일리로 쓰기 좋아요.\n\n✔ 커버력 & 지속력\n한 번 두드리면 모공과 잡티가 정돈되고, 두 번 레이어링하면 파운데이션 바른 듯 깔끔하게 커버돼요.\n특히 마스크에 덜 묻어나고 오후까지 수정화장 걱정이 적어서 직장인 쿠션으로 딱!\n\n✔ 피부 표현\n매트하게 딱 달라붙는 느낌보다는 은은한 세미 매트.\n과하게 건조하지 않으면서도 끈적임 없이 산뜻하게 픽싱돼서 여름철에도 부담 없어요.\n\n✔ 기획상품 혜택\n리필까지 포함된 구성이라 가성비 최고!\n한번 사두면 오래 쓸 수 있어서 기분 좋은 득템이었어요.\n\n👉🏻 종합적으로, 커버력·지속력·컬러감 삼박자를 모두 갖춘 쿠션.\n“화장한 티는 나면서, 피부가 예뻐 보이는” 그 균형을 잘 잡아줘서 요즘 제 파우치에서 빠지지 않고 있어요.",
    "text127": "요즘 리필 두개주는게 흔치않아서 양으로도 맘에들어욧!\n제 얼굴이 여름이라 기름올라오고 많이타서 안맞을까 걱정했는데 괜찮아요~ 살짝만 발라도 톤업 확실히 돼요! 두껍게 올라오는게 아니라서 저처럼 빡센화장 싫어하는분도 답답하지 않게 사용할수있는 제형이라고 할까요? 이게 가볍게 밀착되니까 잡티 커버할 부분은 여러번 레이어링해도 뭉치지않게 잘 올라가요!  퍼프는 그유명한 갈색같이 쫀쫀하면서도 부들부들해서 팡팡두들겨도 아프지않아서 좋아요>< 강추!하겠습니다~",
    "text128": "투쿨포스쿨 픽싱 누드 핏 쿠션\n\n전색상을 발색해보았습니다!\n\n\n\n색상은 크게 달라진 느낌은 없는데,\n\n이게 블랙 색소 함량을 낮췄다더라고요?\n\n그래서 다크닝 없이 72시간 동안\n\n화사하고 맑은 컬러가 쭉- 지속되는데요~\n\n\n\n\n\n우리가 당연히 3일 내내\n\n화장을 안 지울 일은 없겠습니다만ㅋㅋㅋ\n\n72시간도 버티는데 12시간 정도는\n\n당연히 거뜬하겠쥬~!!",
    "text129": "제가 지성피부인데 이 제품이 지성피부에 괜찮다해서 주문했어요.\n광이 도는 타입은 아니고 살짝 매트한 느낌이 있는데\n시간이지나면 살짝 광이 생기는 정도라 자연스럽고\n무너짐이 거의 없어요. \n가격에 비해 너무 훌륭한거 같아요!!\n여름에 쓰기에도 괜찮을듯!!\n커버력도 적당한 편이예요!!\n\n사진은 조명이 어두워서 그롷고 실제로는 찐 괜츈템!!",
    "text130": "40대후반 직장여성입니다.피부 잡티가 있는편이라 커버에 신경쓰는편이에요.\n근데또 너무 달걀귀인처럼 화장이 되는건 곤란해서 많이 검색해보고 구매한 제품이에요.\n투쿨포스쿨 픽싱 커버 핏 쿠션 #21N 아이보리는 자연스러운 톤업과 좋은 커버력을 동시에 갖춘 제품인것 같아요. 얇게 발리면서도 잡티와 피부 결점을 깔끔하게 가려주고, 다크닝 없이 오래 유지돼요. 픽싱력이 좋아 마스크에 잘 묻어나지 않고, 리필 2개가 포함돼 가성비도 만족스럽습니다. 피부가 건조하다면 바르기 전 수분감 있는 기초를 해주면 더 예쁘게 표현되는것 같아요. 내일 중요한 업무미팅이 있는데 오늘배송되서 든든합니다.",
    "text131": "유광 화이트, 투명 조합이라 케이스 자체가 예쁨으로 시작!\n오픈형이라 편리하지만, 자력이 조금 약해서 떨어뜨리면 퍼프가 분리될 수 있어 파우치 보관을 추천해욤\n\n특히 퍼프가 인상적이었는데, 극세사라 피부에 완전 매끈하게 밀착됐어요.\n그리고 발색은 완전 자연스러운 발색이라 너무 좋더라구요.\n\n향은 은은한 비누향이 살짝 났고, 저에게 커버력은 무난한 편이었어요!! 근데 정말 좋았던 건, 다크닝 없이 화사하게 오랫동안 유지되는거...대애박..\n\n저는 지성이라 딱 좋았는데, 건성 피부라면 수분감 있는 기초 후 사용을 추천드려요!\n\n커버력이나 피부 밀착이나 밀림은 거의 없었고, 지속력 좋았어요.\n이름 그래도 픽싱 핏 쿠션 완전 인정욤",
    "text132": "요즘 베이스메이크업 하나로 가볍게 커버하고 싶은 날이 많아서 투쿨포스쿨 픽싱 커버 핏 쿠션을 써봤어요. 먼저 쿠션을 톡톡 찍어보면, 얇게 밀착되는 하이퍼 커버 제형이라 그런지 막힘 없이 부드럽게 발리고, 바른 직후부터 피부 톤이 환하게 정리되는 느낌이 정말 마음에 들더라고요. 시간이 지나도 칙칙해지거나 다크닝 없이 처음 컬러 그대로 유지되는 안정감도 만족스러웠습니다  . 특히, 커버력뿐 아니라 지속력도 좋다는 후기가 많은데 실제로 하루 종일 들뜨거나 밀리지 않아서 편했어요  . 그리고 리필 2개까지 함께 오니까 가성비도 좋고, 색상 소진 후에도 바로 대체 가능한 게 진짜 든든하더라구요. 간편하게 톤 정리와 오랜 지속력을 원하시는 분들께 강력 추천하고 싶은 쿠션이에요!",
    "text133": "수부지라 금방 수정화장이 필요합니다\n밀착력이 좋다고 하여 구매했습니다\n우선, 추가 리필이2개 넉넉합니다\n\n이제품은 소량으로도 아주 좋은 효과가 나오는거 같아요\n소량으로 잘 층을 쌓아주세요~ 전 하이라이트 위주로 바를거라 조금 밝은톤으고 구매했습니다\n잡티 커버에도 만족스런 결과네요",
    "text134": "제가 원래 홍조가 좀 있어서\n뜨거운 여름이랑 추운 겨울에 더 볼빨개짐이 심해요\n더울땐 더 더워보이고 추울땐 되게 추워보여서\n걱정받는 얼굴 ㅠ\n그래서 홍조를 어느정도 커버해주는걸 좋아하는데\n이 친구 잘 커버하는 편인것 같아용\n아침 출근할때 화장하고 사실 귀찮아서 픽서도\n요즘 안쓰거든요 ㅠ 근데 이거 지속력 높대사\n써봤는게, 저녁까지도 잘 남아있는 것 같네요!\n너무 두껍지 않게 얇게 펴발리는 발림성도\n촉촉함도 맘에 들어용! 감사합니다!",
    "text135": "투쿨포스쿨 픽싱 커버 핏 쿠션은 정말 제 인생 쿠션이에요! 먼저 커버력이 뛰어나서 잡티나 붉은기도 깔끔하게 정리되고, 뭉침 없이 피부에 착 달라붙어요. 세미매트 쿠션이라 번들거림 없이 보송하면서도 답답하지 않아 수부지나 지성 피부인 저한테 딱 맞는 제품이에요. 특히 마음에 드는 건 지속력인데, 아침에 메이크업하고 하루 종일 활동해도 저녁까지 무너지지 않고 예쁘게 유지돼서 수정 화장이 거의 필요 없더라구요. 커버력, 지속력, 피부 표현까지 모두 만족스러운 쿠션이라 강력 추천합니다!",
    "text136": "한손에 쏙 들어오는 크기였고 누르는 형태가 아닌 자석으로 되어있었어요 그리고 리필을 2개나 증정 해줘서\n가격대비 혜자스럽더라구요!\n\n촉촉하게 발리는 편이고 커버력이 생각보다 뛰어나더라구요\n모공이나 요철도 깔끔하게 정리돼서 사진 찍을 때 피부 표현이 예쁠것 같아요\n\n건성 피부도 속당김 없이 편안했어요!\n\n소량만 사용해도 피부가 깨끗해 보이고 수정화장 없이도 오후까지 무너지지 않는 지속력이었어요\n\n커버력 + 픽싱력 두 가지를 모두 잡고 싶은 분들께 추천하고 싶은 쿠션!\n\n지성피부에게 추천 드려요!",
    "text137": "하루 종일 다크닝이 없다고 하길래\n구매해 봤는데 정말 다크닝이 없어요!\n\n붉은기도 잘 가려지고 베이스를 탄탄하게 \n하지 않아도 밀착이 잘 되고 뜨지 않아서 좋았어요!\n\n케이스도 이뻐서 들고 다니기 좋고\n퍼프도 레이어링했을때 밀리는 퍼프가 아니라서\n수정 화장할때도 잘 사용할 것 같아요!\n\n살짝 매트한 제형이라 \n지성이신 분들께 강추드립니당",
    "text138": "오늘드림 빨라서 좋네요ㅎ\n리필도 두개나 주는데 이가격 맞는거에요??\n지속력 좋고 모공도 잘 매꿔주고 커버도 좋아요\n약간 새미매트? 한거 같아서 곧 건조한 계절이 오니 지성 복합성 분들이 사용하면 좋을거 같아요\n케이스도 너무 예쁘고 쿠션 모양 코옆 바르기도 넘 좋네요",
    "text139": "이번에 올영픽으로 출시된 투쿨포스쿨 픽싱 커버 핏 쿠션을 사용해봤습니다. 리필이 2개나 포함된 기획 세트라 가성비부터 만족스러웠습니다. 실제 사용하면서 느낀 장점을 정리해보겠습니다.\n\n컬러 고정력\n피부 위에 올렸을 때 시간이 지나도 칙칙하게 변하지 않고, 처음 발색 그대로 고정력이 뛰어납니다. 오후가 되어도 얼굴이 어두워지지 않아 톤 유지력이 확실히 느껴졌습니다.\n\n피부결 정돈 효과\n바르자마자 피부결이 매끈하고 균일해 보이는 효과가 있어서, 피부 바탕 자체가 깔끔하게 정리된 듯한 인상을 줍니다. 모공이나 요철도 자연스럽게 커버되어 결이 한층 고와 보였습니다.\n\n지속력\n하루 종일 마스크를 써도 칙서(들뜸이나 무너짐) 현상이 거의 없었고, 땀과 유분에도 무너지지 않고 깔끔하게 유지되었습니다. 확실히 픽싱력이 강한 쿠션이라는 느낌을 받았습니다.\n\n레이어링\n여러 번 덧발라도 뭉치지 않고 깔끔하게 레이어링 되는 게 가장 만족스러웠습니다. 두껍게 올라가지 않고 얇게 잘 쌓이면서도 커버력이 유지되기 때문에 수정 화장용으로도 편했습니다.\n\n사용감\n제형이 가볍고 피부에 밀착력이 좋아 답답함 없이 산뜻하게 마무리됩니다. 두께감 있는 커버 쿠션을 싫어하는 분들께도 잘 맞을 것 같습니다.\n\n✅ 총평\n가성비, 지속력, 컬러 고정력 모두 만족스러운 쿠션입니다. 특히 피부결을 고르게 정돈해주면서도 여러 번 덧발라도 뭉치지 않고 얇게 밀착되는 부분이 가장 큰 장점이라 생각합니다. 데일리 메이크업은 물론 중요한 날에도 믿고 사용할 수 있는 제품이었습니다.",
    "text140": "이브랜드 제품은 색조써봤는데 팩트도 끌려 구매해봤습니다.\n픽싱이 견고해서 얇게 레이어링하기 좋구요.\n얇게 올려야 이뿝니다ㅎㅎ\n텁텁하지 않게 커버되고 상당히 오래갑니다.\n고정력 좋아서 수정많이 필요없어요.\n리필이 많아 그것도 굿이네요.",
    "text141": "투쿨포스쿨 픽싱 커버 핏 쿠션 21N 웜 아이보리 호수를 선택했는데 피부톤보다 조금 밝은 컬러를 고르는 편인데 피부톤에. 따라 웜.쿨톤이 있으니 더 좋여 한결 자연스럽고 커버력은 좋아여~리필까지 두개나 들어있어 좀오래 쓸수 있을거 같아서 좋아여~ 답답하지 않고 커버가 잘되니 ~ 인생쿠션으로. 픽해야 할거 같아여",
    "text142": "아니 퍼프가 미쳣어영 일단 전 그 얘랑 똑같이 생긴 세미매트쿠션 투쿨 파란색? 보라ㅛㅐㄱ? 그걸 꽤 오래 썻엇거든여? 일단 한통 다쑴 근데 그것도 쌓이는 느낌도 좋고 피부 코팅되는 느낌?도 좋고 지속력도 괜챃고 다크닝ㄷㅎ 괸찮랏는데 단점이 끼임이옷거든요?? 팔자랑 눈가끼임... 그게 젤 뭉제엿는데 얘는 그게 없네여 그라서 좋어요!! 수정화장 안해두돼요",
    "text143": "화장 수정하는거 별로 잘 안되는데, 지속력이 좋아서 굳이 수시로 수정하지 않아도 되어서 좋습니다. 얇게 쌓이는 쿠션이라 깔끔하더라고요. 지성이고 피부 타입이나 톤 때문에 물광이 안어울리는 편인데, 세미매트정도의 느낌이라 수부지, 지성이신 분들이 만족할 것 같아요.",
    "text144": "웜톤이 살짝 들어가 있어서 자연스러워요 :) ㅎㅎ\n노란기 피부이신분들하넽 완전 대추천~~\n저는 붉은기가 많은 피부였는데 진짜 살짝만 올려도 톤 정리되고 매끈해요 완전 도자기 그자체!!\n저는 처음엔 몰라서 여러번 레이어링 했는데 뭉치지도 않았어요~~ \n근데 굳이 레이어링 안해도될정도로 커버력 좋아요~!\n보송하게 픽싱되는데 세미매트되요\n저처럼 지성이신분들 한테 딱좋아요\n건조하게 들뜨는건 하나두 없는데 적당한광 + 픽싱 대박입니다>_<\n넘 촉촉하고 끈적이는 팩트 싫어하신다면 이거 좋아하실듯! 저는 보송이 메이크업 좋아해서 완전 인생팩트임\n근데 리필이 두개여서 진짜 오래쓰겠어요 굿굿",
    "text145": "커버력  정말 좋아요. 아침에 썬크림 바르고  사용했는데 기미. 홍조 커버 다 잘 되네요.ㅎㅎ  자연스럽게 커버되서 더 좋아요. \n아침에 바른 후 덧바르지 않아도 지속되요. \n전에 쓰던 제품은 덧발라야해서 화장이 오후되면 뜨고 불편했는데...  이건 커버력. 지속력 둘 다 만족해요.  \n리필도 2개나 있어서 오래 쓸 수 있겠어요.  \n하나 더 구매할 생각이에요ㅋㅋ",
    "text146": "리필 2개나 주는 혜자 구성인데, 지속력도 좋고 발림성이 좋아서 정착템 되겠어요. 제피부에 21호는 조금 밝긴한데, 적당히 하이라이트?주고 싶은 부분에 사용하니 흡수도 잘되고 크게 이질적이지 않아서 사용하기 좋네요. 지속도 오래되니 수정화장의 번거로움도 적구요.은은한 향으로 사용하기 너무 좋아요~",
    "text147": "잡티가 너무 많아 고민이었는데 \n잡티 확실하게 잘 가려줘요 진짜 인생 쿠션 찾은 기분이에요  시간이 지나도 칙칙하거나 뜨지않지만 \n코 옆 주변에는 시간이 지나면 좀 뜨긴하지만 \n중간중간 거울보며 살짝만 톡톡 두드려주니 잘 먹어요\n\n홍조에 여드름 상처까지 잘 가려주네요 ㅎ\n피부요철도 살짝 가려줘요 잘 먹으니 요철이 덜 보이는 것 같아요 뜨면 요철이 더 도드라져보이더라구요 \n피부에 착 잘 붙어있네요 \n\n커버력과 지속력은 진짜 갑입니다 \n좀 답답할줄 알았는데 그렇지도 않아요 \n\n잘 산것 같아요 \n밑져야본적이니 한번 사용해보길 추천해요",
    "text148": "여름이라서 화장하면 잘지워지는게 마음에 안들어서 건성피부인데도 불구하고 픽싱잘되는 쿠션 찾다가 투쿨포스쿨 제품 좋다고해서 구매했어요 ! 다행히 들뜸 없음 !!쿠션디자인도 넘 예쁘고 컬러 고정력이 뛰어나서인지 칙칙해보이지않구 화사하게 표현잘되요 !! 최고 ,,, 아침에 바르고 나가면 퇴근시간까지 무너짐이 없네여 ?!!! 답답한걸 싫어하는데 가볍게 밀착되는것도 좋고 커버력은 말해뭐해 ,, 최고 !! 저 파운데이션하고 항상 쿠션은 덧바르는 형식으로 사용하는데 투쿨포스쿨 픽싱 커버 핏 쿠션은 단독으로 발라줘도 커버좋아서 좋아요 리필도 2개나 더 들어가있어서 초겨울까지 사용할거같네여 ! 잘쓸게용 ~ !!!",
    "text149": "모공 잡티 홍조는 다 가지고 있는데 자연스럽게 가려주네용 약간 노란끼 있는 봄웜 타입인데 색 잘 맞는거 같아여 여러 번 덧발라도 뭉치지 않고 덧발라도 답답함 없이 편한 느낌이라 데일리로 아주 잘 쓸거같습니당 ~ 리필이 2개나 있는데 이가격이면 대만족입니당",
    "text150": "저는 21호 웜 아이보리 샀는데, 꽤 밝게 나와서 좋았어요. 평소 VDL V01 컬러보다도 밝은 느낌? 겉으로 보기엔 좀 하얗게 뜨는 거 아닌가 했는데, 막상 피부에 올리니까 자연스럽게 스며들어서 부담 없이 데일리로 쓰기 좋더라고요 \n이게 진짜 대박인 게, 처음엔 촉촉하게 발리다가 시간이 지나면 보송하게 딱 픽싱돼요. 유분기도 잘 잡아줘서 마스크에도 잘 안 묻어나고, 오후에 코 주변에 올라오는 유분기도 거의 없어서 수정 화장도 거의 안 해요. 지속력 진짜 미쳤어요!!\n커버력도 꽤 괜찮아서 웬만한 잡티나 트러블은 충분히 가려줘요. 얇게 발리는데 커버력도 좋아서 피부가 답답하지 않고 가볍게 느껴져요. 평소에 텁텁한 거 싫어하시는 분들께 딱인거같아용  😄",
    "text151": "투쿨포스쿨 픽싱 커버 핏쿠션 21호 웜아이보리 는 SPF45PA++로 자외선 차단도 되는 제품이예요\n새미매트~매트한 쿠션 이라 수부지나, 지성 피부에 잘맞을 것같아요! 생각보다 화사한컬러구요 조금 톤 다운 해서 사셔도 될것같아요 덕분에 하루종일 다크닝없이 화사함을 유지할수 있겠어요 저는 흘러내림이나 무너짐없는 매트함이 마음에 드는데 건성피부이신분들은 불편하게 느껴질수 있을것같아요, 저도 속당김이 심한편인데 기초를 잘바르고 바르니 괜찮아요! 리필도 두개나 들어있어서 가성비좋게 잘쓸것같아요!",
    "text152": "홍조도 심하고 모공요철도 엄청 많은 타입인데 살짝만 발라도 커버가 엄청 잘되네요! 바쁜아침 똥손으로도 얼굴이 매끈\n여름철 기름기 엄청 올라올때 한번씩 톡톡 발라주면 수정도 괜찮네요 \n리필 제품 두개나 더줘서 든든합니다 ㅋㅋ\n향도 은은한 장미향이에요 굳",
    "text153": "기미잡티 커버도 잘되고 촉촉한 느낌 지속 되어 잘 사용중이랍니다 ~",
    "text154": "커버력은 좋긴한데... 매번 들뜨고 밀려요ㅠㅠ 퍼프가 문젠가하고 바꿔봐도.. 예쁘게바르는 법을 아직 잘 모르겠네요",
    "text155": "전부터 써보고 싶던거라 구입했어요.\n세미매트이고, 후기대로 커버력이 괜찮습니다.\n색상은 좀 화사하게 나온거 같아요.\n근데 막 둥둥 떠보이게 밝은게 아니라,\n같은 홋수에서 좀더 화사하게 표현됩니다.\n모공이 큰편이라 살짝 모공끼임이 있는거 같아서,\n퍼프를 다른걸로 바꿔서 했더니 괜찮더라구요.\n커버력도 좋고 화사하고 마음에 듭니다",
    "text156": "지성인 피부에 딱 맞는 파운데이션 발견\n저는 속건조가 워낙 심한 스타일이라 바르고 나면 좀 뜨는 현상이 있더라구요 ㅠㅠㅠ 근데 시간 지나고 유분이 생기면 그때부터는 밀착감이 장난아닌 것 같아요\n물론 제 속건조부터 잡고 다시 발라봐야겠지만 건조한 편에 속하는 파운데이션 입니다",
    "text157": "얼굴에 두껍게 올라가는게 싫어서 쿠션 사용 n년찬데도 아직 정착 못하는 제품이 많은데 투쿨 쿠션이 잘 뽑혔대서 구매해봤어요\n여러번 레이어링해도 들뜨지않고 그만큼 다크닝도 없어서 아침부터 저녁까지 수정을 한 3번 하나..?\n진짜 좋아요 수부지 분들께도 추천입니다",
    "text158": "하루 종일 다크닝 없이 화사한 피부를 유지해주는 쿠션이에요! 고정력이 뛰어나 쉽게 칙칙해지지 않고, 모공·잡티·홍조까지 자연스럽게 커버해줘요☺️ 피부 요철도 매끈하게 정리되며, 픽싱력이 좋아 아침 메이크업이 저녁까지 그대로 유지돼요👍 답답하지 않고 가볍게 밀착되어 여러 번 덧발라도 뭉치지 않고 얇게 잘 쌓여요! 커버력과 지속력이 모두 뛰어난 세미매트~매트 쿠션이라 수부지나 지성 피부에 특히 추천해요😘",
    "text159": "완전 혜자 구성....!!!!\n본품+리필2개라 마음까지 넉넉해지네요 ><\n\n예전부터 투쿨포스쿨 쿠션 잘 만든다 생각해서 바로 구매했어요 ㅎㅎ\n특히 다크닝이 잘 없고 밀착력 좋은게 젤 장점인 것 같아요!\n컬러도 딱 맑은 아이보리 느낌이고 커버력도 좋았어요.\n\n픽싱력도 좋은편이라 수부지나 지성분들한테 좋을 것 같습니다!! 🤍🤍🤍",
    "text160": "투쿨포스쿨 픽싱커버핏 쿠션을 사용해보니 확실히 다른 쿠션과는 차별화된 만족감을 주었어요. 아침에 메이크업을 하고 나가도 하루 종일 다크닝 없이 깨끗하게 유지되고, 피부결이 고르게 정돈되어 한층 매끈해 보이더라고요. 특히 픽싱력이 정말 뛰어나서 점심시간 이후에도 무너짐이 거의 없고 퇴근할 때까지도 메이크업이 처음처럼 유지되는 게 인상적이었어요. 커버력도 자연스럽고 답답하지 않아 데일리로 쓰기 딱 좋습니다. 게다가 본품 외에 리필이 2개나 들어 있어서 가격대비 구성도 너무 합리적이에요. 부담 없이 오래 사용할 수 있는 가성비 좋은 쿠션이라 꼭 추천하고 싶습니다. 그리고 퍼프가 미쳤어요 쫀쫀하고 너뮤 좋습니다",
    "text161": "요즘 쿠션 뭐 쓰냐고 친구들이 자꾸 물어보는\n이유가 있더라구요 !\n아침에 바르고 나가면 저녁까지 무너짐 거의 없이 그대로 유지돼서 진짜 감동이에요. 픽서 따로 안 써도 지속력이 좋아서 출근부터 퇴근까지 수정 화장 거의 안 해요 😊\n\n그리고 무엇보다 컬러 고정력이 짱이라 칙칙해지지 않고 하루 종일 화사한 피부 유지 가능!  \n피부톤이 갑자기 어두워지는 다크닝 걱정 없어서 완전 대만족 !",
    "text162": "투쿨포스쿨 픽싱커버핏 쿠션 실제로 써보니 확실히 세미매트 제형이라 수부지나 지성 피부에 딱이에요. 아침에 바르고 저녁까지 무너짐이 적고 다크닝 없이 화사한 피부가 유지돼서 만족스러웠어요. 특히 모공과 홍조까지 자연스럽게 커버돼 피부 결이 균일하게 정돈된 느낌이라 여러 번 덧발라도 뭉치지 않고 가볍게 밀착되네요. 🥹 ෆ",
    "text163": "모공 뿅뿅뿅 수부지에요.\n본품 케이스 깔끔하고 그립감 좋아요.\n여는게 쫌 애매하긴 한데..\n리필2개 기획이라 케이스+리필2개인줄 알았더니\n케이스안에도 리필이 들어가있네요?\n총 3개.ㅡ. 가격 진짜 혜자에요..\n투쿨포스쿨 야무지게 잘 쓰고있습니다 ㅋㅋ",
    "text164": "신상이라길래 사봤는데 진짜 신기하게 다크닝 하나도 없구요 지속력도 진짜 좋았습니다.\n코옆에도 잘 안끼더라구요.\n하지만 피부 표현이 진짜 예뿌진 않았어요ㅜㅠ\n다들 생각보다 글로우하다고 하시던데 조금 찍어 바르니까 매트하더라구용\n양조절 필수에요.꼭 조금만 찍어 올려주세요.\n다크닝 없는 쿠션 원하시는 분들께 추천합니다.\n+하핳 2일째 이 제품 사용하고 있는데요 케이스 진짜 자성도 1도 없어서 파우치에 넣고 다니기 불편하고요 일단 너무 뜹니다.커버도 거의 안됩니다...다른거 사세욤\n\n하 단점 장점 적어둘게요...\n\n장점:다크닝 없음,지속력 좋음,세미매트,코옆에 안낌\n\n단점:겁나 뜸, 양조절 어려움, 케이스 자성 1도 없어서 파우치에 넣어다니기 불편함, 21호보다 더 밝음, 커버 거의 안됨, 좁쌀 여드름 부각 오져버림..., 주름 끼임 있음\n\n피부 좋은 사람만 쓰라는겨...?좋다는 리뷰 이해 못하겠음\n\n캭캭…다시보니 코끼임도 심하고 코에서 밀림도 심해요\n사진 화질 죄송합미다",
    "text165": "두껍게 바르는 것보다 엄청 얇게 두세번정도 레이어드해서\n바르면 짱짱하게 오래지속되서 좋아용 :)",
    "text166": "두껍게 올라거지 않고 여러번 올려도 뭉치지 않고 가벼워요. \n요철커버나 모공 커버력이 아주 좋네요. \n픽서 사용하지 않아도 지속력이 정말 좋아요.\n지성이나 복합성분들께 추천합니다.",
    "text167": "아무것도 안바르고 건조한 피부에 써봐도 찰 밀착되고\n손에 있는 잡티도 가려지는게 좋아요\n확실히 픽싱도 좋아서 가을처럼 건조한 날에도 들뜨지 않겠어요",
    "text168": "세미매트~매트 느낌인데 꽤나 커버력이 좋아요. 색상도 마음에 들고 다크닝도 없어요. 저는 건성인데 기초를 탄탄히 하고 쓰니까 오히려 약간 매트한 피부 표현이 너무 마음에 들었어요. 건조하지도 않았구요. 만족입니당",
    "text169": "복합성에  유존은 항상 건조해서 들뜨는데  \n이제품은 촉촉하게 잘발리고 커버가 잘되요\n 골프치면서기미니 주근깨올라와서  너무 스틀레스엿는데 \n커버가 아주 끝내줍니다",
    "text170": "출근하느라 사진을제대로 못찍었는데\n커버력 괜찮아요! 점 잘가려집니댜\n퍼프가 뽀송뽀송 잘 발리고 리필도 두개나 들어있어서 완전좋아요!",
    "text171": "색상은 밝은편이고 커버는 잘되는 편이예요. 첨에 바를때만 약간 밝아보이지만 피부에 먹이고나면 좋구요. 쿨 쿠션이라 바를때 시원하게 피부 온도 낮춰주니 화장이 더 잘먹어요.",
    "text172": "피부에 붉은 흔적이 있어서 평소 쿠션 고를 때 커버력을 중요하게 보는데요! 오.. 이거 커버력 괜찮네요ㅎㅎ 따로 컨실러 필요 없을 정도로 븕은기 커버돼요! 컬러도 상아빛 뽀얀 컬러라 화사해서 맘에 들어요👍🏻",
    "text173": "두껍게 발리는거 넘 싫은데 좀만 찍었는데도 홍조, 잡티 커버 잘 되고 새미매트쿠션이라 부드럽게 잘 발리네요. 톤은 다른제품에 비해 좀 밝은편인거 같아요. 넘 매트하면 어쩌나 걱정했는데 그리 매트하진 않고 가볍게 발라주니 좋네요",
    "text174": "저렴하게 잘 샀어요! 리필이 두 개나 들어 있어서 너무 좋네요 컬러고정력이 뛰어나 아침에 하고 지나고 나도 칙칙해지지 않고, 커버력도 좋아서 회사용 데일리로 잘 사용하고 있어요. 추천합니다!! ㅎㅎ",
    "text175": "모공이나 잡티 홍조까지 모두 커버가 잘되요 ! \n촉촉하게 잘 스며들고, 유지력 굿 ! \n아침에 메이크업한게 저녁까지도 무너지지않고\n너무 마음에 들어요 ! 커버, 유지력 최고",
    "text176": "촉촉보다는 매트한 피부표현에 좋은것 같아요\n저는 매트한걸 선호하는 편인데\n오후 늦게까지 기름안올라오고\n뽀송 매트하게 유지되더라구요\n다크닝도 없어서 블러셔 발색도 더 잘되보이고\n좋았어요",
    "text177": "원래 다크서클이 심한 얼굴이라서 매번 화장을 해도 다크닝이 없어지지 않았는데 하루종일 다크닝 없이 화사하게 유지되고 커버력과 지속력이 뛰어나요.\n피부에 있는 잡티나 모공 속까지 잡아줘서 여름철에 사용하기 완전 적합해요!",
    "text178": "임신하고 기미가 너무 많이 올라와서 커버 좋은 팩트 찾다가 구매했는데, 얇게 발리는데 커버력도 좋고 처음에는 매트한 느낌도 있는데 시간이 지나면서 자연스레 광도 들고 뜨지도 않고 너무 마음에 들어요!!",
    "text179": "손 오른쪽이 바른쪽 왼쪽이 안바른 쪽 입니다\n손에 발라만봐도 촉촉함이 다르고 잡티가 커버너무 잘되는것 같아요 \n얼굴에 바르고 나가봤는데 다크닝도 없고 지속력 최고에요 완전강추",
    "text180": "피부에 착 붙고 컬러도 봄브라이트 21호인 저랑 찰떡이에요\n세미매트인만큼 지속력좋고 정말 오래가네요 \n구성도 리필2개라 넉넉해서 마음에 들어요~!",
    "text181": "아침에 애기 얼집보내고 바쁜데 이팩트는 금방 얇게 펴발리고\n하루종일 애랑 뛰어놀아도 이더운날씨에 들뜨거나 무너지지않네요 정착팩트입니당 제가 출산하다보니 기미가많이 생겼는데 잘 커버되요 ㅋ",
    "text182": "투쿨포스쿨 쿠션은 워낙 유명해서 믿고쓰죠! 일단 모공이랑 홍조가 좀 있어서 커버가 자연스럽게 잘돼요! 제형은 세미매트라 지성이나 수부지에게 좋을것같아요! 그리고 퍼프 왤케 부드럽나요.. 짱이다",
    "text183": "제 피부가 지성인데 저녁까지 얼굴이 괜찮더라구요 색깔도 다양하고 이번에 좀 밝게 사 봤어요 여러번 발라도 뭉치지 않고 예쁘게 레이어링 되어서 더 만족스러운 거 같습니다 리필도 두 개나 있는 기획이라 마음이 든든했어요",
    "text184": "복합성 지성에 좋을것같아요\n건성인데 새미매트좋아해서 구매했는데\n홍조때문에 노란끼있는걸로구매했는데 너무잘한선택이예요\n잡티나 홍조가 잘가려져요!! \n양조절로 얇고 고르게바르면 덧발라고 무너지지않고 좋아요!!",
    "text185": "-세미매트\n-수부지인데 건조한 느낌이 강함 지성 추천\n-21호치고 좀 밝게 나옴\n-발림성은 괜찮은데 픽싱력은 좀 떨어짐\n-붉은기 커버하기에는 나쁘지 않음\n-쿠션 패키지 귀여움\n-각질부각 있음",
    "text186": "피지많은 저에게 신세계같은 아이템이네요.. 적절하게 매트하고 피부홍조랑 커버가 진짜 찐이예요. 리필을 두개나 주니 너무 혜자 아닌가요? 팩트 오래써야 한두달인데 넘 좋아요.",
    "text187": "여름에 쓰기 너무 좋은 쿠션이예요! 다크닝없고 모공 잡티 요철 다 가려집니다 커버력이랑 지속력도 좋아요! 커버력이\n좋으면 답답하던데 이건 가볍게 밀착되고 피부결이 정돈되어 보여요!! 매트해서 수부지나 지성피부 추천드려요!!",
    "text188": "모공랑 잡티 그리고 홍조가 심한데 커버력도 좋아 다 잡아주네요!!\n 답답하지 않고 뽀송하게마무리 되어서  하루종일 다크닝 없이 유지되요 ! 쿠션 유목민이었는데 만족합니다",
    "text189": "얼굴에 홍조기가 있고 오후 되면 눈밑이 다크한데 이 쿠션으로 제대로 커버돼요\n고정력이 좋아서 칙칙함 없이 컬러 표현이 되니 넘 맘에 들고 리필이 두개씩이나 최고네요\n모공 요철 매끈하게 피부가 정돈되는 커버짱 쿠션입니다",
    "text190": "지성이고 왕모공이랑 커버력좋은 팩트찾고있던중에 발견한 템인데요 패키지가 너무 깔삼하고 고급스럽잖뉘~~딱 제 취향입니다.!!지속력 커버력도 좋구 여름에 다크닝도 걱정했는데 색상도 맘에 들어요:-)!!",
    "text191": "촉촉하고 당김없이 매끄러운 피부표현이 가능해요\n커버와 지속력이 뛰어나 하루종일 유지되어\n수정화장 필요없고 가볍게 밀착되요!!\n디자인도 예뻐 만족스러워요!!",
    "text192": "사용하고나면 피부톤이 한층 밝고,  잡티 커버가 잘 되어서 만족스러워요! 웜톤에게 찰떡이라 피부톤이 살짝 어두운분들에게 대추천~ 리필도 넉넉하게 들어가있어서 오래 쓸 수 있어서 좋네요!",
    "text193": "와, 이거 진짜 물건이네요! 제가 며칠 동안 직접 써보고 솔직한 후기를 남겨보려고 해요. 우선, 아침에 화장하고 나가면 하루 종일 다크닝 없이 피부가 화사하게 유지되는 게 너무 좋았어요. 컬러가 처음 그대로 고정되어서 오후 늦게까지 칙칙해지지 않는 점도 마음에 들었고요. 특히, 모공이나 잡티, 홍조까지 자연스럽게 커버해주는 점이 정말 최고였어요. 답답한 느낌 없이 피부 표현이 너무 예쁘게 되더라고요. 수정 화장도 거의 필요 없어서 완전 만족스러워요. 주변 친구들에게도 강력 추천하고 다닐 거예요! 정말 강추합니다!",
    "text194": "지속력 좋고, 다크닝이 적어요 \n제가 지성 21n에서 조금 더 밝은 컬러라 \n보통 쓸때 21호로 쓰면 누래보였는데 \n이 쿠션 써보니 저한테 맞는 쿠션 찾은것 같아 좋았어요\n지성이라 쿠션 구매에 늘 걱정과 함께 구매를 하는데 나쁘지 않았어요 \n본품이랑 리필 두개가 같이 와서 충분히 쓸 수 있을것 같아요",
    "text195": "광고했던 그대로 시간이 지나도 색상변화없이 완전 그대로예요. 다크닝이나 무너지는 경우가 많은데 이건 처음 화장 그대로니까 너무 마음에 들어요\n색상도 21호한테 딱 맞는데 화사한 색상이고 답답한것도 없어서 요즘 맨날 쓰고 있어요!! 너무 마음에 들어요\n리필까지해서 이 가격이라니 믿기질 않네요 계속 이렇게 해주세요",
    "text196": "벌써 9월이지만.. 아직도 여름같이 느껴지는 날씨인데..\n40년 넘게 지성인으로 살면서.. 매트한 걸 좋아하는게 당연한데.. 그렇다고 마냥 매트하기만 하면.. 각질이 부각되거나 모공끼임이 있어서.. 쿠션 선택이 까다로울 수 밖에 없네요 ㅠㅠ\n\n두쿨포스쿨 픽싱 커버핏 쿠션은 답답하지 않고 가볍게 밀착되서, 부담없이 바르기 좋았고,\n모공이나 잡티를 자연스럽게 커버하고\n이름답게 컬러가 픽싱되어 다크닝 없이 처음 바른 그대로 뉴지가 되어 좋습니다~\n여러번 덧발라도 뭉치지 않아서 좋았고, \n픽서를 따로 뿌리지 않았어도 지속력이 좋았습니다~",
    "text197": "쿠션이 많아서 계속 고민하다 결국 구매했어요\n라이브때도 겨우 참았었는데 이번에 미니제품 주는 올리브키트도 좋더라구요 리뷰가 좋아서 너무 써보고싶었어요 더울 때 땀이 나니 픽싱되는 제품이 좋더라구요  바르는 순간 퍼프 때문인지 보송한 느낌으로 올라가는 느낌이네요 그런데 뚜껑의 자력은 좀 약한지 꽉 닫히진 않아요",
    "text198": "안 그래도 좋은 후기가 많고 친구들 중에서도 투쿨포스쿨 쿠션 쓰는 친구들이 많길래 궁금했는데… 기대 이상이에요 👍🏻👍🏻\n\n원래 피부가 나쁜 편은 아니지만, 홍조가 살짝 있고 주근깨가 있는 편이에요. 커버력과 지속력이 좋지만, 자연스럽게 피부 톤이 보정돼서 만족스러워요. 촉촉한데 번들거림은 없어서 여름에도 부담 없이 쓸 수 있을 것 같아요.\n저는 살짝 누리끼리한 아이보리 톤 피부인데, 많이 밝은 느낌이 있는 것 같아요.\n결론은 추천이지만 색상 선택은 어려울 것 같아요! 매장가서 선택해보시는 것을 추천드려요!  🫡🫡😍",
    "text199": "🌸피부 고민 & 사용후기 솔직 리뷰🌸\n\n안녕하세요! 오늘은 제가 최근에 새로 구매한 픽싱커버핏 쿠션 솔직 후기를 들고왔어요😊\n\n먼저 제 피부 상태를 간단히 소개해드리자면,\n✔ 복합성 피부\n✔ 기미/잡티 고민\n✔ 피부결 & 모공이 늘 신경 쓰이는 타입\n평소 쿠션은 21호를 쓰는데, 톤이 조금 더 밝고 화사하게 표현되는 걸 좋아해요💖\n그리고 마무리는 보송한 매트 타입을 선호하는 편이에요!\n\n\n---\n\n✨ 사용해본 솔직 후기\n\n1️⃣ 모공 끼임 거의 없음!\n가장 감동했던 부분이에요😻 보통 아무리 수분감 채우고 쿠션을 발라도 코 옆 모공에 끼임이 심해서 스트레스였는데, 이번 쿠션은 모공 부각이 확 줄어서 진짜 만족했답니다!\n\n2️⃣ 다크닝 거의 無\n쿠션 쓰다 보면 오후쯤엔 얼굴이 칙칙해지곤 했는데, 이 제품은 하루종일 수정 화장 없이도 예쁘게 무너져서 👍\n\n3️⃣ 커버력 & 건조함\n완벽한 풀커버는 아니지만, 데일리 커버력으로는 딱! 볼 쪽은 항상 건조했는데, 의외로 건조함이 크게 느껴지지 않았어요.\n\n4️⃣ 주의할 점 - 양조절 필수❗\n처음에 평소처럼 올렸다가 양이 많아 뜨는 느낌이 있었어요😭 얇게 여러 번 레이어링 하는 게 훨씬 자연스럽고 예쁘더라구요.",
    "text200": "홍조와 자질구리 한 잡티가 많은 피부예요. 지속력 좋고 커버력 좋다는 말에 구입했는데 와 역시…\n투쿨포스쿨짱!\n\n여러번 덧칠 하지 않고 팩트 1번 찍었을 뿐인\n잡티 홍조 피부톤까지 완벽하게 잡혀요 지난번에 산 팩트가 너무 밀려서 못 썼는데 이거는 밀림도 없이 톡톡 여러번이면 바로 흡착 돼요. \n화장 하는 걸 귀찮아 해서 수정화장 잘 안 하거든요. 이제품은 지속력도 길어서 수정 없이도 하루 종일 뽀송뽀송하게 유지 되요.\n피부결도 정돈 되고 괜히 유명한 게 아닌 팩트예요. 올리브영에서 주는 좋은 구성으로 저렴하게 구입할 수 있어 너무 만족해요."
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 픽싱 커버 핏 쿠션 (+리필2개 단독기획+파우치 증정)",
    "price": "28500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214415ko.jpg?l=ko",
    "review_name": "[본품+리필] 17 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232144",
    "text1": "커버력 좋은데 안건조하고 색상 예뻐용❤️ 근데 조금 더 다양하게 컬러가 나오면 좋을거같아요! 진짜 짱"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 픽싱 커버 핏 쿠션 (+리필2개 단독기획+파우치 증정)",
    "price": "28500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214415ko.jpg?l=ko",
    "review_name": "[본품+리필] 21C 쿨 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232144",
    "text1": "조금 밝게 나온 느낌인데 나쁘지 않고 지성쪽에 잘 맞는 것 같음"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 픽싱 커버 핏 쿠션 (+리필2개 단독기획+파우치 증정)",
    "price": "28500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214415ko.jpg?l=ko",
    "review_name": "[본품+리필] 22 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232144",
    "text1": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n깔끔한 포장 패키지에 커버력도 마음에 들어요! 뾰루지가 자꾸 하나둘씩 올라와서 신경쓰였는데 톡톡 두드려 주기만 해도 가볍게 커버 되니까 너무 편합니다. \n그리고 퍼프가 물방울 모양이라서 코 밑이나 입 주변 등 굴곡진 부분까지 꼼꼼하게 바를 수 있어요.",
    "text2": "살짝 매트한 타입이고 커버력 대박이에요 !\n21호는 너무 밝고 23호는 너무 어두워서 항상 팩트 살때마다 실패를 많이 했는데 22호 너무 좋네요 ㅜ\n다른 팩트보다 살짝 매트하긴 하지만 뻑뻑하거나 얼굴이 당기진 않아요 촉촉하고 지속력도 좋아요",
    "text3": "커버력 좋아서 잡티 잘 가려지고 얇게 밀착돼요. 하루종일 무너짐도 거의 없고 덧발라도 깔끔해서 만족합니다. 은은한 광 덕분에 피부가 자연스럽게 예뻐 보여요. 재구매 의사 있어요 👍",
    "text4": "지성이었다가  출산후 건성도 같이 온 피부에요 \n주름이 많이 지는 곳은 엄청 건조해져서 까다로운 피부인데 \n인생팩트 만난듯요 . 잡티가 많아서 커버력 있는 제품을 항상 쓰는데 역시 이 브랜드는 커버가 잘되는듯요 👏 리필까지 함께 주니까 좋아요",
    "text5": "촉촉하게 잘 발리고 화장이 들뜨지 않아서 좋네요\n피부 밀착력도 좋은데다가 커버도 잘돼서 오전에 출근하면서 잘 사용하거 있아요 너무 좋아요!",
    "text6": "일단 소량으로도 꽤 많이 쓸 수 있어요\n다크닝이 비교적 없구\n기초 없이 올렸을 때 단시간 정도는 예쁘게 유지 되는 걸 보니( 여드름성 피부가 아니라면 )커버력 측면에서도 꽤 괜찮은 쿠션이네요\n\n촉촉해서 지금 계절에 쓰면 좋을 것 같아용!!\n본품 색도 화이트라 깔끔해서 맘에 들었어요",
    "text7": "피부톤이 밝아서 바닐라 선택했어요\n정말 크림처럼 느낌은 좋네요\n잡티도 어느정도 가려지고 광도 적당이히 있어서 좋아요\n뽀송뽀송 하니 쫌 어려보이네요^^",
    "text8": "색상이 조콤 많이 밝긴한데 색이 잘뽑혀서 계속 쓰게되네요\n\n커버력 짱짱하고 양조절 못하면 두껍게 올라가요 바르고 나서 밀착력은 별론데 점점 얼굴에 촵 붙는 느낌? ㄱ\n\n유분 나오면 섞여사 피부괜찮아 보이고 색이 밝아서 다크닝도 없어요 \n\n개인적으로 컨실러 바르는것보다 커버력 있는 제품으로 얇게 한번에 커버하는걸 선호해서 나름 적합한 재품이였더요",
    "text9": "하이에나처럼 정착하지 못하고 이거저거 쓰고있는 40대입니다.\n예전에는 A2* 제품 좋아서 오랫동안 썼는데 \n시간이 지날수록 번들거림이 심해져서 다른걸로 갈아타기를 수십번이었죠.\n투쿨포스쿨 제품은 아이쉐도우랑 헤드커버쉐도우 쓰고 있는데 쿠션도 나와서 사용해봤습니다.\n처음 얼굴에 대자마자 시원한 쿨링감있습니다.\n\n시원해서 좋고 두번째 얼굴에 착착 감기는 느낌 픽싱감 좋습니다.\n수정화장을 잘하지않는편인데 처음보단 아니지만 잘 유지되어있었고 얼굴이 답답하지않아 좋았어요.\n평소에 21호나 22호 사용해서 22호 바닐라 구매했는데 다른제품들보다 살짝 밝은감이 있습니다.\n\n오히려 조금만 찍어서 얇게 펴바르게 되더라고요.\n그래서 눈가 밑, 코 옆부분, 입술주변은 얇게 찍어 펴바르고 톡톡 해주면 유지가 잘됩니다.\n\n기초화장 잘하고 사용하면 제품 시너지 더 좋아요^^\n어쨋든 전 잘 사용하고있습니다.",
    "text10": "쿠션 유목민이라 항상 새로운 제품을 찾아 헤맸는데, 이 쿠션은 정말 소문대로 '갓벽'했어요! 처음 피부에 올렸을 때부터 가볍게 착! 하고 밀착되는 느낌이 정말 놀라웠어요. 끈적임 없이 보송하게 마무리되는데도 피부가 답답하다는 느낌이 전혀 없더라고요.  \n\n가장 만족스러웠던 점은 바로 커버력과 지속력이에요! 평소 신경 쓰이던 모공이나 자잘한 잡티들을 얇게 발라도 꼼꼼하게 커버해주더라고요.   오후가 되어도 무너짐이 거의 없고, 다크닝도 크게 느껴지지 않아서 수정 화장 없이 하루 종일 깔끔한 피부 표현을 유지할 수 있었어요.  \n\n그리고 이 쿠션은 마스크에도 묻어남이 정말 적어서 깜짝 놀랐지 뭐예요!  왜 많은 분들이 '인생 쿠션'이라고 극찬하시는지 써보니 바로 알겠더라고요. 왜 이제야 알았을까요!!ㅎㅎ\n\n특히 지금 리필까지 증정해주는 기획세트라니, 합리적인 가격에 좋은 제품, 정말 후회 없는 선택이었답니다!",
    "text11": "올데이커버쿠션으로 크림처럼 부드러운세미메트로로 바르면  은은한 광채가 나면서 피부가 자연스럽게 표현되네요,오랫동안 지속력이 좋아요.",
    "text12": "음 .. 다소 별로였던 듯 ..\n근데 베이스로 썬베이스를 깔아서 그랬을 수도 있어서 \n다음에 맨얼굴에 다시 써봐야 될 것 가타요 ,, \n그 이후로 안씀 ㅠㅋㅋ",
    "text13": "아 드디어 내 쿠션을 만난 거 같아서 기분이 너무 좋음 내가 학교가기 전에 쓰는데 지속력도 좋고 커버력도 진짜 개미쳤음 근데 밀착력이 좀 떨어져서 위에 파우더 바르면 괜찮음 근데 팔자쪽에 주름이 좀 거슬리긴 한데 그건 걍 손가락으로 슥슥 밀어버림 그것만 빼면 다 좋음 유분도 잘 안 올라옴 색은 좀 누렇다고 해야하나..근데도 좋음 얇게 올라가서 좋긴 함",
    "text14": "태어나서 이렇게 각질부각 심하게 일어나는 쿠션 처음 발라봄,,, \n이거는 수분관련 기초를 진짜 꼼꼼! 하게 안 바르고 안 흡수시키고 두드리면 얼굴 다 일어나는 쿠션이에요 \n그리고 일단 너무 밝아서 가부키된거같고 올영에서 23호가 21호같을정도로 너무 밝아요 \n\n기획에 22,23호 없는것도 개짜침",
    "text15": "우선 저는 민감성에 아토피, 여드름있는 수부지 피부입니다.\n매장에서 손등에 테스트해봤을때 주름끼임 하나도없고 얇게 발린다고 느껴서 사용해봤습니다.\n\n제가 요철이많고 혈관확장도 있어서 건조함에도 커버력이\n필수인데요? 그 부분에서는 딱 만족스러운 수준의 커버력이에요. 여기서 더 좋으면 엄청 건조할 듯한 느낌?\n\n그래도 건조한 부분은 각질들뜸이나 뜨는 부분이 있어서\n특히 건조한 부분은 기초 탄탄하게 해주고, 물광 픽서같은거 써주면 조합 좋을 것 같아요.",
    "text16": "흠 … 수부지 복합성입니다 .. \n평소 지베르니 파운데이션 잘 쓰다가 수정용으로 투쿨 쿠션 산건데요! 끼임과 들뜸이 너무 아쉽읍니다 .. ㅠㅠ\n사진은 약 10시간 후 (n번의 수정화장 후 모습) 상태구용 ..\n코 옆 끼임, 볼쪽에는 각질 들뜬거 같이 몽글몽글하게 올라온게 ….. ㅜ 진짜 단시간 쓰는거면 모르겠는데 장시간으로 쓰기에는 계속 신경쓰여서 무리가 있을 것 가타요 ••\n마지막 사진은 피부 화장하고 약 14시간 후 모습입니다",
    "text17": "정말 기대하고 샀는데 진짜 너무 매트해서 발림성은 거의 제로고요 밀착력도 나빠요.. 진짜 너무 실망했습니다..",
    "text18": "겨울엔 좀 그런...매트한 타입이예요\n리필이 들어있어 저렴하네요",
    "text19": "일단 커버력 좋고 두꺼운 제형입니다 밀착력은 그렇게 좋진 않은거 같고 머리카락 쓸림 좀 있어요\n\n색상은 예쁘게 나온거 같아요 다크닝은 별로 없는거 같아요\n\n바닐라코 화이트 쿠션이랑 비슷한 느낌이에여",
    "text20": "색상이 너무 하얀색이라 깜짝놀랫어요~\n이거하나만 바르면 얼굴이랑 목이랑 따로놀고\n자연스럽지않아서 손이 안갈꺼같아요....",
    "text21": "제품은아직써보기전이라서\n모르겠고 \n제품포장문제인지 배송문제인지?\n누가반품한걸보낸건지\n박스열자마자 기분확상해서 그냥반품하려다\n제품은멀쩡한것같으니 \n그냥쓸라구요\n킬커버쿠션 박스에 테입도 오픈되있네요\n이렇게배송받은게처음이라\n기분이엄청나쁩니다",
    "text22": "진짜 처음 피부표현 중간까지도 맘에 들었는데ㅜㅜㅜㅜ 밤에 지우기전에 보니 벗겨짐이 진짜 심해요… 색은 진짜 예뻐요",
    "text23": "저는 지성 피부라 그런지 이 쿠션 양 조절 잘해서 바르면 매트하게 착 붙는게 다른 쿠션보다 잘 맞는것 같아요. 피부톤이 밝지만 또 너무 밝은건 싫어서 어둡게 선택했는데 신의한수였던것 같아요. 당분간 자주 손이 갈것 같아요 :)",
    "text24": "피부가 워낙 건조해 어떤 팩트를 사용해도 금방 건조함이 느껴지고, 피부 갈라짐이 보였는데 이건 한참 후에도 촉촉함이 느껴지고, 보정효과도 좋네요.",
    "text25": "매트한거에 가까운 쿠션이예요\n커버력은 좋구요\n많이 바르면 좀 떠서 \n살짝만 찍어서 펴발라야해요",
    "text26": "하...뭐가씌였나 22호 바닐라가 젤 어두운색인줄알고\n23호사야하는데ㅜㅜ 이미사서 바른걸...너무좋은데\n왜이렇게하얗지 이상하다싶어 혹시나싶어 앱들어가보니 23호가\n떡하니...ㅠㅠ23호로 다시살꺼지만\n남은 22호가 너무아까워요ㅜㅜㅜ어제샀는데ㅜㅜ\n근데 진짜 밀착력 지속력 커버력 그냥 싹다최상입니다 ♡ \n포기못해",
    "text27": "촉촉하고 커버력이 좋아요. 다만 지속력이 조금 떨어지고 살짝 안예쁘게 무너져서 수정화장용으로 쓰려구요",
    "text28": "이 쿠션이 왜 평점이 좋은건지... 체험단들이신가...\n투쿨 쿠션은 정말 성공한게 하나도 없네요. \n일단 색상이 너무 밝아요. 달걀귀신 수준. 전 평범한 21호였는데 어느 순간 쿠션들이 너무 밝아져서 22호 정도 쓰고 에스쁘아 제외한 아모레 브랜드나 정샘물 정도는 21호 맞춰 씁니다.  23호 할랬는데 계속 품절이라 22호했더니 엄청 밝지는 않아도 색상이 묘하게 겉돌아요.\n심지어 커버력도 힌스 최근 커버 쿠션 발끝도 못 따라오고 얇긴한데 밀착력은 기대할 수가 없고 바르면 뭔가 버석버석한 느낌에 다 뜨고 겉돌아요. \n심지어 케이스도 싸구려.\n누드핏에 에어리핏에 다 써봤지만 투쿨은 그냥 10대나 20대용인가봐요. 뭐 하나 성공한게 없네요. 호불호 갈리는 힌스 신상 핑쿠도 전 극호였는데 투쿨은 아닌듯요.",
    "text29": "뽀송뽀송해서 너무 놀랐음 잡티도 잘커버돼요 피부가 어두운편이라 21,22 고민하다 22구매했는데 피부에 잘맞음",
    "text30": "홍조가 심해서 홍조커버를 신경 많이쓰고 아침에만 피부화장하고 수정을 별도로 안해서 지속력도 중요하게 생각해요 이 제품은 두가지 다 만족시켜줘요! 픽서 없이도 오후까지 지속력이 좋은게 가장 좋아요",
    "text31": "좋아 나한테 잘맞음 그정에 쓰던 쿠션땜에 추천받아 썼는데 이게 훨좋음",
    "text32": "저는 복합성인데 항상 에이프릴스킨 그 검은색맘 쓰다가 이거 쓰니까 커버력에서는 좀 낮지만 이게 지속력은 어쩌면 이게ㅜ다 좋은 거 같아영",
    "text33": "평소 23호 쓰는데 22호는 좀 많이 밝았던거 같아오 그래도 다크닝 자주 오는 피분데 이거는 다크닝이 별로 없어서 너무 좋았어여",
    "text34": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text35": "이거는 진짜 대박이에요. 진짜 3년동안 쿠션 정착 못 하고 있었는데 이제는 계속 이거 쓰려고요 너무 촉촉하지도 너무 매트하지도 않은 딱 복합성에게 좋은 다크닝없는 쿠션이에요",
    "text36": "진짜 쩔어요 다크닝 거의 없고 지속력 대박이에요 다만 밀착이 빠르고 잘못 바르면 두껍게 올라가서 소량씩 잘 발라야해요!! 이거 바르고 파우더 처리하면 하루종일 끄덕없음~.~",
    "text37": "지성피부인 사람인데 무난템으로 잘 쓰고있어요. 근데 이게 각질제거 안하고 쓰면 막 뜬다는거.. 약간 매트한 편이라 건성분들은 좀 건조하실수도 있을 것 같았어요",
    "text38": "요즘 쿠션 웬만하면 다괜찮은데 모공도잘안가려지고 별루에여",
    "text39": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text40": "퍼프가 약간 작고 부드러운 거라 좀.. 그렇긴 한데.. 그래도 지속력은 아주 오래가고 잘 무너지지도 않아여"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 픽싱 커버 핏 쿠션 (+리필2개 단독기획+파우치 증정)",
    "price": "28500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214415ko.jpg?l=ko",
    "review_name": "[본품+리필] 23 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232144",
    "text1": "저는 잘 사용하고 있어요^^ 앞으로도 꾸준하게 살 수 있을 거 갗네요",
    "text2": "피부에 모공 잡티 홍조까지 자연스럽게 커버할수있고  여러분 덧발라도 뭉치지 않는 레이어링 얇게 잘 쌓임 여름철에 사용하기 딱 좋은 제품 이네요\n커버력과 지속력이 동시에 뛰어난 쿠션 건성인 제피부 타임에 딱~찰떡같이 쪽촉함  계속 사용 중입니다",
    "text3": "어두운피부인 나는 23베이지로 선택\n우선  발림성이 너무 좋고  소량으로도  커버되고  촉촉하게 발리고  두꺼운느낌이 아닌 가벼운느낌이지만  커버는 완벽\n다크닝 없이 오래 지속되는 지속력\n퍼프가 또  촉촉하게 부드러워서  너무 좋다",
    "text4": "구성, 성분, 세미매트라는게 좋아서 선택했고, 받자마자 콕 찍어서 손등에. \n살짝 찍었는데도 퍼프에 풍성히 묻어나서 깜놀. 손등에 한번 찍었을 땐 색상이 밝은 듯 하여 또 깜놀. 하지만 몇번 두들기니 잘 펴지며 색상도, 피부에 착! 붙는것도 너무너무 좋았네요. 손등에 새까만 점이 있어서 그거 보시면 커버력 정도는 가늠 가능해요. \n여튼 톤 잡아주는 것도 좋은데 결!!을 정말 잘 잡아주네요. 밀착감이 정말 뛰어나요. 잘 쓸게요~!",
    "text5": "어떨까 궁금해하다가 좋은 가격으로 나온 것 같아서 구매해보았는데 만족입니다. 17호부터 23호까지 다양한 호수가 잇다보니까 내 피부톤에 맞춰 구매하기 좋아요",
    "text6": "본품+리필 2개가 밝은 호수만 있어서 조금 아쉽더라구용ㅠ\n23호 쓰는 저는 본품+ 리필+ 파우치만 받았네용ㅠㅠ \n23호도 리필 2개 있었으면 좋겠어용ㅠ \n아 그리고 쿠션에 보통 버튼 눌러서 여는 방식인데 이 쿠션은\n버튼이 없어서 솔직히 열기가 넘 힘들어용ㅠ 개선 해주셨으면해용ㅠ\n그거말고는 퍼프질감이나 다른건 다 괜찮은것같아용!\n아침 8시에 바르고 나가서 저녁 9시까지 지속력은 괜찮은편ㅎㅎ \n만족!! 커버력 + 발림성 또한 좋습니당ㅎ 그리고 적당한 커버력과 얇게 발리는듯한 이 쿠션만 계속 재구매\n하지 않을까 싶네용ㅋㅋ 아 그리고 일반배송으로 주문 했었는데 10월28일에 배송예정이라고해서 빨리 못써보겠구나ㅠ 하고 실망했었는데 배송이 빨리와서 넘 좋았어용ㅎ 오늘와서 써봤는데 넘넘 좋아욜ㅎ",
    "text7": "오늘 처음 써보고 출근 후 6시간 지났는데 무너짐이나 다크닝 없이 좋아요 ㅎㅎ 많이 타서 제일 어두훈 호수 썻는데 얼굴에 발리면 딱 좋아요!! 세미 매트? 라서 온 계절에 다 좋아요",
    "text8": "하루종일 화장이 지속되어 좋다는 딸의 추천으로\n구입, 사용해봤는데 정말 좋습니다~!!!\n피부잡티 커버력은 물론 지속력까지 좋고\n여러번 덧발라도 뭉치지 않는 쿠션이네요.\n평소 쿠션을 바르면 잘 지워지는거같아서 안썼는데\n앞으로는 이 쿠션만 사용해야겠어요~^^\n재구매의사 있습니다!!",
    "text9": "헤이 프리티걸들 이거 당장 쟁기세요 지성분들 진짜로\n바르자마자 픽싱력 ㅁㅊ고요 진짜 제가 극지성이라서\n2시간만 있어도 기름이 몽글몽글 올라오는데 이 친구는\n그 유분을 광으로 만들어줍니다 ㄹㅇ 이거에요 생삭은\n얼마나 이쁜지 바르면서 감탄 했습니다 지속력 커버력은\n다 좋구요 바를 때 진짜 찍힘이 조금 있는거 같아요 그거\n빼곤 다 너무 좋습니다 다크닝도 ㅈㅉ !!! 없어요 놀랐어요\n이것과 오드로이 모공 수축 크림 같이 발라주고 쏘내추럴 픽서까지 뿌려주고 이 쿠션 사용하면 수정 필요 없습니다 \nㄹㅈㄷ에요 다들 투쿨 하세요",
    "text10": "촉촉하면서도 커버력이 좋은 쿠션 찾다가 구매했는데 정말 만족스럽습니다. 보통 커버력이 좋은 제품은 시간이 지나면 두껍게 들뜨거나 답답한 느낌이 있는데, 이 제품은 얇게 밀착되면서도 잡티나 붉은기까지 잘 가려줘서 피부 표현이 깔끔해요. 발림성도 부드럽고 뭉침 없이 잘 퍼져서 메이크업 초보도 사용하기 편했습니다.\n\n무엇보다 픽싱력이 좋아서 마스크에 잘 묻어나지 않는 점이 마음에 들었어요. 여름철에도 땀이나 유분에 무너지기보다는 보송하게 유지돼서 수정 화장이 크게 필요하지 않았습니다. 건성 피부인 제가 사용하기에도 건조하지 않고, 적당한 촉촉함 덕분에 속당김 없이 오래 유지되네요.\n\n케이스 디자인도 심플하면서 세련돼서 파우치에 넣고 다니기 좋고, 퍼프도 밀착력이 좋아 얇고 균일하게 발리더라고요. 가격 대비 성능이 뛰어나 재구매 의사 충분히 있습니다. 데일리 쿠션으로 강력 추천합니다!",
    "text11": "23호 베이지 컬러가 피부 톤에 자연스럽게 잘 맞아서 뜨는 느낌 없이 깔끔하게 표현돼요. 모공이나 잡티도 자연스럽게 커버돼서 피부가 매끈해 보이고, 아침에 화장해도 저녁까지 무너지지 않아 지속력이 만족스러웠습니다. 여러 번 덧발라도 답답하지 않고 가볍게 밀착돼서 하루 종일 편안했어요. 커버력과 지속력을 동시에 잡고 싶은 분들께 추천하고 싶습니다!",
    "text12": "내 피부가 잡티가 있으면서 칙칙한 편인데 투쿨포스물 커버및 쿠션을 바르자마자 커버가 너무 잘되어서 감짝 놀랐어요\n뽀얗게 커버되면서 피부를 매끈하게 정리해 주었고 답답하지않고 가볍게 밀착되어서 아주 좋았어요\n다른 제품을 사용했을때는 화장을 한것 같지가 않았었는데 이건 자련스럽게 화장을 한것 같아 마음에 듭니다",
    "text13": "한번 퍼프했는데도 얼굴을 다 메이크업할수 있을정도네요\n몱지않고 좀 되직한느낌이고 굉장히 진하다는 느낌입니다\n덧발라도 뭉쳐지는느낌없이 좋네요~",
    "text14": "피부가  그을러서 좀 어두운 편이라 베이지색으로 구매 했는데 배송도 빠르고 케이스가 이쁘네요\n답답하지않고 잘 유자되는것 같아요.잡티도 잘 커버해주니 좋아요.",
    "text15": "무난하게 사용할 수 있는 제품\n지성기준 지금 계절~겨울에 사용하기 적당한 듯 합니다",
    "text16": "동기들 모임에서 좋다고 추천받아서 구입했어요\n피부에 자연스럽게 밀착되고 피부톤에 자연스럽게 발려요",
    "text17": "지성피부라 매트한걸 찾고있었는데 만족해요 두껍게 발리지않는데 커버력이 좋아서 적은양으로도 잘 펴발라져서 좋습니다 패키지가 이뻐서 맘애들어요",
    "text18": "항상 썬크림에 톤 업 베이스만\n바르고 다니다가 변화를 좀더 주고 싶어\n커버쿠션을 사 보았는데요\n저에게 아주 찰떡이에요ㅎ\n하루종일 다크닝 없이 화사한 피부가 유지 되면서\n픽싱력이 좋아 무너짐이 적어\n너무 만족 하면서 쓰고 있어요!!!",
    "text19": "커버력과 옐로우베이스라 선택했으나 저랑은 안맞네요\n화장후 우와~깐달걀피부표현 좋아!라고 했으나 유지력은 글쎄요 복합성 피부인데 모공존은  아주 이쁘지않게 무너지네요 딱 2번 발랐는데 기본베이스를 수분을 듬뿍해서 발라도 보고 유분기 없이도 발라보았으나 오후되면 모공끼임이ㅜㅜ\n어떤식으로 발라야 될런지.....",
    "text20": "전 이거 좋은 듯요 매트하면서 광이 싹 도는게 제 스타일임 내일도 쓸 거에요 다 쓰면 또 살거임 투쿨은 걍 믿고 삼 전부터 몇통씩 써온 게 투쿨이라서 깔게 없음",
    "text21": "모공이나 피부 커버가 잘 되는 쿠션입니당\n답답하지 않고 가볍게 밀착되는 느낌이에요!\n세미매트 쿠션이라 그런지 지성에게 추천드립니다!"
  }
]