[
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[NEW/듀얼치크빔기획] 17C",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "베이스는 지베르니가 최고! 매트하지만 건조한 느낌 하나두 없구 스킨케어 잘하고 나면 광까지 나서 좋아용 커버력은 말해뭐해!",
    "text2": "유명해서 구매했는데 음 일단 저한테는 다크닝이 심해요\n피부표현은 처음에는 이뻤는데 나중에는 뭔가 들뜨네요\n화장은 11시 30분에 했고 사진에 적힌 시간대로 사진 찍어서 올렸어요 원래 쿠션말고 파운데이션을 사용해서 그런가 지속력은 아쉬웠어요 그 멀리서 봤을 때 뭐랄까 얼굴이 회색같은 그런 느낌",
    "text3": "저는 악건성 극예민 피부입니당! 지금은 악건성에서 조금 나아져서 중악건성 같기는한데 그래조 많이 건조한 편입죠. 또 많이 많이 많이 예민합니다.. 완전 극 악 예민 ㅠ 좀 좋다고 막썼다가 피부가 그날로 사망인데 요고는! 지베르니는! 안뒤집어졌어요!! 진짜 ㅠㅜ 이런 쿠션 찾았어요..\n\n뒤집어지지 않아 너무 만족하지만 바르기 좀 힘들어요 양조절이 힘들다? 잘 덜어내고 발라야해요!!\n\n뭉침없고 커버 잘되고 기초를 완전 탄탄하게 잘해주면 뜨는것도 없어요!! \n\n다른 좋은 쿠션 찾을때까지는 만족하면 지베르니쓸거 같아요!\n\n호수는 제가 피부가 좀 밝은 편이라 17호 샀는데  찰떡\n만족해요 댜크닝도 없는거 같어요",
    "text4": "진짜 쿠션 좋은고 찾기 어려웠는데 너무 좋아요 진짜 일단 제가 화장하고 난후 파우더 해도 유분이 많고 피부도 좋은 편도 아닌데 커버력이 너무 좋고 따로 컨실러 쓸 필요도 없고 다크닝!!!!!!진짜 없어요!!!!! 촉촉하고 진짜 좋아요 지금 기획 으로 리필  치크랑하이라이트 도 주고 있어서 진짜 강추 양도 엄청 많을거같아여🤍🤍🤍 지금 선선한 날씨에도 쓰기 좋고 17호 사용했는데 별로 밝지도 않고 딱 맞아여 저는 다른 쿠션 19호 정도 사용합니다 가격도 괜찮아서 추천해두릴께욤",
    "text5": "컬러가 예쁜 쿠션이에요  화사하고\n생기 있어조아요 섀도우컬러도 완존 예뻐요",
    "text6": "지속력이랑 다크닝으로 유명하길래 사봤어요. 지속럭 다크닝은 정말 좋긴 좋아요 근데 너무 두껍게 발리고 색상이 적어서 손이 안가요 이것만 쓰면 어디 아프냐는 소리를ㅋㅋ 가끔 들어요",
    "text7": "매트한 느낌이라 기초 잘해야 안떠용\n다크닝 없어서 짱 좋아용",
    "text8": "🙌🏻구매계기\n원래 파데 쓰다가 밖에서 수정화장 하기 불편해성\n이번에 올영세일때 삿는디 조아유!!!! \n🙌🏻파데랑 차이점\n차이점은 크게 없는거 같긴한데 굳이 따지자묜\n파데보다 쿠션이 커버력이 조금 더 좋구 매트해용\n⭐️장점⭐️\n지베르니베이스 젤 좋은 점은 다크닝이 진짜 없어요!!!!!!\n제가 피부가 좀 밝은 편이라 17호가 딱 좋은데 다른 제품은 \n이정도로 밝은 호수가 없거나 나중에 화장 지울때 보면 \n베이스 바른 곳이 제 원래 피부보댜 더 까메져잇어서 \n진짜 화장 하기가 싫어졋엇는데 \n지베르니는 다크닝이 걍 거의거의 없어용 !!!! \n사실 그거만으로도 만족인뎅 지성인 제 피부에는 딱히 뜨는 것도 없고 나중에 기름 살짝 올라오묜 볼이나 이런 부분에 피부 완젼 좋아보아유……. !!\n유지력도 하루종일 코나 이마부분 한번 수정하면 되는 \n정도라 너무 만죡인 제품 이엇어요🤤🤗\n\n다들꼭사세유 ㅎㅎㅎ!!!!",
    "text9": "친구 추천 받아서 샀는데 양도 너무 많고 좋았습니다. 기획때 사서 블러셔랑 하이라이터 같이 얻어서 완전 일석이조 ㅎㅎ",
    "text10": "일딘 지속력 하나는 인정드립니다. 지속력 수부지 다크닝 지베르니 해 라는 말이 괜히 있는 게 아니었음.. 그치만 어떻게 바르던 두껍게 발린다는 단점과 컬러가 적다는 단점이 있음. 18호정도 쓰는데 원래 19호쓰면 그냥 딱 맞는데 17호를 쓰자니 너무 밝고 21호를 쓰자니… 너무 어둡고해서 다크닝 있을 수도있으니 그냥 17호 샀는데 다크닝이 진짜 1도 없이 17호가 유지되었어요. 근데 끼임은 살짝 있는 것 같고 아무래도 두껍게 발리다보니 찍힘…?이 살짝 있는 것 같아요 그래도 뭐 나름 ㄱㅊ음 컬러만 19호 내주셨으면",
    "text11": "일단 엄청 얇게 안바르면 바로떠요.\n여름에도 수분꽉 채워야하는 건성입니다.\n메디힐 파란색 토너패드로 진정해놓고 수분세럼에 수딩크림에 에스네이쳐 스쿠알란으로 수분쟁여놓고 프라이머 바르고 수분 픽서 까지 사용해가며 쿠션바르는데\n건성이 쓸만하대서 이번 세일때 샀는데 하루반나절도 되지않아 다크닝 살짝오고 요철부각 너무 심하고 팔자,코옆에 뭉쳐요..\n얇게 바르면 바를당시엔 건성이 쓸만한 매트인가?싶을정도로 예쁘게 표현되는데 그이후엔 모든게 별로..\n누군가에게는 착붙이실수도,,",
    "text12": "양 조절 필수입니다 기초 충분히 해주면 잘 안 뜨고 다크닝도 없는 편입니다 한 시간만에 기름 올라오는 극지성인데 시간 지나도 유분이랑 자연스럽게 섞여서 이쁘게 무너져요 근데 퍼프는 그냥 다이소꺼 사서 쓰고 있습니다",
    "text13": "기름많아 인간으로 시간이 지나면 손톱으로 긁었을때 그냥 다 긁혀서 나옴..근데 거의 써본 모든 쿠션,파데가 다 긁혔기때문에 얘의 단점인지는..나머지는 다 좋음",
    "text14": "솔직히 말해서 쿠션은 좀 별로인것같고 지베르니는 파운데이션이 짱이에요!!!! 쿠션은 커버력이랑 지속력이 좀 아쉬웠어요 ㅠㅜ",
    "text15": "매트 쿠션이러해서 조금 걱정은 했는데 하나도 안 건조하고 조아용",
    "text16": "저는 이게 단종되면 화장을 못합니다으..\n이거 체고에요체고",
    "text17": "복합성인데 뜨지도 않거 이쁘게 올라가는 것 같아여\n일부러 톤업쿠션 샀는데 자연스럽게 올라감! 위에 루나컨실러 0.5썻는데 딱 맞앗어용",
    "text18": "만족스러워요!!!! 지속력도 좋고요!! 약간 들뜨는 느낌 있는거 같지만, 일단 지속력이 좋아요 . 재구매하고싶어요"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[NEW/듀얼치크빔기획] 21NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "제가 화장을 엄청 많이 하고 다니는 편이 아니지만 지베르니는 예전부터 써보고 싶어서 엄청 고민했다가 이제 막 산 제품인데 손 주름 많은 곳에 피부에 올리듯 발라보니까 일단 피부색이랑 너무 딱 잘 맞아서 합격!!!!! 제가 원래 19호~20호 사용하는데 좀 밝게 나온 거 같아용 핑크끼 있는 홍조도 가려줄 수 있을 거 같구 손 주름 사이사이에 끼여서 안 나오는 거 보니까 피부 밀착도 엄청 잘 되는 편일 거 같구용\n\n얼굴에는 직접 써봐야 알겠지만 11월과 12월부터 먼 행사나 공연가는 게 많아서 한 번 써보구 제 피부에 맞다면 쭉 쓸 거 가타용!! 저는 극지성에 가끔씩 수부지로 변하는 와안전 복합성에 트러블성인데 여드름이나 뭐가 올라오는 지도 확인해 봐야 알 거 같습니당",
    "text2": "색상도 괜찮고 지속력도 좋아요. 커버력도 좋아서 꾸준히 쓰고 있어요.",
    "text3": "세일할때 꼭 쟁여야되는 아이템이에요! 발림성이 좋고 촉촉하게 커버되서 만족해요.덧발라도 얼굴에서 뜨지않고 부드럽게 커버되네요. 리필도 함께 들어있어서 좋아요~~",
    "text4": "본인 피부 : 수부지(수분 부족 지성), 극민감성, 여드름 피부 \n안 좋은 조건은 다 갖고 있죠 ㅠㅡㅠ\n\n사용 후기 : 5점 만점에 5점 ⭐️\n\n💕지속성 : 4.5/5\n - 사진은 9시간 후 제 피부 상태인데요, 같은 자리이지만 자연광 없이 커튼 닫고 찍어서 어둡게 찍혔지만 지속이 아주 오래됐어요 -!!\n - 다크닝 x\n - 무너짐 거의 없어요 \n\n💕커버력 : 5/5\n - 거의 컨실러 급으로 여드름 트러블이 잘 가려졌어요 \n - 컨실러 급이지만 절대 뜨지 않아서 가장 좋았어요 !!\n - 커버가 유난히 더 필요한 곳은 두번 발라주면 바로 완벽 커버 가능합니다-! \n - 손바닥 사진으로 보는 붉은 피부 커버 입니다! 바른쪽과 안 바른 쪽의 붉은 색 차이가 보이시나요?? 홍조 있는 분들에게는 아마 가장 적합한 쿠션일 것 같아요 ㅎㅎ\n\n💕수분감 : 5/5\n - 제 피부가 건조한 편이 아니라 그런지 건조하거나 푸석하다는 느낌은 아예 안 받았어요! 수부지 기준 최고\n\n💕발색 : 4.5/5\n - 21호 치고 조금 더 밝은 느낌입니다! \n\n이 리뷰거 도움이 되었다면 좋아요 한번만 눌러주세요! \n열심히, 솔직히 작성했습니다-!",
    "text5": "히어로쿠션쓰다가 일로넘어왔는데 좋아요\n쿠션 ㅋ이스 색깔도 이쁘고요 냄새도 나쁘지않고 커버력도 나쁘지않고 뭐 그래요 지속력도 나쁘재않아요",
    "text6": "밀착력, 지속력, 컬러 다 좋아서 재구매 했어요! 퍼프가 조금 별로인 거 같지만 ㅎㅎ",
    "text7": "적당히 흰기에 피부가 건조한게 도드라지지도 않음.\n만족스럽.\n증정된 블러셔는 오렌지기가 도는 핑크 코랄인데 가을뮤트에 딱임. 요즘 날씨에 딱 ㅎㅎ\n그리고 하이라이터는 은은해서 손으로바르거나 찍어바르는 작은 브러쉬로해야 됨. 이것도 언 부담스럽고 존예💗",
    "text8": "커버력 : 중상\n붉은기랑 흉터를 정말 잘 커버해줘요\n지속력 : 중상\n꽤 오래 갑니다! 학교에서 수정화장 한번으로 하루종일 버텨요\n다크닝 : 조금 있음\n진짜 거의 없는데 가끔 피부 건조하면 있더라구용\n총점: 너무 좋아요 진짜 강추 세미매트인데 건성도 안건조해요 무조건 평타는 치는 제품 더 유명해져야해요!!!",
    "text9": "건성인 저한테 정말 잘맞는 쿠션이에요! 나중에 파운데이션도 써보고싶어요ㅜㅜ",
    "text10": "정말...정말 밝아요 제발 매장가서 확인하고 구매하세요 제발진짜\n첫 양조절도 정말 손에 힘 빼고 하셔야 해요 \n퍼프자체도 많이 머금는 퍼프라 초보자 분들은 양조절 어려우실거 같아요\n저는 볼 부분은 건조하고 코, 이마 부분은 지성인 복합성에다 아이스링크 모공이 정말 큰데 그거 다 매꿔줄 정도로 커버력은 좋지만 볼 부분은 조금 건조함이 느껴졌어요 \n뜬다 해야하나\n그거 말고 옐로우 베이스로 나온다면 고민없이 재구매 할 의향 있습니다",
    "text11": "지속력은 좋은 것 같은데 뭔가 색이나 발림이 좀 애매해요 어두워요",
    "text12": "제가 극 지성인데 오늘 기초를 제대로 인한건지 좀 급하개 해서 그런건지 조금 뜨더라고요 그래도 기초 제대로 하고 하면 괜찮을것 같습니다!",
    "text13": "지베르니밀착커버쿠션(밀착커버쿠션+리필+듀얼치크빔팔레트)\n내 피부인듯 섬세하게 한 겹 밀착되어 피부 결점을 정교하게 커버해주는 밀팍 커버 쿠션입니다 증정으로 지베르니 듀얼 치크빔 팔레트 받았는데 블러리한 생기 블러셔와 맑은 광채 하이라이터로 레이어링하는 듀얼 치크빔 팔레트입니다.",
    "text14": "리뷰에서 깨진거 봤는데 이정도면 일부러 깨진거만 사은품으로 주는거 아닌가요?\n덕분에 못쓸거같네요",
    "text15": "지베르니는 제 인생 쿠션이에요...🫰🏻\n\n🩵피부타입 : 여름엔 지성, 겨울엔 수부지인 사람으로써 지성인 사람이 쓰기엔 개기름이 너무 많이 올라와서 비추지만 수부지분들!!!!!! 정말정말 추천해여 수부지 인생템,,\n\n🩵트러블 : 저는 스킨로션선크림도 아무거나 바르지 못하는 극극극 민감성인데 지베르니는 트러블 안올라왔습니다!\n\n🩵호수 : 타제품도 쿠션 21호쓰는 사람으로써 지베르니가 타제품에 비해 확실히 조금 더 밝았어요 그래도 겨울에 피부 밝아지는 저는 21호쓰면 잘 맞았던거 같아용\n\n🩵사은품 : 이번에 증정으로 튜얼 치크빔 팔레트가 같이 왔는데 정말 요즘 유행하는 복숭아같은 블러셔와 하이라이터가 같이 왔더라구요,, 겨쿨페일이라서 봄웜같은 색상 잘 안어울릴줄 알았는데 막상 올려보니 정말정말...너무 이쁘더라구요!!!! 엄청난 만족이여요 체고ㅜㅡㅜ (사진은 좀 이상하게 나왓는데 실물이 짱 이뻐요..)",
    "text16": "화장도 잘먹고 지속력도 좋은더 같아요 좀 더 사용해봐야 알거 같지만 만족합니다",
    "text17": "색이 너무 이뻐요 제가 어떤 쿠션을 올리든 되게 노랫엇는데 지베르니가 절 구원해줌",
    "text18": "음 예전에 구매해서 썼을때는 되게 촉촉했었던거로 가억하는데\n이번에 리뉴얼이 된건지 모르겠지만 약간 매트해진 느낌..?\n이라 쪼금 아쉬웠엉ㅅ",
    "text19": "23호 샀다가 저에게 어두워서 21호로 다시 샀어요ㅎㅎ 그만큼 좋아요",
    "text20": "파운데이션 먼저 사용해보고 너무 좋았어서 쿠션으로도 구매한 제품이에요!\n\n진짜 인기 많은데는 이유가 있는 거 같아요 🥹\n\n🫒질감\n저는 건성인데 이 제품이 촉촉하게 나온 건 아니라 걱정이 많았는데 여름에 쓰기 너무 좋았어요! \n겨울에 쓰면 조금 뜰 것 같아요 \n건성 분들도 겨울 제외 계절에 사용하기 너무 좋을 것 같아여\n\n🫒커버력\n확실히 세미매트 하다 보니까 다른 제품들에 비해 커버력이 괜찮았어요! 컨실러 굳이 사용 안해도 될 것 같아요\n\n커버력이 꽤 괜찮은 편이라서 너무 두껍게 발리진 않을까 싶었는데 쿠션 사용할 때 덜어서 사용하면 밀착력 있게 발리더라구요 😚\n\n🫒다크닝\n아침에 쓰고 저녁에 지우니 당연히 조금의 다크닝은 있어요\n근데 다른 제품에 비해선 그렇게 심하진 않은 것 같아요!!\n정말 최애 쿠션이 되어버렸어요 💓\n\n🫒한 줄 요약\n‼️타 브랜드 제품 대비 가볍고 밀착력, 커버력 좋은 제품‼️\n\n도움이 되셨다면 아래 좋아요 한 번씩만 부탁드려요! 🙇‍♀️💕",
    "text21": "듀얼치크빔 이거 꽤 요물.. 발색 좀 연하긴 하지만 휴대용으로 좋네여 지베르니 쿠션 유명해서 사봤는데 커버 조아요ㅜㅜ!",
    "text22": "21호 적당한색. 절대어둡진않고 커버력은보통이에요 두번발라도괜찮을듯 지베르니는예전에도 썼지만 제품이 좋아요\n파데랑같이쓰면더좋음\n사은품도귀엽네요 (온라인전용)",
    "text23": "생각보다 매트하고 듀얼 치크빔 깨져서 왔음 어차피 색이 퍼컬이랑 안맞아서 안쓸거였지만 빤짝이 치우는거 너무 힘들었음 ㅜㅠㅠ 택배 기사님의 잘못이아니고 애초에 포장이 잘못된 거 같았음..",
    "text24": "역시 지베르니.. 쿠션 정착을 해버럇습다.. 이제 다른 쿠션 못씋듯 그냥 이거 쓰세요..",
    "text25": "수부지 친구들이 추천해줘서 샀어요 가을이라 기초 탄탄히 하고 쓰면 좋을듯",
    "text26": "좋아요 ~~~~~ 잘 커버 되고 적당히 촉촉해서 좋습니다아",
    "text27": "건성이 사용하기에는 조금 건조한 감이 있지만 메이크업 지속이 잘 되고 피부 표현이 예쁘게 됩니다",
    "text28": "베이스는 이제 여기에 정착 할려구요!!\n발림성도 좋고 다 좋아요",
    "text29": "기획세트로 내줘서 감사합니당 이전부터 궁금했는데 한달뒤에 후기 남길게요!",
    "text30": "옛날생각나서 다시 돌아옴. 두껍게 올려도 피부표현 ㄱㅊ음. 대신 모공끼임. 얇게 올리면 딱 마음에 듦. 모공 안끼임.",
    "text31": "건성분들 제가 악건성인데 안뜨는 쿠션이 이거밖에 없어서\n거의 이거로만 합니다",
    "text32": "초보자도 쓰기좋고 커버도 잘돼서 파운데이션도 잘 쓰고있어요. 쿠션은 당연히 잘 쓰고있고요 ㅎㅎ",
    "text33": "쿠션은 좋은데 다크닝이 좀 있는 편 이에여 ㄷ다크닝 있는 거 빼면 화장품 냄새도 별류 안 나도 좋아여",
    "text34": "일단 제 기준 장점은 발림성 굿, 예쁘게발려요 아쉬운점은 다크닝이 일찍와요.. 그리고 다른분들은 톤이 밝게 나왔다고 하시는 분들도 많던데 저는 21호사도 좀 어둡다고 느껴지더라구요? 대신 차분해보이는 장점이 있어요! 증정으로온 치크빔+하이라이트도 넘예뻤는데 택배기사님이 던지셨는지 부서져서ㅜ와서 속상했음",
    "text35": "예전에 사보고 싶기도했고 친구가 강력추천으로 사봤는데\n기대를 많이 해서 그런지 예상보다 아쉬웠고 다른데는 괜찮은데 코가 많이 떴고 코끼임도 많이 있는편이라 아쉬웠다는 점…. 지워서 수정을 해도 경계가 많이져서 저한텐 좀 손이 안갈거같네용….",
    "text36": "뭐랄까... 점점 어두워지는 것 같은 느낌...? 그래도 밀착력은 우수해요",
    "text37": "유지력 ㄹㅈㄷ 이거2번째인데 너무 좋아요 유지력이 개쩔고 다크닝이 별로없어요 여름에쓰기 딱!",
    "text38": "파운데이션으로 입문했는데 너무 괜찮음 21호 치고 밝은 편이지만 피부 자체가 하얘서 완전 찰떡",
    "text39": "지베르니 쿠션이 워낙 좋다 이야기 들어 호기심에 구입했는데 역시 입소문 타는 제품..왜 다들 좋다하셨는지 이해갑니다.",
    "text40": "아직 산지 얼마 안 돼서 좀 더 써봐야 알 것 같아요 근데 되게 매트해서 지성이 기에 좋을듯",
    "text41": "촉촉해서 겨울에 쓰기 좋은 쿠션이에요 커버력도 너무 좋아서 잘써용",
    "text42": "와 21호치고 너무 밝아요ㅠㅠㅠㅠ 23호 사야할듯ㅜㅜㅜ",
    "text43": "겉바속촉으로 발려서 환절기 쿠션으로 쓰기 좋은거 같아요! 지베르니답게 커버력도 짱이네여..",
    "text44": "커버력은 괜찮았어요 지속력도 나쁘지 않고 지성피부에 적합한 거 같습니다",
    "text45": "블러셔까지 주는 기획 세트가 나와서 구매해 보았어요. 오랜만에 다시 쓰는데 여전히 좋네요.\n커버 매끈하게 잘 되고 밀착도 훌륭합니다 색깔도 예뻐요",
    "text46": "커버는 잘 안됨 처음에는 촉촉함 시간 지나갈 수록 좀 매트해짐 복합성인데 나름 괜찮음 몇시간 지나도 뜨지가 않아서 만족함",
    "text47": "커버력도 좋고 지성한테 좋아요!! 무너지는것도 이쁘고 만족스러워요!! 다음에 또 사고싶네요",
    "text48": "이것저것 많이 사용해보다가 지베르니가 제 피부에 제일 맞는 것 같아서 정착했어요\n픽서 뿌리면 지속력 엄청 오래가서 무너지고 이런 건 잘 모르겠어요\n암튼 비싼값 합니다.. 조아요",
    "text49": "지베르니 톤업 베이스,지베르니 파데와 함께사용하니 더좋아요",
    "text50": "수부지한테 적합해보여요 매트해버일수있는데 수부지한텐 기름잡아주고 기초를 탄탄하게해주먼 뜨거나 건조하지않아요",
    "text51": "많이 밝아요..양조절 엄청 잘해야하고 커버력이 좀 안좋아여..",
    "text52": "완전 얇게 발려서 엄청 좋은 거 같아요. 완전 굳 친구들이 다 좋다고 하네요",
    "text53": "너무 유명해서 한 번 사봤는데 괜찮을진 모르겠네요! 잘 써볼게여",
    "text54": "촉촉하게 밀착돼 피부에 자연스럽게 광이 돌면서도 높은 커버력으로 잡티를 깔끔하게 가려줘요. 무너짐이 적어 오랜 시간 깔끔한 베이스가 유지되고, 듀얼 치크빔 증정 구성까지 있어 가성비가 뛰어나 만족스럽습니다.",
    "text55": "저는 티존에 유분이 많이 올라오는 편인데 이 쿠션 잘 맞았습니당 그리고 양조절 필수에용",
    "text56": "쿠션 바꿔야해서 알아보던 중 괜찮은 제품이라 구매했습니다 건성인데 아직까지 나쁘지 않은 것 같아요",
    "text57": "기존에 쓰던 23호가 조금 어두운 것 같아서 이번에 21호 사봤는데 너무 밝게 나온거 같아요ㅠㅜ",
    "text58": "친구가 샀는데 엄청 좋다고 하네요\n기획 하이라이터 너무 잘 깨져요",
    "text59": "딸이좋다고해서 잘쓰더라구요 그래서 저도 써보려고 주문하고 재주문까지하고있네요 아직 사용전이라 좋을꺼라 믿어요",
    "text60": "딸이 좋다고해서 구매해보네요 아직 사용전이라 잘모르겠지만 좋을수도 있으니 혹시나해서 재주문해놨어요 좋을꺼라 믿어요",
    "text61": "얼굴이 뾰루지가 계속 나요…\n근데 여름에 쓰기에는 좋은거같요",
    "text62": "실용성도 좋구 만족합니다 ㅎㅎㅎ좋아요!!!! 또 구매할거같아요",
    "text63": "재구매템입니다!!\n피부는 건성에 가까운 편이고 여러 쿠션을 써봤지만 지베르니 쿠션이 가장 잘맞는 것 같아요👍👍",
    "text64": "다크닝이 좀 있어요ㅠㅠㅠ 지베르니는 피부에 트러블도 안나고 해서 좋은데 극지성인 저에게는 다크닝이 쫌 있네용,,\n무난하게 쓰기 좋을거같아요!!",
    "text65": "얼굴테 뭐 나는 게 이 녀석 때문인지는 모르겠는데 좋은 건지 안 좋은 건지 모르겠어요 쓸 만함",
    "text66": "친구가 추천해줘서 구매 했어요\n나쁘지 않은거 같아요~~~",
    "text67": "아직 산지 얼마 안 돼서 좀 더 써봐야 알 것 같아요 근데 되게 매트해서 지성이 기에 좋을듯"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[NEW/듀얼치크빔기획] 23NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "좀 매트해서 건성보단 지성에게 추천하고 그래서 개인적으로 만족해요. 여드름 커버는 아쉽긴 해도 몇몇 흉터는 잘 가려집니다. 기존보다 더 밝게 보인다는 리뷰가 좀 있던데 전 23호로 샀고 색상은 잘 맞았던 거 같아요. 치크빔도 여러모로 잘 사용할 거 같아서 이번엔 구매한 거 만족하고 다만 배송 중에 상품 상자가 열려 와서 좀 놀랐지만 내용물은 괜찮았어요.",
    "text2": "바닐라코 - 지베르니 - 에스쁘아 이렇게 바꾸면서 써봤는데 결국 지베르니로 돌아옴. 21호는 내 피부에 비해 밝긴 한데 밝아서 그런가 여드름 착색 같은 게 잘 안 가려졌음. 그래서 걍 자연스러운 23호가 젤 좋은 듯. 색깔도 딱 예쁜 베이지? 색이고 지속력도 오래 감. 근데 같이 온 듀얼 치크빔은 깨져서 옴.. 하이라이터 ㄱㅊ은 것 같은데 아쉬워서 걍 면봉으로 복구해서 쓰려고 함",
    "text3": "쿠션을 처음 써보는 사람의 입장에서 1달동안 사용한 느낌은.. 일일이 컨실러로 커버 안 해도 두껍게 바르면 어느 정도 커버가 된다는 점인데 지성 피부라 그런지 지속력이 저녁쯤 가면 무너져 보이고 약간 지져분 하게 보인다.",
    "text4": "건성한테 생각보다 더 매트해서 한두번 쓰고 손이 잘 안감 ㅠㅠ",
    "text5": "세미매트 제형이고 잘 맞는사람은 아주 잘 맞지만 이것도 파워지성이 쓰기엔 조금 유분기가 올라옵니다.",
    "text6": "늘 쓰던 쿠션 다 써서 재구매했어욥~~~ 치크도 줘서 더좋네용",
    "text7": "진짜 더우면 코부터 땀나서 무슨쿠션을 쓰든 다 무너져서 안무너지는쿠션 찾고있었는데 지베르니 후기보니까 땀나면 바로 지워진다는 사람 많아서 남친만날때 못썼는데 누가 그런리뷰썻냐 진짜 한개도 안무너지고 8시간째 수정 안했는데 아직도 안무너지고 지속력 진짜 좋음",
    "text8": "다른제품에 비해 좋은건 사실이나 이 제품도 파워지성인에게는 조금 무리",
    "text9": "너무 좋고, 앞으로도 재 구매 이ㅣ사 당연히 있습니당 여러분들도 언능 사세용",
    "text10": "여름 내내 너무 잘 사용했는데. 환절기 되니 살짝 건조함이 느껴지기도 하지만 커버력에서 정말 마음에 듭니다.",
    "text11": "다른사람이 추천해뭐서 사게되었는데 가성비가 괜찮습니다",
    "text12": "건성이라 그런건지 어제 처음 써보니까 좀 뜨는 느낌이 있어서 기초 다시 해보고 써봐야할듯\n\n컬러감 자체가 좀 노란빛이 강해서 아쉬움",
    "text13": "함께 주는 블러셔와 하이라이터 듀오가 정말 마음에 드네요. \n지베르니 쿠션 제품력이야 말할 것도 없고 밀착도 잘 되면서 지속이 오래 됩니다. 색감도 참 예뻐요.",
    "text14": "커버력과 밀착력 부분에사 추천을 받아서 사게되었습니다 지베르니 처음",
    "text15": "되게 이쁘게 올라가고 복합성인저한텐 아주 살짝 매트했어요ㅜ",
    "text16": "쿠션 쓸게 없어서 고민 하다가 골랐는데 디자인은 제 취향이 아니였는데 밀착력이 엄청 좋아요. 근데 기초 꼼꼼히 안하시면 좀 떠서 기초 촉촉하고 바르시고 하는거 추천! 근데 파우더는 전체 말고 필요없는 광만 죽여주세요",
    "text17": "생각보다 피부 부각이 있고 지속력이 그닥 좋은 것 같지는 않아요",
    "text18": "진짜 이 쿠션을 지금이야 알게되서 너무ㅜ ㅜㅜㅜ속상합니다 진짜 레전드 커버력임 지베르니 쿠션하고 가면 얘들이 다 피부 무슨일이냐고 개이쁘다고 함 진짜 다들 사세용",
    "text19": "적당한 밀착력과 들뜸이 없어 만족하며 사용하고 있어요..",
    "text20": "여드름 없으신분들 추천이요 밀착이 잘되서 피부 두꺼워버이지도 않고 좋어요"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[OY단독/퍼프2P기획] 17C",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "이거 진짜 3개월째 쓰고있는데 너무좋아요 진짜 시간 지나면 좀 코가 지워지긴하는데 파우더하면 괜찮고요 진짜진짜 인생템임 또 살거임❤️❤️",
    "text2": "쫀쫀하게 발리는거 같아욯ㅎㅎㅎ 근데 담지체가 완전 말랑해서 양조절이 진짜 힘들어요",
    "text3": "지베르니 밀착 쿠션은 요철이나 잡티를 매끈하게 연출해 주면서 수분감 있는 제형이라 피부가 답답하지 않아요.\n얇고 고르게 밀착 되서 화장을 하고 난 후 답답하지 않고 편해요.",
    "text4": "지베르니는 진짜 제 인생 쿠션입니다... 고1 때 부터 쭉 썼는데 꼭 학교에서 쿠션 뜨는 거 알죠? 근데 이 쿠션은 뜨지도 않고 남자친구랑 대판 싸워서 펑펑 운 날에도 지속력 미쳤어요 다크닝도 없고 커버력도 좋고 진짜 다 좋아요... 제 인생 쿠션입니다🤤",
    "text5": "지베르니는 파데가 유명한데 아침마다 파데 쓸 자신이 없어서 쿠션으로 구매했어욥..\n21호랑 17호랑 고민 많이했는데 17호로 구매했어요! 네이밍19호 사용하다가 지베르니로 넘어왔는데 지베르니 17호도 네이밍이랑 색상은 큰 차이 없는 것 같아요 대신 양조절을 정말 잘해줘야 깔끔하고 얼굴만 동동 안떠보여요!",
    "text6": "건성인 사람들 이거 되게 호불호 갈리던데 ㄹㅇ 물앰플 3번정도 레이어링하고 수분크림 진짜 개얇게 씌워주면 꽤 촉촉하게 발림 이러고 시간 지나고 유분 올라와도 피부표현 ㄱㅊ",
    "text7": "제가 원래 21호를 사용하는데 17호를 발라보니 정말 피부톤이 건강해보이더라구요.딸이 17호 쓰고 제가 21호 사용했는데 서로 바꿔서 사용해보니 딸이 17호썼을때 떠보였는데 제가 사용하니 오히려 자연스러웠어요.딸은 21호를 사용하니 훨씬 자연스럽더라구요.저는 이제품 사용하고 중간에 다시 피부고침할 필요 없이 하루종일 뭉게짐 없었어요ㅎ땀만 잘 제거해도 팩트 꺼낼일 없었답니다~",
    "text8": "2년째 사용 중인 쿠션\n피부표현이 너무 이쁘게 올라감 \n노란끼 있으면 이 쿠션이랑 잘 맞음\n반대로 얼굴이 좀 빨간 편이다? 쓰면 안 됨\n붉은기 있는 베이지 색임",
    "text9": "일단 촉촉하지도 않고 건조하지도 않고 딱 조음\n다크님 없음 <- 중요 ★★★ !!!!!!!!\n학교갈 때 쓰기 너무 좋고 위에 파우더 처리 얇게 한 번만 해주면 피부표현 개좋음. 얇게 바르기 쉽고 커버력이 그렇게 좋은 편은 아니지만 어짜피 컨실러 쓸거니까 상관업슴.\n근데 색이 전체적으로 어둡게 나와서 본인 원래 19호 쓰는데 17호 싰는데 딱 좋음 ... ♥︎",
    "text10": "색이 맑고 예뻐요 근데 양조절이 힘들어서 담지체를 진짜 걍 긋는 정도로 해야해요",
    "text11": "일단 지속력 보통, \n흐르는 수분제형으로 꼼꼼히 기초하면 안 떠요\n조금 잘못하면 떠요 ..입가 특히 ㅡㅡ 👺👺\n커버력도 보통(좋은편도아니고 안좋은 편도 아님)\n잡티 주근깨 안 가려짐 👺👺\n광이 막 나는 편은 아니고 기초에 따라 달라짐\n빤딱빤딱하진않고 세미 매트 느낌",
    "text12": "음 제가 복합성아니면 속건조 이거 같은데\n쓰고 나서 5~8시간? 뒤면 다크닝 올라오고 톤다운됨\n근데 커버 잘되고 톤도 이뻐서 좋음 지베르니는 쿠션보다 파데 추천드림  살짝 뜰때도 있긴한데 괜츈괜춘 촉촉하지는 않아서 건성을 ㄴㄴ 복합성이신분 괜찮을꺼 같네요",
    "text13": "하 지베르니는 그냥 말을 마실게요 파데도 유명하다면서요? 저 진짜 구라 안 치고 이거 공병만 한 5통? 되고 제가 남자친구랑 싸우고 펑펑 울었을 때도 계곡 가서 신나게 수영했을 때도 갑자기 여드름 폭탄 맞았을 때도 진짜 피부 좋은 거 마냥 감쪽같이 커버해 주고 지속력 미쳤어요 꼭 사세여 아니 사지 마세요 제가 살 거니까\n(사진은 참고용 입니다)",
    "text14": "지베르니 밀착 쿠션은 요철이나 잡티를 매끈하게 연출해 주면서 수분감 있는 제형이라 피부가 답답하지 않아요.\n얇고 고르게 밀착 되서 화장을 하고 난 후 답답하지 않고 편해요.",
    "text15": "밀착력.지속력.커버력 다 좋아요.\n퍼프도 부들부들 해서 좋아요!",
    "text16": "지베르니 처음 써보고 두번째인데 할인할 때 퍼프도 같이 구매할 수 있어서 너무 좋아요",
    "text17": "여름에는 당연히 잘 떴고 지금 계절에는 딱 예쁘게 뜨는 것 같아요\n저는 수정화장 아예 안 해서 그냥 아침에 한 번 바르고 끝인데, 그냥 무난하다고 느꼈어요\n여름에 땀 엄청 흘리면 입 주변, 털 많은 인중은 안 예쁘게 무너져요 그건 어쩔 수 없는 거라 생각해서...\n남은 리필은 가을, 겨울에 잘 사용할 것 같아요",
    "text18": "다른거 다 써봐도 지베르니 쿠션이 제 피부에 제일 잘 맞아요 지속력도 좋아요",
    "text19": "쿠션유목민이라 이것저것 올영제품을 쓰고있어요 \n아직 정착을 못했는데 지베르니는 평타치게 괜찮은듯해요",
    "text20": "예뻐욘 아까워서 못쓰눈중입니자 ㅎㅎㅎㅎㅎ예뻐욘 아까워서 못쓰눈중입니자 ㅎㅎㅎㅎㅎ",
    "text21": "쿠션에 정착 못하던 유목민이었는데 지베르니 바르자마자 바로 평생을 바치기로 마음 먹었어요 제가. \n지성이면 ㄹㅇ 실패안할듯 커버력도 좋아서 자잘한 잡티는 한 번에 가려짐 개쫀쫀하게 밀착돼서 너무 사랑스러워요\n수정화장때도 들뜸없이 잘 되고 아 진짜 너무 좋아요\n17호 쓰는 겨쿨페일인데 색상은 조금 어둡게 나온 듯 싶어요 19호 느낌",
    "text22": "☆ﾟ.･｡ﾟ:. 20호~21호 중성, 복합성 봄웜톤\n\n색상은 19호에서 밝은 21호분들까진 충분히 사용하실 수 있을 것 같은 예쁜 상아빛이에요! \n지베르니 파데를 먼저 써보고 나쁘지 않아서 쿠션도 구매했는데 쿠션이 진짜 도른놈임.,, 어떤 베이스를 써도 제 피부엔 다크닝이 조금이라도 있었는데 지베르니 쿠션은 진짜 다크닝이 하나도 없어요 진짜 너무 놀랐어요..\n피부표현도 너무너무 이쁨 ㅠㅠ 지베르니는 파데가 더 유명한데 쿠션도 유명해지면 좋겠어요.. \n지속력+커버력 둘 다 중상이에요! 어떤 계절이든지 잘 사용할듯 \n양조절 잘하셔야 해요!! 완전 가득 채워져있어서 조금씩만 해두 많이 나와요\n재구매 의사 있어요!",
    "text23": "벌써 재재재구매 상품이에요✨ 커버력도 너무 좋고, 제가 다크닝에 되게 예민한데 지베르니 쿠션은 다크닝으로 고민이 되었던 적이 한번도 없었어요 !!",
    "text24": "너무너무 잘쓰고있오요\n저한테 잘 맞고 자연스럽게 커버가되요",
    "text25": "어머니 선물용으로 굿이엿슴다. 그래서 어머니도 저도 만족하는 결과 💫",
    "text26": "처음에는 되게 좋앗는데ㅠㅠ제가 다크닝은 신경을 잘 안 쓰는 타입이라 다크닝은 잘 모르겠는데 일단 피부가 이뽀보이긴 해요 처음엔 인생쿠션급이였는데…점점 갈수록 아쉬운 부분들이 생겨여ㅠ",
    "text27": "선생님들 이겁니다!!\n히어로쿠션 19호, 비벨벳 21호 쓰는데 이거 17c 사서 밝지 않을까 걱정했는데 피부 올리자마자 밀착하면 완전 예쁘게 톤 올라가요! 그리고 수부지 선생님들 이겁니다\n다른 쿠션 화장독 올라와서 이거 샀는데\n완전 좋아요 ㅜㅜ 제발 저 믿고 사세요",
    "text28": "파운데이션이 유명한걸로 알고 쿠션을 대신 사봤는데 너무 두껍게 올라간다고 해야되나요 모공도 도드라지는거같구 비추에요ㅠㅠ",
    "text29": "아직 사용해보진 않았지만 주변 건성인 사람들이 여름용으로 좋다하길래 구매해봣어요!",
    "text30": "맘에 들어서 재구매했어요 한번씩 좀 두껍게 발리는 게 아쉬워요",
    "text31": "저는 지베르니 밀착커버쿠션 17호로 정착했습니다\n지성들 쓰기 좋아요\n한번 화장 해놓으면 웬만하면 절대 안 무너진다는게 정말 최고에요!!\n지성이라 기름이 많은 편인데도 픽서 없이 밀착력있는 화장 가능!\n피부가 하얀 편이라 17호 쓰니까 딱 화사해보이고 좋네요",
    "text32": "2년정도 꾸준히 쓰고있는데 시간이지나고 지저분하게 무너지지않아서 좋아요",
    "text33": "복합성 ~ 지성피부인데\n모공도 잘 가려주고 무엇보다 화장독이 없어요 짱",
    "text34": "수부지 민감성 피부입니다\n아아아주 대만족.\n무기차차라서 안심돼요!\n오후 12시에 발라서 오후 11시까지 안 지우고, 수정 화장 안 하고, 뛰고 땀흘리고 휴지로 톡톡 닦고, 잠도 잤는데 그대로예요… 지속력 믿텻음",
    "text35": "조금 매트하긴한데 그만큼 커버력이 좋은거같아여 제발 정착할수ㅜ있길!",
    "text36": "다른제품21호쓰다가 제 피부색보다 어두운거 같아서 이 제품 17호로 바꿨는데 완전 자연스러운 밝은 색 되어서 너무 좋았어용 근데 커버는 좀 약한 느낌..?ㅎㅎ",
    "text37": "이 제품은 정말 가성비가 뛰어난 것 같아요. 가격대비 성능 최고입니다.",
    "text38": "커버잘되고  예쁜컬러라 요것만 사용해요\n이젠 칙칙한 컬러는 못해요",
    "text39": "잃어버려서 다시 삼\n최애쿠션이에요 지속력 커버력 좋은ㅇㅇ",
    "text40": "4-5시간 지나도 큰 들뜸없이 매트하고 뽀송하게 잘 유지됨 색도 나쁘지 않게 뽑은 듯 밀착력도 ㄱㅊ함",
    "text41": "너무 너무 좋아요. 매우 매우 추천해요. 재구매 할 것 같아요.",
    "text42": "지속력이 진짜 좋아요 그리고 찬바람 엄청 맞고있어도 베이스가 안떠요!! 피부표현도 너무 예뻐요",
    "text43": "진짜~~~~ 개조아!!!\n복합성이 쑤기 진짜 조음\n촉촉한데 뽀송함 또 살거야",
    "text44": "친구한테 추천 받아서 샀는데 진짜 넘. 좋네오 색도 화사하고 커버력도 어느정도 있고 무엇보다 안떠요! 촉촉한 제형이라 복합성이랑 지성분들이 쓰기 좋을 듯 가을 겨울에 쓰기 좋음 쿠션이에용! ㅎㅎ",
    "text45": "쿠션 유목하다가 이번에는 지베르니 구매해본간데 이번 기획에는 퍼프가 많이서 좋았어요 총 4개 정도 있습니당🤓 건성피부라 잘 안무너지는건지는 모르겠지만 무너짐이나 다크닝 없어서 계속 쓸 생각이에요🤓 밀착 잘 되고 이 여름에도 하루종일 수정 없이도 다닐 수 있는 정도라 좋습니다🤠",
    "text46": "엄청 유명한거같은데 쿠션이 당일 급하게 필요해서 샀어요\n근데 커버력은 좋은거같은데 모공은 오히려 더 부각되는 느낌이어서 신기했어요..수정화장할 때 쓰려면 파우더 처리를 되게 잘하거나 프라이머를 엄청 잘해야할거같은 느낌?!?!",
    "text47": "쿠션 유목민이였는데 이제 정착합니다\n우선 컬러 너무 좋았구요 집에서 지베르니 파데 슥슥 쳐주고\n출근길에차에서 쿠션 슥슥~시원하고  커버력에 비해 가볍습니다! 출근길에  바르고 점심먹고 살짝 수정할때 , 퇴근길에 한번씩 써요~ 살짝 유분감이 있긴한데 날씨에따라 파우더 팩트 쳐주면 지속력이 더오래가요",
    "text48": "지성이랑 복합성 피부이시분들에게 진짜 추천 여름 가을에 쓰기 좋아요",
    "text49": "지속력은 지베르니 만한게 없어요 이거쓰다가 다른거 절대 못써요 진심",
    "text50": "아니 팩트 유목민인데 지베르니 바르고 정착했어요! \n피부톤도 밝혀주고 유지력도 좋아요!! \n재구매 의사 있습니다",
    "text51": "제가좀많이떨어트려서ㅠㅠ 뚜껑이고장낫길래 불편하게ㅠ쓰다가 다시 샀는데 진짜근데 이건 혁명이에요 뚜껑고장난것만 쓰다가 너무행복해짐!",
    "text52": "수부지인데요 지베르니 많이 쓰기도 하고 세일하길래 샀는데..음…나쁘진 않은데 겨울에 쓰기엔 좀 뭐랄까..건조한 느낌..? 커버력도 보통에서 보통이상 정도였고 촉촉함은 많진 않았어요\n매트한거 좋아하시고 건성이 써도 될 거 같긴 해요",
    "text53": "장점)\n1.커버력이 장난 없슴 쿠션 이름에 걸맞게 밀착 쿠션 맞음\n2.양이 상당히 많음. 살짝만 찍어도 왈칵하고 나옴 \n3.디자인이 심플하고 예쁨 \n\n단점)\n1.누런끼가 많이 돎\n2.뭉치는건 없음 \n3.다크닝 좀 있음 .. 처음엔 밝게 올라가다가 시간 조금만 지나도 다크닝이 확 돎 (픽서,선크림사용)\n\n다크닝이 좀 심한거 같은데 이건 케바케이니 주의\n아마 선크림 때문도 있을거 같음 \n다크닝이 못 쓸 정도는 아닌 듯..? \n대신 지성이 쓰면 조오오오금 다크닝이 심할 거 같음",
    "text54": "왜 인생쿠션이라고 하는지 알겠네요. 가격대비 정말 좋은 쿠션입니다! 일단 무너짐이 예쁘고, 오래 지속되는게 눈에 보입니다. 커버력도 중상정도 되고 전체적으로 정말 맘에 드는 제품이네요.",
    "text55": "지인이 써보고 싶다고 해서\n대신 사다줬는데\n나쁘지 않다고 얘기해주네요~",
    "text56": "건성 민감성 피부입니다! 가을겨울에는 기초케어 탄탄하게 바르고 쿠션 올리면 밀리지 않고 지속력도 좋아요!",
    "text57": "와 정말 좋아요\n이렇게까지 좋을 줄 몰랐는데..\n원래 지성인데 복합성으로 바뀌어서 쿠션을 잘 못고르다가 친구의 추천으로 사봤는데 진심 존좋입니다\n피부가 밝은 편이라 한톤 올려서 17호 샀는데 정말 예쁜 상아색에 모공커버 잘돼요! 근데 기초 제대로 안하면 뜨긴뜸\n추천합니다 지베르니 화이팅",
    "text58": "예민한 복합성인데 트러블이나거나 화장이 뜨지 않았어요 ㄹㅈㄷㅋㅋ\n개혜자인게 쿠션+쿠션리필+퍼프4개..\n퍼프도 진짜 짱짱하고 선크림 바를때 ㅁㅊ하나도 안떠요\n17호 색상도 너무 이뻐요(원래 쓰던 호수 20호인데 거의 똑같아요) 다크닝도 없고..\n커버력은 좀 약해요 근데 커버력 약한게 엄청 얇게 올라는거 아시져?진짜 피부표현 개이쁨\n평생 쓸거 같아요 뚜껑 닫는것도 개편함ㄹㅇㅠ",
    "text59": "건성이지만 여름 쿠션으로 사용하고 싶어서 구매했어요!\n세미매트한 제형은 처음인데 픽싱이 정말 잘 되고 \n제가 사용해 본 쿠션 중엔 무너짐이 가장 적었어요\n드디어 정착할 쿠션 생김 ㅜㅜ 커버력도 좋고 친구들한테 피부 좋다는 얘기/쿠션 질문도 많이 들음 \n건성 여름쿠션으로 추천합니다!\n사진은 \n화장 직후 & 화장 7시간 후",
    "text60": "요즘 사용 중인 쿠션 중에서 가장 마음에 드는 게 지베르니 밀착 커버 쿠션이에요. 텍스처가 부드럽게 발리면서도 피부에 딱 밀착되는 느낌이 좋고, 얇게 펴발라도 커버력이 꽤 뛰어나더라고요. 수정 화장할 때도 들뜸 없이 잘 얹히고, 무너짐도 깔끔한 편이에요. 퍼프도 퀄리티가 좋아서 양 조절하기 쉬웠고, 파우치에 쏙 들어가는 크기라 외출용으로도 딱이에요. 전체적으로 데일리용으로 쓰기 좋은 쿠션이라 만족하고 있어요.",
    "text61": "한달이상으로 사용해보고 후기 남깁니다! 저는 복합성이고 겨울되면 살짝 건조한 복합성이에요 피부표현이 정말 화사하게 올라가고 커버력도 중상 정도 되는거 같구요 되게 밝아요 아쉬웠던 부분른 조금 두껍게 올라가고 다크닝이 진짜 심햇던점… 또 시간 지나면 끼임 , 뜨는게 좀 있어서 아쉬웠습니다 기초를 열심히 해야할것 같네요.. 재구매는 안할것 같습니다",
    "text62": "매트한거 알지만 커버력때문에 어쩔수 없이 구매.. 매장애서 테스트 해봤는데 지금까지 사용했던 수많은 쿠션 중 커버력 최고인것같음 물론 진하거나 큰 잡티까지 완벽히 커버되는것은 아니지만 이정도 커버력은 다른것과 비교가 안될정도로 잘 되는 편. 그치맨 해도햐도 너무 할 정도로 매트함",
    "text63": "본인 피부타입-건성~중성\n         여쿨라~봄웜라(뉴트럴)\n         평소 19호 사용\n   \n살짝 두껍게 발리는 감이 있었는데 파데브러쉬나 스파츌라 쓰면 얇게 올라가요 그런데 그만큼 커버력은 진짜 좋았어요 \n제형은 처음엔 촉촉하게 올라가는데 시간 조금 지나면 세미매트 느낌?\n 진짜 건성한테 추천!! 본인 밀착력 제일 중요시 하는 사람인데  이름에 걸맞게 진짜 밀착력 좋아요 다크닝도 심하진 않았어요 건성이 여름에 쓰면 좋은 느낌? 사실 사계절 다 써도 될 것 같아요 쿠션 유목민이었는데 이걸로 정착했어요!",
    "text64": "양조절이 어려워서 살짝만 눌러서 발라야대여\n커버력도 좋고 지속력도 조은것가타용",
    "text65": "밀착력이 상당히 좋아요 양조절은 꼭 해야할거가타용\n손가락으로 쿡 찍었을때 양이 왁하고 나오네요 좀 많이 나오는 편인거같아요. 얼굴에 다 펴발랐을때는 보송하게 마무리 돼요.",
    "text66": "이거 유튜브로 찾다가 발견한 제품인데 저는 잘 맞더라구요!!! 쿠션 유목민이라 이거 써보고 저거 써보고 했는데 이건 피부 발림부터 부드럽고 커버력 미쳤어요ㅠㅠ\n건성이라 좀 매트하나? 했는데 너무 매트하지않고 살짝 촉촉한 느낌이 있달까요..? 저는 너무 매트하지 않았습니다 ㅎㅎ\n커버력은 진짜 좋았고, 구성품도 가성비있게 나와서 마침 하나 다 써서 또 구매했어요 ㅎㅎ \n\n✅건성피부에도 밀착되는 촉촉함 (너무 매트하지않음)\n✅커버력 강추\n✅한여름, 한겨울보단 봄, 가을 추천!",
    "text67": "건성인데 들뜸이나 갈라짐없이 바를 수 있음 촉촉한 편임 \n겨울에는 무너짐 거의 없어서 식후정도에민 수정했었는데 요즘엔 더워서 잘 무너지는 것 같음ㅠㅠ 출근후엔 많이 무너져있어서 출근후에도 수정 한번 하고 있음요 에어컨 있는 곳에선 괜찮음",
    "text68": "악건성에 민감성인 제 피부에 정말 안성맞춤인 쿠션입니다...ㅠㅠㅠ 몇년동안 지베르니 쿠션만 쓸 정도로 너무 좋아요!!!\n\n🤍제형🤍\n악건성인 저에게는 촉촉한데 미끌거리거나 묽지 않아서 적당한 제형이었던 것 같아요! 양 조절 정말 잘해주셔야 안 뜨고 피부 표현 예쁘게 됩니다🤗\n\n🤍발림성🤍\n쿠션 퍼프가 말랑말랑해서 건조하고 민감한 제 피부에도 부드럽게 쿠션이 올라갔어요! 양조절만 제대로 해주면 깨끗한 피부 무조건 생성 가능합니다!!!\n\n🤍컬러🤍\n17호를 계속 쓰고 있지만 개인적으로 더 밝은 컬러가 있었으면 좋겠어요 ㅠㅠ 제가 하얀데 붉은기가 많은 피부라서 컨실러로 붉은기 조금 커버하면 17호를 올려도 피부보다 어둡게 발색이 되더라고요... 그래서 컬러가 저한테 조금 어두컴컴한 점이 아쉬웠습니다😢\n\n🤍장점🤍\n하지만! 컬러가 제 피부톤보다 조금 어두워도 쿠션 자체가 너무 좋아서 다른 쿠션을 못 쓰겠어요😂😂 피부 관리 열심히 하고 깨끗해진 얼굴에 이 쿠션 바르고 외출했는데 친구들이 피부가 왜이렇게 좋냐고 하더라고요 ㅎㅎㅎ 샘이 날 정도로 피부가 너어어어무 좋아서 놀랐다네요😁😁 그래서 이 쿠션 평생 쓸 것 같아요🫶🫶🫶",
    "text69": "[한정기획] 지베르니 밀착 커버 쿠션 (본품+리필 / 퍼프 2매 증정) 솔직 리뷰\n\n쿠션을 여러 개 써봤지만 커버력과 지속력이 만족스러운 제품을 찾기가 쉽지 않더라고요. 그래서 이번에 유명한 지베르니 밀착 커버 쿠션을 구매해봤습니다! 특히 이번 한정 기획 세트는 본품 + 리필 + 퍼프 2매까지 구성이라 가성비가 좋아 보였어요. 과연 커버력, 밀착력, 지속력은 어떨지 솔직하게 리뷰해볼게요.\n\n📦 구매 이유 & 가격\n\n✔ 커버력 좋은 쿠션을 찾던 중 지베르니가 유명해서 선택\n✔ 한정 기획 세트라 리필+퍼프까지 포함되어 가성비 좋음\n✔ 마스크에 덜 묻어난다는 후기 보고 기대!\n\n공식몰 기준 약 30,000~35,000원 정도였고, 본품 + 리필 포함이라 가격 대비 구성이 만족스러웠어요.\n\n🛠 사용감 & 효과\n\n✔ 텍스처 & 밀착력 (초밀착 세미매트 느낌)\n처음 바를 때 촉촉한 느낌이 살짝 있지만, 마무리는 세미매트로 변하면서 피부에 밀착돼요. 너무 건조하지도, 너무 촉촉하지도 않아서 딱 적당한 느낌! 쿠션을 바르고 나서 시간이 지나면 들뜨거나 무너지는 제품이 많은데, **이건 시간이 지나도 밀착력이 아주 좋았어요!!!",
    "text70": "진짜 쿠션 이거저거 다 써보다가 피부 뒤집히기만 했던 저에게 광명을 찾게 해준 쿠션입니다 커버는 잘되는데 수부지인 저에게 엄청 건조하지도 않아서 더 좋았던거같아요 쫀쫀?한 느낌이랄까요 아무튼 가을부터해서 정말 잘쓰고 있는 쿠션입니다 올리브영에는 쿠션퍼프를 안파는듯 해서 좀 어쉽긴해요 수정할때도 무난하게 잘 됩니다!!다들 이거 쓰세ㅠㅜ",
    "text71": "쿠션은 파운데이션에 비해 입자가 굵고 색도 대체적으로 어둡거나 탁한 느낌이고 얼굴에 얹었을때 답답하다는 선입견이 강하게 있었는데 어느 유튜버가 사용하는걸 보고 주문해본건데 오.. 참 잘만든 쿠션이다 생각 들었어요 답답한 느낌 전혀 없었고 컬러또한 예쁘게 발색되어 쿠션중에선 추천할만 했어요",
    "text72": "붉은끼, 모공커버는 90정도 되는 것 같고 트러블은 ‘트러블 났구나’ 하는 정도로 보이긴 해요\n그래도 촉촉하고 발림성 좋고 지속성이 좋아서 사계절 내내 써도 좋을 것 같아요\n바른 후에는 맨들맨들한 유분끼가 살짝 있는 것 같아요\n양치하거나 식사 후 입 주변은 지워져있어서 수정이 필요해요",
    "text73": "디자인이 심플하고 좋고요 피부가 21호인데 다크닝 있을까봐 17호 구매했는데 큰 차이는 모르겠네요 그래도 생각보다 촉촉해서 좋았어요!! 다크닝도 크게 없는거 같아서 좋아요!! 다들 사세요~",
    "text74": "쿠션이라 양조절,바르기 쉽구 지속력은 말모..개조으심 건성,수부지는 좀 건조할거같고 지,복합성 추천",
    "text75": "화장하기 귀찮을 때 얘만 쓰면 딱이에요 밀착이 아주 잘 됩니당",
    "text76": "다크닝별로안오는것같고양조절이안됨잘해야함이상입닏",
    "text77": "베이스 제품은 지베르니 꼭 쓰는 사람이라서 몇년째 꾸준히 사용하고 있어요~\n다만 시간 지나면 다크닝이 있어서 한단계 밝은 호수 선택하셔도 될 것 같아요\n주름끼임도 별로 없어서 만족하고 있습니다",
    "text78": "여름에는 지성이 쓰기엔 별로고 \n겨울땐 지성 짱이에요 \n건성은 여름에 써도 ㄱㅊ을거같아요",
    "text79": "제품이 너무 좋아서 친구들에게도 추천했어요. 다들 만족하더라고요.",
    "text80": "모공 잘가려진다해서 삿더니..안가려지구 색도 안뽀얘요 다크닝 잇음",
    "text81": "믿고쓰는 지베르니 이거 쓰면은 다른거는 절대 못써요 완전 짱입니다요",
    "text82": "커버잘되고  예쁘고  화사한컬러라  꾸준히 \n사용중인 쿠션이에요",
    "text83": "예쁜컬러라  꾸준히  사용증인 밀착커버쿠션\n세일해서  조아요",
    "text84": "이건 근데 사실 파데가 더 좋은듯 다크닝이 좀 심함ㅠ 그게 좀 단점이랄까",
    "text85": "친구가 정말 좋다고 해서 사봤어요. 처음에는 파데로 시작하고 쿠션까지 사게되었어요. 색깔은 정말 예쁘고 지속력도 좋아요. 근데 저한테는 좀 건조했어요. 건성분들 한테는 많이 건조할거 같아요",
    "text86": "오랜만에 맘에 드는 쿠션 찾은거 같아요 이것저것 쿠션 유목민이었는데 정착할 것 같네요",
    "text87": "촉촉해서 건성이 쓰기 좋아요! 근데 17호랑 21호 사이에 컬러가 있으면 좋을것 같아여ㅠㅠ",
    "text88": "양에 따라서 글로우가 될지, 매트가 될지가 갈라져요\n약간 기초를 탄탄하게 안 하고 소량으로 바르면 좀 갈라져요 그래서 전 많이 찍어 발라요 ㅎㅎ\n일부러 22호 쓰는데 궁금해서 사봤는데\n예상대로 회색으로 다크닝 올라옴… \n자기 피부색에 맞는 컬러 사시길!!",
    "text89": "아니 파운데이션은 분명 좋앗잖아요 이거 뭐야 ..? 쿠션은 왜이래. 퍼프 여러개 준다 하고 ㄱㅇㄷ이라 생각햇는데 현실은 개구려요. 퍼프가. 퍼프 때문에 쿠션 제품 자체도 별로라고 느껴지는 건지 아님 진짜 제품 자체가 구린건진 모르겟는데 여기 파데 잘 맞는다고 쿠션마저 잘 맞을 거라는 기대는 절대 하지 마시고 신중히 구매하셔요.. 일단 퍼프가 진짜 개에바임 진짜..ㅋㅋㅋㅋ 일단 사긴 삿으니 쓰고잇긴 한데요.. 전에 쓰던 쿠션들이 주마등처럼 지나가면서 갑자기 평범하다 생각햇던 예전 쿠션들이 그리워짐. 역체감 지린다",
    "text90": "파데가 개고트해서 와 이거 ㄹㅇ 요물이다 싶어서 쿠션도 산건데 퍼프가 구려요 퍼프 바꿔주세요ㅜㅜ 그리고 파데는 무너짐도 덜하고 아쉬운 게 1나도 없엇는데 얘는 먼가.. 안 예쁘게 무너지고 다크닝도 파데보다 더 잘 느껴지고 하..ㅜㅜ 파데는 무조건 지베르니로 앞으로도 정착할건데 쿠션은 유목 생활 또 해야될 것 같네요.",
    "text91": "사용한지 얼마 안됐는데 케이스가 이염되는게 좀 아쉬워요ㅠㅠ 테두리가 꼬질해져서 누가보면 몇년 사용한 줄 알겠어요,,, 평소 21호 사용하는데 요즘 21호 발라도 화사한 느낌이 없길래 17호 구매했거든요 근데 엄청 뜨지 않고 적당히\n환해져서 좋긴 합니당! 사용감은 좋아요",
    "text92": "민감성&수부지 피부입니다\n저의 첫 쿠션이었어서 유튜브나 네이버나 여러 리뷰들을 찾아 보면서 고심하다가 이 쿠션으로 골랐어요\n일단 발색이 잘 돼요 제가 피부톤이 밝은 편이라 17호를 샀는데요! 조금만 발라도 발색이 아주 잘돼요 그래서 양조절 필수입니다! 그리고 17호가 톤이 예쁘게 나오긴 한데 너무 밝아요 그래서 양조절이 필수입니다\n그리고 피부표현은 보통인 것 같아요 \n모공커버 잘 되고 보송하고 다크닝은 없었어요 \n근데 코쪽 각질부각이 좀 되고 \n코 옆에 끼임현상이 있었습니다 \n그리고 눈 주변에 바를 때 눈이 화해요 \n하지만 가장 큰 장점은 민감성이 쓰기에 더할 나위없이 좋다는 거에요 제가 얼굴에 조금이라도 안 맞는 제품을 쓰면 쉽게 붉어지고 가려워지고 좁쌀 올라오는 타입이거든요? 근데 이 제품은 그런 거 하나 안 올라왔어요 \n진짜 저자극이에요 \n민감성이신 분들 강력추천!!!\n계절은 여름에 쓰면 더 좋을 듯 합니다~",
    "text93": "아니 내 인생쿠션됏어요ㅠㅠ 세일할때 지베르니 좋다해서 사봣는데 아니 ㄹㅇ 너무 좋음 미쳤어ㅠㅠ 커버력도 좋고 지속력도 좋아요ㅠㅠ 색상도 너무 이쀼게 빠짐 다크닝도 거의 없는 편이고 유분기 많이 올라오는 곳은 시간 오래 지나면 무너지긴하는데 이쁘게 무너져서 가만히 둬도 되는데 걍 퍼프에 남아잇는양으로 톡톡 두들기고 파우더 올리면 걍 방금 화장 한 사람 피부 돼여ㅠㅠ 너무 조아여 제발 다 써주세요",
    "text94": "평소 21호 쓰는데 톤업 된다는 느낌없이 원래 지 피부톤과 비슷해서 지베르니 쿠션 17호를 구매했어요 써보니까 양조절이 많이 어렵다고 하시는게 퍼프 때문인 것 같아요 저는 원래 쓰던 쿠션 퍼프 사용해서 얇게 바르니 자연스러웠어요!! 다크닝 없어서 좋습니다",
    "text95": "저는 생각보다 뜨더라고요 건성분들은 추천안하고요 차라리 파데를 사는게 나을거같아요 제 피부만 그런걸수도있어요 전 수부지입니다",
    "text96": "몇통째 쓰는지 몰라요 쿠션파데는 얘로 정착했습니다 수정할때도 좋고 오늘 액상파데 쓰기 좀 귀찮다 싶을 때도 오히려 피부표현 더 좋을 때도 있어요 매우 만족합니다 저는 좀 하얀 편인데 하얀 피부에 딱 맞아요",
    "text97": "굉장히 가벼우면서 커버력이 좋아요.\n밀착.커버.지속력이 좋아요!",
    "text98": "저는 기미가 좀 심해서 확실한 커버는 안되더라구요. 그래도 화사하니 피부는 환해져서 좋아요.",
    "text99": "제가 써보고 좋아서 \n선물하려고 또 구매했어요\n밝은색이라도 크게\n뜨지않고 잘 밀착돼서 좋아요\n조금 매트하지만\n다크닝없어 좋아요",
    "text100": "쿠션 처음 써봐요\n성분도 나쁘지않고\n지속력 좋다길래 구매해요\n리필에 퍼프도 추가증정이라\n오래 쓸것같아요",
    "text101": "지베르니만 진짜 몇번째 재구매인지 모르겠어요.. 쿠션 유목민일때 뭐 살지 정말 고민 많이 했었는데 이건 진짜 너무너무너ㅜ무 좋음여 피부표현도 예쁘고 정말 오래 유지돼여!! 또 구매예정이랍니당..",
    "text102": "예전에 아는 동생 추천받아서 썼다가 너무너뮤 조아서 이번에 재구매 했어요 벌써 리필까지 합치면 세통째!! 얇게 잘발리고 지속력 개레젇드에요 ㅎㅎ 복합성이신분들 꼭 사세용",
    "text103": "사고나서 진짜 꾸준히 썼는데 피부표현 너무 이쁘고 쿠션도 좋아서 파데도 구매해써요",
    "text104": "진짜로 몇번째 재구매하는지 모를정도로 많이 썼습니다 진짜 많이 사용해봤는데 촉촉하고 모공도 잘 가려져요",
    "text105": "진짜 복합성에 이 쿠션이 너무 좋아서 두번째 구매입니다..",
    "text106": "촉촉하고 좋은데 너무 촉촉해서 가끔 파우터 처리를 해도 과할때가 있어요 하지만 정말 좋은 제품입니다",
    "text107": "잘 쓰고 있어요. 요즘 주변보면 거의 지베르니 쓰는 듯 하여요.",
    "text108": "오래 사용하고 있어요 정말 좋아요 퍼프도 2개 더 주고 리필도 주고 안 살 이유가 없어요",
    "text109": "여름에 쓰기 좋다고 해서 구매했어요. 모공커버에 좋은 제품입니다",
    "text110": "제가 코기름이 진짜 심한 복합성인데 \n전에 ㄴㅇㅁ 쿠션 써봣는데 기름이 너무 심해서 이게 유명하다길래 바꿔봤는데용\n진짜 좋아요.. 진ㅁ자 ㅜㅜ\n전에 쓰던 쿠션에서 아쉬웠던 다크닝, 지속력 짧은게 다 개선된 쿠션이에요‘ㅜㅜ 진짜 무엇보다 지속력이 좋아요..\n근데 제 엄청난 코기름은 이기지 못하더라구요\n근데 지금까지 썼던 쿠션중 제일 기름이 덜 나오는 쿠션..\n유분이 딱 복합성인 저에게 적당하게 있어서 필요한만큼만 딱 채워주는..?? 그랴서 뜨지도않아요..\n진짜 근데 너무 최고에요.. 복합성 필수쿠션 ㅈㅂ ㅠㅠ\n\n제기 이번에 파데 좋은 줄 모르고 쿠션 샀는데 다음에 파데도 이벤트하면 그땐 파데 한번 사보려구요!! 근데 쿠션도 너무 젛았어서 굉장히 기대가 되는 제품 ㅜㅠㅠㅜ 꼭사세여ㅜㅜ",
    "text111": "도대체 이게 뭐죠..? 제가 써본 쿠션중에 가장 별로인것 같아요 양은 정말 많아요 양조절이 꼭꼭 필요함 그만큼 커버력도 좋아서 잘 쓰겠다 싶었는데 시간 좀 지나니까 이게 다크닝 인지 뭔지 얼굴이 회색으로 변함 .. 진짜 거울보고 바로 화장 다지워버림 너무 최악이었다.. 다크닝인가 싶어 다시 발라도 똑같이 회색으로 발림 한번쓰고 손대본적 없는..",
    "text112": "이 제품의 파운데이션이 유명해서 그거 사려고 했는데 품절이 되어서 결국은 그냥 쿠션을 구매해봤는데요 \n완전 추천드립니다. 지성인데 유분기가 올라올 때 정말 예쁘게 올라오고 무너질 때도 정말 예쁘게 무너져요! 왜 샵에서 이 제품의 파운데이션을 쓰는지 알 거 같습니다!!",
    "text113": "피부: 수부지에 기름 잘올라옴 \n\n일단 저 여기 파운데이션 진짜 좋아합니다 \n파운데이션 2통쓰고 마침 쿠션도 다떨어져서 사봤습니다\n하지만 파운데이션보다 조금 별로입니다ㅜㅜ\n그래도 좋아요 👍👍\n커버력 굿굿\n이쁘게 무너짐\n모공 잘 채워줌 \n다만 조오금 건조함",
    "text114": "맨날 파데로만 피부 하다가 쿠션도 써보자 싶어서 고심 끝에 고른 건데 진짜 존좋임 아니 제가 진짜 피부가 잘 뜨는데 얘는 피부에 착붙임 수부지나 지성한테 ㄹㅇ강추",
    "text115": "져아용 완넌 촉총 지금 한 5통 쓰는 듯ㅠㅠ사랑해유ㅠㅠ꼭 사세용 내꼬",
    "text116": "휘뚤마뚤 진짜 사용하기 좋은 쿠션.. 다크닝도 없구 피부표현도 괜찮아서 손이 진짜 많이 가요 \n근데 퍼프가 쓰레기임 퍼프 밀착된다는 느낌이 하나도 없어요",
    "text117": "모공, 요철 커버 때문에 이것저것 쓰다가 피부 표현이 예뻐서 정착한 쿠션이에요. \n다크닝도 적고 유분이 올라오더라도 예쁘게 올라오면서 벗겨지는 느낌이 없어서 너무 잘 쓰고 있는데..\n퍼프 손 닿는 부분 너무 미끄러워요.\n이 전에는 안이랬던거 같은데 지문 닿는 부분이 너무 매끈해지니까 미끌미끌해서 \n손에 텐션감 있게, 쫀쫀하게 붙는 느낌이 안납니다. \n미끈하니까 퍼프에 묻은 내용물을 얼굴의 정확한 위치에 퍼트리기 쉽지않아요. \n계속 쓰고 싶은데 개선해주시면 좋을거같아요ㅠㅠ",
    "text118": "그냥 저냥 잘 쓴거 같긴한데 얼굴에 자꾸 뭐가 올라오는 느낌이라 요즘엔 잘 안ㅆ쓰는거 같아요",
    "text119": "선물용..\n쿠팡보다 비쌈 ㅎ\n이거 쓰는사람은 이것만 쓰더라구요",
    "text120": "그냥 저냥 낫배드 커버력도 그냥저냥 피부 좋은 사람들이 쓰면 조을듯",
    "text121": "쿠팡보다 싸서 구매했는데 바로 가격 더 싸짐 ㅠ\n선물용으로 구매함 좋다고 몇통째 쓰시고 계심요.",
    "text122": "좋아요 이겅\n다크닝도 별로 없고 이쁘게 뮤너집니당 강추띠에",
    "text123": "와 님들 으거 개즇음\n일단 제 피부 타입은 티존 유분 좔좔 복합성이고요\n이거진짜 개ㅐ좋음 한번만 믿고 써뷰세요 티존에는 노세범 하면 지속력 좋음\n헤라 블쿠랑 비슷함요",
    "text124": "잃어버렸다가 더시 샀는데 인생 쿠션이에요.. 건성분들은 건조할 것 같아요",
    "text125": "앓어버려서 재구매했눈데 지르베니가 최고인 것 같아요 지속력도 재품력도 체고애오",
    "text126": "커버력 미쳣어요 제가 써본 제품중에 젤 좋은듯.. 근데 양조절을 못하면 너무 두껍게 올라가서 조금 많이 덜어내야한다는 단점이 잇어요ㅠ",
    "text127": "잘쓰구있고 수분크림잘바르구 바르면 더촉촉하구 좋아용~~~화사합니당~^^",
    "text128": "제가 쿠션 10개 넘개있어요 그중에 탑3에 들어가는 쿠션입니다",
    "text129": "커버력 미쳣어요 진짜 이 쿠션으로 정착햇습니다 ㄹㅇ 피부트러블 하나도 안나고 오히려 진정되는 느낌이 들어요!! 모공 트러블 커버 너무 잘되고 색소침착 커버는 살짝 아쉬워요!! 진심 피부개매끈매끈해보임 재구매 무조건 갈김",
    "text130": "생각보다 너무 밝아서 눈밑이랑 t존 밝혀주는 용도로만 쓰고 있는데 그마저도 다크닝이 심해서 안 쓰게 된다는...",
    "text131": "조금 무너짐 있어요 색은 이쁘고 매트하지 않아서 괜찮습니다!",
    "text132": "커버력 지속력다좋아용~~~매트함이약간있을순있지만시간이지나면서 약간의유분이나오면서 더물광나는 느낌이예용~좋아용~^^",
    "text133": "아 이래서 다들 지베르니지베르니합니다 다크닝이 뭔가요? 걍 이건 다크닝 없어요!!",
    "text134": "재구매인데 촉촉하고 좋아요 커버력은 보통인데 무난하게 쓰기 좋습니다",
    "text135": "원래 다른제품 17호 쓰는데 지베르니는 생각보다 밝아용 가끔 중안부 수정할 때만 쓰고 있러요",
    "text136": "좋지도나쁘비조않아요 굿굿 다들 구매하세여 ㅠㅠ 퍼데 같ㅁ!!",
    "text137": "진짜 몇통을 쓰는건지 모를정도러 조아용\n체고 복합성에 딱이고 데일리로체고",
    "text138": "지속력이 정말 좋아서 덧바르지 않아도 하루 종일 커버가 유지돼요. 피부에 밀착되면서도 답답하지 않고 촉촉한 마무리감이라 여름철에도 무난하게 사용했어요. 퍼프도 부드럽고 밀착력이 좋네요!",
    "text139": "그냥.. 17호인데 색이 너무 어두워요 ㅠ ㅂㄴㄴㅋ 17보다 훨씬 어두움",
    "text140": "전 건성이라 처음엔 괜찮은데 한 2-3시간 지나면 속건조가 좀 심하더라구염 지성 ㅊㅊ",
    "text141": "너무 자연스럽게 커버되고 성분도 잘 맞아서 쓰다가 잃어버려서 재구매합니당 ㅠㅠㅠ",
    "text142": "선물로 준거라 잘은 모르겠지만 건성타입이라 그런지\n손이 잘 안간대요 그치만 겨울에는 잘 사용하는 것 같아요 \n여름엔 다른거 쓰더라고요",
    "text143": "밀착이 정말 잘됩니다 커버력도 있고 진짜 잘 썼어요 전에 썼을 때는 다크닝이 심해서 좀 그랬는데 이번 거는 괜찮네요!?",
    "text144": "파데 수정용으로 쓰는데 조금 뜨는 느낌이 있어요ㅜㅜㅜ\n쿠션 입구에 고정하는게 없어서 아직 조금 불안함;;",
    "text145": "지베르니 파운데이션이랑 쿠션 둘 다 구매해봤는데 와 이거 너무 좋다 이정도는 아니고 그냥 무난템",
    "text146": "이거 색감이 진짜 예뻐요 지속력도 괜찮은 거 같고 다 쏘쏘해요ㅎㅎ",
    "text147": "저한테 잘 맞아서 재구매 했어요 밀착도 좋고 호수도 잘 맞아서 재구매합니다!",
    "text148": "지배르니….. 나의 사람 나의 구원자… 진짜 쿠션은 여기에 정착하려구요",
    "text149": "이거 진짜 복합성 추천템 지속력 개좋고요 색 개이쁘고요 와 이건 길게 쓸 필요도 없어서 걍 사세요",
    "text150": "지베르니 파운데이션 사용해보고 괜찮아서 쿠션도 구매했어요",
    "text151": "이거 색상이 너무너무 제 취향!!! 진짜 잘 뽑힌 거 같아용 ㅎㅎ",
    "text152": "너무너무너무 좋아요! 생각했던것보다 너무 좋아서 만족이에요! 코 옆 끼임도 없고 무너져도 자연스럽게 무너져서 너무 좋습니다",
    "text153": "이거 진짜 복합성 추천템 지속력 개좋고요 색 개이쁘고요 와 이건 길게 쓸 필요도 없어서 걍 사세요",
    "text154": "생각한거에 비해 17호가 다른 브랜드 17호보다 조금 더 어두워서 쓰기 편했어요 동생 사주고 다른친구듷도 지베르니 좋다고 해서 써봤는데 좋은 것 같아욤",
    "text155": "커버력은 중, 피부 표현도 중인데\n다크닝이 진~짜 없고 지속력이 좋아요!\n수정화장을 해도 전이랑 딱히 별 차이 없는 느낌 정도예요",
    "text156": "진짜 믿.쓰.쿠. 입미다 진짜 디베르니 안쓰는 사람 없었으면 좋겠습니다 지베르니입니다 여러분 그냥 피부 표현도 미쳤어요",
    "text157": "지속력 좋고 무너짐도 아주 이쁘게 무너져요 ㅎㅎ 재재재구매템",
    "text158": "학생 입장에선 좀 비쌌지만ㅠ 너무 만족!! 사용시 색상이 밝은 빛이라서 화사해보엿음 본인 건복합성인데 잘 사용중 근데ㅜㅜ 지속력 ☆로… 나쁘진 않은데 좋진 않앗음… 근데 전반적으로 만족",
    "text159": "건성은 여름에 쓰면 좋을것같아요 제가 밝은 21호인데 17호 쓰면 약간 밝긴 하지만 진짜 예뻐요 그 색감이 ㅠㅠㅠ 겨울이지만 비건쿠션이라 쓸 것 같아요 진짜만족",
    "text160": "쿠션 유목민 정착이요 ㅎㅅㅎ! 몇통째 쓰고 있는지 무너짐도 예쁨 굿",
    "text161": "복합성인데 진짜 잘 맞고 화사하게 잘 표현 되는듯 자주 잘 쓸거같아요 👍👍",
    "text162": "일단 저는 복합성이고 화장 하기 전 스킨케어는 토너패드-미스트-세럼 순 기초가 촉촉한 제품을 써서 그런지 쿠션을 올렸을 때 매트함 보다는 촉촉한 느낌이 강했음 그래서 좀 많이 아쉬웠음 ㅜㅜ 매트 쿠션을 생각했는데 완전 매트는 아님.\n강경 매트 쿠션좋아파 인 나는 파우더 처리를 엄청 했음 ㅜㅜ\n근데 쿠션 양도 많고 커버력도 뛰어난 편이고 무엇보다 지속력이 ㄹㅈㄷ임 다크닝이 생각보다 별로 없어서 너무 행복했음\n쿠션치고는 비싼편이라고 생각해서 정가로 구매xx 세일 기간에 구매하시는 거 추천합니도",
    "text163": "촉촉건성인데요 좀 많이 뜨더라구요? 일단 수정화장용 으로도 쓸게 못 되구여 제 피부에도 맞지 않아서 어떻게든 발라도 코 옆이랑 볼 부분은 다 뜨거든요?ㅎㅎㅎ그치만 쓰는 이유는 색이 일단 조년 예쁜거? 인정..진짜 색은 존ㄴ나.예쁘고요 그리고 지속력도 솔직히 졸ㄹ라 좋아요..그래서 단점이 버여도 그냥 쓰고 잇어용ㅎ..그치만 선조하고요 건성 비추 좀 기름 많은? 그런 분들 쓰세요...",
    "text164": "역시 지베르니 짱👍🏻😘\n전 복합성이라 시간 지나면 코 부분에 유분이 좀 생기긴 한데 이건 파우더를 하지 않는 이상 쩔 수 없는득.. 세미매트여서 복합성분들한테 강력 추천 일단 젤 중요한 다크닝이 없고 커버도 굿굿 좋아여~~ 재구매 의사 1000!!",
    "text165": "친구가 추천해줘서 구매했는데 우선 피부가 민감한데도 불구하고 트러블은 나지 않았고 다크닝도 거의 없습니다! 다만 밀착력이 제가 양조절을 잘 못하는 걸 수도 있지만 ㅠㅠ 조금 아쉬운 느낌..?🥹🥹🥹 그런데 색상이 정말 예뻐요 뽀얘지는..!🍼",
    "text166": "진짜 너무 좋아요오오오유유유 인생 쿠션 이에오 메이크업쪽 진로라 별의 별 베이스 다 써봤는데 개기름 나와도 예쁘게 광으로 마무리 되고, 저는 극 건성인데 좀 유분기 있고(유분 코팅 ㄴㄴ 건조함 잡아주는 정도) 속 건조 잡아주는 로션이나 크림 발라주고(라네즈 밤 같은 크림) 쿠션 얇게 여러번 레이어드해서 올려주면 진짜 미침 그냥 미침 대학생인데 오전6시부터 오전12시까지도 충분히 예쁘게 버텼어요!! \n\n다만 색상이 ㅠㅠ 평소 21호인데 17호 썼을 때 시간 지나니 딱 맞았어요",
    "text167": "평소에 밀착 쿠션이나 글로우 쿠션은 자꾸 밀리고 어떤 베이스를 써도 코 옆에 끼여서 제 손을 원망하던 차에… 만났습니다\n과장 조금 더해서 릴스 광고에 나오는 쿠션 광고마냥 밀착이 미쳤어요 컨실러 안 발라서 한번 더 발라도 안 밀리고 안 떠요 요즘 날씨에는 수정 화장도 그냥 유분 조금 닦고 인중에 조금 발라 주는 정도? 다크닝도 없어요\n그냥 이 가격 이 퀄리티가 개인적으로 말이 안 된다고 생각하거든요\n클리* 에스*아 바닐*코 다 써 봤는데 이게 제 인생 쿠션입니다\n여름에는 매트로 살 거예요",
    "text168": "와 저 이거 파데쓰다가 쿠션도 사봤는데 커버력일단 개 좋고 밀착력! 아 근데 이건 제 피부 컨디션애 따라 달라지는 거라 뭐라 말 할 수가 없는거 같아여.. 그리고 다크닝은 일단 제 기준 없어요 전혀 근데 자주 건조하신 피부타입이면 퍼프에 미스트 뿌리고 쓰시면 많이 건조하진 않습니다 근데 구매하실거면 건상분들은 비추입니다",
    "text169": "항상 파데만 쓰다가 쿠션 쓰고싶어서 사봤는데 넘좋아요..제가 피부타입이 전체적으로 지성이긴한데 T존이 유분이 볼보다 많은 편이거든용 근데 또 너무 매트한건 사고싶지 않아서 지베르니껄로 골랐는데 첨엔 촉촉하게 발리는데 마무리는 뽀송해소 넘좋아요ㅠㅠ 생각보다 색 안밝아서 자신의 톤에서 한톤 업하셔서 사용하셔도 좋으실거같에요!!🫶🏻♥️",
    "text170": "이번에 새로 구매한 이 쿠션, 정말 만족스럽습니다! 가장 마음에 드는 점은 가벼운 밀착력과 자연스러운 커버력이에요. 두껍게 발리지 않으면서도 모공과 잡티를 적당히 가려줘서 피부가 한층 매끈해 보입니다.\n\n또한, 촉촉한 제형이라 건조함 없이 하루 종일 편안한 사용감을 줍니다. 시간이 지나도 들뜨거나 무너지지 않고, 은은한 윤기가 남아 피부가 건강해 보이는 효과가 있어요. 유분이 많은 피부라면 살짝 파우더로 마무리해주면 더욱 오래 유지됩니다.\n\n무겁지 않으면서도 피부 표현이 예쁘게 되는 쿠션을 찾는다면 추천합니다!",
    "text171": "전 일단 지성인데요…! 지베르니 매트 파데를 쓰고 있는데 겨울엔 아무래도 극지성인 저도 조오금 부담스럽더라구요ㅠㅠㅠ 매트파데는 진짜 바르자마자 매트해져서 블렌딩을 정말 빨리 해야되는 불편함이 있어서 겨울용으로 구매했어요!! 생각보다 되게 촉촉하고 세미메트 에서 세미글로우 까지도 가는 것 같아요!! 지성인 분들도 추천합니덩!!",
    "text172": "일단 색상 고민을 많이했는데요 저는 17호 네이밍을쓰면 밝고 바닐라코 19호는 살짝 어두운데 에스쁘아 비글로우 볼륨쿠션 20호가 딱 맞는 피부색이였습니다 근데 지베르니 고민을 하다가 17호를샀는데 네이밍 만큼 밝지는않고 딱 에스쁘아 비글로우 볼륨20호색상과 유사했습니다",
    "text173": "매장가서 테스트 해보고 17호 골랐는데 막상 집에서 해보니 너무 밝네요 다시 21호로 살라고 쿠폰 있나 확인하고 있어요 첨에 바를때는 촉촉하고 나중에는 살짝 건조해지네요~겨울철에는 기초화장을 충분히 바르고 썬크림도 촉촉한걸로 바른후 발라야겠습니다.",
    "text174": "아직 밖에 나갈 때 써본 적이 없어서 잘은 모르겠지만!! 엄청 쫀득하게 발리고 색상이 다른 17호보단 어두운데 피부가 밝은 편이라 더 밝은 색 출시되면 조켓네여ㅜㅜ마무리는 윤광피부..?세미매트하게 마무리 돼요 무엇보다 디자인이 처음 봤을 땐 저게 뭐지 했는데 되게 뽀짝하고 기여워요ㅋㅋㅋㅠ",
    "text175": "약간 건성이신 분들은 코옆각질이 부각될 수 있을 것 같은데\n심할정도는 아니구요 일단 요철 있으신분들은 꼭꼭 쓰세요..\n요철부위에 바르자마자 블러처리 한것처럼 깔끔해져요.. 커버력도 괜찮은 편이고 양이 많더라구요!! 재구매의사 있을정도로 피부가 좋아보이게 해주는 제품입니다!! 수정화장할때는 더 촉촉한 제품 쓰시는거 추천드려요 화장할때 이거 바르고 수정도 이걸로 하기에는 좀 밀리는 감이 있더라구요!",
    "text176": "복합성인데 잘 맞고 조은 거 같아요오~~ 파데도 사고 잘 쓰고 잇어용ㅎㅎ",
    "text177": "복합성한테 좋아요 좀 기름기있지만 커버력이 좋아 계속 쓰는중",
    "text178": "싸게잘사서 마음에 들어요 재구매 의향 있습니다 귀여운거갗아요",
    "text179": "싼가격에 잘산거같라요 마음에 들어요 좋아요 마음에 들어요",
    "text180": "밀림없이 발리고 들뜸없어서 좋아요\n자연스러운 피부 표현이 돼서 좋아요\n5-7시간 지속력 있는것 같아요",
    "text181": "처음 바를 땐 촉촉한데 바르고 나면 매트해져요. 겨울에 사용했는데 여름에도 쓰기 좋을 것 같아요.",
    "text182": "매트해서 복합성분들이 여름에 쓰기에 좋아요 지속력 대박이고 여름정착템..",
    "text183": "지베르니 파데 쓰다가 쿠션도 쓰고 싶어서 구매했는데 역시 지베르니..",
    "text184": "각질부각 코끼임 매우 조금 잇는거 빼고 너무 좋아요.. 다크닝 일도 없고 색도 이쁘고 피부예뻐보여요..",
    "text185": "겨울에 썼는데 안 뜨고 괜찮아요 바르면 좀 매트해져요 커버력도 좋구요",
    "text186": "건성피부인데도 뜨거나 밀리는거 거의 없이 잘 발림니다.\n여름, 겨울 상관없이 어느 계절에 발라도 좋았어요.",
    "text187": "다크닝이 좀 있네요. 좀 무거워요. 여름빼고 괜찮을 듯 하네요.",
    "text188": "아주 매트한 쿠션은 아니고 세미매트보다 살짝 더 촉촉한 정도라고 느꼈어요. 커버력 좋아요.",
    "text189": "지베르니 쿠션은 이 라인이 제일 유명한 것 같아서 구매해봤는데 커버력도 좋고 괜찮아요. 그런데 한 번 찍었을 때 묻어나오는 양이 많아서 양 조절은 좀 신경을 써야해요.",
    "text190": "피부 표현도 이쁘고 넘. 좋아욤 너무 매트도 아니고 촉촉도 아니고 딱 좋슴니다",
    "text191": "조아요 아주 조아요 … 이만한 쿠션 딱히 업는 듯 ? 요 !\n또 사야지이 ♥️",
    "text192": "세미매트~세미글로우 그 어딘가의 쿠션인데 피부 표현도 예쁘게 되고 커버력도 좋아요.",
    "text193": "처음에 아무 생각 없이 퍼프 찍었다가 온 얼굴에 발라도 남을 정도로 묻어나와서 놀랐어요ㅋㅋ 그치만 피부 표현은 예쁘게\n잘 됐어요",
    "text194": "커버력도 좋고 색상도 예뻐서 잘 쓰고 있어요 퍼프가 금방 떡져서 아쉬워요",
    "text195": "여러 쿠션 사봤는데 복합성에게 추천 합니당! 근데 좀 무너지긴해요",
    "text196": "이고 쓰고 파데 버렷읍미다 .. 피부 표현이 미치도록 이뻐요 ㅠㅠ",
    "text197": "지베르니 파운데이션을 너무 잘 쓰고 있어서 쿠션도 궁금해서 구매했는데 좋아요 케이스도 실물이 훨씬 고급 저요",
    "text198": "세미매트 마무리감이 너무좋아요! 커버력도 좋고 너무 매트하지두 않아서 최애 베이스에용",
    "text199": "솔직히 건성 분들 한테는 별로에요. 지성 분들 한테는 완전 좋을 것 같은 데 건성 분들 한테는 게임이 조금 있을 것 같아요. 건성 분들 한테는 지베르니 파운데이션 추천이요.",
    "text200": "커버력 좋고 마무리감도 좋구 최애 쿠션 중 하나에요! 넘 만족ㅎㅎ"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[OY단독/퍼프2P기획] 21NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "친구 선물로 구매했습니다~ 친구가 만족해해서 저도 다음에 사용해볼까 합니다ㅎ",
    "text2": "쿠션제품 입문을 추천을 받아 지베르니로 했던 기억이 있는데 잘 사용했던 기억으로 종종 구매합니다.\n올영 단독 기획제품이 탐이 나 구매했는데 커버력도 나쁘지 않고 맑은 피부느낌 표현에 도움을 줘서 가방에 넣어다니는걸 교체해버렸어요 ㅋ 쫀쫀한 느낌이 들어 좋습니다",
    "text3": "잘쓰고 있어요 21호치고 다른 제품들보다 밝아서 놀랐지만 매트한 피부표현을 좋아하는 저에게는 딱이였어요",
    "text4": "이 쿠션으로 화장한날에는 피부가 더 좋아보여요! 커버도 잘되고 굳입니다",
    "text5": "다 좋은데 21이라기엔 좀 밝은 느낌? 그래도 밝아서 다크닝엔 좋네요",
    "text6": "쿠션 유목민이지만 정착한 몇개의 쿠션들이 있는데 그 중 하나예요!\n(바닐라코 화이트쿠션, 투쿨포스쿨 누드쿠션, 에뛰드 클라우드쿠션 잘맞았음)\n가을돼서 이제 저에겐 좀 건조하지만 여름에 쓰기 좋아요!!\n다른 쿠션들 쓰면 각질부각 요철부각돼서 지웠다 다시 발랐었는데\n실패확률 없는 몇안되는 쿠션이라 파데도 구매해서 잘 쓰고있어요",
    "text7": "지베르니 제품이 저한테 잘맞아서 계속 사용하고 있어요!!\n퍼프 2개 더 주는 기획 너무 좋아용",
    "text8": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text9": "커버력하면 또 지베르니가 잘 말아준다길래 함 사봤는데 색이 예뻣음(근데 좀 밝게 나온 듯) 솔직히 커버력은 잘 모르겟음.. 그래도 색이랑 피부 표현은 상타치하는 듯",
    "text10": "엄청 매트해서 늦봄부터 초가을까지만 주구장창 사용했던 쿠션이에요! 너무 좋아서 같은제품 파데로도 구매했는데 역시나 좋습니다.",
    "text11": "이게 왜 좋다는지 진짜 모르겠어요 바르자마자 뜨기만 하고 다른건 안이런데 왜이럴까요 진짜 구려용",
    "text12": "여름에 사용할 매트한 쿠션 찾다가 지베르니 쿠션을 한 번 사봤는데 너무 좋더라고요 사람들은 다 쿠션보단 파데가 좋다하지만 전 이 쿠션도 너무 좋았던 것 같아요 리필도 주고 그냥 기획이 너무 마음에 들었어요 겨울에 쓰긴 너무 매트하지만 내년 여름에 또 구매하러 올게요!! 제 여름 책임주셔서 감사합니다 ♥️♥️",
    "text13": "색상이 시중 다른 제품들보다 밝게 나온거같지만 지속력도 좋아서 계속 손이가요",
    "text14": "다 좋은데 컬러가 좀 밝게 나온 거 같아요. 21이라는데 컬러 때문인지 좀 더 밝게 느껴지는 느낌",
    "text15": "구매 하구 충분한 사용 후 리뷰 남길 예정입니다\n한달 지켜보고 리뷰 다시 적을게용",
    "text16": "이거 새미메트하다해서 샀는데 은근 너무 촉촉하도 좀 광나요. 커버력은 좀 낮은 편이고... 색은 자연스럽게 화사한 톤이라 좋아요! 전 이거 써도 광이 돌아서 파우더 필수! 근데 가장 극장점은 화장하고 여드름 안나는 쿠션 처음... 유지력도 좋습니다!",
    "text17": "친구가 갖고싶대서 선물로 사줬어요 만족해하는 것 같습니다",
    "text18": "솔직히 말하자면 아직 앙 써봐서 모르겟는데 밖에서 수정용으로 샀어요\n\n++와우 진짜 너무 안 맞고 기초을 일부러 좀 과하게 했는데도 건조해서 뜨네요 이거 다들 어캐\n쓰시는거에요",
    "text19": "피부상태에따라서 발리는게 다른 쿠션같아요\n처음에 바를땐 깔끔하게 발리는데 파우더랑 블러셔까지하고 한두시간 지나면 그냥 다 무너져있어요\n수정화장도 힘든게 약간 지들끼리 구름처럼 모여서 무너져요; \n전 수부지인데 이거보다 ㅇㅅ쁘아꺼 추천드릴게요 ㅠㅠ\n재구매는 란할듯",
    "text20": "할 말이 너무 많은제품.. 지속력은 한 두시간이면 코옆에 끼임이 시작됨.. 말많은 입주변 코옆 끼임이나 뭉침이 너무 심함 볼이나 이마 코 같은 부분은 괜찮은데 좀 실망스러움 자주쓰던 정샘물 쿠션은 5-6시간 정도 지나야 코옆끼임 좀 생기는 정도였는데 이거 평이 너무 좋아서 구매했지만 조금의 실망감 ㅜ",
    "text21": "이거 완전 대박임니다 이거 진짜 피부에 착 붙어서 그냥 뽈볼 여기저기 돌아다녀도 피부만 완전 즇아보였음",
    "text22": "저는 복합성 팩트유목민출신 드뎌 정착 하려합니덩 지베르니 마니들 쓰길래 모르겠당 걍 한번 써보자하구 산건데 드디어 제 피부톤에 맞는 팩트를 찾았어요 감격 .. 톤이 안맞아서 문제였었는뎅 그리고 무엇보다 발림성 이 개도랐멘 입니다 완전 데박적이에요!!!! 너무 기름지지도 건조하지도 않고 딱 죠아요.",
    "text23": "주변 친구들이 다 사용해서 따라 구매해봤는데 커버력은 정말 좋아여. 근데 지속이 오래 되는지는 잘 모르겠는.. 그리고 넘 매트해서 기초 탄탄히 안 하면 잘 뜸. 처음 딱 바르고 난 후 피부표현은 정말 이쁜데 이거 어떻게 하면 오래 유지할 수 있을까요..~.~",
    "text24": "피부가 건조한 편인 저에게는 매트하게 느껴졌어요 처음에 바를 땐 괜찮은데 좀만 지나면 건조해서 피부가 뜨더라구여 21호 23호 왓다갓다 하면서 쓰는 저에겐 이 제품 21호는 너무 밝아서 동생한테 토스했는데 동생은 잘 맞는다고 하더라구여 꼭 매장에서 테스트하고 구매하세여 !",
    "text25": "퍼프 추가 증정 기획 반드시 잡아....\n퍼프가 약간 쓰면서 부드러워지는 느낌...? 두껍고 힘이 있어서 처음엔 당황할 수 있는데 쓰면서 괜찮아져용\n그리고 기초가 진짜 중요한 쿠션인 것 같아요 기초 엉망으로 하면 다 밀리고 뭉침 저도 알고싶지않았엉ㅅ",
    "text26": "지베르니 쿠션을 알게되서 사용해보니 제 피부와\n너무 잘 맞아서 3년째 꾸준히 사용중입니다.\n적극 추천합니다 👍",
    "text27": "팩트 추천합니다. 촉촉하고 부드럽게 잘 발려서 매일 아침 데일리용으로 잘 바르고 있어요 ㅎ\n다음에 또 사려구 찜해뒀어요",
    "text28": "올리브영에서 지베르니 밀착쿠션을 구매해서 꾸준히 \n사용중입니다 .적극 추천합니다 ~^^",
    "text29": "지베르니 밀착 커버된다길래 구매한 쿠션인데요\n얇게 펴발려서 얼굴에 촥~밀착되긴하네요\n가성비 좋은 쿠션이라고 생각합니다",
    "text30": "많이 촉촉한 제품이라 \n수분감이 잘 유지됩니다 \n\n근데 그래서 그런지 \n커버력은 좀 아쉬운편이에요",
    "text31": "커버력 진짜 높고 다크닝은 찾아볼수도 없어요\n색상도 너무 밝지도 너무 탁하지도 않아서 평소에 잘\n사용하고 있어요 겨울에 사용하는건 나쁘지않은데 \n봄 , 여름도 사용하기 좋을것같아요",
    "text32": "지베르니 제품 유명해서 사용해보고싶었는데\n역시 좋네용! 지속력 커버력 발림성 다 무난무난하게 좋습니다!",
    "text33": "일단 저는 너무 안 맞아요 ㅠㅠ 너무너무너무 건조함… 여름~가을 사이쯤에 썼음에도 너무 건조해서 피부 뜯어버리고 싶을 정도였음 ㅠㅠ 그렇다고 기초 많이 올리면 개기름은 올라오는데 피부 안은 극강의 당김…… 안씁니다…처박템 색은 예뻐요 근데 21호는 아닌 것 같고 19~20 사이인 것 같음 많이 밝아용",
    "text34": "진짜 개좋아요 인생 쿠션 정착했어요 그냥 지나가다 대충 산건대 진짜 최고에요 사랑해여 뽀송 공쥬가 되버려",
    "text35": "건성도 지성도 아닌 복합성에 딱 좋습미당\n전 이미 세통째 쓰고잇어욤\n무너짐이 예쁨편은 아니라 수정화장이 어려워여 ㅜ\n근데 지속력좋아서 수정화장 거의 안함\n두번째사진이 바르고 7시간 지난거에요",
    "text36": "건조하지않고 끼임없고 좋아요 처음 올릴 때 약간 잿빛흰색 같은 느낌인데 바로 피부색에 자연스럽게 스며요",
    "text37": "겨울에는 괜찮았던 것 같은데 이번 여름에 써보니까 왜인지 너무 뜨고  매트해서 체이싱 레빗으로 바꿨어요~.~",
    "text38": "제가 복합성이라 T존이랑 코옆에 기룸이 좔좔인데 이거 쓰면 다른쿠션이랑 다르게 안뜨고 이쁘게 광이 올라오는 느낌st… 그냥 지베르니 짱이라고요 .지베르니 파데도 좋대서 스파츌라로 발랐눈데 미&&&&&친&&&&놈(positive)입니더.. 지베르니 사시면 꼭 해보세요.. 삶의 질 상승💚",
    "text39": "일단 ㄹㅈㄷ인게 학생이라면 다 공감하실텐데 시간지나면 다크닝이나 무너짐이 많이 오는데 얘는 다크닝 없이 완전 멀쩡하게 지속됨.. 양조절하기 쫌 어려운데 양조절 잘해서 피부 올려주고 약간만 파우더해주면 걍 학교 끝날때까지 완전 짱짱하게 피부유지됨. 다크닝와서 얼굴 똥색되서 고민이면 걍 무조건 지베르니 이거 써보세요ㅠㅠㅠ 근데 지성이 쓰기엔 유분이 나올수도 있을거 같아요. 수부지나 건성이 쓰기 젛을둣해여",
    "text40": "밀착 쿠션 답게 밀착이 잘 되고 세미매트라 복합성 수부지에게 추천해요",
    "text41": "세미매트 쿠션이에요 밀착도 잘 되고 커버도 잘 되어서 좋아요",
    "text42": "21호 치고는 좀 밝은 편인것 같아요. રલો 커버력이 레전드임.. 그리고 지속성도 좋고 촉쵹해서 건조한 부분에 쓰기 딱 좋을듯",
    "text43": "지속력 좋고 톤 임즈개 밝혀줘요 근데 주름끼임이 좀 심한 것 같아요",
    "text44": "지베르니 커버 쿠션 발색도 지속력도 너무너무 좋아요 :)ㅋㅋ",
    "text45": "화장하는데 잘 밀착됩니다 쿠션이나 파데는 사바사긴 한데 일단 결이 좋은상태에서 바르면 아주 좋더라구용",
    "text46": "새미매트라고 하기에는 쫀쫀한 발림성이고 커버력도 좋아요! 복합성들에게 강추",
    "text47": "파데 쓰다가 수정용으로 구매했어요. 급할땐 이걸로 메이크업 하고 나갈때도 있는데 사용하기 편하고 지속도 오래돼요.\n살짝 건조할때가 있어서 기초 탄탄히 해주면 덜 건조해요.",
    "text48": "여름에 쓰려고 산 23호파데 있는데 너무 좋아서 이번엔 겨울용으로 쿠션으로 샀는데 끼임은 좀 있었는데 다크닝 진짜 1도 없고 이쁘게 표현되요",
    "text49": "살짝 건조하긴한데 기초 탄탄히하고 쓰면 괜찮아요.\n팩트중에는 이게 제일 잘 맞는거 같아요.",
    "text50": "한달 구매평\n\n결론: 만족!!\n📍다크닝 없음 \n📍기초 촉촉하게 하면 광남 \n📍수정 화장 필요없는 지속력",
    "text51": "파데만 사용하면서 쿠션 사용할 일이 없었는데 하나쭘 필요해서 유명한거 샀더욤\n지속력은 말해뭐해여.. 제가 얼굴 만지지만 않으면 지워지지도 않고 다크닝도 업슴",
    "text52": "처음에는 잘 안 발린다고 느꼈는데 쓸수록 밀착되는 걸 잘 느낍니다!! 잘 밀착되고 피부결이 좋아보여요",
    "text53": "너무 매트해서 아쉬워요.. 밀착은 잘 되는데 커버가 아쉬워요 ㅠ",
    "text54": "새미매트한걸 좋아하늨데 건조한건 싫은 분들 이거 한번 써뷰시요. 근데... 이게 밀착력이 발랏을땐 딱히 없고 좀 냅둬야 붙는거 같아요. 그리규 처음에 바를때 너무 많은 양이 묻어나와서 양조절하디가 좀 힘들어요... 어어엄청 얇게 발라야해요... 안그럼 넘 두꺼움... 여드름 짙은 착색이 잘 가려지는 편은 아님... 컨실러 필수... 목이랑 색 자연스러운게 좋은데 이건 쪼오오금 밝고 두께에 비해 커버룍은 약한거 같아서 쪼매 아슙. 리필 팔거 같아요.",
    "text55": "⛔️건성 피부는 접근 금지☢️\n후기 쓰러 왔다가 이제서야 후기들을 보는데 건성에 별로라는 후기 많았네요 ㅠㅠ 안 읽어보고 사서 저는 실패ㅠㅜㅜㅜ 이거 파운데이션도 사용감은 마찬가지겠쥬?@@\n팩트 유목민은 또 다른 팩트 찾아서 떠납니다 🤔",
    "text56": "기존에\n네오쿠션 글로우 17호 썼었는데\n밝기가 그정도랑 비슷하더라구요\n\n정말 밝게 나온게 맞는 것 같구\n\n커버력이 네오쿠션급으로 좋네요!\n\n근데 지속력은 좀 아쉽네요\n\n제가 얼굴을 자주 만지는 편이긴해서\n그런지 다크닝이 빨리 오긴했어요!\n\n그래도 쿠션 케이스 디자인이랑 퍼프까지 너무 예쁘고\n가벼워요! 기대 이상!",
    "text57": "다들 사길래 따라가서 큰 불편한 없이 쓰고 있음 나쁘지 않아여",
    "text58": "재구매템이에여 지성분들이 여름에 쓰기엔 좀 번들거리구 겨울에 조아용",
    "text59": "쿠션 유목민인 저에게 드디어 정착할곳이 생겻어요 리뉴얼 하지말고 유지해주세요ㅠㅠㅠㅠ",
    "text60": "붉은기랑 다크서클은 안가려지고 기대한거치곤 너무 별로였어요 지속력도 꽝이에요",
    "text61": "지속력 좋구요 다크닝도 거의 없어요 까무잡잡한 저한테는 찰떡임요 주변에서 추천하는 이유가 있음 굿굿!",
    "text62": "첨엔 양조절을 제대로 못하고 써서 다 밀리고 뜨고 별로라고 생각했는데\n\n양조절 잘하고 쓰니까 \n진짜 최고의 쿠션입니다…… 건성+수부지고\n기초 얇고 탄탄히 한 다음\n양조절 손등에다 엄청나게 해주고 써야하더라구요\n그럼 ㄹㅇ 수정없이 하루종일 갑니다 \n너무조아요",
    "text63": "엄~청 얇게 올라가고 그만큼 밀착도 잘됩니다! 근데 저는 커버가 중요한 사람인데 커버가 너무 약하고 또 톤업도 백탁현상마냥 동동 뜨는 느낌이라서,,,(건조해서 뜨는 느낌과는 다름) 아쉬웠어요\n얇게 올라가는거 좋아하시는 분들은 좋아할거 같아요!",
    "text64": "일요일 점심에 약속있어서 부랴부랴 오늘드림으로 구매했는데 약속시간 전에 배송와서 쿠션 사용할 수 있었네요 ! 아님 쌩얼로 약속 나갈 뻔 ㅠ 지베르니 파데는 괜찮은데 쿠션은 별로라는 평도 있어서 긴가민가했는데 이 기회에 사용해보고 싶어서 구매했어요 첨에 양조절 안돼서 입가+인중은 살짝 뜨고 모공끼임 아~~주 살짝 있었는데 지속력 오지고 피부표현 지려서 계속 사용할 것 같아요 대만족이에요 !",
    "text65": "딱 세미매트 질감의 쿠션\n근데 복합성인 저한텐 너무 잘떠요ㅠㅠ\n기초를 최대한 탄탄하게 해보려고 하는데 입가가 자꾸만 떠서 미치겠음 아오 그리고 쿠션 살짝만 힘주고 눌러도 파데가 엄청 묻어나옴니다.. 맨날 눈치게임하면서 누르게 됨 내가 힘이 쎈걸지도 제품은 문제가 없을지도",
    "text66": "21호 22호 그 어중간한 사이인데 색상 고르는 폭이 좁아서 너무 걱정했는데 그냥 삼.. 23호는 너무 웜하고 어두워서 사용하기엔 무리일듯.. 구매하려는 사람들은 매장가서 꼭 테스트 하고 이놈이 얼굴에 올렸을때 토시오가 될지 숯이 될지 잘 보고 사세유",
    "text67": "음 일단 뜰따 더럽고 지속력은 그 좋지 않아요. ㅇㅅㅃㅇ 쓰다가 써서 더 그런 것도 있겠지만 굳이 재구매는 안할듯요",
    "text68": "생각보다 다크닝이있는데 그래도 최소 10시간 이후부터 조금 있나? 하는 느낌 정도만 있고 확실히 다크닝이다라고 생각될 정도는 아니에요",
    "text69": "지속력너무좋아요ㅠ다크닝도 없거요.\n지베르니 제품은 다 잘 맞고 좋은 것 같습니다!!",
    "text70": "ㄹㅇ솔직리뷰 딱 정리해드릴게용\n\n1.커버력\n상정도임 완벽!은 아니지만 웬만한건 다됨\n완전 심한 붉은기 흉터는 색 좀 보이긴했음\n\n2.제형\n두껍게 발림 양조절하면 뭐 되긴하겠지만 어느정도 두꺼워야 커버가 잘돠길래 구냥 적당히 두껍게 발랐음\n\n3.지속력\n개짱짱함 땀 범벅이어도 어느정도는 버팀\n\n4.수정\nㅈㅂ 수정하지마세요\n지속력 좋으니까 그냥 냅두고 딴 쿠션으오 수정하셈\n이건 수정은 힘든 쿠션임\n양 조절 아주 잘하면 쓸 순 있지만 다시올리면 좀 텁텁하게 올라감 ㅠ 추천은 아니지만 쏘쏘해요\n\n5.색\n전 22호피부라 솔직히 꽤 밝았음\n그렇다고 23호는 넘 어두워보여서 구냥 밝은거삼\n나름 쓸만함 밝긴해요\n\n6.다크닝\n좀 있긴한데 제 피부톤이랑 차이가 나서 더 그런거같고\n생각보다 다크닝 거의 없긴해요\n\n전 오히려 다크닝 오니까 피부톤 딱 좋긴했는데\n반톤도 아니고 반의반톤정도 겨우 오는수준임\n\n7.피부자극\nㄹㅇ민감성이라 안맞는 쿠션많았는데\n이건 ㄱㅊ으니 구냥 사새용\n\n8.추천피부\n\n복합성은 그냥사셈 딴건 잘 모르겠늠\n\n9.기타\n전 정착합니다 ㅎㅎ 쿠션 8개넘게 있는데 이게젤 낫네요\n이거보다 좀 얇게 발리는걸 원한다 하면 어바웃톤 ㅊㅊ\n\n커버력: 어바웃톤=지베르니<정샘물\n다크닝: 지베르니<어바웃톤<정샘물(심함)\n매트: 정샘뭉=어바웃톤<지베르니\n지속력: 정샘물<어바웃톤=지베르니\n밀착력: 정샘물<어바웃톤=지베르니\n광: 지베르니=어바웃톤<정샘물\n제형두께: 어바웃톤<정샘물<지베르니\n\n이건 복합성 민감성인 제 개인적인 생각이 담긴 리뷰니 간단히 참고해주세요!\n\n전 여러모로 어바웃톤이나 지베르니가 가장 마음에 들었는데 둘중하나만 쓰자면 어바웃톤이긴헌거같은데.. ㅎㅎ 그래도 얘도 잘써질거같아요 강추추추합니다 기대이상임 전체적으러 \n\n+근데 제가 올영가서 손에 테스트했을땐\n손에 넘 끼고 두꺼워서 당황합 ㅎㅎ\n얼굴에 올리는건 ㄱㅊ아용\n\n+꿀팁\n토너 3~4번 올리고 세럼바르고 쿠션바르셔용 크림바르지말고",
    "text71": "제가 건성이여서 그런지 조굼 답답하게 느껴졌어요\n그리고 그게 다크닝 현상인지는 모르겠는데 시간이 지나고 처음에 올렸던 것 보단 얼굴이 조금 칙칙해보였어요\n기초 충분히 하시고 올리는 걸 추천해요 다릊 사람들이 좋다해서 구매한건데 전 그냥 쏘쏘",
    "text72": "엄 처음에 많이 찍혀서 조금 두껍게 발려여 저도 많이 찍힌다고 듣고 살짝만 찍어도 만이 묻어나어더라구여 그래서 그런지 밀착력이.... 손이 아주 잘 찍히더라구여 ㅠ 색상은 아주 이뻐여 지복합성인데 지속력이 아주 좋내여 코 끼임도 업고 커버력도 조은 거 같아여 시간 지나면 약간 유분 올라오는게 더 이쁘네여 근데 진짜 손자국이 넘 잘 찍혀서... 진짜충격먹엇어요... ㅋㅋㅋ 근데 만이 묻어나와서 그런거같고... 좋긴 좋네여! 지속력이 진짜 쥬아요",
    "text73": "이거 쓰다가 잠시 ㅇㅅㅃㅇ쓰고 싶어서 사봤는데 그거 너무 건조해서 다시 이걸로 돌아옴 지베르니까 진짜 좋은게 적은양으로 커버력이 너무 좋음 그리고 너무 매트하지않아서 좋음 ㅠㅠㅠ T존이 유분감이 심해서 이거써도 될까했는데 파우더 처리하면 좋움 이제 이거 정착할듯",
    "text74": "좋다고 소문이 자자해서 샀는데….. 생각보다 저는 개인적으로 별로였습니다 ㅠ 피부 하얀편인데 21호도 굉장히 허옇더라고요..?? 그리고 수분감없이 좀 많이 매트한느낌이고 지속력은 아직 잘 모르겠습니다! 제가 기초를 잘 안바르고 사용해서 그런걸수도 있어요 (지성피부라 기초를 가볍게합니다 스킨-선크림정도)",
    "text75": "세미매트한 것 같아요 동생 사주고 하도 좋다고 해서 저도 써볼려고 사봤어요 다른 브랜드 호수에 비해 17호는 좀 어두운 것 같아서 좋아요 유지력은 보통보다는 조금 빨리 무너지는 것 같아 아쉽긴 했지만 파우더로 고정하는 방법 배워볼려고요 어쨌든 겨울에 쓰기 좋아요",
    "text76": "T존에만 기름이 뚝뚝하는 편인데 파우더처리만 해줘도 장시간 눈에 크게 띄는 무너짐 없이 챡 붙는게 정말 좋아요 피부 표현도 마음에 듭니다. 원래 쿠션 유목민였는데 지베르니.... 좋아요 정착했습니다\n완전히 다쓴 쿠션은 이게 처음이에요",
    "text77": "파데 쓰다가 시간단축 하고싶어서 쿠션으로 샀는데 파데랑 똑같이 완전 좋아요 다크닝 거의 없고 홍조 가려줄만큼 커버력있어요 쿠션안에 파데양도 많아서 퍼프 끝에 아주 살짝씩 묻혀서 발라야해요 세미매트라서 건성은 여름에 쓰면 정말정말 심각하게 좋고 겨울엔 보습 좀만 더 하고 바르면 피부표현 이쁘게 바를수있어요 진짜 지베르니 사랑임 개좋아요 ㅜㅜㅜㅠㅠ",
    "text78": "진짜 모든 쿠션이 다 뜨는 악건성이 고른 올해 겨울 첫 쿠션이었는데 악건성에겐 조금 무리였을까요ㅜㅜ 살짝 뜨는 감이 없지 않아 있었습니다 그래도 미스트-세럼-수딩젤-수분크림-로션 이정도로 기초 탄탄하게 하면 나쁘지는 않아요 확실히 색상이 밝은 감이 있었어요 지베르니 밀착 커버 파데 21호보다 사알짝 더 밝은 느낌? 다만 양이 좀 적은거 같더라고요 처음에 양 조절은 필수!",
    "text79": "커버력을 원하고 구매한 상품이었는데 그렇게 커버력 강한 제품은 아니지만 꽤 만족합니다 다만 21호보다 조금 밝은 느낌도 있는거 같아요 다크닝은 살짝 있는데 파우더 처리하면 괜찮아요 클리오보단 확실히 훨씬 나아요 \n날이 건조해지니 조금씩 뜨는거 같아 다른 글로우 제품 찾아보려 합니다 겨울에 사용하긴 좀 어려울거 같아요",
    "text80": "제품은 진짜 좋은데 다른 제품에 비해 엄청 밝아요.. 이점만 빼면 완벽한 쿠션입니다",
    "text81": "땀이 잘 나는 지성 피부 타입이라 땀 나면 화장품이 너무 잘 지워져서 고민인데 이건 매트해서 어떤지 잘 써보려구여",
    "text82": "완전 건성인데요 기초 잘하고 바르면 광이 나요 다른거 몇 개 써봤을땐 다 떴었는데 이 제품은 안떠서 계속 3번째 재구매템이에요 너무 건성이었어서 거의 포기하도 싶었는데 이 제품은 안떠서 너무 좋아요 다들 써보심 좋겠어요",
    "text83": "처음 구매해봐요\n- 굉장히 양은 많아요\n- 퍼프가 좋은건지 피부에 잘 먹어요\n- 지속력은 잘 모르겠는데 적당히 잘 있는거같아요ㅠㅜㅋㅋ!!\n- 커버력은 중정도 하는 것 같아요\n- 시간지나면 저는 다크닝 조금 있었어요",
    "text84": "처음 구매해봐요\n- 굉장히 양은 많아요\n- 퍼프가 좋은건지 피부에 잘 먹어요\n- 지속력은 잘 모르겠는데 적당히 잘 있는거같아요ㅠㅜㅋㅋ!!\n- 커버력은 중정도 하는 것 같아요\n- 시간지나면 저는 다크닝 조금 있었어요",
    "text85": "지베르니쿠션은 제 정착템이라 세일때 질렀어요 \n\n💛색상\n평소 21호 쓰는데 이건 좀 밝은편이긴해요 노랗지않고 예쁜 상아빛 입니당\n💛커버력\n홍조 흔적 잡티 다 있는데 처음에 얇게 깔아주고 커버 필요한 데 올려주면 나쁘지않게 커버가 됩니다 그렇다고 짜지못하는 붉은여드름은 가리기 힘들더라고요ㅠ 쌓을수록 두꺼워지니까 유의해주세요!\n💛지속력\n개좋아요 학교에 찌든학생으로서 집 들어오면 상태 거의 똑같아요\n\n제가 지성피부인데 파우더는 꼭 올려주는게 좋습니다! 시간 지날수록 유분이 좀 올라와요\n수정화장으로도 괜찮구 지성용 에스쁘아 바닐라코는 커버력은 좋아도 저한텐 너무 매트하더라고요 재구매 의향 10000%",
    "text86": "밀착력 너무 좋고 다크닝도 없이 오래 지속되어서 진짜 다 좋은데요.. 색깔이 너무 누래서 핑크베이스 좋아하시는 분들은 피하시는게 좋을 것 같아요ㅜㅠ 그치만 색상만 좀 상아빛으로 바뀐다면 재구매 의사는 확실히 있을만큼 모자란 것 없이 정말 좋은 쿠션이에요",
    "text87": "저는 21호 피부에 복합성입니당(코만 지성)\n제 인생 첫 쿠션이구여~~~\n\n쿠션 색상은 진짜 이뻐요\n피부표현도 ㅆㅅㅌㅊ\n저는 안경을 쓰는지라\n안경대 부분에는 조금 벗겨짐이 있고\n시간 지나면 코옆끼임 매우 미세하게 있어용(신경쓰지않아도 될만큼만)\n\n두껍게 발린다길래 되게 걱정하고 샀는데\n양조절만 잘 하면 얇게 발려요\n근데 쪼금만 힘주고 누르면 진짜 듬뿍 나옴...\n일단 퍼프가 너무 많이 먹는다는 말도 있는데\n저는 ㄱㅊ았어욥\n자연스러운 피부표현 좋아하시면 괜찮을듯\n\n커버력은 음.. 딱히 좋은 편은 아닌것 같아여\n다크닝은 좀 있는 데 색이 밝아서 괜찮아용\n지속력은 아직 이거 쓰고 안 나가봐서 모르겠습니당\n일단 케이스가 되게 색상이 이쁘고\n퍼프가 빨간색인데 연두색 케이스랑 잘 어울려요\n\n생각보다 막 엄청 글로우하진 않고요\n딱 쫀쫀하게 밀착되면서 보송까진 아니지만 세미매트글로우(?)하게 마무리돼용\n\n케이스가 열고 닫는 부분이 자석이라 편해요\n건성도 잘 쓸거 같은..?\n\n아 그리고 기획이 좋아용 본품+리필+퍼프2개인데 사실 리필에 퍼프가 한 개 더 있어서 퍼프는 총 4개!\n\n첫번째사진은 그냥 한 번 눌렀을때에용\n\n근데 이 쿠션은 진짜 사바사인 것 같아요!",
    "text88": "올영 알바생인 제 친구에게 추천 받고 써봤는데 처음엔 그냥 그런 거 같은데 하다가 쓰면 쓸수록 좋은 거 같다고 느껴요 다크닝 많이 못 느꼈고 스킨케어 얇게 하고 프라이머 바른 후 지베르니 올리면 피부표현 진짜 예쁩니더 정말로. 여름에도 사용하기 나쁘지 않은 걱 같아여~~",
    "text89": "ㄹㅈㄷ 파데 지베르니가 다크닝 없고 피부 좋아보이게 발리는 걸로 유명한데 진짜 피부 겁나 좋아보여요ㅠㅠㅠㅠ 하 진짜 학교 가면 다크닝이 엄청 고민이었는데 이건 학교공기도 버팀 ㅠㅠ 너무 좋아요. 근데 양조절이 힘들어요. 살짝찍어도 엄청 많이 묻어나와요.",
    "text90": "광고가 한동안 많이 뜨더라구요. 쿠션 필요한 김에 기억해 뒀다가 샀는데 부모님이 더 좋아하더라구요 .  그래서 하나 더 주문했어요.  촉촉하고 정성껏 바르면 피부가 촉촉하게 잘 스며들어요. 뮬방울 모양 퍼프도 맘에들고 만족수러워서 다시 구입하고 싶어요",
    "text91": "제 피부가 요철 없이 엄청 좋아요! 이건 아니지만 \n그래도 눈에 띄는 뾰루지 안나고 컨디션 나쁘면 좁쌀 정도 올라오는 피부입니다ㅠㅠ\n하지만 지베르니 좋다고하여 파데랑 쿠션이랑 다 같이 바꿨지만 저랑 너무너무 안 맞아요ㅠ\n피부가 너무 너무 뒤집어져서 충격입니다ㅠ \n좁쌀이 나는게 아니고 왕큰 뾰루지 같은게 나는데 짤수도 없는 그런 뾰루지 에요ㅠㅠ \n요즘 피부때문에 엄청 스트레스 받고 있습니다ㅠㅠ",
    "text92": "양조절이 좀 힘듬 퍼프도 좀 그래서 딴걸로 쓰길바람\n커버력은 진짜 좋아서 컨실러 필요없음\n원래 19~21호 쓰는데 내 얼굴보다는 살짝 어둡지만\n목색이랑 똑같아서 자연스럽고 연한 화장 ㄱㄴ\n피부 두꺼워보이지않음\n지속력도 좋고 다크닝 없음 물 묻어도 잘 안지워짐\n= 개꿀",
    "text93": "제가 지금까지 써본 쿠션중에 제일 좋은 것 같아요 피부표현도 이쁘게되고 잘 안 무너져요",
    "text94": "진짜 양  조절해서 발라봤는데도 뜨고 금방 무너져서 별로였어요ㅜㅜ",
    "text95": "복합성인데 바르고 바로 무너져서 놀랬어요ㅜㅜㅜ 기초 문제인가? 했는데 아니에요ㅠㅠ",
    "text96": "제 최애 쿠션이에여.. 4통은 쓴거 같아요 겨울에 쓰기 좋아요 \n커버력 좋고 피부표현 예쁘게 돼요 근데 양조절 잘못하면 떠요 그리고 건성들은 좀 비추에요",
    "text97": "밀착력이 엄청 좋은 쿠션이에요! 수정용으로 쓰기엔 쫌 뜨기도하고 불편하지만 그냥 쓸땐 엄청 좋아요! 지속력도 좋고 피부표현도 좋아요",
    "text98": "한마디만할게요 이 쿠션  안사면 평생후회함 그냥 사셈 님들 아니 ㄹㅇ앙ㄴ뜸",
    "text99": "촉촉하고 발림성이 좋아요 지속력도 괜찮은 거 같고 색상이나 피부표현이 꽤 만족스러워서 잘 사용해요 다만 두껍게 발려요 .. 그래서 양 조절 필수!",
    "text100": "찍힘이 심하다는것빼곤 다 좋은것같애영 양조절도 잘 하면 거의 잘 안 뜸",
    "text101": "쿠션 좋아요 추천해요~~ 건성이어도 잘쓰고있어요 여름에",
    "text102": "주름에 잘 끼는데 색상이 이쁘게 나왔어요 지속력도 낫배드합니다",
    "text103": "좋아요^^ 잘썼습니다~~^^ 촉촉하고 보습에 아주아주 좋아요",
    "text104": "지베르니 지속력도 좋구 꾸준히 사용하고 있어요 :) ㅋㅋㅋ",
    "text105": "처음 사용 했을 때 지속력이 너무 좋아서 놀랐는데 쓰면 쓸수록 무난한 느낌이 드는 제품입니다",
    "text106": "그냥 자주 쓰는 거 같아여 조아여 쓸만해여 조아영ㅇ 계속 쓾거 같아여",
    "text107": "그냥 자주 쓰는 거 같아여 조아여 쓸만해여 조아영ㅇ 계속 쓾거 같아여",
    "text108": "쿠션이 매트한 편인 거 같아요. 리필을 같이 구매할 수 있어서 좋습니다.",
    "text109": "제가 느끼기에는 조금 매트한것 같았어요! 근데 리필이랑 양이 꽤나 많아서 계속 쓰고있는 제품입니다!",
    "text110": "좋아요 컬러도 괜찮고 발림성도좋아요 이것망 쓸듯 추천합니다",
    "text111": "다크닝도 없고 뽀송해서 여름에 쓰기 좋아요 커버력도 좋습니당",
    "text112": "흠..그냥 너무 좋지도 너무 싫지도 않은 그냥 적당 무난템…근데 손은 잘 안 가요",
    "text113": "수분 부족형 지성인데 생각보다 지속력도 오래가고 좋은거 같아요",
    "text114": "몇번째 구매인지 모르겠어요.. 정착템 찾았습니다💕\n\n💕색상\n평소 21호 쓰는데 이건 좀 밝은편이긴해요 노랗지않고 예쁜 상아빛 입니다\n💕커버력\n홍조 흔적 잡티 다 있는데 처음에 얇게 깔아주고 커버 필요한 데 올려주면 나쁘지않게 커버가 됩니다 그렇다고 짜지못하는 붉은여드름은 가리기 힘 들더라고요ㅠㅠ 쌓을수록 두꺼워지니까 유의해주세요!\n💕지속력\n개좋아요 학교에 찌든학생으로서 집 들어오면 상태 거의 똑같아요\n제가 지성피부인데 파우더는 꼭 올려주는게 좋습니다! 시간 지날수록 유분이 좀 올라와요\n\n친구들이 얼굴이 뽀얗고 좋아보여서 정보 많이물어봤어요! 수정화장으로도 괜찮구 지성용 에스쁘아 바닐라코는 커버력은 좋아도 저한텐 너무 매트하더라고요 재구매 의향 10000%",
    "text115": "복합성인데 하나도 안뜨고 바를때는 엄청 촉촉하게 발려요 코랑 코 옆이랑 이마는 좀 지워지고 끼긴 하는데 여드름성 피부가 쓰면 약간 낄것 같기는 해요 다크닝이 아예 없는건 아니고 복합성이시면 기름진 부위에 파우더 자주 해야할것 같아요 체육대회때 썼는데 지속력도 나쁘지 않았어요 건성이 쓰긴 좀 애매하고 그냥 말그래도 세미매트 제형이에여",
    "text116": "제 인생 쿠션이라고 할 수 있습니다 재구매 한 네번정도 한 것 같네요 사계절내내 무너짐 없이 지속력을 유지하는 제품입니다 제가 건성인데요 속땅김 없이 넘 좋아요!! 기초를 탄탄하게 해주시면 24시간내내 다크닝, 들뜸없이 잘 사용하실 수 있을거에요!",
    "text117": "지베르니,, 넘 비싸서 안 사고 있었는데 선물 받았어용\n너무너무어무어무어누머너무 돟아용 ㅠㅠ \n촉촉한데 매트한 듯 촉촉한 듯 마무리 되고 바를 땐 그냥\n촉촉 그 잡채!!! 건성 왕추천 해요!! \n비싼데 비싼 가치가 있어요,, 커버력도 짱 ! 여름엔 좀 겁나긴 할 거 같아용 마음 크게 잡고 질러요 ~~~~",
    "text118": "저의 정착템이에요..♡ 복합성에 지성이라\n쿠션 파운데이션 유목민이었는데 지속력도 좋고\n무엇보다 모공커버가 너~무 잘 됩니다 ㅠㅠㅠ\n3통째 쓰고있어요!!! 모공 넓고 지성이신 분들께\n정말 추천드려요 게다가 증정품으로 온 누누씨 파우치가\n이렇게까지 귀여울 줄은 몰랐네요 최고예요!!🥹🤍",
    "text119": "저는 지성에 가까운 복합성 피부입니다\n정리하면 완벽히 만족하는 쿠션은 아니였어요\n지속력\n저는 픽서랑 같이쓰구있어서 오래가요\n픽서 없을때는 아침에 한게 오후 1시쯤엔\n날라가요 그래두 수정 계속 해주면 지속력 나쁘지 \n않아요\n묻어남\n묻어나는거 짱심해요 무조건 파우더 처리 필수..!\n다크닝\n다크닝이 있긴해요 근데 오히려 좋음아침에 갓 했을때는 부자연스럽게 뽀샤시였다면 오후에는 제 피부에 잘 스며든 느낌? 아무튼 저는 만족\n무너짐\n세미매트가 이렇게 번들거리는건가요\n파우더 처리ㅠ했어도 번들번들\n번들거리눈 부분만 파우더 처리 해주면 쿠션 자체가 엄청 예쁘게 무너져서 만족\n마지막으로 이게 쌓아올릴수록 엄청 두꺼워져요 얇게 바르는거 추천! 그리고 제가 민감성인데 이 쿠션으로 바꾸고 트러블 많이올라왔어효..\n참고하세용",
    "text120": "원래 지베르니 쿠션 썼어서 어머니 위해 사드렸어요. 그런데 이게 쿨톤한테는 색상이 대개 다 맞는데 웜톤한테는 잘 안 맞는 것 같아요.. 이쁘게 무너지고 지속력 긴 쿠션이라 저는 만족합니다만 물광을 원하시는 건조한 분들은 다른 걸 추천드릴게요.",
    "text121": "오늘 베이스는 이 쿠션이랑 파우더만 하고 나갔는데\n피부 좋아졌다는 소리 2번이나 들었어요!!♥︎\n\n저는 복합성 피부이고 봄, 여름엔 파우더랑 같이,\n가을, 겨울엔 단독으로 쓰면 될 것 같더라구요\n\n22호 기준 좀 밝은데 저는 쿠션 얇게 바르는 편이라 적당히 화사해져서 괜찮았어요\n\n피부 표현과 무너짐도 예뻤고 지속력도 좋아요",
    "text122": "악건성 X 건성~복합성 추천\n다른 쿠션 21호에 비해 밝은 색으로 나옴\n지속력이 좋고 다크닝 X 다만 유분기가 많이 올라옴\n악건성이 쓰기에는 건조, 지성이 쓰기에는 유분이 많이 올라오는 그런 제형의 쿠션\n양조절이 어려워서 화장이 두껍게 올라갈 수 있으니 초보자분들 X",
    "text123": "정샘물 누더 쿠션 나왔을때부터 n년째 그거만쓰다가 처음 얘도 한번 하봤어요\n맨들 도자기 피부같다는 표현 뭔지 알거같어요\n근데 첨에 쿠션 색도 이쁘고 넘 좋았는데 쓴지 한달만에 그냥 약간 빛바랜 누런 민트?색이 되어버림\n참으로 아쉽슴다 ...",
    "text124": "색상을 잘못골라서 엄청 밝은데 이쁜 색이고 커버력도 좋아요 \n근데 건성이신분이 쓰기엔 건조할수도았어요",
    "text125": "와 지베르님 ㄹㅈㄷ 근데 호수는 살짝 어두워서 톤업ㄱ크림이랑 섞어서 쓰느중임 근데 진심 밀착 커버 지속력 다 100점드릴게요",
    "text126": "얇게 바르면 모공가림도 좋고 코끼임도 없어요 \n기초케어만 잘 하면 뜨는것도 없고 요즘 잘 쓰는 쿠션입니다",
    "text127": "이거 추천 난 이거 좋았음 고민중이다? 사세요 저는 좋았으니 추천할게여 냐냥이 냥",
    "text128": "얼굴에 기름기가 조금 있는 편인데 이 쿠션을 사용하니 유분감도 사라지고 잘 뜨지 않아서 좋아요 커버력도 ㄱㅊ더라구요! 1~2시간 지났을때 커버력이 아쉽긴 해도 처음엔 잘 가려져요",
    "text129": "타크닝이 심하다고 하는 소문이 잇어서 살짝쿵 걱정햇지만 쿠션이 21호치고 밝아서 괜찮앗던 것 같고 진심 밀착이 ㄹㅈㄷ로 인정해줘야하는부분",
    "text130": "촉촉하고 커버력이 진짜 좋은거같아요! 지속력도 꽤 가는거같고 다크닝은 딱히 없는거같아요",
    "text131": "지베르니는 제 인생 쿠션인데 일단 지석럭이 사기! 커버럭도 좋으고 피부 표현이 이쁘오 정말.. 구매해주새요 ㅈㅂ",
    "text132": "제가 복합성인데 다크닝이랑 지속력을 중요하게 보거등요 근데 진짜 너무너무 좋아요 피부 표현도 예쁘게 되영 다들 꼭 사세용",
    "text133": "여름이라 화장도 잘안먹고해서 구입해봤는데 좋아요\n화장도 잘먹고 번들거림없이 오래가요 밀착력도 좋고 피부결도 좋아보여요 잘맞아서좋아요",
    "text134": "저번부터 한 4통 정도 쓰고 엄마랑 여동생한테도 손민수 하게 만들었어요ㅠㅠ 또 샀는데 퍼프도 많고ㅠㅠ 좋아요",
    "text135": "대딩이 딸이 사용하는거라 좋겠지요~~~\n넉넉히 잘 사용하겠습니다",
    "text136": "뽀송하고 밀착력이좋아요 아주 만족하고 사용하고있어요\n퍼프가 촌스러운게 빼면다좋아요",
    "text137": "본품도 너무 좋고 리필 증정도 좋고쿠션 지속력이 오래 가서 좋아요. 커버력도 굿.",
    "text138": "다른 21호보다 밝은거같아요 무너질때 좀 안 예쁘게 무너지는데 기초 잘하면 괜찮은거같아요 피부표현 예뻐요",
    "text139": "지베르니가 워낙 유명해서 구매했던 제품이었는데...\n역시나 좋아요 ㅋㅋㅋ 팔자 끼임이 있는데 왜 그런건지ㅠㅠ\n그거 아님 넘넘 좋아욘!!\n근데 지베르니는 파데가 더 좋아요",
    "text140": "아직 한번밖에 사용안해봐서 잘 모르겠음 처음 발랐을때 피부표현 굿. 근데 빨리 안뚜들기면 그대로 고정됨ㅠㅜ",
    "text141": "기초 잘하면 세미매트로 예쁘고 모공 잘 매꿔줘요 색상도 밝은 21호 느낌이라 좋아요",
    "text142": "후기 믿고 구매합니다 \n톤도 일반 21호보다 밝아서 다크닝이 생긴다해도 별 문제 없을거같아요 단점은 퍼프가 너무 커서 필요하지 않는 부분까지 이중으로 발려서 뭉침이 생길거같아요 같이 있는 퍼프 대신 다른 퍼프로 써야할거같아여",
    "text143": "건성인데 엄청 건조하지두 않고 좋아요!!!ㅠㅠ 쿠션 유목민이었는데 제 인생쿠션 됐습니다.. 대신 한겨울에 사용하기엔 건조해요 2-3월달부터 괜찮아짐",
    "text144": "쿠션 유목민이라 이것저것 사용해보고 있는데, 지베르니가\n건성쿠션 추천에 있어 구매했어요~ 바를때 조절만 잘 하면\n딱 좋아요! 건조하지 않아서 좋아요",
    "text145": "겨울에 쓰디엔 좀 세미먀트함 덮바르면 밀림있음 촉촉이 깔고 써야함",
    "text146": "지베르니 쿠션은 어떤 피부든 피부표현이 아주 예술인거 다들 아시죠? 제 정착 쿠션입니다 술 마시는 날이든 언제든 지속력은 물론 무너지지않는 피부가 예술이에요 이건 진짜 세일할때 무조건 챙겨놔야됩니다 다들 당장 사세요~!",
    "text147": "사용해보고 재구매해서 쓰고 잇어요. 첨엔 밝은 느낌이지만 피부톤으로 맞춰져요. 보정력좋구요.피부가 깨끗하고 좋아보여요",
    "text148": "추천 받아서 사용해보고 좋아서 재구매 했답니당\n바르면 딱 밀착되구 피부 표현도 마음에 들어요\n무너질 때도 예쁘게 무너져서 앞으로도 계속 사용할 것 같아요!",
    "text149": "다크닝은 조금 있는데 색도 마음에 들고 매트하고 덜 떠요!! 퍼프도 2개나 더 주고 리필도 줘서 너무 좋아요❤️ 감사합니다 !!!!",
    "text150": "건성인데도 사용할 수 있었고 지속력도 좋은 것 같아요 너무 좋아요",
    "text151": "화장하고 4시간 지난건데 조아용😆😉\n커버력은 은근 있고 촉촉해서 겨울에 쓰기 좋은 것 같아요.\n다크닝은 심하지 않고 잘안떠서 좋아요!!😍",
    "text152": "다크닝 없구 지속력은 중상?이에요 커버력은 그럭저럭 중?인 것같아요!! 화장이 안 떠서 신기해용 기획으로 야무지게 잘 삿어영 근데 완전 강추!!템은 아닌듯합니단",
    "text153": "처음 발랐을 때 진짜 완전 촉촉하게 느껴지는데 보이는건 매트함… 처음에 좀 밝나? 했는데 나중에 너무 이쁘게 픽싱됨..지금 셤기간이라 아까워서 못쓰겟지만 이번 겨울,봄 너무 잘 쓸 쿠션임 짱짱",
    "text154": "색도 딱 좋고 퍼프도 많이 주고 리필까지 줘서 완전  가성비템 쿠션 커버가 자석으로 되어있어서 잘 닫히고 완전 좋ㅇㅏ요 다들 ㅅㅏ시길!!",
    "text155": "진짜 이거 복합성으로 대박이에요ㅠㅠ 피부 표현 너무 이쁘게 됩니다ㅠㅠ",
    "text156": "친구 추천으로 사용하게 되었는데 지속력도 좋고 수정 화장 없이 하루 지낼 수 있어요 양도 많아서 6개월이상은 쓰게된 거 같아요 또 구매했습니다",
    "text157": "-가을&겨울에 쓰면 좋을 듯\n-커버 굿 \n-22호가 없어서 21호로 샀는데 좀 밝지만 개안은듯\n-건강이나 복합성분들께 괜찮을듯",
    "text158": "적당히 척척하고 부드러워요 퍼프랑 같이 있어서 젛아요 밀착이 잘되는 편이에요 굿",
    "text159": "올영 세일때 구성이 좋아서 바로 구매했습니다! 오자마자 테스트 해보니 커버력이 무척 좋습니다. 색상은 생각보다 밝은 편인거 같아요",
    "text160": "수부지가 얇게 발랐을 때 적당히 매트하니 예쁜 것 같아요!! 두껍게 발리는 느낌 있어서 진짜 소량으로 발라요!!",
    "text161": "진짜 이거 인생 쿠션이에요..많은 쿠션을 써봤지만 이렇게 피부 예쁘게 표현되는 쿠션은 처음이에요..그래서 하나 더 샀어요 복합성에 진짜 좋은 쿠션이에요",
    "text162": "커버력 우수, 그치만 건성에겐 매트.. 기초를 잘 하고 올려야 됨! 코 옆 뜸이 살짝 있고 생각보다 색상이 밝게 느껴짐 커버력이 좋아서 요철다 가려줘서 피부 좋아보임",
    "text163": "생각보다 색이 밝아서 한 톤 어둡게 구매해도 될 거 같아요\n소문대로 무너질 때 예뻐서 좋어요 커버력은 아쉽지만..",
    "text164": "좀 두껍게 발리는 느낌인데 양 조절 잘해야 할 것 같아요!! 커버력은 좋네요!!",
    "text165": "너므좋아영 퍼프도 좋고 쿠션이 살짝 촉촉하다가도ㅜ매트하고 그런느낌인데 그게 너무 마음에 들었어여",
    "text166": "만족도: 3.5\n피부타입: 수부지\n피부고민: 색소침착\n\n쿠션 유목민이라 정말 모든 쿠션을 써보고있어요\n색소침착 가릴 정도의 커버력이 필요하고 너무 매트한 건 안 좋아하고, 평소 새미매트나, 글로우로 표현하고 소부위만 파우더처리하는 것을 좋아합니다! \n\n지인분이 건성이신데 이 제품을 정말 잘 쓰고있다고 추천받아서 피부타입은 다르지만 시도해보려고 구매했어요!\n기초는 토너패드-세럼-겔크림 으로 마무리하고 흡수 시켜준 뒤에 지베르니 쿠션 사용해주었습니다! \n\n한번 발랐을 때 커버력은 나쁘지 않아요 두 번 레이어링 했을 땐 커버가 잘되는 편이구요 정샘물 에센셜 쿠션보다는 매트하다고 느꼈고 바닐라코 화이트 쿠션보다는 촉촉하다고 느꼈습니다!",
    "text167": "유분기가 구멍처럼 뽕뽕 올라와요\n21호 샀는데 19호가 쓰기엔 아주약간 어두울 수 있는데 21호가 쓰기엔 밝은 그런컬러 입니다\n퍼프는 진짜 다이소나 필리밀리에서 가장 저렴한 제품보다도 별로에요 ㅜㅜ\n밝은거 빼면 지성이 쓰기 좋을 쿠션인고 같아요",
    "text168": "복합성 여드름 피부입니다\n그 유명한 스쿨에어에서도 살아남는 아이구요\n발색이 좋아서 조금만 발라도 되는 아이라 양도 많은데 \n벌써 4통은 비운 것 같아요\n제 주변은 다 제가 홍보해서 지베르니 사용합니다\n지성분들한텐 적극추천은 안 하고 복합성, 건성분들한테\n적극추천 하는 쿠션이에요\n\n다만 커버력은 정말… 없는편이라 컨실러 필수입니다\n다크닝도 적어요 다크닝은 스킨케어가 중요!!!합니다",
    "text169": "구매하고 한 달정도 사용해봤습니다. 일단 색상이 다른 쿠션과 비교했을 때 확연히 밝아서 처음에 당황했는데, 앏게 바르니까 괜찮았습니다. 한 달에 한 번씩 피부가 뒤집어 지는타입인데, 뒤집어졌을때 여드름 자극은 거의 없어서 만족스럽게 사용했습니다.",
    "text170": "요즘 겨울철 되니 피부가 많이 건조해서 앰플 듬뿍 바르고 바르는데도 피부 많이 건조하신분은 떠요!\n새미매트 하게 올라가고 가볍게 한번 눌러도 얼굴에 다 발려서 여러번 안뭍히고 해도 돼여 \n전부터 모공커버로 많이 고민했는데 모공커버에 완전 요물입니다 모공고민이신분들한테 추천이에여!",
    "text171": "트러블 피부인데, 커버력이 좋다고는? 못하구요\n피부표현이나 지속력은 정말 좋은 거 같다고 느꼈어요\n그 유명한 스쿨에어에서도 살아남는 요물입니다..\n커버력이 더 좋았으면 좋았겠지만.. 밀착쿠션이니 어쩔 수 없는 거겠죠? ㅎㅎ 붉은끼는 확실히 잡아주어서 커버력이 젤 중요하신 분들 제외하고는 다들 만족하실 듯!!해요\n\n지베르니 만큼 다크닝 적고 주름끼임 없는 쿠션은 처음입니다\n\n다른 걸로 바꿔도 지베르니로 다시 돌아오게 돼요\n정말정말 인생템이라 강력추천했더니 제 지인들도 모두 지베르니 ㅎㅎ.. 할인가일 때 쟁여두세요!!",
    "text172": "엄 까뒤집어지는 악건성까진 아니고 겨울되면 피부에 보풀이 좀 많이 뜨는편인 건성입니다 리뷰를 보니 지성에 더 추천한다길래 불안했었는데요 콧등과 코주변,입가쪽에 정말 약간 떴지만 시간이 지나니 이쁘게 되더라구요 \n색상도 너무 밝을까 걱정됬는데 예상되로 많이 밝아요 하지만 다크닝을 가장 중요시여기기에 괜찮았습니다 주변에서 피부가 밝다고 들어보신적없는분들은 걍 23호 사십시오..그리고 지속력!조았구요 다크닝도 그냥 너무 뜨던 이쁜 상아빛색깔이 피부에 조금 맞춰지며 스며들듯 생겼습니다 한마디로 다크닝 아주 조금 있었습니다 저는 너무 만족이에요 모두 가을세일때 싸게 사세요🥰",
    "text173": "겨울에 잘 사용했는데 지성피부라 그런지 여름에는 기름기가 많이 올라와서 좀 무거운 느낌이에요 \n그래도 기획이 항상 좋아요 재구매했던 제품입니다 ~",
    "text174": "커버력도 좋고 촉촉해서 건조하지 않게 마무리 되고 너무 좋아요!",
    "text175": "지베르니 쿠션 진짜 추천합니다.\n뜨지 않고 얼굴에 촵~ 밀착되는 것 같아요~\n촉촉한 쿠션이라 만족하면서 꾸준히 사용하고 있어요",
    "text176": "정착한 뒤로 꾸준히 사용하고 있는 제품이에요 \n밀착 이라는 단어에 잘 맞게 지성피부인데 무너짐도 괜찮고 항상 기획이 괜찮아서 마음에 듭니다",
    "text177": "커버력도 좋고, 무너짐도 괜찮고, 무엇보다 저는 매트를 가장\n선호하는데 바르자마자 매트하게 커버되어서 좋아욤ㅁ",
    "text178": "매트한 쿠션이라 지성분들이 여름에 사용하기 좋아요\n헤라 블랙쿠션 21호보다 밝게 나온 거 같아요 ㅎ;; 저한테는 너무 밝게 올라오는 거 같아서 얼굴 중앙부분에만 살짝씩 발라주네요",
    "text179": "한달 딱 쓰니까 리필을 딱 트게 되는 마법.. 커버력은 살짝 아쉬워 컨실러와 같이 써야한다는... ㅜ 그래도 발림성 좋고 촉촉한데 지성이 쓸 수 있어서 신기할 나름~",
    "text180": "하 ㅠㅠ 딱 적당히 매트한 제품인 거 같아서 구매했는데.. 피부 표현이 깔끔하게 되지는 않네요 ㅠㅠ \n그리고 색상이 살짝 밝은 거 같어요",
    "text181": "건조해서 다른 브랜드 파운데이션으로 기본 메이크업 하고요, 들고 다니면서 수정용으로 한번씩 톡톡 하는 용도로 써요 ㅠㅠ",
    "text182": "한달 이상 써보니까 \n다크닝이 너무 심함\n\n그리고 너무 두껍게 빌려서\n진짜 소량만 바르거나 양조절이 어려움;;",
    "text183": "오 이거 네오보다 안뜨고 더 좋아요 항상 네오만 쓰다가 같은 지성인 친구가 이거 추천해줬는데 ㄱㅊㄱㅊ함 좋음 이걸로 쿠션 갈아탈듯",
    "text184": "선물용으로 부끄럽지 않은 제품입니다 ㅎㅎ\n가격도 좋고 구성도 좋아요",
    "text185": "이거만 벌써 몇개째 사용중인지 몰라요 리뉴얼 전부터 썼어요",
    "text186": "파운데이션 써보고 반해서 쿠션도 샀어요 시간 지나면 광나며 무너지는데 크게 무너지지도 않아요",
    "text187": "친구 생일 선물로 줬는데 워낙 제품력이 좋은 제품이라 걱정 없이 선물하기 좋았습니다",
    "text188": "파운데이션 써보고 맘에들어서 쿠션도 주문했어요\n양조절 어려운 타입인데 쓰다보니 적응되고\n건조하지만 않으면 이쁘게 무너져요",
    "text189": "수분이 막 가득한 ㅊ쿠션이아니고 무너짐이 예뻐요 기초잘바르고 두드리셈",
    "text190": "다른것보다 컬러가밝은편이라 마무리로 얇게발라줘야해요.",
    "text191": "같은 라인 파데랑 같이 선물 줬는데 무난하대용 \n무난템인듯~~",
    "text192": "어뮤즈 퓌 지베르니 다써봣는데 지베르니가 확실히 다크닝이없음",
    "text193": "홍조인들의 구원템\n살짝 매트한 감이 있지만\n그것만 빼면 모든게 완벽",
    "text194": "별하나 뺀거는 다른 팩트보다 컬러감이 밝아요 \n평소 21써도 같은 21이아니라 더 밝아요 \n그래서 소량씩 발라야해요",
    "text195": "엄마 파운데이션 사드리면서 쿠션도 사드렸는데\n괜춘하시대영~",
    "text196": "스킨케어 꼼꼼하 하고 바르면 예쁘게 잘 발려요 건성이 겨울에 사용하기엔 건조할듯",
    "text197": "지베르니 즐 사용합니다 좋는거같아요 좋습니다 추천랍니다 추천",
    "text198": "홍조인으로\n지베르니 명성듣고\n함 구매합니다\n일단 지금은 만족",
    "text199": "건성보다는 지성에서 추천해요 기초 꼼꼼하게 하면 쓰기 좋을 것 같구 건성들 여름쿠션으로 좋아요",
    "text200": "goodd 아쥬조아용\n매트한데 넘매트하지도않음\n색상밝아여"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[OY단독/퍼프2P기획] 23NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "꾸준히 잘 사용합니다\n세일기간에 저렴하게 미리 재구매 합니다~!",
    "text2": "이거 제 최애 쿠션 진짜 피부 상태가 안좋든 좋든 지속보 잘되고 피부표현이 괜찮아요 다만 다크닝이 아주 살짝 있는 거 같고 잡티커버력이 조금 떨어져요",
    "text3": "약건성이네요 지성이긴 하나 글로우한 쿠션을 원했기 때문애 조금 아쉬웠습니다\n발색이나 지속력 자체는 너무 좋아요 주변에 홍보하고 다녔을 정도 입니다 무너짐도 괜찮고 픽서 없이도 땀에 어느정도 버텨요",
    "text4": "평소 촉촉을 선호하시는 어머니께서 땀날 때는 불편하다시길래..\n추울 땐 다른 촉촉 제품으로, 더울 땐 요 매트 제품으로 나눠 써 보시라 드려봤습니다\n실사용은 아직이시랍니다\n디파님 추천 제품이라 구입했습니다 \n성분 좋다하니 믿고 써 보렵니다",
    "text5": "쿠션이 필요하시다는 어머님의 요청으로 검색해보다가.. 디파님 추천 보고는 구입, 아직 사용 전이시랍니다 \n성분 괜찮다하니 믿고 써보렵니다 \n평소 촉촉 사용감을 선호하시나 여름에는 땀 때문에 매트한걸 원하신다기에 선택, 궁금 기대됩니다",
    "text6": "어..저는 너무 건성이라 그런지 아무리 기초를 잘하고 올려도 30분뒤에 바로 조금씩 무너지고 뜨더라고요ㅠㅠ 처음 발랐을 때는 진짜 짱인걸 보면 저처럼 악건성이 아니신ㅊ 분들은 쓰시면 좋을거 같아요ㅜ   🌸봄이나 초여름?에 쓰기 좋은듯여\n장점)피부표현 개예쁘게 되.다른 쿠션들은 열었을 때 쿠션이 거울에 붙어 있거나 닿아서 거울이 개더러운데 이거는 절대 안 그럼요 (거울이 애초에 쿠션이 안 닿게 만들어 진거 같아요)\n단점)그 제거만 그런걸 수도 있는데 쿠션을 닫고 위 아래를 트위스트?라면 흔들려요ㅠ",
    "text7": "제가 찐23호거든요 라네즈 거 쿠션을 쓰다가 다른 걸로 바꿔보고 싶어서 샀는데 너무 하얘요 .. 23호가 쓸 게 아니에여 21-22호가 써도 괜찮을 색잉 것 같아요 저는 사실 라네즈도 좀 하얗다 생각했었는데 이건 더 하얘요 피부표현도 예쁜 것 같은데 저에겐 너무 밝아서 사용하지 못하규 있습니다ㅠ",
    "text8": "피부에 착 달라붙듯 밀착되면서도 자연스럽게 잡티를 커버하고, 보송한 마무리감 덕분에 하루 종일 무너지지 않아 데일리로 완벽한 쿠션",
    "text9": "자극 없이 순하게 스며드는 느낌이에요. 한 번 써보고 반해서 계속 사용 중입니다. 친구들에게 추천하고 싶어요! 가격 대비 만족도가 매우 높습니다.",
    "text10": "선물 했는데 받은 사람이 진짜 너무너무 좋다고 고맙다고 할정도로 너무 좋음!!!",
    "text11": "쿠션은 사용하기 쉽지만 무너지기 쉬운 것이 신경이 쓰였는데, 이 제품을 만나면서 그 고민이 사라졌습니다! 친구들도 메이크업이 예뻐졌다고 칭찬합니다! 쿠션 추천을 받을 때는 이것을 매번 추천하고 있습니다!",
    "text12": "커버력은 중상 정도인데\n약간 촉촉해서\n가을쿠션으로 찜했어용\n짙은 흉터는 컨실러로 2차 커버하긴 해야하는데\n조그만한 흉터는 ㄱㅊ해요\n21호는 너무 하얗고\n23호는 좀 어두움\n22호 좀내주세요 ㅜ",
    "text13": "**커버 전과 후 사진을 참고 해주세용\n피부타입-지성,홍조,색소침착(흉터),트러블,모공,기름 등등\n\n1. 커버력\n사진을 보시다시피 저는 트러블과 흉터가 굉장히 많아요 붉은기도 정말 많이 보이고 붉고 큰 잡티도 정밀 많은데요 솔직히 붉은 트러블은 많이 옅어지긴 했지만 완전히 가려지진 않았어요 하지만 저는 저정도 커버력도 아주 우수하다고 봅니당 홍조는 아예 다 잡혔어용\n\n2. 발색&제형\n제형은 굉장히 매트해요 건성이시면 매우 건조 할 것 같더라구요 저는 바람 부는 날에는 피부 쩍쩍 갈라지는 느낌입니다.. 발색은 정말 잘되요 막 발라도 피부표현 도랏어요 진짜 이쁘고 저는 23호를 사용하는데 색이 밝고 자연스럽게 올라가고 공들여서 바르면 피부 표현 더더 조아요\n\n3. 유분\n기름이 매우 많은 지성인데요 유분 정말 싹 잡아줘요 하지맘 시간 지니면 바로 파우더 올려줘야 합니당ㅜㅜ\n\n칭찬 할 점\n-피부표현\n-커버력\n-색상\n-퍼프\n-쿠션 외관\n-시간이 지나도 뜨지 않음\n\n아쉬운 점\n-살짝 건조하다\n-케이스가 더러워진다(?)",
    "text14": "커버력이 너무 좋고 인스타 광고보고 구매했어요~ 역쉬 좋은 제품입니다.",
    "text15": "저는 겨울엔 완전 악건성이구 겨울 아니면은 수부지~ 건성 정도의 피부인데 제 피부에서는 너무너무 촉촉했어요! \n그리고 다른브랜드 쿠션 저는 23호 사용하는데 여기 23호는 다른 브랜드보다는 밝더라구요! 그래도 자연스럽게 밝은느낌이라 조앗습니다~.~!!",
    "text16": "커버력도 중상인거 같구\n건성인데도 많이 건조하지 않아서 너무 좋았어요\n처음사용했을때는 진짜 너어무 좋아서 놀랐는데 지금은 또 피부가 안 좋아진건지 뭔가 예쁜 표현은 안되더라구요? 똑같이 사용하고 있는데ㅠㅜㅜ 그점이 아쉬웠구 그래도 쓸만한 화장품인거같아요",
    "text17": "너어어어무 좋구요 매트하고 커버가 잘됨에도 불구하고 텁텁한 느낌이 일도 없어요 붉은기 잘 가려지고 트러블도 왠만해선 가려지는데 오돌토돌 한건 어쩔 수 없드라구요 색도 넘 이쁩니다",
    "text18": "양도 완전먾고 지속도 오래되고 피부톤에도 잘 맞아서 계속 오래 쓸것같아요 애들이 좋대서 사봤는데 계속 쓸것같아요 너무 이쁘고 맘에 듭니다 거울에도 펌프가 안달라붙어서 좋아영",
    "text19": "부모님이 사용하시는 거라 잘은 모르지만 땀에 약한 느낌이에요 엄마 얼굴 보면 항상 지워져 있음",
    "text20": "부모님이 이 쿠션이 가장 좋다고 하셔서 사드렸어요! 4통 째 쓰고 계십니당",
    "text21": "지베르니 커버 쿠션 꾸준히 사용 할 정도로 너무너무 좋아요ㅋㅋ",
    "text22": "피부톤이 너무 밝지도 어둡지도 않아서 너무 좋았고 비교적 제가 써봤던 쿠션 중에서 제일 수정이 쉬운 것 같아요! 근데 양 조절은 필수! 잘못하면 달걀귀신됨.. 스파츌러랑 쓰는걸 추천해요!!",
    "text23": "지배르니 쿠션바른 후 술을 마셔도 뜨지 않아서 완전 좋아요!!!\n친구들이 어디 쿠션이냐고 물어볼정도로 이마부분이 빨개지고\n볼 코 부분엔 뜨거나 붉어지지 않아서 커버력이 상당하다고 느꼇습니당",
    "text24": "친구추천으러 삿는데 겨울에 뜰듬이 덜 하고 새미매트라 수부지들도 잘 쓸 수 있을 것 같아요",
    "text25": "일단 저는 수부지에 진짜 안써본 쿠션이 없는데 \n진짜 이 제품은 처음으로 정착한 제품이예요 \n일단 커버력도 좋고 무너지는 것도 거의 없어서 \n정말 좋습니다",
    "text26": "저는 복합성이구요! 그래서 겨울에는 입술주변이 건조해지고 여름에는 코 주변에 기름이 많이 지는 편이에욥\n많은 쿠션을 써보고 다른 쿠션들도 다 괜찮다고 느꼈지만 이 쿠션은 진~~~짜!!!!!! 너무 좋았습니답....\n기획할 때 사길 너무 잘한 거 같아요\n그 전에는 에이p@sk 쿠션을 썼었는데 그때도 그냥 무난하다 정도였고\n여름에는 자꾸 무너져서 힘들었는데 이 쿠션은 아직 여름에 써보진 않았지만\n한 번 써보고 별로면 리뷰수정 하러 오겠습니답ㅎ\n그런데!!!!!! 일단 겨울에는 너무 좋아여\n애들도 다 피부 좋아졌다고 이야기 해주고 제가 쿠션 바꿨다고 하면 어디꺼냐고 물어보고 따라 사기도 했어욥ㅎㅎ\n\n그래도 다소 아쉬운 점 말씀 드리자면!! 전 22호를 사용하는 유저인데 사람들이 다들 밝게 나왔다고 해서 23호를 구매했습니답...\n그런데... 살짝 어둡더라구여....ㅠㅠㅠ\n22호 출시... 기다리겠습니다....",
    "text27": "첫번째 구매하고 리뷰쓰는데 가격이 다운됐네요. \n엄마선물용으로 두번째 구매했어요. 커버력이 좋고 가볍게 발려서 주름이 있는 엄마도 쓰시기 좋을것 같아요. \n37,000원 정가로 구매했을때보다 배송도 빠르고 할인가로 구매했는데도 샘플까지 들어있네요.",
    "text28": "신기했던게 다른쿠션은 밤되면 팔자주름,코옆에 끼여있는데 지베르니꺼는 전혀 낀적이 없고 건조하지도 않고 그냥 건성분들도 사용하기 좋을것 같아요. 지성기준에서 기름이 빨리 올라오는것 같긴해요 다크닝도 보이고 하지만 얼굴안건들면 무너짐 거의없고 깔끔하고 피부좋아보여요\n퍼프가 젤 아쉬웠는데 손가락에 비해 너무 크고 널널해요 그리고 뭔가 쫀쫀한게 아니라 푸석한 느낌이라 퍼프랑 궁합은 그닥인것 같아요\n양조절 잘하면 되게 얇게 발리는데 트러블부분은 여러번 쌓으면 커버잘되고 답답한 느낌도 없어서 만족합니다!",
    "text29": "쿠션 거의 다 사용해서 한번 구매해봤는데 \n시기를 잘 못 선택했는지 조큼 뜨더라구요\n그래도 선크림 베이스를 수분많은걸로 하니까 좀 덜 하더라구요\n초반에 양조절 하기 힘든 편이에요…!\n조금만 찍어도왕창 찍히니까… 잘못바름 화떡 되는느낌..! 좀 더 사용해보려구요…!",
    "text30": "네오 쿠션 쓰다가 넘어온 사람입니다!\n23호 쓰고 매장에서 테스트 하고 지베르니도 23호를 샀는데\n라네즈 보다 훨씬 밝아요! 저는 썬크림을 톤업된 걸로 써서 쿠션은 조금 어두운 걸 쓰는데 지베르니는 쿠션 자체가 밝아서 놀랐어요. 전 자연스러운걸 좋아해서 지베르니는 시간이 어느정도 지나야 피부에 자연스럽게 보여요. \n리뷰에도 양조절이 어렵다고 나와있었는데 정말 생각보다 양조절이 어렵긴해요. 그리고 퍼프 찍힘 보입니다! 잘 두드려줘야하고 이건 뭐 잘하면 되는거니까 괜찮아요..!\n바를땐 촉촉하고 마무리는 뽀송함이 있어요.\n저는 복합성인데 코에 유분기가 정말 잘 올라오는 편입니다. 파우더 처리 하고 한 3시간 뒤에 유분이 점점 올라오고(이때 피부표현이 예뻐보임) 5시간쯤 지나니까 번들번들 해지더라구요 ㅎㅎ ㅠ \n사진은 화장 후 7시간 지난 사진입니다.(수정화장x)\n코 끼임과 유분으로 인한 벗겨짐이 보이고 코끝도 벗겨지더라구요. 그래도 꽤 만족합니다~!",
    "text31": "음 다크닝도 없는 것 같고..밀착력도 좋고 그냥저냥 쓸만한데요..막 극찬할 정도는 아닌 것 같아요. 커버력은 붉은기랑 잡티 정도는 확실히 잡아주는데 좀 크고 붉은 여드름까지는 버거운 것 같습니다ㅠㅠ 건성인데도 매트가 좋아서 매트 파운데이션썼던 저인지라 확실히 촉촉해서 잘 안 뜨고 좋아요. 근데 지속력이 좋다거나 이쁘게 무너진다거나 이런건 아닌듯.\n결론:가격대비 쓸만함.bb 재구매의사 있어요",
    "text32": "꾸준히 잘 사용합니다\n세일기간에 저렴하게 미리 재구매 합니다~!",
    "text33": "몇 개째인지 모르겠어요~ 복합성인 제 피부에 너무나도 찰떡이고 색상도 완전 굿. 말보다 구매 이력이 입증합니다.. 짱 좋아요 새제품과 리필을 몇 번째인지 ㅋ",
    "text34": "매장에서 테스트해보고 구매했어요. 촉촉하고 커버력좋고 케이스커버도 예뻐서 만족합니다. 퍼프2매 추가증정 구성된 기획상품이 자주 나왔으면 좋겠네요. \n적극 추천합니다~",
    "text35": "좋다는 리뷰들 보고 구매했습니다. 소문대로 착 감기는 것이 좋으네요",
    "text36": "진짜 잘맞아요 쿠션이 별로라고 하길래 기대 없었는데 생각보다 좋고 잘 쓰고 있습나당",
    "text37": "아니 쉣 이거 ㅈㄴ 좋아요 미. 친.\n제가 볼은 건성이고 코는 기름이 많은 타입인데\n다른 쿠션은 볼은 너무 건조해서 뜨는 게 고민이엇거든요\n코는 좀 벗겨지긴 하는데\nㅁ\nㅊ\n이거 걍 개좋음\n평생 이거 쓸게요🫰🫰",
    "text38": "꾸준히 사용하는 제품인데,\n편리하고 사용하기 좋아요~!",
    "text39": "좋습니다 유명한 제품이라더니 이제야 써보네요:)기대됩니다",
    "text40": "톤이 밝게 나욌다고해서 평소보다 한톤 진한걸 \n선택했는데 잘 맞아요.\n여유분의 퍼프까지받아 좋아요.",
    "text41": "여름 다 끝나가는데 여름쿠션사는 사람 저밖에없나요??ㅎㅎ\n그래도 밀착이라고해서 얼마나 딱 붙어있는지 지속력이 궁금해서 구매해봤습니다! 겸사겸사 퍼프도 받고 좋네요!! 한달 써보고 리뷰 한번 남겨볼게요!!",
    "text42": "커버력 지속력좋고 피부표현도 좋아요 단점은 양조절이 어려워서 화장이 진하게 돼요ㅠ 23호 하얀편이에요",
    "text43": "개미쳤슨\n전에 퓌 쿠션 리뉴얼 전 버전 쓰다가 최근에 갈아탔는데 진심 써보고 하룰라라 감\n지성인들 안 사면 죽음뿐임\n\n날씨 얕보고 산책 갔다가 땀을 무슨 파오후마냥 흘려댔는데 무너지기는 커녕 닦이지도 않았음 ㄹㅈㄷ\n이거 두드리면 인중에 기름도 안 낌!!!!!\n집 와서 거울보고 너무 기분 좋아서 춤도 췄을 정도예요\n사고 광명 찾으세요\n\n\n+커버력은 그냥 적당한 듯\n피부톤 고르게 맞춰줘서 예뻐보임 근데 여드름은 못 가려줌\n+바를 때는 별 느낌 없음 구지 따지면 약간 촉촉한 편\n근데 바르고 나서 만져보면 손으로 밀었을 때 때 나올 것 같은 느낌됨, 허나 코 옆에 끼임 거의 없어서 봐줄 수 있었다",
    "text44": "아주 만족스러워요👏👏\n주변 친구들이 맨날 화장 잘 먹었다고 해주고 정보도 엄청 많이 물어봄 ㅋㅎㅋ\n겨쿨 건성에게 17C는 최고의 선택이었다! 세미매트 처음인데 촉촉쿠션보다 좋은 것 같아요~\n참고로 전 바닐라코 19-21호 에스쁘아 20호 쓰는데 색상이 비슷한 것 같아요",
    "text45": "매트 제품이라서 샀는데 모공 커버 안되고 그냥 껴요 지성 제품인줄 알았는데 진짜 바르고 5분 후에 손으로 살짝 눌러도 그냥 그대로 사라지더라고요.. 돈이 아깝네여 좋은 사람들에겐 좋지만 안 좋은 사람에겐 아주 안 좋은.. 2번 쓰고 안 쓰고 있어요 ..ㅎ",
    "text46": "수학여행 때 쓴 쿠션이라 의도치 읺게 16시간 지속력테스트를 해보았는데요 타크닝은 생각보다 없었고 무니지는것도 괜찮았어요!!! 대신 단점은 색상이 좀 별로라는거랑 빍게 나온것… 그리고 양조절 진짜 핵심입니다 누르지말고 스친다는 느낌으로 해주셔야해요",
    "text47": "무난하게 사용하기 좋아요 색도 괜찮고 지속력도 괜찮은 편이에요",
    "text48": "여름이라 간편하게 화장하고 싶어서 유명한 지베르니 구매했어요 무난하게 바르기 괜찮은거 같아용",
    "text49": "일단 지베르니 컬러가 너무 예쁘구요 커버력도 괜찮은 것 같습니다",
    "text50": "세미매트에 딱 어울리는 제품인 것 같아요 커버력도 괜찮은편이고 리뷰에 색상이 밝게 나온 것 같다해서 걱정했는데 23호 기준 딱 자연스럽게 발색되서 좋아요",
    "text51": "퍼프2매가 같이 들어있어서 좋아요! 색상이 밝게나왔다는 후기가많아서 걱정했는데 다른제품들 23호랑 비슷해요!",
    "text52": "오후 되면 뜨긴 하지만 써본 쿠션 중에 제일 지속력이 좋습니다",
    "text53": "역시 색이 참 이쁘네요 ㅎㅎ 밀착력도 돟구요 잘사용하겟슴다",
    "text54": "시간이 지나면 뜨는 게 보이지만 수정화장 안 하고 이정도면 만족합니다.",
    "text55": "쿠션 내용물 양이 어마어마해요 첨에 살짝 눌렀는데 많이 찍혀나와서 양조절 필수!",
    "text56": "이거진짜 너무추천 앞으로 계속 이것만 쓸거같아요 지속력 좋고 표현도 좋아요",
    "text57": "좋아요 예전부터 썼었는데, 역시는 역시네요! 넘 좋아요 잘 쓰고 있어요 이거 거의ㅜ예전에 20통 넘게 썻엇느엗 전 다른걸로 갈아탓어요 엄마가 좋데요!",
    "text58": "평균 23호의 밝기보다 약간 더 밝긴한편이나 건조하다거나 많이 기름진다거나 그렇진 않는거같아요! 만족하며 사용했습니다",
    "text59": "인기많은 제품이라 구매해봤느데 확실히 다크닝이 적어요 굳",
    "text60": "다크닝만 빼면 징짜 여태 썼던 쿠션 중에서 제일 최고에요 !! 근데 다크닝이 진짜 ㅠㅠ 거의 20통 넘게 썼었거든요? 근데 다크닝때뭉에 바꿧는데, 딱 처음 올렸을때 피부 표현 젤 예쁜건 지베르니가 짱임니다.",
    "text61": "수부지+트러블+극민감성 피부입니다\n요즘 유명하다는 쿠션 다 써봤는데 다 저리가라고\n이런 리뷰안쓰는데 진심 좋아서 남겨요\n일단 정x물 -> 여드름유발 \n에스x아 -> 두껍고 답답한느낌\n등등 거의 유명하단 제품은 다 써봤는데\n트러블이나든 피부랑 안맞든 그래서 정착못하고 있었어요 \n진짜 이거 짱이에요 일단 모공 패인흉터많은데 커버도 잘되서 대박이에요",
    "text62": "양조절 필수인 쿠션!! 양조절 잘하면 하루종일 매끈하고 무너짐도 예쁨",
    "text63": "늦봄 여름 쯤 사용해보려고 산 제품인데 아직 사용해보진 않아서 어떨지 모르겠네요 사용해보고 좋으면 애용템 리스트에 올리겠습니당!",
    "text64": "바다갈때이거바르고갓는데가서머먹고\n막난리를피웟는데도 하나도안지워짐\n체공",
    "text65": "건성에 좋은 쿠션 지속력이 오래 가지만 약간 텁텁한 면이 있어요 커버력 좋고 양 조절 필수로 해야해요",
    "text66": "진짜 초예민 피부인데도 잘쓰고있어요 아토피도 심하고 극건성이라서 고민 많이하고샀는데 진짜 자극도 잘없고 무너짐도 이쁘게무너져서 좋았어요 커버력도 좋았어요!",
    "text67": "건성에게 추천 생각보다 촉촉한데 끝 마무리는 매트 하게 마감 되는 거 같아요 커버력도 좋고 지속력 굿",
    "text68": "친구가 추천해서 쓰기 시작했는데, 지인들에게도ㅕ 소개해준 니 모두 마음에 들어 사용하고 있습니다!",
    "text69": "이번 년 초에 지베르니 매트 쿠션 17호 사서 잘 쓰고 있었는데 여름에 여행으로 피부 타서 색 안 맞음+ 건조해져서 언제 발라도 뜬 것 같음 이슈로 밀착 쿠션 23호로 다시 구매핶는데 너무 좋아요!!! 매트 쿠션이랑은 다르게 아주 살짝만 눌러도 많이 묻고 제 피부색이랑도 거의 가까워서 만족스럽습니다!! 지속력은 말해뭐해 완전 굿입니다...👍👍 지베르니 최고~~~",
    "text70": "악건성 / 트러블 착색 / 컨실러 필요한 타입\n\n신세계 왜 지베르니 지베르니 하는지 알듯 ㅋ 와 나 이거 쿠션 다 쓰면 파운데이션 살꺼임... 촉촉하게 발리면서 세미매트임 기초 좀 탄탄하게 하고 바르면 지속력 갑 .. \n수정화장 안하는편임 ㅇㅇ 나는 지베르니 이제 이것만 팔것임...",
    "text71": "지성 피부인데 너무 무겁지 않게 적당히 촉촉히 발려서 잘 쓰고 있어요",
    "text72": "뭔가 날바날인거 같아요 어떤 날엔 화장 진짜 잘먹는데 어떤 날엔 잔짜 안먹어요… 근데 발랐을때 건조한느낌른 한번도 못느껴봤어요 건성도 추천드리긴하지만 복합성이 바르기 가장 좋을거 같아요",
    "text73": "지성 피부인데 너무 무겁지 않게 적당히 촉촉히 발려서 잘 쓰고 있어요",
    "text74": "좋아여 촉촉하나 무난하게 슬수 있을거 같아요 무난템으로 추천드리비나다갇",
    "text75": "여름빼고 다 쓰긴하는데\n파우더 없어도 지속력도 좋고\n커버도 중 정도이고\n22호 좀 내주세요 ㅜㅜ",
    "text76": "이제품은 딸이  사용한다고 샀어요~~너무 잘 펴발린다고 좋아라 하네요~저도 사볼께요~",
    "text77": "이거 걍미챴어요 촉촉하니 지속력도 좋고 다크닝? 찾아볼수 어뵤어요",
    "text78": "지성기준 겨울에 쓰기 좋은 것 같아용\n기초 꼼꼼하게 해주면 안 떠요\n그렇게 촉촉하진 않은데\n기초를 촉촉하게 해주면 수정필요없음\n\n커버력은 중상 정도인 것 같고\n짙은 잡티는 컨실러가 필요해용",
    "text79": "건성 지성보다 복합성에 더 추천드려요! 친구들이 좋다고해서 사봤는데 코에 살짝 들뜸이 있어요…… 그리고 살짝 뜹니다",
    "text80": "커버력이 일단 너무 좋고요 촉촉하게 얹어지는데 들뜸이 없어서 좋아용",
    "text81": "다크닝도 적고 별로 무너짐이 없어요 주변에서 이게\n더 낫다는 말을 많이 들었어요 좋아요",
    "text82": "크게 건성 지성 안 나뉘고 둘 다 잘 사용할 거 같아요 피부표현 가을에 진짜 예쁘개 되는 거 같아요! 저는 색이 밝아서 다른 거랑 조합해서 바르고 있어요 그래도 샹갇보다 너무 좋아서 완전 추천해요",
    "text83": "21호로 잘못사서ㅜ\n진짜 너무너무 밝길래\n23호로 다시 삼\n좀 어두운 것 같을 땐\n광대쪽에만 21호 좀 발라줌\n\n커버력은 중상정도고\n생각보다 지속력은 좀 떨어짐\n코 옆이 자꾸들뜸 (제문제겟죠) \n생각보다 촉촉해서\n가을겨울 쿠션으로 쓸 듯",
    "text84": "여름휴가 갔다가 피부가 너무 타서 색깔 맞출려고 23호 사봤능데 생각보다 밝아요. 한 22호정도인둣 \n너무 건조하지도 않고, 적은 양으로 잘 발려요! 퍼프가 제형 머금고 계속 뱉어내서 처음 쓸때는 양조절 필수!!\n근데 이거 여름에 써서 그런건지 모르겠지만, 수정 안하고 한 5-6시간 지나면 콧볼이랑 콧볼에서 팔자쪽으로 이어지는 부분?에 몽골몽골하게 뜨고 갈라지묜서 뜨네욤.. 제가 극극극 지성이기도 하고 쿠션이 겨울엔 어떨지 모르겠지만 여름엔 요런 현상 있다는거 참고하세요-!",
    "text85": "저는 피부화장을 지베르니만 쓰는 사람인데여\n그 중에서도 글로우 쿠션을 즐겨 사용했습니다(아토피에 수부지라 건조함에 질색합니다 ㅎㅎㅎ)\n그런대 날이 더워지고 습해지다보니 \n조금은 덜 글로우하고 커버력도 더 있는 쿠션을 써보고 싶더라구여...\n여전히 건조한 느낌이 들면 손도 않대는 사람이라 걱정이 됐지만 도전해봤어요!\n\n결과는 대만족 기초로는 물체형의 토너 3~4번 레이어드하고 크림 바른 뒤에 쿠션 바르면 속광도 예쁘고 건조하지 않더라구여 \n\n색상은 같은 호수의 글로우보다는 아주 살짝 어두운 느낌입니다! 그래도 제 피부색이랑 잘 맞아서 잘 쓰고있어용",
    "text86": "수부지타입인데 차음 바를땐 괜찮아보여 구매햇는데 조금만 시간지나도 인중, 코끼임 대박임;; \n\n유분에는 다 뜨고\n수분 부족한 부분은 각질부각+들뜸지림\n살짝의 다크닝도 올라와서 저는 최악템ㅠㅠㅠ\n\n돈아까워요ㅠㅠㅠㅠ\n\n*겨쿨 23호, 수부지타입 입니다!",
    "text87": "🌷본인피부타입\n수부지, 아토피(예민, 각질), 여드름쟁이.....ㅠ\n그래서 건조한건 무조건 피하려고 지베르니 글로우쿠션을 사용했었는데요\n여름이기도 하고 새로운 쿠션 도전해보고 싶어서 찾아보다가 또 지베르니지만 이걸 구매해봤어요\n🌷건조함\n일단 저는 건조함을 딱히 크게 느끼지 못했습니다!\n앞으로는 여름에 이 쿠션 쓰러구여\n지금까지 건조할까봐 제품명에 글로우 들어간 것만 썼는데 커버력이랑 지속력이 아쉬워서 고민하고 있었거든요.\n🌷지베르니 글로우와 비교\n 일단 피부표현이 글로우쿠션 쓰고 파우더처리해서 적당히 광이 있는 그런 느낌입니다\n커버력도 확실히 더 좋은 편이라 아주 만족합니다^^",
    "text88": "지베르니의 쿠션은 커버력과 지속력이 우수한 제품으로 알려져 있어요. 사용해본 결과, 가벼운 제형이지만 피부 톤을 고르게 보정해주고, 오랜 시간 동안 무너지지 않는 메이크업을 유지할 수 있어요. 다만, 건조한 피부에는 보습이 부족할 수 있어요.",
    "text89": "커버력이 높은 편이라 그런지 후기에서 보던 것처럼 엄청 얇게 발리는 편은 아니에요..! 얇게 발라도 결국은 두껍게 보이더라구요~ 쿠션 자체는 무난허고 데일리로 쓰기 좋았고 무엇보다 닫는 부분이 자석이라 편리했어요!! 다음에는 쿠션 말고 파운데이션을 구매해볼까 고민입니다~",
    "text90": "복합성 피부에요 평소 다른 제품을 쓰면 다크닝이 심햇는데 이 제품은 다크닝은 없더라구요 근데 제가 T존 유분기가 심해서 외출나갔을때 한번 정도는 수정을 해줘야 했습니다 저한테는 적당히 촉촉하고 좋았는데 지성인 제 친구는 너무 묽다고 하네요 커버력은 반 정도 가려져요 원래 피부가 좋지않고 커버는 컨실러로 해야한다고 생각해서 큰 타격은 없었습니다 퍼프는 다른 쿠션들처럼 그닥 펑펑?? 라지않구 납작했어요 그래도 퍼프 리필주는거 굳!",
    "text91": "밀도가 좀 있는 쿠션이라서 커버력이 진짜 좋나요 처음 바를 때는 수분감이 조금 있는편이라 부드럽고 촉촉하게 발리는데 점좀 픽싱이 되고 밀착력이 높아집니다!시간이 지나고 건성한테는 약간 건조할 수 있을 것 같아요!색상이 다들 밝게 나온 편이라 원래 다른 쿠션은 21~22호 사용하는데 지베르니는 23호 썼을 때 색상이 가장 잘맞았어요",
    "text92": "건성이여서 늘 광나는 촉촉만 쓰다가\n살짝 덜 광나는 거 써보고 싶어서 구매해봤는데\n완전 만족해여!!!! 제가 써본 새미매트 쿠션중 라네즈네오쿠션은 좀 뜨고 건조한 느낌이 많았는데 얘는 전혀 건조한 느낌없이 착 붙어있어요 😎\n지속력도 좋은 것 같아요 !!\n다만 제가 피부가 좀 타서 23호 한건데 사실상 걍 21호같이 밝아요 (?) \n그 부분 빼면 너무 만족합니다 !!! 쿠션 정착할 거 같아용",
    "text93": "너무너무 좋아요ㅠㅠ 복합성인데 넘 매트할까봐 걱정하면서 써봤는데 딱 좋아요ㅠ 무너짐도 뜬다는 느낌없이 예쁘게 무너지고 다크닝도 없는 것 같아요!근데 색깔이 밝게 나온것같네요 원래 22호인데 23호 사니까 살짝 밝아지는 정도네요! 확인하고 사세용",
    "text94": "진짜 원래 네♡밍 제품이 제 최애라 쓰고 있다가 이친구 사서 써봤는데 바로 최애템 듬극해서 맨날 이것만 썼어요 진짜 레전드로 피부표현도 이쁘고 예쁘게 무너져요",
    "text95": "구성좋고 제품력좋고,,\n색깔이 진짜 예뻐요 ㅜㅜ\n가끔 뭐 하나씩 나는게 좀 마음아프지만 정말,,,정말 색깔 예뻐요",
    "text96": "이전에 잘 썼는데 올영에서 급하게 쿠션 살 일이 있어 구매했어요\n색상예쁘고 지속력좋고 퍼프까지 줘서 더 좋아요",
    "text97": "좋아요!!! 커버력도 좋구 발림성도 좋아용 건성인데 잘 쓰구잇어용",
    "text98": "커버력도 잘모르겟고 색도 좀 노란거같아요 그냥 이도저도아니였던",
    "text99": "완전 건성쿠션👍👍 조아요 촉촉하고 커버력도 좋구 지속력두 조아용",
    "text100": "피부가 예민해서 아무거나 못 쓰는데 이거는 사용해도 피부에 아무 문제도 안 일어나서 정착했어요.",
    "text101": "너머너무좋아요\n진짜 남친이 보자마자 피부너무좋다하고\n저녁에도 오늘피부가 왤케 좋냐고 했어요,,,\n다만 완전 나중에는 들뜸으 ㄴ있는거같긴한데, 워낙 보송해서 그런거같고 아무튼 지성한텐 너무 추천",
    "text102": "만족하는 제품입니다 !! 다시 구매할 것 같아요 !! 추천해요",
    "text103": "세번쨔 구매하는 인생템…얘 없으면 죽음뿐이에요 너모 좋음",
    "text104": "너무 너무 좋아요. 만족해요. 재구매 할 것 같아요. 추천해요.",
    "text105": "조는 수부지/여드름자주나는 피부입니당..\n대박인쿠션 발견! 여드름도 안나구요 커버력도 진짜진짜좋구요 어느정도 촉촉해서 수분이 채우ㅗ.?지니까 유분도 마니 안올라와요 ㅠㅠㅠ 진짜 광명찾음 수부지는 지베르니다!!",
    "text106": "조는 수부지/여드름자주나는 피부입니당..\n대박인쿠션 발견! 여드름도 안나구요 커버력도 진짜진짜좋구요 어느정도 촉촉해서 수분이 채우ㅗ.?지니까 유분도 마니 안올라와요 ㅠㅠㅠ 진짜 광명찾음 수부지는 지베르니다!!",
    "text107": "세미매트가 뭔지 안써보면 모릅니다! 매트한 메이크업이 좋은 건성에게 한줄기빛…..지금까지 써본것중에 가장 좋아요",
    "text108": "정말 좋아서 세번째 재구매 템이에요! 세일때마다 쟁이고 있어여",
    "text109": "저도 너무 잘 쓰던 쿠션이라 어머니께 사드렸습니다 지속력 굿",
    "text110": "여름 가을동안 정말잘썻어요 \n지속력이랑.커버력도 정말좋아요 겨울에는 건조해서 다릌거쓰고있는데.겨울지나몀 다시 사용할려구요",
    "text111": "원래 저도 잘 사용하던 제품인데 어머니께 사드렸습니다 안 뜨고 좋아요",
    "text112": "복합성에게 잘 맞는 쿠션입니다! 간편하게 잘 이용하고 있어요 벌써 3번째 구매예요!",
    "text113": "정샘물이후로 괜찮은 쿠션이에여 \n일단 지속력이 오래가고 커버력도 중상정도에요 \n시간이 지나면 광이 나서 피부표현 이뻐보여요 \n글로우도 써봣는데 이쿠션이 더.좋아요",
    "text114": "에이프릴스킨 쓰다가 날씨가 좀 추워져서 건조한거같아 구매했는데 에이프릴스킨에 비해서는 커버력이 좀 낮긴한데 지속력이나 다크닝은 더 좋아용 그냥 쏘쏘",
    "text115": "에이프릴스킨 쓰다가 요즘 날씨가 쌀쌀해져서 샀는데 커버력이 중요하다 하신 분들은 안사는게 좋을거같아욤 피부 표현은 그냥 그래요 커버력이 좀 많이 아쉽.. 그리고 양 조절 잘 안되서 꼼꼼히 발라야해요",
    "text116": "건성 여름쿠션으러 강추합니다!\n픽싱이 진짜 잘되구 무너짐도 거의 없어요\n수정화장 한 번도 안 해봄\n여름 쿠션 정착했다 드디오 ..\n피부도 좋아보이고 커버력도 미쳤음요",
    "text117": "건성 여름쿠션으러 강추합니다!\n픽싱이 진짜 잘되구 무너짐도 거의 없어요\n수정화장 한 번도 안 해봄\n여름 쿠션 정착했다 드디오 ..\n피부도 좋아보이고 커버력도 미쳤음요",
    "text118": "상앗빛으로 올라가요 다크닝도 적은 편인데\n워낙 밝게 나와서 톤이 잘 안 맞는 편이에여ㅜㅡㅓ",
    "text119": "극극건성이라 기초를 잘 해야하지만 발림성은 아주 굳굳 다크닝이 심한편도 아니고 밀리제도 않아요! 다만 정말 살짝 눌러야해요ㅜ 넘넘 많이 나옴!! 양조절 필수 지성분들에게 강츄합니다 세미매트 넘넘 이뽀요",
    "text120": "지성피부에 딱임!! 커버도 잘됨 끈적임도 없어서 너무 좋아요",
    "text121": "제가 쓰는 거 보고 친구들이랑 엄마께서 다 정보를 물어봐서 ㅋㅎㅋㅎ 엄마 껏도 구매했어요! 이거 ㄹㅇ 좋음.. 내 인생템 .. 픽싱력도 장난아니고 수정화장이 필요없움. 양 조절만 잘 하면 되는데 저는 한번 찍고 피부에 얇게 얹어요",
    "text122": "색상이 생각보다 밝아서 저한테는 조금 뜨네뇽 ㅠ\n색상이 안 맞아서 그런지 다크닝이 심해보여용",
    "text123": "세미매트인데 생각보다 엄청 매트해요! 매트는 어떨지 ㅎㅎ 근데 약간 두껍게 발리는 느낌이 없지않아 임ㅅ어서 구매전에 참고하셔용",
    "text124": "지속력도 좋고 색도 이쁘게 잘 뽑힌 것 같아요\n그리고 밀착력이 진짜 좋음 근데 한톤 낮춰서사세요 좀밝게나온듯",
    "text125": "촉촉한 건 싫은데 건성이어서 세미매트 샀는데 잘 안뜨고 지속력 좋아용 사람들이 많이 구매하길래 사봤눈데 넘 잘쓰는 중입니다!",
    "text126": "첫 쿠션인데 첫 쿠션으로 잘 고른 거 같아요! 화장도 잘 펴발리고 물론 사람마다 다르겠지만 저한테는 딱 떴을 때도 많이 티가 안 나는 제품 같아요",
    "text127": "너무좋고 제가 22호?쓰는 편인데 아건 색이 밝게 나와서 23호로 삿더니 완전 찰떡임요",
    "text128": "다른 쿠션들은 바르면 바로 뜬 게 보이는데 지베르니는 뜬 게 확실히 덜해서 바로 골랐어요 이게 무너져도 엄청 심하게 무너지는 게 아니고 적당히 잘 무너져서 괜찮아요",
    "text129": "건성이라서 매트한거 쓰면 잘뜨는데 이거 쓰구 한 번도 안떴어요 그리구 지속력도 좋고 수정하기 좋아용🫰🫰",
    "text130": "행사할때 저렴하게 구매했습니다\n너무 좋아요 다음번에도 재구매할 의사 있습니다",
    "text131": "완전 좋아툐 진짜 별로일까 걱정햇는데 지속력 너무 좋고 왕쩐 쩡",
    "text132": "지베르니 밀착 파데 너무 좋아서 쿠션도 샀는데\n쿠션은 파데보다 바르기가 어렵네요 ㅠㅠ 픽싱이 너무 빨리되버렷.. 양조절도 잘 해야할것같아여",
    "text133": "수학여행때 썼었는데 지속도 오래되고 다크닝도 거의 없어서 잘 썼어요",
    "text134": "복합성에 좋다는 쿠션 다 써봤는데  지베르니 만큼 좋은 친구 못 봄 바x라코,에x쁘아 등 다 썻는데 다른 쿠션들은 더운 여름에 땀 많이 나는 인중,무너짐 끼임 거의 없는 아이임 진짜 여름 인생 쿠션 찾음 ㅠㅜ",
    "text135": "일단 양이 엄청 많아서 좋고 진짜 밀림 없이 잘발려요! 유지력도 좋아욘",
    "text136": "무난한것같아요 근데 그냥 제 피부엔 그저 그랬던거같아요ㅠ",
    "text137": "건성피부가 요즘 날씨에 편하게 쓰기 좋은 쿠션이에요\n새미매트라 야름에도 잘쓸것같아요",
    "text138": "지베르니 쿠션 유명해서 사봤는데 23호치고는 좀 밝은 느낌이 들었어요 하지만 피부 표현이 정말 예쁩니다👍",
    "text139": "저는 수부지지만 건성한테는 진짜 좋을 것같아요 근데 너무 촉촉하다보니간 찍힘은 어디정도있지만 그래도 좋아요",
    "text140": "3통쨰 쓰는 쿠션인데 수부지한테 좋긴한데 무너짐이 이쁘게 되서 좋아요 근데 모공부각이 쫌 되요 제가 모공이 큰가봐용",
    "text141": "두통째예요\n밀리지않구 피부에 착감겨서 촉촉하나 좋아요!!",
    "text142": "주름 끼임은 있지만 지속력이랑 그런건 좋아서 자주 이용합니다\n근데 답답하거나 그런건 잘 느끼지는 못하지만 \n잘 묻어나요",
    "text143": "되게 지속력도 좋고 커버력도 좋은데 진짜 너무 두껍게 올라가서 나중에 주름끼임 심해요",
    "text144": "두번째 구매예요\n웜톤 23호 톤에\n딱이예요 밀리는거없이\n얇에 레이어 해서 올려주면 피부이뻐요",
    "text145": "쿠션이 필요해서 사게됐는데, 지베르니 파운데이션은 자주 사용하고 있아서 쿠션도 기대되네요!",
    "text146": "엄마가 궁금하대서 한번 사드렸는데 너무 잘 쓰셔서 뿌듯해요",
    "text147": "피부톤보다 살짝 어둡게 구매하시는거 추천\n커버력아 좋아서 밝게 바르면 둥둥 뜹니다 달걀귀신됨 목이랑 색 다르면 촌스럽잖아잉\n어두운 호수 사서 자연스럽게 커버 하시는 거 추천요",
    "text148": "저는 건성이지만 여름쿠션에 적합합니다 피부표현은 그냥그렇구 색도 그냥 그렇구 다크닝도 좀 있는편이지만 무남템으로 쓸만해서 괜춘 다른건 다 괜찮아요 각질부각도 없고 잘 안뜨고 근데 커버력이 낮아요",
    "text149": "틱톡보고 믿고 샀는데 저랑은 잘 안맞는거같긴해요.. 그래도 발리는건 좋은거같아요",
    "text150": "색은 예쁘나 땀의 무너짐에 약한 편인 것 같아요 집에서 나갈 땐 괜찮았으나 집에 돌아오면 껴 있더라구요",
    "text151": "매장에서 셀러님 추천받아서 산 제품이고, 지베르니 유명한제품으로 완전 추천합니다",
    "text152": "생각보다 촉촉하고 좋아요\n색 선택을 잘못해서 다시 사려구요",
    "text153": "제가 지복합성인데 겨울에 사용하면 좋을거같아요!\n촉촉해요 스파츌러로 쓸고 세웟는데 잘 흐르네여\n그래서 건복합성 동생줬는데 다크닝도 없고\n진짜ㅜ 잘 쓰고있네요",
    "text154": "남자친구 피부가 하얀편이라 색상 선택에 고민이 많았는데 지베르니가 딱 자연스럽게 커버해줘서 잘쓰고 있어요!",
    "text155": "항상 이것만 쓰는데 밀착력도 좋고 무엇보다 무너짐도 없어서 너무 좋아요",
    "text156": "오래사용하던 쿠션이 단종되서 급하게 구매해봤는데 너무 매트하지도 않고 색상도 맘에 들어요. 24호 정도 되는 피부에 적당히 밝아요",
    "text157": "엄마 사드렸는데 너무 잘 쓰시고 좋아셔서 기분이 좋네야 재구매",
    "text158": "수정할때 사용하기 좋아서 잘씀 일단 피부가 복합이랑 요철 많아서 평소 팩트 유목이였는데 이거 쓰고 만족하긴함",
    "text159": "원래 21호 쓰는데 손이랑 목이 너무 깜해져서 손이랑 제일 비슷한 색으로 사봤어요\n지속력 괜찮네요!",
    "text160": "믿고 보는 쿠션인 것 같아요 특히 지성한테 좋은 것 같고! 유명한 데는 이유가 있는 것 같습니당",
    "text161": "커버력도 중상이고 색상도 다 예쁘고 괜찮은데 바른 직후에 너무 노래요ㅜㅜ 또 시간지나면 좀 자연스럽게 하얘져서 괜찮아요 그리고 밀착은 잘되는데 약간 두껍게 발리는 감이 없지않아있어요",
    "text162": "추천받아서 샀는데 그냥 무난하고 좋은 것 같아요 단점도 없고 장점도 크게 없는 느낌",
    "text163": "너무 매트하지도 너무 촉촉하지도 않는 제가 가장 좋아하는 세미매트라 항상 잘 쓰고 있는데 다크닝도 없고 뜨는것도 없이 진짜 개좋아영",
    "text164": "남자친구가 쓰는 쿠션인데 색상도 안뜨고 잘 맞고 자연스럽게 커버해줘서 재구매했어요",
    "text165": "밀착력이 엄청 좋지는 않지만 발림성은 마음에 듭니다. 파우더 필수구요 색은 좀 더 어두운 컬러도 있다면 좋겠습니다",
    "text166": "얇게 밀착되고 잘쓰고 있어요 지속력도 만족합니다 매번쓰는 중",
    "text167": "생각보다 두껍게 발려요... ㅠㅠ 커버력이나 이런 건 좋은데 금방 무너지고 두껍게 발려서 그런가 찍힘이 좀 있네요 쿠션보다 파데가 더 좋을 거 같기도 한데 생각보다 손이 잘 안 가서 우는 중입니다ㅠ",
    "text168": "인생 쿠션 23호인데 칙칙하지 않은 23호\n악건성은 모르겠으나 지성 복합성은 아주 잘 쓰는중",
    "text169": "저는 여름에는 수부지 겨울에는 복학성은대\n겨울에 쓰기 좋은거같아요 저한테는 촉촉해요!\n봄,가을,겨울 요렇게 쓰면 좋은듯!!",
    "text170": "피부 표현이 예쁘게 잘되고 커버도 잘되어서 매일 쓰고있어요",
    "text171": "다크닝이…ㅠㅠ 다시는 안살것같아요 기획도 그냥 버려버리고픔ㅠ",
    "text172": "발색, 지속력, 수분감 모두 만족합니다ㅋㅋㅋ꾸준히 구매하고 있어요 :) ㅋㅋㅋ",
    "text173": "작년부터 쓰던 쿠션인데 밀착은 잘되지만 지속력이 좀 아쉬워요ㅠㅠ",
    "text174": "지베르니 쿠션 진짜 기대 많이 하고샀는데 기대치에 만족함 다크닝도 거의 업ㅎ고 피부표현 너무 이쁨",
    "text175": "엄마 사드렸는데 엄마가 만족하고 잘 쓰시는 거 같아요 \n지베르니 파데 좋아소 쿠션도 사본건데 무난하게 좋네요 !",
    "text176": "좋아요 화장도 잘먹는것같고 잘 안뜨는 느낌이에요 근데 파데가 더 좋은듯요",
    "text177": "지인 추천으로 구매한 건데 만족해요~! 발림성도 좋고 뭉치지 않고 잘 발려요~",
    "text178": "커버두 잘되구 양도 많아서 좋아요!! 다들 사보새용 ~~~",
    "text179": "제품이 세미매트하면서 커버력이 되서 추천드리는 제품입니다!!^^",
    "text180": "커버는 말뭐 가볍게 발리고 넘 좋습니다 한 가지 흠이라면... 저만 그런 건지 모르겠는데 금방 번들거려요 ㅠㅠ",
    "text181": "한달 이상 사용했는데 완전 깔끔하게 커버되고 깐달걀 씹가능한 쿠션입니다 다크닝 하나도 없고 빨리 주변 올영가서 빨리 당장 구매하세요",
    "text182": "피부표현이 너무 좋아요 딱제가 원허던 쿠션 최고에요 아이 라이크잇",
    "text183": "예전에 지베르니 파데 괜찮았던 기억이 있어서 쿠션도 사봤는데 넘 괜찮네요!",
    "text184": "커버 왕왕 잘 됨 주근깨 기미 던던~하게 가려줍니다 담에 또 살래여",
    "text185": "헐 너무 좋아요 ㅠㅠㅠㅠ 지금까지 썻던 쿠션들 보다 훨 좋구.. 최고에요 ㅠㅠ 지베르니 파데로 사려구용",
    "text186": "다크닝이 좀 잇지만 한 번쯤 써보기 좋고 커버력에 깜짝 놀랏서요",
    "text187": "처음 바를땐 본품도 쿠션도 나쁘지 않아서 괜찮아요 그런데 수부지 기준 6시간 정도 지나니 팔자주름이나 온갖 곳에 좀 지저분하게 끼이더라구요 다른 퍼데 바를땐 요새 그런적이 없어서 그 부분이 좀 아쉽습니다",
    "text188": "제품 타입은 매트하지만 커버력과 지속력이 좋아서 추천드리는 제품입니다!!^^",
    "text189": "이 쿠션 태국가서 쓰고 이제 여기로 정착했어요\n지속력이 굿굿이에유~",
    "text190": "커버 잘됨 인싱 쿠션임..\nㄹㅇ 짱 조음 지성분들한테 추천\n퍼프 기획이라 조음",
    "text191": "커버력이 별론데 바르기 쉬워요 건성께 추천드려요 다크닝은 별로 없어요",
    "text192": "진짜 안무너짐 ㄹㅈㄷ 집에서 하고 학겨가면 다 무너져잇는데 이거슨 안무너져잇우ㅜ무ㅠ 쿠션 양도 개많음\n그대신 양조절 하기어랴움",
    "text193": "코만 풀어도 각질이 나오는 ~ 건조하고 그래도 피부에 젤 맞는 쿠션 파운데이션으로 쓰고 있고 휴대용으로 구매요",
    "text194": "타 브랜드 사용하다가 지베르니도 커버력 맛집이라길레 한번써봅니다🩷",
    "text195": "사용한 지 얼마 안 돼서 양 조절이 좀 힘들긴 한데 처음 딱 올렸을 땐 피부 좋아 보이고 좋아요",
    "text196": "사용하던 제품이라 구매했어요~~ 살짝 바르면 자연스럽고 좋아요",
    "text197": "정말 너무 많은 쿠션을 써봤는데 제일 마음에 들어요. 저처럼 건조한 피부에도 잘 스며들고 무엇보다 무너짐이 덜해서 좋아요",
    "text198": "Wow 일단 한 세번 네번정도밖에 안쓰긴했는데 전에쓰던 쿠션이랑 비교해서 피부에 더 착 감기믄느낌? 덜뜨는거같아ㅓ 좋아요 잘쓰는중",
    "text199": "세미 매트를 선호하는 건성들의 쿠션으로 추천합니다!!!",
    "text200": "제가 복합성인데 제 피부타입이 안 맞는건지 이 쿠션은 되게 별로였어요.. 커버도 잘 안돼고 엄청 뜨고 그래서 집 방구석에 박아놨어요 쿠션이 좋은 분도 계시고 파데가 좋으신 분도 계시는데 저는 이걸로 파데까지는 안 살것 같네요.."
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[본품+리필] 17C",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "피부타입:복합성피부\n피부톤:노란끼도는 밝은톤\n\n지베르니 좋다는 말만 들었는데 넘기다가 리뉴얼 소식에 넘 궁금해서 샀어요. 그래서 이전과 비교는 못하겠는데 일단 발림성이 좋아요!\n잘펴발리고 색상은 17호 샀는데 엄청밝다 이건 아니었어요. 평소에도 젤밝은 색상 쓰는데 화사하구 이쁜 색감입니다.\n세번째 사진이 쿠션 한번 찍은 상태인데 저만큼으로 한쪽 다발려요. 근데 커버력은 제기준 중간 정도 기미 잡티 보이는 정도에요. 이건 개인차가 클거 같은데 전 요정도 커버력이면 만족!\n잔모공정도 커버되고 바르고나면 피부가 매끈해 보여요. 제가 이거쓰기전 구달무기자차 발랐는데 궁합이 좋아서 그런건지 매트할것 같았는데 그렇지도 않네여~~(평소 파우더 픽서 항상합니다)\n\n일단 지금까지는 단점이없어요 ㅋㅋ 한여름 땀 흘려봐야 알것같아요",
    "text2": "커버력이 진짜  찐입니다.\n얼굴에 착붙 보정력도 굿 지속력이 좋아\n유목민 줄이고  안착합니다.\n퍼프도 부드럽고 잘 발라져서 만족200% 네요.",
    "text3": "와.. 왜 지베르니지베르니 하는지 알겟음..\n처음 써보고 쿠션에 대한 편견이 다깨짐 \n엄청 밀착되서 얇게 발린것같은 느낌을 주는데 커버력이 미쳤어요\n한번만 발라도 왠만한 잡티 다가려지고 톡톡 살짝 묻혀서 2번 커버 해주면 기미도 다가려줘요 컨실러 안써도 될정도..\n많이 묻히지말고 조금만 묻혀서 얇게 바르는게 포인트인것같아요 \n진짜 인생 쿠션됬어요.. 기존에 쓰던 파운데이션 안쓰게 됬을정도 가격도 이정도면 너무 착한데..\n악건성이라 기초 잘쌓고 발라주면 딱입니다\n지성이나 복합성분들은 유분감도 잡아줘서 좋을것같아요 그래서 오래가나봐요 최고..",
    "text4": "저 이거 3통째 쓰고 리필까지하면 6통인데\n진짜 이것밖에 못 써요..\n이런 완벽한 상아색은 여기가 유일한 거 같아요\n\n해외 갈 때도 2통 쟁여서 왔어요\n\n근데 제가 속건성에 악건성이라 기초 제대로 안 하면 뜨는데 .. ㅜㅠ 그래도 못 놓겠어요\n\n피부 하얀 편이시면 무조건 구매하세용!!",
    "text5": "지베르니 파운데이션 열성팬이라 쿠션은 묻지도따지지도 않고 고민없이 바로 구매했는데 역시나 실망시키지 않는 밀착력에 지속력은 덤!!! 지옥같이 더운 한여름 뙤악볕속에 땀이 송골송골 맺혀도 거의 안지워짐 거기다 리필까지 얹혀주니 너무감사할따름ㅠㅠㅠ",
    "text6": "오잉 디자인은 그냥 보통인거같은데 왜이렇게 찬양하나 했더니 진짜 이쁘고 고급져요 그리고 여닫을 때 느낌이 정말 좋아효!!\n지베르니 밀착파데 완전 인생파데라서 쿠션도 한번 사본건데 역시.... 대박조아요 ㅜ ㅜ\n살짝만 묻혀도 얇게발려서그런가 얼굴전체가 다 커버돼요 ㅎㅎ\n가벼운데 커버력까지... 진짜 만족입니다 와",
    "text7": "보정 x 기본카메라 캡처 \n\n색소침착이 있고 예민한 피부 21~20호 애매한 피부톤이에요! \n여름뮤트구요 여름라이트까지 쓸 수 있어요 \n\n웨이크메이크 쿠션과 지베르니 쿠션을 고민하다 \n웨이크를 다 쓰고 지베르니를 사서 2개월 동안 써봤습니다!\n\n색이 정말 예뻐요…그냥 피부가 예뻐보이게 만들어줘요 \n지속력도 너무 좋아서 수정화장 안 해요 😭👍\n커버력도 다 상이구요 피부표현도 예뻐요 \n그래서 항상 동영상으로 촬영하는 편이에요 만족스러워서 ㅎㅎ \n\n쿠션을 정말 많이 사용해봤는데요 지베르니는 겨울에 무조건 쓰는 정착템이 됐어요 아직 여름은 안 써봐서 모르겠어요 \n건성이구요 잘 맞았어요! \n\n\n\n장점: 커버력 좋음,  지속력 최고, 색이 예쁨, 피부표현 예쁨\n\n\n단점: 악건성 비추천\n\n사진에 제 쌩얼 사진 있어요 제발 비교해주세요 \n저 피부 좋은 편 아니에요 ㅠㅠ 실제로는 모공이랑 색소침착이 되게 심해요\n\n2개월 조금 넘게 사용 중",
    "text8": "비포앤애프터를 찍어도 크게 소용이 없어요. 저는 내일 모레 마흔인데 이거 하나만 쓰면 파부결이 하루종일 유지되요. 지금도 오전 8시에 발랐다가 자정에 리뷰하는데 크게 문제 없어요.너무 좋은 제품을\n왜 작년에 일았는지 후회되요. 지베르니 화장품MD할때도 안썼는데 지금은 이것만 네통째 쓰고 있어요. 진심으로 너어어무 애정해요",
    "text9": "여행가는데 쿠션을 안들고 와서 급하게 샀는데 바르고 트러블 올라왔어요ㅠ\n포슬린인데 21호 피부도 잘 맞아요",
    "text10": "여행가는데 쿠션을 안챙겨서 급하게 구매한 제품\n지베르니 파운데이션은 괜찮았어서 쿠션 사봤는데 매트한 편이라 수정화장이 어렵고 파데 컬러가 예쁘지 않아서 아쉬워요",
    "text11": "복합성이 쓰기에 딱 좋은 쿠션 같아요\n보송한 느낌인데 은은한 광이 도는게 겨울 쿠션으로 딱이에요\n호수는 21호셔도 무조건 포슬린 하세요. 지베르니가 17c호를 기가막히게 예쁘게 뽑는걸로 유명합니다\n요즘 이것만 주구장창 쓰고 있어요. 이거 말고 다른 쿠션 많이 써봤는데, 지베르니 쓰고 난 이후로 다 별로 ㅠㅠ\n그리고 저 완전 모네 덕후라 지베르니 사랑합니다… ㅎㅎ",
    "text12": "제가 광대쪽에 잡티가 조금있어서 \n잡티커버를 컨실러로 매번 따로했었는데\n이거 사용하고나서 잡티커버를 따로\n하지않아도 되니까 너무 편했고요\n\n얼굴에 덧바르면 처음했던 메이크업\n상태가 되네요 ㅋ 커버력이 매우 좋습니다\n\n그리고 촉촉해요 조금 건조한 피부인데\n겨울인데도 건조한 느낌이 전혀없었어요\n\n밝은색상으로 구매했는데 화사해보여서\n좋았어요~",
    "text13": "평소 피부톤 어두운 편인데 요거 밀착력이 좋다는 말에 제일 밝은 걸로 샀는데 웬걸. 너무 잘 커버되요. 피부에 착 감기는 느낌? 촉촉하게 너무 잘 발려요. 퍼프 앞부분이 살짝 뽀죡한? 물방울 모양이라 코 옆부분과 입 주변 눈가에 바를때 너무 편해요,  어렸을때는 완전 여드름쟁이 였다가 둘째 놓고 악건성으로 변해서 모공이 넓은 건조한 피부라 촉촉하지 않으면 못쓰는데 지베르니 밀착 커버쿠션은 완전 촉촉해서 커버력 따봉입니다. 들뜸현상없어요 완전 촉촉그자체! 저처럼 어두운 피부에도 제일 밝은 톤이 어울릴줄이야 ㅎ 너무 대만족합니다.",
    "text14": "처음바를때는 내가 잘못샀나? 싶을정도로 환해서 걱정했는데 톡톡 바르면서 자연스럽게 피부에 밀착되더라구요 발림성도 좋은데 커버력이 너무좋아 피부고민이신분들께 추천합니다. \n\n아기낳고 모공도넓어지구 칙칙한 피부톤때문에 걱정이였는데 요거 하나로 밝게 피부톤 정리가 되서 좋네요 넓은모공도 싸악 잡아줘요\n\n특히 오래가는 유지력 무엇인가요? 찐 저녁까지 탄탄하게 잡아주는 유지력에 수정화장하지도 않았는데 피부가 뽀얘보여서 대만족입니다",
    "text15": "피부 17-21호로 밝은 편인 건성인 사람이구 매장에서 테스트해보고 직접 구입했어요😎\n자세하게 작성해볼게용 🐿\n\n🌿디자인\n쿠션 왤케 색감 예쁘죠 이거 ,,실물 미쳤어요 \n민트그린 ? 요런파스텔 색깔 느낌 \n그리고 케이스 표면이 되게 부들부들하고 느낌이 좋아요ㅠㅠ정말 \n막 지문도 안남는 재질이랄까 그래서 마음에 들어요 아주🥺\n\n🌿커버력\n제 피부는 주근깨랑 다크서클이 좀 있는 피부인데요 ,, 자잘자잘한 주근깨들도 잘 가려지는 느낌이었어요 !! \n다크서클도 좀 커버되는 것 같았어요 🙈\n아 그리고 코쪽 모공도 커버 잘 되더라구요 !\n섬세한 커버력이 장점인 쿠션인 것 같아요 최고😉\n\n🌿밀착/지속력\n제가 제일 놀랐던 점인데요 ,,, 72시간동안 지속되는 쿠션이라고 설명되어있는데 정말 다크닝도 없고 밀착, 지속력, 안티 다크닝까지 짱짱이예요 \n\n🌿피부 표현 \n피부 표현 뭐랄까 고급지고 예쁘게 표현돼요 \n매끈한 피부결이랄까 윤광 ?? \n피부 더 좋아보이는 효과랄까요 \n직접 써보시면 공감하실 것 같아요 ><\n\n🌿색상\n호수에 비해 조오금 밝은느낌으로 나온 것 같아요 !! \n기존 호수대로 쓰시면 될 것 같습니당 \n\n🌿무너짐 표현\n무너짐이 많이 발생하지 않아요 !\n보통 많이 무너지면 수정 메이크업 해야 되잖아요? 퍼프로 막 두드려주고 ,,\n그런데 그럴 필요가 없어서 아주 마음에 들었어용 \n\n🌿장점 \n그 까다롭고 엄격하다는 이탈리아 브이라벨 정식 비건 인증팩트라는 게 아주 믿을만한 것 같아요 ✨\n그리고 겉은 보송하고 속은 촉촉💧해서 아주 마음에 듭니당\n\n🌿아쉬운점\n저는 딱히 없었어요 ㅎㅎ \n\n\n제 리뷰가 많이 도움이 되셨으면 좋겠어용 ☺️☺️",
    "text16": "얼굴 하얍니다. 17~21호 사이로 제품 사용합니다.\n커버력 있는 매트타입 제품입니다. 지속력은 생각보다 오래가진 않고 촉촉하진 않아요. 약간의 다크닝은 있구요. \n무난히 수정용으로 쓰기 좋아요.\n쿠션은 단단한편이고, 스펀지는 도톰한편입니다.",
    "text17": "선크림만 바르고 다니다가 쿠션 처음 사용해 보는데 적은 양으로도 커버가 잘 되어서 좋아요! 자연스럽게 피부에 올라가는 점도 마음에 들었습니다 ❤️ 보송하면서도 매트하게 올라가서 피부가 답답하지 않았어요 오히려 시간 지나면서 더 자연스럽게 제 피부의 유분이 올라와서 더 피부가 좋아보여요! 건성보다는 복합성 피부에 추천 드립니다! 사계절 내내 사용해도 좋을 것 같아요 ! ❤️ 하루종일 수정 안했는데도 지속력이 굿👍🏻입니다!",
    "text18": "일단 아쉬운점은 양조절이 어려움 잘못하면 화장이 두껍개 올라감 그리고 코끼임 좀 잇음 그리고 커버력이 노무 중요하신 분들한테는 비추\n하지만 일단 무너지는게 너무너무 이쁘게 무너지고 촉촉한 애기피부로 만들어줌 여드름흉터랑 모공이 잇는데 그런것들이 다 가려짐 화장이 뜨지도 않고 파우더 올려주니까 화장하고 학교에서 야자까지해도 수정화장을 잘 안하게 됨 쿠션 유목민이엇는데 벌써 두번째 구매로 여기에 정착하려할정도로 좋음 짱",
    "text19": "진짜 너무 좋아서 두번째 구매이고 언니도 한번 써보고 너무 좋다고 따라서 살정도로 커버력 좋고 지속력 좋고 뜨지도 않거 무너지지도 않고 무너져도 진짜 이쁘게 무너져서 뽀얗고 애기같은 피부연출 너무너무 좋아여 전 여기에 정착합니다ㅎㅎㅎㅎㅎ 근데 좀 나는 커버력이 중요하다고 샹각하는사람은 살짝 비추..",
    "text20": "일단..저는 쓰다가 안 맞아서 건성 친구한테 줬는데\n그 친구는 기초 열심히 하면 좋다고 심지어 피부 표현 잘됐다고 기부해달라고 하기에 걍 줬어요\n색상도 예쁘고 발림성도 처음에는 촉촉하니 좋은데\n저한테는 다크닝이 너무 빠르고 심하게 왔고 자꾸 뜨길래..그냥 보내줬습니다 진짜 사바사에오",
    "text21": "🫶🏻어머니의 원픽이 되어버린 지베르니는 사랑입니다...🫶🏻\n저번에 어머니가 쿠션 쓰시던게 마음에 안드신다고 하셔서\n지베르니 쿠션이 좋다는 이야기를 어디서 듣고 선물해드렸었어요! 그때 지베르니만의 맑은 색상을 너무 마음에 들어하셨는데요ㅎㅎ 색상뿐만 아니라 커버력도 좋고 지속력이나 발림성에서 뭐하나 빠지는게 없는 제품이라 그런지 또 사용하시고 싶으시다하셔서 재구매했습니다! 역시나 너무 색상은 예쁘게 올라가고 요즘같은 날씨에도 무너짐이 크지 않아 좋다고 하시더라구요ㅎㅎ피부톤 밝은 분들은 포슬린 사시는 게 제일 예쁘실 것 같아요!!",
    "text22": "화면에는 잘 나왔는지 모르겟는데 일단 제가 여드름이 별로 없어서 바르는 순간 애기피부표현 가능하고요 모공이랑 요철이랑 붉은끼가 있는데 그냥 바르면 애기피부처럼 반들반들해져서 전 드디어 여기에 정착하렵니다… 이마에 여드름이 있는데 나는 커버가 너무너무 중요하다하면 살짝 비추고 양 조절 어려운건 좀 아쉽네요",
    "text23": "🌸역시나 이 쿠션은 결국 울 엄니의 원픽이 되어버려따...🌸\n제가 저번 리뷰에서 어머니가 더더 마음에 들어하신다구,\n정착하실 것 같다고 말씀드렸었는데 역시나ㅎㅎ\n사용감이 너무 찰떡콩떡이셨는지 \n또 구입해달라하시더라구요ㅎㅎ🌸\n확실히 약간은 매트한 피부표현 좋아하시는 분들은\n엄청 만족하실 것 같아요!! 세미매트 느낌이라고 해야하나\n이번 장마에 엄청 습하다고 하던데 이 쿠션 사용하시면\n보송한 피부표현이 가능하지 않을까...조심히 예측해봅니다!\n색상은 정말 여전히 예쁜 아이랍니다! \n여름 쿠션으로 강력 추천드려요🌸",
    "text24": "제가 이 제품을 왜 지금 만났는지 너무 후회되요ㅠㅠ 여기에 정착합니다 일단 정리를 한번햐보자면..\n\n✅지속력:\n 일단 지속력 나쁘지않습니다.. 제가 학교에서 하루종일 있으면서 수정화장을 지금까지 계속 해왔는데.. 이거는 별로 수정화장을 하지않아도 됐습니다!! 묻어남도 별로 없어서 좋았어요\n\n✅들뜸:\n 들뜸은 조금 있어요.. 일단  제가 학교에서 야자까지 14시간동안 있었는데 집 갈때쯤에 거의 다 떴습니다.. 이건 기초를 잘하면 좀 괜찮아질지도..?\n\n✅발색: \n제가 피부가 되게 하얘서 지금까지 제품은 잘 안 맞았는데 이거는 화사하고 밝아서 저에겐 너무 좋았는데 다른분들은 좀 밝다고 느끼실수도..\n\n✅커버력: \n커버력은 쏘쏘.. 커버력은 에이프@ ,에스쁘@,클리@등\n은 못 따라옵니다. 커버력을 좀 많이 중요시하는분들한테는 비추..근데 제가 모공이 조금 있는데 이곤 커버가 잘됐어요\n\n✅제가 복합성인데 아주아주 살짝 건조한 느낌이 없지않았습니다. 진짜 건조한 겨울에는 조금 갈라질듯,,\n\n총평: 저에게는 너무너무 만족스러운 제품!! 한달뒤에 또 리뷰 쓸께요! 아래사진은 학교 (14h) 다녀온뒤 찍은 상태입니다",
    "text25": "1. 용기\n자석으로 여닫는 방식이 은근 편하고 좋습니다. 너무 확 젖혀지지 않아서 안정감 있습니다.\n다만 퍼프를 놓는 중간 뚜껑이 조금 아쉽습니다. 얘는 힘없이 뒤로 확 젖혀져서 불편합니다.\n안에 쿠션이 부드러워서 퍼프로 찍으면 많은 양이 묻어나옵니다. 초반에는 정말 힘 빼고 살짝 긁어낸다고 생각하고 찍으셔야 양조절 하실 수 있을 겁니다.\n\n2. 퍼프\n구멍이 송송 뚫려있으며 약간 벨벳?느낌이 나는 소재에 퐁신퐁신한 퍼프입니다. 쿠션과 퍼프의 구멍 덕분인지 양을 잘 머금고 뱉어서 저는 한번 쿠션에 찍어서 얼굴 전체를 사용해도 충분했습니다.\n\n3. 사용감\n3-1 처음 바를 때는 완전 매트하지 않고 얼굴에 은은한 광이 살짝 도는 정도입니다. 저는 건성이라 너무 매트하면 바를 때부터 뜨는 느낌인데 이 쿠션은 그러지 않네요. 다만 6시간정도 지나니 입가랑 턱이 좀 건조해요. 막 들뜨고 지저분하게 유지되는 건 아니나 건조함이 좀 느껴집니다. 건성분들은 기초 탄탄히 해줘야 괜찮을 것 같네요.\n3-2 밀착력 괜찮습니다. 너무 금방 코팅되듯 밀착되는 제품은 아니라 되게 제 속도에 맞춰 편하게 바를 수 있었습니다. 그리고 밀착되면 찍힘도 많지 않고 괜찮았습니다.\n3-3 커버력 중상입니다. 제가 주근깨가 심한데 완전히 가려줄 정도는 아니나 적당히 깔끔해보일 정도였습니다. 코옆 붉은기도 잘 가려줬습니다. 모공도 잘 채워줘서 코랑 나비존까지 피부가 좋아보였습니다.\n3-4 색상은 너무 밝지도 어둡지도 않은 느낌이었습니다. 제가 17~19호를 쓰는데 거의 피부색하고 같았습니다.\n3-5 지속력 괜찮았습니다. 피부도 이정도면 깔끔하게 유지됐습니다. 팔자주름에 살짝 끼긴 했는데 어지간한 쿠션은 다 시간이 지나면 팔자주름이 부각돼서 아예 소량만 살짝 바르는 수밖에 없어서 이정도는 괜찮았습니다.\n\n총평: 그다지 큰 단점이 없는, 전반적으로 만족스러운 쿠션입니다. 다만 처음에 양조절을 신경써서 해줘야 합니다.",
    "text26": "극p. 여행가려고 공항왔는데 쿠션 두고 온 것을\n확인하고 공항 올리브영에서 급하게 삼. 21호만 써와서 21호 사고 싶었으나 17호 밖에 재고가 없어서 그냥 도전~ 역쉬나 밝음 하지만 못 쓸 정도는 아니었읍니다\n근데 제 얼굴엔 좀 건조~쓰 그리고 퍼프가 좀 안 챱챱 발리는 느낌이라서 다른 퍼프 썼음요\n이렇게 썼지만 서너달만에 지금 거의 다 씀 ^^;; (말과\n행동이 다른 편~\n얇게 바르면 뭔가 하얗고 맑은 느낌이 나지만 먼가 속건조.. 가 조금 괴로웠음 근데 이건 내가 베이스를 잘 하면 해결됨",
    "text27": "진짜 색상이 너무 이뻐요🤍\n지속력이랑 커버력이 좋고 밀착력,피부표현도 나쁘지 않아요 근데 양조절을 잘 해줘야해요ㅠㅠ\n수정 화장은 좀 두껍게 올라가요",
    "text28": "좀… 많이 떠요 그래도 17혼데 꽤 밝아서 잘 쓰고 있어여 무난하게 쓰는 템이지만 다시 내 돈 주고 사진 않을 듯!! 그래두 촉촉해서 좋아요!~~!",
    "text29": "지베르니 밀착커버 파운데이션 2통 다쓰고 너무 좋아서 지베르니 밀착커버 쿠션 사봤는데 좋은거같아요\n근데 파데랑 쿠션이랑 같은 17호 인데 파데가 좀 더 밝은거 같아서 좀 아쉬워요 ㅠ (1번이 쿠션, 2번이 파데입니당) 근데 파운데이션 보다 수정화장하기엔 너무 편해서 좋고 지베르니 파데 ,쿠션 둘다 딱 피부에 밀착이 잘되고 커버가 엄청 잘되는 편이예요\n그리고 시간이 좀 지나서 살짝 무너지기는 하는데 예쁘게 무너져서 전 오히려 시간 좀 지나고 피부표현이 더 이뻤던거같아요 다른 쿠션 사보려다 이 쿠션 샀는데 잘 산거같습니당 😍 지베르니 짱!",
    "text30": "진짜 예쁜 상아색... 🫶🏻\n원래 19~21호 쓰는데 쿨톤 화장을 좋아해서 조금 밝은 색으로 사봤어요! 톤 살짝 올려서 쓰고 싶다면 딱 좋음\n건성 분들이 많이 사길래 걱정했는데 지성한테도 좋아요\n\n사진은 둘다 기본카메라로 찍었고\n첫번째가 ㅇㅅㅃㅇ(이건 진짜 안맞았음)\n두번째가 지베르니예용\n\n피부 엄청 좋아보임\n무너질 때도 예쁘게 무너짐",
    "text31": "저는 쿠션 유목민이에요\n평소에 끊임없이 여드름이 올라오는게 비건 쿠션을 쓰면 잠잠해진다는 사실을 몰랐습니다…\n굉장히 유명한 정샘물 쿠션도 써보고, 다양한 쿠션을 써봤는데 코옆 끼임과 안예쁘게 무너져버리는 결과를 받았어요\n피부가 좋은 편인데 쿠션을 바르면 바를수록 더 피부가 안예뻐보이더라구요\n근데 지베르니 쿠션 바르고 정착 마음 먹었습니다\n피치빛 컬러며, 바르고 자도 수정화장 안해도 될정도로 지속력이 정말 좋아요. 그리고 제 피부 위에서는, 유분이 올라올수록 더 광채있게 더 예쁘게 바뀌더라구요\n좋은 제품 만들어주셔서 감사합니다 ㅠㅠ",
    "text32": "저자극 쿠션이라고 해서 솔깃하여 구매했는데 트러블 잘나는 예민한 피부에도 트러블 안 나고 좋습니다 ㅎㅎ 밀착력 정말 좋네요 커버력도 좋아요 몇 번 팡팡하면 매끈한 피부로 완성됩니다 ㅎㅎ 세미 매트라서 완전 매트보단 겨울에 쓰기 좋아요 커버력도 좋고 지속력도 만족합니다 ㅎㅎ",
    "text33": "지베르니브랜드는 파데 쿠션 두 라인다 너무훌륭함 일단 커버력이 제일 좋고 적당히 촉촉하며 지속력도 중간정도는 가는편 꾸준히 쓰고싶은 애정템임",
    "text34": "촉촉함 커버력 발색 여러면에도 중타라서 구매했어요 딸 선물이에요 딸이 써보고 한달후에 다시 후기쓸께요",
    "text35": "지베르니 파데 쿠션 다쓰는데 다른 제품보다도 커버력이 넘 좋음 지속력은 그닥이지만 밀리는 느낌없어서 넘 좋음",
    "text36": "지베르니 브랜드가 내 피부에 잘 맞아서 파운데이션,  쿠션 두개 다 잘쓰고있습니다. 쿠션도 커버력 우수하고 적당히 촉촉해요. 리필포함 가격대도 나쁘지않음",
    "text37": "디렉터파이님 참고해서 구매했습니다 베이스로 잘 유지되면 좋겠네요ㅎㅎㅎ",
    "text38": "지베르니는 쿠션,  파운데이션 두 라인모두 꾸준히 잘쓰는 제품임!!  가성비좋고 커버력이 제일맘에들고 피부에 잘먹음!!",
    "text39": "촉촉한데 커버력도좋고 다만 지속력은 그닥 그래도 가성비좋아서 여러통째구매해서 잘 사용중임",
    "text40": "가성비너무좋은 커버력우수한 쿠션!! 퍼프도 피부에찰떡이고 무엇보다도 들뜸이 없어서 넘 좋음",
    "text41": "칼라 너무맘에들고 지속력도좋고 발림성 커버력 다좋아요. 무너짐도 거의없어요",
    "text42": "확실히 가성비있는 쿠션임!! 피부푸석한날도 반이상은 수분감을 유지하며 잡티를 커버해줄수있는 촉촉함과 커버력 맘에듦",
    "text43": "리필까지 있는데 이가격이면 완전 극가성비임! 일단 4계절내내 매트한 쿠션은 비추인데 적당히 촉촉해서 좋고 무엇보다도 커버력이 너무 우수해서~!! 퍼프도 마음에 들고 잘쓰고있음돠 ㅎㅎ",
    "text44": "지베르니 파데를 너무만족하고 썼던터라 쿠션도사봤는데 촉촉하고 피부에 잘먹어서 쓸때마다 대만족중",
    "text45": "커버력밀착력매우우수 무엇보다도 퍼프가 피부에 찰떡같이 잘발려서 넘 맘에듦",
    "text46": "커버력 말착력 적당한수분감 삼박자가 맘에들고 가성비도 훌륭함",
    "text47": "1. 색은 예쁨\n\n2. 건성이 쓰기엔..? 촉촉해서 나름 괜찮음\n\n3. 멀리서 보면 피부 예뻐보임\n\n4. 근데 눈썹부분(?) 모공이 들뜸\n\n=> 그래서 오ㅐ 밀착이죠...?",
    "text48": "복합성피부입니다.\n피부가 좋아보이는 쿠션! 잘발리구 무기자차랑 발라두 들뜸 없었어요~ 피부상태 안좋은날도 손이잘가서 아주 잘쓰구있어요",
    "text49": "건성인데 지베르니 쿠션 정착합니다 !!!\n\n건성이고 볼홍조가 있어서 특히 겨울에 코옆이랑 볼부분에 시간이 지나면 화장이 뜨는 편이었어요 또 건조한 상태에 덧바르면 더 이상해지고 수정하기 어려워서 스트레스 받았어요 쿠션 몇번 바꿔봐도 별반 다르지 않았는데 지베르니는 다르더라구요\n우선 처음 지베르니 쿠션 사용하고 외출했을때 습관처럼 수정화장 하려고 봤는데 멀쩡해서 놀랐어요 전에는 시간 지나면 볼건조함을 느낄때도 있었는데 이 쿠션 쓰고 건조하다는 느낌 못받았어요\n덧발라도 촉촉하고 유분기 올라오는 코부분도 덧발라도 처음 바를때처럼 잘 발려서 수정하기에도 너무 편해요 그리고 촉촉한데 커버력까지 좋아서 진짜진짜 만족합니다\n저는 쓰다보니 적응돼서 그냥 사용중이지만 퍼프가 큰편이라 작은 퍼프 따로 구마해서 사용해도 좋을 것 같아요\n\n제 피부에 잘 맞고 개인적인 의견일 수 있지만\n건성피부고 아직 맞는 쿠션을 찾지 못해서 다른 쿠션 시도를 생각하고 계신다면 이 쿠션 추천드려요!\n(저도 처음에는 긴가민가하면서 구매한 사람이랍니다..☺️)",
    "text50": "건성인데 드디어 쿠션 정착할 것 같아요ㅠ\n볼 부분 홍조있고 건성이라 계절에 상관없이 하얗게 떠서 항상 신경쓰였는데 이 쿠션은 촉촉하게 발리고 안떠요\n커버력도 좋아서 홍조도 잘 가려집니다\n사진에서 다른 쿠션이랑 비교해보면 퍼프가 좀 큰편이지만 발릴 때 문제는 없어서 괜찮았어요",
    "text51": "ㄹㅇ 인생쿠션\n피부가 좀 예민한편이라 조금만 두껍게 발려도\n완전 떠보이고 피부안좋아보이는데\n여기껀 완전 걍 얇게밀착되는데 커버력 쩔어요 ㅠ\n진심 이만한 쿠션이없음\n\n타사 좋다하는 파데나 쿠션 이것저것 다 사봣는데 \n맨날 나만 실패하다가 이번에 진짜 찐찐 \n레전드쿠션 만나게돼서 너무 행복 그자체\n\n솔직히 이정도면 이름 레전드쿠션으로 바꿔야 할\n필요가 있다고생각...\n개발하신분에게 너무너무 감사함... 최고에요진심",
    "text52": "퍼프는 별로여서 다른 제품으로 퍼프 쓰구있구\n안에 파데는 너무 촉촉하고 좋아요 ㅎㅎ \n또 구매의사 있습니다!",
    "text53": "선물로 사드렸는데 색도 너무 이쁘고 지속력도 좋다고 좋아하셨어요! 어느정도 커버력도 있고 인기있는 이유가 있나봐요!",
    "text54": "진짜 촉촉해여! 쿠샨두고나와서 급하게 샀는데 아주 잘샀습니당 ㅎ ㅎ \n퍼프가 진짜 좀 아쉽긴해여..",
    "text55": "굿굿! 색상부터 지속력까지 정말 만족스러워요!\n\n사계절 쿠션으로도 좋을 것 같아요!\n\n왜 이제서야 구매했는지 ㅠㅠ\n\n적당히 촉촉하고 커버력도 있고!",
    "text56": "건성인데 조금 주름 끼는 느낌에\n좀 건조해지는 느낌이 들어요\n17호인데 엄청 하얗진 않아요~\n리필도 들어있어 오래쓸듯요",
    "text57": "복합성이 쓰기 좋은 쿠션이에요 유튜브랑 이 쿠션 추천하는 리뷰를 너무 많이 봐서 한번 써보려고 샀는데 테스트 할때부터 마음에 들었언 상품이에여",
    "text58": "지베르니 쿠션은 첨 써보는데 일단 디자인이 심플하면서도 오묘한 색상이 매력적이라서 마음에 들었습니다. 사용감은 일단 커버력은 나쁘지 않으나 좀 들뜨는 것 같아요 물론 피부타입에 따라 다르겠지만, 저는 재구매는 없을 것 같습니다..",
    "text59": "지베르니 파운데이션 톤테이션 엄청 잘썼어요\n리뉴얼 되엇다구해서 그동안 사모은 쿠션만 10댓개..\n이번엔 꼭 정착하길 바라며",
    "text60": "그동안 쿠션바르면 얼굴이 노랗게 보여서\n안 쓰다가 17호라고 하길래 사용해봤는데\n내 피부같이 톤이 딱 맞으면서 커버력이\n괜찮네요~ 허옇게 둥둥 뜨지 않아요!\n\n촉촉하게 발림성이 좋고 퍼프에 한번만 \n살짝 찍어도 얼굴 전체를 다 커버할 수 있어요\n바르고 나면 들뜨거나 모공끼임도 괜찮고\n얼굴에 광이 납니다.\n\n전 번쩍거리는거 싫어서 파우더로 살짝 \n눌러줬는데 오후에도 심하게 무너지지 않고\n유지력도 좋은거 같아요. \n\n건성이라 다른제품은 보통 한두군데 \n각질 들뜨는데 안그래서 맘에 듭니다.",
    "text61": "와…유튜버들 추천으로 파데쿠션잘못사면 이렇게 되네요…\n얼굴 다뒤집어지고 피부염에 난리나서 치료하며 진정시키는데 거진1달은 걸린거같아요. 그렇게 매트하진 않은 정도라는 후기를 들었는데 충분히 매트합니다. 아마 매트쿠션이 있으니까 그거랑 비교해보면 덜 매트하다는거 같은데, 요즘같은때엔 극건성도 아닌 제 피부에서 갈라지고 얼굴땡기고 그랬습니다.\n누군가에겐 좋은제품일수 있지만 피부 좁쌀+트러블+꺼칠하게 뒤덮일수도 있다는점. \n이런게 심해지면 피부염으로 고생할수도 있다는점. \n매트쿠션이랑 비교할것도 없이 이것도 충분히 매트하다는거. \n건성분들은 걍 피하시고 예민한 피부여도 굳이 모험할필요는 없다고 생각해요…왠만한 화장품에 이렇게 뒤집어진적없는데 분명 뭔가 트러블유발성분이 있긴한거같거든요.\n개인적으로는 2023 최악의 화장품.",
    "text62": "다른거 사용했을때는 다크닝이 너무 심해서 학교만 가면 썩은 귤 같았는데 이거쓰니까 학교끝나고 집 와도 피부 색이 그대로라 넘 좋아여 글구 완전 지성인데도 괜찮은느낌",
    "text63": "건성입니다\n너무 좋아요 발림성 너무 좋고\n지속력도 너무 좋습니다!",
    "text64": "데일리로 굿굿 ~~~커버력도 중상임 근데 모공커버는 기가 막힐정도는 아닌거같고요 그냥 평타이상임 그래도 내가 써본 쿠션 탑중안에 드는듯욤",
    "text65": "일단 색상이 너무 이뻐요!!\n커버력이랑 지속력,밀착력,피부표현 다 이뻐요\n근데 양조절을 잘 해줘야해요",
    "text66": "겨울에 수부지에겐 너무 건조해요… \n여름 쯤 다시 사용해봐야겠어요",
    "text67": "지속력이 좋고 다크닝 없는 쿠션으로 추천해요.\n색상도 밝은게 있어서 좋아요.",
    "text68": "지속력이 좋고 다크닝 없는 쿠션으로 추천해요.\n색상도 밝은게 있어서 좋아요.",
    "text69": "매장에서 테스트 해보고 바로 주문했습니당 리뉴얼 되어서 케이스도 이쁘고 좋아용",
    "text70": "쿠션 유목민의 끝나지 않는 쿠션 탐방기.... \n\n👉 피부 타입 : 19~21호, 약간의 건성 + 수부지 + 나비존 요철\n\n👉 구매 이유 : 요새 좋은 쿠션 찾기가 왜이렇게 하늘에 별따기인지 난 단지 적당한 커버와 피부결이 예뻐보이는 쿠션정도를 원하는건데 찾고 찾다가 파운데이션이 워낙 유명한 지베르니는 베이스 맛집이니 쿠션도 괜찮을거야! 라는 생각으로 올영 세일때 구매\n \n👉 장점 : 가장 큰 장점 \n           1. 지베르니만의 뽀용한 색감, \n           2. 소량으로도 얇고 넓게 발라지며 바를 땐 촉촉하게  \n              발리고 밀착이 잘되서 피부결이 멀리서보면 예뻐 \n              보임\n \n👉 단점 : 1. 엄청난 끼임,, 살다살다 이렇게 끼이고 갈라지 \n              는건 처음봐서 놀람 매트 쿠션이라 그런지 이 이 \n              상 기초를 바르면 밀릴거 같고.. 어찌 사용하는 \n              건가요..?\n           2. 양조절 왜이러나요,, 진짜 콕도 아닌 ㅋ..만하고 \n              수정화장 해도 엄청 두껍게 올라감 텁텁한 느낌 \n\n👉 총평 : 넘사벽인 색감은 매우 만족하나 코에 피지 모양으로 몽글몽글 끼고 좀만 건조해도 갈라지는것을 보자니.. 편한 사용은 불가능할듯... 수정화장도 어려울거 같으니 다시 유목 생활하러 가야될듯  ㅠㅠ\n\n내 피부는 기초가 들 탄탄해도 촉촉하다! 어느정도 지성이다! 글로우 쿠션을 쓰면 개기름처럼 너무 촉촉해보인다! 하는 분들께 추천드립니다",
    "text71": "피부가 워낙 하얗 피부라 밝은색 쿠션 찾기가 \n쉽지않은데 지베르니 밀착 커버 쿠션의 17호가\n제 피부와 잘맞아서 두번째 구입했어요.\n화장을 거의 안한듯 가볍게 한번만 사용하는데\n커버력이 좋아서 1회 사용으로도 충분히\n만족스러워요.\n촉촉하게 흡수도 빠르고 밀착력도 좋아서 건조함도\n건의 느껴지지않아요.\n가벼운 화장을 원하신다면 사용해보세요~",
    "text72": "전 건성인데 약간 커버력 있는걸로 구매하고 싶어서 매트쿠션으로 구매했는데 색상도 이쁘고 피부도 좋나보여서 마음에 들어요",
    "text73": "수정용으로 몇번을 실패하다가 속는셈 치고 구매한결과 성공. 파넬 당장 갖다 버릴 것임.",
    "text74": "17호와 21호중 고민했는데 여름이니 좀더 밝고 화사하게 표현하고 싶어 17호 포슬린으로 선택했는데 잘 고른것 같아요. 주근깨가 살짝 있는데 커버가 너무 잘되고 피부가 좀 더 화사해지고 한층 톤업되네요.  그리고 건조한 편인데 촉촉하게 표현되서 들뜸이 없어 매일 잘쓰고 있어요~! 퍼프색도 귀엽네요♡ 가방에 딱 차키랑 립 지베르니 쿠션 세개만 넣어갖고 다녀요~",
    "text75": "커버력도 좋은데 발림이 너무 이쁨 두껍게 올라가지 않고 톤이 너무 자연스럽게 밝아서 맘에듬 무너짐마저 완벽",
    "text76": "파운데이션 으로 너무 잘 썼던 기억이 있어서 쿠션 구매 게다가 세일이니까 더 저렴하게 구매해서 좋음 컬러 자연스럽게 밝고 지속력도 좋음",
    "text77": "쿠션을 집에 두고 온게 생각나 근처 올리브영에서 급하게 샀는데 딱 발랐을 때 촉촉함이 느껴져서 놀랐어요. 근데 제가 각질이 많아서 그런가 들뜸이 있긴 했습니다. 지속력은 쏘쏘하네요.",
    "text78": "촉촉하고 가볍게 발리는데 매트하게 표현돼요!!\n이 부분이 너무 좋았어요💚💚",
    "text79": "엄청 촉촉하지도 않고 매트하지도 않아요! 바를 때는 잘 발리고 발랐을 때 좀 하얀가? 싶다가도 시간 지나면 원래 피부톤이랑 어우러져요",
    "text80": "광이 난다고 해서 구매했는데 생각보다 매트해요.. 그래도 색상이 예뻐서 잘 쓰고 있어요!",
    "text81": "얼굴에 은은한 광이 도는 게 너무 예뻐요! 커버력도 좋구요!",
    "text82": "진짜 역대급 쿠션입니다.. 제가 진짜 쿠션 유목민인데 이 쿠션보고 경악을 금치못했어요😱 트러블 그냥 싹 가려지고 지속력이 미쳤습니다. 무너질 때도 예쁘게 무너지고, 무엇보다 여름에 사용하는데도 부담이 없어요. 다만 겨울에는 아주 쪼오금 건조할 수 있다는 점만 참고하시면 될 것 같습니다. 앞으로 지베르니 쿠션에 정착할 것 같아요🫶🏻",
    "text83": "하…글쎄요..\n분명 처음 바르고 나서 피부 표현은 갱장히 예쁩니다..\n포슬린 색상도 핑베로 예쁘구요\n처음 바를때 촉촉한데 매트하게 마무리 되는데요\n일단 여름에 극비추..겨울에 쓰면 모르겠네요\n일단 서랍행하고 겨울에 다시 꺼내써보겠지만\n제 친구도 이거 써보고 하는 말이 확실히 컨트롤이 쉬운 쿠션은 아니라는거..\n아 그리고 다크닝 심합니다..예 4-5시간 지나서 칙칙해진거 보고 기절할뻔 했어요",
    "text84": "피부가 흰편에 잡티가 조금잇어 밝으면서도 커버력 최상인 쿠션을 선호하는데 이 쿠션 17호로 완전 정착입니다 몇통째인지 ㅜ 얇게 발라도 커버력 최고구요 넘 맘에 들어요 다만 완전 매트 쿠션은 아니니깐 참고하세영 전 따로 파우더 하니\n딱 좋았어요! (지성입니다!)",
    "text85": "피부: 건성 17~19호 피부+잡티多+모공 살짝\n\n색상: 맑은 상아색으로 딱 17호톤 맞게 나온 것 같습니다.\n제형: 매트하긴 한데 심하게 건조해지는 느낌은 없었습니다. 물론 건성분들은 스킨케어를 신경 써주긴 해야합니다. 양조절 잘못하면 처음부터 뭉침현상이 보이니 주의하세요.\n커버력: 커버력은 중에서 중상입니다. 주근깨가 심한데 살짝 흐려지는 정도인데 원래 커버력 좋다하는제품도 완벽하게 가려지지 않기 때문에 이정도면 꽤 괜찮은 편입니다.\n지속력: 괜찮았습니다. 딱히 뭉치는 것도 없었고 다크닝도 그다지 심하지 않았습니다. 살짝 팔자에 끼긴 합니다.\n용기: 케이스 디자인은 무난하게 괜찮습니다. 다만 쿠션퍼프를 놓는 중간 뚜껑을 열 때 너무 확 젖혀져 좀 불편합니다. 그리고 쿠션이 머금은 제품의 양이 많기도 하고 쿠션이 꽤 부드러워 처음 쓰실 때 퍼프에 묻어나오는 양이 엄청 많아 양조절에 어렵습니다. 초반에는 가볍게 위를 쓸듯이 묻혀도 충분하니 너무 푹푹 누르지 않게 주의하세요.",
    "text86": "제품 제형은 굉장히 보슬보슬하게 발리고 좋아요 딱 세미메트? 메트? 그어딘가 느낌입니다 \n그래도 건성분들이 쓰기에는 너무 매트하고 지성분들 쿠션이나 여름쿠션으로 추천합니다 마무리감도 보슬보슬 좋아서 느낌이 좋고 지속력도 짱짱해요 \n다크닝 빼면 안무너지고 좋습니다\n근데 핑크베이스라서 그런지 색이 좀 어두워요 저처럼 바닐라코 17호 쓰시는 분들은 확실이 어둡다고 느끼실거에요 웨이크메이크 19호 파데보다도 쫌 어둡더라구요\n이점 감안하고 구매하세요!!",
    "text87": "2번째 재구매입니다 \n제가 엄청 심한 건성에 피부에 각질도 많은 편인데요\n그래서 저는 촉촉한 쿠션을 써야 해요\n근데 이게 색이 너무 예뻐서 피부가 계속 떠도 포기를\n못하겠어요 \n쿠션 색이 너무 예뻐서 쿠션색에 피부 타입을 맞추고 싶을 정도..? \n저는 피부가 하얀 편인데 이건 피부를 뽀얗게 만들어줍니다 그치만 너무 잘 떠요.. 건성들은 비추이지만\n다른 타입들에게는 너무 좋을 듯합니다\n물론 전 건성인데도 무시하고 그냥 써요\n색상이 너무 예쁩니다",
    "text88": "지베르니가 복합성에 좋다고해서 구매햇러요 \n근데수정화장용으로는 적합하지 않은것갵규 건성분들은 살짝 건조하실수도잇어용 17호도 그렇게 밝지않아서 화사하게쓰실분들은 17호 사셔도될듯해용 생각보다 커버력이높은데 얇게발려서 좋앗어툥 근데 양조절을잘해야 확실히 피부가이뻐보이더라구용 꼭 양조절하시고 사용하세용 쿠션은 이제 정착할듯용 피부예민한 편인데도 트러블도안나거 만족스럽습니당 다만 다 밀어바르면 좀 뜨고 살짝 툭툭? 쥬금찍밀면서톡톡터치하면서 모공을 매워줘야 안밀리고 깔끔하게 커버됩니더 픽싱도 빨라서 후다닥 바르셔야 이쁘게 올라가용 한번씩 구매해보세용",
    "text89": "사실 내용물도 중요하지만 패키지도 구매에 어느정도 영향이 있는데 이 제품은 그걸 잊게 해주는.. \n스펀지에 내용물이 많이 뭍어있으서 살짝 찍어 소량으로도 피부 완벽 커버 가능합니다\n시중에 촉촉하다고 나온 제품들도 시간이 많이 지나면 건조해지는데 이 제품은 전혀 그렇지 않고 딱 바르자마자 예쁜 광이 돌고 도자기,, 피부 쌉가능입니다",
    "text90": "일단 저는 수부지 여쿨뮤트 17~19호 사용중입니다\n17c 구매했고 모공 있는편입니다 클리오만 꾸준히 사용해오다가 갈아탔는데 사실 그렇게 만족스럽진 않네요 일단 \n장점\n-컬러 예쁨\n-적당한 지속력 커버력\n\n단점\n-각질부각 약간 있음\n-수정화장하기에 힘듦(쿠션으로써 메리트없음)\n-밀면서 바르면 제형이 뭉쳐서 밀림 무조건 두드려발라야함(그러다보니 딱히 모공커버가 되는지 모르겠음\n-양조절 어려움\n\n사진은 최대한 얇게 최대한 두드리기만 해서 열심히 발랐을때 사진인데 좋다는 사람 많아서 구매했으나 사실 제취향은 아니었습니다",
    "text91": "21호도 한톤 밝게쓰고 싶으면 괜찮은거같아요.. \n깔끔하고 예쁜 상아색이예요. \n처음에는 아무리 살살 눌러도 퍼프가 내용물을 많이 먹어서 양이 많이 묻어나오는데 며칠 사용하면 괜찮더라구요!\n저한테는 화장이 날아가듯 없어졌어요 ~ \n아쉬운건 생각보다 매트해서 시간 지나면 각질 부각이 되는것과 그래서 수정화장이 어려워요ㅜㅜ",
    "text92": "퍼프가 엄청 잘먹고 잘 뱉어내는거 같아요.\n양조절 완전 필수\n첨에 모르고 그냥 사용했는데 한번 찍은걸로 얼굴 다 펴바르고도 남더라구요\n진짜 살짝만 찍어서 양조절 해서 사용해야해요.\n양조절 못해서 그런지 들뜸도 있고 모공도 보이고 했는데\n특별한 장단점은 없는 그냥 보통의 쿠션 같았어요",
    "text93": "발림성 5/5점\n촉촉함 5/5점\n커버력4.5/5점\n\n진짜진짜 너무너무 만족합니다 커버력좋고 발림성촉촉하고 무너짐도 너무 예쁩니다\n저는 건성이지만 매트한 마무리를 좋아하는편이라 진짜 겨울엔 쿠션고르기 엄청 힘든데요 이 쿠션은 발림성이 촉촉한데 커버력도 좋고 또 무너짐도 예쁘게 무너져서 너무너무 만족스러웠어요\n눈에 띄는 장단점들만 정리할게요\n\n장점\n1. 건성분들도 스킨케어 촉촉하게 해주면 충분히 겨울에 사용가능하다\n2. 세미매트재질인데 마무리는 실크같다\n3. 패키지가 얇아서 휴대성이 편하다\n\n단점\n1. 퍼프가 양조절을 잘 해주지않는다 고로 반드시 뚜껑에 양조절해야한다\n2. 다른 쿠션들보다 까다롭다(ex. 스킨케어가 약간이라도 두껍게 쌓이면 바로 뭉치고 때처럼 밀림)\n\n단점은 2개밖에없는것 같았습니다!\n까다롭긴하지만 스킨케어를 잘 관리해주고나니 뭉침현상 아예 못느꼈습니다! 처음엔 조절 실패로 때처럼 밀려서 깜짝놀라긴했지만요 ㅋㅋㅋ\n\n★무너지고 살짝 벗겨진 곳은 에스쁘아 비글로우 쿠션 20호로 수정화장했는데 둘의 궁합도 매우좋았습니다!",
    "text94": "너무 좋다 너무 별로다도 아니고 그냥저냥 괜찮은 쿠션\n굳이 살 것 같진 않아요 저는 굳이 샀지만요\n인터넷으로 본 후기들이 전부 좋길래 사야지 했는데\n그냥 그래요\n평소 바른 쿠션이 너무 별로다 당장 사야겠는데 전부 애매하다 싶으면 살만 한데\n지금 쿠션 괜찮다 근데 바꾸고 싶다 이러면 걍 다른 쿠션 고려해 보세요\n그래도 리필까지 있는데 어쩌겠어요\n가격 대비 좋은 쿠션, 쿠션 하나만 보기엔 보통인 쿠션\n근데 엄청 좋다는 사람도 있겠죠 미쳐버릴 것처럼 별로는 아니에요",
    "text95": "진짜 쿠션 유목민인데 이제 지베르니에 정착할거같아요 17호는 처음 써보고 많이 밝지 않을까 싶었는데 전혀 뜨거나 그런거 없구요 진짜 이쁘게 피부에 밀착되서 너무 좋아요 커버력은 얼마나 좋은지 한번 바르고 잡티 심한 쪽에 한번 더 바르면 완벽하게 커버 돼요 진짜 복합성 분들 추천드립니다🩷🩷 맞다 다크닝도 없고 오래동안 지속 돼요 너무 좋습니다",
    "text96": "퍼프가 엄청 잘먹고 잘 뱉어내는거 같아요. \n양조절 완전 필수 \n첨에 모르고 그냥 사용했는데 한번 찍은걸로 얼굴 다 펴바르고도 남더라구요 \n진짜 살짝만 찍어서 양조절 해서 사용해야해요.\n양조절 못해서 그런지 들뜸도 있고 모공도 보이고 했는데 \n특별한 장단점은 없는 그냥 보통의 쿠션 같았어요.",
    "text97": "전에는 지베르니아우라쿠션썻다가 요새 잘안나와서 퓌쿠션쓰다가 다시 써봣는데 21호가품절이라서 17호사서써봣는데 핑크베이스라그런지 더화사하고 밝아보인다고해요~^^ 저는 촉촉하면서 커버력이잇으면하는편이라서 트러블이나모공쪽 완전하게 커버가가능하진않지만 저에겐 만족스럽네요~^^",
    "text98": "색상이 제 피부톤이랑 너무 똑같아서 놀랐어요! 갓 세수하고 보습하고 안색 좋게 맑을 때의 제 피부톤이랑 똑같아서 너무 맘에 들었습니당 커버력도 괜찮았구요\n근데 밀착쿠션이라는 이름에 비해 밀착력이 많이 떨어진다고 느꼈어요... 바르고도 픽싱되는 느낌이 없고 손으로 건드리면 바로 찍혀나오고 닦이는 느낌...?ㅠㅠ아쉬웠어요",
    "text99": "그냥 휘뚜루마뚜루 데일리로도 바르고 꾸꾸일때도 발라요 조아요",
    "text100": "이거 다들 왜 안 사세요..? 제 인생 쿠션이에요.. 건조하다는 후기가 많았는데 전 지성이라 좋았어요. 컬러가 너무 예뻐요. 다크닝도 없어서 완전 강추드립니다! 지성분들이 걱정하시는 무너짐! 무너짐도 예쁘게 무너져서 진ㅁ자 추쳔드랴용",
    "text101": "처음엔 괜찮다 싶었는데 사용하면서 공기가 닿아서 그런지 금방 건조해지는 감이 없지않아 있고, 한여름에는 지속력이 좋지 않은 듯 합니다.. 처음엔 에x쁘아 대신 사용하기에 괜찮겠다 싶었는데 용량도 작고 수정화장 용으로도 많이 뜨는 감이 있어서 아쉬워요",
    "text102": "💚 쿠션 유목민 정착템!!\n\n💚 퍼스널컬러 받으면서 피부 색 진단 했을때 17, 19호 쿨베이스를 사용해야 딱 맞다고 해서 찾아보다가 주문했는데 완전 인생 쿠션이에요!!\n\n💚 색상도 찰떡이고 얇고 커버력까지 적당히 있고!!\n\n💚 왜 이제서야 알게 된건지 ㅠㅠ 진짜 지베르니 최고🫶🏻",
    "text103": "19~21호 붉은기+여드름 흉터+모공 커버되는 제품을 선호하는 복합성 피부입니당\n지베르니 쿠션은 처음 사용해보는데 살지말지 정말 많이 고민하다가 쿠션 안들고 나온 날에 오늘이 기회다 싶어서 구매하게 됐어요. 다른 쿠션들은 거의 4만원 정도라서 도저히 손이 안가던 와중에 이 제품은 세일하고 있더라구요,, 넘 다행.. \n호수 고르는게 좀 오래걸렸는데 17호 쓰자니 너무 밝을 것 같고 21호 쓰자니 칙칙하거나 누렇게 뜰까봐 고민하다가 저랑 피부톤이 비슷하신 분들이 17호 구매했다는 평을 많이 봐서 같은 호수로 샀습니당 목이랑 피부톤 차이가 꽤 나는데 얼굴에 여러번 겹쳐바르지 않고, 목에도 백탁있는 선크림 바르면 그렇게 차이나진 않아서 괜찮았어요. \n한여름에는 목에 선크림 바르면 찝찝해서 목이랑 색 차이 많이날 듯 싶긴하지만.. 일단 약간 덥고 선선한 이 시기에는 괜찮을 듯 싶으니 계속 사용해볼까합니당\n향은 약간 산뜻하고 멀미나지 않는 향이라서 괜찮았구요, 커버력 좋으면 보통 촉촉함과는 거리가 멀던데 이 제품은 약간 촉촉하면서 퍼프도 잘발리는 제형이라 무난하다싶었는데 피부컨디션 괜찮을 때 바르면 모공커버도 잘 되고 예쁘게 마무리된다 싶어서 만족도 최상인데 잠 푹 못자거나 피부에 각질제거 제대로 못해서 요철이 있는 와중에 이걸 바르면 진짜.. 화장 하자마자 클렌징워터로 다시 지우고 다른 제품 바르게 되더라구요ㅠㅠ 피부 좋으신 분들이 사용하기 좋을 법한 제품인데 커버력이 높은 편이라 무겁게 느껴지실 수도 있을 것 같아용\n더 오래 사용해보고 꿀조합 찾아서 한 달 후기 남기러 오겠습니당!",
    "text104": "사진은 외출 후 2월 4일 갤럭시 기본 카메라 촬영, 보정X\n\n✔️ 피부 타입\n붉은 기 있는 피부, 타 브랜드 베이스 21호 사용\n볼은 건조하지만 전반적으로 기름이 넘쳐나는 전형적인 수부지 피부\n\n✔️ 색상\n17호가 예쁘게 나왔다길래 매장에서 테스트해봤는데... 21호가 생각보다 어둡더라구요??\n그래서 화사하게 쓸 겸 17호를 사왔는데 아주 잘 맞았습니다. 붉은 기도 잘 가려줘요.\n\n✔️ 사용감\n무조건 지성에게 추천하는 쿠션.\n바를 때 확산력이 좋고, 바른 직후에 은은한 광이 돌아서 '어? 의외로 촉촉한 쿠션인가?' 했습니다.\n그런데 시간이 지나면 뽀독뽀독한 느낌으로 피부 화장이 마무리 됩니다.\n‼️ 그래서 스틱, 크림 제형의 화장품과 궁합이 좋지 않습니다. 조금만 방심하면 베이스가 벗겨져요...\n\n✔️ 지속력\n밀착 커버라는 이름답게 밀착력, 지속력은 꽤 좋은 편인데 건조합니다...\n기초 탄탄히 해도 바람 조금 맞으면 화장이 뜨면서 각질이 부각됩니다.\n저는 팔자 주름 끼임이 고민인데, 이 쿠션은 건조해서 뜨다보니 주름 끼임이 더 심했습니다.\n\n✔️ 커버력\n쿠션 치고 꽤 높은 커버력. 모공 커버도 잘해줍니다.\n그러나 트러블 자국이 가려질 정도는 아니어서 컨실러가 필요합니다.\n\n✔️ 그 외 특징\n합침 스펀지가 꽤 단단합니다. 그래서인지 양조절이 조금 까다로웠습니다.\n다른 쿠션 사용할 때와 비슷한 힘으로 눌렀는데 엄청 많이 묻어나오더라고요...;; 쿠션 덮개와 손등에 덜어내도 얼굴 다 덮을 정도의 양...\n\n👍 총평\n커버력 높고 매트한 쿠션 찾으시는 분들은 추천\n저는 여름에 다시 써봐야겠습니다.",
    "text105": "원래 21호 살려다가 재고가 없어서 17호로 샀는데 얼굴만 동동뜨는 느낌은 없었습니다\n나비존이랑 코만 스페츌라를 사용해서 모공커버하며 올리고 나머지는 그냥 퍼프로 찍어서 발랐는데 정말 이쁘게 올라가요\n근데 퍼프가 먹은 파데를 엄청 뱉어내서 아주 조금만 찍고 뚜껑에 양조절하고 올려야 얇게 잘 올라갑니다\n얼굴에 붉은 여드름이 좀 있는데 한겹만 발라도 다 커버됐고 컨실러로는 다크만 가리면 될 정도로 커버력이 미첬습니다\n약 6시간정도 지나면 인중부분에 건조해서 약간 갈라진거 빼고는 그냥 광이 살짝 도는 정도로만 무너져요\n뭉치거나 하는건 못느꼈어요",
    "text106": "밝은 17호 / 약간 건성 / 봄웜라~여쿨라\n\n쿠션 볼 때 가장 중요하게 보는건 밀착력, 두께 입니당\n커버력은 저한테 중요하진 않은데 일단 커버력 좋은 쿠션이에요! 그리고 밀착력 개쩔고 피부 진짜 예뻐보여요 퓌쿠션 이후로 이렇게 좋은 쿠션 처음이에용... 너무 촉촉하지도 매트하지도 않아서 딱 예쁜 깐달걀피부 됩니당 아 그리고 퍼프도 너무 좋아용\n\n색상 참고하세요! 평소에 퓌 페어글래스, 헤라 블쿠 13n1 제일 잘 써요! 저는 옐베는 정말 뜨고 핑베도 너무 채도 있으면 확 티나는데 얘는 색 진짜 이뻐요🥹 퓌 쿠션글래스 01 페어글래스보다 아주 살~짝 더 밝고 채도는 좀 더 낮았어요! 색상 너무 예뻐요ㅠㅠ 페어글래스 쓰면 목 색이랑 차이 안 나게 되는데 얘도 딱 그정도예요 너무 예쁘고 자연스러워요 최고최고ㅠㅠ 진짜 잘 쓸 거 같아요 지베르니 짱💓",
    "text107": "뭔가 제형이 애매하고 같이 들어잇는쿠션이 퍽퍽한 느낌 …? 그래서 쿠션에 물 적셔서 화장해야 그나마 괜찮고 그냥 올리면 피부에 겉도는 느낌이에요ㅠ 지성분들이 사용해야할것같고 건성분들은 여름에나 쓰실수있을것같아요ㅠ 17호는 밝긴하지만 완전 밝진않고 평소21호 쓰시는데 좀 어두운것같다 싶으시면 사용하시면 될것같습니다. 기초 탄탄히 안하면 각질부각 주름끼임 좀 있아요..ㅠ",
    "text108": "그냥 저냥 쓰고있는데ㅜ들뜸이 조금 있어서 그닥 끌리지는않아요\n\n이거 이제서야 수정합니다.. 이때 이후에 계속!!!구매해서 쓰고 친구들한테도 열심히 홍보했어요. 이거 퍼프랑 궁합이 별로여서 들떴던 거였어요 ㄷㅇㅅ에 가면 2개에 천원인 검정색 퍼프가 있어요. 그거랑 같이 쓰면 진심 극락 꼭꼭 이렇게 써보세요!!!ㅠ",
    "text109": "건성 분들은 추천드립니다,,, 묻어남이 심한 편이고 여름에 쓰기에는 비추에요 바람 불어 머리카락이 얼굴에 붙어서 떼어내면 그 자국이 그대로 남더라구요,,, 코 끼임도 있는 편였고 시간 지나니 턱 쪽에 들뜸도 있더라구요 건성 겨울쿠션으로 추천 드려요,,,",
    "text110": "지베르니 최고네요 요즘 피부가 건성으로 바뀐거같은데 바르자마자는 뽀용하게 커버 잘 되어 있는거 같구 시간이 지날수록 예쁘게 광돌면서 반딱 거려요 정착해야디",
    "text111": "[한정기획] 지베르니 밀착 커버 쿠션 (본품+리필)\n매일 사용하고 있어요",
    "text112": "아침마다 꼭이 쿠션으로 화장을 하고 있어요 촉촉하고 건조하지 않으며 밀착력이 좋네요",
    "text113": "건성용이라서 샀는데 그렇게 촉촉한지는 잘..? 못 느끼겠네요 컬러를 잘못 선택해서 좀 밝고... 양조절 실패하면 바로 뜹니다ㅠㅠ 그래서 처음엔 뜨는 게\n일상이었는데 좀 쓰다보니 적응된 것 같네요 피부 컨디션 좋은 날에는 꽤 괜!",
    "text114": "너무... 너무 밝은 호수를 샀어요 ㅠㅠ 그래도 양조절 진짜진짜 잘하면 예뻐서 잘 쓰고 있습니당",
    "text115": "촉촉한편이고 커버력도나쁘지는않지만 모공이나트러블을 다가려주진않아서 더가리원하시면 컨실러 같이쓰시고 사용하시길추천드려요~^^",
    "text116": "밀착쿠션이라하더니 진짜 밀착력이 좋아요. 양 조절도 쉽고 그냥 토닥토닥 발라주면 얇고 광나는 피부 완성이에요. 커버력도 좋고 화장이 녹거나 잘 지워지지도 않아서 한번 화장하고 나가서 수정하기 귀찮아하는 저한테 딱이네요ㅎㅎ",
    "text117": "약간 세미메트 제형이고 지속력은 진짜 탑인듯 이거 쓰고 파우더 조금 하고 워터파크 갔는데 피부 별로 안지워지고 그대로 남아있음 근데 케이스가 약간 장난감 같이 후덜거려서 자주 빠지긴 하는데 내용물이 너무 마음에 들어서 괜찮음 커버력은 조금 별로긴 하는데 컨실러하면 딱 괜찮긴 함",
    "text118": "진짜 개느좋 쿠션.. 지속력 안좋다길래 다크닝 심하다길래 너무 고민하고 샀는데 무슨!! 진짜 너무 좋아요 지속력 12시간 넘어도 화사해요.. 인생 쿠션 찾았습니다 🤤 평생 단종 금지입니다 ㅎ.ㅎ 저는 건성도 지성도 아닌 중성인데 스킨케어 꼼꼼히 하면 오히려 광도 나더라구요.? 너무 매트하다 하시는 분들이 있어서 그건 엄청 건성분들만 그러신 거 같아용 참고해주세요",
    "text119": "거의 일년동안 웨••메•• 파데만 쓰던 사람이였습니다 다크닝 없고 피부 표현이 밀착이 잘 되면서도 예쁘게 되는 피부 화장을 선호하는데요 저 타사 파데도 다크닝이 없는 편이라 잘 썼는데 파데에 너무 질려서 유명한 지베르니 쿠션을 사봤는데.. 솔직히 다른 후기들 보면서 안좋은 후기들도 꽤 있길래 나도 저러면 어쩌나 너무 걱정 했는데 그냥 인생쿠션이 되어버렷지 모에요 😭😭 화사하게 색감이 잘 올라가고 다크닝도 진짜 그냥 없다고 할 수 있고 밀착력 당연히 좋고 커버력도 엄청 진하지 않은 여드름 자국들이 컨실러 필요없이 다 가려졌어용.. 피부 표현도 예쁘고 얇게 바르면 더 예뻐보여요 너무너무 마음에 드는 쿠션이에요 단점 하나는 퍼프자국..?이 조금 남는 거 같더라고요.. 신경 써서 써주면 좋을 거 같아요 결론적으로는 너무 마음에 들었습니다!",
    "text120": "진짜 미쳤어요 다들 지베르니 지베르니 거리길래 왜 그러나 싶었는데  지베르니 지베르니,,\n\n제가 너무 피곤해서 화장 안 지우고 잔 날이 있었는데 피부화장이 처음 했을 때보다 더 예쁘게 되어있더라고요!! 제가 매트하게 화장하는 걸 좋아하는데 볼 쪽에 광이 도는 게 너무 예뻐서 일어나자마자 셀카 찍을 뻔 했습니다\n\n근데 바를 때 양 조절이 꼭 필요해요 ㅠㅠ 쿠션 처음 쓰시는 분이 쓰면 좀 어려운? 수정화장 하려면 일단 지성분들은 무조건 기름종이 들고 다니셔야 해요. 사실 수정 화장할 정도로 무너지지도 않고 다크닝이 올라오지도 않는데 그래도 처음보다 조금 무너져긴 해요 그게 마음에 안 드시는 분들은 기름종이로 유분기 한 번 걷어내고 기존 쿠션에 남아있던 걸로 수정화장 해야지 가장 예쁘게 되더라고요\n그냥 다른 쿠션처럼 막 두드리면 화장이 두껍게 올라가서 좀 떠요 ㅠㅠ\n\n근데 수정화장 어려운 거 빼면 다크닝도 거의 없고 너무 좋습니다,,, 솔직히 말해서 봄여름가을겨울 다 이거 써도 될 것 같아요!! 쿠션이 이렇게 좋으면 파운데이션도 궁금하긴 한데 텅장이라 일단 참아보려고요,,, 지금 할인할 때 무조건 사세요!!! 이겁니다 인생쿠션",
    "text121": "제가 가지고 있는 선크림이랑은 안맞는지 바르고 시간이 지나면 다 뜨고 갈라져요.. \n그래서 선크림을 따로 안바르고 바르는데 처음에 이쁘고 시간이 지날 수록 조금씩 떠서 안타까워요..  잘 바를려면 각질제거랑 화이트헤드 블랙헤드를 다 제거후 해야할 듯요..",
    "text122": "제 인생 두번째 쿠션인데요. 제가 복합성이라 맞는 쿠션 찾기가 제일 애매했고 매트한 표현을 좋아하지만 매트 쿠션을 사기엔 너무 건조할까 섣부르게 구매를 하지 못한 상황에서 이 쿠션을 엄청 찬양하시는 유튜버 분을 보게 되었고 경험삼아 구매해보자 라는 마음으로 구매를 했었습니다. 그런데 저는 이 쿠션에 정착을 하지 않을까 싶네요! 처음엔 촉촉하게 발리면서 약간 매트하게 마무리가 되고 약간 시간 지나면 자연스럽게 피부에 밀착이 되어서 너무 좋더라구요. 겨울철에 산 쿠션이었는데 이 위에 파우더 처리를 해도 건조한 느낌이 없었습니다! 패키지도 독특하고 이뻐서 너무 맘에 드는 구매였어요! 리필까지 다 쓰면 또 구매할겁니다.",
    "text123": "아직 좋은지 안좋은지 모르겠어요 쿠션은 처음 까면 어떤거든 다 좋기 때무네..\n색은 그래도 예뻐요 클리오 란제리란 비슷한듯 ?!\n한 10번 써봤는데 처음엔 안무너졌는데 갈수록 지속력이 짧은거같기두해여 … 매트한 선크림 바르고 올려여지 궁합이\n좋은거같아여ㅔ",
    "text124": "복합성이라서 너무 매트해도 볼이 뜨고 너무 촉촉한 스타일은 좋아하지 않아서 쿠션에 대한 고민이 되게 많았습니다..사실 이 제품은 차선책으로 생각하고 있었지만 매장 방문 당시 최선책이 품절이라 사게 되었는데요. 사실 주변에서도 들어보지 못했고 유튜브에서 한 두번 보던 제품이라 걱정이 앞섰지만 쓰고 나서 정착을..결심했습니다! 촉촉하게 발리고 약간 새미매트? 촉촉함을 유지한 정도인데요! 원하는 부위에는 따로 파우더로 마무리를 하면 정말 이쁩니다..각질 부각도 적고 코 블랙헤드, 모공 등을 잘 가려주어서 너무 좋았습니다. 리필 기획으로 구매하길 잘한 것 같아요ㅠ",
    "text125": "제형이 쫀쫀해서 파데도 잘 쓰고있어요 지속력도 좋고 커버력도 나쁘지않아서 너무 심한 흉터만 아니면 얘만 발라도 가려져요 마무리감도 너무 매트하지도 촉촉하지도 않은 중간 느낌이라 수정용으로도 아주 좋고요 \n진짜 한가지 아쉬운거는 더 밝은 색상이 하나 더 있었으면 좋겠다는 생각이 들어요",
    "text126": "평소에사보고싶었던 쿠션이라 올령세일때 할인하길래 기대만빵하고 구매했어요!!\n☀️디자인\n솔직히 디자인은 마음에 들지않음...퍼프색도 빨간색에 케이스가 무엇보다 별로임..약간녹차...?자석케이스인점은 마음에듭니다 퍼프에는 에어홀이있다고하는데 정말작아서 안보일정도고 퍼프크기가 큰편\n☀️색상\n색이 너무너무 이쁘게 잘빠짐 완전핑크베이스는아니고 그렇다고 옐로우베이스도아니예요 중간정도?? 예쁜 상아빛에 핑크한방울이라 붉은기많은분이나 노란분들도 구분없이 잘어올릴거같아요 헤라블쿠17c랑 매우 유사한편인데 붉은기가 더빠졌어요\n☀️다크닝\n다크닝은 없는편 쿠션바를때 다크닝 중요하게생각하는데타 쿠션 종합해서도 없는편에 속했어요 물론 바른직후와는 차이가있겠지만 반의반톤도 어두워지지않는정도\n☀️발림성\n촉촉한베이스라는데 촉촉까진 못느꼈어요 극건성이 사용하면 뜰꺼같습니다 지성복합성이쓰기가 더좋을거같아요 세미매트의 정석!! 그렇다고 건조한건아니고 수분감이있어 유분이 많은사람은 파우더처리 해야할거같아요 \n☀️지속력\n지속력은 좋은편 밀착력도좋았고 지워지지않게 잘유지되는편이였지만 수정화장시 들뜸이있었어요 여러번 덧바르면 안될듯...\n☀️총점\n가격대비 매우매우괜찮은쿠션이다! 와 인생쿠션이다 이런느낌은없었지만 다크닝없고 커버력있는 적당한 촉촉쿠션에 발림성좋고 색상도이뻐요 상타는치는듯",
    "text127": "일단 색감이 미쳤... 너무 예쁩니다. 다만 저에게는 너~무 건조해요ㅠㅠ 기초를 정말 공들여야 해서 바쁠 때 후다닥 나가기 위해 구매하는 쿠션으로서의 장점은 없습니다. 화장 화사하게 하고 놀러가고 싶을 때를 대비하여 (특히 여름에) 갖고 있기 좋은 제품!",
    "text128": "너무 좋아요 진짜 하 아니 여태까지 쿠션 좋다는거 다 써봤는데 이거만큼 좋은거 못 봄 코 옆 끼임 이렇게 없는 애 첨 봄 유튜버 추천으로 사본건데 이렇게까지 좋을 일임? 다크닝도 없고 기끔 기초 잘 못 한날엔 각질부각 조금 있긴 한데 좋았던 날이 더 많았어서 딱히 불만은 없음 그냥 사세요 제발.. 지베르니는 쿠션 퍼프가 ㄹㅇ 찐임 아ㅠㅠ 그냥 사요",
    "text129": "아 제발 진짜 이 쿠션 왜 지금 알았지? 살면서 이렇게 코에 안 끼는 쿠션 처음 써봐요 지속력도 대박이고! 파우더 처리 하고 마스크 끼고 5시간정도 있다가 벗어봤는데 걍 찍힘 1도 없고 코 끼임도 없고 묻어남도 적었어요 다크닝도 없음 일단 저는 쿠션만 바르면 각질 파티에 다 뜨고 난리나는 피부로서 이 쿠션 대만족입니다 드디어 이 쿠션으로 정착생활을 하겠군요",
    "text130": "생각보다 촉촉한 편인데 밀착력도 나쁘진 않아요 근데 자국이 너무 잘 남고 시간 지나면 지날수록 턱이나 볼 쪽에 좀 뜨더라고요 ㅠㅠ 무너질 때도 좀 더럽게? 무너져서 당근할 거 같아요 재구매 의사 x (개인적인 의견일 뿐)",
    "text131": "색깔고 너무 예쁘고 촉촉한데 매트히게 마무리되는 편이라 정말 만족해서 쓰고 있습니당 다만 퍼프색깔이..왜 그런지 모르겠어요",
    "text132": "쿠션 여러개 쓰다가 지베르니로 정착했는데 정말 인생쿠션..😍😭 커버력도 너무 좋고 피부 표현도 너무 이뻐요 평생 지베르니만 쓸 예정입니닷..😽 17호 색감이 제일 이쁜 것 같네용😊 피부 좋은 편❌❌(건조+피지)",
    "text133": "지베르니 파운데이션 너무 좋았는데 다 써서 이번에는 이 제품으로 구매했어요\n촉촉하고 커버력 만족합니다 역시 지베르니는 저랑 잘 맞네요",
    "text134": "지금같은 날씨에 쓰기 딱 좋은 제품이고 완전 매트, 촉촉까지는 아니지만 비교하자면 촉촉에 가까운 제품이에요 써보면서 다크닝은 없었던거 같아요",
    "text135": "여기 17호가 색이 예쁘다고해서 샀는데 전혀요...\n제가 피부가 많이 밝긴하지만 바○○코 17호는 화사하고 저랑 색이 잘 맞았는데 여기 17호는 왜이렇게 누렇고 어둡나요\n원래 피부보다 누렇고 어두워서 안색이 안좋아보여요\n못쓰겠어요\n사진은 맨 위가 라○즈 21c 중간이 지베르니 17c 맨 밑이 \n바○○코 17 Fair 이에요 딱 봐도 그냥 21호라고 생각할 색이에요 (사진에선 잘 안보이지만 실제로는 색 차이가 더 심해요)\n진짜 17호 쓰실 분들은 이건 아닌것 같아요.",
    "text136": "지베르니 밀착 커버 쿠션은 피부에 얇고 가볍게 밀착되는 쿠션 제품이에요. \n커버력은 중간 정도로 잡티나 흔적은 가려주지만 너무 두껍지 않아서 자연스러운 피부톤을 연출해줘요. \n촉촉하고 생기있는 피부표현됩니다 ㅎㅎ\n노랗지도 붉지도 않은 화사한 컬러라서 밝은 피부에 잘 어울려요. 퍼프도 에어홀이 있어서 적은 양으로도 균일하게 발라줄 수 있어요. \n가성비 좋은 쿠션 제품이라고 생각해요.",
    "text137": "완전 얇고 섬세하게 커버되는 쿠션이에요!!!\n비건인증이라 일단 안심하고 사용하구\n지베르니 브랜드 파데 예전에 사용해봤었는데 좋았던 기억이있어서!!! 쿠션도 이번에 비건제품으로 구매해봤어요\n발림성 쩔탱.... 커버력 쫀쫀....\n일단 다크닝없는쿠션 찾아보기 거의힘든데\n이거는 쿠션 단독으로만 발라도 오후에 다크닝이 잘 안올라와요\n그리고 퍼프 쫀쫀탱...\n저는 17C 포슬린했는데 색상이 완전 밝은 상아빛이라서 진짜 밝은 피부분들이 사용해야할거같아요 ㅋ.ㅋ 근데 21NW도 색상 이쁠거같아염\n근데 저는 밝게 화장하는거 좋아해서 17C가 색상이 넘 맘에 들어요!!!\n바쁜아침에 파데보단 쿠션으로 커버랑 밀착 둘 다 챙길수있어서 굿..\n세미매트 제형이라서 건조할 줄 알았는데 하나도 뜨는거 없이 지성인데도 오후에 이쁘게 무너지는거 뭔지 아시져...\n제가 진짜 좋아하는 세미매트제형이라\n파데도 다시살까 고민중이에요 .....\n암튼 쿠션 진짜 쫀쫀한 세미매트쿠션 찾으신다면!\n투명하고 깔끔한 커버쿠션 찾으신다면\n요게 짱입니도 ....!!!",
    "text138": "건성피부라서 항상 촉촉한 쿠션만 사용했는데 커버력 좋은쿠션 써보고싶어서 구매!\n우선 한번만 찍어도 얼굴 전체에 다 바를수 있고 \n아무래도 건성이라 뜨는게 있을줄 알았더니 미스트 뿌리고 발라주니까 뜸 전혀 없어여 \n깨끗하게 발리고 뽀송하게 마무리 되면서 은은한 광도남 \n너무 좋아서 재구매 할듯 ㅎㅎ",
    "text139": "쿠션 유목민이었는데 드디어 정착할 쿠션을 찾은거 같아요!!! 완전 촉촉하니 발림성 좋고, 지속력 또한 따봉!!!!ㅎㅎ 평소 제 톤보다 한톤 더 높은걸 사용하는데(다크닝 현상때문에) 이 제품은 다크닝 현상이 없어서 넘넘 좋았어요. 바르자마자 피부가 블링블링 뽀샤시해지는 느낌~! 특히 붉은 피부톤이 잘 가려져서 넘넘 좋으네용!!!",
    "text140": "복합성(코 턱에 유분이 잘 올라옴) 17호 여쿨라\n\n제가 쿠션을 볼땐 밀착력, 다크닝, 색상 이렇게 겁나 팝니다\n\n이름따라 밀착이 우수해요 색상도 밝고 화사합니다 다크닝도 오지 않아서 저에겐 아주 만족스러운 제품이었는데 약 한달정도 써본 후기는\n\n💥코에 올라오는 유분에 정말 약해요 코 모공따라 유분에 녹아요 (몽글몽글 얼룩덜룩 아님) 정말 녹아서 없어져있어요 + 유분기를 막아주는 쿠션은 아니라 얼굴에 유분광 조금이라도 도는 거 싫으시면 파우더 꼭 들고다니세요\n\n🌀잘 안 무너지지만 무너짐이 정말 깔끔해서 수정하기 편해요\n\n🌀매트쿠션인데 수정이 편해요 \n\n💥코 옆 입가주변 인중 등 색소침착이 있는 부분이 유독 자꾸 어두워지더라구요 물론 전 모든 쿠션과 파데가 다 그랬는데 이 제품도 피해 갈 수 없었던... \n\n🌀복합성 건성 추천! 선크림 위에 발리도 유분지지않아요~\n\n🩷🩷🩷전 파데를 아침에 바르고 쿠션으로 수정하고 다녀요 나름 제 정착템..나",
    "text141": "유분이 있는 편이지만 속은 건조한편이라서 피부에 맞는 팩트를 찾는게 고민이였는데 지베르니팩트가 너무 잘맞네요\n촉촉함도 있지만 유분도 잘잡아주어서 맘에 들어요~\n커버력도 좋고 얇게 잘 발려서 피부 밀착력이 진짜 좋아요!!\n핑크베이스가 깔려있어서 피부톤이 화사해져요^^",
    "text142": "얇게 발라지면서 확실히 피부에 닿는 느낌 및 발림성이 촉촉하고 부드럽습니다. 두껍기보다는 자연스러운 커버력을 가진 팩트라고 생각이 들었어요. 리뉴얼되서! 지문이 뭍어나지 않는 깔끔한 케이스 및 색상도 맘에 드네요. 아침에 출근전에 두드려 바르고 오후가 되었는데 수정 화장하지 않아도 괜찮은 상태로 잘 유지되네요. 평소 코?쪽만 유분기가 좀 있고 볼이나 턱 부분은 건조하지만 살짝 트러블 생기곤 하는 예민 민감 피부입니다. 지성보다는 복합성이나 건성이신분들에게 맞을 듯 합니다. 보송보송한 타입은 아니고 윤기있게 표현되는 커버쿠션이었습니다.",
    "text143": "피부가 환하게 광채나듯 예쁜 피부처럼 표현되는 \n밀착커버쿠션이라서 아주 마음에 들어요. \n제 피부는 하얀편인데, 요즘 여드름이 올라와서 \n열심히 패치 붙여서 그나마 좀 가라앉힌 상태라 아직도  \n쌩얼은 붉은 자국도 있는데요. ㅠㅠ \n평소에도 17호를 쓰기에 암튼 지베르니는 좋아하는 브랜드 중에 하나라서 기대하며 17호를 구입. \n지베르니 밀착커버쿠션 17호는 밝은 컬러이면서도 피부에 자연스럽게 밀착되고 촉촉함도 있어서 피부가 맑고 예뻐보여서 맘에 들었어요. 여드름 빨간 흔적도 크게 티나지않게 잘 가려주고요^^ \n가끔씩 거울 보면서 하루 내내 기분이 좋은 거 있죠^^ \n그린그린한 팩트케이스도 예쁘고 리필도 있어서 더 잘 쓰겠습니다~!",
    "text144": "피부에 얇게 표현되면서 커버력도 좋고\n내 피부인 듯 착붙되는 발림성 맘에 드네요.\n칙칙한 피부 색이 지베르니 밀착 커버 쿠션 사용하자마자\n화사하고 피부톤이 균일되게 매끄러운 사용감!!\n시간이 지나도 밀리거나 들뜨거나 하지 않고 좋고\n하루종일 화사하고 예쁜 피부톤이 유지되어 만족스러워요.\n건조함없이 촉촉한 듯 세미매트한 느낌이 봄,가을, 겨울은 물론\n다가오는 여름에도 불편함없이 사용하기 좋을 듯 하네요.\n인생쿠션 찾았어요.",
    "text145": "아침에 나와 점심먹고 화장 고치려고 했는데 ~오랜시간지났어도 다크닝도 없이~피부 들뜸도 없고!모공도 깨끗하고!  아주 맘에 들어요^^  덧바르지 않고 오후 늦게 까지 그냥 있었어요!  약한 붉은기가 있는 피부인데 한번에 커버되고, 두꺼운 느낌없이 가볍게 발라지니 더~ 좋아요^^  굳!!!!!!!!!",
    "text146": "지베르니 밀착 커버 쿠션 리뉴얼 된 제품 비건 인증까지 넘 맘에 들어요. 기존 쿠션도 넘 만족스러웠는데 초슬림 초경량 초밀착으로 화장이 가벼워서 더운 여름에 딱이네요. 수정 화장 할때 덧발라줘도 뭉침이나 들뜸 없이 \n피부결도 균일하고 화사한 톤이 유지되서 만족도가 \n높아요.  72시간 밀착 지속력 덕분에 메이크업 무너짐 \n없어서 좋고, 홍조가 약간 있는데 붉은기 커버도 깔끔하게 피부 당김 없이 속은 촉촉하고 겉은 보송하게 마무리 \n되는 지베르니 커버 쿠션 건성인 제 피부에도 넘 만족스럽네요.",
    "text147": "진짜 진심 별로인디 좋다는 후기가 대부분인거 보고 세상이 나를 억까하나 싶음; 색상 완전 핑베라서 노란사람은 괜찮겠지만 홍조있거나 붉은 사람은 절대 사면 안됨\n그것보다도 발림성이 진짜 최악임 모공에 다끼고 모공, 각질 부각 장난아님 차라리 아무것도 안바른 쌩얼이 훨 나을정도 매트한데 커버력은 그냥 보통같아서 이렇다할 장점이 나한테는 한개도 없음 받자마자 발라보고 충격이어서 당근에 떨이가에 팔아버렸음",
    "text148": "지베르니 리뉴얼 되기 전 번전의 커버쿠션이랑 매트핏쿠션 둘 다 써봤던 사람입니다.\n\n아직 둘 다 포장만 뜯었지 안써봐서 기존 지베르니 쿠션에 대해 설명 남겨보려 합니다..! 써보고 나서는 한달사용후기로 남겨볼게요!\n\n우선 어디서 소문으로 지베르니 좋다구 해서 쿠션 써봤는데 진짜 좋앗어요\n\n리뉴얼 전 커버쿠션 매트핏쿠션 둘 다 썼는데 개인적으로 매트핏쿠션이 진짜 짱이었어요\n\n그 이유는 지베르니에서 '밀착'이란 용어를 집어넣었는데 매트핏 쿠션 딱 피부에 한 번 찍자마자 '아.. 이래서 밀착이라는거구나!'하고 바로 와닿앗거든요. 그만큼 진짜 걍 내피부랑 한몸으로 돼서 뭘 얹었다는 느낌도 없엇어요! 그리고 지속력도 길어서 여름에 집에서 바르고 나가도 밖에 나가서 수정 딱히 안햇어요!\n\n커버쿠션은 솔직히 실망이었던게 저는 매트가 아니라서 약간 촉촉을 기대햇엇어요.. 근데 이게 촉촉이 아니에요.. 그렇다고 매트도 아니구.. 걍 중간...?? 그래서 저는 그럴바에야 그냥 여름부터 겨울까지 매트 쓰고 다녓어요.. 왜냐면 날씨 건조해도 마스크 쓰고 그러면 습기때문에 딱히 엄청 건조하다? 못느꼈거든요..\n그래서 제 개인적인 느낌은 이 커버쿠션이 참 애매한 위치였다는거에요.. 원래 그런 매트와 촉촉의 중간단계 쿠션 의도로 만든건지는 모르겟지만요ㅜㅜ\n👉🏻그래서 이번 리뉴얼 부분에서는 매트의 반대인 촉촉이로써의 느낌이 더 들지 궁금하네요\n\n또 지베르니 쿠션 자체의 아쉬움이 있었다면 그건 색상이에요!!😫😫 원래 리뉴얼 전에는 커버쿠션 매트핏쿠션 둘 다 색상이 두 가지 밖에 없어서 우선 21호 보다 밝은 사람이 쓰기에 컬러가 너무 어두웟어요.. 그래서 쿠션 자체는 좋은데 색상 때문에 너무 아쉬웟엇어요🥲🥲\n👉🏻근데 이번에 리뉴얼 되면서 밝은 17이 나와서 아직 써보기 전이지만 기대중입니다\n\n💙솔직히 제가 퓌나 이런 대중적인 쿠션을 안써봐서 비교가 어렵지만..! 개인적으로 진짜 매트쿠션은 추천해요!!\n\n👉🏻그리고 사이즈도  예전 버전에서는 매트가 더 얇았는데 이젠 두깨까지 커버랑 매트 둘 다 동일하게 나왓네요! 다만 쿠션 퍼프 크기가 달라요...! 이건 왜 때문일까요...?? 개인적으로 쿠션이 작으면 바르는데 감질맛 나서ㅋㅋㅋ 퍼프가 적당히 큰걸 좋아합니다ㅋㅋㅋ",
    "text149": "쿠션 유목민들 주목.. 하나에 정착 못 하던 유목민 생활을 드디어 청산하고 여기에 정착함!!! 일단 내 피부 타입은 복합성 피부긴 한데 티존 부분은 유분이 많이 올라오는 지성임 좋다고 유명한 쿠션 다 써봤는데 늘 시간이 지나면 뜨거나 각질부각 일어나거나 아무튼 지속력이나 피부 표현 면에서 아쉬웠긔 ㅠㅠ 그러다 인스타 리뷰 보고 별 기대없이 사봄 솔직히 와ㅁㅊ듯이좋다혁명이다 정도는 아닌데 전체적인 면에서 평타 이상이고 크게 단점이 없음 일단 타입은 세미매트 같은데 바를 땐 약간 촉촉하기도 하고 바르고 나선 광도 살짝 돎 그리고 지속력은 나쁘지 않은 정도지만 무엇보다 무너질 때 예쁘게 무너짐 💕💕 커버력은 웬만한 잡티는 다 가려주고 부족하면 컨실러 쓰면 거의 해결 가능한 중상 정도고 모공 커버는 아쉽긴 한데 그것도 프라이머 쓰면 됨 피부 좀 예민한 타입인데 뭐 나는 것도 아예 없었긔 그냥 평타 이상의 실패없는 쿠션을 찾는다? 하면 추천함 가격도 크게 비싼 편은 아니니까 한 번쯤 써보아요",
    "text150": "원래 쿠션쓰다가 커버력 지속력 등등 만족스러운게 없어서 쿠션 안쓰고 파데만 3-4통(다른브랜드)썼어요 그러다가 아침마다 귀찮기도 하고 쿠션하나 사고싶어서 지베르니 구매 했어요! 근데 와... 지금까지 와 지베르니 쿠션을 안썼을까 했네요 복합성인데 너무 잘맞았어요 이거 바르니깐 주위에서 다 뭐 발랐냐고 물어보더라구요 그리고 지속력도 정말 좋아요",
    "text151": "수부지한테 딱 좋은 적당히 매트한 쿠션이에요 ㅎㅎ\n패키지도 너무 귀엽고 열고닫기가 편해서 좋아요 ㅠㅠ\n밀착력과 커버력이 대박이었어요.\n다크닝은 좀 있었고 시간지나면서 반톤정도 어두워지긴 하더라구요\n근데 밀착력과 커버력이 대박.. 세미매트인데도 안떠요 ㅎㅎ",
    "text152": "수부지한테 딱 좋은 적당히 매트한 쿠션이에요 ㅎㅎ\n패키지도 너무 귀엽고 열고닫기가 편해서 좋아요 ㅠㅠ\n밀착력과 커버력이 대박이었어요.\n다크닝은 좀 있었고 시간지나면서 반톤정도 어두워지긴 하더라구요\n근데 밀착력과 커버력이 대박.. 세미매트인데도 안떠요 ㅎㅎ",
    "text153": "예전에 ㅋㄹㅇ쿠션 쓰고 시간 지나니까 각질처럼 엄청 떠서 충격받고 그 뒤로는 파데쓰는데 매번 파데 바를때 손에 짜고 스패출러로 펴바르고가 넘 귀찮아서 사봤습니다! 얇게 펴바르면 커버력 높게 잘 올라가는 것 같아요!!! 픽서랑 같이 쓰면 무너짐도 거의 없어요~ 만족합니다!!!",
    "text154": "제가 복합성이긴 한데 오늘 아침에 얼굴이 엄청 건조했거든여 그래서 기초를 좀 수분감 있게 해서 그런지 커버력도 나쁘지 않고 무엇보다 아침에 화장하고 4시에 그냥 유분기 제거 겸 수정 톡톡 하고 10시가 됐는데도 거의 무너짐 없이 너무 예쁘게 광이 나고 있는거에요… 여쿨 라이트인데도 색 너무 화사하게 있고 진짜 인생 쿠션 찾은 느낌이에요.. 여드름 볼에 붉은끼 많은 피부라 좀 두껍게 쌓은 느낌이 좀 있는데도 피부가 투명하게 얇게 발리구요! 진짜 좋아요… 코 밑 뜨는건 어쩔수 없지만 봐줄만 해요 ㅋㅋㅋㅋ이 전에 힌스 썼었는데 너무 두껍게 발렸거든요..ㅠㅠㅠㅠ 쿠션이 좀 딱딱한 감이 없지 않아 있지만 너무 좋아요..❤️",
    "text155": "수부지 + 여드름, 여드름 자국 + 모공 피부 솔직후기\n\n스킨케어 > 썬크림 > 프라이머 > 픽서 말리고 > 컨실러 > 팩트 > 픽서 말리고 > 파우더 순서로 발라줬어요.\n지속력 진짜 좋습니다. \n\n지베르니 쓰기전엔 에ㅅㅃ아, 클ㄹ오 사용 했었는데 둘다 순서, 화장품 똑같이 사용했음에도 불구하고 마스크때문에 피부 다 뜨고 난리났었어요.. \n근데 지베르니는 마스크써도 괜찮아요.\n\n픽서 뿌리고 파우더 사용하면 초반엔 약간 뜬것처럼 보일수도 있는데 얼굴 기름이랑 섞이면서 진짜 피부 이뻐집니다.\n수정화장 안하고 휴지로 얼굴 꾹꾹 누른 후 파우더 다시 톡톡 발라주면 다시 예뻐짐.. 뜨지도 않아요.\n\n진짜 수부지한테 강추합니다..",
    "text156": "유투브 추천으로 구매햇음 \n본인 쿠션 투쿨포스쿨 리뉴얼 전->퓌 스웨이드,글래스 순으로 써본 입장에서 지베르니는 세미매트인데 광이 돌긴함 (바른 직후)\n평소 13-17호 쿠션 쓰는데 색상은 뉴트럴+반톤 밝은 느낌??\n퓌 글래스는 엄청 밝아서 놀랄 정도 였는데 돌아다니다 보면 다크닝때문에 오히려 맘에 들었었는데 지베르니는 생각보다 별로 밝지 않아 아쉬운 느낌임 (다크닝도 있고 뉴트럴 색감이다 보니..)\n모공커버는 중 / 큰 모공은 잘 가려지지 않음 \n뜨진 않음 발림성 좋음 무난하게 잘 쓸 것 같음 \n하지만 시간이 지나니 조금 건조해짐",
    "text157": "각질부각이 되는?? 특히 겨울되면 엄청 건조한 피부기도한데 그 부분만 들뜨는것뿐! 바르고 시간이 오래 지나도 잘 유지됩니다! 피부 좋은 사람한테는 무난하게 잘 쓰일거같아요~ 색도 적당히 보정되고 좋아여! 다만 쿠션은 아직 양조절을 잘 못해서 파데보단 좀더 두껍게 올라가는기분…그건 제 손이 문제일뿐 다음엔 파데도 한번 써보고싶어요",
    "text158": "심하지않은 건성인데 기초탄탄하게하고 바르면 은은한광이돌아요 근데 지속력답없어요 무너짐도 너무안예쁘고 무엇보다 밀착커버라더니 밀착이 잘안되요 약간 아플정도로 때려야 그나마? 거울보고 얼굴때리고있음 현타와요 퍼프문제인거같기도하고 퍼프가 무슨 난 너에게 딸려온거뿐이지 너와 함께할마음은 없어^^하는느낌이랄까 파운데이션이 훨나아요",
    "text159": "사실 커버는 잘 모르겠구 건성한테 촉촉하게 쓰기 좋은 제품임 양 조절도 잘 되는 편이라 초보자들이 써도 좋을듯b 지속력은 보통?? 그리 오래 가진 않은듯 그래도 얇게 발려서 피부표현도 예쁘고 색도 다양하게 뽑아서 고를 수 있는 범위가 넓었음!!",
    "text160": "피부 발색도 진짜 맘에들고 컬러는 약간 회끼돌아요\n홍조가 있는편인데 홍조도 잘 가려져서 좋아요\n건조하신분들은 기초 좀 탄탄하게 해서 바르셔야 안떠요\n제일 실망했던건 무너짐이 너무 안예뻐요,,\n모공끼임도 심하고 떡져있는 느낌..?\n여름쿠션으로 장만했는데 여름에는 절대 못쓸 이느낌...",
    "text161": "커버가 미쳤어요 제가 극건성까진 아니지만 아니 뭐가 됐든 좋아요😵",
    "text162": "무난한 쿠션 같아요 다른 쿠션들은 장점이 있으면 단점이 있어서 계속 쓰기에 고민 되는데 얘는 그런 고민없이 무난하게 계속 쓰기 좋아요",
    "text163": "지베르니 요즘에 매일 바르는 쿠션이에요 쿠션 유목민이라 뭐 써야할지 계속 고민했는데 이거만큼 좋은 쿠션을 못봤어요 겨울에도 기초만 탄탄하게 해주면 안 뜨고 수정화장 없이 오래 가는 쿠션이에요 최고임",
    "text164": "지베르니가 좋다고 친구가 얘기해서 사봤어요\n밀착이 진짜 착 되고 너무 좋아요\n일부러 겨울이라 좀 밝은 색상 선택했는데\n밀착이 되니까 튀지 않고 제 피부가 밝아진 기분이라 너무 좋아요 \n리필까지 있어서 오래오래 사용하겠어요 :)",
    "text165": "어머니 선물로 보내드렸어요\n엄청 만족해 하시면서 비싼거 사줬다고 좋아하시네요\n전 화장품류에 무지하지만 여러기능성 화장품이라 선택했는데 잘고른듯 합니다 칭찬들어서 기분좋네요",
    "text166": "전 건성인데 색이 저랑 잘 맞아서 쓰고있어요 살짝 매트한 감이 있는데 그 매트한 나름의 예쁨이 또 있어요 ㅠㅠ",
    "text167": "실용성도 좋구 만족합니다 ㅎㅎㅎ좋아요!!!! 또 구매할거같아요",
    "text168": "실용성도 좋구 만족합니다 ㅎㅎㅎ좋아요!!!! 또 구매할거같아요",
    "text169": "파운데이션 정말 잘 쓰고 잇는데 아무래도 휴대성이 떨어져서 쿠션으로 돌아왓는데 넘 쪼음",
    "text170": "지베르니 밀착 파데 위에 바르려고 샀어요 건성에 가까운 복합성인데 기초 튼튼히 하고 올리면 커버력도 좋고 촉촉하게 잘 유지 되는거같아요 제 인생 파데,쿠션이에요!!! 4계절 내내 잘 쓸거같아요!!",
    "text171": "파데로 메컵 하구 수정용으로 들고다니기 좋아용 건조함도 딱히 못 느꼈오용",
    "text172": "아침에 바르고 몇시간 동안 수정을 못했는데 무너짐 없이 유지 잘됩니다~ 티존 지성이라 파우더 필순데 밸런스 조절을 해줘서 안 써도 됨ㅎㅎㅎ",
    "text173": "매트 글로우 딱 중간 정도의 질감에 이쁜 컬러까지...\n안쓸이유가 없는걸요???",
    "text174": "수부지라 너무 매트한 것보다 나을 거 같아서 구매했어요 겨울에 사용하기 괜찮은듯",
    "text175": "지베르니 밀착 커버쿠션 처음 사용해 보고 있는데 촉촉하면서도 커버력이 좋아요. 커버가 오래 지속되서 자꾸 덧바르지 않아되 되서 좋아요. 앞으로도 계속 재구매해서 사용해보고 싶어요.",
    "text176": "발색력도 좋고 부드럽고 촉촉하고 케이스도 은은한 민ㅌ그린이라 예뻐요",
    "text177": "촉촉하고 무너짐도 너무 예쁘고 무엇보다도 커버력이 너무 좋아요!! 다크닝만 조금 없었더라면 진짜 완벽한 쿠션인데 너무 아쉬워요 수분감있게 발리면서 커버력 좋은 제품은 이 제품 말고는 아직 못 본거 같아요 벌써 리필포함 4통째 구매하는 인생템입니다",
    "text178": "뭔가 촉촉하면서도 깔끔히 마무리 되는 쿠션을 찾고 있었는데 열심히 찾은 결과 지베르니 쿠션이 저와 비슷한 피부 타입을 갖고 계신분들께서 추천을 많이 하셔서 구매했습니다! 색상은 제일 밝은색 썼고 다크닝이나 뜨는거 전혀 없었습니다! 정말 매트 쿠션과 글로우 쿠션으로 나오지 않은 이상 피부 관리와 기초 화장을 잘 해주면 뜰 일이 거의 없어요 여러분… 하지만 저도 피부 컨디션이 안좋았을때 이걸 써도 더 부각되는 점이 없어 더 좋았답니다!",
    "text179": "어떤 피부든 다 잘 맞을 것 같고 무엇보다 밀찰력이 너무 좋아서 화장이 너무 잘 먹어요 🥺 전 앞으로 이 쿠션에만 정착하려구요 그리고 21호 쓰다가 17호로 넘어왔는데 17호 색이 너무 이뻐요 진짜. 밝은 21호는 17호 쓰는 거 나쁘지 않다고 생각합니닷",
    "text180": "커버력이나 지속력은 평균인데, 처음 발랐을때 피부표현이 너무 예뻐서 계속 쓰게되요.,. 지성은 분들은 파우더 쓰셔야할 것 같구 건성분들은 그냥 쓰셔도 될 정도로 딱 적당한 세미매트 제형입니다!! 커버는 쿠션 바르고 컨실러로 마무리하면 충분해요ㅎㅎ",
    "text181": "티존에 기름끼는 복합성피부인데 일단 커버력진짜좋아용 제 주근깨 다가려줘요 무너질때도 예쁘게무너져서좋아여 근데 !!!!!코끼임 조금 있는거같구 다크닝 ㄹㅇ없음 화사하게나와서 예뻐요 쿠션이 완전 쫀득해여 복합성은사셈 지성은 안될거가타요 겨울에쓰기좋아여!!!! 기초 완벽히하고 쓰면 진짜좋음",
    "text182": "[한달이상 사용 후기]\n\n처음 구입했을때 뜨고 별로였는데 여름철 다가오고 다시 사용해보니 넘좋아요.  밀착잘되고 색이 일단 하얀피부에 잘맞습니다.  기초 탄탄히 해줘야 예쁘게 발리는 점은 조심해야 할듯 해요.  처음 별로였던데 반해 몇개월동안 오히려 잘사용하고 있어요. \n\nㅡㅡㅡ\n건성타입, 포슬린 구입했어요.\n평이 좋아서 테스트 해보고 구입했는데\n커버력은 중하정도. 잡티는 어느정도 가려지는데\n모공 요철커버가 아쉬워요ㅠㅠ\n왠만한 팩트는 다 괜찮게 맞았는데\n건조해서 그런지 다뜨고 피부가 안좋아 보이네요ㅠㅠ\n기초 탄탄히 해서 조금 더 사용후 후기 남겨 보겠습니다.\n\n참고로 지베르니 이전에 사용한 쿠션은 입생로랑, 클리오, 에이프릴스킨 쿠션입니다. 모두 만족스러웠구요",
    "text183": "수부지 복합성인데 건성은 바르면 피부에서 좀 건조할 듯 지복합성들도 각질제거 잘하고 발라야. 피부 표현이 예쁘게 될 것 같음 그리고 이건 사바사지만 내 얼굴에선 조금 안 예쁘게 무너지는 것 같아서 수정용으로나 가지고 다닐 법함. 그리고 색상이 왜 어두워 어두운 편이라는 평처럼 17호c는 되야 20일호가 바르기 괜찮은 수준",
    "text184": "커버력은 솔직히 별로거든요..?기미정도는 가려지지만 촉촉하다라기보다 매트하다..?에 가까운거같아요 그래서 급하게산거라 히터동굴에 갇혀사는 저로썬 아 잘못삿구나하고 그냥 대충 두드리다 나갓어요ㅠ 1차로 쿠션양 조절실패 이건 아직도 어렵네요ㅋㅋ\n근데 일끝나고 집에돌아와서 화장지우려 거울을 딱봣는데 오잉햇음 저 수정화장 귀찮아서 안함\n평소 입주변 콧등 코주변 등등 그리고 얼굴전체적으로 누렇게 뜬거처럼 부분부분 화장지워짐 그리고 입술밑 피지 항상안가려젓는데 이게 그대로 가려져잇엇음\n거울속 제가 나간모습 그대로엿음 화장이 화사함잌ㅋㅋ\n쿠션 타사 에*쁘*제품만 몇년씩 썻는데 이제 여기류 정착할데요 극건성은 못쓰겠고 저같은 건성,복합성,지성분들  추천합미댜!!!",
    "text185": "올영 어플에서 사는게 더 싸고 좋게 먹히더라고요.. 그것도 모르고 오프라인 매장에서 단품으로 사버림 하지만 쿠션 잘못은 없으요 확인 안 하고 산 제잘못이죠 ㅎㅎ.. 무튼 쿠션은 양조절 해도 좀 두껍게 발리긴 하지만 지속력도 좋고 다크닝도 없어서 잘 쓰고 있어요 약간 세미매트? 해서 여름에도 나쁘진 않아요",
    "text186": "쿠션으로써의 제품력도 유튜버들 리뷰에비해 그렇게 좋다고 느끼진 못했지만…이거때문에 피부 뒤집어지고 피부결 문제까지 생긴거 생각하면 치가떨림. 사람피부마다 다를테니 어떤 성분때문에 이렇게된건지 모르겠지만 이런 경우도 있긴하다는것…",
    "text187": "건성피부여서 이 쿠션, 세미매트하다해서 걱정이 많았습니다\n아 근데 걱정 왜 했냐고~~\n\n🥹피부가 갑자기 뒤집혀서 기존에 제가 가지고 있던 광 촤르르 촉촉 쿠션들로는 도저히 ,,(입틀막) 여드름들 부각만 시킬 것 같아서 지베르니 구매하게 되었슴니다 \n\n🫢근데 왜! 커버력도 좋으면서!!얇은건데!!\n 레종드예요 원래 잡티 커버하려하면 쿠션으로 몇번 누르니까 두꺼워지잖아요ˀ̣ 이 쿠션은 한번 얹으면 가려집니다..굿\n대신 붉은기는 커버되지않아서 코렉팅 해줬어용!\n\n🤔색상 고민도 많이 했는데(본인 밝은 20호 피부)\n17호 화사하게 너무 좋아용 ◡̈ 막 동동뜨는 색상이 아니라서 아주 만족..ㅎㅋ\n\n🫢확실히 건성김미연으로써 쿠션 바르기전에 \n세미매트에 겁먹고 기초를 레종드 탄탄히 쌓은 덕인지는 모르겠지만,, 하루죙일 건조함 1도 없었네염\n\n🤑또 쟁이러 가야지\n건조함은 느끼지 못했슴니다\n모든 피부 타입에게 사랑받을듯한 그런 쿠션",
    "text188": "커버력\n10/8 커버력 엄청 좋아요 근데 엄청 매트한타입은 아니어서 그냥 컨실러 없이 사용하기 좋아용\n\n밀착력\n10/10 밀착력은 그냥 이거입니다 엄청좋음 진짜로 처음바르면(기초를 촉촉하게했을때)전 진짜 광나고 하나도 안뜨고 여드름 피부인데도 안떠요 진짜 하 개좋음\n\n색상\n10/10 17호로 샀는데 전 다른쿠션에 비해서 조금 밝은거같은데 상아빛 색상진짜 하 존예입니다ㅜ이건 꼭사세요 제발\n\n지속력\n10/7 지속력은 나쁘진않았어요 전 다른제품들은 항상 기름때문에 떡지고 뭉치고 했었는데 그런점은 없었고 그렇다고 지속력이 엄청 좋지도 않았어요!\n\n묻어남\n10/4 진짜 이거 바르고 파우더 안하면 그날은 얼굴 만지면 안되는날임 전 이거 파우더 없는 피부표현을 진짜 좋아하는데 너무 묻어남이 많아서ㅠㅠ 파우더를 꼭해요ㅠㅠ\n\n총정리\n17호기준 색상 엄청이쁘구 컨실러 필요없는 커버력 밀착력 오지고 파우더 꼭 필요한 제품!(재구매의사 있음)",
    "text189": "저는 수부지 피부에 볼쪽은 건조하고 T존은 기름많은 피부타입입니다! 가볍고 촉촉한 쿠션 유목민이에요ㅠㅠ\n요즘 쿠션들이 세미매트형식으로 많이 나오더라구요? 그러다 유튜버 추천으로 무너짐이쁜 쿠션 추천받아 구매했습니다. \n하 일단 세미매트에요.. 촉촉은 아님..발림성이 완전 세미매트라 펴발라야합니다.\n대신!! 절대 안떠요 볼쪽이 건조한타입이라 펴바르면 볼쪽 모공, 이마가 바로 뜨는스타일인데 들뜸은 없습니다\n제가원하던 촉촉이 쿠션이 아닐 뿐 ㅠㅠ 색도 밝고 좋아여 시간 지나도 코쪽 빼고 무너짐 거의없음\n수정화장하면 볼쪽은 약간 떠요 제피부가 건조한건지 쿠션의 문제인지는 모르겠지만 수정화장용으로 샀는데 수정화장용 쿠션은 아닌듯\n메인화장용 쿠션으로 가을/겨울용 세미메트쿠션 찾으시는분들 완전 강추!!",
    "text190": "유튜브 추천템이길래 샀음\n원래는 겨울엔 퓌글래스 1호 엄청잘씀, 여름엔 루나 컨실러 하나로 베이스 끝\n첨엔 너무 광돌아서 별로였는데 더 추워지니까 손이 잘감\n수분부족지성 기준으로 11월초부터 한겨울때까지 쓰기넨 좋을듯!\n파우더 살짝 해주는데, 그전에 다이소 스틱쉐딩써서 쉐딩 넣어주면 기깔남",
    "text191": "수부지, 19호, 여름라이트, 스킨케어 대충하는 사람입니다..\n수부지도 지성이라 그런지 한창 더울 때는 너무 빨리 무너져서 못쓰고 저번주부터 잘쓰고 있습니당!\n\n저는 픽서(ㅆㄴㅊㄹ강추) 필수로 쓰는 사람이라 그런지 12시간 피부표현 무너짐 없이 예쁘게 유지되었고, 첫 사용 때에는 리필은 팔아버릴까.. 생각했는데 지금은 계속 겨울까지 쓸 것 같아요!\n\n여름에 픽서없이 파우더처리만 한 경우 코부분 끼임과 무너짐이 심했습니다!!! 참고하세용\n\n지성은 파우더나 픽서 처리안하면 찍힘이 굉장히 심했으니 요것도 참고하세여\n\n참고로 전 작년겨울엔 퓌 글래스 1호 매우 잘썼습니다..\n여름엔 루나 커버핏(검은뚜껑) 컨실러+파우더(or픽서)만 바르고 다니는 지성이었움.. 여름엔 파데바르면 빨리 유뷴이 올라와설..",
    "text192": "제 인생쿠션! 여름에 땀을 그르케 흘려도 무너짐 거의 없고 좀 무너져도 이쁘게 무너집니다! 광채쿠션 까진 아니고 전 수부지인데 땡김없이 조아요 바를땐 적당히 촉촉 바르고 나면 세미매트 느낌! 리필 구성에 할인받고 사면 넘 조아요 또 구매할거에요오",
    "text193": "마무리가 세미매트해서 좋아요! 올 여름 입문해서 엄청 더운날씨에 무너짐 없이 너무 잘썼는데 다른 촉촉한 팩트로 갔더니 땀에 바로 와르르 무너지는.. ㅠㅠ 첨에 바를때는 적당히 수분감 있어서 갈라지거나 트거나 하는게 없는데 마무리함이 쫀쫀하게 피부에 밀착되는 쿠션이에요! 베이스 맛집 지베르니 ㅠㅠ 리필 기획해서 잘 구매했습니다 :) 호수는 17호 제일 밝은거 해도 뜨거나 그런거 하나도 없었어용 커버력도 좋습니다!",
    "text194": "와 오랜만에 맘에 드는 쿠션 찾았어요 진짜 올리브영에서 파는 웬만한 쿠션 다 써봤는데 지베르니는 처음 써봐요 ㅋㅋㅋ 제일 좋은 것 같아요 피부표현 매끈하고 무너짐도 블러리하니 예쁘고 좋아요 이가격에 리필까지 주고 컬러가 좀만 더 밝았음 좋았을텐데 이만하면 ㄱㅊ아용 한동안 이것만 쓸 듯용 ㅎㅎ 케이스는 좀 못생기긴 했어욤 ㅋㅋㅋ",
    "text195": "건성 피부한테 추천템이라길래 구매해봤는데 만족해요☺️ \n\n❤️단점\n✔️매트한 마무리때문에 기초 탄탄하게 하기\n✔️점은 가려지지 않음 (얇게 펴바르는 편이긴 해용..)\n✔️코옆/턱/눈 앞 부분에 조금 끼임 (신경쓰일 정도🙅‍♀️, 엄청 가꺼이서 보면 보임)\n✔️12g : 양 적은 편인듯\n\n💚장점\n✔️귀찮을 때, 토너패드 + 촉촉한 썬크림 + 쿠션 조헙우로 자주 바르는데…! 무너짐/끼임/각질부각 등이 평소와 큰 차이 없었음\n✔️붉은기 커버 잘됨\n✔️피부표현👍 : 매트한 마무리 + 매끈 + 은은한 광 = 사람 미치게 함\n✔️피부톤 자연스럽게 화사해짐 (봄웜19~21 커버 가능할 듯)\n✔️웃울 때 얼굴에 주름 생기는데! 그 주름에는 안 끼임\n✔️케이스 이뻐서 들고다닐 때 이쁨, 쿠션 패키지 모던심플+고급, 쿠션 케이스 재질 좋음, 퍼프 색 이쁨, 케이스 때 안탐",
    "text196": "너무조아요! 역시 파데도 좋더니 ㅠㅠ 케이스도 귀염지구 쿠션 이거저거 여러개 써봤는데 지속력듀 피부 표현력도 넘 맘에듭니당 조아요!!! 17-19호도 쓰고 21호도 쓰는 하얀 피부+ 붉은기 있는 조합인데 맘에듭니다!!!! 추천해욤",
    "text197": "외않사템이에요...💖\n첫번째 사진:바르자마자/두번째 사진: 1-2분뒤\n더 더운 땀나는 날도 써봐야알겠지만\nT존 지성 U존 중성과 약간건성사이인 복합성인데\n진짜 너무 매트한것도 아니고 너무 촉촉해서 기름진 것도 아니고 딱이에요(너무 매트한건 노세범 파우더 처리할때 덜 예쁘고 넘 건조해져서 안좋아함)\n\n제 인생쿠션은 바닐라코 얼티밋화이트쿠션이였는데 \n바코 잘썼던분은 이것도 잘쓸듯ㅠㅠ\n화이트쿠션보다 더 가볍고 안답답해요 피부가 더 짝붙\n밀착력 대박이에요ㅋㅋ\n\n엄청 밝은 색상 안쓰면 피부톤이랑 잘 안맞아서 항상 13-20호 사이 쓰는데(밝은 21호까지)\n옛날에 지베르니 리뉴얼전버전은 나쁘지 않았는데 저한테 너무 누랬어요 이거는 포슬린 사니깐 딱이에요👍🏻 자연스러운 색상원하시는분은 그 21호도 충분하실듯!\n\n그리고 전버전보다 제품도 훨씬 좋아요\n\n+)수정리뷰\n바르고 한참 뒤 속건조가 있어요\n별 하나 빼요ㅠㅠ\n근데 지속밀착력은 진짜 대박이네요...\n마스크를 끼고 말을 많이 하는 직업이라 항상 화장 다 지워졌는데 이건 퇴근할때까지도 살아남아있네요",
    "text198": "지베르니 파운데이션을 17호 쓰고있어서 쿠션도 동일하게 17호로 구매했습니당 ㅎㅎ 얇게 발려서 피부에 착 붙어서 소량으로도 커버가 잘 되네요! 저는 수부지피부인데 기름 잘 올라오는 이마, 코 쪽만 한번씩 수정해주면 하루종일 유지되서 유지력도 좋아요!! 지베르니 마스카라만 쓰다가 최근에 파운데이션이랑 쿠션까지 쓰게되었는데 다들 제피부에 찰떡이라서 대만족 중입니다! ㅎㅎ",
    "text199": "여름에 쓸 쿠션으로 적당해요.\n매장가서 다른 쿠션들이랑 비교 테스트 해보고 구매했어요. \n 지베르니 밀착커버 장점\n1. 양조절하니 생각보다 가볍게 올라가 답답하지 않음! 무엇보다 깨끗하게 날라가는 점이 마음에 쏙 들었어요!\n2. 색상이 딱 적당하게 예뻐요. (평소 정**쿠션 페어핑크를 계속 사용함) 21호 엘로우베이스 파데 사용하면 바로 얼굴 칙칙해지고 힘든얼굴되는데 지베르니 17C포슬린 색상이 제 얼굴이 더 환하게 봄여름에 예쁘게 잘어울려요~\n3. 4시간쯤 후에 보니 약간 기름이 올라왔지만 거슬리지 않았고, 속당김 없이 피부 편안했음.\n4. 쿠션용기가 힘들게 버튼 누를 필요없이, 그냥 열수있는 것도 좋았음\n\n단점\n1. 딱히 단점을 뽑자면, 양조절 안하면 안됩니다! 그래서 여러겹 레이어드해서 덧바르면 예쁘게 안됌~워낙 평소테 얇은 피부표현을 하니 저에게는 딱히 단점은 아님\n2. 커버력이 그렇게 뛰어나진 않아요~그래도 전 만족입니다!!!!",
    "text200": "매트 쿠션인데 처음 바를 때는 크림 제형? 배이스를 바르는 느낌이 들었습니다. 밀착이 되고 시간이 지나면 얼굴이 건조해지면서 모공 부각과 들뜸이 보였습니다. 얼굴 컬러는 밝은 21로 이며 화사하게 표현하는걸 좋아하는데 마음에 들었습니다."
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "본품+리필+컨실러 17호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "지베르니 지인추천으로 사용해봤는데 생각보다괜찮은 제품인것 같습니다. 발색력도 좋고 촉촉하고 피부에 자극이 없습니다. 한가지 단점은 여름이라서 그런지 지속력이 짧은것 입니다. \n어 쨋든 단점보다 장점이 많아 다음에도 재구매를 할것 같습니다.",
    "text2": "촉촉하고 손에 찍힘은 살짝 있지만 톡톡톡 여러번 두드려주고 살짝 건조시키면 수정화장 딱히 필요없었어요!! 바를 때 시원한 느낌이 들어서 좋은듯!! 요즘같은 겨울철에 딱인듯 합니다!! 근데 퍼프색이 붉어서 놀람~~~ 젤 좋은 점은 열고 닫을 때 자석이라 촥촥 감김. 향은 약간 장미향같음",
    "text3": "케이스 자석으로 돼있고 안뚱뚱하고 얄쌍해서 좋음. 들고다니기 편함. 내장퍼프가 빨간색이라 당황스럽지만 나름 통통하면서 팡팡 두드릴 때 기분 좋음 ㅎuㅎ.. 밀착력 좋아서 모공 끼임같은거 없음. 커버력도 중상. 처음에는 픽싱이 바로 안돼서 자국 남을 수 있음. 두껍게 발리진 않음. 6-7시간 정도 지나도 유지력 괜찮음. 지속력도 괜찮음. 건성인데 나름 촉촉해서 겨울에도 쓰기 좋음. 17호 색상이 화사하게 하얗고 이쁨. 지금까지 써 본 쿠션 중 가장 맘에 듦.",
    "text4": "지베르나 쿠션 지인이 좋다고 해서 구매를 했는데 커버력도 좋고 수분감도 좋고 자극도 없어 좋네요. \n지속력만 좀 아쉽네요. \n그런데로 괜찮아서 다음에또 구매를 할섯 같네요.",
    "text5": "건성분들 여름에 쓰기 좋을거같아요 저는 건조에 가깝지먼 약간 수부지라 좀 축축하긴해요 머리카락 잘붙고 자국남아요 근데 은근 두꺼워서 양 아주 쪼금만써도 얼굴다 커버돼요 두꺼운만큼 커버력도 좋고 컬러도 밝아서 좋아요 살짝 냄새는 이상하지만 숨참으먄돼요 익숙해졌어요 진짜 아주살짝만 찍어도 많이나와요 살짝 다크닝있는데 심하진않아요",
    "text6": "제가 쓰던 타사의 17호보다 훨씬 밝고 핑베예요!사진속의 색 비교는 컨실러 비교인데 확실히 핑크베이스라 더 밝아보이고 퍼프가 양조절이 정말 안 돼요ㅜㅜ반대편에 몇 번 덜어내도 얼굴에 양이 엄청 많이 올라가서 얼굴 전체 다 바르고 허얘서 클렌징티슈로 닦고 원래 하던대로 파데 브러쉬에 먹야서 펴발랐더니 피부 표현 예쁘게 되더라구요 피부결이 정말 좋아보여요!지속력은 오늘 처음 뜯은 거라 모르겠고 확신의 쿨톤들에게 색상 추천!얼굴 밝은 분들 더 추천!전 17호 아니면 19호인 것 같은데도 밝아요 목이랑 색차이 조금 나긴 합니다",
    "text7": "평소피부 17, 19호 사용\n21호가 파데가 아예 피부색과 같거나 어두운 타입\n복합성으로 눈가, 볼, 입가 매우 건조 밑 T존 유분 많은 편\n일단 양 조절하기 어려워 초보분들은 비추천 합니다. 기본적으로 살짝만 찍어도 양이 매우매우 많이 나오고 저도 스패출라 사용해서 바르는 쿠션! 수정용으로도 비추\n그치만 저 같은 복합성에게 뜨지 않고 적당한 수분감 유지하며 바르기 매우 좋음!\n코 부분 들뜸 현상 전혀 없었고 색상도 자연스럽고 붉은기 커버도 만족스러웠습니다",
    "text8": "유투브로 정보 엄청 많이 찾아보고 어느정도 잘 맞겠다 싶어서 구매한 거였는데 건복합성인 저한테는 몇 시간 지나니까 뜨고 무너지는 게 몽골몽골하게 맺혀서 더럽게\n피부표현이 돼더라구요 그 유투브에서 몽골몽골 맺힌다라는 쿠션표현을 많이 봤지만 제가 경험한 건 처음이었고 전에 썼던 미샤 글로우 쿠션은 뜨지도 않고 시간 오래 지나도 거의 처음 상태에서 차이가 없었오서 더 차이가 심하게 느껴지더라구요 저같이 건성에 가까운 복합성이나 건성에게는 확실히 비추입니다..ㅜㅜ지성은 만족할 듯..색은 완전 핑크빛 도는 밝은 17호예요 미샤 쿠션은 진짜 제 피부색같은 17호였는데 지베르니는 누가봐도 화장한 17호 느낌..?전 자연스러운 거 좋아하는데 제 피부가 17호인게 쿠션색이 더 밝은 느낌이고 그리고 퍼프가 진짜 별로..찍으면 엄청 많이 흡수되고 뚜껑에 덜어도 엄청 많이 퍼프가 먹고있어서 얼굴에 올리면 양 너무 많아서 토시오 되고 진짜 별로예요 기대 많이 했었는데 처음 쓰자마자 이렇게 모든 걸 느꼈었습니다\n\n결론:지성만 쓰자!",
    "text9": "이제 본격적으로 어무니도 함께하는 리뷰...😸\n제가 사용하보면서 어무니도 함께 사용을 해보았는데요\n각자의 피부타입은 아래를 참고해주세요!!!\n나: 민감성.17호.약간의 트러블이 고민\n어무니: 복합성.17호.기미가 고민\n\n저같은 경우에는 조금 더 밝았으면 좋겠다라는\n생각을 하긴했지만 색감이 마음에 들었어요!\n너무 뽀오얀 색감이라서 피부에 착붙는 느낌!\n커버력도 어느정도 있는 편이지만 역시나\n강력한 여드름은 잘 안가려지더라구요ㅠㅠ\n이 쿠션을 쓰고 피부에 뭐가 나거나 올라오지는 않아서\n저도 만족하며 쓸 수 있었습니다! 하지만.,.\n글로우한 피부표현에 꽂힌 저는 좀...^^ 손이 잘 안갔어요\n\n어무니같은 경우에도 색감이 너무 마음에 드신다고\n하시더라구요!!! 너무 예쁜 피부색이었어요\n어느정도의 기미는 충분히 가려지는 커버력이라서\n아주 흡족해하셨고 특히 살짝 매트한 피부표현을 좋아하셔서\n이 쿠션으로 거의 정착하셨답니다😸\n각자의 취향에 맞게 사용해봐요!!",
    "text10": "피부톤이 밝은편이라 17포슬린했는데 화사하게 밝혀줘서 좋어요\n촉촉함이 바르면서 느껴져요 냄새가 조금 이상한데 적응될거같아요 약간 완전 만족까진 아니고 적당히 잘 쓸거같아요\n✔️느낀점은\n색상 밝은게 있어서 좋아요\n촉촉해서 건성이 쓰기좋아요 여름에써도 괜찮아요\n그래서 머리카락 쓸리면 자국살짝남아요\n화장안하는사람기준 살짝두꺼운느낌\n커버력 좋은편이에요",
    "text11": "밀착파운데이션 잘 쓰는 중이라 구매했어요. \n파운데이션보다는 지속력이 약하지만, 쿠션중에서는 지속력이 아주 높은 편인 것 같아요. 제품명처럼 밀착이 진짜 잘되요!\n수분감있는 제품은 아니라 한번에 많은 양을 찍지 말고 소량씩 레이어드 해서 얇게 올려준다는 느낌으로 사용해야 되요.\n내장된 퍼프와 제형의 궁합이 별로인 것 같아서 저는 에스쁘아 퍼프랑 사용하고 있어요.\n컬러도 화사하게 잘 뽑혔고 오랜 시간이 지나도 지저분하게 무너지지 않아서 잘 사용할 것 같아요.",
    "text12": "여름 쿠션으로 구매했었는데 \n이상하게 손이 안가요.. 매트해서 답답하게 표현돼요 ㅜㅜ",
    "text13": "피부 표현이 진짜 이쁘게 되구\n특히나 커버력이 진짜 좋아요👍",
    "text14": "손이 잘 안가요 ㅜㅜ \n왜지.. 약간 텁텁한 느낌때문인듯..\n하지만 다시 도전해볼게요...",
    "text15": "피부에 밀착 잘 되고 지속력 좋은 쿠션이라 좋네요\n피부톤도 잘 맞아요 !",
    "text16": "ㅚ근 사용해본쿠션 중에 최고입니다! 정샘물만 쓰다가 다크닝땨문에 바꿨는데ㅔ 굿굿",
    "text17": "만족합니다 커버력 지속력 좋아요 픽싱효과 있는 듯. 17호 샀어요",
    "text18": "기획으로 나왔길래 구매했어요. 쿠션은 퍼프때문인지 두껍게 올라가는 느낌",
    "text19": "다른 쿠션 파운데이션을 오랫동안 쓰다가 지겹고 색도 이제 별로 안 맞는 거 같아서 다른 제품을 찾아서 구매를 해봤는데요 아주 괜찮은 쿠션을 선택한 거 같아서 만족 중입니다. 피부가 밝은 편이라 쿠션을 선택을 하는 데에 있어서 제한적인데 피부색과 잘 맞아서 좋습니다.",
    "text20": "확실히 색감 맛집 지베르니네요🌸\n진심 오바쌈바 너무 예뻐요ㅠㅠ\n맑고 투명하게 하얀 피부 만들어주기 완전 가능이에요\n색감이 예쁜데 더불어 밀착력도 너무 좋아서\n깜짝 놀랐어요🤦🏻‍♀️🌸\n컨실러도 작은 사이즈라 들고다니며\n사용하기 너무 좋네요ㅎㅎ 추천합니다🩷",
    "text21": "밀착파운데이션 잘 쓰는 중이라 구매했어요.\n파운데이션보다는 지속력이 약하지만, 쿠션중에서는 지속력이 아주 높은 편인 것 같아요. 제품명처럼 밀착이 진짜 잘되요!\n수분감있는 제품은 아니라 한번에 많은 양을 찍지 말고 소량씩 레이어드 해서 얇게 올려준다는 느낌으로 사용해야 되요.\n내장된 퍼프와 제형의 궁합이 별로인 것 같아서 저는 에스쁘아 퍼프랑 사용하고 있어요.\n컬러도 화사하게 잘 뽑혔고 오랜 시간이 지나도 지저분하게 무너지지 않아서 잘 사용할 것 같아요.",
    "text22": "복합성인데 커버력은 만점을 5점정도 놓고봤을때 4점정도 입니다 평소에 클리오 킬커버를 많이 썼는데 킬커버는 다크닝이 심해서 지베르니로 바꿔봤는데 인생템 될거 같아요 저는 클리오때 2호를 썼는데 2호쓰는분들 17호 써도 충분합니당 많이 강추해요!",
    "text23": "일단 써보고 제일 먼저 느꼈던 건 제가 지성이라서 겨울에 쓰면 진짜 대박이겠다 싶었어요 저한텐(지성피부) 파우더 필수였어요 ㅜㅡㅜ\n\n다른 쿠션들에 비해서 더운 날에도 무너지는 것도 예쁘게 무너지고 밀착력, 지속력도 좋았어요!! \n\n제거 흉터가 많은데 커버도 잘 되는 것 같았고 (여드름에는 컨실러 썼어욥)\n찍힘이 있다는 말이 무슨말인지 알 것 같긴 한데 잘만 바르면 문제 없었어요\n\nㅂㄴㄹㅋ, ㅈㅅㅁ, ㄹㄴㅈ 등등 써봤는데 이게 제일루 좋았습니다!!! 제 피부 기준입니따!!!!!!!!",
    "text24": "다크닝도 많이 없고 커버력도 좋다고 해서 구매해봤는데 좋긴 좋아요! 근데 양조절 하는 게 좀 어렵더라구요ㅠㅡㅠ 양조절 잘 못하시는 분들은 조심해서 사용하셔야 할 것 같아요! 평소에 21호 쓰는데 핑베 좋아해서 17호로 샀는데 막 엄청 밝지 않아서 잘 사용하고 있습니다아",
    "text25": "건성인데 뽀송파라 사봤습니다 근데..\n1. 얼굴이 땡겨요\n2. 알러지성 피분데 피부가 간지러워요 \n3. 색상이 회끼가 돌아서 창백해 보입니다\n4. 지속력 엄청 좋아요 \n\n5. 결론 : 피부 뽀얗게 창백해지는거 좋아하는 복합성에게 추천 \n\n저는 좀 냅뒀다가 여름에 다시 쓰려고 합니다",
    "text26": "인스타에 뜨던 광고보고 샀는데 배송받고 이틀인가 있다가 오특 떠서 혼자 속상했답니다\n피부톤이 원래 좀 밝고 쿨톤 베이스 좋아해서 아무생각없이 17c를 샀는데 팍팍 얹었을때 쪼끔 밝다 싶었어요 근데 또 얇게 찹찹 바르니까 야무지더라구요?글고 케이스가 살짝 때 잘타는 재질이긴한테 이쁘면 장땡이죵ㅎ",
    "text27": "인생 쿠션을 만났습니다? 뭐를 발라도 환절기에는 다 뜨고 커버는 잘 안 되는 느낌이었는데 지베르니 거 바르고 피부 좋아 보인다는 말 들었어요 모공 커버도 잘 되고 지속력 짱짱 아침에 하고 퇴근할 때까지 무너지는 게 거의 없어요 이제 여기에 정착하려구여",
    "text28": "양조절이 어려워서 두껍게 발리기 쉽고 엄청 잘 떠요ㅠㅠ 아쉬움",
    "text29": "또사고 친구한테도 생일선물로 받아서 완전 마니 썻슴니다✌️ 하지만 기초를 좀 잘해야 했구요 기초만 잘하면 처음 화장할때나 수정화장할때나 그냥 너무 좋아요 쪼온득하고 넘 잘쓰고 있네여 사진에 넘 잘써서 케이스 겉에가 누래진거 보이시나여..? ㅎㅎ",
    "text30": "제형이 엄청 묽어서 촉촉하게 발리는데 끝은 매트해서 매력있는 친구예요 호수를 너무 밝은걸 사서 저는 다른 쿠션하고 그 위에 눈 밑,코,턱부분에 하이라이팅하는 용으로 바릅니다! 쿠션,리필,컨실러 다 있어서 오래 사용하고있어요 확실히 지베르니는 색감이 노란끼 없이 밝고 상아빛이 돌아서 이뻐요!",
    "text31": "장점\n- 케이스가 이쁘다\n- 저렴한 가격\n- 촉촉함과 약간의 커버력\n단점\n- 색이 너무 밝다\n- 살짝 찍어도 양이 많이 나옴(퍼프바꿔도 똑같음)\n- 금방 자국남음\n\n피부톤이 밝은편임에도 이질감이 있어요. 색이 자연스럽지는 않은듯. 다크닝은 없는데 처음 발랐을때 동동뜨는 느낌; \n다른 후기들처럼 매장에서 샘플보고 구매 결정하시길! 저는 개인적으로 에*쁘아 비글로우가 나은거같아요",
    "text32": "친구 추천 받아 구매했습니다 기존에는 자빈드서울 쿠션을 썼는데 시간이 지나면 다크닝이 꽤나 올라오더라구요 다른부분은 만족했지만 다크닝 때문에 아쉬운 제품이었어요 그러던 와중에 친구가 지베르니 쿠션 좋다고 해서 이번 빅세일에 구매했습니다 후기에 색상이 어둡게 나왔다해서 17호로 구매했는데 21호도 생각보다 많이 어두울거 같진 않아요 바르고 시간이 꽤 지나면 올라오는 유분이랑 잘 맞아서 예쁘게 표현됩니다 지속력도 좋은 편이에요 다만 겨울에는 좀 고민해볼 매트함이랄까 기초를 아주 탄탄히하면 잘 쓰겠는데 저는 좀 귀찮음이 커서ㅋㅋㅋㅋ 봄,여름,가을은 아주 잘 쓸 것 같습니다",
    "text33": "건조하고 추워진 날씨에 너무나 찰떡인 쿠션입니다!\n요즘 화장하고 2-3 시간만 지나도 하얗게 뜨고 뭉침이 심해서 자연스럽게 오랫동안 지속되는 쿠션을 찾고 있었는데요~친구 추천으로 구입해 봤는데 커버력은 물론이고.. 우선 정말 밀착이라는 말이 딱이에요.. 가볍고 얇게 발리는 것도 좋은데 제 피부 처럼 자연스럽게 발리는 것이 아주 맘에 듭니다! 뭉침 현상도 없고 이제는 쿠션 유목민에서 정착했습니닷💗",
    "text34": "진짜 복합성을 위한 쿠션같아요… 쿠션 많이 써봤지만 지베르니보다 좋은 거 못찾았아요ㅠㅠ 무너질때도 이쁘게 무너지고 너무 하얗지도않고 어둡지도 않고 색깔도 완전 이뻐요 많이 글로우하지도 않고 많이 매트하지도 않아서 좋아요! 재구매의사 5000000입니다 꼭 사세요",
    "text35": "사람들이 다들 지베르니가 좋다해서 사서 써보니 지베르니 .. 짱 왜 이제써봤을까요,, 요새 환절기여서 어떤 쿠션을 써도 밀착도안되고 둥둥뜨기만하고 각질부각에 요철부각 ㅋㅋ.. 너무 스트레스였는데 맘에듭니다ㅠㅠㅠ 피부표현 미쳤어요 색상도 제 피부랑 잘맞아서 좋아요!!",
    "text36": "생각보다 많이 밝고 커버력 좋음. (색상이랑 톤이 다양하게 나오면 좋을듯)조금 두껍게 발려서 아쉬움.\n대신 촉촉해서 밀착 커버 이름에 걸맞음.",
    "text37": "진짜 그냥 거의 인생쿠션급…. 여름에 완전 복합성으로 변하는 사람인데 아 너무 좋아여 여름엔 무조건 지베르니입니더 겨울엔 못써용 촉촉한걸로 바꿔줘ㅇ야합니당",
    "text38": "지베르니쿠션은 처음이라 리뷰도 보고 구성도 보고 괜찮은거 같아서 구매당시 할인해서 27800원에 구입했어요.\n나름대로 합리적으로 구매해서 좋아요.",
    "text39": "친구한테 추천받아서 산 여름 쿠션 대대만족입니다\n샘플테스트할 때 밝기가 너무 밝은 가 싶었지만\n피부에 잘 얹어져요ㅜ 생각보다 양조절이 어려워요",
    "text40": "여름이라 복합성된 제 피부에 맞는 쿠션을 고민하다가 친구 추천으로 지베르니를 사게됐어여!! 색도 이쁘고 지속력도 괜찮은 것 같슴다 근데 퍼프 진짜 매우매우… 별로 ㅠ……. 전 네이밍 퍼프로 쓰고 잇어요 👍",
    "text41": "쓰고너무좋아서 동생한테도 추천!! 피부표현너무이뻐요",
    "text42": "인생쿠션입니다.. 지베르니 파데랑 쿠션이랑 다샀어요 피부표현너무이뻐요",
    "text43": "정말 말그대로 상아빛이에오 제품은 다른 쿠션들 보다 묽은데 피부에 찹찹하면  매트해져았아오… 진짜 신기한 제푸움 👍",
    "text44": "친구가 추천해준 제품 샀는데 밝기도 너무 밝아보였으나 피부에 올리니까 딱 맞고 무너짐은 아쉽지만 전반적으로 맘에 들어용!!",
    "text45": "지베르니..쿠션덕후인데 궁금해서 사봤어요. 아직 써보진않았지만 리뷰 읽어보고 한단계 밝은거로 구매했어요. 기대되네요",
    "text46": "아직 사용 안해봤지만 유명한 제품이라서 기대중 \n한달후에 후기",
    "text47": "모공커버 잘돼요 색상도 바르면 칙칙하지 않고 뽀얗게 피부에 올라가서 좋아요",
    "text48": "후기가 너무 좋아서 구매했는데 저는 .. 쏘쏘\n피부가 안좋은 편도 아닌데 .. 뭔가 되게 겉도는 느낌 ..?\n밀착력이 좋은지도 사실 잘 모르겠어요",
    "text49": "후기가 너무 좋아서 구매했는데 저는 .. 쏘쏘 \n피부가 안좋은 편도 아닌데 .. 뭔가 되게 겉도는 느낌 ..?\n밀착력이 좋은지도 사실 잘 모르겠어요",
    "text50": "뾰송하고 좋아요! 근데 여드름도 안나고 전체적으로 무난해서 더 사용하기 좋은거가타요",
    "text51": "모든 피부타입에 무난하게 사용하기 좋고 잘 맞을 것 같아서 추천합니당~~!!",
    "text52": "모든 피부타입에 무난하게 사용하기 좋고 잘 맞을 것 같아서 추천합니당~~!!",
    "text53": "색도 이쁜 상아빛이고 마스크를 써도 묻어남이 확실히 적은거같아요 눈밑 주름에 끼임도 없는 편이고\n촉촉함은 크게 못느끼겠는데\n여름에 쓰기에도 괜찮은 것 같아요 ㅎㅎ",
    "text54": "친구가 필요하다해서 선물로 사줬숩니다 \n 이거 유명하던데.. 무기자차면 사려구요",
    "text55": "커버력은 거의 없다시피 해서 꼭 컨실러와 같이 사용합니다. 얇은 필터 하나정도 씌이는 느낌이었어요. 컨실러 기획을 구매해서 이 점은 커버할 수 있지만, 컨실러가 꽤나 묽고 팁도 커서 사용하기 좀 힘들었어요. 쿠션이나 컨실러나 둘 다 처음 사용할 때 양이 굉장히 많이 나오기 때문에 양조절 꼭!! 하고 사용하셔야 할 것 같아요.\n퍼프와의 궁합은.. 솔직히 구태여 이 퍼프를 사용했어야 했나 싶기도 해요. 집에 있던 에스*아 퍼프로 썼더니 훨씬 밀착력있게 올라가는 느낌이 들었습니다. 에어홀 퍼프인게 좀 미스였네요. 적당히 촉촉해서 건조한 계절에는 지성/복합성도 괜찮을 것 같았고 평균적인 날씨라면 복합성/건성 분들이 더 잘 맞을 것 같아요. 지베르니 파운데이션을 생각해서 기대가 높았던건지 모르겠지만 그정도까진 아니라고 말씀드리고 싶네요. \n+ 사용해보니 다크닝이 있습니다.",
    "text56": "여름 쿨 라이트인데 살짝 어두운 감이 있어용 구래도 커버력이나 지속력은 좋습니당!",
    "text57": "건성인데 조금은 답답한 감이 있어요 \n그런데 얇게 펴바르니까 좋네영 ㅎㅎ",
    "text58": "커버력이 좋네요 \n커버력 좋은 제품 중에 건성이랑 제일 잘 맞아여",
    "text59": "팩트 유목민이았는데 정착했습니다!! 커버력 좋고 유지력 좋고! 여름에는 파우더랑 같이 쓰몬 좋아요",
    "text60": "전부터 사고싶었고 이번에 사게 됬는데 막 엄청 매트해서 뜨는정도는 아니었고 좋아요 컨실러도 좋고 안살이유가 없어요",
    "text61": "커버력 지속력 말해뭐해,,, 쿠션 유목민이었다가 정착!! 여름에는 좀 번들거릴 수도 있으미 파우더랑 같이!",
    "text62": "쿠션 너무 좋아요.~~다사용하고 나면 또살게요 지속력도 좋아요",
    "text63": "아주만족해요. 잘쓰고 있어요.다쓰고나면.또 살게요~~",
    "text64": "컬러 잘 맞아서 좋네요 커버력도 어느 정도 있고 지속력도 괜찮은 것 같아요 크게 건조하거나 너무 촉촉하다고 느껴지지 않았어요 ㄹㅇ 적당 정도... 양 조절 어렵다는 후기 보고 걱정했는데 퍼프 사~~알짝만 눌러서 하니까 큰 불편 못 느꼈어요 만족합니다",
    "text65": "지베르니 파운데이션이 워낙 유명하지만 전 파운데이션을 좋아하지 않아 쿠션으로 구매해봤어요! 사용감은 바를 땐 촉촉하고 시간이 지나면 매트해집니다! 그래서 건성분들도 기초를 탄탄하게 해주시면 사용가능해보여요 👍🏻 약간 아쉬운 점을 뽑아보자면 색상이 표기된 것 보다 좀 어두워요 예를 들면 제가 구매한 17호 쿠션은 평소 19호 사용하시던 분들이 사용하면 만족하실 것 같고, 평소 17호 사용하시던 분들은 좀 어둡다고 느끼실 것 같아요😭 저도 약간 어둡다 느껴 톤업 베이스랑 같이 사용하고 있어요! 하지만 맑은 상아빛 컬로는 매우 만족합니다 ❤️",
    "text66": "제형 > 끈덕임이 있는 제형 : 제형자체가 끈덕한 느낌이라 담지체에 완전하게 스며들어있기보다는 담지체에 얹혀있는 느낌의 특성을 가짐 (그래서 담지체 가장자리에는 제형이 하나도 안스며들어있고 쿠션 처음뜯으면 제형이 담지체 위에 올라와있음) 그래서 쿠션제형보다는 파데 제형느낌이라는 생각이 들었음\n\n바르는법 > 제형과 관련있는데 그래서 두껍다는 리뷰가 있는것같음 이건 퍼프에 양조절 후 피부에 밀면서(중요) 균일하게 도포한 뒤 경계만 풀어주는 느낌으로 터치들어가면 됨 \n\n퍼프 > 퍼프 관련해서 리뷰나 유튜버들도 좀 불편하다고 하던데 오히려 얼굴에 균일하게 쓸어서 도포해야하는 용으로써는 퍼프가 어느정도 커서 딱 좋음 쓸데없는 잔터치 안만들게됨 퍼프 리뉴얼 할 생각 하지마쇼,, 줏대지켜\n\n구매이유 > 아침에 친구화장품으로 화장했었는데 그때 베이스가 지베르니쿠션이었음 호도도독 잘펴발라짐 + 파우더 처리 안했음에도 코 밑부분만 살짝 뭉글거리면서 무너지는것 외에는 피부도 편안하고 잘무너진 느낌이라 나중에 사야지라고 생각한 제품\n\n색상>친구꺼는 21호였고 바를때는 피부색이랑 동일해서 깨끗해진 느낌이 마음에 들었는데 시간 지나서 다크닝으로 반톤 어두워져서 17호로 구매함 본인 피부 20호-19호정도이고 딱 안어둡고 괜찮음 17호인 분들은 어두울것같음요 아 그리고 지베르니17호 잘뽑는다고 소문나서 기대했는데 원래쓰던 시세이도120호가 색상면에서는 더 만족스러움\n\n무너짐과 다크닝> 코랑 중앙부분은 지성이라서 파우더 안쓰면 아무리 얇게발라도 약간 몽글거리면서 무너짐 - 대신 수정화장이 슥슥 잘되는편 ( 먼저 기름종이로 유분제거하고 퍼프에 쿠션안뭍히고 그냥 터치만 살짝들어가면 깨끗하게 정리됨)\n지성은 파우더랑 쓰는것을 추천 (어바웃톤 팩트랑 궁합도 좋았음 깨끗뽀독한 느낌으로 마무리됨)\n다크닝은 반톤정도 자연스럽게 내려감. 파우더 안바르면 날아가듯이 없어진다는 느낌을 받음 지성은 파우더를 쓰세료\n\n컨실러기획 > 무조건 컨실러기획 상품으로 추천! 컨실러가 좋습니다! 컨실러 색상이 쿠션보다 한톤이상으로 밝아서 하이라이팅하기 좋고 아이돌메이크업(?)같이 양감쳐돌이들은 컨실러 기획으로 구매하면 만족도 높을듯 그리고 애초에 커버력이 좀 있는 쿠션이라 컨실러랑 같이 쓰면 커버력 극강! 깨꿋한 얼굴 완성\n\n투명한느낌의 베이스는 아니고 깔끔한 화장한 베이스의 느낌입니다 원래는 시세이도 파운데이션을 쓰는데 좀 더 화장한 느낌을 내고싶을때는 이 쿠션을 사용. 저는 대만족입니다😚",
    "text67": "바를 때는 매트하다고 느껴지지 않지만 시간이 지나면 얼굴에 착 달라붙는 제품이에요! 그래서 건성분들에게는 추천드리지 않습니다 복합성이나 지성분들은 여름에 사용하기 너무 좋은 제품이에요 커버력도 중상정도 되는 것 같아요 외출하면 6시간 정도는 수정 안 해도 피부표현이 예뻐요 ㅎㅎ 다만 색이 밝지 않습니다 17호까지는 아닌 것 같고 19호?정도 되는 것 같아요 이 부분만 참고해서 구매하시면 될 것 같아요",
    "text68": "어머머 이게 뭐지..?17호 밝다면서….?? 색이 붉은기가 많이 돌아요. 갑분 얼굴 핑크톤 속광이라고 찾아볼 수 없는 매트함과 다크닝 퓌00호 계속 쓰다가 리뉴얼 이라고 품절이라 당장 없어서 샀눈데? 이게 뭐지. 텁텁함과 모공 전혀 안가려지고.. 쿠션 양조절 안하면 큰일나요 원래 적게 발라서 괜찮지만 친구랑 언니가 써보고 이거 어렵다..라고 한 초보들은 양조절 필슈 다크닝 바른지 1시간만에 어두워짐.. 애초에 너무 붉은기돌고 어두워여.. 어쩌냐규..커버력은 쏘쏘 입니다. 애초에 커버할게 별로 없는데 그냥 그래여 다크서클 전혀 못가려주고. 일단 색과 다크닝이 제일 문제. 건성은 절대 노노 지성은 괜찮은데 수부지 노노 색감 매우 붉고 텁텁.. 피부색보다 어두운 17호 아니 퓌는 왜 리뉴얼을 해서 제품을 다운그레이드해서 쿠션 유목민을 만드는건데요ㅠㅜ.. 13호를 위한 예쁜 쿠션 돌리도. 색이랑 텁텁한 발색,다크닝을 좀 고쳐주세여.🙏 커버력은 그래도 높은편입니다.",
    "text69": "제가 22~23호인데 블러셔가 색감이 더 잘 올라갔으면 좋겠어서 17호로 구매를 했는데 진짜 양 조절 필수! 그냥 살짝 찍어도 많이 뭍어나와요 그래서 저는 스파츌러 사용해서 밝히고 싶은 부위에 소량으로 바르고 있어요 그래서 파데로도 구매해보려구요",
    "text70": "처음 발랐을때는 항상 매트한 쿠션만 쓰다가 촉촉한 쿠션을 쓰니까 너무 유분기있고 너무 잘 밀리지않을까 걱정했는데 시간 지나고 피부에 밀착돼면서 보송하게 마무리가 되니까 너무 좋은것같아요ㅎㅎ 요즘에 날씨가 추워지면서 매트한쿠션만쓰니까 얼굴이 너무 건조하고 땡긴게 느껴졌는데 이건 땡김하나 안느껴지고 너무 좋아요\n색상도 다른 밝은 쿠션들에 비해 피부색이랑 너무 잘맞고 이상한 밝은색이아니라 너무 만족해용",
    "text71": "지속력은 레알 개좋고영 딱 제가 원하는 수분감이엇어요\n잘 뜨지도 않고 피부에 딱 달라붙는게 너므 좋앗어요\n무찌님 영상보고 구매햇는데 사길 잘한거 같아영 •”̮• \n긍데 양조절 잘하셔야 할듯 😉",
    "text72": "지베르니 파운데이션 사용해서 샀는데 급할 때는 사용하기 괜찮은 것 같아요!",
    "text73": "아 겁나게 좋아요~~ 극건성이라 걱정했는데\n요름은 어쩔수 없이 매트 써야 한단말이죠??\n아 개꿀딱 찾음요|~~~",
    "text74": "건성이 겨울에도 쓰기 좋고 여름에 사용해도 괜찮을 것 같아요 시간이 오래 지속될 수록 들뜸이 살짝 있긴한데 색도 이뻐서 만족하는 편입니다",
    "text75": "진짜 21호 쓰는데 욕심부려서 17호 샀는데 잘 산거 같음 근데 이제 17호병 생김....\n 근데 힘 좋은 사람은 주의 해야 함 계속 통이랑 쿠션이랑 빠짐",
    "text76": "내장되어 있는 퍼프랑 사용할 때는 별로라고 생각했는데 퍼프 바꾸고서 사용했더니 완전 인생템이 되었어요 밀착력 있게 잘 발리고 지속력도 오래가서 맨날 이 것만 사용해요",
    "text77": "매트매트함 뭔래 21호 쓰는데 다들 색이 이쁘다길래 그냥 17호 샀는데 잘한 선택임 혹시 고민중이라면 일단 17호 사고 나중에 만족하면 다른거 사는거 추천",
    "text78": "피부가 하안편이라 제 피부색에 맞는 쿠션을 찾기 힘들었는데 색이 너무 예뻐서 만족스러워요",
    "text79": "지속력이 좋고 복합성한테도 잘 맞는 거 같아용ㅇ 커버력도 좋고 컨실러도 줘서 조아요",
    "text80": "한 두 세번? 사용하고 안써요ㅠㅠ 케이스도 예쁘고 맘에 들었는데 써보니 두껍고 지속력도 좋지않았어요 색상이쁘다는 칭찬이 많던데 핑크베이스에 인조적인 색감이였어요 피부에 올리니 부자연스러웠음 저는 그렇게 좋은지 잘 못느꼈습니다",
    "text81": "매트쿠션 치고는 금방 무너지고 지속력이 좀 아쉬워요. 그리고 저는 피부에 안맞는지 좁쌀 여드름이 나네요. 그 외에는 피부 표현 예쁘게 되고 좋아요.",
    "text82": "물이나 뿌리는 토너? 같은 거랑 쓰면 더 밀착이 잘 됐고\n커버력도 꽤 좋아요 꽤 오래 가서 좋아요",
    "text83": "데일리 메이크업 할 때 자주 사용하고 있는데 정말 좋았요\n제 피부에는 뜨는 것도 없고 촉촉하게 잘 발리는 것 같아요",
    "text84": "처음에 바를 때는 모공이 잘 커버되는거 같은데 생각보다 빨리 무너지고 복합성이라그런지 시간이 지나면 건조한 피부 부위는 모공 끼임이 보여요. 수정용으로 좋은거 같아요.",
    "text85": "건성 분들도 기초 탄탄히 하고 발라지면 곽 나게 표현 할 수 있어요. 커버력이 엄청 좋은 편이라 진짜 얇게 바르는 게 이쁩니다.",
    "text86": "YouTube 에서 좋다는 구매 평 리뷰 많아서 구매해봤어요. 퍼프 의 많이 묻어나는 편이라 양 조절 잘 해줘야 해요. 지속력은 좋은 편인 것 같아요.",
    "text87": "색상은예뻐요 근데 건성피부이신분들은 매장에서 꼭 테스트해보시고  사세요\n저는 펴 바르지마자 뜨네요... 기초를 엄청 촉촉하게 하고 다시 써봐야겠어요",
    "text88": "원래는 짜서 쓰던 지베르니 파운데이션만 쓰다가 쿠션 새로 나왔다는 말에 구매해서 사용해봤는데 촉촉-매트의 사이라 진짜 좋아요! 파운데이션 펴바르기엔 부담스럽고 시간 단축하고 싶을 땐 그냥 이 쿠션으로 대충 팡팡 해주고 나갑니다 ㅎㅎ",
    "text89": "발림성이나 지속력 등 다 좋은데 제기준 양조절이 너무 힘들어요ㅠ 진짜 퍼프로 스치듯만 묻혀도 너무 두껍게 발리고 그래서 손이 잘안가요ㅠ",
    "text90": "지베르니 쿠샨ㅡ 처음 구매해봤어요 넘 좋네여 ㅎㅎ굿리에요",
    "text91": "마무리감은 보송하면서 발림성이 좋아요! 왜 인생쿠션이라고 하는지알겠어요ㅠ 커버력도 좋습니다!",
    "text92": "쿠션 너무 마음에 들어요 괜찮은 것 같아요 굿굿 보송해요~!~!",
    "text93": "컬러 커버력 지속력 다 놓고 다크닝도 크게 없는 듯한데 살짝 건조해요 그나마 여름이라 얼굴 유분 많아져서 ㄱㅊ은 듯한?? 그래도 이만하몬 베리 만족입니다ㅠ 아주 만족혀요",
    "text94": "발림성과 밀착력이 좋아서 자꾸 손이 가네요~!!추천합니다",
    "text95": "다크닝이 진짜 심하고 요철부각이 심해요 돈이 아까워요 별로에요",
    "text96": "21호 복합성입니다\n코에 기름이 올라오지만 손으로도 쓱쓱 닦으면!!!! \n그리거 다시 바르면 완벽",
    "text97": "좋습니당 아주!! 일단 특유의 상앗빛 아무도 못 따라옴 ㄹㅇ 그리고여름에 지속도 잘되어서 젇말 추천하고여 대신 건성이라면 기초 탄탄히 해주시는 건 필수인거 아시죵~",
    "text98": "가볍게 올라가고 지속력도 좋아서 정착할수 있는 쿠션 다크닝도 덜하고 끼임도 덜함. 피부표현이 예쁨",
    "text99": "지베르니 쿠션 써보고 싶었다고해서 선물했어요\n만족스럽다고 합니다~~",
    "text100": "친구 생일선물로 사줘서 후기를 알려달라고 했는데 친구 왈: 기초를 대충하면 잘 뜨지만 기초를 잘 하면 너무너무 짱이고 엄청 쫀득하고 커버도 잘 되고 냄새도 좋아 라고 했어요 건성 추천할게요",
    "text101": "여름에 쓰면 좀 무너지지만,, 피부결이 예뻐보이는 쿠션입니당",
    "text102": "색이 정말 예쁘고 시간 지나고 더 자연스럽게 자리 잡고 무너짐이 거의 없어요!",
    "text103": "자주 사용하구이씁니다 ㅎㅎ 근데 양이 너무 ㅠ 빨리 닳아짐 ..",
    "text104": "매트 치고 유분감이 많아서 지성분들은 이 점 잘 고려해서 구매하세요!",
    "text105": "피부에 촥촥 감기고 사은품 컨실러도 좋아요 복합성한테 정말 좋른 쿠셩",
    "text106": "세일할때 쟁여두는 상품입니다. 가격이 조금 내려가면 좋을것같아요",
    "text107": "피부에 안 맞아서 고생 했던 기억이 있어요•• \n건성분들 추천이요.",
    "text108": "지베르니 좋아하는 친구에게 선물했어요\n마음에 쏙 든다고합니다 ㅎㅎ",
    "text109": "생각보다 마니 매트하고요 극건성 절대 구입 ㄴ 근데 색상은 이쁘고 피부 좋아보임 지속력도 굿",
    "text110": "친구들이 하도 지베르니 지베르니 하길래 써봤더니 왜 지베르니 지베르니 하는지 알았어요! 파운데이션 만큼 좋은!! 추천드립니다~",
    "text111": "커버력굿굿 근데 아직 잘 몰겠음~ e더 써봐야 알것같으므음",
    "text112": "기존에 쓰던 쿠션이 여름이라 그런가 다크닝이 심하고 그래서 유명한 지베르니로 바꿔봤어요! 잘 써볼게요",
    "text113": "구성이랑 가격이 나쁘지 않아서 처음 구매해보았어요! 기대되어요",
    "text114": "완전 뽀송하고 지속력이랑 커버력이 미쳤습니다 제가 써본 쿠션 중에 일등이에요",
    "text115": "세일할때 쟁여두는 상품입니다. 가격이 조금 내려가면 좋을것같아요",
    "text116": "여름에 대체 멀 써야될지모르겧는데 ㄴㅇ밍 썻다가 개같이 망하고 지베르니로 컴백 ㅋㅋ",
    "text117": "밀착이 잘 되고 좋아요 잘 쓰고 있습니당~!!ㅎㅎ굳굳굳!!",
    "text118": "제 피부에는 안 맞아서 쓰면 다음 날 바로 트러블 올라왔어요😢",
    "text119": "지성이고 건성에 좋은 거 잘 얼지만 커버력아 너뮤너무 좋아서 구먀했어요 프라이머랑 파유더랑 같이쓰면 후회되지않라요!!",
    "text120": "건성도 좋다는 후기 보고 샀는데\n흠.. 살리기 위해 정말 열심히 연구하면 ㄱㅊ아요\n근데 두꺼운 편",
    "text121": "처음 피부표현은 좋고 발림성도 좋은데 시간이 지날수록 코 주변으로 모공 모양 그대로 방울방울 맺혀 있는게 넘 꼴보기 싫어서 3번 사용하고 손이 안가고 있어요..",
    "text122": "갓 지베르니ㅋㅋ 이거 커버력 ㄹㅇ 개좋고 피부표현 넘 예쁘게됨욬ㅋㅋㅋ 이번 거 또 다 써가서 새로 구매 드갈겁니당",
    "text123": "여름용 쿠션으로 사봤어요 + 조만간 잘 쓸것같습니다~~~",
    "text124": "기초화장하고 썬크림 바르고 바로 위에 발랐는데, 줄줄흐르지도 않고 산뜻하네요. 잘쓸께요. 감사합니다.",
    "text125": "건성 수부지 피부에 커버력도 잘 된다는 말 듣고 구매했어요! 모공커버랑 잡티 커버 잘 되는 편인데 시긴 지나면 사알짝 다크닝은 있네요\n그래도 커버력 지속력은 괜찮은 것 같아요",
    "text126": "17호 색상이 너무 예뻐요! 21호는 조금 노란 느낌,, 다른 쿠션에 비해서 엄청 좋은 것도 없지만 딱히 단점이 없어서 계속 손이가는 쿠션입니당 파운데이션도 있는데 파데보다는 쿠션이 좋아요",
    "text127": "친구한테 선물로 준건데 자기가 써본 쿠션중 제일 좋대요! ㅋㅋ",
    "text128": "건성이라 묽은 것만 쓰는데 커버력이 늘 아쉬워서 이 제품을 찾게 됐어요. 확실히 커버력은 좋지만 양이 좀 작은 느낌..? 세미매트라 속건조가 심하진 않지만 기초를 잘 안 하면 들뜸이 있어용",
    "text129": "생각보다 커버력이 낮아서 실망했지만 밀착력이라던가 다른건 다 좋았어요",
    "text130": "진짜 색도 너무 예쁘게 빠졌고 무엇보다 이제 날씨도 더워지는데 지속력이 길어서 너무 좋아요ㅠㅠㅠ",
    "text131": "이게 제 기본템? 없으면 안 되는 템 그런 거라 리필까지 다 써갈 때면 하나씩은 꼭 다시 구입해둬용 커버력이 너무너무 좋아서 필수템입니다ㅜㅜ 진짜 개굿ㅋㅋ",
    "text132": "건성인데 생각보다 더 건조하다고 느꼈어요 첫 사용감에는 밀착도 잘 모르겠는데…? 싶었지만 두 번부터 확실히 밀착은 잘 되는 느낌",
    "text133": "색상이 밝다해서 21호 사고싶었는데 17호 기획만 있어서 구매했는데 밝긴 한데 커버력도 괜찮고 나름 촉촉해서 좋아요",
    "text134": "발림도 너무 좋고 촉촉하고 무너질때도 예쁘게 무너져요 최근에 썻던 팩트중에 제일 좋은거 같아요 👍🏻👍🏻",
    "text135": "밀착 커버라고 했는데 밀착력이 좋은 편은 아닌 거 같아요 \n그리고 진한 핑크베이스라서 17N도 나왔으면 좋겠어요",
    "text136": "생각보다 괜찮은데 조금 밝았어요!! 그래도 넘 좋고 제품은 엄청 촉촉하지는 않아요 ! 계절은 봄?가을때 무난할거같아요",
    "text137": "저렴하게 구입했어요 배송도 빠르고 간편하게 사용할수있어요",
    "text138": "모공이나 커버력도 좋고 평소에 자주 뜨는편인데 뜨는 거 없이 다 좋아요!",
    "text139": "제가 22호정도인데 1차로 배이스 바르고 블러셔 올릴 부분이랑 코랑 턱 이마 밝았으면 하는 부분에 사용하고 있습니다! 얇고 밀착이 잘 되더라구요 색상도 맘에 들고 다른 색상도 구매해볼 예정입니다!",
    "text140": "아.. 밀착력은 좋은거 맞구 화장 처음 했을땐 피부표현 예뻤는데 시간 지나면서 들뜸 장난 아니네요 모공 모양대로 뽕뽕 올라오고.. 두번쓰고 안씁니다",
    "text141": "진짜 이건 무너질때가 더 이쁜 만능쿠션 수부지나 복합성추천드려요!!",
    "text142": "컨실러 기획제품으로 샀어요~\n커버 촉촉함 둘다 좋아서 리필까지 잘 쓸 수 있겠어요~~",
    "text143": "저렴하게 구입했어요 배송도 빠르고 간편하게 사용할수있어요",
    "text144": "옛날엔 극지성이였는데 점점 시간지나면서 복합성 피부로 바뀌고 옛날에 비해 갈라짐.커버력 등등에 더 신경을 쓰게되었던 거 같아요 여러가지 알아보고 샀는데 나쁘지 않은 거 같아요!",
    "text145": "화장스킬이 조금 필요해 보임.색이 아주 잘 나온듯하네요.",
    "text146": "정샘물 페어라이트만 몇년째 쓰다가 갈아탔는데요.. 너무 좋아요 다크닝도 전혀 없고 21호보다 좀 밝은 피부인데 색깔 너무 예쁘게 잘맞아요! 커버력도 높고 최고! 겨울에 써서 그런가 무너짐도 없었어요",
    "text147": "정샘물 페어라이트만 몇년째 쓰다가 갈아탔는데요.. 너무 좋아요 다크닝도 전혀 없고 21호보다 좀 밝은 피부인데 색깔 너무 예쁘게 잘맞아요! 커버력도 높고 최고! 겨울에 써서 그런가 무너짐도 없었어요",
    "text148": "건성이지만 사용 가능합니다!!\n기초를 탄탄히 쌓아놓고\n 물먹 스펀지로 얇게 챱챱 올리면 안뜨게 바를 수 있어요! \n촉촉한 젶품은 지속력이 아쉬워서 도전했는데 \n지속력도 커버력도 확실히 매트한게 좋긴 하네요"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[본품+리필] 21NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "완전 매트한 편은 아니여서 매트쓰고 싶은 건성이 써도 될 것 같아요. 모공커버는 꽤 괜찮은데 ㄹㄴㅈ, ㅈㅂㄷㅅㅇ보다는 아니네요. 지속력도 꽤 괜찮아요. 무너짐도 덜하고 자연스럽게 됩니다. 다크닝은 반톤 정도 있어요. 그래도 자연스러운 톤으로 되서 완전 주황빛, 노란색이 되지는 않아요. 무난하게 데일리로 잘 쓸 쿠션입니다. 근데 퍼프는 좀 약한 것 같아요. 오래 가지는 않아요. 쓰고 세척하면 할 수록 너무 금방 음푹 들어가고 흐물해지고 약해져요. 그래도 리필에 퍼프를 같이 넣어줘서 좋아요.",
    "text2": "지금까지 써본 쿠션들 중에 가장 좋았어요. (ㅂㄴㄹㅋ 매트, ㄹㄴㅈ 네오 초록, 핑크, ㅈㅂㄷㅅㅇ 윙크 매트, ㅋㄹㅇ 핑크 글로우 등) 제가 먼저 쓰다가 룸메도 같이 쓰는 중. 21호와 23호를 보니까 약간 차분한 23호는 어둡고 밝게 나오는 23호는 너무 밝은 사람들이 쓰기에 좋은 색상인 것 같아요. 21호도 마찬가지로 밝은 21호는 너무 밝고 차분하게 나온 21호는 약간 어두운 사람이 쓰기에 좋은 색상입니다. 뭔가 애매한 사람들이 쓰기에 좋은 것 같고 처음 발랐을 떄만 약간의 톤업이 있고 시간이 지나면서 본인 톤에 맞게 되는 것 같아요. 다크닝도 너무 오렌지 색상이거나 노란기가 도는 색상은 아닌 것 같아요. 반의 반톤 정도의 살색(?)으로 됩니다. 저는 화사한 색이 어울리고 룸메는 웜톤의 노란기 도는 색을 좋아하는데 여기의 중간 정도의 색상입니다. 자연스러운 피부 좋아보이는 상아색입니다. 그래서 자연스러움을 좋아하거나 피부 좋아보이고 싶거나 너무 핑크베이스나 노란베이스는 싫은 사람들이 좋아할 것 같아요. 적당히 화사해서 둘 다 만족하면서 쓸 수 있었어요. 커버력은 중에서 중이하 정도로 왠만한 작은 잡티 정도는 가려집니다. 모공커버는 완전 큰 거 아닌 이상 됩니다. 중에서 중이상 인 것 같아요. 다크닝도 잘 못 알아차릴 정도로 적고요. 지속력은 중에서 중이상 같은데 무너져도 피부결 이쁘게 무너져요. 밀착력은 양조절해서 얇게 바른다는 가정하에 중. 묻어남은 본인이 수분 잘 채우고 양조절해서 균일하게 바른다는 가정 하에 거의 없어요. 마스크 껴도 잘 안 묻어요. 밀착력이 좀 떨어져도 그렇게 묻어나지 않아요. 지성 기준으로는 그렇게 매트인가 싶어요. 건성도 기초 잘하면 쓸 수 있을 것 같아요. 촉촉한 세미 매트인 듯. 종합적으로 보면 데일리로 막 바르기에 좋고 지금까지 쓴 쿠션들 중에 가장 좋습니다. 큰 육각형인 것 같아요.",
    "text3": "촉촉하고 무엇보다 퍼프가 짱짱해서 잘 먹어요 \n피부 안좋아서 커버력 좋은거 찾다가 발견한건데 맘에 듦\n리필까지 주는거 요즘 많이 없는데 괜찮네요",
    "text4": "쿠션 유목민이었다가 정착한고 지베르니! 이거 조아용 근데 약간 아쉬운건 컬러가 밝진 않아서 밝고 뽀용!메이크업 원하시면 밝은 컨실러를 쓰시던지 밝은 호수 사셔야할듯",
    "text5": "복합성, 수부지, 민감성, 트러블 있는 피부예요우..\n\n쿠션을 다 써서 뭘 살지 친구한테 추천 받았는데 지베르니가 좋다고 하더라고요\n\n저는 구름 쿠션 썼을 때는 화장독이 안 올라왔는데 지베르니 사서 쓴 지 며칠 안 지나서 화장독이 엄청 오르네요..\n얼굴 전체에 다 퍼져서 복구도 잘 안 됩니다ㅜㅜ\n약국에서 약 사서 바르고, 진정 성분 들어간 스킨케어 쓰니까 좀 가라앉았는데 사라지진 않아요..\n\n밀착력은 좋은 편인 것 같고, 커버력은 붉은 기는 컨실러로 가려야 하는데 여드름 흔적들은 살짝 가려집니다.\n제가 파우더를 좀 많이 올려서 지속력은 나쁘지 않아요.\n코 쪽에 유분기가 많이 올라오는데 팩트로 자주 눌러줘야 합니다\n시간 지났을 때 무너짐은 코 빼고 예쁘게 무너지는 것 같아요.\n코 옆은 뜨는 느낌..\n\n\n민감성은 많이 고민 해 보셔야 할 것 가타여.. 얼굴 뒤집어 지니까 미치겐네요ㅜㅜㅜ",
    "text6": "발림성이 좋고 커버력도 좋아요. 기미나 점도 커버가 잘되요.",
    "text7": "지인추천텡 으로구매 잘발리고적당히매트해서광나는메컵선호하지않을때최고",
    "text8": "안녕하세요! 화장 처음시작해본 사람입니다ㅋㅋㅋㅋ\n이정도 나이먹고 화장한번도 안한사람은 사실 저밖에 없을거예요.. 예... 그래서 친구가 추천해준 팩트를 사봤는데\n사실 전 초보자라서 뭐가 좋고 뭐가 나쁜지 사실상 잘 모르지만 지금까지 총 3번 써봤는데 그때의 나쁘고 좋은점을 말해보겠습니다! 우선 제가 초보라서 양을 잘 조절을 못하는것.. 같긴한데요 파우더를 할때 파우더 퍼프에 좀 쿠션이 잘 묻는것 같아요.. 그거 빼곤 정말 좋은것 같아요 물론 제가 양조절을 잘 못해서 그러는걸수도 있긴하겠지만요? 그리고 냄새가 풀향이나서 기분이 좋아요 바를때ㅎㅎㅎ 그리고 또 단점은 퍼프가 잘 안씻겨요 색이 잘 안없어진달까요..? 원래 다 그런건지.. 이거밖에 안써봐서 잘 몰라요ㅠㅠㅠㅠ  원래 팩트가 다 그런거면 정말 좋은것같아요!",
    "text9": "커버는 잘되는데 별로예용 ㅠㅠ 피부에 밀착되는 느낌도없고 무너짐도 별로임 !!",
    "text10": "지베르니 커버 쿠션 ㅡ\n찐 21호예요 \n근데 사진과 보신든거와 같이 \n다른 쿠션에비해 밝아요 \n한호수 또는 반호수다운하시는걸 추천드려요ㅡ\n저는 그래서 섞어서 사용하고 있어요 \n\n*커버력\n커버력은 어마어마해요 \n컨실러 안하고 단독으로 해도 잡티나 \n뽀두락지 다 가려져요 밀착커버쿠션 맞아요 \n\n꾸준히 사용해본결과 모공과 결 잘정돈해주고\n진짜 커버력은 최고 거기다 촉촉하기까지\n또 재구매의사 있는템이예요",
    "text11": "쿠션은 사도사도 많아도 많아도..\n여러제품 써보는걸 좋아해서\n추천템인 지베르니 밀착커버 쿠션 구매해봤어요 \n평소 21호 쓰는데 \n21호 쓰는 저한테도 약간 밝다고 느껴지더라구요 \n커버나 지속력은 오래가는데 ..\n너무 밝은 느낌 ㅜ\n23호를 써야 됬나봐요",
    "text12": "❤️ 민감성 피부에게 딱 좋은! \n\n- 전 민감성 수부지 피부예요. 그리고 트러블도 있는 편 ㅠ \n\n- 일단 트러블은 컨실러랑 사용해야지 잘 가려지는 편이예요 적당한 홍조나 옅은건 가려지긴 하지만 완벽을 추구할려면 컨실러 필수! 그리고 저한텐 하나도 안 건조했어요 잘 밀착 되서 답답함도 없더라구요~ 너무 만족러웠어요!! \n\n- 모공 끼임이나 요론 부분도 적고 좀 자연스러운 쿠션이라서 민감성 피부에게 적극 추천!\n \n- 한가지 사알짝 아쉬운점은 퍼프였어요! 퍼프가 물방울 모양이고 구멍이 송송뚫려서 잘 발렸는데 먼지가 너무 잘 붙어서 그 부분이 사알짝 아쉽네영",
    "text13": "좋아하는 유튜버 보고 구매했습니다\n1️⃣처음에는 얇게 밀착 된다고 해서 수정용으로 사용하려고했는데, 생각보다 제형이나 밀착력이 첫 화장 했을 때 너무 잘 먹어서 데일로 매일 쓰고 있습니다.\n2️⃣지속력도 좋고 다크닝도 덜 해서 좋습니다. 누렇게 올라오는 다크닝이 진짜 스트레스였는데, 이 제품 사용하고나서는 밤에도 화사함이 남아 있어서 좋습니다. 인중이나 코옆 무너짐음 조오금~ 있습니다. 유분이 올라오니 아예 없을 수는 없더라고요! \n3️⃣밀착력은 너무 좋으나 커버력은 비교적 떨어져서 붉은기나 잡티에는 컨실러를 사용하고있습니다.\n4️⃣퍼프 위쪽이 뾰족해서 코옆 사용하기 편해용",
    "text14": "이전 기획 제품을 사용했었다가 유통기한이 지나서 새로 구매했어요 같은 호수로 구매했는데 좀 더 밝은 느낌이 있고\n이번껀 되게 매트하네요ㅜㅜ 저번껏도 볼 부분이 많이 떴는데 이번 껀 볼이랑 코부분 까지 다 떠버리는… 촉촉함도 전혀없어영 \n저번 패키지가 케이스에 지문이 묻어나는게 별로였는데 그 부분 개선된 건 좋아요 대신 보송매트타입으로 바껴서 지문은 안 묻지만 가방에 넣어놓으면 이것저것 잘 묻어나고 물티슈로도 안 닦여요 ㅜㅜㅋㅋ 패키지 색상도 이쁜데 화장품 안 묻게 더 조심해야되는? \n복합성피부+겨울철엔 매트해서 다 떠버리기에 리필까지 다 쓰면 다른데로 갈아탈 듯..\n그래도 이 브랜드 팩트가 그나마 성분이 착해요.. 그래서 또 재구매했었음",
    "text15": "지금까지 다른 쿠션 다 써봤는데 요거처럼\n피부에 착붙되는 건 없었어요!!\n시간 지나도 뜨거나 밀리지도 않고 딱이에요 ㅎㅎ\n하루 종일 수정화장 할 필요 없이 보송하면서\n유지력도 좋네요 :)\n앞으로 쿠션은 여기껄로 정착!!!\n다들 좋다는데 다 이유가 있네요 ㅎㅎ",
    "text16": "커버력  밀착력 모두 만족스럽네요\n올여름 자외선 관리 제대로 못했는지  잡티가 엄청 늘었더라구요  커버력  좋은 제품 찾고있었는데 만족도\n높네요~\n밀착력도 아주좋고   피부결이 광이나면서  참 예쁘게 표현이 되네요!!\n피부 건조한편인데  들뜸없었고 촉촉함도  좋았어요",
    "text17": "밀착커버 파운데이션 좋아서 너무 잘 쓰고 있는 재구매템인데 쿠션커버도 구매했어요. 바뀐 초록 깔끔한 케이스가 맘에 쏙드네요. \n퍼프 적당한 크기이고 밀착 잘되도록 해줘서 금새 촉촉하게 스며들어요. 물방울 모양이라 코옆등 좁은 공간에도 톡톡 깔끔하게 발리네요. \n피부결 정돈 잘되고, 무너지지 않아 파운데이션 못지 않게 좋네요",
    "text18": "세시간 정도 자고 일어났는데 개기름이 덜 올라오는 느낌이 들었습니다 ㅎㅎ\n\n무너짐도 덜 하고 지속력도 오래가고 좋았습니다!!\n\n모공에도 잘 처리되어 추천합니다 \n\n매트 제형이다보니 베이스를 잘 하고 발라야 각질 부각, 들뜸이 줄어듭니다👍🏻👍🏻",
    "text19": "21호 쿨톤 피부 구매자입니다✨️✨️\n\n17호 21호중 고민하다 21호 구매했는데\n17호 구매했으면 큰일날 뻔 했어요ㅋㅋㅋㅋ\n21호도 되게 밝더라구요? 옐로우 베이스고\n소량만 묻혀서 발라도 전체 커버 가능해요!!\n커버력 굿👍👍👍\n\n케이스도 무광에 퍼프는 포인트 색상으로 깔끔하게 이뻐요!!\n\n세미매트하게 발리고 무너짐도 별로 없고 지속력도 제가 지금까지 사용한쿠션 중에 탑3안에 들어요~\n재구매할 거 같네용~~😆",
    "text20": "🙋‍♀️저는 19~20호 밝은 피부톤에 붉은기, 홍조가 있어요!\n\n후기가 꽤 좋은데 아는사람만 아는 그런 빛을 덜본 쿠션인거같아서 구매해서 사용해봤는데 확실한 특징이 있는 쿠션이네요😁\n\n1. 건성이 사용하기 좋은 세미매트쿠션\n- 복합성인 제 기준 이쿠션에 세미매트라는 단어는 좀 많이\n어색하지만 건성분들은 만족하면서 사용하실수 있을거같아요. 건성인데 촉촉하고 광이 차르르나는 베이스가 질렸다면 이쿠션 추천합니다!\n\n2. 핑크베이스\n- 저는 붉은끼도 많고 홍조도 있어서 핑베를 사용하면 얼굴이 오히려 칙칙해보이고 둥둥 떠보여서 옐로우베이스를 선호하는 편이라 아쉬워요ㅠ 복합성인 저는 한겨울에 사용하면 딱인 쿠션인데 핑베….바르면 얼굴이 살짝 잿빛이도는 너낌…\n\n3. 퍼프랑 궁합은 별로…?..별로!\n- 에어홀 퍼프로 적은양으로 균일하게 발린다고 하는데 잘모르겠어요! 오히려 퍼프의 벌집이 쿠션바를때 피부에 찍혀요ㅠㅠ지베르니 고밀착 파데를 아주아주 만족스럽게 사용했던 저로써는 만족스러운 밀착력은 아니었는데 그게 퍼프의 비중이 큰거같아요..에스x아 비벨벳 퍼프가 좀더 밀착력있게 올라갑니다!\n\n4. 피부위 유분기 확인\n- 갓 스킨케어 마친 피부위에 쿠션을 올리면 밀착이 잘 안되고 좀 겉돌아요…쿠션 올리기전 미용티슈로 한번 찍어주고 쿠션올리는거 추천합니다 혹은 수분감 위주의 에센스까지만 바르고 완벽하게 흡수된후 사용하면 좀더 밀착력있게 올라가요",
    "text21": "+++퍼프 바꾸니 인생쿠션이 되었습니다... 메쉬 없는 다른 퍼프 쓰니 훨씬 밀착 잘 되고 적은 터치로도 피부에 잘 먹어요!! \n\n\n🍃건성 추천 쿠션!\n\n🍃색상\n아주 밝습니다! 노랗고 밝은 21호인데 어 이거 너무 밝은데?! 하는 말이 저절로 나왔어요 근데 손등에 사용해보니 또 괜찮아서 최근 얼굴이 많이 타서 그럴 수도 있겠다는 생각이 🥸\n\n🍃발색\n어후 이거 진짜 쬐끔씩 찍어발라야 합니다 양조절이 매우 중요해요! 밀착력도 너무 좋아서 한 번 많이 찍어바르면 되돌리기 힘들기 때문에 꼭 조금씩만!\n\n🍃발림성\n아주 촉촉합니다 웬만한 건성용 쿠션 거의 다 써봤는데 가장 촉촉하게 나와요 여름철은 건성에게만, 건조한 계절에는 모든 피부타입에 추천드려요!\n\n🍃지속력\n촉촉해서 그런가 썩 좋진 않은 것 같아요\n\n🍃커버력\n잡티나 붉은기 커버는 해주지만 왕모공인 저에게는 무리입니다 모공 커버는 그닥 훌륭하지 못해용\n\n🍃총평\n생각보다 글로우해서 놀랐습니다 하지만 시간이 좀 지나면 각질이 뜨기도 하더라고요 ! 재구매는 잘 모르겠지만 산 건 끝까지 잘 쓸 것 같습니다",
    "text22": "살짝 찍어도 골고루 잘 묻어나고 커버력이 높은 점은 아주 좋음. 그러나 지속력이 진짜 똥임 ㅜㅜ ;; 심각해요 ㅠㅠ 너무 쉽게 떠버리고 무너지고••• 그나마 베이스 발라쥬명 좀 봐줄만 한 정도🙂",
    "text23": "이거 피부에 딱 밀착되면서 메이크업\n유지력 장난 아니네요 ㅋㅋㅋ\n착붙해주니 피부가 더 건강해보이고\n결 자체가 달라 보여서 딱이네요!!",
    "text24": "유명해서 구매해봤는데 다크닝도 크게없고 세미매트해서 쓰기 딱 좋았어요",
    "text25": "피부타입: 수부지, 복합성\n\n쿠션 푹 찍었을 때 덜어도 양이 많아요. 양조절 필수인듯. \n오전11시쯤 화장하고 \n오후7-8시까지 무너짐없이 피부표현 예뻤습니다.\n첫 사용 후, 바로 쓰는 후기라 \n한동안 꾸준히 써 보고 자세한 후기 남길게요! \n\n양조절만 잘해주고 두껍게 피부에 올리지만 않는다면 \n세미매트한 느낌으로 예뻐요~ \n무너짐, 다크닝 못 느꼈습니다. 첫 사용 아주 아주 만족!",
    "text26": "피부타입이 수부지, 초민감성임\n이 쿠션쓰고 뒤집어졌어요 ㅠㅠ\n그리고 21-22호 분들 23호 사시는걸 추천\n좀 밝게 나옴",
    "text27": "처음 사용할때는 너무 너무 좋았는데\n반쯤 사용해보니 살짝 애매한 쿠션입니다!\n처음에는 생각보다 촉촉하고 모공커버도 잘돼서 좋았는데 \n반쯤 사용하니 수분이 날아가서 그런건지..\n제 피부 상태가 안 좋아서 그런건지 매끄럽게 발리지가 않아요 ㅠㅠ\n커버력은 중~중상정도 돼요!\n제 기준으로 에스쁘아 비벨벳이랑 비슷했어요!\n근데 밀착력이 안 좋아서 아쉬워요..\n케이스가 매트해서 더러워지는 것도요🥲",
    "text28": "항상 초강력 커버력인 헤* 블랙쿠션이나, 클*오 커버쿠션을 사용했었는데~ 겨울이기도 하고 트러블도 많이 가라앉아서 유튜브의 추천을 통해 구매했어요! \n\n👍\n1️⃣ 저는 원래 코 옆과 턱에 주름이 많아서 끼임이 있는 피부인데, 얇게 잘 펴발라져서 너무 마음에 들었어요\n2️⃣ 라*즈 제품과 비슷하게 퍼프에 구멍이 있어서 양조절하기도 편하고 적은양으로 나와서 뭉침이 덜 한 것 같아요\n3️⃣ 완전 보송하지않고 세미매트라서 겨울철에도 쓰기 좋아요. 더 보송함을 원하면 살짝 파우더 처리하면 뜨지않는 겉만 보송함이 유지되어 좋아요!! \n4️⃣ 패키지가 자석이라 열고 닫기 편해요~~!!\n♥️얇게 초초초밀착 되어 너무 좋음 \n👎 완전 하이커버는 아니고 자연스러운 정도 ~",
    "text29": "퍼프에 홀이 있어서 그런지 잘 머금고 \n피부에 두드릴 때 양 조절이 좋네요.\n아무래도 쿠션은 양조절이 어렵고 예상보다 두껍게 올라가서 거의 안 쓰는데 수정 화장용으로 아주 안쓸 순 없더라구요 ㅠㅠ \n수부지라서 번들거리는거 정말 싫어하는데 뽀송뽀송하게 마무리되고 피부표현이 예뻐요.\n대충 막 해도 예쁘게 표현 되는 제품은 전 없다고 봐요\n촉촉하게 기초 마무리하고 마지막에 모공 프라이머 해주니 모공끼임도 거의 없고 밀착력도 좋아서 무너짐도 흉하진 않네요.\n어떤건 바른 직후는 괜찮은데 좀만 쓸리거나 시간 지나면 피부가 징그러워 보일정도로 뭉치면서 당장 다 닦아내고싶게 무너지는것들 있잖아요 ㅠㅠ \n\n그리고 뚜껑이 자석인 점도 굉장히 맘에들어요.\n휴대용으로 구매한건데 쓰다보면 헐거워지는건 뭐 거의 필수더라구요.\n틈이 생기면 산소가 계속 유입되고 제품도 상하지만 \n마르기도 하니까요.\n리필 추가 구성까지 좋은가격에 잘 샀어요 ㅋㅋ",
    "text30": "제 피부는 여드름 흉터가 있어서 커버력 좋은 쿠션 위주로 바르고 다니는데 이 쿠션이 웬만한 흉터는 다 가려줘서 좋아요!\n원래는 쿠션 바르고 컨실러 바르곤 했었는데 이 쿠션 바르고 나서부터는 컨실러도 안바르고 쿠션 하나만 바르고 다닙니다!\n피부 표현도 이쁘게 되고, 잡티가 가려지니 피부가 굉장히 좋아보여요!\n이 쿠션 바르고 다니니까 피부가 좋아졌다는 소리 많이 듣고 있습니다~~",
    "text31": "얼굴에  트러블이 좀 있어요 \n초밀착으로 내 피부처럼 들뜸없이 쫀쫀하게 빨라져서 트러블이 있는곳도 커버가 잘 되네요 \n물방울 모양 퍼프의 뾰족한 부위로 눈가, 코, 옆면을 더 섬세하게 발라주네요 \n발림성이 진짜 좋아요 \n21호 라이트 베이지를 구매했는데요 제 얼굴피부와 너무 잘 맞았어요 \n화사하고 블링블링한 느낌이랄까요 \n그러면서도 자연스러웠어요 \n자연스러움이 오래 유지되어 좋고 가방에 쏙 넣고 다니다가 언제든지 수정을 하는데요 들뜸없이 촥 펴발라져서 수정할때도 너무 맘에들어요",
    "text32": "저,, 건성인지 지성인지 모를 만년 복합성을 가지고 태어나, 여드름을 짜는것을 참지못하고 남아버린 흉터들을 잘 가려줄 쿠션을 찾고.. 뜨지 않고 착붙할 쿠션을 찾으며\n쿠션 유목민으로 살아오며 쿠션을 다 쓸때마다 바꿔가던 사람이었습니다...\n그렇게 바꾼 쿠션만 5개.. 지베르니는 제발제발 좋기를 바라며 구매했는데요\n에스쁘아 매트 쿠션 사용하다가 자꾸 팔자주름에 끼임이 생겨서 지베르니 세미매트로 갈아타봤습니다.\n기초 탄탄히 하고, 픽서 뿌리고 쿠션 한번 찍고 펴바르는데 이게 무슨. 킬커버에서도 느끼지 못한 좋은 발림감, 바르는데 쿠션 찍힘 없는 신세계. 촉촉하게 발리면서 또 겉은 매트해보이는. 컨실러로 다 가려야 하는 걸 더 자연스럽게 풀어주어 귀찮음을 더 덜어주는..\n\n저,, 찾아버린걸까요. 제 인생쿠션.\n\n준비단계에서 뽀송뽀송 예쁘면 뭐하나요?\n그 어떤 쿠션도 화장을 하고 난 직후는 예쁜법, 지속력이 많이 걱정되었습니다.\n이상하게 매트 쿠션은 뭉치고 뜨고, 세미매트 쿠션은 무너지고, 글로우는 사라지는 제 지난 경험을 토대로..\n화장 다 하고 한번 더 픽서 뿌리고 밖으로 갔다왔는데.\n수정화장을 귀찮아해서 밥먹고 입주변만 좀 지워졌지 다른곳은 이상하게 멀쩡하더라구요.\n저 정말 신세계를 경험했습니다.\n얼굴을 가끔 습관적으로 만지작 거리는데 지워진 부분도 없고, 촬영 전공하는 사람이라 이곳저곳 뛰어다니는데도 바람과 맞써싸워서 잘 밀착해있었습니다.\n처음 발랐을때와 달리 조금 유분기가 올라오는 감은 있었지만, 이정도면\n\n저,, 인생쿠션 찾은 거 아닐까요?\n\n22호 사용하는 네추럴타입 여쿨인데\n21호 사는 건 처음이라 좀 떨렸지만 색감도 너무 예쁘고 나 21호 써도 되는구나? 를 깨우치게 해준 쿠션 이었습니다.\n또 케이스 자석 열었다 닫았다 하는건 왜이리 재밌어? 하루종일 저것만 하고있고싶습니다.\n\n퍼프는 살짝 안에 기공이 많은 것 같아요. 많이 퐁신퐁신하고 안이 많이 비어있는 그런 느낌? 뭔가 꽉차고 쫀득한 퍼프 쓰다가 이거 보고 좀 걱정했지만 저는 좋았습니다.\n\n또, 쿠션 내에 많이 머금어져있어서 힘조절 잘 해서 눌러야한다는 것을 잊지마세요.\n\n엄마, 저 찾았어요 제 인생쿠션",
    "text33": "예전에 지베르니 파운데이션을 너무 잘써서, 이번에 믿고 쿠션을 구매했습니다 ^^ ✔️건성인데도 가을에 너무 ✔️잘썼습니다!! ✔️건조하지도 않고, 피부표현도 이쁘고 매트하지만 너무 마음에 들어서, 🌹🌹아껴쓰고 싶을정도🌹에요^^~ 건성인 저에게도 가을에 건조함없이 잘써서, ✔️엄마도 같은제품으로 사드리려구요!!  앞으로도 좋은 제품 출시 기대하겠습니다 ~~^^~~ 🍬재구매의사 🍬🍬당연히 있습니다!\n\n번창하세요 ❤️",
    "text34": "🌟🌟 지성이 쓰기 좋은 쿠션인거 같아요 🌟🌟 \n\n피부타입: 수부지, 트러블 색소침착 피부, 홍조가 있는 피부라 너무 촉촉하지 않으면서도 커버력이 중상은 되야하며 다크닝이 없고 뜨지않는 쿠션을 찾고 있었어요! \n\n🐥 쿠션 평가\n\n- 커버력: 중\n커버력이 나쁘지 않은거 같아요! 너무 가리려고 하면 뭉치기 때문에 컨실러 필요! \n\n- 다크닝: x\n다크닝이 없어요 .. 처음 발랐을때 그모습 그대로 유지되더라구요 !!! 이점은 정말 좋았습니다 🩵 \n\n- 유분감: 거의 없음 \n제기준 진짜 매트했어요 ..! 매트하니까 유분도 잘안올라 오더라구요  \n\n밀착이 되는 쿠션은 맞지만 모공커버 등 피부표현이 막 예쁘게 되지는 않았어요 ! 21호 치고 꽤 밝은편 이라고 생각합니다\n\n쿠션이 되게 얇고 크기가 큰편이고 퍼프가 살짝 물방울 모양으로 생겼어요. 퍼프재질이 보송한 타입이라 촉촉한 퍼프로 바꾸면 괜찮지 않을까 생각합니다 ..ㅎ \n\n🌟🌟 겨울보다는 여름에 사용하기 좋을거같아요 🌟🌟",
    "text35": "저한테 너무 잘 맞는 제품입니다!! \n\n아무래도 매트하다보니깐 피부에 각질이 많으면 뜰 수도 있지만, 관리를 해주면 괜찮은 제품입니다!!\n\n저는 색감도 너무 만족스럽습니다 ㅎㅎ\n\n양 조절 잘 해야하는 편이고, 쿠션에는 구멍이 뚫려있습니다👍🏻👍🏻\n\n사용해본 결과 다크닝도 별로 없었습니다",
    "text36": "찐 한달 사용 후기 입니다!!\n\n우선 저는 21호 지성 트러블 두 세개 있는 피부입니다!!\n\n✨️이 제품은 옐로우 베이스에 밝게 나왔어요! 좀 두껍게 올라가는 편이라 소량만 찍어 발라도 충분할 거 같네용\n\n✨️이 제품을 사용할 때쯤 피부 컨디션이 안좋을 때라서 그런지 양조절 잘 못하면 코 주변이 뜨긴 하드라구요.. \n\n✨️소량으로 펴바르고 스팟 부분은 컨실러로 가리는게 좋을 거 같아요!! 트러블까지 가린다고 계속 올리다 보면 뜨고 무너지더라구요ㅠㅠ \n\n그래도 잘 바른다면 지속력,컬러 다 만족합니다!!",
    "text37": "여쿨 라이트\nT존 유분 많고 볼은 건조한 복합성 피부입니다!!\n\n후기보니까 21이 많이 밝다고 해서 발라봤는데\n오히려 원래 쓰던 쿠션보다는 조금 덜 밝았어요!\n핑베를 선호하는데 제 얼굴에는 노란끼가 많이 올라와서 생각보다는 마음에 안들었네요 ㅠㅠ 저는 붉은 여드름 자국도 있지만 얼굴 전체가 노란끼가 있는 피부라 그냥 그랬어요\n\n위부터 순서대로\nVDL A02\n지베르니 21NW\nCLIO 2호 란제리\n\n입니다!! 저는 호수도 중요하지만 핑베 유무가 더 중요한 것 같아요 ㅠㅠ 다른 분들 참고하세용 !!",
    "text38": "배송 빠르고 포장 꼼꼼하게 왔어요!\n제 피부는 건성피부에 주근깨 있는 톤은 밝은 피부인데요~\n건성피부라 여름에도 촉촉한 쿠션을 원하는데 딱이네요!\n제피부에는 속은 촉촉하고 겉은 보송하게 피부표현이 잘되었던거 같아요! \n속이 촉촉하게 보습되는 느낌이라서 건성피부는 만족!\n또 피부가 너무 번들거리는 광이 아니라서 더 좋습니다! \n여름에 너무 광나면 땀같은 보이는거 아시죠?ㅠ 그게 아니라서 넘 마음에 들어요!\n밀착력이 좋아서 바르자마자 싹 피부가 먹는 느낌?ㅋㅋㅋ흡수 잘됩니다!\n생각보다 커버력도 괜찮아서 파운데이션이나 비비크림 안바르고 쿠션만으로 화장 하는 날이 많아지네요!\n그리고 퍼프도 촉촉하게 피부에 밀착 되어서 모공이랑 붉은끼도 잘 잡아주는거 같아요! 다쓰고 재구매 각입니다!",
    "text39": "후기보고 선택했는데 기대이상으로 맘에 들어요\n리필제품도 포함이라 맘에 드는 쿠션 오래 사용할수있을것같아요~\n평소 화장을 잘 안하지만 눈옆쪽에 생긴 기미때문에 가볍게 팩트나 쿠션 사용하는편인데\n사무실에서는 냉방과 난방으로 피부가 금새 건조해져서 쿠션 고를때 조금 더 신중한편이어요\n촉촉하면서도 커버력도 괜찮고 번들거림없이 보송한 제품을 원하거든요\n지베르니 밀착 커버 쿠션은  이름처럼 착 밀착되지만 촉촉하니 요즘처럼 에어컨으로인해 금새 피부가 건조해져도 들뜨거나 갈라짐없는거 같아요\n퍼프사용도 편하고 피부에 바르고나면 보송한느낌이어요\n무엇보다 손에 쉽게 묻어나지도 않으니 참 좋네요\n그리고 케이스도 자석으로 되어있어 여닫을때 소리가 요란하지않아 사무실에서 조용히 수정하거나 덧바르기에도 좋아요",
    "text40": "궁금해서 구입해봤는데 진짜 밀착력좋아요 ㅎㅎ\n세미매트 제형이라 베이스를 어떻게 하는지에 따라서 표현이 달라지는데 요즘같은 날씨에 쓰기 좋을것같아요!\n커버력도 중간정도 되구요! 엄청 얇게 올라가서 밀착되고 나면 묻어남도 없더라구요 \n컬러는 기존 21호보다 밝게 나온것같아요!\n발림성도 좋아욥\n그리고 디자인 너무 예뻐요~",
    "text41": "살짝매트해서 기초를좀촉촉히해야 무너짐이덜한듯주름끼임이나모공부각은없어만족중",
    "text42": "와.. 이렇게 좋은 쿠션 처음봐요 진짜 7개월 정도 쿠션\n유목민 이었는데 드디어 벗어나고 지베르니로 정착\n하기로 마음 먹었습니다 🥹 처음 볼에 얹었을 때 \n‘너무 얇게 발리는데?’ 싶었는데 오히려 그게 장점이 \n되더라고요 여러번 덧발라도 안 뜨고 커버력은 더 올라가고\n진짜 복합성, 수부지한테 강추 드리는 제품이에요 \n특히 여드름자국이 잘 가려지더라고요!!\n저같은 경우에는 3시간 정도 자고 일어나면 T존에 기름 \n좔좔 흐르고 볼은 아~주 약간 기름이 있어서 건성에 가까운 복합성인지 지성에 가까운 복합성인 지 헷갈렸었거든요\n네X쿠션, 클Li5 Me쉬 글로우 쿠션, 에X프릴쿠션 다 \n써봤는데 이게 짱입니다.. 진국이에요.. 진짜 저만 믿고 구매 하셔도 돼요 ㅜㅜ 참고로 이 쿠션에 파우더 쓰면 유지력도 올라가고 블러처리 한 거 같은 피부 원하시면 강추!\n\n제 피부타입 - 복합성~지성\n퍼스널컬러 - 여쿨\n\n1. 네X쿠션과의 차이점\n🩵 네X - 건성~복합성 분들보다 지성분들한테 추천 \n드리는 제품이고 복합성인 제가 썼을 땐 다크닝이 좀 심하고\n잘 뜨더라고요\n💚 지베르니 - 복합성분들 강추드리는 제품이고 \n양 조절을 잘 못하시면 뜰 수도 있어요\n\n2. 클X오 메쉬 글로우 쿠션과의 차이점\n🩷 클X오 - 건성분들한테만 추천 드리는 제품이고 \n복합성인 저에겐 파우더를 써도 약간 유분기가 돌더라고요\n💚 지베르니 - 위와 동일한 내용입니다\n\n3. 에X프릴쿠션과의 차이점\n❤️ 에X프릴 - 진짜 이것도 엄청 좋아요 복합성~지성분들 \n추천이고 색상이 어둡게 나와서 23호 쓰시면 21호 \n사셔야해요 참고로 다크닝이 좀 있어요\n\n4. 커버력\n사기 전에 알아본 결과 커버력이 좋다고 했는데\n저는 잘 모르겠지만 여드름 흉터 하나엔 짱이에요! \n\n5. 지속력\n진짜 지속력이 갑이에요.. 맨 마지막 사진이 화장하고 \n6시간 후인데 그대로고 유분기, 들뜸, 밀림현상 하나도 \n없었어요!! 다크닝은 진~~짜 조금 있어요 \n(조명 때문에 색상차이가 있게 사진이 찍혔습니다)\n\n👍🏻좋은 점\n- 색상이 이쁨 \n- 케이스가 자석으로 되어있어 열고 닫기 편리함\n- 본체가 깔끔해서 보기 이쁨..\n- 퍼프를 자세히 보면 구멍이 약간씩 뚫려있어서 \n양 조절 하는데 좀 도움을 줌\n- 리필까지 증정이라 개꿀임\n- 일주일 동안 사용해본 결과 다크닝이 심하지 않음\n(바닐라👃 파우더랑 같이 써보세요 ㅠㅠ 땀 줄줄 흘러도 \n절대 안 무너짐 네버!!)\n\n👎🏻부족한 점 \n- 글쎄요.. 1주일동안 사용을 해봤는데 굳이굳이 \n찝어서 말 하자면 양조절에 따라 피부에 올라가는 느낌이 \n다른 거? 말고는 없어요!! 뚜껑에 잘 덜어주시면서 퍼프에\n잘 분포 해주셔야 꿀피부 가능입니다!! \n\n\n도움이 되셨다면 ‘도움이돼요‘ 한 번 꾹 눌러주시길 바래요😊",
    "text43": "답답한 쿠션이 싫어 얇으면서 커버력이 괜찮은 제품을 찾다가 주문을 해봤는데 얼굴이 약간 붉은기인데도 커버력이 정말 우수하네요.\n밀착력도 뭉치거나 들뜨지 않고 가벼워서 피부 표현이 자연스러워요.\n외출할때 기존에는 화장을 자주 수정했는데, 이거 쓴 이후로는 무너짐 없이 하루종일 지속이 되어서\n크게 신경쓰지 않아도 되요.",
    "text44": "전 아무것도 몰라요 \n시키는대로 주문했을뿐이에요!\nㅋㅋㅋ ㅠ",
    "text45": "전 아무것도 몰라요 \n시키는대로 샀을뿐입니다 ㅋㅋㅋ\n올리브영데이니깐..",
    "text46": "케이스도 예쁘고 수정화장하기 딱좋은 쿠션이에요\n예쁘게 발리고 예쁘게 무너짐,,  지베르니 마스카라도 팩트도 강추",
    "text47": "오특때 구매해놓고 아직 사용해보질 못했는데 건성이 사용해도 괜찮은 쿠션이였으면 좋겠어요!",
    "text48": "⭐️향\n식물향이 나서 좋아요.\n⭐️제형 \n촉촉하고 가볍고 얇게 발려요. 커버력이 강하진 않지만 더운 여름이라, 파운데이션 대신 사용하고 있어요. 쉽게 무너지지 않아서 좋아요. 또 살 의향 있어요!",
    "text49": "후기가 넘 좋고 좋다는 유투버가 많아서 구매했어요!첫 사용은 일단 만족스러워요ㅎㅎ쭉 써보고 한달 사용후기 남길게요. \n디자인이 일단 넘 예쁘네요^^.*",
    "text50": "촘촘한 스펀지\n촉촉한 파데쿠션\n유분감없이 촉촉하니 보송함이 보여요\n커버력은 다소 떨어지나 많이 팡팡 두드려주세요",
    "text51": "오~~~커버 완전 좋은데요.\n겨울이라 피부가 건조하고 얼굴이 붉어요.\n그런데 이 쿠션 사용했는데 붉은 피부도 가려지고 촉촉해서 피부 건조함이 덜 해서 아주 마음에 들어요.\n\n매번 쿠션 다 쓸때면 고민을 해요.\n새로운것으로 바꾸느라 그런데 이젠 요제품으로 계속 사용해볼거에요.\n\n아주 좋답니다.",
    "text52": "🥐피부타입\n겨울에는 건복합성\n여름에는 지복합성\n좁쌀, 지루성피부염, 피부 잘 벗겨짐, 잘 빨개짐\n코, 입, 눈 주변 어두움\n다크서클\n겨울쿨톤\n19~20호\n\n🥐계절\n건성 기준으로 봄이랑 가을, 여름에 사용하기 좋습니다! 겨울에는 너무 건조할 것 같아요\n\n🥐퍼프\n퍼프 너무 땅땅해요ㅜㅠ 그래서 좀 컨트롤이 어려운 느낌입니다.. 퍼프 윗 부분이 너무 딱딱해서 불편했어요\n\n🥐커버력\n커버력 좋아요!\n\n🥐색상\n리뷰에 핑베라고 하길래 21로 구매했는데 너무 옐베라서 당황,, 위에 있는게 지베르니 파데 17인데 차이가 좀 있어요..\n\n🥐파데랑 쿠션\n저는 파데를 먼저 쓰다가 수정용으로 쿠션을 구매한거였는데 쿠션이 더 건조하더라고요! 파데는 처음에 발릴때 촉촉한데 쿠션을 발릴때 보송해요.\n그래서 저는 조금 번거롭더라도 쿠션보다는 파데를 추천합니다",
    "text53": "리뷰가 좋아서 사봤는데욤\n처음 바를때 약간 퍼프끝자국이 자꾸 남아서 밀착력이 안좋은가 했는데용 잘 펴발라주면 피부결이 되게\n고르게 보이네요! 블러리한 매트쿠션처럼 건조하진않은데 진짜 밀착이 잘되서 하이라이터랑 블러셔한부분이 타쿠션에 비해 유독 블러리하니 피부표현이 예뻐보이고\n지속력이 좋네용 하루종일 수정화장을\n안했어요 신기.. 퍼프는 약간 다른거 써봐도 좋을거같아요 \n색감은 약간 밝게나왔고 하얀끼가 많이 돌아서 화사한\n화장좋아하시명 강추에오!!",
    "text54": "매번 마스카라만 쓰다가 지베르니 쿠션은 처음이에요 ㅎㅎ \n21호 라이트 베이지가 제 피부톤이랑 잘 맞아요 \n기존 화장한 얼굴에 얹어보기만해서 지속력이 어떤지는 좀 더 써봐야 알 것 같아요\n퍼프에 숨구멍 있는 것 처럼 신기하게 생겼어여 \n일단 건조하진 않아요 들뜨지도 않구 \n리필까지 껴서 이 가격이면 정말 괜찮은 듯!!",
    "text55": "지성피부라 날씨가 더워지니 피부가 자꾸 들뜨고 밀리고 뭉치고 오후되면 수정하장은 필수였는데 팩트 바꾸고 하루종일 지속력 유지되네요 쿠션하나만으로 커버력도 좋아서 피부 잡티커버되면서 톤이 밝게 유지되는거같아요 촉촉하면서도 보송하게 화장이 잘먹는다는 느낌 바로 들어요~무엇보다물방울모양 퍼프라 눈밑,코옆에도 꼼꼼하게 발라줄수있구요 여름에 쓰기 넘 좋은 쿠션이네요",
    "text56": "너무 좋음 쿠션유목민이었눈데 지베르니로 정착함 ㅜ 파운데이션이랑 쿠션 둘다 지베르니 씀",
    "text57": "여자친구 선물로 해줬는데 너무 맘에들어합니다\n나중에 또 구매할께요",
    "text58": "여지껏 쓴 쿠션중 가장 좋아요\n툭히 지속력이랑 밀착력이 진짜 좋음",
    "text59": "볼에만 발라봤는데도 건성인 제 피부에 잘 흡착되고, 커버력이 좋은 것 같아 만족스러워요.\n팩트에 진심인지라 이것저것 바꿔가며 사용했는데 이제 드디어 정착의 길이 보이네요.\n가격대비 매우 만족 스럽습니다.",
    "text60": "지베르니 쿠션은 이미 너뮤나도 유명하기때문에 구매했어요\n친구가 사용중이던 걸 뺏어서 사용해봤는데 술먹으면 얼굴을 빨갛게 달아오르는 게 커버가 되어서 좋았어요 ! !\n쿠션 케이스도 너무 예쁘고 물방울 모양의 퍼프라 꼼꼼하게 터치가 가능해서 세심한 부분까지 잘 발라줄 수 있어서 좋았어요\n수정 화장을 해도 들뜨거나 하지않고 겨울철 건조한 피부인데도 피부 표현이 촉촉하게 되어서 대만족 !\n베이스가 따로 필요없는 제품인 것 같아요 가방에 쏙 넣어다니면서 매일매일 피부걱정없이 사용하기 딱 좋아요",
    "text61": "지베르니는 선물로받아서 사용했던  파운데이션땜에\n알게된 제품이에요.\n지성이라 모공이 좀 있는 편이었는데 파운데이션 사용했을때 커버력이 좋았거든요.\n그래서 이번에 사용하기 편하게 커버 쿠션으로 사봤는데\n역시~~ 바를때마다 찹찹찹 아주 밀착력이 좋아요.\n파운데이션도 커버쿠션도 사용감 너무 만족스럽네요.\n본품과 리필이 함께 들어있어서 굿~\n가성비좋고 지성이라 유분이 많은데 밀리지않고 지속력이 좋아서 아주 만족하며 사용중이에요~",
    "text62": "원래 지베르니 파데를 쓰고 있었는데 스펀지를 들고 다니면서 바르기는 불편해서 쿠션으로 샀어요! 케이스도 깔끔한 매트 느낌이고 얼굴에 얇게 잘 발려요! 건조한 느낌도 없고 모공커버도 잘 되는데 각질이나 요철 심하시면 수분크림 스펀지로 먼저 바르고 바르시면 더 좋을 것 같아요!",
    "text63": "자석케이스라 쓰기 너무편해요\n퍼프가 컬러도 이쁘고 구멍송송 있어 더 잘발리는거 같아요\n발림성이 진짜 부드럽고 촉촉하면서 가벼워요\n저녁이 되도 당김없이 다크닝도 없이 잘 유지되요\n퍼프 덕인지 밀착력이 타 제품들 보단 좋은느낌이에요\n컬러가 밝고화사해서 좋아요\n냄새역한 쿠션도 많은데 향도 나쁘지 않아요",
    "text64": "지베르니 파운데이션 사용중인데..\n여름이라 간편하게 사용할수 있는 쿠션도 장만해봤어요.\n역시나 밀착쿠션...\n착착. . 미세한 홀이 있는 물방울 모양 쿠션패드가..\n피부에 착착...\n겉보속촉 표현이 딱인 쿠션이네요.\n자연스러운 피부연출은 기본 \n답답하지 않고 지속력이 좋아서 따로 수정화장이 필요없어요 ..  ^^\n리필과 같이 구성되어 있어 더 만족합니다^^",
    "text65": "우선 케이스가 예뻐서 가지고 다닐맛납니다.\n예쁜 파스텔 민트컬러인데  무광이라 고급스럽고 유니크하고 케이스 자체가 뚱뚱하지 않고 납작해 부피가 적어 휴대하기 좋아요.\n\n상처나 잡티도 잘 가려져  아침메이크업에도 좋지만 촉촉해서 오후에 수정메이크업 할 때 더 좋아요.",
    "text66": "지베르니 파데를 좋아하며 사용했어서 이번에 밀착커버쿠션 구매해봤어요~ 메이크업 할 때 선크림 바르고 그 위에 얹어 마무리했는데\n겉은 보송한 느낌이고 그렇다고 건조한 느낌은 또 아니더라구요~ 그래서 살짝 세미 매트한 느낌으로 피부표현이 되는데요~ 당긴다는 느낌 안들어서 좋네요! 얼굴 피부 톤이 얼룩 덜룩한데 요거 쓰니까 싹 감춰지고 하얗게 뽀얗게 되니 기분 좋네요! 퍼프가 물방울 모양이라 눈가 코 주위부분 바를 때 유용합니다.",
    "text67": "평소에 23호는 좀 어둡고 21호는 좀 밝은 피부톤인데 얼굴 중안부에 하이라이트 겸 사용하려고 21호 구매했어요.\n노란기 없이 맑고 환한 21호 컬러라서 컬러감 제맘에 아주 쏙! 들구요,\n세미매트하게 마무리가 돼서 여름 내내 아주 애용할 거 같아요 ㅎㅎ\n매트하지만 속당김 없어서 피부도 편하구요 ㅎ\n얇고 가볍게 밀착이 잘 돼서 마스크 묻어남도 거의 없어요!",
    "text68": "복합성피부입니다. 커버력 굉장히 좋습니다.\n화사한 컬러감이라는 것도 좋고 모공까지 커버되니 기대이상입니다.\n뭉치거나 들뜨지 않아 자연스럽고 \n유지력이 좋으니 이 더위에 중간에 수정화장한다고 고생할 일도 없어 좋습니다.\n촉촉하면서도 아주 끈적이는 스타일은 아니고 그냥 딱 적당한 형이라 요즘 시기에도 사용하기 좋지만, 사게절 내내 사용해도 좋은 제품이다 생각되네요. 일단 전 피부에 잘 발려 아주 맘에 듭니다.",
    "text69": "❤️내돈내산 솔직 리뷰❤️\n\n쿠션 유목민으로 산 3n년 인생 드디어 인생템 쿠션 찾았어요~\n\n피부타입: 건성, T존 부위 유분 잔뜩\n피부톤: 19~21호\n퍼스널컬러: 봄브라이트, 여름쿨라이트\n\n한줄 리뷰: 사계절 내내 사용할 수 있는 세미매트 쿠션!!\n\n색조 맛집 지베르니에서 리뉴얼된 제품으로 판매하길래 \n장바구니에 넣어두었다가 특가하길래 바로 겟했습니다!!\n\n1.사용감\n피부가 워낙 건조한 편이라 웬만한 쿠션은 다 써봤는데 화장이 다 뜨더라구요.. 근데 지베르니 쿠션은 건조함이나 텁텁한 느낌은 1도 없고 얇고 가볍게 피부에 바로 밀착되더라구요!!!\n\n게다가 마무리감은 세미매트하게 마무리되서 요즘 날이 더워졌는데 데일리로 쓰기 진짜 딱이에요!!\n\n크림 잔뜩바르고 화장했는데 화장도 전혀 밀리지 않고 진짜 피부에 잘 밀착되었답니다❤️ \n\n피부에 여드름 자국이랑 붉은기 있는 편인데 커버력도 좋아서 컨실러랑 베이스 안써도 되서 더 좋았어요!! \n\n저는 감히 현존하는 세미매트쿠션 중 최고라고 생각합니다❤️\n\n2. 컬러감\n기존에 21호 쓰는데 21호가 구매하니깐 잘 맞았습니다\n개인적으로는 노란기가 없어 피부가 좀 더 화사하게 보이는 것 같았어요! \n\n3. 디자인\n컬러감이 미쳤어요~ 민트처돌이인데 좀 더 고급진 느낌의 민트색이라 너무 이뻐요!!!\n게다가 자석이라서 열고닫기도 넘 편리하네요~!\n\n✨ 세미매트라 여름까지 잘 쓸 수 있는 쿠션\n✨ 겉은 매트한데 속은 촉촉해서 건성도 쓸 수 있는 쿠션\n✨ 무너짐도 괜찮구 깨끗하게 밀착되는 진짜 밀착 쿠션 \n✨ 붉은기 잡아주는 노란기 없는 상아색상\n✨ 진짜 밀착되는 밀착 쿠션",
    "text70": "지베르니 이전에 사용했던 제품인데 리뉴얼 되었다구해서 한 번 구매해보았습니당. 리뉴얼된 쿠션 케이스도 깔끔하고 더 촉촉해진 것 같아용!!👍 건성피부여서 요즘 피부화장하면 오후에 다 떠가지구 화장 잘 안하게 됐는데 지베르니 쿠션으로는 뜨지도 않아서 잘 사용할 것 같아요!",
    "text71": "지베르니파운데이션을 잘사용하고 있어서 고민하다가 쿠션구매했는데 …역시 베이스는 지베르니구나 느꼈어요~~\n케이스도 색감이 이쁘고 퍼프도 칼집퍼프라 균일하게 더 잘발리는 듯해요!!\n피부표현은 자연스럽게 커버되는편이고 밀착력이 좋아서 아침에 출근길에 사용하기 좋아요 ㅎㅎ",
    "text72": "올여름 쿠션은 이거 하나로 끝 ❤️‍🔥\n\n21호 여쿨뮤트는 21NW 라이트베이지 컬러로 골라봅니다..\n컬러는 딱 예쁜 상아빛이 돌아서 \n기존 21호보다는 조금 화사하게 올라가는 것 같아요!\n\n그리고 이거 완전 닉 값 제대로 함..\n그냥 톡톡 두드려도 피부에 찰떡같이 붙어요\n\n퍼프는 구멍이 뚫린 타공 퍼프라 양 조절도 쉽고\n여러 번 깔아줘도 답답하지 않게 올라가서 좋았어요~\n\n들뜨지 않고 보송보송한 마무리감 쿠션 찾으시는 분들\n어서 달려요 🏃🏻‍♀️",
    "text73": "장점은 다 알고 구매하려고 오신거라고 생각하고 몇가지 단점만 알려드릴께요! 우선, 커버력이 엄청 좋다~까지는 아니에요! 홍조나 잡티를 살짝 가려주는 정도? 컨실러가 있으면 해결될 정도예요.  *제가 연하게 화장하는 편이라 그렇게 느꺼지는 걸수도 있어요!!* 그리고 저는 복합성인데요 제가 쿠션을 바르고 시간이 좀 지나면 코가 금방 빤질빤질해져요ㄷ 파우더 처리 안하면 누가 기름바른것 처럼 기름이 심하게 올라와요ㅜㅠ 그러니 꼭!! 파우더 해야될것 같아요 또한 퍼프가 크다는 것은 알고 있었는데 생각보다도 더 컸어요 바르는데 자꾸 흘러내려서 불편함이 있어요",
    "text74": "다들 그렇게 좋다고 난리길래 사봤는데 별로여서 두번 쓰고 당근했습니다.. 최대한 얇게 발랐는데도 불구하고 얇게 발렸다는 느낌 없었고 다크닝도 있는 편이였습니다 제 리뷰 보시면 아시겠지만 웬만한 제품 다 써봤지만 얘는 별로여서 지베르니 제품은 되도록이면 구매 안 하는 편이 되어버렸네요..",
    "text75": "처음에 피부에 올렸을때는 어..? 좀 밝은데 싶었는데 얇게 펴바르니까 자연스럽게 피부에 어우러졌어요 한가지 신기했던건 어떤날에는 진짜 파데급으로 지속력이 좋고 피부결도 좋아보이는 날이 있는 반면에 어떤날에는 진짜 지속력 역대급으로 ㅊ안좋은적도 있었다는.. 피부 컨디션 차이겠죠?",
    "text76": "📌  지성, 복합성에게 안좋은 이유\n✔️ 기름기가 올라오는 부위 특히 코옆에 기름이 올라오면 화장이 뭉쳐서 끼임이 심하고, 코 모공에도 끼여서 모공에 파데가 끼인 것 처럼 보임\n✔️ 처음엔 촉촉하고 광 돌아서 피부가 좋아 보이나 3시간 뒤 무너짐\n✔️ 얼굴 유분 없애지 않고 수정 화장 시 기름 올라온 부위에 파데 끼임이 심함\n📌 건성에게 좋을 것 같은 이유\n✔️ 처음 발림성이 촉촉하고 나중에 살짝 매트해져서 가을 겨울에 사용하기 좋을 것 같음\n✔️ 유분이 많이 없다면 모공 끼임이 없어 오히려 피부도 좋아 보일 것 같음\n📌 처음에 파데가 퍼프에 많이 묻어 나오니 양조절 하지 않으면 매우 두껍게 올라감, 양 조절해서 발라줄 필요가 있음\n📌 평소 22-23호 사용 하는 사람에게는 21호가 화사하게 올라옴\n📌 순하다고는 하나 사용 후 뽀드락지가 꼭 하나씩 생김",
    "text77": "장점☀️\n피부표현이 되게 이쁨\n파우더처리까지 해주면 아기피부 가능\n모공 잘 가려줌\n붉은기 매우 잘가려짐\n지속력이 나쁘지 않음(6-7시간은 괜찮았음)\n색이 이쁘게 잘 나옴\n단점🌧️\n쿠션이 커서 불편함\n찍힘이 좀 있음\n마스크 쓰면 잘 묻어남",
    "text78": "완연한 건성 , 지성분들 보다는 복합성한테 제일 잘 맞을 것 같은 쿠션이에요! 밀착력이 좋아서 몇번 안두드려도 팡팡팡 하면 순식간에 잘 펴발려 있고 지속력도 좋습니다ㅠ \n촉촉이는 확실히 아니구 굳이 나누면 세미매트정도인데 ,\n제기준 자빈드서울이 더 매트했어요!\n매트계열인데 심지어 무너짐도 예쁘요.. 피부가 첨보다 더 조아보임 🤓 \n\n저는 티존에는 약간 유분이 올라와서 시간 지나고 파우더로 좀 눌러주면 다시 예쁜 피부표현 할 수 있어요! \n\n아이폰 기본카메라 보정 없는 사진입니다! 복합성인 저한테는 너무 맘에 들어서 재구매할 것 같으요",
    "text79": "쿠션 유목민 이제 정착합니다.\n쿠션만 바꾼지 여러번 이 아이는 유목민들의 희망이 아닐까요\n\n겨울이라 각질 뜰까 봐 글로우 쿠션 찾고 있었는데\n유튜버분이 지베르니 파운데이션을 추천해 주셨어요\n그로나. 저는 쿠션을 더 좋아하기 때문에 쿠션으로 구매를 했습니다\n\n✔️지속력 지려버림. 수정 안 해도 아침부터 저녁까지 예쁨\n ✔️무너짐마저 예쁨<뭉침하나도없음>\n✔️코주변도들뜸없음\n그냥 여기 쿠션 키워드가 *예쁨*인듯\n\n그러나....퍼프가 약간 구져요....색상도 그렇고..음.. 그래서 저는 퍼프 따로 구매해서 사용함 ㅍㄹㅁㄹ로\n각질 부각땜에매트쿠션 망설인다면 이 쿠션 한 번 사용해 보시는 거 나쁘지않아요 \n계절 상관 없이 사용가능",
    "text80": "겨울에 건성이 바르려면 엄청난 스킨케어 후에 바르는걸 추천 ..🌟 처음에는 안매트 한줄 알았는데 굉장히 매트한 친구였어요 ..ㅎ \n\n지성피부 추천해요!! 다크닝 거의 없고 모공커버도 잘되고 커버력도 중상인거 같아요 \n\n같이 들어있는 퍼프로 사용하면 너무 매트해서 촉촉한 쿠션이랑 사용하는게 좋을거 같아요 😫",
    "text81": "좋은점은 지속력 좋고 다크닝 없고 거슬리는 향도 없고  적은 양으로 많이 커버되고 커버력 좋은 편이고 크게 뒤집어지는 거 없고 쿠션이 탄성이 좋고 쫀쫀함 / 아쉬운 건 케이스가 약한편이고 매트한 거 같은데 기름 올라오고(타 쿠션보다는 유분감이 그렇게 많지는 않은편) 21호는 밝고, 23호는 어두워서 그 중간 색깔이 있었으면 좋겠음.",
    "text82": "악건성인데 촉촉하게 발리고 처음 퍼프에 찍엇을때 엄청 균일하게 찍혀서 놀람 쿠션은 퍼프가 중요한데 고르게 찍힌 만큼 발림성도 좋아여 다만 제가 어두운 피부톤인데 21호가 생각보다 흰끼가 많이 돌아서 전체 베이스는 평소에 쓰던거 하고 하이라이트 줄 앞볼이랑 이마 콧등만 톡턱 해주는게 어울리네여 지베르니 밀착 파데도 써봣는데 너무 조아서 제품력은 완전 믿고 구매햇는데 역시 만족합니다!  밀착력 말모말모",
    "text83": "지베르니 매트핏 쿠션만 쓰다가 바꿔봤는데 아쉬운 느낌\n\n밀착 매트핏 쿠션 21호\n밀착 커버 쿠션 21호\n\n 이 둘을 비교해보면 매트 쿠션보다 좀 더 밝고 핑크빛이 도는 느낌입니다 노란 피부톤인 저에게는 화장이 떠보이고 회색빛이 도는 느낌이네요\n회색빛 때문에 더 까무잡잡해보이고 안 어울려요\n그리고 커버력이 매트 쿠션보다는 약해요\n아직 하루종일 있어보진 않았는데 지속력은 어떻게 될지 궁금하네요\n\n다른 것보다 색이 매트핏보다 핑크빛이고 부자연스러워서 아쉽습니다ㅜㅜ 쿨톤인 분들에게는 맞을 수도 있겠네요",
    "text84": "세일 안 할 때 샀는데 지금 세일해서 너무 아쉬워오 ㅠㅠ\n5000원이나 차이나오ㅠ우ㅜ\n21호인데 다른 쿠션보다 조금 더 밝은 거 같아요!\n엄청 매트하진 않아요! 바른땐 어느정도 촉촉해서\n초보자들도 쉽게 바를 수 있을 거 같아요 ㅎㅎ\n세미매트 입니다!!\n다크닝은 살짝..? 있습니당\n밀착력은 엄청 좋지는 않고 그냥 무난해요 ㅎ\n그렇다고 손으로 문질렀을 때 엄청 묻는 정도는 아니예욤",
    "text85": "커버력이 적당히 있고 발림성도 시원하게 올라가요 다만 밀착력이 바로 생긴다기보다 바르고 좀 말린 후에 생기는 느낌이랄까요..? 퍼프가 또 완전 에*쁘아 비글로우 쿠션 퍼프 같은 느낌이라서 (젤리 퍼프?) 같은 느낌입니다. 그래서 잘 발라야 예뻐요.. 막 바르기 좋아하는 저는 그런 부분이 조금 별로였어요",
    "text86": "건성분들에겐 비추입니다. 수부지인 저에게 당김없이 적당했던걸 보면 건성분들은 당김을 느끼실듯 해요. \n\n우선 21호 기준 색감은 옐로베이스에 커버력은 중~상입니다. 쿨톤인데 옐로우기가 좀 강해서 아쉬웠어요.. 핑크 베이스를 발라주거나 해야할 것 같아오ㅠ. 그러나 픽싱까지 시간이 걸려서 무조건 파우더 처리하고 픽서까지 해주는걸 추천드립니다. 안그러면 손에 자꾸 묻어나고 밀리더라구요.. 무너짐은 파우더+픽서처리까지 했을때 예쁘게 무너져서 좋았어요!",
    "text87": "유튜버 추천으로 구매한 쿠션이에요\n\n발림 좋고, 커버력 좋고, 쿨링감도 있어요\n두껍게 올려도 그렇게 답답한 느낌은 못받았지만\n\n무너짐이 예쁜 쿠션은 아니에요!\n\n무너짐만 개선되면 이 쿠션으로 정착할만큼\n만족스러운 쿠션이었습니다\n\n아래 사진은 쿠션 수정 없이 기름 종이 파우더만 사용하고\n15시간 지난 상태이니 참고부탁드려요:)",
    "text88": "젭알 옐로베이스 컬러 추가해주세요ㅠㅠ\n그리고 퍼프도 바꿔주세요..ㅠㅠ\n한겨울에도 세미매트한 베이스 포기못하는 저같은 강경매트파에서 한줄기 빛같은 복합성이 쓰기좋은 겨울용 세미매트 쿠션인데 핑베라 얼굴에 바르면 묘하게 잿빛돌아서 결국에는 지우고 만다는…ㅠㅠㅠ",
    "text89": "잡티가 많은 피부인데 커버가 얇은데 잘 되서 좋았어용ㅎㅎ 피부톤도 건강하고 화사하게 잘 잡아주니깐 이뻐보였어여! 겨울철에 건조하지 않고 촉촉하게 잘 사용하고 있습니다:)",
    "text90": "쿠션사러 올영 가서 복합성 피부 쿠션 추천 받아서 샀음\n이 쿠션 학교가기 전 아침에 바르고 저녁에 들어오는데 예쁘게 무너짐\n항상 파우더 처리하는데 오히려 바른 후 보다 시간이 지나고 기름기가 올라오면서 피부의 결이 더 예쁘게 보임\n오히려 피부의 기름기랑 잘 섞이면서 모공이랑 요철 부각도 신경쓰일 정도가 아니었음",
    "text91": "복합성피부이고 쿨톤이고 보통 21호 쓰는데 기존엔 더블웨어 에스티로더 파데 쓰고 라네즈 네오쿠션 쓰다가 바꿔보고 싶어서 리뷰들 보고 세일때 구입했는데 너무 기대를 했는지 생각보다 무너짐이 안예쁘네요.\n퍼프가 너무 많이 찍혀나오는 것 같아서 라네즈 네오쿠션의 퍼프로 사용해보니 훨씬 더 예쁘게 표현되는 것 같아요!\n전 이번만 쓰고 다시 네오쿠션으로 돌아가야 될 것 같은 예감이 듭니다",
    "text92": "☆★건성 무조건 도망가☆★\n\n-건성인 사람 후기보고 좋다고 해서 구매했다가\n속아서 바로 서랍행~해버린 제품\n\n*매우 매트함(지성 추천)\n*커버력 무난\n*피부표현 몰라 너무 건조해(매끄럽거나 부드럽게 마무리되진 않고 그냥 냅다 건조한 느낌)\n*각질 부각 장난아님(왜냐고? 건조해서 미쳐버리니까)\n*지속력 보통\n\n★재구매 의사 절대 네버 없음, 리필 살 사람 있나요 팔고 싶어요",
    "text93": "왜 별 5점밖에없어요?\n정말 좋은데.. \n여러 쿠션 정말 안써본게 없을정도로 많이써봤었는데\n진짜 입에닳도록 추천하는제품,, \n동생조차도 좋다고 동생도 이거쓸정도..\n커버력 확실 밀착력확실 시간지나도 무너짐없음 촉촉하게 발림성까지좋아 단점이도대체 뭔가 싶은 쿠션",
    "text94": "한국인 평균 피부색에 웜톤계열이라 21 라이트베이지로 구매했어요! 막 너무 밝지도 어둡지도 않은게 제 피부랑 완전 찰떡컬러!!!\n퍼프도 모찌모찌 완전 부드럽고 막 많이 두들기지 않아도 피부에 바로 밀착되서 퍼프도 넘 맘에 드네요 \n요즘 건조해서 쿠션 대충 발르면 엄청 뜨는데 지베르니는 수분촉촉한 제형이라 아침 출근준비시간에 대충 두드려도 깐달걀처럼 피부표현대서 너무 만족스러워요!\n거기다 리필까지 ... 너 정말 최고다 !!!\n재구매의사 무조건 있습니다!",
    "text95": "날씨가 건조해서   그런지 제 피부도\n요즘 건조하고 화장도 잘안먹더라구요\n친구가 지베르니 좋다고 알려줘서 구매했는데\n촉촉한 쿠션이라서 아주 만족하면서 사용중이예요\n커버력도 좋으면서 촉촉하고 들뜨지않아서\n데일리로 사용하기 너무 좋아요",
    "text96": "커버 진짜 잘돼서 너무 맘에 들어요. \n피부에 밀착이 착되는 게 거슬리는거 진짜 하나도 없이 깔끔하게 커버 되네요!\n요즘 홍조가 많이 올라와서 엄청 커버잘되는걸 찾고있었는데 딱좋아여 지베르니 요즘 유명한 이유가 있더라구요 하루종일 트거나 들뜸없이 고정 잘되어있어서 데일리 팩트로 쓰기 너무좋고 너무 건조해지지않고 리필까지 들어있어서 넉넉하니 마음껏 쓸수있어용",
    "text97": "번들거리는 쿠션은 잘 묻어나서 불편하고 \n그렇다고 매트한 쿠션은 각질 들뜨고 했는데 \n이 제품은 속은 촉촉하고 겉은 보송해서 정말 좋네요~\n\n커버력도 좋고 얼굴에 광채가 돌아요 ㅎㅎ\n색상도 잘 맞아요 밝은 톤이 화사하고 윤기 있어 보여요\n\n지속력도 오래 유지되어 \n수시로 덧바를 필요가 없네요!!! \n\n퍼프가 좋은건지 한번 찍으면 얼굴 전체 커버되니\n오래 쓸것 같아요\n\n드디어 인생쿠션 만났네요~~\n다 쓰면 무조건 재구매 의사 있어요^^",
    "text98": "밀착력이 진짜 좋아요 \n세미매트같은 느낌인데 동동뜨지않고 \n진짜 착붙..\n건조한피부라서 기초를 좀 촉촉하게 하는 편이라서 \n팩트가 잘뜨는 느낌이있는데 \n요건 촉촉하게하고 발라도 진짜 밀착력이 좋더라구요 \n찐득한 느낌이아니라 세미메트같은느낌인데도 \n건조하지않고 수분감이있어서 좋더라구요 \n커버력도 중상 정도 되구요 \n친구꺼 써보고 좋아서 구입한건데 만족!",
    "text99": "화장안하다가 팩트 다시 쓰기시작한게, 얼마안되었는데 커버화장을 잘못하는데, 팩트자체가 커버력이 좋은듯합니다^^ \n케이스도 깔끔하고 퍼프가 좋은지 잘펴발려요! \n다크닝도 없는편이라서 피부톤 밝지않은 저한테 꼭 필요한 팩트인것같아요",
    "text100": "피부타입: 복합성 수부지 \n\n집에 돌아와 거울 보면.. 찍힘 자국 때문에 몇 번이나 당황했습니다😅.. 보통 화장 했을 때 수정 화장 필요했을 때가 몇 번 없었는데 지베르니 쓰면서 수정화장 꼭 꼭 하고 있습니다. 증정으로 받은 파운데이션은 정말 괜찮던데 처음부터 파데를 사야 했을까요? 지베르니 쿠션 퍼프가 쓰기 불편한 느낌이에오T.T 첫 사용 했을 땐 피부표현 정말 예쁘다고 생각되어 만족했었는데 쓰다 보니.. 아쉬운 부분들이 꽤 보여요. 광고에 속은 건 아니겠죠?",
    "text101": "건성이 여름에 사용하기에 좋다고 느꼈어요.\n매트한 베이스는 그렇게 퍼석해 보일수가 없고\n그렇다고 촉촉한 글로우 베이스 바르자니 커버력이 너무 없어서 늘 유목생활이었는데\n얘는 지금까지 중 가장 이상적입니다.\n세미매트한 애들 중 촉촉해요. 세미글로우와 세미매트 사이라고 보면 될 거 같습니다.\n여름에도 기초를 탄탄히 해주는 제게는 세미글로우로 발려요.\n그러면서도 커버력이 있어서 화사해지니 정말 마음에 듭니다.\n\n주의할 점은 바르고 나서 바로 픽싱되는 제품이 아니라서\n두들기더라도 바른 직후에는 묻어남이 꽤 있어요.\n근데 화장 다 끝내고는 만져봐도 거의 묻어나지 않습니다.\n\n지속력이 아주 좋은 것 같지는 않아요.\n하지만 건성인 저로서는 수정화장은 필요없었어요!\n조금 번들거려지는 정도?\n지성분들은 수정화장이 필요할거같은 느낌입니다.",
    "text102": "이렇게 커버력 좋은 팩트는 처음이에요!!\n지베르니 파운데이션 쓰는데 하루종일 수정하지 않아도 지속력이 너무 좋아서 만족하며 쓰고 있다가 팩트도 있는거 발견하고 구입했어요.\n이 팩트는 저를 위해 만들어진 제품같아요. 주근깨, 기미, 잡티가 많으면서 건조하고 예민한 피부라 커버려과 보습력이 저에게 제 중요한 부분인데 다 만족을 시켜주는 제품이에요. 커버력은 컨실러 빰쳐요. 이 팩트 쓰면 컨실러는 필요없을 정도예요. 지속력도 좋아서 수정화장 하지 않아도 밤까지 화장이 멀쩡해서 감동스러워요.  얼굴이 비루해서 보여드리지는 못하는데 진짜 이건 정말 강추합니다.",
    "text103": "요즘 메컵을 자주 하고 있는데..\n중간 중간 커버를 하기가 너무 귀찮았는데..\n지속력아 좋아서 넘 넘 만족합니다.\n건조한 피부가 잘못 선택하면\n들떠 보기에 좋지 않았는데..\n겉보속촉 사용감 굿!!\n제 피부에 어쩜 이리 잘 맞는지.. 감동이에요.\n커버력도 밀착력도 넘  좋아서 만족하구요.\n올만 제대로 만난 인생템 이네요 ㅎㅎ\n꾸준히 구매할 거 같습니다. ^^",
    "text104": "더워져서 번들거리는게 싫어 매트한 녀석으로 골랐는데 딱좋습니다 매트한편인데 피부결정돈도 잘되고 지속력이 짱짱해요 \n\n수정화장 자주할필요없어서 번거롭지도 않고\n옅은 기미나 잡티 커버도 잘되는 편이에요\n\n보송한 마무리감이 너무 좋아서 \n매우 만족스러운 팩트입니당",
    "text105": "진짜 후기 한번도 안 쓰다가 .. 이거는 증말 무조건 써야겠다 다짐하고 씁니다..! 유명 유튜버 분들이 추천한 쿠션 여러개 써봤지만 커버력 지속력 발림성 다 따지고 보았을때 제 피부에 딱 맞고 마음에 드는 쿠션이 없더라고요.. 그래서 도중에 쓰다가 포기 하고 갈아타고 계속 반복 하던 찰나 후기 몇 없는 요 쿠션 설명과 디자인이 마음에 들어서 주문했는데 ...!!!!!! 아니 !!!! 드디어 찾았어요 !!! 제 인생 쿠션 ㅠㅠ ..디자인도 무광으로 색감이랑 너무 예뻤고요\n커버력은요..  어떠한 쿠션 보다 진짜 커버력 생각보다 너무 뛰어났어요.. 볼쪽에 색소침착 반점 같이 있는데 이게 다른 쿠션으로 잘 가려지지 않던게 요걸로는 거의 안 보일정도로 아주 ..커버력 미쳤고요.. 제가 많이 건성인 피부인데도 불구하고 세미매트 제품을 선호하는데 ! 그렇게 매트 하지도 않고 피부표현 미쳤어요.. 밝기도 색감도 다 너무 만족했고요\n그리고.. 지속력도 5시간 있다가 집에 와서 봤었을때 수정 하나도 안 했는데 거의 그대로 였어요 ..저 이제 이걸로 정착합니다 !! 단종 안돼요.",
    "text106": "밀착력이 굉장히 좋아서 피부 구린날에도 다른 쿠션들보다는 잘 먹어요",
    "text107": "커버력은 진짜 조은데 그래서인지 엄청 두껍게 발려요 ㅠ..",
    "text108": "파운데이션이 하도 좋다고 해서 쿠션으로 사봤어요(??) 한 달 써보고 돌아올게요",
    "text109": "색상이 예쁘다고 유명해서 사봤어용 건성이 쓰기 좋은 매트쿠션이라고 해서 샀는데 건성이 발라도 괜찮긴하네요ㅎㅎ",
    "text110": "만족해요.😉❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)💛",
    "text111": "전 아무것도 몰라요 \n시키는대로 주문했을뿐이에요!\nㅋㅋㅋ ㅠ",
    "text112": "잘 사용하고 있습니다..컬러가 마음에 들어요.. 굿굿!!",
    "text113": "여러개 주문시켜서 머가먼지도 잘모르겟는데 왜 블라가된건지",
    "text114": "만족해요.😉❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🩷",
    "text115": "와 양조절이 진짜 어려워요 한번에 엄청 많이 나오는데 쿠션 자체는 좋아요",
    "text116": "지베르니 밀착쿠션이 리뉴얼 되면서 구매했어요.\n쿠션이  촉촉함이 유지되고 뭉치없이 잘 \n발립니다. 쿠션케이스도 예쁘네요 적극 추천합니다.",
    "text117": "21호 피부에 안정적으로 딱 잘 맞아요\n요즘은 스파츌라로 퍼서 비비크림이랑 믹스해서 사용하고 있는데 딱 좋습니다",
    "text118": "지베르니 쿠션 본품과 리필 저렴한 가격으로 구매해사 1달 동안 사용하고 있어요 덕분에 아침에 준비 시간이 많이 줄었어요",
    "text119": "동생 선물로 사준겁니당! 지성에 21호라서 참고하시면 될거같아요 지베르니는 저도 처음 사본건데 동생 쓰는거 보니까 생각보다 괜찮은 거 같더라구요!! 발색이 예쁘게 나오고 잘 안 뭉치는 거 같아요 지성분들 추천드려요",
    "text120": "알고리즘에 의해 이 제품을 엄청 많이 봐서 한 번 사보고 싶어서 구매했어요. 매장에서 테스트 했을때 색감이 좋고, 발림성이 촉촉해서 좋을 것 같아요",
    "text121": "절대로 단종시키지 말아주세요 ❤️ 제 최애 쿠션 입니다!! 너무 좋아서, 아껴쓸 정도로 마음에 듭니다 ❤️ 컬러 더 다양하게 출시해주세요!! 쿨톤도 챙겨주세요❤️\n\n번창하세요 ✨️",
    "text122": "지베르니 파운데이션를 꾸준히 사용중인데 \n쿠션도 좋을거 같아서 구매했어요.\n쿠션이 촉촉함이 유지되서 사용감이 좋았어요!",
    "text123": "봄이어서 색감이 예쁜 쿠션 구매했어요 잘 사용할게요 감삽니다",
    "text124": "밀착커버라 피부에 밀착되고 무너짐없어요. 리필세트라 한동안 잘쓰고 있습니다",
    "text125": "지베르니 매트가 훨씬 좋아요\n손톱 살짝만 긁혀도 바로 벗겨짐\n지속력이 너무 별로고\n지베르니 매트핏 21호보다 더 쿨한 색감이라\n웜톤이 바르기에는 너무 회색빛이네요",
    "text126": "지베르니 쿠션 진짜 금방씀\n좋아서 매일쓰다보니 금방 다써서\n재구매 예정\n밀착이 뭔지 보여주는 쿠션임",
    "text127": "용기 리뉴얼된거 보고 예뻐서 샀어요!ㅋㅋㅋ\n원래 금색때도 썻는데\n겉모습에 혹해서 돌아왔습니다",
    "text128": "촉촉해서 좋아용\n지성피부가 쓰기 괜찮습니당\n21호 색도 적당해서 뜨지 않아용 재구매 의사두 있어용",
    "text129": "나쁘지 않앗어요!!\n근데 밀착커버쿠션버다 밀착커버파운데이션이 더 취향이네욤ㅁ",
    "text130": "세미매트 타입이에요\n21호지만 밝아요\n이름은 라이트베이지니까 아쉬워요는 안눌렀어요",
    "text131": "케이스가 닫히는 디자인이 맘에들어서 구매\n퍼프가 적은양도 골고루 펴바르게해 주는게 좋고\n땀나고 기름져도 얼룩덜룩현상이 없어요.\n지금까진 대만족",
    "text132": "평이 좋아서 샀어요\n잠깐 발라보니 괜찮은듯 해요\n밖에서 사용해봐야겠어요",
    "text133": "잘받았습니다~!\n잘쓸께여~! 워낙 좋다고 리뷰에 다들  좋다고 하셔서 구매해보았어요 ㅋㅋ",
    "text134": "피부표현 안예뻐요...\n저는 이정도면 커버력 좋다고 생각합니다..\n근데 피부표현이 심각해요",
    "text135": "쿠션을 다써서 유튜브보고 추천받아 구매했습니다 전체적으로 만족하는 제품입니다",
    "text136": "이거없으면 바께못나가요 완전촉촉하니 밀리지도않고 너무좋아요\n대만족하면서 쓰고있어요♡",
    "text137": "홋수는 밝은편이에요\n브랜드마다 홋수차이가 커서 이럴거면 홋수가 왜 있나 싶긴 하지만 ..\n무튼 완전매트까진 아니지만 매트한편ㄴ이라 건성보다는 지복합성이나 건성에 추천해요",
    "text138": "생각보다 자극적이지 않았어요 지베르니 제품은 역시나 입니다.  고민없이 별 다섯개입니다ㅎㅎ 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text139": "매일매일 사용중인 쿠션이랍니다~~^^\n사용도 간편하고 커버력 좋고 건조함없이 촉촉하니 얼마나 좋은지 몰라요~\n날이 넘 더울때 땀을 많이 흘리는 편인데 흘러내리거나 하지 않는점도 아주 좋네요",
    "text140": "리뉴얼되면서 더 좋아졌다고해서 구매했어요. \n촉촉하게 발리는데 마무리는 매트한 느낌이네요",
    "text141": "두꺼운화장 싫어하는데 이건 두껍게 안발라도 싹 커버되니까 좋구요!\n얼굴도 환해보여서 좋다는!\n피부표현도 잘되서.. 내가 애정하는 쿠션이에요. \n거기다 가격대도괜찮은데 리필까지들어있으니 어쩜 안사랑할수가..ㅎ",
    "text142": "지변주인 추천으로구매했는데 완전만족입니다!\n인지도 있는 상품이라면서 강력추천했는데 이유가있네요^^\n예민한 피부인데 트러블없이 좋네요~\n잘쓰다가 재구매 하겠습니다 ^^",
    "text143": "인별에서 보다가 주문해봤는데\n써보니 엄청 촉촉하고 좋아요!\n들뜸도 없고 얼굴이 확실히 환해보여요 광나는거처럼ㅋ\n손등에는 잘티가안나는데 색상 비교해보면 좋을꺼같아요~~\n리필까지들어있어서 가성비 좋아요",
    "text144": "지성 피부에 찰떡!!! 지속력 좋고 커버력도 좋음!! 도자기 피부가 되",
    "text145": "유명해서 사봤는데 지속력도 좋고 나름 만족해요! 재구매할것 같아요",
    "text146": "진짜 오래가고 좋은데\n호수 제발 밝게 사세요.. \n지진드 21호 쓰는데 이것도 21호면 될 줄 알고 \n21호 사서 발라봤더니 에? 무슨 19호 톤 피부가 \n발라야할것 처럼 하얗게 됨..\n호수 너무 밝은거 빼고 굳굳",
    "text147": "피부타입 : 수부지 (모공 있고 흉터 있음)\n커버력 : 중~상 정도의 엄청난 커버력 \n지속력 :전 수정화장 안한 기준으로 다크닝 조금 있었음\n무너짐은 이쁘게 무너지더라고요\n수정화장: 수정화장 하기에는 조금 힘들다 ㅠㅠ ㅋㅋ\n\n한번씩 구매 해보기에는 좋네요 ❤️❤️",
    "text148": "하 진짜 미쳤ㅅ음👍🏻\n요즘 유행하는 ㅎㅇㄹ, ㅂㄹㄹㅋ, ㅈㅅㅁ, ㅍㄴ, 어뮤즈 등등 쿠션 다 써봤는데 커버력이 진짜 너무 좋음\n다른쿠션들에다가 컨실러한게 이 쿠션 얇게 한번 올린정도?\n지속력도 오늘 9시에 화장해서 11시까지 화장하자마자 파우더 한번 하고 안건드렸는데 다크닝??! 그딴거 없고 복합성이라서 코만 살짝 유분기 올라온거 같음!(파우더하면 멀쩡ㅋ)\n색도 21호 샀는데 막 밝다길래 걱정했거든? 근데 19~21호 번갈아쓰는 나한텐 목색이랑 똑같았어! 21호보다 밝은 거 같긴한데 진짜 아주아주아주 조금ㅎㅎ\n근데 나만 느끼는 건지 모르겠는데 퍼프가 내용물을 조금 많이 먹는느낌?? 그리고 양조절 못하면 차라리 ㅎㅇㄹ사는 거 ㅊㅊ.. 진짜 살짝만 눌러도 팍 나와서ㅜㅜ 양조절 잘하는 복합성(특히 학생들->절대 안무너짐❤️❤️)한테 진짜 좋을듯!!",
    "text149": "여름되는데 여름에는 심한건성이 아니어서 지베르니가 다들 좋다길래 사봤는데 진짜 짱이에요 전 쿠션은 들뜸심하고 다 지워졌는데 이건 진짜 가볍고 내피부같은데 깐달걀 느낌..ㄷㄷ 진짜 그렇다고 건조하진않은데 딱 유분만 가져간 보송느낌 건성이어서 너모 두려웟는데 진짜 짱이에요ㅜ 담에 파운데이션도 살거에여..",
    "text150": "후기 좋아서 사봤는데 모공이랑 각질부각 엄청 심한데요....?.? 다른 쿠션 쓸 때는 안이랬는데 당황스러워요;;; \n그리고 퍼프가 애매하게 커서 너무 불편해요ㅠㅠ 팔아픕니다.. 퍼프만 다른걸로 바꿔서 써야될까 싶어요... 그리고 퍼프 자국 엄청나요 \n색은 밝은 편이고 노란끼 없어서 예뻐요",
    "text151": "생각보다 밝은 것 같아요\n근데 제형이나 밀착력, 커버력은 마음에 듭니다\n색상도 밝은 것 빼고는 완전 마음에 들어요\n재구매 의사 100입니다",
    "text152": "색깔이 안 이쁘게 올라가네요 자연스럽지가 않고 하얗게 떠 보여요ㅜ 두껍게 발려서 정말 살짝만 올려야 해요",
    "text153": "이름처럼 밀착력 좋습니다. 지속력도 좋은거 같구요. 색상도 맘에 들어요.",
    "text154": "지성에겐 무리였습니다… 괜찮게 무너지긴 하는데 싸본 타사 제품들보다 빨리 무너져요 ㅠㅡㅠ. 색상도 밝게 나온거 같아요. 그래도 순하긴 순한거 같아요! 베이사 바르고 잠들어버리면 얼굴에 뭐 잘 나는데 지베르니는 안 그랬어요",
    "text155": "추천받아 사용했는데 정말 밀착이네요. 밀착쿠션!! 발색도 좋구요. 케이스도 분위기 있네요.",
    "text156": "붉은 피부에 사용해도 맑고 깔끔하게 올라와요! 지속력도 좋고 표현도 괜찮아요 🤍",
    "text157": "커버력이나 지속력에서 나쁘지 않고 향도 나쁘지 않아요~~~~",
    "text158": "학교갈 때 무조건 매일 쓰는 쿠션.. 수정화장할 때에도 무조건 지우기 - 기초 - 쿠션 해야하는데 지베르니는 기초 다 생략하고 바로 올려도 안뜸… 말도않되ㅠ 씹좋아",
    "text159": "커버력 굉장히 좋구 홍조 트러블은 거의 다 커버가능하네요! 첨에 발랐을땐 촉촉한데 피부에 올리면 매트와 촉촉 중간정도로 발리구요 같이 들어있는 퍼프가 굉장히 도톰해서 너무 잘발리는거같아요 스며드는것도 잘되고 톡톡 두드려도 도자기피부처럼 완성되요",
    "text160": "사용해보니까 좋더라고요 ㅎㅎ 처음에는 제가 양을 너무 많이 해서 두꺼워 보였는데 이걸 조절하니까 얇게 발리면서 커버력이 엄청 나요~ 제가 피부가 좀 요철도 많은데 요철커버까지 완벽하게 되니까 너무 좋더라고요 ㅎㅎ \n여러번 얇게 올려서 피부 표현을 해줬는데 너무 예쁘게 올라가고 피부 밀착도가 높아서 시간이 지나도 무너지지 않아요 엄청 예쁘게 오랫동안 유지가 되니까 너무 신기하네요 ㅎㅎ 너무 만족하고 있습니다 ㅎㅎ",
    "text161": "와~~~ 촉촉함이 장난아니에요.\n요거 하나로 그냥 베이스 화장은 끝 충분합니다 ㅎ\n기초 바르고 그냥 요거 바르고 색조!끝!\n파운데이션 파우더팩트 다 필요 없어요~ \n완전 정말정말 촉촉하다는거~~\n홈쇼핑에서 많이 봤던 얼굴에 광나는 그런 느낌 아시죠ㅎ\n제품자체에 에센스가 함유되어 있어서 광~장히 촉촉합니당!\n이건 진짜 팩트예요.\n써본것중 제일 촉촉 ^^ 저는 너무 두껍게 바르지 않아서 그런지 몰라도 아무때나 다시 두드려 수정화장을 해도 뜨지 않습니다~~\n단한번도화장 들뜸,끼임현상 같은거 없고요ㅎㅎ\n진짜언제 어느때 팩트 꺼내 다시 문지르고 두드려도\n처음 발랐을때 그 느낌처렴 똑같아요!",
    "text162": "여름 시작되기 전에 쿠션 하나 새로 장만했어요. 지베르니는 파데도 잘 맞아서 쿠션도 같은 라인으로 주문해봤어요. 역시 밀착력 뛰어나고 땀이 살짝 올라왔던 오늘 날씨에도 들뜨지 않아서 수정화장은 안했어요. 요즘 관심있어서 다른 제품들도 비건으로 바꾸고 있는데 지베르니쿠션도 비건이예요. 복합성인 제 피부와 잘 맞아서 만족합니다",
    "text163": "얇게 밀착력이 뛰어나요 \n커버력도 좋은편이고 피부 답답함 없이 잘쓰고 있어요 \n매트하면서도 수분감이 있어서 피부 갈라짐이나 무너짐 없고 \n피부가 화장을 잘 먹어버리는 편인데 \n이건 오래 유지가 잘되요 \n케이스도 심플하고 예쁘면서도 자석식이라 사용하기 편해요",
    "text164": "일교차 심하고 더위가 시작되는 요즘 가벼우면서 커버도 잘되고 적당한 수분감까지 민감하고 건조한 피부여서 꼼꼼하게 살피다가 지베르니 쿠션으로 구매했어요. 평소 21호를 사용해서 컬러도 잘맞고 들뜨지않고 고르게 발려지고 장시간 사용후에도 들뜨지않고 밀착이 잘되고 무겁지 않은 제형이라 너무 마음에 들어요. 얇게 발리면서 적당한 윤기에 마스크 묻어남도 심하지 않아서 사용하기 좋았어요.\n본품+리필에 케이스 패키지컬러와 재질까지 너무 예뻐요, 선물템이에요,",
    "text165": "얇게 커버력 잘되는거 찾다가 지베르니 주문하게 되었어요 \n여름이고 땀 많이 나는데 자연스럽게 커벼 잘 되어서 \n좋아요 ~ 잡티가 안보여서 너무 기분도 좋으네요 \n리필까지 들어있어서 마음에 쏙 ~~ \n아주매트하지 않으면서 자연스럽게 커버되니 피부결이 정돈되는것 같아요 지속력 /밀착력 까지 굿굿 하네요 \n더운여름 산뜬하게 잘 쓰게습니다.",
    "text166": "이제부터 여름시작이죠ㅠㅠ  땀으로 번들거리는 얼굴 커버에 지베르니쿠션 도움 많이 받고 있어요.  타제품은 땀 때문에 들뜨고 밀리고 장난 아닌데 전혀 그렇지 않아요 보정시 촉촉하고 시원함까지 느껴져서 너무 산뜻 해요~  그래서 인지 햇빛에 붉어진 얼굴도 금방 진정이 되더라구요.\n퍼프도 미세 구성이 있어서 적은 양으로도 흡수가 빠르고커버력대박 이예요~~~",
    "text167": "전 다크닝에 집착하는 편인데 다크닝이 진짜진짜진짜 없었고요 밀착력도 좋구요 지속력 겁나 오래갑니다.. 학교에서부터 학원까지 약13시간 정도 이ㅛ는데 수정 안해도 될만큼 엄청 오래갑니다..제 인생쿠션 재구매 의사 있습니다ㅠㅠ넘 좋아요ㅠㅠ",
    "text168": "쿠션 유목민입니다\n최근에 새로산 쿠션도 파데도 다 실패해서\n절망스러웠는데\n지베르니 쿠션 .. 대박이네요\n실패했던 쿠션이랑 파데는 바르고 눈썹 그리는 그 짧은시간에 무너지고 심지어 더럽게 무너짐 ..\n암튼 그랬는데 이건 7-8시간 ? 지났는디 무너지긴 하지만 예쁘게 무너지는 것 같고\n베이스메이크업이 밀착력이 좋다는 게 뭔지 알게해주고 ..피부 표현 넘 이뿌게 되고 .. 암튼 이제 정착하렵니다",
    "text169": "쿠션 유목민입니다\n최근에 새로산 쿠션도 파데도 다 실패해서 \n절망스러웠는데 \n지베르니 쿠션 .. 대박이네요 \n실패했던 쿠션이랑 파데는 바르고 눈썹 그리는 그 짧은시간에 무너지고 심지어 더럽게 무너짐 ..\n암튼 그랬는데 이건 7-8시간 ? 지났는디 무너지긴 하지만 예쁘게 무너지는 것 같고 \n베이스메이크업이 밀착력이 좋다는 게 뭔지 알게해주고 ..피부 표현 넘 이뿌게 되고 .. 암튼 이제 정착하렵니다",
    "text170": "건성이지만 늦여름에는 사용하기 괜찮을것 같아서 구매했는데 역시 매트합니다. 첨에 발랐을때는 커버력도 좋고 뽀얀 색상이라 진짜 만족했는데.. 한시간 정도 지나니 모공, 각질이 부각되는 느낌이 드네요 ㅠㅠ 건성은 진짜 기초 촉촉하게 해야할듯 합니다.",
    "text171": "쿠션유목민이라 이번엔 지베르니 밀착쿠션을 구매해봤어요. 저는 주로 21호를 써서 21호 구매했구요. \n쿠션자체는 아주얇게 잘 발립니다. 답답하거나 이런거 없어요. 모공커버도 잘되구요. \n색상도 처음엔 좀 밝나? 했는데 펴바르고 보니 둥둥뜬 느낌이 아니고 자연스럽게 톤업된 느낌이였어요. 색상은 맘에들었어요.\n그리고 저는 수부지라 속건조도 있고 T존 유분감도 있는데 일단 건조함은 잘 못느꼈구요 . \n지속력은 마스크를 써서 그런지 마스크 묻어남은 살짝있고 팔자주름 부분은 끼임,뭉침이 생기더라구요.\n그리고 유분감은 제가 건조해서 기초를 좀 많이 쌓아서 그럴수도 있는데 화장직후는 자연스런광이 났는데 시간지나니 번들하긴 하더라구요. 여름이라 그럴구도 있어요.",
    "text172": "21호 NW 라이트 베이지\n민감하고 예민한 피부를 가진 제게 비건제품은 정말 안전하게 사용할 수 있는 제품이에요, 배송이 빨라서 사용해보니 '역시 지베르니는 지베르니구나'라는 생각을 할 수 있었습니다.\n정말 한겹으로 밀착되는게 커버력이 대단하고 지속력도 대박이더라구요.\n디자인도 이쁘게 변해서 항상 들고다닙니다.\n다음에는 파운데이션도 구매해서 써봐야겠어요.",
    "text173": "이건 건성들도 여름에 사용하기 좋아요\n가을이나 겨울에도 선크림이나 기초를 촉촉하게 사용한다면 사용하기 좋습니다",
    "text174": "커버력 짱입니다. 얇게 발라도 모공 블랙해드 여드름 자국 싹다 가려지고 지속력도 오래가서 요 쿠션으로 정착했습니다",
    "text175": "오... 👍 모공이랑 블렉헤드마저 싹 깔끔하게 커버해주는 저의 인생 쿠션. 수정 메이크업 안해도 될만큼 예쁘게 무너져서 아주 만족합니다. 딱 요 철에 사용하기 좋은것 같아요",
    "text176": "무찌운니가 ㅊㅊ해줘서 사봣어요 개조아요 다 사세요 색 이쁘고 커버력 조아요",
    "text177": "리뉴얼 전에 우연히 샀다가 너무 만족해서\n겨울철에 잘 썼는데요\n새로 산건 뭔가 쫌 다른 느낌이네욯ㅎㅠ\n그래도 들뜸 적고 잘 스며드는 것 같아서 아침에 휘뚜루마뚜루 바르기에 좋습니다!",
    "text178": "세미매트만 쓰는데 여름쿠션으로 딱이예용 커버력 좋고 색 화사해서 조아요조아요",
    "text179": "좋아요 ㅎㅎ 잘쓰고있어요~ 커버력 좋고 유지 오래 됩니다!",
    "text180": "지베르니 쓰다가 갈아탔는데 결국엔 다시 돌아왔어요. 저는 지베르니가 잘 맞는 거 같아요",
    "text181": "슥슥 잘 발려요\n퍼프 통통해서 좋아여\n세미매트라서 묻어남이나 무너짐 없어서 좋앗어요\n컬러도 노란끼 없이 화사해서 이쁘고\n22호인데 21호 쓰니 살짝 밝지만 만족합니당!!",
    "text182": "엄청나게 짱짱하게 밀착 잘 돼요\nㅎㅎ 마치 제 피부 같다고 해야 될까요\n 피부 톤도 자연스럽게 보여오ㅎ\n엄청 촉촉하고 쫀쫀한 게 너무 마음이 듭니다 ㅎ\n얇게 바르는 쿠션 여기 최고 인거 같애요",
    "text183": "케이스가 너무 예뻐요. \n특이하게도 자석으로 되어 있어서 눌러서 열고 닫는게 아니라\n그냥 자연스럽게 올려서 사용하고 가볍게 툭 닫으면 되네요.\n비건 제품이라 좀 뻑뻑하지 않을까 했는데\n얇게 잘 펴 발려서 두번 이상 얹어서 발라도 밀리지 않네요.\n들뜨지도 않구요. 모공부각도 많이 되지 않아요.\n커버도 자연스럽게 되구요.\n얼굴 동동 뜨지 않아요!",
    "text184": "말씨가 점점 더워지면서 여름에도 쓸 수 있는 사계절 용 쿠션 찾다 구매하게 되었어요! \n배송이 하루만에 와서 바로 사용해봤는데 완전 겉보속촉 세미매트의 정석이에요!! \n묻어남 별로 없고 마무리는 깔끔하게 되는데 속건조가 없어 건성이 사용하기에도 좋네요! \n세미매트 쿠션 중 커버력도 좋은편이고 소량으로 얇게 레이어링 할 수 있는 제형이에요! \n\n색상도 노란색 보다 약간 상아빛이 도는 색상이라 딱 예쁩니다! 밝은 21호쓰는 저에게도 잘 맞아요 ❤️\n\n여름용 세미매트 쿠션 찾으시는 분 추천!",
    "text185": "좋아여 커버력도 좋고 화장이 잘 됩니당 \n다크닝이 있는 편이긴 하지만 좋아여",
    "text186": "이것만 영원히 써요…..\n벌써 4통째\n이제 없인 못살겟슨!!!",
    "text187": "진짜 개개ㅐㅐㅐ좋습니다 한달 정도 써봤어요!\n학생이라서 아침 8시쯤 ? 화장하고 10시 정도에 지워서 화장을 거의 14시간을 하고있는데 피부 자극도 없고 도자기 피부 쌉가능입니다 \n제 피부가 진짜 좋은편이 아닌데 컨실러 안써도 개 좋습니다 요즘 시험기간이라서 잠도 잘 못자서 피부 완전 꽝이거든요 근데도 밀착력 진짜 좋아요 쿠션 고민중이라면 완전 이거에욯ㅎ\n일단 1,2는 쌩얼입니다..ㅎㅎ 좀 칙칙하고 트러블이 …많이 나요.. 알러지..?처럼 올라올때도 많고.. 그래서 커버력이 중요한데!\n3번째 사진이 화장 직후\n4번쨔 사진은 이날 진짜 피부상태 안좋았고\n스킨케어도 제대로 못하고 독서실에서 너무 신기해서 찍었는데 눈썹부분 엎드려 자서 ㅠㅋㅋ살짝 벗겨진거 빼고 저게 화장 한지 10시간 넘었고 수정화장 안한 피부 표현이에요 wow예",
    "text188": "지베르니 파운데이션 너무 만족 하면서 사용하고 있는데\n갖고 다니기엔 무게가 좀 있어 쿠션 구매^^\n제가 피부트러블이 아직까지 있는데\n적당한 커버력에 가볍고 부드러운 발림성 유지력까지\n너무 맘에 쏙~",
    "text189": "평소에 선크림만 바르고 끝인제 가끔 바른 티 내야하는 날 쓰기 딱이에요.\n퍼프로 냅다 얼굴에 찍어서 발랐었는데 항상 뭉치거나 떠서... 어느 분 영상 보니 손등에 덜어서 퍼프에 고르게 펴서 써야한다고 하던데, 따라해보니 얇게 발리고 뭉치는 부분 없이 깔끔하네요.\n\n선크림 바르고 나중에 덧발랐는데 촉촉하고 마스크 낀 채로 걷고 커피 마시고 했는데 유지 잘되네요.\n실내 실외 느낌 차이는 나는데 고르게 환해보여서 좋아요.",
    "text190": "피부가 많이 건조해서 여름에 사용할 커버력 좋은 쿠션을 찾다가 지베르니 밀착 커버 쿠션으로 구입해봤어요.\n촉촉하면서 자연스러운 커버력도 좋고, 아침에 바르고 나서 외출하면 오후까지 지속력도 좋고, 덧바를때도 자연스럽게 잘 발려서 사용감이 너무 좋더라고요.\n물방울모양의 퍼프라서 눈가, 코망울 양쪽 옆등 피부가 접히는 부분, 주름부분도 밀착이 잘 되어 뭉침없이 잘 발리더라고요. \n케이스는 열었다 닫을 때 자석버튼처럼 착 ~ 붙는 느낌으로 닫히는데요. 케이스가 잘 닫혀서 쿠션의 말림현상을 막아주는 것 같기도하네요.\n배송도 빨라서 만족합니다.",
    "text191": "지베르니 처음써봤는데 한달동안 잘 사용하고 있습니다\n복합성에 좋은 것 같아요 양도 많아요!",
    "text192": "요즘 환절기라 스킨케어를 아무리해도 피부가떠서 고민이였는데 요건 뜨지도않고 갈라짐도없이 피부에 착! 달라붙어요\n화장하고 나서 항상 개기름떴는데 수정화장할때도 밀림없고 펙트유목민인데 이젠 정착할려고 합니다😊",
    "text193": "추천받고 구매했는데 커버력 좋고 발색도 맘에 들어요\n촉촉하면서 매트한데 복합성에 딱이에요",
    "text194": "보송보송하게 마무리돼서 지성이 쓰기 좋아요\n커버력도 좋고 화사하게 밝아진 느낌이고\n딱히 노랗다고 느끼진 못했어요\n케이스도 이쁘고 자석이라 열기 편해요\n퍼프는 몰랑몰랑보단 단단 느낌이에요",
    "text195": "지베르니 파데는 들어봤는데 쿠션도 진짜 최고.. 한 7년을 큐션 유목민으로 살다가 여기에 정착합니다./. 저는 복합성인데 화장하고 한 3시간 쯤 지나면 기름 올라오는거(원래 그런가요? 아무튼) 빼곤 아주 좋아요 ㅠㅠ",
    "text196": "얇게 자연스럽게 잘 발라지고 건조하지 않아요. 그리고 커버력도 이정도면 괜찮은것 같아요.\n다만 마스크에 잘 묻어납니다 ㅠㅠ 마스크만 아니면 괜찮아요.",
    "text197": "쿠션자체는 매우매우 만족합니당\n다만 조금 양조절이 필요해보여요!\n구리고케이스 자석이라 편하지만\n전.. 산지 하루만에 떨어트려서 자석이 어디갔는지\n닫히고 고정이 안돼서 덜렁 덜렁 들고다닙니다 하하\n님들은 조심하세요",
    "text198": "생각보다 좀 매트했어요 세미매트같은 느낌? 그리고 얼굴에 얹자마자 전 빠르게 고정되는 느낌이라 호다닥 두들겨서 사용해요 여태 써본 쿠션중에 제일 마음에 듭니다 ㅜ 강추",
    "text199": "후기좋아서 구매했는데 제피부랑은 안맞나봐요 촉촉한팩트일줄알았는데 매트한거같아요 퍼프가 안맞는건지..오후되면 무너지거나 뜨는건 거의없지만 커버력이 좀 아쉬운거같아요",
    "text200": "건성 후기!\n‼️저는 쿠션을 엄청 얇고 조금 바릅니다! 그에 맞춘 후기입니다.\n\n얇게 발랐을때 모공 커버는 살작됩니다. 이마쪽에 트러블이 많은데 대부분 블러처리한 것 처럼 조금 커버가 됩니다. 긁으면 긁힌 파데가 손톱에 끼는데 피부로 보면 자국이 안남았더라구여. 이건 제가 조금만 발라서 이런 걸수도 있습니다. \n컬러가 회색 한방울 들어간 핑크 같은 느낌이라 조심하세요"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "본품+리필+컨실러21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "제품이 많이 들어있어 처음엔 양조절이 잘 안됩니다!\n\n발색이 너무 핑크빛도 노란색도 아니라 진짜 피부색 같아 좋아요! 커버가 엄청 좋은 편은 아닙니다.\n\n21호가 좀 밝아서 보통 21호 쓰시는 분은 23호 써도 괜찮을 것 같은데, 매장에서 확인할 때 다크닝 있는거 참고해주세요!",
    "text2": "⭐️완전 극극건성 스킨케어 안하면 각질바로 뜸⭐️\n\n사진 1번째가 바르고 10분후 2번째가 밖에서 10시간이상 있다온 사진 (수정화장 1번)\n\n❤️ 제형 : 세미매트 겉보속촉이에요ㅋㅋㅋ겉은 보송한데 속은 촉촉해요ㅋㅋ진짜 이런 제형 처음이에요ㅋㅋ건성이지만 매트한거 좋아한다? 이겁니다..♡ 속건조 시간지나도 안느껴져요\n\n🧡 지속력 : 지속력 괴물이에요ㅋㅋ제가 금요일에 화장하구 집와서 바로 뻗었는데 아침에보니까 베개자국 빼곤 지속력 그대로에요..ㅋㅋ 당연히 무너지고 지저분해보일줄 알았는데..진짜 보고 놀란제품👍\n\n💛 수정화장: 전 코부분만 살짝 지워져서 퍼프남은양으로 가볍게 두들겼어요 뜨지도 않고 수정화장 잘되요(마무리때 파우더 두들기면 수정화장 필요없었어요!)\n\n💚다크닝 : 없어요 그냥. 다크닝 못느꼈어요\n\n🩵기초케어 전 극 게으른 인간이므로 기초케어 진짜 조금만합니다 순서는 스킨ㅍ드 당근패드-넘버ㅈ인 선크림-쿠션 이렇게 했어용\n💙건조함 : 못느꼈어요 진짜 밖에나가고 집들어올때까지 건조함 못느꼈어요\n\n\n참고로 전 이쿠션 지금 3번째 구매중입니다👍",
    "text3": "배송도 빠르고 제품도 정말 마음에 듭니다 ^^~너무좋아서 N통째 재구매입니다 🩵 매트하지만, 피부표현이 너무 이뻐서, 악건성이지만 즐겨씁니다🩵 파운데이션을 쿠션보다 더 좋아하는 편인데, 이 제품은 파데만큼 마음에 듭니다!!\n\n번창하세요 🩵",
    "text4": "배송도 빠르고 제품도 정말 마음에 듭니다 ~^^ N개째 재구매인데, 건성인데도~ 여름에 바르기 좋아요!! 💓지성분들에게 좀더 추천합니다 💚가을에도 기초제품, 꼼꼼하게 바르고, 이 제품 사용하고 싶을정도로, 마음에 듭니다!! 앞으로도 세일 많이 해주세요 🥰 \n\n번창하세요",
    "text5": "왼쪽 : 쿠션 전 / 오른쪽 : 후\n제 피부 타입은 건성이고!! 21호 씁니당\n\n📍장점\n진짜.. 촉촉해요🥹 바르자마자 아 이건 촉촉쿠션이다 싶었음 근데 커버력이 완전 미쳤어요 잡티가 지금껏 써왔던 쿠션 중에 제일 잘 가려져요 모공커버 잡티 붉은기 ㄹㅇ 싹 다 가려줍니다\n\n📍단점\n21호 쓰는 제 기준 쿠션이 생각보다 많이.. 밝았습니당 다 바르고 거울 봤는데 토시오가 되어있더라고요..?😳(물론 저는 약간 제 피부톤과 비슷한 톤의 쿠션을 선호하는 사람이라 그럴 수도 있어요) 그리고 양조절이 좀 힘들다는 거..? 자칫하면 두껍게 올라갈 수 있을 것 같아용 그리고 화장 후에 반톤 정도 다크닝 있어요!!\n\n이 쿠션은 .. 건성이시고 피부톤보다 좀 더 밝게 화장하시는 분들에게 추천드릴 수 있을 것 같아용!!(지성분들은 꽤 많이 촉촉하다고 느끼실 수 있을 것 같아요🥺)\n앞으로도 꽤 만족스럽게 잘 쓸 것 같습니다❤️",
    "text6": "지베르니 쿠션 추천받아서 구매 후 만족하면서 쓰고 있어요.\n건조한 피부인데도 촉촉하게 잘 발리구요~\n다행히 뜨지 않아서 만족하면서 아주 잘 쓰고 있습니다.",
    "text7": "처음엔 모공커버가되어 좋았는데 요즘은 두껍게 발리는느낌이라 그게 싫어서 다른거쓰면서 가끔 쓰는중이에요~",
    "text8": "지베르니 쿠션을 사면 컨실러를 준다길래 바로 질렀어요.\n지베르니 쿠션 처음인데 생각보다 촉촉하네요? ㅎㅎ\n무난하게 잘 쓸 것 같아요",
    "text9": "세일하는거보고 달려옴아진짜 3만3천원이 젤 싼 것 처럼 하더니 왜 갑자기 세일해요유ㅠ 아ㅠ억ㅠ울ㅠ해ㅠ 하지만 제품은 좋고요 촉촉물광피부 쌉가능입니다ㅜㅜ이걸보시는 여러분은 빽하지마시구 주문갈기세요… 뭔가 케이스도 간지너서 요기조기 꺼내놓기 조와요ㅎㅅㅎ",
    "text10": "다크닝은 거의 없고 아침에 바르고 오후정도 되니까 턱이나 코옆쪽은 살짝뜨는데 이건 자서 그런거같고 기초탄탄하게 올리면 거의 안뜰것같아요 무너짐도 예쁘게 무너져요 ㅎㅎ 그리고 21호가 살짝 밝은것같아서 양조절 잘해야 대여",
    "text11": "사실 아직 쓰기전.. 그전에 투쿨꺼 쓰다가 나쁘지않았는데 오래가면 무너짐이 있어서 세일할때 함 다른거 사봣습니당\n만족하는 제품이길..",
    "text12": "커버가 아주 훌륭하네요\n웨이***크 쿠션 사용했을땐 커버가 약해서 파데살짝 바르고 그위에 덧바르는용으로 사용했었는데\n요건 아주얇게 바르고 더 커버하고싶은 부위에 또 얇게 덧발라주면 완성이에요\n\n☆중요한건 퍼프에 묻힐때 아주살짝 조심히 찍어야되요.\n생각없이 퍽 찍다가 양이 어마무시하게 묻어나와서 깜짝놀랬어욯ㅎㅎ",
    "text13": "색갈이 많이 밝아서 보통 17이면 21, 21이면 23가 나은 것 같습니다. 촉촉하게 올라가고 커버력도 나쁘지 않은데 지속력이 엄청 좋은 것 같지는 않습니다.\n\n촉촉한 제형은 선크림하고 사용했을 때 필링 현상이 있어서 기초하고 조합 테스트해야할 필요 있습니다",
    "text14": "고등학생 딸아이가 쿨톤이라고 다가올 봄여름에 맞는다고 고른 제품이에요\n아이의 피부는 지성에 가까워요 기름이 번들번들 할때가 많더라구요\n커버력도 좋다고 하네요\n좀더 사용해봐야 할것 같아요\n배송은 생각보다 빠르게 도착했어요\n컨실러 세트라 좋네요",
    "text15": "너무 사고싶렀는데 오특으로 2만원대에 구매했습니다 몸은 23~25이지만 목과 얼굴은 21호라 21호 구먀햤습니다 진짜 굿굿굿구수ㅜㅅ굿 지성분들이 쓰시기 좋아요 건성분들이 겨울엔 좀 힘들 것 같습니다 라네즈 21호보다 더 밝아서 저는 목이랑 색차이가 좀 나지만 제품력이 워낙 좋아서 잘 쓰겠습니다",
    "text16": "지금까지도 학교 갈 때마다 너무너무 잘 쓰고 있습니다🥹 촉촉쿠션 치곤 커버력이 높은 편이라 잡티를 컨실러로 따로 가릴 필요 없이 그냥 쿠션만 발라도 가려져서 너무 좋아요!! 시간 지나면서 다크닝이 반톤 정도 있긴 하지만 아직까지 만족스럽습니당❤️ 건성분들 커버력 높은 쿠션 찾고 계시다면 이거 추천드릴게용!!🥹",
    "text17": "워낙 유영템이라 아묻따하고 샀는데 여름이다보니 제품이 뜨거워져서 와서 혹시나하고 걱정이도ㅣ네요ㅠ",
    "text18": "이번에 세일하길래 2번째로  잘 구매해서 사용중입니다~^^",
    "text19": "예전에 쓰던 지베르니 쿠션에비해 좀 아쉬운거같아요 물론 촉촉하고 커버력잇는건 여전하지만 화장이 좀 잘뜨는거같아서 아쉬워용ㅠ 잘사용해보도록할게요^^",
    "text20": "여러쿠션 사용해봤지만 색상이 가장 뽀얗게 예뻐서 정착해서 몇통째 쓰는중인데 이번에 컨실러랑 기획으로 나와 더 좋네요!",
    "text21": "건성이라 하기전에 수분충분히\n하고 해야지 안떠요 트러블 커버 되서 좋습니다",
    "text22": "많이 바르면 화장이 뜨는데\n조절해서 하면 커버도 잘되고 시간 지나도 이뿜",
    "text23": "유튜브 리뷰 꼼꼼하게 찾아봤는데 다들 극찬을 하시더라구요\n역시 인플루언서분들 리뷰는 못믿겠네요\n\n피부 좋은 편인데 없던 피지 각질 다 부각되게 표현돼요\n지속력도 개나줘서 다크닝도 심하구요\n옐베인데 칙칙한 옐베라 피부톤 화사하게 해주지도 않고 걍 하얗게만 표현돼요\n\n확실히 유분은 덜 올라오긴하는데 리필은 겨우 겨울에나 쓸듯",
    "text24": "피부표현 굉장히 예쁘게됨\n부담스러운 광택이 아닌 스킨케어 잘한 피부로 표현됨\n하지만 컬러가 너무 황달걸린것같음\n너무 극강의 옐로우베이스라 화사하지가 못함.. 걍 톤업만 억지로되는느낌\n게다가 22호 쓰시는 분들은 21호 절대적으로 밝아요\n저 21호인데도 쫌 밝다고 느껴졋었음\n\n다크닝있고 지속력은 보통이에요\n다크닝 있어도 수정메이크업 상당히 깔끔하게 잘 되는 편이라 컬러만 더 다양하게 세분화 해주시면 칭찬만 가득할 것 같은 쿠션",
    "text25": "세미매트라 수부지인 저에게 여름쿠션으로는 쪼금 버거운 감이 있지만 봄에 굉장히 잘 썻어요! 커버력도 되게 괜찮고 지속력도 나쁘지 않았어요",
    "text26": "건성 사지마 사지마 사지마 제발 사지마 ㅠ\n바르마자 마자 줠라 매트해서 각질 부각되고(스크럽 후에도 그럼) 커버력도 중 정도로 살 이유가 없음 ㅠ;; 리필 끼워팔기 하는 것도 너무 싫고 유튜버들 믿지마요 도망가…ㅠㅠ 돈아까벼 피부 건조한 편도 아닌데 뜸 개똥쿠션",
    "text27": "기획세트라니,, 컨실러까지 줘서 개이득이에욤ㅋ\n지베르니 컨실러 써보고 싶었는데 이번 세트 넘 좋네요!\n생각보다 발림성이 더 좋고 눈가에 잘 펴바르게 팁 부분이 생겨서 넘 좋습니당\n쿠션은 자주 쓰던 제품인데 퍼프에 구멍이 많이 나있어서 그런지 흡수도 잘되어있고 제 피부에 밀착도 잘됩니당!",
    "text28": "좋다고 하길래 사봤는데 정말 별로입니다 어떻게 발라도 두껍고 텁텁해 보이고 다크닝에 무너짐이 최악이에요 파우더는 나비존이랑 팔자만 했고 화장 직후는 화사하니 예뻤는데 5시간 후 다크닝오고 요철부각에 몽글몽글 다 뜨고 트러블 부위는 동그랗게 벗겨지고ㅋㅋㅋ 몽글몽글이 제일 심각 수정화장하려고 볼에 올리니까 더 뭉치면서 화장히 오히려 더 벗겨지더라고요?? 사진은 9시간 후 수정화장도 한 사진인데 예.. 볼에 트러블은 좀 났지만 피부결 자체는 좋은 상태인데 들뜸이 진짜 너무 심해요 쌩얼이 더 피부 좋아보임 스킨케어 잘못한 거 아니냐 하실 수 있는데 정말 탄탄하게 하고요 이렇게 뜬 쿠션 처음이에요.... 여태 써본 쿠션 중 무너짐 제일 더러운듯 다시 비글로우나 정샘물로 돌아갈렵니다~",
    "text29": "저는 이 쿠션 굉장히 만족했습니다.. .. 매트쿠션이라 시간 지나면 좀 더 매트해지는 느낌은 뭐 어쩔 수 없는거고.. 이 쿠션의 핵심은 커버력입니다...... 1주 전에 프락셀을 세게 맞았어서 얼굴에 붉은기+딱지 장난 아니었는데 기초 촉촉하게 하고 이 쿠션 바르고 나갔더니 다들 피부과 시술한 줄 몰랐다고 했었거든요..... 양조절 필수!! 조금만 발라도 커버력 높게 올라갑니당",
    "text30": "여름에 바르면 매트하고 좋을 거 같아유! 커버력 좋고 제가 썼던 쿠션 중에서도 좋았던 거 같아요 지속력도 굿 근데 이제 각질 정리를 안 했다면 금방 다 뜨는 친구 ㅎㅎ",
    "text31": "지베르니는 수부지 피부에 진짜 적합한 것 같습니당\n더샘 커버 퍼펙션 컨실러랑 같이 바르면\n진짜 오래감 ㄷ ㄷ",
    "text32": "건성인데 지속력 괜찮고 속건조없고 겉(?)건조 없고 커버력 나쁘지 않고 밀착력좋고 각질부각 좀 있고 주름끼임도 있고 유분 좀 올라오지만 나름 좋은 것 같아요 !!!! 재구매 의향 있음.👍\n++ 다크닝이 좀 있ㄴ는편이에요ㅠㅠㅠㅠ",
    "text33": "지베르니 너무너무 좋아요 … \n저로 시작해서 주변 지인들 2-3명은 지베르니로 갈아탔어요 ㅋㅋㅋㅋㅋ \n아쉬운건 딱 하난데 웜톤인데 웜톤 베이스 호수로 21호 나왔으면 좋겠어여 상아빛이긴한데 색상이 화사하다보니 웜톤인 제가 바를땐 아쉬울때가 종종잇어여 \n하지만 사용감이 너무 좋아서 포기못하는 ㅠ",
    "text34": "시중에 나온 21호 컬러보다 밝습니다. 다크닝은 크게 없는 편이라 괜찮았어요. 양조절 잘 해서 발라야 하는 쿠션 같아요. 쿠션 퍼프에도 머금어진 양이 많아서 정말 소량씩 발라야 깔끔하게 바를 수 있습니다! 엄청 적은 양 바르는 편인데도 보통 제품들보다 두께감 있게 올라간다 느꼈어요.",
    "text35": "전 건성인데도 이거 너무 잘 맞아요\n너무 더운 날이나 열 많이 오른 날은 뜨긴하는데\n그런 날은 다른 제품도 다 그렇다보니 크게 신경 안 쓰여요\n지인한테 추천해줬는데 지인이 자기는 쓰는 구 있다고 안 쓴다 하다가 어느날 만났능대 쓰고 있더라구요 ㅋㅋㅋㅋㅋ 너무 좋다면서 니 말 진작 들을걸 이라고 하더라구용",
    "text36": "<패키지>\n자석으로 닫히는거라 열리는 버튼을 찾지 않고 바로 열수 있어서 편하긴 한데 자성이 쎄지 않아서 가방에 쿠션만 넣고 다니면 어느순간 열릴 것 같아 불안하기도 해요.\n\n<쿠션>\n한쪽이 뾰족해서 코에 바르기 좋아요! 다만 처음 사용시 조금만 힘주면 왕창 발려서 양조절에 신경써야 합니다.\n\n<사용 후기>\n처음에 양조절 실패로 생각보다 두껍게 화장이 되었음에도 무더위에 4시간이 지나도 코끼임이 심하지 않아서 좋았습니다.\n파우더 처리까지 해서 그런지 무너짐도 적고 매우 만족합니다~\n패키지 구성으로 받은 컨실러는 쿠션 색깔보다 밝아서 쿠션 전에 사용하는게 좋을 것 같아요!!",
    "text37": "기획 때 사서 컨실러랑 리필도 받았는대 그건 너무 좋아요 근대 다크닝이 없다고 했는데 어떤 날은 되게 심해서 원래 피부보다 어두워졌어요 회색빛으로 어두워져서 너무 별로였어요 근데 어떤 날은 다크닝이 조금 밖에 안일어날 때가 있어요 음 그냥저냥 무난템으로 사용하고 있어요 색상도 그렇게 예쁘진 않네요 ㅠㅠ",
    "text38": "음 겨울같은 날씨에는 사용하기 어려울 것 같아요 전 참고로 건성입니다 하지만 여름에는 좋을 것 같아요 겨울에 사용하니까 좀 많이 뜨더라구요 다크닝이 아예 없댔는데 그건 아니고 반톤 정도? 있어요 하지만 잘 먹는날엔 진짜 없더라구요 날씨에 따라 많이 다른것 같아요 여름이나 봄에는 쓰기 좋을 것 같고 바람이 많이 부는 날에는 다른 쿠션 쓰시길 바래요 아 그리고 살짝 색상이 회기도는 것 같아요 ㅠㅠ 여름에는 이 쿠션만 쓸 것 같네용 엄청 매트하지는 않고 세미매트 같아요",
    "text39": "두 번째 구매! 전 봄, 여름에 제일 좋고 가을, 겨울에도 씁니다! (4계절 내내 쓴다는 말ㅎ) 대신 가을, 겨울은 기초를 탄탄하게 하고 피부에 수분이 잘 흡수될 때까지 엄청 두드리고 씁니다! 지베르니 쿠션은 수정용으로 쓰고 지베르니 파운데이션도 써요! 제가 건성인데 사계절 내내 써도 괜찮아용 대신 수분감 많이! 피부가 받아들일 정도로만 기초를 해야지 그렇지 않으면 뜹니다! 화장을 자주 하지 않는 사람으로써 매 계절마다 쿠션을 바꾸기 넘 아까웠는데 기초를 잘하면 사계절 내내 가능합니다:)",
    "text40": "저는\n1. 수부지입니다.\n2. 21-23호 사이입니다.\n3. 트러블 피부입니다.\n\n여러 유튜브채널에서 좋다하여 샀습니다.\n바닐라코 쿠션을 쓰다 갈아탄건데 색감은 바닐라코 21호 아이보리보다 훨씬 밝았습니다. \n솔직히 이것은 제가 너무 많이 알아보지 않고 산 것 같습니다.\n생각보다 제 피부에는 촉촉했습니다.\n위의 요소는 딱히 별 상관이 없었는데 \n화장이 너무 뜨더군요 ㅠㅠ 특히 코부분이… 엄청 뜨고 밀렸습니다 ㅠㅠ 물론 저한테만 그런 것일 수도 있지만,, 전 별로였습니다!! \n커버력은 상당히 높아서 좋았어요!! 제 피부타입에는 추천드리지 않아요!!",
    "text41": "지베르니 몇통째 쓰는지 모르겠네요 ㅜ\n같이 받은 컨실러 너무 좋아요 \n다크 가리기 짱이예용",
    "text42": "친구꺼 써보고ㅠㅛㅣㅆ는데 촉척하게 빌리고 매트하게 미무리됨ㅂ니당",
    "text43": "진짜 처음애는 잉 뭐지?싶은데 바르다보묜 촉촉하지만 매트해서 찐짼 좋어요!잘 안 뜨고, 막 바르기 좋아요",
    "text44": "작년 여름부터 쓰고 있는 제품! 계절마다 쿠션 바꾸기 귀찮아서 사계절 내내 쓰고 있는데 좋아요 ㅎㅎ",
    "text45": "휴대용기 증정한대서 후다닥 구매했는데\n너무 맘에 들어요.\n전 파운데이센 파인데 휴대할수있다니..\n너무너무 만족합니다",
    "text46": "포장 깔끔하고 배송 빠르네요 \n자극없고 순해서\n재구매의사 있어요",
    "text47": "커버력 좋은 편이고 모공커버도 잘되는 편입니다!! \n피부색에 살짝 하얗게 발리는 느낌이지만 전체적으로는 피부톤 밝아보여서 피부 좋아보여요! 묻어남은 있는 편이지만 생각보다 지속력도 괜찮아요 다만 지성피부면 나중에 기름 올라와서 번들거리는 느낌이 좀 있긴 하더라구요 디자인도 예쁘고 요즘 잘 쓰고 있습니다!",
    "text48": "무난하게 잘 쓰고있어요~ 매트한편이라 무너짐이 좀 덜한게 장점이에요!",
    "text49": "기획 구성이 너무 좋아요 \n재구매한 제품이고 무너짐이 괜찮고 수정화장하기 좋습니다",
    "text50": "파데쓰다가 좋아서 팩트도 구매했어요.\n화사하게 들뜸없이 촉촉해요",
    "text51": "컨실러까지 기획 상품이라 너무 좋네용\n지성피부인데 무너짐도 괜찮고 3개 이상 재구매 중이에요 !",
    "text52": "생각보다 매트해서 지성인분들이 쓰기 참 좋을 것 같습니다!",
    "text53": "지베르니 써보고 싶었는데 마침 세일이라 바로 쟁겻어요 ㅎㅎ~ 밀착쿠션답게 밀착 진짜 잘됩니당~",
    "text54": "파운데이션도 이거쓰고있어서 같은홋수 샀는데,팩트는 더 밝네요ㅜ",
    "text55": "좀 밝은 호수를 사서 피부가 떠보이는게 미스네요 ㅎㅎ 촉촉해요",
    "text56": "곧 여행갈거라서 새 쿠션 하나 장만했어요 ㅎㅎ 아직 안써봤지만 잘 쓸 것 같아용",
    "text57": "지베르니 파데부터 쿠션까지 전 그냥 너무 잘 맞습니다 좋아요",
    "text58": "생각보다 두껍게 발리는 느낌이 들긴 하는데 커버가 잘 되는 거 같아서 데일리로 사용하고 있습니다",
    "text59": "제 피부톤에 살짝 밝은 편이라 아쉽지만 적당한 커버력에 괜찮아요!!",
    "text60": "남들은 색상이 어둡게 나온편이라고 하는데 두껍게 발리는 편이라 그런지 내 얼굴에서는 좀 둥둥 뜸ㅜㅜ 요철 부각이랑 끼임이 좀 있어서 한달? 정도 쓰고 다시 마음의 고향으로 돌아가려구요...",
    "text61": "너무 좋았지만 색이 너무 밝아서 23호로 다시 구매했어요 제품자체는 트러블도 잘 가려지고 지속력도 오래갑니다",
    "text62": "지베르니 파데쓰고 좋아서 쿠션도 샀는데 좋습니다 케이스도 넘 예쁨",
    "text63": "너무너무 좋고여 지속력도 굿굿!! 또 사고싶은 제품. 이구영♡",
    "text64": "내가 살면서 써본 모든 쿠션 통클어 얘가 일등\n발림성 너무 좋고 커버 좋고 촉촉한데 기름도 안 짐\n얘만 써야지 진짜 …",
    "text65": "건성인 제게 최고의 여름 쿠션입니다. 전혀 들뜨지 않고 잘붙어있어요.",
    "text66": "아니 이거 밀착력 진짜 대박이구요 컬러가 노란끼 하나 없어서 21호 샀는데 제 피부톤이 20~19라 진짜 딱 맞아요 21호 치곤 좀 밝아서 조앗어용 ㅠㅠ 에스쁘아 비글로우 뉴클래스 색이랑 비슷해영",
    "text67": "22호가 사용하긴엔 좀 밝음\n지속력은 좋고 좀 뭉개지는건 보여도 그렇게 잘보이지도 않음\n커버력도 좋고 한데 피부 좀 찐한 느낌\n그래도 쓸만 함",
    "text68": "진짜 제가 정찬한 쿠션ㅠㅡㅠ 악건성인데두 넘 잘맞았어요 들뜨는것도 없고 지속도 오래되고 화사함 그대로고..전 이거 리필또 살거에요",
    "text69": "피부 표현도 예쁘고 향도 강하지 않고 은은해서 좋았어요!!",
    "text70": "적당히 매트하게 올라가서 너무 좋고 잘 고르게 펴발려서 쓰기에 좋아요",
    "text71": "커버력이 좋고 색도 자연스러워요 생각보다 더 매트한 제형인 것 같아요!!",
    "text72": "건성에 좋을것 같고 발림성 좋아요\n근데 바르자마자 들뜨고 떡져요..아무리 얇게 발라도 그렇더라구요 두껍게 발리기 쉬워서 얇개 바르는것도 힘들어요",
    "text73": "처음 사용할때 너무 많이 묻어나와서 엄청 당황했어요!진짜 톡톡 두드리고 사용하셔도 충분했습니다.건성인데 광이 적은 쿠션 쓰고싶고 퍼프가 너무 예뻐서 구매한거였는데 너무너무 만족해요",
    "text74": "생각보다 밝게 발색됨 코 키임이런 거 없고 모공커버도괜찮음",
    "text75": "지베르니 파데 및 쿠션은 믿고씁니다. 이런 기획세트 좋아요.",
    "text76": "지성인데 화장 하고 시간 많이 지나도 잘 안 무너져서 좋네요 그리고 얇은제형인데 어느정도 커버가 잘 돼서 좋네용",
    "text77": "복합성 피부에 딱이에요!\n\n그리고 일단 색이 너무 이뻐요..\n\n발림성도 좋고, 퍼프도 너무 마음에 들어요",
    "text78": "밀착력 확실히 좋네요 발릴땨는 촉촉한 느낌이에요 근데 양조절을 실패햐서 들뜸 장난아니었어요 퍼프로 아주설쩍만 눌러주세요 꼭 양조절하시고 저는 한달사용리뷰로 돌아오갰습니다",
    "text79": "색이 너무 이뻐요\n퍼프가 너무 마음에들어요\n챱챱 착붙으로발려요\n어느정도 수분감이있어서 건조하지않아요",
    "text80": "제 최애쿠션이에욘…🥹\n저는 쿠션 살 때 밀찰력이랑 다크닝을 가장 중요하게 생각하는데 이 쿠션은 이 두 기준을 만족하는 쿠션이라 애정해요❤️\n색상은 21호긴 하지만 약간 밝은 것 같아요!",
    "text81": "동생한테 선물로 주였는데 학생이 사용하기 좋았고 피부 표현이 예뻤어요",
    "text82": "사용하다보면 쿠션통이 좀 지저분해지던데 제 문제일까요... 제퓸은 좋습니다",
    "text83": "계속 써보니까 기초로 토너랑 선크림정도만 해줘도 예쁘게 잘 올라가고 무너짐도 예쁘고 거의 안떠요 근데 여름이라서 그런지 조금 떡지는 느낌? 기초를 촉촉하게 하면 짱 조아용",
    "text84": "건조함+기름올라옴 동시ㅜ\n양조절 필수인데 그만큼 카버력 좋음ㅋㅋ",
    "text85": "생각보다 지속력 몇에서 좀 속상했어요 .. 바이럴에 속은건가?",
    "text86": "두껍…깜짝 놀람. 파데쓰다가 쿠션 구매햇는데 \n카바는 짱인데 ㅜㅜ",
    "text87": "오랜만에 쿠션 바꿔봤는데 피부 좋아졌더는 말 많이 들었어요! 바꾼 보람이 있네요!",
    "text88": "여름에 쓰기 좋은 파운데이션입니댜\n커버력도 잘 되고\n무너져도 예쁘게 넘어져요\n강츄",
    "text89": "양조절 잘 해야되고 생각보다 피지부각? 이 있었어요 ㅠ 그래서 파우더 처리 잘 해야될거같어오",
    "text90": "지성 피부한테 좋을 거 같숩니다\n조금 매트하지만 예쁘게 피부 표현되는 거 같아요",
    "text91": "제가 모공이 있어서 모공커버가 잘 되는 제품을 찾았는데 이거 모공커버도 잘 되고 유분도 잘 잡아줘서 지성피부이신 분들이 쓰기 좋아요!! 지속력 커버력도 넘 좋은데 코끼임이 살짝 있습니당",
    "text92": "양조절이 어렵지만 화사하고 커버력이 좋아 마음에 들어요 자석으로 여닫을 수 있어 간편하고 퍼프가 굉장히 고르게 펴발려요",
    "text93": "처음 피부 표현했을 땐 커버력 좋고 예뻤어요 시간 지나면 좀 안 예브게 무너지는 것 가튼..",
    "text94": "정말 커버력 … 지리구예 ^^ \n핑크베이스라면 더 좋앗을 큐ㅜㅜ",
    "text95": "정말 젛은데 약간 빍게 나온간지 모르겠지만 조금 밝게 느껴집니다",
    "text96": "생각보다 좋아서 놀랐어요 근데 단점이 한 번 찍을 때 나오는 양이 넘 많음",
    "text97": "음 .. 커버력이 잇는 제품이라그런지 두껍게 발리느넥 없잖아 잇어용",
    "text98": "지베르니 파데 사용하고 너무 좋아서 피부 타입 비슷한 친구에게 쿠션 선물해줬어요 맘에들어하네요~~",
    "text99": "지베르니 파데가 하도 유명하대서 사려다가 쿠션으로 샀는데 그랗게 좋은 지는 모르겠어용",
    "text100": "지베르니가 좋다고 해서 입문으로 지베르니를 구입했는데 역시나 소문처럼 커버력도 좋고 색상이 너무 예쁜 상아빛이였어요 양 처음에 많으니까 조절하면서 바르면 잘 발려집니다 오랫동안 잘 썼어요 이번이 두번째 구매인데 잘산것같아서 좋네요",
    "text101": "우선 촉촉하게 잘 발리는 면에서는 좋으나\n커버력은 좀 많이 약한편입니다\n기초를 잘 안하고 그냥 바르면 별로지만\n기초만 잘 하고 바른다면 진짜 좋은 쿠션인거같아요\n꼭 기초를 꼼꼼히 잘 하고\n컨실러나 파데로 커버를 해주고 그위에 발라주면\n지속력도 오래가서 기분좋게 만족감을 느낄수 있습니다.",
    "text102": "쿠션 유목민이라 돌아다니다 샀는데 톤업은 일단 확실하지만 너무 밝아서 화장 중이나 일상에서 찍힘이 넘 티나서 아쉬워요\n코쪽이 건조한데 모공이나 블랙헤드 끼임이 도드라져 보여서 아침에 지우고 다시 로션바르고 수정할 때가 종종 있어요ㅠ\n그래도 나름 촉촉함도 있고 덜어쓰면 하얀 피부가 돼서 고 있습니다 지성 분들께 추천드려요",
    "text103": "건성이고 예민한 여드름 피부입니다ㅠㅠ\n처음에 딱 발랐을 때 엄청 촉촉했지만 테스트하기 위해 피부가 좀 건조한 상태에서 발라서 그런지 각질 부각이 됐어요 근데 스킨케어 잘하구 바르면 좋을 것 같아요\n그리구 예쁜 상아색이 마음에 들었어요\n다만 밀착력이 좀 아쉬운 편이였고 찍힘이 있었어요\n건성이신 분들에게 추천드립니다",
    "text104": "커버력도 좋고 지속성도 아주 좋아요\n피부가 건성에 여드름성 피부라 피부화장에 항상 진심이고 고민이 많은데 첫발림은 촉촉하고 나중에 세미매트해지는 질감이라 저와 비슷한 피부를 가지고 있으신 분들은 아주 쓰기 좋아요\n\n단, 한번 찍을 때 묻어 나오는 양이 많고 보통의 쿠션파데보다 밝은 편이라 양조절이 필수입니다\n화장이 처음이신 분들은 조금 사용하시기 힘드실 수도 있을 거 같아요!",
    "text105": "발색, 무너짐은 예쁜것 같아요. 다만 넘 매트하네요…극건성인 저에겐 많이 매트해요. 그리고 양조절 너무 어려워요. 진짜 손에 힘빼고 살짝만 눌러서 퍼프에 묻혀야해요. 안그럼 파운데이션이 엄청 많이 확 나와버림.. \n재구매는 잘 모르겠네요.",
    "text106": "21호인데 엄청 밝지는 않아요.\n지속력이 너무 좋고 (다크닝 없고, 무너짐 없습니다!)\n색도 아이보리라 되게 예뻐요.\n단점은 저한테는 조금은 건조하게 느껴졌다?\n저는 오히려 바른 직후보다 기름 좀 올라온 이후가 더 예쁘게 느껴졌습니당",
    "text107": "건성에 가까워서 촉촉하고 글로우한 것만 바르다 매트를 처음 써보는데 기초를 정말 튼튼히 해야할 것 같아요..\n쫀쫀하다고 소문난 크림과 함께해야 안뜨고 웬만한 로션들을 바른 후 쿠션하면 금방 다 떠서ㅜㅜ 조금 슬프네요\n그래도 색이 화사하고 용기가 너무 예뻐서 만족스럽습니당\n컨실러 필요했는데 마침 겟해서도 유용해요~~~",
    "text108": "아직한번 썻는데요 진짜 얇게 바르고 싶은데 양조절이 너무어려워요 ㅠㅠㅋㅋㅋ 다시 화장할땐 손등에다가 뭍혀서 천천히 발라야할듯하네요 \n진짜 퐉팍 나와서 초보자 분들이 바르기엔 어려우실 수도 있을거 같아요 양조절만 잘하면 좋은 쿠션인듯 합니당",
    "text109": "커버력은 보통이고 바르고나서 너무 광나지 않아 좋은것 같아요. 전 복합성이라 건성의 단점과 지성의 단점이 합쳐진 편인데 개인적으로 두 단점 모두 적당히 커버해줍니다. 친구추천으로 구매했는데 이제 제가 친구들한테 추천해주고 있어요!",
    "text110": "저 이거 너무 만족해서 제 주변 지인들한에 추천해서 세명이나 샀어요 진짜요. 첨에 친한 언니가 파운데이션 안 쓰는 게 있다고 줘서 첨 알게된 브랜드 지베르니! 그리곤 이제 내돈내산 홍보대사가 되어버린,,💚 뭐가 어떻게 그렇게 좋냐면요,,\n\n1. 밀착력: 진짜 1등!! 대중교통 탈 땐 아직도 마스크를 쓰는 편인데 마스크 벗어도 묻어남 거~의 없어요\n\n2. 커버력: 잡티가 많아서 커버력도 중요시 여기는 편인데 막 모든걸 다거려주는 정도는 아니지만 꽤 만족\n\n3. 제형: 보송쿠션에 가까워요\n주의할 점 저는 원래 촉촉이 쿠션만 쓰던 사람으로 좀 건조한 편이라 촉촉을 잃을 수 없는 사람인데 지베르니 쿠션은 굳이 촉촉/보송 나누자면 보송쿠션이지만 워낙 기초를 열심히 발라서 그런지 건조하거나 불편함 못느꼈어요\n\n4. 주의사항: 안에 내용물이 엄청 듬뿍 들어서 처음에 꾹 누르면 엄청 많이 묻어나와요..퍼프로 살짝 찍어서 얼굴에 두드려야해요ㅎㅎ양 많은 건 언제나 환영🫶\n\n저 파운데이션이랑 쿠션 아무거나 안 쓰거든요,,찐만족템이라 친한친구들한테도 이렇게 목놓아 추천한답니다ㅋㅋㅋㅋ\n꼭 한번 써보시라요 만족할겁니당 내돈내산 후기였습니당\n\n제 리뷰가 도움이 되셨다면 좋아요 한번 눌러주시면 더 예뻐지실 거예요💗",
    "text111": "리뷰가좋아서 구매해봤어요.\n받자마자 바른날\n: 이전쿠션생각해서 눌렀는데 생각보다 양이많아서 경극하는사람처럼 발림 ㅜ\n\n놀래서 다음날은 쪼끔 묻은정도로 발랐는데도 꽤나양이많음\n\n평소21호써서 동일하게구매했는데 조금 더 밝은 느낌\n\n처음 바를땐 좀 과하게 하얗고 매트한느낌이드는데\n시간이지날수록 흡수되며뇨ㅓ 자연스럽고 예쁜것같아요\n다음엔 더 적게 발라봐야할듯해요",
    "text112": "여름에 쓰기 진짜 좋은 쿠션ㅠㅠㅠ 다크닝도 어뵤고 지속력도 엄청 좋음!!!",
    "text113": "말 그대로 진짜 밀착. 개인마다 차이가 있겠지만 지속력 진짜 좋아용ㅠㅠ!! 저는 완전 만족하고 쓰고 있습니당. 수정 거의 안 해도 될 정도... 수부지나 지성이라면 진짜 추천! 대신 양 조절은 진짜 필수...",
    "text114": "파데 쓰다가 더 편하게 쓰려고 쿠션 샀어요. 갠적으로 파데보다 부드러운 느낌이라 아침에 출근전 화장하기 꿀템!!!!!",
    "text115": "합리적인 가격으로 잘 산 거 같아요 여름엔 어떨지 모르겠지만 피부 트러블올라오거나 건조하지 않고 잘 발랐어요",
    "text116": "파운데이션 쓰고 좋아서 사봤어요. 여름에 간편하게 아침에 쓰기 좋을것같아요!",
    "text117": "친구 선물로 줬는데 마음에 들어하네용 여드름성 피부인데커버력도 괜찮고 다크닝도 없대요",
    "text118": "아.. 이거 진짜 인생쿠션 됐습니다... 저는 약간 여드름 피부+모공+복합성인데요.... 쿠션 유목민 생활로 정ㅅㅁ쿠션, 븡ㄷㅇ 파운데이션, 어ㅁㅈ 쿠션, 바ㄴㄹㅋ 쿠션 다 써봤는데 저는 여기에 정착합니다",
    "text119": "복합성에 나쁘지 않은거같아요 앞으로 잘 써보면 더 알겠지만 만족합니당",
    "text120": "지금까지 사용해본 결과 정말 만족스럽습니다.\n지속력, 밀착력, 촉촉함이 아주 좋고 무너짐도 없어요\n진짜 이거 제가 계속 쓸거에요",
    "text121": "복합성인 제 피부에 다른 파데나 쿠션은 다크닝이 느껴졌는데 이건 화사함이 오래 가서 좋았어요! 다만.. 건조함이 느껴져서 겨울엔 잘 안쓸것같습니다! 여름엔 강추해요!!",
    "text122": "화장하면 다크닝이 오는게 너무 싫었는데 지베르니는 다크닝이 없어서 좋았어요! 중요한날 꼭 바르고 나가요",
    "text123": "모든 피부타입에 맞지 않을까 하는 쿠션입니다 좋고 인생쿠션입니다",
    "text124": "진짜 너무 만족해요 다 쓰면 다시 살 의향 완전 100% 좋아용",
    "text125": "색이 생각보다 너무 환해서\n엄마 쓰라고 줬어요\n저는 그냥 그래요",
    "text126": "시중에 나온 21호 컬러보다 밝은 것 같습니다. 다크닝도 크게 없는 편이라 괜찮았어요. 양조절 잘 해서 발라야 하는 쿠션 같아요. 쿠션 퍼프에도 머금어진 양이 많아서 소량 사용해서 발라야 깔끔하게 바를 수 있습니다.",
    "text127": "아직 써보지는 못했어요\n유튜브 보고 샀는데\n좋길 기대해봅니다",
    "text128": "늘 쓰는 제품이에요 ㅎㅎ 벌써 몇통을 비웠는지 모르겠네요~\n색상을 따라올 수가 없다는~~",
    "text129": "색상이 생각보다 살짝 더 밝고, 퍼프로 양조절 필수입니다!",
    "text130": "살짝 밝은 색상이고, 커버력은 중, 건성 피부는 추운 날에는 약간 뜨실 것 같아요!",
    "text131": "쿠션 유목민입니당 밀착 잘 되고 좋아요 커버도 은근 잘 됩니당",
    "text132": "쓰고 나서 염증반응 일어났어요. 제 피부랑은 안 맞나봐요.. 하지만 지속력은 굿이네요..",
    "text133": "너무 좋아요 다음에 또 구매할 예정입니다! 짱임 ㅜㅡㅜ 사세요!",
    "text134": "모공 커버 잘 되고 좋습니다 발림성 굿 바를 땐 촉촉한데 나중에는 매트해져요!",
    "text135": "너무 좋아요 좋네요 그냥 사시요 짱임\n그냥 사세요  굿굿 입니다.",
    "text136": "피부에 염증반응이 올라왔어요.. 피부에 맞지 않는것같고 부피가 약해서 안맞는거 같아요.. 당근행..",
    "text137": "다쓰면 또 살것같아요 수부지인 제 피부에서 뜨지도 않고 넘  이뻐요",
    "text138": "색이 일단 디게 이쁘고 피부 표현도 이쁘게 잘되네용 다쓰면 또살것같아요",
    "text139": "색상도 적당하고 지속력도 나쁘지않아요\n무너지는 것도 못생기지않아서 좋음",
    "text140": "수정화장은 안하구 잘버텼습니당 컨실러도 같이왔는데 너무 좋아용 지베르니가 좋다구 해서 써봤는데 실망안시키네용 너무 좋았어용!!👍🏻",
    "text141": "되게 얇게 발리지만 커버는 되게 잘되고 안떠서 너무 만족합니다ㅜㅜ 요즘 먄날 이것만 써요",
    "text142": "지성인데 유목민 중에 유목민이었는데 이 쿠션으로 정착했어요 커버력 좋고 촉촉하지는 않고 뽀송하게 마무리 되는 편이에요",
    "text143": "왠만한 쿠션은 다 다크닝이 있어서 본품도 못쓰고 방치해뒀는데 완전 인생쿠션 찾았어요! 단점은 퍼프가 따로 안파는거 ㅠ",
    "text144": "겨울이라 촉촉이만 쓰다가 커버력때문에 매트 사봤는데 기초만 탄탄히 해주면 전혀 안뜨고 발림성도 너무 좋아서 왜 이제야 샀나 싶어요!",
    "text145": "선물로 줘서 잘 모르겠다만\n별말 없는 거 보면 잘 쓰고있는거겠죠…?👍",
    "text146": "수정메이크업으로 항상사용하는제품이예요.제피부에는 들뜸 없이 잘맞는거 같아서 좋아요",
    "text147": "얇게 발려서 조은듯? 근데 화장을 잘 안 하구 나가서.. 아직 한 번밖에 안 써봣지만 꽤나 잘 쓸듯",
    "text148": "쿠션 중 여러개를 보다가 샀어요. 전체적으로 나쁘지는 않지만 잘 손이 안가게 되어서 잘 안씁니다",
    "text149": "얇게 바르는 걸 좋아하는 편인데\n요고 너무 좋습니당!! 양조절 잘 하면 얇고 피부에 촥 달라붙어서 넘 조아요\n트러블 잘 나는 피부인데 아직까진 이거 쓰고 올라오는 건 없습니당",
    "text150": "원래 지베르니 매트 쿠션 썻는데  중간수정으로는 이게 좋을듯해서 구입했어요",
    "text151": "아직 사용전이지만 워낙 유명한 제품이라 믿고 쓸게요. 오늘드림으로 잘 받았습니다.",
    "text152": "지성인데 너무 유명해서 구매해봤습니다. 발림도 너무 가벼운데 톤보정 잡티보정 너무 잘되고 만족스러워요.. 진작에 살걸..",
    "text153": "색상도 너무 이쁘고 피부표현이 이쁘게되서 만족해요 ㅋㅋㅎ",
    "text154": "다크닝이 심하긴한데 처음에 화장할 땐 뽀샤시하게 돼서 좋구용.. 밀착력도 ㄱㅊ고 촉촉해서 조아용. 각질부각 없어용🥰🥰",
    "text155": "커버력이 엄청 좋고 조금 매트하긴 한데 색도 이쁘고 조은것같아요 ㅋㅋ",
    "text156": "파운데이션 본품사고 만족해서 쿠션으로도 주문했어요 휴대용으로 가지고다니려고. 아직사용전인데 똑같았으면 좋겠어요!",
    "text157": "21호 샀는데 ㅎㅎ\n생각보다 밝은 느낌이예요 그렇지만 얇게 발려서 이상하지는 않네요",
    "text158": "생각보다 많이 양조절이 필요해요 정말 잘 묻어나는대,, 추천은 안해요,,",
    "text159": "리뷰가 좋아서 믿고 샀는데 리뷰 좋은 이유거 있었네요..!! 굿잊니당",
    "text160": "사실 아직 안 써봤어요ㅠ ㅋㅋ\n좋다고 해서 궁금해서 사봤습니다",
    "text161": "너무 기대를 했을까요? 시간 지나니 너무 지저분하게 무너져요ㅠㅠ 별로입니다....",
    "text162": "몇통쨰 사용하고 있는지 모르겠어요 너무 맘에 듭니다 ! 최고에요!! 굿굿입니다 !!",
    "text163": "몇통째 구매하는건지 모르는 아주 좋은템이에요 ! 앞으로도 재구매 의사 있어요",
    "text164": "지속력 좋은거 같은데\n바르고 나서 바로는 팩트 특유의 인위적인 느낌이 있네요\n지성인데 지속력은 좋아요",
    "text165": "시간 지나도 들뜸없이 착 붙어있어서 좋았음 ㅎㅎ 근데 건성이면 겨울에 쓰기 좀 건조할것같아요 🥹",
    "text166": "제가 건성이라서 너무 건조할까봐 걱정했는데 여름에 써서 그런가 하나도 안뜨고 피부표현 진짜 이쁘게 돼요!!제가 써 본 쿠션 중에 다크닝도 제일 없고 무너지는 것도 이쁘고 커버력도 좋은것같아요!!다들 강추드려요!!",
    "text167": "지베르니 쿠션 인스타에서 좋다고 말이많아서 사봤는데 두번째 구매해서 아직도 잘 쓰고있어요 ~ 가격도 저렴한테 리필도 들어있어 가성비 좋고 무너짐도 없어요",
    "text168": "아주 이쁩니다 생깔이 넘 이쁘고 톤 균일성 미침 자배르니는 걔속 살듯",
    "text169": "다크닝도 없고 지금쓰디엔 좀 건조랬지만 그전에는 정말 잘 사영했어요",
    "text170": "이때까지 썼던 쿠션 중에 제일 좋은 것 같아요 지속력도 좋고 커버도 잘 되여",
    "text171": "건성이여서 많이 건조할까봐 걱정하긴했는데 생각보다 별로 안건조해서 좋았어요 커버력도 좋음요!!!!",
    "text172": "일단 너무 밝아서 놀랐구 양조절이 너무 어려워요ㅠㅠㅜ 그리겨 너무 매트하네요.. 진짜 기대했는데 생각보다 너무 실망이 컸습니다.. 그래도 무난템인것 같아요!!",
    "text173": "이렇게 실패한 쿠션 처음.. 시간 조금만 지나도 바로 뜨고 유분이랑 예쁘게 섞이질 못해서 모공에 다 껴요..",
    "text174": "다크닝도 없고 정말 잘씋고 있엉ㅅ!!! 잘안뜨고 좋아용!₩",
    "text175": "엄마 사드렸는데 지성이 쓰기 좋은 것 같아요 복합성도 쓰기 좋을듯요",
    "text176": "너무 좋아요 이거에 정착할거같아요 친구들한테도 추천햇어요",
    "text177": "사용감 지속력은 괜찮은데\n제가 색상. 미스한거 같아요\n\n한단계 아래단계살걸",
    "text178": "아주아주 좋음 색깔 너무 이쁨 근데 얼굴에만 사용하면 목하고 색깔 너무 달라짐ㅠ ㄱㄷ 이건 어쩔 수가 없음 목에 톤업 발라야함",
    "text179": "제가 건성인데 저한테는 너무 건조했어요 지성이나 복합성한테는 잘맞을거같아요!",
    "text180": "지속력 좋고, 정말 화장이 잘 먹고 잘 안 뜹니다.. 지성이라서 기름이 많이 올라오는 편인데도 하나도 안 떴어요! 다만 쿠션 양 조절하기가 좀 어렵습니다 ㅜㅜ",
    "text181": "처음 ㅅ써보는 쿠션에용!! 처음엔 걱정했는데 제 피부타입과 잘 맞아서 좋았고 생각보다 잘 안무너져서 좋앗어용 ~~담에또 쓸게용",
    "text182": "택배를보내는데포장은너무했다종이쇼핑백이뭐냩택배박스로보내야지.비가올때는종이쇼핑백뭐니빗물이졌어서찍어져서왔네짜쯩나",
    "text183": "지인 추천 받아서 샀는데 생각보다 안매트한데 그래도 여름에 쓸정도는 돼요",
    "text184": "출근할 때 바르고 퇴근할 때까지 수정 안하는데 유분기 있는 부분은 살짝 뜬 게 보이지만 나쁘지 않습니다. 커버력이 엄청 좋은 건 아닌데 괜찮아요",
    "text185": "좋아요 ㅎㅎ 여태 썼던 쿠션중에 최고에요\n왜 유명한지 알겠어요 ㅎㅎ 근데 양조절은 필수에요",
    "text186": "색도 예쁘고 커버도 좋고 지속력도 좋고 다크닝도 없어서 제일 잘 쓰는 쿠셩입니다",
    "text187": "많이 매트해서 얼굴이 푸석하고 건조한 날은 엄청 뜨고 잘 발리지도 않아요ㅜ 복합성이나 지성분들에게 추천 드려요! 발색은 괜찮아요~~",
    "text188": "저는 이거 두번째 구매이고 쿠션은 수정용으로만 쓰는데 이건 커버력도 지속력도 너무 좋아서 급할땐 쿠션으로 베이스해요 !! 지베르니 너무 좋아서 파운데이션도 갈아탈까 고민중입니다",
    "text189": "지성에 좋다고 해서 샀는데 유분 올라오면 다 떠버리고 지속력도 그닥… 한번 써본 걸로 만족할 것 같아요..",
    "text190": "드디어 저에게 맞는 쿠션 찾았어요ㅠㅠㅠ 너무 맘에 들어용!",
    "text191": "한번씩 사용하는데 색감도 마음에 들고 잘 사용하고 있습니다~!!!",
    "text192": "모공 꼼꼼히 채워줘야해요ㅠㅠ 모공이 커서 모공 부각이 심하네요ㅠㅠ 하지만 유지력은 좋습니다👍 양조절 필수",
    "text193": "맨날 파운데이션 쓰다가 처음으로 쿠션 화장 했는데 아주 좋아요! 친구들도 피부 예뻐보인다구 흐고 톤도 살짝 밝은데 제 피부에 맞는 밝기라 좋아용",
    "text194": "완존인생쿠션😻😻겁나잘쓰고있음 내년에또살듯 굿굿구수굿수",
    "text195": "재구매 의사 100%%%% 다크닝 전혀 없는 쿠션 첨 봐요 여름 쿠션 한참 고르고 있었는데 지베르니 산게 정말 행운입니당",
    "text196": "여름용 쿠션으로 딱입니다!!. 다만 지속력이 조금 아쉬워요",
    "text197": "우선 제가 피부가 약해서 인지 바르고 나서 트러블이 올라오더라구요 그래도 커버력이랑 지속력은 좋은거 같아요",
    "text198": "친구들이 좋다해서 사봤는데 전 많이 아쉽더라고요\n색상도 다른 브랜드가 더 상아빛으로 예뻤고 좀 텁텁해서 아쉬웠습니다",
    "text199": "색상은 맘에 드는데 코옆부분 끼임도 있고 잘 안발리는? 것 같아요ㅠㅜ",
    "text200": "쿠션을 잘 사용안하고 오랜만에 마음에 드는 쿠션 발견했네요 진작 사용할걸 ㅎㅎ 막바르기 좋고 커버잘되고 얇고좋아요 전 손으로 두드려 바르기 좋더라구요 ~"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "[본품+리필] 23NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "적당히 광도 나는데 지속력도 좋고 색도 예쁘고 쿠션 파데 정착 못했었는데 지베르니쓰고 정착햇어요 다들 사세요 정말!!",
    "text2": "복합성인데 첫 발림이 좀 건조해요. 기초 딴딴하게 하셔야합니도. 근ㄷ 기초 탄탄하게 한 날에는 지속력 개오래가고\n무너짐도 ㅂㄹ 없음! 다만 조금 건조하게 발린다는 게 아쉽\n하지만 피부표현이 넘 좋고 전체적으로 톤이 다 밝게 나왑어요. ++ 다크닝 쪼매 ㄷㅜ",
    "text3": "일단 색이 노란베이스 좋아하고 자연스러운거 좋아하는 친구랑 화사한거 좋아하고 약간은 본인 피부톤보다 밝은 거 좋아하는데 핑크톤이나 흰끼있는 톤보다는 예쁜 상아빛 좋아하는 제가 만족할 만한 톤입니다. 21호랑 23호 둘 다 같이 샀는데 어떤 23호나 21호는 너무 밝고 어떤 건 약간 어둡고 이런 애매한 사람들이 쓰기에 좋을 톤입니다. 다크닝은 약간 좀 더 자연스럽게 상아빛에서 조금은 노랗게 반톤 정도 있는 것 같고요. 매트한 편에 속해야 할 것 같은데 지성에다가 코는 극지성인 제가 쓰기에는 엄청 매트하지는 않았어요. 볼은 수부지입니다. 약간 글로우 싫어하는 건성파들이 완전 매트는 힘드니까 이거 쓰면 될 것 같은 느낌. ㅂㅇㄷㅇ 파데보다 덜 매트했어요. 약간 복합성이나 글로우 싫어하고 적당한 매트가 필요한 건성이 쓰기 좋은 중간 단계에서 약간 매트에 치우쳐져 있는 느낌입니다. 결표현은 본인 피부처럼 보이게 하고 쿠션이 자석으로 닫는 거라서 편했어요. 모공표현은 조금 아쉽다고 느꼈는데 ㄹㄴㅈ 네오 민트 쿠션보다는 모공 커버가 약했어요. 매꿔주긴 하는데 좀 더 확실하게 했으면 좋겠다라고 느껴서 프라이머 쓰면 좋을 듯 해요. 근데 저는 시간이 지나서 유분기가 나와야 모공이 작아보이고 결표현이 더 좋아지는 요상한 사람으로써 괜찮았어요. 오히려 시간이 지나서 색이나 피부표현이 더 자연스럽게 좋았답니다. 나중에 팔자나 이마에 파우더만 해주면 너무 이뻤어요. 더 아쉬운 점은 퍼프입니다. 퍼프가 너무 약해요. 씻을 때 좀 과격하게 씻어서 그런지 점점 퍼프가 푹 꺼지는 게 보일 정도고 쫀쫀하기 보다는 보들부들거리는 퍼프라서 오래 못 가더라구요. 퍼프랑 궁합이 안 좋은 것 같기도 해요. ㄷㅇㅅ에 쫀쫀하기로 유명한 퍼프로 쓰는게 더 좋을 듯. 요약정리로 데일리로 막 펴바르고 다녀도 평타이상으로 좋을 쿠션. 아 지속력도 평타 이상임. 다만 극지성인 코는 무너짐..번들함.",
    "text4": "보통의 23호 중에서 밝아요. 요새 밝게 나오는 추세라고 해도 ㅇㅅㅃㅇ 정도로 매우 밝게 나온 것 같아요. 색은 이뻐요. 흰끼 섞은 핑크 조금 느껴지는 색이랄까요? 화사해요. 다크닝은 약간 있는데 누렇게 되지 않고 살짝 노란기 있는 정도랄까요? 오히려 다크닝 온 색이 23호에 더 맞는 색 같아요. 모공커버도 잘 됩니다. 프라이머 없이 발랐는데 이 정도면 모공커버도 잘되고 컨실러 없이 발랐는데 큰 잡티 빼고는 다 가려지는 걸 보니 커버력도 좋은 편에 속한 것 같습니다. 발릴 때는 촉촉한 편인데 나중에는 매트해져요. 픽싱력은 보통인 것 같습니다. 잘 무너지지도 않고 묻어남도 적습니다. 다 대체로 좋아서 평균 이상인 것 같고 역시 유명한 템은 사람들이 많이 찾는 이유가 있다고 생각되네요. 리필을 주는데 그 안에 퍼프도 함께 줘서 좋고요. 저한테 살짝 밝은 거 빼고는 대체로 만족해서 계속 쓸 것 같아요. 재구매도 생각하게 되는 쿠션입니다.",
    "text5": "거냥 그냥저냥 쓸만한것 같아요 나쁘지않은듯 근데 재구매는 생각해볼듯",
    "text6": "발색이 예쁘게 잘됩고, 땀흘려 무너질때고 경계 없이 부드럽게 무너진다는 점이 좋습니다!\n\n처음애 양조절 잘 안되니 살살 쓰셔야해요!\n커버력이 엄청 좋은것은 아니지만 색상이 진짜 살색이고 사용감이 좋아서 계속 쓰고 있습니다.\n\n21는 17호, 21호는 23호 피부에 맞을 것 같으나 가능하면 매장가서 색갈 확인하고 구매하세요.",
    "text7": "👩피부타입: 23호, 지성, 트러블 자국, 모공 고민\n\n지베르니 쿠션 한 달 사용 후기~\n🩷장점: 열고닫기 쉬운 용기, 왕 크니까 왕 편한 쿠션퍼프. 3번째 사진에 올려둔 건 에스쁘아 퍼프입니다\n\n❤️‍🩹단점: 23호인데 21호같이 느껴질 정도로 너무 밝아요.. 선크림 바르고 대충 톤업해도 밝게 느껴질 정도입니다. \n커버력은 중간 정도 되는 것 같습니다. 큰 자국은 컨실러 필요하지만 커버력이 아예 없는 정도는 아닙니다.\n\n근데 제가 양조절을 못 하는건지 피부가 문제인지 아주 깔끔하게 무너지지는 않네요 ㅠㅠ\n 재구매는 글쎄요.. 23호 찰떡톤 내주세요..",
    "text8": "-피부타입: 지성\n-피부고민: 요철, 모공, 트러블자국\n-퍼스널컬러: 여름뮤트\n\n\n헤라 블랙쿠션만 써 오다가 지베르니가 여기저기서 보이길래 한 번 구매해봤습니다\n기본적으로 밝게 나온 것 같아요.. 23호인데도 밝게 느껴집니다.\n\n⭕️장점: 커버력 짱! 컨실러가 필요 없다!\n퍼프, 거울도 큰 편이라 시원시원해요. 마지막이 에스쁘아 퍼프랑 비교사진입니다.\n\n❌️단점: 제가 메이크업 잘 하는 편이 아니다보니 양 조절이 힘들어요. 그리고 몇 시간 지나면 조금씩 떠서 허옇게 되는 것 같은 느낌.. 수정화장이 필요합니다",
    "text9": "화장을 못 해서 쿠션을 어떤걸 사야할지 며칠을 유튜브나 여기저기 후기들 보고 다니다가 괜찮은 것 같아서 샀어요\n\n기초를 탄탄히 해주면 안 뜨고 피부표현이 이쁘게 되는데 조금이라도 삐끗하면 더럽게 되더라구여.. 어려워요\n\n지금은 다른 쿠션으로 갈아타서 인 쓰고 있어요",
    "text10": "살짝 밝은 감이 있음 근데 지속력이랑 피부표현이 너무 이뻐서 양조절해서 잘 쓰는 중",
    "text11": "지베르니 21 너무 밝아서 샀는데 딱 괜찮아요\n지성인데 쓸만함",
    "text12": "디게 애매한 피부톤인데요. 제가 원래 지베르니 파운데이션 22호를 쓰고 있는데 다른거 21호는 너무 밝고 23호는 너무 어둡고..근데 이 제폼 23호 고르면서 좀 고민 했는데 23호 완전 딱입니다. 제가 좀 누런 피부라 톤 안맞으면 진짜 촌스러워 보이거든요. 이 제품 파운데이션 쓰면서 만족했던터라 수정 화장용으로 샀는데 너무 햐얗지도 노랗지도 않아서 완전 맘에 듭니다. 케이스도 똑딱이 같은거 아니고 자석형이라 좋네요. 퍼프도 피부에 착!! 밀리지도 않고 사용감이 딱 좋아요. 지금 아침에 화장 하고 지금까지 수정 한번 안했네요. ㅋ 컬러, 지속력, 건조하지 않고 촉촉하니 맘에 듭니다.",
    "text13": "(정말! 피부 보정 1도 없이 색감 보정 1도 없이 남기는 리뷰임을 알려드립니다)\n\n📌먼저 제가 느끼는 저의 피부타입을 설명드려볼게요!\n*제대로 된 진단 받아본 적 X\n\n1. 코 주변 위주가 빨갛게 보이며 나머지는 전체적으로 노란끼가 돌며 다크서클 문제와 입 주변이 칙칙하다고 느끼는 편 \n2. 추운 겨울에는 특히 코부분에 각질이 자주 일어나며 건조함이 느껴지는 편이나 T존에는 유분기가 올라오는 편\n3. 코부분 위주 모공과 피지 문제를 느끼는 편\n4. 좁쌀 여드름에 신경이 쓰이는 편\n\n*화알못*인 제가 썼을 때 느낀 단점!\n❗기초를 제대로 안 하면 마음에 안 든다는 게 확 보인다\n❗타 제품보다 기초를 더 꼼꼼하게 해야 잘 먹는 느낌이 든다 \n❗내장된 퍼프가 너무 커서 손에서 자꾸 사라진다...\n\n*화알못*인 제가 썼을 때 느낀 장점!\n‼️바르고 난 직후보다 시간이 지났을 때 피부 표현이 더 예쁘게 느껴졌다\n‼️타제품들과 비교했을 때 무너짐 또는 지속력은 제가 써본 것 중에 BEST 1을 주고 싶습니다(♥)\n\n⭐⭐총정리⭐⭐\n화장 고수가 아닌 저는... 기초를 (타제품 사용할 때) 평소보다 더 신경 써서 한 후에 쿠션을 올려야 예쁘게 올라갔고, 내장된 퍼프랑은 잘 맞지 않았으며 퍼프가 커서 손에서 자꾸 사라졌다... 🥲 하지만 무너짐과 지속력은 써본 쿠션 중에서 best 1을 주고 싶기에, 화장에 능숙하신 분들에게는 정말 추천하는 제품이라고 추천드리고 싶습니다! \n\n첫번째 사진 ( 바른 직후 / AM 09:49 )\n두번째 사진 ( 약 10시간 후 / PM 09: 04 )\n10시간 후지만... 알바 갈 때 쿠션 사용만 하고 갔으며, 서비스업 특정상 마스크를 쓰고 다녔지만, 마스크 착용할 때 코에서 눌리는 부분 제외 묻어남 X , 더위에 땀도 흘렸고 알바 끝나고 집에 와서 너무 힘들어서 잠도 자고 일어났지만 실제로 봤을 때는 무너짐과 지속력에서 너무 자연스럽게 보여서 놀...랐습니다👍🏻👍🏻\n\n\n\n정보 / 아이폰 se3 기본 카메라",
    "text14": "화장을 못 해서 쿠션을 어떤걸 사야할지 며칠을 유튜브나 여기저기 후기들 보고 다니다가 괜찮은 것 같아서 샀어요\n기초를 탄탄히 해주면 안 뜨고 피부표현이 이쁘게 되는데 조금이라도 삐끗하면 더럽게 되더라구여.. 어려워요\n피부 이쁘게 쿠션 바르는 꿀팁들 좀 주세요..",
    "text15": "건성에 트러블들도 많아서 쿠션선택할때 고민이 많은데~ 지베르니 너무 괜찮네요!! 밀착이 되면서 수분감있으면서 보정까지 잘되요 원래부터 꺠끗한 피부인양~\n덧발라도 경계지지 않고, 무너지지 않아요~\n쓸수록 좋은데~ 가격대비 물건이 너무 좋네요!!\n좋은 물건은 리필이 항상 아쉬운데 리필 포함이라 더 좋고 쓸수록 좋아서 집이랑 회사에 둘다 가져다 두고 있습니다. 굿!!",
    "text16": "제 인생 쿠션이에요..\n쿠션 유목민이던 제가 정착한 쿠션이에요\n바닐라코,네이밍 그레비티,자빈드,에스쁘아 이렇게 썼는데\n아직도 제 피부톤에 맞는 쿠션을 모르겠고\n여드름 피부다 보니까 커버력도 좋은데 두껍지 않게 올라가는 베이스, 목색과 피부톤, 다크닝없는 지속력 오래, 뭉개짐 적은\n이러한 여러 조건들에 부합한 쿠션을 찾으려니까 너무 힘들고 모르겠더라구요 ㅜㅜ 그래서 이번에도 큰 기대는 안하고\n그나마 테스트 해본것들 중에 얘가 젤 괜찮은것같길래\n샀는데 이게 왠걸? 일단 커버력 너무 좋구요… 피부색이랑 목색 비슷해서 피부톤에 딱 맞고, 베이스가 두껍게 올라가지도 않고.. 다크닝 없고 뭉개짐도 심하지않고.. 넘 만족스러워요\n다만 지속력 부분이 조오오금 아쉽긴하다만.. 12시간은 원래 모든 쿠션이 다 버티기 힘든 시간일테니…. ㅎ\n아무튼 이걸로 정착할것같아요 ㅜㅜ\n넘 만족스럽습니당….",
    "text17": "복합성피부입니다.\n손등에 바른 것\n위ㅡ 얇게\n아래ㅡ두껍게\n커버력은 중상정도\n수분감 좋구요 \n지속력도 좋고 \n굴곡진 부분도 좋은편입니다.\n수정화장 할때도 좋습니다.\n촉촉 해 보이는 얼굴",
    "text18": "약간 클리오 메쉬 글로우 같은 질감임 세미매트인데 세미글로우 같은 느낌? \n적당한 밝기의 핑크베이스에 커버력 밀착력이 좋아서 얇게 바르면 피부표현 속광 돌고 기깔남 \n그럼 뭐하니.. 10중 8은 완전 두껍게 발림 양조절 실패하면 진짜 피부 갑갑 끈적 가짜 피부처럼 보임\n시간이 지날수록 다크닝이 스멀스멀 오고 지성피부인데 촉촉하다고 기초 덜하면 시간 지날수록 속건조+개기름+각질+다크닝 대환장 들뜨고 끼이고 칙칙해지고 진짜진짜 더럽게 무너짐\n원래 화장하고 7시간 정도 지나면 티존만 닦아서 수정하는데 얘는 그냥 블러셔 포기하고 싹싹 닦아서 수정함\n어떤 날에는 또 괜찮게 느껴질때도 있고 이 쿠션 완전 별로다! 할 정도는 아닌데 정말 손이 안감\n케이스 안이뻐서 인스타 유튜브 광고 오지게 떠도 안사고 있었는데 막상 사니까 또 이뻐보임\n내장 퍼프는 딱딱하고 구리니 무조건 에스쁘아 퍼프 추천\n\n+어마어마한 단점\n처음 뜯었을때 씰에 파데 흥건하게 묻어있고 스펀지 위에 그냥 파운데이션을 쭉쭉 짠 것 마냥 양조절이 하나도 안됨",
    "text19": "오 당김없이 사용하기 편안하고요~ \n가볍고 자연스럽게 커버가 되어서 나의 모공과 피부톤 붉은기도 한번에 해결되네요!!! \n\n들뜸없이 얇게 밀착되고 커버력 우수한 팩트 찾으신다면 이거 딱이에요!!! 외출할때도 이거 하루종일 변함없이 무너짐없이 지속되는거 또한 나에겐 최고에요~",
    "text20": "건성피부이지만 너무 번들거리는 쿠션은 사절이라서 \n세미매트 쿠션 찾고 있었는데 이거 딱이에요!\n겉은 보송하면서 속은 촉촉한 느낌으로 당김 없이\n자연스러운 피부 연출이 가능하고,\n피부에 닿으면 무겁지 않고 가볍게 밀착이 잘되어서 \n자연스런 커버로 깔끔하게 피부표현 되니 앞으로 쿠션은 이걸로 정착 하려고요.",
    "text21": "한번 써봤는데 저한테는 좀 어두웠어요 그래서 한톤 더 높여서 사시길 추천드려요 그리고 지성 쿠션이구요 저희 언니도 너무 좋다고 했어요 지성 피부 분들 매우추천 합니다",
    "text22": "촉촉함이 수분뿐아니라 유분까지 있는지 얼굴 이리저리 돌리면 진짜 보석같이 반짝이네요  거기다 왜캐 얇고 밀착력이 좋은지 덧발라도 밀림이 없어요  전 쿠션만 치고 팩트를 안해서 수시로 덧바르는데 밀리지도 않고 지속력이 좋아서 맘에 들어요",
    "text23": "가볍고 얇게 밀착되서 만족스러운 쿠션이에요. \n커버력도 좋으니까 화장이 두꺼워지지 않고 무엇보다 시간이 지나도 피부가 편안하고 다크닝이 없어서 수정화장할 때 편하다는 강점이 있더라능!!! 요즘처럼 더워지는 날씨에 베이스메이크업 하고 돌아다니면 답답한 느낌이 드는데 지속력도 꽤 좋아서 어쩔땐 화장한지 까먹기도 했어요. 나도 모르게 머리카락을 손톱으로 떼어내다 아차!!! 싶었다니깐여 ㅋㅋㅋ \n수부지라 오후쯤 되면 속땅김으로 미치는데 요거 뭉치는 거 없이 그대로 고정되면서 아주 잘 맞는것 같아요. \n요새 입주변만 살짝 수정해주는 걸로 끝나니 개편함! \n좀 어두운 톤으로 차분하게 보이고파 23호 했는데 화사한 느낌이 들고 피부에 찹찹 고밀착되니까 최애템으로 등극!!! 여러번 터치해도 밀림없이 한겹 한듯한 너낌!!! 요거 참 좋네요",
    "text24": "맘에 쏙~ 들어요.\n소량으로도 얼굴 전체에 도포가 가능하네요.\n답답한거 질색인데 얇게 발리면서도 붉은끼있는 얼굴색 커버도 잘되어서 만족스러워요. 가볍게 밀착되니까 답답함없이 종일 유지가능! 출근해서도 마스크를 벗고있는 요즘이라 피부상태가 신경쓰이는데 지속력이 좋으니 매일 잘 사용하고 있어요~",
    "text25": "생각보다 색상이 밝아요ㅠㅠ \n좀 더 차분한 23호를 기대했는데\n바닐라코 화이트쿠션 로제 컬러랑 큰 차이 안나는정도...\n화사하게 쓰고 싶은 분은 추천\n\n\n커버력 ★4    (커버력 높아요!)\n지속력 ★3    (전 항상 파우더 써욤) \n밀착력 ★2\n  퍼프  ★0.5 (손크기 보통인데 너무 헐렁거려요ㅠ)\n\n퍼프가 좀 크고 너무 딱딱해서 애초에 바르는게 좀 힘들ㅇ서 \n밀착이 잘 되는지 모르겠어요",
    "text26": "지베르니 파데랑 쿠션 항상 잘쓰고있었는데 이번에 새로나온 이 상품도 너무 좋아요! 초록색 좋아하는데 케이스도 초록초록해서 좋고, 진짜 얇게 잘 발려요. 보통 22호 써서 21호랑 23호중에서 고민하다가 조금 밝게 나온편이라고 해서 자연스럽게 쓰려고 23호 샀어요!",
    "text27": "한국 파운데이션이나 쿠션은 사용을 잘 안하는데\n이 제품은 유투버 후기 보고 사 봤는데 일단 지속력이랑 피부 표현이 좋은 것 같습니다\n커버력도 저는 괜찮았어요\n바르고 난 직후에는 조금 끈적함이 있긴 해요\n평소 매트 하고 묻어남 없는 제품을 선호 해서 더 그렇게 느껴진 거 같애요\n그리고 평소에 22호를 사용하는데\n23호를 샀는데 뭔가 하얗게 뜨는 느낌이라 조금 아쉬워요\n두껍게 발리는 것만 주의하면 지속력도 좋고 피부표현도 좋아서 계속 사용하게 될 것 같습니다\n컬러를 헤*처럼 세분화해서 다양하게 뽑아 내면 정말 정말 정말 좋을 것 같습니다",
    "text28": "커버력이 정말 좋아요^^ 얼굴에 잡티가 너무 많은데 퍼프로 몇번 톡톡하니 거의 다 커버되네요! 너무 두껍게 발리지 않아서 좋구 밀착력도 좋은 편이라서 밀림이나 들뜸도 거의 없어요! 약간 매트한 타입이라 기초화장때 좀 촉촉한걸 바르면 피부광나면서 더 예쁠듯~",
    "text29": "쿠션이 여러번 덧바르면 피부가 메말라 보일수 있는데\n제가 극건성인데도 이거 덧발로도 피부가 건조하지 않고 촉촉한 느낌이에요. 겨울철에 완전 좋죠 ㅎ\n커버력도 좋은편이고 들뜨지 않고 피부에 챡 밀착되어 피부톤이 진짜 자연스럽네요.\n이거 리필까지 함께 들어 있는데 이가격이라니 너무 혜자스러워 대만족입니다~~",
    "text30": "쿠션팩트 쓰던게 다써서 배송 오자마자 사용해봤는데\n이거 너무 마음에 드네여 !\n바를 때는 피부에 착착 밀착되는 느낌으로\n커버도 잘되어서 참 좋았는데\n이게 또 오래가더라고요 ?\n너무 답답하지 않고 뭉치지 않아 사용도 편하고\n지속력도 만족스러워요",
    "text31": "오....밀착력 정말 최고네요\n요즘 날씨 더워서 땀 때문에 화장 무너질까봐 걱정했는데\n땀 많이 나도 잘 유지되네요 ㅎ\n밀착력 최고!!!\n건조한 피부라 뜨면 어쩌나 걱정했는데 들뜨거나 뭉침, 검조함도 없고 뽀송촉촉해요 ㅎ\n특히 모공도 잘 커버돼서 프라이머 안써도 되니 참 괜찮네요 ㅎㅎ\n화사하면서도 예쁜 피부 표현 가능한 컬러감이 아주 만족쓰~!",
    "text32": "이거 ㄹㅇ 제 인생 쿠션\n쿠션 아무리 써봤자 맨날 뜨고 밀리고 그렜는데\n이건 ㄹㅇ 혁명임 진짜 사랑함",
    "text33": "조ㅎ은데 좀 두껍게 올라가는 느낌이고 이건 퍼프 바꾸니까 괜찮아졋어요",
    "text34": "커버력있는 제품이라는 얘기 듣고 추천 받아서 구매했어요\n컨실러까지 기획이라서 가성기있네여",
    "text35": "밀착력 있고 쫀쫀해요 \n퍼프도 에어홀이 있어서 적은 양으로도 사용 가능해요",
    "text36": "유명해서 샀는데..그냥저냥 쏘쏘합니다.저는 코 부분만 기름이 터지는 타입니다. 역시나 코 기름은 못 막네요.색상은 이뿌게 밝아요.",
    "text37": "우오앙- 케이스 색감 너무 예뻐서 놀랬어요~ 퍼프랑도 깔맞춤이 최고인것 같아요:) 한달뒤에 완전 만족한다는 다른 분들처럼 후기쓰고싶어요! 열심히 해보겠습니다!",
    "text38": "유튜브에서 좋다고 해서 구매했어요. 쿠션 정말~많은데..좋다고 들으면 구매해야하는 병에 걸렸거든요.ㅋ제 피부에 잘~맞았으면 좋겠네요.",
    "text39": "할인해서 잘 구입했어요\n복합성에 맞는거 같구요\n색상이 조금 밝게 나와서 23\n했더니 딱 맞는거 같아요\n리필까지 잘 써볼께요",
    "text40": "저랑 맞는 쿠션 찾은거 같아요 ㅠㅠ 짱 특히 여름에 쓰기 젛아요",
    "text41": "아니 저는 기획으로 시킨줄 알았는데 그냥 리필만 시켯더라구요 나쁘진 않은ㄷ",
    "text42": "개인적으로 두껍게 올라가서 커버만 막 되는 그런쿠션 진짜 싫어하는데 적당한 두께로 피부표현 적절하게 잘 되면서 지속력도 오래가더라구요! 지베르니가 파데로 유명한 브랜드길래 쿠션도 마침 다 떨어져서 구매해봤습니다 역시 지베르니 쿠션도 잘해요 퍼프랑 궁합도 잘 맞고 납작하니 미니백에도 잘 들어가요",
    "text43": "바쁘신 분들을 위한 정리🍀\n악건성, 극지성한테는 추천 ❌\n쿠션은 세미매트이고, 밀착력은 그냥 보통인 거 같고 커버는 중상정도의 높은 커버력,22호인 본인도 23호 화사하게 쓸 수 있었음\n\n쿠션🍀\n쿠션 케이스는 자석으로 열고 닫을 때 느낌도 좋고 좀 고급스러운 느낌🤤 퍼프는 라네즈 퍼프같은 퍼프!(약간 핫핑크 색상인데 개인적으로는 케이스랑은 잘 안 어울리는 듯 해요)\n\n제 피부 타입🍀\n전 볼은 좀 건조하고 티존은 기름 좔좔인 복합성입니당\n그리고 여드름은 없지만 여드름 색소침착은 많아요\n\n추천하는 피부 타입🍀\n건성분들도 쓸 수 있는 느낌의 세미매트 쿠션이에요!\n그런데 악건성이랑 극지성은 추천은 별로 안 드려요\n저는 복합성인지라 베이스를 마친 후에 볼은 딱 적당하게 뽀송한 정도였어서 파우더는 안 했고 시간 지나면 기름 많이 올라오는 티존에는 살짝콩 파우더 해줬어요\n\n밀착력🍀\n밀착력 좋다는 리뷰도 많이 봤고 쿠션 이름 자체도 밀착 커버 쿠션인데 밀착력은 잘은 모르겠어요ㅜㅜ 그렇다고 밀착력이 떨어진다는 건 아니고 그저 그런 밀착력을 가지고 있어요!\n\n커버력🍀\n커버력은 중상의 높은 커버력을 가지고 있어요!\n제가 좀 짙은 색소침착이 많은데 쿠션 한 번 깔아주면 많이 커버 되고 컨실러 처리하면 말끔히 커버 가능하고 연한 색소침착은 한 번으로 커버 가능해요\n\n색상🍀\n본인 22호\n색상 보여주는 리뷰가 많이 없어서 불안했는데 23호도 많이 어두운 거 같지 않아 보여서 구매했는데 딱 화사하게 쓸 수 있었어요!\n\n도움이 됐다면 따봉 한 번 부탁드릴게용",
    "text44": "쿠션 바꿔보려고 샀는데 나름 괜찮은 것 같아요 지속력도 나쁘지않고 커버력도 나쁘지않아요",
    "text45": "세일하는 제품으로 오늘 드림으로 구매함. 커버력은 조금 아쉽 ㅜㅜ",
    "text46": "엄마 사드렸는데 밀착도 잘되고 적당히 촉촉 보송 해서 좋다고 하네요!ㅎㅎ 커버력 정말 좋고! 4계절 다 사용하기 좋은 쿠션인것같아요!ㅎㅎ",
    "text47": "역시 지베르니!!\n자연스러운 피부 느낌 나는 쿠션 좋아하는데, 지베르니껀 덧발라도 두꺼운 느낌이 안나서 넘 맘에 들어요. 아침에 바르고 출근하면 수정화장 없이도 퇴근할때까지 지속력이 유지되네요... \n요즘 같은 날씨에도 화장이 들뜨거나 하지 않고 피부에 촵촵 흡수되서 좋아요. 피부톤도 밝아 보여서 요즘 아주 애정하면서 쓰고 있어요. 케이스마저 너무 이뻐서 굿굿",
    "text48": "보통 23호쓰는  23NW미디움베이지 컬러\n저에게 색도 아주 잘맞네요 색감 굿입니다\n악건성 피부라 오전에 화장하면 들뜨는게 심한데 하루종일 촉촉해요 회사옆친구가 오늘 화장너무 잘됐다고 하네요\n지속성도좋고 피부에 착착 밀착되네요\n퍼프가 좋네요 얇게 발리고 잡티커버 자연스럽게됩니다\n 진짜 촉촉하고 자연스런 발림감에 피부에 광이나네요 \n자석형 용기라 그립감 좋고 디자인 고급스러워요 \n재구매의사 있어요 인생팩트 만난듯요",
    "text49": "23호인데 다크한 느낌 없이 아주 화사하고 예쁜 피부표현\n가능하네요. 우선 제일 마음에 든건 반짝거리고 촉촉하지만\n세미매트 타입이라 뭉치지 않고 얇게 밀착되는 기분이 썩\n좋았어요. 자연스러운 커버력이라 답답한 기운도 없는데다\n내 피부같은데 모공커버가 잘되서 꾸안꾸 느낌? 하지만 \n결과는 잘~ 꾸민 피부~  아마 밀착력 좋은 퍼프도 한 몫\n한 것 같고 오늘 외출시 꼼꼼히 커버하고 나가니 온종일\n무너지지 않고 유지되었어요. 요런 아이는 포시즌용인듯!!\n수부지라 조금만 매트해도 당기는 피부인데 이 아이는 당김\n없이 잘 다니고 있습니다. 올여름 얇게 바르고 나가도 걱정\n없는 커버쿠션 만나서 꿀만족  ٩(ˊᗜˋ*)و",
    "text50": "원래 쓰던건 바닐라👃였는데 여름엔 잘 쓰다가 가을되니 건조해져서 지베르니로 바꾸게되었어요! 처음에 얹었을땐 엇.. 23치고 좀 밝은거같고 막 촉촉하진 않네.. 싶었는데 시간 좀 지나니까 괜찮아지더라구요!! 적당히 반들해지고 톤도 다크닝이 아니라 좀 맞아지는 느낌..? 너무 만족스러워요 ㅠㅠ 쿠션 정착할듯",
    "text51": "역시 지베르니였을까요? 얼굴 전체적으로 한 번 사용해봤는데 얇게 밀착돼서 답답한 느낌이 없어요, 그리고 제품명에서 알 수 있듯이 커버력이 아주 뛰어나네요,\n부끄럽지만 제 얼굴에 잡티, 모공 투성인데 잡티 다 잡아줘요 너무너무너무 좋아요.\n(빨리 모공수술 해야할까봐요)\n\n주말 외출 전에 바르고 나갔다가 집에 돌아와서 확인했는데 무너짐 없이 지속되는것도 아주 마음에 들어요.\n\n디자인도 이번에 리뉴얼된 것 같은데 아주 팬시하니 이쁘네요, 왜 이제야 이렇게 느낌있는 디자인이 나온건가요!!! 너무 좋습니다.\n\n역시 지베르니, 다음에도 또 구매할 예정!",
    "text52": "지난번에 샀다가 엄마한테뺏겼어여 ㅜ 엄마가 너무좋다고 가져가보림...근데 오특하길래 얼룽겟했는데 배송도엄청빠르고 커버도 완전좋아요\n달바수분선크림 바르고 쿠션하니깐 완전피부좋아보여요 물광쟈르르르 시간지나면 세미매트해지는데 완전지속력도 좋네영 ㅅ\n지속력이랑 커버력이 진짜 좋아여 커버력이 너무두껍지도 않으면서도 얇게 찰썩붙네용",
    "text53": "지베르니 완전느낌이 달라졌어요!! \n💜디자인\n기존제품은 지문많이묻어서별로였눈데 지금껀부들주들하니 촉감도너무좋고 지문묻어남도없네요 톤다운된민트컬러 너무이뻐요 제취향저격🔫\n\n💜사용감\n오 세미매트하네요 복합성인 저는 지금날씨부터 여름까지 쭉쓸수있을것같아요 텹텁하지두않고 매끈하게 잘발려요\n커버력돛좋고 밀착도좋네용👍👍",
    "text54": "이거진짜 제 정착쿠션이에요 유분이 올라오면 베이스 지워졌는데 이건 안무너지고 딱 섞여서 이뻐요ㅠㅠ 또 커버력도 대박고 땀나도 안무너져서 정착합니다.. 많이 파세요!!!!!!",
    "text55": "너무너무 만족합니다! 수부지인데 쓰기에 딱 적합해요 색상도 이쁘구요 헤라쿠션만 엄청 썼는데 왜 요걸로 바꾸시는분들이 있는지 알겠더라구요! 앞으로도 이거에 정착합니다 ㅎㅎ 다크닝도 적어서 좋아요",
    "text56": "정말 매우 만족합니다 다크닝 있는 쿠션을 매우 싫어하는 수부지인데 이 쿠션은 수부지가 써도 좋고 다크닝도 적어요 헤라대체템이라고 불리는 이유를 알겠더라구요 재구매의사 1000퍼입니당",
    "text57": "조아요 올영에서 사용해보고 적당한 지성인인 저에게 좋을꺼같구 요즘 이거 추천도 많이 떠서 사봤는데 함 써봐야할써같아요",
    "text58": "팔에 테스트 해좟는데 물 묻어도 안 지워지더라구요 얼굴에 올렸을 땐 어떨지 모르겟지만 기대하겟슺니다!! 색은 좀 채도가 높았던 거 같아ㅛ요ㅠㅠ",
    "text59": "커버력 너무 좋아요ㅋㅋㅋ\n쿠션이목민인데 이것저것 다 써봐도 \n촉촉하면서 커버력있는 쿠션을 찾기가 쉽지않더라구요.\n근데 요제품 묻어남없으면서 커버력도 좋고,\n촉촉합니당! 무엇보다 쿠션패드가 폭신폭신하니 너무 좋네요\n현시점 인생쿠션!",
    "text60": "붉은기와 기미에 건조함까지!!\n모공에 주름에 나이들수록 피부고민이 복합적으로 오는 것 같네요.\n정신 없이 일하느라 얼굴이 초췌하던참에 택배 받고 바로!! 사용해봤어요. 건조한 편이라  사용 전 크림 안발라도 될까 살짝 걱정했는데 촉촉하네요.\n퍼프로 꾸욱!! 누르고 볼에 톡톡!! 와... 꾸욱 한 번 찍었더니 그걸로 얼굴 전체가 완벽 커버되네요.\n톡톡 바르면 착착 밀착되니 넘 좋아용.\n순식간에 뽀사시한 얼굴로 변신!! 건조한 피부라도 고민하지 마세요!! 성분까지 신경쓴 비건인증팩트라니 겉보속촉 ㅋㅋ 겉은 보송 속은 촉촉 맘에 쏙 들어요. 퍼프모양도 물방울 모양이라 눈가 코 옆면도 착착  굿!!",
    "text61": "추천받아서삿는데 인생 쿠션 등극..\n커버력도 짱 좋고 다크닝도 없어여",
    "text62": "촉촉과 매트의 중간느낌! 커버도 꽤 잘 되는편이고 기초 얇고 탄탄하게, 양조절 잘 해주면 뜨는거없이 좋아요 ㅎㅎ 케이스가 점점 꼬질해져가는즁 ..ㅎㅋㅋ 제가 오래 쓴 탓도 있지만 때가 좀 타는 재질이에요 ㅋㅋㅋ",
    "text63": "후후 잘 쓰고 있답니당 양조절이 중요하네용!! 케이스가 자석이라 편해요 ㅎㅎ",
    "text64": "생각보다 촉촉하진 않은데 그렇다고 완전 매트도 아닌!!! 너무 튀는 흠 같은거 아니면 커버 잘 돼요 ㅎㅎ 모공두!!",
    "text65": "커버력은 나쁘지않은거같은데 약간 두껍게 발리는거같고 정샘물23이랑 비교했을때 색은 좀 더이쁘고 밝게발려서 좋은거같아요. 조절해서 잘바르면 좋을꺼같아요",
    "text66": "지베르니 리뉴얼되고 처음써봤는데 너무 만족해서 재구매에요!! 리필만 따로 팔았으면좋겠어요!!",
    "text67": "오 이거보자마자 너무 사고싶어서 샀는데 뭔가 촉촉은 아니고 매트한데 너무 매트하지도 않아요~ 복합성인 저의 피부에 맞는 쿠션같아요! 디자인도 이쁘고 발색도 좋고 마음에 듭니다",
    "text68": "수부지/ 트러블성 피부/ 23-24호\n\n색상: 정직한 23호인데 조금 밝았음. 뉴트럴한 색감이어서 크게 호불호는 없을 색이었지만 본인에게 조금 밝게 올라와서 살짝 아쉬움.\n+다크닝은 크게 없음\n\n밀착력: 확산력은 좋은데 그만큼 밀착력이 좋은 편은 아닌것 같은 느낌. 제품자체가 두께감이 좀 있는편이어서 얇고 밀착력있게 올라가지는 아니였음\n\n커버력: 커버력은 중상정도로 여드름 흉터가 있는 피부인데 어느정도 다 가려짐. 쌓을 수록 잘 올라가지만 약간 텁텁하게 올라가는 편임\n\n지속력: 하루종일 땀흘리고 일하는날 기준으로 지속력은 중정도임. 완전히 무너지는건 아니지만 그렇다고 예쁘게 무너지는 편은 아님\n\n수정화장시: 수정화장을 제대로 안해봤지만 입술주변에 퍼프에 남은걸로 했을때 뜨거나 따로놀지는 않았음",
    "text69": "색갈이 많이 밝아서 보통 17이면 21, 21이면 23가 나은 것 같습니다. 촉촉하게 올라가고 커버력도 나쁘지 않은데 지속력이 엄청 좋은 것 같지는 않습니다.\n\n촉촉한 제형은 선크림하고 사용했을 때 필링 현상이 있어서 기초하고 조합 테스트해야할 필요 있습니다",
    "text70": "피부 표현도 좋고 밀착력이 매우 뛰어납니다! 무엇보다 대충 발라도 예쁘고 지속력이 좋아서 수정할 일이 잘 없어요!! 잃어버린줄 알고 바로 다시 샀는데 잃어버린거 찾아서 든든하게 쓰겠네요 ! 케이스도 무광이고 넘 깔끔해서 맘에 쏙 들어요!",
    "text71": "일단 색상이 너무 밝아요.....차분하게 쓰고 싶어서 23로로 했는데 다른 제품 21호 느낌 ㅜㅜ\n들어있는 퍼프가 너무 커서 손가락으로 지탱하기가 좀 힘듭니다.\n그리고 딱히 퍼프의 매리트를 모르겠어서 다른 퍼프로 바꿔서 이용중이에요\n발릴때는 그냥저냥 밀착이 된거 같은데\n시간 좀 지나면 바로 밀착력 안좋다는 느낌이 들어요\n그래서 지속력도 별로였스빈다",
    "text72": "커버력이 헤*블랙이랑 거의 뭐 흡사 아니 어쩌면 더 좋을수도.? 진짜 커버력 너무 좋아요 그리고 매트한 쿠션이 아니러 좀 촉촉한데도 불구하고 엄청 잘 펴발라지구요~ 하지만 밀착력이 많이 떨어지는지 살짝만 어디에 닿아도 찍힘이 그대루 생기더라구요 또 시간이 지나묜 지날수록 유분이 많이 생겨여ㅠ 기름종이 한장이 걍 축축해집니다(이건 케바케 전 극 지성이라 그럴수도) 그리고 무너짐이 ㅇ생각보다 안예쁘고 코 옆이 좀 끼는데 이건 기초단계나 양조절하면서 충분히 보완이 가능할것같아요~",
    "text73": "파워 지성인데 피부 표현 예쁘게 되고 모공 잘 채워줌. 물론 양조절이 관건이라 아주 적은 양으로 한두번 레이어하면 정말 자연스럽고 커버력도 꽤 있어서 이거 하나로 충분함. 사바사겠지만 네오 쿠션보다 나은 듯. 무너짐도 무난한 편. 지성분들은 한번 사서 써볼만함.",
    "text74": "간편하게 바를수있는 쿠션이 필요했어요 \n지베르니는 예전에 파운데이션  잘 써서 기억하고 있었거든요\n모공이 자꾸만 넓어지고 선크림도 끼는지라 걱정이 많았지만 \n역쉬 지베르니~! 걱정은 노노노\n설렁설렁 발라도 열심히 두들겨도  촥촥촥 자연스럽게 밀착 커버 돼요 물방울모양의 퍼프가 눈가나 코옆으로도 최대한 붙어주고 제 피부는 얼룩덜룩이라 23호 샀는데 전체적으로  피부톤 정리가 되네요  아침에 바르고 오후에 체크 해도 무너지지 않고 여전히 잘 잡아주면서 건조하지 않는 점이 맘에 들어요",
    "text75": "엄마가 지성이시고 스킨케어도 번들거리게 하셔서 매트한거 찾다가 사드렸는데 밀착력 지속력다 좋은거 같아요!",
    "text76": "끼임 매트쿠션에 이정도면 아주 양호한데다 커버력 말할것도없이 너무좋아. 보송매트 좋아하는데 커버력까지 필요한 나한테 이게딱임. 지속력도 미쳐버려서 그냥 이걸로 정착함",
    "text77": "촉촉하게 얇게 발려요\n제 피부랑 잘 맞는건지 다크닝도 거의없고 지속력도 좋아요 색깔이 밝게 나오는 편은 아니여서 한단계 높여서 사도 괜찮을것 같아요",
    "text78": "커버도 잘 되는 거 같고 맘에 듭니다 그치만 23호를 사버려서 너무 어두운 거 같아요.. 그래서 21호로 다시 사려구요!ㅎㅎ",
    "text79": "일단 만족합니다. 지베르니 자체가 밝게나오는 편인거같애요 원래 21호 쓰는데 이거는 밝다는 후기가 잇어서 23호 사봣는데 제 얼굴색보다 밝아서 놀랏습니다.\n\n그리구 약간 파우더?성분이 마니들어간거같아요 뽀송하게 발립니다. 매트는 아니고 세미세미매트에요.\n\n다크닝없고요 지속력 좋고 커버력 좋아요\n\n전 복합성입니다",
    "text80": "수부지 이고, 지베르니 쿠션중 가장 매트하지 않은 제품으로 골랏는데도 살짝 매트한거 같아요 촉촉하게 발리는건 아니였어요\n저는 쿠션 얼굴이랑 목 차이 나는게\n싫어서 색상을 밝게쓰는편이 아니여서 보통 쿠션들 22~23호 쓰는 저에게 이 쿠션은 얇게바르면 톤보정 정보 되구요 두껍게 바르면 좀 하얗다 싶은 느낌이 들어요 \n라네즈 23호보단 확실히 밝구요 에스쁘아 23호 보다 핑크베이스라 화사해 보이는 정도 같아요",
    "text81": "🤷‍♀️수부지.복합성\n\n환절기 때 속건조 있어서 이 쿠션만 단독으로 사용했을 때는 정말 만족했는데 날씨가 더워지면서 기름 올라오기 시작하고... 파우더 없이는 사용할 수 없게되었어요ㅜㅜ 그래도 얇게 한번만 깔아주면 지속력은 좋아요! \n\n건성 김미연들 여름 쿠션으로도 ㄱㅊ을듯",
    "text82": "👍복합성 맞춤형 쿠션 \n👍환절기 쿠션으로 강추\n\n저는 볼 부분에 당김.건조함이 있고 티존은 유분기가 있는 복합성 피부입니다.  파우더가 잘 안 맞는 피부라 볼이 건조하더라도 커버력과 티존의 유분기를 잡기 위해 쿠션을 두개씩 사용했는데 이거 쓰고 이제 이거 한개만 사용합니다.. 커버력도 좋은데 지속력 오래가고 속광이 미쳤어요🙄🥵❤️‍🔥❤️‍🔥 환절기에 사용했을 때 이 쿠션의 제기능을 한 것 같습니다 강추~",
    "text83": "피부톤에 맞으면서 가볍게 사용할 수 있는 팩트 필요했는데\n여러 개 비교하다 사길 잘했더라구요.\n처음에는 피부톤보다 좀 밝은가?했는데 뜨지않고\n자연스럽게 톤업되는 느낌이라 피부가 화사하게 보이구요.\n일단 바를 때 착붙되는 게 좋아요.\n촉촉해서 건조하지 않고 지속력도 만족이라\n올여름에 쓰기에도 딱인거 같네요.",
    "text84": "요즘 23호가 다 밝은데 이건 적당히 어두워서 좋습니다<~",
    "text85": "유일하게 뜨지않는 지베르니!!\n얇게 쌩얼처럼 발려서 재구매만 네번째 입니다ㅋㅋ",
    "text86": "벌써 몇개째 사용중이에요~!\n뜨지않고 밀리지 않아 여름 지성피부에 좋습니다\n케이스 리뉴얼 됐네요?",
    "text87": "이 쿠션은 진짜 요물… 피부표현 레전드….\n모공 레전드로 안보임 하지망 23호에도 불구하고 얼굴에 첫 터치는 매우 밝음 그러나 시간이 지나며 얼굴에 맞춰지는 듯…? 이런게 다크닝인가요…? ㅎㅎ 그리구 지속력 개강함 하지먼 치명적인 단점은… 파우더가 소량 섞여있어 그런지 코 옆 흰색 끼임이 조금… 거슬려욤",
    "text88": "21호가 좀 밝은 편이었어서 여름에 23호로 샀더니 잘 맞아요\n커버력이 강한 편은 아니지만 이 제품써도 트러블이 안 나서 잘 사용 중이에요\n모공커버가 잘돼서 피부결 좋아보여요\n다만 기초를 유분감있는 제품쓰면 쿠션 후에 피부가 많이 번들번들해져서 여름에 잘 무너져요",
    "text89": "세상에나세상에나 코 모공커버가 도자기인줄 사람들이 좋다길래 그냥 산건데 기대보다 너무 좋음 베스트는 모공커버고 색깔도 살짝 밝은 23~22로한테 너무예쁜 상앗빛이라 뒤집어짐 한동안 이거만 바르고 다닐거같음 가볍고 너무좋아용🫠🫠🫠",
    "text90": "이 쿠션은 지성 아니면 복합성한테 추천해요 생각보다 그렇게 매트하지도 촉촉하지도 않은 중간 정도 제형이에요 에이프릴스킨히어로 쿠션과 비교해보면 조금더 수분감 있는데 두껍고 커버력있게 발리는 것 같아요 하지만 색상은 히어로 쿠션보다 더 밝아서 잡티 커버는 제 피부색과 잘맞는 히어로 쿠션이 더 잘되는 것 같았어요 그리고 생각보다 얼룩덜룩 하게 무너지기 때문에 피부가 어두운 분들은 살짝 무너짐이 더러울 수 있어요 그리고 히어로는 저랑 너무 잘 맞아서 그런지 두껍게 쌓아도 피부가 잘 버텨줘서 더럽게 무너지지 않는데 지베르니는 조금만 두껍게 쌓아도 무너짐이 진짜 더러워요 그래서 건성 분들한테는 지베르니 중성부터는 히어로 추천 드릴게요",
    "text91": "21호 사용했었는데 지베르니 21호는 저한테 좀 밝게 나와서 23호 샀더니 21호에 비해 많이 누런 느낌이에요. 21호는 상아빛베이스라 느꼈는데 23호는 저에게 너무 누런 느낌… 색감에서 좀 많이 아쉬워요ㅠㅠ 지베르니가 코모공 잘 가려주는데 붉은기 가리는거에선 커버력이 약한 편이에요. 제가 향료에 예민한 피부인데 지베르니 쿠션은 향료 알레르기 안 올라왔어요. 그래서 만족하며 쓰는 중입니당",
    "text92": "ㅠㅠ 기대많이 했는데 아쉬워요. 저는 에스쁘아 파데를 쓰다가 귀찮아서 쿠션을 사야 겠다 생각했고 커버력에 밀착력도 좋다기에 샀는데요..! 잘 떠요 그리고 커버력도 쓰던 파데보다 안 좋아서 개인적으론 아쉽습니다. 트러블 피부라 그런가 저랑음 안 맞네요",
    "text93": "이제 여름이 되면서 얼굴에 기름기가 올라와 쿠션을 사용하려고 구매했습니다.\n간편하게 사용할 수 있어 좋고 크기도 딱 한손안에 들어와 좋네요. 본품에 리필까지 있고 케이스도 이뻐서 들고다니기 좋아요.\n\n답답하지 않고 지속력이 좋아 수정화장하기에도 딱이에요. 커버력이 좋아 컨실러 없이도 잘 사용하고 있습니다.\n평소 22~23호 사용 하는데 이 제품은 23호 샀더니 딱 맞아요",
    "text94": "지난달에 리뉴얼되어서 나왔다고 해서 구매해서 한달 부지런히 쓰다가 오특 할인한다고 하여 추가 구매했습니다. 적당히 세미매트하여 수정화장도 어렵지 않고, 무엇보다 한겹으로도 커버가 잘 되어서 한겹 까는 용으로 잘 쓰고 있어요! 색상이 23호치고 누렇지 않아 적당히 화사해보입니다~! 추천해요!",
    "text95": "지베르니는 파운데이션 써보고 반해서 애정하게 된 브랜드인데요,\n밀착 커버 쿠션이 업그레이드 리뉴얼 됐다는 소식 듣고 바로 주문했어요.\n일단 제 피부가 악건성 타입인데 오랜 시간이 지나도\n건조함 없이 촉촉해서 겉보속촉 사용감이 가능하고,\n지속력 만큼 피부 밀착력이 좋아 얇게 발리면서 기미, 집티도\n왠만큼 커버해주니 인생 쿠션 만난 것 같아요.\n군더더기 없는 깔끔한 용기 디자인부터 발림성,\n커버력, 지속력, 밀착력까지 어느 하나 맘에 안 드는 구석이 없는 아이랍니다!",
    "text96": "커버력이 좋아서, 기초 다음에 쿠션을 바로 바르면 되니까 바쁜 아침에 시간절약도 되고, 톤업까지 되서 화사해져요~~~  매트하지 않아서 피부에 잘 밀착되고, 지속력이 우수해서 추가로 보정화장 안해도 되니까 완전 편해요. 워터프루프 기능까지 있는 거 같아서, 땀에도 화장이 뭉개지지 않아서 여름에도 부담없이 쓸 수 있겠어요.",
    "text97": "기존 지베르니 고밀착 쿠션 23호 사용하다가 너무 만족스러워서 새로 나온 밀착 커버 쿠션 23호 구매했습니다. 결론만 말씀드리면 대 만족입니다!\n가장 큰 장점은 ★별다른 스킬 없이 막 발라도 되는 발림성과 어느 컨디션에 발라도 중상 정도의 피부 표현력★인 것 같아요! 공들여 바르지 않아도 밀착이 정말 잘되고 밀착이 잘되니 지속력도 높고 커버력도 중~상 정도로 꽤 높게 느껴졌습니다. 별다른 메이크업베이스 없이 크림+선크림 단계 직후에 발라도 피부 표현이 이렇게 이쁘다니.. 제가 지베르니 베이스를 고수하는 이유입니다!!!!!!\n\n컬러는 보통 22호 파운데이션 쓰는 제게 딱 알맞은 컬러입니다. 핑키하거나 너무 옐로쉬한 제품을 선호하지 않는 저에게 딱 알맞은 컬러여서 22~23호 쓰시는 분들이 쓰시면 좋을 것 같습니다.\n\n비건 쿠션이라 민감성 피부인 저도 부담없이 안심하고 쓰기 좋은 것 같은 느낌적인 느낌입니다! |\n또한, 쿠션 용기가 타사에 비해 슬림해서 미니백에 가지고다니기 좋고, 퍼프가 핑크색이라 자칫 밋밋했을 뻔한 용기에 포인트가 되어 볼 때마다 기분 좋아요! ㅎ 추천합니다!!!!",
    "text98": "지베르니\n팩트 사용감 좋고 지속력 좋고 커버도\n잘 되네요 피부톤이 밝아보여요",
    "text99": "23호인데도 22호인 저한테 너무 밝아요ㅜㅜ \n그리고 핑크 베이스잊니당",
    "text100": "지성피부로 수부지인데 지독한 속당김때문에 스트레스 많이 받는 쿠션 유목민입니다. 매트한걸 바르자니 지속력은 좋다지만 5시간 이후부터는 피부당김 현상도 극심해지고 갈라지는 경우도 있다보니 피부수정화장이 필수적으로 필요했어요 :(\n\n무척 귀찮기도하고 피부에 즉각적으로 느껴지는 감각자체가 무척 불편하다고 느껴져서 스트레스 받고 있던 차에 해당 쿠션을 구매해서 사용해보고나니 속당김도 조금은 줄어든거같고, 무엇보다 지속력이 대단한거같아서 만족스럽네요!\n\n또한 피부톤에 찰떡으로 잘맞는 호수를 잘 구매한거같아서 피부표현도 무척이나 자연스럽고 화사해보이는거 같아요 굳이 추가적으로 수정화장을 진행하지 않아도 되는거같아서 만족스러워요!",
    "text101": "21과 23호의 사이 피부인데 너무 밝으면 얼굴 떠보여서\n23호로 사용중입니다. 이건 제 피부인데 좀 밝은 제피부처럼 표현해줘서 좋더라구요. 커버력두 어느정도 있는데 두껍게 발리지 않아서 맘에 듭니다^^ 발랐을때 촉촉한편이구 끈적임이\n적어서 데일리로 잘 쓰구있어요~",
    "text102": "수부지피부입니다 그래서 티존은 번들거리고 속은 찢어질것같이 건조하거든요 \n겨울되고 날씨도 점점 건조해지니까 화장안먹는느낌때문에 아니 느낌이아니라 진짜 안먹어서 촉촉하게 피부보정 해줄수있는 제품을 찾다가 지베르니 밀착커버쿠션 구매! \n자잘한 기미 주근깨 정교하게 커버해주는것도 고마운데 착착착 바르면 촉촉한감이 느껴져서 다른 제품 사용했을때보다 피부가 훨씬 편안해서 좋아요 \n커버도 잘되고 자외선보호도 되니까 사계절 잘쓸듯요",
    "text103": "겨울철 피부 찢어질것 같은 건성이 커버력도 좋으면서 촉촉한 쿠션을 찾다가 지베르니 미만 잡이라는 친구의 강력한 추천으로 한번 사보았습니다. \n처음엔 의심을 많이했는데 일단 뜯어서 손등에 살짝 테스트 해보기만 했는데 피부에 느껴지는 제형이 너무 촉촉해서 진짜 깜짝 놀랐구요, 얼굴에 올리니까 커버력이 진짜 괜찮아서 두번 놀랐습니다. 은은하게 생기는 피부광이 예술이네요. \n\n친구가 강추한 이유를 너무나 알것 같구요. 저는 이걸로 정착할예정입니다. 리필까지 들어있어서 당분간 잘 쓸듯하네요",
    "text104": "지베르니 밀착쿠션 ~~ 회사동기 추천으로 샀어요\n우와~~ 착착 쏙쏙 잘 발리고 모공과 잡티 잘\n가려줘서 커버력 인정~~^^ 수분감도 있어서 적당하게 광도나요.케이스 이뻐서 카페갈때 챙겨나갔어요 ㅎ\n수정메이크업해도 들뜸 없네요 최고👍",
    "text105": "피부타입 지성인데 겨울에 쓰기 좋아요\n마무리감이 매트해서 보송보송하답니다\n퍼프에 묻혀서 양조절을 잘해야돼요 손에 힘빼고 톡톡톡 하면 자연스럽게 묻어나네요\n커버력은 적당했어요\n트러블이 잘나는 피부인데 순하고 좋네요\n저는 브러쉬로 발라야 밀착력이 좋은데 퍼프도 괜찮네요",
    "text106": "피부가 예민하고 좁쌀부터 성인여드름 있는\n지성 피부에요ㅎㅎ 지베르니 마스카라를 너무 좋아해서\n쿠션은 처음이라 기대를 좀 했어용\n후기보니 21호가 좀 밝은편이라해서 하얗지고 까맣지도 않은 보통 피부톤이라 23호로 했는데\n아주 만족해요 ㅋㅋ 동동 뜨지않고 화사해져용!!\n확실히 23호 치고는 어둡지않은 편이네요~\n그리고 전 잡티와 트러블을 가려주느냐가 중요한데\n답답하거나 두꺼운 느낌이 아니고 자연스럽게 커버가\n잘되서 기대이상으로 만족했어요. \n제 피부상태가 엄청 안좋기 때문에 쿠션이 정말 열일 해준거에요… 컨실러 살짝 이용하면 완벽커버 되겠지만 일단 커버력 보고싶어서 쿠션만 이용했어요~ 퀄리티가 기대이상이라 리필까지 포함해서\n이 가격이라는게 믿기지 않네요 ㅋㅋ \n쿠션도 지베르니로 정착할듯요.. 아! 케이스도 가볍고 컴팩트한 편입니당 넘넘 좋아욥♡",
    "text107": "피부가 건조한 편이라서 안맞는 제품을 사용하면 화장이 뜨곤 하는데 이 제품은 같보속촉 사용감이라서 인지 ~화장이 뜨지 않고 촉촉한 느낌이네요\n피부톤도 자연스럽게 해줘서 만족!!\n가벼운 밀착감이라서 ~ 더워진 지금에도 딱 !!!\n커버력까지 좋아서 ~하나만 톡톡 두둘겨서 발라주면 끝이네요 ㅎㅎ\n요즘 매일 잘 ~ 사용하고 있네요!!ㅎㅎ",
    "text108": ". \n피부가 건조해서 팩트를 장시간 사용을 못하는 편인데요. \n바르는 순간 촉촉함이 느껴지면서 들뜸없이 얇고 가볍게 밀착되는것에 놀랬어요.  피부 당김이 아닌 피부가 촉촉해지니까 새롭더라구요. \n오늘도 아침에 나가 늦은시간까지 무너짐 없이 하루종일 지속되었어요.\n제 피부가 좀 유별나다 생각을 했었는데요. \n피부를 화사하고 모공도 깨끗하게 커버가 된 덕에 , \n오늘도 기분좋게 보냈어요.  앞으로 제 애정템이에요~~",
    "text109": "그동안 쿠션을 편리함 때문에 사용하긴 했는데 늘 커버력이 아쉬웠거든요\n제가 사용한것들은 거의 물광효과 반들반들 하기만하고 잡티는 그대로 보이니 시간이 지날수록 지저분해보였어요\n이건 자연스러운 광에 커버력도 있어서 피부가 엄청 좋아보여요 시간이 지나도 크게 무너짐없이 유지가 되네요\n커버는 분명 되는데 내피부같은 자연스러움까지 거울볼때마다 잘샀네 잘샀네 합니다",
    "text110": "피부가 건조한 편이라 촉촉하게 보습도 되는 쿠션에 늘 관심이 많은데, 이번에 제대로 만난 것 같아요. 일단 하루종일 피부 당김이 없고, 촉촉함도 오래 지속되는 듯 하고요.  요며칠 날씨가 더웠는데 땀에 쉽게 번지거나 지워지지도 않더라고요. 사계절 내내 사용할 수 있는 세미매트 쿠션으로 딱이다 싶어요.\n기미랑 주근깨가 있는 피부라 23호 선택했는데, 어두워보이지 않고 주근깨까지 커버 잘 되어 맘에 들어요.  살짝만 찍어 발라도 한 번에 얼굴 전체 들뜸 없이 밀착되고요.\n뭉침 거의 없이 가볍게 밀착되니까 잡티 없으신 분은 소량으로도 충분하실거에요. 저는 모공도 좀 눈에 띄는 타입인데, 모공커버까지 깔끔하게 되어 내 피부인 듯 잡티는 쏙 가려주면서 자연스러운 피부 표현이 맘에 들어 이걸로 이제 정착할까 싶어요.\n23호가 살짝 어둡지 않을까 걱정했었는데, 괜츈합니다. 다크닝 없이 화사하면서 노란기를 덜어낸 컬러감에 커버력 확실하니 셀카 찍을 때도 이제 피부 보정 안 해도 되겠어요.",
    "text111": "23호 미듐베이지 색상, 여러번 덧발라도 두꺼운 느낌없이완전 자연스러운 피부느낌 너무 좋아요.  베이스 없이 썬크림 후 바로 커버쿠션했는데도 부담스럽지 않게 잡티를 커버해줘서 만족해요. 젤 좋은건 오후 늦게까지 커버력이 지속된다는 거.  뭉치거나 사라지지않고 차분하고 자연스런 화장상태로 유지되서 번거롭게 덧화장 안해도 전 좋더라구요 ^^",
    "text112": "5월답지 않은 뜨거운 날씨 때문에 화장해도 땀 때문에 금새 지워져서 고민인데요.\n볼에 모공이 엄청 큰 편인데다 눈 밑 기미 주근깨까지 가리고 싶은 부분이 많아서 화장을 안할 수도 없고, 두껍게 화장하면 피부가 답답해서 땀이 더 나는 것 같고~\n그런데 친구가 지베르니 밀착커버쿠션이 정말 지우개로 지운 듯 커버력이 끝내준다고 추천을 해줘서 구입했어요. \n기초화장만 하고 발랐는데 정말 뽀얀 피부로 변신~ (전후 비교 보면 완전 다른 사람 느낌.ㅠㅠ) \n커버력 좋지만 끈적거림은 거의 없어서 여름에 발라도 괜찮은 것 같아요. \nSPF40에 PA++라서 일상생활 속 자외선 차단 효과도 좋은 듯~ \n이번 여름 학교 등하원길은 이거 하나면 편하게 다닐 수 있을 것 같네요!",
    "text113": "쿠션이 너무 급하게 필요해서 오늘드림 주문했는데, 리필 추가 증정 개이득...🫶🏻🧡\n\n⭐️별 다섯개⭐️\n쿠션 패키지 디자인에 내부 퍼프 디자인까지 너무너무 예뻐서, 일단 첫인상부터 완전 마음에 들구요!!\n\n수정화장용으로 사용했는데 촉촉하게 잘 발려서 들뜸없이 착 붙네요~~\n\n근데 바르고 나서 마무리감은 촉촉이 아니라 약간 세미매트? 묻어나거나 과하게 광이 돌지 않아서 오히려 좋네용😚\n\n지베르니 파데 유명해서 기대했는데 역시 기대 이상입니당|~~ 쿠션도 대성공🔥🔥",
    "text114": "하도 지베르니 좋다길래 여름쿠션으로 한 개 장만했읍니다\n기초 탄탄히하고 바르면 건조하지않고 들뜸도 없어요\n색깔이 둥둥뜨지않고 딱 예뻐요 근디 처음에 양조절이 너무너무너무 어려워요 너무 많이 찍힘 ㅠ 글고 조금만 덧바르면 두껍게 올라간다는 점이 좀 단점 피부가 답답해보여요",
    "text115": "아주 잘 쓰고 있다가 잃어버려서ㅜㅜ.. 그런 김에 잠깐 다른 제품 써봤는데 아픈 트러블 폭탄 맞고 피부표현도 만족스럽지가 않아서 재구매했어요\n\nT존 지성 + U존 건성 = 복합성에\n트러블, 모공, 요철 다 있는 까다로운 피부인데 최근 써본 쿠션들 중에 유일하게 제 마음에 든 제품이에요\n\n자빈* 윙크 쿠션이 인생템이었는데 좀 두께감 있는 느낌이었어서 더 가벼운 쿠션 찾다가 이 제품이 딱 마음에 들어서 너무 잘 썼어요\n\n색상, 커버력. 지속력 뭐 하나 빠지는 거 없이 최애 쿠션입니다💚\n아 양조절 필수에요 얇게 여러번 레이어링!",
    "text116": "지성인 저도 잘 썼어요 지속력도 좋아요 오래 유지됩니다! 피부도 적당하게 광나서 피부표현이 너무 예뻐요 23호가 좀 어두워서 21호로 바꿔서 쓰고 있어요\n다만 양조절을 잘 해서 얇게 발라야 피부표현이 예뻐요! 양조절을 꼭 해주시고 트러블은 컨실러로 가려주면 좋을 것 같아요",
    "text117": "*22호, 건성, 기미잡티 고민 피부입니다*\n\n1. 컬러\n23호 미디움베이지로 샀는데 처음엔 좀 어둡나? 싶더니 막상 발라보면 제 피부의 좀 어두운 부분하고 색깔 동일해요!\n다른분들이 좀 밝게 나왔다고 하셨다더니 정말 그렇네요. \n뭔가 22호-22.5호? 정도의 컬러로 보입니다. \n노란끼가 아예 없지는 않아요.\n\n2. 커버력\n제 기준 커버력은 거의 80%로 정도로 높은 편이에요\n블랙헤드 커버력이 특히 좋고,\n기미잡티도 70-80% 정도 가려져요.\n\n3. 지속력\n9시간 후에 체크해봤는데 지속력 대박이에요\n코부분만 아주 살짝 지워졌고 유분 안나오는 볼, 이마 이런곳은 거의 안무너지고 깔끔하게 유지됐어요\n\n4. 제형\n뉴트럴- 살짝 세미매트 사이의 제형같아요\n바를 때 조금 촉촉한 느낌으로 발려서 밀착력 좋고\n파우더리한 느낌은 거의 못받았습니다\n피부 속광이 좀 비춰보여서 광도 살짝 돕니다",
    "text118": "저는 23호~살짝 더 어두운? 느낌의 피부톤을 가지고 있습니다. 또 복합성이라 쿠션 정착의 어려움이 있었습니다. ㅋㄹㅇ꺼는 너무 잿빛이 돌고 해서 안 맞았고 ㅌㅋㅍㅅㅋ꺼는 누런 느낌이라 실패했고 여기저기 떠돌다가 이걸 찾았습니다.✨✨✨💕💕🔥🔥\n\n제가 가장 중요하게 생각한 부분은 “다크닝”이었어요. 아무래도 피부가 꺼머니까 오래 지속되고 술마셔도 그리 티나지 않는 적당한 커버력을 원했구요!\n\n근데 정말 깜짝 놀랐습니다. 아침부터 저녁까지 수정화장을 안 했는데도 살아남아있다는 것…!!!!! (감동…) 코쪽 빼고는 진짜 다크닝도 없고 피부표현도 넘넘 예쁘게 되어 있어서 행복했습니다..ㅠㅠ",
    "text119": "지베르니는 베이스 잘뽑는거아시죠? 이번거 솔직히 리뉴얼된 케이스가 맘에들어서 샀는데 안에 내용물도 나쁘지않아서 잘썼어요!\n근데 피부 건조한상태에서 바르면 갈라지는 부분은 있어요 새미매트라서그런거같구요, 그래도 베이스로 이쁘게 착붙되서 좋아요!",
    "text120": "복합성,, 트러블 피부고 22-23호 사용해요\n자빈x를 인생쿠션으로 꼽고 다른 여러 쿠션 사용해봤지만 제 기대를 충족해주는 쿠션은 없었는데 드디어 찾았어요..\n\n자빈x 정말 좋은 쿠션이지만 요즘 베이스제품들이 정말 얇게 잘나와서 약간은 두꺼운 느낌에 새로운 쿠션을 찾고있었는데 제 마음에 쏙 든 제품이 지베르니에요!\n\n색상도 너무 밝거나 얼굴만 동동뜨지 않는 예쁜 색상에 무겁게 발리지 않지만 커버력 좋고 피부결이 예뻐보이는 표현이 가능해서 정말정말 잘 쓸 것 같아요",
    "text121": "파운데이션만 쓰다가 쿠션도 필요해서 한 번 사봤어요!\n제 원래 피부색이 좀 어둡고 누런 편이지만 바닐라👃 파운데이션 21호를 써왔는데 이번엔 리뷰 보니 23호가 되게 밝다고 하는 분들이 많아서 인생 처음 23호를 구입했습니다!\n\n완전 옐로우 베이스는 아닌 것 같아요, 그래서 23호지만 더 환하고 화사하게 느껴지는 듯..?\n너무 밝은 23호 때문에 별 하나 뺏어요ㅠㅠ\n같은 브랜드에 매트핏 쿠션이 있길래 이 쿠션은 좀 촉촉이일 줄 알았는데 세미매트..? 라고 해야하나 글로우한 느낌이 없는 건 아닌데 속에서 수분감이 느껴지거나 그런 건 아니에요!\n\n생각보다 하얗게 발려서 당황했지만,,, 시간 지나면 좀 자연스러워지니 다음부턴 양조절해서 잘 사용하려고 합니다ㅎㅎ\n아, 요즘 낮에 걸을 때 덥고 땀나는데 얼굴에 잘 티 안나고 땀나는 것도 잘 안 느껴져서 굿",
    "text122": "지베르니 쿠션 케이스가 너무이뻐서 샀는데, 제품발림성도 좋고 유지력도 좋아서 계속쓰고있어요! 정말 만족하는 쿠션이에요~\n제피부 예민하고 복합성이여서 유지력 약한데 얘는 그래도 좀 오래유지되는편이에요 수정화장을 한번 하긴해야하지만, 그래도 이정도면 정말 잘되는편이에요",
    "text123": "더워지는 날씨에  뭘 바르나 걱정했는데 지베르니쿠션\n 딱 발랐는데 건조하지 않고 촉촉하게 발리면서  들뜨지 않고 커버력도 좋고 뭉치지 않고 가볍게 발리네요~기존에 쓰던 쿠션은 몇번씩 수정해야하는데 요건 지속시간도 길고 피부에 딱 밀착되는 느낌이라 맘에 드네요~",
    "text124": "본퓸이랑 리필만 사서 .. 컨실러를 못받앗어요 ㅠㅠ 하지만 아주 빠르게 한 5분만에 준비를 해야한다면 이거 무조건 ㅋㅋ 막 발라도 예쁘고 그냥 좋아요",
    "text125": "많이 아쉬웠던 제품이에요 ㅠㅠ.. 기대를 너무 많이 해서 그런걸수도 있는데 생각보다 지속력도 짧고 파우더 해도 몇 분 뒤면 바로 유분기 올라와요.. 건성한테는 잘맞을거 같아요 그래도 다크닝은 다른 쿠션에 비해 없는편인거 같아요",
    "text126": "처음에 너무 많이 묻어나와서 깜짝 놀랐네요 ㅎ 촉촉하고 잘 발려요 ! 색상도 마음에 들고, 시간 지나면 조금 무너지긴 하는데 지속 잘 되는 것 같아요",
    "text127": "후기가 매트하다는 평이 많아서 일부러\n구매했어요 완전 지성인지라 쿠션바르고\n한시간만 지나도 기름기 좔좔인지라..\n이 쿠션은 매트하게 딱 잡아주네요\n커버도 어느정도 해줘서 컨실러 따로 안써도 되고\n저한텐 너무 잘맞아요",
    "text128": "쿠션 정착 못하고 다양하게 사서 써봣는데 요거 너무좋네요~~들뜸이1도 없어요~!몸피부톤이 어두워서 호수를이번에 어둡게 샀는데 피부톤도  맞춰서 잘 산거 같고 쿠션 외관도 너무 이뻐서 자꾸 꺼내서 거울이라도 보게되네요ㅋ",
    "text129": "아...진짜 별로예요..써본중에 제일 별로..들뜨고 밀리고 모공끼고 난리남 이걸 어디에 쓰나ㅠㅠ",
    "text130": "어머니 드렸는데 잘 쓰고 계세요 커버력이 그닥 좋아보이지는 않은데 투명하게 잘 발려서 어른들은 트러블이 없으시니까 잘 쓰실 거 같아요",
    "text131": "굿굿 자베르니 굿굿 \n나 처럼 23호형 인간은 자베흐니 쓰면 자연스러워지",
    "text132": "21호가 너무 하얘서 23호로 바꿨는데 얼굴톤이랑 완전 똑같네요\n좋긴한데 \n2호도 생겼으면 좋겠어요ㅠㅠ",
    "text133": "완전 잘 쓰는 중 그 파운데이션이 저금 더 좋은거 같지만 이것도 좋아요",
    "text134": "지베르니 밀착 커버쿠션 진짜 잘 쓰고 있어요. 얇게 발리는데 모공이랑 잡티가 깔끔하게 가려져서 피부가 매끈해 보여요. 마스크에도 덜 묻고 오래가서 여름에도 부담 없네요. 수정 화장할 때도 뭉치지 않고 자연스럽게 덧발려서 데일리 쿠션으로 딱이에요!!",
    "text135": "어두운 피부 좋아하는데 23호가 21호같아요 좀 밝아유ㅜㅜ 근데 피부표현은 진짜 예쁨 파우더 바르면 좀 뜨는감이 있어서 가을 겨울에 쓰기 좋아요 지속력은 픽서 뿌리면 진짜 하나도 안 무너지는데 픽서 안뿌려도 ㄱㅊ아유~~ 지베르니 짱 나의 최애쿠션❤️",
    "text136": "처음에 바를 때에는 커버 쿠션 치고는 촉촉해요. 그렇지만 픽싱은 세미매트하게 마무리 되어서 빠르게 밀착시켜주는 게 중요해요. 밀착력과 커버력, 지속력 모두 중상 이상이고 수정 화장도 용이해요. 23호 쿠션은 예쁜 색깔 찾기 힘들었는데 23호에게 맞는 상앗빛 쿠션이어서 만족스럽게 쓰고 있어요. 양조절만 잘 하면 휘뚜루마뚜루 쿠션으로 손색 없어요.",
    "text137": "유튜버분이 지성이 쓰기에 지베르니 쿠션이 좋다고 해서 구매하게된 제품인데 와 너무 좋다까진 모르겠고 그냥 무난하게 쓰고있는 쿠션입니다. 색상이 23호인데 밝게 나온것 같은데 그렇다고 막 이질감이 들정도는 아니어서 쓰고있구요. 같이 딸려오는 퍼프가 양조절하기가 어려운 퍼프라서(살짝만 찍었는데도 엄청 흡수를 함;;) 그냥 제가 잘쓰고있는 다른 퍼프 사용해서 쓰고 있습니다. 그냥 빠르게 화장하고 싶을때 들고다니긴하는데 손이 잘가진 않는것같아요",
    "text138": "보통 커버 쿠션은 매트인 경우가 많은데 이 쿠션은 세미 매트에 가까워요. 바를 때 생각보다 촉촉해서 놀랐는데 흘러내리는 정도는 아니라서 블렌딩하기에 수월해요. 예쁜 색감의 23호 쿠션 찾기 정말 어려웠는데 이거다! 싶은 23호 찰떡 상아색 쿠션이라서 정말 만족스러워요. 요새 쿠션 트렌드라서 그런지는 모르겠지만 23호 치고는 화사한 편이에요. 생기 있는 23호를 찾으신다면 이거 추천 드립니다. 처음 개시할 때 양조절 잘 하셔야 해요! 좀 아쉬운 건 퍼프가 파데를 잘 못 뱉어내는 재질이라 저는 개인적으로 에스*아 벨벳 퍼프랑 같이 쓰는 거 추천 드려요!",
    "text139": "봄웜라 속건조 매우 심한 건성-으로 느껴지는 새럼인데 지베르니 파데쓰다가 피부 표현이 너모 마움에 들어서 삿숩니다! 쿠션도 촉촉하게 아쥬 잘 발리어서 좋아요 촉촉한 제품이라 어느정도 감안은 아시져?! 하지만 무너져도 촉초카게 문어져서 건성에게 왕추 피부표햔도이뽀요",
    "text140": "개좋음 피부가 이렇게 좋아보일 수가 없음 ㄹㅇ 진짜 쿠션 유목민인데 친구가 좋다해서21호 샀다가 넘무 밝아서 23호로 다시 삼 만약 별로였으면 21호에서 아 잘못샀네 망할 이러고 다른 쿠션 샀겠지만 넘무넘무 만족해서 23호 산 거임;; 근데 진짜 쿠션 퍼프로 콕 누르셔도 개많이 나옴 \n진짜 애기 만지듯이 힘 빼고 콕 이렇게 누르셔도 많이 나옴 조심하셈",
    "text141": "추운 겨울 날씨에 피부가 건조해서 괜찮은 쿠션 알아보다가 후기 읽고 사용해보기로 결심해서 주문했습니다.\n바를 때 생각보다 매트하지 않고 발림성도 괜찮았지만 이 쿠션만 사용해서 기미나 잡티같은 건 완벽하게 커버되진 않았어요.\n게다가 처음 퍼프에 묻어나는 양이 많아서 화장이 진해져요.\n사용 시 양을 적절하게 묻혀서 사용해야돼요. 시간 지나서 들뜸 현상은 없었지만 눈 밑에는 주름이 져서 정말 얇게 발라야 될 것 같아요. 일단 리필까지 계속 사용해보고 괜찮으면 재구매 하려고요.\n확실히 내 피부에 따라 다르기 때문에 제 개인적인 생각으론 매장에서 테스터용을 써보고 구매하는 게 좋을 것 같아요.",
    "text142": "여러 쿠션 많이 써봤는데 top3 안에 드는 것 같아요 \n장점\n1. 지속력이 좋아요\n- 그런데 이건 기초를 얼마나 잘했냐에 따라 많이 다른 것 같아요 기초가 튼튼하지 않으면 정말 빨리 무너집니다\n- 다른 쿠션은 선크림과 바르지 않고 단독으로 바르는 경우가 많았는데 이 쿠션은 개인적으로 선크림과 발라야 합이 좋았어요 밀착도 잘되고 지속력도 조금 올라간 느낌이었습니다 하지만 선크림도 마찬가지로 확실히 흡수시키고 쿠션을 발라줘야 지속력이 좋더라구요\n\n2. 건조하지않아요\n- 오히려 초반에 번들거리는 느낌이 들어요 파워지성은 좀 별로일수도 있을 것 같아요 하지만 복합성이라면 괜찮을 것 같아요 \n\n단점\n- 23호인데 기존에 제가 가지고 있던 21호 쿠션이랑 색이 비슷한 것 같아요.. 조금 더 톤 다운된 색이라면 좋을 것 같아요.",
    "text143": "에**아 주문했다가 취소하고 좀 더 알아보려고 찾다가 지베르니 주문했어요 타사 제품은  바르고 2시간 지나면 화장이 지워지고 유분기 많은 편이었는데 지베르니는 파우더 가루 바르는 것 같이 밀착감이 좋아요 예민한 편이라 피부가 뒤집지 않아서 너무 다행입니다 계속 사용할 것 같아요",
    "text144": "좋아요~\n컬러감: 21호와 23호 사이라 걱정했는데 자연스런 피부표현(화사하지는 않으나 난 자연스러움이 좋음)\n\n지속력: 수정 없이 8시간 지속하고 무너져도 괜찮음\n다만 각질 부각 및 들뜸은 조금 있으나 나의 베이스표현 기술의 문제로 생각하겠음\n\n커버력: 여러번 바르면 두꺼워져 컨실러 사용해야함\n쿠션 유목민으로 오랜만에 만족스런 쿠션 찾음\n재구매의사 있음",
    "text145": "리뉴얼 되고 제품이 어떨지 기대를 했는데 퍼프모양이 바뀌었더라고요. 퍼프에 구멍이 많아서 더 얆게 발리는 것 같아요.\n 제품을 발랐을 때 전보다 가벼운 감이 있어서 여름에 사용하기 적당하고 커버력은 여전히 괜찮아요.  케이스가 거울느낌에서 초록으로 바뀐거라 비건\n 느낌이 잘 어울리고 신선하네요",
    "text146": "헤라 블랙 쿠션만 쓰다가 이번에 지베르니 밀착 커버 쿠션을 주문했는데요. 블랙 쿠션은 다크닝이 심해서 늘 수정이 필요했거든요.\n이번에 지베르니쿠션은 다크닝이 심하지 않다길래 주문해봤어요 일단 코옆에 파데가 끼지 않아서 넘 좋았어요.  블랙쿠션은 워낙 매트해서 기초제대로 안하면 제대로 끼거든요.ㅠㅠ 거기다 블랙헤드부각까지ㅠㅠ 너무 블랙 쿠션까는 것 같지만 저한테는 안맞았나봐요 그래도 피부표현은 좋아요. \n그래서 계속쓴것도 있거든요. 사담이 너무 길어졌네요ㅎㅎ\n암튼 저는 복합성이지만 건성에 좀 가깝거든요. 그래도 촉촉이는 못쓰겠더라구요. 광채라곤 하지만 번들거리는게 너무 싫어요ㅠㅠ 지베르니쿠션은 여름에는 건성도 쓸만하구요.\n 보통때는 복합성이나 지성피부에 잘 어울릴 것 같아요. \n색상은 저는 에스쁘아는 페탈색상이나 블랙쿠션은 23N1썼을때 자연스럽더라구요. 그래서 지베르니쿠션 23NW로 시켰어요. 피부에 올렸을때 잘 맞아요 참고하세요!!\n그리고 말그대로 밀착이 잘되고 모공커버가 잘됩니답.ㅎㅎ\n다크닝은 시간이 지나봐야알겠지만 일단은 가볍고 피부에 맞게 커버해줘서 좋았어요. 잘써보구 괜찮으면 인생쿠션으로 안착할지도 몰라욯ㅎㅎ",
    "text147": "요즘 날씨가 많이 더워져서 땀때문에 화장도 번지고 금방 지워져서 화장을 포기하다가 검색해서 구매했어요\n촉촉하고 피부에 착착 감겨서 들뜨지 않고 화장 잘 먹어서 피부 좋아보여요\n왠만한 잡티랑 홍조가 다 가려져서 더운날씨에도 가볍게 화장할 수 있는게 제일 맘에 들어요\n지인들 다 제 피부상태 아는데 화장한거 보고 쿠션정보 다들 궁금해서 추천해줬어요ㅋㅋ\n더운 날씨에 땀때문에 화장 무너지는 거에 대한 고민이 바로 해결되서 대만족 중이예요~",
    "text148": "패키지가 정말이뻐요..\n\n커버력 괜찮아요! 일단 양볼에 깨가있는데 이제품+컨실러살짝했더니 다 없어지더라구요?\n\n색상도 노란끼가 확빠진색이라서 얼굴 살짝 노란분은 완전 만족할거 같아요. 저도 완전 만족합니다\n\n다만 촉촉함은 없는제품이라 건성에게는 살짝 뜨는 느낌이있는데 여름에 건성이쓰기에도 완전 좋은제품??",
    "text149": "지성 피부에 모공이 크게 있는 편이고 평소에 화장은 귀찮아서 스킨케어 + 선크림 위에 바로 쿠션발라요\n\n이 제품이 23호인데 타 21호 22호랑 색이 비슷할 정도로 밝아서 구매하실 때 좀 더 어둡게 구매하면 좋을 것 같아요\n\n은근 매트한 느낌이고 제가 땀이 많은 편이라 그런지 이마부분은 지속력이 약하다고 느꼈는데 이건 사람마다 어떻게 하는지에 따라 지속력이 매우 좋아질 것 같다고 생각해요\n\n제가 수정화장을 안하는 편이라 한번 하면 덜 무너지는 쿠션을 찾는데 이건 시간이 지날수록 지성피부인 제게 피부결이 더 좋아지는 것처럼 느껴져서 재구매하는 템입니다",
    "text150": "퍼컬 진단 기준 22호인데 이거 다른 쿠션이랑 색상 비교하는 사이트 보니까 타 쿠션 21호정도 색이더라고요? 참고하시면 좋을 것 같아요\n\n전 한번 하면 절대 수정화장 안하고 정말 오랫동안 밖에서 사회생활하는 편인데 자연스러운 피부 표현을 좋아해서 비레디 제품같은거 많이 썼는데 이거 정말 자연스럽고 무너짐도 깔끔해서 좋아요",
    "text151": "여름 쿠션으로 샀는데 리필을 어디에 뒀는지 몰라서 찾다가 결국 겨울까지 쓰게됐어요 ㅜㅜ 여름에는 확실히 괜찮았는데 살짝 매트한 쿠션이라 그런지 겨울에는 그냥 무난합니다! 트러블 올라온다는 후기도 있었어서 걱정했는데 이건 원래도 피부가 좋은편은 아니라 딱히 못느꼈어요 여름에는 진짜 좋아요! 겨울은 좀 더 촉촉하면 좋겠는 느낌 ㅠㅠ",
    "text152": "Mi친 커버력 도라방스에요 ㄹㅈㄷ 너무좋아요 약간 쓰면 간지럽긴한데 건성이라 그런거같아요 여름에 쓰면 좋을거같아요!!!! 매트해서 보송보송해서 좋앗어용 흐흐 잘쓸거같아요!!!",
    "text153": "지베르니 쿠션이랑 파데중에 고민했는데 쿠션이 더 좋아용 ㅎㅎ",
    "text154": "모공과 흉터가 많이 보이는 복합성 피부 타입인데 \n커버 많이 되는 편이고, 지속력도 오래갔어요\n단점은 마찰시 많이 묻어놔서 화이트 계열 옷은 주의가\n필요할것 같아요.",
    "text155": "친구가 추천해서 처음 써봤는데 괜찮게 사용하고 있어요:)",
    "text156": "커버력 좋고 지속력도 낫배드고 일단 피부화장 어둡게 해서 색이 너무 마음에 들어유 두껍게 발리지도 않고 그렇다고 너무 얇게 발리지도 않는 그 중간정도? 아주 요물입니당 단종시키지 말아주세요 그리고 퍼프가 개좋음",
    "text157": "커버력 무엇보다 밀착력이 너무 좋아요 색 예뻐요 추천드립니다",
    "text158": "너무 매트해서 좋아요.. 지성한테 완전 ㅊㅊ이요!!!! 전에 쓰던 쿠션은 매트해도 기름끼가 올라왔는데 이건 진짜 안올라와요 다크닝도 없고 지속력도 넘 좋아요!!!",
    "text159": "다른 촉촉한 쿠션에비해 매트한편이고 23호인데도 색상이 밝아요~ 21호했으면 큰일날뻔^^\n피부는 건성인데 사용해보니 괜찮네요\n들뜸도 다른것에비해 덜해서 꾸준히 사용해보려구요~^^",
    "text160": "쿠션유목ㅁㄴ 여기 정착함니가.. 파데보다 진심 밀착력 넘. 좋으요",
    "text161": "조금만 올려도 커버력이 좋아서 따로 컨실러를 사용하지 않아도 될 정도입니다! 근데 처음 사용할 땐 양조절 주의하셔야 할 것 같아요!! 가끔 잘못하면 너무 두껍게 올라가서 텁텁해보이더라고요",
    "text162": "생각보다 하얗게 나온 것 같아요 커버력도 좋구요 엄청 매트해요 맘에 들어요 수정화정으론 힘들어요 양조절 필수입니다",
    "text163": "아주 맘에들어요. 커버력 굿굿.지속력이 약간 부족한듯 하지만 자연스러우닝르",
    "text164": "처음에는 조금 두껍게 올라간다는 생각이 있었는데\n양이 줄어들수록 괜찮은 것 같아요.\n잘 쓰고 있습니다.",
    "text165": "21호 피부여서 처음에 아무생각 없이 21호 샀다가 너무 밝아서 당황하고 23호로 재구매 했네용ㅋㅋ 색상들이 되게 밝게 나온 거 같아요 그리고 제품 이름처럼 밀착력 굿임",
    "text166": "진짜 조금씩 찍어서 발라야 하는 것 같아요.\n촉촉합니다.\n여름엔  못 쓸 듯. 무너짐 나쁘지 않아요.",
    "text167": "지베르니 파데가 유명한데 쿠션도 괜찮다고 해서 한번 구매해봤어요 전에 사용하던 쿠션보다 지속력이 더 오래간다는 느낌이 들어서 아직까지 잘 사용하고있습니다",
    "text168": "피부톤에 잘 어울리게 발색되요. 많이 건조하지도 촉촉하지도 않은 중간정도입니다.",
    "text169": "쿠션을 다 써서 구매했어요\n쿠션퍼프도 포인트가되고, 색감도 맘에 들어요~",
    "text170": "오염된 상품이 왔어요. 안에 제품은 괜찮아서 그냥 사용하는데 다음부터는 제대로 확인 부탁드립니다.",
    "text171": "촉촉하고 기미같은거는 커버도 잘되고 좋아요!\n너무 두꺼운 화장 싫어하는데 \n가볍게 커버 되서 데일리로 요즘 이거로만\n화장하는중입니다 ~",
    "text172": "23호가 밝다고 해서 걱정했는데 그렇게 밝지 않고 딱 화사한 정도라서 좋았어요\n자극도 거의 없어서 너무 좋아요",
    "text173": "편하게 수정화장용으로 쓰려고 샀어요~!\n무난하게 사용하고 있습니다",
    "text174": "부드럽게잘발림성좋아요 순한느낌이좋아요\n약간매트해요",
    "text175": "이뻐요 발색도 잘되고\n바르기도 쉬워요 인생파데 찾은거 같아요!!",
    "text176": "매트하구요 커버력 좋아요 근데 무너질 때 안 예쁘게 무너져서 못 쓰고있어요 ㅠㅠ화장하고 1~2시간동안은 괜찮은데 시간 지나고 화장 무너질 시간정도 돼면 엄청 뜨고 피부가 더러워보여요",
    "text177": "오늘 드림으로 구매했고 리퀴드형이 좋았어서 쿠션도 기대감이 큽니다! 밀착은 역시 지베르니 같아용",
    "text178": "지베르니는 진짜 거의 2년 전부터 사고 싶었지만 사지는 않았던.. 마음 속으로 갈망하던 쿠션이었는데 올리브영 가서 충동적으로 사버렷읍니다.. 피부 표현 이쁘구 다크닝도 크게 없는 거 같아요 더 써봐야 알 듯! 색상은 좀 많이 밝게 나왔어용 네이밍, 클리오, 에이프릴스킨 등등 대부분의 쿠션들 다 21호 사용해ㅛ는데 올영 가서 테스트 해보니 지베르니 21호가 엄청 밝더라구요 그래서 23호로 구매했더니 잘 맞았어요 무조건 자기 톤보다 어둡게 사기..🥹",
    "text179": "지베르니 다들 좋다고 해서 샀는데 처음에는 후회됐는데 지금은 그록저럭 만족하며 쓰고있어요~ 한 번 찍고 살짝 걷어내서 팡팡 쳐줘야 잘 안 뜨고 기초는 가볍고 촉촉하게해줘야하는 것 같아요 수정화장은 잘 안되고 바를수록 밀리는 느낌이라 수정은 다른 쿠션으로 해주는게 좋아용!!",
    "text180": "음.. 너무 기대를 많이 해서인지 기대보다는 이하였어요\n장점은 지속력이 좋고 들뜸이 없었어요 커버력도 좋았습니다\n단점은 양조절이 어렵고 컬러가 좀 누런 느낌이 있었어요\n그리고 처음 바를때는 촉촉했는데 시간이 지나면 좀 매트해졌어요 재구매는 없을 것 같습니당….",
    "text181": "너무너무 좋아요 이거 대박이얘요 할인해서 샀나 여튼 이고 좋더라구용 ㅎㅎ 후기는 별오다 좋다 하느넫 저는 이거 꽤 졸아요 ㅎㅎ 그래서 필요할 때 올리브명가소 사고 있답니다 그래서 열심히 포인트 모이고 있구요 ㅎㅎ 이고는 사람마다 다를 수 있는데 조는 큰 혀과는 아니지만 효과를 봤기 때문에 처음에는 이거 호기심으로 구매 했밨는대 그녕 그런데 하다가 대박이도라고요 ㅎㅎ 대부분 믿거나 말거나 의심조차 하잖아요 이거는 되게 좋아요 ㅎㅎ 저한테는 이젠 풋발은 이거만 쓸 거고 할인 더 했으면 좋겠다 이생각드는 점 있네요ㅠㅠ 흑흑 너무 슬프지만 옴마도 이거 사다가 같이 하자고 하네용 ㅎㅎ 담에 두세개 정도 구매 해서 같이 할려구요 ㅎㅎ 그땐 사진 리뷰도 올릴게요 이거는 급하게 인증을 못찍었네요 흑흑 담에 꼭 구매해서 찍겠습니다 희흴",
    "text182": "너무너무 좋아요 이거 대박이얘요 할인해서 샀나 여튼 이고 좋더라구용 ㅎㅎ 후기는 별오다 좋다 하느넫 저는 이거 꽤 졸아요 ㅎㅎ 그래서 필요할 때 올리브명가소 사고 있답니다 그래서 열심히 포인트 모이고 있구요 ㅎㅎ 이고는 사람마다 다를 수 있는데 조는 큰 혀과는 아니지만 효과를 봤기 때문에 처음에는 이거 호기심으로 구매 했밨는대 그녕 그런데 하다가 대박이도라고요 ㅎㅎ 대부분 믿거나 말거나 의심조차 하잖아요 이거는 되게 좋아요 ㅎㅎ 저한테는 이젠 풋발은 이거만 쓸 거고 할인 더 했으면 좋겠다 이생각드는 점 있네요ㅠㅠ 흑흑 너무 슬프지만 옴마도 이거 사다가 같이 하자고 하네용 ㅎㅎ 담에 두세개 정도 구매 해서 같이 할려구요 ㅎㅎ 그땐 사진 리뷰도 올릴게요 이거는 급하게 인증을 못찍었네요 흑흑 담에 꼭 구매해서 찍겠습니다 희흴",
    "text183": "바르기 쉬운 매트 쿠션이라고 정의됩니다. 칼집난 퍼프 덕에 시간 없는 아침, 베이스 메이크업 어려운 똥손들에게 양조절 용이하고 펴바르게 쉽게, 공들이지 않고도 피부표현 이쁘게 할 수 있는 쿠션이라 추천합니다! 제품명에 써있듯 확실히 밀착력이 좋네요! 수정화장용보다는 첫 베이스용으로 잘 맞는 듯 해요!",
    "text184": "매우 예민한 타입의 피부인 저인데!\n건조함, 당김 없이 괜찮아요~\n밀착감이 좋은 듯 해요! \n바른게 티는 나는데 마치 제 피부인 듯 딱붙!연출!\n확실히 커버력부분을 신경쓴건지 붉은 여드름흉터부분도 \n잘 커버가 되서 좋아요 😁\n올 여름 이 쿠션으로 버티기에 딱이겠어요😁",
    "text185": "친구추천으로 샀는데 완전 좋습니다 촉촉해여 ㅎㅎ 그리고 톤이 자얀스러워여",
    "text186": "친구가 추천해줘서 이벤트 하길래 샀슺니당 조아용 ~!~!",
    "text187": "색상잘못사서재구매햇지만\n아주좋습니다\n굿굿 추천해여\n피부표현이뿜",
    "text188": "지성분들이 쓰기 좋아요\n패키징도 무난하고 할인할 때 사세용",
    "text189": "어머니가 사달래서 사드럈어용! 사용 후에 담에 리뷰 남기러 올게용...",
    "text190": "가끔씩 진짜 피부표현 공들여하는 날 애용하고 있으나, 쿠션인데도 제 피부에서는 타 쿠션과 달리 파데처럼 공들여서 발라야 잘 올라가서 조금 아쉽습니다...🥺",
    "text191": "미니ㅡ컨실러 너무 귀엽고 착 밍착되어 좋급니다\n아주 잘 사용하고잇어요",
    "text192": "저는... 이 쿠션이랑 안맞나봐요 바로 트러블파티 ㅜㅜ 추천받고 샀는데 좀 아쉽네요",
    "text193": "지속이 오래되는 지베르니 쿠션 항상 사용하고잇어요 무너짐도 예뻐요",
    "text194": "쓰다보니 색이 생각보다 어둡더라구요ㅠ그리고 두껍게 발려서 덜어내고 사용해야 할 거 같아요 커버력은 좋아요",
    "text195": "양조절 개ㅐㅐㅐㅐ어려워요.그거 빼고는 다ㅏㅏㅏ좋은 쿠션",
    "text196": "색상이 생각보다 어두웠고 제 피부랑 안맞는지 뭐가 나더라구요...ㅜㅜ 결국.. 🥕행...ㅜㅜ",
    "text197": "색은 꽤 화사하게 나와서 어두운 피부한테는 별로에요 살짝 매트해요",
    "text198": "악건성인 저에게는 좀 건조 했지만 스킨케어 탄탄하게 하고 사용하면 역대급 파부 표횬인것 같아요 다크낭도 적고 색도 너무 이뻐서 2번쟈 구매합니다",
    "text199": "이거 물건입니다.지속력 좋고 무너지는것도 괜찮아요 커버력도 좋고 양조절이 어렵긴하지만 잘하면 얇게 올라가요. 문제는 수정 하면 좀 안예뻐요. 그대로 냅둘때가 젤 이뻐요.최애쿠션입니다",
    "text200": "얇게 픽싱되고, 속건조 안 느껴지고, 색도 너무 예뻐요~ 추천합니다"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/듀얼치크빔증정] 지베르니 밀착 커버 쿠션 (단품/기획)",
    "price": "28900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018461036ko.jpg?l=ko",
    "review_name": "본품+리필+컨실러23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184610",
    "text1": "전 건성, 가을뮤트, 23호입니다\n\n저한텐 좀 건조해여\n저같은 건성분들은 스킨케어 신경쓰고 얇게 발라야할 것 같아여\n\n평소 클ㄹㅇ 23호 쓰면 잘 맞는데 \n여기 23호는 저한테 좀 밝아여\n그래서 데일리로 가볍게 바르기보단 빡세게 꾸밀때 바르려구여\n\n사은품으로 같이온 컨실러는 커버 잘되고 좋았어요",
    "text2": "-색상: 밝게 나온 편인 것 같아요 전 조금 밝게 쓰는 거 좋아해서 나쁘지 않았습니다\n-지속력: 새벽 6시부터 밤 11시까지 화장 하고 있었는데 복합성 기준 유분 많은 T존만 파우더 처리 하니까 무너지거나 끼이거나 뜨거나 하는 거 심하진 않았는데 예쁘게 무너지는 편은 아니라고 느꼈어요 화장 하고 있던 시간 고려하면 정말 무너짐 없는 편인 것 같아요\n-수정화장: 수정화장 하면 들뜸이나 뭉침이 좀 있어서 수정화장은 안하는 거 추천드려요 지속력이 좋아서 수정화장 안하게 되긴 하더라구요\n-커버력: 얇게 화장하는 편인데 커버력 좋았어요! 다크서클제외 모공이나 블랙헤드 잡티 같은 건 다 잘 가려졌어요\n-다크닝: 4시간~6시간 정도에 다크닝이 눈에 보였어요 반톤? 정도 있는 것 같아요\n\n+정말 살짝만 찍어서 얇게 바르면 피부표현 예뻐요\n스킨케어 촉촉하게 하면 바른 직후 광이 예쁘게 돌아요\n지베르니 쿠션 정말 모든게 마음에 들어서 정착하려고 했는데 제 피부엔 뭐가 나더라구요.. ㅜ 언니 줬습니다",
    "text3": "처음 쓰는건데  음 마음에 들었어요\n칙칙한  색상이 아니라서 더 좋은거같아요\n일단 쭉 싸봐야죠",
    "text4": "지베르니 23호는 다른 23호보다 살짝 밝아서 좋았어요! 피부톤에 딱맞는 제품 발견해서 너무 만족해요ㅎㅎ 세미매트라 팔자끼임도 덜해요.",
    "text5": "건조하긴한데 여드름도 안나고 모공커버 신경안쓰면 가장 무난하게 쓰기 좋은거같아요\n피부상태 안좋을때써도 무난하고 피부 좋아보이고..\n근데 공들여서 화장할때에는 별로에요. 데일리템으로는 최고인데 어디 놀러나간다던가 그럴때 쓰기엔 그렇게 이쁘진 않아요. 하지만 휘뚤마뚤템으론 이거 진짜 좋아요..\n다크닝도 없고 뒤집어지지도 않고.. 재구매 할거같은데 재구매 전에 대체템이 있다면 갈아탈듯. 근데 대체템 못찾았어요",
    "text6": "상당히 갠찬습니다. 여드름 안남. 근데 궁합 안조은 선크림이랑 바르면 때처럼 밀리긴해요.\n막 엄청 얇진 않고 커버력도 막 엄청 좋진 얺지만 피부가 부들부들 이뻐보임(모공커버가 잘된다는건 아님)\n딱 6각형이라 머가 뛰어나진 않지만 쓸만해염",
    "text7": "건성입니다\n양조절 잘못하면 파데가 다 떠서\n양조절 잘해서 발라야해요!\n\n양조절 잘해서 얇게 바르면 피부표현 넘 이쁘게 잘 되는데 저는 양조절이 힘들어서 많이 아쉬운 제품입니다ㅜㅠ 화장 고수분들은 잘 쓰실듯 ㅇㅇ\n\n매트해서 건성피부보다 지성피부에게 더 잘 맞을 것 같아요",
    "text8": "전화장을 잘못해서 뜨는데 이제품은 안떠서 좋아요~더 어두운 톤이 나왔으면 좋겠어요~!!",
    "text9": "결국 이것저것 써보다가 다시 찾게 되는 정착템입니다~\n화장 고자인 제가 발라도 뜨지도 않고 보습도 좋아요!\n전 건성 엄마는 지성인데 둘다 잘맞아서 똑같이 쓰고있어요",
    "text10": "와우 진짜로……일단은 양 많이 나온다는건 감수하고 샀는데요 ㅁ피부표햔이 너무너무 예뻐요 붉은기 많은 제 피부의 붉은기도 어느정도 잘 가려주고요 세미매트보단 좀 더 촉촉하긴 한데 그래서 사계절 내내 쓸수 있을거 같아요!!!!! 그리고 제가 건성이라서 딱 맞아요 같이 온 컨실러도 같이 썼더니 조합이 미쳤더라구요 컨실러까지 더해지니까 완전 피부가 미쳤다리여 근데 요철 가리는건 잘 모르겠어서 4점 줬습니다 근데 넘후 좋아요 컨실러 까지 주는 지금 바로쟁이세여 아 참고로 23호 샀는데도 쫌 밝은 느낌이었습니다",
    "text11": "쿠션 유목민이었는데 유튜브에서 지베르니 많이 추천하길래 사용해봤는데 정착할 것 같아요😻😻\n얇게 발랐는데도 커버력 좋고 지속력도 나쁘지 않아요\n건성에 가까운 복합성인데 속당김이나 건조함 못 느꼈구\n기초를 어떻게 하냐에 따라 달라지는 쿠션인 것 같아요\n기초 촉촉하게 하면 속광 돌아서 너무 좋아요! 쿠션 다른 거 많이 써 봤는데 제일 만족스러워요ㅜㅜ",
    "text12": "복합성 피부인데 기초 탄탄하게 해주면 좋아요\n피부 밀착 좋은데 지속력면에서 아쉬워요~",
    "text13": "처음 구매해봤어요 발림성은 좋은데 지속력이 짧아 아쉬워요",
    "text14": "주로 브러쉬로 파운데이션을 사용해서 메이크업하기 때문에 쿠션을 사용하면 만족감이 덜할 수 밖에 없는데 \n쿠션 중에서는 밀착력이 좋아서 꽤 만족해요 \n23호 치고는 화사한 상아빛이라 색상도 예쁘다고 생각했어요\n바쁠 때, 외출했을 때 사용하기 좋고\n구성품도 다양하게 있어서 유용하게 오래 잘 쓸 수 있을 것 같아요",
    "text15": "파운데이션만 쓰다가 간편하게 메이크업하기 위해&수정 메이크업하기 위해 오랜만에 쿠션을 구매했는데 그냥 무난하게 사용하고 있어요 (아무래도 파운데이션보다는 밀착&커버력이 떨어질 수 밖에 없는데 너무 기대를 많이 했네요ㅠㅠ코 옆이 들뜨고 무너짐이 안 예뻐요…)\n23호 치고는 밝은 상아색으로 발색되는 것 같아 여름에 잘 타는 피부를 가졌다면 한동안 묵혀두게 될 것 같네요",
    "text16": "컨실러랑 같이 주길래 고민하고 있었는데 냉큼 샀구요 제품 다 너무 좋은데 진짜 쿠션에 살짝만 해도 너무 많이 나와서 양 조절이 어렵네요잉 그리고 23호가 왤케 밝죠…..",
    "text17": "그려 또 현혹되어 산 내가 바본겨\n\n지인이 지베르니 파데 추천해줬는데\n평소에 화장을 잘 안하고 해도 가볍게 하는 스탈이라 쿠션이 나왔길래 구매\n일반적인 쿠션들보다는 커버력은 좋으나\n(그만큼 두꺼운 느낌이 없지 않음)\n까다롭기 그지 없는 내 피부는 뱉어냄\n \n봄가을에는 쓰기 어려울듯",
    "text18": "진짜 컬러가 예쁜 베이스 오랜만입니다.. 근데 보통 23호 생각하시면 안됩니다̆̎..말이 23호지 21호에 준하는 컬러입니다̆̎ 자빈드 쿠션21호랑 비교하면 오히려 더 밝다고 할 정도로 23호느낌은 어니지만 상아빛으로 너무 잘 빠지긴\n했스비낟ㅇ",
    "text19": "흔한건 싫고 그렇다고 퀄리티가 나쁜건 싫다 하시는 분들은잘 맞을듯 그게 나임  바닐라코 썻을때 너무 건조해서 세미매트중에 촉촉한편인게 지베르니 라길래 삿음 색상이쁘단말은 들었는데 ㄹㅇ 이쁨 그리고 피부결이 너무너머노너이쁨 커버력은 중상 이름답게 밀착력도 좋음 모공커버잘되고 요철은 그냥그럼 수정화장도 잘됨 굳이에여영ㅇ",
    "text20": "두번째 재구매 상품 입니다\n트러블 없고, 화장 들뜨지 않는거 같애요",
    "text21": "괜찮다는 평을 보고 구매해서 써 봤는데 저한테 딱 맞는 스타일은 아니더라구요.살짝 밝기도하고 피부 좋은 분들 쓰면 좋을거같아요",
    "text22": "포장 깔끔하고 배송 빠르네요 \n자극없고 순해서\n재구매의사 있어요",
    "text23": "복합성인데도 꽤나 건조하게 느껴졌어요. 커버력도 좋고 밀착력이 진짜 좋은데 오전시간 지나고 나면 밀림현상이 좀 느껴지는 듯 해요",
    "text24": "건성타입 말고 복합성에게 좋은 것 같아요. 마케팅 하는 것처럼 밀착력이 좋으나 다소 두꺼워서 양조절이 필요할 것 같아용",
    "text25": "살짝 두껍게 올라가는 느낌이고 커버가 강해요 매트한 느낌이고 파우더로 눌러주면 지속력이 뛰어나요 또 사서 쓸 거 같아요",
    "text26": "우선 커버력이 뛰어나서 다크서클 부분 빼고는 컨실러 잘 안써요! 수분감은 있으나 매트한 제형이라 두껍게 발리지 않게 양 조절 해야할 거 같고 나머지는 편하게 쓸 수 있어서 좋아요! 특히 퍼프가 미쳣어용 넘 좋아오",
    "text27": "지속력 굳이고 수정화장 거의 안 합니다\n매트한 쿠션이에요! 블랙쿠션 잘 썼는데 얘도 잘 맞아요",
    "text28": "좋은데..  쿠션 써본것들중에서  잡티 가려주는게  최고인데...\n예민한 피부여서 그런지는 몰라도 바르고나면\n얼굴에  좁쌀보단 단단한 뾰루지가 올라와요\n씻고 며칠 지나도 사그라들지가 않아요\n커버에는 좋아요",
    "text29": "지속력이 너무 좋아요!! 무너짐도 너무 이쁘고 봄에 잘 썼어요! 여름에 쓰기는 적합하지 않아요",
    "text30": "지성은 환절기에 사용하기 좋고 여름은 좀 힘들 것 같아요! 봄에 정말 잘 사용함.",
    "text31": "지인 산물로 사드렸습니다. 만족하신다고 하네요. 지인분은 건성이고 여름쿠션으로 구매하셨어요",
    "text32": "선물로 보냈는데 지인이 매우 만족합니다. 써보니 좋다고 하네요",
    "text33": "촉촉한 쿠션 쓰다가 세미매트 써보고 싶어서 찾다 구매한 쿠션이에요! 솔직히 케이스 디자인이 좀 별로라서 고민했는데 .. 워낙 좋다는 평이 많아서 샀어요. 근데 생각보다 실물로 보니 케이스도 나름 괜찮아 보이고, 무엇보다 쿠션 사용감이 너무 맘에 들어서 만족했어요 🥹 커버력도 괜찮고, 지속력도 괜찮고, 피부가 예뻐보여요 🫢 좀 더 써봐야 알겠지만 아직까지는 너무 만족하고 있습니당",
    "text34": "화알못이라 쿠션도 유목민이예요 ㅎㅎ\n하나사면 너무 만족스러워서 쭉 쓰질 못해요\n그러다 구입해본 쿠션인데\n일단 퍼프가 굉장히 귀여워요 \n그리고 한번 찍으면 찐하게 찍혀요\n그래서 정말 예의상 하는분들은 조심히 찍으셔야\n한번에 확 발라지지않아요~ \n색상은 조금… 호수에 비헤 밝은듯 해요",
    "text35": "두번째 구매입니다! 만족하며 너무 잘쓰고있어요!!!!",
    "text36": "촉촉해서 발림성도 좋고 커버도 생각보다 잘되는 것 같아요! 만족함..!!!",
    "text37": "어떤 유튜버..인.. ~ 알려줘서 써봤는데 역시 믿고 씁니다.",
    "text38": "지속력 좋았고 밀착력도 좋아요! 가볍고 얇게 잘 발려요. 컬러도 만족스러웠어요!",
    "text39": "매트할 줄 알았는데 건조할 정도로 매트하진 않아서 좋아요. 지속력 이런 날씨에도 좋았고 발림성 밀착력 다 만족합니다",
    "text40": "매트한 피부표현 좋아하시는 분들께 추천드려요\n커버력도 좋고 지속력도 좋아요 파운데이션 사용해보고 구매했는데 색상은 밝게 나왔지만 제품력은 괜찮은 것 같아요\n단점이 있다면 두께감이 좀 있는 편이라 양조절이 필요합니다",
    "text41": "양이 너무 적은거 같아여ㅠㅠ 잘발리구 좋긴합니다...\n색도 잘맞아여",
    "text42": "톤 어두운거 구매했더니 자욘스럽게 잘발리네여 쌜얼톤도 되여",
    "text43": "우선 만족스럽습니당 괜히 지베르니가 유명한 게 아닌군녀 근대 23호 치곤 컬러가 꽤 밝게 나왔습니다! 이 점 참고!!",
    "text44": "건성이어서 촉촉한 쿠션 찾다가 유명한 지베르니 쿠션을 구매했습니다!\n\n촉촉이 쿠션들 중 커버력이 좋은 편이라서 자주 손이 가는 제품이에요",
    "text45": "리뷰에서 색상 밝게 나왔다고 하길래, 23호로 구매했어요!\n약간 세미촉촉 느낌이라, 건성~복합성이 사용하기 좋은 것 같아요.\n커버력도 좋습니다",
    "text46": "파운데이션은 너무 귀찮고 쿠션 찾다가 지베르니 구입했는데 색상도 좋고 한 달동안 사용해 보니 밀착력 오져요! 바르기 전에 수분크림 듬뿍 발라주ㅜ야 안뜬답니다",
    "text47": "지베르니 파운데이션 쓰기 전에 쿠션부터 써보자 해서 샀는데 너무 좋은 것 같아요 일단 잘 안 뜨고 요철이 있어도 어느정도 커버 돼서 매일 사용 중",
    "text48": "양 조절 진짜 중요해요 특히 나비존은 소량만 발라야 해요\n시간 지나고 거울 보면 모공 모양대로 뭉쳐있어요\n퍼프로 가볍게 쓱 지나가거나 손가락으로 톡톡 쳐주면 금방 해결돼요",
    "text49": "세미매트에 발림성, 커버력, 지속력 다 좋았지만 제 얼굴에는 너무 붉게 올라와서 한번 쓰고 다른 사람 줬습니다ㅠㅠ",
    "text50": "디파pick 모공커버 top\n지성 복합성은 사계절 내내 써도 되고\n건성 민감성도 봄여름에 쓰기 좋아요\n밀착력 좋고 지속력 좋아요",
    "text51": "모공 커버 + 지속력 디파pick\n복합성 지성 사계절 내내 써도 되고\n건성 민감성도 여름에 쓰기 좋아요!",
    "text52": "지속력 좋고요ᩚ 건성인데 촉촉하고 좋아요ᩚ 아무 계절에나 써도 될거 같아요ᩚ 다크닝은 조금 있습니다",
    "text53": "생각보다 너무 하얗게 돼서 또 사진 않을거같아여~~ㅠㅠㅠ",
    "text54": "저랑 엄마가 완전 잘쓰는 쿠션입니다! 네통넘게 비운거 같고요 색상은 이쁜편이 아니지만 그래도 다른 쿠션들보다는 조아요",
    "text55": "무찌님을 너무 좋아해서 따라 사봤는데 지속력 미쳤는데 약간 다크닝이 있어요 그리고 건성이라면 기초 꼼꼼히 하세요!",
    "text56": "너무 하얘진대용 ㅎ 조금씩 찍어발라야 한답니다~ 촉촉해요",
    "text57": "이거 내 인생 쿠셩임 ㅜㅡㅜ 유분 오지게 많은 수부지인데 이건 잘 뜨지도 않고 얇고 조음!",
    "text58": "적당히 매트하고 커버력이 진짜 좋아요..피부 안 좋은편인데 진짜 놀람..양조절이 근데 심하게 어려워요",
    "text59": "일단 발림성이 좋고 밀착도 잘 되는 것 같아 아주 만족하며 쓰고 있어요~",
    "text60": "되게 촉촉하고 발림성도 좋은데 제가 지성이라 금방 유분이 올라오는 편이에요. 파우더 처리를 하면 되는데, 조금 텁텁해 져요",
    "text61": "색이 너무 예쁨...\n너무 매트하지도 않고 아무렇게나 찹찹 발라도 예쁘게 올라가서 데일리 쿠션으로 아주 굳",
    "text62": "지성 쿠션으로 후기가 좋아서 구매해 봤습니다 아직 사용전인데 기대 많이 돼요",
    "text63": "두번째 재구매 상품 입니다\n트러블 없고, 화장 들뜨지 않는거 같애요",
    "text64": "커버력 기대하믄 안돼요\n대신 얇게 바르면 예쁜 피부표현 ㄱㄴ해요",
    "text65": "커버력 좋고 퍼프도 좋고! 색도 적당히 밝아서 좋네유 역시 지베르니",
    "text66": "제 인생쿠션이에여 진심 개좋아여 무너짐도 예쁘고 바르다가 뭉쳤을때 톡톡 해주면 다시 예쁘게발립니다",
    "text67": "일단 상품평처럼 처음에 엄청난 양으로 묻어서 아주 살짝 해서 발라야해요 저는 기대보단 커버도 그렇고 지속력도 좋았어요",
    "text68": "이거 쓰고 여드름 안나서 쓰고잇어요 성분이 순한 것 같아요\n대신 커버력은 진짜 xx 1도없음",
    "text69": "모공 커버에 좋다는데 잘 모르겠습니다. 또 매트해서 가을, 겨울용은 아닌 것 같습니다. 건조해요ㅜ 색도 밝게 나와서 17호-21호 쓰는 동생에게 맞았습니다. 다 줬어요..",
    "text70": "피부표현이…진짜 좋은 듯해요 다음에 다 쓰면 또 살 듯합니아!",
    "text71": "리뷰가 좋아서 구매했는데 나쁘지 않은 것 같아 파데랑 번갈아 가며 쓰고 있어요~",
    "text72": "색상 진짜 예뻐요!! 완전 뽀샤시하게 올라가고 커버도 잘됨\n지속력도 진짜 짱짱맨...",
    "text73": "색 되게 예뻐요 뽀얗고 좋습니다 제가 모공이 크고 턱에 피지가 많아가꼬 좀 안예쁘게 표현되긴 했는데 그래도 좋았습니다 파데만 쓰다가 쿠션 처음 써보는데 좋네요 뚜껑이 자석이라 신기합니다",
    "text74": "파데 나쁘지 않아서 사봣어용\n겨울에는 건조햇는데 지금은 딱 좋아요",
    "text75": "파운데이션이 더 좋응 거 같아요 약간 어두워서 후회중 ㅎ 담에는 파데로",
    "text76": "한달동안 사용해봤는데 재구매 의사있습니다 마음에 들어요!!",
    "text77": "선물받아서사용중인데 괜찮은거같아요 커버력도나쁘지않고 기름많이끼는데 무너지는것고 나쁘지않앗습니다",
    "text78": "한달 동안 \n사용후 만족하고 사용합니다 \n좋아요 좋아요 \n도움이 돼요.",
    "text79": "커버력 나쁘지않고 피부표현이 이쁘게 됩니다. 근데 저한테는 다크닝이 살짝있는거 같아요 23호 치고 좀 밝아요",
    "text80": "배송이 빠르게 도착했어요 \n사용후 만족하고 사용합니다 \n좋아요 좋아요 \n도움이 돼요.",
    "text81": "아직쓰기전인데 유튭보고 구매해요\n지속력이 높았연 좋겠네요 ㅁㅁ",
    "text82": "선물받아서써봣는데 엄청건조하고기름잘끼는얼굴이라 새미매트로선물해달라고햇는데 나쁘지않은거같아요",
    "text83": "처음에 암청 촉촉하길래 망했다고생각했는데 시간이 지나니까 피부에 착 붙은 느낌이에요! 23호인데 화사하고 좋아요",
    "text84": "커버력도 어느정도 있고 픽싱도 적당히 돼서 요즘 트렌드의 쿠션인듯",
    "text85": "재구매 제품입니다. 무난하게 잘 스며들고 지속력이 오래 가는 듯 합니다. 복합성이 제 피부에는 잘 맞는 것 같아요"
  }
]