[
  {
    "brand_name": "오휘",
    "product_name": "오휘 얼티밋 핏 진 쿠션 리필 15g (톤업/롱웨어)",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018882201ko.jpg?l=ko",
    "review_name": "[진청]롱웨어1호 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188822",
    "text1": "🌸 한달이상 후기 🌸\n\n민감 건성. 21호 사용하는 노란 피부톤\n진청 1호 라이트 베이지 구매\n\n케이스가 너무 예쁜 쿠션이라 가지고 다니기 좋아요.\n\n바르고 나면 꾸안꾸 느낌 보다는 화장한 느낌이 나는 쿠션이에요. 어느정도의 커버력이 있는편이에요. 피부표현이 예쁘게 되요.\n\n가볍게 발리고 밀착력이 좋은 세미매트 제형이에요. 촉촉하게 발리고 뽀송하게 마무리가 되요. 묻어남이 적고 지속력도 좋은 편이에요.\n\n21호 노란 피부톤에는 조금 밝고 화사하게 보여요. 색상선택 폭이 좁아서 조금 아쉬워요. 건성피부라 여름에 잘 사용했던 쿠션이에요.\n\n좀더 화사하고 내추럴한 느낌을 원하면 연청 톤업쿠션 핑크베이지를 추천드려요.",
    "text2": "민감 건성. 21호 사용하는 노란 피부톤\n진청 1호 라이트 베이지 구매\n\n케이스가 너무 예쁜 쿠션이라 가지고 다니기 좋아요.\n\n바르고 나면 꾸안꾸 느낌 보다는 화장한 느낌이 나는 쿠션이에요. 어느정도의 커버력이 있는편이에요. 피부표현이 예쁘게 되요.\n\n가볍게 발리고 밀착력이 좋은 세미매트 제형이에요. 촉촉하게 발리고 뽀송하게 마무리가 되요. 묻어남이 적고 지속력도 좋은 편이에요.\n\n21호 노란 피부톤에는 조금 밝고 화사하게 보여요. 색상선택 폭이 좁아서 조금 아쉬워요.\n\n좀더 화사하고 내추럴한 느낌을 원하면 연청 톤업쿠션 핑크베이지를 추천드려요.",
    "text3": "오휘가 정말 대박입니다. 제가 요즘 인생쿠션을 계속 갱신하고 있는데 이 쿠션에 정착할 수도 있겠어요. \n\n일단 저의 타입은 13~17호, 한톤 밝게 표현하는 것을 선호하는 지성입니다. 오휘를 만나기 전에 쓰던 쿠션들은 헤라 블랙, 레디언트 13호(둘 다), 정샘물 스킨누더 페어 입니다.\n\n일단 약간의 쿨링감이 느껴지는 제형으로 겨울이 훌쩍 왔지만 화장을 잘먹기 위해서는 얼굴에 열이 덜한 게 낫다고 하기에 저는 만족 했습니다. \n\n정말 얇게 발리고 확실하게 픽싱이 되는 제형으로 제가 정말 선호하는 제형입니다. 마무리감이 픽싱이 되는 듯한 제형을 좋아하신다면 비슷한 부분에서 장점을 느낄 수 있을 것 같습니다. \n\n제가 느낀 가장 큰 장점은 바른 것 같지 않은 정말 가벼운 제형이라는 것입니다. \n색감도 제게 약간 어두우면 어떡하지 라는 생각이 들었는데 얇게 발려서 크게 거슬리지 않았습니다. \n\n리뷰가 극과 극으로 나뉘나 싶긴 했는데 좋다고 하는 리뷰에서는 다들 정샘물 스킨누더의 발림성과 헤라 블랙의 마무리감이라는 말에 홀린듯이 산것이기 때문에 기대를 많이 했는데 기대를 충족시키는 제품이었습니다. 상당히 제품력이 좋더군요. 특히 개인적으로 헤라는 인생쿠션이었지만 정샘물의 경우 지성인 제게 왜인지 건조하고 텁텁한것 같아서 불호였는데 \n너무 좋았어요.\n\n장점만 이야기 하는 것 보다는 단점도 이야기 해야한다고 생각해서 단점을 이야기 해보자면,\n\n일단 향입니다. 호불호가 강할 수 있는 화장품 향입니다. 향에 크게 민감하지 않은 저는 상관 없었지만 향을 싫어하는 사람들도 많이 봐서 이건 호불호가 확실히 갈릴 것 같다는 생각이 들었습니다.\n\n두번째로는 수정이 애매합니다. 닦아내고 하는 게 좋습니다. 좀 두꺼워지고 뜨는 느낌이 드는 것 처럼 수정이 되어서 닦아내고 바르는 게 낫습니다. 전 지성이라서 쉽게 잘 날라가서 그냥 막 수정해도 괜찮아서 수정 잘 하고는 있는데 그래도 토너패드로 가볍게 닦아내고 바르는 편이긴 합니다.\n\n세번째로는 얇게 발리는 것 또한 저한테는 장점이었는데 단점이 될 수도 있습니다. 일단 발리는데 정말 얇게 발려서 발렸나? 할 정도인데 얼룩덜룩한 붉은 기는 확실히 잡힙니다. (술자리에서 얼굴 시뻘개진 친구가 바르고서 완벽 커버 당해서 친구들이 제대로 영업당했습니다. 진짜 붉은기는 제대로 잡혀요.) \n하지만 국소부위 제대로 빨갛게 올라온 여드름 같은 경우는 완벽하게 커버되지는 않아서 극 고커버 원하시는 분들에게는 비추입니다. \n\n수능날 전날 배송을 받게 되었는데 거의 10일 가까이 쓰고 있습니다. 지금까지 다른 쿠션엔 손도 안대고 계속 오휘만 바를 정도로 정말 마음에 듭니다. 패키지도 폭신하고 귀여운게 마음에 들어요! \n\n저는 추천합니다.",
    "text4": "요즘 너우 잘 사용하고 있는 오휘  진 쿠션이예요\n오휘 얼티밋 핏 진 쿠션 본품15g+리필15g \n\n\n[진청]롱웨어1호 라이트베이지\n라이트베이지라서 조금 밝은편이예요\n평소 21호를 쓰고 겨울쿨이라  밝은  표현과 새미매트 피부표현을 선호하는 편이예요\n한달간 꾸준히 사용해본 결과 정말 만족스러워요\n시원한 쿨링감과 새미매트인데 건조하지않는 마무리감과\n피부표현이 이뻐요\n커버력도 나쁘진 않아요\n묻어남도 적어요\n사용할수록 더 마음에 들어요",
    "text5": "❤️❤️❤️올영 라이브로 구매한 오휘 진쿠션❤️❤️❤️\n\n오휘 얼티밋 핏 진 쿠션 기획세트\n\n옵션 : \n[진청]롱웨어1호 라이트베이지\n\n21호가 사용하기 적합해요\n\n마침 쓰던 에스쁘아쿠션 케이스가 부서져서  이참에 쿠션갈아타봐야지 하고있었는데 딱 타이밍 맞춰서 올영에서 오휘라방을 하길래 바로 구매!!\n\n라방혜택으로  샘플도 받아보고\n원래 본품+리필구성인데 라방으로 리필하나더받게되었어용\n\n청바지핏감의 느껴지는 케이스완전 이뻐용!!  폭신하구 흔한 쿠션디자인이 아닌데다가 볼수록 이쁘구요\n\n평소 피부타입은  복합성으로  얼굴에 뭐가 붙는걸 싫어해서 새미매트타입을 선호하는데   진 쿠션이 딱 애미매트예요\n\n딱 바른직후는 쿨링감이 느껴지는 시원함인데  보송해요\n그렇다고 막 건조도아니고 적당히 매트하고 보송해서 피부가 편안해요\n\n롱웨어라서 지속도 좋고 얇게 발려지는타입이라\n\n얇게  두어번  독톡하면 피부베이스가 끝나용!!\n\n그동안 쓰던 쿠연보다 더 마음에 들어요!!",
    "text6": "피부타입:모공러 홍조러 좁쌀러 전지성후건성\n\n재구매의사:10000%\n\n1.커버:잘된다\n2.톤업기능은없다 >연청사세요\n3.선크림이랑궁합잘맞음\n4.네이밍 라네즈 바닐라코 오휘다썼는데 오휘가제일좋았어요\n5.돈값한다",
    "text7": "나는야 (모공러 홍조러 건성러 좁쌀러)\n\n재구매의사o\n내가쓰는쿠션들\n1.네이밍 매트 19n\n2.라네즈 21c\n\n네이밍과더유사\n\n장점\n1.잘안무너진다\n2.지속력 좋다\n3.코모공커버잘된다\n\n특징:\n1.얇게올려짐\n2.밀착력좋아요\n3.큰커버를기대해서는안되는데 코모공 안심하면 충분히만족할 수 있는제품\n\n단점:촉촉하지는않음\n\n첫번째사진:첨발랐을때\n두번째사진:두시간후",
    "text8": "진 커버라 패키지가 유니크하고 예뻐서 구입했는데 사용감도 괜찮았어요 \n\n세미매트 피니쉬고 매끈하게 발려서 이번 여름에 여행가서 잘 썼어요 ㅎ",
    "text9": "세미매트 쿠션인데 매끈하게 발리고 지속력도 괜찮아서 올 여름에 잘 쓴 쿠션이에요",
    "text10": "🍋오휘🍋 올영라이브 통해서 엄청 혜택/증정 빵빵하게 구매했어요~! 완전 대만족!! 저녁에 시켜서 배송이 늦을줄 알았는데 생각보다 1~2일만에 진짜 빠르게왔어요 ㅋㅋㅋ 저는 방송보다가 주문을 두번에 나눠서 해서 쇼핑백도 두개 왔더라구요 >< 선물할때 사용하기 완전 좋습니당 체체고!!!\n\n일단 올영라이브로 구매해서 증정품 빵빵해서 넘좋고,,, 증정품이 아니라 거의 본품이 더 왔으니까 쟁이길 잘했다고 생각해요!\n\n오휘 쿠션은 사실 별로 살 생각이 없었는데, 라이브때 쇼호스트님이 피부에 올리는데 진짜 ㅠㅠㅠ 너무 예쁜거에요 ㅠㅠ 저도 모르게 손꾸락이 바로 구매버튼 눌러버림,,, 그래서 그냥 케이스만 기대했는데 생각보다 피부에 올렸을때 괜찮더라구요. 일단 가볍게 발리는데 지속력도 좋고 톤업도 자연스럽고 예쁘게 되서 데일리로 쓰기 좋아요, 진짜 요즘 같은 환절기에 낮엔 더웠다가 밤엔 쌀쌀했다가 피부 예민해지고 딱 좋은데 오휘 쿠션은 가볍고 자연스럽게 착 붙어서 답답한 느낌도 없고 무너질때도 예쁘게 무너져서 요즘 쿠션 바꿨냐는 말 많이 듣고 있습니다...! 요고 왜 아랑님이 추천하는지 알것 같아요. 진짜 데일리로 쓰기에 딱이고, 케이스도 넘 예쁘고 트렌디해서 파우치템으로 딱인것 같아요...! 친구들 선물하기에도 좋고...! 만족합니다!! 다크닝 없어요!",
    "text11": "재구매 상품이에요. \n봄쯤 구매해서 사용하고 \n가을에 재구매 했어요. \n건성 피부인데도 건조하지 않고 \n다크닝 현상 별로 없고 \n얼굴에 가볍게 발려서 좋아요. \n가벼운 만큼 들뜸현상 없구요. \n가격이 타 쿠션에 비해 사악하지만 이번 구입기간에는 블프혜택으로 리필 하나더 받아서 좋아요. \n주말이나 잠깐 외출할때는 오휘 톤업 진쿠션 사용하는데 텁텁하지 않고 살짝 톤업되어서 간단하게 사용하기 편해요",
    "text12": "🌸색:21호가 화사하게 사용할 수 있는 컬러\n🌸향:좋은 샴푸향이 은은하게 남.옛날 화장품스러운 향이 아니라서 좋음\n🌸커버력:홍조,작은 잡티는 무난하게 가려지고 진한 잡티나 흉터는 컨실러 살짝 해주면 티 안 남\n🌸지속력:좋은편이라 여름에 사용하기 좋고 수정이 쉬움.\n🌸사용감:약간의 쿨링감이 있고 은은한 광이 있어서 피부가 좋아 보임",
    "text13": "오휘쿠션 구매이후 지속력도 오래가고 색상도 적당히 화사하게 잘 맞아서 잘 사용하고 있어요. 쿠션케이스도 너무 예쁘고 부드럽게 열고 닫기도 편해서 손이 자주 가요.\n쿠션 진짜 많은데도 오휘쿠션만의 매력이 있어요! 얇고 촉촉하게 발려서 건조함도 없고 세미매트해서 더운 여름도 괜찮고 계절 안가리고 사용하기 좋아요. 퍼프도 잘 나온거 같아요. 퍼프도 개별판매해주거나 쿠션구매시 더 넣어주면 좋겠어요!",
    "text14": "오휘브랜드에서 나오는 진청쿠션이 예쁘게 나왔길래 관심은 있어도 이미 집에 쿠션이 너무 많고 가격대도 그렇게 저렴한편이 아니라 고민했는데 유투버 아랑님이 적극추천하는 영상에 피부표현이 너무 궁금했고 이번에 올영에 본품,리필은 기본이고 오휘에서 나오는 클렌저,기초제품,섀도우까지 다 증정된다길래 참다가 결국 사버렸네요. 쿠폰 적용시켜서 싸게 사긴 했는데 예약배송으로 늦게 올줄 알았다가 생각보다 일찍 도착해서 보니 진청쿠션만의 매력이 느껴지는 케이스에 색상은 21호 기준 라이트베이지 색이 잘 맞고 촉촉한데 겉은 약간 보송하게 세미매트 쿠션이라 역시 괜히 좋다고 한게 아니었구나 하면서 발라보니까 얇게 잘 발려서 지속력도 나쁘지 않고 괜찮아서 복합성인 제 피부엔 잘 맞아서 계속 사용할거 같아요.",
    "text15": "오휘브랜드는 가격이 좀 나가서 그렇지\n제품력은 진짜 좋은 거 같아요\n아랑픽으로 산건데 만족합니다♡",
    "text16": "유툽을 끊던지 해야지 왜이리 사고픈게\n많은건지 몰라요 하아\n아랑님이 그렇게 좋다고 좋다고 하셔서\n사봤습니다 꼭 좋길바라요",
    "text17": "유튜버들이 워낙 극찬을 하는 쿠션이라 믿고 구매했어요ㅎㅎ케이스가 너무 이쁘네요",
    "text18": "💫색감\n쿨톤 19호 기준 1호가 노란기가 많고 어둡습니다!(첫번째 사진 경계진 피부)(2번째 사진 가운데)\n\n💫피부표현\n피부표현은 깐달걀은 아니고 보송한 퍼프처럼(?) 보송!촉촉하게 표현되서 마음에 들었어요 얇은건 아닌데 가볍고 편안한 사용감입니다!\n\n💫지속력\n시간이 지나서 유분이 약간 돌면서 더 예뻐지는거 같아요! 그리고 수정화장할때 경계가 안생겨서 좋습니다!",
    "text19": "여름엔 기초대충해도 잘썼는데 추워지기 시작하고 난후는\n기초대충바르면 화장이떠요\n각질관리,수분보충해야지 가을겨울도 잘쓸수있을것같아요",
    "text20": "인생쿠션입니다.\n이전에는 바**코 쿠션 사용했었는데\n하나만 사용하다보니 좀 질리기도 해서 여러쿠션 사용했는데\n오휘쿠션이 그중에서도\n밀착력 지속력 우수하고 다크닝없고\n무엇보다 건성피부가 사용해도 속건조나 당김없이 편해서 좋아요.\n건성이지만 매트한 표현 좋아하는데 새미매트라 더 맘에 들어요",
    "text21": "인생쿠션입니다.\n이전에는 바**코 쿠션 사용했었는데\n하나만 사용하다보니 좀 질리기도 해서 여러쿠션 사용했는데\n오휘쿠션이 그중에서도\n밀착력 지속력 우수하고 다크닝없고\n무엇보다 건성피부가 사용해도 속건조나 당김없이 편해서 좋아요.\n건성이지만 매트한 표현 좋아하는데 새미매트라 더 맘에 들어요.",
    "text22": "진짜 이만큼 잘쓰는 제품이 없어...  진짜 예뻐요! \n그리고 톤이 조금 제피부톤보다 어두운데 목톤이랑 비슷해서 좀 어두워지나 싶은데 \n애가 진짜진짜 얇게 발려서 그냥 피부 깨끗해 보여요\n\n그리고 일단 안바른듯 바른듯 해서 진짜 좋아요! 하지만 건조하니까 건성분들은 좀 흡수 빡세게 하시고 바르세요!",
    "text23": "저는 지성용 매트한 타입으로 구매를 했어요 일단 이 제품은 디자인이 너무 이뻐요 다른 브랜드 쿠션들과 비교했을 때 얘는 디자인 데니몬 단 이 쿠션을 감싸고 있어가지고 정말 유니크하고 디자인이 너무 이쁘거든요 갖고 다니면서 예쁜 화장품 슬쩍슬쩍 꺼내 보이기 좋은 화장품이에요 \n쿠션 내용물 같은 경우는 일단 저는 컬러 밝은 걸 좋아 해가지고 이걸 사용했을 때 컬러가 제가 맘에 들 정도로 적당히 밝은 밝은 컬러감이 있어가지고 컬러는 괜찮았거든요 근데 이게 너무 매트하고 그리고 픽 싱 되는 시간이 굉장히 짧아요 \n그래서 화장을 빨리 후 다다다닥 하지 않으면 화장하는 중간에 이미 픽싱이 되어서 그 왜 아시죠 매트한 데다가 겉에다가 피니시파우더 바르고 위에 쿠션 바르고 그러면은 화장 다 뜨고 그러는 거 이 제품이 딱 그러더라고요 그래서 중간에 수정 화장도 어려워요 \n\n그래도 얼굴에 기름기 많이 있게 전날 크림도 많이 바르고 화장전에 얼굴에 기초화장도 충분히 하고 빠르게 화상만 할 수 있으면은 예쁘고 뽀송한 피부를 표현할 수가 있기는 해요 빨리화장 스킬을 !",
    "text24": "유튜버 한분이 엄청 극찬을 하면서 추천하셔서 샀었는데요. \n솔직히 저는 한달 넘게 써도 잘 모르겠어요. \n\n극찬을 할 정도는 아니고 그냥 평타치는 쿠션인데 \n오히려 너어어무 극찬하는걸 봐서 기대치가 올라가서인지 쓸 수록 이게 그 정도라고? 싶습니다;;",
    "text25": "쿠션을 좋아해서 어지간한건 다 써봤는데 써본 쿠션중에 케이스가 제일 신박했어요! 흔하지 않은 디자인이라 좋아요.페브릭이라서 오염에 좀 약할수는 있지만 이쁘니까 괜찮아요ㅎ 제품력도 기대이상이었구요. 지속력이 좋은 편이고 쿠션인데도 모공커버가 정말 잘되더라구요. 두껍게 올라가는 제형이 아니라서 밀착력도 괜찮았어요.",
    "text26": "라이브때 구매했고 리필 추가구성 혜택이 좋아서 만족합니다. \n오휘는 예전에 장미모양 케이스 이후 처음인데 그때도 케이스에 반해 구매했고 이번에도 케이스가 예뻐서 구매했네요 ㅎㅎ 페브릭이라 더러워지면 좀 찝찝하긴 하지만 진청 케이스가 예뻐서 만족합니다. 쿠션은 무난한것 같아요.",
    "text27": "또 구매 했습니다~ㅎㅎ 케이스가 딱 제 취향이라~ㅎㅎ 너무 마음에 듭니다~ㅎㅎ 고급스럽고~ 성분이야~ 브랜드가 오휘니 말할 필요 없이 믿음직 스럽습니다~ㅎㅎ 앞으로도 이런 이쁜 마음에 쏙 드는 제품들이 많이 나왔으면 좋겠습니다~ㅎㅎ 가격이 부담스럽지만...ㅠㅠ",
    "text28": "인생쿠션입니다.\n이전에는 바**코 쿠션 사용했었는데 \n하나만 사용하다보니 좀 질리기도 해서 여러쿠션 사용했는데 \n오휘쿠션이 그중에서도 \n밀착력 지속력 우수하고 다크닝없고 \n무엇보다 건성피부가 사용해도 속건조나 당김없이 편해서 좋아요. \n건성이지만 매트한 표현 좋아하는데 새미매트라 더 맘에 들어요.",
    "text29": "아랑님의 추천으로 구매해봤습니다!\n조금 더 밝은 호수도 나왔으면 좋겠어요\n21호는 제 피부색이랑 똑같아요!\n먼저 발랐을 때 쿨링감이 있어서 여름에 사용하면 좋을 것 같아요\n지속력도 있고 커버력도 좋아요 쿠션도 한 손에 들어오는 크기라서 그립감이 좋아요! 바닐라코 쿠션보다 얇고 촉촉해서 지성인 저는 겨울까지 잘 사용할 것 같아요!!\n수정화장도 잘 되는 편입니다~~",
    "text30": "디자인 갑\n너무 예뻐요 진짜 쿠션 디자인 정말 너무너무너무 예뻐요 디자인하나로 다먹네\n\n컬러도 밝게 발색 되고 지속력도 나쁘지 않아 좋네용 휴대용으로 들고다니기에 좋아요 (예쁜거 허세용)\n\n근데 바르고 나서 시간 지나면서 매트해지는 타입이라 화장 후닥 하셔야해요\n\n얼굴에 바르다말고 다른거 하다가 또 바르고 하니까 금새 매트해져 있어요😂😂😂 장점이자 단점이네여",
    "text31": "21호가 쓰기에 1호면 적당한거 같아요 색이 별로 없는건 단점이지만 저한텐 1호가 찰떡이라 상관없는 일이고 진짜 제품은 좋아요 색상이 맞으시면 한번 구매해보시는거 추천드릴게요\n추천 사람으로는 음 잘모르겠는데 저같은 경우는 모공이나 트러블은 거의 없는데 다크랑 색소 침착이 좀 있는 편인데 진짜 매끄럽고 자연스럽게 커버해줘서 좋았어요",
    "text32": "쿠션을 좋아해서 어지간한건 다 써봤는데 써본 쿠션중에 케이스가 제일 신박했어요! 흔하지 않은 디자인이라 좋아요.페브릭이라서 오염에 좀 약할수는 있지만 이쁘니까 괜찮아요ㅎ 제품력도 기대이상이었구요. 지속력이 좋은 편이고 쿠션인데도 모공커버가 정말 잘되더라구요. 두껍게 올라가는 제형이 아니라서 밀착력도 괜찮았어요.",
    "text33": "유튜버 추천템으로 완전 올영 입점하자마자 샀었는디요\n지금까지 써보고 뭐 그렇게 그 유튜버분이 환장할 정도로 좋다고 느끼질 못해서 후기를 늦게 씁니다🥲\n\n정샘물 쿠션이랑 헤라쿠션을 합친거 같다고 하던데 솔직히 저는 정샘물 쿠션이 완전 압승이라고 생각하구요..\n모공커버력이나 피부표현에서도 정샘물 승이요…\n전 이 쿠션이 막 엄청나게 좋은걸 잘 모르겠어서 아쉬워요ㅠㅠ",
    "text34": "쿠션을 좋아해서 어지간한건 다 써봤는데 써본 쿠션중에 케이스가 제일 신박했어요! 흔하지 않은 디자인이라 좋아요.페브릭이라서 오염에 좀 약할수는 있지만 이쁘니까 괜찮아요ㅎ 제품력도 기대이상이었구요. 지속력이 좋은 편이고 쿠션인데도 모공커버가 정말 잘되더라구요. 두껍게 올라가는 제형이 아니라서 밀착력도 괜찮았어요.",
    "text35": "쿠션을 좋아해서 어지간한건 다 써봤는데 써본 쿠션중에 케이스가 제일 신박했어요! 흔하지 않은 디자인이라 좋아요.페브릭이라서 오염에 좀 약할수는 있지만 이쁘니까 괜찮아요ㅎ 제품력도 기대이상이었구요. 지속력이 좋은 편이고 쿠션인데도 모공커버가 정말 잘되더라구요. 두껍게 올라가는 제형이 아니라서 밀착력도 괜찮았어요.",
    "text36": "일단 패키지가 너무 이뻐서 샀는데 제품력도 너무 좋아서 놀란제품이예요ㅎㅎ 갖고 다니면서 꺼낼때마다 기분 좋고 딱 바를땐 촉촉한 느낌이 오먄서 엄청 가볍게 발리고 마무리감은 세미매트처럼 마무리되요! 색상도 너무 이쁘고 다 바르면 적당한 얼굴에 광이 돌면서 너무 예쁘게 표현되요!! 세일 자주해주세요ㅠㅠ 쿠션 이걸로 정착할거예요!",
    "text37": "유명해서 써보랴고 라이브 통해서 구매했습니다\n\n제타입은 건성, 봄 웜톤 이구요\n\n처음 발랐을때 시원하고 쿨링감이있고 핑크톤으로 발색이되는 그런 촉촉한하게 발립니다\n\n 제가느끼기에 톤업이 드라마틱한 그런걸 원하시는 분들은 피하세요 그냥 약간의 커버와 톤보정 정도? 간단하게 톤정리해주는정도로 사용하면 좋을거같아요 \n\n재구매의사 없음",
    "text38": "원래 헤라블랙쿠션 사용했는데 아랑님 추천으로 처음 구매하게됬어요!! 지성쪽에 가까운 수부지 피부인데 처음에 쿨링감 가득 촉촉하게 올라와서 놀랬어요🫨ㅋㅋ여름에 진짜 쓰기 너무 좋을거같더라구요 ㅎㅎ \n 평소 얼굴에 많이 바르는걸 귀찮아해서 헤라쿠션은 많이 건조한편이라 수분가득채워주고 발랐는데 오휘쿠션은 이미 촉촉해서 바로 발라도 챱챱 잘 먹더라구요🌝 처음에 너무 촉촉해서 기름 좔좔일까 걱정했는데 마무리는 뽀송하게 마무리되서 완벽하다는걸 느꼈습니당😎 지성에가까운 수부지라 걱정했지만 저ㅓ언혀 걱정할 필요가없습니당👍🏻\n 건조하신분들도 지성이신분들도 피부타입 가리지않고 다 잘 쓰실거같아요!! 앞으로 쿠션은 오휘로 정착해서 쭉쭉 이거면 쓰려구요!! 쿠션디자인도 진짜 너ㅓ무 예뻐서 여기저기 자랑하고있어요👏🏻👏🏻 \n 올영라이브로 나올지 모르고 일주일전에 구매했었는데 넘 반해서 올영라이브때 또 사버렸어요😂 올해는 추가구매안해도 든든하네요👍🏻좋은제품 만들어주셔서 감사합니당❤️‍🔥 앞으로도 올영라이브로 할인 팍팍해주시면 감사하겠습니당🔥ㅎㅎㅎ",
    "text39": "지금까지 써본 쿠션들중에서 역대급 인생 정착 쿠션을 찾았네요!\n커버력은 말도 안 되게 잘 되고 지속력 갑입니다. 아침 7시에 쿠견 바르고 10시쯤 집 들어오면 안 무너지고 매끈하게 그대로 있어요 최고에요 샘플들도 아낌없이 주시고 오휘 남는게 있나요??고민하지말고 무조건 사세요 진짜로 백프로 만족하실까에요!",
    "text40": "아랑 유튜브를 보고 구매하게 되었습니다. 안 그래도 요즘 쿠테기가 와서 어떤걸 써야하나 고민이 많았는데, 헤라 + 정샘물  합쳐놓은  거  같은 상품이라 하여 바로 구입해봤습니다. 발색도 괜찮고 지속력도 괜찮고 한동안 이 제품 사용할 것 같습니다.",
    "text41": "너무 이쁘고 좋습니다. 상품의 발색은 마음에 들어요.다음에 또 사고 싶습니다.",
    "text42": "저는 복합성 피부인데, 저한테는 건조하고 매트했습니다. 색감은 쿨톤이 쓰기엔 살짝 노란기가 돌아서 이 부분은 참고 해야할 것 같습니다.",
    "text43": "티존만 유분 있는 수부지인데, 여름용 쿠션 찾다가 구매했어요! 생각보다 정말 얇게 발리고 지속이 잘 됩니다. 표현도 자연스럽고 예뻤어요! 엄청난 매트가 아니고 적절히 세미매트한 느낌이었고, 코 주변만 양 조절 잘해서 바르면 좋습니다. \n요즘 제 최애 쿠션이에용🩵 무엇보다 패키지가 넘예ㅠ",
    "text44": "단점\n마스크에 많이 묻어난다\n생각보다 촉촉하진 않다\n커버력이 거의 없다\n\n장점\n디자인이 젊다\n향이 은은해서 사용후 거의 느껴지지 않는다\n다크닝이 없다\n시간이 지날수록 안색이 밝아지는 느낌이 든다\n모공끼임 거의 없다\n세안 후에도 피부손상이 없다\n트러블이 없다\n\n무겁지 않아서 지성피부도 무더운 여름을 제외하곤 고루 사용할 수 있을듯 해요.\n\n자연스러운, 옅은 화장에 어울릴 것 같아요.\n화장은 귀찮은데 생얼은 부담일때 잘 사용하고 있답니다.",
    "text45": "기초 바를때 크림 없으면 안되는 수부지 피부인데 건조함 크게 못느꼈어요\n\n지속력 꽤 좋은 것 같아요\n마스크에도 묻어남이 훨씬 덜해서 좋았어요\n\n조금이라도 안맞으면 바로 뾰루지 올라오기나 가려운 예민 피부인데 순한것 같아요\n\n답답함도 뜨는것도 덜하고 시간이 지나도 무너지기보단 자연스럽게 표현되는것 같아 꽤 괜찮은 제품이라고 생각해요",
    "text46": "나쁘지 않지망 막쓰고 싶은 쿠션은 아닌듯 샢어요 걔속 지워지고 뜨는",
    "text47": "원래 사고싶던 제품이었는데 본품+ 리필 2개로 저렴한 가격에 판매해서 바로 구매했아요!!😊❤️ 쿠션은 너무 너무 좋아요\n사계절 쿠션으로도 좋다고 해서 계속 써보려구요",
    "text48": "인생쿠션 만났어요ㅠㅠ 디자인이 예뻐서 사고 싶었는데 제가 보는 유튜버가 제품도 좋다고 해서 가격이 좀 있는데도 구매했어요 근데 전혀 후회하지 않고 인생쿠션 찾아서 너무 좋아요ㅠㅠ\n헤* 블*쿠션에다가 정샘* 쿠션 합친 느낌 맞구요 토토토톡 쉽게 발리면서 밀착력이 진짜 좋아서 지속력 매우 좋아요! 컬러가 세분화되어 출시된다면 더더 좋을 거 같네요 ㅎㅎ 여름에 특히 이 쿠션만 쓸 거 같아요 강추합니다",
    "text49": "제가 구독하는 유튜버가 여러번 추천해서 궁금했는데 세일하길래 구매해봤어요!!\n\n- 가격 : 가격이 좀 있는 편이긴 하지만 리필까지 들어 있는걸 고려했을때 세일가로 사면 그렇게 나쁜 편은 아닌거 같아요!!\n- 디자인 : 저는 톤업쿠션은 잘 안써서 진청쿠션을 구매했는데 디자인이 유니크하고 이뻐요 쿠션크기는 조금 작은편인데 두께가 좀 두꺼운 편이라 그 부분은 약간 올드한 느낌이 들긴 해요 ㅋㅋㅋ\n- 컬러 : 저는 21호로 구매했는데 컬러감이 엄청 이쁜 편은 아니에요ㅠㅠ 못 쓸 정돈 아니지만 발랐을 때 약간 회끼 도는 느낌을 받았어요 21호의 적당한 밝기이긴 하지만 컬러감이 더 세분화되고 회끼가 빠지면 더 좋을 거 같아요!!\n- 피부표현 : 유튜브에서 ㅎㄹ ㅂㄹ쿠션과 ㅈㅅㅁ 쿠션을 섞은 것 같다고 하셨는데 진짜 딱 그런 느낌이에요!! 발릴때 ㅂㄹ쿠션보단 촉촉하게 발리고 후에는 픽싱되어서 좋아요 요즘 매트쿠션이라고 하는 것들 다 매트는 느낄 수가 없어서 아쉬웠는데 이건 발림성은 좋고 피니쉬는 매트한 편이라 넘 좋네요!!\n- 커버력 : 커버력은 상 정도 인듯해요!! 당연히 모든 쿠션 특성상 스팟 부위는 컨실러를 사용해야 하지만 커버력은 좋은 편에 속합니다 최근 제가 가진 신상 쿠션과 비교해보면 ㅎㅅ 매트메쉬 쿠션보다 커버력이 훨씬 좋습니다!\n- 지속력 : 지속력이 진짜 대박입니다... 이거만 믿고 이거 구매해도 될 정도에요 산지 얼마 안돼서 더 써봐야겠지만 그래도 이거 바르고 돌아다니다 땀흘리며 운동까지 하고왔는데 무너진게 거의 없었어요!! 여름이라 약간의 유분기가 올라오는건 어쩔 수 없지만 파우더와 함께 사용해주면 다른 쿠션보다 훨씬 지속이 오래되는걸 볼 수 있을거에요\n\n- 총평 : 왜 그렇게 추천하셨는지 알겠네요 가격대가 있는데 후기가 별로 없어서 걱정했는데 사길 너무 잘했어요 쿠션 많은데 그 중에서도 손이 잘 갈거 같은 쿠션이고, 지속력+커버력+발림성 다 상에 속해서 이거 사서 실망하실 거 같진 않아요 추천해요!! 컬러감이 약간 아쉽지만 그거 빼면 다 좋기 때문에 그정돈 눈감을 수 있네요 ㅋㅋㅋ 오랜만에 맘에 드는 쿠션 찾아서 기분 좋네요 ㅎㅎ",
    "text50": "생각보다 착붙이라 좋고 건조하지ㅜ않아요! 여름되면 써봐야 알겠지만 겨울에는 좋았어용",
    "text51": "세미매트 제형인데 지속력이 좋아서 여름에 휴가가서 잘 써ㅛ어요",
    "text52": "커버력이나 지속력 모두 중간 이상은 되는 것 같았어요. 여름철에 잘 썼네요",
    "text53": "좋아용 다들 엄청 좋다고 해서 사봤는데 일단 나쁘지않아용 유목민이라 일단 더 써봐야 알 것 같아용",
    "text54": "아랑님보고 샀는데, 아주 만족합니다. 아침에 쿠션바르고 파우더처리하면 퇴근할 때까지 코주변빼고 잘 남아있어요! 여름에도 겨울에도 쓰기 좋은것 같아요!",
    "text55": "커버력도 좋고 발림도 좋아서 매일 사용하고 있어요\n바닐라코 화이트 쿠션이 두껍게 발리고 매트하신 분들이 사용하면 좋을거같아요\n다만 아쉬운 점은 밝은 연청 쿠션 호수같이 조금 밝은 핑크베이스 호수도 출시해주세요!!",
    "text56": "지성 피부인데 무너짐이나 다크닝이 없고 번들거리는 느낌이 적어서 만족해요",
    "text57": "제가 느끼기엔 생각보다 촉촉해서 건성분들이 사용해도 좋을 것 같아요 !! 피부 표현 예뻐서 자꾸 손이 가요 -!!",
    "text58": "정말 피부표현 너무 예쁜 인생 쿠션 입니다!\n컬러도 예쁘고\n글로우 쿠션처럼 촉촉하게 발리는데 픽싱되고 나면 세미매트로 변하고\n지속력도 좋아요!\n왜 아랑님이 그렇게 추천 했는지 바로 납득 했습니다 👍👍",
    "text59": "이거 바르면 피부가 진짜 편안해요. 색상만 좀 더 밝은게 있었으면 좋겠어요.",
    "text60": "왜 유명 유튜버들이 좋다고 추천 했는지 알겠어요\n피부표현도 좋게 해주고 촉촉하고 세미세미 글로우 펙트 같아요",
    "text61": "얼굴에 딱 한번 쿠션하자마자 시원해요! 쿨링효과가 있는것 같고, 색상도 예브고 쿠션 외관도 너무 예뻐요! 여름철에 잘 사용할것 같아요",
    "text62": "유튜버분들이 추천하시길래 혹해서 구매했어요!! 써보니까 지속력 좋고 피부 표현도 예뻐서 구매하길 잘한 것 같아용",
    "text63": "제가 젤 좋아하는 쿠션이 헤라블랙쿠션이랑 정샘물 쿠션인데 이 둘의 중간이라길래 그냥 구매했습니다 ㅎㅎ",
    "text64": "피부타입 정말 안탈 것 같은 막 유분이 많지도 매트하지도 않은 쿠션인데 촉촉에 좀 더 가까워요!",
    "text65": "갖고 다니면서 잘쓸거같아요\n산끗 보송해요 ㅎㅎ\n피브 표현 이뻐요",
    "text66": "ㅈㄴ찌 쿠션 너무 즇아서 눈물날 것 같은데 아무듀 모르고 저만 쓰거 싶은 그런 느낌.... 못된거 알ㅈ만 나만 예쁜 피부 느낌 가질ㄹ래요ㅠㅠㅠ 그만큼 조흠",
    "text67": "저만 알고 싶은 쿠션 진짜 오랜만에 발견해서 기분 좋아요 수정할때도 좋도 화장할때도 좋은 이 요물.. 힐인 좀만 더 해주세요 지짜 사랃합니다",
    "text68": "너무 좋아요!! 바를낸 촉촉하고 얆게 발리고 다 바르면 피부표햔도 너무 이쁘고 좋아요! 다만 커버력이 좀 덜하네요 ㅎㅎ 그래도 전 자연스러운걸 더 선호하는 편이라 아주 만족하고 생긴게 너무 이뻐서 바를때마가 기분이 좋아요 ㅎㅎ",
    "text69": "👍피부결 표현이 좋아요\n👍성분이 좋아요\n\n👎다소 부담있는 가격",
    "text70": "음... 세미매트라고 하기엔 좀 더 촉촉하고 글로우라 하기엔 매트한 마무리감이라 그 중간쯤이라고 보면 될 거 같아요!\n\n컬러는 두 컬러라 선택의 폭이 넓지는 않지만 평소 19호 쓰는 저도 괜찮게 썼어요! \n\n커버력은 중 정도로 작은 잡티들은 웬만하면 가려지긴 하는데 저는 개인적으로 조금 아쉬웠어요.\n\n요 쿠션은 꽃향(?)도 납니당.",
    "text71": "아직 사용전이에요\n후기가 워낙 짱장해서 사봤는데\n부디 잘맞는 쿠션이길🙏🙏\n한달후기로 돌아올게유",
    "text72": "딱히 막 다른 쿠션과 차이점은 모르겟어요..\n그냥 더 촉촉하고 성분이 좋다는거..?",
    "text73": "수분 낭낭하게 들어가있는 쿠션 같아용!!\n뭔가 커버력이 뛰어난것같진 않아요",
    "text74": "바를때는 촉촉하지만 바르고 난 후에는 매트까지는 아니지만 광이 살짝 있으면서 보송하게 마무리됨.\n피부표현이 정말 이쁘게 됩니다.\n피부는 21호인데 제 얼굴이랑은 잘 어우러지는거 같아요.",
    "text75": "화장하기 까다로운 쿠션아니여 좋음.\n발릴때는 촉촉. 마무리는 뽀송~ 까지는 아니더라도 광이 은은하게 돌면서 깔끔하게 마무리됨. 커버력은 중 정도인거 같아요.",
    "text76": "이건 물건입니다!! 수부지 피부인데 여름철 내내 잘 사용했고 한겨울 제외하면 봄,가을에 사용해도 건조함없이 잘 쓸거 같아요! 얇고 착 붙어서 피부 표현도 만족스러워요",
    "text77": "수부지 피부인데 여름에 쓰기 딱 좋은거 같아요! 얇게 밀착 되면서 기름지지도 않고 잘 쓰고 있습니다!",
    "text78": "잘 사용하고 있습니다~ ㅎㅎ 엄마랑 하나씩 나눠서 사용하고 있습니다.",
    "text79": "깔끔하고 잘 발려서 너무 좋아요 피부상태가 안좋을때도 맘편하게 잘바릅니다",
    "text80": "쿠션 맞기 힘든데 저랑 잘 맞아서 좋아요!! 근데 색상이 좀 더 밝았으면 ㅠㅠ",
    "text81": "오랜만에 맘에 드는 쿠션 발견!! 근데 더 밝은 색상도 출시해주시면 좋겠어용 ㅠ",
    "text82": "발림성이 마음에들고 무난하게 데일리로 써주기 아주 좋습니다!",
    "text83": "뭐랄까...그냥 휘뚜루 마뚜루 챱챱 바르기 좋은 쿠션이에요 피부 컨디션에 따라 바르기 힘든 쿠션도 있는데 이건 아무때나 아무렇게나 두들겨 발라도 잘 먹어요",
    "text84": "커버력도 괜찮고 나름 촉촉한 편인 것 같아요. 지속력도 꽤 있어서 가을에 잘 사용할 것 같아요~~",
    "text85": "지복합성들이 바르기에 딱 좋은 쿠션인거같아요 블랙쿠션이랑 정샘물 장점만 합쳐놓은 쿠션인거 같아요 지속력 발림감 다 좋아요",
    "text86": "고민하다 선물했는데 괜찮은 제품인 것 같아서 만족합니다!",
    "text87": "고민하다 선물했는데 괜찮은 제품인 것 같아서 만족합니다!",
    "text88": "오휘에서 쿠션은 처음 구매해요!\n\n커버력을 중요하게 생각하는 수부지 타입인데,\n개인적으로는 커버력은 중 마무리감은 촉촉과 세미매트의 중간! 입니다. 세미매트라 하기엔 저는 좀 촉촉한 느낌을 받았어요!",
    "text89": "생각보다 건조한 것 같아서 건성 분들이 사용하시기에는 약간 매트한 감이 있습니다",
    "text90": "4계절 다 무난히 사용할 수 있을 것 같고 커버력이 좋아서 애용하고 있습니다",
    "text91": "번들거림이 없고 가벼운 느낌이라 좋네요. 다만 기초를 잘해야할듯이요. 수분감이 너무없거든요.",
    "text92": "발색 지속력 수분감 어느 하나 빠지는 것 없이 만족스럽습니다",
    "text93": "색깔만 좀더 밝았으면 좋겠어요. 그래도 촉촉하게 잘 발립니다.",
    "text94": "촉촉해서 좋은데 지속력은 조금 떨어지는 것 같아요. 그리고 커버력도 좀 떨어집니다!!",
    "text95": "건성이라 해당 제품이 조금 건조하기는 하지만 깔끔하게 발리는 것 같아요",
    "text96": "유튜버 추천으로 사봤는데 의심도 했었는데 너무너무 좋았어요",
    "text97": "쿠션 돌아당기다가 드디어 정착할만한 쿠션을 발견했네요!!! 케이스가 예뻐사샀는데 제품은 더ㅓㅓㅓㅓ좋아요!!",
    "text98": "촉촉한 타입이라 건성 피부에 좋을것 같습니다! 다만 커버력이 조금 떨어지는 것 같아요!",
    "text99": "유튜버 아랑님 보고 구매했는데 왜 이쿠션을 이제 알았을까 싶어요! 유튜버 추천이라 반신반의했는데 진짜 촉촉하면서 매트한게 지속력도 좋고 너무너무 추천해요!!",
    "text100": "밀찰력좋고 피부표현이 장난아니에요!! 아주만족합니다",
    "text101": "촉촉 뽀송 그 사이인거 같아요\n그냥 무난?한 쿠션인거같아요!",
    "text102": "만족하며 잘 사용하고 있습니다. 저녁에는 살짝 건조해지는 부분은 있어요. 아무래도 세미매트라 그런거 같아요. 그럼에도 불구하고 만족하고 있어요.",
    "text103": "촉촉하면서 커버력 좋다는 유튜브 보고 구매했어요\n색은 살짝 밝은것같고.. 그냥 무난한 쿠션같아요",
    "text104": "좋아하는 유투버님이 강추하시길래 궁금함을 가지고 있었는데 오특에 나와서 바로 구매했습니다. 촉촉함은 잘 모르겠는데 매트하게 마무리 되고 무너짐은 없었습니다."
  },
  {
    "brand_name": "오휘",
    "product_name": "오휘 얼티밋 핏 진 쿠션 리필 15g (톤업/롱웨어)",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018882201ko.jpg?l=ko",
    "review_name": "[진청]롱웨어2호 내추럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188822",
    "text1": "패키지 디자인이 너무 예쁘지만 정가가 많이 비싼 쿠션이라 구매하기 망설여졌는데 오늘의 특가 떴을 때 4만원 중반대로 내려갔길래 여기서 더 싸게 팔진 않을 듯해서 연청쿠션이랑 같이 구매했어요. 제 피부가 22~23호인데 너무 어둡지도 밝지도 않고 그냥 저냥 적당한 톤으로 맞춰줘요. 화사해지는 느낌은 아니고 적당히 자연스러우면서 매끈하게 만들어준다 해야하나..? 매끈하게 만들어주긴 하는 것과 별개로 커버력이 높은 편은 아니에요. 환절기엔 그냥 저냥 잘 썼는데 날이 점점 추워지니까 건조해져서 손이 잘 안 가게 되네요ㅠ 여름에 쓰기엔 촉촉(하다기 보다는 덜 건조한 편. 근데 그만큼 좀 빨리 무너짐)하고 겨울에 쓰기엔 건조해요. 봄가을용 쿠션으로 좋습니다. 근데 가격 면에서 봤을 때 이 쿠션만의 메리트가 크게 있진 않아서 재구매 의사는 없을 것 같아요ㅠㅠ",
    "text2": "이거 진짜 넘 좋아요! \n발릴때 촉촉하게 올라가며 부드럽게 발려요\n그리고 마무리는 세미매트하게 됩니다!\n지속력도 꽤 좋아요\n제가 지성이라 쿠션쓸때 지속력이 중요시하게 보는데 이거는 나쁘지 않습니다👍\n커버력도 나쁘지 않아요. 밑에 사진에 보면 상처난 부분이 잘 가려졌고 점도 한 번 가려봤는데 옅게 가려지는거 보면 커버력이 꽤 괜찮은 편인것 같아요💗",
    "text3": "오휘라는 브랜드는 이름만 들어보고 제품은 써본 적이 없었는데 쿠션 디자인이 너무 예뻐서 눈여겨보다가 오늘의 특가로 딜이 떴길래 진청 하나, 연청 하나 이렇게 구매해봤어요. 연청은 톤업 쿠션이고 진청이 흔히들 쓰는 쿠션 파운데이션인데 저는 피부톤이 22~23호라 2호 내추럴베이지로 샀습니다. 확실히 상세페이지 이미지 상으로도 예쁘다고 느꼈지만 실물이 훨씬 더 예쁘더라구요♡ 진청바지 소재에 은장 오휘로고가 박혀있고 빨간색 장식이 옷 택같은 느낌이 들어서 힙하다는 느낌도 들었어요. 그동안 오휘 쿠션 디자인이 (저는 개인적으로 취향이긴 했지만) 꽃 디자인이라서 20대인 제 또래들이 들고 다니기엔 다소 올드해보였는데 청바지 디자인은 나이대 상관없이 편하게 들고 다니기 좋더라구요. 세일해도 애매하게 비싸다는 단점만 빼면 여러모로 만족스러워요.",
    "text4": "좋다고 소문으로 들어서 매우매우 궁굼해서 구매해봤습니다. \n\n⭐톤:  제 피부가 22~21호 정도의 톤이라서 고민하다가 2호 내추럴베이지로 구매했는데 만족스러워요. 어둡지도 않고 너무 밝지도 않고 제 피부에 딱 자연스럽게 밝혀주는 정도로 발색되더라구요.\n\n⭐발림성:  발림성도 완전 좋아요! 이게 발릴 때 매트하게 발린다기보다는 살짝은 촉촉하게 발려서 발릴때는 부드럽게 잘 발립니다. \n\n⭐피부표현: 너무 축축하거나 너무 매트하거나 그런 표현은 아니고 적당히 좋은 세미매트 느낌이랄까요?? 저는 지성이라서 이 느낌이 딱 마음에 듭니다. \n\n⭐지속력:  집에서 마스크쓰고 더위를 만끽하며 몇시간을 바르고 있었는데 마스크를 보니 지속력이 꽤 마음에 듭니다. 마스크묻어남이 살짝 있긴 하지만 저한테서 이정도면 진짜 장난아닌거거든요. 저는 지성에 땀이 많이나서 웬만한 쿠션은 마스크를 문지르지도 않았는데 완전 다 벗겨지고 난리나는데 이건 진짜 마스크묻어남도 적은편이고 피부에서도 꽤 남아있었어요. 지워진부분도 지저분하게 지워지지않고 티안나게 깔끔하게 무너진 느낌??? 여태까지 이런쿠션 없었는데 이거 대박이네요.. 이거 진짜 정착할것 같아요. 저는 여름에 이것만 손이 갈 것 같아여!👍👍👍\n\n같이 온 펄4구 팔레트도 넘 예쁘고 요긴하게 잘 쓸 것 같아서 좋네여~😁",
    "text5": "오휘 쿠션은 처음 써보는데,  23호인데 좀 밝은듯하고,얇고 가볍게잘 발리네요",
    "text6": "한달 사용 후기. \n제가 느낀 장점은 피부를 좀 덜 타는것 같아요. \n특히 가을 겨울에 얼굴좀 꺼칠 할때도 있고 업앤 다운이 좀 있는 편인데, 언제 발라도 항상 균일한 결과물(?)을 만들어줘요. \n왜 어려운 파데는 어르고 달래서 발라야 하잖아요. 이건 그냥 뚜두두두 발라도 좋아요. \n데일리 화장에 큰 시간 안들이는 저한테는 이만한 장점이 없었습니당. \n\n단점은 커버력이 약한 편이라 커버할게 많은 피부는 컨실러 필수일듯 싶어요. \n\n참, 처음 샀을때는 쿠션 외관소재가 뭔가 금방 보풀 날 것 같고해서 걱정했는데  생각보다 짱짱허니 잘 쓰고 있습니다",
    "text7": "✔️외관은 보기보다 이쁘면서 보기보다는 약해보여요.. \n뭔가 쓰다보면 보풀 잘 날 것 같기도 해서 살짝 걱정되는🙄 \n근데 또 이뻐요. 실물이 더 이쁨. \n\n✔️세일 + 리필 추가 증정 너무 좋아요. 합리적인 가격에 잘 샀습니다. 요즘 이렇게 많이 주는곳이 어딨어요 ㅠㅠ 그리고 보통 이렇게 리필 추가 증정 하면 증정 하는건 유통기한 임박하거나 이렇던데 본품리필, 추가증정 리필 모두 26년으로 넉넉해요. 💞\n\n✔️일단 받자마자 써본 느낌은 .. \n커버력이 낮은 느낌. 촉촉 하고 자연스럽게 발려요. \n장점은, 막 아무렇게나 피부 상태가 좀 나쁜 날에도 파파팍 발라도 잘 먹는다는것. 단점은, 막 화장을 공들여 한 느낌은 아니에요. \n약간 특별한 날 보다는 데일리로 편하게 쓸 수 있늘 것 같습니다. \n수정 화장도 잘 됩니당\n\n✔️컬러는 22-23호 정도.? \n제가 클리오 4호/ 정샘물 미디움 쓰는데 그것들이랑 비슷해요. 차분한데, 찐 23호 혹은 그 이상의 분들에게는 살짝 밝다고 느껴질 수도 있을 것 같아요.",
    "text8": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text9": "오특 쿠폰이 발급되서 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text10": "케이스가 너무 내취향이여소 구매했는데 제품력도 나쁘지 않았어용~~케이스 너무 이뿜",
    "text11": "오특에 쿠폰이 발급되서 선물하려고 구매했는데 할인가라 큰 도움이에요.",
    "text12": "오특 상품에 증정품이 있어서 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text13": "오특 상품에 있어서 선물하려고 구매했는데 못 쓸 수  있었던 프리미엄 쿠폰도 사용하고 증정품이 너무 많아서 큰 도움이에요...",
    "text14": "높이가 조금만 낮게 제작되었으면 휴대하기에 더욱더 좋았을거 같은데 아쉽구, 장난감같은가 싶었는데 화면보다는 실물이 훨씬더 이쁘긴합니다. \n톤도 한정적으고 색상의 선택폭이 좁아서 중간톤을 고른다는것이 옐로우베이스를 골라서 좀 실수한듯ㅠㅠ 보통의 피부색이면 제일 밝은것으로 구매하면되요 \n이걸 사기전에 쓰던 브랜드에서 종류만 살짝 바꿔서 새로 사긴샀는데 트러블 생겨서 이걸로 새로삼 \n리필 하나 증정행사하는 기간이였어서 가성비 혜자수준으로 구매했던지라 매우 만족♡\n촉촉한 타입은 아니라서 건성분들은 가을 겨울철에 비추. 파우더리하게 느껴질만큼 마무리 고정력이 좋고 커버력은 생각보다 강하지않음. 오휘 기초에서 나던 특유의 플로럴한 향이 있음\n품질이 좋아서 피부가 편안하고 트러블 안생기는점이 가장 좋습니다.  트러블 유발 쿠션은 수정용으로밖에 못쓰니 트러블유무 매우매우 중요함⚠️",
    "text15": "매트쿠션 엄청 고민하다 구입했는데 두껍지 않고 들뜨지 않아 아주 만족합니다.\n건성인데 건조한 느낌도 없습니다.",
    "text16": "우선 저는 이 제품을 계속 구매할까 말까 고민하다 세일할 때 기다렸다 구매해봤어요 🫢근데 우선 색감이 너무 분위기 있으면서 무겁진 않고 적당 히 생기도 있어서 너무 예쁘구요🤩🤩🥰은은한데 답답하진 않을 정도로 적당히 발색되어서 양 조절하는데에도 어려움 이 없더라구요😮😮별 다른 도구 없이도 고르게 잘 발색되고 컨트롤 하는게 힘들지 않아서 초보자 분들도 어렵지 않게 예쁘게 잘 사용하실 수 있을 것 같습니다🤠👍👍 톤을 크게 타는 컬러는 아니라서 나머지 색조 메이크업 톤만 잘 조합해서 맞춰주신 다면 조화롭게 잘 쓸 수 있을 듯합니다😉😉 이 브랜드 상품들의 가격대가 별로 부담스럽지는 않은 가격인데 왠만하면 가격 대비 퀄리티가 꽤 괜찮아서 항상 애용하고 있어요 대체적으로 진하지 않은 데일리 메이크업에 찰떡 어울리는 컬러들이라 항상 예쁘게 쓰고 있습니당 이 브랜드는 가성비 있으면서 퀄리티도 좋아서 자주 구매하고 제품 사용하고 있습니다😄",
    "text17": "우선 디자인이 너무 이뻐서 구매했어요. \n캐쥬얼한 young한 느낌..ㅎㅎ\n제가 쓰고있던 쿠션은 커버도 그렇고 지속력도 별ㄹㆍㄷ 였는데 이건 커버도 좋고 지속도도 짱입니다. 다른 지인에게도 추천하고 싶을 정도네요, 굳..\n#올영라이브보고 샀어요 #올영  라이브",
    "text18": "가격이 저렴한 편은 아니어서 살짝 기대했는디 저는 만졳\n럽진 못하네요.. 커버력이 있는것도 아니라 기미가 그대로 적나라하게 드러나네요,, 중간 컬러 구매했는데 좀 허옇게 나와요 ㅠㅠ",
    "text19": "유튜브보고 산1인^^\n건성이지만 쿠션바를때 건조함을 잘 느끼지 못하는 사람인데\n이거는 바르자마자 입술근처 볼주변이 엄청 당기고 건조함이 전체적으로 느껴집니다\n바를때도 픽싱이 강한게 느껴졌고 바르고 시간이 지나고 피부를 만지면 끈끈한 느낌이나요..\n광때문에 끈적한 느낌 아니고 픽싱되는 그것 때문인듯싶은데...\n암튼 피부표현은 뽀송해서 좋아보이는데\n수정용으로도 별로인듯...유튜브 보고 샀는데 망ㅋ🙃",
    "text20": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text21": "엄마가 쓰신다고 해서 주문해드렸는데 23호보다 색이 너무 밝아서 부담스러우셨다고 합니다 그래서 양 조절해서 조금만 바르니까 화사하게 예쁘고 그 화사함이 다크닝 없이 오래 가서 좋으시답니다 근데 약간 매트함은 있는것같아요",
    "text22": "장남감 스럽기도한데 케이스 실물이 더 이쁜 쿠션입니다. 높이를 낮게 만들었으면 더 좋았을듯.\n선택 홋수는 옐로 베이스가 강한편. 중간정도 커버력 얇게 올라가는 핏감이 굿",
    "text23": "이거 써보고 너무 좋아서 주변 지인들한테 추천하고 지인들도 마음에 들어해요\n간만에 쓸만한 쿠션 찾아서 좋아요\n특히 무너짐이 지인짜 예뻐요",
    "text24": "건성 피부인데 다른 쿠션 사용할 때랑 기초스킨케어 똑같이 하는데 유달리 이 제품만 자꾸 뜨네요ㅜㅜ",
    "text25": "지성피부분들에게 추천합니다. 건성인데 뜨고 건조해요ㅠㅠ 지속력도 별로 그닥 좋진 않았어요.",
    "text26": "커버 잘되고 색상 이뻐서 좋아요 데님디자인 맘에들어요!!!",
    "text27": "여름에 너무 잘 썼어요. 22호에게는 너무 자연스러운 컬러라 다음에 구매하게된다면 21호로 구매할 듯 합니다.",
    "text28": "지속력이나 발림성 끼임 모두 만족하나 제피부에 컬러가 쬐금 미스네요! 중간 컬러도 있으면 좋겠습니다",
    "text29": "주위에서 평이 좋길래 구매해봤습니다. 사용하기 어려운쿠션은 아닌듯해요"
  },
  {
    "brand_name": "오휘",
    "product_name": "오휘 얼티밋 핏 진 쿠션 리필 15g (톤업/롱웨어)",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018882201ko.jpg?l=ko",
    "review_name": "[연청] 톤업 핑크베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188822",
    "text1": "톤업용으로 진짜 만족인거 같아요! 얼굴 다크해지는 현상도 없었고 가볍게 선크림 대신 사용해도 좋을거 같습니다! 일단 케이스가 너무 예뻐요ㅠㅜ 만족만족",
    "text2": "평소에 화장하기 귀찮은데 아무 것도 안 바르고 나가기엔 좀 그럴 때(출근 등) 톤업 쿠션을 바르는데 마침 오휘에도 디자인이 넘 예쁜 톤업쿠션이 출시되었길래 오늘의 특가 떴을 때 진청쿠션이랑 같이 사봤습니다. spf지수가 33이라 다른 선크림 먼저 베이스로 바르고 난 후에 쿠션을 발라주시는 게 좋을 듯하네요. 핑크베이스로 화사해지는 쿠션이라 핑베가 안 어울리는 분들에겐 비추해요. 23호인 저한테는 꽤 많이 밝아져서 양을 많이 올리진 못하겠더라구요ㅠㅠ 특히 수정할 때 위에 덧바르면 굉장히 하얘집니다 ㄷㄷㄷ 바른 직후의 피부표현이 진짜 예뻐요. 모공, 요철도 어느정도 가려주면서 피부가 매끈해보이게 하고 겉은 나름 보송(?)하지만 속건조는 없거든요. 하지만 시간이 지날 수록 점점 무너지면서 이 예쁜 피부표현이 다 망가지게 됩니다ㅠ",
    "text3": "정가가 비싼데다 세일해도 애매하게 비싼 가격이라 살지 말지 고민하다가 오늘의 특가로 딜이 떴길래 여기서 더 싸게 팔 것 같지는 않아서 구매했습니다. 2가지 모두 디자인이 마음에 들어서 진청 1개(쿠션 파운데이션), 연청 1개(톤업 쿠션) 이렇게 샀어요. 개인적으로 연청은 오휘의 은장 로고가 묻히는 느낌이 들어서 진청이 더 예뻐보이긴 하는데 이건 취향 차이라서 오히려 연청이 더 산뜻하고 예뻐보인다는 반응도 많더라구요! 톤업 쿠션이라 단일 호수이고 22~23호인 제가 한 두번 얇게 바르는 정도로는 괜찮지만 그 이상 덧바르면 백탁현상 마냥 허옇게 들떠서 얇게 소량만 발라야할 것 같아요ㅠ 톤업쿠션치고는 커버력도 낫배드라고 여겨졌는데 아마 제가 모공 큰 거 빼곤 가릴 트러블이 거의 없어서 그렇게 느꼈을 수도 있어요.",
    "text4": "커버를 바라는 분들에게는 비추입니다~ 하지만 톤을 화사하게 표현하고 싶고 촉촉한 느낌을 좋아하는 분들께는 강추해요~! 장단점 심플하게 리뷰해 볼게요🤗\n\n💦 장점\n- 촉촉한데 은근히 쫙 붙는 느낌이 있어서 마음에 듦\n- 톤을 화사하게 표현해 주고 피부가 은근히 좋아 보이도록 해 준다ㅋㅋ\n- 여름에 어울리는 데님 소재 쿠션으로 디자인이 예쁘고 청량한 느낌이 있다\n- 퍼프가 물방울 모양이라 코 옆이나 눈가 등 세세한 부분까지 바르기가 편하다\n\n💦 단점\n- 지속력이 되게 좋지는 않아서 수정 메이크업이 필수다\n- 커버가 필요한 분들은 쓰기 아쉬울 것 같다\n\n⭐️ 한 줄 평\n톤업을 원하는 분들께 찰떡인데 커버까지 되기를 바라는 건 과욕!! 커버가 필요한 부분에는 다른 쿠션 쓰기를 강력 추천합니다~ 그래도 전체적으로 톤업이 예쁘게 되고 촉촉해서 쓰기 좋아요🤗",
    "text5": "우선 저는 민감하고 ,예민한피부를 가지고있어요.\n그렇다보니깐 붉어짐도 자주오고 건조하기도하구요.\n이제품은 우선 촉촉해서 마음에 들었습니다^^\n날씨가더워지니 저는 촉촉하고 수정하기좋은제품이 좋더라구요!ㅎㅎ \n그리고 딱받자마자든생각은 디자인이 너무 이쁘다였어요!디자인이너무 고급지고 귀엽고 이뻤어요~ ㅎㅎ\n저는 일반적인웜톤을 가지고있어서 너무 밝은것보다는\n기본 베이지계열을 쓰고있는편이에요.\n톤 자체가이쁘게 잘맞아서 저는 개인적으로 딱.잘맞는것같ㅇㅏ요. 퍼프를 잘 사용중인데\n진짜로 들뜸현상 1도없고,촉촉하게마무리잘되서 너무\n좋더라구요. 아직 마스크도쓰면서.지내는데, 마스크에묻어나는것도없어서 좋았습니다~^ ^!\n요즘 같은날에 수정화장으로도 피부표현이쁘게되서 \n잘쓰고있습니다 !ㅎ ㅎ",
    "text6": "자꾸 눈길 가는 연청케이스💙 고급스러우면서 익숙한 재질로 귀엽기까지 한거 같아요 여름에 진짜 찰떡인듯 싶어요\n\n피부 표현 밸런스 : 커버력 1 / 톤업 4 / 물광피부 2\n-커버 : 블랙헤드정도까지만 가려지고 기미부터는 눈에 보여요 정말 생얼 쿠션같은 느낌입니다.\n-톤업 : 피부가 즉각적으로 톤업되었다가 시간이 지나면서 좀더 자연스럽게 표현됩니당\n-물광피부 : 처음엔 살짝 끈적거림이 있는거 같이 발리는데 10분정도 후에 보면 생각보다 살짝 쫀쫀한 정도예요 뭍어남이 심하진 않는거 같아요\n\n색상은 노란끼 싹 잡아주는 하얀빛 컬러이고, 유분이랑 만나면서 자연스러워지긴 하지만, 쿠션으로된 톤업 크림이다 보니 \n하연 색상느낌이 꽤 오래 지속 되는거 같아요\n\n퍼프는 무난하게 제품 잘뱉어내고 밀착하는데 도움이 됐던거 같아요 평균이상이라고 생각합니당\n\n지속력에 불만을 느끼진 않았던거같아요 사용하면서 무너짐이나 끼임에 신경쓰인적은 단 한번도 없었습니다~\n\n제품 추천인~\n피부에 커버보다는 맑은 피부톤 유지를 원하는 사람\n개인적으로 밝기가 21호 이상이 바르면 좋을거같아요\n(전 22호인데 목이랑 차이가 느껴져서 부담스러웠어요,,)\n\n꿀팁🍯\n쿠션을 바를때 약한 힘으로 모공 사이사이 밀어 넣는 느낌으로 톡톡 발라야해요 (세게 눌러바르면 찍힘이 생김)\n\n총평\n좋은 제품이라고 생각되나, 제가 찾는 상품은 아니였던거 같아요ㅠ-ㅠ 톤이 안맞는 개인적인 이유 말고도 여름을 저격한 듯한 제품인데 보송하게 마무리 되지 않는 점도 살짝 아쉬웠던거 같구요,, \n그래도 피부표현이 예쁘게 유지되는 점과 핑크베이스인 점은 쿨톤으로서 좋았습니다 ! 일반적인 톤업크림보다 커버력이 살짝 더 좋은 점도 좋은 거 같구요 \n만약 어두운 피부를 위한 톤업쿠션이나 여름용 보송마무리 톤업 쿠션이 생긴다면 그때 재구매 고려해볼거 같습니다🫶",
    "text7": "톤업 쿠션은 처음인데 진짜 넘 만족해서 매일 쓰고 있어요..!! 🥹🥹🤍\n톤업 쿠션이다보니 커버력은 적지만, 매끈하게 빛나는 피부를 만들어주어서 좋았어요. 예쁜 피부결을 만들고 칙칙한 피부를 화사하게 밝히고 싶은 분들께 강추해요 😍💗\n\n✔️ 쿨링감이 짱짱해요!\n제형 자체가 굉장히 수분감이 많은데, 얼굴에 얹자마자 쿨링감이 샤악 올라와요. 피부 온도가 낮아져서인지 쿠션이 얇고 고르게 잘 올라가요. ☺️✌️ 피부 표현이 챠르르한 수분광이 도는데 징짜 예쁘고 고급스러워요.. 역시 오휘 😭😭 다 쓰면 제돈제산 할 것 같아요.. 🫶🤍\n\n✔️ 핑크빛 제형이 노란기를 잡아주고 화사하게 얼굴 톤을 밝혀주어요.\n핑크빛 톤업이라 피부 칙칙함과 노란기를 예쁘게 커버해줘요!! 혈색있고 예쁜 뽀용뽀용 복숭아빛 피부를 빠르게 완성할 수 있어요 🍑💗💗\n\n✔️ 톤업 쿠션인데도 모공과 요철 커버가 잘 돼요.\n가장 놀랐던 부분 중 하나예요!! 💓 전 앞볼과 코 모공이 큰 편이라 모공이 도드라져 보일까봐 걱정했는데 생각보다 커버가 엄청 잘 되더라구요!! 8-90%는 가려지는 것 같아요. 시간이 지난 후에도 더럽게 끼거나 하얗게 도글거리지 않아서 좋았어요!",
    "text8": "오휘하면 엄마 화장품으로만 생각했는데, 이번에 디자인 넘 예쁘게 뽑았네요~ 요즘 대세 청 디자인에 색상도 연청 진청 두가지 종류로 있고 넘 좋아요. 엄마한테 선물로 드렸더니 넘 좋아하시네요🫶🏻 엄마 선물로도 베트예요!\n\n저는 연청 톤업 쿠션을 써봤는데 커버가 안된다는 후기를 들어서 걱정했는데 생각보다 괜칞네요. 그리고 두껍게 안 발리고 얇게 발려서 피부에 착 달라붙는게 사용감이 좋아요. 저는 얇게 얼굴 전체에 펴바른 후 특별히 커버해야 할 곳만 컨실러로 가려주고 있어요!\n\n색상이 다양하지 않아서 좀 아쉽긴 하지만 넘 만족하면서 쓰고 있어요~",
    "text9": "🌸 체험단 후기 🌸\n\n➡️ 민감 건성. 21호 사용하는 노란 피부톤\n\n21호 노란피부톤을 환하게 한 톤 정도 밝혀주는 핑크톤업 쿠션이에요. 톤업 쿠션 이라서 너무 많이 올리거나 색조 없이 바르면 얼굴이 하얗게 떠 보일 수도 있어요. 양조절 필요해요.\n바르고나면 예쁘게 화사한 편이고 피부가 예뻐보여요.\n\n얇고 가벼운 제형이라서 답답하지 않고 자연스러운 커버를 선호 한다면 만족 할만한 쿠션이에요. \n\n여름에 사용하기 좋아요. 건조함 없이 예쁜 피부표현 하기 좋은 쿠션이라 만족스러워요.\n\n날이 더워서 파데프리 용으로 가벼운 외출시에는 달바 톤업선쿠션을 사용중인데 오휘 톤업 쿠션이 좀더 밝고 화사한 편이에요.",
    "text10": "핑크핑크한 느낌 싫어하시면 이제품은 아니에요\n근데 참 화사해지긴하네요\n그리고 시원한 쿨링감이 느껴져서 여름에 쓰기 찰떡입니다 ^^\n\n휴지에묻어남테스트까지는 안해봤지만\n손에 거의 안묻네요\n근데 얼굴이 끈적이는 듯한 느낌 사알짝있구요\n머리카락 마구붙을정도는 아닙니다\n\n얼굴홍조가있어서 너무핑크한제품 전 그닥이라\n별하나 뺏지만 전체적으로 베리나이스해요",
    "text11": "케이스를 보고 완전 핫하다고 생각했어요! 시원시원한 느낌이라 여름에도 잘 어울리고 갖고다니면서도  기분이 좋더라구요! 케이스 재질 자체도 페브릭인데 요 실버 부분도 폭신폭신한 재질로 되어있더라구요! 손에 잡는 느낌이 좋았습니다~ \n\n처음 개봉하고색이 너무 밝을까봐 걱정했는데 얼굴보다 어두운 손등에 발라봐도 생각보다 자연스럽더라구요?? 밀착도 잘 되는 느낌이라 얼굴피부에 발랐을 때 자연스럽게 톤업되는 쿠션입니다! 양조절에 따라 딱히 톤 가리지 않고 잘 사용할 수  있을것 같아요 \n\n지속력은 요즘 진짜 너무 더워서 밖에 좀만 걸어도 화장 없어지는 사람인 1인인데  요 핏 진 쿠션은 밀착이 잘되게 발라주면 좀 오래가긴하지만 지속력이 엄청 길진않더라구요 근데 이건 엄청 무더운 여름철이라는걸 감안해야할것 같아요\n실내활동때는 지속력 나쁘지 않았습니다!\n\n커버력도 가벼운 잡티 정도는 자연스럽게 가려주는 중 이상은 되는것 같아요! \n\n개인적으로 여름철 가벼운 메이크업하기 좋은 오휘 쿠션💙🤍이었습니다~",
    "text12": "01호 핑크 베이지 / 텁텁함 없이 화사한 톤을 만들어주는 쿠션이에요! \n\n일단 쿠션 케이스가 너무 예쁘고, 데님 컬렉션이라 소장가치가 있어요🩵 \n\n가볍게 발리지만, 속은 촉촉하고 마무리는 세미매트여서 더 좋았어요! 자연스럽게 톤업된 피부로 마무리 되서 피부가 예뻐보여요 ㅎㅎㅎㅎ",
    "text13": "톤업쿠션이다보니 지금 계절에 가볍게 쓰기 딱 좋습니다.\n커버가 필요하신분들 보다는 정말 말 그대로 톤업이 필요하신 분들에게 추천드려요. 홍조와 잡티정도는 잡아줍니다. \n\n올 여름 가볍게 아주 잘 사용할 거 같아요.\n밀착력이 아주 좋구요. 촉촉하게 발리고 살짝 매트하게 마무리가 되어서 과하지 않게 건강해 보이게 표현해줘요.",
    "text14": "💙오휘 얼티밋 진 쿠션💙\n\n오휘는 처음 써보는데 패키지가 너무 이뻐서 놀랐어요. 👖 청바지가 생각나는 천인데 묻어도 잘 지워지는 재질 같아서 걱정을 덜었어요. 빨간 태그같은것도 달려있어서 귀여워요. \n\n1. 색\n톤업쿠션이라 그런지 노란끼는 하나도 없고 핑크가 살짝 섞인 톤업크림같은 색감이에요. 얼굴 톤업시키기에 좋고, 처음 발랐을때 좀 햐얀것 같아도 시간이 지나면 자연스러워져서 21호 분들 정도면 잘 쓸것 같아요.\n\n2. 지속력\n여름이라 너무 두껍게 유지되는것 보다는 조금 녹더라도 자연스러운게 좋은데 진쿠션은 자연스럽게 톤업메베 바른것 처럼 유지되는것 같아요  \n\n3. 커버력\n커버력은 크게없지만, 홍조는 자연스럽게 커버되고 잡티정도는 가려지는것 같아요. 톤업크림보다는 높은 커버력이지만 보통쿠션보다는 커버력이 낮아요. \n\n3. 묻어남\n파데같은 제형이 아니라 그런지 마스크에 조금 묻어나긴 하지만 티가 많이나지 않아서 좋은것 같아요👍\n\n\n총평\n톤업쿠션보다 살짝 커버력 높은 느낌이라 파데프리 느낌으로 가볍게 쓰기 좋은것 같아요.",
    "text15": "✔톤업쿠션 찾으시는분들! 주목✨ 피부결이 예쁘게, 톤업도 자연스러운 핑크베이스로 패키지까지 고급진 오휘 얼티밋 핏 쿠션을 사용해본 후기 알려드릴게요! 운좋게 올영체험단으로 받아보았는데, 이런 얇고 가벼운 쿠션 처음써보는데 너무 좋아서 언능 후기남기러왔어요~~\n\n🔹사용후기\n우선 패키지..너무예쁨..💚 데님으로 디자인했는데, 청바지가 몸에 핏되듯이 쿠션파운데이션이 피부에 핏되어 원래 내피부같은 느낌을 연출해준다고해요! 발라보니 정말 얇게 발리면서 여러번레이어드해도 전혀 두껍거나 답답하지않았어요. 핑크베이스의 자연스러운 톤업이라 피부과 화사해보이고 생기넘쳐보입니다... 마무리감은 진득하거나 끈적이지않고 산뜻하게 마무리되어요. 커버력을 기대하면 안되는 얇고 가벼운 쿠션이지만, 컨실러 사용하고 사용하니 아주 만족스러워요! 생얼메이크업,데일리메이크업으로도 완전좋을듯 ㅎ ㅎ만족!",
    "text16": "패키징디자인과 사은품에 현혹되어서 충동구매 했네요😅\n그런데 후회 안 합니다. 실물로 보니까 더 예뻐요💙\n\n오휘는 뭔가 가격대도 있고 엄마화장품이란 이미지가 있어서 관심이 없었는데 이번 쿠션은 진짜 각잡고 나왔는지 여러모로 대만족이에요!! \n\n이 쿠션도 톤업쿠션이라고 해서 가볍게 화장하고 싶은날 사용하려고 구매해봤는데 나쁘지 않습니다. 일단 촉촉하게 발리는데 발림성 완~전 좋아요!👍 \n게다가 모공도 잘 메꿔줘요! 진짜 깔끔하게 모공이 채워지는게 넘넘 좋아요~\n마무리감도 너무 촉촉하게 남는것도 아니고 너무 매트하게 되는 것도 아니고 딱 적당한 느낌으로 마무리 된달까? \n\n마지막 사진에 손등 오른쪽이 연청쿠션 바른쪽인데 확실히 환해보이죠?  꾸안꾸느낌으로 화장하거나 화장 안 하고 그냥 나가기 뭐할때 딱 쓰기 좋은 쿠션이에여!\n게다가 예뻐서 밖에서 꺼내바르기도 기분 좋네여. \n리필도 들어있고 팍팍 발라야겠어요.",
    "text17": "가볍고 자연스럽게 톤업 해줘요!\n겉보속촉 톤업 쿠션이네요\n\n색상은 핑크베이지 컬러라 예쁘네용\n자연스럽고 화사한 느낌이고 생각보다 가벼운제형!\n확실한 톤업 효과줍니다\n퍼프는 평범한 편이에요\n\n속은 촉촉하고 겉은 보송한 세미매트 더라구요\nsilky elastomer 성분이 함유되었다고 하도라구요? 이게 뭔가 보니까 외부로부터 자극받은 피부를\n진정시켜 주는 거라고 합니당\n\n저는 추천합니다\n\n도움이 되셨다면 좋아요 부탁드려요💗👍🏻💗꾸벅",
    "text18": "🌱 직업 특성상 출근해도 마스크를 썼다 벗었다 해야하는데요! ⭐️이 제품의 가장 큰 장점 두가지는⭐️\n\n⭐️ 1. 마스크에 찍힘이 진짜 거의 없다\n⭐️ 2. 피부가 너무너무너무x1000 가볍다🥹🩵\n\n🌱 여름에 피부화장 하는거 진짜 너무 갑갑하고..땀나면 끈적거리고 그러잖아요! 이제품 진짜 선쿠션처럼 너무너무 가벼워요! 그렇다고 톤업효과가 금방 사라지느냐? 절대 아닙니다❌ 6시에 집 와서 보면 톤업효과 완전 짱짱해요!\n\n🌱 일단 마스크에 찍힘 자국이 거의 없는것도 너무 만족스러워요! 여름철 베이스는 그냥 이걸로 정착입니다 너무 가벼워서…🩵 저는 출근용으로 컨실러랑 이 쿠션만 두들두들 해줍니다! 양치해서 입가 지워지는거 아닌 이상 수정은 거의 필요가 없더라구요!\n\n🌱 다만 커버력은 없어서 컨실러랑 같이 사용해주셔야하는데요! 저는 원래 피부 얇게 하고 컨실러로 확실이 부분커버 해주는걸 좋아해서 오히려 더 좋았습니다\n\n🌱 그리고 기초는 크림으로 마무리하고 발라주기보단 세럼으로 가볍게 해주고 쿠션 두드리는걸 더 추천드러요! 가끔 크림 바르고 바르면 밀리더라구요\n\n🌱 저는 너무 마음에 들어서 다쓰면 구매 의사x100입니다! 출근 화장은 앞으로 얘로 정착할것같아요🩵",
    "text19": "오휘 드디어 일냈다 !!! 👖🩵\n\n패키지가 너무너무너무 예뻐요 일단 🥹🫶🏻\n들고다니면서 발라야 할 것 같은 이뿐 비줠 ..❣️\n\n발림성이 되게 신기했어요!\n엄청 얇게 발리고 약간은 보송한 마무리감? \n커버력은 낮은 편이라 \n생얼 느낌 나게 발렸어요(?) \n\n저는 크게 꾸미지 않을 때 그냥 요 톤업 쿠션 톡톡 해주고\n눈썹만 그리고 다니고 있어요 ㅎㅎ\n\n패키지가 넘 예뻐서 데일리용, 소장용으로 추천드려요오 🩵👖❤️",
    "text20": "오휘 진 쿠션 받고 상자를 열자마자 이쁘다란 말이 절로 나옵니다.\n케이스가 패브릭으로 밝은 하늘색 청바지느낌이라 독특하고 \n옆에 빨간 라벨 포인트까지 귀엽습니다.\n예전에는 오휘가 살짝 나이대가 있는 브랜드라 생각했었는데 요즘은 이미지며 제품이 MZ세대가 좋아할 듯 합니다.\n얼굴에 발라보니 화사하게 톤업되는 쿠션입니다. \n얼굴에 홍조가 있어 붉은기는 가려 주는데 잡티커버는 잘 되지 않습니다.\n자연스럽게 피부표현을 할 수 있을 듯 해서 데일리로 가볍게 사용하고 있습니다.\n친구들 만날때 쿠션을 꺼내니 친구들이 어디꺼냐고 다들 관심을 보여 제품 좋다고 홍보하고 왔습니다.",
    "text21": "케이스 너무 취저입니다ㅜ\n입생핑크쿠션이후로 케이스때문에 들고다니는 쿠션은 오랜만. 단점은 쿠션케이스가 패브릭이라 오염에 약해요.. 그리고 다른쿠션과 비교해 두께가 좀 있어요!\n제품력은 일단 생각외로 만족스러워요\n톤업만 적당히 잘되면 됐지하는 생각이었는데 보송하게 발리고 마무리되는데 모공쪽이나 나비존에서 전혀 뜨는게 보이지않고 기초 가벼운상태에서도 잘발려서 바로 위에 쿠션 얇게 깔아주면 평소보다 베이스는 얇게 바르면서 파우더없이 보송해서 좋아요\n톤업정도는 과하지않고 선쿠션사용한다는 느낌으로 사용중입니다 그리고 퍼프가 말랑말랑한게 너무 좋았어요",
    "text22": "☑️ 디자인 \n쿠션감이 느껴지는 시원한 연청 케이스가 너무 예쁜데 쿠션 자체의 두께가 있어서 미니백에 휴대용으로 쓰기엔 아주 조금 아쉬웠습니다. 쿠션 퍼프의 퀄리티는 꽤 좋았어요. \n\n☑️ 색상\n17호 피부인데 홍조가 있어서 평소 핑크 베이스보다 뉴트럴한 베이스를 선호하지만 오휘 쿠션은 핑베지만 생각보다 피부톤 정리를 잘해줬고 확실히 톤업 효과가 좋았어요. 아주 촉촉하지도 않았지만 건조하지도 않아서 피부타입을 많이탈것같지 않았고 생각보다 지속력이 꽤 좋았습니다. 커버력이 필요한 부분은 파데를 덧발라줘도 궁합이 괜찮았어요. \n\n☑️ 아쉬운점\n무기자차 선크림을 바르고 쿠션을 쓰면 살짝 뜬다고 느꼈어요. 피부에 자연스럽게 스며드는게 아닌 백탁처럼 인위적인 느낌이 있었습니다. 톤업 쿠션답게 커버력은 부족해서 컨실러와 함께 사용해주는게 좋을것 같아요.",
    "text23": "여름 쿠션팩트 오휘 쿠션팩트 리뷰😊\n화사한 핑크 톤업을 도와주는 #톤업쿠션 #\n\n패키지 : 너무이뻐요(여름에 딱♡).\n밀착력: 상(밀착력 좋아서 피부에 들뜸뭉침 없음)\n지속력: 중(핑크톤업)\n커버력: 중하(덧바르면 좀더커버가능)\n\n무게감 없고 무너짐 없는 쿠션찾는분\n화사한 톤업 효과와 자연스러운 커버력 쿠션찾는분\n여름에 덥고 땀나서 무거운 화장 싫은데 \n가볍게 베이스 메이크업한것 같은 쿠션찾는분 추천!\n\n커버력 뛰어난쿠션은 아니지만 여름에 가볍게 사용하기 좋고 밀착력과 답답함이 없어서 너무좋았음!",
    "text24": "가벼우면서 산뜻한 제형이에요\n맑게 한 단계 더 화사한 피부 표현이 돼요\n\n이 제품은 톤업 쿠션이다 보니 잡티 커버는 거의 안된다고 보면 됩니다\n피부 깨끗한 분들에게 추천드리고\n저는 개인적으로 잘 쓰고 다녔어요\n\n이 제품으로 한 단계 얇게 바르고 나서 제 쿠션을 위에 또 발라줬어요\n피부가 건조해지거나 뭉치지 않았고 밀리지도 않았습니다\n크림 제형인 톤업 선크림이나 톤업 크림보다 이 제품이 훨씬 저한테 더 잘 어울렸어요 사용하기도 간편하고요",
    "text25": "패키지와 구성부터 알차고 고급스러운 오휘 쿠션♡\n본체와 리필까지 동봉되어서 올해는 오휘 톤업 쿠션으로 해결할 거 같아요!\n\n평소 21호를 쓰는데 색상은 약간 밝은 21호에 가까워서, 자연스럽게 잘 맞았어요! 무엇보다 톤업쿠션 답게 자연스러우면서 톤업이 확실히 되니 피부표현이 너무 예뻤어요\n\n저는 건성피부라 쿠션도 촉촉한걸 선호하는데, 오휘가 정말 촉촉하게 얇게 잘 발려져서 답답한 느낌이 전혀 없어요\n\n단, 커버력은 많이 떨어지는 편이라 커버력까지 케어가 필요하신 분들은 컨실러로 커버하셔야하는 점 참고해주세요",
    "text26": "답답하지 않고 섬세한 포뮬러로, 한 번의 커버만으로도 원래부터 좋았던 피부처럼 자연스럽고 화사한 톤업과 커버를 도와주는 쿠션이에요!\n\n여러 차례 레이어링해도 원래 내 피부인 것처럼 뭉침 없이 얇게 올라가는 초밀착 제형으로 가볍고 빠르게 밀착되어, 건조함 없이 종일 탄탄하게 맑고 깨끗한 피부를 연출해 준답니다. \n\n또 다크닝 없이 오랫동안 예쁜 피부 표현을 유지해 줘서 너무 좋았어요 !겉은 보송하고 속은 촉촉한 느낌의 겉보속촉 세미매트 텍스처를 통해 톤업 효과를 오랜 시간 지속시켜 주더라구요 !💕\n\n 어떠한 피부 톤에도 딱 맞는 섬세한 결을 통해 한 톤 밝고 화사한 피부를 연출해주기 때문에 쿠션 정착 못하신 분들에게 적극 추천 드리는 제품입니다 !",
    "text27": "일단 패키지가 고급스러워서 선물로도 좋지만, 쓸 때에도 언박싱하는 재미가 있네요.\n커버력이 도자기 빗듯은 아니지만 요즘 화장에 공을 들이고 싶지 않은 저로써는 톤업에 어느정도 기미 잡티 되어서 만족합니다.\n일단 들뜨는 느낌없이 착붙되는 느낌이 좋아여^^",
    "text28": "오휘 쿠션을 처음 접했을 때의 느낌은 산듯한 느낌. 여름과 잘어울릴것 같은 파스텔톤의 하늘색이 아주 마음에 들었어요.\n바르지도 않았지만 부드러움이 가득할 것 같은 느낌이라서 아주 좋네요.\n수분감도 어느정도 있고 지속성도 나쁘지 않네요.\n리필까지도 들어있어서 사용하는데 아주 편하고요.\n발색도 마음에 드네요.",
    "text29": "써보고 싶었던 쿠션인데 올영체험단 제품으로 받아보게 되어 넘넘 행복...🩵🩵 연청 겉 쿠션은 부드러워서 계속 만져보게 돼요..🫶🏻☺️\n\n저는 평소 21호를 사용하는데 핑크베이지라그래서 안 어울리면 어쩌나 싶었거든요..?! 근데 생각보다 핑크핑크하진 않아요! 얼굴을 아주 살짝 톤업 시켜주는 느낌?? 수정 화장용으로 쓰기 좋을 것 같아요!! 이 쿠션 찹찹 발라주고 파우더 조금 올리면 여름에 쓰기 딱 좋아요🩵 다만 커버력이 그렇게 뛰어난 편은 아니라..얼굴 여드름 같은 건 컨실러로 커버하셔야 돼요!ㅠㅠ",
    "text30": "원래 피부인것처럼 자연스러운 톤업이 가능한 쿠션이에요\n저는 17호에 코를 중심으로 블랙헤드와 붉은기가 많은 피부인데\n피부의 얼룩덜룩한 톤을 화사하게 정리해주면서 블랙헤드도\n어느정도 커버가 되더라구요!\n깊은 요철이나 트러블 자국같은 짙은 잡티는 가리지 못하지만\n톤업 제품에서는 충분히 만족할만한 커버력이었어요\n\n촉촉하게 발리면서 나중에는 뽀송하게 마무리되는 점이\n아멜리의 쿨쓰루쓰루 파데와 비슷하다고 느껴서 쿨쓰루의\n제일 밝은 호수와 비교해봤어요\n오휘 톤업쿠션은 핑크베이스답게 더 핑크빛을 띄고\n쿨쓰루보다 더 얇고 촉촉하게 발리는 편입니다\n\n화장안한 것 같은 가볍고 자연스러운 느낌을 좋아하시면\n만족하실 쿠션인 것 같아요\n패키지도 너무 귀여워서 꺼낼때마다 기분이 좋아요ㅎㅎ",
    "text31": "톤업쿠션, 톤업크림같은 톤업만 되는 베이스를 안 좋아하는 사람으로서 기대가 없었는데 오휘쿠션은 좋네요.\n일단 왜 톤업제품을 안 좋아하냐면 자연스러운 화장을 좋아하는데 오히려 파운데이션보다 부자연스러워서 사용을 안했어요. 텁텁하고 뭐 바른 느낌나고 반대로 자연스러우면 너무 커버나 톤업기능이 약하고.. 근데 오휘쿠션은 자연스러우면서도 톤업이 확실히 돼요.(반톤)\n바를 때는 수분감 넘치는 세미글로우제형이에요. 기초를 어떻게 하냐에 따라 많이 다를 것 같고 저는 파우더를 하는데 지속력도 좋네요. 시간이 흐른 뒤에 피부표현이 더 예뻐요.\n컨실러를 먼저 사용해봤는데 파우더가 아니라 수분이 많아서 그런지 지워지면서 발려서 커버는 나중에 해야돼요. \n\n👍텁텁하게 쌓이는 느낌X 피부와 잘 어우러짐\n👍지속력좋음\n👎커버력은 없어서 컨실러 필요",
    "text32": "오휘 진 쿠션은 처음 써봅니다. \n패키지! 너무 예뻐요 고급스럽고 ㅎㅎ 여름에 찰떡이예요\n얼굴이 홍조가 있는 편이라 1호 걱정됐는데 괜한 걱정이였어요!\n오히려 피부를 더 고급지게 만들어주고 하얗게 만들어줘요!\n데일리템으로 정말 추천합니다.\n앞으로 외출할 때 항상 챙겨갈거예용\n다음 번에는 다른 제품으로 구매해볼 예정입니다.\n오휘 진쿠션 완전 만족합니다",
    "text33": "케이스가 진짜 넘 예뻐요..👖🩵🩵\n톤업 쿠션인데 정말 자연스럽게 톤업되고 바르고나면 한결 생기있어 보여요!! 여름에 파데프리하기 좋은 쿠션이고 피부표현도 넘 예쁘더라구요~~\n톤업 쿠션은 잘 안썼었는데 이건 넘 좋았어요!!",
    "text34": "제가 즐겨보는 유투버가 이거를 쓰더라구요 ㅎㅎ\n엄청 극찬해서 궁금했거든요\n사실 홍조가 있어서 핑크베이지 베이스는 안쓰는데\n이건 색도 예쁘게 잘 나오고\n나름 커버력도 있어요.\n처음엔 촉촉한듯 싶다가도 시간 지나면 살짝 매트해져요\n핏쿠션이라 그런가봐요\n저처럼 완전 초건성인 분들\n기초 잘하고 여름에 쓰기\n괜찮을듯\n\n그리고 퍼프가 좋아요 싼마이 아닌듯",
    "text35": "💙 세상에 이렇게 예쁜 쿠션이 있다니!!💙\n\n진짜 제가 본 쿠션 중에 디자인이 제일 예쁜 거 같아요!! \n연청색이고 청바지 느낌의 힙함과 고급스러움이 어우러진 그란 쿠션 같아요ㅎㅎ😍\n\n💙 색상 ⭐️⭐️⭐️\n\n피부 톤이 밝은 편이라 파운데이션 19호-20호를 사용하는데 피부 표현이 잘 맞아떨어져요!! 엄청 뜨거나 그런 느낌 하나도 없고 피부 표현이 잘됩니당👍\n\n💙 커버력⭐️⭐️\n\n컨실러 사용하지 않고 그냥 얼굴에 두드려 발랐을 때 작거 연한 기미는 다 가려지고 크게 올라온 트러블은 연하게 보이는 정도에요!! 커버력도 이 정도면 나쁘지 않은 거 같아요👏👏\n\n💙 선물용으로 강추 ⭐️⭐️⭐️\n\n진짜 선물로 받으면 엄청 좋아할 그런 느낌의 아이템이에요!! 진짜 친구나 가족한테 선물하기 고급스럽고 예뻐서 너무 좋을 거 같습니다🎁🤩🎁",
    "text36": "체험단을 통해 처음으로 오휘 브랜드의 쿠션을 써보게 되었는데요 타제품을 써본 느낌과 함께 솔직한 후기를 작성해볼까 합니다.\n\n➡️디자인\n\n제일 마음에 들었던건 디자인이었어요!\n스카이 블루톤의 패브릭 케이스가 너무 예쁘더라구요~~~그래서 선물용으로도 좋을것 같다는 생각이 들었어요^-^\n\n➡️커버력\n\n부드럽고 얅게 발리는 대신에 솔직히 커버력은 다소 떨어지는 편이었어요.\n그래도 저는 두꺼운 화장보다는 내츄럴한 메이크업을 선호하는 편이라 대체적으로는 만족스러웠어요~\n\n➡️컬러\n\n1호의 핑크베이지 컬러를 받았는데요\n일반 베이지 컬러에서 약간의 핑크톤이 섞여있어서인지 좀 더 화사한 느낌이 들었던 컬러톤이예요.\n저는 평소에 1.5호톤을 쓰는 피부에 웜톤보다는 쿨톤에 가까운 피부톤이라 핑크베이지 컬러를 발랐을때 얼굴이 동동 뜨는 그런 느낌이 아닌, 자연스러운 피부톤이 연출되었습니다.\n\n결론은!단점보다 장점이 많은 제품으로 다 쓰면 다시 쓸것같네요^-^",
    "text37": "제품을 좋은 기회로 사용 할 기회가 생겨 이틀 정도 사용 후 솔직한 리뷰를 써보려고 합니당~~!̆̈ \n\n☝️첫 번째☝️ 먼저 좋았던 점들을 써보려고 합니당~~!̆̈ 제일 좋았던 점은 자연스러운 톤업과 썬 제품이 복합적으로 들어있다는 점인거 같아요 ㅎㅎ 사실 처음에 제풉 디자인보고 먼저 놀라긴했어요..ㅎㅎ제품이 여름에 사용하기 좋은 세련된 디자인과 시원한 느낌리 들어서 너무 좋더라고요 ㅎㅎ 그리고 제품도 촉촉하고 은은하게 톤업이 되서 얼굴이 되게 생기있어 보이더라고요 ㅎㅎ 사용 후에도 가렵거나 자극적이지 않고 얼굴에 바로 흡수가 되어서 너무 좋았던거 같네용 ㅎㅎ\n\n✌️두 번째✌️마지막으로 아쉬웠던 부분들을 써보려고 합니당~~!̆̈ 아쉬웠던 부분은 묻어나는 현상과 완벽한 커버는 불가능하는 점인거 같아요 ㅠㅠ 커버 할 부분이 많은 분들은 컨실러를 따로 사용해주셔야 할 것 같네용 ㅠㅠ",
    "text38": "오휘 제품을 올리브영에서 만나볼 수 있다니 너무 좋습니다!! 😍❤️✨️🤩🥰😍🤗🤭\n백화점 입점 브랜드들을 프로모션 가격에 구입할 수 있다는게 가장 큰 장점인 것 같고요!\n쿠션이 요즘은 리필이 내장되어 있지 않고 따로 판매되는 경우가 많은데 요 제품은 리필까지 포함되어 있는 구성이라 아주 칭찬합니다!! (물론 리필 가격을 포함해서 단가 책정을 했겠지만요^^;)\n우선 케이스가 너무 산뜻하고요, 데님소재의 케이스 커버는 처음본 것 같습니다! 퍼프도 쫀쫀하니 얼굴에 잘 밀착되는 것 같습니다.\n여름철 유분기가 많이 돌때 지속력과 커버력을 동시에 잡아줄 수 있는 똑똑한 쿠션 같습니다!\n지인들에게도 추천할 수 있는 제품인 것 같습니다 전반적으로 만족스러운 제품입니다 재구매 의사가 있는 제품입니다 감사합니다 올리브영 할인 행사 기간에 구입하면 더더욱 저렴한 가격에 구입이 가능합니다 참고해서 구입하면 더더욱 좋을 것 같습니다 ^^",
    "text39": "평소 출퇴근하며 의도치 않게 프리파데 실천중이라 톤업 쿠션이나 선크림을 찾아 사용하고 있어요. \n\n일단 디자인 패키지가 색달라서 마음에 들었어요. 여름에 맞게 청량한 하늘색 청바지 느낌이 나는 재질입니다. 뚜껑 뿐 아니라 하단부도 디자인을 좀 했다면 더 이뻤을것 같기도 해요.\n\n자외선 차단 지수는 SPF33/PA++입니다. 그래서 선크림을 추가로 발라주고 이 제품을 사용하려고 해요.\n\n톤업쿠션 하면 떠오르는 분홍빛이예요. 손등에 발색해 보니 처음에 찍었을 때는 티가 났는데 퍼프로 여러번 두들겨 주니 생각보다 티가 안나서 조금 당황했어요. \n\n얼굴에 발랐을 땐 톤 업이 된게 눈에 띄었어요. 유기자차 선크림을 발라준 후 두들겨주니 파데프리로 충분히 사용할 수 있을 것 같고, 메이크업 전에 사용해주기엔 자외선차단지수가 조금 아쉬웠습니다. \n\n작은 팁이라면.. 수정화장이 두껍게 되는게 싫을때 톤업 해주는 용도로 사용해도 괜찮지 않을까? 생각은 듭니다. 들고다니기에 이쁘기도 하고 집에서만 쓰자니 가격이 꽤 비싼 편이라 아까워서요 ㅎㅎ",
    "text40": "요즘 트렌드 자체이자 선두주자인 ✨new진스👖가 생각나는 영한 디자인의 쿠션이에요.\n\n예전에는 오휘라는 브랜드가 가격대 형성도 그렇고 이미지도 그렇고 고급진 장년 여성을 타겟으로 한 듯한 느낌을 받았어요. 그런데 최근에는 정말 다양한 시도를 하면서 타겟 연령층도 낮아짐과 동시에 타겟층의 폭이 넓어진 것 같아요. 그러면서 엘지생건의 기술력으로 역시는 역시!! 라고 생각하게 되는 제품력까지.. \n이번 쿠션에서도 그런 점들을 느낄 수 있었어요.\n톤업 쿠션만 써 봤는데 파데 쿠션도 써 보고 싶어요💕\n\n👖딱 봤을 때 쿠션 겉표면이 청바지 데님 느낌의 소재인데 때 타거나 찢어지거나 하는 일은 없을까요?\n👉생각보다 튼튼해요. 그리고 엠보감이 느껴지는 폭신함이 느껴지는데 재질과 마감이 튼튼해서 쿠션 겉면 데미지는 그다지 없을 것 같아요. \n그리고 톤업쿠션 소재는 연청인데 때 타도 진짜 청바지처럼 그냥 자연스러울 것 같아요.\n\n👖톤업쿠션인데 톤업은 잘 되나요?\n👉톤업 잘 돼요!! 21호 붉은 피부톤이라 평소 옐로 베이스를 쓰는데 핑크베이지 색상임에도 너무 붉게 표현되지 않았어요. 적당히 반 톤업이 돼요.\n\n▪️사실 처음 뜯어봤을 때 붉고 주황색이라는 느낌이 강했는데 발라보면 그 색이 아니에요.\n핑크빛이 은은하게 도는 하얀 혼합자차 선크림 같은 베이스예요.\n다른 톤업 제품들처럼 유분기 느껴지는 글로우함이 아니라 수분감이 느껴지는 얇은 촉촉함이에요.\n\n▪️파우더가 함유된 베이스 타입이 아니라서 땀을 흘리거나 피부 열감이 올라왔을 때 몽글몽글 뭉치지 않아요.\n톤업 쿠션의 최대 장점이라고 할 수 있는데 딱히 무너짐이 느껴지지 않아서 수정 시에도 부담스럽지 않아요.\n\n▪️퍼프는 우리가 흔히 아는 에어 퍼프예요. 촉촉이 베이스에 잘 어울리는 말랑한 퍼프라 톤업 베이스와 궁합이 잘 맞아서 균일하게 잘 발려요.\n다만 촉촉한 베이스라 퍼프가 내용물을 잘 먹어서 자주 교체가 필요해보여요.\n\n▪️놀랐던 점은 베이스가 정말 얇고 균일하게 발려서 그런지 모공이나 주름 등을 굳이 가리려고 하지 않아도 두드리면서 알아서 예쁘게 표현돼요. 가리려고 하지 않아도 그냥 자연스럽게 예쁜 내 피부!! 이렇게 느껴져요.\n\n▪️쿠션이 얇은 편은 아니고 예전에 많이 나오던 쿠션&더페이스*에서 나오던 쿠션 같은 디자인이라 두께감이 있어요. 그래도 쿠션 아래 단차가 없이 평평해서 휴대할 때 부피를 많이 차지하지는 않아요.\n\n▪️약간 아쉬운 점은 자외선 차단 지수예요.\nspf 33이라 평상시 활동 정도에 적합한 차단 지수긴 하지만 여름철 자외선이 강하기도 하고 요즘 나오는 제품들이 기본 spf 40은 되잖아요. 그래도 덧바를 때 뭉치거나 두꺼워지지 않아서 덧발라주면 돼요ㅎㅎ",
    "text41": "오휘에서 나온 톤업 진 쿠션을 남보다 빨리 써볼 기회를\n주신 올영 체험단 분들 넘 감사해요 ㅎㅎ\n제 피부톤은 21호를 주로 사용하는데 핑크베이지 \n톤업되면서 피부가 화사해지는 톤업 쿠션이라 \n피부톤 크게 상관 없을것 같아요 ㅎㅎ\n전 만족하면서 쓰고 있어요 일단 촉촉하면서\n톤업이 되서 묻어나는거 없고 화장한 티 거의\n안나서 피부가 엄청 자연스럽고 이뻐보여요 ^^",
    "text42": "패키지 구성 진짜 너어무 예쁘고, 여름과 잘 어울려요. \n회사 출근할 때 사용할 자연스럽게 톤업되는 선크림을 찾고 있었는데, 그 용도로 찰떡이에요 :)\n파운데이션이나 쿠션은 여름에 무거운 느낌이 드는데 톤업쿠션은 가볍고 얼굴도 화사해져서 데일리로 쓰기에 좋네요!",
    "text43": "오휘 얼티밋 핏 톤업 진 쿠션 오늘 바로 사용해봤습니다 ! \n배송 오는 것을 손꼽아 기다린 쿠션이었어요 ! \n\n☀️ 오휘 얼티밋 핏 쿠션은 진청 / 연청 쿠션 두 종류에요 ! \n저는 이번 체험단을 통해 연청 핑크베이지 색상을 받았습니다 ! \n\n☀️ 쿠션을 21호 색상을 사용하고 있는데 이번 연청 쿠션은 자연스럽게 피부에 핏 되는 느낌이라 깔끔한 피부 표현이 가능하더라구요 ! 다만 피부랑 너무 자연스러운 색상이라 정말 꾸안꾸 같은 느낌이었어요 ! \n\n☀️ 패키지가 정말 예뻐요 ! 오휘 진 쿠션만의 고급스러움이 쿠션 패키지에도 보여서 더 맘에 들었습니다 :) \n\n☀️ 여름에 화장할때 쓰면 더 좋은 쿠션 같은 느낌이 들었고 잡티는 컨실러를 사용한 후 쿠션을 사용해주면 더 깔끔하게 가려줄 수 있었어요 ! \n\n☀️ 가볍게 픽싱하는 듯한 느낌과 뽀송함이 마음에 드는 쿠션입니다요 ! :)",
    "text44": "오휘의 신상 쿠션 사용 해 봤어요!! 💙\n이번에 진 쿠션으로 디자인도 너무 예쁘게 출시 되었더라구요! ㅎㅎ\n연청 컬러는 톤업 쿠션, 진청 컬러는 일반 쿠션인데 저는 연청 컬러의 톤업 쿠션을 사용 해 봤습니다☺️\n\n컬러감은 핑크빛이 많이 도는 화사한 제품이에요!\n호수도 한가지라서 얼굴에서 너무 동동 뜨지 않을까 걱정했는데 22-23호인 제 피부에도 두드려서 발라주면 너무 뜨지 않고 화사하게 마무리 되더라구요!\n바쁠 때는 이 제품 하나만 사용해서 메이크업 해도 될 것 같아요! 👍\n\n얇고 촉촉하게 발리는 제품이라 이 제품 하나만 발라도 답답한 느낌이 없었고 위에 파운데이션이나 쿠션을 또 올려주기에도 좋았어요!\n밀착력이 좋은데다 자외선 차단까지 가능한 쿠션이라서 좋았고 무엇보다 진 컨셉으로 나온 패키지 디자인도 너무 마음에 들어서 여름 톤업 쿠션으로 추천하고 싶어요!! ☺️🩵💙",
    "text45": "진짜 촉촉해요~ 가볍게 톤업만해서 화장하고 싶을때 잘 사용해요~~ 패키지도 넘 예쁘네요~\n손등에 바르고나서 광택이 납니다 \n제가 지성이지만 유분이 느껴지거나 그런게 없어서 넘 좋아요!\n수분이 느껴지는 촉촉함이라 매우 좋았어요",
    "text46": "커버력은 강하지 않아서 따로 컨실러 하는게 필요해용\n하지만 굉장히 촉촉하고 마스크를 쓰지 않으면 무너짐도 괜찮아서 맘에 드네용\n대신 21호인 웜톤인 저한테는 살짝 떠보여서 파데랑 섞어서 사용해볼까봐용",
    "text47": "평소에 가볍고 얇게 화장하는거 좋아해서\n너무 마음에 들었어요!\n핑크베이지라 화사한 느낌인데\n되게 자연스러워요\n엄청 편하게 휘뚜루마뚜루 바를 수 있을것 같아요\n패키지도 너무 예뻐요~~",
    "text48": "고급져요,, \n일단 기부니가 좋네요 \n오휘 ,, 열일했다 진쨔,,, 💙\n핑크 베이지 너무 잘어울리고 .. \n두들길수록 잘먹어요~ \n다 쓰면 진청으로 \n구매해 봐야겠어요 :)\n화장하는 내내 기부니가 좋네용",
    "text49": "일단 열었을때 케이지가 너무 이뻐요\n발랐을때 톤업되는 핑크 베이스 톤업제품이고 자연스럽지만 확실하게 톤업 됩니당\n근데 커버력은 없는듯\n2번째 사진은 바르기 전입니다",
    "text50": "선물보따리가 한가득 왔어요ㅎㅎ\n사은품들이 깨알같은데 넉넉히 챙겨주시니,\n본품용량 미니사이즈 너낌으로 사용가능♡\n과대포장(?)st 느낌은 조금 아쉽지만,\n그래도 감사히 잘 쓸게요\n이번 행사덕에 리필도 한개가 아닌 두개\n총 세통이니, 앞으로 거뜬하겠네요",
    "text51": "여름용 톤업쿠션으로 아주 마음에 듭니다! 오휘가 이렇게 제품력이 괜찮은 줄 몰랐네요. \n바르고 나면 얼굴이 싹 정리가 되고 맑아보여서 출근 때 데일리템으로 잘 사용하고 있습니다. 저는 건성이다보니 스킨케어를 잘 해주지 않으면 여름이어도 당기기는 하지만, 기초만 잘 해주면 너무 괜찮은 제품이어서 피부 타입 안 가리고 추천 드립니다. 그냥 톤업쿠션이니, 선크림도 따로 챙겨발라주시고요!\n다만 케이스가 페브릭 재질이다보니 들고다니다 때가 탈까ㅠㅠ 걱정이 되어서 저는 들고다니지는 않습니다. 케이스 자체가 꽤 두툼하기도 하고요.\n그래도 진짜 마음에 드는 쿠션이어서, 재구매 의사 100퍼센트 있습니다. 잡티 없고 밝은 피부이신 분들에게  추천 드립니다.",
    "text52": "오휘 톤업 쿠션 패키지부터 데님인 게 너무 이쁘지 않나유..!!✨️ 게다가 리필까지 증정됩니다\n\n처음엔 핑크빛 톤업쿠션이라 홍조가 강조되는 거 아닐까 걱정됐는데 오히려 홍조 잘 잡아주더라구요!\n커버력은 아무래도 파데프리 톤업쿠션이니 완벽커버는 불가능하지만 잡티 정도는 무리없이 커버돼여\n\n그리고 사이즈가 일반 쿠션보다 컴팩트해서 들고 다니기 좋을 것 같아요~~ 여름에 간편하게 파데프리 메이컵하고 싶으신 분들 추천드려요!",
    "text53": "일단 겉모습은 완전 굳굳입니다용!\n청바지를 모티브로해서 쿠션을 만들었다는 말에 맞게\n쿠션 뚜껑이 청바지 면과 같은 제질이며 촉감이 되게 부드럽습니다. 그리고 그냥 보기와 같게 이뻐요. \n요즘 약간 이런 청바지 쿠션듀 여러개 생기는 것 같더라구요!\n\n제가 받아 본 색은 핑크베이스인데요.\n저는 17-19호를 사용하고 홍조끼가 있는 사람으로써 핑크베이스를 사용해야하는 사람입니다. 근데 딱 핑크베이스를 사용하게 되었는데요. 일단 핑크베이스는 딱 맞습니다.\n톤업에 홍조를 살짝 가려주는 정도?라고 보면 됩니다.\n그리고 이게 톤업이기에 약간 썬크림랑 기능이 비슷하다고 생각하면 될것같이요. 막 쿠션같은굴 생각하규 구매하시면 안될 굿 같아요. 이게 진짜 정말 중요한 것 같아요.\n근데 그래듀 나름 톤업은 되는 편입니댱!",
    "text54": "모야모야..!!🙈\n청쿠션이라니 넘모 예뻐요\n여름날 가지고 다니기에 청량하고 화사하니\n완전 마음에 쏙 들어요!!\n\n쿠션은 리필 구성이라 넉넉하게 오래 쓸 것 같네용!\n오휘가 엄마 세대 화장품이라 생각했는데,\n비타 세럼도 괜찮더라구요.\n\n쿠션도 패키지부터 요즘 20.30대 좋아할 디자인인데,\n제품력은 말모!!\n\n화사하게 톤업되구요. 선 차단 기능도 있어서 굿!\n 무더운 여름날 요거 하나만 사용해도 될것 같아요.\n두껍지 않고 얇게 발려서 좋아용!!\n\n커버력은 부족해서 강한 커버를 원한다면 진청이 나을것 같네요. 저는 들고다니면서 운동 끝나고 가볍게 발라주고있는데 만족해요!",
    "text55": "오휘 쿠션 처음 써보는데 친구들이 전부 좋다고 해요!!\n일단 쿠션이 청바지를 입었다는게 완전 힙하고, 예뻐요\n\n상당히 가볍게 밀착되서 묻어남이 적어요\n톤업도 확실한 쿠션이에요 핑크빛으로 피부를 환하게 밝혀준답니다\n지속력도 길고 보통 다른 톤업 쿠션들은 엄청 촉촉해서 기름질때도 있는데 이 쿠션은 전혀 기름지지 않고 오히려 깔끔하게 마무리되서 너무 만족하면서 쓰게 되는 쿠션입니다!!",
    "text56": "오휘 요즘 좋다고해서 관심 가지던 브랜드인데 써보니 왜 좋다하는지 이해 가더라구요🫶🏻 이거 너무너무 좋습니다:) 자연스럽게 톤업되는 제품이라 파데프리로 사용하기 최고에용✌🏻 디자인도 너무 예쁨👖 데님 쿠션이라니,,, 너무 힙하고 예쁘지 않나요,,? 이거 받자마자 여기저기 이거 자랑하고 다니는데 다들 디자인 너무 예쁘다고 해줘서 기분이 좋더라구요!!! 근데 디자인만 예쁜 것두 아니고 제품자체가 진짜 좋아요🙈 퍼프도 쫀쫀 말랑 피부에 착 밀착되고 번들번들 유분기 잘잘 흐리지 않고 딱 예쁘게 피부 표현되는 제품이였어요✨ 저는 요즘 이거로 두드려 주고 가릴 부분만 컨실로로 가려주고 있으니 여름철 피부 메이크업이 두껍지도 않고 너무 편하더라구요!!! 파데프리로 사용하기 완전 강추드려용❤️\n\n✅ 여름철 두꺼운 베이스 말고 가벼운 파데프리🫧\n✅ 디자인 힙하고 예쁜데 제품력까지 완벽한 쿠션👖",
    "text57": "일단 들고다니기에 디자인이 이뻐서 마음에\n들어요 :) 자연스럽고 화사하게 핑크톤업되어서\n잘 쓰고다닙니다",
    "text58": "톤업 쿠션만 스무 개 가까이 산 사람으로서\n이 쿠션이 역대 1위입니다\n바를 때 촉촉하고 마무리도 깔끔한 피부 표현에\n색상도 예뻐서 진짜 매일매일 바르고 다닙니다\n그리고 피부에 자극이 없어서 너무 좋습니다\n가격대가 톤업 쿠션 치고 좀 있지만\n앞으로 계속 정착해서 재구매 하고 싶을 정도로 좋습니다",
    "text59": "청바지 소재의 페브릭 케이스라 독특하고 옆에 빨간 라벨도 너무 귀여워요. 가볍게 외출할 때나 운동할 때 너무 민낯은 좀 그래서 톤업제품을 사용하는 편인데 깔끔한 마무리감에 피부톤을 화사하게 톤업시켜줘요. 오휘는 연령대가 좀 높은 분들이 사용한다는 인식이 있었는데 브랜드가 좀 영해진 느낌이에요. 톤업용이라서 커버력이 엄청나지는 않지만 톤보정과 결정리가 깔끔하게 잘 되요. 저는 수정용으로도 잘 쓰고 있습니다.",
    "text60": "완전~ 케이스에 반해서 구매하게 되었습니다~ㅎㅎ 오휘라는 브랜드는 저에게는.. 좀.. 솔직하게 말해서.. 올드한.. 엄마가 사용하는 브랜드.. 라는 인식이 있었는데.. 이번에 쿠션을 보고 완전 제가 생각한 이미지랑은 다른.. 진짜!! 심쿵 해서 구입하게 되었습니다~ㅎㅎ 앞으로도 심쿵 하는 제품들이 많이 나왔으면 좋겠습니다~~ㅎㅎ \n다음에는 진청도 구매할 거 같습니다~ㅎㅎ",
    "text61": "즉각적인 쿨링 효과 있고요~ 우선 케이스가 예뻐서 샀는데 톤업이 자연스럽게 되어서 마음에 들었습니다🥰\n\n쿠션 제품을 워낙 좋아해서 정말 브랜드마다 안 써 본 쿠션이 거의 없을 정도인데 잡티가 심하지만 않으면 쓰기 좋아요!! 톤업 쿠션이라 애초에 커버에 대한 기대가 거의 없어서일지도 모르겠지만, 저는 이 제품 좋았어요!!\n\n여름에 쓰기 좋게 쿨링감이 정말 좋고 수분감도 좋아서 열감 있는 피부를 진정시키는 데 큰 도움이 되더라고요ㅋㅋ\n\n향은 거의 없어서 오히려 사용하기 더 편했고, 커버는 솔직히 약하지만 커버가 더 필요한 곳에만 커버 잘 되는 쿠션이나 파데를 덧바르는 방식으로 얼마든지 보완할 수 있었습니다!!\n\n전체적으로 톤이 화사해지는 효과가 있고, 여름에 외출하면서 챙겨 나가면 3시간 터므로 자외선 차단제 대신 발라 주기에 좋았어요 뭉치지도 않아서 덧바르기도 용이하공~ 추천합니다!!",
    "text62": "청바지 소재의 페브릭 케이스라 독특하고 옆에 빨간 라벨도 너무 귀여워요. 가볍게 외출할 때나 운동할 때 너무 민낯은 좀 그래서 톤업제품을 사용하는 편인데 깔끔한 마무리감에 피부톤을 화사하게 톤업시켜줘요. 오휘는 연령대가 좀 높은 분들이 사용한다는 인식이 있었는데 브랜드가 좀 영해진 느낌이에요. 톤업용이라서 커버력이 엄청나지는 않지만 톤보정과 결정리가 깔끔하게 잘 되요. 저는 수정용으로도 잘 쓰고 있습니다.",
    "text63": "청바지 소재의 페브릭 케이스라 독특하고 옆에 빨간 라벨도 너무 귀여워요. 가볍게 외출할 때나 운동할 때 너무 민낯은 좀 그래서 톤업제품을 사용하는 편인데 깔끔한 마무리감에 피부톤을 화사하게 톤업시켜줘요. 오휘는 연령대가 좀 높은 분들이 사용한다는 인식이 있었는데 브랜드가 좀 영해진 느낌이에요. 톤업용이라서 커버력이 엄청나지는 않지만 톤보정과 결정리가 깔끔하게 잘 되요. 저는 수정용으로도 잘 쓰고 있습니다.",
    "text64": "롸.. 이 썬쿠션은 패키지에서부터 그냥 반해버림… \n청청느낌의 청썬쿠션으로 언제어디서든 바르기 너무 편하건 물론이고 이뻐서 들고다닐 맛이 나는 쿠션이에요! \n\n톤업큐션이라 쌩얼에 집 근처나가거나 할때 바르면 좋아요\n\n가격이 좀 비싼게 아쉽지만 그래도 패키지에서 완전반함",
    "text65": "청바지소재의 페브릭케이스라 독특하고 옆에 빨간라벨도 너무 귀여워요. 가볍게 외출할때나 운동할때 너무 민낯은 좀 그래서 톤업제품을 사용하는 편인데 깔끔한 마무리감에 피부톤을 화사하게 톤업시켜줘요. 오휘는 연령대가 좀 높은 분들이 사용한다는 인식이 있었는데 브랜드가 좀 영해진 느낌이에요. 톤업용이라서 커버력이 엄청나지는 않지만 톤보정과 결정리가 깔끔하게 잘 되요. 저는 수정용으로도 잘 쓰고 있습니다.",
    "text66": "오휘 쿠션 진짜 너어무 좋네요 이거 체험단 리뷰하고 너무 좋아서 커버 되는 쿠션도 구매했어요 오휘가 쿠션도 잘하는지 몰랐는데 생각보다 너무 잘해서 놀랐더니 역시 lg생활건강... 제발 홍보 좀 해줘요 이거 나온지도 몰랐는데 좋아서 찾아보니 유튜버분들도 좋다고 난리네요 일단 발림감도 너무 좋고 피부가 답답하지 않다는게 여름철이 요즘 호감 포인트가 아닐까싶네요!! 색상도 예쁘고 지성인 저한테 바른 후에 유부감이 많이 올라오지 않는다는게 좋았어요 일단 톤업 제품이라 커버는 많이 안되는거 알았지만 생각보다 더 피부가 깔끔해보이네? 라는 느낌이 들었어요 아 그리고 엄청 촉촉한 느낌은 아닌데 그냥 이거 바르고 위에 파데 발라도 부스팅한 효과처럼 피부가 딱 잘 먹어요 님들 강추합니다 진청 커버 쿠션도 좋고 톤업 쿠션도 좋으니 그냥 둘 다 사세요 그리고 케이스 존예임!",
    "text67": "완전 밝은 핑크색이에요!\n파데 베이스용 보다는 색상을 밝혀주는 용도로 쓰면 딱 일것같아요! 화사해집니다!\n피부톤이 13호에서 21호까지 아주 이쁘게 쓸것같아요\n22호나 23호에게는 너무 밝을 것 같아요ㅋ\n전체적으로 품질은 우수합니다!",
    "text68": "우선 케이스가 넘넘이뻐서 체험단신청 바로 해버렸어요 ><\n도착하고 담날 바로 화장할때 사용했는데 이거사용하니 선크림을 따로안바르니 편했고 단독으로쓰기엔 커버력은 조금 부족하지만 그래도 그외 지속력이나 무너짐이런것들은 아주만족해서 잘쓸거같아요",
    "text69": "처음에 촉촉하게 발리다가 세미매트로 바껴요 톤업용이라 커버력은 없어요",
    "text70": "19-21호 피부인데 자연스럽게 반톤 정도 밝아져요\n커버력은 정말 1도 없네요 피부좋은 사람이라면 잘쓸듯",
    "text71": "기초를 어떻게 하느냐에 따라 세미매트~세미글로우 느낌이예요 아주매트하지도, 아주 촉촉하지도 않은데 건성인 제 피부에는 조금 텁텁한 느낌이었어요",
    "text72": "화사한 핑크베이스의 쿠션이었어요!\n피부에 가볍게 얹어지구 너무 매트하지도 않고 적당히 촉촉해서 수정용으로도 뭉침없고 좋았습니다:)\n지속력도 무난해서 추천합니다!",
    "text73": "이때까지 쓴 톤업제품 중 최고에요\n밀리는것도 없고 색상도 뜨지도 않고 지속력까지 좋아요!!",
    "text74": "파데 메이크업 잘 안해서 사봤는데 피부 표현 지속력이 오래가지 않는 것 같아서.. ㅠㅠ 슬퍼요",
    "text75": "노파데 할 때 딱 좋아욤 투명하게 커버되는데 사실 지속력은 그닥이에욤 허하",
    "text76": "잘 사용하고 있습니다~ㅎㅎ 케이스가 너무 이뻐서 갖고 다니기 좋았습니다.",
    "text77": "이거 진짜 실물이 훨씬 예뻐요ㅠㅠ 연청쿠션 진짜 ㄹㅈㄷ ㅠㅠ\n게다가 핑크베이스 톤업쿠션이어서 그냥 편하게 두들기기도 편하고 짱입니다!!!",
    "text78": "세일할 때 구매했어요\n자주 사용하는데 괜찮아요\n추천해요 ㅎㅎ",
    "text79": "패키지 예뻐서 구매했어요\n괨찮은 거 같아요\n추천합니다!!!",
    "text80": "쿠션이 촉촉해서 건조해지지않아서 좋아요. 비싸지만 이름값합니다",
    "text81": "사용하면 촉촉하고 발림이 좋습니다. 추천드려요 좋아요~~"
  },
  {
    "brand_name": "오휘",
    "product_name": "오휘 얼티밋 핏 진 쿠션 리필 15g (톤업/롱웨어)",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018882201ko.jpg?l=ko",
    "review_name": "[연청] 톤업 핑크베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188822",
    "text1": "봄여름 톤업쿠션으로 좋아요!! 색도 화사하고 13호정도 되는데 만족하면서 쓰고 있습니다",
    "text2": "여름에 건성이나 복합성이 사용하기 좋은 톤업쿠션이에요!",
    "text3": "여름 쿠션으로 조아요 유기선크림 바르고 위에 톤업용으로 적절함"
  },
  {
    "brand_name": "오휘",
    "product_name": "오휘 얼티밋 핏 진 쿠션 리필 15g (톤업/롱웨어)",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018882201ko.jpg?l=ko",
    "review_name": "[진청]롱웨어1호 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188822",
    "text1": "좋아하는 유튜브 브이로그에 나온거 보고 사봤어요 올영 세일기간에 잘 샀네요 감사합니다",
    "text2": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!"
  },
  {
    "brand_name": "오휘",
    "product_name": "오휘 얼티밋 핏 진 쿠션 리필 15g (톤업/롱웨어)",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018882201ko.jpg?l=ko",
    "review_name": "[진청]롱웨어2호 내추럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188822",
    "text1": "추천받아서 구매했어요 매장에는 없길래 온라인으로 구매했는데 좋네용"
  }
]