[
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 오리지널",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022650112ko.jpg?l=ko",
    "review_name": "01 페어글래스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226501",
    "text1": "리뷰전 -> 리뉴얼 후 차이점\n1. 다크닝 개선: 이전에는 다크닝 정말 심해서 피부표현 예뻐도 손이 안갔는데 리뉴얼 후엔 확실히 다크닝이 개선됨\n2. 두께감: 피부에 느껴지는 무게감이 적은걸 보니 덜 두껍게 올라감(민감피부라 두껍게 올리는걸 싫어해서 바로 느껴졌음)\n3. 케이스: 훨씬 세련돼짐. 내츄럴보다 투명하고 예쁨\n\n종합: 리뉴얼 잘 한것 같음. 퓌 내추럴도 사용중인데 둘다 유리광이지만 내츄럴에 비해 오리지널이 잡티를 덜 가려줌. 하지만 그만큼 자연스러움\n그래서\n무결점으로 화장 빡! 유리광으로 하고 싶다-> 내추럴\n자연스럽고 적당히 가린 유리광 화장하고 싶다-> 오리지널\n결론: 리필 기획.. 젭알plz",
    "text2": "리뉴얼전에 이 퓌쿠션을 진짜 몇통을 썼는지 모를만큼 인생템으로 구매해서 사용했었어요\n근데 잘사용하던 쿠션이 어느날부터 품절사태가 지속되더니 갑자기 단종되고 리뉴얼을 해버리더라구요? 그래서 리뉴얼된거도 사용해봤는데 이전만 못하고 진짜너무실망해서 다름제품으로 갈아탔었어요~아마 이때 저처럼 타브랜드 쿠션으로 이탈한 소비자들이많을거에요!\n그러다 이번에 우연히보니 오리지널로 재출시되서 정말 기대감을 안고 구매하게되었는데요\n결론은❗️ 예전 그 오리지널과 똑같은지는 잘모르겠네요\n제 피부타입이 바뀐건지, 제품이조금 바뀐건지 예전만 못해요~그리고 요즘 리필은 기본 아닌가요???\n타브랜드들 하는거만큼만해도 더잘나갈텐데 왜자꾸 다른길을 가려는건지;; 예전 후기에도 썼지만 제발 소비자말에 귀좀기울려주시길바라요🙏\n\n🔴결론: 퓌1세대와 리뉴얼후 그 중간쯤의 제품? 🔴",
    "text3": "예전 그 오리지날이 아닌거같아요\n먼가 달라요\n지속력도약해졌고 더 매트해진거같아요\n아쉬워요\n예전에 정말 잘썼던 인생템이었는데...\n예전 그쿠션 기대하고사면 안될거같아오",
    "text4": "무엇보다 부드럽게 올라가는 느낌? 이 좋았던 것 같아요 밀착도 나쁘지 않고 컬러도 화사하니 예뻐서 잘산 것 같습니다! 왜 마니아층이 있는지 알겠네요",
    "text5": "🍪19~21호 사이의 겨울브라이트 (노란피부)\n🍪수부지~지성, 초 민감성피부(환절기: 잔각질+속건조 심한 수부지) -> 주기적으로 피부과를 다니고 있습니다\n🍪요철, 색소침착 있음\n\n오랜만에 환절기 쿠션으로 글로우한걸로 쓰고 싶어서 찾아다니다가 수부지 추천이라고 해서 구매했었는데요. 오늘 이 쿠션을 처음 바르고 나왔는데, 너무 만족스러워요!! 환절기 영향 때문인지 여드름이랑 잔각질이 뿜뿜해서 오늘 피부상태가 최악이었고, 그걸 감안해서 발랐는데도 들뜸이나 밀림 없이 싹 밀착되면서 발려가지고 놀랐어요ㄷㄷ 생각보다 피부표현은 완전 글로우보다는 세미글로우에 가깝게 표현됬습니다.\n물론 커버력은 낮다는 다른 후기 말대로 모공커버랑 여드름 커버력은 낮았지만 피부가 좋아보이게 해줘서 너무 만족스러웠습니다!\n(1~2번 사진-> 화장 직후 외출할 때 자연광 기준)\n\n❤️지속력에서는 약간의 들뜸+유분에 조금 지워지기는 했지만 그래도 베이스가 잘 유지되고 다크닝도 적어서 매우 만족스러웠습니다! (3~4번 사진-> 5~6시간 후 형광등 조명 기준)\n+ 거기에 원래 피부 안 좋을 때 화장하면 모낭염이나 여드름이 추가로 나는데, 1도 안 올라온거는 처음이에요. 퓌 쿠션을 대체 어떻게 만드신건가요ㄷㄷㄷ 저자극 미쳤어요👍👍\n\n🍯피부 호수 추천\n- 에그핏 쿠션 1.5호를 이전에 써봤는데, 생각보다 어두워가지고 이번 오리지널은 1호샀는데 화사하게 표현되었습니다 \n- 이 쿠션도 한톤 업해서 구매하시는걸 추천드려요",
    "text6": "퍼프가 일단 너무 좋아서 충격이고 ㅜㅜ 발랐는데 너무 잘 먹혀서 또 좋음 ㅜㅜ또 살거에여우ㅜㅜㅜ",
    "text7": "기존 쟁여둔 거 다 쓰고 다른거 갈아탔다가 너무 마음에 안 들어서 방황하고 있었는데 재출시했다그래서 샀습니다. 좋습니다. 잘 쓰고 있어요\n리필 없는게 아쉬움",
    "text8": "21호 톤인데 1.5호 1호 고민하다가 좀 밝고 핑크톤 아닌거 사고싶어서 샀는데 생각보다 막 안 밝고 밝아도 양조절 하니까 좋더라고요 광이 진짜 예뻐요 이래서 퓌쿠션 퓌쿠션 하는구나 싶은.? 지속력도 좋아요 살짝 밀리고 찍힘이 있긴한데 기초를 진짜 조금만 하면 괜찮아요 건성도아니고 지성도 아니고 중성 정도로 딱 걸쳐져있는데 어떤 피부타입이든 기초에 따라 다 소화가능할것같아요\n사진은 바르고 나서, 6시간후, 색 순서입니다",
    "text9": "음 악건성인데 리뷰극찬에 비해 그냥 그래요\n시간 지나면 모공끼임이 너무 지저분함\n17~19호인데 1호 너무 칙칙함\n평소에 어떤 쿠션이든 항상 젤 밝은 거 쓰는데 이거 색상 엄청 고민했는데 걍 00호 살걸 후회ㅠ\n그리고 케이스에 로고 방향이랑 케이스 디자인 때문에 여는 부분이 뭔가 맨날 헷갈려서 패키지 별로라고 생각",
    "text10": "재구매입니다. 퓌 쿠션 진짜 너무 좋아요…아니 퓌 전체적으로 제품 질이 좋아요. 국내 소비자에게만 좀 친절하게(?) 마케팅하면 좋겠어요. 처음의 묘한 여러 이슈들이 좀 각인이 되긴 해서..그래도 제품 자체는 좋아요. 그냥 막 바르기 좋고, 생각보다 지속력 좋고 수정도 편해요! 리필 나오면 좋겠네요!!",
    "text11": "아 진짜 촉촉하고 피부에 자극 없어서 너무 좋음 \n그리거 퓌는 퍼프만 따로 내줘야할 듯 \n퍼프가 왤케 좋아여 진심",
    "text12": "원래 다른 브랜드 쿠션을 애용했었는데 이번에 이거 써보고 좋아서 여기로 정착하려고요. 근데 조금 아쉬운 게 리필이 같이 없었다는 거예요. 본품이랑 리필 세트로 묶어서 기획해주셨으면 좋겠습니다! 그래도 퍼프가 하나 더 들어있어서 유용하긴 했어요.",
    "text13": "전 건성에 여드름 안나고 잡티정도만 나는 피부입니당\n아니 아예 유지력이 없다 싶어요…\n이거 말고도 ㅇㅁㅈ 쿠션 2개랑 ㅇㄸㄷ 쿠션이랑 써봤거든요\n유지력이 제일 꽝입니다… 그냥 없어요…( 건성기준!!)\n인공눈물 넣으려고 하다 물 조금 흘렀는데 다 지워지고 양치하다 물 흐른것도 다 지워져요 그 부분만 자국 남으면서ㅜㅜ\n재구매는 없을 것 같습니당 ㅎㅎ\n퍼프는 조아요..",
    "text14": "그 유명하다는 퓌 쿠션 드디어 구매해봤는데 좋네용!! 투명하게 표현돼요",
    "text15": "아 너무 좋아요 재출시 해주셔서 너무 감사합니다 피부표현이 넘 이뻐요..",
    "text16": "흠… 다들 좋다길래 복합성 여자친구한테\n사줬는데\n애매템이에요\n좋다는 사람은 좋게 쓸거같고\n별로라는 사람은 영원히 별로라고 할 것 같은\n애매템",
    "text17": "이렇게 안 뜨는 쿠션 처음임니다 기초진자상상도안될만큼 열심히해도 ㅈㅂㄷ는 뜨고 ㅇㅅㅃㅇ는 겨우 안 뜨는데 매일 피부에만 한 시간 넘게 쓸 수가 없어서 찾다가 발견한ㄹㅈㄷ쿠션 퓌 지베르니 아그냥 평소에 바르던거 대충 세 개만 쓱쓱 발라줘도 안 떠요 커버력도 나쁘지 않아서 너무 좋아요",
    "text18": "퓌 리뉴얼전 오리지널이 다시 나왔다고 해서 구매함\n수부지이고 그전애 처음나온 퓌 쿠션을 너무 잘써서\n구매함\n근데 바른직후부터 얼굴쪽이 간지럽더니 좁쌀 올라옴\n원래 피부가 좋은편이라 뭐나지않는데\n얼굴애 뭐나는 쿠션은 거의처음이였음..\n색도이쁘고 촉촉함도좋은데 대체 성분이\n뭐가들어간거예요....",
    "text19": "제가 화장품 모으는걸 좋아하는데 올영 매장에서 보고 예뻐서 샀는데 가볍게 올라오고 커버력은 너무 않좋아용..ㅎㅎ 피부 엄청 좋으신 분들이 가볍게 화장할때 쓰는용으로 사면 좋을거 같아용! 잡티나 기미, 구근깨, 여드름, 흉터 등등 커버하고 싶으신 분들은 이거 사지마셔요ㅠ",
    "text20": "제가 건성~복합성인데 건성에 좋은 쿠션이라는 추천에 사봤어요! 일단 정말 촉촉하게 발려요. 이거 쓰는동안 각질부각 진짜 없어서 좋았어요. 저는 턱+입 건조해서 그런지 쿠션 쓰면 몇시간 후에 맨날 각질이 나와서 너무 스트레스 받았었는데 이건 10시간정도 후에도 각질 안나오고 쭉 촉촉했어용. 그리고 통이 진짜 옙버요 ㅎㅎ 근데 추천에 나와있는 호수보다 좀 하얗게 나온 느낌입니다.. 평소에 19호정도 쓰면 잘 맞는데 01(17~19호 추천)  쓰니까 약간 뜨는 느낌? 이 들더라고요! 그리고 양조절이 좀 힘들었어요ㅠ 그래도 엄청 촉촉하고 예쁘게 발리고 지속력도 괜찮아서 잘 썼어요!! 건성 분께 추천드려요!!\n리뷰가 도움이 되셨다면 “도움이 돼요” 버튼 부탁드립니다!!",
    "text21": "다크닝은 좀 있는 거 같지만 촉촉하고 바르기 쉬워요\n좀 더 오래 사용해보고 오겠습니당~",
    "text22": "늘 사용하던 제품인데 리뉴얼되어서 나와서 바로 구매했습니다!",
    "text23": "촉촉한 쿠션 중에선 제일 좋은거 같아요 빅 세일 기간에 저렴하게 잘 사서 쓰고 있어요",
    "text24": "무난해요! 기초에따라서 가끔 엄청 글로우해질때도잇긴하지만 컬러가 예뻐요",
    "text25": "걍 무난해여 휘뚜루 마뚜루 굿 벗 네이밍이 더 조아여 딱히 장점이 안보임",
    "text26": "촉촉하다고 해서 샀는데 음...글쎄요..?\n그리고 글로우함도 너무 없고..\n시간 지나니 속땅김도 엄청 심하고 지속력도..\n그렇게 심한 건성도 아닌데...\n(근데 피부 무너지기 전에는 피부표현이 이쁘긴합니다 근데 그게 1시간은 가나?) 무너질때도 건조하게 무너지니까 수정화장을 해도 참....\n피부화장할때 피부 뜬다는 소리 안듣는데 이거 쓰자마자 바로 들었어요...ㅠㅠ\n진짜 너무 별로에요 최악이에요",
    "text27": "넘 좋아요 제 인생 쿠션 퓌는 립색도 잘 뽑고 쿠션도 피부표현이 넘 예뻐요",
    "text28": "첫 쿠션이라 추억삼아 사봤는데 전체적으로 다 나쁘진 않았지만 지속력이 아쉬웠어요.. 다른 쿠션 사용할 때처럼 픽서, 파우더 모두 사용해봤는데 다크닝이 좀 있습니다",
    "text29": "나름 괜찮고 무난무난하게 사용하기 좋은 것 같습니다. 수부지 분들에게 추천드려요",
    "text30": "첫 쿠션인데,지속력도 오래가고,커버력도 나쁘지 않았어요.\n특히 촉촉하고,쿨링감이 있어서 진짜 좋았어요!!\n제가 건성인데 너무 좋은 쿠션을 찾은 느낌이어서 추천하고 싶어요",
    "text31": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text32": "오리지날 잘 사용하다가 단종돼서 슬펐는데 다시 나온 것 보고 바로 구입했습니닷",
    "text33": "굿~~ 좋아요~ 좋은 소비였어요~^^ 좋기를~!! 좋았으면 ㅎㅎ",
    "text34": "왜 인기 많은지 알거같아요 몇년만에 만난 인생쿠션임 뜨지도 않고 두껍게 발리지도 않고 색이 너무 창백?허게 발리는것만 빼면 좋아여 노란베이스로도 내쥬ㅓㅆ으면 좋겠어용",
    "text35": "이 제품이 좋다고 SNS에서 보고 장바구니에 담아뒀다가 친구도 좋다고 강력히 추천하길래 올리브영 매장에서 테스터 사용해보고 구매했어요! 촉촉하고 쿨링감 있는 쿠션을 좋아하는 편인데 저한테는 이 쿠션이 딱 그렇다고 느껴졌어요.\n\n디자인도 깔끔하니 예쁘고 퍼프도 추가로 받아서 완전 좋아요!! 리필 제품까지 세트로 나오면 더 좋을 것 같아요!",
    "text36": "너무 마음에 들어요 평상시에도 잘 사용할 수도 있고 너무 잘 쓰고 있기 때문에 재구매 의사 있습니다",
    "text37": "오리지널로 다시 나왔다해서 사용했는데 퍼프가 문제일까요 ㅜ",
    "text38": "글로우 사고싶어서 샀는데 역시 재츌시괸 이유가 있어요 그냥 평소에 데일리로 휘뚤마뚤 쓸수있는 쿠션이예요 여름은 조금 기름질수도 있을것같긴한데 가을 겨울 봄 다 쓸수있어요",
    "text39": "퓌 쿠션 없으면 못살아요 ㅠㅠ 평생 팔아주시오~~ 평생 사겠소",
    "text40": "피부 표현 ㅈㄴ 예뻐용\n광이 엄청 예쁘게 나요 촉촉한 편이고 커버력은\n컨실러 쓰면 ㄱㅊㄱㅊ\n이 쿠션 쓰고 갔는데 친구들한테 쿠션 바꿨냐고 예쁘다고\n해줬어용 재출시한 이유를 알겠음🫰🫦",
    "text41": "촉촉해서 발림성이 좋았고 피부표현이 넘 예뻐요 진짜 기다렸어요ㅜ",
    "text42": "리뉴얼 전 버전 진짜 잘쓰고 있었는데 단종되서 리뉴얼 버전 썼는데 너무 텁텁한거에요 그래서 안쓰고 있었는데 전버전이 다시 나왔다고 해서 써봤는데 요즘 제가 기초를 잘 못하는건지 양조절을 잘 못하는건지 이것도 약간 텁텁하다고 누껴지더라고요 요촐 부각도 쫌 있고 두껍게 올라가고 근데 다크닝은 전혀 없었어요",
    "text43": "처음 나왔을 때 정말 잘 썻는데 또 살 때쯤 단종이게 무슨일인가용",
    "text44": "리필증정해주세요ㅠㅠ척척해서 좋아요 유리알 광택이 딱 맞는말이에요",
    "text45": "처음엔 저랑 안 맞는 거 같았는데 요즘 손 제일 많이 가는 쿠션이에요",
    "text46": "제일 만족하고 쓰던 쿠션이 리뉴얼되니까 별로여서 안쓰고있었는데 다시 나오니까 너무 좋아요",
    "text47": "새로 재출시해서 재구매했는데, 역시나 좋습니다. 퍼프도 줘서 더 좋아요~!",
    "text48": "이제 진짜 단종하지 마요...진짜 이게 제일 얇게 발림 단종되고 너무 힘들었음",
    "text49": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text50": "좋아요 생각보다 촉촉하고 컬러도 맑고 예뻐요! 히히 잘 쓸것 같습니당",
    "text51": "굿~~ 좋아요~ 좋은 소비였어요~^^ 좋기를~!! 좋았으면 ㅎㅎ",
    "text52": "피부가 예민한 편인데, 순해서 사용하기 참 좋았습니다! 마음에 들어요",
    "text53": "진짜 촉촉해요 광이 예쁘게 돌아서 피부 좋아보여요 이거 쓰면 피부칭찬 많이 들음ㅋ",
    "text54": "생각보다 촉촉하진 않앗어요! 오히려 좀 뜨는편.. 다크닝이 없는 편이라 만족스러웠습니다",
    "text55": "선선해진 날씨에 매트를 사용하면 뜰 것 같아 발랐는데 하필 또 더워졌네요.. 더운 날엔 살짝 갑갑한 느낌이었습니다\n\n그래도 광이 예뻐요!\n막 바르기 좋은 것 같습니다",
    "text56": "커버 ㄱㅊ음. 복합성인데 좋다. 색도 맘에들고 다크닝..?나는 못느꼈다",
    "text57": "수정화장할때 가장 좋은쿠션이에요 절대 안뜸 근데 다바르기엔 좀",
    "text58": "완젼 유리알광 진짜진짜 개이뻐요ㅠㅠㅠㅠㅠ 가격도 낫베드 다들사세여",
    "text59": "촉촉하고 아주 얇게 발려요! 건성 기준 가을 겨울에 쓰기 좋아요",
    "text60": "촉촉 쿠션 중에 항상 순위권에 있길래 구매해봤는데 좋은거 같아요",
    "text61": "예전에 퓌 쿠션 사용했던 것 때문에 다시 함 사봤어요 리뉴얼은 별로 제 취향이 아니더라구요.. 근데 항상 2/3정도 썼을 때 되면 뭔가 제형이 바뀌는 느낌이었는데 이번엔 어떨지 모르겠네요",
    "text62": "이번에 퍼프 기획으로 출시되어서 하나 더 구매했어요. 기존 쿠션 다 사용하면 뜯으려합니다.",
    "text63": "정샘물쿠션 이후로 맘에 드는 쿠션을 발견했네요\n진짜 좋아요",
    "text64": "모든 피부타입에 딱 무난하게 쓸수있다는 쿠션이란말 듣고 샀는데 무난무난해요",
    "text65": "바닐라코 쿠션 사용하다가 쓰기 돼서 퍼프에 묻어나오는 양이 조금 적게 느껴지긴 한데 건조하지않으면서 살짝 매트하게 표현돼서 좋아요\n다크닝은 있는데 시간지나도 모공끼임같은 건 잘 안 생겼어요",
    "text66": "코만 지성이고 다 건성인 복합성인데 피부표현 갸~~~좋음ㅋ제발 사시긔 이것 그저 퓌 황\n오늘 ㅇㅅㅃㅇ 파데 바르고갔는데 건조해서 쫙~쫙 갈라지길래ㅠㅠ 개슬퍼 했는데 이거 쳐 사서 수정화장 좀 퍽퍽 하니까 걍ㅋㅋ 아 입이귀에걸림 너무행복해서\n지속력은 ㄱㅊ은듯 비오는데 멀쩡했슨\n쭉써봐야제",
    "text67": "제발 19호 내주세요…. 21호는 너무 주황색이라서 17호 샀는데 색은 예쁘지만 너무너무 밝아요ㅠㅠㅠ\n\n지성분들은 한겨울 아닌 이상은 쓰기 힘드실 것 같고.. 제 기준(수분많이 부족한 수부지, 정석 21호~ 밝은 22호) 색은 밝았지만 지속력, 발림성 나쁘지않았습니다.. \n다크닝도 거의 없는 것 같어요! \n\n대신 파우더 올린 뒤에 수정화장/ 덧바르기엔 좀 두껍게 올라가고 뭉치는 감이 없지않아 있어요\n\n솔직히 리뉴얼 된 케이스가 너무 제 스타일이라서 사본것도 있긴한대.. 21호가 조금 더 밝게 리뉴얼되거나 현재 17호~ 21호 사이 색상이 출시된다면 재구매 의사 있습니다!!",
    "text68": "전 복합성인데 좀 건성인 피부타입인데 쓰기 괜찮았어요\n시간 지나면 좀 땡기긴한데 다른 매트 쿠션 쓸때보단 괜찮아서 걍 쓰려고요\n피부가 19호 정도인ㄷ 이거 써도 막 하얗고 목이랑 따로 노는 느낌은 아니라서 괜찮은 것같아요\n그치만 재구매 의사는 없어요",
    "text69": "촉촉하다고 해서 샀는데 음...글쎄요..?\n그리고 글로우함도 너무 없고..\n시간 지나니 속땅김도 엄청 심하고 지속력도..\n그렇게 심한 건성도 아닌데...\n(근데 피부 무너지기 전에는 피부표현이 이쁘긴합니다) 무너질때도 건조하게 무너지니까 수정화장을 해도 참....\n피부화장할때 피부 뜬다는 소리 안듣는데 이거 쓰자마자 바로 들었어요...ㅠㅠ",
    "text70": "하 퓌 갑자기 잘쓰고있는데 리뉴얼한다고 단종???이래서 빡친채로 쿠션 유목민하고있었는데 퓌 다시나왔다해서 헐레벌떡 재구매함 제발 단종은 이제 그만해주세요 퓌 쿠션진짜 복합성에 개좋아요 진짜 다크닝 일도없고 피부표현은 걍 미쳤고 그냥 완벽 그자체 내인생쿠션👍",
    "text71": "색감도 화사하고 휘뚤 발라도 나쁘지 않았어요 !!\n커버력은 높지않아 자연스럽게 쓰기 조흔",
    "text72": "굳 오리지널 다시 나와서 얼마나 조은지묠라요 ㅜㅜ 리필기획도 꼭 내주세여 저 잉거 4년전부터 잘쓰던 템이애요 ㅜㅜ정착쿠션임",
    "text73": "리뉴얼 된 버전도 써봤지만 오리지널이 최고임다 진짜 유분이랑 섞였을때가 가자유피부 예뻐보여연",
    "text74": "겁나겁나 좋아요 완전 기름덩어리 지성이라 무너질거랑 다크닝도 예상하고 구매했는데 생각보다 안무너지고 피부가 예뻐요 수정하기도 좋고",
    "text75": "아직 사용은 안 해봤지만 평이 너무 좋아ㅛㅓ 구매해봤어요 저랑도 잘 맞았음 좋겠네요",
    "text76": "저는 이거 매우 만족합니다 트러블도 잘 안나고 색깔도 예쁘고 두껍지 않아서 피부표현도 너무 예뻐요",
    "text77": "퓌 제품 궁금해서 구매해 봤는데 디자인도 귀엽고 제품도 마음에 들어요",
    "text78": "건성한테 좋은제품이라해서 사봤는데 생각보다 더 촉촉해여!! 여름엔 기초 안하고 미스트만 뿌리고 발라더 안뜰정도로 촉촉해여 건성분들께 추천해요!!",
    "text79": "커버력은 거의 없고 적당히 촉촉해서 좋습니다 건성이 쓰면 좋을 것 같아요 완전 가을에 쓰기 딱입니다 전 지속력은 별로였어요",
    "text80": "다 좋은데 기초 똑같이 발라도 밀릴때 많음. 다른거에비해 잘밀려요",
    "text81": "광이 나긴하는데 제가 좀 건조해서 그런가?뜨더라규요ㅠㅜ광도 이쁘게 나고 색도 밝고 디자인도 예쁘지만 저한텐 넘 뜨네오ㅠ",
    "text82": "전 근데 베이스 잘못 하는건지 딴건 괜찮은데 약간 밀려여ㅠㅠㅠㅠㅠ 그래도 좋아요 너무 밝은 거 빼곤",
    "text83": "컬러감은 17-19호 피부톤에 잘 맞는데 나비존 피부가 약간 떠요",
    "text84": "색상도 예쁘고 발림성도 좋아서 맘에 쏙 들어요! 잘 산 거 같아요",
    "text85": "이건 겨울에 쓸때가 맛도리일듯 아니긍데 ㅠ진짜 수정용으로 미챴움 촉촉해가지고 수정우로 막 펴발라도 안뜸 레전드야",
    "text86": "오 기대했던만큼 좋아요!! 근데 개인적으로 커버력은 좀 떨어지는 거 같다고 느꼈어요. 케이스 디자인은 진짜.. 너무 예뻐여",
    "text87": "예전에 썻을 때 너무 좋아서 최애쿠션이얼는데\n피부가 안 좋아지고 나서 써서 그런지...예전만큼 좋은 거\n모르겠어용....수정용으로 들고다니려고요 그래도 예전에\n좋았어서 정이 감 피부 좋은 친구는 잘 쓰더라고요",
    "text88": "아니 무슨 리뉴얼 전 보다 좋아진 게 단 한 개도 없어서 너무 실망스러움 리뉴얼해서 유목민 됐다가 리뉴얼 전 버전 나왔다해서 샀는데 무슨 모공커버도 그 전보다 안 좋아졌고 커버력이 진짜로 너무 낮아짐 전도 높은 편은 아니였지만 더 낮아짐 실환가",
    "text89": "17호라는데 21호쓰는 제 피부에도 그렇게 안 밝았어요 근데 다크닝 좀 심함ㅜ",
    "text90": "안뜨고 색도 넘 이쁘고 디자인도 이뻐요 다크닝도 엄청 심하진 않았어요",
    "text91": "수분감이 있는 제품이라고 한 만큼 되게 쫀쫀하게 먹는 느낌이에요. 전체적으로 윤광 표현이 가능했는데 무너짐이 좀 지저분하다는 후기를 봤어서 걱정했거든요. 걱정한 만큼 막 지저분하진 않았고, 다크닝도 크게 없었어요!",
    "text92": "건성이고 쿠션 10개도넘게있지만 찐으로 잘쓰는쿠션은 퓌오리지널뿐",
    "text93": "이거 사용하면 피부에 뭐가 잘 안 나서 좋어요.. !!\n재구매 의향이 있는대 리필도 출시해줬으면 좋겠어요 ㅠㅠ",
    "text94": "오 제가 건성인데 지속성도 좋고 적당히 촉촉?하고 잘 뜨지도 않아서 너무 좋아요",
    "text95": "꾸준하게 제일 잘쓰고잇는 제품이예요 색상이나 발림성이 좋은거같어요",
    "text96": "촉촉해서 좋은데 다크닝이 좀 있는 편이라서 파우더 처리를 하게 되면 양조절을 아무리 잘 해도 뭉침이 있어요ㅜ",
    "text97": "전,후 둘 다 있는데 역시 리뉴얼 전이 좋네요.. 그래도 평소에 쓰던 스웨이드가 젤 좋아요ㅜㅜ 단종돼서 글래스 오리지널로 갈아타려고했지만 실패한 거 같네요..ㅜㅜ",
    "text98": "퓌 쿠션 처음 써보구요\n처음에는 발림성좋은데 쓰다보면 밀리는거같아요",
    "text99": "촉촉하고 색상도 좋은데 좀 잘 들뜨는 것 같아요 한 통쓰고 재구매는 하지 않을 것 같습니다",
    "text100": "예전 버전 쿠션글래스가 인생 쿠션이었는데 리뉴얼 되고 유목민으로 살다가 재출시 소식에 구매해봤어요",
    "text101": "촉촉한데 또 너무 무겁지 않고 색상이 예뻐요\n퓌 파란색 써보고 좋아서 한 5통 쓰다가 이번엔 오리지널 구매해봤는데 얘도 좋네요",
    "text102": "아주아주 만족해요 오리지널때 너무 극찬하면서 썻는데 없어졌어서 아쉬웠음",
    "text103": "촉촉하고 속광 표현 예쁘게 올라와요! 커버력은 보통이라 잡티는 컨실러 필요하지만 피부가 원래 좋은 듯 자연스럽게 표현돼요",
    "text104": "리필이 없는데 \n그냥 가격 좀 더 높히고 리필 넣어주는게 좋을듯요…",
    "text105": "주변에 잔뜩 추천해줘서 구매했습니다 피부표현 너무 이쁘고 데일리로 쓰기 좋긴합니다",
    "text106": "좋아요 재구매의사 있습니다!!! 한달동안 써봤는데 커버력도 좋고 발색도 괜찮네용",
    "text107": "커버력은 사실 기대 많이 안하고 산거였는데 붉은기도 잘 잡히고 좋아요!!화장도 오래 지속되는거같아요!",
    "text108": "얇게발리는데 커버력도 괜찮고 무너짐이 이뻤어요 개인적으로 다크닝은 못 느꼈습니다",
    "text109": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text110": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text111": "지속력이 너무 짧고, 좀 매트해지는거 같아요 광은 미쳤어요",
    "text112": "정말 좋아요 정말 촉촉해요 겨울에 쓰면 좋아요 건성한테 좋아요 커버력 ㄱㅊ아요",
    "text113": "평소 퓌 쿠션을 좋아해서 구매했는데 무난하게 사용하기 좋아요. 추천합니다.",
    "text114": "적당히 촉촉하고 커버력있고\n엄청 자연스럽게 발려요\n단점은 나중에 보면 좀 많이 지워져있는거..?\n촉촉해서 그겅응 감안하고 바름",
    "text115": "쿠션을.. 돌고돌아 20개는 써봤을텐데 그중에서 최고에요 물론 건성한정\n지성이나 수부지는 비추",
    "text116": "재구매했어용... 리필 기획이 없지만 나의 피부에 뭐가 안 나는 쿠션은 이것뿐이야...",
    "text117": "피부표현 진~짜 예쁘고 촉촉해서 한겨울에 쓰기 좋아용 근데 지속력은 기대하몀 안돼여..그럼에도 피부표현이 너무 예쁘게 돼서 겨울되면 자주 써요",
    "text118": "퓌 쿠션 좋다는 이야기 많이듣고 사봤습니다 발색 너무 잘되고 촉촉하긴한데 커버력은 크게는 없어요 참고해주셔요!",
    "text119": "막 바르기 좋은 쿠션이라구 해서 샀는데 그냥 퍼프로 팡팡 보다는 그래도 양조절하고 툴 사용해주면 더 좋아요",
    "text120": "모공 커버가 잘 되는 것 같고 색상 예뻐요\n재구매 의향 있어요 추천해요",
    "text121": "색도 맑고 피부표현도 이뻐요 다크닝도없어서 겨울에도 잘 쓸것같아요",
    "text122": "퓌 파란색 다크닝 때매 퓌 거르고 있었는데 이건 케이스가 너무너무 예뻐서 지나칠 수 없었어요 근데 색을 밝게 사서 그런지 다크닝 많이 없고 피부가 유리가 되여",
    "text123": "리뷰가 막 엄청 좋지 않아서 살까 고민 많이 했는데 저는 개인적으로 안뜨고 너무 좋았어요 기획품 제발 내줬으면 좋겟어요 ㅜㅜ 쿠션도 신경 써주세여",
    "text124": "색상이 진짜 예쁘고 촉촉해서 바르에도 좋았어요 !\n막 바르명 무너짐이 깔끔하진 않지만\n그래도 얼굴이 편해서 좋아요 !",
    "text125": "리뉴얼 전꺼 잘 쓰다가 갑자기 리뉴얼돼서 안썼는데 다시 나와서 좋음 리필만 따로 팔아줬으면",
    "text126": "넘 조아여 제가 진짜 ㄹㅈㄷ 건성인데 뭘발라도 건조한데 이것만바르면 물광돌아여🥰💗 그리고 지속력은 쫌 아쉬워여 근데 촉촉해염",
    "text127": "완전 광날줄 알고 삿는데 어뮤즈보단 덜 촉촉한 거 같구요 \n그렇다구 안 좋은건 아니에요 넘 이쁘고 넘 좋은데 피부가 많이 건조한 편이라 살짤씩 떠요ㅠㅠ",
    "text128": "쿠션은 얘로 정착했습니다 할인율이 아쉽지만 모든 면에서 최고에요",
    "text129": "제가 쓰는 건 아니고 선물한 건데 아주아주 마음에 든다고 했어요",
    "text130": "매트한 쿠션만 사용하다가 약간 글로우하고 피부 표현 예쁜 쿠션 사고 싶어서 구매했어요",
    "text131": "오리지널이 제일 짱인것같아요 커버력은낮긴한데 건성이면만족할듯",
    "text132": "쿠션-픽서-파우더-색조-픽서 순으로 메이크업 했는데 요즘 계절에 불편할 정도의 건조함은 느껴지지 않았어요. 밝기는 19호 정도 되는 듯 하고, 커버력은 높지 않아요.",
    "text133": "다크닝은 적은 편이고 퍼프가 말랑해서 괜찮았고 얇게 발리는 편이라서 양조절 안해도 돼서 좋은 것 같아요",
    "text134": "바를 땐 촉촉하고 자연스러운 광을 내주는 쿠션이에요!\n역시 오리지널이 최고~",
    "text135": "코 밑은 조금 지워지는데 유분 많은 얼굴인데도 다크닝 없고 무너짐도 되게 이쁘게 유분이랑 섞이는 느낌이에요",
    "text136": "미칀거같음 건성이 환장할 쿠션임 \n평소에 촉촉한 거 잘 안바르는 사람인데도\n너무 조앗음",
    "text137": "리뉴얼전부터 잘 썼는데 확실히 이 쿠션은 약간 유분 올라왔을때가 제일 이쁜 것 같아요ㅎ.ㅎ 수부지인데 완전 만족! 친구는 이거 쓰고 피부 뒤집어졌었는데 저는 괜찮았어요",
    "text138": "지성에겐 완전 추천드려요!! 커버력 원하시는 분들께는 조금 아쉬울 제품인데 지속력이 완전 좋숩니당",
    "text139": "발림성이 좋고 화장이 잘 뜨지 않아요\n쓰다가 좋으면 재구매도 할 것 같네요 bb",
    "text140": "전 쿠션은 이걸로 정착했어요 떠돌이생활만 20개 한듯\n오리지널이 젤 좋은거같아요",
    "text141": "원래 파란색 쓰다가 이게 더 촉촉해보여서 사봤어요 좀 어둡게 나온듯",
    "text142": "그렇게 촉촉하고 피부 좋아보이는 쿠션이라길래 벼르다가 사봤어요 우선 건성강추",
    "text143": "퓌 제품을 좋아해서 쿠션, 립은 계속 재구매하는데 역시나 좋아요.",
    "text144": "진짜 복합성이지만 겨울,가을에는 핵핵간조해지는 복합성으로써 그냥 사세여 그냥사서 써봐야지 알아요!!",
    "text145": "그렇게 예쁘다는 후기가 많아서 궁금했던 와중 드디어 구매했습니다!! 테스터 해보고 색감이랑 표현이 예뻐서 놀랐어요"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 오리지널",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022650112ko.jpg?l=ko",
    "review_name": "1.5 피치글래스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226501",
    "text1": "아주 촉촉하고 수분광이 유리알같다는 말이 잘 어울림\n그러나 그만큼 제대로 스킨케어를 안하면 금방 건조해지던데\n누구는 토너바르고 바로 이거 바른다고도 하지만 나는 아닌 듯...\n그리고 그만큼 잘 벗겨지거나 날아가고 찍히고 촉촉이제형만의 단점은 갖고 있음\n얼굴이 누런편이지만 21호 피치글래스를 샀는데 좀 동동뜸",
    "text2": "정샘물 스킨누더 쿠션만 써봤는데 처음으로 다른것도 써봄 이게 단종됐다가 돌아온 좋은 촉촉이 쿠션이라 그래서\n색상선택을.... 좀 잘못함ㅠ 누런게 싫어서 피치글래스를 샀는데 얼굴이 회색이 됨 내가 핑크베이스랑 안맞는구나.... ㅇㅋ 깨달음도 얻었겠다 산건 써야죠\n내 실수로 색이 좀 그런거 빼곤 다 괜찮음\n퍼프 괜찮고 쫀쫀하고\n내부스펀지가 다른 쿠션보다 단단해서 내용물이 조금씩 나오는데 이게 좋은듯 양조절이 저절로 되어서 얇게 조금씩 바르기 쉽고\n외부 케이스도 생긴거 이쁨ㅋㅋ 투명한 구슬같은 영롱한 거 좋아하는 나로선 넘 좋음\n일단 촉촉이라 건성이나 중성에게 좋을듯한데\n여름엔 녹아내릴거고 겨울엔 벗겨질게 보이는 제형이라 한여름한겨울 제외하고 모든 때 쓰기 좋을 듯\n제형자체가 이래서 지성에겐 별로일듯\n\n+며칠 바르고 나가봤는데 생각보다 금방 말라붙듯 건조해짐\n그만큼 뭉치거나 뜨는 게 꽤 자주 그리고 상당함\n스킨케어 확실하게 한 다음에 바르면 좀 덜뜸",
    "text3": "아니 왜 사람들이 오리지널 내놓으라고 했는지 알 것 같음.\n진짜 좋음 기초 대충해도 착착 붙음 그리고 용기 바뀌고 더 예뻐짐 퍼프도 적당히 퐁신. 외색 너무 핑크라 약간 당황했는데 바르니까 너무 안빨갛고 적당히 반톤 밝아지는 정도! \n결도 이정도면 ㄹㅇ 예쁘고 컬러도 예쁨! 다크닝은 크게 못 느낀듯",
    "text4": "케이스도 예쁘고 수분감도 좋은데 커버력이랑 지속력은 생각보다 낮았던 거 같아요 \n그래서 수정화장을 해야 그나마 지속력이 오래갔어요\n그래도 한 번쯤은 무난하게 쓰기 괜찮은 쿠션인 거 같네요",
    "text5": "환절기~겨울까지 복합성이 쓰기 좋은 쿠션이에요. 촉촉해서 부드럽게 펴바르기도 좋아요. 아쉬운 점은 홍조끼 있는 21호가 쓰기에 2호는 어둡고 1.5호 피치 글래스는 핑크 베이스라는 점?? 그리고 리필 없는 점이 너무 아쉽습니다 ㅠㅠ",
    "text6": "리뉴얼 전에 너무너무 잘 써서 또 샀는데 뭔가 다크닝이 심해진 거 같아 요... 그래도 피부표현은 그대로라서 잘 쓰고 있어용 ㅠㅠ",
    "text7": "아무래도 촉촉쿠션이다보니 커버력이 좋지는 않아서 꼭 컨실러랑 같이 써주고 있어요!! 시간이 지났을 때 광이 더 예쁘게 올라오고 다크닝은 살짝 있더라구요! ㅜ 피부 좋으신 분들은 더 좋아보이실 수 있고 트러블이나 흔적이 있는 피부라면 컨실러랑 같이 사용해 주면 피부표현도 예쁘게 가능할 것 같아요-! 너무 번지르르한 광이 아니라 피부 좋아보이게 적당히 올라오는 광이라서 좋습니더 가을 겨울에 잘 쓸 것 같아요 ㅎ 쿠션 자체도 디자인이 예뻐서 좋아욤",
    "text8": "디자인이 너무 이뻐서 사봤는데 리필 기획아닌게 조금 아쉽긴하지만 퍼프 기획으로 만족중 ! 얇게 발리고 가벼운 피부표현에 아주 굳굳임니다",
    "text9": "생각보다 촉촉하게 마무리되어서 겨울에 사용하기 좋을것같아요!!그리고 어느정도 커버력이 있어서 좋았구요!! 그리고 피부 예쁘게 문어져서 좋았구요!! 생각보다 다크닝도 없어서 좋았던것 같아요!그리고 수정화장 할때도 그위에다가 해도 뭉치지 않아서 좋았어요!",
    "text10": "후기에 속아볼까하는 마음으로 구매했는데,,,\n진짜 너무 마음에 들어요\n리필만 있으면 정말 최고인데",
    "text11": "진짜 잘 샀어요! 촉촉하고 오래갑니다. 예전 제품은 막 제가 건성이라서 시간이 지나면 퍽퍽하게 굳어나가는데 이건 그런게 없어요. 정말 최곱니다. 한번더 또 다시 살거같습니당",
    "text12": "커버력도 생각보다 너무 좋고 \n무너짐도 이쁜데…\n다크닝…!.! 사실 바를때 피부색이랑 너무 똑같아서\n걱정했는데 또 핑크베이스다 보니까 \n얼굴이 점점 황토색이 되더라구요ㅜㅠㅠ \n피부표현은 너무 이쁘고 케이스도 넘 이쁘고\n다 맘에들지만 다크닝때문에 처박템 됐네요..ㅜㅠ",
    "text13": "조선시대가리공주의 첫인상은 바로바로 <재구매템>되겠는걸??",
    "text14": "후기믿고 샀는데 커버력,지속력이 생각보다 별로라 구입한거 후회되네요...매장테스트 해봤어야했는데",
    "text15": "기대하구 샀는데\n색이 넘 어둡고 다크닝 때문에 \n너무 아쉬워요ㅠ\n지속력이 그리 오래가진 않지만 무너짐이 이뿌고\n세미글로우한게 피부 표현은 나쁘지 않았어요 ㅡㅠㅡ",
    "text16": "리필좀 내쥬세요 퓌!!!!!!!! ㅠㅠㅠㅠ 다른 쿠션은 한통 쓸까 말까 인데 퓌는 진짜 지금 8통은 넘게 쓰고 있는 거 같아여ㅠ리뉴얼 전 버전 찬양하는 사람으로써 리뉴얼하고 너무 아쉬웠는데 다시 전 버전 나와서 너무너무 좋은데.. 리필이 없어서 항상 본품으로 구매하는 게 돈이 아까운 거 같아요😩\n리필 꼬옥… 내주세요",
    "text17": "날씨 확 추워져서 딱 글로우 쿠션 쓰기 좋은 날씨에요\n광도 예쁘고 컬러도 적당히 화사해져서 좋아용",
    "text18": "추천 받고 구매한 제품인데 너무 만족스러워요! 재구매 할 듯",
    "text19": "앙 이거 피부표현 이뻐요 근데 건성은 기초 잘해야됨 좀 건조한거같긴함.. 겨울에 쓰진 못 할듯 그래도 여름에 쓰긴 조았어용",
    "text20": "저번에 사용하고 다른 쿠션들도 사용해보다가 저한텐 얘만한 애가 없다는걸 느끼고 다시 구매했습니다... 촉촉하고 넘 좋아욥",
    "text21": "이거 핑크빛이 아니라 피치빛이에요 그래서 횟빛으로 다크닝 오는 저한테 너무 좋습니당",
    "text22": "진짜 좋다. 커버 잘 되고, 모공 잘 메워준다! 얼굴에도 제법 오래 붙어있음. 근데 같이 쓰는 파우더를 좀 타는 듯,,\n어바웃톤 팩트보다 ㄹㅇ 고운 웨메 루스 파우더나 삐아 새로나온 팩트 추천",
    "text23": "커버력은 좋다고 생각하지 않는데 완전 도자기 피부를 만들어줘요!! 컨실러를 먼저 바르면 그냥 완벽 피부. 퍼프도 쫀쫀해서 잘 밀착돼요.\n근데 수분감은 있지만 금방 지워져요. 픽서도 함께 하세요!! 다크닝도 없고 촉촉해서 건성 환절기용으로 써도 될 거 같아요!! 악건성은 비추ㅜㅜ",
    "text24": "21호 쓰시는 분들한테 피치글래스는 좀 어두워요. 그리고 일단 밀착력이 떨어져요.. 건조하지는 않아서 가을 겨울에 지성분들이나 복합성 분들 쓰기엔 괜찮은데, 그닥 좋다고 느껴지진 않아요. 모공 커버도 거의 안돼요",
    "text25": "많은 쿠션을 써봤는데 이 쿠션이 제 피부톤에 제일 맞고 너무 자연스러운 쿠션이예요.",
    "text26": "수부지분들 쓰기좋을듯\n날이 건조해져서 메트쓰다가 갈아탔어요\n온천수가들어그런지 전혀 당김없이 피부가 편안해요\n기름끼는부분만 파우더 처리해서 씁니다",
    "text27": "사진이 없어서,,★\n퓌 쿠션 외형이 너무 예뻐서 전부 구매하고있기 때문에 구매해봤는데 퓌 쿠션 늘 만족스러워요 ~.~",
    "text28": "리뉴얼 전에 너무너무 잘 써서 또 샀는데 뭔가 다크닝이 심해진 거 같아요… 그래도 피부표현은 그대로라서 잘 쓰고 있어용 ㅠㅠ",
    "text29": "색깔도 너무 이쁘고 무엇보다 촉촉해서 겨울철에 손이 자주 갈 쿠션 인것같요. 근데 커버력이 생각보다 없어서 당황했지만 피부표현은 너무 이쁘게 되어서 너무 좋았구요. 얇게 발려서 수정화장할때 뭉치지 않아서 좋았어요.",
    "text30": "퓌가 지금만큼 유명(??)하지 않을때(??)\n몇년전 쿠션 초창기에 써보고 오랜만에 생각나서 다시 사봤는데, 리뉴얼되었다고 듣긴했지만\n예전만큼 마음에 들지는 않아서 다 쓰면 재구매 의사눈 없습니다ㅠㅠ 복합성피부인데 촉촉한걸 좋아해서 커버력은 약해도 촉촉했으면 좋겠는데 흠.... 넵...묘하게 색감도 텍스쳐도 아숩네여ㅠㅠ",
    "text31": "커버력 없다는데 그닥 없지도 않아요 \n악건성 기준\n픽서-쿠션-컨실러-픽서-촉촉이 파우더-픽서 하고 중간중간 계속 픽서 뿌려주니까 지속력 ㄱㅊ아요\n발색도 좋고 딱히 단점 없어요\n밀리지도 않는거 같아요\n여태까지? 써본 쿠션 중에 제일 굿",
    "text32": "쿠션을 5개 정도 샀는데 이게 젤 좋음 하 이걸 왜 이제 샀는지 건성이라서 촉촉한걸 사는데 원래 촉촉하면 다크닝 지리잖아요 근데 이건 꽤 준수함! 색상이 밝다고 했는데 저는 딱 잘 맞았음 앙 ㄱㅁㄸ 여름에는 파우더 처리하고 봄/가을은 선택사항 겨울에는 안 하시는거 ㅊㅊ 커버력은 글로우 쿠션치고는 꽤 괜찮 건성,복합성 ㅊㅊ 퓌 최고~ㅋ",
    "text33": "진짜진짜 촉촉한편\n건성피부에게도 추천합니당\n\n약간의 다크닝이 느껴지긴하나\n수정화장하기 편해서 좋아요",
    "text34": "이거 단종되서 진2&자 너무 슬펐는데 새로 출시하고 리필 기획만 기다림 !!! 인생 쿠션...",
    "text35": "촉촉하고 막 사용하기 좋으네여\n강추합니다~! 커버력도 나쁘지 않고\n촉촉해서 짱짱 ㅎㅎ",
    "text36": "완전 제 인생 쿠션이에요!! 통 바뀌기 전부터 잘 사용했다가 갑자기 단종되는 바람에 슬펏는데 다시 나와서 벌써 두통째 사용하고 있어요 리필이 안나와서 계속 본품을 구매하는게 좀 부담스럽지만… 그럼에도 쿠션이 너무 좋기에 잘 사용중입니다 퓌 꼭 리필 만들어쥬ㅜ세요!!!",
    "text37": "<퓌 쿠션 글래스 오리지널-1.5호 피치글래스🍑>\n1.선호 쿠션타입🍑\n어뮤즈 젤리 듀 마스터 쿠션,롬앤 베어 워터 쿠션,퓌 쿠션 글래스\n2.피부타입🍑\n수부지 나비존에 기름 많고 팔자주름 끼임 심함\n3.퓌 쿠션 글래스와 비교🍑\n색상:좌 오리지널,우 쿠션 글래스 (오리지널이 0.5정도 더 밝아요)\n광감:미세하게 오리지널이 더 반짝여요!\n제형:오리지널이 더 얇음,팔자주름에 끼는 정도로 보는데 오리지널은 안끼고 쿠션글래스는 꼈어요ㅠㅜ\n지속력:학생이라 수정화장 거의 안하는데 다크닝 적고 벗겨짐 적어요! 근데 무너짐보면 더러운 무너짐 아니고 피부랑 같이 합체되는 느낌? 유분이랑 섞이는 느낌임. 중간중간 코쪽만 파우더 처리하면 오전8시~오후11시까지 볼만해요!\n커버력:당근 쿠션 글래스가 쪼끔 더 높아요\n4.단점🍑\n퍼프도 좋은데 리필 기획은 왜 없나요 ㅠㅜ",
    "text38": "촉촉하고 그냥 촉촉함 커버력도 나름 나쁘지않응게 신기햇음",
    "text39": "급해서 샀던건데 생각보다 마음에 들어요 ㅎㅎ\n지속력도 괜찮은것같습니당",
    "text40": "두번째 구매템이예요\n색상도 자연스럽고 바르기 쉬워서 잘 쓰고 있어요",
    "text41": "가을 겨울에는 수부지입니다. 우선 각질 뜨는 거 없이 피부표현이 이쁘게 돼요. 커버력은 중하입니다. 컨실러 꼭 필요하고요 컬러도 21호 핑크 베이스로 잘 뽑힌 것 같습니다. 단점은 퍼프가 너무 더러워진다..?",
    "text42": "제가 21호인데 색상이 약간 어두운거 같아서 아쉽고 찍힘은 좀 심하고 커버력 하~중 정도 였습니다 이거 외엔 지속력과 피부표현, 촉촉함, 다크닝 등은 다 만족스러웠습니다 건성에게 추천 드려요",
    "text43": "리필도세트인줄알았는데 본품만있고 퍼프가 사은품..촉촉해서 잘발리는데 지속력은 아쉬워요 커버도그닥",
    "text44": "혹시나하고 사봤는데 좋네요.\n피부도 좋아보이고 잘 안뜨고 안경 쓴 부위는 좀 뜨긴해도 여태 써본거중에 좋은거같아요.코 부위도 안뜨고 진짜 피부 좋아보여요 .지속력은 모르겠어요",
    "text45": "복합성인데도 좋아요 완전😩\n근데 퓌…\n퍼프 2장 넣어주고 기획세트라고 하는거야…?\n언제부터 퍼프 2장 넣어준게 기획세트였어…?\n리필이나 만들어…",
    "text46": "리뉴얼 전 제품 엄청 잘 썼어서 재구매해보았는데 아예 똑같은지는 잘 모르겠지만 제품 자체는 그래도 훌륭해요! 특히 만족스러웠던 색상이 여전히 예쁘더라고요. 그런데 리뷰에 말이 많듯이 리필이 없는 게 너무 큰 단점이라 리필 없는 걸 감수하고서라도 본품을 이 가격에 계속 살만한 제품인가? 하면 저는 확신이 들지는 않았습니다",
    "text47": "와 지금까지 썼던 쿠션이 20종 정도 되는데 탑 3 안에 들듯요 제가 전공이 예체능이라 땀이 많이나는데 홍조가 심하고 얼굴땀이 많거든요 근데 홍조도 잘 가려지고 땀에도 잘 안무너져요 진짜 짱짱합니다 그리고 기초 잘 하면 얼굴에서 광이 미쳐버려요 이거 리필까지 다 쓰면 또 사지 않을까해요",
    "text48": "고등학교1학년때 좋었던 기억이 있어서 재출시 했길래 기대하면서 샀는데 화장하고 그날 저녁에 세수하면 얼굴이 뮈친듯이 간지럽고 얼굴에 붉게 막 올라와서 못쓰는중입니다 피부에 여드름도 잘 안 나고 아무거나 막 발라도 피부 안 뒤집어지는데 유일하게 그동안 썻던 쿠션중에 얼굴 간지럽던 쿠션이에요 진짜 완전 실망.. 기대하면서 샀는데..",
    "text49": "퓌 브랜드는 처음 써보는데 초6 딸랑구 사줄려다 보니 넘 올드한 브랜드는 좀 그래서 검색해보니 좋다는 평이 많아서 구매했어요 \n먼저 테스트겸 발라 보았는데 저는 나이가 40이 넘어서 쿠션  바르면 들뜨거나 텁텁하게 발리는데 이 제품은 첨에 바를땐 매트한가 싶다가 다 바르고 나면 촉촉해요 퇴근시간까지 지속력 좋고 원해 내 피부인듯 피부표현이 넘 고와요",
    "text50": "두통째 사용중이에요!\n단종되기 전부터 5통넘게 비우던 찐템이엇는데 단종돼서 얼마나 화낫는지 몰라요..^^\n그리고 다른것 보다 친구가 이거 쓴날에 피부가 진짜 좋아보여서 쿠따 하고 싶엇대용\n\n+ 아니 퓌는 퍼프에 항균처리 안하나요??\n몇몇리뷰에도 보이는데 곰팡이가 펴서 왔어요 ㅋㅋ\n배송 받고 오늘 처음 뜯엇는데 곰팡이 핀 퍼프가 들어있네요\n퍼프 기획으로 사서 바꿨지만 퍼프좀 제대로 만드세요\n다른건 이런적 한번도 없는데 왜 퓌만 이러나요?\n퓌 쿠션 정말 좋아하지만 이건 아닌거같아요\n이것땜에 일점 내립니다",
    "text51": "퓌는 얼른 리필을 만들어달라…….\n단종이 되어서 슬퍼하고 있었는데 다시 탄생했다니!!!!\n주여\n암튼 너므 촉촉하고여..커버력은 기대하지 마세요\n저는 귀찮거나 잠시 밖에 나갈때만 사용해요\n겨울에 사용하기 딱 좋져..",
    "text52": "색도 괜찮고 발림성도 괜찮아서 자주 사용할 것 같아요 만족했습니다 ~!!",
    "text53": "생각보다 핑크씨가 강하구 호수 어두워용 참고하셔서 사시면 좋을거같아요",
    "text54": "촉촉한 쿠션 좋아하는데\n퓌 쿠션 오리지널이 그렇게 매니아가 많대서 구매했어요\n리필이 없는게 넘 아쉽네요ㅠㅠ",
    "text55": "촉촉하깈 촉촉함\n근데 뭔가 피부에 들 뜨는느낌..? 아 걍 몰깄음\n퓌쿠션 추천한다고하면 안 할듯..",
    "text56": "추천 받고 구매한 제품인데 정말 만족스러워요! 재구매할 듯",
    "text57": "이거 단종시키면 저 울게요ㅠㅠ진짜 제일 처음나온 쿠션 잘쓰고 있었는데 다시 나와줘서 기모띠ㅠㅠ",
    "text58": "쿠션 유목민인데 어쩌다보니 다시 퓌 쿠션으로... 건성인데 수정용으로 쓰고 있고 무난하니 좋아요",
    "text59": "밀착이 잘 안되고 지속력이 너무 짧지만 색상이랑 피부표현이 너무 예뻐서 계속 쓰는 중이에요~!",
    "text60": "내가 달라진건가 얘가 달라진건가\n그동안 좋은 쿠션이 너무 많아진건가\n\n처음 썼을 때의 만족감을 기대하며,, 재출시된 기념으로 샀는데 음.. 잘 모르겠당..",
    "text61": "환절기에 쓸 촉촉한 쿠션으로 샀어요. 은은한 광 도는게 예뻐서 예전 리뉴얼 전 버전까지 총 3통 썼어요. 다 마음에 드는데 굳이 아쉬운 점을 꼽자면 색상이에요. 21호 옐로우 베이스를 좋아하는데 2호를 쓰면 좀 어둡고, 1.5호는 제 기준 붉은 기가 좀 돌아서 홍조 커버할 때 신경 쓰이더라구요 ㅠㅠ 아 그리고 치명적인 단점! 도대체 퓌는 왜 리필만 따로 팔지 않는 걸까요?? 3통 전부 다 리필 없이 쿠션째 사고 있는데 굳이 새 쿠션 케이스가 또 필요한가 싶고.. 공홈에서만 팔아도 좋으니 리필 만들어줬음 좋겠어요",
    "text62": "케이스가 예쁜 점은 참 좋지만요,,\n밀착이 잘 안 돼요!!!!.. 그렇다고 스킨케어를 가볍게 하고 바르면 각질이 부각돼요!!!! 이건 스킨케어를 어케 하냐에 달려 있지만,, 저랑은 정말 안 맞는 느낌.. 재구매의사 없어요..",
    "text63": "후기가 하도 좋아서 매번 고민하다가 구매했어요. 일단 패키지가 너무 예뻐서 갖고싶었구요. 핑크베이스를 좋아해서 피치컬러로 구매했습니다. 근데 리필도 기획이나 별도로 판매하면 좋을것같아용. 그나마 퍼프기획이 있어서 냉큼샀습니다",
    "text64": "이거 옛날에 쓰던 쿠션인데 재출시 되어서 사봤어용! 좋은듯!‘",
    "text65": "은근 촉촉매트인데 많이 매트하지 않아요 그리고 커버도 잘되고요 잘 안 무너져서 좋았어요 퓌 쿠션 중 이게 젤 좋아요",
    "text66": "피부 두꺼운거 안좋아해서 글로우 쿠션 구매했는데 얇게 발리고 너무 좋아요 리뉴얼 전부터 잘 쓰고있다가 다시 새로 나왔다해서 구매했습니다 건성인데 건조하지도 않아요",
    "text67": "최고에용 주변인들이 다 피부 표현 예쁘다고 칭찬해줌 이거사세요",
    "text68": "헬시로 샀었는데 저한테 너무 자연스러운거같아서 피치로 샀어요 만족!",
    "text69": "수부지이지만 퓌 쿠션 유명하길래 궁금해서 사봄 듣던대로 건성 추천 쿠션임.. 글로우 베이스 싫어하는 수부지들은 구매 비추..",
    "text70": "급하게 필요해서 대충 테스트 해보고 구매한건데 생각보다 맘에들어요!",
    "text71": "마음에 들어서 두번째 구매해요\n데일리로 쓰기 넘 좋아요~~~",
    "text72": "완전 촉촉한 쿠션이에요!!! 지성이나 수부지분들보다는 건성분들이 쓰시면 좋을 거 같아요 저는 수부지인데 바르고 몇 시간 후에 유분이 너무 올라오더라고요... 그래서 건성인 엄마 드렸습니다💞💞💞 색상이나 촉촉함은 진짜 좋아요",
    "text73": "제가 첫 쿠션으로 매트한걸 사서 좀 후회했었는데 \n퓌 쿠션이 촉촉하기도 하고 건성에 좋다고 하길래 써보니 \n진짜로 저는 너무너무 만족한 쿠션이에요!! \n저처럼 복합성과 건성의 사이에 있는 분들은 만족하실거 같아요..하루종일 밖에 돌아다니다가 와도 다크닝도 크게 없고 다 좋았습니다! \n제 인생쿠션으로 정착 할거 같아요!! 오래오래 쓰고 싶으니 \n기획도 많이 내 주세요☺️",
    "text74": "오 생각보다 좋아서 놀랐어요 올영세일 끝나기 이틀전에 뭐라도 하나 사고 싶어서 둘러보다가 가격이 나쁘지 않길래 포인트랑 깊티 써서 만원에 샀었어요 제가 더우면 얼굴에 땀이 많아지는 타입인데 생각보다 안무너졌고 화장독도 안올라왔고 다크닝도 없었어요 생각보다 잘 안지워 졌구요 추천 드려용",
    "text75": "진짜 찾던 제품!! 친구 추천으로 샀는데 적당히 촉촉하고 적당히 매트한거같아요! 바를땐 촉촉한데 좀 지나면 매트해짐 그렇다고 건조한건 아니예요! 색도 이쁘고 다크닝도 거의 없지만 유일한 단점이 팔자끼임이 있어요ㅠㅠ 엄청 심한건 아니라서 ㄱㅊ긴한데 많이 웃으면 거울 봐야댐 쿠션 껴있음..",
    "text76": "촉촉하고 자연스러운 화장 좋아하시는분들이라면\n추천\n단 피부 트러블은 잘 안가려지는편이라\n건성 or 피부좋으신분들에게 추천",
    "text77": "예전 그 느낌 느대로 다시 돌아와서 너무 기쁩니다 ㅠㅠㅠㅠ 또 단종될까 걱정이에요…",
    "text78": "수부지or지성 피부인데 모공은 잘 안가려지고 전체적으로 피부표현은 이쁘게 됩니당",
    "text79": "아직 얼굴에는 안써봤는데 생각한 것보다 매드한것 같아요..",
    "text80": "제품력이 좋아서 재구매하고 많이 사용했어요! 무난하게 언제든지 사용하기 좋은 것 같아요 ~!!!",
    "text81": "조금 밝게 하고 싶을 때 할 것 같아요 \n엄마랑 같이 사용할 예정입니다🥰",
    "text82": "한달동안 써봤는데 촉촉하고 적당히 매트해서 너무 잘쓰는중",
    "text83": "이거 ㄹㅇ 좋아요\n리뉴얼 전 버전 옛날부터 썼는데\n다시 나와서 구매했어요! 역시 존돟",
    "text84": "진심 유리알 어쩌고하는거 안믿었는데 진짜 피부 좋아보임ㅋㅋㅋ어이없음",
    "text85": "아!!! 이거 너무 좋아요 오랜만에 쿠션 갈아탔는데 리뉴얼됐다고해서 디자인도 너무너무 예쁜데 지속력 넘 조아요 피부도 깨끗하게 표현돼요",
    "text86": "친구가 추천해줘서 샀는데 촉촉하고 좋더라구영\n가격대비 만족!",
    "text87": "발랐을 때 보송함 없는 촉촉 쿠션입니다. 여러번 덧바르면 두께감 좀 올라오고, 모공에 뭉치는게 생기긴 합니다만, 그럼에도 불구하고 쉽게 팍팍 바르기 좋고 전반적으로 촉촉해요.",
    "text88": "건성인 지인 선물용으로 구매했어요~\n직접 테스트해보고 색이 잘 맞길래 구매했어요\n부디 안건조하게 잘 쓰면 좋겠네요",
    "text89": "엄청 촉촉하진 않아서 건성이신 분들은 건조하다고 느끼실 것 같아요! 피부결이 예쁘게 표현돼서 좋아요",
    "text90": "요즘같은 환절기에 쓰기 좋은것 같아요 촉촉하구 매끈하게 표현돼요 ㅎㅎ",
    "text91": "양조절이 생각보다 어려워요…근데 원하는 피부 만들어주고 딱 피부 타입에 맞아서 좋아요",
    "text92": "겨울되면 평소 쓰던 쿠션이 떠서 촉촉한 쿠션으로 구매했어요.",
    "text93": "발림성 좋아서 양조절만 하면 피부표현 자연스럽게 광돌면서 이쁨",
    "text94": "색상이 너무 예쁜 피치색이라 좋아요👍시간지나면 많이 날아가는데 수정이 잘되서 괜찮아요",
    "text95": "퓌 리뉴얼전부터 사용했엇어요 5통은 쓴거같아요\n확실이 이전꺼가 더 좋은거같긴합니다\n이거 좀 건조해보여요 이전거에 비해서\n그래서 이거 쓰던거만 쓰고\n더 촉촉한걸로 갈아타려고요 ㅠ\n그리고 리필좀내세요\n감 다죽엇네 퓌진짜",
    "text96": "가격도 좋고 저렴하게 잘 구매했어요 제품력도 아주 맘에 들어요",
    "text97": "무난하게 잘 쓰고 있어요 잠깐 외출 할 때 휘리릭 하고 나가요 ㅎ",
    "text98": "이건 진짜 겨울에 써야돼요 엄청나게 촉촉해서 건성분들한테 조아요",
    "text99": "퓌가 뭔가… 예전보다 좋은거같진않은건 기분탓인지.. 진짜인지 모르겠다만 계속 정착해서 쓰긴합니더",
    "text100": "와 퓌 진짜좋아요 리뉴얼버전도 썼었는데 오리지널버전이 더 좋다고 느껴져썽요 겨울에 쓰기좋내용",
    "text101": "극건성이 사용하기에 세미매트 세미 글로우 섞은 것 같아요 너무 글로우한건 지속력이 안좋아서 건성이 쓰기에도 속건조는 잡아주고 매트(?)한 느낌인 쿠션을 찾고 있었는데 네.. 찾았습니다 저는 이걸로 정착하렵니다🥹",
    "text102": "솔직히 리뉴얼 전이랑 차이를 잘 모르겠는데 촉촉하고 피부표현 예쁘게 잘 돼용",
    "text103": "아니 이게 어떻게 글래스야 너무 매트하고 건조한데 겨울에 쓸라고 촉촉이 쿠션으로 샀더만 이거 완전 매트 그자체임 지성이라 어찌저찌 쓰는데 건성은 절대 못 씀 색은 이쁜데 너무 밝고 리필도 없고 걍 별로임 딴 거 사셈",
    "text104": "외국인 친구가 사달라고 해서 샀는데 만족한대여 추천합니다~~",
    "text105": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text106": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text107": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text108": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text109": "리뉴얼 되기 전부터 사용했어요!! 다크닝 별로 없고 유지가 잘 돼용\n다른 글로우 쿠션쓰다가 넘어왔는데, 퓌쿠션은 글로우쿠션인편에도 불구하고 베이스까짐 적어서 좋아요!!",
    "text110": "무난해요 그냥 \n그래도 화장하면 떠보이지는 안아용 \n나쁘지않은거같아요",
    "text111": "생각보다 그렇게 촉촉하지는 않고 피부표현은\n괜찮음 지속력은 잘 모르겠음 쓸만함",
    "text112": "색도 어두웠고 지속력이 너무 꽝이여서 전 비추 하고 시험기간에 학원갈때 대충하기 좋은 쿠션이에요",
    "text113": "다크닝 없고 완전 촉촉한데 마무리는 매트해져요 파우더 따로 필요없고 너무 색이 예쁩니다ㅠㅠ",
    "text114": "리뉴얼 된 후 첫 구매인데 .... 전보다 더 좋아진건 잘 모르겠어요",
    "text115": "건성한테 최적화된 쿠션이라고 생각하고여 이거 00호삿다가 너무 밝아서 걍1.5로삿는데 제가 왜 00호를삿는지모르겟네여",
    "text116": "조아용 확실히 리뉴얼버전보다 가볍고 덜껴요 근디 저한테는 건조띠",
    "text117": "좀 비싸지만 진짜 너무 좋음 막 발라도 피부표현 너무 예뻐요 짱",
    "text118": "건성한테 좋다구해서 한번 써봤는데 피부표현이 진짜 이뻐요!! 엄청 얇게 올라가서 피부가 매끈해보이고 좋구요 생각보다 촉촉해서 건조하지 않았어요. 근데 얇은만큼 커버는 거의 안도ㅑ서 컨실러랑 같이써야해용ㅠ 만족이여",
    "text119": "건성인데 굉장히 촉촉해료 은은한 광돌아서 피부표현 미쳣습니다",
    "text120": "얇게 잘 발리긴 하지만 가격이 너무 비싸졌어요ㅠㅠ\n트러블이거나 모공 큰 피부는 비추천이에요\n피부 좋은데 톤업하고 싶을 때 한 번 얇게 바르는 쿠션이에요",
    "text121": "지속력도 꽤 좋고 바닐라코 프라이머 픽서 스프레이랑 같이 사용하고 있는데 마음에 들어요. 건조한 것도 없고 기초만 잘해주고 얹으면 꽤 밀착은 굿이애용",
    "text122": "재그메 의시 백프러ㅜ잇는거에용ㅁ또 사구시파려 헤헿 알라뵹.",
    "text123": "리뷰에 안좋다는 말이 보여서 걱정했는데\n생각보다 무난하고 괜찮은 것 같아요\n피부표현이 너무너무 예뻐요\n너무 글로우도 아니고 너무 매트하지도않은게 좋음\n재구매의사 있어요",
    "text124": "뭔가 촉촉하게 올라가서 좋아보였어요!! 그래서 한번 사봤습니당",
    "text125": "옛날에 썻던 쿠션 너무 맘에 들어서 이번에 재출시된거 또 샀어용 퓌 쿠션 짱",
    "text126": "건성에 좋아보여서 샀는데 생각보다 두껍게 올라가고 화장한티가 많이나는 쿠션이네요 … 가볍게 올라가는줄",
    "text127": "촉촉해서 너무 좋은 것 같아요 꼭 구입해보세요 퓌는 역시 오리지널 인 것 같아요",
    "text128": "전에 산거 거의 다 써가서 구매 발림성 좋고 피부표현 이쁨 퍼프기획이라서 굳",
    "text129": "리필기획이면 더좋을거같은데…그래도 광이 예뻐서 좋아용",
    "text130": "촉촉하고 광나서 이거 쓴날은 피부좋다는 말 많이 들어여ㅎㅎ",
    "text131": "피부에 수분감 있게 올라가서 수정화장용으로 딱 좋은것 깉아요",
    "text132": "얇게 발리는 느낌이라 좋고 수정화장 하기 편해요 복합성 기준으로 가을 겨울에 쓰기 좋은것 같습니다",
    "text133": "조아요 저한텐 이 퓌쿠션이 재일 잘맞아요 !! 오리지널도 좋구 퓌 다 조아여",
    "text134": "이거진짜 맛도리 쿠션입니다ㅠ\n리뉴얼 전에도 썼는데 진짜 최고\n군데 리필좀 제발 내주세요",
    "text135": "henhaoyong wofeichuangzihuan",
    "text136": "유명한건 이유가 있습니다 진짜 피버 너무좋아보이고 오죽하면 리필없어도 사요",
    "text137": "라방을 보다가 쿠션이 유명 한 거라 길래 3만원 채울겸 저렴해서 구매 했는데 커버력은 거의 없다시피 한 것 같네요 전 그냥 그래요",
    "text138": "리뉴얼전에도 쓰다가 리뉴얼되서 써봤는데 별로여서 안쓰다가 다시 리뉴얼전이 들어와서 바로사봤는데 너무 촉촉해서 겨울에 써야될거같아요 건성분등 완전추천",
    "text139": "쓰읍.. 이전 오리지널 버전이ㅠㅠㅠ 더 좋았던 것 같아유 그치만 이거도 좋아용 데일리!",
    "text140": "진심 색깔도 개이쁘고 무엇보다 제가 쿠션만 하면 모공에 끼는게 스트레스 였는데 이것만 유일하게 안꼈어요 다크닝도 거의 없고 인생쿠션 찾았습니다☺️🥰💛",
    "text141": "건성에좋을거같아요\n지성인 저에겐 유분이랑 섞여서 오후되면 다 지워지고없아오ㅓ",
    "text142": "꺅 리뉴얼 버전도 썼었는데 리뉴얼 버전보다 오리지널이 더 촉촉하구 좋아요ㅠㅠ 예뿌용",
    "text143": "꿀광느낌 내주는 쿠션입니당 \n얇고 자연스러운 피부표현 하기 조아서 항상 이거 써여\n커버력은 낮은편!",
    "text144": "생각 한 만큼 촉촉하진 않지만, 색이 너무 이쁘고 광이 미쳤어요..",
    "text145": "건성입니다\n촉촉 너무 좋아요\n다크닝은 좀 있습니다\n무너짐이 예뻐서 그냥 씀",
    "text146": "생각보다는 덜 촉촉했고 색도 생각보다 안 밝았다\n근데 쓸 때 좋긴했다 추천👍👍",
    "text147": "촉촉하고 퓌는 그냥 좋은듯 그렇다고 유분은 안올라와서 굿굿",
    "text148": "전에한번써보고 세일때 구매\n얇게발리고 광이남 커버력은뛰어나지않지만 만족",
    "text149": "이고는 너무 좋지만 리필 없어서 또삿냐요ㅠㅠ 그치만 너무 좋아서...ㅠㅠ 제발리필...",
    "text150": "하 정멀 좋내요 너무너무 에그핏도 너무  잘 써서 속는셈 치고 삿눈데 조어서 하나 더 삿어요 리필 제뱔",
    "text151": "딱 내가 찾던 쿠션 \n평생 이거 쓸듯 올영 세일때마다 쟁여놔야겠어요",
    "text152": "그냥저냥무난한템\n커버력이 엄청 높진 않아서 데일리로 쓰기 좋음\n너무 두꺼운걸 안좋아하는 편이라 퓌로 정착해서 이번이 다섯번째 쿠션\n하지만 빡세게 꾸며야 할때는 다른 쿠션이나 파데 쓰는편임\n요약:데일리용으로좋음",
    "text153": "재출시되어서 너무 좋아요 얼른 리필 기회까지 출시되면 너무 좋을 거 같아요 ㅎㅎ"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 오리지널",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022650112ko.jpg?l=ko",
    "review_name": "00클리어글래스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226501",
    "text1": "잘 쓰고있는데 저는 파란색 퓌 내추럴이었나? 그게 조금 더 잘 애용하는 것 같아요. 근데 다 퓌 쿠션이네요 ^^ 둘다 장단점이 있어요",
    "text2": "20호>>21호 쓰는 저한테는 조오금 밝아요\n그래도 촉촉하고 밝은 색이 잘 올라와서 좋아요\n코 끼임도 없고 지속력도 나쁘진 않은데\n건성이라 기초를 좀 촉촉하게 쌓았더니\n코 주변으로 기름이 올라오면서 뭉쳐 보이길래\n기초를 좀 생략하고 발라 봤는데 건조한 감 적고 괜찮았어요\n그치만 손으로 얼굴 건드리거나 머리카락에 쓸리면\n자국이 그대로 남아 버려서🥲 별 하나 뺐어요",
    "text3": "그 옛버전이 가물가물하지만\n옛버전이 인생쿠션인 사람으로서 말해보자면\n약간 두꺼움 그래서 커버력도 더 있다고 느껴짐\n무너짐은 비슷했고 색상 이쁘고\n두꺼운 느낌이 광막이 도톰하다고 느껴지는 정도여서\n거슬리지 않음 예쁨 나름 좋음",
    "text4": "ㅜㅜㅜ 퍼프 기획으로 준다길래 기대하고 딱 창 들어왔는데 00호는 기획이 없더라구요 ㅜㅠ 그렇지만 8월달초부터 9월 올영세일을 기다리고 있었기에 그냥 사보았습니다!!!\n근데 머야진짜 개개개이뻐료 진짜 너무 이뻐요 피부색도 딱맞고 살짝? 다크닝이 있는듯 하지만 그냥 막 공들여서 안하고 편하게 파바박 하기도 좋은것같아요 무엇보다 그냥 쿠션 퍼프 싹다 이뻐서 추천합니다!ㅎ",
    "text5": "퓌는 예전 쿠션이 진짜 진리기도 하고 제가 직접 써보진 않았지만 무명 시절 퓌 쿠션을 받아 색상이 맞지 않던 전 엄마에게 줬던 기억이 있어 이번에 부활했다고 해서 호다닥 구매했는데요 (나오자마자 구매했지만 리뷰는 늦게 씀) 일단 전체적으로는 대대대만족입니다 저는 건성에 극강 촉촉파인데 세미 글로우 제형으로 촉촉하면서 은은한 광이 도는 게 너무 마음에 들었어요!! 하지만 유일한 단점이 있었으니.. 그것은 바로 제 민감한 피부에는 이걸 발랐다 하면 살짝 울긋불긋한 트러블이 올라오려해서 사용을 중지한 상태입니다 ㅠㅜ 다 너무 좋은데 성분이 저와 안 맞나봐요..ㅇㅅㅃㅇ와 디올로 돌아가야겠습니다 흑흑 색상은 13호인 저에게 적당했어요! 살짝 어두웠지만 괜찮았습니다",
    "text6": "💮가격\n25.06.01 라방특가 단품 18200원+다른여러제품+쿠폰할인 으로 좀더 저렴하게 구매\n🔅요약\n아직 반반?더 써봐야할듯\n🔶제형\n세미매트?\n💚적합한 피부타입\n다크닝으로 지성분들은 테스트 후 구매추천\n❤️장점\n특가로 단품으로 구매해서 부담 적게 구매할수 있었음\n💔단점\n🧡애매\n💛팁\n💜최고\n🔵재구매의사",
    "text7": "디자인도 깔끔하고 피부 밝으신 분에게는 강추드리는!!\n13호 중에서도 누렇지않고 밝은 느낌이라 좋았고 극건정이신뷴에게는 조금 건조합니다ㅎㅎ",
    "text8": "생각보다는 피부가 깔끔하고 매끈하게 커버되면서 올라가진.ㄴ 않았지만 뭐..만족합니다",
    "text9": "예전에 퓌 촉촉한 쿠션을 사랑하셨던 분들이라면 한번씩 써보세요!! \n촉촉하고 얇게 발리고 올리자마자 쿨링감 느껴집니다!\n하늘색 퓌 쿠션보다 젛아용",
    "text10": "퓌 오리지널 쿠션 사용후기 🩷\n\n퓌 오리지널 쿠션이 좋다고 해서 드디어 구매해봤어요!\n발림성도 좋고, 커버력도 괜찮고, 무엇보다 지속력이 정말 만족스러웠습니다😘\n\n다만 아직 여름이라 그런지 피부 유분이 금방 올라오면서 주름 자국이 살짝 남더라구요. 묻어남도 있는 편인데, 파우더로 마무리하면 해결은 되지만 대신 퓌 특유의 예쁜 속광은 사라지는 게 아쉬웠어요.\n\n저는 건성 피부는 아니라서, 개인적으로는 겨울철에 쓰면 훨씬 더 잘 맞을 것 같아요❄️ 색상도 제가 조금 밝은 걸 샀는데, 오히려 양볼과 이마에 발라주면 자연스러운 하이라이터 효과가 나서 톡톡히 활용하고 있습니다🩷",
    "text11": "어느 정도 촉촉하고 커버력도 있어서 호불호없이 다들 잘 쓸 수 있을 것 같아요!! 저의 첫 쿠션입니당 ㅎㅎ 색상도 예쁘고 디자인도 귀여운 것 같아요!",
    "text12": "옛날에 퓌 쿠션 썼다가 오랜만에 생각나서 샀는데\n역시 퓌네요..🤍 촉촉하고 색깔도 다양해서 넘 좋아요\n진짜 촉촉해요! 제가 피부가 밝은편이라 일단 밝은호수가 있다는게 너무너무 좋아요! 저한테도 밝더라구요!! 양조절 필수\n향도 괜찮고 퍼프도 좋습니당 강추!",
    "text13": "쿠션글래스 내추럴이 인생템으로 00호만 10통 넘게 사용했는데 이것도 궁금해서 사봤어요\n내추럴이랑 같은 호수로 샀는데 이게 좀 더 밝아용\n17호 정도 사용하는데 톤에 안맞아서 그런가 붉은기랑 잡티가 다 비쳐서 피부가 얼룩덜룩해 보여요ㅠ\n글고 이상하게 이것만 쓰면 밤에 세수할 때 피붓결이 거칠어져서 처박템됫네용 ㅜ",
    "text14": "첫 구매 당시, 아쉬운 점이 많아서 그걸 다 리뷰에 남겼는데 결국에 다시 구매하게 됐습니다. 그 이유는:\n1️⃣ 색감: 딱 제 피부에 과하지 않게 반 톤업 돼서 이쁨\n2️⃣ 광: 광이.. 정말 이쁘게 올라와서 전날 팩 했냐는 말 들음\n3️⃣ 트러블: 사실 뭘 해도 피부에 여드름이 쉽게 올라오는 피부가 아니라 일반화할 순 없지만 제 피부 기준 트러블 유발 없음\n4️⃣ 지속력: 정말 다 좋지만 단 하나. 지속력이.. 좀 안 좋음.. 제가 좀 얇게 바르는 걸 선호한다고 하지만 정말 스치기만 해도 지워지고 없음 ㅠㅠ\n5️⃣ 퍼프: 퍼프는 제 스타일 아니라 타사 퍼프 구매해서 사용 중(이건 스타일 차이인 것 같아 별점에 포함X)\n\n돌고 돌아 또 구매할 것 같음... 제 인생 쿠션(ㅇㅅㄹㄹ)에 비해 가격이 좋아 손이 더 잘 가게 돼서 만족스러움💓 다만 리필 구성도... 자주 주시면 좋겟슨..... 쿠션 다 써도 통 어차피 버릴 거 넘 아까움",
    "text15": "겨울에는 못쓸거같아요ㅠ 여름에는 잘썻음니다! -복합성",
    "text16": "바를땐 촉촉한데 바르고나서 시간이 지나면 피부가 좀 건조해져요.. 단독으론 사용안하게되고 밝읔 컬러로 샀기때문에 어두운 비비랑 섞어서 사용하곤래요",
    "text17": "언니 생일선물로 사줬는데 몇통째 쓰는것같더라고요\n하얀피부에 이쁘게 잘 어울려용\n지성에게 좋은것같네요",
    "text18": "쿠션 제 최애애 쿠션이구요 촉촉함 커버력 다 있어서 너무 좋습니다",
    "text19": "이 느낌이 아니야..\n처음 출시됬을때 그 광에 그 촉촉함이랑 틀려요….\n아니야 이거……..\n쫀득한 그 감이 아니에요ㅠㅠ",
    "text20": "역시 너무 좋은거 같아요. 색상도 마음에 들고 지속력도 좋고 겨울에 쓰기 좋은거 같아요",
    "text21": "무난한 제품! 그리고 색상이 예뻐요 ㅎㅎ 다만 리필이 없다는 점이 사람을 화나게 하고 .. 딱히 장점도 단점도 잘 모르겠는데(?) 요즘 날씨에 쓰기 좋을 것 같아요!",
    "text22": "쿠션은 퓌만 씀 건성이 써도 피부표현 이쁘게 되고 자연스럽게 발림",
    "text23": "생각보다 굉장히 촉촉한데\n날씨가 건조해져서 그런지 모르겠지만\n한 3시간 정도 찬바람을 맞으니 좀 하얗게 뜬달까...\n\n처음에는 괜찮았는데 나중에는 너무 건조해져 있어요\n그래도 얇게 잘 발려서 나름 만족해요",
    "text24": "색도 예쁘고 커버력도 꽤 괜찮아요! 엄마한테 드렸습니당ㅎㅎ 엄마랑 톤이 완전 잘 맞아요",
    "text25": "전에 잘 쓰고 단종되서 아쉬웠는데 다시 재출시 되서 잘 쓰고 있습니다 리필 기획도 내주세용",
    "text26": "퓌 쿠션 오리지널이 그렇게 유명하대서 혹해서 구매한건데\n건성한테 정말좋네요… 딱히 뜨는것도없고 너무 번들거리지도 않고 촉촉하면서 수정화장해도 두꺼워지지않아서 너무좋아요\n제발 리필기획세트좀 내주세요ㅠㅠ 이전부터 리필기획 많은 분들이 요청한것같은데 올영빅세일에도 안내주시네요..마케팅인건가ㅠ 리필기획세트 부탁해요!!!",
    "text27": "이렇게 촉촏한데 지솓력이 좋네요.. 근데 좀 비싸요.. 리필 ㅡㅜ",
    "text28": "아직까지.날씨가 습해서 조금 무너지는 느낌이.없지않아있는데 조금더 쌀쌀해지며뉴좋을것 같아요!",
    "text29": "살짝 떠요 그리고 양조절 필수임!! 케이스 이쁘고 퍼프도 좋아요",
    "text30": "여분으로 사뒀던 것도 다 떨어져가서 이제 어떡하지 하고 걱정하고 있었는데 이게 다시 재출시되다니 너무 행복해요 ㅠㅠ 커버는 잘 안되지만 이만큼 촉촉하고 예쁘게 표현되는 쿠션이 없어요 !!",
    "text31": "이게 제 인생쿠션이었는데 바뀌고나서 오리지널이라하는데 뭔가 그때만큼의 찰떡인 느낌이 없어요 ㅠ 요즘에 바르기엔 겁나 뜹니다",
    "text32": "평소에 선크림만 바르는데 가끔 커버하고 싶은 부분에만\n발라줘요 색깔이 다양해서 좋은 것 같네요!\n다크닝 안생기고 괜찮음",
    "text33": "제가 좀 건성인편이라 촉촉하니 쓰기 좋음!\n다른쿠션들은 말만 촉촉하다하지 다 매트하던데 이건 아님ㅠ",
    "text34": "저는 브랜드에 따라서 13~19호 베이스를 즐겨 씁니다.\n갖고 있는 베이스 중에서 00호랑 비교해 볼만하다고 생각한 제품들이랑 색상 비교해봤어용!\n추가로 어바웃톤 파데 19호도 있는데 그건 웨메와 에스쁘아 중간정도 되는 밝기 같습니다.\n13호~15호 추천이라고 쓰여 있는데 13호한테는 조금 어둡게 느껴질 수도 있을 것 같아요!!! 찐 13호 분들은 ㅇㄴㅇ 구매하시고, 15~17호 쓰시는 분들은 00호, 19호 쓰시는 분들은 01호 구매하시면 될 것 같습니당\n\n오늘 ㅇㅈ 프렙베이스 + ㄹㄴ 포토피니셔 파우더 + ㅆㄴㅊㄹ 메이크업픽서 2번 레이어링 해서 베이스 했더니 하루종일 짱짱했어융\n수정화장도 기존의 베이스랑 경계지거나 뭉치지 않고 잘 됩니다!\n최근에 산 베이스 중에서 가장 마음에 들어용 퓌 최고~~\n근데 리필 기획으로 안 내준 건 쫌 ^_^ 세일 안하면 절대 못 살 것 같아요\n\n------06.21 추가------\n저는 중학생 사춘기 때 잠깐 빼고 피부가 안 좋았던 적이 없는 사람인데...\n생리 중이라서 피부가 안 좋아진 줄 알고 이 쿠션을 몇주째 사용했는데 생리 끝나고도 피부가 안 좋길래 원래 쓰던 파데로 돌아갔더니 피부가 점점 좋아지는 게 눈에 보이더라고요 ^_^ 하하\n이 쿠션이 갑자기 뒤집어진 제 피부의 원인이었습니다.\n여드름 많아진 제 얼굴에 스스로 충격받고 이 쿠션 다시는 쳐다도 안 보고 있습니다 ㅋ.ㅋ\n민감성 분들 절대 사지 마세요 절대 네버 안돼 제발",
    "text35": "촉촉 쿠션 찾다가 후기를 보고 구입을하게 됐는데\n적당히 촉촉하고 색상도 밝고 예뻐서 대만족!!\n커버력은 높진 않지만 피부가 편한 느낌^^\n무난무난하게  쓸 쿠션임^^b\n리필구성이 빨리 나왔으면ㅜㅜ",
    "text36": "촉촉한 쿠션 찾고 있으면 이 쿠션 완전 추천드려요 자연스럽고 가볍게, 그리고 얇게 피부 표현이 가능해서 요즘 너무 잘 쓰고 있는 쿠션이에요ㅠ 색도 너무 이쁘고 무엇보다 처음에 피부에 올렸을 때 바로 촉촉한 느낌이 올라와서 화장하는 내내 건조한 느낌은 전혀 들지 않고 지속력 부분에서 아쉽다는 분들도 꽤 계시던데 저는 지속력도 큰 문제 없었어요!",
    "text37": "이거또 세일 언제하나요..? 아니아니 리필구성 언제내주시나요ㅠㅠ 아주고냥 제 인생쿠션 나오자마자 샀던거 너무좋아서 재구매했어요!!",
    "text38": "이거 진짜 별로..\n처음 바르면 괜찮은데\n다 밀리고 뜨고,, \n결정적으로 이거 쓰고 피부 다 뒤집어져서 버렷어요",
    "text39": "생각보다 그렇게 촉촉하진 않음 오히려 약간 매트했어요 처음 올린 색은 진짜 딱 이뻤는데 다크닝이 ㄹㅇ 레전드에요 요즘 쿠션들 다 표기된 호수보다 억지로 밝게 만드느라 다크닝 좀 심해진 듯 체감 상 30분 됐나 그런데 바로 칙칙해지는 게 느껴져요",
    "text40": "좋다고 다들 그래서 샀는데 그냥 그랬어여...좋지도 나쁘지도 않았음...피부좋은 언니들이 쓰면 예쁘게 피부표현 될거같아요. 얇게 발리는 편인듯..?\n확실히 파데쓰다가 써서그런가? 아침에 화장할때 쓰면 피부톤 색은 ㄱㅊ한데..\n그냥 다른 쿠션이랑 크게 다를거 없고 지속력이 아쉬운느낌\n저는 수정화장용으로 가끔쓰는데\n촉촉한듯 은근 매트해서 살짝 밀릴때도 있더라구요..\n그래도 색은 예뻐요.. 지속력이나 커버력은 잘 모르겠어서 재구매는 모르겠음둥....",
    "text41": "건성이 사용하기 좋은 글로우 쿠션입니다! 색감이 너무 예뻐서 잘 사용하고 있어요",
    "text42": "퓌 쿠션 왜 유명하다 한지\n알것같아요ㅜㅜ 커버력도 적당하고 촉촉하면서 수정화장도 잘되고 모든면에서 맘에들어요 리필기획만 내주시면 좋을 것같습니다..",
    "text43": "퓌 쿠션 예전부터 위시였는데 드디어 구매해봤고 맘에 듭니다",
    "text44": "촉촉해서 너무 좋습니다 색도 너무 예쁘고... 무조건 재구매할거같아요 파란통 살까 얘살까 고민했는데 오리지널 사길잘한듯",
    "text45": "진짜 너무너무너무 떠서 도저히 못 쓰겠어요ㅠㅠ 그리고 각질 부각, 요철 부각 심해요",
    "text46": "촉촉하고 얇게 발리고 지속력도 꽤괜🤤 제일 밝은 색상도 기획세트 내주세여ㅠ",
    "text47": "글쎄.. 저한텐 좀 떴어요 재구매의사없음.\n다크닝도있음",
    "text48": "건성인데 좀 촉촉 하긴 하나 시간 지나몀 건조하구 시간 더 지나면 다크닝이 조금은 일어여 그리구 커버가 좀 약합니당…",
    "text49": "처음에는 반신반의하면서 사용해봤는데 생각보다 만족도가 높았어요. 텍스처도 괜찮고 자극도 없어서 부담 없이 쓸 수 있었습니다. 향도 은은해서 데일리로 사용하기 좋아요. 가격 대비 품질이 좋아서 재구매 의사 있습니다",
    "text50": "리뉴얼 된것만 써보다가 드뎌 다쓰고 이걸로 처음 구매해봐용ㅎㅎ 이제 날씨도 쌀쌀해지니 딱 좋을것 같아요",
    "text51": "발림성은 촉촉하긴하나 시간지나니 피부 표현이 싹 매말라져서 그게 좀 아쉬워요ㅠ 컬러가 밝아서 다른 비비랑 섞어 사용하려구요",
    "text52": "밝은 컬러가 있러서 좋았어요 피브표현도 광니사 마음에 들어요",
    "text53": "자연스럽게 표현되네요. 색상도 맘에 들어요.\n촉촉한 편이에요.",
    "text54": "극건성분들은 무조건 쓰세여 원래 퓌 쿠션 컬러를 너무 \n좋아해서 종류별로 써봤는데 극극건성 무조건 이거!!!!! \n전 극건성일땐 너무 좋았는데 요즘 코에 기름이 올라오는거있죠.?.?.?.?그래서 코만 지속력이 조금 떨어졌지만\n개비싼 메컵포에버 파우더로 정리하니까\n좋았떠요 굿굿",
    "text55": "이 때까지 산 쿠션 중에 지금까지 제일 마음에 듬!!! 한 일주일 사용 결과 건성한테 추천함\n네이밍보다 더 좋음!!! 이전에는 네이밍에 그나마 정착하고 사용 중이었는데 모공부각 일도 없고 지속력 짱짱함\n다크닝은 일단 모르겠고 짱임 그냥 글래스 별로였던 사람들 이거 사셈용",
    "text56": "예전에 구버전 쓰다가 리뉴얼 되고 나서 좀 달라졌다고 해서 그 뒤로 안 샀거든요! 구버전 너무 너무 잘 썼는데 이번에 다시 나와서 구매했어요! 퓌쿠션은 컬러를 잘 뽑는 거 같아요 ㅎㅎ 제가 쓰면 적당히 화사해지는?? 느낌입니다 케이스도 이뻐용",
    "text57": "00호 색상은 아주 마음에 들어요\n하지만 T존 나비존 몽글몽글 크리즈 너무 심해서\n따로 파우더 한것도 없는데 수정화장 너무 어려워요\n모공 넓은 편도 아닌데  이 쿠션 쓰고 좀 쿠션 바르는법이 어려워진거같은 느낌?\n매번 바를때마다 안 좋아서 그냥 포기 합니다..",
    "text58": "커버력은 개인적으로 아쉽지만 자연스럽네요 다크닝잉 별로 없는 것 같아요",
    "text59": "촉촉하고 피부 표현하기에 좋은 쿠션 같아요 건성들이 쓰기 좋음",
    "text60": "단품에 19000원은 너뮤 비싼거 같아요... 가격 좀 내려주세요ㅜ",
    "text61": "데일리로 쓰기 좋아요. 전설의 쿠션이었다는데 무슨 일 없으면 쭉 이거 쓸 것 같아요",
    "text62": "13호인 저에겐 조금 어둡지만 브이디엘 세레니티 톤업베이스 바르고 바르면 최고입니다 피부가 너무 이뻐보여요",
    "text63": "검성한텐 발림성도 좋고 촉촉해서 자주 쓰는 단골 제품이에요",
    "text64": "영원히 1위인 쿠션\n피부 표현이 진짜 이쁘고 색감도 이쁨\n적당히 촉촉해서 좋음",
    "text65": "일단 색상이 아주 마음에 들었고 향이 좀 거슬리긴해요 좋은 냄새인데 저는 화장품에서 냄새나는걸 안좋아해서.. 세미매트 느낌이고 아무렇게나 발라도 잘 발림!\n다만 재구매는 조금 더 사용해보고 결정할듯😄",
    "text66": "퓌 쿠션 3통째에요 진짜 쿠션 중에 맘에 드는 것 이것뿐임 13혼데 색상도 잘맞고 피부표현 개이쁘고 건성이라서 웬만한거 다 뜨는데 이건 유일하게 안떠요",
    "text67": "제 인생쿠션이 부활했다고 해서 진짜 출시하자마자 샀어요\n진짜 그때 그대로라 넘 행복해여,,,\n내츄럴보다 훨씬 더 촉촉해서 수정화장용으로도 좋고 피부 얇으신 분들께 추천하는 쿠션!!!!!!! 피부표현 왕짱예뻐요",
    "text68": "촉촉하고 얇아서 좋아요! 원래 기존꺼 잘 썼는데 약시!! 좋아요 ㅎㅎ",
    "text69": "처음 나왔을때 써보고  다시 나왔다 그래서 그때 잘 썼던 기억이 있어서 사봤어요.",
    "text70": "한 통 다 쓰고 또 구매했어요 제발 리필 단품을 출시해주세요 이것만 영원히 쓰고 싶어요",
    "text71": "그 파란색 리뉴얼버전..? 그럭저럭 쓰다가 리뉴얼 전버전이 나왔다해서 두달전에 구매했는데, 너무맘에들어서 이번 올영세일때 재구매했어요! 대충발라도 얇고 예쁘게발리고 컬러도 완전 자연스러워요!",
    "text72": "처음 바르면 유리알 같은 피부표현이 너무 예뻐요 근데 그게 오래 안 감",
    "text73": "오리지널 진짜 쥬아햇는데... 재출시? 리뉴얼해따길래 삿어요 휘뚜루마뚜루 쓰기 진짜 갸~!~!~!! 쩔어요 진짜 좋아ㅠㅠ 윤광 도는 거 좋아하시고 커버력 중요하게 안 여기는 분들은 제발 사주세요ㅜㅜ녀러뷴들",
    "text74": "구버전 집착광공 출신인데요.\n이제 전 출신도 모르는 미천한 이입니다.\n뭔가 다른데 똑같은거 같고,\n뭔가 별론데 너무 좋고,\n스패츌라로 펼치고 퍼프로 발라서 아리까리한가\n그래도 광감 좋았고요. 뽀얀 색도 좋았습니다.\n지속력은 뭐.. 별다를 예..\n피부가 예뻐보이는 쿠션이었습니다.",
    "text75": "민감피부에도 전혀 자극없어서 믿고 쓸 수 있는 좋은 제품이에요",
    "text76": "완전 악건성인데 슬슬 환절기 돼서 구매했어요!! 촉촉하고 건성한테 추천합니다",
    "text77": "색상도 예쁘고 발림성이 아주 좋습니다\n아침에 급할 때 빠르게 바르고 나가기 좋아요\n리필세트였으면 좋았을 텐데 그게 조금 아쉬워요!",
    "text78": "제발 단종이나 리뉴얼되지 말아주세요ㅠ 제 인생쿠션이에요\n리필만 따로 팔아주세요 ..",
    "text79": "좋아욤 가을겨울에 빛을 발할거 같은 제품이구요 따라서 여름에 지속력을 기대하고 이 제품을 구매하시면 안됩니다",
    "text80": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text81": "올영 세일 때 대체 얼마를 지른 거지... \n배부를 날이 없는 내 지갑 살려 ㅠㅠㅋ \n오특 + 기획 세트라서 장바구니 담아놨다가 바로 구매함.",
    "text82": "하 너무 좋은데 제빌 좀\n리필좁 만들어라 \n리필 3+1 내가 쟁일테니까..\n제발 본품 몇통째니? 화나니까 ㅊ퓌야 반말할께\n사용감은 믿고 쓰세요 이뿝니다",
    "text83": "오랜만에 만족하는 쿠션..!! 코는 유분 많고 볼은 속건조 심하게 느끼는 복합성인데 쫀쫀하게 올라가서 좋아용 12시간 넘어가면서는 코쪽에 좀 지워지고 볼은 떴지만 보기 괜찮은정두? 겨울에도 기대되네요!",
    "text84": "가장 밝은 컬러도 기획으로 내주세여ㅜㅜ 케이스가 예뻐서 일단 만족 ㅎ",
    "text85": "컬러가 맑고 지속력은 좋지만 사용할 때마다 피부가 뒤집혀 아쉬워요. 발림성과 표현력은 만족스러웠어요.",
    "text86": "퓌의 쿠션 대표작이나 마찬가지입니다 다시 돌아왔다고 해서 구매했어요 광 너무 이쁘고 색감 잘 뽑았어요 여름쿠션으로 대중들이 쓸 법한? 제형은 아니지만 초건성인인 저는 올여름 뽕뽑을 듯한 아이입니다만.. 또 단종될까 두렵고ㅠㅠ 리필만이라도 판매 or 기획으로 팔아주시면 좋겟숩뉘댜",
    "text87": "다크닝 피부표현 다좋은데\n민감성으로서 화장독 좀있어요ㅠㅠ",
    "text88": "그리고 또 단점이 코 주변에 너무나도 잘 안 발라져요...🥺",
    "text89": "아 또 단점이 지속이 오래 가지 못하여서 2시간마다 수정을 해야되요",
    "text90": "건성인 저에게는 좀 더 쿠션이 더욱 더 촉촉했으면 하는 바람이",
    "text91": "퓌 쿠션 글래스 내추럴쓰다가 넘어와봤는데 자연스러운 표현을 좋아해서 그런지 저한테는 좀 밝게 느껴졌어요 엄청 촉촉해서 건성분들 겨울 쿠션우로 추천드리구 색은 한번 테스트해보고 구매하세요!! 화사한 느낌이 상아빛으로 예쁘게 화사하기보다 하얗게 밝은 느낌이라 좀 아쉽습니다ㅠㅠ",
    "text92": "건성쿠션만 골라쓰는데 발림성,색상 좋은거대비 커버력도 무난하고 좋아요 픽싱은 좀 부족한데 장점이 맘에들어서 만족합니다 ㄴㅇㅁ 레이어드핏좋아하면 무난하게 쓸거같아요 좀더색감이 뽀용한 핑베쪽이고 약간더커버력있는느낌이에요 단점은 비슷하구여",
    "text93": "자연스런  광이  있어서   피부가 좋아보입니다^^  그러면서 지속력도  괜찮아서 특별히 수정한적 없습니다^^  수정하면 더욱 이쁘겠쥬~  색상도 화사한 편입니다.",
    "text94": "똥손이여도 괜찮을 정도로 진짜 막바르기 좋은 글로우 쿠션이에요",
    "text95": "재구매한 쿠션입니다 글로우하면서 색감도 정말 예뻐서 추천해요",
    "text96": "기존에 들어있는 퍼프보다 다이소 퍼프 넣어서 쓰니까 뜨지도 않고 엄청 좋어요!",
    "text97": "옛날 퓌 쿠션 생각하면서 샀는데 흠... 완전 다른 제품 같아요",
    "text98": "ㅈㅉ로저너무기다렸어요기존퓌쿠션너무좋아핼는데중간에바꼈다해서...울고있었거든요..감사합니다",
    "text99": "생각보다 찍힘이 많아서 아쉬웠지만 촉촉한 쿠션치고 커버력이 어느정도 있어서 좋았어요",
    "text100": "피부 위에 얇고 맑은 유리막을 덧씌운 것처럼 투명하고 맑은 광이 도는 피부 표현이 가장 큰 특징입니다.\n\n컬러는 붉은기나 노란기가 과하지 않아서 칙칙한 피부에 생기를 더해주는 느낌이 들었고, 하얗고 투명한 인상을 좋아하는 저에게 정말 찰떡이었어요. 톤업 효과도 자연스럽고 부담스럽지 않아서 데일리로 사용하기 좋아요.\n\n제형은 살짝 쫀쫀하면서도 촉촉한 텍스처로, 피부에 닿는 순간 시원한 느낌이 들고 잘 밀착돼요. 퍼프로 두드리면 들뜸 없이 얇고 균일하게 발리며, 각질 부각 없이 매끈한 표현이 가능합니다. 시간이 지나면 자연스러운 윤광으로 바뀌는 게 인상적이었어요.\n\n커버력은 중간 정도이며, 잡티나 붉은 기는 한두 번 더 두드려주면 어느 정도 커버가 가능해요. 완벽한 커버보다는 피부 본연의 결을 살리는 쪽에 더 적합한 제품이라고 생각해요.\n\n한 달간 거의 매일 사용하면서도 트러블 없이 마무리감이 편안했고, 사용 후 피부가 답답하지 않았어요. 무엇보다 가벼우면서도 피부를 맑아 보이게 해주는 글로우 쿠션을 찾는 분들께 정말 잘 맞을 제품이라고 생각해요. 재구매 의사 있습니다!",
    "text101": "⭐️ 피부 타입: 티존 지성 그 외 건성, 여드름 X, 기미 O⭐️\n1) 커버력: 정말 작고 옅은 기미 정도는 가려지지만, 오래전부터 있던 큰 기미는 가려지지 않음\n2) 수분감: 처음 바를 때, 광이 있게 발려 촉촉한 쿠션인가 싶지만 촉촉함은 느껴지지 않음(광 O, 촉촉X, 건조O, 기름짐X)\n3) 색상: 네*밍 쿠션 17Y를 사용했는데 비슷한 느낌, 네*밍이 좀 더 핑크빛이 도는 느낌\n4) 피부표현: 네*밍과 비교해보면\n     -> 네*밍: 내 피부 자체가 좋아보임, 얇게 발림\n     -> 퓌: 뭔가를 발라서 피부 좋아보임, 얇진 X(두껍지도 X),\n                요철과 모공이 좀 더 잘 가려짐(끼임도 O)\n5) 밀착력: 일부러 손톱으로 긁어내는 거 아닌 이상 착붙상태\n6) 다크닝: 아예 없는 건 아닌데 티날 수준 X\n\n⭐️결론⭐️\n- 극건성이 아닌데도 건조함이 느껴짐\n(세미매트 사용해도 엄청 건조하거나 뜬다는 느낌 받은 적 없음. 근데도 뭔가 건조하고 조금씩 뜸)\n- 뭔가 두꺼운 듯 아닌 듯... 이 쿠션이 그렇게 얇게 잘 발린다고 하여 구매했으나 생각한 느낌이 전혀 아님\n- 색상은 너무 하얀 것도 아니고 너무 핑크도 아니라 좋음\n- 재구매는 안 할 것 같음😔\n\n\n➕ 3일 사용하고 주말 지나고 열어보니 파란점 발견(2번째 사진 참고) > 인터넷 검색: 곰팡이 > 퓌 문의 > 답변: 퍼프의 베이지색을 내기 위한 색소와 쿠션액이 만나서 나타나는 현상\n괜찮다고는 하지만 찝찝해서 퍼프 따로 구매해서 사용 중입니다😭",
    "text102": "피부가 밝아서 제형보다 색상이 맞았으면 좋겠다 하고 샀는데 생각보다 어두웠어요.\n제 피부는 13호보다 밝고 디올 포에버 스킨 글로우 파운데이션 00호를 쓸 때 가장 화사해 보입니다.\n어바웃톤이랑 비교해 봤을 때도 비슷하거나 조금 더 밝아요.\n촉촉한 정도는 퓌 쿠션이 가장 촉촉합니다.",
    "text103": "아..엄청 기대하고 산건데 별로에요 처음에 좋은줄 알았는데 그냥 피부결만 좋아보이는거고 저는 파란색이 훨 좋네요… 실망입니다",
    "text104": "가볍게 잘 발려서 좋아요. 약간 아쉬운 점은 커버력이 조금 약한것 같아요.",
    "text105": "내추럴이랑 오리지널 다 써봤는데 오리지널이 훨씬 좋네요 다크닝도 덜하고 촉촉해서 좋습니다 이거 바꾸고 나서 피부 좋아보인다는 소리 많이 들었어요",
    "text106": "왜 좋다하는 지 알 것 같아요 해라 세미글로우만 썼는데 이거 쓰니까 입자가 진짜 곱고 광이 너무 이쁘네요 리필 제발ㅜㅡ내주새요 무조건 살게요",
    "text107": "뮤난무난 뮤너지는거 예쁘게 무너지구 톤도 저랑 잘맞아서 좋아요",
    "text108": "이 버전이 유명하길래 구매했어요. 다 마음에 드는데 리필이 나왔으면 좋겠내요",
    "text109": "이건 전에 썼는데 다시 나왔다길래 사봄 원래 이랬나 조금 의문임",
    "text110": "호수 젤 높은 거 쓰는 친구한테 선물해줬는데 이건 좀 밝다고 하네요\n다크닝이 있대여",
    "text111": "촉촉해여 커버력은 딱히… 없는것 같아요 건성 겨울쿠션으로 쓸려고 샀어용",
    "text112": "생각보다 핑베고 생각보다 어두움\n기초 제대로 안하면 약간 각질부각있어요\n근데 광이 되게 이뻐요 유리광느낌",
    "text113": "엄청 촉촉해요! 그래서 지속력이 엄청 긴편은 이닌데 바르기편하긴해여",
    "text114": "리필!!! 나오겠죠.?좀 더 밝은컬러 내주세요제발 ㅠㅠ",
    "text115": "극지성에겐 비추지만\n적당히 촉촉하고\n특히 쿨링감이 ....👍",
    "text116": "촉촉한데 커버력이 좋은건 첨봐요 지성으로서 앞으로의 계절에 잘 쓸듯!",
    "text117": "케이스도 이전 버전보다 예쁜 것 같고 너무 글로우 하지도 않고 매트하지도 않아서 좋아요! 여름철에 은은한 광 내고 싶을 때 사용하기에 적합합니다!",
    "text118": "가격이 너무 비싸고 그렇게 좋은지도 잘 모르겠어요..가격 좀 내리세요",
    "text119": "그냥 무난하게 발리는 쿠션인데 가격이 너무너무 사악해요...",
    "text120": "이거진짜너무좋음정착해버림근데체육하거나땀나면코쪽만 좀지워지긴하는데그건내가코쪽을많이만져서그런거같고색도밝고?이쁨!",
    "text121": "복합성 피부에게 좋을만한 속건조 없는 세미글로우 쿠션이에요",
    "text122": "엄청 촉촉한 편은 아니지만 적당히 괜찮아요! 저는 다른거보단 다크닝이 적어서 좋았어요 피부펴현도 정말 예쁘고 무엇보다 커끼임이 정말 적어요 피우더 발라도 요물이고 그냥 만능 쿠션 🥰🥰  요즘 이것만 써요",
    "text123": "리뉴얼 전이\n확실히 제형이 더 촉촉하고 얇게 발려서 좋은 것 같아요\n색조화장 진하게 하시거나 유지력 중요하신분, 커버력 중요하신분은 사용하시면서 만족하시기 어려울 것 같습니다",
    "text124": "지성인데 글로우한 거 써보고 싶어서 샀는데 음.. 지속력 개꽝 다크닝 개심함 근데 ㅈㅂㄹㄴ 파운데이션 쓰고 위에 덧발라주면 잘 안 무너지고 좋음!! 색도 ㅈㄴ이뻐서 화사하구 좋음!! 굿",
    "text125": "매번 사용하는 제품\n대만족입니다\n계속 출시해주세요\n가격대비 만족도가 높아요",
    "text126": "오리지널 버전은 왜 리필 기획으로 안만들어주시는지..제품은 너무 마음에 드는데 조금 아쉬워요ㅜㅜ",
    "text127": "여름 가시면서 촉촉 쿠션 뭐사지 하다가 결국 돌고돌아 또 퓌네요 컬러는 생각보다 안밝아요 ㄴㅇㅁ이 색은 진짜 예쁜듯 수정화장이 잘되는 편임",
    "text128": "퓌 글래스 쿠션 오리지널은 피부 표현이 맘에 드는 제품이에요",
    "text129": "아주 촉촉하고 색도 밝아서 제 얼굴에 딱이에요 13-17호인데 항상 모든 쿠션 젤 하얀 호수를 써도 별로였는데 이건 너무 맘에 들어요 ㅠㅠ",
    "text130": "지성이지만 제 인생쿠션입니다 이것만 바르면 사람이 청초해보이고 피부에서 빛이 납니다 제가 13호라 솔직히 색 자체는 피부색이랑 딱 맞거나 오히려 조금 어둡지만 이 광 하나가 사람을 맑게 만들어줘서 오히려 화사하고 청순해보이게 해줘요 진짜 케이스도 너무 맘에 들고 수정화장도 편하고 픽싱이 빠르지 않은데 그래서 더 휘뚜루마뚜루 쓰기 좋습니다ㅜㅠ 진짜",
    "text131": "사실 지속력은 어제 사서 모르겠지만,, 진차 조아요\n제가 피부톤이 보통 13-17호 정도 써야지 환해보이거든요?\n근데 올영 쿠션은 조금 누래지고,, 네이밍 쿠션도 좋다해서 테스트 해보니 제 피부에는 조금 누렇더라고요! ㅜ\n그래서 이번에 유투브 계속 찾아보다가 퓌 쿠션을 사서 써봣는데 오늘 출근길 화사함 미쳤어여,,,,진짜 피부 밝으신붐 00 호 꼭 사셔서 바르세요,, 여름에는 매트버전 하나 살까봐요\n세일해서 만원대에 샀아요!!! 근데 전 건성이라 촉촉버전 샀는데,,써보고 좋으면 매트 버전 사볼 예정).(!! \n\n* 디올 에스티로더 헤라 구찌 설화수  등 진짜 백화 점 쿠션 안써본게읍어요",
    "text132": "반질반질한 제형인데 모공을 가려주는 그 빛반사라고 해야되나 그게 예뻐요 \n지성 기준 흉하게 녹아내리진 않아요 파우더 사용 해주면 모공에 끼이거나 뭉글몽글하게 뭉치는 것 없이 자연스럽게 사라집니다\n이것도 넘 좋아서 찐 오리지널 버전 못 써본게 한으로 남을 것 같아요",
    "text133": "단종되기 전에 써본적이 없어서 항상 궁금했어서 구매했는데\n고냥 무난하게 건성분들이 잘 쓸 수 있는템이이어요\n요즘 워낙 좋은 쿠션들이 많아서 쿠션 많으시면 굳이 안 사도 될 것 같은 느낌이긴합니다! 수정용으로 괜찮을 것 같아유\n그리고 추운날에 더 잘 쓸 것 같은!!",
    "text134": "좋아영 나쁘지 않구 담에 또 살 것 같아용 한 번 사서 써보는 것도 나쁘지 않아여",
    "text135": "완전 촉촉하고 처음에 쿨링감도 살짝 있어서 좋아용 근데 저한테는 살짝 과하게 밝아서 섞어 써야헐듯..",
    "text136": "색이 예뻐요 그냥 바로 젤 밝은 거 썼는데 넘 밝긴 하더라고요 담번엔 한 호수 낮춰서 사용하겠음 ㅎㅎ",
    "text137": "음 색상은 화사하고 예뻤어요 저 한 19호 정도 쓰는데 너무 동동 안뜨고 ㄱㅊ았어여 근데 문제는 너무 잘지워지고 광이 예쁜광이라기 보다는 좀 개기름처럼 보이는 광…",
    "text138": "화장을 해도 운동을 하다보니까 자주 지워지고 그러는데 이 쿠션이 땀을 많이 흘려도 화장이 남아있어서 좋았어요 그리고 맞는 쿠션을 찾을려도 자주 바꾸는데 이 쿠션은 정착해도 좋을거 같아요",
    "text139": "밝은 피부인들의 한줄기 희망 퓌 ㅠ\n근데 제가 살 때는 리필 구성 안 줘서 재구매 의사 없숨\n다른 제품 살거예요",
    "text140": "자주 사용하지는 않지만 피부표현 투명하게 하고 싶을 때 사용해여 모공 있는 피부라 프라이머 필수지만 광이랑 색이 진짜 넘 이뻐요",
    "text141": "기름기 없는 촉촉함이라 피부타입 상관없이 쓰기 좋은 것 같아요 좀 비싼거 빼고 ㅎ 다 만족해요",
    "text142": "가끔 다크닝이 좀 있는 거 같아요 하늘색 사용했었는데 이게 더 좋다고 해수 사보ㅓㅆ는데 저는 그냥 보통인 거 같어요",
    "text143": "유명하다고 해서 구매해봤는데 촉촉하고 발림성도 좋아서 만족합니다.",
    "text144": "건성이 쓰기좋고 하얀편에 무난해요 전 또구매할거같아요 찍힘도 무난하고 건성쿠션으로 파우더처리만 팔자쪽 하고쓰기 좋은정도예요!",
    "text145": "겨울쿠션으로 작년엔 이거 썼었눈데 갑자기 품절되소 이번 겨울엔 뭐 써야하지 하고 있었는데 케이스만 리뉴얼되서 나왔다구 해서 써봤는데 아직은 낮에는 조금 그렇고 저녁에는 ㄱㅊ음",
    "text146": "글러우 썼었는데 너무 무너졌음. 근데 오리지날이 훨씬 좋은듯 많이 밝게나옴",
    "text147": "발림성이나 지속력은 너무 좋은데 커버력이 너무 약해서 커버력이 좀 아수ㅏ워요",
    "text148": "수부지인데 괜찮은 거 같아요 여름에 쓰기에도 얘 자체가 제형이 얇게 발려서인지 괜찮은 거 같아염! 굿굿",
    "text149": "악건성이지만 땀쟁이분들 여름에 사용하는건 절대 비추입니다…겨울에 다시 써봐야지…후기들 굉장히 좋길래 혹해서 사봤는데…다들 테스트 잘해보세요",
    "text150": "세미글로우라 적당한 은은광+커버력 두개 다 만족스러운 제형입니다 건조한 분들이나 패인 모공은 조금 끼이는 느낌이 있을 수 있어요 그럴때는 ㅁ몽ㄷ ㄹㅈ🌹 리ㅋㄷ ㅁㅅㅋ처럼 화잘먹 촉촉이랑 매치하면 찰떡이에요",
    "text151": "개좋아요 ㅠㅜ다들 좋다하셔서 사봤는데 좋아요 제발리필기획....ㅅ",
    "text152": "색깔도 이쁘고 촉촉하게 잘 발려서 좋아요 커버력이 좋진 않은 것 같아요ㅠ 피부가 답답하지 않고 편했고 끼임은 없었어요 근데 이거 바르고 피부가 살짝 뒤집어졌어요 ㅜㅠㅠㅠ",
    "text153": "나쁘지 않은 것 같어요! 한번쯤은 써볼만한..? 지속력도 ㄱㅊ은듯해여",
    "text154": "너어무 지성이면 별로 추천하지 않지만   개기름 많이 끼는 저는 만족, 잘쓰고잇어요",
    "text155": "가볍게쓰기 너무 좋아요 \n데일리로 잘 쓰고 있어요 \n색깔도 많이 밝지 않아요",
    "text156": "어뮤즈 듀젤리 쿠션이 리뉴얼 되고나서 좀 변한 것 같아서 퓌를 추천받아서 샀는데 생각보다 엄청 촉촉하지는 않네용ㅠ 커버력도 생각보다 있어서 자연스러운거 좋아하는 저링은 조금 안맞는 것 같아요",
    "text157": "색이일단 너무이쁘구여 지속력도 갠찬고 모공끼임 이런것도 잘없어서 추천",
    "text158": "촉촉한 느낌이 강하고, 여름보다는 겨울에 사용하기 좋은 제형입니다! 컨실러를 살짝 바르고 사용하면 유분감이 덜어져서 피부 표현을 잘 할 수 있습니다!",
    "text159": "살짝만 눌러서 발라도 피부에 유리광이 돌아서 좋았어요!! 건성이 아니라면 여름보다는 겨울에 썼을 때 확실히 더 예쁜 피부 표현이 돼서 예쁠 것 같습니다 👍🏻👍🏻",
    "text160": "살짝만 눌러서 발라도 피부에 유리광이 돌아서 좋았어요!! 건성이 아니라면 여름보다는 겨울에 썼을 때 확실히 더 예쁜 피부 표현이 돼서 예쁠 것 같습니다 👍🏻👍🏻",
    "text161": "퓌 쿠션 좋다고해서 사봤어요 두껍지도 않고? 그래서 써보고 다시 남길게용",
    "text162": "컬러감도 괜찮고 지속력도 괜찮은 쿠션인데 재출시해주시는 김에 리필도 출시해주시지 너무 아쉬워요ㅠㅠ",
    "text163": "늘 쓰는 제품인데다가 이번에는 제일 밝은 색상으로 구매해 보았습니다. 잘 쓸게요~~",
    "text164": "단종되었다가 다시 나와서 구매했네요! 역시나 좋아요~!",
    "text165": "처음에 발색해봤을때 생각보다 어두웠고 생각보다 핑베다? 라는 생각이 들었지만 막상 얼굴에 발라보니 나름 괜찮았어요! 한겹바르면 좀 티안나고 발색도 잘 안돼서 두겹 바르니까 괜찮더라고요 사진은 타사 밝은 쿠션이랑 비교인데 실제랑 똑같진 않고 사진이 좀더 밝게 나왔으니 색차이 정도만 참고해주시면 좋을것같습니다!",
    "text166": "건성 기준 엄청 촉촉한 건 아니다보니 파우더랑 같이 쓰면 여름에 딱 좋아요~ 그런데 너무너무... 심하게 잘 지워져요🥹 손으로 스치기만 해도 그 부분 삭 사라져요.. 밀착력 나쁘지 않다고 생각했는데 순간 거울보고 너무 놀랐어요 ㅠㅋㅋㅋ",
    "text167": "예전에 퓌 쿠션 처음나왔을 때 쓰고 그뒤로 리뉴얼 되면서 별로라 해서 안샀었는데 이번건 예전거랑 좀 비슷하다고 해서 오특할 때 사봤어요! 역시 퓌쿠션 대만족입니다 리필구성 제발 내주세요.. 또 단종될까봐 걱정돼서 쟁이고싶어요..\n그리고 단종 제발 하지 말아주세요ㅠㅠ 제 인생쿠션..\n건성한테 여름용쿠션으로 딱이고 지속력 은근 좋고 커버력도 은근 있어서 딱 좋습니다",
    "text168": "기존 퓌 쿠션을 안 써봐서 모르겠는데 생각보다 촉촉한 느낌은 덜 들었어요. 제 피부가 건조해서 그런 것도 있는데 어뮤즈 흰색 쿠션보다 조금 촉촉한 정도? 입니다. 근데 막 뜨진 않아서 건성 분들은 여름에도 잘 쓸 거 같아요. 색상은 너무 만족해요. 예쁜 상아빛 ! 13-17호 분들께 추천드립니다 !!",
    "text169": "퓌쿠션은 처음인데 너무 만족해요\n우선 평소 17호사용인데 00호를 써도 부담없었어요\n또 저는 복합성인데 제피부에 너무 잘맞았고 무엇보다 디자인이 ㅎㅎ넘 맘에들어요\n\n아쉬웠던점은 구성이 너무 약해요\n제발제발×1000 리필 따로 판매나 리필기획으로 판매해주세요ㅠㅠㅠㅠ 퓌 쿠션 좋아하시는분들은 다 바라고계실거에요😭😭 \n\n도움이 되셨다면 좋아요 눌러주세욧!!",
    "text170": "유명하다고해서 사봤는데 모공잘조이고 별로네요,,,,,",
    "text171": "진짜 좋네요 리필 없어서 아쉽지만 조금 비싼감이 있지만 재구매 할 것 같애요 색도 이쁘고 얇고 광 이뻐요ㅜ",
    "text172": "퓌 팩트 처음 써보는데 나름 괜찮았지만 건성인 저에게는 많이 건조했던 기억으로 남아 있어서 또 구매하지는 않을것 같습니다!!",
    "text173": "아앙아개꿀진짜매일같이씀뜬적한번도어뵤고완전도자기피부만들어줌그냥날믿고사셈앙!!",
    "text174": "이게 오리지널이 근본이래서 사봤는데 퓌는 ㄹㅇ푸딩팟보다 쿠션",
    "text175": "복합성인데 적당히괜찮고 퓌는 광나고 적당해서다 좋음 또 살듯",
    "text176": "리뉴얼 전 버전 엄청 좋아했는데 결국 리뉴얼 버전을 사버린… 생각보다 나쁘지 않아서 만족해요",
    "text177": "점점 피부가 건성으로 변해서 퓌 구매해봤어요 되게 촉촉하다길래 써봤는데 진짜 촉촉합니다 그래서 더운 여름보다는 겨울에 더 빛을 발할 것 같아요 지금은 덧바르는 용도이지만 가을부터 요긴할 것 같네요 굿",
    "text178": "지성인데 촉촉한 거 써보고 싶어서 사봤는데 일당 색이 넘사벽 이쁘고 커버력도 ㄱㅊ은긋",
    "text179": "저랑은 잘.안맞아서 맞는분들한텐.진짜.추천드려요 ㅎㅎ 저는..",
    "text180": "아..2통이나 샀는데 저랑은 진짜 안맞아요 흡수도 안되고 노랗게뜨고...",
    "text181": "촉촉하게 리뉴얼됐다더니 건조해요..ㅠㅠㅠ\n커버력이나 색은 좋은데 지속력도 너무 아쉬워요",
    "text182": "처음엔 색깔 잘맞았는데 공기중에 닿고 뭐하고 하다보니꺼 색도 탁해지구 다크닝도 생겨여 ㅜ 잘묻기도하고 .. 재구매는 안할듯",
    "text183": "행사때 사서 여태 잘 쓰고 있습니다\n촉촉해서ㅜ좋아요 유지력은 떨어짐",
    "text184": "아직 수정화장으로 한번 사용 해봤지만 촉촉하고 색깔이 밝아서 좋은것 같아요 평소 17호 쓰는데 01은 좀 어두운것 같아서 00 샀는데 만족합니다 ㅎㅎ",
    "text185": "촉촉하고 예쁘게 무너져쇼 나중에 리필이랑 같이도 팔아주세요ㅠㅠ",
    "text186": "피부톤이 밝은 편이라 선택지가 많지 않은데, 이거 리뉴얼 되고 벌써 두통째 쓰고 있어요 ! 퓌는 좋은 말로 할 때 리필 기획 구성 다시 만들어내라 ㅃㄹ",
    "text187": "엄청 묽고 물처럼 촥촥한 재질임 커버력 0에 수렴 옅은 붉은기 정도 살짝 잡아줌 컬러코렉터나 톤업용으론 낫밷 여름에 쓰기엔 적절치않은 쿠션임 묽고 잘 지워지고 잘묻어나고 잘벗겨짐",
    "text188": "피부 촉촉하게 표현하고 싶은 건성에게 추천해요\n피부 표현이 예쁘게 돼요",
    "text189": "아 진심 촉촉하고 화장 잘먹고 지속력 너뮤 좋아요;; 얼굴 화사해지는데 안무겁고 커버력이 높진 않지만 커버력 좋고 답답한 쿠션보다는 이게 훨씬 더 좋은 것 같네요",
    "text190": "파란색으로 이전 버전? 사용했었는데 이게 더 좋다는 간증 글들이 많아서 사봤어요",
    "text191": "21호가 어두운 밝은 피부에 추천해요  발색이\n조금 아쉬워요 자연스러운걸 추구하는 분에게 추천해요",
    "text192": "건성이라서 촉촉하고 좋긴했는데요ㅜㅜ뭔가 손이 잘 안가요 피부표현은 나쁘지않은데 발림성이 뭔가 흠??? 스러움",
    "text193": "색상도 상아빛으로 예쁘고 적당히 글로시 하게 광택감 돌면서 너무 이뻐요!!",
    "text194": "저는 자연스러운 화장을 좋아하는데 이게 그런 쿠션인 것 같아요!\n피부표현이 예쁘고 너무 맘에 들어요",
    "text195": "겨울에 잘썼던제품 다시나왔길래 구매해봤는데 지금날씨엔 복합성은 좀 에바네요 갸울애 쓰면 존좋",
    "text196": "리뉴얼 전부터 썼엇는데\n여전히 만족스러워요\n근데 제 피부가 변한건지\n전보다 건조하게 느껴지네요",
    "text197": "재출시된 건 너무 좋은데 리필포함 구성이 아니라서 할인가 아니면 사기 어려울 것 같아요 리필도 따로 팔아주면 좋겟어요",
    "text198": "요즘 올리브영에서 이것저것 많이 구매하는데, 정말 다 잘 쓰고 있어요.\n스킨케어부터 메이크업, 헤어케어, 바디케어까지 필요한 건 거의 다 있어서 편리해요.\n품질도 믿을 수 있고 가격대도 다양해서 원하는 대로 고를 수 있는 점이 좋아요.\n특히 올영 단독 제품이나 기획 세트는 가성비가 최고예요.\n쇼핑할 때마다 만족도가 높아서 계속 이용하게 돼요.",
    "text199": "아 예전 퓌쿠션 아니에요.. \nㅜㅜ 일단 피부에 뜨고. 여름이라 더 떠요.\n몽글몽글하게 뭉치면서 떠서 아쉬위요.\n\n피부는 맑아보이고 좋아보이는데 커버 없고. 촉촉함 보다는 매트하게 느껴져요.  그렇다고 유분이 없냐 그런 아니에요. 수분이 느껴지지 않습니다. 피부에 흡수가 아니라 겉도는 느낌나요... 유튜버들 후기보고 샀는데 다소 아쉽네요. \n예전 퓌쿠션는 언제 돌아오나요..?\n오늘 화장라고 나갔는데(2025.06.29) 더워서 그런것도 있겠지만 좁쌀갈은 여드름+ 안터지는 여드름 났어요.\n민감성 주의하세요.",
    "text200": "피부타입: 건성~복합성\n구매이유: 요즘 베이스를 뭘 발라도 뜨고 기초를 잘해도 뜨고 진짜 뭘 해도 떠서 구매하게되었읍니다.\n색상: 저는 00호 썼는데요 네*밍 17호보다 아주 사알짝 밝아요! 그 브랜드 17호 쓰시는 분들은 이거 쓰시면 될거같아요! 그리고 색깔 진짜 이쁩니다 정말이뻐요\n후기: 진짜 개ㅐㅐ 좋습니다.. 요즘 뭘발라도 떴는데 유일하게 안뜬쿠션 바로 퓌쿠션.. 그새 피부컨디션이 좋아진건가 하고 다시 다른 제품으로 베이스 해봤는데 여전히 더럽게 무너졌어요 제 구원템임. 다크닝도 없었어요ㅠㅠ 제가 예전 퓌쿠션 글래스도 잘 썼는데 그때는 다크닝은 있었거든요?? 근데 그대로 출시했다고 하는데 이 제품은 다크닝이 없더라구요? 그리고 색깔도 더 예쁜듯 \n다만 커버력은 기대하시면 안돼요! 그래서 저는 트러블에는 컨실러를 발라서 가려주었는데 피부표현이 너무 예뻐서 커버력 낮은게 용서됨ㄹㅇ\n그리고 케이스도 너무 예쁨요\n이거 다쓰면 무조건 다시 살거애요 절대 단종시키지마세요 퓌ㅜㅜ\n*참고로 사진에 피부상태는 바른지 무려 10시간이 지난 상태입니다 정말 대박이에요"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 오리지널",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022650112ko.jpg?l=ko",
    "review_name": "01페어글래스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226501",
    "text1": "리뉴얼 전후 사실 저는 차이 잘 모르겠습니다.. 근데 그냥 둘다 꿀광피부에 아주 최적화되어있어요 ㅋㅋ 너무 이뻐용",
    "text2": "전 지성입니다!! 지성이지만 너무 매트한 쿠션은 빨리 뜨고 피부표현이 안예뻐서 촉촉한 쿠션만 쓰는데 요거 너무 좋아요!! 피부 뒤집어졌을때 쓰는 쿠션입니다 근데 커버력은 약해서 컨실러 필수고 파우더까지 해야 지속오래갑니다 다크닝은 거의\n없엇어용",
    "text3": "제가 화장 처음할때 샀던 쿠션이 요거 리뉴얼 하기전에 하늘색이었을때인데 진짜 피부표현이 너무 예쁘게돼서 좋아했거든요ㅠ 다크닝도 없고 근데 리뉴얼을 하고 나서 똥이 된거에요!!!!!!! 진짜 별로여서 많은분들도 원조 퓌 재출시를 원했다하시더라구요 그래서 그 원조퓌 그대로 껍데기 색만 더 화려해져서 왔다고 하네요 그전까지 쿠션 유목민이어서 대략 10개넘는 쿠션은 사봤는데 이만한걸 못봤어요 와 그리고 퓌 그 깐달걀 쿠션? 그것도 제가 써봤는데 그건 ㄹㅇ 절대 사지마세요 제가 샀던쿠션들 중에서도 최악중에 악입니다 퉤 암튼 이 원조 퓌 쿠션.. 진짜 제 최.애. 쿠션입니다🤍 진짜 매끈~하게 도자기처럼 피부표현해주구요 단점을 딱 하나 말하자면 이게 광이 돌고 글로시한 피부표현을 해줘서 저같은 파워지성이 여름에 쓰기에는 살짝 무겁네요 여름이 가면 저는 퓌 쿠션을 또 들고 돌아올겝니다 봄이나 겨울에는 이게 짱",
    "text4": "기초 간단히 하고 피부위에 막 얹어줘도 밀리거나 들뜸없어서 편하게 바르기좋았어요! 광도 딱 적당한 속광느낌! 퍼프랑 궁합이 좋은건지 바르기 쉬웠고 일단 뉴트럴한 베이지 컬러감이 너무 이뻐요~",
    "text5": "인플푸런서분들이 잘 사용하시는 쿠션이라 한번 사봤는디ㅜ지성이라 그런가 금방 무너지고, 다크닝이 진짜 너무너무 심했엉. 밝은 색상을 사도 금방 색이 어두워져서 한교시 마칠때마다 수정했어요. 근데 수정은 잘되서 딱히 크게 불편한 점은 없는 제품이에요. 가장 큰 장점은 발색이 제가 좋아하는 색상이라 만족스러웠어요.",
    "text6": "피부에 가릴거 많이없어서 많은 커버력이 필요하진 않은 피분데 이거 바른날 피부표현이 수분광같은 은은한 광에 색감이 진짜 예쁘게 화사해지는데 건성인 제가 써도 예뻐서 지성친구한테 겨울되니 써보라했어요 친구도 너무 예쁘다고 마음에 들어해서 왕뿌듯\n저는 두통째입니다",
    "text7": "후메읻디스\n\n✨️퓌 쿠션 글래스✨️\n\n한창 퓌 열풍일때 그 오리지널 쿠션 못써봐서 너모 아쉬웠어가지구 이번에 사봤는데 미쳣어요 인생쿠션 바뀜\n\n일단 전 19호 정도의 건성에 가까운 복합성 피부입니다!!\n\n😀한줄평: 복합성~건성이다? 한번쯤 구매해보시길 But 엄청나게 촉촉하진 않으니 악건성은 피하시구 지성도 지금 계절엔 피하시는걸 추천드리옵니당\n\n✨️장점✨️: 일단 피부표현이 말이 안나와용~넘 예쁘게 올라갑니다...지성 피부 분들한텐 지금 계절엔 좀 쓰기 힘들거 같다는 생각은 드는데 저같은 피부를 가지셨다?? 이건 구매해봐야할 쿠션입니다.\n제가 원래 네×밍 ㄹㅇㅇㄷ 핏 쿠션을 썼었는데 이 쿠션이 훨씬 잘 맞아요...일단 전 다크닝을 엄청 중요하게 보는데 얼굴이 꽤 화사하게 표현되더라구요!그리고 수정화장 해줄때도 그냥 찹찹 올라가서 너모 좋았숩니더.수정하고 한 8시간 후에 봤는데도 피부가 걍 좋은 사람 같았어요 ㅠㅡㅠ\n\n🌶단점🌶: 전 코옆 끼임이 살짝 있었고 약간의 볼쪽 각질부각이 있었는데, 이정도면 뭐 제가 써봤던 애들 중에는 젤 깔끔하게 유지되긴 했어요! 전 시간이 갈수록 볼쪽은 건조해지고 코는 유분이 나오는 편이라 되게 시간 지나면 지저분해보이는 애들이 많긴했는데 얘도 아예 막 엄청 깔끔해요! 까진 아니지만 각질 정리 잘 하고 바르면 꽤나 깔끔하게 유지할 수 있었던 것 같습니다!",
    "text8": "바를때 찍힘도 심하고 촉촉이 쿠션임에도 막 바르기 힘든 쿠션이지만\n하지만 일단 잘 얹는다면 색감 예쁘고 무너짐 예쁘고 생각보다 커버도 잘 되고 요철 부각 없이 내 피부 그대로 필터 씌운 것 같이 뽀용해지는 그런 쿠션..\n\n리필 낋여오랬더니 퍼프 두배!!!! 하면서 빵빠레만 요란하네요\n리필 주세요\n악건성의 희망",
    "text9": "사실 기존 버전도 별로 좋아하진 않았는데요.... 피부에 화장이 잘 먹는다기보단 얹어지는? 느낌이 다른 쿠션들보다 훨~~~씬 강함 그래서 제형이 얇은데도 예쁜 쌩얼 느낌(내 피부 같은 느낌)이 아니고 화장한 피부 같어요.... 저 쌩얼 피부 좋은 편인데도 쿠션 쓴 피부가 피부결 더 안 좋아보임..... 근데 이건 제가 건성이라 더 심했겠죠.....? 그냥 내장 퍼프로 써도 다른 퍼프 사서 써도.. 파데브러쉬로 발라봐도 스파츌러로 발라봐도 물먹인 퍼프로 두드려 봐도 크게 달라지는 건 없었어여 \n\n그냥 대충 바른 담에  파우더를 같이 쓰면 지속력도 좋고 요철도 덜 부각되고 좋아여 ‼️별로라면 한번쯤 파우더와 같이 사용해 보세요‼️원래 파우더 얼굴 전체에 안 바르는데 이 쿠션 쓸 때만 발라요 저는..... 단독 사용보다 나음\n\n사실 케이스 바뀐 거 너무 예뻐가지구 사봤는데 제가 이 쿠션을 별로 안 조아했단 사실만 상기하게 됐음 기존에 안 좋아했던 분들은 구매 참으세요.....  글고 다른 쿠션 후기에 이런 말 덧붙이는 건 좀 죄송하지만 저는 스웨이드를 참 좋아했고 요즘 출시되는 쿠션까지 합치더라도 올영 쿠션 중에 손에 꼽게 좋다고 생각해서 재출시되면 참 좋겠어요..... 글래스보다 훨씬 잘 만든 쿠션인데 참 아쉽네요......",
    "text10": "아주 촉촉합니당ㅎㅎ 그냥 수분감 많은 선쿠션 바르는 느낌이고, 높은 커버력을 바라시는 분들께는 좀 아쉬울 것 같긴 해요! 대신 자연스러운 커버+톤업을 원하시는 분들이라면 추천!! 자연스러운 생얼물광이 장난아니라서 퓌 쿠션 쓴 날은 피부 되게 좋아보인다는 말 많이 들어요ㅎㅎ",
    "text11": "수부지 피부 입니다!! 그래서 매트한걸 올리면 뜨고 근데 기름은 너무 많이 나오고 여드름 잡티 블랙해드 다크서클 다 가지고있는 그런^^ 피부인데 원래부터 퓌 리뉴얼 전 버전을 써보고 싶어서 사봤는데 처음엔 학교에 갈 때 썼더니 다크닝이 좀 많이오는것같고 잘떠서 그냥 밖에 나갈때 썼더니 이거뭐임..? 너무 좋고 잘 뜨지도 않아서 아직까지 잘 쓰고있고 재구매의사도 확실한 아이임 하지만 제가 기름이 ㄴㅁ믾이 나오다보니 다크닝 쪼~~끔잇고 지속력은 쏘쏘했어용 그리고 글로우 쿠션이다 보니 커버력은 좀 떨어지는데 저는 여드름 붉은기랑 홍조만 좀 가려지만 상관없어서 아주 만족햇습니다 그래도 악지성 지성분들은 진짜 비추입니다 수부지!!!!! 분들부터 사용하세여",
    "text12": "아니 왜 내가사고나서 세일해요\n기존에 리뉴얼전의 오리지널을 기대한다면 비추\n찍힘,커버력,지속력은 안좋지만\n컬러가 너무 예뿌게나왔고 막발라도 잘발린다는게 압도적장점이다. 그리고 지속력이 안좋다는이유가 무너지는게 구린것이 아니고 진짜 그냥 어느순간 증발되어버림 발라놀고 시간지나서 보면 앎",
    "text13": "좋아요 !! 퍼스널 받고 추천해주셔서 사봤는데 글로우 하니 피부표현이 이쁘게 되서 좋음",
    "text14": "일단 맑은 상아빛 컬러가 너무 예쁘고요,\n촉촉해서 지속력도 별로 안 좋고 다크닝 심할 줄 알았는데, 저 퓌 쿠션으로 정착했어요...!\n벌써 2번때 구매했어요..!\n다크닝도 완전 없어요!!",
    "text15": "촉촉하고 발림성 좋고 피부표현이 너무 예쁘게 되는데!!!!\n그건 바른 직후에만요 ,,,,,\n다크닝 너무 심해서 체감상 한 3시간마다 수정화장해요 ㅠㅠㅠ 저만 그런진 모르겠지만 바르고 시간 지나면 좀 텁텁해지는 것도 있는 것 같습니당 ,,",
    "text16": "역시 오리지널이 최고네요. 이것만을 기다렸습니다!! 드디어",
    "text17": "촉촉 쿠션 찾다가 후기를 보고 구입을하게 됐는데\n적당히 촉촉하고 색상도 밝고 예뻐서 대만족!!\n커버력은 높진 않지만 피부가 편한 느낌^^\n무난무난하게  쓸 쿠션임^^b\n리필구성이 빨리 나왔으면ㅜㅜ",
    "text18": "촉촉 쿠션 찾다가 후기를 보고 구입을하게 됐는데\n적당히 촉촉하고 색상도 밝고 예뻐서 대만족!!\n커버력은 높진 않지만 피부가 편한 느낌^^\n무난무난하게  쓸 쿠션임^^b\n리필구성이 빨리 나왔으면ㅜㅜ",
    "text19": "촉촉한 광채 쿠션이라고 해서 기대하고 구매했는데,\n막상 써보니 아쉬운 점이 더 많았던 제품이었습니다.\n\n⸻\n\n❌ 아쉬운 점\n• 커버력 부족\n홍조나 잡티를 가려주지 못해 몇 번 덧발라도 피부 결만 정리될 뿐, 완벽한 커버는 기대하기 어려웠습니다.\n\n• 지속력 떨어짐\n아침에 바르면 오후쯤 되면 무너져 피부가 번들거리고 화장이 얼룩져 보였습니다.",
    "text20": "픠 너무 좋아용 매일 써요 리필 기획 있어서 너무 잘 쓰거 있어요",
    "text21": "생각보다 두껍게 올라가는대 표현도 예쁘고 좋습니당ㅎㅎ굿",
    "text22": "피부표현이 리뉴얼전보다 못한거같지만 다시생각해보니 원래도 커버력이나 지속력은 딱히 없던제품이라 그냥 빠르게 막쿠션으로쓰기에는 좋음 케이스는 더 견고해진것같아서 만죡",
    "text23": "촉촉하고 색상이 너무 예뻐서 좋아했는데\n밀착력이 너무 떨어져요 바람 불면 머리카락 자국 다 남아요 ㅜ",
    "text24": "파란제품 계속쓰다가 단종템다시 나왔길애 구매해봤어요 다만 포장이 까져있길래 조금 안좋았지만 내용물은 멀쩡해서 괜첞아요 잘 쓸거같아용",
    "text25": "여러 리뷰에서 잘 설명해주신 것처럼 세미매트~세미글로우 사이의 쿠션이에요. 복합성인 저는 토너에 크림 발랐을 때 세미매트, 세럼 2겹에 크림 마무리했을 때는 세미글로우로 표현됐어요.  건성은 여름에 지성은 겨울에 쓰기 좋지 않을까 싶어요. 저는 복합성이라 세미글로우~세미매트 사이 쿠션들을 선호해서 잘 쓰고 있어요. 리뉴얼 전 하얀색 쿠션도 썼었는데 피부 표현이 좀 더 깔끔해지고 지속력이 좋아진 것 같아요. 쓴지가 오래돼서 정확한 비교는 어렵다는 점 참고해주세요! \n 복합성이 데일리로 쓰기에 적당한 쿠션이에요.",
    "text26": "단종 전에 어떤 제품이었는지는 솔직히 모르겠습니다만, 재출시했다는 제품을 써보니 그저 좋네요... 퓌는 입술색상보다 피부색상을 더 잘 뽑는 것 같아요.",
    "text27": "신경쓰지 않아도 편하게 바를 수 있는 제형이에요! 건성에게 추천해요",
    "text28": "퓌 너무좋아요! 전 잡티가 많지는 않아서 그다지 커버력은 필요없고 그냥 피부표현이 이뻤으면 좋겠던건데 이 제품완전 딱입니다..",
    "text29": "피부가 매끈매끈해보이는.. 건성들도 잘 쓸 것 같은 쿠션이에요 오리지널 버전 오랜만에 다시 써보네용",
    "text30": "촠촠해서 건성 여름쿠션으로 좋을거같고\n한여름에 수부지인 제가 쓰기엔 사알짝 번들~",
    "text31": "촉촉하고 가벼워요\n밀착력도 좋고 세미글로우라서 부담스러운 광이 나는게 아니고 은은한 윤광이 나서 피부결이 좋아보여요.\n다크닝도 없고 처음 바른 그대로 쭉 유지되는것 같아오.\n커버력도 나름 쏘쏘하고 괜찮고\n일단 수분감 많고 촉촉하니깐 건성피부/수부지 피부에게 좋은거같아여.\n19호 피부이신 분들은 01호 사용하세요",
    "text32": "엄청 촉촉하다까지는 아닌 것 같고 적당히 촉촉해요 아직 얼굴에 바르고 돌아다녀보진 않았지만 괜찮은 것 같아요 자세한 사용후기는 한달리뷰로 다시 쓰고, 별점 깎은 이유는 택배를 여니까 포장이 사진처럼 뜯어져있더라구요 그래서 깎았고 17-19호 라고해서 좀 밝을까 싶었는데 저는 실제로 발색해보니까 20-21호 정도로 느껴졌어요 나머지 자세한건 한달후기로 쓸게요~",
    "text33": "초반엔 잘 사용하다가 지금은 안써용 ㅠㅠ\n색도 너무 하얘서 부자연스러워요..",
    "text34": "케이스가 예쁘구요.. 손이 잘 안 가는 타입의 쿠션이에요 무너짐이 너무 별로인…",
    "text35": "글래스 쿠션이라 촉촉하게 발려용 \n마무리는 세미..? 촉매 그 어느사이 스킨케어에 따라 갈릴듯 합니당",
    "text36": "과거의 추억을 떠올리면 구매함 이건 나랑 찰떡임 1.5는 어두워서 다시 높여서 삼",
    "text37": "촉촉한 쿠션치고\n지속력도 좋고 다크닝이 없어서 좋았어요\n제발 리필 좀 내주세요.......",
    "text38": "피부가 예민한 편인데, 순해서 사용하기 참 좋았습니다! 마음에 들어요",
    "text39": "옛날 그 느낌은 잘 안나는 것 같아요.. 생각보다 많이 밝은편인 것 같고 다크닝은 없습니다",
    "text40": "생각보다 촉촉하진 않았어요!\n세미매트정도라 건성분들은 건조할 수도 있을 거 같아요~\n그리고 색상이 조금 애매한데 너무 흰끼가 돈다고 해야하나..? 살짝만 노란빛 돌았으면 더 좋았을 거 같아요 ㅠㅠ\n커버력이 좋은편은 아니지만 바르고 시간 지나면 피부표현이 너무 예뻐서 사용중이었는데 어느순간부터 바를 때 너무 밀려서 지금은 쳐박템 됐슴다..ㅎ",
    "text41": "이 쿠션이 제일 마음에 들어요!! \n\n땀을 많이 흘리는데도 쿠션이 얼굴에 붙어 있어서 정말 유용해요. \n후회하지 않을 거라고 확신하며 이 제품을 구매하면 사용하기 편합니다. \n\n이 스타일이나 리필이 포함된 미니 쿠션이 있으면 좋겠어요. \n\n월말 전에 골드 올리브 영을 얻기 위해 다시 구매할 것입니다. 🩷🩷\n\n 제 게시물을 좋아하시고 저를 팔로우해 주세요.",
    "text42": "퓌는 왜 색조에만 신경을 쓰는지..\n색조는 이미 색상도 많지 않나요\n쿠션도 잘 쓰던 오리지널 단종시키고 충성고객들 쿠션유목민 만들더니...\n이젠 흔해진 팟들 그만 만들고 쿠션에 신경 좀 써주세요\n솔직히 팟도 타브랜드에 비해 그렇게 뛰어난 특성은 없잖아요\n하지만 오리지널 쿠션은 정말 쿠션계에 독보적인 질감이라구요\n악건성에게 속당김이 전혀 없고 윤광보단 꿀광의 느낌이 강하고 특히 가을겨울 피부결 표현을 잘 해줌\n(그렇다고 막 찍어바르면 다 들떠서 바르기 전 피부결 정리 잘해줘야하고, 찍힘도 심해서 섬세하게 발라줘야함. 촉촉이 쿠션이라고 막 발라도 된다고 생각했는데 사용해보니 사용법은 은근 까다로워요.\n잡티도 컨실러 사용해야하지만 이건 파데 아닌 이상 모든 쿠션이 동일하다고 생각해서 괜찮음)\n‼️하지만!!!!‼️\n진짜 색감과 피부표현 자체가 오리지널을 따라올 제품을 아직도 못 찾아서 그만큼 기다리던 고객층이 많은거 아닐까요\n제발 지겨운 팟 그만 만들고 리필 낋여와주세요",
    "text43": "리뉴얼전 쿠션이 인생 쿠션이었다가 리뉴얼되고 쿠션 유목민 돼서 진짜 많이 써봤는데 이만한걸 못봤어요..ㅠ 그 퓌꺼 에그 뭐시기 쿠션도 써봤는데 진짜 별로였거든요ㅠ 이 쿠션은 피부표현 진짜 예쁘게 되고 커버력도 좋아요 쿠션 디자인은 더 예뻐져서 나왔네요 단점은 여름에 쓰기엔 살짝 글로시한것 같아요",
    "text44": "그래서 어제 이 쿠션을 사용하려고 합니다. \n\n처음 먹어보는 거야. \n다른 사진에서 보시다시피 이 쿠션이 마음에 들고 흰색 캐스트가 전혀 없습니다. \n\n보통 다른 쿠션을 사용하는데, 음, 지금까지는 이게 제일 좋아요. \n\n이거 끝내면 당연히 다시 사야죠^^ 케이스도 귀엽네요 \n\n쿠션을 구매하시면 사용을 후회하지 않으실 겁니다, 왜냐하면 쿠션은 매우 유용하기 때문입니다. ^^",
    "text45": "휴대용으로 필요해서 구매해 사용 중인데\n가지고 다니기 너무 좋아요\n촉촉한 편이긴 하지만 그래도 기초제품 탄탄히 한 후\n사용하세요",
    "text46": "퓌 쿠션 잘 썻는데 이전 패키지 나와서 다시 샀는데 역시 좋네야",
    "text47": "너무 좋아서 잘쓰고있습니다〜〜〜!!!\n앞으로도 자주 쓸거같아요!!!!!",
    "text48": "원래 쓰던거 다시 나왔다길래 사봤는데 원래 쓰던거랑 똑같아요!!",
    "text49": "무너져도 크게 이상하지 않은 쿠션이라서 그게 제일 마음에 드는 것 같아요..\n촉촉하고 수정용으로도 너무 좋아요",
    "text50": "퓌 쿠션 처음  써보는데 괜찮더라구요\n이대로만 가면 재구매할듯",
    "text51": "입소문 듣고 구매해봤는데…망했어요 세시간만에 다 무너짐 모공,각질 부각 개 쩖…다신 안 쓰려구요 기대했는데",
    "text52": "사진1 ㅇㅁㅈ 타사 쿠션\n사진2 돌아온 퓌 쿠션\n\n솔직히 예전이랑 같은 제품 맞는지 모르겠어요. 왜 발림성이 다른 것 같지...? 용기 리뉴얼도 하지 마시고 그냥 리필 세트로 옛날 것 그대로 내주시면 안되나요? ㅠ\n\n그래도 이 투명감 화장 안 한 것 같은 느낌 너무 좋습니다",
    "text53": "이 쿠션... 복합성에게 좋네용... 퓌도 복잡하게 다른 일 벌리지 말고, 쿠션 하나에 집중해도 좋을 듯합니당",
    "text54": "팩트 케이스도 예쁘고\n촉촉하니 화사합니다\n너무  건조하지않아서 좋아요",
    "text55": "지난번써보고재구매했어요\n커버력도좋고\n기초로쓰기좋은거같아요",
    "text56": "한달넘게 사용중인데 너무 좋아요\n모공에 끼는것도 없고 다크닝도 없고 밖에서 오래 있다와도 괜찮앗습니당 이거 쭉 쓸듯여",
    "text57": "엄마가 잘 사용하고 있어요!!~~🫡❣️🥰☺️✍️",
    "text58": "처음 써보는 브랜드인데 개인적으로 마음에 들어서 또 구매하고 싶어요 케이스가 일단 이뻐서 다들 물어보고 자연스럽게 표현도 되는 것 같아요",
    "text59": "구매일자 6월 1일\n🤍피부타입: 나비존 유분 많고 그외 극건성,민감성🤍\n\n첫 쿠션으로 헤라 uv 미스트 쿠션 사용하다가 아일릿 원희 추천템으로 사봤어요!\n(쿠션 글래스 내추럴 리뉴얼 전 버전이 좋다고 해서 재출시 기대하고 있다가 샀음❗️)\n\n🤍케이스: 사실 계속 고민하다가 케이스가 너무 영롱해서 사봤는데요,, 케이스는 진짜 예뻐요!\n🤍색상(01 페어글래스): 현재 헤라 21n1(피부색이랑 같음), 에뛰드 클라우드 19호 사용 중인 피부인데, 자연스럽게 톤업되는 느낌이었어요\n🤍피부표현: 처음 발랐을 때는 촉촉한 느낌이었는데 시간 조금 지나니까 건조했어요..\n다크닝은 심하지 않았어요! 커버력은 낮은 편이었는데 그래서 더 자연스럽고 피부가 좋아보이는 느낌이었어요\n\n🤍결론🤍\n-극건성이라 그런지 촉촉함을 기대했지만 조금 건조했음\n-커버력 낮고 피부표현이 자연스러움\n\n사용해본 쿠션이 적어서 제 리뷰가 도움이 될지는 모르겠지만…! 저는 나중에 기획세트로 나오면 재구매 할 것 같아요!! 읽어주셔서 감사합니당☺️",
    "text60": "퓌 글래스 오리지널 단종될까봐 쟁겨놓고 마지막 통은 고이 모셔둿는데 재출시라서 또 삿어요 ㅎㅎ 예쁘고 피부 조아보여요 커버력도 귯.. 사자마자 담날에 오특이라 슬펏어요",
    "text61": "솔직히….. 뭐가 막 엄청 다ㅡㄹㄴ지는 모르겠는데 제발 리필 즈세요 리필ㅠㅠㅠㅠㅠ 사재기해야하자나요",
    "text62": "리뉴얼 전 거는 안 써봐서 비교는 못하지만 쿠션 자체가 너무 좋네요 촉촉하고 윤광과 속광 사이 예쁜 광이 나요\n지속력도 좋구 다 맘에 드는데.. 구성이 아쉬워요 쿠션 띨롱 하나",
    "text63": "나쁘지않어ㅏ욤 겨울에 쓰기 좋은 쿠션임 근데 다크닝이 너무 심함 ㅠㅠㅠㅠㅠ 그냥 쓰고 있긴한데 한번쯤 쓸만한 쿠션이에요 그냥 쏘쏘 낫배드",
    "text64": "파우더 안하면 지속력이 좀 떨어지긴 하는데 겨울에 쓰기 좋은거 같아용",
    "text65": "구매 동기: 유명한 퓌 오리지널 쿠션이 재출시 했다는 소식을 듣고 새로운 쿠션에 도전 해보고 싶은 마음에 구매하게 되었어요\n\n지성 분들께는 비추: 글로우 쿠션 특성상 광이 많이 도는 편이라 지성 분들께는 비추입니당\n\n칭찬하고 싶은 점: 패키징이 동글동글 투명하고 귀여워요 그리고 깐달걀 피부를 만들 수 있습니다,,,\n\n색상: 01 페어글래스가 상세 페이지에서 봤을 때 상아빛 뉴트럴 베이지라고 해서 샀는데(본인은 19N을 쓰기 때문에) 살짝 핑크끼가 돌아요 완전 예쁜 뉴트럴 상아색은 아닌 것 같아서 아쉬워요 17호는 잘 맞게 쓸 수 있을 것 같아요 19호인 저에겐 적당히 화사하게 쓸 수 있는 정도\n\n찍힘: 네ㅇㅁ 레이어드 쿠션이랑 비교해보면 너무 찍힘이 잘 보여요,,, 네ㅇㅁ은 바를 때 딱 밀착되는 느낌인데 퓌는 바르는 중간에도 살짝씩 퍼프끝자국이 남아서 만져줘야 해요 혹시 몰라서 쿠션 바르고 2시간 후에 찍힘 테스트 했는데 역시나 너무 잘 찍혀요ㅠㅠ 파우더 필수에요\n\n커버력: 중상입니다 코 옆 붉은기 70%정도 가려져요 완벽한 커버를 원하시면 컨실러와 같이 사용하셔야 돼요\n\n지속력: 지속력도 중상!\n\n수정화장: 얇게 발리는 편이라 잘 됩니다\n\n결론: 피부표현 예쁘고 다크닝 심한 편 아니고 패키징이 귀엽지만 밀착이 잘 안 된다는 점, 뉴트럴이지만 살짝 핑크끼가 돌아서 이상적인 상아빛이 아니라는 점에서 저는 원래 쓰는 네ㅇㅁ쿠션 쓰려구요😁 퓌 오리지널 쿠션이 막 못 쓰겠다는 건 아닌데 더 좋은 쿠션 두고 굳이 써야하나...? 싶어서 이번에만 쓰고 재구매는 안 할 예정이에요",
    "text66": "건성인데 내추럴 썼을 때는 별로라 반신반의 하면서 구매했는데 내추럴 보다는 낫지만 이것도 그다지 좋은 지는 모르겠어요.. 얼굴 조금만 스쳐도 자국 남고 밀착력이 낮아요 그냥 내추럴한 메이크업용으로는 괜찮을 거 같네요",
    "text67": "여쿨라에게 13호 적절하네요!! 커버가 잘되진않지만 케이스도 이쁘고 좋네요 가격도 적당하구",
    "text68": "조금 밀리긴하는데 색깔이 너무 예뻐요 밑 호수 쓰다가 바꿧는데 훨씬훨씬 이쁩니다",
    "text69": "나무너무 좋아요 제 인생템입니다 파우더랑 같이쓰는게 훨씬 좋아요",
    "text70": "수부지한테 조아여 무난하게 쓸수잇는 데일리템 컬러도 예뻐욤",
    "text71": "인생쿠션입니다~!! 절대 단종 하시면 안됩니당 ㅜㅜ 또 재구매할 예정입니당 ㅎㅎ",
    "text72": "조금 아쉬웠어요ㅜㅜ.. 수부지라 그런지 들뜸이나 찍힘이 심해서 건성분들이 사용하시면 좋을 것 같아여",
    "text73": "리필 기획은 올리브영에만 있어서 여기서 구매하는거 추천해요",
    "text74": "건성 피부에는 촉촉하게 잘 맞지만, 잡티 커버력은 살짝 아쉬워요. 피부 표현은 자연스럽고 가벼워서 데일리로 쓰기 좋지만, 잡티나 트러블 커버를 원하면 추가 컨실러가 필요할 듯해요",
    "text75": "너무 좋아서 잘쓰고있습니다〜〜〜!!!\n앞으로도 자주 쓸거같아요!!!!!",
    "text76": "건성 기준 촉촉하고 피부 색이 예쁘게 표현됨 다크닝도 거의 없음\n근데 지속력이 오래 가는지는 잘 모르겠음 아일ㄹ 원ㅎ양이 쓴대서 손민수 했는데 왜 인생 쿠션인지 알 거 같음",
    "text77": "7시에 화장하고 집에 5시에 왔는데 상태가 이래요\n완전 가까이서 보면 조금 뭉침, 들뜸 있는데 좀만 떨어져서 보면 그냥 상태 굿이에요\n커버력이 막 그렇게 떨어지지도 않고 다크닝은 살짝 있는 거 같은데 느껴지진 않을 정도고요\n그리고 무너짐이 ㄹㅈㄷ로 예뻐요\n색도 예뻐요",
    "text78": "건성, 평소 밝은 21호나 20호 사용\n\n시간 지나고 개기름 올라온 피부가 아니라\n적당히 유분 올라오고 예쁘게 광이 나서 좋아요\n색상은 딱 화사하게 피부표현하는 21호한테 좋은 것 같아요!\n다크닝은 크게 없는 것 같고 끼임도 없어서 여름에도\n파우더 처리 하면서 잘 사용할 것 같아용ㅎㅎ",
    "text79": "저는 일단 인생쿠션이에요 19~20호 봄웜라 건성에 가까운 복합성 피부입니다! 스킨케어 물제형으로 레이어링 잘해주고 올려주면 진심 지속력 좋고요 쌩얼쿠션 느낌이고요 피부표현 미쳤어요 자연스럽게 매끈한 메이크업 추구미이신 분들 이거예요...... 저는 또 살거예요 리필기획 내주세요 퓌!!",
    "text80": "데일리 하게 딱 쓰기 좋은 제품인거 같아요. 아침에 그냥 아무 생각 없이 두드려도 잘 발리고 컬러도 화사합니다\n엄청 진한 잡티는 컨실러로 커버 해야 합니다. 리필 좀 나왔으면 좋겠어요. 근데 막 엄청 촉촉한 건 아니라서 복합성 정도가 딱 쓰기 좋을 거 같아요",
    "text81": "밝은 상아색이 예쁜 편이고, 발림성도 괜찮네요. 원래 퓌 내추럴 파란깍에 있는 거 썼는데 이것도 유명해서 발라보려고 샀습니다. 여름에 쓰기엔 개인적으로 이 버전이 낫지 않나 싶습니다. 얇게 발리는 건 파란 게 미세하게 더 얇게 발리는 느낌!",
    "text82": "피부에도 착붙고ㅠㅠ 잘 안 뜨고 패키지가 너무 예뻐요 겨울 여름 다 잘 맞을 거 같아요",
    "text83": "예전 퓌 쿠션을 생각하고 샀는데 별로입니다 ㅠ 지속력도 별로요",
    "text84": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text85": "가성비좋고 재구매의사 오백번있는 제품입니다 완정 강추템",
    "text86": "복합성 피부인데 다른 쿠션들보다 훨씬 안 뜨고 예쁜 피부표현이 오래가요!! \n색상도 예뻐서 최애 쿠션입니당ㅎㅎ\n파란색보다 이게 훨 좋아요!",
    "text87": "커버력을 기대하고 사진 말고 다크닝 거의 아니 걍 없는거 같고 색이 진짜 이쁨",
    "text88": "기존 리뉴얼 전 제품이 좋았어서 다시 구매해본 제품이에요! 발색 좋고 촉촉해요",
    "text89": "지속력은 좋은데 건성이 사용하기에는 부적합 한 것 같아요.",
    "text90": "쿠션 진짜 너무 좋으니까 제발 리필기획 내주세용… !!🥹",
    "text91": "도대체 리뉴얼 왜 한건지…진짜 리뉴얼 전 상품이라고 출시한것도 리뉴얼 전 상품이랑 좀 다름 케이스바꾸기전에 리뉴얼전꺼가 진짜 좋았는데 아쉬움",
    "text92": "너무좋아요 또구매할거같아요 사길잘한거같습니당 아주굿",
    "text93": "휴대용 쿠션이 필요해 구매한거라 아직 사용전이지만\n가지고 다니기 편할것 같아요",
    "text94": "00호 01호 2개 샀는데 실망 ㅠ 리뉴얼전이랑 완전 똑같지 않아요 뭔가 텁텁한 느낌..",
    "text95": "부활할 정도로 인기 많앗다고 해서 덩달아 구매해봤는데 촉촉하고 좋아요!",
    "text96": "음음... 평소 피부를 엄청 커버하는 편이 아니긴 한 사람으로\n오리지널 말고 다른 버전 잘 썼었는데 확실히 오리지널이 \n커버력이 더 높아보였지만 뭔가 답답하다고 느껴진달까....\n하지만 색상 이쁘고 굳굳 낫배드",
    "text97": "예전에 2호? 썻을 때는 아주 좋게 썻는데 음… 호수가 달라져서 그럼지 ㅠㅠㅠ 손이 잘 안가요 그리고 눈물이나 물 흘이면 그대로 물 자국 남… 찍힘도 장난아님 ㅠ 피부컨디션 좋은 날에 써도 그닥…",
    "text98": "피부 결 싹 정돈해주고 맑고 예쁘게 해주는 촉촉 쿠션\n이런 타입의 쿠션들이 다 그러하듯이 커버력은 기대하지 않는게 좋습니당",
    "text99": "쿠션 뭐 쓰냐는 소리 몇 번 들었어요!!! 다른 거 사고 싶은 거 없으면 재구매할듯!!",
    "text100": "글로우 쿠션 치고 커버력이 꽤 괜찮았어요\n다크닝은 좀 있는데 피부표현이 너무 예쁘고 저는 19-20호라 다크닝이 오히려 제 피부와 자연스럽게 어우러진듯요\n\n자세한 사항은 나중에 작성할게요 시간이 없어서",
    "text101": "와 이거 진짜 촉촉 하네요. 정말 저는 이런 쿠션을 찾고 있었어요. 저는 사실 커버력 자체는 별로 중요하게 생각하지 않고 촉촉함을 정말 1순위로 보는데, 이게 매장에서 테스트해 봤을 때 뭔가 시원하게 딱 발리는 거예요. 너무 반해 가지고 주문했습니다. 그리고 일단 저는 fwee 조약돌 디자인을 너무 사랑하기 때문에",
    "text102": "피치글래스 샀었는데 색상이 생각보다 안밝아서\n페어글래스로 다시 구매했는데 촉촉하게 잘발리고\n피부표현이 예뻐요 지속력은 파우더처리 해줘야\n좀 오래가는편인거같고 습하고 너무 더우면 피부에서\n날라가는 느낌이지만 휘뚤마뚤 편하게 두들길수있어서\n사용감이 넘 좋은 쿠션이예요",
    "text103": "ㅏ하하 댕좋음 처음에 바르자마자 저가 기대한 거랑 다르게 잉? 싶어서 당황햇는데 외출한지 6시간 지낫나 암튼 화장실에 들어가서 거울을 보니깐은 피부 표현이 그냥 미쳣네요 커버력은 확실히 떨어지는데 그냥 내 피부같고 자연스럽고 막 유리알 광택?이 도는 건 아닌데 은은하게 광 올라오고 일단 색이 너무 예쁘네욤 재구매 의향 많음!",
    "text104": "헤x 블랙쿠션 이외에 두번째 구매 갈긴 쿠션 이게 처음이네요,, 일단 블랙쿠션이 좀 두껍게 발리는 편인데 이건 엄청 가볍게 발려서 피부에 트러블 없으시고 얇은 베이스 원하시는분들한테 좋아용 그래서 수정화장용으로 쓰려고 하나 더 구매했어요.. 단점은 촉촉하다보니 약간 번들 거리는듯한? 선크림 발랐을때 느낌처럼 표현되는게 있어서 불필요한 광을 파우더처리 해줘야한다는 점이 있어유..",
    "text105": "🫧19~21호 여름뮤트~봄웜라 겉쳐있음\n🤍홍조 있는 중건성 피부 but 코에 아주 약간! 유분주의 필요\n🎐피부고민 : 보습, 탄력\n 📌구매이유 \n퓌 쿠션글래스 오리지널 버전을 광적으로 썼읍니다... 진짜 주변에 간증하면서 돌아다녔는데 리뉴얼 이후로 안썼거든요. 재출시래서 냅다 사봄\n\n📌사용방법\n처음 띡었을 때는 어? 매트한가? 싶은 묻어남임. 그치만 얼굴에 그냥 콩 찍고 퍼프로 도도도 퍼트리면 이렇게 잘 퍼질 수가 없으세요. 제형 자체가 크림같은 느낌이라 밀고 두드리기를 반복하면서 바르면 쉬움. 난 메인으로 쓰는데 쓰며서 느끼큰게 수정용으로 딱임!!!\n\n📌색상\n21호보다는 밝은데 13,17호 정도의 백인은 아니거든요. 01호 쓰니까 화사하게 딱이에요!\n\n👍🏻장점\n촉촉함\n블렌딩 쉬움\n수정화장 쉬움\n피부에서 광남 진짜 예쁜 피부표현\n피부표현 예쁜 촉촉쿠션 치고 커버력 꽤괞\n파데 색깔이 진짜 예쁨 지금까지 써본 파데쿠션 통틀어서...\n\n👎🏻단점\n여름엔 기름질 수 있다! 건성은 딱 좋을듯\n커벼력 높은게 필요한 분들은 아묻따 패스하시요\n\n📌재구매의향\n원래도 파데 따로 있고, 쿠션은 이것만 썼었거덩요\n재출시버전도 맘에 들어서 쿠션은 또 얘만 쓸거같음",
    "text106": "여름에 땀 너무 나고 공들여서 뭐 발라도 지저분하게 남아서 그냥 화장 안 하는 게 나은 스타일입니다. 한달 넘게 이만한 쿠션이 없었어요. 퓌 진짜 제품력 좋네요…가성비가 넘쳐 흐르게 세일때 또 재구매할 쿠션 0순위!!",
    "text107": "재출시 되서 넘 좋긴 한데...\n리필세트로 출시좀 해주지 단품...\n또 단종 될지 몰라서 불안한데 \n사쟁이 해야 되는데",
    "text108": "수부지인데 너무 만족하면서 썼어요 ! 17~19호 쓰는데 1호 쓰니까 잘 맞았고 지속력도 좋은 것 같아요 투슬래시포 컨실러랑 같이 사용했는데 너무 꿀조합 🥹",
    "text109": "복합성 19~20호쓰시는분들께 좋아요 수분감 좋고 수정하기도 편하고 얇아요 퓌는 역시 퍼프가 좋아요ㅜㅜ 근데 양이 너무 적어요.. 제가 살땐 단품에 3만원정도 했어서 올영세일에 하나쯤 쟁여두는것도 좋을 것 같아용 ㅎㅎ",
    "text110": "촉촉하게 잘 발리고 색도 예쁘고 다크닝 심하지 않아요! 근데 저는 밀림이랑 찍힘이 너무 심해서…ㅜㅜ 손이 잘 안가는 거 같아요",
    "text111": "퓌 오리지널 재 출시 후 사용해봤는데 \n다크닝이나 지속력이 아주 좋았어요!! 단점은 리필이 없다는 점...",
    "text112": "지복합성의 하는 솔직리뷰 들어갑니다.\n\n다크닝 3/5\n2~3시간 지나면 한톤 어두워 질정도로 디크닝이 좀 있는 편이지만 수정이 잘되서 전혀 신경 안씀\n\n지속력 3.5/5\n시간이 지나면 코가 지워지거나 코옆이 뜨는거 빼곤 뜨거니 지워진 부분이 없음. 무난한편\n\n커버력 3/5\n커버럭 중 정도. 모공, 여드름, 붉은끼든 가릴건 적당히 다 가려주고, 은은한 광으로 인해 피부가 더 이뻐보여 매우 만족. (요철부각 조금 있음)\n\n발색 3/5\n핑크 베이스(쿨톤 베이스)라서 개인적으로 너무 만족함!!\n\n수분감 4/5\n발랐을땐 수분감이 확 느껴지지만, 시간이 지나면 지날수록, 피부에 밀착 되면서 세미 매트 제형 처럼 변하는게 포인트.\n\n밝은 정도 🖤[🩶]🤍\n평소 다크닝 때문에 밝은 20호나, 살짝 어두운 19호를 쓰는 편인데 너무 잘 맞음! 01이 다른 쿠션 19~20호 정도 되는것 같습니당\n\n🌟총명🌟\n확실하게 모든 글로우 쿠션중 가장 쓸만한 쿠션. 그닥 큰 단점을 못느낀 쿠션 같음. 굳이 단점을 말해보자면, 밀착력이 부족해 잘 지워짐(파우더 필수), 시간이 지나 피부에 쿠션이 밀착되고  세미 매트 제형이 됐을때 볼 위에 블러셔를 얹으니 다 떠서 요청 부각이 심하게 됨. (수정해도 복구 불가능해서 아쉬움.)\n\n+일부 사용자 분들이 피부가 뒤집어 졌다는 리뷰가 없지 않아 있어 민감성 분들에게 추천드리기 힘든 제품입니다.",
    "text113": "이거 처음 바르고 간 날\n주변 사람들이 다 뭐가 바뀌었냐고 예쁘다고 했어요\n촉촉해서 발림성 좋고 완전 피부 이쁘게 표현돼요\n그리고 제일 좋은 점이 지속력!!도라방스라 친구들도\n아침에 발랐는데 오후 늦게까지 어쩜 잘 지속되냐고\n쿠션 뭐냐고 불어봤어요\n이 쿠션은 색깔도 이쁘고 발림성도 촉촉하니 좋고 피부도 예쁘게 표현되고 지속력도 좋고 케이스까지 이뻐서 완전 재구매 각이에요 퓌 너무 사랑해요💕",
    "text114": "완전 좋아요 !! 퍼스널 검사에서 추천해줘서 샀는데 적당히 글로우한 광 나면서 지속력도 ㄱㅊ고 무너질 때도 이쁘게 무너집니다",
    "text115": "수부지 건성이고, 오후엔 티존에 유분이 올라오는 타입입니다 추천받아서 구매했어요!\n\n저는 봄웜라이트이고 피부가 하얘서 더 밝은 호수를 구매할까 하다가 유투버들 후기도 보면 꽤 밝은 것 같아서 구매했는데 생각보다 어두워요ㅠ,, 그냥 하얀 피부면 걍 젤 발긍ㄴ거 선택하세여..",
    "text116": "제가 예전 오리지널도 썼었고 바뀐 것도 썼었고 다시 재출시한 오리지널도 지금 사용해 봤는데 옛날 오리지널하고 조금 차이가 있는 게 느껴졌어요. 조금 뜬다고 해야 되나 오히려 오리지널보다 내추럴이 더 낫다는 생각이 들었습니다.\n\n다시써보니 오리지널 좋은듯해요 내추럴은 커버력이 좋고 오리지널은 덜 뜨고 광채 굿\n\n내추럴 절대 단종 X",
    "text117": "리뉴얼 되기전에 사서 너무 만족해서 다시 샀어요오 전에는 지속력이 레전드 아쉬웠는데 확싱히 리뉴얼되고 완전 개선됐어요 한 6시간?7시간?까지는 유지되고 그 이상되니깐 조금 무너지긴했는데 무너지는것도 이쁘게 무너졌고 나쁘지 않았어요 그리고 저는 처음에 발랐을때 생각보다 광이 없어서 뭐직 했는데 시간 지나면서 속광처럼 올라와영  굿",
    "text118": "글래스 내추럴&글래스 오리지널 비교\n\n- 케이스: 내추럴은 안쪽 담지체 틀까지 플라스틱이지만, 오리지널은 담지체 틀은 금속코팅된 플라스틱 (아니면 진짜 금속 재질일수도?). 더 고급스러운건 오리지널\n\n- 퍼프: 언뜻 비슷한거 같은데 오리지널 퍼프의 손가락 닿는 퍼프면이 엠보싱? 처리가 조금 더 찐뜩하게 되어 있어서 조금 더 컨트롤하기 쉽고 그립갑?이 좋음\n\n- 색상 (01 페어글래스 기준 -17,19호):\n~ 명도: 오리지널>내추럴 오리지널이 반톤 정도 더 밝음\n~언더톤: 오리지널은 뉴트럴 베이스, 내추럴은 조금 더 핑크 베이스\n\n- 발림성: 내추럴은 쫀쫀 모찌, 오리지널은 물처럼 발림. \n\n글래스 구버전&신버전 비교:\n\n- 케이스: 구버전은 담지체 틀이 퍼프 사이즈에 비해 작아서 사용할때 불편. 신버전은 담지체 틀하고 퍼프 사이즈 비슷해서 편함. 그리고 구버전은 쿠션 케이스 못생김. 쏘리 퓌 ㅠ\n\n- 퍼프: 구버전 패브릭 끈에서 탄성있는 고무재질의 끈으로 바뀜. 그리고 묘하게 신버전이 구버전에 비해서 기공감이 느껴짐. \n\n- 발림성&제형: 아주 미묘하게 다름. 구버전이 조금 더 쫀쫀, 신버전은 묽게 발림. 근데 아이러니하게 수분감이 조금이나마 더 느껴지는건 구버전 같음. 그리고 신버전은 바르고 나서 파우더 입자가 더 잘 느껴짐. \n\n- 색상 (02 누드 글래스 21-22호 기준): \n~명도: 신버전>구버전 아주 미세한 차이. 한 0.25톤 정도?? (육안으로 봤을때)\n* 이상하게 플래시를 터뜨리고 봤을때는 구버전이 더 밝아보임. 아마도 신버전이 제형이 얇다 보니, 그런거 일수도?\n~언더톤: 구버전은 조금 더 오렌지 골든 언더톤, 신버전은 뉴트럴 언더톤. \n\n광이 더 도는건 구버전.\n근데 얇고 자연스러운건 신버전.\n커버력이 더 좋은건 내추럴.\n색상이 더 이쁜건 신버전. \n\n수정 06.06)\n옛날 그 제형은 확실히 아님. 예전 버전은 촉촉하게 발렸는데, 얘는 얇고 퍼석한게 내추럴이랑 비슷. 그냥 내추럴하고 구버전 중간임.\n그래서 별 하나 깎습니다. 쏘리 퓌 😢",
    "text119": "뭐지 1년 반 전에 썼던 제품하고 좀 달라진 느낌?평소에 17호 쓰는데 저번 17호 썼을 땐 괜찮았던 거 같은 데이번에는 좀 어둡네요ㅠ",
    "text120": "무난하게 사용하기 좋은데 겨울철에 쓰면 더 좋을 것 같은 촉촉함",
    "text121": "정말 촉촉하고 제가 악건성이라 컨실러도 뜨는데 이거는 피부표현도 좋고 뜨지도 않아요",
    "text122": "재출시라 좋다고 해서 사봤는데\n일단 전보다 패키지가 예뻐짐ㅋㅋ\n촉촉함ㅁ",
    "text123": "발림성이 너무 좋고 지속력도 너무 좋아서 너무 잘 쓰고 있어요",
    "text124": "색도 예쁘고 패키지도 예쁜데 지속력이 약간 짧아 아쉽습니다ㅜ",
    "text125": "너무너무 조아용 제발 리필세트 내주세요제발제발요…촉촉하고 피부표현이 이뻐요",
    "text126": "건성으로써 좋은것같아요!! 근데 화장하고 난 직후에는 너무 잘 벗겨져서 좀😅😅",
    "text127": "음..다크닝 넘심함 ㅠㅠ 한톤 밝게 삿는데도 다크닝 오면 ㄹㅇ 얼굴이 칙칙칙해쟈요.....",
    "text128": "뜨고 뭉쳐요 ,,\n시간이 지나면 몽글하게 끼여요 .. 🥹🥹",
    "text129": "얇게 발려서 피부 투명해 보임\n지성은 파우더 살짝 해주면 오래감",
    "text130": "엄청 떠요… 피부에 붙지않고 그냥 둥둥 분리가 되는 느낌입니다",
    "text131": "올영 세일 기간에 사서 저렴하게 샀어요 써보고 좋으면 재구매할게요",
    "text132": "뭔가 전보다 두껍게 올라가는 느낌은 기분탓이겠죠....??",
    "text133": "커버력이 좋고 촉촉하게 발려 피부가 자연스럽게 빛나요~~",
    "text134": "구버전이ㅜ훪신 좋아요..글구ㅜ가격도 너무비싼듯 그냥저냘 씆미다 케이스는 가벽워서 핮격",
    "text135": "기존 제품으로 재출시되어서 구매했어요! 발색이 맘에 들고 수정화장용으로 좋아요",
    "text136": "쓰다보니까 두껍게 올라가는 것처럼 느껴짐... 내가너무얇은 것만 써서 그런 걸수도",
    "text137": "호수를 잘 못 선택했지만 이것빼곤 다 만족해용!!!\n촉촉해서 저한테는 몇시간이 지나도 들뜸은 없었음다\n대신 커버력은 아주 살짝 많이 없다는점…",
    "text138": "내가 복합성 피부인데 쓴것중 괜찮았어여 그리고 진짜 바르고 나면 광이 좔좔 남여",
    "text139": "리필 안팔아서 너무 속상한…. 색감 너무 이쁘고 겨울에 더더 잘 쓸거 같아요",
    "text140": "퓌쿠션 리뉴얼된걸 잘쓰고있어서 구매해보았는데 촉촉하고 피부표현예쁘게되고 만족한 제품인데 저한테는 리뉴얼한게 더 좋았어요!!",
    "text141": "옛날같지는 않아요 하지만 나름대로 쓸만합니다‘ㅜㅜㅜㅜ",
    "text142": "지속력은 쏘쏘인것 같은데 촉촉해요\n무엇보다 케이스가 이뿜",
    "text143": "이거 쓴 냘에먄 애들이 화장 개잘먹엇다 함!!! 모공 싹 메꿔주면서 은은한 광..사랑스럽다",
    "text144": "가성비좋고 재구매의사 오백번있는 제품입니다 완정 강추템",
    "text145": "중학생 딸이 요게 발림도 좋고 피부 표현이 잘된다고 사달래요",
    "text146": "퓌 쿠션은 정말 좋아요!! 그치만 지금처럼 더워지는 날씨에는 별로인 거 같아요ㅠㅠ 시원해질때쯤 다시 꺼내서 쓸거같아요",
    "text147": "케이스 바뀌기 전부터 쓰던 쿠션이에요!\n퓌 쿠션이 확실히 다른 쿠션들보다 얇게 발리고, 피부 표현 자연스러워서 좋네요 ㅎㅎ\n무너져도 예쁘게 무너지고 촉촉해서 여름에 사용하기 좋고, 특히 건성한테 추천하는 제품. 한가지 단점은 지속력이 아쉽다는 거ㅠㅠ",
    "text148": "이 정도면 고객 기만 아닌가요..? \n예전 버전 그대로 돌아왔다는 광고 믿고 구매했는데 너무나도 다른 쿠션이네요 이건\n이전 버전과는 다르게 퍽퍽하고 건조해서 파우더 처리한 마무리감이에요. \n예전 버전 생각하고 구매하려 하시는 분들 꼭 테스트 제품 사용 먼저 해보세요. \n사용감 아예 다릅니다. 예전의 그 은은한 광택 느낌 없구요. 오히려 쌩얼이 더 피부결 좋아 보여요.",
    "text149": "No... 사zi마..... 이거 살 바엔 ㄴㅇㅁ 쿠션 사세요...\n색깔이 맑은 상아색이 아니라 약간 회끼가 돌고(안 예쁘다는 뜻) 그러다보니 다크닝이 너무 심해요 피부표현이 예쁘긴한데 이렇게 다크닝 오는 쿠션 첨봐요 웬만하면 리뷰 좋게 쓰는 편인데 이건 아니에요 돈 아끼세요 제발.........제발이라는감정....",
    "text150": "파랑이 퓌 사용해봤는데 커버력도 약하고 생각보다 화장이 잘 무너져서 안쓰고있어요. 근데 오리지널은 후기가 좋아서 구매해봤어요\n건성인데, 세미매트 쿠션 찾다가 후기 좋아서 구매해봤어요.\n테스트용으로만 사용해봤을 때 건성도 여름에 쓰기 좋을 거 같아요. 더 사용해보고 한달 뒤에 후기쓰러올게요.",
    "text151": "평소에 리뷰 안 남기지만 너무 별로라서 남겨요. 어제 인플루언서 라방 보고 혹해서 구매했는데… 저는 악건겅도 아닌데 다 떠서 너무 놀랐어요. 다 밀리고…촉촉한 선크림 바르고 쿠션 사용했지만… 지금 피부 속 건조 확 느껴져요. 평소에 쓰는 쿠션은 이런 현상 전혀 없어서 더 비교가 되네요… 그냥 피부 정말 좋은 사람이 사용해야 좋아 보이는 건가 봐요…. 하 돈 버려서 기분 별로네요 진짜\n꼭 테스트 해보고 구매하세요………",
    "text152": "확실히 촉촉하고, 많이 밝을 줄 알았는데 생각보다 제 피부톤이랑 잘 맞아서 좋았어요. 근데 보송하게 마무리되는 편이 아니라서 바르고 파우더 안하면 찍힘자국이 남는게 좀 불편했어요ㅜ 촉촉한 쿠션이라 어쩔 수 없는거겠죠.. 여름보다는 겨울쿠션으로 좋은 것 같아요",
    "text153": "처음 써보는데 얇게 밀착 잘되는 쿠션같아요\n케이스도 예쁘고 \n퍼프도 좋아요 바르자마자 살짝 쿨링되는 느낌이 있음",
    "text154": "오래오래 쓰고 있는 좋은 제품입니다.  오리지널 재 출시 되었다고 해서 다시 샀습니다 리필용도 빨리 나왔으면 좋겠네요",
    "text155": "쿠션 글래스 오리지날 버전 다시 출시 되었다길래 매장에서 구매했습니다 기대가 됩니다!!",
    "text156": "예상보다 더 밝은편이고 커버력도 좀 낮은편입니다 근데 발림성이 좋고 지속력도 촉촉쿠션에 비해 괜찮은거같아요. 피부표현도 맘에 들고 시간 지났을때 모공끼임도 조오오금 덜한느낌..? 진짜 얇게발려서 좋아요",
    "text157": "오리지널 재출시 되었다는 소식 듣고 바로 구매했는데 역시 만족스럽네요..!",
    "text158": "퓌 쿠션 드디어 ㅠㅠㅠㅠ 리뉴얼 전 버전이 새로 나왔다고 해서 바로 구매했어요!! 무난하게 건성이 쓰기 좋고 색감도 너무 예뻐요",
    "text159": "촉촉한지는 모르겠고 나쁘지 않아요 뜨는것도 적고 색도 예뻐요 앞으로 자주 사용하게 될 것 같아요 제발 리필!!",
    "text160": "색상도 잘 받고 깔끔하게 마무리 되어서 만족하며 쓰고 있어요. 마음에 들어요.",
    "text161": "퓌 쿠션글래스 나오길 오래 기다렷던 사람 중\n한명입니다~!!\n기존 팩트 디자인이랑 달라져서 이쁘긴 하나\n리필만 사려고 했던 저에겐 조금 아쉬워요\n하지만 건성인 저에게 여름에 쓰기 좋은\n팩트 필수템이여서 구매했어요...ㅎ",
    "text162": "생각보다 촉촉하지는 않고 딱 적당해요\n건성인데 뜨는 것도 적고 다크닝도 없는 느낌이에요\n앞으로 꾸준히 쓸 예정입니다",
    "text163": "좋은 후기가 많아서 구매해봤는데 아직 사용전이라 한달 후기 들고 오겠습니다.:)",
    "text164": "넘 촉촉하고 얘쁘게 발려서 좋아욤 케이스가 일단 넘 귀엽고 예쁨",
    "text165": "2년 전에 잘 쓰다가 단종 돼서 못 쓰고 있었는데 다시 나와서 샀어요! 예전에는 피부보다 어두운거 쓴다고 02호 샀던거 같은데 지금은 피부톤에 맞게 샀어요 그래서 그런지 좀 다른느낌? 그때는 대충 발라도 다들 피부가 너무 좋다몀서 그랬는데 이거는 공들여서 발라야할거 같아요 스파츌라랑 하미깐 나름 괜찮더라구요",
    "text166": "수부지 기준 여름에는 6시간까지는 잘 버텼으나, 그 시간을 초과하고 나서부터는 약간 코 주변에 몽글몽글하게 끼고, 유분이 많이 올라왔어요... 처음 도포했을 때 피부표현은 예뻤어요. 건조함도 느껴지지 않았고, 투명한 피부표현이 예뻤답니다!",
    "text167": "흠….하…. 퓌쿠션 오리지널때부터 10통넘게 구매한사람으로서요..! ㅋㅎ\n오리지널이 맞긴한걸까욜.. 그냥 제가 퓌쿠션의 퍼프를 너무 좋아하거든요? 그래서 그냥 퍼프때문에 쿠션 산사람됨..\n제가 양조정 잘하는사람인데도 먼가 그녕 두껍고 지속력 별로구 유분감 수분감이 건성용 쿠션일텐데 그런데 건성으로서 주름끼임 뜨는거 있지만 심하지않고 커버력도 없고..\n그리고.. 피부표현 하나도! 안이쁘구용 \n다별론데 그냥 다크닝만 리뉴얼 버전보단 덜하네요 \n그냥 리뉴얼 버전이 훨씬 얇고 좋아요 리뉴얼 버전 좋은데 제발.. 다크닝만..개선좀 해줘요 모든 단점 다크닝에 스탯에 몰빵함ㅋㅋ 그거빼곤 다좋음 퓌쓸거면 오리지널 쓰지말고 리뉴얼 쓰세용..ㅋㅎㅎ 진짜루 돈버림.. 제발 이젠 퓌 리뉴얼도 단종 시키지마라요..",
    "text168": "피부에 맑고 투명한 광채를 더해주는 쿠션이에요. 01 페어글래스 컬러는 밝은 17~19호 톤에 잘 맞고, 밀착력이 좋아 들뜸 없이 표현돼요. 다만 기초를 잘 해주지 않으면 약간 건조하게 느껴질 수 있어요. 여름엔 T존만 살짝 파우더 처리하면 하루 종일 깔끔하게 유지돼요.",
    "text169": "우선 저는 17-19호 정도 복합성 피부인데, 저에게 색상은 차분하게 올라왔기 때문에 17호보다 밝으신 분들은 0호를 사셔야 할 것 같습니다. 또한 건조하지 않게 쓸 수 있어서 좋았어요. 복합성인 저에게는 파우더 처리를 안 하면 약간 번들거리지만, 파우더 처리를 하면 매끈한 윤광이 올라와서 좋았어요. 처음 발랐을 때는 피부결이 예쁘게 표현이 되었고, 잡티 커버력이나 모공 커버력은 그냥 그랬지만, 시간이 지났을 때 지저분하게 무너지는 것이 없었어요. 장시간(8시간 이상)부터는 약간 어두워지고 살짝 지워지긴 하지만, 그 외에는 정말 훌륭한 제품이었습니다.",
    "text170": "아침에 간단하게 사용하기 좋아요 내장된 퍼프 사용해서 메이크업하면 세미매트~세미글로우 사이의 표현이 되는 것 같아요 평소에는 내장퍼프로 간단하게 하고 꾸며야 되는 날에는 브러쉬랑 물 먹인 퍼프 써요 베이스브러쉬로 얇게 한 겹 깔아주고 물 먹인 퍼프로 마무리해줬을 때 피부 표현이 제일 예뻤어요 피부 표현에 맞춰서 크림 블러셔랑 하이라이터 해주면 가볍고 촉촉한 메이크업 돼용\n 복합성에 요철이 많아서 매트보다 세미글로우 정도를 선호하는데 잘 사용하고 있어요!",
    "text171": "퓌 마켓에서 한정판매한 거 보고 바로 샀는데 올영에서도 재출시라니ㅜ 너무 조음\n\n얇고 투명하게 발려서 커버력 좋은 걸 원한다면 비추\n평소 화장이 잘 뜨고 두꺼운 거 못 바른다 하면 강추함\n핑베는 살짝 다크닝이 있음..\n수정화장해도 안 뜨는 최고의 쿠션",
    "text172": "가을겨울에 진짜 잘 쓸 것 같은 촉촉한 쿠션이에요 색 예쁩니당",
    "text173": "이걸로 맨날화장해요! 제발 리필좀 내줘요퓌! 인생쿠션만나따",
    "text174": "영원히 사라지지 말고 내가 쉽기 전까지 계속 있었으면 좋겠다. 죽기 전까지 너도 죽지 마. 나랑 같이 살자.",
    "text175": "단종되서 슬펐는데\n이렇게 갑저기 나타나서 너무 좋아요\n아묻따! 구매 갈겨~~~~! \n저번에 구버전 너무 잘썻고 만족해서 \n이번에도 구매했어요",
    "text176": "예전엔 정말 좋다고 생각했는데 지금 생각해보니ㅜ그렇게까지 좋은 건 아니엇듬..😅😅",
    "text177": "크림같이 발리는 쿠션이에요. 단종전에 잘 쓰고 재출시되었길래 구매했어요. 리필없이 단품구성이면 비싼듯합니다",
    "text178": "건성분들 쓰기 좋을것같아요\n커버력은 상중하중에 하에요\n재구매는안할듯",
    "text179": "건성이 여름에 쓰기도 좋습니다!!\n리필이 없는게 아쉽네요 ㅠㅠㅠ",
    "text180": "흠.. 뭔가 한 달 전엔 막 발라도 예뻤는데 요즘은 기초를 꼼꼼하게 해도 안 이쁜 느낌ㅜㅜ?? 뭐가 문젠지 모르겠음",
    "text181": "오리지널버전이 궁금해서 구매해봤는데 확실히 오리지널이 좀 더 맘에드네요",
    "text182": "퓌 사랑해\n너무너무 사랑해\n나 퓌 없으면 죽어\n오리지널 다시 내 줄 생각 어떡캐 한 거야\n진짜 사랑해",
    "text183": "건성이라 여름에도 실내에 오래있을땐 에어컨 때문에 매트한거 안맞아서 사봤는데 맘에 들어요 !",
    "text184": "명불허전 돌아왔다 퓌 내가 기깔나게 쓴거. 이거 진짜 피부 조아보임 커버력은 알아서들 가리셔야함",
    "text185": "다들 좋다고 해서 이번에 사 봤는데 뭐야 겁나 좋은데요\n왜 이걸 단종 시켰었는지? ㅎㅎ 진짜 좋은 피부처럼 연출 되고 패키지도 예쁩니다 근데 이마랑 팔자 쪽에는 파우더 처리 하는 게 굳",
    "text186": "ㄱㅊㄱㅊ 너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천합니다~~",
    "text187": "생각보다 별로.. 그냥 바르면 각질부각 되기 쉽고 뜸 케이스는 예쁘지만 재구매는 안할거임",
    "text188": "리뉴얼 전에 쓰다가 리뉴얼되고 안썼는데 다시 돌아왔다길래 사봤어요 전버전은 ㄹㅇ 인생쿠션이었는데 아직 쓰고 나가진 못해서 모르겜ㅅ지만 전보다 매트해진것 같아용 색은 19호 피부에 자연스럽게 톤업되는 정도인것 같어요\n\n+ 다크닝은 심하고 뾰루지 짜잘짜잘 올라와유ㅠ 바르고 좀 지나면 은근 건조해융 수정화장은 잘되는것같엉요",
    "text189": "21호피분데 평소엔 밝게 쓰는거 좋아해서 20호?정도 써요 한 19?20호 피부 분들은 01번 쓰면 좋을 것 같아용 커버력좋은데 광나는 쿠션 찾으시면 좋아용 근데 가격에 비해 리필도 없고 해서 좀 비싼느낌이 있긴해요ㅜㅜ  양은 그렇게 많진 않다고 느꼈고용.. 기름기가 조금 올라오는것같긴해요 밀착력은 좀 떨어진다고 느꼈습니다 그래도 막 눈에띄게 단점은 없고 그냥 무난합니다",
    "text190": "원래도 전에 버전 잘 썼는데 이번에 나와서 또 샀는데 역시 코끼임은 있긴한데 너무 좋고 피부표현이 예뻐서.. 그냥 써욤",
    "text191": "민감한 피부인데 자극 없고 순해서 항상 이것만 사용해요 완전 정착템",
    "text192": "재출시가 너무 반가운 1인 입니다. 내추럴도 나쁘진 않지만 오리지날이 제일 좋아요. 혹시 또 단종될까봐 더 구매해놓으려구요. 여름이라 좀 탄거 같아서 다른 색상도 샀어요",
    "text193": "여름에 쓰기도 넘 좋고 지속력 커버력 피부표현 다 넘 좋아요 구버전 리뉴얼된버전 지금 오리지널 중에서는 그래도 구버전이 너무 좋앗긴한데 다른버전들도 좋아요",
    "text194": "예전에 너무 잘 썼어서 새로 사 봤는데 지금은 여름이라 다시 넣어줬어요 겨울에 다시 꺼내보려구요",
    "text195": "무난하게 발라주기 좋아요 사용하기 어렵지도 않고!! 색상도 예쁘게 나온듯해서 무난무난해요",
    "text196": "생각보다 밀리고 제품성도 좋진 않아요 재구매는 굳이 안 할듯 케이스는 진짜 마음에 드네여",
    "text197": "촉촉한 발림성에 얇은데도 커버력까지 챙긴 쿠션이에요! 피부표현이 예뻐요",
    "text198": "촉촉하고 결표현 미쳐서 이거 쓴날은 유독 더 피부좋단소리를 많이 들음. 근데... 근데... 얼마나 썼다고 양이 벌써 바닥났니? 퓌는 항상 그러더라...",
    "text199": "재출시해서 샀어요!! 근데 저는 살짝 다크닝이 있어서 그냥 잠깐 마실갈때나 짧은 약속잇을때 휘뚜루마뚜루 바릅뉘댜",
    "text200": "한 달 써봤는데 처음보다 훨 만족해요. 커버력도 생각보다 괜찮고 촉촉하니 괜찮아요. 얼굴탓인지 다른데는 괜찮은데 이마만 기름낀것마냥 올라오길래 파우더 바르고 있긴 한데 ㅎ 그래도 색갈도 예쁘고 광도 예쁘게 올라와서 만족하면서 쓰고 있어용 !!"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 오리지널",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022650112ko.jpg?l=ko",
    "review_name": "1.5피치글래스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226501",
    "text1": "오리지널 버전이 더 괜찮다고 들어서 일부러 오리지널 출시까지 기다렸다가 구매했어요! 건성이라 조금이라도 건조하면 볼쪽이나 코쪽이 뜨는 편인데 여름에 무난하게 쓰기 좋았어용\n아무래도 이제 가을이라 더 촉촉한 걸 써야할 거 같긴한데 전반적으로 색 커버 지속력 등등 무난하게 좋았던 쿠션이었습니다~! 케이스도 이뻐요 \n그리고 듬뿍 올려도 안 뜨고 잘 펴발려 져서 좋았어요",
    "text2": "코옆 끼임도 없고 매번 파우더 처리를 해서 다크닝을 크게 느끼진 못했어요. 광도 적당해서 리뉴얼 전에도 잘썼는데\n환절기에 최고입니더",
    "text3": "퓌 쿠션은 매번 잘 쓰고 있는데 머무 좋아요 너무 매트하지도 읺고 좋아요",
    "text4": "진짜 제 인생쿠션… 기존 디자인도 쓰고 있었는데 호수가 좀 안맞아서 오리지널로 다시 나왔길래 다시 샀는데 디자인 개레전드 개이뻐요 투명투명하고 맑은 투명색? 느낌이라 너무 제 취향 게다가 건성,복합성이랑 잘 맞는 쿠션이라고 해서 썼더니 ㄴㅁㄴㅁ좋음 사세요",
    "text5": "반신반의하면서 세일때 써보고 싶어서 구입했는데\n제피부에찰떡이네요~",
    "text6": "예전에 산거라 거의 다 쓰고 다른쿠션을 쓰고있긴한데 저는 이 쿠션이 젤 마음에 들었어요 리필제품을 올리브영에서 팔지않기도 하고 퓌 공식사이트에서 사는게 귀찮아서 다른쿠션을 쓰고있긴한데 만약 이 쿠션이랑 리필제품이 나오면 바로 다시 쓸거같아요 디자인도 되게 이쁘고 지속력이나 커버력도 괜찮아서 여러쿠션을 써본뒤 다시 이 쿠션을 쓸거같아요 촉촉해서 건성분들께 추천합니다",
    "text7": "퓌 쿠션 처음 써보는데 생각보다 좋아요\n복합성인 저한테도 잘받고요",
    "text8": "써보고싶었던 쿠션이엿는데\n이번에구입해봣어요\n사용감넘좋네요",
    "text9": "퓌랑 잘맞아서 사봣는데 확실히 좋아영 쿨링감도 잇고 얇게 발려요",
    "text10": "넘 좋아요 전 건성인데 이 제품은 촉촉하고 아주 만족스러워요 너무 촉촉해서 머리카락이 붙는정도가 아니라 딱 적당해요! 여름에 쓰기 좋은 글로우 쿠션같아요~ 광도 이쁘게 나고 커버력도 나름 괜찮았어요 저는 잡티가 조금있고 모공도 살짝 있는데 다 커버 됐어요!",
    "text11": "너무너무 조항요 색은 잘못 사서 좀 어둡긴한데 나쁘지않어용",
    "text12": "예전 초밥 쿠션을 너무 잘써서 리뉴얼 됐다고 들었을때 정말  무너지는 기분이였는데 또 사서 써봤는데 별로였는데 이번에 사서 써본결과 조아요 근데 ㅠ ㅠ..... 몬가 전보단 약간 몽글몽글 해지는 기분 뭉친다해야할까 제가 못바르는걸수도 있어요,, 그래도 색상도 아ㅣ뿌고 좋아요! 잘쓰고 있습니다 이 쿠션은 무엇보다 겨울에 써야 진가가 나타나거등예",
    "text13": "파란색 유리 쿠션 쓰다가 궁금해서 사봤는데 확실히 피부표현이 너무 이뻐요 지속력도 좋은거 같아용",
    "text14": "살짝 촉촉하고 진짜 적당히 커버력 있어서 피부 좋은 사람에게 쓰면 더 시너지가 하는 상품인 듯",
    "text15": "막 엄청 촉촉하다!!는아니고 발랐을때는 촉촉+맨들느낌! 깐단걀느낌인데 제가 악건성이라…2시간정도지나니까 피부가 좀 땡기더라구요ㅜㅠ그래도 퓌가 색하나는 정말 이뻐서 잘 쓰구잇어요",
    "text16": "아직 많이는 안써봐서 잘 모르지만.. 괜찮은것 같아요오! 피부가 투명해 보이고 광도 차르르 올라오는데 촉촉해서 겨울에만 써야할것 같아요!",
    "text17": "촉촉하게 발리는 수분 많은 쿠션같아요 \n지속력은 그리 좋지 않은거 같아요",
    "text18": "생각보다 좋아서 놀랐어요 들뜸 하나도 없어요 대신 높은 커버력 원하면 이제품은 아닙니다. 저는 딱 좋았어요",
    "text19": "파데 바르고 수정용으로 사용중인데 너무좋아요 ! \n들뜸도 없이 잘쓰는중",
    "text20": "좋아요오!\n발림성도 좋고 커버도 어느정도 잘돼서 \n잘쓰고 있습니다 !",
    "text21": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n물물 처벅처벅한 쿠션\n개인적으러 정샘물쿠션같은 느낌 받음\n근데 얘가 음 정샘물쿠련보다 오일함량이 더 높은 느낌..?\n기초 아무것도 안바르고 쿠션 발라도 덜건조함 굳",
    "text22": "다크닝이 좀 있는 느낌입니다 리필기획 없어서 재구매는 안할 것 같아용",
    "text23": "계속 한 브랜드만 쓰다가 다른 거 써보고 싶어서 사봤어요. 우선 손등에만 발라봤는데 두껍게 발리지 않아 좋았어요. 제품 디자인도 마음에 들었구요.. 리필 같이 있는 거 사고 싶었는데 이건 단품밖에 없더라구요… ㅠ 우선 써보고 잘 맞으면 이 제품으로 갈아타버겠습니다…",
    "text24": "생각보다 지성도 쓸만함\n촉촉한 느낌에 살짝 광 돌아서 시원한 감도 이씀\n기초 대충 슥슥하고 쿠션 해도 잘 안 떠서 조아영",
    "text25": "드디어 😍 퓌 쿠션 글라스 오리지널 구매했어요💙\n건조하고 민감한 악건성 피부인 저에게는 고마운템이에요!\n수분이 촉촉한 쿠션들 중 퓌 글래스 오리지널쿠션 최고💙\n\n한여름에 피부에 땀이 녹아내릴때 바르기엔 좀 무겁고\n환절기나 겨울철에는 진짜 잘쓰는 템 이랍니다!!\n선크림 든든히 바르고 쿠션 퍼프로 찹찹찹 소리내며\n두드려 주면 화사한 핑크베이지 피부색이 표현됩니당💗\n퓌 쿠션 글라스 오리지널 쿠션의 지속력은,\n커버력 보다 수분감과 유리알같은 피부가 표현되는\n쿠션이라, 커버력 보다, 촉촉해 보이는 피부표현 중점으로\n만들어진 제품이에요!!\n수분감은 바르고 나면 윤광이 올라와서 피부표현 예뻐요♥️\n시간이 조금 지나면 다크닝이 올라와서 아쉬워요.\n\n쿨톤 피부들에게는 밝은 호수 컬러들이 많아 만족하실거에요! 건성,민감성 피부들에게 추천하고 싶은 쿠션💙\n핑크베이지 컬러 찾으셨다면 1.5피치글래스 찰떡입니당!",
    "text26": "이거 지금은 단종된 구형으로 가지고 있습니다. 전 이 제품도 잘 사용하고 있었는데 어느샌가 단종이 되었더라고요. 이번 출시된 제품은 그 전의 단종된 제품과 별 차이를 못느끼겠구요. 촉촉하고 적당한 커버력이 있습니다. 리필기획이 있으면 좋겠습니다. 21에서 22호 사이인데 이 1,5를 사용하면 적당히 반톤정도 화사하게 표현됩니다.",
    "text27": "광채를 기대했는데 사실 그런 느낌이 없어서 아쉬웠어요~\n하지만 수분감이 오랫동안 지속돼서 오후에도 많이 건조하지는 않는거 같아요. 여름에 사용하면 좋을거 같고 쿨톤 라이트 추천합니다.",
    "text28": "사용하신 제품은 괜찮고 더 오래 사용하실 수 있을 것 같습니다.  다른 제품들에 비해 가격이 조금 비싸요😍😍",
    "text29": "하하하 너무 좋습니다 리뉴얼된 파란색 써오다가 세일하길래 사봤는데 너무 이쁘고 광이 돌아요 하하",
    "text30": "글로우 쿠션 사고 싶어서 찾아 보다가 비가 유명하다고 해서 사 봤어요. 아직 사용 전이라 잘 모르겠는데, 테스트해 봤을 때는 두껍지 않아서 좋더라구요.",
    "text31": "건성이고 여드름피부\n여름에 쿠션 몽글몽글되는게 싫어서 구매함 뭘써도 기름올라오면서 더럽게 뭉쳤었는데 이건 워낙 얇기도 하고 꺄끗하게 피부표현 ㅆㄱㄴ 그때 올영알바하면서 하도 좋다해서 자소로 구매했는데 거의다써서 돈주고 다시 구매할듯!! 리필까지 내주세요 너모 이쁨 ㅠ 광이나 피부표현이나",
    "text32": "아주 좋아요! \n퓌 쿠션을 리뉴얼 전부터 사용해왔었는데 리뉴얼 후 뭐가 좀 바뀌었나? 했는데 확실히 리뉴얼 버전보다 오리지널 버전이 촉촉하고 쉽게 발리는편인거 같아요! \n대신 리뉴얼 버전은 수분감이 덜한 대신 커버력이 더 높은거 같아요\n 전 디자인이 이번께 더 이뻐서 오리지널 버전을 계속 사용할것 같아요 \n그리고 가볍게 발리는게 정말 좋아요!\n또 퓌쿠션은 컬러를 정말 잘뽑아서 예쁜 피부톤을 만들어주고 피부 표현도 피부가 정말 맑고 좋아보이는게 정말 큰 장점인것 같아요.\n커버력이 높은편은 아니지만 톤정리는 기깔납니다\n가장 휘뚤마뚤 사용하기 좋아서 다른 쿠션으로 정착하기 힘들더라구요! \n단점으로 찍힘이 좀 있고 전 잘 못느꼈지만 친구가 사용했을 때 다크닝이 좀 있다고 했었어요\n그리고 다른 쿠션보다 용량이 조금 적은편 ㅠㅠ\n앞으로도 전 계속 구매할 거 같습니다! \n그러니 어서 리필 기획을 내주셨으면.. (할인도 자주 안해주면서…….)",
    "text33": "퓌 오리지널버전 진짜궁금해서 샀는데 리뉴얼된거 별로라고해서 안사다가 마침 세일하길래 샀어유 근데 진짜 이뿐데 다크닝이 아주쬐꼼 생겨유(수정화장하면 괜찮아져유)\n처음엔되게촉촉한데 시간지나면 뽀송해져유 아주약간의 속건조있어유 그래서 악건성보단 건성,복합성에게 추천해유",
    "text34": "구형의 오리지날을 잘 사용했는데요. 이번에 새로 출시되었다고 해서 구입해봤습니다. 건성이 휘뚜루 마뚜루 사용하기 좋은 제품입니다.",
    "text35": "와..한달 사용해본 결과 이거에 정착합니다 촉촉한데 빨리 무너지지도 않아서 좋습니다 발림성은 뭐 당연히 좋죠",
    "text36": "퓌 면접 떨어졌지만\n그럼에도 불구하고 인생쿠션이라 씀\n너무 자연스럽게 잘 올라감",
    "text37": "일단 쿠션 케이스가 너무 귀여워서 꺼낼때마다 만족스러워요",
    "text38": "수정용으로 쓰는중~리필 기획을 내주세요..아님 퍼프라도 지구야 미안해",
    "text39": "올리브영에서 유명하다고 해서 사봤는데 모두 만족스러워요. 친구들한테도 추천해줄 의향이 있어요.",
    "text40": "써본 쿠션 중에 제일 마음에 들어요. 자연스럽고 적당히 촉촉해서 사계절 내내 쓰기 좋아요~ 근데 리필팩도 제발 같이.......",
    "text41": "지속력이 엄청 좋은 건 아니지만 그래도 색이나 수분감 정도가 맘에 들어요 케이스도 너무 영롱해여",
    "text42": "좋아요 손이 자주 가는 퓌 쿠션 역시 유명한덴 다 이유가 있군요?!",
    "text43": "전에 단종전에 정말 몇통썼는데 리뉴얼되고 사봤는데 너무 안맞아서 존버하다가ㅏ 또 나와서 바로 세일 기간에 샀어요ㅜㅜ 1호도 써보고 2호도 써봤는데 1.5가 화사하고 젤 이뻤어요 퓌는 쿠션맛집... 이제품이 젤 굿입니다...ㅜㅜ 좀더 시원해지면 바로 써야겠어요 리필도 ,,내주새요 ㅠㅠ",
    "text44": "완전 촉촉하고 여름쿠션으로 쓰기 딱 좋아요 커버력은 그렇게까지 완전 좋은건 아니였는데 건성쿠션중엔 이게 젤 쓰기 좋은거같아요 근데 리필을 공식홈에서만 구매해야 하는게 좀 아쉬웠어요ㅜ 그치만 짱짱 좋아요 재구매의사 있음!!!",
    "text45": "인생 쿠션..너무 쟁여둔 탓에 아직도 쓰고 있었지만 디자인 예뻐져서 또 샀어요..!\n\n파란색도 그 나름의 맛이 있어서 잘 썼는데 역시 구관이 명관인가 진짜 막 발라도 피부좋은 날 톤업크림 잘 먹은 것 같은 맑은 안색 가능.. 특유의 뽀둥뽀둥한 광이랑 은근 오래가는 지속력까지 진짜 팬이되면 이것만 패게되는 그런 쿠션입니다\n\n요철을 눌러주는 특유의 반사력이 있어서 진짜 너무 좋고 막 물같이 축축한 쿠션이 아니다보니까 파우더와 함께라면 복합성이 써도 되게 좋은 쿠션이에요\n\n컬러감은 그대로 인 것 같습니다!\n(사진 위- 쿠 쿠션 글래스/아래 - 이번 쿠션 글래스 오리지널)",
    "text46": "오전에 베이스를 매트하게 하기 때문에,\n수정화장 할 때도 매트한 쿠션을 얹으면 너무 버석버석하고 떡져보여서 촉촉한 쿠션 찾다가 구입했습니다.\n스킨케어에 파데 약간 섞은 것 같다는 뷰튜버 후기가 있었는데, 그 정도는 아니예요.\n기초를 촉촉하게 하고 처음 화장으로 올리면 촉촉할 지 모르겠지만... \n매트하게 셋팅된 위에 얹으면 그냥 세미매트 정도의 마무리감입니다.\n다만 기대보다 커버력이나 지속력은 좋았어요.",
    "text47": "촉촉하게 발려요. 시간이 지나도 많이 들뜨지 않아서 좋습니다",
    "text48": "내 피부인 것처럼 자연스럽게 올라갑니다.\n기본적인 피부가 좋아보이게 만드는 느낌? 그만큼 커버력과 지속력은 약한 편이며 두껍게 올라가는 편은 아닙니다.\n피부 상태 좋을 때 쓰기 좋은 쿠션",
    "text49": "건성인 저에게 딱이에용 ㅠ ♥ 여름보단 겨울철이나 환절기에  쓰면 조아요!",
    "text50": "퓌쿠션을 예전에 잘썼어서 구매했는데 촉촉하고 좋아요\n근데 제 기준 커버력이 좀 아쉬워요",
    "text51": "좋아요 커버력에비해 지속력이 개굿 딱 요정도 커버력인 제품 찾고있었는데 퓌가 딱좋음",
    "text52": "얇게 발리는데 커버력도 잇고 너무 좋아요!!\n양조절 잘 못한느데 얇게팔려서 조은거같아용",
    "text53": "진짜 건성 쿠션계의 악마잊니다. 지금까지 써본 쿠션중에 얘가 제일 피부도 예뻐보이고 좋아용...",
    "text54": "굿굿 퍼프기획세트로 잘 샀습니다. 제발 리필도 단품으로 판매해주면 좋겠네요",
    "text55": "수정화장용으로 구매했는데 양도 적당하고 \n넘 좋아요 촉촉해서 굿",
    "text56": "확실히 날이 풀려가니까 더 손이 자주 가는것 같아요. 가을 겨울철 되면 더 잘 쓸듯",
    "text57": "누구나 사용하기 좋은 글로 쿠션인 것 같습니다. 여름보단 확실히 날씨가 약간 풀리니까 더 손이 잘 가는 것 같아요",
    "text58": "얘는 왜 리필 안맹글어 주나여 ㅠㅠ 왜 본퓸만 있냐구우우\n리필도 맹글어줘요",
    "text59": "무난쓰. 근데 지성한테는 좀 기름진것 같기도...한달후리뷰에서 자세히 쓸게요",
    "text60": "촉촉하게 잘 발리는데 커버력은 거의 없다 생각하면 될 것 같아요",
    "text61": "사실 지금의 퓌 나오기전에 이 쿠션을 판매하고 있을때 사용해 봤는데 그때랑 묘하게 달라진 것 같긴해요 뭔가 덜 촉촉해진 느낌..? 사실 그때는 호수 잘못 선택해서 손이 안갔는데 이번에 제대로된 호수로 사용하니까 너무 잘쓰고 있어요 귯",
    "text62": "너무너무 색깔도 이쁘고 촉촉해서 쿠션은 이걸로 정착했습니다",
    "text63": "다크닝 개쩔어요 아침에바르면 점심시간쯤부터 얼굴이 칙칙해져있음 한톤정도 어두워지는듯ㅗㅗ 모공커버 잘되고 되게 촉촉하고 밀착력있고 얇게발려서 최애가 될뻔했으나? 다크닝이 너무 심해서 못쓸것같음 그래도 수정화장하면 안두껍게 잘 올라가서 수정화장 자주 하시는 분들은 ㄱㅊ할듯?",
    "text64": "솔직히 내가 여드름성 + 건성 피부라서, 쿠션 고를 때 진짜 까다롭거든. 건성이라 촉촉해야 하고, 여드름 때문에 커버력도 있어야 하고… 근데 얘가 딱 그 중간 지점을 잡아줬어.\n\n제형이 얇~게 발리니까 피부가 답답하지 않고, 피부 위에 숨 쉬는 것 같은 편안함이 있음. 근데 또 커버력이 있어서 붉은기랑 흉터 같은 거 어느 정도 정리해주더라구. “아 나 오늘 피부 좋은 날인가?” 착각 들 정도 ㅋㅋ\n\n컬러도 진짜 마음에 들었어. 맑게 올라오는 느낌이라 얼굴이 탁해 보이지 않고, 딱 “내 피부에서 투명하게 빛나네?” 이런 분위기 만들어줌. 메이크업 다 하고 나니까 괜히 기분 업되더라.\n\n쿠션 냄새가 나는 사실 춰향보다는… 그냥 좀 애매한 향으로 느껴졌어. 완전 불호까진 아닌데, 향에서 호불호는 있을 듯! \n\n여름이라 혹시 무너짐 난리 날까 걱정해서 위에 파우더 살짝 처리했거든? 근데 무너질 때도 진짜 예쁘게 무너짐. 보통 쿠션 무너지면 얼룩덜룩해서 거울 보기 싫잖아. 근데 얘는 자연스럽게 광만 살짝 빠지는 느낌이라 “무너졌는데도 피부 좋아 보인다” 이런 효과ㅋㅋ",
    "text65": "많이 건성이라, \n커버력보다 안 밀리고 촉촉한 제품을 찾았는데,\n친구가 추천해줘서 사봤어요\n만족해요!\n늘 선크림에 생얼처럼 다니다가\n이거 톡톡 바르는 날엔 얼굴이 달라보인다는 말도 들었어요\n디자인도 예뻐요",
    "text66": "건성의 희망... 건성이 쓸 수 있는 유일한 쿠션\n제발 이 버전 오리지널 버전 계속 팔아주세요\n리뉴얼되고 진심 퓌에 악플달고 싶었음",
    "text67": "색상도 예쁘고 팡팡 두드려서 바르기도 쉽고 향도 괜찮기는 한데, 지복합성 피부에 날씨까지 더워지니 잘 손이 안 갑니다. 좀 더 선선해지면 잘 쓸 것 같아요.",
    "text68": "포장이 뜯겨진 채로 왔어요 반품상품 보낸 듯\n안에 스티커는 붙어있어서 걍 쓰겠습니다만\n검수 좀 제대로 하고 보내세요 ;;; 개찝찝",
    "text69": "디자인이 너무 예뻐서 반년동안 마음애 담아두다가 그냥 삼 파데 써서 수정용으로만 써요",
    "text70": "색상 지속력도 좋고뽀 예진이 맘에 들어요요. 근데 건성에게는 건조 하네요.",
    "text71": "그냥 그래요 \n초보자들이 사용히기에 괜찮은거 같아요 \n좀 반들거리긴 해요",
    "text72": "건성이여서 촉촉하면서도 피부가 잘 먹는 쿠션 찾기가 되게 힘든데 이거보고 그냥 냅다 구매",
    "text73": "색은 진짜 딱 너무 이쁜 21호 핑베에요! 커버력은 제가 기대를 안해서 그런지 생각보다 있다고 느꼈습니당 제 피부에서는 가을에 쓰는게 제일 베스트일 것 같아요오!",
    "text74": "사진 왼쪽부터 순서대로\n어바웃톤  21P 네이밍 21P 퓌 1.5피치 클래스로\n셋 모두 21호 핑크베이스 입니다.\n(색이 잘 안보여서 후레쉬키고 찍은점 참고해주세요)\n\n어바웃톤이 가장 밝고 다음 네이밍 다음 퓌 순서대로 밝고, 퓌는 핑크톤은 강하지 않은 편이라고 느꼈습니다.(얼굴에 올렸을때)\n22호 피부라 21호를 사용해서 톤업해주는데 자연스러운 메이크업을 추구해서 그런지 색이 마음에 들었네요.\n자연스럽게 톤업되고 특히 목이랑 비교했을때 톤차이가 심하지않아서 좋아요.\n제형은 촉촉?한지는 잘모르겠어요  촉촉매트 중간같아요 수부지 복합성피분데 볼쪽은 살짝 건조하다고 느꼈습니당 \n\n제형감: 촉촉 >네이밍>퓌>어바웃톤 >매트  느낌?\n다크닝은 쪼끔 있다고 느꼈지만 크게 거슬리진않았습니다.\n색이 넘 맘에들어서 잘쓸것같아요",
    "text75": "촉촉하게 잘 발려요 세미 글로우에요!  다만 저 같이 지성인 분들은 조금 조심하셔야 할 것 같아요ㅜㅜ 건성분들께 추천 드리고 싶은 쿠셩이에요 글리구 퓌 쿠션도 분리 할 수 있다는 거 아셧나요? 저는 홍창기 선수를 넣었어요🪽 ♥  쿠션 열고 틈새를 잘 공략해서 빼주시면 됩니다",
    "text76": "원래 썼던건데 케이스 바뀐거 너무 이쁘고 좋아요 만족합니다",
    "text77": "아직 안써봐서 모르겠지만 주변에서 퓌 쿠션이 좋다고 하여 세일할때 구매햇어요. 써보고 리뷰 다시 수정할게요",
    "text78": "계속 궁금했는데 세일하길래 사봤어요 케이스 예쁘고 제형 가볍고 좋아요!!",
    "text79": "미쳤다! 너무 평일 휘두루마뜨루. 제발 트러블만 나지 않길.. 트러블만 안나면 인생쿠션일듯 \n\n밝은 21호피부인데 1.5호 찰떡 \n핑베만 쓰는데..부담없는 핑베라서 좋음!",
    "text80": "다크닝도 없고 색도 예쁘고 건성인데 잘 맞아서 요즘 이것만 씁니다",
    "text81": "얇게 착 달라붙어서 지속력도 좋고 커버도 잘 되요 한달 이상 쓰고 있는데 아침 출근 전 화장에도 좋고 오후에 리터치로 발라도 들뜨거나 밀림이 없어서 좋네요",
    "text82": "만족하며 쓰는템이에용ㅎㅎㅎ \n최애템..! 말해뭐해..!!!! 또 사러갑니당",
    "text83": "퓌는 처음 썼지만 좋아요 초보자도 잘 발리고 진짜 좋은데 제가 수부지인데 다크닝이… 이게 글로우인걸 가만해도 다크닝이 빨리옴 촉촉하고 계절안탈것같은데 다크닝이… 다음에는 파데쓸려구요…ㅎㅎ",
    "text84": "무난~~한 쿠션이에요 그냥 진짜 무난해용… 너무 기대를 하고 사서 그런가",
    "text85": "피부표현 개이쁘고 커버력도 꼬ㅐ 괜찮아요\n그래도 컨실러 쓰긴해야됨\n근데 지속력이 너무 안좋아서 별 한개뺌",
    "text86": "퓌 기획으로 내줬으면 어디가 덧납니까요.. 리필기획 ㅈㅂ 주세용.. 케이스 너무 이쁘구 피부표현도 좋습니당 커버력은 막 그렇게 좋은 편은 아니에요 그치만 끼는 거 없고 모공부각도 없어서 좋앗어요 지속력은 쏘쏘합니다 단종 절대 안되오.. 뭔가 가벼워서 그런지 피부가 편안한 느낌?? \n\n5/5\n\n+퓌 제발 단종×× 다 쓰면 또 살꺼니까!!",
    "text87": "퓌 글래스 너무 유명하길래! 입소문 믿고 구매했어용\n라이브 보고 할인받으면서 구매했습니당!\n오특가 18200원인데 … 썩 싸게 산 것 같진 않네욤^..^;;;\n암튼 ‘유명한 건 이유가 있다’\n왤케 좋은 거죠? 얇게 착 붙여지듯 발려요\n여름에 더 잘 쓸거 같아용 진짜 조타…\n커버력은 약간 떨어져요ㅠ 그치만 진짜 좋다 !!!!!!",
    "text88": "얇고 촉촉하게 발려서 투명한 수분광 피부 연출하기 좋았어요!! 특히 가을철에 사용해주면 더 좋을듯\n수정도 쉬워서 잘 사용하는중!",
    "text89": "리뉴얼 후 쿠션쓰고 있다가 리뉴얼 전 쿠션이 나와서 써봤는데 리뉴얼 전 쿠션이 더 좋은것 같아요! 5-6시간 정도 지속되는것 같고 피부가 까만 편인데 21호도 잘맞아요 건성 추천!",
    "text90": "이거 진짜 예전에 사서 쓰다 더이상 안팔아서 다쓰고 케이스만 남겨뒀었어요. 재출시 된 거 보고 바로 구입했어요 ㅋㅋㅋㅋ 쟁겨둬야겠어요.",
    "text91": "얇게 잘 부드럽게 잘 발리고 커버력도 괜찮은 편이에요\n계속 재구매하고 싶어요",
    "text92": "다크닝이 너무ㅜ 심해요 근데 촉촉하고 안 떠서 사용하는 제품",
    "text93": "퓌 첫 쿠션이 그리워서 구매해봤는데 음 ㅠ 별로예요 색 너무 노람",
    "text94": "피부 밝은 남자용 쿠션으로 ㅊㅊ함\n커버력도 준수하고 모공커버도 잘해줍니다",
    "text95": "지성피부에 여름레는 너무 빨리 무너져요 커버력도 다른 쿠션에 비해 약하다고 느꼈어요ㅜ",
    "text96": "처음에는 좋았는데 가면 갈수록 유분기가 많이 올라오고 커버력은 좋지 않은 것 같아요. 그리고 무너질 때도 예쁘게 무너지진 않아요. 지성 분들은 비추",
    "text97": "수부지라 그런지 밀리고 찍히고 뜨는 게 심했어서 조금 아쉬웠어요ㅜㅜ 건성분은 잘 쓰실 거 같아여",
    "text98": "촉촉하고 좋아요\n왜 인기 많은지 알 것 같아요\n색이 좀 어두워서 아쉬워요 ㅠ",
    "text99": "피부는 복합성이고 커버할 피부는 적은 편이에요 그래서 그런지 웬만한 건 다 커버되고 깔끔한 피부표현 돼서 저는 정말 이것만 써요",
    "text100": "사용감 너무 좋고 항상 만족하며 사용하는 아이템 입니다 추천",
    "text101": "저희 어머니가 굉장히 좋아하십니다 age***** 거를 좋아하시는 편",
    "text102": "핑크베이스라 쿨톤인 저한테 잘 맞고 지속력 적당해요 두껍게 올라오는 거 싫은데 짱",
    "text103": "진짜 재출시해서 너무 기뻐용 ㅠㅠ 진짜 최고 이젠 리필용 주세요^^",
    "text104": "건성피부 여름에도 아주 잘 써요~ 땀나서 파우더 처리는 해야 하지만! 그래도 너무 좋아요… 쿠션유목민은 퓌에 정착하려구요 ㅎ.ㅎ 담에는 2호 사볼까해용~",
    "text105": "케이스는 예쁘고 가격도 괜찮지만 지속력도 나쁘지 않지만 커버력이랑 밀착력은 별로예요 그리고 세미글로우가 아니라 매트입니다 지성이 발라도 건조하네요",
    "text106": "이거 ㅈㅂ 사조.. 너무 자연스럽게 피부화장 쌉가늩이야. 기획으로 내즈지 않는 게 흠이지만 그걸 감안할 수 잇어.근데 지속력이 좀 약해서.. 난 그게 아쉬웟움.ㅜ",
    "text107": "건성분들은 피해주시구요 지성분들에게도 세미맽트입니다 색상은 21호에 자연스러워요 화사하게 쓰고싶으시면 올려 쓰세요 글로우 ㄴㄴ 세미매트 ㅇㅇ커버력 거의 없음 색 보정만 하는..",
    "text108": "지속력 실화냐..? 광은 이쁨……..\n밀착력 꽝이에여…",
    "text109": "수부지라 아무래도 한여름엔 미세하게 녹아내리거나 좀 무너져서 지속력 부분에선 좀 어렵고 한여름 빼고 쓰기 좋을 것 같아요.(유분감도 엄청 심한건 아닌데 있긴 있어요.) 19.5호~20호인데 제 기준 피치 글래스는 좀 피치~주황끼로 채도가 올라와서 화사한 맛은 없어요 칙칙한건 아니지만,, 갠적으로 제형이나 컬러 제품력 이런 건 그냥 무난한데 딱 한 가지 피부 표현이 미쳤어요 맑고 은은한 속광~유리알광처럼 표현되는,, 제형보단 표현이 제가 딱 원하는거라 다음엔 페어나 클리어 살 거 같아요",
    "text110": "생각보다 밝은 편인듯요 21호 핑베치고는 좀 밝아요 이게 웃긴게 내장된 퍼프랑 궁합이 별로임다 오히려 타사 퍼프랑 더 잘 맞아요 이상하게 바르면 겉돈다? 퍼프 바꿔보세요 괜찮아여 바를 때는 촉촉한데 픽싱되면서 약간 매트해지거든요? 그래서 지속력은 무난해요 다만 밀면서 바르는 순간 초기화 되는 magic 발랐는데 없어요 그냥 없어져요 개 어려운 쿠션이에요",
    "text111": "묻는게 좀 많이 심하고 색깜은 진짜 이쁜데 지속력이나 피부표현이 저한테는 별로였어요..",
    "text112": "17호 쓰다가 21호 써봤는데 그렇게 어둡지도 않고 피부톤이랑 잘 어우러지는거같아요!!",
    "text113": "좋다해사 사봣는데 카바략이 많이 아쉽네요\n정샘물로 다시 돌아갈게여",
    "text114": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text115": "좋은제품 감사히 잘쓰겠습니다.\n사용하기 편한것 같습니다.",
    "text116": "색도 예쁘고 촉촉한데 잘 찍혀요 생각한거보다 많이 글로우라 좀 아쉽긴한데 예뻐요 근데 다크닝이 좀있어요",
    "text117": "기대없이 샀는데 너무너무 잘 쓰고 있어요!!! 써본 쿠션중에 제일 좋아여",
    "text118": "수부지 피부가 쓰기에 정말 좋습니다. 뜨지도 않고 밀착력이 좋아요",
    "text119": "저는 다크닝 좀 많이 심했어요 근데 뭔가 좋음 경 느좋 쿠션 도움이 돼요",
    "text120": "맘에 들어 잘 사용하고 있어요. \n지속력이 마음에 드네요\n 또 살게요.",
    "text121": "아니 이게 지금 발랐는지 안 발랐는지 1도 모르겠는 큐션은  첨이네요. 아니 피부에 올라가질 않아 ㅋㅋㅋㅋ\n너무 어이가 없네 ㅋㅋ",
    "text122": "글래스가 더 좋긴함 광이 넘 많음 글래스 안써본 사람이면 엄청 만족할 듯",
    "text123": "쿠션 코끼임 고민인 수부지 타입\n여러 쿠션 사용해보면서 가장 중요하게 생각한게 코끼임 이었는데 얘는 적다고 느낌!! 아마 얘로 정착할듯? 딱히 계정감없이 사용하기 좋다고 느꼈고 우선 저는 쏘내추럴 프렙이랑 같이 사용하긴 했음",
    "text124": "어자친구가 쓰는데 좋다고 하더라고요 다른 것 보다 좀 더 좋다고 해썽ㅇㅎ",
    "text125": "피부표현 너무 마음에 들어요 촉촉해서 겨울에 더 잘 사용할것같아요",
    "text126": "깜빡잊고 쿠션을 안가지고 나와서 긴급하게 구매했다가 \n퍼프도 나름 괜찮고 그냥저냥 쓸만해서 씁니다. ㅎㅎㅎ",
    "text127": "정말 좋은제품일것같아서 기대가됩니다\n좋으면 재구매할 의향 있습니다",
    "text128": "코끼임이 살짝있었고 하루종일 화장한 상탸로 있으면 나비존이 뜸",
    "text129": "쉽게 잘 발리는데 요철 커버 잘 돼서 피부결 좋아보여요 근데 1.5호는 생각보다 붉은기가 많이 돌아서 컬러가 아쉬워요 ㅠ 다시 사면 2호 누드로 살거 같아요",
    "text130": "피부 컨디션이 좋고 기초 탄탄하게 하면 진짜 좋은 쿠션이 될 수 있어요 \n그리고  제 피부는 건성인데 갠적으로 건성피부에는 크게 추천하지않고 복합성 피부 지성 피부에는 좋을거 같아요",
    "text131": "실수로 단픔로 시켜서 매우매우 기분이 안좋지만\n쿠샨써보고 기분 짱조아짐\n패키지도 예쁜데 피부표현도 빤딱하니 예쁜데\n다만 리필이 없어서 가성비가 좀 떨어져요",
    "text132": "좋습니다 좋습니다 만족해요 잘쓰고있어요 재구매하려구요~",
    "text133": "고등학교 시절 굉장히 잘 쓰던 쿠션입니다. 하지만 단종 소식에 몹시 슬펐던…\n피부 안 좋을 때도 이거 쓰면 화장 잘먹어서 지속력이 크게 필요한 날 아닌 이상 자주써요. 그리고 피부표현이 진짜 이쁨.\n겨울에는 연작 얇게 발라주고 이거 올리고 파우더로 이마랑 팔자만 해주면 피부표현 개쩔어요",
    "text134": "제가 여태까지 쓴 쿠션중에서 젤 제 페부에 맞는거 같아요 처음엔 별 기대 안 하고 썼는데 트러블이나 잡티도 어느정도 커버가 도ㅔ는것 같고 무엇보다 지속력이 좋았어요 다크닝도 별로 없고 밀리거나 뜨지도 않고 너무너무 좋아요👍🏿👍🏿",
    "text135": "쿠션글래스만 썻던 사람인데 솔직히 좀 달라지긴했어도 몇개 성분 단종됏다고 하니 이정도는 걍 눈감고 써줄만해요 근데 대체 왜 리필은 안내주는건지 ㅈㅂ처음부터 리필로 내주세요ㅜ 왜구러심 진짜\n\n+여드름 계속올라옴 피부표현 아무리예뻐도 못쓰겟슨 예민하면 ㅈㅂ사지마세요",
    "text136": "촉촉하게 발림성도 좋고 아주 만족합니다 너무 좋은것 같아용",
    "text137": "건성이 쓰기에 좋다는 후기를 하도 많이 봐서\n한 번 주문해 봤어요 세일기간에 주문한건데\n패키지도 아니고 본품 하나만 달랑 판매하는건\n좀 아쉽네용 써보니까 촉촉하고 좋은거 같아용",
    "text138": "퓌 예전 버전을 너무 너무 잘 써서 다시 나왔다길래 바로 구매해서 쓰고 있어요 확실히 건성 피부인 저한테 잘 맞고 색상도 맘에 들어요",
    "text139": "커버력 보다는 피부 표현에 중점을 둔 쿠션으로. 저는 오히려 맘에 들어요.",
    "text140": "촉촉하게 발리고 색도 예쁜게 개인적으로 찍힘이나 끼임이 있어서 무너질 때 안예뻐서 좀 잘 안쓰게 되는 거 같습니다…ㅜㅜ",
    "text141": "유명해서 사봤는데 만족스러워요 잘 쓰고 있습니다 ㅎㅎ 잘 산거 같아용",
    "text142": "엄마가 맘에 들어하세요 너무 커버력이 높아 두꺼운 제품은 싫어하셔서 이걸로 드렸어요",
    "text143": "이제 곧 건조해지는 계절이니 슬슬 꺼내쓸 때가 된것 같습니당..!\n여름에 한번 써봣는데 촉촉이 쿠션치고는 여름에도 유분에 녹지는 않았던 것 같아요. 그치만 안그래도 기름폭발하는 여름에 굳이 얘를 쓸 것 같지는 않고 가을 겨울에 잘 써주려고요!",
    "text144": "어제 압출을 하고와서 피부에 빨간 자국이 많았는데 다ㅜ가려졌어요!!다들 커버력이 없다하시는데 전 괜찮은 것 같아용\n처음에 바를때 촉촉하다던가 쿨링감은 안느껴졌는데 바르고 나서 입크게 벌려도 땡기는것도 없고 거울보면 피부에서 광나서 좋아여👍원래 내추럴살라고했는데 건조하다는 평이 많길래 오리지널산거거등요??! 잘 산것 같아용 아직 지속력은 모르겠는데 21호인데도 불구하고 쿠션이 좀 어두웅 것 같아요 쨋든 굿굿\n+바른지 5시간됐는데 파우더안했는데도 다크닝은 조오금밖에 없어요! 지속력도 좋은거가타룡",
    "text145": "리뉴얼 되기 전에 되게 잘 쓰던 쿠션인데 재출시됐다고 해서 냅다 샀습니다!!!\n쓴지 오래돼서 전버젼이 잘 기억이 안나긴 하는데 사용감은 비슷하게 느껴졌어요 특별히 두드러지게 나타나는 단점이 없고 스킬없어도 그냥 막바르기 좋은 쿠션이에요 커버력이 엄청 좋은 건 아니라 완벽 커버를 기대하긴 힘들고 컨실러랑 같이 써야되긴 해요\n지금 계절보단 겨울에 쓰려고 아껴두고 있습니다 대신 픽싱이 안돼서 바르긴편한데 머리카락 자국이나 찍힘 같은건 어쩔 수 없는거같아요",
    "text146": "촉촉하고 좋더라고요 친구 추천으로 구매한건데 만족스럽게 쓰고 있어요 근데 그렇게 밝지는 않더라고요ㅜ 핑베 원해서 1.5호로 산건데 막 핑베다..? 그런건 잘 못느꼈습니다 \n그래도 감안하고 쓸만큼 좋어요 다음에 다쓰면 1호 사려고요 \n아 근데 리필기획 아닌거 너무 아쉬워요ㅜㅜ ㅈㅂ 리필기획으로 내주세요..",
    "text147": "정말 왜 유명한지 알것 같아요... 이제야 구매한 제 자신한테 서운할 따름입니다 피부 표현이 너무 예쁘게 되고 원래 다른 쿠션들 쓸때엔 시간이 지날수록 피부 각질도 잘 보이고 점점 피부가 안 좋아져 보이는데 얘는 되려 저한테는 시간이 지날수록 더더 예뻐보여요 오랜만에 완전 만족템입니다 쿠션은 이걸로 정착할것 같아요",
    "text148": "꽤 전에 샀는데 지금 리뷰 쓰는이유..\n엄청 햇빛 쨍쨍할때 처음썼는데 다크닝도 없고 지속력도 좋아서 굳이였는데 언제부터 코끼임이있고 살짝 몽글몽글해지길래 아.. 망햇ㅅ다 그러고 미루다가 오늘 다시 써봤음\n그냥 내 피부 문제였나봄 개좋음\n커버력이 막 엄청 높은 건 아닌데 그래도 옅은 흔적은 가려지고, 피부표현이 너무 예뻐보임ㅜㅜ\n사랑스럽다\n20~21호 쓰는데 1.5 거의 자연스러웠음 색도 넘 예쁘고\n하 이거 왜 단종이엿ㅅ냐",
    "text149": "흠... 피부표현이 이쁘다고 유명해서 한번 사봤는데요\n그다지.. 얇게 발리는 것도 아니고.. 그렇다고 커버력이 그렇게 좋은 것도 아니고.. 밀착력이 그렇게 좋은 것도 아닌...\n엄청 애매한 쿠션 같음..\n원래 쓰던 네ㅇ밍으로 돌아가겠습니다..",
    "text150": "친구가 극찬한 쿠션이라서 올영세일 때 쟁였습니다!\n선크림 한 번 바르고 발랐을 때 예쁘게 커버도 잘 돼서 만족스러워요. 한 톤 정도 자연스럽게 밝혀줍니다..!\n리필기획으로 살 걸 그랬어요.. 처음 써보는거라 안 맞을까봐 단품으로 샀는데 ㅠ_ㅠ",
    "text151": "평소 리뉴얼버전 글래스 쿠션도 잘 쓰고 있었는데 많은 분들이 이전 버전을 그리워하시더라구요..그래서 궁금해서 구매해봤습니다!!! 역시 좋다는데 이유가 있었어요.. 가볍게 올라가는데 지속력도 좋고 무너짐도 이쁘고 촉촉함도 엄청나요…",
    "text152": "촉촉한데 머리카락이 막 붙거나 하지는 않음\n트러블 커버는 그냥 프라이머가 해야 할 거 같고 톤 보정 정도에 괜찮음\n지금 피부 상태가 많이 안 좋아서 좀 뜨고 뭉치긴 하는데 평소엔 좋을 듯??\n21~22 쓰는데 내추럴은 다크닝 심하고 오리지널도 다크닝 좀 있대서 1.5호 삼 얼굴만 둥둥 떠다닐 줄 알았는데 1.5호도ㄱㅊ음\n수부지인데 안 번들거리고 이쁨\n재출시인데 기획 상품 아닌게 확실히 아쉽",
    "text153": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text154": "건성분들 ㅈㅂ 메디힐 마데카뭐시기 패드하구 웰라쥬 세럼쓰고 퓌 쿠션 정샘물퍼프로 바르고 바닐라코 파우더로 마무리 해보새요 광명찾음",
    "text155": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text156": "하도 좋다좋다 얘기를 많이 들어서 ,, 전설 속 동물 같았던 퓌 글래스 쿠션 ,, 기대를 너무 많이 했던 탓일까요 ,, 솔직히 너무 실망했어요 ㅠㅠ .. 메이크업할 때 사용하는 쿠션이 세미매트 타입이라 요건 수정용으로 사용하려고 촉촉한 타입인거 알고 사긴 했는데요 ,, 찍힘도 너무 심하고 다크닝도 장난아니에요 ㅠㅠ 수정할 때 용이한 타입도 아니고 .. 처음 바를때 색상이랑 촉촉한 느낌만 좋았어요 ㅠㅠ 뭔가 .. 여러모로 애매한 쿠션입니다 ,, 방치중이에요",
    "text157": "쿠션 자체는 커버력이 좋은편이 아니지만 이 쿠션만의 광...? 표현이 너무 이쁘고 무너질때도 다른 쿠션들보다 이쁘게 무너져서 잘 쓰고 있었는데 어느 순간부터 단종돼서ㅜㅜ리필 아껴 쓰다가 새로 출시했다는 말 듣고 바로 구매했습니다🥹이제 리필도 같이 내주셨으묜....",
    "text158": "여름용 쿠션으로 가볍고 촉촉하게 쓰려고 샀는데 생각보다 들뜸도 심하고 피부에 밀착되지는 않았어요\n그래도 무난하게 쓸만하다 정도였는데\n\n가장 큰 문제가!!!🤯\n이 쿠션만 바르면 피부가 간지럽고 붉게 뒤집어져요\n평소에 어느 쿠션을 써도 크게 민감하게 반응하지 않는데...\n\n첨에는 그냥 여름이라 그런갑다하고 넘기다가 저랑 비슷한 후기들이 있길래 다른 쿠션으로 갈아탔더니 다시 괜찮아졌어요\n오늘 그래도 혹시나 싶어 다시 썼더니 역시나 바로 뒤집어지네요...\n다들 조심하시길...!",
    "text159": "쿠션 자체는 커버력이 좋은편이 아니지만 이 쿠션만의 광...? 표현이 너무 이쁘고 무너질때도 다른 쿠션들보다 이쁘게 무너져서 잘 쓰고 있었는데 어느 순간부터 단종돼서ㅜㅜ리필 아껴 쓰다가 새로 출시했다는 말 듣고 바로 구매했습니다🥹이제 리필도 같이 내주셨으묜....",
    "text160": "🌸수부지피부,21호,봄라이트\n\n전반적으로 촉촉합니다 이 쿠션의 큰 강점은\n광이 예쁘게 나요 오후가 되어도 기름진 광이 아닌\n반짝거리는 광이에요 다크닝도 없었어요!\n\n아쉬운점\n밀착력이 생각보다 떨어졌어요 마스크에 묻는 편이에요 픽싱력도 강한편이 아니라 쿠션 초보자분들\n바르기 편하실거에요 커버력은 낮은편이에요\n\n전반적으로 바르고나면 화장한 느낌보다는\n톤업쿠션 바른느낌이라 놀랐어요\n친구도 화장한거였냐고 하더라구요\n대신 수정화장은 편하실거에요\n\n저는 수부지피부라 겨울에 다시 써보려구요ㅜㅜ",
    "text161": "리뉴얼 전부터 이 쿠션 썼었는데 재출시됐다고해서 바로 샀어요!! 디자인도 더 예쁘고 색상도 동일합니다. \n근데 리필도 퍼프도 안주고 쿠션 하나만 띨롱 보내는거 좀.. 별로네요",
    "text162": "쿠션 디자인은 너무너무 이뻤어요 바를때 완젼 촉촉했어요 다크닝이 좀 있어요",
    "text163": "무너짐과 다크닝이 없다는 건 아니고 후기에 비해 좋음용\n물론 완전 처음 나왔을 때에 비하면 아쉽긴하지만 머.. 글로우 쿠션 로드샵 제품인데 이정도 퀄이면 우수함",
    "text164": "얇게 잘 펴발라져서 좋아요 가벼운 느낌 생각보다 커버는 얇게 한겹 씌운 느낌",
    "text165": "쿠션 정착햇다 \n지성인데 피지조절제 먹어서 간헐적으로 건성 되어서 완전 까다로운데\n얘는 기초 안하고 파바박 발라도 하나도 안뜸\n커버력은 거의없긴한데 그래도 너무좋음",
    "text166": "비비 바르고 소량만 얹어주면 하루종일 광택 있는 얼굴이 되실 수 이씀미다 ♥ 이렇게 바르면 코 끼임도 없고 다크닝도 없어요!!",
    "text167": "ㅡ색감도 맘에 들고 커버력도 좋은거 같아요~잘쓰고 있어요",
    "text168": "추천으로 구매했는데 뭉침없고 매끈하게 표현돼며 지속력도 좋아서 재구매 할 듯 해요",
    "text169": "걍 적당한 베이스예여 근데 생각보다 색이 진하고 바르기 어려웟어요",
    "text170": "써보고 싶었던 쿠션인데 드디어 사용해봤어용ㅎㅎㅎ\n재구매의향 있어용",
    "text171": "제 피부에는 지속력이 좋지 못했어요 픽서 쓰면 괜찮으니까 무난히 데일리로 쓰기 좋아요",
    "text172": "써 본 쿠션 중에 커버력이 제일 안 좋아요... 여러번 올려서 써도 한계가 있네요ㅠ 코끼임 적고 광이 예쁘긴한데 2-3시간 지나면 건성인데도 번들거립니다.. 파우더 필수",
    "text173": "복합성한테 잘 어울릴거 같고 지속력은 생각보다는 짧았던거 같아요 근데 발색이 이뻐서 만족합니다",
    "text174": "촉촉함이 리뉴얼 전보다 덜한 느낌.. 커버력도 낮아진 느낌이에요 그치만 광은 여전히 예쁨",
    "text175": "피부표현 진짜 마음에 들어요!\n발릴때도 촉촉한게 오래 지속이 됩니다",
    "text176": "복합성인데 여름엔 별로고 가을 겨울에 써야 좋을거같아용 색상도 이쁜건 잘 모르겠습니다..뭔가 시간 지나면 회끼도는느낌?? 그래도 피부에서 뜨는건 없습니다. 그러나 팔지에 살짝 낌",
    "text177": "악건성 분들은 스킨케어 제발 제대로 하고 사용하기를 추천 드려요.. 여러 번 써봐도 저랑은 안 맞는 것 같아요ㅠ",
    "text178": "항상 재구매하는데 세일을 많이 했르면 좋을거 같아요 ㅠㅠ!",
    "text179": "건성이라서 각질은 조오오금 잇지만 ㄱㅊ아요\n갱장히 잘 쓰는중 \n리뉴얼 버전도 좋고 이 버전도 매우 조쑵니다 \n퓌쿠션은 걍 무난템에서 좀 더 좋은 느낌??\n잘쓰고잇어요",
    "text180": "진한 화장 안 좋아하는 저에겐 딱이에요! 커버는 거의 안 된다고 보면 되지만 촉촉하고 자연스러워서 잘 쓰고있엉요",
    "text181": "수부지인데 뜨지도 않고 얇고 밀착력있게 잘 발립니다\n다 쓰면 또 살 예정",
    "text182": "피부표현 미쳣고 이뿌게 무너지는 게 넘 좋아요ㅠㅜ 그치만 이제 단종되서 쉽게 구할 수 없는 게 너무 슬퍼요 제발 그대로 재출시해주세요",
    "text183": "1.5피치로 샀는데 21호피부인 저한테 완전 그냥 제 피부색 같았어요.그리고 다크닝없고 오히려 더 하얀느낌?들었고 땀이 좀 있는편인데 땀흘려고 조금만 지워지고 지속력 완전 짱!",
    "text184": "지성 피부에 여름에 사용하시에는 무너짐이 살짝 있으나 \n추워지는 계절에 잘 사용할 것 같아 만족합니다ㅏ",
    "text185": "제가 건성 복합성인데 엄청 양 조절을 잘알르르르 해야대오… 아니면 엄청 피부가 더러워 보이고 무겁게 올라가요. 색도 사진 보다 칙칙 해섬 별로에우..ㅜ 근데 기초를 얇게 하고 야을 엄청 조금씩 해야대용.. 좀 많이 별로에요;",
    "text186": "제가 지성이라서 촉촉함과 번들거림은 많이 느껴졌어요 근데 진짜 퓌는 피부표현이 너무 좋고 오리지날에 비해서 얇고 가볍게 발려져서 여름보단 겨울에 더 잘 어울릴 것 같아요 촉촉해서 그런지 커버력은 좀 낮아요ㅠ",
    "text187": "촉촉하고 뽀송한?? 바르고 시간지나도 이쁘게 무너져요!!",
    "text188": "색상하고 발림성 둘 다 마음에 들어요 다쓰면 재구매 의사 있어요",
    "text189": "커버는 잘안되는데 커버를 원해서 사는건 아니라서 상관없고 피부표현이 이쁘고 디자인도 이쁨 리뉴얼 전은 스펀지가 좀 두꺼워서 푹신했는데 리뉴얼 후는 얇고 넓어짐",
    "text190": "역시 리뉴얼 되았을때 그래도 너무 좋게 잘 사용했던지라 리뉴얼 제품도 사용을 해봤는데 조금 아쉽더라구요 오리지널보다 다시 나와줬으면 했는데 이렇게 내주시다니 단품인게 좀 아쉽지만.. 단종하시 마시구 제 남은 겨울들 책임쳐주세요 퓌",
    "text191": "퓌 쿠션을 이번 제품으로 처음 사용해보아서\n단종 이전 퓌 쿠션과 비교할 수 없다는 점이 아쉬워요\n다들 좋다고 칭찬만 해서 그런지 단점이 잘 안 보이는 거 같아요",
    "text192": "배송이 늦고 상품은 다 뜯어져있어요 열려있고 무슨상황인건지 모르겠네요 택배도 늦어 사용하고 싶을때 못쓰긴 했구요ㅠ 가격이 저렴하진 않는데 잘쓸게요",
    "text193": "수부지~건성이 쓰기 좋은 새미 매트 쿠션이에요\n저는 건성이라 너무 건조한 제형, 과한 커버력은 선호하진 않아요 이건 속건조도 덜한데 광감이 진짜 적당하게 올라와서 맘에 들어요! 원래 피부가 좋아보이도록 해줘요\n대신 생각보다 컬러가 어두운게 아쉬워요…\n20호인데 특히 이 피치클래스는 다크닝이 유독 심하게 느껴졌어요ㅠ 요즘 밝은 베이스가 취향이라 다음엔 제일 밝은 색으로 살려고 해요\n제형은 정말 만족스러워요! 이거만큼 쓰기 좋은 쿠션 없네요",
    "text194": "퓌 쿠선 글래스 오리지널\n\n사실 외관에 홀려서 구매했습니다... 그런데... 외관 뿐만 아니라 제품도 좋더라구요?!! 완전만족\n촉촉하고... 좋아요 다들 좋다고 하는 이유가 있는 듯...\n여름에는 못 쓸 것 같구요ㅠㅠ 겨울에 잘 쓸 수 있을 것 같습니다!",
    "text195": "광나고 번들번들한 메이크업 쿠션은 아니고 촉촉하고 수정화장도 잘 되고 너무 좋아요 리뉴얼 전에도, 후에도 너무 만족하며 쓰는 쿠션이에요 사계절 내내 쓰기 좋고 건조한 날씨에도 저는 너무 만족하면서 써요,,, 제 인생 쿠션입니다 단종 절대 안 돼요 유목민에서 멈췄어요",
    "text196": "수부지피부고 여름 요플레현상 심하고 각질부각때메 쿠션 정착을 못하던와중에 리뷰가 좋아서 사봤ㄴ느데!!! 너무좋아요 주변에 다 추천하고다님 색표현도 이쁘고 광도 이쁘게남 피부표햔도!! 아쉬운건 커버력이 살짝 부족하당 근데 전반적으로 만족이요",
    "text197": "와 이거 디자인이 예뻐서 사봤는데 진심 피부표현이 넘예쁨 너무 두껍게 올라가지도 않고 딱 얇고 예쁘게 피부에 딱 붙음 \nㄹㅇ 강추 주름끼임?그딴거 하나도 업ㅅ음 학원이나 학교갈때 휘뚤마뚤 쓰기 조음 요즘 쿠션 이거밖에 안씀 ㅠㅠ 진짜 강추 그리고 퍼프가 요물임 제발 단품으로 내줘요 ㅠㅠㅠ",
    "text198": "촉촉템이니 커버를 기대하고 쓰시진 말아주세요... 그치만 얕은 홍조는 어느정도 커버가 되긴 합니다. 다만 잡티같은 건 잘 커버가 되진 않으니 컨실러랑 꼭!! 같이 사용해주세요\n아니 근데 진짜 오늘 화장했다가 한 7시간 지나서 봤는데 와 무너짐이 진짜 ㄹㅈㄷ입니다. 진짜 제 얼굴 보고 놀랬어요.\n끼임이 있게 무너지는게 아니라 진짜 내 피부인 듯이 무너져서 진짜 저 이건 나중에 다 쓰면 그때 다시 사러 또 올게요",
    "text199": "리뉴얼 됐다 해서 사 봤는데 전에 쓰던 것보다 훨씬 더 색도 잘 발리고 색감도 예뻐서 자주자주 쓰게 될 것 같아요",
    "text200": "촉촉하고 민감성피부에는 진짜 이만한게 없는거같아요💗 근데 바르고 파우더처리안하거나 바로는 찍힘이 좀있어요. 그래도 색도이쁘고 피부표현도 예뻐서 좋아요😍😍"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 오리지널",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022650112ko.jpg?l=ko",
    "review_name": "02누드글래스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226501",
    "text1": "와….여름이라서 촉촉쿠션이 괜찮을까 햇지만!!!오히려 무너지는것도 깔끔하게 무너지고 수정화장도 이쁘게되구!!!일단 피부표현이 이게 뭐지 너무 이뻐여👍리필이랑 퍼프만 따로 구매가능하면 더 좋을것같아요!!왜 단종템이엇다가 다시나온지 알겟네요!!!",
    "text2": "저랑 잘 맞는 것 같아 만족스럽습니다. 너무 좋아용 재구매 의사 있습니다",
    "text3": "수부지 추천 쿠션이라길래 샀는데 진짜 너무너무 만족함 커버력이 높은 건 아니지만 웬만한 커버는 다 됨 그리고 얹어지는 컬러가 너무 이쁨...표현이 너무너무 헉스러움 18000원인가? 단품으로 사서 좀 스아쉽긴 하지만 양도 꽤괜이라 만족합니다",
    "text4": "1세대 써왔던 사람으로써 케이스만 바뀐거지만 뭔가 전체적으로 묘하게 바꼈다는 느낌이 조금 들었어요 건성이 쓰기엔 충분히 촉촉해서 좋아요 여름에도 건조할 때가 있는 사람 아니면 여름에는 비추천합니다 지속력이 그렇게 좋진 않은 거 같아요\n잘 벗겨진다고 해야하나 암튼 그럼ㅠ 겨울에 쓰기 딱 좋은 쿠션이고 커버력은 별로 없고 피부표현이 이뻐요\n\n나는 커버력 상관없고 피부표현만 이쁘면된다 = 추천\n무조건 촉촉한 쿠션 써야한다 = 추천\n지속력 좋은 쿠션 써야한다 = 비추천",
    "text5": "21호 건성인데 촉촉하고 커버력 좋아서 자주 사용하고 있어요!! 오전 10시에 쿠션 두들기고 파우더 처리한 후에 야구장 다녀왔는데 오후 11시쯤 집에 돌아올 때까지 멀쩡하게 남아있었어요 😳😳😳 여름에 사용하기 정말 좋아요!!!",
    "text6": "돌고돌아 퓌 쿠션 클래스 오리지널로 왔네요.\n이것만한게 없어요. 커버는 포기하고 촉촉하고 얇게 바르는게 좋은데 이게 딱이에요",
    "text7": "촉촉한 쿠션이라고 해서 한번 구매해봤어요. 겨울에 잘 쓸 수 있을 것 같습니다.",
    "text8": "요 아이는 진짜 처음 본 뒤로 퓌 쿠션 정착하게 해줬던 아이라서ㅠ 그냥 믿고 씁니댜 ! 더운 여름보단 선선한 날 사용하는 거 추천 드려요 !",
    "text9": "흠 그냥 딱 적당한 쿠션인거같음 양조절 잘못하시는분은 두껍다고 느낄수있음 밀착력은 아주 굿!!커버력은 중간정도??어느정도는 커버해줌!!좀 매트하면서 촉촉한 수분감이 살짝 느껴졌던 쿠션임 색이 다른 쿠션 21호에 비해 살짝 어두웠음 ㅜㅜ지속력도 살짝아쉽지만 나름 ㄱㅊ은 쿠션!! 한번쯤 사볼만하다",
    "text10": "건성-복합성 분들 쓰시기에 괜찮을 듯 해영! 여름보단 가을-겨울에 쓰면 더 좋을 것 같은 제품 ㅎㅎ",
    "text11": "이 퓌쿠션은 옛날에 단종 됐을 때 너무너무 슬펐는데 재출시가 되어서 너무 좋아용ㅎㅎ 근데 벌써 한 통 다 썻어요..제발 리필 버전도 내주세요 ㅜㅜ",
    "text12": "친구추천으로 써봤는데 뭐가 안 나서 계속 사용중이에요\n색상은 생각보다 밝게나왔고 막 이쁜표현으로 발리는건 아닌데. 뭐가 안나요ㅜㅜ진짜..다른거는 아침엔 괜찮은데 저녁에 뭐 나고.. 그런일상이 반복되거든요\n한달 사용째 아직까진 얘만 사용중이에요 \n\n단점은 다크닝도 좀 있고 유분도 좀 생김 \n하지만 계속 사용할꺼에요.. 굿",
    "text13": "수부지가 사용하기 좋아요 본래 내 피부가 좋아보이는느낌?? 저는 한번도 사용하면서 뜬적은 없었고 밝은23호 22호정도 쓰는데 누드글래스가 딱 잘맞능거같아요 다크닝은 다른 사람들이 있다고 했는데 저는 별로 안느껴졌어요 어두운 호수들도 퍼프 증정이 있으면 좋겠다는 바램뿐..그리고 리필도 출시 해주세요ㅜㅠ 다쓰면 또 본품사는게 번거로워요",
    "text14": "처음에 썻을 때 되게 당황스러웠는데 한 달 정도 쓰고 느낀건데 진짜 리뉴얼 안 된게 맞나 싶을정도로 별로임 피부표현 자체는 너무 이쁜데 지속력이 개별로임 걍 처박템 됨\n\n수분감도 있어서 건성이 쓰기 좋고 피부표현 다 좋은데 지속력이 진짜 이정도로 별로였나 할 정도로 개ㅂㄹ임뮤ㅠㅠㅠ",
    "text15": "어뮤즈 듀파워가 아직까지 인생쿠션인 사람입니다..\n첫인상 나쁘지 않았어영..근데..\n1.다크닝 \n진짜 너무 x10000 심해요…. 아침에\n바르고 나가서 오후 3시쯤 거울보고 놀랄정도 였습니다\n2.피부무너짐\n세상 더러워요 유분과 어울려서 무너짐 전혀 아니고 \n몽글몽글 무너짐 심했습니다..\n3. 피부표현\n정말 안좋아요 모공 커버 1도 안되는건 퓌는 자연스러운 느낌의 쿠션이라는거 인지하고 구매한거여서 그렇다 치는데\n피부표현…예쁘지도 않습니다 \n저는 차라리 ㄴㅇㅁ 레이어드핏 쿠션이 자연스럽게 피부표현되면서 \n무너짐도 예쁘고 데일리 쿠션으로 훨~~~씬 낫다고 생각해요",
    "text16": "저는 수부진데 여드름 흉터도 꽤있고 진행중인 트러블도 있는 사람입니다.. 여드름 흉터는 잘 안가려지긴하는데 그냥 원래 자연스러운 피부표현 하는걸 좋아해서 그냥 바르고있어요 처음에 촉촉하게 발리고 바르고 나서도 피부가 답답하다거나 여드름이 더 난다는 느낌은 못받았어요 다만 지속력은 좀 안좋네요 수정화장은 필요합니다 !! 22-23호 쓰는 사람이라 21-22호는 밝을 줄 알았는데 많이 밝지않아요 딱 제 피부톤보다 0.5호 밝은느낌..?? 오히려 23호 썼으면 다크닝때문에 더 어두워질 뻔했네요 아니 그리고 퓌는 왜 도대체 리필을 안만드는건가요 퍼프 증정도 호수 맞는 분들이나 구매하지 저처럼 어두운 사람들은 구매하기 어렵네요.. 전색상 리필+퍼프증정 해주세요ㅜㅠ 아니면 퍼프만이라도 따로 팔아주세요 이거 다쓰면 본품 사기는 고민해야할거같아요 본품 하나 띡 있는거 치곤 좀 비싼거같다고 느꼈어요",
    "text17": "발릴때는 촉촉한데 마무리는 세미매트해요 아직 얼굴에 사용하지 않았만 손목에는 괜찮더라고요..! 다만 호수가 21호 사용하는 저에겐 생각보다 어두웠어요 ㅠ 꼭 테스트해보고 사세요 다크닝오면 진짜 답없을듯 향은 달바 미스트? 비슷한 냄새같아요 픽서랑 파우더까지 해도 찍힘은 살짝 있었습니다 얼굴에 사용해보고 다시 후기쓰려 올게요..",
    "text18": "자연스러운 커버력의 결을 예쁘게 보이게 해주는 유형의 쿠션이었어요! 세미 글로우와 글로우의 중간 정도라, 건성인 저한테는 세미 글로우, 지성인 친구한테는 글로우 쿠션으로 올라오는 제형의 쿠션인데 많은 분들의 인생템인 이유를 알겠는 쿠션이었어요",
    "text19": "리뉴얼 이전 제품 사용하다가 리뉴얼버전 쓰고 아쉬웠는데\n다시 나와서 좋아요!!\n리뉴얼 전 제품이랑 큰 차이 없고 케이스 넘 예뻐요\n지베르니쿠션 21호 쓰는데 호수 차이는 크게 나진 않습니다!\n그래도 촉촉하기도 하고 지속력이 엄청 좋은 편은 아니라\n지복합성이면 파우더는 필수에요!",
    "text20": "촉촉해서 건성이 사용하기 좋아요\n\n두껍게 발리는 걸 싫어하는데\n스파츌라 사용하면 얇게 촉촉하게 발려서 만족합니다\n\n가장 걱정했던 부분이 지속력이었는데\n제 피부에서는 유분이 살짝 올라오긴 해도\n12시간이 지나도 그대로였어요\n\n촉촉한 제형이라 평소 스킨케어 과정에서\n크림을 빼줬습니다 ㅎㅎ\n(토너-에센스만 사용)",
    "text21": "본인 소개(?)\n피부 : 수부지\n고민 : 트러블, 여드름 흔적, 모공\n(9월달 기준입니당)\n커버력 : 중\n밀착력 : 중\n이런분 추천 : 나는 촉촉한 쿠션 원해, 나는 피부가 좋아, 가격도 괜찮고  괜찮은 쿠션사고 싶어 , 건성이야 등을 추천드립니다.\n\n저는 수부지로 기름이 좀 나오는 편입니다\n그렇지만 원래 수정을 잘안하는 편입니다.\n아침에 부분파우더하고 학교 갔다와서 수정X 지만 오후에는 볼쪽이나 T존 기름올라왔지만 뭔가 이뻐보여서 괜찮았구요 더웠던 날에는 전체 파우더 해도 어쩔 수 없이 기름이 올라오더라구요코끼임 있었지만 원래 잘끼는편인데 별로 안껴서 괜찮았구요 겨울에 잘 쓸 것 같습니다 이 친구가 올영세일때 보니 싸길래 한번 사봤는데 퍼프는 다이소 퍼프로 사용중이고요\n재구매 의사는 아직은 없습니다",
    "text22": "생각보다 마니 어두웠어요 21호가 쓰면 안댈거같아여 22호 피부 쓰세용",
    "text23": "리뉴얼 전 오리지널 버전이 진짜 좋네요! 또 구매할 의향이 있을정도로 만족합니다 ~",
    "text24": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n물물 처벅처벅한 쿠션 \n개인적으러 정샘물쿠션같은 느낌 받음\n근데 얘가 음 정샘물쿠련보다 오일함량이 더 높은 느낌..?\n기초 아무것도 안바르고 쿠션 발라도 덜건조함 굳",
    "text25": "피부가 깐달걀처럼 매끈해보이는데 지속력이 아쉬워서 픽서 필수에요!",
    "text26": "수부지 인생템입니다….!!!!!!! 그냥 계속 살거예요 물론 나는 신상 쿠션이 나올 때마다 신상 쿠션을 사겠지만… 퓌 쿠션이 떨어진다면 너무 불안햅•••@@@\n4계절 내내 쓰기 좋은 쿠션이라기엔.. 여름엔 쪼오금 너무 촉촉한 것 같기는 해요\n환절기~겨울까지 진짜 대박임!!!! 한여름 빼고 다 쓸 수 있다는 뜻이잖아.~~\n이거 바른 날 피부표현이 진짜 미췃다구요~~~~\n사실 오리지널 재출시 되기 전에 리뉴얼 된건 안 써봐서 잘 모르겠어요 그치만 나는 오리지널을 써보고 알았어 이것은 내 인생템인것이야.~~~~~",
    "text27": "예전 오리지널이 정말 좋았어서 다시 사봤는데 더더더 좋아진것같아요 ㅠㅠ특히 디자인이 넘 예뻐서 볼 때마다 반해요😍😍",
    "text28": "💫\n\n* 노란 기 있는 피부, 수부지, 평소 23호 사용 *\n\n23호가 없어서 21-22호를 구매했는데요.\n색상이 그렇게 밝지 않아요.\n제 피부가 좀 밝아진 건지 어둡지 않고 회색빛이 돌지 않고 오히려 얼굴이 생기 있어 보여요.",
    "text29": "한동안 이 쿠션만 썻슨,,, 이 말은 즉슨 너무조은쿠션이긔 근데 기초 잘못하면 뜰 수 잇슨",
    "text30": "저는 수부지와 건성의 경계에 있고..좁쌀이 쉽게 많이 생기는 유형인데요 친구 추천으로 한번 써보긴 했지만 아주 맘에들어용 제 리뷰가 바뀌지 않는 함 맘드는 것입니다 \n우선 얼굴이 안 땡겨서 너무 좋아요..\n\n일하면서 에어컨 바람때문에 얼굴 갈라지고 간지러운게 다반사였거든요\n발림성은 바를때 착 감기는데 마르면 살짝 매트해지는 정도에요 색상은 생각보다 밝아서 다음에는 한톤 낮은거 사도 될듯여",
    "text31": "일단 오늘 구매해서 \n5시 화장 11시 까지 총 6시간 지속력\n저는 원래는 주로 21호 사용 했고요 이번 여름에 좀 타서 \n2호 구매 했어요 \n혹시나 다크닝 얘기 때문에 색상 고민하시는 어두운 21호분들 \n2호구매 하셔도될것같아요 \n땀 송글송글 맺힐 정도로 땀 흘렸고 수정 안했는데 끼임 딱히 없었어요 \n벗겨짐 걱정 했는데 삐아 파우더 같이 사용했고 \n벗겨짐 없었어요 \n수정은 안해봐서….근데 수정 할 정도의 무너짐이 저한텐 없었어요\n한달뒤에도 좋길…\n저는 어뮤즈 듀파워 핑크색이 인생템중 하나인 사람 후기입니다",
    "text32": "촉촉하고 색도 너무 이쁘네요 친구가 ㅊㅊ해줬는데 너무 좋아요!",
    "text33": "수부지여서 추천받고 샀는데 커버력은 아쉬운데 촉촉하고 발림성이 좋네여ㅠㅠ근데 스웨이드가 개좋음 이게 찐임",
    "text34": "수부지여서 추천받고 샀는데 커버력은 아쉬운데 촉촉하고 발림성이 좋네여ㅠㅠ근데 스웨이드가 개좋음 이게 찐임",
    "text35": "어쩌다가 쓰게된 쿠션 인생 쿠션이 되어버렸네요^^\n촉촉하고 지속력이 최고에요! 믿고 추천해요~",
    "text36": "친구가 퓌 쿠션을 극찬해서 오리지널로 ㄱ매했어요.\n리뉴얼보다 얘가 좀 더 촉촉한 느낌? 노란빛 도는 21호인데 딱 좋아요 피부 표현 너무 예쁘고, 무너짐도 더럽지 않아요. 수정화장용으로도 굿\n디자인도 예뻐서 가지고 다니기 좋아요",
    "text37": "아직은 한번밖에 안써봐서 잘 모르겠는데 내추럴이랑 오리지널 고민 많이 했어요 근데 리필까지 써보는 도전은 좀 그래서 이걸로 구매했습니다 한달 후기로 알려드릴게요",
    "text38": "지속력은 잘모르겠어요.\n받자마자 발라보긴했는데 진짜 피부 좋아보이네요.\n코부위도 잘 안뜨고 기대이상입니다",
    "text39": "음 솔직히 모공커버는 안되는 것 같아요.. 얇게 발리는 건 좋은데 그만큼 커버가 안되는 것 같아요..",
    "text40": "촉촉해서 건성이 사용하기 좋아요\n유명한 이유가 있네요\n스파츌라로 얇게 발라주면 피부 표현 예쁘게 됩니다",
    "text41": "디자인이 이뻐서 샀어요\n영롱한 케이스색이 이쁘더라고요\n쿠션은 생각보다 괜찮았습니다\n근데 제 피부가 요즘 안 좋은건지\n피부표현이 유튜브에서 엄청 좋다고 하시던데 그정돈 아니였고 커버력은 나름 좋았어요",
    "text42": "굿굿굿 \n몇번째 재구매인지 !!!!!!!\n또 다쓰면 재구매 각임미동",
    "text43": "피부결 예쁘게 보여주는 쿠션으로 아주 딱입니다 . 무너짐도 지저분하지 않고 t존만 유분있는 복합성 기준 딱 예쁜 촉촉함이라고 생각해요. 차분 21호 선호하는데 22호까지 쓰기 좋을 것 같습니다 다가오는 가을 겨울에 잘 쓸 것 같아요",
    "text44": "기대했는데...글쎄요 스킨케어도 많이 타는 것 같고 엄청 촉촉하지도 않아요",
    "text45": "지인한테 추천받아서 구매해봤어요! \n예민한 건성 피부인데 촉촉하고 자극도 없어서 좋아요! \n잘쓸거같아요~~ 추천합니다!",
    "text46": "동생한테 사준건데 좋다고 그러네여 저도 나중에 사봐야겠어요",
    "text47": "와….여름이라서 촉촉쿠션이 괜찮을까 햇지만!!!오히려 무너지는것도 깔끔하게 무너지고 수정화장도 이쁘게되구!!!일단 피부표현이 이게 뭐지 너무 이뻐여👍리필이랑 퍼프만 따로 구매가능하면 더 좋을것같아요!!왜 단종템이엇다가 다시나온지 알겟네요!!!",
    "text48": "제가 알던 그 쿠션 글래스에요 ㅠㅠㅠㅠㅠ\n퓌 본사 쪽으로 절 하고싶을 정도네요..🎉\n\n솔직히 예전 쿠글 케이스는 좀 심심했는데\n이번에 재출시하면서 너무 예뻐졌더라구요….?\n\n커버력이 높진 않지만 진짜 예쁜 피부 만들어주는\n쿠션이라 휘뚫마뚫템 그자체에요!!\n\n시간 자나도 무너짐 적고 무너져도 예쁘게 무너져서\n촉촉이 쿠션으로는 얘 만한게 없다고 생각합니다아",
    "text49": "건성에 좋을듯 근데 색이 너무 어둡규 다크닝이 엄청 빨리 와요ㅠ",
    "text50": "단종됐던거 잘 써서 나오자마자 사서 써봣는데 바르자마자 피부표현은 개도른놈인데 피부가 ㄹㅈㄷ 더럽게 무너져요 스킨바꾸고 픽서 뿌려봐도 똑같음… 똑같은거라면서요ㅠ 이렇게나 다르명 안되는거져ㅠㅠ",
    "text51": "개촉촉함 건성템 확실함 건성이 무조간 좋아할 쿠션 벋 다크닝 ㄹㅈㄷ",
    "text52": "이거이거 아주 요물이라고 하길래 날이 추워지길 기다렸습니다 이번 가을겨울 야무지게 써볼게요",
    "text53": "촉촉한 편이라 커버력이 넘청 높지는 않아요 저는 자연스러운 피부 표현을 좋아해서 맘에 들어요",
    "text54": "꺄룽너무 잘쓰고있어요 처음에 쓰자마자 든 생각이 와 피부 개깨끗해보인다 였음요 꺄룽개좋음 커버력은 그닥 인거 같은데 쓰면 피부가 겁나좋아보임ㅎㅎ",
    "text55": "복합성인 사람한테 선물해주고 후기를 들었습니다!\n복합성에게는 아주 추천하고요 딱 너무 매트하지도 너무 촉촉하지도 않은 적당한 발림성이라고 하더라고요 \n지속력은 막 그렇게 좋지는 않다고 하고, 커버력은 엄청 좋다기 보다는 자연스럽게 발린다고 하네여 ㅎㅎ",
    "text56": "리뉴얼 후 파란색 쿠션이 저한테 잘 맞았었는데 다른 분들이 이게 더 좋다고 하셔서 구매했어요!\n지속력이 진짜 짱짱해요 수부지라 개기름 좔좔 흘렀는데도 다크닝이 하나도 없고 뜬 부위도 없었어요 \n커버력도 아예 없지는 않았고 무난했어요 엄청 얇게 올라가는데 그거에 비해선 커버력 좋은 편\n악건성 악지성 뺀 모든 피부타입이 잘 맞을거 같아요!\n다만 유일한 단점은 색깔…ㅠㅠ색이 너무 어둡게 나왔어요 2호 누드글래스 샀는데 22호에 햇빛 받아서 탄 제 피부색이랑 똑같았어요 진짜 미세한 톤업…? 이것만 좀 더 화사하게 해주심 좋겠어요",
    "text57": "본인 복합성 22호입니더\n너무 좋아요 요즘 같은 날씨에 쓰기 좋고 수정도 편해서 완전 애용템입니다",
    "text58": "이게 진짜 퓌 쿠션중에서 포지션이\n오리지널인데도 불구하규 저한텐 약간 애매해요ㅠ\n붉은기는 없고 약간 잡티많은 스타일인데\n타 브랜드 컨실러 리퀴드랑 팟 두개랑 같이 쓸수밖에 없어요ㅜ 그럼에도 쓰는 이유...?\n다들 이거바르면 피부 좋아보인다고 해서\n잡티 박별된 깐달걀들은 쏘내추럴픽서랑 쓰면 몇시간은 피부표현 좋아요.\n단? 시간 지나면 번들번들이라고 느낄수도 있으요",
    "text59": "옛날 맛이 안 나네요...?? 오리지널만 3번 정도 쓰고 리뉴얼 된 것도 지금 3번 정도 새로 살 정도라서 기대가 정말 많았는데 실망이 큰 상태입니다. 가장 큰 문제점은 커버력 밀착력이 많이 떨어졌다는 점 같아요. 한두번 레이어링 하면 어느정도 커버링이 됐었는데 이제는 아예 커버력이 없다고 해도 될 정도예요. 두번째 문제는 누드글래스 색상도 달라진 것 같아요... 원래는 진짜 분홍빛 안 돌게 옐로베이스로 확실하게 잡아줬는데ㅠㅠㅠㅠ 케이스는 예쁜데 절대 그 오리지널의 상품력이 안 나오네요",
    "text60": "지성이라서 글래스 버전은 잘 안쓰는 편이에요.\n한번 사봤다가 기름지고 금방 벗겨져서 그 뒤로 안사야겠다 생각했는데, 퓌 쿠션 글로우 버전은 지성들이 사용하기 괜찮은 쿠션같아요! 적당히 보송하면서 뜨지 않을만큼의 촉촉함이여서 좋습니다.",
    "text61": "신상 쿠션 나오면 그거 써보고 싶어서 샀던 쿠션을 다시 구매하는 경우는 잘 없는데 얘는 진짜 인생템이라 쟁여놓고 씁니다\n그냥 피부가 개개개갹개개개좋아보여요 그리고 바르기가 너무 쉽고 스킨케어 잘 한 사람처럼 빤딱빤딱 빛이 남\n코기름 엄청 많은 수부지인데 강추합니다 코에는 파우더 처리 좀 하면 돼요ㅠ",
    "text62": "좋아요 괜찮아요 마음에 들어여 여름에 좋은거 같아여 커버력도 좋아요",
    "text63": "퍼프에 곰팡이폈어요 ;; 향균처리 안되어잇나요? \n여름이라 파우치에 냅두다가 2주만에 열었는데 이럼 ,;;찝찝",
    "text64": "여름에 쓰기에는 좀 글로우 하지만 파우더 처리 살짝 해주고 픽서 뿌려주면 좋네요\n피부표현 예쁘게 돼서 좋아용",
    "text65": "매장에서 테스트해보고 촉촉하고 색상도 맘에 들어서 구매햇어용\n쿠션이 벌써 5개가 생겨버렷지만😂\n약간 힌스 아이보리 쿠션이랑 느낌이 비슷해요\n케이스 너무 귀여워용🩵🫧",
    "text66": "촉촉하고 마음에 들어요 괜찮은거 같아요 \n굿입니다 굿굿굿 아주",
    "text67": "쿠션이 필요해서 찾다가 리뉴얼 전 버전이 재출시했다고 해서 구매했어요. 오리지널이 후기가 더 좋아서 속는셈 치고 샀는데 자연스럽고 좋네요!",
    "text68": "촉촉하고 수분감 있게 발려서 건성에게 넘 좋아요! 21호한테 잘 맞아요",
    "text69": "무난무난~~\n내추럴이랑 같은색상인데 더 밝은 느낌!!\nㄱㅊ은듯",
    "text70": "모공커버는 잘 됐지만 색소침착 커버가 다소 아쉬웠고 색상은 웨이크메이크와 네이밍 21호 보다는 살짝 어두운 편이였음! 힌스랑 비슷하다고 생각하면 편함 펴발랐을 때부터 수분감이 느껴지는 촉촉~눅눅을 넘나드는 그런 제형이고 건성이라면 초여름까지는 사용가능 할 것 같고 지성이라면 겨울에만 사용하는 걸 추천드림",
    "text71": "퓌오리지널 쿠션 단종템이 다시나왔단 소식듣고 궁금해소 사봤는데 어쩌다 보니 인생쿠션됨… 촉촉하고 발랐을때 광이 장난아니에요…파우더로 광을 좀 눌러주는거 필숩니다! 여름보단 겨울용쿠션으로 추천드려요 색이 좀 어둡게 나왔으니 한톤씩 낮춰 사는거 추천드려욤(위-퓌 쿠션 글래스 21호, 아래-자빈드서울 쿠션 21호)",
    "text72": "수부지 추천 쿠션이라길래 샀는데 진짜 너무너무 만족함 커버력이 높은 건 아니지만 웬만한 커버는 다 됨 그리고 얹어지는 컬러가 너무 이쁨...표현이 너무너무 헉스러움 18000원인가? 단품으로 사서 좀 스아쉽긴 하지만 양도 꽤괜이라 만족합니다",
    "text73": "쿠션케이스가 너무 이뻐서 샀어용 \n발림성 촉촉하고 지속력도 다른 글로우 쿠션보다 길었어요!!다크닝은 살짝있는 편입니다ㅏ색이 처음에 발라보고 좀 어둡다??는 느낌을 받았어요 위에는 자빈드서울윙크쿠션 21혼데 자빈드가 쿠션 색이 살짝 반톤 어둡기로 유명하잖아요?? 근데 퓌 쿠션21호랑 크게 톤 차이가 없는거 보면 퓌쿠션도 살짝 어둡게 나온거 같아용! 그리고 베이스를 발랐을때핑크빛은 아예없고 완죤 뉴트럴 아이보리 색이에요 피부타입 건성 추천드려용ㅇ 겨울에는 수부지 피부도 사용하면 좋을듯ㅅ해요!!!",
    "text74": "퓌쿠샨… 처음 써보는데 나쁘지앙ㅎ아요!! 적당히 촉촉하고 꽤 지속도 잘돠는것같아요 얇게 발리구 ㅎㅎ",
    "text75": "저는 지성인데 겨울이기두 하고 광이있는 피부를 원해서 선택햄ㅅ습니다\n너무너무 조ㅗ고 다크닝도 그렇새 크게 못느껏어요ㅠ저용ㅇ",
    "text76": "좋아용 저는 다시 살거 같아요 이거 보시는 분들도 한번씩 사보새용 샹각보다 너무 잘지워져요 다크닝 ㅜㅜ",
    "text77": "너무 좋아요 마음에 들어료 대박이에요 맨날 써야징~ 단종 하디 마세열",
    "text78": "옛날에 그......... 걔는 어디갔죠ㅜㅜ\n촉촉한 제형이라 그런지 바른 티가 잘 안 나요",
    "text79": "생각보다 어두웠어요 평소에 21호 쓰시는 분들은 1.5호로 사시는거 추천드립니다.. 다크닝오면 답없을 색이에요 하지만 촉촉해서 만족합니다",
    "text80": "저의 첫 쿠션인데 좋은거 같아요 제가 살때는 리필이 없오 아쉽지만 그래도 좋은거 같아요 이걸로 정착 각입니담",
    "text81": "피부 표현이 너무 이뻐요!! 근데 약간 지속력은 좀 떨어지는 것 같아용",
    "text82": "아진짜 단종템 출시 너무 좋아요 ㅜㅜ 이거 진짜로 좋아요 커버력은 중이고 완천 촉촉 그 자체.. 그리고 학교 갈 때마다 계속 발라서 벌써 한통 다 써가요 그리고 수정이 너무 편해서 파우더 올리고 쿠션 올려도 안뜸 ㅜㅜ",
    "text83": "진짜화장 개잘먹으 쿠션 너무조아옹 재출시 아주 칭챤해~ 쿠션 캐이스도 넘이쁘공 근데 각질제거 잘하고 써야 될듯 코쪽이 사알짝 떴어요 이건그냥 내가 게으른탓~ 넘조암욤!! 단종 절대안됑~~당장지켜~~",
    "text84": "처음 써보는데 아직까지는 안 써봤는데 좋았으면 좋겠다는 생각이 드네요",
    "text85": "저번부터 퓌 원래 쿠션 구매해 보고 싶었는데 단종되서 슬펐거든요 바로 구매해봤습니다 근데 기획으로 내주셨으면 더 좋았을 텐데…ㅠㅠ\n한 달 동안 사용해볼게요",
    "text86": "얇고 촉촉해요 지속력도 쿠션 치고는 꽤 괜찮은 편! 수정 많이 안 해도 돼요",
    "text87": "리필패키지 왜 안내주시나유… 너무비싸여 원래 쓰던건데 없어져서 사봄",
    "text88": "어머니께서 건성피부라 선물해드렸는데 너무 좋아하십니다 광채가 예쁘게 올라가요",
    "text89": "전 리뉴얼보다 오리지널이 좋아보여서 오리지널로 다시 샀는데 너무 좋아요 촉촉하고 색도 저한테 적당히 어울려서 잘 맞더라구요",
    "text90": "제생각보단 매트하고 저한텐 잘안맞아써욤…양조절도 잘해야하고 잘못바르면 피부가 진짜 더러워보여요 커버력은 나름 괜찮았는데 그냥 저에겐 잘안맞는거같아요",
    "text91": "리뉴얼 전에 정말 인생 쿠션이였어서 이번에 다시 구매했어요! 너무 좋아요",
    "text92": "우선 나는 건성이고 잘 건조해짐. 베이스 제품 안 맞으면 좁쌀이 올라오거나 여드름이 하나씩 올라옴. 피부가 좀 예민하기도 함. 그래서 그런지 좁쌀이 안 올라오던 부위에 약간 올라옴.\n색상는 원래 21호가 딱 맞는데 요즘 내 피부보다 어두운 톤을 좋아해서 22호도 쓸 수 있다길래 시도해봤음. 다만 오리지널은 리뉴얼 쿠글 내추럴보다 좀 더 밝아서 그런지 반 톤 정도만 더 어둡게 느껴졌음. \n그리고 글로우 제형 특성때문인지 다크닝이 심할 때는 걍 22호처럼 다크닝이 오기도 함. 사실 글로우 치고는 그렇게 촉촉하지는 않았지만… 무너질때는 내가 유분이 많이 나오지는 않아서 그런지 많이 번들거리지는 않았고 모공도 얕아서 그런지 거의 안 낌. 또 굳이 따지자면 보통보다 조금 더 얇은 정도였음. 얇게 바르기 위해 평소 애용하는 두 가지 형태의 스파츌러를 사용했는데, 스파츌러로 바르면 훨씬 얇게 발리니까 이 방법을 추천함.",
    "text93": "수부지입다. 원래 리뷰 잘 안 남기는뎅 요거 요물입니다. 촉촉한데 묻어나지는 않고 커버력도 꽤나 좋았고 특히 제 *이마기름*에 뭉치지 않았습죠.. 무너짐도 자연스럽고 예쁩죠.. ㅇ암튼 요물이니까 사는걸 추천><",
    "text94": "촉촉하고 커버도 어느정도 되구요\n가을 쯤에 사용하면 좋을 거같아요\n만족합니다",
    "text95": "일단 촉촉한 스킨케어 후에 쓰면 피부 표현이 더 이쁘게 됩니다! 겨울에 쓰기 좋을 거 같습니다",
    "text96": "할인할때마다 사서 쟁여둡니다.  근데 안에 내용물이 적어요",
    "text97": "원래쓰던거라 다시\n샀는데 역시 즇아오~~\n퓌 리뉴얼전에써봤는데 패키지도 예뻐여",
    "text98": "케이스가 너무 이뻐서 마음에 들고 글로우 쿠션은 차음이라 기대되네영ㅇ",
    "text99": "사람들이 왜 퓌퓌 거리나 햇는데 역시는 역시네요\n건성들에게 최고입니다 커버력도 생각보다 너무!! 좋고\n촉촉하고 무엇보다 케이스가 너무 이뻐서.. ㅎㅎ 행복해요 🤍🤍",
    "text100": "퓌 쿠션은 처음인데 살지 말지 고민 많이 했거든요 근데 처음엔 진짜 예뻐요 피부도 조아 보이고 색깔도 마음에 드는데 시간 지나고 유분 올라오면 이때부터 안 예쁩니다.. 뭉쳐있고 떠 있고 난리부르스... 딱 처음만 예쁜 쿠션이에여",
    "text101": "매트한거 올릴자심 없어서 바르기 편한거 올림\n커버안되는대 걍 컨실러로 올리고 피부표현욘나예뻐",
    "text102": "후기가 너~무 조아서 사봤는데용… 파워지성이라 그런가 여름에 쓰긴 좀 힘들것같앗어용 근데 톤이나 피부결 표현이 예쁘게 돼서 겨울에 잘 쓸듯여",
    "text103": "촉촉하고 피부결이 좋아보여요. 근데 커버력은 없는 수준이라 가릴게 없는 사람이 쓰는게 좋아요",
    "text104": "피부 표현이 진짜 이뻐요!!! 제발 리필도 기획해 주시면 ㅠㅠ 진짜 잘 쓸 것 같아용 ㅠㅠ 22호 쓰는데 02호 누드글래스 괜찮은 것 같아용!",
    "text105": "인터넷에서 보고 복합성한테 좋다고 해서 이거 사봤는데 진짜 좋아요ㅠ이거 꼭 구매해서 사용해보세요",
    "text106": "한 달 동안 사용해본 결과\n아직까지도 단점을 찾지 못함…전에 퓌 파란색 쿠션은 두껍게 올라가는게 유일한 단점이였는데 얘는 엄청 얇게 발려서 느낌이 아예 달라요 왜 리뉴얼 했을 때 사람들이 화냈는지 알 것 같음 그정도로 좋음 근데 수부지한테 한여름 쿠션으론 좀 무리일 거 같고 다른 계절에는 너무 잘 쓸거 같아요 쟁여놔야지~~",
    "text107": "전 건성이자 수부지..?인 피부타입인 사람인데 이번에 퓌 사봤는데 아직 오래 안 써보긴 했지만 건성이랑 지성보단 복합성 분들께 더 잘 맞겠다는 생각이 드네요🥹",
    "text108": "얇게 커버되고 피부표현이 예뻐져서 좋아요\n인생 첫 쿠션인데 잘 산 것 같아요~",
    "text109": "잘 모르뎄어용.. 피부 커버력은 그렇게 안 좋구 페부 좋은 분들이 쓰시면 더ㅣ게 젛을 것 같아요",
    "text110": "디자인에 이끌려 질렀는데요 ㅎㅎ 너무 이쁘기도 하고 색도 자연스러우니 이쁘더라구요 ㅎㅎ 딱 중간인 복합성에 어울릴것같구요!! 새미매트느낌인데 광이 나서 짱 좋습니다!! 여름에도 끄떡없이 유지!! 조금 뭍어나는 점이 아쉬운거 빼고 다 좋아요! 근데 리필이 없어서 아쉽네요 ㅠㅠ",
    "text111": "리뉴얼전꺼라길래 샀는데 일주일정도 쓰니까 피부 다 뒤집어졌어요 제가 여드름피부인데 관리 열심히해서 엄청 좋아졌었는데 이 쿠션 쓰고 나서 얼굴에 알레르기 올라오고 빨갛고 가렵고 얼굴 상태 그냥 박살 났어요 퍼프도 빨아봤더니 곰팡이는 아닌 것 같은데 빨갛게 뭐가 착색된 거 같아요. 블러셔 아니고 퓌쿠션쓰고 색조쓴적 한번도 없어요 절대 이딴 거 사지 마세요 무슨 생각으로 출시하신건지 모르겠네요 진짜 별 하나도 아까움",
    "text112": "정석 23호라면 2호 추천 드립니다\n개억지로 톤업 되는게 아니라 자연스럽게 톤업이 됨 허옇다가 아니라 맑다라는 느낌을 줌\n모공 커버는 한 번만 올려도 잘됐는데 홍조 커버는 아쉬움 (색소침착도 마찬가지) 그치만 2차 커버 해주면 잘 가려짐\n시간 지나면서 유분이랑 섞이니까 광도 자연스럽게 남 \n피부결이 좋아보임\n그리고 단종 됐을 때 당근으로 매물 찾으면서 재구매하면서 쓰다가 다른 쿠션으로 갈아탔는데\n재출시에 무려 같은 제형 같은 느낌으로 내주니까 눈물이 나와서 3개나 사버림... 죽기 전까지 같이 가는거야",
    "text113": "수부지입니다. 원래 커버 잘되고 매트한 제품을 좋아하는데 이 제품은 오리지널니 인기인 것 같아 저렴한 가격인 점도 끌려 주문하게 되었습니다.\n색상은 내추럴한 색감을 좋아하는 저에게는 딱 맞았으나 생각했던 것보다 더 커버가 잘 되지 않았고, 파우더 처리도 했으나 반나절 뒤에 너무 지저분하게 무너졌습니다ㅠ\n요철 없거나 피부타입 건성인 분들에게는 잘 맞을 것 같아요\n피부 화장 가볍게 하시는 분들에게요~",
    "text114": "피부 가릴때 샀습니다【 02 누드글래스 21-22호 】\n\n발색:✅\n지석력:보통\n수분감:보통\n피부타입:복합성\n\n하지만 단점은 리필이 안 들어있어서 좀 아쉬었어요",
    "text115": "건성인데 촉촉하면서도 오일광이 아니라 수분광이 차오르는 유형의 쿠션이라 만족스러웠어요! 기존 제품은 사용해본 적이 없었는데 친구가 추천해줘서 이번에 사봤는데 자연스러운 커버와 피부 결이 예뻐 보이는 유형의 세미 글로우-글로우 쿠션이라 쌀쌀해지면 더 잘 사용할 것 같아요:)",
    "text116": "일단 지성이라 지속력 부분에서 살짝 걱정됐는데 생각보다 괜찮았어요! 물론 시간이 지날수록 유분이랑 섞이면서 제형이 점점 녹지만 다른 글로우 쿠션들에 비해서는 확실히 나았어요 수정 화장하기도 수월했고요 지성분들 겨울 쿠션으로 ㅊㅊ합니다",
    "text117": "세개째 비우고 재출시하기만 목빠지게 기다렸습니다 와아!! 케이스는 리뉴얼버전들처럼 조약돌처럼 귀여워요\n제형은 전이랑 비슷한거같은데 뭔가 얼굴에 덜 붙는느낌?입니다. 이 쿠션은 겨울에 기초 빠방하게 하고나서가 찐이니까 겨울까지 기다려볼게요",
    "text118": "속건조가 살짝 있어요\n커버는 잘안되는데 피부가 좋아보여서 나쁘지않은거같아요",
    "text119": "진짜 너무 좋아요 내추럴이랑 오리지널 사봤는데 내추럴도 쓸만한데 오리지널이 진짜 너무 좋아요👍👍",
    "text120": "여름에 이거 썼는데 지속력은 어쩔 수 없이 오래가진 않았지만 진짜 가볍고 피부 표현이 이쁨.",
    "text121": "평소에 21호 쓰는데 제 피부색이랑 완전 똑같아서 21호 분들은 1톤 높여서 사시는 것 추천 드려요",
    "text122": "음 일단 한달 사용을 해봤는데 복합성인 제 피부에는 처음 피부표현은 굉장히 예쁘지만 학교가서 거울보면 코 쪽은 다 뜨고 지워져있어요",
    "text123": "제 기준 얇게 발리면서 피부결 좋아보이는 느낌이라 좋았어요 근데 요새 쿠션들 웬만하면 다 리필있던데 이건 단품만 있어서 그게 제일 아쉬운점같아요",
    "text124": "피부가 밝아보여요~~커버가 필요하시눈 추천드려요~~~",
    "text125": "지속력이 개좋진 않아요 지베르니 밀착 쿠션 쓰다가 이거 써서 더 그런 듯 피부표현이 이쁘긴 함",
    "text126": "촉촉함이 오랫동안 지속되어 좋아요\n가을 🍂 에 맞는 화사한 피부에 감동입니다",
    "text127": "호슈 더 올려소 살걸 그랜ㅅ오요 진짜 좋아서 이걸로 정착할 예정입니다",
    "text128": "아 대박 별 기대없이 샀는데 모공도 잘 매꿔주고 지속력도 조아요",
    "text129": "제가 원래도 목하고 얼굴색이 차이나는데 뭔가 더 차이나는거\n같지만 시간 좀 지나면 자연스러워지는..?맘에 들었어요. \n잘쓸듯 그리고 건성인데 전 안건조했음. 코 옆이나 뜨는 부분은 없었어요.",
    "text130": "그냥 무난무난하게 쓸수있는것 같아영 꽤 괜찮은거같아서 쓸만해영",
    "text131": "일단 저는 건성입니다!! 쿠션을 퓌로 처음 써봤는데 만족하고요 케이스도 굉장히 이쁜칭구입니더",
    "text132": "화장을 잘 안하지만.\n가끔 기분낼때 좋아요 \n확실히 기분전환되구 깔끔한",
    "text133": "촉촉한 쿠션이에요~\n모공 커버가 조금 아쉽긴한데ㅜ 그거 빼면 전부 맘에 들어요!\n촉촉한 쿠션 치고는 색소침착도 잘 커버되고 좋아요",
    "text134": "왜 리필묶음은 판매 안하시나요ㅠㅠㅠ 쓰던건데 리뉴얼되고 이렇게 팔아서 솓상",
    "text135": "음 좋다구 해서 구매해봣는데 나쁘지 않긴해요\n촉촉한건 굿~ 지속력은 음…",
    "text136": "다크닝이 있는거 같아요 근데 촉촉하다기 보다는 쫌 살짝 매트한느낌? 피부에 올라갈땐 촉촉한데 시간 지나면 촉촉한 느낌은 별로 없어요",
    "text137": "예전에 사용했다 단종되어 아쉬웠는데...이렇게보니 반갑네요",
    "text138": "친구가 필요하다고 해서 돈 받고 사줬는데 케이스가 이쁘다고 잘 쓸고 같다고 함",
    "text139": "이걸 산지 대략 2개월정도 됐는데 거의 다 썼어요!그만큼 정말정말 좋어ㅡㅏ요",
    "text140": "21.5호정도 되는 피부인데 02누드글래스는 차분하게 잘 맞아요 근데 누런끼는 차치하고 탁기가 너무 심해서 바르고 나면 묘하게 회색빛이 도는 얼굴이 됩니다 ㅜㅜ 하는 수없이 핑크베이스 쿠션 한번 더 두들기고 있어요\n장점이 있다면 수정화장이 너무너무 쉬워요 밀착력은 떨어지는데 대신 그 위에 덧발라도 절대 뜨지 않아서 이거하나는 정말 장점입니다",
    "text141": "퓌 오리지널 출시부터 쓰고 리뉴얼도 써본 사람인데 확실히 저는 오리지널이 좋았어요. 글로우 쿠션은 커버력이 거의 없다고 생각하는 편인데 리뉴얼 후버전은 애매한 커버략이었어요. 그럴바엔 글로우 쿠션의 장점인 촉촉함이 더 높은게 좋은거 같더라구요. 촉촉해서 지성분들은 스킨케어 덜어내시고 사용해도 될거 같아요. 다만 퓌 쿠션 글래스가 컬러가 좀 노란 편이라 컬러 실물로 보시고 구매하는게 좋을거 같습니다.",
    "text142": "피부타입:복합성(근데 거의 지성) \n피부 문제점:붉은기, 모공, 블랙헤드, 피지 매우x10 심함\n평소 호수: 보통 21호지만 여름 한정 어둡게 나온 21-22호\n\n처음\n일단 이 쿠션을 처음 발랐을땐 엄청 촉촉해서 제 취향이 엇단 말이죠?? 그래서 와 너무 좋다 내 여름 쿠션으로 정착되나? 싶을 정도로 제 취향 이었습니다. 커버력도 나름 잘 됐고 촉촉하다 보니 각질 또한 부각 되지 않고 모공, 피지도 완벽 까진 아니지만 피부 깨끗하다 정도로 커버가 되었습니다. (파우더는 T존에만 했어요)\n\n중간\n제가 학교가서 땀 흘리고 엎어지고 밥먹고 물먹고 걍 다 했을때 제가 안경을 쓴 단 말이죠? 그래서 미간 부분과 코윗 부분에는 어쩔 수 없이 무너졌더라고요 ㅠㅡㅜ 안경끼신 분들은 참고하시면 좋아요! 사실 모든 쿠션들이 그런다는 것….후후 아무튼 그런 부분들은 가볍게 수정화장 해줬습니다. 수정화장 또한 잘 되는 것 같았어요!! 하지만 다크닝이 저한테 조금 아주 조금 있던지라 색 차이가 나긴하더라고요 하지만 파우더를 올리니 어느정도 괜찮았던거 같습니당 아 나머지는 아무것도 무너지거나 뜨지 않았어요!! \n\n끝\n하필 이 쿠션을 처음 발랐을때 비가 왔던 것 같은데 오…….정말 좋더라고요 피부가 딱히 무겁지도 않았고 지워지지도 않았습니다! 집에가서도 피부한테 착하고 붙어서 정말 내 피부에서 광이나고 있는 것 같다 느낄 정도였어요!! 모공, 피지 또한 처음 발랐던 것 과 차이가 거의 없었어요!! 하지만 T존은 기름이 난 느낌은 피할 수가 없었어요 ㅜㅡㅠ\n\n총평 \n확실히 지성분들께는 힘든 쿠션일수 있다고 생각합니다 하지만 전 구매해보시라고 추천할 수 있을 것 같아요!! (수정화장을 하실거라묜..) 그래도 디자인 너무 이쁘고 복합성분들은 구매 해보세요!! 건성은 엄청 추천!! 근데 극건성은 건조할 수 도??ㅎㅎ 아 그리고 색상이 완전 저랑 잘 맞았어요!! 다크닝도 그리 많이 심하지 않았고 좋았던 쿠션인 것 같아요!! 리필기획두…기대해보겠습니다 퓌!",
    "text143": "진짜 화날정도로 너무너무너무 좋음 진짜 모든 쿠션 파데를 써도 코끼임이 있었는데 이샤끼는 그런게 없음 진짜 ㅁㅊ 놈이라서 그럼 아니 코끼임 없는쿠션 이제서야 발견해서 너무 속상함 진짜 이때까지 썼던 베이스들은 나가리임 진ㅁ자 넘넘 좋아요ㅛㅛ 다크닝?그게 뭔데??진짜 지속력 도랏 아침7시에 화장해서 오후10시까지 땀 뻘뻘흘렸다가 에어컨 바람에 건조해지고 습해졌다가 해도 다크닝 코끼임 그런거 없음 학교에서 수정화장하는거 부끄러워서 못하는데 얜  할 필요가 없음 피부표현도 은은한 속광돌아서 넘 예쁨 진짜 왕방쟁여두고 싶은데 돈이 없음😢커버력은 솔까 잘 모르겠음 헿 그래도 피부표현 지속력부분만 보면 바로 질러",
    "text144": "퓌 쿠션 글래스 오리지널 5컬러, 자연스러운 광택과 촉촉한 피부 표현이 너무 예뻐요✨\n컬러도 다양해서 내 피부 톤에 딱 맞는 색 고르기 좋고, 발림성도 부드러워서 얼룩짐 없이 깔끔하게 펴져요.\n가벼운 느낌인데 커버력도 적당히 있어서 데일리용으로 딱이에요!\n요즘 꾸민 듯 안 꾸민 듯 예쁜 피부 연출할 때 필수템입니다💖",
    "text145": "제품이 좋아서 꾸준히 재구매하는 제품입니다 할인할때 사서 가성비도 좋아요",
    "text146": "수부지여서 추천받고 샀는데 커버력은 아쉬운데 촉촉하고 발림성이 좋네여ㅠㅠ근데 스웨이드가 개좋음 이게 찐임",
    "text147": "좋단말있어서 샀는데 무난함 다른쿠션사도됨 만원이하가 제가격",
    "text148": "원래 오리지널 버전으로 재출시 됐다고 해서 구매해봤는데\n무난하게 쓰기 좋은거 같네요",
    "text149": "커버력은 보통이고 들뜨거나 뭉치는것도 별로 없는거같아요 근데 좀 하얗게 발색이 나와서 피부톤에 안맞네요",
    "text150": "퓌 쿠션 흡수력도 좋고 모양도 너무 이뻐요 세일할때 또 사려고해요",
    "text151": "퓌 구버전이 좋다길래 구입했는데 왜 유명한지 알겠아요 계속 온고잉해주세요!!",
    "text152": "케이스도 너무 이쁘고 커버력 발색다 좋고 건성인 피부에 잘 맞아 자주 사용해요",
    "text153": "지인꺼 한번 빌려 써봤는데 처음에는 촉촉했어요 시간지나니깐 조금 건조한느낌 ㅜㅜ 속건조 잡고 한번 제대로 써볼려고요!",
    "text154": "저번에 01호 샀는데 피부에 트러블 나거나 크게 불편한 점은 없는거 같아서 02호로 재구매합니다~",
    "text155": "제품 위에 스티커가 찢어져 있어서ㅠ 그건 좀 아쉽네요ㅠ\n그래도 안에는 깨끗해서~\n원래버전 잘 썼어서 궁금해서 구매해 봤어요",
    "text156": "촉촉하고 유리광이란 말애 구매했어요 많이 안 두드리고 쓱 얇개 펴발리는 점이 좋네요",
    "text157": "케이슥도 넘 맘에 들고 지속력도 오래가고 발림성도 좋고 건성피부에 넘 잘 맞네여",
    "text158": "기존 제품이랑 같은지 모르겠어요. 전에 쓰던건 엄청 촉촉했던거 같은데… 그렇지는 않아요. 의심병인지 모르겠지만 리뉴얼 제품을 끼워 파는건 아니죠?",
    "text159": "건성이라 퓌 쿠션 사려고 했었는데 단종템 재출시 했길래 리뉴얼 된 제품 안 사고 이걸로 샀어요!! 근데 이걸 왜 지금 샀는지 모르겠어요 유명한대로 너무 좋아용 촉촉하고 지속력도 좋은 것 같아요 만족합니다 ㅠㅠ 나중에 리뉴얼 된 제품도 사려구요 케이스 너무 이쁩니다",
    "text160": "건성이 썼을때 뜨는거 없이 촉촉하게 올라가요!!\n기존 리뉴얼한 쿠션보다 얇고 자연스럽게 올라가고 케이스도 넘후 이쁩니다ㅠㅠ 지속력은 픽서 뿌렸을때 거의 그대로 남고 개기름광이 아닌 촉촉한 수분광이지만 건성이 여름에 쓰기에 너무 글로우하지도 않아서 여름용 글로우로 딱인거 같아요!! 꼭 사십셔",
    "text161": "퓌가 쿠션 퀄리티가 좋다고 들어서 구매해봤어요\n시간이 지나면 피부 결대로 화장이 뜨고 몽글몽글? 하게 베이스가 올라와서 수정화장이 어려웠습니다\n아무리 기초를 열심히 해도 똑같더라구요..\n밀착력에 문제가 있나 싶어서 스파츌라를 사용해봤는데도 뜹니다\n다른 분들이랑 제가 다른쿠션을 쓰고있는지 의심될정도로 아쉬워요",
    "text162": "수부지가 쓰기 좋은 쿠션 같아요 \n근데 케이스가 잘 안닫혀서 불편햐요",
    "text163": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text164": "리뉴얼전 재출시해주셔서 감사합니다.. 주변에서 너무 좋다고 하길래 궁금했는데 ㅜㅜ 나와서 바로 구매했어요",
    "text165": "차분한 21호 피부에 완전 찰떡이에요 !!! 리브랜딩 전에도 무난하게 사용했던 걸로 기억해서 재구매했는데 그냥 무난템이에요 건성추천 !",
    "text166": "건성 어머니 사드렸어요 \n이것저것 사줘도 다 별로인것같다는 어머니가 유일하게 만족한 제품,,,",
    "text167": "현재 계절 여름에 지성 피부인 저에게는 조금 촉촉해서 가을쯤 되면 훨씬 잘 쓸 것 같아오",
    "text168": "퓌 쿠션 예전에 진짜 잘썼는데 다시 써보니까 역시 너무 좋아요ㅠㅠ 예전거랑 차이 별로 못느꼈고 거의 그대로에요! 촉촉하고 막 바를수있는 예쁜 쿠션은 퓌가 독보적인것같아요",
    "text169": "좋아요 리뉴얼후랑 이거랑 뭐가 다른지 잘 모르겠긴해요 \n발림성은 좋아요",
    "text170": "1.5호랑 2호랑 엄청 고민했어요\n저는 22호 피부인데 밝게 화장이 하고 싶어서 매장에서 테스트 햐본 결과, 2호 선택했습니다\n1.5호는 약간 피치 톤이 돌아서 화사한데 저는 홍조 커버를 원해서 아이보리 톤이 도는 2호가 더 낫더라구요",
    "text171": "건성 어머니가 쿠션 쓰고싶다셔서 사드렸는데 촉촉하고 좋으시대용",
    "text172": "복합성에 좋은 쿠션이에요. 근데 이것만 쓰면 여드름이 나는데 왜 그런지 좀 더 지켜 봐야 할 것 같아요.",
    "text173": "한톤 밝은게 좋다고해서 2누드로 구매했는데 조금 밝아 23호 다시 구매했어요 지속력좋고 다크닝없어서 좋네요",
    "text174": "제 인생쿠션이었는데 다시 써보니까 역시 좋아요ㅠㅠ 건조함 없고 피부표현 예쁘고 진짜 촉촉해서 건성분들한테 추천드려요!!",
    "text175": "어떻게 발라도 시간이 좀만 지나면 떠요ㅠ\n여름이라 그럴  수도 있는데 그렇게 좋은디는 모르겠어요\n걍 퓌 파란 쿠션(퓌 쿠션 글래스 내추럴)쓰는 게 나을 듯",
    "text176": "일단 케이스가 예뻐서 삿슨,,, 걍 무난무난한 쿠션인데 피부표현 예쁘긔",
    "text177": "동생 사준거라 좋은지는 잘 모르겠는데 케이스 ㅈㄴ 이쁘고 좋은 거 같아야",
    "text178": "리뉴얼 전에도 쓰다가 이만한 쿠션이 없는 것 같아서 재출시 후 구매. 솔직히 지속력은 여름에 쓰기에 적합하지 않지만 다크닝이 없어서 추천.",
    "text179": "제가 사번 쿠션 중에 제일 최악이예요 \n다뜨고 아무리 두들겨도 밀착이 안 돼요\n다른 분들 인생템이라는 리뷰 믿고 구매했는데 재구매의사 절대 없습니다",
    "text180": "건성이라 수정 화장에 좋을 것 같은 쿠션으로 알아보고 샀는데 생각보다 너무 두껍게 발려서... 한 번 발라보고 친구 줬음 ㅠㅠ 색깔도 너무 노래",
    "text181": "다들 인생템이라길래 일단 샀는데 여름이라 아직 못 써봐떠염",
    "text182": "건성이라 여름이지만 사봤습니다\n피부표현 너무 예뻐요\n자국은 좀 남아서 잘 두드려야 핫니다",
    "text183": "유튜버들의 평이랑 사람들 평과는 다르게\n나는 너무 ㄱㅊ았음\n무너짐도 그냥 뭐 이쁘게 무너지고\n다크닝도 별로 안옴 저는 괜찮았고 그냥 무난하게 쓰려고요..",
    "text184": "딱히 좋다 안좋다 구분 못하는 ㅋㅋㅋㅋ사람중 하나에요\n사무실에서 건조하지 않고 기름지지 않으면 만족하는 스타일이라 ㅋㅋ\n여름으로 넘어오면서 건조하진 않아 당기진 않고\n컬러가 맘에 들었어요 21은 밝고 23은 왠지 어두운거 같아서\n근데 리필도 포함해서 나왔으면 좋겠네요",
    "text185": "지속력이나 커버력은 높은 편이 절대 아닌데 그 예쁘게 무너짐…?이 너무 만족스러워서 재구매. 답답함도 없음.",
    "text186": "제가 건성인지 지성인지 잘 모르겟지만 저한테는 완전 잘 맞앗어요 색도 이쁘고 다크닝도 없고 밀착력도 좋아서 이것만 쓰는 중!! 앞으로 여름쿠션은 이걸로 갈아탈려고요~",
    "text187": "한개 남았길래 일단 샀은데 22호네여.. ㅎㅎ 일당 써졸게요!",
    "text188": "여름이라 더워서 막 사용하지는 않는데 .. 사실 잘 모르겠어요",
    "text189": "아주만족합니다~ 커버력도 의외로좋고 피부표현이 진짜이뻐요.. 22호라서 02호산건데 사실 욕심내서 좀 밝게 1.5호도 샀는데 이색상이 진짜진짜 이쁨... 암튼 색도이쁘고 피부표현도 굿",
    "text190": "지성은 비추 근데 다크닝이 진짜 심하고 지속력이 안좋음 딴거쓰다 이거쓰나까 얼굴이 너무 칙칙해보임 약간 회색톤? 가볍게 바르기엔 그냥 그렇고 커버력 아예없어서 여드름 흉터 많으면 비추",
    "text191": "저 원래 네이밍 쿠션 쓰다가 다크닝 심해서 6월 올열 세일때 싸길래 한번 사봣더니 생각햇던 것보다 발색이 좋고 제가 지성이긴한데 기름이 좀 티나더라구요.. 이거 쓰실거면 기름종이나 파우더 필수에요!!",
    "text192": "음 피부표현이 진짜 이쁘고 첨 발랐을때 너무 이쁘긴한데 지속력이 너무 별로고 다크닝이 개심함.. 지성, 수부지한테 비추천 피부가 좋은 건성에게 추천,,",
    "text193": "확실히 이전게 좋습니다... 퓌는 부디 이아이 더는 단종시키지 말아주세요... 사람들이 열광하는데는 그 이유가 있었슨",
    "text194": "아직 써보지는 않았지만 촉촉할 것 같아요 다만 리필 세트가 나오면 좋을 것 같아요",
    "text195": "촉촉해서 건성분들이면 구매 추천드립니다 다크닝도 별로 없고 무너지는것도 이쁘게 무너져서 추천드려요! 이 쿠션 사용하고나서 피부 좋아졌다는말도 많이 들었어요",
    "text196": "제가 복합성인데 저한테는 너무너무 좋은\n쿠션이엿어요.. 사용한지 한달이 넘어가는데\n처음에는 이게 좋나? 이러면서 사용했었는데\n이제는 너무 좋아서 정착할것 같아요ㅠㅜ!\n진짜 색도 너무 이뻐요ㅠㅜ\n근데 지속력이 살짝 아쉬워서 픽서 뿌려서\n사용하는데 진짜 그거 말고는 겁나 좋은것\n같아요! 넘 맘에 들어서\n재구매 하고 싶은데 오리지널은\n단품이라 살짝 아쉬워용ㅠㅜ\n그리고 세일을 잘 안해서 살짝 아쉽아쉽..\n그런거 빼고는 진짜 개쥬아요❤️❤️",
    "text197": "밀착이 잘 된다는 글을 읽고 구매했는데 엄청 잘 된다까지는 아니지만 잘 되는 편에 속해요\n복합성 피부라 입주변과 턱, 볼은 건조하고 이마와 코는 번들거려서 금방 뜨거나 지워지는데 촉촉해서 그런지 확실히 좀 덜 해요\n무너지는 것도 뭉치면서 무너지는게 아니라 예쁘게 광이 올라오는 거처럼 무너져서 편하게 사용하고 있어요!\n\n평소 21~22호 사용하는데 제 피부에는 좀 밝게 올라와서 좀 아쉬워요\n저처럼 밝은 피부보다는 자연스러운 톤을 원하시는 분들은 한톤 낮춰서 구매하시는 걸 추천드려요!",
    "text198": "정말 극극극건성인데 촉촉하구 너무 좋아요\n그리고 무엇보다 쿠션에 ✨✨향✨✨이 너무 좋아여 다른 쿠션들은 향이 역한 게 많아서 바르면서 기분이 안 좋았는데 이건 완전 기분좋은향나요ㅠ 이렇게 냄새좋은쿠션처음봐\n지속력은 저는 픽서까지 뿌리면 거의 하루종일 유지된 거 같구 안뿌리면 확실히 좀 빨리 지워지긴하더라구여ㅜㅜ\n리필도 없어서 살짝 아쉬웠지만 색깔도 너무 이뻐서 재구매의사있어요!",
    "text199": "좋은데 밀림이랑 코끼임이 좀 있어요(근디 10분?5분?정도 지나면 ㄱㅊ아요!!) 그거 말고는 다 좋은것같아요\n요철이랑 여드름이 많은 피부에 처음 바로 발랐을때는 뜨는 느낌도 있고 밀착 안된 느낌이 있는데 시간 지나면 지날수록 피부에 팍 밀착되는 느낌이에욥",
    "text200": "피부타입:볼은 엄청 건조하고 티존은 완전 기름많은 복합성\n트러블은 약간\n\n일단 학교갈때 써봤는데 처음 바를때는 피부표현 진짜 예쁘고 커버력도 나쁘지않음!!\n근데 파우더했는데도 지속력 완전 꽝 \n볼쪽은 다 뜨고 난리남 \n학교끝나고 집에오면 생얼임 그냥\n건성들만 쓰세요…"
  },
  {
    "brand_name": "퓌",
    "product_name": "퓌 쿠션 글래스 오리지널",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022650112ko.jpg?l=ko",
    "review_name": "03내추럴글래스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226501",
    "text1": "저는 원래 피부가 좋아서, 커버력 좋은 쿠션을 굳이 사지 않습니다. 오히려 커버력 높은 쿠션을 쓰면 피부가 너무 답답해보이고, 트러블도 많이 올라오더라구요. 근데 이 쿠션은 커버가 굉장히 자연스럽고 결광이 너무 예뻐서, 여름 제외하고 손이 정말 많이 갈 것 같아요! 왜 그렇게 많은 사람들이 이 쿠션을 저에게 추천해줬는지 이해가 됩니다\n너무 만족해요!!!",
    "text2": "기존 버전 좋아서 재출시 기다렸는데 역시 파랑이 보다 좋아요",
    "text3": "굉장히 촉촉하고 발색이 은은해서 환절기에서 겨울 건성 쿠션으로 추천",
    "text4": "커버력은 막 좋은 것 같진 않은데 적당히 되고\n근데 피부표현이 예뻐요!",
    "text5": "스킨케어 가볍게 하고 바르니까 착 붙어요 커버력도 생괜이고",
    "text6": "도대체 몇명의 손을 거쳤다가 반품을 반복해서 왔는지 들자마자 박스밑으로 쿠션떨어져서 대참사날뻔함 \n위에 봉인씰은 찢어져있고 봉인씰없는쪽으로는 몇번을 넣었다뺐다했는지 아주 너덜너덜흔패키징이왔음 기분이썩좋진않음 너무오래기다리기도했고 정작 본품은 봉인씰 다붙어있어서 그냥 쓰지만 퍼프는 버리고 다른거 쓸듯... 아니 교환품 관리 이딴식으로밖에 못하나요 진짜 어이가없어서 리뷰안쓰는데 적어봅니다",
    "text7": "처음엔 케이스가 예뻐서 구매를 해봤는데요 피부표현이…정날정말 예쁘게 되는거보고 깜짝 놀랐어요 저는 복합성이라 지성인 부분과 건성인 부분이 있는데 앞볼이나 턱같은 건성인 부분에는 조금 뭉치거나 뜨는감이 있더라구요 반면, 이마나 코같이 지성인 부분엔 너무 예쁘게 표현이 되었어요 여름이라 얼굴에 땀이 잘 나서 코옆쪽에 몽글몽글하기 뭉치는 부분이 있긴하지만 가을~겨울쯤에 사용하면 또 다르게 표현될 것 같아요",
    "text8": "무난하게 쓰게 좋은 것 같아요!! 케이스도 예뻐서 마음에 들어요!!",
    "text9": "챙이님들이 퓌퓌 해서 뭔가 해서 올라 할때 구매해서 사용했는데 촉촉 잘받아요. 부드럽고 따가움도 없어서 잘 사용하고 있어요.",
    "text10": "피부 표현은 이쁜거같긴해요!\n나머지는 더 써봐야 알 듯..? 걍 무난해여\n근데 리필도 없고 이 가격에 아무것도 없는 본품하나인게 좀..",
    "text11": "이 쿠션 바른 날 피부 칭찬을 많이 받았던 것 같아서 지금 있는 쿠션 빨리 다 쓰고 퓌 쿠션 사고싶습니다..",
    "text12": "리뉴얼 되고 안 쓰다가 다시 출시되서 사용하고 있어요 오리지날 버전이 좋아요",
    "text13": "사실 아직 안써봄 낼 써볼게요 글구 한달 후기 쓸게요 키키 ~~",
    "text14": "건성이 사용하기에 적합한 쿠션인것같아요 색은 좀 회기가도는것같아요",
    "text15": "역시 퓌 ㅋ ㅋ 기획으로 세트세트 맹글어줘.  리필까지 맹글어줘요",
    "text16": "잃어버렸어요!!잃어버렸다거요…ㅜㅜㅜㅜㅜ다른색깔로 두개 사서 다행이지",
    "text17": "유튜버 분들의 극찬에 매번 속는 저이지만 퓌라는 브랜드는 처음 사용해보기에 기대를 안고 구매했는데, 극찬할 정도인가? 라는 생각을 했습니다\n그렇다고 나쁘다 못쓰겠다 쳐박템이다 까지는 아니에요\n누구나 화장의 기술은 다르고 기술이 좋으신 분들은 똥을 발라도 예쁘겠죠! 저는 화장을 거의 안하다시피 하다가 최근들어 어*즈 듀젤리 구매해서 너무 잘 사용해오다보니 다른 쿠션들에도 관심이 생겨서 구매해본거고 화장을 잘 못해서 좋은 쿠션임에도 효과를 발휘 못시키는 걸수도 있습니다만! 엄청 극찬템까지는 잘 모르겠다 라고 정리하겠습니다 ㅎㅎ \n깐달걀? 글쎄요 엄청 촉촉? 이것도 글쎄요,, 조금 더 사용해보고 더욱 정확한 후기쓰러 올게요!",
    "text18": "이거 겨울에 써야댐 겨울아 빨리와 이거 촉촉한데 다크닝이 조금 잇음",
    "text19": "촉촉하고 피부톤이랑 비슷해서 부담스럽지 않아요. 그리고 매일매일 바륵ㅎ 나가기 좋아요. 리필도 따로 팔아줬으면 좋겠네요",
    "text20": "말해뭐해 사람들이 극찬하는 이유가 따로 있더라고요\n무너질때도 광돌면서 꽤나 예쁩니당\n전컬러가 좀 밝아서 젤 어두운 컬러로 사보았슺니당",
    "text21": "피부 건성인데 사용했을 때 기름지지도 건조하지도 않고 넘 좋아요 처음 발랐을 때 촉촉해보이는데 금방 착붙 되는 느낌? 픽싱이 되는지 수정화장 안해도 오래 지속되더라구요\n\n색상은 23호치고 솔직히 살짝 밝은 것 같기도 해요",
    "text22": "리뉴얼 전꺼 리필까지 4개 비웠는데 리뉴얼되고 별로라는 평이 많아 안쓰다가 다시 재출시해서 샀어요. 퓌는 소비자를 중심으로 생각했으면 좋겠어요. 처음부터 리필을 같이 주면 좋지 않을까요? 요즘 리필 같이 안 주는 쿠션 몇개 없는데…본품을 여러개 사자니 환경부담도 심하고 가격 매리트도 떨어져요",
    "text23": "퓌의 역작\n이 이상하는 쿠션 쥭기전에 찾을 수 있을까..\n\n바르면 모공 순삭\n결정리\n피부톤 너무 잘맞춰주고\n촉촉한데 촉촉함 증발 안함\n피부 편안함\n두꺼운 느낌 1도 없음\n화장한 느낌보다 원래 내 피부가 좋은 느낌\n건성에게도 강추할 수 있는 제품\n저는 여름에 코부분 산유국이라 장시간 나갈땐 빡뻑한거 쓰는데 다 필요없고 피부 상태 안좋을땐 무조건 이 쿠션\n\n역작중의 역작",
    "text24": "수부지가 써도 좋은 쿠션인 거 같아요. 리필도 나왔으면 좋겠네요.",
    "text25": "원희소녀의 추천템이라 해서 사봤는데 색은 이뻐요 근데 피부좋으신 분들이 쓰기 좋을듯요",
    "text26": "제가 건성인데 은근 촉촉하고 좋았어요 하지만 리뷰에 바르기 어렵다는 댓글이 있었는데 실제로 쿠션 자국이 너무 많이 남아서 그냥 바르기 보다는 살짝 밀어서 써야될 것 같아요",
    "text27": "아이거핑베라 좋음 ㄹㅇ 걍 데일리 템이에오 휘뚜루마뚜루 좋아여",
    "text28": "친구가 돈 줘서 사서 줬는데 케이스 마음에 들고 색상도 이쁘고 다 함",
    "text29": "이거 건성~복합성 분들한테는 적당하고 색상이 진짜 자연스러워서 좋은데..리필은 왜 따로 유통 안하시나요..?ㅠㅠ",
    "text30": "기존 쿠션보다 커버력이 떨어지고 수분감도 별차이가 없는 것 같아요 요즘에는 다른 쿠션 사용하고 있습니다",
    "text31": "퓌 쿠션 글래스 오리지널이 출시했다고 해서 구매했어요! 일단 케이스는 너무 감각적으로 예쁘고요 사용한은 처음엔 가볍고 얇게 잘 발렸는데 제가 복합성이라그런지 유분이 올라오는 부분엔 조금 무너지긴했어요 그런데 얼룩덜룩 무너진게 아니라 예쁘게 무너져서 만족했습니당!",
    "text32": "칭찬이 너무 많아서 구매했는데 생각보다 불만족스럽네요ㅠㅠ 일단 건성에게는 좀 떠요.. 기초를 어떻게 바꿔보고 사용해야하나 싶어요 많이 촉촉하지않아서 건성들은 꼭! 제품 테스트 해보고 구매 결정하시길…",
    "text33": "와…리필안나오여ㅠㅠ단종이라도 안됏으면 좋겠습니다!\n무너짐 별로 없고 촉촉하면서 유지력 대박 좋아요!\n앗 커버력이 우선이신분들은 조금 약하다고 생각할수 있는데\n컨실러쓰고 올려도 잘 유지됩니다!",
    "text34": "23호 치고 살짝 밝은 느낌이에요 23호 중에서도 22호에 가까우신 분들이 쓰기 좋을 것 같음 \n\n글로우인데 커버력 좋음 다크서클이 판다수준으로 매우 심한 편인데 컨실러 하지 않아도 커버될 정도\n\n글로우라 초반에만 광이 돌고 시간 지나도 개기름 같아 보이는 게 없어서 신기했음 밖에서 파우더 처리 한 번 더 안 해도 괜찮았음\n\n근데 퍼프의 문제인지 제형 문제인지 한번에 올라가는 양이 많은 것 같음 살짝 텁텁해보일 수 있어서 양조절 잘 해야할듯 자연스러운 걸 좋아하는 편이라 아쉽게 느껴짐",
    "text35": "재출시돼서 너무 좋아요~~ 퓌 제품 다 좋아하긴 합니다 ㅎㅎ",
    "text36": "피부 좋은 사람이 쓰면 ㄹㅈㄷ 만족할듯. 피부에 여드름이랑 홍조가 좀 있는데 홍조는 잘 가려지고 흉터나 여드름은 안가려져서 컨실로 씁니다. 완전 촉촉해서 좋아요",
    "text37": "21호쓰는데 이건  03번 써요\n자연스럽고 촉촉하고 맘에 들어서 잘써요\n근데 몇번 쓰니까 없어요\n 매일쓰면 한달정도 쓰는것 같아요",
    "text38": "이거 좋아요\n다만 색상선택을 잘해야합니다\n2호와3호차이가 좀나요\n퍼프도 좋아요",
    "text39": "생각보다 커버력 있어요 붉은기랑 작은잡티까지 가리기 ㅆㄱㄴ 수부지인데 엄청 촉촉한 느낌은 모르겟고 색상이 마음에 들어요 23호한테 딱 맞음!",
    "text40": "재출시 감사합니다\n이거만 쓰다가 다른거 찾으려니 고문이었어요\n근데 리필좀 내주세요",
    "text41": "내추럴글래스 색상이 피부에 잘 맞아요.\n메이크업 지속력이 좋아요.",
    "text42": "내추럴 글래스 색상이 피부에 잘 맞고 베이스 메이크업 표현이 좋아요.",
    "text43": "리필도 안끼워줘서 좀 별로긴 한데 확실히 제품은 제 피부에 잫 맞아요",
    "text44": "다크닝 잇어요.. 색은 다른 제품들보다 밝게 나온 거 같아요 제가 어뮤즈 2호 딱 맞는데 어뮤즈도 좀 밝게 나온 편인데 퓌가 더 밝음 근데 첨에만 밝고 시간지나면 좀 피부톤이랑 잘 맞아여 오히려 좋은 다크닝..",
    "text45": "바를때 촉촉하긴 한데 막 엄청 촉촉까진 아닌 것 같애요 전 수부지인데 나쁘지않앗어요 색은 좀 밝게 나온 것 같아ㅛ",
    "text46": "촉촉한 쿠션 사고싶어서 구매했는데 피부 끼임도 없고 좋아요.",
    "text47": "단종된 제품이 재출시 했대서 사봤는데 저는 퓌 파란색이 더 좋은거같아용",
    "text48": "커버력이나 촉촉함 모두 적절하게 유지되고 있구요. 크게 계절타지 않을것같아요. 발색도 원하는 색 그대로 발현되어서 마음에 들어요.",
    "text49": "원래 퓌 쿠션 글래스 사용하다가 재출시 했다고 해서 사용해 보았는데 확실히 커버력이 낮아서 여름에는 쓰기 어려울 것 같아요 겨울철에 구매 추천드립니다",
    "text50": "건성인 제가 사용하기에도 큰 땡김없이 쓰기 좋아요~ 색상도 피부톤이랑 잘 맞고 피부가 좋아보입니다",
    "text51": "친구 처음 화장한대서 이거 사줘서 가성비 있고 이래서 아주 좋대요 색상도 잘 맞는다고 하네용 굿"
  }
]