[
  {
    "brand_name": "그라펜",
    "product_name": "[피부착붙컬러] 그라펜 매치업 파운데이션 40ml 단품/기획",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014217307ko.jpg?l=ko",
    "review_name": "매치업 샌드 기획 (+엣지컷 퍼프)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142173",
    "text1": "촉촉한 편입니다 제형은 물처럼 흘러서 조심하신긴 해야 하구요!! 발림성은 잘발리고 어두우피부에 어느정도 커버가 되면서 잘 어울리는거같군영🤗 아주 좋습니다.",
    "text2": "이 정도로 제 기대를 뛰어넘다니! 정말이지 감탄사가 끊이지 않습니다, 감동!^^"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[피부착붙컬러] 그라펜 매치업 파운데이션 40ml 단품/기획",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014217307ko.jpg?l=ko",
    "review_name": "매치업 탄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142173",
    "text1": "남친이 모태까망이라서 중요한 자리 갈 때 좀 바르라고 사줬는데 생각보다 밝아요",
    "text2": "여름에 바닷가에서 일해서 피부가 너무 타서 맞는 파데없어서 너무 걱정이었는데\n\n어두운 파데라고 추천받아서 써봤는데 진짜 미쳤어요\n\n테스터했을땐 밝았지만\n피부에 발라보니 딱 제 피부에 맞는 톤 이었어요",
    "text3": "배송빨랐구요 올영은 항상 믿고 구매하죠 꼼꼼한 포장상태며 기획제품두 많고 늘 마음듦뿜뿜이에요",
    "text4": "남성분들 중에서도 처음 피부화장에 접하시는 분들도 손쉽게 피부 모공커버를 할 수 있을정도로 발림성이 너무 좋고 지속력도 나쁘지않아요 조금 오랫동안 지속력을 높이고 싶으시면 개인적으로 파운데이션 쓰는거면 쿠션까지 같이 사용하는걸 추천드려요 발랐을때 촉촉함이 조금있고 매트하지는 않아서 겨울 때 사용하기 조금 더 편하고 피부가 개인적으로 생각했을 때 다른 사람보다 좀 어둡다 하시면 일반 생각했던 호수보다 1~2호정도 더 높게 보시고 사시는게 좋을거같네요 그래야 발랐을 때 자연스러운 모공 잡티 커버가 잘 되고 깔끔하고 자연스럽게 보이더라구요. 무너짐은 그렇게 강하지않지만 피부가 지성타입이고 약간 땀이 많으시다는 분들은 꼭 꼭 꼼꼼하게 스펀지나 손으로 잘 커버하시고 쿠션사용해서 마무리 해주시는걸 강추합니다!!",
    "text5": "남자들도 기본적인 꾸밈은 매너가 된 시대이지요 ㅎㅎ 이제 눈썹 다듬고 다니는 남자들 보는게 어렵지 않잖아요!!! 그리고 뭐니뭐니해도 제일 중요한건 뭐다?! 피부!! 남녀노소를 불문하고 피부가 제일 중요한 요소인거 같아요!!! 하지만 남자들이 바를 수 있는 비비 크림은 한계가 있었지요..얼마전까지는....ㅋㅋㅋ 특히 피부가 뜨게 만드는 색의 부조화!!! 그리고 커버력!!! 그리고 그걸 알수 있는 다양한 리뷰의 부재 ㅜㅜ 하지만 요즘은 그렇지 않지요! 피부에 맞게 그리고 어떤 제품인지 잘 정리되어야 상품이 롱런하고 입소문 및 리뷰도 활발해지지요! 솔직히 저는 리뷰 보고 골랐는데요 ㅎㅎㅎ 오늘 발라본 결과!!!!  저는 샌드랑 탄을 주문했어요!! 피부색에 뭐가 맞을지 몰라 안 맞는 부분은 목 부분에 발라주려고 ㅎㅎㅎㅎ 얼굴이 아니라 턱이랑 연결된 목 부분까지 발라야 안떠보이는건 남자분들 이제  다 아시죠? ㅎㅎ 어째튼 ㅋㅋ 저는 보통 하얀편에 커버력을 원했어요 ㅎㅎ 근데 보통 2가지 색이 있는 제품의 경우 하연색은 완전 하얗고 어두운색은 보통 남자얼굴에 대충 어울리는 수준이었거든요? ㅎㅎ 근데 이 제품은 달라요 ㅋㅋ 탄은..바르는 순간..아 이건 아니다..싶었어요 ㅋㅋㅋㅋ 얼굴 어두운 편에 속하는분들에게는 꼭 추천합니다!!!! 보통 남자분들은 샌드 정도가 맞으실것 같네요 ㅎㅎㅎ 어째튼 ㅎㅎ 뭔가 묽은 느낌이라..아 이거 불안한데?? 했는데 ㄷ ㄷ 바르는 순간 촉촉하면서 커버력  있게 발리는 효과에 깜짝 놀랐어요 ㄷ ㄷ 그리고 픽서를 쓰고 잘 말리고 마스크 쓰고 활동해보았는데~ 물론 안무너질수는 없지만 이정도면 어? 괜찮은데? 하고 얼굴을 골고루 두드리면 그래도 괜찮더라구요 피부도 안건조하고!!! 정말 놀랐어요 ㄷ ㄷ 저에게는 딱 맞는 제품인것 같습니다!! 잘쓸께요!!! ^^",
    "text6": "건성인 분들께 대추천입니다! 많이 타서 25호 정도 피부가 되었는데 발림감이 진짜 좋아서 만족합니다. 촉촉하다보니깐 약간 유분기가 올라오는데 그것은 파우더로 꾹꾹 눌러주면 잡힙니동! 노란기가 강해서 쿨톤 분들 보다는 웜톤 분들이 쓰기 좋을 것 같아요!",
    "text7": "까무잡잡한 피부에 맞게 쓸수있게 다양한 호수가 있어서 좋았어요",
    "text8": "꽤 어두운 피부 커버용으로 25호 까지 있어서 딱 맞는 컬러로 구매했어요",
    "text9": "자연스럽고 좋습니다. 남자친구가 자주 잃어버려서 너무 여러 번 사고 있다는게 함정..",
    "text10": "남자친구가 계속 잃어버려서 벌써 몇개나 샀는지 모르겠네요. 지속력도 좋고 자연스럽게 잘 발려요.",
    "text11": "후배 얼굴이 엄청 까만데 이거 사갔아요 남자들 진짜 개추천합니당",
    "text12": "피부색 어두운 친구가 샀는데 색도 괜찮고 커버력도 괜찮다고하네요",
    "text13": "발림성도 좋고 피부에 자극적이지 않고 톤업 할수있는 아이템이에요",
    "text14": "피부에 발림성도 좋고 피부표현도 잘되서 만족하는 제품이에요.",
    "text15": "지속력이 좋고 발색도 잘되요. 피부톤을 잘 잡아주어 좋습니다.",
    "text16": "사용중인데 커버력이 좋아서 여드름이나 흉터를 잘 가려줘요!",
    "text17": "배송도 빠르고 아주 마음에 들어요 수분감이 있어서 촉촉하게 잘 발리고 피부톤에 맞게 커버감도 좋아요",
    "text18": "남성 제품이지만 저는 여자인데 태닝피부라 어두운 컬러 베이스를 백화점 말고는 판매하지 않더라구요.. 그래서 올영 직접가서 직원분께 추천받았는데 너무 맘에들어요 ! 가격은 사이즈대비 조금 있긴한데 그래도 어두운 피부 베이스 입문용으로 잘 샀어요^^ 코로나라서 이마에 살짝 테스트해봤는데 좋았어요 추천합니다!",
    "text19": "평소에 피부 어둡다는 소리 많이 들어서 가장 어두운걸로 구매했는데 여자 화장품 처럼 엄청 밝지도 않고, 노란끼가 있어서 홍조도 잘 잡아줍니다. 자연스럽게 피부톤이 보정되어서 인상이 훨씬 깔금하게 변하는 것 같습니다.",
    "text20": "신랑이 구해 해서  구매해서 잘 사용하고 있어요  어색하지 않고 얼굴에 잘 맞네요",
    "text21": "아주 마음에 듭니다. 두고두고 잘 쓸 수 있을 것 같습니다. 재구매할 것 같아요.",
    "text22": "피부가 엄청 어두운 사람에게는 호수가 조금 밝을듯 그래도 못 쓸만큼 색이 차이가 나지는 않음 제형 특성상 묽은 편이라서 한번 쓸때 많이 나올수 있으니깐 양조절을 잘 해야할 것 같음",
    "text23": "사용한지 한 달 정도 지났는데 아직까진 만족스럽게 쓰고 있어요~ 괜찮네요",
    "text24": "지인에게 추천받아서 사용해보는데 생각보다 제품도 좋고 저한테 잘 맞는 것 같아요^^",
    "text25": "대회 메이크업용으로 구매했어요. 만족스럽게 사용했스빈다",
    "text26": "보디빌딩 대회용으로 구매했는데 처음 사본거라 무난한거 같아요",
    "text27": "파운데이션은 처음 써봤는데 피부색이랑 잘 맞아서 좋은것 같아요",
    "text28": "아주 좋았습니다!!!\n또 이용하겠습니다. \n감사합니다!",
    "text29": "남자들 흑채용으로 딱 좋아요 양도 많고 해서 계속 쓰고있어요ㅎ",
    "text30": "색상이 제일어두운 파운데이션으로 잘나오는것같아요 피부톤이 어두운남성분들께 추천합니다",
    "text31": "너무 좋아요~ 선물하려고 샀는데 너무 맘에 들어하시더라구용 일단 밀착력 최고에용",
    "text32": "남자친구 피부가 많이 어두운편인데 올영에 있는거 중에 이게 제일 어두워보여서 구매했어요~ 확실히 보정은 잘되는거같고 모공도 잘채워주는거 같았어요",
    "text33": "다른 파데들은 기본 베이스가 밝아서 남자피부에 안어울리고 화장했단 티가 팍 나는데 그라펜은 진짜 자연스러워요.",
    "text34": "오빠가 구매했어요~ 들고 다니던데 화장한티 안나고 자연스럽더라구요",
    "text35": "생각보다 묽긴 하고 \n어둡다고 생각하고 샀는데 밝은 편이긴 한거 같아요\n커버력은 좀더 더 발라봐야 될듯",
    "text36": "발림성과 색상 모두 좋아요~~ 계속 이것만 사용하게 됩니다"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[피부착붙컬러] 그라펜 매치업 파운데이션 40ml 단품/기획",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014217307ko.jpg?l=ko",
    "review_name": "매치업 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142173",
    "text1": "촉촉함 💦\n제품이 촉촉한 편이라 겨울에 사용하기도 괜찮을것 같습니다. 매트한 느낌은 거의 없습니다.\n\n사용 빈도 🤔...\n사실 많이 사용할줄 알고 샀는데... 막상 쓰다보니깐 지우는게 더 귀찮아서... 잘 사용하지 않게 되...었습니다...ㅎ 이게 은근 귀찮네요;; 그래도 일단 보이는 곳에 두면 쓰긴 쓰게 됩니다. 전체적으로 사용하지 않고 잡티 가리는데만 부분적으로 조금 발라도 괜찮았습니다. 막 엄청 잘 가려지는건 아닌데 좀 옅어져 보이니깐 피부는 확실히 더 좋아보이긴 합니다. 입구 부분이 좁으니깐 이렇게 조금씩 사용할 때에는 양 조절하기가 편했습니다.\n\n마스크 묻음 ⭕️\n더울수록 마스크에 잘 묻는 느낌이었습니다. 마스크 안에서 땀이 차서 좀 녹는다고 해야할것 같은데, 이제 날씨가 추워지니깐 그런게 많이 줄았습니다.",
    "text2": "✔️ 21호 사용\n✔️ 피부 밝은편\n피부는 조금 더 밝은편인데 적당히 다운시키려고 21호로 구매했어요. 여름엔 피부가 많이 타니까 적당히 잘 사용할 수 있었습니다.\n\n촉촉함 🙂\n매트한 느낌은 거의 없었고 촉촉한 느낌이었습니다.\n\n마스크 묻음 🤏🏻...\n마스크에 많이 묻어나올까 걱정했는데 조금 덜 묻는 편인것 깉습니다. 아예 안묻을수는 없으니까요. 다행인건 마스크를 써도 피부가 막 밀리거나 하지는 않는다는 겁니다. \n\n향 🤔...\n선크림 바를 때 나는 그런 향이랑 비슷한 향이 살찍 나긴 하는데 거의 없다시피한 그런 느낌입니다.\n\n양조절 👍🏻x5\n위생적 👍🏻x5\n입구 부분이 좁아서 양 조절하기에 편합니다. 소량만 필요할 때에도 왕창 나오지 않아서 좋아요. 입구 부분이 좁다보니까 먼지같은게 들어갈 걱정도 확실히 덜해서 위생적으로 사용할 수 있을것 같습니다.",
    "text3": "일단 엄청 얇게 발려요! 파운데이션인데 묽은 편이라 바르기 그리 어렵지 않아요! 색상도 다양한 편이라 선택의 폭도 넓어요! 파운데이션인데 퍼프나 브러쉬 사용 없이 손으로 슥슥 발라도 예쁘게 잘 발리는 편입니다! 엄청 매트하진 않아서 마스크에는 좀 잘 묻어나오는데 대신 피부 요철이나 트러블 부각도 적습니다! 엄청 촉촉한 편도 아니라 기름져보이거나 하지도 않는다는 점이 좋아요! 사계절 무난하게  사용하기 좋은 아이템이에요! 다만 커버력은 그리 높은 편이 아니라 커버할 게 많은 분들은 컨실러 처리를 한 번 하고 발라주시는게 좋을 거 같아요! 지속력은 좋은 편입니다! 하루종일 다크닝도 없고, 무너짐도 눈에 거슬리지 않게 예쁘게 무너져서 수정화장이 익숙치 않은 남성분들이 사용하시기 좋은 거 같아요! 가장 좋은 건 가볍고 작은 케이스 덕분에 들고 다니면서 메이크업 하기에도 좋습니다:)!!",
    "text4": "비싸여!!! 비싼만큼 괜찮은것 같기도 하는데 \n잘 안쓰게 되더라구요..\n남자친구 화장 해줄겸해서 같이 샀던건데\n생각보다 별론거같고 양도 많은것 같지않고\n눈썹이랑 컨실러 메이크업베이스까지 해서 5만원 정도 준거같은데\n솔직히 막 엄청 만족한다는 생각이 들지는 않는것 같아요..\n다소 아쉬운 발색력에.. 베이스라 그런지 씨씨보단 좋지 않은것 같고.. 커버력도 조금 아쉬운것 같구요..\n그냥 남자친구보고 알아서 바르라고 전해주긴했는데,\n 선뜻 손이 가진 않나봐여 ㅋㅋ 아마 귀찮아서 그런것 같긴한데..\n중요한날 있으면 한번씩 제가 해줘야할 것 같네요^^;\n그래도 이거랑 여러가지 같이 섞어서 사용하면 괜찮을 것 같긴하거든요~ 남자들은 원래 귀차니즘이 심하니까요^^ 어쩔 수 없죠...ㅎㅎ 다 해줘야지..헤헤",
    "text5": "이게 바른 피부 사진입니다. 저는 맨얼굴은 붉은기에 여드름 상처가 많아 피부가 안좋습니다. 그래서 피부를 가리기위해 비비를 발랐다가 쿠션도 써보고 처음으로 파운데이션을 써봤습니다. 그 결과... 사람들이 제 피부가 좋다고 항상 칭찬합니다.... 진짜입니다. 화장한건데..ㅋ\n이 제품은 앞서말한 쿠션과 비비보다 훨씬 지속력과 발색과 피부 덮임 정도가 뛰어납니다.. 여자들이 왜 파운데이션 쓰는지 알겠어요.. 이 제품은 손으로 문지르시는게 아니라 사진에 동봉된 쿠션에 뭍힌뒤 얼굴에 펴바르시면 됩니다. 정말 좋아요 남자분들 강추드립니다. 티도안납니다 자신에게 맞는 발색을 모르겠다 하시면 매장가셔서 발라보시고 구매하시면 실수없이 고르실수있을겁니다.",
    "text6": "제가 피부색이 매우 밝은 색이라 뭘 발라야할 지 몹시 고민을 하고 구매 했는 데 생각보다 얼굴 색상에 잘 맞아서 깜짝 놀랐고 일단 사람들이 화장이 뜬다 등등 여러 가지 안 좋은 평들도 생각보다 많이 있었지만 저는 나름 만족하며 잘 쓰고 있습니다 처음 써보는 파운데이션이지만 이 정도 만족감이면 앞으로 쭉 이것만 사용해도 될 정도의 만족감이고 커버력, 수분기 다 최고로 사용하고 있습니다 묻어나는 것도 생각보다 없고 화장을 처음 하시는 분들이라면 아마 이 제품이 제일 편하지 않을까 싶은데 화장을 자주 안 하시는 분들이나 화장을 처음 하시는 분들은 이 제품을 사용 해보시는 것을 적극 추천 드려요 여러 가지 면에서 최고의 파운데이션입니다 한 번 다들 사용 해보시길 적극 추천 드려요 그라펜 매치업 파운데이션 아이보리 색상 추천!!!",
    "text7": "원래는 남성용 비비크림인데 여자도 괜찮음. 어두운 피부색에 적합함. 쿠션에 묻혀서 톡톡 얇게 펴 바르세요",
    "text8": "남성용 비비크림이지만 여자도 가능해요! 여자는 쪼금 더 밝은 색을 바르다보니 남성용 비비크림이 안 맞을 수도 있지만 저는 피부가 까무잡잡해서 남성용도 괜찮게 발림!",
    "text9": "발림성은 부드러워요. 너무 촉촉하거나 하진 않은데 그렇다고 뻑뻑하지도 않고 보통 정도입니다. 색상은 좀 밝은 편이구요",
    "text10": "베이지가 너무 노란톤이라  아이보리로선택했어요 발림성은  부드러운편입니다 완전 촉촉은 아니네요",
    "text11": "피부가 밝은편이라 베이지를 쓰다가 아이보리도 써봤는데 잘 맞네요",
    "text12": "요즘 자주 바르는 파운데이션 입니다 다른 톤으로도 바르고 싶어서 구매했습니다",
    "text13": "세일 기간에 구매해서 가성비 대비 최고이고요~ 코로나 시국임에도 재고가 많아 바로 주문하고 받았습니다 ㅎㅎ 완전 강추에요 ㅎㅎ",
    "text14": "구매한 이유\n남성용 파운데이션은 여성것과 어떤 차이가 있을지 궁금해 구매했다.",
    "text15": "🤎구매한 이유🤎\n피부표현을 자연스럽게 하기 위해서 구매했다.",
    "text16": "남동생 피부 모공 싹 매우는 거 보고 서로 신기해서 어머어머 하다가 샀어요\n아무 소리 없는 거 보니 잘 쓰나봄",
    "text17": "남동생이 파데를 사고 싶다고 하여 테스트 해봤는데 로션도 안 바른 남동생의 모공이 싹 다 메웠습니다.. 신기했습니다.. 모공은 진짜 잘 가려집니다",
    "text18": "피부색이랑 잘 맞아서 좋습니다. 특히 잘 안지워지고 오래가는게 좋습니다.",
    "text19": "남자친구 주려고 샀는데 정말 좋은 것 같아용 마음에 들어하네요 ㅎ",
    "text20": "묽고 가벼워서 물먹인 퍼프로 쓰면 얇게 잘 발립니다!\n자주는 아니지만 가끔쓰는 용도라서 무난?",
    "text21": "아주 촉촉은 아니지만 바를때 촉촉하고 좋대여ㅎㅎ\n퍼프 사서 물 묻혀쓰면 괜찮더라구요~!",
    "text22": "첨엔 남자친구 팩트 사줬다가 파운데이션도 써보라고 사줬는데 발림성도 좋고 커버력도 좋고 아주 만족하면서 잘 사용하고 있어요",
    "text23": "남성제품중에 가장 괜찮은 것 같아요\n민감성 피부인데도 불구하고 트러블이 나지않아서\n좋았습니다 만족해요 !!!",
    "text24": "제주도 여행 갔을때 남자친구가 썬크림을 두고 와서 급하게 구매한 제품이에요! 일단 남자 베이스 제품인데 색상이 다양한 것 부터가 마음에 들었습니다 ㅋㅋ 남자친구 피부 톤이 완전 밝고 홍조가 있는 편인데 일단 홍조 커버나 모공 커버 잘 되고 색상도 톤 보정 정도? 누가 봐도 화장했다 느낌은 절대 없었어요! 조금이라도 답답하고 진득 거리는거 엄청 싫어해서 물어 봤는데 가볍고 좋다고 한 거 봐서는 얇게 발리는데 밀착력도 괜찮은 것 같습니다. 남자들 베이스 꾸덕한거 잘못바르면 뭉치고 밀리고 각질일어나고 난리도 아닌데 이 제품은 약간 물 같은 제형이라 제가 보기에도 균일하게 잘 발리더라구요 워낙 얇게 발려서 그런지 지성이라 중간중간 기름종이 사용하는데도 지워지거나 무너지는 느낌은 없었어용 !! 지금도 잘 쓰고 있습니다.",
    "text25": "남자친구 피부에 바르는 제품이 너무 오래된거라서 올리브영 가서 남자 제품 다 테스트 해보고 구매해본건데 너무 좋더라구요\n\n제가 여기 파운데이션으로 정착하라고 햇어요 ㅎㅎ 남자들은 여자처럼 잘 못해서 맨날 모 바르고 오면 뜨거나 모공 보이거나 암튼 답답했는데 이 제품은 혼자 해도 잘 할거같은 느낌??\n\n처음엔 제가 해줬는데 물처럼 흘러내려서 놀랐지만 그만큼 무겁지 않은 제형이라 뜰거같지않아요 대신 조금씩 발라야 자연스러울거같더라구용 커버력도 좋은거같고 모공도 다 가려져용ㅋㅋ\n밀착력ㄱ이 너무 좋아서 자기 피부처럼 되던데 남자들 이거 꼭 사용해보세요!! 사계절 내내 사용해도 적당할거같구요\n\n남자도 요즘은 이 정도 기본은 해야하잖아요.. 암튼 너무 잘산거같아서 다 쓰면 또 사주려구요 ㅋ 대신 조금씩 발라야한다는거 명심",
    "text26": "남자친구 파운데이션 사줬는데 괜찮은거 같아용!! 커버력도 좋구ㅎㅎㅎ 근데 마스크에 너무 잘 묻는당..ㅜ",
    "text27": "남자친구 선물해줬는데 진짜 가벼운 제형이라 슥슥 발리고 엄청 얇게 흡수돼서 자연스럽고 답답한 거 싫어하는 남자한테 딱이었어요",
    "text28": "남자친구 선물해줬는데\n얇게 물처럼 발리는 제형이라 크게 화장한 티는 안 나게 피부정돈이 가능해요 ! 티안나게 관리하고 싶은 분들께 추천해요",
    "text29": "제가 느끼기엔 흐르는 제형이얐습니다 그래서 그런지 수분감이 느껴지는 제품이 아니였어요 아주 얇게 바를 수 있습니다",
    "text30": "좀 잘 흐르는 제형이라 조심해서 사용하셔야하지만\n남자 피부톤에 맞게 잘 나온 것 같아용",
    "text31": "너무 많이 바르면 뜰것같아서 조금씩 사용하는 중입니다 막 하얗지도 않고 적당해서 좋아요",
    "text32": "저희 신랑이 애용합니다. 할인기간에 맞춰 못사서 다소 아쉬워요ㅠ",
    "text33": "제품은 사용전이라 평할수없는데\n받은 상품이 1년도 남지않은 \n23년 7월까지인 상품을 받은게\n많이 아쉽네요",
    "text34": "그라펜 매치업 파운데이션 트러블 없이 발림성 좋고\n두껍지않게 발라져요",
    "text35": "색상도 엄청 자연스러워서 색이 피부랑 딱이라서 좋아요!\n마스크에도 안 묻어 나오는 것도 그렇고 최고입니다~",
    "text36": "오빠가 사달라 해서 사줫어요. 만족하고 사용하고 있네요.",
    "text37": "남자분들도 이제 적당히 꾸며야해여 추천 드립니다\n\n많이 바르지말고 얇게 바르세요",
    "text38": "발색도 좋고 피부에 자극도 없고 좋습니다\n사서 또 쓸꺼같아요",
    "text39": "벌써 3번째 구매중인데 흡수력도 좋고 지속력도 오래가며 톤도 여러가지라 잘 쓰고 있습니다",
    "text40": "화장한거 티나시는거 안좋아하시는 남성분들께 강추입니다 원해 제 피부같아보이구 친구들도 잘생겨보인다고 하네요",
    "text41": "약속 있을때 바르고 가니까 얼굴에 작은 여드름 흉터나 모공 커버 할 수 있어서 지인들이 피부 좋아졌냐고 물어보네요 ㅎㅎ..",
    "text42": "자연스런 피부연출에 좋습니다. 다만 마스크에 약간 묻어남이 있습니다."
  },
  {
    "brand_name": "그라펜",
    "product_name": "[피부착붙컬러] 그라펜 매치업 파운데이션 40ml 단품/기획",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014217307ko.jpg?l=ko",
    "review_name": "매치업 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142173",
    "text1": "엄마아들이 사용 중인데 피부표현은 적당히 매트한것 같아요. 커버력도 적당한것 같습니다! \n그리고 사용한 사람이 아마 살짝 쿨톤에 얼굴색상이 평균남자보다 살짝 밝은 정도인데 이 제품 양조잘 잘못해서 많이 발랐을때 얼굴이 누렇게 떠있는거 같아 보였어요...! 피부톤이 쪼오금 어두우신 남자분들께 추천드립니다!\n\n근데 용기부분이 좀 아쉬운것 같아요. 펌프가 아니다보니 안쪽 토출구 부분이 더러워지고, 케이스가 새까만 색상이어서 손에 묻은 파데로 얼룩해지기가 쉬워요.",
    "text2": "23호 톤 정도되는 남자 사용후기 입니다.\n색상은 사알짝 주황끼가 돌구요. 커버력은 좋아요.\n사용 스킬이 미숙해서 그런건지 살짝 두텁게 올라가는데 그래서 마스크에 많이 묻어나요.\n토출구가 펌프식이 아니어서 그런지 사용할때 가끔 흘려요.\n피부 밝으신 분이 사용하기에는 많이 어두울것 같아요.\n지속력은 적당합니다.",
    "text3": "피부타입이 지성에다가 모공이넓도 땀이많아요  \n두껍게발리거나 오히려 매트하면 저는 밀린다고해야하나?\n구멍난것처럼 모공이 더 잘보이더라고요\n올리브영 매장에서 털많고 모공넓은 손등에 발르니까\n물처럼 흡수되서 얇게되더라고요\n손바닥 반정도사이즈에요",
    "text4": "남동생 사줬어요. 군인이라 피부가 많이 탔고 25-27호 정도 입니다\n\n❤️색\n짜면 노랗지만 바르면 하나도 안노래요. 오히려 자연스러운 커버라 바른지 모르는데 피부 좋아보이는 그런 느낌\n\n❤️발림성\n사실상 이 것 때문에 제가 리뷰 남겨요. 사실 여자들이 많이 쓰는 파데는 손으로 바르면  표현 엉망인 경우가 많은데 이건 손으로 쓱쓱펴바르고(여기서 이미 피부 표현 98완성) 퍼프로 한 번 두드려주면 찐 ㄹㅈㄷ\n\n❤️커버력\n중 정도 되는 것 같아요. 여드름 흉터 많으면 살짝 실망하실수도 ㅠ 근데 제 동생은 ㄱㅊ했대요\n\n❤️ 제형\n매트입니다.. 물처럼 쥬르륵 제형이고 진짜 극 극 극 소량만 발라도 충분해요. 바르고 나면 피부에 밀착이 아니라 원래 피부인 것 그처럼 사르르 쨥 일케 붙어요\n\n❤️동생 리뷰\n전체적으로 완전 만족, 피부가 어두워 화이트닝 크림은 떴는데 이건 또 살 듯",
    "text5": "마스크를 쓰면 안쪽에 베이지색이 아주 잘 묻어나요.\n\n수분크림과 적당히 섞어서 사용하면 자연스럽게 도포되고 은은하게 잘 되더라구요.\n\n약간 뜨거나 밀리는 감이 없지않아 있어서 추천드리는 제품은 아닙니다.\n\n전체적으로 패키징이 깔끔하고 케이스나 뚜껑부분이 위생적으로 사용할 수 있게끔 구성된 점은 아주 만족스럽네요.\n\n마스크에도 잘 묻어나는거보면 여름철 땀 많이 흘리면 베이지 국물이 나올 것 같아서 우려가 됩니다.\n\n만약 구매하신다면 지성이신분들은 저처럼 밀리거나 묻어날 것 같고, 건성이신분들은 부자연스럽게 뜨거나 무너질 것 같아요.\n사용하기 좀 어려운 제품이네요.\n\n여름이나 겨울보다는 봄 가을 처럼 피부에 유분이나 건조함에 크게 영향받지 않는 계절이 적절할 것 같아요.\n\n재구매 의사는 없지만 남은건 다 써야겠습니다.",
    "text6": "배송빨랐구요 올영은 항상 믿고 구매하죠 꼼꼼한 포장상태며 기획제품두 많고 늘 마음듦뿜뿜이에요",
    "text7": "~ 발색 ~\n\n너무 노랗습니다.\n그래서 동생 피부에 올려주기 전에 밝은 상아색 컨실러라 섞어서 발랐어요.\n피부색이랑 맞춰보고 산 건데도 이러네요.\n다음에 또 사게 된다면 더 밝은 색을 사봐야겠어요.\n\n~ 지속력 ~\n\n나쁘지 않다고 합니다.\n\n~ 커버력 ~\n\n전체적으로 붉은기 가리는데 나쁘지 않습니다만,\n진한 여드름 흉터나 자국이 있는 분에게는 이게 부족하다고 느낄 수 있어요. 요철 커버도 안 되고.. 해보려고 많이 올리면 두꺼워 보이고 그렇습니다.\n\n~ 제형 ~\n\n묽은 제형입니다. 손등에 올리면 흐르는 정도예요.\n\n\n~ 촉촉함 ~\n\n복합성 기준 매트합니다. 그래도 파우더를 올린 것만큼은 아니고, 자연스럽게 매트해요.\n\n\n~ 무너짐 ~\n깔끔해요! 요철 많은 피부에서 녹아도 자연스럽게 없어지더라고요.",
    "text8": "남동생이 피부화장용으로 파데 찾고 있어서 사실 저는 여자용밖에 모르니까 클리오나 에스쁘아, 라네즈 같은 거 좀 어두운 호수로 추천해줬었는데 남자용 칸이 따로 있어서 좋더라구요 다만 남자용 화장품 칸이 따로 떨어져 았어서 테스터가 없는... 파데면 다 붙여놔주면 더 편할 것 같아요ㅠ 여자용이랑 비교도 하게 이게 어느 지점만 그런 게 아니라 남자용 화장품은 칸이 따로 있어서 바교하면서 구매하기가 힘드네요 사람나다 피부톤이 너무 다르니까 결국 직접 해봐야 잘 살 수 있는 것 같아요 동생은 어두운 피부톤이지만 일단 커버용으로 산 거여서 베이지(23호)로 샀어요 일단 썼을 때 얼굴만 동동 뜨거나 하진 않지만 목이랑 이어지는 부분은 살짝 티가 난다고 합니다 따로 동봉된 퍼프가 없어서(이거 같이 구성해서 세트로 팔면 좋을 것 같아요) 좀 아쉬워요",
    "text9": "상품은 원래쓰던거에요.\n그런데 배송상태가 영 아니네요.\n박스안에 있던건데  흙바닥에 구른 것 같네요.\n새거 산게맞는데, 새거인지 의심스러울정도에요.\n기분이 영 별로네요.",
    "text10": "올리브영 앱에서 처음 구매해 보아요 요즘 남자들도 화장을 하는데 그중 파운데이션 고르기가 까다로왔어요 너무 밝게 나오거나 어두우면 하나마나이기에 여러가지 찾아보니 앱에서 싸게 팔더라구요 우선 중간톤으로 구매해 봤구요 처음 발라보는 파운데이션이라 기대반 걱정반이었는데 액체처럼 흐르는 것이라 천천히 발랐어요 전 좀 더 퍽퍽할줄 알았는데 아니더라구요 퍼프로 하니 잘 발리고 색상도 딱 맞아서 잘 구매했다 생각해요 피부색이랑 잘 맞는 23호로 구매했어요 파운데이션 첫 구매라 잘 몰랐는데 크기가 생각보다 작더라구요 오래 쓰기보단 얼른 사용해서 또 구매해 보려해요 여름철에 사용해도 괜찮을지 써봐야 알거같아요 땀 때문에 범벅이 되지는 않을지.. 들어보니 지우는게 더 중요하다 들었어요 오일 클린징이랑 클린징 폼으로 잘 지워보려해요 세일할때 잘 구매해서 만적하고 있어요 다음에 또 구매할께요 감사합니다",
    "text11": "진짜 적은 양으로도 엄청 잘발라져요\n첨엔 양을 좀 많이 했다가 \n난감했습니다\n괜찮은 것 같아요",
    "text12": "직원분께 추천 받아서 사용해보니 너무 좋아서 자주 바릅니다",
    "text13": "할인 할 때 구매했고 사용해보니 너무 좋아서 자주 바르고 다닙니다",
    "text14": "배송빠르고 좋습니다~!\n아직 실사용전이라 써봐야알겠어요",
    "text15": "화장 할 때 마다 바르는 파운데이션 자연스럽고 화장한 티가 안나서 너무 좋습니다",
    "text16": "남성 메이크업용으로 구매했는데\n발색도 좋고 기대 이상이에요",
    "text17": "파운데이션은 처음 사보는데 직원분께서 호수랑 설명을 잘 해주셔서 고민없이 샀습니다 발림성도 좋고 얇게 바르기에 좋은 것 같습니다",
    "text18": "남자가 쓰기에도 나쁘지않은 파운데이션인것같아요 보통보다 조금밝은피부톤인데 적당해요",
    "text19": "피부 이쁘게 정돈해줘요!\n커버력도 좋고\n다음번엔 한 호수 올려서 사보려구요~",
    "text20": "남자친구 쓴다고 샀는데 피부 좋아보이고 \n발림성 커벼력도 좋습니다!",
    "text21": "피부에 잘 밀착되고 색상이 잘 맞아서 잘 구매했다는 생각이 듭니다.",
    "text22": "21호 22호 중간 톤이면 부담없이 사용하실 수 있을 것 같아요",
    "text23": "남자친구가 쓰려고 샀는데 발림성은 괜찮아요\n물 같은 타입이라 무난하게 바르기 좋은듯\n톤 보정용으로 괜찮은 제품인듯!@",
    "text24": "남성용인데 색상을 쫌더 다양하게 고를수 있으면 좋을것같아요",
    "text25": "적당히 묽고 만족스럽습니다 과한느낌보단 정말아주 자연스럽달까용..",
    "text26": "좋긴한데 파데 후에 파우더로 유분제거해도 마스크에 묻네요ㅠ 많이바른것도 아닌데 암튼 생각보다는 드라마틱하지 않았다...",
    "text27": "동생이 퍼스널컬러 진단받고 구매한 제품이에요 색도 적당하고 무엇보다 발림성이 좋아서 만족스러워요~ 남자들도 쉽게 바를 수 있더라구요",
    "text28": "마스크 같은거 쓰면 아주 짙게 묻어납니다.외출  30분전에 선크림바르듯이 써야 할듯.색감은 그리 나쁘진 않음.",
    "text29": "바른뒤에 발색이나 지속력은 보통.크림쪽 제형이라서인지 마스크 쓰면 어느정도 묻어나는게 있습니디. 잡티나 모공커버도 어느정도 되는거 같네요",
    "text30": "커버 꽤 잘 되는 것 같아요 사실 제가 쓰는 게 아니라서 잘 모르겠긴한데 흠",
    "text31": "그냥 바르기에는 들뜸 현상이 생길 수 있고 퍼프에 로션 한 번 흡수하고 바르면 좋아요 굳",
    "text32": "남자친구가 이 제품을 구매했는데 색도 자연스럽게 발색되고 막 화장한 티가 안나서 만족하면서 사용중입니다!",
    "text33": "제 피부는 여드름 흉터가 많이 있는 피부이면서 붉은 편이라서 고민이 정말 많았는데 그라펜 파운데이션을 써보고 많은 효과를 봤습니다 그라펜 파운데이션이 붉은 피부를 확실히 잘 잡아주더라구요 여드름 흉터를 완벽하게 가리진 못하지만 피부가 확실히 깔끔해지는 느낌이 있습니다. 제가 쓰는 파운데이션은 베이지색상인데 피부가 살짝 어두운 편인 분들은 샌드색상부터 사용하면 좋을 것 같아요 남성분들은 화장하기 꺼려하는 가장 큰 이유가 티가 날까봐인데 그라펜 파운데이션은 올리브영 매장에 많이 있는 편이니까 가서 본인 피부에 맞는 파운데이션을 잘 고르시면 정말 후회 없는 선택이 되실거에요  저는 나름대로 만족하면서 사용하고 있습니다 그리고 파운데이션을 바르고 나서 나중에 지우실 때는 2중세안을 하시는 걸 추천드려요 폼 클렌저로만 했을 때는 조금 얼굴에 남긴 하더라구요",
    "text34": "제가 트러블이 많아서 파운데이션을 사용하면서 잘 커버를 해줘서 좋았어요",
    "text35": "파운데이션이라서 묻을줄 알았는데 별로 묻지않아서 좋았습니다",
    "text36": "남자친구가 항상 쓰는 제품이에요 쿠션보다는 파운데이션이 커버력이 더 좋대요 ㅎㅎ 보통 피부 색에는 베이지 가 딱 이네요 샌드 샀다가 교환했어요 ㅠㅠ",
    "text37": "25호 24호 23호 다 써봤는데 23호는 조금 촌에 않맞더라구요 남설분들 24호 추천합니다",
    "text38": "남자친구가 사용하려고 구매했어요\n촉촉하고 잘 발려지고 톤업도 자연스럽게 되네요",
    "text39": "촉촉하고 밀리지않고 시간이 지나도 뜨지않아서 좋았어용\n리필용 사야겠어요",
    "text40": "화장한 티도 안나고 모공 커버도 잘되고 살짝 노란끼가 있어서 좋아요",
    "text41": "오빠가 사서 써봤는데 너무너무 좋다고 뜨지도 않고 피부색이랑 똑같다고 좋아했어용",
    "text42": "괜찮다고 해서 사봤어요!! 커버 필요할때 잘쓰고 있습니다",
    "text43": "동생이 사용해보고 좋다고 해서 또 사준 제품입니다 무난히 사용가능해요",
    "text44": "남자친구 선물로 사줬어요 원래 쓰던거라 잘 쓰네요\n남자들이 쓰기에 역시 괜찮은거같아요",
    "text45": "발색이 오래가고 촉촉하고 \n지속도 오래 유지되는편입니다! 4계절 내내 사용해도될써같아요~~!",
    "text46": "남자친구가 사용하던 제품이라 사줬는데 만족하면서 잘 쓰고 있네요~!",
    "text47": "솔직히 2호 치고 너무 어두운감이 있음 평소에 그냥 밝은편인거ㅜ같은 사람들은 무조건 1호 선택해야할듯 나머지는 다 ㄱㅊ음",
    "text48": "남자친구가 다 떨어졌다해서 이번에 하나 구매해줬는데 꽤 오래쓰고 만족한다네요~",
    "text49": "남자친구 피부 잡티 커버한가고 사줬는게 만족해 해서 좋네요 추천",
    "text50": "부드럽게 잘 발라고 발색도 적당하고 갈라지거나 무너짐 없이 좋습니다",
    "text51": "색깔이 너무 하얗지 않아서 오히려 자연스럽게 발려요! 그래서 티 안나고 좋습니다!",
    "text52": "처음 사봤는데 생각보다 괜찮네요. 피부색에도 잘 맞고 다음에도 사고싶습니다. 처음 구매해보시는 분이라면 직원분에게 피부색과 비교해봐달라 부탁하시고 구매하시면 잘 어울릴거에요.",
    "text53": "선물해줬는데 선물받은 친구가 굉장히 마음에 들어했어요!",
    "text54": "비교적 유분기가 많지는 않아서 편하지만 전체적인 톤이 누런 느낌이라서 평균보다 밝은 피부를 가진 남성분들이 쓰시면 오히려 누렇게 뜨는 느낌을 받으실 수도 있을 것 같습니다.",
    "text55": "남친이 좋대요 두개째 입니다 끈적임도 별로 없고 그렇다고 뻑뻑하지도 않아좋아요",
    "text56": "발림성이 부드럽고 지속력도좋습니다. \n약간 촉촉하기 때문에 겨울에도 사용하기 편합니다.",
    "text57": "남자가 쓰기 아주 좋은거같아요 ~~ 여드름이 잘 가려져서 괜찮았어요",
    "text58": "커버력과 지속력 둘다 매우 만족스럽습니다.\n무너질 때도 자연스럽게 스며드는? 느낌인 것 같아요",
    "text59": "배송 하루 늦긴 했는데 그래도 예상보다 일찍 도착해서 괜찮았어요. 그리고 화장 처음하는데 좋은거 같아요.",
    "text60": "여름이지만 에어컨때문에 건조해서 촉촉한 제품 찾았는데 딱입니다.",
    "text61": "촉촉해서 발림성 좋고 흡수도 잘 되네요 한단계 낮은 톤으로 구매했는데 좋습니당",
    "text62": "3월부터 약 두달간 써봤는데 무난무난하게 사용하고 있습니다",
    "text63": "보정력은 좋으나 유분기가 조금 더 있었으면 좋을 것 같습니다",
    "text64": "자연스럽게 잘 발리고 지속력도 뛰어난 편이에요 역시 파데는 본인한테 어울리는 색으로 가야죠",
    "text65": "햐얘지는 게 부담스러우면 이 제품도 괜찮다는 생각이 드네요 발림성도 괜찮아요"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[피부착붙컬러] 그라펜 매치업 파운데이션 40ml 단품/기획",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014217307ko.jpg?l=ko",
    "review_name": "매치업 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142173",
    "text1": "파운데이션 그전에 쓰던 제품이 단종되어서 이 제품으로 갈아타게되었습니다. 색이 여러가지 있어서 고민하다가 샌드로 구입해서 처음 써봤는데 색도 피부에 딱 맞고 발색도 좋고 커버력이 좋았습니다. 얼굴잡티 커버는 물론이고 자연스럽게 커버가 되어서 만족했습니다. 지속력 또한 오래가서 좋았고 사계절 내내 사용가능할것같습니다. 피부에 바르고 시간이 지나도 지속력이 좋아서 무너짐 현상은 딱히 없었고 여름철에 땀 많이 흘리는 분이시라면 조금은 무너질 수도 있을것 같아서 조심해야될 것 같습니다. 그러나 전체적으로는 피부색상과 맞는 호수에 피부표현도 좋은 제품이었고 발색이나 지속력 또한 좋아서 주뵌에 추천하는 제품이에요. 색상호수는 여러가지 있으니 매장가서 테스트 해보시고 자신에게 맞는 호수 선택해서 구입하면 될것같습니다.",
    "text2": "남자친구가 사용하려고 샀는데 크기가 작아서 소지하고 다닐수있고, 내용물이 나올때 잘 나와요\n그리고 생각보다 엄청 어두워서 다소 놀랬지만\n남자친구는 만족해더라고요\n나쁘지않아요",
    "text3": "이건 제 동생이 구매한거라 자세하게는 말씀드리기 어렵지만\n\n제형은 생각보다 묽습니다. 거의 흘러 내리는 수준이에요. 그냥 손으로 바르실 생각이시라면 안사는게 좋고, 일회용 퍼프나 쿠션용 퍼프 하나 장만하셔서 바르시는게 젛은 제품입니다. 많은 양을 바르지 않아도 되고, 바로 픽스되는 제품은 아니라 화장에 관심있는 남자분이라면 추천드립니당",
    "text4": "동생이 피부트러블 자국이 빨갛게 얼굴에 남아 있는 게 고민이라 알아 보다가 구매한 제품인데...!  생각보다 너무 괜찮아서 지금도 만족하면서 사용하고 있더라구요🤭〰️ 우선 제 동생이 피부가 굉장히 어두운 편인데 그 톤까지 커버 할 수 있는 색상이라서 너무 맘에 든다고 해요 다른 제품들은 테스터 해봤을때 둥둥 떴거던요!!! 그리구 기초를 대충하고 각질케어를 하지 않았던 피부임에도 불구하고 그냥 대충 피부에 올려서 쓱쓱 발랐을 때 들뜸이나건조함 없이 피부에 착 밀착 되는 점도 좋다고 하더라구요 !!커버력도 뛰어난 편이라서 피부에 붉은 흉터를 거의 다 가려져서 좋고 지속력도 어느 정도 나쁘지 않았다고 합니다 ㅎㅎ 많이 안알아보고 매장에서 그냥 바로 산 제품인데 생각보다 인생템 발견,,, 💝 재구매 의사 100% 래요!!",
    "text5": "아주 아주 엄청 엄청 강추 !!\n이거는 제가 사용할 목적으로 구매한 건 아니고 제 남동생이 피부 트러블로 고생 했다가 이제는 흉터로 고생하고 있어서 흉터 자국이 스트레스라고 가리고 싶다고 하길래 손잡고 올리브영에 가서 구매한 제품입니다!! 🤔🤔🧐\n동생이 남자다 보니까 피부 관리에 대충인 것도 사실이고 이런 파운데이션 제품을 사용해 본 적도 없는 터라 과연 피부에 올렸을 때 자연스러울까 각질이 부각 되지 않을까 걱정이 됐었는데 진짜 괜찮은 제품이더라구요!! 🥳💛일단 촉촉한 제형이라서 대충 기초 케어를 하고 피부에 올려도 자연스럽게 촉촉하게 밀착되구요 커버력이 정말 좋은 편이라서 동생의 울긋불긋한 트러블 흉터가 웬만한 건 다 가려지더라구요 🥳💖\n 항상 마스크 벗고 사진 찍으면 붉은 흉터가 사진에 보여서 고민이였다고 하는데 이제품 바르고 사진 찍으면 흉터가 하나도 보이지 않는다고 엄청 좋아하더라구요 ㅎㅋㅎ색상도 얼굴이 어두운 톤인 동생에게 정말 잘 맞았고 자연스러워서 저랑 동생 둘 다 만족한 제품입니다 재구매할 것 같아요👍🏻👍🏻🫶🏻",
    "text6": "배송빨랐구요 올영은 항상 믿고 구매하죠 꼼꼼한 포장상태며 기획제품두 많고 늘 마음듦뿜뿜이에요",
    "text7": "남자친구 선물해주려고 샀어요 유튜브나 블로그 같은곳에서는 남자 파운데이션으로 아주 유명하더라구요 그래서 여러개 많이 찾아보고 구매했습니다.\n남성용은 확실히 뭔가 좀 다른느낌이 들었어요 좀 많이 뽀송하고 확실히 톤이 많이 옐로우 빛이 돌더라구요 그리고 색상을 잘못선택했는지 남자친구한테 많이어두워서 밝은색이랑 사서 섞어 써야 할 것 같아요 ㅜㅜㅜㅜ 그리고 무너짐이나 이런건 보송한 편이라 이쁘게 무너지는거 같고 다크닝이 일단 좀 심하더라구요 아무래도 파운데이션 자체가 어둡다 보니 다크닝이 오는거같은데 피부가 많이 어두운 남자분들이 사시기에도 색감이 나쁘지 않아서 그래도 남성용 파운데이션 중에는 가성비나 이런거 따졌을때 나쁘지 않은 선택지 인것 같아요\n호수만 잘 선택한다면 정말 좋을 것 같습니다 ㅎㅎ",
    "text8": "피부톤이 어두워서 이전에 산 파데가 너무 밝더라고요. 섞어쓰려고 어두운거 찾다가 이걸 사게 됐어요.\n처음 개봉할때 투명한 액체같은게 같이 나와서 좀 버리고 썼어요. 그리고 뚜껑이 참..거꾸로 놓거나 그러면 질질 흘러요. 팁?이 있다면 뚜껑 안에 엄청 얇은 솜 1~2개 끼워넣어서 닫아보세요. 잘 닫히고 세어나오지도 않아서 파우치에 아무렇게나 넣을수 있어요.\n그리고 제형은 엄청 묽어요.\n재구매는 안할듯 싶어요ㅠㅠㅠ",
    "text9": "밑에 엄청 길게 글을 남겼기에...샌드와 탄을 한꺼번에 구매했거든요 ㅋㅋㅋㅋ 결론만 뽑아서 얘기하자면!! 뭔가 묽은데!! 발림이 부드럽고 커버력이 좋다!! 하지만 묽은거 같다고 여러번 바르면 두꺼워져서 뜰 수 있으니 주의할것!!!  그리고 다른 제품보다 쉽게 무너지지 않는다!!! 팁으로 턱으로 이어지는 목까지는 발라야 둥둥 떠다니지 않는다! 탄은...정말 어두운 분들만 바르자!! 아닌 분들이 바르면 노란빛도 돈다!! 샌드가 가장 보통일것 같다요!!!ㅎㅎ 혹시 온라인으로 주문하실분들 중에 두 제품 구입하실 보통의 흰 피부라면 샌드와 베이지를 추천!!!  그리고 픽서를 뿌리는게 도움이 됨! 대신 잘 말려야함!!! 어째튼 여타의 남자 비비크림같은 제품들 보다 확실히 설득력 있는 제품임!!!! 솔직히 커버력과 피부톤이 뭔가 얼굴에 바르는 이유 아닌가요? ㅎㅎㅎ 그런 의미에서 강력 추천합니다 ㅎㅎㅎ",
    "text10": "보통 남자 피부 컬러이구요. 컬러 발림 유지.다 좋은데.\n좀 어두운 피운엔 너무 밝음",
    "text11": "남친 선물했네요. 매장에서 해봤구요. 배송온건 아직 사용전이에요. 기대하고 있어요.",
    "text12": "까무잡잡한 동생이 쓰려고 샀어요 얇게 발리고 색감이 찰떡이라네요",
    "text13": "동생이 사달래서 사줬는데 톤도 다양하고 까무잡잡한 피부에도 찰떡이래요",
    "text14": "호적메이트 면접볼때 바른다고 색상 맞춰서 사줬네요 나쁘지 않은 비비이나 그렇게 좋은지도 모르겠어요 25호 피부에 괜찮습니다",
    "text15": "진짜 매번 쓰는 제품인데요, 제 피부톤이랑 딱 맞아서 너무 자연스러워서 늘 만족합니다. 재구매 계속 할라구요!",
    "text16": "항상 너무 잘 구매하는 상품이에요!! 앞으로도 계속 계속 판매 해주셨으면 좋겠어요 ❤️ 재구매 예정입니다🖤🖤",
    "text17": "항상 잘 사용하는 제품이에요!! 몇번 째 재구매 인지 모르겠어요 앞으로도 계속 구매 예정입니다.",
    "text18": "남자친구가 요새 피부가 여드름도올라오고 해서 처음에 비비를사서 몇번바르더니 화장에 조금 맛들려서 하더라구요 처음이라서 그런지 비비도 뜨고 색상도 잘안맞고 그래서 유튜브나 인터넷에 검색해보고 알아보더니 남자들이 그라펜 매치업 파운데이션을 많이쓴다고해서 이거사고싶다고 같이 사러갔어요 ㅋㅋ 만날때 이거바르고 왓는데 비비발랐을때보다 피부색도 그렇고 전체적으로 얼굴에 잘맞더라구요 트러블도 나름잘가려지고 전체적으로 피부도 깨끗해보이고 일단 톤이 조금 어두운색이라서 그런지 화장한티잘안나고 촥 잘발렸더라구요 남자들사이에서 인기많은이유가잇는거같아요 ㅎㅎ 샌드랑 더어두운색 잘쓴다고 해서 고민하길래 더어두운거는 너무 어두울꺼같아서 샌드사라고햇는데 색상딱잘맞아요 ㅋㅋ그래도 마스크나이런데 묻어나는건어쩔수없지만 좋은거같아요",
    "text19": "그라팬 매치업 파운데이션을 사보았습니다. 다른 브랜드 파운데이션도 많이 테스트해보고 했는데 파운데이션 특유의 텁텁한 느낌은 어쩔 수 없더라고요. 그리고 약간 회색빛이 돌아서 파운데이션 화장한 느낌이 많이 났습니다. 올리브영에서 손등에 발색해봤을 때는 조명 때문인지는 몰라도 화장한 느낌이 많이 돌지 않아서 좋았어요. 그래서 구매했스빈다. 손등에 발색하면 얼굴 피부보다 어두워서 잘 참고해야 합니다. 이걸 알고 있으면서 마이 미스테이크. 손등에 바르고 다른 사람한테 보여줬을 때 어딜 바른 건지 육안으로 구분 못할 정도였어요. 얼굴에는 어둡겠죠.? 엄청 촉촉하지는 않습니다. 광택감은 없어요. 그래서 양을 많이 바르면 텁텁해보일 것 같아서 양조절을 잘해야 합니다. 적응되어봐야 알 것 같습니다.",
    "text20": "급하게 선물하려고 매장에서 구매했는데 수분감도 그렇고 일단 밀착력이 좋았어요 ㅋㅋ 남성제품은 다양한 색상도 없을뿐더러 수분감이 좀 떨어지고나 밀착력이 안좋은게 대다수였는데 테스터해보고 바로 구매했네요~~ 심지어 테스터해주신 직원분도 너무 친절했고 이거 남자분들한테 완전 추천해드려용 ㅋㅋ!!",
    "text21": "이니스프* 제품이 단종으로 대체할 만한 상품을 찾다가 우연히 올영에서 제품 구매를 하게 됐어요\n비록 톤은 잘못 골라 실패했지만 발림성이나 지속성은 괜찮은 제품이었습니다. 꾸덕꾸덕한 제품보다 요즘은 남자들도 워터리한 제품을 선호하는것 같아요. 그래서인지 여름에 이 제품을 사용하면 더욱 효과적일것 같아요. 남자친구 피부톤이 밝은 편이라 21호나 22호를 샀다면 더 잘 맞았을것 같아요~!!",
    "text22": "남자들은 파데 제발 자기 피부톤이나 그거보다 살짝 어두운톤 쓰세요. 톤업하지말고 제발 피부톤만 통일시켜.\n샌드가 일반적인 남성분들 피부톤에 가장 자연스러운 느낌\n 비레디제품은 약간 붉은기가 도는 반면 그라펜 파데는 노란기가 돌아서 개인적으로는 더 잘맞았음 이건 자기 피부에 샘플 받아서 발라보고 결정하셔야 함\n피부톤을 하나로 통일시켜주는 파데의 역할을 어떤제품보다 잘 소화함. 짱짱",
    "text23": "적당히 잘 발리고 끈적이지 않아 만족합니다. 색상이 다양한 것도 좋아요.",
    "text24": "하얘지지않고 딱 울긋불긋한부분을 보정해주는게 참좋아요ㅋㅋ",
    "text25": "선물해줬는데 너무 좋다고 하더라구요 감사합니다~~ ㅎㅎㅎ",
    "text26": "그라펜은 발림성은 물론이고 커버력가지 잘 갖춘 제품 같아요\n사계절 내내 이것만 써요",
    "text27": "이것만 3년째 쓰고있어요 너무 좋아요 다른 남성 화장품 제품들중에서 가장 깔끔하고 오래가요",
    "text28": "끈적이지않고 좋네요 썬크림효과도 있구요😊\n간단하게 꾸밀때 츄천",
    "text29": "촉촉하고 색상도 자연스러워서 딱입니다\n남성용이라 남자들이 바르면 착붙!!",
    "text30": "남자친구 피부 잡티 커버한가고 사줬는게 만족해 해서 좋네요 추천 해요",
    "text31": "남성분 화장 해드리는데 잘 먹어서 너무 좋아요  또 너무 밝거나 너무 어두우면 곤란한데 적당해요 그래서 남성분들한테 추천!!",
    "text32": "남성용 파운데이션이라 남자 피부에 착붙이네요! 색상도 여러가지라 선택의 폭이 넓어 좋았습니다",
    "text33": "남자 파운데이션 찾다가 리퀴드타입에 색상도 많이 어둡지 않아 밝은피부톤 남자한테는 괜춘합니다.\n조금만 더 색상이 다양했으면 좋겠어요",
    "text34": "남자친구가 쓰는데 모공도 잘 매워주고 피부도 좋아보이고 좋아요.",
    "text35": "바르기 편해야 손이 많이 갈 듯해요 너무 두껍지 않습니다 굿굿",
    "text36": "이거 완전 남자들한테 좋아요 진짜 막 목이랑 차이 안나고 자연스러워서 남자들한테 추천 핮니다!!!",
    "text37": "신랑이 여드름흉터와 어두운피부가 컴플렉스인데 자연스럽게 잘 사용하고 있어요~",
    "text38": "남자라서 좀 어두운컬러 찾아보고 있었는데 \n딱 찾았네요! 너무 잘 쓰고 있습니다",
    "text39": "아주 잘 사용하고 있어요 추천합니다 보통 남자 피부색에 딱 어울려요",
    "text40": "촉촉하게 얼굴에 흡수도 잘되고, 지속력도 좋아서 괜찮네요!!",
    "text41": "매트하긴 하지만 전 정말로 맘에 듬돠... \n발림성이 좋슴돠...\n다만 너무 빨리 굳슴돠... \n화장 초보인 저에게는 어렵슴돠...",
    "text42": "발림성 좋고 커버 좋고 다 괜춘핟거 같음 마스크 쓰면 많이 묻어 나옴",
    "text43": "방금 샀는데 꽤 도움이 돼요 또 사고싶어요 오늘도 좋은 하루보내옷"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[피부착붙컬러] 그라펜 매치업 파운데이션 40ml 단품/기획",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014217307ko.jpg?l=ko",
    "review_name": "매치업 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142173",
    "text1": "동생이 파운데이션이 필요하다고 해서 사다줬어요! 처음 입문하는 거라서 신중하게 골랐어요ㅠ  올리브영 앱에 있는 리뷰도 보고 네이버 블로그도 다 살펴봤는데 쿠션형식보다는 손으로 바르는게 남자피부는 더 잘 밀착이 된다고 하더라구여! 그래서 이 제품으로 선택했습니다 ㅎㅎ 색은 보통 남성이면 매치업 베이지 쓰시면 돼요! 제 동생이 딱 중간정도 피부거든요! 여자인 제 피부에도 들뜸없이 잘 발리는 편이고 트러블도 생각보다 잘 가려지는 편이에요! 처음에는 양조절이 좀 힘들 수도 있는데 쓰다보니깐 또 금방 알더라구요! 처음 파데 쓰시는 남성분들께 입문용으로 추천들ㅕ요!!",
    "text2": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text3": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text4": "사촌동생 선물용으로 구매했습니당\n맘에 들어해서 좋아요! 매트재질입니당",
    "text5": "남편이 이제품 브랜드만 써서 직접 테스트해보고 구입한 거라 괜찮다고 하네요~.",
    "text6": "친구가 써보고 좋다고 하더라구요~~ 남자분들께 추천해요",
    "text7": "남자친구에게 선물한 두번째 파데\n전에 쓰던 거 보다 밀착력도 나쁘지 않았고 커버력도 좋았어요 하지만 여자분들 선물할때 호수 선택 잘하시길 바래요 ..",
    "text8": "남자친구사줫는데 남자가쓰기에 밀리지도않고 진짜바르기 쉬운 화장품같아요!",
    "text9": "얼룩덜룩 무너지지 않고 깔끔하게 잘 무너져서 만족 스러워요 발림도 좋아요",
    "text10": "보통 남성 피부보다 살짝 밝아서 무난하게 바르게 좋은거 같아요"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[피부착붙컬러] 그라펜 매치업 파운데이션 40ml 단품/기획",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014217307ko.jpg?l=ko",
    "review_name": "매치업 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142173",
    "text1": "오빠가 쓰려고 샀는데 만족하네요! 직원분이 추천해주셨습니다",
    "text2": "선물로 사줬는데 괜찮다고 하네요. 남자 파데로 추천이요",
    "text3": "썬크림만 바르다 처음으로 써본 메이크업 베이스였어요. 매장에서 이것저것 발라 보면서 발색을 비교한 후에 산거라 제 피부색에는 잘 맞아요. 여자인 친구들도 제가 메이크업 베이스까지 바른건 잘 모르더라구요. 다만, 마스크 쓰면 엄청 묻어나와요. 마스크 하루 쓰면 더 못 써요. 아마 재형이 액상형으로 촉촉해서 그런 것 같아요. 그래도 피부톤을 전반적으로 정돈해줘서 바른 날에는 오늘 컨티션 좋아보인다는 말도 들었어요.\n\n피부에 요철이 조금 있고, 복합지성이라 해당제품 하나만 사용할 때, 요철 커버에 미흡하고, 유분이 많은 곳이 다소 번들거렸는데 샘플로 받은 프라이머를 메이크업 베이스 전에 사용하니 커버력도 좋아지고, 번들거림도 줄었어요.",
    "text4": "남자 파운데이션이 기존에 있었지만 다른 제품들은 색상이 별로 없었는데 이제품은 4가지나 있어 자기 피부에 맞춰서 구매할 수 있고 노란끼가 조금 돌긴하지만 크게 느껴지진않았고 걱정된다면 오프라인 매장을 방문해서 발라보고 결정하면 좋을 것 같아요 다쓰면 한통 더 살 예정입니다ㅎㅎ",
    "text5": "최고엇👭💙🐡🌱💋🌳🌱🍀💚🍖👌💜🥓💜💜💍",
    "text6": "남자친구 선물로 줬어용 커버력이 좋은 편인 것 같아요ㅎㅎ",
    "text7": "워낙 유명한 제품이라 구매해봤는데 촉촉하고 좋네요 ~ 생각보가는 좀 어두웠던 것 같아요",
    "text8": "피부색에 딱 맞아서 너무 좋은거같아요 잘쓰고잇어요",
    "text9": "남자친구 선물로 해줬어요ㅎㅎㅎ\n나름 자연스럽게 데일리로 바르기 좋은거 같아요~!\n가격도 착해서 추천해요~~! :)"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[피부착붙컬러] 그라펜 매치업 파운데이션 40ml 단품/기획",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014217307ko.jpg?l=ko",
    "review_name": "매치업 탄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142173",
    "text1": "구매한지는 꽤 돼었지만 조금 지난다음에 리뷰 작성합니다.\n겨울 지나고 여름이 다가와서 피지나 땀분비 때문에 기존에 쓰던 두꺼윤 파운데이션이 바르기 답답하고 부담 스러운 제형이라 잘 발리지만 마무리감은 보송 보송하고 가벼운 파운데이션을 찾다가 구매했어요. \n빈지노가 광고 모델로 나오는거 몇번봣는데 좀 써봐야 알것같아요. 팔목 발색을 해봣을때는 조금 노란? 기가 많이 돌고 얼굴에도 조금 노란기가 돌아요. 시간이가면 다크닝은 심하진않은데 막 그렇게 더운 날씨가 없었어서 조금 더 시간을 두고 써봐야 다크닝이나 유지력을 정확히 알것같네요^^\n용량은 조금 작은 편인것같아요! 써보고 좋으면 재구매할게요^^",
    "text2": "남성전용 제품이긴 하지만 저는 메이크업에 남성전용 여성전용 제품은 없다고 생각합니다. 그래서 여성 분들도 사용을 할 수 있다고 생각을 하는데, 저같은 경우는 밝은 타입의 피부를 가졌지만 투톤베이스를 할 경우에 이 제품을 기존에 사용하는 제품과 소량씩 섞어서 톤을 맞춰주고 그 다음에 턱쪽에 바르는 식으로 사용을 하는데요 그러면 어느정도 쉐딩 효과를 누릴 수 있어서 좋았습니다. 하지만 단점이라고 한다면 쉐딩으로 사용을 한다고 하기에는 너무 노란끼가 돌기 때문에, 조금 색감이 뜨는 경우가 있더라구요. 그리고 턱쪽에 사용하기에 너무 글로우하고 마무리가 살딱 끈적하기에 파우더를 잘 사용을 해주어야 하기도 하구요. 그점만 아니라면 어느정도 양조절을 잘하면 투톤베이스 할때 아주 잘 사용을 했습니다. 색감을 제외하면 다른 점은 어느정도 나쁜 부분은 없던것 같아요",
    "text3": "이번에 처음 파운데이션을 사용했는데 우려했던 거와는 달리 자연스럽게 잘 발렸어요. 피부 왜이리 좋아졌냐고 얘기 들을만큼 자연스럽게 발렸답니다 :) 다만 다른 제품들보다 약간 붉은 끼보다는 누런끼를 띠고 있어서 참고하시길 바랄게요.",
    "text4": "남편이 자꾸 잃어버려서.. 또 사고 또 사고.. 전 안써봐서 모르지만 계속 사는 거보면 좋은 제품이긴 한 것 같아요!",
    "text5": "남자친구가 애용하는 제품인데 커버력도 좋고 괜찮은 것 같아요.",
    "text6": "남자친구가 자주 잃어 버려서 또 샀네요. 휴대하기 편하고 자연스럽게 발색되서 좋아요.",
    "text7": "남자친구 사줬는데 잘 쓰고 있어요. 자연스럽게 피부가 좋아보여요.",
    "text8": "색상도 잘 맞고 좋은데 여행하면서 금방 잃어버려가구 몇 번 못썼네요 ㅠㅠ",
    "text9": "커버력 좋고 들뜸 현상도 없어요. 자연스럽게 잘 발려요^^",
    "text10": "어두운 색의 남성용 파데가 급히 필요해서 샀어여.\n조금 묽은 검이 있어서 다른 제품과 섞어씁니다",
    "text11": "남성모델 촬영 메이크업 제품으로 급하게 구매했어요. \n컬러감은 다양해서 좋았고 제일 어두운거 샀는데\n굉장히 촉촉하고 흡수가 잘 되서 여성꺼 밝은 라인이랑\n섞어서 쓰기 너무 좋은 아이네요! 잘 쓰겠습니다!",
    "text12": "발림성, 커버력 좋고 자연스러운거 좋아하시는 분들 추천해요-!",
    "text13": "묽은 제형이라 퍼프로 쓱쓱해도 자연스럽게 발리니 좋아요~",
    "text14": "남성용이여서 그런가 매트해요 색상은 딱 좋았어요 되게 까만 편인데도 가성비 대비 좋은듯 해요.",
    "text15": "남자 피부톤에 자연스럽게 잘 올라가서 좋아요 근데 안 섞고 바르면 층 나눠져서 섞어서 사용 ㄱㄱ",
    "text16": "남자들 피부톤이랑 맞는거 많이 잇어서 자기한테 맞는거 쓰면됨 굿",
    "text17": "남동생한테 선물로 사줬습니다. 직접 써보진 않았지만 좋대요",
    "text18": "너무 너무 좋네요~ 항상 믿고 구매하는 올리브영입니다~~ 지인들에게도 추천하려합니다~~\n세일 더많이 했으면 좋겠네요~~ 감사합니다~~",
    "text19": "너무 좋아요 피부색이 어두운편인데 잘발리고 엄청 자연스러워요!",
    "text20": "땅이네요 진짜 좋아용 그냥 커버 좋고 두껍다는 느낌이 거의 없너요",
    "text21": "무너짐 없고 너무 좋아요 그냥 딱딱 좋아요 막쓰기 좋아요 잘 안떠요",
    "text22": "바프 준비하면서 태닝하고 피부툔 없어서 찾는데 이거 진짜 어두워서 잘맞더라구요 좋네요"
  }
]