[
  {
    "brand_name": "캐트리스",
    "product_name": "[퍼프 증정] 캐트리스 트루 스킨 하이드레이팅 파운데이션 30ml",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/B00000015119678ko.jpg?l=ko",
    "review_name": "007호 쿨누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000151196",
    "text1": "원래 파데 건조해져서 안바르는데\n히알루론산 내 애정 성분 들었다해서 초이스!\n\n주름사이에 안껴서 합격\n이제 눈주름이 신경 쓰여서 매트한건 주름 피부 그 사이에 끼더라\n\n촉촉하니 그로인해 발림성도 좋음\n난 조롱박퍼프 받았는데 며칠 참을걸 지금은 브러쉬주네 ㅋㅋㅋ\n브러쉬가 더 좋던데 \n\n아무튼 손에 안묻히고 도구사용 선호\n조롱박퍼프 적셔서 파데 바르면 바로 물광 연출 가능\n\n커버력 끝장 가격 합리적 아니고 저렴한 편 \n갓성비\n\n#인생파데 를 찾았다",
    "text2": "장점\n1. 완벽한 커버력의 커버천재 파운데이션!!\n보송보송 들뜸 없이 가볍게! 한번의 발림으로 덧바를 필요없이 완벽하게 결점을 커버해준다.\n(사용해 본 파운데이션 중 커버력이 진짜 좋은 것 같음)\n\n2. 부드러운 텍스처의 리퀴드 포뮬러 파운데이션!!\n부드러운 리퀴드 제형으로 넓은 부위를 얇고 정교하게 커버해준다.\n\n3. 겉보속촉 보송보송 가벼운 마무리감!!\n가볍게 밀착커버하는 겉은 보송하고 속은 촉촉한 마무리감을 준다.\n\n4. 올리브영 신규입점 브랜드!!\n올리브영에 이번에 입점된 브랜드로 기대가 컸는데 올리브영 체험단을 통해서 사용해보니 정말 좋고 파운데이션뿐만 아니라 \n다른 제품군도 구매하고 싶어진다.",
    "text3": "체험단으로 신청해서 랜덤으로 20호를 받았어요. 평소 21호를 사용하는데 손목에 테스트를 하다가 생각보다 많이 어두워서 놀랐습니다... 체감은 24호는 되는 것 같아요. 옐로우베이스인지 누런 끼가 돌아요.\n\n평소에 사용하는 베이스 종류들과 함께 첨부했어요~ 실제 색감과는 조금 차이가 있겠지만 가볍게 비교하시기 좋을 거예요.\n\n묽은 제형이라 처음에 매트할까?라는 생각이 들었는데 펴바르니 뽀송하게 마무리가 되더라구요. 바르면서도 매트하다는 느낌이 들었어요. 여름에 사용하기 좋을 것 같아요.\n바를 때는 손보다는 퍼프가 더 잘 맞았어요. 커버력도 나쁘지 않아요.\n\n저랑 안 맞는 색이라 아쉽지만ㅠㅠ 비건 화장품이라 성분도 믿고 사용할 수 있을 것 같네요.",
    "text4": "파운데이션이 자 떨어져서 구입했어요~ 캐트리스는 처음 사용해보는데 착한가격에 퍼프 까지 주셔서 갬동 ㅜㅜ \n마스크 때문에 조금 매트한 느낌이 있는 파운데이션을 찾았는데 역시 딱이에요! 마스크 때문에 너무 촉촉하게 화장하면 다 지워지고 ㅠㅠ 오래가게끔 하려면 스킨 앰플 크림까지 기초는 듬뿍 바르고 가볍고 살짝 매트한 파운데이션 공고루 발라주면 화장 발 안지워지고 오래가요!!!!",
    "text5": "올영체험단 리뷰 (캐트리스 파운데이션 10호) \n\n피부색과 피부타입 감안해서 상품평 작성했어요.  \n-->> 전형적인 한국인의 하얀 피부색, 중건성 \n\n\n1️⃣ 효과\n\n1) 커버 잘되는편\n2) 쫀쫀하고 보송한 편 - 번들거림 없고 물광 아님\n3) 지속력 괜찮음\n4) 마스크에 별로 안 묻어남 (코 부분만 살짝 묻어남)\n5) 뭉침 x (파운데이션 붓으로 발랐어요)\n\n\n2️⃣ 제형 : 묽은 제형이지만 바르면 세미매트 타입이라고 느껴짐\n\n3️⃣ 색 : 약간 어둡고 붉은기가 도는 색, 서양 메이크업 하는 분들한테 잘 어울릴것같음 (저는 하얀편이어서 어두웠어요. 구매하게되면 7호로 사려고 합니다).\n\n4️⃣ 패키지 : 체험단으로 받은거라 브러쉬는 없고 스폰지가 함께 들어있음\n\n5️⃣ 유효기한 : 2년 이상 남음\n\n\n6️⃣ 총평\n\n처음 들어보는 브랜드인데 독일 제품이라고 들었어요. 올리브영 입점 축하합니다. 개인적으로 독일 화장품을 신뢰하는 편이라서 믿음이 갔고 요즘같이 동물보호가 중요해진 시대에 비건 제품이라서 좋았어요.",
    "text6": "촉촉하게 발리고 마무리감이 보송세미매트하게 마무리되어서 건성분들부터 지성분들까지 만족하실 파운데이션이에요! \n\n정말 얇게 얇게 올라가서 요즘 파운데이션 니즈를 만족해주네요. 밀착도 정말 잘 되는 편이여서 정말 좋았습니다.\n\n얇게 올라가는 덕분인지 21호에서 22호를 쓰는 저에게 7호(13호부터 화사한 21호)도 굉장히 잘 맞았어요! 얇게 올라가서 커버력이 그닥 좋지는 않지만 왠만한 커버는 해줍니다. \n\n같이 오는 퍼프는 그렇게 좋은 편은 아니였어요. 파데랑 같이 바르면 괜찮은 편이긴 하지만 따로 썼을 때 좋은 편은 아니더라고요. 좀 딱딱한 편이여서 물먹퍼프로 쓸 거 아니면 다른 퍼프 쓰시는 것을 추천드려요",
    "text7": "10호 쿨캐시미어 색상을 써보았구요\n저는 여름쿨톤/건성/민감 피부입니당\n\n▪️성분\n화*에는 아직 안올라와서 아쉽지만\n비건 제품으로 관심있는 분들 쓰기 좋구요\n히알루론산 + 멜론씨 오일이 들어있어\n초크초크 합니다! \n\n▪️향\n크게 거슬리는 향은 없었다!\n\n▪️텍스처\n첫 발림은 촉촉해서 또잉? 하며 신세계를 맛봤구요\n마무리는 새미매트하게 마무리되어\n겉보속촉 연출 가능한 파운데이션입니당\n\n▪️펌핑\n요것은 조틈 배드~ 🤔\n왜냐면 한번 펌핑하면 내용물 나오고 끝이어야하는데\n아! 내용물 나왔다하고 용기를 피부에서 떼어내는 순간\n2차로 내용물이 꿀럭 나옵니다\n그래서 바지에 몇번 흘렸구용 \n펌프입구에 지저분하게 뭍네용\n그래서 펌프 시 내용물이 나온 후 3초간 기다리시길 추천드려용🙉\n\n▪️색상\n10호 캐시미어가 노란기가 없이 핑꾸 베이스라 쿨톤인 저는 만족만족 아주만족😜\n\n▪️커버력 \n촉촉한 파데는 커버력이 떨어진다는 공식을\n깨어주는 좋은 겉보속촉파운데이션입니다\n커버력 괜찮아요~~😘\n\n▪️지속력\n아침에 바르고 나오고 저녁까지 수정화장 딱히 안했지만\n한다고 한다면 저녁먹기전에 한번 할것 같은 지속력이랄까\n\n🎀 후기\n건성/쿨톤/민감/트러블 피부가 쓰기 아주 좋은 것 같아요\n트러블도 잘 가려주고 겉보속촉에다가 쿨톤 까지!\n아주 마음에 드는 제품입니다만\n펌핑력 테스트에서 -1점~ \n그거빼곤 다 좋아요\n구매의사 있습니다용😉",
    "text8": "캐트리스 트루 스킨 하이드레이팅 파운데이션 기획세트!! 캐트리스는 처음 써 본 브랜드인데 생각보다 촉촉 말끔하게 잘 펴발라지는 상품이었어요. 펌핑식 파운데이션이라 그런지 양 조절도 괜찮은거 같구 동봉된 스퐁지랑 같이 촵촵 물이랑 같이 섞어서 쓰면 촉촉 밀착이 잘 되는 편이에요. 지속력도 마스크 쓰고 여섯시간 있어봤는데 마스크에 잘 뭍어나지 않고 괜찮은 편인 것 같아요. 컬러웨이도 다채로운 편이라 편히 골라 쓸 수 있을 것 같아요. 끈적이지 않고 여름에 쓰기 적당한 것 같아요. 맑고 투명한 느낌이라 두껍게 올려도 텁텁하지 않아서 좋네요.",
    "text9": "저는 수부지 피부에 세미매트한 파운데이션을 선호하는 21호 여름쿨톤입니다. 이 제품을 저는 스킨, 에센스, 로션을 바르고 발랐어요.\n첫번째로 상세정보를 보는데 10호가 좀 어두워 보여서 나랑 맞을까 걱정을 하고 발랐어요. 그런데 바르고 나니 얼굴이 화사해보이게 마무리 되어서 너무 좋았어요!!! 7호 였으면 얼굴만 떳을거 같다는 생각도 들었어요.\n두번째로 제가 딱 원하던 세미매트! 촉촉한데 마무리는 뽀송해서 만족했습니다. \n세번째로 지속력도 좋은데, 마스크에도 많이 안묻어나서 좋았어요. 마스크 사진이 실제로 찍은 것보다 더 안묻어보이게 나와서 속상했지만, 정말 묻어남이 덜해서 좋은 제품이었어요.이전에 쓰던것들은 마스크에 너무 잘 묻어나서 부끄러웠는데, 이 제품은 덜 묻어났어요.\n정말 이 제품에 반해서 꾸준히 사용할 것 같아요!! 그정도로 만족했고 잘 쓰고 있습니다!!",
    "text10": "나의 첫 비건파데...🌻\n아쉽지만 실패..두두둥 ㅠ\n\n처음엔 너무너무 만족이요.. 왜냐면\n파데는 항상 에스티*더 썼는데 \n뭔가 더 촉촉하고 리퀴드하게 발려서 “어? 촉촉하다”\n“어어? 너? 좀 괜찮네?” “얇게 발리네?”\n심지어 바르는데 착붙는게 이런게 인생파데인가.\n매트하지 않아서 건성인 나에게 너무 좋고..\n\n가장 밝은 호수를 받았는데 평소 21호 사용하며\n (더 밝은 피부를 선호해서 본인 피부보다 밝은것을 사용)\n색상도 상당히 마음에 들음 ㅠㅠㅠ 진짜..\n\n자연스럽고 가벼운 발림을 좋아하는데 \n그거도 취향저격이고 \n결과적으로 시간 지났을때도 피부결 유지가 되고 \n화장 뜨는갓을 못느낌\n\n그런데 왜 실패냐...? 얼굴 다 바르고 나서.. 갑자기 계피햐ㅇ...? ㅠ 파데에서 냄새가 났음 얼굴 전체에서 나는거로 늒ㅕㅆ는데 사람마다 다르고 리뷰에 그런 얘기가 없어서...\n취향차이일수도 있지만 일단 저는 불호하는 파데향...\n엉엉... 그거빼고 다 좋은데 아니 완벽 그 자체인데..\n속상해 우어엉ㅇ어ㅠㅠㅠ 저만 그런걸수 있으니 매장 가보는거 추천하구요.. \n내 인생 살며 가장 좋은 파데였음 (향빼고)",
    "text11": "저는 웜베이지 컬러를 사용했는데 평소에 21호를 쓰다보니\n웜베이지 컬러는 조금 어둡게 느껴졌어요.\n그치만 23호를 평소에 쓰시거나  내추럴한 메이크업을 원하시는 분들이 쓰기엔 적합할 것 같아요.\n\n장점은 발림성이 좋아서 얇고 매끈하게 잘 발렸구요.\n자연스러운 커버가 가능하면서도 커버력이 괜찮았어요.\n무거운 파데가 아니라서 퍼프로 바르지않아도 뭉침없이\n잘 표현돼요.\n\n단점은 발림성에 비해 지속성이 낮아서 금방 날아가버리는\n것과 건성피부가 쓰기에 적합하다보니 지성분들은\n살짝 번들거림이 느껴질 수 있어요.\n\n자연스러운 커버를 원하시는 분들에게는 추천!\n톤업크림이나 파우더를 사용하면 더 좋을 것 같아요.",
    "text12": "피부가 밝은편인데 20호 받았어요.\n손등에 덜어보니깐 생각보다 어둡더라구요.\n같이 동봉된 퍼프로 발라봤구요.\n파운데이션 굉장히 촉촉해요. 손으로 펴발려도 부드럽게 발릴정도로.\n퍼프에 픽서를 뿌려서 발랐더니 촉촉하면서도 기름지지않게 마무리 할수 있었어요.\n색상이 얼굴보다 어두워서 걱정했는데 전체적으로 바르고 나니깐 자연스럽게 어우러진 느낌이었고\n오후에 밖에서 거울봤을때 무너지거나 칙칙하지 않았어요.\n\n오늘은 매트한 밝은색상의 파데와 믹스해서 발랐더니 얼굴에 찰떡이네요. 화장한지 일곱시간 지났는데 건조하거나 개기름 없이 지속력 더블입니당!\n\n비건 화장품이라고해서 성분 믿고 사용중이구요. 체험단으로 뽑혀 테스트했지만 \n삼일째 꾸준히 사용중입니다. \n민감성 피부인데 트러블, 자극 없네요!",
    "text13": "정말  밝기도  적당하고요. 발림도  적당하고요.  정말  마음에들어요.  제품디자인도  이뻐요.  감사합니다.",
    "text14": "퍼프도 넘 귀엽고~ \n사은품 브러쉬 완전 대박 득템이예요 ㅎ\n파운데이션 예쁘게 밝고 깔끔해서\n화장 후 피부톤이 아주 좋아요. \n딱 필요한 만큼씩 잘 나와서 사용하기 편해요. \n촉촉하게 잘 펴발라지더니 \n하루종일 건조해지지도 기름져지지도 않아서 \n아주 맘에 들어요",
    "text15": "요즘 비건제품이 핫하기도하고 제가 민감피부라\n유해성분도 덜해서 한번 사용해봤는데요\n여러번 겹쳐 발라도 뭉치는게 없어서 너무 좋네요.!!!\n추천추천",
    "text16": "♡캐트리스 트루스킨 하이드레이팅파운데이센 기획상품♡\n\n쓰던 파운데이션을 다써서 캐트리스 파운데이션 007쿨누드 주문해써염~\n워낙 유명한 브랜드라 믿고 사는편...\n\n제가 피부가 하얀편이라 색생은 너무 잘어울렸공\n펌프식이라 쓰기도 편해용 점도는 높은편이라 바르시고 물로 닦아도 안닦여서 밀착력 죽입니당(,,> <,,)♡\n\n디쟈인부터  핫핑크 퍼프 서비스까지 제맘에 쏙 듭니다\n피부가 갈라지고 푸석푸석한 지금처럼 추운겨울엔 촉촉한 캐트리스 파운데이션 추천해요",
    "text17": "써보니 이름이 왜 트루 스킨인지알겠어요! 진짜 내 피부처럼 피부에 촥- 밀착되고 부드러운 발림성도 너무 좋아요~♡\n\n\n- 제형\n 펌핑하자마자 주르륵 흘러내리는 리퀴드 타입의 수분감있는 제형이에요! 근데 세미매트 파데답게 바르고나면 마무리감이 뽀송뽀송!)♡\n\n- 컬러 \n제 피부는 21호보다 약간 밝은톤이라 007 쿨 누드컬러를 선택했어요!  평소 파운데이션을 21호쓰는데 화사한걸 좋아하시면 쿨누드컬러를 추천드려봅니다!\n\n- 커버력\n다크서클이랑 진하지않은 트러블들은 다 가려져서 따로 컨실러를 사용하지않았어요!\n\n- 지속력 \n파운데이션 바르고 3시간? 외출하고 돌아왔는데 무너짐없이 그대로 유지되있었어요! 피부가 건조한편이라 추워지면 코와 입주변에 들뜨는데 방금 화장한얼굴처럼 그대로였어요........지속력이 엄지척\n\n\n피부가 좀 건조한편이라 세미매트 타입의 파데를쓰면 피부가 당기고 .. 들뜨고 ㅠ 항상 고민이었는데\n캐트리스 트루 스킨 파데는 확실히 수분감이있는지당기거나 건조하지가않네요!\n거기에다 밀착력과 피부표현도 만족스러워요♡",
    "text18": "라네즈 기준 13호 쓰는 밝은 피부인데\n국내 파데는 너무 노랗거나 붉은기가 심해서\n맞는 파데를 찾기가 힘들더라고요🥲\n\n마침 사은품 구성도 좋고 비건 브랜드 파데라길래\n반신반의 하면서 써봤는데 맑고 밝은 색이에요\n다크닝도 없고 처음 색상 그대로 쭉 유지돼요👍🏻\n\n촉촉하게 광이 도는 타입이라 파우더 처리하면\n속은 촉촉 겉은 보송해서 건조함 전혀 없어요\n건성이 사용하면 특히 좋은 파데 같아요!",
    "text19": "크림제형이라 발림성도 너무좋구요 \n주근깨가있는데 커버력 짱짱짱 👍👍👍\n거기에 비건제품이라 믿음이가네요 \n수입제품인데도 가성비 좋아요\n\n히알루론산 함유되어\n촉촉하고 부드럽게 밀착되어 자연스럽게  커버되여 재구매하려구요\n\n강력하게 강추강추합니다",
    "text20": "7호 쿨누드로 사용해봤어요!!\n우선 첫 펌핑 후 아주 부드럽고 촉촉하더라고요~~\n그런데 바를수록 매트해짐이 느껴졌고요\n팔이 바비인형 팔처럼....되네요..ㅎㅎㅎ\n\n첫 펌핑한거라 몇번 눌럿더니 좀 많이 나온것 같아요\n살짝만 양 조절하며 사용하면 더 좋을것 같네요!\n\n지속력은 매트해지면서 오래가는것 같고요.\n향은 저는 그냥 파우더향??저는 괜찮앗어요~! \n퍼프와 브러쉬 이용하면 더 더 잘 발라지네요 \n커버력도 괜찮아요!!",
    "text21": "일단 저는 까만편인데 제일 밝은 호수를 했으나 별로 안밝음..\n비싼 건 매일 쓰기 아까워서 이걸 출근용 데일리로 쓸려고했는데 쓰면 쓸수록 약간 트러블이 생김\n촉촉한 걸 원했으나 매트한 편이고\n모공 매워주는 효과는 굿임\n지속력도 좋은편\n아주 소량만 펴서 바르면 피부보정은 확실히 되는듯 !\n그러나 피부 자체엔 뭔가 안좋을 것 같은 느낌이에요\n냄새도 이상해요 ㅠㅠ",
    "text22": "수분감도 있어서 촉촉한데 커버력도좋고 전체적으로 다 좋아서 놀랬어요.. 가격도 저렴하고ㅋㅋㅋ가성비 최고ㅠ\n파운데이션 브러쉬도 부드러워서 피부표현 슥슥 잘됩니당!!\n매일 쓰고 있어서 금방 쓸 것 같네요 쓰고 바로 재구매 갑니다..",
    "text23": "촉촉하고 자연스러운 파운데이션 찾으시는분들 추천해요. 아주 얇게 발리는 느낌이라 피부가 건강하고 예쁜분들이 약간의 톤업? 결정리 정도로 가볍게 쓰시면 피부가 엄청 예뻐보일듯해요.\n저는 쿠션을 수정용으로 주로 쓰고 파운데이션은 유지력을 위해 첫 화장때 꼼꼼하게 올려주는걸 좋아하는데 에어쿠션 정도의 유지력이에요. 쿠션다쓰면 펌핑해서 리필대신 가볍게 써도 될 듯 합니당.\n화사한 비비크림*에어쿠션 중간느낌인거 같아요.\n가성비가 좋으니 세컨화장품으로 메이크업 스타일에 따라 한번씩 쓰기에 나쁘지 않았어요.\n크기가 작은편이라 파우치에 들고다녀도 부담이 없는 아이에요ㅎㅎ",
    "text24": "🐿 #007. 쿨누드 색상 구매 후기 🐿 \n \n우연히 아이쇼핑 중에 색상이 너무 마음에 들어서 구매하게 되었습니다. 솔직히 파운데이션은 메이커보다 색깔이 중요한것같아서 처음보는 회사지만 색깔이 넘 제취향이라 구매하게 되었어요~!~! \n \n음 일단 색상은 완전히 내가 생각했던 그것!! 은 아니지만 나름 마음에 들고요, 발림성이나 지속력도 평타는 치는 것 같습니다. 요즘 마스크 때문에 파데 자체를 아예 잘 안바르거나 발라도 위에 파우더를 덮어서 정확한 지속력은 모르겠지만, 위에 파우더 덮으니까 딱히 엄청나게 밀리거나 하지는 않아요. 재구매 의사는 없습니다!",
    "text25": "수입화장품인데 생각보다 저렴해서 고민하다 구매했는데 와... 안샀음 어쩔뻔 완전 가성비 갑!!!\n수분촉촉이라 그런지 끼임없이 잘 발리고 잘펴지고 커버력도 구굿이에요!!",
    "text26": "우선 배송이 로땡배송 빰치네요~^^\n택배상자 열자마자 우와하고 감탄 할수 밖에 없었어요~\n퍼프랑 정품테스터까지!!!\n매트하지 않으면서 적당히 촉촉하고 커버력도 정말 좋아요!\n같이 온 퍼프 이용하니 꼼꼼하게 빈틈없이 잘 발려요~\n모공도 잔주름도 커버 잘 됩니다.\n비건화장품이라 그런지 하루종일 트러블 없이 지속되네요.\n쿠션에서 다시 파운데이션으로 갈아타기로 결심하게 해줬어요^^ 수입가성비 브랜드 중에 최고  인정!",
    "text27": "007 쿨 누드 색상 사용했고 같이 온 컨실러도\n같은 색상으로 보내주셨는지 색 차이가 없어요👍🏻\n\n17-21호 쓰는데 원래 피부보다 밝게 화장하는 걸\n좋아해서 사봤어요! 둥둥 뜨는 밝음이 아니고\n화사하게 한 톤 톤업돼서 피부가 예뻐보여요🥺\n\n맑고 투명한 피부 표현 좋아해서 더 좋네요\n얇게 발리면서 커버는 잘 되는 파데라 마스크\n끼고 있어도 간지럽거나 답답하지 않아요\n비건 파데 중에 이런 제품력의 파데가 있다니..!\n5점 만점에 5점이에요 재구매 의사 있어요",
    "text28": "13-17호 사용하는 쿨톤이에요\n아무래도 피부가 밝은 사람들은\n맞는 파데 찾기가 진짜 힘든데요\n로드샵에서 나오면 색상이 안 맞고\n브랜드 제품 맞는다 싶으면 30ml에\n5-6만원대라 아쉬울 때가 많았어요\n근데 부담없는 가격에 찰떡 파데를 찾았어요💖\n바른 후 같이 온 파데 물 먹여서 두드리면\n더 촉촉하게 사용할 수 있어요. 매트한 사용감\n원할 땐 물 안 먹인 퍼프로 두들기고 있어요",
    "text29": "마스크를 쓰는 날들이지만 화장을 안할 수 없는 직업인지라 \n바탕화장에 공을 들이는 편입니다. \n건조한 환절기나 기초를 탄탄히 깔아도 \n쿠션만으로는 들뜨거나 밀착력이 약하고 \n오후에 수정화장하면 너무 잘 뭉쳐서 \n파데로 알아보던중에 동물실험을 하지않는 \n비건파운데이션이라길래 관심이 갔어요! \n마데인 이탈리아던데 수입 화장품들이 가격대가 \n있는편임에도 2만원도 안되는 가격에 컨실러, \n퍼프구성까지 너무 알차고 좋네요~ \n\n저는 퍼스널컬러 가을딥에 \n볼에 홍조가 있는 복합성 피부구요 \n속건조가 있는편이라 크림타입보다는 \n리위드타입 파운데이션을 즐겨쓰고 \n네오쿠션 17호. 더블웨어는 본 씁니다 \n20~21호사이정도 되는것같아요 \n캐트리스 파운데이션 색 고를땐 \n진짜 고민많이했는데 \n핑크빛이 돌지않는 베이지빛 스킨톤이 \n레이어링 하더라도 났겠다 싶어서 \n007쿨누드로 선택했구요 잘한거같아요\n홍조커버 기가막히게 잘됩니다! \n소량으로 얇게 펴발라지더라구요 \n저는 동봉된 퍼프말고 제가 쓰던 퍼프가 있어서 \n그걸로 펴발랐는데 \n큰 잡티는 컨실러를 사용해야겠지만 \n기본 베이쓰깔고 홍조가리는데는 전혀문제없었어요 \n사실 가격때문에라도 반신반의했는데 \n생각보다 촉촉하게 발리고 \n마무리는 좀 세미매트느낌이라 \n겉돌지않아서 좋네요 \n오후에 수정화장할때는 양조절을 좀 해서 \n너무 두껍지 않게만 바르면 \n끼임없이 피부표현이 가능하더라구요~ \n제가 원체 U존부위가 건조한편이긴해서 \n사무실에서 미스트 뿌리고 수정화장 하긴했는데 \n이제품자체로 많이 건조하다 느껴지진 않았어요~ \n그래도 건성이신분들은 요새처럼 춥고 환절기엔 \n기초를 탄탄하게 유수분밸런스 적절히 섞어서 깔고 \n이거 파데 올리시면 얇게 피부커버 \n잘 하실수 있으실거같아요! \n저도 밖에 찬바람 오래 맞고 있어야 하는 날엔 \n수분에센스 한방울 섞어서 발라보려구요~ \n가성비 좋은 파데 찾으시는거면 강추합니다 ~ !\n아 같이 온 컨실러는 네츄럴 5호였어요 \n007쿨누드보다 약간 어두운색이던데 \n워터푸르프제형이라니 베이스에 섞어쓸까해요 ㅎㅎ",
    "text30": "캐트리스 상품들은 대체적으로 가성비에 초점을 맞춰서 나오는거같아요! 이 가격대의 파운데이션은 진짜 찾아보기가 어렵고 이정도의 커버력을 가진거는 진짜 훌륭한거같아여〰️〰️〰️ 평소에 21호를 사용하고 좀 더 밝게 사용하고 싶은 날 환해보이려고 구매했어요!!!\n21호 사용하시는 분들이 사용하면 딱 화사한 느낌으로\n사용하기 좋을 것같아요 엄청 튀는 밝은 느낌은 아니라서 좋네요!! 마무리감은 세미매트해서 마스크에 딱 덜 묻어나어는 정도에요 ㅎㅎ 많이 피부가 건조하시디면 기초를 탄탄!! 하게 사용하신 후에 파운데이션 얹는거를 추천드랴요\n\n기초를 잘 바른 후에 바르먼 은은하게 예쁜 광이 올라오거라구요!! 백퍼센트 비건 브랜드라서 마음에도 쏙 드네요 ㅎㅎ 손으로 바를때보다 퍼프로 발라주는게 표현하는데 좋아용",
    "text31": "요즘 마스크를 하도 꼈더니 피부가 많이 뒤집어져서 쿠션만으로는 커버가 아쉬워서 선택한 파운데이션이에요.\n✔️제 피부에 찰떡인 색이라서 만족스러워요.\n✔️수분감 준다고 엄청 번들거리면서 부담스러운 화장품들이 많은데 부담스럽지 않은 발림성이 좋았어요. 너무 무겁지도 가볍지도 않아서 더 만족스러웠어요.\n✔️같이 동봉되어 온 퍼프는 적당히 단단해서 탄력이 느껴지는 퍼프였는데 파운데이션을 바를 때 모양이 유지되더라고요. 그래서 통통 치기 편해서 좋았어요.",
    "text32": "지속력이 오래가서 수정을 자주 안해줘도 돼서 편하더라구요! 제 생각보다 무겁지도 않으면서 커버력도 좋은 편이라서 무겁지 않은 느낌을 원했던거라서 딱 만족스럽습니다. 올리브영에서 주문하니 배송도 빠른 것 같고, 제 피부톤이랑 색상이 잘 어울려서 잘 쓰고 있어요^^",
    "text33": "압구정 메이크업샵 다니는 친구가 추천해줘서 구매했어요! 피부가 건조한편인데 촉촉하게 발리면서 마무리는 적당히 보송보송하고..\n기대이상으로 진심 최고에요. 이렇게 좋은데 가격까지 착하고..드디어 파데 인생템 만났슴둥♥ 이거 쿠션으로도 출시되면 좋겠어요(제발) !!!!!",
    "text34": "후기 작성에 앞서 저는 21호 쿨톤 피부인데 웜베이지 색상을 보내주셔서 색상에 대한 후기보다는 발림성 및 마무리감 등을 위주로 남겨볼게요!!ㅜㅜ\n\n우선 저는 무조건 패트파! 입니당\n촉촉한 마무리감을 선호하지 않으며 매트한 파운데이션 + 파우더처리를 해주는 편인데\n\n파운데이션을 처음에 짤때랑 바를때 둘다 오 좀 촉촉한데? 라고 생각을 했어요!\n그리고서 얼굴에 발라보니 세미매트하게 마무리가 되더라고요!\n\n✔ 촉촉하게 발림 > 세미매트 마무리\n\n일부러 파우더 처리 안했는데 시간이 지나니 내 얼굴의 유분과 섞이면서 적절히 광이 돌기는 하나 살짝의 속건조가 느껴졌어용\n수부지라 속건조는 정말 어쩔 수 없더라고요ㅠㅠ\n\n하지만 발림성은 만족스러웠다는거!\n얼굴 색상에 맞는걸로 다시 써보고 싶움..!",
    "text35": "와우 ㅎ 발림성 정말 예술이네요 ㅎ\n진짜 자연스럽게 피부톤 화사하게 해주니까 너무 좋아요 ㅎ\n화사한 피부연출을 원했는데 완전 딱이에요.\n사은품도 빵빵하고 넘 맘에 들어요 ㅎ",
    "text36": "비건 파데는 처음이라 반신반의하면서 구매했는데, 착붙이네요. 세미매트라서 마스크에 많이 뭍지않으면서도 건조하지 않은 그런 파데! 17호랑 21호 사이톤 쓰는데 쿨누드 쓰면 환해보이고 잘맞아요. 역시 수입가성비!",
    "text37": "지성이라 보송하고 매트한 파데 좋아하는데 진짜 마음에 들어요 지속력갑!",
    "text38": "요즘 비건제품에 관심있었거든요\n파데 보던 중에 마침 비건파데라하여 구입결정!!\n유해의심성분 11가지 필수 배재했다고 상품 설명에 나오더라구요 참 많이 신경쓴 제품 같았어요\n악건성피부라 조금이라도 매트하면 안써야지 했는데\n이게 웬걸??세상 촉촉하네요 ㅋㅋㅋ\n번들거림 전혀없구요 뭉침없이 얇게 잘 발리네요 아르마*파데보다 가벼운느낌이 들어요 저렴이버전으로 계속 써도 좋을꺼같아요 좀더 써보고 제 블로그에도 올려야겠네요 \n컬러며 발색이며 나무랄때가 없네요\n직접 피부에 발라봐야 알꺼에요 을매나 좋은지",
    "text39": "환절기라 피부도 많이 상하고 촉촉한 제품을 찾다가 비건제품인 파운데이션을 발견해서 바로 구매했습니다!\n\n우선 배송도 빠르고 좋은 성분 때문인지 정말 촉촉함이 느껴지더라구요 :)\n\n처음 발랐을 땐 묽은 텍스쳐에 마무리는 매트한 느낌으로 겉보속촉 연출이 가능한 파운데이션 같아요~ ㅎㅎ\n\n파운데이션치고 지속력도 나쁘지 않고 손으로 발랐을 땐 조금 결이 정돈이 안되고 퍼프를 사용하면 피부표현도 부드럽게 잘 되더라구요! \n\n* 생각보다 어두운 느낌이 살짝 들긴 한데 바르고 나면 또 괜찮아요!(칙칙한 느낌은 아니에요!) 평소 하얀 메이크업을 선호하시는 분들은 가지고 계신 톤 보다는 조금 더 밝은 색상으로 구매하시기를 추천드려요! \n\n배송도 빠르고 가성비도 좋아서 저는 재구매 의사 백퍼센트 있습니다! 강추드려요 :)",
    "text40": "나이가 들다보니 피부톤이 칙칙해 보이는것 같아서\n화사한 걸러의 쿨누드 파운데이션 구입했어요\n커버가 깔끔하게 잘되고\n피부톤이 화사해 지네요\n사은품으로온 컨실러와 립스틱 완전 감사합니다\n제형은 촉촉한 크림 타입이고\n발색은 연한게 자연스러우면서도\n커버가 잘되네요\n비건화장품이라 더더욱 맘에드는데\n수입 독일색조인데 가격도 맘에 드네요\n부담 스럽지 않은\n자연스러운 피부톤을 원하시는 분께 권해드립니다",
    "text41": "촉촉하니 발림성도 좋았어용 건성이 심하신 분들은 로션이나 에센스같은걸 같이 섞어 발라주시면 더 촉촉하게 부담없이 쓸 수 있을것 같고,무엇보다 커버력도 좋고 유분기도 없어서 수정하지 않고 지속력도 좋아 수정화장이 필요없었어요 !  독일 비건 브랜드로 유해 의심 성분 11가지를 배제한 비건화장품이라 믿고 씁니당 :)",
    "text42": "촉촉하고 자연스러운 파데를  원하시는분은 만족할꺼에요\n원래쓰던 에스티로더파데는 다좋은데 매트한 느낌이 별로여서 이제품을 이용해봤어요\n아주 얇게 발리는 느낌이 굿입니다\n톤업도되면서 피부결 정돈되는 느낌\n마음에 드네요\n쿠션만 쓰기에는 너무 가벼워서 이파데를 꼼꼼히 올려주니 유지력도 상당하네요\n특히 마스크쓰는 지금 뽀송하게 유지해줘서\n만족합니다\n가성비도 좋아\n매번 구매할꺼에요",
    "text43": "비건제품이라 주문했어요. 캐트리스 수입브랜드인데 가성비도 좋다고 해서 써보고 싶었는데 마침 파데 다 떨어져서 주문해봤어요. 쿨누드색상 주문했구요. 얼굴이 홍조와 잡티 때문에 커버력 많이 보는데 세상에!!!!! 한번 펌핑으로 점이랑 잡티가 싹 가려져요.\n\n색상-쿨누드 007 \n제형-살짝 꾸덕한 제형이라 흘러내리지 않아요. 살짝 매트해서 소량 펌핑후 도포하세요\n발색- 많이 밝아요~ 하이라이트로 부위별로 쓰셔도 좋을듯 합니다!!!\n마감-피부에서는 매트하게 마감됩니다. 하지만 신기하게 촉촉해요.\n파우더처리 안하고 화장솜과 마스크 꾹꾹 눌러봤어요~ 이제 픽서에서 해방가능!!!!\n\n동물 실험 안한다구 해서 좋아요!!! 마지막 컷은 울집 꼬맹이입니다!!!",
    "text44": "한살한살 나이가ㅠㅠ 새해가 오니, \n이제는 더 신경쓰게 되네요~\n예전에는 크게 신경쓰지 않았던 \n부분들이 지금이 잡티 커버나 지속력등을\n집중적으로 생각하게 되더라고요ㅠ\n마음은 예전과 같은데, 출산하고 나니\n기미와 주근깨 같우게 진해져서\n지속력있고 커버 좋은 파운데이션 찾고 있었는데,\n만족스러워요~\n히알루론산이 함유된 비건 파운데이션과\n쫀쫀하게 밀착 되게 조롱박 퍼프까지 \n증정해주니 너무나 좋고 만족 스러운 기획이네요!\n피부에 들 뜨지 않고,\n가볍고 매끈하게 발림성이 좋아요~\n그리고 지속력이 좋아서\n더 만족스러워요!\n커버력도 좋고 피부에 점점 잘 흡수되어서\n매끈한 피부가 완성되는 기분이에요~\n박스포장에 뾱뾱이까지 안전하게 배송되어\n와서 더 좋네요!\n선물하기도 좋은 기획상품인것 같아요~\n지속력, 커버력  모두 만족합니다♡",
    "text45": "저는 쿨누두 주문했구요! 발림성이 좋고, 무엇보다 촉촉하고 지속력이 좋은거같아요ㅎㅎ 상품오자마자 다음날 화장바로하고 나갔어요ㅎㅎㅎ\n수입가성비 화장품 정말 갑이네요ㅎㅎ 돈많이주고 비싼 화장품이 필요가 없겠어요!! 쓰던거 다치우고 커버도 잘되고 안무너지는 화장품 잘골라서 만족습럽습니당\n화장하고나서 부드러운 촉촉함 느끼고싶다면 정말 추천합니당^^",
    "text46": "마침 쓰고있던 파운데이션을 다 써서 사야했는데  친구의 추천으로 캐트리스제품 발림성좋다고 한번 써보라고 말했던게 기억나서 구입했는데 완전 신세계예요. \n레이어링이 가능해서 덧발라도 자연스러움이 유지가 되고,\n파운데이션안에 오일이 함유되어있어 흔들어사용해야하긴하지만 오일이 들어있어 들뜸현상이 없고 촉촉한 피부로 연출이 됩니다. 그리고 제품자체가 동물실험을 하지 않은 비건제품으로 사용하지 않을 이유는 더더욱 없죠~ \n사은행사도 하고 있어서 조롱박퍼프와 캐트리스 파운데이션 브러쉬도 받았는데 붓을 사용해야 역시 피부표현이 달라져요!!! 도구를 써야해요!!! 저는 원래 손으로만 슥슥바르고 말았는데 이렇게 브러쉬도 사용해볼 기회가 주어져 제 피부표현은 스스로가 나날이 발전하네욥 캐트리스최고👍👍🧡",
    "text47": "쿨누드 색상 구매했습니다~~\n처음은 촉촉한 제형처럼보이는대 마무리감은 \n매트하게 마무리 되네요!\n컬러는 밝은컬러 좋아하는대 쿨누드 색상이 적당히 밝네요 저렴한가격에 수입브랜드 파운데이션 인대 저렴하게 구매했네요 마스크에 뭍어나는거는 테스트 해봐야겠지만 마무리감이 매트해서 뭍어남이 덜할거 같아요! 조롱박퍼프랑 컨실러 립스틱도 증정으로 줘서 좋네요^^ 동물실험을 하지 않은 비건 브랜드라고하니 취지도 좋은거 같아요 많이 파세요",
    "text48": "피부와 잘 맞는 톤이라서 톤업+뾰루지 가림이 어느정도 커버 되더라구요 ㅎㅎ구성도 좋아서 꽤 오래쓸 것 같습니다! \n\n요즘 마스크 끼고 다니는데 콧볼 쪽이나 턱 아래쪽은 아무래도 유분기+습기 때문에 시간이 지나면 자연스레 무너지긴하지만 뭉치거나 백탁처럼 무너지진 않아서 좋아오",
    "text49": "캐트리스 투루스킨파우데이션은 사용감 좋게 귀여운 조롱박 퍼프로 되어 있어  밀착감도 좋고 색상도 좋습니다. 사은품으로 주는 립스틱도 맘에 드네요.\n잘사옹할께요\n좋은제품 부탁드려요",
    "text50": "주신 브러쉬로 바르니까 엄청 잘 발리고 좋던데용?ㅋㅋㅋ 커버도 되고 원래는 백화점 파운데이션 썻었는데 굳이 그거 암써도되겠어요 이제 ㅋㅋㅋㅋ",
    "text51": "요즘 나이  들다보니 잡티가 많이 생기더라고요\n신경이 너무 쓰여  고민하다\n찾았네요\n이제 자신감도  생기고  좋아요",
    "text52": "친구가 비건화장품인데 넘 좋다고 해서 가벼운 마음으로 구매고고!\n도착과 동시에 사용해봤는데 발색력 끝장에 지속력이 좋아서 리뷰 남겨요!!\n수분감이 있어서 그런지 잘 펴발라지고 컬러도 잘 맞아 수입가성비로 완추완추!",
    "text53": "와!! 비건화장품이라 어떨려나 걱정했는데 이게 왠걸 발림성도 커버력도 끝장나요!!! 끼임도 덜하고 아주 만족합니다 XD\n수입인데 가성비 구굿!!",
    "text54": "색상이 제 피부랑 잘 맞아요 지속력도 나쁘지 않고 무너질때가 예쁘게 무너져요\n손으로 바르는것도 괜찮지만 개인적으로는 퍼프쓰는게 더 낫네요\n겨울에는 파데브러쉬에 미스트 뿌려서 파데바르면 더 촉촉하고 좋을거 같아요",
    "text55": "매트하지 않고 발림성도 좋네요\n겨울이라 건조할까봐 걱정했었는데 얇게피부에 잘 흡수되네요 괜찮네요",
    "text56": "쿨누드인데 바르니 정말 자연스럽게 피부색과 맞네요. 약간 매트한 재질이라 여름에 쓰면 좋을거 같아요. 평소 에스티로더쓰는거랑 비교해봤는데 발림은 에스티로더가 저금 더 부드러운데 바르고 나서 자연스러운 피부톤은 캐트리스가 좋은거 같아요.",
    "text57": "기존에 쓰던 파데를 다 써서 제 피부에 제일 잘 맞을 제품을 찾다가 선택했어요:) 원래 피부표현을 밝게 하는 편이라 호수는 제 피부보다 한 톤 밝은 걸 선택했는데, 아주 딱 맘에 드는 밝기입니다.\n\n그리고 무엇보다 발림성이 정말 좋아요. 수부지 피부라 촉촉하면서 밀착력 좋은 파데를 써야 하는데 정말 부드럽게 발리면서 피부에 착 밀착돼요. 브러쉬나 스폰지 이용하면 더 얇고 매끄럽게 표현될 것 같아요. 지속력도 좋고, 시간이 지나면서 갈라지거나 뜨지 않아서 좋네요. 만족스럽습니다:D",
    "text58": "안그래도 파운데이션 필요하던 참에 요즘 비건에 꽂혀서 파운데이션도 동물실험 하지 않는 비건 파운데이션이 있다는게 신기하기도 하고..ㅎㅎ 어떨지 궁금해서 구매했어요 ~ 마침 세일도 하길래 전 피부톤 원래 21호나 13호 쓰는지라 밝게 쓰고싶어서 쿨누드로 선택했고 싹~ 바르면 피부표현이 화사하게 되어서 마음에 들어요 ~ 세미매트가 어떤 느낌일지 궁금했는데 처음 바를때는 수분감있는 텍스쳐고 마무리감은 어느저도 매트되는 느낌이네요 ㅋㅋ 향이 살짝 있긴한데 이게 원래 보통 파운데이션에서 나는 향이라서 .. 원래 쓰던 파데랑 향적인면에선 별다른 차이점 못느껴서, 효과적인면에서만 봤을때 속피부 촉촉하면서 들뜨지 않는다는점에서 높은 점수줍니다 ㅎㅎ 겨울철엔 촉촉한거 아님 화장 들뜨기에.. 요즘같은 계절에 쓰기 딱인거같아요 ~~!",
    "text59": "팩트 쓰다가 화장이떠서 파운데이션으로 갈아타려고 샀는데 너무 만족합니다~\n화장이 뜨지가 않고 밀착력이 너무 좋아서 매끈한 피부가 되어요~ 팩트보다도 훨씬 밀착력이 잘되서 바꾸기 잘한것 같아요~\n커버력도 좋아서  기미주근깨가 쏘옥 가려져서 너무 만족해요~ 아침에 화장했는데 저녁까지 뽀샤시해서 지속력도 꽤 되는것 같아요~ 만족스러운 제품입니다^^",
    "text60": "예전에는 파데사용은 절대 안했는데\n얼굴에 잡티가 많아지는 나이가 되다보니 \n자연스럽게 파운데이션을 찾게되네요 \n밝은톤으로 구매했는데 색상이 아주 밝지는 않은것 같아요 \n발림성은 기대 이상으로 좋네요 \n보통 화장후 5시간정도 지나면 수부지때문에 화장이 많이 들떴었는데 들뜸없이 잘 지속되서 꾸준히 사용하게 될것 같아요~",
    "text61": "처음은 부드럽게 펴발리고  마무리는 새미 매트하게 된다고 했는데  직접 경험해보니 신기했어요  펌핑할때는 리퀴드 타입이구나  생각했는데  바르고 나니 보송보송해져서  신기했어요 비건 제품에 관심있는 분에게 좋을것 같고요  향은 크게 거슬리지 않았고 아침에 하면 저녁까지  화장이  들뜨지 않아요  마스크에  잘 묻어나지  않아요",
    "text62": "우선 발림성이 오일이 함유되어서 그런지 발림성이 매우 부드럽고 산뜻 합니다. 히알루론산 오일이라는데 상처치유하는 효능이 있다길래 그런가 싶네요. 출근할때 바르고나서 덧바름 필요없이 집에올때까지 유지됩니다. 가볍게 발리고 무겁지도 않은데도 커버가 잘되구요\n제 얼굴색하고 분리없이 잘 매치됩니다. \n중요한건 옷 같은데 묻은것도 없고요. 가격대비 꽤 괜찮네요",
    "text63": "여름에 화장할때는 답답한느낌 들면 손이 잘 안가는데..오호 ~~ 캐트리스 파데쓰면서 신세계만나고 있네요.ㅋㅋ 가볍고 들뜨지 않아서 바쁜아침에 화장할때 쓱쓱 발라도..괜춘괜춘^^ 부드럽고 얇게 발리면서 촉촉하고.. 지속력까지.. 반했어요~~!!!!",
    "text64": "몇년째 쿠션만쓰다보니 커버력이 떨어지는것같아서 오랜만에 파운데이션 구매했습니다 엄청고민하다 주문했는데 제피부에 잘받아주고 무엇보다 고민하던 커버력 단번에 해결이라 정말 다행이에요! 빠른배송도 감사합니다^^",
    "text65": "아니! 커버려가지 좋고 \n완전 생각보다 촉촉해요 따로 막 튀면서 물광 정도는 아니고 \n딱 속으로 생각하는 그정도에요!\n문침도 하나도 없이 지속력도 꽤나 길어요!\n반나절은 후딱갈듯한대요?",
    "text66": "지인추천받아서 구매한제품인데 배송도빨리오고 아침에 바르고나서 저녁에 들어왔는데도 뭉침1도없고\n다크닝도 없어서 요즘 맨날쓰고있어요 \n지인들이 맨날 화장 잘됏다고 칭찬해주는 갓템!!\n아무 퍼프로 두드려발라도 피부표현 예쁘게되니까 \n안쓸수가없네요 ㅜㅜ 완전 좋아요",
    "text67": "유해의심성분 11가지 필수배재 그리고 비건 파운데이션이란 말에 구매하게 되었습니다. 기존에 쓰던 수입브랜드 파운데이션보다 훨씬 착한 가격인데 커버가 뒤지지 않네요. 재구매 의사 있습니다.^^",
    "text68": "촉촉하여 화장이 잘 받고 잡티없이 잘 커버해줘서 매우 만족스럽습니다^^/",
    "text69": "세일할때 삿는데 지금 더 할인됐네요!!!\n써봤는데 촉촉하고 지속력도 너무 좋아서 \n또 사야겠어요ㅋㅋㅋ 똥퍼프도 주고\n파운데이션 통이 예쁘고 고급스러워 보여서 넘 좋아요..",
    "text70": "배송 빠르게 도착했어요 살짝 매트한 느낌을 좋아하는데 밀착도 잘되고 세미매트한 컨디션이라 맘에들어요 뭉침도없어요",
    "text71": "이 가격에 이구성 가성비갑이에요 조롱박 퍼프도 들어있고 파운데이션 브러쉬도 들어있어서 너무 좋아요 발림성도 좋고 피부 밀착도 잘되요♥",
    "text72": "다른 제품보다 촉촉하게  발리고 발림성도  좋아요.\n커버력도  좋아서 얼굴에 잡티가  안보여서  마음에 들어요.",
    "text73": "피부색 톤이 밝고 밀착감이 뛰어나네요. 저녁까지 잘 유지되는 것도 마음에 들고 무엇보다 촉촉한 느낌이 좋은제품 이네요.",
    "text74": "번들거리지 않고 촉촉한 파운데이션입니다!\n마스크 사용중 묻어남도 덜하고 너무 좋아요!\n커버력까지 좋아서 재구매 각입니다!!",
    "text75": "촉촉하게 뜨지 않고 피부에 착붙!\n좋아요~^^\n건조한 이 시기에 딱이네요~\n커버력도 꽤 좋아요.\n개인적으로 만족이요~~",
    "text76": "발색 좋고 일단 발림이 부드러워요 피부결따라 바르고나면 예쁘게 발려요",
    "text77": "피부 건조한 편인데 촉촉한 발림성 너무 좋네요.\n퍼프도 같이 들어있는 구성이라 가성비도 최고^^\n얇게 발리면서 커버도 잘되서 완전 인생템 만났어요~~",
    "text78": "일단 비건파데라 마음에 들고 \n새미매트 그말이 딱인듯 바를때 촉촉하고 바르고나면 매트한느낌 커버잘돼요~~",
    "text79": "은근 매트하고 여름에 쓰는게 나을것 같네요 지성이라 한번 써보려고 샀는데 지성한테도 좀 매트한 편이구요 좀 피부에서 떠요 사람마다 다르겠지만 저한테는 좀 떴어요 그리고 피부 무너짐은 나쁘지 않은것 같아요 한번쯤 사용해보시는것도 괜찮은것 같은데 겨울에 쓰기엔 좀 아닌것 같네여 여름에 쓰시는거 추천드려요!!",
    "text80": "생각보다 커버력이 좋지 않아서 \n얇게 2번 바르고 있습니다. 시간 지나면 쉽게 무너지며 \n매트함은 좀 적은거 같습니다.ㅎㅎ\n얇게 잘 발리는 특성을 가져서 얇게 커버가 필요\n하신 분들께는 좋을거 같습니다!!ㅎ\n\n웜톤인 저에게 잘맞는 컬러인거 같습니다.\n다음에 또 구매할지는 잘 모르겠으나 \n케트리스의 다른 매트하고 커버력 좋은 다른 품목을 사용해보고는 싶네요~\n\n겨울에 쓰기엔 촉촉한 편이라 괜찮지만 여름에는 더 쉽게 무너질거 같아서 여름에 쓰기에는 비추합니다!!!\n\n얇은 커버와 겨울에 촉촉하게 사용하는 파운데이션 찾으시는 분들 있으시면 추천합니다~~\n저는 건성이라 촉촉한 파데가 잘 맞지만\n지성인 분들한테는 잘 맞지 않을 수도 있을거 같네요\n제 리뷰가 다른분들께 도움이 됐으면 좋겠네요~~~",
    "text81": "퍼프도 새로 바꿔야하고 기획상품으로 떠있길래\n올영 세일기간에 득템했어요 ㅎㅎ\n\n처음들어보는 브랜드이지만 성분이 마음에 들어서\n골랐습니다\n\n발림성이나 지속력도 괜찮고요.\n마스크 쓰고 한참 있어도 무너지는게 없어 좋아요.\n동봉된 퍼프로 잘 발라 흡수시켜주면 밀리는 것도 없습니다.\n\n재구매 의사 있어요 ^^",
    "text82": "저는 출근용 데일리파데를 찾다가 이걸로 써봤는데 촉촉하고 좋아요 제일 밝은호수했는데도 그렇게 밝지않아요 다크닝 심하다해서 걱정했는데 딱히 모르겠네용\n알바할때 땀도 많이나는데도 지속력 괜찮아요!",
    "text83": "처음 바를땐 촉촉함이  느껴져 밀리지 않을까 걱정했는데 금방 스며들면서 매트해집니다 손이나 마스크에 잘 묻어나지 않아서 좋네요 얇게 펴 발라도 지속성이 좋아서 오래갑니다 무엇보다 비건제품이라 마음에 드네요",
    "text84": "오호~~발림성 너무 좋네요. 여러제품들을 사용해봤는데 살짝 들뜬느낌때문에 사놓고 후회한적이 많았는데 화장도 잘먹고 피부톤도 밝아진 느낌이예요. \n너무 두꺼운 화장보다는 얇게 자연스러운 화장을 원하시는분들에게 추천해드리고 싶은 제품이예요. 재구매각입니다. ㅎ",
    "text85": "우선 평소에 21호를 쓰던 저한테는 너무 밝지 않고 괜찮았어요!!! 리뷰에 냄새가 별로라는 평이 있어서 걱정했었는데 막 신경쓰일 정도는 아니였어요!.!!\n조금 빨리 굳는 타입이라 빨리빨리 펴 발라줘야 한다는게 조금 아쉬웠고 제 피부에는 화장이 조금 뜨고 각질이 부각 되고 그랬어요..! \n그래도 첫 파데 치고는 가성비 갑이여서ㅜ좋았어요!!!\n다음에 다 쓰게 된다면 다시 구매하러 올게요!!",
    "text86": "요즘에 바르기 좋은 파운데이션같아요~ 가볍게 발리면서 커버력도 있고 묻어남도 이정도면 괜찮은것 같아요~  무너지는 것도 이쁘게 잘 무너져요ㅎㅎ일단 가격이 너무 저렴해서 가성비가 아주 좋습니다!!!",
    "text87": "파운데이션 유목민이었는데 인생파데찾았어요 발림성도좋은대 생각보다 지속력도좋아요 여름철이라 땀도 많이흘리지만 많이 무너지지않고 괜찮은것같아요 물속에 들어가도 지워지지않아서 여름철 파데로 강추추!!",
    "text88": "여름이라 번들거리지 않으면서도 가볍게 발리는 제품을 찾았는데 이건 바르면 자연스럽고 좋아요!! 피부가 정돈되는 느낌이고 덧발라도 뭉치지않아서 그게 큰 장점인거 같아요 ㅎㅎ 특히 여름에는 무겁게 바르는거 안좋아하는데 가겹게 바를수있어서 좋아요~~!!👍",
    "text89": "매끄럽고 오래가는데 건성이신 분들은 건조해진다는거 알고계셔야할것같아요",
    "text90": "조금 더 밝은 색도 나오면 좋겠어요! 그래도 만족해용ㅎㅎㅎ",
    "text91": "피부톤 정리가 잘되고  두껍지않아서 가볍게 발려서 좋아요\n사은품도 챙겨주고  좋은 제품이네요",
    "text92": "부드럽게 발리는거야 뭐 당연하구여 붓으로사용후 퍼프로 챱챱 두드렸더니 촉촉하고 매트해서 너무좋아요 마스크쓰니까 번들거리는거 싫거든요 이건 넘좋아요~~~",
    "text93": "원래쓰던건데 다써서 재구매했어요\n브러쉬랑 퍼프도 들어있어서 따로 사지않아도되니까 좋네요!\n캐트리스 파운데이션은 다크닝도없고 피부밀착이 넘 예쁘게돼서 항상 레전드피부표현됩니다 ㅜㅜ 좋아요 다들 여기껄로 넘어오세여",
    "text94": "자주쓰는 캐트리스 브랜드입니다\n제피부에는 정말 딱이네요!",
    "text95": "배송이 완전 로캣배송 저리가라 엄청빠르네요!!\n기획이라 빵빵한 택배 잘받았어요~ 좋아용!!",
    "text96": "나쁘지\n않아요!! 얼굴이 엄청 화사해지는데 커버력은 그닥 좋지는 않네요 그래도 만족합니다!! 밝은 거 좋아하시는 분은 추천해요",
    "text97": "정말 푸짐하게 선물 줘서 아주 좋음 \n퍼프도 챙기고 브러쉬듀 주규 아주맘이듬",
    "text98": "우선 건성인 피부에다가 겨울철이라서 촉촉한 파운데이션을 원했어용!\n매트하면 더 피부가 갈라져보여서,,\n요 상품은 촉촉한데 피부에 착 달라붙어서 표현도 예쁘거 피부결 깔끔하게 보여여 😊😊",
    "text99": "발색도 밝고 뜸현상도 없이 밀착이 잘되네요\n맑은 피부톤 표현이 되어 만족합니다\n수분이 풍부하여 사용 후에 시간이 지나도 수분감이 오래 남아 있어요",
    "text100": "가격이  저렴해서 좋네요 가성비갑이에요ㅎㅎ\n밝게 바르고 싶어서 밝은 색상 구매했는데 너무 떠보이지도 않고 좋네요 자주 손이 갈거같아요~~",
    "text101": "지속력도 오래가고 잘묻어나지 않아서 만족합니다 마스크 착용한 후 처음 사보는 제품인데 넘나만족스러워서 재구매의사있습니다",
    "text102": "정품 브러쉬에 퍼프까지 주는 구성이라 아주 마음에 들어요 ㅎㅎ 잘 발리고 색상도 제 피부에 잘 맞아서 잘 구매했어요 만족합니다 추천추천~!!",
    "text103": "커버력도 정말 좋네요\n촉촉하게 오래가는 느낌입니다\n강추합니다",
    "text104": "수분감도 좋고, 지속력이 너무 마음에 들어요! \n아침에 출근할때 바르고 퇴근할때까지 무너짐 없는 퍼펙트한 피부연출이 가능해요 ㅎㅎ 파데 유목민분들께 추천 해드리고 싶어요 :)",
    "text105": "묽은제형이지만 바르고 나면 밀착되는 느낌이 좋아요\n피부톤이 환하게 보정되고 들뜨지 않아 만족합니다\n히알루론산이 함유되어 있어서 그런지 너무 촉촉해요!\n앞으로 꾸준히 사용하고 싶은 파데입니다!!",
    "text106": "촉촉하고 따로 놀지 않아서 아주 좋아요!\n개인적으로 피부가 예민한데 과하지도 않고 \n아주 좋았습니다 추천!",
    "text107": "우선 발림성이 넘 좋아 1만족\n커버력도 좋아 2만족\n지속력도 사용하던거에 비에 길어서 3만족!!",
    "text108": "재구매입니다! 색상도 너무밝지않게 딱 21호다운 21호이고 지속력이 좋아요. 촉촉해서 뜨지도 않아요!",
    "text109": "모든면에서 다 보통인거같아요 가격대비 제품이 좋네요\n날이 건조해지면서 촉촉한거 찾고 있었는데 적당히 촉촉하면서 마무리감인 뽀송해서 마스크 써도 묻어남도 별로 없어요ㅎㅎ\n색상도 자연스러워서 좋아요 잘쓸게요",
    "text110": "발림성 굿굿! 얇게 발리는데 커버력도 좋아요.\n덧발라도 밀리거나 하지않아 잘 사용하고 있어요."
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[퍼프 증정] 캐트리스 트루 스킨 하이드레이팅 파운데이션 30ml",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/B00000015119678ko.jpg?l=ko",
    "review_name": "010호 쿨캐시미어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000151196",
    "text1": "제일 밝은 색상은 제 피부랑 안맞을까봐 한단계 낮은 색상으로 했는데 생각보다 제 피부보다 어두운 느낌이라 발랐을때 너무 티나서 아쉬웠어요.ㅠㅠ 완전 색 미스... 보통 파운데이션이라고 하면 두껍게 발리고 무겁고 매트한 제형이라고 알고 있었는데, 이건 완전 피부에 착 밀착되고 엄청 촉촉하고 얇게 발리더라구요? 고정관념을 깨게 해주는 제품이었어요. 시간이 지나도 들뜸없이 피부에 고정되다니... 동생이 보더니 자기 달라고 자기 스타일의 제품이라고 탐내서 줬어요. 다음엔 제일 밝은 색상으로 사용해보아야겠어요ㅎㅎ 사계절 다 사용하기 좋은 파운데이션이었어요^.^",
    "text2": "일단 올리브영 배송이야 빠른거 좋았고요\n\n파운데이션을 구입했는데 퍼프랑 컨실러까지 받을 수 있어서 더 좋았어요!\n용량은 30ml로 넉넉하게 사용할 수 있었는데요\n평소 수분부족형 지성이라 수분크림 잔뜩바르고 에스*로더 파운데이션만 세통 쓰다가 가격 부담스러워서 갈아탔는데 넘나 만족스러워요!\n그리고 비건화장품은 처음이라 큰 기대하지 않았는데 기대이상이고 수입브랜드인데도 가성비 좋아서 만족중이랍니다!\n\n발림성 비슷하고, 지속력도 하루종일 가요!\n물광느낌은 아니고 살짝 매트한 편이라 매트한 화장 좋아하시는 분들한테 찰떡일거같아요\n저는 평소 기름기가 많이 올라와서 사계절내내 매트 찬양하는데 이제 이걸로 정착할 거 같습니다!",
    "text3": "제 피부에 딱인 010호. 화사하게 보여서 너무 좋아요.\n매트하지않고 촉촉해서 건조한 제 피부에 시원하고 부드럽게 잘 발려요. 1회 펌핑만으로도 완전 보송보송 피부에 커버가 너무 잘되요. 인생 첫 파운데이션인데 완전 굿 초이스 했네요. 그리고 100프로 동물실험 하지않는 비건제품도 처음 써보는데 이런 제품들이 많아졌음 좋겟어요♡",
    "text4": "피부 색상과 잘 맞고 요즘 넘 더운데 가볍게 밀착되는 것 같아서 안 답답하고 피부결도 좋아보여서 만족스러워요!! 퍼프까지 함께하니까 더 잘 먹는 것 같고 가성비 좋아서 친구한테도 추천해줬어요~",
    "text5": "내 피부에 착- 맞는 비건 화장품을 드디어 찾았어요!\n\n캐트리스에서 겨울에도 사용하기 좋은 속당김이 없으면서도 겉은 촉촉한 비건 파운데이션을 너무나 좋은 구성에 판매해서 마침 팩트가 똑! 떨어져서 구매하게 되었습니다!\n화장품을 구매할 때는 좋은 구성이면 왠지 한번 씩 더 구매할까 하고 생각하게 되는데, 고민 중이던 차에 동물 실험을 하지 않는 비건 파운데이션이라해서 생각해볼것도 없이 구매했네요.\n손등에 테스트해봤는데 파운데이션과 구성품인 퍼프가 잘 맞아서인지 한 번의 터치에도 커서력이 너무 좋았고 한 겨울에 써도 좋을 정도로 속당김없이 촉촉하저라구요.\n가벼운 발림성으로 여름까지 사용할 수 있을 것 같습니다.\n가벼운 화장한 땐 적은 양으로 한번만 얇게 펴발라도 자연스러운 커버가 되고 약속이 있을 때는 한번 더 두드려줘도 무겁게 발리지않고 답답하지않아요!\n저는 보통 21호를 써서 다른 후기를 보고 쿨 캐시미어로 구매했는데 역시나 너무 하얗게 뜨지않으면서도 내 피부에 딱 맞게 화사하게 거버되서 너무 좋았어요.\n원래 파운데이션은 두껍고 답답한 발림성 때문에 손에 잘 안가게되는데 캐트리스는 파운데이션의 틀을 깨줬네요! 재구매각🧡",
    "text6": "사용감도 좋고 부드럽게 발리고 지속력도 최고인거 있죠?\n촉촉하니 너무 좋아요!",
    "text7": "예전부터 캐트리스 베이스 라인을 좋아했는데 새로 나온 파운데이션인 것 같아 궁금해서 구입했습니다. 사실 예전에 캐트리스 섀도우 사고 받은 증정 브러쉬 퀄리티가 진짜 너무 별로라 바로 버린적이 있어서 브러쉬는 크게 기대 안 했는데 역시 정품 브러쉬라고 써 있어도 브러쉬는 질이 좋은편은 아니네요. 그래도 메인은 파운데이션이고 파데 자체는 색도 예쁘고 발림성도 좋고 지속력도 평균은 되서 나름 만족스럽게 사용중입니다. 파워지성인 기준으로는 단독으로 사용 할 때는 이 제품보다는 이 전에 나온 파운데이션이 더 잘 맞지만 평소에 파데를 조합해서 쓰는 편이라 예전 캐트리스 파운데이션이랑 섞어서 쓰니 더 좋은 것 같아 마음에 들어요. 비건 제품이고 제품력도 나쁘지 않아서 평소에 비건 제품에 관심 있으셨던 분들이 쓰기에도 좋아보여요.",
    "text8": "우오ㅠㅠㅠ 진짜 별 기대 안했는데 바르자 마자 매트해서 노세범 처리를 안해도 괜찮아서 너무 신세계네요! 30도에 나가서 계속 걷고 앉아서 책도 읽었는데 조금밖에 안무너졌어요! 재구매 의사 100%%",
    "text9": "캐트리스 파운데이션 10호 쿨 캐시미어를 구매했어요\n요즘 마스크 쓰고 다녀서 화장을 잘 안하고 다녔는데 이번 기회에 구매 했네요\n처음 들어본 브랜드인데 후기평들 보고 동물 실험을 하지 않는 \n비건 파운데이션이라고 해서 괜찮은것 같아 구매 했어요\n아직 사용전이긴 한데 내용들 보니 번들 거리지 않고 촉촉하게 \n보습력 있게 잘 마무리 해준다고는 하네요\n파운데이션이 바르고 나서 시간이 지나면 들뜸,각질이 생기자나요\n요런게 없다고 하니 더 기대 됩니다 \n잘 쓰고 괜찮으면 재 구매 할게요~~^^",
    "text10": "구성도  완전좋구요 피부톤 완전이쁘네요\n피부밀착력도좋고 컬러 맘에 쏙들어요\n진짜 인생템입니다 조롱박퍼프진짜 찰떡처럼 피부화장 보정에 꿀템입니다",
    "text11": "촉촉하면서 매트하게 변하는게 발림성도 좋아요.\n수입브랜드인데 저렴해서.구매 해보았네요.\n아침에 바르면 저녁까지 뭉개지지않아서 \n맘에 쏙드네요",
    "text12": "촉촉하게 잘 발려요!!  퍼프구성 상품이라 좋네요!!^^  지속력도 좋은것 같아요",
    "text13": "파운데이션을 다 써서 좋은 파데 찾다가 추천받아서 사용해 보게 되었는데 생각보다 너무 만족하면서 사용하고 있어요!! 일단 피부 표현도 너무 이쁘게 되고 무너짐도 이쁘게 무너지더라고요. 건성피부라서 건조하지 않을까 했는데 생각보다 건조하지도 않아서 잘 사용하고 있어요!!",
    "text14": "피부가 밝고 건조한 편이라서 파데 고르는데 엄청 신중한 편이에요!! 일단 엄청 촉촉하고 손으로더 잘 펴발리더라고요 . 촉촉하면서 기름지지 않아서 엄청 만족하면서 사용할게요! 화장한지 5시간 넘어도 무너지지 않아서 강추요",
    "text15": "파운데이션 유목민으로 기웃기웃 하던 중 발견한 파데\n생소한 브랜드였지만 유럽에서 비건 화장품으로 유명하더라구여!동물실험을 하지 않는다는 점이 우선 백점,,(짝짝짝👏👏👏)\n\n다소 어두운 피부톤이라 10호 괜찮으려나 했는데\n막상 바르니 자연스럽게 얼굴에 촥촥 붙네요!\n유독 눈에 거슬리는 잡티들은 함께 보내주신 컨실러로 톡톡 마무리해주니 이 또한 자연스럽게 커버되네여 :)\n\n매트한 편이라 속이 좀 당기지 않을까 걱정했는데\n건조해서 당기거나 하지 않고 뽀송하게 잘 유지되더라구요!\n(개인적으로 번들번들한 제품은 선호하지 않아요ㅠㅠ)\n수입화장품인데, 저렴한 가격에 아주 만족스러운 제품을 만났어요! 아주아주 만족합니다!!!",
    "text16": "날씨가 많이 건조하고 추워져서 파운데이션까지 사용하기엔 부담스러운데 수분감이 있는 파운데이션이라서 요즘에도 사용하기 무리가 없네요. 피부 표현이 자연스럽고 무겁지 않으니까 남자친구도 예쁘다고 칭찬해주고.. 뿌듯합니다 >< 자연스러워서 좋아요 ㅎㅎ",
    "text17": "브러시랑 퍼프까지 제공돼서 안 살 수 없는 구성이더라구요 ㅋㅋ 건조한 피부에 사용하기 부담없이 파운데이션도 촉촉하고 마음에 쏙 들어요~ 지속력이 좋은 편이라 요즘 데일리로 자주 쓰고 있는 파운데이션이에요. 아직 많이 남았긴한데 다 쓰면 재구매하려구요!",
    "text18": "브랜드 자체가 맘에들었는데, 많은 양을 발랐는데도 전혀 뭉침없고, 가볍고 촉촉하게 발리니 여러번 레이어링 해도 전혀 답답하지 않아서 좋아요!",
    "text19": "건조한얼굴이라..어떨지 고민하고 구입했는데.사용후촉촉함이 그대로 남아 있어~ 좋고 커버력도좋아요 퍼프가있어..사용하기에도 편하구요 동생도 사달라네요ㅋ",
    "text20": "생애 첫 비건 화장품이네요 ~ \n요즘 비건화장품에 관심이 생겨서 알아보고 있었는데 \n마침 할인도 하길래 좋은가격에 구매했어요 \n발림은 촉촉하고 흡수된 되엔 뽀송뽀송한 느낌이에요",
    "text21": "색상도 피부톤에 딱맞고 맘에 드네요 ㅎㅎ 촉촉하고 수분감도좋아요",
    "text22": "같이온퍼프도 부드럽고 좋고\n요즘같이 마스크쓰는날 바르고 나갔는데도\n들뜸이없어서 완전 파데중에 인생템등극해버렸어욬ㅋㅋ\n색어두워지는것도없어서 완전만족 재구매의사 100프로",
    "text23": "010호 살지 020호 살지 고민했는데\n21호 쿨톤은 010호, 21~22호 웜톤은 020호 추천하는거 같더라구요\n저는 웜톤 뮤트이긴 하지만 밝은색상을 원해서 010호로 샀습니다\n그래서 동동뜰까봐 조금 두근두근..\n하지만 다행히 자연스럽습니다!!\n아니 서비스로 테스터 하나, 립스틱하나, 똥퍼프까지\n일단 수입브랜드 화장품중에 가성비 1등인듯 ㅠㅜ\n본품 하나만 해도 저렴이인데 서비스빵빵한거 무슨일이죠\n지속력 커버력 다 좋아요\n마지막 사진은 전에 사용했던 루나 빅 컨실러랑 크기비교!\n용량은 30g 이고 유통기한 24.02.29 넉넉합니당\n서비스테스터는 005호 (근데 그렇게 밝아보이진 않아요 비슷한 색인듯?)\n립스틱은 빨강 왔습니당~\n잘쓸게요",
    "text24": "유해성분,동물복지 비건파운데이션, 독일 화장품인데 가성비 무었인가요\n용량도 많은데 사은품으로 컨실러와 립스틱이 왔어요. 대박\n\n저는 복합성에 기미도 있는편이라 커버력있는걸 좋아합니다\n제가 갖고있던 퍼브로 슥슥 발라봤는데 오~ 커버력 좋네요\n피부가 노란편이라 전체적으로 펴발랐는데 뭉치지않고 \n겉은 매트해보이는데 속은 촉촉하니 건조하지않아 좋네요\n파데 유목민이였는데 정착각입니다\n다쓰고 또 올게요~",
    "text25": "매트한걸 좋아해서 에스@로@ 사용했었는데 고렴이기도 해서\n고민하다가 알게된 캐트리스제품\n제형은 막 묽지도 되직하지도 않는데 발라보니 세미매트에 속하는것같아요 여름에 바르기 좋은제형이거나 매트한거 좋아하시는 분들은 괜찮아 하실것같아요! \n컬러는 쿨캐시미어를 구매했는데 저는원래 21호와23호 사이거든요 그래서 항상 고민하는데 오히려 어둡게 나온편이라 \n쿨캐시미어가 딱인것같아요  웜베이지샀으면 오히려 어두울뻔..\n커버력 좋은은편인것같아요 손에 입체점이있는데 커버가 잘 된편이에요 \n지속력도 꽤 좋으네요 마스크 쓰다보니 마스크부분이 잘 지워지잖아요 근데 덜 지워지더라구요\n\n\n참고로 자연스럽게 화장하는걸 좋아하구요\n독일수입제품인데 처음들어본곳이었거든요 괜찮을것같아서 구매했는데 수입제품인데 케이트리괜찮네요!!게다가 비건화장품이라니 아무래도 더 믿고 사용가능할것같아요",
    "text26": "캐트리스 트루 스킨 하이드레이팅 파운데이션이 워낙 유명해 사용해보고 싶었는데 이제서야 사용해봤어요!\n\n피부타입 ) 수부지로 속건조도 있고, 오전에 베이스 메이크업 하고난 뒤 오후에 보면 유분기가 번들번들 올라옴..\n\n캐트리스 파운데이션 제형 ) 너무 묽지도 너무 되직하지도 않은 적당한 정도의 리퀴드 텍스처 고요. 제형감 때문에 매트하게 마무리 될거라는건 생각도 못했는데 바르고난 뒤 매트해지면서 픽싱이 되서 밀착력 뿐만 아니라 지속력까지 넘 좋아 수정 메이크업이 따로 필요없네요!!\n\n커버력 ) 프라이머나 컨실러 없이도 잘 커버되는 만족스러운 커버력!\n\n후기 ) 오후만 되면 번들번들 올라오는 유분감이 싫어 세미매트한 타입을 선호해요. 그동안 사용해왔던 파데는 시간 지나면 피부 당김이 느껴져 기초 흡수 시켜주는데 시간이 오래걸렸는데 캐트리스 파데는 시간이 지난후에도 건조함 일도없고 찐 겉보속촉!! 같이 구성되어있는 조롱박퍼프로 톡톡 해주면 커버력을 높여줘서 넘 만족스러워요~ :-)",
    "text27": "파데를 써보겠다고 사놓으면 몇번 쓰다가 안쓰게되는데 그 문제가 색감이랑 발림성 지속력이 부족해서 였어요\n그런데 이제품은 제 피부랑 잘맞구요 발림성 짱 좋구여 유지력도 진짜 좋아요~\n물로는 절대 안지워지고 폼 클린징으로도 잘 안지워져서 꼭 크림이나 오일류에 클렌징을 해줘야해요 그래서 지속력도 좋은듯여 암튼 꾸준히 사용해보고 싶은 제품이에요ㅎㅎㅎ",
    "text28": "캐트리스 파운데이션 물광 촉촉 내 피부에 찰떡  ~ \n그래서 구매 하게 되써요 올리브영 매장에서 테스트 해봤는데 너무 찰떡이여서 이건 바로 구매해야해 ~~파우데이션  붓이랑 줬는데 너무 찰떡이예용 이건 무조건 구매 해야해요 이거 쓰고 픽싱력이 너무 좋아서 ㅎㅎ 마스크 껴도 안지워지니 행복했어요 그리고 극건성인데 촉촉해서 건조 하지 않다는거 👍",
    "text29": "캐트리스  트루 스킨 하이드레이팅 파운데이션입니다. 여름에는 쿠션위주로 사용했는데 아무래도 건조한 겨울에는 매트한 느낌의 쿠션보다는 부드러운 파운데션이 촉촉하니 바르는 느낌도 좋고 흡수도 잘되어서 사용하기에 더 좋은 것 같아요. 히알루론산이 들어았어서 그런지 바를 때도 바르고나서도 촉촉함이 지속되는 느낌이라 피부에도 좋은 느낌이에요. 그리 바르고나서도 번들거림 없이 보송보송하게 마무리되어서 피부 표현에도 좋네요. 커버력도 우수해서 잡티도 깔 끔하게 커버해주니까 자연스러우면서도 피부를 깨끗이 표현하는데 도움이 되네요. \n많이 추천하는 010 쿨캐시미어 컬러로 선택했는데 자연스럽게 밝게 톤업해주는 느낌이고 잡티도 잘커버해주어서 자연스럽게 사용하기에 좋은 파운데이션입니다. .",
    "text30": "에스*로더 파운데이션 쓰다가\n요걸로 바꿔봤어요\n자연스럽고 가벼운 커버는 물론이고\n프라이머를 따로 사용하지않아도\n모공까지 깔끔하게 커버돼요\n\n동물실험을 하지않는 비건 메이크업 브랜드라\n착한 소비로 꾸준히 사용할 예정이에요",
    "text31": "커버력이나 지속력 좋은  파운데이션 찾아보다가 구매했어요\n배송도 빠르고  커버력이 너무 좋은 파운데이션이라서 \n잘구매한거같아요\n피부잡티가 너무 잘커버 되서 만족합니다",
    "text32": "비건 화장품 관심 많아 구매해요\n밀착담도 괜찮고 컬러도 잘 맞아요",
    "text33": "히알루론산이 들어있어서 그런지 촉촉해서 맘에 들어요\n요즘 외출할때는 간단하게 메이크업하는지라 요거 하나면 충분하네요 커버력좋고 지속력도 좋아서 외출시 수정메이크업하지 않아도 되더라구요",
    "text34": "촉촉하고 가볍기 발리는 파데라 정말 좋아요~ 파데는 무거운 느낌때문에 안쓰게 되는데 요제품은 입소문 듣고 주문해 봤는데 진짜 발림셩 좋고 커버력도 있으면서 가벼운 느낌이라 좋아요!",
    "text35": "기획 010호 \n일단 구성이 굉장히 좋아요! 파데 퍼프 컨실러같은통에 담긴 파데 그리고 립까지 ! 수입가성비브랜드 👍🏻👍🏻 후회없습니다\n010호인데 그리 밝지 않고 촉촉한 편은 아니긴한데 그만큼 커버력이 좋아요~ 립은 은은한 펄이 있고 광택이 나서 데일리로 적합해요 앞으로 이 브랜드 자주 애용할거같네요 ㅎㅎ",
    "text36": "제형은 약간 묽은제형인데 바르면 바르자마자\n촥 감겨요 컬러는 괜찮은데 얇게 펴바르지 않으면 두껍게 화장이되고 뭉칠수가있을것 같아요\n그치만 커버력도좋고 물에닿아도 안지워져요..!\n그리고 수입제품인데도 가성비가 좋고 비건화장품이어서 더좋아요^^ 같이 들어있는 퍼프에 물뭍혀서 얼굴에 톡톡두드려주면 촉촉하게 더 잘발리니 같이 사용하는거 추천해요!",
    "text37": "독일수입제품인데 가격이 넘 혜자라 냅다 구매했어요~\n비건파데라 그런지 순한느낌이고 향도 괜찮아요\n처음 발림성 완전 촉촉해서 이거 파데맞나?하고 다시봤어요ㅎㅎ촉촉하기만하고 커버력이 떨어질까 걱정했는데 커버력도 우수해요~\n마스크쓰고다니느라 화장하고 마스크쓰면 피부가 숨을못쉬어서 트러블나고 예민해졌는데 요건 괜찮은거같아요~",
    "text38": "나이가 드니 얼굴에 홍조+잡티가 꽤나 많아졌어요.. 그래서 기존에 사용하던 파운데이션을 발라고 잡티가 커버 되지 않는 수준까지 왔네요.. 파데를 좀 바꿔볼까 찾아보다가 후기가 좋아서 사게됐어요! 사진보면 아시겠지만 톤 잡아줘서 홍조끼가 사라지는 것은 물론이고 물론이고 커버력까지 좋습니다ㅠㅠ 기미가 가려져서 다행이에요 ㅠㅠ 그렇다고 두껍게 발리는 파데는 질색하는데 이 제품은 두껍게 팔리지 않으면서도 커버력은 갖추고 있어 마음에 드네요! 아, 참고로 향도 비누향 나서 넘 좋아요~",
    "text39": "착붙 하는 파운데이션이 필요했는데~ 동생이 괜찮다길래 구매해봤어요.\n히알루론산이 함유되어있어서 촉촉하지만 번들거림은 없고 내 피부처럼 잘 발리네요~\n번들거리지 않으니깐 오후까지도 유지되는거 같아요.\n증정용 퍼프로 사용하니 좋아요^^\n마스크에 묻어나는것도 적은거 같고~\n색상 피부에 잘 맞았어요!",
    "text40": "얼굴에 유분감이 좀 있어서 화장하면 늘 지속력이 떨어지는 것 같아 고민하다가 구매했어요!\n\n발림성도 좋규 무엇보다도 끈적이지 않고 촉촉해서 좋아요!\n\n커버력도 이정도면 만족이구 지속력도 좋아요!!굿굿\n얼굴 잡티 티 안나게 커버 잘 되네요 ^^\n\n피부색상이랑 잘 어울리게 선택 한 것 같아서 기부니가 좋아요~~~",
    "text41": "비건 화장품이라기에 믿고 구매했어요 피부가 예민한 편인데 발랐을때 트러블이나 자극이 없었구 사용감이 좋았어요 촉촉한 제형이라서 발림성 좋고 뭉침없이 자연스럽게 마무리되더라구요 처음 펌핑했을땐 색상이 조금 어두워보였는데 펴발라보니 딱이었어요 너무 밝지않고 자연스러운 피부톤 표현을 선호해서 10호가 제피부에 찰떡이네요 지속력, 커버력도 좋은 편이라서 전체적으로 만족스러워요 마스크 쓰고 종일 있었는데도 별로 안묻어났거든요~~ 휴대하기 간편해서 파우치에 쏙 넣고 다니다가 오후쯤 한번 수정해주니 딱 좋았어요",
    "text42": "비건제품 파운데이션이라 한번 구매해봤어요~\n다른분들 리뷰도 괜찮았구요~^^\n우선 바를때 엄청 부드럽게 잘발려요..촉촉하게ㅋ\n유분기있는 번들번들한건 안좋아하는 요건 시간이좀지나기 점점 매트해져요ㄱㄱ\n요게 전맘에든답니다ㅋㅋ \n그리고 무엇보다 잡티가있는전 커버력~!!\n커버력이 넘나좋아요ㅋㅋ \n그래서 최종적인 저의리뷰는 재구매 의사 200%\n고민하시는분은 한번 사보세요^^",
    "text43": "파운데이션 쓰는 사람으로 정말 유명해서 한번들어보긴했지만 파운데이션은 한번 쓰면 오래쓰기도해서 이번에 퍼프도주고 기획상품으로 잘나와서 한번 써봄 평소 난 21호쓰는데 화사한너낌을 좋아함 그래서 캐시미어선택 난 여름라이트임\n지금은 여름에서 가을로 넘어가는 시즌이라 여름에 쓸법한 보송파운데이션을 안씀 난 겨울 특히 지금 시즌은 촉촉한게 맞는데 또 아직은 겨울이아니라 낮에활동하는 저로서는 좀 유분을 잡아주는게있어야하는 좀 까다로운피부로서 지금 시즌에 쓰기좋음\n쓸때는 촉촉해서 발리는게 잘발리고 마스크안에서 뿜뿜하고 마스크마찰이있어서 너무 촉촉하면 밀리는데 마무리감이 매트하고 전체적인느낌이 세미매트라서 난 쓰기좋음\n그리고 얇게 발려서 좋은듯",
    "text44": "평소 쿠션을 쓰곤하는데 마스크에 너무 묻어나고 잘 지워져서 고민이었는데 지인이 추천해줘서 구매했네요.\n색상 고민하다가 쿨 캐시미어로 선택했는데 제 피부 색상이랑 잘 맞아서 좋았어요.\n발랐을때 멜론씨오일이 함유돼 있어서그런지 발림성 좋고 퍼프로 쓱쓱 펴발라주면 뭉치는 곳 없이 얇게 발리는데 커버력도 좋아 만족스러워요.\n신기하게도 바를땐 촉촉함이 바로 느껴지는데 마무리는 매트한 느낌으로 깔끔하게 마무리되네요.\n피부에 밀착력이 좋아 손으로 문질러도 잘 안지워지고 마스크를 써도 묻어나는게 덜해서 요즘 최애템으로 자리매김 했어요.",
    "text45": "여름 파운데이션 찾다가 구매했어요\n물놀이갈때나 땀날때 지워지면 낭패잖아요\n발림도 촉촉하지만 너무 수분감잇거나 매트하지 않는 그 사이\n여름에 개기름 안지게 유지가 되고 물에 닿아듀 잘지워지지않아요",
    "text46": "너무 좋아요\n요즘 날씨가 너무 더워서 안그래도 답답한데 파운데이션까지하면 \n답답하고 무거운 느낌이 들어서 사용하지않았었는데\n요즘 얼굴에 쩜쩜쩜들이 너무 도드라져서 파운데이션을 바르기 시작했어요\n혹시 너무 두꺼워보일까 싶었는데 전혀 그렇지않아요\n커버력도 아주 뛰어나요 조금만 발랐는데도 다 가려주네요\n아침에 바르고 저녁에 바도 무너져내리거나 지워지지않고 처음 화장 그대로 유지되있어요 지속력 아주아주 훌륭하답니다\n하루종일 마스크를 쓰는데도 마스크에 많이 뭍어나지않아요\n발림성 역시 부드럽게 잘 발려좋네요 \n오랜만에 사용하는 파운데이션 성공적이랍니다",
    "text47": "피부가 많이 건조한 편이라 걱정했는데 수분감이 적당히 있는 제품이라서 들뜨거나 건조함, 당김 없이 커버할 수 있는 파운데이션이라서 좋았어요. 얼굴에 잡티 같은건 적은데 홍조가 있어서 붉은기가 심한편이라서 이런 부분 커버를 원했는데 확실히 커버 되어서 마음에 들어요.",
    "text48": "촉촉하고 수입 가성비 브랜드라 맘에들어요!\n색상도 딱맞고 향도 나쁘지않네요.\n발림성도 좋습니당",
    "text49": "겨울이라 피부가 많이 건조해서 제품이 잘 밀착되지 않고 뜰까봐 걱정했는데요. 매끄럽고 촉촉하게 잘 발려서 너무 만족스러워요. 바르고 시간 좀 지나도 무너짐 거의 없고, 기름 번들거리지 않아 좋습니다. 발색도 화사하니 좋네요:)",
    "text50": "오랫만에 화장했는데도\n 들뜨지 않고 착 ~밀착됨 \n번들거리지않아서 좋아요",
    "text51": "커버력도 좋은데 지속력도 오래가서 좋아요 !! 발림성이 좋아서 피부색이랑도 자연스럽게 발라진다고해야하나 자연스럽고 좋아요 !!",
    "text52": "찬바람 불면서 피부가 퍼석 건조해져서\n여름에 쓰던 걸로는 얼굴댕김과 건조함을 견디지못하고\n새로 구매. \n후기가 좋아서 샀는데 후기대로 \n촉촉하고 발림성 좋네요\n시간이 지나도 건조함도 느껴지지않고요\n잘 쓰겠습니다!  ㅎ",
    "text53": "수분부족민감성피부라 유분기 많은 제품은 피하는 편인데\n이제품은 바를때 부드럽게 잘 발리고 촉촉하네요. 시간이 지나도 번들거리지 않아 좋아요. 자연스럽게 커버해줘서 잘 사용하겠어요.",
    "text54": "요즘 비건 제품이 대세라서 구입해봤어요~\n피부에 잘  스며들고 커버력도 괜찮은거 같아요~~\n밀림없이 발림성 좋고 촉촉한 편이라 \n꾸준히 사용해 보려구요^^",
    "text55": "캐트리스 파데 한번 사용해봐야지 싶었는데,\n이번에 써보니 역시 좋네요!\n부드럽게 잘 발리고 금방 무너지지않아 좋아요~!\n마스크 쓰고다니는데도 만족합니당!",
    "text56": "기획에 비건 파데라 해서 궁금했어요 수부지인데 요즘같은 날에 사용하기 좋아요~",
    "text57": "비건 제품 처음 써보는데 너무 괜찮은거 같아요.\n펌핑타입이라 깔끔하게 사용할 수 있고,\n밀착력도 좋고, 발랐을때 촉촉해서 좋아요.",
    "text58": "수부지피부에도 넘나 찰떡인 인생템이에요❤\n강추💯",
    "text59": "캐트리스 트루 스킨 하이드레이팅 파운데이션을 구매 해봤는데 구성이 엄청 나네요 착한 가격에 퍼프에 브러쉬까지 증정해서 놀라웠어요 마침 브러쉬가 필요했는데 브러쉬까지 들어있어서 정말 좋았습니다 캐트리스 트루 스킨 하이드레이팅 파운데이션도 만족하는데요 일단 디자인도 이쁜것 같아요 뚜껑 색상도 잘뽑혔고 뚜껑이 너무 이뻐요 그리고 발림성이나 발림도 무난하고 저한테는 잘 맞는것같아요 그리고 캐트리스 트루 스킨 하이드레이팅 파운데이션 개별배송이던데 만원이상 구매시 무료 배송이라 무료 배송에 만원 초반대에 파운데이션에 퍼프에 브러쉬까지 주니 남는게 있나 싶을정도로 저렴하고 착하게 파는것 같아요 캐트리스 트루 스킨 하이드레이팅 파운데이션 당분간 잘 사용하게 될것 같아요 무난하니 잘쓸수 있을거같아 매일 잘 사용해보겠습니다",
    "text60": "조금발랐는데 피부톤을 정리정돈이 너무 잘되면서 균일한 피부톤을 보여서 만족스러워요. \n여러번 덧발라도 밀착이 잘되면서 번들거림이 적고요.  촉촉하니 시간이 지나고  피부가 당기지않아 자꾸 이것만 쓰게 돼요.\n동물실험을 하지않은 비건제품이라 사용하면서 환경에 더 생각하게되네요",
    "text61": "일단 강아지를 키우는 입장에서 동물 실험을 하지 않는 비건 화장품이라고 해서 넘 맘에 들었는데\n실제로 써보니까 더 마음에 들어요 지성피부라 파운데이션이 금방번들거리는데 이건 지속력도 일단 너무 촉촉해요 출근해서 수정화장 하지 않아도 되니 넘 편하네요 왕추천해요~!",
    "text62": "매일 메이크업을 하고 다녀서 파데는 달고 사는데 이제야 만족하는 파데를 만났어요\n사실 올영에서 미리 테스터 해보고 주문해서 그런지 색상 및 제형 등 모두 만족하는 편이에요\n쿨톤 21호 써서 10호 주문 했는데 색상도 피부랑 잘 맞고 향도 거슬리지 않게 잘 쓰고 있어요\n이거 바르고 마스크 껴도 괜찮고 자극없고 비건 파데라서 피부에도 좋은 듯 해요\n발림성 및 지속력도 좋은편인거 같고 매일 사용해도 부담 없이 좋아요 \n\n퍼프랑 같이 쓰니 확실히 잘 발리고 밀리거나 뜨지 않아서 좋아요 색상도 피부에 잘 스며들어서 잘 먹고 자연스러운 느낌이에요 \n펌핑도 잘 되서 저는 편하게 쓰고 있고 평소 파우치에 넣어 다니면서 수정 화장용으로도 좋은 듯해요\n\n배송도 빠르게 잘 받았고 가격 및 구성 등 모두 만족해서 쭉 잘 쓰도록 할게요~\n건성 민감성 피부 이신 분들에게도 좋아요",
    "text63": "커버 잘되면서 끈적임 없는 활용도 높은 파운데이션이에요~ 색깔이 피부에 발랐을때 자연스럽고 번들거림 없는 마무리감이 깔끔해서 마스크할때도 많이 묻어나거나 지워지지 않아서 편해요. 브러쉬와 퍼프 같이 들어있어서 나한테 맞는 걸로 쓰면 되니까 좋고 쉽게 무너지지 않아서 좋아요.",
    "text64": "지속력 무엇~ 너무 좋습니다. 바르는 순간 피부에 밀착되면서 마스크에도 묻어나지않는 택스쳐에 반했어요!~ 원래 피부톤보다 좀 더 밝은걸 선택했는데도 화사하게 자연스럽게 톤업 연출이 되더라구요. 잘 선택한것같습니당 ^^ 매트하지만 건조하지도 않아서 겨울에도 꾸준하게 사용할거에요~",
    "text65": "피부가 왕 민감하고 왕 건조한 피부입니다. \n가을이나 겨울 때가 되면 더욱 더 피부가 개 예민충이 되는데.,, ㅎ \n파운데이션 찾다가 회사 근처 올리브영가서 직접 테스트 해보고 난 후 구매한 제품입니다. (발품 오지게 팜)\n\n캐트리스 제품 자체를 처음 써봤는데 생각했던 상상 이상으로 촉촉하고 지속력도 좋고 발림성도 좋았습니다. \n\n촉촉, 발림성, 지속력 삼박자 갖춘 제품을 찾는다?!\n➡️캐트리스 파운데이션 \n\n이 캐트리스 파운데이션 자체가 좋을 뿐만 아니라 자연과 동물을 보호하는 비건제품이라 의미가 있는 선택이었습니다. \n많은 분들께서 비건에 앞장서는 캐트리스라는 브랜드를 알고 \n많이 애용해주셨으면 좋겠습니다! \n동물과 자연보호에 관심이 있는 저 또한 애용할 거 구요! ❤️‍🔥\n사장님 많이 파세요~~!!ㅎㅎ",
    "text66": "알*니 파데 쓰고있는데 오래사용해서 그런지 처음보다 사용감이 덜해서 세미매트 파데 찾는중 비건제품이라고 해서 구매했습니다^^ 성분도 착하고 발림성은 촉촉한대 매트하게 마무리되어서 마스크 묻어남도 덜하고 아주 만족합니다^^\n백화점 파데만큼 지속력도 좋고 무너짐도 더럽지 않아서 아주아주 만족스러운 파데입니다^^\n저렴이 명품 파데 찾으신다면 추천합니다!!!",
    "text67": "일단 컬러가 매우 특별해요 다른 곳에서는 원하는 착붙 컬러를 못찾으셨었다면 이거 꼭 테스트 해보세요 그리고 발림성 매우 좋습니다 발림성은 수분이 가득한 느낌으로 발리는데 바르고나면 세미매트느낌이예요. 하나 사구 괜찮아서 더 구매했어요 어두운 컬러쪽 컬러는 정말 잘 뽑네요",
    "text68": "항상 잘 쓰고 있습니다\n피부톤 정리하는데도 좋고 \n커버력이 좋아요\n재구매의사 있습니다",
    "text69": "제품 잘 받았습니다\n일단 발색이 아주 만족할 정도로 좋구\n지속이 오래된다는 점이 ! 포인트에요\n전 후가 아주 비교되는게 좋은제품 같아요\n바르고나서 피부톤도 마음에들고\n지인한테 추천해줬어요 강추!!!",
    "text70": "좋아하는 인플루언서가 추천해줘서 구매했는데 확실히 속이 촉촉해서 건성인 저한테 잘 맞아요! \n오래 지속되는 느낌도 좋은데 알고보니 비건 화장품이래서 더 맘에 드네요:) \n수부지분들이나 저처럼 건성이신 분들께 딱 맞는 제품같아요",
    "text71": "파데 떨어지기 일보직전이라 구매했는데\n넘 맘에들어요 \n발림성도 좋고 촉촉해요\n전에 쓰던거랑 다를까봐 걱정많앗는데 ...\n히히\n다행히도 비슷하네요 ~ 커버도 굿이고조와영",
    "text72": "엄마가 필요해서 사드렸는데 생각보다 맘에들어하셨어요. 가격이 저렴한거에비해 발림성도 좋고 색도 마음이 든다고 합니다~",
    "text73": "색상도 잘 맞고 잘 발려요 오후 지나면 약간 기름이 끼긴 하는데 그래도 무난히 쓸수있어요",
    "text74": "촉촉한데 적당히 촉촉하고 발색도 자연스럽고 가격은 저렴하고ㅎㅎ매우 만족해요!!",
    "text75": "저희 아이피부는 안 맞네요..아쉽지만 손등 테스트는 지속력은 괜찮은듯 해요..빠른 배송 감사해요",
    "text76": "22호 약간 노란 트러블 피부인데 색이 딱맞아서 좋아요 발림성좋고 세미매트하네요 커버력 굿!",
    "text77": "파운데이션 유목민이라 여러가지 써봤는데 커버력이랑 제형이 맘에 드네요. 컬러도 온라인 주문이라 걱정했는데 잘 맞고요. 수입 비건화장품 브랜드 중엔 가성비 괜찮은거같아요",
    "text78": "늘 파데 바르고 나가는데 요건 촉촉하고 지속력이 오래가서 좋아요~ 색깔 톤도 잘 맞아서 넘 잘 쓰고 있어요^^",
    "text79": "일단 들뜸이 없어서 너무 조아요 시간지나도 뜨는게 없어서 좋슴니다~~! 화장 안 뜨는게 최고죠!!.... 발림이 매끈한 것도 좋은데 지속력이 가장 만족스럽습니다!!~~~",
    "text80": "얇게 발리고 노란끼 없는 핑크 베이스라 너무 괜찮았어요!! 여름쿨톤 홍조끼있는 피부인데 잘맞아서 좋습니다 ㅎㅎ",
    "text81": "100% 비건이라 믿고 사용할수 있는 브랜드라서 사봤어요\n가볍고 촉촉한 느낌의 파운데이션이네요 \n피부컬러랑도 잘 맞고 얇게 퍼바르는데도 밀착이 잘되서 바르기도 편하네요!\n제품력이 좋아 믿고 사용해도 좋을것 같아요:)",
    "text82": "뭉침도 없고 비건제품 이리 믿고 쓸 수 있어서 좋아요 제 피부색이나 타입도 잘맞고 촉촉해서 데일리로 사용중 이에요",
    "text83": "수분감이 있어서 금방 내려앉을꺼 같았는데 지속력도 좋고 색도 저랑 잘 맞아서 좋아요!",
    "text84": "밀림증상도 없고 커버력도 좋아서 만족합니다. 트러블도 어느정도 커버다 가능해서 편하게 쓰기 좋아요",
    "text85": "약속 많이잡혀서\n오랜만에 화장하려고 샀는데\n아주좋아용 여드름흉터많은 스타일인데 잡티커버 잘되네요",
    "text86": "항상 잘쓰고있습니다\n제피부색에도 어색함없이 딱이네요\n앞으로 재구매 할거같아요",
    "text87": "파데 넘 올만이라 걱정 많았는데\n수분감도 충분해서 촉촉하고 지속력도 좋았어요\n너무 매트하면 들뜨고 난리나는데 \n다행이 이건 괜찮더라구요\n향도 나쁘지않고 색상도 저한텐 잘 맞아서\n만족스러운 구매였어요"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[퍼프 증정] 캐트리스 트루 스킨 하이드레이팅 파운데이션 30ml",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/B00000015119678ko.jpg?l=ko",
    "review_name": "020호 웜베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000151196",
    "text1": "평소 밝은피부인데 쉐딩용으로 조금 어두운 칼라 선택했어요 ㅎㅎ 센스있게 퍼프랑 브러쉬가 기프트로 따라와서 좋아요 ㅎㅎ 촉촉해서 발림성이 좋아 자연스럽게 그라데이션 느낌으로 쉐딩 할 수 있네요  촉촉해서 이질감없이 피부에 착 붙어서  만족합니다",
    "text2": "얇게발린다고들 하셨는데 진짜 얇게발렸어요~!\n저는 제 피부톤보다 어두운거같아서 밝은 파데랑 섞어바를려구요 ㅎㅎ 호수만 잘 구매하면 좋을거같아요👍👍",
    "text3": "요즘 비건제품에 관심이 많아서 기초부터 바꿔보는 중이었는데, 파운데이션도 비건제품으로 구매한번 해보았어요ㅎ 촉촉하게 발림성이 좋은데 바르고나면 끈적임없이 마무리 되어서 맘에 들어요~ 그렇다고 너무 매트하게 마무리 되는건 아니고, 속은 촉촉하면서 겉은 은은하게 광이 나요ㅎ커버도 잘되는 편이고, 마스크에 묻어나는것도 적어서 너무 잘쓰고 있어요.",
    "text4": "우선 저는 평소에 17호를 쓰고, 건성에 예민한 피부를 가지고 있어용.\n\n1. 제형은 묽게 느껴졌고 밀착 시켰을 때는 매트하다 느꼈어용.\n\n2. 컬러는 17호를 쓰는 저는 어둡게 느껴졌고, 평소 23호를 쓰는 저희 언니의 피부 톤에는 20호가 딱 맞더라구용. 발색을 헸을 때도 처음 밀착 시켰을 때의 컬러와 별반 다르지 않았답니당.\n\n3. 커버력은 빨갛게 올라온 트러블을 완벽하게 가려 주지는 못 했지만, 자잘한 흉터나 다크서클은 잘 가려 주었습니당.\n\n4. 향은 부담스럽지 않았구 저는 괜찮더라구용. 좋아용.\n\n5. 비건 제품이라고 하더라구용. 히알루론산과 멜론씨 오일이 들었있다구 합니당. 비건 제품에 관심을 가지고 있던 저로선 너무 마음에 들었어용.\n\n☆ 들어본 적 없던 브랜드였지만 나중에 찾아보니 독일 제품이라고 하더라구용. 평소 믿고 쓰던 제품들 중 독일 제품들이 많았었는데 이 제품도 독일 제품이라고 하니 믿고 쓸 수 있을 것 같아용. 심지어 비건 제품? 클린 뷰티, 너무 좋잖아용? 앞으로도 잘 쓸 것 같은 느낌이 들었습니당~ (게다가 가성비도 넘 좋아요~♡♡)",
    "text5": "쿠션만사용하다 마스크에 너무 많이 묻어나 파데로 구매했어요. 민감피부라 유해성분있다거나 자극되는 성분있으면 트러블 바로 올라오는 편이라 성분 꼼꼼히보고 선택해서 구매했어요. 비건화장품이라 믿고 사용했어요. 피부는 21호 23호 중간정도라 020색상구매했는데 들떠보이지않고 제피부처럼 감쪽같이 커버 되네요. 발림성도 양 조금만했는데도 잘 펴발려지고 메이크업후 아기피부처럼 모공을 매끈하게 커버되서 너무 좋았어요. 피부는 보송해보이고 속은 수분감있어 하루종일 당김없이 촉촉하고 마스크에도 덜 묻어 만족합니다.",
    "text6": "와 이건 23호가 아닌데요..? 한 24호쯤 될 듯 그리고 붉은 기가 좀 돌아요 손등에 처음 짜봣을 때 색을 보고 당황스러웠지만 얼굴에 바르면 색이 다를 거라 믿으면서 발랐더니 결과는 걍 선사시대 토기. 완전 붉은 흙빛이더라구요. 파운데이션 자체는 좋아요. 겉은 세미매트하게 마무리되는데 악건성인 저도 뜨거나 건조한 거 하나도 없었고 좋았습니다. 스패츌러랑 퍼프를 사용해서 발았는데 완전 매끈하게 발려요. 커버력도 꽤 좋아요. 과거의 내가 창조해 낸 여드름 자국이 꽤 있는 편인데 달 커버해줬습니다. 색상 선택만 잘하면 여기 정착할 듯.  색이 어두워서 그런 지 좀 텁텁해보이는 건 있어요.\n아 그리고 리뷰에 냄새가 좀 이상하다는 말들이 있어서 걱정했는데 확실히 냄새가 나긴 나요. 시큼?꼬릿? 그런 냄새. 근데 약해서 그렇게 신경 끄일 정도는 아님. 바를 때 조금 나는데 그 뒤에는 신경 안 쓰여요",
    "text7": "캐트리스 트루 스킨 하이드레이팅 파운데이션 이번에 구매해서 써봤는데 일단 증정품으로 가격도 너무 착한데 정품 브러쉬랑 퍼프까지 줘서 너무 좋네요!! 호수는 020호 웜베이지 구매했는데 제가 약간 쿨톤인데도 색상 잘 맞았어요 생각보다 너무 탁하지 않고 밝은거 같아요! 무엇보다 되게 촉촉하게 잘 발리네요 무너짐도 없이 쫀쫀하게 잘 발리는거 같고 겨울에 사용하면 피부가 들뜨는 파운데이션이 많은데 이건 피부가 들뜸없이 착 감기는 느낌이에요~~ 브러쉬로 결따라서 바르니까 모공까지 잘 커버가 되고 유지력 또한 아침에 출근길에 사용했는데 리터치 없이 유지가 잘 되는 느낌입니다 그리고 생각보다 마스크에 묻어남도 적은거 같구요!! 파운데이션 여러 곳 꺼 써봤는데 여기 제품 괜찮은거 같네요 사용 다해보고 또 재구매할듯 합니다 감사합니다",
    "text8": "일단 고급명품화장품처럼 파운데이션 색상이 다양하게 있고, 제 피부에 맞는 색상이 마침 딱 있어서 고민도 안하고 바로 구매 했습니다. \n발림성이 너무 쫀쫀하고 수분감도 적당해서 화장이 너무 잘 먹습니다👍🏻👍🏻 너무 번들거리지도 너무 매트하지도 않는 딱 중간의 질감이고 소량으로도 커버력 갑이에용!!\n재구매의사 있습니다.",
    "text9": "요즘 비건 제품들을 사용하려고 비건제품 위주로 찾아보며 구매하는 편인데 이건 동물실험을 하지 않은 비건 파운데이션이라 맘에 들더라구요 바르고나면 뭉침없이 엄청 촉촉하게 잘 펴발라지네요 게다가 시간이 지나면서 은은하게 피부가 촉촉함을 그대로 머금고 있거든요 이전에 사용한 파운데이션이랑 비교했을때 번들거림이 확실히 줄어든게 느껴져요 개인적으로 피부화장이 두껍게 되는건 그닥 선호하지 않는 편이라 가볍게 표현되어 좋네요 게다가 정품 브러쉬랑 퍼프까지 증정되는 기획 세트라 너무 잘 샀다는 기분이 드네요 괜시리 뿌듯뿌듯 확실히 손으로 바르는 거랑 브러쉬나 퍼프를 이용해 화장 하는거랑은 표현하는게 다르네요 볼에 있는 주근깨도 거의 커버되어 따로 컨실러를 사용하지 않아도 되어 편하네요 건조함이 두려운 올 가을에도 잘 사용해볼게요",
    "text10": "매트한 느낌의 파운데이션을 써왔는데 이 가격에 발림성도 좋고 촉촉해서 깜짝 놀랐어요.\n퍼프도 싼 제품이 아니고\n테스터용 으로 주신 제품도 용량이 적은게 아니라서\n완전 득템했네요.!\n재구매 의사 있어요!\n은은한 향도 굳입니당~",
    "text11": "배송 빨랐었구요 ...같이온 퍼프도 감사합니다 ...\n올리브영♡",
    "text12": "정품 브러쉬에 퍼프까지 증정해주고\n알찬구성 아주 마음에 들어요^^",
    "text13": "헉 랜덤증정으로 들어온 테스터들도 너무 풍성해서.. 마음에 들어요 흑 감동\n발림성도 좋고 펌프도 들어있어서 진짜 가성비템? \n비건화장품만 쓰는데 이 제품도 비건제품이라 좋아요 친구들에게 막 자랑하는 중입니다 ㅎㅎㅎ",
    "text14": "비건화장품이라 믿고쓰는제품  입니다~~\n가성비 갑이예요~~ 피부에 바르면 노란기 고민인 저한테 딱 맞는 발색이 되네용~~촉촉합니당~~\n독일에서 수입된 ~~캐트리스 트루 ♡♡\n좋아용~~피부가편안해용",
    "text15": "쿠션팩트류만 쓰다가 겨울 피부건조해지니 들뜸이 심해져서 후기들을 찾아보니 파운데이션이 좋다고 하더라구요 \n첫 구매니까 입문자용 가성비 좋은제품으로 검색해보고 사봤는데  \n\n오우!! 파운데이션이 진리네요. 일단 갈라짐이 없고 건조가 느껴지지 않네요. 만원 초반대로 이정도 가성비라니 너무 만족해서 굳이 고가의 네임드 브랜드들로 갈아탈 이유가 없겠어요. 이대로 정착할듯 싶어요.  겨울이라 한톤 좀 어둡게  하려고 평소 21호 팩트 사용하는데  웜베이지 주문했는데 어둡지 않아요. 발림은 부드러운데 매트하게 마무리되는 편 입니다 그런데 전혀 건조하지 않아요~!  만족!",
    "text16": "너무 좋아요\n요즘 비건화장품에 관심이 가서 구매하게되었어요. 건성피부라서 촉촉한 제품을 찾고있었는데 사용해보니 질감은 벨벳느낌이고 촉촉해서 뜨지도 않아요 겨울되면 진짜 아무리 보습해주고 그래도 마냥 들뜨고 이럴바에 민낯에 화장하지말까 싶은데 얘는 뽀송한데 촉촉해서 유지력도 좋아요ㅠㅠ 유목민 드디어 정착 할 수 있을것같습니다ㅜㅜ",
    "text17": "저는 클리오 픽서 쿠션 리넨이랑 에스티로더 포슬린을 사용하는데 에스티로더가 목이랑 비교했을때 좀 붉게 느껴지는 피부입니다. 근데 이 파데는 너무 빨갛고어두워요. 목이랑 피부톤 차이나는게 싫어서 일부러 22~23호가 쓴다고 써져있는 웜베이지를 산건데 얼굴이 더 어둡단 의미로 목이랑 차이가 나네요.... 냄새도 무슨 시큼한 냄새가 나서 처음 바를때 이게 무슨냄샌가 싶었어요. 파데 자체는 촉촉하고 커버도 잘해줘서 좋은데 색상이 너무ㅠㅠㅠ 같이 보내주신 퍼프랑 브러쉬는 좋았어요. 브러쉬 사용은 처음이라 어색하긴했지만 얼굴에 빠르게 펴바르기좋았고 결자국이라든가 얼룩은 없더라구요. 설령 남는다하더라도 같이 주신 퍼프로 두드려주면 밀착력도 높아져서 좋습니다. 퍼프는 땅땅!하고 브러쉬는 부드럽고 모가 외곽에비해 내곽이 들어가있어요. 파데는 냄새가 어떻게 좀 되고 색상이 맞는걸 찾는다면 재구매 의사가 있습니다.",
    "text18": "저는 웜톤 22호 피부 인데요 \n캐트리스 트루 스킨 파운데이션은 20호 웜 베이지 \n사용했더니 자연스럽게 딱 맞아요 \n일단 매트하지만 히알루론산 함유 되어서\n촉촉한 느낌이 있어요 저는 여름까지 잘 사용할거 같아요 \n그리고 비건제품으로 동물실험을 하지 않아서 좋은 것 같네요 ! 커버력도 좋고 워터프루프 기능이 있어서 \n잘 지워지지 않고 무너짐이 없어서 만족 합니다 !!\n가격도 저렴해서 가성비있는 파데로 추천 해요 ~~",
    "text19": "평소 21호 사용하는데 20호 웜베이지 선택하였는데\n조금 어둡게 느껴지는 색상이었어요\n사용해보니 제피부가 웜톤이어서 자연스러운\n색상으로 표현되었어요\n팩트만 쓰면 밀림 뭉침현상이 있어서 화운데이션\n꼭 사용하는데 이제품은 밀림없이 부드럽고\n발림성이 좋은것 같아요\n자연스러운 커버 원하시면 추천합니다\n히알루론산의 넘치는 수분감으로 긴시간\n당김없이 촉촉한 피부를 유지할 수 있다고 하니\n건성인 제피부에 딱인것 같아요\n동물실험 하지않는 비건제품이라서 더 좋구요\n에스티로* 사용하고 있는데 겨울에는 건성인\n제피부가 너무 당겨서 힘들었어요\n이제품은 여러번 발라도 촉촉하고 고급스러운\n피부를 만들어 주는것 같아서 가성비 좋은것 같아요",
    "text20": "팩트 사용하면 좀 뜨는 느낌 있어서 파운데이션 찾다가 \n캐트리스 파운데이션 사용하게 되었는데 정말 괜찮네요. \n\n비건 화장품이라 그런지 예민성 트러블 피부에도 사용하기 좋아요.\n\n컬러\n고를 수 있는 컬러가 정말 많아 좋았어요.\n웜베이지 20호 선택했는데, 좀 밝은 느낌나는 팩트보다 피부를 더 깨끗하게 표현해 주는 것 같아요. 턱과 목선 경계가 훨 부드럽게 표현됩니다.\n\n수분감\n정말 맘에 드는 수분감에요. 바를 때에도 촉촉하고, 바른 후에도 당김 없이 메이크업 하기 좋네요. 비비나 쿠션팩트보다 훨씬 촉촉한 수분감 이에요. 건성피부도 사용하기 좋을 것 같아요.\n\n발림\n발림이 되게 좋아요. 너무 묽지 않은 앰플 타입 텍스처라 그런지  소량으로도 넓게 펴바르기 좋고요, 덧발라도 갈라지는 것 없이 밀착되어 오래가네요.  \n\n지속\n외출 후 무너짐이 적은 편에요. \n아무래도 밀착이 좋은 파운데이션이라 커버와 윤기가 그대로 유지되기 좋은 것 같아요. \n\n커버\n파운데이션인데 꽤 커버가 잘 되요. 붉은기도 잘 잡아 주고요, 피부톤을 잘 맞춰서 그런 것 같기도 해요. 오랜동안 홍조와 잡티가 커버되고, 윤광도 살아 있어요. 이 정도면 고커버 파운데이션인 것 같아요.\n\n기타 \n함께 주신 퍼프 탄력이 좋아요. 이걸로 두드리니까 피부가 매끈매끈하게 표현되는데 도움이 되는 것 같아요.",
    "text21": "캐트리스 파운데이션 사용해보니 얇게 발리는 느낌도 촉촉하니 너무 좋고요. 뭉침이나 갈라짐 없이 사용하기 너무 좋아요.\n\n사은품으로 받은 똥퍼프와 브러쉬 사용하니 \n쉽고 더 얇게 잘 발리고 밀착이 잘 되는 거 같아요. \n\n20호 웜베이지 골랐는데\n놀랄만큼 피부톤에 너무 잘 받아 만족감이 높아요\n\n비비나 팩트보다 피부톤 맞추기 쉬운 것도 맘에 드네요\n웜베이지는 23호 정도 톤이라고 보면 되요. \n\n평소 비비쓰다 쓰게 된 파운데이션이라 \n잡티커버 잘 안될까봐 걱정 했었는데\n이 정도 수분감 좋으면서 커버 걱정 없이 사용하기 좋은 파운데이션에 덧발라도 뭉침 없는 발림이라 점점 익숙해지고 있는 것 같아요.\n\n그동안 비비 쓰면서 파운데이션 안썼었는데\n겨울되니 피부 건조함이 심해지는 것 같아 알아보다가\n캐트리스 파운이데션 추천 받아 써보게 되었는데 \n사용할 수록 맘에 드네요\n\n이제 이 수분감이 너무 좋아 다시 비비로 돌아갈 것 같지 않아요",
    "text22": "23호/중성/여드름흉터, 주근깨 많은 피부\n\n매장에서도 본 기억도 없고 후기도 적어서 별 기대 안했는데 커버력 대박이네요!!\n\n색상은 처음 손등에 짜고 헉 너무 어두운데...?라고 생각했는데 친구말로는 평소보다 어둡긴 한데 목이랑 색이 똑같다고 자연스럽다고 하네요. 제가 23호 쿠션 발라도 목보다 얼굴이 밝아져서 고민이였거든요 ㅠ\n\n평소 광 도는걸 싫어해서 세미매트 쿠션 이용했는데 \n얇게 발라도 마스크에 묻어서 스트레스 받았거든요\n이건 매트해서 마스크에도 잘 안묻고 노세범 사용 할 일이 없네요!\n\n매트파데인데 속당김도 없어요 주름끼임도 덜 하구요!\n강추입니다. 시간 지나면 티존만 살짝 기름 올라오더라구요 ! 최고 💗",
    "text23": "친환경에 관심이 생겨서 하나씩 바꾸는 도중에 파데는 캐트리스 제품으로 선택했어요.\n캐트리스 파데 사용경험이 있어 친숙해서 더 반가웠어엻ㅎㅎ\n\n수입화장품 브랜드이지만 완전가성비갑에 발림성도 부드럽고 건성인 저에게 촉촉해서 맘에 듭니다",
    "text24": "히알루론산과 멜론씨 오일이 들어서인지 촉촉하면서 너무 매트하지도 않고 발림성이 좋네요. 지속력도 괜찮아 아침에 바르고 출근하면 퇴근할때까지 버틸정도는 되는것 같아요. 스펀지와 퍼프가 함께 있어 상황에 맞게 사용하기에도 좋고 유통기한도 넉넉한게 마음에 드네요.",
    "text25": "웜베이지 주문했는데 피부톤이 자연스럽게 표현이 되어서 좋았던 톤이에요\n얇게 밀착되는 점이 장점인거 같습니다! 커버력도 전체적으로 괜찮게 가려지는 편!! 마스크 묻어남도 거의 없습니다 만족만족!",
    "text26": "스우파에 빠져서 걸크러쉬 화장에도 관심이 생겼어요 ㅋㅋ\n그래서 평소 쓰는것보다 어두운색으로 했는데\n손등이라 그런지 생각보다 또 엄청 어둡진 않아요 ㅠ\n근데 발림성 벨벳같아요 ㅋㅋ 좋으네요",
    "text27": "파운데이션 여러개 싸봤는데 이 제품은 적당히 매트하고 촉촉해서 너무 맘에 들어요\n요새 마스크장시간하면 화장이 묻어나오는데 이건 정말 어어엄청 소량 거의 안묻어나와요\n커버도 자연스럽게 잘되고 들뜸없이 얼굴에 잘 밀착되서 좋네요",
    "text28": "겨울철 건조한 피부에 촉촉하게 \n파운데이션 자체가 촉촉한데 오래 지속되고 \n커버력도 좋은것 같습니당 \n펌핑으로 편리하게 \n조롱박 펌프도 넘 귀여워요 ㅠㅠ",
    "text29": "아주 얇게 잘 발려서 발림성이 좋습니다.\n마스크 쓰고 하루종일 있는데 유지력도 갱장히 마음에 들어요 ~^^",
    "text30": "파데는 원래 에스티로더만 썼는데 친구가 쓰고 있길래 발라보니 좋아서 저도 구매했어요 \n저는 에센스를 한번 펌핑해서 섞어 썼는데 제가 느끼기에는 완전 촉촉한데 바르고 나면 번들거리지 않아요 \n같이 보내주신 사은품중에 립스틱도 발색이 좋고 매트한 질감이라 마음에 드네요 재구매 할거 같아요",
    "text31": "비건제품인데다가 수입 제품인데 가격이 너무 착해요~^^\n\n바를때 너무 촉촉한데 싸악 펴발라주면 새미매트로 바뀌어서 번들거림과 묻어남이 적어서 맘에들어요.\n\n피부톤이 다양한것도 맘에들고 우선 제 피부톤에 딱 맞아서 찰떡이네요.\n\n덤으로받은 컨실러랑 립스틱도 써보진않았지만 좋네요~♡",
    "text32": "비건 파데 처음 써보는데\n다 이렇게 좋은가요?\n\n발림, 색상, 지속력~ 모두 만족합니다.\n\n촉촉하고 얇게 잘 펴 발라지고,\n피부에 촥~ 감기는 느낌^^\n건성피부라 잘 뜨는편인데도 안뜨고 촥 감기네요~\n\n이거바르고 피부 좋아졌단 소리 많이 들어서 신났어요^^\n꾸준히 사용할꺼 같아요",
    "text33": "마스크 때문에 화장 잘 안했는데 위드코로나도 됐고 해서 구입했어요. 촉촉하고 발림성이 좋아 맘에 들더라구요. 마스크에도 다른 컴팩트나 파운데이션보다는 덜 묻어나와요. 사은품으로 받은 보습제도 착붙고  피부에 좋은 약 바르는  느낌이여서 지금 보습제 다 쓰면 한번 구입해보려구요~~",
    "text34": "화장하고 얼굴 둥둥 뜨는거 부자연스럽고 목까지 바르기는 찝찝해서 안 좋아하는데요 웜베이지가 제 얼굴피부색에 딱맞고 자연스럽더라구요 얼굴만 동동뜨지 않고 자연스럽게 연출 가능했어요 발림도 부드럽고 기름성분이 없다보니 오후까지 유지 잘 됬어요",
    "text35": "첫 비건 화장품 !!\n20호 구매했는데 생각보다 조금 어두운 편임\n같이 배송온 퍼프로 펴발랐는데\n엄청 촉촉해서 피부에 잘 스며듦\n\n생각했던 20호랑 다르게 조금 어두워서\n걱정했는데, 되게 자연스럽게 피부와 매칭됨\n\n지성피분데 개기름 안낌 !!’ㅜㅜㅜㅠ\n이게 진짜 최고ㅠㅠㅠㅠ 무너짐도 없음 \n\n아직까진 트러블도 없고 꾸준히 써볼예정",
    "text36": "같이 들어있는 퍼프로 사용해보니 피부에 밀착되어 들뜨지 않고 저녁까지 지속되어요^^ \n커버력도 좋아 컨실러도 필요없이 \n파데 하나로 끝나요~^^",
    "text37": "일단 비건파운데이션이여서 궁금해서 구매해봤어요 !\n원래 파운데이션은 건조해서 안썻는데 이건 얼굴에 착붙고 밀리지도않고 촉촉해서 좋네요!!",
    "text38": "건조하고 홍조가 있어서 고민이 많은 피부인데 얇게 펴발라도 홍조커버가 잘되네요~ 화장후에도 건조한 느낌없이 촉촉해서 요즘같은 건조한 가을 더 사용감이 좋습니다~",
    "text39": "파데 바르고 마스크 쓰면 끈적거려서 잘 안하게 됬는데 요건 달라붙는 느낌도 안들면서 건조한 제 피부에 촉촉함을 줘서 너무 만족합니다\n약간 누런 제 피부색과 잡티도 말끔히 가려줘서 이젠 필수품이 되었어요!!",
    "text40": "화장이 들뜸이 없고 착달라붙네요.수분감도 좋고 무엇보다 커버력이 아주좋습니다.\n극소량만 발랐는데 커버력이 상당하네요.\n재구매의사 있습니다. 너무너무 좋아요~",
    "text41": "여자친구한테 선물 해줬는데 색감도 좋고\n바를때는 잘 발라져서 편했다고 해요",
    "text42": "친구 추천으로 구매했어요~!\n생각보다 촉촉하고, 다크 현상 없어서 마음에 듭니다.",
    "text43": "피부화장 제품 유목민이라서 힘든 사람중 한명입니다 ㅜ 가뜩이나 마스크를 쓰니 화장도 늘 뜨는 것 같아서 신경쓰여서 바꿔보려고 샀는데 발림도 괜찮고 뜨는것도 덜한 것 같아서 맘에들어여!! \n\n너무 건조한 느낌 없이 지속되어서 더 좋은것같아요!!",
    "text44": "쓰던 파운데이션이 다 떨어져가서 \n새로운제품으로 구입했어여!\n워낙에 건성피부라서 촉촉한걸 찾고있었는데요\n발림성이 참 좋아요\n들뜨지않고 피부에 촥~\n감기는 느낌에 촉감이 좋았어요.\n그리고 바르고나서는 적당히 매트한느낌?\n어제오늘 4틀간 발랐는데\n촉촉하니 마음에드네요.\n\n아참 바르고나서 손이나 브러쉬로\n톡톡 자주 두들겨주니깐 더 자연스럽고 \n내 피부같이 잘 스며들더라구요^^",
    "text45": "어머니가 쓰시던 파운데이션과 섞어서 사용하시라고 구매했습니다. 발림성도 괜찮고 색도 괜찮네요!",
    "text46": "촉촉하고 좋습니다 두껍지 않으면서 지속력있는 거 찾는 사람은 이 제품 괜찮아요\n세미매트라 너무 번들거리거나, 너무 매트하지도 않고 이 계절에 쓰기 좋네요\n올리브영에서 미리 테스트해보고 산 거라 \n제 피부랑 색도 딱 맞고요 지속력도 좋습니다\n배송도 빠르고 같이온 브러쉬도 만족해요 세트상품이라 가성비 넘 좋네요:-)",
    "text47": "우선 동물실험 하지않는 브랜드라 구입했고요 가격도 저렴해서 좋아요 발림성도 무난합니다",
    "text48": "가격대비 진짜 좋은 상품인 것 같습니다! 할인할 때 싸게 정말 잘 샀어요!",
    "text49": "두통째 삽니다 모공커버도 잘되고 끼임도 없고 피부표현도 잘돼요",
    "text50": "두가지 색상을 섞어서 사용하는데 좋아요~~~\n브러쉬도 좋구요~~",
    "text51": "제형자체가 너무 좋네요\n매트하지도 않고 촉촉해서 시원하면서 부드럽네요~\n트러블도 없습니다\n재구매 예정입니다",
    "text52": "발릴때는 촉촉한데 다 펴바르고나면 보송해져요~ 얇고 밀착력도 좋아서 마스크에 덜 묻어나는 거 같아 좋아요\n커버력이 엄청 좋은건 아니지만 자연스럽게 피부톤이 정돈되는 느낌이라 데일리로 자주 사용하고 있어요-!!",
    "text53": "좋습니다\n촉촉하게 발림 좋으니 \n바쁜아침 제 피부가 살아나네요~~^^",
    "text54": "색감예쁘구 커버력 좋아서 벌써 두통째에요 건성이다보니 겨울보다 여름에 더 잘 맞네요 :)"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[퍼프 증정] 캐트리스 트루 스킨 하이드레이팅 파운데이션 30ml",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/B00000015119678ko.jpg?l=ko",
    "review_name": "033호 쿨아몬드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000151196",
    "text1": "피부톤 정리가 필요했는데 굳이 비싼 제품 필요 없어서 가성비 고려해 구매했는데 역시 캐트리스는 갓성비 최고네요 피부에 골고루 잘 발리고 발리는 즉시에는 촉촉한데 조금 있으면 싸악 매트해지는 느낌이 좋아요 톤은 살짝 붉은기 도는 것 같아요 마음에 드는 제품 잘 구매했네요 서비스 컨실러 감사합니다",
    "text2": "쿠션만 사용하다 다시 파데로 돌아왔어요 \n적당히 촉촉하면서 피부에 착붙이라 좋네요~ 지속력도 괜찮고 여드름 잡티 커버에도 너무 만족스러워요 행사로 같이 보내준 브러쉬도 발림성 굿~  바를 땐 부드럽고 촉촉하게 잘 발리는 편이고 바른 후에는 유분기 적은 편이고 피부에 착! 밀착감 있게 발려요 \n속촉겉보 !!  꼼꼼하게 바르기 좋고 살짝 매트한 마무리감이라 여름에도 사용 가능 할 거 같네요 그리고 일반 쿠션들보다는 마스크에도 묻어남이 적어요",
    "text3": "색상 너무 예뻐요 .. 아침 출근길이 즐거울것같아요 ..♡♡♡",
    "text4": "가격 대비 퀄리티가 너무 좋은 거 같아요!! 많이 어두우면 어떡하지 살짝 걱정했는데 딱 피부에 잘 맞아서 대만족❤️ 향도 좋고 발림성도 부드러워서 앞으로 정착합니다,,🙆🏻‍♀️",
    "text5": "비건 파운데이션은 처음써봐요!\n가격도 착한데 사은품도대박!\n제가 좀 까무잡잡한피부인데  쿨아몬드 색이 딱맞아요\n매트한거같은데 촉촉하니 땡기지않고 끈적이지도 않게 잘 밀착되어서 딱입니다ㅎㅎ",
    "text6": "캐트리스제품은 평소 저렴한데 발색도 좋고 가성비좋아 잘쓰고있는데요..\n썬팅한후로 컬러맞춰쓰기가 쉽지않던차에 33호 쿨아몬드가 컬러감이 누렇게 뜨지않는다고해서 선택해봤어요.\n펌프타입으로 조롱박퍼프도 요긴하게 잘쓸수 있겠어요.\n파운데이션뿐 아니라 쉐도우나 컨실러도 쓰는데 색감이좋고 가격이착해요~^^",
    "text7": "요즘 비건제품으로 화장품을 다 바꾸고있어요\n최근에 살이쪄서 살짝 어두운 파데가 필요했는데\n수입브랜드인데 가성비도 좋아보여서 구매해봤어요~\n발림성도 부드럽고 촉촉해서 맘에 드네요\n그리고 커버력이 아주 맘에들어요 트러블을 잘 가려줘서 피부도 좋아보이고 지속력도 좋아요 대만족입니다!",
    "text8": "일단 성분 정말 마음에 들어요!!\n비건제품으로 정말 관심이 만은분들한테\n추천해드리고싶고\n향은 그냥 거의 저는 느끼지 못했답니다!!\n첫발림성 가장 중요하죠\n어청 부드럽게 잘발리고 촉촉한 느낌으로\n촉촉한 느낌으로 저는 얼굴이 건조한 편인데\n전혀 건조함 없이 촉촉하게 잘발라졌고\n커버력.. 정말 대박입니다!! 출근할때발랐는데 저녁까지 커버잘되면서 지속력도 대만족!!  저는 피부가 민감한편인데 전혀 자극없이 만족합니다",
    "text9": "오 이거 대박 얇게 잘 발리네요~\n건조해서 파운데이션이 잘 뜨는(?) 피부예요\n근데 요거 촉촉하니 아주 잘 발려요~\n손등샷 보심 아시겠지만 금방 흡수 되더라구요!\n그리고 오래 지속되어서 좋아요. 아침에 바르고 출근하면 퇴근할때도 괜찮더라구요!\n제 피부색이랑도 잘 맞아서 더 더 만족합니다^^",
    "text10": "파운데이션 사용하면서 촉촉한걸 찾았는데 요거 괜찮다해서 사용해보려고 구입했어요\n21호 사용하는데 요건 윤곽라인 따라서 사용하려고 일부러 요거 주문햇는데 너무어둡지도않고 자연스럽게 잘되는거같아서 아주굿굿♡ 얼굴작아보이는효과는 덤으로~ \n거기다 퍼프도 들어잇어서 좋네요 \n발림성도 두껍지않고 가볍고 얇게발려서 사용하기 더덪ㅎㅎ은거같아여 여름에도 가볍게 사용할수있을정도라 21호에맞는 쿨캐시미어도 하나 사야겟어요",
    "text11": "일단 밀착감이 아주 좋아서 피부 표현이 자연스럽게 된다는점이제일좋아요. 그리고 같이 들어있는 붓과 스펀지등으로 발라주니 정말 촉촉하게 잘 스며들고 지속력도 좋네요. 촉촉하기도해서 건조한 계절인데도 피부가 거칠게 보이지 않아서 더욱좋구요 마음에듭니다.",
    "text12": "요즘 비건화장품으로 다 바꾸고있는 중에 만난 파데! 저는 색상 섞어서 잘써서 이 색상이 좋아요. 매트한가 했는데 바르니 촉촉함이 느껴졌어요. 기름이 있는 얼굴이라 아침에 바르고 오후에 에어쿠션으로 살짝 수정만 하면되더라구요. 색상 발림성 만족스러워요",
    "text13": "나이드니 얼굴이 커지고 길어지는 느낌이 들어요.\n정말요ㅠ\n그래서 캐트리스파운데이션을 어두운호수를 \n주문했어요.\n볼양쪽은 원래 21호를 바르고 \n캬트리스파데는 양턱 윤곽쪽으로 라인을 따라서 \n발라주면 얼굴이 작아보이는 효과가있는것 같더라구요. 열어보니 똥퍼프도 같이들어있어서 \n표현하기 더 좋았어요. 브러쉬도 오니 이런 혜자템쓰👍 계속 2가지색으로 얼굴을 표현해야겠어요.",
    "text14": "우선 발림이 좋아요.\n발림도 좋고 바른 후에 촉촉함이 오래 유지되고, \n묻어나는 것도 별루 없어서 좋네요. \n뭉침도 없어 마무리가 깔끔하고,\n거기다가 비건이라서 더욱더 맘에 드는 제품이예요^^\n크기도 크지 않아서 휴대하기에도 좋아서 잘 사용할 것 같아요",
    "text15": "쉐딩용으로 사용하려고 어두운 색 구매했어요!\n가격도 착한데 후기가 좋아서 믿고 구매했는데 괜찮네요 :)\n캐트리스는 처음 사용해보는데 신뢰가 생겼어요~ ㅎㅎ",
    "text16": "와 세상에,, 너무 어두워요 제가 피부가 좀 시체톤이긴한데 명도는 밝은데 채도가 너무,, 이거 그냥 브러셔로 써도될 정도인것같네요",
    "text17": "딱 제가찾던 파데예요!\n발림성도 정말좋고 동봉된 퍼프로 톡톡 해주면 금새 매트하게 밀착되더라구요\n피부결에 착 붙는 느낌이라 수정화장도 많이 할필요가없어요!\n쿨아몬드색상이 저한테 진짜 찰떡으로맞습니다ㅋㅋ 감사해요♡",
    "text18": "파데 무겁고 답답한 느낌없어서 좋아요\n비건제품이라 성분도 안심되고 커버도 만족스러워요\n매일 잘 쓰고있네요 ^^"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[퍼프 증정] 캐트리스 트루 스킨 하이드레이팅 파운데이션 30ml",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/B00000015119678ko.jpg?l=ko",
    "review_name": "007호 쿨누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000151196",
    "text1": "넘나 좋은 파데네요 매트하게\n비로 건족되고 착붙이라 좀 밝은걸로 할걸 자체 테닝효과 ㅎㅎ 아님 그라데이셩용으로 써봅시다 ㅋㅋ",
    "text2": "찰싹 붙는 느낌 이릴까 아주 밈에 들고 좋아요 태닝힌 느낌 주구싶을때 섞어바러고 있어요",
    "text3": "발림성 지속력 다 괜찮아서 무난하게 쓰기 좋아요\n색감이 약간 붉은기가 있게 느껴지긴 한데요\n쿨누드톤이라서 그런거 같아요\n제형은 리퀴드타입으로 묽은제형이라서 부드럽게 발리고, 커버력도 있어요\n아주 많이 사용은 해보지는 않았는데요\n가격대비 파운데이션 쓰기에 제품력 괜찮아요",
    "text4": "발림성이랑 밀착도는 좋은편인데요.\n쿨누드색상이 너무 피부가 붉게 나타나네요.\n색감이 이쁘게 피부에 나타나지는 않아서 좀 피부톤이 살짝 칙칙해보이는 느낌이랄까요?\n제 피부톤에 안맞는 색감인지는 모르겠지만\n제피부색상보다 어두워 보이네요.\n좀더 뽀얀 느낌이 나지않아서 그게 좀 아쉽네요.\n퍼프로 두드려서 바르면 밀착감이랑 발림은 부드럽게 발려요.\n커버력도 어느 정도 있는편인거 같아요.",
    "text5": "증정있을때 저렴하게 잘구매했어요! 피부에 부드럽게 \n발라지고 빠르게 흡수되네요~ 평소 가볍게 화장하는편\n인데 만족스러워요~ 마스크에도 잘안묻고 휴대도 간편\n해서 매일잘쓰고있어요",
    "text6": "피부가 하얀편인데, 발라도 무리 없어요. 팔에 발랐을 땐 약간 어두운데 얼굴에 바르니 하얘요.\n건조하지 않고 적당히 촉촉해서 좋았습니다",
    "text7": "너무 잘사용중이에용~~ 커버력도 좋고 지속력도 좋아서 너무 잘 사용중이에요!! 엄청 이쁘게 무너지는 편이라서 굿굿~~ 입니당~~",
    "text8": "촉촉한데도 커버력이 정말 좋아요!!\n색이 살짝 붉어서 전 코렉터 섞어서 쓰는데 정말 만족 ㅎㅎ 가성비도 너무 좋아요",
    "text9": "색이 좀 어두운 것 같긴 한데 (19호 기준)\n그래도 질감도 좋고 커버력도 좋아서 굿이에요",
    "text10": "사계절 모두 사용가능하고 제 피부에 잘 맞고 무너짐이 적어요.도움이 돼요.",
    "text11": "한달동안 쓰고 있는데 피부 뒤집어지지도 않고 괜찮게 쓰고있어요\n냄새는 근데 좀 침냄새?같긴해요\n어반디케이에 픽서 써보신분들은 그 냄새라고 하면 이해할거에요\n밀착력 중상,묻어남은 조금 있긴한데 엄청 심하진 않은편\n주름끼임 거의 없음, 색상은 어두운편이여서 자기 피부톤보다 한톤 더 밝게 사는걸 추천드려요\n와 진짜 인생템이다 이건 아닌데 정말 가성비 좋은 템입니다",
    "text12": "색상은 어둡고 노란베이스입니다.\n평소19호 써서 쿨누드샀는데 21호정도의 느낌입니다.\n커버력은 중상정도 되고 밀착력은 중...?\n모공커버는 볼같은곳에 있는 작은 모공들은 커버가 되는데 콧볼쪽에 있는 깊게 패인 모공들은 안가려줘요\n그래서 오히려 부각되는 느낌 있습니다.\n촉촉하면서 살짝 매트하고 묻어남은 조금 있긴한데 심하진 않아요\n두껍게 발려서 양 조절 잘 해야합니다.",
    "text13": "좋은 품질의 파운데이션을 가성비 좋게 구매했네요.\n상품설명과 다르게 퍼프대신 미니 스파츌라가 왔는데 이게 더 좋네요. 도움이 돼요.",
    "text14": "피부에 직접 폭넓게 닿는 화장품이기에 더욱 신경쓰이는 것이 피운데이션입니다. 케트리스 트루 스킨 하이드래이팅 파윤대아션은 유해의심성뷴 11가지를 배제한 비건파운데이션이라 안심하고 구매하였어요. 약간은 매트한.느낌이지만 벨뱃질검으로 촉촉하고 병들거리지 않아서 좋았어요~~",
    "text15": "여름이라 번들거리는게 싫어 파운데이션 새로 알아보다 구매했어요. 우선 정말 가볍게 피부에 밀착되고 촉촉합니다. 그러면서 커버도 괜찮게 되고 레이어링을 해도 뭉침도 없어요. 제품도 좋은데다가 비건 파운데이션이네요! 동물실험을 하지 않는다고 해서 사용하면서 마음도 편하고 좋습니다ㅎㅎ",
    "text16": "매트한 파운데이션이고 얇고 고르게 잘 발리는 편. 지속력 좋아요.",
    "text17": "밀착력 좋고 지속력도 좋은 편이에요. 피부표현 예쁘게 표현해줍니다.",
    "text18": "다 좋은데 쩐내가 나요 당황스럽네요. 유통기한이 지났나 확인도 해봤지만 내년까지라 상한건 아닌 것 같은데, 냄새때문에 사용은 못할 것 같습니다;",
    "text19": "커버력. 좋고^^ 지속력.  좋고~~~ 대만족합니다.^^",
    "text20": "보통 그냥 저냥 이에요 생각모다 밝지 않어요 많이밝을까마 걱정햇는데. 지속력은 오래가지만 두껍게 발려서 별로",
    "text21": "커버력 좋고 지속력좋고 피부표현 너무 예뻐요\n더블웨어만 쓰다가 피부타입이 바껴서 좀 촉촉한거 찾았는데 너무 조아요",
    "text22": "촉촉하지는 않은데 커버 잘되고 지속력좋아서 개인적으로는 에스티로더 더블웨어보다 좋은 것 같아요  22~23호정도 피부톤인데 색깔도 적당하고 너무 매트하지 않아서 아주 잘 쓰고 있어요 재구매 의서 완전 있어요",
    "text23": "생각보다 더 매트해요~ 얇게올라가는 쿠션을 써다 바꿔서 그런지 두껍게 올라가요 그만큼 커버는 잘 되긴해요! 저렴한 가격 생각하면.. 쏘쏘!",
    "text24": "07컬러인데 너무 어둡고 붉네요ㅠ\n21호보다 살짝 밝은편이라 주문했는데 망한듯요...",
    "text25": "커버력도 좋고 많이 매트하지 않은편이라 좋아요 사은품 퍼프도 너무 좋네요",
    "text26": "결혼식가려고 발라봤는데\n얼굴에 찰떡처럼 달라붙어서\n자신감뿜뿜이였음 여드름도 다 가려지는게 히트!",
    "text27": "밀착력도 좋고 부드러운 발림성이 맘에 들어요\n피부톤이랑도 잘 맞아서 잘 쓰고 있어요~"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[퍼프 증정] 캐트리스 트루 스킨 하이드레이팅 파운데이션 30ml",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/B00000015119678ko.jpg?l=ko",
    "review_name": "010호 쿨캐시미어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000151196",
    "text1": "리뷰 보고 10호 기다렸다가 입고되어 구매했는데 10호도 충분히 어두운데요? 음 그게 나쁜 의미만은 아니고요, 일반적인 21/23호도 동동 뜨는 21/23호가 있고 좀 더 내추럴한 21/23호가 있잖아요? 이 친구는 자연스러운 21~23호 중간 쯤 된다고 생각하시면 될 것 같아요. \n\n그리고 다크닝이 있다거나 금방 무너지고 지속력 오래 안 간다고 하시는 분들께서는 기초케어를 꼼꼼히 하신 후에 파데 얹기 전, 미스트 먹인 퍼프로 피부결 정리 하고 도포하시면 그런 것 없으실거에요. \n\n저는 만족하는데 한 톤 더 밝은거 사려고요. 두 색상 섞어쓰거나 7호 단독도 21호 분들께 괜찮으실 듯 해요.",
    "text2": "매트파데라고 해서 사봤는데 되게 묽어요. 에뛰드 더블래스팅 느낌?? 그리고 커버력이 높다! 이건 못 느꼈어요. 제가 에스쁘아 비벨벳파데 22페탈, 잉카 파데 21 쓰는데 이거 되게 어두워요 차라리 제일 밝은거 살 걸 후회중ㅜㅜ 근데 다시 살 제품력은 아닌거 같음.. 당근에 파는게 나을거 같습니다. 그리고 전 본투비 지성. 이에요! 지성 여름뮤트 21-22호 옐로우톤 참고하세용",
    "text3": "촉촉함도 좋고 내 피부처럼 자연스럽게 발색되네요 \n\n엄청 오래 가는 것 같아요 지속력이 좋아서 하루 종일 안 무너지게 쓸 수 있네요 마스크에도 덜 묻어나용",
    "text4": "들뜸없이 발림성도 좋고 가볍고 바르니\n화장한것처럼 자연스럽고좋네요.\n아침에 간단하게 화장할수있고\n수분감에 촉촉한 피부를 오래유지시켜주네요",
    "text5": "색상:  쿨캐시미어- 22호 뮤트톤 기준 괜찮습니다. 21호 이신 분들껜 어두울 것 같고, 23호이신 분들께는 살짝 밝을 것 같아요. 색상은 파운데이션에 비비를 살짝 섞은 색입니다.\n텍스처: 바를 땐 수분감이 느껴지지만 세미매트 하게 마무리됩니다. 각질이 부각돼서 각질정리가 필요합니다. 텁텁하게 보일 수 있는 제형이라 여러겹 쌓기보다 한 겹 얇게 발라야 할 것 같아요.\n커버력: 중상으로 느껴집니다. 세미매트 제형이라 완벽하진 않지만 어느정도 모공커버를 해줍니다.\n지속력: 유분이 올라오는 곳이 무너지긴 하는데, 지저분해 보이지는 않아요. 지속력 준수한 편입니다.\n\n총평: (수부지 기준) 피부에 유분이 올라오는 늦봄~여름~가을 초입에 쓸만한 파데. 가성비 파데인데 배송비가 따로 붙는 건 아쉽다.",
    "text6": "제가 건성 피부라서 특히나 겨울에 기초제품할 때 \n꼼꼼히 따져보고 사는 편인데 히알루론산 성분이 들어 있어서 촉촉하고 너무 좋더라구요 멜론씨오일도 \n들어있어서 건조함도 없고 색깔도 쿨 캐시미어 선택했는데 \n피부색에 너무 잘 맞춰져 너무 좋고 화사한 느낌이 들어요 \n너무 번들거리는 것도 싫은데 번들거림도 없고 \n피부 무너짐도 없어서 참 좋네요 \n여러번 덧발라도 뭉쳐짐이 없어서 괜찮고 \n브러쉬도 같이 있어서 피부에 얹으면 착착 잘 붙어 너무 \n좋은 것 같아요 매일매일 데일리로 잘 사용할 것 같아요!",
    "text7": "픽싱이 굉장히 빨리되는 제품이니 미리 발라놓지 말고 바른 후 바로 두들겨주세용\n그 외에는 단점없음",
    "text8": "전에 다른거 샀다가 샘플로 받아서 써봤는데 맘에 들어서 본품으로 구매했어요 ^^",
    "text9": "전에 샘플로 받아서 써봤는데 너무 괜찮더라고요 컬러도 그렇고 펴바르기는 쉬운데 금방 보송해져서 지속도 오래되고~ 본품 사고싶었는데 한동안 품절이라 기다렸다가 얼른 샀네요 ㅎㅎ",
    "text10": "파운데이션 바르기엔 너무 덥고 귀찮은 계절 ㅜㅜ\n가볍게 쿠션으로 두들기고 출근하려고 구매함 !\n잘 펴발라지고 뭉침없고 톤도 잘맞음 👍\n가격도 좋고 올영 배송도 빨라서 굿굿임!!👍👍",
    "text11": "생각보다 매트해서 처음에는 당황스러웠습니다 매트한 만큼 빨리 픽싱되니까 재빨리 펴발라야 해요 \n지속력은 좋아요 \n매트해서 비비크림과 섞어서 바르는데 그러니 부드럽게 발리면서 지속력이 하루종일 갑니다 \n두껍게 올라가는 편이라서 얇게 펴바르는게 중요합니다\n다음에 또 살지는 잘 모르겠어요",
    "text12": "여름이라 땀도 많이나고 기존에 쓰던 제품이 번들거리고 흘러내려서 구매해봤어요!!\n일단 끈적임이 없고 살짝 촉촉하면서 매트해서 머리카락이 안붙어서 넘 맘에들어요!!\n약간 쿨톤에 착붙파데여서 여름내내 잘 사용할수있을듯용ㅋㅋ 가격도 넘 괜찮아요!!"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[퍼프 증정] 캐트리스 트루 스킨 하이드레이팅 파운데이션 30ml",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/B00000015119678ko.jpg?l=ko",
    "review_name": "020호 웜베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000151196",
    "text1": "커버도 잘되고 지속력도  괜찮은거같아요 \n들뜸도없고 파데가 잘 먹어야 기분이 좋은데 넘 좋네요~~\n4계절 내내 사용가능하고, 발림성이 좋아서 얇게\n촉촉하게 잘 발려요\n\n지속력이 옴청 길진 않고 어느정도 가니까 걱정 안하샤도될듯 \n\n자연스러운 피부톤 원하시는분들한테 더더 적극추천!!",
    "text2": "이번에 비건 파운데이션 구매해서 사용해봤어요 \n여러번 덧발라도 뭉침없이 가볍게 잘 발라지고 원래 \n내피부처럼 내추럴하고 번들거리지 않고 보습력이 \n좋아서 시간이 자나도 피부가 촉촉하니 좋더라구요~",
    "text3": "맥파데를 쓰고 있는데  커버가 약해서  커버쪽으로 유명하더라구요 그래서 세일때  사봤어요\n받자마자 뚜껑 열고 바로 써봤는데 실크처럼 매끄럽고  기미가 많은데 커버가 아주 좋네요~\n기미가 많고 피부가 아주 건조한데 기미도 잘가려지고 \n건조하지 않고  피부표현이 아주 예쁘게 표현되니 너무 좋네요\n\n근데  스파출라 사은품이 안왔네요~ㅜㅜㅜ\n한번도 안써봐서 기대했었는데 아쉽네요",
    "text4": "파데 이것저것 써보기 좋아하구요 \n이 제품은 올리브영에서 핫하길래 써보자 해봤던 제품인데 진짜 가격대비 기대이상 이었어요\n일단 무지 촉촉 수분감 있어서 뜨거나 건조한거랑은 거리가 멀고. 이거 바르고 몇시간씩 돌아다녔는데 마스크에 묻어나거나 밀리거나 땀으로 지워지는게 없었어요. 이렇게 유지력 길면 막 얼굴 땡기고 건조해야하는데 이제품은 진짜 그런면에서 칭찬 칭찬. 바르면 피부가 건강해보인다고 할정도로 색이 동떨어지지 않고 내피부색하고 잘맞아요. 제친구 발라줘봐도 그렇고. 근데 커버력이 있는데 얇게 발리는것도 진짜 넘좋고. 가성비가 너무 좋은거같네요",
    "text5": "배송오자마자 바르고 나왔어요\n날씨 더워서 지속력 걱정했는데 무너짐 없이 오래 가네요\n수분감 촉촉하니 피부에 잘 먹고요\n피부 좋아보이고 톤 깨끗하게 정돈해주는 느낌으로 톤도 마음에 들어요 잘쓸듯 ㅎ",
    "text6": "버건으로 유명한 캐트리스의 지속력갑 파운데이션이라길래 사봤는데 너무 좋아요",
    "text7": "부드럽게 발려서 좋아요~\n여름이라 답답하지않게 얇게 바르는데도 피부결 보정 되네요!\n번들거리지않아서 매일 잘 쓰고있어요~",
    "text8": "Is it really good Fondation . And medium cover . And stay in the face for 20h really . For real . It’s better than cushion Clio",
    "text9": "써본 제품 중에  커버력 원탑이라 꾸준히 쓰고 있어요\n올영 세일때 구매했는데 믿을 수 있어서 좋아요\n커버력은 확실합니다\n적극 추천합니다 \n커버력 좋은 파운데이션 원하시면 한번 써보세요\n양도  많습니다",
    "text10": "빠른배송과 친절한응대감사합니다~^^\n재ㅡ구매의사있음♡♡\n색이너무이뻐서 하나더사고싶음!!강추강추",
    "text11": "무겁지않은 제형이라 여름에쓰기 좋네요\n가볍고 얇게 잘발리는데, 커버도 잘되서 만족스러워요\n제피부색이랑 잘맞아서, 피부도 정말 좋아보이더라구요"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[퍼프 증정] 캐트리스 트루 스킨 하이드레이팅 파운데이션 30ml",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/B00000015119678ko.jpg?l=ko",
    "review_name": "033호 쿨아몬드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000151196",
    "text1": "베리굿입니다 아주 맘에 들어요 너무 잘 흡수되어서 좋으네요 얼굴 하이라이터용으로ㅠ사용하고ㅠ있습니다 배리굿굿",
    "text2": "쉐딩용 윤곽잡는데 필요할듯해서 아몬드칼러가 필요했는데 정말 좋으네요 굿굿",
    "text3": "수도 없이 사서 사용했습니다. 30개는 산거 같아요 이제 까지",
    "text4": "가격대비 아주 우수합니다.   캐트리스 다른 제품라인도 들어 왔으면 좋겠숩니다",
    "text5": "뭉침없이 자연스럽게 커버가 되고 보습 또한 너무 좋아요\n\n100% 동물실험을 배제한 착한제품이라 좋고,\n유해의심 성분 11가지를 배제했다니 믿고 사용할 수있어 더 마음에 들어요,\n\n항상 마스크를 쓰다고니 혹시나 마스크에 화장품 많이 묻었을까 걱정 많은데 이 제품은 발림성이 좋고 흡수를 잘해서 그런지 마스크에 거의 묻지않아 밥먹을때 마스크 벗는게 눈치보이지않아 좋아요\n\n히알루론산이랑 위터멜론씨오일이 있어서 바르고\n나도 푸석거림없이 수분감이 느껴지고 피부표현도 자연스럽게 잘되고 뭉침없이 발림성이 좋아 강추합니다\n\n친구가 고민하길래 추천해줬더니 좋아하네요\n\n고민은 배송 받는 시간만 늦을뿐!\n얼른 겟하세요",
    "text6": "발림성이 좋고 지속이  오래도고  피부색상과 호수를 잘맞아요.\n무너짐은 없어요~!!",
    "text7": "나에게 맞는 파데찾는다고 고생햇는대..드디어 착 붙고 커버도 잘되고 아주아주 맘에들어요~^^바로 하나더 재구매합니다~",
    "text8": "오늘 이거산거로 메컵해봤어요. 들뜨지도않고 브러쉬 사은품에든것도 써봤어요. 새걸루 화장하니 더기분좋네요 ㅎㅎ지속력도 괜찮고 색상도 딱좋고 맘에듭니당",
    "text9": "발림성이 좋으면서 커버력도 좋네요\n번들거리지 않고 촉촉해서 마음에 들어요",
    "text10": "번들거림이 없는 파운데이션을 찾다가.... 비건 제품이라는 문구를 보고 환경을 생각하는 차원에서 구매를 했습니다. 제품은 무난하고 좋아요. 제 피부톤하고 맞아서 더 좋네요. 올 여름은 이거 하나로 끝인거 같네요.",
    "text11": "밀착력 좋고 지속력도 좋아요. 얇고 고르게 잘 발리고 피부표현도 매끄럽게 됩니다.",
    "text12": "발림성 좋고 밀착력도 좋아요! 지속력 좋고 피부 표현도 예쁘게 잘 표현해줘요.",
    "text13": "진짜 엄청 극예민 극지성피부입니다 이거쓰고 다 뒤집어서 피부 돌려내는데 2주 넘게 걸렸어요 강철피부인 제 친구도 이거쓰고 뒤집어졌다네요"
  }
]