[
  {
    "brand_name": "스웨거",
    "product_name": "[올인원 완벽커버] 스웨거 톤 커버 파운데이션 스틱 [1호/2호]",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306601ko.jpg?l=ko",
    "review_name": "1호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213066",
    "text1": "어두운 23호~24호 피부톤이면서 웜톤인 분들 이거 사세요 발림성은 부드럽고 모공은 커버되고 커버력도 좋아요",
    "text2": "결말먼저; 출근템으로 강추☆ 찐 23,24호\nㅡ매우 촉촉\nㅡ피지 모공 걱정없이 자연스럽게 싹 커버되어 놀랐음\nㅡ붉은 잡티 잘가려짐\nㅡ재구매의사 매우많고, 이거 너무 좋길래 2호도 샀어요. (리뷰 다시 올릴예정)\nㅡ자연스러운 제품이라 좀 노란거 참고 (중간에 하이라이터같이 들어있어서 브러쉬로 펴보면 피부에 좀 자연스러워짐.)\n\n저는 23호입니다.\n메이크업아티스트라 요즘 여성/남성분들 빠르게 추천해드릴 출근템 찾고 있었는데 얘가 제일 좋은 것 같아요. 솔직히 저도 8년 넘게 출근할때 아침에 화장한 적 거의없거든요. ㅠ\n\n일단 1호 사봤는데, \n첫인상: 너무 노오-란거아니야?...\n였는데, 바르니까 또 확다르더라고요. 안에 하얀게 보습이랑 같이 좀 하이라이팅 시켜주는거같아요. 피부에 자연스러워지더라구요?\n\n그리고 이거 남성분들한테 추천할 수 있는게, 오랜만에 찐 23-24호 찾았어요. 요즘 제품들은 23호인 여성분들조차 20호처럼 엄청 밝게 파데써서 그런지 다들 엄청 톤 업되어 나오더라구요? 얘는 딱 23-24호 착붙으로 나와서 피부 좀 하얀편이다 하는 남성분들 데일리템으로 쓰기 좋은거같아요. \n\n아직까지 샵에서 일을 하지만, 남성분들 퍼프고 뭐고 따로 귀찮아서 안사시거든요. 자연스러운거 파데  아무거나 추천해주세요하면 <그냥 로션+자외선들어있는거다 하면서 브러쉬 내장되어있는 > 얘 추천할거같아요. *광고아님__\n\n촉촉하면서 커버가 확많이되고/오래가는걸 기대하는건 좀 무리에요 (아시죠)\n얜 그래도 자연스럽게 커버되면서 두껍지 않으면서 괜찮은 애 중 하나인것같아요.\n\n2호 샀으니 다시 리뷰올리겠습니다!",
    "text3": "아들거 하나 구매해 보고 \n두 번째 구매입니다.\n밝은 톤도 좋을것 같아서요.\n발림성이 부드럽고 좋은데 적당한 수분감을 갖고 있는것 같아서 피부가 축촉했어요.\n부러쉬도 피부에 발리는데 한 몫 단단히 하네요.\n가볍게 기초 바르고 쓱쓱 바르고 마무리 하면\n피부 보정도 되고 뜨지 않으며\n이 것 저것 여러가지 바를 필요 없어서 시간도 단축 되고 좋아요.\n두 가지 색을 같이 사용해서 음영을 줘도 좋을것 같아요",
    "text4": "스틱안에 커버존과, 보습존이 있어서 발림성 좋더라구요. 또 발림성뿐아니라 바르고 나면 피부 촉촉하게 보이고 피부에 착붙이라 피부결 좋아보여서 잘 사용하고 있어요. \n뒤쪽은 브러쉬로 되어 있어서 스틱으로 쓱쓱 바른 다음 손에 뭍일 필요없이 브러쉬로 피부결대로 넓게 펴바르면 되니 간편하게 사용했어요. 손 씻어야 하는 번거로움 없어서 좋네요~!!",
    "text5": "대만족입니다~ 요즘따라 칙칙해 보이는 얼굴 때문에 고민이 많았는데 마침 친구가 스웨거 톤 커버 파운데이션 스틱을 추천해 주더라고요. 스틱 타입이라 사용하기 간편해 보이기도 하고, 남성 피부톤에 맞춰 나왔다고 해서 한번 구매해 봤습니다.\n써보니 정말 신세계네요! \n스틱 형태라 휴대하기도 편하고 바르기도 정말 쉬워요. 슥슥 몇 번 그어주고 손으로 톡톡 두드려 펴 발라주면 끝!  처음에는 너무 밝은 색상을 골랐나 싶었는데 막상 바르고 나니 자연스럽게 피부톤에 녹아들면서 톤 보정 효과가 딱 좋더라고요. 마치 원래 내 피부가 좋은 것처럼 보이는 느낌입니다ㅎㅎ 커버력도 꽤 괜찮아서 잡티나 붉은 기도 자연스럽게 가려주고요. 바른 후에도 답답하거나 끈적이지 않고 보송보송하게 마무리됩니다. \n스웨거 톤 커버 파운데이션 스틱은 저처럼 평소에 비비크림이나 파운데이션을 잘 사용하지 않는 분들에게 추천하는 제품입니다! 간편해요~~",
    "text6": "남편 선물로 구입했습니다~ 바로 사용해 보니 생각했던 것 보다 더 부드럽게 잘 발리네요~ 코 주변이나 볼 쪽에 모공이 많은 편인데 자연스럽게 커버도 잘 되는 것 같아요 자연스럽게 사용하기 너무 좋은 제품인 것 같아요 가볍게 발리는 느낌에 메이크업을 한 느낌이 아니라 자연스럽게 피부가 건강한 느낌입니다!",
    "text7": "요즘은 남자들도 간단하게 피부톤 커버 정도는 있어야겠더라고요 \n파운데이션 + 로션 + 선크림을 한번에 해결해주는 올인원이라 간편해요\n스틱으로 슥슥 발라주고 반대쪽 브러쉬로 펴 흡수시켜주니 사용도 편하고 여자인 저도 탐 나네요 브러쉬 퀄리티고 좋고 자연스런 피부톤 커버라 좋다해요~",
    "text8": "스틱형이라 편하게 사용이 가능하고, 한쪽은 브러쉬가 있어 스틱을 쓱~!바르고 브러쉬로 펴서 바르면 손에 묻히지 않고  깔끔한 마무리! 티나지 않게 자연스럽게 피부결 완성되서 재구매템입니다",
    "text9": "스웨거  브랜드 좋아하는데 스틱파운데이션이 나오다니!! 당장 겟!!!\n발림성도 좋고 커버 정말 자연스럽게 잘 돼서 좋아요.\n브러쉬도 함께 내장되어잇어 사용하기 편하고 휴대하기 좋아요!",
    "text10": "피부톤에 크게 엇나지않고 과하게 튀지않아 자연스러운 발색이 가능한 파운데이션이에요\n스틱형이라 가볍게 원하는 부분 슥슥 많이 바르지 않아도 되고 브러쉬로 가볍게 쓸어주면 피부결을 따라 깔끔하게 커버가 가능하네요.\nspf50에 PA++++제품이라 하루종일 자외선 걱정없이 이거 하나만 바르면 충분해서 만족합니다.\n사이즈가 휴대하기에도 좋아요",
    "text11": "파운데이션 스틱 진짜 편하네요! 선크림, 파운데이션, 로션 기능이 한 번에 해결돼서 아침에 바를 게 줄었어요. 스틱 타입이라 슥슥 바르고 손이나 내장 브러쉬로 펴주면 끝! 촉촉하게 발리면서도 커버력, 유지력 다 좋아요. 21호 22호 중간톤인 애매한 밝은 피부인데 그래서인지 21호 치고 살짝 어두운 감은 있지만 오히려 그래서 딱 맞네요. 들고 다니기도 간편해서 수정 화장도 쉬워요. 가방에도 여려개 필요없고 이거 하나만 들고다니면 되니 여행 짐도 줄었어요~ 고민할 필요 없이 써보세요!",
    "text12": "파운데이션 앞뒤로 파운데이션스틱과  브러쉬가 있어서 \n파운데이션이 자연스럽게 피부에 발라져서 너무 좋네요 \n파운데이션 스틱으로 톡톡 발라주고 브러쉬로 문질해주면 정말 잡티없고  맑은 피부로 바로 변신해요 ^^ \n자외선 차단도 되고. 보습도 함께  되니 더더 좋네요 외출시 가볍게 발라주고. 나간답니다 ^^ \n 생기잇는 피부로 변신되고 피부 톤업 효과로 화사해 보여서 좋아요  장시간 외출시 중간에 덧발라 발라줘도 들뜸 없이 잘 발라지네요 ^^",
    "text13": "스웨거 톤 커버 파운데이션 스틱은 남성 피부 톤에 맞춘 자연스러운 커버가 매력적이에요. 2가지 컬러 옵션으로 다양한 피부 톤에 자연스럽게 맞춰져서 과하지 않은 메이크업이 가능해요. 특히, 파운데이션이지만 로션과 자외선 차단 기능까지 포함되어 있어서 하나로 간편하게 피부 관리를 할 수 있다는 점이 정말 편리하더라고요.\n\n피부에 잘 스며들어 얼굴에 발랐을 때 티가 나지 않으면서도 피부 결을 매끄럽게 보정해 줘서 데일리용으로 제격이에요. 화장품 사용에 익숙하지 않은 분들도 손쉽게 사용할 수 있는 실용적인 제품입니다.",
    "text14": "한쪽은 파운데이션 스틱, 반대쪽에 사선브러쉬가 들어있어 손에 묻지 않고도 바를 수 있어요~\n스틱제품이라 한번에 쓱 바르고 편하게 커버 할 수 있고, 1호는 23호~정도의 색상이라 보통의 피부색이라면 1호 하심 될 거 같아요.\n화장한티 많이 내지 않고 자연스럽게 커버가 가능해요.",
    "text15": "남자친구가 잘쓰고잇어서 더 주문햇서요ㅎㅎㅎ\n남자피부에 딱 맞는 톤에\n썬크림하고 이것저것안바르고햐도되서 편하다하더라구요~\n촉촉한 로션 선크림 메이크업베이스까지 다합쳐진\n파운데이션에 브러쉬도 달려잇어서 \n요거하나로 다해결할수잇어서 좋어요ㅎㅎ",
    "text16": "스틱형이고, 브러쉬가 반대쪽에 있어서 편하게 사용하고 있어요",
    "text17": "처음사용해보는제품인대 기대이상으로 발림성이 좋은거같아요",
    "text18": "유효기간도 길어서 좋은거같아요 처음써보는대 잘사용해볼게요^^",
    "text19": "지금 딱 사용하기 좋다고 하네요~ 무너짐도 없이 자연스러운 피부 연출에 좋습니다!",
    "text20": "브러쉬와 같이 잇어 휴대하기도 편하고 커버도 자연스럽게 잘됩니다",
    "text21": "선물했어요~  남자들은 옆에서 챙겨줘야 관리가 되잖아요ㅋ\n밀림없이 밀착되서 커버가 잘되네요. 스틱형이라서 쓰기도 편하고 좋다고 하네요",
    "text22": "올인원이라 한번에 로션과 파운데이션, 자외선 차단을 한번에 해결해주니 아주 간편하니 좋네요.\n피부 밀착성이 좋아 발림성도 좋고 자연스러운 피부톤 이라 남성들에겐 최고인것 같아요. 너무 실용적이네요.",
    "text23": "일단 생각보다 커버가 확실해서 좋았어요 커버는 확실한데 화장한 티는 별루안나요 메이크업이랑 로션 자외선차단이 한방에 돼서 더 손이 자주 가는거 같고 뒤에 브러쉬도 부드럽고 밀착력있게 커버할 수 있는 느낌이라 만족합니다 굿굿 ㅎㅎ",
    "text24": "피부톤 상관없이 커버가 잘 되는것 같습니다.\n뻑뻑하지도 않고 부드럽게 발림성이 좋습니다.\n붓으로 몇 번 터치하니까 더 자연스러워지네요.\n피부가 환해 보여서 좋습니다.",
    "text25": "남친 선물로 구입했습니다. 피부톤이 균일하지 못해서 부분적으로 발라주면 좋을것 같아 스틱으로 구매했는데 좋네요. 남친도 사용하기 쉽고 피부색이랑 잘맞아서 좋다고 하네요",
    "text26": "남자친구가 이제 화장을 시작했는데 \n퍼프 있는거 짜증난대서 아예 문지를수 있는게 내장된걸로 찾다가 선물해주려고 구매했어요.\n남자 톤에 맞춘 2개 색중에 고를수 있어서 좋고 선크림도 안바르는 사람인데 로션겸 선크림겸 커버까지 자연스럽게 다 챙겨줄수 있게 되서 좋네요",
    "text27": "튜브형 커버파운데이션만 쓰다가 스틱형 첨 쓰다가 너무 간편하고 좋아요.\n손에 짜지 않아도 되고 스틱을 얼굴에 쓱쓱 발라주고 보드라운 솔로 펴발라주면 화사한 피부톤이 완성되요.\n사용후 은은한 광택이 나고 바른듯 안바른듯 자연스런 피부톤이 너무 맘에 들어요.\n모공도 커버되어 매끈한 표현이 되어 좋아요.",
    "text28": "남자친구가 파운데이션을 알아보길래 구매해서 선물로줬어요. 브러쉬 내장이 되어있어서 사용하기 편리하고 티안나게 잡티가려져서 좋다고 하네요. 피부톤도 찰떡이라 자연스럽습니다. 저도 한번 써보니까 정말 편하고 자연스럽네여. 선물해줬지만 계속 같이쓸 것같아요 ㅋㅋ",
    "text29": "남자 분들 요고 바르면 너무 인위적이지 않고 피부톤 깨끗하게 정리 해줘서 훨씬 좋아 보이더라구요",
    "text30": "발림성이 촉촉해서 대만족이예요  발림성 좋은거 구매 잘 한것 같아요 \n브러쉬   따로 챙기지 않아도 되어서 더 좋아요",
    "text31": "가지고 다니기 편해서 잘 쓰고 있어요 \n브러쉬까지 내장되어있어서 화장 고칠때 \n유용하게 잘 쓰고 있어요  \n커버용으로 굿이예요",
    "text32": "색감이 부드럽고 환해요. 발림성과 펴짐이 좋아 잘펴발리고 밀리거나 얼룩지지 않네요.\n스틱이라 쓱바르고 극세모 브러쉬가있어 뭉치지 않고 자연스럽게 바를수있어 간편해서 누구나 쉽게 바를수 있어 좋아요.\n둥근스틱형태라 휴대용으로도 딱이고 여행할때는 넘나 좋아요",
    "text33": "처음 사용했을 때는\n약간.. 망설였는데, 사용해보니 정말 만족합니다~~다양한 피부 톤에 맞게 선택할 수 있는\n색이 다양하게  있어, 저에게 맞는 제품을 찾는 데 수월하게선택할수있었어요!",
    "text34": "남편이 너무 편하다고 좋아합니다 \n올인원이라 휴대하기도 좋고 바르기도 간편해서 \n차에서나 출장가서도 바르기 너무 좋다고 하네요\n피부톤에도 잘 맞아서 어색하지도 않고 \n자연스러워서 덧바르기도 좋습니다\n저도 외출할 때 보정으로 사용해 보았는데 \n내장 붓도 있어서 쓰기 좋고 커버도 잘 되는 거 같아요 남편이나 저나 건성피부인데도 촉촉하게 \n잘 맞습니다 용량도 좋고 정말 맘에 듭니다 \n재구매각입니다 👍",
    "text35": "로션,선크림,파운데이션 따로 바를 필요없이 한번에 바르면 되니까 너무 편하네요 수정할때도 로션이 들어있어서 피부 당김없이 잘 발리고 사선 브러쉬가 있어서 잘 발리면서 커버도 꼼꼼하게 잘 됩니다 자연스러운 피부화장 원하시는분 완전 강추합니다",
    "text36": "남편이 보여지는 직업이다 보니 은은하게 화장을 하게 하는데 남편 주려고 샀다가 이건 제가 사용하게된 제품이에요~~발림도 좋지만 티 안나게 화장을 할수 있어 너무 좋아요~~치부톤은 정리해 주면서 화장 안한듯하니까요~~\n사용도 편해서 수정 화장때도 잘 사용하는중이랍니다",
    "text37": "브러쉬가 같이 있어서 손에 뭍거나 다른 퍼프 사용 안해도 되서 좋습니다 브러쉬도 극세모로 아주 부드럽고 까스럽지\n않아요  발색력이 좋고 톤에 맞춰 고를수 있어서 더 좋내요티가 많이 나지 않고 자연스러워서 데일리 사용도 가능할것 같아요",
    "text38": "커버력좋고 피부톤하고 잘맞아서 화장티 안나서면 자연스러워좋습니다. 색 진짜 잘 뽑았네요 \n솔이 달려있어서 쓱쓱펴바르면 손에 묻지않고 바를 수 있어 편리합니다.",
    "text39": "피부톤이랑 딱 맞구요. 생각보다 발림성이 부드러워서 겨울에 쓰기 좋을 것 같아요. 커버와 자외선차단이 동시에 되니 편하고 끝에 내장브러쉬가 달려있어서 손에 묻지 않고 깔끔하게 바를 수 있어서 좋습니다.",
    "text40": "기존에 신랑이 썼었는데 패키지가 바뀌어서 나왔네요~ 이게 더 남성피부에 맞는 색상으로 나온거 같아요~ 극세모 부러쉬도 너무 자연스럽게 잘발려요.",
    "text41": "제가  쓰는것을보고  언니가  좋다고  저기도  하나  사달라고  하여 선물로  주려고  구먀했어요",
    "text42": "커버력  좋구  나이들며  숨기고  싶은 잡티  잘 숨겨 주네요\n붓이  있어  잘펴지게  되네요",
    "text43": "휴대하기 편한 파운데이션 스틱을 찾다가 올영에서 제품 구매 하는 김에 사 봤어요🤗\n이미 남자들 사이에서는 유명한 제품이더라구영\n꼭 남자 뿐만 아니라 여자들도 사용하기 편해요!! 굿굿\n특히 모공이 심하고 피부결을 깔끔하게 정리 하고 싶은 분들께 너무 추천 드려요\n휴대하기도 편하고 보통 여자들이 사용하는 23호 가 1호 베이지로 선택 하시면 될 것 같아요💖💖",
    "text44": "사용하기도 편해요. 색이 자연스러워서 커버도 자연스럽게 되어서 좋았어요. 원하는 부위에 사용이 편한점이 가장 좋았고 원래 좋은 페부처럼 피부표현이 되어서 가지고 다니기도 좋았어요. 발림성이 촉촉해요. 부드럽게 발리는 발림성이 마음에 들어요\n\n그동안 사용해본 제품중에 가장 마음에 들어요. \n재구매템으로 찜했습니다.",
    "text45": "최근 생긴 썸남이 피부 고민을 엄청 하길래 선물하려고 구매했어요\n화장에 미숙한 남자들이 쓰기 딱 좋은 타입인 것 같아요\n윗부분은 스틱 파데, 아랫 부분은 브러쉬가 있어서 하나로 편하게 사용 가능하고, 파데 안에 로션+선크림 기능이 같이 있어서 이것 저것 챙겨바르기 귀찮아하는 남자들의 성격상 완전 최고인 듯!\n똥손이라고 좌절하는 남자분들한테 꼭 선물해보시는걸 강추!",
    "text46": "스틱 형태로 휴대성이 좋고, \n언제 어디서나 간편하게 사용할 수 있어요. \n1호 베이지 컬러는 피부 톤에 잘 어우러져 자연스러운 피부 표현을 해주네요. \n처음 발랐을 때는 크리미한 텍스처 덕분에 쉽게 밀착되더라고요. \n피부에 부드럽게 발리면서도 자연스러운 발색이 정말 마음에 들었습니다.\n커버력도 괜찮아서 잡티나 붉은 기를 어느 정도 가려주고, \n두껍지 않게 마무리돼서 뭉침 없이 자연스러운 피부 표현이 가능했어요. \n특히, 건조한 피부에서도 당김 없이 촉촉하게 유지되는 점이 좋았어요.\n지속력도 나쁘지 않아서 하루 종일 자연스러운 느낌이 유지되었고, \n자주 수정할 필요가 없었어요.",
    "text47": "잡티를 가려주는 마법입니다~~\n우선 스틱이라서 사용하기 엄청 편해요\n스틱으로 칠하고 뒤꽁지로 펴 발라주믄 끝~~\n아주 쉽고 간단해서 좋아요\n잡티 진짜 가려져서 굿굿입니다",
    "text48": "신랑의 만족도가 높고 바를때도 손에 묻히지 않고 바를수 있는점도 좋은거같다 생각이 듭니다.\n모공과 다크서클, 잡티 부분이 커버가 되면서 피부톤도 일정해지고, 살짝 환해지는 부분이 있어서 외출할때마다 사용하고 있네요\n일단 남자분들이 사용할때 사용법도 스틱으로 눈밑팔자 볼 슥슥 발라주고 펴주면 뭉치지않아서 간편하기에 외출전에 간단하게 사용하기 좋은거같아요\n컬러는 신랑 피부가 어두운 편이긴한데, 기존 톤보다 밝긴하지만 바르고나면 점차 자기 피부색에 맞춰 살짝 톤다운되기에 사알짝 높은 톤으로 바르는게 낫다고 괜찮다고 생각합니다!",
    "text49": "한 달 동안 써봤는데, 잡티나 붉은 기를 꽤 잘 가려주더라고요. 제 피부톤이랑도 잘 맞아서 뜨거나 어색하게 떠보이지 않았어요. 텍스처는 촉촉한 편이라 부드럽게 발리고, 지속력도 꽤 좋아서 수정 화장 횟수 많이 줄었어요. 마무리감이 보송하면서도 촉촉함이 살짝 남아서, 들뜨지 않고 깔끔하게 표현되는 게 마음에 들었어요. 가격 대비 퀄리티가 좋아서 앞으로도 계속 쓸 것 같네요!",
    "text50": "발색력이 좋아 한번의터치로도 피부결점도 자연스럽게 커버해주는데 사선 브러쉬도 같이 내장되어있어서 굴곡진부분까지 매끈하게 커버해주네요ㅎㅎ 1호베이지는 살짝 밝아서 신랑도 쓰고 가끔저도 사용하는데 괜찮아요!  자외선차단까지 가능해서 외출할때 스웨거 톤커버 파운데이션 스틱  하나로 해결해요!",
    "text51": "다크써클 단점도 커버해주고 있어요 \n자외선 차단도 해주고  피부 단점을 커버를 잘해주니 \n얼굴이 화사하게 보여서 자주 쓰고 있어요 \n 1호 베이지  얼굴톤도 화사하게  만들어주어서 \n메이크업 할때마다 요즘 너무너무 만족 이예요 \n커버해주려 바르고 뒤에 불러셔가 붙혀 있어서 \n따로 챙길 필요없어서 간편하게 펴 발라주니 좋더라구요발라주면 커버가 잘 되어서 피부가 매끈하고 자연스랍고 피부톤이 이뻐 보여요  지속력도 좋고 매일 매일 \n쓰고 편하고 여행시 휴대성이 좋아서 항상 가지고 다녀요",
    "text52": "파운데이션스틱이라서 쓰기간편하고 매트할 줄알았는데 손으로 문질러보니 로션처럼 발림성이 부드러워요! 반대쪽은 브러쉬가 같이 있어서 따로 퍼프나 브러쉬를 구매안해도 스웨거하나만 있어도 끝!\n거기다 브러쉬가 사선이라서 그런지 사용하기가 더 좋았고 좀밝은 피부타입이라  1호로 구매했는데 자연스럽게톤보정도 되서 좋았고 커버력이나 지속력도 좋았네요:-)",
    "text53": "자연스러우면서 모공이나 색소침착부분을 커버하고싶어 파운데이션을 알아봤는데 스틱이라 위생적으로 사용할 수도 있고 브러쉬까지 달려있어서 따로 챙기지않고 이걸로 쓱쓱 문지르니까 자연스럽게 밀착되어 피부가 한결 깨끗해보이고 피부가 굉장히 좋아보여요!\n얼굴이 좀 하얀편이라 1호랑 색이 잘맞았고 생기있어보이고 보습코어존도 있어서 촉촉하게 잘 발려요ㅎㅎ\n어디외출할때 자신있게 나갈 수 있어요!",
    "text54": "평소 웜톤도 쿨톤도 아니고 23호 쓰시는 애매한 톤 가지신 분들한테 내추럴하게 잘 맞는 제품인 것 같습니다\n남자분 같은 경우에 피부가 너무 하야신 분을 제외한 적당히 하신 분들은 다 이걸 쓰시면 너무 여자 같지 않게 바르고 다니실 수 있을 것 같아요. 커버도 적당히 되고 너무 얇게 발리지도 않아 화장하고 단정하게 한 티가 납니다. 지속력 이야기를 하는 것보다는 무너질 때 칙칙하지 않게 무너지지 않은게 제일 좋았어요. 제 피부 색상이랑은 되게 잘 맞습니다! 그리고 보습력도 좋아서.\n얇게 바르면 뜨지 않고 좋을 것 같아요",
    "text55": "신랑이 예전에는 잘 바르더니 이젠 귀찮아서 로션도 안바르려해서 톤 커버 되는 파운데이션 스틱형을  구매했어요! 3 in 1으로  로션 - 순하게 보습&수분 충전해주고, 자외선 차단도 해주고 마무리 파운데이션으로 피부 커버까지 한번에 해주니 너무나 간편하고 좋은거 같아요 특히 반대쪽에 극세모 브러쉬가 있다보니 손에 묻히지 않고 편안하게 피부관리 할 수 있어서 참 좋은거 같아요\n스틱형이라 신랑도 잘 쓰지 않을까 싶네요^^",
    "text56": "피부랑 찰떡이예요~ 부드럽게 발리고 뜨지 않더라고요! : )\n남편 선크림만 바르는데 요거로 아침에 살짝 살짝 손바주니깐 진짜 피부미남 ㅎㅎㅎㅎ 비비는 너무 무거울거 같아서 사준건데 너무 만족스럽네요^^ 뒤에 솔이 있어서 혼자서도 바르기 편해요~~",
    "text57": "남성 기본적인 파데 간편하게 바를수 있는 제품을 찾다가 알게 됐어요 피부결이 조금 지저분한데 톤보정+간편한 제품을 목표로 찾다가 딱 적합해보여 구매했어요\n\n🍀2호는 너무너무 어두워보여 1호로 구매해봤어요\n\n🍀2가지층으로 분리가 되어있는데 안에가 보습/겉에가 톤보정 및 자외선차단이 되더라구요 특히 이제 여름에 더울때 두가지 겹쳐 바르는거 진짜 찝찝하구 답답한데 이건 올인원이라 한겹으로 둘다 가능해 편할것 같더라구요\n\n🍀배송>하루걸림\n\n🍀발림성 : 매크하지 않고 부드러웠어요\n\n🍀보정 : 톤도 자연스럽게 보정되구 뒤에 브러쉬까지 달려있어서 스틱으로 간편히 슥 바르고 브러쉬로 블렌딩하면 끝!\n너무너무 편함",
    "text58": "가끔 사람을 많이 만나거나 행사가 있을 때 피부가 깔끔하게 보이고 싶었는데 턱부분의 수염은 레이저 제모를 해도 조금 푸르스름한 부분이 있어서 고민이었습니다. 그래서 찾던 중에 사용이 간편한 맨즈 제품을 알게 되서 구입했습니다. 1호로 구입햇는데 무난하게 잘 어울려서 얼굴만 붕 뜬다던가 어색하지 않아서 좋네요. 돌려서 쓰는타입인데다 반대편엔 솔이 달려 있어서 사용도 간편하네요 마음에 듭니다.",
    "text59": "배송받아서 그냥 육안으로만 볼때는 1호임에도 색상이 많이 진해보여서 조금 당황했었는데, 실제로 발라보니 색상도 자연스럽고 부드럽게 스며들어서 마음에 들어요^^\n무엇보다 붓이 같이 있어서 손에 묻히지 않고 깔끔하게 바르고 수정화장도 가능할 것 같아 만족스럽습니다~^^*",
    "text60": "1호 베이지 인데 엄청 밝은 색은 아니었어요-!\n\n혹시 얼굴에 뜰까봐 걱정했는데 그렇지 않아서 만족스러웠습니다.\n\n그리고 사선으로 되어있는 컷팅 브러쉬가 너무나도 굴곡있는 곳에 손으로 하지 않고 브러쉬로도 잘 커버할 수 있어 너무 좋네요\n\n자외선 차단된다고 하니 선크림 패스하려구요 ㅋㅋㅋ\n\n파운데이션은 답답하다고 생각했는데 그러지 않아 만족스러워요~",
    "text61": "하나로 파운데이션, 로션, 선크림까지 다 해결할 수 있어서 \n사용하기 편해요 \n부피도 크지 않아서 가지고 다니기에도 편하고요 \n브러시도 내장이 되어 있어서 \n손에 묻히지 않고\n깔끔하게 사용이 가능합니다\n커버력이 좋아서 \n여드름자국, 모공까지 완벽하게 없애주니 좋습니다",
    "text62": "신랑이 하는거 보고 너무 편해서\n우리아빠도 사드렸어요!\n아빠의 피부도 생각해주는 딸램덕분에\n울아빠 미남되어버렸다능!\n\n스틱이라 확실히  아빠도 바르기에 편하고,\n모공끼임도 없이 밀착되어 피부를 예쁘게 만들어주니\n마음에 쏙드는 파운데이션스틱~\n자외선차단도 되니까 귀차니즘 아빠에겐 완벽한 스틱이랍니다!\n오랜만에 효도 한것같은 느낌~",
    "text63": "남편이 광고 보더니 자기도 붓질하는 파운데이션 사달라고 해서 올리브영에서 찾아서 바로 사줬습니다 끈적임없이 스르륵 발리면서 커버력도 좋고 브러쉬로 슥슥 바르니 뭉침 없이 자연스럽게 발리고 꼼꼼하게 커버 돼서 정말 만족스러워 해요 자외선 차단 기능도 있고 유지력도 좋아서 아침에 바르고 나가서 저녁에 까지 자연스럽네요 잘 쓰고 있습니다☺️",
    "text64": "이제품 너무 괜찮네요. \n파운데이션,로션,선크림이 요거 하나에 있으니까 \n요거 한번 바르고 외출하면 끝이에요. \n진즉에 사줄껄 그랬네요 제가 한번 발라봤더니 \n진짜 너무 자연스럽고 감쪽같아요. \n보습이랑 진정도 잘되고 모공넓은거 \n케어도 잘되구요",
    "text65": "외출할때마다 파데.비비.컨실러.팩트까지 챙기다보니\n짐이 많아져서 작은가방에 공간이 없었는데 \n이젠 이 스웨거스틱 하나랑 립. 이렇게만 가져가면돼서 완전간편 조아요\n발림성은 엄청부드럽구 촉촉해요\n로션과 선크림도 같이 섞여있는 올인원 파운데이션이라 바쁜아침 출근길에 후딱 화장하기 딱입니다\n커버력도 장난아니에요 ㅋㅋ 잡티커버 완전잘돼요ㅠㅠ \n게다가 스틱이라 진짜편해요.... 혜자템...ㅠㅠ \n이거바르고 가니 친구가 피부좋아보인대요 ㅋㅋ\n후딱쓰고 또사러올게요 많이파세여",
    "text66": "썬크림. 파운데이션. 로션을 \n이 스웨거스틱 하나로 해결할수있어서 너무편해요\n심지어 발림성도 촉촉하고 커버력 유지력도 너무좋네요\n발색은 21호 치고 살짝 어두운 감이있지만 제피부엔 찰떡입니다!! 남자들이 쓰는 화장품 같은데 여자인 제가써보니 제품이 너무좋아서  이제 나갈때 이거하나로 간편히 화장하고 나갈려구요\n여러분 고민하지마시고 빨리써보세요 강추합니다\n고민은 배송만 늦출뿐",
    "text67": "스웨거 톤 커버 파운데이션 스틱을 사용해 보았습니다. 사실 스틱 타입의 파운데이션은 두껍게 발리거나 밀릴까 봐 걱정이 있었는데, 간편하게 사용할 수 있을 것 같아 써보게 되었습니다.\n\n먼저 스틱 타입이라 바르기 정말 편리했습니다. 따로 브러쉬나 퍼프 없이 얼굴에 슥슥 바른 후 손이나 퍼프로 가볍게 두드려 주면 끝이라 바쁜 아침에도 빠르게 사용할 수 있었습니다. 또, 크기가 아담해서 가방에 넣고 다니며 수정 화장하기에도 좋을 것 같았습니다.\n\n커버력은 자연스럽게 피부 톤을 정리해 주는 정도였고, 잡티를 완벽하게 가리는 스타일은 아니었습니다. 대신 두껍지 않고 답답한 느낌 없이 발려서 피부 표현이 자연스러웠습니다.\n\n촉촉한 마무리감 덕분에 건조한 피부에도 무난하게 사용할 수 있었고, 시간이 지나면서 뜨거나 각질이 부각되지 않는 점도 마음에 들었습니다. 또, 자외선 차단 기능까지 포함되어 있어 간단한 메이크업을 할 때 따로 선크림을 바를 필요가 없는 점도 편리했습니다.\n\n전반적으로 자연스러운 커버력과 간편한 사용감을 원하시는 분들께 추천드리고 싶은 제품이었습니다. 완벽한 풀 커버보다는 피부를 정돈해 주는 자연스러운 베이스 메이크업을 원하시는 분들께 잘 맞을 것 같습니다.",
    "text68": "저는 30대 여성이고 피부는 복합성입니다. 보통 비비크림을 평소에 썬크림 비비크림 바르는편이구요.  파운데이션이이라길래 뭔가 묵직한 느낌 있잖아요. 그런데 그게 아녔습니다. 한번 스윽 발라주고 브러쉬로 살짝살짝 문질러주니 얇게 잘 도포되어 오히려 자연스럽게 평소 쌩얼에 기미 잡티가 잘 커버되는것입니다~ \n수분감이 있어서 매트해지지않아 뭔가 뽀송한 느낌이고 바르고 난후 지속력도 꽤 좋습니다. 브러쉬를 사용하지 않고 손으로 펴발라줘도 좋을거 같아요. 부드럽게 잘펴발라집니다.\n자외선도 차단하고 피부의 미백과 주름개선에도 도움을 준다고 하니 정말 꿀템이네요 ^^\n 휴대가 간편해서 작은가방에 넣어두고 다니기에도 좋아요. \n스틱 바르는 면적이 사진으로 볼때보다 커서 많은 시간이 걸리지 않아서 만족스럽습니다. 좋은 아이템 만들어주셔서 감사합니다",
    "text69": "피부톤 비슷한 남편이 제 팩트를 종종 쓰길래… 따로 쓰실 것 하나 골라봤어요~~! 남편이 홍조도 있고 기미도 많고(잡티왕!) 건조한 피부인데, 딱 자연스럽게 피부색에 어우러지면서 커버도 잘 되고! 슥슥 바르기도 편해서 좋아하네요ㅋㅋ 선크림도 스틱형태를 잘 쓰는 분이라 완전 취저!",
    "text70": "가방에 넣고 휴대도 편하고 발림성 좋은 스틱형 스웨거\n파운데이션스틱 구입해서, 어제 드디어 개봉해서 발라봤는데, 일단 끈적임이없고 뒤에 브러쉬가 있어서 아주\n얇게 잘펴발라져서 편하고 좋네요.\n나이가 드니 잡티도 많아서 발림성좋고 커버도 잘되는\n스틱형 파운데이션으로 편하게해줘서 안성맞춤!!\n외출할때 자신있어 보여서 만족합니다.",
    "text71": "쿠션보다 사용이 편할거 같아 주문했어요!\n아침에 정신 없는데 슥슥 바르고\n내장된 브러쉬로 마무리하니 금방 끝나서 좋아요 ㅎㅎ\nSPF50+ 라서 선크림 생략하고 이것만 바르고\n쿠션으로 마무리만 해주면 되네요\n커버는 사실 그냥저냥인거 같고 자연스러워요\n전체적인 톤이 밝게 맑은 편은 아니어서\n쿨톤보단 웜톤이신 분들이 사용하기 좋습니다!\n좋은 제품 감사합니다 한동안 간편하게 잘 쓸거 같아요!",
    "text72": "1호 후기✨💛\n보통 피부로 22-23호 정도로 매우밝지않은 색상.\n부담스럽지않은 밝은톤이라 남녀노소 데일리한 메이크업으로 사용하면 될것같습니다.\n스틱 하나로 슥슥 편하게 그은뒤 반대편 브러쉬로 간편하게 마무리 해줄수 있어, 귀차니즘 심한분듯 추천!!\n브러쉬도 매우 부드럽고 굴곡이 있어 코옆도 편하게 지나갈수 있어서 만족합니다!",
    "text73": "21호 바르면 허옇게 얼굴 동동 뜨는 그렇다고 엄청 누렇지도 까만 피부도 아닌 애매한 피부톤에 딱 좋아요! \n촉촉하고 커버력도 좋음!!!\n스틱으로 전체 바르고 더 쫀득해지라고 물먹인 퍼프로 전체 두들겼는데 피부에 쫙 달라붙어서 지속력 대박인듯요",
    "text74": "급할때 쓱쓱 문지르고 반대쪽 브러쉬로 \n결대로 몇번 문질문질 하면 제 피부처럼\n자연스럽게 피부보정이 되네요\n그냥 선크림이나 톤업할 때보다 더 화사해 보인다고\n주위에서 칭찬해 주니 기분도 좋아져요^^\n손에 묻지 않고 주머니나 가방에 넣어 다니기\n엄청 편해서 친구들도 어디서 샀냐고들 물어 보네요~\n브러쉬가 콧망울 모양까지 잡혀있어서\n굳이 옆으로 세우지 않아도 자연스럽게 활용할 수 있어요",
    "text75": "스웨거 톤 커버 파운데이션 스틱은 남성 피부톤에 맞춘 자연스러운 커버가 최적인것 같아요 매력적이네요\n2가지 컬러 배합으로 다양한 피부톤에 맞춰서 자연스럽제 연출할수 있고 과하지 않네요\n자연스럽게 모공핏 밀착으로 묻어남 없이 내 피부처럼 표현되니 너무 좋은것 같아요 \n메이크업+로션+자외선 차단 한번에 되니 너무 편하네요\n스틱이라 손에 안묻혀도 되서 위생적이라 더 좋아요",
    "text76": "드러운 텍스처 덕분에 피부에 쉽게 밀착되요. \n스틱 형태라 사용하기 간편하고, \n손에 묻힐 염려도 없어 위생적으로 사용할 수 있다는 점이 큰 장점입니다.\n\n양도 적당히 들어 있어, \n일상에서 자주 사용하는 데 전혀 부담이 없었습니다. \n스틱의 용량이 적당하여 한 번의 사용으로 필요한 양을 충분히 커버할 수 있어요.\n특히, 필요한 부분에만 국소적으로 바를 수 있어 커버력도 우수한것같네요.\n\n가장 큰 장점은  뛰어난 커버력인데요. \n붉은 기나 잡티, 미세한 주름까지 매끄럽게 커버해 주어 \n자연스럽고 균일한 피부 톤을 연출할 수 있어요. \n여러 번 덧발라도 무너지지 않아, \n오랜 시간 동안 완벽한 메이크업을 유지할 수 있어 매우 만족스러웠습니다.\n\n바르기 쉬운 스틱 타입이라 외출 중에도 손쉽게 수정 화장을 할 수 있어요. \n작은 사이즈 덕분에 파우치에 쏙 들어가 휴대가 용이해 \n언제 어디서나 편리하게 사용할 수 있어요. \n\n다양한 피부 톤에 맞춰 선택할 수 있는 컬러가 있어, \n자신의 피부색에 맞는 제품을 찾기 쉽다는 점도 마음에 들었어요.",
    "text77": "아침에 바쁘게 출근 준비를 할 때 정말 편리했습니다. 두 가지 컬러가 제공되어 제 피부톤에 딱 맞는 색상을 찾을 수 있었고, 자연스럽게 피부와 어우러져 티가 나지 않더라고요!\n\n메이크업 후에도 전혀 답답한 느낌이 없었고, 피부가 숨을 쉬는 듯한 느낌랄까??\n티나지 않은 자연스러운 광택이 살아있어 좋은 듯 해요!!!\n\n극세모 브러쉬가 내장되어 있어 손에 묻지 않고 쉽게 바를 수 있고 수정도 쉬워요 ㅎㅎ",
    "text78": "여행가서 사용하려고 구매했어요  ㅋㅋ 남는건 사진이라 신경쓰려구요 일단 간편하고 자연스러워서 데일리로도  사용하기 좋아서 요즘 외출시에도 바르고있어요 슥슥 바르기 편하고 반대쪽 붓으로 펴바르면 돼요\n에센스, 파운데이션, 선크림 3가지 기능이라 한번에 해결할 수 있고 밀착감, 커버력 만족스럽네요\n강추입니다",
    "text79": "스틱형 이라서 손에 묻히지 않고 깔끔하게 커버 할수 있어서 좋아요 ㅎㅎ 자연스럽게 가려주고 반대쪽에 부드러운 브러쉬가 있어서 부드럽게 펴바를수 있어서 좋아요!",
    "text80": "자연스럽네요\n허옇게 되는게 아니고 피부결 정돈돼 보일정도의 색감으로 부드럽게 잘 발라져요\n쓱쓱바르고 브러쉬로 펴주면 금방 할 수 있어요\n남성 얼굴색에 잘 어울리는 색입니다\n여러가지 안발라도 편하게 정돈되니까 좋네요",
    "text81": "스웨거 제품이 좋다고 해서 이번에 여러개 구매해봤어요\n파운데이션 스틱 피부톤에 맞춰서 제 거 하나 남편 거 하나 구매했는데 스틱 형이라 우선 사용하기가 너무 편하구요\n깔끔하게 마무리 잘 돼서 좋아요",
    "text82": "1호 파운데이션 커버력도 좋고, 촉촉해서 완전 마음에들어요! 피부 결대로 잘 표현되기도 하고 톤 잘 맞춰져서 좋더라고요! 브러쉬가 촘촘해서 따로 퍼프 없이 잘 발려서 만족합니다!",
    "text83": "스틱형 파운데이션은 \n처음 사용해 보는데 너무 좋네요\n브러쉬도 부드러워서 피부에 닿을 때 \n자극 없고 편합니다 발랐을때도 촉촉하고\n유지도 잘 되는거 같습니다\n다쓰면 다음에도 구매예정입니다",
    "text84": "스틱형이라 원하는 곳 바르기가 편하고 외출시.가방에 넣기도 편하네요.\n굉장히 촉촉해서 부드럽고 같이 내장된 브러쉬로 슥슥 펴바르니 경계선도 없이 피부색과 비슷하게 깨끗하게 퍼져서 좋아요.",
    "text85": "커버용으로 샀는데 너무 편하고 \n발림성이 좋아요  \n파우치 속에 애정템으로 잘 쓰고 발람성도 \n촉촉해서 좋더라구요",
    "text86": "촉촉하게 발림성이 좋구 커버력도 괜찮아요\n특히 올인윈 제품으로 뒤에 내장되어있는 브러쉬도있어서\n따로퍼프를 안챙겨다녀도 되서 커버수정용으로  휴대하기 그만이더라구요\n가방에 쏙 넣고 잘써보려구요",
    "text87": "신랑선물로 구매했어요.\n모공커버도 되고 잡티커버도 되고\n자외선차단까지 한번에 되니 귀차니즘 신랑에게 딱 좋아용.\n스틱형이라 보관하기 사용하기 휴대하기도 편리해용.",
    "text88": "스틱형이라 얼마나 편한지 느낌 알아서 신청했어요. 스웨거 제품은 이번이 두번째인데 만족합니다. 커버력도 좋았지만 무엇보다 지속력이 맘에 쏙 들어요^^",
    "text89": "여드름흉터 정도만 가릴 수 있는 자연스러운 커버라서 좋네요 자외선 차단효과까지 있으니 귀찮게 또 안발라도되서 유용하고 뒷부분이 브러쉬라서 손에 묻지 않게 사용 할 수 있는 점이 마음에듭니다",
    "text90": "피부톤에 잘맞습니다 커버도 잘되고 자연스러운 톤이라서 만족합니다 원래 이것저것 바르는거 귀찮아하는데 이거 하나로 커버할 수 있는게 큰 장점이네요 브러쉬도 같이 있어서 외출할때 이거 하나만 챙겨나가는것도 좋아요",
    "text91": "남성피부에 잘 어울리는 색상으로 \n브러쉬가 같이 있어서 한번에 사용하기 정말 간편합니다! \n브러쉬 모도 굉장히 부드럽네요!\n\n자연스러운 커버력으로 \n데일리로 사용하기 정말 좋습니당",
    "text92": "메이크업+로션+자외선 차단까지! 기대이상입니다^^\n제가 딱! 원하던 2가지 컬러에요~\n자연스럽게 티안나게 쉽게 메이크업이 되네요ㅎㅎ",
    "text93": "터치감 좋은 파운데이션\n커버력이 좋네요\n쓱쓱 발라서 붓으로 터치하니 끝\n남편 피부에  조합롭게 커버됩니다.\n혹시나 싶어서 제 피부에 음영을 넣었는데 같이 써도되겠어요.",
    "text94": "대인관계를 많이하는 직업특성상 피부에신경쓰는 신랑위해 구매했습니다.\n스틱형이라 편하고 한번쓱 바르고 브러쉬가있어 간편히 펴발라주면 끝\n밀림도없고 발림성도 좋아 아주 만족하고 쓰고있답니다.",
    "text95": "지속력도좋고 손에 잘묻지도않고 커버 톤업도되서 진짜 잘샀습니다",
    "text96": "오늘드림으로 하루만에 배송받았어요 \n고등학생 아들이 요즘부쩍 얼굴 여드름 색소침착때문에 외출할때도 늘 마스크끼고 컴플렉스였는데 \n써보라고 사줬더니 커버도 잘되고 맘에든대요\n이제 얼굴에 자신감이붙었네요 너무 좋아라합니다 ㅎㅎ 진작사줄껄~",
    "text97": "스틱으로 된 파운데이션\n너무좋아요\n케이스도 귀엽고 휴대하기도 편하고\n무엇보다 커버력과 지속력이 장난아닙니다\n잡티가 많아서 매번 비비 파데 두껍게 바르고 다녔는데\n이 스웨거 스틱 산 이후로는 기초로션 바른 후\n이걸로 대충 슥슥 발라만줘도 완벽하게 커버가 되네요\n들뜨거나 무너짐도 없구 남성용이지만 제피부색과 잘맞아서 아주잘쓰고있습니다 \n요즘 너무 유용하게 잘쓰는 제품이라 후딱 쓸거같은데 또구매하러올게요 !!! 많이파세요 !!!",
    "text98": "사용하기 간편해보여서 스틱으로 구매해봤는데 붓도 있고 좋으네요.. 케이스도 이쁘고 팩트처럼 파운데이션 같이 안생겨서 남자가방에 넣어둬도 안민망해요...ㅎㅎ 용량도 엄청 많아서 저처럼 매일 안쓰는 사람은 1년이상도 쓸거 같고 지속력도 좋은거 같습니다! 색상도 저한테는 딱이네요!",
    "text99": "브러시 따로 구입하기도 불편하고 관리도안돼서\n같이있는거로 구입해봤거든요\n역시 편리하네요\n퍼프로 두드리다가 브러시사용하니 너무좋네요\n저는 여드름피부라 여드름자국이랑 색소침착도 심한데\n어느정도 커버력도좋아요\n기미도있어요ㅠ\n원래 커버를 완벽하게하는편은 아니라서요\n커버력좋은거 한개로 가볍게 바르는거좋아해요\n근데 요제품 하나만발라도 자연스럽게 보이는거같아요\n재구매각입니다!!",
    "text100": "짜서 바르는 비비크림만 사용하다가 브러쉬 달린\n스틱형은 처음 써보는데 손에 안 묻고 너무 편하고\n좋네요. 색도 인위적인 색이 아닌 자연스러운 발색이라 티 안나고 좋아요. 다크써클, 잡티 다 가려질만큼 커버력도 좋구요. 무엇보다 파운데이션+로션+선크림 기능이 다 들어있어 한번에 해결되니 좋네요. 매트하지 않고 촉촉하고 끈적이지 않아서 만족해요. 크기도 손안에 쏙 들어오는 크기라 휴대하기도 좋구요.",
    "text101": "자연스럽게 발색되서 사용하기 편해요\n솔로 살살 부드럽게 펴져서  누구나  얇게 잘 비를 수 있어서 좋아요.",
    "text102": "모공과 홍조가 고민이었는데 \n스틱파운데이션으로 커버할 수 있어서 편해요 \n내장 브러쉬도 부드럽고 \n파운데이션 발림성도 좋습니다",
    "text103": "굉장히 부드럽게 발려서 촉촉한 느낌이에요!!\n오래지나도 뭉치지않아서좋습니다!",
    "text104": "와이프에게 선물하기 좋은,\n스틱으로 발림성이 좋아요\n오래 지속돼요~",
    "text105": "이런 파운데이션 기다렸는데 드뎌 나왔네요\n받자마자 뜯어서 발랐는데 발림성이 좋아 피부가 광이 납니다",
    "text106": "일단 바르기 너무 편하고 붓이 부드러워요\n촉촉한 수분감에 작은 기미가 있는데 톡톡두드리니 커버가 싹 되네요. 자외선차단까지 되니 넘나 편하고 붓이 있어 수정도 간편해요 가방에 항상 넣고 다녀요 재구매의사 완전 있어요",
    "text107": "티나지않고 자연스럽게 연출되어서 좋아요ㅎㅎ\n\n메이크업과 로션 자외선차단까지 한번에 되서 좋아요ㅎㅎ\n적극 추천합니다~!!^^",
    "text108": "사용하기 편한 스틱 파운데이션으로 로션과 자외선차단 ~ 그리고 톤커버까지!!한번에 3가지를 끝낼수있어 아주편해요~~\n자연스럽게 피부톤과 잘맞고 손이나 옷에 묻어나는게 없어서 만족합니다!!",
    "text109": "붓이 같이 있어 손에 묻히지 않고도 깨끗하게 메이크업하고 유지도 잘되요",
    "text110": "스틱 타입으로 간편하게 사용할 수 있고 밀착감도 좋고 자연스런 피부톤으로 커버력도 좋아요~",
    "text111": "음.. 커버력은 좋은데 유지력이 별로임. 이거 쓸바엔 그냥 커버 로션 사는게 나을듯",
    "text112": "지속도 오래가고, 촉촉해서 좋아요\n무엇보다 손에 뭍는거 없이 스틱 하나로만 메이크업 할수있어서 너무 편해요 ㅎㅎ",
    "text113": "피부톤이 일정하지가 않아서 파운데이션을 발랐었는데 너무 답답하더라구요. 이 제품 사용하고 손에도 안묻고 답답하지 않은데다가 톤보정도 자연스럽게 되네요.\n살짝 촉촉한편이라 데일리로 잘 사용하고 있습니다~",
    "text114": "제가 써보고 좋아서 엄마도 사드렸어요.\n자연스럽게 발려서 화장한 티도 안나고 그냥 톤업선크림 바른 느낌정도라 저는 여자지만 만족스러워서 계속 쓰고있습니다.",
    "text115": "아주 잘 쓰고 있어요. 자연스럽게 발색되고 발림성도 좋고 지속력 또한 좋아요."
  },
  {
    "brand_name": "스웨거",
    "product_name": "[올인원 완벽커버] 스웨거 톤 커버 파운데이션 스틱 [1호/2호]",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306601ko.jpg?l=ko",
    "review_name": "1호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213066",
    "text1": "990원 하길래 오빠 주려고 샀는데 자 쓰진앜지만 기획이 좋아요"
  },
  {
    "brand_name": "스웨거",
    "product_name": "[올인원 완벽커버] 스웨거 톤 커버 파운데이션 스틱 [1호/2호]",
    "price": "24900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306601ko.jpg?l=ko",
    "review_name": "2호 샌드베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213066",
    "text1": "수분감이 있어 오래도록 촉촉해 건성피부에 좋고 잡티 등 커버는 물론 자외선 차단까지 돼어 사계절 사용해도 무난할것 같네요"
  }
]