[
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 이븐 베터 크리니컬 비타민 파운데이션",
    "price": "75000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022366401ko.jpg?l=ko",
    "review_name": "61 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223664",
    "text1": "가격은 살짝 사악하지만 그래도 돈값한다고 생각합니당 피부표현 예쁘고 피부가 편안해요",
    "text2": "피부가 엄청 예민해서 기초 베이스 메이크업 제품 살때 성분 엄청 꼼꼼하게 따지는데 크리니크 제품이라 그냥 바로 믿고 샀어요\n\n역시나 민감성 제 피부에도 자극 없이 엄청 잘 발려요\n\n무엇보다 파데 바르면 피부 결이 엄청 좋아보이고 피부 표현이 예뻐서 마음에 들어요\n\n커버력이 그렇게 좋진 않지만 그만큼 피부표현이 예쁘게 올라가서 대만족!!\n\n원래 싸던 비비크림이랑 파데6:비비4 섞어 바르면 지속력도 훨씬 길어서 애용하고 있습니당",
    "text3": "피부 표현 짱인 파데에요\n촉촉하고 피부 맨들맨들 보이게 해줘요\n커버력은 이것만 딱 바르기엔 아쉬운 면이 있어서\n다른거에 좀 의지해줘야해요ㅎㅎ\n\n저는 밝은 21호 쓰는편인데\n61아이보리 컬러 나쁘지 않아요\n피부톤을 막 밝게 해주는 느낌은 적은데\n나름 매력있어요\n색상은 맞춰서 고심해보고 선택하시면 될 것 같아요\n\n가볍게 발려서 여름에도 괜찮고\n지속력도 꽤 괜찮은 편이에요\n\n크리니크 파데는 처음인거 같은데 입문할거 같아요ㅎㅎ",
    "text4": "*저는 평소에 19호를 사용하는 건성이고 글로우한 피부 표현을 좋아해서 여름에도 촉촉한 베이스를 하는 편이니 참고해 주세요\n\n일단 색은 옐로우 베이스지만 실제로는 옐로우를 넘어 살짝의 주황기가 느껴집니다 그래서 단독 사용보다는 밝은 상아빛의 비비를 믹스해서 사용하는 게 좋아요 그리고 색이 밝지 않아 21호부터는 61 아이보리보다 68 포슬린 로즈를 추천드려요 오프라인에서 테스트해보니 61은 주황기가 느껴지는 옐베, 68은 상아빛에 가까운 핑베라서 68 포슬린 로즈가 훨씬 예쁘고 화사했어요\n\n커버력은 글로우 파운데이션답게 거의 없습니다 대신 피부 표현이 진짜 예뻐요 개인적으로 이런 느낌의 파데를 좋아하시는 분들은 무조건 좋아하실 것 같아요 엄청 촉촉해서 손으로 막 문질러 발라도 될 만큼 발림성이 좋았고 스파츌라 같은 도구 없이도 얇게 발리고 자연스러운 느낌이라 답답하지 않아서 좋았어요\n\n지속력은 솔직히 다른 매트 파운데이션이랑 비교해서 그닥 높진 않았지만 얇고 촉촉해서 그런지 되게 예쁘게 무너지는 편이었어요 저는 건성이라 처음 발랐을 때는 살짝 세미 매트한 느낌이었고 시간이 지나고 유분기가 좀 올라오니까 피부가 반짝거리면서 예쁜 광이 돌아서 더 마음에 들더라구요\n\n총평 : 촉촉하고 가볍고 얇게 발리는 파운데이션, 고렴이라 그런지 확실히 로드샵 파데에 비해 무너짐이 예쁘지만 색이 한정적이라 밝은 피부톤이나 화사한 느낌을 좋아하는 사람들에겐 아쉬울 수 있음, 단독 사용보단 비비와 섞어 사용하는 것을 추천",
    "text5": "크리니크 비타민 파운데이션 30ml 용량도 좋고 패키지도 깔끔하고 고급스러워요\n\"61 아이보리\" 19~21호 정도로 베스트인 이유가 있네요 피부톤이 좀 어두운 편이라 평소 제 피부톤보다 한톤 밝고 화사한걸 좋아하는데 발라보니 들떠 보이는 과한 칼라감이 아니고 자연스럽게 톤 업 돼 피부톤이 환해보이고 피부에 밀착감과 함께 피부결도 정리돼 메이크 업 전 피부 마무리가 되네요\n5가지 종류의 비타민C, 비타민E, 비타민B3 등 비타민 함유로 피부를 밝아지게 해준다니 좋고 12시간 동안 촉촉한 광채 피부로 하루 종일 건조감 없이 화장이 잘 유지되더라고요\n알러지 테스트 완료, 무향료, 피부과 테스트 완료,\n오일 프리 저자극 포뮬러로 안심도 되고 피부에 겉돌지 않고 밀착감과 함께 피부결도 정리돼 화장도 잘 먹어요 \n투명한 유리 용기로 패키지도 깔끔해요 크리니크 워낙 유명하기도 하고 고급지네요 선물로도 좋을거 같아요~",
    "text6": "평소 피부 트러블이 잦고 민감해서 파운데이션 선택에 늘 신중한 편인데, 이 제품은 비타민 성분이 들어있다고 해서 피부에도 좋을 것 같아 궁금했거든요. 직접 사용해보니 제형이 생각보다 가볍고 부드럽게 발려서 좋았어요. 얇게 한 겹만 발라도 붉은기나 자잘한 잡티들을 꽤 자연스럽게 커버해주더라고요. 여러 겹 덧발라도 두꺼워 보이거나 답답한 느낌이 없어서 만족스러웠어요.\n무엇보다 좋았던 점은 시간이 지나도 피부가 편안하다는 거였어요. 보통 오후가 되면 피부가 건조해지고 들뜨는 경우가 많았는데, 이 파운데이션은 촉촉함이 오래 유지되어서 좋았어요. 다크닝도 거의 없어서 하루 종일 화사한 피부 톤을 유지할 수 있었답니다. 메이크업과 동시에 피부 건강까지 챙기는 느낌이라 더욱 마음에 들어요. 저처럼 민감하고 건조한 피부이면서 자연스러운 커버력을 선호하는 분들께 정말 추천하고 싶어요!",
    "text7": "자연스러운 피부표현 좋아하는데 가볍게 발려서 너무 만족해요 💜 촉촉한 파운데이션 답게 커버력은 낮지만 자연스러운 물광 피부 표현이 너무 이뻐요,, 다크닝은 좀 있는데 피부 표현이 넘 마음에 들어요",
    "text8": "크리니크 역시 이름값해요!\n발림성도 좋고 색상도 안 뜨고 피부표현이 깨끗하게 됩니다.\n가볍게 발려서 뜸, 답답함도 없고 좋아요!",
    "text9": "크리니크 파운데이션은 처음 사용해봤는데 색상도 예쁘고 촉촉해서 발림성이 좋네요. 커버력이 높진 않지만 피부결이 예뻐 보여요.",
    "text10": "피부표현이 예쁘게 되구요 커버력도 괜찮은 편이에요\n지속력도 추가로 수정화장 안 해도 괜찮았어요!\n광채가 예쁘게 올라와서 얼굴이 생기있고 환해보이는 파운데이션이네요\n얇게 잘 발리고 촉촉하게 쓰기 좋습니다~",
    "text11": "무엇보다 용기를 되게 잘 만든 것 같아요\n✨️외관에서 느껴지는 파운데이션의 기대감?을 잘 충족시키는 사용감이에요\n\n펌프도 되게 부드러워서 사용하기 편하구요\n컬러도 동동 뜨지 않아요!\n\n무엇보다 텍스쳐가 너무 좋아요\n가볍게 발리는듯 하지만 커버력은 없지 않아서\n토돗 토돗 편하게 바르기가 너무 좋아요\n\n‼️어느 정도 정돈된 피부는 필요한, 너무 후줄근해 보이고 싶진 않은 자리에 갈 때 추천‼️ \n✌️(메우메우 광나고 있어보이는 피부 표현 가능)",
    "text12": "좋은 기회로 올리브영 체험단에 선정되어서 써본제품인데 상반기 써본 내돈내산한 파데들을 포함해서 제일 좋습니다….!!!\n\n수부지-건성 그 사이쯤인데 액체파데는 바를때 건조하고 버석한느낌이 무조건 있었고든요 이건 신기한게….. 에센스를 바르는 질감이에요 촉촉을 넘어서 쫀쫀한?? 스패츌러나 이런거 없이 손으로 바르는데도 밀착되는 신기한 제형이에요 건성분들은 한번씩 꼭 테스트라도 해보셨으면 좋겠어요!!! \n\n커버력은 아무래도 촉촉한 제품이다보니 우수한편은 아니지만, 촉촉+커버 둘 다 잡긴 힘든데 애매하게 둘 다 노리는거보다 이 파데처럼 촉촉함 잡는게 좋다고 생각합니다 컨실러로 커버하먄 되니까~~ 외국에서 주근깨 보이는 맑은 화장이 유행이라는데 그런거 하기딱 맞는 느낌?? 내 피부결처럼 표현되는게 진짜 너무 싱기해요;;;\n\n가격이 좀 잏는 편이라 개인적으로는 올영에서 샘플로 올리브키트같은데 넣어준다면 그거 써보고 구매로 이어지는 비율이 높을것같습니다",
    "text13": "써보고 싶었던 제품인데 좋아요!! 발림성도 좋고 여름에 브러쉬로 펴발라도 들뜨지않고 은은하게 촉촉해서 좋아요!!",
    "text14": "히알루론산도 들어있고, 비타민 같은 피부 개선 성분이 함유되어 있어서 피부 톤이 밝아지고, 수분감 있어요.\n가벼운 질감으로 피부에 밀착되어, 자연스러운 피부 표현이돼요. 건조하거나 두껍게 느껴지지 않습니다.\n밀착력 좋고, 자연스러운 피부 표현을 원하는 분들에게 추천드려요.",
    "text15": "촉촉하고 피부가 편안한 파운데이션이예요!\n하이커버리지는 아니고, 내추럴하게 표현되는 제품이라\n짙은 자국같은 곳엔 컨실러 사용하셔야 할것같아요\n\n딱 보통 21호 정도의 한국여성 피부 기준으로\n아이보리 컬러는 적당히 화사한 컬러였습니다!\n너무 밝게 동동 뜨지는 않고요",
    "text16": "강한 메이크업 보단 화장 한듯 안한듯느낌의 파데입니다.\n시간이 지나도 피부가 들뜨지 않았고 편했습니다. 가끔 가렵거나 뜨는 파데들이 많았는데 그런것들이 정말 없었어요\n자연스러운 커버와 메이크업을 하면서 피부까지 지켜주고싶다면 구매하세요!",
    "text17": "가볍게 쓰기ㅜ좋아요 워낙 두꺼운 메이컵 싫어해서 제일 손이 많으 파데입니다",
    "text18": "지인이 사달래서 사줬는데 사놓고 안 써요 그럼 왜 사달라그런건지",
    "text19": "발림성도 좋고 커버력도 좋아요 ! 피부 표현이 예쁘게되고 \n은은한 광이 돌아서 좋은 거 같아요! 컬러는 21호 ? 정도 되는 고 같아요",
    "text20": "크리니크 스킨만 쓰다가 파운데이션은 처음 보네요\n변우석님이 모델이라 눈이 확 가는듯^^\n저는 피부가 13호라서 발랐을 때 좀 어두워지네요ㅜㅜ\n발림성이나 지속력은 정말 좋아요!",
    "text21": "클리니크 파운데이션은 처음인데 너무 좋은데요\n발림성도 좋은데 커버력도 좋고 나름 촉촉하네요?\n체험단으로 쓴거지만 만족하고 쓰고있고 재구매 의사 있어요",
    "text22": "이번에 너무 좋은 기회로 쓰게 되었네요 ㅋ 늘 쓰던것만 쓰다가 이거 써봤는데, 발림성은 좋고 가볍게 발리지만 커버력은 조금 부족한 편이에요 ㅋ 여름에는 더더욱 ㅋ 좀 잘 지워질 것 같은 느낌이지만 건성피부에는 좋을 것 같아요",
    "text23": "제가 쓸건아니지만 쓰는 사용자분은 잘 쓰고 계세요 괜찮대요",
    "text24": "피부색과 찰떡같이 잘 맞아서 잘 사용하고 있어요. 피부보정도 잘해주고 유지력이 꽤 좋아서 아침에 화장 후 저녁까지 수정화장을 안한적도 있어요 ㅎㅎ",
    "text25": "수분감에 있고 지성 피부에도 괜찮은거 같아요.\n시간 지나면 약간 뜨는거 아쉬워",
    "text26": "가격이 좀 있는 편이지만.. 피부 표현이 꽤 촉촉하고 예쁘게 돼서 만족해요",
    "text27": "21호 보통 쓰는데 살짝 화사해지는 느낌으로 피부톤에 잘 맞았습니다",
    "text28": "얇고 약간 쌩얼메컵에 잘 어울릴듯한 파데 근데 가끔 떳어요 ㅋㅋ",
    "text29": "21호인데 저는 타 제품보다 자연스럽게 발색됐어요\n근데 발림성도 너무 좋고 피부표현이 예뻐요",
    "text30": "촉촉하니 화장 잘 못하는 사람도 막 바르기 좋아요 ! 가격 생각하면 재구매는 다시 생각을 ..ㅎ"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 이븐 베터 크리니컬 비타민 파운데이션",
    "price": "75000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022366401ko.jpg?l=ko",
    "review_name": "63 프레쉬 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223664",
    "text1": "피부에 결점없고 요철없고 그런 사람들이 쓰기 좋어요\nㅊ많이 촉촉하고 커버력 없어요 ㅎ.. 그래서 피부 가볍게 하고 싶은날에 발라욘",
    "text2": "진짜 넘 촉촉하고 피부에 바르면 커버력 보다는 피부 밝혀주는 안색용? 이라 해야하나.. 커버력 원하시는 분들은 딱히 추천안하고요 저 같은 경우에는 피부 트러블 흉 신경 쓰지도 않고 티도 잘 안나서 저는 커버력 잘 안보긴 해서 잘 쓰고 있어요 색을 완전 제피부랑 똑같은 걸 쓰니까 유행했던 톤다운 메컵 하는 거 같고 좋아요"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 이븐 베터 크리니컬 비타민 파운데이션",
    "price": "75000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022366401ko.jpg?l=ko",
    "review_name": "68 포슬린 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223664",
    "text1": "은근 괜찮은것같고 나쁘지 않게 잘 고른것같아요 이정도면 나름 만족합니다",
    "text2": "엄마가 써보신다고 고르셨는데 생각보다 잘 골랐는지 매우 맘에들어하시네요",
    "text3": "엄마가 한번 써본다고 고르신것같은데 너무 좋다며 아주 잘쓰고 계십니다",
    "text4": "매장 가서 테스트해보고 구매했어요. 타 브랜드들이랑 다 비교해봤는데 되게 촉촉해요. 촉촉한 만큼 커버력이 엄청 좋진 않으나 잡티 크게 신경 쓰지 않는 타입이라 만족해요. 밝은 21호인데 포슬린 색상 좋아요.",
    "text5": "촉촉한 씨씨크림 느낌 피부표현은 맘에 들지만 더 밝은 컬러로 나왔으면 좋겠어요",
    "text6": "수부지분들이 쓰시거나 건성분들이쓰시면 좋을듯합니다\n평소 13-17 호 쓰는분들한테는 색상이 자연스러울것같아요 전 톤업바르고 썼는데도 톤이 자연스러웠어요 엄청얇게 밀착되고 촉촉한 파데 치고 지속력이 나쁘지않았습니다 저는 파우더처리해서 그런건진 모르겠지만 턱쪽 뭉침이 살짝있었어요\n커버력은 낮습니다 \n그냥 손으로 펴발라도 나쁘지않았고 무난무난하게 쓰기 좋은거같습니다",
    "text7": "색이랑 발림성 다 좋은데 다크닝이 있어요ㅠㅠㅠ 지속력도 짧고…; 솔직히 돈을 얼마나 주고 샀는데ㅜ 너무 실망스러워요",
    "text8": "색이 너무 예뻐요 진짜 고민 많이하다가 오만 천원이라서 바로 구매 진짜 예쁨 지속력이나 표현은 좀 테스트하고 적을게요",
    "text9": "촉촉하고 광이 나는 파운데이션이라 피부표현은 맘에 들지만 저한테는 톤이 좀 어두운 느낌이라 아쉬워요\n나중에 다른 것과 섞어 쓰려고요",
    "text10": "얇고 촉촉하고 밀착력이 좋아요 색상만 좀 아쉬워요 더 밝은색도있으면 좋겠어요",
    "text11": "가격 생각하면 조금 아쉬운 것도 같고..\n무난무난\n가끔 파데 생각나면 발라요",
    "text12": "크리니크꺼 베이스는 처음인데\n궁금해서 사봤어요 ㅎㅎ\n써보고 추가할게요!"
  }
]