[
  {
    "brand_name": "맥",
    "product_name": "MAC 스튜디오 픽스 플루이드 SPF25 PA++ 스킨 밸런싱 컴플렉스 롱웨어 소프트 매트 파운데이션",
    "price": "62050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020445801ko.jpg?l=ko",
    "review_name": "NC15",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204458",
    "text1": "얼굴23호 기준 색상은 어둡게 나온편인데 엄청 자연스럽게 발라서 항상 이호수로 사는편이요 추천합니다. 무너짐은 어쩔수없어요",
    "text2": "세미매트 타입이고, 발림성&지속력 다 좋은데 색상에서 미스라 조금 아쉬운 제품이에요.\n\n저는 백화점에서 테스트해보고 구매한 건데, 바르고 생활해보니 보는 분들마다 오늘따라 피부가 노랗게 칙칙해보인다는 소리를 들어서..😭 (참고로 평균 23호 피부톤입니다)\n\n구매하시려는 분들은 좀 NC15보다는 밝은 색상을 선택하시는 걸 추천드려용..",
    "text3": "항상쓰는 호수로 사봤는데 리뉴얼전보다는 조금 촉촉함이 덜한거같아요. 그래도 좋아요",
    "text4": "늘사용 하던 파데를 아무리찾아도 바뀐건지이게 젤 비슷하게 써있길래 구매했어요\n맥 파데 nc15찾다가 찾다가 이게 그나마 비슷해보여서 구매 \n제발써보고 제형이 잘맞길 바라며",
    "text5": "세미매트 파운데이션중에서 가장 새틴광이 예쁘게 올라와요",
    "text6": "진짜 좋아하는 파운데이션이에요 피부 표현도 너무 예쁘게 되고 좋아요",
    "text7": "23호 피부톤에 잘 맞습니다.\n지속력도 좋고 밀착도 잘 되서 습하고 더운 여름에 잘 사용했어요! 색상이 생각보다 피부에 바르면 차분해서 화사한 걸 좋아하면 반톤이나 한톤 업해서 구매하는 걸 추천합니다❗️",
    "text8": "지속력 커버력은 맥을 따라올 제품이 없는거같아요!!! 최공",
    "text9": "몇년째 꾸준 사용하고있는 제품입니다 ! 사용감 발색 다 너무 좋아용",
    "text10": "몇통이나 사용한 제 인생 파운데이션이에요! 리뉴얼되고 색상이 바뀐게 아쉽네요",
    "text11": "역시 맥은 파운데이션이 좋아요. 에스티로더 쓰다가 갈아탔어요.",
    "text12": "두껍게 발라지지 않고 한번 펌핑하면 얼굴 전체에 바를수있음"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 스튜디오 픽스 플루이드 SPF25 PA++ 스킨 밸런싱 컴플렉스 롱웨어 소프트 매트 파운데이션",
    "price": "62050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020445801ko.jpg?l=ko",
    "review_name": "N12",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204458",
    "text1": "19~21호 피부들은 밝은 호수 비비크림이랑 섞어서 바를만 한 색상이지만 저는 오히려 더 어두운 비비크림 섞어야 피부톤에 맞아요. 🥲\n저처럼 피부 호수 애매한 분들은 꼭 테스트 후에 색상 선택하시길요.\n파데 자체의 지속력이나 밀착력은 마음에 들어요.",
    "text2": "찐 23호 피부이고 래디언스 파데 N12호 잘 사용하고 있어서 스튜디오 픽스 파데도 아무 생각없이 N12 주문했는데요 🥲\n분명 같은 호수인데, 뭐지??? 컼, 색상이 너무 달라요!!! 🤣\n스튜디오 픽스 N12는 너무나 21~ 22호 재질이네요. \n상품 상세설명 보니 색상 비교표가 있었는데... \n아... 저의 실수네요.\n저같은 실수하시는 분 없으시길 바라면서 후기 남깁니다. 🥹",
    "text3": "맥은 제 최애 쿠션인 만큼 믿고 삼 아직 써보지도 않았는데 이미 5점만점에 5점임!!!",
    "text4": "발림감ㆍ컬러감ㆍ스킨에 닿고 스며드는 밸런스가 제 피부에는 적당해서 좋네요~ 무엇보다 지속력이나 밀착감이 좋은 것 같아 만족해요",
    "text5": "쿠션 엄청 잘 써서 파데로도 샀는데 각질정리 잘 하거 발라야할듯 호수 넘 맘에듬",
    "text6": "제가 생각했던 재형보다 더 매트 하고 색상은 밝아서 다른 파데랑 섞어 쓰는 중입니다\n지속력은 무난한거 같아요\n기대에는 살짝 못미치지만 사용 할만 합니다",
    "text7": "피부 표현도 진짜 예쁘게 되고 커버력이 정말 좋습니다! 색도 21호에서 딱 적당히 핑크빛 도는 느낌이에요",
    "text8": "진짜 너무!!!좋아요!!스킨케어 잘해주고 위에 올려주면 너무 건조하지않고 오히려 촉촉하게 느껴지는데 마무리는 보송해요! 헤* 글로우 파운데이션 21n 쓰는데 이거 잘 맞으셨던 분들은 n12쓰시면 괜찮으실 듯 합니당^_^",
    "text9": "얇게 커버하기 좋은 제품이에요 색도 무난하고 잘 쓰고 있습니다",
    "text10": "쿠션파데처럼 가볍지도 않고, 스튜디오픽스 파데처럼 두껍거나 뭉치지도 않고 딱 좋은 제형에 가벼우면서도 커버까지 잘 됩니다.",
    "text11": "아무래도 파데로 결점을 가려줘야 피부표현이 더 말끔해지더라구요. 쿠션 유목민이라 정처없이 떠돌다 결국 클래식으로 돌아왔습니다. 좋네요 역시.",
    "text12": "후우 23호한테는 밝습니다! 23호 피부가 밝게 쓰면 괜찮다는 후기를 봐서 샀는데 걍 밝아여^^ 헤라23호랑 섞어쓰니까 괜찮네용 ㅎㅎ \n헤라보다 덜 건쥬한 느낌입니다요",
    "text13": "매트하긴한데 엄청 건조하지않고 들뜨거나 모공 부각되지 않아서 좋아요",
    "text14": "지성한테 사용하기 좋아요 겨울에도 히터 바람 때문에 유분 올라오는데 기초 촉촉하게 하고 하면 피부 표현 예쁘게 돼요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 스튜디오 픽스 플루이드 SPF25 PA++ 스킨 밸런싱 컴플렉스 롱웨어 소프트 매트 파운데이션",
    "price": "62050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020445801ko.jpg?l=ko",
    "review_name": "N11",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204458",
    "text1": "건성도 쓸 수 있는 세미매트한 파운데이션을 원하는 분들은 이 제품을 주목하였으면 한다\n사계절 복합성이 쓰기에 좋은 파운데이션!\n필자는 17-19호 정도 쓰는데 n11번이 붉은기도 잘 잡아주는 색이라 좋았고, 다크닝도 없었다.\n요철 커버력, 모공 커버, 결 커버력이 좋다\n잡티 커버는 엄청 심한 잡티가 있지 않는 이상 가려지는 것 같다",
    "text2": "바를 때 퍼프 재질을 많이 타지만(보송 파우더리한 퍼프x 쫀득한 퍼프 ㅇ) 지속력은 엄청 좋아요\n스파출러보다는 브러쉬로 바르는 게 나을수도…?\n민감성 피부인데 자극 없음\n단점은 고정이 빨라서 똥손이 얇게 바르기 어렵고 밀착력이 떨어지게 되니 기름종이로 살짝만 눌러도 찍힘\n걍 화장 해놓고 수정 안하는 걸 추천… 편해요",
    "text3": "복합성 수부지는 이 제품 선택해주시면 됩니다. 적당히 촉촉한 세미매트 마무리에 지속력은 10시간 이상 가고 밀착력도 좋고 모공 끼임 없고 무너질 때도 유분이랑 같이 이상하게 무너지는 게 아닌 지워지듯 무너져서 좋아요 (사실 거의 안 지워지긴 합니다) 색상은 20호가 사용하기 좋은 n11 컬러 사용했습니다. 이 컬러가 적당히 붉고 노래서 홍조도 잘 가려주더라고요~~",
    "text4": "지속력도 좋고 색도 예쁜디 너무 빠르게 픽싱되서 쓰기 힘들어용 겨울엔 그래도 이뿌",
    "text5": "건성이라 확실히 매트하고 겨울에 쓰기엔 더더욱 그래요 여름에 잘 쓸 거 같고 그래도 지속은 잘 되서 베이스를 잘 하고 올리면 괜찮을 거 같아요. 픽싱이 정말 빠릅니당",
    "text6": "두달 후기 추천 ⭐️x5\n\n복합성 피부인데 이 파데로 변경하고 \n어떤거 쓰냐고 물어본 사람 2명 있었어요 ㅋㅋㅋ\n아주 만족해서 사용하고 저는 스킨 로션 크림 얄게 \n바르고 약~간만 수분감 있는 상태에서 위에\n쿠션으로 두둘겨 주니깐 속광이 좌르\n\n밤에 퇴근하고 무너짐도 이쁘게 무너져요 ㅎㅎ\n다른 파데와 같이 마스크에 잘 묻어나온다는 것 말고는 \n단점이 없어요 \n\n테스터 하고 색상 확인 후 꼭 구매하세요",
    "text7": "얇고 고르게 밀착이 잘 되는 편이고 매트한데 속건조가 느껴지는 건 아니라서 좋았어요. 지속력 발림성 표현력 다 좋아요.",
    "text8": "세미매트 느낌이고 컬러도 마음에 들고 지속력은 유분 살짝 올라오는 것 외에는 특이 사항 없어요! 밀척력 지속력 발림성 컬러 모두 다 마음에 듭니다요!!",
    "text9": "유튜브에서 극찬을 해서 구매했어요. 너무 좋은 것 같아요. 추천.",
    "text10": "유튜브에서 추천해서 구매했는데. 지속력도 좋고, 커버력도 있어서 좋아요.",
    "text11": "친구 추천으로 구매했어요. 너무 좋은 것 같아요. 파데 정착하고파",
    "text12": "커버력도 좋고, 적당히 촉촉하고 딱 좋은 것 같아요. 추천합니다.",
    "text13": "비싸지만 어디나가면 파운데이션 어디꺼냐고 많이 물어보세요 나중에 생일날 깊티 받으면 쿠션도 살 예정 ㅎㅋ",
    "text14": "매트하게 올라오는데 좋다고 해서 샀지만은 아 개인적으로는 음 그냥 그럼 지속력 커버력은 좋은데 다크닝 살짝 있어가지고 다크님이 좀 그럼 그냥 개인적으론 다른 거 추천 요번에 이거 사고 나서 아 그냥 그랬어가지고 다른 제품으로 갈아탈"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 스튜디오 픽스 플루이드 SPF25 PA++ 스킨 밸런싱 컴플렉스 롱웨어 소프트 매트 파운데이션",
    "price": "62050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020445801ko.jpg?l=ko",
    "review_name": "NW11",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204458",
    "text1": "매트 파운데이션 인줄 알았는데 생각보다는 세미매트에여 이 파운데이션 쓰고 피부좋아보인다는 말 많이 들었어요 수부지분들한테 추천하고 수부지분들은 파우더 처리만 좀 하면 될거 같아요",
    "text2": "저한테 맞는색상은 아니라서 다른파데랑 섞어써요\n살짝 뜨긴 해요",
    "text3": "제형자체가 되게 매트해요 픽싱도 빨리돼서 빨리 밀착시켜 줘야해요! 여름에는 비추천합니다! 수정화장이 어렵고 잘 땀 때문에 밀려요\n\n색상은 제일 밝은 색임에도 노란끼가 많이 돌아요\n전 다른 파데와 섞어쓰니 괜찮았어요!! 촉촏한 쿠션이랑 섞어써도 좋습니다\n\n커버력도 좋아요!!\n\n위에가 맥 NW11\n밑에가 바닐0코 20 cream 입니다\n\n저는 평소에 17-19호로 사용해요!",
    "text4": "지속이 오래 된다고 해서 구매 해 봤어요\n더블웨어만 썼었는데 이건 어떨지 모르겠네요",
    "text5": "맥은 워낙 유명해서~ \n좋은 제품 싸게 잘산것같아요 할인기간에\n잘 쓰겠습니다",
    "text6": "앍!!!!! 뭐야!!!! 맥파데 지금까지 ꖶዞ 나 안썼어!!!!!!! 손등에 발라봤는데 너무 맘에들어!!!! 10만원이여도 살거같아 사랑해뇨 맥.. 고민말고 지르세오 파데만 8개 가지고 있는 저로써 이런 파데?̊̈ 계속 삽니다 지금까지 재구매 한거라고는 웨이크메이크랑 에뛰드, 바닐라코였는데 하,,, 하나더 추가요",
    "text7": "얇게 바르면 자연스러우면서 오래겁니다! \n화장 뜨지 않고 오랫동안 지속되서 너무너무너무 만족스러워요",
    "text8": "제형자체가 되게 매트해요 픽싱도 빨리돼서 빨리 밀착시켜 줘야해 요! 여름에는 비추천합니다! 수정화장이 어렵고 잘 땀 때문에 밀려\n요\n\n색상은 제일 밝은 색임에도 노란끼가 많이 돌아요 전 다른 파데와 섞어쓰니 괜찮았어요!! 촉촌한 쿠션이랑 섞어써도 좋습니다\n커버력도 좋아요!\n\n위에가 맥 NW11\n밑에가 바닐0코 20 cream 입니다\n\n저는 평소에 17-19호로 사용해요!",
    "text9": "파데의 매력을 이 제품 덕분에 알았네요..\n백화점 제품치곤 정가도 많이 높지 않은 편인데 올영 포인트랑 쿠폰 먹여서 엄청 싸게 구매했어요. (그래서 더 좋게 느낄지도..\n\n보송보다는 새틴 매트에 가까운 표현이에요.\n이마 빼고는 유분이 올라오지 않았고 코옆 끼임이 없어서 정말 좋았습니다.\n\n구매한 홋수가 저한테는 자연스러운데 색감은 너무 예뻐서 굳이 다른 밝은 제품을 섞지 않고 사용합니다.",
    "text10": "매트하긴 하지만 촉촉한 선크림과 바르면 문제 없고 무엇보다 하루종일 속당김이 없습니다. 바르자마자 인생파데 됐어요. 추천받아서 산 건데 색도 너무 이쁘게 뽑혔고 지속력은 그냥 예쁘게 무너진다 이런것도 없이 안무너진다고 보면 됩니다…👍 수정화장하면 무조건 뜨는 사람이라 수정화장 안하고서라도 그냥 무너진채로 다니는 편인데 이건 그냥 티슈로 유분 정도만 닦아내줘도 파데는 안묻어나오고 광만 닦이는 수준으로 밀착력이 좋습니다. 지성이라면 무조건 추천하고 커버력, 밀착력!!!!!, 지속력!!!!!!!!! 중요하다면 이겁니다ㅠㅠㅠㅠ❤️❤️❤️",
    "text11": "매트한데 묻어남 있어서 헤라랑 같이 섞어바르면 광채랑 피부표현 대박인데 지속력오래가고 잘 안묻어남",
    "text12": "용기가 편리해져서 너무 좋네요 밝은 21호분들은 요거 쓰쓰시면될듯",
    "text13": "아주 촉촉하지는 않지만 그렇다고 너무 건조하지도 않고 좋아요!!",
    "text14": "색상이 너무 예쁘네요! 평상시에 잘 활용하여 사용하고 있습니다~!",
    "text15": "매트파데러버라면 좋아할 것 같아오!\n리뷰보고 혹해서 샀는데 리뉴얼전 뗑이돌과 비슷한 느낌인데 그것보다 좀 더 꾸덕한 느낌이에요.\n그래서 그런 지 요철 모공 잘 가려지고\n저는 지성이라 11월 영하의 날씨에도 이 파데가 무너짐 적게 잘 유지되고 갈라짐도 없이 잘 사용중이에요!\n이구 쓰고 쿠션으로 수정 안하고 화장실에서 가볍게 유분만 제거하면 예쁘게 유지 잘 됩니당 진짜 추천",
    "text16": "엄청 매트해요!!! 매트해서 지속력도 길고 마음에 듭니다 픽싱이 빨라서 바로 두드려 주세용",
    "text17": "매트한 편이긴 한데 속건조가 느껴지지는 않아서 좋았어요. 지속력 발림성 밀착력 다 만족합니다.",
    "text18": "완전히 매트한 파운데이션을 찾고있었는데 딱이에요! 빠르게 픽싱되고 매트하게 마무리되어서 지속력도 아주 좋아요",
    "text19": "밀착력 너무 좋고 지속력도 좋아요. 유분 살짝 오라오는 것 빼구는 특별하게 이상있진 않았어요! 매끈하게 피부를 표현해줘서 너무 예뻐요!",
    "text20": "태어나서 이렇게 매트한 베이스는 처음 사용해 봅니다. 개 지성피부들이 한 여름 했으면 딱이예요 얼굴에 올리고 스페셜로로 펼치기도 전에 픽싱 되어버려서 초보자들은 절대 사지 마세요.",
    "text21": "38년 인생 여태까지 발라 본 베이스 중에 제일 매트 합니다. 이거는 파워 지성이 써야 할 것 같아요. 아니면 진짜 진짜 더운 한 여름에 쓰면 좋을 것 같아요. 컬러감도누래요.",
    "text22": "♥️이걸 ꖶዞ 이제 알았을까 파데 비싼거 쓰는 이유를 이제서야 압니다.... 무지했던 인간이여.... 더블웨어도 최근에 샀는디 저는 더블웨어보다 이게 더 좋네요 발림성이나 색상면에서 맥이 더 맘에 들어요♥️",
    "text23": "맥 파운데이션이 유명해서 구매했어요. 비싸지만 발림성이 좋네요.",
    "text24": "이 파데 단점이 없다.. 촉촉파인데 요즘 너무 더워서 매트 한 번 써봤다가 완전 반해버림",
    "text25": "커버력 발림성 지속력 모두 다 평타이상입니다. 19호에게 완전 추천함",
    "text26": "발림성 괜찮아요 ~ 근데 뭔가 손이 잘 안 가는 느낌 ..? 🥲",
    "text27": "유튜브 보고 구매했는데 만족스러워요\n21호 기준 좀 밝긴한데 소량만 바르면 괜찮아요\n한번 짠걸로 얼굴 커버 다 되고 지속력도 좋아요\n묽은 형태는 아니라 앞에 기초를 수분감있는걸로 해야해요\n저녁 돼서도 무너짐이 없어서 놀랐어요!",
    "text28": "사용 후에 한 달 후기 남길게요 !\n지속력이 좋기를 바랍니당 .. 🖤",
    "text29": "모겅커버 잘 돼고 지속력 길고 예쁘게 무너지고 피부표햔 예쁘고 지성이라면 강력추천",
    "text30": "얇게 먹일수 있어요\n단 좀 매트해서\n번들거리지 않고 오래 유지돼는점은 좋네요"
  }
]