[
  {
    "brand_name": "파넬",
    "product_name": "[한겹커버] 파넬 시카마누 스킨 핏 파운데이션 15ml",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019062108ko.jpg?l=ko",
    "review_name": "[15ml] 0호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190621",
    "text1": "화장독 없고 하나도 안뜨고 촉촉해요 근데 커버력이 엄청 낮아서 무조건 하나 더 덧발라야해요ㅠ",
    "text2": "피부결 표현은 이거 따라올 애가 없네요 맑아보이는 피부 만들어줌 다만 잘 지워짐.. 오후에는 다 무너짐.. 이거 우짬",
    "text3": "아주아주 촉촉하고 시카냄새가 엄청나요 다른 파데 쓰니까 화장독올라와서 화장을 안할수는 웂어서 구매해봣서요",
    "text4": "여드름 안나고, 성분 좋고, 지속력 좋고, 모공 커버도 되고 3년 넘게 잘 사용 중인데 요즘 0호가 잘 안보여서 너무 아쉬워요!!!! 밝은 호수 출시 해주세요!!! 더 밝게 출시 해주세요🥹",
    "text5": "이 제품 순해서 좋아요!!💗화장 할 때마다 피부 뒤집어지는데 파넬 파운데이션은 매일 화장해도 피부가 안 뒤집어지고 좋아요! 근데 요즘 0호가 온라인에도, 오프라인 매장에도 안 보이네요😭 설마 단종되는 건 아니겠죠 절대 안돼요!! 물량 확보해주세요!!",
    "text6": "17호 쿨톤, 수부지 피부에요\n얇게 발리는거 좋아해서 자주 손이 가요 \n그리고 처음에 이 제품 바를땐 많이 밝아서\n색상 잘 못 샀다 싶었는데 \n지금은 제품 자체에 톤다운..? 된건지 밝기는 보통이에요\n제품 오픈 후 자체적으로 다크닝이 시작되는건지;",
    "text7": "엄 자류모르겟어여 약간 피부표햔이 이쁜듯 안이쁜 느낌 카바도 ㅂㄹ 안되는느낌 ㅠ",
    "text8": "수부지 중 지성이 완전 강한 수부지인데,\n\n여름에 지속력땜에 다른파데 그냥 몇달썼다가 턱에 피지가 ㅁㅊㅅㅋ되길래 설마 퍼데때문인가..싶어서 성분보고 파넬로 갈아탔더니 싹 나음..((본인민감성\n\n코쪽에 몽글몽글+ 벗겨짐이 개심함ㅠㅠㅠㅠ 볼쪽도 벗겨짐이 밀리고..\n\n색상은 너무 예쁜데…;; 손아 안감 몽글몽글 더럽개 무너지는게 심해서… 수정도 뭔가 덧바르기 더럽게 무너짐ㅠ\n\n다른파데랑 섞발하면 다를지도.. 근데 성분은 조아서ㅠㅠ 파데 쿠션이 성분 좋으면 어쩔수없이 지속력이라든가 그런게 떨어지는듯\n\n하지만? 파넬 파데보다 쿠션이 좋음;;!!! 지속력도 무너짐도",
    "text9": "생각보가 커버력이 좋은 편은 아닌거 같아요 ㅜㅜ 피부에 바르면 얇게 표현되는거 좋아하시는 분들은 추천 드랴용!! 촉촉하고 겨울에 쓰기 좋은듯 합니다 저는 지베르니랑 같이 쓰고잇어용!!",
    "text10": "매트하긴 하넫 ㅈㅎ아욤 자주 쓸듯 가성비 갑 양도 딱 적당쓰~",
    "text11": "제가 수부리1랄 피부라 너무 매트는 또 엄청 뜨고 글로우는 진짜 뭔 기름 좔좔이거덩요 \n근데 이건 딱 광 자르르르 나구 제가 좋아하는 너낌?\n커버력두 생각보다 있어욤\n제가 블디글림만 9통을 썻는데 아직 이거는 못 따라올 것 같네유 파데는 사계절은 좀 부담시럽고 겨울? 추워질 때 바르면 좋을 것 같아유\n\n0호는  19-21호 추천드리구\n1호는 21-22호 추천드려욤\n생각보다 자연스럽다던디 밝은 자연스러움?? 그런 느낌이에요",
    "text12": "아니 진짜 너무 좋음!  안 맞을것아서 미니로 사봤는데 진짜 앏고 착 달라붙음!! 0호도 그렇게 하양편도 아니여서 21호 분인데 하양분이시면 추천해드려용!",
    "text13": "예전에 한번 써보고 안맞는거 같아서 안쓰다가 다시 도전해 보려고 구매했어요. 쿠션이 더 좋은거 같긴해요.",
    "text14": "파넬 쿠션을 넘 좋아하는데 파데도 넘 좋아서 계속 손이 가요 촉촉해요",
    "text15": "완전 잘 쓰고 있어요 담에도 살것 같네요!! 완전 추천템입니당",
    "text16": "벼르고 벼르다가 산 녀석 맨날 15 품절이라 못사다가 드디어 샀다",
    "text17": "별 기대감 없이 싸길래 샀는데 무너짐도 크게 없고 성분도 착해서 좋아요",
    "text18": "최근에 잘 쓰던 쿠션이 다크닝이 너무 심한 것 같아 구매하게 되었습니다! 아직 1회 사용하였지만 일단 제가 여태 사용해 본 베이스 중에 다크닝이 아예 없는 정도? 였구요! 발림성 밀착력이 우수했어요 그리고 시간 지나서 피부 봤는데 몽글몽글 맺혔더라고요 근데 이게 제가 최근에 베이스가 시간 지나면 다 이렇게 되어서 이건 더 지켜봐야 될 것 같아요",
    "text19": "날씨 따뜻했을 때 시간 지나서 피부 봤는데 몽글몽글 맺히고 피부가 떠서 사용 중단했는데 이제 날씨도 추워져서 한 번 다시 테스트해봐야될 것 같아요",
    "text20": "재구매했어요\n평소 여름 제외 쓰는 쿠션파데) 에스*아 비글로우, 비내추럴, 바닐라코 세럼글로우파데, 어뮤즈 듀파워\n\n이 파넬 파데는 세미타입이예요\n제가\n건성인데 여름에만 쓸 수있는 파데라서\n이번 여름을 위해 모공커버를 위해 구입했어요\n환절기나 겨울엔 건조해지더라구요(무기자차 파데임)\n\n여름에 이거 하나만 발라도 피부가 좋아보이고 \n둘째로 피부가 편안해요\n\n0.5호는 너무 자연스럽다 못해 나중엔 어두워보였지만\n19호베이스인 저는 0호가 딱 이였어요!!",
    "text21": "저 이거 재구매의향 100임\n메이크업이 이쁘게 유지되서 조아요\n환절기나 겨울빼곤 건성인 저한테는 여름에 넘 잘 쓸거같아요!! 원래 0.5호 삿었는데 톤이 저랑 안맞아서 17호인데 어두워서 냅두고 안쓰다가\n이번에 0호 나와서 무기자차로 살짝 얼굴톤 좀 밝히고 이거 발랐는데 정말 딱이예요!! 👍👍",
    "text22": "건성녀의 민감성이 써본결과\n0.5호 넘 피부도 좋아보이고 해서 \n이번에 0호 새로나왔길래 구입햇어여\n\n0.5호는 너무 자연스러운톤이라서 시간지나면 피부가 어두워져있더라구영\n(참고로 저는 17호)\n근데 이번 0호는 그냥 이것도 막 확 밝진 않은데\n0.5호보다는 잘 맞았어요!!\n그리고 지금이 날씨가 따뜻해서 그런건지\n건조하거나 뜨진 않더라구요\n재구입의향 있습니다\n\n그리고 30미리말고 계속 15미리로 내 주셨으면 좋겠어요\n파데 오래두고 쓰면 별로 않조크등여",
    "text23": "얇고 자연스럽게 밀착 되면서 커버 되어서 원래 내 피부가 좋은 것처럼 연출 해줘서 반복 구매 하고 있어요. 피부가 답답하지 않고 촉촉하고 편안 하다는 점도 큰 장점이에요.",
    "text24": "21호 쓰는데 0.5호 쓰다가 0호로 넘어왔어요 \n다크닝이 약간은 있어서 밝게 쓰면 좋을 것 같아요 ! 굿굿\n성분이 넘 착해서 잘 쓰고 있어요",
    "text25": "민감성이라 성분 엄청 따지는데 스테아릭애씨드, 에칠헥실메톡시신나메이트도 없는 소중한 제품이에요 .. 오래팔아주세요 .. 50%할인이길래 샀더니 26.10월 유통기한이긴 하네요 ㅠ",
    "text26": "작은 사이즈 싸게 팔아서 좋네요 무난하게 바를 수 있어요 !_!",
    "text27": "촉촉이 파데 좋아하면서 커버력 있는 제품를 선호하는데 \n커버력은 중이지만 바르고 나서 지속력과 무너짐이 ㄹㅈㄷ 예뻐요 피부가 좋아보이게 만드는 매직 ..  요새 파데가 많이 나와서 30은 다쓰기 버겁고 15짜리 샀는데 \n5번 정도 화장했는데 다 만족했습니다 ! 굳",
    "text28": "제가 여름동안 탄 피부를 생각안하고 삿더니 너무 밝아요.. 근데 제품은 좋아서 다른호수로 사려구요",
    "text29": "이거 색감+피부결 표현 진짜 예뻐서 2번째 구매하는 템이에요 근데 무너짐이 별로라 고민하다가 피부결 표현이 너무 예뻐서 재구매 결정",
    "text30": "이거 전부터 사고싶던건데 단종 된\n줄 알았는데 다시 들어와서 삼",
    "text31": "볼은 건조한편인데 먀트해서 각질 일어나고 뭐가 났어요 흑흗 ㅜㅜ",
    "text32": "건성인데 매트한걸 너무 좋아하는 사람으로써 안 써본 파데가 없는데 그중에서 제일 괜찮았던 것 같아요 색상은 17호인데 좀더 밝은 느낌?",
    "text33": "아직 발라보진 않었지만 예쁜 상아빛이에요! 핑크톤이 껴있을 줄 알았는데 그렇진 않습니다",
    "text34": "제 겨울 인생 파데\n여름엔 힌스 파데 썼는데\n겨울 되니까 좀 더 두꺼운거 쓰고싶어서 구매함\n커버력은 파넬이 확실히 더 있긴함(대신 풀커버는 아님)\n왠만한 파데 다 지속적으로 이어 쓰면 약간 트러블 올라오는데\n얜 하나도 없음 진짜\n이 파데 때매 트러블 난 적 없는듯\n유일한 단점은 코 밑 끼임이 좀 심함\n완전 코 옆 굴곡은 밀어서 최대한 얇게 하는데\n그냥 끼임\n그래서 그거 한번씩 닦아야 하는거 빼곤\n수정화장 절대 안해도 됨\n여름에는 어떨지 모르겠지만\n겨울엔 베리 굿\n\n전 목 13호 , 얼굴 17호 이고 완전 수부지에 여드름성임\n이사베님 브랜드 레몬 커실러 같이 쓰는데 굿굿\n+이사베님 컨실러도 함 써보세요 전 홍조 심해서 살짝 페일레몬 컬러인게 너무 맘에 들더라고요!",
    "text35": "걍 급히게 산건데 너무 좋아서 좀 놀랏어여 진짜 개 굳뜨 얇게발림",
    "text36": "파넬 파데 ㄹㅈㄷ류 좋아여 ㅎㅎ🤍너무너무 잘 쓰는중~~",
    "text37": "파넬 파데가 그렇게 좋다고 해서 구매해봤어요 !! 참고로 제 피부는 아주 건조한 건성피부고 악건성인거같아요 코 옆쪽이랑 턱 부분에 아주 잘 뜨는 피부에요 스킨케어 열심히 해주고 발라봤는데 1️⃣ 모공커버가 아주아주 잘 됌 정말 모공 하나하나에 파데가 밀착되는게 보임 커버력은 낫배드 그치만 커버력이 높은건 아니에요 2️⃣ 다크닝이 진짜 없더라구요 ! 다크닝 없는거는 진짜 좋은거같아요 3️⃣시간 지나면 코 옆부분이 좀 잘뜨더라구요 건조해서 일어난건지 각질때문인지는 모르겠지만 턱부분이랑 코옆이 많이 뜨길래 코옆부분이랑 턱부분은 다른 쿠션으로 써줬습니다ㅜ 그래도 유명한 파넬파데 만족해요 !! 별 5개 만점에 3.9 정도에여",
    "text38": "0호는 17에서 19호인 저도 발랐을때 딱 맞는 느낌입니당\n좀 밝긴한데 시간지나면 자연스러워져요\n커버력은 약합니ㄷ ㅏ..\n촉촉하게 발리는데 픽싱되면 촉촉한느낌없이 매트하게 밀착됩니당. 그래서 그런지 트러블쪽에 벗겨져요.\n근데 순한 성분이여서 트러블 자극이 안되니까 좋아요\n스킨케어 성분의 향이 나서 좋았어요!\n시간지나면 코옆끼임 살짝 있고 좀 더럽게 무너짐ㅠㅜ\n15ml로 산게 다행인것같네요..",
    "text39": "본인 피부 타입 - 티존 극지성, 볼 중성, 17호\n사진은 바르고 9시간 정도 지났을 때입니다! 따로 수정 없이 파우더 처리만 두세 번 정도 해 줬어요\n\n✅ 컬러 \n정 17호보단 아주 살짝 밝은 것 같습니다.\n밝은 거 좋아하는 17-19호나 그 이상 톤에게 추천해요. 생각보다 노래서 핑베 선호하시는 분께는 비추 🥺.... 저는 핑크색 톤업크림 섞어 쓰려구요!\n\n✅ 제형\n세미매트와 세미글로우 사이 어딘가.... 개인적으로는 세미글로우에 좀 더 가깝다고 생각했어요. 티존 극지성인데 부담스러울 정도의 글로우는 아니었음. 다만 파우더 필수예요! 지성 겨울 파데로 좋을 것 같아요. 발림성, 픽싱력은 무난했습니다.\n\n✅ 커버력\n커버력이 높진 않고 네*밍 쿠션 정도랑 딱 비슷했어요. 개인적으로 투명한 피부 표현 선호해서 이 부분은 마음에 들었습니다! 얇게 바르면 바른 느낌 안 나고 피부 정말 좋아 보여요.\n\n✅ 유지력\n티존 유분기가 좀 올라오긴 하는데 꽤 예쁘게 무너져서 따로 쿠션 수정 없이 기름종이, 파우더 처리만 해 줘도 괜찮았습니다. 밀림, 찍힘 없었고 눈밑주름, 턱 끼임 좀 있었습니다. 다크닝은 여지껏 써 본 파데 중에 가장 적었음! 바르고 약 10시간 정도 후에도 화사했어요.\n\n✅ 추천 사용법\n스파츌라 브러시로 얇게 펴 준 다음에 좀 힘 있는 퍼프로 밀어 발라 주면 모공, 요철 싹 채우면서 예쁘게 발립니다.",
    "text40": "파넬 쿠션이 워낙 유명해서 파운데이션은 어떨지 궁금해서 작은 사이즈로 구입해봤는데 정말 만족해요\n색상도 예쁜 상아빛에 발림성도 좋고 시간이 지나서 무너져도 지저분한 느낌이 다른 제품에 비해 덜한 느낌이에요!\n무엇보다 스파츌라 브러쉬랑 합이 너무 좋네요 얇게 밀착되며 커버되는 느낌👍",
    "text41": "파넬 쿠션 너무 맘에들엇는데 제 호수에 맞는게 파데밖에없어서.. 근데 쿠샨도 19호 나왓더라구요!!!!!!!! 짱",
    "text42": "색이 너무 노랗고 건조해요!! 근데 지속력은 돟아요 핑베도 내주세요ㅠ",
    "text43": "복합성 수부지 피부입미다 평소 21호↑쓰는데 0호 사용함\n홍조있고 여드름있고 잡티있고 모공쟁이인 총체적난국 피부\n\n사서 한참 쓰다가 거의 다써가는 마당에 넘조와서 리뷰남기러옴... 원래 파넬 하면 성분 믿고 쓰는 편이라 피부상태 안조을때만 쓸려구 작은거로 샀는데 웬걸 찾았다 내 인생파데... 대충 필리밀리 스펀지로 촥촥촥 해서 올리는데 피부표현 겁나이쁘게되고 두껍지않게 올라가고... \n\n저 진짜 두꺼운거 극혐해서 원래 아멜x 쿠션 쓰던 사람인데 좋아하긴 하지만 커버력이 옶어도 너무없어가지구... 에x쁘아 쿠션 좋대서 샀다가 내타입은 아니어서 아무리 애를 써도 두껍게 올라가는 너낌이라 애물단지되고 ㅜㅠ\n그러다 피부 별로인날 파넬파데 썼는데 왓... 대충 찍어서 얇게 펴발랐는데 피부표현 뭐야?? 모공부각도 안되고 너무 취향저격으로 이쁘게 댄것이에요 심지어 유지력도 이만하면 굿... 수정화장 할때도 대충 톡톡 올려주면 되구 전 얇게바르는 편이라 무너짐은 그닥? 오히려 지울때쯤 기름 잔뜩 먹은 화장이 더 이뻐보이는 매직...\n\n단 미리 준비해야 할 것 : 수분 잔뜩 먹인 피부\n건조한날에 바르면 각질부각 오지게됨... 하지만 미리 얼굴 촉촉하게 준비해두고 얹으면 극락... 게다가 답답하지도 않구 위에 파우더 처리 하면 겉보속촉 완성... 진심 제 인생파데예요 파넬 얫날에 바디워시 광고할때부터 바디워시랑 미스트 애용하고 있는데 파데도 이렇게 내취향으로 만드냐 ㅠㅠ",
    "text44": "이거 너무 좋아서 주변사람들이  물어보고 따라살정도예요 최고ㅠㅜ",
    "text45": "와 이거 좋아요... 저 화장한거 보자마자 친구도 따라샀어요 ㅋㅋ",
    "text46": "건성이라 이 파데가 약간 매트하게 느껴지지만, 여름철에 사용하기 너무 좋아요!! 색감이 너무 예뻐서 만족해요",
    "text47": "저는 건성인데 파데가 저한테는 약간 건조하게 느껴져서 여름에 잘 사용할 것 같아요!! 색감이 너무 예뻐서 살짝 들뜸이 있어도 계속 손이 가요",
    "text48": "앞볼쪽에 밝게 바르기 좋아요!!! 괜찮아서 하나 더 구매하려구요 ㅎㅎ",
    "text49": "인생파데 될거깉아여ㅜㅜㅜㅜㅜ 진짜 너무 맘애듬!! 게다가 성분더 젛으니까 ㅁㅊ슴",
    "text50": "요즘 매장에 재고 없는 경우가 많아서 너무 아쉬워요 여드름 피부에 좋아요! 매일 이걸로 화장 사용해도 여드름이 안 나서 좋네요",
    "text51": "커버력 없고 지속력도 그닥. 그치만 발림성이 개좋음 \n바르기 편해서 파데 처음 써본 사람도 쓰기 좋을 듯 \n지속력은 잘 모르겠는데, 무너질 때 예쁘게 무너짐 \n약간 깔끔하게 날라가는 느낌? 피부가 편하기도 해서 \n난 재구매 할 듯. 피부 좋은 사람들 추천",
    "text52": "아니 이거 죄송하지만 너무 별로에요.. 제가 건성인데 촉촉하게 기초도 잘 했는데도 불구하고 파데 올리고 몇시간 지나고 나면 와.. 너무 떠요 들뜸 개심하고 각질도 올라오고 너무 별로에요 그냥 최악입니다",
    "text53": "엄청 촉촉한 타입까진 아닌데 가볍고 얇게 발리는 것 같아서 괜찮습니다 작은 싸이즈도 있어서 궁금하신 분들이 1번 사 보는 것도 괜찮을 것 같네요",
    "text54": "바를때 촉촉하게 잘 발려서 좋고 작은 사이즈로 구매 했더니 휴대하기 해도 좋을 것 같고 귀엽네요ㅋㅋ\n더 밝은 핑크 빛 호수도 있으면 좋겠어요✨✨",
    "text55": "발림이 정말 좋아요 얇게 밀착되는데 커버도 되고 레이어링도 잘 되고 다크닝도 적어서 정말 최애 파데입니다",
    "text56": "파넬 촉촉하다고 많이 듣긴했는데 역시 촉촉하네요 가격도 싸서 좋아요",
    "text57": "아직 써보지는 않았지만 쿠션 쓰고 좋았어서 파데도 좋았으면 좋겠네요",
    "text58": "지성 기준 로션 까먹고 스킨 위에 올려도 안 건조함..... 지속력도 꽤괜이구 두껍지 않아서 마음에 들어옹",
    "text59": "색이 예쁜 파데입니다. 지속력이나 커버력은 보통이에요. 추천",
    "text60": "지베르니 쓰다가 파넬 써보는데, 색은 둘 다 예쁘지만 파넬이 더 오래 가는듯. 지성이나 복합성은 파낼 추천.",
    "text61": "세미글로우?매트? 그 사이 느낌이고 성분도 순해서 막 쓰기 좋아욤",
    "text62": "지성인데 지속력이 니쁘지 않아서 너무 만족합니다 ㄷ 한달동안 써볼게요",
    "text63": "피부 진짜 편안해서 놀랐어요 ㅋㅋ 손으로 막 바르고 퍼프 두들겨서 대충 얹은 건데도 이정도라 놀랐습니당 색은 13호 기준 그냥 적당히 호환되구요… 지속력도 나뿌지 않아요 살짝 세미매트",
    "text64": "피부 깐달걀인사람한텐 잘 맞을듯\n똑같은 피부상태여도 다른 파데는 괜찮은데 이건 유독 더 뜨는거같고 피부표현도 이쁜지 잘 모르겠으요 참고로 전 건성임니다. 글고 커버도 잘 안됨.. 그래서 손이 안감 ㅠㅠ",
    "text65": "파넬 시카마누 쿠션은 21호 23호 밖에 없어서 못 샀는데\n매트쿠션 써보고 괜찮아서 제 호수에 맞는 파데 한번 사봤어용!!!",
    "text66": "촉촉하고 피부표현이 예쁘게 되서 좋아요ㅠㅠ 작은 용량으로 사봤는데 다음엔 더 큰거 살거 같아요",
    "text67": "퀄러티 좋은 파운데이션이에요!!\n모공 티존 나비존 부각되는 편인데 \n깔끔하게 매꿔주고 피부결이 너무 좋아보여요\n그리고 놀랬던 점이\n스파츌라로 한겹 쌓고 나서 퍼프로 가볍게 두드리고나서\n다시 레이어드 쌓을때 텁텁함 없이\n너무 잘 쌓아져요\n그리고 잡티는 티ㅍ 컨실러랑 진짜 조금+파운데이션 남은거 진짜 조금 믹스해서 잡티 부위에 스파츌라로 펴발랐는데\n너무 깔끔하게 잘 올라가요 \n\n색상은 17-19호 쓰지만 0호는 밝긴 밝아서 \n여름이라 목과 색상 차이가 확 나는거같아서\n0.5로 하나더 살까싶어요",
    "text68": "솔직히 이걸 산 이유는 단 하나, 이거 쓰는 거 만으로도 뭔가 아오이오유 모리걸 느낌이라서.🌿🎐\n\n그런데 써보니까 또 괜찮드라고요ㅋㅋ 커버력은 좀 별론데\n촉촉하고 다킄닝 많이 없고 피부 잘 안뒤집어지는데 확실히 가볍고편하게 올라가는느낌이라 좋아요",
    "text69": "정말 정착할만한 파데🤍 베이스 여러 개 사서 써봤는데 딱 맞는 게 없었어요. 다른 베이스는 지성이라 쓰는게 다 어느정도 매트한데 또 너무 매트하면 건조해서 나중에 다 떠요ㅠㅠ 근데 파넬 이거는 처음 써봤는데 진짜 좋아요. 촉촉하게 발리고 밀착력이 좋은데 매트하게 마무리되면서 지속력좋고 다크닝도 없어요. 안떠요. 제가 그동안 써봤던 파데 중에 이게 제일 좋아요. 약간 진짜 가볍고 컬러감도 맑고 깨끗하게🍏🎐 발려서 하나도 안 답답하고 좋아요. 아무튼 너무 좋아요ㅠㅠ\n파데는 정착할게요 이제..",
    "text70": "흠 한 달 사용 해본 결과 제형감이랑 발림성 괜찮은데\n왜 자꾸 뜨는 거지..코에만 유분기 있는 중복합 타입인데\n이 파데만 사용하면 볼 부분 모공 부분에 끼고 떠요 ㅠㅠ\n친구가 써서 그 때 사용했을 땐 괜찮았는데 흑흑..\n피부톤 19호인데 한 톤 화사하게 발색 돼서 색상은 너무 마음에 들어요.",
    "text71": "바를땐 촉촉한데 다 바르고 시간 조금 지나면 세미매트? 세미글로우 느낌으로 변합니다.\n색상은 저는 제일 밝은색으로 했는데(피부 19호) 잘 맞았구요\n다만 피부질감 표현이 매끈하다기보단 파우더입지가 도도도 보이는피부표현이라 그다지 손은 가지 않네요;;\n아 다크닝은 없었습니다 시간지나도 화사했어요",
    "text72": "촉척하구 커버는 잘 안되는거같아여 그냥 가볍게바르기좋고 꾸미고나갈때는 다른거 써야할거같아용",
    "text73": "모공끼임없이 발림성도 좋고 지속력도 만족스럽습니다. 무엇보다 얼굴에 트러블이나 자극이 없는것 뿐만 아니라 저렴한 가격에 득템할 수 있어 좋아요!!",
    "text74": "조금 아쉬어요 그래도 오래지속가고요 겨울에쓰면 더좋을것같아료",
    "text75": "후기가 조아서 구매했어여 아직 처음 써보는 단계라 더 써보고 올게여",
    "text76": "입문파데고르다가 지속력이 좋다길래 사봤는데 음 지속력은 안좋고요 안예쁘게 무너집니다..다시 파데구하러갑니다..물론 색은 아주 예쁩니다 피부 좋으신분들은 잘 맞으실듯",
    "text77": "무난무난한거같아요\n전 얇게 밀착되어 잘리는 커버력이나 그런건 딱히 중요하지않고 오로지 얇게! 쫩 밀착! 뜨지않음! 이 제일 중요한데 무난무난 나쁘지 않아여",
    "text78": "쿠션쓰다가 이번에 처음으로 파데로 바꿔봤는데 가볍고 좋아요~ 근데 지속력은 오래는 많이 못 가는 거 같아요!!ㅠㅠ",
    "text79": "색상은 딱 밝은 19호 정도인 것 같아요 그런데 모공끼임이 조금 보여요ㅠ 수분감은 생각보다는 없고 세미매트라 수부지는 파우더를 칠해줄 필요가 없어요 다행인건 뜨지 않고 시간이 갈수록 유분감이 올라와서 예뻐보여요!",
    "text80": "수부지인데 건강한 피부 표현 가능해서 좋아여 19~20호 정도 쓰는데 톤업으로 쓰기 괜춘",
    "text81": "피부에 올리면 피부톤이랑 잘 어우러져요\n촉촉하게 발리는데 픽싱되면 세미매트하게 밀착됩니당\n순한 성분이여서 트러블 자극이 안되니까 좋아요\n파우더처리 좀 하면 3시간 뒤에 좀 더럽게 무너지는데..? 하다가 4시간정도 지나면 무너질때 유분이 내는 광이 예쁘게 보여서 오히려 더 예뻐보였어요! \n근데 지성은 비추임니당\n여드름/민감성 피부 한테는 순해서 좋은것같아욤\n저도 피부 뒤집어졌을때 무조건 쓰는 파데!!\n근데 전체적으로 피부표현이 예쁜건 아니랍니당",
    "text82": "수부지/복합성/건성/민감성/홍조 피부인데\n인생파데를 찾았습니다..\n일단 저는 과한 화장을 안좋아하는데 이 파데는 엄청 자연스럽고 색도 예뻐서 저에게 아주 딱 맞습니다!!\n컬러가 0호인데도 엄청 밝지 않아요 얼굴만 동동뜨는 대참사 없습니다.. 얼굴이 적당히 화사해지고 피부가 좋아보여요\n저는 손가락으로 조금씩 찍어서 볼에 얇게 올리고 미스트 먹인 퍼프로 바르는데 광이 너무 자연스럽고 예뻐요ㅠㅠ 시간이 조금 지나면 광은 그대로 유지되면서 살짝 매트해지는데 피부표현 미쳣습니다.. 대신 커버력은 10 중에 6~7 정도로 그렇게 커버가 세진 않아요 근데 전 자연스러운 걸 좋아해서 너무좋아요❤️❤️ 홍조나 트러블은 컨실러를 쓰는게 더 좋을것같습니다 평소에 진한 화장 잘 안하고 연하고 자연스러운 화장을 자주 하신다면 이 파데만한 게 없습니다\n(아근데코끼임은아주살짝있어요그래도수정하면ㄱㅊ)\n겨울에 화장하고 5~6시간정도 지나면 피부 건조함은 느껴지는데 겉으로는 아무 무너짐이 없이 말짱해보여요 들뜨지도 않고 정말 최고입미다ㅠㅠㅠㅠㅠ 성분도 좋아서 피부가 편안해요 이거 다쓰면 바로 30ml 사러갑니다……….",
    "text83": "고민하다 구매했는데 좋아요\n이 제품은 써도 트러블이 안 난다고 해서 샀어요\n정말 트러블은 안 납니다 그 점이 제일 좋아요\n대신 커버가 엄청 좋은 건 아니에요\n그래도 좋습니다 개인적으로 얇은 커버를 더 좋아해서요\n색상 예쁘고 나중에 유분이 약간 올라와서\n피부가 비치는 듯한 표현도 마음에 듭니다\n짱~",
    "text84": "많이 매트할줄 알았는데 생각보다 촉촉해용\n이거 바르면 속광 은은하게 올라와서 피부 좋아보여요\n시간 지나도 건조하지 않고 지금 여름에 사용하면 딱 좋아용\n무너짐은 깔끔하고 진정 성분이 들어있어서 그런지\n피부가 편하고 트러블이 잘 안생기네용",
    "text85": "고민하다 구매했는데 좋아요\n이 제품은 써도 트러블이 안 난다고 해서 샀어요\n정말 트러블은 안 납니다 그 점이 제일 좋아요\n대신 커버가 엄청 좋은 건 아니에요\n그래도 좋습니다 개인적으로 얇은 커버를 더 좋아해서요\n색상 예쁘고 나중에 유분이 약간 올라와서\n피부가 비치는 듯한 표현도 마음에 듭니다\n짱~",
    "text86": "좋아요 싹싹 긁어서 다 썼어요 다음에는 큰거로 살예정이엥료",
    "text87": "친구 사줘슨ㄴ데 너무좋다고 맨날 쓰고 잇네요 색도 딱 너무 잘 나왔고 너무예쁘규 지속력도 좋아오",
    "text88": "픽싱 빠르게 되는 파데들은 펴바르기가 좀 어려웠는데\n이건 촉촉하게 잘발리고 피부표현도 예쁘게잘돼용\n17~19호쓰는데 0호가 막 엄청 밝진않고 딱 자연스럽게 화사해지는 느낌이예요\n그리고 지속력 무슨일...? 다른파데에 비해 시간지나도 들뜸 모공끼임이 거의 없는수준이고 지속력 너무좋아요\n복합성이라 어떤 파데를 발라도 코에 유분올라오는건 어쩔수없다고생각하고 이거 다크닝도없어서 진짜맘에들어요\n다른파데들은 몇시간 지나면 약간 누래지는 느낌인데 \n이건 그대로갑니당ㅎㅎ",
    "text89": "평소 쓰던 파운데이선만 쓰면 트러블이 와라락 올라와서 시카 성분이 들어간 파운데이션을 찾게 되었어요! 글로우한 베이스를 선호하는 17호 피부이기도 하고, 워낙 화장품을 고르는 데 있어서 깐깐한 편이라 오랜 고민 끝에 구매 하게 되었는데 정말 만족 합니다!!ㅎㅎ\n\n🍀발림성&피부표현\n저는 브러쉬보다는 퍼프로 바르는 편인데 밀림 없이 아주 가볍게 올라갔습니다! 평소 피부가 안 좋은 편은 아니고 속건조를 워낙 신경쓰는 터라 맨 얼굴에서도 은은한 광이 돌긴 하지만 파운데이션을 올리니 제형 자체가 촉촉해서 그런지 광을 더 살려주고 피부표현이 아주 예쁘게 되었어요! 밀리거나 뭉침 없이 저같은 화장 초보자도 쉽게 사용 할 수 있는 제품이라 생각 했습니다 ㅎㅎ 더불어 파운데이션만 쓰면 각질 부각과 건조함이 너무 심해져 걱정을 많이 했었는데 이 파운데이션으로 바꾸자마자 주름끼임, 각질 부각, 속건조가 한 번에 없어져서 너무 신기했습니당\n\n🍀커버력&색상\n흉이 잘 지는 예민한 피부라 자잘자잘한 여드름 흉터가 좀 많은데 아주 얇게 올리기만 해도 커버가 되는 게 신기했어요! 커버력이 있음에도 불구하고 전혀 텁텁하거나 두껍게 올라가지 않고 양조절이 어렵지도 않았어요~!! \n17호 피부라 어떤 제품은 너무 밝고, 어떤 제품은 피부에 비해 어두워 색상 선택에 어려움이 많은 편인데 딱 제가 원하던 예쁜 상아색의 파운데이션이었어요! 21호 분들도 평소에 화사하게 메이크업을 하는 편이시라면 얇게 올려 메이크업 하셔도 부담 되지 않으실 거 같아요 :) 평소 네*밍 쿠션 17호를 잘 사용 했는데 색상은 딱 그 색상에서 조금 더 고급진 컬러라고 생각 하시면 될 거 같아요 ㅎㅎ\n\n🍀지속력\n초여름에 구매해 계속해서 사용 해오고 있는데 색조를 진하게 올리는 편이 아니라 날이 많이 습하거나 땀이 많이 나면 메이크업이 지워지는 경향이 있어요ㅠ 근데 이 파운데이션을 사용하고 집에 오니 다른 부분은 다 날아갔지만 마스카라와 립, 베이스만 멀쩡 하더라구요 ㅋㅋㅋㅋ 지속력이 정말 좋고 처음 피부 표현을 계속해서 유지 해주는 게 너무 신기했어요 ㅎㅎ 귀찮아서 수정화장을 잘 안 하는데 정말 수정이 필요가 없었어요!! 여름에도 잘 쓸 거 같습니당 :3 또 무너짐도 너무 고급스럽고 예뻤어요\n\n🍀클렌징\n높은 지속력에도 불구하고 클렌징이 매우 잘 되는 편이라 생각했어요! 기존에 쓰던 파운데이션은 롱 레스팅이라 그런지 클렌징이 어려워 피부 자극이 심했는데, 클렌징 워터로 1차 세안 후 가벼운 클렌징 폼으로 2차 세안 하니 화장 안 한 것 처럼 말끔하게 지워졌어요\n\n다음엔 더 큰 용량으로 재구매 하고 싶습니다!! 너무 좋아요🤤",
    "text90": "💥일단 이 파데가요 엄청 매트하지도 않고 엄청 물처럼 촉촉하지도 않고 중간정도인데 약간 바르면 뭔가 쿨링감이 살짝 느껴지구요 그리고 제가 민감성 여드름 피부라서 늘 피부화장하거나 그럴때 나중에는 뭔가 올라오는거같은데 이 파데는 진정효과가 같이 들어있어서 그런지 트러블도 안올라와요 ㅠㅠㅠ 그래서 피부가 너무 뒤집어졌단 싶을때 이 파데 쓰는편이에요 심지어 커버력도 좋아요 그리고 지속력은 약간 아쉬운편이에요 제가T 존에만 기름이 잘 올라오는데 그쪽에는 뭔가 지워지는듯한 느낀 색깔도 너무이뻐요 근데 양이 생각보다 많아요 이거 바르고 수정용 쿠션도 바르긴하는데 발랐을때 뜨거나 막 그렇지도 않고 오히려 더 이쁘게 무너지더라구요",
    "text91": "위-파넬 파데 0호, 아래-바닐라코 파데 19호\n둘 다 좀 노랗게 나왔는데 실제로는 좀 더 미세하게 핑크빛이에요. 바닐라코가 조금 더 밝아요.\n정말 궁금했던 파데였는데 소용량 출시+0.5호보다 더 밝은 소용량 전용 컬러 0호 출시라 바로 사버렸습니다! 이전에 클리오 쿠션 란제리, vdl 파데 m01, 퓌 쿠션 01 페어 글래스 썼었던 19호 여드름성 수부지 피부입니다. 언뜻 보기에는 파넬 0호 제 피부에 밝을 것 같았는데 막상 발라보니 색상이 딱 예쁘게 발려져요! 가볍고 얇게 밀착되는데다가 한 겹씩 올릴수록 커버력도 어느 정도 쌓이는 편이라 좋아요! 요즘은 이거랑 바닐라코 파데 19호 소용량 쓰는데, 가릴 게 많은 날에는 바닐라코, 어느 정도 피부 진정된 날에는 파넬 이렇게 번갈아 써요!",
    "text92": "얇고 가볍게 밀착됩니다. 가려움 없고 자극 없고 순해요 일단 용량이 작아서 맘에 들어요.",
    "text93": "오 진짜 가볍게 발려서 답답함이 없어요 ㅎ 대신 그만큼 커버력 떨어져요\n그치만 전 아주 매우 만족!\n항상 파데 사면 절반 이상을 버려서 아까웠는데, 15미리 소용량 아주아주 사랑합니다 ㅋㅋ",
    "text94": "딱 첨에 발랐을 땐 촉촉하다??!! 그리고 시간 지나면 매트해지는 새미매트인 거 같아요 무엇보다 가격이 가성비가 진짜 좋은 거 같아요\n\n하지만 한 번 뻠삥했을 때 수욱 나와서.. 양 조절 잘 하셔야 돼요",
    "text95": "생각보다 글로우다는 아닌데 딱 제 피부에 맞는듯해요 너무 괜찮아요 믿고 사보세요 작은것부터",
    "text96": "자 건성 민감성분들 여기러 오시면 됩니다 정말 얇게발리고 다 바르면 너무 좋고 오래가요 정착템 될거같음",
    "text97": "진짜 피부표현 너무 이쁘게 되는 제품이라 너무너무 만족스러워요 제품 자체도 상당히 순한 것 같더라구요 시간 지나도 무너짐 별로 없고 재구매 의사 있는 제품 중 하나 입니다ㅠ 색상도 진짜 찰떡..",
    "text98": "자연스러운 피부 좋아하시는 분들이면 아주 추천해요\n근데 워낙 얇게 발리고 보송한 마무리라 여드름 피부에는 추천드리지 않아요. \n근데 맑은 피부표현에는 이만한 파운데이션 없을꺼 같아요",
    "text99": "모공부각이 좀 있고 무너짐이 있지만 트러블없고 자외선차단되어 편리",
    "text100": "커버 잘됨. 파운데이션을 많이 쓰는 편이 아니라 항상 용량 큰 파데 사면 다 못썼는데 작은 용량으로 나와서 파데 많이 안쓰는 사람들이 가끔 쓰기 좋음.",
    "text101": "촉촉하게 발리나 시간 지날수록 들뜸현상 생기면서 더럽게 무너져요 색상은 17호에 맞아요",
    "text102": "촉촉하고 좋네요 성분도 좋아서 잘 쓰고 있어요 소량만 필요햇는데 잘됬네요",
    "text103": "파넬쿠션을 사용하는데  화장을 거의 안해서 위생상 얼마 못쓰고 버려야해서 파운데이션으로 구매했어요. 예전에 산적이 있었는데 한번밖에 못 써봤어서 다시 써보려고 구매했어요.",
    "text104": "와 써보니까 진짜 다크닝이 없다는 말이 이해가 감\n근데 좀 매트해서 가뭄난 느낌쓰..\n발림성 넘나 좋으다💋💋",
    "text105": "건성이여서 촉촉파데를 찾고 있었는데 건조하지도 않고 딱 좋았어요",
    "text106": "건성분들에게 추천합니다 촉촉한데 커버력도 좋구 피부표현이 넘 이뻐요",
    "text107": "파넬 시카마누 파운데이션은 발림성도 좋고 뜨는것도 없어요",
    "text108": "색상이너무이뻐요 ㅎㅎ 하루에 한번씩바르고있어요 잘쓸게요",
    "text109": "진짜 촉촉하긴 하네요..건성분들은 꼭 써봤으면ㅎㅎ\n0호 너무 밝을까봐 걱정했는데 다행히 저한테 딱 맞았어요!! 커버력도 나쁘지 않습니당",
    "text110": "미니사이즈 파데 이것저것 써보면서 베스트템 찾는중인데 후기 좋길래 이번엔 이제품 도전해봅니당 좋았으면 좋게따 한달후기로 돌아올게요",
    "text111": "지속력은 음 이것만 단독으로 쓰긴 별로고요 어뮤즈 세럼파데인가 그거랑 같이 쓰니까 진짜 개좋아요 얇게발려서너무좋고 트러블도안남여",
    "text112": "커버력은 낫밷.. 컬러는 쏘쏘\n그냥 귀여워서 샀는데 귀여워요",
    "text113": "시간이 지날수록 피부가 예쁘다고 해서 구매했어요 \n양은 정말 적지만 만족해서 다음엔 더 큰 용량으로 사려구요!! ㅎㅎ",
    "text114": "두번째 사서 쓰고있는데 원래 쓰던 파데랑 섞어쓰니까 좋은것 같아용 촉촉한 편이라 극지성인 전 단독으로 사용하면 두시간만에 기름과 함께 무너집니당 .... 건성?분들은 좋을듯\n다만 커버력이 약해용 전 커버력은 그닥 안중요해서 만족해용",
    "text115": "화장독이 잘 오르고, 특히 어떤 쿠션/파데를 써도 어느정도 피부트러블은 감수하고 써야 할 정도로 민감한 피부라 성분이 좋으면서도 어느정도 지속력이 좋은 제품을 찾고 있었어요. 또함 겨울이라 메이크업 후 각질, 화장 뜸이 심해 촉촉하면서도 너무 기름지지 않은 제품을 찾고있었는데, 이 제품은 처음 펌핑할 때에는 되직한 제형으로 보였는데 스패출라로 도포하면 엄청 수분감 있고 투명한 느낌으로 얹어졌구요, 하지만 퍼프로 두들기면 제법 커버력 있게 올라가는 점이 마음에 들었습니다. 수정화장 없이도 지속력 나쁘지 않았고, 무너짐과 화장 뜸이 매우 적어 좋았습니다.\n화장을 자주 하는 편이 아니라 작은 사이즈의 제품이 마음에 들었습니다.",
    "text116": "성분이 좋아서 구매했어요! 스테아릭애씨드, 에틸헥실메톡시신나이트 없어서 너무 좋고 커버력도 괜찮았어요 진짜 심한 여드름이나 스팟은 컨실러가 필요했고 연한 색소침착이나 붉은기는 다 잘 커버됐습니다 다만 코주변이나 입주변이 시간지날수록 안예쁘게 무너져서 조금 아쉬웠습니다. 사실 바를때부터 전체적으로 밀착력이 그렇게 좋다 느껴지진 않았어요. 밀착력 좀만 더 좋아지면 진짜 정착할것같은데..아쉽네요🥹 하지만 시간 지나도 모공끼임같은건 없었습니다! \n컬러는 회끼도없고 맑은 상아빛이라 너무 잘나왔고 호수도 진짜 13호한테 맞게 밝은색으로 나와서 정말 만족스럽습니다 성분좋고 제대로 13호인 파데 만나서 너무 좋네용",
    "text117": "3통째 쓰는중이에요 \n피부 너무 건조한편이고 각질도 많이 나는데 이거 쓸때 너무 조아요!! \n기초케어하고 엄청 얇게 발라도 커버력좋고 뜨지않아서 좋아요!! \n건조한느낌 거의 안느꼈어요!! \n보통 21호 쓴데 이거 조금 밝은색으로 사용하고싶어서 딱 맞네요~ 너무 확 밝지않아서 좋아요!!! \n가격도 좋아서 계속 재주문중이네요 ㅎㅎ",
    "text118": "요즘  여러군데 브랜드에서 파운데이션 판매하는데 주위에서 올리브영에서 할인받고 구매하거나 세일때 구매하는거를 추천을 많이해줘서 딱 올리브영에서 처음으로 구매했는데 마침 어떻게 딱 할인도해서 너무 좋았어요!!!! 일단 가격 대비가 너무 좋고 올리브영은 어디던지 항상 많으니 구매를 쉽게 할수있는게 제일 좋았어요!!! 와 이거 진짜 마음에 들어요….  하 진짜 너무 만족해요 … 이거 사길잘한듯!!ㅋㅋ 엄청 만족해요오오!!!ㅋㅋ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )  아주아주 너무 좋아요!!!ㅋㅋㅋㅋ 혹시 저한테 안맞을까봐 걱정 좀 했는데 저는 대대만족이고 아주 좋은것 같아요 !!!  앞으로도 쉽게 구매가능하니까 온라인이나 오프라인으로 구매해서 꾸준히 정착할 예정입니다ㅑ양 ๑˃̵ᴗ˂̵*!! ♥️♥️",
    "text119": "요즘  여러군데 브랜드에서 파운데이션 판매하는데 주위에서 올리브영에서 할인받고 구매하거나 세일때 구매하는거를 추천을 많이해줘서 딱 올리브영에서 처음으로 구매했는데 마침 어떻게 딱 할인도해서 너무 좋았어요!!!! 일단 가격 대비가 너무 좋고 올리브영은 어디던지 항상 많으니 구매를 쉽게 할수있는게 제일 좋았어요!!! 와 이거 진짜 마음에 들어요….  하 진짜 너무 만족해요 … 이거 사길잘한듯!!ㅋㅋ 엄청 만족해요오오!!!ㅋㅋ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )  아주아주 너무 좋아요!!!ㅋㅋㅋㅋ 혹시 저한테 안맞을까봐 걱정 좀 했는데 저는 대대만족이고 아주 좋은것 같아요 !!!  앞으로도 쉽게 구매가능하니까 온라인이나 오프라인으로 구매해서 꾸준히 정착할 예정입니다ㅑ양 ๑˃̵ᴗ˂̵*!! ♥️♥️",
    "text120": "묘한 제품입니다 일단 용량은 적어서 너무 좋아요 그리고 이 제품이 여드름 안나는? 제품이래서 써봤는데 진짜입니다..\n냄새는 무향이고요 발림성은 처음 발랐을때 촉촉해보였는데\n나중에는 다 갈라지는,, 촉촉이 보단 매트쪽이 더 가까워요\n전 일단 한 번 구매를 해봤기 때문에 재구매는 없을거 같아요",
    "text121": "오늘드림 서비스 너무 편리합니다. 밝은 톤이라 0호로 했는데 색상은 괜찮은 듯해요. 적은 용량으로 판매해서 한번 사용해보기도 좋아요. 원래 쿠션 사려다가 쿠션 색상은 21호도 어두울 것 같아서 파데 먼저 사봤습니다.  좀 더 써보고 괜찮으면 큰 용량 구매하러 올게요. (쿠션도 밝은 색상 나오면 좋겠어요.)",
    "text122": "파운데이션 첫 구매에 피부 톤이 많이 밝은 편이라 여기저기것 많이 테스트해보고 파넬로 구매했습니다.\n\n밝은 피부 톤인데 핑크빛이 싫어서 옐로베이스, 상아빛을 찾고있었는데 딱 상아빛으로 이쁜 색감이에요. 13호-17호 베이스에 잘 맞는 호수인거 같아요.\n\n적당히 촉촉하게 발리는데 픽싱이 잘되서 쉽게 사용 가능합니다. 출근할때 바르면 퇴근하고 저녁까지 무너짐 없이 깔끔하고 유분기 살짝 올라오는데 이건 그냥 제 피부 유분인것 같고 파우더로 살짝 눌러주면 깔끔해요.\n\n파운데이션 초보라 고민이 많아서 작은 용량으로 구매했는데, 큰 용량으로 그냥 살걸 그랬나바여, 근데 콩알보다 작게 짜도 잘 커버되어서 작은 용량도 충분히 오래 사용할 것 같습니다.",
    "text123": "30ml짜리 0.5호 쓰고 있었는데 적은 용량으로 0호도 구매해봤어요 스파출러로 얇게 바르면 지속력 좋아요!! 피부 예민한데 넘 잘 쓰고 있습니다",
    "text124": "제가 좀 하얀 편인데 1호가 너무 들뜨는 거 없이 잘 맞는 것 같아요 무너짐 표현이 훨씬 자연스럽게 무너지는 것 같고 너무 뭉치고 뜨는 거 말고 기름만 조금 생기는 정도? 자연스러우ㅗ요",
    "text125": "성분좋고 미니용량으로 나와서 호기심에 구매해봤습니당 우선 발림성은 정말 만족해여! 뭉치는것도 없었고 피부에 잘 흡수될정도로 적당히 촉촉했습니다. 다만 커버력은 없는것같구여, 시간이 지나면 살짝 무너짐이 느껴집니다..",
    "text126": "피부가자극적인느낌이아니라참좋은거같아요!내스타일임 ㅎ",
    "text127": "피부가 안좋아져서 최대한 자극이 적은 제품 찾았는데 이게 맞는것같아서 골라봤어요 ! 가격에 비해 조금 비싼 편이라 걱정되지만 갱차나 성분만 좋다면",
    "text128": "완전 피부 조아보임 설찍히 광고보고 엥 이게진짜누 생각하고 반신반의하면서 썼는데 개굿 파넬에정착합니다",
    "text129": "친구 추천으로 삿는데 진짜 바르면 이렇게\n피부가 편할수가 없어요 너무 편하고 성분도 착해서 안뒤집어지고 소량 사보거 괜찮으면 대용량 살랫는데 넘넘 만족햇고 지금 거의 다써서 본품 구매 예정입니다",
    "text130": "손등에 발랐을 때보다는 덜 촉촉하지만 기초를 충분히 하고 바르면 괜찮아요 발랐을 때 당김은 없어요 지속력은 좋지만 큰 트러블은 커버 안 돼요",
    "text131": "파넬 파운데이션 괜찮네요. 작은 용량도 좋아요. 사용해보기 좋습니다.",
    "text132": "파넬 세럼쿠션 정착한 사람인데 파넬 파운데이션 나오고 나서 바로 샀어요. 파운데이션도 좋네요 저는 건성에 가까운 중성타입이고 현재 에스티로더랑 섞어서 쓰고 있는데 좋아요!! 지속력 발림성 전부 굳",
    "text133": "테스터 써보고 샀는데 한달 리뷰에서 자세히 남길게요 생각보다 많이 작네요",
    "text134": "다크닝이 없어요? 있었는데? 아니 없어요. 아니 그냥 없어요.\n진짜 오전 6시에 화장 시작해서 저녁에 집 들어왔는데 그대로였어요... 그리고 고정력도 정말 좋아서 손으로 막 만져도 잘 안 지워집니다. 찍힘이 없어요! 화사한 피부 표현 좋아해서 제일 밝은 호수 쓰는데, 너무 밝지 않고 딱 화사한 느낌만 내주는 색감이라 정말 최고였습니다.. 다음에는 더 큰 용량 사서 정착할 예정이예요! 파데 고민중이라면 무조건 파넬 ㄱㄱㄱㄱㄱ",
    "text135": "꽤 촉촉한데 지성 피부에서도 지속이 잘돼요. 색상은 엄청 밝을 줄 알았는데 부자연스럽게 하얗지 않고 오히려 자연스러워서 마음에 들었어요. 피부결이 되게 좋아보이고 시간이 오래 지나도 뜨지 않아요. 커버력은 살짝 약하다고 느꼈지만 그만큼 자연스럽고 맑은 피부표현을 할 수 있었어요",
    "text136": "한 달 사용 리뷰입니다\n클리오 쿠션 란제리, vdl 파데 m01, 퓌 쿠션 글래스 1호, 바닐라코 쿠션 17호, 파데 19호 쓰는 17-19호 추정 수부지 트러블성 봄웜라입니다. \n이 파데 커버력이 나쁘지 않고 무엇보다 성분이 착하다고 해서 관심이 생겼는데 15ml 소용량 0호가 제 피부랑 잘 맞을 것 같아 반신반의하며 구매해봤고 결과적으로 잘 쓰고 있습니다. 다만, 뛰어난 커버력을 기대하는 분들이라면 이 제품을 잘 쓰지 못 할 것 같아요. 실제로 저는 커버가 많이 필요한 날에는 바닐라코 파데나 에이프릴스킨 히어로 쿠션 발라요!\n파넬 미니 파데 0호 완전 제 인생템입니다. 앞으로 다른 파데 괜히 시도하지 않고 이거로 정착하려고요. 재구매 의사 당연히 있어요 올영 세일 때 쟁여놓으려고요!",
    "text137": "라스트픽이였나 해서 반값에 저렴하게 구매했어요 용량도 작어서 좋고 피부표현 괜찮고 세미매트? 느낌인거같아요",
    "text138": "작은 사이즈로 두통째 사용합니더!\n여행갈 때 챙기기 좋은 사아즈.\n얇게 발려 여름에 사용하기도 좋아요",
    "text139": "세미매트파데\n커버력 중하정도 \n그냥 나의 피부결이 매끈해보이고 정돈되어 있는 느낌\n건성이 한 여름에 쓰기에 적당..하지만 건조할땨도 있음\n작년 여름에 잘 써서 이번에도 구입했어요",
    "text140": "아직 쓰던게 남아서 못써봤지만 좀 밝을거라고 생각중입니다!",
    "text141": "재구매템입니다! 파운데이션을 오래 사용하는 편이라 미니로 구매했어요! 여름이라 가볍게 피부화장하기 좋습니다!",
    "text142": "세미매트 느낌이고 이게 다크닝이 좀 심해서 저 21호 쓰는데 0호 써도 시간 지나면 제 피부 같아요..",
    "text143": "브들 파데가 훨씬 조아여 본인 건성 중건성ㄴ데 안촉척했으 ㅁ",
    "text144": "1호 샀다가 제 피부 보다 좀 어두운 데다 다크닝도 쩔어서... 0호 다시 샀어요",
    "text145": "세일해서 저렴하게 구매했어요!! 촉촉하게 발리고 마무리는 세미매트하게 마무리되는거 같아요",
    "text146": "상품 튼튼하고 너무 좋아요 꽤 오래 잘 쓸 것 같아요 완전 만족합니다 🩷",
    "text147": "커버력이 조금 낮긴 하지만 촉촉함이 오래가서 환절기에 사용하기 좋아요",
    "text148": "이것만 써요 세일할 때 쟁이는 템ㅎㅎ 자주 행사해주세요 너무 좋",
    "text149": "일반 파데보단 촉촉한 편이지만 다크닝 때문에 이제 안써용\n파넬 쿠션 젤 밝은 호수도 다크닝이 너무 심하구 파데 호수는 더 밝은 거 있길래 산건데 시간지나면 얼굴 깜댕이 느낌나여 이상하게 어두워져요 피부에 많이 안 떠서 좋았는데 좀 실망 ㅠㅠㅠ",
    "text150": "이거 진짜 부드롭게 생쿠림 처럼 발려요 손으로 발라도될 정도?",
    "text151": "수부지에게 딱 좋은 파데에요!! 커버력 나쁘지 않은데 피부가 편안하게 얇게 발려서 완전 잘써요 ㅎㅎ",
    "text152": "21호 예민한 피부입니다. \n컬러가 조금 밝은 듯 하지만 잘 맞습니다\n트러블 없이 사용중입니다",
    "text153": "비글로우 보다는 덜촉촉하지만\n얼굴이 밝고 화사하게 연출되어좋아요",
    "text154": "파데보다는 비비 같은 느낌이라\n휘뚜루 마뚜루 스펀지로 막 발라도 잘발려서 좋음~\n아주 무난함",
    "text155": "건성인데 밝은 파데 찾으시면 이거 쓰세요 파데는 호수가 밝을 수록 좀 꾸덕하거나 건조할 수 밨에 없는데 이건 촉촉",
    "text156": "잘 뜨고 무너져요 .. 성분이 좋아서 여드름이 안나고 어쩌고 하는데 그것도 잘 모르겠고 무엇보다 화장이 잘 떠요",
    "text157": "좋아하는 파운데이션이라서 하나 더 구매했어요. 색상도 예쁘고 지속력도 조아요 ㅎㅎ",
    "text158": "재구매만 엔번째.. 이거 없음 안돼요 행사 자주 해주세요 넘 애정하는 템입니다!",
    "text159": "피부표현이 너무 예쁜 파운데이션이에요 건성분들이라면 정말 강추하는 제품입니다! 다만 0호인데도 불구하고 그렇게 밝은 편은 아니에요 ㅎㅎ",
    "text160": "악건성피부에는 비추에요. 제가악건성인데 모공끼임이좀있지만 화사하게밝혀주니 겨울빼고는 다잘쓸수있을듯요",
    "text161": "가성비 좋고 제품 질도 너무 좋아요. 포장도 잘 되고 유통기한도 길어서 너무 좋습니다.",
    "text162": "너무 촉촉하거나 매트하지 않고 밝은 컬러임에도 뻑뻑하지 않아서 좋아요 지속력도 좋음",
    "text163": "쿠션은 너무 어두운데 파데는 0호까지 나와서 좋아용 더 밝고 쿠션보다 약간 매트해서 다크닝도 그럭저럭!! 피부관리 잘 안하면 끼임이 생겨용",
    "text164": "17호 되게 밝은 피부인데 유일하게 색감 마음에 드는 파데입니다!! 발림성도 좋고 되게 얇게 발려용",
    "text165": "발림성이 좋고 무엇보다 색감이 정말 예쁘네요! 유지력 좋아요",
    "text166": "이거 진짜 너머 좋아요 또 살 거임 재구매의사 만땅 완전 만족해요 할인 자주 해주세요",
    "text167": "솜털 많고 뭘해도 예밍한내피부에\n진짜 무난무낭하게 쓰기 좋은 비비 같아요",
    "text168": "다른 것들에 비해서 촉촉하기는 한데 기초 잘 안 하면 떠용 그리고 진짜 커버력은 없다고 생각해야해요 저는 재구매 의사 없어요 용량 대비 가격도 비싸구요ㅠ",
    "text169": "엄청촉촉하지만 그만큼 잘지워지고 커버력이 없어요\n저는 주름에 너무 잘 끼어서 잘 안 쓰게 됩니다",
    "text170": "진짜 어엄청 얇게 발리구 밀착되여\n피부화장두껍게 하는거 싫어하는데 엄청 만족입니다\n네이밍 17N이랑 밝기는 비슷한데 네이밍은 핑크베이스 얘는 상아빛베이스예여",
    "text171": "아직 사용 안 해봤는데 테스트 했을 때 괜찮아수 샀어요\n갖고 다니기도 좋을 거 같고 가성비 짱..모든 브랜드 이렇게 미니로 나와주면 좋겠다 파넬 제품은 처음인데 잘 맞기를.,🙏",
    "text172": "인생 파데입니다. 클리오 파데 꾸준히 사용해오다가 바꿧습니다",
    "text173": "0호 낸게 신의 한수 컬러 너무 아쉬웠는데 0호 너무 예쁘게 뽑힌듯",
    "text174": "표현이 예뻐용\n밝기도 원하던 밝기라 아주아주 좋으네용 추천",
    "text175": "기존에 있던 0.5호도 너무 잘 썼는데 더 밝은 호수 있었으면 좋겠다고 생각했거든요! 색상도 넘 예쁘고 지속력도 너무 좋아요 ㅎㅎ",
    "text176": "이거야 뭐 말모 재구매 템 입니다 매번 쟁여놓고 써요 진짜 좋아요",
    "text177": "쿠션보다는 건조한 느낌... 쿠션은 피부에 올리면 광이 촤르르 올라오면서 초옥초옥 피부 쌉가능이지만 얜 쿠션보단 건조해여..",
    "text178": "원래 0.5호 잘 썼는데 0호도 나와서 샀어요!! 역시 발림성이 좋네용 ㅎㅎ",
    "text179": "색상 하얀 파데 찾고 있어서 구매했는데 나쁘지 않은 것 같아요",
    "text180": "모든 파운데션이 이렇게 미니로 나왔으면 놓겠어요 ㅜ \n컬러미스가 있었지만 다른 컨실러랑 섞어서 사용중이구요ㅓ\n촉촉하고 커버는 잘 안되는 그런타입?",
    "text181": "0호 낸게 신의 한수 컬러 너무 아쉬웠는데 0호 너무 예쁘게 뽑힌듯",
    "text182": "엄청 촉촉하고 좋은데 주름에 엄청 잘 끼어서 안쓰게 됩니다..ㅠㅠ",
    "text183": "엄마 드리려고 샀는데 컬러미스 ㅠㅠㅠ \n다른 파운데이션 구매해서 섞어 써야 겠어요\nㅜㅜ 아쉽네요 \n커버가 막 잘되는건 아니고 투명하고 약간 세미매트?인데 촉촉에 가까움\n엄마가 더 써봐야 알겠대요 ~",
    "text184": "밝은 피부인데 넘 밝아요 전 피부톤에 딱 맞게 쓰는거 좋아해서 그런지 부담스러웠어요\n안에 내용물은 순하다해서 그건 좋은듯",
    "text185": "0호 색상이 너무너무 예뻐요!! 단독으로도 잘쓰고 선베이스랑 섞어서도 잘쓰고 있어요 ㅎㅎ 다만 생각보다 마무리감이 매트하고 밀착력이 높아서 피부 요철이 좀 드러나니 주의하세요",
    "text186": "적당히 조은 파데,,,색상도 대만족✨👍🏻\n용량 적은게 아쉽 ㅠㅠ",
    "text187": "건성이라 저에게는 매트한 편인데, 여름에 너무 쓰기 좋을 것 같아요!! 색상이 너무 예뻐요 ㅎㅎ",
    "text188": "우린님 리뷰가 정확해요!\n피부가 좋아보이고 또 편해서 좋아요\n다만 시간 지날수록 코 밑이 떠서 기초화장을 엄청 열힘히 하거나 전날 코 주변 각질 잠재우는 팩을 해야할 것 같아요ㅠㅠ",
    "text189": "(૭ ᐕ)૭ 촉촉하이 좋아용!!!\n자극없는 파데 체고!!! 크게 쫌 내주세요!!!!쟁이게!!🫶🏻♥️\n19호 피부톤인데 0호 농협은행 ◡̈",
    "text190": "생각보다 매트하고 커버력 별로고 지속력 별로예요 무너짐도 더럽습니다",
    "text191": "네고왕 하는 지 모르고 샀네요ㅎ 모공에 다 끼고 별로입니다 색은 예뻐요",
    "text192": "평이좋아서 구매했는데\n커버력없이 톤보정용으로 사용할만함",
    "text193": "21호 피부인데 0호 써도 괜찮았어요 수부지건성이라 촉촉파데 찾다가 산건데 화사하고 촉촉해서 넘 쥬아요 대신 파우더 안하면 좀 묻어나거나 기름기 올라오기도 해요ㅠㅠ 코끼임 살짝 있고 겨울에 쓰기에도 좋아요",
    "text194": "파넬 성분이 좋다해서 사봤어요 소용량이라 좋고 색상이 화사해요! 생각보단 살짝 매트한 편이라 각질이 뜰수가 있어요ㅠ 무난하게 좋은템",
    "text195": "인생파데 됐어요 진짜 피부 엄청 좋아보여요 발림성도 좋아여",
    "text196": "세미 글로우? 세미 매트? 그 중간 어딘가..의 아주 밸런스 좋은 파데ㅠㅠ 밀착 커버 뭐 하나 안빠지고 너무 잘나왔어요 요즘 쓰기 넘 좋아요",
    "text197": "베이스가 없어서 급하게 올영갔다가 패키지 이뻐서 샀는데\n처음에 이거 바르고 무난하네 했는데 스킨케어 브랜드에서 나온거라 그런지 피부에 자극 아예 없고 오히려 트러블성 피부 가진 분들은 이거 꼭 사세요! 커버력은 컨실러 활용만 잘하면 달걀피부 가능해여 커버력은 와 미쳤다 이정도는 아니고 모공이나 피부결 이쁘게 대여 글고 지속력 진짜 좋아요\n아무리 두껍게 발라도 뜨는건 없어요",
    "text198": "피부좋은 사람들 파데로 딱이에요 피부좋으면 오히려 커버력잇능거 발랐을때 답답한데 이건 광돌면서 피부표현 예뻐요",
    "text199": "완존 촉촉하고 광나는 느낌이에요 저는 매트파라 잘 안쓸듯 ㅎ",
    "text200": "많이 촉촉한 느낌 아니고 점성있는타입임. 개인적으로 에스쁘아 비글로우랑 사용감이 좀 비슷하다고 느낌. 근데 그것보다 덜 촉촉"
  },
  {
    "brand_name": "파넬",
    "product_name": "[한겹커버] 파넬 시카마누 스킨 핏 파운데이션 15ml",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019062108ko.jpg?l=ko",
    "review_name": "[15ml] 0.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190621",
    "text1": "항상 촉촉한 것만 쓰다가 매트한 파운데이션도 사용해보고 싶어서 고민 중이었는데 마침 파넬에 미니 사이즈가 나와서 구입해봤어요! 21호는데 0호는 너무 밝고 0.5호가 딱 좋네요.",
    "text2": "파넬은 항상 믿고 사죱 그치만 이번엔..조금 달라ㅜ\n호수가 진짜 어둡게 나옴 저 한 22호 되는데\n0호 사도 어두웠삼 ㅠ 다크닝도 좀 있고 ㅜㅜ 아숩",
    "text3": "민감성 수부지인데 피부 표현 얇고 예쁘게 되고 촉촉하게 발려요! 마무리감은 세미매트느낌? 파우더로 픽싱하몀 지속력도 괜찮아여",
    "text4": "커버력 짱짱 파데만 쓰다가 이렇게 자연스럽고 얇게 발리는 파데는 오랜만이네요. 백화점 베이스제품과 유사하다는 생각이 들었어요. 자연스럽고 얇고 본연의 피부톤처럼 살려주는 파데입니다. 다만 커버력은 다소 아쉬워요. 지금은 붉은끼가 많아서 좀 가라앉고 자주 쓸것 같아요.",
    "text5": "개쳐민감한 수부지에 열감도 많은 피부.. 베이스 뜨기 최적의 피부인데 얜 거의 안 떠요 얇게 스파츌라로 바르면 이만한 게 없어요 쓰면서 트러블도 안 남",
    "text6": "아 정말 이건… 제 스킨케어의 문제인지 이 파데 자체가 문제인진 몰라도 스킨케어 다 바꿔보고 바르는 방법 다 바꿔봐도 몽글몽글 올라오는 거랑 각질부각 이런 거 너무 심하고 이상하게 무너져서 정말 작은 용량으로 사길 잘했다 싶은… 다른거랑 섞발하거나 방치 할듯요 이거말고 좋은 거 많으니 제발 다른 거 사길!",
    "text7": "촉촉한 파데만 쓰다가 새미매트는 처음 써봤는데, 일단 미니라서 너무 귀엽고 부담없고, 색상 예쁘고 얇게 예쁘게 발려요. 마무리만 보송해서 많이 건조하지 않아서 좋았어요!",
    "text8": "발림성이 좋은 편은 아니에요. 성분이 더 중요해서 샀지만 제품력이 엄청 좋은 편은 아닌 것 같아요",
    "text9": "지속력이 좋고 촉촉해요 작게 팔아서 큰거 사기 고민될때 한번 사조는것도 좋은거깉아요",
    "text10": "✔️ 피부 표현이 예쁜 파운데이션\n\n💛타사 파운데이션 꾸준히 사용하다가 지인의 강력 추천으로 인하여 구매해보았습니다 기존에 사용하던 제품에 비해서 확실히 피부 표현이 뽀얗게 되는거 같아요 호수의 차이라기보다는 전체적으로 톤이 좀 밝은 느낌? 입니다",
    "text11": "✔️ 피부 표현이 예쁜 파운데이션\n\n💛타사 파운데이션 꾸준히 사용하다가 지인의 강력 추천으로 인하여 구매해보았습니다 기존에 사용하던 제품에 비해서 확실히 피부 표현이 뽀얗게 되는거 같아요 호수의 차이라기보다는 전체적으로 톤이 좀 밝은 느낌? 입니다",
    "text12": "22호 정도에 0.5호 사용했을 때 적당히 밝아졌어요\n\n파넬 파운데이션이 고렴이 가성비 템이라는\n얘기 듣고 구매했는데 발림성도 괜찮고\n시간이 지나도 지저분하지 않게 무너져서 마음에 들어요 일단 가격이 너무 괜찮구요 \n\n발림성이 좋아서 완벽한 커버는 어렵지만 \n어느정도의 잡티와 피부톤 보정이 돼서\n데일리로 사용하기 좋을 것 같아요",
    "text13": "파운데이션이 필요해서 구매했습니다\n평소에는 쿠션을 사용해서 용량이 너무 많지않고\n다크닝이나, 모공끼임 등등 검색해보고 구매했어요\n필요한 전날에 급하게 샀는데 모공도 깨끗하게 커버되고 건조하거나 갈라짐없었어요\n시간이 지나서 화장이 무너져도 지저분하지 않아서 좋았습니다 평소에 21호를 사용해서 0.5호 구매했어요",
    "text14": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사용도구 : 스패츌러+퍼프\n\n⭐️ 평가\n- 제형 : 제형은 일반 파운데이션과 다르게 굉장히 꾸덕한 편이었습니다. 스킨케어 베이스가 잘 안느껴지고, 짠 모양 그대로 꽤 오래 유지될 정도로 꾸덕해요! 파운데이션은 주로 스패츌러로 얇게 깔고 퍼프로 두드리는 방식으로 사용하는데, 이 제품은 너무 꾸덕하다보니 스패츌러로 고르게 바르는게 어려웠어요. 스패츌러를 써도 한번에 많은 양이 올라가서 파운데이션 소비량도 많은거 같았습니다ㅠㅠ 다음에는 브러쉬로 발라보려구요. 브러쉬 궁합이 더 좋을거같습니다!\n- 발림성 : 위에 말한대로 꾸덕한데 스패츌러를 사용했기 때문에 사실 얇고 고르게 발리진 않았구요. 브러쉬로 바르면 더 좋을거같습니다^^\n- 색상 : 너무 어둡지도, 밝지도 않은 딱 21호 톤에 적당했어요! 핑크빛보다는 아이보리에 가까운 발색이 홍저 쿨톤인 저한테는 아주 살짝 아쉬웠어요.\n- 커버력 : 중상쯤 될 정도로 꽤 있습니다!\n- 지속력 : 시간이 지나면서 모공끼임이나 주름끼임 같은건 크게 불편하다 느끼지 못했는데, 다크닝이 좀 있는거 같았어요. 이 부분이 많이 아쉬웠습니다. 어*웃톤 밝은 파우더를 한겹 처리해주면 다크닝이 좀 덜하게 쓸순 있겠더라구요!",
    "text15": "파넬 쿠션이 괜찮다고 알고 있었는데 우린님이 파넬과 공동개발했대서 궁금해서 사 봄 \n쿠션은 글로우한 편인데 이건 파데라 조금 더 파우더리하다고 하셨는데 막 또 엄청 건조하진 않음 파데는 그래도 어느 정도는 커버력이 있어야 해서 그러지 않았으까 함..\n커버력이 마니 높은 건 아니나 옅은 잡티 정도는 가랴주고 결정리 됨 색깔이 생각보다 내 피부 컬러와 마니 안 달라서…  이번에 더 밝은 컬러로 출시된 걸로 암 또 미니용량 버전이라 써 보고 큰 용량 살 수 있다는 점이 맘에 듦 \n사실 파데는 사바사라.. 아무리 좋다는 거도 나한텐 안 맞을 수 있어서 다 못 쓰는 경우가 허다해서.. 용량이 딱 좋아요",
    "text16": "기존 쿠션에 비하면 많이 매트해진 느낌?!\n기초를 어떻게 하냐에 따라 세미 매트~세미 글로우\n그 사이 어딘가의 마무리감으로 연출될 것 같아요.\n\n기존 쿠션의 느낌을 기대하셨다면 이 파데는 다른버전!\n표현력도 살짝 텁텁하게 되었고 수부지인데 무너짐이 흑흑..\n유지력 또한 기존 쿠션과 달라서 조금 아쉬웠습니다…ㅠㅠ\n그나마 미니 사이즈로 구매해서 다행이었네요..ㅎㅎ\n\n참고로 제 피부는 평소 19-20 톤이고\n기존쿠션은 21호 쓰고 있었는데 파데는 0.5호로 구매 했습니다.\n팔뚝발색기준 위> 파넬 쿠션 / 아래> 파넬 파데",
    "text17": "파데 후기가 너무 사바사라 걱정했는데 작은 용량이라 일단 사봤어요.\n건조하지는 않습니다. 저는 사무실이 너무 건조해서 피부가 바짝 마르는데 나쁘지않아요!\n그리고 커버력이 확실히 많지는 않아요. 그래서 자칫 계속 올리다보면 너무 두꺼워지더라구요.. \n항상 많이 안바른다고 생각하는데도 바르다보면 두꺼워져있는 내 피부...... \n재구매는 .. 잘 모르겠습니다..\nㅋ커버할게 ㅇ없으신 분께 ㅌ추천드려요",
    "text18": "⏰\n파넬 시카마누 스킨 핏 파운데이션 한달 사용 리뷰입니다!\n\n보통 매트 파운데이션을 주로 사용하는 편이라 큰 기대\n없이 테스트 삼아 구매했던 제품이었어요\n리뷰를 많이 읽어보고 컬러 선택을 0.5호로 했는데\n생각보다 화사한 컬러이기도 했습니다\n\n직접 사용해보니 저처럼 유분과 무너짐에 고통받는\n지성 피부가 겨울에 사용하기에 좋은 파데였습니다!\n또 우연히 이 파데를 사용했을 때 쿠션을 챙기지 않고\n외출했는데, 많이 움직일 수밖에 없는 콧볼 주변에\n유분이 살짝 도는 것 빼곤 지속력도 괜찮았어요\n\n워낙 겨울의 칼바람으로 아무리 지성 피부여도 다소\n건조하다 싶은 생각이 드신다면 한번 쯤 사용해보셔도\n좋을 것 같습니다\n\n도포 직후엔 좀 밝게 느껴졌지만 시간이 한참 지나서는\n제 피부톤이랑 어우러지며 색상도 살짝 눌려서\n과하게 밝지 않아서 다행이었어요",
    "text19": "✔️ 피부표현을 중요시 해서 구매했습니다! \n\n✔️ 피부표현이 예쁘긴 한데 색상이 좀 어두워요ㅠㅠ \n0.5호 구매했는데 ㅂㄴㄹㅋ 파데 21 로제보다 훨씬 어두워요…\n너무 하야면 BB랑 섞어쓰면 되는데 음…아쉽습니다…\n\n✔️ 촉촉하게 발리는데 다 바르면 살짝 매트해지면서 광은 살아있어요! 매트하지도 촉촉하지도 않아요!\n\n✔️ 사이즈가 작아서 여행갈 때 들고다니기 좋아요!!\n\n✔️ 펌프 처음에 20번 눌러도 안나오길래 반바퀴 돌리고 눌렀더니 잘 나와요!!\n\n도움이 되셨다면 ‘(도움이 돼요)👍🏻’ 꾹 부탁드려요🫶🏻",
    "text20": "생각보다 컬러가 밝은 편이ㅣ 아닙니다. 그냥 정석대로인 컬러? 기존의 홋수와 맞게 나오는 밝게 나오는 그런 파운데이션은 아닙니다. 그리고 그렇게 매트하지도 않고 글로우하지도 아닙니다. 그냥 다 중간인 파운데이션인 것 같습니다. 전 아무래도 파우더타입 블러셔를 사용하다보니 그 자연스러운 광이 사라지곤 합니다. 그냥 데일리로 부담없이 사용하기 좋은 파운데이션입니다. \n날씨가 좀 많이 쌀쌀해진 지금은 수분과 유분이 고르게 섞인 크림을 기초로 발라주면 겨울에도 잘 사용할 것 같습니다.",
    "text21": "⬇️ 본 후기는 아래 피부컨디션을 기준으로 작성 ⬇️\n피부색상: 22호 (여름 쿨 라이트 / 22호 핑크베이스)\n피부타입: 지성 (수분부족형 / T존&나비존 유분기 많음)\n피부고민: 모공, 홍조(흉터)\n\n👉쿠션이 아닌 파운데이션을 선택한 이유?\n22호 중간 뉴트럴 톤 피부라 23호 쿠션에다가 추가로 섞어서 사용하려고 구매하게 되었습니다!\n1호 색상이 딱 22호 피부에게 맞는 호수인데 살짝 더 밝은 피부표현이나 밝혀주고 싶은 부분에 얹어주려고 일부러 0.5호도 같이 구매하였어요 :)\n➡️ 15ml 용량이라 갖고다니기 편해요\n➡️ 펌프 2번 정도의 양을 섞어서 얇게 펴 바르는걸 추천!\n➡️ 22호 피부보다 살짝 더 환히 표현하고 싶을 때 추천!\n\n👉 어느 계절에 추천하나요?\n세미 매트 질감?이라고 할 수 있는 제품이에요. 바를때는 살짝 수분감있게 부드럽게 펴 발려져요 :)\n피부표현도 주름이나 모공끼임이 거의 없이 균일하게 잘 발색되는 편이구요.\n전체적인 피부표현 느낌과 지속성을 고려했을 때 봄/가을 정도가 딱 좋을 것 같아요\n➡️ 봄 : 지성피부 기준에서 사용하기 딱 좋아요 👍\n   (건성-복합성은 기초 충분히 올려주세요!)\n➡️여름 : 지성피부 기준에서 약간 겉 유분감 있을수도..\n   (건성-복합성은 요 계절이 사용하기 적당할 것 같아요!)\n➡️ 가을 : 지성피부 기준에서 사용하기 딱 좋아요 👍\n   (건성-복합성은 기초 충분히 올려주세요!)\n➡️ 겨울 : 건성-지성 전체적으로 건조함 느낄수도 있어요\n\n👉 피부색상과 맞는정도\n전체적으로 회끼없는 옐로우 베이스인 것 같아요. \n아래처럼 추천드립니다 :)\n➡️많이 밝은 피부 ~ 17호 : 0.5호\n(22호 피부지만 약간 밝게 쓰거셒을 때 추천)\n➡️ 21호 ~ 22호 : 1호 \n(본인은 1호 사용 후 매우 만족!)\n➡️ 보통 23호 ~ 약간 어두운 23호 : 2호\n(23호에게 찰떡콩떡-!)\n\n👉 주름 및 모공끼임, 무너짐 정도\n➡️ 얇게 잘 발라져서 끼임 적은편이에요\n➡️ 세미 매트 제형이면서 아주 약-간의 수분감이 있어요\n➡️ 그래서 무너짐이 밉지 않아요 :)\n➡️ 건성&복합성 피부/겨울에는 기초 촉촉하게 충분히!",
    "text22": "전 이거 만족해서 잘 쓰고 있어요\n다만 건성분들은 좀 건조하다고 느끼실 수 있을거 같아요~\n0.5호 구입했는데 \n제가 베이스가 19호라서 목이랑 별 차이 없이 잘 맞아용\n특히 젤 맘에 드는건 사이즈가 작아서 좋음\n가벼운 질감에 피부가 답답하지도 않았어요^+^",
    "text23": "🛍️\n파넬 시카마누 스킨 핏 파운데이션 구매했습니다!\n\n꽤 오랜만에 구매하는 베이스 제품인 것 같아요\n파운데이션 출시 소식은 이미 알고 있었는데 공지\n영상이나 판매 일정에 대한 사항을 늦게 접하게 돼서\n꽤나 뒷북치며 구매하게 된 것 같습니다ㅎㅎ\n\n🍬\n많은 리뷰들에서 21호에게 0.5호를 추천해주셔서\n저도 0.5호로 구매했는데, 직접 피부에 발라보니\n저는 보통 21-22호 사이 톤을 선호해서 그런지\n예상했던 것보다 살짝 밝게 느껴졌어요\n다크닝 생각하면 어두워진대도 화사한 밝기일 것\n같습니당\n\n🍬\n제형이 꽤 되직하게 느껴졌지만 제품 특성상 파워\n매트한 파데가 아니라 부담스럽지 않았던 것 같아요!\n\n빠른 픽싱이 되지는 않아서 바른 직후에는\n직접적으로 손으로 톡톡 만져보면 지문이 묻는 정도로\n봐주셔야 할 것 같습니다\n\n가지고 있는 파운데이션들과 색상 비교를 해보려고\n스와치했는데, 이렇게나 컬러감이 다를 줄이야,,,ㅎ\n혹시 같은 제품을 가지고 계신 분들께만 약간의\n도움이 되지 않을까 싶습니다,,ㅎ\n\n보통 파운데이션 다 쓰는 일이 거의 없는데, 이렇게\n소용량으로 출시되는 것 너무너무 찬성해요\n용량이나 가격 부담도 덜하고, 다양한 제품을 써볼\n수 있어 좋아서 앞으로도 소용량 파데도 꼭 챙겨\n나와주셨으면~!",
    "text24": "+펌프는 3번만 누르니 잘 나왔고 파데가 부드럽게 발리고 건성인데 시간이 지나고 건조함이 없었습니다.\n\n펌프 누르기 전에 그 뚜껑을 위로 뽑지 않고 돌려서 열었거든요. 분리가 돼서 당황한 마음에 재결합하고 몇번 돌려 줬는데 그래서 내용물이 펌프 눌렀을 때 잘 나온 것 같아요. 잘 안 나온다면 이 방법을 한번 시도해보세요!\n\n\n21호는 제발 0.5호 사주세요. 21호=0.5호\n\n21호 피부인데 한겹 바르니 반톤업이었어요.\n다크닝 오면 원래 피부의 반의반톤업입니다.\n\n저는 자연스러움을 좋아해서 칙칙하지만 않게 \n반톤업 되는 쿠션과 파데를 즐겨 사용하고 있습니다. 그래서 이번에 산 파넬 파데가 아주 마음에 듭니다.\n\n그런데 한톤업을 원하는 21호나 20호 이하이신 분들은 0호를 기다리셔야 할 것 같습니다ㅠㅠㅠ\n\n\n커버력 낮다고 하셨는데 이정도면 좋은 것 같아요.\n사진을 보면 아시겠지만 여드름 붉은 흉을 적당히 가려줍니다.\n\n제가 즐겨 쓰는 반톤업~한톤업 느낌 제품들이랑 색상 비교해봤습니다.",
    "text25": "✔️ 피부표현을 중요시 해서 구매했습니다! \n\n✔️ 피부표현이 예쁘긴 한데 색상이 좀 어두워요ㅠㅠ \n0.5호 구매했는데 ㅂㄴㄹㅋ 파데 21 로제보다 훨씬 어두워요…\n너무 하야면 BB랑 섞어쓰면 되는데 음…아쉽습니다…\n\n✔️ 촉촉하게 발리는데 다 바르면 살짝 매트해지면서 광은 살아있어요! 매트하지도 촉촉하지도 않아요!\n\n✔️ 사이즈가 작아서 여행갈 때 들고다니기 좋아요!!\n\n✔️ 펌프 처음에 20번 눌러도 안나오길래 반바퀴 돌렸더니 잘 나와요!!",
    "text26": "자외선 자단제 성분이 무기자차라서 흔들고 나서 펌핑을 해야 내용물이 골고루 섞여서 나옵니다 너무 매트하지도 촉촉하지도 않는 그야말로 데일리 파운데이션인 것 같습니다.21~22호 피부이지만 삼각존을 밝혀주는 메이크업을 할 때 한 톤 정도 밝은 컬러를 사용해주기 위해 0.5호를 구입했습니다.생각보다 그렇게 밝지는 않습니다.",
    "text27": "생각보다 쿠션만큼 촉촉하지 않는거 같아여 살짝 세미매트 마무리감!!!\n0.5가 평소 화사하게 화장하는 21호에게 딱이네용\n피부 더 밝으신분들은 어둡게 느껴질수도!!!!\n\n피부표현은 맘에 들고 커버력응 중하 정도!!!\n\n한달 리뷰때 솔직하게 올게용!",
    "text28": "촉촉하고 용량도 딱 좋아요 \n민감성이라 시카파데 구입했는데 피이지가 들어갔네용??\n쿠션은 안들어있던데..\n파넬 쿠션쓰고 트러블은 없었는데 먼가 피부에 겉도는 느낌이 있어서 많이 두들거려야 햤기에 그런게 귀차나서 재구매는 안했거든요\n\n근데 파데는 괜찮아요\n전 파데브러쉬로 바르는데 모공커버도 괜찮은편\n그리고 홍조 커버는 되지만\n트러블은 커버 안되요\n\n번들거리지도 않고\n건조하지않아서 들뜸이 없었구요\nspf30 pa+++이라서 더 젛은듯\n전 평소 무기자차 사용 후에 쿠션이나 파데 사용하는데 \n(글쓴이 : 19호베이스에 쿨톤임) 요 0.5호 괜찮아요!!\n (톤 자연스러운거 추구함)",
    "text29": "☑️구매컬러: 0.5호\n\n✔️컬러\n제가 평소에 쓰는 다른 파운데이션이랑 비교했을 때\n얼추(?) 비슷해서 무난하게 쓰기 좋았고\n17~19호까지는 쓸 수 있을 것 같아요.\n\n✔️커버력\n커버할 게 많다면 비추합니다.\n요즘 피부 컨디션이 좋아서 괜찮았는데\n딱 붉은기만 가려주는 정도의 커버력이고\n덧발라도 쌓이는 느낌은 아닙니다.\n\n✔️제형, 발림성\n진짜 별 10개 주고 싶음\n발림성 진짜 좋아요.\n스패츌러로 펴바르기에도 좋고\n화홍 납작 브러시로 바르는데 진짜 너무 만족\n픽싱이 빠르지도 않고 블렌딩도 잘 되는 제형이라\n초보분들이 사용하기에도 좋을 것 같습니다!\n\n✔️지속력\n이제 화장이 무너질 날씨는 지나기도 했고\n워낙 잘 안무너지는 편이라 지속력은 만족스러웠고\n제품 자체에 세럼이 들어간 제품이라\n은은하게 속광도 올라오고 \n시간 지날수록 예쁘게 유분이 살짝 올라와서\n지성보단 건성, 복합성분들께 추천드립니다.\n\n💁🏻‍♀️무엇보다도 좋았던 건\n베이스 제품이 워낙 많다보니\n파데든 쿠션이든 사봤자 다 못쓰는데\n소용량 제품이 나와서 넘넘 좋습니다.\n여행 다닐 때 덜어다닐 필요도 없어서 완전 굳\n\n+) 펌프가 불량인가 싶을 정도로 별로에요",
    "text30": "얇고 자연스럽게 밀착 되면서 커버 되어서 원래 내 피부가 좋은 것처럼 연출 해줘서 반복 구매 하고 있어요. 피부가 답답하지 않고 촉촉하고 편안 하다는 점도 큰 장점이에요.",
    "text31": "커버력이 너무 떨어져요ㅜㅜ\n스파츌라로 바르면 세겹은 발라야 어느정도 커버력이 조금 생겨요\n그래도 피부결은 좀 예뻐보여요",
    "text32": "무난한거 같어요 촉촉하긴한데 쿠션에 비하면 건조한거같아요",
    "text33": "처음 발리고 피부표현 완전 맘에 들었는데 시간이 지날 수록 다크닝? 이 좀 있었어요ㅠ\n제가 건성이라 좀 건조한 감이 있었어요ㅠㅠ(토너, 세럼,로션, 크림 스킨케어 전부 다함)\n지성한테는 좋을 거 같은데 전 그냥 그랬어요!",
    "text34": "처음엔 괜찮았는데 뒤로 갈수록 피부에 뭔가 니는것 같아사 안씀",
    "text35": "매트한 파데랑 섞어서 쓰고 있는데 좋네요~\n단독으로 써도 좋은데 섞어서 써도 좋아서 본품으로 구매해볼까 합니다",
    "text36": "촉촉하고 자연스럽게 발려요. 커버력은 거의 없지만 피부결이 예뻐보입니다.",
    "text37": "촉촉하고 좋아요 근데 살짝 뜨는 것 같은 기분\n아직 두 번 밖에 안 써봐서 피부상태가 안 좋앗을수도…\n커버력은 없고(주근깨 커버 하나도 안 됨) 메이블린 루미매트랑 사용감 비슷한 것 같아요!",
    "text38": "사진은 바르고 세시간정도 지난상태인데 훌륭합니다\n뜨지도않고 얇게발려요 건조한각질만 신경써주면 될것같아요 다만 커버력은 상중하 중에서 하였습니다\n사진 속 뿔그리한부분은 블러셔랑 트러블이랑 섞여서 더 빨갛게 보이긴 하는데 붉은기 커버는 커버력 좋은 컨실러 함께 사용해주는게 좋을듯해요",
    "text39": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 맑은 상아빛베이스에요. 노란끼가 많이 돌지 않아서 뽀얀 느낌을 줍니다. 21-22호 피부톤인데 이 제품은 반톤 정도 밝은 느낌으로 올라가서 딱 21호 정도 될거 같아요.\n- 커버력 : 붉은기 커버를 굉장히 잘해줍니다. 결커버도 중상정도 되고 모공커버도 중상은 해요. 잡티 커버는 중 정도됩니다.\n- 밀착력 : 밀착력은 살짝 떨어져서 손가락 대면 제형 날아감 있어요!! 두께는 얇지도 두껍지도 않은 중간 정도로 올라가요.\n- 지속력 : 다크닝 반 톤 있어서 시간 지나면 차분한 21호 쯤 돼요. 저는 이게 아쉬워서 아멜* 백설 파데 1, 이 제품 2, 연작 0.5 정도 섞어서 겨울엔 사용해줬어요.\n- 제형 : 위 조합으로 섞어바르면 요즘 같은 겨울엔 딱 속건조 없는 세미매트로 마무리돼요. (기초는 물론 튼튼하게 한 상태입니다) \n- 여름에 발랐을땐 뭔가 두텁다는 느낌이 좀 들었는데 겨울에 바르니 좀더 얇게 느껴지더라구요. 그리고 향이 좀 센데.. 저는 허브향 별로 안좋아하고 화장품에서 향나는걸 안좋아해서 이 부분은 불호긴 했습니다!",
    "text40": "다른 제품들과 다르게 바르면 여드름이 안나요,, 원래 볼쪽에 여드름이 빠박하고 났었는데 요것만 바르면 신기하게 탱글한 피부를 만날 수 있어요\n바르면 살짝 뽀송하게 마무리되는 것 같고 뜨는 것 없이 지속력도 꽤 오래간답니다 그래도 지성분들이 쓰면 좋을 것 같아요!! 추천합니다",
    "text41": "파넬 베이스 제품은 처음이라 기대가 많이 됐습니다. 처음에는 기대에 못미치는것같아 아쉬웠는데 사용하면 할수록 피부가 편안하고 커버력,지속력부분에서도 만족스러워 이제는 자주 손이 갑니다.\n색상은 조금 차분한 편인것 같습니다..!",
    "text42": "우린님 개발 파넬 파데가 출시된대서 궁금해서 사 봄 \n우린님도 완벽 커버는 아니라고 하신 걸 본 거 같음 사실 파넬 쿠션은 안 써 봤고 어차피 파데랑 쿠션은 완전히 동일하진 않음 조금 더 파우더 성분이랬나 그게 더 많이 들어갔다 하신 듯.. 그래도 뭔가 우린님은 믿고 쓸 수 있는 듯.. \n일단 작은 용량 버전으로 나와서 너무 좋음 신제품 출시되면 이거저것 써 보느라 30미리도 많은데 이렇게 소용량으로 내 주면 땡큐인 듯.. 써 보고 맘에 들면 또 사면 되니깐.. 일단 제일 밝은 컬러로 샀지만 한 톤 더 밝은 컬러가 있음 좋겠다능… \n파데를 쿠션보다 선호하는데 그 이유는 다들 지속력 때문일 듯.. \n파넬 파데는 굉장히 얇게 발리고 화장을 한 듯한 느낌이 마니 안 나서 그게 좋은 듯.. 두꺼우면 인위적으로 보이는 게 싫어서.. 예전엔 커버가 좋았는데 나이 들수록 피브가 편한 게 더 좋은 듯.. 피부 잡티가 좀 보여도 그냥 컨실러로 좀 커버하면 되니깐.. 여튼 지속력도 괜찮았는데.. 기초는 좀 탄탄하게 해 주고 바르는 게 좋을 듯.. 약간 세미 매트인 듯.. 확실히 팜핑해 봤을 때 꾸덕한 느낌이 있었음",
    "text43": "<한달 사용 리뷰>\n\n요 파데는 타제품보다 얇게 발리면서\n커버력도 있다는 장점이 있네요.\n글로시보다는 약간 세미매트 쪽에 가까워요.\n제형이 꽤 되직하게 느껴졌지만 제품 특성상 파워\n매트한 파데가 아니라 부담스럽지 않았던 것 같아요!\n빠른 픽싱이 되지는 않아서 바른 직후에는\n직접적으로 손으로 톡톡 만져보면 지문이 묻는 정도로\n봐주셔야 할 것 같습니다\n가지고 있는 파운데이션들과 색상 비교를 해보려고\n스와치했는데, 컬러감이 조금 다르네요\n혹시 같은 제품을 가지고 계신 분들께만 약간의\n도움이 되지 않을까 싶습니다,,ㅎ\n그리고 제일 좋은점은 소량으로 나왔다는 점.\n사실 파데 한통을 다 쓰기엔 좀 지겨운게 없잖아있죠\n한통  다 쓰는 일도 거의 없는데, 이렇게\n소용량으로 출시되는 것 너무너무 찬성해요\n용량이나 가격 부담도 덜하고, 다양한 제품을 써볼\n수 있어 좋아서 앞으로도 소용량 파데도 꼭 챙겨\n나와주셨으면~!",
    "text44": "파넬 쿠션 안 맞아서 안 쓰고 있는데 이번에 새로 나온 파운데이션은 괜찮지 않을까 기대하고 구매해 봤어요. 두 번 사용해 봤는데 결론은 저한테 파넬은 잘 안 맞는 것 같습니다. 지속력도 안 좋았고 시간 지나 몽글거리고 수부지 피부인데 매트하게 느껴졌어요. 파넬이 성분 좋다고 해서 쿠션이랑 파데 다 구매해 봤지만, 저랑은 별로 안 맞는 것 같아서 아쉽네요.",
    "text45": "하도 좋다는 말이 많아서 구매해봤어요.\n\n소용량이라 일단 부담없이 시도해보기 너무 좋네요. 큰 용량은 일단 가격도 더 높아지고, 이 제품이 맞을지를 모르니 쉽게 안사게 되는데요. 소용량이라 병이 작아 휴대도 편하고 가격이 부담없어서 더 구매의욕이 높아지는 것 같아요.\n\n우선 발림성이 좋다고 해서 손으로 발라봤는데 진짜 약간 틴모 바르는 것 처럼 찹찹 잘 발려서 놀랐어요. \n\n암 것도 안바른 피부가 22호 정도라 화장품이 21호와 23호만 있을 때에는 늘 컬러 선택이 21호 였는데, 0.5호는.. 음.. 살짝 밝다 싶어요. 과하지는 않지만 살짝 목과 컬러 차이가 있다.. 싶은 느낌이에요.(사진의 색감 차이 정도..)\n1호는 테스트 해보니 정말 내 피부색 느낌이고, 0.5호가 손등에 짜놓고 보기에 컬러가 더 예뻐 보여서 0.5호로 손이 가더라구요.\n\n시간이 한참 지나고 미스트도 몇번 뿌리고 하다보니 컬러가 자연스러워 지긴 합니다.\n\n오늘 기초를 전혀 안하고 선크림만 바르고 냅다 이걸 발라봤는데요. (파우더x)\n지금 한 4시간 정도 지났는데 속건조 약간 느껴지는데 기초도 없이 이정도면 기초 잘 해주면 속건조 없을 것 같아요.\n\n파데바른 느낌이 없는 가벼운 파데이고,  커버력이 강하지는 않지만 예쁘게 톤이 화사해 지는게 최강점 인 것 같습니다. \n\n저에게 발림성은 메이크업포에버 리부트 파데 같은 느낌이었어요. 수분감 있고 손으로 발라도 착착 잘 먹는 그 느낌이요.\n\n최근에 구입한 올영 파데중에 일상용으로 가볍게 바르기는 제일 마음에 드네요-\n\n5점만점이 아닌 이유는 속건조인데, 내일 기초 잘하고 다시 써보고 없으면 5점으로 올리려구요.\n\n쿠션도 궁금해집니다.",
    "text46": "매장에서 테스트해보고 구매했어요.\n가볍고 은근하게 보이는 광 때문에 홀려서 구매했는데요, 만족합니다!\n\n저는 건성이고 코에만 살짝 유분이 있고 평소에 화장하면 팔자주름에 파데가 잘 끼이곤 합니다.\n특히 너무 매트한건 피부에 안어울리고 매트하게하면 피부에 생기가 없어서 촉촉한 제형이나 광나는 피부표현을 좋아합니다. 그래서 하이라이터도 살짝씩해주는걸 좋아해요.\n\n이제품은 바르면 광이 차르르 돌고 피부결이 정말 예뻐보이게 만들어줘요.\n커버는 높은 편은 아니고, 적당한 피부톤 정리..? 잡티가 있어도 예뻐보이는 피부결로 만들어줘요. \n\n제형이 촉촉한듯 살짝 점성있지만 파우더리함이 있어요. 그냥 바르면 파우더리한 느낌에 건조하다고 느낄수도 있을듯해요. 그래서 저는 건성이라 기초 탄탄하게 해주고 (토너 > 수분에센스 > 수분크림 > 수분에센스선크림) 바르면 건조한거 잘 모르겠어요. \n다른분 후기 보니까 건성이신분들 파우더 처리 하지말라고 하시길래 안했거든요, 할 필요 없습니다! 아이섀도우 하실분들만 눈두덩이에 살짝 하시면 되고 파우더 진짜 필요 없어요. 집에있는거 갔다 버려야할판;\n\n그리고 저는 원래 건성이라 파데 유지력 엄청 안좋아요. 점심때쯤 다 지워져요ㅎㅎ \n근데 이제품은 유지력 진짜 좋네요?!\n하루종일 똑같아요. 그리고 양치해도 입가주위에 경계선이 잘 보이지 않아요. 티가 안나요. 너무 신기해요... 손에도 묻어나는게 별로 없어요. 짱 신기...👍 그래서그런지 유지력 정말 좋아요. \n엄청난 유지력👍\n\n팔짜주름에 살짝 끼임은 있지만 손으로 삭삭 해주면 경계없이 잘 펴져요. \n\n브러쉬로 펴서 퍼프로 두드려주는게 젤 좋은듯 하고, 파스출러로 펼쳐줘도 좋고 모공브러쉬도 좋고 펼쳐서 두드려주는게 젤 좋은거 같아요! 손으로 하면 살짝 두꺼웁게만 올라가는 기분이라, 바르기에는 도구가 젤 좋아요.\n\n작은거 샀는데 다쓰면 큰걸로 살거에요. 세일 끝너기전에 쟁여야하나 고민이에요ㅠㅠ\n\n그리고 처음에 퍼프 눌렀을때 진짜 안나오는데 계속 누르다보면 나와요. 손바닥에 두고 팡팡 두드려도 보고 계속 눌러보시면 나와요!",
    "text47": "‼️작성자 피부 타입\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n20호 정도의 피부인데 1호 구매했다가\n더 화사한 거 쓰고 싶어서 0.5호 구매했어요 !!\n딱 화사하게 표현돼서 좋아영 ㅎㅎ",
    "text48": "방금 받아서 아직 제대로 된 메이크업은 못해봤는데 색상 고민 하시는 분들을 위해 일찍 리뷰씁니다 !!\n\n🍡내 피부톤: 여름뮤트/밝은21호피부/20호까지는 아님\n🍡결론: 0.5호 엄청 밝은 색은 아니다!!\n🍡19호분들은 화사하게 쓸수있는 색 아님\n🍡21호인데 화사한 거 원하시분에게 추천\n\n제가 주로 쓰는 파데랑 쿠션 모아서 발색해봤어요\n가장 대중적인게 바닐라코 화이트 쿠션일거같은데\n이 쿠션에서 살짝 핑크 덜어낸게 0.5호입니다.\n바닐라코 파워핏파데 20호는 저한테 너무 밝아서 전체 바르면 허옇게 뜨는데 이거보다 훨씬 덜 밝았어용",
    "text49": "가격도 저렴하고 테스터겸 사봐야지 해서 구매했어용\n\n😁장점\n\n색상\n21호피부함테 정말 너무 밝지도 어둡지더 않게 딱 0.5톤 밝아짐 그래서 0.5혼가?̆̈? 피부밝으신분들은 조금 아쉬울실듯\n\n지속력과 촉촉함\n지속력이 막 12시간이다 이건 아닌데 다크닝이 오지 않아서\n7-8시간 까지 괜찮앗어여\n그리고 촉촉함이 건성분들에게까지 촉촉음 아니고 수부지 까지만 촉촏이여서 오히려 파넬 쿠션보다 산뜻하고\n유수분 밸럼스 좋은 비비크림 바르는 거 같아요\n모공커버력도 7/10정도 자잘한건 가려지고 큰모공은 엄청나지 않음\n\n🥲단점\n음.. 정말 무난하다?̆̈ 근데 파넬쿠션 기대했돈거 만큼 윤광이럼거 아니고 정말 복합성 무난한 파데같아서 휘뚜루마뚜루 기초스킨케어 많이 탈 제품\n\n꿀팁은 우린님이 스패츌라 스펀지 조합 하셔서\n그대로 했더니 얇게 바를수 있음",
    "text50": "뷰티유튜버분이 추천하셔서 구매했는데 다시 구매하지 않을 것 같습니다. 일단 저는 건성피부로서 이 파운데이션은 매우 매트합니다. 처음 제품을 손등에 짜고 얼굴에 바를 때는 발림성이 매우 좋고 들뜨지 않을 것 같았습니다. 하지만 1~2분 정도 지나니 매트하게 얼굴에 남았습니다. 그래서인지 나중에 화장이 뜨더군요. \n그리고 저는 평소 파운데이션을 바를때 스파츌러를 사용해서 얼굴에 얇게 깔아주는데 파넬 파운데이션은 스파츌러와의 궁합이 좋지 않았습니다. 손으로 두들기듯이 발라주는 방법이 가장 좋았습니다. \n그리고 15ml의 용량으로 여행 때 큰 용량의 파운데이션 보다 들고다니기 좋았습니다. \n제가 건성이라서 잘 맞지 않는것 같긴 하지만 여러분들은 처음 바를 때 얼굴에 완전 핏되게 잘만 발라준다면 좋을 것 같습니다. 유분기도 어느정도 잘 잡아주는 것 같고 발림성이 좋으며 색상 또한 예쁜 상아색으로 좋았습니다.",
    "text51": "항상 여드름을 달고 살던 저에게 파넬 파운데이션은 정말 구원자입니다. 촉촉하고 뜨지도 않고 여드름도 안나고 미쳐요!! 진짜 진짜 꼭 써보세요!!",
    "text52": "발림은 아주 얇고 촉촉한데 되게 빨리 매트해지고 잘 뜨는 거 같음",
    "text53": "성분 좋다고 해서 작은 걸로 먼저 사봤어요 가격이 착하고 얇게 발려서 좋아요",
    "text54": "15 ml의 작은 용량이라 부담 없이 구입 해 봤어요 ~ 퍼프 타입이 아니라 요오드 터입이라 조금 당황 스러웠는데 제품은 대체로 만족 스러워요 ~",
    "text55": "세일할때 하나 더 구매해서 쟁여뒀어요~\n가까운 곳 외출하거나 평상시에도 톤업크림이나 비비크림대신 이거 하나 쓱쓱 얇게 펴바르면 자외선차단효과도 있고 자연스러운 생얼느낌 연출할 수 있어서 좋아요~",
    "text56": "좋다고 해서 샀는데 색상은 21호 -> 0.5호면 자얀스럽고 괜찮아요 근데..!! 제가 잘못 바른건지 어떻게 발라야 좋은지 모르겟찌만 피부에 챱 흡착되는 느낌이 없어요 잘 지워지는것같음 히잉ㄹ 그래도 작은용량 샀으니까 잘 써볼게요",
    "text57": "저는 건성인데 파데가 저한테는 약간 건조하게 느껴져서 여름에 잘 사용할 것 같아요!! 색감이 너무 예뻐서 살짝 들뜸이 있어도 계속 손이 가요",
    "text58": "무엇보다 파데 미니사이즈들 좋아요\n미니가 또 너무 미니면 견본품같아서\n시른데 얜 본품같은 미니라 너무 잘 사용중입니당",
    "text59": "짤때는 뭔가 살짝 꾸덕한데 스파출러로 바르면 수분감있게 촥 펴지는게 신기하네요~ 유투버님의 평이 좋길래 사봤는데 저한테는 잘 안맞는듯..일단 커버가 완전 너무 안되네요 ㅜ 작은거 사서 다행",
    "text60": "피넬에서 나온 파데라 꿀광 가득할줄 알앗는데\n오히려 유수분 밸런스 잘맞는 파데에여~\n지속력도 무너짐도 좋아서 진짜 무난하게 쓰기\n좋고 더 매트하게 하고 싶으면 파우더와의 합도 좋아여\n작은용량 삿으니 이번엔 본용량 살랴구요ㅔ",
    "text61": "파데는 수입브랜드만 사용했었는데\n비건 이라기에 한번 사보았어요\n수분감도 있으면서 적당히\n커버도 되어 좋았어요\n추천합니당",
    "text62": "뷰티 유트버 우린님 믿고 작은 사이즈 먼저 사서 써보고 좋았어요~~",
    "text63": "이렇게 미니사이즈로 출시해주는거\n너무좋아여 코덕들은 욕심이 많거든요ㅋ",
    "text64": "보통이에요 피부에 자극이 없어서 좋고 잘 펴발리는 편이라 출근용으로 좋습니다",
    "text65": "좋다고 하길래 써보려고 미니 샀는데 좋으면 본품도 사야지!",
    "text66": "받자마자 테스트 해봤는데\n텁텁함이 있어요 모공은 잘 메꿔주는데\n좀 건조해요 좀 더 써보고 후기 추가할게요\n\n\n추가+\n\n오늘 출근할때 써봤는데 0.5호 기준\n색이 레전드!!! 상아빛으로 진짜 맑은 피부로 만들어줍니다 지금까지 썼던 파데 중에 색이 진짜 레전드로 이뿌네여\n이것만으로도 본품 살 의사 있는데여\n\n피부 편한건 솔직히 머 얇아서 그런거같은 수준\n가려운거 같기두 기분탓 같기두\n\n수부지 약건성이라 기초 열시미하고 수분베이스도 바르고 바르니 텁텁함은 없어요 무너짐도 ㄱㅊㄱㅊ 다크닝없이 걍 날아가는듯\n\n@근데 진짜 펌프가 에바쎄바에요;\n진짜로 개미똥꾸멍 만큼 나오고 팍나와서\n아침부터 하얀옷에 파데 묻어서 빈정상했네요\n진짜 펌프때문에 열받아서 안살지경입니다\n미니사이즈라고 돈 너무 아낀거 같은데;\n단가때문인것은 알겠으나 그럼 차라리 팁형으로\n해주셨으면 좋았을껄 진짜 빈정상해요;",
    "text67": "발림성이 좋아서 좋구요\n건성 지성 누구나 사용할수 있을것같아요",
    "text68": "하도 요즘 좋다고 많이 들어서 깔별로 샀어요\n샵에서 쓸려구 부담없는 작은 사이즈라 \n다 써보고 좋으면 본품 살게요",
    "text69": "지성인이라 너무 글로우는 쓰기가 어려워서 선택 했습니다! 작아서 어디 여행갈때 챙기기도 편하고 적당히 촉촉해서 좋네영",
    "text70": "좋아용 다른 제품꺼는 좀 뜨길라 구매해봤는데 맘에 들어요!! 재구매할 것 같습니다",
    "text71": "촉촉하고 얇게 발려서 좋음 시카마누라서 이거 쓰고 피부 더 좋아진느낌",
    "text72": "레전드 가성비!! 파넬 유명햐서 사봣어용 색도 이쁘구 손이 자주감",
    "text73": "파넬쿠션 잘 쓰고 있던 중에 이번에 파데도 나왔다길래 사봤어요!! 평소에 머만 하면 좁쌀파티에 난리나는 제 피부,, 근데 이건 안지우고 잔 날도 있었는데 딱히 얼굴에 뭐가 더 나고 그러지 않았어요!!! ㄹㅇ 성분이 순한듯 .. 밝은 21호 피부인데 0.5호 딱 좋습니다용ㅎ",
    "text74": "얼굴에 뭘 바르든 쫙쫙 갈라지는 타입인데 이거는 그래도 확실히 쿠션보다는 덜 갈라지더라고요. 그래도 코끼임은 어느정도 있는 편이지만 그래도 이쁘게 무너지는 편 같습니다.",
    "text75": "이거..너무 좋아요ㅜㅜ 지속력도 만족스럽고 피부 표현도 너무 이쁘게 됩니다..이거 다 쓰고 쿠션도 사봤는데 진짜 만족중입니다",
    "text76": "파넬이라는\n브랜드를 최근에 알게되었어요 급하게 파운데이션을 사보고 너무 좋아서 올영 세일때 구매했어요 세일금액이라서 저렴하고 좋았어요 한통더 쟁여둔 쟁여템!",
    "text77": "진짜ㅋㅋㅋㅋ피부표현이 너무 이쁩니다…다만 색상을 잘못 선택해서 다른 파운데이션이랑 믹스해서 쓰는데..너무좋음❤️요 쪼꼬미 다쓰면 본품으로 사려구요",
    "text78": "발림성이 촉촉해보여 구입했습니다  색상이 선택폭이 좁아 아쉽지만 만족해요",
    "text79": "발림성이 촉촉해보여 구입했습니다  색상이 선택폭이 좁아 아쉽지만 만족해요",
    "text80": "금액대비 성분과 기능적인 부분들이 맘에들어서 오늘드림으로 구매하였습니다 부담없는 용량과 유튜브에서 후기 보고 구매해서 만족합니당 ㅎㅎ",
    "text81": "이거 첫 파데인데 파넬은 말뭐 쿠션도 좋고 파데는 커버력이 쿠선보단 없지만 저같은 악건성이 쓰기에도 괜찮은 세미글로우? 글로우 파데입니다! 매일 이거 쓰고 있어요🤩",
    "text82": "촉촉해서 가을, 겨울에 사용하기 좋은 제품이에요 대신에 좀 묽은 느낌?",
    "text83": "저는 얇게 자연스러운 표현을 좋아해서 브러쉬나 퍼프로 바르는 것보다 손으로 바르니 더 자연스러운 느낌이에요. 로션처럼 발라도 괜찮은 제품..",
    "text84": "지속력은 4시간 정도, 가장 좋은 건 트러블이 안나요. 그래서 안심하고 사용합니당",
    "text85": "정말정말 컬러도 맘에 들고 피부표현 맘에 쏙 드는데, 제 피부에는 트러블이 하나 둘 올라오는 것 같아서 아쉬워요ㅠㅠ",
    "text86": "발림성 커버력 역대급으로 맘에 들었는데 살짝 트러블 올라오는 것 같아서 아쉬워요ㅠㅠ",
    "text87": "맘에 쏙 든 파데로 데일리로 쓰는 중이라 오특 때 하나 더 쟁였어요 :)",
    "text88": "파넬 쿠션보다 파데가 훨씬 맘에 들었어요! 피부 표현 예쁘게 잘 되네요 :)",
    "text89": "처음엔 쿨링감있고 적당히 수분감있게 발리는데 나중에 지나고 보면 엄청 수분감 가득한 느낌은 아니에요\n그래도 수부지분들은 무난하게 쓸거같아요\n\n근데 커버력이 거의 없다고 보면될거같아요ㅜㅜ\n톤업크림보다 조금 높은 정도..?\n그래서 가릴게 많은 저한텐 좀 아쉬워요",
    "text90": "촉촉 파데와 섞어바를 매트파데가 필요해서 샀어요. 제품력은 다른제품하고 섞어발라서 잘 모르겠지만 일단 색상이 이뿌고 작아서 휴대하기 좋고, 경제적인 부분에서 만족하고 쓰고 있습니다. 해당 상품만 쓰면 건조해보여서 써본적이 없긴하네요..",
    "text91": "커버력이 엄청난건 아니지만 톤은 잡아주고\n스패츌라로 여러번 덧발라도 올라가고\n여름이라서 매트한거 쓰면 몬가 시간지나면 몽글몽글맺히는데 요건 기름기만 올라와서 쿠션으로 수정하거나 입자고운 파우더 올려도 들뜸 없고 ㅠㅠ\n21혼데 그냥 올리면 정석 인거 같지만 홍조가리기 위해서 그린색을 깔아서 그럼지 다크닝 업ㄹ이 이쁘고 \n몬가 무난무난해서 계속 쓰는 느낌",
    "text92": "시카마누 쿠션버전을 참 잘썼던 지라 당연히 기대했는데 쓰면 쓸수록 무너짐이 아쉬웠어요. 차라리 완전 촉촉 느낌으로 쫀득한 커버쪽으로 쿠션과 비슷한 결로 만들었으면 어땠을까 싶네요. \n컬러눈 화사하게 잘 맞는 편이지만 발림성이나 마무리감, 유지력 면에서 쿠션보다는 아쉬운 점이 많아 점점 손이 덜가는 제품😅",
    "text93": "잘 모르겠어요…..\n쿠션이 엄청 유명한데 쿠션이랑 같겠지하고\n파운데이션이 필요해서 샀는데\n제가 건성인데 조금 건조한 것 같아요\n파데, 쿠션 둘 다 안 써보셨는데 구매하실 분은\n쿠션 추천드려요!\n\n도움이 되셨다면 좋아요 한 번씩 부탁드립니당👍🏻😆",
    "text94": "딱 촉촉하고 피부 편한 파운데이션!\n\n피부가 편하기는 확실히 다른 파운데이션 보다 편하더라구요! 그 점은 좋은데 저에게는 단점도 확실한 파운데이션이었음 ㅜㅠ!\n\n일단 커버력이 쏘쏘,, 평소 피부 트러블 자국은 있고 트러블은 이제 잘 안나는데 피부요철을 매끈하게 만들어주지 못해서 그것때문에 계속 올리면 오히려 피부에서 답답하게 느껴지더라구요!\n\n그리고 색상 자체가 별로 밝지가 않아서 그런지 저에게는 다크닝도 좀 느껴졌습니당!",
    "text95": "극건성인 기준 가을까지 매일 사용했을 정도로 정말정말 마음에 들었던 제품입니다!!\n겨울인 지금은 이제 저한테는 세미매트 세미글로우도 건조한지라 글로우 제품들로 넘어갔어요!\n며칠 전에 추울 때도 한 번 발라봤는데 얼굴이 건조해지긴 해도 다른 제품들처럼 피부가 너무 불편할 정도로 그러진 않더라고요 신기했어요!\n봄 되면 다시 꺼내 쓰려고요🤍",
    "text96": "👉 21호 분들이 사용하면 딱 예쁜 색감이에요!\n(밝은 느낌보다는 본인톤하고 딱 비슷한 느낌)\n👉 자연스럽고 들뜨지 않는 피부화장을 원하시는 분들께 추천드려요!\n(지성/복합성 분들에게 추천드려요)\n👉  건성이신 분들은 기초를 탄탄하게 해주시면 더 좋을것 같아요!\n👉 전체적으로 마무리감이 끈적이거나 묻어남이 없이 약간 세미매트같은 마무리에요!\n👉 지속력으로 봤을 때 여름보다는 봄/가을 정도가 가장 사용하기에 어울릴 것 같아요!",
    "text97": "출시 후 바로 써봤었는데, 1호 하나 더 구매할정도로 너무 마음에 들었던 파운데이션이에요! 쿠션보다 확실히 광은 덜한데 피부가 편안합니당!! 제 피부색에는 1호가 잘맞는데(쿠션은 23호 사용) 조금 더 밝게 사용하고싶어서 0.5호도 구매했어요! 요즘은 0.5호랑 1호를 섞어서 발라주고있는데 딱 마음에 듭니다ㅎㅎ",
    "text98": "애매한 제품!\n\n광이 엄청 많지도 않고 커버력이 엄청나지도 않고 엄청나게 촉촉하지도 않음!\n\n장점이라고는 그냥 자연스럽다 정도?\n\n그리고 19호 정도의 노란톤인데, 저한테 0.5호 딱 맞는 컬러였슴다. \n\n피부는 편안한데 마스크에 많이 묻어나오고 참 마스크 안 쓰면 좋을 파운데이션~\n\n15미리 꾸준히 팔아주면 좋겠는데 이제 안 팔아서 아숩템ㅜㅠ",
    "text99": "처음 사용했을 때는 생각보다 건조하고 무너짐이 예쁘지 않은 것 같아 사실 좀 걱정되었어요. 처음에 스파출라로 딱 바르고 나서는 다 괜찮은데 너무 밝은 거 아닌가 싶기도 하고 무너질때 생각보다 결이 별론데 싶고..\n\n이제 약간 그 전에 스킨케어 루틴을 잡아서 그런지 다시 발라보니 훨씬 좋네요.\n일단 파데 양을 좀 늘렸구요. 첨에 얇게 바른다고 얼굴도 큰데 너무 조금 발랐더니;;; 아무래도 양에서 오는 커버력을 무시할 수 없네요.;;;\n\n양을 좀 넉넉히 올려도 커버력이 과한 제품이 아니라서 도리어 무너질때 너무 생얼같이 안되어 좋더라구요.\n그리고 전 악건성은 아닌데 기초로 수분을 꽉꽉 채워주고 사용해야 좋더라구요. 수분에센스+수분앰플+수분크림+수분형 유기자차\n\n저는 이 제품 쿠션도 그렇고 파데도 그렇고 아주 촉촉한 타입은 아니라고 생각해요. 매트하진 않지만 속건조 딱 잡아주고 그러지도 않습니다. 그래서 바르고 나면 항상 픽서나 오일성분 섞인 미스트를 확 뿌려줍니다.\n아침에 화장하고 나면 오후에도 한두번 뿌려줘야 해요.\n\n장점은 예쁜 컬러감. 저에게 약간 밝은 색인데도 컬러 어색하지 않게 잘 올라가요.\n양을 넉넉히 올려도 답답하지 않게 예쁘게 올라가는 커버력.\n15ml 작은 용량. 진짜 이게 너무 좋네요. 병 크면 휴대도 불편하고 코덕이라 이것저것 돌아가며 쓰는 저같은 사람은 30ml 다 쓰지도 못해요. 가격도 내려가니 접근성도 좋구요. 저부터도 워낙 파데가 많아 30ml만 있었으면 애초에 구입해볼까 하는 생각 자체를 안했을 것 같아요.\n\n저는 성분 볼 줄은 모르지만 진정성분 많이 들어가서 좋다고 하니 매일같이 아침부터 저녁까지 화장하고 있는 저에게는 이걸 쓰면 좀 피부에 부담이 덜 되지 않을까 하는 마음..",
    "text100": "수분감이나 발림성은 마음에 듭니다.\n우선 1호는 너무 어두웠어요 찐 23호 분들한테도 좀 칙칙하다 \n느껴질만한 색이에요 \n그래서 추가로 0.5호도 구매해서 섞어 발랐는데\n시간 지나면 입가부분이 되게 지저분하게 무너져요 \n작은거 사서 그나마 다행입니다...\n다른거에 섞어 발라야겠어요",
    "text101": "한달간 썼는데 얼마나 좋냐고요??\nd(^-^)b\n\n엄청 맘에 듭니닷!\n색상이 많이 밝지 않다는 점이 21호인 제 피부에 딱 이었고요, 피부에 안 바른 것처럼 적당히 촉촉 건조해서 속당김 하나 없었어요.\n\n그래서 이 파데는 첫째로 피부가 편해야 한다 하시는 분들께 적극 추천드릴 수 있을 것 같아요\n\n지속력은 말모 거의 뜨지 않았어요. 그리고 8시간 지나도 자연스러웠어요. 스킨케어는 가볍게 해 주는 편입니다.\n\n세미 백화점 파데",
    "text102": "제가 베이스 색에 까다로운 편인데, 요 색은 너무 마음에 들었어요! 전 핑크빛 베이스를 좋아하지않고, 오히려 노란빛을 선호하는 편인데 이건 딱 뉴트럴한 컬러감입니다.\n\n그리고 제가 건성이라 속건조를 쉽게 느끼는 편인데 이건 아침부터 저녁까지 느끼지 못했어요! (참고로 전 파우더 사용하지 않았습니다.)",
    "text103": "파넬 쿠션 1호 잘 쓰고 있는데 더 밝은 컬러로 나왔다해서 구매했습니다.\n\n일단 소용량으로 나온거 너무 좋아요!! 유튜브에 소용량 나오게 해달라고 적었었는데ㅎㅎㅎ 파데 한통 다 못쓰고 버리는게 너무 아까웠거든요 ㅜㅜ 그리고 부담없이 테스트 해볼 수 있어서 좋아요.\n\n색상은 파넬 쿠션 1호 잘 맞았던 사람 기준으로 약간 밝아요! 저는 비비도 섞어 바르려고 약간 밝은 호수로 샀어요ㅎㅎ 근데 저보다 피부가 더 밝은 사람에게는 어둡더라고요ㅠㅠ 0.5호가 21호 기준으로 약간만 밝은 편이어서 주변에 피부가 밝은 사람에게는 추천 못하는게 아쉬워요ㅠㅠ\n\n스파츌라랑 함께 쓰거나 섞어 쓰기엔 파데가 훨씬 편해요!\n전 발림성, 지속력, 건조함 쿠션이랑 다 비슷하다고 느꼈어요.\n\n파데랑 쿠션 비교하자면 확실이 쿠션이 편해서 쿠션에 손이 많이 가네요ㅠㅠ 쿠션도 밝은 호수 나오면 좋겠어요!",
    "text104": "신기한 파데에요. 세미매트라기엔 매트하지 않고 광이 막 엄청 나는 것도 아니고 은은한 윤광정도? 전 건성이라 12시간씩 지나도 눈가나 입가쪽 빼고는 멀쩡해요.\n\n색상은 전 21호인데 자연스럽게 밝아져요 여기서 더 밝으면 목이랑 차이 많이 나서 웃길 것 같아요. 0.5호 써도 목이랑 어느정도 차이는 납니다",
    "text105": "처음에 써보고 10월 행사할 때 3통 더 쟁였는데 쓰다보니 세통 쟁일 필요까진 없었구나 싶어요ㅠ 다 좋은데 지속력이 최악이에요,,,\n 저녁 화장솜으로 지우려고 보면 남아있는 파데가 거의 없어요ㅠ \n용기가 작아서 휴대용으로는 좋을 것 같습니다",
    "text106": "완전 지성이라 유분광은 부담스러운데 세미글로우 정도라 좋았어여 건성피부는 세미매트로 느껴질 것 같아요 되직하게 나오는데 피부에는 미끄러지듯이 올라가서 신기해요 무기자차선크림 위에 사용해도 모공에 끼거나 하지 않아서 복합성, 지성 피부가 겨울에 쓰기 좋은 파운데이션이에요",
    "text107": "세미글로우정도의 파운데이션입니다.\n매트하지는 않지만 그렇다고 글로우? 까지는 아니에요.\n후기가 많이는 없었던 제품이어서 고민하다가 15ml가 있길래 구매했는데 만족스럽습니다.\n최근 나온 글로우 파데가 다 속건조가 심하다고 하여 걱정했는데 눈가나 입가엔 극건성인 피부에 딱히 속건조를 느끼지는 못했습니다.\n코랑 나비존, 이마는 유분이 올라오는 편인데, 파우더 처리를 했음에도 올라오긴 하더라구요. 그렇지만 지저분해보이지는 않아요!\n커버력도 어느정도 톤을 균일하게 맞춰주고 나머지 잡티는 컨실러로 살짝만 커버해주면 되는 정도!\n저는 사계절에 다 잘 쓸거같아요. \n재구매 의사 있음!!!!!",
    "text108": "우린님이 우린님했다👍🏻👍🏻\n\n다른건 몰라도 파데만큼은 백화점 브랜드 파데가 옳다고 생각한 사람인데요. 이 생각 이번에 이 제품으로 완전 깨졌어요. \n\n색상 너무 이쁘게 잘 뽑으셨는데 다크닝 없이 진짜 화사하게 잘 유지되구요. \n그리고 광이 세상 이뻐요. 저 이거 바른 첫날 친구가 너 피부 왤케 반짝 반짝해? 이 말 들었어요ㅎㅎ \n\n그만큼 진짜 광도 이쁘게 차르르 돌고, 무너지는게 더럽게 무너지는게 전혀 아니라서 정말 잘 만든 파데같아요. \n\n아무래도 이거 하나 더 사놔야겠어요 \n아 진짜 너무 맘에 듦👍🏻",
    "text109": "7 번째 구매텡 입니다! 너무너무 좋아서 계속쓸듯 합니당~~",
    "text110": "파데 필요했는데 용량도 작고 세일도 크게해서 부담없이 구매했어요 피부에 트러블도 안생기고 무난하게 잘 쓰고 있어요",
    "text111": "가격이 만원도 안되길래 사봤어유 가성비는 조을듯! 궁금띠",
    "text112": "자극 없고 촉촉한 파데 찾으시는 분들 중 원래 피부가 깨끗하싱 분들 강추\n다크닝은 쓰다보니까 조금 체감이 드네여 6시간 이후로부터 살살 무너지는 느낌인데 그래도 엄청 안 예뿌게 무너지진 않고 얼굴 색이 어두운 느낌으로 변해요 \n수정화장 하시는 분들에게 추천 수정할 때 촉촉한 쿠션 사용했는데 밀림이나 뭉침은 없었어요\n건성인데 원래 각질 있는 피부에 각질부각은 어쩔 수 없지만 화장이 떠서 생기는 각질은 없었습니다\n무난해요! 데일리로 쓰기 나쁘지않네요",
    "text113": "아니 이걸 왜 15ml로 샀을까... 큰 용량 샀어도 후회 안 했을 듯 \n무너지는 것도 예쁘게 무너지고 모공요철 부각도 없어요\n얼굴이 너무 건조해서 화장하면 각질 뜨듯이 피부가 항상 일어났는데 요거로 하면 각질 아예 안 생겨서 너무 신기\n저는 원래 쿠션으로만 화장하는 게 편해서 쿠션으로 화장을 많이 했었는데 웬만한 쿠션들은 시간 좀 지나면 다크닝이 많이 와서 수정을 해줘야 하고... \n아침에 일어나서 파데바르기엔 너무 귀찮은 느낌이라 파데 사용을 거의 끊었는데 에잇 파데프리고 뭐고 모르겠고 얘가 최고",
    "text114": "압출 자국이 완전 가려지진 않고 위에 컨실러를 해줘야해요! 그리고 밀착력이 그리 높지 않아요… 퍼프자국이 좀 남습니다…하지만 자극이 전혀 없고 이거 쓰면서 트러블 생긴적이 없어요!! 또 당김도 없고 피부가 편했습니다! 시간이 갈수록 다크닝이 하나도 안생기고 피부 유분과 섞이면서 오히려 피부가 좋아보였어요! 다 쓰면 재구매할려구요!",
    "text115": "바@닐코 파데 로즈컬러쓰다가 파넬로 새로 구매하였는데 일단 0.5호인데 바@닐라코보다 어두운데 피부에 올리면 큰 차이는 없음. 핑크빛은 많이 없어서 홍조는 잘 가려짐. \n극지성이 가을.겨울에 각질때문에 구매하였는데 그 부분은 만족함 0.5호 핑크베이스 출시하시면 저 바로 30ml구매할 정도록 텍스터나 촉촉정도는 만족함\n바르고 확실히 몬가 수정이 줄었음 완전 추천!!\n근데 다크닝이 있어서 21호면 0호 사는 걸 추천",
    "text116": "커버력 원하시는 분들에겐 비추!\n전 잡티도 많고 왕큰 딸기모공 소유자인데 스페츌러로 싹 올리고 물먹 퍼프로 도도도 두드리면 결은 좋아보임 \n광도 나는데 잡티 커버는 별로 안됨 🥲\n그냥 딱 피부 톤 업 정도? \n수부지에 얼굴에 땀많은 사람이라 진짜 금방 무너지는데 \n무너지는 게 더럽지 않아서 만족해요 😉",
    "text117": "수부지형 여름되면 유분기가 올라오는 타입입니다.\n속건조가 있는 복합성이고\nT존과 나비존은 유분기가 여름엔 많이나오고 유존은 건조한 편인데요\n오늘 배송오자마자 발라봤는데 독도토너와 로션으로 라이트하게 스킨케어하고 발랐는데도\n저같은 피부한테 착붙 파데는 아닌거같아요\n피부위에 착 달라붙는 느낌은 아니고 얹혀지는 느낌이에요\n더블웨어 쓰다가 배송오기전에 급하게 쓸 파데로 구입했는데 잠깐 쓰고 말거같아요 ㅠ \n아 그리고 21호분들 중에 밝은톤을 원한다 하시면 0호도 추천이에요 0.5호쓰니까 생각했던거보단 톤이 안밝아요\n그래서 다소 아쉬워요",
    "text118": "한 달 써보니 보이는 단점들 . . 🙂‍↔️\n\n- 가벼움 : 일단 장점 중 하나는 파데를 발랐을 때 피부가 숨쉬는게 느껴질 정도로 가벼워요. 그래서 그런지 파데를 사용하면서 지금까지 한 번도 여드름이 난 적이 없어요! 초민감성인 제가 인정하는 파데입니다.. \n\n- 커버력 : 커버력도 나름 괜찮아요. 촉촉하고 가벼운 파데지만 앵간한 여드름 흉터는 다 커버돼요. 울긋불긋한 화농성 여드름은 잘 가려지지 않지만 이런 거는 컨실러로 한 번 더 가려주면 됨! \n\n- 지속력 : 한 달 써보니 나타나는 지속력 ..ㅎ 좀 계절이 더워지다보니 파운데이션이 금방 지워져요 🥲 가벼워서 그런지 볼이나 턱은 금방 벗겨져요. 레이어링을 더 하거나 픽서를 사용해줘야 할 것 같아요. 지속력은 좀 아쉽!\n\n- 무너짐 : 이것도 더워져서 그런지 .. 처음엔 무너짐이 예뻤는데 어느 순간 턱이랑 코 옆이 다 뜨고 요철 부각되고 끼이고 난리가 났더라구요 ㅠㅠ 한동안은 수정패드를 달고 살아답니다. \n* 가루형 파우더 말고 단단한 파우더 아시죠? 그 파우더로 아주 곱게 진짜 톡톡 가볍게 눌러주니까 그나마 무너짐이 예쁘게 되더라구요 .. 이 방법으로 극복해 보세요!\n\n처음엔 재구매 의사 있었지만 .. 여름이 다가오니 조금 아쉬운 제품 ㅠㅠ 성분 너무 마음에 들었지만 여름에는 조금 안 맞을 것 같아요.",
    "text119": "저는 베이스 제품을 잘못 사용하면 바로 피부염 & 화농성 여드름이 올라오는 극민감성 피부입니다 ..🥲\n\n하지만 파넬 제품들은 저와 잘 맞는 건지 성분이 순한건지 사용하면서 여드름이 한 번도 올라오지 않았어요. 그래서 파운데이션 바꿀 겸 한 번 파넬 파운데이션을 사용해봤습니다!\n\n- 커버력 : 저는 여드름 흉터로 인한 붉은기가 많아 베이스 제품을 구매할 때 커버력을 가장 중요시 생각하는데 이 제품 커버력 꽤 좋아요! 여드름 붉은 흉터들 싹 가려줘요. 좀 푸르뎅뎅하고 올록볼록한 여드름은 잘 가려지지 않지만 요런 큰 것들은 컨실러로 가려주면 되니까 ㅎㅎ 커버력은 꽤 우수합니다 🤗\n\n- 색상 : 저는 핑크베이스 21호 사용하는데 저한테 딱 맞더라구요. 노란베이스 사용하시는 21호분들은 조금 밝다고 느끼실 수도?\n\n- 무너짐 : 처음에 바를때는 약간 글로우해요. 다 바르면 조금 광이 도는 정도? 파우더로 꾹꾹 눌러주고 한 다섯 시간 뒤에 보면 유분과 함께 적당히 예쁘게 무너져요. 근데 턱이나 코 옆은 약간 떠있더라구요. 잘 뜨는 부분은 퍼프에 물 잘 먹여서 사용하시면 될 듯!\n\n- 민감성들도 추천! : 저는 파넬 컨실러, 노세범 쿠션 다 사용하는데 한 번도 여드름이 올라오지 않더라구요? 성분들이 다 순한 것 같아요. 그리고 가끔 파운데이션 안 맞는 거 쓰면 피부 답답하고 간지럽고 클렌징할때 여드름 씨앗 느껴지잖아요 ㅠ 근데 이 제품은 바르는 순간 발랐나? 싶을 정도로 너무 가볍고 간지럽지도 않아요. 여드름도 안 올라오고! 민감성 피부들에게는 너무 좋은 파운데이션일듯 ..💗\n\n재구매 의사 완전 있습니다! 여드름 피부들에게 추천해요!",
    "text120": "이거 진짜 제 인생템\n파데 이걸로입문햇는데 그냥 지속력도 좋고 스킨케어 탄탄하게 하고 올리면 충분히 광납니다 건성에게 아주 좋은듯\n근데 마른퍼프로 하면 확싱히 건조하고 저는 다이소 물먹인퍼프 씁니다 그럼 피부표현이 미쳤어요 이거왜호불호갈리는지 모르겠음\n스파출라랑 궁합개좋아요 다이소꺼\n근데저는 요철없고 피부가 좋은편이긴 함\n트러블 안나는파데라서 좋아요\n그리고 0.5호 ㅂㄹ 안밝다규 하는 사람 있는데 제가 정석20.5호 정도인데 저한테는 밝았습니다 꽤 하얗다는 소리 듣는데두",
    "text121": "촉촉한 파데인데 피부에 한 겹 덮힌 느낌도 안 들고 좋아요 바르고 나면 수분 로션 바른 정도의 광이고 제형은 푸딩같더라고요 생각보다 흐르지 않아서 신기했구 제품력 기대보다 더 좋아서 너무 만족 !!! 시간 지나도 들뜸없고 좋아요 근데 위에 파우더 처리하면 궁합이 별로 좋진 않는 것 같아요",
    "text122": "작은사이즈는 무조건 쟁여야 한다는 생각으로  이 색상도 구입  50번은 눌러서 내용물이 나왔음\n리뷰보니 불량도 있길래 맘이 급해서 깨졌나 열어도 봄\n다른 색상 열땐 안그랬는데 이건 엄청 펌핑후 나옴\n원래 촉촉한 파넬쿠션 좋아해서 사본건데 아예 결이 다름\n색상은 보자마자 헉 하는 밝기지만 막상 바르면 못바를 색은 아님 \n건성피부 겨울엔 참겠음",
    "text123": "발색\n원래 21호 쿠션쓰는데 비슷한 거 같아요\n\n수분감💦발림성😖\n쿠션을 쓰다가 파데로 바꾸게되었는데요 수분감은 일단 엄청 촉촉하고 촉촉해서 그런지 선크림 바르듯 잘 발라져요. 파데가 첨이라 스파츌라를 못 쓰는데도 바로바로 얇게 발라지더라고요➰\n\n지속력♾️\n지속력은 잘.. 지속력이라고 하기보다는 제가 건성이라서 시간이 지나면 속당김이있다가 화장이 점점 뜨더라고요 밖에서 2-3시간있으면 코밑,이마 살짝 뜬 거 보이다가 4시간에서 5시간 이후부터는 볼까지 다 뜨더라고요😭 그리고 피부당김이 장난아니라 저는 미스트 들고다니면서 수정화장할때마다 뿌려주고 수정했어요ㅜ\n\n추천\n파데 초보자분들께 추천! 지성분들한테는 정말 추천드려요!!! 건성분들은 다시 한 번 생각해보시길..(전날 수분팩을하고 자도 뜨는 건 똑같더라고요ㅜ)\n\n재구매?\n재구매 생각은 없어요 ㅠ저는 이거 다쓰면 파데 바꿔야겠습니다.. 수분감과 발림성까지는 좋은데 피부당김과 피부 뜨는 거 때문에 화장이 다 무너지더라고요ㅜㅜ",
    "text124": "색도 예쁘고 얇게 발려서 좋은데,, 눈썹 앞머리, 미간 쪽 화이트헤드들이 너무 도드라져보여요 ㅠㅜ 코 옆도 허옇게,,, 두번정도 발라봤는데 이 부분들이 좀 아쉽네요 🤧 몇번 더 써보면서 잘 연구(?)해봐야겠움..\n\n+ 지성인데 넘 건조해요,, 파데 바르고 이런 건조함 첨 느껴봄,, .. 파우더도 일부러 로ㄹ메ㄹㅅㅇ 수분감 있는 파우더로 발랐는데 ㅠ",
    "text125": "흐음… 바닐라코 화이트쿠션과 비교하면 비슷하게 세미매트하게 마무리되지만 파넬이 좀 더 글로우해서 얇게 발리로 전체적으로 평범해요 화이트쿠션이 밀착이랑 커버랑 엄청 우수해서 얘는 좀 지속력은 안좋겠지만 소용량이라 샀어요 향은 이니스프리 노세범팩트 같은 무슨 파우더리한 풀향이 나는데 엄청 쎄요 ㅠ 저는 별로인 향\n얇게발리는거 좋아하시는 분 추천드려요\n지복합성 가을 겨울용 세미글로우 파데느낌?\n저는 코만 번지르르한 복합성이지만 무너지고 묻는게 싫어서 속건조 오져도 매트파데에 파우더칠 하고 다니거든요 얘만 단독으로 바르면 히터 튼 곳엔 코만 벗겨질거같아요 피부좋은 건성분들은 괜찮으실듯해여",
    "text126": "바를때부터 다 정리못한 화이트헤드가\n덮이지않고 더 찾아지는느낌..\n+파데 커버력은 딱히 기대 마세요\n(덧발라도 쌓이는 느낌 덜함)\n\n0.5호가 20호라 치면 어둡게 나온편입니다\n매트한 파데 아니고 지속력 나쁘지않지만\n고운 파우더가루를 넣어서 지속력 잡아주려는 느낌이라\n시간지나면 그 흔적이남아요 -> 주름끼임 등등\n전반적으로 솔직히 맘에안드네용\n\n장점을모르겠어요 글로우도 매트도아니고\n피부표현도 그닥 예쁜줄 모르겠.. 쌓으면 뭔가\n묘하게 텁텁하고 두꺼워지는느낌\n장점 굳이 찾자면 건성에게는 매트함이 적겠고\n발랐을때는 편안한느낌,  바르지않은것같은 느낌이있다\n뭐 그런정도..? 피부 깐달걀같은분들 딱히 가릴거없는분들\n피지 별로없고 모공뻥뻥 아닌분들껜 좋을지도..\n\n시간지나면 촉촉한느낌 없어는집니다\n물론 타제품들보다는 속당김 덜하긴해요\n그걸 PEG 성분으로 잡았나 잘모르겠는데\n이성분 트러블나시는분은 쿠션 사세용\n\n손등테스트때 크림같이 발리나싶어 샀는데\n나중에 주름에 끼어서 오래가는것보고\n알아차렸어야하는데 실수네요 매력을 잘 모르겠어요..\nㅠㅠ\n\n이파데는 크림타입같지만 파우더 성분덕에\n갠적으론 별로인듯해요 정가로샀는데..\n파데 뭔가 읭스러운기분.. 솔직 ㅈㅅ ㅠ\n참고로 잘쓰고있는제품은 오휘 진쿠션입니다\n사실분들은 쿠션으로 고르세용 파넬 쿠션은 추천드림\n\n참고로 4일에 웨메 신상 글로우제품 라방해요\n이렇게 신상소식에 무지했다니 ㅠ 계자 전혀 아니고요\n그거나 더살걸 돈아깝고 속쓰림 처박템 당첨😭",
    "text127": "우린님이 만드신 파넬 파운데이션 출시하자마자 너무 궁금해서 샀어요. 노란피부인데 0.5로써도 많이 밝지는\n않아요. 커버력이 아주 없지 않고 얇게 잘 펴발리는데 피부가 편해서 너무 맘에 들어요!! 파넬 쿠션을 안써봐서 비교하지 어렵지만 가을겨울에도 가볍게 데일리파데로 잘 쓸거 같아요. 아르마니 2호 파데 랑콤 뗑이돌OC01 샤넬BD01 입생 21호파운데이션 사용합니다",
    "text128": "뭐죠이거...? 파넬쿠션도 써봤는데 파데가 훨씬좋아요저는...참고로 수부지 피부인데 적당히 촉촉하고 각질부각이 없어요 안바른것처럼 피부가 편안한데 답답하지않지만 커버력이 아예없지는 않아요 \n향이 강하진않지만 시카향같은게 나서 성분이 좋은거같아 더맘에듭니다 색상도 둥둥뜨지않고 얇게 발려서그런가 자연스럽게 화사해져요 너무너무만족입니다 파데가 너무많아서 고민했는데 용량도 미니로 출시해주시다니 센스가...!  안살이유가 없어요 우린님 추천템 믿고사요!",
    "text129": "역시 믿고보는 파넬 ,,💟\n글로우만 하는 사람은 파넬 파데만 씁니다 흑흑\n넘 좋아요 피부표현 최고!",
    "text130": "피부결이 정말 좋아보여서 좋은것 같아요. 근데 픽서를 뿌려도 나중에 좀 뜨는게 있는것 같아요ㅜㅜ 다크닝도 살짝 있는것 같구 커버력도 아쉽네요.... 진짜 피부 좋은분이 쓰시면 완전 좋을것같아요:)",
    "text131": "커버력도 있고 발림성도 좋아요. 확실히 팩트보다는 오래가서 손이 잘 가는 제품입니다.",
    "text132": "생각보다 촉촉하게 발리고 커버력이 낮아서 커버력을 원하시는 분들은 조금 아쉬우실 수 있어요!",
    "text133": "올영직원 추천으로 샀어요 피부에 광을나게해주는쿠션이라고  퓌쿠션 파데를 잘쓰고있는데 그만큼 건성에 좋다기에 냉큼 집어들었어요 용량이 작어서 들고다니기에~~ 용이하고\n더샘 컨실쿠션이라 섞어쓰려구오ㅡ",
    "text134": "건성+민감성 피부라 시카마누 쿠션이 트러블 없이 잘 맞있어서 사용하다가 지속력이 아쉬워 같은 버전 파데로 구매해봤는데요. 엄청엄청 얇게 발리고 건성인데도 광도 잘 나서 좋은데 그만큼 커버력이 너무 아쉽고 지속력도… 쿠션보다 떨어지네요ㅠㅠ 그래서 갖고 있던 매트 파데에 소량 섞어서 사용하는 중\n재구매 할지는.. 좀 더 고민해봐야 할 듯.",
    "text135": "30ml 사기 전에 맛보기(?)용으로 15ml 구매할 수 있어서 좋았어요. 바를 땐 촉촉하고 픽스되면 세미매트로 마무리 돼요. 엄청나게 얇아서 파데치고 커버력은..흠 아쉽지만 들뜸없고 지속력이 좋아서 어느정도 만족하고 있습니다!",
    "text136": "*건성 21호 기준 (밝게 나온 파데는 21~22호)\n\n아주 살짝 밝아지는 듯한 느낌이 들고\n갠적으로 화사한 베이스를 선호하는 편이 아니라 만족하며 사용 중이에요!!\n\n커버력은 중 / 발림성은 중~중상 / 지속력은 중상\n으로 느껴졌어용\n\n근데 지속력 면에서는\n베이스 전에 뭘 바르냐에 따라 많이 다를 것 같아요!\n\n촉촉하고 약간의 유분기 있는 블루베이스 위에 발랐더니\n지속력이 너무 별로였고\n대신 기존에 하던 스킨케어 위에 (베이스 없이) 발랐더니\n지속력이 너무 좋더라구요 !!\n\n화농성 여드름도 쿠션 바를 때에 비해 덜 나는 것이 느껴져서 넘 만족하며 사용중이에용",
    "text137": "민감성 지성인데 피부랑도 잘 맞고 지성 피부에 딱 예쁘게 쓸 수 있는 세미매트라 너무 만족해요 지성이라면 꼭 추천합니다아 이거 쓰고 피부 좋아보인다는 말 많이듷음 아빠도 좋아보인다고함 주변에 진짜 광고하고 다녀요 너므 좋아서 22호 피부지만 밝게쓰는걸 좋아해서 0.5로 씁니다 커버력도 꽤 좋아서 큰 트러블 아닌 이상 다 가려지는거 같아요",
    "text138": "작성자는 극건성 홍조 피부입니다. 21호\n파넬 쿠션을 맘에 들게 썼어서 샀습니다.\n\n지속력-지속력은 좋았습니다 바르고 외출해도 기본 5시간은 버팁니다. 그 후엔 수정화장이 필요했어요\n별 3점\n\n지워짐-제형 자체가 묽어서 그런지 몰라도 바르고 어느정도 후에 픽싱이 되지만 파우더나 픽서 없이 단독 사용은 비추합니다 좀 잘 지워져요.\n별2점\n\n다크닝- 다크닝은 제가 사용할땐 없었습니다.  오전에 나가서 저녁에 봐도 다크닝은 없었어요. \n별5점\n\n제형- 묽은 제형이고 점성 없습니다. 잘 흘러내려요.\n겨울에는 딱 맞지만 여름엔 너무 끈적일거같네요.\n\n커버력-제품 자체가 촉촉한 제품이다보니 커버력이 있는 제품은 아니에요. 적당한 붉은기와 색소침착정도(입주변 검은부분, 인중)는 커버 가능하지만 다크서클이나 여드름 자국은 커버 힘들어요. 하지만 맑은 광이 보이고 겹겹이 싸여지는 제품이긴해요. \n별2점\n\n색상- 색상자체는 노란끼 절대 아니고 밝은 상아빛이 살짝 돕니다\n\n단점- 지워짐이 있습니다. 커버력은 약한편 여름에 쓰기엔 지성분들은 확실히 부적합 건성은 제가 쓸땐 좀 끈적일듯\n\n개인차가 물론 있겠지만 저는 단점보단 장점이 더 많은 파운데이션이였습니다.\n\n총점 별 4점",
    "text139": "커버력은 조금 아쉽지만 다른 건 다 좋아요! 근데 진짜 다른 게 너무 좋아서 커버력이 아쉬워도 용서되는 느낌이에요. 건성인데 이 제품 완전 마음에 듭니다. 촉촉한데 딱 고정되는 느낌이라 좋아요! 게다가 얼굴에 딥답한 느낌이 거의 없어서 피부가 좋아하는 느낌?이 들어요",
    "text140": "진짜 처음으로 인생파데 건진 것 같아요 \n바를 때 촉촉하고 제 피부가 잘 뜨는 피부여서 예쁜 베이스 포기하고 살았는데 이 친구가 제 피부를 예쁘게 만들어줘요 \n이거 진짜 사야해요 여러번 덧발라도 뭉치는 거 별로 없는 것 같아요 매일매일 잘 쓰는 중이고 다 쓴 다음에 30ml도 살 생각입니다 !!",
    "text141": "단독으로 건성이 사용하기에는 조금 매트합니다!\n처음엔 괜찮지만 시간이 지날수록 속건조가 느껴져요\n빠르게 굳어서 블랜딩도 신경써서 해야합니다\n\n다만 촉촉한 파운데이션이랑 섞어서 사용시에는 속건조+빠르게 굳는 단점들이 많이 보완되어서 좋았어요! 색상도 제 피부에서 예쁘게 올라와서 마음에 들어요 적은 용량으로 사서 섞어쓰는 용도로 잘 사용할 것 같아요",
    "text142": "겉은 세미매트인데 멀리서보면 광이 도는게 느껴지는 제형이에요. 매트하다고 해서 너무 유분감 있게 마무리하면 빨리 들뜨고, 그렇다고 수분 위주로 케어하고 바르면 속당김이 느껴져서 적당한 스킨케어를 찾지 못했어요..\n\n0.5호인데 21호 피부에 화사한 정도로 표현되는 것 같아요. 다크닝도 없고, 아침에 바르고 퇴근할 때까지 수정화장 없이 잘 버텨주네요.",
    "text143": "여태 써본 파데 중에 젤 좋았음\n유튜버 우린님 추천으로 구매했는데 왜 개발에 1년이나 걸렸는지 이해가 바로 됨\n\n개인적으로 피부는 복합성인데\n여름철엔 T존만 유분기돌고 점점 나이들수록 건성되어 가는 중😂\n\n오늘드림으로 바로 받아서 이틀 내내 써보고 느낀 점\n1. 원래 촉촉이 좋아함 근데 이 파데쓰고 세미매트 매력을 알게됨 피부가 고급스러워보임\n2. 피부가 부담스럽지 않음 커버력은 낮지만 그만큼 내가 오늘 화장했나 싶은데 피부결이 좋아보여서 만족\n3. 파데 특유의 뻑뻑함과 빨리 픽싱되어버려서 생각보다 컨트롤하기 어려운데 드디어 데일리로 쓸수 있는 제품이 나온듯!\n\n컬러는 젤 밝은거 샀는데 딱 19-20호 타입이 만족할 듯(본인은 원래 21호씀)\n계속 써보고 쓸만하면 당분간 파데 바꿀 일은 없을듯 지인들한테 벌써 영업중 우린님 감삼당~",
    "text144": "새미매트라 해서 한번썼는데 오늘 너무 정신이 없어서 잘모르겠어요. 일단 한달뒤 자세한 리뷰 쓰겠습니다~",
    "text145": "요즘 세미매트들이 너무 건조하고 두껍게 발려서 사봤는데 딱 적당할정도의 수분감만 있어서 얇고 예쁘게 발려요 다른분들은 촉촉하다고 하시는데 촉촉하지는 않아요 너무 좋아서 요즘 이건만 쓰고 있어요! 컬러가 좀 어두워서 화사한 피부표현 좋아하시는 21호 분들은 0호 사는게 좋을것 같아요..",
    "text146": "이게 제형이 바르기 쉽다해서 저번에 대충 발랐다가 너무 별로이기도하고(그냥 바르면 양 많이 쓰게되고 두꺼워지는데 그렇다고 커버력이 좋지도 않음)날씨도 추워서 다뜨고 난리여서 한동안 안썼는데, 스패츌라랑 물먹은 퍼프 궁합이 좋다해서 간만에 이렇게 써봤다가 너무 괜찮아서 놀랐어요! 뜨는 것도 별로 없는 느낌? 그래도 얇게 발리는 만큼 다크닝은 좀 오는 것 같긴해요 딱 원래 내 피부톤정도까지 내려오네요\n아무튼 만족스러워서 가볍게 화장할때 자주 쓸 것 같아요",
    "text147": "피부가 민감성이라 다른 브랜드들 쓸때는 맨날 뒤집어지고 난리여서 파데 정착을 못하고 있었는데 이제야 맞는 파데를 찾았네요ㅜㅜㅜㅜㅜ\n\n진정성분이 많아서 그런지 좁쌀 안 올라오는게 제일 좋구요!\n그리고 피부가 너무 편안해요 엄청 얇게 발리면서 답답한 느낌도 없이 자연스럽게 커버해줘서 좋아요!\n\n지속력도 길고 다크닝도 없고 진짜 완벽....ㅜㅜ 얼굴 답답한거 싫어하시거나, 트러블 피부거나, 파데 정착 못하신분들 강추욤!",
    "text148": "기대감을 가지고 두번이나 써봤는데 만족스러운 적이 없네요..ㅜㅜ 스킨케어를 엄청 잘 해주지 않으면 쉽게 뜹니다... 나비존은 괜찮았으나 입주변이 몽글몽글 뭉치고 갈라져요. 다크닝이 다른 파데보다 있는 것처럼 느껴졌어요 시간지나면 얼굴이 확 어두워져보였어요\n발림감은 좋습니다.\n겨울보다는 봄부터 쓰는 게 좋을 것 같은 느낌이에요.",
    "text149": "첨엔 부담스럽지 않은 상아색 색상이 너무 맘에 들어서 평생 써야지 생각했는데 계속 쓰다보니 밀착력이 너무 안좋더라구요 ㅜㅜ 바르는 과정에서도 계속 흠집나고 무너질때도 코를 중심으로 와장창? 무너지는 느낌이었어요 ㅎㅎ 픽서를 사용해도 한계가 있더라구용 ㅎㅎ 색만은 만족합니당 ㅎㅎ",
    "text150": "세미매트에서 윤광 정도를 좋아하는데 광 정도도 딱 적당하고 케어되는 성분이 많이 들어있어서 바를때 괜히 안심되고, 평소에 21호 쓰는데(정석 21호) 0.5도 21호한테 괜찮다길래 사봤는데 우려보다 자연스럽네요! 평소에 쓰던 매트한 질감 파데보다 커버도 적당히 잘되는 것 같고(커버력 너무 높은거 안좋아함) 저한테는 건조하지도 않고 딱 좋은 것 같아요! 저는 지속력도 막 어마어마한걸 바라지 않아서 만족하구요 일단 기존에 쓰던 매트한 파데보다 촉촉해요! 15ml가 테스트 겸 사보기에 부담 없고 좋은 기획인것같아요 ㅎ\n아 단점은 펌프 얘기가 많던데 저도 펌프가 원활하게 안나오고 웩웩하고 뱉어요 ㅜ 음 이 부분은 어떻게 할지 모르겠네요 ㅋ 근데 이 가격에 내용물은 넘 만족합니다! 좋네용",
    "text151": "조금 어두운 색인거 같은데 촉 촉 해서 건성이\n쓰기에 좋은거 가타용)!!",
    "text152": "일단은 21호 쓰는데 살짝 밝게 쓰고 싶으면 잘 맞을 듯 해용\n그리고 커버력은 생각보다 살짝 아쉬워용 그래도 밀착력이 좋고 다크닝도 많이 없어서 자주 쓸 것 같아용 !!",
    "text153": "그냥 그런느낌이예요 기대를 많이해서 그런가? \n에스쁘아>파넬>지베르니\n처음 깠을때부터 입구가 살짝 열려있어서 봤더니 저렇게 지저분하게 되어있었어요🥲",
    "text154": "발림성은 너무 조은데 커버는 하나도 안 돼서 아쉬워요.. 그리고",
    "text155": "처음에 딱 발랐을 때의 그 촉촉한 느낌이 좋아요!! 그렇게 물광이 돈다거나 그런 느낌은 아닌데 수분감은 있어요! 커버력도 그렇게 우와…할 정도는 아니지만 어느정도 커버도 되고, 피부톤 자연스럽게 밝혀주기 좋아요!!",
    "text156": "이거완전좋아요 제최. 애 템입니다 다들 꼭좀 사세요 제발려... 어두워요",
    "text157": "파데 필요해서 찾아보던중에 50퍼 세일에 평도 좋아서 구매합니다",
    "text158": "처음 사용하기에 15ml가 휴대용으로도 좋고, 테스트로 구매해보기에 가격부담도 없어서 좋은것같아요\n제피부랑 너무 잘맞아서 드디어 정착템으로 들고다닙니다",
    "text159": "하다좋은데너무누래영 ㅜㅜㅜㅜ 코끼임조금잇어용\n파넬은 왜케 핑베 안만들어주는지 모르겟어용\n핑베 만들어!!!!",
    "text160": "좋아요!!!!!!!\n커버력 높은것보다 촉촉하게발리고 피부표현 예쁘게되는 파데 원해서 산건데 진짜맘에들어요\n픽서까지 뿌리고나가서그런지 지속력도 ㄱㅊ앗음\n근데 무너질때 애교살밑에 주름끼임?이 좀 있엇음 그거 하나 아쉬워여",
    "text161": "쿠션, 파운데이션 유목민으로써 파넬 쿠션 좋아요!!! 엄청 두껍지도 않고 엄청 얇지도 않음 개굿",
    "text162": "진작에 이 제품을 알았더라면.. 제가 찾던 피부화장이에요!!! 촉촉하기도 하면서 너무 끈적하지도 않은!! 딱 좋은 텍스쳐입니다 ㅠㅠㅠ 굿굿",
    "text163": "너무 손이 잘가는 파데중 하나 입니다 일단 저는 메이크업 수업을 받고 있어서 현장 수업을 진행 할때가 대다수 인데요\n\n어느 순간부터 항상 손이 잘가서 잘 사용하는 파운데이션이 되었아요-!! 대부분의 사람들이 티존이 정말 잘뜨고 부각이 잘되는 편인데 그 부분을 깔끔하게 매꿔주고 피부결도 거희 대부분의 사람들이 다 좋아보임 더라구요 다음에는 본인이 쓰는 용으로 사서 한번 써보려구요 진짜 강추 드립니다\n\n사진은 친구한테 사용한 사진 제시 할게요 도움이 되었으면 좋겠네요-!!",
    "text164": "되게 작아서 귀여워요 ㅋㅋ 건성인 저한테는 나쁘지않고 좋았어요! 색상도 이쁘고.. 지속력이 아쉬웠지만 이거 빼면 다 넘 좋은 특히 성분이 좋은 거 같아요 무너짐은 더럽게 안무너져서 ㄱㅊ은 거 같아요 지금 써도 안건조하고 좋아요\n너무 개기름 같지 않아서도 좋아요",
    "text165": "(아침에 화장하고 나가서 12시간 이상 놀고 집에 들어와서 찍은 사진입니당) 중간에 수정화장 한번도 안했는데도 지속력이 정말 좋았어요!! 지금까지 썼던 쿠션들은 항상 시간지나면 들뜨고, 코옆에 끼여서 너무 스트레스였는데 이 파데는 들뜸이랑 끼임이 거의 없어서 너무 좋더라구요 ㅠ.ㅠ 복합성인 저에게 건조하지도 과하게 기름이 올라오지도 않아서 딱 좋았습니다 ㅎ.ㅎ 무엇보다 얇고 촉촉하게 발려서 부담스럽지 않더라구용 커버력은 좀 떨어지지만 저는 원래 컨실러를 쓰는 사람이라 이정도면 만족합니다,, 재구매 의사 완전 있어요!!",
    "text166": "커버력이 없어서 컨실러 필수\n촉촉함 대신 지속력이 짧음\n지성은 무리, 복합성이나 건성(기초탄탄) 추천\n처음엔 붉은기도 잘 가려지나 싶더니 시간이 지나면 붉은기가 다 드러남 피부표현 예쁘다 해서 샀는데 딱히 못 느낌\n약간의 들뜸, 끼임 있음 무난~함 입문파데로 추천\n0.5호 딱 21호에 맞는 색상!",
    "text167": "세미매트 제형인거같고 원래 21호쓰는데 1호는 좀 더 자연스럽고 0.5호정도가 화사했어요 ㅂㄴㄹㅋ 쓰다가 다크닝이랑 잘 뜨는거같아서 갈아타봤는데 지속력도 좋고 괜찮아요 무너짐도 괜찮았습니다. 매일 화장하는게 아니라서 자리차지안하고 좀 저렴하고 작은 용량이 필요했는데 15ml팔아서 좋아요",
    "text168": "<겨울까지 쓸 수 잇는 생얼느낌 글로우파데>\n발림성이 엄청 좋아용 확산력도 좋아서 적은양으로 넓은부위 바를 수 잇엇어요 커버력은 적어서 컨실러 같이 사용하시면 될 것 같아용 광이 너무 예쁘고 촉촉해서 겨울에 써도 좋을 것 같아용 생각보다 작으니까 유의하세요 \n지속력도 좋고 예쁘게 무너져서 막쓰기 좋아여",
    "text169": "민감성 피부인데 아주 잘 사용했어요!! 제 피부에 색상도 잘 맞았구요!!!뾰루지 안 가져지고 붉은기는 가려져요!!대신 마스크를 쓰면 많이 묻는 편이여서 묻는 거 싫어하시는 분은 좀 피하셔야 할 것 같아요!! 피부 예민하신 분 이거 사용해보세용!! 후회 안합니당",
    "text170": "친구가 쓰길래 한번 테스터해보고 바로샀어요 세일할때사서 저렴한가격에 샀는데 진짜 촉촉하게 발립니다 요즘같은 여름날씨에는 파우더처리 안하면 개기름 좍 흐를 정도 ,, 그치만 속건성 심한 저는 좋은것 같아요 피부가 안답답해서 자주 바르게 됩니다",
    "text171": "제가 첫 화장이기도 하고 민감성 피부를 가지고 있어서 고민 많이 하다가 샀는데 일단 바르자마자 쿨링감?이 있고 시간이 지나면 예쁘게 피부가 무너져서 좋았어요!! \n그런데 마스크 쓰면 묻어남이 좀 많아 이건 좀 아쉬웠어요ㅠㅠ그래서 마스크 쓰시는 분들은 좀 비추천해드려요 \n여드름도 잘 커버가 안되서 이것도 좀 아쉽네요ㅠㅠ",
    "text172": "매트 타입도, 글로우 타입도 아닌 딱 중간 느낌이에요! 그냥 내 피부같은? 가벼운 느낌인데 7시간 정도 야외 활동을 하고 와도 전혀 지워지거나 무너짐, 다크닝이 없습니다!!\n처음 구매했을 땐 날이 춥지 않아서 은은한 속광같은 광이 살짝 있었는데 겨울이 되니까 스킨케어는 좀 잘해줘야 할거같긴해요..!ㅠㅜㅠ",
    "text173": "커버력 빼고는 정말~~ 무난무난한 파데입니다ㅎㅎ\n기초케어 어떻게 하냐에 따라서 촉촉이피부가 될수도.. 매트한 피부가 될수도..잇어요\n0.5호지만 다크닝까지생각하면 20호 정도라\n저는 다른브랜드 13~17호 파데 섞어서 사용했습니다 ㅎㅎ 커버력은… 기대하지마시길 ㅎ해",
    "text174": "피부가 편안하고 발림성은 너무 좋아요\n다만 얼굴에 잡티가 많으신 분들에게는 비추입니다\n트러블자국도 가려지지않고요, 가볍게 톤정리만 하는정도 같아요. 저는 커버력이 없다는걸 알고구매한거라 괜찮지만 모르고 구매하시는분들은 불호일것같아요.",
    "text175": "음,, 색상이 조금만 더 밝았으면,,, 하는데 그래도 나쁘진 않아요 저거 바르고 나갔더니 피부 좋아 보인다는 얘기 들었어요 근데 얼굴이 화사해지는 느낌은 아니에요 (다른 쿠션들 21호는 어두워서 19호 정도 사용함) 촉촉은 모르겠고,, 얼굴이 편해요 지속력도 나쁘지 않아요 화장할 때 스파츌러 사용해서 바르는데 퍼프로 다 바르면 이게 발린 건지 뭔지 모르겠더라고요 더 밝은색 나온다니까 존버 해야겠네요\n사진은 그냥 느낌만 보시라구 넣었어요",
    "text176": "코덕이라 15ml 소용량으로\n사용해볼 수 있어서 좋았어요\n\n여튼 한 달 정도 지났고\n몇 번 쓰진 못했지만 결론적으로\n재구매는 없을 것 같아요\n\n분명 발림성도 좋고 밀착력도 좋고\n홍조 커버에도 좋았는데... \n\n이상하게 금방 무너진다고 생각했거든요?\n친구랑 호메한테 발라줬다가 알았어요\n\n모공 요철에 다 껴요ㅜㅜ \n모공에 동그랗게 뭉치는 현상... \n몽글거린다고 하잖아요\n바른 직후인데도 그렇더라고요?\n\n동글 동글 몽글 몽글 뭉쳐있는게\n너무나 눈에 딱 보여서 놀랐고\n당연히 무너짐도 지저분하고.....\n\n모공 없이 깨끗한 피부라면 모를까\n일단 전 아니라서ㅜㅜ 쓸 수가 없어요\n\n그리고 파넬 성분 좋은걸로 알았는데\n이 파데 쓰는 날엔 피부에 뭐가 나는 느낌?\n심하게 나진 않아도 이 파데 쓰는 날에만\n꼭 그래요... 피부 좋은 상태로 나갔다가 \n돌아와서 화장 지우면 울긋 불긋ㅡㅡ",
    "text177": "수부지 수정용으로 괜찮앗어요 21혼데 밝은거좋아해요 좀 회색빛이 많이드는느낌이고 촉촉하고 광잇는거싫어하시는분들은 바*닐*코 파우더팩트쓰세여 제 인생템이에여!!!!!! 둘 조합 너무 조코 원래 파데는 큰거사면 다 못쓰는데 양도적고 가격도착해서 조아요 다 사세요 ㄱㄱ",
    "text178": "파넬 파데 처음 써보는데 너무 만족이에여 일단 크기가 조그만해서 휴대하기 넘 좋구 생각보다 밀도 있는 꾸덕한 느낌인데 속광 돌면서 꾸안꾸 느낌으로 피부표현이 돼요! 파데 쓸 땐 항상 스파출러 사용하는데 이 파데 쓸땐 기초케어 하면서 선크림 그냥 손으로 톡톡하고 퍼프로 펴발라도 예쁘게 돼요",
    "text179": "호불호가 갈려서\n한참 고민하다가 샀는데\n생각보다 좋더라고요\n\n되직한 제형인듯 싶은데 굉장히\n부드러워서 바르기 편했고\n피부 상태 메롱일때 썼는데도\n착 착 붙고 착 착 쌓여요\n\n커버력도 이 정도면\n평균 이상이고 무엇보다\n홍조가 깔끔하게 잡혀요\n\n0.5호 1호 비교해보고 샀는데\n1호는 너무 붉었고 0.5호가 \n딱 화사한 아이보리 컬러라서\n19호 기준 찰떡이었어요\n\n수부지가 느끼기엔 세미 글로우? \n근데 퍼프에 따라서 매트와 글로우를 \n조절할 수 있는 제형이거든요\n\n매트 쓰다가 글로우 쓰고 싶은\n글로우 쓰다가 매트 쓰고 싶은\n사람들이 써보면 좋을 것 같아요",
    "text180": "큰사이즈 사면 다 못쓰고 버리는경우가 많은데 작은사이즈라 가지고 다니기도 부담없고 쿠션을 사용해보진않았지만 요 파운데이션은 만족하며 사용중입니다.촉촉할줄 알았는데 세미매트 제형이며 지속력도 좋고 제일 밝은색상을 구매했는데 그렇게 밝지는 않더라구요 지금보다 밝은 색상이 빨리 나왔으면 좋겠어요",
    "text181": "파넬 쿠션 써보고 만족스러워서 파운데이션 적은 용량이\n나왔다고 해서 구매해봤어요\n용량이 크면 항상 사용기한 내에 다 못쓰고 버리게 되더\n라구요\n근데 용량도 적어서 끝까지 사용하는데에 대한 부담감도\n없고 휴대하기도 간편하고 저렴하기까지 해서 일단 만\n족!!\n제형은 확실히 쿠션보다는 얇은 것 같아요\n흐르는 물 제형 아니고 살짝 꾸덕합니다\n유튜브에서 스파츌라로 바르고 물먹인 퍼프로 두들겨주\n면 아주 이쁘게 잘 먹는다고 했는데 물 먹일 퍼프가 없어\n서\n스파츌라로 바르고 일반 쿠션퍼프로 두들겨줬어요\n그렇게 발라도 피부 표현 너무 이쁘게 표현됩니다!\n파넬 쿠션보다는 광이 덜 나지만 기초 잘 쌓으면 충분히\n광 나고 속건조도 없어요!\n약간 세미매트하게 나왔다는데 세미매트 기대 하시고 사시는 분들은 기대에 못미치실 수 있고 파넬쿠션만한 광 기대하시고 사시는 분들도 기대 에 못미치실 수 있습미다..\n그치만 저는 적당히 예쁘게 광 돌아서 아주 만족!\n스파츌라로 바르면 얇게 발려요 한번만 바르면 커버력은 없지만 내 피부같은 네츄럴하지만 이쁘게 피부표현 되고\n얇게 발리기 때문에 두세번 레이어드 해서 커버력 높여도\n충분히 얇게 발려요!\n손으로 톡톡 발라놓고 퍼프로 두들두들 해주면 스파츌라 로 바를때보더 좀 더 커버력 있게(완벽한 커버는 아니에요) 발리고 급할때 시간 절 약도 된답니당\n커버력 낮다고 개발에 참여하신 유튜버님 영상 봤었는데 생각보다 커버력 많이 낮지 않았어요\n여드름 흉터가 좀 있는데 여드름 흉터는 어느정도 잡아주고 주근깨는 사진만큼 커버됩니다!",
    "text182": "큰사이즈 사면 다 못쓰고 버리는경우가 많은데 작은사이즈라 가지고 다니기도 부담없고 쿠션을 사용해보진않았지만 요 파운데이션은 만족하며 사용중입니다.촉촉할줄 알았는데 세미매트 제형이며 지속력도 좋고 제일 밝은색상을 구매했는데 그렇게 밝지는 않더라구요 지금보다 밝은 색상이 빨리 나왔으면 좋겠어요",
    "text183": "큰사이즈 사면 다 못쓰고 버리는경우가 많은데 작은사이즈라 가지고 다니기도 부담없고 쿠션을 사용해보진않았지만 요 파운데이션은 만족하며 사용중입니다.촉촉할줄 알았는데 세미매트 제형이며 지속력도 좋고 제일 밝은색상을 구매했는데 그렇게 밝지는 않더라구요",
    "text184": "파넬 쿠션을 잠깐 테스트겸 사용해봤는데 겉으로 보이는 광에 비해서 갈수록 속은 좀 건조하기도 하고 광도 좀 유분광..? 피우더 처리를 안하면 시간이 지날수록 너무 기름광처럼 번들번들해 보이는 감이 있어서,,, +커버력이 괜찮은 편이라 그런지 좀 두꺼운 느낌도 있는 것 같아서 구매까지는 안했었는데요..!\n요번에 파운데이션이 새로 나왔다길래 호기심에 찾아보니 용량이 15ml이지 뭐에요..?! 제가 또 파데나 쿠션을 사면 끝까지 못쓰는 성격이기도 하고 얼마 없는 후기에 쿠션보다 속건조가 덜하다는 말이 있어서  딱이다 싶어서 바로 구매했습니다!! \n\n결론은 전 성공입니다!! 요건 속건조도 없고 (물론 요즘 날이 쌀쌀해지면서 피부가 건조해져서 스킨케어를 열심히, 탄탄하게 해주긴 해요..!) 7시간 정도 야외 활동을 하고 와도 전혀 지워지거나 무너짐, 다크닝이 없습니다!! 유레카!!\n광도 좀 부담스럽고 번들번들한 광이 아니라 은은한 속광? 느낌이라 쿠션보다 더 좋았고 커버력도 낫밷인거 같아요! 모공이나 요철부각, 각질 부각 일절 없고 넘나 좋습니당!!\n다만 0.5호인데 많이 밝지는 않아요!! 원래 19-20호 정도 사용하고 요번 여름에 피부가 많이 타서 기존에 쓰던 베이스들이 좀 밝게 느껴졌었는데 요건 딱 차분하고 자연스러워요!! 0.2~3톤 정도? 밝아진다기보다 톤정리가 되는 느낌!!",
    "text185": "표현력 진짜 이쁨 근데 밀착력이 약해서 브러시자국 엄청 나기때문에 컨트롤을 잘해야하고 파우더 올리면 장점이 다 가려지기때문에 파우더 안올리는걸 추천\n아무생각없이 뻣뻣한 브러시로 파우더 대충올렸더니 다뭉침..ㅜㅜ 흑 근데 표현력은 이쁨\n바르자마자 찍은 컷들  보정x",
    "text186": "여름에 많이 타서 22호 추정.. 인 사람입니다!\n쿠션은 23호를 사서 차분하게 쓰고 있었는데 파데는 0.5호로 사봤어요. 예쁜 핑크 베이스고 21호 분들이 적당히 화사하게 사용하기 좋았습니다!\n\n전체적으로 파넬 쿠션이랑 느낌이 비슷해요. 쿠션을 파데화 했다고 하셨는데 정확한 설명인 것 같아요! 광도 커버력도 쿠션과 유사합니다. \n\n시간이 흘렀을 때 피부 유분과 자연스럽게 어우러지는 광이 너무 예쁘고, 무엇보다 미니 사이즈를 팔아서 넘 만족스럽네요 🫰 가을 겨울에 잘 사용할 것 같아요!\n\n(블러셔 얹은 얼굴입니당)",
    "text187": "스파츌러로 발라봤는데, 도구도 그렇지만 진짜 가벼워서 피부가 숨쉬는 것 같아요. 우린님 말씀대로 아주 살짝 세미매트여서 광이 광광 나진 않지만 만족스러워요. 그리고 파데 용량작아서 한 번 사보고 싶은 뽐뿌때문에 구매해 봤는데 후횐 없어유~!",
    "text188": "한달동안 사용해본 결과 결론적으로는 파데 자체는 괜찮지만 그닥 추천하지는 않아요! ((파데 초보자분들은 🙆‍♀️\n\n촉촉해서 발림은 좋은데 커버를 못해주는 느낌 🙊\n고냥 밝은 썬크림 올리는 느낌이 나기도합니다ㅜㅜ\n그래도 엄청 얇게 발려서 두 세번 올려도 두껍다는 생각 안 듭니다!\n\n그리고 시간이 지나면 점점 매트해지면서 컨실러랑 같이 올린 부분은 뜰 수도 있어요😖((특히 코 옆\n컨실러가 두꺼워서 뜨는 경우도 있어서 저는 컨실러를 붓으로 아주 얇게 발라주고 그 위에 이 제품 올려준답니다 <요로케하면 살짝 괜찮아지긴하더라고요\n\n초보자분들을 위한 파데느낌이었어용",
    "text189": "뭔가 애매한 포지션이예요\n원래 파넬 쿠션이 유명하다는데 21호밖에 없어서 못 쓰다가  파운데이션으로 0.5호가 나왔다고 해서 써봤는데 이것도 쿨베이스 21호더라구요,,(그렇게 쿨한지도 모르겠지만) 그레서 일단 어두워서 색상 선택은 완전히 실패한 것 같고 발림성은 촉촉도 아니도 매트도 아니고 세미 글로우...인가도 아닌 거 같고 그냥 피부가 편안하다는 말에 집중한 거 같은데 민감성에게는 성분도 썩... 무너짐도 별로고 묻어남도 심하지만 BB랑 섞어바르면 표현은 예쁘게 됩니다(근데 이건 그냥 BB빨 받는 거 자나요,,)",
    "text190": "이거 진짜 제 인생템\n파데 이걸로입문햇는데 그냥 지속력도 좋고 스킨케어 탄탄하게 하고 올리면 충분히 광납니다 건성에게 아주 좋은듯\n근데 마른퍼프로 하면 확싱히 건조하고 저는 다이소 물먹인퍼프 씁니다 그럼 피부표현이 미쳤어요 이거왜호불호갈리는지 모르겠음\n스파출라랑 궁합개좋아요 다이소꺼\n근데저는 요철없고 피부가 좋은편이긴 함\n트러블 안나는파데라서 좋아요\n그리고 0.5호 ㅂㄹ 안밝다규 하는 사람 있는데 제가 정석20.5호 정도인데 저한테는 밝았습니다 꽤 하얗다는 소리 듣는데두",
    "text191": "처음 왔을 때 약간 새서 와서 조금 별로였지만 제품 자체는 만족해요!",
    "text192": "0.5 호수 정도의 파데가 필요해서 샀어요 적은 용량으로 살 수 있다는 게 장점인 것 같습니다! 나름 만족해요",
    "text193": "얇게 발리고 커버되는 것 같아요! 촉촉하고 발림성이 좋아요!!",
    "text194": "커버력은 거의 없지만 피부결을 이쁘게 만들어주고 무너질 때도 예쁘게 무너집니다 최고🫶🏻",
    "text195": "이거랑 VD* 고민 엄청 많이 하다가 샀습니다. 피부 표현이 훨씬 더 자연스럽고 예쁘게 됩니다",
    "text196": "추천받아서 샀는데 예민한 피부인데 자극 없어서 잘 사용중이에요! 색깔도 마음에 들구요ㅎㅎㅎ 다만 커버력이 좀 아쉬운데 그래서 성분이 우선이라 계속 사용중입니다",
    "text197": "완전 매트하고.. 제가 17호 쓰는데 많이 어둡네요.. 옐로우 베이스인지 노란끼가 돌아요ㅠ 가격대도 양치고 있는데 아쉬웠어요",
    "text198": "상품 평이 좋아서 구매해봤어요. 아직 1번 밖에 사용 안해서 더 사용해 봐야 알겠지만, 색도 밝고 발림도 괜찮네요. 21호 사용 하며 0.5 괜찮은거 같습니다",
    "text199": "엄청 촉촉하고 순함 여드름도 안나고 좋늠 커버력도 우수함!!",
    "text200": "배송도 진짜 빠르고 손등에 발라봤는데 촉촉하니 만족스럽네요!!!!"
  },
  {
    "brand_name": "파넬",
    "product_name": "[한겹커버] 파넬 시카마누 스킨 핏 파운데이션 15ml",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019062108ko.jpg?l=ko",
    "review_name": "[15ml] 1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190621",
    "text1": "전하의 공주마마, 하오나 다음과 같이 아뢰옵니다.\n소인은 변덕이 심한 편인 뿐더러, 지갑 사정 또한 넉넉하지 않기에 제품을 구매하기 전, 미니 버전으로 먼저 맛보기를 하는 것을 즐기는 편이옵니다. 그러나 소인의 까다로운 심사를 통과하고 본품 구매까지 가게 된 제품은 거의 없었으나, 파넬의 시카마누 스킨 핏 파운데이션은 감히 예외라 할 수 있겠사옵나이다.\n우선 이 파운데이션은 얇게 발리기에 소인처럼 피부 화장을 올릴 때 특유의 답답한 기분을 싫어하시는 공주님께 제격이옵니다. 또한 얇은 발림성에도 불구하고 잡티와 홍조 등을 적당히 커버 해주어 원래 피부가 깨끗한 듯한 연출이 가능하게 하옵나이다. 현재는 여름이기에 어쩔 수 없이 무너짐이 존재하나, 타사 파운데이션에 비해 훨씬 덜 할 뿐더러, 예쁘고 수정화장이 편하도록 무너져 마지막까지 굴욕 없이 공주마마의 윤광 피부를 사수 할 수 있사옵니다.\n다만, 같은 라인의 쿠션과 비교하였을 때에 색상이 조금 더 어둡기 나오는 편이라 할 수 있겠사옵니다. 소인은 21-22호 사이의 피부톤이기에 1호를 구매하였는데, 쿠션의 색상과 달리 소인의 톤과 유사하여 놀랐사옵니다. 소인과 비슷한 톤을 가졌으나 톤업 효과도 원하시는 공주님이시라면 0.5호 구매를 추천드리겠사옵니다.\n이상 삼가 아뢰오니, 도움이 되셨다면 소인을 위해 “도움이 돼요” 클릭을 친히 부탁드리겠사옵니다.",
    "text2": "파넬 시카마누 세럼 쿠션 너무 잘 쓰고 있어서 파데도 좋을 거라 생각하고 샀는데 너무 기대를 했던 탓인지 피부표현도 그저 그랬고 쿠션과 다르게 지저분한 느낌으로 무너지더라고요 파넬 베이스 제품 구매 의향이 있으시다면 파운데이션보다 쿠션을 구매하시는 걸 추천드립니다",
    "text3": "제가 파데 유목민이라 이 제품 잘 설명드릴 수 있을 것 같아요. 일단 저는 피부결 망한 인생에 접촉성을 달고 사는 엄청 예민한 트러블 피부입니다.\n\n일단 장점은 잘 발려요. 부드럽고 촉촉하게 잘 발려서 피부에 자극이 적고, 색상도 21호 기준 자연스럽게 약간 밝아져서 만족스러워요. 다크닝도 적었습니다. 그리고 성분이 좋습니다!\n\n벗. 큰 단점이 있었으니… 발리고 나서 피부 표현은 너무 좋은데 이게 시간이 지나면 엄청 건조해요ㅠ 저는 지성이라 더블웨어를 쓰는데 더블웨어만큼 건조해요. 처음 표현 그대로 유지되면 좋을텐데 아쉬워요.. 그래서 시간 지나면 얼굴에 각질이 그대로 올라오고 특히! 오돌토돌한 피부결? 요철이 시간 지나면 엄청 부각돼요.. 뜨기도 뜨는데 시간 지나면 닭살처럼 올라와있어서 내가 잘못 바른건가 하고 어떻게 해도 제 피부랑은 안 맞네요..ㅠ 왜냐 다른 파데(ㅂㄱㄹㅇ)를 썼는데 이런 현상이 안 일어나더라구요ㅠ 찢어질 듯 건조한 느낌이고, 다른 거랑 섞어발라도 회생 불가라.. 작은 용량 사보길 잘한 것 같습니다ㅠ\n\n추천 대상은! 지성 피부에 피부결이 좋으신? 기초를 촉촉하게 하고 올려야 하는데 그랬을 때 트러블 올라오지 않는 분들이 사용하면 대만족하실 것 같아요.",
    "text4": "오늘 와서 손등에 발라만 봤습니다. 에스티로더 1w0(웜포슬린)와 비교 사진도 올려봅니다(3번째 사진 왼쪽 파넬 오른쪽 에스티로더)ㅋㅋ 제가 밝게 화장하는걸 좋아하는데 0.5랑 0호는 품절이 안풀려서 그냥 1호 사봤어요. 마지막 사진이 쓱쓱 다 바른 사진인데 아직 잘모르겠어요 ㅋㅋ 내일 화장할때 어떨지 궁금하네요",
    "text5": "제 피부에는 잘맞는것같지는 않아요 유분감이 넘치는 피부인데 너무 빨리 기름이 올라와서 화장이 금방 지워지더라구요.. 파우더도 종류마다 다 써봤는데 화장 지워지고 기름올라오는건 똑같았어요 ㅠㅠ 피부만 잘맞았다면 예쁘게 썻을거같은데",
    "text6": "파넬 시카마누 쿠션이 정말 유명한데 파데 미니버전이 나와서 구매해봄 색은 22호~23호 정도 되는 느낌 좀 어두워요 얇게 깔아주면 커버력은 좀 없어서 컨실러 써야되는데 피부표현이 정말 예쁘고 파우더 처리하면 지속력도 나쁘진 않아요 대신 벗겨짐이 좀 있었음. 트러블도 많이 안 올라와서 민감성 추천",
    "text7": "바를 때는 촉촉하다가 펴바르면 세미매트로 마무리되는 느낌 ?!",
    "text8": "지솓력이 좀 그랫음 생각보다 잘 무너지고… 수정하기도 어려웟어요ㅜ 근데 색이 엄청 예쁘게 나와서 은근 만족템 지성분들이 겨울에 잘 쓰실것 같아욤",
    "text9": "제가 색조는 몰라도 베이스는 백화점꺼 애용하는 편인데요, 파넬 세럼 파데가 미니 사이즈로 출시된 김에 체험차 구매해보았습니다. 정사이즈는 샀다가 마음에 안 들면 처치곤란이기에ㅠ\n저는 수부지 타입이고, 로드샵 쿠션이나 파데를 사용했던 경험상 큰 기대까진 하지 않았습니다만, 굉장히 우수하다고 볼 수 있겠습니다.\n일단 동일 가격대 파데/쿠션 대비 지속력 측면에서 우수하다고 느꼈고, 무너짐도 우수한 편이었습니다.  본래의 피부색과 자연스럽게 어우러지는 컬러감도 마음에 들었습니다. 소비자마다 차이는 있겠지만, 저의 경우 로드샵 파데 중 유일하게 재구매의사를 느꼈던 제품입니다.",
    "text10": "진짜 무난하게 잘썼어요\n파운데이션은 그냥 까는용으로 써서 가볍게 쓰디 좋았습니다",
    "text11": "파넬의 시카마누 스킨 핏 파운데이션은 이름처럼 피부에 자연스럽게 밀착되는 “스킨 핏”을 강조한 제품이에요. 15ml 용량에 SPF30/PA+++ 자외선 차단 지수까지 갖추고 있어 일상적인 외출 시 베이스 메이크업과 자외선 케어를 동시에 챙길 수 있다는 점이 특징입니다.\n\n가장 먼저 느껴지는 장점은 발림성과 밀착감이에요. 제형이 가볍고 얇게 펴 발리기 때문에 피부 위에 두껍게 올라가는 느낌이 거의 없고, 촉촉하면서도 자연스럽게 표현됩니다. 특히 건성 피부인 분들에게는 뜨거나 갈라짐 없이 매끈하게 마무리되는 점이 매력적이라는 후기가 많습니다. 파넬이 강조하는 “한겹 커버”라는 표현처럼 과한 커버보다는 피부 본연의 결을 살려주는 방향에 가깝습니다.\n\n하지만 커버력 면에서는 호불호가 있을 수 있어요. 잡티나 여드름 자국, 색소 침착 등을 완전히 가리기에는 아쉬움이 남을 수 있습니다. 또 촉촉함이 장점인 만큼, 지성 피부에는 시간이 지날수록 유분이 올라오거나 밀릴 가능성이 있다는 점도 고려해야 합니다. 따라서 피부 타입에 따라 만족도가 달라질 수 있습니다.\n\n색상 선택 폭이 넓지 않아 피부 톤에 맞추기 까다롭다는 의견도 종종 보이지만, 피부와 잘 맞는 톤을 선택한다면 자연스럽게 톤 업되는 효과를 기대할 수 있습니다. 가격은 정가가 다소 높게 느껴질 수 있으나, 할인 혜택이 자주 제공되는 편이라 합리적으로 구매할 수 있는 경우가 많습니다.\n\n종합적으로 볼 때, 파넬 시카마누 스킨 핏 파운데이션은 가볍고 촉촉한 베이스 메이크업을 원하는 건성·복합성 피부에 특히 잘 맞는 제품입니다. 반대로 강한 커버력이나 하루 종일 무너짐 없는 지속력을 원하는 분들보다는, 피부를 자연스럽게 보정하고 싶고 수분감 있는 마무리를 선호하는 분들에게 추천할 만합니다.",
    "text12": "인생 파데 찾았습니다…😍\n원래 쓰던 쿠션이 제 피부톤에는 좀 밝다고 느껴져서 피부톤에 딱 맞는 파데를 찾다가 사본 제품인데요, 우선 노란기가 많이 도는 21호-22호 사이의 제 피부톤에 딱 맞아서 너무 만족스러웠어요. 요즘 파데가 다 너무 밝게 나와서 얼굴만 둥둥 뜨는 느낌이 있었는데, 이 제품은 전혀 뜨는 느낌 없이 자연스럽게 올라갔습니다!!\n사실 톤 맞는 걸 1순위로 생각하고 산 거라 발림성이나 제형은 크게 기대 안 했는데, 피부 표현이 너무 예쁘게 돼서 놀랐어요!! 제 피부는 모공이 많고 색소침착도 좀 있어 전체적으로 톤이 균일하지 않은 피부인데, 피부 고민들을 웬만큼 잡아 주면서도 두껍고 텁텁하게 발리지 않아서 원래 피부 좋았던 것처럼 표현돼요. 매일 쓰는데도 아직 딱히 트러블 올라오는 것도 없습니다! 저는 파워지성 피부인데, 뜨거나 뭉치는 것 없이 무너질 때도 예쁘게 광만 살짝 나면서? 무너졌어요. 건성이신 분들께는 살짝 건조할 수도 있을 것 같습니다.\n지성이시면서 자연스럽게 표현되는 베이스 찾으시는 분들께 최고의 선택일 것 같아요🫶",
    "text13": "동생이사달래서 사줬는데 만족한대여 은근지속잘되고 동생 건성인데 좋대여",
    "text14": "색소침착도 많구 여드름도 간간히 나는데 이거 쓰면 남자친구가 화장했어? 피부 좋아보이네. 이소리 합니다 지속력도 괜찮고 촉촉해서 좋아요",
    "text15": "파넬은 성분이 너무 좋아서 쓰는것도 있지만 피부가 너무 투명한 느낌으로 발려서 좋은거 같아요 밝은 호수여도 투명한 느낌이라 가부키 느낌이 안 나고 그냥 너무 좋아요 지속력부터 커버력까지 중상이라 진짜 좋아요",
    "text16": "나이먹고 화장이 떠서 올영에 유명한 파운데이션 검색하니 이 제품이 나오더군요. 만족하며 사용합니다. 백화점 브랜드처럼 착 붙는맛은 없는데. . \n\n뭣도 모르고 산 다른 제품보다는 훨 좋아요. \n추천이요. ㅎㅎ",
    "text17": "피부표현 진심 예뻐요  21호인데 딱 좋아요 커버력은 중 정도 제 여드름 자국이 심한가 컨실러로 한번 더 해야해요 지금까지 써본 파데 중 제일 좋았어요",
    "text18": "촉촉해서 좋은데 양이 적어서 너무 금방써지네요. 펌프 대롱이 굴곡져 있어서 바닥에 남은 양까지 다 안써져요.",
    "text19": "22호가 쓰기에 색이 아주 적당하고 쓰면서 큰 트러블 없어서 좋았어요!! 엄청 추천이라기보다는 딱히 단점은 없는 제품?",
    "text20": "색상도 좋은데 미니용량 만원초반에 경험해보기 너무좋은거같아요",
    "text21": "예쁜 피부 표현에 다크닝 없고 유지력 좋은 제품을 선호하는데, 파넬 베이스템은 후회한 적이 없어요 특히 다크닝 부분에서 너무 만족스러워요 예전에 파넬 쿠션 써보고 너무 마음에 들어서 파운데이션도 샀는데 너무 만족스럽습니당 앞으로도 파데나 쿠션은 파넬 쓸 것 같아요 아쉬운 점이라고 하면 화사한 21호 피부톤을 기대하고 1호를 샀는데, 제 피부랑 너무 비슷하다는 점?? 평소 자연스럽게 밝은 피부를 선호하시고 21호 쓰시는 분들은 조금 더 밝은 거 사시면 딱 마음에 드실 것 같아요",
    "text22": "제가 수부리1랄 피부라 너무 매트는 또 엄청 뜨고 글로우는 진짜 뭔 기름 좔좔이거덩요 \n근데 이건 딱 광 자르르르 나구 제가 좋아하는 너낌?\n커버력두 생각보다 있어욤\n제가 블디글림만 9통을 썻는데 아직 이거는 못 따라올 것 같네유 파데는 사계절은 좀 부담시럽고 겨울? 추워질 때 바르면 좋을 것 같아유",
    "text23": "저는 더블웨어랑 섞발용으로 구매했는데, 일단 정말 큰 장점은 피부가 가벼워요. 바른 느낌이 안 나고 피부가 편해서 너무 만족했습니다! 다만 개큰단점…바르면 각질이 떠요ㅠ 처음엔 예쁘게 발리는데 시간 지나면 몽글몽글하게 뭉쳐있어요.. 미간 각질도 떠있구요ㅠ 무기자차 선크림 발랐을 때 같은 느낌이랄까요ㅠ 시간이 지나면 약간 매트해지고, 요철이나 각질을 눌러주는 게 아니고 살짝 파우더처럼? 올라가다보니 각질 부위에 떠있어요..ㅠ 그게 너무 아쉽지만 피부에 가벼운 느낌이 드는 파데는 처음이에요… 다른 건 끈적이거나 무거운 느낌이 드는데, 피부결이 좋은 사람이 바르면 극락일 것 같아요! 그리고 커버력은 중하? 정도이고, ⭐️컬러 다크닝은 없습니다!",
    "text24": "여러분 꼭 사세요!! 제가 파넬을 만난 순간부터 다른 제품으로 갈아탄적이 없었습니다. 아마 이 제품과 전 평생 늙을때까지 함께할 운명인 것 같아요. 파넬 파데 만드신분은 정말 천재이십니다. 평생 단종시키지 말아주세요ㅠㅠㅠ 이렇게 순하고 제 피부에 안성맞춤인 제품은 처음입니다. 제가 작년에 쿠션을 잘못 사서 피부가 엄청 뒤집어졌던적이 있었어요. 그때 정말 스트레스를 많이 받고 하루하루 우울하고 주변인들도 피부가 왜이렇게 안좋아졌냐고 그래서 상처를 많이 받았었습니다. 근데 순하다는 파넬로 바꾸고 지금은 피부가 진짜 많이 좋아졌습니다. 여드름도 잘 안나구요!! 정말 진심으로 파넬에 입사하고 싶을만큼 파넬에 대한 애정이 큽니다ㅜㅜ!! 정말 순하고 커버력은 살짝 약해서 컨실러가 필요하지만 그만큼 얇게 발리고 사계절 다 사용했어요! 저는 극극예민민감성지성피부입니다. 여름엔 땀때매 살짝 무너짐있지만 더럽게 안무너졌어요!! 봄 가을 겨울은 아주 딱 좋습니다. 그래도 극지성인 분은 여름에 비추드려요! 나의 피부 구원자 파넬!! 사랑해요!! ♡♡",
    "text25": "Wow 너무 좋아요!!!!! 진짜 ㄹㅈㄷ12시간 넘게 지속 되고 유분도 안뜨고 수정 안했는데 지속 너뭉 잘됨.. 파넬 좋은 성분 들어있는걸로 아는데 이것도 그런듯합니다.\n피부 안뒤집어지고 오래 써도 잘 지우기만 하면 피부 ㄱㅊ아요 수부지 입니당",
    "text26": "처음에 발릴때에는 촉촉하고 잘 발린건 맞는거 같은데\n조곰 각질 부각이 심하고 무너질때 이쁘게 무너지지 않아서 조곰 아쉽더라구요... 계절은 무조건 겨울 ㅊㅊ!!\n색깔은 21호 기준 딱맞구요\n처음 볼때 조금 어두워 보여서 걱정했는데 딱 맞더라구요\n//건성 21~23호 추천//겨울 추천// 조금 웜톤 느낌.....?\n*사진은 순서대로 바르기전, 바르고난후, 무너진후입니다*",
    "text27": "1호가 보통 21호 정도라길래 구매했어요. \n모공피지 부자에ㅠ 기미 잡티.. 오래동안 여드름에 고생한 피부라 트러블 자국까지… 총체적 난국인 피부라 지속력. 커버력을 중요하게 보는데 진~~~짜 얇게 발리면서도 신기하게도 커버력 있어요. 바른 뒤 은은한 윤광이 쭉 보여 피부도 좋아보입니다. \n그동안은 에**로더 더블웨어를 다섯통 넘게 사용했고 화장 후 시간 지나면 피지땜에 얼굴이 온통 번들거려도 지속력 짱짱하고 마스크 써도 뭍어남이 덜하고 무너짐도 예뻐서 베이스를 쉽게 못바꿨는데~ 와!! 파넬이 지속력까지 좋다면 갈아탈 수 있을거 같아요~ \n\n일단 첫 사용감은 회끼없고 핑크 빛 아주 살짝 가미되어 있어 누런끼 있는 피부에 딱입니다. 피부가 진짜 맑아보여요. 얇은 발림성에 더 그런듯 합니다. 은은한 광이 잠 푹자고 팩까지 해준듯한 피부컨디션으로 보이게 하고요. 손으로 문질러봐도 손에 뭍어남이 적은거보니 지속력도 좋지않을까 싶어요. \n\n제가 가진 베이스들 같이 발색해 봤어요. \n맨 위에서부터. \n1. 아르*니 래스팅실크uv 4호\n2. 파넬 1호\n3. 에**로더 더블웨어 본\n4. 에**로더 더블웨어 샌드\n\n…아이폰 기본카메라 샷입니다",
    "text28": "이거 진짜 좋네요 피부표현도 너무 예쁘고 피부에 자극도 마니 안가요",
    "text29": "제가시카만쓰면트러블이진짜우두두올라오는데이건파데라그런가없네용",
    "text30": "파낼 시카마누 파운데이션  상품평 좋아서 구매했습니다 상품 좋습니다",
    "text31": "전 파데는 이걸로 정착했어요 약간 비비크림 같은데 그거보다 훨씬 커버력있고 색깔이 예뻐요 다만 좀 밝게 나오는 편이라 호수 잘 확인하고 구입하셔야 해요 무엇보다 이 제품은 피부가 진짜 너무 편해서 최고입니다 회사갈때 잘 쓰고 있어요 매일 화장해도 부담이 덜해요",
    "text32": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text33": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text34": "수부지, 21호, 트러블(흔적)\n\n지속력 :\n아침 7:30 ~ 00:00 , 살짝 무너짐이 있지만 예쁘게 착 붙? 느낌이지 벗겨지고 기름지고… 그런건 아님.\n\n발림성 :\n제품 자체가 촉촉하지 않아서 부드럽게 발리지는 않지만\n기초를 촉촉히 잘 해두면 잘 발림\n\n피부 자극 :\n전혀 없어요. 고등학생이라 오래 계속 바르고 있을 수 밖에 없는데… 파넬 최고!!",
    "text35": "촉촉해서 잘 발려요!! 유분이 많은 티존이나 이런 곳 빼고는 무너짐이 적었어여",
    "text36": "다크닝이 조금 잇었어어 이거 발랐는데 친구가 다크닝이 있다거 햇었어여",
    "text37": "파데가 촉촉해서 막 안건조하고 색이 좀 밝긴한데 이뻐서 쓰고있어요ㅔ",
    "text38": "생각했던 것보다 더 촉촉한 거 같아요 용량도 작아서 유통기한 안에 쓰기도 좋아요 색상도 예쁘고 성분도 좋아서 믿고 써요",
    "text39": "전하의 공주마마, 하오나 다음과 같이 아뢰옵니다.\n소인은 변덕이 심한 편인 뿐더러, 지갑 사정 또한 넉넉하지 않기에 제품을 구매하기 전, 미니 버전으로 먼저 맛보기를 하는 것을 즐기는 편이옵니다. 그러나 소인의 까다로운 심사를 통과하고 본품 구매까지 가게 된 제품은 거의 없었으나, 파넬의 시카마누 스킨 핏 파운데이션은 감히 예외라 할 수 있겠사옵나이다.\n우선 이 파운데이션은 얇게 발리기에 소인처럼 피부 화장을 올릴 때 특유의 답답한 기분을 싫어하시는 공주님께 제격이옵니다. 또한 얇은 발림성에도 불구하고 잡티와 홍조 등을 적당히 커버 해주어 원래 피부가 깨끗한 듯한 연출이 가능하게 하옵나이다. 현재는 여름이기에 어쩔 수 없이 무너짐이 존재하나, 타사 파운데이션에 비해 훨씬 덜 할 뿐더러, 예쁘고 수정화장이 편하도록 무너져 마지막까지 굴욕 없이 공주마마의 윤광 피부를 사수 할 수 있사옵니다. \n다만, 같은 라인의 쿠션과 비교하였을 때에 색상이 조금 더 어둡기 나오는 편이라 할 수 있겠사옵니다. 소인은 21-22호 사이의 피부톤이기에 1호를 구매하였는데, 쿠션의 색상과 달리 소인의 톤과 유사하여 놀랐사옵니다. 소인과 비슷한 톤을 가졌으나 톤업 효과도 원하시는 공주님이시라면 0.5호 구매를 추천드리겠사옵니다.\n이상 삼가 아뢰오니, 도움이 되셨다면 소인을 위해 “도움이 돼요” 클릭을 친히 부탁드리겠사옵니다.",
    "text40": "여러분, 민감 피부 주목!  이거 시카마누 성분 들어서 그런지 화장하고 나서도 피부가 편안해요! 파운데이션 바르면 항상 트러블 올라왔는데 이건 진짜 순해요. 얇게 발리는데 피부에 착! 밀착돼서 맑고 투명한 속광이 대박이에요. 커버력보다 자연스러운 피부 표현 좋아하는 분들은 올영에서 15ml 먼저 써보세요!",
    "text41": "픽싱이 많이 빨라서 초보자인 제가 쓰기에는 어려웠어요 그래도 피부표현은 예뻤고 파우더 처리 해준거 기준으로  지속력도 괜찮았어요 근데 커버는 잡티 정도만 가려주는 느낌? 완벽 커버 원라시면 컨실러 사용하는게 좋아요\n그리고 23호 기준 1.5톤 정도 톤업돼요\n생각보다 밝은 상아빛이에요",
    "text42": "원래 헤라 블랙파데 쓰다가 환절기라 좀 건조함이 느껴져서 좋은후기가 많아서 사봤는데용 일단 제가 쓰던 파데보단 개별로였어요 물론 가격차이가 있지만 유튜브에도 백화점파데 뺨친데서 사본건데 처음 바를땐 오? 괜찮다 머야 했지만 나가서 두시간망 지나고 거울봣는데 다 벗겨져서 바로 밖에서 마스크사서 끼고다녓습니다…ㅎ 기초가 문젠가해서 바꿔가며 몇번더해봣는데 전 좋은지 모르겟네요 ㅠㅠ 이정도 가격대 파데를 몇개 써봣지만 얘가 젤 별로였어용 그래도 민감성인데 트러블 올라오고 그런건 없어요",
    "text43": "파넬의 시카마누 스킨 핏 파운데이션은 이름처럼 피부에 자연스럽게 밀착되는 “스킨 핏”을 강조한 제품이에요. 15ml 용량에 SPF30/PA+++ 자외선 차단 지수까지 갖추고 있어 일상적인 외출 시 베이스 메이크업과 자외선 케어를 동시에 챙길 수 있다는 점이 특징입니다.\n\n가장 먼저 느껴지는 장점은 발림성과 밀착감이에요. 제형이 가볍고 얇게 펴 발리기 때문에 피부 위에 두껍게 올라가는 느낌이 거의 없고, 촉촉하면서도 자연스럽게 표현됩니다. 특히 건성 피부인 분들에게는 뜨거나 갈라짐 없이 매끈하게 마무리되는 점이 매력적이라는 후기가 많습니다. 파넬이 강조하는 “한겹 커버”라는 표현처럼 과한 커버보다는 피부 본연의 결을 살려주는 방향에 가깝습니다.\n\n하지만 커버력 면에서는 호불호가 있을 수 있어요. 잡티나 여드름 자국, 색소 침착 등을 완전히 가리기에는 아쉬움이 남을 수 있습니다. 또 촉촉함이 장점인 만큼, 지성 피부에는 시간이 지날수록 유분이 올라오거나 밀릴 가능성이 있다는 점도 고려해야 합니다. 따라서 피부 타입에 따라 만족도가 달라질 수 있습니다.\n\n색상 선택 폭이 넓지 않아 피부 톤에 맞추기 까다롭다는 의견도 종종 보이지만, 피부와 잘 맞는 톤을 선택한다면 자연스럽게 톤 업되는 효과를 기대할 수 있습니다. 가격은 정가가 다소 높게 느껴질 수 있으나, 할인 혜택이 자주 제공되는 편이라 합리적으로 구매할 수 있는 경우가 많습니다.\n\n종합적으로 볼 때, 파넬 시카마누 스킨 핏 파운데이션은 가볍고 촉촉한 베이스 메이크업을 원하는 건성·복합성 피부에 특히 잘 맞는 제품입니다. 반대로 강한 커버력이나 하루 종일 무너짐 없는 지속력을 원하는 분들보다는, 피부를 자연스럽게 보정하고 싶고 수분감 있는 마무리를 선호하는 분들에게 추천할 만합니다.",
    "text44": "15ml라 미니미니하구 귀여워요!\n\n스파츌라로 사용하면 엄청 슥슥 잘 펴발라지고 두겹 세겹 올리면 올리는대로 안뜨고 올라가는 제형입니다\n근데 그렇다고 해서 엄청 두꺼워지지도 않고 커버력이 엄청 올라가지는 않는 느낌이예요\n\n새미매트 파운데이션이라고는 되어 있는데 스킨케어 끝내고 그 위에 올리면 딱 내가 만들어놓은 스킨케어 광에서 더 광이 돌거나 더 매트해지지 않는 스킨케어 광이 그대로 투과대는 정도의 광택감인것 같아요\n바를 때는 그래도 촉촉한 느낌으로 발리긴 해요\n\n색상은 굳이 따지자면 옐로우베이스에 가까운 뉴트럴 톤인것 같고 21~22호 추천하던데 딱 그정도 톤이 맞는 것 같습니다\n저는 평소에 21호 사용하는데 톤업이 된다기 보다는 딱 제 피부톤 같이 결을 싹 커버해주는 느낌이 제일 컸어요\n\n제 기준으로는 유분이랑 섞이면서 살짝 날아가도 다크닝은 없다고 느꼈어요\n사진은 화장하고 5시간 정도 지난 후인데 제가 코 옆, 눈가에 잘 끼는 피부인데도 깔끔하게 잘 유지되어서 만족했습니당",
    "text45": "아니 이거 개쩔어요 별 기대 안 했는데 만취해도 붉은기가 전혀 안 올라옴요 저처럼 19~20호이신 분은 1호가 좀 어두울 수도",
    "text46": "진짜 민감성 부분들은 무조건 사세요!!!진짜 전 아무것도 안 올라왓습니다!!",
    "text47": "한 듯 안 한 듯 좋아요👀\n\n제형은 수분감이 느껴지고 세미 매트한 제형으로 발림성이나 밀착력이 좋아서 손으로 발라도 도구를 사용해도 사용하기 쉬워요 \n또 끈적임이 거의 느껴지지 않아요\n\n커버력은 거의 없는 편으로 커버력을 기대하면 추천은 하지 않아요 진짜 피부가 좋아 보이는 그 정도...\n\n색상은 너무 밝지도 어둡지도 않아요 밝게 사용하시려면 한 단계 위로 추천\n\n\n커버력이 높지는 않지만 발림성이나 밀착력이 좋고 딱히 도구를 따지지 않는 점과 피부가 좋아 보이는 장점이 있어요\n재구매 의사 있어요",
    "text48": "파넬 쿠션을 너무 잘 사용해서 우린님 믿고 구매해봤어요!일단 쿠션은 23호 사용하고 있고 파데는 1호를 구매했는데 컬러와 촉촉함의 정도가 달라요!컬러는 파데가 더 밝고 촉촉함도 덜해서 세미매트쪽에 가까운 제품입니다.그래서 그냥 빠르게 펴바르고 싶으신 분들은 쿠션이 더 편해서 다시 재구매하면 쿠션을 구매할 예정입니다:)",
    "text49": "파넬 쿠션을 너무 잘 사용하고 있었어서 파데도 궁금해서 구매했습니다:)코덕인 저에게 용량도 15미리라서 맘에 들고요👍평소 베이스 컬러는 옐로우21호를 많이 사용하는데 파넬쿠션은 우린님 영상보고 23호로 구매했는데 컬러가 너무 잘 맞고 피부가 좋아보이면서 지성피부인데도유지도 잘되고 성분도 좋다고 하니 안 쓸 이유가 없었어요!파운데이션은 1호로 구매했습니다.쿠션에 비해서 주황끼가 빠져서 좀 더 컬러가 상아빛이 돌아서 피부에 직접적으로 발랐을 때 쿠션과 비교하면 좀 더 매트하고 밝다고 느껴졌어요 \n퍼프로 막 바르기 편한 건 쿠션이 맞고 쉽고 간편한 건 맞습니다.파데는 쿠션보다는 많이 사용하지 않았어서 좀 더 사용해봐야 알겠지만 가성비도 괜찮은 제품이라고 생각들어요\n(세 번째 사진 위에가 쿠션23호 밑에 파운데이션1호 입니다 .컬러 참고하세용)",
    "text50": "피부 좋은 날 쓰면 진짜 좋고 피부 안좋은날 쓰면 안좋은 그런 제품! 각질 제거 해주고 바르면 피부 표현 예쁜데 ㅅ푸석한 날바르면 다 뜸.. 색상도 피부랑 비슷한 자연스러운 색상 뽀샤시한 느낌은 없지만 얇다보니 피부 상태 좋은 날 발라주면 자연스럽게 내 피부가 좋아진 느낌임! 커버력은 컨실러 쓰면 되니 뭐 얇은 파데 찾는다면 추천!",
    "text51": "0.5호와 1호ㅗ 모두 다 가지고 있는 21호 피부인데요. 모두 다 사용할 수 있는 컬러들인데 0.5호를 사용하는 것이 제 피부에는 좀더 안정적으로 보였습니다. 아무래도 시간이 지나면 약간의 다크닝은 어쩔 수 없더라고요. 전 21호피부라면 0.5호도 사용해도 좋을 것 같습니다. \n0.5호 1호 모두 컬러자체는 매우 예쁜 컬러라고 생각합니다.\n그리고 무엇보다 소용량이 출시되어서 정말 좋습니다. 계속되는 새로운 제품들과 계절마다 사용하는 제품이 다르다보니 용량이 30ml인 것은 사실 부담스러운 면이 있었거든요.",
    "text52": "아 .,글이다날라갓네ㅜㅜ\n\n저는 19호쯤 추정이나\n올해선크림 안바르고다녓더니\n좀 어두워진것같아\n섞발할파데 찾던중\n이게 좀 어둡게나왓고\n겨울겨냥 글로우라고해서\n구매햇어요\n용량도 아주 미니해서\n딱이구요!!\n\n브러시때문에\n두개나 사둔\n웨메 파데랑 (21)비교\n또 섞어 써볼요량으로\n섞어써봣어요\n주문할때\n유툽에\n엄청 광고오지는\n더툴랩 베이비태스커\n세트로해보앗습니다\n새각보다 픽싱이 너무빠르고\n글로우는 전혀모르겟고\n일대일로섞어발라봣는데\n도구탓인지\n얇게는발려요\n21호사는기준\n1호 어둡습니다\n23호꺼같습니다\n\n글로우하지않습니다\n\n그러나 얇고 매끈하게는발려요\n\n어둡다기보다\n채도가더많이생긴?너낌??\n첫느낌은 이런데\n한달후기는 인생템이될수도요!\n\n암튼 촉촉파는아니니까\n그건기대마시고\n저는 가격대비 \n무난무난 좋아요 패키지이뿜\n\n\n위 파넬 1\n\n아래 웨메21",
    "text53": "아주 매트한 파운데이션도 아주 촉촉한 파운데이션도 아닙니다. 이런 질감과 비슷한 게 퓌 파운데이션인 것 같은데 퓌가 더 촉촉한 편입니다. 둘다 커버력이 없는 것은 비슷하고 무엇보다 무기자차 성분이 들어간 점이 같습니다. 그래서ㅓ 약간 질감이 뻑뻑한 면이 있고 아주 촉촉한 편이 아닙니다.",
    "text54": "🙌파넬 파운데이션 1호 내돈내산 솔직 후기🙌\n\n21-22호정도되는 노란톤을 가진 저는 0.5호,1호,2호 중 1호를 구매했는데요! 쿠션이 이미 너무 유명해서 파운데이션은 어떨까 궁금했어요 \n\n📌일단 색상이 너무 어둡습니다 21호이하인분들은 무조건 0.5호 선택하세요!!\n\n✔️세미매트 파데라고 광고하는데 제가 사용해본 느낌은 세미매트보다는 적당한 촉촉파데였습니다\n✔️제형이 묽지 않고 되게 되직해요! 마치 옛날 비비크림같이 흐르지 않는 제형!!\n✔️파데랑 보습감좋은 크림을 1:1로 섞으면 딱 이런느낌일 것 같습니다! \n✔️발림성은 좋아요 로션처럼 부드럽게 발려서 따로 도구나 퍼프없이 손으로만 발라도 잘 발립니다\n✔️커버력은 제 기준 중 상 정도입니다! 모공이나 요철은 잘커버되나 진한 흉터는 따로 컨실러 사용 필수 입니다\n✔️파우더처리 안하면 조금 찍힘있고 무너짐은있으나 막 더럽게 무너지지는 않아요!!\n\n🙌결론은!! 세미메트 아닙니다! 색상 생각보다 어두워요!! \n\n🙌적당히 촉촉하고 발림성 좋은 파데 원하시는분들은 쓰기 괜찮을것같아요 \n\n*그리고 박스 용기에 피부에 좋은 성분들만이아니라 전성분 표기되있으면 저 같은 민감피부는 참고하는데 좋을것같아요!",
    "text55": "너무너무 궁금해서 구매해본 제품인것 같아요\n평소 21호 / 복합성 피부인데\n이제품은 밝게 나왔다고 해서 1호를 추천하더라구요, 미니 사이즈도 15m 나와서 구매해봤습니다.\n손으로 슥슥 발라도 되고 도구를 사용해서 발라줘도 된다고 했는데확실히 텁텁하게 느껴지는 두께감은 아니라서 결광 느낌나는 결광 파데 같아요\n그런면에서 커버력이 아쉬운면이 있지만 유분감이랑 무너졌을때는 또 그만한 시너지가 있어서 조금더 사용을 해봐야 될것 같아요\n처음에 펌핑할때 펌핑을 여러면 해도 내용물이 안나와서 매장구매로 다시 교환을 해야되나 하고있는데 더 여러번 하니까 나오더라구요",
    "text56": "👉 발림성\n수분감 있는 제형이라 정말 발림성이 좋아요! 브러쉬나 스펀지 다 잘 맞는 것 같아요! \n\n👉 커버력\n커버력이 좋은 편은 아니에요..! 자연스러운 메이크업을 원하신다면 만족하실 것 같아요..😱 전 얼굴에 잡티가 있는 편이라 커버력이 좋은 제품을 선호하는데 요 제품은 딱 자연스러운 커버력 정도라 만족스럽지는 않았어요!\n\n👉 색상\n1호 컬러는 딱 22호 피부분들에게 화사하게 잘 맞을 것 같아요! 색상은 맘에 들었어요! 노란끼가 많이 없어서 좋네요!",
    "text57": "촉촉하고 발림좋은데 지성이라 지속력이 엄청나지는 않습니다!!",
    "text58": "쿠션만쓰던 내인생에 파데 첫걸음이 되어준 파넬.. 첫파데 정말 잘산거 같고 이거 광 도랐는데.. 파넬 베이스들은 다 사세요... 그냥 제가 좋아하는 브랜드.. 근데 좀 비쌈..",
    "text59": "복합성 수부지 당장 사세요 개강추 파넬 쿠션 시카마누세럼 매트 하이글로우 다 있는 사람인데 파데가 ㅁㅊ음 \n지속력 너무 좋고 속건조가 없는게 너무 좋슴미다 🥹🥹",
    "text60": "촉촉파데는 처음 써보는데 스킨케어광, 피부가 좋아보이고 발랐을 때 뜬다는 느낌이 거의 들지않아 좋았습니다! 지성분든이 쓰실 땐 파우더 처리를 조금하여 겨울에 쓰는것도 좋을 것 같습니다! 저는 수부지라서 다른 파데와 섞어 쓰는데 훨씬 촉촉하고 피부표현이 좋아보여서 매우 만족입니다! 한가지 아쉬운 것은 핑크베이스도 나왔으면 좋겠습니다… 그리고 다크닝이 조금 있는것 같습니다…",
    "text61": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text62": "확실히 피부 좋아지는 파운데이션으로\n유명해서 그런가 타 파데들보다 답답한게 덜해서 좋았어요\n근데 피부가 좋아지는 건 ××\n그래도 이정도면 제대로된 베이스치고 피부 숨쉴 길이 열려있는 느낌이긴 했습니당\n매트하게 마무리되는데 처음은 촉촉해서 사용하기도 편했어요\n미니라서 이렇게 시험삼아 사용할 수 있는 것도 장점이네요",
    "text63": "21-22호 정도에 노란기 많이 도는 피부인데, 1호 색상이 제 얼굴색과 딱 맞아서 일단 무척 마음에 듭니다 ㅎㅎ\n텁텁한 피부표현을 싫어하는데, 얇고 자연스럽게 밀착되면서 피부 톤을 잡아주네요. 커버력이 좋은 편은 아니지만 저는 커버력이 높은 대신 답답한 베이스보다는 자연스러운 베이스를 선호해서 만족해요. 당분간 정착할 것 같습니다~",
    "text64": "성분이 좋아서 예민한 피부에도 잘맞고\n피부톤이랑도 잘맞아서\n피부가 좋아보이고\n지속력도 좋아서 맘에들어요",
    "text65": "피부표현이 이쁘게 되더군요 커버력은 중 정도이고 밀착력이 좋아요",
    "text66": "한달 사용 리뷰 :\n파넬에서 미니용량 파데가 나왔다길래 테스트후 구매했지만\n전혀 안쓰게되어 당근했습니다.\n커버력이 1도 없어서 여드름 착색 흉터 하나도 못가려주고\n피부톤이 밝아지지도 않으면서 얼룩덜룩해요\n최악",
    "text67": "촉촉하고 색상 매우 자연스러워요 힌스 파데랑 사용감 진짜비슷해요 커버력도 수분감도 비슷하고 용량도 작아서 좋아요! 단점은 커버력이 약한만큼 피부 좋을때만 사용할 수 있다는거.. 22호 색상같음 겨울에 사용하기 좋아요",
    "text68": "📍간단 리뷰\n- 50대 어머니께서 촉촉한 파운데이션을 찾으셨어요. 파넬이 촉촉하다고 해서 한번 구매해봤어요.\n- 15ml가 양이 작네요 놀랬어요!",
    "text69": "실제로 사용해보니 세심하게 만들어진 제품이라는 게 느껴집니다. 디자인이 깔끔하고 품질도 안정적이라 일상에서 자주 사용하게 돼요. 가격 대비 만족도가 높고, 전반적으로 믿고 선택할 수 있는 제품이에요.",
    "text70": "스파츌라로 얇게 바르면 딱 좋아요. 색상도 딱 좋음. 화장 자주 안해서 미니 사이즈 파운데이션 좋아하는데 잘 없어요ㅜ",
    "text71": "색 이쁘고 지속력 좋아서 잘 쓰고 있어요 수정화장 필요 없을거같아요",
    "text72": "완전 매트도 아니고 살짝 수분감도 있게 올라가서 지금쓰기 굳굳",
    "text73": "파넬제품 사고 싶었는데 마침 싸게 팔기도 해서 얼른 구매했어요 !! 무난무난한 파데입니다ㅏ 데일리로 잘쓰고 있어요",
    "text74": "한번 써보고 좋아서 세일할때 하나 더 쟁였습니다\n파데유목민인데 정착했어요",
    "text75": "파운데이션 유목민이였는데 이제 정착했습니다\n잘 뜨지도 않고 밀착잘되네요",
    "text76": "제가 알바하면서 피부가 갈라지고 뜨고 그래서 고민이었는데 \n이제품은 그걸 진정시켜주는 아이템💗💗\n솔직히 파데랑 쿠션 자주 사용 안해서 미니 파데 자주 구매해서 사용할 것 같아요!\n재구매 의사 100% 있습니다!",
    "text77": "악건성이고, 최근에 피부가 뒤집어서 파데부터 기초까지 다 바꾸면서 한번 사용해보려고 미니파데로 구매해봤습니다. \n제 주관적인 느낌으로는\n커버력: 좀 아쉬운 (중간 수준)\n커버하려면 생각보다는 많이 발라야 함(양 좀 늘리면 얼추 커버 되는것 보면 커버력이 없지는 않은편)\n톤: 평소 피부19호치고는 어둡고 21호치곤 밝은편인데 적당히 노랗고 뽀얗게 발리는 편 \n파데톤은 21호 웜/쿨로 따지면 바를때는 쿨에 가깝다고 생각했는데 바르고 몇시간 지나면 다크닝으로 웜에 가까워 지는 느낌 그래도 하야면 목이랑 차이 많이 나서 목도 발라야하는데 요 파데는 목은 톤업 선크림만 발라도 색 차이가 심하지 않고 괜찮아서 좋았음\n자극: 또 피부가 뒤집어진 상태라 괜찮을까 싶었는데 피부 자극도 심하지 않았음 평소에 악건성에 가까운데 잘 안뜨면서 착 잘 발림-> 사용 후 몇시간 지나니 좀 떴음\n사용 후:다크닝 좀 있음/좀 뜸/기름 번들거림은 심하지 않음/무너짐 나쁘지 않음/*커버때문에 양을 좀 많이 바른거 치고 뭉침없는 편\n\n-> 본품 구매 의향 있음.",
    "text78": "세럼쿠션 최최최애용자예요! 우린님 추천으로 세럼쿠션에 입문하고 지금은 우린님 만큼이나 주변에 강추하면서 영업하고 다니는데요! 그런 제가 파넬 파데에 완전히 빠져버렸습니다!!!!\n세미매트하다고 해서 건조할까봐 걱정했는데 좀더 가벼운 세미매트라고 하더라구요? 세럼쿠션 보다 살짝쿵 파우더리한데 지속력이 정말 너무 좋아요! 피부표현은 파넬하면 말모말모ㅎ~\n세럼쿠션은 뭔가 광채 챠르르 오늘 피부 상태 최상!! 광 뿜뿜 내 피부를 봐랏! 이런 느낌이라면\n파데는 조금 차분 느낌이랄까요 가을에 딱인 파데예요ㅎ\n\n첨엔 긴가민가해서 15미리로 샀는데 진짜 만족스러워서 30미리로 다시 사려구요! 이번에 같이 산 웨메 립글로우랑 같이 나란히 찍어봤는데 진짜 작고 카와이해요 ㅎ\n되게 촉촉하고 부드럽게 발려서 어랏? 이게 세미매트..?\n하는데 나중에 픽싱이 살짝 뽀송하게 마무리돼요!\n파넬 장점인 피부표현이 정말 좋은데, 그상태로 저녁 아니 걍 밤 세수하기 전까지 유지됩니다.. 쵝오.....\n마지막 사진은 최애 파넬쿠션 23호인데요! 우린님 구독자면 아시겟지만? 파넬쿠션은 23호가 21~22호톤인거 다들 아시쥬?\n그래서 파넬쿠션이랑 파데 1호랑 톤이 거의 비슷하긴 합니당ㅎ\n찐 20호~21호 쓰는 톤이나, 파넬쿠션 21호 쓰는 밝은 분들은 파데 0.5호 써야할 것 가타요!!!\n\n원래도 파넬 쿠션만 쓰면 어랏 어제 잠 잘잤어?? 피부 왤케 탱글거려!! 들었는데\n파넬 파데 쓰니까 어? 어제 피부관리 받았어? 각질제거했어??? 이럴정도로 피부가 매끈 뽀쏭,, 그런데 세미매트한 광이 챠르르 .. 돕니다!!\n함 써보세요 진짜 왕 추천입니다...",
    "text79": "와 진짜 이젠 얘만 쓸거임\n\n복합성+건성이고 민감성이라 쿠션을 쓰다가도 피부가 꼭 한번씩은 뒤집혔는데 얘는 화장할때 따가움?가려움?그런거 1도 못느꼈어요\n\n촉촉그자체인데 커버력과 지속력도 꽤 괜찮아서 놀랐고 다만 살짝 아쉬운건 다크닝이 있다?그래서 톤업크림 바르고 화장했어요\n\n무엇보다 피부표현과 밀착력이 ㄹㅈㄷ 처음발랐을때 완전 걍 내 피부마냥 밀착쓰 최고! 각질부각 없음 \n\n다만 촉촉이인 쿠션이라 묻어남이 없진 않아요 그래서 전 필요한곳에 파우더처리 해주니까 괜찮았어욤\n\n진짜 이게 중요한데 피부표현예쁘고 얇게 발려서 커버하고싶은부분에 계속 덧발랐는데 오히려 피부가 더 안좋아보였어용ㅁ 그래서 딱 처음에 와!하고 더이상 손대시면 안될것같음ㅁ\n\n\n악건성 건성 복합성은 여름 하반기~겨울까지 모두 사용가능\n할것 같지만 지성이나 수부지는 더울땐 안쓰시길!극지성은  비추예요 \n\n여드름많은 피부는 딱히 추천하지 않음 커버력은 쏘쏘라서 요청과 모공커버는 전체적으로 좋았지만 여드름까지 완벽하게 커버는 불가능할것가틈..\n\n도움이 되셨다면 좋아요 주세요..❤️ 여러분의 좋아요가 제 밥줄이 됩니다",
    "text80": "우린님 추천 베이스가 대부분 잘 맞아서\n믿고 구매 해 보았어요.\n22호인데 딱 맞게 사용하는거 좋아해서 23호 구입했더니\n오후되면 살짝 칙칙한 느낌이 있더라구요.\n커버력은 그리 높지 않아서 잡티보다는 붉은기 커버 정도로 생각해주시면 좋을 것 같고\n가장 좋았던 점은 장시간(12시간 이상) 메이크업 하고 있어도 피부 답답함이 정말 적었어요\n파데-컨실러-파우더까지 다 하는편이라 파데단계에서 좀만 조이는 느낌 들면 하루종일 힘든데 이 제품은 그런부분이 좋더라구요. 뜨면서 무너지기보단 녹는 느낌으로 무너지고 컬러만 잘 선택한다면 지성 제외 휘뚜루 마뚜루 잘 사용하실 것 같아요!",
    "text81": "커버력은 솔직히 다른 커버력이 있는 파데들에 비해선 떨어지는 건 맞지만, 피부톤에 맞춰서 바른 후에 잡티나 커버를 원하는 부분은 컨실러로 커버하면 딱 좋아요. \n두껍지 않은 피부를 좋아하는데 위처럼 사용하면 딱 좋아요!\n너무 피부톤이 밝지 않고 무난한 피부라면 1호도 좋지만 밝은 걸 원한다면 0.5호도 좋은 거 같아요!",
    "text82": "촉촉하고 피부가 편한 파운데이션이라고 해서 구매했으나\n저에겐 너무 애매한 파운데이션이라\n쳐박템이 되었습니다.\n\n잘 맞으시는 분들은 잘 쓰시는거같은데\n촉촉한 파데는 저랑 안맞나봐용 ㅠ\n저는 결점 싹 가려주는 매트 파데가 잘맞는것같아요!",
    "text83": "참 가볍고 촉촉하고 발림성이 좋음. \n이래서 스킨핏이군 싶음.\n장비로는 스패츌러가 더 낭비없고 잘 발리지만 커버력은 낮고 단독으로는 여러번 쌓아올리자니 조금 애매한 느낌.\n차라리 커버력이 있지만 조금 건조하게 느껴졌던 파데랑 섞어서 바르기 추천. \n난 클리오파데랑 믹스해서 쓰는데 지금 시기에 딱 좋음.",
    "text84": "‼️작성자 피부 타입\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n유튜버 보고 샀는데 너무너무 만족해요 ..\n저는 20호 정도의 약간 밝은 피부톤이에오 !\n0.5호는 너무 밝은 거 같아서 1호로 구매했는데\n딱 제 피부톤에 맞게 발색됐어여  !\n각질이나 모공부각 없었어요 !!\n전 자연스러운 피부표현을 좋아해서 만족해요 !\n하지만 약간의 다크닝이 있는 거 같지만\n지저분하게 무너지지는 않아서 괜찮아요\n\n브러쉬로 바르는 것보단 스페츌러로 얇게 도포하고\n퍼프로 두드려주는게 피부 표현이 기깔나요 ..\n퍼프는 전 에스쁘아 루비셀 퍼프로 두드려줬어용\n\n정말 !! 피부가 편해요 ! 파데 안 바른 거 같아용\n\n제 인생 파데입니다 ... 또 구매할 거임 ..",
    "text85": "생각보다 톤이 어두운 느낌이 나는 거 같아 아쉬워요ㅜ 그래도 트러블은 안나네오",
    "text86": "같은 라인 쿠션도 사용해봤는데, 조금 더 가볍게 잘 올라가는 거 같아요 추천해요",
    "text87": "생각보다 다크닝이 좀 와서 당황슨 했어용 그래더 피부 안좋을땐 이거 쑴",
    "text88": "파데 처음 써보는데 나름 잘 고른것같아여 지속력이 진짜 제가 써본것중에 제일 안좋은거같은데 픽서 뿌릴거면 상관 없긴해용 색도 이뿌고ㅜㅜ촉촉해서 쓰기는 좋아요!!",
    "text89": "커버력없다소해서걱정했는데톤잘맞루시면홍조랑붉은끼커버되고여드름은컨실러해주셔야해요근데적당히글로우하고졸음",
    "text90": "진짜 민감성&지성인 저한테는 이것만큼 잘 맞는 파데는 없는것 같아요!",
    "text91": "솔직히 기대 안 했거든요? 너무 좋아요.. 파데도 쿠션도 쌓아놓고 쓰는 사람이라 한 제품 다 쓰는 데 오래 걸리는 편인데요, 이 제품은 엄청 빨리 쓸 것 같네요. 자꾸 손이 가게되는 제품이예요! 얼굴에 밀착도 잘 되고 피부표현 깔끔하게 되는 게 너무 좋았구요, 한여름에 구매했었는데 진짜 땀이랑 기름 올라오는 와중에 더럽게 무너지지 않는 게 가장 좋았습니다! \n무조건 또 구매할 것 같네요 ^_^",
    "text92": "일단 색상 선택을 잘못해서 제대로 된 리뷰를 남길 순 없겠지만 커버력은 거의 없구여! 원래 에뛰드 비건 더블래스팅 19호를 사용하는데 파넬 1호는 너무 어두웠어요ㅜㅜ 피부 컨디션 괜찮을때 더 밝은 컬러로 사용하면 생얼 메이크업처럼 얇게 가능할 듯! 아쉽네영 ㅜㅜ",
    "text93": "촉촉해요!! 피부가 진짜진짜 좋아보여요!! 아토피가 살짝 있어서 피부톤만 밝히려고 샀는데 커버력은 없지만 좋습니당!! 파우더 살짝 해주고 다만 제가 피부가 21호에서 살짝 어두운 편인데 반톤 올려서 살걸 생각합니다😂 그래도 잘 펴서 바르면 괜찮아요!(톤업선크림정도? 라 생각하시면 됩니다",
    "text94": "엄청 촉촉하지도 매트하지도 않음 딱 세미매트? 근데 촉촉함이 살짝 더 강한 것 같음\n다크닝은 5중에 2~2.5 정도 \n기초+각질제거 똑바로 안 하면 뜨고 각질부각 오짐\n턱에 요철많은 분들은 파우더 하면 백퍼 백프로 그냥 뜨게돼있음;;;; 진짜 퍼프에 남아있는 양으로 발랐는데도 파우더 올리고 시간지나면 요철 사이사이에 파데 껴있음 좀 징그러울 정도..ㅋㅋ지우고 하지않는 이상은 수정화장 불가ㅋㅋ\n턱에 좀 끼는거 말곤 쏘쏘한 듯! ㄱㅊㄱㅊ",
    "text95": "ㅜㅜㅜ 맛보기 하려구 작은 용량 샀는데 넘 조아요 .. \n그리고 무엇보다 얇게 발라져서 피부가 넘 가볍습니다\n다쓰면 큰걸루 사려구요 샏상도 이뻐요",
    "text96": "피부표현은 예쁜데 시간지나면 각질부각이 넘 심해서 좀 아쉬워요",
    "text97": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text98": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text99": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text100": "첫 색상은 이쁜데 약간 다크닝 느껴지지만 지속력이 나쁘진 않아요 엄청 건조하지도 않고 그냥 무난한 파데에요 작아서 좋네요",
    "text101": "작은 용량으로 전 색상 다 사용했는데 가벼우면서 지속력 좋고 섞어서도 다 예쁘게 표현되요",
    "text102": "쿠션보다는 촉촉하지 않지만 발림성과 색감 너무 예뻐서 더 밝은색도 구매해보려구요!!",
    "text103": "거의 비비크림같아요\n커버는 거의 안되네요\n평소 진한 화장을 안하는 편인데도\n이건 다른 파데나 쿠션보다 커버력이 약해요\n작은거 사길 다행이예요\n다른거랑 섞어 바르려구요",
    "text104": "파넬 쿠션을 만족스럽게 사용해서 구매했는데 쿠션이 더 맘에 드네요 \n미니버전이라 다행인듯^^",
    "text105": "발림성 아주 좋고 피부 표현이 너무 예쁘게 되어서 쿠션도 써보고싶어요!!!",
    "text106": "얇고 용량도 적어서 자주 손이가고 유통기한 신경 안쓰게 되요",
    "text107": "처음쓰는 제품이라 작은 용량을 구매했습니다. 많이 발라도 피부에 두껍게 올라가는 느낌이 없고, 무너짐도 없어서 너무 좋았어요. 색도 제 피부랑 잘 맞아서 다 쓰면 큰 용량으로 재구매 할 예정입니다!",
    "text108": "저는 여름엔 건성이라 여러 제품을 써봤는데 진짜 파넬 파운데이션이 아주 잘맞았습니다!! 뭐 사람마다 다를순 있습니다. 근데 저는 파넬 파운데이션이랑 쿠션 둘 다 아주 촉촉하고 뜨는것도 없었습니다!",
    "text109": "촉촉한 파운데이션 치고 지속력이 매우 좋습니다 수부지 피부이신 분들 추천",
    "text110": "쿠션샀는데 파운데이션도 궁금해서 샀어요 같은건 아는데 그래도 뭔가 다를것같은 기분 흫흫 파데도 잘써보겠습니다. 여전한 촉촉함 질리지 않고 1년쨔 파넬 제품만 계속 쓰는중 지속력도 나쁘지 않아요 커버도 잘됨",
    "text111": "촉촉해서 커버력은 없지만 미니 사이즈고 휴대하기도 좋아서 만족해요!! 가격이 저렴해서 구매했는데 성분도 좋은 것 같아요",
    "text112": "언제 쓸지 모르갴ㅅ어여 그냥 싸길래 사봤는데 아직 안ㅋ사봄 한달 쓰고 올게여",
    "text113": "진짜 촉촉하고 발림 성은 미쳤고 스파츌라 사용해서 바르면 다른 파운데이션보다 훨씬 진짜 많이 잘 발려요!①이번에 는 미니를 샀지만 다음에는 본품 살거에요 기다려라 파넬.....",
    "text114": "미니 사이즈 사고 싶어서 삼 가격도 합리적이고 색 안텁텁학ㅎ 예쁨 촉촉 파데구 색은 22호정도 인거같아요",
    "text115": "촉촉한게 지속력 좋고 무너짐도 이쁘고.. 넘 좋아용 미니 구매했는데 큰 거 살거임",
    "text116": "⭐️건성에 가까운 복합성(코 빼고 다 건조함)+민감성⭐️\n딱히 그렇게까지는 촉촉하진 않지만 건성이 쓰기에 괜찮았어요!! 그리고 지속력/다크닝은 쏘쏘고, 향이 다른 파데 향이 아니라 살짝 풀냄새?라고 해야되나 어쨌든 그래서 좋고, 트러블은 안나요!! 커버력도.. 쏘쏘 \n21호인데 1호 괜찮아용",
    "text117": "파넬 뭐야.. 첨 써보는데 너무 좋았습니다.\n지난 여름을 버티게 해 준 참 고마운 제품이예요.. 여름 내내 정말 잘 썼습니다..! 촉촉하지만 끈적임 없이 산뜻하게 마무리 되는 게 정말 최고예유",
    "text118": "촉촉촏쵹쵹촉촉한 초코칩 수준으로 쵹쵹~합니다\n다크닝은 반톤 정도 있는 것 같음\n턱끼임......ㅠㅠㅠ 내 피부엔 쪼꼼 심했음\n여드름 피부에 자극적이지 않음!\n정샘물 퍼프 같이 뚱뚱 퍼프랑 궁합 좋음 (필리밀리 퍼프!!!!)",
    "text119": "피부에 바르면 커버도 어느정도 되고 피부가 좋아보이지않아 아쉬워요ㅜ 그것 말고는 다 마음에듭니다!!",
    "text120": "하도 요즘 좋다고 많이 들어서 깔별로 샀어요\n샵에서 쓸려구 부담없는 작은 사이즈라 \n다 써보고 좋으면 본품 살게요",
    "text121": "파넬 촉촉한데 파데도 좋은 것 같아요 미니라서 좋고 가방에 쏙쏙 들어가서 좋어요",
    "text122": "제가 써 본 파데,쿠션중에 제에에일 내피부처럼 자연스럽고 제에애일쉽게 바를 수 있는 제품임",
    "text123": "진짜 굿 내 구원템 밀착력 ㄷㄷ슨 그냥 수부지면 사세여 근데 약간 각질부각ㅜ",
    "text124": "자연스럽게 내피부인듯 커버하기 좋아요 ㅎㅎ\n너무 두껍지않은 마무리감에 발림성도 촉촉하구 \n써봤던 파데중에 젤좋았어요",
    "text125": "미니 버전? 이어서 그런지 너무 귀여워요,, 사실 보자마자 너무 귀여워서 구매했는데 너무 좋아요!! 21호 인데 색상 딱 잘 맞고 그냥 너무 좋아여ㅜ",
    "text126": "아니 이때까지 써본 파데중에 가장 맘에 드는거같음 지속력도 나쁘지않다능",
    "text127": "이거 진짜 좋아요 진짜 진짜 진짜 지성분들 복합성 분들 진짜 사세요 15ml라 양이 적긴한데 진짜 좋고 30ml살 것 같아요 기름을 진짜 잘잡아줍니다 근데 색이 좀 어둡게\n나왔어요 좀 어두운 21혼데 1호가 좀 어두워요 담에 살땐 0.5호로 살것 같아요 커버력은 중상?정도 입니다",
    "text128": "솔직히 별 기대 안 하고 샀는데 완전 만족합니다 시카 제품이라 더 좋았고 쪼그마한 게 너무 귀여워서 또 좋아요! 커버력은 보통입니다 제 피부 정도 되면 거의 분장 수준으로 가려야 하는데 이건 촉촉하고 그냥 가볍게 화장하는 요즘 딱인 제품이네요!",
    "text129": "이거 바른 날 피부표현 미쳤다는 얘기를 많이 들어요\n피카소 스패츌러랑 궁합 좋아요\n엄청 얇고 촉촉하게 발리는데 세미매트로 표현돼요\n근데 모공이나 트러블 커버는 잘 안 됩니다",
    "text130": "어뮤즈 쿠션 1.5호 사용하다가 파데 사고싶어서 사봤는데 색상이 거의 똑같습니당… 근데 그래서 마음에 들어요ㅋㅋㅋ 참고하세요",
    "text131": "22호에 딱 맞는 색인거 같아요 어두워보였는데 얼굴에 바르니까 그렇게 어둡지 않았어요",
    "text132": "건성에 추천드려용 잔짜 냄새부터 시카냄새 나구 커버력도 너무 좋고 꿀팁 드리자면 스파츌러 하구 몇분 있다가 뚜들겨주면 커버력 아주아주 조아욤!! 피부표현도 개십이뻐요 개객추춴ㅠㅠ 근데 색깔이 좀 밝은게 아쉬워요ㅠㅠ",
    "text133": "발림성은 괜찮은데 바른후 픽싱되면서 건조해져요\n커버력이랑 지속력도 약한편",
    "text134": "파넬이 성분 좋기로 유명하길래\n사용해봤는데\n솔직히 그건 잘 모르겠고..\n걍 얇고 지속력 좋아서 꽤괜찮아여\n근데 커버력은 걍 0...",
    "text135": "색상도 지속력도 커버력도 다 무난한 제품이에용 재구매 의사는 없습니닷",
    "text136": "추천템입니다!! 다들 사세요!! 왜 안사!!! 걍 사!! 할인할때… ㅎㅎ",
    "text137": "추천템입니다!! 다들 사세요!! 왜 안사!!! 걍 사!! 할인할때… ㅎㅎ",
    "text138": "아 ㄹㅇ 너무 좋아요 무기자차라 눈도 많이 안시리고 색도 자연스럽고 지속력도 괜찮거 딱 매트랑 글로우 중간이라 파우더 한번 해주면 유분도 잘 안나와요 ㅠ",
    "text139": "다른 브랜드의 21호보다 좀 더 차분한 톤이에요. 발림성도 마음에 들고 매트하지 않은데 다크닝도 살짝 있어서 색상이 아쉬워요",
    "text140": "작은통으로 먼저 써보고자 미니 사이즈로 샀는뎅 어ㅐㄴ걸\n아직 한 번 사용해봤지만 발림성 좋고 자극적이지않고 좋아요\n비비랑 섞발 고고",
    "text141": "너무 좋아요ㅠㅠㅠ 이거 바르면 그냥 피부 좋은 사람됩니다ㅠ\n근데 파데 느낌보다는 비비 느낌이 강해요 커버력은 중하 정도는 되는것 같습니다",
    "text142": "색이 너무 어두워요 어두운 21호인데 1호가 많이 어두웠어요 근데 촉촉하고 커벼력은 중 정도 입니다 그리고 지속력도 나쁘지 않고 좋은것 같아요",
    "text143": "지성분들이 쓰면 좋을 것 같아요. 저는 마무리로 파우더 처리를 해서 덜 무너지고 기름도 덜 올라와서 그랬지만 건성인 부분은 조금 뜨는 느낌이 있었어요. 부드럽게 잘 발리고 소량만으로 충분히 쓸만했습니당",
    "text144": "재구매제품입니다. 제가 원하는 피부표현을 할수 있게 해줘요. 좋아요!",
    "text145": "엄청 얇게 발리고 피부도 너무 가뱝고 촉촉한편인데 나중에 모공부분에 몽글몽글 뭉쳐요ㅜ",
    "text146": "건성이신분들한테는 좀 건조할수도 있겠다 생각듭니다. 얇게발리고 예뻐요",
    "text147": "좋아하는유튜버와 공동개발한 제품이라 구매했는데 생각보다 더 좋아서 재구매했어요 좋아요!",
    "text148": "촉촉한 편이고 진짜 화장 안 한 것 같은 가벼운 느낌이라 좋아요 근데 펌핑기 진짜 별루네요; 싸구려느낌…ㅎ",
    "text149": "이파데 물건 이예요 세미글로우 표현 좋아하신다면 추천드립니다 행사 상품으로 15미리 나온것도 좋아요",
    "text150": "좋아하는 유튜버와 콜라보 한 제품이라 구매했습니다. 좋아요",
    "text151": "진짜 최고의 파데가 아닐까 싶음 ㅋ\n화장 맨날 다뜨고 화장해서 여드름에 피부 자극에 진짜 미칠것같았는데 얘가 갑자기 뜨길래 삼\n촉촉해서 다크낭이랑 지속력 아쉬울줄 알았는데\n뭐임 커버력도 꽤 있고 다크닝도 없고 지속력도 꽤 오래감\n심지어 시카성분 있어서 얘 쓰면서 피부 한번도 안뒤집힘(물론 개빡세게 관리도 함..)친구가 오랜만에 보곤 왤케 피부 좋냐고 오늘 진짜 개청순해보인다캄 이거 진자 요물템 전 이거 짐 다써서 30으로 살겁니다 ㅎㅎ \n\n다만 용기 제발 바꿔주세요 ㅜㅠㅜ 휘어져있어서 한 번 쓸때쯤 안나오고 옷에 다 튐..",
    "text152": "제품은 괜찮은데 펌핑을 아무리해도 파데가 안나와요;; 그래서 입구 돌려서 열어보니까 호스가 일자가 아니고 원래 이렇게 ㄴ모양으로 휘어져서 만들어진 것 같은데 안그래도 되직한 제형인데 용기 구조가 제형이랑 안 맞는 것 같아요.. 펌핑을 눌러도 공기만 나오고 나와도 파데가 뿌직뿌직 나와요 에휴.. 이 용기에 담긴다면 차라리 쿠션을 사는게 나을 것 같습니다..",
    "text153": "최고… 진짜 파넬 쿠션만 쓰다가 파데 처음 구매해봤는데… 너무너무 좋아요. 쿠션이 더 광나는 느낌이고, 이 파데는 실키 매트 느낌입니다. 지속력 대박 좋아요. 하루 종일 수정 안 해도 그대로 유지됩니다. 요즘 나가서 밥먹고 입 주변만 봐요. 원래 유분감 때문에 코 부분 특히 기름종이나 파우더 해줘야하는데 필요 없어요 그냥 처음 그 상태 그대로에요… 왜 이제 샀지? 1호 21호가 쓰기 딱 좋아요. 저는 스패츌러로 얇게 펴주고 팡팡퍼프로 두들겨 주면 아주 간단하게 화장 끝나요. 짱입니다. 내돈내산 올해의 최고 소비 1위… 파넬 최고다 트러블도 안 나고 피부 편안해요ㅜㅜㅜ 짱.ᐟ",
    "text154": "건성의 6개월 사용 후기\n\n\n촉촉한 파운데이션 찾아 이것저것 써보다가 용량도 적어 부담없어 써보자 해서 구입했어요.일단 촉촉해요.\n파넬 파데랑 이자녹스 파데 구입했는데 파넬에 손이 더 많이 갔어요.\n\n건성이고 뜨는 파데,각질부각 때무에 고민이었는데\n파넬 파데 + 비비크림 조합으로 사용하면서 고민 해결👍 \n커버력보다는 자연스럽게 예쁜 피부표현이 중요하다면 추천해요\n\n구름퍼프가 진짜 최고로 좋았구요 \n비비+파넬 파데+스패츌라 +구름퍼프 조합이 진짜 최고에요✨️👍",
    "text155": "파넬쿠션이 너무 유명해서 꼭 사용해보고 싶엇던 파넬 파운데이션\n건성 피부라 부담스럽지 않게 사용가능할뿐만 아니라 \n컬러도 맑은 아이보리 빛이라 23호가 쓰기 딱 좋더라구요! \n\n그리고 한정판매로 미니 사이즈로 판매해서 \n평소 파운데이션과 쿠션 번갈아 사용하는 1인이라 큰 용량은 잘 못사용하는데 이렇게 미니미한 사이즈면 대환영입니다! \n\n지속력은 그렇게 긴지는 잘 모르겟지만 속건조 없이 촉촉하게 오랜시간 유지되서 만족스러워요",
    "text156": "스패출러로 바르는데 미끄러지듯 잘 발려요! 수분감이 많은 제형이라 촉촉한데 마무리감은 산뜻한 세미매트~세미 글로우 사이라 환절기에 쓰기 딱 좋은 제형입니다!! 세미매트~세미 글로우라고 말한 이유는 기초를 어떻게 하느냐에 따라 피부 마무리감이 달라지기 때문입니다~\n색상이 좀 차분하게 나와서 화사한거 좋아하시는 분들은 화사한 파데랑 섞어 발라도 제형이 잘 섞이는 제형이라 좋을 것 같아요!!\n제일 좋았던 건 단 한번도 피부 위에서 뜨질 않아서 너무 좋았습니다~",
    "text157": "커버력은 거의 없지만 피부 톤도 잘 잡아주고\n발림성이 좋아서 딱히 도구를 가리지 않고도 잘 발려요\n\n또 두껍지 않아서 피부가 편해요\n지속력도 괜찮은 편입니다 작은 용량이 오히려 좋은 것 같아요 다만 한정으로 판매한 제품이라 다 사용하면 구할 수는 없을 거 같아요",
    "text158": "파넬 쿠션이 너무 유명하자나요 \n그래서 파운데이션 출시했다길래 눈길이 가더라구요! \n제가 좋아하는 우린님과 콜라보한 제품이라서 더욱더 기대되더라구요\n\n특히나 미니 용량은 한정판으로 판매한다길래,, 당장 구매햇습니다!\n\n세미매트 제형인데 무겁지 않고 얇고 가벼운 산뜻한 제형의 피부표현이라서 피부도 너무이쁘고 끈적임도 없어서 계절 상관없이 사용하기도 좋아요! \n\n커버력까지도 좋아서 피부 상태 안좋을때도 이거 사용합니다 저는 23호인데 1호로 구매햇더니 딱 좋더라구요\n\n왜 파넬이 베이스가 유명한지 알겟더라구요",
    "text159": "스패출러로 바르는데 미끄러지듯 잘 발려요! 수분감이 많은 제형이라 촉촉한데 마무리감은 산뜻한 세미매트~세미 글로우 사이라 환절기에 쓰기 딱 좋은 제형입니다!! 세미매트~세미 글로우라고 말한 이유는 기초를 어떻게 하느냐에 따라 피부 마무리감이 달라지기 때문입니다~ \n색상이 좀 차분하게 나와서 화사한거 좋아하시는 분들은 화사한 파데랑 섞어 발라도 제형이 잘 섞이는 제형이라 좋을 것 같아요!! \n제일 좋았던 건 단 한번도 피부 위에서 뜨질 않아서 너무 좋았습니다~",
    "text160": "이거 진짜 좋아요! 미니 파운데이션인데 쿠션도 궁금해서 파데 거의 다 쓰면 쿠션도 구매해보려고요\n생각보다 커버력도 좋고 세미매트한 느낌이라 저는 지속력도 괜찮더라고요\n요즘 잘 쓰고 있는 파데예요\n사이즈가 작으니 넘 좋아요! \n항상 다 못써서 애매했는데 작으니까 좋아요",
    "text161": "너무 좋아요... 개인적으로는 쿠션보다는 파데가 더 좋은 것 같아요 :₩ 피부도 매끈하게 표현되고 물먹인 퍼프랑 써주면 광채가 대박입니댱!\n그리고 피부 쫀쫀해보이는거 + 매끈한 피부 처럼 보이구여 일반 쿠션 퍼프로 발라주면 커버력이 더 좋아요!\n\n강추에요!! 건성 민감성 지성 복합성 다 사용해도 괜찮을거같습니다 가볍고 피부가 편안해요",
    "text162": "파넬 베이스 제품은 처음 써보는데 생각보다 너무 만족스럽네요! 발림성은 부드러운데 시간 지나면 약간은 보송해지는데 피부가 불편한 느낌이 아니에요. 커버력은 중 정도로 나쁜 편은 아니지만 커버력 높은 거 좋아하시면 좀 아쉬우실 것 같아요.",
    "text163": "원래는 다른제품을 사용하다가 올리브영 직원분께서 새로운 신상이 나왓다고 해서 구매해보았어용 원래쓰는제품은 약간 커버력이 엄청 강한제품이라 여름에 좋았다면 이거는 가을 겨울처럼 건조할때쓰면 좋다면서 근데 정말 좋긴하고 잘 발리고 작아가지고 어디 여행갈때 쓰기도 정말 좋긴한데 가격이 너무 비싸여 ㅠㅠ 그래서 앞으로는 못 쓸거같아용 이번에 생일이여서 기프티콘 받은김에 사용했는데 넘 좋았어서 또 쓰고싶지만 양에비해 가격이 비싸더라구영 다음에 기회되면 또 구매해서 사용하고싶지망 당분간은 힘들거같아요 근데 정말 좋았어용 양작고 비싼거 빼고는 커버도 잘되고 발림성도 좋고 피부가 평소에 건조한준들한테 더 좋을거같고 복합성들한테도 좋을거같아요 저한텐 아주 잘 맞았던 상품이라서 가격만 조금 조정이 된다면 또 구매하고싶어용",
    "text164": "파넬 쿠션이 유명한데 쿠션보다 파운데이션 작은게 필요해서 이 제품으로 구매해봤습니다.\n일단 지속력이나, 발림성 진짜 좋았어요.\n근데 겨울에 사용하기에는 파운데이션은 살짝 건조한 느낌? 매트해서 피부가 갈라지는 것처럼 보이더라고요ㅠㅜ\n여름에는 진짜 잘 사용할 것 같은데, 제가 시기를 잘못 선택하고 산 잘못이다 하는중입니다.ㅠㅜ\n\n그래도 피부표현이나 이런건 진짜 굿굿입니다!! 날씨가 조금 더워지기 시작하면 다시 잘 사용할 것 같은 제품!!\n파운데이션 사용해보니 쿠션도 저절로 사용해지고 싶어지더라고요.\n색상도 딱 자연스럽게 어울러져서 재구매 할 것 같아요",
    "text165": "👉 22호 분들이 사용하기에 딱 알맞는 색감이에요\n👉 자연스럽고 들뜨지 않는 피부화장을 원하시는 분들께 추천드려요!\n(지성/복합성 분들에게 추천드려요)\n👉  건성이신 분들은 기초를 탄탄하게 해주시면 더 좋읓 것 같아요!\n👉 전체적으로 마무리감이 끈적이거나 묻어남이 없이 약간 세미매트같은 마무리에요!\n👉 지속력으로 봤을 때 여름보다는 봄/가을 정도가 가장 사용하기에 어울릴 것 같아요!",
    "text166": "수분감이나 발림성은 마음에 듭니다.\n우선 1호는 너무 어두웠어요 찐 23호 분들한테도 좀 칙칙하다 \n느껴질만한 색이에요 \n시간 지나면 입가부분이 되게 지저분하게 무너져요 \n작은거 사서 그나마 다행입니다...\n다른거에 섞어 발라야겠어요",
    "text167": "약간 어둡게나온듯하고\n채도가살짝잇네용\n저는 힌스랑섞어쓰는중인데\n이가격이면 그냥 합리적인것같슴니다\n파데맨냘 유통기한지나서\n다버리는데\n소용량기획너무좋고\n오히려 궁금햇던것도\n다 하나씩 사볼수있을것같아\n마케팅에도 좋지않을까싶은데\n다들 이케 잓은걸로내줘요. .\n어차피 제품좋으면 계속삽니더. .",
    "text168": "생각보다 꾸덕한 질감이에요\n그리고 광이 돈다기 보다도 세미매트한 느낌?\n지속력도 아주아주 훌륭해요\n아침에 바르고 저녁까지 수정화장 일절 안해도 피부가 깨끗했어요\n제 피부가 건성이라 그런가 유분도 안올라오더라고요😅\n다음엔 쿠션 사보려고요!!\n0.5호는 품절이라 1호 구매했늗데 매장에 재고 하나 있던거 겨우 구했네요 ㅎㅎ\n후기 보고 0.5호가 21호 톤이라고 해서 1호가 좀 어두울 수 있을텐대 전 자연스러운 제 피부톤 같아서 잘 맞았어용\n0.5호는 밝을뻔 ㅎㅎ",
    "text169": "이게 제 피부톤에는 (21호) 딱 맞고 자연스러운데 얇다보니 저녁되면 지워져서 0.5호 발라여. 근데 0.5호는 피부색보다 밝다보니 커버하려고 중앙에 두겹씩 바르는데, 그럼 또 건조하고 날씨 추워지니 악건성이라 좀 일어나더라구요. 확실히 쿠션이 더 촉촉하고 덧발라도 안 뜨고 잘 무녀져요. 파데는 덜 세미매트같고 덜 무너지는데 수정화장이 어려워용",
    "text170": "원래 킬커버 파운데이션을 쓰는데 이번에 생일이라서 올리브영 상품권도 받았기도 했고 겸사겸사 파운데이션을 다 써서 올리브영을 방문했는데 직원분이 이 제품을 추천해주더라구요 기존에 킬커버 파운데이션은 매트해가지고 여름에 쓰기 좋고 이제품은 촉촉해서 환절기나 추워질때 쓰면 뜨지도않고 좋다고 하더라고요 근데 가격이 저렴한데 크기가 엄청 작아서 놀랐어요.. 가격은 조금 비싼편에 속하지만 언제 내돈내산으로 써 보겠어요 상품권 받은김에나 써보지 그래서 속는셈 치고 구매해서 써보는데 굉장히 촉촉하고좋아요 사실 저는 건성에 가까운 복합성이라 얼굴이 항상 뜨기도하고 건조한 느낌이 들었었는데이제품을 쓰니까 갈라지는것도없고 좋아요 커버도 잘되고 작아서그런가 가방에 쏙 넣어서 다니기는 정말 좋았어요 가격이 비싼만큼 좋은거같네요",
    "text171": "처음에는 별로 손이 안가다가 정말  커버력있게 하고싶지는 않고 자연스러우면서도  답답하지 않은  느낌을 받고 싶기도 하고 표현하고싶어서 몇일내내 쭉 써보니까 백화점 모브랜드 처음 사용해봤던 그 느낌이 확  오더라구요\n지금은 한국 매장에선 품절이라서 슬퍼했었는데 이제푸이 그제품 느낌과 넘 비슷했어요  \n손으로 전체적으로  파운데이션  찍어서 퍼프로 통통 밀착 시키니까  답답하지 않는 느낌이 너무 좋더라구요\n다크닝도 제피부엔 없어서  작은사이즈 하나 더 쟁 여둬야 되나 고민중이예요",
    "text172": "⬇️ 본 후기는 아래 피부컨디션을 기준으로 작성 ⬇️\n피부색상: 22호 (여름 쿨 라이트 / 22호 핑크베이스)\n피부타입: 지성 (수분부족형, T존&나비존 유분 많은편)\n피부고민: 모공, 홍조(흉터)\n\n👉쿠션이 아닌 파운데이션을 선택한 이유?\n항상 쿠션을 선택할 때 23호는 약간 어둡고 탁한듯한 느낌이고, 21호는 상대적으로 약간 하얗게 뜨는 느낌이라 애매함이 있었어요. 퍼스널컬러 진단을 받아봤더니 22호 중간 뉴트럴 톤으로 나와서 기존에 쓰는 쿠션에 한 색상 정도 밝은 파운데이션하고 섞어서 사용하면 좋을 것 같다고 하셔서 구매하게 되었습니다!\n➡️ 15ml 용량이라 갖고다니기 편해요\n➡️ 펌프 2번 정도의 양을 섞어서 얇게 펴 바르는걸 추천!\n\n👉 어느 계절에 추천하나요?\n평소 지성 피부라서 봄-여름에는 매트, 가을-겨울은 세미매트 타입을 주로 사용해요. 가을-겨울의 경우 세미 매트 타입을 사용하면 바르고 나서 얼마 안되었을때는 적당히 보송하고 건조함없이 좋은데, 4시간 정도 지나면 살짝씩 건조하게 올라와요. 그래서 기초단계에서 수분관리에 특히나 신경을 써주는 편입니다!\n이 친구의 경우 세미 매트인데 살짝 수분감있게 부드럽게 펴발려져요 :) 피부표현도 주름이나 모공끼임이 거의 없이 균일하게 잘 발색되는 편이구요.\n전체적인 피부표현 느낌과 지속성을 고려했을 때 봄/가을 정도가 딱 좋을 것 같아요\n➡️ 봄 : 지성피부 기준에서 사용하기 딱 좋아요 👍\n   (건성-복합성은 기초 충분히 올려주세요!)\n➡️여름 : 지성피부 기준에서 약간 겉 유분감 있을수도..\n   (건성-복합성은 요 계절이 사용하기 적당할 것 같아요!)\n➡️ 가을 : 지성피부 기준에서 사용하기 딱 좋아요 👍\n   (건성-복합성은 기초 충분히 올려주세요!)\n➡️ 겨울 : 건성-지성 전체적으로 건조함 느낄수도 있어요\n\n👉 피부색상과 맞는정도\n기본적으로 색상 베이스에 회색이나 분홍끼가 많지 않았고, 옐로우 베이스인 것 같아요. \n아래처럼 추천드립니다 :)\n➡️많이 밝은 피부 ~ 17호 : 0.5호\n➡️ 21호 ~ 22호 : 1호 (본인은 1호 사용 후 매우 만족!)\n➡️ 보통 23호 ~ 약간 어두운 23호 : 2호\n\n👉 주름 및 모공끼임, 무너짐 정도\n모공고민이 있는 피부라 아무리 기초와 베이스를 탄탄히해도 피부표현을 했을 때 약간의 끼임이 생기는데요.\n주름 및 모공끼임이나 밀림이 거의 없는 편이라 좋았어요 :)\n저같은 경우는 지성피부인지라... 조금만 시간이 지나도 금방 무너짐이 생기는 타입이에요. 그런데 전체적으로 얇고 살짝의 수분감있게 발려서인지 시간이 지난후에도 뭉치는 정도도 덜하고 무너짐이 밉지않아서 좋았어요!",
    "text173": "파넬 쿠션도 쓰고 파데까지 구매해봤어요!\n우린님 추천은 믿고 사는데 파데도 진~~짜 좋네요!\n중건성 피부인데, 파데는 깐달걀처럼 정말 피부를 너무 좋아보이게 만들어줘요, 쿠션보다는 커버력이 높은 것 같고 쿠션보다 살짝 매트해요 광채는 쿠션이 훨씬 좋구요~\n깐달걀처럼 피부가 매끈하게 좋아보이게 만들어주는 파데라 감탄스럽습니다 ㅠㅠㅠㅠ 피부 진짜 좋아보여요\n개인적으로 저는 파넬 쿠션 퍼프랑 쓰면 궁합 좋은거같아요 , 파데랑 쿠션 번갈아가면서 쓰고있는데 짱좋습니다,,",
    "text174": "톤업 ,파운데이션 가지고 있으나\n얼굴이 한번씩 트러블 날때 좋을듯해서 색상 테스트 없이 구매했어요..사용감이나 색상 다 맘에 드네요\n사용중인 여러 제품이 많아서 이런 미니사이즈 참 좋아요^^\n요 브랜드 처음 접해보는데 ..대만족입니다\n1호 만족해서 2호도 구매했어요\n2호도 21호 가을 웜톤 차분해서 좋아요",
    "text175": "우린님이 파넬이랑 파운데이션 개발중이라고 하실때부터 기대했던 파운데이션이에요! \n\n출시됐다길래 바로 오늘드림으로 구매해서 다음날 사용해봤습니당. 쿠션도 잘쓰고 있어서 파운데이션도 기대 많이했었어요.\n\n저는 꽤 마음에 드는 파운데이션이었습니다! 파넬 생각하면 마냥 촉촉한 파운데이션일거라고 생각했는데, 세미매트한 느낌에 지속력이 좋아서 놀랬습니다ㅎㅎ 손으로 콕콕 찍어서 퍼프로 발라줘도 좋았고 스패츌러로 펼쳐주고 발라도 좋았어요! 딱히 도구를 가리지않는 파운데이션같았습니당.\n\n쿠션 23호 잘 쓰고있어서 1호로 구매했는데, 살~짝 더 밝았으면 좋겠다는 생각이 들어서 0.5호 추가 구매했어요! 소용량으로 먼저 출시된것도 좋고 가격도 저렴해서 좋았어요!! 오랜만에 마음에드는 파운데이션이에요!",
    "text176": "어..마침 미니사이즈라서 구입해봤어요. 제형감은 미끈미끈 수무스해서 잘 펴발리는데 입자가 얇진 않아요. 스파츌라로는 정말 커버가 안되긴 하네여..그냥 마른 퍼프로 바르면 광 안나요.\n\n21-22호정도라 걍 21호 쓰는데 1호는 좀 애매하네요. 섞어서 써야할것 같아요ㅠㅠ 찍힘자국 있고 모공커버도 그닥이예요. 타파데 섞어서 색 조절해서 도구도 다른걸 써봐야될것 같아요",
    "text177": "촉촉하진않은 그렇다고 아주 매트한건아닌 그런 파운데이션인듯해요. 그래서 계절 크게 타지않을것 같으나 굳이 나눈다면 겨울보단 여름에 더 잘사용할것같은 느낌이에요 ㅎㅎ \n지금부터 겨울까지 사용하려면 기초에따라 피부표현되는 느낌이 많이 다를듯하구요! \n커버력+광을 원하시는분들이 구매하신다면 완전 불호일것같아요..!?\n 평소에 파운데이션이나 쿠션은 답답해서 살짝톤업되는 선크림 사용한 뒤, 컨실러로 간단하게 피부메이크업하는 편인데, \n파넬 파운데이션. 진짜 자연스럽고 깔끔한 피부표현이 되니 너무 만족스러워요♥️ 그리고 피부에 바를때 시원한 느낌도 좋구요, 피부가 간지럽다거나 그런느낌 아예없고 편안해요!! \n딱 원했던 파운데이션입니다 ㅎㅎ 평이 너무 극과 극이라 걱정했는데, 제피부에는 안성맞춤입니다~! \n너무 밝은 피부표현 안좋아하는데 밝은21호인 제피부에는 1호가 아~~주아주 자연스러운느낌으로 피부표현가능해서 더 좋구요-!\n생각했던것보다 더 더 좋아서 앞으로 잘 사용할것같아요~!",
    "text178": "건성이라 수분크림 잘 바르면 피부좋게 표현되고 잘 사용하고있어요.",
    "text179": "생각보다 커버력 굿! 근데 좀 두껍게 올라가는 감이 업쟈나 있워여ㅠㅠㅠ",
    "text180": "건성인데 아주 맘에 듭니당 저 피부 예민한데 이건 순한거 같아용 조아요",
    "text181": "스킨 파운데이션 얇게 발리고 커버도 나름 잘 되서 피부가 좋앙 보입니다",
    "text182": "크기가 엄청 작아서 휴대용으로 좋을 거 같아요 보통 21호 쓰면 이걸 로 사면 된다고 매장 직원분이 그러셔서 삿어요 잘쓸게뇨",
    "text183": "지속력이 좀 짧고 이걸 쓰면 뭐가 자꾸 올라오더라구요.. 그리고 너무 어두워요",
    "text184": "촉촉한 제형이어서 그런지 지속력는 별로더라구요 그래도 처음발랐을때 피부표현은 이쁜데 무너지는게 너무 더러워요",
    "text185": "진짜진짜진짜 만족합니당! 손으로 펴발라도 아주 잘 발려요 친구가 써보고 너무 잘발린다고 감탄했어요 ㅋㅋㅋㅋㅋ 색상은 그냥 인터넷으로만 보고 사서 걱정 많이 했는데 딱 잘맞았습니다 무너짐도 예뻣어요",
    "text186": "전에 갑자기 홀린듯이 파넬쿠션 샀다가 좋아서 파데로도 구매해봤는데 좋아여",
    "text187": "지이인짜 얇게 발려요..! 너무 얇아서 커버가 하나도 안됨...",
    "text188": "파넬 좋다고 많이 들어서 산곤데 짇ㅁ자 이렇게 좋을 줄은 ㄷㄷ",
    "text189": "제가 21호인데 생각보다 어두워서 손이 잘 안가요ㅠ 본인 원래 쓰던 피부톤보다 하나 밝게 사는게 좋을듯",
    "text190": "파운데이션 얼굴에다가 그냥 짜서 손으로 선크림바르듯이\n발랐는데 뭉치거나 끼이지도 않고 완전 예쁘게 얼굴에 밀착되서 놀랐습니다!!! 너무 좋아요!!! 처음 쓸때는 촉촉하다가 \n나중에 뽀송매트하게 피부표현이 되서 좋아요",
    "text191": "미니인데 생각보다 양이 많아서 꽤 오래써여 성분도 좋대서 잘쓰고이써욤",
    "text192": "사실 조금 어두운 거 같애서 호수가 안쓰다가 다시 사용해 보니까 약간 제 노란 베이스의 화사하게 올라가고 오히려 더 좋은거 같애요. 일단 무너짐이 너무 예쁘게 무너져서 만족스러워요",
    "text193": "저는 다크닝이 너무 심해서 그저긎렇 피부표현은 세미매트함",
    "text194": "와 너무 좋아요. 색상은 21호에게 조금 어두운 것 같은데 모공 커버 잘되고 좋습니당",
    "text195": "커버력은 별로지만 울퉁불퉁 제 피부에 잘 먹힙니다.\n그래서 벌써 2병째",
    "text196": "좋은데 사람들 리뷰처럼 확실히 많이 밝음. 그래서 한톤 낮춰서 하나 더 살예정임 \n난 뭐 나지도않았고 매우 만족함 특히 팔자주름끼임이 적은게 매우 만족스러움",
    "text197": "세럼 쿠션을 잘 쓰고 있어서 구매해봤는데, 살짝 더 매트한 거 같은데 그래서 그런지 피부는 더 깔끔해보여요!",
    "text198": "얇게 잘 발려서 좋습니다.\n파데 첨써봐서 맛보기로 써보려고 미니 주문했는데\n딱 좋아서 맘에들어용",
    "text199": "보통 22호 바르는데 1호 너무 어두워요ㅜ 조금 밝게 쓰고 싶다 그러면 0.5호 사시는 게 나을 거 같아요",
    "text200": "그전 파운데이션이 2년이 다되어가고 요즘 부쩍 민감해져서 새롭게 구매해봤어요\n우선 전체적으로 맘에 들어요\n어느정도 커버력있고,묽지않아서 좋았어요\n수정하지않고 퇴근할때되면 거의 다 지워졌는데 파넬은 예쁘게 무너져서 많이 지워지지않았어요\n\n15미리 사이즈라 부담없어 도전해봤어요\n한달 후엔 더 만족스러우면 좋겠네요"
  },
  {
    "brand_name": "파넬",
    "product_name": "[한겹커버] 파넬 시카마누 스킨 핏 파운데이션 15ml",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019062108ko.jpg?l=ko",
    "review_name": "[15ml] 2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190621",
    "text1": "아직까지 내 인생 파데★\n세미글로우를 찾는다면 얘만한게 없다\nㅡ 세미매트 안 맞는 피부에 추천\nㅡ 15ml로 부담 없음\nㅡ 23~24호 피부는 2호가 적당함\nㅡ 스파츌라+물먹인 스펀지 조합 강추  퍼프도 괜찮음\nㅡ 커버력을 원한다면 비추. 얘는 트러블 없고 잡티 없는 피부에 완전 최고임\n\n15ml는 생각보다 금방 품절돼서 재고 들어오면 바로!구입하기★ 30ml로 사는것보다 위생,사용기한 이득임",
    "text2": "추천하는 사람: 잡티,모공 고민없고 그냥 톤 보정되는 정도를 원하는 사람\n\n비추천하는 사람: 위에 쓴 문장에 해당되지 않는 사람\n\n커버력높은 파데인데 건조하거나 색상때문에 섞어쓸 용도로 구매원하면 추천함(제가 이렇게 쓰고 있어요)\n\n결론: 15ml 사길 잘함",
    "text3": "추천하는 사람: 피부가 좋다고 자부하는 사람. 건성(너무 건조함을 느끼지 않는) 기미나 잡티가 옅어서 가벼운 파데를 원하는 사람\n\n이 이외에는 구매를 추천하지 않아요...^^ 한 유투버가 픽싱되고 나면 커버력이 높아진다고 해서 구매했지만.. 예... 뭐...\n매트한 파데에 섞어쓰거나 해야 할 것 같아요. \n\n색상은 23호한테 약간 밝기 느껴지는 정도?? 목이 얼굴이비해 어두운편이라 그렇기 느낀 걸수도 있는데 그렇다고 자연스러운 23호느낌은 아닙니다.\n\n수부지라 매트한 쿠션바르면 볼이 너무 건조함이 느껴져서 이 파데를 구매했는데 딱 그거하나 건조함은 느끼지 않은 게 이 파데의 장점입니다. 끝!\n\n커버할 게 적어서 얇게 발리는 파데를 찾으면 추천하고 \n여드름, 색소침착이 진하다? 사지마세용..ㅎㅎ",
    "text4": "원래는 세미매트 파데 따로 쓰고있다가 가을되니까 너무 심하게 뜨더라고요 소용량으로만 된거 찾다가 좋다길래 샀어요\n\n그냥 짜서 봤을 땐 점도가 있어보여서 너무 매트하거나 뻑뻑할까봐 걱정했는데 막상 얼굴에 스파출라로 펴바르니 수분감 있게 발라짐\n\n전에 쓰던 파데는 화장직후 보다 유분이 살짝 올라와야 볼만한데 이거는 화장직후 피부가 좋아보임. \n\n약간 은은한 광도 보임, 들뜨는거 거의 없음, 다크닝도 덜함.\n\n밀착은 잘되는데 찍힘에 약하고 기름종이 사용하면 파데도 같이 좀 묻어나옴\n\n그치만 건조한 날에 수부지가 사용하기 좋아보임\n\n누런피부가진 24호인데 2호 쓰면 화사해보임 그렇다고 넘 허옇게 보이거나 하진 않으니 그냥 써도 될듯",
    "text5": "하도 요즘 좋다고 많이 들어서 깔별로 샀어요\n샵에서 쓸려구 부담없는 작은 사이즈라 \n다 써보고 좋으면 본품 살게요",
    "text6": "발림성 부드럽고 픽싱도 잘 돼요.\n2호 후기가 별로 없을 때 구매해서 너무 어둡거나 밝지는 않을까 걱정했는데 제 피부랑 찰떡이에요.\n납작 브러쉬랑 스파츌라로 발라봤는데 둘 다 피부 표현 예뻐요. 빠른건 후자라서 요즘 스파츌라+물 먹인 스펀지로 빠르고 촉촉해서 좋아요.\n큰 용량 사봤자 다 못 쓰고 버리는 경우가 허다했는데 미니 사이즈로 나오니 너무 좋아요. 한정으로 말고 계속 팔았으면 해요.",
    "text7": "22~23호 피부인데 제 피부색과 찰떡이에요.\n피부가 균일하게 보정되면서 화사해지는 효과도 있어요.\n파넬 파운데이션 + 스파츌라 + 물먹인 스펀지 조합이면 매끈하면서도 윤기나는 피부 연출이 가능해서 좋아요.",
    "text8": "23호 이상의 어두운 피부여서 \n보통 23호 제품 사용하면 조금 밝게 느껴지는데 \n이건 색이 차분하게 나왔는지 둥둥뜨는 느낌이 없었어요\n다크닝은 좀 있는 편이지만 다크닝 후의 색이 제 피부와는 더 잘 맞아서 전 만족했어요\n촉촉하고 가벼운 제형이라 지속력이 아주 오래가지는 않습니다 무너짐이 깨끗하고 피부위에서 자연스럽게 녹으며 사라지는 편이라 전체적으로 무난하고 사용하기 편한 제품이라고 생각합니다\n\n유튜브 보고 궁금해져서 구매한건데\n작은 사이즈가 있는 것도 마음에 들었습니다",
    "text9": "제가 써봤던 파데 중에 지속력이 가장 오래가요 시간이 지나도 뜨거나 다크닝이 아예 없었어요 저는 색상을 2호로 구매했는데요 제 피부색이랑 아주 똑같아요!! 피부색이 밝으신 분은 무조건 1호로 구매하셔야 할 것 같아요~~ 용량도 작은 편이라 위생상으로도 좋을 것 같아용 잘 쓰겠습니다💗",
    "text10": "23호민감 지복합성 앞전에 파데가 안 맞아서\n찾다가 찾다보니\n수분감이 있는데 세미매트를 원하는 저에겐\n딱인 제품이예요\n지속력은 중상 이면서 무너짐도 중상이라\n저에겐 데일리 파데가 되었어요 \n먼저 미니출시도 나온게 너무 맘에들어요\n본품사기 꺼려하다가도 도전하고 맘에들면\n본품을 쟁이기 마련이니까요",
    "text11": "톤업 ,파운데이션 가지고 있으나\n얼굴이 한번씩 트러블 날때 좋을듯해서 색상 테스트 없이 구매했어요..사용감이나 색상 다 맘에 드네요\n사용중인 여러 제품이 많아서 이런 미니사이즈 참 좋아요^^\n요 브랜드 처음 접해보는데 ..대만족입니다",
    "text12": "쿠션 먼저 쓰다가 맘에 들어서 파운데이션도 나왔길래 사봤어요! \n쿠션은 색상을 잘못 선택해서(21호 구매했고 평소 다른 쿠션도 21호를 구매하는데 다른 쿠션보다 더 색이 밝은듯) 제 피부색 보다 엄청 하얗더라구요ㅠㅠ \n근데도 제품이 촉촉하고 다른 쿠션을 썼을 때와 비교하면 피부자극이 느껴지지 않아서 다 쓰면 다른 호수로 구매해야겠다 하고 있었는데 파운데이션이 똭!  나와서 와 이건 질러야지 하고 바로 2호로 구매 했어요 \n파운데이션 2호는 제 피부색 보다 반톤 정도 밝았고 쿠션과 발림성이나 사용감은 비슷했어요",
    "text13": "저는 유튜버 인씨 님을 좋아합니다. 인씨님 동영상보다가 vdl파데는 쓰고 있어서 요것도 좋은가 싶어 사봤어요. 평소 헤라 25N1, 23N1, VDL V03호를 쓰고 있는데 이건 제피부와 완전 찰떡입니다.\n아~~주 역대급이에요!! 건성에 잡티 조금의 어두운 피부인데 너무 잘 맞아요 그렇게 건조하지도 않고 떡짐 갈라짐 모공들뜸 이런거 없이 아주 매끈하고 얇게 펴발리고 오래 가네요 파데 바르기전에 볼,이마는 보라색 베이스를 사용해서 그런건지는 모르겠는데 다크닝 없습니다. 너무 잘 맞아서 행사중이라 3개 더 주문했어요^^",
    "text14": "얇게 발리고 순하고 촉촉한 느낌이에요.\n그렇다고 완전 수분감 촉촉한 흘러내리는 그런제형아닌 글로우한 제형이에요. (모공커버는 그닥)\n딱 이런 제형 느낌을 예상하고 구매한거긴한데... 2호가 생각보다 밝아서 얼굴전체는 그냥 쓰던거 쓰고 이걸로 컨실러 대용처럼 얼굴 중앙부위에 튀어나온 밝혀주는 부분에만 자연스럽게 사용하고 있어요.  겨울에는 컨실러로 밝혀주면 확실히 들뜸이나 건조함이 있어서 이게 좋아요.\n다만 2호가 23호는 되는 정도인 줄 알았는데 \n밝게 화장하는거 안좋아하는 21호인 사람들도 충분히 사용할 수 있는정도의 밝기에요.. \n용량작은것도 맘에 들고 자연스럽고 은은한 광이 이뻐요. \n다만 색상이 저한텐 밝아서 나중에 영하권될때 좀 더 추워지면 모공에서 떠 보일수도 있겠다는 생각은 들어요.",
    "text15": "파넬 쿠션 사용중인데 파데랑 같이 쓰려고 사봤어요. 쿠션은 수정용으로 사용해주려고. 색상이 좀 애매해서 두 컬러 다 샀어요. 외곽 부분에는 2호 안쪽에는 1호 쓰려고. 촉촉이라지만 제형은 물흐르듯 흐르는 제품 아니에요 발림성 너무 좋았구요 건성인데 픽서 뿌리고 나서도 건조한 느낌은 안 들었어요 물론 스킨케어 잘 해줘서 그랬을지도. 완전 물촉촉이 아니니 악건성이신 분들은 스킨 케어 잘 해두는게 좋을 듯. 커버력은 피부톤을 균일하게 해줄 뿐 기본 잡티 주근깨가 확 잡히는 건 아닙니다. 중 정도. 피부에 답답함 없고 안 바른 듯 가벼운 느낌. 들뜸이나 갈라짐 없었어요. 시간이 지나도 건조해보이지도 않고 괜찮았어요 용량이 작아서 너무 맘에 드네요. 고민없이 두 컬러 다 사서 테스트해보기 짱 좋음.",
    "text16": "촉촉한거 하나는 정말 인정합니다\n그냥 손으로 발라도 로션처럼 발려요\n그런데 리뷰어분들이 말씀하신 것처럼 커버력은 좋지 않고 지속력도 딱히 길진 않네요\n\n너무 촉촉해서 그런건지 3-4시간만 지나도 지워져요\n손이 살짝 닿았을 뿐인데 그부분이 지워지고 뜨고\n유튜버들이 광고하는 것만큼의 퀄리티가 아니라서 다소 아쉬운 제품\n\n근데 극건성이신분들은 기초 잘 쌓고 바르시면 진짜 피부표현 잘 될 것 같은 느낌\n저는 복합성 피부라 유분기 올라오면서 파데가 다 지워지고 뜨는 것 같았습니다",
    "text17": "피부색상과 잘 맞아 구매햇고\n이것저것 써봣는데 꿀조합은 잘 모르겟어서 걍 물먹인 스펀지로 바르고 잇어요 \n트러블이 잘 가려지는 편은 아닌데 모공부분 커버가 진짜 잘 돼서 만족합니다",
    "text18": "흠 미니로 잘 썻습니다\n밝은 23호 로써는 어두워서 밝은 컨실러와 함께쓰거나\n톤업바르고 쓰기도 했어요\n수부지에겐 겨울은 무리인듯 싶어요\n많이 속건조를 느꼈거든요\n남은거 6개월 뒤에 여름에 다시 만날렵니다",
    "text19": "휴대성, 가격, 피부자극도, 커버력, 밀착력 등등 다 좋아요!!",
    "text20": "커버력, 발림성, 밀착력, 지속력 다 좋습니다!! 너무 밝은걸 싫어해서 2호로 샀는데 다음엔 1.5호로 구매해보려고 합니다!!",
    "text21": "올영에서 떨이로 팔길래 원가 19000인걸 5700원으로 구매 했어요 20~21호인 저한테는 확실히 어두운 편이었어요 발림성이 되게 좋고 세미 매트 마무리 입니다 테스트는 다른 홋수로 해봤는데 그 올영 테스트 작은 퍼프로 했는데도 밀착력이 좋은거 같아요\n\n전 학생이라서 학교에서 화장을 못하는데 2호는 티 나게 밝아지는것 없고 딱 자연스러운 톤 정리를 해줘서 데일리로 쓰기 좋아요",
    "text22": "바를때 촉촉함?이 너무 좋아요\n유튜버가 광고하는걸보고 샀어요.\n단독으로는 제 피뷰톤에 좀 밝은고같고 본래 쓰던 파데에 섞어서 발라주면 좋아요\n발랏을때 촉촉함에 놀랫는데 바르고나면 매트해져서 좋앗어요\n모공끼임없고 잘발려서 재구매의사 있습니다.",
    "text23": "무너짐이 너무 이쁜 제품\n단독으로 사용했을땐 입주변이나 코밑이 뜨거나 끼임\n그래도 계속 살거임\n처음엔 안맞을까봐 15ml제품으로 구입해서 다써봤는데 빨리 쓰긴하더라\n근데 내가 빨리 쓴것보단 밑에 펌핑이 안되서 고여있는게 너무 많음..\n짜증나서 몇번 긁다가 나머지 남은건 포기하고 버렸...\n제품이 좋아서 큰걸로 또 샀음 !",
    "text24": "제품 너무 만족하는데 펌프가 구려요 … 불량인줄 알고 교환 신청할뻔 했습니다",
    "text25": "☑️색상\n-얼굴에 노란끼가 많아 뉴트럴베이스 구매햇는데 색상은 정말 만족합니다\n\n☑️발림성\n-나쁘지 않은데 타브랜드 파데가 더 매끄럽게 발리는 것 같아요 \n\n☑️피부표현\n-세미매트라고 해서 기대했는데 그냥 매트같아서 아쉬웟습니다 \n-스패츌러+적신스펀지 사용햇는데 다른 조합 사용해보려구요\n\n☑️지속력&무너짐\n-무난했어여",
    "text26": "사진은 절대 수정화장 1도 안했구요 7시간동안 티존에 올라오는 기름만 기름종이로 딱 한번 눌러줬어요! 수분부족형 지성피부에요 7시간 나갔다왔는데 히터에 찬바람에 난리가 나도 진짜 1도 안뜨고 화잘먹이에요...\n20대 초중반때는 아무파데나 발라도 다잘먹었는데 30대가 되니까 매트파데는 시간지나면 피부에서 겉돌고 뱉어내더라구요..\n이제는 이런 적당히 촉촉하고 완전 매트는 아니고 보송한느낌?인 파데가 맞는거같아요 ㅠㅠ\n너무 좋아여 인생파데만났어요 무너짐이라는게 전혀보이지 않구요 커버력은 와 미쳐따 이정도는 아니에요 적당히 가려지고 붉은기 커버 잘되네요!\n저는 참고로 23호가 맞는피부에요\n겨울 여름 할거없이 괜찮을거같아요^^",
    "text27": "처음 썼을 때는 막 각질이 올라오고 뜨는 거예요.. 그래서 내가 생각한 게 아닌데.. 하고 안 썼다가 이번에 다시 썼는데 커버력도 좋고 안 떠요,.. 제가 각질 제거를 안 해서 그런 것 같아요…색은 제 피부에 완전 딱이라 좋았어요!!",
    "text28": "적당히 촉촉한데 레이어드하면 커버력도 있는편이라 좋아요",
    "text29": "여러번 레이어드해도 피부가 편안해서 좋어요 컨실러랑 사용하면 굿",
    "text30": "제 피부보다 반톤정도 밝고 딱 제가 원하는 색인데 아주 맘에 들었어요 \n무엇보다 이제까지 썼던 쿠션이나 파데들 보다 자극없이 쓸 수 있어서 좋았어요",
    "text31": "그동안 썼던 파운데이션 중에 제일 만족해요\n수분감도 많고 커버도 좋아요!",
    "text32": "커버력은 중하 정도 되는것 같고 바를때 트러블 나지 않아서 좋아옹",
    "text33": "얇고 가볍게 발려서 너무 좋은데 지속력이 좀 짧아서 아쉽다ㅠ",
    "text34": "아주 자연스럽게 표현할 수 있다는 점에서 재구매할듯 합니다. 대신 저속력이 아쉽",
    "text35": "요즘 거의 매일 사용하는 파운데이션입니다. 촉촉한데ㅠ지속력 좋고 얇게 발려서 다쓰면30ml로 구매하려구요.",
    "text36": "우린님 때문에 구매했는데 진짜 지성한텐 아닌거같아요..\n피부표현 뭐가 이쁘단건지도 모르겠고 너무 후회하는 파데 중 하나에요",
    "text37": "화장을 잘 안해서 미니 사이즈로 구매했는데 쓰기 좋은 양 같애요! 커버력도 괜찮고 촉촉해요",
    "text38": "직원분 추천으로 구매해서 사용했어요 가성비 좋고 색도 예쁘게 나오긴 하는데 저는 좀 더 가볍게 발리는 게 나을 것 같아요",
    "text39": "피부가 편안한 파운데이션! 소용량이라 휴대하기도 좋고 막발라도 이뻐서 손이 자주가네요 다른 파데랑 섞어쓰기도 굿",
    "text40": "파넬 파운데이션이 유명한것같아 적은양으로 구매하였습니다. 먼저 스패츌라로 바르는게 가장 좋았구요 얇고 촉촏하면서 투명함 피부 표현이 가능했습니다. 지속력도 괜찮아서 자주쓸거같아요!",
    "text41": "더 어두운 컬러가 나오면 좋겠어요ㅠㅠ 가볍고촉촉해서 좋은듸ㅣ 너믄밝아",
    "text42": "파데파여서 쿠션은 안써보고 파데 나오자마자 샀는데 코끼임도 그렇고 진짜 잘 모르겠어요.. 너무 기대했을까요ㅠㅠ 15미리 산게 ㄹㅇ 다행아라고 생각했습니당",
    "text43": "커버력은 중하 정도 이지만 촉촉하고 바르면 얼굴도 편하고 넘 좋아요\n그리고 색깔도 쿠션보다 다양해서 좋아요",
    "text44": "원래 다른 브랜드 25호 쓰다가 직원분 추천으로 구매했어요 생각보다 크기가 많이 작긴 한데 피부톤과 컬러가 잘 맞아서 맘에들어요 파데 초보자분들은 조금씩 발라야할것같아요",
    "text45": "피부표현 이쁘구 23호가 쓰기 딱 적당한 색감이에요 ㅎㅎ 막발라도 이뻐서 아주 만족.. 소용량이라 더욱 만족.. 패키지 만족..",
    "text46": "이 제품 사기전에 호불호가 많이 갈리는 것 같아서 고민했는데\n용량이 적어서 얼른 쓰기 좋다고 생각해서 구매했어요\n근데 생각보다 발림성이 정말 가볍고 잘 밀착돼서 좋고\n가벼운 화장을 즐겨하시면 만족할 것 같습니다\n다만 정말 가벼워서 커버력이나 지속력이 좀 떨어지는데\n다른 제품과 섞어쓰기 좋은 것 같아요 !",
    "text47": "후기에는 호불호가 좀 확실한 상품같았는데 대용량까진 필요가 없어서 작은용량인김에 한번 사봤어요 \n처음 발랐을때 생각보다 피부에 가볍고 얇게 밀착돼서 정말 좋았는데 대신 커버가 많이 필요한 피부에는 적합하지 않은 것 같아요 ! 무너지는 것도 생각보다는 괜찮아서 얇고 가볍게 밀착되는거 좋아하시는 분들은 시도해보셔도 좋을 것 같습니다!",
    "text48": "아주 촉촉해요 발림성도 좋고 가볍고\n유분기가 올라오면 쉽게 지워지긴 하는데 \n스프레이나 팩트로 고정하면 괜찮습니다\n\n손에 익으면 진짜 잘 쓸 것 같은 느낌",
    "text49": "미니 사이즈라 너무 좋아요. 가볍고 무너짐 안나빠서 좋아요! 단점은 조금 매트하다는거?",
    "text50": "파넬 시커마누 쿠션이랑 비슷한 제형일거라 생각햇는데. 생각보다 매트해서 여름에 더 쓰기 좋은것같아요",
    "text51": "촉촉한 파데는 처음 써보는데 많이 번들거리지않고 얇게 밀착이 잘돼요 지속력도 촉촉 파데치고 좋네요 쿠션보다 파데가 더 좋은것같아여 ㅎㅎ",
    "text52": "커버력은 엄청 좋지는 않지만 수부지인 제 피부에 건조함없이 잘 사용하고 있어요",
    "text53": "무난해요 시카에 큰 기대를 하지말고 사면 그냥저냥.. 진정효과 이런거 잘 모르겠고 잘 떠요 제형이",
    "text54": "엄청 민감성이라 머가 나더라구요ㅠ 글구 끼임이 조금 있어요",
    "text55": "1호와 2호 2개를 사서 같이 쓰고 있는데요, 두 컬러 모두 어둡지 않아서 화사한 연출이 가능하고 얇고 촉촉하게 발립니다. 파운데이션 오랜만에 샀는데 대만족이에요! 무너짐도 저는 예쁘게 무너지는 것 같더라고요. 너무 건조한 피부는 조금 뻑뻑하게 느낄 수 있지않을까 싶습니다.",
    "text56": "여드름피부 + 복합성 입니다\n여름엔 바닐라코 쿠션 사용 중인데 겨울까지 쓰기엔 무리더라구요!\n찬 바람과 히터 때문에 건조해서 갈라짐이 심해서\n촉촉 쿠션 찾다가 유튜브에서 추천 많이 하길래 구매했습니다\n용량이 작아서 좋아요! 솔직히 이것도 많은 것 같아요 ㅋㅋㅋ\n가격대비 훌륭합니다\n확실히 다른 쿠션들에 비해 촉촉해서 갈라짐이 심하지 않아요! 다만 다크닝이 약간 있어서 베이스에 톤업 크림 발라줘야 해요! 한 듯 안한 듯 자연스럽게 메이크업 됩미당",
    "text57": "색상은 제 피부에 엄청 자연스러워서 좋았는데...\n세미 매트 제형이라고 들었는데 제 피부에서 조금 더 건조한느낌이었구요. 성분 중에 안맞는게 있었는지 이거만 쓰면 트러블 생겨서 잘 안쓸거 같아요 15ml짜리 나와서 다행이지 30ml샀으면 다 못썼을듯...",
    "text58": "우선 전 유튜버들 영업이 많아서 구매했어요!\n\n발림성은 촉촉해서 스파츌러로 곧 잘 펴발라졌습니다\n매트한 걸 좋아하는데 요즘은 추워서 촉촉한 걸 찾아보고 있었어요\n사용해보니 땡김도 없고 무너짐도 거의 못봤고 잘 뜨지도 않더라구요! 양 조절을 적게해서 그런거일 수도 있어요!\n그런데도 2번 레이어드 해도 괜챀ㅎ았러요\n무안하신 거 찯으시명 강추합니다",
    "text59": "같은 라인 쿠션이 제 인생쿠션이라서 믿고 사봤는데 기대감만큼 좋아요! 쿠션보다 지속성도 길고 레이어링을 여러번 하더라도 화장이 두꺼워지기보다 예쁘게 올라간다는 느낌이 강합니다. 무너질 때 예쁘게 무너져요! 다만, 제가 극악건성이라서 그런지 수정화장할 때 끼임이 좀 보여요ㅠㅠ 바를때는 크게 못느끼는데 생각보다 건조한 느낌입니다",
    "text60": "파넬 쿠션보다는 매트한 편이에요. 하지만 쿠션 만큼 발랐을 때 피부가 편안하다는 느낌을 받을 수 있었어요. 지속력은 보통이라고 생각하는데 그 이유는 자연스럽게 무너진다는 점에서 수정화장이 쉬웠기 때문인데요. 시간이 지나면 들떠서 수정화장이 어려웠던 분이라면 한 번 사용해보시는 거 추천드려요!",
    "text61": "23호 여드름 피부에 피부결은 나름? 좋은 편이나 모공이 큰 편입니다. 자연스러움을 추구 하는 스타일인데 2호 컬러는 딱 좋았습니다. 제 톤보다 살짝 밝고 다크닝도 없었어요. 애초에 프라이머 사용하는 스타일이 아니라서 다크닝 여부, 시간 지나면 뜨는지 여부에 신경을 쓰는데 일단 다크닝은 없었고. 뜨는 것도 입주변이랑 턱 조금 정도? 각질은 나름 잘 정리하고 기초 제품 오랜시간 두들겨 바르는 편인데도 아르마니, 디올 파데는 다 뜨는 피부이고, 이것 저것 쓰다가 나름 잘 맞는 핑크원더 호호바오일 쿠션 계속 사용하고 있었는데, 가격이 너무 올라 뭘로 갈아타야하나 고민하고 있던 중에 만난 반가운 제품이네요. 몇번 더 써보고 본품 구매할 의사 있습니다!",
    "text62": "진짜 이게 뭔지 잘 모르겠어요..\n일단 좋은점은 다크닝이 없는 것 같고, 시간이 오래 지나도 유분에 번들거리지 않아요\n문제는\n밀착력이 하나도 없습니다. 그냥 정말 밀착이랄게 아니고 피부위의 유분층 위에 붕 떠있는느낌이에요…\n그래서 저녁에 유분 폭발해도 그 위에 파우더가 그대로 얹어져 있습니다. 그래서 티존은 번들거리지 않지만\n상대적으로 유분이 적게 나오는 인중 턱쪽은 3시간만에 무너지는데, 그 형상이 너무 충격적이었어요….. 이렇게 무너지는 파데는 처음이라.. 난생처음 파데리뷰를 씁니다… 물론 밀착이 되어 있는건 아니니까 그냥 닦아내고 쿠션으로 수정하면 되긴 되더라구요….",
    "text63": "한달만에 다 써버림.. 양이 적긴하네여.. 제품력이 좋아서 오늘 큰 제품으로 구입했오요 ㅎ",
    "text64": "매번 큰 사이즈는 못 사서 작은 사이즈가 있길래 구매했어요! 발림성도 좋고 커버도 잘 돼서 만족합니다",
    "text65": "발색도 좋고 용량도 적당하고 특히 촉촉해서 좋더라구요~~",
    "text66": "발색도 좋고 용량도 적당하고 특히 촉촉해서 좋더라구요~~",
    "text67": "인위적인 향을 안좋아하는데, 시카향 같은 시원한 향이 나서 좋아요 스펀지로 바르면 좋을 것 같아요",
    "text68": "쿠션은 수정으로 쓰고 기본 이 파데로 쓰려고 샀어요 1, 2호 둘 다 사서 외곽은 좀 더 어두운 걸로 중앙 부위는 환한 걸로 쓰고 있는데 건성이라 촉촉해서 좋고 발림성도 좋고 얇게 발리고 피부가 편해서 괜찮아요 파데 자체 커버력은 거의 없는 편",
    "text69": "어두운 피부톤이라 파넬 못 써본게 너무 아쉬웠는데 이번에 색 새로 나오면서 넘 좋아요 밀착력 좋고 발림성 좋고 무너짐도 만족해요 ㅎㅎ",
    "text70": "나름 촉촉해서 괜찮고 지속력은 그냥 그래요 근데 색이 저한테는 좀 많이 어두워서 거의 목에 바르는 색상 수준이에요 많이 싸길래 샀는데 뭐 여름에나 쓰면 될거같애요",
    "text71": "발릴 땐 수분감 있게 발리고 세미매트 느낌으로 피부에 달라붙음",
    "text72": "좀 차분하게 바르고 싶어서 어두운 톤 구매 했는데 색도 잘 맞고 촉촉하고 시원하게 펴발림",
    "text73": "유튭 보고 샀는데 기대보단 별로.. 커버력도 없고 ㅜ 촉촉 건조 어디에도 속하지 않음",
    "text74": "쿠션보다 휠씬 더 좋은듯해요\n쿠션은 커버력이 아쉬웠는데 \n요건 촉촉하면서 커버력도 괜츈해요",
    "text75": "매장에서 테스트 해보고 반해서 구매해봤어요\n첫인상은 나쁘지 않은데 지속력을 봐야겠어요",
    "text76": "진짜 내가 여드름 투성인데 파넬은 자극 없어서 개 죠은ㅁㅁ진짜",
    "text77": "완전 인생 파데입니다! 적당히 촉촉해서 겨울에 쓰기도 너무 좋고 지속력도 좋고 그냥 다 좋아요",
    "text78": "엄청 물같이 발립니다. 그러다 보니 커버력이 좀 떨어지긴 합니다만 데일리.파데로 잘 쓸 것 같아요",
    "text79": "물처럼 발리지만 자연스럽게 피부 톤도 밝아지고 작은 잡티도 커버해줍니다. 지속력은 별로...",
    "text80": "너무 좋아요!! 촉촉한데 잘 발리고 지속력도 너무 좋고 미쳤어요!",
    "text81": "파데 중에 최고인듯요...얇게.발리면서 적당히 커버력도 있습니다. 제 피부톤에서 한 반톤 정도 밝아져서 데일리로 막 바르기 좋습니다",
    "text82": "파우치템으로 아주 좋을 것 같아요. 발색도 적당히 밝아서 좋습니다",
    "text83": "파넬 쿠션 좋다고 해서 바로 큰거 살려고 했는데 안 맞을 까봐 작은 걸 사서 사용해 봤는데 커버력이 좋더라고요!그리고 제 피부색과 딱 똑같아요",
    "text84": "수부지인데 처음엔 살짝 매트하면서 광 돌아용 무너질 땐 얼굴에 기름이 많은 편이라 이쁘게 무너지는 것 같습니당 ! 전 만족해요",
    "text85": "다른 사람들이 좋다고 한번 사보라고 해서 한번 구매해봤는데 어떤 도구를 사용하든 피부에 괜찮게 발리는 것 같아요 근데 다크닝 조금 있는 것 같고 커버력이 없어서 흉터 가리는 거는 컨실러로 해야할 것 같아요",
    "text86": "발림성과 지속력은 만족스러웠지만 컬러가 어둡고 노란끼가 많이 도는 점이 아쉬웠어요",
    "text87": "가벼워요\n피부가 이쁜사람이면 더좋을듯해요\n그래도 끈적거리지않아 만족했습니다",
    "text88": "음…커버력은 기대하면 안됄것 같아요 그냥..그런..손아 잘 안갑니다",
    "text89": "너무 좋아요 인생파데각\n원래 화장 잘 안날라가는 편이긴한데\n이건 진짜 얇고 안 날라가여 ,, 또 살겨",
    "text90": "쿠션으로만 메이크업하다가 아주 오랜만에 파운데이션을 구매했는데 발림도 너무 좋고 피부 표현도 깔끔하게 잘되고 좋네요.",
    "text91": "일단 수분감은 있어요 바르면 촉촉해서 수부지에게 좋을듯. 근데 커버력은 진짜 없습니다 여드름피부라면 비추ㅜㅜㅜ",
    "text92": "잘발리고 촉촉하고 색도 제얼굴에 맞고 좋아요\n지속력도 괜찮아요",
    "text93": "예민한 피부인데 트러블도 많이 안 올라오고, 자연스럽게 피부를 예쁘게 만들어줘서 좋아요",
    "text94": "좀 기대하고 사서그런지  생각보다는 별로입니다 밝기도그렇고",
    "text95": "제가 지성 피부인데 약간의 매트함이 조금 있긴 하지만 지속력이나 피부 밀착력이 굉장히 좋아요 !! 여름 가을에 사용하기 좋고 무너짐 표현도 이쁘답니다 !",
    "text96": "커버력도 꽤 좋고, 촉촉하게 발리고 매트하게 마무리 되어서\n좋아요",
    "text97": "돌았어요 베이지 선크림망 바를 정도로 자련스러운 피부좋아하는데 이게 딱임 !!!",
    "text98": "일단 색이 제 피부보다 반~한톤 정도 밝아서 다른 파데를 먼저 얇게 깔아주고 레이어링해서 써주고 있어요 커버력은 중상 정도인 것 같은데 살짝 떠요",
    "text99": "제가 제일 많이 쓰는 아이입니다\n편안하게 쓰고있어요~\n일하는 곳곳에 두고있어요",
    "text100": "피부표현이 이쁘게 되는 파운데이션이에요 촉촉한 편이고 지속력도 괜찮아요",
    "text101": "엄청 촉촉은 아니고 적당한 촉촉 커버력은 없어요! 얇게 발려요",
    "text102": "파넬이 이거 진정으로 엄청 밀길래 쿠션은 가격이 좀 있어서 파데 써보고 괜찮으면 쿠션도 살려 했는데 솔직히 진정도 아니고 전 오히려 뭐가 올라왔어요..\n잘 보고 사시는게 좋을 거 같아요",
    "text103": "색깔 괜찮고 파부 자극도 적어서 마음에 들어요! 다음에는 대용량으로 구매해야겠어요",
    "text104": "음 톤은 어느정도 균일해지긴 한다만..커버력이 진짜 아무걱도 없어요 그냥 톤업그림정도다 싶운.. 제형은 진짜 맘에 들어요 근대 파운데이션이라하면..부족해요..",
    "text105": "수부지인데 발림성 맘에 듭니다. 그러나 커버력은 좋지 않아요. 여드름, 자국많은 피부라면 커버는 잘 안되서 아쉬움",
    "text106": "사실 엄청 드라마틱하게 좋은지는 모르겠으나 가볍긴 진짜 가벼워요",
    "text107": "요즘 계절에는 수부지가 써도 매트하다는 생각이고 스킨케어 엄청 신경써야 합니다.",
    "text108": "나쁘지 않은 사용감이에요. 워낙 파운데이션을 안사긴 해서..",
    "text109": "쿠션 24호와 색상이 같은 것 같아요. 쿠션보다는 수분감이 아무래도 좀 적은거 같아서 다소 건조하다고 생각하시는 분들도 있으실 거 같아요. 쿠션보다 지속력 아주 좋습니다!",
    "text110": "촉촉하게 잘 발리는 만큼 커버력이나 지속력은 떨어지는 편입니다.",
    "text111": "색도 적당하게 피부타입에 맞고 미니케이스여서 들고다닐때 유용해요",
    "text112": "얇고 부드럽게 펴발려서 좋고 피부색이 좀 어두운편인데 2호로 구매했는데 적당한 베이지컬러라 자연스럽네요",
    "text113": "촉촉해서 겨울에도 쓰기 좋을거 같아요 근데 바를때부터 노란끼가 좀 있어서 아쉬웠어요 ㅠ",
    "text114": "너무 매트하지 않고, 부드럽게 잘 발려서 초보도 사용하기 좋은것 같아요",
    "text115": "뽀송한거 좋아하는언냐덜 올리브영언냐가 쓰시는게 뭐냐 물어보니 판넬꺼쓴다해서 써보니 개좋아 얼른사",
    "text116": "건성한테 최고에요 진짜루 이걸 왜이제샀나…피부표현 예뻐요ㅜ",
    "text117": "그냥 색도 발림성도 무난무난한 것 같아요.. 뭔가 바를때 뭔가 시원한 느낌..?)이 나요",
    "text118": "세미매트라고 되어있는데\n말 그대로 매트하지 않아서 지금 계절에 쓰기 좋아요!\n지속력도 좋은 편이에요~",
    "text119": "제일 어두운 2호를 샀는데도 제 피부엔 조오금 하얗네요 그래도 못바를 정도는 아니에요 더 어두운 호수도 나왔으면 좋겠네요",
    "text120": "용량이 작이서 좋고 피부에 진정되는 성분 많다 해서 구매했는데 일잔 파데랑 다른 점은 모르겟음",
    "text121": "우와 이 파데 너무 만족스러워요!! 여드름 자주 나는 지성 피부인데, 피부 자극 별로 없고 모공이니 흉터도 잘 가려줘서 만족스러워요!",
    "text122": "커버력이 좋다거나 그런 제품은 아닙니다 근데 발림성이 진짜 좋아요",
    "text123": "급해서 싼 거 하나 산건데 생각보다 너무 좋았어요 밀착력도 좋고 시카라 그런지 더 믿음직하구요 지속도 좋았습니다!",
    "text124": "많이 글로우하지 않고 촉촉하지도 않지만 잘 발리고 2호는 어두운 피부에 자연스러움",
    "text125": "아직 파운데이션 노마드로서 이 제품은 발림성이 좀 아쉽더라그요",
    "text126": "작은 사이즈여서 부담없이 들고 다닐 수 있어서 좋이요 간편라게 사용할 수 있어요"
  },
  {
    "brand_name": "파넬",
    "product_name": "[한겹커버] 파넬 시카마누 스킨 핏 파운데이션 15ml",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019062108ko.jpg?l=ko",
    "review_name": "[30ml] 0호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190621",
    "text1": "가지고 있는 쿠션 하나가 너무 어두워서 섞발하려고 샀어요 근데 생각보다 엄청 하얗지 않네요?! 위에가 파넬 0호고 밑에가 타브랜드 파데 20호인데 엄청 차이나지 않는 거 같아요",
    "text2": "화장품이 순해서 그런가 트러블이나 화장독은 확실히 덜 올라오는데 커버력은 약간 아쉬워요 그래도 좋습니다🤍😍",
    "text3": "파넬 베이스류 유명해서 클리어런스로 할인하길래 구매했어요 뉴트럴톤이어서 무난하게 어울리고 촉촉한 편은 아니고 보통이지만 발림성이 정말 좋아서 스파츌라에 쓰기 좋아요",
    "text4": "아주 촉촉한 타입은 아니지만 발림성은 좋아요! 유지도 잘 되는 편인것 같습니다!",
    "text5": "건성인 저한테는 좀 매트해서 힘들었어요ㅠㅠ 지속력도 파넬쿠션 보다는 좋지만 살짝 아쉽 일부러 한 톤 밝혀서 샀는데 그러니까 좀 낫긴 해요",
    "text6": "세통째 써요.. 펌프가 잘 안되깅하지만 색상이랑 수분감 다 만족스러워요",
    "text7": "퍼컬 여쿨라 17~19호 사용하는 복합성인데요! 진짜 제가 다른 파데 좀 써본 편인데 이만한 파데가 없습니다 진짜 얼굴에 올려서 바를때도 내 피부처럼 착 밀착되고 그리고 진짜 좋은게 편했어요 얼굴이 화장을 한건지 안한건지 느낌이 안들정도로 편하고 가벼웠고요 지속력도 롯월에서 제가 11시부터 8시까지 놀다왔는데 무너짐도 크게 없고 지워지지도 않았습니다😭 진짜 이만한 파데가 없어요 파데 쓰고 좋아서 바로 쿠션도 파넬껄로 질렸습니다.. 이제 베이스 화장은 저는 파넬로 정착할려고요",
    "text8": "발림성 좋은데 저한테는 다크닝이 좀 심했어요 톤업크림 섞어서 발라야 할 듯",
    "text9": "파넬 쿠션 꾸준히 사용하고 있는데 커버력이 다소 아쉬워서 화운데이션 사봤는데 너무 좋아요",
    "text10": "촉촉한 제형이라 커버력은 아쉬운데 얇게 잘 펴발리네요\n커버력 우선이시면 비추 \n건성 피부에 잘 맞아요",
    "text11": "수분감도 적당하고 마무리는 매트하지만 제피부에는 너무 떴어요, 지속력도 그만큼 안좋았구요ㅠ 지인한테 줬습니다",
    "text12": "제품이 순해서 피부에 무리가 없어요 트러블도 나지 않아 만족해요",
    "text13": "뭔가 발리는데 안발리는 느낌이에요\n사라진게아니라~ 스며든거엿어!!\n다른거섞어바르는데에만씁니다",
    "text14": "이거만 다섯통째 쓰고있는데 제발 단종안되길,, 엄청 얇게 발리고 샏상 이빠요 ㅠ 커버는 약함데 커버력은 원래 중요하게 생각하는 요소가 아니라..!",
    "text15": "촉촉하고 아주 얇게 발려서 좋아요 색상도 이쁘고! ㅠㅠ 제발 단종 안되길 ㅠ",
    "text16": "13호 피부인데 샥은 차뷴하지만 이거 발랐을때 얼굴애 트러블 올라온적이 없어서 여행갈때면 필수로 챙겨요",
    "text17": "괜찮아요 발림성도 괜춘하고 호수도 엄청 어둡지도 않고해서 하지만 조금 밝아보이게 사용하려구 에@쁘아 비벨벳 파운데이션과 섞어서 사용합니드 조아요 하지만 좀 촉촉매트 재형이라 오래가진 않는거같아요! 무너짐과 코끼임이 좀 심한거같아요 ㅠㅠ 좀 슬퍼요",
    "text18": "파넬 시카마누 스킨핏 파운데이션 적당한 커버력으로 부담없이쓰기 좋은 것 같아요.",
    "text19": "파넬 시카마누 스킨핏 파운데이션 부담없이쓰기 좋은 것 같아요.",
    "text20": "엄청난 커버력은 아니지만 저는 오히려 자연스러워서 더 좋은 것 같습니다.",
    "text21": "커버력이 엄청 우수한건 아니지만 오히려 자연스러워서 좋아요. 0호는 조금 밝은데 0.5호랑 섞어서 사용해요.",
    "text22": "건성 피부인으로서 얇게 발리는건 맞는것 같은데 그렇게 촉촉한 파데는 아닌 것 같아요ㅜㅜ",
    "text23": "그냥 라스트픽이라 사봤는데 무난한것 같음\n향은 시카향이 좀 남",
    "text24": "라스트 픽으로 팔길래 사옴 \n좀 써보고 후기말아올게여 ㅎㅎㅎㅎ",
    "text25": "너무너무 좋아요 다음에 또 살 거 같아요 계속 팔아주세요💕",
    "text26": "너무너무 좋아요 다음에 또 쓸 거 같아요 계속 팔아주세요!!",
    "text27": "매트합니당 쿠션정도 촉촉함 생각하구 발랐는데 바를때만 촉척해서 기초 제대로 해주고 발라야 할듯해용. 픽싱은 중간정도 색은 딱 이쁜 상아색이라 조와용 17호 피부라고 공갈사기칠수 있음",
    "text28": "우선 색깔이 너무 밝아서 손이 안가서 자세한 제품 후기를 못적겠네요.. 그냥 그런저런 세미매트 파데 재질입니다",
    "text29": "세미매트 제형이고 밝은 여쿨라이트인데 딱 맞거나 여름에 탄 후에 바르면 조금 밝은 정도임! 본인 20호",
    "text30": "배송이 빨랐고 포장도 꼼꼼했어요 추천 합니당 ㅎㅎ 굳굳 좋아요",
    "text31": "ㅏ배송이 빨랐고 포장도 꼼꼼했어요 추천 합니당 ㅎㅎ 굳굳 좋아요",
    "text32": "좋아용 쿠션보다 더 좋음!! 이거 네이밍 큐션이랑 섞어서 바르면 지성분들 무결점 피부 쌉가능 더워서 땸 흘려도 안 벗겨짐",
    "text33": "약간 다크닝이 있긴 한데 그거 감안할 정도로 너무 좋아요🩷",
    "text34": "얇게 발리고 촉촉하고 좋아요!\n매번 씁니다 ㅎㅎ 좋아요ㅕ~~~",
    "text35": "좋습니다 색깔도 괜찮고 만족해요~\n배송이 조금 늦었네요 ㅠ",
    "text36": "일단 색이 옙브구 종아여!!! 지속력도 나뿌지 않고 순한 것 같아여 짱",
    "text37": "색 옙브구 조아영 피부표현이 지자 옙븜. 근데 시간지나면 쫌 건조해여ㅜㅜ",
    "text38": "여태 쓰던 파운데이션이랑 다르게 엄청 환하게 밝아서 저는 너무 만족해요 특히 0호라는게 너무 궁금했는데 정말 쿨쿨!!한 피부톤에 어울리는 색상이예요 엄청밝은게 필요하신분은 딱 어울릴것같아요! 저는 만족해요!!",
    "text39": "생각보다 건조합니다 수분감이 오래 지속되는 타입도 아니고 발림성은 꽤나 부드러워요 건조한거 빼곤 다 괜찮음\n지속력도 오래가고 커버력도 적당해요 색감도 예쁜편이고\n무엇보다 피부가 편안해요 트러블 안올라와요 \n피부 예민하신분들한테 진짜 강추",
    "text40": "칭찬만 가득한 파넬 파데., 0호 자꾸 재입고 안되는데 단종.. 시키려는 건 아니죠? 무서워서 두개 사두었는데ㅠ\n진짜 얇게 발리고 색 넘 이쁘고.. 무엇보다 성분 순해서 진짜 애정해요..\n피부 표현도 적당히 짱이쁘고!!제발 단종시키지 말아주세뇨...",
    "text41": "일단 촉촉한게 가장 마음에 들었어요 피부에 들뜸 없이 올라갑니다 그리고 발림성도 꽤 좋아요 무겁게 발리지 않고 부드럽게 발리고 올린 후에 바로 마르는 제형도 아니라 화장하기 편했어요 색깔이 약간 아쉬워요.. 뭔가 회색빛이 돕니다\n그러나 그걸 감안하더라도 쓸만한 제품 성분도 매우 좋기에 재구매 의사 있어요 ㅎㅎ",
    "text42": "아무 기대 없이 사본 아이.. \n최대한 성분 좋고 최대한 밝은 걸 사고싶어서 사봤는데, 정말 좋아요!! 얇게 발려서 피부 투명해보이고,,,, 기초 제대로 하면 적당이 이쁜 광 나구\n무너짐도 없고 다크닝도 없고... ㅋㅋ\n성분 순한편이라 가뜸 피곤해서 세수 못하고 자도 뭐 나진 않더라구여!",
    "text43": "피부가 진짜 원래 피부 좋은 것처럼 표현되고 바를 때는 촉촉한데 픽싱 되면 은은하게 광만 남아서 너무 예뻐요 ㅠㅠ 스파츌러로 얇게 발라도 예쁜데 브러쉬로 바르면 모공이랑 블랙헤드도 안 보이게 커버 잘 돼요.\n무너질 때도 모공 부각 없이 자연스럽게 무너져서 간단하게 파우더만 하거나 살찍만 수정해주면 되서 괜찮은거 같아요.수부지피부에 아주아주 적합한 파데입니다!! 제 인생 파데에요🫶 지인들 추천해주는데 다들 대 만족해서 갈아 탔습니다!!",
    "text44": "몇 통째 재구매 중이에요 매일 화장해도 여드름이 안 올라와서 좋아요",
    "text45": "지속력 마음에 들고 적당한 커버력이 있어요 성분이 좋고 자극적이지 않아요",
    "text46": "먼저 작은걸로 써보고 너무 좋아서 큰거 샀어요 너무 좋아요 먼저 15ml 나와있는게 참 배려가 깊어용",
    "text47": "세상에.. 써본 파운데이션 중에 제일 좋음 들뜨는거 없고 발림성 최고고 걍 매끈하게 커버됨 ㅜㅜ",
    "text48": "촉촉하고 색상도 꽤나 밝아서 잘쓰고 있습니다 ㅎㅎ 파넬은 일단 패키지부터 넘 예뻐여",
    "text49": "배송이 빠르고 판매자님이 친절하세요 자주 사용하는 제품이에요",
    "text50": "색상이 너무 맘에들고 색조는 다 파넬 써서 다른 파넬제품과 잘 어우러져서 좋아요",
    "text51": "좀 근데 엄청 얇아서 여드름은 잘 안가려지긴 한거같아요 몇겹을 발라두 스파츌러로 무너짐은 코끼임이랑 장난아닌거같아요.. 아직까진 모르겠어요",
    "text52": "17~19호 쓰는데 색상 딱 좋았어요 다만 저한테는 다크닝이 있었습니다\n발릴 땐 촉촉하게 발리는데 마무리는 매트하게 돼요\n건성이라 겨울에는 못 쓰고 여름 파데로 좋을 듯 합니다",
    "text53": "맨날 쿠션만 쓰다가 파데 쓰니까 피부표혐 너무 이쁘고 피부 뒤집어짐도 덜해여",
    "text54": "피부가 편안하구 매트도 글로시도 아님\n무난한 파데입니당 무난해서 너무 좋은!\n흰편인데 0 호 아주 좋아요 딱 피부톤\n재구매입니당",
    "text55": "파데 한통 비우기 쉽지않응데 전 2통째 입니다 ㅎㅎ\n지성+트러블+민감 인데 순하고 무난하고 단점이 없는 파데라 재구매할거같아여 지금까지 파데만 브랜드4개정도 싸봤는데 이게 젤 좋음여!",
    "text56": "완전 쿨링감 있게 촉촉하고 피부톤 엄청 예쁘게 하얘집니다!",
    "text57": "건성한테 좋아요! 촉촉하고 밝아서 너무 좋네요ㅎㅎ\n뜨지만 않으면 좋겠어요",
    "text58": "컬러도 너무 예쁘고 만족하면서 사용하는 제품입니다!!! 무너짐이 예쁜제품!",
    "text59": "무너질때 예쁘게 무너지고 지속력도 좋고 컬러가 조금 밝아서 아쉬워요",
    "text60": "단독사용으로는 좀 애매하고 매트한 파데 섞발용으로는 좋음",
    "text61": "피부가 편안하게 발리는 파운데이션같아요 색은 좀 밝으ㅏ서 섞어 써용",
    "text62": "매트도 아니고 애매한거에 지속력이 꽝이에요.\n수부지인데 진짜 너무 떠요",
    "text63": "좋네요\n얼굴이 화사하게 밝아져요\n오래쓸것같네요 싸게잘삿어요",
    "text64": "이렇게 좋은 파운데이션을 이 가성비 좋게 살 수 있다니~! 짱이에요!",
    "text65": "촉촉하고 피부 표현도 이뻐요!!!!!\n커버력도 나쁘지 않은거 같아요",
    "text66": "제발 0호 재입고 해주세뇨....... 그나마 재고있는 매장에사 쟁여오기 바빠요ㅠㅠ",
    "text67": "아니이거 0호 왜 자꾸 재입고 안되나요....?? ㅜㅠ 단종시키려는 거 아니겠져? 저 이거 없으면 안됩니다아 ㅠㅠㅠㅠㅠ\n이게 제일 얇고 예쁘고 제피부처럼 발리는 건데 ㅜㅠ성분도 좋고ㅠㅠㅠ",
    "text68": "촉촉하고 레어이어드 해서 발라도 밀리지 않아서\n좋은거같아요",
    "text69": "진짜 촉촉하고 피부표현 예쁘게 해 줘서 단독으로 쓰거나 다른 파데랑 섞어쓰기도 너무 좋아요",
    "text70": "생각보다 엄청나게 촉촉하지는 않은데 그래도 겨울~봄?까지 쓰기 좋은 것 같아요 색도 상아라 예뻐요",
    "text71": "피부가 화사하고 세미매트하게 표현되어요 지속력도 좋은 편인 것 같아요",
    "text72": "피부가 진짜 예민한 편인데 뭐가 진자 안나고!! 민감성 분들에게 강추",
    "text73": "커버력은 상당히 약한 편인데 밑에 커버만 탄탄하게 해두면 피부표현 정말 예쁘게 돼요 지성피부 기준 매우 촉촉한 제형이라서 양 조절 안 하고 올려도 두껍거나 답답한 느낌 없이 발려요",
    "text74": "양도 많고 성분도 순하고 얇게 발리규 색도 예뻐서 마음에 들어요",
    "text75": "얇게 바르면 피부표현 진짜 예뻐요!! 커버도 적당히 되고 지속력도 보통입니다!!",
    "text76": "처음에 바를때는 좋은 건가..? 싶었는데 바르고 나서가 더 좋은 파데에요 다만 커버력이 조금 떨어져서 그부위만 컨실러 한번 더 합니다..!",
    "text77": "생각보다 완전 촉촉하지는 않고 세미매트?느낌입니다\n피부표현 예쁘게 잘 돼요\n색감은 노란색도핑크빛도 아닌 그냥 맑은 상아색입니당",
    "text78": "0.5호란 섞어쓰려고 주문했어요! 15미리는 떠서 쓰는 형태라 조금 불편해요 ㅠㅠ",
    "text79": "오랜만에 파운데이션을 구매해봤는데 밀착력도 좋고 지속력도 괜찮아요 시간지나니깐 약간 뜨는건 있지만 코옆끼임이나 다크닝도 별로 없어서 괜찮았어요 기초 잘하고 바르면 좋을거같아요",
    "text80": "컬러도 예쁘고 엄청 얇게 발리고 트러블도 안나서 너무 좋았어요",
    "text81": "평소에 잡티가 많아서 고민인데 고민없이 바를수 있어서 너무 좋아요",
    "text82": "광고 보고 구매했는데 발림성이 정말 안 좋아요 진짜 좋은 파운데이션은 손으로 발라도 예쁘게 밀착되는데 이건 퍼프나 이런 것들 안 사용하면 뭔가 되게 건조해 보이고 모공에낍니다 용기는 예뻐요",
    "text83": "자극없이 순하고 잘 맞아서 잘 사용하고 있어요 만족해요 좋아요",
    "text84": "진짜 피부표현하나는 끝내주더라구요.\n색상도 너무 제 피부랑 잘 맞아서 좋고\n지속력 어마무시 합니다.\n다크닝도 거의 없어서 정말 좋아요.\n조금 아쉬운건 얇게 발라야 한다는점?\n평소보다 좀 더 많은양 올리면 바로 밀립니당.",
    "text85": "최악이에요 좋다 그래서 사봤는데 사용감도 안 좋고 발림성도 안 좋고 특히 모공이 껴서 다시는 안 쓸 거 같아요",
    "text86": "커버력 기대했는데 너무 약해요..그냥 없는정도 색도 좀 안맞구..",
    "text87": "마지막엔 매트하게 마무리되는데 발림성은 촉촉해서 좋아요",
    "text88": "처음엔 쿠션 디자인이 좋아서 구매했었는데 커버도 어느정도 되고 글로시한 정도가 맘에 들어서 구매했습니다! 또 땀이 나왔을 때 은은하게 나오는 광도 정말 이쁘더라구요 만족합니다!",
    "text89": "좋습니다 세일할때 자주 사는 제품이에요! 추천합니다!!",
    "text90": "파넬쿠션은 매우 만족했는데 이 제품은 기초를 엄청 탄탄하게 촉촉하게 하고 써야할 것 같습니다. 커버는 드라마틱하지는 않지만 발림성은 좋아요",
    "text91": "색상은 정말 맘에 드는데 너무 매트해서 단독으로 사용은 어려워요우ㅜㅜ",
    "text92": "쿠션 디자인 너무 이뻐서 써보고 파운데이션도 샀어요! 붉은기 꽤 잘 잡히구 이쁘게 발려서 좋아여",
    "text93": "두번째구매했어요\n얇게발리면서 촉촉하고 커버력과 발색력이 좋아요\n큰용량소진후 재구매의사있어요",
    "text94": "색상 정말 하얘서 맘에 들어요.. 요즘 파데들 왤케 어두운건지ㅜㅜ\n픽서를 뿌리긴 하지만 메이크업 수정항 필요 없이 얼굴에 잘 올라가 있습니다! 8시간정도 지나면 유분 옹라오는데 광같애서 이쁨 ㅎㅎ \n정말 얇게 발려서 조아요~~",
    "text95": "매장에서 테스트해본 제품들중 가장 촉촉하고\n투명하게 도포되요 회색 핑크 컬러감이 없어서 \n더 만족하고 두껍게 퍼지지않아서 좋아요\n15ml구매했다가 큰걸로 또 샀어요",
    "text96": "역시 제 피부에는 파넬 제품이 잘 받는 것 같네요 다만 너무 밝은 것 같아요 한 호수 낮게 구매하시는 걸 추천드려요",
    "text97": "저는 파넬것 밖에 사용 안 해요 촉촉하고 갈라지거나 뜨는 것 없이 완벽해요"
  },
  {
    "brand_name": "파넬",
    "product_name": "[한겹커버] 파넬 시카마누 스킨 핏 파운데이션 15ml",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019062108ko.jpg?l=ko",
    "review_name": "[30ml] 0.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190621",
    "text1": "한톤 화사하게 톤업이 돼서 좋습니다 촉촉하고 요즘같은 환절기 날씨에도 들뜸 없이 유지력 괜찮아요! 무너짐도 덜하고 지속력도 무난해서 좋습니다",
    "text2": "저 수부지인데 요 파데 수부지용 같아요\n예전에 두 통 사서 다 쓰고 반통 정도 남았는데 계속 품절이고 판매도 안하는 곳고 많더라구요ㅠㅠ\n재입고 뜨자마자 바로 주문했어요 꺅\n이거 바르면 피부 좋아보인다는 소리 많이 들었어요\n은은한 광이나는데 개기름처럼 보이지 않구요\n모공부각도 없는편이에요\n아무래도 스킨케어 성분이 들어있어서 그런가?\n암튼 제가 선호하는 제형이 아니지만 젤 만족하는 파데 중에 하나입니당\n밝은 21호인데 0.5호 자연스럽게 딱 이뻐요",
    "text3": "로드샵 파데 재구매 잘 안하는데 재구매까지한 ㅜ 컬러도 이쁘게 잘나왔고 모든면에서 평타이상하는 파데",
    "text4": "21호분들이 쓰셔도 될만큼 충분히 괜찮습니당 어두워용 지속력도 좋구용",
    "text5": "촉촉하고 좋아서 요즘 이것만 쓰는데\n재입고가 안되네요ㅠㅜ 사야되는데!!",
    "text6": "좋아요좋아요!  진짜 순해요!! 저는 피부타입이 예민한 편이라 베이스템 바꾸면 꼭 트러블이 올라왔었는데 이건 거의 없었어요!  다만 단점은 커버력은 거의 0에 수렴해요...결 지속력 색감 다 너무 예쁜데ㅜ 잡티커버가 안돼요..컨실러 필수입니다 그리고 요철부각 꽤있어요 주름에는 안끼는데 코부분에 블랙헤드나 눈가 요철들은 많이 부각되는듯 합니다...",
    "text7": "파넬쿠션을 잘 썼어서 파운데이션으로도 구매했습니다. 피부에 자극이 적고 생각보다 커버력과 지속력도 좋아서 만족합니다.",
    "text8": "붉은 트러블도 있고 어느정도는 커버력은 있으면 좋겠고 건성이라 조금은 촉촉했으면 좋겠는데~~~ 이래서 막 찾아본게 파넬 파데였어요 쿠션을 잘쓰다가 파운데이션을 써보자 했는데 너무잘맞아서 이건 떨어지거나 세일할때마다 저는 사둬야해요ㅋㅋ 시카성분이 함유되어있는 제품이니까 붉은 트러블 위에도 조금이라도 괜찮겠지 하고 쓰고있어요 이거때문에 트러블 난적은 없는거 같아요 사실상 모든건 클렌징이...  코옆 끼임은 살짝 있고 제 피부에서는 무너짐은 꽤나 좋았어용",
    "text9": "원래 쿠션쓰다가 이번에 파데로 갈아캈어요 확실히 밀착력있고 썬크림이랑 믹스해서 써도 좋드라구요",
    "text10": "21호\n색상 웜도 쿨도 아닌 화사한색이애오\n21호 한텐 반톤정도 밝고요\n\n점성있고 촉촉한 제형인데 \n바르면 적당히 세미해집니다\n커버력중정도 되요\n가격이 비싸죠\n요즘 국산 파데들이 워낙 성분좋고 \n싸게 잘나와서  \n여러 올리브영 파데들. 성분이나 가격 퀄리티 비교한다면 비싸서 재구매는 안할듯합니다",
    "text11": "파넬 파운데이션 후기~0.5\n\n이브랜드는 왜이리 비싼지 이해가 안가는 브랜드중하나\n주변에서 파넬 파운데이션 하도 어떤지 물어봐서\n결국 사서 후기 씁니다\n\n앞쪽엔 화학성분들 뒤쪽엔 진정ㆍ건조감막는 천연오일등 뒤쪽에 좋은성분들이 들어있어요\n\n성분상 화학성분이 앞쪽에 너무 많치요\n줄여야 겠네요\n순한제품은 아닙니다\n참고하시고 사셔야 합니다\n\n입자는 흐르지않는 제형에 발르고나면 세이매트 해지나 건조감은 없어요\n색상은 0.5를 샀는데 17호ㅡ21호분들\n예쁜색입니다\n누렇치도 너무핑크 하지도 않고요\n\n퍼프로 두둘기면 밀착되어 세미매트해집니다  두번정도 발라주면 유지력은 타 파운데이션이나 별차이없고요\n*결론 \n성분대비 비싸고 \n제형입자는 좋으나 화학성분이 앞쪽에 너무많아서비추천\n그외 아주 촉촉하거나 글로우한.제품은 아니고\n깔끔한 피부표현 무난한 올영에 파는 파데류랑 별차이는. 없어요",
    "text12": "커버력음 보통입니다! 근데 정말 촉촉하고 잘 발려서 최곱니다 🩷 수부지인데 파데 이거 쓰고 너무 좋네요! 전 22호인데 1.5호 아주 좋아요 💛",
    "text13": "얇고 자연스럽게 밀착 되면서 커버 되어서 원래 내 피부가 좋은 것처럼 연출 해줘서 반복 구매 하고 있어요. 피부가 답답하지 않고 촉촉하고 편안 하다는 점도 큰 장점이에요.",
    "text14": "힌스, 라네즈 쿠션을 쓰다가 구매하게 되었는데 솔직히 더 좋습니다...\n질감이 생각보다 매트 느낌은 아닌데 그래도 보송한 편이에요\n향도 무향에 가까워서 너무 좋고 무엇보다 얼굴에 올렸을때 너무 가벼워서 좋아요 \n너무 노랗지도 않고 하루종일 다크닝도 없었어요\n주름 끼임은 진짜 티 안 나는 정도\n코쪽에 뜨는 것도 없고 다른 건 파우더 올려도 시간 지나면 기름기가 올라오는데 이 파운데이션 쓰고 나서는 수정 필요없을 것 같아요 \n\n스파츌러로 쓸 때 펌핑 끝까지 기준 1.5펌핑이면 얼굴 다 덮고 커버도 어느정도 기미나 다크서클 등 붉은끼도 좀 잡아주는 느낌이에요\n\n인생에서 찾은 완벽한 파데",
    "text15": "좋아요! 성분이 좋아서 너무 좋아요! 처음 썼을 때 좀 떴는데 각질제거하고 다시 써보려구요!",
    "text16": "커버력이 없고 자연스럽게 발립니다. 타 파운데이션보다 성분이 괜찮은 것 같아서 출근용으로 사용해요.",
    "text17": "여름 파데로 너무 추천!! 21호 평소에 쓰는데 잘 맞아용 피부표현도 이쁘게 되고~",
    "text18": "다크닝 거의 없고 모공끼임도 거의 없어요 쿠션쓰다가 파운데이션도 구매햇는데 수부지가 쓰기 좋은 것 같아요",
    "text19": "진짜 바르면 가벼운게 느껴지고 파데를 발랐을때 피부가 답답해서 못쓰셨던 분들한테 정말 추천합니다",
    "text20": "세미매트 제형이고 손으로 대충 펴바르고 두껍게 올려도 피부표현 개예쁨",
    "text21": "원래 파넬꺼 쓰고 있어서 썼는데 몇일 쓰다가 안 쓰게 되네요 괜찮은줄 알았는데 그저 그래요 제대로 기초 안 하면 피부가 다시 뱉는 느낌?.. 쿠션은 안 그랬는데??.. 쿠션은 다크닝 있어서 정착 실패했는데 이것도 그냥 거기서 거기 같고 호수가 딱 정해져 있는 그런게 아닌거 같아요",
    "text22": "피부타입 : 노란톤 21호, 민감, 악건성, 모공, 잡티\n\n색상 : 조금 화사한편 (매장 테스트 후 구매)\n\n마무리감 : 세미매트~매트한 느낌\n\n커버력 : 모공, 잡티 커버 기대하면 안 됨\n\n장 : 얇게 발림, 트러블 반응 없음, 모공 주름 끼임 없음, 다크닝 없음\n\n단 : 모공커버 안 됨, 각질부각 심함\n\n개인적으로 나한테 좋은 파데는 아님",
    "text23": "촉촉하고 얇아서 지성인 저도 써용 향도 좋고 정말 세럼같아요",
    "text24": "보통 지성피부가 쓰기에 딱 좋은 세미글로우에용 촉촉하고 피부 표현 예뻐용",
    "text25": "파넬 와전 제 피부에 잘 맞아서 팩트 쓰다가 첨으로 파데 써봐용 근데 똑같은거 같아용 가성비 굿",
    "text26": "오랜만에 쓰는데 여전히 좋아요 얇게 발리고 촉촉함이 오래가요",
    "text27": "일단 색상톤이 내 피부색이랑 잘 맞아서 좋았고 커버력도 어느정도 되서 좋은듯 근데 이거 15ml 단종 됬나요..? \n제 올리브영 지점은 15ml 없고 30ml만 있다던디 15ml도 있었음 좋겠어여",
    "text28": "베이스는 파넬만 쓰는데 파데도 너무 좋네요…진짜 얇고 피부표현이 진짜 이뻐요",
    "text29": "잘 발리고 제형도 좋고 유지 시간도 긴데,,, 제 피부에는 너무 밝네요 ㅎ..",
    "text30": "이거 절말 좋아요…! 파운데이션 계속 맘에 드는거 찾고 있었는데 친구가 추천햐줬어요\n저는 건조하는 편이라 시간이 지나면 화장이 약간 뜨는데 이건 많이 바르지 않으면 잘 유지돼요!",
    "text31": "피부 컨디션이 안좋은 상태에서 발랐는데도? 피부 편하기도 하고 피부가 이뻐보여서 좋아요",
    "text32": "생각보다 별로에요 파우더랑 궁합이 안맞는듯 색감은 맘에 들어요",
    "text33": "물먹인 스펀지로 두드리면 화장 진짜 잘먹어요 굿이에요 강추!",
    "text34": "피부가 많이 예민한 편이라서 자극 없는 제품을 찾다가 알바생 분께서 추천해주셔서 구매하게 되었어요! 겨울에 사용하기 좋고 무너짐 표현은 이뻤어요! 전 19호라서 0.5호 사용하니 제 피부에 거의 딱 맞았어요!! 진짜 사면 후회 안하실거에요 꼭 써보세요",
    "text35": "생각보다 매우 작은 크기이긴한데요 원래 파넬 쿠션 잘 쓰고 있어서 만족해요 건성이라 바를때 첫느낌이 촉촉한걸 선호하는데 아주 만족스로운 촉촉함이에요 무너지는것도 예쁘게 무너지고 코에 크름만 조금 올라오는 느낌이에요 여드름 피부인데도 만족해요",
    "text36": "생각보다 커버력은 아쉬워요ㅠ 그런데 발림성이 좋아서 기존에 가지고 있던 매트 파데랑 섞어 쓰니 진짜 좋아요! 엄청 오래갑니다!!\n\n매장에서 구매하는데 작은 용량을 사고 싶었는데 같은 제품인데 색상명이 달라서 찾기 어렵더라구요ㅠ그건 좀 아쉬웠습니다ㅠ",
    "text37": "촉촉하게 올라오는건 맘에 드는데 ㅠ 저는 요거 파데 색이 잿빛이 너무 많이 올라와서 손이 잘 안가요..ㅠㅠ 밀착력도 그다지 좋은지 잘 모르겠고 제가 유분이 많아서 그런건지는 모르겟는데 금방 기름이 몽글몽글 올라오고 잘 무너지더라구요...",
    "text38": "건성이라 촉촉한걸 원했는데 좋아요 색을 좀 낮게살걸 후회되긴해요",
    "text39": "촉촉하고 바르기 쉬운 제형이라 빠르게 바를 수 있어서 좋았어요 21호인데 반 톤 밝아지는 톤이라 만족했어요!",
    "text40": "안뜨고 좋아요 기초 열심히 안해도 잘올라가는거 첨봐요  수부지입ㄴ당",
    "text41": "일단 1달동안 사용해봤는데 너무 촉촉하고 좋아요 근데 약간 아쉬운점이 지속력이 좀 약해요 그리고 커버력도 조금 아쉬운편? 그치믄 즇습니다!!! 건조한 겨울에 사용하기 좋습키다",
    "text42": "처음 써 보는데 괜찮은 것 같아요. ㅎㅎㅎ 다음에 또 살게요 굿굿",
    "text43": "커버력이 그렇게 강한지는 잘 모르겟는데 뭔가 제 피부랑 잘 맞는 것 같아서 좋아용!!",
    "text44": "쿠션쓰고 너무 좋아서 컨실러랑 파운데이션까지 사게됐는데 커버력 톤업 기능은 기본이고 잡티커버 진짜 내 피부처럼 피부가 건강해보이게 하는 파운데이션이예요!!\n바르면 피부 자체가 편안해서 자꾸 관심이 가고 재구매를 부르네요",
    "text45": "작은 용량임에도 불구하고 아직도 많이 남아있어요\n호수가 조금 밝게 나온거같아서 좋구 지속력은 그냥 그렇고 무너질때도 그냥 그렇게 무너져요 특별하게 좋지도 나쁘지도 않은 제품인거 같습니다!",
    "text46": "스페츌라와 궁합이 잘 맞아요. 커버력은 부족하지만 피부가 어느정도 비치면서 맑게 표현하고 싶다. 촉촉함보다는 속광? 결광이 살짝있는 세미매트한 파데를 원하면 이거 쓰시면 됩니다.\n17- 21호 기준으로 0호는 약간 밝아서 화사한 피부표현, 0.5호는 피부보다 살짝 어둡지만 목 피부톤이랑 딱 맞아서 둘다 쓰고 있어용",
    "text47": "처음에 발랐을 땐 커버력이 다소 아쉽고 \n피부톤이 생각보다 어둡다 생각했는데\n시간이 지날수록 빛을 발하는 제품 같아요!\n지속력 좋고 컨실러랑 같이 써주면 괜찮네용",
    "text48": "세미글로우 텍스처에 피부결이 정말 예뻐보이는\n파운데이션이에요! 커버력은 보통이고 너무 촉촉하지도,\n너무 매트하지도 않은 제형이라 끈적임 적고 밀착력\n은근 좋은 편이라 지속력 꽤 오래 유지됩니다.\n\n컬러는 0.5호 구매했는데 21호 피부톤인 저에게\n화사하게 사용할 수 있었고요ㅎㅎ\n피부가 편안해서 트러블 올라오는 것도 없었고\n피부표현이 예뻐서 고가의 파운데이션 제치고\n파넬 제품을 더 자주 사용하게 돼요.",
    "text49": "진심 그 어떤 파운데이션/쿠션을 발라도 T존은 10분이면 화장이 뜨는 타입인데 볼은 건조하고 T존은 개지성인 극수부지 피부인디 이런 피부인 분들은 아시겠지만 오히려 세수한 생얼 피부가 더 이쁜 거 같은 느낌?ㅠ 그치만 생얼은 오바여서 바를 수 밖에 없는..그냥 내 피부가 문제구나 하고 살았던 것만 10년쯤? 그냥 포기하고 수정 화장만 오지게 하고 다녔는데 요즘 이거 여기저기서 추천하길래 광고인가?했지만 궁금해서 걍 속는셈 치고 사봤는데 개쩔어요 ㄹㅇ\n이거 바르고 처음 외출하고 한 30분 지나서 한 번 뚜둘겨 주려고 거울 봤는데 진짜 화장 일도 안 떴어요 개놀램 진짜 ㅠ 뭘 발라도 10분컷이였는데 나 울어 ….저처럼 화장 와르르 무너지는 사람들 꼭 써보셔여 ㅠㅠㅠㅠ 저얼대 광고 놉 리뷰도 잘 안 쓰는데 나만 알기 너무 아까움…진짜 제발 사세요\n아 그리고 타사 쿠션을 수정용으로 들고 다니는데 이걸로 수정하고 싶어서 베이스 공용기 사서 소분해서 쓰고 있어요 그만큼 진심이야 나는 ㅠ",
    "text50": "진짜 좋은데 값에비해 펌핑부분이 부실한 느낌.? 살짝 뻑뻑해요 내용물은 좋음  세럼쿠션이 진짜 최애임",
    "text51": "작은용량에서\n얼마전 큰용량으로 바꿧습니다\n저는 많이건성인데\n괜찮은거같아요\n추전합니다",
    "text52": "아니 개좋음 제발 바**코 파워핏 파데랑 같이 싸즈세여 ㅈㅂ 제가 빌게요",
    "text53": "촉촉하고 톤 색감이 너무 예뻐요 펌프 한번에 좀 많이 나오는 거 말고는 다 좋아여",
    "text54": "볼 쪽은 괜찮은데 제가 이마가 많이 뜨는 타입인데 이마는 못 잡아주네요 ㅠ",
    "text55": "매번 파넬 파운데이션만 씁니다.. 커버력 지속력 뭐 하나 나무랄 게 없어요!",
    "text56": "밝은 피부색이고, 피부자극이 없어요 바른후 건조감도 덜해서 재구매했습니다.",
    "text57": "자연스럽고 끼임이 없어요!\n촉촉하지도않고 건조하지도않아요",
    "text58": "잘밤았습니다 쿠션도 만족해서 구매했습니다 자연스럽고 촉촉하고",
    "text59": "제 피부가 더러운 것도 있기는 한데 몇시간안되서 다 무너져요ㅜ… 피부표현이 더러워보여서 잘 안쓰게대요\n기초를 다시해야하는걸까요……제품은 파데여서 확실히 커버력이 나쁘다고는 할수없는거같애요 평소에 쓰던 파데프리랑은 아예 급이 다른 커버이긴한데 무너지는거 빼고 다 조은거같애요ㅠ 색깔도 디게 하얘욤!! 예쁘긴한데ㅜ들뜨고 갈라지는건 ㅜㅜㅠㅠㅠ 실어욥",
    "text60": "흠..일단 제가 정리해드릴게여\n장점\n-색이 지인짜 이쁨 .. 특히 어떤 다른 베이스 제품과 섞어서 써두 다 이뻐여 너무 핑크빛도 아니고 너무 누렇지도 않은 딱 \n이뿐 아이보리 색상입니당\n-지속력이 왕좋아여 근데 솔직히 이건 단독으로 사용했을때보다 지속력이 안좋은 베이스 제품과 섞어서 썼을때 더 빛을 \n발휘하는 것 같애여 차이가 확실히 잇으요\n\n단점\n-커버력이 없음..ㅎㅎ 그냥 없음 ㅎㅎ \n 진짜 0.5/10 정도? 왜냐면 이게 제형이 진짜 얇게 발리거등요 엄청 가볍구? 그래서 전 원래 엄청 납작하고 얇은 브러쉬로 베이스를 바르는 편인데 얘는 그렇게 바르면 진짜 걍 안바른것같애서 스파츌라 이용해서 바르는데도 진짜 엄~~청 얇게 발려용 그래서 커버력이 없음 ㅠ 장점이자 단점인 셈이죵 근데 커버할 부분이 없으시면 괜찮을 것 같아요 저도 막 트러블이 나는 피부는 아니라서 크게 신경쓰이진않는데 그래두! 붉은기 정도는 색상으로 커버되는 정도입니당",
    "text61": "내돈내산 솔직리뷰❤️\n병풀 추출물이 들어서 시카 진정성분!!\n유해성분도 없고 민감성 지복합성인데 발림성도 좋아요\n너무매트하지도 촉촉하지도 않아서 딱 지복합성에 찰떡!\n21호 여쿨인데 0.5호 은은하게 잘맞아요 자연스럽!!!!\n도움이되셨다면 도움이돼요 꾸욱 부탁드려요❤️\n한달후 리뷰도 쓸게용",
    "text62": "얼굴에도, 손목에도 발색 해봤는데 생각보다 세미매트해요 전 촉촉함이 클 줄 알았거든요 날 따뜻해지면 더 손이 자주 갈 듯해요 \n색상은 0.5호 구입했고 저는 22호 피부색입니다. 화사하고 밝게 하는것보다 본 피부색 비슷하게, 목피부 색과도 별차이없는 걸 선호해서 0.5호 맘에 들어요. 자연스러운 피부표현 잘되서 데일리로 잘 쓸 것 같아요",
    "text63": "저는 클리오 뉴 킬커버 파운데이션 리넨 쓰다가 색이 너무 노랗고 하얗게 뜨는 정도로 건조해서 다른 거 찾다가 유튜브 추천으로 샀어요. 커버력은 그닥 높은 지 모르겠는데 피부결이 너무 예뻐보이고 그게 지속이 오래돼서 만족스러워요! 겨울에 잘 쓸 것 같습니다",
    "text64": ">>수부지 타입\n\n 아무리 기초 꼼꼼히 하고 발라도 다른 파데에비해 눈가끼임이 많이 느껴지고요... 파우더 올렸을때 눈가 끼임과 피부들뜸이 너무 잘보여요ㅜㅜ \n\n촉촉하긴하구 마무리감은 보송해요! 광고에서는 되게 촉촉해보엿는데... 더 촉촉햇으면 좋았을수도... 손은 잘안가는거같아욥\n\n이거 쓸려면 파우더 잘 안하시거나 완전완전 내츄럴메이크업 선호하시는분들이 얇게 바르는거면 만족하실듯..ㅜㅜ ((겨울보다는 차라리 봄여름같은 날씨에 쓰시면 나중에 약간 유분이랑 섞여서 이쁘게 무너지는느낌!)) \n\n평소 21호쓰는데 호수는 괜찮았어용",
    "text65": "제품의 발색이 매우 좋고 커버가 잘 되서 구매하고 싶어 구매했는데 너무나 만족스러워요! 재구매할 의사는 있고 앞으로도 꾸준히 사용해 볼 생각이 있습니다.",
    "text66": "촉촉하고 무너질ㅋ대 이쁜 파운데이션 찾다가 좋다기에 한번 사봤어용 색깔이 이뻐요",
    "text67": "더블웨어랑 섞어바르려고 구매한건데 단독 테스트 해보고 너무 만족해서 더블웨어 당근하고 파넬써요!",
    "text68": "파넬 파운데이션 0.5호로 재구매했어요. 저는 0호랑 0.5호 섞어서 바릅니다.",
    "text69": "작은 사이즈로 0호 샀다가 30미리짜리는 0.5호로 구매해봤어요. 그 둘의 어딘가 색상이 맞는듯\n제품은 좋은 것같아요.",
    "text70": "조금 매트한 감이 있어요 제가 화장을 못하는 것인지 오후 되면 뱉어내요 ㅜㅜ 예쁘게 무너지는 편은 아닌 느낌.. 색이 밝지 않아 22호인 전 그점은 좋습니다 ( 0.5호 후기)",
    "text71": "뭔가 광이 도는 것 같아요 그래서 안그래도 파데햐서 피부 좋아보이는데 광까지 있으니 정말 좋아보여요",
    "text72": "커버력, 지속력 다 뛰어나요 그리고 제품 크기가 작고 다른 파데에 비해서 가벼워가지고 좋아요",
    "text73": "이 제품이 피부에 그나마 좋다고 해서 구매했는데 1달넘게 쓰면 느낀점은 피부에 잘 맞고, 무너짐도 별로 없었어요! 여름보단 겨울에 쓰시면 더 좋을것같아요‘!",
    "text74": "베이스가 일단 너무 이뻐여 색도 진짜 자연스럽게 화사하고 추천합니다",
    "text75": "발림성 좋규 피부표현 이뻐여 성분이 너무 좋고 피부가 편해요",
    "text76": "핑크색감이 좀더 있었으면 하는 아쉬움이 있지만 그외에 촉촉함과 유지력은 괜찮았습니다!",
    "text77": "친구 생일선물로 선물하기 보냈는데 마음에 든다고 합니다! 세미매트 제형이라 선호하는 것 같아요.",
    "text78": "발림성은 좋은데 다른 후기들만큼 전 좋은지 잘 모르겠어요 ㅠㅠㅠ 저한테는 왜 잿빛으로 올라오는지?? ㅜㅜㅜ 이게 젤 아쉬웠고 무너질때 안예쁘게 무너져서 손은 잘 안갑니닷",
    "text79": "제가 사용하기엔 너무 자연스러운 커버라 커버력 높은 제품이랑 섞어쓰니 아주 좋아요!",
    "text80": "친구 생일선물로 구매했는데 좋아하더라구요~ 진정 파데로 쓰기 좋대요!",
    "text81": "색상이나 발림성이 좋아요 30ml가 맘에들어서 여행용으로 15ml도 구매했습니다",
    "text82": "0.5호도 피부에 그렇게 밝진 않아요! 저는 원래 다른 쿠션이나 파데를 쓰면 거의 21호 썼었는데, 1호는 너무 밝아서 0.5호랑 섞어쓰고 있어요! 이 점 제외하면 나머지는 모두 마음에 들어요!",
    "text83": "촉촉한 걸로는 진짜 요 파데 못 이기는데\n피부톤에 딱 맞지 않은 컬러라서 그런지 다크닝이 별로예요...\n그래도 겨울에 촉촉해서 잘 썼습니다",
    "text84": "한제품에 정착못하다 드디어 찾았어요!! 너무 좋습니다!!!",
    "text85": "엄청 촉촉하고 시간지나서 주름끼임도 없어요(촉촉해서)\n색감은 옐로우베이스라 좀 아쉬워요 핑크베이스로 호수 더 출시했으면 좋겠습니다.",
    "text86": "사용해본 파운데이션 중에는 제일 촉촉한 것 같아요...\n근데 촉촉해서 그런지 커버력이나 컬러가 그렇게 예쁘게 올라오지는 않는것 같아요",
    "text87": "파넬 쿠션을 잘 쓰고 있어서 파운데이션도 구매했어요! 원래 1호 구매했는데 피부톤보다 어두운 것 같아서 0.5호 구매해서 섞어 쓰니까 잘 맞아요! 촉촉하고 붉은기도 잘 가려져서 애용하고 있습니당",
    "text88": "파데 유목민인데 나쁘지 않은 것 같아요..! 조금만 더 써봐야겠어여",
    "text89": "쿠션과 파데는 파넬에 정착한것 같아여!!\n저는 극건성~건성이고 피부 트러블이 덜 나서 좋아요",
    "text90": "이쁘게 잘무너지고 각질부담 없이 잘 쓰고 있어요!! 다음에 또 구매각",
    "text91": "다크닝 없이 잘? 무너지는거 같아요. 스파츌러로 발리놓고 물퍼프로 두드리면서 쓰고 있어요",
    "text92": "스페쥴러로 바르면 엄청 얇게 발리는데도 여드름 흉터가 적당히 가 려져요 완벽히 가리려면 컨실러를 써야겠지만 자연스러운 피부 표 현 좋아하시면 파데만 발라도 될 정도에요 기초를 촉촉하게 한 뒤 올리면 볼에 아주 살짝 광이 돌아요 글로우 한걸 안좋아하는데 적당 히 광만 돌아서 만족해요 무너짐이 적고 오랜시간 바르고 있어도 피 부트러블이 안올라와서 만족해요!",
    "text93": "무난템이에요.\n한달 사용해봤는데 거의매일썻고\n비비나 프라이머를 발라도 화장 정말 안무너지는 저도 코옆끼임이나 얼굴전체가 지저분해보여요.(트러블없는 건성이고 파우더 처리했음에도 그렇습니다.)\n그럼에도 촉촉한 파데가 많이 없어서 추천받아서 이걸 썻는데 재구매는 안할것같아요. 색상도 제일 밝은 걸 썼는데 색상이 전체적으로 애매합니다.. \n\n지속력 상관없이 촉촉하게 마무리만 되면된다 하시는 분들은 만족하실듯요.",
    "text94": "건성이 쓰기엔 촉촉하지 않지만 피부자극이 없어서 좋은거같아요",
    "text95": "악건성이 쓰기엔 살짝 건조하지만 쿠션버전은 양이 적어서 파데로 갈아탔는데 좋네요 ㅠㅠㅠ 피부자극도 없어요",
    "text96": "쿠션쓰다가 이걸로 정착했어요! 몇번써봤는데 더좋은!! 애정할게여영 쿠션보다 용량도 많아서 너무 좋습니닷",
    "text97": "친구한테 영업해서 친구도 샀어요ㅋㅋ 쿠션보다 파데가 더 좋고 미세한 트러블은  잘 가려짐",
    "text98": "대충 손으로 펴 바르고 퍼프로 해도 끼임, 모공부각, 들뜸 이런거 하나도 없고 피부표현 너무 예쁘게 돼서 좋음",
    "text99": "배송이 빠르고 항상 쓰는 제품이라 믿고 써요. 또 재구매합니다",
    "text100": "피부가 조금 민감해서 성분 좋다는 애로 사봤는데 얼굴에 뭐 안나요 혁명입니다 오예",
    "text101": "와.....피부표현 너무 예뻐요!! 제가 썼던 파데 중 가징 지속력,색상,피부표현이 제일 만족스러운것 같아요 강추입니다!!\n(건성~복합성이고 코쪽만 유분 조금 올라오는 편 각질 꽤 있음)",
    "text102": "아주 촉촉하고 여드름성 피부인데 자극이 크게 없어서 사용하기 좋아요",
    "text103": "올영 갔는데 있는 애들중에서 성분이 제일 괜찮다고 알고 있어서 이 제품 구매했는데 색이랑 지속력은 아직 질 모르겠고 저는 발림성은 괜찮은 거 같아요",
    "text104": "자극없이 순하고 매번 사용하는 제품이에요. 또 재구매 예정입니다",
    "text105": "얇게 잘 발리고 피부에 착 스며드는것같은 느낌이에여\n밝은 21호 기준으로 색도 가장 잘 맞았고\n딱 예쁜 상아빛 컬러에요",
    "text106": "작은 용량이 있는게 너무 마음에 들어요 !\n파운데이션을 끝까지 쓰려면 정말 오래 걸리고 질릴 수도 있는데\n이 부분이 참 마음에 듭니다 ㅎㅎ",
    "text107": "배송이 빠르게 와서 좋았고 품질이 좋아서 재구매 예정입니다",
    "text108": "얇고 부드럽게 잘 발려요 바를때 생각보다 촉촉했어요 지속력도 좋아요",
    "text109": "다 적당해서 좋은데 무너질 때 너무 안 예쁨ㅠㅠ\n찍힘 있어요 조심하세요이..지속력이 조금..ㅠㅠ",
    "text110": "얇고 부드럽게 잘 발려요 바를때 생각보다 촉촉했어요 지속력도 좋아요",
    "text111": "촉촉하고 좋은데 너어어어무 얇게 발리는 느낌? 두번발라고 커버력은 그다지 없는편인거 같아요. 피부 좋은분들이 한번 가볍게 커버히긴 진짜 좋은 제품일거같습니당. 피부가 뭔가 바르는것에 예민한편인데 화끈거리거나 아픈건 없었고, 다만 얼굴에 트러블이 날때마다 이 제품을 발랐을때랑 겹치는것 같아서 선크림이랑 이 제품이랑 별개로 단독으로도 써봐야알거같아요!",
    "text112": "요철이랑 모공 많은 수부지인데 피부표현이 너무 예뻐요 ...ㅠㅠ 많이 얹어도 두꺼운 느낌 없이 피부에 스며드는 느낌이라 자연스러운 윤광이 연출돼요. 여름에도 픽서랑 파우더 쓰면 크게 무너져내리지 않아서 요즘 이것만 쓰고 있어요. \n19호 쓰는 21호인데 색상 딱 자연스럽게 좋았어용",
    "text113": "제가 밝은 21호만 고집하는데 0.5호가 딱 밝은 21호를 선호하는 분들께 알맞는 호수였고, 속건성인 제게 들뜸 없이 잘 맞았습니다 무너짐은 계절이 여름인지라 땀으로 인해 인중 외엔 무너지지 않고 잘 버텨줬고, 사계절 내내 써도 괜찮을 파데로 남을 것 같습니다 다들 한 번쯤은 사서 도전해 볼 만한 파데인 듯하네요",
    "text114": "시카 세럼 쿠션 2통 사용하고 너무 촉촉해서 파데로 넘어온건데 음.. 파데라고 다를건 없는듯 쿠션 항상 몇시간 후에 다크닝 올라왔는데 이것도 거기서 거기… 파넬 성분이 좋아서 사용중이긴 한데 산지 얼마 안 지났지만 그냥 선크림만 바르고 다님.. 뭔가 애매함 시카 세럼을 사용하면 너무 기름기 -> 파데는 좀 건조하고 뜸 (둘 다 다크닝 좀 올라옴) 이건 사람마다 차이 있을거 같아서 잘 모르겠음 \n보통 21호 쿠션 사용하는데 이건 0.5호 사용중",
    "text115": "한달 사용 리뷰에요! 고가의 명품 파운데이션과\n비교해봐도 퀄리티 떨어지지 않을 만큼\n결표현이 뛰어난 제품인데 7월 되고 폭염에\n습한 날씨가 이어지면서 지속력은 오래 가지 않더라고요ㅠㅠ\n\n세미글로우 텍스처라 너무 끈적이거나\n겉도는 제형은 아닌데 열이 많은 체질이다 보니\n땀을 많이 흘려서 그런지 처음보단 지속력이 조금 떨어지네요",
    "text116": "수부지에 여름엔 기름 폭발인데 정말 괜찮았어요! 21호 쓰는데 저한테는 살짝 밝아지고 피부톤 정돈 되는 느낌! (만약 밝은거 원하시면 한단계 더 밝은거 사용하세요 저는 둥둥 뜨는게 싫어서 피부색이랑 비슷한거 씁니당) 착 붙고 좋고요. 생각보다는 세미매트 느낌으로 마무리 됩니당!! \n한 4~5시간 지나면 슬슬 다크닝이 시작되면서 완전 제 피부색이랑 비슷해지던데 무너지진 않았어요!! 일할때 마스크 쓰는데 안에 기름져도 기름기만 없애면 완전 괜찮더라고요! 엷게발라도 모공 커버도 어느정도 됩니다!",
    "text117": "파넬 하이글로우 쿠션이랑 세미매트한 쿠션이랑 컨실러 다 써봤는데 다 너무 만족스러워서 이 제품도 구매를 해봤어요!! 제형은 촉촉이라기보단 좀 되직한? 제형이에요 성분이 착해서 아토피+민감성인 저한테도 딱히 자극적이진 않았고 무너짐도 비교적 예쁘게 무너지긴 하는데 제가 건성이라 그런지 기초를 탄탄하게 안 하면 떠요… 코 옆은 기초 탄탄하게 해도 자꾸 뜨길래 그냥 그 부분에는 파데를 안 바르려고요ㅋㅋ 쿠션은 되게 잘 맞았는데 아마 다 쓰면 쿠션으로 재구매 할 듯 합니다ㅎㅎ",
    "text118": "파넬 세럼쿠션 10통넘게써서 좋을거라고 생각했는데 이건 너무 많이 뜨고 지속력도 안좋아오 딱하나 색감은 예쁩니다 각질부각도 심하고 복합성피부라 웬만하면 잘쓰는데 바꾸려고요\n\n+ 퍼프(다이소 유명템)와 궁합이 별로였어요 이거 말고 딴퍼프 어뮤즈나 일반퍼프 + 기초탄탄히 하면 훨씬나아요 나쁘지않게 쓰고잇어요",
    "text119": "확실히 이 제품 사용하면 트러블이 나지 않아서 너무 좋아요…타 제품은 사용하고 나서 화장 지우면 꼭 몇개씩 여드름이 올라와서 그거 대로 스트레스였거든요?\n근데 파넬 시카마누 파데는 그런거 없이 순~해요!!!\n그래서 더 손이 자주가요ㅜㅠ\n팩트도 너무 잘 쓰고있는데 최고얌..",
    "text120": "ㄷㄷ 파데 대성공입니다 전 밝은 21호인데 0.5호 딱 맞앗어요\n완전 촉촉하게 발리고 피부표현도 이뻐요\n바른지 12시간 지나고 수정화장 안했는데도 하나도 안떳어요\n근데 커버력은 약한거같아요\n저같이 커버는 딱히 상관없고 모공 메꾸는거에만 필요하신 분들에게 추천드립니다",
    "text121": "원래 같은 계열의 쿠션으로만 화장을 하다가 처음으로 파운데이션을 써봤는데 너무너무 만족합니다. 스파츌러 사용해서 얇게 펴바르는 편인데 커버력도 나쁘지 않고 무엇보다 피부표현이 매끈하고 반짝반짝하게 잘 되는 것 같아요! 끈적이지도 않구요 파운데이션을 쓰고 나서부터 예뻐졌다는 말 많이 듣고 있습니다 ㅎㅎㅎ 장시간 있어도 피부의 유분기만 조금씩 정리하면 무너지지도 않아요",
    "text122": "정말 딱 무난하고 좋은 파데 같아요!!\n은은한 광이 돌아서 피부 좋아보이고 지속력도 좋아요\n근데 색상이 진짜 자연스러운 편이라서 화사한 피부표현 좋아하시는 분들은 아주 조금 불만족하실지도...\n발림성도 좋고 전반적으로 정말 좋은 파덴데 딱 한가지 아쉬운 점이 있다면 팔자끼임이 조금 있다는 것....ㅠ.ㅜ\n제가 너무 웃고다녀서 그런 것 같긴 한데 그래도 참고하시길!",
    "text123": "글로우한 느낌에 파데이다 보니 커버력은 다소 아쉬워요 \n저는 여드름이나 흉 그런건 별로 신경 안쓰기 때문에 이 파데 3통째 쓰는중 입니댱 다크닝이 좀 있어서 한단계 높은 호수를 씁니다 시간이 지나면 피부가 좋아보이고 무너지는게 내 피부인것처럼 예쁘게 되고 뜨지 않아서 너무 젛아용",
    "text124": "예쁘게 표현돼서 일차로 놀랐고\n무너짐이 없다시피 해서 이차로 놀랐습니다\n꾸덕꾸덕한 느낌인데\n얼굴에 바르면 수분감 있게, 기분좋게 발리고\n매트하게 픽싱됩니다\n얇게 3겹 바르고 컨실러까지 했는데도\n6시간 기준 무너짐이 거의 없었습니다\n찰싹 붙어 있더라고요\n커버력도 꽤 좋은편 같고요\n아무튼 저는 여기에 정착할 것 같습니다\n제가 써본 파데중 제일 좋네요\n더 유명해졌으면 좋겠습니다..\n색은 화사한 21호?\n평소에 21호 쓰는데 괜찮았습니다",
    "text125": "진짜 제 인생파데ㅠㅠㅠㅠ\n수부지에다가 환절기 되면 피부가 너무 건조해져서 어떤 파운데이션 사야하나 고민하다가 파넬 파운데이션이 좋다고 들어서 사게 되었는데요\n와진짜겁나좋아요.... 커버력이 엄청 높은 편은 아닌데 커버도 어느정도 되고 피부표현이 진짜겁나예뻐요 은은하게 속광 돌아서 내 원래 피부가 개조아보임!! 스파츌라로 바르면 엄청 얇게 발려서 밀착력도 짱👍\n무너지는 것도 이쁘게 무너지고 지속도 오래돼요\n수부지기준 가을겨울에 쓰면 너무조을듯함\n색상도 제가 딱 좋아하는 맑은 상앗빛..😍😍\n🤍파넬사랑해🤍",
    "text126": "생각보다 발림성은 괜찮았구요 처음엔 촉촉한듯하나 나중엔 약간 매트해져요 근데 여기 컨실러랑 같이쓰면 궁합이 아주 좋구요 기초를 탄탄히하면 건조도 잡을수있어요!\n커버력도 은근 괜찮고 시간지나면 약간의 다크닝이 오는건 어쩔수없지만 그래도 만족합니다!!",
    "text127": "파운데이션을 처음 써보는데 파운데이션 안썼던 이유가 너무 매트하다는 얘기가 많아서였는데, 이건 촉촉하게 발리구 피부결 정리가 매끈하게 된다고 할까? 기대보다 너무 만족스러워요! 저는 건조한 피부라 커버력보다 촉촉함을 많이 보는편인데 꽤 만족스러워요! 선크림 효과도 있어서 요거 한개만 바르고 다니려고요 대만족이오",
    "text128": "피부표현 예쁜데 지속력ㅇ 너ㅓㅓ무 안좋아요. 트러블 자극도 있어서 민감성 피부에는 별로에요ㅠ",
    "text129": "급하게 샀는데 스파출러로 얇게 바르면 촉촉하고 얇게 밀착되서 좋아용",
    "text130": "커버력은 기대할 정도가 아닌것같아요. 코끼임이 좀 있지만 그것말고는 전반적으로 좋은 제품입니당",
    "text131": "처음 발랐을때보다 나중에 무너짐이 예쁘게 표현되는 쿠션이었음 커버력이 좋진 않지만 그렇다고 아예 커버력이 없는건 아니었고 제품 자체가 촉촉해서 뜨는현상은 잘 나타나지 않았음",
    "text132": "여드름이 난 피부도 자극 없이 잘 사용할 수 있는 파데인 것 같고 바를 때 뭔가 시원한 느낌이 들어서 자극이 없다고 느껴졌다",
    "text133": "쿠션팩트 쓰고 좋아서 믿고 구매한 파운데이션!!!\n세럼 한통이 다 들어갔다는 말처럼 바르면 피부가 편안하고 커버도 잘 되는편이라 만족해요 랑콤꺼 쓰다가 \n다써서 구매했는데 좋네요",
    "text134": "생각보다 밝긴한데 커버력 나쁘지 않아서 잘 쓰고 있어요 성분도 좋아서 추천합니당",
    "text135": "가장 밝은 컬러인데도 다른 파데에 비하면 중간밝은톤 정도인게 한가지 아쉬워요ㅡ",
    "text136": "색이 좀 밝긴하지만 너무 좋아요 피부에 자극도 덜하고 근데 쫌 비싼편인 거 같습니다 ㅎㅎ",
    "text137": "유통기한 임박상품으로 저렴하게 구매했어요 요즘 피부가 많이 예민해서 자극이 덜했으면 좋겠네요",
    "text138": "항상 잘 쓰고있어요 잘 쓸게용 항상 잘 쓰고있어요 잘 쓸게용 항상 잘 쓰고있어요 잘 쓸게용",
    "text139": "다 쓰면 주기적으로 구매하는 파운데이션이에요. 성분이 좋아서 사용했는데 기능도 좋아요",
    "text140": "촉촉하고 두껍지 않아서 피부표현이 정말 예쁘게 되는데 지속력도 나쁘지 않아요",
    "text141": "늘 잘 쓰고있어요 굿굿 늘 잘 쓰고있어요 귯귯 늘 잘 쓰고있어요 구웃",
    "text142": "사용감이 너무 좋아서 주기적으로 구매하는 제품입니다! 다 사용하면 또 사려구요",
    "text143": "얇게 발리고 밀착력이\n좋아서 피부표현이 너므 예쁘게돼서 이것만 사용해요",
    "text144": "잡티나 기미 모공등 잘 가려져서 너무 잘 구매한거 같아고 생각합니다",
    "text145": "색상이 이뻐요~ 커버력은 좀 아쉽지만 어차피 커버는 컨실러로 하면 될 일이고 색이 이쁜데 다크닝 심하지 않아 좋아요",
    "text146": "파운데이션 호수가 다양하지는 않아서 아쉽고 겨울에 쓰기에도 괜ㄴ찮음",
    "text147": "색감이 진짜 이뻐요 발림성도 겨울에 쓰시 딱 좋은정도~~ㅎㅎ",
    "text148": "주근깨 같은 잡티 커버력도 잘 돼고 그리고 제 피부색과 잘 맞아서 너무 마음에 들어요.",
    "text149": "동생이 파운데이션 사달라고해서 테스트해보고 샀는데 적당히 좋다고하네옹",
    "text150": "촉촉한데 다크닝이 심해서 못쓰고 있어요...ㅜㅜ 겨울에나 다시 도전 해 버겟습니다",
    "text151": "되직한 제형이고 호수가 좀 밝게 나온 것 같아요~ 무난한 것 같아요",
    "text152": "약간 물 같기보다는 점토 같은 느낌인데 잘 발려요 색상도 이쁘고 좋아요",
    "text153": "피부 표현도 예쁘고 나름 좋긴 한데 커버력이 부족하고 나중에 몽글몽글 올라와요",
    "text154": "파넬은 촉촉해서 쓰기 편하지만 커버력이 떨어지지만 얇게 펴지고 뜨지도 않아서 발림성은 좋아요",
    "text155": "엄청 촉촉하고 커버력도 나쁘지 않아요 피부가 뜨지도 않아서 괜찮아요",
    "text156": "수부지 복합성인 저로써는 진짜 만족스러운 파데였어요 너무 건조하지도 않고 커버도 어느정도 잘됐어요!!",
    "text157": "파넬이 유명하다고 해서 궁금해서 구매해봤습니다!\n지속력 커버력도 다 무난 무난 한거같아요!",
    "text158": "피부가 환해진 느낌이에요, 정말 좋아요. 피부 톤이 균일해졌어요 추천 드려요 ㅎㅎ!!",
    "text159": "촉촉파데 무조건 이거임요ㅇㅇ 피부표현 이쁘고 얇게 도ㅑ서 너무 좋아요",
    "text160": "쿠션보다 파데…..레알 좋음 ㄹ그래도 파넬 쿠션리필 다 쓰면 쿠션도 쟁일거임 파데 쿠션 둘 다 ㄹㅈㄷ 파넬 베이스라인 짱 진짜",
    "text161": "바를 때 시원한 느낌이 좋습니다 ㅎㅎ\n파넬 바르면 기분이 좋아져요",
    "text162": "파넬쿠션 쓰고 리필까지 야무지게 쓰고 잇다가 파데도 쓰고시ㅠ어서 삿음니다 존좋",
    "text163": "진짜 파넬 파운데이션 너무 좋은 거 같아요 ㅎㅎ 자연스러운데 커버도 좀 되고",
    "text164": "넘 ㅈ촉촉하고 얇게 발리고 피부표현 진짜 이뿌게 돼요 역시 파넬... 믿고 구매하셔두 될듯!!!",
    "text165": "커버력은 좀 부족하지만 밀착력이 좋아서 피부 표현이 예쁘게 돼요! \n무너짐 괜찮은 편이고 지속력도 좋아용 \n다만 저는 평소 17~19호 사용하는데, 0.5 기준으로 다크닝이 조금 있어서 다음에는 0호로 구매할 것 같아요",
    "text166": "무너짐은 예쁘게 무너지고 7월에 사서 지금까지 쓰고도 남을만큼 용량이 많습니다\n개인적으로 여름 겨울 가릴 것 없이 사용하게 무난했습니다\n사용 시 피부 트러블도 없고 피부 표현이 예뻐서 앞으로도 계속 사용할 것 같습니다",
    "text167": "팔자에 끼여서 열받음... 진짜 예쁘고 광도 좋은데... 지속력도 질감도 다 맘에 듦",
    "text168": "지속도 오래되는 것 같고 이 제품 계속 쓸 것 같습니다!!!!",
    "text169": "다른 파운데이션과 다르게 속건조가 느껴지지 않았고 번들거리지도 않아서 파데 고르기 까다로운 여름에도 좋았어요 그리고 아침에 버르고 나가도 밤까지 잘 지속이 되었고 무너질때도 깔끔하게 무너져서 쓰기 무난합니다",
    "text170": "다른 타입은 모르겠는데 복합성은 진짜 잘 맞는 것 같아요!!",
    "text171": "아직 사용 안 해봤는데 쿠션을 너무 만족해서 쓰고 있어서 이것도 좋을 것 같음",
    "text172": "쿠션이 좋아서 파데도 샀는데 쿠션보다 덜해요  차라리 쿠션을 사는게 더 나은거 같아요",
    "text173": "전체적으로 좋은데 지속력이 아쉬워요. 메이크업샵에서 추천받고 산거라 피부표현은 정말 예뻐요",
    "text174": "촉촉한 파데를 원해서 구매했는데 정말 촉촉해요!!\n피부에 얇게 발리기 때문에 들뜨는 현상도 없었어요",
    "text175": "지성피부에 좋아요 지속력과 발림성 모두 만족합니다 추천!",
    "text176": "답답하지 않고 지속력이 아주 좋아요 겨울에 사용하면 좋을것 같아요!",
    "text177": "건성이 쓰기 좋고 지성은 조금 기름질 수도 있을 것 같아요 홍조가 심한 편인데 아주 잘 가려집니다 자극도 별로 없어용 시카냄새가 많이 나는 편이라 호불호가 갈릴 수도 있을 것 같아요",
    "text178": "다른 파데에 비해서는 순한것 같은데 이상하게 이거 바르고 난 후에 피부 컨디션이 확 떨어져요 원래 트러블 민감성 피부인데, 컨디션 올려놓고 화장 해봤는데 확실히 파데로 화장을 하고나니 붉은끼가 심해지네요 ㅜㅜ",
    "text179": "몇개째 사용중임.\n발림성 좋고 가벼움.\n다만 지속력이 완전 좋지는 않고 기본임.",
    "text180": "지속력 발림성 커버력 모두 좋아요 스파츌라로 펴 바르는거 추천해여",
    "text181": "다른 파데랑 섞어서 쓰는데 이거 한개로만 쓰기에는 좀 그런거 같아요",
    "text182": "가성비 최고인 제품이에요. 품질이 정말 좋아요 추천 드려요 ㅎㅎ!!",
    "text183": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text184": "파넬은 추천받은뒤로 꾸준히 잘 쓰는 중인데 한단계 밝은것도 써보고 싶어서 구매했어여! 무너지는 것도 적고 얼굴에 잘 붙어있는데 트러블도 안나서 잘 쓰고 있어요",
    "text185": "친구가 파넬 파데 좋다고 추천해주길래 한 번 사봣어요 좋네욤",
    "text186": "파넬 파운데이션 평소에 1호를 썼었는데 조금 어두워서 0.5호로 샀더니 너무 조아용!! 여름에 쓰기 좋습니다",
    "text187": "얇게 발림성은 좋음...지속력은 보통임\n오후되면 슬슬 무너지기 시작 모공이 큰편이 아닌데\n모공에 낌",
    "text188": "가격대비 나쁘지 않다고 해서 써봤능데 아직까지는 괜찮은거 같어요",
    "text189": "촉촉하긴하나 잡티없는 분들이 사용하면 좋을거같아요 저는 홍조랑 잡티가 좀있는데 잘안가려져요..ㅠ",
    "text190": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text191": "솔직히 커버력은 조금 아쉬운 제품이라고 생각해요\n그치만 발림성이나 얇게 펴발리는걸 생각하면 괜찮은거같아요\n무너지는거도 괜찮게 무너져서 좋았어요 한 번 쓰고 계속 쓰고있어요",
    "text192": "너무 비싸고 밀착력이 좋진 않은 것 같음 파넬 쿠션이 더 나은 듯",
    "text193": "세럼을 바르는듯한 파운데이션! 색상도 밝아서 미음에 달고 무엇보다 피부표현이 너어어어무 이쁩니다",
    "text194": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text195": "엄마 파운데이션 같이 골라주다가 이 제품이 좋다는 후기가 생각나 손등에 발라봤는데 엄청 얇고 촉촉하게 발라서 엄마랑 저랑 우와하면서 이거다 하고 바로 구매했습니다ㅎㅎ 커버력도 좋아오!!",
    "text196": "괜찮아요 지속력은 짧은데 맘에 들어요 근데 좀 까매요 괜춘입니다",
    "text197": "세럼파데 이름답게 스킨케어와 메이크업을 같이하는 기분이에요",
    "text198": "직원분께서 추천해주셨는데 너무 잘 맞고 끼임도 없고 자연스레 발ㄹ려서 너무 좋아요 민감성 피부에게 강추에용",
    "text199": "친구가 이 제품 지인짜 좋다길래 구매했어여 좋은 것 같아요ㅎㅎ",
    "text200": "잡티많고 홍조있는 복합성피부인데 잡티이걸로 가릴생각은 하지마시고 쌩얼 느낌 내시고싶으면 구매해도 좋아요"
  },
  {
    "brand_name": "파넬",
    "product_name": "[한겹커버] 파넬 시카마누 스킨 핏 파운데이션 15ml",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019062108ko.jpg?l=ko",
    "review_name": "[30ml] 1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190621",
    "text1": "올리브영에서 파넬 시카마누 스킨 핏 파운데이션을 구매해서 사용해봤어요.\n처음 발랐을 때는 제형이 부드럽고 촉촉하게 발려서 ‘와, 발림성 진짜 좋다’는 생각이 들었어요. 밀착력도 괜찮아서 처음엔 피부가 매끈해 보이더라구요.\n근데 시간이 조금 지나면서 아쉬운 점이 많았어요. 지속력이 생각보다 짧아서 3~4시간쯤 지나면 코 주변이나 턱 부분이 무너지고, 전체적으로 윤기보다는 살짝 들뜬 느낌이 났어요. 다크닝도 꽤 심해서 시간이 지나면 얼굴이 한 톤 어두워져 보이더라구요.\n무엇보다 속건조가 꽤 느껴졌어요. 겉은 촉촉해 보여도 속은 당기는 느낌이라, 건성이나 수분 부족형 피부는 베이스 전에 보습을 많이 해줘야 할 것 같아요.\n전반적으로 발림성은 만족스러웠지만, 지속력과 다크닝, 속건조 부분이 아쉬워서 기대했던 만큼은 아니었어요. 그래도 피부 표현은 예뻐서 가볍게 잠깐 외출할 때는 괜찮을 것 같습니다!!",
    "text2": "진짜 좋음 여드름성도 이 파데 쓸수잇다고 해서 샀는대 정말 다른 화장품보다 화장독이 별로 없는듯 이거 여드름 많이신분 이거 사세요",
    "text3": "너무 맘에 드는 파데\n지속력이 엄청 좋진 않은데 되게 예쁘게 발려요\n요철부각이 그나마 덜한 촉촉한 파데입니다",
    "text4": "건조한 편인데 스페츌러 사용해서 얇게 펴바르면 건성도 충분히 사용하기 좋아요. 지속력도 좋고 색도 마음에 듭니다.",
    "text5": "파넬 쿠션에 만족해서 파데사봤는데 단독사용, 쿠션 혼합사용 둘다 쓰기 좋아요",
    "text6": "타사제품쓰다가 넘어왔는데 그냥 무난무난템인것같습니다 여름에 사용하기 좋을거같은??",
    "text7": "21호 쓰는데 1호가 딱 맞아요\n많이 뜨지도 않고 좋아요 0.5는 너무 쿨톤이라 1호가 딱 맞아요",
    "text8": "원래 리뷰 같은 거 안 남기는데 이건 진짜 남길 수 밖에 없어요 제가 살면서 썼던 파운데이션 중에 1등 걍 레전드 좋아요.\n\n자 이게 왜 좋냐\n일단 발림성이 맛도리입니다. 스파츌라랑 궁합 미쳤고 다이소 매트퍼프랑 합 진짜 도랐어요ㅜㅜㅜ 진짜 오바 떠는게 아니라 너무 좋아요. 그리고 온그디리언트 카밍 로션이랑 같이 쓰면 들뜸 무너짐 없는 개조녜 베이스 완성입니다.\n이 더운날 땀 한바가지 흘려도 예쁜 광만 나고 들뜨는거 하나도 없어요.\n\n다만 커버력이 아주 살-짝 아쉽긴 한데 컨실러 쓰면 되니까~\n수부지에 자연스러운(나 원래 피부 좋다) 이런 느낌 원하시면 완전 추천!!!!",
    "text9": "너뮤 좋아요 맨날 쟁이는 친구에용 알라뷰 뿅뼝ㅠㅠ 재구매의사1000",
    "text10": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text11": "제가 사용하는게 아닌 현장에서 사용하고 있는 제품인데요 지속력은 본인이 사용하는게 아니라 명확하게 말씀 드리기 어렵지만 파제가 되게 매트하고 커버가 잘 되는 제품이라서 정말 추천드리는 제품중 하나입니다 커버가 잘되는 제품 찾으시면 나쁘진 않을것 같네요-!! + 본인은 다른 제품과 여러겹 레이어드해서 바릅니다 참고해주세요",
    "text12": "건성이구여 스페츌러로 펴서 물방울퍼프로 펴발랐는데 얇게 발렸는데도 들뜸이나 각질부각없고 아침에 화장하고 밤에 집에 들어와서 봐도 다크닝없고 무너짐없이 지속력좋아요.\n매장에서 직원분 추천받아산건데 잘산거 같아요. 저는 파데 이걸로 정착합니다!",
    "text13": "진지하게 피부 표현 너무 이쁨\n이거 마지막 구매찬스라고 싸게 모여잇길래\n오 ㅋ 하고 한번 사봣는데\n택배로 배송 시킬 만큼 너무 내 인생 파데임\n무너지는 것도 없고 다크닝도 없음\n커버력도 좃댐;;",
    "text14": "되게 엄청 얇게 올라가고 다크닝도 별로없고 지속력도 조은데 얇아서 그런지 커버력이 엄청좋은느낌은아닌거같애오",
    "text15": "쿠션만 쓰다가 파데 첨 사보는데 촉촉하고 좋네요\n앞으로도 이거 종종 구매할듯요",
    "text16": "쓰는 파데마다 다 너무 좋아요 그래서 뭐가 좋고 나쁜건지 모르겟어음..",
    "text17": "항상이용하고있어요.너무 좋네요.또이용하겠습니다.😄",
    "text18": "적당한 커버력에 발림성이 좋아서 바쁜 아침에 손으로 슥슥 발라주기 좋았습니다 피부가 편안했어요",
    "text19": "여행가거나 어디갈 때 사이즈가 작아서 가지고 다니기 좋아요",
    "text20": "21호는 밝고 23호는 어두워서 딱 맞는 22호 파운데이션을 좋아하는데 1호가 딱 그정도 톤인것 같아요 건조하거나 너무 물광도는 파운데이션이 아니라서 좋아요",
    "text21": "21호는 너무 밝고 23호는 어두워서 22호 쿠션이나 파운데이션을 선호하는데 1호가 자연스러워서 구매했어요 \n처음 발랐을 때는 허옇게 뜬 느낌없고 시간이 지나면 원래 피부랑 비슷하게 자연스러워져요",
    "text22": "파넬에 배신당한 사람 나야 나..\n파넬 쿠션이 인생템이었던 초민감성 인간인데.... 당연히 성분이 비슷하거나 좋을 줄 알고 사서 썼다가 얼굴 알러지 다 올라왔어요ㅠ 파운데이션의 퀄리티 자체는 좋아서 엄청 만족했는데 시간 지나고 깜짝 놀랐어요 ㅠ 얼굴에 오돌토돌 알러지 폭발함.. 놀래서 화해 찾아봤더니 성분도 아예 다르고 주의성분도 들어있음 ㅠㅠ 민감성 피부 분들 주의하세요.. 하.. 한번 쓰고 버리러갑니다",
    "text23": "세일해서 구매했어요.\n예쁘고 좋다고 해서 써보고 싶어  구매했어요.",
    "text24": "넘. 얇게 발려요 근데 어떠여 화장 위에 발라도 안떠요 근데 지속력이 좋은지는 모르겠어요",
    "text25": "에스쁘아 파데 쓰다가 화농성 여드름 같은 게 자꾸 나서 바꿨어요 예전에 쓰던 것보다 촉촉해서 좋아요",
    "text26": "단종시키지머세여 너무 좋아요 성분도 좋고 \n지속력 좋고 다크닝 업ㅎ다고 느껴집니다\n여름에도 잘사용했어요",
    "text27": "아직 안 써봤는데 얼른 써보고 싶어요 다들 좋다길래 샀는데 괜찮았으면 좋겠어요 리뷰먹튀 미안합니다~~~",
    "text28": "21호는 밝고 23호는 어두워서 딱 맞는 22호 파운데이션을 좋아하는데 1호가 딱 그정도 톤인것 같아요 건조하거나 너무 물광도는 파운데이션이 아니라서 좋아요",
    "text29": "파넬 쿠션 토너 그 기름제거하는 거랑 컨실러 다 잘 쓰고있어서 파데도 구매해봤는데 무겁지 않고 발림성도 좋고 만족합니다 :)",
    "text30": "잘 모르겠다\n파넬 간판만 보고 샀다\n속은 기분이다\n드라마틱한걸 바란건 아니고\n휘뚜루마뚜루 같은 편안함을 바라고 구매했는데\n일단 얼굴에 솜털이 좀 있다 하먼 무조건 걸러야한다\n예민성이다? 걸러야한다\n성분착한 파넬이지만\n이 파데는 첩자인거같다\n개발자중에 첩자가 있거나\n아무튼.. 잘 맞는 사람은 잘 맞겠지만\n밀착 커버 촉촉 매트 중에 그 어떤것도 포커싱이\n안되어있다 로션에 파우더를 갈아 넣고 바르는 느낌",
    "text31": "1호 샀더니 좀 어두운 느낌이 있는거 같아요 사실분들은 0.5호나 0호 사시는거 추천드리고 생각보다 지속력은 짧았어요ㅜ",
    "text32": "항상이용해요.너무좋네요.또이용하께요.굳굳😆😄",
    "text33": "일단 진짜진짜 얇게 발려요 그래서 커버를 원하시면 많이 바르셔야해요",
    "text34": "파넬 파데는 3통 째임 코에만 땀+기름 살짝 올라오는 각질 많은 건성인데 봄 여름 가을 겨울 내내 데일리로 무난하게 쓰기 좋아요 특히 겨울!!!! 근데 파우더랑 궁합이 좀 안 좋아서 픽서릉 쓰거나 단독으로 쓰는거 추천!! 지속력이랑 밀착력은 좀 아쉽고 글로우 파데 치고는 커버력 좀 있음! 완벽 커버를 바라지 않거나 학생들이 쓰기 좋은 듯해요",
    "text35": "얇게 잘리고 지속력도 오래되지만 커버력은 별로가 없는것같아요. 진짜 쌩얼피부표현 좋아하는 사람들에게 추천합니다. 그리고 너무 피부 예민한 사람들에게는 트러블이 조금 많이 올라 올수도 있으니 예민한 사람들은 좀더 생각해보시고 구매하는걸 추천해드려요. 저같은 경우에는 피부가 조금 예민해서 좀 피부가 뒤집어 였거든요. 각자 피부 타입에 맞게 구매하시는 걸 추천 합니다. 이건 참고만 하시고요 왜냐하면 이건 저의 생각 이니깐요.",
    "text36": "세미매트라 되있긴한데 그래도 좀 다른 세미매트 파운데이션 보단 촉촉했어요 건성분들은 여름에 쓰시면 좋울 거 같고 복합성 분들은 어떤 계절이든 다 잘 쓰실 거 같아요!! 피부표현도 예쁘고 얇게 발라져서 학생 분들이나 투명 메이크업? 청춘 추구미.?? 분들이 쓰시기 좋을 거 같아요",
    "text37": "맨날 쿠션만 쓰다가 인생 처음으로 파데 산건데\n제 인생파데 등극입니다 ㄹㅇ로다가 돌아버리겟다\n제가 학생이라 10시간 넘게 밖에 잇는데 중간에 파우더 팡팡몇 번 두들이면 피부표현 원상복귀 쌉가능 지솓력 대박 게다가 피부 무너질 때가 잇는데 피부표현이 미!!!쳤!!!어!!!요!!!!!!!! 다들 파데파데 거리는 이유가 있었군요!!!\n하 너무 좋아요 진짜 커버력도 좋고 \n특히!!!!!!!!모❤️공❤️커❤️버❤️ 제가 블랙헤드가 진짜 진짜 심한데 무너져도 블랙헤드? 하나도 안 보여요\n\n요약\n\n장점 / 지속력 ㄹㅇ개쩜 무너질 때도 엄청나게 예쁘게 \n무너짐 모공커버 기깔남 (´༎ຶོρ༎ຶོ`)\n\n단점 / 트러블 커버는 어려울 거 같아요",
    "text38": "파넬 1호랑 바닐라코 21 아이보리 비교했을 파넬이 아주 약간 더 밝고 핑크빛이었어요\n기존 21호 쓰시는 분들 1호 쓰셔도 될 듯!",
    "text39": "파넬 좋다고 하길래 세일해서 구매해 봤어요\n생각보다 색상이 진짜 맞춤처럼 맘에 들어요\n외출용 화장은 아직 안해봐서 지속력은 모르겠지만\n색상은 만족입니다\n수분감있는 기초를 제대로하고 써야 될거 같아요\n약간 매트한 느낌이 드네요",
    "text40": "아주 얇게 말리고 시간이 지나도 엄청 예쁘게 피부가 무너져서 좋았어요. 그리고 커버력도 어느정도 있어서 좋았어요.",
    "text41": "화장을 자주하는편은 아니라서 양 적은게 마음에 들었어요ㅋㅋ",
    "text42": "피부가 예민해서 파데 잘못 쓰면 트러블 일어나고 간지러운데 이건 시카가 들어가서 그런지 순하고 피부가 편해요! 재구매한 제품!",
    "text43": "꾸덕한 느낌이에요!\n무난하게 쓰기좋아요~!\n다크닝 없는 것 같아요!",
    "text44": "커버가 자연스럽습니다~ 메크업포꺼 썼다가 후기좋아서 옮겼고여 나쁘지않네욯ㅎ",
    "text45": "색깔 예쁘고 잘 발려서 좋아요!! 쿠션만 쓰다가 파데 첨 써봐요",
    "text46": "배송이 빨라요. 바르기 편하고 피부에 잘 스며들어요. 피부에 잘 맞아요.",
    "text47": "색이 조금 밝게 나왔는데 그래도 전체적으로 맘에 드는 것 같아요!",
    "text48": "파넬 쿠션 토너 그 기름제거하는 거랑 컨실러 다 잘 쓰고있어서 파데도 구매해봤는데 무겁지 않고 발림성도 좋고 만족합니다 :)",
    "text49": "우리가 쿠션을 쓰는 이유가 발림성과 들고다니면서 수정하기 좋기 때문이잖아요. 이 파데는 한번 바르면 하루종일 저는 복합성인데도 수정 안해도 괜찮고 바를때 끈적임 하나 없 아주 좋아요. 작은 사이즈도 있기 때문에 한번써보세요. 못끊어요🐥",
    "text50": "생각보다 매트해서 여름에 잘 사용하는 파데에요!!! 지속력 아주 좋아요",
    "text51": "여름에 쓰기 너무 좋아요!!! 어무니 사드럈는데 너무 잘 사용하고 계세ㅛ~~",
    "text52": "한달사용리뷰.. 그냥 무난무난하게 잘썻어용 한번 사서 써보는것도 추천합니다!",
    "text53": "극건성에게 너무 조은 아이템이엇으나 커버력은 업어서 아쉽",
    "text54": "얇고 가볍게 올라감\n다크닝 심하지는 않지만 약간 있는 편\n다른 곳은 무너짐 없는데 시간 지나면 코가 무너지고 끼임 (23호 지성기준)",
    "text55": "쿠션보다 어둡게 나왔어요 ㅠ 원래 21호 쓰시는 분들은 1호 쓰시면 어둡다고 느끼실 거예요 ㅠㅠ!! 저도 1호는 피부색보다 어두워서 0.5호 구매해서 섞어쓰고 있어요 🥹 색 제외하고 발림성이나 지속력은 모두 마음에 들었어요!",
    "text56": "지성이고 트러블성 피부인데 가장 자극없이 답답하지 않게 쓸 수 있는 파운데이션 같아요!!\n많이 심한 트러블성인데 화장을 해야할 때는 무조건 파넬제품만 써요 지성, 트러블성에 적합한 브랜드 인 것 같아요",
    "text57": "적당히 촉촉하고 살짝 매트한ㄴ면도 있어서 건성보다는 지성분들께 추천드립니다",
    "text58": "지성 23호입니다\n되게 촉촉하고 발림성 좋은데 너무 기름지지 않아서 좋아요. 커버력보다는 자연스럽게 피부톤을 균일하게 맞추려는 목적으로 샀습니다 무너짐 별로 없고요 자연스러워요!",
    "text59": "여드름성피부라 샀는데 좋은 것 같아요 스파츌라로 했는데 무너지는 것도 이쁘게 무너지고 좋아요",
    "text60": "파운데이션을 어떤거 살 지 고민하다가 작은 용량이 있길래 사봤어요",
    "text61": "파넬 쿠션을 잘 쓰고 있어서 파운데이션도 구매했어요! 원래 1호 구매했는데 피부톤보다 어두운 것 같아서 0.5호 구매해서 섞어 쓰니까 잘 맞아요! 촉촉하고 붉은기도 잘 가려져서 애용하고 있습니당",
    "text62": "미묘합니다 피부 좋은분들은 뭘 발라도 좋겠지만\n일단 저는 홍조 굉장히 심하고 모공 있고 조금만 시간지나도\n개기름 좔좔 올라오는 피부라\n미리 프라이머와 픽서 베이스까지 잘 안해주면\n갈라짐 끼임 무너짐 삼종으로 난리가 나요 ㅠㅠㅠ\n재구매의사 없습니다..",
    "text63": "발림성이 좋아요 피부표현이 잘 돼요 지속력은 조금 아쉬울 수 있지만 파우더로 잘 고정해 주면 돼요!",
    "text64": "꽤나 피부에 균일하게 잘 발려서 피부표현 하기에 좋은 제품이에요",
    "text65": "살짝 세미매트?같은 느낌이 좀 있어요 지속성은 좋다고는하는데 제가 베이스를 못한건지 항상 지속도 발릴때도 뭔가 좀 얇게바르면 커버는 안되고 그렇다고 두번올리면 두껍고..애매해요 테스트때 제 피부에 완전 녹아들듯이 착 감겨서 샀는데 두번사진않을듯요 ㅠㅠ",
    "text66": "지속력이 뛰어난 편은 아니지만 적당한 용량으로 좋아서 더 구매했었어요",
    "text67": "엄마가 정말 애용하는템이에요\n들뜸이 덜해서 좋아하세요\n색상은 21,23호 섞어 사용하고있습니다",
    "text68": "엄청 매트하지 않아서 좋아요 세미매트 느낌? 근데 호수 잘못 사서 다크닝 미침",
    "text69": "살짝 매트해요 색깔을 잘못 사서 좀 아숩긴 한디 지속력은 낫배드",
    "text70": "악건성아니면 다 잘 쓸 파데인 것 같아요! 얇게 밀착되고 들뜸이 없는 편이라 좋아요",
    "text71": "파워지성인데 너무 만족합니다. 스패츌러로 밯라주먄 얇게예쁘게발라져서 지속력도 좋아져용",
    "text72": "극지성이구요 15미리 탈탈 털어쓰다가 재구매했어요. 1호가 22호쯤되는 제게도 밝진않은데요. 하지만 여름이라 쓰기 괜찮습니다  지성에게 너모 좋은 제형이네요",
    "text73": "수분감이 너무 좋고 무엇보다 답답한 느낌이 안들어서 꽤 좋았어요! 무슨일이야 너무 좋아서 이런 반응도 나왔어요",
    "text74": "촉촉한 파데 너무 맘에 들어요 유명해져라 21호 봄웜 비비드한테도 무난하게 맘에 들었어용",
    "text75": "어ㅏ 다크닝 진쩌 ㄹㅈㄷ네요 진짜 와ㅏ... 진짜 핰ㅋㅋㅋㅋ\n나쁜감탄밖에안나옴",
    "text76": "시원하고 예쁘고 피부 타입 상관없이 밀림? 같은 것도 없구 너무 좋아요",
    "text77": "파데가 잘 발리고 두껍게 안발라져서 정말좋아요 피부표현이 정말 예뻐요 근데 픽싱이 오래걸리는게 단점같습니다",
    "text78": "생각보다 피부표현 너무 예쁘고 지속력도 좋아서\n수부지 분등한테 강추",
    "text79": "뭔가 촉촉한데 무너질때가 너무 안 예쁨… 뭐랄까나 유분이 진짜 개오져요.",
    "text80": "촉촉하고 좋은데 커버력이 좀 떨어져서 아쉬워요. 스킨틴트에 가까움",
    "text81": "색이 조금 어두운 느낌\n그래서 좀 밝은 다른 파데랑 섞어쓰면 딱일듯",
    "text82": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷\n나는 오늘이",
    "text83": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text84": "아무거나 사서 쓰긴 싫어서 여름 파데로 고심해서\n고른건데 처음 펌핑 했을 때 나오는 형태? \n그게 되게 신기해요 \n\n되직하게 나온다 해야대나 근데 또 얼굴에 바르면\n슥슥 잘발리고 피부가 정돈되어 보여서 2차 신기해요\n\n성분도 괜찮아서 여름에 되게 자주 잘 사용할거 같아요\n또 퍼프 뭐쓸지 고민 덜하게 돼서 좋아요",
    "text85": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text86": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text87": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text88": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text89": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text90": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text91": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text92": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [x] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text93": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [x] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text94": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text95": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [ ] 꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text96": "와 레전드 인생파데님\n무너질 때 이쁘게 무너지고\n점점 피부표현 이뻐짐",
    "text97": "매우 매트한 것 같음. 건조한 사람은 여름에도 힘들 수 있음.",
    "text98": "건조행요. 지성분들이 써야 적절함. 여름에 쓰기 좋음. 수분 보충 꼭 하고 써야람.",
    "text99": "ㅋㅋㅋ 첨에 아예 뚜껑열어서 쓰다가 짜서 쓰는거를 나중에 알게되서 웃겼음 저처럼 실수 하지마세염ㅎ\n건성에서 지성 아주 조금 섞은 타입인데 딱임",
    "text100": "파데는 처음 써보는건데 이거 짱 좋아요. 근데 저는 23호는 2호 써야돼요. 1호는 목을 신경써도 얼굴이 동동 떠보여요.",
    "text101": "파운데이션 중에 이것만큼 성분이 순한게 드물어서 좋아요. 스파츌라랑 궁합 엄청 좋아요.",
    "text102": "좋음!!!!!글로우한데 적당히 커버해주고 피부표현예뻐요",
    "text103": "퍼넬이 성분이 좋기로 알려진 브랜드라 종종 구매합니다. 다만 용량이 작아서 너무 금방 다쓰게 되고 유리 펌핑 용기인데 끝까지 사용이 어렵다는 단점이 있어요~ 패키징이나 용량이 다양화되면 더 좋을 것 같습니다!",
    "text104": "약간 글로우 느낌이라 커버력이 안 좋을 줄 알았는데 그렇지 않고 좋아요 굿굿",
    "text105": "촉촉하고 편안한 사용감이라 자주 손이 가는 제품!!!\n파넬쿠션도 쓰고있는데 쿠션보다 밀착력이 좋고 유지도 더 잘되는듯해요\n색도 자연스럽게 내 피부같아여",
    "text106": "자극없이 순해요~ 용량이 꽤나 많고 잘 무너지는 편이지만 색감이 자연스러워 추천합니다",
    "text107": "아주 베스트는 아니지만 브러쉬로 얇게 펴바른 후 퍼프로 두드려주면 피부표현 자연스러워여 ! 다크닝은 좀 있어여",
    "text108": "이상하게 얼굴에 뭐가 조금씩 나는 것 같아요... \n......",
    "text109": "지속력 보통 발림성 좋음 근데 피부에 뭐가 하나씩 올라왔음ㅜ",
    "text110": "파데는 이제품으로 정착했습니다. 제발 미니 사이즈로도 나왔음 좋겠어요",
    "text111": "제가 그동안 파데 유목민인데 이걸로 정착했어요 ㅎㅎ 다만 15미리도 재출시 되면 좋겠어요",
    "text112": "친구가 추천해줘서 샀어용\n얇게 발려서 발림성 좋고 \n커버략은 중상 정더네용 \n여름에 쓰기 좋을듯",
    "text113": "지성 피부에 정말 좋아요. 지성용 쿠션도 좋았는데, 이건 더 좋아요. 이렇게 좋을 줄은 몰랐어요. 다만 이 제품과 함께 쓰는 자외선 차단제는 조심해야 해요. 자외선 차단제가 얼굴을 기름지게 만들 수 있거든요.",
    "text114": "세미매트제형이고 색상은 상아빛으로  예뻐요 재구매의사는 없어요",
    "text115": "세미 매트 제형이고 컬러는 상아빛이고 우통기한이 2026년이라 별뺐어요",
    "text116": "떨어지면 다시 사는 파넬 파데인데 다크닝 없어서 너무 좋아요",
    "text117": "항상 쓰는아이인데 다크닝도 없고 너무 좋아요 커버력은 안좋아요",
    "text118": "쏘쏘 ㅎㅎㅋㅋ그래도 가격에 비해 최고 ㅠㅎㅎㅋㅋ올리브영세일 가성비갑 입니다",
    "text119": "얇게 발려지고 커버력도 중? 되는거같아서 좋아요 ㅎ\n피부 답답함도 적고 트러블도 안올라와서 매일매일 데일리로 사용하기 좋아요 !",
    "text120": "추천추천 ㅋㅋ올리브영 러버 ㅎㅎ사랑합니다 귣굳 역시 가성비 세일기간",
    "text121": "이것저것 리뷰보다가 구매 !\n22호 인데 0.5톤 정도 밝은 느낌이에요 ! 개인차\n지속력은 무난하고 커버력은 중하? 정도에요 !",
    "text122": "지속력이 너무 안좋음\n픽서 파우더 다해도 4시간이면 다 날라감\n돈아까움",
    "text123": "아직 안써봤는데\n쿠샨을 잘썼어서 구매햇어요\n순해서 좋을 걱 같아요",
    "text124": "걍 촉촉한 파데같아요 막 좋지도 나쁘지도 않음..\n모공끼임 좀 있어요ㅠ",
    "text125": "악악건성이라서 정말 건조하고 각질이 많은데 이거 최애파데입니다",
    "text126": "건성이 쓰기 좋아용 건조한 피부에도 착 달라붙어 있어서 뜨지 않아용",
    "text127": "파데 많이 써봐도 얘가 젤 좋음 지성인데 촉촉하게 쓰기 좋음 지속도 오래가고 피부결 정말 좋아보임 아쉬운건 색이 너무 밝아서 어두운 컨실러랑 섞어씀",
    "text128": "15ml 미니버전 너무 잘 맞아서 한통 다 비웠습니다 너무 죠아염 제피부가 딱 22호인데 완전 똑같아서 화려하게 메이크업 하는날엔 다른 브랜드 쿠션쓰고, 데일리 메이크업할때는 무조건 이 파데 씁니다 너무 좋아효ㅡㅡㅇ 제 인생템임",
    "text129": "최고의 파데임 수부지인데 내가 원하는 촉촉 세미 글로우임 피부결 정말 좋아보임 1호는 21호가 쓰기 밝아서 어두운거 섞어 써야함",
    "text130": "수분감도 있고 모공 잘 커버돼서 좋아요 색 자연스럽고 클렌징 잘돼요",
    "text131": "촉촉함 발림성이좋음. 장점이 딱 이 두개임\n커버력은 너무 안좋음 평소에 바닐라코파데썼는데 너무 비교됨 ㅜ\n피부좋은 사람이 써야 이뻐보이는 파데인듯\n커버력이 넘 안조음",
    "text132": "커버력 없어요! 그냥 이쁘게 톤 올리고 싶을때 사용하기 아주 적합",
    "text133": "컬러가 잘 맞고 기름지거나 너무 건조하지 않아서 좋아요, ,",
    "text134": "촉촉하고 색도 자연스럽ㄱ 표현되는데 여름이라 그런지 지속력이 약해요",
    "text135": "진짜 촉촉한데 바르고 나면 매트해져서 신기해요 좀 비싸서 아껴쓰려구요",
    "text136": "프라이머 하고 스파츌라로 얇게 올려주면 지속력도 좋고 무너짐도 예뻐요 너무 촉촉도 너무 매트도 아니라 좋음",
    "text137": "주름에 매트하게 끼는 거 안 좋아하고 너무 촉촉해서 커버 안 되는 걸도 별론데 딱 좋아요 다이소 스파츌라 사서 바르고 다이소 파란색 밀착퍼프? 2개 들은거로 적당히 두들겨주면 얇게 잘 올라가요",
    "text138": "커버력은 아쉽지만 얇게 발려서 좋은 것 같습니다 제 피부엔 잘 맞는 호수인 것 같아요",
    "text139": "쿠션먼 쓰다가 파데는 처음 써봤는데 넘 좋네요. 무너짐이 예술임",
    "text140": "글로우 파데도 나오면 좋뎃어요\n어쨋든 파넬은 베이스 맛집이니까!",
    "text141": "커버력을 기대할만큼은 아닌데 얇게 발려서 사용감이 상당히 좋음 조르지오 파데만 세병 썼는데 대체템으로 사용㊥!!",
    "text142": "색상도 지속력도 피부 표현도 적당적당 무난무난 나쁘지 않은 편 재구매 의사는 없음",
    "text143": "쿠션써보고 좋아서 파운데이션까지 구입했어요\n커버감이 좋아요",
    "text144": "수부지, 턱 이마는 건성\n정0물 물크림 한겹바르고 스페출라로 2겹정도 올려주는데 바를때는 수분감 있고 마무리감은 세미글로우 시간좀 지나면 매트느낌됨 짙은여드름은 커버 잘 안됨",
    "text145": "매트는 아니고 촉촉한 편이긴해요.\n장점 :\n촉촉하게 발리며 피부 좋은 사람들에겐 최고일듯\n단점 : \n커버력이 낮아서 아쉽, 무너짐, 유분기 있음",
    "text146": "이거너무좋아요 한겹커버인 이름처럼 되게 얇게 원래 내 피부처럼 올라가고 다크닝도 없는데 커버력이 쪼금 떨어지는거같긴해용",
    "text147": "촉촉하고 좋아요 코 끼임도 적고 자주 편하게 사용할 거 같아요 굳굳",
    "text148": "쿠션 쓰다가 양아 적기도 하고 마음에 들어서 추가로 파데까지 샀는데 좋은 거 같아용 근데 파넬은 항상 양이 너무 적음 ㅠㅠ",
    "text149": "파넬 파운데이션 너무 좋아용 항상 잘쓰고 이써요!! 감사합니당",
    "text150": "항상 구비해놓고 사용하고 있어요 ㅋㅋ 손이 자주가는 아이에용",
    "text151": "쿠션 사보고 너무 마음에 들어서 파데도 사봤눈데\n쿠션보다 더 색상이 어듀워서 아쉬워여ㅠㅠ 그래도 이뿜",
    "text152": "파넬 파운데이션 너무 조아요!! 잘 쓰고이써여 ㅎㅎ !! 쪼갈게용",
    "text153": "파운데이션 살까 쿠션 살까하다가 파데로 구매햇는데 완전 너무 좋음..왜 사라사라하는지 알겟음!! 완전 얇게 촉촉하게 잘 발리고 ,,피부가 좋아보임! 다 쓰면 쿠션으로 살것임!",
    "text154": "굿굿~~~ 파넬 쿠션 쓰는데 파데 쓰고 싶어서 같은 라인 샀는데 역시나 좋네욤",
    "text155": "원래 쓰던거 또 샀습니다.\n촉촉하고 얇게 올라가서 너무 좋아요",
    "text156": "갑자기 피부가 뒤집어져서 원래 쓰던 화장품을 못 썼는데 얘가 순하다고 해서 씀",
    "text157": "진짜 제 최애 파데에요 이것만 주구장창 바르고ㅜ있어요 무엇보다 커버력이 진짜 좋게 피부도 좋아보이게 해줘서 너무 좋아요 다크닝도 없고 너무 좋아요!!",
    "text158": "항상 구비해놓고 사용하고 있어요 ㅋㅋ 손이 자주가는 아이에용",
    "text159": "파운데이션 살까 쿠션 살까하다가 파데로 구매햇는데 완전 너무 좋음..왜 사라사라하는지 알겟음!! 완전 얇게 촉촉하게 잘 발리고 ,,피부가 좋아보임!",
    "text160": "파운데이션 진짜 촉촉한 편이에여 잘 발리고 지속력도 좋아요",
    "text161": "피부는 뒤집어졌는데 화장은 해야겠고 해서 성분 좋은거로 삼",
    "text162": "이거 촉촉하면서 커버렷도 괜찮고 가격도 저렴하규 진짜 갠찮네요",
    "text163": "생각보다 매트한 느낌 좀 드는데 세미매트같은느낌임 컬러 나름 ㄱㅊ 지속력 살짝 아쉬움 찍힘 점 잇음",
    "text164": "진짜 제 인생 파데에요 지속력도 너무 좋고 들뜨는거 끼임 하나도 없고 다크닝도 없고 색상도 너무 예쁘게 잘나와서 요즘은 파넬 파데만 주구장창 쓰고있어요!!",
    "text165": "굿.. 이 제품 쿠션쓰다가 파데도 사봤는데 더 좋은 것 같아요!",
    "text166": "마스크에 묻어남은 하나도 없어용\n하지만 커버력이 좀 아쉽네요ㅜ",
    "text167": "총촉하고 좋아요 떡칠하지 않ㄴ느 이상 뜨지도 않고 언니가쓰구잇어여",
    "text168": "수분감은 없어서 건성은 쓰시면 안될 것 같아요. 커버력도 크지는 않고 자연스러운 메이크업에 좋네요.",
    "text169": "개좋음\n모공크고 여드름별로없는사람이쓰기딱임\n지속력괜찮고 무너짐이예쁨",
    "text170": "찬구 선물해줘ㅛ는데 너무 맘에든다고 함\n나도 담에 써봐야지",
    "text171": "촉촉하면서 커버력 좋은 제품이라 구매했어요 친구에게 선물했는데 좋아하네요",
    "text172": "제가 산 건 아니고.ㅣ 언니가 쓰는데 만족하는 것 같야요 언니야 이거 조아?",
    "text173": "친구 선물해줬는데 잘맞고 좋데요  최고에요  굿이에요 최고에요",
    "text174": "아주 시원하고 촉촉하고 … 개 조앙ㅎ ㅜㅜㅜ 꼭들 사세요 제 인생 파데임여 ㅠㅠㅠ 1호를 샀는데 생각보다 밝지도 않고 좋아요 ㅠ",
    "text175": "정말 피부에 자연스럽고 좋아요 최고입니다 굿 굿굿입니다.",
    "text176": "재구매했습니다! 얇고 발릴때 촉촉하면서 건조함 없이 오래 지속됩니다~~",
    "text177": "무난하게 좋아요. 지속력도 좋은데 예쁘게 무너져요. 기름지지도 않고 얇게 커버력있게 발려서 재구매의사 있습니다.",
    "text178": "지속력 발림성 색 모두모두 만족하며 쓰고 있습니다.재구매에요~~",
    "text179": "손으로 슥슥 바르고 모공 큰 부분만 퍼프로 하는데 색도 예쁘고 가벼워서 좋아요",
    "text180": "얇게발리고 촉촉해요 지속력이 조금 아쉽지만 써보고싶었던거라 구매해봤어요",
    "text181": "처음엔 아주좋았는데 계속 쓰다보니 엄청까진 아니에요! 여름 다가와서 그런거같네요ㅠㅠ 그래도 다른건 다 맘에들어요",
    "text182": "여기서 파는 컨실러랑 같이쓰면 정말 좋아요 발림성도 좋고 자연스럽게 발립니다",
    "text183": "일단 발림성두 나쁘지않은데 색이 상아빛이라 너무 예뻐요 자주 쓸거같아요",
    "text184": "메이크업 받아보고 좋아서 산건데 맘에들어요!! 차분한 21~22호 정도 사용하는데 색도 적당하고 예쁩니다 쿠션도 나중에 써보고싶네요",
    "text185": "얇고 촉촉하게 발려요!! 다만 아쉬운게 딱 하나 잇다면 밀착력이 떨어져서 많이 두드려줘야돼요",
    "text186": "좋아용 ~ 너무 매트 한 것만 쓰다가 이걸로 바꿧는데 피부가 가벼운거 같은 느낌이엇어용 ~다쓰면 또 구매할꺼예용",
    "text187": "유튜브 보고 구매했는데 만족하면서 쓰고 있어요 !! 순하거 좋은 것 같아요 ㅎㅎ",
    "text188": "바를때는 얇고 촉촉하게 발리는게 마무리는 보송해지는게 신기해요",
    "text189": "좋다고 해서 샀는데 만족해오 ㅎㅎㅎ 완전 좋은거같아여 !!!",
    "text190": "아직 써보진 못햇지만 유투버들 후기가 좋아서 사봣습니당 쓰고난후 한달 리뷰 쓰께융",
    "text191": "쿠션 잘 써서 파데도 구매했는데 너무 맘에 들어요 다 쓰면 재구매해서 쓸 것 같아요"
  },
  {
    "brand_name": "파넬",
    "product_name": "[한겹커버] 파넬 시카마누 스킨 핏 파운데이션 15ml",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019062108ko.jpg?l=ko",
    "review_name": "[30ml] 2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190621",
    "text1": "저희 언니가 좋아하는 파운데이션이에용 왜인지는 몰겠는데 그냥 이게 손이 잘 간대용",
    "text2": "항상 사용하던 파운데이션이 리뉴얼되서 색이 바뀌었다는 소식에 아얘 파운데이션 자체를 바꿔야 겠다는 마음을 먹었습니다.파넬 파운데이션 가격도 저렴하고 좋은거 같아요",
    "text3": "파넬 제품은 파운데이션이 처음인데 너무너무 맘에들어서 바로 리뷰써요!! 피부가 엄청 민감해 트러블이 자주 나는 피부인데.. 파넬은 촉촉하고 얇게 발려서 트러블이 적게 나는 것 같아요\n\n아쉬운 점은 커버력이 없어요 대신 파운데이션이랑 컨실러를 섞어서 커버해주면 촉촉하고 밀착력있게 올라가서 좋앗어요\n\n색상은 밝게 나온 것 같아요 22~23호인데\n화사하게 바를 수 있는 정도의 색상이었어요",
    "text4": "처음에 쓸 때는 얼마 안쓰고 그냥 버리겠구나 싶었는데\n손에 익으니까 이만한 파데 없음\n대신 기초를 탄탄하게 하지 않으면 다 밀려버리는..\n\n지속력은 다른 파데보다 짧은감이 있는데\n파데 자체가 촉촉해서 갈라지진 않아서 좋아요\n히터 빵빵한 곳에 있어도 짱짱함",
    "text5": "색상도 예쁘고, 저한텐 무엇보다 지속력이 좋았어요.\n지성피부이지만, 매트한 걸 바르면 잘 뜨더라구요.\n근데 이 파데는 뜨지도 않고 오래 유지됐어요.\n아쉬운점은 아무래도 커버력이 좀 약하구요, 조금이라도 더워지면 너무 얼굴이 번들거려서 못 쓸거 같아요.\n겨울에 진짜 잘 썼어요!",
    "text6": "너무너무너무 좋은 제 인생 파데입니다!!!!! 항상 화장하고 술 마시고 집 들어가서 거울보면 피부가 아주 엉망에 난리인데 이 파데 쓰고 술을 새벽 5시까지 마셔도 피부가 화장 처음에 한 그대로입니다!!! 너무 좋아서 같이 술 먹는 친구들이 다 따라 샀어요! 단종절대금지해야합니다!!!!!!!!!",
    "text7": "저는 23호 이상의 어두운 피부를 보유하고 있는 사람입니다\n\n평소에 쿠션만 주구장창 쓰다가\n항상 피부보다 밝은 호수에 화장이 항상 어색함을 느껴와서\n이번이 첫 파운데이션 도전기 였습니다! \n\n저는 꽤 잘 사용하는 중 이고요\n제가 진짜 수분 부족한 지성인데\n심하게 매트하지도 않고 촉촉하게 잘 올라왔어오! 굿굿\n\n글구 향이 생각보다 좋앗어요 희희",
    "text8": "전 22호~23호 정도 되는 거 같아요\n피부톤에 딱 맞는 표현을 선호해서 2호 구매해서 쓰고 있는데 살짝 어둡긴 합니다\n왼쪽이 바닐라코 커버리셔스 파운데이션 23호\n오른쪽이 파넬 2호 입니다\n반톤정도 밝았으면 저한테 딱이었을 거 같아요\n그래도 파데가 얇게 발리고 광은 나는 데 세미매트 표현이 너무 좋아서 이 파데에 정착하려구요\n15미리 다 쓰고 좋아서 30미리 재구매 했습니다!!",
    "text9": "베이스로 깔기 좋은 파운데이션으로 촉촉하고 수분감이 있어서 피부톤에 맞춰 쓰면 좋아요🙌🏼",
    "text10": "지인 리뷰보고 구매했어요!!!만족 하길 바라며\n포장케이스는 진짜 예븜",
    "text11": "인생파데  이거바르고나면 피부 결점이 자연스럽게 커버됩니다. 찐 추천",
    "text12": "얇게 부담스럽지 않게 잘 펴져서 좋습니다. 피부 표현이 자연스럽게 고급져요.",
    "text13": "개인적으로 저는 파넬 쿠션이나 파운데이션은 모공 끼임이나 부각이 좀 심해서 불호인데 주변에는 파넬 좋아서 재구매하는 사람이 많은 것 같아요!",
    "text14": "갑자기 파운데이션에 꽂혀 구매했는데 역시 귀찮아 인간에게 파데는 무리였나봅니다",
    "text15": "추천 받아서 구매했는데 저한텐 색감도 좀 안맞고 너무 건조한 느낌이에요 ㅠㅠ",
    "text16": "아주 자연스럽게 표현할 수 있다는 점에서 재구매할듯 합니다. 대신 저속력이 아쉽",
    "text17": "엄마가 정말 애용하는템이에요\n들뜸이 덜해서 좋아하세요\n색상은 21,23호 섞어 사용하고있습니다",
    "text18": "분명 맘에 들엇는데.. 피부표현 진짜 예쁘고 발림성 좋은데 손이 진짜 잘안가요 겨울에도 다시 써보긴 해야하는데 지저분하게 무너졌어서 벌써부터 걱정되네여",
    "text19": "얇게 올라가고 밀착되는 느낌이라 좋아요 악건성만 아니면 잘 쓸 수 있는 파데인 것 같아요",
    "text20": "엄청 촉촉한 파운데이션인만큼\n피부 컨디션에 따라 천차만별입니다\n피부 겁나 좋은 날 바르면 이만한 파데가 없음..\n조금만 컨디션 떨어지는 날 바르면 쩍쩍 갈라짐",
    "text21": "진짜 자연스러운 23호라 좋아요. 엄청난 지성인데 겨울철에는 지속력 엄~~총 좋았어요.\n근데 봄만 돼도 제 얼굴엔 많이 번들거리더라구요.\n가격도 좀 센 편이라 아쉽네요.\n지성분들 겨울 파데로 강추해요.",
    "text22": "첫발림감은 디게 촉촉함 조금 펴바르고 난후 보면 세미매트? 애 가깝게 되잇음 디게 수부지한테 맞춘 느낌 ㅋㅋㅋ \n근데 각질이 조금 뜸 ㅜㅜ 그건 아쉽지만 기초 잘하고 하면 각질 안뜨고 이쁘드라구요 커버력 낮을줄 알앗는데 생각보다 높고 여름때는 못쓸거같구 가을? 겨울때 괜찮은듯\n22호에겐 1호는 너무 밝고 2호는 조금 어두워서 아쉬움..\n무너짐은 이쁜듯",
    "text23": "이거 진짜 한번쯤은 써보세요. 지속력 미쳤고 기초만 잘하면 웬만하면 안 무너집니다. 물론 코 옆부분이나 밑부분에 끼임이 있긴 하지만..! 그건 보통 8시간 이상 화장할때 그런거라 괜찮습니다.",
    "text24": "10시간 이상 쓰면 당연히 무너집니다!! 그치만 그럼에도 지속력 엄청 좋아요. 피부톤 낮은 분들은 꼭 2호 하세요.. 아니면 얼굴만 동동 떠다녀요.",
    "text25": "파넬 라인이 조금 순한 것 같아서 사용중인데 무난하게 잘 쓰고 있어요",
    "text26": "커버력 무난한 편인것 같아요!\n발림성 부드럽고 좋습니다!",
    "text27": "단독으로 사용했을때 코옆 입술 주변은 떠요\n그래서 다른파데들이랑 믹스해서 사용하는데 피부에 밀팍잘되고 가벼워서 작은용량쓰다다 큰용량으로 구입했어요",
    "text28": "미니로 구입해서 사용 후 좋아서 큰사이즈로 재구매했어요 ~",
    "text29": "자극적이지 않은 사용감에 자연스러운 색상이 맘에 들어요.",
    "text30": "색상이 피부에 잘 맞아요.\n적당히 매트한 질감이 맘에 들어요.",
    "text31": "제일 잘맞고 잘 쓰고있어요 색상도 예쁜편이고 적당히 건조해서 좋아요",
    "text32": "색이 살짝 어둡지만 예뻐요 추천해요 계속 출시해주세요~~",
    "text33": "지속력 짧고 파넬 쿠션 쓰다가 써봤는데 쿠션이랑 좀 다른 것 같아요 아쉽.. 차라리 쿠션을 다시 쓰겠습니다",
    "text34": "파넬 쿠션 사용하다가 파운데이션으로 넘어왔는데 쿠션이랑 다르네요 처음 사용할때는 트러블도 좀 올라왔었고 다 쓰면 다시 쿠션으로 넘어가려구요!",
    "text35": "ㅜㅜ 각질 정돈 안됐을땐 바르지 마셔용 좀 뜸 근데 뭐 이건 제가 각질이 많은편이라서 그런걸수도 ㅋㅋ 봄? 정도에 날씨 풀릴때 쓰면 좀 이쁨!!",
    "text36": "건성에 아토피 있는 민감 피부인데, 엄청 순해서 피부에 자극이 없네요 ㅎㅎㅎ 그리고 촉촉해서 피부가 답답하지도 않아요~~ 다만 커버력은 생각보다 약한 듯 ㅎㅎ 그래도 자연스럽게 이쁜 피부 표현은 좋아요",
    "text37": "쿠션만큼 촉촉하진 않아요ㅠㅠ 파데유목민이었는데 이젠 파넬거 쿠션 파데 말고는 안써요!",
    "text38": "이제품은 만족도좋아요\n발림도 좋고 얼굴에 수분감도 좋고\n가격도 나쁘지 않아요",
    "text39": "파운데이션만 바르고\n자연스럽게 화장을 마무리 하는 편인데\n적당히 커버가 되고\n자연스러워요 \n원래는 21호를 쓰는데\n0.5호 샀다가 너무 밝아서\n2호를 추가로 구매했어요\n보기에는 컬러 차이가 있는데\n막상 바르면 크지 않네요",
    "text40": "용량 작은버전 나와서 좋고 발림성도 좋규\n수부지 피부에 딱맞는 파데입니다",
    "text41": "여드름 있는 지성 피부가 쓰기에도 자극 없는 파운데이션이라 아주 마음에 들어요",
    "text42": "세미매트 제형이라 그리 촉촉하진 않은데 발림감은 우수하고\n너무 두꺼운표현이 안되서 좋습니다",
    "text43": "커버력이 엄청 우수한건 아니지만 자연스럽고 모공 막는 성분이 없어서 좋아요",
    "text44": "애저와는 제품이에요 색도 좋고 발림도 좋고 유지력도 좋습니다!",
    "text45": "무난하게 좋아요 저는 피부 색상이 조금 아쉬웠어요 무너짐도 잘없고 무난",
    "text46": "하나씩 쓰다보니 애정하는 브랜드가 되었어요!\n발림, 지속감, 커버력 모두 좋습니다.",
    "text47": "엄 다 보통이예요 좋지도 않고 나쁘지도 않은….\n제 기준 살짝 비싸서 기대했는데 쏘쏘합니다\n그래두 잘 쓰고이써엽",
    "text48": "이브랜드 쿠션을 샀는데 너무 좋더라고요 촉촉하면서도 매트해요 ㅋ버력도 좋고 그래서 파데랑 컬실러도 사봤습니다 아직 써보진 않았는데 쿠션도 좋은데 파데도 좋지않을까요??!",
    "text49": "파넬은 처음 사용하는 제품인데 제피부에 잘맞았으면 좋겠어요"
  }
]