[
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "13호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "저는 항상 쿠션만 사용하던 메이크업 귀차니즘입니다. 특히 소싯적 파운데이션 떡칠로 얼굴둥둥 떠다니게했던ㅠㅠ.. 그런데 요즘은 유튜브에서 자연스럽고 예쁘게 화장하는 법을 보다보니 자연스레 관심을 가지게 되었어요.\n\n저는 피부가 하얀편입니다. 19호까지 커버가 가능할 정도?지만 요즘은 세월이 무색하게 잡티가 심해지다보니 .. 21호만 주로 쓰게 됐어요. 메이크업 유튜브를 보니 밝은 파운데이션을 눈밑에 사용하면 얼굴이 화사해보이는 효과가 있다고 들어서 13호를 선택하게 됐습니답. 특히 광대 눈밑, 옆 주변에 찍어서 슥슥 펴바르니 정말 화사해졌어요.\n근데 전체적으로 펴 바르니 완전.. 노ㅠ 가부키됐어요..\n\n쿠션은 간단히 바쁠때, 수정할때 유용하고. 파운데이션은 전체적인 통일감을 주고, 부분적인 메이크업을 할 때 예쁘게 표현되는것 같아요\n\n사진은 아주아주 부끄럽지만 눈매 아래로 13호, 눈위로는 21호 피부입니다. 아주밝아요",
    "text2": "일단 증정 브러쉬에 케이스가 따로있고 잠금장치가 있어서 휴대시 너무 편리합니다ㅠㅠ\n\n브러쉬>\n모가 풍성하고 부드러워서 사용시 자극이 없고 발림성 하나는 끝내줍니다.\n다만 브러쉬가 풍성한만큼 파데를 많이 먹는듯..\n\n파데>\n비누향 같은 냄새라 독하지 않음. 리뷰쓰려고 손등에 킁킁거렸는데 자꾸 맡게 되는 냄새\n브러쉬와 같이 쓰니 발림성이 너무너무 좋고 주름 끼임이 거의 없었음. \n커버력이 매우 강하지는 않고 색상이 피부색과 유사하여 투명메이크업에 좋을듯합니다.\n손등에 테스트해보니 정말 자연스럽게 털이난 모공의 어두운부분을 커버해줌. 이미지에 동그라미 속이 바른부분인데 바깥쪽과 차이가 보일정도..\n묻어남은 없지는 않음. 바른직후 사진을 찍고 티슈로 꾸욱 눌러보니 살짝 묻어나왔고 다시 눌러보았을때는 묻어남 없었음. 얇게 펴바른후 파우더를 사용하면 묻어남 없을듯^^\n피부에 바를때는 촉촉하고 흡수되고 나면 뽀송, 보들보들하여 머리카락 등이 달라붙지않음\n지속력부분은 아직 확인 못했으나 48시간 지속된다니 나쁘지 않을듯함\n\n솔직히 최근 사용한 파데 중 가격대비 제일 괜찮음\n☆ 피부에 둥둥 뜨지않고 적당히 커버력있고 발림성좋고 끼임 거의없고 자연스러우며 향까지 좋은 파데 ☆",
    "text3": "발림성, 커버력과 지속력 모두 보통이었습니다.\n\n파운데이션 바르고 마스크를 꼈는데 마스크에 묻어나지 않아서 좋았습니다.\n\n커버는 컨실러랑 같이 사용해야 할 것 같습니다.\n\n끈적이지도 않고 많이 매트하지도 않아 좋았습니다.\n\n지속력은 더 사용해봐야 알 것 같습니다.\n\n브러쉬도 같이 들어있었는데 사용은 해보지 않았지만 기획으로 되어 있어서 좋았습니다.",
    "text4": "제가 원래 파운데이션 잘 사용안하는데!\n이번에 좋은기회가 있어서 사용하게 되었어요!!\n\n우선 제가 다른 사람들에 비해 피부가 하얀편이라\n다른 제품들은 13호를 사용하고 있는데ㅠㅠ\n이게 21호라 저한테는 피부와 같은 색상이여서~~\n원래 제꺼 13호 사용후 피부톤 맞추기 좋은거 같아요!\n\n커버는 그냥 저냥 하구\n발림성은 좋구요!!\n매트한 편이라~~ 지성 피부에 좋을거같아요!\n여름에 사용하기 좋아요!!\n\n저는 복합성이라 잘 사용하면 퍼펙트 !!\n\n\n그리고 브러쉬가 굉장히 부드러워서!! 너무 좋아요ㅠ\n브러쉬 살려면 금액이 꽤 나가는데! 정말 브러쉬 개이득이에요!",
    "text5": "평소 파운데이션은 21호 색상을 사용하는데 기존에 사용하던 제품에 비해 같은 21호인데도 톤이 많이 어두워요. \n먼저 손등에 테스트 후 얼굴에 발랐는데 목이랑 얼굴톤이 차이가 많이 나요. 그래서 조금 밝은 톤의 파운데이션이랑 섞어서 발라야 할 거 같아요. \n손등에 테스트할 때 바르고 한 3시간 정도 있었는데 생각보다 지속력이 오래가서 놀랐어요. 얼굴에 발랐을 때도 코부분을 빼고는 수정 화장을 따로 할 필요가 없었고요.\n다만 수분감이 그렇게 많은 편이 아니고 오히려 매트한 편이라서 건성피부보다는 복합성이나 지성피부에 더 맞는 제품인 거 같아요.\n그리고 추가 구성품인 브러쉬가 진짜 좋아요. 따로 팔면 구매하고 싶을 정도로 마음에 들었어요.",
    "text6": "🥰좋은점,\n보송하게 잘 발리고, 코 주변 끼임도 없었어요!̆̈\n시간이 지나도 기름지는̆̈ 것도 무너지는̆̈ 것도 ❌\n특히 마스크 착용했을 때 많이 묻어나는게 없어서 더 좋았구요!̆̈!̆̈ \n촉촉,광채 좋아하시는̆̈ 사람은 절대절대❌저는̆̈ 매트한 피부표현을 더 좋아해서 매우 만족햇어요!̆̈!👍🏻\n\n😣아쉬운점,\n사진 보면 트러블 난 부분이 완벽하게 가려지지 않아 아쉬웠지만 ..‪ (˃̣̣̣̣︿˂̣̣̣̣ ) \n\n👻스킨케어를 충분히 발라도 매트하게 화장되서 기초을 탄탄하게 바르고 화장하면 딱!̆̈ 좋아요 그리고 같이 들어있는̆̈ 브러쉬가 촘촘히 잘 발려서 더 좋았습니다!̆̈ 여름에̆̎ 사용하기 좋은 파데🥳",
    "text7": "건성이지만 지속력, 밀착력,커버력을 중요시 해서 매트한 타입을 선호하는 사람이고 항상 그런 타입을 사용해왔습니다ㅎㅎ 기초를 단단히 촉촉하게 만들어 준 뒤 사용해서 그런지 루나 파운데이션 사용할 때에도 매트한 부분에 부족함을 느낄 수 없었습니다ㅎㅎ \n오히려 밀착력이 좋아 마스크 매일 써야하는 요즘에도 다른 제품보단 덜 묻어나는 거 같아 만족하며 사용중입니다!!\n\n항상 21호를 써왔는데 머리를 어둡게 한 뒤로 얼굴이 밝아보이고 싶어 13호를 찾던중 루나 파운데이션으로 사게되었어요 ㅎㅎ 결과는 대만족!! 완전 얼굴이 떠보인다거나 부조화스럽지 않더라고요 ㅎㅎ \n\n필자 얼굴은 여드름 트러블이 많진 않지만 심한 홍조와 주근깨가 있어 커버력도 중요시하는데요! 두껍게 바르는 걸 싫어해서 따로 컨실러같은걸 사용안해요 ㅜㅜ 그래서 파운데이션 하나로 끝내는것을 선호해 커버력 유명한 컨실러 루나 제품의 파운데이션으로 사용해봤는데 웬만한 잡티들은 가려져 커버력도 만족입니당! \n루나 컨실러도 한번 구매해보고 싶은 생각이 자연스레 들더군요! \n\n기획으로 같이 있던 브라쉬? 모도 엄청 부드러워 잘 사용중입니다ㅎㅎ바쁠땐 퍼프로 대충 두드리고 나가고 좀 신경쓰는 날엔 브러쉬로 해주면 피부연출 잘 돼서 좋아요 짱짱 ㅎㅎ",
    "text8": "파운데이션이 오랜시간 지속되어서 너무 좋았고 따로 컨실러를 사용할 필요도 없이 커버력도 좋았어요! 그리도 같이 오는 브러쉬를 사용햐서 바르면 되게 얇게 잘 펴발라 지더라구요👍👍",
    "text9": "평소 21호 사용하는데 색상 적당히 화사하니 좋습니다.\n너무 밝지도 않고 자연스럽네요.\n처음엔 촉촉하게 부드럽게 발리고 나중엔 살짝 보송해지는 느낌이고\n얇게 착 붙는 느낌이라 첫느낌 좋네요. 손가락으로 눌러봤는데 확 찍히는 느낌 없습니다. 얇게 바르긴 했지만  ㅋ\n소량 얇게 반은 같이 온 브러쉬로 반은 물먹인 스펀지로 발라 보았는데 둘다 얇게 잘 밀착되는거 같습니다. 막~건성인분들은 살짝 건조할 수 있을거 같아요.\n추가구성 브러쉬 모도 부드럽고 얼굴 따갑지 않고~ 슥슥 펴바르니 편하고 얇게 잘 붙네요.\n얇게 발려 텁텁해 보이지 않아 좋습니다. 투명한 커버라는 말이 맞는거 같네요~ 완벽한 커버는 아니지만 적당한 커버 만족입니다.\n상품평에 막 뜬다는 평들이 있어서 걱정했는데 \n제 피부엔 뜨지 않는거 같아 괜찮네요~\n데일리 파운데이션으로 가볍게 잘 쓸거 같아요.\n루나파운데이션 처음 써보는데 괜찮네요~",
    "text10": "일단 개인적으로 루나 팩트에 정착해서 사용하고 있을 정도로 루나 베이스 메이크업 제품을 잘 쓰고 있는데욤 이번에 브러쉬까지 증정이라해서 사용해봤습니당 ㅎㅎ 일단 약간 묽은 느낌의 베이스라서 건성이신 분들도 큰 당김 없이 사용하시는데 괜찮을듯해욤 저는 촉촉 보송한 피부 표현을 좋아해서 좋았습니다 근데 브러쉬가 일반 길쭉 브러쉬가 아니라 짧둥 브러쉬라서 보관에 용이하진 않구 피부가 예민하신 분들은 한 번 세척 후 사용하시는걸 추천 드려욤! 브러쉬에 파데 뭍히기 전에 미스트 살짝 뿌리시면 더 부드럽게 바르실 수 있을거 같아용~!",
    "text11": "오랜만에 올영 체함단에 선정돼서 또 파데를 골랐습니다.. ㅎㅎ\n체험단 파데는 호수가 밝아서 좀 아쉽지만 그래도 파데를 워낙 좋아해서 오자마자 바르고 테스트 했어요💜\n\n제 피부타입은 요즘 지복합성이구요 평소 23호이상의 파데를 즐겨쓴답니다ㅎㅎ \n피부상태는 트러블 한두개 나있고\n그치만 이미 모공이 있어서 베이스 화장을 진짜 오래해요 파우더 처리까지..ㅜㅜ\n\n사진상으로 \n저는 한율 파데 21c호랑 비교해봤는데\n발림성 거의 비슷하고 마무리감도 비슷했어요ㅎㅎ 다만 한율파데가 쿨톤이라 그런지 루나 파데가 좀 더 노래보여요! \n전 웜톤이라 개인적으로 색상은 이게 더 좋았어요ㅎㅎ\n\n✔️발림성\n세미매트하면서 잘발려요! \n그리고 평소에 브러쉬를 쓰기때문에 동봉되어있는 브러쉬가 정말 맘에 들었어요ㅎㅎ 찰떡궁합입니다\n\n✔️커버력\n바르면서 커버력 좋을거 같고 두꺼워질거 같았는데 그정도는 아니고 적당히 커버력있게 표현돼요! 그리고 적은양으로 발라서 그런지 23호임에도 불구하고 생각보다 엄청 하얗게 보이진 않더라구요 적당히 톤보정 되는느낌?\n\n✔️지속력\n아침 8시쯤 바르고 점심쯤 확인했을때 기름 올라왔는데 화장무너질 정도는 아니고 광나보이는 느낌? 완전 악지성 아니면 만족하실거에여ㅎㅎ\n\n기초는 간단히 토너 젤크림만 했는데 무너지는거 없고 좋아여! \n요즘 피부상태가 나쁘지 않아서 더 그런것도 있구요ㅎㅎ\n\n✔️기타\n저는 색때문에 소량 중앙부에만 테스트 해봐서 좀 아쉬웠어요 궁합 좋은 섞어 바를 파데 찾아보려고요ㅜㅜ 그리고 위에서도 언급했듯이 브러쉬 맘에들어여ㅎㅎ 빨면 어떻게 될지 모르겠는데 당장은 자극없도 만족💜",
    "text12": "원래 쿠션만 사용하던 사람이에요~~ \n쿠션이 편하기도하고 수정화장하기도 편해서 쭉 사용했었는데 마스크를 쓰다보니 지속력도없고 묻어남이 너무많더라구요.ㅠ\n그래서 지속력과 묻어남이 덜한제품을 찾다가 에스티** 더블웨어를 사용했는데 진짜 거의 안묻어나고 좋더라구요!  근데 가격대도좀있고 건조해서 조금더 저렴한 제품을 찾아보았어요! \n그러다 요제품을 선택하게 되었구요. \n평을 보면 다들 커버력, 지속력 좋다고해서 엄청 기대했답니다.\n우선 저는 지복합성 모공녀에요. 뾰루지도 자주나고. 트러블 피부다 보니 가릴것도많지요 ㅋ \n\n● 커버력: \n나쁘지는 않아요. 그치만 더블웨터만큼 피부톤을 고르게 하진않는거같아요ㅠㅠ  그래도이정도면 중상이라고생각해요.컨실러는 필수에요\n\n● 지속력: \n지복합성인 제 피부에 지금 메이크업한지 10시간정도  지났는데 난리났어요ㅠㅜ더블웨어는 코만 지워지는데 이건 사진 보시면 아시겠지만 볼 턱 다 묻어남이 있어요\n\n● 밀착력\n보습력 있게 발려요. 그래서인지 시간 지나니 들뜸현상있어요 ㅠㅠ\n\n● 색상\n저는 화사하게 발리는걸 좋아해요. 평소 밝은 21호 선호하고 핑베 좋아하는데 엄청 화사하다는 못느꼈어요. \n\n●보습력 \n보습력있게 발렸지만 오후되니 건조해요ㅜㅜ 제 피부문제일수있지만 이럴바엔 돈 더주고 더블웨어쓸거같아요ㅜㅜ흑\n\n● 묻어남: \n마스크에 묻어남 있어요. 많이.아쉬워요\n\n\n<< 왼쪽 부터 더블웨어 포슬린. 루나13호.더블웨어 쉘 순입니나",
    "text13": "매트한 표현의 파운데이션이에요!\n역시 루나컨실러에 이어 이 파운데이션도 커버력 굿굿!\n딱 색상은 옐로베이스 21호!\n부드럽게 발리지만 시간자나면 매트해져요~\n자칫 두껍게 바르면 무너질때 넘 안이뻐요ㅜㅠ\n기초 탄탄히 하시고 얇게얇게 쌓아올려야 이뿜!",
    "text14": "처음 사용해봤는데 밀착력이 너무 좋아요\n커버도 잘되고 지속력도 높아서 시간 지나도 빵빵한 느낌이에요!\n\n거기다 선블락 기능도 추가되어있어 이 제품 하나면 올인원 이에욤 ㅎㅎ 강추해욤~|",
    "text15": "✔커버력은 엄청 좋아요\n루나 브랜드가 커버력이 좋은 건 알고있었는데 역시 좋네요\n\n✔매트한 편입니다 그래서 건성인 피부들은 기초를 탄탄하게 하고 바르시는 걸 추천드려요\n\n✔다크닝은 거의 없었고 지속력도 좋았어요\n발림성도 부드러워서 바르기 편했어요\n\n✔같이 온 브러쉬도 따갑지 않고 부드러웠고 빨리 파운데이션을 펴 바를 수 있게 나와서 좋았습니다!",
    "text16": "리뉴얼된 제품이라 그런지 기존보다 일단!\n더 맘에듭니다 \n루나하면 발림성.지속력.색상을 가장  꼽는 부분인데요\n역시나는 역시나에요~\n\n같이 구성으로 들어있는 브러쉬도 사용해봤는데\n부드럽게 잘 발리긴해요~\n괜찮더라고요...근데 저는 제가 쓰는 스펀지로 사용하는게 더 좋네요.!\n\n오후만되면 개기름 정만 좔좔 끼는데 요고로 화장한날은\n기름종이  일단 사용안했어요~\n그점이 가장 좋았다고 할까요?ㅎㅎ\n\n그리고 21호 색상인데도 먼가 청아해요 색상이\n깔끔하게 정돈되는 느낌이랄까요?\n\n깊은 잡티는 같은 라인 루나로 엷게 한번 더 해주면 문제없었고 파데하나로만으론 살짝 부족했어요\n\n참고해주세요^^",
    "text17": "브러쉬는 아직 안써봤습니다.\n후기들보니까 다들 매트하다고 하시길래 물먹인 스펀지로 했어요!\n저는 바닐라코 커버리셔스 파워 핏? 파운데이션이 잘 맞는 피부입니다.\n루나 오자마자 바닐라코랑 비교해보려고 손등에 둘다 발라봤어요.\n왼쪽이 루나고 오른쪽이 바닐라코입니다. 확실히 바닐라코가 더 촉촉한게 보여요.\n색도 비교하자면 둘다 21호인데 루나가 좀더 회색빛?핑크빛?이 더 도는 느낌이였어요.\n손등테스트하자마자 아 루나는 진짜 매트하긴 하겠구나 하면서 걱정했는데\n얼굴에 발라보니 생각보다 엄청 매트하진 않더라구요. 바닐라코보다 진짜 쬐끔 더 매트한 정도?\n바닐라코 쓰면서 와 이거 인생템이다 했는데 루나도 만만치않게 좋더라구요!\n가격면까지 따지면 루나 우승...ㅋㅋㅋ\n지속력도 오래가고 지금같은 날씨에 쓰기 딱 좋아요!\n\n+어제 너무 더워서 코에 땀나고 난리났어서 피부가 무너지긴 했는데 되게 깔끔하게 무너져서 괜찮았습니다!\n총점 5점 만점에 4.2정도!!!",
    "text18": "색상은 저한테 21호도 어두운덧같았고 커버도 붉은기는 커버되지만 뾰루지는 잘 안가려지더라구요!! 전 개인적으로 생각했던 것 보다 별루였지먼 같이 온 브러쉬는 제가 써본 것붕에 젤 부드러웠어요",
    "text19": "체험기회로 사용하게 되어서 감사해요~\n고밀착파데 컨실러!!! \n완벽커버는 쏘쏘~ 그냥 자연스러운 커버로 사용하기에는 괜찮음~\n펌핑할땐 묽게보엿는데 발라보니 매트하게 발리네요~\n약간의 끼임이 느껴지고 아쉬운건 핑크베이지엿다면 더 자연스럽지 않았을까 생각됩니다~~\n클렌징을  꼼꼼하게 해야 될것 같아요~\n아티스트 빅브러쉬는 촘촘하니 보관케이스까지 있어서 좋네요~",
    "text20": "구성이 굉장히 좋네요! 함께 들어있는 브러쉬도 굉장히 탄탄하고 부드러워요 흐물거리지 않습니다 ㅎ_ㅎ \n\n원래 루나 컨실러를 찬양하며 사용하던지라 기대감에 파데까지 사용해보게 되었는데, 확실히 질감은 컨실러에 비해 조금 더 묽어요! 색상은 조금 더 노란끼가 돌구요. 위에가 컨실러(1호 라이트베이지)고 아래가 파데입니다! 사실 루나 컨실러를 급할때에는 파운데이션 대용으로 사용도 종종했었는데 확실히 매트하긴하더라구요, 파데라 확실히 더 촉촉해요! 커버력 지속력을 중시해서 에스티 파데 10년정도 사용중인데 그 제품보다는 커버력이나 지속력이 조금 떨어지나 그만큼 더 촉촉하긴 한 것 같아요! 피부톤도 조금 더 맑게 밝아지는 느낌으로 예뻐요:)  루나 파데를 커버력이 뛰어난 루나 컨실러와 함께 사용하면 딱일듯하네요! 만족합니다 :)",
    "text21": "루나 파운데이션을 샘플로만 써봤는데 올영 체험단을 통해 처음 써보게되네요~\n\n일단 저는 피부에 여드름이 많고 아무거나 바르면 바로 올라오는 피부입니다.. 그런데 이 파운데이션을 발랐을때 피부가 불편하지 않았어요! 물론 사람 바이 사람이지만..... 좀 매트해서 속건조가 있는 저는 기초를 튼튼하게 하고 바른답니다ㅎㅎ \n이제 여름이고 더워지는데 올해는 이 루나 파운데이션과 지내보려고합니다🌸 특히 저는 브러쉬가 맘에 들었어욥ㅎㅎ 부들부들 제가 썼던 파운데이션 브러쉬중에 젤 맘에 들어용 ~~~~~",
    "text22": "모공끼임 많다는 후기를보고 걱정했는데 저는 건성임에도  불구하고 딱히 끼임같은건 없었어요 확실히 짰을때는 글로시한데 바르면 매트하긴해요 그래도 마무리감도 뽀송하고 잘안무너져내려서 여름에 쓰긴 좋을것같아요 색도 이쁘고 지금 브러쉬도 같이줘서 도 좋더라구요 브러쉬는 증정품임에도 꽤 퀄리티가 좋았어요 모질도 부들부들하고요!",
    "text23": "우선 파데 선택하기에 앞서 모공커버와 요철부각이 되지 않는 걸 선호한다는 점을 적고 시작합니다.\n\n컨실러로 워낙 유명한 루나에서 나온 매트한 파데라고 들었는데 두껍게 발리지는 않을까 걱정했어요. 그런데 사은품으로 온 브러시로 바르니까 생각보다 훨씬 얇게 발리네요. 대신 그만큼 커버력이 아주 좋은 편은 아니에요. 그래도 끼임 없이 잘 발린다는 점에서 만족스러웠습니다.\n\n개인적으로는 같이 온 브러시가 정말 괜찮더라구요. 모가 굉장히 촘촘한데다 억세지 않아 슥슥 바르기 좋았어요. 브러시 구매의사 있습니다.\n\n그리고 파데 도포 후 평소처럼 파우더 처리한 후 여섯시간 정도 지나니까 유분이 올라와 무너지긴 합니다. 그래도 지저분하게 무너지진 않네요. 가지고 다니는 쿠션으로 수정화장을 하면 하루 정도는 거뜬하겠어요.\n\n색상도 잘 나왔고 괜찮은 제품이네요.",
    "text24": "이것저것 찾아보던 중에 루나 컨실러를 전에 잘 사용한 기억이 있어서 파데도 기대를 갖고 구매해 보았습니당\n우선 요새는 웜톤 쿨톤이 너무 명확하게 나눠져 있는 제품들이 많아서 뉴트럴 톤인 저는 너무 노란끼가 돌지도, 핑크빛이 돌지도 않는 자연스러운 톤의 밝은 색상을 찾고 있었어욤 근데 루나 파운데이션은 웜쿨 가리지 않고 사용할 수 있는 상아색 느낌이라 너무 마음에 들었습니당\n컨실러 못지 않게 커버력이 좋으면서도 두껍지 않고 얇게 발려서 좋았어요! \n다만 촉촉이 제형을 좋아하는 저한테는 많이 매트하게 느껴져서 아쉬웠지만 바를 때는 촉촉하게 발리고 빨리 픽싱이 돼서 후다닥 펴바르니까 괜찮았어욤 \n갠적으론 여름에 사용하면 좋을듯한 파데입미당ㅎㅎ\n무너지는 것도 나름 예쁘게 무너지는 것 같은데 지속력이 긴 편은 아닌듯 해요ㅠ",
    "text25": "집에 쓰고 있는 파운데이션이 많은데 브러시 구성이라 한번 사봤어요 13호를 구매했는데 컬러가 생각보다 밝지는 않아서 21호 피부에 적당히 잘 맞았어요 제형은 세미매트한 질감이고 브러시랑 같이 사용하면 피부표현이 이쁘고 광도 살짝 납니다 커버력은 보통정도고 지속력은 좋은편입니다 브러시는 부드럽고 발림성이 좋아서 밀착도 잘 되고 모공 커버도 잘돼요 브러시 케이스도 있어서 깔끔하게 사용할수 있어서 좋았어요 다만 이 브러시 특성상 쓰고 나서 세척이 조금 머리 아프고 마르는 시간도 좀 오래 걸려요 전체적으로 무난무난한 파데인것 같고 가격대비 좋은것 같아요",
    "text26": "기대했던만큼은 아니지만 무난하니 좋아요 시간이 지나면 약간의 뭉침은 코끼임 있구요 브러쉬로 펴발라 두드려준후 스펀지로 더 밀착시켜줬는데 기대한만큼 롱래스팅되진 않았어요 가격대비 무난한것 같아요",
    "text27": "첨에 후기보고 엄청 걱정햇어요ㅠㅠ 커버도 안좋고 엄청 뜬다고해서 걱정을 엄청 하고 잇엇어요\n\n그리고 첫개시는 여행중에 사용햇는데 왠걸 수정필요성도 못느꼇고 오래 가더라구요..?\n\n제가 건성이라 건조할거같아서 기초를 많이 발랏는데 안밀려서 그게 젤 좋고 스펀지퍼프를 애용해서 퍼프사용햇는데 잘발립니당\n\n그리구 바르고 시간이 갈수록 더 피부가 더 좋아보여요 \n\n다크닝 없엇고 밀착도 잘되요 \n그래서 클렌징 꼼꼼히 해야겟더라구요 이번 여름에 이거만 쓸거같아요!",
    "text28": "체험단 신청후에 후기들을 보니까 별로 좋지가 않길래..\n으앗 잘못신청했나보다ㅠㅠ 싶었어요\n그래서 받은 다음날, 집에서 테스트를 해봤는데요!\n\n으잉? 난 좋은데???ㅋㅋ\n뭐 뻑뻑하고 끼고 이런거 모르겠고.....\n동봉된 브러쉬로 쓰윽쓰윽 바르면 금새 다 바를수가 있고..\n저는 너-무 편하고 좋던데요!?!!???\n\n아주 만족!!!!! 받기 전에 안좋은 후기들을 봐서...ㅋㅋ\n기대를 안했어서 그런걸수도 있는데...\n기대했다구 해도 저는 마음에 드는 제품이에요!!\n\n그래서 집에있는날 테스트 해보려고 써봤다가..\n집 근처 스벅에라도 나가서 책 읽고 왔습니다 ㅋㅋㅋㅋㅋ\n마음에 들어용ㅎㅎ\n브러쉬도 좋아요!! 고급 브러쉬라는 말은 아닌데요.\n사용하기 편하구... 얼굴 전체 바르기에 모양이 딱이에요!!\n👍👍👍",
    "text29": "이번에 루나 파운데이션 사용하게 되었는데 기대한만큼 좋아요! 원래 커버력 별로 안좋은 파운데이션을 사용하고 있었는데 마지막 마무리로 루나컨실러 1호로 잡티나 여드름자국을 가려줬었는데 컨실러가 진짜 좋았거든요! 그래서 파운데이션도 엄청 기대했었는데 역시나..커버력 짱!👍🏻 요즘 피부가 안좋아서 잡티랑 뾰루지가 신경쓰였었는데 루나 파운데이션은 단독으로도 왠만한건 가려져서 좋아요ㅎㅎ(같이 내장되어있는 브러쉬도 부드럽고 모공도 잘 가려줘요!!짱!!) 근데 커버력이 좋은만큼 건성인 저에게는 약간 매트하게 느껴졌어요! 피부 기초가 잘되면 그냥 발라도 됬는데 약간 피부가 촉촉하지 않으면 뜨길래 크림밤을 살짝 섞어서 사용했더니 뜨지도 않고 촉촉하게 잘 발리더라구요ㅎㅎ 이제 날씨가 점점 더워져서 여름용으로 진짜 좋을 것 같아요! 다 사용하고 재구매의사 100%입니다:-)",
    "text30": "일단 브러쉬가 진짜 좋아요 색상은 좀 어둡게 나와서 한톤 밝게 사시는거 추천합니다",
    "text31": "루나 파운데이션은 이미 유명하니깐! 그런데 브러쉬 정말 최고 증정으로 주는 브러쉬 수준이 아니에요 만족만족",
    "text32": "루나 파운데이션 제품은 말이필요없이 좋은제품이죠.\n이번 제품은 붓도 들어있고 가격대비 구성이좋네요.\n파데는 저한테는 좀 매트하지만 여름철에쓰기엔 딱좋을듯하네요.",
    "text33": "파운데이션 자체가 매트해서 오래 유지되고 여름에 지성피부가 사용하기에도 넘 좋은거 같아요! 기초화장만 잘하면 피부에 밀착도 잘되어서 쓰기 좋아요 다른 파운데이션 쓰고 있었는데 요즘은 이걸 더 많이 바르고 있어용 브러쉬도 진짜 좋아욥",
    "text34": "후기를 작성하기 전 제 피부는 건성+민감성 (계절 영향 받음) 피부임을 알려 드립니다.\n\n\n제품을 받아봤을 때 가장 먼저 좋았던 점은 브러쉬가 같이 포함되어 있다는 점이 좋았습니다!\n\n요즘 브러쉬 값만 따로 8000~20000원까지 하는데 포함 가격이 저렴해서 부담이 덜 할 것 같았어요😊\n\n평소에 유명브랜드 나*의 저렴이라는 말을 많이 들어서 꼭 한 번 사용해보고 싶었는데 체험단으로 선정되어 영광이예요👍🏻\n\n일단 제품의 텍스처는 부드럽고 얇은 제형이에요 그래서 촉촉할 줄 알았는데 완전 매트한 파운데이션 입니다 !!\n\n건성인 저에게는 매트 파운데이션은 무리가 가지만 그만큼 기초 제품을 탄탄하게 발라줘야될 것 같았어요. 매트한만큼 주름끼임은 조금 있는 편입니당\n\n그치만 반대로 여름철에 사용하기에는 정말 적합한 파데입니다!\n\n커버력은 좋은편이에요 평소에 루나 컨실러도 잘 사용했는데 루나 하면 당연히 커버 부분이 빠질 수 없다고 생각해요!\n\n❗️매트한 제형, 보송한 마무리감, 커버력, 여름철 파데, 브러쉬 등을 원하시는 지성분들께 조심스럽게 추천해 드립니다 💕",
    "text35": "입소문으로도 유명한 루나~\n일단 발림성이 촉촉해요~~\n부드럽게 잘펴발라지네요~ 밀림없이 잘 발라져요~",
    "text36": "색상은 노란끼있고 커버는 잘되요\n여름에 쓰기 좋아버여요ㅎㅎ 곧 여름이라 잘쓸거같아요 ㅎㅎㅎ",
    "text37": "올영체험단으루 받았어요!\n커버력 좋구요 세미매트해요\n마스크쓰는 여름철 좋을거같아요\n추천합니다",
    "text38": "아니 진짜 너무 화가나네요\n이렇게 좋으면 어떻하라고요?\n커버력 좋은 파운데이션이라고 소문낫던 것들 산돈이 너무 아깝잖아요\n진짜 왠만히 커버력잇우면 두껍게 발리는데 소량으로 커버다되고\n저 얼굴에 거뭇튀튀한 여드름 착색도 많은데 말꼼히 지워지네요\n그리고 은은한 광도나고 반쪽은 생얼에 바르고 성격급해서 나머지 반 안지우고 그냥 화장한 얼굴 위에 발랏는데도 밀림뭉침없눈고 실화에요? 저 갈아탑니다 \n진짜 인생템 \n지속력은 아직 바른지 3분밖에 안됫는데 좋을덧같아요\n걍 좋아요\n다들 사세요\n저 거짓말못하는 성격인데 진짜 빠꾸없이 좋네요",
    "text39": "일단 되게 매트하고요 지속력도 오래갔어요. 밝은 피부라 13호가 딱 맞았어요. 같이 준 브러쉬도 좋았는데 이걸 사용하면 너무 매트한느낌이 들었어요.",
    "text40": "생각보다 같이 온 브러쉬가 너무 좋아요 ㅎㅎ \n모질도 촘촘하고 커버를 잘해주네요~ 브러쉬 자국도 \n많이 안남구요~! 원래 매번 물광타입의 파데만 사용하였는데\n여름 맞이해서 커버력 좋은 제품을 사용해보았어요!\n요즘 마스크때문에 피부 컨디션이 아주 안좋았는데도 깨끗하게 커버 되더라구요!!! 커버력 대만족입니다 ㅎㅎㅎ\n다만 하나 아쉬운건 다크닝이 좀 빨리오는 것 같아요ㅠ 이건 기분탓일수도 ㅎㅎ 무튼 만족합니다!",
    "text41": "발랐을 때 딱 밀착되고, 커버력이 우수합니다\n함께온 퍼프와 사용하면 커버력이 더 좋아요\n계속 쓰고 싶을 정도로 손이 많이가는 제품이고,\n자극이 덜해서 더 좋습니다.\n커버력은 얇게 쌓아올릴 따 효과가 더 큰 것 같애요:)",
    "text42": "✔️ 루나 파운데이션 30ml 한 달 후기\n\n1️⃣ 30ml 용량\n사용한 지 한 달이 넘었지만 아직 충분한 양이 남아있어요. 하지만 케이스는 정말 더럽답니다 ^^.. (퍼프 부분이 조금 이상해진 것 같긴 해요)\n\n2️⃣ 지복합성에겐 추천\n저는 지복합성 피부타입을 가졌는데요, 사용하기엔 나쁘지 않은 것 같습니다. 하지만 사용하고 5시간 정도 지나면 피부 모공 사이에 끼임이 꽤 있는 것 같고, 더운날 에는 무너짐이 심해지는 것 같아서 예민하신 분들은 여름에 사용하지 않으시는 것을 추천드려요!\n\n3️⃣ 가을 뮤트\n저는 가을 웜/뮤트 피부톤을 가지고 있습니다. 평소 21호를 사용하는데 여름이기도하고, 구매 당시에 품절이었어서 얇게 펴바르기 위해 13호를 구매했는데 생각보다 너무 하얗지 않아서 좋았습니다. 지복합성 / 가을뮤트 톤을 가지신 분들 망설이신다면 한 번 사용해보시는 것을 추천드립니당",
    "text43": "매트한편에 속하는 뽀송한타입의 파데이고 커버력이 좋아요 그리고 발릴때는개인적으로는 다른매트? 뽀송? 한 제품보다 비교적으로 부드럽게 발린다고 생각했어요. 브러쉬도 같이 구성되있어서 좋았습니다. 개인적으로는 지속력도 좋았고 전반적으로 만족스러워서 계속 사용할거같아요",
    "text44": "매트합니다. 하지만 묻어남은 어느정도 있어요.\n코 옆 끼임이 어느정도 있어요.\n모공은 살짝 밀듯이 바르면 메워집니다.\n얇게 펴발라도 매끈하고 투명하게 올라가진 않습니다.\n커버력은 중간정도 됩니다. 작은, 옅은 잡티들은 가려질 정도 입니다.\n커버력을 중요하게 생각하시는 분들은 컨실러 필수입니다.\n피부 요철 심하신 분들에게는 비추입니다.\n잡티 자국 많아도 피부 자체에 요철 별로 없으신분들은 괜찮을듯 싶습니다.\n색상이 밝진 않아요.",
    "text45": "안녕하세요 저는 평소에 루나라는 제품을 되게 괜찮다고 생각하고 또 좋아하는 브랜드입ㄴ다. 섀도우도 예쁘고 립도 괜찮고 여러모로 로드샵 브랜드 치고 괜찮아서 이번애도 올라브영 들렀다가 슬쩍 구경갔어요. 저는 집에 파운데이션 쿠션이 넘쳐나서 진짜 살 생각이 없었거든요? 근데 브러쉬가 진짜 너무 풍성하고 너무 탐나게 생기고 지금 놓치면 평생 못 만날것 처럼 진열되어있는거에요.. 그래서 진짜 눈 딱 감고 그래 질러보는거야 하면서 열심히 날 위해 이정도 투자 정도야 뭐 중얼중얼 거리면서 열심히 자기합리화 시키면서 집에 기분좋기 왔어요. 오자마자 포장지 다 뜯어재끼고 브러쉬 만졌는데 와 진ㅋ자 너어무 부드러운거 있죠? 나의 모든 구멍에 파운데이션을 다 밀어 넣을 준비가 돼있다고 말하는 듯한 즈러쉬였엉ㅅ. 너무 좋아요",
    "text46": "제품은 좋은데 제가 구입한 용기는 별로에요 엄청 뻑뻑하고 누르면 다시 안올라와서 제가 손으로 직접 빼야되요 처음이라 뻑뻑한건지 아니면 제가 운이 없어서 뻑뻑한걸 고른건지...그래도 제품은 좋아요 평상시에 21호 핑크베이스 쓰시는분은 13호 추천해요 생각보다 많이 안밝아요",
    "text47": "세미매트고 얇게 잘 발려요\n오랜만에 피부에 완전 예쁘게 깐달걀처럼 발리는 파데 만났는데... 13호도 제 민낯보다 어두워서 의도치않은 톤다운 메이크업으로 분위기를 얻었어요 하하..\n밝은 핑베랑 섞어쓰거나, 가을에 갈웜 화장할 때 유용할듯\n지속력 자체는 나쁘지 않은데 4시간 지나도 팔자주름이 다소 번들거려서 기름만 살짝 걷어냈습니다.\n근데 국산파데 이제 정말 좋아졌네요\n이 제품 정도면 솔직히 백화점 브랜드 라벨만 붙여 나가도 아무도 모를거고...  다들 좋다고 할 것 같은데요?",
    "text48": "정말로 괜찮은 제품같아요. 13호라고 되어있는데 실제로는 21호 정도의 느낌이에요. 케이x의 시크릿 스킨메이커 01과 거의 색상 비슷한것 같아요. 파운데이션도 정말 나쁘지 않게 가볍게 마무리 된다는 장점이 있고 마스크 묻어남도 적은 편인 것 같습니다. 특히 브러쉬가 가장 마음에 들었는데요. 원래 올리브영에서 파운데이션 살 때 같이 증정품으로 제공하는 파운데이션 브러쉬는 처음에 몇 번만 쓰고 거의 안쓰게 되던데 이 브러쉬는 계속 쓰게 되네요. 브러쉬가 넓어서 넓은 부분도 빠르게 바를 수 있고 각직 모서리로 세심하게도 메이크업이 잘 되어서 좋았습니다. 전반적으로 모두 만족합니다*^",
    "text49": "It apply smoothly and the color matches my skin tone in a big degree. But it dries my skin and crease a lot. With this foundation I look 10 years older ㅠㅠ",
    "text50": "루나 컨실러는 사용해봤지만 파운데이션은 처음 사용하네요~~ 발림성도 좋고 밀착도 잘 되는 것 같아요~~ 지속성은 아직은 잘 모르겠지만 사용하다보면 알게되겠죠~! 제가 오래 화장을 하고 있지 않아서~ 같이 들어가 있는 빅 브러쉬는 정말 좋아요!! 부드럽고 단단해서 자극없이 잘 발려요~",
    "text51": "지금까지 파운데이션 밝은 상품을 구입해도 나중에 다크닝 현상 때문에 커버만 빼면 안 바른게 나을 정도로 스트레스가 심해서 파운데이션 유목민이였어요 친구 추천으로 이 상품을 구입했었는데 제가 파운데이션을 고를 때 첫번째로 보는 건 다크닝 두번째로 보는건 무너질때 상태였어요 커버는 그렇게 중요하게 여기진 않았는데 다크닝, 이쁘게 무너지는 것, 커버 세가지를 다 잡았더라구요 재구매 의사 100% 아니 120% 있어요 날씨가 더워져서 무너지는 거에 예민한데 이 상품은 발랐을 때 무너지는 것도 예쁘게 무너지고 적당한 커버력을 가지고 있고 무엇보다 가격이 너무 적당해서 좋았어요 최고",
    "text52": "저는 원래 쿠션을 더 자주 사용하다 아무래도 쿠션은 마스크에 묻어남도 있고 저는 코쪽이 자꾸 지워지더라고요 그리고 지속력도 좋지 않아서 한번 파운데이션도 써볼까 하고 찾아보다 루나꺼를 발견하고 리뷰가 좋아서 저도 한번 써봤어요>ㅅ< 근데 리뷰가 너무 좋아서 기대를 좀 많이 해서 그런지 저는 생각했던거보단 그럭저럭이였어요\n\n제 피부는 건성/좁쌀이에요\n특히 좁쌀은 이마에 좀 있고 볼은 마스크 쓰면서 조금 생겼어요ㅠㅅㅠ\n\n밀착력-아무래도 이화장품 자체가 매트하기도하고 제 피부가 건성이다보니 뜨더라고요 좁쌀도 잘 보이는 느낌?\n커버력-나쁘지는 않았어요 다만 그렇다고해서 엄청 잘 가려지지도 않아서 컨실러로 따로 가렸었어요\n지속력-쿠션이랑 다를바가 없더라고요? 막 엄청 오래가지도 않고 쿠션보단 아주 조금 가는 느낌\n색상-색상자체는 예뻤어요 21호에서 조금 더 밝은 느낌이기도 해서 21호 쓰시는 분들도 쓸 수 있을거같았어요\n묻어남-많이 묻어났어요 코도 똑같이 지워지네요\n\n결론은 건성이신분들은 돈 더 내고 좋은거 쓰세요ㅎㅅㅎ",
    "text53": "아직 바르고 나가보진 않았지만 발라봤는데 커버력도 좋고 무엇보다 브러쉬가 들어있어서 너무 좋아요",
    "text54": "루나 제품은 처음 이에요~\n항상 베이스 메이크업을 중요하게 생각해서 나름 백화점에서 유명 하다는 제품들을 써 왔었는데 일단 피부에 발랐을때 적당히 펴지고 밀착력이 좋은것 같네요~색상은 라이트베이지 인데 약간 노란끼가 돌긴 하는데 흰피부의 저한테는 펼쳤을때 많이 노랗게 둥 뜨진 않고 커버도 어느정도 잘 되요\n같이 들어있는 브러쉬 사용하는것이 퍼프 사용 할때보다 더 얇고 섬세하게 입혀지는것 같아 브러쉬 사용을 추천 드려요~\n지속력은 오후에 좀 탁해지는점과 약간의 건조함이 있어서 기초를 튼튼하게 하고 사용하면 별 불편함은 없을것 같아요 ~^^",
    "text55": "나스의 저렴이 버전이라고 할까요...? 매트한데 건조하지는 않고... 지속력도 높고 다크닝도 없고... 겨울에도 사용하기 무난한데 여름에도 괜찮았습니다. 색상도 13호 부터 시작해서 매우매우 좋아요! 지성 피부를 가진 저에게는 오히려 이 제품으로 메이크업을 매일 했을 때가 더 피부가 좋았던 것 같은 착각을 불러일으킬 만큼 매우 잘 맞는 제품이었습니다. 이번이 벌써 3번째 구매인데... 케이스만 조금더 예쁘게 바뀌면 좋을 것 같아요ㅠㅠ 백화점 고가 라인의 파운데이션 쿠션을 사용하는 걸 좋아해서... 케이스만 조금 아쉬웠습니다. 로드샵 느낌이 강해서ㅎ 그래도 제품력은 어떤 파운데이션보다 제일 좋다고 느껴져서 지성 피부 사람들에게 모두 추천합니다. 13호가 제일 밝은 색상인데 예쁘게 밝아서 좋아요~",
    "text56": "다른 제품 쓰다가 친구가 쓰는거 한번 써봤다가\n너무 좋아서 구매했어요 색상을 일부러 밝은 색을\n샀는데 너무 하얗게 뜨는 제품은 아니라서 \n환해지는 것 같아요 그래도 좀 밝은 감은 확실히 있어요\n무너짐은 원래 괜찮았는데 요즘 피부 컨디션이 안좋아서 그런지\n무너질때 뜨면서 무너지더라구요 그래도 다크닝은 없어요",
    "text57": "저랑 호수가 딱 맞는 올리브영에서 판매하는 가장 밝은 색상이에요! 13호! 다크닝도 적고 세미매트라 지성 피부인 저에게는 사계절 내내 잘 ㅅㅏ용하고 있습니다! 물론 여름과 마스크를 끼는 기간에는 파우더가 필수이지만요ㅠㅠ 무너짐도 예쁘고 커버력도 좋아서 따로 컨실러를 안 할 수 있다는 게 너무 좋아요! 가지고 다닐 때는 살짝 불편하지만 그래도 수정할 필요가 적어서 그냥 아무 쿠션으로 코 옆 주변만 정리해주면 되어서 아주 좋습니다! 오히려 그 물광 표현되는 에센스 파운데이션은 지성에게는 별로였어요ㅠㅠ 그 제품은 건성 분들에게 추천드립니다!",
    "text58": "건성인데 괜찮아요\n21호 쓰는 피분데 13호 좋아요 밝아지고",
    "text59": "커버가엄청 잘돼진않지만 그럭저럭 나쁘지않아요 색이화사해서 좋네요",
    "text60": "마스크도 있고 날씨가 더워서 매트한 파데 중에 고민하다 샀어요. 색은 화사하게 밝아져서 마음에 들고 매트파데라서 건성피부는 조심하는 게 좋습니다. 기초를 잘 올려도 스펀지 이용해서 바르거나 날씨가 건조한 날은 끼임이 대박이에요. 그래서 저는 좀 건조하다 싶은 날에는 페이스오일이랑 섞어서 발랐습니다.",
    "text61": "정말 오랜만에 다시 구매한거라 사용하면서도 아그래 이맛이지 그래 이래야 루나지 내가 이맛을 못잊어서 이걸 계속 산다니까 라는 생각을 다시금 하게해준 아이인거 같습니다 어떤 파데를 사고 쿠션을사고 별짓을 다해도 결국에는 루나 파운데이션으로 다시 돌아오는거 같아요 다른 제품들 여러가 구매해서 같이 사용할 지언정 결국에는 루나 파운데이션으로 다시돌아오게 되더라구요… 매트한 타입이라 건성분들은 별로 좋아하지 않을수 있지만 같은 건성인 전 오히려 파운데이션 도포 후 픽싱이 너무 잘되서 진짜진짜 애정하는 아이입니다 무너짐도 거의 없다고 보시면 되시구요 21호 피부인 제가 루나 파데 21호를 구매해서 사용하면 이상하기 어두워보이더라구요 한톤 밝은게 17호였던거 같은데 제일 밝은거 사용해도 크게 밝다고 느껴지지 않으니 참고하시길 바랍니당",
    "text62": "커버랑 지속력은 최고예요! 다만 많이 매트하다는 점? 전 v컷 브러쉬나 프로페셔널인가 그거 같이 썼어용 하지만 아직 아 이거다 싶은 조합을 못찾아서.. 같이온 브러쉬를 아직 안써봤어요!ㅠㅠ 저런 모양은 써본적이 없어서 하지만 되게 부드러워보여용 무너짐도 거의없어요!",
    "text63": "여름이라 그런지 지속력은 생각보다 조금 떨어져요 \n브러시가 되게 부드럽고 잘발리네요\n용기가 유리로 되어있어 가게에서 떨어뜨려서 깨져가지고\n남은거 빈용기에 덜어놓고 쓰고있어요ㅠ \n조심했어야하는데ㅠㅠ 유리가 아닌 다른용기면 더 가볍고 좋을것같네요\n발색과 발림성 괜찮습니다",
    "text64": "저는 일단 커버력은 굉장히 마음에 들었어요. 그런데 피부가 건성이신 분들은 건조할 수 있을거 같아요 기초를 단단하게 해주면 괜찮을거 같기도하고요 그래도 건성 보다는 수부지나 지성피부가 쓰는게 더 좋을거 같네요 지속력은 나름대로 괜찮았어요. 그런데 코 옆에 끼임이 살짝 있는것 같아요. 색상은  21호를 쓰고 있는데 핑크베이스 보다는 옐로우 베이스를 찾으시는 분들에게 추천합니다",
    "text65": "받아본지 2주 정도 됐는데 잘 사용하고 있습니다!  보습력도 좋고 피부톤도 정리되어서 너무 좋아요^^\n단, 발림성도 부드럽고 커버력은 조금! 더했으면 하는 아쉬움이 있어요 ! 최근 코로나로 마스크착용하며 턱 부근에 트러블이 많이났는데 루나 파운데이션 바르고 순해서 더 심해지진 않은 듯 해요!\n\n브러쉬랑 파운데이션 같이 셋트상품이더라구요! 브러쉬도 발림이 부드러운편이라 같이쓰기엔 무난해요! 타파운데이션은 바르고 난 후에 트러블이 생겼는데 이 제품은 안그러네요!!!!!! 가성비에 만족 또 만족하며 사용하고 있습니다>_< 지속력 찾으시는분 루나 롱래스팅 파운데이션 완전 추천해요!",
    "text66": "수부지 입장으로 써 봅니다. 우선 커버력, 밀착력은 상당히 좋습니다.  수분 부족인 사람은 기초를 탄탄히 해야할 거 같구요, 매트합니다. 시간이 지날수록 코 옆 끼임이 약간씩 있습니다. 지성분들에게는 착붙일 거 같습니다. 색은 너무 밝지도 어둡지도 않은 옐로 베이스입니다. 구매 전에 엄지검지 사이에 주름 끼임이나 밝기 한 번 테스트 해보고 사시길 추천합니다.",
    "text67": "생각보다 더 맘에 듭니다 컨실러를 루나 제품으로 쓰고 있어서 괜찮을까 싶어 신청해서 받음. 부드러운 느낌이 들고 지속력도 나쁘지 않고 요즘은 마수크 쓰니 간단하게 화장을 하는데 좋은 것아요 브러쉬가 참 좋네요 굿입니다",
    "text68": "일단 얼굴에 테스트는 안해봤는데 같이온 브러쉬는 마음에들어요 모가 부르럽고 촘폼해서좋어요 파운데이션 손등테스트해보니까 좀 뀨덕하고 얇게발리는 느낌은없고 두껍게발려요 촉촉하다기보다 진득한느낌?? 21혼데 밝은느낌도없는거같아요...",
    "text69": "예전에 쿠션파운데이션  너무좋아서 이번엔 그냥 파운데이션 체험으로 써봤는데  이것도  좋아요.\n파운데이션이 두껍지도 않고   자연스러워서 좋아여^^\n그리고 번들거림도 없어서 수정 메이크업 안해요!!\n피부톤과 잘 어울려서 만족합니다!!!",
    "text70": "일단 루나 파운데이션은 처음사용해보는대\n생각보다 커버력도 괜찮았습니다.\n무너짐은 아직 밖에 나가지 않아서 이건 잘 모르겠지만 무너짐도 예뻤으면 좋겠네용 ㅠㅠ\n같이 온 브러쉬를 사용하면 더 얇게 펴발라져서 좋습니당!\n참고로 세미매트해서 건성이신분들보단 지성이나 복합성 이신 \n분들이 사용하시는게 나으실거같아요!!\n전 루나 컨실러 구매해보고싶네여!!",
    "text71": "발림성이랑 촉촉함의 정도는 매우 좋아요 하지만 커버력이 살짝 아쉬웠어요 커버력을 원하시면 컨실러와 함께 사용해야될 거 같아요 근데 저는 만족했어요 !",
    "text72": "촉촉하고 색도 너무잘맞아서 잘쓰고잇어용~~~ㅎㅎ다음에또 재구매하겠습니당~~~!!!지속력도 너무조아용ㅎ믿고씁니당~~~~~",
    "text73": "좋아용 뚜껑여는게 다른거랑 달라서 애먹음 세일할때 득ㅇ템",
    "text74": "매장에서 손에 테스트해보고 구매했어요 \n약간 광이 나면서도 잘 안 묻어나서 좋았고요 브러쉬가 좋다는 리뷰가 많아서 아직 안써봤지만 기대합니다",
    "text75": "파데 이것저것 쓰느라고 요즘 다 쓰다가\n루나 파네는 왠지 좋을거같다 하구 그냥 사버렸어용\n밝은 13호 잇어서 조아요 ~~",
    "text76": "발림성최고예용 같이온브러쉬도 면적이 넓고 커서 금방 얼굴에 다 펴바를 수 있어요!13호사서 살짝밝긴한데 지속력도 좋고 뜨지 않아서 만족합니다~~",
    "text77": "건성피부라 들뜰까봐 걱정이었는데 기대이상으로 괜찮아요\n21호 인데도 매장에서 테스트할때 21호는 어두워서 13호로\n구매했는데 별로 안 하얘서 좋아요\n화사하게 쓰시려면  13호  추천드려요\n제피부엔 사계절 사용하기 좋을거같아요\n겨울이나 요즘같은 때엔 오일을 믹스해서 사용하면 건조함\n없이 사용하면 되요\n지속력을 위해서 파우더로 살짝 마무리해주면 완전 좋아요\n노세범파우더로 마무리해준후 무너짐은 괜찮았어요\n파운데이션  유목민이라 이것저것 썼는데 이제 정착할듯 \n싶어요 몇년전에도 루나파데 사용했었는데 사용하던 제품이 단종되고  리뉴얼됐던거 같아요 \n그땐 너무 건조해서 사용 못했는데 요제품은 좋아요",
    "text78": "진짜 색상도 너무 이쁘고 브러시랑 파데의 조합이 정말 잘어울려요 피부표현이 이렇게 예쁘게 표현되는 파데 정말 오랜만에 본거 같아요 지금까지 사보고 써본 파데중에 1순위인거 같아요ㅠㅠㅠ진짜 고민하시고 계신분 있다면 그냥 지르세요 그게 답이에요ㅠㅠ",
    "text79": "저는 루나 컨실러 파우더 등을 사용하는 루나제품 애용자입니다 요즘 코로나 19로 인해 마스크가 필수인 요즘에는 약간 매트한 제품이 좋은거같더라구요 그래서 저에게는 알맞는 제품인 것 같습니다 그리고 얼굴이 엄청 하얀편은 아니지만 21호 제품샀다가 저에게는 좀 어둡게 느껴져서 13호 제품을 다시 주문했는데 피부표현 무너짐 등등 모두 저에게 잘 맞는 제품인거같습니다",
    "text80": "피부에 하나도 밀착이 안되고 딱  나 파우더리한 파데에요 라고 말하는것처럼 약간 허옇게 올라와서 쓰지도 팔지도 못하고 방치중입니다..",
    "text81": "얼굴에 바로 착 붙어서 마스크에도 잘 안묻어용",
    "text82": "마스크에 잘 묻어나지 않고 발림성이 가벼워서 좋아요! 무엇보다 색이 너무 예뻐요 ㅎ",
    "text83": "좀 화사하게 하고싶어서 13호로 구매했는데\n많이 밝지도 않고 좋았어요!!\n지속력도 괜찮았구 파운데이션 바르고 위에 파우더하고 마스크하니까 뭍어남도 별로 없고 좋아요!",
    "text84": "루나 브랜드는 믿고쓰는거같아요 컨실러도 루나브랜드 사용중인데 진짜 뭐랄까 제품이 짱짱해요 루나브랜드엔 돈 써도됩니다",
    "text85": "여름파데로 좋아요! 13호까지 나와서 밝은 색상 찾았는데 좋고 바를때는 부드럽게 발리는데 매트하게 마무리돼서 여름에 쓰기 좋아요!",
    "text86": "앞전에 쓰던 18호 삿늠데 리뉴얼되서 더 밝아져서 깜짝놀랏어요",
    "text87": "솔직히 브러쉬땜에샀는데 파데도 맘에듭니다ㅎㅎ컬러도 이쁘고 지속력도 꽤 오래가네요!",
    "text88": "커버력, 밀착력이 좋아요.\n모공이 좀 있고 지복합성이라 파데 잘못 쓰면\n끼고 밀리고 난리나는데\n이건 무난하게 잘 달라붙네요.\n동봉된 브러시도 좋아요. \n피부톤이 자연스럽게 보정되서 만족합니다.",
    "text89": "넘나 좋은것!! \n파데는 무조건 들뜨는 내 피부 ㅠㅠ \n얘는 전혀 그런거 없음 \n피부에 찰싹 달라붙음",
    "text90": "21호인데도 불구하고 그렇게 밝지 않아서 22호인 저에게는 색상이 잘 맞았던 제품이에요! \n이름처럼 지성분들께 잘 맞을듯한 파운데이션이고 매트해서 지속력이 오래됩니다\n하지만 시간이 지날수록 무너짐은 있었어요..\n그리고 자칫 잘못바르면 뜨더라구요 하지만 기초 탄탄히 하고 바르면 여름에 잘 사용할 것 같아요~\n아! 같이 주는 브러쉬가 굉장히 모질이 좋더라구요 파데랑 궁합이 잘 맞았어요 하지만 커버력 있는 표현 원하시면 퍼프로 두들겨 주시는게 더 좋습니다^^\n생각보다 만족했던 제품이에요",
    "text91": "제가 건성인데다가  제형을 제대로 안보고사서\n너무너무 매트하고 바르자마자 매트해요 건성인 분들은 비추입니다 그리고 반나절만 지나도 다 무너져 내려요 \n..",
    "text92": "커버력이 좋고 오래가서 좋아요\n그리고 브러쉬가 굉장히 좋아요!!!",
    "text93": "저는 퍼프만 사용했는데 처음 브러쉬를 ㅅㅏ용해서 걱정이 많았는데 브러쉬만 쓰려구요,,, 루나,, 채고,,",
    "text94": "현재 4년째 사용중이고 거의 5통째 쓰고 있는 것 같습니다. 메이크업 선생님께서 추천해주셔서 첫 파운데이션으로 입문했는데 여전히 잘 사용중이고 발림성, 밀림, 색상 등 모두 엄청나게 뛰어난 것은 없지만, 모두 평균 이상이라 만족하면서 사용했습니다. 특히 색상이 가장 밝은 색상을 사용하는데 이 색상이 제 피부톤을 한층 밝혀주면서 원래 피부톤과의 이질감이 없게 해줘서 만족스러웠습니다. 지속력은 다른 것을 안써봐서 잘 모르겠지만, 마스크 묻어남은 솔직히 있습니다ㅠㅠ 그래서 중간에 다른 파데로도 바꿔봤는데 색상이ㅎㅎ이걸 이기는 게 없더라구요 그래서 외부에서 마스크 프리 된 이후로부터는 그냥 마스크를 많이 안쓰고 화장을 유지합니다..ㅎㅎ 여러모로 첫 파데 입문템으로 추천하고 가성비템으로도 추천합니다.",
    "text95": "이파운데이션은 가격도 싸고 쉽게 발리고 살때마다 브러쉬가딸려와서 브러쉬세척할필요없이 버리면되고 편리해요 ㅋㅋㅋ 처음엔 촉촉한거 제품샀는데 제고가없어서 매트한거샀어요 매트한게 오래지속되고더좋네영",
    "text96": "루나 파운데이션은 처음 사용해보는데요~\n솔직히 처음에 상품구성이 브러쉬를 선물로줘서\n혹해서 눈길이 갔어요~\n브러쉬가 스틱형이아니구 짧은모 형이라 마음에 들었거든요\n브러쉬를 사용해보고 싶어서 구매했다고 할 수도 있어요\n과언이아밀정돼요~\n그래서인지 브러쉬가 너무 마음에 듭니다~ 케이스도있고\n짧게 넓은브러쉬라 파데를 바르고 쫙 펴발라주는 넓은 붓 같은 역할을해서 좋아영\n파운데이션13호를 구매했는데 다른 후기처럼 진짜 다른 메이커 파데 21호 정도로 생각하면 될것같아요\n발림성도 좋쿠요~ 그런데 마스크에 좀 묻어나오긴 하더라구요~ 이건 개인차는 있겠지만~ 여름철이라 땀이 나는경우\n당연히 마스크에 묻더라고요\n그래도 루나 파데 브러쉬 포함 세일 착한 가격에 대만족 \n강추합니돵^^%#*",
    "text97": "짱매트입니다!! 그래서 스킨케어 촉촉하게 하구 촉촉한 썬크림까지 바른다음에 그것들 조금 흡수시키고 이 제품 바르면 저는 딱 좋았어요!! \n요즘같은 코로나 시기에!!! 마스크에도 잘 안 묻어용!!\n역시 루나.... 이름값합니당 !!\n대신에 여드름 짠 부분 주위는 ... 각질 ......엄청 일어나요...\n안짜면 충분히 커버 잘 됩니당!! \n에스쁘아 촉촉이 쿠션샀는데 그거랑은 비교도 안되게 커버되네용 !! \n루나 컨실러 유명하자나요!! 이름믿고 산건데 좋아용 ㅎㅎ\n색은 일부러 ... 젤 밝은거 샀는데 엄청 밝아용ㅋㅋㅋ\n아마 시중에 나온 13호 ... 중에 젤 밝지 않을까요",
    "text98": "제형  : 진짜 매트합니다 이거 바르고 나면 파우더 처리를 안 해도 될 정도로 매트해요 정말 말그대로 뽀송뽀송합니다 이 파데 쓰고 나서 파우더를 아껴 쓸 수 있을 것 같아요\n\n발림성 : 저는 주로 스펀지로 펴바르는데 매트한 파데 치고 잘 잘라져요 또한 양조절을 하지 않아도 두껍지 않게 발립니다!! 다만 너무 매트해서 그런지 같이 온 브러시로 바르면 피부가 막 갈라져요....\n\n색 : 평소에 21호 쓰는데 이 제품이 어둡게 나왔다길래 13호 샀습니다. 13호가 말그대로 화사하게 잘 맞았어요!! 목까지 바르면 제 피부 색 같아요 기존에 21호 쓰는 분들은 13호 추천드립니다!!!\n\n마스크에는 좀 묻어납니다\n무너짐은 막 예쁘다 정도는 아닌데 괜찮아요\n재구매 의사 98%입니다~~~",
    "text99": "오랜만에 파운데이션을 구매했는데 만족스럽습니다! 발림성도 좋고 지속성도 좋았습니다! 요새 피부가 안좋아서 화장하면 다 떴는데 요거는 안떴어요! (개인피부에 따라 다를것같아요!) 아주 맘에들어요!",
    "text100": "추천받아샀는데 지인은 내성?이 생겨 다른걸로 쓴다는데 전 아직 한통째이지만 특별한날이나 중요한날이지만 오랜시간 약속이 아닐때써요. 제게 베스트는 아무래도 에스티로더파데인데 이건 그정도로 지속력이 좋은건아니지만 제기준 비슷한발림성과 커버력, 효과?가 있는것같습니다",
    "text101": "항상 쓰던 제품이여서 또 구매를 했습니다. 배송도 빨랐고, 포장상태도 양호했습니다. 피부색깔도 잘 맞았고, 모든계절에 사용가능 합니다. 매우 가볍고 촉촉해서 사용하기에 굉장히 편합니다. 단지 아쉬운점은 지속력이 엄청 길지는 않은 것 같아요. 그래도 늘 편하고 깔끔해서 자주 사용하고 있습니다.",
    "text102": "겨울이라 매트한 제품 쓰면 각질 엄청 일어나고 얼굴 땡겨서 못 쓰는데 브러쉬가 너무 가지고 싶어서 그냥 샀어요\n이 파데는 여름에 써야할 거 같아요\n저한텐 여름에도 건조할 거 같기도 하고요 ㅎ \n그래도 색도 예쁘고 원래 기대를 별로 안 해서 그런지 괜찮은 거 같아요 !!!\n진짜 엄청 매트해서 지금같은 한겨울에 쓰면 저한텐 각질 일어나구요 \n발림성이 막 부드럽고 그런지는 모르겠어요.\n그래두 브러쉬는 잘 발리고 이뻐요\n근데 저는 파데 평소에 안 쓰긴 하는데 쓰면 되게 얇게 발랐었거든요\n브러쉬 단점이 좀 두껍게 발리는 거 같아요 물론 제 기준\n브러쉬가 결자국도 안 남고 좋은 것 같아요 내용물을 많이 먹은 거 같지도 않구요\n13호 샀는데 밝은 21호나 19호분들도 충분히 쓰실 수 있을 거 같아요 !!!\n좀 어둡게 나왔다고 하길래 13호 샀는데 밝은 21호로써 전 색 예뻤어요 ㅎㅎㅎㅎㅎㅎ\n다들 사세요 물론 여름에요\n브러쉬는 진짜 괜찮거든요\n사실 좀 더 물같은 제형 생각했는데 그건 아니하서 아쉽긴 하네요",
    "text103": "피부메이크업을 조금 밝게하는 편인데 제피부컬러에 잘맞고 지속력도 나쁘지않았어요 다만 시간이지나면 다크닝현상이 조금 있어 피부가 칙칙해보여 수정화장을 해야하는 일이생겨서 아쉬웠어요 ㅠㅠ",
    "text104": "파운데이션에 아주아주 깐깐한 사람입니다... 일단 같이 내장된 브러쉬는 두번이상 덧바르면 뭉치고여,,,, 물먹인 퍼프로 바르면 밀착이 안되는 느낌임. 브러쉬랑 바르거나 아예 쿠션퍼프로 눌러가면서 바르는 게 제일 나을 것 같애여. 얼굴이 하얀 편이라서 가장 밝은 호수 샀는데도 그렇게까지 밝은 느낌 안들어요. 물론 사바사겠지망,,, 그리고 커버력도 그렇게 좋은지 모르겠어요. 얼굴에 가리거나 할 건 없는데 파운데이션 바르면 조금이라도 맨얼굴이 비치는 게 싫어서리,,, 처음 쓸때는 괜찮았는데 갈수록 별로인 느낌이에여,",
    "text105": "파운데이션 색상이 좀 어둡게 나온 것 같아서 \n피부톤은 21호인데 이건 13호 사봤어요\n너무 밝지 않고 21호보다 살짝 밝은?\n전 너무 맘에 들었어요\n화장 후에 유분기를 잡아봤는데 무너질 때 많이 뜨면서\n무너지더라구요\n얘는 화장 후에 따로 파우더처리 안 하는 게\n훨씬 더 예쁘게 무너져요!\n여름부터 가을 내내 썼었는데 이제 겨울에 하나 더 사서 써보려구요!",
    "text106": "건성이라 매트한건 단 한번도 쓴 적도 없고 쓸 생각도 안했습니다. 그러다가 마스크 쓰면 잘 묻기도 하고 촉촉한 파데는 지속력 면에서 좀 약하다고 생각이 들어서 매트한 파데를 써보자 하고 고민하던 중에 루나 컨실러가 좋아서 파데도 한 번 테스트 해보게 되었습니다. 그런데 발색도 괜찮고 생각보다 엄청 퍽퍽하지 않고 부드러운 느낌이 좋았어요. 너무 매트하면 오일이랑 섞어서 바르면 더 좋아요!ㅎㅎ",
    "text107": "환불하고 싶네요\n2년 넘게 같은 제품 쓰다가 사놓은 파데가 다 써서\n리뉴얼 되고 처음으로 샀는데 색깔도 좀 달라지고 엄청 껴요 원래 엄청 오래 가는 제품은 아니여도 무너져도 괜찮았는데 30분 마스크 쓰고 다 무너지고  엄청 뜹니다 출근하자마자 다시 수정해야될 정도에요 다른 걸로 갈아타야겠네요 \n리뉴얼 됐다고해서 기대했는데 완전 실망입니다. 돈 아까워요 사지마세요",
    "text108": "이 제품 밀착력이 끝내주네요 증정된 브러쉬로 발랐는데 엄청 얇게 발리고 투명한 느낌이네요 피부표현이 정말 좋아요 색상은 13호 이지만 그리 밝다는 느낌은 없었어요 밝은 21호 정도? 지속력 커버력은 잘 모르겠지만 피부표현이 예뻐서 사용 잘 할것같아요 모공끼임없고 무너짐도 자연스러워요^^\n아참 파우더 처리하면 마스크 묻어남 거의 없어요",
    "text109": "같이 있는 브러쉬가 아주 좋아요 물론 제품 자체도 괜찮습니다. 매트하게 마무리 되는데 건조되는 시간이 타 사에 비해 좀 긴 느낌이라 손등에 덜어두고 쓰는데 좀 더 여유가 있고 좋아요 ㅎㅎ",
    "text110": "루나 컨실러 유명하자나요 \n전 가끔 선크림이랑 컨실러만 살짝 바르고 다니는데 피부 좋아보이거든요~ 이 제품은 그걸 충족 시켜주네요\n약간 매트하긴해요 커버력이 좋으니까요!! \n기초를 탄탄히 해주고 소량 발라주면 오래 지속되고 좋아요^^",
    "text111": "지속성은 오래되기는 하지만 무너짐이 조금 아쉽네용 ㅜ 그래도 인생템 2번째 정도의 제품입니다 ㅎ",
    "text112": "13호!! 이번에 행사해서 브러쉬도 같이 주는데 완전 만족ㅎㅎ\n디자인도 예뻐요! 얇게 발라서 사용하기 좋아요",
    "text113": "밀착력도 좋고 피부표현이 너무 예쁘게 돼요 많이 건조하지도 않아요",
    "text114": "딸이 사용중 촉촉하고 발림좋데요 커버력은 그리 없지만 좋아요",
    "text115": "13호이지만 그정도 밝지는 않아요 촉촉하거나 얇게 올라가는거누아니고 도톰한편",
    "text116": "보송보송한 느낌의 파운데이션으로 사용하고 있습니다. 선크림을 듬뿍 바르면 광 나는 분위기로 사용할 수도 있어서 좋아요",
    "text117": "수분감 좋고 촉촉해서 딸이 자주애용하는데 리뉴얼되면서 색이 살짝 누래진거같다네요",
    "text118": "밝은 화장을 선호하는 편이라 13호 구매했는데 화사해져서 좋았어요",
    "text119": "13호 색상 너무 좋아요 ㅠㅠ 화장도 잘 먹고 피부표현도 예쁘게 돼서 만족합미다",
    "text120": "지속력도 좋고 커버력이 좋아서 커버 필요할때 꼭 쓰고 있어요",
    "text121": "언니 줄려고 샀어요 커버력도 좋고 만족스러워하네요 잘 산거 같아요",
    "text122": "바를 때마다 주변에서 다들 무슨 파운데이션 쓰냐고 물어보는 제품입니다. 타사 파운데이션은 가격이 부담스러워서 루나로 바꿔서 쓰고 있는 중인데 만족합니다.",
    "text123": "매우 평범하고 무난한 제품이에요. 습관처럼 쭉 사용하게 되네요",
    "text124": "세일할때 잘샀어요 좋아요\n세일할때 잘샀어요 좋아요\n세일할때 잘샀어요 좋아요",
    "text125": "무난한 파데 같아요, 지속력이 좋고, 커버력도 좋아요. 색상은 조금만 더 밝았으면 하지만 이게 최고 밝은색 이엇네요",
    "text126": "촉촉하지만 잘들뜨고 무너지는 느낌이에요ㅠㅠ 여름엔 특히 조심",
    "text127": "파데유목민이라서 이것저것 써보는중인데 이 제품도 좋네요\n발림성도 괜찮고 발색도 좋아요",
    "text128": "무난한데 평소 21호쓰시던분들은 13호 쓰셔야될듯해요 쫌 어둡게 나왔어요",
    "text129": "다른 파운데이션 많이 써봤는데 이걸로 정착했어용ㅋㅋ 발림성도 좋고 톤도 좋고 저한테 아주 잘 맞아요!ㅎㅎ",
    "text130": "좋아요.괜찮은거 같아요. 일단 더 써보고.발림성은 좋아요",
    "text131": "세미 매트라서 건성인데 촉촉해요\n촉촉한데 조금 매크해서 지속도 오래돼요",
    "text132": "컨실러를 만족스럽게 써서 기대하고 샀는데 정말 다 좋은데 커버력이 초큼 아쉽네용,,",
    "text133": "지속력 잘 되어 있고 촉촉하고 좋아요!\n겨울에 발라도 괜찮을것 같아요!",
    "text134": "여름이라 매트한 파운데이션 찾다가 구매했는데\n괜찮아요! 코쪽은 뭔가 무너지는 느낌이라 코쪽은 다른 파운데이션 바르고 이마랑 볼은 루나바르는데 지속력 좋은것 같아요",
    "text135": "색도 밝고 커버력도 굿굿 ㅎ⋆｡ﾟ★⋆⁺₊⋆ ﾟ☾ ﾟ｡⋆ ☁︎｡₊⋆ ﾟ \n예전부터 이거만 씁니당",
    "text136": "컬러 선택과 커버력은 좋아요 \n바를 때는 오 도자기 피부~ 이러는데 바르고 조금만 있으면 엄청 떠요,,",
    "text137": "지속력 강하고좋아요\n산뜻하고발림좋앙르 루나파운뎅션좋아요",
    "text138": "파데 이거 아주 좋숩니당 전 이거만 써요 몇통째 주구장창 쓰는중",
    "text139": "색상이나 피부 표현이 이쁘게 돼서 좋아요\n커버력은 부족하고 마스크 착용했을때 까짐은 좀 있어요",
    "text140": "직원분 추천으로 산제품 매트해서  여름에 쓰기좋은것같애요 마스크묻어남도 덜하고 넘좋네요",
    "text141": "몇년동안 사용하고 있습니다ㅎㅎ!!\n웜톤이지만 밝은 톤으로 화장하고 싶어서\n13호 쓰고있는데 잘어울려요~",
    "text142": "예에에전에 쓰던 파데가 단종된대서.. 여걸로 갈아탓엇는데 이거만 한 6통째 쓰는듯??? 묵직하지도않고 피부색상과도 잘 맞고 만족스럽게 잘쓰구잇어용 근데 사실 전 차이점들을 잘 몰라서 암튼 이걸론 굉장히 만족하면서 쓰는중입니당",
    "text143": "급해서 막산건데 너무 촉촉하고 날 더운데도 무너지지가않네툐 마스크에도 잘 묻고 ㅎㅎㅎㅎ 잘쓰겟슴당",
    "text144": "에센스파데 쓰다가 단종돼서 구매해봤어요 많이 매트하고 빡빡한 편이에요 대신 지속력이 좋아요 에센스 파운데이션도 다시 팔아주세요ㅠㅠㅠㅠ",
    "text145": "바를때 촉촉하긴하나 물광을 원하시는 분에겐 피부표현이 어려우실 수 있습니다. 지성인 피부타입엔 적합한것같고 발색도 화면에 보이는 색과 유사합니다.",
    "text146": "좋군요.\n들뜨지않고 커버력이 아주 좋아요.담에 또살거예요.",
    "text147": "데일리로 바르려고 샀습니다 좋아요 잘쓰고있습니다 지속력 괜탆아요",
    "text148": "지성이라 시간이 지나면 기름이 많이 올라와서 \n파운데이션 정착을 못했는데 이걸쓰면 지속력도 강해서 무너짐도 다른거에 비해 덜해서 정착했습니다^^",
    "text149": "예전에 이거 사고 오랜만에 사서그런가 더  밝아진기분?\n그치만 화사해서 좋아요 발림도그렇고",
    "text150": "쿠션 스다가 바꿔보려고 샀는데 커버력 좋고 발림도 좋아요~ 지속력도 좋네요",
    "text151": "발림감은 종말 촉촉하게 잘 펴발리는데 다 바르고 나면 촥하고 밀착 되면서 매트해져서 좋아요",
    "text152": "건성인 저에게 딱 맞는 파운데이션이에용 살짝 촉촉한 느낌이라서 파우더로 고정해주면 지속력도 좋습니다!",
    "text153": "언니가 산 것 같군요 컨실러가 좋으니 파운데이션도 괜찮을 거라 생각",
    "text154": "좋았어요!! 무너지지 않고 촏톡하고 색상도 마음에 들고 다음에도 쓰고 싶네요ㅎㅎ",
    "text155": "지성 피부에는 적합해요.~!~!~!~!거의 3년?째 쓰고있답니다",
    "text156": "생각했던만큼은 좋은지 잘모르겠어요 지속력이부족한거같아요",
    "text157": "너무 맘에들어요 늘쓰던제품이고 루나는 이런기초파데라인이잘되어있어서  몇년째 꾸준히 애용하고있어요\n가장큰장점은 피부트러블이나지않는다는점이고 \n색감도 무난하다는거예요",
    "text158": "발림좋구 잘쓸듯해요~ 다쓰면 또 구매의사있어요",
    "text159": "묻어남도 없고 자연스럽게 잘 발려서 좋아요. 지속력도 오래가고 피부가 뜨지도 않아서 이것만 사용할것 같아요",
    "text160": "제일 밝은 걸 쓰는데 피부톤에 맞아서 계속  이 제품을 쓰고 있습니다",
    "text161": "파데 이것만 써요!! 거의 5통째? 비우고 있어용 \n건조하지도않고 색도 저랑 잘맞거 넘 조아용♡",
    "text162": "통이불량이었습니다.다행히같은제품으로교환해주어서새제품쓰고있는데좋습니다",
    "text163": "코 옆 끼임이 조금 있는 편. 각질제거가 필수인 파운데이션. 그렇지만 발림성, 지속력 등등이 다 좋아서 맘에 듦",
    "text164": "얼굴이 환해보이고 시간이 좀 지나도 무너짐이 덜해서 만족하며 사용중입니다.",
    "text165": "너무 건조해 보여요 비추 화장도 떠요 별로 재구매 안해요",
    "text166": "평소 쓰던 제품이라 구매했습니다\n약간 매트하긴하지만 굿",
    "text167": "소량 바르고 마스크쓰면 딱! 겨울이지만 마스크때문에 매트한 제품을 쓰다니",
    "text168": "브러쉬 추가 구성이 마음에 들어서 구입했습니다.\n제품은 괜찮은 편이에요. 색상이 좀더 세분화 되어 있으면 좋겠어요.",
    "text169": "복합성 피부라 살짝 매트한 제품을 찾았었는데 완전 찰떡이예요 기름지지도 않구 아주 딱 좋아요 지속력은 길지도 짧지도 않구 딱 적당한거 같고 넘 만족합니다~~",
    "text170": "커버가 잘되는 제품이에요\n아주 만족합니다 ㅎㅎ",
    "text171": "예전에 써보고 좋아서 구매했습니다. 아직 사용 전이지만 기대가 되네요.",
    "text172": "브러쉬가 쓸모있네요\n파운데이션은 무난합니다 색상이 예쁜 것 같아요"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "17호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "매트하다는건 원래 알고 있던 사실이였는데\n생각보다 발림이나 지속력이 그렇게 좋은거 같지도 않고\n무엇보다 다크닝이 넘 심해요 :..... ㅠㅠ\n수정화장을 하니까 커버되긴 하지만 수정화장 없이\n이거 하나로만 쓰기에는 좀 많이 아쉬운 제품 ,,,",
    "text2": "이 제품은 엄마가 파운데이션이 필요하다고 하셔서 급하게 구매한 제품입니다. 그래서 리뷰랑 정보를 잘 알지 못하고 샀었는데 진짜 마음에 든 제품이었어요. 엄마도 엄청 촉촉하다고 하시고 커버력도 좋다고 하신 제품입니다. 또한 세일 기간에 저렴하게 구매해서 더 좋았습니다. 저도 몇 번 사용해 봤는데 괜찮았어요. 저는 옐로우 베이스는 잘 맞지 않는데 이 파운데이션은 괜찮았어요. 또한 색상도 밝게 나와서 제 피부톤이랑 잘 맞았습니다. 무너짐은 예쁘게 무너지는 것 같아요. 다크닝도 없고 괜찮은 제품입니다. 저도 곧 이 제품 구매할 것 같아요. 엄마도 계속 좋다고 하신 제품이라 다행이었어요. 엄마가 루나 파운데이션을 아침에 바르고 오후 6시 정도에 집에 오시는데 지속력도 좋아 보였어요.  저도 꼭 구매하겠습니다. 감사합니다.",
    "text3": "파운데이션 유목이다가 루나 롱래스팅만 4통 ? 째 쓰고있는데 이번에 살짝 바뀐 듯 해서 기대를 했더니 ㅜㅜ 기대 이하네요 .. 발색이 약간 좀 흰끼 ? 가 많아진거같고 살짝 매트한거 같고.. 또 발림도 촉촉함이 떨어진거 같아요 .. 좀 더 써봐야 알겠지만 ㅠㅠ 아쉽습니다 ..",
    "text4": "퍼스널컬러를 받고 나서\n피부톤에 맞지 않는 파운데이션을 사용하고 있다는 사실을 알고\n호수가 밝은걸로 찾다가\n평소에 컨실러로만 애용하던 브랜드인 루나에서 파운데이션을 구매해봤어요\n퍼스널컬러 사장님께서는 맞는 톤이 19-21호 사이라고 했는데\n화사한 표현이 하고 싶어서 17호 파운데이션으로 구매했습니다\n바르자마자 피부톤이 확 밝아지는게 느껴지고\n커버력도 컨실러 만큼 좋더라구요\n기초를 탄탄히 하면 무너짐도 없을 듯 해요!\n저는 건성이라서 원래 수분을 튼튼하게 채워주는 편이라서 괜찮았지만\n기초 없이 바르면 좀 건조할 것 같기도 해요\n아직 오래 사용해보지는 않아서 지속력은 잘 모르겠지만\n확실히 커버력과 피부톤 보정 효과는 최고인 것 같습니다!\n배송도 3일 정도밖에 안걸려서 아주 빨리 온 편인 것 같아요\n만족합니다",
    "text5": "기대에 비해서 넘 아쉽네요... 발림성도 크리미하니 좋고~ 뽀송하게 마무리되서 좋긴한데... 다크닝도 있고 커버력이 거의 없어요... 이것만 바른경우 4시간이 지나면 거의 생얼수준으로 변합니다. 특히나 저같은 수부지,지성피부이신분들은 무더운 여름에는 저와 같은 증상이 있을듯하네요... \n파운데이션은 쿠션보다 유지력이 좋고 더 매트하기에 사용하는편인데... 그 효과를 기대하긴 힘들어요 ㅠ \n재구매 의사 없습니다..",
    "text6": "발림성이 부드럽게 발리지 않아서 별루였어요\n호수선택은 괜찬음",
    "text7": "매트한 편인 것 같아요!\n대신 잘 바르면 피부 커버랑 결 표현이 예뻐요 ㅠㅠ",
    "text8": "지속력 좋고, 건성이면 조금 많이 건조할 것 같아용\n커버력도 괜찮은 것 같아용~"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "루나 픽서 쿠션을 너무 잘 쓴 기억이 나서 파운데이션도\n사봤습니다. 크리스탈 파운데이션은 너무 촉촉해서 \n유분이 많고 잘 무너지고 지속력이 꽝이었어요. \n그래서 이번에 산 건 롱래스팅 21호입니다. \n\n옐로우 베이스 잘 맞는 피부여야 잘 맞습니다. \n붉은기 있는 피부면 안 맞을꺼에요. \n\n저는 쿨톤에 노란 피부인데 저는 만족합니다.\n적당히 뽀송뽀송해서 유분이 올라오지 않습니다. \n\n모공 커버 잘 됩니다. 모공커버 잘 되는 파운데이션\n선호하는데, 역시 루나는 색조 맛집 명성만큼 커버가\n잘됩니다. \n\n롱래스팅 파운데이션 남동생도 잘 썼는데 세일하니\n한 통 사다줘야 겠어요. \n\n이거 전에 쓰던건 에뛰드껀데 둘 다 만족합니다.\n쿠션은 루나 픽서 쿠션, 차앤박 흰색 쿠션 두 개가 \n잘 어울릴 것 같습니다. \n\n잘써보고 또 살께요. 루나 좋습니다. 😆😆💕",
    "text2": "사진은 왼쪽부터 순서대로\n(타제품들은 모두 핑크베이스이고 루나는 옐로베이스)\n1. 블리블리 라이트(13~21호)\n2. 나스 유콘\n3. 루나 21호\n4. 에뛰드 로지퓨어(19호)\n엄마가 리뉴얼 전부터 사용중이세요\n피부는 쿨톤 흰편인데 본래 피부보다 톤다운되는걸 원하셔서 \n리뉴얼(노란기가 조금 더 있음)된걸 더 좋아하세요\n저도 쿨톤 흰편이지만 핑크베이스가 어울려서\n루나 제품은 제 스타일은 아니예요\n\n촉촉한편은 아니여서 지성이나 복합성에 더 적합해요\n대신 지속력이 높고(12시간전후) 마스크에 묻어남이 타제품보다 덜해요(브러쉬 사용했을때)\n엄마는 건성이지만 기초를 오일 발라서 그런지 잘 사용중이세요\n근데 두텁게 발리는건 아니여서 커버력은 보통인듯? \n완벽함을 원하면 컨실러가 필수예요\n\n내장된 브러쉬가 부드럽고 발림성 진짜 좋아요\n손으로 하면 발림성 별로인데\n브러쉬 사용하니까 밀착이 잘 되고 \n브러쉬 좁은 부분으로 코 옆에 바르면 뜨지 않고\n프라이머 없어도 모공 커버 잘 돼요\n그래서인지 무너짐 크게 못느꼈어요\n이건 무조건 브러쉬 사용해야함!!!\n그리고 모든피부 각질제거, 기초 튼튼히 필수!!",
    "text3": "진짜진짜 가성비 좋은 파운데이션이에요!!! \n점심 지나면 유분이 좀 올라오는 복합성 피부에 속건조가 약간 있는 편이거든요. \n기초 잘해주고 선크림바르고 요 파데 발라주면 피부표현이 완전 ㅠㅠ 매끄럽게 잘돼요!! \n무엇보다도 발림성이 예술이에요! 스윽 발리는데.. 뭐라그래야할까요… 너무너무 부드러우면서 세미매트한 마무리감이 제 피부엔 완전 잘맞더라구요.  \n왜이렇게 상품평이 많고 좋은지 알겠어요ㅠㅠ\n이걸 이제야 알다니… ㅜㅜ \n루나 쿠션만 써봤는데 파데도 진짜 좋네요.. \n그리구 전 쿨톤이지만 너무 노랗거나 핑크베이스인건 피하는데 이건 딱 좋았어요 ㅎㅎㅎ 바닐라컬러 쓰니까 바르고 얼마있다가 거울 봐도 크게 다크닝도 없고 어두워지는 느낌도 없더라구요! \n참고로 전 정샘물 스킨누더롱웨어 페어라이트쓰고 자빈드서울 20호 씁니당. \n암튼재구매의사 충분한 제품이에요;)",
    "text4": "평소 루나 컨실러를 너무 잘사용해서 파운데이션이나 쿠션 루나제품들에 관심이 가더라구요. 정교한 피부표현을 위해서 파운데이션을 구매해봤습니다.\n\n우선 기대했던 커버력은 보통이였어요. 컨실러커버력이 너무 좋아서 기대했었는데 이정도도 나쁘지 않다고 생각합니다.\n평소 21호쓰고 홍조피부인데 피부색에 딱이에요. 아주 살짝하애져요. 그리고 커버력은 보통이지만 홍조는 잘가려줘서 만족합니다!\n\n매트하다는 건 알고 있었지만 건조해요. 피부에 착붙긴하지만 마스크를 써서 그런지 지속력도 약하고 시간지나면 건조해서 들뜨는 기분도 들고 처음엔 손이 안갔었어요. 그런데!!! 우연히 촉촉한 파데랑 1:1로 섞어서 발라봤는데 굿굿. 루나 파운데이션의 커버력과 촉촉한 파데가 만나니까 잘어우러져서 요즘 매일 만족스럽게 쓰고 있습니다. 너무 매트하시면 다른 촉촉한 파데 조금 섞어서 써보세요!!",
    "text5": "21호 진짜 딱 저에게 맞는 제 피부컬러라 너무 좋고, 저 이거 재구매 제품이에요❗️ 진짜 그만큼 루나 파운데이션이 너무 좋아요💕 지속력으로도 너무 좋고 커버력이 진짜 대박이에요💓 마스크 써도 화장 잘 먹으면 진짜 거의 안묻어나올 정도이고 톤도 제 피부톤이랑 너무나도 같으면서 커버력이 진짜 대박😻 반하지 않을수가 없어요ㅜ̑̈ㅠ̑̈ 무너짐도 지저분하지 않고 이쁜 피부처럼 무너져서 그렇게 신경쓰실 정도가 아니여서 너무 좋아요🖤🤍 루나 커버력 좋기로도 유명하던데 그만 유명해졌으면 좋겠움..첨에 쓸땐 뭔가 나만 아는 맛집같은 느낌의 브랜드였는데 살려고 보니 어느정도의 인지도가 생겼더라구요. 그래도 많은 사람이 알면 좋으니..근데 전에 리뉴얼 되기 전에는 좀 덜 꾸덕하고 크림 제형이였으면 이번에 새로 리뉴얼 된 제품은 좀 세미매트이여서 약간 아쉽지만 내 인생파대..💖",
    "text6": "✔️엄마가 사용중이시고 대신 리뷰 남겨요\n건성이지만 ‼️기초 탄탄히‼️해서(눅스 리치 오일 사용) \n✔️약간 매트한 편이지만 들뜸은 없어요\n악건성은 여름 추천, 복합성이나 지성은 사계절 괜찮을듯\n\n창백한 피부여서 처음엔 13호 썼는데 조금 톤다운된 피부 표현 원하셔서 지금은 21호 써요\n핑크보단 ✔️옐로베이스예요\n커버력은 좋은편이고(완벽함을 원하려면 컨실러 필수)\n다크닝 없고 무너짐 표현 괜찮아요\n근데 파우더해도 마스크엔 묻어나요\n\n엄마는 브러쉬 귀찮다고 손으로 해도 발림성 좋아요\n대신 제가 ✔️내장된 브러쉬 쓰는데 부드럽고 자국 안남고 코 옆부분 잘 발려서 좋아요",
    "text7": "루나 파운데이션은 작은 샘플로 처음 접했습니다\n그런데 발림성도 그렇고 색감.커버력 다 저랑 찰떡같이 잘 맞아서 처음 사용한 날 바로 인터넷에 루나 파운데이션 검색하고 구매했어어요ㅎㅎ\n루나 제품은 컨실러로만 접해봤는데 파운데이션 맛집인걸 늦게 알아 슬프지만 이제라도 알게되서 좋아요ㅎㅎ\n\n이벤트성으로 브러쉬도 같이 왔는데 아직 서투르기 때문에 제가 기존 가지고 있는 퍼프로 사용했는데 너무 너무 좋아요\n쫀쫀하게 잘 발리고 무너질때도 이쁘게 무너져요\n팡운데이션이 좋아서 쿠션까지 찾아봤는데 파운데이션만큼 좋으면 바로 구매하고 싶어요\n\n평소 21.23호 파운데이션을 혼합해서 쓰고있는데 루나 21호 라이트베이지써도 얼굴에서 뜨지않고 착붙!!\n웬만한 잡티?는 커버되고 뾰루지가 났을때는 컨실러도 함께 사용하면 커버측면에서 완전좋아요\n마스크를 끼면 붙어나오는건 어쩔수 없지만 그외에는 지속력이 괜찮은것같아요\n바람부는 겨울에 사용할때는 약간 건조할것같은데 그때는 수분앰플이나 미스트 같이 사용해서 쓰면 좋을것같습니다\n\n이번제품 다 쓰게 되면 계속해서 재구매할 예정입니다\n제 친구도 제가 이 제품사용한 날 피부 좋아졌다고 해줘서 더 믿음이 갔어요ㅎㅎ\n다들 파운데이션 뭐살지 고민이시라면 루나 파운데이션 추천드ᄅᆞㅓ요\n21호가 그리 밝은편이 아니니까 21호로 추천합니다",
    "text8": "처음엔 브러쉬민구매하고 싶어서 찾던도중에 루나가 눈에보여 구입하게됏는데  파운데이션도 진짜 강추드려요~\n제가 얼굴이 주근깨랑 여드름 흉터가 좀 많으편인데 커버진짜 따로 컨실러 인써더 될정도엿어여,롱래스팅이라 지속력은 무너짐도없이 짱이네요~그러고 요즘마스크많이하거 다니는데 묻어남도 타사제품에비해서 적은평이엿어요~그러고 이제품은 무조건 이브러쉬랑 꼭 같이사용해보센요~엄청 가볍고 부드럽게 발리고 특히나 제 콤플렉스인 모공커버도 되네요~아쉬운점이잇다면 좀 건조한거빼고는 저는 다 만족이에요",
    "text9": "색은 좋은데 매트해서 요즘에 몇시간지나면 얼굴 엄청 땡김 ㅜㅜ\n비비랑 섞어서 써야할 듯",
    "text10": "브러쉬는 얼굴에 사용했을때 좀 따가운 느낌이 들지만 모공커버가 잘되고 색상도 화사하고 구성이 가격대비좋네용ㅎㅎ",
    "text11": "촉촉하고 부드러우면서 바르면 매트하고 커버력 대박이에오!",
    "text12": "지성파데로 추천받았는데 매트하지도 너무 수분감있지도 않고 좋아요! 같이 브러쉬도 받았는데 촘촘한 솔이 너무 맘에 드네요",
    "text13": "브러쉬 킬러로써 루나 파운데이션에 들어있는 브러쉬가 질이 좋다는 소리를 많이 들어서 꼭 구입하고 싶었는데 베이스 화장품에도 관심이 많아 집에 뜯지도않은 파운데이션이 아직 많아서 계속 구매 미루다가 마침 세일도 들어갔고 또 브러쉬는 기획상품이라 있을 때 사지 않으면 언제 품절이 될지 몰라 있을때 사라는 지론을 믿고 구입했습니다. 21호 피부이고 색상이 좀 어둡다고 해서 13호랑 21호 사이에서 엄청 고민했는데 얼굴만 하얀 화장보다는 차라리 내 피부에 딱 맞는 톤이 덜 촌스럽기도 하고 쿨톤이라 쿨베이스 파데랑 섞어 쓰기도 해서 21호로 했는데 잘 선택 한 것 같아요. 다만 21년 8월에 샀는데 23년 9월까지인 상품이 와서 별 하나 깎아요. 파운데이션류도 은근 유통기한이 긴 편이고 요즘 화장품 사면 왠만하면 유기 24년 이후께 오던데.. 기대했던 브러쉬는 마음에 들고 파데는 아직 사용전이라 지속력이나 발림성은 잘 모르겠지만 짧은 유기에서 일단 첫인상은 별로였어요.",
    "text14": "동생이 인생 파운데이션이라고 극찬을 하더라구요\nㅋㅋㅋ 앞으로 이거만 쓸듯하네요\n저는 루나 컨실러 잘 쓰고있는데 파운데이션도 좋은가봅니다. 커버도 잘되고 적당히 매트하면서 지속력이 오래가요. 추천추천",
    "text15": "동생이 이거 바르고 회사에서\n 어? 땡땡씨 오늘 좀 화사하네요~? \n소리 들었다고 엄청 좋아하네요^_^ \n칭찬받더니 신났는지 이 파운데이션 너무 좋다면서 사라고 광고를 광고를 엄청 하고다닙디다!",
    "text16": "제가 호수를 잘 몰라서 처음에 23호를 썼는데 제 피부보다 더 어둡게?발라져서 21호로 바꿨더니 이게 저에게 더 잘맞았어요\n향이나 발림성 다 좋았구 촉촉한거는 사실 잘 모르겠어서 퍼프에 물을 좀 묻혀서 바르시면 촉촉하게 바르실 수 있을 거 같아요!!\n세일 때 사서 완전 득템했답니다~~",
    "text17": "속은 건조 겉은 유분기가 많이 도는 피부인데\n요즘 날씨까지 건조한 탓에 보습을 제대로 안해주면\n피부가 일어나더라구요, 그래서 처음 구매할 때 \n매트하다는 말에 많이 고민이 됐지만 \n루나를 애용하는 고객으로서 한 번 속는셈 치고 사봤는데요\n\n이거 진짜 뭔가요? 마술인가요?\n대박, 매트하다는데 브러쉬가 신의 한수인건지\n들뜸없음. 자국 남는 것 없이 내 피부마냥 찰떡이에오\n펴바를 때 발림성 진짜 부드럽게 잘 펴 발라지고\n따로 마무리 없이 가볍게 화장이 끝나는데 보송보송해요\n\n출근할 때 했던 화장 그대로입니다\n(마스크 닿는 콧등, 볼은 아주 살짝? 자국 남는 정도인데 \n초밀접상태로 보지않는 이상 티 거의 안남)\n\n저는 무너짐이 거의 없었어요..\n제 피부타입에 딱 맞는 파데인 것 같아오\n피부가 하얀편은 아니지만 21호를 구매해서 사용한 결과\n크게 분리된 느낌은 못느꼈습니다.\n\n\n심지어 세일기간에 구매해서\n가격도 너무 만족하고\n이거 진짜 너무너무 잘 산거 같아요ㅜㅜ.",
    "text18": "처음 써보는 제품을 배송오자마자 바르고 외출해서 솔직히 좀 걱정했는데 발리는 느낌 하나 믿고 앵간한거 같다고 생각해 나와버렸다. 브러쉬가 다 해먹음. 사실 이 기획은 브러쉬를 사면 파데를 덤으로 주는것 아니었을까. 바른지 두 시간 됐으니 지속력은 당연히 짱짱^^;;",
    "text19": "아직 써보지 못했는ㄷ 후기 좋아서 사봤습니다~",
    "text20": "솔직히 지속력은 사용을 아직 안 해봐서 모르지만 발라봤을 때는 발림성이 나쁘지 않았어요 브러쉬도 진짜 부드러워요",
    "text21": "제품 이름답게 지속성이.좋아요. 루나 컨실러랑 다른 파운데이션 쓰다가 제품을 바꿨어요. 좋습니다.",
    "text22": "건성이라서 많이 건조 할 줄 알았는데 직접 발라보니까 엄청 뜨지는 않았어요 처음에 기초 스킨케어만 꼼꼼히 하면 정말 예쁜 피부표현을 하실 수 있으실 거예요",
    "text23": "역시 파데는 루나! \n컨실러로 입문해서 파데까지ㅎㅎ 너무 잘 사용하고 있습니당",
    "text24": "이전에 구매한 호수랑 똑같은 걸 구매했었는데 리뉴얼 되면서 색이 좀 바뀌었더라구요. 그래서인지 좀 아쉬웠어요. 너무 밝아졌다고 해야하나. 그래도 지속성이나 발림성의 경우 기초케어 신경쓰고 스파츌러로 펴발라주면 정말 괜찮은 파운데이션 입니당!!",
    "text25": "피부에 잘 발리고 번짐이 없이 오랫동안 유지 돼서 데일리 메이크업 필수품입니다~^^\n자극감 없이 피부에 밀착되고 끔적임도 없어서 부담없이 시용할 수 있어요.\n커버력도 너무 좋아서 컨실러가 필요 없을 정도로 피부 고민을 숨길 수 있습니다 ㅎㅎ",
    "text26": "21호 옐로우 베이스에요. 웜 페일/라이트 톤이구요! 퍼스널 컬러 진단 받으면서 파우치 검사를 했는데 쿨톤으로 알고 살아온 인생이라 제 파우치에 있는 95%정도를 저랑 안어울린다고 하시더라구요... 남은 5%... 몇 안되는 살아남은 화장품 중에 파운데이션으로는 ㅇㄹㅁㄴ 디자인 파운데이션 21호 C였나? 뭐가 있는데 그것만 제 피부랑 맞는다고 하셨거든요. 그거 쓰면 완전 제 피부톤이랑 똑같은 색이라 제가 봐도 젤 괜찮긴 했어요. 아무튼 그거 8만원 정도 하는데 그거랑 비슷한 색인 루나 파운데이션으로 2만원도 안되는 가격에 이번에 올리브영 파운데이션 대전 하면서 이거 샀어요. 8만원짜리가 좀 묽고 피부결이 좋아보이는데 이거 색은 일단 거의 흡사해요. 그거랑 비교해서 아주 약간 어둡고 노란끼가 아주 조금 더 있어요. 제일 큰 차이점은 제형인데 이게 롱래스팅이라 그런지 좀 꾸덕해요. 그래서 로션이랑 섞어서 발라주는데 그러면 발림성도 더 좋아져서 전혀 문제없구요. 아주 저렴한 가격에 득템 했습니당 ㅎ",
    "text27": "평소 에스티로더 제품을 주로 사용했었는데...\n루나 롱래스팅은 지속력도 뛰어나고, 좀더 가벼운 느낌이 많이 드는 제품인것 같네요~\n\n약간의 파운데이션으로 피부의 결점을 가려주고 톤을 가볍게 보정해주는 무보정 셀피 파운데이션이구요~\n\n마이크로 입자 파우더가 함유되어 한번의 터치로 내 피부인듯 얇게 밀착되어 덧발라도 뭉침이나 듬뜸없이 잘 커버해주는것 같습니다.\n\n또한, 시간이 지낟도 다크닝없이 화장을 유지시켜주어 수정 메이크없의 번거로움이 덜한 롱래스팅 파운데이션이네요~\n\n하루 24시간동안 지속력이 유지되고, 인체적용시험도 완료 되었다고 하니, 완전 괜찮은 제품인것 같아요~\n\n루나 원터치 브러쉬는 한번의 터치로 밀착력과 커버력을 높여주고,확실히 피부의 붉은기를 잡아주고, 피부톤을 균일하게 보정해 주어서 참 좋은것 같습니다.",
    "text28": "제 피부에만 그런 건지 모르겠지만 제가 여태 써 본 파데 중에 발림성이 좋은 편은 아닌 것 같아요\n주름이나 모공 끼임이 심하고 밀림이 특히 심해서 자꾸 뜨네요ㅜㅜ 커버력은 그냥저냥 무난한 것 같고 제형은 매트한 편입니다 지속력도 그냥 무난한 수준인 것 같아요",
    "text29": "기존에 구매했던 루나 제품에 대한 만족도가 높아서 추가적으로 구해만 제품인데요. 루나 제품은 지속력이나 발림성 등은 좋은데 발색이나 색상이 조금 아쉽네요. 중간에 리뉴얼이 된것 같은데 그 이후로 색상이 조금 별로인 듯한... ㅠㅠ 그래서 색상 관련한 리뷰를 중점적으로 할테니 구매의사 있으신 분들은 참고 부탁드려요\n\n(발색/색상)\n저같은 경우는 루나 파운데이션 샌드 제품을 이미 2주전 쯤 구매해서 사용했고 이번에는 그 보다 한단계 밝은 바닐라제품을 구매했는데요.. 참 두 제품 사이에 색상 차이가 이렇게까지 클 필요가 있나 싶을정도로, 중간이 없습니다... 샌드는 상당히 어둡고 누런색이 강하고 / 바닐라는 상당히 밝고 회색톤에 가깝습니다. 즉, 두가지 제품을 적절히 섞어 쓰는 것을 추천드리는데.. 사실 이게 쉽지만은 않습니다. 물론 내 피부에 딱 맞도록 이제품 저제품 섞어서 사용하면 더 잘 맞지 않겠나 싶지만... 그러려면 제가 화장품을 만들어서 쓰지 굳이 시제품을 사서 사용할 필요가 있을까요? ㅠㅠ 이래저래 발색이 참 아쉬운 제품입니다. 샌드에 비해서 그리고 조금은 유지력이 부족한 느낌입니다. 제 기분탓일 수도 있지만(아무래도 하얗게 뜨니 조금 덜 발랐을 수도 있구요) 조금 유지력은 약한 편인듯 하지만.. 이건 어디까지나 제 개인적인 의견이니 참고만 부탁드려요!",
    "text30": "2년 전에 처음 알게 돼서 주구장창 써오다가 유통기한이 지나서 최근에 버렸는데\n편리성 때문에 쿠션으로 갈아탔다가 루나 파데만큼 만족하지 못해서 다시 돌아왔어요....!😅😅\n워터파크 가서도 무너짐 없이 짱짱한 파데 찾다가 발견했었는데 지속력도 좋고 무엇보다 무거운 파데 좋아하지 않는 분들이라면 왕추천입니다!! 제품이 가벼워서 갑갑하지도 않고 자연스러운 표현이 좋아요!",
    "text31": "매장에서 할인가로 정말 저렴하게 사서 좋았고 커버력 적당하며 21호 아이보리 색상은 화사하게 이쁘게 발색 되네요 지속력도 오래가는 편이고 발림성도 좋아요 수분감이 있어서 너무 매트하지도 않고 정말 좋은 파운데이션 인거 같아요 왜 루나 파운데이션이 유명한지 써보니까 알것 같아요 사계절 쓰기 좋은 부담없는 파운데이션 인거 같고 다 쓰고 나서 할인하면 재구매 의사 있고 유통기한도 넉넉합니다.",
    "text32": "촉촉해서 갈라지는 제품은 아닌것같아요. 지성이라 그런지 유분기는 확실히 드러나는 것 같고, 픽서랑 파우더 처리 안해주면 마스크에 엄청 묻어나요. 근데 이 부분은 지성러들에겐 어쩔 수 없다 생각해요ㅠㅠ 색도 잘 표현되고  대체로 저는 만족합니다!! 피부트러블 같은거도 딱히 안나고 잘 사용하고 있습니다",
    "text33": "건성+복합성피부에요\n원래 쓰던 파데가 있었는데 올영엔 입점을 안했고\n급하게 필요해서 직원분 추천으로 손등 테스트해서\n무조건! 커버 잘되는 거 달라구 구매했어요\n커버력하나는 진짜 인정합니다 👍\n하지만 위에 기재했듯이 전 기초케어 한번만 잘못해도\n파데가 밀리거나 뜨거나 즉 망하기 쉬운 피부타입이었는데요\n메이크업 베이스 얇게 얹고 그위에 파데 툭툭툭 + 피니시 파우더해주면 픽서 한거보다 훨씬 오래가요 땀나던 뭐하던 잘 안무너져서 넘 좋았던ㅠㅠ 곧 추워져서 촉촉한 제형을 다시 사야하나 싶긴 한데 기초를 탄탄히 해주면 나을까.. 합니다\n암튼 평소에 그냥 지나치던 브랜드였는데 넘 꿀템이라 좋았어요 올영 직원분들 믿습니다ㅠㅠ",
    "text34": "언니가 필요하다해서 샀습니다.\n일단 언니 피부는 볼에 흉과 화농성 여드름이 나서 커버력 있는 제품을 선호하는데요.\n컨실러는 따로 안쓰고 파운데이션만 쓰지만 \n대부분의 붉은기는 잡히고 크고 어두운 잡티만 아니면 거의 다 커버 됩니다.\n세미매트함? 치부 표현이 이쁘게 잘되서 좋고.입문자 용으로 무난한것같아요.\n적당히 뽀송해서 파우더 처리만 하면 \n따로 수정화장 안하고 저녁 때 까지 버티고 \n21호22호 애매한 피부까지 찰 떡으로 맞아요! \n크게 끼고나 그런 모습은 없지만 \n살~짝 들뜸을 느낄 수 있는데 기초에 신경 쓰면 상관 없을 정도에요. 이 파운데이션에 컨실러까지 같이 쓰면 완전 무장 가능 할 것 같아요.",
    "text35": "완전 악건성&화장 잘 안먹는 피부 좁쌀 조금 있고 민감성 20정도 호수로 사면 대충 잘 맞았음 킬커버 제일 밝은 호수를 썼었는데 좀 동동 뜨는것 같아서 루나 21호를 삼. 반정도 쓰고 느낀점을 말해보자면\n1. 다른 파데에 비해 촉촉함 그만큼 잘 무너짐 브러시는 잘 발리는 편 대신 브러시 사용하면 더 건조하게 발림\n2. 커버력이 높지 않음 커버력에 신경을 많이 안쓰는 편인데도 피부표현이 매끄럽지 않음(잘 못 발라서 그런걸수도 있음)\n3. 원래 어둡게 나온건지 21호가 원래 이 색인지는 모르겠지만 어쨌든 21호인데 좀 어두움 바르고 나서 한 다섯시간 지나면 약간 낯빛이 어두워보이고 좀 토인같음 한단계 더 밝은걸 사면 덜할것 같기도함 근데 안써봐서 모르겠음\n4. 바를때는 촉촉하게 발리는데 막상 바르고 나면 엄청 건조해서 각질이 잘 일어남(건성이라서 그런걸수도 있음) 시간 좀 지나면 유분 올라오면서 좀 덜 건조해짐\n5. 마스크에 묻어남 많음(이건 촉촉하니까 어쩔 수 없는 것 같음) 그래서 나중되면 화장이 얼룩덜룩해짐 어쩔수없이 쿠션을 들고다녀야할듯\n\n재구매의사 2/5",
    "text36": "쿠션 팩트 사용 후 커버력, 화사함 등 전체적으로 만족스러워 고민 끝에 파운데이션을 구매했습니다!\n파운데이션은 묵직한 텍스쳐여서 묽은 파운데이션보다 두껍게 표현됩니다~ 쌩얼 메이크업과는 거리가 있어요~\n커버력은 좋은 편이고 지속력도 괜찮아요~ \n화사한 느낌은 덜하지만 피부표현이 매끄럽게 됩니다~ <쿠션이랑 비교했을 때 파운데이션은 조금 어두운 편인것 같아용)\n뾰루지 흉터 때문에 피부가 얼룩덜룩한데 이 제품 사용시 잘 안보입니다~ 단, 같이 제공되는 <브러쉬>랑 사용해야해요! 이 제품과 같이 제공되는 브러쉬가 정말 찰떡입니다ㅠㅠ 조합 도랏어요ㅠ\n제공된 브러쉬로 다른 파운데이션 발라봤지만 이 제품과 이 브러쉬가 정말 찰떡입니다!\n파운데이션 자체는 그냥 쏘쏘합니다!\n루나파운데이션+오각브러쉬 이 구성으로 구매해서 정말 아깝지 않았습니다:)~",
    "text37": "한 달 썼구요 무너짐 예쁘고 꽤 오래 가서 좋아요\n스파츌라랑 같이 쓰면 될 것 같아요 저는 피카소 거 샀고\n기획이라 스펀지도 같이 썼어용\n사실 충동구매로 산 거라서 별 기대도 없이 산 건데\n진짜 진짜 괜찮음요 님들아\n이거 나만 믿고 사도 될 것 같음\n처음 느낌은 촉촉하고 괜찮은데 지나면 좀 매트함\n엄청 매트는 아니고 새미매트 느낌?\n스파츌러 쓸 거면 오른볼 끝내고 왼볼 하고 이런 느낌으로 써야 될 것 같음\n바닐라코 프라이머랑 궁합 좋음 내가 해 봄\n물 먹인 스펀지로 하세요 걍 단단한 스펀지로 하면\n그냥… 힘들어요 먼가 내가 그랬음\n본인 21호고 홍조 좀 심함 21호 바닐라 쓰는데\n흠… 그렇게 잘 맞는 건 모르겠어요\n개인적으로 조금? 진짜 조금 밝은 느낌\n내 손은 내가 양조절 미스 ㅎ 별로 안 뭉쳐요 이거\n암튼 난 추천\n봄, 가을에 쓰는 게 최고입니다 님들아\n나는 겨울이 왔길래 갈아탔음\n내년 봄에 다시 보자",
    "text38": "제 피부 타입은 수부지입니다! 이 파운데이션이 수부지에게 그렇게 잘 맞는다는 소문을 듣고 기대를 품고 구매를 해봤는데요... 저에게는 fail이었습니다... 잘 안 맞았어요 ㅠㅠ 그래서 우선 한 번 쓰고는 화장대 안 쪽에 보관 중인 애증의 친구입니다 그래도 한 번 더 사용해 보려고 퍼프를 새로 사왔어요 내일 다시 사용해보고 안 되면 당근 이용하려구요 하하 정말 매트하고 커버는 잘 되는 것 같아요! 단지 제 피부의 각질이 많이 부각 되는 느낌이랄까...? 무너짐도 예쁘게 무너지지는 않았던 걸로 기억해요 여름에는 조금 더 짱짱한 파운데이션을 이용하시길 강추 드립니다 그리고 방금 말했다시피 각질 부각이 조금 심하기 때문에 피부 자체에 각질이 많으신 분들이나 각질 케어가 부족하신 분들께는 잘 안 맞을 가능성이 높을 것 같습니당",
    "text39": "제 피부는 민감성에다가 완전 예민한 피부로 홍조끼도 심해서\n화장품을 사용하기전에 민감해지고 아무거나 사용하지못해 리뷰나 후기들을 엄청 찾아보고 구매사용해야 합니다. 수부지에다가 속은 건조하고 겉은 기름폭발성 지성인피부로 완전 최악의 피부상태이죠 루나제품이 유명하기도 하지만 파운데이션은 써보지 않아서 후가나 리뷰들을 정말 꼼꼼히 찾아봤던거 같습니다.\n파운데이션을 구매해서 처음에 사용했을때는 발림성이나 스며드는정도 밀림현상 예민반응까지 다 테스트를 해보았는데 아무래도 마스크를 써야하는 현실에 밀림현상은 조금씩은 다있더라구요 그래도 민감한 지성피부에 트러블이 나지않았고 피부표현도잘 될정도로 커버력은 좋았습니다. 다만 제피부에 20호는 조금 어두운감이 있어서 다음번에는 더밝은색으로 구매할 의향이 있을정도로 파운데이션 제품력은 저한테 너무잘맞는거 같습니다.",
    "text40": "아뉘 친구가 샀는데 브러쉬 들어있는지 멀랐네여 \n왜이렇게 상품과 같이 껴있음 좋죠???? 나이 들었나봐 에구구..\n그래듀ㅠ 루나가 컨실러 유명하자나요.. 커버력도 좋고 잘 안건도해지고 좋더라고여",
    "text41": "제가 여드름 피부인데 흉터도 잘 커버해주고 진짜 피부표현이 이쁘게 발려서 역시 루나 제품은 다 좋아요 ㅠㅠ",
    "text42": "복합성피부인데 이정도면 커버력은 나쁘지않음 라네즈네오 보단 좋음\n사실 커버할게 많으면 컨실러는 써야함\n\n피부표현도 이쁘게 되는거 같아요 \n\n지속력은 좋은편인거 같구요 \n\n촉촉함은 나름 촉촉한편이라고 생각해요(건성은 건조할수도)\n\n발색은 너무 핑크빛이 많지도 너무 누렇지도 않고\n호수에 안맞게 너무 하얗거나 어둡지도 않고 정말 딱 알맞은 톤임다\n재구매의사는 있슴다",
    "text43": "파운데이션은 항상 루나제품만 써요!! 원래 쓰던 파운데이션이 있었는데 그 제품을 쓸 때 저는 제 피부가 지성이라 늘 번들거리는건줄 알았거든요~ 그런데 루나 파운데이션을 써보니 안 번들거리더라구요!! 발림성도 좋은데 피부에 착 붙어서 무너짐이 없어요!!! 예전에는 하루에 수정화장 몇번씩이고 학ㅆ었는데 루나 파데를 쓴 이후로는 수정이 필요가없어요ㅠㅠ 마스크때문에 어쩔 수 없이 수정하는 거 말고는 무너짐이 업ㅈ어서 좋아요ㅠㅜㅠ 색상은 21호를 쓰는데 너무 밝지도 않고 다크닝도 없고 그냥 자연스럽게 좋은 것 같아요1 대신 건성이신 분들께는 촉촉함이 부족하지 않을까 싶어 겨울에는 추천하진 않지만 지성이신 분들은 계절과 관계없이 쓰셔도 좋을 것 같아요!! 진작 처음부터 이 파데를 썼으면 좋았을텐데ㅠㅠ 늦게라도 알아서 다학ㅇ이에요 전 평생 정착할래요",
    "text44": "다크닝이 조금 있어요...... 그리고 색이 예쁜 건 아닌 것 같아요 조금 잿빛...? 살짝 어두운 느낌이에요\n세일 안 할 때 사긴했는데 브러시까지 줘서 좋아요 \n\n저에게는...아직...이니슾으리가...최고",
    "text45": "오랫동안 클x오 꺼 쓰다가 품절돼서 사은품 브러쉬에 혹해서 바꿔봤는데 정말 괜찮네요. 복합성인데 속당김이 심한편이라 전에쓰던건 좀 매트해서 수분크림 항상 섞어 발랐는데, 이건 복합성이 쓰기에 적당한 발림성 및 수분감이고 저는 너무 촉촉한 파데는 또 불호이기 때문에 그런면에서 적당한것 같아요 ㅎㅎㅎ \n제가 피부 다크닝이 정말 잘 돼는 편인데 이 파데는 롱래스팅되긴 하네요. 커버력도 적당한것 같습니다.\n같이 딸려오는 브러쉬도 부드럽고 파데도 적은양으로 잘 발려서 좋아요 ㅋㅋㅋ 브러쉬만 나중에 따로 사고싶어요. (피부 예민하신분들은 아주 살짝 따가운느낌 받을것 같긴 해요.) \n당분간 일 없으면 루나에 정착할것 같아요~~",
    "text46": "저 이거 2번째 쓰는 중인데 피부에 잘맞고 잘발려요!! 무엇보다 지속력.커버력 너무 좋아요 ㅎㅎ 수정화장 안해도 되고 제 트러블도 다 커버 되서 너무 좋아요 ㅎㅎ 무너짐도 없고 잘발리는거 같아요 ㅎㅎ 저는 쿠션보다 파운데이션을 쓰는 이유는 쪼끔 짜도 많이 짠거 처럼 잘퍼져서 좋은거 같아요 ㅎㅎ 믿고쓰는 루나 파운데이션 입니당💕",
    "text47": "파데도 파데지만! 브러쉬가 있어서 너어무우 만족 스러웠답니다!!  일단 지속이라하면 말이 아니죠!! 정말 오래가고!! 아침에 꼼꼼히 발라주고 기초를 정말 튼튼하게 해주면 더더 오래간답니다!! 일간 파운데이션 브러쉬 털(?)들이 촘촘해서 딱 발랐을때 잘 발라지고! 뽀송뽀송해집니다! 요번 파운데이션이 3번째에요! 매일매일 쓰고 만족하며 쓰다보니 벌써 세번째가 되었네요! 쿠션보다 확실히 양도 많고 잘 오랫동안 보존(?)되다보니 중간중간 확인하고 약간 고쳐주기만 하면 되기 때문에 요 파운데이션이 좋구 색상도 저랑 맞아서 아주 만족해요!! 감사합니다!",
    "text48": "평소에 피부 화장은 톤업크림을 바른 후에 컨실러랑 쿠션만 바르고 끝냈었는데요\n피부과 의사선생님이 하는 말이 쿠션과 컨실러가 피부 모공을 막는 주범이라고 하더라구요.....ㅜㅜ\n그 말을 듣고 컨실러는 어차피 최소 부위에 사용하는 것이고 쿠션대신 파운데이션이 피부에는 좀 더 낫다는 말에 바꿔보기로 했습니다\n쿠션만 몇년을 쓰던 탓에 뭐로 바꿔야할지 잘 모르겠어서 샘플로 있던 루나 파운데이션을 한번 써봤는데요\n촉촉하고 색상도 화사한게 생각보다 너무 괜찮아서 본품을 구입하게 됐습니다!!!\n다만 개인적으로는 촉촉함이 뛰어난 것에 비해서 커버력은 상대적으로 조금 떨어진다는 느낌이 있었어요ㅜㅜ그게 조금 아쉬웠습니당\n그래도 무너짐과 지속력은 나쁘지 않았다고 생각되구요\n21호 색상 저는 화사하게 잘 맞았습니다!!",
    "text49": "항상 쓰던 제품이라 이번에도 재구매 했는데요. 항상 쓰던데로 발림성 나쁘지 않고, 커버도 잘 되고, 피부표현은 건성에 민감성에 여드름성 피부인 제가 쓰기에 적당히 매트하면서 기초 탄탄하게 해주면 하루종일 건조하지는 않고 무너짐도 적당해요. 겨울에 쓰기에도 괜찮은데 여름에는 무너짐은 있지만 그때도 잘 써왔었구요. 제 기준 무너짐은 원래 다른 파데도 크게 있는 편은 아닌데 루나는 거기에 커버력이 좀 쎈 편이라서 마스크 안에서 깎여도 다른 파데에 비해 많이 남아있는 느낌이에요. 그리고 제가 눈 주변은 건조함이 쉽게 오는편이라 눈밑 주름에 살짝 끼이는건 있는데 원래 눈 가까이나 코옆부분 끼임을 적게하는건 아무래도 양조절인것 같고. 제품력은 상당해서 저는 계속 이 제품 사용중이에요. 색상이 좀 밝은 편이라 호수가 좀 더 늘었으면 하는 바램은 있어요.",
    "text50": "이브렌드 파더 후기도안보고 처음사서 써보닌깐 아주얇게 밀착되어서 깜짝놀랬어요 얇아서 그런지 제가 화장을 못해서인지 다소 커버력은 떨어지더라구요증정으로 같이 나온 브러쉬도 모가 촘촘하고 부드럽게 잘발려요~마스크에 묻어남도 덜하고 유분기가 적어서 끈적임이 적어서 좋은거같아요",
    "text51": "수도 없이 파운데이션을  사용해봤는데  이런 제품은 처음이네요 별표를 100개는 주고 싶네요~~~~~^^ 주위에서  좋다고 말해도 가격도 싸고 한데 뭐 그렇게 좋을까봐 했는데 이건 말도 안되게  좋으네요 오랜 기간 동안 샤* 과 sk*를  써봤는데  이것만큼 좋진 않았어요 ~특히 브러쉬는  대박이었어요 이렇게 발림성 좋고 오래가는 파운데이션은 이게 최초인듯 하네요  피부톤이 약간 노리끼리한 흰색인데  21호 찰떡 처럼 잘맞더라구요 카메라 뽀샵 처리한 듯한 느낌이 들었네요~~기미가 있는데 끝장커버  그 자체 였습니다.  밤새 리뷰를 써도 쓸수 있을 만큼 만프로 만족합니당",
    "text52": "리뉴얼되고나서 처음샀는데..  색상이..  한단계씩?누래졌네요..  원래쓰던21호는 약간 핑베에 밝은노랑이었는데..\n바뀐거는 13호가 비슷한 색이 된것같고 21호는..  너무누렇네요..  대놓고 밝은 누렁이...  ㅜㅜ저는 누런 아이라서 누런베이스쓰면 누~~렇게 허얘서...  ㅜㅜㅜ이래서 매장테스트를하고샀어야했는데 맘이급해서 질렀드니 흐헝ㅠㅠ암튼 색상만 다시 사서..  계속쓸거예여....  없애지마여 애경님덜아..  글구 이렇게 색상을 확바꾸지마요오!",
    "text53": "너무 매트하지도 않고 딱 적당해요 전에 쓰던 파데보다 이게 더 맘에 들어요",
    "text54": "커버력 밀착력 지속력 진짜 좋아요ㅠㅠㅠ 좋은 파데 주셔서 감사합니당 !!! 믿고쓰는 파데 입니당 >< 벌써 두통때 쓰는중 ㅎㅎ",
    "text55": "루나 정말 칭찬해요ㅜㅜ커버력.지속력.밀착력. 다 좋고 완벽해요 !!! 사길잘한거같아요ㅠㅠㅠ 앞으로 이것만 쓰겠습니다 감사합니당 ㅠㅠ❤",
    "text56": "제가 여드름이심해서 민감한데 커버력이좋고 사용했을시 트러블이 잘 안나는 제품을 찾고 있었는데 만족하고있습니다.",
    "text57": "파운데이선 처음 사보는 사람이 쓰는 후기\n\n장점:지속력이 오래가고 피부색에 잘 맞는 호수 무너짐 같은건 없고 짤때 과하게 짜지지 않고 적당량이 짜져서 낭비하지도 않고 적당히 사용할 수 있음\n\n단점:단점을 굳이 말해보자면 마스크에 묻는다...?이건 당연한 거긴 하지만 여름에는 사용할때 한번만 짜서 살짝 커버만 해주는 식으로 해야 마스크이 덜 묻을것 같은 느낌적인 느낌...?그리구 정말 조금 기름기...?가 잇는 느낌이....그래도 심한편은 아님...아주 약간...\n\n집 앞에 새로상긴 올리브엉 가서 구매한건데 직원분이 친절하게 맞는 호수 알려주려서 기분좋게 쇼핑했습니다 원래 파운데이션같은 피부는 잘 안하는데 양도 적당하고 한번 짜면 저란티 딱 맞는 양으로 짜지고 좋아염 언제 다 쓸지는 모르겠지만 만약 다 쓰게 된다면 재구매 의사 있습니당",
    "text58": "코로나 이후 마스크가 생활화되면서 마스크에 파운데이션이 묻는 게 싫어서 마스크 핑계로 기초화장에 선크림만 바르고 다녔는데 작년쯤에 마스크에 덜 묻어나는 루나 팩트를 만나고나서 같은 라인인 파운데이션도 구매하고 싶었습니다 세일할 때만 기다렸는데 이번에 하길래 망설임 없이 올리브영으로 달려가 구매했습니다! 루나가 호수가 다양해서 제 피부색과 맞는 걸 찾다가 팩트랑 같은 호수 구매했는데 만족합니다 파운데이션 바를 날이 일주일에 한 번도 채 되지 않지만 그래도 약속있거나 할땐 이 제품만큼 좋은 건 없다고 생각합니다. 그동안 파운데이션 사놓고 유통기한이 지나서 버리는 일이 많았는데 이건 마지막까지 쓰고 싶다는 생각이 들었습니다. 팩트랑 똑같이 발색이랑 커버력이 좋은 거 같아서 사길 잘했다는 생각했습니다! 다음에도 이 제품 구매할 생각 있어요ㅎㅎ",
    "text59": "21호를 샀는데 딱 맞는거 같아요! 벌써 3번째 병을 쓰는데 예전에 비해 수분감이 조금 떨어진 것 같긴 하지만 커버력도 좋고 만족합니다! 커버력 손으로 바르면 더욱 더 좋고, 너무 마음에 듭니다!! 지속성 또한 롱래스팅 이름대로 길게 갑니다. 점심에 바르고 나가서 저녁까지 끄떡 없습니다. 물론 마스크를 쓰면 많이 묻어나고 ㅠㅠ 땀을 흘리면 좀 지워지긴 하지만, 그래도 그런거에 비해 유지가 잘 됩니다! 하얀 편인데 21호 써도 적당하고 하얀 것 같아요 !!! 수분감이 부족한 것은 수분크림이랑 발라야 할 것 같네요~ \n냄새도 좋은 화장품 향이 나서 좋고~ 저희 엄마도 냄새에 예민하신데 부담 없어 하십니다~ !! \n계절은 여름에 사용하면 좋을 것 같아요! 저는 복합성 피부인데 여름 가을이 좋은 것 같습니다. 물론 봄과 겨울에 수분크림이랑 같이 발라도 좋을 것 같네요",
    "text60": "브러쉬 포함된 상품 세일하길래 마침 파운데이션이 필요해서 사게 됐는데 괜찮아요. 에뛰드 가성비 좋아서 그거 쓰다가 루나 처음 써보는데  발림성에서 비슷한 느낌이 들었습니다. 다만 톤업이 더 자연스럽게 잘되어서 목이랑 색 차이가 얼마 안 나 그 점에서는 더 좋았습니다, 커버력은 그렇게 뛰어나진 않으나 컨실러가 아니기 때문에 그 정도는 감안하고 보아도 만족스러운 제품인데 단종이네요. 또 매트하지 않아서 따로 건조하거나 그런 건 없었습니다. 겨울에만 써봐서 시간이 지남에 따라 무너진다는 느낌은 안 들었고, 화장하고 좀 있다가 마스크를 보면 묻어나오는 건 있는데 얼굴을 보면 파운데이션이 지워진 자국이나 경계가 강하게 남진 않습니다.\n\n장점: 발림성, 자연스러운 피부 표현, \n세일할 때 사서 괜찮은 가성비\n\n아쉬운 점: 커버력",
    "text61": "저는 봄웜톤이고 23호랑 21호를 섞어서 쓰는 편인데요.\n이 제품은 바닐라 색상 하나만으로 메이크업하고 있어요.\n아주 얇게 잘 발리고 얼굴이 화사해 보여서 좋아요.\n\n저는 수분부족형 복합성 피부인데 티존 부위는 지성이라 쉽게 난라가고 다른 부분은 그대로 있더라고요.\n지속력은 피부에 따라 다르지만 보통인거 같아요.\n제품은 촉촉한 편이었어요. 건조한 부위가 당긴다는 느낌 없었어요",
    "text62": "몇년째 사용하고 있는 루나파데ㅋㅋ \n촉촉해서 화장뜰일이 없어요~ 색상도 내추럴하게 잘 맞고요~ 오후가되도 무너짐 거의 없어요~ 다만 점심시간에 팩트 살짝 두들겨주긴하는데 무너져서는 아니고.. 입술보정하면서 얼굴도 매트하게 살짝 보정하려는 정도에요~\n 요즘 무슨일인지 매장에 갈때마다 없어서 온라인으로 겨우 구입했어요ㅠ",
    "text63": "티존만 지성이고 다른 부분은 건성임.\n이거 샘플 바르고 너무 마음에 들어서 구입함.\n마음에 들었던 점은\n1. 촉촉하고 잘 발림\n2. 피부 표현 정말 잘 됌.(단 커버력이 뛰어나진 않음.)\n3. 무너짐이 더럽지 않음.\n4. 색상이 적절함!!!\n\n\n그리고 구성품으로 들어 있는 브러쉬가 장난 아니게 부드럽고 모가 촘촘함. 따가운 브러쉬 아니고 진짜 부드럽게 잘 발리는 브ㄹㅓ수ㅣ!!",
    "text64": "지속력은 마스크때문에 오래 두면 약간 들뜨는 감이 없진 않아요.. 하지만 정말 좋은게 커버와 뽀송함…이 두가지가 마음에 들었어요 많이 매트한 편이라 선크림을 일부러 유분기가 많은 것으로 바르고 파데 발라주는데 이렇게 하면 잘 안뜨고 좋아요!! 근데 피부가 핑크 톤이 많이 도는 편이라 이 파데 바르면 노랗게 둥둥 뜨긴 하는거 같아요..ㅠㅠ그래도 좋으니까…ㅎ 아! 같이 들어있는 브러쉬도 정말 좋아요!!!",
    "text65": "입생쿠션파데쓰다가 너무비싸서 저렴이 리퀴드타입 써보려고 오프라인 매장에서 구매했어요 쿠션파데쓰다가 리퀴드타입 쓰려니 뭐가좋은지 잘 모르겠지만 제품이 많아서 이것저것 발라보고 색상도 21호정도 쓰는데 종류도 많더라구요 제품마다 색상이 조금씩차이가 나서 고르는데 힘들었어요 조카가 리퀴드 파운데이션 쓰는데 같이 골라줬는데 루나제품 첨 써보지만 가격이 저렴하고 쿠션보다 오래 쓸수있어서 좋은거같아요 아직 사용은 안해봤지만 테스터해봤을땐 발림성도 너무 매트하지않고  너무 묽지도 않아서 여름에 바르기 좋을꺼같아요 사용해보고 괜찮으면 애용할듯해요",
    "text66": "처음으로 루나 파운데이션을 구입했습니다.\n이제 여름이라 커버력이 좋고 매트한 느낌의 파데가 필요했어요 올리브영 파데를 둘러보던 중에 루나 파데가 딱 맞춰 행사중이더라구요 브러쉬랑 함께 된 구성에 할인을 진행중이었습니다. 손등에 테스트 해봤을 때 커버력이 좋고 고정력이 좋은 것 같아 구매해봤는데 생각보다 더 좋은것같아요 브러쉬랑 찰떡인게 매트한 ㅈㅔ형이지만 브러쉬로 슥슥 쓸어주니 찰떡 같이 잘 붙네요 발림성도 괜찮구요\n전 하얗지도 까맣지도 않은 딱 뉴트럴톤의 중간피부인데 컬러도 21호 딱 맞게 잘 어울리는 것 같아요 마무리감도 보송하니 다가오는 여름에 땀과 마스크를 조금이나마 방어할 수 있을것같습니다. 사진보시면 붉은기도 커버가 되지용",
    "text67": "너무 예쁘게 여름용 파데로 딱이에요.\n이 금액에 브러쉬까지 득템했네요.\n브러쉬 휴대도 좋고 결자국도 남지않아요!\n지금은 품절이라는거 보고 더더욱 잘 샀다는 생각이 듭니다.\n다음엔 13호도 사봐야겠어요.\n21호는 많이 자연스러워요.\n매트해서 여름에 적합한 파데이니 참고하세요~",
    "text68": "이것저것 파데를 고민하면서\n뭘써야할지 몰라서 올영직원분께\n여쭤보았죠 제피부가 지성인데\n커버력 과 지속이 오래되는\n파데없냐 여쭤보니 이걸추천해주셨어요\n그래서 써보는데 일단 발림성 \n너무 좋습니다 그리고 피부에 올렸을때\n너무괜찮아요 가볍고 하지만 커버력\n딸려요 많이 컨실러따로 써야해요\n그리고 지속력 안길어요48시간이라고\n하는데 제가 지성이라 그런지 아닌것같아요\n하지만 다크닝은 없어요 그리고 끼임도\n없숩니다 근대 마스크에 엄청 잘묻어나요 ㅠㅠ\n지속력48시간은 아닌거같습니다 아그리고\n같이 온 브러쉬 너무 좋아요 코 사이사이\n바르기도 쉽고 얼굴 전체에포하기도 너무\n쉬웠습니다 그렇다고 얼굴에 자국이 남거나\n하진않더라구요 이게많이 매트하다고 들었는데\n하나도 안매트하고 바를땍도 촉촉하게 발립니다\n근대 바르고 나서 뽀송뽀송하다는데 뽀송뽀송은\n전혀 없었어요 전체적으로 저는 그냥 그랬는데\n일단 얼굴에 올리고 나니 가볍기는합니다 답답한\n느낌은 없었어요 복합성피부에 맞는둣해요 건성피부는\n좀 뜰것같네요 지성은 엄청밀릴꺼같구요",
    "text69": "장점: 발림성이 되게 좋다 특히 파데 브러쉬와 진짜 궁합이 좋음ㅠㅠ\n그리고 되게 예쁘게 무너짐!!\n피부표현도 되게 곱게 됨!!!!\n단점: 다크닝이 조금 빠르게 온다..! 사용한 지 세시간부터 약간씩 무너지면서 다크닝이 생김\n\n전체적으로 무난하게 바르게 좋다!!!🥰",
    "text70": "파운데이션 쓰려구 구입했어요 기미잡티가많아서 커버잘되는것 추천해달라니 매장언니가 좋다고해서\n바르자마자 매트한데 전광나는것보다 이걸더선호해서 괜찮아요 제가 건조피부라 많이건조해보이긴합니다\n한번바르면 커버력없는데 좀 더바르니 커버가 잘되는것같아요 같이준브러시도 생각보다 잘발립니다",
    "text71": "제형은 아주 묽은 편이라 적은 양으로도 넓게 바르기 괜찮아요. 다만 생각보다 매트해서 금방 마르는 느낌이 있었고, 심하진 않지만 요철이나 주름에 살짝 끼임이 있어서 부각되는게 느껴졌어요. 기초에 신경써서 사용해줘야 할 것 같아요. 사진은 손에 아무것도 안바른 건조한 상태에서 손가락으로 펴 바른건데 나쁘지 않습니다. 이벤트로 제공된 브러쉬가 너무 괜찮아서 브러쉬로 발랐을 때는 어떨지 기대됩니닷",
    "text72": "올영데이때 샘플로 받아서 써봤는데 의외로 넘 좋아서 본품 샀어요 알로에랑 섞어서 바르면 얼굴에 밀착도 잘되고 잘 안 지워져요 색상은 약간 어둡게 나왔는데 저랑은 잘 맞네요 얼굴 하얀 분들은 꼭 테스터 해보세욥",
    "text73": "☆헤라팩트만 쓰다가 여름이라 가볍게 파데만 바르려고 구매했어요^^ 올영을 가서 다 테스트해본 결과 루나^^파데로결정~ 롱래스팅 파데라서그런지 지속력오래가고 끼임이나 뭉침없고 발색도 시간이 지나면서 제피부색 찾아가서 맘에 들었어요^^ 에뛰드 파데도유명해서 비교해본결과 나와의 맞는 피부컬러가 중요한듯해요^^ 같은 21호 라도 조금은 다 색이달라서 ^^ 근데 다른파데비해 약간 매트해요^^전 매트가 좋아서~~보송하다라는 느낌^^브러쉬는 또 왤케좋은지 순식간에 싹발려 굿~케이스는 더굿♡",
    "text74": "🤍피부 타입\n트러블 자국이 조금 남은 수부지 피부에요. 자연스러운 표현도 좋은데 자국을 가릴려고 하다보니 커버력도 중요시 하게 생각해요! 그런데 역시 루니 제품인 만큼 커버력이 좋은 편인것같고 그렇다고 너무 두꺼운 피부표현은 아니라서 만족합니다. 그런데 아무래도 약간 매트한 타입이다 보니까 기초에 신경을 쓰고 베이스를 하셔야할것같습니다!\n🤍주의할점\n딱히 냄새가 엄청 심하다던지 사용하고 피부가 뒤집어졌다던지 그런점은 없었어요! \n🤍브러쉬\n살때 모공브러쉬랑 같이 줬는데 둘의 궁합이 아주 찰떡입니다! 커버력 높은가 원하시는 분들한테는 제공된 모공 브러쉬로 메이크업하시는거 추천해요!",
    "text75": "이거 사면서 커버력이랑 지속력 좋기로 유명항 한율이랑 지베르니도 같이 사용해봤는데 세개 중 가장 자연스럽고 톤이 잘맞아서 좋았어요. (저는 웜톤에 21호와22호?정도 피부색이에요) 커버력이나 마무리감은 대략 비슷한거 같고, 지성에 기미도 많은 편이라 커버력이랑 지속력 무조건 필수인데 요새 마스크까지 쓰니까 더 무너지더라구요 ㅠㅠ 아직 오래 쓰진 않았지만 우선 지금은 만족 중입니다! 그리고 지금 행사중이라 미세모 브러쉬 같이 주는데 이게 엄청 좋아욬ㅋㅋㅋㅋbbb 이미 너무 유명한 제품이라 더 할말이 없는거 같아요 ㅎㅎ 무너짐도 이쁘게 살짝 무너져서 좋아요!!",
    "text76": "나는 나를 위해 두 박스와 선물을 한 박스를 샀다. 끈적끈적하고 액체감이 좋아요. 그런데 가끔 썸타는 느낌이 있어요.",
    "text77": "예전에 이거 하나 다 썼는데 만족스러워요. 하지만 두 번째 병을 샀을 때, 아이스크림이 예전처럼 걸쭉하지 않다고 느꼈어요. 피부에 쓰기에도 편해요.",
    "text78": "발림성도 좋고 발색도 넘 맘에 들어요 제피부타입과 잘 맞구여",
    "text79": "지속력이 좋은것 같아요 자걍 잘 쓰고 있어요 또 구매할 예정 입니다",
    "text80": "좋아서 다시 구매한 상품인데, 이름이 변경되어 같은 21호인 바닐라 구매했더니ㅜㅜ원래 라이트 베이지보다 좀 더 밝네요ㅠㅠ 아무래도 여름이라 탈텐데 목이랑 선 그어질까봐 걱정이긴한데ㅠㅠ 그래도 오래 잘 쓰겠습니다,,!",
    "text81": "최애템\n내가 써본 파데중 단연코 1등\n먼저 모델 샤인한게 더 좋긴하지만\n리뉴얼된 파데도 좋아요",
    "text82": "매장에서 테스트하고 촉촉해서 21호 샀어여 무너지지도 않고 겨울에 쓰기좋을 것 같아여",
    "text83": "21호  색상 발색  마음에  들어  구매  합니다  지속력이  좋아요  만족합니다  발림성  부드럽고  자연스럽게  표현  할수있어요  촉촉하고  좋아요",
    "text84": "10통 넘게 사용하고 있는 제품입니다. 커버력이 매우 뛰어나진 않으나 가볍게 발리며 데일리로 사용하디기 좋습니다.",
    "text85": "너무좋아요사실아직안썼지만좋을거같아요친구들추천받고산거거든요그리고브러쉬있어섲ㅎㅎ아요",
    "text86": "늘 쓰는 제품입니다 발림성이 살짝 퍽퍽한 감이 있으나 커버는 잘되는 편이고 지속력은 보통이예요 아침에 쓱싹하고 나가면 끝이라 편합니당",
    "text87": "저한텐 잘 맞아요\n브러쉬로도 결 없이 잘 발리네요",
    "text88": "재구매한 상품이에요.\n뜨지않고 잘 사용하는중이에요",
    "text89": "벌써 3통째 사용중이에요~ 마음에 들어서 계속 구매합니다!",
    "text90": "오프라인에서 한 번사고 좋아서 온라인으로 또 구매했어요\n브러쉬가 진짜 예술이네요!!! 진짜 잘발려요^^\n발림성도 좋고 무너짐도 전혀없어요~",
    "text91": "루나 유명해서 사봤는데 커버력도 중상이고 지속력도 좋은 편인 것 같아요. 마스크 쓰고 다니느라 모공끼임은 조금 있지만 대체로 만족하며 쓰는 중입니다ㅎㅎ",
    "text92": "제 인생파데에요 정말 ㅜㅜ 같이 세트로 내장되있던 브러시가 진짜 신의한수인듯!! 재구매 완전있어요",
    "text93": "이것은 브러쉬가 다했다 브러쉬가지고 싶어서 구매했어요 파데는 그냥 그런데 브러쉬가 아주 좋군여",
    "text94": "발색. 수분감. 발림성 모두 좋음 지속력은 보통임.",
    "text95": "사용하던거라서 재구매해요~\n촉촉하게..\n잘발라져요 ㅋㅋ",
    "text96": "제 피부톤과 찰떡인 파운데이션이라 세네통은 비운 것 같아요! 바꾸려고 하다가도 결국 이 파데로 손이 가네요... 앞으로도 영원히 살 나의 파데",
    "text97": "발림성 너무 좋구 생각보다 촉촉해서 좋았어요! 근데 커버는 좀 약한듯함니다",
    "text98": "제 인생 파데 찾았습니다!!\n복합성 피부인데 수분감이 많지도 그렇다고 매트하지도 않고 딱 적당해여",
    "text99": "요즘같이 쌀쌀해진 가을날씨에 파운데이션하는데 완전 좋은것 같더라구요~\n아침에 터치하면 퇴근할때까지 지속력도 오랫동안 유지시켜주고 수분감도 충분한것같아 아주 만족합니다. \n\n구매 추천드립니다 ^^",
    "text100": "항상 팔자주름, 애교살 눈 주변 부분에 끼임이 있었는데 루나는 그런 현상이 좀 덜한것 같네요~~!",
    "text101": "무난하게 쓰기 좋아요!  \n두번째쓰고 있어요. 너무 무르지도 꾸덕하지 않아요.\n발림성은 좋은데..지속력은 그럭저럭..",
    "text102": "건성피부라서 많이 끼면 어쩌나 했는데 지금껏 써본 파운데이션중 제일 끼지도 않고 뜨는것도 덜하는것 같아요!",
    "text103": "촉촉해서 건성에 좋아요.\n잘 발리고 색상도 밝아요\n지속력과 커버력이 아쉬워요",
    "text104": "피부가 워낙 건조해서 촉촉한제품 많이 사용하는데 발림성이 살짝 아쉬워요",
    "text105": "색은 아주 잘맞아서 맘에 드는데 발림성이 다소 제형에 비해 퍽퍽하고 잘맞는 브러쉬를 찾기가 힘든 아이에요ㅠㅠ\n모공끼임도 조금있고 뭉친다고해야하나 위로 올릴수록 벗겨지더라구여 퍼프로 그냥 팡팡 해야겟습니다",
    "text106": "팩트도루나제품만쓰고 컨실러두요  피부호수와도잘맞고무너짐없이좋아요",
    "text107": "계속 사용하고 있는 제품이에요!!! 너무 좋아요\n일단 발림이 너무 뻑뻑하지 않아서 좋고요\n무너짐도 심하지 않고 양조절을 잘하면 마스크에 잘 묻어나지도 않는걸같아요",
    "text108": "브러쉬와 조합은 진짜 좋아요. 모공커버도 잘 되는 편입니다.",
    "text109": "와 저브러쉬가 너무좋았구요 커버력은 중상??\n그리고 이거누를때 처음에 좀 많이나와요",
    "text110": "요즘같은 겨울철에는 기초를탄탄히해줘야해요, 근데 내장된 브러쉬랑 찰떡이에요~!! ^^ 색상도 예쁜편!",
    "text111": "브러쉬는 좋으나 잘 사용하지 않게 되요\n지속력은 있으나 발림성이 떨어지구요\n커버력도 좋아요\n건성에게 완전 비추입니다",
    "text112": "루나는 팩트만 써봤는데 파운데이션도 밀착이 잘되고 색깔도 괜찮아요",
    "text113": "매장에서 브러쉬 보고 감탄해서 샀어요! 그런데 매트해요ㅠㅠ 브러쉬는 짱짱!",
    "text114": "마스크가 일상이 된 요즘에 잘 안묻어나고 정말 좋은 것 같아요!\n바르고 픽서까지하면 진짜 완벽해요 아예 안묻어나는건 아니지만 거의 안묻어요",
    "text115": "촉촉하고 브러쉬도 들어있어서 아주좋아요!!!!!",
    "text116": "매트한거 알고샀지만 너무 매트하고 섞어쓰자니 별론거같고 그래요 ㅠ 타 제품보다 약간 어두운편인거같기도해요",
    "text117": "복합성에 여드름피부인데 너무 좋아서 3통째 사용하고있어요~",
    "text118": "지금 같은 날씨에 귣\n세미매트 제형이라 커버도 좋고\n광도 안나서 마스크 끼기 좋아요",
    "text119": "안에 내장되어 있는 브러쉬도 좋은 것 같아요 ㅎㅎ 여름이라 매트 파운데이션 샀어요",
    "text120": "매트한편이지만 그래서 지속력이 길고 브러쉬가 너무 좋아서 놀람...\n피부가 건성이지만 기초를 탄탄히하고 올리면 건조하다고 느껴지지않음!",
    "text121": "제가 처음에 발랐을 때는 엄청 뜨고 제 피부타입에도 잘 안 맞는 줄 알았는데 피부 관리를 꾸준히 하며 사용하니 착붙이더라고요 ㅎㅎ 잘 쓰고 있습니다!",
    "text122": "루나 컨실러를 사용하고 관심갖게 된 제품이에요 마스크에 묻는 거 빼고 다 좋아여!",
    "text123": "꾸준히 구매해서 사용하고 있는 제품이에요😊\n끼임도 잘 없고 무너질 때도 괜찮게 무너지는 편이라 잘 쓰고 있어요 근데 리뉴얼 되고 나서 조금 밝게 느껴지는건 기분탓인지 모르겠어요\n조금 뻑뻑하게 표현된다 싶으면 ⭐️루나쿠션⭐️ T존에 덧발라주면 조금 더 도자기 같이 매끈해져요😆\n집에서는 이 파데 바르고 나가고 무너진다 싶을 때 쿠션으로 한번 꾹 눌러줘요\n무엇보다 패키지 심플하고 예쁨...😭😭",
    "text124": "가격이 있어서 고민했는데 역시 루나\n\n⭐️발색\n건조하지도 않고 번들거림 없이 발려서 너무 만족했어요\n\n⭐️색상\n루나 롱래스팅 컨실웨어 21호 라이트 베이지랑 똑같아요\n에뛰는 롱래스팅 19N이랑도 색상 같아요\n\n⭐️무게\n통이 조금 무거워서 들고 다니기엔 무거웠어요\n\n⭐️잡티,각질\n제가 쿠션만 바르면 각질이 보여서 스트레스였는데 이거는 각질이 안 보여서 너무 좋아요\n그리고 잡티도 잘 가려져요 특히 다크써클 커버가 맘에 들었어요",
    "text125": "생각보다 밝아요. 유지력은 좋고 커버력도 마음에 듭니다.",
    "text126": "쿠션은 좋았는데 파데는 생각보다 별로였네요 ㅜ 아쉬워요 너무",
    "text127": "루나 컨실러쓰다가 피부색이랑 잘맞는거 같아서 사용하는데 여름에 쓰기 좋은 매트한 타입이에요",
    "text128": "너무 매트하지도 않고 너무  촉촉하지도 않은 딱 중간역할이 잘 된 파운데이션 발림성이나 다 좋은데 커버력이 살짝 아쉬운 부분이 있어요\n호수에 따라 피부톤은 잘 맞는편인데 다음엔 한호수 낮은거 구매해서 섞어 써보려구요",
    "text129": "처음 발랐을 땐 너무 밝은 톤을 샀나 후회했는데 본격적으로 펴바르니까 적당히 맞는 것 같았어요. 매트하다고 해서 좀 뜰까봐 걱정했는데 그런 거 없이 괜찮았습니다. 적당히 매트한 느낌? 이대로 정착해도 좋을 것 같아요. 같이 들어있던 브러쉬로 발라봤는데 저는 부드럽게 고루 잘 발려서 좋았어요. 엄청 건조한 겨울엔 모르겠지만 여름에는 이걸로 적당할 것 같았습니다. 지속력은 아직 모르겠어요. 마스크에 묻는 것도 아예 없다곤 못하겠고 조금? 있는 편인 것 같아요. 전에 쓰던 파데가 너무 많이 묻는 편이었어서 전 만족합니다.",
    "text130": "넘나 묽지도 않고 넘나 쫀쫀하지도 않은 제형에 화장도 잘먹고 커버도 잘되는 아이입니다♡",
    "text131": "21호 샀는데 생각보다 많이 밝지는 않고 적당히 화사하게 밝혀주는 정도? 그래서 맘에 들었네요ㅎㅎ 발랐을 때는 세미매트하게 발려져요. 지성피부인 저한테는 딱이었어요.시간이 지났을 때 무너짐이 별로 없어요. 마스크 안에는 마스크 때문에 지워지기는 하지만 이마부분은 살짝 광이 나면서 잘 남아있더라구요! 너무 맘에들었어요.",
    "text132": "커버력 미쳐 지속력 미쳐 브러쉬 질까지 좋아서 좋네요!!",
    "text133": "촉촉한데 커버력이 있는 제품 찾으시면 강추~~ 좋은 것 같아요 지속력도 좋고 믿고쓰는 루나 제품입니다 ㅎ",
    "text134": "묻어남 없이 사용가능해요! 커버력 중요하게 생각하는데 커버도 잘되고 들뜸도 없이 지속력도 좋아요!",
    "text135": "이렇게 매끈하고 커버도 괜찮게 되는 제품 처음이예용 ㅠㅠ",
    "text136": "부산에 갔을 때 파운데이션을 안 가져가서 부산 올리브영에서 급하게 추천받아서 샀는데 원래 쓰던 더페이스샵 파데랑 비교해도 손색없을 정도로 너무 좋습니다. 제 피부타입은 계절 상관 없이 수부지인데 기초 잘 발라주고 루나 파운데이션 바르면 마스크 써도 묻어남이 많지 않고 지속력 좋습니다.",
    "text137": "색깔좋구여 브러쉬가촘촘하고 부드러워서 잘발려요\n슥슥 쉽게 발리고 피부표현도맘에듭니다ㅎ묻어나는건 마스크때매 어쩔수없는듯ㅜ",
    "text138": "섞어바르려고 산템인데 지속력이랑 커버력은 약간 아쉽지만 색깔이 너무너무맘에들어여. 더블웨어 본이랑 섞어바르려고 산거고 샘플써보고 너무조아서 삼 .",
    "text139": "루나 롱 래스팅 파운데이션 발색 및 발림성, 지속성 모두 만족합니다",
    "text140": "평소에 에스티로더 쓰다가 다른 파데도 써보고싶어서 샀는데 역시 에스티로더만한파데가없네요 굳이 쟤랑 비교안해도 너무 별로에요 화장직후에도 묻어남 엄청나고 무너짐도 심해요 저거 바르고 놀러나갔다가 너무 마음에 안들고 신경쓰여서 하루종일 거울보면서 가지고있던 다른 팩트로 수정화장계속 해줬어요 다신 안살거같아요",
    "text141": "한번사는이생예쁘게\n5점만점에 5점\n2020.05.11 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "좋아요 매우 정착한 파운데이션 입니다.. 제가 사용하기엔 4계절 다 사용 괜찮은 것 같고요 ( 복합성 )\n무너짐도 예쁘게 무너져서 수정 좀 해주면 괜찮슴다.\n매우 👍🏻👍🏻👍🏻",
    "text143": "진짜 내 인생 파운데이션이에요 원래 파운데이션 유목민이였는데 이 파운데이션은 피부에 잘 스며들기도 하고 피부가 정말 촉촉해보여요 그리고 발림성도 좋아서 화장 무너짐이 없어요\n피부색에도 정말 잘맞아서 이것만 쓸거 같아요",
    "text144": "파운데이션 한곳에 정착을 못햇는데 여기에 정착중이에요ㅠㅠ💛",
    "text145": "아직 두번밖에 사용안했지만 좋아요\n지속력은 약하고 조금 건조하신 분들에겐 비추입니다.",
    "text146": "커버도 괜찮고 지속력도 괜찮은 편인데 저는 마스크에 조금 묻어나긴 했어요 그래도 잘쓰고있습니다",
    "text147": "제가 평소에 루나 파운데이션을 좋아해서 샀는데 예전에 썼던 건 몇 번 쓰고 나면 뚜껑에 파데가 샜는데 이건 전혀 그런게 없어서 좋아요❤️",
    "text148": "발림성도 나쁘지 않고 사용감도 좋아 사용하기 좋은 파데인것 같아요!",
    "text149": "동생한테 선물하려고 구입한 상품입니다! 동생이 사용해보더니 발림성도 좋고 가성비대비에 괜찮은 파운데이션인거 같다고 했어여~",
    "text150": "루나사용한지3통째인데 브러쉬도 들어있고 부들부들하니 좋아요!!",
    "text151": "원래는 이니스프리꺼만 쓰다가 새로운 브랜드 파운데이션 쓰고 싶어서 추천받았는데 이걸 추천해주더라고요!\n처음 쓸 때 저한테 안맞을까봐 걱정했는데 다행이 저한테 잘 맞아서 잘 쓰고 있습니다!!\n제 피부가 좀 많이 민감해서 조마조마한건 안비밀,,,\n극건성인 분들한테는 살짝 건조한 감이 있을 수도 있으니 올리브영에서 한 번 테스트 해보시고 구매 해보시는 걸 추천합니다!! 저의 후기가 한사람에게라도 도움이 되었으면 좋겠습니다!!!~",
    "text152": "지는 지복합성 피부에요\n근매하고 오랫동안 안쓰다가 오늘 처음 개봉\n전용솔로 펴 바르는데 처음엔 너무 매트하여 펴지지를 않더니\n어느센가 피부에 흡착이 되어 있더라구요\n8시에 발랐고 지금 오후 1시가 넘었는데\n너무 잘 흡착되어있어요\n번들거림",
    "text153": "파운데이션 구매는 이것만 하고 있어요.\n가벼운 느낌이고 커버력이 뛰어난건 아니지만 그래서 더 마음에 들어요. 자연스러워 보이는 느낌?\n6통 이상은 산 것 같네요.\n커버력 원하시는 분은 비추지만 자연스러운거 좋아하시는 분에게는 강추합니다~! 또 살거에요",
    "text154": "파운데이션 다 써서 이것 저것 찾아보고 루나 좋아다는 평이 많아서 샀어요!!! 파운데이션은 무조건 보고 사는 편이라 피부색에 맞는 21호 샀어요. 딱 봤을 때도 그렇지만 피부에 발랐을 ㅁ때, 색깔이 너무 예쁘고 커버력이 좋아요 😁😁 \n컨실러를 안해서 항상 파데만 바르면 다크서클이나 잡티가 보였는데 이건 커버력이 좋아서 걱정할 필요가 없더라구요 ㅎㅎㅎ\n지속력이 좋아서 따로 수정 화장 잘 안하는 편이에요. 그런데 무너질 때 무너짐이 그대로 보여서 수정화장을 하면 피부가 두껍게 표현 되는 것처럼 보여요ㅠㅠ \n제가 볼땐 이상하더라구요ㅠㅠㅠ \n또 아쉬운게 하나 더 있다면 이것만 바르기엔 뻑뻑해서 촉촉한 파데나 오일 살짝 섞어 바르거나 화장 전에 수분감 많은 로션 왕창 바르고 화장해요! \n\n그렇지만 저는 만족해서 쓰고 있습니당~~",
    "text155": "너무좋아유!!! 일단 저는 다른제품을 계속썼었어요 화장을하면서 피부는 정말 한가지제품맞는거찾아서 계속찾아 다녔는데 이게특히좋은거같아요!! 뭔가저에게 엄청잘맞는거같기도하고 아닌거같기도한데 일단 피부표현이되게좋은거같아요 저는 계속이거랑 제가쓰던거 두개만계속쓸꺼같아요!! 너무좋은제품입니다",
    "text156": "파운데이션 찾던와중에 루나 컨실러쓰던게 잘맞아서 파운데이션도 시험삼아 한번 써봤었는데 만족도가 좋아서 할인기간을 통해서 재구매했습니다! (파운데이션 비싸고 양적은데가 워낙 많은데 루나꺼는 엄청 비싼편도 아닐뿐더러 화장품자체도 좋은편이기에 할인기간통해서 사니 부담이 덜합니다!)\n발색도 피부랑 잘 맞고 좋은편이고 특히 발림성이 되게 좋더라구요^^\n피부가 건성인편이라 화장하면 잘 뜨는편인데 수분이 많이 함유되어있어서인지 이거 바르면 잘 안떠서 좋고,\n 특히 발림성이 아주 맘에들어요! 잘 펴서 바르면 얇게 잘발리는 편이라 하루종일 있어도 답답함이 좀 덜해요^_^\n가볍게 기본베이스로 바르는거 찾으시는 분들께 추천드립니다!\n요즘엔 마스크를 쓰기에 지속성은 사실 잘 모르겠지만...쉽게 무너지진않는것같아요!\n다 쓰면 또 이용할것같네요ㅎㅎ",
    "text157": "파운데이션은 늘 루나꺼 쓰는데 파우치 잃어버려서 ,, 급해서 매장에서 보이는거 암꺼나 샀도니 동일한데 매트한 제품이더라고요 ㅠㅠ 예전께 좋았는뎅 아쉬워요 그래도 몇번 써보니까  적응해서 좋아요 ,, 다른 파운데이션보다 밀림도 없고 피부표현 잘되서 3년째 쓰는중입니다 !",
    "text158": "좀 더 써 봐야 알겠지만 현재로썬 수분감고 없고, 마스크때문인지 잘 지워지네요.. 특히 턱부분이..ㅜ.ㅜ\n회사에 출근하고 턱이 지워졌음을 알았을 땐 당황했어요..너무 확연하게 티가 나는지라...이렇게 잘 묻고 지워져버리는 파운데이션은 첨이네요",
    "text159": "루나 파운데이션은 유명한 아이죠..ㅋㅋ 매번 올리브영 가서 직접 샀었는데 이번엔 사이트에서 구매해봤어요\n포장도 깨지지않게 잘 싸여서 왔고 배송도 빨랐어요~~\n세번째 써보는 루나 파운데이션.. 전 타제품으로 바꾸고 싶어도 루나께 너무 만족스러워서 아직은 바꾸고 싶은 마음은 없네요!ㅋㅋ 이 아이 한번 사면 한달 반? 두달은 쓰는것 같애요. 다음에는 용량이 좀 더 큰게 있었으면 좋겠어요..! 아예 6개월치를 쓰게요 ㅋㅋ 타제품은 용량도 많이 들어간 길게 생긴걸로 많이들 내는데 루나도 이번엔 큰 용량으로 한번 만들어서 팔아도 좋지 않을까 싶네용.. \n아 근데 조금 아쉬운점이 있다면 슬슬 더워지니깐..\n아침에 화장할때는 발림이 좋은데 점심시간쯤 되면 뭉치는 부분도 있고 조금 뜨드라구요.. 이건 제 피부가 문제인거겟죠..? 하핫 여튼 너무 좋아요~",
    "text160": "매장에서 발라봤을때 조명때문인지 들떠보이지 않았는데  실제로 얼굴에 발랐더니 들떠서 지우고 다시 소량만 바르니 그나마 괞찮았어요 소량을 발라서 그런지 지속력이 짧고 여름은 비추이며 ㅋ원래 쓰던 21호를 샀었어요 하지만 바를때나 수분감 ㅋㅋ좋은 편이라 가을겨울엔 괞찮을듯 T존부분도 잘 커버되며 파운데이션 컬러감이 아쉽고 들떠보이는 점 지속력이 ㅋ짧은 점이아쉽네요 다음엔 단점을 보강한 제품을 cj올히브영에서 만났으면 좋겠네요 매장직원들도 친절해서 계속 이용예정이니 좀더 좋은 제품을 많이 진열해주세요",
    "text161": "사람들이 잘 모르는데 루나는 기초 화장품 맛집입니다 파운데이션 쿠션 등등 말이죠 가격 대비 최고의 가성비를 보여주는 제품이라고 생각합니다 상품의 발색도 평균 이상이고, 상품의 지속력도 평균 이상, 상품의 발림성도 평균 이상입니다 ㄷㅏ만 수분감이 있는 제품은 아니라서 바르기 전에 수분크림 듬뿍 바르고 바르면 좋습니다 가격 대비 최고의 가성비를 보여주는 제품이라고 생각합니다 상품의 발색, 지솕력, 발림성 모두 평균 이상입니다 어느 계절에 사용하기 좋냐고 물어본다면 그냥 사계절 모두 무난하게 사용하기 좋고 피부 색상과 잘 맞는 호수인지는 제가 파운데이션 제품을 많이 사용해본편이 아니라 잘 모르겠습니다 그냥 저는 잘 사용하고 있어요 파운데이션과 쿠션 유목민인 분들 백화점 화장품은 너무 비싸서 저렴하게 상요하기 좋은 제품 찾고 있는 분들께 추천합니다",
    "text162": "건조감이 높은 제 어머니가 사용했을 때는 많이 아쉬웠다고 평가했어요. 루나의 에센스파운데이션을 사용하다 똑같은 제품으로 구매하고싶어 매장에 들러 똑같아보이는 제품을 샀는데요.. 실수로 이걸 샀더라구요. 들뜨고 많이 매트해서 기초를 많이 탄탄하게 바른 후 파운데이션을 올려야겠다고 생각했어요ㅠㅠ 제가 발라도 많이 매트하더라구요..",
    "text163": "엄마께서 루나 제품을 좋아하셔서 처음으로 구매해봤습니다. 원래는 쿠션을 쓰시는데 손으로 바를 수 있는 제품을 찾으셔서 같은 라인에서 파운데이션으로 구매했어요. 우선, 비슷한 라인이라 그런지 제품에 큰 차이는 없었습니다. 쿠션이냐 파운데이션이냐의 차이 뿐ㅎㅎ 대신 쿠션에 비해 양이 많고 양 조절이 쉬워서 오래 쓸 수 있다는 장점이 있는 것 같습니다. 그리고 쿠션보다는 커버력이 좋은 것 같았어요! 쿠션은 오래 쓰면 더러워지고 먼지 묻어서 간지럽고 그런데 그런 것 없어서 좋았고요. 이 제품 써보시고 계속 쓰시게 되면 2차 후기 남기겠습니다. 제품은 특별히 나쁜 점 없이 무난한 것 같아요! 발림성 좋고 특별히 건조한 느낌 없고 커버력도 생각한 만큼...? 전체적으로 무난무난한 제품인 것 같습니다. 잘 쓸게요!!!",
    "text164": "쿠션이 너무 커버도 안되고 잘 떠서 파운데이션을 처음으로 구매하게 되었는데 같이 온 브러쉬가 벽돌 브러쉬여서 좋았어요. 파운데이션 바르기가 시간도 많이 걸릴거라고 생각했는데 벽돌 브러쉬로 콕콕 찍어놓은 파운데이션을 바로 펼쳐주니까 좋았어요. 브러쉬로는 파운데이션을 피부결에 따라서 발라줘야 좋아요! 저는 원래 목에는 잘 안발랐는데 요새 목이랑 색차이가 나서 조금 해야겠다는 생각을 했었어요. 그래서 처음에 볼쪽에 파운데이션 펴바를때 브러쉬로 목까지 이어서 발라줬더니 색차이도 안나고 자연스럽게 잘 됐어요. 근데 로션 위에 바로 파운데이션을 바를 때에는 브러쉬가 기름범벅이 될 수 있으니 조심해야해요. 그 다음부터 쓸때에는 파운데이션도 잘 안먹고 피부도 엄청 안좋아지는 것 같았어요. 그런 일 생기면 브러쉬 바로 세척해줘야하고, 제 생각에는 일주일에 한번이 적당하고 너무 바쁘면 이주에 한번정도는 세척해야할 것 같아요.",
    "text165": "벌써 4번째 구매구요!!\n일단 제일맘에드는건 포함된 브러쉬가 굉장히 부드럽고\n잘발려요!!! \n따로 구매하지 않아도 된다는점이 가장맘에들었고\n까만편이라 타제품 파운데이션은 발라도 금방 다시 까매지는거같았는데, 이 제품은 지속력,발림성 다 만족스러워요!!! 건성피부인데 아침부터 저녁까지 쭉 촉촉하게유지되는거같아요~",
    "text166": "루나  롱래스팅 파운데이션을 사용해 본 후기를 한단어로 표현한다면 깔끔함 인것 같아요  사용때마다 되게 깔끔히 잘 발리고 무너지는것도 깔끔하게 무너진다는 느낌을 받았어요 다소 아쉬운거는 발림성입니다 파운데이션만 놓구봤을때는 수분감도 꽤  있어보였는데 바를때는 항상 조금  뻑뻑하다는 느낌을 받아요 내장된 브러시를 사용해보기도 했는데 제가 브러쉬 사용을 잘 못하는건지 그것 또한 부드럽게 발리지는 않네요  그래서 저는 파운데이션운 밀어서 바른다기보다는 정말 소량씩만 짜서 위에 얹는다(?)는 느낌으로 사용하고  있는중입니다 발림성을 생각했을때는 건조한 겨울보다는 여름에 더 사용하기 좋을것같아요",
    "text167": "루나 컨실러 사용해보고 커버력도 그렇고 지속력도 오래가 맘에 들어서 이번에 루나 롱래스팅 파운데이션 구매해서 사용중입니다! 우선 피부는 완전 심각한 건성이고, 피부톤은 노란끼 살짝있는 피부톤입니다. 악건성인데 사용하면서 크게 건조하다거나 불편함은 느끼지 못하였고, 제 피부톤에 21호도 적당했습니다! 약간의 주근깨와 홍조가 있는데 커버가 완벽하지는 않아 컨실러도 함께 사용중입니다. 여드름이 올라오는 민감한 피부가 아니어서 화장품부작용이 크게 있는편이 아니라 이 부분에 대해서는 모르겠네용... 그리고 지속력은.. 아침에 출근준비할때 사용하면 오후 늦게 수정한번 해야 하는정도이고, 무너짐이 엄청 밉게 되는게 아니어서 퇴근후에 약속있는거 아니면 크게 수정화장 하지 않고 있습니다.",
    "text168": "올리브영 매장에서 테스트해보고 보송이라는 단어가 있길래 더워지기전에 구입했습니다\n평소에 유분이 많은편이라 외국제품 샀었는데 지금 구하기도 어렵고해서 국내제품으로 정착해보려고 합니다\n무너짐은 적당히 무너지구요 겨울에 써도 푸석하지 않을 것 같습니다\n매장은 브러쉬 내장이 아니라서 인터넷에서 브러쉬 세트로 행사하는 제품으로 샀는데 너무너무 잘한 선택인것 같습니다\n제품자체도 촉촉하면서 보송하게 발리는데 브러쉬가 촘촘하고 퍼프에 익숙해진 손인데도 그립감이 비슷해 좋았어요\n일반적인 피부보다 살짝 어두운 얼굴인데 21호 딱 화사하게 맞구요 피부 밝게 하실분은 13호도 좋을것 같아요\n피부 너무 좋아보여요🥰",
    "text169": "같이주는 브러쉬에  혹해 구매\n지워져도 너무 ...너무 잘지워짐\n마스크에 심하게 묻어나옴\n원래도 수부지라 유분기올라오면 다른걸 발라도 묻어나는편이긴한데\n이건 좀 심하게묻어나옴 ㅠ그냥 쿠션바르고 이건 잘 안바르게됨 큐우ㅜㅜ",
    "text170": "파운데이션이 급히 필요해서 사게된 제품이라 정보가 없었는데 완전 발라보고 깜짝 놀랬어요 지속력도 좋고 발림성도 좋아요 너무 매트하지도 않고 적당히 촉촉하면서도 유분기가 많지 않네요 21호는 다른 파운데이션에 비해 좀 밝은편인것같긴해요 ! 되게 쫀쫀한 제형이라 다른 묽은 메포 파데같은거랑 섞어서 써도 좋을듯해요 !",
    "text171": "루나 파운데이션은 학생 때부터 많이 들었을 만큼 유명했던 것 같아여 한번쯤 써보고 싶다는 생각을 했었는데 이번에 이렇게 쓰게 되었습니다! 그런데 역시 너무너무 좋더라구요~ 커버도 잘되는 것 같고 제가 요즘 피부가 건조해서 다른 타제품 파운데이션을 썼을 때는 많이 건조해서 피부가 갈라지고 그랬는데 루나꺼는 그러지 않아서 그 점이 정말 좋았습니다! 그리고 피부색상과 잘 맞아서 붕 뜨는 그런 느낌도 없이 자연스러워서 좋았습니다! 오후에 파운데이션 발라서 나가서 마스크도 쓰고 여기저기 많이 다니고 그랬는데 수정화장 한번 했어요~ 이건 마스크를 쓰고 그러다보니 지워져서 그런 것 같은데 마스크 쓰는 기준이여서 지속력이 어느정도로 좋은지는 잘 설명은 못드리겠어요ㅠㅠ 그래도 마스크 썼는데도 수정화장 한번이면 좋은 것 같아서 말씀드려요~ㅎㅎㅎㅎㅎ 무너져도 그냥 자연스럽게? 막 화장이 끼거나 무너졌다는 느낌 안들게 무너져서 좋았습니다~ 정말 후회없는 선택을 한 것 같아서 마음에 들어요~ 다쓰면 다음에 또 사려구요!!",
    "text172": "쿠션 고민하다가 종이에 테스트 하는건 발색을 모르겠고 코로나 때문에 얼굴에 못해보고 결국 쿠션 못사고 샘플로써본 이거 썼는데 만족해요\n올리브영 매장 직원분들이 색감 이해가 더 충분하다면 쿠션도 살수 있었는데요 아쉬워요",
    "text173": "핳 짜는부분이 불량인거 받았어요 ㅠㅠ\n1/3정도 남았을때 새거를 사서 이미 쓰려고 열었을땐 환불이 불가했어요..🥲🥲 은근 불량 후기가 있다고 들었는데 그게 저일지 몰랐어요...",
    "text174": "워낙유명해서 저도 구입해서 사용중입니다. \n촉촉한 파운데이션은 아니지만 확실히 지속력은 오래 가는것 같아요~\n요즘같은 겨울철에는 촉촉이 파운데이션과 섞어서 사용중인데 여름에는 단독으로 사용하면 좋을듯하네요.",
    "text175": "이거 완전 저에게 딱맞는거 같아요. 증정하는 솔도 정말 미세모에 사실 솔이 정말 맘에 듭니다. 어디파운데이션이든 뜨지않고 딱 밀착시켜주는 거 같아요 너무너무 맘에들어요ㅎ 루나 컨실러가 저한테 잘맞아서 파운데이션도 구매해봐ㅛ는데 후회하지않는 결정이예요 ㅎ",
    "text176": "브러쉬가 짱입니다ㅠㅠ 매트인데 쩍쩍 갈라지지도 않고 마스크 써도 습기때문에 코부분만 유분때문에 뭉치고 뜨지 아니고선 지속력도 좋아요!! 여름용으로 짱이고요 겨울에도 저는 매트한 표현 좋아하기 때문에 기초 잘바르고 바르면 저처럼 코주변 유분기 잘올라오는 사람은 딱히 건조하다고 느끼진 않을것 같아요ㅎㅎ",
    "text177": "이거 진짜 대박입니다.. 다른제품은 너무 잿빛이 돌아서 안그래도 어두워보이는 피부톤인데 23호쯤으로 보일정도로 어둡더군요.. 제 피부는 21호 웜톤인데 이걸로 바꾸고나서 좋은점은 프라이머를 안해도 들뜸없이 잘발리는게 아주 맘에들어요!! 더 구매할듯 ^-^",
    "text178": "웨이크메이크 쓰다가 루나로 넘어왔는데 아무래도 매트해서 좀 건조하단 생각이 들긴 했지만 커버력도 좋고 묻어남도 많이 없어서 만족합니다. 특히 증정품으로 받은 브러쉬가 마음에 들어요 촘촘하게 부드럽기도 하고 케이스가 있어서 위생적인거같아여",
    "text179": "루나 팩트는 써본적 있는데 촉촉하고 커버력이 좋았던것 같아서 이번에는 파데를 구매해봤어요! 같이 온 브러쉬가 정말 부드럽고 잘 발리네요. 따로손으로 두드리지 않아도 되네요. 파데 색상은 은은하게 잘 맞았고 처음 얼굴에 뭍혔을때 수분감을 많이 가진것 처럼 느껴졌는데 막상 바르고 나니 번들거림 없이 매트한 느낌이라 여름에 사용하기 좋은것 같아요! 추천합니다!",
    "text180": "여름에 필수 아이템인 루나 롱래스팅 파운데이션. \n여름엔 루나가 없으면 화장을 못할 정도에요.\n바르면 매트한데 근데 당기지않아요. \n뽀송뽀송하게 잘 마무리 돼요.\n정말 우연히 올리브영에서 발라보고 인생템이 되었어요. 여름 파데중 단연최곱니다.^^\n그리고 너무나 빠른 당일 배송에 감동했어요. 너무 고맙습니다.",
    "text181": "몇통째인지 모르겠어요-! 마스크에 많이 묻어나긴 하지만  컨실러 안쓰거 이것만해고 커버략 좋아오",
    "text182": "역시 파운데이션은 루나인것같아요 루나컨실러로 잡티가리고 이거쓰면 대박",
    "text183": "좋아요 잘쓰겠습니다 감사합니다 또구매할께요 좋아요 잘쓰겠습니다",
    "text184": "세미매트 표현이랑 커버력이 좋은 제 품 사용하고 싶으면 추천",
    "text185": "지속력이 좋다고 해서 샀는데 생각보다 지속력은 별로어였고 다크닝도 있어요 ㅠㅠ 같이 놓어준 부러쉬는 저한테 안맞아서 안쓰지만 동생한테는 잘맞아서 동생이 사용하고 있어요!! 커버력도 아쉬워요 ㅠㅠ",
    "text186": "바르면서 촉촉함이 느껴져요. \n건성 피부에 사용하기에 좋은 것 같아요^^",
    "text187": "친구 생일선물류 사줬는데 좋아요 만족합니당~~",
    "text188": "루나 벌써세네통째 써요 좋은데 지성한테는 잘 안맞아오",
    "text189": "bana****\n건성 웜톤 미백\n5점만점에 5점\n2020.07.06 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n매트해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text190": "rkddm****\n건성 웜톤 각질 블랙헤드\n5점만점에 5점\n2020.06.27 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text191": "여름에 사용하기 좋아요 지속력이 오래가요 건성이신분은 비추입니다",
    "text192": "친구가 추천해줬는데 넘 좋아용 ㅎㅎ 다쓰면 또 구매할게요",
    "text193": "ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ",
    "text194": "보송하게 마무리 돼서 지속력이 좋아요 색상도 자연스럽구 커버력도 나쁘지 않았어요",
    "text195": "언제나잇것많나아ㅡㅡ너뭊ㆍ아오저만그런가오ㅡ없어지면이ㅡㄴ더ㅓㅇᆢ",
    "text196": "원래 웨이크메이크 파데를 쓰다가 단종이되어서 커버력되는걸 찾다가 이걸로 삿는데용\n색상도 밝고 커버력은 웨이크메이크보다 아쉽지만 괜찮아요",
    "text197": "엄마가 사달라는 부탁으로 사보았는데 자외선차단지수도 있고 발림도 적당하고 향기가 강하지않아요",
    "text198": "수분부족 복합성이 사용하기에 좀 매트하긴해요. 지속력때문에 추천받음 제품인데..겨울을 제외하면 무난히 사용할즛",
    "text199": "쿠션샘플을 써보고 펌핑제품을 구매하게됬는데 쿠션이랑은 컬러가 살짝다르긴하지만 지속력과 무너짐이 맘에들어요! 저는 다른 제품과 섞어쓰는걸 좋아하는데 다른 제품들과도 잘어울리고 만족합니다",
    "text200": "세미매트 느낌이고 무너짐은 그렇게 심하지 않아요! 피부색과도 잘 맞는거 같구요 그런데 마스크를 쓰다보니 엄청 묻어 나오는건 어쩔 수 없는거 같아요😢"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "22호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "지성피부에 잘맞고 매트해서 지속력이 좋네요\n마스크 써도 잘 지워지지 않구요 따로 팩트 안발라도 밀착력이 좋아요 21호 없어서 22호 발랐는데 하얗네요",
    "text2": "루나 파데는 처음 써봐요. 컨실러만 쓰다가 파데도 좋을것같아서 써보고있는데, 발림성이 좋네요. 너무 유분이 과하지않으면서 적당히 광이 나는 제형이라 마스크를 씀에도 너무 많이 뭍어나는 걱정은 잘 안하고 쓰고있어요\n오전출근때 바르면 오후 듀세시쯤엔 약간 무너지는데 그건 마스트때문도 잇고 어쩔슈없다고 생각해요.\n특히 호수가 세분화되어잇어서 아주 좋아요!",
    "text3": "발림성, 지속력 : 리뉴얼 전과 후 제품을 양쪽 볼에 다르게 테스트해봤어요 기초제품 아예 사용안하고 테스트 한 경우 발림성은 리뉴얼 전 제품이 조금 더 촉촉한 느낌이고 저는 건성이라서 둘다 테스트 했을 때 기초를 안해서 그런지 바로  떴어요 기초를 할 경우 둘다 처음에 뜨지는 않았어요 시간이 지난 후 리뉴얼 전 제품은 유분이 올라와서 뜨는게 사라졌는데 리뉴얼 후는 더 매트해서 그런지 떠 있는 상태로 계속 지속됐습니다 ㅠㅠ 그리고 리뉴얼 후는 무너지는게 전보다 예쁘게 무너지진 않는 거 같아서 아쉬워요..\n\n색상 : 리뉴얼 전 21호를 사용했고 색상이 더 밝아졌다 해서 22호로 구매했습니다! 색상 밝기는 리뉴얼22호가 살짝 더 밝은 느낌이였는데 리뉴얼 전보다 노란끼가 조금 더 빠져서 그런 거 같아요 리뉴얼이 되어도 노란끼가 좀 있지만 그래도 리뉴얼 전보다 노란끼가 조금 더 빠진게 티가 나요! 전에 21호 쓰시던 분들은 22호로 추천드려요\n\n\n제품 : 용량은 항상 사용할 때 마다 거의 1년 넘게 쓸 정도로 저에게 양은 많아서 이거는 사용하는 방법에 따라 다를거 같아요! 그리고 저번 제품부터 리뉴얼 제품까지 자꾸 펌핑하는 부분이 너무 뻑뻑해서 펌핑하고 다시 올려줘야되고 나중에는 결국 펌핑부분을 열어서 사용하게 되더라구요ㅠ 이것 좀 고쳐주세요\n\n 이 파운데이션만 3~4년 사용했고 건성임에도 불구하고 리뉴얼 전에는 사계절 다 잘 사용할 수 있었고 기초 잘 하고 사용하면 피부표현도 너무 예쁘고 지속력 무너짐 다 좋았어요. 리뉴얼 후는 더 매트해져서 그런지 바른 직후에만 피부표현이 예쁘고 무너지고 나서는 전보다 훨씬 못해서 아쉬워요ㅠ 지성분들이 쓰기가 더 적합할 거 같아요..",
    "text4": "커버가 잘되고, 예쁘게발려요!  건성분들에게는 좀 건조할 것같아요!",
    "text5": "루나 제품들이 좋은건 알고 있었는데 파운데이션은 처음써보네요. 근데 역시 너무 좋아요. 색상도 이뻐고, 피부표현도 잘되고, 모공끼임도 별로없고, 지속력도 좋아요. 커버력도 나쁘지않아요~",
    "text6": "매트하고 좋네요 ㅎㅎ 용량도 많아서 좋은거같아요!!ㅎㅎ",
    "text7": "(피부타입) 일단 제 피부 타입은 건성이고 속건조가 심한 타입입니다.\n(피부톤) 피부톤은 22호 정도가 딱 맞는 피부 톤이고 조금 밝게 하면 21호까지 쓰는 편입니다. \n(발림성) 일단 발랐을때 발림성 좋고 스펀지하고 궁합이 되게 잘 맞는 것 같아요. \n(바르기 전 기초루틴) 물론 바르기 전에 기초도 해주긴 해주는데 스킨 + 수분크림 + 세럼 정도하고 발라주면 뜨는 거 없이 건조하지 않게 발라줄 수 있어요 ! \n(계절별 느낀점) 이 제품을 4계절을 다 써봤는데 아무래도 제가 건성에 속건조다보니까 봄,여름,가을까지는 위에 루틴으로 기초해주고 +선크림 발라주고 하고요 겨울엔 +선크림+유분 조금 있는 비비크림으로 톤 잡아주고 씁니다! 건성이 아닌 분들은 잘 모르겠지만 날씨가 추워질수록 잘 뜨는 피부인 저는 기초를 더 튼튼히해야지 뜨는 부분도 없더라고요ㅠ \n(무너짐) 이렇게 기초 단단히 하고 바르면 무너질때도 그냥 화장을 했지만 피부는 한 것 같지 않는 도자기..? 처럼 무너져요 ! 잡티는 없지만 화장은 안한 것 같은 맨 얼굴이라고 생각하시면 될 것 같아요 !",
    "text8": "매트하고 커버력도 엄청 좋고 진짜 좋은 것 같아요 !!! 매트하고 지성피부에 좋아요",
    "text9": "제 인생 파데에여\n마스크 쓸 때 꼭 이 파데를 써요\n묻어남이 정말정말 덜 하고 피부 표현도 예뽀요\n살짝 노란 끼가 있긴 하지만? 감안하고 쓰는 편입니닷 넘조아요",
    "text10": "바닐라 쓰다가 햇빛에 피부가 타서 어두운 톤으로 바꿨어요! 이거까지 세통째 쓰고 있습니다ㅎㅎ 부드럽게 발리고 묻어남은 있지만 지속력은 좋더라구요 추천합니다!",
    "text11": "리뉴얼 전 제품 21호 쓰고있다가 22호 샀는데 왠걸 22호가 리뉴얼 전 21호보다 밝은 느낌...? 그래도 전체적인 지속력이나 발림성이 리뉴얼 후가 더 나은것 같아서 만족해요.",
    "text12": "계속 애용하는 제품입니다\n이것만큼 무난한 파데가 없는거 같아요\n지속력도 갑이고 얼굴에 들뜨거나 뭉침없이 발색도 잘되고 겨울이라 그런지  아침에 출근할때 바르고 저녁 퇴근 할때까지 상태가  아주 좋게 유지 되고있답니다.  완전 칭찬해"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "초창기 샘플부터 시작해 예전부터 꾸준히 썻어요!\n오랜만에 구매 했는데 제가 지금 태닝을 한 상태라 \n샌드 컬러도 많이 밝아요 ㅠㅠ \nC리오팩트 샌드 컬러랑 비슷한 밝기입니다\n살짝 노란끼가 더 돌긴합니다\n자b드서울 팩트중에 가장 어두운 컬러 사용 하다가\n이거 쓰니 갑자기 적응이 안되네요 ㅠㅠ\n컨투어 스틱이랑 같이 블랜딩 할거라 상관 없지만!\n증정품 브러쉬가 궁금해서 구매한게 더 큰이유 였네요 \n솔이  촘촘해서 만지는 느낌이 이상하게 중독성 있네요 ㅋㅋ\n다른 후기를 보니 솔에 파운데이션이 스며들기만 하고 잘 안발린다는 글도 있었는데 저는 반대로 브러쉬가  파운데이션을 밀어내는 듯 했습니다! \n그래서 더 잘발리는 느낌이었어요! \n파데 스펀지는 매번 사용 할때마다 화장품만 먹고 더 건조한 느낌이라 팩트 퍼프만 사용했는데 \n이 브러쉬는 톡톡 찍어 밀면서 사용하니 피부에 고르게 펴발리는 느낌이 스펀지와 다른게 신세계 랄까요 ㅎ\n제품 자체는 커버력도 좋고 지속력이 좋은듯 하지만\n평소 건조한 피부라 여름에만 사용할 파운데이션 이고\n계절이 바뀌면 손이 덜 갈거 같습니다!\n기초 단계를 탄탄하게 해서 올리면 초겨울 까지는 가능할런지 걱정이지만 그전에 다 사용할듯 하네요\n건조한 피부라 하더라도 습하고 더운 여름은 버틸수 있을듯 합니다!\n장시간 마스크에 묻어남이나 오랜시간 무너짐이 어떻게 될지는 모르겠습니다만 수정화장을 자주 하는 저로 써는 여름철 기대해 볼만한 파운데이션 인거 같습니다!",
    "text2": "매장에서 테스트해보고 구매하려고했는데 재고가 없어서 온라인으로 구매하게 되었습니다. 배송은 올리브영 세일기간인걸 감안해서 빠른 편이었고요~\n\n파운데이션이 촉촉한 타입이 있고 매트한 타입인데 이 제품은 후자에 가깝습니다. 촉촉한 타입하면 잘못하면 번들거려 보일 수가 있는데 바르고 나서 매트한 느낌이라 깔끔한 표현을 할 수 있는 점이 좋습니다\n\n색상은 3가지 있는것같은데 샌드컬러는 피부가 노란빛이거나 어두운 사람도 적당하게 톤업이 될 수 있는 컬러입니다. 다만 상술했듯이 매장에 재고가 있는곳이 잘 없더라구요... 한 3군데 돌아다니다가 결국 온라인에서 구매할 수 밖에 없어 아쉬워요^^;\n\n하지만 가격비교를 해보느 다른 어떤 온라인샵보다 저렴하게 구매할 수 있어서 만족합니다! 감사합니다 ^^",
    "text3": "이 제품은 어머니가 샘플로 써보시고, 마음에 든다면서 주문해달라 해서 주문해서 드렸습니다 ㅎ \n\n컨실러부터 시작해서 루나 제품들 아주 만족스럽게 쓰고 있어용\n파운데이션도 추천입니다!",
    "text4": "루나 파운데이션 구버전과 신버전 둘 다 23호로 가지고 있는데 구버전은 얼굴에 올리니까 색이 좀 탁하고 커버력외에 전체적으로 뚜렷한 특징이 없어서 손이 잘 안갔습니다ㅠㅠ\n\n그래서 이번 리뉴얼된 신버전을 살지말지 고민이 많았는데 써보니 색상이 많이 개선되고 커버력, 밀착력도 눈에 띄게 좋아졌더라고요! 그리고 세미매트 질감이라 파우더처리 해주면 코부분을 제외하고 확실히 마스크에 묻어나는게 적습니다. 그래서 건성분들은 기초 탄탄하게 해주고 쓰셔야 될 거 같아요~\n같이 오는 브러쉬 쓰면 쿠션보다 정교하고 빠르게 베이스 메이크업 할 수 있어서 아침에 메이크업할때도 잘 쓰고 있어요! \n구버전, 신버전 쓰면서 느끼는 거지만 토출구가 가끔 잘 안 눌릴때가 있는 점은 좀 아쉽습니다. 그래도 리뉴얼되고 확실히 여러 부분에서 좋아졌고 요즘 시국과 바쁘다바빠 현대사회에 손이 많이 가고 하나만 써도 만족스러운 베이스 제품이에요. 이 가격에 이런 고퀄 브러쉬까지 받을 수 있어서 가성비까지 좋아요! 복합성~수부지~지성분들께 추천합니다~\n\n(왼쪽이 구버전, 오른쪽이 신버전입니다)",
    "text5": "메이크업 클래스에서 추천해줘서 구매했어요\n미디엄 컬러 23호 컬러에 딱 맞고 커버력도 꽤 좋아요\n지속력도 좋고 만족하면서 사용하고 있습니다!\n브러쉬 증정이었는데 진짜 좋아요ㅋㅋ쓱쓱하면 금방 다 발리고 결자국도 잘 안남아요",
    "text6": "원래 루나는 이미 컨실러제품으로 유명한 브랜드이고, 그간 사용하면서 만족도도 꽤 높았어요 특히 지성피부인 저한테 가장 중요한 부분인 커버력과 지속력이 높고 매트하지만 그래도 건조하거나 당김이 느껴지지 않는 사용감덕분에 오랜시간 사용해왔습니다 파운데이션제품은 컨실러 제품을 사용하면서 만족도가 높았기 때문에 애초에 제품에 대한 기대가 있었음에도 불구하고 사용 후에도 꽤나 만족했던 제품입니다\n\n(나의 상태?)\n저는 지복합성 피부로 특히 나비존/코부문 모공이 좀 넓고 지성저도가 심해서 지속력이나 커버력이 좋은 제품을 매우 선호하는 편이에요\n\n(장점)\n1) 제품의 지속력 및 커버력은 기존 루나 컨실러대비 80% 수준정도로, 단순한 결점 커버가 아니라 전체 피부에 발라야하는 파운데이션 제품 치고 매우 우수한 수준이라고 생각해요\n2) 발림성은 오히려 더 좋습니다 촉촉하고 약간 묽은제형이라 얼굴 전체에 바르기에는 좀 더 가벼운 제품으로 느껴졌어요\n3) 다 바르고 나서도 겉도는 느낌보다는 피부에 착 달라붙는 느낌이 있어 만족스러웠습니다\n\n(단점)\n1) 저는 얼굴만 하얗게 뜨는 화장은 그닥 선호하지 않아서, 23호 샌드 색상을 구매해서 사용했는데요 자칫 잘못사용하면 얼굴이 좀 어둡고 탁해보일 수 있을거 같아요 이 부분때문에 조금 밝은 호수의 제품과 섞어서 사용중에 있습니다",
    "text7": "우선 저는 이거 에스티로더 파데랑 섞어 바릅니다. 적당한 커버력과 컬러감, 발림성이 좋은 반면에 지속성이 좀 떨어지는 편이라 지속성 좋으나 너무 매트하고 한국 여성에겐 다소 맞지않는 컬러감인 에스티로더랑 섞어쓰니 장점을 둘 다 잡을 수 있어 좋더라구요.\n\n#커버력\n루나껄로 다 써요. 수정화장용 쿠션, 컨실러도 다 이걸로 써요. 커버력 좋거든요. 다만 지속력이 좀 떨어지는 편이고 요철까지 다 커버해주진 않아요. 그정도의 커버력은 아닙니다.\n\n#지속성\n위에 말했다시피 지속성은 매트함도 매트함이지만 뭔가 좀 날아간다고나할까요? 매트하게 마무리되는 파데치고 발림성이 좀 좋은지라 아무래도 수분감이 조금은 있어 수정화장은 필수예요. 아니면 컨실러까지 꼼꼼히 하던가, 프라이머를 쓰던가.\n\n#무너짐\n이걸로 쿠션을 쓰는데 쿠션은 그나마 무너짐이 다크닝이 없는 편이나 이건 다소 다크닝이 좀 있어요. 정말 얇게 바르고 컨실러 하고 파우더까지 살짝 해주면 좀 낫지만 단독으로는 제 피부에선 (지복합성) 번들거림과 다크닝이 좀 생깁니다. \n\n루나는 패키지디자인이 심플하니 예쁜데다 왠만하면 평타이상이라 늘 고민없이 신상 나오면 써보네요. 이번에 첫 구매인데 블랜딩해서 쓰기 좋은 제품인 것 같습니다.",
    "text8": "브러쉬로 잘 펴발리고요 스펀지로 톡톡 두드려 마무리해주면 밀착력있게 유지되요 마스크 묻어남은 많지않고 적었습니다\n\n세미매트 제형이어서 수분감 좋은 파데는 아니에요 \n색상은 전 22호 피부톤을 갖고있는데 어둡게 느껴졌어요\n색이... 음 23호보다 반톤 더 어두운것 같은 느낌...?\n\n커버력은 조그만 잡티라면 컨실러 사용안해도 될 정도로 좋습니다 \n\n마무리감은 무겁거나 찐득하지 않아서 좋아요 마스크쓰는 시기에 쓰기 좋은 파데인것 같아요",
    "text9": "루나 제품은 컨실러도 좋아 이번에는 파운데이션을 구매해 보았습니다! 롱래스팅 파운데이션 제품이라 커버와 지속력을 기대하고 구매하였구요! 마스크를 오래 쓰다보니 마스크에도 덜 묻어나는 제품이라 하여 구매해 보게 되었어요! 마스크에도 덜 묻어나는 제품인것 같고 지속력이나 커버도 나쁘지 않은 것 같아요! 얼굴 피부에도 들뜸 없이 잘 유지 되고 밀착이 되는 제품인 것 같아요! 롱래스팅 제품 라인 중에서 컨실러랑 픽서 제품도 있던데 추후에 같은 라인 제품으로 구매해 일괄적으로 사용해 보고 싶은 마음이 있습니다! 올리브영 할인 기간을 놓치지 않고 구매한다면 더욱 효과적으로 구입할 수 있을 것 같네요 ㅎㅎ 구입할 때 아무래도 자기 피부와 맞는 호수를 잘 찾아서 밀착시키면 자연스러운 피부 표현도 할 수 있지 않을까 싶네요!",
    "text10": "아무 계절에 써도 괜찮은거 같고 무너짐은 사실 딱히 별로 없는것 같아서 좋았습니다! 친구들이 너무 어두운거아냐등을 말을 했었는데 바르고 친구들이 보더니 어? 괜찮네 라고 하더라고요 가까이서보면 제가 피부가 안좋아서 트러블같은게 보이는데 조금 뒤에가서 보면 피부좋아보인다고 하더라고요 !!\n너무 기분 좋았었어요! 저에겐 인생템같은 존재네요ㅠㅠ",
    "text11": "까무잡잡한 편인데 커버력 좋고 촉촉하고 지속력도 좋아요 올영에서 처음 도전해보고 중간에 다른 고가 브랜드도 써봤지만 저의 최애랍니다 몇통 썼는지 기억이 안날 정도네요 ㅋㅋ\n참고로 이번에 브러쉬 제외하고 가격 더 할인해주신 점도 괜찮은 것 같네요 ~!",
    "text12": "완전 지성피부인데 조금만 발라도 되고 또 오후까지 무너지지 않네요..얇게 바르면 살짝 모공 끼임이 보이긴 한데..그건 제 비부문제인것 같고..지성피부이신 분께 적극 추전합니다..특히 솔이 너무 부드럽고 좋아요..~",
    "text13": "최근에 이렇게 실패한 파데는 첨이에요\n일단 엄청 쪼이듯 매트해져서 아 좀 끼겠다 싶긴 했는데 역대급이네요ㅠㅠ 모공이랑 주름 부각이 심해요. 이걸 내돈주고 산게 화나요ㅋㅋ\n일주일 써본 결과 마스크 때문도 아니고 그냥 겁나 끼고 쉽게 무너진다가 결론이에요ㅜㅜ 그리고 파데가 좀 묽어서 브러쉬가 파데를 너무 먹어요\n가성비도 별로 안좋고ㅜㅜ 걍 브러쉬 샀다고 생각해야할거같아요",
    "text14": "루나 알게 되어서 너무 좋았어요 \n제가 피부에 잡티가 엄청 많아요  여러제품 써봤는데 루나가 커버력 장난이 아니네요 너무 맘에들어요 \n피부색강은..저한테 보다 조금..밝아보여요 아쉼\n매장에서 23호까지 밖에 안 팔아서  더 어두운색상 과 섞여서 사용해요\n 4계절에 사용해도 좋은 제품 입니다",
    "text15": "커버력을 유지하기 위해 꼭 써야하는 파운데이션\n색상 선택이 정말 중요한데 요샌 자꾸 실패를 하는거 같아요. 여러제품에 색상이 아주 다양하게 나와서 좀 힘들지만 너무 과하지 않게 표현되는 무난한 루나 제품을 선택해봤어요 23호이고 제 피부엔 좀 노란색이 많이 뛰는거 같지만 잘 펴 바르면 흡수 유지 잘 되는거 같아요\n커버력이 다소 아쉽긴 하지만 컨실러를 잘 적용하면 될 거 같아요. 파운데이션의 기능인 자외선차단 함량도 있고 크림타입이라 촉촉함도 있네요",
    "text16": "엄마가 사용하시는데 피부톤 어두운거에비해 다른 파데들은 밝거나 어둡거나해서 정착하기 힘들엇는데 이거는 자연스럽게 본인피부랑 찰떡이라 몇년사용하고있는지 몰라요 너무 좋습니다!!! 앞으로도 계속 구입해드릴 예정이에요^^",
    "text17": "브러쉬때문에 구입했어요. \n\n색상이나 제품력 모르겠고 일단 브러쉬가 장난아님 \n이거 구매하려고 본품구매\n\n22호 정도되는 노란웜톤. 까만피부는 아닌데 21호가 \n둥둥 뜸 그래서 23호 구입. 23호가 신기하게 목피부랑맞고 \n어둡지않아요. 건성이 사용하기는 좀 무리. \n픽스력 좋고 엄청빨리 마르기때문에 급펴발라야함\n자빈드서울이랑 이거 핫해서 쓰는데 커버 잘되고\n코떡지만큼써도 커버력 갑. 단지 건조함은 어쩔수없음 \n\n브러쉬 이거 ㅠ ㅠ 정말 찐. 5-6번 펴바르면 정말 끝",
    "text18": "색상도 좋고 발림도 만족해요~ \n같이 들어있는 브러쉬도 부드럽고 좋아요!",
    "text19": "제품은 사용하던거라 좋은데 각에 파운데이션 이나\n비비 만진 손으로 보내신건지 기분이 좀 안좋으네요 ㅡㅡ\n새제품이 맞는지 찝찝하고 박스에 테이프로 밀봉 되어있던 것도 아니니 더 찝찝하네요",
    "text20": "요것도 맘에 들어요~ㅎㅎ\n발림이 좋은듯 해요!!\n같이 준 브러쉬는 사용을 안해봤지만\n괜찮은거 같아요~!!",
    "text21": "루나 옛날에 학창시절에 쓰고 파운데이션 유목민으로 살다가 이번에 그냥 기댜안하고 사봤는데 그땐 몰랐거든요? 다른 친구들 써보다가 다시 루나로 오니까 확실히 알겠는게 저 매트한거도 써보고 촉촉한고도 써봣는데 촉촉한고에 손이 잘 안간게 마스크..코로나 때문에 계속 마스크 써야하는데 촉촉한거는 자꾸 마스크 자국 남고 계속 밀린?다고 해야하는가 할튼 자꾸 지워져서 계속 수정화장했고 매트한거 쓰니까 피부가 쫌만 수분 없어도 다 들뜨고 허옇게 질리고 진짜..아시죠 매트한거 잘못쓰면 화장 안한거만 못해지는거 진짜 그렇게 살다가 루나 쌌던거 기억나서 써봤는데 매트와 촉촉 중간이여서 너무 좋았어요 어느정도 잡티도 커버되고 진작 일찍 일ㄹ로올껄카면서~ 잡티가 막 그렇게 드라마마냥 가려지지는 않지만 이정도면 만족합니다! 무너짐표현은 어느정도 예쁘게 무너져서 그냥 저녁에 쿠션으로 톡톡만 해도 초음 화장한거처럼 되더라구요!",
    "text22": "저는 지속력과 커버력을 많이 보는데 이 제품은 두 가지 다 아주 마름에 들어요!!! 아침에 나갔다와서 저녁에 들어와도 어느정도 유지되있고 광이 돌면서 무너져요 같이 딸려오는 브러쉬가 정말 신의 한 수 입니다 브러를 이용해서 바르면 얇고 착 붙!! 그리고 다른 브러쉬도 다 써봤지만 이 브러쉬는 자극도 없고 결도 안 남아요 부드럽게 착 밀착되는 느낌!! 또한 큰 트러블은 조금 티가 나긴 하지만 진짜 커버력은 이게 최고같네요 정착입니당 ㅎㅎ 마스크에 많이 묻어나긴 합니다 색상은 23호 쓰는 저에게 딱이에요!! 촉촉 뽀송 마무리되는 느낌입니다",
    "text23": "수부지피부로 기름이 많지만 건조한 피부입니다. 여름엔 매트한 파데를 쓰다가 겨울되서 적당히 촉촉하면서 지속력이 어느정도 좋은 파데를 찾고 있었어요. 무너짐은 보통보다 조금 괜찮은것같구요. 가을-초겨울에 사용하긴 괜찮은것같아요.",
    "text24": "제가 얼굴에 피지분비가 많은편이라 화장이 오래 지속은 못합니다 ㅎㅎ 길면 3시간 짧으면 2시간만에 피지로인해 화장이 조금 무너져요\n그렇다고해서 화장이 엄청뜨거나하면서 무너지진 않아요 자연스럽게 화장이 무녀져서 괜찮은거 같아요 \n평소에 쓰던 23호 파운데이션에비해 밝아요 잡티는 잘가려지지 않아요 따로 컨실러 사용하셔야 될거같아요 ㅎㅎ\n아 그리고 저만 그런지는 모르겠는데 집안에서 화장한후에 바깥을 나가면 약간 쇠? 냄새 비슷하게 나더라구요 왜인지는 모르겠습니다..",
    "text25": "번들거림없이 퍼프랑 같이 쓰면 넘 좋아요\n커버력은 두말할것 없고 발림성듀 좋아요",
    "text26": "루나제품사용중인데 커버력도좋아 \n미리하나더 챙겨둡니다",
    "text27": "엄마가 테스트해보고 구매했습니다 화사해진다고 좋아하시네요",
    "text28": "23호를 샀는데 제 피부랑 완전 잘 맞아요ㅠㅠ 쿠션만 쓰다가 이번에 파데 첨 사본건데 진짜 좋은듯! 근데 세일할 때 안사서 좀 비싸긴했어요..그래두 많이 안매트하고 촉촉해서 너무 좋아요🫶🏻",
    "text29": "여름이라 조금 매트한 타입 사봤는데 딱좋아요와잘쓸게요오",
    "text30": "좋은것같아요. 마스크하고있어도 잘 밀착하고있는것같아요",
    "text31": "매 번 이제품 써와서 이번에도 구매했습니당 통이 바껴서 아닌줄알았어요 ㅎㅎ 브러쉬랑 같이 와서 한 번 써봐야겠어요",
    "text32": "지성한테 괜찮을거 같아요\n저는 여러개 섞어쓰긴하지만\n트러블 안나서 좋아요~",
    "text33": "홍조가 잘 가려져서 좋아요. 같이온 브러쉬도 너무 좋아요. 파운데이션은 루나꺼가 최고.",
    "text34": "늘 쓰던거라서 이번에 세일기간에 샀어요~  \n잘쓰겠습니다ㅎㅎ",
    "text35": "루나 롱래스팅 파운데이션을 예전에 올리브영에서 우연히 구매했었는데 저희 엄마가 더욱 마음에 들어하셔서 이번에 새로 사달라고 하셔서 구매했습니당.ㅋㅋㅋ 리뉴얼 됐다고 해서 색상이랑 많이 달라졌으면 어떡하나 걱정했는데 다행이 잘 맞으신다고 하네요.^^ 루나 롱래스팅 파운데이션은 뜨지 않고 얼굴 톤에 맞춰 자연스럽게 올라가는 느낌이에용!! 무너짐도 지저분하게 무너지는게 아니라 자연스럽게 지워져서 만족스럽습니다.^^ 그리고 너무 매트하지도 너무 촉촉하지도 않아서 사계절 내내 사용하기에도 무리가 없어요. 따라서 모든 피부타입이 쓰기에 적당하다고 생각됩니다!! 제가 21호~23호 사이의 피부톤인데 루나 롱래스팅 파운데이션 23호도 자연스럽게 잘 맞았던거 같아요!! 화장을 한듯 안한듯한 자연스러운 피부 표현을 원하신다면 이 제품 추천드립니당~~",
    "text36": "전체적으로 그냥 무난한 파데입니다.\n적은 양으로 전체 다 바를 수 있다는 점이 좋고 커버력 좋은데 그래서 그런지 좀 뻑뻑한 느낌? 두꺼운 느낌이 있어요.\n겨울에 사용할 땐 기초 보습 잘 하시고 사용하면 좋을 듯 싶어요.",
    "text37": "조금 누런끼가 많은 것 같아서 아쉽지만 그래도 잘 쓰고 있습니다",
    "text38": "그렇게 크게 좋은 느낌은 없었습니다 두껍게 좀 발리는 느낌이 있어서 그런가 원하던 느낌이 아니라 가냥 무난했던 제품이었던 것 같아요 ㅠㅠ",
    "text39": "루나는 피부 잘 뽑아서 믿고 사본건데 역시 믿은대로 커버력 굉장히 좋음",
    "text40": "엄마선물로 삿어요 조아요\n브러쉬있어서 케이스까지 있더라구요",
    "text41": "부담없이 쓰기 좋습니다 색도 잘빠져서 좋구용 굳굳",
    "text42": "브러쉬까지 세트로 있어서 굿! 컬러도 너무 어둡지 않고 좋아요",
    "text43": "색이 좋은데 가끔 톤업이나 그런 걸로 사용하면 좋을 거 같아요!",
    "text44": "촉촉하고 지속력도 좋아요 오래 사용해도 떡이 엄청 지는 편도 아니라 데일리로 좋아요",
    "text45": "두꺼운 느낌입니다. 건조하고 텁텁합니다. 비추천 입니다.👎🏼\n\n“도움이 돼요👍🏼”는 제게 힘이 됩니다☺️",
    "text46": "항상 이용하는 제품입니다\n발림성과 커버력이 아주 좋습니다!",
    "text47": "기존에 다른 브랜드 제품 파운데이션을 구매해서 오랜기간동안 쓰다가 해당 제품이 품절도 자주됏엇고 이젠 단종.. 그러던 찰나에 어떤걸 쓸까 고민했었는데 유튜브에서도 엄청 찾아봄.. 그러던 중 제니가 광고하는걸 보게 되었고 바로 구매! 처음엔 호수 고민도 많았다 하지만 늘 사용하는 21호를 구매했었고 역시 나한테 찰떡처럼 잘 맞았다. 요즘처럼 환절기엔 기초 화장을 좀 더 잘 해주고 꼼꼼하게 해주는 편인데 그래서 그런가 마스크에도 잘 묻어나오지 않고 아주 깔끔하게 무너진다 파운데이션 바꿀 때 정말 힘들었는데 내 피부하고도 맞을지도 의문이였고 하지만 좋은 선택인 것 같다라는 생각이 많이 들었다. 나는 다음에도 이 제품을 구매 할 예정이며 앞으로도 이벤트같은 할인 이벤트나 다양한 이벤트를 통해서 구매할 예정이다",
    "text48": "사용해보니 만족스러워요~ 다음에도 계속 구매할게요～～",
    "text49": "뽀송한타입의 파데답게 끈적임없고 밀착력도좋고 커버력도굿ㅎㅎ",
    "text50": "매트하긴한데 많이 매트하지않아서 좋고 커버력도 좋아서 손이 자주감",
    "text51": "조카 선물로 주문했어요\n맘에 들었으면 좋겠네요 ㅎㅎ",
    "text52": "무난하게 괜찮은 파데 입니다.\n호수도 괜찮고 딱히 무너짐은 크게 없었던 거 같아요.\n크게 부담없이 사용하기 좋은 제품인 거 같습니다.\n앞으로도 잘 사용할거 같아요.\n가격 대비 해서도 괜찮은 제품이라고 생각하고\n한번쯤 사용해보시는 것도 괜찮은 거 같아요.",
    "text53": "지속력 좋은 제품으로 괜찮아요.\n발림성도 괜찮고 커버하기에도 괜찮아요.\n끼임도 거의 없는 편이고 좋습니다.\n세미매트하게 잘 발리고 무난하게 사용이 가능한 제품이라고 생각해요.\n발림성 좋고 오랫동안 지속되는 제품이라 괜찮은 거 같아요.\n지복합성에 사용하기에 괜찮은거 같아요. \n적당하게 커버하기 괜찮아서 좋은 제품입니다.\n발림성 부드럽게 잘 발리고 다 바르면 겉도는 느낌이 아닌 피부에 착 달라붙는 느김이 있어 만족 합니다.\n건조하거나 당김이 느껴지지 않는 제품으로 사용하기 괜찮은 거 같아요.\n발색, 색상 괜찮은 제품이고 무난하게 사용 가능 할 거 같습니다.\n정말 무난하게 사용 가능 한 제품이고 괜찮아요.\n발림성 끈적이지도 않고 매트하지도 않아서 좋습니다. 묻어남도 적고 괜찮아요 \n가격대비 괜찮은 제품이라고 생각합니다.",
    "text54": "저는 피부가 복합성이라서 ㅜㅜ너무 지성껄발라도 매트...\n또 건성껄 바르자니 잘 지워지구ㅜㅜ 또 중간껄 바르자니\n별로구 피부가 참 이상하구 까다로운데 전 요거 조금은 괜찮았뎌걸로 기억해용~~\n가격도 너무 비싸지 않고 엄청은 아니라도 마음에 쏙은 아니라도 어느정도는 만족하며 썻던 물건이에요~~\n요거 궁금하신 분들은 한번 구매 하시구 사용해보세융~\n친구가 루나 제품을 너무너무 좋아하는 광팬아이가 있는데 파운데이션부터 립스틱 풀로 사줫더니 너무 고마워 하네용!!\n저는 평소에21나22호로 구매해서 사용하구요 테스트나 발림성 바르구 난후 두루두루 다 보는쪽인데 다 평타는 치는거 같아요~ 급히 날갈때나 평소 애용하는 파데가 다 뗠어졋을껄 생각하고 하나쯤은 가지고 있답니당~~ 저는 꾸준히 구매는 할거에용",
    "text55": "웜톤피부와 어울리는 상품이예요\n일단 저는 친구 추천으로 하나샀는데 데개 제 피부랑 잘 맞아서 사게 됬어요\n저는 일단 이 상품이 웜톤이랑 잘 어울리다고 생각을 해요 그리고 가을에 쓰는 것도 나쁘지 안을거 같아요 저는 이 상품을 일단 웜톤분들께 추천해드릴게요",
    "text56": "저는 건조한 피부타입입니다. 파데 바르고 아침부터 저녁까지 다녀보고 내린 결론은 만족이에요. \n예전에 루나제품 무너짐도 빠르고 다크닝도 있어서 안샀는데 이번에 리뉴얼 후 후기가 너무 좋아서 사봤어요. \n\n1. 커버력 좋습니다. 홍조 심한데 다 가려줌. 트러블 크게 난건 어쩔 수 없이 컨실러 필요해요.  \n\n2. 색이 밝게 나온것 같아요. 색상은 23호까지 밖에 없어서 일단 샀는데 이마저도  밝아서 어두운파데랑 섞어 쓰고 있어요.  근데 오히려 여러 톤 만들어 쓸 수 있어서 만족해요. ㅋㅋ\n\n3. 발림은.. 브러쉬로 바르기엔 빨리 말라버리는 매트에 가까운 타입이라 브러쉬가  함께 굳어가는.. 대참사가..ㅋㅋㅋ코나 눈, 입주변만 브러쉬로 소량 묻혀서 하고 나머지는 물먹인 스펀지가 낫겠어요. \n\n3. 지속력 미쳤음.  매트하게 마무리되기때문에 속건조도 좀 있고 피부각질이 좀 보여서 처음에 잘못샀다고 생각했는데요, 외출하고 늦게 집 왔는데 마스크에도 안무너지고 지속력이 진짜 짱짱하네요.  미쳤음ㅋㅋㅋㅋㅋ 이정도면 속당김 조금 감수해서라도 바를만한것 같아요. \n하루종일 속댕겨서 ‘아 잘못샀네.. ‘하고 집에 왔는데 마스크벗고 거울보자마자 마음을 고쳐먹음ㅋㅋㅋㅋ\n\n매트한데 지속력 커버력 대만족해서 각질관리+기초만 제대로해주면 인생파데될것 같은데용. 전 만족합니다. \n좋은 소비였숨다",
    "text57": "매장에서 직접 손등에 테스트해보고 구매했습니다. 어두운 톤의 피부색이라서 늘 23호를 사는데 어떤 제품은 노란끼가 돌더라구요. 근데 루나 롱래스팅 파운데이션23호는 노란끼가 돌지 않으면서도 자연스럽게 피부에 밀착되어서 마음에 들었습니다 ~^^\n다른 리뷰들을 보니 브러쉬도 줬다는데 지금은 이벤트가 끝났나봐요 .. ㅎ 좀 아쉽 ㅎ 그래도 제품이 마음에드니까 좋아요 . 인터넷에도 최저가 찾아보니 올리브여 가격이 제일 저렴하더라구요 ㅎ 그리고 발림성이 좋고 뽀송해서 요즘처럼 마스크 낄때 많이 안묻어나서 좋아요! 밥도먹고 커피도 마시고 이것저것 일상생활 하고 나서도 무너지지 않았어욤ㅎㅎ 그리고 사계절 다 사용하기 좋을것 같은 표현력의 파운데아션을 찾는 분들께 추천드립니다! 다 쓰고 또 재구매 할거에요.",
    "text58": "처음 써보는 브랜드 파운데이션 이라서 써보고싶어서 샀는데 저한텐 안맞았나봐요 너무 밝은색만 쓰다가 조금 어두운 계열 써보고 싶어서 샀는데  황달있는 사람처럼 둥둥 떠다녀요 그리고 발림성은 좋지만 매트한거 같아요 들뜸도 저한테는 심했고 건조 했어요 꾸준히는 아니지만 가끔씩 쓸거 같아요",
    "text59": "헐......완전완전 헬이죠잉!!\n다른분들한태는 어떨지몰르겠지만 전 이제품을 알고나서는 이것만 자꾸 손이가요 손이가~ 루나한태손이가요 ~~ ㅎㅎㅎ\n다들 한번은 꼭! 정말 정말,,꼭, 써보셤으면 합니다잉 ㅜㅜ\n좋은건 모두 같이 쓰자구요오!! 아 살짣쿵, 아쉬운건 파운데이션이나 비비크림은 시간이 지나면 살짝 다크닝은 있는거 다들알죠 ? 이것도 살짝 그런거는 있는거 같아유 그건 아쉬워요 ㅜ,ㅜ,",
    "text60": "루나 파데 혹시 리뉴얼됐나요? 예전에쓰던 똑같은제품이랑 비교해보니 왜 색깔이약간 더 밝아진것같을까요??\n두통째쓰는 유일한 파데입니다. 색깔이 23호가쓰기에 적당해좋고 발림성이좋아 주름에끼지않아여. 얇게펴발라지고 별도의 수정이없어서 지속력이 오래가는편이에요.",
    "text61": "기초에 영양크림 같은 거 안 바르고\n스킨, 에멀젼 정도만 바른 다음\n스펀지로 꾹꾹 누르듯이 발라주면 지속력 오래 가요.\n브러쉬 사용하면 확실히 예쁘게 발리는데\n지속력이 조금 떨어지네요.",
    "text62": "루나제품은 다좋아요. . 특히 이제품은 지속력도 있고 브러쉬도 좋은것같아 만족해요",
    "text63": "피부색과 비슷하게 너무 얼굴만 동동 뜨지 않고 적당한 촉촉함와 지속성이 되는 파데를 찾다가 구입했는데 딱 좋은거 같아요",
    "text64": "선물용으로 구매했는데 아주만족하네요! 다음에도 재구매예정입니다!",
    "text65": "색을 너무 진헌걸 한것같아 아쉬웠는데 실제로 써보니까 다르네요! 완전 제 피부색입니당!! 얼굴이 떠보이지않아 좋구 브러쉬도 너무 잘발려요",
    "text66": "이름처럼 롱래스팅이네요^^ 여름이라 지워질까봐 걱정했는데 유지도 잘 되고 괜찮네요",
    "text67": "오늘드림으로 받음~주문하고 한시간만에 똭! 너무놀람 ㅋㅋ 발림성좋구 함께 ㄹ어있는 브러쉬~최고네요^^\n적당히 커버도 되고 ~무엇보다 고르게 피부가 표현되서 좋네요^^",
    "text68": "루나 컨실러가 좋다는 말 듣고 믿고 구매한 파데에요! 아직 사용 전이고 브러쉬까지 같이 포함되어있는 상품이라 손에 뭐 뭍는 거 싫어하는 저에겐 너무 만족스럽습니당",
    "text69": "루나 파운데이션 처음 써보는데 \n매트파우데이션가성비로 굿",
    "text70": "흠 루나꺼들은 왜이리누래요?ㅠㅠ 바닐라코 커버리셔스쓰다가 매트한거써보고싶어서 이거사봤는데 복합성인저에겐 매트는아닌가같아요 커버리셔스가 괜히평점이높은게아닌거같아요",
    "text71": "무너짐없고 사계절 내내 쓰기 좋아요(제 기준..!)\n저는 타브랜드 매장에서 피부 몇호인지 테스트 한 적 있는데\n21호 쓰면 된다고 하셨지만 23호 썼을 때 제일 자연스러워서\n23호 쓰고 있습니다 :)",
    "text72": "겨울에 기초 잘하고 쓰면 너무 좋더라구요~! 무너짐도 그럭저럭 괜찮아요!!ㅎㅎ",
    "text73": "곰손을 황긍손으로 만들어줄것 같은 브러쉬가 내장되서 구매했는데 그닥 잘 발라지지 않고 결표시가 나서 실패 파데는 그럭저력괜찮아요",
    "text74": "항상 잘 쓰고 있어요 다른 파데보다 묻어나는 것도 덜 하고요 할인할때 쟁여놓네요",
    "text75": "마음에 들어요 손으로 찍어발라도 좋고요 퍼프로 두들기면 훨씬 좋네요",
    "text76": "계속이거만써요 ㅎㅎ\n커버력갑이고\n피부 색이랑도 잘 맞고\n무너짐도 없어요",
    "text77": "컨실러가유명한 브랜드 파운데이션을 처음사용해서매장에서 샘플테스트하고구입합니다",
    "text78": "23호를 구매했는데 다른 브랜드보다 가장 색이 잘 맞았습니다 ! 다른곳은 23호라고 했지만 너무 밝았습니다 ㅠㅠ\n처음에는 촉촉하지만 마무리감은 세미매트해서 좋아요 :)",
    "text79": "처음 써보는 거라 아직까진 잘 모르겠지만 발림성은 그럭저럭 괜찮은 거 같아요!",
    "text80": "부드럽게 잘 발려요. 다만 짤 때 한꺼번에 좀 많이 나오는 거 같아서 양조절 잘하셔야 할 거같아요. 살짝 두껍게 발려요",
    "text81": "엄마가 팩트만 쓰시다가 파운데이션 액체형으로 쓰시고 싶으시다 하셔서 직접 올리브영 데려가 체험하시게 하고 구매한 제품이에요. 만족하신다고 합니다 :)",
    "text82": "항상 같은 피부톤에 지겨워 어두운 호수를 선택..\n사용해 보니 만족합니다.\n그때 기분에 따라 사용해야 겠어요",
    "text83": "복합성 피부인데 적당하게 가격대비 괜찮은 파데인것 같아요 ~",
    "text84": "촉촉하고 밝은 편이에요. 지속력은 조금 더 써보면 알 것 같아요.",
    "text85": "좀 건조한 편이지만 괜찮아요!\n색깔은 좀 밝은 편이고,지속력은 좋습니다 ㅎㅎ 루나 팩트를 쓰는데 팩트<파운데이션<컨실러 순으로 지속력이 좋은거 같아요",
    "text86": "루나 컨실러 엄청 좋아서 많이썼는데 컨실러랑 같은 색상의 파데가 오프에는 없더라고요ㅜ 그래서 그나마 비슷한거로 썼는데 티도 안나고 괜찮네요",
    "text87": "동생이 건성이라 구매한거같아요 \n루나 마스크에 묻어나옴이 적고 여러모로 오래가요 \n다크닝도없고 지속력도 좀 잇어요",
    "text88": "최소 10개 정도 쓰고 있는 제품이에요\n제일 그래도 들뜸없이 착붙이고\n파운데이션중엔 제일 마음에 드네요\n팩하고 다음날 더 잘 먹기도하는데\n그건 피부상태에 따라 다르니ㅋㅋ\n자연스런 피부표현이 되서 아주 좋습니다.",
    "text89": "계속 재구매해서 쓰고 있는 상품이예요. 촉촉하게 발리고 지속력도 좋습니다,",
    "text90": "쿠션만 쓰다가 파데로 갈아타고 처음쓰는 제품인데 첫트에 성공해서 기분좋네요 마스크에도 코 접히는 부분만 살짝묻고 거의~아예 안묻어요 지성피부인데 밖에 오래 있어도 유분기 올라오는거 없이진짜 그냥 완전 아주 매트합니다 대만족",
    "text91": "두통째 쓰고 있는데 무난하고 괜찮은거 같아요! 색도 자연스럽고 커버력도 괜찮습니당ㅎㅎㅎ",
    "text92": "예쁘게 무너집니다\n그리고 바르고 나면 자연스러운 내 피부처럼 되서 좋아요\n커버력도 좋습니다!\n다만 좀 건조해서 기초를 촉촉하게 하고 바르는게 좋아요\n아무튼 피부 표현 이쁘게 해주고 오래 가니까 저는 정착했습니다~~~",
    "text93": "아무생각없이 이거 써볼까하고 구매한건데 너무 좋아요 발림성도 깔끔하고 착붙이에요ㅋㅋ",
    "text94": "항상 쓰는 제품이에요 좋아요 짱짱 부드럽고 잘발리네용 굳입니다",
    "text95": "적당히 어두운 피부에 쓰기 좋은 제품인 것 같아요! 건성한테 쓰기 나쁘지 않네요",
    "text96": "엄마가 마음에 들어하셔서 샀는데 잘쓰고 계세요;) 세일할때 고고",
    "text97": "매번 똑같은 파운데이션만 사용하다가 이번에 루나껄로 바꾸었는데 만족합니다",
    "text98": "딱 세미매트로 잘 발려요 몇년째 루나꺼만 쓰는 중 ㅠㅠ 무너질때도 나름 괜찮아요",
    "text99": "어머니께서 두통째 쓰시네요 ㅎㅎ 마음에 드시나봐요 색이 다양해서 좋아요",
    "text100": "루나 파운데이션이 좋다는 소문을 듣고 사봤는네 파데 브러쉬도 주고 정말 좋아요",
    "text101": "좋아요\n추천 ㅋㅋㅋㅋ\n!!!!!너무\nㅎ\nㅋㅋㅋㅋ",
    "text102": "처음가서 써보고있으나 그럭저럭 잘쓰고있어요~~",
    "text103": "루나 유명하다고 해서 한번 사봤어요 촉촉한거가타요",
    "text104": "배송도 빨리 오고 원래 파데 바를 때 한번도 브러쉬를 안써봤는데 브러쉬도 있어서 잘 바를거 같아요",
    "text105": "어느젓도의 수분감은 만족하나 커버력은 엄청나진 않은듯이요",
    "text106": "배송빠름\n상품 잘발리고 매트합니다 지속성오래감",
    "text107": "루나 파운데이션만 쓰는데 전부터 좋았지만 브러쉬 정말 꼭 사용하세요 너무 좋아요!!\n브러쉬 따로파는지 보러왔다가 리뷰작성합니다👍👍",
    "text108": "믿고 쓰는 루나임 맨날 쿠션만 쓰다가 오랜만에 파데로 바꿧는데 만족하고 잘 쓰는중",
    "text109": "아직 한번밖에 써보지 못했지만 브러쉬랑 같이 있는 제품이여서 너무 만족했어요 다음번에도 구매하고싶은 제품입니다",
    "text110": "발림성도 좋고 바르면 아주 뽀송뽀송해보여요 톤색도 잘맞아요",
    "text111": "완전 좋아유 다들 이 템 하나씩 장만흐세유~~~~~",
    "text112": "만족합니다\n4계절 무난하게 잘 사용 할 것 같아요",
    "text113": "이거 가족들이랑 다 같이 쓰는데 딱 좋아요\n그래서 잘맞아요",
    "text114": "얇게 발리는게 장점인거같아요. 발랐을때 자연스러워서 만족합니다!",
    "text115": "배송도 엄청 빠르고 제품도 아주 만족스러워요 ~~~~^^",
    "text116": "jihee****\n5점만점에 4점\n2020.05.13 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "13 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "친구 추천받고 샀어요. 원래 그동안 쿠션만 썼는데 쿠션의 다크닝, 잘 무너짐, 유지력 없음, 잘 뜨는 것 등등으로 너무 스트레스 받던 중에 긴가민가 하는 마음으로 이걸 써봤는데 피부 표현도 매끈하게 잘되고, 무엇보다 잘 안떠요 !! 커버력도 나쁘지 않아요. 게다가 무너짐도 별로 없고 그마저도 자연스럽게 무너져요 ~\n다만 매트하게 마무리 되어서 촉촉한 광을 원하시는 분들은 다른거 쓰셔야 할 듯요 ㅎㅎ",
    "text2": "롱래스팅 파운데이션 이라 지속력이 좋고 잘안지워져서 더 좋아요",
    "text3": "자세한 리뷰는 사진을 참고해 주세요\n싼게 비지떡이라는 말이 적합한 아이템.\n\n제품 자체의 성능만 보면 5점 만점에 3점 정도입니다\n\n유명한 이유는 단점 보완이 쉽고 적은 비용에 실패해도 그만인, 기회비용이 싸니까 큰 기대없이 사용하기 만만해서 그런 거 같아요.\n\n건성 여름 한철용으로는 괜찮아요.\n\n수부지나 지성들은 더욱 좋은 선택지가 많으니 사계절 내 써야 하는 지속성 아이템을 찾으신다면 아쉬움이 많으실 거예요. 비용을 조금 더 들이시거나 대체 선택지를 선택하심이 좋지 싶습니다!\n\n결론. 뭐든 성능은 자기 값만큼 합니다",
    "text4": "기대 이상의 파운데이션!\n루나가 컨실러를 잘 만들어서 베이스 종류도 잘 만들거라 생각은 했는데..!\n사용해보니 기대 이상이었어요\n\n손등에 발색했을 때는 핑크 상아빛보다는 약간 노란기가 있어서 아쉬웠는데 피부에 펴바르니\n노란기보다는 예쁜 상아빛에 가깝단 느낌이 들었어요\n\n또 무엇보다 커버력...!!!\n요즘 잡티가 많이 생기고 전체적으로 피부 탄력이 저하된 느낌을 받았는데 주근깨, 잡티 커버는 물론이고\n피부결을 예쁘게 만들어주는 퍼포먼스도 보여주더라구요\n전체적으로 만족한 파운데이션입니다 🤎",
    "text5": "루나 파운데이션을 좋은 기회에 받아보고 사용해보았습니다~~💕\n21호 바닐라 색상이고요~~\n\n장점은 아주 가겹게 밀착되여서 자연스러운 피부 표현이 가능해서 너무 만족했습니다~~💕\n\n그리고 지속력도 좋아서 아침에 화장하면 저녁까지 그대로 유지되여서 너무 좋았습니다~~💕",
    "text6": "용기가 예쁘게 리뉴얼 돼서 훨씬 맘에 드네요 ㅎㅎ\n함께온 스펀지랑 궁합도 좋아요~\n기존제품보다 리뉴얼된제품이 묽은편이라 얇게 잘 펴발리고 커버력은 soso\n무너짐이나 다크닝은 거의 없었어요\n세미매트타입인 듯 해서 그런지 마스크 묻어남도 심하지 \n않아서 만족스러워요.\n요즘 썬크림만 바르고 다녔는데 자외선 차단도 어느정도되니 \n잠시외출할땐 요것만 발라도 될 듯..",
    "text7": "1. 바르기전\n2. 바르기전 \\ 바른후\n3. 바르는양\n4. 바른 후\n5. 파운데이션 위에 쿠션 화장\n\n👉사진 순서대로 보시고 참고하시면 좋을거 같아요 :)👈\n\n\n일단 발림성은 좋아요\n묽은형태이고 잘발려요 :)\n\n근데 파운데이션을 처음 발라봐서 ㅋㅋㅋㅋ 양조절 실패를 해버려가지구 처음 짠건 다 버렸다지요..\n\n진짜 조금만 짜서 발라도 얼굴 전체에 다 발려서 사진에 보이는 양의 4\\1만큼만 짜도 괜찮아요 ㅎㅎ\n\n파운데이션 바른 후에 쿠션발라도 들뜨고, 밀림성 없이 화장도 잘먹혀서 좋아요 :)\n\n처음써보는 화장품이라 아직 미숙한점이 있지만 그럼에도 불구하고 쓰기 좋아서 추천드려요!!\n\n파운데이션 시키면 퍼프도 같이줘서 따로 구매하실 필요 없으니 참고해주세용)(",
    "text8": "🫐 한 문장 요약 : 각질 많은 피부라도 깔끔하게 발린다.\n🫐 제일 좋았던 점 : 피부 나비존에 모공도 있는 편에 요철, 각질이 있는 편이라 피부결 정돈 제대로 되지 않으면 화장이 잘 뜨는 피부인데 그런 제 피부 타입이 영향을 크게 받지 않고 파운데이션이 깔끔하게 발려요!\n\n🫐 피부 타입 : 수부지 각질감이 많은 극 건조한 지성 피부. + 모공 요철\n\n🫐 2주 써본 소감 : 전에 루나 쿠션 체험에 선정되어서\n지금까지 잘 쓰고 있는데, 루나 파운데이션 체험을 해볼 수 있는 기회도 생겨서 고민없이 신청했어요!\n\n저는 피부에 각질이 많아서 피부 메이크업 전에 각질 정리를 제대로 하지 않으면 화장도 잘 뜨고, 심하면 흰색으로 갈라져 피부 화장이 잘 안 먹을 때가 많은 피부인데 루나 쿠션이 제 고민거리를 잘 해결해준 갓쿠션이었던지라, \n루나 파운데이션에 거는 기대도 컸답니다!!\n\n어쩜 그렇게 제 마음에 쏙 들게 만들어 주셨는지..\n각질 정리, 수분 공급 안 된 귀찮은 아침의 퍼석한 더러운 제 피부 위에 얹어도 깔끔하고 매끈하게 펴 발리는 게 너무 감동이었어요ㅎㅎ\n\n파운데이션 바른 피부는 보송보송하게 마무리 되는 느낌입니다.\n손으로 만져도 묻어나는 게 하나도 없어요.\n끈적하지 않고 딱 보송하게 마무리되어서 마스크 묻어남도 적고요!!\n\n지속력도 최고👍🏻👍🏻\n롱래스팅 이름 건 파운데이션 답게 지속력이 정말 좋더라고요.\n\n루나 쿠션도 지속력이 끝내줬는데, 파운데이션은 더 심하게 지속력 좋아요 ㅎㅎ\n\n아침에 피부 화장하고, 수정화장 한 번 없이 저녁까지 짱짱했어요~ 겨울이라 그런가 번들번들하게 기름기 올라오는 것도 없고 그냥 깔끔합니다.\n딱 출근할 때, 휘뚤 마뚤 파바박 바르고 그날 하루종일 피부 화장은 손 안대요 ㅎㅎ\n\n그렇다고 너무 매트하게 건조한 파데도 아닌 것이\n저 같은 수부지 피부에 딱!! 바를 때는 촉촉하게 발리고요, 겉이 보송하게 마무리되는 느낌이라 기름기도 안 올라오고 딱 마음에 들었어요.",
    "text9": "평소에 루나 컨실러 1호를 4-5통 정도 비울 정도로 아직까지도 잘 쓰고있는데 파데는 처음 써봐요~\n워낙 커버력도 좋고 건조한 제품이 아니란걸 잘 알고 있어서 기대됐어요!\n\n평소 21호고 웜톤과 더 가까운 피부라서 21호 바닐라를 쓰고있는데\n바닐라색이 피부에 딱 좋아요~\n루나컨실러로 피부 잡티와 다크 커버해주고 루나 파데써주는걸로 요즘 마무리 하고 있는데 피부 진짜 좋아보여요\n\n사진 보시면 파데 바른사진 보시면 촉촉한 광이 살짝 돌아요~\n한겹만 덧바른 상태인데 얇게 촉촉하게 발리고\n컨실러랑은 다른제형에 매트함도 덜하다고 생각하시면 돼요!\n컨실러처럼 꾸준히 계속 써볼 템입니다 :-)",
    "text10": "원래 루나 롱래스팅 파운데이션을 애용하고 있어서 이번 리뉴얼 파운데이션 넘넘 기대했습니다!🙏🏻\n운좋게 올영체험단으로 사용해볼 수 있게되어 넘넘 좋구요💛\n\n리뉴얼 제품 설명대로 기존 롱래스팅에서 아쉬웠던 점 중 가장 크게 체감되는게 빨리 마른다? 굳는다? 였어요! \n손등에 펌핑하고 덜어가면서 피부에 바르다보면 손등에 말라붙어있는 파운데이션,,? \n얼굴 이마, 볼에 얇게 올리고 이마 두들기고나면 볼에 얇게 얹은 파운데이션은 말라서 잘 펴발려지지가 않아요ㅠ.ㅠ\n그럼점이 아쉬웠지만 그 외 모든 점 + 가성비 가 넘 좋아서! 루나 파데를 써왔답니다! \n\n상세설명대로 정말 이 점이 확 좋아졌어요👍🏻💖\n펌핑용기는 크게 개선된 점 잘 모르겠구요?! \n얇게 펴바르기에 용이해져서 좋고, \n또 피부결 좋아보이는 베이스 메이크업은 얇게 레이어링하는 법이라고 생각하거든요! 그렇게 잘 바를 수 있어서 좋아요^.^",
    "text11": "살면서 써 본 파운데이션 중에 가장 마음에 들었던 루나 롱 래스팅 파운데이션 . . . ✨ 써보니까 왜 롱 래스팅인지 바로 알 것 같더라구요 😊💖\n\n\n\n\n우선 제공 받은 파운데이션 색상이 21호여서 그런지 22호 ~ 23호 피부인 저에게는 조금 많이 밝았어요! 그래서 어두운 톤의 파운데이션을 조금 섞어서 발랐더니 자연스럽고 괜찮았습니다! 저처럼 피부 톤이 살짝 어두우신 분들은 22호 또는 23호 구매하셔서 사용하시면 될 것 같아요 •‿• 두 번째 사진 왼쪽이 타사 파운데이션 23호, 오른쪽이 루나 파운데이션 21호이니 참고하셔서 구매하세요!\n\n\n\n\n파운데이션은 수부지 피부에 딱 맞게 매트해요. 스파츌러로 바를 때도 슥 발려지기 보다는 조금 뻑뻑하게? 발리고 퍼프로 두드려줄 때도 톡톡 두드리기 보다는 약간 밀면서 두드려야 흡수가 잘 되는 것 같아요. 건성 분들이 사용하시면 조금 건조하다 느끼실 것 같고 지성 분들, 특히 수부지 피부이신 분들께 정말 추천해드리고 싶어요 ✨ \n\n\n\n\n가장 좋았던 점은 들뜸이 진짜 없어요 ! ! ! ! ! ! @ 전에 사용하던 파운데이션은 바를 때도 들뜸이 살짝 있었고, 외출 후에도 집에 와서 보면 개기름 때문인지 갈라지고 들떠서 피부가 진짜 엉망이더라구요 . . . 🥹 그런데 루나 파운데이션은 바를 때도, 외출 후에도 들뜸이 진짜 하나도 없어서 너무 너무 신기했어요. 왜 롱 래스팅 파운데이션인지 딱 알겠더라구요 👍 매트한 제형임에도 불구하고 들뜸이 없어서 어 나 이 파운데이션으로 정착해야겠는데? 싶을 정도로 너무나도 만족스러웠어요 💓\n\n\n\n\n\n커버력도 나쁘지 않은 편이에요. 완전 와! 대박! 이 정도는 아니지만 잡티나 트러블 흉터가 어느 정도 가려지더라구요. 그래도 나는 완벽한 커버를 원한다 하시는 분들은 컨실러를 함께 사용해주시면 될 것 같아요! 실제로 루나 컨실러와 함께 사용해보았는데 조합이 좋았어요 . . . 💖 또 함께 보내주신 퍼프와도 조합이 굉장히 좋아서 앞으로도 애용할 것 같아요. 나는 수부지 피부다! 매트한 파운데이션을 원한다! 들뜸 없는 파운데이션을 원한다! 하시는 분들께 「 루나 롱 래스팅 파운데이션 」 을 추천해드립니다 😊👍",
    "text12": "우선 제품 리뉴얼 후 패키지가 너무 고급져보여서 좋아요!! 비쥬얼도 중요하니까요ㅎㅎ\n저는 기름 뿜뿜 지성이라 매트 파데를 선호해요\n저같은 피부 타입이시면 이 제품이 정말 잘 맞으실거예요👍🏻👍🏻\n커버력도 루나의 장점이죠 커버력 좋아요!!\n지속력도 만족했습니다🫧🫧",
    "text13": "리뉴얼 후 제품 진짜 좋은데요..? 겨울에도 밀착력있게 발리는 매트 파데면 진짜 말 다했다고봄… 속건조 스킨케어로 잡아주고 난 뒤에 바르면 그냥 끝… 진짜 아침에 바르고 나갔는데 화장 저녁때까지 안뜨고 착붙어있었고 마스크 묻어남도 진짜 적다!! 깜짝 놀랐어요 진짜… 이게 뭐지? 퍼프랑 궁합 진짜 좋고 저는 스파츌라로 먼저 발라서 그런지 화장 두껍지도 않고 얇게 밀착 진짜 잘됨!! 색상도 뉴트럴해서 너무 노랗거나 그렇지 않아서 진짜 완벽하고 넘넘 만족합니다 ㅠㅠ 원래 겨울엔 아묻따 촉촉파데 발랐는데 갈라짐 들뜸 때문에 ㅠㅠ 이 아이는 벨벳 제형으로 마무리되서 너무 건조하지도 않고 좋아요.. ㅠㅠ 모공도 챱 가려주는 느낌 진짜 믿어보세요 제발 많은분들이 이 후기를 보고 끝장나는 메이크업 해주시길 ㅠㅠ 짱이다 짱!!! 재구매 완전의사있음!! 클ㄹㅇ 광채 파데랑 이거랑 섞으면 더 쫀쫀하고 짱임! 취향에 따라 바를 수 잇어서 조타",
    "text14": "🌿 루나 파운데이션을 올리브영 체험단으로 사용해보았는데 뭐 루나는 워낙 파운데이션이나 컨실러가 인기있는 브랜드이다보니 역시나 좋더라구요ㅎㅎ\n\n🌿 제 피부 타입은 여름 쿨톤이고 핑크베이스 색저를 사용하는 편인데 제가 받은 21호 바닐라는 약간 뉴트럴 톤이라 21호 핑크베이스 쓰시는 분들은 좀 더 밝은 색을 사도 될 것 같아요. 이거는 웜톤이나 쿨톤 상관 없이 사용할 수 있을 것 같아요.\n\n🌿 매트한 마무리감의 화장을 선호하는데 건조한 계절에는 조금 사용하기 고민되고 기초를 아주 촉촉하게 해주는 편입니다. 이 루나 파운데이션은 세미 매트라 퍼프로 잘 발리고 너무 촉촉하지도, 매트 하지 않아서 좋은 것 같아요. 루나 퍼프도 같이 왔는데 커서 얼굴에 대충 팡팡 찍어도 잘 발리는 것 같아요⭐️ 저는 따로 파우더 처리도 약간 해주는 편입니다.\n\n🌿 파운데이션은 집에서 한 번만 바르고 수정은 잘 안하지만 쿠션을 가끔 사용해요. 이렇게 바르는데 지속력도 괜찮아요!",
    "text15": "화장품은 아무리 많이 가지고 있어도 새로운 화장품이 나오면 가지고 싶더라구요ㅋㅋ 집에 쿠션도 많고 파데도 많은데 루나 파데는 안써봐서 신청하게 됐어요ㅎㅎ 택배를 열어보니깐 파데랑 퍼프랑 같이 와서 놀랬어요 파데만 오는줄 알았는데 퍼프도 같이 와서 좋았어요!!! 화장할일이 있어서 써봤는데 맘에 들었어요 일단 색상이 바닐라인데 상아빛 베이스여서 어둡지도 않고 밝지도 않은 딱 제 얼굴색이랑 비슷한 색상이여서 좋았어요 커버력도 어느 정도 있는 편이고 지속력도 나름 괜찮은 편이었어요! 세미매트한 제형인데 엄청 매트하지 않아서 겨울에 쓰기에도 괜찮은 파데인거같아요ㅎ 같이 온 퍼프도 써봤는데 부드러워서 얼굴에 닿았을때도 따갑거나 그런건 전혀 없었어요 넓은 부위는 평평한 면으로 쓰면 되고 세밀한 커버가 필요할때는 동그란 엣지부분을 사용해주면 되요 핑크빛 베이스도 아이보리 베이스도 싫고 이쁜 상아빛 베이스 찾는 분들에게 강추합니다!!",
    "text16": "⭐️정리 : 👍 : 커버력, 지속력,  다른 세미매트 파데보다 촉촉하게 잘 펴발리는 편  ///  👎 : 모공끼임, 요철부각\n\n제품 받아서 처음 사용했을 땐 미스트>토너>프라이머(코,볼)>컨실러>루나 롱래스팅 파운데이션>파우더>픽서 순으로 했는데 커버력은 너무 좋았는데 다크닝도 있는 거 같고 오전 중에 화장이 무너지길래 다신 사용 안 할 생각이었는데 혹시 몰라서 다음날 픽서를 제외하고 전날이랑 똑같은 제품들이랑 같이 사용해 봤는데 첫 날보다는 지속력이 괜찮았어요! 오전엔 수정화장 한 번도 안 했었고 오후에 쿠션으로 정리해 준 게 끝이에요\n다만 모공끼임때문에 모공이 더 도드라져요ㅠㅠ\n\n리뷰에 매트해서 펴바르기 어렵다는 말이 많았는데 저는 오히려 다른 세미매트 쿠션,파운데이션보다 펴바르고 쉽고 쪼끔 촉촉하다고 느꼈어요!",
    "text17": "나 파운데이션 지속력 및 발색력이 만족 스러워요.\n\n💄컬러: 21호 바닐라\n\n💄발색 : 보통 21호보다는 살짝 밝게 발색되어 맘에 들어요.\n\n💄밀착력 : 밀착 얇게 잘되어요.\n\n💄커버력 : 옅은 기미 및 잡티 어느정도 정리 되어요.\n\n💄모공커버 : 모공커버력이 만족스러워요.\n\n💄지속력 : 세미매트한 제형이라 지속력이 좋아요.\n\n다만, 건성 및 악건성 피부라면,스킨케어 잘 한 후\n\n메이크업 하는 것 추천 드려요. 저는 건성이라 스킨케어 \n\n꼼꼼히해서 속 건조 해결하고 바르니 베이스 예쁘게 \n\n잘 되었어요. 동봉된 퍼프 미스트 뿌려 사용하거나,\n\n물에 적신 후 짜서  톡톡 두드려사용하면 촉촉하게 \n\n메이크업 지속력 높일 수 있어 좋아요.\n\n 💕저의 리뷰가 도움이 되었다면 👍🏻 꾸욱 눌러주세요\n       여러분의 참여기 큰 힘이 됩니다 .감사합니다🤗",
    "text18": "⭐️루나 파운데이션⭐️\n루나는 컨실러 제품만 써봤지 파운데이션은 처음 써봐요‼️\n이 제품은 기초를 어떻게 까느냐가 중점인거 같아요 손목에 발라봤을때는 조금 매트하네라고 생각을 했는데 기초케어를 마친 얼굴에 발라봤을때는 촉촉하다고 느껴졌어요! 흐르기 직전의 제형으로 커버력은 중간 정도이고 피부표현이 너무 예뻐요 끼이거나 뜨지도 않고요 3번째 사진이 아침에 바르고 외출하고 난 뒤 6시간 정도 지난 피부 상태인데 수정화장도 안했는데 지워지거나 그런거 없이 코쪽만 유분이 올라왔어요 그리고 커버는 파데가 아닌 컨실러로 하시는거 아시죠 파데로 다 가리려고하면 두꺼워지고 두꺼워지면 뜨게 되거든요 손목에 아이라인과 브로으로 낙서를 해보고 커버력 실험을 해봤어요 마지막 사진 왼쪽은 파데고 오른쪽은 루나 리퀴드 컨실러인데 저정도 커버가 되요 피부 좋으신 분들은 파데만 사용하셔도 되고 잡티가 있으신 분들은 컨실러 같이 사용하시면 좋을거 같아요 스파츌러, 퍼프 , 브러쉬로 다 발라봤는데 진짜 그냥 막 퍼프로 두들겨도 이쁘면 반칙 아닌가요? 너무 좋아요 루나 파데 장인 인정👍🏻‼️",
    "text19": "입소문으로 유명한 루나 파운데이션 👄✨\n가장 궁금하실 후기 리뷰를 알러드립니다\n\n✔️21호 밝다 딱 적정한 색상\n웜톤 쿨톤 모두 오케이 ! 평소 밝은 피부 표현하시는\n19-21호 색상 찾으시는 분에게 찰떡입니다\n-22-23호인 분들은 다른 호수를 추천드립니다\n\n✔️매트 파운데이션으로 지성✨피부에 맞습니다\n약간 건조하신 분들은 기초을 착착하면 괜찮을 정도 입니다\n(저도 건성인데 사용전 팩 사용 후 기초 잘 올리고나니\n뜨거나 하진 않았지만 더 촉촉함을 원하시면\n크림을 살짝 섞어 쓰시는것도 방법)\n\n일단 살짝 광채나는 피부 표현이랑 무엇보다\n커버가 잘 되어서 좋습니다\n붉은기도 잡아주고 결 자체를 매끄럽게 해주는\n느낌이 착착 있어서 사용하고나서 만족한 부분입니다👏🏻\n잡티나 트러블 흔적도 무난하게 잘 가려주어서\n데일리로 부담없게 쓰기에 좋습니다",
    "text20": "기대 안 하고 사용해봤는데 너무 좋아서 깜짝 놀랐어요 \n자연스러운 피부 표현을 해줘요\n 저는 사실 바닐라 색깔은 조금 어두울 거 같아서 걱정을 했는데 생각보다 너무 피부에 잘 어울리는 보통 바닐라 색보다는 조금 밝은 톤 색입니다 \n너무나 살짝 광나게 자연스러운 표현을 해줘요\n 보통 파데는 조금 얼굴이 푸석푸석해 보이는 면이 있잖아요 그런데 그렇다고 해서 또 마스크에 많이 묻어나는 것도 아닙니다\n 루나는 제가 컨실러만 사용해봐가지고 얼마나 좋을지 몰랐는데 생각보다 너무 괜찮아서 감동 받았습니다 \n제가 사용하는 블랙파드에서 갈아타고\n 네오에서 또 갈아타서 루나로 정착할 예정입니다\n 좋은 상품으로 체험단에 추천 받을 수 있어서 너무너무 감사한 것 같습니다\n 그리고 색깔도 딱 무난한 부통적인 색깔로 보내주셔가지고 너무나도 센스가 있는 것 같습니다",
    "text21": "케이스까지 신경써서 리뉴얼 한게 너무 이뻐요👏🏻\n쿠션만 쓰다가 뭔가 꼼꼼하게 커버가 안되는 느낌이여서 \n올영 체험에 파데있어서 신청했습니다😄\n신청하길 정말 잘한거 같아요!ㅎㅎ\n루나꺼 커버력은 믿고 있었는데 리뉴얼되서 그런가 확실히 가볍고 얇게 발리면서 커버력이 너무 좋더라구요!\n루나가 커버력이 좋은대신에 무너지는게 너무 안이쁘게 무너졌었는데 이 점이 보완이 된거 같더라구요!\n데일리로 사용하기 딱 좋아요 얇게 바르면 한듯 안한듯한 꾸안꾸 메이크업 표현할 수 있어요👍🏻\n21호 웜톤 유저인데 딱 피부색이랑 맞아요! \n좀 더 화사하게 표현하고 싶으신분들은 17호 써도 괜찮을 거 같아요ㅋㅎ\n개인적으로 저는 21호 웜톤이신분들 바닐라 추천드립니다ㅎㅎ 그래야 목색이랑 차이가 덜나고 좋은거 같아요 ㅋㅋ",
    "text22": "루나 파운데이션은 예전부터 발라왔는데 이번에 리뉴얼이 되었다고 해용! 뻑뻑했던 용기로 사용감을 개선했다고 해용~ 새로워진 디자인으로 전엔 검정 용기였는데 화이트로 변해서 좀더 고급스러워진 디자인으로 이쁘게 변신했네용~^^ 롱래스팅 파운데이션이라서 원래 내 피부 같이 매끈한 결광 느낌이 나서 원래 피부가 좋은 것 처럼 완전 밀착되는 제품이에용! 저는 21호 바닐라 컬러를 사용해 봤는데 화사한 라이트 베이지 색상으로 저는 평소 21~22호 색상을 사용하는 편인데 조금 밝게 나온 것 같아요! 그래서 21호는 평소 17~19호를 쓰시는 분들께 추천드려용! 저는 피부가 수분지라서 너무 매트한건 못 쓰는데 이건 시간이 지나면 좀 괜찮아지더라구용! 피부가 건성이신 분들께는 비추입니다ㅎㅎ 좀 건조할 수 있어용 그리고 커버력이 좋아서 따로 컨실러를 사용할 필요가 없어용! 저는 만족하면서 쓰고 있어용",
    "text23": "루나 롱래스팅 파운데이션 올영체험단에 선정되었어요.\n\n피부가 수부지라 속은 건조하고 겉은 유분기가 많은 편이라 화장품을 고르기에 참 까다로움이 있었는데, 워낙 파운데이션으로 유명한 브랜드라 믿고 사용할 수 있었던 것 같아요. \n\n제형은 일반 파운데이션이랑 비슷하고, 발림성도 좋아요. 함께 동봉된 스펀지로 사용했는데, 왠지 더욱 발림성이 좋아지는 듯한 느낌을 받았어요.\n\n매트 파운데이션에 속하는 편이라 지성 분들이 사용하시기에 좋은 것 같아요. \n\n원래 21호 사용하는데, 이 제품도 딱 다른 21호 제품 정도의 컬러를 가지고 있었습니다. 색깔 고민하시는 분들은 원래 사용하시던 색상 선택하시면 좋을 것 같습니다.",
    "text24": "루나 파운데이션 처음 사용해봅니다ㅎㅎ 워낙 컨실러 맛집인 줄 알고 있어서 기대했는데 베이스는 다 잘하나봐요! \n\n우선 정석 21호인 것 같아서 마음에 들어요!\n저만의 생각인지 몰라도 원래 21호 하면 되게 대중적인 컬러라고 생각했는데 요즘 나오는 쿠션이나 파데 21호들은 너무 어둡거나 밝아서 컬러 고르기가 애매하더라구요! \n\n근데 그러다가 만난 루나는 너무 어둡지도 밝지도 않은 정석 21호 같습니다!ㅎㅎ\n\n커버력도 이정도면 컨실러 필요없이 메이크업 가능한 정도 인것 같고 다만 너무 두껍지 않게 스패출러랑 사용하면 정말 촥 붙는 메이크업 가능할 것 같아요! 너무 맘에 들어요!\n\n(밤이라서 컬러가 조금 어둡게 나왔어요ㅠ 실제 펴바르면 더 밝은 색입니다!)",
    "text25": "✔️ 21호 바닐라 색상 사용\n✔️ 마무리감 = 뽀송+매트함\n✔️ 피부에 얇게 밀착됨, 얇게 잘 발려짐\n✔️ 유통기한 2025년 09월 14일\n\n노란끼 ❌️\n저는 개인적으로 노란끼가 살짝 도는 제품을 선호하는데 이 제품은 노란끼가 거의 없었습니다. 딱 뉴트럴톤 21호 컬러에요.\n\n매트함 ⭕️\n얇게 발림 ⭕️\n일단 파운데이션 자체는 매트한 편이고, 마무리감도 매트합니다. 손등에 파운데이션을 손으로 펴발라 봤는데, 매트한것에 비해 뻑뻑함이 적어서 슥슥 문지르니 얇게 잘 펴발리더라고요? 두껍게 발리면 화장이 답답해서 불편한데, 이건 그 자리에서 굳지 않고 얇게 잘 발려서 좋았어요. 밀착력도 괜찮은것 같아요. 손등에 찰떡같이 잘 달라붙었습니다.\n\n마무리감 ➡️ 뽀송 매트함\n끈적임 ❌️\n촉감이 매트한 만큼 마무리감도 뽀송+매트한 느낌이었습니다. 개인적으로 뽀송하고 매트하게 마무리되는게 피부에 달라붙는것도 없고 끈적임도 없고 제일 깔끔하고 좋더라고요! 끈적임이 없으니 먼지같은것도 잘 안붙고 좋아요.\n\n피부 당김 ➡️ 적음\n테스트 후 겉은 매트하지만 피부 당김은 별로 없었어요. 다만 건성분들은 겨울엔 많이 매트할수 있을것 같고, 지성이나 복합성 분들은 겨울에도 잘 사용할수 있을것 같아요.\n\n화장 지울때는 ➡️ 꼭 이중세안❗️\n세안제로 한번 닦아냈는데 한번에 다 안닦이더라고요ㅎ 한번만 사용하면 꼼꼼히 문질러도 절반정도 잔여물이 남아있더라고요! 저는 리무버와 클렌저 두번으로 깔끔하게 닦아냈습니다^^ ➡️ 화장하고 물놀이해도 피부가 살아있다...는 말이니 참고하시면 될것 같아요!",
    "text26": "발색과 밀착력이 좋아요. 다만 제가 색 선택을 잘못해서 피부톤보다 많이 밝았어요.",
    "text27": "항상 쓰던 루나 파데입니다.\n촉촉하게 잘 발림성이 좋아서 애용하고 있어요\n계절 상관없이 좋습니다",
    "text28": "루나 롱래스팅 파운데이션 추천합니다!\n\n21호 바닐라라 제 피부톤에도 딱 맞더라고요\n\n피부에 밀착도 잘 되는 편이에요!\n\n퍼프도 따로 챙겨주셔서 좋아요",
    "text29": "루나 신상 파운데이션이 나왔다는 소식을 듣고 사용해보고 싶었는데 이렇게 올영체험단으로 만나볼 수 있다니!\n\n세미매트한 제형으로 색상은 너무 노랗지 않은 상어색에 가까웠습니다! 22호 옐로우파데를 쓰는 제가 사용하니 반톤정도 자연스럽게 화사해졌습니다 :)\n\n다만 세미매트한 제형으로 복합성 피부인 제 피부 위에서는 볼에 약간 뜨고 각질이 있었습니다! 겨울철에 쓰기에는 물 먹은 퍼프나 촉촉함을 유지해줄 수 있는 방법으로 사용하면 좋을 것 같습니다. \n\n지속력은 길었고 무너짐도 지저분하지 않아사 마스크 속에서도 오래도록 살아남아 만족한 제품입니다.\n\n함께 오는 퍼프를 사용하여 파운데이션을 도포하면 빠르고 꼼꼼하게 커버할 수 있어 좋습니다!",
    "text30": "세미 매트한 차입의 파운데이션 입니다. 지속력은 아침에 화장하고 수정 옶이 있어보니 오후 퇴근시간이 되면 코 주변과 턱 주변 그리고 팔자주름 부분이 몽글몽글 뭉쳐져 맺혀있는게 보이기는 했습니다. 원래 웃으면 팔자주름이 깊어지는 편이라선지 그렇게 신경쓰이지 않았기도 했고, 수정화장을 챙겨서 하지도 않는 편이라 그 부분이 못마앙하지도 않았습니다. 다만 오쨋든 마무리감이 좀 매트한 제품이다보니 건성인 피부에게는 기초를 충분히 하고 사용하셔야 나중에 마스크에 얼굴의 유수분을 뺏기고도 피부가 째질 것 같은 겅조함을 덜 느끼실 곳 같습니다. 평소 화사한 21호 피부타입인데 딱 피부에 들뜨지 않게 자연스럽게 발리는 컬러감이었습니다. 너무 노란기도 없오소 쿨톤 화장을 하더라도 부자연스럽지도 않았었구요. 특히 지성 피부인 동생이 사용하여 보고 자연스러운 피부 마무리감이 몹시 마음에 들어했는데, 그만큼 커버력은 없는 편입니다. 따로 컨실러 사용허셔야 겠지만 전체적인 피부톤은 깔끔해지는 정도의 커버력이라고 보시면 될 것 같습니다. 같이 받은 퍼프로 도포하여 주어도 좋고, 집애 따로 쿠션 팩트의 퍼프를 소지한개 있으시다면 그걸 사용해 주셔도 좋을 것 같습니다. 저는 개인적으로 같아 동봉된 퍼프가 탄력송이 좋아 마음애 들어 그걸 사용하면서 발라주고 있습니다. 피부 모공을 깔끔히 메꾸어 주어 베이스를 하고 얼굴을 보았을때 안색이 맑고 좋아보이는 느낌이 들었습니다.",
    "text31": "루나 파운데이션 쓰고.. 두 눈이 번쩍...!\n지속력 최고, 커버력 최고, 색상 최고 ㅠㅠ ♥\n루나 정말 올리브영 베이스 맛집이라고 불릴만 하네요..\n\n- 22호 여름 쿨톤 라이트인데 색상 화사하니 괜찮았어요!\n전 개인적으로 살짝 화사한 베이스를 선호하는데\n루나 21호 딱 괜찮았어요! 너무 노랗거나 분홍빛이 아닌\n예쁜 상아빛이라 누구나 잘 사용할 수 있을 것 같아요!!\n바른 직후에 좀 화사해도 시간이 지나면서\n유분기 올라오면 딱 예쁘게 제 피부랑 어우러져서 좋았어요.\n\n- 제형은 되직하지 않고 적당히 흐르는 타입이에요.\n스파출러를 사용해서 얇게 바르기 딱 좋아요!\n얇게 바르면 진짜 지속력 좋아요!! 저녁까지 말짱합니다 ㅎㅎ\n\n- 트러블이 고민인 피부인데 웬만한 잡티, 붉은기 가려줘요.\n커버력이 진짜 괜찮아요! 큰 잡티까지 완벽히 가려지진 않지만\n7-80%는 가려주는 느낌이에요. 피부 표현도 예뻐서 만족!",
    "text32": "루나 파운데이션은 피부타입이 수부지인 분들을 위한 파운데이션이에요 ..♥\n기존 파운데이션을 리뉴얼하여 업그레이드가 되었는데, 더욱 더 정교해지고 밀착력이 좋아졌다구 그러네요오\n저는 루나 컨실러만 N통째 쓰고 다니는데 덕분에 파데도 사용해보니 라이트하지만 정교한 텍스쳐로 매끄러운 피부가 연출되더라구요 :)\n세미매트 제형이에요 ! 얇-게 밀착되어 여러 번 레이어링 해도 두껍지 않고 들뜸과 밀림이 없는 자연스러운 피부 표현이 연출돼요 !\n롱 래스팅 파운데이션이라는 이름에 걸맞는 들뜸없는 파데에 찰떡입니댜 ..♥",
    "text33": "저는 여드름 지성피부입니다.\n\n\n▶ 커버력\n 정말 좋았습니다.루나는 약간 커버력이 떨어진다는 편견을 없애준 제품이었습니다. 얼굴이 여드름 + 홍조 때문에 (특히 겨울에 추워서) 보기싫었는데 자연스럽게 커버됐습니다.\n 다들 매트하다고 하시는데 초지성인 저한테는 그다지 매트한 것 같지도 않았습니다. 너무 매트하지 않아서 오히려 수정화장할 때 더 잘되는 것도 있는 것 같습니다.\n\n▶ 지속력\n 지속력도 생각보다 오래갔습니다. 수정 화장도 많이 안해줘도 될 듯한 제품입니다.\n\n▶무게감\n 다른 제품에 비해 가벼운 제형인 것 같습니다. 화장하는 걸 별로 안좋아하는데 퍼프이용해서 그냥 슥슥 펴발라주면 뭐 바른 것 같은 느낌은 있지만 타제품에 비해 무겁지 않아서 좋았습니다.\n\n▶ 성분\n 예민한 피부라 안맞은 성분이 있으면 확 뒤집어지는데 그런것도 없었습니다. 화해어플을 찾아보니 알레르기 유의성분이 2개가 있긴합니다. 예민한 분들은 찾아보시는 것도 좋을 듯 싶습니다.\n\n▶ 묻어남, 끼임 \n 끼임도 살짝있고 완전히 매트한 것 같지는 않아 묻어나는 것도 약간 있긴 있었습니다.\n\n▶ 발색\n제가 약간 밝게 화장해서 만족스러웠습니다. 밝은, 투명한 화장을 하시는 분들에게 추천합니다. 23호 쓰시는 분들에게는 약간 누렇게 뜰 수도 있다는 생각이 듭니다.\n\n\n루나 제품치고는 굉장히 얼굴에 뜨지 않는 제품인 것 같아서 정말 만족했습니다. 두껍게 화장하시는 분들은 가벼운 제품이다보니 원하는 화장이 안나올 수도 있을 것 같습니다.",
    "text34": "💗 상품명 💗\n\n루나 롱래스팅 파운데이션 \n\n☁️피부타입 : 악건성, 민감성, 코 옆 붉은기 많음\n\n우선 피부에 자극이나 이런 건 없었습니다.ᐟ 스파츌라로 펴바르기 좋은 타입이였고 컬러감도 화사한? 느낌을 줘서 그럭저럭 괜찮았습니다.\n\n커버력\n커버력은 중상 정도 되는 것 같아요 저는 여드름 흉터가 많은 편인데 완전 다 가려지는 건 아니고 좀 옅어지게 보이는 커버력? 입니다.\n\n컬러\n제가 바닐*코 누가 컬러를 사용했는데 루나 바닐라도 비슷하게 화사한? 느낌을 줘서 웜톤분들 딱 이거 사용하면 될 것 같아요.ᐟ 쿨톤분들은 한단계 더 밝은 거 추천드립니다 :)\n\n피부 표현\n매트한 표현이 되고 뭉침이나 이런 건 없었는데 건조하신 분들은 약간 각질 부각이 될 것 같아서 각질제거는 꼭 해주시는게 좋을 것 같아요.ᐟ \n\n제 리뷰가 도움이 되셨다면 👍 한 번씩만 눌러주시면 감사하겠습니다 🙇🏻‍♀️",
    "text35": "❤️올영체험단 리뷰입니다❤️\n\n저는 루나 컨실러로 먼저 사용해봤어요! 컨실러가 동일 호수 (바닐라) 인데 밝더라고요! 현재는 더블웨어 쓰는데 호환성 좋아요! 루나가 좀 더 밝아서 섞어쓰니까 딱 좋은거같아요\n\n들뜸없고 지속력 오래가서 좋아요",
    "text36": "집에 파운데이션과 쿠션이 많음에도 불구하고~~ 올리브영 체험단 목록에 루나 파운데이션이 있길래 ㅎㅎㅎ 고민없이 바로 신청을 했어요@@@ 왜냐하면 평소에 궁금하던 파운데이션이기도 했구요~~ 지금이 추운 겨울 이긴 하지만!!  저는 기분에 따라 촉촉 파데, 그리고 매트한 파데도 좋아하기에 ㅋㅋ 지금 계절에 루나 파데는 건조해요 ~~ 특히나 저는 건성 피부이기에! 건조했어요 뜨기도 하구요 . 이 파데의 진가는 봄 , 여름에 쓰기좋을 것 같아요 ㅎㅎㅎ 생각지도 못햇던 퍼프가 같이 들어있어서 개봉할 때 기분이 좋앗구요 ㅎㅎ 퍼프랑 파데가 비닐에 들어있었는데 ㅋㅋ 뭔가 친밀함이 느껴졌어요 ㅋㅋㅋ 지성이신 피부타입에는 좋을 것 같고  ,,, 건성 피부한테는 당김이 있을 수는 있어요! 대신에 세미매트한 피부표현을 좋아하는 저에게는 그래도 만족해요",
    "text37": "제형은 많이 물처럼 흘러내리는 제형은 아니예요!\n커버도 여드름자국 흉터는 좀 완벽하게되지않지만ㅠㅠ붉은기는 어느정도 많이 잡아주었어요!!",
    "text38": "처음 써보늠데 \n듀껍게 발림 없이 좋아요 \n저는 피부가 얇아서 피부 화장을 잘못하면 두껍게 보이는데 \n이건 얇게 잘 발려용",
    "text39": "완전 매트한 것 같아요 겨울보단 여름에 잘 쓸 것 같습니다! 친구 집에서 써보고 샀는데 후회 안해용",
    "text40": "13호라면서요… 13호라매…\n모든 쿠션, 파데 살때 제일 밝은 색상을 사는 하얀 피분데 이거 13호 아닙니다 제가 가진거중에 제일 노랗고 어두워요 사지마세요",
    "text41": "루나 파운데이션 지속력 갑\n무너짐도 솔직히 적고 무너진다 한들 예쁘게 무너져요\n바를때는 촉촉한데 조금 있으면 매트하게 피부에 밀착 잘됩니다 \n루나 파운데이샨 발견한 이후로 내내 이거만 사용중인데 진짜 넘 좋아요\n근데 용기는 리뉴얼전이 저는 더 좋네요^_^",
    "text42": "아니 근데 와 다른건 몰라도 지속력 끝장…. 집와서 기절했는데 피부표현 고대로 남아있어서 감격😲 색상도 안색 밝아지게 잘 올라가서 만족❤️ 유일한 단점이라 하자면.. 13호지만 13호가 아니여서 피부 밝은 분들한텐 어두울 수 있어요",
    "text43": "에스쁘아랑 루나  둘중 고민이 많았어요 ㅠㅠ\n루나로 결정~!!!\n색이 많이 밝네요~~~ 평소21호 쓰는데\n파데는 처음이라 잘 몰라뗘요 ㅠㅠㅠ \n13호로 했는데 낮은단계로 살껄했네요\n다른건 너무 다 마음에 들어요~ 건성피부 인데 \n전혀 속당김 없고 유지력도 와❤️❤️ 향도 은은하니 부담없는 향이구여~~\n정말 잘 나온 제품인것 같습니당💕💕",
    "text44": "루나 파데 순위에도 없고 들어본적없어서 그냥 테스트만 해보았는게 웬 .. 뭔가요 이렇게좋은데 왜 주위에서 듣질못했지? 너무하네요 다들 쓰셨으면 좋겠어요 발림성좋고 커버력도 역시나 .. 컨실러유행한 브랜드라 그런지 베이스도 잘만들었네요",
    "text45": "발림성 : 약간 묽은 제형이였어요! 막 흘러내리는 제형은 아니구요!  스파츌러로 펴서 바르기에 좋더라구요! \n\n밀착력 : 처음에 촥 붙지는 않아서 흐음..? 했으나 한시간만 지나도 피부에 매끄럽게 붙어있더라구요...?? 오히려 좋아요.. 뜨거나 갈라지지 않았어요! 겨울이라 스킨케어를 여러겹해서그런지 처음에는 밀착력이 별론가..? 싶다가 한시간 지나니 예쁘게 밀착되었고,, 갈라지지 않아서 의외라서 반했습니다(?)..\n\n지속력 : 요게 젤 좋았던 부분이에요,, 생각보다 짱짱하게 오래가고 무너짐이 예뻐서 놀란 파데에요.. 아침 9시에 화장하구 저녁 10시에 들어왔는데도 꽤나 짱짱해서 놀랐습니다(수정화장 전혀 안함)\n\n커버력 : 커버력은 잘 모르겠더라구요,, 저는 피부관리를 많이 하는 편이라 결점이 막 많지는 않고,,약간의 잡티 있는데 고건 굉장히 잘가려지는 반면, 속이안좋아서 트러블 올라온날 발랐을 때 트러블은 잘 안가려지고 그부분만 좀 뜨긴 하더라구용.. 트러블이 많으신 분은 안맞을 거 같기도 합니댱..\n\n\n(재)구매의사 : 더 좋은걸 발견하지않는 이상 현재상태로는  다쓰면 뮤조건 살 예정..\n\n\n + 저는 정샘물 퍼프랑 궁합이 개쩐다고 느꼈습니당..  ·͜·♡",
    "text46": "지난 번에 루나 쿠션을써보고 너무 만족스럽게 사용하고 있었는데요\n\n이번에 루나 파운데이션 선택할 수 있길래 바로! 루나 파운데이션 골랐어요\n\n루나라는 브랜드 하면 딱 컨실러가 가장 떠오르는데 그만큼 파운데이션이나 피부 화장품을 잘 만드는 브랜드라고 생각이 들어요\n\n그만큼 이번에도 새로 나온 파운데이션도 색감도 좋고 역시 커버력이 우수하니 좋더라구요\n\n커버력 좋고 색감 좋은 파운데이션 고민하면 루나 제품 추천할 것 같아요\n\n마스크에 묻어남이 아예 없는 건 아니지만 묻어남보다는 저는 지속력이 더 중요하다고 생각이 들어서 지속력 우수한게 더 좋더라구요!!!\n\n묻어남은 있지만 지속력이 길어서 굳이 수정화장 하지 않고 저는 잘 썼던 파운데이션이에요!",
    "text47": "모든게 보통이고 무난한 제품 ..!\n케이스가 확실히 요즘 스타일로 바뀌었더라고요 ㅎㅎ\n\n그리고 은근 얇게 발려요 !! 스파츌라로 바르면 좋을 거 같기는 한데 딱히 도구 안타는 스타일이라 퍼프도 괜찮게 느껴졌어요 \n\n근데 어두워요 ..! 제가 21호인데 어둡게 느껴지더라고요 ㅜㅜ",
    "text48": "루나 파운데이션이 새로 리뉴얼되었다고 하더라구요! 저는 루나 파운데이션은 따로 안 써보고, 컨실러만 사용해 봤는데 루나 컨실러를 아주 좋아하는 광팬이라서 궁금해 올영 체험단 신청해 보았습니당 >.< ㅎ \n\n일단 컨실러의 노하우를 파운데이션에 담았으니 안 좋을 수가 없겠죠? 전 제품을 사용해 보지 않아서 모르겠지만, 얇게 발리는 제형인데 커버력이 우수해서 놀랐어요! 스파츌라로 바르면 딱 좋을 제형인 것 같아 추천합니드앙 ❤️",
    "text49": "두통째 사용하던 제품이 체험단에 나와서 냉큼 신청했어요!!! \n저는 건성에 잡티도 많은 피부인데 이 제품은 커버력&지속력이 정말 좋습니다! 단점이라면 피부에 바르고 좀 지나면 색이 좀 누렇게 변하더라구요…!\n 피부가 좀 누런분들은 피하시는게 좋을 것 같습니다 ㅎㅎ!",
    "text50": "일단 다른 파데에 비해 상대적으로 매트한 파운데이션이에요 ! 그렇다고 쩍쩍 갈라지는 그런 매트함은 아니구요 !!!\n건성 기준 = 겨울에 사용하기 어려움\n지성 기준 = 겨울이 충분히 사용 가능함 \n이정도의 느낌입니다 😊😊😊\n\n파운데이션 리뉴얼 되기 전에 샘플로 써봤던거 같은데 (루나 파데는 맞는데 같은 제품인지 제품명은 기억이 안나네요 ㅠㅡㅠ) 훨 좋아진거 같아요 ! \n사용할때 눈에띄는 별로인점들 (단점)이 없었습니다 ㅎㅎㅎ 만족도가 굉장히 높고 쓱쓱 잘발렸어요 !!!\n\n저는 글로우한 파운데이션을 좋아해서 겨울에는 사용하기 힘들 것 같고 여름에 매트한 티나는 화장을 해야할 때 사용해야할 것 같아용 !_!\n\n색상은 21호에서 19호 정도라고 하시는데 항상 17호 파운데이션을 사용하는 제 기준에서는 조금 어두웠습니다 ,,, 그래서 엄마 드렸어요 💗💗💗\n\n아 참고로 같이 온 퍼프 ? 스펀지 징쩌 징쨔 좋아요 !!! 여러개 쟁이고 싶을 정도로 맘에 들고 화장 아주 잘먹습니다 강추해요 😘",
    "text51": "제가 루나 쿠션을 굉장히 좋아했어서 이 파운데이션도 기대를 많이했는데요, 역시나 아주 만족스러웠어요,\n\n일단 세미매트 타입이라 얇게 발리면서도 보송하고 밀착력이 좋더라구요.\n그리고 건조하지도 않아서 들뜸현상도 없었구요.\n\n무엇보다 마음에 들엇던건 색상이 예쁘다는 점이였어요.\n색상예쁘면서 파데성능도 좋아서 아주 만족스러웠어요.\n21호 쓰시는 분들은 바닐라로 구매하시면 됩니다.\n색상이 딱 자연스럽게 예쁘게 맞아요.\n\n리뉴얼 이전 파운데이션은 굉장히 용기가 뻑뻑했어서 사용감이 별로였는데, 이번 리뉴얼 이후로 사용감도 좋아졌습니다.\n디자인도 더 이뻐진거같아요 ㅎㅎ\n\n다만 건성이신분들은 이게 약간 건조하실수도 있을거같아요.\n건성분들은 스킨케어 단단히 하신다음에 발라주시는게 좋아보입니다. \n혹은 오일살짝 섞어서써도 좋은거같아요~!",
    "text52": "기대 크게 안했는데 겨울용 파운데이션을 찾았어용🤍☃️🤍\n\n1️⃣지속력 \n: 가장 마음에 들었던 부분이에요! 제가 아무래도 겨울엔 볼쪽, 코주변이 잘 뜨는 편인데ㅠㅠ 이건 안그래요!! 발랐을 때 엄청 글로시한 느낌은 아니었는데 이렇게 잘 안뜨다니 저랑 잘 맞는 것 같아요! \n\n2️⃣커버력\n: 좋은 편이에요! 저는 풀 메이크업할 때는 컨실러 같이 사용하고 아닐 때는 그냥도 사용할 정도로 커버력도 좋습니당 그래도 잡티 많은 사람이라면 컨실러랑 같이 사용해야합니당 \n\n3️⃣마스크 \n: 보통 촉촉한 파운데이션 쓰면 마스크에 잘 묻더라구요ㅜㅜ 근데 이건 건성인 제가 쓰기 좋은데도 엄청 촉촉한 제형은 아니어서 그런지 마스크에 잘 안묻어나더라구요! 그래서 파우더 처리를 따로 안하는데 그러다보니 더 안 건조한 것 같기두 합니당 !!",
    "text53": "기존 루나파운데이션을 너무 잘쓰고 있어서\n신상이 나왔다길래 신청해서 써보게 되었습니다!\n\n흐르는 느낌으로 좀 글로우하게 나온 것 같은데 얼굴에 바르면 좀 매트해요… 기존 루나 파데도 너무 매트해서 다른 촉촉한 파데 섞어서 쓰는데 이건 섞어서 써도 뜨더라구요 ㅠㅠ 왜그런건지…\n너무 아쉬워요.. 커버력은 좋은데 말이죠. 기존 파데도 처음에 너무떠서 안뜨는법을 찾은건데 이것도 찾아봐야겠네요..!!",
    "text54": "💗봄 웜톤의 21호 바닐라 사용후기💗\n일단 바른 직후 느낌은 촉촉보다는 \n새미 매트한 느낌이었어요\n저는 건성은 아니고 수부지라 \n어느정도 기초 잘 잡아주고 화장 하니 괜찮더라구요\n\n커버력은 중상 정도 되고 \n롱래스팅 이름답게 마스크 썼다 벗었다해도 수정화장 없이 유지가 잘되었어요!\n마스크에 심하게 뭍지도 않더라구요\n\n발색도 전혀 어둡지않고 피부톤에 딱 맞게 자연스럽게 올라가는 느낌이었어요 ! \n\n같이 동봉된 스펀지로 두들두들 해줬는데\n요게 생각보다 파데를 많이 먹는거 같아서\n그냥 기존에 제가 쓰던 파데용 브러쉬 사용해서 펴발라주고 흡수시키는 정도로만 사용하면 딱 좋더라구요!!\n\n루나는 컨실러로 유명하지만 파데도 괜찮구 좋았어요👏🏻",
    "text55": "요즘 루나 베이스 제픔들에 관심이 많았는데 이렇게 사용해 볼 수 있어서 넘 좋아요🥺 체험단으로 받았지만 솔직하게 리뷰해보겠습니당!\n\n1. 컬러 - 보통 스탠다드 21호보다는 좀 어두운 느낌이었어요 다란 파데는 21호 쓰면 화사해진다는 느낌이 있는데 이 제품은 가벼운 잡티들 가려주고 톤 정리되고 굉장히 자연스러운 느낌이었어여\n\n2. 지속력 - 저는 티존만 기름이 있고 유존은 건성에 가까운데 이 제품 바르고 마스크 끼고 약 7시간정도 알바릏 했는데 유분이 많이 안올라오던데여!?!? 굉장히 만족스럽습니다\n\n3. 마스크 묻어남 없진 않고 있는데 다른 제픔들에 비해선 적었어요 파데는 ㅋㄹㅇ꺼 쓰고 쿠션을 다양한 브랜드를 쓰는데 비교해보면 묻어남이 별로 없는 쪽에 가까워여\n\n4. 발림성 - 픽싱이 빠르게 되가지구 펴바르고 바로 두들고야해여 그리고 스패츌라랑 궁합이 좋아여! 얇게 밀착시켜주면 너무 좋으여 글고 건성분들은 겨울에 사용하실려면 기초 잘 해주는게 좋을 것 같아요 근데 또 딱 펌핑했을 땐 제형이 그렇게 매트해 보이진 않아요 세미매트로 생각하심 좋을 것 같아여 \n\n굉장히 만족스러운 파데에여 그치만 굳이 아쉬운 점을 말하자면 컬러가? 어두운 정도? 말고는 진짜 없어요!!",
    "text56": "제품을 손등에 덜어보면 생각했던 생각보다 어둡다고 느껴진다.\n그러나 펴바르면 피부색에 착붙 자연스럽다~ \n바른 후 눈으론 수분감은 안 느껴지지만\n 답답하지 않고\n촉촉하고 가볍게 흡수되서 좋다!\n커버력이 상당히 좋고~ 지속력도 넘나 좋다.\n건조한 실내여도 갈라지거나 주름 모양대로  홈이 생기지 않았다",
    "text57": "사계절 내내 무난하게 사용하기 좋을 것 같고 예쁘게 무너져요. 보통 라네즈 21c처럼 밝게 나온거나 에뛰드 19호c썼었는데 그거랑 톤 비슷한데 좀 더 자연스러워요! 근데 커버력이 두 제품 보다는 떨어져요 얇게 발리고 커버력은 중간정도면 된다하시는 분께 추천",
    "text58": "13호라 많이 밝을 줄 알았는데 생각보다 피부색이랑 비슷해서 좋더라고요.ᐟ 한 달 써본 결과 데일리로 쓰기 참 편하답니다 피부결 너무 예쁘게 만들어줘서 좋아요",
    "text59": "매일 쓰고 있음\n근데 건조함\n살짝만 바르고 있음\n피부색하고 잘 맞음",
    "text60": "발릴땐 촉촉하고 발리고 나서 픽싱되는데 너무 맘에 들어요 하지만 빠르게 바르지 않으면 건조한게 조금 아쉬워요! \n색상은 너무 맘에들어요 밝히고 싶은 부분에만 포인트로 발라줘도 좋을꺼같아요! ◡̈",
    "text61": "발색도 마음에들고요\n화장하듯 안하듯 자연스러운 피부색을 표현\n할수있어 매일 매일 출근할때마다\n꼼꼼하게  발라요",
    "text62": "커버력 나쁘지 않아요!! 새미매트라서 좋습니다! 가성비 좋습니다",
    "text63": "음ㅁ 일단 지속력 완전 강함 지금 요즘 같은 날씨에 이 파데가 딱 적합함 사람들이 이 파데를 잘 안써서 아싀움 지낮 혁명인데 웬만한 파데는 물 많이 다으면 지우ㅜ지는데 그 파데는 안그럼!!",
    "text64": "13포슬린인데 제 피부보다 밝지 않아서 몇 번 안 썼어여 브랜드마다 같은 13호여도 색이 다르지만... 이건 안 밝아여... 화사해지기보다 어두워졋어요 바르고 나면 향은 좋은데 피부가 텁텁해져요ㅜ 그리고 바르면 좀 뜨끈해여 핫파스보단 덜해여\n바르고 몇분지나면 뽀송해져서 좋아여",
    "text65": "딸이 사용하고 있는게 궁금해 한번 사용해보고 너무 맘에 들어 주문 했습니다.\n처음 느낌은 흐르는듯?? 묽은것 같은데 이게 또 금방 스며들며 피부에 착 밀착되며 피부정리 끝판인것 같은건 저만 그런가요??\n베이스 바르고 파우더 살짝하니 꾸안꾸 절로 되고 립스틱만 발랐는데 주변에서 피부 좋아졌다고들 하네요.\n톤 다운 베이스 주문해서 블라인딩 효과보면 어렵게 화장할 필요 없을것 같아요",
    "text66": "킬커버를 샀는데 색이 너무 어두워서 이 제품이랑 섞어서 사용하고 있어요 킬커버가 매트하고 커버력이 좋고 루나는 촉촉하고 커버력이 없어서 두 세겹 레이어 해서 사용하면 확실히 커버력 좋아져요 루나 단독 사용은 힘들고 섞어서 계속 사용할 것 같아요",
    "text67": "파워지성인+웜톤이구요 피부 화장은 얇게 바르는 거 좋아하는 타입입니다!\n요 파운데이션 몇 년전에 썼었는데 여러 차례 리뉴얼 되었더라구요 제형 묽기는 보통인 편이고 테스트하러 갔다가 13호 중에서 제일 밝은 색이라 사게 됐습니당 촉촉 보송?이라 저 같은 지성인한테도 잘 맞을 거 같습니다 만족 근데 약간 핑크끼가 섞여서 원래 쓰던 파데랑 섞어서 써야할 듯 흑흑\n근데 사진삑으면서 보니까 원래 쓰던 파데(위)가 더 잘 맞는 느낌이라 조금 슬퍼짐",
    "text68": "올영 픽업 갔다가 홀린듯 구경하는데 딱 눈에 들어오더라구요  얼굴에 노란기가 있는저는 웬만하는 노란기 없는 베이스를 쓰려하는데 루나 파데중에 포슬린이 땋 보여서 바로 테스트 해봤는데 오홍 색상 합격! 바로 구매해벌임ㅋㅋ\n근데 브러쉬나 퍼프 증정은 저는 없었어서 아쉽....ㅠㅠ\n무튼 사용해봤는데 발림성은 부드럽고 좋아용  대신 살짝 매트해서 건성이신분들은 기초 탄탄하게 하고 얇게 바르시는게 좋을거같아요  저는 원래 잘 안뜨는 타입인데ㅜ요고는 조금 뜨더라고요? 제가 양조절을 못한탓이겠쥬..\n그리고 음 무너짐은 저는 나쁘지않았어요! 다크닝도없고\n색상은 저랑 찰떡 ㅎㅎ 딱 원하는 색상이었어요\n저는 쿠션 파데 둘다 사용하는데 대신 둘다 얇게 바른답니다\n\n+제가 워낙 민감성 피부라 기초든 베이스든 아무거나 절대 못쓰고 안맞으면 바로 나타나는데  이날 첨쓴 선크림이 문제인지 요 파데가 문제인진 모르겠으나.... 얼굴이 그냥 뒤집혀버렸어요......울긋불긋 올라오고 두드러기마냥 갑자기 좁쌀처럼 엄청 올라와서 간지럽고 ㅠ 하... 둘중 뭐가 문제 인지 아님 쿠션이 문제인진 모르겠으나 한번쓰고 아직 못썼어요 ㅠ 얼굴 진정되면 다시 써보고 추가 글 남기겠습니다 ㅠ",
    "text69": "색이 저랑 잘 맞아요 \n옆에 줄 줄 잘 새서 버린는게 많아서 아쉬워요",
    "text70": "용기가 손에 잘 잡히게 만들어졌어요. 롱래스팅이라 그런지 발림성이 조금 뻑뻑한것같아요",
    "text71": "색이 저랑 잘 맞아요.\n퍼프하면 양 조절이 하기 좀 힘드네요.",
    "text72": "첫 파데를 루나꺼로 써봅니다\n루나 컨실러랑 비슷한 느낌이에요\n다크닝도 심하지 않고 지금까지는 만족입니다!",
    "text73": "3통은 쓴거 같은데 가성비도 좋고 지속력도 오래갑니다. 발림성도 좋아요. 건성 피부라 아침에 기초 대충하면 저녁에 뜰 때가 있는데 기초를 잘 챙기면 문제 없을것 같아요. 단종되지 말고 오래가길!!",
    "text74": "커버력이나 발색이 솔직히 잘 모르겠네요.  다시 써봐야~~",
    "text75": "역시 안좋을수가 없는 루나 파데 파데 쓰고 싶은 날엔 맨날 이거 씀",
    "text76": "친구꺼 두펌프 덜어서 써봤었는데 개기름 부각 제일 덜하고\n유지력 좋아서 본품 구매했어요",
    "text77": "발색색깔은 좋아요\n두껍게올라오지않아서 좋아요 \n저는만족합니다 ^^",
    "text78": "뭐 루나인데 별로겠어요? 믿고 삽니다 다 쓰면 또 사러 올게융",
    "text79": "커버력좋아요   부드럽게\n잘발리고 색깔도 좋아요\n밀착력도좋고  저한테는\n잘맞는거같아용",
    "text80": "평소 13호 쓰는 밝은 피부인데 제일 밝은 호수인데도 저한테는 어두웠어요! 그래서 다른 톤업베이스랑 섞어쓰는데 색상 빼고는 대체로 만족스러웠습니다",
    "text81": "루나제품 밀착력이 좋아요.\n얇게 발리고 자연스러우 발색감이 좋네요.\n맥 사용하는데 루나도 만만치 않게 좋습니다.",
    "text82": "아주 얇게 잘 발려요! 피부표현이 괜찮아요\n근데 조금 건조해요 여름에 쓰면 괜찮을거같아요",
    "text83": "차앤박으로 바꿨다가... 너무 진흙같아서 \n기존에 썼던 루나로 다시 돌아왔습니다.\n\n얇게 밀착되는게 맘에 들어요.",
    "text84": "쿠션만 쓰기 좀 뭐해서 파운데이션도 조금조금 발라주려고 사봤습니다 생각보다 좋더라구요",
    "text85": "전에 샀던 톤업크림이 파데 겸용은 아닌것같아 같이 사봤어요 처음 써보는건데 나름 잘 써봤음 좋겠어요",
    "text86": "처음 써보는데 그래도 오라 유지되고 뜨는 느낌도 별로없어서 꾸준히 써볼려구요 ㅎㅎ",
    "text87": "파운데이션중에 커버력도 좋고 너무 매트하지도 않아서 복합성 피부들도 쓰기 좋은 것 같아요",
    "text88": "피부톤이 밝아서 전 13호로 구매했어요 !! 18호나 20호 쓰게\n되면 본인 피부톤보다 어둡다 느끼시는 분들한테 추천드려요 !!",
    "text89": "루나 파운데이션 넘  좋아요ㅠㅠ\n촉촉한데 진짜 피부 들뜸도 없고 체고",
    "text90": "진짜 잘쓰고 있는 템!! 밝은 피부에 잘 맞는 색상이고 밀착력 좋아요🩵",
    "text91": "루나는 말모 ...... 솔직히 클리오 파데 ㅠ 다크닝 좀 심해서 꼭 루나 컨실러 같이 바르는데 요거는 그냥 지속력도 그렇고 루나 컨실러 같음요 피부 밝으신분들은 이거 꼭 사시길",
    "text92": "너무너무 기대했었던 루나 롱래스팅 파운데이션! 올영 체험단으로 만나볼 수 있어 너무너무 기뻐요 💚 루나 제품들은 워낙 유명해서 ,,",
    "text93": "아직까지 파운데이션을 정착하지 못해서 여러 파운데이션을 사용중이에요! 루나 파운데이션은 마스크에 묻어남도 정말 적어서 좋은 것 같아요! 평소 21호 컬러 사용하고 여쿨라이트인데 화사하면서도 자연스럽네요",
    "text94": "얇게 발리면서도 커버력이 좋아서 얼굴에 기미, 잡티가 많은 저한테는 딱 좋았어요!!\n특히 아직도 마스크를 쓰다보니 두껍게 발리면 답답할 때도 있는데 이 제품은 전혀 그렇지 않아서 좋았어요!!",
    "text95": "기존 루나 파운데이션도 아주 잘 사용했는데 이번에 리뉴얼되어서 그런지 확실히 더 가볍고 얇게 발려서 좋아요! 추천드려요",
    "text96": "❤️올영체험단 후기입니다\n            제 피부는 수부지피부입니다\n루나 파데는 처음이라 설렜어요\n루나는 컨실러로 유명하니까요\n발라본느낌은 기초를 탄탄히 해줘야하는느낌이에요\n이쁘게 광은 나요",
    "text97": "악건성이고 피부톤은 21호 핑크베이지가 어울리는 쿨톤입니다. 이 제품은 제 피부에 건조하고 뜨며 노란끼가 도네요.",
    "text98": "루나 롱래스팅 파운데이션 너무 좋아요\n지속력도 좋고 커버도 잘돼요",
    "text99": "항상 컨실로로 베이스 하다가 컨실로로 하기엔 너무 두껍다고 느껴서 처음 파데를 사봤어요 한달지난 지금 계속 이거 쓰고있고요 한달동안 새고 있는 파데입니다",
    "text100": "루나 컨실러만 쓰다가 컨실러로 쓰기엔 양이 부족해서 파데사봤는데 넘 좋아요 지속력 무너짐 다 저에겐 괜찮았어요 연작이랑 같이 쓰면 촉촉하고 화장 잘먹어요 근데 자꾸 새요;;아무것도 안했는데 뚜껑열면 덕지덕지 다 새서 포기한채 씁니다",
    "text101": "컬러가 너무 어두워요….ㅠㅠ진짜 기대하구 샀는데 21호보다 더 까만 거 같아요",
    "text102": "이게 어딜 봐서 13호라는 건지 정말 모르겠어요ㅜ21호 보다 까매서 쓰지도 못 했어요",
    "text103": "입자가 넘 굵고 모공에 따 끼는 느낌.. 그리고 모공을 더 도더라져보여 피부가 너무 푸석해 보입니다. 좀 촉촉하면서 입자가 더 부드럽고 미세한 입자이면 좋겠어요.",
    "text104": "입자가 굵어서 화장이 떠보여요. 두번쓰고 동생줬어요. 밑 화장을 촉촉하게 해도 매트함이 있어요.  건성 피부엔 비추합니다.",
    "text105": "딱 뉴트럴한 상아빛이에요\n촉촉해서 막 피부가 당기는 느낌도 없고 좋아요",
    "text106": "생각보다 촉촉해요\n촉촉해서 스파출라로 슥하면 얇게 잘 발려요!\n살짝 다크닝 있어요",
    "text107": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text108": "밝히는 부분 사용하려고 제일 밝은호수샀는데\n화장을 자주안해서\n음....ㅜㅜㅜㅜ",
    "text109": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text110": "아직 사용전임당\n광대용으로 밝은 컬러 구매했는데 이뻣음좋겠",
    "text111": "아주 만족하고 잘 사용하고있어요!!! 재구매률 200%",
    "text112": "아주 잘 쓰고있습니다!! 만족해요 재구매율 100%!!!",
    "text113": "평소에 17호 사용하는데 13호색이 좀 까매서 당근했음…근데 다른건 다 좋았음 ㅠ내가 원래 13호이하인건가 ㅜ",
    "text114": "포장이 깔끔하고 가격 대비 품질도 너무 좋아서 만족합니다. 다음에도 구매할게요!",
    "text115": "가격도 착하고 포장도 깔끔하고 튼튼하게 잘되어 있었네요!!",
    "text116": "개인적으로 괜찮긴한데 색깔이안맞앗음 근데 생각보다 오래안가긴함",
    "text117": "조금 묽은 느낌은 있어요. 지속력은 보통 이상입니다.\n잘쓰고있어요",
    "text118": "매트한걸 안좋아하는데 촉촉해서 잘발리고 느낌이좋아서좋고 13호가ㅜ있는게좋아요 피부가 하얀편안데 13호는 잘안팔아서 ㅠㅠ 지속성도 다른 제품들에비해좋아용",
    "text119": "사실 그냥 13호보다 살짝 어두워서 화이트닝크림이랑 섞어쓰는데 지속력도 좋고 피부표현도 이쁘네요",
    "text120": "13호 있는 파데가 이거밖에 없어서 사봤는데 조금 건조해서 수분크림이랑 같이쓰니까 좋아요",
    "text121": "제가 건성인데 스킨케어 잘해주면 세미매트도 가능하고 좀 과하게 스칸케어하면 살짝 물광피부도 가능해여 얇고 고르게 발리는게 특징인것 같아여 요즘같은 더운 날에는 어쩔 수 없이 코랑 인중에 땀 때문에 지워질 수 밖에 없간한데 파우더처리하면서 다니면 지속력도 좋아요 근데 13호치곤 너무 어둡다는 생각을해ㅛ어요 쿠션 블랑디바13호랑 클라우드쿠션 17호 번갈아 쓰는데 좀 같이 쓰기 어둡더라거요ㅜㅜ 그래두 자속력도 좋고 우ㅐㄴ만한 파데보다는 괜찮은듯",
    "text122": "진짜 그저 그런… 너무 좋지도 너무 안 좋지도 않은 제품인것 같아요… 다크닝은 저한테 좀 되게 심하게 느껴졌구요… 끼임 같은 경우는 그저 그렇고… 좀 빨리 무너지고 건성분들은 바르기 좀 힘드실것 같아요 ㅠㅠㅠㅠ 재구매는 없을것 같습니당 ㅠㅠㅠㅠ",
    "text123": "13호샀는데 힌스 파운데이션 17호정도인것같음\n13호치고 밝지 않은 13호인데 \n13호만큼의 하얀 파운데이션을 원한건 아니라 딱 좋은듯\n살 당시에 유튜브에 평이 거의 없다시피 해서 구매를 좀 망설였는데 할인하길래 만원대에 삼\n그냥 대체로 무난무난한거같고 개인적으로는 힌스보다 좋음( 덜 촉촉하지만 커버력 있어서 좋았음)",
    "text124": "가장 밝은 13호를 샀는데도 저한텐 너무 어둡고 노란끼가 많이 돌아서 목과 얼굴에 경계가 생겼습니다.그리고 밀착이 하나도 되지 않아 처음 바를 때부터 둥둥 뜹니다.시간이 지나면서 더 안예쁘게 무너집니다.얼굴이 무슨 토인이 된 것 처럼 누렁이가 됩니다.커버력도 좋지 않습니다.",
    "text125": "❣️수분부족형지성 솔직리뷰❣️\n\n\n지성이어도 수부지라 겨울엔 메이크업이 뜨고 입가쪽엔 각질부각이 어느정도 있어서 평소 VDL,에스티로더더블웨어 섞어 바르다가 마침 VDL 파데를 다쓰기도 했고, 품절상태라 고민하다가 구매한 제품이에요.\n\n\n\n-발림성:매우만족이에요. 손으로 발라도 정말 매끈하게 잘발 \n               리는데, 스파출라로 얇게 레이어링 해서 바르면 정말\n               완벽한 피부표현 할 수 있어요\n\n-커버력:기대이상이에요. 주근깨,여드름자국,기미 다 갖추고 \n                있는 피부인데 컨실러 굳이 안써도 될 정도에요.\n\n-색상:평소 밝은 파데 위주로만 사용을 해서 그런지 포슬린 색 \n           상이지만 그닥 화사한 느낌은 안들었어요. 그리고 파데 \n           색상이 옐로우빛보단 핑베에요.\n\n-지속력:바르고 8시간 정도 지났을 때 무너짐은 거의 없다고 \n                봐도 될정도로 깔끔했어요.\n\n-모공,주름:끼임 없었구요, 애초에 바를 때 부터 너무 깔끔하 \n                     게 발렸고,코옆 나비존 잔모공이 있는편인데 모공 \n                     커버도 정말 잘됩니다. \n\n\n❣️총평: 단종절대막아야해요 ㅠㅠ 수부지분들 겨울철 파데유목민 있으시다면 이걸로 갈아타보세요 ㅠㅠㅠㅜㅜ모공커버랑잡티커버랑 피부표현 미쳤어요 믿고쓰는 루나 베이스제품",
    "text126": "인생 역대급 파데 찾았어요\n건성도 지성도 아니지만 겨울엔 건성에 가까운 편이라\n물먹인 퍼프로 발랐습니다\n일단 지속력 미쳤어요 수정 화장 1도 안했는데 들뜸 아예 없고 술먹고 지우기 귀찮아서 자고 일어났는데도 원래 내 피부인것마냥 착붙어있더라구요? 커버력은 제가 피부가 좋은편이라 트러블이 없어서 잘 모르겠지만 작은 요철같은건 잘 가려지고 모공 커버도 깔끔한것같습니다 루나 컨실러를 너무 잘 쓰고있어서 한번 사본건데 진짜 대만족이고 계속 이것만 쓸 것 같아요~",
    "text127": "제품 리뉴얼 되었다고 해서 달라지지는 않았을까 걱정 되는 마음이 있었는데 정말 더 좋아졌음! \n지속력 커버력 수분 다 좋음 다음에 또 살 거 같아요 \n이 파데만 사용 한답니다 호수도 딱 맞고 4계절 다 사용 가능해요 여름에 무너져도 예쁘고 뽀얗게 무너져서 정말 좋다고 추천하믄 제퓸 !!! 파데 고민 하는 분들 사용하세요",
    "text128": "생각보다 촉촉해서 놀랐어요.\n그리고 평소 17~19호 사용중인데 루나 13호는 생각보다 어두웠어요.\n다른파데 19호랑 비교해봤는데 그게 엄청 밝게나온 19호긴 하지만 루나 13호가 더 어두웠다는.. \n루나 13호는 약간 핑크빛 돌면서 17~19호 베이스 선호하면 잘 쓰실 것 같아요. 13호 분들은 아쉬울 색이에요. 또 컨실러 따로 해주실 거라면 괜찮은데 커버력이 약하고 촉촉해서 피부 커버력 중요하게 생각하시면 만족하지 못할수도..\n지속력은 시간이 지나면 더럽게 무너지는 것 보단 좀 날라가면서 파데가 없어지는 느낌이에요\n\n추천대상: 17~19호 약간의 핑크베이스, 커버력보다 자연스러운 피부표현 선호, 살짝 촉촉한 느낌의 베이스(바를때는 촉촉 마르면 세미글로우~세미매트 사이. 기초에 따라 차이 있음)",
    "text129": "제 실제 피부색하고 잘 맞는 색을 찾기 어려워서 매번 한 호수 어두운 걸로 샀는데 이건 얇게 바르니까 충분히 자연스러워서 좋아요. 유명한 만큼 정말 좋습니다.친구들도 그동안 쿠션, 베이스 썼던 것 중에서 제일 낫다고 하네요\n지난 달에 흠뻑쇼 갈 때 사용했는데 흘러내림도 없고 묻어 나는 것도 덜합니다!\n땀 많이 나는 여름에 사용하고 다니는 데 괜찮은 거 같아요\n얇게 세 번 정도 위에 바르는 데 많이 뜨지 않고 두꺼워 보이는 것도 없는 것 같아요",
    "text130": "오늘드림으로 해서 서치한끝에 샀는데요\n지금 쿠션을 루나컨실픽싱 쿠션을 쓰고 있어요\n거의 다써가서 사봤는데\n음 균일하게 발린다고 느껴지지않고\n피부 지나가는 길이 매끄럽지 못한것 같아요\n도구를 좋은거쓰면 괜찮은것 같은데 파데 자체론 조금 아쉬워요 그러나 톤은 괜찮은것 같아요",
    "text131": "매장에서 테스트 해보고 보니 살짝 매트한감이 없이 않아 있었는데 몇시간이 지난후에도 똑같아서 구매했어요. 더 매트해지거나 건조해지지 않아서 뭐 이정도면 만족해야지하고 질러버렸습니다 왜냐면 제가 매우 하얀편인데도 불구하고 제 피무톤이랑 딱 맞아서 이걸로 만족ㅎㅋ",
    "text132": "아니 13호를 삿는데 피부에 발라보니까 21~22호 색이에요 ㅠㅠ 손등에 발랏을땐 13호 그 자체엿는데 ㅠ 그리고 픽싱이 너무 빨ㄹ랴서 얼굴에 올리고 두드리면 안돼여 자국 남아요 ㅠㅠ 커버력은 ㄱㅊ긴한데 너무 뜨고 너무 기대를해서 그런가 너무 별로였엉요 ㅠㅠ 🥲😭😭🥲🥲😭🥲😭😡🥲😭",
    "text133": "지성인이라 고민하다가 친구 추천으로 사봤는데 괜찮은 거 같아요",
    "text134": "이거는 좋긴한데 물먹은 퍼프로 메이크업해줘야 됐음...",
    "text135": "유유 이거그냥엄마드렷어요 13인데 밝지가 않아서ㅜㅜ 그래도 지속력 좋고 여러모로 ㄱㅊ음",
    "text136": "사실 아직 제대로 발라보진 않아서 확실히 이렇다 저렇다 말할 순 없지만 컨실러가 좋은 거 보먄 좋을 거 같음",
    "text137": "짱좋아요ㅠ 매트해서 촉척한 파데랑 섞어바르면 지속력이\n오래가면서 발림성 짱입니다",
    "text138": "오늘 아침에 발랐는데 ㅎ 너무 매트해서 정샘물 물크림 섞어서 발랐어여 ㅎㅅㅎ",
    "text139": "처음 써보는 건데 좋은 거 같아요~~올영에서 자주 구매 할 거 갘아여!!",
    "text140": "올영제품 중에서 이것밖에 안쓰는데 진짜 최고입니당!!!",
    "text141": "보송한 느낌으로 밀착되고 피부톤을 깔끔하게 정돈해줘요 항상 쿠션쓰면 코 부분이 떴는데 이건 코가 진짜 안 떠서 신기했어요",
    "text142": "잘 안 무너지고 뜨지도 않아요\n대만족..이거 유명해졌으면ㅠ",
    "text143": "속건조 지성인 제 피부엔 좀 뻑뻑해서 기초는 필수! 쿠션만 써보다가 파데로 바꿨는데 브러쉬로 바르고 퍼프로 두들기니까 밀착은 잘돼용 사자마자 신나서 아무것도 안바르고 유분기만 잡아준 상태에서 올렸는데도 잘먹더라구용",
    "text144": "아주저렴하게 잘 구입 했습니다 감사합니다 다음또 구입할 생각 이에요 아주저렴하게 잘 구입 했습니다 감사합니다 다음또 구입할 생각 이에요 아주저렴하게 잘 구입",
    "text145": "아주저렴하게 잘 구입 했습니다 감사합니다 다음또 구입할 생각 이에요 아주저렴하게 잘 구입 했습니다 감사합니다 다음또 구입할 생각 이에요 아주저렴하게 잘 구입 했습니다",
    "text146": "색이 살짝 누런색임 이쁜 상아빛은 아닌듯 그치만 지속력 밀착력 좋음 수부지가 쓰기 최고 누런색은 보라색 선크림이랑 살짝 섞어서 바르면 괜춘해서 좋음",
    "text147": "끈적임 없이 산뜻하게 마무리돼서 좋고 무거운 제형이 아니라서 여름에도 부담 없이 사용할 수 있어요.",
    "text148": "살짝 답답한 느낌은 있어여 얇지는 않음 근데 피부에 오래 밀착되서 좋음",
    "text149": "넘좋어용 ㅠ 지금몇번째사는지모르갯는데 항성 잘쓰고랐오요",
    "text150": "최고의 화장품 \n꾸준히 사용하는 정말 꾸준템 입니다 ...!!! 꼭 사세요",
    "text151": "최애 파운데이션 왜 웨딩샵에서 쓰는지 알 것 같은 제품입니다 정말 지속 오래 가고 사랑하는 제품이에요",
    "text152": "좋아열다음에도 또살거에요진짜이쁘고좋아요주변에서물어봐여",
    "text153": "다른 파운데이션보다 촉촉하고 얇게 발려요 13호 샀는데 더 밝았으면 좋겠어요",
    "text154": "루나 예전부터 자주 써 봤는데 베이스 제품 좋아용 !!! 강추",
    "text155": "피부가 흼 편이라 화사한 ㅠㅏ운데이션 잘 못찾는데 딱 예쁘게 화사해져서 좋아요 15호정도 되는듯요 제 피부 17호는 찍어바른 티가 안나요",
    "text156": "바르고 나면 은근 뽀송뽀송하고 그렇게 막 밝지는 않아서 데일리로 쓰기 좋습니당",
    "text157": "진짜 내 피부처럼 발려요 근데 건성이 겨울에 바르기엔 살짝 매트한 거 같구요 다크닝도 좀 있는 거 같아요 여름에 발랐을 때도 코 옆은 좀 떴어요 지성 추천 근데 완전 가성비",
    "text158": "수분감, 발림성, 지속력은 보통이예요.\n저처럼 나이가 있어서 수분감이 필요한 분은 조금 매트해요.",
    "text159": "커버력이나 발색력은 좋은거 같은데 약간 건조함이 있는거 같아요.",
    "text160": "되게 매트해서 사용 직후에는 파우더 안 올려요 지속력 꽤 좋습니다",
    "text161": "딱 좋게 매트하게 마무리되어서 좋아요\n커버력도 제가 얇게 바르는 것 치고 꽤 있어요",
    "text162": "다른 파데랑 섞어써요.. 너무 어두워요 ㅠㅠ 왜 청담샵 꿀템인지도 몰루겟음",
    "text163": "색이 너무어두워요.. 제 원래 피부색이랑 비슷해요 ㅠㅠ 청담샵템이라 해서 샀는데 좀 아쉽네요",
    "text164": "진짜 정말 다 좋은데 색이 너무 누렇고 어두워서 단독으로 사용하기가 어려웠습니다..",
    "text165": "지속력 피부표현 정말 괜찮고 좋은데 색이 너무 누래요ㅠㅠ 바르고 깜짝 놀랐습니다..얼굴이 흙빛이되어요",
    "text166": "무너짐이 고의 없을 정도로 너무 지속력이 좋구요 잘 펴발라져서 그것도 너무 마음에 들어요",
    "text167": "진짜개조음 일단 색상이 너무 맘애 들어ㅛ고여 가격도 세일할 때 사서 ㄱㅊ았음",
    "text168": "지속력 오래가고 피부 톤 밝혀줘서 너무 만족하면서 사용하고 있습니다. 아멘",
    "text169": "지속력 굿이고 \n건성이신 분들 그냥 겨울에 이거 하나 올리고 따로 파우더 안해도 될 것 같아요\n매트하게 마무리 돼서 좋아용 여름에 쓰면 딱 일듯 \n초큼 건조하긴함 \n전 건성이지만 지속력이 좋아서 그냥 기초 탄탄히 하고 바릅니댜..^^",
    "text170": "이거 진짜 제가 수부지인데 수부지인 분들한테 진짜 개강추합니다 ..⭐️\n제 친구가 건성인데 좋다고 해서 추천해줬는데 개조씁니다.. \n속은 진짜 촉촉 겉은 보송 이것만 이제 쓸래요 전 ..",
    "text171": "아니 .. 친구가 추천해줘서 샀눈데 저 수부지 거든용 \n 수부지 완전 적합 쿠션입미다 .. \n지속력도 걍 미쳤고 .. 색감 너무 예뻐버리고 ..",
    "text172": "13호치고 그렇게 밝은지는 모르겠는데 가격대비 만족해용",
    "text173": "깔끔하고 좋아요 확실히 쿠션보다는 깔끔하고 좋네요! 조금 밝은데 잘 맞는것 같아요",
    "text174": "자연스러운 피부색상을 원한다면\n얇게 조금씩  바르면 \n원하는 피부색을연출할수있어\n화장하는데 문제없어 좋아요 ㅎ",
    "text175": "커버력은 잘 모르겠지만 밀착은 잘 됩니다! 다크닝도 별로 없는편이에요",
    "text176": "좀 어둡게 나온거 같고 더크닝이 있는 편임 일단 쓰긴 하는데 나쁘지 않아",
    "text177": "다른 파운데이션에 비해 어둡게 나온것 같아요\n19호 피분데 루나 파운데이션 13호 구매했음에도 불구하고 어두운 느낌이 납니다",
    "text178": "색상은 예쁜데 생각보다 지속력이 오래가지는 않아요~~~",
    "text179": "그냥 무난하게 나쁘지않게 쓰는 제품입니다 색도 그렇게 어둡지도 않아서 좋아용",
    "text180": "별기대없이 구매했는데 왠걸요 \n아주 촉촉하고 오래가네요! \n담에 또 구매할듯요!",
    "text181": "촉촉하게 발리는데 얼굴에 올렸을때 마무리감은 보송하게 마무리 돼요 컬러도 상아색으로 밝은편이고 가격대도 적당해서 추천합니다",
    "text182": "파운데이션 2개 섞어 바릅니다 한번 발라봤는데 나쁘지 않았어요",
    "text183": "제 피부엔 너무 시멘트 같은 회색빛이 돌아요 .. 2번 쓰고 뜨악 해서 안쓰고 있습니다. 모든 사람에게 다 잘 맞지는 않나봐요 ..",
    "text184": "샵템이라고 해서 사봤는데 파데가 피부에 착붙이고 너무 좋아요! 4계절 상관 없을 것 같아요 촉촉 ~",
    "text185": "색은 상아색이고 텍스처랑 밀착력도 좋은편에 속합니다 세일할때 구매하면 추천이요",
    "text186": "근데 좀 밀린다해야하나 모르겟어요 그렇게까지 다시 사고싶은 맘은 없어요 그래도 색은 잘 나오네용",
    "text187": "가을 겨울에 쓰기는 약간 매트한 감이 있지만, 날씨가 풀리니 다시 손이 가는 제품입니다. 봄, 여름엔 딱인 파운데이션!",
    "text188": "양도 정말 많고 발색도 잘 되서 자주 사용하는 편이에요 다음에 재구매하고 싶어요",
    "text189": "추천 받고 샀는데 마음에 들어요 ! 케이스도 넘 예쁩니다. 🤍",
    "text190": "촉촉 보단 그냥 저냥 쓰기 좋은것 같어요 \n베이스 이거저거 섞어서 쓰는데 건조..? 한건 모르겠어요\n단독으로 안써봐소",
    "text191": "제가 쓰다가 \n부모님이 한 번 써보시고 너무 좋다고 재구매했어요 ㅎㅎ\n여름에는 물론이고 겨울에 스킨케어만 잘 한다면!!\n지속력있게 잘 쓸 수 있어요",
    "text192": "색상도 밝고 양도 많은 편이여서 자주 사용해요 다음에 또 구입할것같아요",
    "text193": "적당히 촉촉하면서 유지가 잘 되어서 꾸준히 사용하고 있어요. 가격대비 아주 만족스럽습니다.",
    "text194": "여러번 재구매하는 파운데이션 입니다! 제 피부톤에 잘 맞고 좋아요",
    "text195": "일단 그냥 커버력이 너무 잘되구 피부 표현이 너무 좋아요. 13호 포슬린인데 생각보다 엄청 하얗지 않고 적당하게 톤업해줘요.",
    "text196": "트위터에서 보았는데 미스트 왕창 뿌리고 파데 냅다 문질문질 바르면 좋다더라구요. 속는셈치고 해봤는데  ㅈㄴ좋아요 해보세요",
    "text197": "발랐을때 발색이나 커버가 준수해서 좋았음\n\n3시간 정도는 뜨지도 않고 무난함\n\n하지만 그 이후엔 기초로 뭘해도 뜸 \n특히 턱 쪽이 잘 뜸\n안예쁘게 무너짐\n각질부각 심함\n겨울엔 극지성 제외하고 매트해서 사용하기 힘들정도 \n\n싼 파데에는 이유가 있다",
    "text198": "촉촉하고 좋아요.색상이 저랑 잘맞네요.\n다른 아이보리 색상도 한번 써봐야 겠어요.",
    "text199": "파운데이션은 잘 안쓰고 쿠션만 썼었는데 얘 한번 써보고 정착했어요 몇통째인지 모를정도로 많이 썼는데 커버력이 엄청 좋진 않지만 발림성이 뛰어나고 제가 복합성 피부인데 너무 매트하지도 촉촉하지도 않게 너무 좋은 것 같아요",
    "text200": "세미 매트 파운데이션 중에 단연코 베스트 제품이에요 지속력 좋고 몇번째 재구맨지도 몰라요"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "17 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "가격대비 만족도가 좋았던 파운데이션이에요.\n다만 롱래스팅인데 픽싱 성능이 좀 떨어졌어요 ㅠ\n그래도 스파출러로 펴바르면 잘 발러서 좋았습니다",
    "text2": "이전부터 루나 제품만 사용했는데 커버력인 전보다 조금 약해도 전보단 조금 더 촉촉해요\n지속룍은 괜찮고 커버가 좀 부족해 컨실러랑 같이 쓰고 있어요",
    "text3": "세일할때 사서 가격이 저렴하네요. 아직 사용전인데 류나파데는 이전부터 사용하던거라 믿고 구매해요",
    "text4": "집에 있는 파운데이션이랑 섞어서 사용하려고 구매했어요. 단독으로 사용하고 있어요. 세미매트하고 얅게 밀착되요. 커버력도 괜찮은 편이예요. 21호는  자연스럽운 느낌인 것 같아서 17호 구매했는데 너무 밝지도 않게 적당히 화사해요. 지속력이 좋고 여름에 자주 사용할 것 같아요.",
    "text5": "이거 진짜 너무 좋아요 살면서 써본 쿠션 파데 다 합쳐서 1등인거같아요ㅠㅠ구라안치고 너무 좋아서 여기 정착합니다ㅜㅠ 원래 21호 쓰는데 21호 저한테 좀 어두운 것 같아서 17호 시켰더니 아주 딱이에요!! 이 파데는 바른 직후도 피부표현이 예쁜데 시간이 지나면 놀랍도록 더 예뻐요! 복숭아 키링도 받아서 넘 좋네용",
    "text6": "왕 미텻다 피부표현 너무 예쁘고 지슉력도 좋고 다크닝은 어 리를빗 있지만 너무 만족핮니다 후후",
    "text7": "항상쓰던제품이엿는데 몇개월다른제품쓰다가\n다시써보려고 삿어용❤️",
    "text8": "흘러내리는 제형이라 브러쉬로 바르기도 쉽고 발색도 완전 잘 돼요! 파우더 처리만 잘 해주면 하루 종일도 유지 가능!",
    "text9": "기초케어 간단히하면 건조하지만 꼼꼼히하고 발라야 되요. 양조절하면서 바르면 발름성이랑 지속력이 좋아요.",
    "text10": "아침에 베이스하고 파우더로 얼굴 바싹 기름기잡고 나가도 오후되면 무너지는 파워지성이예요 \n기존에 파데를 스파출라 + 쿠션퍼프로 발랐었는데 얼굴이 너무 답답하고 모공끼임도 심하더라구요 ㅠㅠ\n근데 손으로 살짝 펴바르고 웨지퍼프로 두드리니까 코팅이 싹 되면서 지속력도 좋아요!!!! \n색상도 너무 예쁘고 너무 만족하면서 사용중이예오~",
    "text11": "한달사용해본후기는 색상이 너무밝은거같애요 제가 선택을 잘못한거일수도잇지만 샘플써보고 좋아서 샀는데 왜 본품이 샘플보다 못하는걸까요..",
    "text12": "최초 인생 베이스 등극\n지속력 좋고 다크닝 없는 게 젤 최고 ㅠ ㅠ\n커버력도 좋고 무너짐도 예쁘게 무너져요\n벗 매트해서 기초탄탄 필수",
    "text13": "샘플써보고 좋아서샀는데 커버력이 없네요? 분명 샘플은 커버력엄청강햇는데",
    "text14": "저번에 화장하고 12시간 이상 수정 화장을 안한 적이 있었는데, 새벽까지 베이스가 유지되고 있었어요! 물론 같이 온 픽서를 사용하고, 파우더도 사용하긴 했지만 그래도 꽤 오래 동안 무너지지 않고 유지가 되는 편인 것 같아요! 완전 만족합니다! 제형이 잘 흐르는 제형이라 바르기 편한데 마무리감이 세미매트해서 좋아요!",
    "text15": "촉촉하고 무너짐이 예쁜것 같아요. 다크닝도 없고 만족합니다.",
    "text16": "엄마께서 파운데이션이 필요하다고 하셔서 구매한 제품입니다. 회끼도 안돌고 촉촉하고 괜찮아요. 무너짐도 지저분하지는 않아요. 색은 노란끼도 안돌아서 쿨톤인 분들한테 적합한것 같아요.",
    "text17": "매일쓰던제품이라 만족합니다 여러분들도 써보세용!\n피부톤에굿!",
    "text18": "좋다고 해서 구매했어요~~!! 좋네요~!!👍🏻😊",
    "text19": "잘쓰고 있어요! 루나 컨실러만 사용하다 파데는 처음인데 말모말모~ 넘 좋아요",
    "text20": "옆자리 직원이 소개해줘서 이거만 사용해요~몇개째인지 모르게ㅐㅆ어요"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "21 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "항상 사용하는 제품 쓰는편이라\n저한테는 딱 좋아요\n발림성도 굿!!",
    "text2": "커버력이 꽤 괜찮았고 지속력도 엄청 길었음 다른 브랜드에 비해 색이 좀 어둡게 나온 감이 있음 완전 건성, 지성이 아닌 이상 다 잘 쓸 수 있을것 같음",
    "text3": "아니 내가 위메꺼 꺼내달라고 했는데 온의점 알바생께서 이걸 꺼내주셨네요 진짜 전 주변 매장 품절이고 거기도 품절이여서 먼곳까지 갔다왔네요\n\n저 한테 잘 맞으면 걍 쓸텐데 맞기도 않아서 평소라면 3점인데 그 상황을 겪고 나니 더 안좋게 보이더라구요 \n전 복합성이여서 코 쪽이 잘 지워졌어요",
    "text4": "타사랑 섞어서 쓰고있는데 나뿌지앜ㅎ아용 ㅎㅎ피부펴현 굳",
    "text5": "피부 표현 대박!!👍 완전 좋아요 코 끼임도 1도 없고 제가 홍조가 심한데 초록색 베이스를 안해도 홍조 커버 잘되요 평소 ㅍ 브랜드에 파데를 사용 하는데 전 ㅍ 보다는 루나 파대기 더 좋은것같아요 전 복합성인데 복합성인들한테 완전 추천해요 코끼임 없는 파데는 처음 보는것같아요 다음에도 루나 파데 살것같아요 완전 강추 👍👍",
    "text6": "컨실러 짱짱맨인 루나꺼여서 그런지 역시 커버력은 좋았습니다 주근깨,홍조가 특히 잘 지워지더라구요!! 근데 코끼임이 좀 있었습니더.. 무너짐은 나쁘지 않았어용",
    "text7": "늘 사용하던 제품이에요 커버력은 루나 따라갈 파데가 없습니다ㅠㅠ",
    "text8": "데일리 파운데이션 찾고 있었는데 가격이랑 발림성 커버력도 다 괜찮아요",
    "text9": "와 너무 좋음 지속력 커버력 다 근데 좀 밝게 사서 잘 못쓰고 잇어요ㅠㅠ",
    "text10": "항상 쓰던 제품이에요 고르게 발려서 좋아요! 조금 무거운 감은 있ㅇ습니다",
    "text11": "완전좋아요 코 끼임이 1도 없고 화장이 뜨는것도 없고 지속력도 좋아요 코끼임 없는 파데는 처음 보는것같아요",
    "text12": "매장에서 직원분이 영업하셔서 샀는데 와우 진짜 좋자나? 약간 매트인데 이쁜 보송만들어줌",
    "text13": "꿀템인 이유가 있었어요 여러번 레이어링 해줘도 건조하거나\n뜨는거없이 착 밀착되고 시간지나고 유분이랑 섞이니까 피부 좋아보여요 하지만 21호 어두웠다는",
    "text14": "아직 사용전이긴한데 내일 써보고 한달 리뷰 남기겠습니당 !!",
    "text15": "제가 주로 19호 파데를 바르는데 21호도 데일리, 사계절 내내 바르기에 충분하네요 ㅎㅎ\n주로 복합성 피부에 적합한 듯 해요 ㅎ\n잘 사용할게요!",
    "text16": "믿고 쓰는 색조 맛집 루나. 파운데이션 두 개 샀는데요,\n하나는 무조건 루나꺼 사기로 계획하고 샀습니다. \n루나 롱래스팅 쿠션 진짜 좋아요. 루나 베이스류 참\n좋습니다. \n\n21호 색상 밝고 지속력 좋습니다. 강추입니다.",
    "text17": "믿고 쓰는 루나. 루나 롱래스팅 쿠션 잘 쓰고 있어서\n파데도 샀습니다. 루나 파데 크리스탈? 어쩌고 이거\n왜 단종인가요..  진짜 좋았는데..  ㅎㅎ 루나는 믿고\n씁니다! 😊",
    "text18": "발림성이좋아요 두번째구매입니다  발색도좋고 수분감도있고 지속력도  좋습니다",
    "text19": "파데 유목민.. 루나로 정착하다!\n살짝 어두운데 그래도 바를만 해요\n지속력이 오래가서 좋아요\n팔자에 잘 안껴요",
    "text20": "건성인저에겐조금매트하긴하지만\n발림성도좋고지속력도있어서 너무좋아요^^~~",
    "text21": "조금매트하긴하지만 발림성도좋고지속력도좋아서아주만족합니다^^~~",
    "text22": "보송하고 잘 밀착되요. 약간 광이나서 피부가 화사해져요. 뚜껑 부분 바뀐게 인상적이네요.",
    "text23": "이거 바르고 비 오는 날 하루종일 돌아다녔는데, 잘 안 무너지고 좋았어요! 수정도 안 하고 돌아다닌 건데 집에 오니까 멀쩡하더라고요?!",
    "text24": "▪︎가을웜뮤트/22~21호/건성\n▪︎컬러는 정당하고 붉은기 없이 예쁨!!\n▪︎엄청 얇게 잘 발림, 피부가 가벼움, 주름끼임 거의 없음\n▪︎두껍게 바를수록 안 예쁘게 표현 됨\n▪︎건성이 기초 대충하면 쉽게 밀리거나 뜸\n▪︎스파츌라써도 파데치고 지속력이 아쉬웠음.. 일반쿠션보다 아주 조금 긴 정도\n▪︎다크닝 좀 느껴짐\n▪︎마무리가 매트한 편인데 파우더 안 하고 만지면 좀 쩍쩍??거림\n▪︎지성들은 파우더 필수 일듯\n▪︎전체적으로 피부표현은 아주만족, 지속력은 약간 실망\n▪︎근데 올영에서 사지마세요\nㅋㅍ에서 세일 땐 거의1/3가격..",
    "text25": "화장을 그리 많이 하는 편도 아니고 해서 파데나 쿠션 사면 너무 오랫동안 쓸 것 같아서 컨실러로 대충 화장하고서 안 사다가 컨실러가 다 떨어져서 사는 김에 파데 다시 도전해봤어요~ㅎㅎ 확실히 피부화장은 컨실러보다 파데가 촉촉하게 들어와서 좋은 것 같네용 ㅎㅎ",
    "text26": "건대타운 검은색옷 입으신분 절받으십셔 지베르니 사다가 이것도 좋다고 추천해주샸는데 겁나이쁨 두개샀음 쟁여쓰려구",
    "text27": "예쁜 상아빛 색깔이에요 발라ㅛ을깨 되게 촉척하가고 느껴졌어요",
    "text28": "얼굴에  붉은  반점이나 여드름 을 안보이게\n가려줘서  아주마음에들어요.",
    "text29": "피부 표현이 생각보다 잘 되서 너무 좋아요. 피부가 밝아지고 커버도 되서 잘 쓰고 있습니다. 또 살것 같아요",
    "text30": "기초를 탄탄하게 해도 좀 건조한 느낌이 있어요..그래도 지속력이 좋아서 여름에는 좋을 것 같아용",
    "text31": "루나 롱 래스팅 파운데이션 평이 좋아 구매했는데\n색상 피부톤 결광 괜찮은데\n무너짐이 심해요",
    "text32": "엄마 선물로 루나 파데 샀는데 만족한다고 하시네용 ~~\\~",
    "text33": "엄마 파데가 필요해서 구매했어요. 색이 지나치게 밝은걸 싫어하시는데 딱 좋다고 말씀하시네요. 커버도 무난하게 잘 되는 것 같습니다",
    "text34": "약간 매트해서 잘 펴발라줘야 되요..\n허나 색감은 붉은기 없이 화사한 밝은색이라 맘에 들어요..\n잘 바르고 다닐께요..",
    "text35": "깔끔하고 어무니 정착템... 발림성 좋구 컬러도 예쁘게 표현되요",
    "text36": "저희 어무니 정착템  지속력도 꽤나 좋고 마무리가 괜찮습니다.",
    "text37": "커버력 좋구요 지속력도 좋아요 색감도 이쁘고 향이 좀 났는데 그냥 파데 냄새... 쿠션도 써보고 싶네요",
    "text38": "정말 20살부터 4년간 몇통째 사용중인지 모르겠네요\n본인 피부에 맞눈 파데 찾는게 젤 중요한거 같아요\n저는 돌고돌아 항상 루나 찾게 되네요\n발림성도 좋고 피부 올릴때는 촉촉한데 나중에는 살짝 매트해진답니다\n그렇다고 속 피부가 당기거나 들뜸이 있거나 하지도 않아요",
    "text39": "루나 파운데이션을 한번 써보고 넘좋아서 재구매한 제품 입니다~~\n단종 될까바서 구매한것이기도 합니다~~\n루나 파운데이션 진짜 너무 좋아요~~ \n\n피부에 밀착 되여서 잘 화장이 잘먹고 또 지속력도 너무 좋아서 수정화장이 필요 없을 정도 입니다~~\n\n색상도 자연스럽고 건조하지 않아서 매일 데일리로 사용하고 있고 파운데이션이 좋아서 같은 라인의 쿠션도 구매해서 사용하고 있습니다~",
    "text40": "안녕하세요 고 리뷰를 남기네요~~^^*저번에 13호를 구입후 밝은것같아서 21호를 다시 구매하였답니다~~섞어바르려구요~~^^역시 예상데로 화사하고 싶은날은 13호를 믾이섞고 차뷴히고싶은날엔 21호를 좀더많이 섞어서 사용하니 찰떡이네욧!!정말 너무 가볍고 촤악~~도자기 입니당 너무만족해요❤️❤️",
    "text41": "유명한 제품답게 발림성도좋고 지속력도 좋아요 가걱도 너무비싸지않아서 좋네요",
    "text42": "가성비 좋은 제품입니다 파운데이션 유목민 분들께 추천드려요 할인할때 사서 더 저렴하게 구입했어요 그냥 무난하게 쓰기 좋아요",
    "text43": "색상이 좀 밝아요 좀 건조하긴한데 휘뚜르 마뚜르하게 사용할수있을듯",
    "text44": "루나 파운데이션은 가성비가 좋은것 같아요 가격,냥,커버력,색상 다 평타는 칩니다",
    "text45": "지인 추천으로 구매해봤어요\n괜찮은 거 같아요 루나 팩트 쓰고 있어요",
    "text46": "현재 17호 쓰고있고 애매한거같아서 21호로 다시 사봤는데\n또 21호는 어두웠어요 19호 있었으면 좋겠는데 없어서 17호랑 21호랑 반반 믹스해서 올리려고요ㅎㅎ….뭐 그래도 이 파데 요물이에요 왜이렇게 좋나했는데 메이크업샵에서도 꿀템\n이였네요 좀 건조한건 있지만 기초 탄탄하게 하고 올리면\n괜찮을거 같네여",
    "text47": "건성 기준, 좀 건조하긴 한데 왜 청담템인지 알겠네요\n피부표현 너무 예쁘게 되고, 모공 쏵 가려줍니다!\n두텁지 않게 발리는게 장점이에요\n피부 넘 예뻐보임\n다만 건조해서 기초 공사 잘 해줘야 하구여...\n색상만 좀 다양하게 출시되면 좋겠네요!!!",
    "text48": "두번째 사용중입니다.트러블 없이 좋아요\n발림성 좋아요.지속력 좋아요",
    "text49": "마스크 사용시 잘 묻어나질 않길 바랬으나 잘닦여요\n피부색상과 호수는 잘 맞아요",
    "text50": "매장에서 테스트해보고 마음에 들어서 바로 구매했는데 ㅋㅍ에서 훨씬 싸게 팔고 있더라고요... 2배이상 차이남\n제품으로서 정말 좋습니다.\n엄청얇게 발리고\n처음엔 촉촉하게 발리고 픽싱이 빨리되는 편입니다.\n악건성인대 픽싱 후 각질부각이나 뜨지도 않아요.\n다크닝은 아주 살짝 느껴집니다.\n엄청 좋음오ㅛ 쨋든 다들 화장품 살 땐 여러매체 비교해가면서 고르세요..",
    "text51": "처음에는 정말 별로였어요\n원래 핑크베이스만 쓰다가 이 제품을 써서 그런지\n유독 노란끼가 많이 도는 느낌을 받았거든요\n근데 이제는 그 차분함이 매력으로 다가왔어요\n커버도 잘 되고\n스파츌러로 얇게 펴바르면 무너짐도 비례해서 지속력이 좋아져요!",
    "text52": "파운데이션은 처음써보는데 발림성도 좋고 촉촉하게 유지되요",
    "text53": "제 첫 파데인데 너무 밀착력 좋고요 너무 뜨지도 않아서 너무 만족하고 잘쓰고있어요",
    "text54": "재구매 템입니다 제 첫 파데였는데 굉장히 좋았어요 쉽게 밀리지도 않고 제 피부가 꽤 어두운 편인데 화사하게 하고 싶어서 21호 씁니다 딱 맞아요 뜨지도 않고요 커버력은 그냥저냥이에요 홍조는 잘 가려줘요 지속력도 엄청 좋고요 제가 땀이 좀 많은데 잘 안 지워지더라고요 다크닝은 별로 티 안 나는 것 같아요 개인적으로 왜 안 유명한지 모르겠음.. 별 하나는 쓰면서 자꾸 세서 하나 뺍니다:)",
    "text55": "이 브랜드 제품은 일단 가성비가 너무 좋다고 유명해서. 일단 모든 제품을 거의 사용 하는 것 같은 데 일단 이 컨실러는 너무 건조 하지 않고 색깔 표현이 정말 예쁘게 잘 되는 것 같아요. 일단 그러고 컨실러가 가장 중요한 게 잡티랑 다크써클을 잘 가려 주는 게 중요한데 잡티랑 다크써클 진짜 정말 잘 가려 주구요. 컨실러를 더 빠른 것처럼 발리는 게 정말 싫어하는데 이제품은 자연스럽게 잘 커버가 되는 것 같아서 손이 자주 가는 제품입니다. 그리고 일단 로드샵 밖에 저렴해 갖고좋은 가격으로 잘 구매한 것 같구요. 일단 피부 색상이랑 잘 맞았고 조금 피부톤이 밝으신 분한테 좋을 것 같습니다. 일단 잡티가 충분히 가려지는 게 정말 만족하는 부분인거 같구요. 조금 매트한 체질이지만 건조하게라지진 않습니다. 좋은 가격에 잘 구매한 것 같아서 좋습니다.",
    "text56": "루나 제품은 컨실러만 유명한 줄 알았는데 파운데이션도 커버력이 좋다는 소리를 들어서 1번 파운데이션을 구매해봤습니다. 이 파운데이션을 구매하고 싶었는데, 저희 매장 근처에는 없어서 이 매장에서 구매했구요. 일단 로드샵 밖에 저렴한 가격으로 구매해서 너무 좋았습니다. 하지만 저렴한 가격과 다르게 제품 퀄리티는 좋아서 잘 좋았구요. 일단 파운데이션 의 가장 중요한 것은 예쁘게 무너진느냐가 중요한데 이친구는 자연스럽게 무너져서정말 좋구요. 커버력도 좋고 사계절 내내 사용하기 좋은 것 같은 데 일단 조금 매트한 재질이라. 여름에 사용하기도 정말 적합한 것 같습니다. 그래서 지금 이 시기에 사용하기가 가장 좋은 것 같구요. 일단 너무 예쁘게 표현 되고 자연스럽게 파운데이션이 커버력도 좋아서 예뻐서 잘 사용할 것 같습니다.",
    "text57": "커버력이 좋아요.. 역시 컨실러로 유명한\n브랜드가 그런지 다릅니다 ㅎㅎ",
    "text58": "피부톤이라 크게 다르지 않아서 좋아요.\n부드럽게 잘발리고 피부에 착 달라붙어요.",
    "text59": "직원분 추천으로 구매했어여 ! 수부지인데 사용해봐야 알것 같아여 !",
    "text60": "지복합성인데 밀착력 좋고 뽀송해요 커버력은 그럭저럭입니다 그리고 지속력이 아쉬워요 근데 피부 화장품은 다 사바사니까",
    "text61": "친구가 추천해서 썼는데 좋아요 묽은데 은근 커버도 잘되고 좋아요 피부화장 진ㅋ자 예쁘게되요 지속력도 높아요\n추천합니다 진짜 색 누렇지도 않고 촉촉하게 잘되요",
    "text62": "꾸준히 루나 쓰고 있어요. 너무 좋아요^^ 다 쓰고 또 루나로",
    "text63": "빠른 배송 만족해요\n매장갈시간은 안되서 급할때 오늘드림 이용중이에요",
    "text64": "루나롱래스팅 파운데이션 무너짐이 심하고 모공부각에 들뜸이 있어요 유명하대서 구매했는데 저하고는 안맞는거같아요",
    "text65": "루나는 가성비지만 의외로 제품력도 좋아요 파운데이션 유목민분들께 강추합니다",
    "text66": "좋아요. 파운데이션으로 사용하기에 색도 예쁘고 좋은것 같습니다",
    "text67": "지속력이  오래가요\n잘지워지지않고 자외선 차단도 되요\n추천하고싶어오",
    "text68": "예전에 사용할 때 커버도 잘 되고 색상도 좋았던 것 같아요 메이크업 제품은 루나를 잘 사용하는 편입니다",
    "text69": "저렴한 편이고 무난해서 잘 쓰고 있어요 커버력 괜찮아요~~",
    "text70": "브랜드가 많아서 한참 고민했어요 가격 품질 다 만족해요 용기도 이쁘고요",
    "text71": "기존에 디* 팩트를 썼었는데 생각보다 커버가 좋지 않았어요\n제가 주근깨랑 기미가 심한편이라 커버가 중요한데 비싼거 다 소용없더라고요\n건성에 지성이라 파데 고르기가 힘들어서 편하게 비싼거 쓴거 였는데 너무 안맞아서 오랜만에 매장에 가서 직접 발라보고 구매한거였어요\n발림도 좋고 무엇보다 커버력이 아주 좋아요 무겁지도 않아서 여름에 쓰기 좋네요\n비교 사진은 비포 사진이 밤에 화장이 좀 지워지고 찍었던 걸 감안해도 바른 직후랑 거의 차이가 없을 정도로 커버가 안됐어요\n애프터 사진은 제가 최근 바다포도 앰플 사용으로 피부결이 좀 좋아져서 파데가 잘 받아서 비포사진보다 더 매끄럽게 발려서 보이긴 하네요ㅎㅎ 커버력이 정말 좋아요",
    "text72": "루나 파운데이션 정착템이예요 커버력이 엄청 좋은건 아니지만 잡티 적거나 옅으신분들은 잘 커버될거같아요 \n이제품에서 에스쁘아로 갈아탈려다 그냥 루나 다시 사용중입니다 우선 지성이신분들한테 맞아요 발림성 좋은데 금방 매트해져요~세일할때 도전해보세요~~!",
    "text73": "루나 롱래스팅 파운데이션은 꾸준히 사용하고 있는 제품입니다.\n수분크림 촉촉히 바르고 파운데이션 바르면 커버도 잘 되는 편이고 지속성도 있습니다.\n다만 선크림을 잘못 사용하고 있는건지 선크림을 바르고 사용할 때는 많이 밀려서 금방 지워지고 커버도 안되더라고요ㅠ\n자외선 차단 기능이 있어서 그래도 다행에요! \n꾸준히 잘 쓰고 있는 제품으로 좋습니다! 할인 할 때 못 샀어서 아쉬워요ㅜㅠㅜ",
    "text74": "제 피부타입이 건성과 악건성 사이라 기초를 튼튼하게 발라도 겨울에는 금방 건조해지더라고요. 그래서 겨울에는 여름보다 보습에 더 신경 써서 바르는 편인데도 찬 바람이나 히터바람으로 피부가 갈라지는 느낌이 들고 심하면 따갑기까지 해요ㅜ 그런 갈라지는 느낌이 너무 싫어서 겨울에는 기초 튼튼하게 바르고, 그 위에 선크림만 바르고 나가는 편이에요. 파운데이션이나 쿠션을 바르지 않고요. 그런데 가끔 바르고 가야할 때가 있어서 급하게 올리브영에 가서 샀어요. 처음에는 다른 브랜드의 파운데이션을 생각하고 갔는데 그 옆에 루나 롱래스팅 파운데이션이 있어서 고민하고 있었는데 직원분께서 건성이시면 루나 롱래스팅 파운데이션이 더 잘 맞으실 거라고 하셔서 바로 루나 파운데이션을 샀어요! 이 파운데이션이 조금 더 촉촉할거라고. 근데 사고 바르니까 생각보다 촉촉한 느낌이 없어서 자세히 봤더니 세미매트라고 적혀있네요ㅜㅜ 어쩔 수 없죠. 색은 21호 바닐라로 샀는데 제 피부에 딱 맞았어요. 원래 뽀샤시한 피부를 좋아해서 밝은 호수를 사는 편인데 이번에는 자연스럽게 메이크업 하고싶어서 제 피부에 딱 맞는 호수를 샀어요. 몇 달 써봤는데 커버력은 무난한 것 같아요. 스파츌라로 바르니까 더 얇게 발려서 그런지 투명한 피부 느낌이 들어서 좋더라고요. 너무 두꺼운 피부화장을 싫어해서 얇게 발라요. 역시 칼바람 부니까 금방 갈라지는 느낌이 나서 따갑더라고요... 저처럼 건성과 악건성 사이이신 분들 겨울에는 더 촉촉한 걸로 구매하시는걸 추천드려요! 저는 여름에 바르려고요!",
    "text75": "본인의 피부타입은 악건성에 가까움. 피부가 늘 건조한 편인데 겨울에는 더 심하게 나타남. 피부 당김이 느껴질 정도의 건성임. 클렌징폼을 사용하면 피부가 너무 건조해져서 세안 후 바로 스킨케어를 해도 피부가 당겨서 아픔. 스킨과 로션, 수분크림, 보습크림을 하나씩 차근차근 발라주어야됨. 스킨이 흡수되지 않은 상태에서 로션바르고, 로션이 흡수되지 않은 상태에서 수분크림과 보습크림을 바르면 너무 당연한 이야기이겠지만 아무리 잘발라도 너무 따가움. 게다가 히터바람이나 찬 바람, 선풍기 바람, 선선한 바람 등등 어떤 바람이든 조금이라도 맞으면 피부가 당기는 정도를 넘어서 거울을 보면 당기는게 눈에 보일 정도임. 그래서 스킨케어 과정이 너무너무 오래 걸리는 악건성피부. 올리브영 직원분께 여쭤보고 샀는데 이 루나 롱래스팅 파운데이션이 덜 건조해서 건성 타입인 분들이 사용하면 괜찮을 것이라고 추천을 해주심. 원래 옆에 진열되어있던 다른 파운데이션을 사려고 했는데 직원분께서 추천해주시니 믿고 샀음.\n파운데이션, 쿠션을 고르는 기준\n매트하거나 세미매트 하지 않을 것.\n두껍게 발리지 않을 것. (내 피부처럼 자연스러운 메이크업을 좋아해서)\n밀림현상이 없을 것. 건성피부에 좋다는 파운데이션을 잘 못 바르면 너무 묽어서 선크림이나 그 전에 발라둔 것들이 밀림.\n파데를 살 때 이걸 생각하면서 사는 편인데 찬 바람부는 겨울에는 조금 건조함이 느껴져서 찬바람부는 날씨에는 바르지 않게됨. 대신 봄이나 여름에 바르면 적당할 것 같음. 추천!",
    "text76": "발림성: 좋음\n커버력: 여드름 흉터 옅은건 가려지지민 큰 흉터는 잘 안가려짐\n다크닝: 반나절 지나면 다크닝이 살짝? 올라오는거 같음\n주름끼임정도: 코 옆에 끼는게 심하지 않아서 너무 만족했음\n\n21호 샀는데 다른 파운데이션 호수보다 좀 더 밝은 느낌이네요~~",
    "text77": "제가 원래 쓰던걸 거의 다 써서 세일하는 김에 다시 샀어용\n이 파운데이션은 진짜 지속력이 최강인거 같아요..!!\n제 피부 타입은 복합성인데 너무 찰떡으로 잘 맞아요~!",
    "text78": "늘 이용하는 제품이라 믿고  구매하는 제품입니다\n만족하고 씁니다",
    "text79": "사용해보고 발림성도 괘안고 피부에 잘 맞는거 같아서 두번째 구매합니다.",
    "text80": "촉촉하니 좋아요~\n가성비는 모르겠고 좋다고 해서 구매해봤습니다!!",
    "text81": "늘 믿고 쓰는 제품이라 늘 재구매하고있습니다\n괜찮습니다..",
    "text82": "지성인데 커버 잘되고 지속력 좋아요 다 쓰면 재구매 의사 있어요",
    "text83": "촉촉하고 발림성도 좋아요!\n유투브 보고 좋아보여서 구매했는데 역시나 좋습니다!",
    "text84": "제 인생 첫 파운데이션인데 만족해요 !! 지속성도 괜찮은것같아요!!",
    "text85": "딸이선물해줘서사용하고있어요\n아주좋아요.\n잘사용하고있어요.\n좋은상품감사합니다",
    "text86": "트러블 피부인데 잘 가려져여 좀 매트한 감이 있긴한데 커버력이 좋아서 만족해요",
    "text87": "아직 사용 전인데 지성이라 구매했어요!\n피부에 잘 맞으면 좋겠어요!!",
    "text88": "한번 사용해보고 두번째 구매합니다.예민한 피부인데 괘안은거 같아요",
    "text89": "좋다구 해서 사봤어요\n에뛰드 꺼 계속 정착해서 쓰고있엇는데\n좀 밝은거 쓰고싶어서 ㅎㅎ \n한달쓰고 다시올게유",
    "text90": "여름에는 좋지만 겨울에는 많이 매트하여 뜰 수 잇다는 점 참고해주세요.. 그치만 루나만한 제품 못찾아서 3년째 애용하고 있어요 ㅎㅎ",
    "text91": "적당히 촉촉하고 피부 표현이 부드럽게 되는거 같아서 만족스러운 제품입니다. 루나 파데 처음 써보는데 손이 자주가요",
    "text92": "음…. 생각보다 시간이 지나면 다크 닝 현상이 조금 보여요. 그거 빼고는 나쁘지 않습니다.",
    "text93": "늘 사용하는 제품이에요 제가 쓰는거보고 동생도 구매했네요 ㅎㅎ",
    "text94": "생각보다 색상이 밝게 나온듯합니다.그래도 피부에 산뜻하게 잘 발려서 좋아요!",
    "text95": "무난무난템! 색은 진짜 잘고른거같애여 저랑 찰떡쓰 ㅎㅎ 저는 좀 뻑뻑하다 느껴서 궁둥이퍼프에 미스트뿌려서 팡팡하니까 화잘먹이용!",
    "text96": "두번째 사용중인 제푼이에요 썬크림 바르고 루나 롱래스팅 파운데이션 바르면 딱이에요",
    "text97": "쿠션만 쓰다 처음으로 루나파데를 사보았는데 맘에 쏙드네요 발림성 지속성 발색 다좋아요 좀 매트하지만 가격대비 퀄리티 좋네요",
    "text98": "이 제품은 매우 효과적입니다. 이 제품을 사용해보니 사용 전보다 피부와 머릿결이 많이 좋아진 것을 느꼈습니다. 이 제품은 평판이 좋고 저렴하기 때문에 지원해야 합니다.",
    "text99": "기존에 쓰든거 남아서 아직 개봉전이지만 후키가 좋아서 구매한거니  믿고 쓸게요.",
    "text100": "발색은 좋은데 제형이 묽어서 아쉬었어요ㅜㅜㅜ 무너짐은 별로 없어서 괜찮았어요~",
    "text101": "색감이 제일 무난한편이고 오래 지속이 잘 되네요 무너짐은 거의 없는편이에요 ~~~~",
    "text102": "부드럽게 잘 발리고 들뜨지않아서 재구매했어요~~~색상도 자연스러워요",
    "text103": "부드럽게 잘발리고 들뜨지않아요 색감도 너무 화사하지않고 딱 적당하네요~~~잘샀어요",
    "text104": "색감이 너무 예쁘네요 할인하길래 사봤는데 직접테스트도 해봤는데 색상이 상아빛에 너무 예쁘게 잘빠졌어요",
    "text105": "예쁘게 무너지고 시간이 지날 수록 피부 톤과 더 어울러지는 느낌이에요!",
    "text106": "일단 디자인이 이뻤구여 호수도 잘맞아서 좋았지만 발림성이 좀 별로였구 지속력은 좋은데 살짝만 스쳐도 표시가 나서 좀 아쉬웠어요ㅜ",
    "text107": "루나는 믿고 쓰느거 ㅅ같아요 컨실러도 너무 좋거 파데랑 잘 어을려요",
    "text108": "믿고쓰는 루나\n쿠션버리고 파데로 정착한 후\n처음으로 컨실러 말고 루나파데 사용\n휴대하기 좋다는 장점\n향 좋고\n촉촉함",
    "text109": "커버력 좋고 촉촉해요 저렴해서 급하게 구매완료했어요!!!!",
    "text110": "이거 너무 추천 지속력도 좋고 진짜 겉뽀 속촉입니다 ㅎㅎ 컬러도 너무 이빠용",
    "text111": "발색이 좋고, 지속력은 오래가는거 같아요. 부드럽게 발림성도 좋음, 촉촉하니 수분감도 좋고 얼굴이 환해지고 좋아요. 커버력도 있고",
    "text112": "스파츌라로 얇게 바르면 피부 좋아보여요 그리고 커버력 좋아욤",
    "text113": "테스트 해본 결과 마스크에 덜 묻어나서 구매해서 사용하고 있어요! 피부톤과 맞는 21호 바닐라로 사서 잘 쓰고 있고 무너짐이 거의 없는 제품인거 같아요!",
    "text114": "촉촉한 피부표현 하고싶어서 구매했는데 마감은 살짝 매트해요. 지속성이 괜찮은 편이에요.",
    "text115": "파운데이션 필요해서 샀는데 넘 조와요.. 🥺❤️ 다음에도 이거 살 것 같아요",
    "text116": "오늘드림으로 배송 빠르네요~\n컨실러 쓰다가 커버력좋기에 \n한번 써보려구요~ 좋은듯 싶어요 ㅎ",
    "text117": "써보고 뭉치지 않으면 계속 쓸께요 아직은 써보지 않아 잘모르지만 번짐없에 잘 맞았으면 좋겠네요",
    "text118": "나쁘지 않게 사용은 하고 있으나 좀 매트한 편이도 마스크에 좀 잘 묻어나오는 것 같습니다\n커버력은 적당하다고 생각해요",
    "text119": "샘플로 받았던게 있는데 그게 너무 좋아서 본품으로 구매하게 되었어요 좀 건조하긴 하나 다른거랑 섞어쓰면 좋아요",
    "text120": "맨날 쿠션만 사용하다가,,, 쿠션은 잘 사용하지도 않고, 퍼프 교체하는 것도 귀찮고 위생도 걱정되어서 이번엔 파운데이션으로 구매..! 아직은 파운데이션 사용법이 어색한데 21호 색상이 정말 얼굴에 잘 올라가는 것 같아요. 붕 뜨는 느낌이 아니라 본래 얼굴 색이랑 자연스럽게 믹스되는 느낌.\n건성분들이 사용하실 예정이라면 기초를 더 수분감 있게 보충하신다음에 사용하시길 추천드립니다!",
    "text121": "다크닝 있고 지속력이 좋지 않아서 잘 사용안해요 아까워서 다른 파데랑 섞어서 사용하려고 합니다",
    "text122": "피부에 발림성도 굉장히 좋은 편이고 커버력도 높은 편이라서 김이나 잡티들은 싹 가려지더라구요. 지속력도 나쁘지 않아서 추후에 재구매해 사용해야 할 의사가 있습니다",
    "text123": "겨울보다는 여름에 사용하기 좋을 것 같아요 건조해요 다크닝도 살짝 있습니다",
    "text124": "루나 파운데이션은 커버력도 좋은데 바를 때 굉장히 촉촉해서 손으로 막 펴서 바를 수 있어 좋아요. 피부 톤이랑 잘 맞아서 꾸준히 사용할 것 같습니다!!",
    "text125": "루나 파운데이션은 몇개째 재구매하고 있습니다\n\n밀착력과 지속력 진짜 좋아요",
    "text126": "루나 파운데이션은 밀착이 잘되고\n\n지속력도 좋아서 여러번 재구매 했습니다",
    "text127": "촉촉하게 발려서 건성에 사용하기 좋아요\n지속력이 조금 아쉬워요",
    "text128": "파운데이션을 루나 제품으로 처음 접했는데 5년 째 잘 쓰고있습니다. 피부에도 자연스럽게 색이 올려지고 촉촉하게 마무리 되어서 좋아요",
    "text129": "파데는 루나꺼만 씁니닷! \n루나 컨실러 0.7 아이보리랑 함께 쓰는 것을 추천드려요\n화사하게 커버됩니당",
    "text130": "30대가 되니 쿠션으로 바를 때는 파운데이션이 피부에 뜨고 잘 안 먹더라고요. 그래서 액체 그 자체로 덮어서 쓰려고 샀어요. 처음에 생각보다 노란베이스가 있는 듯해서 마음에 안 들었는데 바르고 나니 단정해보이고 꽤 잘 어울렸어요.",
    "text131": "인생파데로 정착하다⚡️\n루나 파데가 인기있는 이유를 알게되었슴다\n매트하고 지속력 짐짜 오래감",
    "text132": "수분크림 바르고 이 제품 바르면 물광피부 완성-!\n촉촉하게 잘 발려요\n하지만 수뷴크림 없이 바르면 퍽퍽쓰",
    "text133": "선물로 드렸는데 밀착력이 좋아서 커버도 잘 되는 거 같다고 하시더라고요. 가격도 적당해서 더 좋은 거 같아요",
    "text134": "컨실러, 픽서는 루나꺼로 쓰고있어서\n파데 궁금해서 사봤어요\n팔자에도 안끼고 좋아요",
    "text135": "배송도 빠르고 너무너무 만족해요!!!\n재구매 의사있어요!!",
    "text136": "원래 다른 브랜드 거 쓰다가 롱래스팅이고 컬러감이 젤 비슷해보여서 사봤어요. 무난하고 아직까지는 지속력도 좋네요",
    "text137": "여자친구 사줬는데 좋다고 이것만 쓰려고 또 사달라고 하는걸 간신히 말리는데 성공했습니다 처음엔 뭐가 이리 비싼거냐고 했는데 오히려 이정도면 싼거라고 혼났네요 많이 파세요",
    "text138": "정말 너무 만족스럽고 사용잘하고 있어요\n재구매할거에요!!",
    "text139": "촉촉하니피부에닿는느낌도좋고커버력도좋으면서밀착력도좋아요",
    "text140": "촉촉하고색감도좋고피부에잘스며들면서터버력도좋고지속력도좋아요",
    "text141": "청담템으로 유명해서 사봤는데 데일리로 쓰기 좋아요. 다만 모공끼임은 있음",
    "text142": "피부가 건조한 편이라 세럼 섞어서 발라주고 있어요. 피부가 많이 건조한 편이시라면 그냥 바르면 피부가 떠요,, 세럼 섞어 발라주면 뜨지도 않고 지속도 오래가는 편이에요. 타사 제품이랑 색상을 비교했을 때 보통이라고 느꼈어요. 딱 이쁜 색이라 만족해요. 여름에 바르면 좋을거 같아요!",
    "text143": "얼굴 환해보이고 좋어요 발림성도 굿! 재구매 의사 있어여 ㅎㅎ",
    "text144": "너무 촉촉하거나 매트한파운데이션은오히려 안좋다고 생각하는데 보통이라 좋아요\n원래 쓰던 것만 계속 쓰다가 이걸로 갈아타서 계속 이 제품만 사용하고 있는데 가격도 저렴해요\n발림성도 좋고 뜨거나 퍽퍽한 느낌도 없어요\n지속력이 아주 좋은 편은 아니지만 자연스럽게 발색이 잘되고 클렌징도 잘 돼요\n뚜껑 새는것도 많은데 그런거하나도 없고 병이 튼튼해서 많이 떨어뜨려도 한 번도 깨진적도 없어용",
    "text145": "루나 컨실러 너무 잘써와서 파데도 한번 구매했습니다 좋네요",
    "text146": "생각보다 살짝 노랗게 발색되는데 그거 빼고는 대체로 만족합니덩",
    "text147": "계속 쓰면 파데 권태기 ? 오는데 이건 계속 써도 항상 좋더라구요",
    "text148": "뭐쓰지 고민하다 암거나 써보자 하고 구매했던건데 너무 저한테 잘맞아요",
    "text149": "소량만 발라서 아주 얇게 펴발라주는게 포인트네요\n끼임없이 자연스럽게 표현되서 좋네요",
    "text150": "생각보다 촉촉하내요 세일 자주 해주묜 좋갯어요ㅜㅜ 세일자주",
    "text151": "컨실러쓰다가 파운데이션도 쓰는데 잘발리고 좋아서 자주 쓰고 있어요",
    "text152": "가격도 저렴하고 색도 맘에 들어서 항상 이거 사용 ㅎㅎ세일자주 해주세요",
    "text153": "아주 좋아요 루나 컨실러랑 같이 쓰고 있어요\n좋습니다 여러번 재구매 중",
    "text154": "첫 파데로 고른건데 생각보다 별로였어요\n평소에 쿠션도 21호 쓰는데 좀 어두웠고 이걸로 피부 하고 나간 날 친구들이 얼굴이 답답해보인다.. 했습니다😇",
    "text155": "또또또 구매 ! 애용하는 없어서는 안되는 루나 컨실러 입니다 ! 친구한테도 추천해서 사용해보고 만족해서 맨날 사용 합니다 ! 강추 !!",
    "text156": "파운데이션 어디 브랜드에서 살지 고민하다 루나 컨실러 너무 만족하고 애용해서 파데도 믿고 사봤는데 역시 촉촉하면서 커버력 좋고 지속력도 좋아요 … 피부는 루나네요 ~~",
    "text157": "어머니 파운데이션 필요하다고 하셔서 루나 믿고 사봤습니다.",
    "text158": "이거 향 좋아요! 파데는 친구 추천으로 이거 처음 쓰는거라 좋은지 ㅁ잘 모르겠긴해뇸",
    "text159": "뽀얗고 커버가 잘됩니다. 지속력은 더 두고봐어겟지만 루나는 컨실러도 좋고 파데도 좋네요",
    "text160": "몇 년 동안 쿠션만 주구장찬 쓰다가 유독 저는 다크닝도 심하고 뭘 발라도 지속력이 오래 안 가서 처음으로 산 파데가 바로 루나 제품이에요! 저는 건성이지만 너무 광채가 도는 파데는 오히려 지속이 오래 안될 것 같아서 너무 건조하지도, 너무 촉촉하지도 않은 제품을 찾고 있었는데 루나 제품이 후기가 좋드라구요 \n쓴지는 한 달 정도 되어 가는데 확실히 쿠션보다 지속력도 길고 다크닝도 거의 없어요 왜 다들 파데를 쓰는지 알 것만 같은…🫢 제 인생 첫 파데이지만 너무너무 만족스럽게 잘 쓰고 있는 제품입니다!!",
    "text161": "생각보다 많이 묽네요ㅠㅠ\n다른거랑 섞어서 사용해야겠습니다...",
    "text162": "생각보다 적당히 촉촉하고 커버도 적당히 잘돼서 만족스러워요",
    "text163": "촉촉하고 제형이 묽어요! 저는 ㅇㅂㅇㅌ 이랑 섞어서 바르는데 좋아여",
    "text164": "수부진데 별로에요.. 화장 할때 다 뜨고 난리남.. 여행갈때 쓰려고 햇는데 못 쓸듯",
    "text165": "건성인 저한테는 살짝 텁텁하게 올라가는데 친구는 좋다고하네요 친구 얼굴보면 피부가 좋아보이더라구요👍🏻",
    "text166": "세미매트 정도이고 커버력은 좀 별로에요 근데 엄청 가볍게 올라가고 발림성도 좋아요",
    "text167": "물같은 제형이라 바를때 편해요! 색도 예쁘고 지속력이 진짜 좋아요 근데 이거 쓰고 여드름이 조금씩 나더라구요…",
    "text168": "음.. 너무 꾸덕하고 금방 픽스돼서 최대한 얇게 바르고 빨리 두드려야 해요 근데 잘만 바르면 보송하니 좋은데 문제는 잘 바르기가 힘들다는 것.. 밀착도 아쉽고 그러네요",
    "text169": "효과가 좋습니다!!! 계속 사용하고 있어요～～또 구매할 거에요",
    "text170": "기초를 잘 하고 발라야 예쁘게 발려요 그리고 제형이 좀 무거운?느낌이라 잘 조절해서 얇게 발라야 예쁘고요 대신 잘만 바르면 오래가고 보송해서 좋아요 커버력은 나쁘진 않아요",
    "text171": "효과가 좋습니다!!! 계속 사용하고 있어요～～또 구매할 거에요",
    "text172": "예전에 팩트를 사용했었는데 만족스러웠거든요 그랴서 차라리 오래사용할수잇는 파운데이션응 구매했어요!발림성도 좋고 지속력도 나쁘지않고 향도 은은해서 좋아요",
    "text173": "팩트보다 좋은것같어요 훨씬 오래사용하고 위생적이고 향도 좋고 발림성도 좋습니다!잘 구매한것같아요 너무 맘에들어요ㅎㅎ",
    "text174": "수분감이 아주좋아요. 근대   밀려다녀서  밀끌 밀끌 한개 걸려서그래요.",
    "text175": "촉촉하니 좋긴 한데\n21호가 바르기에 좀 밝다는 느낌도 들었어요",
    "text176": "발색 화사하게 잘 해주는것 같아요~ 다만 시간이 지나면 좀 무너지는건 있어서 수정해줘야 함",
    "text177": "루나 컨실러가 좋아서 파운데이션도 사봤어요~! 커버는 잘죄는거 같아용",
    "text178": "건성은 각질관리 잘 하고 써줘야 돼요..좀 더울 땐 지속력도 좋고 괜찮은데 건조할 땐 힘드네요ㅠㅠ",
    "text179": "효과가 좋습니다!!! 계속 사용하고 있어요～～또 구매할 거에요",
    "text180": "지속략도 정말 좋고 발림성도 좋은데\n단 하나 아쉬운 점은\n샥이 너무 노랗습니다.",
    "text181": "사용해보니 만족스러워요~ 다음에도 계속 구매할게요～～",
    "text182": "파데는 얘가 처음이라 막 엄청좋은지는 모르겠는데 제 기준에선 조앗어용 지성인데 얘 바르면 기름도 안올라오고 이뿌게 무너졋어요",
    "text183": "잘산거 같아요 피부 밀착력 좋고 지속력 발색력 좋습니다 씻어 낼때도 잘 지워지는 느낌",
    "text184": "제 피부는 항상 베이스를 깔면 뜨고 뭉쳐지고 기름기 좔좔 피부라 6년넘게 베이스를 바꿔가면서 찾다가  우연히 이 제품을 구매하고 반신반의하면서 딱 발랐는데 이게 왠일.... 수부지피부에 시간지나고 땀 조금만 흘려도 완전히 무너지는 베이스가 러닝을 뛰면서 수건으로 땀을 닦아도 베이스가 남아있더라고요ㅜㅜㅜ 완전 감동이었어요\n진짜 이 제품은 민감 그 자체인 제 피부를 구원해준 그런 느낌...🥹 수분감도 적당하고 발랐는데 손에 묻어나는 것도 별로 없고 뽀용하게 마무리되는 느낌이 아주 굳!!\n\n앞으로 많이 애용할 거 같아요♡♡",
    "text185": "잘발리구\n얇게 발려서 좋른거 같아요\n얇다보니 아무래도 공들여 덧바르지않는 이상\n발색이나 커버력은 조금 떨어질수도 있어요\n\n제 피부에 비해서는 밝은 색상인데\n요즘 보통은 밝게 바르는 편이라 무난하게 사용하는 중입니닷\n\n여름용 으로 좋은거 같아요!",
    "text186": "지성인 저한텐 세미매트한 느낌? 저는 ㅋㄷㄱㄹ컬러의 픽스온 프라이머 ㅎㅇㄷㄹ랑 같이 1:2(프라이머1 : 파데 2) 비율로 섞은 다음\n스파츌러 브러쉬로 발라주는데 이렇게 하니 얇게 밀착되서 피부표현이 너무 예뻐요! 처음 바르면 살짝 뜨나? 싶어도 스파츌러 브러쉬로 바른다음 퍼프로 두들겨준 후 시간 조금 지나니까 피부에 잘 밀착되어서 지속력도 짱짱하구요! 이렇게 바르고 출근하면 근무시간 내내 양치질 할 때빼고는 수정화장 안할정도로 지속력 최고입니다.\n\n쿠션 21호 써서 홍조때매 21호 바닐라로 샀더니 손등에 테스트 했을때보다 얼굴에 올리니 조금 어두워 보이더라구요,,, 다크닝 생각하면 반톤 정도 업하는게 나을거같아요!",
    "text187": "저는 중건성에 가까운 피부이고 코부분만 약간 지성이에요\n어제 받아서 테스트 해봤는데 발림성이 굉장히 마음에\n듭니다. 얇게 깔리고 피부에 챡 붙어요. 한번만 깔아도 얼룩덜룩한 피부컬러는 균일하게 맞춰지고. 저는 얇게 두 번 정도만 까는데 커버는 어느정도 다 되어요. 마음에 듭니다\n연작 베이스프랩 써줬어요",
    "text188": "루나롱래스팅 스틱 파운데이션을 사용하면서 만족해서 루나 파운데이션을 알아보던 중에 스틱은 이제 안나오는 것 같아서, 리퀴드 형태로 사용해봤어요. 촉촉하게 잘 발리고, 발색도 좋습니다. 피부가 건조하시면 하얗게 떠보일수 있으나, 피부 컨디션이 좋다면 촉촉하게 표현가능합니다. 저 같은 경우는 무너짐은 거의 없었어요. 지속력은 날씨에 따라 조금 다르긴 했는데, 4시간~6시간은 무난하게 지속됩니당ㅎㅎ",
    "text189": "손등에 짜서 쓰는데 짰을때는 조금 흘러내릴정도로 많이는 아니지만 제법 묽은거같은데.. 막상 얼굴에 올려서 펴 발랐을때는 좀 매트한편이고 촉촉하게 먹는 편은 아닌것 같아요...그치만 지속력이나 커버나 와좋다 이건 아니지만 보통은 하는거 같고 그냥저냥 데일리로 쓰기엔 나쁘지 않은듯",
    "text190": "커버력도 괜찮고 발색도 매장에서 직접 보고 색 확인한 후에 사서 그런가 색도 마음에 듭니다!\n그런데 좀 잘 묻고 지속력이 살짝 아쉽다는 단점이 있지만 얇게 촉촉하게 잘 발려서 커버로는 마음에 들어요!\n쿠션 사용하다가 루나 파운데이션으로 갈아탔는데 사용해보니 훨 오래 쓰고 역시 편하고 좋에요!! 루나 쿠션도 평소 좋아해서 다음에는 쿠션도 같이 살까 생각 중입니다! \n색은 겉에 투명 병 색이랑 발라본 색이 생각보다 달라서 직접 검색해서 바교해본 후에 사시는게 좋을 것 같아요!\n피부랑 잘 맞는 색을 사서 지속력만 뺀다면 아주 마음에 듭니다! 양도 적당해서 적절히 사용하기 좋아요!\n무너짐은 좀 있지만 파우더랑 컨실러랑 같이 사용해서 쓰는 편이라 나쁘지 않은 것 같아요~~ \n다른 리뷰들이랑 바교해보고 사시면 좋겠습니당!! 아무튼 저는 만족이에요ㅜ",
    "text191": "제가 기존에 클리오 킬커버 올뉴 쿠션 3호 리넨을 사용했었습니다. 평소에 밝게 사용하다가 이 파운데이션을 처음 발랐을 때는 좀 칙칙하다는 생각을 했는데 계속 바르다보니까 오히려 더 자연스럽고 좋네요 ㅎㅎㅎ\n그리고 킬커버도 커버력이 좋았지만\n마스크에 묻어남이 조금 있어서\n마스크 벗을 때마다 수정해주었는데\n루나 파운데이션은 밀착력이 더 좋고해서 마스크 묻어남도 적었어요. ㅎㅎㅎ\n색이 차분해서 그런지 모르겠지만 버력도 더 좋은거 같아요.\n근데 주의할 점은 매트파운데이션이 다 그렇겠지만 기초를 정~~~말 촉촉하게 탄탄하게 해주어야지만 매트하면서도 결이 좋아보이는 피부표현이 잘 나타나는 거 같아요. \n기존에 킬커버 쿠션 사용 할 때 했던 기초로 루나 파운데이션을 발랐더니 들뜨더라구요ㅜㅜㅜㅜ\n그래서 평소보다 좀 더 촉촉하게 해주고 마스크팩도 해주니 잘 받네요 ㅎㅎㅎ 처음에는 안 쓸까했는데 포기했다면 아쉬웠을 거 같아요ㅎㅎㅎ 지금은 너무 만족해요!!",
    "text192": "지성이라 오래가진 않지만 젤 자연스럽게 피부 표현이 가능한거같아요",
    "text193": "지성인데 유지력이 그렇게 강하지는 않지만 가성비가 좋아서 계속 쓰고잇아요",
    "text194": "커버력, 색상, 지속력은 괜찮은데 바르고 나면 피부가 간지럽거나 따가워요ㅠ",
    "text195": "착각하고 잘못 구매했스진다\n나쁜것 같지는 않은데 저랑은 잘 안맞는걸로",
    "text196": "수부지인데 여름에는 살짝 유분이 올라오기는 해요\n겨울에 더 잘맞은거 같은 느낌?\n컨실러만 유명하던데 파데도 괜찮네요!",
    "text197": "아직 써보지는 안ㄹ았지만 괜찮을것 같아서 기대하고 있습니다\n한달 뒤에 사용하고 다시 돌아올게요",
    "text198": "묽은 편이라 스파츌라로 펴바르기 딱 좋아요\n환해지고 누런끼 없어서 좋아요 \n묽지만 픽싱이 좀 빨리돼고 유분기 돌지 않아서 여름에 쓰기 좋네요",
    "text199": "아주 대만족입니다\n그냥 후기도 안찾아보고 냅다 구매했는데 엄청 대만족",
    "text200": "좀 노란기 있는 쿨톤이고 21호 샀어요. 엄청 묽어서 답답한 느낌 없이 바를 수 있어요 근데 컨실러처럼 금방 픽스돼서 빨리 펴발라주는 게 좋겠네요 브러쉬로 바르고 있는데 얇게 잘 펴지는 제형이라 좋아요 다크닝도 없는듯합니다"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "22 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "루나 롱래스팅 파운데이션은 처음 사용해 봤어요.\n파운데이션을 피부톤 테스터 안해보고 구입해서 반신반의 하고 구입했구요.\n저는 슈에무라 774, RMK102호 사용하는 피부톤입니다.\n\n피부가 어두운건 아닌데 노란끼가 도는 피부라서 보통은 피부톤보다 한톤 밝게 팩트를 사용하는게 보통이지만 저는 피부톤에 딱 맞게 사용해요.\n\n그점에서 22호는 저랑 잘 맞았어요.\n딱 제 피부톤이라서 경계는 전혀 없어요.\n그래서 화사해보이지는 않지만 저는 이 한듯 안한듯한 피부 표현이 좋네요.\n\n커버력은 완벽하지는 않지만 무난하구요.\n건조함은 여름에는 못 느꼈는데 요즘 날씨가 살짝 추워지니 기초화장을 좀 탄탄히 해줘야 건조함을 안느낄듯 하네요.\n\n아쉬운 점은 무너짐인데..\n무너질때 예쁘지 않고 자연스럽지 않아요.\n땀흐르는 길이 그대로 드러나서 꼭 휴대용 팩트를 가지고 나니면서 수정해야 하네요.\n땀을 닦으면 그자리에 땀닦은 흔적이 남아서 손으로 살살 정리해 줘야 해요.\n\n들뜨거나 밀림은 없구요.\n꼭 오일이나 밤 타입 클렌저로 지워야 지워지네요.\n폼클렌저만 사용하면 파운데이션이 얼굴에 남네요^^",
    "text2": "저는 주로 팩트형태의 파운데이션을 사용했는데 가을도 되고 얼굴의 잡티들이 조금 신경 씌이기도 해서 액체형 파운데이션을 구입했어요.\n\n먼저 파운데이션의 뚜껑이 홈이 있어서 열고 닫는 그립감이 진짜 편합니다.\n크기도 손에 잡기 편한 두께여서 용기는 마음에 들었어요.\n\n그리고 팩트형처럼 퍼프 가득 사용하는게 아니라 아주 소량만 사용해도 충분히 메이크업이 되더라구요.\n처음에는 펌핑한 양이 적은듯해서  이마에 두번 양빰에 두번씩 해서 얼굴에 올리니 헉~ 너무 허옇게 되서 놀랐어요.\n전체적으로 두세번  정도 펌핑해서 가볍게 퍼프로 두드려 주니 얼굴 전체 메이크업이 가볍게 되더라구요.\n컬러 선택 폭이 다양해서 얼굴이랑 목의 차이도 없고 자연스러워요.\n\n생각처럼 잡티 커버가 잘 되지는 안았어요.\n잡티가 신경 씌이는 부분에만 두어번 레이어링 했는데 지속력은 오래가지는 않네요.\n전반적으로 색이 다양해서 피부톤 맟추기에는 좋았고, 얼굴이 들뜨지 않고 가볍게 표현되는 점은 좋네요.\n\n땀이 나는 요즘에는 중간 중간 수정용 팩트가 필요하긴 하지만 땀에 길이 날 정도로 두껍게 발리지 않아서 민망하지 않았어요.",
    "text3": "약간 세미매트 제형인데 한여름에는 제가 기름부자라 컨실러만 써서 가을되면 쓰려구요",
    "text4": "지속력:) 제 체감상 7시간 정도 유지되는 거 같아요 그 뒤론 다 없어져 있어요🙂\n\n커버력:) 커버 되는건 없는거 같아요 그렇지만 피부\n표현은 나쁘지 않아요 잡티 같은 경우 컨실러 사용하면 되니깐 문제 될 건 없는거 같아요😗\n\n뭉치는 거 딱히 없고 들뜸도 없고 막 건조한지도 않고 그렇다 해서 막 촉촉하진 않아요 그냥 무난해요~",
    "text5": "메이크업 수업을 배울때 구매했고 늘 사용하고 있어요. 나쁘지 않아요.. 그냥 그냥 쓰고 있어요",
    "text6": "가볍게 잘 발리고 커버력도 좋아서 계속 쓸거같아요 추첞바니다",
    "text7": "♥  22호 쯤 되는 피부톤을 가진 사람으로써 색상 아주 잘 맞았어요 :)\n♥ 건성 피부인데 바르고 각질부각 거의 없었구 요철 커버도 잘 됐습니다! 근데 시간이 지나면서 피부가 살짝 건조해지면 피부 각질이나 요철이 부각되긴 합니더 ㅠㅠ\n♥ 바를 때는 수분 뺏는 퍼프들보다 물에 적신 퍼프나 브러쉬 사용이 더 예쁘게 올라가는 것 같습니다!",
    "text8": "항상 사서 쓰는거에요 !! 할인해서 평소보다 싸길래 바로 샀어요 잘쓸게용",
    "text9": "추천받아서 처음 구입해본 제품\n저한데 잘 맞으면 좋겠어요\n피부에 잘 뜨지 않으면 좋겠어요",
    "text10": "파운데이션 있어야되는 필요해요~촉촉하게 좋고 커버력 좋아요",
    "text11": "복합성 피부에 커버력이 어느정도 있으면서 촉촉한 제품이라 몇 번째 구매중이에요.",
    "text12": "파운데이션은 처음 써보는데 \n처음치고 완전 만족중입니다 색상도 22호만 쓰는데\n딱 좋앗어요 딱 발랐을때도 착 붙고 완전 겉뽀속촉임요 !!\n사은품도 주심 ..👍🏼",
    "text13": "건성에 가까운 피부고 까무잡잡한 편이예요\n날이 추워져서 피부가 댕겨가지구 촉촉한 파데로 바꿔봤는데\n이상하게 다크닝도 빨리오는거 같고 좀 안이쁘게 무너지네요 흑ㅜ",
    "text14": "날씨가 서늘해지고 건조해지면서 피부가 건조해서 촉촉한 파운데이션 구매했어요!! \n목 피부에 비해 얼굴이 좀 더 까무잡잡해서 22호와 21호 중에 고민했는데 22호 구매했습니다.\n다크닝이 오면 쿠션으로 수정하죠 뭐ㅎ",
    "text15": "지속력 완전 짧아요 커버력은 다른 쿠션이랑 비슷비슷한데 지속력이 약해 금방 지워져요",
    "text16": "여러분의 돈울 아껴드립니다.\n유튜브에서 추천하길래 샀는데\n너무 매트하고 피부표현이 들떠요..\n연작 베이스프렙도 같이 구매했어서 두 제품 섞어 발라봐도 뜨네요.. 전에 루나 팩트써보고 너무 별로였어서 구매하기 망설였는데 역시나.. 유튜브 믿을 게 못되네요\n구매 고려하시는 분들은 꼭 테스트해보고 사세요!!",
    "text17": "무난한 것 같아요😿 저는 사용하기 전에 픽서 사용하고 정샘물 메베 쓰고 파데 자체에 섞어쓰는 광크림? 같이 믹스해서 스패츌러로 발라야 이쁜 거 같아용! 엄청 좋다는 느낌은 아닌 듯~~…. 그치만 무난해서 필요할 땐 기초 열심히 하고 쓰고 있어용",
    "text18": "발림성은 좋은데 너무 매트한감이 있어서 사용하고 있는 쿠션이 수분감이 없으면 잘 안발리는 감이 있어서 조금 불편하지만 바르고 나면 피부가 매끈하며 매트해져서 좋은거 깉아요 겨울철에는 얼굴이 꽉 땡겨서 미스트를 계속 뿌려야하는 불편함감이 있는데 그래듀 너무 좋아요",
    "text19": "커버력은 나쁘지않은데 너무 건조한 느낌이에요 피부가 수부지라 그런듯용 ㅠ",
    "text20": "발림성 지솓력 좋아요 커버력도 나쁘지않고 색상도 다양해요",
    "text21": "잘 사용하고 있습니다:) 뜨지도 않고 무난하니 괜찮아요^^",
    "text22": "꾸준하게 사용하고\n피부톤이 좋아요\n다시 재구매해서 사용할거 같습니다",
    "text23": "얇고 촉촉하게 잘 발려서 좋은거같아요 재구매 예정입니다 좋아용",
    "text24": "얇게 발리면서 촉촉하게 발려서 피부표현하기 좋습니당!!!",
    "text25": "오랜만에 마음에 드는 파운데이션을 찾았습니다!\n넘 좋아용",
    "text26": "촉촉하고 커버 잘 되서 매번 구매중입니다. 얇게 잘 발리고, 부드러워요.",
    "text27": "21호는 밝은데 적당한 22호가 있어서 좋아요\n기존보다 발림성도 좋아요",
    "text28": "22호 있어서 좋고 리뉴얼 되면서 더 촉촉하게 나와서 발림성이 좋아요",
    "text29": "저는 홍조가 있어서 루나꺼를 자주 이용하는데~~\n저는 매우 만족하고 있습니다☺️☺️☺️",
    "text30": "루나 파운데이션 답게 지속력도 좋고 커버력도 좋습니다! 스파츌라로 발라주면 얇게 발리고 더 오래 지속되고 모공도 매꿔줘서 더 좋은 거 같아요 :)",
    "text31": "지성인데도 수분감이 없어서 한두번 쓰고 말았어요ㅜㅜ\n밝기도 일반 22호보다 조금 밝아요",
    "text32": "리뉴얼됐다고해서 사보았습니다. 아직 써보진않았지만 기대됩니다",
    "text33": "지성피부 인데도 수분기가 없어서 인지 바르고나면 하얗게 뜨네요 ㅠㅠ 밝기도 일반 22호보다 밝은 듯 해요",
    "text34": "커버력은 전에 나왔던 제품이 더 좋은것같아요\n~~ 그래도 크게 차이는 없네요"
  },
  {
    "brand_name": "루나",
    "product_name": "[청담웨딩샵 꿀템] 루나 롱래스팅 파운데이션 30ml",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017536719ko.jpg?l=ko",
    "review_name": "23 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175367",
    "text1": "부드럽게 발리는 편이라 막 바르긴 좋은데 단독으로 바르면 밀착력이 부족해여",
    "text2": "브러쉬로 바르고 바로 챱챱해줘야 함!! 살짝 놔두고 발랐더니 붓자국이 좀 남아있어서 아쉬웠음 근데 이건 내가 컨트롤을 못하는걸수도?",
    "text3": "예전에 씨씨크림이였던가여? 그 이후로 파데같은 종류를 발라본적이없는 사람인데, 루나 파데를 만나고, 이 제품에 정착해야겠다는 사람입니다. 저는 속건조가 심한편이라, 아침에 화장할때 쿠션같은걸 바르면 오후면 가뭄나고 난리도 아니거든여ㅠ 근데 루나 파데는 지속력도 오래가고, 촘촘히 잘 발립니다. 그리고 제 피부톤이랑 너무 잘 맞아요, 왜 전 이제서야 루나파데를 알게되었을까요? 아무튼 저는 정말 만족하며 사용중입니다.",
    "text4": "전체적으로 무난한 제품 같아요! 발색도 짱짱하고 이쁘고 가격대도 합리적이라서 아주 마음에 듭니다ㅎㅎ 증정품도 다 맘에들어요 항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구용 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같아요 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람도 있습니다ㅎㅎ 사용했을때 트러블이 올라온다거나 얼굴이 붉어진다거나 하는 자극도 느껴지지 않아서 좋았어용 아마 앞으로도 이 제품에 정착해서 무난템으로 잘 사용할 수 있을것 같습니당 다른분들께도 한번쯤 사용해보시라고 추천드리고싶어용 추천합니다!! ❤️제 리뷰가 도움이 되셨다면 하단의 좋아요💕한번 부탁드릴게용 큰 힘이 됩니다🥹🍀",
    "text5": "컨실러가 좋아서 파운데이션도 좋을 것 같아 구매했어요\n\n✔️무너짐\n- 바르고 마스크를 착용해서 인지 30분 후에 마스크 벗으니 벌써 모공 부분이 무너지더라구요ㅠㅠ\n마스크 묻어남은 타사 쿠션보다는 덜 한것 같아요\n\n✔️매트한 편\n- 촉촉한 타입은 아니고 조금 매트한 타입\n\n✔️색상 23호 샌드\n- 23호가 다른 23호에 비해서 조금 밝은 편\n\n한통 다쓰면 재구매 의사는 없음 ㅠㅠ\n컨실러는 재구매 의사 👍👍👍",
    "text6": "메이크업 클래스를 통해서 알게 된 제품인데 제 얼굴톤에 맞는 톤이어서 좋고, 발림성도 좋아요 !",
    "text7": "엄청 부드럽게 펴발리고 손으로 발라도 잘 발려요 완전 갠춘 굿",
    "text8": "복합성인 전 약간 매트하게 마무리 되는\n느낌이었어요!! 컬러감은 좀 밝은 편이고\n컨트롤하기 쉬워요!! 피부표현도 예쁘게 되고  가격이\n매우 합리적이에요",
    "text9": "촉촉한 세미매트 파데로 좋은 것 같아요! 하지만 더울 때도 기초 탄탄하게 하고 이거 바르면 좀 기름져 있을 수도 있습니당 그래서 주름에 낄 수도!",
    "text10": "커버력이랑 지속력이 조은데 각질 부각이 좀 아쉽내요ㅠㅠ 그거 빼곤 다 조은거같아여",
    "text11": "픽싱이 빨리 되는 것 같음 브러쉬로 얼굴에 발라주고 퍼프로 두들두들햇는데 빨리 안하면 그 자국이 남음",
    "text12": "마침 파운데이션을 다 써서 새로 샀었어여 했어요 기미랑 잡티가 심해서 커버가 잘되야되고 또 자외선 차단도 생활자외선정도 차단되는것을 찾고있었어요 전에 쓰던건 나쁘지않았는데 자외선 차단이 안되서 산책이라도하면 기미가 또 생기지않을까 찝찝함이있었거든요 일단 이제품은 커버가 잘 됩니다. 제 피부톤에 맞게 샀는데 조금 어둡게 나왔나 시간이 지나면 좀 어두워 지는게 느껴지지만 제가 원래 피부가 까마니까요 잘쓰고있고 다음에 살때는 한 톤 더 밝은걸 살거같아요",
    "text13": "원래는 타사 제품을 몇년동안 썼었는데 자외선 차단기능이없더라구요 물론 썬크림을 발라야하는게 맞긴한데 아침에 바쁠때 번거롭고 썬크림은 눈에들어가니까 너무 아프고 제가 렌즈를 끼다보니 눈이 뿌예기지도하고그래서 불편했어요 그래서 자외선 차단도 있는거 찾다가 발견해서 샀는데 전에꺼보다 커버도 잘되고 더 좋은거같아서 앞으로 이제품만 쓸거같아요!",
    "text14": "모델에게 사용하려고 산 23호 샌드 색상은 중간 톤 피부에 딱 맞아요! 파운데이션이 매끄럽게 발리고, 피부 결이 고르게 표현돼서 아주 자연스러운 느낌이에요. 기름지지 않고 오랜 시간 유지돼서 하루 종일 무너짐 없이 깔끔한 메이크업을 유지할 수 있어요. 지속력도 뛰어나고, 너무 건조한 거 아니면 건조한 피부에도 잘 맞아요",
    "text15": "얼굴에 기미때문에 커버력좋은 제품 찾고있었는데 딱 좋습니다.",
    "text16": "엄마 사드렸는데 23호 맞냐고 좀 밝다고 하시네요\n다른 건 괜찮다고 하셨어요",
    "text17": "이 파운데이션은 제 메이크업 루틴에서 빠질 수 없는 제품이 되었습니다. 뛰어난 커버력과 함께 피부에 가벼운 느낌을 주며, 쉽게 블렌딩되어 자연스럽고 결점 없는 마무리를 제공합니다. 오래 지속되면서도 미세한 주름이나 모공에 끼지 않는 점이 마음에 들어요. 일상적인 사용부터 특별한 날까지 모두 잘 어울리는 제품입니다. 전체적으로 훌륭한 결과를 제공하며, 충분히 투자할 가치가 있는 제품입니다.",
    "text18": "상품 발색이나 지속력 수분감 모두 만족하고 좋아요\n굿굿굿 좋아요굿굿굿",
    "text19": "좋아요 발림성잘되고 발새괜찮아요 굿굿굿 좋아요굿굿굿 커버도 나름 괜찮앙ᆢ",
    "text20": "그냥 올리브영 가서 이것저것 테스트해보고 피부톤에 맞(는것 같)아서 사왔습니다\n굉장히 매트한 편인데 제형은 묽은 편이라 얇게 올라갑니다 커버력은 썩 좋은 편은 아닙니다\n원래 볼 부분이 건조한 편이라 시간이 지나면 볼쪽에는 살짝 뭉치고 각질부각이 있어서 중간에 크림 바른 후 수정화장 해주었어요 건조하지 않은 부분에는 뜨거나 일어나는 현상은 잘 못 느꼈어요\n냅다 집어온 것 치곤 만족하며 사용중입니다\n\n+)\n사용하면서 느낀 건데 살짝 핑크베이스인 것 같아요\n제 얼굴이 노란기가 많이 도는 피부이긴 한데, 타사 쿠션 및 파운데이션 21~23호와 비교해도 핑크빛이 조금 돌았어요\n그리고 민감성 피부인데, 10시간정도 화장이 지속되면 피부가 조금 따끔거리고 클렌징하고나서 보면 볼쪽이 불긋불긋 합니다\n(타사 베이스는 그렇지 않았어요)",
    "text21": "괜히 유명한게 아닌 것 같아요-! 커버 하나는 만족합니다.",
    "text22": "제 피부는 땀 엄청 많고 유분도 많아요\n근데 땀에 쉽게 지워지진 않고\n코 끼임 좀 있고 코쪽이 잘 뭉치는 것 같아용\n제가 피부가 어두운 편인데도\n엄청 밝지도 않고 자연스럽게 톤업 되는 느낌이라\n좋은 것 같아욤",
    "text23": "엄청촉촉하고요\n이거바르고 하루동안밖에나가도 완전좋아요\n지속력이엄청졸아요\n가격도싸서추천해요",
    "text24": "너무좋아요\n올영세일해소19000원에구매햤는데요\n23호치곤 밝아서 기초할때 한톤더안올려도 돼서\n편하고 지속력도좋아요",
    "text25": "발림성은 좋으나 커버력이 좋지 않은편이예요.\n그저 피부결 정돈정도 된다 생각하면 좋을거 같아요!\n지속력도 짧아 여러번 리터치해줘야해요.",
    "text26": "엄마가 파데 필요하다고 하셔서 사드렸는데 적당히 촉촉하고 커버가 잘되어서 좋다고 하시네요",
    "text27": "발림성은 좋으나 광고에서 처럼 드라마틱한 커버력은 아니여서 여러번 얇게 덧바르고 있어요.",
    "text28": "빠른 배송 감사합니다. 잘 받았습니다.\n만족해요~ 잘 쓸게요",
    "text29": "얼굴을 바를때 너무 편리하고  화장품중에서 너무 좋은것같아요",
    "text30": "약간 밝은 호수 쓰는 남성 분이 써도 좋고 구릿빛 피부를 가진 여성 분들한테도 찰떡인 색이에요 얇고 밀착력 높아요",
    "text31": "어머니 사드렸는데 좋아하세요 ㅎㅎ 추천추천!! 굿굿!!",
    "text32": "어머니께서 쓰시고 싶다하셔서 주문했어요 ㅎㅎ 추천합니단",
    "text33": "세미 매트한 느낌이고\n화알못인 제가 발라도 이쁘게 발려요ㅜ\n제 인생템입니다ㅜㅜ\n그리고 23호도 21호처럼 밝아요! 그리 어둡지 않아서 자연스럽습니당",
    "text34": "무난하게 사용하기 좋아요! 역시 루나 제품력은 믿고 쓰는것 같습니당",
    "text35": "컨실러 사용중인데 컨실러가 괜찮아서 파데도 좋을 것 같길래 사봤어요 아직 사용 전이라 사용 후 후기 남길게요",
    "text36": "색상을 잘못 선택했지만ㅠ 상품은 좋습니다!\n자연스럽고 지속력도 괜찮아요\n발림성도 나쁘지 않아요",
    "text37": "피부표현 예쁘게 올라가고\n양조절도 쉬워요오\n들뜸거의없고 피부자극도 없는것 같아요\n다만 시간지나니깐 유분기가 조금 올라오더라구요\n틈날때마다 파우더 올려줍니다",
    "text38": "우리엄마 애장템 무난하기 쓰기 좋아용\n몇년전 부터 저희 어머니는 이거 쓰세요",
    "text39": "진짜 딱 무난한 파데\n다크닝이 심하지는 않은데 오긴 오고\n코에 유분기 좀 올라와요\n무너짐이 아주 더럽진 않지만 있긴 있음",
    "text40": "엄마가 좋아해서 사다줬어요\n그사이에 리뉴얼이 됬네요 정말 맘에듭니다",
    "text41": "유분기 많은 코는 정말 금방 다크닝과 무너짐이 있었고 그 외 볼, 이마 등은 코보다는 천천히 다크닝이 올라왔어요. 그래도 유분감이 좀 올라오는 편이고\n이것보다 더 지속력 좋고 다크닝이 적은 조합이 있어서\n굳이? 재구매는 안 할 것 같아요",
    "text42": "유명한 재품이죠 ㅎㅎ 커버략 괜찮고 지속성 괜찮아요 만족합니다",
    "text43": "좋아요.\n기존에 사용했던 제품들에 비하면 정말 좋습니다.\n\n쿠션은 너무 매트해서 단독으로 사용하기엔 무리가 있지만,\n파운데이션은 촉촉해서 전혀 당김이 느껴지지 않았습니다.\n\n근데 확실히 커버력과 지속력은 쿠션이 훨씬 좋더라구요.\n\n저는 보통 한 종류만 사용하는데,\n파데만 쓰기에는 커버 및 지속력이 조금 약하고 화장 무너졌을 때 모공이나 요철이 좀 도드라져 보이더라구요.\n\n쿠션은 커버력과 지속력 참 좋은데 너무 매트해서 건조해서 수정화장할 때 종종 사용합니다.",
    "text44": "사용하던 쿠션은 굉장히 매트해서 걱정했는데,\n오오, 신세계입니다.\n\n밀착 메이크업 하기 좋고,\n이건 촉촉해요!\n당김 없어서 너무 마음에 듭니다.\n\n근데, 아무래도 쿠션제품이 좀더 두꺼운편이라 해야할지,\n커버력이 더 강하다고 해야할지.\n아침에 메이크업하고 저녁에 와서 보니 무너지긴 하더라구요 (피지가 올라옴 ㅜㅜ)\n\n쿠션쓸 때는 이렇게 피지보이게 무너지진 않았는데,\n고 점이 살짝 아쉽지만.\n\n그래도 넘 잘 쓸 것 같은 제품입니다.!",
    "text45": "커버력 좋고, 밀착력 좋은 제품들 비교하다가 구매했어요.\n킬커버랑 루나 중에 고민하다가 루나로 정했습니다.\n\n사실, 지금 쓰고 있는게 루나인데 밀착력이 너무 좋아요.\n그래서 많은 고민끝에 다시 루나 구입.\n\n밀착력있게 바르려면 쿠션보단 파운데이션이 나을 것 같아서 새로 구매하고, 마스크 쓰고 벗을때 수정화장으로 쿠션 쓰려구요.\n\n아무리 밀착력 좋고 어쩐다 해도 마스크 오래 쓰고 벗고 하면 묻어나고 뭉개지는건 어쩔 수 없더라고요 ㅠㅠ...\n\n그래도 마스크가 닿지 않는 부분은 진짜 좋아요.\n다만, 매트해서 겨울에는 너무 건조하고,\n여름에 잘 쓸 것 같아요.",
    "text46": "제가 기초를 잘 못한건진 모르겠는데 다크닝이 생각보다 심하고 금방 날라가요 근데 촉촉한건 인정",
    "text47": "건성인 저에게는 건조합니다ㅠㅠ\n지속력 좋고 커버는 어느 정도 되구요\n화장품 냄새에 민감하신 분이라면 다른 거 알아보길 추천드려요 재구매는 안 할 것 같습니다",
    "text48": "루나는 커버력이 떠오름\n\n역시나 뭐하나 빠지는 게 없음\n.\n발림성, 지속성,색감 \n\n뻑뻑하게 건조하지 x",
    "text49": "새미매트인데  발림성 밀착력 예쁜 상아색  커버력 루나는 컨실러부터 믿고 사용할 수 있는듯 캡도 헐겁지 않구",
    "text50": "이 파운데이션을 처음 사봤는데 후회하지 않아요. 이 파운데이션은 정말 좋고, 얼굴이 무겁게 느껴지지 않으며 매우 가볍지만, 동시에 얼굴의 빨간 점들을 잘 가려줍니다.",
    "text51": "색감 예쁘고 저렴하게 사용하기 좋은가 같아요\n뜨는것도 별로 업ㅎ어요",
    "text52": "건성한테 좀 매트하지만 지속력이 좋아서 괜찮은거 같아요\n근데 컨실러가 좀 더 좋은거 같아요",
    "text53": "효과가 좋습니다!!! 계속 사용하고 있어요～～또 구매할 거에요",
    "text54": "이 제품이 마음에 드네요~ 지속성이 좋아요!계속 구매할게요",
    "text55": "트러블 흔적 커버도 잘되구, 얇고 끈적임 없이 발리는 제형이 왜 웨딩샵 꿀템으로 불리는지 알게 해주는 제품입니다:)\n개인적으로 엉덩이 퍼프랑 스파츌라 브러쉬랑 함께 사용하는 것이 궁합이 좋은 것 같아요!\n사용하기 전에 피부에 수분 충전 잔뜩 해두면 더 이쁜 표현 가능!!😽",
    "text56": "사계절 모두 발라도 괜찮을 듯 해요   피부에 잘 밀착 되고  약간 매트한 느낌도 있지만  기름기 번들 거리는 것 보다 좋아요\n악 건성만 아니면  평범한 일반 피부는 잘 맞을 듯 합니다 \n커버력은 좀 약하니 주근깨등 부분은 컨실로로 가리고   사용 하면 될듯 합니다  만족 합니다",
    "text57": "국내 23호는 대체로 밝게 나오는 편이라서 피부톤이 어두운 저에겐 부담스러웠는데 이건 정말 찐 23호가 분명해요 !\n거기에 지속력까지 완벽👍 하루종일 신나게 놀아도 예쁘게 무너져서 따로 수정 쿠션 없이 항상 외출하고 있어요\n몇년째 쓰고 있는 정착템이라서 늘 당연하게 구매하고 있는데 패키지가 바뀔 때마다 혹시나 단종 됐을까봐 겁 먹을 정도에요😨😂\n단점은 매트하기 때문에 피부 상태를 늘 신경써야해요 ㅠ\n그래도 매트한 제품치곤 발림성이 나쁘지 않아서 좋아요 또 얇게 펴발라도 커버력이 좋아서 가벼운 피부 표현이 가능해서 데일리로 부담없이 사용하고 있어요 이번 세일에도 같은 라인 컨실러와 함께 쟁여두고 쓸 예정이에요 !",
    "text58": "처음에 샀을 때는 색을 잘못 골랐나했는데 트러블 흉터 커버도 잘 되고 피부 깨끗해보여서 만족해요! 엄청 매트하지도 않고 엄청 촉촉하지도 않고 마스크 묻어남도 적어서 애용하고 있습니다.. 피부 진짜 깨끗해보여요 컨실러도 루나제품 쓰는데 파운데이션이랑 조합이 좋아요!!! 재구매의사 있읍니다 ㅋ",
    "text59": "수부지에 여드름 많고 자국이랑 각질도 많은 최악의 피부여서 뭘 발라도 안뜨는게 감사했는데 이건 기초를 탄탄히 하면 안뜨고 자연스럽게 올라가서 너무 좋았어용 보송하게 마무리 돼는것도 좋고 또 살것 같아요",
    "text60": "매장에서 상품 파손해서 산 제품인데 커버혁 지속력 나쁘지 않아요 재구매템!!",
    "text61": "제형이 적당하고 약간 촉촉한 듯 하면서 밀착이 잘 되는 거 같아요. 앞으로 더 써봐야겠네요",
    "text62": "어두운 컬러치고는 어두운가? 싶었지만 나쁘지 않아요. 가격도 저렴하고 부드럽게 발려서 가볍게 사용하기 좋아요.",
    "text63": "엄청 촉촉한 제품이라고는 못하지만 이 가격에 이 정도 퀄리티면 만족합니다.",
    "text64": "커버력이 엄청 높은 편은 아니지만 언제든 무난하게 사용하기 좋은 파운데이션이네요",
    "text65": "커버력이 좋고 발림도 깔끔해요 톤도 잘맞고 지속력조 좋아요",
    "text66": "루나 파운데이션 몇년만에 다시 사용해봤는데 역시 좋네요!",
    "text67": "지속력 좋고 파데로 최고에요!! 아주 잘쓰고 잇움 ㅎㅎ 굿굿",
    "text68": "지속력이 괜찮아요 자주 사용하고 있는 제품입니다 할인때마다 삼",
    "text69": "바꿔보려고 다른제품 샀다가 다시 돌아왔는데 밀착성 좋아요",
    "text70": "커버도 괜찮고 피부 표현이 잘되어서 여러번 재구매하고잇어여 ㅎㅎ",
    "text71": "리뉴얼돼서 약간 수분감이 있지만 그래도 이 파데만쓰고있어요",
    "text72": "벌써 두통째에여 리뉴얼되고ㅜ잘쓰는중입니다 촉촉해요 ㅎㅎ",
    "text73": "수분이 생각보다 강해서 파운데이션치고 흘러내리고잇엉요 ㅋㅋㅋ",
    "text74": "진짜 진짜 잘 쓰고 있습니다! 진짜 좋아여! 추천합니다. 0",
    "text75": "메이크업 현장으로 인해 샀는데\n생각보다̆̈ 밝더라구요\n유지도 나쁘지 않고 무너짐은 아직 잘 모르겠어요 ㅎㅎ;\n그래도 생각했던거에 비해 만족합니다",
    "text76": "진짜 진짜 잘 쓰고 있습니다! 진짜 좋아여! 추천합니다. 0",
    "text77": "촉촉하고 가볍게 발려서 좋고 지속력도 오래가서 구매했습니다.",
    "text78": "촉촉하고 부드럽게 발리며 무너짐없이 피부에 착 달라붙어 좋아요",
    "text79": "23호인데도 좀 밝은 느낌이예요. 커버력은 거의 없고 재구매 의사는 없어여 ㅠㅠ",
    "text80": "피부 표현은 세미매트 정도이고 타브랜드의 밝은 23호가 아니여서 좋아요. 커버력은 높지 않아요",
    "text81": "커버도 잘되고 지속력도 너무 좋아요 컨실로로 가릴게 적어졌어요",
    "text82": "색을 약간 어둡게 사긴했는데 그냥 써보려구요 커버력 좋아요",
    "text83": "커버력은 좋고 제품도 좋은데 좀 많이 건조한게 걸리네요 ㅠㅠ 자주 손이 가는 제품은 아니에요..",
    "text84": "봄웜톤 23호인데 색상은 맘에 들고요\n건성은 기초 꼼꼼하게 하고 쓰는 편이 좋을 것 같아요..  그리고 양조절 잘해야지 예쁘게 쓸 수 있는 것 같습니다 지속력은 오래가는 편인 것 같아서 나름 만족해요..!!",
    "text85": "다크닝 없고 좋아여!! 발리는거 촉촉하고 얇게 발려여!!!! 0_0",
    "text86": "지속력좋고 얇게 발리고 피부 깔끔하게보이고 너무 좋아여~~",
    "text87": "세일 할 때 샀는데 가격대비에 만족하고 다음에 또 사용할거같아요",
    "text88": "잘 무너지지 않는 파운데이션으로 제가 두 번째 구매 하는 제품입니다",
    "text89": "리뉴얼 되기 전에 써본 재품으로 제 피부와 잘 맞아서 하나더 샀습니다",
    "text90": "완전 좋아용! 올영 새일 할 땐 꼭 쟁겨놓는걸로 사요! 강추!",
    "text91": "이름처럼 유지력이 괜찮은거 같아서 좋아요 여름에 사용하기 좋은듯",
    "text92": "커버력 좋아요 !!!!\n약간 뜨는감은 있지만 베이스 전에 보습 잘 해주면 될것 같아요",
    "text93": "뜬다는 리뷰가 간간히 있어서 걱정했는데\n기초 잘 하고 하면 많이 뜨진 않아요.\n트러블도 적당히 가려지고 좋아요.",
    "text94": "이거 써보니까 너무 좋아요!! 재구매 의사 21980238% 입니다!!",
    "text95": "이거 고민하다가 사봤는데 너무 좋아요! 재구매 의사 192840%입니다.",
    "text96": "지속이 오래되긴 합니다!\n이름값? ㅋ_ㅋ\n\n발색이나 발림성, 지속성 다 맘에 들어요!",
    "text97": "어머니 선물로 구매해서 드렸는데 적당히 촉촉하고 잘 발려서 아주 만족하시더라구요! 추천입니당",
    "text98": "루나 유명해서 써봤는데 색도 이쁘고 발림성도 좋아서 추천합니다! 지속력도 좋았어용",
    "text99": "파데 처음 샀는데 되게 만족스러워요! 호수를 잘 못 사긴 했지만..ㅠㅠ",
    "text100": "매장에서 발라보고 구매했는데 피부에 딱 밀착되서 좋은 거 같습니다",
    "text101": "아직자용전이지만 잘쓰도록하겠습니다 친절하게 안내도와주셔서 감사합니다",
    "text102": "엄마 사드렸는데 좋으시대용 잘 사용하시고 계십니다 촉촉!",
    "text103": "제 피부보단 좀 안맞았긴 했지만 제가 잘못 산거니ㅠㅜ\n그래도 좋아요!",
    "text104": "진짜 파운데이션 정착템\n지속력과 피부표현력이 좋아서 고등학생때 케이스리뉴얼 되기전부터 썼는뎅 다른거 더 좋다고해서 쓰다가도 결국 루나파운데이션으로 돌아오게 된답니다! 그정도로 좋아요!",
    "text105": "얇고 가볍게 발리고 다크닝이 있는데 그게 더 제 피부색이랑 가까워서 오히려 좋아요.",
    "text106": "처음 써봤는데 생각보다 좋아여 지속력도 괜춘한 듯 양도 넉넉해요",
    "text107": "루나 이거 팩트일 때 레전드였어서 파데도 사봤능데 역시 좋아요 최고",
    "text108": "세일할때 구매했어요 ㅎ 커버력 지속력 나쁘지 않아요\n가격대비 만족합니당",
    "text109": "파운데이션이 이렇게 촉촉한건 처음 봤어요. 지속력도 꽤 오래 가고 다크닝도 없어요 만족합니다",
    "text110": "촉촉허고 들뜸 없어 만족합니당\n무너짐 없이 자연스러운 것 같아요!!",
    "text111": "23호 치고는 너무 밝은 것 같습니다. \n하지만 촉촉하고 커버력은 있어요",
    "text112": "컬러가 잘 맞고 들뜸없이 사용하기 좋아요 \n다음에 또 구매할 예정입니다",
    "text113": "재구매만 몇번째인지.. 진짜 인생 바데입니다\n다들 하나씩 쟁이세요",
    "text114": "피부가 건조한 편이라 바를 때 촉촉하지 않고 유지력이나 커버력도 보통인 것 같아요.",
    "text115": "좋아요 저렴 해요 ㅎ 좋아요 ㅋㅋ그냥저냥조아요 싸고쿠폰해택크고",
    "text116": "홍조가 심해서 사용하려고 구매해보았어요.\n일단 크기도작아서 휴대가편리해서좋네요",
    "text117": "처음 화장 배울때부터 루나 추천 받고 썼는데 언제나 날 실망 시키지 않아 ..☆",
    "text118": "최애 파운데이션입니다 \n커버력은 더 바를수록 빌드업 가능하고 지속력도 좋아요",
    "text119": "이번 여름에 썬텐을 심하게 해서 \n어두운 색상이 필요해서 구매했는데\n좀더 써봐야알겠지만 좋은것같네요.",
    "text120": "엄마께서 사용하시는 제품입니다\n피부색 보정을 위해서 사용하시는데\n시간이 지나도 무너짐이 없다고 하시네요\n더운 여름에도 사용가능하다고 하십니다",
    "text121": "최애 파운데이션입니다 \n발림성이렁 지속력도 좋고 커버력도 만족스러워요",
    "text122": "각질부각도 덜되고 얇게잘펴발라지고\n트러블있어서 아무제품못쓰는데 이건 괜찮았어요",
    "text123": "막 엄청 촉촉하지 않고 세미 매트네여!! 그래서 그런지 지속력이 좋네요 ㅎㅎ 괜찮아요!",
    "text124": "촉촉해여 발림성이 진짜좋아요 커버력도 진짜 좋아요 색감도 진짜 이뻐요",
    "text125": "발림성이 매우 좋아요 저한텐 살짝 무너지지만 수정하면 괜찮습니다",
    "text126": "23호치곤 밝긴 한데 색이 되게 예쁘게 나와서 만족하고 쓰고 있어요! 발림성도 좋고!",
    "text127": "옛날에 잘 썼던 기억이 있어서 저희 어머니한테도 사드렸어요! 끈적 거리는걸 싫어하시는데 이건 완전 착붙이고 지속력도 좋아서 만족하신대요~~~",
    "text128": "지성이라서 오후에 살짝 올라와요 그래서 보강템 알아보는중이네요 발림성 좋아요",
    "text129": "퍼스널 컬러 진단 받고 구매한 제품인데, 기존에 쓰던 것 보다 화사해보여서 좋아요.(회색빛이 돌지 않아서 좋습니다.) 다만 제 화장법의 문제일 것 같긴 한데..코 부분 화장할때는 좀 뜨는거 같아요.",
    "text130": "루나는 컨실러만 맛집인줄 알았는데 파데도 짱좋아요 촉촉하고 일부러 한톤 덜밝은 색상으로 샀는데 너무 자연스럽고 피부표현도 이뿌네용",
    "text131": "루나꺼 컨실러를 잘써서 파데도 사봤는데 기대이상이에용 세미메트한 제형인거 같아용",
    "text132": "생각보다 얇게 잘 발립니다 그리고 바르고 좀 빨리 밀착되서 빨리빨리 뚜들겨야 되요 들뜸없구요 수정화장 안해도 이쁘게 잘 올라옵니다",
    "text133": "제가 얼굴 빛이  하얀피부는 아니고 약간 노란빛인데 제피부톤과  잘 어울리고 (23호)  피부에 잘 어울라고 피부에 잘 밀착되고  번들 거리는 것 싫어 하는데 촉촉하니 착 밀착되고 만족스럽습니다",
    "text134": "괜찮아요 이정도 가격에 양이며 지속성이면 충분한 것 같네요",
    "text135": "쿠션만 바르긴 커버가 아쉬워 샀는데 생각보다 저한텐 뜨는게 있어서 아쉬워요 ㅠ.ㅠ 그래도 수분크림 촵촵 바르고 하면 좀 낫더라구여 !",
    "text136": "발림성이나 유지력은 어느정도 하는것 같습니다 ! \n양도 넉넉하네요 ㅎㅎ",
    "text137": "진짜 복합성 피부인 저에게 찰떡 이예요! 여름에도 사용하기 좋을것 같아뇨",
    "text138": "저는 좀 건조해서 기초를 탄탄하데 하고 합니당 피부색과는 잘맞는것 같타서 만족도가 좀 높았어용 그리고 다크닝도 많이없었구용",
    "text139": "지속력이 좋았어요! 다크닝도 심하지 않은 것 같았습니다 :)\n수정 화장을 따로 하지 않아도 괜찮았어요!\n리뉴얼 된 상품은 첨 써본 건데 아주 만족합니다🙃",
    "text140": "저는 얼굴이 답답하게 발라지는 제품들을 싫어 하는 스타일이지만 그래도 얇게 발라지고 어느정도 자연스럽게 커버가 되는 파운데이션을 찾으시면 추천~~",
    "text141": "밀착도 좋고, 촉촉한 편인것 같아요.\n제대로 사용하진 않아서 무너짐은 모르겠네요 ㅎㅎ",
    "text142": "매우 만족스러운 제품으로 지인과 같이 사용중, 재구매 의사가 있음",
    "text143": "커버도 잘 되는데 지속력에선 조금 아쉬워요 수정 화장 계속하면 피부가 답답하기도 하고..",
    "text144": "매우좋은제품으로 떨어질때마다 지속적으로 이용하는 제품임",
    "text145": "정착한 파데에요 이거 바르고 간날은 피부좋아보인다는 소리 많이들어서 정착했어요",
    "text146": "부드럽게 잘 발리고 좋아요\n피부에 잘 발리고 지속력도 괜찮아서 잘 사용하고 있습니다!",
    "text147": "패키징이 바뀌었네요 전보다 펌프 후 잔여물이 덜 묻어서 좋은거같어요",
    "text148": "샘플로 조금 써봤다가 너무 좋아서 세일할때 샀습니다...",
    "text149": "매장에 22호는 없고 21호는 너무 밝아서 23호 샀는데 생각보다 어두워서 아쉽지만 그럭저럭 무난하게 쓰고있어요",
    "text150": "얇고 쫀득하고 손으로 쓱쓱 바르기에도 너무 좋아요 파데 유목민 정착하다",
    "text151": "리뉴얼하고 사용하긴 훨씬 편해졌는데 같은 샌드여도 색이 완전 달라졌네용",
    "text152": "다른파운데이션에비해 마스크 묻어남이 적어서 좋아요!\n촉촉하게 피부에 착달라붙어있어 깔끔한피부표현가능해요",
    "text153": "커버력 좋아요\n건성도 사용하기 괜찮을것같아요\n촉촉해서 좋아요👍🏼 유분기 있는곳에만 파우더 처리하면 딱좋아욤\n여드름 위에 올려도 각질부각 막 심하지 않아요"
  }
]