[
  {
    "brand_name": "베어미네랄",
    "product_name": "베어미네랄 오리지널 루스 미네랄 파운데이션 8g 뉴트럴 아이보리 6",
    "price": "52200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021437301ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214373",
    "text1": "가벼운 데일리 메이크업 위주로 화장하는 30대입니다. \n\n피부톤은 21호이고 건성 피부이지만 눈가, 코는 기름이 많이 올라오고 코 모공에 파운데이션이 끼기도 해요. \n반면 볼은 악건성이라고 말해도 좋을 정도의 건성이라 겨울에는 멀티밤으로 두껍게 보호를 해 주지 않으면 바깥 활동에 어려움을 느끼는 수준입니다. \n\n겨울 기준, 평소 기초(스킨, 에센스, 크림) > 썬크림 > 멀티밤 > 썬스틱 > 쿠션 > 아이브로우 + 젤 아이라이너 순서로 데일리 메이크업을 하고 있습니다. \n\n쿠션만 사용하는 것이 볼 피부에는 괜찮은데, 눈 주위의 유분을 잡아주지 못해서 \n메이크업 직후에는 별 문제가 없는데 시간이 지나면 눈가에 유분이 많이 올라와서 아이라이너가 많이 번지고, 눈꺼풀 위에 묻기도 하더라구요. \n\n노세범 파우더도 써 봤는데, 노세범 파우더는 지나치게 건조해서 건성인 제 볼에 부담이 많이 되었고, \n쿠션에 아이라이너가 화장의 전부인 저에게 파우더는 너무 두껍게 \"너 화장 하다 말았다\" 라는 인상을 주어 그냥 중간중간 눈가에 번진 아이라이너를 닦아가며 살고 있던 와중 베어미네랄 파운데이션을 발견했습니다.\n\n가루타입 파운데이션이라고 해서 뭔가 제가 원하는 정도의 사용감을 주지 않을까 하는 기대감이 있어서 사용 해 보았는데 사용감이 너무 찰떡이라 구구절절 이렇게 후기를 남기고 있습니다. \n\n파운데이션 브러쉬가 없어서 집에 있던 하이라이터, 쉐딩 겸용 브러쉬로 가볍게 쓸어주며 발랐어요. \n일단 \"너 화장 진짜 많이 했음\" 이라는 느낌 없이 얇게 발라졌고, 눈 주변이 보송하게 마무리 되어 저녁까지 아이라이너가 번지지 않더라구요.\n다른 파우더들과 달리 건조해지지 않아 볼 당김도 없었어요.\n\n다만, 제가 화장기술이 없어 그런지 모르겠으나 쿠션을 바르지 않은 맨 얼굴에 바르게 될 경우 제가 원하는 만큼의 피부 표현까지는 상당량의 파우더 터치가 필요해서 쌩얼에 파운데이션을 바르는 느낌으로 사용하기보다는 건조하지 않은 피니쉬 파우더.. 액상 파운데이션 혹은 쿠션 후 보조 파운데이션 느낌으로 사용하면 좋을 것 같아요.  \n\n가루 파우더라 통에서 많이 새어 나올 것이라고 생각했는데\n뚜껑도 굉장히 견고하게 만들어져 있어서 휴대하고 다니면서 Mi친듯이 흔들지 않는 이상 안전할 것 같다는 생각이 들었어요. \n\n결론만 말하면 제 피부에 매우 만족! \n\n프레스 파우더로 나오면 휴대하고 다니기에 더 좋을 것 같습니다.",
    "text2": "잘받았습니다 감사합니다 싸게사서 아주 만족합니다\n쿠폰도 썼어요",
    "text3": "가루파운데이션 한번사용하면 이것만 사용하게 되더라구요\n촉촉하고 커버력도 좋고 좋네요ㅋㅋ!\n생각보다 발색력도 좋고 지속력도 좋아서 수정이 필요없고 제품도 가벼워서 휴대도 좋아요!",
    "text4": "베어미네랄 유명하죠~\n지성피부인데 기존에 쓰고 있는 파운데이션이 \n오후가 되면 얼굴에서 나오는 피지와 뭉쳐서\n화장이 너무 잘 무너지더라고요\n그래서 가루타입 파운데이션으로 구매해봤는데\n소문으로만 들었지 직접 사용해보니 너무 좋더라구요\n일단 밀착감 뭔일이래요?\n가루 날림 아예 없구요\n피부에 자석처럼 밀착되면서 은은한 윤광이 돌아요\n피부가 건강해보이고 너무 예뻐보여요\n색상은 뉴트럴톤으로 밝지는 않아요\n자연스런 피부톤에 윤광 만들고싶은 분들 완전 딱이예요!!\n요즘 계속 이거 사용하는데 피부도 가볍고 예쁘게 표현되서\n애 계속 애정할 것 같아요^^",
    "text5": "쿠션을 잘쓰고 있다가 파우더가 경제적인거 같아\n끌리더라구요\n이번에 출시된 베어미네랄은 한가지 컬러라서\n궁금했는데 다행히 제 피부에는 잘맞아요\n건조한 손등 피부 반만 블러쉬로 표현해주었어서\n보시고 참고하실수 있을거 같아요\n저는 설화수 쿠션 21호 사용하고 있어요\n디올 쿠션은 조금 밝은 편이었고 \n촉촉한 쿠션 좋아해요\n컬러가 뉴트럴한 자연스러운 점이 매력인거 같고\n건조한 제 손등에도 스르륵 발리고 파우더치고\n잘스미고 부드럽게 발리네요\n그리고 생각보다 커버력이 좋아 놀랐어요\n이번에 다 파우더로 맞추어 구매해봤네요\n저는 만족해요 추천합니다 ^^",
    "text6": "지속력도 너무 좋고 발림성도 너무 좋아서 \n아주 잘 사용하고 있어요.\n마음에 들어요.~^^",
    "text7": "이번에 구입한 파우더 파운데이션~\n정말 마음에 드네요.~ㅎㅎ\n이제품 얼굴에 바르니 바로 피부에 크림처럼 발리는 발림성이 아주 좋아 마음에 들고 바르고나서는 피부가 건조해지지 않아 너무 좋은것 같아요.\n7가지 미네날 성뷰이 함유되어 피부를 건조 해지지 않게 해주고 피지와 습도에 강해 메이크업의 지속력까지 오랫동안 유지시켜 주는 것 같아요.\n제품의 뚜껑에 파우더 소량을 덜어 전용 브러쉬를 사용하여 파우더 양을 조절후 턱,볼,이마,코 순서대로 원을 그리면서 고르게 바르면 끝~\n파우더 파운데이션 발림성도 너무 좋구 지속력도 좋아서 아주 아주 잘 사용하고 있어요.\n마음에 들어요.~^^",
    "text8": "잘 사용중입니다 올리브영에서 세일할때 항상 구매하고 있어요\n쿠폰도쓰고 가격이 좋았네요",
    "text9": "진짜 오래전에 파우더제품 사용해본적 있었는데 커버력빼고 괜찮았던 기억이 있어 수정용으로 구매했어요.\n♡색상 - 보통 21호 쓰는 보통 피부인데 색상 잘 맞아요. 은은하단 표현이 잘 맞는거 같아요\n♡ 촉촉함 - 매트할거라 생각했는데 생각보다 촉촉해요. 그렇다고 물광 철철은 아니고 적당하게 촉촉함을 표현해주는거 같아요\n♡커버력 - 이게 기대이상입니다. 볼주위 주근깨들 두세번 터치해주니 자연스럽게 커버되서 이부분 만족도 높아요. \n전용부러쉬 아니고 비슷한거로 해도 잘되고 전체적으로 만족합니다 ~",
    "text10": "파우더 파운데이션은 처음 사용해봤는데 촉촉하게 들뜸없이 피부표현 자연스럽고 예쁘게 되서 만족하고 사용하고있어요 피부좋아보이면서 브러쉬로 발라주면 하루종일 유지도 잘되서 잘쓰고있어요",
    "text11": "베어미네랄 파우더 파운데이션 써보니까 건조한 \n피부가 촉촉하게 윤기있는 피부로 만들어줘요..♡ \n가루 파우더랑 달리 파운데이션이라 그런가 되게 좋아요 한 번 바르면 지속력이 꽤 좋더라구요 모공이랑 \n홍조 커버 짱 잘돼요 커버력이 진짜 좋습니당 \n오랜 시간동안 안 떠서 따로 수정 안 해도 되고 좋았어요 부드럽고 촉촉한 파우더 파운데이션 찾으시면 \n이거 좋은거 같아요~",
    "text12": "좋아좋아요\n잘 사용하고 있어요 커버력도 좋아요!굿~~~"
  }
]