[
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 허깅 스킨 틴트 5종 택 1",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017012015ko.jpg?l=ko",
    "review_name": "5호 에어리 딥",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170120",
    "text1": "한통비우고 재구매입니다\n꼭 손으로 막발라야 잘먹습니다\n퍼프사용하는순간 개뜸\n손쉬운 사용을 중점으로 한거가튼데\n그래서그런지 진짜 묘기없이\n두드려서 펴바르거나 로션바르듯이 손으로 발라야 잘먹음\n손으로 다 펴바르고 마지막에 걍스펀지로 한번두드리능건 갠춘",
    "text2": "태닝피부입니당 어두운 호수 파데를 사면 대부분 텁텁해 보이고.. 어둡기만 한다고 다 잘 어울리지 않더라구요 근데 이 제품은 내 피부톤 + 제품톤이 잘 어우러져서 자연스러워요 텁텁하고 답답하고 매트한 거 안 좋아하눈데 요즘은 얘만 사용합니다",
    "text3": "태닝피부라 어두운 호수의 베이스들 많이 써봤는데 손등 발색은 넘 밝나 했는데 얼굴에 올리니 괜찮더라구요 촉촉한 거 좋아하는데 얇게 발리고 좋아요",
    "text4": "선물로 드린건데 지금도 여전히 잘 사용하고 계신다고 하더라구요!! 지속력도 괜찮대요!",
    "text5": "아는 지인이 필요하다 해서 사드렸는데 만족하고 잘 사용중이신거 같아요 피부표현이 이뻐보인다네요",
    "text6": "피부색이 좀 어두워서 맞는 파운데이션 찾기 힘든데 겨우 찾았음. 오프라인에 다양한 색상 상품 있었으면 좋겠음",
    "text7": "커버력도 좋고 발림성 아주 만족해요ㅋㅋㅋ무겁지 않고 무너짐도 거의 없어요",
    "text8": "복합성이나 지성에게 잘 맞을것 같아요!피부가 좋아보여서 만족합니다"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 허깅 스킨 틴트 5종 택 1",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017012015ko.jpg?l=ko",
    "review_name": "1호 에어리 블룸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170120",
    "text1": "✔️ 사용감 ✔️\n\n▶️ 날씨가 습하고 더울 때 마스크까지 착용하게 되면 피부화장이 너무 힘들더라고요~😢 그래서 요즘은 비비나 파데말고 간편하게 사용할 수 있는 파데프리 제품을 더 선호하게 되더라고요~🤣 그런데 딱 자빈드 서울 제품이 깔끔하게 피부표현용으로 사용하기\n너무 좋을 것 같더라고요~😁\n\n▶️ 허깅 스킨 틴트 제품을 딱 봤을때 외관은 참 앙증맞더라고요~ 뚜껑을 열면 입구가 좁고 길게 되어 있어서 양 조절하기가 정말 좋았어요~👍👍 다만 사용 후에는 제품 입구쪽에 흘러서 다음 사용을 위해서 위생상 꼭 닦아서 보관하는게 좋더라고요~😉\n\n▶️ 제품 색상은 #02 에어리 내추럴로 가장 무난한 색상일 것 같아요~ 기본적으로 21호 피부 타입이신 분들에게 딱 적당할 것 같아요! 핑크빛 베이스보다는 상아빛 베이지 색상이여서 누구나 무난하게 사용하지 않을까 싶어요~ 그래도 톤업 베이스 제품이다보니 일반 21호보다는 한 톤 더 밝은 느낌이에요~ 그래서 저는 평소에도 좀 화사하게 피부표현하는걸 좋아해서 진짜 마음에 들더라고요~😄 그런데 아무래도 이런 베이스류의 제품은 색상이 가장 중요하기 때문에 꼭 테스트를 먼저 하고 구매하는 걸 추천드려요~🤗\n\n▶️ 피부에 도포해서 사용했을 때 진짜 피부에 닿는 느낌이 신기하더라고요~ 제형 자체가 주르륵 흐르면서 진짜 공기같은 느낌이 가볍고 산뜻하게 느껴지더라고요~😊 마스크 때문에 요즘은 피부가 답답한 느낌이 너무 싫었는데 가장 좋았던 점이 피부에 답답함없이 가볍게 사용가능하다는 거였어요~🥰 \n\n▶️ 특히 허깅 스킨 틴트 하나만으로 수분베이스 느낌으로 스킨케어와 SPF50+ / PA+++ 강력한 자외선 차단 기능으로 선케어까지 한 번에 해결이 돼서 너무 편하고 좋았어요~👏👏 여기에 피부결 정돈으로 피부톤도 균일하게 정돈돼서 요즘은 진짜 파데 사용 안하고 무조건 허깅 스킨 틴트 한 제품 사용하고 있답니다~🤩 그러다보니 아침 메이크업 시간이 진짜 많이 간결해지고 빨라져서 아침시간이 많이 여유로워진건 안 비밀이에요~🤣\n\n▶️ 일을 하거나 퇴근을 하고 나서 지속력을 보면 시간이 지나면서 유분감이 조금 올라오면서 아침에 피부화장을 하고 갔던 화사함이 많이 줄어들더라고요~😅 다크닝이 살짝 있어서 아쉬웠고 처음에 매트하게 발리는 발림성으로 살짝 피부가 건조하고 당기는 느낌도 들었어요~😢 그래서 꼭 사용 전에 맨 피부보다는 조금 더 촉촉하게 스킨케어를 쌓고 사용하는걸 더 추천드려요~😉👍",
    "text2": "평소 23호를 사용하는 지성피부인데요 \n2호를 받아서 사용하게 되었어요 \n\n평소 자연스럽지만 살짝 톤업이 되는 화사한 화장을 좋아하는 편인데요 따 그런 색상이었어요 얇게 펴발라져서 더 자연스러운 것 같았어요 \n\n자외선차단 지수가 있지만 저는 선크림 바르고 바릅니다 \n썬크림 쿠션으로 화장을 했는데 중간에 단계가 하나 생기게 된거죠 뭔가 꼼꼼한 화장을 하게 된 것 같아요 버거롭긴한데 훨씬 화사해진 느낌이 들긴합니다 ㅎㅎ\n\n아주 묽은 제형이에요 회사 안갈 땐 쿠션 안바르고 자연스럽게 이것만 바르고 가까운 곳은 나갑니다 좋아요 ㅎ\n\n피부 좋은 분은 하나만 발라도 좋을 것 같아요",
    "text3": "✅ 색상\n제가 사용한 2호는 평소 21호 사용하시는 분들께는 딱 맞고, 22호 사용하시는 분들이 화사하게 바르기 좋은 것 같아요! \n\n✅ 가벼운 제형\n틴트라 그런지 묽으면서 가볍게 흐르는 편이고, 세미글로우한 제형인 것 같아요. 대충 발라도 피부 표현이 예쁘게 표현돼서 너무너무 만족스러웠어요! 파운데이션과 톤업 베이스의 중간 정도 제형인데, 개인적으로 힌스 파운데이션보다 조금 더 가벼우면서 글로우하다고 느껴졌어요!! 밀착력 있게 탁 붙어서 피부 표현이 너무 마음에 들어요.\n\n✅지속력 최상👍\n그냥 틴트라서 지속력은 크게 기대하지 않았는데, 여름철에도 지속력 진짜 좋아요. 여름철에는 나비존이랑 이마 부분에만 살짝 파우더 처리해주었더니 무너짐이 진짜 거의 느껴지지 않았어요. 코 주변에 몽글몽글하게 유분이 뭉치는 현상도 없었고, 끼임 현상도 전혀 못 느꼈어요. 진짜 이 제품 개발한 사람 상 드려야 합니다!!👍 간만에 너무 마음에 드는 제품을 찾았어요!!\n\n✅ 커버력은 낮은 편\n파데가 아닌 틴트 제품이다보 커버력은 거의 없지만, 톤보정이 되면서 붉은기는 어느 정도 잡아줘서 좋은 것 같아요. 참고로 제 피부가 엄청 얇아서 핏줄이 다 비칠 정도라 원래 커버력이 너무 없는 파데는 선호하지 않는데, 이건 너무 괜찮았어요! 얇게 도포하고 퍼프로 두드린 다음에 필요한 곳에만 컨실러 사용하니까 딱 예쁜 속광 피부표현이 되더라구요!!\n\n★ 커버력은 조금 부족하지만, 가벼우면서 지속력 좋은 베이스 찾으셨던 분들께 정말 강추드려요~ 저는 한 통 다 비우면 내돈내산으로 재구매할 것 같아요!",
    "text4": "자빈드서울은 쿠션이 유명했잖아요!?\n예전에 쿠션을 써봤을때 커버력도 괜찮아서 나름 만족하면서 쓰고 있었지만 매트함이 있더라구요\n요즘에는 쿠션 바르기전에 톤보정이나 피부결을 매끈하게 해주기 위해서 메이크업 베이스를 바르고 있는데 때마침 올영체험단에 자빈드서울 베이스가 새로 나와서 사용해보게 됐습니다\n\n제형은 생각보다 주르륵 흘러내리는 제형이였고 피부에 바른거 비해 색은 탁해보였어요\n\n발림성은 뻑뻑하지않고 부드럽게 발려지고 막 발라도 뜨진않았어요\n\n하지만 시간 지나서 무너짐이 좀 심하네요.. 코부분 유분이 올라오면서 모공 부각이 보여지는 모습이 있었어요ㅠ 마스크 찍힘도 있구요\n\n향은 살짝 화장품 향이 나면서 파우더 향과 섞여있어요\n\n커버력이 높지않아 피부가 좋으신 분들은 단독으로 발라도 되겠지만 보통은 얇게 펴발라주고 그 위에 파데를 사용하시는게 좋을거같아요\n\n아 그리고 자빈드서울 제품들은 거의 다 건조하고 매트한거 같네요ㅠ\n시간지나면 매트한게 느껴지고 바른 직후 모습도 매트 75%, 촉촉 25% 정도 되는 느낌같아요. 촉촉함은 조금 있습니다",
    "text5": "💙 진짜 이거 대박이에요!!!ㅎㅎ 지금 자빈드 서울 파운데이션을 사용하고 있는데 체험단에 이 제품이 있길래 사실 뭔지도 모르고 일단 신청했어요!!😆 근데 선크림 겸 베이스더라고요!!!ㅎㅎ 처음에 물 제형이라 당황했는데 바르고 나니까 보송보송해져서 피부에 착 밀착돼요!!!ㅎㅎ👏👏\n\n🤍 진짜 이거 하나만 발라도 피부가 톤업되고 피부결이 엄청 좋아보여요!!😊 파운데이션 안 발라도 될 정도로 베이스치고는 커버력도 꽤 좋은 거 같아요👍 그리고 자빈드 서울 파운데이션이랑 같이 쓰니까 세트 같고 좋더라용!!!👏🙃👏🙂\n\n💙 자연스럽고 피부결 표현은 좋게 하되 끈적이지 않고 보송 보송함 그 자체인 베이스를 찾으시는 분들께 정말 강추하고 싶어요!!ㅎㅎ 진짜 너무 좋아요!! 색상도 다르게 고를 수 있고 다 쓰고 나면 재구매 의사 넘칩니당😆😆",
    "text6": "우선 톤업과 썬커버 진정효과에 도움이 된다고 해서 기대하고 사용했는데요.\n우선 제품 자체는 묽은 편이라서 발림성은 아주 좋은 것 같아요.\n처음에는 너무 묽어서 조금 아쉬웠는데 후기에 살짝 흔들어서 사용하라고 해서 흔들어서 사용해 보니 묽기 정도는 나쁘지 않읁것 같아요. 우선 발림은 정말 마음에 드는 것 같아요. 발랐을 때 걸림보다는 부드럽게 커버되는 느낌이 좋고 톤업도 생기가 도는 느낌이 들어서 만족합니다. \n썬업정도도 SPF50+ PA+++라서 가을이지만 아직까지 낮에는 햇볕이 강해서 얼굴이 탈까봐 걱정인데 커버력도 만족스러울 정도로 좋은 것 같아요.\n요즘 만족스러운 제품을 만난 것 같아서 즐거운 마음으로 하루를 시작해서 좋네요.\n좋은 체험해서 만족러웠습니다. 나중에 기회가 되면 재구매도 고려해 볼만한 것 같아요.",
    "text7": "30대 건성 민감성 피부입니다\n평소에 21호 사용해요\n흔들어서 사용해야하고 엄청 묽은 편입니다\n그래서 발림성은 좋고 바르기도 편했어요\n가벼운 제형이고 촉촉하다 생각했어요 \n저는 스페츌라로 얇게 발라줬는데\n다른분들처럼 모공까지 커버가 되진 않더라구요\n자연스럽게 톤업이 되서 파데프리 하기도 괜찮아요\n그치만 커버력은 없어서 \n저는 피부상태 좋은날만 가능할듯해요 \n이거 바르고 위에 파데바르니까\n이미 톤정리가 되있고 발라서 그런지 더 화사하고\n자연스러워보이고 이뻐서 만족했어요\n이래서 미리 베이스를 깔아놓는구나 느꼈어요\n화사하고 피부톤이 더 예뻐보여요 ❤️❤️\n파데의 지속력에도 도움이 되구요\n다만 두꺼워보이지 않게 이것도 얇게\n파데도 얇게 바르는게 중요한 것 같아요!!\n저는 만족스러워서 다쓰면 제돈으로 구입할 생각도 있네요",
    "text8": "자빈드서울이 베이스 제품이 유명한 브랜드라 궁금했는데 마침 체험해볼 수 있어서 픽했어요! 평소에 베이스 제품 좋아하는데 가볍고 편안한 틴티드 베이스라서 궁금했답니다.\n\n🫧 일단 패키지가 너무 예쁘더라구요 ㅋㅋ 구름 하늘같은 소라색에 디자인이 유니크하더라구요! 자빈드서울을 상징하는 디자인인거같은데 깔끔하고 너무 예뻤어요. 표출구가 뾰족한 타입이라 양조절하기도 편하고 닦기도 쉽더라구요! 펌핑형이면 더 양조절이 쉬울거 같기는 하더라구요\n\n🫧 묽은 제형이라 얇게 펴바르기 좋고 발림성이 굿굿 촉촉하게 발리다가 세미매트하게 마무리됩니다. 딱 틴티드 베이스란 말답게 내피부인것처럼 밀착되게 붙는 느낌이에요!\n\n약간 윤광이 돌아서 피부가 좋아보이더라구요 커버력은 울긋불긋한 톤만 커버해주는 정도! 자연스러운 파데프리용 베이스나 메이크업 전 촉촉한 피부결 보정용으로 괜찮은거같아요!",
    "text9": "자빈드 서울은 쿠션이 유명한 걸로 알고있는데 베이스를 잘 하는 것 같아서 체험단 신청해봤어요. 색상은 02호 에어리 내추럴 사용해봤고 저는 주로 21호 옐로우 베이스를 사용해요. 맥의 코랄그라스 메이크업 베이스 같은 느낌으로 생각하고 사용해봤는데 파데프리 메이크업에 어떨까 하고 써봤는데 묽어서 주르륵 흘러내리는 제형이고 손으로 발라도 될 것 같은 발림성을 가지고 있어요. 커버력음 거의 없어서 컨실러를 소량 사용해줬고 마무리감이 좀 번들거리는 느낌이라 마스크에 찍힐 것 같아서 파우더 처리하고 외출해봤는데 마스크에 묻어나고 시간이 지나면서 코부분부터 유분이 올라오기 시작하면서 티존과 나비존이 번들거리더라구요. 모공이 좀 부각되는 듯하게 무너지는 모습이 있었고 향은 이런 메베에 주로 들어가는 향이에요. 엄청 좋다기보단 간단하게 밖에 외출할때 선크림보다는 톤보정이 살짝 되는 제품으로 픽스되면서 좀 붉어진다고 느꼈어요. 좀 더 쌀쌀해질 수록 더 잘 쓸 것 같아요. 실제 색감은 두 사진의 중간 정도 된다고 생각하시면 될 것 같고 클렌징밀크로도 잘 지워지더라구요. 파데나 쿠션의 피부표현이 무겁다 생각하시는 분들이 사용해보시면 좋을 것 같아요.",
    "text10": "💟 베이스, 선크림 대용으로 사용하기 딱이네요! \n\n☑️ 장점\n- 소량으로도 얼굴 전체를 바를 수 있어요~!\n- 자연스럽게 피부톤업이 되어요-!\n- 선크림 기능이 있어서 이 제품 하나만 발라도 되는 장점이 있어요-!\n- 촉촉하게 시작하여 뽀송하게 마무리 되어서 좋아요-!\n- 피부에 촉촉하게 발리니 화장도 덜뜨고, 얇게 잘 펴발려지는 점이 제일 마음에 들었어요~!\n\n☑️ 단점\n이런 묽은 타입의 제품을 사용해본 적이 없어서 양조절이 쉽지 않네요-! 그리고 살살 눌렀다 생각했는데 쏟아져 나와 당황스러웠어요 ㅠㅠ! \n\n☑️ 총평\n여적 뽀송하게 마무리 되는 닥터지 선크림만 사용하느라 이런 제품이 나오는지 몰랐는데 체험단 덕분에 알게되었어요! 묽은 타입이지만 뽀송하게 마무리 되는 점, 묽은 덕에 화장이 잘 먹는 느낌이라 만족스러웠어요!\n양조절 연습은 좀 해야될 듯 합니당 :)",
    "text11": "음 잔뜩 기대한것에 비해선 아쉬운 제품이었어요. 자빈드서울 윙크쿠션 블룸쿠션이 둘 다 저의 인생쿠션중 하나라 너무나도 잘 사용해서 스킨허깅틴트도 기대했었는데ㅠ 일단 이제품은 양조절이 생명인데 양조절하는게 어려워요. 펌핑타입이 아니라 짜서 쓰는 타입인데 이게 엄청 제형이 묽거든요. 왈칵왈칵 쏟아져 나옵니다ㅠ 그래서 처음엔 좀 많이 나와서 어쩔 수 없이 얼굴에 두겹 발랐는데 어후.. 다 뜨고 난리인거에요. 아주아주 얇게 딱 한겹만 발라야 할것같아요. 수부지 피부라 수분크림 잘 바르고 얹었는데도 밀리고 들떠요. 그래서 너무 두꺼워보이고 이상해서 바로 지우고 아주아주 소량 조심조심 짜서 발라주니 그나마 괜찮더라고요. 그래도 모공끼임도 있고 들뜸도 약간씩은 있어서 아쉬웠어요. 스파츌라로 바르기에도 너무 묽고.. 여러모로 아쉬운 제품이었습니다ㅠ 색상은 평소에 밝은 21호 사용하는 쿨톤인 제가 발랐을때 제 피부보다 밝지도 어둡지도 않았어요. 노란끼가 돌긴 하지만 너무 노랗진 않고 적절한 붉은기가 도는 살구빛이라 예뻤어요!",
    "text12": "올인원 액티브 스킨웨어는 리퀴드 파운데이션처럼\n제형이 묽지만 타브랜드 맥  톤업베이스보다는\n되직한 편입니다.\n언뜻보면 단지형처럼 보이는 파스텔톤의 옅은\n하늘색  케이스가 산뜻해 보이고 입구가 좁아\n양조절하기도 편해요.\n톤업, 선케어, 피부결 정돈 단계를\n하나로 담은 올인원 타입으로 빙하수 성분 함유로 \n피부톤 컨디셔닝에 도움이 되고 정제수 대신  청정 캐나다산 빙하수가 함유된 제형이 피부에 시원하게 스며들어 진정 효과와 수분감을 선사하기도 합니다.\n피부톤과 피부결 보정 기능을 동시에 갖춰 촉촉한 \n사용감이 있고 무엇보다  밀착력 높아 지속력도\n좋은 것 같아요. 2호 에어리 내추럴은 쿠션팩트\n21호와 비슷해서 번갈아 쓰기도 좋고 단독으로\n써도 자연스런 피부톤 연출이 가능합니다. 여기에 \n자외선 차단 뿐만 아니라 주름 개선, 미백까지\n 피부 자극없이 순하고 가볍게 케어할 수 있습니다!",
    "text13": "자빈드브랜드는 베이스류로 세상에\n알려진 브랜드잖아요? 엄청 열띈 홍보보다는\n뷰티유툽들이나 블로거등등 그런 마케팅으로\n알흠알흠 알려지긴했는데\n아무리 광고라지만, 그 이후에도 꾸준히\n사용하며 노출하는 인플루언서들을\n보면서 아 찐이구나 싶었어요ㅋ\n글서 또 나도모르게 제품이 출시될때마다\n관심을 가지며 구입해왔는데, 스킨틴트제품은\n긴가민가하더라구요ㅋ 그래도 호기심에\n다른 제품말고 얘를 신청하게 되었어요ㅋ\n심플하지만 자빈드라는것을 알수있게\n만드는 외관케이스디자인ㅋ 똑똑한 브랜드같아요\n피부가 꽤 밝은편인 제겐 2호 이 색상이 너무 자연스럽게 발려지지만 베이스로는 꽤 좋은거 같아요ㅋ\n이거 하나만 바르게 되는게 대부분이지만요ㅋ\n종이케이스에만 홋수구분이 된다는게\n조금은 아쉽더라구요? 종이곽은 버리잖아용ㅋ\n본품케이스에도 홋수를 알 수 있었으면\n좋겠어용",
    "text14": "요즘 계속해서 마스크를 쓰고다니고, 여름철 무거운 메이크업하기에는 부담스럽기도하고.. 파운데이션이나 쿠션조차도 무겁게 느껴지던 참에 베이스, 선크림류로 해결 가능한 메이크업템을 찾고있었어요. 우연한 기회로 자빈드서울이라는 브랜드의 허깅스킨틴트를 사용해보게되었어요. \n자빈드서울이라는 브랜드,, 저는 처음 들어봤는데 20대초반에서는 이미 아는사람들은 아는 브랜드더라구요. 입소문난 브랜드인가봐요.\n\n메이크업 베이스에 가까운 제품인 것 같은데 자외선 차단지수도 50에 가까워서 더 마음에들었습니다. 스킨케어 제품이 다량함유되어있어서 그런지 되게 묽어요. 주르륵 흐르는 재질인 것 같습니다. 사용하는 스파츌러랑 찰떡궁합이에요! 가볍게 피부에 올라가서 요즘사용하기 딱좋은 것은데 엄청 번들거려요. 에어리핏이라서 파우더리하거나 매트할줄 알았는데 엄청촉촉합니다. 그리구 무너짐도,, 엄청심해요 ㅎㅎ 정말.. 날씨도 좀 풀렸는데다가 파우더처리까지 했는데 엄청 유분기가 흘러넘치네요. 두겹발라서 그런가 다음에는 한겹만 아주얇게발라볼려구요..\n\n색상은 예쁜아이보리빛이지만 얼굴에 바르면 발색되지는 않아요, 톤업 선크림정도의 발색이라고 생각하면 될것같아요!",
    "text15": "자빈드서울 파운데이션도 만족럽게 잘 써서 허킹 스킨 틴트 신청했습니다.\n제형이 흐르는 제형입니다. 수분감도 넉넉해서 묽고 가벼워서 발림성도 부드럽고 좋았습니다.\n커버력 좋은 파운데이션 생각하면 안되고 자연스럽고 얇게 표현 됩니다.\n저는 지속력을 높이기 위해 파우더 처리로 마무리했습니다. \n오후 시간이 지나면 T존 부위에 유분이 올라오면서 지속력도 떨어지고 모공 끼임 현상도 있었습니다.",
    "text16": "올영체험단으로 2호 에어리 내추럴 사용해보았습니다!\n\n✔️피부타입\n밝은 21호 쿨톤\n홍조있고 얇은 피부\n트러블 없음\n\n✔️후기\n틴티드 베이스 제품들이 이전에 많이 나왔을때 사용했었는데 보통 오일이랑 베이스를 섞어쓰는 타입이라 트러블 나는 경우도 많고, 미끌거리는 유분베이스라 그렇게 선호하진 않았어요!\n그런데 자빈드 틴티드 베이스는 좀 의외로 만족스러웠던 제품이었습니다~\n앞에 말한 장점이 잘 안 느껴지는 제품이었어요~\n분명 흔들어서 사용해줘야하고 바를때 미끌거리는 사용감이있는데, 사용하고나서는 매끈하고 뽀송한 느낌으로 마무리되어서 산뜻했어요~\n다만 기초랑 궁합이 안맞았는지 가루처럼 뭉치는 감이 있었고, 코부분처럼 땀 많이나는 부위에는 뭉침이 있었습니다 ㅠ\n홍조도 기본적으로 잘 가려지고, 저한테는 피부색에 딱 맞는 느낌이어서 한호수 밝은걸 사용하면 화사하게 사용하기 더 좋을것같아요!\n자외선 차단지수도 SPF50+ PA+++ 이라서 선크림대신 사용하거나 베이스 단독으로 사용해주기에도 좋았습니다~!",
    "text17": "이 제품 꼭 써보고 싶었는데\n올영체험단에 뙇! 하고 떴길래 신청!\n근데 신청하고 보니 2호를 준다는걸 발견해버렸...\n나님 17호 피부..백퍼 어두울텐데..아 잘못 신청했다\n이생각하고 올때까지 기다림\n뙇 받아서 테스트해보는데 안 어두움\n뭐지 여름에 내 피부가 잘 구워졌나..?싶었음\n색상에선 완전 합격\n오히려 좋아..❤️\n탄건 맞는데 바르면 얇게 발리는 제형이라\n피부색이랑 잘 어울러짐!\n스킨틴트라는 이름 답게 피부에 촥 밀착됨\n시간 지나면 약간의 건조함이 생기긴함 ㅠ \n나님 수분부족형 건성쓰\n여름엔 코에 피지가 생기긴하지만 심하진않음\n내 얼굴에선 무너짐? 이런건 전혀없었음\n다만 건조할뿐..기초 여름이라 대충했는데 탄탄하게 하고 사용해여할듯\n발림성 색상 다 만족!! 1호로 다시 재구매예정\n근데 커버력은...떨어짐 기미안가려짐",
    "text18": "이번에 올영체험단에 초대되어서 2호 에어리 내추럴를 받아서 쓰게되었습니다\n\n저의 피부타입은 홍조가 약간 있고 트러블은 볼이나 코나 턱쪽에 없고 헤어라인 쪽에 있습니다\n\n제형은 진짜 묽어서 흘러내려요 바르고 나면 저는 약간 묽어서 촉촉한 제형인 줄 알았는데 세미매트한 질감이여서 저같은 복합성한테도 약간 좋았습니다\n\n커버력은 약간 톤업쿠션 바른 듯한 커버력입니다 마스크 묻어남도 있긴 한데 많은 묻어남은 아니고 약간 조금에 묻어남입니다 파우더 처리하면 마스크 묻어남도 없고 좋았습니다 마스크쓰고 장시간 나가 있어도 뜨거나 다크닝도 약간 없어서 좋았어요\n\n이 제품은 파데프리 템으로 써도 괜찮습니다 가볍고 얇게 올라가는데 스파츌러랑 같이 써도 진짜 피부표현도 괜찮고 더 얇게 올라가서 좋았습니다\n\n자외선차단 지수도 SPF+ PA+++정도 있어서 파데프리 템으로써 더 좋습니다 더럽게 모공에 끼이는 것도 약간 끼이지만 봤을때는 티나지는 않고 완전 가까이 가야 보이는 느낌 주름에도 약간 끼이지만 티나지 않습니다\n다음에는 내돈내산으로 살 것 같습니다\n\n이상 제 리뷰를 읽어주신 분들 감사합니다 지나가시면서 좋아요도 눌러주세요!!!!",
    "text19": "가을 베이스용으로 좋은것 같아요\n\n💛장점:\n\n-💛색상이 정말 이뻐요! 1호 에어리 블룸 호수로 구매했는데 정~~~말 이쁜 크리미 코랄+상아 핑크에요. 얼굴에 발랐을 때 색상이 손등 발색보다 조금 더 옐로우베이스에요. 어느정도 화사한데 엄청 두꺼운 커버력이 아니여서 제 21~22호 피부에는 음.. 반톤 업 정도? 은은한 광이 있어요. 시간이 지날 수록 더 광이 올라오는 것 같아요.\n-💛아무렇게나 잘 발려져요. 손가락으로 두드려서 발라도, 함께온 스폰지로도, 타 브랜드 퍼프로도 다 이쁘게 잘 발려요. 아무렇게나 발라도 피부표현이 이뻐요.\n-💛커버력이 적당해요! 스킨 틴트다 보니 커버력은 거의 없고 정말 톤 정리만 될 줄 알았는데 역시 커버력 자빈드 서울인지 미디움-라이트 커버리지네요.\n-💛무너짐이 이쁘다! 무너질때 벋겨지는 느낌보다는 제품이 없어지는 느낌이에요. 모공끼임이 있긴한데 그마저도 이뻐요…\n\n💔단점:\n\n-💔트러블이 올라오는 것 같다? 정확히 이 틴트가 원인인지는 모르겠지만 조금한 화이트헤드 여드름이 올라오는 것 같다는 느낌이 있었어요. 딱히 엄청 화ㅏㅏ 하고 올라온 건 아니지만 좀 더 봐야할 것 같아요.\n-💔모공끼임이 있다. 음.. 처음 발림은 부드럽지만 오랫동안 바르고 있으면 모공끼임이 있어요. 멀리서는 잘 보이지 않지만 거울에서 보면 어느 정도 모공끼임이 있네요",
    "text20": "요즘 파데프리 하시는 분들 많으신데 아직까지 찰떡같은 제품 찾지 못하셨다면 이 허깅 스킨 틴트 한 번 써보시는것도 좋을 것 같아요.\n\n일단 발림성이 너무 좋아서 아침에 바쁠때 대충 펴발라도 균일하게 예쁘게 발립니다. 바를때는 촉촉한데 바르고 난 뒤에는 세미매트해지는 재질이라 피부타입에도 관계없이 쓸 수 있어요. \n\n물론 극지성피부인 제 기준 지속력이 엄청 좋은편은 아니였지만 일단 파운데이션 바른 것 처럼 얼굴이 답답하지 않아 가볍게 나갈 때 잘 쓰고 있어요. 저 같은 극지성피부만 아니라면 더 만족하실거예요.",
    "text21": "피부 결보정, 톤업에 집중한 메이크업 베이스 제품이에요! 저는 2호를 받아서 사용했습니다.\n\n✔️ 제형은 가볍고 흐르는 편이라 얼굴에 바를 때 뻑뻑하지 않고 부드럽게 발려서 좋았어요. 피부결을 따라 발라주면 톤보정과 피부결 보정효과가 있더라고요. 다만 21호 정도인 피부에서 톤업 효과는 크지 않았고요, 자연스러운 색상이라서 확실히 밝아지는 걸 원하는 분들은 1호를 사용해야 할 것 같아요!\n\n✔️ 파운데이션이 아니라 베이스 제품이다보니 커버력은 있지 않아요. 그래서 커버가 필요한 분들은 이 스킨 틴트를 발라준 후 파운데이션이나 쿠션을 얇게 깔아줘야 커버가 돼요!",
    "text22": "완전 자연스러운  쌩얼 느낌은 아니고 파우더리하면서 은은하게 광나는 느낌이 연하게 화장한거같아서 이쁘네요 빛받으면 넘 이뻐요 커버력은 거의 없는 편이고 모공은 40% 정도 커버되는거 같아용 !\n\n저는 스파츌라+퍼프 조합으로 발라줬습니당 근데 제가 요즘 피부상태가 안좋아서 피부 요철이 좀 있는 상태인데 오히려 부각되는 느낌.. ?그리고 시간이 지나서 무너질 때 좀 지저분한 느낌... ? 중요한 자리 말고 가볍게 잠깐 나갈 때 사용하기 좋겠네요 솔직히 나쁘지는 않은데 좀 애매해요..",
    "text23": "수분부족형 지성이지만 티존은 유분폭발 극지성에 가까움!\n마스크때문에 트렌드가 많이 변하기도 했고 이제 베이스프리가 일상이라 피부화장은 그냥 톤업선크림만 바르고 파우더처리가 끝~\n그래서 웬만한 메베는 다 써보는거 같은데 자빈드서울에서 새로운 메베가 나왔더갈래 올영체험단에서 바로 픽!!\n쿠션이 워낙 유명한건 알지만 뭔가 써보지도않고 좀 두꺼울거같다(???!)라는 편견이 있어서 사용해보지않았는데 메베는 확실히 가볍고 대신 커버력은 1도없음!! \n촉촉한데 뭔가 끼고 들뜨는 현상있고 티존은 극지성이라 시간지나면 유분이랑 엉켜서 안이쁘게 무너짐ㅠㅠ\n한두번 사용했다가 안맞는제품도 나중에 다시써보면 어! 나랑 잘맞는데? 이런식이 많아서 아직 도 서용해봐요겠지만 ㅓ현재로써는 재구매는 글쎄!",
    "text24": "제형은 물 같은데 바르고나면 매트해지는 편이라서 빨리 잘 발라야겠어요.\n기초도 잘 발라야 좋아요",
    "text25": "물처럼 흐르는 제형이고 생각보다 촉촉한 타입은 아니어서 생각보다는 매트했던것 같아요.\n다른 제품이랑도 사용해봐야 겠어요",
    "text26": "파운데이션에 섞어발라도 좋고 단독으로 발라도 얼굴이 화사해져요. 한번씩 티존이나 볼에 모공끼임 현상이\n생기기듀 하는데 스파츌라로 얇게 바르니깐 괜찮네요. 향이 비누향이라서 좋아요!",
    "text27": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text28": "피부가 편하고 가볍고 얇지만 매트한 베이스를 좋아합니다\n자빈드 서울은 제 인식에는 살짝 두껍지만 피부한겹 올리듯이 커버력 좋고 매끈한 느낌이었는데 이번 시간은 이때까지 베이스와 달라서 궁금했어요 패키지도 여름의 청량함을 담은것 같아서 너무 예뻤어요\n색상은 01 에어리 블룸으로 내용물을 봤을때는 핑크끼가 살짝 돈다고 생각했는데 막상 바르면 상아빛이 돕니다 평소에 밝은 21호 톤을 많이 쓰는데 이 제품이 딱 톤업크림 바르듯이 내 피부와 어우러져 반톤 밝혀줍니다 이 제품의 장점은 기존에 단일화된 톤업크림을 색상을 나눠 피부톤 별로 사용할 수있게 한 것입니다\n커버력은 파데프리 메이크업에 쓰는 베이스 치고는 어느정도 있습니다 전체적인 톤 보정, 피부결 보정, 모공 커버는 있습니다 그렇지만 코밑 붉은 부분, 트러블을 가리기에는 어렵습니다 그래서 사용후에 필요한 부위는 컨실러를 이용해 가립니다\n제형은 사진에서 보는 것처럼 물같이 흐릅니다 그래서 바를 때 마치 촉촉한 선크림 바르는 느낌입니다 제형이 그렇다보니 손으로 발라도 좋습니다 같이 받은 동그란 퍼프가 있는데 솔직히 퍼프가 작아서 얼굴 면적을 두드리기에는 적합하지 않은거 같아 손이 잘 안갑니다 대신에 피카소 스파츌러로 1겹 깔고 커버가 더 필요한 부분에 2겹 깔아서 퍼프로 밀착력 높여주는 방법을 쓰고 있습니다\n바른 후 살짝 광이 돌면서 새미매트한 느낌입니다 요즘 베이스의 특징인거 같아요 바를때는 촉촉 바른 직후 살짝 광은 돌지만 시간이 지나면 산뜻한 제형입니다 대신 이제품은 앞에 기초를 어떻게 발랐느냐에 따라 조금씩 달라집니다 촉촉한 선크림을 발랐다면 광이 더 돌고 매트한 선크림을 발랐다면 좀더 매트합니다 지성분들은 사계절 잘 사용할 것같지만 건성분들은 여름에만 사용하는 것을 추천합니다\n지속력은 중상 정도됩니다(파데프리 베이스 기준) 픽서+파우더를 해도 마스크 묻어남 조금 있습니다  대신 찍힘은 없습니다 자연스럽게 유분과 함께 광이 돕니다 코 주변에 모공끼임이 살짝 있습니다 장시간(16시간) 정도 지나면 속건조가 느껴집니다 하지만 그전에 속건조는 없습니다 가볍게 바른 제품인데 생각보다 지속력이 있고 편해서 꾸준히 파데프리 데일리템으로 사용할 것같습니다\n양조절은 필수입니다 처음에 얼굴에 한방울씩 올려서 썼는데 양이 너무 많아서 피부에 겉도는 느낌이 들었습니다 손등에 한 방울해도 충분합니다 입구가 스포이드처럼 좁아서 양조절하기 좋습니다",
    "text29": "자빈드 서울 제품은 처음 사용해보는데 꽤 괜찮네요~ 쿠션도 유명하던데 스킨틴트 제품 사용해보니 쿠션도 궁금해져요 ㅎㅎ \n\n저는 일단 귀찮음+코시국이 겹쳐서 베이스 화장은 중요한날 빼고는 거의 파데프리 중이에요~ 그냥 피치빛 베이스나 톤업크림 바르고 마는 편인데 이게 마스크에도 덜 묻어나고 찍힘도 덜하고 어느정도 톤보정은 돼있고 해서 편하고 좋더라구요 ㅎ 저는 안묻어난다는 쿠션들 다 얇게 펴발라도 자국나고 묻어나는편이라.. ㅜ 쨋든 스킨틴트래서. 쿠션보다는 조금 더 편하게 사용할 수 있지 않을까!? 싶어서 궁금해서 신청해봤는데 생각보다 괜찮더라구요!! \n일단 묽은 제형이라 손으로 펴바르기에도 좋고 펴바르고 퍼프로 두들겨서 피부표현하기에도 좋아요~ 피부에 자연스럽게 촥 감기는 스타일이라 진짜 편리하게 피부화장하기 딱 좋더라구요~ 저는 만족스러워요~ 홍조도 잘 가려주고 마음에듭니당 😚👍",
    "text30": "#02 에어리 내추럴 사용했어요.\n\n마스크를 늘 착용하고 더운여름이다 보니 화장을 두껍게하기보단 최대한 가볍고 피부 톤 정돈하는 정도로만 하고 있어요.\n피부에 잡티가 없는 편인데 톤이 좀 칙칙하다보니 톤을 정돈하거나 톤업 시키기에 자비드  서울 스킨틴트가 딱이더라구요.\n제형은 묽어 흐르는 타입인데  바르고나면 새미매트한 질감이여서  스킨틴트 사용후 그위에 추가 메이크업을해도 들뜸이나 밀림현상 없이 잘어우러 지더라구요.\n커버력은 톤업크림 바른정도로 저같이 가벼운  화장을 추구하시는분들에게 적합할것같아요. \n요즘 나오는 제품들은 마스크 묻어남이  덜해서 좋아요.\n자비드 서울 스킨틴트도 마스크에 묻어나긴 하지만 기존 사용했던 제품보단 묻어남이 적어요.\n자외선 차단 기능도 있다보니 낮에  스킨틴트만 발라줘도 안심하고 돌아다녀요.😄\n\n유분 뭉침현상 없고 무너짐 없이 오랜시간 지속됨에 굉장히 만족하며 사용중 입니다.",
    "text31": "기대를 많이 했는데, 생각보다 실망한 제품이에요 ㅠㅠ😭 \n제가 피부가 깨끗하지 않아서 인지 지속력이 너무 짧고 모공 속 사이사이에 다 끼어있어요..😳 \n\n대신 수분감, 발림감이 좋아서 사용할때 만족감은 좋아요 ㅎㅎ \n\n그치만 지속력을 가진 파데프리용 제품 원하시는 분들은 약간 아쉬우실 것같아요 ㅠㅠ🥲",
    "text32": "제형 너무 좋습니다 부드럽게 발리는 게 무슨 수분에센스? 그런 느낌이고 적당히 촉촉하게 마무리 됩니다 마스크 많이 쓰는 시국에 베이스 메이크업 제품 엄청 꼼꼼하게 고르게 되는데 마스크 자국도 안나고 넘 조아요 전 지성인이라 스킨틴트 바른 후 파우더로 함 눌러준 담에 쓰면 지속력이 장난아니에요 스킨틴트란 이름이 생소했는데 왜 스킨틴트인지 알거같습니다 입술 틴트처럼 자연스레 스며서 이미 내 피부인 거 처럼 딱 붙습니다 넘 찰떡인 거!! 다쓰면 재구매의사 있습니다\n근데 스펀지랑 미니폼클 증정한다는 이벤트땜에 일부러 택배 주문으로 했는데 이미 소진되었다고 안준대요… 아니 그럼 미리 공지라도 해두시던가 ㅋㅋㅋ 별거 아닌걸로 맘 상하네요 진짜… 올리브영 사은품 빠꾸먹은적이 여러번인데… 네 그냥 그렇다구요..ㅋㅋ",
    "text33": "헐,,, 분명 구매 할 땐 퍼프랑 무튼 사은품\n같이 올려 놓고선 😞 배송 후 딱!! 지우는건 뭥미?? ㅎㅎ 그래 놓고선 사은품 지급 안되는 거라고 ㅎㅎ 제발.. 고객 기만 하지마세요",
    "text34": "자빈드서울 쿠션썼을때도 느껴서 다신 안사려고 했는데 이놈의 광고에 혹하는것때문에  ㅠㅠ흑흑 이번에도 실패했습니다 건성이 쓰기에는 너무너무 매트하고 잘 밀리고 커버도 너무 안돼요..:쌩얼 메이크업할때 쓰려고했지만 오후되기도 전에 다 뜨고 각질부각되고 난리나용....지성분들은 가볍게 쓰시기 좋을지도 모르겠네요...",
    "text35": "굉장히 얇게 발리고 밀착력이 좋아요. 건성이지만 워낙 얇게 발리다보니 건조함도 많이 안 느껴졌어요. 제형면에서는 정말 마음에 들어요!!\n다만 색상이 좀 아쉬웠어요. 밝게 나왔다는 말을 듣고 구매했지만 제 피부보다 조금 어두웠고 색이 주황~분홍 느낌이라 얼굴이 좀 더워보이게 발색돼요. 색상 스펙트럼이 더 다양해지면 좋겠어요!!",
    "text36": "벗겨져도 티가 안 나서 정말 수정화장 필요가 없습니다... 물론! 커버력은 생각하면 안 됩니다 ㅋㅋ 애초에 화장을 잘 안 해서 피부 톤 균일하게 맞춰주는 용도로 잘 쓰고 있어요. 수부지한테도 별로 건조하지 않고 딱 좋아요. 이번 통 다 쓰면 재구매 할 것 같아요.",
    "text37": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text38": "한달동안 출근할때 거의 사용했습니다\n사용전에 꼭! 흔들어서 사용해야합니다\n⭐️제형: 물같은 제형 / 손등에 흐름\n⭐️어플리케이터: 피카소 스파츌러 + 에스쁘아 비벨벳 쿠션 추천 / 도구없이 손으로 바르기도 좋음 (같이 받은 동그란 퍼프는 면적이 좁아서 손이 안감)\n⭐️피부표현: 얇고 자연스러움 / 촉촉하게 발리다가 서서히 매트해짐\n⭐️커버력: 전체적 톤을 균일하게 정돈하는 정도 / 모공 커버 좋음 / 코 붉은끼, 작은 트러블은 컨실러 사용 추천\n⭐️밝은 21호 기준 1호가 반톤 올려줌\n⭐️지속력: 시간이 지나면서(4시간) 모공끼임과 코끼임 있음 / 촉촉하게 기초를 발라도 매트해짐 / 다크닝은 없음\n⭐️파데 용기: 물같은 제형을 반영해 입구가 스포이드 끝부분처럼 좁음 / 내용물 조절 쉬움\n⭐️수정 화장: 수정화장에 가볍게 쓰기좋음\n⭐️총평: 톤업크림의 무커버가 싫다면 이 제품 추천",
    "text39": "촉촉한느낌에 조금 더 가까워요\n엄청 가벼운 제형이구 근데 시간 지나면 다 녹아서\n진짜 피부로 돌아와요,,^_^\n파데프리하려고 삿는데\n그냥그냥… 무난템\n톤보정은 갠추나요",
    "text40": "너무 허옇지 않고 자연스럽게 밀착되어서 좋아요 얼굴도 갑갑하지 않고 가벼워요",
    "text41": "예전부터 눈여겨 보고 있옸는데 오특으로 떠서 바로 사봤어요",
    "text42": "마스크 묻어나지 않아서 좋은데  얼굴 뭐가 심하게 나여 \n완전 피부 드러워짐",
    "text43": "아… 제형 넘 좋습니다 근데 이것만 쓰려니 자외선 차단기능이 없어서 선크림을 발라주고 스킨틴트를 올려줍니다 그리고 마스크 쓰면 100프로 마스크 자국 남음…. ㅠㅠㅠ 하.. 지금 그냥 처박아뒀습니다",
    "text44": "원래 톤업크림 안좋아하는데 유튜버에 영업당해 한번 구매해봤습니다; 그런데 생닥보다 마음에 드네요. 자연스럽게 톤업이 되면서 커버력도 있고 파우더를 살짝 얹어주니 지속력도 오래가고...파데프리로도 좋고 위에 파데를 얇게 올려주면 커버력과 지속력 업... 계속 구매하게 될거 같네요 ㅎㅎ",
    "text45": "얇게 잘 발려요 색상도 예쁘네요\n얇은 만큼 커버력이 좋지는 않어용\n그래도 여러번 덧발라도 뜨는게 없고 자연스러워서 엄청 맘에 들어요 얼굴이 텁텁하지 않아요",
    "text46": "17호-밝은 21호 여쿨라 수부지 속건성 민감 홍조\n라땡즈 네오쿠션 21호N 선호 (피부가 얇고 붉은편이라 자연스러운 뉴트럴톤 선호. 목이랑 얼굴색 다른거 매우 불호 )\n\n바를때 사용한 도구 \n: 피카소 스패츌러, 피카소 스펀지, 손\n\n장점\n묽은편이라 얇게 펴바르기 좋고 발림성이 좋음\n처음에 촉촉하게 발리고 마무리는 적당히 보송함\n바른지 얼마 안됐을때는 피부정말 예뻐보임\n생각보다는 커버력이 있어서 얇은 화장 선호하시는 분들은 단독으로 발라도 괜찮음 \n쌩얼 크림처럼 달걀귀신 되지 않아서 좋음\n\n단점\n민감성 피부에는 독함 화장 지우기 전에 보면 뾰루지 올라온게 보임\n사람마다 다르겠지만 흉한 무너짐이나 까짐은 없었으나 잘 날아감\n쿠션이 아니다보니 휴대 시 따로 바를 도구 필요\n쿠션이나 파데만큼은 훨--씬 적지만 땀이나 습도에 의한 약간의 마스크 묻어남은 있음\n찐 건성분들은 건조하다 느낄수도\n\n다쓰고나서 세일하면 재구매의사 있음\n사진은 추후 추가예정",
    "text47": "완전 스킨같아요 뭐 안 바른 것처럼 피부가 편안해요 다크닝도 딱히 없고 무너질 때도 예뻐요 얇게 발리니까 마스크에 부분부분 벗겨져도 티도 안나고 정말정말 만족합니다",
    "text48": "파데에 섞어서 사용해봤는데 기억에 남을 만한 좋은 점은 잘 모르겠네요 ㅠㅠ",
    "text49": "파운데이션에 섞어서 발라주고 있는데 마무리를 보송보송하게 해주는 것 같네용",
    "text50": "촉촉하게 발리는데 시간이 지나면 얼굴이 건조해요ㅠㅠ\n그리고 제일 밝은색으로 구매했는데 제 얼굴에서는 그렇게 밝게 표현되지않아요. 그래도 파데프리용으로 잘 사용하고 있습니다.",
    "text51": "아주 얇게 발리고 피부에 발랐을때 가벼워서 좋아요. 답답한 느낌이 하나도 없었어요. 스파츌라 이용해서 더 가볍게 바를 수 있어요. 땀이 많이 나는 여름에 사용하기 좋을 것 같아요. 따로 트러블은 안났어요.",
    "text52": "똥퍼프에 물 먹여서 바르면 촉촉하고 예뻐요 마스크 위로는 지속력이 나쁘지 않은데 마스크 낀 곳은 어쩔수 없이 좀 빨리 무너져요.. 그래도 파데 바르기 부담스럽고 선크림만 바르긴 아쉬운 저로써는 잘 쓰고 있어요",
    "text53": "스킨케어 제품처럼 엄청 묽고 가벼워요 잡티 커버도 돼서 좋았어요",
    "text54": "완전 물 같은 제형이라 슥슥 잘 발려요 작은 잡티도 가려주고 톤도 이쁘게 잡혀요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 허깅 스킨 틴트 5종 택 1",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017012015ko.jpg?l=ko",
    "review_name": "2호 에어리 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170120",
    "text1": "파데프리할 때 쓰기 좋아여\n쪼꼼만 써도 되고 얇게 잘발림\n지속력은 파데보단 약하지만 여름아님 꽤괜찮아요\n여름엔 네다섯시간 지나면 약간 모공끼임 ㅠㅠ",
    "text2": "💙 예전에 올영체험단으로 한번 사용해보고 너무 괜찮아서 지금 벌써 2통째 구매한 저희 엄마 원픽 제품이에요ㅎㅎ 진짜 이거 하나만 발라도 커버되는 부분이 많다고 파운데이션 대신 이것만 바르시는 날도 있을 정도에요👏👏\n\n💙 제형 \n\n파운데이션이 조금 점성이 있는 타입이라면 이건 그냥 가벼운 물 같은 타입이에요ㅎㅎ 그래서 처음 사용하실 때 흘리지 않게끔 조심해서 사용하셔야 합니다!\n\n💙 무너짐 \n\n사실 완전 가벼운 타입이라 무너지고 말고 할게 없는 거 같아요ㅋㅋ 오히려 이거 바르면 자연스러운 꾸안꾸 느낌이 오래 가는 거 같아요!!\n\n💙 색상 \n\n엄마가 파운데이션 21호를 사용하시는데 엄마 피부색에 잘 맞았어요! 저는 조금 피부톤이 밝은 편이라 바르고 보니 살짝 어두운 느낌은 있었네요!! 피부톤이 밝으신 분들은 한 단계 밝은 색상 사용하시면 될 거 같아용",
    "text3": "완전 초초매트! 건성은 크림을 잘 바르고 사용해줘야합니다!! 극건성은 비추 ㅠㅠㅠ 볼에서 갈라질거에요~ 색상은 무난히 21-22호분들깨 추천\n\n한달 사용: 많이 매트하다보니 마스크 쓰고 벗으면 살짝 떠있어요!! ㅠㅠ 그게 너무 아쉽!",
    "text4": "일단 패키지 무슨 일이죠 ㅠㅠ 너무 예뻐요.. 여름이랑 딱 어울리는 패키지라 너무 좋았어요 ㅎㅎ 파데 바르기 전에 베이스 용도로도 좋고 요즘 파데 프리 메이크업 자주 하는데 가볍게 바르고 외출하기 딱 좋아요. 텍스쳐도 묽고 가벼운 편이라 발림성도 좋은 편입니다. 색상은 저는 2호 골랐는데 21호 기준 한 톤 밝게 해주는 것 같아서 만족해요! \n커버력은 트러블 같은 건 가려주기엔 약한 편이고, 전반적인 톤업 용도가 맞는 것 같아요! 바를 땐 촉촉하고, 바른 후엔 픽싱 효과도 있어서 저는 수정화장 없이 잘 다녔네요! 이번 여름에 너무 잘 쓰고 다닐 것 같아요~!!",
    "text5": "파데 대신 바르구 있어용\n촉촉하규 얇게 잘 발리는데\n건조할 땐 조금 잘 떠요\n기초 잘하구 바르셔요",
    "text6": "스킨처럼 흐르는 느낌이에요! 커버력은 많이 없어서 컨실러 같이 사용하고 있습니다!! 파데프리탬으로 추천!!",
    "text7": "추가로온 퍼프안쓰고\n손으로 쓱쓱바르니 뭉침없이 고르게 펴지는게 \n화장똥손인 저한텐 참 좋은제품인거 같아요\n피부결도 보정되고 두껍지않게 발려서\n답답함도 없어요\n바르고 두시간정도 지나 집에와서 확인해보니 들떠잇거나 지워지진 않앗어요",
    "text8": "이거 완전 물건이에요\n처음 나왔을때부터 디자인이나 상세내용보고 구매하고 싶었는데\n저는 물광표현을 좋아하는 사람이라 고민만했거든요\n올영을 여기저기 다녀도 제품 진열이 안되있어서 테스터도 못하고 걍 포기했는데 포니 영상보고 바로 겟,,\n진작 살걸 그랬어요 기초 든든하게 하고 잘깔아주면 착붙고 촉촉하게 잘 먹어요\n쿠션 전에 해주면 베이스처럼 톤 자체가 맑아지고\n기본적으로 얇게 밀착되다보니 화장이 두꺼워지는 느낌을 전혀 못 받음\n\n아주 얆게 바르면 톤보정용으로 최고\n약간 용량을 많이 해서 바르고 컨실러 해주면 쿠션 사용할 필요없음\n지속력도 만족합니다\n\n사계절 내내 사용 가능한 제품이고\n피부가 쉽게 타는 타입이라 톤이 왔다갔다해서\n조만간 어두운 컬러 하나 더 살 예정",
    "text9": "💙 예전에 올영체험단으로 한번 사용해보고 너무 괜찮아서 지금 벌써 2통째 구매한 저희 엄마 원픽 제품이에요ㅎㅎ 진짜 이거 하나만 발라도 커버되는 부분이 많다고 파운데이션 대신 이것만 바르시는 날도 있을 정도에요👏👏\n\n💙 제형 \n\n파운데이션이 조금 점성이 있는 타입이라면 이건 그냥 가벼운 물 같은 타입이에요ㅎㅎ 그래서 처음 사용하실 때 흘리지 않게끔 조심해서 사용하셔야 합니다!\n\n💙 무너짐 \n\n사실 완전 가벼운 타입이라 무너지고 말고 할게 없는 거 같아요ㅋㅋ 오히려 이거 바르면 자연스러운 꾸안꾸 느낌이 오래 가는 거 같아요!!\n\n💙 색상 \n\n엄마가 파운데이션 21호를 사용하시는데 엄마 피부색에 잘 맞았어요! 저는 조금 피부톤이 밝은 편이라 바르고 보니 살짝 어두운 느낌은 있었네요!! 피부톤이 밝으신 분들은 한 단계 밝은 색상 사용하시면 될 거 같아용",
    "text10": "예쁜 상아빛에 커버력도 어느 정도 있고 파운데이션 바르기 싫은데 선케어만 하기엔 잡티가 있다하면 요거 정말 추천합니다! 베이슨데 세가지 컬러로 나뉘어 있어 특이하다고 생각했고 너무 본인 피부 컬러에 딱 맞게 선택하기 보다는 한단계 밝은 컬러로 선택하면 나중에 다크닝도 적고 그 피부 그대로 유지할 수 있어 좋은것 같아요~~ 요걸로 베이스 깔고 파데써도 촥 잘 먹는게! 너무 좋습니다 ㅎㅎ 엄청 묽어서 처음에 잘 흔들어서 써야하고 브러쉬, 퍼프 등 도구 사용을 하면 조금더 커버가 쌓입니다 ㅎㅎ 아주아주 꿀템을 발견해서 기분이가 쥬아요~~~~",
    "text11": "우선 저는 수부지 타입의 19-21호 피부톤을 가지고 있습니다. \n피부톤이 밝은 편이라 1호와 2호 중에 고민하다가 자연스러운 메이크업할때 쓰려고 산거라 2호로 구매했는데 그러길 잘한것 같아요. \n\n같이 온 퍼프는 아직 사용해보지는 못했고, 급한대로 손으로 소량 펴발라봤는데 정말 촉촉하고 자연스럽게 올라가요. \n촉촉하게 발리니 딱히 들뜸이 없고 얼룩덜룩한 피부톤이 잘 정돈됩니다. 커버력은 딱히 없어 색이 진한 잡티나 트러블은 커버가 안되었지만 모공이나 불균일한 톤 정도는 커버가 됩니다. \n큰 잡티커버가 안됨에도 피부가 참 좋아보이게 표현돼요. \n그리고 촉촉하게 발린다고해서 번들거리게 마무리가 되거나 하진 않았고 딱 예쁘게 픽싱되면서 적당히 보송해져서 요즘같이 습하고 더운날 딱일 것 같아요.\n그리고 무엇보다 패키징이 정말 귀엽고 예뻐요.\n\n최근 여러 브랜드에서 베이스 제품을 샀는데 하나같이 나쁘진 않았지만 그렇다고 막 엄청 마음에 드는 제품은 없었는데 그 중 제일 만족스러운 제품이에요.\n\n이 제품은 커버력 높은 것을 선호하는 분께는 별로 추천하고 싶지 않고,\n두껍지 않고 한 듯 안한듯 정말 자연스러운 피부표현을 좋아하시는 분들께 적극 추천드려요.\n\n+ 추가적으로 무너짐은 그닥 예쁜편은 아니었어요. 최근 구매한 쿠션들과 비슷하게 마스크를 오래 쓰고 있다가 벗으면 모공을 따라 몽글몽글하게 뭉치는 경향이 있어요. 다만 온전히 이 제품만 사용한 것이 아니라서 원인을 정확하게 찾지 못했어요! 그래도 바를때만큼은 피부가 정말 예쁘게 표현돼서 계속 사용할 것 같아요",
    "text12": "21호이어서 2호로 구매하였는데, 어둡고 노래서 놀랐습니다. \n22~23호정도이신 분들이 사용해야 되는 톤이었습니다.\n또한, 냄새는 꽃냄새?인 것같은데, 향이 강합니다.\n하지만, 바르고 나면 겉은 보송해지어서 여름에 사용하기 좋았고, 가장 좋은 점은 엄청 얇게 발린다는 점입니다.",
    "text13": "스킨 틴트라고 해서 처음엔 생소했는데요! 써보니까 알겠어요. 립틴트처럼 촉촉하니 발림성이 좋아요!ㅎㅎㅎㅎ 여름에 가볍게 바르기 딱이네요. 마스크 묻어남도 거의 없었어요",
    "text14": "샘플 사용해보고 \n좋아서 본품으로 구매했어요! \n베이스로 깔아주기 좋아요 \n이것만 발라도될만큼 커버력도 좋아요",
    "text15": "파데프리를 외치면서 정말 얇게 발리는 걸 찾고있었는데 이게 완전 적합했어요!! 완전 흐르는 제형인데도 바르는 즉시 픽싱되고 지속력도 엄청 땀흐르고 기름이 나오지않는이상 괜찮았어요! (중간에 수정화장하면?) 친구한테도 추천해줬었는데 너무 맘에든다고했슴니당",
    "text16": "저는 그냥 그랬어요 ㅠㅠ 딱히 좋은지 모르겠더라는…\n(여름 날씨 기준)\n베이스용으로 썼을때 : 딱히 지속력을 높여준다거나 밀착력을 높여준다는 느낌은 못 받음. 시간 지났을때 몽글몽글 무너짐. 피부표현이 막 예뻐지는것..도 아님..\n\n파데프리용으로 썼을때 : 결 보정, 톤 보정은 됨. 지속력 짧음. 시간 지나면 약간 뜨면서 색은 날라가면서 지워짐. \n\n확산력이 좋아서 빠르고 쉽게 발려요. 바르자마자 피부표현은 예쁜 편임. 색상도 괜찮음\n\n평소 21호 사용하시는 분들 2호 괜찮을거에요. 근데 날라가면서 없어지는 제형이라 지속력 생각했을때는 1호도 괜찮을듯??\n\n사고나서 몇번 써보고 처박템이 되었지만… 이제 날 좀 풀렸으니 다시 한번 써볼게요 ㅠㅠ 리뷰 정말 많이 찾아보고 샀는데\n다들 좋다고 하시던데 왜 나만 …..!",
    "text17": "친구보고 따라 샀어요!! 넘 좋아요 ㅎㅎㅎ\n오프라인에서 테스트 해볼수 있으면 좋을것 같아요\n이건 진짜 써봐야 아는 제형이에요\n엄청 부드럽고 얇고 촉촉한데 다 바르고 나면 보송..??\n근데 또 건조하진 않고 마스크에 안묻어나고 오래가요\n양조절을 좀 잘해야되요 적게 바르는 편이 더 좋은듯.\n피카소 스파츌라로 펴서 바르는데 찰떡이에요 ㅋㅋㅋㅋ\n약간좀 명품 화장품에서나 봤던 제형이랄가 ㅋㅋㅋ\n올리브영이 젤 싼거같아여 강츄츛",
    "text18": "21호 피부톤을 가졌고 2호구매하니깐 아주 무난하게 사용가능한 컬러에요 파데프리 치고 색상이 있는편이라 살짝 당황했지만 너무 클리어한 색상 보다 커버되는게 전 오히려 좋더라고요 가벼운 제형이라 손으로 발라도 밀착이 잘 되고요 수분은 기초만 잘 바르면 촉촉한거 같아요 제품이 무겁지 않아여 여행내내 사용했고 요즘 같은 날씨에 하나바르면 딱인거 같아요 마스크 묻어남은 아주 살짝있어요",
    "text19": "자빈드서울 윙크 쿠션 너무 잘 썼었는데 코시국 이후로 화장 스타일이 많이 바뀌어서 만족스러운 제품 찾기가 어려웠어요!! 대충 선크림이나 톤업 크림만 바르고 다녔는데 아무래도 제품 특성상 발림성이 아쉬웠던… ㅠ 와중에!!! 자빈드서울 신제품 소식 듣고 구매해보고 너무 좋아서 리뷰 남갸용 일단 1) 촉촉함, 밀리지 않는 발림성 2) 자연스러운 컬러 3) 생각보다 나쁘지 않은 커버력 을 장점으로 꼽고, 평소에 투명한 피부 표현력, 자연스러운 결 정돈과 톤 보정을 선호하시는 분들께 추천합니다!!!",
    "text20": "제형이 엄청 묽고 가벼워요! 요즘 그냥 화장하기 귀찮은날 선크림 대용으로 바르고있어요~~~ 바르기도 쉬워서 쓱쓱 발라도 안뭉쳐요",
    "text21": "이렇게 흘러내리는 톤업크림은 처음 보네요,, 스킨처럼 완전 주르륵 흐르는 스타일",
    "text22": "처음에 손등에 조금 짜봤을때 진짜 바로 흘러내려서 깜짝놀랬으요. 좀 더 사용해보고 한달후기로 남길게용",
    "text23": "이 제춤 출시 되었을때 부터 기대감높았고 빨리 써보고 싶었는데 진짜 좋은거 같아요!! 촉촉하고 그렇다고 막 부담스럽게 촉촉하지도 않아서 여름철에도 가볍게 바를수 있어요!! 너무 잘쓰고 있습니다!",
    "text24": "처음 나올떄부터 진짜 계속 사고싶었는데 참고참다가 결국에는 샀어요. 근데 절떄 후회안해요. 진짜 너무 촉촉하게 잘 발리고 자연스럽고, 피부 자극없고, 파랑파랑한 패키징도 사랑스럽고 좋아요",
    "text25": "손으로 발라도 뜨지않고 잘 발리는디 생각보다 마스크에 잘 지워지고 지저분하게 무너짐",
    "text26": "거의 파운데이션 바른 느낌이였어요 양조절을 실패한겅가,,",
    "text27": "좋은것 같아요 아직 다른 브랜드꺼는 사용해보지 않았지만 한달쓰거리뷰 남길게오",
    "text28": "피부 들뜸없이 너무 좋았어용 파데대용으로 쓰기도 가볍고 너무 좋네용〰️",
    "text29": "가벼운 거 같으면서 무거운 느낌이지만 톤업 크림 느낌으로 사용 하고 있어요 밝아지긴 해요",
    "text30": "한달 후기입니다. 정말 휘뚜루 마뚜루 톤업 베이스에요.. 손으로 바르는데 피부 톤보정 결보정 너무 깔끔해요. 모공도 잔잔하게 눌러주니까 피부 가볍고 싶을 때 딱입니다. 겨울에 피부가 밝아질테니 01호로 겟할까봐요",
    "text31": "엄청 묽은 제형인데 톤커버가 잘되는 편이에요. 톤 보정도 보정인데 결도 매끈하게 해줘서 출근할 때마다 가볍게 쓰기 딱 좋을 거 같네요 맨족",
    "text32": "조금 보송하게 마무리되는 느낌이지만 건성이여도 여름이라 쓰기 딱 좋았어요! 스킨 틴트라는 이름에 어울리게 파운데이션보다는 가볍게 발리고 다 바르고 나서도 무겁지 않은 느낌이에요. 후기 중에 무너질 때 안예쁘게 무너진다라는 말이 많았는데 개인적으로는 잘 못느꼈어요! 대신에 파운데이션이 아니다보니 엄청난 커버력을 기대하시면 안될 것 같아요 여름에 쓰기 딱 좋은 파데프리 제품입니다",
    "text33": "처음 사봤는데 무난하게 좋지만 좀 묽은 타입이라 팔레트에 덜기도 바로 얼굴에 바르기도 좀 애매해요",
    "text34": "잘 안 쓰게 되네요 ㅠㅠ 지속력도 짧고… 굳이 얘를 써야하는 이유를 모르겠는….",
    "text35": "편하게 바를 수 있어서 만족스럽게 호수도 괜찮게 나옴.재구매 의사 0",
    "text36": "여드름들이 잘 가려지는 게 너무 만족함.\n액체식이어서 얼굴에 바르기도 편함",
    "text37": "하이거진짜 요물임 이거쓰면 여름애도 메이쿠업 절대안무너쟈요",
    "text38": "하이거개좋아요진짜 왜안사지… 톤업도톤업인데 쿠션지속력도 높혀주고…대박",
    "text39": "아주 잘 받았어요 아주 만족합니다 주변의 평이나 리뷰까지 아주 좋네요 상품의 질이 좋아요",
    "text40": "아주 잘 받았어요 아주 만족합니다 주변의 평이나 리뷰까지 아주 좋네요 상품의 질이 좋아요",
    "text41": "뭔가 이름답게 스킨처럼 많이 묽고 손으로 바르기에도 좋았어요 ! 저는 2호를 구매했는데 제 피부에서 약간 화사하게 발색이 되고 답답하지도 않고 파우더처리싸지 해주면 아주아주 완벽한 조합인것같아요!",
    "text42": "지속력좋게 도와주고 좋은제품이라 다 쓰고도 재구매 예정입니다",
    "text43": "스킨틴트라 파데나 쿠션처럼 커버가 잘되는 건 아니에요 생각보다 많이 매트해서 오히려 단독사용보다 글로우파데에 섞어서 지속력 높이는 용으로 쓰니 좋은 것 같아요",
    "text44": "파데프리로 사용했는데..글쎄요..식물나라선쿠션이 더낫스니다.",
    "text45": "파데프리를 기대해서썼는데요..뭔가..겉도는 기분이네요ㅠ",
    "text46": "좋습니당. 피부에 착착 밀착됩니다 커버력은 그렇게 높은지는 잘 모르겠어요. 컨실러랑 같이써요",
    "text47": "건성피부에는 좀 건조한듯해요 색상은21호에 딱맞습니다! 생얼에 슥슥 바르고 다니기 좋아요! 촉촉한썬크림을 바르고 위에 올리면 괜찮아요!"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 허깅 스킨 틴트 5종 택 1",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017012015ko.jpg?l=ko",
    "review_name": "3호 에어리 뉴트럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170120",
    "text1": "22호 피부, 화사함보다 자연스러운 톤의 베이스 선호,\n커버력 낮아도 얇고 내 피부처럼 밀착되는 베이스 선호,\n평소 수부지, 여름엔 파워지성-땀 유분 폭발.\n\n기존에 사용했던 베이스 호수\n: 에스쁘아 비벨벳 쿠션 23, 헤라 실키스테이 파데 21N1, 힌스 세컨 스킨 파데 22\n모두 제 피부에 자연스럽게 녹아드는 색상이었습니다.\n\n허깅 스킨 틴트 3호는 저한테 완전 자연스러움 그 자체의 색상이네요. 근데 2호 했으면 좀 밝았을 것 같기는 해요.\n\n발림성은 최곱니다. 평소 파데는 물론 톤업 선크림 바를 때도 스패출라 사용하는데 이건 오랜만에 손으로 콕콕 찍고 퍼프(필리밀리 쿠션 팡팡 퍼프)로 두드렸습니다. 근데 별로 신경 안 써도 정말 얇게 발리고 밀착력도 좋아요. 크림 바르듯이 손으로만 발라도 균일하게 잘 펴발라지고요.(다만 약간은 더 두꺼워집니다)\n\n마무리감은 세미매트? 완전 보송한 마무리감은 아닌데 머리카락 들러붙지 않는 정도예요.\n\n제형은 정말 묽어서 줄줄 흐릅니다. 살짝 흔들고 나서 사용하라고 되어 있는데 흔들고 뚜껑 바로 열면 내용물이 줄줄 흐르니까요.. 흔들고 2초만 있다 개봉하세요. (달바 톤업 선크림 사용 중인데 그거보다 훨씬 묽어요)\n\n커버력은 식물나라 톤업 선쿠션하고 비슷한 정도예요. 그렇게 높지 않은데 모공을 꽤 커버해 줍니다! 더럽게 끼이거나 뭉치지도 않고요.\n\n그리고 온도 습도 모두 높은 날에 마스크 끼고 2시간 정도 외출, 갑자기 폭우가 내려 비까지 맞고 집에 들어온 날의 후기입니다.^^\n놀랍게도 무너짐이 정말 예쁘고 모공 끼임도 없고 마스크에도 많이 묻어나지 않았어요.(파우더×, 스킨틴트 단독 사용)\n머리랑 옷 신발 양말 다 젖고 꼴이 말이 아닌데 피부는 예쁘더라고요.\n\n제가 파데프리를 좋아해서 이런 류의 베이스 꽤 많이 사용해 봤는데요, 그 중에 이게 탑 오브 탑입니다.\n식물나라 톤업 선쿠션은 다 좋은데 잘 벗겨져서 수정이 자주 필요했습니다.\n듀이트리 커버앤핏 선크림은 발림성이 너무 뻑뻑하고 균일하게 바르기 힘들었고 묻어남도 심했습니다.\n달바 톤업 선크림은 핑크빛이라 색상이 살짝 아쉬웠고, 유분기가 많아요.\n그리고 파데프리용으로 선케어 종류를 사용하면 금방 지워지고 벗겨지고 피부가 얼룩덜룩해 지는게 가장 큰 아쉬움이었어요.\n등등 완전히 만족하는 제품이 없었는데 스킨 틴트는 발림성, 무너짐, 색상, 모공 커버, 묻어남 모두 만족스럽고 자외선 차단 지수도 높아서 더욱 마음에 듭니다.\n\n구매 많이 망설였었는데 진짜 잘 샀어요.",
    "text2": "비비크림 종류나 화장 종류를 처음 써보는데 굉장히 손 쉽게 발림이 되었습니다. 피부타입에 맞게 잘 사용하면 티 안나고 좋을거 같네요.",
    "text3": "잡티 있으신 분들은 NO!\n옅은 붉은기를 커버하고 싶은신 분들 YES!\n\n파데 바르기는 부담스럽지만 붉은기만 가볍게 커버할 때 딱입니다.\n\n잡티커버는 거의 없다고 보시면 될 거 같아요.\n\n묽어서 발림성은 좋습니다. 그리고 얇게 발려서 모공에 끼거나 하는 현상도 적고 무너짐도 괜찮습니다. 대신 그만큼 모공 커버력이 낮다는 뜻이기도 합니다.\n\n이 제품은 피부 톤만 가볍게 정돈할 때 쓰거나 피부가 조금 깨끗하신 분들께 추천드려요!",
    "text4": "인생 템 입니다\n4계정 다 사용 하능할것 같아요\n무너짐도 이쁘고 물어서 생상은 너무 어두운 분들만 아니면 치부에 맞게 잘표햔 되는갈 같아요\n이거 쓰면 피부좋다는 소리많이 들었어요\n피부가 엄청 좋은간 아니지만 크게 트러블도 없고 잡티는 쿠션 바르면 가릴정도 입니다",
    "text5": "음 아직 제대로 안써봤는데 발랐을 때 향은 괜찮은거같아요 ㅎㅎ",
    "text6": "사용감 색감 편리함 다 좋은데 몇시간 지나며 좀 매트해져서 \n살짝 당기는 감이 있어서 이게 좀 아쉬워요ㅠ \n지속력도 괜찮고 톤보정도 좋아요 \n여름철 썬 효과도 있어서 이점이 매우 좋구요 \n건조한 날씨에 피부가 건조해 지는 불편함만 빼면\n다른점 다 만족해요^^",
    "text7": "퍼스널컬러하고 추천받은 제품인데 옷에도 묻고 너무 매트해요 아까워서 쓰기는 하는데 다시는 재구매안할래요",
    "text8": "배송이 늦었던건 상관없는데 박스가 사진처럼 망가져서 오니까 기분이 좋진않네요. 제품도 이번에 처음 사용해보는데 걱정이됩니다.",
    "text9": "선크림 효과가 있어서 일단 너무 좋구요\n피부 상태에 따라 너무 건조하게 느껴질때가 있는데 \n그점이 좀 아쉬웠고 커버력은 좋은 편인거 같아요~~",
    "text10": "자연스럽게 톤업되는게 넘 좋네요~\n촉촉해서 잘 펴발라지고 쿠션으로 한번더 마무리 하면 모공에도 효과좋을거 같아요",
    "text11": "수분감도 촉촉해서 괜찮고 지속력이나 발림성도 괜찮아서 좋았네요 ㅎㅎ 감사합니닷!! 잘 구매한 것 같고 또 구매의사 있습니다 ㅎㅎ",
    "text12": "밀착력도 괜찮은 것 같고 사용감도 괜찮고 좋아용 추천하는 아이템이 될 것 같아용 꾸준히 써보면서 재구매의사도 생각해볼게용",
    "text13": "저한테 너무 잘 맞았고 가격도 괜찮아서 자주 사용할 것 같습니다!",
    "text14": "정말 맘에 들구요! 깔끔하면서 아쉬움이 없었던 제품입니다!",
    "text15": "피부 표현이 정말 예쁘게 돼요!!\n근데 치명적인 단점이….양치하면 턱 다 지워져요ㅠㅠ",
    "text16": "요즘 톤로션들 많이 보이던데 이게 원조격인 듯 싶네요.\n로션보단 뻑뻑하지만 물로 적신 퍼프로 두드려주면 좋아요",
    "text17": "간편하게 쓰기 좋은데 모공 끼임이 조금 쉽게 일어나는 감이 있네요. 여름이어서 그럴 수도 있는데 저는 조금 그랬어요.",
    "text18": "남성분들 가볍게 피부 커버로만 사용하기.아주 적절한 제품 같아요",
    "text19": "조금만 발라도 전체적으로 매끄럽게 유지가되고 지속시간이 오래갑니다. 비비 처음 써보는 입문자한테 정말 좋은거 같아요. 남성분들 보통피부톤에는 3호가 맞는거같습니다. 티 안나고 좋아요.",
    "text20": "색이 피부랑 잘 맞고 무너짐도 적고 가볍게 외출할때 쓰기 좋아요",
    "text21": "가격에 비해 가성비도 좋고 배송이 조금 늦은게 아쉽지만 제품은 좋아요",
    "text22": "제대로 말리고 흡착시키지 않으면 묻어남  좀 있는거 빼곤 좋은거 같아요",
    "text23": "요즘엔 마스크 안써서 괜찮지만, 마스크 쓰면 다 묻어나옵니다..",
    "text24": "쿠션 찍는게 너무 귀찮아서 손으로 바를 수 있는 걸로 사봤는데 간편하고 효과도 적당히 좋은 거 같아요",
    "text25": "완전 묽어서 바로 흘러내립니다! 그래서 바르기는 편한데 음 지속력이 아쉬워요.\n\n평소에 잘 비르지는 않고 붉은기 가리고 싶을때만 사용하고 있습니다",
    "text26": "색깔은 딱 23호라 좋은데 발림성도 좋은데 각질부각이 너무 심해서 정말 조금있는 각질도 다 올라와서 별로에요",
    "text27": "남자친구 사줬는데 바르기 편하고 자연스럽게 피부결 정돈돼서 좋대용",
    "text28": "선물용으로 구매했는데 도구 없이 손으로 바르기에도 좋은 것 같아요",
    "text29": "완전 만족해요 손으로 발라도 예쁘게 발리고 커버 없는 톤업베이스에요! 마스크를 껴서 그런지 솔직히 무너짐은 예쁘지 않았어요..., 그치만 그걸 감안하고도 매일 바를정도로 좋아합니다! 사세요.. 꼭 모공커버 최고에요",
    "text30": "sns에서 추천받은 제품이고 사용해보니 기존 사용하던 톤업크림보다 좋아요 굳",
    "text31": "톤업은 적당하고 발림성이나 커버도 맘에 들어요 수분감도 좋아서 자주 사용하고 있어요",
    "text32": "3호를 신청했는데요 시간이 지날수록 어두운 느낌을 받는거 같아요 저처럼 자빈드윙크 쿠션 22호 사용하시는 분들은 3호는 자연스러우면서도 조금 어두운 느낌이 드니 참고하세요",
    "text33": "쿠션, 파운데이션 다 귀찮아서 이걸로 갈아탔는데 좋습니다,,, 아주 좋아요,, 얇고 가벼워서 더 손이 가고 지속력도 좋아요,,"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 허깅 스킨 틴트 5종 택 1",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017012015ko.jpg?l=ko",
    "review_name": "4호 에어리 탠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000170120",
    "text1": "나는 수부지 좁쌀잘나고 요철살짝있음\n얇고 자연스러운 피부표현좋아함\n\n처음에 쿠션퍼프로 발랐는데 너무 건조하고 뜨고 난리남.\n내가 쓰레기를 샀네 생각했지만\n안쓰기엔 아까워서 방법을 찾고자\n걍손으로 두드려서 발랐는데 이거였음.\n제형이 묽어서 퍼프로하면 수분을 다먹어서\n계속 두드릴수록 엄청 뜨고 건조해짐.\n구매자의 스타일이 화려함이나 기술 따위없고\n귀찮은거 싫고 걍손으로 바른다하면 완전추천.\n나는 꾸셀파데500 쓰다가 자외선차단능력이 없어서\n하나로 다 가능한거 찾다가 구매했음.\n요즘에 크림바르고 이거하나만 바르고 다님.\n얇은피부표현이라는 내기준에선 모공도 나름 메꿔짐\n\n태닝했냐는 소리들을 정도의 피부톤이라면 5호 쓰세요.\n4호도 밝을거시여다.\n\n다만 너무 묽어서 흔들어서 열면 걍 푹푹나옴\n그래서 오일펜에 넣어서 씀",
    "text2": "저는 수부지 복합성인데 제가 똥손인 것도 있겠지만\n좋다는 기초를 써봐도 유명한 화잘먹 베이스들을 써봐도\n조금 지나면 피부메이크업이 떠서 고민이 많았거든요\n촉촉하다는 파데들도 쿠션들도 그닥 잘 모르겠고\n두드리다보면 텁텁하게 두꺼워지기만 하고ㅠ\n그래서 아예 묽은 걸 찾아보다가 찾은 게 스킨 틴트인데\n사실 출시됐을때부터 눈여겨보긴 했지만\n마무리는 보송한 느낌이라고 하고..\n브랜드의 추구미가 약간 매트한 보송?? 느낌인 듯해서\n어차피 나랑 안 맞겠지 싶어서 제껴뒀었어요\n컬러도 그땐 세가지뿐이라 적어서 아쉬웠고..\n요즘 진짜 파데고 쿠션이고 전부 엄청 밝게 나와서\n보통피부에게 은은하게 맞는 컬러가 진짜 없더라구요..\n저는 자연스러운 걸 선호하는 22~23호인데\n23호라고 나온 것도 화떡처럼 허옇게 밝기만 하고...\n어떤 건 또 토인처럼 너무 어둡게 나오고...\n근데 이 제품이 컬러쉐이드를 넓혀서 판매하고 있길래\n한번 써보자 하고 구매했는데 오 넘 만족했어요\n일단 묽은 만큼 얇고 촉촉하게 발리는데\n마무리감이 보송하다보니 시간차 두고 얇게 올리면\n잘 쌓이면서 묽은 제형에 비해 커버력도 생기는 느낌?\n저에게는 텁텁하지 않고 매끈하게 올라가서\n보기 좋은 광이 돌고 나쁘지 않은 마무리감이었어요\n컬러도 왠지 또 너무 밝을까봐 일부러 4호를 했는데\n화떡 되지 않으면서 그리 어둡지 않고 자연스럽더라구요\n그런데다 자외선 차단력도 높고 너무 괜찮더라구요\n저는 지속력도 꽤 괜찮았고 계속 써보고 싶어서\n재구매할 거예요❤️",
    "text3": "바르면 자연스럽게 밀착되고 바르기편해서 만족스러워요!",
    "text4": "묽고 촉촉한 파데 찾다가 써봤는데\n얇고 촉촉하게 발려서 만족했어요\n요즘 베이스 다들 밝게만 내서\n밝은 호수만 넘쳐나는데 이 제품은 \n다양한 호수로 나와서 적당히 자연스러운 톤의 \n호수도 있어서 좋았어요",
    "text5": "밀착력과 발림성 모두 좋고 자연스럽게 톤업되어 만족합니다",
    "text6": "마무리감 매트한 제품을 좋아하는데 잘 맞는것 같아요 좋아요",
    "text7": "발림성도 좋고 지속력도 좋은편이예요! 약간 지성피부인데 무너지지않고 좋네요!",
    "text8": "커버력도 적당히 있고 무엇보다 발림성이 수분감 있게 너무 좋아서 자주 사용합니다",
    "text9": "파운데이션이나 쿠션보다 너무 무겁지 않으면서 피부 보정도 자연스럽게 되어 자주 쓸 것 같아요"
  }
]