[
  {
    "brand_name": "그라펜",
    "product_name": "[유노윤호PICK/팩클렌저 증정] 그라펜 팁 스케치 멀티 커버 파운데이션 20ml",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022282719ko.jpg?l=ko",
    "review_name": "[기획/팩클렌저 증정] 팁스케치 21호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222827",
    "text1": "한 달 사용 후 재 리뷰 남겨볼게요 ~ 과연 좋을지 안 좋을지 기대 반 걱정 반...",
    "text2": "무난하게 사용할 수 있는 제품같기는 한데.. 다른 도구가 필요할 수도 있어서 아쉬워요",
    "text3": "덱스 옆에 있어서 동일 제품인줄,,\n일단 발색이나 밀착력은 좋아보였어요",
    "text4": "유명 유튜버가 공동개발한 거라 그런지 너무 좋네요\n호수에 비해 색이 더 까매요 일반 피부라면 23호 좀 밝으면 22호 구매하세요!",
    "text5": "빠르게 배송도 해주고 너무 좋습니다!!\n많이 판매하세요!!",
    "text6": "쓰기편해서 3개째사용중\n가격이 조금비싼거 같지만 좋아요"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[유노윤호PICK/팩클렌저 증정] 그라펜 팁 스케치 멀티 커버 파운데이션 20ml",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022282719ko.jpg?l=ko",
    "review_name": "[기획/팩클렌저 증정] 팁스케치 23호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222827",
    "text1": "남자칭긔 사줬어요\n피부가 많이 타서 23호 사줬는데 붕붕 뜨는 감 없이 예쁘더라구요\n대신 브러쉬가 없어서 손으로 펴발라야 하는 게 살짝 귀찮을 순 있을 거 같아요",
    "text2": "아직 사용하지는 않았지만 평소에는 콘로션 바르고 중요한날에 사용하면 좋을거 같아요",
    "text3": "사은품으로 스프레이 받는거로 알고있는데 안주는건가요??",
    "text4": "기초로 촉촉하게만들고 발라주면 너무 좋습니다. 최고입니다."
  },
  {
    "brand_name": "그라펜",
    "product_name": "[유노윤호PICK/팩클렌저 증정] 그라펜 팁 스케치 멀티 커버 파운데이션 20ml",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022282719ko.jpg?l=ko",
    "review_name": "[밝은피부용] 21호 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222827",
    "text1": "바르면 피부결 정리돼서 피부가 좀 더 좋아보여요 ㅋㅋ\n외출 번 얇게 촥 발라주면 굳",
    "text2": "세 줄 요약‼️\n\n✅ 스틱의 간편함 + 액상 제형의 장점 = 남성 파데의 혁명\n\n✅ 스폰지 팁으로 뛰어난 모공커버 + 얇게 발리는 제형\n\n✅ 색상 고르기 어려워하는 남성들을 위한 실패없는 2컬러\n\n\n이 제품은 두 글자로 요약할 수 있습니다\n\n“쓱-싹”\n\n스폰지 팁으로 쓱- 바르고 ?\n\n손으로 싹 발라주면 ? 끝입니다 \n\n\n내가 화장을 처음 입문하는 남자다?\n\n뛰어난 제품력의 파운데이션을 찾고있다?\n\n사용이 간편하지만 톤로션보다는 커버력 있는 제품을 원한다?\n\n현 시점 최고의 제품이 되어줄거라 확신합니다 (진심200%)\n\n\n올영 일하면서 남자 파데, 쿠션 다 써봤는데 이런 제품은 지금까지 그냥 없었습니다 ;; \n\n사용이 간편한데 제품력이 좋다니..\n따듯한 아이스 아메리카노 같은 제품입니다 🤨\n\n고민은 구매를 늦출 뿐..\n\n간편함 때문에 톤로션만 쓰던 분들도 \n\n이 제품은 꼭 한번씩 써보셨으면 좋겠습니다 \n\n이런 거 처음 써보시는 남자분들도 간편하게 자연스러운 화장 충분히 가능 합니다 \n\n\n컬러는 어딜가나 하얗다는 말 들으시는 분들만 21호\n\n나머지 분들은 고민하지도 마시고 무조건 23호로 가십시오\n\n자연스럽기위해 가장 중요한 부분은 컬러 선택입니다‼️\n\n밝기나 컬러로 욕심 부리시면 절대 안 됩니다❌🙅‍♂️🙅‍♂️",
    "text3": "스틱형 쿠션은 처음 사용해보는데 촉촉하고\n액체 제형이 나와서 그런지 더 얇게 발라지고\n티가 거의 안나서 사용하기 좋아요\n올인원이라서 사용하기도 편하고 컨실러처럼\n피부 결점을 자연스럽게 커버해주고 다크닝\n없이 내 피부톤처럼 자연스럽게 하루종일 유지\n되는게 만족스러워요",
    "text4": "스틱형을 사용하다가 액상형이 있어서 갈아탔어요!\n\n스펀지를 앞에 꾹 눌러서 끼운후에 돌려서 사용하는 방식이고 여분 스펀지가 들어 있어서 더 위생적이고 좋은 것 같아요.\n\n사용감은 확실히 스틱보다 촉촉한 느낌이라 모공 끼임도 덜하고 유지력도 좋아서 티나지 않는 자연스러운 베이스 연출이 가능해서 좋고 다크닝이 없고 지속력이 좋아서 수정할 필요 없이 데일리로 사용하기 딱 좋아요.\n\n홍조 트러블 잘 가려져서 컨실러 대신 사용하기에도 적합합니다.\n\n요즘같이 건조한날에 촉촉하게 사용가능해서 각질 부각 없어서 매우 만족하고 사용중이에요^^",
    "text5": "순하고 너무 좋은 제품입니다. 다음에도 재구매할 생각이에요",
    "text6": "스틱형 쿠션은 처음 사용해봤는데, 이 방식이 굉장히 간편하고 자연스러워서 마음에 들었어요. 바로 바르고 블렌딩하기 쉬워서, 바쁘게 준비할 때 빠르게 커버할 수 있어요. 간단하게 손끝으로 톡톡 바르기만 하면 끝이라 너무 편했어요. \n\n그리고 스틱형 파운데이션과 비교했을 때 훨씬 촉촉하고 마르지 않아서 좋았어요. 액체 형태라서 피부에 바로 스며들고, 건조함 없이 자연스럽게 마무리돼서 하루 종일 촉촉함을 유지할 수 있더라고요. 피부가 건조하거나 뻣뻣해지는 느낌 없이, 편안하게 사용할 수 있었어요.\n\n정말 간편하고 자연스럽게 피부를 커버할 수 있는 제품이라 강력히 추천해요. 촉촉하고 다크닝 없는 자연스러운 마무리, 그리고 빠르고 간편한 사용법까지, 데일리로 사용하기 딱 좋습니다!",
    "text7": "그라펜 멀티 커버 파운데이션 커버력이 너무 좋네요.\n액체 형태라 피부톤에 맞게 자연스럽게 스며들고  피부가 촉촉해져 너무 좋네요.\n컨실러 대용으로부분 사용하기에도 너무 편하네요",
    "text8": "오호~\n넘 좋은데요\n잘 발라지고 자연스럽게 커버가 되는군요\n그리고 톡톡 스틱형으로 돌려서 나오는 파데라서 경제적인거 같네요\n쭉 사용할거 같네요 \n배송도 빠르고요\n수분감이 좋아 갈라짐 없이 지속되네요",
    "text9": "너무 하얗지도 않고 적당하게 잘 마무리돼요 바르고 휴대하기 편함",
    "text10": "자연스럽게 잘 발리고 무겁지 않아요!\n21호 라이트 베이지 색상 사용했는데, 발색은 무난하게 자연스럽고 피부에 잘 어우러졌어요. 커버력도 괜찮은 편이고, 마무리감이 깔끔해서 데일리로 쓰기 좋아요.\n지속력은 하루 종일 완벽하게 유지되는 편은 아니지만, 이런 제품 진짜 잘 없습니다!!\n무엇보다 발림성이 정말 부드럽고 밀착감도 좋아서 바를 때 기분이 좋아요.\n 편한 사용감 원하시는 분들께 추천드립니다!\n물티슈로 닦은건데 묻는양도 별로 없습니다 ㅎㅎ",
    "text11": "피부에 모공이 조금 있고, 어려서 났던 여드름 자국이 약간 남아 있는 30대 남성입니다.\n중요한 모임자리나, 꾸며야 하는 자리에 나갈 때 사용해보려고 그라펜 팁 스케치 멀티 커버 파운데이션 구매해봤습니다.\n\n1. 사용하기 너무 간편한, 남성용 색조 메이크업 용품.\n피부 좋아 보이게 하기 위해서 파운데이션이나 BB크림 사용하고 싶은데, 화장하는 남자에 대한 인식에 밖에서 눈치가 보이곤 합니다.\n그런데 이제품은 케이스 생김새도 그렇고, 사용방법 자체가 달라서, 눈치 볼것없이 편하게 사용하기 좋습니다.\n스틱 같은 형상에, 피부에 한번 스윽 긋고, 펴서 발라주기만 하면 됩니다.\n팩트 쿠션 같이 두드려가며 발라줄 필요도 없어서, 사용하기에 너무 편해서 좋았습니다.\n\n2. 촉촉하게 로션이나 크림을 발라주는 느낌.\n스틱같이 생기긴 했지만, 실제로는 촉촉한 리퀴드 제형입니다.\n피부에 한번 그어주면, 로션이나 크림 같은 느낌으로 발리게 되고, 손으로 이를 골고루 펴서 발라주기만 하면 됩니다.\n적당히 촉촉한 느낌에, 잘 펴서 발라지기도 하고요, 그렇다고 기름기가 많아보이지도 않습니다.\n외출전에 집에서도 바르고, 외부 활동중에 화장실에 잠깐들려서 추가로 더 발라주기도 간편하고 좋습니다.\n\n3. 색조 메이크업을 넘어서, 썬크림 효과까지.\n피부 좋아보이고 밝게 보이는 색조 메이크업 효과는 기본이고요, 썬크림 효과도 포함하고 있습니다.\n피부 신경쓰시는 분들에게는 더 좋은 제품인거죠.\n\n피부 메이크업과, 썬크림 효과, 그리고 간편하게 사용할 수 있는 제품을 찾으시는 분들께 추천드립니다.",
    "text12": "스틱형쿠션 처음 써보는데 간편하게 사용 할 수있어 좋네요..\n스틱형태보다 촉촉해서 마르지 않게 쓰기 좋은거 같아요..\n액체라 그런지 다크닝없이 내 피부톤에 좀 더 자연스럽게 스며드는 느낌이고 끼임없이 자연스럽게 쓸수있어요.\n둥근 쿠션이 미세하게 부분 부분 쓰기도 좋네요..",
    "text13": "원래는 남편을 위해 주문했는데 \n대학생 아들에게 빼앗겼어요\n아들이 얼마 전 여행을 다녀와서\n눈 밑 광대뼈 근처가 빨갛게 타 버렸더라고요\n아빠가 눈 밑에 다크서클이 살짝 생겨\n컨실러 대용으로 사용하고 있었는데\n아들이 사용해 보더니 처음 보는 스틱형 쿠션이\n편리하고 부드럽게 발라지고 자연스럽게 탄 부위가\n커버되니 아들 것이 되어 버렸네요^^\n옆에서 느껴지는 향도 은근히 매력적이었어요",
    "text14": "멀티 커버 파운데이션~사용하기 간편해서 손이 가요~스틱하나로 자외선차단에서 커버까지 가능해서 만족해요 콤팩틍산 사이즈라 휴닥하기 좋고\n어디서나 쓱쓱 바릌좋아요\n자연스러운 커버되니깐 티나지않게 피부관리를 할수있어요~~손으로 발르거나 내장된 솜브러쉬로 바를수도 있어요~한개로 다해결됩니다~",
    "text15": "신랑꺼 알아보다가 구매했는데 맘에 들어하네요!\n파운데이션 컨실러 선크림 하나씩 사용하면 귀찮아 하는데 이 모든것들의 장점을 모은 멀티베이스 아이템 ^^\n자연스런 커버력, 촉촉하고 보송함! 번들거림 없어요\n피부 저자극테스트 완료로 예민한 신랑도 안심하고 사용하고 있어요 ~~~ 사용방법도 쉬어요 ~~~",
    "text16": "간편하게 쓱쓱 바르고 브러쉬로 톡톡 펴바르면 되서 편하게 써요",
    "text17": "액상 형태라서 촉촉하면서 얇게 잘 발라져서 \n만족하며 사용중이에요",
    "text18": "기존에 쓰던 스틱형은 조금 뻑뻑한 느낌이었는데 이건 크림형태라 너무 부드럽게 발려서 좋고, 무너짐도 없고, 색상도 아주 밝지않아서 둥둥 뜨지않아 만족해요~\n남동생한테도 하나 선물할 생각입니다.",
    "text19": "휴대하기 편하고 바르기도 편해서 좋아요^^\n자연스럽게 발라지고 피부가 부드럽고 \n깨끗하게 보여지네요\n아주 만족합니다~~",
    "text20": "이건 그야말로 혁명이다.\n\n수많은 남자 화장품을 써봤고, 신제품이 나올 때마다 기대 반, 의심 반으로 손에 쥐었지만,\n이렇게 편하고, 티 안 나고, 디자인까지 남성적인 파운데이션은 처음이다.\n그저 외모를 가꾸기 위한 제품이 아니라, 남자의 피부 고민을 제대로 이해하고 설계된 제품이라는 확신이 들었다.\n\n게다가 이건 단순한 파운데이션이 아니다.\n그 흔한 톤로션이나 쿠션처럼 금방 무너지고 들뜨는 그런 제품이 아니라,\n처음 바를 때부터 피부에 얇고 정교하게 밀착되고,\n시간이 지날수록 오히려 내 피부처럼 자연스럽게 스며들며 완성도 있는 얼굴을 만들어준다.\n\n도대체 이게 화장을 한 건지, 안 한 건지\n거울을 봐도 나조차 순간 멈칫하게 된다.\n“이게 내 원래 피부였나?” 싶을 정도로 자연스럽다.\n그 어떤 제품보다 자연스럽게, 하지만 분명히 나를 더 나아 보이게 만든다.\n\n그리고 진짜 대박은 지성 피부에게 기름 폭탄처럼 다가오는 개기름 문제.\n하루 종일 유분이 올라와서 번들거리고, 제품이 밀리거나 들뜨는 경험 다들 해봤을 거다.\n하지만 그라펜 팁 스케치는 다르다.\n강력한 피지 흡착 파우더가 피부 표면의 유분을 즉각적으로 잡아주고,\n기름기로 인해 화장이 떠다니는 일은 원천 봉쇄.\n땀 많고 유분 많은 남자 피부에도 완벽하게 적응해서, 매트하면서도 텁텁하지 않은 완벽한 밸런스를 유지한다.\n\n거기다 디자인까지 완성도 높다.\n무광의 검은 플라스틱 바디는 군더더기 없이 깔끔하고 남성적인 느낌을 그대로 살렸으며,\n한 손에 쥐었을 때 느껴지는 견고함과 실용적인 그립감은\n“화장품을 쓰는 남자”가 아닌, 자기 관리를 아는 남자의 이미지를 완성해준다.\n\n말 그대로 최고의 남자 파운데이션.\n지금껏 써본 어떤 제품보다 만족스럽고, 실망이라는 단어는 단 1초도 떠오르지 않는다.\n이젠 다른 제품에 눈 돌릴 이유가 없다.\n진심으로 말하지만, 난 앞으로 이거 하나만 쓸 거다.\n피부가 달라지면, 자신감이 달라진다. 그리고 그 시작은 바로 이 그라펜 팁 스케치다.\n밑의 사진은 그라펜 팁 스케치를 바르고 기분이 좋아져서 찍은 사진",
    "text21": "웬만하면 유튜브보고 안사는편인데 가격이 좋아서 일단 구매하고 호수 고민으로 올리브영 앱에 검색해보니 제품이 있는 매장있어서 가서 써보니 맘에 들어서 구매했어요\n화장은 남자보다 여자가 더 잘 알아서 친구랑 같이 갔는데 얼굴에 테스트 해보니 자연스럽고 발림성도 괜찮다해서 바로 구매함ㅋㅋㅋ\n부작용은 다른 메이크업 제품들에도 관심이 가기 시작함..",
    "text22": "아침마다 매일 엄청 잘 쓰고있어요!!\n처음사용할때는 처음보는 케이스에 형태라 신기했어요.\n돌리니까 액체가 올라오네요 ㅎㅎ\n저는 선크림 우선바르고 위에 그라펜으로 마무리합니다. \n홍조나 잡티도 잘 가려주니 커버력도 좋고 사용하기 편리합니다.\n휴대하기도 편하고^^ 자연스러운점이 마음에 듭니다!",
    "text23": "스틱은 쓰기는 너무 편한데 좀 뻑뻑하고 휴대용으로는 불편햇는데  이 제품은 액체형이라 발림도  자연스럽고  부드러워요\n건조하지도 않고 특히 휴대용으로 가지고 다니기가 너무너무 편해요\n퍼프도 가지고 다닐 필요 없고  여분도 들어잇어서  굿굿이엇어요",
    "text24": "스케치 하듯이 얼굴에 문지르고 스케치하듯이 바르면 금방 편하게 발립니다 \n파운데이션 컨실러 선크림까지 한번에 케어되니 너무 간편하고 좋아요 \n주머니나 가방에 쏙 !!! 넣어 다닐수 잇도록 작고 슬림합니다 \n번들거림도 적고 커버력도 좋네요",
    "text25": "발림성 좋고 발색도 좋고 스펀지로 인해 쓰기 간편해서 좋아요",
    "text26": "스틱제춤보다 촉촉해서 사용하기 더더 좋았어요 !\n액체라 그란지 자연스럽게 커버 하는것도 좋고, 데일리로 야러번 덧발라도 끼임 없이 좋았습니다 ㅎㅎ",
    "text27": "전에 만나던 남친이 그라펜 광이엇는데 이거 제가 쉐딩용으로 써봣는데 좋아서 따로 구매해서 쉐딩으로쓰고있어요 21호 여성분들 구매해서 쉐딩으로 쓰기에도 딱이에요 컨실러 잘잡아주고 브러쉬 내장이라 너무 편하네용><",
    "text28": "쿠션은 두드리기 어색하고 익숙하지 않아 스틱형으로 구입.\n스펀지로 톡톡 얇게 두드리니 편하고 크지 않은 사이즈라\n휴대하기도 간편하다.\n선크림 따로 안발라도 되고 미백, 주름 기능성까지 있으니\n바를수록 피부에 도움이 되겠다 싶다.\n제일 좋은건 얼굴 지저분한거 보기 싫었는데 커버가 되서 좋다. 오래도록 티나지 않게 깨끗한 인상이 되어 만족!",
    "text29": "펌핑의 바르는 타입보다는 스틱 타입이 양조절과 쓰기 편해서 주로 썼는데 스틱 타입처럼 쓰기 편하면서도 건조해 보이지 않아 좋고 쿠션으로 잡티부분만 골라 써도 좋네요~ 오후에 다크닝 현상도 적고 피부톤에 자연스럽게 스며들어 메컵한 티나지 않으면서도 얼굴톤 균일하게 깔끔하게 만들어줘서 마음에 듭니다!",
    "text30": "처음엔 스틱형인줄 알았는데 상세페이지 읽어보니 스틱형 쿠션이네요.\n\n예전에 스틱형 쓸 때는 문제가 말라서 촉촉함이 부족했는데, 이건 스펀지팁으로 자연스럽게 스며들어서 그런지 바르기도 편하고 자연스럽게 발리네요.\n\n확실히 스틱형보다는 티나지 않게 발리는 느낌이 있어요. 제 톤이 밝은 편인데 21호가 잘 맞으려나 걱정했는데 피부톤이랑 잘 맞아서 나름 자연스러워 만족 중입니다.",
    "text31": "좋아요 휴대하기 편하고 남자들이 좋아하는 크기에 간편함 \n고루고루 가춤 그리고 지성 피부에 찰떡입니다 \n피부 표현도 잘되고 가볍게 잘발려요 \n계속 장기적으로 비레디 제품이랑 여기껀 구매해서 정착 할듯",
    "text32": "스틱형 쿠션이라니 처음 보고 너무 신기했어요\n써보니까 간편하고 남성분들에게 최적화 되있어요\n가방에 넣고다니기에도 작고 크기가 좋아요\n컨실러대용으로 사용하기에도 좋아서 들고다니면서 수정화장해요",
    "text33": "이번에 중요 일정을 앞두고 남자친구한테 선물로 준비했어요!\n잘보여야되는 날이라 신경쓰이더라고요.\n남자는 피부화장만 잘 해줘도 확 달라보이는 게 있는 거 같아요.\n티안나게 자연스럽게 톤업되서 남친도 만족스럽대요 ㅎㅎ",
    "text34": "요새 남자들고 관리하는 분들이 많아서 선물로 파데를 주며누다들 좋아라 하더라구요 일단 두가지 색상으로 잇는데 조금 하랸편이라서 21호를 구매를 해서 선물로 줬어요 다들 바르고 좋아 하는 것 같더라구요 일단 손에 묻는걸 싫어하은 사람들은 귀탆아서 안바르는 사람들이 많은데 이거누그틱형이라서 손에 묻지도 않고 편하게 슥슥 바르고 끝나는거라 좋아하더라구요 일단 항버누바르고 있으면 유지력이 있어서 하루에 한번만 바르고 있어도 효과를 보더라구요 들고 다니면서 땀이 나올때 한전씩 더 덧바르는 경우가 있는게 그그래도 괜타노더라구요 덧바르면 더 두껍게 느껴질수 있어서 좀 걱정으루햇는데 얇게 발라지더라구요 그래서 저도 한번 구먀해서 사용으루해보고 싳더라구요 요새는 남자분 화장품도 장나와서 구먀해서 저도 한번 사용햐 볼려구용",
    "text35": "문장군 믿고 샀는데 진짜 괜찮아요ㅎㅎ\n21호 라이트베이지 샀는데 얼굴에 자연스럽게 밀착돼서 화장한 티 별로 안 나고 깔끔하게 정리돼요 :)\n\n팁으로 톡톡 찍어서 바르면 쉽고, 커버력도 데일리용으로는 딱 적당해서 편했어요ㅋㅋ\n뻑뻑하게 두껍게 발리는 느낌 없이 얇고 부드럽게 밀착돼서 피부 답답한 느낌도 없었어요ㅎㅎ\n\n처음 써봤는데 앞으로 꾸준히 쓸 것 같아요ㅋㅋ 역시 믿고 쓰는 문장군템!",
    "text36": "스틱고체형으로 사용해보다 리퀴드형으로 구매해봤는데 또 다른 매력이 있네요. 바르고나면 피부가 더 촉촉해보여서 생기있어 보이더라구요. 또 브러쉬 자국나지 않아서 피부도 매끈해보이고 메이크업 티나지 않아서 좋네요. \n커버력도 좋고 요즘 대세로 피부 촉촉해보이니 이제 요걸로 계속 사용해야겠어요~!!",
    "text37": "스틱형보다 훨씬 촉촉해서 사용하기도 좋고\n처음 사용하시는 분이라면 무조건 추천합니다\n컨실러처럼 가려야하는 부위에 사용하기도 좋고 결점이나 커버력이 짱인데 두텁지 않아서 티도 별로 안나고 넘 만족스럽네요\n사이즈도 크지않아서 휴대해서 가지고 다니기 좋습니다",
    "text38": "남자친구 주려고 샀어요~ 시중 남성 파데 제품이 대부분 스틱형태로 나오기 때문에 두껍게 발리고 금방 건조해져서 아쉬웠거든요\n이건 액체 형태로 나와서 촉촉하고, 제춤 다 사용할때까지 마르지 않게 쓰기 좋겠더라구요 \n과하지 않게 피부에  자연스럽게 스며드는 느낌이라 이쁘게  커버업되어서 만족해요",
    "text39": "이제 여름도 곧 다가오고 외부활동도, 사람도 많이 만나야해서 \n꼼꼼히 보고 구매했습니다 테스트로 어제 사용해봤는데 액체형태라 그런지 발림성이 스틱형보다 훨씬 좋은 듯한 느낌 입니다. 첨사용해보는액체 형태의 커버 파운데이션이네요 ㅎㅎ k-뷰티 포에버",
    "text40": "남자친구한테 선물해주려고 제가 대신 주문해주었는데 완전 좋다고 고맙다고 하네용~\n일단 액체라 그런지 스틱형태보다 촉촉해서 좋고, \n다크닝 없이 피부톤에 자연스럽게 커버되어 좋다고해요!\n뻑뻑하게 밀리지 않고 부드럽게 밀착되어 티나지 않는 커버가 되는 화장품인 것 같습니다 ㅎㅎ",
    "text41": "쿠션파데만쓰다가 다른게 쓰고싶어서 구매하게 됐어요 . \n쿠션이랑 비슷한듯 하지만 다르네요! \n촉촉함은 비슷한데 한손으로 슥슥 톡톡 바를수 있으니 다른 편안함이 있네요 !! \n스틱형 쿠션은 처음 써보는데 들고다니면서 수정화장하기에도 좋을것 같고\n간편해서 너무 좋아요!",
    "text42": "스틱 형태라 너무 편하고 휴대하기도 좋아요!\n촉촉하고 가볍게 발리는데 피부 결점은 말끔히 커버해 줍니다!!저는 여자인데 이 제품 너무 탐나네요ㅎ\n손등에 테스트 해봤는데 다크닝 전혀 없고 매트함이 1도 없이 촉촉해요 ! 올인원이라 메이크업 기초도 귀찮아하는 분들께 딱인거 같아요!!",
    "text43": "배송은 역시 넘나 빠르네요!\n\n남편 직업때메 메이크업을 간단히 해야하는 일이많은데\n기존의 남성 팩트는 너무 건조하고ㅜ끼임이 많더라구요!!\n\n그래서 찾던중 요 제품 구매했는데~\n너무 촉촉해요!!! 끼임도ㅠ없고\n\n슥슥 톡톡 바르기도 너무 편하규\n\n무엇보다 남자 피부에 잘 맞고~ 커버력도 좋더라구요<\n남편고 너무 맘이들어해요\n앞으로 요 제품으로 정착해야겠어요!\n추천추천",
    "text44": "요즘 피부에 뭐라도 좀 발라야겠다 싶어서\n구매했어요 \n사실 처음엔 좀 걱정됐거든요? 두껍게 발리면 어쩌나 싶어서.\n근데 진짜 자연스럽고 가볍게 커버돼서 깜짝 놀랐어요.\n붉은기랑 잡티 가볍게 정리해주는데,\n안 바른 티 거의 안 나서 ‘쌩얼인 척’ 가능하더라고요.\n팁 타입이라 바르기도 간편하고, 주머니에 쏙 들어가는 사이즈라\n가방 없이 다니는 저 같은 사람한테 딱이에요.\n올영픽 붙은 이유가 있었네요. 재구매 각!",
    "text45": "커버 잘되는 파운데이션 필요해서 구매했어요.\n평소 그라펜 제품 잘 쓰고 있어서 믿고 쓰고 있어요.\n톤업이 자연스럽게 되면서 깔끙한 피부표현이 되네요.\n스틱형 쿠션 처음 써보는데 너무 편하고 좋아요.\n모공커버도 되고 피부톤도 정리되고 자외선 차단까지 이거 하나로 너무 간편해요.\n휴대하기 좋아서 가지고 다니네요~\n너무 만족해요.",
    "text46": "남자친구가 요즘 피부 화장에 관심이 생겨서 이 제품 써보게 됐는데, 사용해보더니 생각보다 만족도가 높더라고요.\n\n일단 스틱 형태보다 훨씬 촉촉해서 건조함 없이 오래 유지되고, 액체 제형이라 그런지 다크닝 없이 본인 피부톤에 자연스럽게 스며들어서 부담 없었다고 해요.\n\n스틱형 쿠션이라는 독특한 방식이라 처음엔 어색해했는데, 막상 써보니 손에 묻히지 않고 간편하게 쓸 수 있어서 좋다고 하더라고요. 커버력도 은근 좋아서 컨실러처럼 부분적으로 쓰기에도 괜찮았대요.\n\n무엇보다 액체 타입이라 끼임 없이 깔끔하게 밀착되고, 화장한 티가 안 나서 자연스러운 피부 표현 원하는 남자분들한테 잘 맞을 것 같아요.\n\n남친이 처음엔 반신반의했는데, 요즘엔 데일리로 잘 쓰고 있어서 저도 괜히 뿌듯하네요!",
    "text47": "처음에 사용하기 어려울듯 했는데\n왼쪽으로 너무 많이 돌려 흘려내렸어요.\n\n종아리에 흘러\n발라보니\n피부가 화사해지고\n촉촉해졌어요~\n\n향기도 좋고\n자연스러운 피부표현이 되고\n뽀송뽀송해졌어요~\n\n액체유형에 올려 돌려쓰니\n넘 편하고\n스틱형쿠션 넘 좋아요~\n\n컨실러 효과도 있어 더 좋네요^^\n\n확실히 바른 부분과 안 바른부분은 \n피부가 다르네요~~\n\n바른 부분이 확실히 화사해요^^",
    "text48": "스틱타입과 액체타입 여러가지를 사용해봤는데\n액체형태라 끼임없이 티나지않는 자연스러운 화장이 \n가능하네요.\n스틱형태보다 액체타입이라서 촉촉해서 마르지 않게 쓰기 좋습니다.\n액체라 그런지 다크닝없이 내 피부톤에 좀 더 자연스럽게 스며들고 확실히 자연스럽습니다. \n잘 구매한것 같네요.\n여드름 폼클렌징까지 사은품도 엄청 챙겨주시고\n구매만족합니다.^^",
    "text49": "일단 휴대하기 좋은 사이즈라 너무 좋아요~스틱형태로 되어 있어서 깔끔하게 필요한 만큼만 돌려 톡톡톡~~쓱~~해주면 끝이라 편하네요~액체형태여서 그런가 매트하지 않고 촉촉하니 좋구요~~자연스럽게 커버되서 더 만족합니다!!\n퍼프도 2개 들어 있어 마지막까지 깨끗하게 사용할 수 있겠네요",
    "text50": "컨실러 대신하여 사용하려고 구매했는데 상당히 마음에 들어요! \n구성품으로 본체와 쿠션 2개가 동봉되어있고 직관으로 사용할 수 있게 디자인 되어있어요. 액체라서 그런지 피부톤에 자연스럽게 잘 맞아요. 남자라서 화장품 많이 안써봐서 컨실러 사용할 때 실패를 많이 했었는데 정말 간단히 쓸 수 있습니다. (직관적이고 자연스러워서요) \n얼굴사진은 좀 그렇고 팔 사진으로 올렸눈데 팔에 대충... 딱 3초만에 그냥 쓱 바르고 손으로 쓱 쓸어봤는데 효과가 좋아요. \n간편하게 언제어디서나 실패없는 제품 찾으시는 분에게 강력추천합니다.",
    "text51": "곧 다가올 시동생 결혼식을 위해서 구매했어요! \n남편이 평상시에 막 꾸미는 스타일은 아닌데 결혼식은 다르잖아요?!\n시동생이야 혼주 메이크업 받아서 걱정없는데 친인척들 다 모이는데 남편 나이들었다는 소리 듣게 하기 싫어서 쪼금이라도 뽀샤시하게 해줄려고 주문했는데 오!!! 이거 요물이예요\n처음에 거부하던 남편도 한번 쓱쓱 해보더니 너무 간편하고 티도 많이 안나면서 얇게 펴 발리는데 기미같은 잡티도 잘 가려준다면서 엄청 만족해 하네요!\n지성피부라 번들거리면 어쩌나 싶었는데 바르고나서 번들거림 없이 뽀샤시 해져요\n얼굴톤은 보통이고 웜톤 인거 같은데 너무 밝지 않고 적당히 화사하게 해줘서 얼굴이랑 목이랑 경계도 없어요\n안에 쿠션솜도 2개라서 너무 더러워졌다 싶으면 갈수있어서 좋아요!\n아!! 중간 사진에 보면 까만거 쪼만한게 있는데 퍼프끼우기전에 꼭 제거해야합니다!!! ㅎ 첨에 제거 안하고 막 돌렸다가.. 나중에 제거해야하는거 알아차리고 뺐더니 그전에 돌렸던 파운데이션이 막 흘러 넘쳤어요 ㅠㅠ\n꼭 미리 제거 하고 퍼프 끼우세요 ㅎ 그리고나서 화살쵸 방향으로 돌려만 주면 퍼프에 적당히 묻어있는걸 펴바르면 끝!!!\n손이 묻지않아 편하고 쓱쓱 잘 발리고 커버력 좋아 사용감도 만족스럽다고 하네요\n그리고 SPF50 PA++++ !!!!\n자외선 완벽 차단 가능해서 선크림 따로 바르지않고 이거 하나로 해결되서 편하다고 여러모로 만족스럽다고 잘샀다는 칭찬 받았어요",
    "text52": "그라펜 팁 스케치 멀티 커버 파운데이션 21호 라이트 베이지\n마개를 제거하고. 충분히 흔들어서 용기를 왼쪽 방향으로 돌려서 쿡쿡 누르니 내용물이 나오더라구요.\n우선 향이 정말 좋습니다.\n촉촉하게 잘 발려지고 커버도 괜찮습니다.\n남자 꺼도 정말 잘 나오네요.",
    "text53": "진짜 스케치 맞아요.\n피부 예쁘게 스케치되네요~~\n발림성 너무 깨끗하고 촉촉하게 좋구요\n쓰기도 편하고 위생적이예요.\n여분 스케치도 들어있어서 중간에 바꿔주기 좋을것 \n같네요~^^\n커버력도  두껍지 않으면서 잘 커버되고\n액체형이라 피부에 착붙이예요.\n완전추천에 재구매각입니다.",
    "text54": "아들램이 필요하다하여 구매하게 되엇어요~\n액체라서 스틱보다 촉촉하고 마르지 않아서 좋은것 같아요\n다크닝 현상도 없는것 같고~ 끼임없이 자연스럽게 연출되어서\n데일리템으로 쓰기 좋은것 같아요~\n쿠션 파데 컨실러 선크림의 장점만 모아둔 멀티 베이스로\n누구나 쉽고 편하게 사용할수 잇는점이 가장 좋은것 같아요\n색상도 화사하니 좋앗어요~~",
    "text55": "스틱형 쿠션은 처음 써보는데 너무 편하고 좋네요!^^\n커버력도 적당해서 피부 톤을 균일하게 정리해 주면서도 두껍거나 답답한 느낌 없이 가볍게 표현되서 좋아요~\n남성용 파운데이션이나 멀티 커버 제품 중에서는 부자연스럽게 뜨거나 텁텁한 경우가 많은데 이건 액체형태라 그런지 피부에 자연스럽게 스며들더라구요\n오랫동안 발라도 피부가 답답하지 않고 가볍게 유지되서 자연스럽게 피부 톤 보정하면서 간편하게 쓰기에 만족스럽습니다:)",
    "text56": "그라펜 팁 스케치 멀티 커버 파운데이션 \n\n최근에 그라펜의 팁 스케치 멀티 커버 파운데이션을 사용해봤는데, 전반적으로 매우 만족스러웠습니다.\n\n1. 커버력: 피부 결점을 자연스럽게 커버해주며, 원하는 만큼 덧발라도 두껍게 보이지 않아 좋았습니다. 특히 다크서클이나 붉은 기운을 잘 가려줍니다.\n\n2. 발림성: 팁 형식으로 되어 있어 정확하게 원하는 부위에 바르기 편리합니다. 부드럽게 발리며, 끈적임 없이 매트하게 마무리되어 기분이 좋습니다.\n\n3. 지속력: 하루 종일 유지되는 지속력 덕분에 자주 수정할 필요가 없었습니다. 특히 더운 날씨에도 잘 버텨주어 만족스러웠습니다.\n\n4. 색상 선택: 2종 중에서 선택할 수 있어 피부톤에 맞는 색상을 찾기 쉬웠습니다. 자연스러운 피부 표현이 가능해 좋았습니다.\n\n5. 가벼운 착용감: 피부에 가벼운 착용감이 있어서 오랜 시간 사용해도 불편하지 않았습니다.\n\n종합적으로, 그라펜 팁 스케치 멀티 커버 파운데이션은 커버력과 지속력, 사용감 모두 뛰어난 제품으로 추천할 만합니다. 가격대비 만족스러운 제품이라 앞으로도 계속 사용할 예정입니다!",
    "text57": "남자는 무조건 그냥 묻지도 따지지도 말고 23호 사세요 사실 22호가 나왔으면 좋겠네요 21호는 생각보다 밝네요 \n얼굴이 평소 하얀편인데 21호는 좀 빡세네요 티가 확실히 나요 23호는 좀 노랄것 같아서 21호로 구입했는데 본인이 하얗다고 상각해도 그냥 23호로 구입하세요 아니면 22호 나올때까지 존버하는 것도 괜춘한듯요",
    "text58": "요즘 날씨도 건조하고 남편이 다크닝이 심해서 스트레스를 많이 받아하더라고여.. 그러던 중 사람들이 요즘 좀 피곤해 보여라고 했다고,, 그 한마디에 바로 찾아서 구매했는데요,\n생각보다 훨씬 만족스럽네요! 스틱처럼 생겼지만 액체 타입이라 촉촉하게 발리고, 피부에 자연스럽게 스며들어서 무너짐도 적고 밀착감도 좋아요. 컨실러 없이도 어느 정도 커버가 돼서 간편하게 사용하기 딱 좋고요. 무엇보다 화장한 티가 거의 안 나면서 피부 자체가 좋아보이게 연출돼서 요즘은 이것만 쓰게 되네요.",
    "text59": "파운데이션 , 컨실러 , 선크림 올인원 제품이라 \n귀차니즘 남사친한테 딱일것 같아서 선물해 줌\n\n리퀴드 타입이라 스틱 타입보다 촉촉해서 \n뭉침 없이 바르기 좋다고 함\n\n이런건 처음 써보는데 굉장히 편하고 좋다 함\n\n내가 봤을때 자연스러운 톤도 딱인듯 !",
    "text60": "커버력이 좋아요 진짜 지우고 싶은 잡티나 여드름 흔적들도 다 가려지는것 같아요 그래도 인위적이지 않고 자연스러워요 그리고 색상도 둥둥뜨거나 그러지 않고 자연스럽고요 그리고 바를때도 생각보다 쓰기 편한것 같아요 휴대해서 가지고 다니기에도 좋아요",
    "text61": "액체형스틱으로 아주 간편하니 쓰기도 편하고좋아요\n두껍게 발리지도않고 들뜸도없어서 컨실러대용으로도 넘 좋네요.폼클렌져까기 완전 득템입니다",
    "text62": "촉촉하고~얇게 밀착되고 커버력이 좋아요~피부색과 자연스러워요~퍼프로 쓱싹 간편하게 바르기 좋고~부분만 커버해도 보기 좋고~남편이 좋아하네요~증정품도 좋아요ㅎㅎ",
    "text63": "커버력이 좋아요\n색상도 화사하고 톤이 밝아요\n스틱형 쿠션이라서 잘 발리고 좋습니다\n피부톤과잘 맞습니다 \n자연스러워요\n부피가 자그마해서 좋습니다",
    "text64": "지금까지 써본 파운데이션 중 역대급으로 좋네요!!\n다른 파운데이션은 데일리로 번거로움이 많은데 이 제품은 톤로션처럼 데일리로 바르기도 매우 편한 제품입니다!",
    "text65": "남편이 모임이나 결혼식 갈때 가끔 파데바르는데 기존에 바르던거는 두꺼워서 그라펜꺼 사봤어요~ 로션도 잘쓰고있는데 파데도 발림성 좋고 굿굿",
    "text66": "손으로 펴바르는게 생각보다 번거롭지만 지속력이나 커버력은 보통에서 위 정도라 구매한건 알차게 다 쓸 것 같습니다..ㅎㅎ 아 그리고 처음에 마개 열고 오픈할때 엄청나게 넘쳐버렸는데, 다른 분들은 아주 조심해서 마개 여시길 바랍니다 ㅠㅠ 폭발하듯이 넘쳐나서 못막았어요",
    "text67": "솔직히 남자 피부 다들 23호 쓴다해서 23ㅎㅎ 샀다가 잘 어울리는데 뭔가 뭔가 조금 더 밝은 거였음 해서 샀습니다..! 결론부터 말씀드리자면 너무 만족합니다! 나 피부 좀 밝다 싶으시면 진짜 추천드려요! 찰떡이어서 굉장히 맘에 듭니다!",
    "text68": "마켓하기 전에 미리 사서 써보고 아 이건 역대급 제품이 나왔다 싶어서 마켓으로 할인할때 3개 더 구매했습니다! 액체파데, 쿠션, 스틱파데 등 수많은 제품들을 써봤지만 이게 단연 최고고 더 좋은 제품이 나올 수 있을까 생각될 정도입니다. 21호를 구매했는데 핑크 베이스의 파운데이션이 자연스럽고 편하게 발려서 좋았고 남자 화장의 진입장벽을 부숴버리는 화장품인 것 같습니다. 문장군 최고~~",
    "text69": "크으 역시 믿고보는 화장남 문장군!!!\n저 역시 남자이지만 반할 정도로 매력적인 제품을 만들어 내는 아이디어까지...! 미췄다!!!\n남자 화장의 세계를 한층 더 높여주고, 특히 제일 힘든 귀차니즘을 제품으로서 완벽히 커버해낸 정말 좋은 파운데이션입니다! \n남성분들 제발 꼭 한번만 써주세요... 그리고 솔로탈출하세요\n어두운 피부는  23호! 약간 밝은 피부부터 ~ 매우 밝은 피부까지 21호! 쓰시면 딱 적당합니다",
    "text70": "그제 배송 받고 오늘 사용해봤어요! 태어나서 썬크림 말고 얼굴에 발라본적은 없는데 얼굴이 조금 밝은 편이라 21호 사서 해봤습니다. 화장품 처음 써봐서 구체적으로 조목조목 평가를 하기는 어렵지만,,\n\n티도 많이 안나고 흉터자국도 잘 가려줘서 좋았습니다. 무엇보다 사용하는데 너무 편하다는 것과 화장 소요 시간이 짧다는 게 최고 장점입니다:) 처음 써보는 거라 얼굴만 너무 하얗게 보일까봐 걱정했는데 얼굴이 붕 뜬다는 느낌없이 자연스럽다고 느꼈어요. 아침에 하고 나가도 저녁 퇴근할때까지 무너지지 않아요. 여름에 땀 나면 어떨지 조금 걱정되기는 하는데 자주 쓸 예정이에요!",
    "text71": "배송 받자 마자 살짝 한번 발라봤는데 확실히 체감이 되는게 그전에 스틱형보다 두껍게 발리지도 않고 골고루 자연스럽게 스며들면서 피부에 밀착되는 느낌이에요~ 전도 나름 잘 사용했는데 보다 확실히 개선이 되었네요 ㅎㅎ 3개나 사놔서 매일 유용하게 바르고 다닐것같아요~~",
    "text72": "그라펜 팁 스케치 멀티 커버 파운데이션 21호 라이트베이지 사용해봤어요!\n\n스틱형 쿠션 형태라 처음엔 신기했는데,\n직접 써보니까 진짜 간편하고 자연스럽게 표현돼요.\n\n리퀴드 제형이라 피부에 착 스며들고,\n다크닝 없이 본래 피부톤처럼 자연스럽게 연출되더라구요.\n\n컨실러처럼 부분 커버로도 좋고,\n전체적으로 얇게 펴 발라도 끼임 없이 깔끔한 피부 표현 가능해요.\n\n특히 무너짐이 더럽지 않고 매끈하게 유지되는 점이 만족스러웠어요!",
    "text73": "스틱형 커버 파운데이션 주변에서 사용하기 편하다고 해서 가격도 착해 구입해 보았습니다\n스펀지 앞에 꾹 누르면 파운데이션이 나오는데 \n바르기도 편하고 스펀지 자국도 남지않고 발림성도 너무 좋네요 \n커버 파운데이션 이긴하나 잡티 커버가 얼마나 될까 의심스러웠는데 기대이상으로 커버가 너무 잘되네요 \n컨실러 만큼이나 잘되는거 같아 계속 사용할것 같아요!!",
    "text74": "봄이 되니 햇빛에 노출 되는 시간 비례 \n타는 속도가 장난이 아니더라구요 ㅠ\n건조도 심하고 ㅠㅠㅠㅠ\n잡티가 하나둘씩 생기다 겉잡을 수 없어\n후회할까봐 열심히 썬크림만 바르다 \n친구가 파데, 선크림,  세럼까지 올인원으로 \n해결하길래 얼른 따라 샀어요\n손에 묻지도 않고 톡톡 바르고\n쓰윽 문지르고 깔끔하니 좋아용",
    "text75": "얼굴의 잡티나 피부 톤을 자연스럽게 보정해 주네용!\n 내장된 팁 브러시 덕분에 따로 손을 사용하지 않아서 더 위생적이고 깔끔하게 발릴 수 있어서 편리합니다. \n무겁지 않은 질감이라 하루 종일 발라도 부담 없고, 커버력도 자연스럽게 유지돼요. 저는 볼 부분에 약간의 컨실러 용도로 사용하고 있어요.\n두껍지 않아서 화장한 티가 많이 안나서 만족합니다!남성용 파운데이션을 찾고 있다면 추천합니다!",
    "text76": "확실히 액체형 제품은 촉촉함이 유지되어 피부가 마르지 않아 편하게 사용할 수 있었습니다. 스틱형 쿠션 방식은 처음 접했지만, 간편하면서도 자연스러운 사용감이 인상적이었습니다. 특히 컨실러 대용으로 부분적으로 사용하기에도 적합해서 활용도가 높았습니다.\n액체 제형이라 그런지 피부에 끼임 없이 자연스럽게 스며들어 다크닝 걱정 없이 내 피부톤에 잘 맞았습니다. 화장이 티 나지 않으면서도 매끈하게 표현되어 데일리 메이크업으로 정말 좋았습니다. 가격도 합리적이라 부담 없이 사용할 수 있는 점이 마음에 들었습니다.",
    "text77": "Spf50이니 자외선보호에다 스펀지가 있어 톡톡 고루게 펴 발라져요. 감쪽같이 남편 주근깨 가려지고 얼굴에 끈접하고 답답한거 싫어하는 사람인데, 촉촉하게 가볍게 발라져서 좋다고 해요. 촉촉하고 피부에 밀착 잘 돼서 가볍게 블렌딩돼요. 휴대하면서 톡톡 피부에 바를 수 있어요.\n추천합니다.",
    "text78": "처음에 사용 설명서를 잘 보고 조립해야한다 그렇지 않으면 망가질 수 있다.\n일단 이제품보다 더 뛰어난 파운데이션은 없을 것 같다.\n당장 사라.\n다른건 그냥 무난하고 바르기 쉽다는 점이 GOAT다.\n하나 더 칭찬하자면 지속력이 괜찮다.",
    "text79": "제가 부러울정도로 잘 발리고 편합니다 남친 부럽 여자거도 만들어주심 안되나요 밝은걸루다가",
    "text80": "기대이상으로 아주 만족감을 주는 제품입니다. 감사합니다",
    "text81": "아주아주 만족합니다 쓰시면 압니다. 최고라는 것을!! ㅎ",
    "text82": "액체라 그런지 다크닝 없이 피부에 자연스럽게 스며들어 촉촉하게 쓰기 좋았어요",
    "text83": "샌드랑 같이 구매했는데 두개 스펀지 팁 맞대 찍으면서\n바르니 꾸안꾸 적당한 발색으로 커버 및 피부톤 보정 좋네요",
    "text84": "확실히 바르는 데 편리하니 쓰기 더욱 좋은 것 같습니다. 화장이 귀찮지 않고 어렵지 않게 해 줘요ㅎㅎ",
    "text85": "평소에도 가벼운 화장은 했었는데 이렇게 간편하고 티 안나게 할 수 있는 화장품이 나와서 앞으로 화장하기 더 편할 거 같네요 \n재구매 의사 있습니다",
    "text86": "여태 써본 것중에 발림성이 mi친 거 같긴 하네요\n엄청 잘 만든 것 같아요 문씨 화이팅\n21호 구매했습니다 바로 써보고 싶어서 김포공항에서\n샀습니다",
    "text87": "파운데이션 자체를 처음 사용해보는데 입문자가 쓰기에도 자연스럽고 좋습니다. 쓰다보면 더 자연스럽게 잘 바를 수 있을 듯 합니다. 톤로션과 번갈아가면서 쓸 예정입니다. 다 쓰면 재구매할듯 하네요",
    "text88": "몇일 써본 결과 매트해서 모공 커버 아주 잘 되고여 기름기가 잘 안올라오며 지속력이 미쳤습니다 남자들은 이거 안쓰면 인생에 절반 후회 할 정도에요 꼭 한번 써보시길!!!!",
    "text89": "아니 돌리라고 해서 돌렸는데 이렇게 빠져버렸습니다…..",
    "text90": "스틱형은 처음 써봅니다.  타사제품들은 고체형인데 반해 이제품은 퍼프에 조금씩 적혀져서 적당한 양으로 잘 발리는거 같습니다.  단 처음에 많이 돌리다가 이게 분리가 될 수도 있는데 그 점만 주의하면 요긴하게 쓸 거 같습니다.",
    "text91": "톤 로션만 쓰다가 파운데이션은 처음 써보는데 여자들 쓰는 파운데이션과 다르게 진짜 얇게 발라지고 찌꺼기같은것도 안남는게 진짜 신기하고 좋네요 그렇게 얇게 발리다보니 자연스러움은 당연하구요 다쓰면 또 살것같아요 \n\n문장군 화이팅!",
    "text92": "잘 맞을지 몰라, 라이트베이지 먼저 구매한 다음날인 오늘\n오늘드림으로 샌드컬러를 받아뵜는데 한 달 꾸준히 슥 발라볼게요~ *챙겨 보내주신 컬크림부터 클렌징폼 잘 쓸게요 !",
    "text93": "액체라서 피부에 얇게 펴발리네용!! ㅋㅋ\n사용 진짜 간편해서 좋아요 ㅋㅋ\n\n남편도 트러블이나 기미 살짝 가려주기 편하다고 자주 사용하네요! ㅋㅋ",
    "text94": "스틱 파운데이션 쓰다가 액상 쓰니 잘 발리네요.\n퍼프 리필도 있다는 게 장점.\n뭐랄까 또 휴대성 장점도 있어서 좋습니다.\n각질 부각도 안 되어서 만족합니다.",
    "text95": "스틱형 쿠션은 처음써보는데요.\n사용하기 아주 편리해요\n티나지 않고 자연스러워서 맘에 듭니다!!",
    "text96": "골프클럽 회원들 선물용으로 구매했습니다.\n써보고 간편해서 다들 선물 드리면 너무너무 좋아합니다.\n패키지까지 예뻐서 선물용으로도 너무 좋아요♡\n\n어멋님도 운동하러 가시고 간편하게 사용하시니\n너무 좋으시다고 하시네요",
    "text97": "야외 활동을 남자친구가 많이 해서 자외선 차단 겸 미백효과도 좋다해서 선물 겸 주문했어요.\n스틱형 퍼프라 바르기 쉽고, 휴대하기에도 좋아서 클러치백에 넣고 다니기에도 좋고 수분감이 오래가서 얼굴 당김도 없고 좋다고하네요",
    "text98": "스틱현 쿠션 첨 써보는데 촉촉하고 매끈하게 발리네요~\n슥슥 발라도 자연스럽게 표렴되서 쓰기 너무 편해요!!!\n워낙 건성이라 시간 지나면 조금 매트한 느낌이 있긴한데 지속력이 좋아서 수정화장 안해도 되네요. 재구매 각입니다!!",
    "text99": "직접 사용해보니까 편하고\n자연스럽게 스며들어 맘에 듭니다 ㅎㅎ",
    "text100": "제가 피부가 꽤 좋은편이라 쿠션이나 파데 바르면 소량만 발라서 톤 맞추거나 약간의 톤업식으로만 사용하는데, 얇게 발려서 사용하기 좋았고 손으로만 발라도 돼서 편해서 좋았습니다\n나중에 잘되면 중간 컬러도 나오면 좋겠네요 잘 쓰겠습니다!",
    "text101": "피부톤 칙칙한 남편에게 사줬어요 \n남자들이 발라도 크게 뜨고 하지 않아서 좋아요 \n스틱형이라 가방 쏙 넣고 다니기도 좋구요 \n바르기도 편하고 촉촉하게 잘 발라지네요\n두껍지많고 얇게 발리고 마지막손으로 살살 펴면 끝!\n유지력도 좋다네요 \n피부톤보니  제가 써도 괜찮을거 같아요 \n또 사달라하겠더라구요~",
    "text102": "오 처음에 봤을때 뽀송뽀송해보여서 구매했습니다.\n일단 편리하게 나오는 장점이 있고, 그렇다고 너무 문대서 바르면 뭉치더라구여\n가볍게 발라주고 손으로 더 펴바르면 좋아요\n\n별점을 낮추지 않은 이유는 발림성입니다. 피부에 발릴때 아주 자연스럽고 촉촉하게 발립니다~",
    "text103": "파운데이션에 익숙하지 않아 사용하지 않았다.\n주변에서 모공이 넓고 얼굴색이 까무잡잡하다 하여\n사용 후 대만족하고 있다. 한 번 터치로 간편하게 마무리되고,\n얇고 균일하게 발리고 촉촉한 제형이라 잘 발린다.\n피부를 밝게 해주고 모공이나 잡티는 보이지 않게 해준다.\n자외선 차단까지 해결되니 이제는 필수품이 된 것 같다.\n조금은 얼굴에 자신감이 생긴 느낌이다.",
    "text104": "촉촉하고 잘 발려서 좋은데 손으로 바르는 게 좀 아쉬워요ㅋㅋ\n브러시 기획이나 퍼프 기획이 있으면 더 좋을거같아용",
    "text105": "한번 산 적 있는데 잃어버려서 다시 재구매한 제품입니다! !",
    "text106": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text107": "너무 만족스러웠고 이젠 여기로 정착하려해요 다만 팁이 따로 안 파는게 너무 아쉽네요",
    "text108": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text109": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text110": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text111": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text112": "제품 자체 퀄리티도 좋고 흡수도 잘 되는 편이지만  발림성은 조금 아쉽고 들 뜨는 느낌이 있네요",
    "text113": "파데 괨찮다고 해서 한번 처음으로 구입해봤어용 한달동안 꾸준히 사용해 봐야겟어용",
    "text114": "너무 좋습니다 남자라서 파데는 어캐하지 걱정했는데 너무 편하고 좋아요",
    "text115": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text116": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text117": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text118": "바림굿입니다 흡수도 좋고 촉촉해ㅛ서 자주 이용합니다 강추",
    "text119": "발림도 좋로 자연스럽게 촉촉하고 잘먹어요 굿입니더 강추해오",
    "text120": "이거 정말 만족하고 잘 쓰고 있어요. 21호 특히 드디어 저랑 피부색 맞는거 딱 나와서 행복. 굳이 단점을 말하자면 뚜껑에 좀 잘 묻어난다?  그리고 좀 액체 양이 많이나와서 다음번에 쓸때도 이미 이전에 쓰던 양이 잔류해있다? (사용할 때마다 2번씩 돌려서 사용하라고 하셨는데 전에 사용헌 양이 이월됨) 정도인 듯 합니더.",
    "text121": "써도써도 이 제품의 매력에서 벗어날 수 없습니다!!\n\n선물용으로 추천용으로 내맘에들어서 !!\n\n계속 구매중 입니당!!",
    "text122": "아***포맨 22호 라이트 베이지 쓰던 사람인데\n이 제품도 21호 이름이 라이트 베이지 더라구요? 그래서 발라봤는데 이게 웬 일? 저랑 딱 맞더라구요. 뜨지도 않고 손으로 바른다는 컨셉에 장군 형 유튜브보고 영업 당해서 샀는데 기대 이상입니다! 이 제품만은 제발 단종 안됐으면 좋겠어요. ㅠ 오늘부로 여기 정착하겠습니다.",
    "text123": "촉촉하고 발림성 좋고\n간편하네요\n무엇보다퍼프가 촘촘하게 표현해주니 좋아요\n반드시 상품설명서 보고 확인하고사용하세요\n퍼프 즉 팁스티치 결합시키고\n괜히 먼저 돌려보다가 내용물발사될수도\n\n여유분의 팁스케치가  있어 좋네요",
    "text124": "아주 촉촉한건 아닌데 땀에 잘 지워지는 편 같아요 발색 좋고 나쁘지않습니다",
    "text125": "자연스럽게 커버되서 좋은데 깔끔하고 휴대성도 편합니다 추처",
    "text126": "자연스럽게 커버되고 사용하기 편한스타일이라 좋습니다 추천",
    "text127": "확실히 사용하기 편하고 다른 파운데이션들 보다도 얇게발려서 자연스러운 느낌이 좋네요 근데 건성이나 피부 예민한사람은 손으로 문지르기면 뜨기도 하고 또 얇다보니 퍼프 사용하기엔 좋지가 않음... 보통 피부인 사람이면 진짜 꿀템이긴 함",
    "text128": "검은색 마개를 제거하고  노즐을 먼저 돌려 올라오게하고\n퍼프를 꽂아야 하는데 박스설명서대로 퍼프를 꽂고 돌리니 상단부분이 분해가  되고 조립이 안되네요! 조립어떻게 합니까!!!\n누구나 박스설명대로 하면 다\n분리됌!!!빨리 답주세요!!!! 안그럼\n반품합니다!!",
    "text129": "고체형 스틱 파운데이션 쓰다가 이번 제품 써봤는데 훨씬 자연스럽게 발려서 좋아요! 얇게 발리고 브러쉬 자국없이 발려서 좋아요! 그리고 피부가 하얀편인데 21호가 핑크 베이스?여서 그런지 색깔이 떠보이지 않아서 만족합니다! 촉촉한 편이고 커버력은 기대만큼은 아니지만 이 정도면 만족스러워요 다쓰면 재구매 각입니다 ㅎㅎ 좋은제품 만들어주셔서 감사해요!!!",
    "text130": "원래 고체 파운데이션 유행해서 썼었는데 쓰면쓸수록 좀 건조하고 뜨는 느낌이있었습니다! \n 문장군 팁스케치 2번째 쓰고있는데 파운데이션이 액체형태로 필터 걸러서 나오다 보니 애초에 진짜 얇게 발리고 퍼프를 안써도 잘 커버되다보니 너무 편리합니다!\n 아무래도 남자는 화장하는게 서툴러서 티나고 주변에서 화장했냐고 물어보면 뭔가 부끄럽고 그러는데 제가 2번쓰고 나갔을때 피부가 좋아졌다고만 들을 정도로 자연스럽습니다\n 저는 21호 샀는데 밝다보니까 어색하실수 있는데 쉐딩스틱도 따로 구매후 필요한 윤곽잡아주시면 밝아도 자연스럽게 쓰실 수 있을겁니다!",
    "text131": "지속도 오래되고 어느정도 자연스러운 커버가 되어서 좋아요. 퍼프팁 끼우는 방법이 자세했으면 좋겠습니다. 그냥 꽂기만 하면 되는줄알았는데 아랫부분을 완전 넣어 고정시켜야하더라구요. 그리고 문장군님 영상처럼 바르려면 생각보다 많이 돌려야합니다 골고루 퍼프팁에 파데가 퍼지려면 오래걸려요. 커버력은 컨실러보다는 살짝 떨어집니다(덧발라도 같음) 근데 정말 아무것도 안바른것처럼 자연스럽게 발려서 추가구매했어요~",
    "text132": "30후반 남성입니다\n머리털나고 스킨 로션 이외의 얼굴에 바르는 제품을 제돈주고 사는건 이 틴스케치가 난생처음입니다\n연습삼아 한번 발라보니 좋긴 좋습니다\n처음인지라 차차 적응해봐야 할것 같습니다\n우연한 기회에 해당제품을 접하게 되어 기대반 설렘반입니다\n집안행사(칠순 팔순 결혼식 돌잔치 등)및 모임에 참석할때 사용할 용도로 매우 효과가 좋을것 같아요!!!",
    "text133": "도착하자마자 허겁지겁 발라봤더니 턱부분이 일어나길래 다시 씻고 프라이머 발라주고 톤업크림 바르고 파데바르니까 깔끔함ㅋㅋ \n문장군 유튜브처럼 앰플이나 올인원 바르고 얹어도 깔끔할듯ㅋ \n21호베이지인데 달걀귀신 안되니까 너무 시꺼먼 놈들 빼고는 써도 티안날듯..\n더워지는데 여름에 써도 된다. 바르고 파우더 쓰면 됨.",
    "text134": "평소에 비레디쿠션만 쓰다가 문장군님 믿고 한번 사봤는데 뜨는거 없이 커버 잘되고 지속력도 엄청 좋아요 비레디는 가까이서 보면 약간 들뜸이 있는데 이건 가까이서 봐도 매끈하니 좋네욥 바르는 시간도 단축되고 다만 21호 샀는데 기존 쓰던 쿠션보단 조금 밝은 느낌? 다음엔 23호 사서 써봐야겠어요",
    "text135": "스틱형 쿠션은 처음 써보는데 진짜 너무 편하고 좋네요!!!  액체라 그런지 내 피부톤에 자연스레 스며드는것 같고~  커버도 잘되고 촉촉하게 마무리 됩니다!\n컨실러 대용으로 부분 부분 사용하기도 너무 좋습니다^^ 얼굴이 매끈해 보여요!!  꺄> .<",
    "text136": "남편이 스틱보다는 액제형태라 바르는게 촉촉하고 마르지않고 색도 찐하지않아서 잘 발라지고해서 만족스럽다고함\n컨실러대용으로 다 바르지않고도 쓸수있어서  좋은점이 많다\n액체형태라 끼임이없고 자연스럽게 발라지니 남자가 바르기에 좋다고한딘",
    "text137": "ㅎㅏ...꼭 설명을 잘 읽어보고 열어보세요\n처음에 그 검은 꼭지를 처음에 떼야합니다\n저는 안떼고 돌리다가\n마개를 뒤늦게 떼니까 터지더라구요ㅋㅋㅋ\n암튼 촉촉하게 잘발리고 요철커버도 잘됩니다\n스펀지도 돌리면 홈 있는 부분이 안쪽으로 들어갑니다!",
    "text138": "발림성 좋고 커버력도 좋아요\n적당히 바르면 덜 티나고 자연스럽습니다",
    "text139": "할인할대 구매해서 좋았어여할인할대 구매해서 좋았어여..",
    "text140": "기존것보다 업그레이드 되어서 훨씬 좋고, 지속력도 오래도록 지속되어서 좋아요.",
    "text141": "피부에 밀착되서 아주 얇게 잘 발리고 커버력도 꽤 괜찮아서 시중에 있는 스틱 파운데이션 중 최고라고 볼수 있습니다",
    "text142": "유튜버가 만든 멩크업 제품중에 제일 편하고 빠르게 사용할 수 있어요",
    "text143": "호수 잘 모르는채로 23호 품절이라 21호샀는데 \n너무 딱맞네요! 쿨톤이라 노란끼없는 21호가 찰떡인듯 \n각질부각 엄청난 피부타입이라 손으로 문질문질해서 \n바르려면 각질은 정리해주고 발라야하긴한데 \n다른곳에 비하면 엄청 좋아요",
    "text144": "확실히 타 브랜드 스틱 제품들보다 바르기 간편하고 손으로 펴발랐을 때 괜찮게 밀착됩니다. 피부 호수에 잘 맞게 구매하면 국밥템처럼 잘 사용할 수 있을 듯 하네요",
    "text145": "브러쉬로 가볍게 터치만 해주면 된다고 하면서 좋아하는 남편을 보니 뿌듯하네요",
    "text146": "발림성 좋고 스틱 파운데이션이랑 비교했을 때 자연스럽게 커버해줘서 좋은 것 같습니다!",
    "text147": "커버력도 좋고 티도 안나고 건조함 없고 편리한 제품입니다. 다음에도 또 사용하고 싶어요",
    "text148": "남자친구가 엄청 좋다고 자랑하네요 ㅎㅎ 처음에 안쪽 캡 빼고 사용해야해요 안빼고 사용하다가 난리낫네용",
    "text149": "쉽게 사용할 수 있을거 같아서 샀는데 생각보다 스펀지형태의 퍼프 어플리케이터가 제형을 막 밀착시켜준다는 느낌보다는 그냥 얹어준다 정도의 느낌만 나는 것 같음",
    "text150": "일단 바르기 너무 편해서 좋구요\n커버력은 자연스러워서 티가 안나요",
    "text151": "바르기 너무 편하고 커버력,지속력도 좋아서 잘쓰고 있습니다",
    "text152": "스펀지에 양조절이 어려운거 외엔 사용감도 좋고 사용후 에도 쭉 좋네요 ㅎㅎ 자주 쓸거같습니다",
    "text153": "타제품 쓰다가 이거 써보니 아주 촉촉하고 특히 발림성 부분이나 화장한 티가 안나서 너무 좋은거 같습니다~ 남자들이 화장이 귀찮거나 가끔 빠르게 준비햐서 나가야 할때 아주 만족입니다 첫 입문으로도 추천 드려요~!",
    "text154": "살짝 수분기 없는 얼굴에 발라서 그런지 매트하게 발리는 느낌이 있었는데 다음에 다시 발라봐야될 거 같고 색은 23호 할 걸 그랬어요 조금 더 밝은데 너무 자만했네요 ㅋㅋㅋ",
    "text155": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text156": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text157": "선물한 제품인데 매일 바르고 다니는거 같아요ㅋㅋ\n자연스러운게 마음에 들어서 다 쓰고 재구매 각!이라는",
    "text158": "바르기편하고 얇게 발려서 잘 못발라도 괜찮아서 참 좋은것같아요. 근데 조금 매트한느낌? 더운 여름엔 짱일듯",
    "text159": "밀착력이 좋네요 남자 피부에 잘 맞는 거 같고 딱히 자극도 없는 거 같아요",
    "text160": "스폰지를 많이 적시면 잘 발립니다. 손에 안묻어서 좋긴한데 생각보다 부자연스러운것 같네요.",
    "text161": "발림성이나 색상은 만족하나\n내구성이 조금 개선이 필요해보입니다",
    "text162": "데일리용으로는 딱 좋음\n근데 중요한 자리거나 꾸미고 싶을때는 파데바르는거 추천합니다.100%가려지지는 않아요.\n자연스럽고 꾸민티 안내고 싶으면 이거 쓰시면 됩니다.",
    "text163": "커버도 나쁘지않고 자연스러운 느낌은 진짜 좋아요 다만 워낙 얇게발려서 퍼프 쓰는사람은 사용하기 어렵네요 문지르면 각질밀리듯이 밀리는느낌이 있어요 피부 예민하고 얇은사람은 퍼프 사용가능한 제품이 좋을 듯",
    "text164": "퍼프로 발라도 좋고 기초와 각질관리도 잘되어있으면 충분합니다.",
    "text165": "퍼프로 발라도 좋고 기초와 각질관리도 잘되어있으면 충분합니다.",
    "text166": "항상 남자껄 찾아보면 제 피부색에 비해 너무 노래서 별로였는데 이건 분홍 빛을 띄고 있어서 너무 저랑 잘맞아요",
    "text167": "사용하기 편하고 커버력도 발림성도 너무 좋아요\n\n딱 하나.. 가격이 조금 더올라가더라도 팁스케치가 여분이 하나 밖에 없는 점이 너무 아쉬워요;;\n\n교체용 팁스케치라도 따로 판매 했으면 좋겠어요",
    "text168": "사용하기 간편하다는게 가장 좋은 점입니다 괜히 퍼프질 하지도 못하는데 두드리는 남성분들 이거로 가십시오",
    "text169": "유튜브 보고 반신반의 하면서 샀는데 발림성 너무 좋고 사용하기 편하고 좋아요",
    "text170": "너무 발림성 좋고 또 사려고 합니다 일단 편해서 남자들 쓰기에 아주 굿ㅋㅋ",
    "text171": "발림감이나 유지력 좋습니다!!\n편하게 사용할수 있어서 좋어요\n근데 조금 잘 부서집니다ㅠㅠ 두번째 구매예요ㅠㅠ",
    "text172": "원래 액체형을 스파츌라로 펴발랐었는데 확실히 엄청 빨라지긴 했어요. 다름엔 더 밝은 컬러가 있었으면 좋겠습니다!",
    "text173": "대박 자연스럽네요 만족합니다  \n티가 전혀안나면서 얼굴이 화사해집니다",
    "text174": "수분감은 조금 매트한데 커버력 티 안나게 정말 좋고 간편해요",
    "text175": "진짜 좋은거 같아요 너무 창의적인 파운데이션이라서 따봉추합니당",
    "text176": "남자친구 탈까봐 사줬어요~ 적당한 커버력에 너무 하얗지 않아서 좋아요~",
    "text177": "무난하게 피부표현이 되어서 좋아요! 계절 상관없이 쓰기 괜찮은듯1",
    "text178": "살짝 광이 도는 마무리감이라 윤광 피부 표현에 좋아요. 다만 지성 피부는 좀 유분감 느껴질 수도 있어요.",
    "text179": "만족하며 잘 사용하고있습니다 \n피부 타입과 잘 맞고 발색좋습니다",
    "text180": "진짜 남자꺼다.\n잘만들었다.\n정말 아무도 못알아보고 피부과 다녀왔냐더라 ㅋㅋ",
    "text181": "두번째 구매했습니다 너무 좋아서 밝은색 어두운색 두개다 구매완료했어요",
    "text182": "얼굴 수분만 잘 유지하면 개잘발림 개추 \n몇시간 있다와도 유지도 잘됨",
    "text183": "사계절 모두 사용해도 될 거 같습니다. 특히 겨울에도요!\n메이크업을 잘 안하고 다니던 사람입니다. 들뜨고 화장한 티가나서 안했지만 요새 조금씩 쓰면서 티가 안나서 좋아요~",
    "text184": "피부 밝으면 남자 화장품 어둡고 누래서 못쓰는데 21호는 핑크 베이스로 만들어줘서 개좋음",
    "text185": "속는셈치고 구매해봤습니다...\n저는 하얀편이고 이전 남자 제품들은 바르면 어두워져서 여자꺼 발랐었는는데 이번에 마지막으로 21호 구매해봤는데 잘 맞네요 \n손으로도 충분하긴한데 스펀지 써서 하면 더 좋긴함 ㅎ \n결론 : 만족",
    "text186": "생각보다 너무 깔끔하고 좋아요 진짜 화장하는게 이렇게 쉬웠으면 진작할걸 그랬어요",
    "text187": "못 참고 바로 오늘드림 픽업 갈겨서 지금 5일차 후기 갈깁니다.\n\n 지속력, 커버력 등에서 동 가격대 쿠션보다 상위 호환이라고 생각합니다. 걍 사세요",
    "text188": "형님 사실 제가 아직 사용을 안해봤는데\n시험기간이라 시험 끝나고 한번 사용해보겠습니다\n아 이제 리뷰 등록이 되네요.\n존잘남이 돼서 돌아오겠습니다.",
    "text189": "혁신입니다. 지금까지 썼던 화장품은 전부 너무 하얗거나 붓으로 펴 발라서 흔적이 많이 남았는데, 이건 손으로 펼 수도 있고 진짜 내 피부색처럼 보여서 좋습니다.",
    "text190": "파운데이션이 얇게 발려서 양 조절이 필요없고 파데색상이랑 피부톤이 달라도 문지르면 티가 거의 안납니다!",
    "text191": "이런 제품 처음 써보는데 커버력도 좋고 지속력도 좋습니다 자외선 차단까지 해주니 최곱니다",
    "text192": "그라펜 X 문장군 제품 완벽하다..\n입문자들에게도 굉장히 쉽고 간편하게 만든 혁명템\n자연스러운 발색과 발림 \n그냥 올해의 남자 화장품이다👍👍",
    "text193": "유튜브 보다가 구매해서 솔직하게 리뷰 남겨요.\n\n어차피 남자들 화장하기 귀찮아하겠지만 이건 진짜 좀 제발 써봐요 인생이 달라짐ㅇㅇ",
    "text194": "문장군 믿고보는 유튜버라 구매했는데 21호 말고 23호 사세요! 그리고 조금 매트해서 수분감 있는 상태에서 덧발라주시여",
    "text195": "이렇게 좋은 제품 이제야 삿네요 문장군님 유튜브 화력은 역시 장난 아닙니다 항상 잘보고 쓰고 있습니다 다음에도 재구매 강추!!!",
    "text196": "피부색 밝은편이라 21호 썼는데 매우잘맞고\n발림성이 사기입니다 바르기도 너무편해요 \n개나이스 ㅋㅋ",
    "text197": "배송 오자마자 발랐는데 그냥 개사기입니다. 피부 밝은 편이라 21호 샀는데, 그 동안 파데 바르면 누래져서 스트레스 받던거 싹 사라지고 커버력도 지립니다. 그냥 컨실러 대용으로 써도 될 정도…바로 하나 더 삽니다. 사랑해요 장군님",
    "text198": "여름에도 끈적임 없이 쓰기 너무 좋을거같고 지속시간도 너무 오래가서 앞으로도 팁스케치만 쓸 거 같아요!! 원래 21호 사용하는데 화장이 안뜨니까 자연스럽게 톤에 스며들어서 화장안한것처럼 사용할 수 있네요!",
    "text199": "다른 커버 제품이랑은 확실히 다르네요 완전 만족합니다!!",
    "text200": "촉촉하고 물광효과보고있어요 수정보완도안해도될만큼 지속됩니다"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[유노윤호PICK/팩클렌저 증정] 그라펜 팁 스케치 멀티 커버 파운데이션 20ml",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022282719ko.jpg?l=ko",
    "review_name": "[어두운피부용] 23호 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222827",
    "text1": "사용하기 편한 파운데이션이 있다는걸알게해준 제품이에요",
    "text2": "파운데이션은 액상파운데이션만 있어서 예전에 시도는 해봤지만 사용하려면 여러도구도 필요하고 막상발라보면 이게 제대로하는게 맞나싶고 발라보면 제가봐도 바른티가  너무나서 한두번 쓰고 박아뒀어요\n그런데 이번 문장군님이랑 공동개발한제품은 팁스케치로 제품자체에 스폰지?가있어서 따로도구도 필요없고 얼굴에 슥슥바르면 얇게 발라지니까 양조절도 신경쓸게 없어서 좋더라구요\n거기다 수분감도 괜찮은데 기름진것도 덜해서 사용감이 좋았어요",
    "text3": "선물했는 데 맘에 든다고 하네요\n이것만 쓰더라고요 피부에 딱 맞는데요",
    "text4": "좋은데 색감이 좀 누래서 재구매 의사는 없습니다 ㅎㅎㅎㅎ..",
    "text5": "나이가 들어가면서 얼굴색이 어둡고 칙칙하여\n올리브영 상품평이 좋은제품이라 주저없이 주문하고 다음날 안전하게 택배로 배송되었습니다.\n받자마자 언박싱후 사용해보고 글적어봅니다.\n확실히 스틱형태보다 촉촉해서 마르지 않게 사용하기 좋은제품입니다.\n휴대성도 우수하여 언제어디서나 사용할수있는 사이즈\n액체라 다크닝없고 제 피부톤과 자연스럽게 스며들어 \n쿠션보다 사용도 편하고 얼굴이 좋아보인다는\n주위반응 데일리로 발라주면 하루종일 피부가 \n티나지않고 원래부터 좋은것처럼 \n만족도 10점만점에10점 재구매의사 무조건입니다.",
    "text6": "남편이 요즘 피부에 집착(?)하고있어요\nㅎㅎㅎ 늦둥이 덕분에 나날이 피부가\n업되고 있답니다~\n아무래도 피부가 나이에 크게 차지를 하잖아요. \n남편은 어릴 때부터 여드름 피부라서 \n그렇게 피부가 좋지도 않고 피부톤도 홍조가 많은 편이에요. \n게다가 취미로 봄부터 조그만 텃밭을 꾸미기 때문에 더 하고요\n올리브영을 주로 이용을 하는 편인데 \n모공 커버나 발림성이 좋다해서 구입~\n남편 피부가 여드름 피부이다 보니 조금 예민한 편인데 따가움이 전혀 없다고 하더라고요. \n스펀지 장착할수가 있어서 바르기도 넘 편해하네요\n다이얼익이라 간편해요\n그리고 피부 톤도 가부키한 것 같은 느낌 전혀 없었고 \n너무너무 자연스러워서 본인도 만족했습니다",
    "text7": "파운데이션을 평소 번거롭게 느끼거나, \n고체로된 스틱 타입을 사용하고 실망하셧던 분들이 이 제품구매를\n 망설이셨다면 이 제품이 정말 새로운 경험이 될 거예요.\n\n 기존 스틱형 고체 파운데이션은 바를 때 뭉치거나 티가 나기 쉬웠던 반면, 이 제품은 스틱형이지만 \n액체 제형이라 부드럽게 밀착되고 양 조절을 생각 할 필요도 없게끔 쉽게 펴 발려서 \n저 와 같은 메이크업 초보도 부담 없이 쓸 수 있었네요\n\n특히 남성 피부에 맞춘 자연스러운 커버력 덕분에 화장한 티 없이 피부 결점은 확실히 가려주고, 하루 종일 무너짐 없이 산뜻하게 유지돼 만족도가 높았어요. 1회 사용 후 바로 재구매를 결정할 만큼 가성비와 성능 모두 뛰어난 제품이라 추천하고 싶습니다.\n\n역시 신뢰를 저버리지 않는 장군님 제품입니다\n(제품 사용하시기 전에 꼭 박스에 적힌 설명은 꼭 보시길...)",
    "text8": "요즘 남자들도 피부관리 기본이죠. 저도 파운데이션 처음 도전해봤는데, ‘그라펜 팁 스케치 멀티 커버 파운데이션’ 진짜 괜찮더라고요. 제일 마음에 들었던 건 자연스러운 커버력. 붉은기, 여드름 자국, 모공 같은 거 부담 없이 가려주고, 너무 두껍거나 티 나지 않아서 데일리로 쓰기 딱 좋습니다.\n\n어플리케이터 팁이 달려 있어서 별도 퍼프 없이 바로 바를 수 있고, SPF50+ 자외선 차단 기능까지 있어서 선크림도 생략 가능. 유분 컨트롤도 어느 정도 돼서 마스크 묻어남도 적어요. 디자인도 깔끔하고 휴대성 좋아서 출근 전, 소개팅 전, 면접 전 빠르게 쓰기 좋은 제품이에요.\n\n처음 파데 써보는 분들한테도 부담 없고, 입문용으로 강추합니다. 요즘은 꾸안꾸도 실력이죠.",
    "text9": "휴대하기좋은 사이즈라서 언제어디서든 쓰기좋아요\n발림성도 좋고 자연스러운 커버력도 마음에 들어요\n스틱형태니깐 바르기도 편하고 보관하기도 좋네요\n액체라서 끼임없이 꼼꼼하게 바를수있고\n자연스러운 피부톤이라 바르고안바르고 차이가 나요~~",
    "text10": "엄청 잘 발리고 귀찮은 남자들을 위해서 꼼꼼하고 편리한 기능으로 작용하도록 만들어주셔서 감사합니다!!",
    "text11": "남자친구가 외부 사람 만나는 미팅갈때 이거 슥슥 잘 바르고 가더라고요 바르기 쉽나봐요 사주길 잘했어요",
    "text12": "조금 뜨는 현상이 있어 기초 꼼꼼히 해주고 신경써서 발라줘야 할듯해요",
    "text13": "⚠️남자들 필독⚠️\n            내가 꾸미는 것에 조금이라도 관심이 있다?\n                             더 고민하지말고 구매할 것\n\n사실 지금까지 타 브랜드에서 만든 쿠션, 커버 로션 사용했었는데 이건 말이 안 되는 사용감임\n\n커버로션하고 사용법이 똑같은데 그걸 액체 파운데이션으로 즐긴다? 이거 완전..👶\n\n그동안의 모든 화장품 통 틀어도 비교 대상이 없음\n\n타 쿠션이든 파데든 커버로션이든 그냥 이거 사세요\n\n이유? 간단한 사용법에 퀄리티까지 따라오잖아?\n\n사실 그동안 귀찮아서 쿠션, 파데 사용 못 한 남자들 많을텐데 이건 그냥 썬크림 바르듯이 편리해서 안 쓰면 도태되는 수준\n\n여기에 내가 쉐딩까지 할 줄 안다? 당장 술 마시러 가라\n\n할 줄 모른다? 그건 차차 공부해보고 브러쉬를 사야할건데 숨길 수 있는 브러쉬를 사셈 꼭. 물론 나도 필요함\n\n암튼 다른거 다 떠나서 지금까지 나온 맨즈뷰티 제품들 중 월등한 제품임\n\n이걸 쓰면 남자들의 평균 외모가 상승하겠지만\n나만 쓰는 건 아쉬울 정도로 제품이 좋아서 \n진심을 담아 추천함\n\n피부 호수만 잘 선택해서 당장 써보시길",
    "text14": "남자가 가오상하게 쿠션이나 퍼프 안사용해서 너무 좋고 자연스러워요",
    "text15": "남자 파데는 이걸로 종결합니다\n남자가 쿠션이나 퍼프 두드리는 말도 안되는 짓을 안해도 돼서 너무 좋아요\n지속력도 좋고 무엇보다 얇게 발려져서 티도 안나요",
    "text16": "이거 처음살때는 의구심이 많았는데 진짜 혁신입니다 완전강추\n그리고 증정으로 주는 폼클렌징도 너무 좋아요ㅜㅜㅠ\n문장군형 사랑합니다 ㅠㅜㅜ",
    "text17": "깔끔하게 발리고 티안나게 잘발려요 깨끗한피부로 보이게하네요",
    "text18": "액체로된 쿠션은 처음인데 생각보다 더좋은거같ㅇ음\n우선 액체라 끼임이 적고 자연스럽게 스며드는부분에서 만족!! 그리고 컨실러처럼 사용가능하서 좋았음 유통기한 굉장히 긺",
    "text19": "커버가 잘됩니다\n어두운 피부에 어색하지 않게 잘 어울려서 좋습니다",
    "text20": "일주일 사용해보고 남기는 리뷰 입니다.\n남편이 요즘 남성용 파운데이션 찾아서 구매해봤는데 \n제가 쓰는건 남편이쓰기힘들어해서 사용도 편리한거로 구매했습니다 .\n화장 초보인 남자가 쓰기에도 좋고 \n휴대성도 좋아서 항시 들고다니구요 \n발림성도 좋고 오래 유지되네요 감사합니다!",
    "text21": "화장품이 남성용이지만 평소에 화장하기 너무 귀찮은 사람으로서 이런 스틱형 너무 괜찮은 것 같아요ㅠㅠ\n\n제가 사진을 너무 못 찍었지만 손등에 반만 발라봤는데 딱 보면 뭔가 발린 것 같지만 티가 거의 안 날 정도로 다크닝이 없어요!제가 23호를 써야할 정도로 어두운 편인데도 손등은 더 어두운데 놀라울 정도로 다크닝이 없습니다!\n\n스틱형 완전 처음 써보는 제품인데 진짜 편리하고 쓱쓱 바르면 끝이라서 너무 간편하고 좋은 것 같습니다!그리고 가벼운 제품이라서 끼임이나 이런 것도 없이 진짜 자연스러운 표현이 가능한 것 같아요!여성분들에게도 완전 강추입니다!!!",
    "text22": "스틱형이라 확실히 사용하기 편하고 잘발려서 좋구요. 액체 형태라 촉촉해서 자연스러운 연출이 가능해요~~",
    "text23": "발림이 좋아요\n부피가 작고 쿠션으로 바로 톡 두드려서 발라서 편리합니다\n지속력도 좋고 제 피부에 잘맞네요\n\n사은품도 두둑히 주셔서 감사합니다",
    "text24": "컨실러 대용으로 사용하려고 구매했는데\n커버력도 괜찮고 액체형이라 화장이 자연스러워요\n구매 잘한거 같아요~~",
    "text25": "23호가 너무 어두우면 어쩌나 했는데 딱 좋아요 ㅎㅎ \n피부가 보통이나 밝은 분들 좋을 것 같고 발림성도 괜찮아요.\n그리고 잡티 커버력이 우수해서 피부가 진짜 매끈해보여요\n만족합니다 ㅎㅎ",
    "text26": "아주 잘 사용하고 있고, 좋습니다. 재구매 의사 있습니다.",
    "text27": "아주 잘 사용하고 있고, 좋습니다. 재구매 의사 있습니다.",
    "text28": "친구가 올인원톤업을 쓰며 컨실러가 필요하다해서 선물해줬어요.\n\n첨보는 스틱쿠션 제품인데 사용도 편하고 촉촉하고 \n끼임도없고~~ \n발색도 너무 자연스러워 요고하나만 써도 되겠다며 좋아하네요\n\n휴대편하다며 가지고 다니는걸 보니 선물한 보람이 있네요",
    "text29": "스틱형 쿠션은 처음보는 방식인데 들고다니기도 더 편한것 같고 그냥 슥슥 문질러만 주면 되니 편리한거같아요!",
    "text30": "스틱형 쿠션 편리하고 너무 좋습니다\n부피 크지않고 가지고 다니기도 편해요\n바로대고 발라주니 자연스럽게 점 커버도 잘되네요",
    "text31": "정말 상당히 편리합니다 애초에 다른 준비 없이 그냥 바르고 손으로 슥슥 문지르면 되니 준비시간이 많이 단축되었어요 묻어남도 적고, 피부 밀착도 잘 되어서 만족해요. 사실 한 개 구매하고 추가로 구매하려 했는데, 그 사이에 바로 품절되었어요...\n\n개인적으로 제 피부톤이 비레디 트루톤 잘 맞고, 비레디 파데 3호 쓰는데 23호 쓰니까 무난하게 아주 살짝 톤다운된 느낌이라 자연스럽습니다 21호 썼으면 많이 밝았을 것 같네요 매우 만족스러웠어요 재입고하면 바로 구매할 생각입니다",
    "text32": "장군이형 믿고 샀는데 진짜 너무 좋아요 맨날 커버로션 사용했었는데 커버로션보다 커버는 훨씬 잘되면서 지속력도 좋고 무엇보다 화장한 티가 안나요 편의성은 진짜 탑오브탑 손만 있으면 누구나 다 할수있어요 수량 많이 만들어주세요 더 사게 하나만 산게 아쉬워요",
    "text33": "배송받고 3일정도 사용해봤어요. 제 피부는 볼쪽이 건조한 복합성입니다. 커버로션만 써봐서 파운데이션은 사용하기에 어렵지 않을까 라는 생각을 치우게 해주는 제품이었어요. 무엇보다 좋은건 간편합니다. 돌리고 슥슥 칠하고 손으로 문질러주면 끝! 피부가 어두운편이라 23호 잘 맞았고 발림성도 너무 좋네요. 수염자국이나 모공 커버가 너무잘되어서 놀랐러요. 바른 티가 안나서 데일리로도 사용하기 좋아요. 만족합니다",
    "text34": "진짜 이건 소량만 발라도 커버력이 확실해서 놀랐어요! 잡티랑 홍조 커버가 잘 되는데도 답답하지 않고, 텁텁한 느낌 없이 피부에 착 감기듯 밀착돼요.\n\n무엇보다 팁 브러시로 바로 펴바를 수 있어서 따로 퍼프 안 써도 되고, 바쁠 때 진짜 간편해요. 마무리감은 뽀송한데 속은 촉촉하게 유지돼서 무너짐도 예쁘게 되더라고요.\n\n파우더 처리를 따로 안 해도 번들거림 없이 지속력도 꽤 괜찮았고, 자연스럽게 톤 보정돼서 요즘 데일리 파운데이션으로 잘 쓰고 있어요. 커버력 좋은 제품 찾는 분들께 추천해요! ✨💁‍♀️💗",
    "text35": "남성 피부 메이크업 혁명! 스틱형 리퀴드 파운데이션 후기 ✨\n\n파운데이션이 번거롭게 느껴졌던 분들, 스틱 타입 제품에 실망했던 분들께 강력 추천합니다!\n이 제품은 스틱 모양이지만 촉촉한 액체 제형이라 뭉침 없이 부드럽게 밀착되고, 초보자도 쉽게 사용할 수 있어요. 사용법은 간단하게 스윽- 펴바르기만 하면 끝! 손으로 가볍게 펴주면 자연스럽고 깔끔한 피부 연출이 가능합니다.\n\n특히 남성 피부에 최적화된 자연스러운 커버력 덕분에, 티 나지 않게 결점을 가려주고 하루 종일 무너짐 없이 유지돼서 만족도가 정말 높았어요. 민망하거나 번거로운 느낌 없이 썬크림 바르는 감각으로 편하게 사용 가능해서, 외출 전이나 활동 중에도 부담 없이 덧바를 수 있습니다.\n\n거기에 썬크림 기능까지 탑재되어 있어서 피부 보호까지 한 번에!\n가성비, 퀄리티, 편리함까지 다 갖춘 제품이라 1회 사용 후 바로 재구매를 결심할 정도였어요.\n\n✅ 간편한 사용법\n✅ 자연스러운 커버\n✅ 촉촉한 발림성\n✅ 썬크림 효과까지!\n\n솔직히 이걸 안 쓰면 손해라는 생각이 들 정도로, 지금까지 써본 맨즈뷰티 제품 중 최고였습니다.\n남자의 평균 외모 상승 프로젝트, 여기서 시작하세요!\n\n(※ 사용 전 박스에 적힌 설명 꼭 읽어보세요!)",
    "text36": "메이크업의 숙련도는 베이스 제품을 얼마나 얇게, 고르게 바를 수 있는지에 따라 결정된다고 생각합니다.\n\n하지만 이 팁스케치는 힘 조절을 전혀 안하고 발라도 얇고 고르게 발립니다. 심지어 스파출라도, 퍼프도 필요 없이 너무 쉽고 편하게 발립니다. 초보자도 쉽게 완성도 높은 메이크업을 할 수 있단 뜻입니다.\n\n바로 이거 하나만으로도 구매할 가치가 충분합니다. 커버로션은 바르기 편하지만 지속력과 커버력이 떨어집니다. 파운데이션은  지속력과 커버력이 좋지만 바르기 어렵습니다.\n\n하지만 이건 어디까지나 파운데이션이기 때문에 지속력 커버력 모두 훌륭합니다 커버로션과 파운데이션의 장점만 모은 제품이라고 볼 수 있습니다.\n\n그냥 기초 먼저 바르고 이걸 꺼내서 풀처럼 펴바르기만 하면 메이크업 완성입니다. 제가 본 제품 중 가장 편리하고 질감도 마음에 드는데 살짝은 오일리한 감이 있지만 제 피부엔 그게 더 좋았습니다. 가격도 합리적이고요 남자가 쓰기 이거보다 좋은 제품 없다고 생각합니다.",
    "text37": "문장군님 믿고 구매했습니다.\n여태까지 문장군님이 추천하신 제품, 만드는 데 기여하신 제품 모두 사용해봤습니다.\n그 중 팁 스케치는 단연코 1등이라고 할 수 있겠습니다.\n\n기존에 사용하던 파운데이션이나 쿠션은 데일리로 사용하기엔 부담이 있었습니다.\n그래서 데일리로 간단하게 바르는 커버 로션을 사용했었습니다.\n커버 로션의 단점은 파운데이션만큼의 커버력은 아니었습니다.\n마치 수채화 물감의 느낌..\n\n팁 스케치는 커버 로션만큼의 간단함, 파운데이션의 커버력 모두 챙겨가는 제품입니다.\n앞으로 데이트를 하던 데일리로 집 앞을 나가던 팁 스케치만 사용하게 될 거 같은 느낌이 듭니다.\n아니, 그러지 않을 이유가 없습니다.\n\n저는 2개 구매했습니다.\n친구들한테 영업해서 3명이 2개씩 구매했습니다.\n사실 영업한 건 약간 후회됩니다.\n나만 잘생겨지면 되는데 왜 그랬지..\n\n마지막으로 팁을 드리자면 남자분들 대부분은 23호 샌드 고르시면 되고요.\n검은색 마개 무조건 무조건 무조건 빼고 사용하세요.\n처음에 제거 안하면 난리 난다고 합니다.",
    "text38": "문장군의 유튜브가 JK이던 시절 우연히 남자도 화장을 해야된다는 영상을 처음보았을 때, 이게 뭔 10게X 같은 소리야? 라고 생각했지만, 남자도 관리를 해야된다는 유혹적인 말에 영상을 끝까지 보게 되었고, 그 날 저는 처음으로 제 손으로 '화장품' 이라는걸 구매했습니다. \n장군이형이 홍보하던 비XX 사의 화장품 세트를 구매했었고, 처음 화장품을 사서 이러쿵 저러쿵 발라보며 새로운 경험이었으나 시간이 지나자 반복되는 쿠션질로 인해 지쳐있던 저에게 이 제품은 한줄기 빛과도 같은 친구가 되어줬습니다.\n굵고 우람한 자태가 무언가를 연상시키게 했지만(?) 일단 그런 생각은 뒤로 한 채 한껏 기대하는 마음을 가다듬고 얼굴에 팁스케치를 발라보았습니다.\n아니나 다를까 평소 제가 바르던 썬크림보다 훨씬 더 가볍고 부드러원 발림성, 진짜 거의거의 티나지 않는 색감과 텍스처, 그리고 무엇보다 바르는데 30초도 안 걸리는 편리함까지. 처음 바르자마자 직감했습니다. \"이 녀석, 물건이다...\"\n\n대학생 신분으로써 바쁜 시험기간으로 인해 뒤늦게 구매를 했던 터라 저는 이 제품이 물건이라는걸 직감하자마자 품절되기 전 얼른 팁스케치를 두 개 더 주문 박았습니다.\n이 가격에 이 정도 효율을 뽑아내는 파운데이션은 전무후무 하다는 걸 바르자마자 깨달았거든요. 물론 종합적인건 더 써봐야 알겠지만요. \n\n사실 저는 리뷰같은건 귀찮아서 안 남기는 사람입니다. 이것도 사실 해수 스프레이 받고 싶어서 쓰고 있습니다. \n리뷰이벤트라곤 배민이나 쿠팡이츠 시킬 때 말곤 써본적 없습니다.\n근데 이번 제품은 관리하는 남자들에겐 정말 한 줄기 빛과도 같은 제품입니다. 괜히 랭킹 1위에 올라선 게 아닙니다. \n진짜는 진짜를 알아봅니다. 언젠가 그 진실을 알게 될 거 같습니다. \n아 맞다 23호 구매햇습니다 참고하세요\n아 그리고 마개 꼭 빼세요 저 바닥에 다 흘림",
    "text39": "이건 그냥 바르는 순간, 썬스틱 처음 썼을 때 그 느낌.\n\n파데, 쉐딩, 파우더. 이 세 개는 진짜 세트로 갖춰야 끝남.\n항상 느꼈던 건데 파운데이션 사놓고 \n데일리로 안 쓰게 되는 이유?\n\n솔직히 화장한 티 안 나게 바르기 귀찮아서임.\n그냥 로션 바르듯이 슥- 슥슥- 끝내고 싶은데\n현실은 로션처럼 바르면 \n‘아 망했네... 언제 또 씻냐’가 바로 나옴.\n\n근데 이건 다름.\n내가 원하던 그 슥- 슥슥-이 됨.\n파데인데 귀찮음 없이 밀착되고, \n두껍게 안 올라오고, 들뜸도 없음.\n그냥 정돈된 얼굴 하나 완성되는 느낌.\n\n사실 파운데이션 기능 자체는 요즘 다 괜찮게 나옴.\n커버력이니 밀착력이니, 공들이면 뭐든 할 수 있음. \n귀찮음을 이길 수 있다면. \n\n근데 이건 '방식'이 다름.\n그 느낌 알지, 처음 썬스틱 썼을 때 \n\n“이렇게 간편해도 돼? 자외선 차단 되는 거 맞아?” \n\n싶은 충격. 그 느낌이 여기서 또 옴.\n귀찮음까지 커버해준 제품.\n\n그리고 이건 진짜 팁인데,\n기초만 잘 깔고, 쉐딩+파우더까지 같이 써주면\n얼굴 진짜 정리 잘 된 느낌남.\n화장한 티 안 나는데, \"어? 깔끔한데?\" 싶은 정도.\n\n매일 쓸 거면 이런 제품이어야 한다.",
    "text40": "스틱형 쿠션에 액상형이 나오면서 톡톡 펴바를수 있는 제형 너무 좋은것 같아요~~  \n손에 안묻혀도 되니 간편하고 위생적이고 블랜딩하기도 쉽고 톡톡 바르기만하면 끝이라 너무 편하네요~\n바르면 잘 스며들면서 톡톡 쳐주니 피부에 잘 먹어요\n자연스럽고 피부톤도 잘 맞아요\n지금껏 사용해본것 중에 최고인듯해요\n촉촉하고 오래 지속되니 좋네요",
    "text41": "그라펜은 주로 남성용 미용제품의 대명사처럼 느껴지는 회사이다.  일반 파운데이션 제품과는 특이한 모양을 지녔다. 동봉되어 있는 스폰지를 끼우고 잘 흔든 다음에 얼굴에 대고 누르면 제품액상이 스폰지에 묻어서 나오면 원하는 부위 주변에 펴서 바를수 있게 한 점이 좋다. 손에 따로 묻지 않아서 좋다. 발림성은 나쁘지 않고 23호 어두운 색상이라 일반 남자들이나 너무 밝은 색상이 부담스러운 사람들은 가지고 다니면서 사용하기에 좋은것 같다. 자외선 차단지수도 SPF 50+ 이상이니 썬크림을 따로 바르지 않아도 관찮을듯하다.",
    "text42": "오! 강추 👍\n울 신랑이 너무 좋아하네요:)\n사용법도 간단하고 피부색이 어두분 편이라\n피부톤하고 안맞을까봐 걱정했는데\n자연스럽게 발리고 피부도 좋아보여요 😍\n처음 쓰는 스틱형이라서  어색해 하더니\n한두번 쓰더니 쿠션보다 편하다고 하네요 !\n그리고 특히 손에 안 묻어서 좋데용 !!",
    "text43": "스틱형 쿠션이라 따로 퍼프 필요없이 그대로 간편하게 사용가능해서 너무 편해요! 컨실러처럼 사용도 가능하고 커버력도 좋아요!!! 남치니 선물해줬는데 바르기 편하고 커버잘되서 좋다고 하더라구요 스틱형이라 코옆에도 끼임없이 바르기 좋았어요 남자용으로 23호 강추예요! 허옇게 뜨지 않아서 좋아요 ㅎㅎ",
    "text44": "최근에 피부 톤이 들쑥날쑥해지고 잡티도 신경 쓰이기 시작해서 자연스럽게 커버해줄 제품을 찾다가 이걸 써보게 됐습니다 처음엔 파운데이션이 좀 부담스러울 줄 알았는데, 그라펜 제품은 브러쉬 팁으로 되어 있어서 바르기도 간편하고, 두껍게 발리지 않아서 딱 자연스러운 느낌이 나서 좋네요 \n트러블 자국이나 코 옆 붉은기 정도는 깔끔하게 가려주고, 무겁지도 않아서 데일리로 쓰기에 괜찮은 것 같아요 !",
    "text45": "멀티 파운데이션 제품을 여러가지 제품을 사용해봤었는데 스틱형을 사용했을때보다 촉촉하게 사용할 수 있고 발림성이 뛰어나네요.\n액체타입이라 피부 밀착력이 뛰어나고 밀착이 잘 되어 피부톤이 한결 더 화사해보이네요. 자연스럽게 밀착되어 스며드는게 마음에 들어요.\n처음 사용했을 때는 조금 낯선 부분도 있었는데 사용해보니 간편해서 좋고 금방 익숙해지네요.\n멀티베이스 제품으로 쿠션, 파데, 컨실러, 선크림 장점만 담아낸 제품으로 하나만 바르면 되니 세상 편해요. \n초간편 파운데이션으로 쓱싹 바르면 끝!\n얇고 고르게 커버되고 자연스럽게 커버되니 많이 티나지 않고 자연스러워 만족스러워요.\n번들거림이 걱정되었는데 번들거림없어서 굿굿!\n건조함 걱정도 안해도 되네요.\n자외선 효과도 뛰어나고 자연스러운 발색이 특히나 마음에 드는 제품입니다.",
    "text46": "액체형이면서도 손에 닿지않고 사용할수있어 \n아주 편하고 스틱형 보다 잘 발려요\n구석구석 커버 가능항션 컨실러 작용도 한답니다\n교환용 스펀지까지 여분으로있어 좋았고\n발림색이 이색이 안나며\n촉촉하니 수분력이 오래 지속되네요\n아주 맘에 듭니다",
    "text47": "일단은 리퀴드 형태이다보니 유분감이 있긴 있었지만 \n타사 제품들에 비해서 유분기가 좀 적은감이 있었고 \n화장을 처음해보시는 분들이 쓰기에는 굉장히 좋은 제품이라는 느낌을 받았습니다.\n바르기가 편하고 바를때 엄청 얇게 발라지는것은 아니지만 \n두껍게 발리는것 또한 아니기때문에 잘 티가 나지 않습니다. \n아마 이 제품이 궁금하시거나 살짝 고민하시는분이 있으시다면 한번 시도해 보셔도 나쁘진 않을것 같습니다.",
    "text48": "사위주려고 구매했어요.\n바른 후 자연스러우면서 피부가 한결 부드럽고 깨끗한것이 촉촉해 보여 보는 사람이 더 좋더라구요.\n뭉침도없이 슥슥 바르면되니 간편하고 좋아요.\n처음엔 바르지 않겠다고 하더니,\n간편하게 바름으로 잡티가 안보이고,\n깨끗하고 뽀송해보이니\n사위도 만족해 하더라구요.\n잘 사준거 같아요.",
    "text49": "저희집 남자는 피부에 멀 바르는걸 귀찮아하고 싫어해요\n로션도 이제 잘 바르길래 한번 도전 해봤어요\n손안대고 바를수있다고 꼬셨는데 발라보더니 맘에 드는지\n이제 출근할때 알아서 꼬박꼬박 바르고 다녀요ㅋㅋㅋ\n끈적이는거 없이 슥슥 바르고 살짝만 두드려주면되서 \n어려운거 없어서 귀찮고 안써보신분들도 잘 쓸수있을것같아용",
    "text50": "올인원 찾다가 알게되었는데, 파운데이션, 컨실러, 선크림이 하나로 된 올인원 제품이라서 바쁠 때 진짜 간편하게 쓸 수 있고, 무엇보다 한겹만 발라도 얇고 고르게 커버돼요. \n브러쉬로 쓱쓱 펴 발라도 자국 없이 매끈하게 밀착돼서 메이크업이 훨씬 깔끔해 보여요.\n리퀴드 제형이라 피부에 촉촉하게 스며들고, 4중 레이어링 시스템 덕분에 번들거림도 거의 없어요. \n티 안 나게 자연스럽게 커버되는 느낌이라 ‘화장했다’는 느낌보다 ‘피부가 원래 좋은 사람’처럼 연출되서 만족하고 사용합니다.",
    "text51": "남자친구가 요즘 피부가 칙칙하다고 해서 스틱 파운데이션 선물했어요. \n주문하니, 폼클렌징에 샘플 화장품도 같이 와서 넘 알찬 구성이구요~\n그냥 쓱 긋고 퍼프로 쓱 펴바르면 베이스 끝\n리퀴드 파데랑 컨실러, 선크림까지 올인원으로 해결되니까 데일리로 쓰기 진짜 편해요.\n보통 스틱 파운데이션 하면 건조하거나 두꺼운 느낌 먼저 떠오르는데,\n이건 액체 제형이라 촉촉하게 발리고 끼임 없이 착 밀착돼요.\n미세모 퍼프가 부드럽게 펴발려서, 편하면서도 자연스럽게 파운데이션 사용할 수 있구요.\n스틱형 쿠션은 처음보는데, 쓰는거 보니 편해보여서 저도 컨실러대용으로 사용해도 좋겠더라구요.",
    "text52": "이 파운데이션은 특히 커버력이 뛰어나고, 자연스러운 피부 표현을 도와줘요. 다양한 피부 톤에 맞춰 선택할 수 있어서 좋아요.\n특히 팁 스케치 형태로 되어 있어서 세밀하게 원하는 부위를 커버하기에 편리해요. \n잡티나 붉은 기가 있는 부분을 꼼꼼하게 커버할 수 있어요. 또한, 발림성이 좋아서 피부에 부드럽게 밀착되며, 끈적임 없이 산뜻한 마무리감을 제공해요.\n지속력도 훌륭해서 하루 종일 자연스러운 피부 표현을 유지할 수 있고, 유분과 땀에 강해서 여름철에도 걱정 없이 사용할 수 있겠어요.게다가, 피부에 자극이 적은 성분으로 만들어져 있어서 민감한 피부에도  안심하고 사용할 수 있을것 같아요.\n커버력과 지속력이 뛰어나고 사용하기 편리한 제품인것 같아요.\n휴대하기 편한 제품이라 가방쏙에 넣고 다니다 필요시 사용할수 있어요.",
    "text53": "남친한테 사줬어요\n삭삭 바르기만 하면 돼서 한번 사용법 알려주니까 알아서 잘 바르고 다니더라고요\n여자친구가 생기는 치트키..자연스러운 깔끔함이란말이 딱 맞는거같아요\n얼굴에 트러블도 안생기고 나중에 기름올라오는것도 별로 없어서 좋았어요\n아 여러분은 꼭! 스펀지를 버리지 않도록 주의하세요!!\n저는 그라펜덕분에 잘 해결이 되었답니다!! 감사합니다❤️❤️ 여기 립밤도 맛집.\n남친이 세탁기에 넣고 돌려버려서 등짝후리긴 했는데 또 사줬어요..하하",
    "text54": "저는 지금까지 톤로션, 쿠션 다 써 본 남자인데요! 그래서 사실 이번에 굳이 스틱 파운데이션을 구매해야 하나 싶었어요. 그래도 문장군이 만들었다니까.. 속는셈 치고 구매해봤는데 이거 물건입니다.\n\n일단 발림성이 톤로션급으로 좋은데 커버력은 톤로션 이상입니다. 귀찮아서 쿠션 같은 건 잘 안 쓰게 되는데 이 제품은 나가기 전에 쓱쓱 발라주면 돼서 계속 손이 갈 것 같아요!\n\n그리고 많은 분들이 걱정하실만 한게 그라펜 제품이 원래도 좀 노랗게 나오는 편이라 이번 제품도 걱정되셨을 것 같은데 제가 구매한 23호 기준으로 노랗긴 한데 워낙 얇게 발려서 실제로 발라봤을 때 많이 노래지지는 않았어요!\n\n21호도 사용해 보고 싶어지네요 ㅋㅋ 하 근데 이제 남자들 외모 평균이 확 올라갈 것 같아서 좀 화나긴 하네요 😠",
    "text55": "생소한 제품이라 첨에 팁을 잘못 끼워서 헤맸음.. 그렇지만\n다시 여분의 팁을 장착해서 흔들고 왼쪽으로 10바퀴 정도 돌리니\n액이 스펀지 팁에 묻어 나온 상태에서 얼굴 피부에 여러번 그어주고\n손으로 발라봤음 \n\n손으로 발라도 발림성이 좋아서 발리드라구여 떡지지는 않았음\n팁에 한번 여과되서 그런가 발림성이 좋긴 했음\n\n아무튼 발라서 파우더 처리하고 눈썹 및 립 바르고 외출 해서 \n여러시간이 지났지만 지속성이 오래가는 듯 함\n\n이번 제품은 잘 뽑은거 같음 \n\n아 그리구 제 피부 타입은 어두운 피부인데 샌드형이 확실히 \n파데 바른 티가 덜 나는거 같음\n\n전에는 밝은 파데를 발라 그런가 화장한 티 났는데 \n이번거는 샌드 어두운걸로 발라보니 누리끼리하긴 한데\n이놈 화장 했구나 그정도는 아니었음 \n\n근데 물론 화장한 티가 아예 안나는건 아님 안난다면 거짓말 \n나긴 하는데 자연스럽게 표현이 되는거 같아서 전체적으로 만족함 ㅎㅎㅎ",
    "text56": "그동안 문장군 영상보면서 쿠션, 파데, 톤업선크림 등등 이것저것 다 해보고 쿠션이나 퍼프로도 써보고 했음\n이거 말안됨 평소에 화장품에 손이 잘 안간게 양조절하기가 어렵다는 점이였음\n두껍게 발리니까 직원분께 추천받은 호수도 발라보면 어두운 경우가 많았는데 이 제품은 얇게 발려서 티도 안나고 톤도 잘 맞음 이건 진짜 혁명이고 사고 제대로 쳤다 ㅋㅋㅋㅋㅋ",
    "text57": "선물로 구매했는데 바로 다음날 와서 놀랐네요^^\n후기 찾아보니까 색이 밝다고 해서 23번 구매했더니 오히력 딱 좋네요\n완전 밝은 피부 아니라면 23번이 기본 피부에 알맞는것 같아요\n매트한 편이라 살짝 바를 때 좀 더 손이 가지만 고루 잘 펴바르면 자연스러워 지네요\n가격도 여기가 제일 저렴하고 배송도 빠르고 사은품도 있어서 만족합니다^^",
    "text58": "휴대해서 사용하기 너무 편하고 자연스럽게 피부가 보이는데 커버는 잘 되네요",
    "text59": "구독하는 유튜버님이 참여하신 제품이라서 믿고 아묻따 구매했는데 너무 마음에 들어요\n발림성도 좋고 색상도 자연스럽고 지속력도 좋아요 \n무엇보다 바른  티가 잘 안나면서 피부가 정돈돼서 개인적으로 최고예요 ~",
    "text60": "그라펜 커버 파운데이션 발색이 자연스러워 사용하기 편하네요.\n발림성도 좋고 오랫동안 지속되어 너무 좋네요\n스틱 형태보다 촉촉해서 피부톤에 자연스럽게 스며들어 너무 좋네요.",
    "text61": "이야 요고 물건이네요. 평소 따로 바르다가 요고 하나 썻는데 \n일단 발림성은 붓질좀 하면 자연스러워서 좋고 \n바르고 그 촉촉함이 제일 마음에 드는듯.. 이게 다른말로 안뜬단 얘기임\n앞으로 이거만 쓸듯 일단 콤펙트하잖슴 굿",
    "text62": "저는 사실 인터넷 리뷰를 잘 남기지 않는 편인데, 이 제품만큼은 꼭 제 진심을 담아 후기를 남겨야겠다고 생각했습니다. 그 정도로 저에게는 엄청난 만족감을 선사해 준 제품입니다.ㅎㅎ",
    "text63": "액체+스틱 의 장점만 다 뽑아놓은 느낌입니다. \n스틱의 편리함과 액체의 발림성+커버력이 인상적이네요. \n팁이 두개라서 위생적으로 세척하거나 교환해서 사용하기에도 좋고 다크닝 없이 지속력도 좋았습니다.",
    "text64": "기존 쿠션형보다 스틱형이라 쓰기도 편하고 \n보관이나 관리하기도 수월해요\n그리고 무엇보다 액체형이라 발림성도 좋고 수분감이 있어서 건조해도 들뜨는게 없어서 자연스러워서 좋은것같아요\n피부톤이랑도 잘어울려서 잘구매한것같아요",
    "text65": "1. 발림성 좋습니다. 여자인 제가 여러 파데를 써봤는데 이정도 제형이면 잘 뽑힌 거 같습니다.\n2. 퍼프를 매일 쓰는 여자들에 비해 뭐든지 귀찮아할 남자들이 쓰기에 디자인이 잘 되어있는 거 같습니다.\n3. 파데에서 냄새가 나는데 그게 나쁘지도 않고 강하지도 않은 거 같습니다. (개인의견)\n4. 단점이라 함은 쿨톤 하얀 남성분들은 23호 못 쓰실 거 같습니다. 주황빛이 돕니다. 높은 호수로 가셔야할 듯 해요. 혹은 두개 섞어발라야 하실 거 같습니다.\n\n제 남자친구는 21호는 넘 밝고 23호는 좀 어두워보여서 중간 22호가 나왔으면 합니다^^",
    "text66": "5일 사용후기\n -피부타입 지성, 23호 사용\n\n일단 편의성이 진짜 좋습니다.\n\n기존에 비레디 23호 쿠션 썼던 적이 있는데 비레디보다 톤이 차분하고(톤업 느낌 거의 없음, 원래 피부색이랑 유사) 블렌딩이 잘 됩니다.\n\n그리고 묻어남이 많이 없어서 좋아요. 지하철 탈때 마스크를 쓰는 편인데 다른 커버로션 제품들 사용했을때보다 묻어나는게 확실히 적습니다(귀에 거는쪽만 묻음)\n팁으로 양조절이 된 후에 나와서, 적정량을 바를 수 있어서 그런 것 같아요!\n\n그리고 바른뒤에 향?이 조금 나는데 약간 바닐라향 같기도하고..  부담스럽지는 않은데 개인적으로는 향이 아예 없어도 괜찮을 것 같습니다\n\n- 조금 불편했던 점\n뚜껑이 좀 뻑뻑해요. 좀 더 부드럽게 뽑히거나 아예 돌려서 여는 것도 괜찮을 것 같습니다.\n열때 좀 힘을 줘야하는데 열면서 손가락에 팁부분이 닿아 조금씩 묻을 때가 종종 있어요\n\n전체적으로 아주 만족했고, 톤업 목적으로 21호도 한번 사용해볼 의향 있습니다~",
    "text67": "화장 티내기 싫고 귀찮은 저에게 필수품이에요!!!\n이거 계속 많들어주세요!!\n(화장티 안남/시간 절약 제품 )\n\n저는 밖에 나갈 때 이전에는 잘생겼다는 말 들어본적 1도 없고, 외모로 중 하위권에 속한다고 생각할 정도로 자존감이 없었어요...\n그런데\n파운데이션 바르고 쉐딩 하고 나가니까!\n주변 사선들도 바뀌고 저에게 오는 관심이 달라져서 \n이제는 약속 있는 자리에는 꼭 화장하고 가는데\n화장의 단점이\n티가 나거나 시간이 걸린다는 건데,\n이 단점을 커버헌 제품이 나와줘서 너무 감사해요!!!\n\n타제품과 달리 이건 로션처럼 들고 다니면서 쓰기도 간편하고(여행 갈때 화장걱정 안해도됨)\n다른 화장품처럼 퍼프랑 붓같은게 필요없어서 너무 좋은거 같아요! \n나가기전 화장 시간도 절약하는게 너무 좋아요!",
    "text68": "스틱 액상형 파운데이션은 처음 사용해보는데\n발림성이 정말 좋네요~ 😃 \n\n기존에 사용하던 고체형은 아무리 펴발라도\n얼굴에 크레파스 바른것처럼 \n겉돌고 부분 부분 티가 났는데, \n\n그라펜 팁 스케치 액상형 파운데이션은\n정말 발림성도 좋고,  \n발색도 자연스럽고 정말 티가 안나서 \n너무 좋았습니다~  두개 구매하길 잘한듯ㅋ\nSPF50+ PA++++  굿~ 👍 \n\n여분 팁 1개 포함, 총 2개 동봉되지만,\n팁만  개별 구매 가능하도록 해주세요~",
    "text69": "새벽에 일어나서 씻고 출근준비 할때 너무 간편 합니다.\n피부에 뜨지도 않고 그냥 슥슥 많이도 아니고 그냥 드르륵 돌려서 바르면 스파츌라 처럼 피부에 잘발림니다. 사실상 이거 사고 기존에 쓰던 그라펜 파운데이션 어떡할까 고민했습니다.\n손에다가 안덜어도 되고 스파츌라 안써도 되서 닦을일 없이 너무 간편합니다. 기존에 파운데이션은 양조절이 필수인데 \n그라펜 팁 스케치 멀티 커버 파운데이션은 양조절이 너무 잘됩니다 이거쓰고 양조절 못한다? 말을 아끼겠습니다.\n                       ! 긴 글 읽 어 주 셔 서 감 사 합 니 다 !",
    "text70": "매번 쿠션이나 파데로 화장을 해왔는데 이렇게 스틱형으로 화장을 하게되니 가장 큰 장점은 시간이 준다는 거 입니다. 짧은 시간에 이렇게 할 수 있게된게 혁신이라고 생각하고, 힘조절을 그렇게 크게하지 않아도 적당히 잘 나오는 기술은 이루 말할것이 없습니다. 이렇게 좋은 상품 만들어 주셔서 감사합니다!\nps. 앞에 끼우는 퍼프까지 두개 주셔서 감사합니다☺️",
    "text71": "그동안의 인생이 부정당했습니다. 진심입니다.\n\n그동안 멋진 남자가 되기 위해 얼굴에 뭘 바르던 그 모든 시간이\n 지금 이 제품 하나로 그냥 부정당한 기분입니다.\n\n평소 메이크업을 자주 해오던 사람으로서,\n이 제품은 정말 놀라웠습니다.\n\n진짜 남자 메이크업 역사상 이 정도의 날먹은 없었습니다.\n.\n\n이번 그라펜 스틱 파데는\n말 그대로 “쓱 바르고, 싹 문지르면 끝”입니다.\n퍼프도, 연습도, 거울 앞에서 복잡하게 바를 필요도 없습니다.\n\n✔ 손으로 바르기만 해도 자연스럽게 커버되고,\n✔ 티도 거의 안 나며,\n✔ 발림성은 수분크림처럼 부드러워서\n정말 ‘화장한 느낌’ 없이 피부 정리가 됩니다.\n\n제 피부는 어두운 편인데\n23호 컬러가 너무 잘 맞았고,\n평소에 주변 여사친에게 “피부 밝다”는 소리 들어본 분은 21호 고르시면 딱 좋을 거예요.\n색상 선택도 고민할 필요 없이 심플합니다. 그냥 남자 최적화에요 ㅋㅋ\n\n그리고 솔직히 말하면,\n커버력이나 발림성, 사용 편의성까지 비교해보면\n이젠 커버로션이 손이 안 갑니다.\n이 제품 하나로도 충분하다고 느꼈어요.\n\n스틱 파데 하나,\n거기에 쉐딩 스틱이랑 브로우 펜슬만 있으면\n아침 준비 시간 2분이면 ‘멋진남자‘ 완성됩니다.\n\n정말 입문자분들에게도,\n저처럼 평소 메이크업을 해오던 분들에게도\n이건 “없으면 아쉬운 제품”이 될 거라 확신합니다.\n\n바르고 손만 씻고 나가면 끝.\n진짜 처음부터 끝까지 너무 잘 만든 파데입니다.\n\n근데 여러분은 \"절대로\" 쓰지 마세요.\n남자 평균 올라가는 거 싫으니까요.\n이건 그냥 저만 쓸 겁니다. ㅋㅋ",
    "text72": "멋쟁이(?)남편을 위해 구매했어요~바르는 제품만 쓰다가 스틱형 쿠션 처음 쓰는데 손에도 안 묻고 사용하기 편하다고 하네요~커버력도 좋고 아침에 바르면 오후까지 짱짱하데요~피부에 겉돌지 않고 톤에 맞게 잘 발리는거 같아요~남편이 극찬해서 저도 21호 로 살까 생각중이에요~",
    "text73": "스틱형태는 몇번 써봤는데 그거보다 촉촉하니 마음에 들어요\n스펀지를 끼워서 사용하는 방식이라 더 발림성이 좋은 것 같아요\n손에 묻지도 않고 간편하게 사용이 가능해요\n너무 튀지 않고 자연스럽게 모공이나 여드름 자국 등을 커버해줘서\n피부가 좋아보이네요. 자외선 차단도 되고 매우 만족합니다.",
    "text74": "처음에는 스틱형 쿠션이라 조금 낯설었는데, 막상 사용해보니까 생각보다 훨씬 간편하고 괜찮더라고요. 특히 액체 제형이라 그런지 기존 스틱 타입보다 훨씬 촉촉하고 얇게 발려서 피부에 자연스럽게 스며드는 느낌이 정말 마음에 들었습니다.\n\n무엇보다 다크닝 현상 없이 본래 피부톤처럼 자연스럽게 유지돼서 하루 종일 수정화장 없이도 깔끔하게 사용 가능했고요. 끼임이나 들뜸 없이 모공이나 잔주름에도 부드럽게 밀착돼서 ‘화장한 느낌’이 덜 나서 데일리로 사용하기 정말 좋았습니다.\n\n팁을 돌려서 사용하는 방식이라 위생적으로도 깔끔하고, 여분 스펀지가 함께 들어 있어서 교체하면서 쓸 수 있는 점도 만족스러웠습니다. 또 컨실러처럼 부분적으로 덧발라도 자연스럽게 커버가 돼서 실용적이었어요.\n\n요즘처럼 건조한 날씨에도 각질 부각 없이 촉촉하게 사용할 수 있어서 피부 표현이 깔끔하게 마무리되는 점이 특히 좋았습니다. 전반적으로 사용감, 지속력, 커버력 모두 만족스러워서 꾸준히 사용하게 될 것 같아요. 베이스 제품 간편하게 사용하고 싶으신 분들께 추천드립니다!",
    "text75": "촉촉한 리퀴드 파운데이션이라\n스틱보다 훨씬 부드럽게 잘 발림.\n23호 샌드는 내 피부톤이랑 자연스럽게 어울려서\n다크닝도 없고 깔끔하게 밀착돼요.\n\n처음엔 팁 스케치 방식이 생소했는데\n막상 써보니까 컨실러처럼 부분 커버도 쉽고,\n화장 티 안 나게 자연스럽게 마무리돼서 좋았음.\n\n매일 쓰기에도 부담 없고\n수정용으로 들고 다니기도 괜찮은 듯.",
    "text76": "선물받아서 써보고 너무 만족스러워서 다써서 또 구매했네요\n커버력 좋고 액체형태라 끼임없고 자연스러게 바를수 있어서 편하고 좋더라구요~ 피부에 잘 스며들고 사용하기 너무 간편해서 강추네요~ 컨실러와 선크림 기능을 한번에 사용할수있어서 매우 간편해요 얇게 펴발라지는데 커버력도 갑이네요\n다쓰고 또 구매하러올게요~",
    "text77": "원래 구매하려고 했던 제품은 정@물에서 나오는 컨실러 였답니다. 올리브@에서 구매할 수 있다는 정보를 듣고 이곳 저곳 돌아다녀도 구할수 없어 포기하고 볼륨휘핑토닉 잘 사용하고 있는 그라펜에서도 스틱형 파운데이션이 있길래 혹시나 하는 마음에 구매했는데 오~ 완전 대박 입니다!\n컨실러보다도 스틱파운데이션이 너무 좋습니다!\n자연스러운 것이 이번것이 훨 좋네요!!\n면도하고 그 빨개진 부분이 커버되어 좋아요! 색상도 많이 어둡지 않고 제 피부이 잘 맞는 듯 합니다",
    "text78": "요즘 피부 톤을 정리해 줄 제품이 필요해서 남성용 파운데이션 스틱처럼 간편한 제품이 필요해서 구매했습니다.\n\n아침에 바쁜데 손쉽게 슥슥 바르고 손으로 톡톡 두드리면 끝이라 편했습니다. 퍼프나 브러시 없이도 잘 발리네요.\n두껍게 발리지 않고, 티 안 나게 피부 톤을 균일하게 정리해 줍니다. 과한 느낌없이 자연스럽게 표현해 줍니가. 끈적임도 없는편입니다!\n 크기가 작아서 휴대도 편하네요.",
    "text79": "그라펜 팁 스케치 멀티 커버 파운데이션 20ml 후기 ✨\n\n남편을 위해 처음으로 파운데이션을 구매해봤어요! 🙋‍♂️\n피부가 어두운 편이라 23호로 골랐는데,\n웬걸… 톤이 딱 맞고 자연스럽게 스며들어서 완전 만족이에요! 💯💕\n\n무엇보다 이 제품, 스틱이랑 액체의 중간 느낌이라 처음엔 생소했는데\n써보니 촉촉하고 들뜸 없이 피부에 싹 밀착돼요! 😍\n보송하거나 건조한 제품이 아니어서 마르지 않고 자연스럽게 마무리된다는 점이 정말 굿! ✨\n\n💧 액체 제형이라 다크닝도 거의 없고,\n메이크업 초보인 남편도 쓱쓱 문질러 바르면 바로 깔끔한 피부 표현 완성!\n게다가 스틱 끝에 뾰족한 팁이 있어서, 컨실러 대용으로도 손색 없어요.\n잡티나 붉은기만 쏙쏙 가려주니까 메이크업 티 안 나고 너무 자연스러워요!\n\n💡 출장이나 여행 갈 때도 간편하게 쏙~ 챙기기 좋은 사이즈고,\n촉촉하게 발리니까 수정용으로도 좋아요.\n남편도 쓰고 나서는 “이거 괜찮네?” 하더니 자기 화장대에 고이 모셔놨답니다🤣\n\n✔️ 자연스러운 커버\n✔️ 촉촉한 제형\n✔️ 간편한 스틱형 + 액체 조합\n✔️ 컨실러 대용 가능\n\n남성용 파데 찾는다면 그라펜 팁 스케치 진짜 추천해요!\n첫 파데로도, 데일리용으로도 완전 굿! 🙌💙",
    "text80": "왠만한 여자 파데 압승인데요..? 바르기도 너무 편한데 쿠션의 단점도 없애버려서 넘나 당황중..ㅋㅋㅋㅋㅋ",
    "text81": "남자친구가 아주 좋아하는 컬러! 얼굴 밝은 남자들 얼굴 타면 23호 쓰시구요 안 타면 21호 쓰세요 발림성이\n지리게 좋아서 지금 3통째 쟁이고 계십니다",
    "text82": "지성인 남자친구가 사용하고 맘에 들어합니다! 저(13호) 여자가 쓰기에는 너무 누래서 못 쓰지만 남자친구(22호)가 쓰기엔 매우 적절한 색이에요! 밝은거 어두운거 둘다 크게 뜨지 않고 잘 바르더라구요!!",
    "text83": "스틱이라 쓰기 편하고 커버도 잘 되서 좋습니다 아주 잘 쓰고 있어요~~~",
    "text84": "커버력 꽤 좋고 피부톤에 스며드는 발색도 무난무난한데다\n무엇보다 스펀지 팁이 커서 편해요. 다만, 몇 성분 때문인지바른 날은 클렌징세안 해도 약간의 좁쌀이 올라옵니다;ㅎ",
    "text85": "어두운 색이 있으면 좋겠어요 다 좋아요 지속도 길고 발림도 좋고 착 붙어요",
    "text86": "타회사 커버로션 써봤는데 얼굴에 다 떠서 불만족하고 있었는데 이번 콜라보 상품은 티안나게 잘 발리는거 같아서 만족해요 역시 남자 화장품은 아무도 모르게 하는게 최고에요 \n그리고 심리적으로 붓이나 쿠션이나 이런걸 안쓰는게 너무좋음",
    "text87": "처음 사용해보는데 발림성도 맘에 들고 쓰기 편하네요 들고 다니기 좋고 가볍게 손으로 사용해도 된다는점이 맘에 드네요 잘 쓸께요~~^^",
    "text88": "기존에 쓰고있던것보다 너무 이쁘게 잘만들어주는거같아요 이가격대에서는 비교할게 없는거같아요 ㅎㅎ",
    "text89": "여름엔 간단하게 바를 수 있는 톤로션을 사려다가 이게 출시 되었다고 해서 샀습니다. 확실히 기존에 쓰던 스틱 파운데이션보다 잘 발려서 좋았고 쉽게 바를 수 있는게 가장 좋았습니다.",
    "text90": "무엇보다 간편해서 마음에 들어요.\n건성이신 분들은 이것만 발라도 괜찮을 것 같고, 지성이 심한 분들은 파우더까지 바르면 좋을 것 같아요.",
    "text91": "이래서 유투브 광고는 걸러야 하는데. 괜히 두개\n샀다가 후회중.  \n밝은 조명아래에서는 바른거 표 확연히 납니다\n밤에 작업 나갈때 사용하는 용도네요. \n비추",
    "text92": "이래서 유투브 광고는 걸러야 하는데. 괜히 두개\n샀다가 후회중.  \n밝은 조명아래에서는 바른거 표 확연히 납니다\n밤에 작업 나갈때 사용하는 용도네요. \n비추",
    "text93": "그동안 15분 걸리던걸 5분만에 끝나게 해주는 아이템입니다. 남자분들 얼른 달리시죠. \n밀착 100 발림성 100 티안남 100  드립니다\n퍼프 갖다 버리려 합니다",
    "text94": "액채형태이다보니 잘 발리고 효과도 만족스럽네요\n원래 고체형태를 쓰다가 바꿨는데 만족합니다",
    "text95": "써보니까 근본 있더라구요 이거 쓰세요 걍 앞에 바로 앉아도 몰라요 이거",
    "text96": "어떤 호수가 맞을지 몰라 라이트베이지 주문 후 고민해보다 그냥 샌드 타입까지 하나 더 오늘드림 구매했습니다ㅎㅎ",
    "text97": "컨실러 대용으로 부분 사용하기 좋고 액체형태라 끼임없이 티나지않게 자연스럽게 발림성이 좋아요. \n얼굴이 어두운편인데 밝아지고 피부가 좋아보여서 아주좋네요 ^^",
    "text98": "모공에 끼임 현상이 덜 하고 피부톤과 자연스럽게 커버 되는 게 제품의 특징이네요. 자외선차단까지 되는 제품이라 간편하게 쓰기 좋네요.",
    "text99": "발림성이 좋고, 남자가 쓰기 편한것 같아요~ 액체형태라서 그런지 시간 지날수록 더 자연스럽습니다",
    "text100": "오 처음에 봤을때 뽀송뽀송해보여서 구매했습니다.\n일단 편리하게 나오는 장점이 있고, 그렇다고 너무 문대서 바르면 뭉치더라구여\n가볍게 발라주고 손으로 더 펴바르면 좋아요\n\n별점을 낮추지 않은 이유는 발림성입니다. 피부에 발릴때 아주 자연스럽고 촉촉하게 발립니다~",
    "text101": "혈육 심부름으로 사줬는데 깜댕이인데 그래도 자연스럽게 커버되서 만족해서 잘 쓰고 있다고 하네요",
    "text102": "혈육...이 사달래서 사줬는데 많이 어두운 피부인데 그래도 자연스럽게 커버되서 만족하는 템이라구 하네용",
    "text103": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text104": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text105": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text106": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text107": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text108": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text109": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text110": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text111": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text112": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text113": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text114": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text115": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text116": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text117": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text118": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text119": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text120": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text121": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text122": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text123": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text124": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text125": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text126": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text127": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text128": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text129": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text130": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text131": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text132": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text133": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text134": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text135": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text136": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text137": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text138": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text139": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text140": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text141": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text142": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text143": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text144": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text145": "ㅇㅂㅈ꺼 쓰고 있었다가 영상보고 구매함\n솔직히 크게 차이는 없고 커버력은 비슷하다고 느끼는데\n자세히 봤을때 ㅇㅂㅈ는 뭉치는게 있었는데 \n이건 액체라 그런가 뭉치는게 없음 좋긴함 세일해서 1.7이면 가격도 괜찮고",
    "text146": "발림성 부드럽고 커버력도 괜찮아요, 작은 용량이라 휴대성도 좋아요.",
    "text147": "너무 좋아요 사계절 내내 사용할 수있고 피부색상에 따라 로수가 나뉘어져 있어 좋아요",
    "text148": "막 홍보하는 거처럼 드라마틱하진 않습니다.. 시간 지나고 들뜸과 유분은 조심스럽게 미닉 커버로션과 비슷하다고 생각.. 합니다 날씨 선선해지면 다시 써봐야겠어여",
    "text149": "이거 진짜 혁신템 톤커버로션보다 커버잘되고 파데보다 얇게발리는 최고의템입니다",
    "text150": "컬러도 잘 맞고 가볍게 밀착되면서 지속력도 오래가고 너무좋아요! 다 쓰면 무조건 재구매 할 생각이에요~",
    "text151": "톤로션 파운데이션 그 사이임 그냥 개좋음 사용법도 엄청쉽고 커버도 잘되고 티도 안남 너무 많이 바르면 너무 밝을 수 있음",
    "text152": "저는 원래 비레디 제품 사용하던 껌둥이였는데\n이번에 돌I마냥 돈도 없는 상태에서 이 제품사서 사용해봤는데 \n이거 요물입니다ㅠㅠ\n평소에 다른 파데쓰면 엄청 하얗거나 지속력이 너무 아쉬웠는데 이 제품은 술을 먹든 땀이 나든 무슨 짓을하든 “넌 안벗겨진다”라는 듯한  커버력이랑\n의외로 다음날 트러블도 안났어요 \n바르는 방법도 유튭에 있으니까 저같은 똥손 껌둥이분들도\n무서워하지말고 사용해보세요",
    "text153": "문장군 그라펜 팁 스케치 멀티 커버 파운데이션은 커버력과 지속력을 중요하게 생각하는 분들께 추천하고 싶어요. 팁을 이용한 섬세한 커버와 멀티 활용도 또한 매력적이었어요. 다만, 건성 피부인 분들은 기초를 꼼꼼히 하셔야 할 것 같고, 색상 선택의 폭이 좁다는 점은 아쉬웠어요. 양 조절에 익숙해지면 꽤 만족스럽게 사용할 수 있는 제품이라고 생각합니다!\n혹시 더 궁금한 점 있으시면 언제든지 물어보세요!",
    "text154": "기존에 쿠션을 애용하던 1인으로서, 쿠션을 다써가기도 했고 새로운 아이템으로 파데를 도전 했는데 매우 만족스럽습니다 ㅎㅎ 우선 선크림처럼 바르기가 너무 쉽고 발림성도 너무 좋아서, 쿠션보다 훨씬 촉촉하게 발리는 게 너무 좋습니다. 수부지임에도 선크림만 대충 바르고 그 위에 파데를 두 세줄 정도 바른뒤에 로션이나 크림 바르듯이 편하게 바르면 되니까 진짜 시간 절약도 되고 좋은 것 같네요 ㅎㅎ 문장군 만세~",
    "text155": "그라펜 팁 스케치 멀티 커버 파운데이션은 사용하기 간편하고, 뛰어난 커버력과 자연스러운 마무리감이 특징인 제품입니다. 꾸준히 사용하기 간편한 파운데이션으로, 지속력이 좋다는 점에서 매우 편리하게 화장을 접근할수있다는 점에서 좋은 선택인거같습니다.\n\n화장은 처음인데 어렵다 느끼시지는 분들이 이제품을 사용해보시는것을 추천합니다",
    "text156": "솔직히 반신반의 하면서 샀는데 발림성 하나는 기가 막힘\n\n유튜버 콜라보 잘 안 믿는 편이고 우연히 알고리즘 떠서 낚여서 샀는데 후회는 안하는거 같음\n\n손으로 해도 잘 발리고.. 오히려 손이 제일 나은거 같음 퍼프나 쿠션보다.\n\n가지고 다니면서 슥슥 쓰기에 좋음. 화장실에서 고칠때도 눈치 안 보이고.\n\n수분감은 좀 적은편이라 기름은 좀 올라옴\n\n아주 얇게 발리는만큼 커버력도 좋지는 않은데, 또 나쁘진 않음. 이 사용감과 이 가벼움이면 인정이 됨.\n\n얇은만큼 두껍게 올리면 커버력도 올라갈듯\n\n암튼 꽤 만족스러웠음 유튜버 제품치고 잘나온듯",
    "text157": "30대가 되서야 꾸미기 시작했습니다.\n계속 로션정도만 발랐는데, 선크림도 바르기 시작하고 그래도 공적인 자리에서 잘보이기 위해서 기존에 파데라는 바르고 붓질하는 형태 제품을 사용했었는데\n가까이 계신 분들은 뭐 발랐냐고 여쭤보시더라구요.\n그런데, 이 제품으로 바꾼 뒤로는 그냥 썬크림 정도로만 생각하셔서 아주 마음에 듭니다.",
    "text158": "촉촉한 부분은 로션은 충분히 발라야할 것 같고\n스펀지 끼우기 전에 검정색 팁을 꼭 빼셔야합니다!\n안빼고 돌리기만 하다가 나중에 압력때문에 팡 터졌어요\n티 안나게 잘 커버되고 너무 만족입니다!!\n다만 스펀지? 같은 부분이 털이 계속 날라다녀서 이부분은 개선 되면 좋을 것 같아요",
    "text159": "정말 쓰기 편한 제품이에요. 자연스러운 커버력 덕분에 하루 종 일 편안하게 피부 표현을 유지할 수 있는듯 텍스처가 가볍고 부드럽게 발리는데 마치 피부에 착 붙는 느낌? 특히 고른 피부 톤을 연출하는데 피지나 잡티가 신경 쓰이는 부분도 덧바르기만 하면 깔끔하게 커버 가 되더라고요\n그리고 손으로 발라도 밀림 없이 잘 발리면서 화장이 금방 무너지지도 않아서 오랜 시간 지속되는 것도 좋 았어요. 덧바를 필요 없이 간단 하게 피부 결 정리만 해도 확실히 차이가 나서 데일리로 쓰기에 너무 좋았어요.",
    "text160": "일단 여자친구가 평소보다 더 티 안난다고 이젠 거의 아예 안난다고 그럼 ㅋㅋ개추 ㅋㅋ그날 11시쯤 바르고 집에 새벽 1시쯤 들어왔는데 파우더만 중간중간 발라줬음 좀 지워지고 번지긴해도 크게 티는 안났음 진짜 사진을 못찍어서 아쉽네 여튼 바르기도 쉽고 화장한 티도 잘 안남;;",
    "text161": "커버로션, 톤로션만 쓰다가 파데는 처음 써보는데 손으로 바르는 방식이라 간편해보여서 구매했습니다\n\n미닉 어두운 색상이랑 두잉왓 썼을때 맞는 정도면 23호가 맞다고 해서 구매했는데 자연스럽게 되는것 같아요\n\n쿠션 썼을때는 퍼프로 바르는게 상당히 귀찮아서 당근했는데 얘는 두고두고 쓸것같네요",
    "text162": "올영 리뷰 한번도 안썼는데, 이건 씁니다\n진짜 신세계네요.\n지금까지 비레디 톤로션, 그라펜 톤로션 쓰다가 이것도 써보는데 여자친구거 티도 하나도 안나고 오히려 땀났을 때 무너져서 자연스럽다고 하네요\n큰 잡티는 안가려지지만 작은건 대부분 자연스럽게 가려져요\n다쓰면 또살듯",
    "text163": "저처럼 그동안 얼굴에 분칠하는게 어색했던 남성들에게 기초커버제품으로 딱입니다! \n그냥 얼굴에 스틱 문지른다음 손으로 펴발펴발하면 내 피부톤이랑 똑같게 티안나는 화장이 가능하다는거!\n개 떡같은 수부지 피부라 파데 바르면 잘뜨는데 이거는 촉촉해서 흡수가 잘되서 원래 내 피부인거마냥 티가 안나요 ㅋㅋ\n시력 5.0의 몽골인이거나 가까이가야 보일까말까인데 밤에 술마시러 나갈때 개꿀ㅋㅋ 어두우면 아에구분못함",
    "text164": "일단 첫번째. 검은 마개 있습니다. 무조건 빼세요... 그거 안빼면 하루종일 돌려도 안나옴ㅇㅇ\n\n발색은 깜짝 놀랐습니다. 제가 23호인지도 이제서야 알았을 정도로 색이 개찰떡으로 나옵니다. 바르고 나가면 맨날 ㅊ놀리던 친구들이 한 마디도 없길래 궁금해서 대놓고 물어봤는데 오늘은 바른지도 몰랐다고 하더라구여ㅋㅋㅋ\n\n단점은... 생각보다 시간이 지나면 지날수록 답답합니다. 생각보다 가려운 부분도 있구여. 하지만 이건 걍 무시해도 될 정도로 색이 개찰떡콩떡이니까 걍 쓰셔도 될듯ㅇㅇ",
    "text165": "하 장군이형 자꾸 이러면 계속 형이 만드는건 살수 밖에 없잖아 진짜 로션만 바르다가 형 땜에 샀는데 진작에 만들어주지 왜 지금 만들어줬어 진짜 첨 썼는데도 너무 좋고 무엇보다 피부에 안뜨고 딱 밀착 되는게 너무 좋고 얇게 발려서 좋아요\n장군이형 사랑해",
    "text166": "그라펜 파데 만족하면서 쓰고 있는데 요거 써보니 사용성이 훨씬 좋네요. 사용성이 편하면서 티 안 나고 자연스럽게 발려요. 액상 파데에 앰플 타서 스페츌러로 바르고 퍼프 사용하는 과정이 상당히 귀찮은데 그 과정이 없어져서 앞으로 이것만 쓸 것 같네요~",
    "text167": "세상에 70억명의 문장군 팬이 있다면, 나는 그들 중 한명일 것이다.\n세상에 1억명의 문장군 팬이 있다면, 나 또한 그들 중 한명일 것이다.\n세상에 천 만명의 문장군 팬이 있다면, 나는 여전히 그들 중 한명일 것이다.\n세상에 백 명의 문장군 팬이 있다면, 나는 아직도 그들 중 한명일 것이다.\n세상에 한 명의 문장군 팬이 있다면, 그 사람은 아마도 나일 것이다.\n세상에 단 한 명의 문장군 팬도 없다면, 나는 그제서야 이 세상에 없는 것이다.\n문장군, 나의 사랑.\n문장군, 나의 빛.\n문장군, 나의 어둠.\n문장군, 나의 삶.\n문장군, 나의 기쁨.\n문장군, 나의 고통.\n문장군, 나의 안식.\n문장군, 나의 영혼.\n문장군, 나.",
    "text168": "남자중에 나름? 피부가 밝은편인데 유튜브 댓글보고\n샌드로 샀는데 정말 다행이구요 피부톤에 잘 어울리고\n트러블쪽에 살짝씩 끼는 느낌이 없지 않아 있는데\n이건 전날 각질관리 좀하면 ㄱㅊ을것 같고 막 엄청 티가 나는 정도는 아니라서 무난무난하고 양 조절이 필수입니다 유튭보고 얼굴에 선 3개 그어서 발랐다가 달걀귀신이 됐구요 볼 두 번 턱 한 번 이마 한 번 정도면 충분합니다\n바르기전에 로션 좀 넉넉하게 잘 바르고 흡수 좀 시키면\n사실 피부표현이나 끼임도 크게 없을것 같습니다\n좀 더 써보고 후기 더 남겨보겠습니다",
    "text169": "개인적으로 티나지 않게 바르고 싶어서 알아보고 구매했는데 액체형태라 그런지 모공에 끼임 없지 자연스럽게 화장이 되서 만족스럽습니다 엑체라 그런지 다크닝 없이 피부톤에 자연스럽게 스며들어서 좋아요 이번주 주말 친구 결혼식 가는데 자연스럽게 커버 할 수 있어사 만족스럽습니다",
    "text170": "쿠션 종류는 바르기 번거로워서 잘 안 쓰게 되었는데 이건 스틱 형태라 쓱쓱 발라주기 좋아요\n자연스럽게 마무리 되서 너무 화장한거 같지 않으면서도 얼굴 톤이 바껴서 그런지 깨끗해보여요 \n부분적으로 커버하기도 괜찮고, 잘 사용할것같네요! !",
    "text171": "제품력이야 뭐 말해뭐해고 그냥 재구매 바로 갈겨버리는 제품",
    "text172": "확실히 남자가 쓰기좋고 얇게 발리기 때문에 초보자도 사용가능",
    "text173": "음 편하긴한대 뭔가 진짜 뭔가 애매한 느낌이 드네요 편한거 말고는 걍 파데 쓸 듯?",
    "text174": "여성용도 나왔으면 좋겠음.. 남친 쓰라고 사줬는데 개 밝은 버젼 원합니다",
    "text175": "그라펜은 믿고 씁니다!\n자연스럽게 톤업되서 피부결 좋아보여요",
    "text176": "생각보다 잘 발리고 톤도 깔끔하게 정리돼요 평소에 메이크업 못해서 안하는데 초보자도 쉽고 간편하게 바르고 관리할수 있어요 이런거 말들어주셔서 감사합니다.",
    "text177": "아주 좋습니다 얇게발리고 손으로 바를수있다니 \n톤로션바르듯 슥슥 바르면 되네요 다만 조금 아쉬운건\n얇게 발리기때문인지 요철커버가 부족한듯합니다",
    "text178": "확실히 오래가고 바르기도 쉽고 좋네요\n항상 선크림이든 뭐든 바를려면 귀찮고 어렵고 티가 많이 났는데 이번에껀 30초만에 바르고 나갈 수 있네요\n굿굿 추천합니다",
    "text179": "지금까지 써봤던 파운데이션 중에서 제일 만족감 좋은 것 같아요.\n일단 화장이 안떠서 좋고, 여름에도 쓸 수 있을 것 같아요!",
    "text180": "아직 써보지는 않았지만 후기 보고 구매하긴 했는데 2개를 구매했는데 1개만 배송이 됐네요 박스를 뜯어보고 알아차려서 어떻게 해야할지는 모르겠네요. 다른 하나는 어떻게 해야될지 모르겠네요",
    "text181": "남친 써 보라고 샀어요 쓰고 나와 줬으면 하는데 무리려나 샤갈",
    "text182": "남자친구한테 발라주려고 구매했어용\n완전 자기피부처럼 자연스럽게 발색돼서\n피부도 좋아보이고 티하나도 안나요!\n건조하고 예민한 피부인데 트러블 없이 촉촉하게 지속력도 좋아서 남자친구도 좋아하네여 추천!",
    "text183": "스틱형 쿠션첨인데, 액체형태라 더촉촉하고 더밀착되서 티나지않게 잘발린다. 사용도 간편하고, 자연스럽게 커버되서 만족함!",
    "text184": "잘썼어요 돌리면 드르륵드르륵 돌아고 액 나와요 잘 발라보세요",
    "text185": "더모 코팅감 있는 제형이라 피부에 자연스럽게 밀착되고, 가벼운 커버력에 은은한 광채 효과가 있어요. 퍼프만 톡톡 두드려 바르면 즉각적인 톤 보정과 피부 표현이 만족스럽고, 데일리용으로 추천합니다.”",
    "text186": "남펴니가 잘 쓰고 다니네요\n표현이 자연스러워서 좋아합니다",
    "text187": "이거 하면 확실히 피부톤 + 피부정리 되는 게 보이긴 해요 다만 손으로 슥슥 하기보단 퍼프로 두들겨야 자연스러워서 남자 입장에선 퍼프라는 존재를 사용할 각오를 해야 하는듯",
    "text188": "스펀지에 양조절이 어려운거 외엔 사용감도 좋고 사용후 에도 쭉 좋네요 ㅎㅎ 자주 쓸거같습니다",
    "text189": "피부가 엄청 안좋은편도 아니고 늘 귀찮아서 톤로션만 발랐었는데 톤로션처럼 바르기도 쉽고 모공이랑 흉터는 더 잘 가려줘서 좋아요",
    "text190": "정말정말 정말 잘 사용하고 있습니다 ~ \n완전 인생템이에요~",
    "text191": "우선 커버로션만 썼었는데 완전 신세계에요.\n사람들이 왜 파운데이션 파운데이션 하는지 이제 조금 알거 같습니다. 완전 피부 커버도 잘되는데 엄청 자연스럽네요,,\n좋은 제품 감사합니다!",
    "text192": "남치니가 샀는데 요것만 쓰네요\n좋아하는거 같긴해요 제가봐도 좋은듯",
    "text193": "매일 사용하는데, 사용할 때마다 '잘 샀다!'는 생각이 드는 제품입니다.",
    "text194": "이건 신이다\n신이내린선물이다\n문장군이만들었다\n문장군은 신이다\n남자들 화장 못하면 그냥 이거 사능게 답이다",
    "text195": "좋습니다 나중에 다 쓴다면 또 사용할 것 같아요 너무 감사합니다",
    "text196": "스폰지를 많이 적시면 잘 발립니다. 손에 안묻어서 좋긴한데 생각보다 부자연스러운것 같네요.",
    "text197": "좋습니다.  재구매 의사 있습니다. 싸게 구매 가능해서 좋았습니다.",
    "text198": "도구 필요 없이 그냥 슥슥 바르면 돼서 간편하고 큰 기술 없이도 쓸 수 있어서 좋아요",
    "text199": "그라프엥 스크타치에 팁 멀티 컼버 파운데이션 아줒 좋아오 추턴합니다.",
    "text200": "적은 양으로도 넓게 잘 발려서 가성비가 좋고, 무겁지 않아서 데일리로 좋아요."
  },
  {
    "brand_name": "그라펜",
    "product_name": "[유노윤호PICK/팩클렌저 증정] 그라펜 팁 스케치 멀티 커버 파운데이션 20ml",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022282719ko.jpg?l=ko",
    "review_name": "21호 (라이트베이지)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222827",
    "text1": "바르면 티가 너무 나요. 조금 발라도 티가 나서 실제로 쓰기 어렵네요. 얼굴만 붕 뜨는 느낌이에요. 색깔은 무저건 어두운거 사세여",
    "text2": "가볍게 딱 톤업하는데 좋았습니다\n딱 입문용으로 한번 써볼만한 느낌..?",
    "text3": "제 피부에 자연스럽게 스며들어 파데프리로 좋아요~ 다만 스펀지가 좀 뻑뻑해서 바른데 좀 불편해요ㅠ",
    "text4": "그냥 비비크림과 같은거 같은데 양이 생각보다 작아서 금방 쓸 것 같습니다.",
    "text5": "전에 쓸때는 안좋았던것 가튼데 지굼 쓰니까 좋음요 왜지 시간지날수록 뽀송해지눈것 같음 지성들 추천",
    "text6": "제형이 되게 묽어서 싹 흡수도 잘되고 조아욤 시간이 지나도 유분때문에 무너지지않아서 조아요",
    "text7": "톤업 효과는 확실하게 느껴져요\n가끔 색이 뜬다? 싶은 느낌이 들긴하는데\n 이 정도 가격에 이 정도 성능이면 충분히 만족이에요"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[유노윤호PICK/팩클렌저 증정] 그라펜 팁 스케치 멀티 커버 파운데이션 20ml",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022282719ko.jpg?l=ko",
    "review_name": "23호 (샌드)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222827",
    "text1": "상품의 지속력,발림성,수분감 보통 이상이라 좋아요!!",
    "text2": "사용전입니다\n한달 사용후 상세 리뷰 작성해 볼께요\n첫 구매임",
    "text3": "남자가 사용하기에 편하고 확실히 피부가 깔끔해져서 너무 좋습니다"
  }
]