[
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 헬시글로우 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020604027ko.jpg?l=ko",
    "review_name": "V103",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206040",
    "text1": "이 파운데이션은 건성 피부를 가진 분들에게 정말 추천할 만한 제품입니다. 가장 큰 장점은 얇고 자연스러운 피부 표현이 가능하다는 점이에요. 발림성이 부드럽고 밀착력이 뛰어나 하루 종일 무너짐 없이 깔끔한 상태를 유지할 수 있습니다. 특히 피부에 부담을 주지 않고, 가볍고 촉촉하게 마무리되어 마치 내 피부처럼 편안한 느낌을 줍니다. 오랜 기간 사용해 왔는데도 늘 만족스러워서 다른 제품으로 바꿀 생각이 들지 않을 정도로 마음에 듭니다. 자연스러운 광택감이 더해져 생기 있는 피부 표현이 가능하며, 과하지 않은 메이크업을 선호하는 분들께 적극 추천드립니다.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직\n한 후기입니다.\"",
    "text2": "쿠션을 주로 이용해서 그런가 발랐을 때 살짝 텁텁한 감이 있었어요ㅠㅠ 프라이머를 바르고 발라서 그런가 스파츌러로 펴바를 때도 잘 펴지지도 않고... 파운데이션 이용법이 익숙하지 않아서 그런 걸수도 있으니 몇 번 더 써보고 다시 후기 쓰겠습니다",
    "text3": "더페이스샵 잉크파데 진짜 말모말모 엄청 좋잖아용.. ♥\n기존 잉크 파데도 너무 잘쓰고 있었는데 ! \n이번에 리뉴얼 되었다고 해서 내돈내산한 후 1달 사용후기 적어보아용ㅎㅎㅎ \n\n저는 원래 여름에도 무조건 촉촉파데파여서 헬시글로우로 구매해보았는데 진짜 너무너무 마음에 드는 거 있쬬 !?! \n답답하게 느껴지는 파데가 싫어서 여름에 파데 고민되시는 분들 있을 것 같은데, \n요거는 하루종일 촉촉하면서도 텁텁하거나 두껍게 느껴지지 않아서 편안하게 사용하실 수 있을 것 같아요 !! \n\n저는 특히 뭔가 타고난것처럼 결커버가 자연스럽지만 퍼펙트하게 되는 게 잉크 파데의 최대 장점이라고 생각하는데요.. ♥\n뭉침없이 얇게 발리는데 요철이나 모공도 감쪽같이 커버가 되고, \n화장한다는 느낌보다는 스킨케어 한다는 느낌?? \n남자친구도 갑자기 피부 왜이렇게 좋아졌냐구 물어보는데 피부가 좋아진게 아니라 파데를 바꾼건데!! \n잉크 파데 덕분에 피부 좋아진 사람됐어요ㅎㅎ \n\n그리고!! 화장품 개발자님이 어떻게 제 맘 찰떡같이 알고 상아색 홋수를 개발해주셨더라구요 !?! \n저는 로지 느낌도 좋고 상아 느낌도 좋은 욕심쟁이여서 V103이랑 C201 같이 사서 섞어 바르는데 \n요렇게 쓰면 제가 원하는 복숭아빛 사랑스러움이랑 상아빛 투명함 \n함께 가져갈 수 있어서 요즘 요렇게 베이스 메이크업 하구 있어용 \n컬러까지 저한테 착 맞아버리니까 더이상 백화점 고가 파데 쓸 필요도 없고, \n디자인도 너무 예뻐져서 화장대 위에 두고 보면 세련된 느낌 뿜뿜이라 아침마다 기분 좋아짐.. ♥\n\n요거는 진짜 나만 알고싶지만,, 이렇게 좋은 걸 한달 써보니 다른 분들께도 추천드리고 싶어 리뷰 써봅니당 !!",
    "text4": "이쁘게 무너지고 피부색상이 예쁘게 표현돼요 맘에 듭니당 ㅎㅎ",
    "text5": "촉촉하고 겨울에는 글로시여야 덜 건조해서 너무 만족합니당",
    "text6": "촉촉하고 건성한테 좋을듯해요\n얇게 커버되서 가볍게 사용중",
    "text7": "밝은 13호인데\n제 얼굴엔 밝아지지는 않아요\n제 피부톤 정리 정도!?\n꾸준히 사용중입니다",
    "text8": "헬시글로우라 그런지 밝은 호수인데도 자연스러운 색감이에요!",
    "text9": "글로우파데라 여름에 좀 힘들까싶었는데 기초를 탄탄히해주고 파우더하니까 쓸만한것같아요 색도 자연스럽고 예뻐요.",
    "text10": "생각보다 매트하고 수부지 피부에도 손이 가는 상품은 아니네요ㅠㅠ 아숩..",
    "text11": "만족하는 파운데이션으로 꾸준히 구매해서 잘 사용하고 있습니다.",
    "text12": "눈시림 없는 파운데이션은 처음이에요. 얇게 발리고 색깔도 무난해요. 다크닝 별로 없어요.",
    "text13": "눈시림도 없고 적당히 얇게 발리고 무난해요. 핑크끼가 적어서 좀 아쉬워요.",
    "text14": "글로우라고해서 촉촉한거 기대했는데 그냥 바를때부터 매트함.. ㅠ 슬퍼요"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 헬시글로우 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020604027ko.jpg?l=ko",
    "review_name": "V203",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206040",
    "text1": "진짜 더페이스샵 쿠션 너무 좋아서 3통째 사용하다가\n파데도 구매했어요\n더페이스샵 진짜 숨겨진 저의 꿀베이스맛집…..\n글로우치고 많이 안글로우해서 전 오히려 좋았어용\n색은 살짝 밝게나온 것 같아요 평소에 22호쓰는데 23쓰니까 괜찮았어요",
    "text2": "정말 좋은 화장품 입니다! 재구매 의향 완전 있습니다 많이 파셨으면 좋겠습니다",
    "text3": "정말 좋은 화장품 입니다 다음에 다시 또 구매 하겟습니다!! 번창하세요 감사합니다앙"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 헬시글로우 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020604027ko.jpg?l=ko",
    "review_name": "C201",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206040",
    "text1": "노란 파데보다는 상아빛 컬러의 파데를 좋아하는 편인데 생각했던 색이라 더 좋네요 ><\nC201이 회끼없이 맑은 상아빛 컬러에요!!\n\n스킨케어링 성분함유량도 높아서 그런지 촉촉해서 잘 뜨지도 않고 무엇보다도 두껍게 발리지 않아서 말게 표현이 돼서 좋아요 👍🏻\n볼에 광이 촤르르 돌고 크림블러셔랑 잘 어울리더라구요!! 원래 매트 파데만 썼는데 글로우의 광에 빠져버렸어용..❤️\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text2": "세미매트만 사용하던 파워 지성걸이 나이를 먹고 수부지가 되면서 글로우한 파데를 찾게되네요,,\n\n글로우하면서 예쁜 상아빛 피부를 만들어주는 바로 요\n더페 헬시글로우 C201색상!! \n\n스킨케어링 성분이 많이 들어있어서 그런지 손등에 짤 때 부터 기존 파데보다 물같은 느낌이 들더라구요\n그래서 그런지 스파츌라로 얼굴에 펴바를때 샤악 잘펴짐!!\n\n워낙 지성이라 기름이 많이나와서 중간에 수정화장을 해야하지만 나름 지속력도 좋더라구요 가격생각하니까 더 좋게 느껴진거같아요 ㅎㅎ 가성비 글로우 파데로 추천합니다~!\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text3": "더페이스샵 잉크래스팅 파운데이션 헬시글로우 - C201은 피부 표현과 지속력 면에서 매우 만족스러운 제품입니다. C201은 밝은 쿨톤 컬러로, 자연스럽고 화사한 피부를 연출하기 좋아요. 붉은기나 노란기 없이 맑고 깨끗한 피부 톤을 만들어주며, 데일리 메이크업에 딱 맞는 색감입니다.\n\n이 제품의 가장 큰 장점은 가벼운 사용감과 촉촉한 마무리감입니다. 이름처럼 피부에 은은한 광채를 더해줘서 과도한 번들거림 없이 건강한 피부 표현을 완성할 수 있어요. 텍스처는 부드럽고 밀착력이 뛰어나며, 얇게 발리면서도 중간 이상의 커버력을 제공합니다. 잡티나 붉은기를 자연스럽게 가려주면서도 두껍지 않아 피부 결을 살려줍니다.\n\n지속력 또한 훌륭합니다. 아침에 바르고 나가면 저녁까지 무너지지 않고 깔끔한 피부 상태를 유지할 수 있었어요. 시간이 지나도 다크닝 현상이 적고, 마스크 착용에도 묻어남이 많지 않아 요즘 같은 시기에 사용하기 좋은 제품입니다. 건조한 날씨에도 들뜨지 않고 촉촉하게 유지되며, 피부가 편안하게 느껴지는 점도 마음에 들었습니다.\n\n포장 또한 깔끔하고 실용적이에요. 펌프형 용기로 필요한 만큼 위생적으로 사용할 수 있고, 디자인이 세련되어 화장대에 두기에도 좋습니다. 자연스럽고 건강한 피부 표현을 원하면서도 촉촉하고 가벼운 사용감을 선호하는 분들께 강력 추천드려요!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text4": "지속력도 너무 좋고 잘 쓰고있는 파운데이션입니당\n파운데이션은 여러곳 써봤지만 촉촉하고 지속력도 좋고\n몇시간 지났을 때 피부화장이 예쁘게 무너져서\n저는 수정화장 없이 그냥 다녀요 !! 그래서 짐도 줄이고\n진짜 만족하는중이에용 그리고 케이스도 엄청 부들부들한\n케이스라 화장대에 올라와있으면 그것도 예쁘게 보이는,,\n\n화장 잘 무너져서 고민이시면 구매하세용 ㅎㅎ\n다 쓰면 재구매하러 오겠습니당\n\n \"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입 니다.\"",
    "text5": "바로 사용해 봤는데 발림성도 좋고 발색이 좋아요. \n커버도 잘되고요.\n 제 피부톤보다 살짝 화사하면서도 은은하게 표현되는 게 맘에 쏙 드네요\n색표현이 부담스럽지 않아서 데일리 아이템으로 마음에 쏙 듭니다.\n 원래 얼굴에 잡티가 많은 편이어서 파운데이션을 꼭 쓰는데 이 제품이 커버가 잘 되는 것 같아요\n양을 조금만 사용해도 발색도 좋고 얼굴에 착 붙는 느낌이 좋아요!\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text6": "촉촉한 제품이면서도 커버도 잘 돼서 너무 좋습니다 이제품이랑 타제품 섞어 쓰는데 어느 파운데이션이랑 조합이 좋은 것 같아요! 건성이라 촉촉하면서 커버력이 좋은 제품을 선호 하는데 이 제품이 그런 것 같네요 잘 사용 중입니다 ^^ 가격 대비 용량도 많아서 가성비도 아주 좋은 것 같아요~~~ 색상도 저와 아주 잘 맞는 것 같아요 건성이신 분들께 추천드리는 제품입니다 \n\n판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기입니다",
    "text7": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니 다.\n\n더페이스샵 잉크래스팅 파운데이션을 사용해보니, 가벼우면서도 커버력이 꽤 만족스러웠어요. 묻어남이 적고 밀착력이 좋아 메이크업이 오래 유지되더라고요. 매트한 마무리감 덕분에 번들거림 없이 깔끔한 피부 표현이 가능했어요. 얇게 발려서 답답함이 없고 여러 번 덧발라도 두꺼워지지 않아 자연스러운 피부 표현이 가능했어요. 컬러는 제 피부 톤과 잘 맞았고, 화사한 느낌을 더해줘 생기 있어 보였어요. 특히 무너지지 않는 지속력이 인상적이었어요. 바쁜 하루에도 메이크업이 깔끔하게 유지돼서 수정할 일이 거의 없었답니다. 평소 데일리 메이크업뿐만 아니라 중요한 날에도 부담 없이 사용할 수 있을 것 같아요.",
    "text8": "여름 쿨톤이고 이제품 다른컬러 쓰고 있는데\n잘맞아서 신규 컬러 쓰고 싶어서 구매했습니다.\n기존 제품보다는 이제품이 더 화사하게 잘 발리구요\n아침에 로션 찹찹 바르고 퍼프로 찹찹 바르면 매끄럽게 잘 발려요\n수정 화장 안해도 될만큼 지속력도 좋고\n다크닝도 없는편이에요\n일단 얼굴 빛이 화사해지는게 제일 좋아요!!\n잉크래스팅 워낙에 유명하니까!!\n혹시 건성이신분들은 기초만 탄탄하게 잘 해주시면 될거같아요!\n복합성인 저한테는 진짜 좋아요\n브랜드 제품보다 기름지지도 않고 커버도 잘되고 좋아요!!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text9": "매트한 라인의 파운데이션만 사용하다 겨울이기도 하고 궁금해 처음으로 글로우 파운데이션 사봤습니다. 기존 다페이스샵의 다른 파운데이션이 유명해서 믿고 구매했는데 발림성도 컬러도 사용하기 편해 마음에 들어 좋아요. 용량도 적지 않은 편인 것 같아 오래 잘 사용할 수 있을 것 같아요. \n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”",
    "text10": "완전 악건성 분들한텐 건조할 수 있을 것 같아요~ 저는 심하진 않지만 건성 피부라 겨울철에 쓰기엔 좀 어려울 것 같고 봄~가을 사이에 데일리로 쓰면 좋을 것 같아요 양을 한번에 너무 많이 올려서 그런건지 화장하고 7~8시간 후 제 피부엔 조금 떴어요ㅜㅜ 그치만 바른 직후엔 피부 표현이 진짜 예뻤어요 내일은 양조절해서 다시 써보려구요 파데 색상은 딱 예쁜 상아색 컬러입니다~ 전날에 스킨케어 꼼꼼히 해주면 건성도 겨울에 사용 가능할 것 같아요 지성분들이 겨울에 쓰거나 건성 분들이 겨울 아닌 계절에 쓰기 좋을 것 같아요~\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text11": "올해 구매한 파운데이션 중에 가장 가성비가 좋은 파운데이션입니다 처음에 가격이 너무 저렴해서 좀 고민했는데 생각보다 너무 좋아서 다음에도 여러 번 재구매할 생각이에요 촉촉하고 커버도 잘돼서 정말 마음에 듭니다 환절기인데 촉촉한 파운데이션 잘 구매해서 마음에 들어요 21호인데 제 피부 톤에 잘 맞는 것 같습니다 노란 끼나 핑크 키가 너무 돌지 않아서 누구나 무난하게 쓸 수 있어요",
    "text12": "리퀴드파운데이션은 잘 안쓰는데 이제품 안뜬다고 듣고 좋은기회가 있어서 접하게 됐어요. 제형은 꾸덕꾸덕하지않고 살짝 묽어요  오히려 좋아요  피부에 요철이 좀 있어서 스무스하게 발리는게 좋거든요 일단 저는 손으로 먼저 발라봤어요  발림성 좋네요  상품정보에 글로시 하다고 나와있는데 번쩍거리는 광은 아닌데 피부좋아보이는 광이 좀 나요  촉촉하게 물기먹은 느낌이랄까? 하지만 요철때문에 저는 파우더로 마무리 ㅜㅜ건조한 겨울에 사용하기 좋은 제품 같아요\n\n:판매자에서 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다:",
    "text13": "겨울철 추운 날씨로 건조하고 푸석해서\n스킨케어 잘해도 파데가 들뜨는 현상이 있었는데\n드뎌 글로우 파데 인생템 찾았슴다\n피부 표현 넘 이쁘게 잘되서 겉광이 돌고\n반나절 이상 무너짐 없이 지속력도 좋아용\n유분기도 적당히 올라와서 피부가 더 좋아보임!\n색상은 딱 21호 뽀샤시한 상아빛 컬러\n촉촉하고 자연스럽지만 커버 잘되는 \n파운데이션 찾는다면 강츄!\n판매자에게 제품비의 일부를 지원받았지만 \n저의 솔직한 후기입니다",
    "text14": "이 파운데이션은 제 피부톤보다 약간 밝아서 화사한 느낌을 주고 피부가 더 환해 보이게 해줍니다. 커버력이 뛰어나서 잡티나 피부 결점을 완벽히 가려주고, 밀착력이 좋아 하루 종일 자연스러운 피부 표현이 유지돼요. 특히 지속력이 좋아 시간이 지나도 화장이 무너지지 않아 메이크업 수정할 필요가 적어서 편리합니다. 무겁지 않은 제형이라 피부에 부담 없이 사용할 수 있어 정말 만족스러워요.\n\n이 제품은 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text15": "뭉침없이 매끄럽게 피부에 잘 밀착되고, 두껍지 않고 얇게 발려 피부가 답답하지 않아요!\n건조한 피부인데 촉촉해서 너무 잘 사용중이고, 피부가 은은하게 광이나서 맑아보이고 피부 커버도 어느정도 잘되어 마음에들어요\n지속력도 좋은편이고 예민한피부에도 사용할수 있는 안전한 제품이라 좋아요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text16": "잉크레스팅 파운데이션 유명해서 궁금했었는데요..!!\n진짜 얇게 발려요 파운데이션을 바른 느낌도 없고 자연스러워요 그래서 오히려 제 피부 같은 느낌?? \n글로우 파운데이션이라 그런지 지속력은 좀 아쉬웠어요\n시간이 지나니까 코 옆 끼임 부분도 있어요\n그래도 피부 표현이 이쁘게 되니 전 꾸안꾸 화장할 때 손이 갈 거 같아요\n자연스러운 화장 원하시는 분들 추천 추천이요\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text17": "C201 색상은 붉은끼 없는 밝은 상아 색상으로 정말 예쁘게 나온 색상 입니다 21호인 저에게 화사하게 밝아 보이게 하는 색상으로 19호 분들도 사용할 수 있는 컬러 입니다 발리는 동안은 촉촉하게 발리는데 얇게 착 밀착이 되고 유지력이 길고 다크닝도 없었습니다 바르는 두께에 따라 다르겠지만 커버력도 꽤 괜찮습니다 악건성 피부라 파데를 쓸때 화이트헤드 제거를 잘해야 부각이 안되는데 이 제품도 각질 제거 패드 사용 후 발라 주니 매끈하게 잘 핏 됐습니다 전체적으로 만족스러운 파운데이션 입니다 판매자에게 제품지의 일부를 지원 받았지만 저의 솔직한 후기 입니다",
    "text18": "색이 굉장히 맑고 고운 상아빛이예용! 다크닝 없이 맑은 색감이 오랫동안 유지되는것 같네요~! 색상폭도 다양해서 자기 스킨 톤에 맞게 골라서 구매할 수 있을 것 같아용ㅎ 피부가 건조한 편이고 겨울만 되면 더 건조해지는데 겨울철에 사용하기 좋은 촉촉파데인것 같아용~! 번들거리지 않는 은은한 광이 오래 유지되네용ㅎ 뭉침도 없고 발림성도 굉장히 가벼워요! 적은 양만 사용해도 커버가 잘되는 것 같네용\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text19": "좋아요!\n지금 쓰고 있는데 또 추가로 구매했어요! \n제가 만족한 점은,\n\n1. 제형은 딱 적당히 촉촉해요!\n집에 매트한 파데랑 촉촉한 파데가 있거든요!\n진짜 요거는 그거 딱 중간 정도의 느낌이에요!\n지속력 중간 수분감도 중간 사용감이에요\n너무 매트 하면 건조하고 주름지고,\n너무 촉촉 하면 금방 무너지는데\n요거는 딱 중간이라 데일리러 가장 자주 사용하게 돼용!\n\n2. 저는 피부톤이 하얀 편인데 홍조가 있어요\n그래서 붉은기가 없는 밝은 색상을 선택 했고 만족합니다!\n\n3. 가격도 착해서 데일리용으로 추천해요!\n\n*판매자에게 제품비 일부를 지원 받았지만 솔직한 저의 후기 입니다*",
    "text20": "겨울쿨톤 뮤트에 무슨 색상이 잘 맞을까 싶었는데 C201타입도 자연스럽게 커버되네요.\n평소 화장을 진하게 하는편은 아니라 자연스런 피부커버 원했는데 기초 촉촉히 마무리해주고 퍼프로 톡톡톡 발라주니 가볍게 잘 발리네요.\n글로시한 마무리보단 뽀송한 마무리감으로 깔끔한 이미지를 만들어주네요.\n커버력이 와~ 정도는 아니지만 자연스런 커버로 데일리로 쓰기 좋네요!!\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text21": "검정뚜껑일때부터 학생때 자주 썻는데 넘 조아요 진차 더페는 양대산맥중 하나 아니였냐구요,, 고객들까지 생각해주는이런 갓 브랜드 어디없습니다.. 피드백도 잘 받으시고 좋아요 일부러 리뉴얼된 제품 구매해본건데 정말 좋아요 톤 구애받지 않도 무난하게 잘 쓸거같아요 좀 더 어두운톤으로도 다양하게 나왔으면 좋겠어요 이미\n딱이지만!! 제가 구매할 스 있을덩도러만 유명해져서 더 조은제품 많이 만들어주세용\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.",
    "text22": "발색이 일단 제가 21호 인데 잘맞고 다른 제품에 비해 밝은 느낌은 아니라서 좋아요!  향도 뭔가 좋은느낌이네요^^ 발림이 좋아서 바를때 쓱쓱하면 발리는 느낌이 일단 만족 스럽습니다. \n피부에 무너짐이 심해서 파운데이션 고민했었는데 이건 저녁까지 무너짐이 일단 거의 없는것 같아요 ㅎㅎ 파운데이션 한뒤에 수정화장으로 쿠션을 하면 저녁까지 오래지속 됩니다 ^^\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 리뷰 입니다",
    "text23": "화장할땨 막 쓰려고 샀어용\n촉촉하고 커버력도 좋은 거 같아요!!\n다 쓰면 재구매하러올게요",
    "text24": "파운데이션 촉촉한데 커버도 나름 잘 돼서 아주 좋아요 ^^ 잘 쓰고 있습니다~~",
    "text25": "묻어남은 글로우라서 있지만 꽤나 지속도 오래가고 발림성도 좋아요",
    "text26": "C201로 선택했구요. 제가 쿨톤이기는 한테 아직도 믿을 수 없는 사람인지라 \n컬러차트 딱 가운데 있는 뉴트럴 상아빛으로 선택했어요\n\n디자인 깔끔하니 고급스럽고 펌핑타입이라서 위생적으로 사용할 수 있어서 좋아요\n\n역시 톤 가리지 않고 무난하게 어울릴만한 컬러인거 같고\n자외선 차단도 되서 선크림 따로 안발라도 되는게 편리해요 \n\n촉촉하니 발림성 좋아서 요즘같이 건조할때 딱인거 같아요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text27": "주로 쿠션류를 많이 쓰는데 \n친구가 이거 너무 촉촉하다고 해서 사봤어요.\n제가 써보니 \n한번 펌핑해서 나오는 양의 반 정도가 딱 좋은 양인것 같아요\n스펀지로 흡수되는것 까지 해도 한번 펌핑은 양이 쫌 많네요\n\n꼼꼼히 펴바르고 두드리면 정만 내피부같은 밀착력에\n수분감도 좋아요\n주근깨나 진한점은 안가려져도\n피부표현 너무나 자연스러워요\n\n제피부는 노란기와 양볼만 붉은기가 많은데\n자연스럽게 커버됩니다\n평소 21호 쓰는데 목하고 색상차가큽니다\n23호 쓰기엔 좀 칙칙해 보여서 동동 뜨지만 21호 써요\n\n동동 뜨지는 않지만\n밝은편이예요\n\n그리고 수분감 좋아요\n건성이라 크림 바른뒤 밤타입 크림 한번 덧바르는데\n오히려 주름에 끼더라구요\n\n베이스가 무겁지 않아도\n충분히 촉촉해요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text28": "더페꺼 가성비꺼 좋아요!!\n아직도 잘쓰고 있어요\n이거 바르면 개기름도 덜 나오고\n화장 무너지는 속도가 느려요!",
    "text29": "발림성이랑 무너짐이 괜찮은 제품이긴한데 함께 나온 슬림 핏 파데가 저한테는 더 잘 맞아서 두개 섞어서 사용해주는데 지속력이 단독으로 사용할때보다도 더 좋아져서 섞어서 잘 쓰고 있어요",
    "text30": "발림성이랑 무너짐이 괜찮은 제품이고 함께 나온 슬림 핏 파데랑 섞어서 사용해주면 지속력이 좀 더 좋아져서 섞어서 잘 쓰고 있어요",
    "text31": "로드샵에서 상아색 파운데이션은 써본적이 없어서 새로나온 c21로 구매해봤어요! \n평소 21호 쓰는데 피부표현 예쁘게 되고 겨울에도 촉촉하게 사용할 수 있어서 요즘 잘쓰고 있어요. \n가격이 비싼게 아니라 기대도 안했는데 지속력도 괜찮았어요. 평소 수정화장을 거의 안하는데 출근하고 저녁 퇴근할때까지 다크닝 심하지 않았어요. 아마 밝은 상아색 파운데이션이라서 그런지 다크닝 와도 별로 티가 안너더라고요. \n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text32": "빠른배송좋아요\n피부가 밝은톤은 아니라서 내추럴한느낌으로\nC201번을 골랐어요\n제 피부톤이랑 잘 어울리는듯 쿠션은 아무래도 조금 건도한 느낌이 있어서 촉촉한타입의 파운데이션이 쓰기 좋더라구요 픽싱도 잘 되는 느낌이고\n피부에 들뜨는 느낌없이 챡붙어있어서 저는 개인적으로 지속력도 좋았거 발림성도 좋았어요 \n파데가 촉촉해서 피부가 건조한느낌이 없더라구요\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text33": "우선 컬러가 진짜 ,, 이뻐요 넘 잘뽑힌 색상들 🤍\n너무 묽지도 않고 딱 포슬포슬 이쁘게 피부에 올라가서\n블러셔까지 해주면 피부 뽀용 공주님 소리 들어요 ㅋㅋ\n모공끼임 적고 다크닝도 거의 없는데 커버력 대박 .. ✨\n끊을 수 없는 인생 파데 찾아서 넘 행복하답니다 ㅠㅠ\n매일 요거만 쓰고 있어요 ㅎㅎ 데일리템으로 딱 🫧💛\n패키지도 넘 이쁘게 나와서 만족 x 1000\n\n\n* 판매자에게 제품비의 일부를 지원받았지만 솔직하게 작성 된 후기 입니다 : )",
    "text34": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”\n\n리뉴얼 전 잉크래스팅 파데를 알차게 잘썼던 1인인데\n그 전에 없던 컬러인 C201 나와서 보니까 딱 제가 원하던 느낌이길래 살짝 고민하다 골랐는데요\n써보니까 고르길 잘했다 생각해요!!\n색채표에는 중간 어두운 느낌으로 되어 있어서\n상아빛이지만 어두우면 어쩌나..했는데!\n놉! 아닙니다 흰끼가 좀 더 들어가서 그런가\n제 얼굴에서는 훨씬 더 자연스럽게 잘 먹히네요 ㅎㅎ\n\n19호 피부고 여쿨라에 홍조 있는 피부라 이 흰끼도는\n상아빛 파데가 싹 가려주고 더 피부 좋게 만들어줘서 만족이요",
    "text35": "더페이스샵 잉크래스팅 파운데이션 헬시글로우 C201 리뷰\n\n더페이스샵 잉크래스팅 파운데이션 헬시글로우 C201은 자연스러운 피부 표현과 건강한 광채를 원하는 분들에게 적합한 제품입니다. 이 제품은 헬시글로우라는 이름처럼 피부에 자연스러운 광택을 부여하면서도, 부드럽고 매끈한 마무리를 제공하는 것이 특징입니다. 한 달 사용 후기를 바탕으로 제품에 대해 자세히 리뷰해보겠습니다.\n\n1. 텍스처 및 발림성\n\n잉크래스팅 파운데이션 헬시글로우는 가볍고 부드러운 텍스처로, 피부에 매끈하게 밀착됩니다. 덧발라도 두껍게 쌓이지 않으며, 자연스럽고 얇은 커버력을 제공합니다. 피부 결을 정돈하면서도 자연스러운 촉촉함을 유지해주어 건조한 피부에도 적합합니다. 손이나 브러시로 바르기에 좋으며, 편리하게 사용할 수 있었습니다.\n\n2. 색상 C201\n\nC201은 밝고 웜 톤의 색상으로, 피부 톤을 환하게 밝혀주는 느낌을 줍니다. 핑크 베이스가 섞인 색상으로, 피부 톤이 고르게 보정됩니다. 밝은 피부를 원하는 분들에게 적합하며, 자연스럽게 피부를 화사하게 만들어줍니다. 웜 톤 피부와 잘 어울려 균일하고 자연스러운 피부 표현을 할 수 있습니다.\n\n3. 커버력 및 지속력\n\n커버력은 적당한 수준으로, 자연스럽게 결점을 커버해주며, 피부 톤을 고르게 맞추는 데 효과적입니다. 가벼운 피부 톤 보정부터 중간 정도의 커버까지 가능하지만, 심한 잡티나 여드름 자국은 완전히 가리기엔 부족할 수 있습니다. 다만 지속력은 괜찮아서, 하루 종일 촉촉함을 유지하며 번들거림 없이 깔끔한 상태를 유지할 수 있었습니다.\n\n4. 광채 효과\n\n헬시글로우 제품의 핵심인 자연스러운 광채는 피부에 건강한 윤기를 더해줍니다. 인위적인 윤기 없이 피부 자체의 광택을 살려주어 더 생기 있는 피부로 연출할 수 있었습니다. 이 효과는 자연스러우면서도 피부가 촉촉하게 보이도록 도와줍니다.\n\n5. 총평\n\n더페이스샵 잉크래스팅 파운데이션 헬시글로우 C201은 자연스러운 광채와 밝은 피부 표현을 원하는 분들에게 매우 만족스러운 제품입니다. 가볍고 부드러운 텍스처로 피부에 편안하게 밀착되며, 건강한 광채를 선사합니다. 피부 톤을 고르게 보정하고 자연스럽게 피부를 밝혀주는 효과가 있어 데일리 메이크업에 적합합니다. 자연스러운 커버력과 지속력 덕분에 일상적인 사용에 매우 좋습니다. 웜 톤 피부에 어울리는 C201 색상을 찾고 계신 분들에게 강력히 추천드립니다.",
    "text36": "오후에 수정 메이크업을 잘 하지 않는 편이라\n가능하면 지속력이 오래가는 파운데이션으로 고르는 편이에요.\n헬시글로우 버전이 피부에 잘 밀착되면서 지속력도 오래가고,\n피부가 맑게 커버가 되서 피부가 좋아 보여서 맘에 들었어요.\n이번에 새로 나온 상아빛 컬러 C201로 했는데 \n제 피부톤이랑 잘 맞아서 너무 하얗게 뜨지도 않고\n톤이 어두워서 피부가 칙칙해 보이지도 않아서\n피부톤이나 잡티가 잘 커버되었던 것 같아서 좋았어요.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text37": "잉크래스팅 잘 썼던 사람으로서 글로우가 나왔다길래 구매해봤는데 넘 맘에 드네요!\n컬러도 되게 잘 뽑은것같아요! 예쁜 상아빛 컬러라서 맘에 들구요 제가 구매한 c201 컬러는 화사한 21호 분들께 딱 좋을것같아요\n글로우인데 커버력도 좋아서 놀랐어요!\n모공커버도 잘 되고\n광이 은은하고 촤르르하게 퍼지는게 예쁜것같아요\n제형이 얇아서 들뜸없이 밀착되는게 좋았습니다~\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text38": "피부가 건성이어서 화장을했을때 많이 뜨는 편인데\n요고는 건조함이 거의 없더라구요\n그러면서 예쁘게 피부 표현이 되어서 만족스러웠어요\n시간이 지나면 지날수록 진가를 더 발휘 하는데\n무너짐이 예쁘고 수정화장을 하기에도 깔끔하게 무너져서\n굳이 수정을 하지 않아도 되지만 수정을 하고 싶다고 한다면\n간편하게 그냥 위에다가 바로 얹어도 될 만큼\n예쁘게 마무리가 되었어요\n\n판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기 입니다",
    "text39": "엄청 화사하고 피부에 착붙는 촉촉한 파데에요~ 색상 고민했는데 모든 피부에 다 잘 맞는 색상이에요!\n손으로만 펴발라도 피부에 뭉침없이 매끄럽게 잘 밀착되어서 신경쓰이는 코 모공도 감쪽같이 커버해줘요.\n스킨케어링 성분이 들어있어서 퇴근할때까지도 주름에 파데 안끼이고 촉촉해요.\n촤르르한 미세 펄이 들어있어서 피부가 더 광이나 보이고 땀이나 물에도 잘 안지워지고 강해요!\n너무 만족합니다~~!\n판매자에게 제품의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text40": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n처음 발랏을때 살짝 환해보여서 걱정햇는데 조금 지나니 화사하면서 뜨지않네요~\n커버력두 좋아서 잡티두 가려지고 매트해서 얇게 발라지고 살짝 무너져두 별도 수정할 필요가 없어서 좋네요~\n자외선효과에 스킨케어링 효과까지 잇어서 촉촉해지구 자연스럽게 광이 나는게 맘에 드네요~\n생기잇어 보이고  요즘같이 건조한 겨울철에 쓰기에두 딱이네요~",
    "text41": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다. 제 피부가 건조하고 민감한 평인데 더페이스삽 잉크파운데이션이 자극이 덜하다고 해서 사용해 보았습니다. 바르는 순간 상아빛 쉐이드가 피부를 화사하게 밝혀주고 모공도 잘 커버해 주는것 같습니다. 메이크업 지속력도 좋고 밀착력도 좋습니다. 윤기있고 트러블은 없어 민감한 피부에 적합한듯 합니다. 비건인증 제품이고 피부 자극테스트도 완료했다고 하니 더욱 안심하고 쓸수 있습니다. 잡티가 많은 편인데 커버력이 좋은편입니다.",
    "text42": "겨울이라 촉촉한 파운데이션이 필요했는데\n성분이 판테놀이랑 콜라겐이 들어가서 엄청 촉촉하네욯ㅎ 핑크베이스라 칙칙한 제 피부가 톤보정도 되고 화사해보여서 색감을 잘뽑은것같아요. 일단 저는 악건성인데 들뜨지않고 촉촉함 피부에 쫙 달라붙어서 결표현이 아주 만족스러워요. 피부엄청좋아보임ㅎㅎ 무너짐도 거의없어서 건조한 겨울에 딱인듯요.\n잉크래스팅 헬시글로우 닉값하네요. 대만족템!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text43": "건성피부가 겨울철에 사용할 때도 촉촉하고 발림성 좋아서 촉촉한 파데 찾으시면 추천합니다 촉촉파데 특성상 커버력이나 지속력이 좀 아쉬울까봐 픽서 뿌려서 사용하니까 잘 무너지지 않고 좋아요 색상은 생각보다 밝은 편은 아니라서 21호 쓰는데 자연스러운 느낌이더라구요 데일리로 쓸거라서 저는 만족했는데 21호 사용하시는 분들 중에 좀 밝게 피부표현 하시는 분은 201보다 밝은 거 쓰셔도 될 거 같습미다\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text44": "더페이스샵 잉크래스팅 파운데이션 헬시글로우는 자연스러운 광채와 촉촉한 마무리를 제공하는 제품으로, 가벼운 텍스처가 피부에 부드럽게 밀착됩니다. 중간 커버력을 갖추어 잡티와 피부 결점을 자연스럽게 가려주며, 오랜 시간 유지되는 지속력도 만족스럽습니다. 또한, 피부를 건조하게 하지 않아 겨울철에도 사용하기 좋습니다. 건강한 피부 표현을 원하는 분들에게 추천하며, 색상 선택의 폭이 넓어 다양한 피부 톤에 잘 맞습니다. 단, 지성 피부는 약간의 유분감을 느낄 수 있으니 파우더 처리와 함께 사용하는 것이 좋습니다.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text45": "3년전부터 계속 쓰던 제품 다써서 이번에 새러 샀는데 리뉴얼 됐더라구용 아직 쓰진않았지만 넘 좋을 것 같습니당",
    "text46": "스파츌러로 얇게 펴바르고 에스쁘아 비글로우 퍼프랑 궁합 좋아요\n뜨는거 없고 시간지나도 잘 밀착되네요!\n후기 없어서 걱정했는데 옛날 생각나서 어떤가 하고 구매해봤는데\n생각보다 너무 괜찮아서 놀랐다는ㅋㅋㅋ 촉촉하고 광 예쁘게 나요",
    "text47": "건성이라 촉촉파데만 쓰는데 조아요 그래서 지속력이 좋지는 않지만 상관없어서 좋습니다",
    "text48": "딱 적당히 글로우한 표현을 해주시는 파데!\n근데 피부에 얹고 바로 펴발라주지 않으면 픽싱되는 속도가 빠른편이라 그대로 얼굴에 남을 수도 있어요\n차근차근 피부에 얹어주는거 추천드립니다",
    "text49": "부드럽게 잘 발려서 만족스럽습니다 \n잘 사용중입니다 \n약간 밝아요",
    "text50": "파데 바를 때 세럼이랑 같이 섞어서 얇게 펴 바르면 지속력도 좋고 피부 표현도 잘됩니다✨\n바르고 시간이 지나서 얼굴에 기름이 조금씩 올라와도 오히려 자연스럽고 좋아요☺️",
    "text51": "다가오는 계절에도 잘 사용할 것 같아요! 사계절 무난하게 사용하기 편합니다.",
    "text52": "조금 밝은 감 있지만 커버력도 괜찮고 촉촉하니 맘에 듭니다.",
    "text53": "더페이스셥 로드샵 최강자아닙니까 그야말로 대단한 제품인데 리뉴얼 된거라 믿고 썻엉ㅅㅇ",
    "text54": "파운데이션은 내 피부톤보다 약간 밝아서 화사한 느낌을 주고 피부가 더 환해 보이게 해줍니다. 커버력이 뛰어나서 잡티나 피부 결점을 완벽히 가려주고, 밀착력이 좋아 하루 종일 자연스러운 피부 표현이 유지돼요.",
    "text55": "올 겨울에 넘 잘 쓰고 있어요\n얇게 스파츌러로 펴서 발라주면 넘 이쁘게 발려요\n지속력도 좋고 코 옆 끼임도 없이 잘 발려요\n전 똥손인데도 그것이 가능합니다!\n유명한 제품은 이유가 있네요\n추천추천~~",
    "text56": "촉촉하고 피부표현 이쁘게 됩니다\n부드럽게 발리고 지속력은 보통 끼엄 없어용",
    "text57": "건성피부 후기\n제형은 수분과 매트의 중간 정도!\n에뛰* 보다 매트 하지 않습니다\n그치만 아무래도 겨울이라 그런가 시간이 지나면 좀 건조해요\n색상은 밝은 피부에 알맞고 무너짐도 중간정도",
    "text58": "색상 예쁘고 촉촉한데 지속력은 그렇게 길진 않아요. 그래도 가격 생각하면 괜찮아요",
    "text59": "패키지와 용기가 군더더기 없이 깔끔합니다 ^^ \n얇게 잘 발려요 ^^",
    "text60": "색이 예쁜 아이보리 색입니다!\n들뜸 없이 잘 발립니다 ~ ㅎㅎ",
    "text61": "더페이스샵은 진짜 베이스 맛집인것같아요\n촉촉하고 광채도 예쁘고 지속력도 좋아요\n겨울에 아주 잘 사용했어요",
    "text62": "발색 잘되고 색 마음에 들어요 겨울에도 잘 쓸 수 있을 거 같아요",
    "text63": "건성이라 게촉촉한 제형을 원해서 사봤어요 발색만 해봤는데 괜찮은 것 같아요",
    "text64": "두껍게 발 리지 않고\n피부에 자연스러운 광을 만들어 줘서\n좋았어요 보통 광이 나는 표현은\n무너질 때 안 예쁘게 무너지는 데\n요고는 깔끔하게 무너져서\n수정하기에도 괜찮았어요",
    "text65": "촉촉해서 겨울에바르기 좋아요\n파데공용기 에 담아서바르기 편해용"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 헬시글로우 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020604027ko.jpg?l=ko",
    "review_name": "N201",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206040",
    "text1": "촉촉하고 뭉침없이 잘 펴발려지고 적당한 글로우 표현이라 괜찮은 것 같습니다. 근데 커버력이 막 엄청 있는 편은 아닌 것 같아요~ 적당히 가려줄 것만 가려지는 느낌ㅎㅎ",
    "text2": "무난하게 좋은 파운데이션 저렴하게 구매 잘 한 것 같아요. 처음 바를 때도 촉촉하게 잘 발리고 뭉치거나 더럽게 무너지지 않아요.",
    "text3": "색상이 화사해지고 색감도 예뻐요 글로우지만 세미글로우 느낌이에요 얇게 잘 밀착도돼요ㅔ",
    "text4": "색상이 예쁘고 호수대로 피부에 잘 맞는거 같아요\n글로우 파운데이션은 처음써보는데 얇게 발리면서 밀착잘되고 은은하게 광나서 맘에들어요 건조하지않았어요"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 헬시글로우 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020604027ko.jpg?l=ko",
    "review_name": "N203",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206040",
    "text1": "제품 자체는 좋은데 23호가 바르기에는 밝게 나왔다고 그러네요",
    "text2": "촉촉한거 찾는 엄마 드리려고 샀는데 너무 밝다고 하시네요ㅠ\n에스쁘아 비글로우 기준 페탈 잘 쓰셨는데 그것보다 밝은가봐요"
  }
]