[
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독기획] 에스쁘아 비글로우 스틱 파운데이션 11g + 쉐딩 스틱 핸디 증정",
    "price": "25600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021046116ko.jpg?l=ko",
    "review_name": "[기획/쉐딩스틱]20호 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210461",
    "text1": "저렴하게 잘 구매해서 편하게 사용하고 있어요 추천합니다 굿",
    "text2": "비글로우 스틱 파운데이션 구매했어요, 최근에 플루이드 파운데이션을 써보았는데 너무 건조하게 발려서, 스틱을 구매해봤더니 음.. 두껍게 발리는군요... 펴바르면 잘펴지고 그러다가 싹 닦이기도 ^^;\n쉐딩 스틱 이거는? 눈썹에 써볼까!? 하고 그려봤더니 너무 잘 닦여나가서.. 음.. 쉐딩을 안하는데 ... 이게 기획으로 들어있는 참에 이걸로 한번 쉐딩을 하긴 해야겠어요...",
    "text3": "21호가 좋아서 20호도 사 보았는데 얼굴전체는 21호가 훨 나음. 20호는 뭘 바른것 같지가 않더라구요\n코에 해보았는데 딱히 밝아지지는 않고 그래서 커버할곳 없는 이마에 하기로 함",
    "text4": "촉촉하고 글로우한 스틱파운데이션\n에스쁘아 비글로우는 유명한 아이템 입니다.",
    "text5": "피부 표현이 얇게 되는 점이 좋았어요. 또 스틱 타입이라 펴 바르기 어려울 것 같았는데 쉽게 펴발라져서 좋았어요.",
    "text6": "행사가로 뜨길래 재구매 의사있어요. \nㅠㅠ 3통이나 삼 ㅋㅋ",
    "text7": "겉에.. 이게 뭔지 모르겠지만\n너무 징그러워요ㅠ\n윗 부분만 있는 줄 알고 닦았는데 \n전체에 있는 ㅠ",
    "text8": "쓰기 편하고 계절 상관없이 언제나 쓰기 좋은 것 같습니다. 무너짐도 없고 세일 때 저렴하게 구매할 수 있어서 너무 좋았습니다. 전에 21호 썼다가 조금 어둔 느낌 있어서 20호로 이번에 구매했는데 잘 맞네요.",
    "text9": "완전 좋은 가격으로 구매해서 기분이 좋아요 비상용으로 들고 다녀요",
    "text10": "쉐딩스틱 어두워서... 잘 사용못하겠어요.\n눈썹에 바르면 색은 맞는데 매트하지않아서\n닿으면 지워지고....\n스틱파운데이션과 같은 색이었으면 더 편했을텐데...",
    "text11": "처음 스틱 파운데이션이라 조금 기대 반 걱정 반으로 사용해봤는데, 생각보다 발림성이 엄청 부드럽고 피부에 자연스럽게 잘 밀착되는 점이 가장 좋았어요. 묽지 않고 제형이 크리미해서 손쉽게 피부결을 따라 고르게 펴발리는 느낌이에요. 특히 광이 자연스럽게 올라와서 은은한 윤광, 건강한 피부 표현이 가능했습니다.\n\n커버력은 처음 바를 때는 살짝 가벼운 편인데, 덧바르면 잡티나 여드름 자국을 꽤 잘 가려줘서 만족스러웠어요. 다만 아주 높은 커버력을 원하면 조금 부족할 수 있지만, 평소 자연스러운 피부톤 연출을 원하는 분들께는 딱 맞는 정도입니다. 무엇보다 피부가 답답하게 느껴지지 않고 적당한 촉촉함 덕분에 건조함 걱정 없이 하루 종일 편안하게 쓸 수 있었어요.\n\n향은 에스쁘아 특유의 플로럴 향이 살짝 나는데 그리 강하지 않고 금방 사라집니다. 다만 개인적으로 향에 민감한 분에게는 호불호가 있을 수 있을 것 같아요.\n\n마스크 착용 시에는 코와 광대 쪽에 약간 파운데이션이 묻어나는 편인데, 전반적으로 밀착력이 아주 뛰어난 편은 아니에요. 가볍고 글로우한 피부 표현을 하려면 괜찮지만, 마스크를 오래 쓰는 요즘 같은 시즌에는 약간 덜 좋아 보였습니다. 다만 평소 마스크를 자주 쓰지 않는 분들한테는 무난하고 예쁜 광이 더 돋보일 것 같아요.\n\n패키지 디자인도 고급스럽고 휴대하기 편리해서 평소 바쁜 아침이나 간단한 메이크업에 딱 맞습니다. 전체적으로 자연스럽고 화사한 피부 표현과 적당한 커버력을 원하는 분께 적극 추천할 만한 스틱 파운데이션입니다.",
    "text12": "촉촉한 피부 표현을 원해서 구매했는데, 전체적으로 만족스러웠어요. 스틱 타입이라 바르기도 정말 간편하고, 부드럽게 발려서 초보자도 쉽게 사용할 수 있어요. 특히 바닐라 컬러는 자연스럽게 피부톤을 밝혀줘서 칙칙함 없이 깔끔한 베이스 메이크업이 완성됩니다.\n\n광이 도는 촉촉한 마무리감이라 속건조 걱정 없이 하루 종일 편안했어요. 다만 커버력은 아주 높은 편은 아니라서 잡티가 많으신 분들은 컨실러를 같이 쓰는 걸 추천드려요. 그리고 지성 피부이신 분들은 시간이 지나면 살짝 번들거릴 수 있을 것 같아요.\n\n그래도 바쁜 아침에 빠르게 바를 수 있고, 파우치에 넣고 다니면서 수정용으로 쓰기에도 딱 좋아서 데일리용으로 만족합니다.",
    "text13": "촉촉하고 자연스러운 광채 피부 완성! 🌟\n에스쁘아 비글로우 스틱 파운데이션 처음 써봤는데 너무 만족스러워요!\n무엇보다 발림성이 부드럽고 밀착력이 정말 좋아서, 바르는 순간 피부에 착 감기더라고요.\n광채가 자연스럽게 살아나는 느낌이라 과하지 않고, 딱 예쁜 윤기가 돌아요.\n\n커버력은 중간 정도인데, 잡티는 커버하면서도 두껍지 않아서 데일리로 딱이에요.\n건성 피부인데 하루 종일 들뜸 없이 촉촉하게 유지돼서 더 마음에 들어요.\n무겁지 않고 파우치에 쏙 들어가는 스틱 타입이라 들고 다니기도 너무 편하네요!\n\n✔ 재구매 의사 100%\n✔ 자연스러운 글로우 메이크업 원하시는 분들께 강력 추천합니다 :)",
    "text14": "💮가격\n올영라이브 23900원+쿠폰할인 약간\n🔅요약\n엄청 옛날 처음써본 뻑뻑한 스틱파데같지않고 부드럽워서 좋네요\n💙향\n💚적합한 피부타입\n악건성 아니시면 괜찮으실듯요\n❤️장점\n쓱쓱 바르고 블렌딩 해주면되서 간편함\n쉐딩스틱 기획세트라 좋네요\n어둡지 않아서 괜춘\n💔단점\n건조한분들에겐 안맞을듯요\n🔆에뛰드 웜 쉐딩스틱과 색상이 비슷해요\n🔵재구매의사\n🔺️",
    "text15": "일단 바르기는 넘. 편해서 좋네요\n손에 묻지 않아서 좋아요!!!\n\n아주아주 매트한 편입니다!\n무난무난한 제품인 것 같아요^^\n확 좋지도 않고 그렇다고 나쁜점도 없어요!\n\n지속력도 좋은편이구 비싼 백화점 제품보단 피부표현이 예쁘게되진 않지만 그건 가격차이가 있으니 당연한 차이겠죠!\n여행갈때 갖고가기좋아요!!\n\n저는 에스쁘아꺼 첨 써보는데 가격대비 괜찮은 제품인 것 같아요!",
    "text16": "엄청 촉촉하고 놀러갈때나 시간없는 아침에 대충 발라도 안뜨더라고요 완전 만족합니다",
    "text17": "올영 세일이라 반값에 구매했습니다 편하게 사용할 수 있다는 점이 가장 마음에 들어요",
    "text18": "굿굿 이거 넘 좋아요 적당히 하얘지고! 근데 쓴 지오래돼서,,🥺🥺 바꾸고싶긴한?0 손등에발라도 크게 들뜸없네요",
    "text19": "계속 사려고 눈여겨보고 있는데 너무 좋은 가격에 구매했어요 슥슥 발라주면 너무 좋아요",
    "text20": "촉촉하고 커버력도 좋아 행사할때 쟁여두고 쓸려고 올영데이 세일때 쟁여둔답니닼",
    "text21": "장점은 얇게 발려서 좋다는 것.단점은 바르는데에 테크닉이 필요하다는 점 같아요. 잘못 바르면 되게 지저분하게 발립니다.",
    "text22": "쿠션보다 빠르게 마무리 가능 근데 먼가 흠..좋은듯 안좋은듯\n넘 비싸게 사서 슬퍼여",
    "text23": "올영세일때 거의 반값으로 구매했는데 생각보더 너무 좋았어요",
    "text24": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text25": "진짜 아침에 슥슥 얼굴에 바르고 퍼프로 두들기고 출근하면 되는게 너무 편합니다.\n\n이번에 친구들과 여행갈때도 아마 파우치에 챙겨갈것 같아요 ㅎㅎ\n\n개인적으로 핑베를 선호하는데 상아색 인게 쪼끔 아쉽긴한데 넘 ~ 편해요!!!!",
    "text26": "피부톤이 다른 딸아이꺼(22호 페탈)랑 제꺼 두개 구매했어요. 손에 묻히지 않고 간편하게 슥슥 발라준뒤 쿠션용 퍼프나 대왕 퍼프로 얼굴전체에 가볍게 펴발라주면 되요. 너무 편합니다. 제 피부가 밝은편이라 20호 바닐라로 했는데 찰떡이더라구요. 그리고 오랜시간이 지나도 딱히 무너짐은 없었던 것 같아요. 다만 건성피부인 딸아이랑 저는 구매했던 시기에는 매트한걸 못느끼다가찬바람부는 지금 겨울에는 매트해서 베이스가 뜨더라구요. 그래서 겨울엔 촉촉한 파데를 사용중이에요. 건성피부인 제 기준에 겨울빼고 나머지 계절에 사용하면 될 것 같아요.",
    "text27": "피부톤이 다른 딸아이꺼(22호 페탈)랑 제꺼 두개 구매했어요. 손에 묻히지 않고 간편하게 슥슥 발라준뒤 쿠션용 퍼프나 대왕 퍼프로 얼굴전체에 가볍게 펴발라주면 되요. 너무 편합니다. 제 피부가 밝은편이라 20호 바닐라로 했는데 찰떡이더라구요. 그리고 오랜시간이 지나도 딱히 무너짐은 없었던 것 같아요. 다만 건성피부인 딸아이랑 저는 구매했던 시기에는 매트한걸 못느끼다가찬바람부는 지금 겨울에는 매트해서 베이스가 뜨더라구요. 그래서 겨울엔 촉촉한 파데를 사용중이에요. 건성피부인 제 기준에 겨울빼고 나머지 계절에 사용하면 될 것 같아요.",
    "text28": "이거 진짜 편하고 좋은데 뭔가 이거 쓴 다음부터 피부가 트러블이나 안 좋아지는 것 같아요. 염증인가",
    "text29": "그냥 싼맛에 쓰려고ㅠ햣는데 은근 좋아서 당황띠 피부표현도 예쁘게 됨!!!",
    "text30": "파운데이션 스틱자체를 처음쓰는거라 걱정이많았는데\n쓱쓱 바를때는 진짜 얼굴에 뜰거같았는데 이후 퍼프로 정리하니까 얼굴에 착 붙어요 진짜 색깔이 튀지도않고 제 피부같네요 커버도 티안나게 잘나와요\n여행갈때 들고다니기도 편할거같아서 잘샀습니다",
    "text31": "안경 때문에 화장이 지워지고 해서 컨실러도 바르고 해도 땀이 나면 더 잘 지워져서 외출 할 때와 일을 할 때 가방에 넣어서 다닐 수 있는 것을 찾다가 이 제품을 구입했어요. 그리고 좀 연한 화장 할 때 바르면 화장 표시가 나지 않아서 괜찮아요. 번거롭게 브러시와 퍼프를 사용하지 않아도 바를 수 있어서 편리해요",
    "text32": "눈밑 밝게 부분적으로 컨실러대용으로 구매했는데 아주소량 붓으로 발랐는데 두껍게 발려서 기본베이스랑 안맞아서 당황 했어요. 역시 고체파데라서 두껍나봐요",
    "text33": "커버력은 높지 않은데 피부표현 깔끔하고 \n두들기면 잘 펴져서 전반적으루 만족해요",
    "text34": "스틱파운데이션 사용하는 릴스 봤는데 발림성도 좋고 커버력도 역시 좋아서 마음에 들어요!🩵",
    "text35": "스읍.. 내 피부엔 안 맞았던 걸로..ㅠㅠ\n건성이지만 홍조땜에 촉촉 제형보단 지속력 커버력이 좋은 제품을 써야한다는걸 새삼 느낌",
    "text36": "좋음 근데 좀 밝음 다크닝 앖음 윤광표현나는데 기름지지는안ㄹ아거조음",
    "text37": "바닐라 색상 구입했어요.\n\n원래 스틱 파운데이션은 너무 밀도가 높고 매트하다는 생각에 큰 기대 없던 1인이었는데 , 유튜브에 영업당해 구입했지만 꽤 만족스럽습니다. \n\n이 제품은 굉장히 부드럽고 미끄러지듯이 얼굴에 얹어져요. 얼굴에 콕콕 찍듯 발라도 되고 슥슥 발라도 됩니다. \n저는 이 건 브러쉬 사용 안하고 콕콕 혹은 슥슥 바른 후 라텍스 스펀지로 두드려줘요. 커버력을 원하시는 분이라면 백스텝 하시고, 얼굴에 간편하게 바를 수 있는데 어느정도 광이 돌면서 자연스러운 피부 표현 좋아하신다면 하나쯤 구입 하셔도 될거라 생각해요. \n발색 사진은 한 4-5번 바른거고, 색감은 비교적 정확해요.\n\n화장대에만 올라가있는 파운데이션과 쿠션이 15개 이상인 1인이라 재구매 할 지는 모르겠지만, 적어도 저 제품을 다 썼는데 단종이 되어 있지 않고 저런 질감의 다른 스틱 파운데이션이 출시되지 않는다면 다시 구입하고 싶습니다.",
    "text38": "건성은 진짜 비추.. 그리고 조금 밝게.나왔어요!\n여기에 같이주는 스틱 쉐딩이 있는데 그게 진짜 좋음!!",
    "text39": "쌀쌀해지는 가을 부터 겨울 내내 잘 사용할 것 같아요 피부 좋아보여요",
    "text40": "이거 진짜 너무 너무 좋아요. 감사해요. 사랑해요. 바르기 진짜 편하고 에스쁘아  빨간 스펀지랑 펴바르면 궁합도 좋아요. 그리고 베이스 여러개 올려서 피부 두꺼워 질까봐 걱정 될 때는 밀어서 바르지말고 콕콕 찍듯이 ㄱㄱ",
    "text41": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text42": "커버력이 아주 미춌습니다 진짜....두꺼운 감은 있지만요",
    "text43": "커버력이 미챳아요 팔에 발라봤는데 혈관이 안보여서 바로 구매했어요",
    "text44": "처음 사용했을땐 그냥 평범했는데\n한달 사용하고 보니 진짜 좋네요\n우선 얇게 바를 수 있다는 점이 제일 장점인거 같아요\n스파출라같은 도구 필요없이 얇게 쓱 칠한다음에\n퍼프로 두들겨주면 정말 얇게 발려요!\n\n색상도 딱좋아요\n21호이지만 밝게 사용하는 저에게 색상 정말 좋네요\n다크닝도 없는편이고 매트하니깐 지성분들한테 추천해요~\n\n손에 묻지도 않고.. 여행갈때 부피도 많이 차지안해서 넘 좋네요!!!",
    "text45": "너무 맘에듬 10000원 주고 샀는데 대만족임 저렴해서 조음",
    "text46": "색상이 좋고오 지속력도 나쁘지 않아요 잘 사욘하고 있어요 저는",
    "text47": "스틱..파데가 왜이가격인지알것같음\n\n비글로우 의장점인 결광도수분광도 다없어진채 이게뭐지만남음",
    "text48": "스틱 파데 필요해서 샀는데 슥슥 잘 발라지고 좋아요 건성이 사용하기에 좋을 듯 그런데 좀 바르는 스킬이 필요할 거 같아용",
    "text49": "생각보다 밝아서 하이라이팅 용으로 사용하고 있어요! 지속력은 꽤 길어요",
    "text50": "촉촉해서 잘 써요. 색깔도 맑고 고운데 촉촉한 만큼 다크닝 있어요",
    "text51": "기획세트가 쓸만한 구성으로 되어있어서 마음에 들고 피부화장 빠르게 하고싶을때 쿠션보다 굿",
    "text52": "올영세일때 엄청 세일하길래 스틱파데 처음 써봤는데 뻑뻑하지도 않고 지속도 좋아서 잘 쓸거같아요 근데 눈물자국 바로 생김",
    "text53": "조절해서 제 맘대로 적절하게 바를 수 있다는게 큰 장점인거 같아요 색깔 말할 필요 없이 좋고 촉촉해요",
    "text54": "아주 만족스럽게 잘 쓰고있습니다\n스틱형도 처음이고 색깔도 다 너무 밝은것 같았는데 막상 스윽스윾 바르고 퍼프로 펴주면 진짜 얼굴에 촵 붙어요 스틱이 이렇게 간단하고 편한데 심지어 피부표현도 좋아서 왜 지금알았지 싶기도하네요\n사이즈도 괜찮아서 휴대용으로 소분할필요도없이 그냥 들고다니면 됩니당",
    "text55": "에스쁘아 이거 계속 테스터 해보다 삿어요 간편하게 휴대용도좋구잘발려요",
    "text56": "촉촉하고 잘발려서 좋아요 유지력도 길고 사계절 다 사용가능",
    "text57": "다른 컬러들에 비해 20호가 너무 압도적으로 예쁘게 뽑혔길래 사봤는데 히ㅡ이라이팅용으로 좋을 것 같아요",
    "text58": "홍조가 심한 편이라 글로우 정도론 내 홍조를 커버해줄 수 없었고\n뭣보다 피부가 뒤집어져버려서..ㅎ 제겐 안 맞는 걸로!",
    "text59": "밀착은잘안돼여 20호라고 적혀닜늨데 실제로는 17호정도 되는듯",
    "text60": "생각보다 지속이 되게 오래 되네용?! 세미 글로우한 타입임에도 불구하고 지성 피부에게도 부담수럽지 않을 정도의 광만 나구 베이스 무너짐도 없어서 좋았어요! 다만 제가 원래 사용하는 호수보다는 좀 어두운지 이것만 쓰면 평소보다 얼굴이 조금 어두워보인다고 하더라구용 ㅠㅠ 히잉 ㅠㅠ 다크닝인지 애초에 저에게 색이 어두운지는 모르겠지만 색상만 쪼끔 더 밝으면 갓벽 그 자체일듯..!!",
    "text61": "스틱파데는 처음이라서 생각보다 바르기 어려웠어요ㅠㅠ\n퍼프로 두들겨도 잘 안펴발라져서 힘들었어요\n좀 많이 써봐야 좋을 것 같아요\n커버력은 파데라 그런지 좋았구요\n무너짐은 광?? 나게 무너져서 좋았습니다\n색상은 21호 분들은 20호사도 괜찮을 거 같아요!!",
    "text62": "완전 촉촉함 근데 전에 에스쁘아는 파데스틱 진짜 밝았는데 같은 20호여도 리뉴얼된건 하나두 안밝음 장점은 손에 안묻고 편하게 바를수있고 무너짐 예쁨",
    "text63": "엄_청 촉촉한 글로우한 느낌은 아니고 그냥 세미매트보다 약간 촉촉하다? 이 느낌이예요\n\n에스쁘아가 원래 색상을 예쁘게 뽑아서 뭐 색상은 말모 하지만 다크닝은 있습니다! 처음 색상 유지하면 대박인ㄷ..\n쏘새드네오\n\n아 그리고 비글로우 라인이여서 그런지 에스쁘아 비글로우 퍼프랑 찰떡콩떡콩콩떡임!!!",
    "text64": "차에서 화장을 빨리 하는 편인데.\n 에스쁘아는 원래 커버력도 마음에 들어서 믿고 구매했는데 역시 잘한 거 같아요",
    "text65": "건조 후에는 좀 뜨긴 해서 여름 쯔음 아주 잘 썼어요!! 다음에도 쓰려구요",
    "text66": "사용해보고 싶었던 템인데 특가행사로 겟해봄 아직 더우니까 가을 겨울에 촉촉하게 사용하고 싶음",
    "text67": "세일폭이 크길래 구매해봤는데 편하고 좋네요~ 슥슥 바르고 퍼프로 두드려주면 넘 편함",
    "text68": "커버력이 낮긴한ㄷ 피부표현 너무 예쁘고 같이 주는 쉐딩스틱이 붉은끼 돌긴한ㄷ 예뻐요",
    "text69": "스틱파데 혐오자였는데 무난하게 괜찮은것같아요\n\n비글로우 리메이크전도잇고 후도이ㅛ고\n\n사실쉐딩스틱을너무잘사서 작은 쉐딩스틱이..갖고싶엇어요",
    "text70": "반값 세일....? 단종의 신호탄이 아닐까...? 쟁입니다...",
    "text71": "저희 어머니가 엄청 잘 쓰세요 너무 좋다고 하네요 촉촉합니더",
    "text72": "색도 생각보다 많이 밝지 않고 쉽게 바르기 좋아서 특히 마음에 들어요",
    "text73": "배송이 빠르고 좋았어요 \n가격대비에 상품의 구성이 좋았어요",
    "text74": "호수: 바닐라\n원래 제 피부는 23호이지만 밝은 호수로 구매했습니다\n다크닝이 싫어서\n색상은 밝은것을 사길 잘했단 생각이 듭니다\n얇게 발리는 타입이라 밝은 호수여도 부담스럽지 않습니다. 더불어 손에 묻히지 않구 슥슥 할 수 있어서 좋습니다\n\n다만 픽싱되는 타입이라 슥 하고 바로 두드려주셔야 합니다",
    "text75": "파운데이션은 쓰고싶은데 손에 묻는거는 싫어가지고 스틱을 구매했는데 너무 괜찮은거같아요 다만 아쉬운건 제 피부상태가 좋지않아서 그런건지 약간 갈라짐이 있어서 이게 스틱의 단점인지는 머르겠어요 그래도 휴대하면서 수정하기도 너무 간편하고 촉촉하고 너무 좋어요",
    "text76": "회사가는데 팩트를 두고와서 팩트릉 다시 살까하다가 전에 에스쁘아 스틱파운데이선 썼던 기억이 있어 스틱으로 구매했너요 전에는 그냥 뚜껑이 살짝 자석고ㅓ 비슷하게 그랬는디 이번에 돌려서 빼는걸로 박뀌었더라고요 떨어져도 안열리게 보완했나봐요 에스쁘아는 파운데이션 진짜 좋은거같아요 건조하지도 않고 역시나 전처럼 좋더라고요",
    "text77": "시간 지나고나니까 더 피부표현 좋아보여요\n맑게 발색됩니다. 다른던 누렇거나 회색이던데\n이건 속에서 뿜어져 나오는 맑은광..? 그런느낌\n스틱이라 편한거 같지만 따로 쿠션 들고다녀야하는 번거로움.. 이거 사용하면 피부 좋아보인다는 말 들어요\n대신 저처럼 솜털 많은 피부는 기초에 따라 다 끼이고 밀리니까 잘 조절해야함",
    "text78": "이번 신상 라인 베이스 제품들은 좀 많이 아쉽네요... 쿠션도 그렇고 이 스틱 파데도 그렇고... 일단 이 스틱 파데는 잠재 되어 있는 각질을 뜨게 하는 재주가 있는 친구예요. 휴대성이 좋아서 수정용이나 진짜 어디 빠르게 나가야 할 때 그냥 슥 메이크업 해야 한다 싶을 때만 시용해야 될 것 같은데 각질이 뜰 수 있으니 사용을 또 안 하겠죠...?",
    "text79": "복합성에 민감성 피부인데 진짜 몇시간 되지도 않았는데\n다크닝 엄청 오더니 파우더,프라이머 다 했는데도 유분 올라오면서 파운데이션 한건지 구분도 안가게 다 지워졌어요\n이거 쓰고나서 화장 지우면 볼쪽도 엄청 붉어지고 피부에 트러블 올라와서 한번쓰고 집에 방치중ㅠ.. 비싸게 샀는데 좀 아쉬운 느낌이네여ㅠ",
    "text80": "*한달 사용 리뷰 입니다!\n네 한달사용 리뷰 인데요! 결론부터 말씀 드리자면 전 지금 이 제품 저에게 없습니다..ㅋㅋ 제 피부에는 너무 어두었어요.. 이거 딱 쓴날부터 친구들이 묘하게 탄것 같다고ㅋㅋ 충격 먹어서 엄마 드렸습니다.. 저희 모녀가 조금 하얀 편인데 저희 엄마는 잘 맞으세요! 전 다시 v**으로 가겠습니다.. 쓸때는 진짜 편하고 너무 좋았어요..ㅠ 13호 출시 해주시면 다시 돌아오겠습니더.. 만족!ㅠㅠ",
    "text81": "일단 전 건성에 가까운 수부지구요! 13호가 피부색이랑 아주 딱 맞는(그냥 똑같은.?) 피부입니다.. 화장하면 건조해서 잘 먹지도 않고 맞는 컬러 찾기도 힘들어서 요즘 잘 안했는데 이 파데가 막 쓰기 너무 좋을것 같아서 써보고 싶은거에요ㅠ 그래서 사실 피부톤 안맞는데 샀어요ㅠㅋㅋㅋ 근데 확실히 화장하기도 편하고 막 쓰기 좋더라구요! 쓰자마자 친구들이 얼굴이 오늘따라 어두어 보인다고ㅠㅠㅋㅋㅋ 했지만 그냥 원래 쓰던 쿠션이랑 섞어서 쓰고 있어요! 유지력은 그냥 딱 데일리로 좋았슴다! 밝은 톤도 내주세요~ㅠㅠ 만족!!",
    "text82": "지금까지 사용해 봤던 스틱 파운데이션 중에서는 가장 만족스럽게 촉촉함이 있고 약간 밝은 색상을 구매했는데 얼굴에서 뜨지 않고 자연스럽게 흡수 돼서 얇은 피부화장에 딱이예요~",
    "text83": "여름에 가볍게 피부화장 하는 편이라서 컨실러처럼 사용하려고 구입한 스틱 파운데이션이라 원래 사용하던 색상보다 조금 밝은 색으로 구매 했는데도 어색하지 않고 촉촉해서 지금까진 마음에 들어요~",
    "text84": "처음 시도하는 스틱파운데이션인데 간편하고 좋네요. 단점은 스틱을 얼굴에 슥 그어주고 퍼프나 브러시로 펴바르는 형태다 보니 커버가 잘 안 된다는 점.",
    "text85": "피부 톤이 좀 어두운 편인데 밝은 호수가 괜찮습니다 한번씩 슥슥 바르고 두들기면 간편합니다 픽싱력이 좋은 것 같습니다!",
    "text86": "기대했던 것 보단 아쉬움이 있지만 좁은 부위 바를 때 잘 사용하고 있어요^^",
    "text87": "스틱이 꾸덕한 느낌때문에 흡수가 잘 안되는 느낌이에요~ 색상은 괜찮았어요",
    "text88": "전에 에스쁘아 비글로우 프로테일러 스틱파데를\n넘 잘써서 이걸로 바꼈길래\n시켜봤어용ㅎㅎㅎ\n잘쓸게용🤍",
    "text89": "기초케어 쫀쫀!하게 해주고 나서 슥슥 그으면 쉽게 사용할 수 있어요. 저는 퍼프로 경계 없애듯이 두드리는데, 물먹여 꾹 짠 퍼프가 훨씬 다루기 좋았어요. 커버력은 높지 않지만, 얇게 올라가고 사라지듯 무너져요.\n 대신 너무 젖은 퍼프를 쓰거나 기초화장이 과하게 촉촉하면 오히려 벗겨내지는 느낌이더라구요ㅜ\n잘은 모르겠지만 굳혀 놓은 스틱파데를 피부위에 죽죽 그을 수 있게 하려다 보니 약간 오일리(?)해서 그런 듯 해요.\n\n저는 평소 15~17호 쓰는데, 제일 밝은 컬러가 20호여서 그건 좀 아쉬웠어요. 그래도 다크닝이 거의 없어서 데일리로 자연스러운 화장 할 때 손이 많이 갑니다.\n\n스틱 파데 한 번쯤 사용해 보고 싶다 하시면 시도해봐도 좋을 듯",
    "text90": "✨ 피부 타입 : T존 지성, U존 건성인 복합성\n✨ 피부톤 : 17-19호\n\n스틱 파데는 처음 써보는데 이거 완전 좋아요... ㅠㅠ\n사실 ㅇㅌㄹ님 후기 보고 산 건데\n얼굴에 바로 슥슥 그어주는 것보단, 퍼프에 묻혀서 올려주는 게 훨씬 피부 표현 예쁘더라고요\n저는 어뮤즈 듀 젤리 쿠션이랑 같이 써주는데 궁합 완전 좋아요👍🏻\n촉촉함, 커버력 중상, 휴대성도 좋고 메이크업 시간 단축시켜줘서 계속 구매할 것 같습니다!\n절대 단종 금지... 제발요",
    "text91": "색상은 맘에 들고여 손에다 발랐을 땐 마니 촉촉한 느낌이 들었었는데 막상 얼굴에 발라보니 글로우치곤 그렇게 촉촉하진 않았던 것 같아여 그치만 전체적으로 봤을 때 만족함미당 (악건성인데 괜찮았음여). +커버력은 그렇게 좋진 않은 것 같아여",
    "text92": "파데없을때 아주 유용하게썼습니다~~! 세일할때사세욯ㅎ",
    "text93": "ㅜㅜ생각보다 아쉬워요 모공 커버가 잘 안되고 두껍게 올라가는 느낌",
    "text94": "어떻게 바르느냐에 따리 피부표현이 천차만별입니다. 공들여서 바르면 정말 예뻐요",
    "text95": "상품의 가격과 품질 모두 마음에 듭니다 \n추천할만한 제품이어요❣️",
    "text96": "생각보다 커버력이 좋지않아요 ㅠㅠ 인스타에서 사용하는거 보고 구매했는데 발림성 커버력 아쉽습니당",
    "text97": "건조하긴한데 여름에 핸디형으로 쓰면 좋을것같아요~ 겨울엔놉 ㅠ",
    "text98": "간편해서 어디잠깐 여행갈때가져가여 휴대성 굿좋네요~ㅎㅎ",
    "text99": "컬러가 화사해서 밝은 느낌을 줘요. 수정 화장용으로 최고입니다",
    "text100": "색상은 피부에 잘맞았습니다. 제가 하얀 피부라서요. ㅎㅎ\n무너짐은 없었습니다.",
    "text101": "파운데이션이랑 비비크림이랑 톤업크림 이랑 같이 사용\n해서 바릅니다. 광채가 잘 나여. ㅎㅎ",
    "text102": "수분감은 적당하고 밀착력이 만족스러워요. 자연스러운 컬러 덕에 콧대랑 턱 라인 정리할 때 유용해요.",
    "text103": "스틱 파데에 편견이 있어서 살까말까 고민을 엄청 했던 제품인데요 진짜 너무 편해요 쿠션이랑 비교도 안되게 간편해서 만족스럽습니다 그냥 슥 바르면 되는게 너무 좋아요 지성인 제가 발랐을때 지속력도 괜찮아서 놀랐습니다 화장이 너무 귀찮은데 하시고 싶으신분들 추천드립니다",
    "text104": "비비크림 바르고 나서 발랐는데 화사함 자체가 좋아요. ^^♡",
    "text105": "스틱파운데이션이고 부드럽게 발라지면서 블렌딩도 잘되요. 세미매트한데 지속력이 괜찮아요.",
    "text106": "스틱 파운데이션 예전에 구매해서 사용해보고 괜찮아서 구매했어요. 부드럽게 발라지면서 잘 펴 발라져요. 세미매트한데 살짝 촉촉해요. 광도 살짝 있어요. 얅게 올라가고 지속력도 괜찮아요.",
    "text107": "바르기 좋고 색감 좋고 지속력도 좋습니다.또 살 것 같아요.",
    "text108": "다크닝 반톤~한톤가까이있고\n시간지나면  부분부분 뜨는곳있어요\n건성피부도아닌데",
    "text109": "화장도 잘 흡수되고 비비 대신 활용해서 쓰려고 합니다. ㅎㅎ",
    "text110": "간편하게 사용하기 좋을것같아 구입했어요\n20호바닐라컬러 화사하네요(다른브랜드17-19호씀)\n손등발색은 촉촉해보였는데\n얼굴에선 새미매트?느낌이에요\n끈적임은없어서좋은데\n글로우는 아닌거같아요",
    "text111": "제 여름이라 사용은 못하고 있지만 생각보다 지속력 밀착력 다 좋은 제품이엄ㅅ어요! 다만 다크닝이 있는지 이것만 쓰면 다들 오늘 얼굴이 평소보다 어두워뷰인다고 하더라구오 ㅠㅠ..",
    "text112": "여름 되기 전까지 잘 쓰던 제품이에요! 지속력도 괜탆고 은은하게 속광이 도는게 봄 가을 겨울에 쓰기 좋은 것 같아용 밀착력듀 굿! 근데 다크닝이 있는지 이거 쓰면 다들 피부톤이 평소보다 차분하다구 하는건 조금 아쉽딘 햐용 ㅜㅜ",
    "text113": "곧 여름이라서 유분기가 많을 줄 알았는데 생각보다 세미 매트에 속광이 은은하게 도는 정도라 지속력도 좋고 유분도 많이 안 올라왔어요!",
    "text114": "가볍게 화장하고 싶은날에 단독으로 올려서 퍼프로 두들겨줘요 굿굿",
    "text115": "쉐딩스틱도 같이 주니까 가성비갑!! 넘 조아요 ㅎㅎㅎㅎ 슥슥 바르기 편해요",
    "text116": "간편하게 바르게 좋고, 스틱 파운데이션이지만 제법 부드럽고 촉촉해요.",
    "text117": "하이라이터처럼 바르기 너무 좋아요 바르고 쿠션으로 정돈해주면 딱입니다",
    "text118": "얇고 균일하게 바를 수 있어 좋아요\n쉐딩스틱도 같이 주는 구성이라 혜자 구성인 듯합니다 ㅎㅎ\n색상도 딲 좋아요",
    "text119": "처음엔 바르기 어려웠는데 지금은 바르기 너무 편해요\n파운데이션이 수정하기 어려웠는데\n이거는 수정할때 쓱닦고 다시 펴바르면 되니까 너무 편해요 수정용으로 굿",
    "text120": "생각보다 커버는 별로 안됩니다. 펴 바르기보다 두드려서 발라야 좀 커버가 됩니다ㅡ 촉촉한 제형이 필요해 구매한터라 커버력이 아쉽긴해도 건조하지 않아 그 점은 만족합니다. 색감은 화사하니 좋아요. 컨실러랑 같이 바르니 크게 무너지지도 않습니다.",
    "text121": "저는 수분 부족한 편이어서 여름이고 겨울이고 이것만 써요\n색상이 너무 예뻐서 좋아하고\n에스쁘아 파데는 다크닝 심하다고 알려져 있는데 솔직히 저는 잘 모르겠어요\n왜냐면 다크닝 오기 전에 이미 다 사라져 있기 때문 .. ^^\n얼굴에 손을 많이 갖다대는 편이라 그런 건지 암튼 나중 되면 거의 쌩얼이나 마찬가지에요",
    "text122": "일단 제품이 아주 촉촉한 제품이고 발림성도 되게 좋은\n제품인것 같습니다 지속력도 꽤 오래 가는 것 같고\n발색도 정말 좋습니다 이것만 바르고 나갔는데\n“너 오늘 화장 안했어?” 라는 소리도 들었습니다\n저는 20호 바닐라 색상을 선택 했는데 저는  웜톤에 21호 정도 쓰는데 정말 제 피부와 잘 맞는 것 같습니다. 이걸 얼굴에 먼저 바른다음에 퍼프로 가볍게 두드리면 더 잘 발리는 것 같습니다 정말 후회 없는 제품인것 같습니다",
    "text123": "촉촉하고 색상이 예뻐서 써요\n에스쁘아 파데에 대해서는 다들 다크닝 얘기 많이 하는데\n저는 솔직히 다크닝 잘 모르겠어요\n다만 지속력은 정말 짧아요\n제가 얇게 바르기도 하고 얼굴을 많이 만져버릇 하기도 하지망\n잠자기 전에 씻을 때 보면 클렌징 안 해도 될 수준으로 사라져있음요",
    "text124": "올리브영에서 손등에 테스트해본 후 평소 밝게 하는 걸 좋아해서 20호로 구매했어요. 쉐딩스틱도 쓰고 싶던 참에 기획세트로 나와서 좋았어요. \n먼저 파데스틱은 실제로 사용했을 때 부드럽게 발리고 빠르게 픽싱돼서 밀착력이 엄청 좋고 커버력은 그렇게 높은 편은 아니지만 얇게 쌓으면 좀 가려지긴 하는 거 같아요. 또 은은하게 속광이 올라와서 뭔가 피부가 좋아보이는 효과도 있어요. \n아쉬운 점은 시간이 지나면 유분이 꽤 올라와서 번들거림이 있는데 이 점은 프라이머를 사용해주면 괜찮을 것 같고 파데위에 파우더 처리를 하면 몽글하게 깨지는 현상?이 있어서 저는 파우더를 따로 하진 않고 사용합니다.\n유분기만 잘 잡아준다면 무너짐없이 잘 사용할 수 있습니다.\n쉐딩스틱은 생각보다 붉은 끼가 있고 너무 부드럽다해야하나 약간 기름에 기름을 바르는 느낌이라 저랑은 잘 안 맞는 것 같았어요.",
    "text125": "광대, 이마, 코, 인중, 턱 에 한두번씩 슥슥 긋고 손으로 펴바르면 자연스럽게 표현되어요. 저는 텁텁해 보이는 커버 보다는 맑게 한톤 밝혀주는 걸 원하는데 색상, 발림성, 지속력 모두 다 마음에 들어요. 잡티 보다는 약간 칙칙함 고민이신 분들 같추여",
    "text126": "솔직히 저는 생각보다 많이 실망했습니다 \n얼굴에 바르고 나서 조금만 있으면 떠서 \n단독으로 바르긴 어렵고 파데랑 같이 녹여서 쓰는중입니다 \n차라리 쓰실거면 퍼프에 녹여서 발라서 사용하시는 것을 \n추천드리고요.. 저는 개인적으로 비추템.. 별루 손이 안 가더라고요",
    "text127": "아니 제발 이거 살거면 사기전에 내 리뷰 봐주세요 \n촉촉 할거라고 생각하고 기존에 쓰던 쿠션이랑 똑같은거 파데인데 편하게 스틱형 나왔길래 삼\n근데 계속 각질 나오는거임..\n밀려서 그러나?\n두껍게 발려서그러나?\n베이스를 많이했나?\n선크림이 문젠가?\n일단 이것저것 다 해봤는데 밀림 + 때 같은 각질나옴 + 코끼임 + 건조한피부표현… 버림..",
    "text128": "이게 발림성이 완전 부드러워서 피부에 자극ㅎ갈 일이 없갰는데요?",
    "text129": "발림성 완전 부드럽고 뻑뻑한 줄 알았는데 아니더구여 커버력도 좋고 색도 이뽀요",
    "text130": "스틱파데는 첨이라 그런지 밀착이 덜 되는 느낌이에요. 상아빛이라 색상도 이쁘고 생각보다 촉촉해서 맘에 들어요.",
    "text131": "발림성이 생각보다 뻑뻑해서 건조함이 느껴질까 걱정했는데 막상 바르고 나니 촉촉하네요. 스틱형이라 사용도 편리하고 휴대하기도 좋네요.",
    "text132": "테스터 하고 시간이 좀 지나니까 다크닝이 있더라구요…? 약간 걱정되지만 첫 발색이 예뻐서 구매했습니댕 내일 써 보고 후기 남길게요💓💓",
    "text133": "매장에서 테스팅 해보고 너무 좋아서 구매 했어요. 스틱 파운데이션이라 너무 매트 하면 어쩌나 했는데 바르기 쉽고 커버력 갑이고 두께 조절만 잘 하면 이보다 편한게 없어요. 점점 닳는게 아까울 지경입니다.",
    "text134": "색너무이뻐요\n발색도마음에들어요\n다른색상도구매하고싶어요\n색빵빵하게 딱딱발색되는건아닌데\n제가 브러쉬로발라서 그런걸수도\n근데 저는 연하게 여러겹올리는걸좋아해서\n더좋아요\n뭉침적어용\n손이자꾸가요\n부족함이없습니다",
    "text135": "엄청난커버를기대하진마시고\n맑은피부느낌과 톤업정도의 쿠션\n하핳\n저는피부가좋진않아서\n컨실러의힘을빌립니다",
    "text136": "매트한 스틱 파운데이션인데 스킨케어의 영향을 좀 받는 제품인 것 같아요. 촉촉하게 하면 광이 그래도 돕니다. 지속력은 보통이에요. 재구매 할 정도로 좋은 것 같진 않고 그럭저럭 쓸만 한 것 같아요.",
    "text137": "그냥 부드럽게 잘 발려서 발림성 좋고 가볍게 사용하기 좋은 정도..? 귀찮을때 쓱 바르고 나면 끝이라 엄청 편해용 \n꽤 촉촉하고 지속력도 좋아요 \n다만 손이 많이 안 가긴하는데 그냥 잘 쓰고 있습니당",
    "text138": "수분감이 좀 있어서 부드럽게 잘 발리구요 \n밀착도 잘 돼서 화장도 잘 먹습니다 !\n같이 온 쉐딩스틱도 처음 써보는데 은근 좋아요 ㅎㅎ\n완전 만족",
    "text139": "에스쁘아 오랜만에 쓰는데 스틱은 처음이라 어떨까 했는데 생삭이 마음에 들고 발림성도 나쁘지 않아요",
    "text140": "슥슥슥하고 퍼프로 통통 발라주면 되는데 진짜 피부표현이 너무 예쁨니다ㅠ",
    "text141": "원래는 스파츌라로 발라서 익숙해지는데 시간이 걸리겠지만 일단 발림성이나 섹상은 맘에 들어용 이것도 휴대성으로 들고다니기 좋을거같아서 샀어요 ㅎㅅㅎ",
    "text142": "촉촉하고 색감도 잘 맞아요\n의외로 뻑뻑하지 않고 보습있는 느낌이에요",
    "text143": "촉촉한 스틱 파데라 여행갈때? 사용하기 좋을 제품입니다 ㅎㅎ",
    "text144": "바쁠때는 짜는 파데 말고 스틱이 진심 편합니다 ㅋㅋㅋ 대븍좋어요",
    "text145": "제가 에스쁘아 쿠션이나 파데는 다 써봤는데\n스틱으로 있는 걸 봐서 구입해 봤어용\n양 조절 하기가 편해서 쓰기 편리해요",
    "text146": "기초 촉촉하게 하면 지속력도 좋고 이쁨니다\n브러쉬로 발라도, 퍼프로 발라도 ㄱㅊ아요\n여러번 바르면 커버력도 좋고 색이 예뻐용\n제형이 처음 써보는 타입인데 바르기도 쉬운 것 같습니다🤍",
    "text147": "비글로우인데 글로우하긴 하지만 속덩김이 심햇고 솔짇히 너무 건조해서 미르트를 겁나 뿌렷네여….. 비글로우 볼륨 쿠션 구매하러갈게여 색은 개이쁨",
    "text148": "왜 삿지? 색도 별로 발림성도 별로 촉촉도 안 함 지속력 개꽝 걍 이것만 쓰면 피부가 개어두워보이고 별로임 ㅠㅜ",
    "text149": "좋아요 맘에 들어서 항상 재구매 하는 상품입니다 ㅎㅎ ~ 추천드려요",
    "text150": "좋은 제품입니다. 마음에 들어서 다음에도 재구매 할 의사 있습니다 ^^",
    "text151": "생각했던 것보다 사용이 쉽지는 않지만 그래도 새로운 형ㅌ태가 재미있어서 계속 써보게 돼요~",
    "text152": "촉촉하고 손으로 바르지 않아도 되어서 위생적인 거 되게 좋고요 마무리는 퍼프로 뚜드리면 끝입니다~",
    "text153": "스틱 형태라서 간편하게 바르기 좋아요ㅎㅎ 그리고 커버력도 좋고요~",
    "text154": "촉촉하게 빨리나가야할때 쓰윽바르고 펼쳐주기넘편함 .. 인생스틱 !! 지속력 피부표현도예뿜",
    "text155": "스틱 파운데이션 신기해서 구매해 봐요~! 에스쁘아라 믿고 구매합니당",
    "text156": "색은 너무 예쁜데 화장을 그리 두껍게 안하기도하고 \n바를때 너무 어려워요\n두껍게 발리는 느낌?",
    "text157": "가격대비에 상품이 괜찮은거 같아요 \n잘 사용하고 있어요 \n대만족해요",
    "text158": "진짜 너무 너무 마음에 들어요ㅠㅠ 기대했던거보다 훨씬 좋고 지속력 좋고 쿠션보다 더 좋은거같아요 쟁여두고싶을정도에요",
    "text159": "바쁠때쓰윽발라서퍼프로톡톡두드려주면 피부표현얇고 광도나고 피부가좀편해용 피부예뻐보인단말도들음 !!",
    "text160": "수분감도 뛰어나고 발림성도 좋고  상품 지속력도 오래가서 좋아요!!!",
    "text161": "원래 그 병에 들어있던 비글로우 파데가 잘 안 맞아서 스틱도 기대없이 샀는데 전혀 달라요. 좋습니다.",
    "text162": "피부에 순하게 올라오고 좋았습니다. 피부도 촉촉해져요.",
    "text163": "저희 어머니께서 엄청 좋아하세요~ 벌써 두 통째 쓰네요~~",
    "text164": "스틱형 파드 처음 봐서 신기해서 산건데 생각보다 괜찮았어. 놀랐음 밀착력 좋음.",
    "text165": "수분도 만독하고발색도 만족.지속성과발림성이 탁월함.",
    "text166": "발색도 좋고 수분감도 촉촉하니 아주 만족합니다!!!!!",
    "text167": "스틱형인데 촉촉한편이고 발림성도 좋지만 지속력이 아쉬워요",
    "text168": "2번째 쓰고있어용 이거만 사용해요 무너짐없고 굿굿\n여름 겨울 다 좋아요",
    "text169": "이 쉐이딩펜은 이목구비를 입체적으로 만들어주어 메이크업이 좋습니다~",
    "text170": "가방에 넣고 다니기 좋은 스틱형파운데이션!\n스틱이라 화장이 뜨거나 밀릴까봐 걱정했는데\n촉촉하고 미끄러지듯 발려서 애용중입니다",
    "text171": "생각했던 거보다 색이 이뻤어요. 지속력도 있는 편이고 만족합니다",
    "text172": "건성이라서 비글로우 스틱 세일 많이하길래 사봤는데 나쁘지않네요 휴대하기도 좋아요",
    "text173": "이거좋네우 피지조절이 제발 되기를 자주 뿌리고잇오요!!",
    "text174": "지속력 별로 회끼 돌아요 간편하게 화장하긴 좋은듯해요 재구매의사는 없어요",
    "text175": "가을~초겨울에 맨날 썻어여 \n여름에 쓰면 다크닝조질듯…하하",
    "text176": "저희엄마가 이거 쓰고 좋다고 또 사닿라고해서 산거예용 피부예민한 엄마도 잘쓰네욜 잘 지워진댜요",
    "text177": "모공에 잘 끼어요.. 코옆, 턱... 바르자마자 티가 너무 많이 나요",
    "text178": "스틱파데는 간편하고 스틱섀딩도 진짜 좋습니다\n강츠에요 ㅎ",
    "text179": "매트하지않아 좋아요 저는 톤업 위에 홍조나 기미만 살짝 바르는 정도로 사용하는데 지속력도 좋고 완전 만족! 일단 바르기 편해서 손이 많이 가는 제품이에요 수정화장하기에도 편하고 바쁜 인간들에게 최고의 제품,",
    "text180": "에스쁘아 신상 파데 나올 때마다 구매하는 사람입니다 이번 파데는 전에 비해 많이 묽고 촉촉한 편이라 겨울에 쓰기 좋았네요",
    "text181": "간편하고 너무 좋아여 매우 추천합니당 다음에 또 구매할게요",
    "text182": "딱 처음 발랐을때보다 바르고 난 후에 피부 표현이 더 예쁜 제품!",
    "text183": "스틱파운데이션의 편견을 깨준 친구에요! 보통 스틱파데가 발림성 및 수분감이 없는 경우가 많은데 이건 너무 좋았어요! 색감도 맘에 들고! 그래서 엄마한테 뺐겼어요,,, 다시 구매하러,,,, 총총총",
    "text184": "좋아요 간편허고 촉촉허고 안떠서 넘 좋습니당 ㅎㅎ 강추에요",
    "text185": "이 파운데이션은 커버력도 좋고 컬러도 자연스러워서 가식 없이 좋아요~",
    "text186": "극건성 17호인데 쿠션이나 리퀴드 파데보다는 살짝 매트해도 브러쉬로 펴바르고 스펀지로 두드려서 마무리해봤는데 색상도 잘 맞고 자연스럽게 화장이 잘 먹어서 대만족이예요.\n여행다닐 때도 가볍게 들고 가기 좋아요.",
    "text187": "기대했는데 생각보다 매트하고 발림성이 좋지 않아 아쉬웠습니다ㅠㅠ",
    "text188": "이-.거 느좋녀 되기 개좋아여 피부표현은 더불어 바르기도 편하고 얇게 발려서 개간푠함 휴대하기도 좋음",
    "text189": "파운데이션 쿠션 스틱 세 제품 다 구매해서 사용해봤는데 파운데이션이 가장 좋은 거 같아요~",
    "text190": "좋아요 근데 시간 지나면 다 밀리고 뜸..ㅠㅠ\n촉촉해서 바를 때 좋아요",
    "text191": "스틱이여서 발릴때 뻑뻑할줄 알고 걱정했는데 완전 부드럽게 잘 발려요",
    "text192": "파운데이션 사용해보고 너무 좋아서 스틱 파운데이션도 구매해서 사용해봤는데 일반 파운데이션이 훨씬 좋아요",
    "text193": "여쿨라인데 좋아하는 유튜버가 추천해서 구입해서 써봤는데 이뻐요.",
    "text194": "스틱파데 첨 써봤는데 제 취항은 아니네요ㅠㅠ 손이 잘 안 가요..",
    "text195": "화사해 보여서 좋았습니다 ! 색이 밝은 편이고 건조한 피부에는 각질 부각 있었어요 ! 같은 브랜드 퍼프 따로 구매해서 사용했습니다 !\n같이 온 쉐딩 스틱은 웜한 것 같아요 !",
    "text196": "발림성이 좋아요. 글로우한 표현은 잘 모르겠네요. 색상이 이뻐서 마음에 들어요!",
    "text197": "여쿨라인데 좋아하는 유튜버 추천 영상보고 매장에서 테스트해보고 구매했는데 맘에 들어요.",
    "text198": "바르기 편해서 건성이신분들 제외하고 추천템입니다아~~",
    "text199": "촉촉은하고 색표현도 나쁘지 않은데\n잘 뭉개짐 살살하면 안묻어나고 힘주면 뭉개져서 깨짐\n결국 기초를 촉촉하지 않게된 상태에서 자르면 잘 된다는....",
    "text200": "19호 정도 피부인데 괜찮게 올라갔어요. 손등 발색은 꽤나 놀라웠는데 퍼트려 사용하다보니 색상도 잘 맞고 부담 없네요.  엄 청 광이 날 줄 날았는데 그것은 아니라서 조금 아쉬워요."
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독기획] 에스쁘아 비글로우 스틱 파운데이션 11g + 쉐딩 스틱 핸디 증정",
    "price": "25600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021046116ko.jpg?l=ko",
    "review_name": "[기획/쉐딩스틱]21호 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210461",
    "text1": "바쁜 아침에 사샤삭 하고 바를 수 있어서 좋아요\n스틱형태라서 너무 편하네요\n양은 적은 것 같아요\n추천합니다\n재구매 의사 있어요",
    "text2": "저렴하게 잘 구매해서 편하게 사용하고 있어요 추천합니다 굿!",
    "text3": "아니!! 솔직히 진짜 이쁘거든요?? 근데 빤짝이가 있는줄 몰랐.. 펄이 예상보다 많아서 아쉽기는 하지만 그래두 발림성이랑 간편함은 만족해요 지속력은 짧은것같은데 이건 사람마다 차이가 있을거같아용 아 그리고 다크닝 있습니다 ㅜ",
    "text4": "엄마가 좋아하셔서 두개 사봣어요 올영세일 반값이라 근데 진짜 좋아요 팩트보다 좋은듯ㅋㅋ",
    "text5": "지금까지 쿠션 파데 여러가지 써봤지만 진짜 간편함 원탑이에요. \n쿠션보다 더 간편하고 피부에 밀착감도 좋아요.\n볼에 세모모양으로 슥슥 이마에 세모모양으로 슥슥 바른다음에  퍼프로 두둘두둘만해주면 자연스런 피부 쌉가능!!\n아주 촉촉파데도 아니고 아주 매트 파데도 아닌것이 지속력도 그럭저럭 괜찮고 들뜨지않고 자연스럽게 밀착되서 넘 좋아요. \n사실 올영세일에 60퍼이상 세일하길래 반신반의로 샀는데 완전 꿀템 됐음.",
    "text6": "진짜 피부가 좋아보임 일반 쿠션한 피부가 아니라\n그냥 내 피부가 되..\n다음 올영세일 때도 이거부터 노림ㄷㄷ",
    "text7": "파운데이션 펴 바르기 귀찮을 때 스틱으로 슥슥 긋기만하면 되서 사용하기 편했습니다 커버 잘되고 자연스러웠어요",
    "text8": "예전의 스틱 파운데이션을 생각했다면 오산!!!\n진짜 피부표현 예쁘게 돼요`~",
    "text9": "와 이거 뭐에요?!!\n테스트 해봤는데 발림성,색 미쳣는데 만원??\n진심 못 참고 바로 사고 집 와서 써봣는데\n괜찮은거 같음! 강추",
    "text10": "타 제품들도 21호 사용해서 샀는데 기존에 사용한 것보다 밝았어요!! 테스터 해보고 구매하시길! 그래도 발림성도 좋고 편해서 열심히 써보려고 합니다.!!",
    "text11": "일주일만에 배송받은상품. 화사하니 좋네요.촉촉해요.간편하게 바르고 퍼프로 파바박",
    "text12": "올영 세일 때 세일 많이해서 샀는데 대만족템입니다 여름 끝자락에 아주 유용하게 잘 썼어요 !!!! 파우더 처리 잘하면 하루종일 산유국 되지 않고 은은한 광으로 표현됩니다! \n사이즈도 적당해서 가지고 다니기 좋고, 무엇보다 파운데이션 가지고 다니면 스파츌라나 전용 브러쉬도 챙겨야하는데 얘는 돌려서 슬슬 발라주고 쿠션으로 가볍게 두드려주면 돼서 넘 간편해요 !!!!!\n이거 산 이후로 다른 파운데이션 손도 안대는 중입니다,, 커버력이 약하긴 하지만 피부톤 보정을 자연스럽게 해줘서 감안할 수 있는 것 같아요 ㅠㅠ\n\n커버력 높은 거 좋아하시는 지성 분들한테는 비추 !",
    "text13": "겨울에 휘뚜루 마뚜루 쓰려고 구입한 제품이에요 지성이어서 여름엔 쓰지 못하지만 광이 나고 촉촉한 화장할때 수정이 용이한 파데입니다.",
    "text14": "되게 신기한 파데인게 발림성은 촉촉한데 막상 바르고 나며 매트해요",
    "text15": "슥슥 바르기 좋음!!\n브러쉬는.. 잘 안되고..ㅎㅎ 촉촉한 퍼프로 샤샤샥~\n1번 전체 깔아주고 커버 필요한 곳에 1번 더! 그럼 괜찮음ㅎ",
    "text16": "쉐딩스틱이 요물이네요\n블렌딩 잘 되고 촉촉하고\n근데 쉐딩이다 보니 파우더 처리는 한번 해주면 조음!",
    "text17": "할인할때 사서 가성비 갑으로 구매했어요. 진짜 화장할 때 시간도 줄고 짱임.",
    "text18": "쉐딩스틱까지 기획이라 좋았고 \n화장하기 귀찮을 때 그냥 쓱쓱 그은 다음 대충 펴 발르면 1분만에 베이스 바르기 끝나서 아주 좋아요 \n자외선 차단 기능도 있어서 선크림 바르기도 귀찮고 다 귀찮을 때 아주 좋았습니다 ~~!",
    "text19": "완전글로우는아닌거갇구 은은한글로우같고요\n뜸이나이런건 마니없는거같아요",
    "text20": "첨에 열었는데 원래 이렇게 이상한 문양이 있나 했는데 불량이 온거같네요...뚜껑을 열어야 돌릴수 있는원리라 ..제가 모르고 돌리진 않았거든요 ㅠ 기분잡침 ㅠ 싸게 세일했으니 걍 쓸게요",
    "text21": "반값세일로 저렴하게구입했어요 에스쁘아 후기가좋아서 기대됩니다",
    "text22": "올영 세일이라 반값에 구매했습니다 편하게 사용할 수 있다는 점이 가장 마음에 들어요",
    "text23": "fist time using stuck foundation and its good and glowing",
    "text24": "간편하게 바를 수 있어서 좋아요! 수부지인데 지금보다 겨울에 더 자주 사용할 것 같아요",
    "text25": "오랜만에 구매해본~!!ㅎㅎ\n쉐딩스틱까지 기획이라 더 조음ㅋㅋ",
    "text26": "세일 득템!!!!!! 출시했을 때 너무 궁금해서 손등에 테스트해봤는데 매끄럽게 슥 발려서 세일하는 김에 삼",
    "text27": "바르고 나면 광이 정말 이쁘게 나요. 생각보다 매트하진 않고 대신 기초를 탄탄하게 바르고 발라줘야 돼요  커버력은 컨실러 같이 써줘야 돼요 증정으로 온 쉐딩 스틱도 잘 쓰고 있어요",
    "text28": "할머니 드리려고 구매했어요! \n\n발림이 부드럽고 촉촉해서 건조함 없이 피부에 착 붙고\n커버력은 중간 정도인데, 두껍지 않고 자연스럽게 표현돼요\n휴대하기 좋아서 항상 들고 다니시는 것 같습니다 ㅎ",
    "text29": "스틱 파데라 편할 것 같아서 구매했는데 다크닝 너무 심해요 걍 바르자마자 어두워져서 메컵 다 하고나면 칙칙… 겨울에 사용해보고 싶어서 기다리는 중",
    "text30": "아침에 화장 너무 귀참ㅎ아서 샀는데 편하고 너무 좋네용!!",
    "text31": "겨울에 빠르게 대충 슥슥하고 두드리고 나갈 용도로 구매했어요 세일가에 쉐딩스틱도 주셔서 득템했네요~",
    "text32": "이거 진짜 좋네요…? 솔직히 이 라인 쿠션 잘 모르겠어서 긴가민가했는데 파데는 왕 조와요..",
    "text33": "그냥 쓱쓱 바르면 돼서 좋아요\n단점은 여름에 쉽게 녹아서……. 유의하시면 될듯",
    "text34": "눈밑 다크서클 바를용도로 샀는데 맘에 들어요\n테스트 하고 산거라 괜찮네요",
    "text35": "편하게 슥슥 바르고 싶어서 구매했어요 전 지금보다 겨울에 잘 쓸 것 같아요!",
    "text36": "부드럽게 발려요 스틱파운데이션치고는 수분감이 있는 편같아요~ 지속력은 좋았어요 커버력은 조금 아쉽지만 피부표현 좋게 올라가서 만족했어요",
    "text37": "역시 스틱파데는 배신하지 않는다\n저는 파데 중에서 스틱파데가 제일 지속력 좋은 거 같아요",
    "text38": "스틱으로 되어있어서 사용하기 편해요.\n얼굴이 하얗게 보여서 좋아요.\n모공도 가려주고요.",
    "text39": "파운데이션 스틱타입이라 가볍게 발라주고나서 퍼프로 톡톡 발라주면 얇게 부드럽게 메이크업이 되니 좋아요",
    "text40": "세일 기간에 스틱쉐딩 기획으로 합리적인 가격에 구매했어요.",
    "text41": "기획도 너무 잘 나왓고 진짜 너무 제마음에 쏙 들어용 굳국굳굳",
    "text42": "비글로우 라인을 원래부터 좋아했는데 스틱이 리뉴얼  되서 구매해봤어요. 일단 색상도 너무 노란까 없고 발림성도 꽤나 좋아요. 커버력도 어느정도 있고 제일 중요한 휴대성. 휴대성 부분에서도 무게가 많이 나가지 않고 부피가 크지 않아 좋아요. 다소 아쉬운 점은 케이스에서 전에 나온 스틱보다는 뭐랄까..값이 낮은 제품 같은 인상을 줘서 그 부분 제외하고는 잘 사용해요",
    "text43": "저는 촉촉하게 잘발리구요 ~  맘에 들어서 매장가서 하나 더 구매해뒀어요~",
    "text44": "스틱타입이라 바르기 간편하고 세일할때 저렴하게 구매해서 좋아요",
    "text45": "퍼프에 발라 사용중이에요 피부색에 잘 맞아 재구매했어요 잘 사용중",
    "text46": "파운데이션이 스틱으로 나와서 사용해봤는데 진짜 간편하고 좋아요",
    "text47": "고체 파데는 처음 사봤는데 간편하게 수정화장하기 좋아요. 흘러내리지 않으니까 외출해서 퍼프로 찍어쓰기에 딱(피부에 바로 올리면 뭉치고 안예쁨)",
    "text48": "쉐딩스틱이 촉촉하고 탁기 없는 웜톤 느낌이라 손이 가네요 파데도 착 붙는 느낌이라 좋아요",
    "text49": "생각이상으로 만족스럽습니다! 브러시가 달려 있으면 더 좋았겠지만 크기가 휴대하기 좋아서 괜찮았어요1",
    "text50": "지속력은 좋은지 모르겠지만 촉촉하고 발림성도 좋고 간편해서 손이 자주가는 제품입니더",
    "text51": "그냥저냥 쓸만 햇어요 가격대비 만족 근데 비글로우 치고 살짝 건조한감이 잇긴 해요",
    "text52": "발림성이 좋고, 가볍게 바르기 좋은 것 같아요!! 스틱형이라 편해서 너무너무 만족합니다!!",
    "text53": "반값에 사서 기분 넘 조음... 촉촉하게 쓰기 좋아요. 바닐라 쓰다가 아이보리도 산 건데 색상 차이 별로 없어요.",
    "text54": "Mua hộ nên không biết đánh giá sao",
    "text55": "시간 없을 때 슥슥 바르고 퍼프로 바르고 피부 화장을 빠르게 끝낼 수 있어서 좋습니다. 피부 표현도 좋아요. 사은품으로 받은 쉐딩스틱은 피부톤이랑 잘 맞아서 유용하게 사용합니다.",
    "text56": "유튜브에서 보규 안그래도 스틱파데 갖고 싶어서 하나 구매했어요\n21호인데 손목피부에서는 되게 차이나보이는데 얼굴에 바르면 그냥 조금 화사해지는 정도!\n막 엄청나게 촉촉한 건 아녀요!\n그리구 한번 쓰고나면 먼지? 묻어서 닦아줘여해요 ㅠ",
    "text57": "휴대용으로 구매했습니다\n컨실러도 휴대용으로 좋지만\nSPF가 없어서 바로 구매했는데.\n\n생각만큼 많이 글로우하진 않아요\n\n그래도 색상은 이뻐요^^",
    "text58": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text59": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text60": "색상 이쁘고 간편하고 발림성좋고 밀착력이 좋아영 잘쓰고잇어요 !!",
    "text61": "배송 빨리왓고 둘다 궁금헤서 사봣는데 생각보다 둘다 좋아요 !!",
    "text62": "다른 건 모르겠고 21호 치고 너무 밝게 나온 것 같아요 얼굴만 동동 떠서 놀랐습니다",
    "text63": "전에 썼던 스틱파데들보다 촉촉합니다. 홍조가 심한 복합성 피부인데 괜찮은 것 같습니다.  지성은 좀 안 맞을수도 있을 거 같아요 만족합니다.",
    "text64": "비글로우 리뉴얼되고 나서 완전인생파데 로 쓰고있어요．피카소태핑브러쉬랑 찰떡이라 둘이 잘쓰고있구．쿠션도 비글로우．스틱까지 사게되었네요．스틱파데는 세미매트한데 얘는 첫발림 완전 사르르 녹네요．에스쁘아 주황색퍼프도 좋다고하고 브러쉬로도 좋다고해서 따루 다 사용해봐야겠어요．밝게나왔다고해서ㅗ파데보다는 하나 어두운 아이보리로 샀는데．잘．산거같아요．무엇보다 증정으로 주는 스틱브러쉬가 쉐딩스틱바를때 딱이라서 증정 찾고 있었는데．다시ㅣ올영에서 줘서 냉큼샀어요．",
    "text65": "원래 매트나 세미매트만 썼는데 처음으로 글로우 썼어요\n생각보다 엄청 번들거리지도않고 조금 번들거려진다 싶으면\n휴지로 살짝 톡톡 두드리면 다시 처음 베이스 올렸을때로 돌아가서 좋았어요👍\n그리고 원래 21호보다 조금 더 밝은 것 같아요",
    "text66": "얼영 세일 할때에 그냥 샀는데 저에겐 별로 필요가 없어서요 그냥 두고 있어요",
    "text67": "촉촉하다고 했는데 그렇게 촉촉하진 않음 근데 쓱쓱 바르는건 재밌음 간편하고",
    "text68": "어머니가 편리한거 쓰고싶다하셔서 구매햇어용 ㅎㅎ 편해하시는듯",
    "text69": "추천받아서 구매해봤는데 만족합니다 일단 편하고요 발림성도 좋은거같아요 근데 좀 더 촉촉했음 더 좋겠다",
    "text70": "에스쁘아 쿠션 여러종류 쓰다가 스틱 파데는 처음쓰는데 생각보다 좋아요 색도 이쁘구 무너질때 이뿌게 무너져서 좋아요",
    "text71": "너무너무 잘 쓰고 있습니다. 고민많이 하고 산 만큼 너무 마음에 들어요! 할인가로 잘 샀습니다.",
    "text72": "음 잘 모르겠어요 쉐딩스틱만 보고 산거긴 한데 그냥 무난하게 쓰기 좋을 거 같아요",
    "text73": "자주 장거리로 왔다갔다해서 유리로된 제품들은 무겁고 부담이더라구요 이제품은 가벼워서 좋어요 ㅎ",
    "text74": "커버력이 강하진 않아서 처음부터 쓰지는 않고 회사에 두고 수정용으로 사용하고 있어요",
    "text75": "쉐딩 때문에 샀는데 파운데이션 스틱도 써보니까 너무 맘에 들었어요! 원래 17호? 19호? 쓰는데 이건 기본이 좀 밝아서 21호로 샀는데 발림성도 좋고 바르고 쿠션으로 피면 제 피부색이랑 딱 맞아서 좋았어요",
    "text76": "단종될거같아서 세일때 몇개 쟁여뒀어요 바르기 편하고 휴대성도 좋아요",
    "text77": "촉촉하고 좋아요 색상도 딱 21호 색상!\n원래 스틱파데류 좋아해서 샀어요 전 스틱파데가 최고라고 생각! 크림 듬뿍 바르고 슥슥 그어주고 퍼프 두드려주면 끝",
    "text78": "올영세일 때 할인 많이 하길래 구매했어요~ 원래 쓰던 제품이라 만족합니더",
    "text79": "진짜 이쁘고 증정으로주는것도 진짜 맘에 들어요\n🥰🥰🥰",
    "text80": "화장하기 귀찮은 날 쓱쓱 바르기 좋은 제품 같아요!! 만족하면서 쓰고 있습니다",
    "text81": "발림성이 너무 좋고 지속력도 오래가는거 같아요 가성비가 너무 좋앗어요",
    "text82": "이 스틱 파데 좋아하는데... 왜 반값 세일하죠? 단종될 것 같은 불길한 예감이 스물스물...",
    "text83": "스틱파운데이션이 필요하다는 가족의 요청으로 구매했습니다. 테스터를 사용했을 때에는 작은 크기에 가지고 다니기 좋아 보였고 색도 괜찮았어서 기대가 됩니다",
    "text84": "크게 기대 안하고 성수동에 놀러갔다가 여행중에 사용하려고 구매했어요. 오~그런데 물건이네요ㅋ 넓은 면적인 양쪽 볼에 삭삭삭~ 발라서 손으로 톡톡똑 두드리니 자연스럽게 펴지면서 발림성 촉촉하니 잘 스며들어요.\n이제는 나들이나 여행 때 꼭 챙겨요^^ 재구매 의사 있습니다. 굿! \n \n사용자 연령대:  50대\n피부타입: 복합성\n사계절용으로 손색없음",
    "text85": "흔하지않은 귀한 스틱 파데라 기대하고 구매했습니다.\n\n우선 저는 평상시 에스쁘아 베이스는 쿠션, 파데 두종류 이상씩 구매했고 끝까지 사용할정도로 모두 잘 썼습니다. 브로우도 오특때마다 쟁이고, 틴트도 에스쁘아씁니다. \n\n이렇게 에스쁘아를 좋아하는 저지만, 결론부터 말씀드리면 이 제품은 실망입니다. 촉촉하고, 모공이나 잔주름 끼임없이 매우 매끈하고 깔끔하게 잘 발리고, 21호 색도 (비벨벳 커버 쿠션 21호 아이보리 기준) 매우 무난합니다. 쿠션대비 노란끼가 살짝 빠지고 예쁜 아이보리 색입니다. 그러나 이 제품의 장점은 여기까지 입니다.  \n\n우선 밀착력이 치명적일적으로 너무나 떨어집니다. 스틱으로 몇번 긋고 퍼프나 손 등으로 펴바를때 발림성과 퍼짐성은 참 좋은데, 제품의 사용성을 여기에 너무 집중한 나머지.. 고정력이 하나도 없습니다. 조금 기다려도 살짝 스친 손에 다 찍혀 나옵니다. 파우더로 고정해보고자 해도 퍼프에 다 찍혀나옵니다. 진심 픽싱을 하려면 어떻게 해야하나 고민이 될 정도입니다. \n\n쌓아라도 보자 하고 덧 발라봤는데 이번엔 뭉치고 또 찍혀나옵니다. 여기서부터는 깔끔하게 발렸던장점도 사라집니다. \n\n그리고 상당히 글로이 합니다. 그나마 더 많이 경험해왔던 스틱 컨실러를 생각하셨거나, 매트하게 딱! 붙는 베이스를 원하신다면 이 제품은 피하시길 바랍니다. \n\n마지막으로 용기에대한 아쉬움입니다.  제품력과 사용성과 직결되는 문제는 아니지만, 제품 자체가 상당히 덜컹거립니다. 크리티컬한 부분은 아니지만 고급감을 떨어트리는 부분이라고 생각합니다.  \n\n저는 에스쁘아를 정말 좋아하고 또 구매할 의사가 있습니다. 만약 이 후기를 브랜드 측에서 모니터링 하신다면 이 제품의 단점을 보완한 제품도 선보여주셨으면 좋겠습니다.",
    "text86": "퍼프에 발라 톡톡 바르고 있어요 전체적인 부분도.필요한 부분만 컨실러처럼도 사용중",
    "text87": "간편하게 사용하기는 좋지만 쿠션이나 리퀴드에 비해 커버력이 너무 좋지 않음...",
    "text88": "쿠션보다 스틱 파운데이션 더 많이 쓰고 있어요. 지속력이 보통이지만 발림성이나 발색이 좋아서 괜찮네요",
    "text89": "얇고 자연스럽게 메이크업하고 싶을 때 요거 딱! 저는 건성피부라 초기 보습 잘 하면 하루정도 갈 수 있고 당긴 느낌없이 예쁘게 잘 나와요",
    "text90": "예전부토 한 번 사보고 싶었는데 할인할때 저렴하게 구매했어요!",
    "text91": "발림성도 좋고 간편해요\n그러나 극건성인 제가 사용하기엔 별로에요ㅠㅠ\n다 뜨더라구요ㅠㅠㅠ\n제가 기초작업을 제대로 못해서 그런걸까요?ㅠㅠ",
    "text92": "스틱을 바로 피부에 바르지않고 물 먹인 스펀지에 발라서 얼굴에 얹어주었어요! 얇게 발리니 여러번 발라도 들뜸없어서 너무 좋더라구요! 오늘 저녁에 고기먹으러 가는데 한달리뷰로 다시 돌아와볼게요\n코에 끼임도 별로 옶고 좋아요",
    "text93": "너무 실망스러운 제품\n뭘 어떻게 해서 발라도 다 뜨고 뭉치고 색상도 21호인데 너무 밝아요",
    "text94": "일단 학교애 바르고 갔는데 기분 탓인지 모르겠지만 다 지워진덧 같은 느낌이였어요.. 근대 발림성이 너무 좋아서 계속 쓰고 있어요 색은 진짜 이쁘니 다둘 사새겨 아 안떠요",
    "text95": "왜 섀딩 스틱을 같이 주는지 알겠어요\n보통 21호다 훨 밝아서 둥둥 떠요\n발림성 뻑뻑하고 가장 최악인건 각질이 계속 떠요 \n각질제거 하고 발라도 소용없어요",
    "text96": "생각보다 뻑뻑하지 않고 부드럽게 발리고 지속력도 좋은데 커버력이 별로에요",
    "text97": "건성이라 메이크업 제품은 늘 고민인데, 상당히 촉촉해서 만족스러워요. 뭣보다 색상 예쁘네요.",
    "text98": "생각했던 펄감은 아니지만 마음에 들어요. 잘 쓸거 같습니다.",
    "text99": "수영장 다닐 때 쓰려고 샀어요 쓰기 간편해서 잘 쓰고 있습니다",
    "text100": "스틱 파운데이션은 처음 써봤는데 간편하면서도 용기도 가벼워서 여행 다닐 때 들고다니기 좋아요",
    "text101": "양조절하기 어렵고 갈수록 갈라지면서 무너져서 별로에요!!",
    "text102": "제가 원래 베이스는 전부 23호를 썼었는데 요즘 피부가 좀 밝아진 것 같아서 용기내서 페탈을 사봤어요. 다행히 얇게 바르면 적당히 화사해지면서 피부결도 예뻐보여요. 저는 리퀴드보다 스틱이 더 편한 것 같아요",
    "text103": "커버력이 좋은편은 아닌데 자연스럽게 쓰기 너무좋아요\n대충 슥슥바르고 브러쉬로 펴바르기 추천합니다",
    "text104": "잔뜩 기대중입니다\n스틱파데로 준비시간을 줄일수 있기를 ！！",
    "text105": "음… 잘 모르겠다… 손은 잘 안가요 이유는 뭔가 다크닝이 있는 기분이고 피부도 음… 좋아보이지 않고 오히려 안좋아보임",
    "text106": "광도는 피부 표현 가능\n코부분은 각질제거 잘 해줘야될듯요\n지속력은 보통이에요\n피부표현 예쁘게 돼요",
    "text107": "화장하기귀찮고 똥손인 사람이 쓰기 좋아요\n대충 슥슥 문지르고 퍼프로 두들기면됨\n색상이 밝게나온거같아서 젤밝은거말고 이거샀는데\n딱적당히 환해보이고 괜찮아요",
    "text108": "스틱 파운데이션은 처음 사용해봤는데 아주 잘 사용하고 있어요!",
    "text109": "발림성이 좋아요\n사이즈도 적당해서 사용도 편하구요\n자주 손이가요\n사용후 추가 구매 하려구요",
    "text110": "좋은데.. 제 퍼컬이랑 안맞는 엘로우톤..ㅠㅠ 그래서 요즘은 잘 못씁니다ㅠ",
    "text111": "얼굴에 슥슥 문지르고 퍼프로 두드리면 되서 아주 편해요! 지속력도 나쁘지 않아서 잘 사용하고 있습니다 ㅎㅎ",
    "text112": "요즘 잘 사용하고있어요 \n저는 급할때는 얼굴에 슥슥 바르고 \n손으로 막 두둘기면서 펴발라주는데 \n잘발려요 ㅋ  \n마음에 들어용!!!",
    "text113": "발림도 잘되고 컬러도 예뻐요\n집앞 잠깐 나갈때 사용으로도 유용하고\n편하고 데일로 좋아요\n가격도 세일가로 너무 잘 구입했어요",
    "text114": "요거 요즘 넘 잘쓰고있어요 \n파운데이션은 은근 손이 잘 안가가지규 ㅠ.ㅠ\n저는 스틱이 편하더라구요 \n파우치에 넣기도 좋고 \n발림성도 좋아서 저는 슥슥 바르고  급할때는 \n퍼프 안쓰고 손으로 펴바를때도있는데 ㅋ\n 잘 발립니다 ㅎㅎ",
    "text115": "촉촉한데 잘 밀리고 펄입자가 들어있어요 눈에 띄진않지만 가까이오면 보여욥!",
    "text116": "진짜 의외로 잘 쓰는 제품임 피부결이 좋아보이고 은근 지속력도 ㄱㅊ",
    "text117": "지성인데 글로우 너무 좋아해서 겨울에만 써주고있는데 촉촉한거에비해서 지속력이 장난아님!!예쁘게 무너져서 얼룩지지도 않고 좋아요!!",
    "text118": "생각보다 너무 잘 쓰게 되는 제품 슥슥 바르고 퍼프로 두드리거나 브러쉬로 발라줌 색깔이 예쁘고 지송 역도 나쁘지 않다. 편하게 쓰기 좋은 제품.",
    "text119": "편리할거 같아서 사봤는데 그냥 그래요 건조하고 커버력도 별로고 편리한거 빼고 장점이 없어요 그냥",
    "text120": "커버력은 킬커버보단 하위지만 피부에 밀착력도 좋고 추천합니당",
    "text121": "뭔가 편해보이고 촉촉해보여서 샀어요\n그 부분은 만족합니다 막 촉촉한건 아니지만 화장이 뜨지않고 모공도 잘 매꿔지고 그 엄마들이 좋아하던 트윈케익? 같은거 바르는 느낌인거 같아요 \n아쉬운점은 하얗고 핑크한 색감을 좋아하는데 그런색상이 아니어서 좀 아쉽네요 상아빛이라고 하나요 너무 그쪽이네요\n제일 밝은색이 더 옐로우느낌이라 2호아이보리 샀는데 집에와서 발라보니 화사한맛이 없는느낌이지만 어쩌나요 그 핑크하고 뽀얀 톤업크림 잘 발라야쥬ㅜㅜ\n근데 편하고 잘발리고 웬간한 촉촉파데들 거의 뜨는데 이건 갠춘네요",
    "text122": "여행 갈 때 캠핑 갈 때 자주 들고 다닙니다.\n아무래도 베이트가 잘 되어있지 않으면 스틱의 특성 상 \n밀리거나 균일하게 발리지 않을 수 있어서 사용할 때에는 \n꼭 베이스를 좀 탄탄이 해주어야 해요. ^^\n그래도 이것만 들고 가면 피부 화장은 끝이라서 편해서 좋아요.",
    "text123": "에스쁘아 일냈네요..\n여행가서 걍 편하게 쓰려구 샀는데 그어떤 쿠션보다 좋아요!! \n\n솔직히 쿠션은 아무리좋아도 완벽하게 만족한적 한번도 없었거든요?? 이건 살짝 쫀득 촉촉한데 똥퍼프로 두들기며 바르니까 밀착력도 좋고 피부표현이 정말정말 깔끔하게됩니다.. 모공커버 붉은기 커버 다 잘되구요.\n\n바르는 방법은 밀어서 바르는것보다 똥퍼프로 두들겨서 바르는게 제일 궁합이좋아요 색상도 진짜잘나왔구요 갠적으로 저는 20호정도라서 화사한 21호를 좋아하는데 딱입니다. 너무 노랗지도않고 핑크끼도아니고 딱 맑고화사해요 \n\n스틱파데는 두껍게발리고 밀착력이 별로라서 편리함말고는 굳이 쓸이유가 없다고생각했는데.. 이건 다릅니다 달라요. 쿠션보다 밀착력있고 피부표현 훨씬예쁜데 간편해요.\n\n깜짝놀라서 써보자마자 리뷰남겨요! \n\n피부타입은 수부지에 모공있으신분이나 피부가 너무얇지않은분께 추천합니다",
    "text124": "딴거보다 비비크림, 이런거랑 비교했을때 손에안묻고 화장 가능한게 너무 좋네요\n컬러는 21호 22호 비교하다가 약간 더 상아빛이 도는걸로 고른거 같아요 (홍조가 좀 있어서) 근데 정말 미묘한 차이라 큰 차이는 없는거 같긴 한데 22호 하신분들도 많아서 매장에서 직접 컬러 보시는걸 추천 \n\n리퀴드 파데 쓰기엔 좀 무겁다 싶은 날 간편하게 슥슥 하고 싶을때 추천합니다. 평소에 촉촉한 쿠션 쓰신 분들은 어떨지 모르겠지만 전 평소에 매트하게 썻기 때문에 상대적으로 당연히 촉촉하게 느껴지긴 합니다 그렇다고 무른 재형도 아니고 적당히 단단함도 있어요. 갠적으로는 맘에 들어요",
    "text125": "야악간의 이제 다크닝이 있고용 근데 피부표햔이 좀 좋네요 ㅎㅎ",
    "text126": "매트한 편이라서 여름에 쓰기 좋아요 휴대하기 편해서 좋아요",
    "text127": "막 그렇게 초크초크 완전 수분 촉촉은 아니구 근데 조아여 파데 치곤 커버력젛음",
    "text128": "저번에 써보고 괜찮아서 재구매템 됐어요\n편리하게 바를 수 있어서 좋아요",
    "text129": "처음 발랐을땐 피부 표현 진짜 이뻣는데\n나중에는 조금 건조해보여요!ㅠㅠㅠ 다른 곳은 괜찮았는데 유독 코 쪽이 더 뜨더라구요! 이 점 빼곤 좋아여 바르기도 쉽고 학생이 쓰기도 좋아여 ++근데 커버력이 조금 아쉬운?ㅠㅠㅠ",
    "text130": "쿠션 바를때보다 훨씬 빠르게 바를 수 있다는 장점이 있어요ㅎㅎ",
    "text131": "조금 밝게 나왔어용 바르기 편해서 시간없을때 슥슥 바르기 좋아용",
    "text132": "간편하게 바를 수 있어서 정말 괜찮은 제품입니다. 여름에 바르면 괜찮을거같네요",
    "text133": "일단 바르기가 너무 쉽고 발랐을때 피부가 예뻐보여요!\n지속력이 낮아서 수정화장은 필수예요!",
    "text134": "바를때 생각보다 촉촉하고 밀착되서 만족했어요. 다만 지속이 오래가지는 않아서 수정화장은 필수일 것 같아요.",
    "text135": "쓱쓱 발라서 두드리면 예쁘게 피부화장 되어서 좋아요. 건성분들은 기초를 꼼꼼하게 해야 더 오래 예쁘게 유지될 거 같아요.",
    "text136": "커버력과 지속력이 뛰어나요 무너질 때도 예쁘게 무너져서 좋아요",
    "text137": "생각보다는 촉촉하지 않고 밀착이 매우 잘 돼요. 슥슥 바르고 퍼프로 두드리면 끝이라서 쿠션에 모공막눈 성분이나 안맞는 성분 때문에 좁쌀이나 트러블 등 액체파데만 쓰셨던 분들 한테 추천드려요.",
    "text138": "간편하게 쓰기 좋아요 지속력은 잘 모르겠고, 커버력은 좋은 것 같아요",
    "text139": "발색력이 좋고 발림성이 좋은 것 같아요 잘 쓰고 있습니다~~",
    "text140": "재구매에요 색살이 환하고 잘 맞아서 잘 쓰고 있어요!!!ㅎㅎ",
    "text141": "스틱형 파데라 쓱쓱 바르면 되서 어머니가 엄청 좋아하셔요~ 만족",
    "text142": "스틱형이라서 편하다고 어머니가 그러네요 스틱형 파운데이손 추천이요",
    "text143": "손에 묻히지 않고 메이크업할 수 있어서 너무 만족합니다\n간편해요",
    "text144": "커버력도 높고 슥슥 바르기도 편합니다\n촉촉하고 들뜨지  않아 잘 쓰고 있어요",
    "text145": "슥슥 바르고 퍼프로 펴바르니까 간편하네요\n커버력도 좋고 촉촉해요",
    "text146": "후기도 좋고 스틱형이라 편할거 같아서 구매했어요 소지하기도 쉬운거같아요",
    "text147": "비글로우 파운데이션과 쿠션을 잘 쓰고 있어서 스틱 파데로 커버용으로 바를려고 샀는데 전혀 안되네여..",
    "text148": "스틱파운데이션은 처음인데 역시 불편해요 매트하고 비글로우의 장점을 담지 못한 거 같아요ㅠ",
    "text149": "촉촉해서 좋아요 가을에 하이라이터로 쓰려고 합니다 추천해요",
    "text150": "에스쁘아 제품을 엄청 좋아하고 자주 쓰는데 이건 좀 저랑 안 맞는 느낌. 파데 위에 컨실러용으로 샀는데 벗겨지는 느낌",
    "text151": "촉촉할 줄 알았는데 매트해요ㅠ 커버력도 적고 간편해서 샀는데 아쉬워요",
    "text152": "하이라이터로 주려고 밝은 색으로 샀는데 만족해요 추천해요",
    "text153": "생각보다 촉촉하고 이건 수정하기도 편해서 데일리하게 쓰기 조흥ㅁ",
    "text154": "건성 피부가 쓰기 좋고 수정도 편해서 촉촉한 스틱 파데 찾으면 굿",
    "text155": "베이스도 나쁘지 않고 쉐딩스틱도 ㅇ기획으로 와서 잘쓰고 있습니다!",
    "text156": "Mua hộ nên không biết đánh giá sao",
    "text157": "비글로우인데 생각보다 끈적거리지 않아서 좋아요. 간편하게 바를 수 있고 피부 표현도 예뻐서 추천합니다.",
    "text158": "피부톤도 예쁘게 잘 맞고 쉐딩스틱도 들어 있어서 좋아요!!",
    "text159": "바르기 너무 편하고 스틱 파데 치곤 촉촉해요 같이 주는 스틱쉐딩도 좋아요",
    "text160": "바르기 너무 편하고 스틱 파데 치곤 촉촉해요 같이 주는 스틱쉐딩도 좋아요",
    "text161": "친구선물로 사줬는데 제가 함 써봤는데 전 팍팍 떠요...건성은 패스",
    "text162": "선물로 드린 건데 잘 쓰고 계셔서 좋습니다 ~~~ 맘에 드신다면 또 사드릴라구요",
    "text163": "생각보다 촉촉해요 스틱이라서 수정하기에 편하고요 그래도 스머징해줘야 되지만요",
    "text164": "엄마가 전부터 생각해둔 화장품이라 사드렸는뎅 만족해용!!!! 헹헹",
    "text165": "전반적으로 나쁘지 않게 쓰고 있어요 그런데 겨울에 쓰기엔 조금 건조한지 뜨기 시작하네요 기초 좀 신경써주고 올리면 괜찮을 것 같기도 하고..",
    "text166": "스틱 파운데이션 찾는다면 추천해요\n커버력도 나쁘지 않고 너무 매트하지도 않고 들고 다니기 편하네요",
    "text167": "스틱파운데이션은 처음 사용해봤는데  진작에 살걸 너무 잘 이용하고 있어요. 썬크림바르고 기미 있는부분만 쓱~ 바르고 두드리고 외출합니다. 너무 간편하게 사용하기 좋아요.",
    "text168": "촉촉하게 빨리나가야할때 쓰윽바르고 펼쳐주기넘편함 .. 인생스틱 !! 지속력 피부표현도예뿜",
    "text169": "용기가 쓰기 정말 편해요. 그런데 지속력이 많이 낮고 커버력도 거의 없어요.",
    "text170": "친구대신 주문한 제품입니다. 처음 사용해보는 제품인데 좋은것 같다고 합니다.",
    "text171": "발림성은 좋아요. 발색 지속력 많이 아쉽습니다. 가지고 다니기 좋아요.",
    "text172": "바쁠때쓰윽발라서퍼프로톡톡두드려주면 피부표현얇고 광도나고 피부가좀편해용 피부예뻐보인단말도들음 !!",
    "text173": "과하지않고 적당히 발색되어서 좋습니다. 발림성도 좋아요!",
    "text174": "한달이상  사용\n스틱으로 나와서 간편하고 고체로 돼있어서  사용하기 편하고. 여행이나 놀러갈때 가져가도 좋을 것같아요",
    "text175": "슥슥 바르고 귱둥이 퍼프로 땨리면 완전 파데프리지만 잡티는 다 커버돠서 너무 조야여",
    "text176": "에스쁘아 4년째 쓰고 있는데   쿠션이랑 같이 쓰고 싶어서 구매 촉촉하고 매트 하지 않아서 좋아요",
    "text177": "고마나님 영상보고 구매햇오요 진짜 편해여 아침에 삭슥 바르고 두드리면 저녁까지 유지되요",
    "text178": "글로우 파데치고 아주 촉촉과는 아니지만 그렇다고 지성한텐 여름에 쓰기 적합한 용은 아니라 수정화장용으로 구입했습니다 리뉴얼했다는데 전이랑 큰 차이는 못 느꼈고 무난함",
    "text179": "휴대하면서 바르기 좋아요. 수정 화장할 때 씁니다. 밝고 좋네요",
    "text180": "파운데이션 무난하고 다른것보다 쉐딩스틱 유용하게 쓰고 있어요",
    "text181": "이전에 스틱파데 잘 썼었는데 리뉴얼 되어서 한번 사봤습니다 지금 계절에는 쓰기 좀 그렇고 날씨가 추워지면 제대로 써볼 듯",
    "text182": "밝은 21호인데 한톤 밝게 색상 딱 좋고 스틱 넘 편합니다~\n부드럽고 얇게 잘 발리고  아주 맘에 듭니당",
    "text183": "쉐딩스틱이 진짜 레진드 스레기 으;; 그냥저냥 쓸게요??^^감사해요~",
    "text184": "구성이 엄청 혜자스럽게 잘나온거 같아요 유용하게 잘쓰고 있어요",
    "text185": "고체니까 리퀴드 보다는 발림감이 많이 아쉬워요 그리고 빨리 무너지는 것 같은 건 제 느낌일 뿐일까요?\n그래도 예쁜 글로우 피부표현이 가능하고 환절기에도 촉촉해서 좋아요\n가벼워서 여행다닐 때 사용하기 좋아요",
    "text186": "커버가 잘 되는지는 모르겠어요 속건성이라 겉은 유분이 많은데 오후에는 완전 흘러 넘쳐요.",
    "text187": "생각보다 너무 매트해서 손이 안가게 되는 제품. 증정품 쉐딩스틱은 좋앗음",
    "text188": "피부에 올릴때는 잘 올라가지만 좀 매트해서 퍼프로 바르기 좀 힘들었음. 얇게 발림",
    "text189": "엄마 사드린거라 저는 어떤지 모르겠구요 엄마가 편하게 잘 쓰고 계시대요",
    "text190": "되게 편하고 학교 다닐때 유용할 것 같아서 구매했는데\n커버력 중하이고 지속력 괜찮지만 다크닝이 좀 있어요 들뜸도 심했어요 ㅠㅠ 뭉치거나 밀림 있어요 다신 구매 안할 것 같아요",
    "text191": "완전 촉촉하고 글로우한 느낌이고 다크닝이 없더라구요!! 그래서 좋았어요 지속력은 한 4-5시간 있으면 살짝 날라가는 느낌? 그런걸 느꼈고 무너지는게 진짜 막 개기름? 이런게 아니라 광?나면서 예뿌게 무너지는거 같아서 좋아ㅆ어욤",
    "text192": "너무너무너무 좋아요!! 당장 사십시오 특히 제가 산거!! 너무 굿",
    "text193": "잡티커버도 잘되고 피부에도 착붙이라\n만족합니다\n4계절 다 사용하기에 무난",
    "text194": "파데를 놓고 나와서 급히 구매했는데 무난하게 쓰기 좋아요 가벼워사 들고다니기 좋아용!",
    "text195": "자연스러운 톤 업 원하시면 추천합니다.\n저는 스틱형이 익숙해서 이걸루 구매했는데\n가볍게 외출할때 쓱쓱 바르고 나가기 좋아요!",
    "text196": "일단 발림성은 슉슉 잘 발랴서 좋구요\n근데 아침에 바르고 학교 가서 거울을 봤더니 남은건 제 맨얼굴뿐이두군요.. 제가 안바르고 갔는데 발랐다고 착각을 한건지는 잘 모르겠지만.. 같이 들어있건 쉐딩 스틱도 좋암ㅅ어요",
    "text197": "올라갈때부터 갈라지는게 느껴져서 스킨케어 진짜 열심히하고 바르셔야 돼요… 호수는 딱 21호컬러였어요",
    "text198": "좋아요 \n적당한 회끼가 돕니다\n너무 강하지도 않고 연하지도 않고 바르먄 질 표햔돼여",
    "text199": "It's absolutely amazing makes my skin look flawless and the dewyness is all\nIm looking for",
    "text200": "세일할때 구매했습니다 직원 추천으로 사봤는데 나름 만족합니다~"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독기획] 에스쁘아 비글로우 스틱 파운데이션 11g + 쉐딩 스틱 핸디 증정",
    "price": "25600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021046116ko.jpg?l=ko",
    "review_name": "[기획/쉐딩스틱]22호 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210461",
    "text1": "스틱파데가 양조절만 잘 하면 쓱쓱바르기 편해요. 많이 어두운 색상은 아니었어요.",
    "text2": "리뉴얼 되기 전에\n한 5년전에 사서 지금까지 쓰다가\n새로 바뀐 버전 사봤는데\n4-5년 사이에 자외선 차단 지수도 50으로 올랐네요\n굿굿\n\n이 제품은 다크닝이 심하지 않고\n촉촉하게 발리면서 커버력이 좋아서\n저는 베이스는 이것만\n5년째 썼어요\n리뉴얼된 버전이 좀 컬러가 밝아진거 같긴한데\n뭐 만족합니다!!\n\n이번 세트에 쉐딩 스틱도 있었는데\n이것도 코 가운데 썰어주는거라\n입술 밑 그림자 주기 컬러 굿이네용",
    "text3": "기대한것보다 더 좋아서 너무 잘 쓰고 있어요! 사실 쿠션도 있고 해서 베이스 또 살까 말까 하던 와중에 완전 할인하길래 그냥 샀는데, 너무 잘샀어요.. 기대 이상으로 더 잘 쓰고 있습니다.\n일단 대부분의 스틱 파데가 매트포송한 느낌인데, 요건 상당히 크리미해요! 바르고 나면 은은한 광채도 이뻐요 ㅎㅎ 진짜 촉촉 매끄럽게 발리다보니 스펀지나 퍼프와의 궁합도 좋습니다. 보통 뻑뻑 매트한 스틱파데는 반드시 모공브러쉬 버퍼브러쉬로 얇게 펼쳐줘야지, 스펀지나 퍼프랑은 궁합이 나쁘거든요. 근데 얘는 꽤 촉촉 크리미해서 퍼프랑도 잘 맞아서 편해요.\n그냥 슥슥 발라서 두드리면 되니 컨드롤도 너무 쉽고 편하고, 균일하게 바르기도 넘 편하네요. 그리고 지속력도 너무 좋아요. 이거 바르고 위에 바닐라코 팩트 얇게 바르니까 하루종일 지성피부인데도 딱 고정되어서 무너짐 없고 지속도 잘됩니다. 컬러도 맑은 아이보리빛이라 화사하고 이뻐요 ㅎㅎ 다크닝두 없구요! 다만 약간 밝게 나온 편이라서, 1호 어둡게 사길 잘한거같아요.",
    "text4": "완전 마음에 들어요!\n브러쉬는 물론이고, 퍼프랑도 궁합이 좋습니다. 모공이 잘 채워져요. 스틱파데치고 촉촉한데, 모공끼임 별로 없고, 지속력도 좋은 편이에요.\n요거 바르고 그냥 바닐라코 파우더 팩트만 얇게 얹어줬는데 (별도로 픽서나 베이스는 안 썼습니다), 제가 지성피부고, 30도 넘는 여름 날씨에 하루종일 뜨거운 햇살 받으며 몇 시간을 걸어다녔는데도 전혀 녹아내리는 것 없이 멀쩡했어요. (여름치곤 조금 덜 습한 날이긴 했습니다) 유분 많은 이마 중앙과 코도 멀쩡했습니다. 살짝 글로우하면서 촉촉한데 지속력도 좋고 한여름 지성피부도 별로 안 무너지네요.\n스틱파데인데 살짝 글로우하게 마무리 되고, 촉촉한 편이라 차별성이 있구요, 그러면서 모공도 잘 채워주고 지속력도 좋고, 모공끼임이나 부각도 없고 아주 만족해요. 색감도 맑고 예쁘네요. 살짝 글로우하고 촉촉하긴 한데, 완전 건성분들은 조금 건조할 수도 있을 거 같아요. 수부지들이 특히 겨울에 잘 쓸 거 같고, 아니면 살짝 건성이신분이 여름에 쓰기 좋아보여요.\n제가 스틱 파데 좋아해서 이거저거 많이 써봤는데, 스틱 파운데이션들은 보통 요거보다 더 건조하고 매트한데, 요건 보통의 스틱 파데들보다 훨씬 부드럽고 글로우하네요! 바를때부터 훨씬 부드럽고 매끄럽고 유수분감있게 발리고, 바를때도 훨씬 촉촉하게 잘 펴발려요. 보통 스틱파데는 더 빽빽한 질감이라서, 버퍼브러쉬 (모공브러쉬) 같은거로 펴발라주는게 가장 궁합이 좋고, 스펀지나 퍼프랑은 궁합이 별로인데, 요건 스틱파데 치고 촉촉해서 퍼프로 발라도 궁합이 좋네요! 보통은 더 뻑뻑하고 빼곡한 질감이라 모공브러쉬로 얇게 펴발라줘야하고, 스펀지는 너무 두껍게 찍히고 뻑뻑해서 잘 안 펴발리고 모공부각이 되는데, 요건 퍼프로도 충분히 잘 발려요 ㅎㅎ\n컬러는 미세하게 밝게 나온 것 같아요! 제가 보통 21호 쓰는 편이구, 클리오 리넨 컬러, 어뮤즈 1.5호, 헤라 21N 등등이 딱 맞는 피부인데, 22호가 살짝 화사하게 밝았어요. 막 너무 허옇고 뜨는 정도는 아니고 살짝만 화사한 정도에요 ㅎㅎ\n\n지속력 좋은데 전체적으로 예쁘게 세미글로우하게 마무리되는게 넘 이쁘고 유니크해요. 보통 스틱파데한테서 찾아볼 수 없는 느낌이라 좋네요.\n가성비도 너무 좋아요.\n\n기획으로 주신 쉐딩스틱도 되게 좋고 잘 어울려요. 매트퍽퍽한 타입이 아니라 살짝 촉촉 매끄러운 마무리감이라 요 스틱파데 질감이랑도 엄청 잘 어울려요. 색도 연하고 자연스럽고 넘 좋아요.\n\n가볍고 휴대성이 좋고 쓰기도 편해서 여행용으로 챙겨가기도 좋고, 들고다니며 수정하기도 좋아요~",
    "text5": "스틱타입이라 쿠션보다 스킬이 좋아야겠지만 \n그래도 촉촉한 타입이라 바르는데 어렵진 않아요\n기존 비글로우 쿠션파데보단 촉촉함 덜 해요\n세미글로우 정도 커버력은 비슷해요 반톤 밝게 나온\n느낌이라 21호 쓰시면 페탈로 가면 안정적이고 \n글로우치고 밀착력 꽤 좋구요 한번 잠깐 써봐서 \n지속력 다크닝은 잘 모르겠어요 얇게 발라야 이뻐요",
    "text6": "손이 거의 안가요..ㅋㅋㅋ 스틱파데가 장점보단 \n단점이 더 명확해서 바르기도 일반파데나 쿠션보다\n까다롭고",
    "text7": "올영 세일때 득템했어용\n요즘 햇빛때문에 잡티가 많이 생겨서 그 부분을 좀 가리고자 했는데 득템했네용",
    "text8": "스틱 파운데이션이어서 발림성이 좋고 편하게 \n사용감이 좋아서 자주 사용하게 돼요\n피부 타입에 맞게 색감을 고를 수 있어서\n더 만족해요",
    "text9": "제가 속건조가 심해서\n베이스는 촉촉한걸로 바르는걸 좋아해요\n\n이건 진짜 몇년전부터 사서 유통기한 지날 때까지\n썼어요 ㅋㅋㅋ \n그러다가 리뉴얼 되고나서 재구매 했네요\n자연스럽게 커버되면서\n촉촉하고 들뜸이 없어요!",
    "text10": "밀리거나 각질부각 있을까봐 걱정했는데 기대 이상으로 쓰기 편하고 피부표현도 예뻐요",
    "text11": "원래는 아이보리로 썼었어요 근데 가격할인에 사은품주는건 페탈이라 같이 사봤는데 나쁘지 않아요\n피부가 밝은 편이지만 광대에 기미?주근깨가 많은데\n어디선가 그럴땐 살짝 어두운 톤으로 파데를 하면 괜찮대서 발라봤는 데 쏘쏘하네요 \n사용할때 너무 편해서 좋아요 촉촉한 선크림바르고  슥슥 커버할곳(광대, 미간, 입 근처)에 슥슥 지나가고 퍼프로 찹찹하면 되는데\n코나 입가할때는 살짝 양조절하는게 좋을 거 같아요\n섬세하게 하려면 브러쉬, \n저처럼 그냥 톤정리한다 정도면 퍼프로 하면 될듯요\n겨울에는 기초를 촉촉하게 하면 될 건 같아요\n여름에 쓰기도 좋고 가을도 괜찮아요 하기 나름~\n이게 엄청 건조하지도 않고 저는 스틱치고 촉촉한 편이라 생각해요",
    "text12": "좋아요 선물용으로 구매했는데 무난하게 좋은 제품 같습니다",
    "text13": "넘 쓰기 좋고 효과도 아주 굿굿 비포 애프터가 잘 보여서 좋은 거 가타여!!",
    "text14": "평소 21호 쓰시는 분들 22호 페탈 쓰시면 딱 맞아요. 부드럽게 잘 발리고 커버력도 좋아요. 가을 겨울에 쓰기 추천!",
    "text15": "그리촉촉하진 않고 급하게쓸때 쓸만합니다 ㅇㅇ 스틱쉐딩같은거 생각하셈",
    "text16": "슥슥 잘발리고 촉촉하고 색상 이쁘고 최고임\n파데 드디어 정착함",
    "text17": "원래 잘 사용하던 제품이라 또 구매했어요 매우 추천합니다 최고",
    "text18": "피부톤이 다른 딸아이꺼(22호 페탈)랑 제꺼 두개 구매했어요. 손에 묻히지 않고 간편하게 슥슥 발라준뒤 쿠션용 퍼프나 대왕 퍼프로 얼굴전체에 가볍게 펴발라주면 되요. 너무 편합니다. 제 피부가 밝은편이라 20호 바닐라로 했는데 찰떡이더라구요. 그리고 오랜시간이 지나도 딱히 무너짐은 없었던 것 같아요. 다만 건성피부인 딸아이랑 저는 구매했던 시기에는 매트한걸 못느끼다가찬바람부는 지금 겨울에는 매트해서 베이스가 뜨더라구요. 그래서 겨울엔 촉촉한 파데를 사용중이에요. 건성피부인 제 기준에 겨울빼고 나머지 계절에 사용하면 될 것 같아요.",
    "text19": "피부톤이 다른 딸아이꺼(22호 페탈)랑 제꺼 두개 구매했어요. 손에 묻히지 않고 간편하게 슥슥 발라준뒤 쿠션용 퍼프나 대왕 퍼프로 얼굴전체에 가볍게 펴발라주면 되요. 너무 편합니다. 제 피부가 밝은편이라 20호 바닐라로 했는데 찰떡이더라구요. 그리고 오랜시간이 지나도 딱히 무너짐은 없었던 것 같아요. 다만 건성피부인 딸아이랑 저는 구매했던 시기에는 매트한걸 못느끼다가찬바람부는 지금 겨울에는 매트해서 베이스가 뜨더라구요. 그래서 겨울엔 촉촉한 파데를 사용중이에요. 건성피부인 제 기준에 겨울빼고 나머지 계절에 사용하면 될 것 같아요.",
    "text20": "스틱 파데 써보고 싶어서 사봤는데 촉촉한 타입이라 생각보다 슥슥 잘 발려서 좋아요. 브러쉬랑 궁합 좋다고 하는데 밀착력 때문에 퍼프나 스펀지랑 사용하고 있어요. 건조함은 딱히 없는데 코 주변은 세미매트 파데, 쿠션 사용할때보다 유분이 좀 더 올라오긴 해서 지성 분들은 비추에요. 건성/복합성은 괜찮을 것 같아요! 날씨 서늘해지고 나서 파데 바르기 귀찮은 아침에 슥슥 바르기 좋아서 자주 사용하고 있어요.",
    "text21": "평소에 리퀴드 파운데이션 위주로 사용하고 귀찮을때는 쿠션 사용하는 1인이에요. 가을 다가오니 여러 베이스 신상들이 쏟아지는데 스틱 타입이 전부터 써보고 싶었어요. 사실 백화점 브랜드꺼 사고싶었는데 한 번도 안써본 형태라 바로 비싼거 사기엔 좀 그렇고 가성비 있는 제품으로 먼저 써보면 좋겠다 싶어서 에스쁘아 제품으로 구매했습니다.\n\n21호 보통 피부인데 매장가서 테스트해보니 아이보리, 페탈 크게 차이 안나더라고요. 기존에 사용하던 에쁘 베이스 제품들이 페탈이길래 동일한 컬러로 구입했어요. 우선 컬러는 노란빛이 안돌고 막 어둡진 않아요. 22호이지만 21호라고 해도 괜찮고요.\n\n매트한 타입은 아니여서 발림성 진짜 좋고, 슥슥 그은 다음에 퍼프로 두드려주면 되니까 사용성도 편리해요. 광은 엄청 도는건 아니고 살짝 돕니다. 근데 커버력은 뛰어나진 않아요. 두 번 겹쳐 발라도 컨실러 써야할 것 같아요. 아직 날이 더운편이라 시간 지나면 좀 무너지긴 하는데 가을겨울엔 괜찮을 것 같기두 하구.. 좀 더 시원해지면 자주 써봐야겠어요",
    "text22": "아무래도 스틱 타입이라 가지고 다니기 너무 좋아보여서 구매했어여",
    "text23": "세일 할 때 구매했고 나쁘지 않은 가격에 잘 산거 같아요 역시 뭐든 세일할 때 사야지 굿인듯 나쁘지 않았슨",
    "text24": "엄마가 이런 스틱 파운데이션이 사용하기 편하다고 구매해 달라고 하셔서 샀어요\n얼굴에 슥슥 바르고 퍼프로 그냥 두드리기만 하면 돼서 편하다고 하시네요",
    "text25": "지성피부가 겨울에 쓰기 좋은거같아요\n적당히 촉촉하고 주르륵 흐르지 않아 양조절이 너무 쉽고\n고르게 펴발려지면서 화장하기 편해요\n파데브라쉬가 필요없어요",
    "text26": "스틱파운데이션 넘 편해요 양조절하는 것도 쉽고 부피도 적게 차지해서 운동이나 여행다닐 때 가져가는 것도 편해요 비행기 들고 타도 괜찮으니 좋습니당\n색은 조금 밝은 편인거 같아요",
    "text27": "색상 예뻐 구매 했어요\n사용이 편리하고 샥상이 예쁜데 모공까암이 조금 있어요\n지속력은 좋은 편이고 휴대도 편해서 좋아요",
    "text28": "사용 편리 하고\n색상이 화사하고 예뻐요\n개인 적으로는 약간 매트한 느낌이 들어요\n무너짐 없고 오래가는 편이에요\n패키지 예쁨",
    "text29": "제품 품질 뛰어나고 사용하기 편리합니다. 만족해요!\n짱짱",
    "text30": "뚜껑 열때 돌려 열어야해요 잘 안열려서 뭐지 했어요;;;  보통은 되는 듯해요 살짝 매트해요 파운데이션 잘쓰지않지만 스틱파운데이션이라 쓰기 편할 것 같아서요  소장해요",
    "text31": "건성이라 이런 스틱파데 쓰는데 이거 넘 좋아요 피부도 좋아보이고 안 떠요",
    "text32": "위는 21호 아이보리, 아래가 22호 페탈.\n스펀지말고 찰떡퍼프로 두들기는게 더 나을것 같아요. \n지속력 괜찮아요. 10시에 화장하고 8시까지 땀나고 물 튀기고 별 행동 다했는데 그대로였어요.",
    "text33": "에스쁘아 베이스는 아이보리 쓰는데 스틱타입은 더 밝게 나와서 페탈도 충분했어요! 브러쉬와 퍼프만 잘 맞는다면 무난하게 잘 쓸 템인거 같습니당..! 들고다니기 편해서 여행용으로도 괜찮아요!",
    "text34": "발릴때는 주름끼임 장난 없을거 같은데 막상 퍼프로 펴바르니까 좋더라구여!",
    "text35": "스틱파데 바르기 진짜 편하네요~ 슥슥 발라주면 되니까 좋아요~ 간편해서 좋습니다!",
    "text36": "매트한거 싫어하시는분\n들뜸현상 싫어하시는분 \n묻음현상 싫어하시는분 강추입니다.\n그렇다고 많이 매트하지않고\n자연스럽게 발림? \n화장안하시는분들은 외출할때 간단히 바르고 다니기 좋음\n휴대하기 편리함\n아무튼 간단한거 추구하는 저에게 딱인 제품 \n유후",
    "text37": "이때까지 써봤던 스틱파데중에 제일 좋았어요 \n제일 최근 출시된 제품이기도 하고\n에스쁘아 제품력도 좋고 \n\n촉촉한편이고 요철이 없는 얼굴에 찰떡으로 붙는 제품이에요 \n이마랑 턱쪽은 그냥 스킬없이 슥 그어서 쿠션퍼프로 두들기면 \n진짜 깐달걀됨다. \n근데 볼쪽 왕모공은,, 모공안으로 안들어가서 모공뚫린게 너무 잘 보여요 . \n스틱제형이라 모공안까지 들어갈 순 없으니 ㅠㅠ \n\n색상은 22호에게 잘 맞았어요",
    "text38": "** 에스쁘아 비글로우 스틱 파운데이션 리뷰입니다.\n\n지난번 처음 나온 스틱 파데는 맞지 않는 것 같아서 쓰지 않았는데, \n이번 리뉴얼된 스틱 파데는 생각보다 잘 리뉴얼되서 들뜸이나 지속력 면에서 많이 개선되었더라구요.\n마무리감도 은근 글로우 합니다. \n그래서 조금더 추워지면 쓰려고 대기 중입니다.",
    "text39": "** 에스쁘아 비글로우 스틱 파운데이션 리뷰입니다.\n\n지난번 처음 나온 스틱 파데는 맞지 않는 것 같아서 쓰지 않았는데, \n이번 리뉴얼된 스틱 파데는 생각보다 잘 리뉴얼되서 들뜸이나 지속력 면에서 많이 개선되었더라구요.\n마무리감도 은근 글로우 합니다. \n그래서 조금더 추워지면 쓰려고 대기 중입니다.",
    "text40": "부모님이 산다고 고르셨는데 마음에 들어하시고여 ! 셰딩은 살짝 더 쿨했으면 좋을것같네영",
    "text41": "파운데이션이나 쿠션 안쓰는 저한테 최고의 상품인거 같아요. \n피부화장을 컨실러로 끝내는 편인데, 아주 편해요. \n간단하게 사용하기 좋아요. 전체 피부용으로는 별로일 수도 있을 것 같아요",
    "text42": "일단 진짜 밝아요 제발 원래 호수대로 냅시다 밝다고 예쁜거 아니잖아요... 호수빼고도그냥\n순수체급으로 구리고요 쉐딩스틱도 지속력 0",
    "text43": "내 파데 정착템 될 듯\n어느 쿠션, 파데를 써도 텁텁하고 만족스럽지 못했는데 이 친구는 진짜 너무 만족,,,,,",
    "text44": "간편하게 슥슥 바를 파데가 필요했는데 마침 50퍼로 저렴하게 잘 산 것 같아요",
    "text45": "엄마가 스틱파운데이션 아니면 안 쓰는데 싸게 샀다고 좋아해요",
    "text46": "촉촉합니다 여름이 되어 더워지면 쓰지는 못할것 같고 봄 가을 겨울에 발라주려구요 아쥬 편합니다 고루데 얼굴에 분포도 가능하고요. 같이온 섀도잉 스틱도 연하게 발리는 것이 아주 맘에듭니다. 세일 때 2개 쟁여두길 잘한 것 같아요 그리고 생각보다 밝아서 좋습니다",
    "text47": "제 피부는 복합성이고(이마와 코부분에는 기름이 끼고 볼과 인중은 건조해요) 여드름 피부입니다 그래서 여드름자국도 있어요 일단 커버도 아쉽고 발림성도 별로에요 자꾸 제 피부에는 떠요 겹쳐서 바르면 진짜 두껍게 느껴져요 너무 별로입니다 당연 재구매의사는 없습니다",
    "text48": "평소 21호 사용하는데 조금 밝게나온것 같아서 이 제품은 22호로 구매했더니 저한테 자연스럽게 잘 발려졌습니다 발색도 잘되고 부드럽게 피부위에 표현이되요 커버력이 막 엄청나게 좋다 이건 아니지만 너무 두껍게 올라가지도 않고 자연스럽게 괜찮아요!~ 하지만 재구매의사는 없습니다",
    "text49": "오 생각보다 괜찮아요 발림성도 나쁘지 않고 모공도 잘 거여집니다. 다만 스틱의 단면이 얼굴의 굴곡을 따라 완전히 밀착되진 않아서 쭉 그으면 안 발린 부분도 생겨요ㅠㅎㅎ 양조절도 약간 힘들구요. 그래서 톡톡 발라주고 있습니다. 물먹인 퍼프와 궁합 좋아요!",
    "text50": "커버력은 좋진 않은데 커버가 많이 필요한 사람은 아니라서 쿠션보다 얇게 부분적으로 사용할 수 있는건 장점 같습니다! 촉촉한 스펀지보다는 마른 스펀지로 두드리는게 좋아요",
    "text51": "평소에 에스쁘아 21 아이보리 쓰는데 밝다고 해서 22로 샀는데 색깔 잘 맞더라구요! 스틱타입은 처음인데 편해요!",
    "text52": "매끄러운 사용감이 매우 이지한 난이도!\n슥슥 긋고 퍼프 팡팡이나 브러쉬로 슥슥 펴주면 끗\n매트한 스틱바데는 그렇게 바르면 자칫 온갖데 다 끼고 각질 일어나고 큰일날수있으나 촉촉 매끄러워서 진짜 쉬워요\n엄청 광이 빤딱하거나 촉촉한 제형은 아닌데 피부가 딱 편안할정도?\n매끄러운 텍스처라 커버력은 매트류보단 덜 쌓이지만 살짝 파우더처리하고 컨실러 올려주면 괜찮아요",
    "text53": "오우... 살까말까 고민했더지난날의 나야 왜그랬니...\n편하고 좋네요!\n그간 갑자기 트럽폭발과 흔적폭발(뭐 나면 꼭 짜서 상처만드는사람임ㅜ)로 커버력 좋은거랑 컨실러위주로 쓰다가 살짝 잠잠해진김에 도전해봤는데, 일단 커버력도 괜찮은편이에요\n진한잡티야 뭐 어차피 컨실러 안쓸순없고ㅜ\n톤잘잡아주면서 연한잡티나 홍조 잘 가려주네요\n이게 커버력이 빡 올라온다기보단 은은하게 도는 반사광이 그런 결점들이 잘 눈에 뜨지않게 만들어주는느낌?\n특히 맘에들었던부분은 주름부각이 적다는거!\n나이를 먹은것도 있고 매트하고 커버력 높은 베이스를 쓰다보니 팔자나 이마 표정주름에 엄청꼈거든요\n밤스틱으로 프라이밍해주거나 촉촉한컨실밤을 부위마다 따로 써야해서 너무 귀찮았는데, 이거 그냥 대충 긋고 퍼프로 팡팡 펴서 바르고나갔는데 주름끼임 거의 없었어요!\n자세히 들여다봐야 조금 보이는정도?\n아무래도 겨울이기도하고 제형이 얼굴 위에서 엄청 미끄럽게 녹는 촉촉타입까진 아닌데 발림에 비해 피부는 편하더라고요\n피부 표현도 광이 적당히 탱탱~\n21~23사이 왔다갔다하는데 22호쓰니 딱 적당히 화사합니다\n증정용 섀딩스틱도 맴에드는데 얼굴 외곽도 할순있지만 넘 빨리닳아서 코에만 쓰고 본품 살까 고민중이에요\n넓은브러시 같이준것도 유용해요\n전 파데는 그냥 퍼프로 펴바르고, 브러쉬는 섀딩 슥슥 그어놓고  블렌딩할때 써주니 편하고 좋네요",
    "text54": "엄마 구매해서 그렸는데 넘 만족해하세요! 지속력도 좋고 스틱이라 바르기도 편해요",
    "text55": "지성이시면 겨울에 써야해용. 생각보다 촉촉함니다\n지속력은 생각보다 괜찮은것 같애요",
    "text56": "선물용으로 구입해서 친구한테 선물했는데 만족해하며 잘 쓰고 있더라구요!",
    "text57": "지속력이 오래가서 좋고, 사용하기 합니다. 잘 무너지지도 않고, 물에 닿아도 별로 안지워 졌던거 같아요!",
    "text58": "조아염무난무난합니다대신에피부결대로발라서뚜드려줘야댐",
    "text59": "에스쁘아는 대체로 색이 너무 예뻐서 제품력이 부족해도 포기할 수가 없는데ㅜㅜ (타회사에서는 볼 수 없는 제 취향의 베이스 색..) 항상 느끼지만 본인 피부상태에 따라 그날그날 잘먹는 정도의 차이가 큰 편이에요. 겨울에 쓰기 좋습니다bb. 개인적으로 스틱파데는 양 조절도 조금 어렵고 예쁘게 바르기 힘든 것 같아요 다음에는 다시 파데로 돌아갈 것 같습니다. 비벨벳에 비해 커버력은 부족한 편 그냥저냥 쓰기 좋아요",
    "text60": "엄마 구매해서 드렸는데 스틱형으로 바르기고 쉽고 피부 컬러도 딱 맞아 만족하시네요",
    "text61": "발림성도 좋고 넓은 면적에 사용해도 좋고 부드럽고 색상도 맞아서 좋아요 커버도 어느 정도잘되네요~^^",
    "text62": "내돈내산후기\n홍조가심하고 건성  각질이심하게 올라와서 화장품선택신중해서  많이사용해보고 결정\n발림성이좋고 편안하고 지속이오래감  색상도예뻐서  환하게 피부와잘어울림",
    "text63": "부드럽게 옆으로스틱이라 쓱싹해서퍼프로  문지르면끝^^편하고 휴대간편해서 좋아합니다 건조한타입도 아니구요  쉐딩스틱은덤인가요?",
    "text64": "와.에스쁘아 이거 전 단계제품은 발림성이 별로였는데 이 제품 완전 만족스러워요.쿠션보다 나은것같아욤",
    "text65": "유투브보다가 40~50대 스틱파운데이션 이용하는 쇼츠보다다 주문했어요 여행가거나 해도 편할것같아요쿠션보다 밝으니 단계를 한단계 올리심되오조21호아이보리쿠션쓰던분은22호페탈이런식이요",
    "text66": "좋아여 밤 타입이라 액체 파데보다 편하게 쓸수있어서 잘 쓸거 같아용 근데 호수가 너무 적어서ㅜㅜ 좀 밝긴 함니다",
    "text67": "색감도 좋고 마음에 들어요 만족합니다 사용방법도 편하고 좋아요",
    "text68": "건성이어서 무조건 촉촉한 제품을 선호하는데\n스틱타입에 싹 바르기만 하면되서 넘 편해요~\n촉촉한만큼 커버력이 좋진 않지만 만족해요",
    "text69": "오프라인 매장기준   바르는 제형의 파운데이션이 에스쁘아밖에 없어서 구매해보았는데 기대이상이에요\n에스쁘아가 파운데이션 유명 브랜드라서 그런지 괜찮네요",
    "text70": "오 많이 촉촉할줄 알았지만 그렇게 촉촉하진 않고 지속력 좋아요 쿠션이 질리거나 색다른 도전이 하고 싶다면 추천!",
    "text71": "부드럽게 잘 발려요. 약간 모공은 완벽커버는 안되는것같지만 발림성이 좋아요",
    "text72": "와 이거 진짜 물건인데요..?\n퍼프에 슥슥 발라서 얼굴에 팡팡팡 바르는데\n진짜 고르게 발리고 뭉침 없고 그렇게 건조하지도 않아요",
    "text73": "촉촉해요! \n모공이 넓은 부위에는 그냥 냅다 스틱채로 그으면 모공개수서치가능...\n이마나 턱은 진짜 부드럽게 매끈하게 보일정도로 입자곱고 잘발려요 ! 통통브러쉬로 얼굴은ㅇ 좀 굴려야할거같아요",
    "text74": "어둡다는 후기들이 있어 22호가 너무 어두우면 어떡하지 싶었는데 저는 오히려 제가 가지고 있는 21호 쿠션 색상과 비슷하다는 느낌을 받았어요.. 제가 너무 21호병에 걸려서 제 피부색과 알맞은 좀 어두운 컬러를 사고자 했는데 생각 외로 너무 밝아서 당황스러웠어요..",
    "text75": "생각보다 진짜 발림성 좋고 잘 팔려요!! 그리고 외출해서 몇시간 지난 후가 피부표현이 더 예뻐져요🙌🏻 쿠션만 쓰다가 사봤는데 요즘 너무 잘 쓰는 중입니다",
    "text76": "친구가 사달래서 사준건데 좋은디는 모르겠아용 아직 리뷰기 없음료 ㅋㅋ",
    "text77": "스펀지말고 찰떡퍼프로 펴바르면 커버력이 더 좋은 것 같아요.\n피부 좋아보입니당. 화장도 얼룩덜룩해지진 않아요.",
    "text78": "할머니가 전에도 이제품 쓰셨다해서 사드렸어용 ㅎ\n미니사이즈로도 주고 기획도 받아서 꿀",
    "text79": "스틱으로 나온 파운데이션이라 그런지, ㅇ촉촉하게 잘 발랴요\n색상도 22가 있어서 선택지도 다양하고 좋음",
    "text80": "엄마가 너무 편해하고 좋아하는 스틱 파운데이션 ! 다 써가시길래 재구매!",
    "text81": "페탈 리퀴드 리뉴얼들어가서 재고 없다기에 급하니까 이걸로 샀는데 짱 건조하고 눈가같은 섬세한 곳은 꼼꼼히 안발려서 오후되면 삼각존따라 벗겨져요 흑흑 스틱이라서 그런 거겠죠?",
    "text82": "스틱 파데 넘 편허고 좋아요 같이 쉐딩스틱 주는건 조금 묽지만 그래더 쓸만해서 같이 주는 기획 넘 좋아요",
    "text83": "저희 엄마가 넘 좋아하십니다 간편하다구! 저도 가끔 훔쳐발라용 ㅋㅋ",
    "text84": "건성 피부인데 시간이 지나면 조금 지저분하게 무너지지만 잘 발리고 피부표현이 괜찮아서 만족했습니다",
    "text85": "전부터 계속 사려고 했는데 최근에 다시 테스터 해보니 더 얇게 올라가고 마무리감이 좋아서 구매했어요",
    "text86": "제일 어두운 색상응 구매했는데도 너어무 밝아요 근데 저희 엄마는 만족하시네용,, 그럼 저도 만족이에요ㅠ",
    "text87": "파데는 그럭저럭인데 같이 주는 쉐딩스틱이 너무 맛도리,, 피부 까만편인데 많이 사봤지만 제 피부에 쉐딩이 되는 어두운 컬러의 쉐딩스틱을 증정으로 받을 줄이야..조금 기름지긴 하지만 그런만큼 블렌딩 잘되구요. 파데는 비글로우 그 자체.. 지금 계절에 쓰기는 너무 에바고 겨울철에 다시 도전해보려고요ㅠ 파데스틱에 반짝이 왕창 있어요!",
    "text88": "와 조아요~~~~ 스틱파데는 어떨지 신기해서 사봣는데\n발림성도 좋고 즇아요 같이 온 쉐딩스틱도 진짜 요물임💕💕\n파데프리하고싶은날 커버 필요한 부분만 바르기두 하고 그럽니당 근데 여름엔 쫌 힘들덧같아요 스틱파데라도 비글로우는 비글로우라서… 생각보다 글로우합니당 겨울에 강추!",
    "text89": "유명 유투버 영상 보고 한번 구매해봤는데, 일단 컬러 초이스를 실패했고, 바르면 모공에 바로 껴버리는 그런 스타일이라 몇번 써보고 그냥 화장대에 놓여져 있습니다. 그냥 요철이나 모공 심하지 않은 매끈한 건성분들이 사용할 수 있는 제품이 아닐까 합니다…",
    "text90": "촉촉하기 보다는 기름지고 생각보다 지속력은 좋은 제품이네요. 학교갈 때 바르고 갔는데 요즘 날씨에는 파우더 처리 안하면 감당 불가고요 \n학교에서 엎드려 자고 얼굴 긁고 문지르고 별거 다했는데 무너짐은 살짝 있었고 군데군데 지워지고\n기름진 제형과 파우더가 뭉치면서 좀 더럽고 텁텁함..?은 있었지만 다크닝은 꽤 없었어요!\n 쿠션 다양하게 싸보고 명품브랜드까지 써봤지만 피해갈 수 없던 다크닝.. 점심시간만 되도 제 원래 얼굴색으로 돌아와서 짜증났는데 이건 오후 4시까지도 살아있어요. \n물론 톤 다운이 살짝 있긴 하지만 그래도 나름 괜찮아요. \n근데 약간 충격 받은게 저는 이게 반짝이가 있다는 설명을 본 적이 없는데 제가 상세페이지를 잘못 읽은건지 몇 시간 지나니까 얼굴에 누가 반짝이 쏟았길래 당황했어요;;;;\n개인적으로는 반짝이 있는 거 안 좋아해서 별로네요..\n지금 날씨에는 쓰기 어렵지만 가을에는 좋을 듯 싶어요 각질 많으신 분들은 각질제거하고 쓰세요 ㅠ",
    "text91": "화장은 좋아하는데 또 똥손이라 고민하다가 즐겨보는 유튜버 분이 추천하시길래 샀는데 만족합니다\n일단 파운데이션 스틱은 두 번째 도전인데 이전 꺼하고 비교할 때 정말 촉촉해요 물론 그냥 파운데이션하고 비교하면 수분감이 아쉬울 순 있지만... 그냥 파데 바르기엔 스파츌라로도 힘든 저에겐 만족스러웠습니다",
    "text92": "많은 고민 끝에 주문했는데... 진작에 구매할걸 그랬어요\n저한테는 촉촉하고 잘 맞더라고요\n물 먹인 스펀지로 바른 다음 가장자리만 파우더처리 살짝 해주니\n지속력도 좋았어요\n21호~22호에 걸쳐있는 피부톤인데 페탈 컬러가 다크닝도 없고 잘 맞네요.",
    "text93": "웜톤인줄 알고 살았는데 겨울쿨톤 진단 받은 사람입니다\n지칭웜톤일때부터 화사하게 써보고싶어서 구매해서 사용하고있었는데요 지복합성피부지만 겨울철엔 건조한게 싫어서 이 제품을 선택해봤어요 \n발림성은 매우 좋구, 색상듀 딱 화사합니다.\n단지 지속력이 좀 짧고, 생각보다 기름져진다는점? \n파우더로 자주 유분기를 눌러주고 있어요.\n여행용으로도 작아서 딱입니다",
    "text94": "촉촉 파데는 절대 아닙니다. 건성인 분들은 비추에요.각질부각, 모공끼임 있구요.  지성인 분들은 사용하기 괜찮을듯한데 저는 재구매는 안할것같습니다. 잘 보관했다가 여름에 사용해야 될 것 같아요. 발랐을때 뽀송 매트한 파데에 더 가까워요.",
    "text95": "요즘 모든 쿠션이 떠서 스틱으로 된 거 사본건데 나름 마음에 들어요!! 커버력이 아주 좋은 편은 아니구요 글로우 치고는 촉촉하지 않아요 대신 심하게 끈적거리는 거 없어서 마음에 듭니다 ㅎㅎ 건성인 제 타입 기준으로 머리카락 달라붙지도 않네요!. 얼굴에 슥슥 그려놓고 퍼프로 두드리면 돼서 사용하기도 편해용ㅎㅎ",
    "text96": "매트하지 않고 부드럽게 잘 발려서 좋아요. 기초제품 바르고 다 흡수 되고 나서 발라야 잘 발라집니다.",
    "text97": "생각보다 부드럽게 잘 발려요. 21호 분들도 22페탈 자연스럽게 사용 가능할듯해요. 아침에 스틱으로 간편하게 파데 바르니까 시간도 아끼고 넘 편해요~ 히터바람 맞으니 무너지긴 하네요ㅠ 보습 잘 하고 사용해야겠어요",
    "text98": "매트한 선크림과 조합해서 쓰니 화사하고 유분도 덜 나서 잘 쓰고 있어요.",
    "text99": "파운데이션이나 쿠션 바르기 귀찮을 때 선스틱처럼 슥슥 바를 수 있어서 좋아요 그리고 커버력도 좋아서 잡티나 흔적 신경 쓰이시는 분들에게도 추천해요",
    "text100": "밝은 거 두 개는 거의 19호보다 밝은 것 같고 22, 23이 각각 핑크 21호, 옐로우 21호 같습니다. 편해보여서 사봤어요.",
    "text101": "커버력이 생각보다 좋아요! 파운데이션 사용하는 걸 힘들어하는 분들한테 추천해요 선스틱처럼 편하게 바를 수 있고 양 조절도 쉬워요",
    "text102": "할머니가 편하게 바르는 거 필요하다 하셔서 사드렸는데 좋아하시네요",
    "text103": "워낙 유명한 제품이에요 잘 사용하고 있습니다ㅎㅎ 괜찮아요",
    "text104": "처음 구매햐봤는데 괜찮은 것 갗아요 한번 계속 써보려구요!",
    "text105": "슥슥 바르기 편하긴 한데, 쿠션을 쓰다가 바꿔서 그런지 생각하던거랑 좀 다른거 같아요",
    "text106": "할머니께서 간편히 바를 스틱형 파데 찾으셔서\n뭐 살지 고민하다가 유명한 에스쁘아로 결정했어요ㅎㅎ\n나쁘지않은 것 같아요",
    "text107": "피부랑 잘 맞기는 한데, 쿠션만 쓰다가 스틱을 쓰니 좀 더 써봐야 알 것 같아요.",
    "text108": "첨에 발색좋고 커버력도있는데 \n시간지나면서 무너짐이 안이뻐요..음..",
    "text109": "스틱파운데이션은 처음인데 역시 아묻따 에스쁘아...\n피부 끼임 적고 아주 약간 건조할수있는데 그건 기초 탄탄히하면되요...굳...",
    "text110": "이거 왜 좋죠!? 스틱파데라서 기대 안 했는데 커버력도 좋고 피부표현도 괜찮아요! 지속력도 글로우 치고 좋아서 추천합니다 ㅎㅎ 아 그리고 22호가 21호정도 되니까 참고하세욥!!",
    "text111": "일단 제 피부는 수부지인데 일단 건성분들께 비추 ㅠ\n넘 두껍게 발리고 커버력도 다소 아쉬움 글고 피부표현이 너무 떡지게 됨 굴고 22호 샀는데 19호 온줄 그만큼 밝음 걍 색만 이쁜 쓰래기 그래서 지금은 걍 구석에 박혀 있우뮤 돈 아까움",
    "text112": "너무 좋아요 가볍고 얇고 좋습니다 얇은거에 컨실러하면 12시간 거뜬",
    "text113": "컴팩트하고 너무 좋은 거 같아요 \n밝게 나온 듯해서 21로지만 22호 구매했습니다",
    "text114": "사실 스틱 파운데이션 보다는 증정되는 스틱 쉐딩을 더 잘 쓰고 있긴 하지만 한번쯤 구매해볼만한 신기한 아이템인 것 같아용",
    "text115": "정말 너무 좋아요 제 지갑을 털어갈 유일한 아이 정말 좋아 내사랑",
    "text116": "진짜 너무 좋아요 다시살 인생탬 등극 너무 좋아요 꼭 추천해요",
    "text117": "피부표현 괜찮은거같아요 커버도 생각보다 잘되는거같 고\n유지도 잘되눈듯 ㅎㅎㅎㅎ\n재구매 의사 있어요 \n무엇보다 간편해서 너무 좋아요\n세번씩 볼에 쓱쓱쓱 해주고 필리밀리 퍼프로 펴바르고 있어용 굿굿",
    "text118": "각질부각 어느정도있는데 픽서등이랑 같이해서 두드리니 피부표현 더이쁨",
    "text119": "비글로우보다 비벨벳을 잘쓴사람이지만 휴대성을위해 한번 구매해봤는데 무난해용 디자인바뀐후가 훨씬좋아요",
    "text120": "촉촉까진 아니고 메트와 중간 사이인데 그래서 더 바르기도 좋고 오래가는 것 같아요!!! 무너지는 것도 되게 예쁘게 무너져요",
    "text121": "좋아염 밀착력이 굿이라서 여름에 쓰기 ㅈㅉ 좋습니다 추천합니다",
    "text122": "화장똥손인데 이거 슥슥 바르고 퍼프로 뚜들기면 편하게 배이스 끝나서 좋아요",
    "text123": "파운데이션이 제일 기름지고 쿠션이 그 다음\n글로우치고 그닥 안글로우던데요\n스틱이ㅣ편리해서 너무 좋은데 비싸다 ㅋ",
    "text124": "스틱파데는 처음이라 각정했는데 간편하고 뭉치거나  들뜸이 없어서 매우 만족합니다.",
    "text125": "너무너무 촉쳑하고 좋아요 진짜 예전부터 사고싶엇던 거에요 사항해용",
    "text126": "이거 비싸서 못삿는데 지금 세일 해서 삿는데 너무 좋구 다음에 도살게용",
    "text127": "발색도 좋고, 지속력도 좋고, 발림성도 좋습니다 모든게 완벽! 추천드려용",
    "text128": "촉촉하고 발림성 좋아서 너무 만족스러워요. 색상도 예뻐요.",
    "text129": "피부결, 광 표현이 자연스럽고 너무 예뻐요.\n스틱형이라 휴대하기에도 편할 것 같고 4계절 사용하기에도 좋을 것 같아요.\n개인적으론 쿠션파데보다 무너짐이 덜한 느낌이에요!",
    "text130": "건성인데 아주 만족해요 얼굴에 슥슥하고 퍼프러 두드려주면 피부 끝 근데 호수가 좀 밝게 나온편이에요",
    "text131": "두 번째 사용해보는 파운데이션 스틱인데, 꽤 옛날에 썼던 제품은 스틱아 막 나왔을 때 써본 거라고 건조하고 약간 아쉬운 게 많은 기억이었는데, 요 제품은 만족해서 쓰고 있습니다\n촉촉하게 마무리되니까 각질 부각도 없고 커버력도 괜찮아요",
    "text132": "가지고다니면서 간단하게 수정화장할때 매우편해서 여러개 쟁여놓고씁니다",
    "text133": "글로우정도 까지는?? 모르겟던데요.\n새미매트? 크림 안 바르고 바른 기준입니다.\n근데 매트해서 커버는 좋겟죠.\n그리고 색이 22혼데 밝아요",
    "text134": "파데로 하기 전에 가볍게 발라주고 펌프로 톡톡했어요 잘 발리고 좋아용 근데 좀 가볍게만 바르는게 좋을듯요 얼굴 둥둥 뜨는 느낌",
    "text135": "저는 얘를 베이스로 먼저 깔고 그 위에 파데나 쿠션을 해요!지속력이 업업",
    "text136": "바르기도 편하고 지속력도 좋은편이라 매우 만족스럽습니다.",
    "text137": "사용하기 편하고 촉촉하게 잘 발려져서 만족스럽습니다. 무너짐도 잘 표현되요",
    "text138": "엄마가 스틱이 필요하다해서 구매했는데 생각보다 톤이 밝게 나온거같아요! 베이스 로 사용하기 좋고 무난하게 사용하기 좋아요!",
    "text139": "촉촉해서 좋은 거 같아요 근데 촉촉한 건 제가 느끼는 것만 그런 듯 ..?",
    "text140": "발림성이 좋아요 외출할 때 간단하게 슥 바르고 펴바르기 좋아요",
    "text141": "이름은 글로우지만 촉촉하기보단 꽤 매트한 느낌입니다!커버력은 좋아요",
    "text142": "처음 사봤는데 발림성 좋고 편하네요^^ 재구매하고 싶어요",
    "text143": "유튜브에서 보고 구매햇어요\n근데 좀 매트하다고 느껴져요\n은은한광",
    "text144": "스틱 파운데이션은 처음인데 바르기 싶고 들고 다니기 편르할것 같아 구입했어요 광도 나네요",
    "text145": "좋아요 매트하지 않고 촉촉해서 좋은데 지속력은 좀 아쉬운 듯",
    "text146": "스틱 파데다 보니까 그렇게 엄청 촉촉하진 않은데 커버력 지속력 파데색 다 마음에 들어서 다음에 또 쓸 거 같아요",
    "text147": "평소에 21호 쓰는데 테스트 해보니까 넘 밝아서 22호 샀거든요?? 근데도 밝아요.. ㅠㅠ 어두운 컬러랑 섞어서 바르고 있는데 첨에 것도 모르고 발랐다 귀신소리 어디 아프냐는 소리 다 들었오요ㅠㅠ",
    "text148": "선물로 사용하던 스틱 파데 리뉴얼 상품 받았어요 케이스는 이즨보다 가벼운데 돌려 열게끔 개선되어 얼핏 튼튼한 것처럼 보여요 내용물은 2g 줄었네요 아쉬워요",
    "text149": "좋아용 부모님선물로 적당합니다 ㅎㅎ 다음에 다사면 재구매 의향 있어요",
    "text150": "약간 매트한 질감이어서 살짝 밀리나 싶었는데 바르고나니 피부톤이 자연스러워서 괜찮았어요~\n바르고 들뜸이나 주름끼임도 없었고 휴대하기도 간편해서 부담스럽지 않고 좋습니다~^^",
    "text151": "배송도빠르고좋아여!!\n또구매할거같습나당 할인도 해서 너무조아요",
    "text152": "찾던 스틱파운데이션이에요 발림성도 좋고 매트하지 않아 좋아요",
    "text153": "생각보다 글로우한 느낌이거나 부드럽게 발리는건 아니라서 자주 손은 안가는데 도구 보다는 손으로 녹이면서 발라야 더 잘 발리는것 같아요.",
    "text154": "리뉴얼 되서 2g 줄었어요 ㅠ 선물 받아서 잘 사용하려 합니다",
    "text155": "스틱은 어떤지 궁금해서 구매해봤는데 좀 두껍게 발리기는해요. 저는 펴바르기가 은근히 쉽지 않았습니다. 쿠션에 너무 길이 들었나 싶네요 ㅎ. ㅎ",
    "text156": "다들 건조하다고 하는데 저는 지성이라서 크게 불편한거 못느꼈어요 외출했다가 급해서 슥슥 바르고 손으로 두들겼는데도 잘 펴발라졌어요 생각보다 컴팩트해서 휴대용으로 더할나위없이 좋아요",
    "text157": "편해보여서 구매했어요.\n발림성도 부드럽고 촉촉해요.\n커버는 안되네요.\n가볍게 바르고 다니기 좋을듯해요."
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독기획] 에스쁘아 비글로우 스틱 파운데이션 11g + 쉐딩 스틱 핸디 증정",
    "price": "25600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021046116ko.jpg?l=ko",
    "review_name": "[기획/쉐딩스틱]23호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210461",
    "text1": "에스쁘아 색 좀 밝게 나와서 너무 밝을까봐 걱정했는데\n다행히 좀 화사하게 올라가서 쓸 수 있을거 같아요.\n비글로우라서 진짜 촉촉하고 광이 진짜 예쁘게 표현되서\n아주 마음에 듭니다!\n근데 얼굴에 그을때마다 숨겨져있는 저의 모공이 \n너무 잘보여서 거울보고 깜짝놀라요..ㅎㅎ 구멍이 송송",
    "text2": "촉촉하고 부드럽게 발려요. 색상이 다소 밝고 묽은 느낌이라 하나만 바르긴 힘들고 쿠션과 함께 사용하고 있어요.",
    "text3": "복합성 피부, 얼굴에 가릴 게 좀 많음\n올영세일할때 만원에 하나 더 샀음.\n커버력은 낮은데 아침 등교러들에게는 혁명템이 될 수 있음 아마존 전사처럼 이걸로 얼굴에 선 몇 개 그어놓고 퍼프로 두드리면 2분만에 베이스 끝나있음 ㅋㅋㅋㅋ 짱\n발림성은 엄청 좋고 지속력은 중타정도? 무너지는거 복합성기준(개기름엄청 심하지 않음)ㄱㅊ음.재구매의사있음.\n23호기준 22호는 바르면 토시오되서 컨실러처럼 사용해서 나비존, 하이라이팅 등의 용도로 써주고 있음. 23호는 좀 밝긴한데 양조절 잘하면 차피 얇게 올라가서 내피부색 같아보임.",
    "text4": "촉촉하고 뭉침없이 부드럽게 잘 발려요. 색상은 조금 밝은편이고 지속력은 보통인것 같아요. 쿠션과 함께 사용하니까 좋은것 같아요.",
    "text5": "평소에 궁금했던 제품인데 올영세일에 반값이길래 얼른 샀습니다!ㅎㅎ\n에스쁘아 제품이 좀 밝게 나와가지고 23호로 샀는데 23호로 사길 잘 한거 같아요.",
    "text6": "두통째 쓰는중입니다!!\n사게된다면 🥰에스쁘아 파운데이션 브러쉬🥰와 사용하시는것을 추천드립니다.\n왜냐면 처음엔 퍼프로 두들겨 썻엇는데 제형이 두껍고 높게 올라가서 퍼프로 퍼뜨리려면 한세월걸리기 때문에.. 또한 제형 안에 유분감이 충분히 있어 브러쉬로 막 발라도 안건조해지고 슥슥 붓자국 안남게 밀면서 바르면 이렇게 적당한 두께로 이쁜 피부표현이 됩니다. (사진에는 주름에 끼긴햇지만 얼굴에 올리면 주름끼임없음)\n시간이 지나면 유분과 함께 투명해집니다. 하지만 제형상 두께감이있어서 유지되는 속도가 쿠션에 비해 느린거같고 남은 유분위에 대충 덧발라서 수정하기도 좋아요.\n\n쿠션과 비교했을때 좀더 두께감 있게 발려서 트러블 딱 가려주는게 마음에 들어서 에스쁘아 쿠션 쓰다가 결국 다시 이걸로 넘어왔어요. \n\n사은품으로 받은 쉐딩스틱도 넘 유용하게쓰고있어서 다쓰면 새로 살거같아용\n\n아 그리고 올영 매장에서 호수 테스트 하고 샀는데 23호도 꽤 밝은편이라 유의하고 구매하세용",
    "text7": "한 달 동안 에스쁘아 비글로우 스틱 파운데이션을 꾸준히 써봤어요.\n스틱 타입이라 바르기도 간편하고, 아침에 급할 때 바로 쓱 바르기 좋아요.\n촉촉하면서도 밀착력이 좋아 무너지지 않고 자연스럽게 유지돼요.\n특히 피부에 광이 은은하게 돌아서 ‘비글로우’라는 이름이 딱 맞는 느낌이에요.\n쉐딩 스틱도 사은품이지만 발림이 부드럽고 색감이 자연스러워서 자주 쓰게 돼요.\n건성 피부인 저한테는 하루 종일 당김 없이 유지돼서 만족스러웠어요!\n\n✔️ 장점: 휴대성, 밀착력, 촉촉함, 자연스러운 광채\n⚠️ 아쉬운 점: 커버력은 아주 강하지 않아서 잡티는 컨실러가 필요해요.",
    "text8": "커버력은 없는데 아주 얇게 말리지는 않음, 레이어링 안됨. 근데 얘의 최대 장점은 화장하기 귀찮을 때 베이스 30초만에 다바를수 있다 이거임. 다른 색깔로 재구매했음.",
    "text9": "이거  너무 넘  편해서  맨날 사용 하는 제품인데. 진짜 1mm 남았는데 그때  딱  세일을  파격적으로  하길래 구매했어요. 오래쓰는데..  쓰기는  진짜 편해요~",
    "text10": "이거 어떻게 쓰면 예쁜 핍. 표현 되는지 염구가 필요함. 일단 모공 브러쉬로  펴바를때가 낫기는 함",
    "text11": "되게 잘 써먹었어요. 너무 예쁘고 잘 어울려요.💚\n퀄리티가 얼굴 피부톤이랑 잘 어울려요. \n마음에 들어요",
    "text12": "이번에 처음 써봤는데, 진짜 이름처럼 피부에 광이 은은하게 돌아서 예뻤어요. 파운데이션이 스틱 타입이라 바르기 간편하고, 피부에 밀착력도 좋아서 무너짐이 덜했어요. 특히 피부가 건조한 편인데 뭉치지 않고 촉촉하게 발려서 만족했어요.\n\n쉐딩 스틱도 사은품으로 받아서 써봤는데, 자연스럽게 음영이 들어가서 초보자도 쓰기 좋더라구요. 크기도 아담해서 파우치에 넣고 다니기 편했어요.\n\n👉 단점이라면, 커버력이 아주 강한 편은 아니라서 잡티가 많은 분은 컨실러랑 같이 써야 할 것 같아요. 그래도 데일리 메이크업용으로는 딱 좋았어요!",
    "text13": "커벼력 좋고 피부 표현도 좋아요\n무엇보다 스틱형태여서 간편하고 빠르게 화장 할수있어요.",
    "text14": "여름철에 두껍게 파데하기 싫을 때 커버하고 싶은 부위만 슥슥 발라서 가볍게 메이크업하기 좋아요. 피부표현도 자연스러워요.",
    "text15": "파데 좋아하시면 스틱도 써보세요 쓰기 편합니당 ㅋㅋ 색 너무 예뻐요",
    "text16": "스틱파데 정말 좋네요 아주 편해요 발림성도 좋구요 근데 같이 증정된 스틱쉐딩은 왜 돌려도 안나오는건가여….불량인건가요",
    "text17": "바쁜 아침에 쓱쓱 펴바르려고 할인하는김에 샀습니다. 간편하게 사용하기 좋고 잘펴발라져요.",
    "text18": "촉촉하긴한대 기름기있게 부드러운 제형이라 발림성은 좋우나 두껍게 올라감\n두껍개 올라가는거에 비함 커버력은  글쎄",
    "text19": "써보고 좋아서 몇개 더 샀어요 스틱이라 쓱쓱 바르면 돼서 편해요",
    "text20": "글로우 파데 쓰시는 분께 선물해드렸도니 좋아하셨어요\n\n스틱 파운데이션 치고 발림성이 좋아요",
    "text21": "처음으로 스틱 파운데이션 써보는데 그냥 파운데이션보다 쓰기가 살짝 힘든 것 같아서 저한테는 조금 애매해 졌던 것 같아요",
    "text22": "이때까지 써봤던 스틱파데중에 제일 좋았어요 \n제일 최근 출시된 제품이기도 하고\n에스쁘아 제품력도 좋고 \n\n촉촉한편이고 요철이 없는 얼굴에 찰떡으로 붙는 제품이에요 \n이마랑 턱쪽은 그냥 스킬없이 슥 그어서 쿠션퍼프로 두들기면 \n진짜 깐달걀됨다. \n근데 볼쪽 왕모공은,, 모공안으로 안들어가서 모공뚫린게 너무 잘 보여요 . \n스틱제형이라 모공안까지 들어갈 순 없으니 ㅠㅠ \n\n색상은 23호에게 좀 밝지만 못 쓸 정도는 아닙니다.",
    "text23": "개인적으로 정말 이도 저도 아닌 스틱 파운데이션이라는 생각이 들었습니다. 에스쁘아 비벨벳 비글로우 파운데이션이나 쿠션은 둘 다 너무 잘 사용해서 꽤나 기대를 가지고 왜 했는데 커버력이 딱히 좋은 것도 아니고 그렇다고 물광 느낌으로 표현되는 것도 아니고 스틱 파운데이션 이다보니 별도의 도구가 꼭 필요하다는 단점이 있는데도 불구하고 그걸 상쇄할 만한 어떠한 장점도 느끼지 못해 정말 처박템입니다....\n어떤 걸 메리트를 잡고 만들었는지 이해가 안가는..",
    "text24": "이뿜 색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text25": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text26": "비글로우 치고는 그롷게 빤딱은 아니지만! 대충 쓱쓱하기 좋아요 근데 도대체 작은펄은 왜있는거에요? 어디에 묻을때마다 펄이 같이 묻어나옴 ㅠ",
    "text27": "에스쁘아 쓰시면 스틱 파데도 써보세용 나쁘지 않아요 바르기 편해요",
    "text28": "생각 보다 매트하고 지속시간 길지않아서 피부 영향력 많이 탑니다 발색이나 수정용으로는 만족합",
    "text29": "비글로우 쿠션보다는 덜글로우하지만 !! 얇고 은은하게 광✨ 발리는것도 생각보다 얇게발려요. 근데 은은한펄이있어서 얼굴에 손갖다대면 반짝손을 얻을수있어요",
    "text30": "엄마가 사달라고 해서 사드렸어여 색도 마음에 들고 바르기도 편해서 좋대요",
    "text31": "23호한테는 밝아요ㅠㅠ 여름에 써보려고 합니다ㅎㅎ 휴대성은 좋아요~!",
    "text32": "급할때 쓱쓱 바르면 끝이라 늦자 잔날에 무조건 이거!! 수정 할 때도 편해옅",
    "text33": "스틱 파데 신기해서 샀어요 원래 22호 쓰는데 좀 밝아서 23호 삼",
    "text34": "운동할 때 간편하게 바르려고 구매했는데 좋아요~ 가볍고 사용하기 편합니다~",
    "text35": "음.. 밀착력은 나쁘지 않지만 색상이 너무 밝고 커버력은 중간이라 다른 23호에 비해 톤 커버가 잘 안되는것같습니다. 일단 샀으니 쓸거고 나쁘지는 않은데 별점 만점! 느낌은 안들어요",
    "text36": "모공 고민이 있는데 스틱 파데에 너무 큰 기대를 한 것 같네요.. 😂 색상을 23호치고 밝아서 누렁누렁하지않습니다. 모공브러쉬로도 발라보고있는데 약간 적응이 필요할 것 같습니다.",
    "text37": "스틱이라 사용하기 편리해요. 뭉치지 않게 힘조절만 잘 해하면 만족스러운제품이에요.",
    "text38": "다들 좋다는데 나만..진짜 별론가 의아한 템..\n하나도 안글로우한데 대체 왜 글로우라는 네이밍이 붙은것이며..? 그런거에 비해 커버력은 또 의아해서 이 제품의 소구포인트가 당최 뭐인지를 모르겠음",
    "text39": "색감이 어두워서 자연스럽게 사용하려고 구매햇어요 \n23호밑으로 되는 피부들이 화사하게 사용하기 좋은거같아요",
    "text40": "에스쁘아 쿠션 잘 쓰고 있어서 파운데이션 스틱으로 한번 구매해봤는게 간편하고 좋은거 같아요 !!",
    "text41": "원래 에스쁘아 제품들을 좋아해서 에스쁘아에서 나온 파데는 비벨벳 빼고 전부 구매해서 사용중입니다. 우선 저는 23호이고 밝게 화장하는 것보다는 피부톤과 딱 맞고 물광보다는 윤광나는 피부표현을 좋아하는 타입입니다. 비글로우 파데와 쿠션모두 촉촉한 편이라 이것도 그럴거라 생각하고 건성인 저는 아묻따 구매를 했는데 생각보다 꽤 매트하고 색상도 베이지 했지만 저한테는 아주 밝다고 느껴집니다. 근데 또 추가증정같은 행사는 베이지까지만 증정이 되니까 너무 아쉬워요 ㅠㅠ 같이온 쉐딩스틱은 아주 좋고 따로 팔아도 떨어지면 살 것 같아요 밀착력도 좋고 지속력도 좋고 다 괜찮은 제품이었어요",
    "text42": "지속력도 좋고 안밀리고 좋네요\n손에 묻지않고 편하게 사용할수있을거같아서 구매한건데 너무 편하게 사용중입니다",
    "text43": "이거 한번도 안써봤어요 손등에 한번해봤는데  나쁘진 않은거같아요",
    "text44": "구매 했을때 겉에 오돌토돌한게 있어서 놀랐는데 사용해도 상관 없다 하시더라ㅜ여",
    "text45": "에스쁘아 파운데이션이나 피부 화장품이 자연스럽고 예쁘게 표현된다는 말을 듣고 구매해버렸답니다? \n스틱 파데가 좀 두껍게 표현될 때가 많아서 이것도 그런거 아닌가 걱정했는데, 생각보다 블렌딩이 잘되어서 그렇게 두껍게 표현되지는 않습니다!\n오 만족스럽네요, 잘 사용하겠습니당",
    "text46": "피부 색상과 잘 맞아요.\n여름에도 사용하기 좋습니다.\n표현이 잘돼요",
    "text47": "색상이 저한테는 좀 밝아요 다른 색상도 내주셨으면 좋겠네요 복합성인 저한테는 여름빼고 3계절은 쓸수있을거같아요",
    "text48": "색상이 저한테는 좀 밝아요 다른 색상도 내주셨으면 좋겠네요 복합성인 저한테는 여름빼고 3계절은 쓸수있을거같아요",
    "text49": "스틱 형이라서 사용하고 시간이 지나면 유분이 조금 올라오긴 합니다",
    "text50": "스틱 형이라서 바를때 간편하고 수정 할 때도 정말 편합니다!!",
    "text51": "스틱형이라 간단하게 그어도 파운데이션을 바를 수 있어 정말 편리합니다.",
    "text52": "스틱 제품이라 사용하기 편리해요. 건조하다기에 사용전 보습하고 사용하니 괜찮아요.",
    "text53": "저는 수부지타입인데 바르는 순간 촉촉해지고 건조함이 없어서 좋았어요. 피부에 끼는것도 없구 좋아요!",
    "text54": "엄마가 쓰시고 싶다고 해서 구매했는데 만족하시는거 같아요 발림성도 좋고 데일리로 사용하기 좋아요 같이 온 쉐딩스틱도 부드럽고 자연스러워요",
    "text55": "세일 할 때 샀는데 대만족 그잡췌ㅠ 완전 좋아요! 강추 제품입니다ㅠ",
    "text56": "1번 써보고 싶어서 구매했어요. 스틱 파운데이션은 어떨지 궁금합니다.",
    "text57": "세일 할 때 샀는데 배송이 지연이 된거 빼곤,, 낫뱃드!! 조아융 ㅎ",
    "text58": "좋아요 모공을 잘 메꿔주고 광이 예쁘게 납니다 정말 좋아하지만 양조절이 어려워서 좀 더 연습해보고 사용하려고합니다",
    "text59": "좋아요 모공을 잘 채워줍니다 근데 시간이 좀 지나면 모공이 보여요",
    "text60": "베이지 색상...... 너무 밝아요 ㅜㅜ더 어두워야 23호에 맞을 것 같고요,\n블러셔랑 쉐딩 해주니까 그나마 괜찮은데 너무 밝습니다",
    "text61": "단종된줄 알고 걱정했어요ㅠㅠ\n리뉴얼된 버전은 처음인데 좋네요~~~!!!",
    "text62": "이전버전에 비해서 케이스가 약간 영해진 느낌이 들어요! 제품은 큰 차이 없이 잘 쓰고 있어요",
    "text63": "스틱형이라 바르기 수월하고 가지고 다니기도 좋았어요. !!",
    "text64": "가지고 다니기 편한 제형이라 구매해봤는데 간편해서 좋네요!",
    "text65": "지성이라 화장 잘 안하는데 가끔 필요해서 샀어요 그런데 색상을 잘못고른건지 너무 화사해지네요 부담스허워요",
    "text66": "발림성이 좋아서 사용하기 편한 제품이에요 쉐딩은 필요없긴 한데 ㅎㅎ",
    "text67": "가지고다니면서 간단하게 수정화장할때 매우편해서 여러개 쟁여놓고씁니다~^^",
    "text68": "스틱이라 그런지 똥손이면 조금 뜰 수도 있어요\n증정으로 온 스틱은 부드러워서 좋았고 발색도 잘 됐어요!!",
    "text69": "좋아요 엄마 생일 선물로 구매했어요 마음에 드신데요 잘 구매했어요",
    "text70": "스틱파운데이션이 필요해서 샀는데 쓰기도 편하고 아주 좋은 데품입니다",
    "text71": "좀 펴바르긴 해야하는데 어르신들이 쓰기엔 딱 좋아요. 할머니 선물 드렷어요",
    "text72": "어머니가 잘 사용하십니다 이거 바르면 얼굴에서 되게 자연스러운 윤광이 나더라구여",
    "text73": "마음에 들어요 쉐딩은 아직 사용하는데에 익숙치 않아서 어렵습니다 파운데이션은 잘 펴발리규 좋습니다",
    "text74": "생각보다 두껍게 발려서 조금 손이 안가게 되는 제품.. 스틱형이라 스패출라 사용할 필요없이 쓸 수 있어서 편하긴 했지만, 피부표현이 좀 두껍게 되어서 아쉬웠습니다",
    "text75": "스틱형은 처음인데 생각보다 피부에 잘발려서 사용하기 좋았어요",
    "text76": "21호 쓰는데 테스트 해보고 넘 밝아서 22호 샀는데도 밝아요ㅠㅠ 그래도 발림성 좋고 건조하지 않아서 좋아여ㅕ",
    "text77": "퍼스널 컬러 진단 받은 곳에서 추천해주셔서 믿고 구매했습니다."
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독기획] 에스쁘아 비글로우 스틱 파운데이션 11g + 쉐딩 스틱 핸디 증정",
    "price": "25600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021046116ko.jpg?l=ko",
    "review_name": "[단품]20호 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210461",
    "text1": "제가이라인이잘안맞나바여..그비벨벳쓰고너무조아서3통써서다른라인도 궁긍해서 질럿는데여.. 그에스쁘아썬크림이랑이파데스틱만 쓰면 완전 트러블(?)파티임 아니트러블은아닌것같고 알러지?반응같은게잇슴..아니근데이거ㅈㅉ너무이뻐여..제피부에만잘맞앗으면진짜잘썻을듯..피부표현레전드!!!!!!",
    "text2": "음 아니피부표현ㄹㅇ이쁘고 화장도 잘돼는데 이것만쓰면 트러블파티임ㄹㅇ.. 아니에스쁘아 선크림도 세라마이드 들어있어서 여기에도 그게들어잇나 싶어서밧더니 음.없엇음 하ㅜ 그리고 원래는 클랜징밀크로 모든화장다지워졋었는데 이거는 세수할때안지워지는 느낌이남 음 파운데이션이 손에 묻엇을때 그냥 물로만빡빡씻으면나는 그런느낌..ㅇㅇ 근데 제가악건성이라 클렌징폼쓰면 건조하고 오일이나 크림쓰면 너무 기름져서 안맞는데 하.이걸어케해야하죠ㅜ 비벨벳쿠션은 진짜 잘썻엇서 기대햇는데..",
    "text3": "색상별 구매 \n20호 피부 흰편인 사람한테 괜츈 \n색상과 수분감 맘에드는데 지속력은 조금 떨어지는거 같아요 ㅠ 들고 다니기 편하고 급할때 쓰기 좋고 지속력 빼고 다 좋음!!",
    "text4": "아침에 바쁠때 하기 좋아요\n슥슥 바르고 푸프로 두드리면 금방 됩니다",
    "text5": "갓스쁘아. 비글로우 파데 애정했는데 백화점 브랜드로 잠깐 갈아탔다가 다시 돌아왔습니다. 발림성 좋고 무너짐 깨끗하고 예쁘고 모공부각 없고 색상 완벽해요. 코 밑 붉은 기는 코렉터로 커버가 필요해요! 일반적으로 스틱이 커버력이 좋다던데 그렇진 않아요. 커버력은 보통! 그래서 나비존은 한번더 올려주면 딱 좋아요! 제가 커버력 높은 베이스 제품을 추구하지 않아서 전 만족스럽네요! 파데보다는 스틱이 편해서 앞으로 이걸로 재구매하려구요! 아래사진은 아이폰 일반카메라 자연광 사진입니다!",
    "text6": "와! 기존것 쓰다가 리뉴얼제품 이번에 처음쓰는데\n발림성좋고 유분많은 지복합성인데 뜨지도 , 지워짐도 적고\n느무 좋아졌네요!",
    "text7": "스틱 파운데이션은 처음 써보는데 생각보다 얇게 잘 발리고 밀리지 않아서 좋네요! 색상도 기존에 썼던 쿠션과 동일한 색상 선택했더니 딱 맞네용",
    "text8": "스틱파데 사보고싶어서 삿어여 아침에 슥슥 발라주고 두드리면 빨리돼요",
    "text9": "제목에도 쉐딩스틱증정이라 적어놓곤 옵션에 단품은 왜 기입해놓은겁니까?\n올영셀할때 급하게 20호바닐라 클릭하다보니 단품누른지도 몰랐네요 옵션에서 사은품받으려면 잘 눌러라 이런겁니까 소비자 우롱하는 올영측과 에스쁘아아모레퍼시픽측도 각자 책임전가하는 태도도 맘에들지않고 반품하라는식의 태도는 더 기분나뿌네요\n구입할때 잘보고 선택해야지 당하는건 늘 소비자입니다",
    "text10": "에스쁘아에서 스틱파데가 나왔다고해서 구매 해보았어요! 컬러가 너무 예쁩니다!\n근데 저한테는 약간 화장이 뜨는 현상이 있어서 기초를 탄탄히하고 사용해야 할것 같아요",
    "text11": "색상은 쿠션이랑 같아요. 평소에 17-19호 쓰는데 딱 맞아서 20호 치고 밝다고 느끼긴 하지만 상앗빛이 예쁩니다. \n글로우하긴 한데 아무래도 쿠션보다는 덜 부드럽게 발리긴 해요. 건성 피분데 건조함은 못느꼈고 들뜸도 크게 없었어요. 오래 외출해도 거의 안지워졌구요\n다만 스틱이니 대충 슥슥 바르면 편하겠지.. 하고 산건데 어차피 조금 바르고 퍼프로 펴줘야 해서 쿠션보다 편한지 모르겠어요... 전체적으로 제품은 좋은데 따로 퍼프만 챙기기도 애매하고 아무래도 쿠션에 더 손이 가긴 합니다",
    "text12": "밀착력 조금 아쉽지만 스틱이라 쩔수없고 편하고 괜찮아요!",
    "text13": "스틱타입이라 사용하기 편하고 무난무난하게 잘 쓰고 있어용",
    "text14": "상품 잘 받았습니다. 포도가드 너무 예쁩니다.이번 주 너무 좋았습니다.",
    "text15": "구매한지 벌써 1달이 됐어요. 상상도 못했어요.배송도 너무 빨라요.",
    "text16": "포토카드 받으려고 해서 구매했습니다. 포카 같이 나오니까 너무나 좋았습니다.",
    "text17": "포토카드 즉정 이벤트 참여하려고 해서 구매했습니다. 포카 너무 좋습니다.",
    "text18": "저는 점심시간만되도 화장이 무너지는데\n이걸로 수정화장해주면\n보송보송좋습니다",
    "text19": "바르기 편리해서 스틱 형태 좋아하는데 에스쁘아에서도 나와서 좋아요",
    "text20": "포토카드 이벤트 때문에 상는데 생각보다 발림성도 좋구 ㄱㅊ아요",
    "text21": "쓰기 편리해서 스틱 파운데이션 좋아하는데 촉촉하고 좋습니다",
    "text22": "다크닝도없고 촉촉하곧 발림성도 좋아요 그냥 데일리로쓰기 굳"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독기획] 에스쁘아 비글로우 스틱 파운데이션 11g + 쉐딩 스틱 핸디 증정",
    "price": "25600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021046116ko.jpg?l=ko",
    "review_name": "[단품]21호 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210461",
    "text1": "다른데서 나름 싸게 사서 잘 쓰고 있는데 재구매의사는 있었어요 올영에서 갑자기 넘나 세일을 잘해줘서 많이 남았는데 나도 모르게 샀음",
    "text2": "처음에는 바르는게 어려웠는데 이젠 요령이 생겨서 지금 만족합니다",
    "text3": "색상별로 구매 !!\n색상과 수분감 맘에드는데 지속력은 조금 떨어지는거 같아요 ㅠ 들고 다니기 편하고 급할때 쓰기 좋고 지속력 빼고 다 좋음!!",
    "text4": "this foundation stick was so great",
    "text5": "첫 출시될 때 써보고~ㅎㅎ 재구매!ㅎㅎ\n기획상품을 사진 못햇지만ㅋㅋ 그래도 조음ㅋㅋ",
    "text6": "새로 나온 신상 쿠션이랑 파데 둘다 삼\n원래 비글로우 파데 미니 버전을 가지고있고\n샘플로 받은것두 있어서 사용해본적 있음\n21호에 핑베를 좋아하지만\n에스쁘아는 내추럴하게 잘 뽑는거 같아서\n누리끼리하면서 홍조 있는 내 피부를 나름 커버해줘서\n브랜드 자체에 기대가 있었음\n파데는 스파츌라로 펴바르고\n쿠션운 동봉된 퍼프나, 따로 퍼프를 사서 바르는 편\n스파츌라로 슥슥 하기 귀찮아서\n출근 할때 대충 슥슥 하려구 샀음\n발림감도 나쁘지 않음\n엄청 촉촉? 하진 않으나 건성인 나한텐\n크게 상관 없엇음(어차피 건성에겐 기초가 중요해서)\n쿠션도 파데도 할인 안할때 사서 아쉽긴 하지만\n에스쁘아 브랜드 자체에 기대가 있으니\n만족함!\n커버도 무난무난 애초에 다크서클은 안가려지니..\n(컨실러 써야함.. 벗 개귀찬..)\n모공도 무난무난하게 가려짐\n지속력은 아직 테스트 안해봤음 짜피 픽서랑\n파우더로 고정하기때문에(수정 화장을 안해서)\n추후에 마스크 쓰고 테스트 해봐야겠음\n\n8.29일에 마스크 쓰고 테스트해범..\n직장에서 마스크 쓰고 다녀서 8-8시간 반정도\n지나서 지속력 봤음\n이마나 볼-광대부분 유지는 괜찮았으나\n턱, 턱라인이 건조해서 솜털? 같이 살짝 뜨고\n몽글? 거리는 현상 발견\n심한건 아니고 거울 가까이서 봐야 보임\n남들은 모를거임\n사고나서 바로 할인 왕창 때려서 매우 빡치지만\n재구매 의사 있음",
    "text7": "스틱 파운데이션이 써보고 싶어서 샀어요 촉촉하고 좋아여근데 색상이 조금 아쉬워요 제 피부톤에는 20호가 맞나봐여",
    "text8": "스틱이 진짜 편하고 좋긴한데 밀착력 이슈는 쩔 수 없는 듯 ㅠㅠ",
    "text9": "스틱타입이라서 편하고 좋긴한데 밀착력이 좋은지는 모르겠어요",
    "text10": "에스쁘아 비글로우 스틱 파운데이션은 편리한 스틱 타입으로, 수분감이 풍부해 촉촉한 광채 피부를 연출하기에 탁월합니다. 발림성이 부드러워 쉽게 펴 바를 수 있고, 밀착력이 뛰어나 들뜨지 않으며 자연스럽게 피부에 스며듭니다. 얇고 가벼운 커버력으로도 잡티와 피부 결점을 잘 가려주어 데일리 메이크업에 적합하며, 들고 다니기에도 간편해 수정 메이크업용으로도 유용합니다.",
    "text11": "포카 받으려고 별 기대 없이 샀는데 생각보다 커버도 되고 색도 화사하니 만족이에용ㅋㅋㅋㅋ\n오히려 부피도 작고 밖에서도 수정하기 간편한 게 보통 파데보다 훨 편한게 장점\n비벨벳 라인은 작년부터 잘 쓰고 있었고 역시 글로우 라인도 좋네요!!\n\n결론: 커버력 괜찮고(커버 필요한 곳에 톡톡 두드리듯이 바르면 잘 쌓임) 색상도 화사하고 가지고 다니기도 좋다 오히려 추천드리고 싶음!",
    "text12": "벌써 구매한지 한 달이 되었어요. 소간이 너무 좋아요. 즉정한 포토카드 너무 예뻐요.",
    "text13": "포토카드 받기 위해서 상품을 구매했습니다. 포카 너무 예뻐요.",
    "text14": "중국 친구가 사달라고 해서 구매했습니다. 아이돌 포토카드 있다고 들었습니다. 배송이 예상보다 빠른 편입니다.",
    "text15": "상품 너무 좋아요. 그리고 배송도 빨라요. 좋은 경험이에요.\n포토카드도 예뻐요.",
    "text16": "친구 추천으로 처음 스틱 써봤는데 모공도 안보이고 이제 이걸로 정착해야겠어요!... 색상은 생각했던 것 보다 밝아요.",
    "text17": "피부표현 너무 예쁘고 스틱은 처음 써보는데 편해서 좋았어요",
    "text18": "글로우라인 처음 써보는데 표현 예쁘게 되고 좋아요 스틱형이라 바르기 쉬움",
    "text19": "쿠션만 사용하다가 스틱형으로 구매햇는데\n얼굴에 펴 바르고 쿠션으로 팡팡 살며시 두드리니\n커버력도 좋아서 화잘먹 셋팅이되요\n재구매해야할거같아요",
    "text20": "와 에스쁘아 스틱 파데 \n진짜 강추템 쿠션이랑 비교해봐도 손해 보지않는 \n역시 에스쁘아 구나 합니다. ㅎㅎ\n바르고싶은 부위에 바르고 구름퍼프로 톡톡두드리니\n얇게 발리면서 광채가 살아잇어 좋아요 \n재구매의사 잇슺니다.",
    "text21": "솔직히 별로예요 새로 나온 제품이라고 해서 사보았고요 스틱이라 바르기는 편한데 뭔가 너무 촉촉해서 그런지 커버 잘 안되고 지속력도 그닥이예요 한 두번 쓰고 원래 잘 사용하던 쿠션으로 갈아탔어요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독기획] 에스쁘아 비글로우 스틱 파운데이션 11g + 쉐딩 스틱 핸디 증정",
    "price": "25600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021046116ko.jpg?l=ko",
    "review_name": "[단품]22호 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210461",
    "text1": "발림 부드럽고 뭉치지 않으며 가볍게 발색되어 좋아요! 허나... 쉐딩 스틱 핸디 증정인데 없다라구요 ㅠ ㅎ",
    "text2": "택배 뽁뽁이 없이 오는거 별로네요ㅜㅜ\n색상과 수분감 맘에드는데 지속력은 조금 떨어지는거 같아요 ㅠ 들고 다니기 편하고 급할때 쓰기 좋고 지속력 빼고 다 좋음!!",
    "text3": "커버력 약한건 감안하고 발랐는데\n지속력도 별로 안좋고 뜨고 비추합니다...ㅠ\n파운데이션 사려다 50퍼 세일해서 샀는데 후회중이에요ㅜㅜㅜ",
    "text4": "쿠션이랑 파데만 쓰다 스틱도 써보고 싶어서 구매했는데, 파데는 짜서 스패츌러로 스윽 한 다음 얼굴에 바르고 스펀지로 두들기고 해야하는데 스틱은 얼굴에 바로 발라주고 스펀지로 두들기만 하면 돼서 편하긴 하더라구요!\n파데랑 쿠션보다는 덜 촉촉한 거 같긴 해요..!\n저희 엄마는 스틱 바른 게 피부톤 예쁘다고 자연스럽게 환해져서 이것만 쓰라고 하더라구여🙃",
    "text5": "파데, 쿠션만 써보다가 스틱은 처음 써봤는데 스틱도 간편하니 좋은 거 같아요.\n건성인데 건조한 거는 못 느꼈고 얇게 잘 발리는 거 같아요! 지속력은 나쁘지 않고 메이크업픽서 뿌리면 10시간은 가는 거 같아요!\n파데는 흔들어서 짠 다음 스파츌라로 피부에 펴바르고 퍼프로 두들겨야 했는데, 스틱은 스윽 바르고 퍼프로 두들기면 끝나서 좋더라고요😊",
    "text6": "잘 발리는데 은근 얇게 발려서 신기하고 편해요!!ㅎㅎ 추천해요",
    "text7": "엄청 촉촉하고 생각보다 커버력도 굿 근데 여름에 쓰기에는 쪼금 지속력 낮고 겨울에 쓰기 좋을 듯해여",
    "text8": "시바 미쳤어요 아니 민정이 포카 받을려고 샀는데 ㄹㅇ 너무 편하고 쩔어요 이거 쓰면 피부화장 엄청 잘먹어서 진짜 기분 너무 좋아요 다 쓰면 또 사러올듯 진짜 에스쁘아 너무 사랑함이다 어디게세요 제가 절해드릴게요 진짜 감사함니다🙇‍♀️🙇‍♀️🙇‍♀️",
    "text9": "밀착력이 쏘쏘하지만 쓰기 편하고 좋습니당! 스틱이라 쩔수없죵",
    "text10": "스틱으로 돼 있어서 편해요 들고다니긴 좋은데 리퀴드 파데보다 밀착력?이 떨어져요",
    "text11": "에스쁘아 비글로우 스틱 파운데이션은 편리한 스틱 타입으로, 수분감이 풍부해 촉촉한 광채 피부를 연출하기에 탁월합니다. 발림성이 부드러워 쉽게 펴 바를 수 있고, 밀착력이 뛰어나 들뜨지 않으며 자연스럽게 피부에 스며듭니다. 얇고 가벼운 커버력으로도 잡티와 피부 결점을 잘 가려주어 데일리 메이크업에 적합하며, 들고 다니기에도 간편해 수정 메이크업용으로도 유용합니다.",
    "text12": "에스쁘아 쿠션을 쓰고 있는데 스틱파운데이션도 구매했어요. 밀착력이 좋고 발색이 자연스러워요. 커버력은 생각한만큼은 아니지만 무너짐이나 끼임이 적고 화사함이 좋아요. 쿠션 쓸때보다 건조함이나 답답함이 적어서 만족스러워요.",
    "text13": "나쁘지 않아요 시간 금방 베이스 끝낼수 있어서 시간 단축 괜찮았어요 무너짐 괜찮게되요 이걸로 수정화장하기 좋음",
    "text14": "글로우함 너무 예쁘고 색상이 딱 예쁜 상아빛이라 좋았어요 스틱 편함",
    "text15": "글로우라인 처음 써보는데 표현 예쁘게 되고 좋아요 스틱형이라 바르기 쉬움",
    "text16": "선물로 받았어요 스틱이라 손에 많이 안묻고 편하게 바르고 휴대할 수 있어 좋아요",
    "text17": "스틱이 관리하기 편해서 전 팩트보다는 스틱을 스틱 중 이 제품을 꾸준히 구매하고 있어요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독기획] 에스쁘아 비글로우 스틱 파운데이션 11g + 쉐딩 스틱 핸디 증정",
    "price": "25600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021046116ko.jpg?l=ko",
    "review_name": "[단품]23호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210461",
    "text1": "스틱파운데이션이라 퍼프로두둘겨야하는게있는데\n그만큼 얇고 가볍게 발려요\n색상도마음에들구요 광도 있습니다ㅎㅎ",
    "text2": "스틱파데를 처음 써보는데 좋은거같아용~~잘산거같아용",
    "text3": "좀 밀착력이 떨어지지만 간편하고 좋아용 대체적으로 만족합니다",
    "text4": "써보고 만족해서 친구 선물로 구매했어요! 스틱이라 편하고 좋아요"
  }
]