[
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "[NEW/글로우 픽서 기획] 01NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "위가 지베르니 밑이 브이ㄷ엘이에용 피부가 하얀 편이라 색이 맞는걸 사면 다크닝이 심하고 발림성이 좋은걸 사면 색이 안맞구 그러더라구요 그러다가 브이ㄷ엘거 사서 써봤는데 하얀건 좋은데 너무너무 건조해서.. 지베르니거 구매해봤어용 아직 얼굴에 발라보진 않아서 어떨지는 모르겠는데 색상은 좋은거 같아요! 브ㅇ디엘이 아주 쪼금 더 하얘보여요! 그래두 거의 비슷함"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "[NEW/글로우 픽서 기획] 15NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "이거 쿠션도 쓰는데 좋아서 파데도 사봤어욥 17ㄹ호 살짝 어두워서 이삭삼"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "[NEW/글로우 픽서 기획] 17호C",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "진짜 너무 좋아요🥰 제발 많이 파시고 단종은 절대안돼요. 아니 샤쉐로 받은거 두 개 써보고 지속력 너무 좋길래 본품 샀어요. 픽서랑 같이 쓰니까 하루종일 수정 안했어요. 글로우 파데라서 피부 진짜 좋아보여요. 지금까지 쿠션종류만 쓰다가 파데는 처음인데 베이스가 이런거구나 이제 이해했어요 그정도로 좋음: 원래 21호 쓰는데 17호 사도 쓸만함"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "[NEW/글로우 픽서 기획] 21NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "원래 인생템이던 파데는 헤라 글로우래스팅 리뉴얼 전버전 입니다! 지금 작은 네모난 용기 말고 동그란 병에 사각뚜껑,, 그게 제 인생파데였어요 저는 살짝은 두께 있게 발리면서 요철 메워주고 촉촉하고 광나면서 맑게 유지되는 제형을 찾고 있었거든요\n헤라 파데가 리뉴얼되면서 너무 얇게 발리고 요철이 그대로 드러나고, 전보다는 안촉촉하더라고요ㅠㅠ 저는 무기자차를 바르고도 촉촉한 파데를 찾고 있었어요\n그 이후 파데 유목민이다가 겨우 정착한건 맥 세럼광 파데였는데 이것도 아쉬워서ㅜ 비글로우 등 유명한 촉촉 파데는 다 테스트 해보고 건조해서 맘에 안들었는데 이게 유독 촉촉한데 잘 안쌓인다? 라는 리뷰를 보고 구매했어요 저한테는 대성공 인데요!!!\n저는 루틴이 일단 기초는 최대한 촉촉하게-에뛰드 순정디렉터 무기자차 선크림(리뉴얼전 디렉터파이 선크림!! 현재 리뉴얼됨 리뉴얼된거 안좋음ㅜㅜ!)을 얇게 발라줘요 순정디렉터무기자차선크림이 얼굴 톤업 시켜주고, 유분 나오는거 막아주면서 파데가 다크닝 안오게 해주고 지속력도 올라갑니다!!\n건조한 순정디렉터무기자차 위에 촉촉파데 올라가면 지속력이 장난 아니고 처음에 촉촉해서 밀착력이 없나 싶던 파데가 건조한 무기자차선크림이랑 결합되면서 밀착돼요! 그리고 시간이 오래지나면 무기자차 뚫고 유분 올라와요 오히려 이때 올라오는 유분때문에 얼굴에 광이 납니다 진짜로ㅠㅠ 그리고 두께감이 있어서 요철을 전부 매끈하게 채워줘요!!\n—/—//-/\n7일정도 매일 쓰고 후기 남겨요\n오랜 시간이 지나면..약8시간! 지속력이 안좋아서ㅜㅠ 다 지워져요ㅜㅜ  피부가 안좋아보임 ㅜㅠㅜ"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "[실리콘 브러쉬 기획] 15NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "여름이 다 끝나가고 건조한계절이 돌아온김에 촉촉한 파데로 구매했아요\n실리콘브러쉬가 있어서 바르기가 편하규 좋네요\n속광이 대박이에요\n파데 패키지도 귀염귀염해요\n조금 밝은색으로 구매했는데 샌각보다 맘에 들어요\n다크닝은 기초를 탄탄하게 잡고 해주면 확실히 덜 무너지규 예쁘게 무너지는거 같아요 !!\n실리콘브러쉬도 초보자들이 사욘하면 잘 바를수 있을거 같아요\n\n“판매자에게 제품비의 일부를 지원받앗지만 저의 솔직한 후기입니다”",
    "text2": "초크초크한 파운데이션\n다양한 색상이 있어서 선택하기 쉬웠고\n역시 지베르니는 파데 맛집임\n촉촉하면 커버력이 떨어질거라는 생각이 있었는데\n이건 둘 다 잡는 제품인듯\n그리고 함께 들어가있는 실리콘 브러시때문에\n정말 사용량이 훅 줄었음\n조금만 짜도 다 됨 이러다가 1년은 넘게 쓰겠다는 생각이 듬...^^;\n가격도 합리적이고 제품도 좋으니 추천짱짱맨!!!\n\n*제품 일부를 제공받고 솔직하게 작성한 후기입니다.",
    "text3": "일단 제가 좋아하는 맑은 상아빛이라서 너무 좋구요 같이 온 스파츌러도 대박이에요 완전 균일하게 매끈하게 발려서 얼굴 전체에 톤 차이 없이 골고루 펴발라주기 딱 좋아요 건성인데 촉촉한 마무리감도 좋고 그렇다고 너무 번들거리지도 않아서 딱이에요 오랜시간 밖에 있다 들어와도 톤이 일정해서 이제 파운데이션은 이 제품으로 정착하려구요ㅎㅎ 제일 밝은 색상인데 동동뜨거나 허옇지 않고 피부에 착붙이라 아주 만족합니당",
    "text4": "촉촉하고 맑은 피부 표현을 해주는 저의 최애 파운데이션입니당^^지베르니 베이스 제품들 다 좋아하는데 특히나 이건 보송한데 촉촉하고 유리알같고 다크닝 현상없이 환하게 지속되니까 너무 좋아요 ㅎㅎ요새 요고만 바르는데 다들 깐 달걀 피부같다고 칭찬 일색이라 뿌듯해요:)게다가 실리콘 브러쉬까지 증정이라 더 말끔한 피부표현에 보탬이 됩니당 자외선차단에 주름미백기능까지 완벽해요\n\n제품비의 일부를 판매자에게 지원받았으나 저의 솔직한 후기입니다",
    "text5": "좋아요 복합성이라 매트를썻더니 불편하고 마름과건조함이있어서좀 고민했는데 듀이 글래시는 색도 맘에들고 엄청촉촉해요",
    "text6": "24시간 맑고 깨끗한 유리알 피부를 만들어주는 지베르니 듀이 글래시 파운데이션이에요.\n글로우 텍스처로 피부에 얇게 안착되어 은은한 속광을 연출해 피부가 정말 좋아보이게 만들어 주더라고요.\n전 15NW페어로. 파운데이션 제형이 촉촉하기 때문에 건성 피부인 저한테 딱이에요.  피부에 들뜸없는 마무리감!\n속건조 없이 오랫동안 촉촉함이 유지되기 때문에 피부도 편안하게 사용할 수 있는 파운데이션이에요.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text7": "요즘또 환절기가 다가오니 피부가 바로 평소하던대로 하면 시간지나면 속당김이 오더라구요 그래서 보송한 파운데아션말고 쵹촉히 한번 사용해보고싶었는데 지베르니 파운데이션 색상도 예쁘규 자연스럽고 피부에 광나서 피부도 좋아보이는것같아 마음에 들어요!!  여드름성 피부라 가리고싶은 부위는 얇게 컨실러로 커버하고 파운데이션 올리면 커버도 되규 광도나서 괜히 피부 좋은것같아 기분도 좋아요\n\n\n'판매자에게 제품비의 일부를 지원받았지만 저의 솔직 한 후기입니다.\"",
    "text8": "1. 색상\n화사한 컬러라 아주 만족스럽습니다! 피부가 하얀편인데 제 피부톤에 딱 맞게 화사해져서 아주아주 예쁘더라구요. 피부 하얀 사람들이 은근 맞는 파운데이션 컬러 찾기 힘든데 요걸로 광명 찾았습니다!\n\n2. 피부표현\n와 요거 진짜 속광 장난 아닙니다! 촉촉한 발림성부터 예사롭지 않았는데 피부에 광이 나는 게 진짜 최고더라구요. 요거 바르고 피부 좋아보인단 소리 한트럭으로 들었습니다!!\n\n3. 가격\n요정도 퀄리티에 가성비가 진짜 최고인 것 같아요. 파운데이션 유목민이었는데 오늘 부로 요걸로 정착합니다!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text9": "아직 써보진 않았는데 15호가 생각보다\n어두워요 상세설명에는 옐로우베이스 같았는데 막상 보니까 핑베 같기두? 전 평소에 하얗다는 말 많이 듣는 편이고 쿠션은 17호 쓰는데 15호가 생각보다 어두워서 많이 놀랬어유… 촉촉하긴함니둥…",
    "text10": "베이스 장인 지베르니에서 새롭게 출시한 듀이 글로우 라인!\n\n다가오는 가을과 겨울을 대비해 촉촉한 베이스를 찾고 있었는데, 이 제품이 바로 제가 찾던 그 제품이었어요. 파운데이션과 쿠션 모두 마치 원래 좋은 피부처럼 자연스러운 속광 피부를 연출해주더라고요.\n\n특히, 상앗빛 컬러 스펙트럼으로 출시된 7가지 컬러는 다양한 피부 톤에 맞춰 믹스할 수 있어 정말 만족스러웠어요. 저는 평소 23호를 사용하는데, 23NW와 17NW를 섞어 사용하니 차분하면서도 뽀얀 톤업이 가능했답니다.\n\n듀이 글래시 쿠션도 피부에 코팅한 듯 맑고 깨끗한 유리광 피부를 연출해주는데요. 쌩얼 메이크업으로도 완벽하고, 촉촉해서 가을/겨울철 수정 화장용으로도 탁월할 것 같아요.\n#지베르니\n#지베르니파운데이션\n#지베르니쿠션\n#듀이글로우\n#듀이글로우메이크업",
    "text11": "컬러감을 보면 노란끼 없이 화사한 핑베같더라구요\n평소21호 바르는데 더 화사한것같은 느낌이라\n얼굴이 더 밝아보여서 저는 넘 맘에 들었어요\n\n완전 초밀착이라 피부표현도 넘 예쁘게 되서\n깐달걀 같은 피부가 되요 발림성도 부드러워요\n\n발림성이 좋다보니 뭉침도\n없고 심지어 72시간의 롱래스팅이라\n지속력까지 만족스럽더라구요👍\n처음 한겹을 발랐을때보다 레이어링을 해줄수록\n두드릴수록예쁘게 표현이 되요\n텁텁함 없이 가볍게 올라가서 더욱 이쁜듯!",
    "text12": "17호 피부지만 좀 더 화사해도 좋다는 리뷰로 15페어로 구매해보았습니다\n처음 팩 브러쉬로 발랐을 때 확실히 스파츌러보다는 쫙 펴지는 게 덜하지만 괜찮았습니다 많이 바른 부분은 좀 살살 긁어서 다른 곳에 바르고 퍼프로 마무리했더니 처음엔 너무 하얗게 둥둥 떠보이는 것 같아서 17호 살걸 그랬나 했는데 시간이 지나니 조금은 자연스러워진 것 같습니다.\n그래도 목부분에도 발라야 더욱 자연스러운 느낌이었습니다 한 2시간 정도만 밤에 발랐다가 지웠기 때문에 무너짐과 지속력을 알 수 없었지만 그때까지는 다크닝도 없이 잘 있었습니다.(이 점은 한달 후기에서 다시 써보도록 하겠습니다)\n 확실히 광이 있어서 여름에 바르면 자칫 기름광처럼 보일 수 있기에 가을 겨울쯤에 선선해질 때 바르는 걸 추천드리며 광을 좋아하는 저와 같은 분은 봄에도 화사하게 바르셔도 괜찮을 것 같습니다\n또한 지우기 전 파우더팩트로 광을 정리했더니 좀 얼룩진 것처럼 보인다고 해서 가급적 파우더는 피해주고 수정화장을 하던지 아님 정말 소량만 가볍게 해주시는 걸 권장합니다",
    "text13": "지베르니 좋아요\n색상 고민했는데 얼굴이 붉은 편이라\n핑크끼 없는 걸로 샀어요!\n촉촉 하면서도 지속력이 꽤 괜찮아요!",
    "text14": "평소 00호를 쓰는데 컬러 반톤정도 업된 느낌이에요\n동동뜨는 컬러아니고 예쁘게  톤업이라 만족해요\n다만 약간 매트해요!! 크림이랑 앰플 충분히 올리고 빌라야해요",
    "text15": "저는 이걸 지베르니 밀착파운데이션? 그거와 섞어서 바르려고 샀습니다.\n단독으로는 아직 사용안해봤는데, 믹스해서 쓰니까 진짜 발림성이랑 윤광,, 결표현이 미쳤습니다.\n아직 비율 조정중이라 환상의 비율을 찾진 못했지만 일단 1:1로 섞어발랐을 때 진짜 너무너무 예쁜 깐달걀완성..\n\n다만 예쁘다고 두어번 레이어링하면 화장이 좀 두꺼워지는 감이 있어서 정말 얇게 한 겹 올려주는게 젤 예쁩니다..",
    "text16": "바를땐 촉촉하지 않아서 균일하게 분포되지 않지만 다 바르고 보면 광이 보임 근데 광이 보이는데 피부는 매트합니다,,? 글로우라 21호 말고 17호 사려했는데 핑크색이라서 15호로 구매했습니다 어ㅁㅈ 순수 색상이랑 같아서 들떠보이진 않아요",
    "text17": "안녕하세요~~~~~~\n\n최근 계절이 바뀌면서 얼굴이 엄청 건조해지기 시작했어요.\n그래서 사용했던 팩트도 다 사용했겠다 조금 더 촉촉한 파운데이션을 구매해야겠다 생각해서 구매하게 되었어요.\n\n이 브랜드는 워낙 제가 어릴때부터 꾸준히 사용을 했고\n이번에 출시된 모델이 실리콘형태의 브러쉬까지 사은품으로 준다고 해서 구매하게되었어요.\n\n제 피부는 23호에 가깝고 살짝 밝아지는 정도의 밝기의 색상으로 구매하였는데 촉촉하고, 유지력이 저한테 완전 찰떡인 색상이에요!\n\n혹시, 이 제품을 구매하는 분들에게 간략하게 설명드리고자한다면 말그대로 글래시하게 표현되는 제품이다보니\n유분이 많은걸 싫어하시는 분에게는 맞지 않을수 있어요!\n단, 이 제품을 사용했을때의 유분은 속광처럼 올라오는 유분감이기때문에 더러워보이는 그런 느낌은 아니라는 점!\n\n그리고 사용했을때 촉촉함+수분감이 채워지기때문에 메이크업후 몇시간이 지났을때도 다크닝과 속건조가 느껴지지 않아서 만족한 제품이에요!\n\n+ 실리콘브러쉬 사은품이라고 해서 막 만들지 않았고\n진짜 정성스럽게 만들어진 제품, 완전 미니미 해서 가지고 다니기 딱이고 이렇게 사은품+해서 주니 완전 좋아용!",
    "text18": "인생 파데 찾았습니다~!!\n\n수부지 얼굴 극과극이 분명한 피부라서 잘맞는 피부메이크업 제품 찾기 되게 어려운데\n\n이건 진짜 고루고루 잘 쓸수 있는 제품이라 요즘 제일 손이 많이가요~!\n\n저는 쿠션은 좀 피부랑 동뜨는 느낌에다가 뭔가 촥 달라붙는 느낌이 아니라서 파데 선호하는데\n제품별로 너무 차이가 크다보니까 잘 맞는 제품 찾기가 하늘의 별따기더라구요 ㅠㅠ그래서 좀만 잘 맞는다 싶으면 단점이 있더라도 억지로 썼었는데 이제 요걸로 정착하려구요\n\n지속력도 훌륭하고 피부표현도 진짜 이뿌게 되서 너무 만족해요!\n\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text19": "밝은호수도 있고 세분화되게 호수가 나눠져있는게 \n여러타겟, 신경을 많이 쓴 느낌이 들어서 좋더라구요\n컨설턴트 먼지나방님 공동개발이라해서 믿고 구매해봤는데\n결론은 아주아주 만족하고 잘 쓴 제품입니다\n조금 양이 작다고 생각하긴 햇는데\n그래서 결국 다 쓰긴 했는데\n어쨌든 만족하면서 쓴 파데이고\n엄청 광 뿜뿜하는 그런 파데는 아니었지만 새미글로우처럼 \n다 바르고 나면 피부가 좋아보이는 그런 피부표현이 맘에들었어요\n호수는 저한테 색상 잘 맞았고\n같이받은 실리콘팁은 생각보단 편하지 않아서 \n원래쓰던 파데브러쉬로 발랐었어요",
    "text20": "기초를 가볍게 해서 그런가 막 촉촉하다는 느낌을 많이 받지는 못했어요 그래도 컬러도 예쁘고 기초 가볍게 한거 치고는 촉촉하게 잘 표현된 것 같아요 화장을 자주하는 편은 아니라서 아직 많이 써보진 못했지만 지속력도 꽤 괜찮은 것 같아요 무엇보다 원래 지베르니 파운데이션 패키지가 아닌 유리병?을 쓴게 ‘나 쵹쵹이야!! 난 쵹쵹파운데이션 난 유리알광을 내~~’라고 말하는 것 같아서 직관적이어서 좋았어요",
    "text21": "실리콘브러쉬가 막 엄청 좋다고는 못하겠어요\n쓰면 쓸수록 굳이.... 이걸로? 왜? 특별히? 하는 궁금증이 생기네요\n그래서 원래 손에 익은 스파츌라나 스파츌라브러쉬로 걍 바르고 있는데\n그렇게 발라도 특별히 이상하게 발리는거 없어서 \n실리콘브러쉬에 손이 좀 덜가게 되는것같아요\n\n색감은 밝게나온 호수있어서 좋구요\n피부에 핏 되면서 적당히 촉촉한 약간 세미글로우 정도로 표현되더라구요\n지베르니 초록색 잘쓰고 있었는데 이번에 이거쓰면서\n날씨도 추워져서 계속 이거 쓰고 있어요\n무너짐도 괜찮고 요철부각 심하거나 그렇지않아서 만족합니다",
    "text22": "어렸을땐 뭘 발라도 뜨거나 건조함을 느낀적이 없어서 아무거나 발라도 중간은 했지만, 한두살 나이를 먹다가 30 꺾이고 나니 속건조도 너무 심하고, 겉으론 개기름 좔좔이여도 톤업크림 조차 잘못 바르면 뜨기 일수이기에 쿠션이든 파데든 좋다고 하는건 사서 써봐도 안맞아서 실패하기 일수였는데,\n고딩때부터 지베르니 비비크림을 좋게 써왔던 좋은 기억이 있어서 안그래도 지베르니 비비크림 계속 찾고 있었는데 이번에 지베르니에서 촉촉 파데가 나왔다고 해서 고민없이 바로 구매했습니다!\n제 피부는 밝은21호+홍조피부 인데, 색상이 좀 어둡게 나온것 같기도하고, 밀착파데때 사람들이 다들 17호 포슬린 컬러가 이쁘다고 해서 포슬린 구매 하려는데, 상세페이지 사진으로 컬러를 보니 듀이 글래시 파데는 17호가 핑크끼가 도는 것같아 고민하다가\n제가 생각 했을땐 21호 누런끼와 17호 핑크끼가 섞인게 15호인것같은 느낌이 들었고, 겨울되면 더 밝아지는 피부라 15호로 구매 했어요!\n아직 화장 할 일이 없어서 발색해보진 않았지만, 날 좀 풀리고 사용하면 잘 맞을것같아요!",
    "text23": "스킨케어를 탄탄하게 안해서 그런가 생각보다 촉촉하진 않았지만 밀착 파운데이션보다 촉촉한 느낌이엇어요\n19호 포슬린 색상을 사려다가 걔는 핑크베이스라길래 15호 구매했는데 색 차이 크지 않은 것 같고 딱 좋아요\n패키지도 다른 파운데이션이랑 다르게 유리로 해서 나 촉촉이야!! 나 광나!!! 나 글로우야!!!! 이런 느낌이 나서 직관적이여서 좋았아요",
    "text24": "땀과 피지때문에 화장이 너무 심하게 무너져서 파운데이션 구매해 봤어요.\n확실히 커버력이 다르고 유지력도 다릅니다\n. 일반 팩트보다는 화사한 느낌이 많이 들고 여름에 기미가 많이 생겼는데 잘 커버가 되네요.\n얇게 펴 바르면 흡수도 밀림도 없이 좋습니다.\n\n판매자에게 일부 지원을 받았지만 솔직하게 \n사용하고 쓰는 리뷰입니다.",
    "text25": "지베르니 파데 잘썻었는데 글로시파데도 나왔다길래 구매했어요! 병디자인은 뚱뚱짧은게 넘 귀엽고 ㅎㅎ 제가 원래 17-19호만 쓰다가 이번 여름에 완전 타서 19-21호를 쓰고있거등요 ㅜ 색 고민하다가 밝게쓰고싶어서 15호 기획구매했는데 이걸로 고르길잘함 ㅎㅎㅎㅎ 엄 ~ 청 뜨는느낌으로 밝지않아서 톤업느낌으로 아주찰떡 🤍 이쁜 상아빛으로 칙칙해보이지않고 딱 좋아요 ~ 확싱히 글로시제품이라그런지 커버력은 그닥 없는편인데 피부표현은 꿀같네요 ! 가을 겨울에 잘쓸듯해요🫶🏻",
    "text26": "얼굴에 잡티가 많아서 파운데이션 꼭 사용하는 편이에요 색깔도 저랑 피부톤 잘 맞아서 마음에 들고 실리콘 브러쉬로 펴발라봤는데 화장이 더 잘 먹는 것 같아서 만족합니다 통도 예쁘고 포장도 고급스러워서 좋아요 데일리로 잘 사용하고 다닐 것 같습니다 재구매 의사 있어요!",
    "text27": "지베르니 파데는 가볍게 올릴 수 있어 좋습니다 얇게 올려도 어느정도 커버는 만족스럽습니다 특히 요즘같이 더울때 화장 두꺼우면 무너질때 너무 별로인데 야외에서 5시간 이상 활동하고도 괜찮게 무너져 쿠션으로 가볍게만 수정해줘도 괜찮았어요!\n너무 허옇지 않고 자연스러워서 좋았습니다! \n저는 브러쉬 사용해 얇게 펴바르고 퍼프로 살짝만 고루 펴주면 화장 끝이고 콧볼이나 끼이는곳들은 얇은 브러쉬로 슥슥 마무리 해주면 간편하게 피부화장 끝이라 좋아요.",
    "text28": "지금 사용하고 있는 파데 제품이 발림성도 좋고 다른 거 다 만족스러운데 약간 탁해 보이는 느낌이 있어서 지베르니 밝은 페어. 파데로 섞어쓰려고 구매했어요ㅡ 잘 사용하고 있습니다. \n자연스러유 유리아 속광채 뿜뿜이라고 하는데 진짜 은은하게 광채가 돌고 일단 흡수력이 너무 좋아서 만족스럽습니다. 스파츌러로 펴바르는게 좋다고해서 여유있을때 덜어서 펴 바르는데 확실히 얇게 발리면서 밝은 피부톤 연출이 가능합니다.\n스파출러 따로 구매하려면 꽤 비싼데 패키지 안에 동봉되어 있으니까 득템한거 같아요^^\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text29": "이름처럼 자연스러운 유리알 속광 맞네요.\n너무 촉촉하고 자연스럽게 잘 발리는데 거기다 속광 장난아니예요. 번들거림이랑은 다른 광이라 얼굴이 더 화사해보여요.\n\n색상 다양하게 있는게 진짜 좋은 것 같아요.\n평소 21호 사용하는데 이거는 15NW로 구매했어요.\n기존 파운데이션이랑 섞어서 발라도 좋을 것 같아요.\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text30": "컬러도 예쁘고 피부에 발색이 잘되어서 좋아요 다쓰면 재구매할게요",
    "text31": "피부에 잘 밀착이 되고 발림성과 발색력 모두 좋아서 잘 쓰고 있습니다",
    "text32": "부드럽고 얇게 잘 발려져 발색이 잘되고 건조하지않고 지속이 잘됩니다",
    "text33": "컬러가 다양해서 좋아요  촉촉하면서도 커버도 잘되고 만족스러워요",
    "text34": "촉촉하고 얇게 발려서 바르기 편허내요 구성도 좋고 만족스러워요",
    "text35": "실리콘 브러쉬가 들어있어서 좋아요 밀착력있게 잘 발려져요",
    "text36": "같이 온 스파출라로 발라주니까 피부에 얇게 잘 발려요~! 피부가 밝은 편은데 다른 파데는 항상 톤이 어두웠거든요. 이건 색상 종류가 많아서 넘 좋아요~\n나중에 더 밝은 것도 구매해보려구요ㅎㅎ\n확실리 쿠션보다 파데가 지속력이 더 좋네요~\n쿠션이 편하긴 하지만 파데 못따라가요ㅋㅋ 8시간씩 일하다 보면 다 무너지는데 코에 끼임도 없고 예쁘게 무너져서 위에 덧발라도 안뭉치고 대박입니당! 요즘 공용기 잘 나와서 파데 조금씩 덜어 다니며 수정화장해줘요ㅎㅎ\n한국인 피부에 딱 맞는 파데에요~!",
    "text37": "역시 지베르니..! \n믿쓰에요 ♥️ 색도 쨍하니 잘 표현되고 커버력도 좋아요. \n미니 실리콘 브러쉬로 한번씩 펼쳐주니 균일하게 잘 펴발라니네요 ㅎㅎ 특이해요!\n\n손으로 톡톡하니 조금 더 잘 발리는 느낌! \n\n여름이라 화장 자주 무너지는데 화장이 땀에도 잘 안무너지는편이라 좋고 약간 수분감이 있어서 그런지 광표현도 잘 되는것 같아요:) \n\n수부지라 모든 화장품 고르는데 오래걸리는데 지베르니 역시 최고에영 👍\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text38": "한 달간 사용해보니 정말 자연스러운 피부 표현이 마음에 들어요. 글로시한 마무리감 덕분에 피부가 촉촉해 보이면서도 과하지 않아서 데일리로 딱이에요. 특히 스패츌라로 발랐을 때 정말 편하고, 양 조절도 쉬워서 매번 깔끔하게 사용할 수 있었어요. 처음엔 제형이 살짝 묽은 것 같았지만, 바르고 나면 피부에 딱 밀착돼서 오래 유지되더라고요. 매일 쓰기 좋은 파운데이션이에요!",
    "text39": "처음 발랐을 때도 두껍게 느껴지지 않고 자연스럽게 피부에 스 며드는 느낌이 들어서 좋더라구요. 게다가 피부에 은은한 광이 돌면 서 피부 표현이 너무 예쁘게 완성됐어요. 마치 원래 피부가 좋은 것 처럼 자연스럽고 고급스러운 광택이 돌아서 정말 마음에 들었답니 다!\n또한, 커버력도 훌륭했어요. 피부의 잡티나 붉은 기운을 말끔하게 커버해줘서 피부가 매끈하고 깨끗해 보였고, 지속력도 놀라울 정도 로 좋았어요. 제가 이 제품을 무더운 여름에 일본 여행을 하면서 사 용했는데, 화장이 뜨거나 번지지 않고 처음 화장한 그대로 유지되더 라고요. 땀도 많이 흘리고 습한 날씨였는데도 전혀 무너지지 않아서 정말 감탄했어요!",
    "text40": "지베르니 하도 유명하길래 써보고 싶었는데 건성인 제피부에 너무 매트하지 않을까 고민되서 계속 위시리스트에만 담아두고 있었거든요! 밀착력은 기존 지베르니랑 비슷한데 촉촉하다고 해서 바로질렀어요. 같이 받은 스파츌러 완전 요물!!! 이걸로 바르면 바르기도 편하고 호수도 너무 밝진 않을까 했는데 촉촉한 파데라 그런지 피부에 스미듯이 밀착되서 넘이뽀요\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입 니다",
    "text41": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”\n\n수부지인 저에게도 나이가 드니 이제 조금씩 건조함이란게 느껴지기 시작하네요 항상 매트만 써왔는데 섞어서 발라야 할 것 같아서 촉촉하지만 밀착력 좋다는 이 제품을 선택해봤어요ㅎㅎ 지금은 아직 더워서 입가랑 눈가에만 살짝 섞어발랐는데 오 진짜 다르더라구요 수분 베이스와는 차원이 다른 촉촉함!  이제 가을 겨울엔 비율 늘려서 쓰면 진짜 완벽한 섞발템 될 것 같아용💕💕",
    "text42": "지베르니 파데 촉촉한버전이 나왔다고 해서 써보았는데\n피부표현이 너무 이쁘게되서 깜짝놀랐어요\n다른 쿠션으로 화장하고 하루종일 밖에있다가 집에 돌아와서 \n그위에 그냥 바르고 쿠션퍼프로 톡톡했는데 수정화장도 너무 예쁘게 표현되네요. 내장되어있는 퍼프로 안발라도 이쁜데 퍼프로 바르면 더 이쁠거같고 색상도 맑은 상아색이라 맘에들어요 오랜만에 좋은파데 써서 만족스럽네요\n”판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“",
    "text43": "이제 곧 환절기라 너무 매트한 파운데이션은 건조할거 같아 구입했어요. 지베르니 베이스 제품들이  컬러가 맑아서 좋아해요 이번에는 글로시 타입이라 윤광 효과도 있고 화사한거 같아요 실리콘 브러시도 있어서 적은 양으로도 밀착되게 바를수 있어 편리합니다\n평소 21호 피부지만 15호도 아주 둥둥 뜨진 않고 화사하네요 반나절 지나도 크게 무너지지 않고 자연스럽게 보여요\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직 한 후기입니다\"",
    "text44": "약간 밀림이 있긴 한데 이정도면 그냥 무난하게 데일리로 쓰기 괜찮은거 같아요 만족합니당",
    "text45": "원래부터 지베르니 파데를 사용중인데\n너무잘쓰고있어서 대만족상태였어요\n시간이 지난뒤억 화장무너짐도 타사제품보다\n덜하고 들뜸이나 끼임도 훨신덜해요\n이번에새로운 제품이 나와서 바로사봤는데\n용기디자인도 귀엽고 펑핑도 잘되더라구요\n색상은 원래포슬린 쓰고있는데\n이번에는 15호로 구매해봤어요\n제피부에 색상도잘맞고 촉촉해보여서 \n지금부터 잘사용중입니다",
    "text46": "처음 발랐을땐 완전 글로시한테 점점 광은 사라져요 그래도 지속력은 좋어요",
    "text47": "촉촉한 파데라 지속력 별로 안좋을거라 생각했는데 생각보다 좋아요!! 가을겨울에 잘 쓸거같아여",
    "text48": "지베르니 요즘에 제품이 많이 나와서 관심 갔었는데 실리콘 브러쉬도 있길래 구매해 보았어요 유리알 속광 파운데이션 답게 맑고 은은하게 빛나고 두껍지 않게 발려서 좋아요 파운데이션도 패키징 되있어서 얇게 발려서 좋습니다 커버력도 좋아서 이 파운데이션 하나면 화장다 가능해서 좋네요 만족스러워요  ㅎㅎ\n판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기 입니다",
    "text49": "촉촉한 베이스를 좋아하는 데 정말 촉촉함의\n끝판왕인 파운데이션이에요!\n그리고 컬러감이 정말 예뻐요 ㅋㅋㅋ 제가 17~19호인데\n쿨톤이고 붉은기가 있는 편이라\n환하면서 노란끼 살짝 있는 그런 걸 좋아하는데\n지베르니 듀이 글래시 파데가 딱 그런 색감...특히\n15nw페어 컬러가 그 느낌 제대로 들었어요 크으b\n\n마냥 끈적이고 번들거리는 게 아니라 촉촉하게\n진짜 물광 차오른듯 하게 베이스 먹혀서\n난 좀 반짝이는 피부표현 선호한다 강추!\n\n심지어 지금 이 컬러 올영세일에 사면 요즘 핫한\n실리콘 스파츌라 주는데 미니미에 파우치 같이라\n휴대도 간편쓰...이걸로 바르면 광도 살고\n얇게 밀착력 있게 발라서 채고b\n\n퍼프도 물먹이면 더더더 촉촉한 물광 완성되니 참고~",
    "text50": "아주촉촉한편이고\n발림성도 맘에듭니다! \n색상이 좀만 더이쁘면 더더더만족할듯~",
    "text51": "건성 분들이 쓰기 좋아요! 음 커버력은 그냥 쏘쏘라서 피부 왕좋으신 분들이 쓰기 좋아요\n저는 매트한 파데랑 섞어쓰려고 샀어요!",
    "text52": "그냥저냥 무난한 파운데이션 입니다 ㅋ \n촉촉하긴 해요~!@",
    "text53": "색도 예쁘고 제품도 괜찮아요 같이 온 브러쉬는 안써봤는데 그냥 퍼프로 발라도 잘 발려요~",
    "text54": "피부 표현도 이쁘게되고 커버력이 깔끔하게 되는 느낌이에요",
    "text55": "인생 파데로 정착하려구요..\n촉촉하고 커버력은 상관없어 하는데 딱 적당한 제품입니다 ㅜ",
    "text56": "엄청 촉촉하지는 않음\n건조하면 나비존 모공이 부각되는데, 이거는 비비랑 섞어서 썼는데도 무너질 때 나비존 모공 다 찾아쥼..\n오랜만에 꺼내서 썼는데 다시 안쓸 것 같음..",
    "text57": "이거 쓰고 피부 좋아보인다는 얘기 캐많이 들었오요\n웨 안사?!!!!",
    "text58": "글로우,,? 바를땐 매트한데 바르고 보면 광이 남 저는 투명한느낌이 좋은데 얘는 그냥 텁텁해요 얇게 펴발라지지도 않고 무엇보다 트러블이 나서 사용을 못 하겠어서 당근하는데도 안 팔림ㅡㅡ",
    "text59": "지속력 쏘쏘, 촉촉하고 많이 안건조해서 건성이 너무 잘썼어요. 커버력도 괜춘합니다~ 가을에도 잘쓸것같은데요? 컬러도 괜찮게 잘 나온것같고 밝게 사용하고 싶어서 15호 선택했는데 저한테 좀 밝긴 하지만 맘에 들어요 ㅎㅎ",
    "text60": "촉촉한 파데라 겨울에 쓰기 좋아요\n근데 너무 밝은거 사서 아주 오랫동안 쓸거같아요",
    "text61": "매트하지 않아 좋아요. 안에 들어있는 실리콘 브러쉬는 안써봐소 모르겠는데 파운데이션은 컬러도 나쁘지않네요!",
    "text62": "발림성이 부드러워서 마음에 들어요\n색감도 자연스럽고 얇게 바르기에도 용이합니당\n양조절을 더 해봐야겠지만 떠보이지 않아서 만족해요",
    "text63": "지베르니 파운데이션 실리콘브러쉬기획입니다. 15호 페어\n 컬러 잘맞네요\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text64": "촉촉한데 한콧만 발라도 전체적으로 커버가 돼서 너무 만족이에여!\n\n딱 한 겹만 바르고 나가서 8시간 정도 지난 후에 다크닝은 정말 없었고 무너짐도 거의없었어요!!\n수정화장겸 한 겹 더 발라보았는데도\n뜨지도 않고 두꺼운 느낌보다 그냥 존예입니다,\n꼭 사세요ㅠㅠ\n\n(그리고 같이 온 도구로 대충 얇게 펴바른 후에 퍼프로 바르는게\n가장 피부표현이 예뻐요!!)\n\n15호 페어색상은 19호 피부톤부터 밝은 21호 느낌인데 \n색상이 정말 예쁜 상아빛이라서 밝아도 목이랑 둥둥뜨는 느낌없이\n매우 만족스러워요!!\n재구매 1000프로에여!!",
    "text65": "무난무난한 파운데이션 !! 은은한 광채가 꽤이쁨 무너질때도 이쁘게무너지는느낌 ? 근데 커버력은 거의 없다 ㅎㅎ ㅠㅠ그래도 이제 쫌 추워지니까 촉촉파데로 잘쓸듯함",
    "text66": "좋은데 촉촉해요.. 근데 커버력이 그렇게 좋진 않아요 촉촉해서 피부 좋은 건성분들이 쓰면 좋을득..",
    "text67": "커버력이 엄청나게 좋다? 라고하면 잘 모르겠는데 촉촉하긴해요 나쁘지 않아요",
    "text68": "지베르니 답게 컬러가 정말 예쁘게 잘나온것같아요. 답답하지 않고 딱 예쁘게 올라가는점도 맘에들어요.",
    "text69": "촉촉한 파운데이션 찾으신다면 추천입니당\n얼굴이 건성이라 파운데이션 사용 잘안하는데\n이제품은 촉촉하니 좋네용",
    "text70": "매트한 제형을 싫어하는데 촉촉하네요\n유명한제품이라 역시달라여",
    "text71": "유리알 굴러가는 피부 연출에 짱짱 좋은 저의 최애 파데랄까요♡",
    "text72": "지베르니 파데 예전에 써보고 좋다 생각했었는데, 더 좋아졌네용! 색감도 예쁘고 무너짐도 적어서 잘 썼어요.",
    "text73": "촉촉한 편이고 광도 잘나는 파운데이션이에요.\n건성에 좋은 파운데이션이에요.",
    "text74": "촉촉함이 맘에 들어요\n커버력도 적당하게 괜찮고 색상도 화사에서 마음에 들어요. 평소 사용하는 것보다 조금 더 밝은 느낌이에요.",
    "text75": "실리콘브러쉬로바르는게유행이여서증정해줬는데얇게발리긴하는데고르게바흐는게힘들었어료ㅠㅠㅠ",
    "text76": "촉촉하게 잘 방려소 자주 사용하고 있는 파운데이션입니다 좋아요",
    "text77": "글로우 파운데이션 중에 젤 좋은거같아요 진짜 광 나고 발림성도 좋고 굿이에요",
    "text78": "컬러감이랑 수분감 발림성이 다 맘에들어요\n밝은 피부에 잘어울리능 파데에요",
    "text79": "지베르니 역시 굿굿 !!! 지속력도 좋고 피부표현 넘 예뻐요 🩵🩵 잘쓸게용 ㅎㅎ",
    "text80": "촉촉하고 잘발려요.피부도 안뒤집어 졌어요.아무래도 촉촉해서그런지 지속력이나 커버력은 엄청높은편은 아니에요",
    "text81": "여자친구가 필요하다고 해서 구매해서 선물로 줬어요\n기존에 아르xx 썼었는데 크게 차이는 없는데 조금 수분감이 더 있는 제형이라 살짝 밀리는거 말고는 좋다고 해서 만족합니다 ㅎㅎ",
    "text82": "기획세트라 실리콘 브러쉬가 같이 들어있어서 좋은것 같아요 색도 잘맞고 촉촉하면서 얇게 발려요 지속력도 꽤 좋아서 추천합니당",
    "text83": "브러쉬가 같이 들어있어서 바르기가 수월해여\n얇게 잘 밀착되고 밝은색 피부인데 제피부에 잘맞네용 지속력도 좋아서 만족입니당",
    "text84": "제 인생 파운데이션이에요 글로우 표현도 좋고 밀착력도 좋고 커버력고 좋고 지속력도 좋아요 ㅠㅠ",
    "text85": "파운데이션은 칙칙하고 무겁고 두꺼운 느낌이 강해서 잘 안바르는 편인데 지베르니 글래시 파운데이션은 가볍고 얇게 잘 펴발려져요 또 피부가 정말 화사해보여서 더더욱 만족스럽더라구요\n미세한 피부톤 하나가 사람얼굴이 180도로 달라보이는데 이 제품 바르고 나서 피부 속광도 은은하게 올라와서 피부가 정말 이쁘게 연출되는 것 같아요\n\n\n(판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기 입니다)",
    "text86": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"\n\n남자지만 화장을 즐겨하는편이라 지베르니는 평소에도 파운데이션을 쓰고 있었는데 이번에 미니 실리콘 브러쉬도 주는 증정 기획이라 참지 못하고 질렀는데 역시 커버도 잘되고 피부톤도 어둡지 않게 밝게 나오고 수분도 촉촉해서 마음에 듭니다 무엇보다 누가봐도 나 화장했어 티 안나게 피부 표현이 이뻐서 제가 항상 지베르니 찾습니다 내 피부가 도자기처럼 다른 남자들과 비교됩니다 감사합니다",
    "text87": "너무 촉촉해서 피부에서 겉도는 기분이에요…\n손이 진짜 잘 안가게됩니댜 ㅠ",
    "text88": "매트만 사용해서 그런지 모르겠는데 밀착감이 좀 별로에요..ㅎ 피부에서 겉도는 기분..🥕행..",
    "text89": "좋아요!\n피부가 하얀편인데 아주 햐얘요!\n바를때는 좀 하얀데 시간지나면 맞춰지더라고욬ㅋㅋ\n촉촉해서 지속력은 쏘쏘이고요\n쿠션만 쓰면 고루 바르기 힘들어서\n꼭 파데 씁니당",
    "text90": "15호 제 피부에 화사하게 잘 맞아서 좋아요. \n제형도 촉촉하고 윤광표현도 예빠요! \n엄청난 지속력과 엄청난 커버력은 아니지만 예쁜 피부로 만들어줘서 좋아요",
    "text91": "지베르니 파운데이션 정말 유명하자나요 글로우도 궁금해서 사봣는데 호수는 15호치고 생각보다 안 밝아서 (제 기준) ㅂ13호로 구매햇어도 ㄱㅊ앗을거 같아요 촉촉하게 발림성 좋게 잘 발려요",
    "text92": "다크닝이 없고 얇게 발립니다 21지만 둥둥뜨진 않고 화사해요",
    "text93": "촉촉하고 잘발려서 좋아요! 같이 온 브러쉬로 쓰니까 넘 좋더라구요 추천해오",
    "text94": "지베르니 제품 중 이 피부 메이크업 제품은 믿고 구매해요. 촉촉허니 색감표현도 좋고 넘 자연스럽고 촉촉해서 들뜨지않는 자연스러운 파운데이션이에요. 피부커버도 좋고 다크닝없이 지속력도 좋은게 제 피부에 딱이랍니다!",
    "text95": "좋아여 데일리로 사용하고 있습니다! 뜨는것도 거의없어서 좋습니다",
    "text96": "실리콘 브러쉬를 이용해서 바르면 얇고 고르게 분포시킬 수 있어요. 그리고 나서 퍼프로 팡팡 두드려주면 매끈하고 부드러워요",
    "text97": "촉촉하게 잘 발려서 좋아요 여름보단 가을겨울에 사용하면 더 좋을거같어요",
    "text98": "촉촉하긴 하지만 그 촉촉함이 오래가진 않아요.. 광채를 기대했지만 광이 오래지속되진 않았어요",
    "text99": "촉촉해서  부드럽게 잘발리며 광이 미쳤습니다! 피부결이 좋아보여요",
    "text100": "촉촉하고 좋긴한데...물광 막 이런건 잘 모르겠어요ㅜㅜ 그리고촉촉한 제품이라서 그런지 잘 벗겨져요ㅜㅜ",
    "text101": "섹상도 딱이고 얼굴에\n착 붙는 파운데이션이예요. 너무 마음이들어요",
    "text102": "발림성은 촉촉해서 부드럽게 발리며 커버력은 많이 약해서 커버가 필요한곳은 컨실러 필수입니다.",
    "text103": "자연스럽게 잘발리고\n 커버력도 좋아요\n잘사용할듯합니다\nㅎㅎ",
    "text104": "저는 지속력 괜찮았어요 지베르니 파데가 유명한이유있나봐요",
    "text105": "밀착커버 파데 17호 사용하는데 신제품 나왔길래 궁금해서 사봤어요 ㅎㅎ 조금 밝긴한데 촉촉하고 좋아요",
    "text106": "바를때는 촉촉한테 시간이 지나면 좀 건조해요 색상은 이뻐요",
    "text107": "건성이라 화장만하면 다 떠서 지베르니 밀착 파데를 비비랑 섞어서 사용하고 있었는데 새로 나와서 사봤어요 \n아직 사용전이지만 손등에만 살짝 펴발라봤는데 촉촉해서 잘 사용할거같아요 ㅎ",
    "text108": "지베르니 밀착 쿠션은 17호도 살짝 어두웠는데, 다행히 15호는 잘 맞는 것 같아요~",
    "text109": "너무 촉촉함 발림성은 좋은데 너무 좋은 나머지 지속력이 안좋고 단독으로 바르면 그넝 광만남",
    "text110": "증정으로 온 미니 브러쉬가 참 괜찮은 것 같아요! 휴대하기도 좋고~",
    "text111": "촉촉해서 테스트할때 느낌은 좋은데 진짜 피부에 발랐을때 이게 뭐지..? 되는 파데 원탑 안좋은것도 좋은것도 아니고 안좋은건가? 촉촉파데라 뜨진않는데 그렇다고 이쁜광이 나오지도 않고 .. 그냥 섞발 용도",
    "text112": "이 프라이머가 더 좋더라 바르고나면 발리는게 편하고 뭉침도 없고 쓰고나면 또 사러와~",
    "text113": "제 피부는 수부지인에 여름에 쓰기엔 유분이 많이 올라오는 것 같아요 겨울에 써야할 듯",
    "text114": "이 파운데이션은 커버력도 좋고 컬러도 자연스러워서 가식 없이 좋아요~",
    "text115": "지베르니 밀착 파운데이션을 잘 쓰고 있었는데 새롭게 출시돼서 구매했어요. 베이스 들뜸 없고 좋아요.",
    "text116": "지베르니 밀착 파운데이션을 잘 써서 듀이 글래시도 구매해봤는데 마음에 들어요",
    "text117": "데일리로 바르기에 좋은데 엄청 좋은 것 같진 않아요 그냥 무난템",
    "text118": "역시 지베르니 밀착력 어마어마하네용 커버력 조금 아쉽네요",
    "text119": "촉촉함ㅇ의 대명사답게 촉촉하고 발색도 잘됩니다 매우 마음에 듬",
    "text120": "15호가 생각보다 밝지 않은 것 같아요! 다른 제품들 17호랑 비슷한 느낌! 제품력은 촉촉하니 좋아요",
    "text121": "속광 되게 이쁘고 제형이 넘 조앗어용 넘넘 ㄱㅊ은아이템발견!!",
    "text122": "느무 맘에 드네여ㅎㅎㅎ 커버도 잘되서 컨실러가 필요가 읎음 지베르니 제품 원래 조아하는데 파운데이션은 첨이에요 올영세일에 아주 잘 구매함\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다~~"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "[실리콘 브러쉬 기획] 17C",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "평소 21호를 사용하는데 화사한 컬러감을 원해서 17호 포슬린 컬러 구매했습니다. 이질감 없이 화사하게 발색되어서 색감은 마음에 들었어요. \n\n그런데 생각보단 글로시하지 않고 좀 푸석한 마무리감이여서 아쉬웠어요ㅠㅠ 파우더 안발라도 될 정도 ...!! 물론 제 얼굴 컨디션이 안좋았을 수도 있지만요. 요철이나 잡티커버는 미비하다고 느꼈습니다. 그래도 트러블 나는 거 없이 화사해져서 무난했습니다. 파운데이션은 실패라고 생각해서 다음에 구매하게 된다면 쿠션을 구매해보고 싶어요...!! 큰 차이가 없을수도 있겠지만 도전 .. 🥲\n\n💛참고해서 만족스러운 쇼핑되세요💛 \n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요:)",
    "text2": "지베르니 파데 유명해서 구입했어요\n실리콘브러쉬도 같이 내장되어있어서 사용해볼수있었구여\n\n발림성은 촉촉하니 좋았고\n제 피부톤보다 일부러 한톤 밝은색샀더니 더 마음에드네여\n저는 다른파데랑 믹스해서 사용해보고싶어서 밝은색샀지만\n이 파데 1개만 바르는거라면 원래톤에 맞게구매하면 좋을거같아여\n\n이제 가을겨울 건조해지는 날씨에 사용하면\n피부결 좋아보일거같아여ㅋ\n\n \"판매자에게 제품비의 일부를 지원받아 작성하였지만 저의 솔직한후기입니다\"",
    "text3": "쿠션만 쓰다가 파데쓰려니까 고민이 많았는데 자연스러운 광을 선호해서 골랐어요:) 발림성도 좋고 촉촉해서 사계절 다 무난하게 쓸듯해요! 글로시한데 지속력도 꽤 좋고 수정화장하기 편해서 좋아요! 밀착력도 뛰어나서 전체적으로 만족스러워요ㅎㅎ 다른 색상도 구매해서 조합해서 써볼까 합니다\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다. \"",
    "text4": "지베르니 파운데이션 원래 유명해서 믿고 구매해봤어요\n보통 쿠션 21호 쓰면 살짝 어둡거나 딱 맞는 피분데 17호 딱 맞습니당!\n다크닝도 별로 없규 촉촉해서 좋아요!\n퇴근할 때 봐도 피부 무너짐이 별로 없어요\n친구들 선물용으로도 괜찮은 거 같아요\n피부 조금 예민한 편인데 따로 뾰루지 나거나 하는 거 없어서 쓰기 좋습니당 ㅎㅎ\n판매자에게 제품비 일부를 지원받았지만 솔직한 저의 리뷰입니다",
    "text5": "포슬린 색상으로 구매했어요. 얼굴에 노란끼가 있는 쿨톤인데 포슬린색상은 살짝 분홍 색상이 들어간것 같아서 노란느낌이 중화될 것 같아서 선택했고 평소 21호 쓰는데 한톤 화사하게 밝은 느낌이 들고 자연스러워서 좋았어요. 같이 동봉된 실리콘 브러쉬가 모공 속까지 밀착되어 발려서 신기하게도 프라이머 바른것처럼 꼼꼼했고 파데 자체가 되게 가볍고 산뜻한 느낌이라서 얼굴에 뭘 안바른 것 같아요. 깃털처럼 가볍고 끈적임이 없이 그냥 아무것도 안바른것 같은 자연스러움이 답답하지않고 좋아요. \"판매자에게 제품비 일부를 지원 받았지만 저의 솔직한 후기 입니다\"",
    "text6": "♥  평소 밀착커버 파데 17호 포슬린 사계절 잘쓰는 템\n여름 기초템 세 번째 참고!\n\n일단 온갖 리뷰를 찾아 봐도 기존 밀착커버 파데 17호 포슬린과의 색상 비교가 없어서, 넘 궁금한 나머지 올영 세일 전에 정가 주고 구매했습니다🥹\n\n🫧 색상 차이 (손등에 펌핑 했을 때)\n기존 밀착 커버 파데 17호 -> 예쁜 상아빛\n듀이 글로시 17호 -> 생각보다 핑끼가 낭낭\n\n일단 방금 받고 클렌징 티슈로 지운 후 발라 보았을 땐 발림성 및 색상, 커버력등 전체적으로 만족했으나\n정확한 사용 후기는 내일 퇴근시 기초 템과 함께 유지력까지.. 남겨 두도록 하겠습니다!\n\n추가 \n🫧 색상차이 (얼굴에 펴발랐을 때)\n기존 밀착커버 파데 17호 , 듀이 글로시 17호 차이 그닥 없음\n\n1. 밀착력 / 발림성 \n밀착력의 경우 글로시 다른 글로시 제품들에 비해 상당히 좋았습니다. 개인적으로는 밀착커버 = 듀이 글로시 라고 생각해요! \n발림성의 경우 ”역시 지베르니“ 라는 말이 자동으로 나올 정도로 가볍고 펴바르기 좋았어요! \n\n2. 커버력 (밀착커버 파운데이션 >= 듀이 글로시) \n글로시 치고는 커버력이 상당히 좋았습니다. \n일단 저는 평소 컨실러 싫어 타입이라 밀착커버 쓸때도 베이스 얇게 여러번 올려서 커버 했습니다. 듀이 글로시의 경우 글로시 타입이라 얇게 올려도 커버는 한계가 있더라구요.. \n ♥ 듀이 먼저 깔고 마지막에 커버 필요한 부분에 밀착커버 얇게 올려주어 커버하고있습니다!\n\n3. 지속력 \n아무래도 글로시 타입이다 보니 밀착커버 보다는 이른 무너짐이 발생하긴 했습니다만.. 아마 아직 글로시 바르기에는 낮엔 더운 날씨라 그 영향이 큰 것 같아요. \n ♥ 밀착커버는 얼마나 얇게 쌓느냐에 따라 4계절 사용이 가능하다면 듀이 글로시는 한 여름엔 무너짐이 빠를 것 같습니다! 듀이 글로시 추천 계절 : 가을 ~ 초봄\n\n4. 수정화장\n태어나서 글로시 쓰고 처음으로 하루죙일 수정화장 안했어요.. 🥹첫 번째 사진이 출근길 부터 퇴근할 때 까지 수정화장 한 번도 안한 사진입니다.(10시간) 요철이나 코 옆 끼임도 없었으며 밥 먹을 때 입가 주름에 살짝 낀건 퍼프로 쓱 밀면 원상복귀 매직 ..  역시 지베르니..ㅠㅠ\n\n저눈 개인적으로 평소 지베르니 잘 쓰신다면 FW시즌엔 글로시 적극 추천함미다..🫶🏻",
    "text7": "밀착력은 기존 글로시 제품들에 비해 훨씬 뛰어나고, 발림성도 정말 가볍고 부드럽게 발려서 사용하기 편해요. 커버력도 놀랍게 좋아서, 컨실러 없이도 베이스를 얇게 여러 번 덧바르면 충분히 커버가 가능하네요. 다만, 글로시 타입이라 여름철에는 지속력이 조금 떨어질 수 있지만, 가을부터 초봄까지는 듀이 글로시가 완벽하게 어울릴 것 같아요.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직 한 후기입니다.\"",
    "text8": "일단 구성이 너무 마음에 들었습니다!\n요새 저런 고무형태의 스페츌러 평이 좋아서 한번 구매해보려고 했는데 이렇게 기획구성으로 들어있다는게 참 마음에 들어요~!\n\n발림성도 좋고 새미매트 제형이라 무너짐도 덜하더라고요\n피부에 얇게 펴바르고 스펀지로 두드려주면 밀착력 높게 바를 수 있어서 너무 괜찮습니다!\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text9": "글로우한 표현을 그대로 살리면서 유지력까지 좋은 제품 잘 없는데 유지력도 너무 좋아서 완벽해요.\n지베르니 색상 잘뽑는건 이미 소문났잖아요 !\n이제품도 17호 색상 너무 화사하고 생기있게 예뻐요 ~ 커버력도 중 이상이고 !  또 사러 올게요",
    "text10": "바를때 굉장히 촉촉해요 그치만 마무리감은 발랐을때보단 매트합니다\n피부표현은 제가 요철이 있어서 부각이 조금 있었어요\n색상은 굉장히 바르고나면 화사해서 만족스러웠고 아무래도 촉촉한 파데라 밀착력은 좀 떨어져요ㅠ\n커버력은 사진에서 처럼 60~70% 정도",
    "text11": "파운데이션 유목민 이에요\n요즘 피부가 뜨는 것 같고 쓰던 파운데이션이 무거운 느낌에 색상이 맞지 않는 것 같아서 지베르니 파운데이션으로 구매했어요\n제형은 딱 글로우한 텍스쳐에 촉촉한 편이라서 바르기 쉬웠어요\n(다가오는 가을 겨울에 더 유용할 예정) 그리고 피부에 밀착 되는게 얇고 깔끔하게 밀착 돼서 모공을 깔끔하게 가려 주더라구요\n이거 바르고 피부 좋다는 소리 많이 들었어요!\n커버력도 꽤 있기 때문에 옅은 잡티도 깔끔하게 가려줘요\n그리고 저는 조금 밝은 호수로 구매를 해서 그런지 오전에 바르고 운동도 하고 집에 와도 다크닝 현상은 못 느꼈어요!\n오후에는 살짝 번들 거리는 편이라 점심 먹고 수정화장 해주면 하루 종일 괜찮은 파운데이션 입니당!\n저는 요즘 데일리로 너무 잘 쓰고 있어요!",
    "text12": "먼지나방님의 추천봤었던 기억이 나서 구매해보았습니당 패키지도 너무 이쁘고 안에 실리콘 도구도 함꼐 동봉되어서 편하고 얇게 바를 수 있었 던 거 같아요\n저같은 똥손에게 최고 ㅎㅎ발림성 좋고 누렇지 않아서 개인적으로 마음에 듭니당 ! \n색감도 밝아서 하얀 피부에게 잘 어울리는 듯 합니다. 감사합니당\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text13": "지베르니 듀이 글래시 파운데이션 30ml 사용 후기를 작성해보면, 이 제품은 정말 만족스러운 선택이었습니다. 우선 제형이 매우 촉촉하고 가벼워서, 건조한 피부에도 전혀 들뜸 없이 부드럽게 밀착됩니다. 피부에 얇게 발리면서도 자연스러운 광채를 연출해 줘서 속광 메이크업에 딱 맞더라고요. 특히 건조한 계절에 사용하기 좋은 파운데이션이었어요.\n\n커버력도 괜찮아서, 피부결을 매끈하게 정돈해주고, 다크닝 없이 오랜 시간 유지됩니다. 시간이 지나도 피부가 윤기 있고 촉촉하게 보이는 것이 이 파운데이션의 가장 큰 장점이라고 생각해요. 실리콘 브러쉬로 바르면 더 얇고 고르게 밀착되는데, 덕분에 메이크업이 답답하지 않고 자연스러워 보여요. 휴대하기 편리한 사이즈와 깔끔한 패키지도 마음에 들었습니다.\n\n촉촉한 피부 표현을 원하는 분들에게 강력 추천합니다!",
    "text14": "평소 파데는 매트한감이 있어서 사용하지 않았는데\n요 제품은 건성인 피부인데 잘 맞는 파데 같네요\n21호를 평소에 쓰는편인데\n요즘 얼굴이 타서 17호는 좀 하얗게 발려지더라구요\n그치만 잘 두들겨서 흡수하니 잘어울렸어요\n들뜨는감도 없고 실리콘은 얇게 바르기 위한 수단인가?\n어찌쓰는진 잘모르겠지만 사용하는방법만 익히면 유용할거같아요\n저는 그냥..손으로 두들겨서 발랐어요\n밀착력도 있고 홍조도 있는편인데 지속력도 좋더라고여\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text15": "겨울만 되면 파데유목민이 되어버리는 수부지 피부\n\n요즘 파데들은 어둡게 나와서 바르고 나가면 안색이 너무 어두워지고 갈라져서 다크골렘상태로 돌아다니는게 스트레스라 사봤어요\n\n아직 쓰진 않았는데 13호까지 나와있는거 보고 이 파데는 밝게 나오나 보군🤔해서 구매했어요 증정으로 온 브러시는 미니가 아니고 쁘띠사이즈에요 참고하시길\n\n+❌증정브러시로 바르지 마세요 궁금해서 바르고 집 안에만 있었는데 2시간 후에 바로 갈라지고 트러블 주변 각질 일어났어요 랩핑마스크나 기초제품 바를때 써야할듯,,🙃🙂‍↔️\n➡️윀멬브러시로 바른쪽은 피부랑 잘 붙어있고 갈라짐은 안보였어요\n🤨하지만 글로우제품답게 잡티나 흉터커버는 잘 안되서 위에 컨실러 발라줘야함\n🎨색상은 21호 핑베 즐겨 바르는데 화사하게 올라가고 다크닝 대비해서 밝게 샀는데, 솔직히 17호 아니고 19호 느낌?  21호가 구매해도 될듯",
    "text16": "고민 많이 하고 구매하는 편인데요~\n리뷰 찾아본것 처럼 핑크끼가 돌아요. 심하지는 않네요!\n색상도 예쁘고 발림성도 좋아요, 잘 펴발라집니다~~\n수정화장을 안하는 편이라 어쩔수 없이 오후되면 다 사라지지만 저는 워낙 얼굴이 건조해서..땡기는것보다 나아요!\n잘산것 같습니다☺️",
    "text17": "우왕 진짜 광이나요! \n바를때는 저 실리콘은 왜줬을까 어떻게 쓰는건가 했는데..ㅋㅋㅋㅋㅋ\n지우기 전까지 점점 피부에 흡수되면서 광나는데 너무 맘에듭니다!! 파데안바르고 이것만 발랐어요 ㅎㅎ\n묻어남이 전혀 없진않은데 심하지도 않아요 ㅎㅎㅎ",
    "text18": "오랜만에 써보는 파운데이션인데 촉촉히고 괜찮네요~ \n같이 들어있던 실리콘 브러시는\n익숙해지면 쓸만할 것 같아요! 손에 묻히지 않고 바를수 있어서 좋네요~! 색깔은 한톤 밝은 느낌으로 선택했는데 따로놀지 않아서 탁월한 선택이었던 것 같네요ㅎㅎ\n사이즈도 괜찮고 자주 사용할 것 같습니다!! \n\n\n’판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기 입니다‘",
    "text19": "지베르니 쿠션을 쓰다가 파운데이션으로 넘어왔는데 \n개인적으로는 지베르니 파운데이션이 좀더 얇게 잘깔리는 느낌이예요:)!! 스파츌러로 꼭 해주는 것을 추천드립니다. 스얇게 여러번하면 원하는 피부효과가 나오는것같아요:)! 저는 매트한것보다 자연스러운 광을 더 좋아해서 완전 만족스러워요",
    "text20": "실리콘 브러쉬는 처음 써보는데 구성이 좋네요 \n저는 적당한 양을 얼굴위에 얹어놓은 다음 실리콘 브러쉬로 밀면서 밀착히켜주는데 엄청 편하게 모공을 잘 메꿔져서 퍼프로 두드리기만 하면 \n깔끔한 베이스가 되어서 만족스러워요 \n시간이 지나면 다크닝올라오는게 아니라 윤광이 살짝돌면서 예쁘게 무너진달까 \n한 8시간 활동후 한번 적당히 수정화장해주니 딱 좋더라구요 \n속건조도 없고 커버력도 마음에 들어요 \n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text21": "소량으로도 자연스럽게 커버가 아주 잘 되는 파운데이션이에요. 발림성도 좋아서 자극 없이 편하게 도포할 수 있었고, 동봉된 플라스틱 스파츌러를 사용해서 얇게 펴바르기도 좋았습니다. 잘 커버되는데도 촉촉하게 마무리되고요, 무겁지 않아서 사계절 언제든 사용하기 좋을 것 같습니다. 바르고 오래 지나도 얼굴 톤이 나빠지지 않아서 아주 만족스럽게 사용하고 있습니다.",
    "text22": "촉촉한만큼 유지력은 조금 떨어집니다, 오후되면 많이 사라져있긴합니다 ㅎㅎ 그래도 촉촉한거 쓰고파서 만족하며 써요!",
    "text23": "다른 파데랑 섞어 씁니다\n파우더로 위에 덮어 씌어도 시간이 지나가면 날라가요\n색상도 17호라기에는 핑크끼가 많이 돌아서 많이 아쉬워요\n아 브러쉬 최악임.",
    "text24": "색상은 밝고 엄청 촉촉해요!!\n근데 커버가 잘 안됩니다ㅜㅜ",
    "text25": "섞어서 쓸 밝은 핑크베이스 파운데이션 찾다가 구매했는데, 생각보다 촉촉하진 않아서 겨울에 조금 건조하네요 ㅠ",
    "text26": "17호 포슬린 생각보다 덜 밝음 핑크끼가 돌아서 그런가\n단독으로는 솔직히 별로임 유지력도 안 좋고 파우더를 꼭 하는 나한테는 피부화장이 날라감\n그리고 다크닝이 좀 심한거같은 느낌이 흠..",
    "text27": "정말 광고처럼 유리광이에요\n얼굴이 반짝 거리는게\n느껴져요\n손으로 발라도 좋고 도구사용해도 다 잘 발리네요\n다들 지베르니지베르니 하는\n이유를 알거 같아요",
    "text28": "워낙 유명한 지베르니라 믿고 구매해요\n유리알광이 하루종일 무너짐없이 넘 촉촉하게 오래가고\n대만족이에요\n무조건 재구매각입니다",
    "text29": "이거 전에 한번 샀엇다가 떨어뜨려서 깨먹는바람에 몇달 다른거쓰다가 다시삿슨. 근데 내 피부가 이상해진건지 날씨가 이상해진건지 그때의 그 무너지고나서도 나는 유리알광택이나 그런게 없어졋슨. 왜지...😱",
    "text30": "17호 쓸만큼 얼굴이 하얘져서 쓰는데\n촉촉하구 좋야요 양도 깡패라 써도써도\n안 닳아요 진ㅋ자 대박",
    "text31": "친구 주려고 하나 더 샀어요!!\n너무 만족스럽게 쓰는 제품이에요\n물같은 제형인데 피부를 물광피부로\n만들어줘서 쓰는 맛 납니다ㅎㅎ",
    "text32": "디자인 너무너무 귀엽고 작아서 파우치 속에 쏙 들어가요! 가지고 다니기도 너무 좋고 촉촉해서 더 좋아요",
    "text33": "피부 톤 밝아진 것만으로도 기분전환이 되니 새삼 고맙네요 :)\n파운데이션 하나만 발라도 쿠션 쓸 필요 없어 좋아요🤗",
    "text34": "촉촉하고 밀착도 강하고 너무 좋아요 ^^ 어느정도 커버까지 가능해서 저의 최애 파운데이션입니다~~",
    "text35": "스파츌라 생각보다 엄청 작네요 ㅎㅎ\n촉촉하다고 해서 구매했어요 !!!",
    "text36": "건성 피부인데 잘 맞는 파데 찯아서 매우 광명찾았슴. 21호를 주로 쓰는 피부이나 17호 시켜서 썼을 때 좀 하얗긴 해도 잘 어울렷음. 리뷰에 붉은기 있다던데 분홍끼가 도는지는 잘 모르겟음. 오히려 홍조가 사라지는걸 보니 커버력은 꽤 되는듯. 다크써클은 안가려짐. 제형 특성상 피부 들뜨는게 덜해서 매우 만족스러웠어요. 실리콘 브러쉬는 어케써야하는지 잘 모르겠음 ㅠ양을 엄청 조금 써야할듯\n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.“",
    "text37": "“ 판매자에게 제품비의 일부를 지원받았지만 저의 솔짓한 후기입니다 \n\n저에게 있어서 지베르니는 엄마같은 존재에요 없으면 안돼ㅜㅜ\n세일도 자주 해주고 기획도 어마무시하게 해주는..ㅎㅎ\n새로운 애들 나올때마다 정말 잘 이용하는중입니다\n이번 쥐베르니는 귀여운 브러쉬와 함께라 행복합니다\n여전히 부드러운 발림성과 커버력이 짱이에여\n남자친구가 지베르니 바른날이랑 아닌날을 잘 알더라구여\n이번 기회에 물어보니 광이 난대요 ㅋㅋㅋㅋ\n열업운 지베르니 꾹 사용하세요오오오",
    "text38": "원래 지베르니 포슬린 색상 쓰고 있었는데 요번에 듀이람서 촉촉하고 광나는 아이가 나왔길래 한번 사봤어요! 역시 촉촉한건 여전하구요 발색도 핑크베이스에 쿨톤에 딱 맞아요 커버력은 좀 떨어지지만 저는 갑갑한 것보단 가벼운게 좋아서 만족합니다:)",
    "text39": "이제 날씨가 쌀쌀해져서 촉촉한파데 사용 자주해서 좋아요!",
    "text40": "지베르니 파운데이션 할인하길래 사봤어욤 요즘에 날이 쌀쌀해져서 그런지 화장이 엄청 뜨는데 이거 글로시해서 좋네요~ 올 가을겨울 잘쓸듯",
    "text41": "발림성도 좋고, 딱 원하는 정도의 밝기라서 좋아요! 촉촉한데 커버력도 좋아서 만족스럽습니다. 화장하고 외출을 오래했는데도 무너짐이 심하지 않아서 괜찮아요. 논외로, 용기도 예쁜 듯",
    "text42": "얇게 발려서 만족해요 피부표현이 엄철 예뻐보이고\n좋아요 !",
    "text43": "바를땐 모르겠는데 바르고 나면 글래시 합니다.피부가 반짝반짝 윤이나서 얼굴이 생기있어 보입니다. 펀하게 펴바르기 좋아요. 색상도 튀지않는데 바르고 나서 시간이 지날수록 더 자연스러워져서 화장을 한듯 안한듯 좋아요.\n집에서 파운데이션으로 꼼꼼하게 하고 나가면 하루종일 화장 고칠 일이없어요\n  간단히 팩트만 가지고 다니니 짐도 줄었어요~ 여름에도 끈적이지않아요",
    "text44": "평소 21호쓰면 피부가 어두워보일때가 있어서 오히려 피부가 칙칙해보일때가 있었는데 지베르니 듀이 글래시 파운데이션 17호는 피부를 딱 자연스럽게 밝혀줘서 좋아요!! \n아침에 발라주면 저녁까지 피부 메이크업도 예쁘게 표현되고 자연스러운 유리알 속광처럼 보여져서 가볍게 발라도 샵에서 메이크업 받은 느낌 ㅎㅎ \n피부가 촉촉하고 빛나보이고 라이트 커버 텍스처 덕분에 하루종일 다크닝 없이 맑고 투명한 피부를 유지되더라구요~ \n자외선 차단, 미백, 주름 개선 기능까지 다 갖추고 있어서 피부를 건강하게 보호하면서도 매끄러운 피부 표현이 가능하다는 점이 너무 만족입니당!! \n함께 제공되는 실리콘 브러쉬도 사용감도 좋고 파운데이션을 피부에 얇고 균일하게 밀착시켜주는것 같더라구요~ \n자연스러운 속광이랑 지속력 있는 커버 동시에 돼서 데일리 파데로 잘 쓰구 있습니당~! \n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text45": "촉촉해서 바르는 순간 건조함도 잡히면서 피부가 원래부터 좋았던것 처럼 맑아보이고 결이 이뻐보이네요 저는 여름쿨톤인데 핑크빛 살짝 돌아보이는 17c포슬린으로 구매했는데 피부톤이랑 잘맞는것 같고 얼굴에 발랐을때 피부톤에 맞게 발라지는것 같아서 신기했어요! \n수분광도 있어서 피부가 정말 촉촉해 보이는게 있고 무너질때도 자연스례 이쁘게 적용되서 넘 맘에 드네요! 쉽게 묻어나거나 떡지는것도 없고 다크닝이 없어서 오랜 시간 화장하고 있어서 말짱하네요!\n만족스러워서 데일리 파데로 넘 잘쓸것 같습니다!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text46": "여드름성 피부인 저는 커버력 때문에 울고 갑니다 피부 좋으신 분들 쓰세툐ㅜ",
    "text47": "촉촉한데 얇게 발리고 지속이 오래가요 겨울철 파데 필수템입니다",
    "text48": "이번 겨울에 정말 잘 쓸 거 같아요 촉촉하고 들뜸이 없어요 악건성 구원템 ㅎㅎ",
    "text49": "색감깡패에요! 진짜 대조녜><\n피부 하얀편인 겨쿨에게 딱이에요~!!",
    "text50": "19호 17호 색감 비슷한데 핑크파데 좋아하면 무조건 17호 구매 권유합니다",
    "text51": "수분촉촉한 파데라 수부주인 주에게 딱이에요! 피부표현 예쁘게 되서 기분조항용",
    "text52": "수분감도 좋구 부드럽고 발림성도 너무좋아요\n며름에 번들거림 없는 파운데이션 입니다",
    "text53": "피부: 19~21호/쿨톤/ 여름-지성 겨울-볼 건성 티존 지성\n\n피부도 예쁘게 표현되고 볼 쪽도 갈라짐 없이 잘 유지됐어요 무엇보다 좋은건 다크닝이 거의 없어서 사계절 쓰고 싶을 정도..\n단점은 한번에 뿁! 하고 나와서 분출구가 더러워지고 양조절이 잘 안됨 \n\n🌟건성은 봄여름에 쓰기 좋고 복합성은 겨울~초봄까지 괜찮을 것 같아요",
    "text54": "-화사한 컬러감 원해서 17호 구매했는데, 이질감 없이 화사하게 발색되어서 좋았음\n-홍조 커버 잘 됨 \n-트러블 나지 X\n-다크닝이나 지워짐 거의 없었음\n-처음엔 생각보다 피부표현이 푸석하다고 생각했었는데, 꿀팁발견......‼️‼️‼️\n스파출라로 발라주고 ‘물 먹인’ 퍼프로 두드려주면 촉촉한 피부표현 가능! 다크닝 없고 지속력 좋았어요. 지금이라도 예쁘게 바르는 법 알아내서 너무 행복.....일반 퍼프로 바르면 푸석푸석해보여요ㅠㅠ\n\n참고해서 만족스러운 쇼핑되세요💛 \n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요🫶🏻",
    "text55": "지베르니 고밀착 파데 너무너무 인생템으로 두통째 사용중인데, 이번에 글로우가 나왔대서 구입해봤어요. 근데 생각보다 너무 별로네요ㅠㅠ 일단 실리콘 브러시? 진짜 너무 별로고 제형이 잘 펴지지도 않아요. 파데는 커버력도 약하고 지속력도 약해요. 제일 마음에 안드는건 무너짐이 진짜 더러워요.... 재구매 ❌",
    "text56": "글로우 파데치고 엄청 촉촉한 타입이 아니고 적당한 광과 유분이라 전 좋았어요. 완전 건조한 타입이면 이것도 좀 건조하게 느껴질 수 있을거같아요. 바르고 시간 지나면 바를때 건조했던 부분이 조금씩 떴거든요.! 기초제품을 어떻게 바르냐에 따라 좀 피부표현이 달라지긴 해요\n색상이 17호는 완전 핑베인데 제 피부 위에선 좀 칙칙하고 거의 주황빛으로 돌아요\n좀 더 밝은 색상을 살걸 그랬어융..ㅜㅜ",
    "text57": "쿠션 사보고 컬러랑 지속력 수분감 모두 맘에들어서 파데도 샀어용 ㅎㅎ 쿠션이랑은 다른 더 쫀쫀한 밀착감이 느껴지고 피부에 스파출라로 바르면 한톤업 뽀용하고 맑은 느낌이라 맘에들어요 ㅎㅎ 21호인데 겨울엔 좀더 하얗게 화장하는편이라 17호 삿어요 핑크빛 상아컬러 넘 맘에듭나다!!",
    "text58": "원래 피부톤은 21호인데 기존 파데에 섞어쓰고 싶어 한 톤 밝은 컬러로 구매했어요 \n왼쪽이 지베르니 듀이 17호/오른쪽이 기존에 사용하던 바닐라코 파데 로제 컬러인데 지베르니 17호가 생각보단 엄청 밝지 않았어요 그래서 단독으로 써도 괜찮을 것 같아요\n로제 컬러도 쿨톤용으로 많이 추천하는 제품인데 지베르니 17호가 좀더 핑키시해요\n이제 쌀쌀해지면 넘 잘 쓸 것 같아요",
    "text59": "새로 출시돼서 리뷰도 많이 없어서 걱정했는데 넘 궁금해서 17호로 사봤어요. 저는 약건성~수부지 타입이고 평소 ㄴㅇㅁ 17호 사용합니다!\n\n1.컬러 및 제형❤️\n일단 컬러는 엄청 핑크끼가 돌아요\n처음 손에 발색 했을때랑 스파츌러로 펼쳤을때도 색이 너무 주황색? 처럼 이쁜색도 아니고 어둡길래 실팬가..했는데 펴바르고 나니 색이 뽀얗고 예쁘더라구용!! 17호 치고 엄청 밝은편은 아닌거같아영!! 제형은 살짝 흐르는 정도의 촉촉한 제형인거같아욤\n\n2.커버력❤️\n트러블 자국 있고 요철 있는쪽에 2번 레이어 해서 발랐을때 붉은기랑 트러블흉터는 어느정도 잘 커버되지만 좀 큰 트러블이랑 요철부분은 살짝 부각되는 느낌을 받았어요. 하지만 제가 써 본 글로우 파데 중에서는 커버력이 젤 괜찮았어요~ 레어어드 여러번 해도 잘 쌓여요!\n\n3.다크닝,무너짐,지속력 등❤️\n처음 느낌 그대로 유지되진 않지만 무너지는게 지저분 하게 무너지지 않아요! 바르고 몇시간 뒤에 지워봤더니 다크닝은 조금 있었어요. 수정 가볍게하면 ㄱㅊ을 정도 입니다. 스킨케어를 대충 하고 발랐을때 코 쪽 아주 살짝 떴어요\n\n-피부가 좋으신분들,촉촉파데인데 너무 광나지 않는거 찾는 분들! 가을 겨울에 잘 사용할거 같아욤~!",
    "text60": "기획상품으로 구매했는데 실리콘 브러쉬랑 궁합이 너무 잘 맞아요! 피부결따라 얇개 올려주고 가지고있는 퍼프로 가볍게 두드려줬는데 고르게 잘 펴발라집니다\n피부에 올렸을 때 상아빛으로 너무 노랗지 않고 ㅝ부 말게 연출할 수 있었어요 ! 컬러감 진짜 미쳤옹!\n촉촉한데 지속력 생각보도 좋았어요 ! 얇게 여러번 쌓아서 올려주면 좀 더 오래가는 것 같아요",
    "text61": "21호 쓰지만 17포슬린c 샀구요 화사하게 표현되는 거지 색이뜨거나 그러는 것 같지 않네요 21호이고 쿨톤인데 본인이 라이트계 색이 잘받는다면 17포슬린c 사세요 저는  여름쿨라이트 입니다. 얇게 스미듯이 발리구 저는 건성이라 그런지 엄청 촉촉하다 그런건 모르겠어요 테스트로만 발라봐서 지속력이나 다크닝 부분은 할말이 없네요",
    "text62": "17호 샀습니다 색상이 미세하게 조금씩 달라서 진짜 내 피부에 맞는 색 고르기가 딱입니다 \n여름에 좀 타서 ... 17호가 살짝 밝지만 발림이랑 색 표현은 너무 마음에 들어요 \n전용브러쉬로 얇게 펴서 톡톡톡 \n그리고 아주 소량으로도 피부 표현이 가능해서 \n처음에 다른 파운데이션바르는만큼 덜었다가 \n얼굴이 허옇게 떴어요 ㅋㅋㅋ 아주 소량 콩알만큼으로 \n얼굴 전체 커버 가능하고 \n고민되는 잡티부분만 컨실러로 가려주면 한듯 안한듯 피부표현 완성입니다 \n은은한 광에 건조하지 않아서 사용감이 좋아요",
    "text63": "자연스럽고 밝게 발색되고 쿨톤인 제 피부에\n정말 찰떡이에요! 실리콘 브러쉬까지 있어서\n양조절에도 용이해서 신세계입니다\n퍼프랑 같이 쓰니 조합이 찰떡이네요! 너무너무 추천입니다 ㅠㅜ 유지력 좋은파데 유목민이였는데 정착했습니다!! \n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다”",
    "text64": "지베르니가 이번에 색을 조금더 다양하게 빼서 너무 마음에 듭니다 제가 부부적으로 붉고 어둡고 피부가 한톤이 아니라서 컨실로 이것저것 쓰고 그랬는데 17호는 딱 톤 보정하면서도 다른톤과 섞어서 쓰기 너무 좋더라구요 \n특히 눈밑과 팔자주름 사이사이 자연스럽게 바르기 좋고 뭉치지 않고 시간 지나면 예쁘게 무너지니깐 진심 너무 마음에 들어요\n다쓰면 또 구입할거에여",
    "text65": "지베르니 파데를 예전에 너무 잘썼어서 구매해본 제품\n기존에 쓰던 다른 파데들보다 엄청 촉촉하고 물광이 자르르르 최고에요!! 여름보다는 가을 겨울에 쓰기 좋은 제품같아요 물광이 개기름처럼 둥둥뜨는 광이 아니라 정말 속부터 수분감이 꽉 찬 광이라 고급진 느낌이에요 ㅎㅎ\n매트한 파데보다 피부가 들뜸이 없어서 전 넘 만족하면서 사용중이에요!! 같이 온 실리콘으로 얇게 펴바를 수 있어서 좋아요 ㅎㅎ\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text66": "첫인상은 대만족!\n엄청 얇게 발리고, 커버력이 높지 않아요\n너무 부담스럽지 않은 윤광이 생깁니다.\n증정품 실리콘 브러쉬도 맘에 쏙 듦.\n평소에 밝게 나온 21호 사용하는데, 기존 지베르니 21호가 조금 어둡다고 해서 17호 구매했어요. 컬러 만족. 대신 다른 제품 17호 사용하시는 분들은 어둡다고 느낄 수 있을 것 같아요 😉\n확신의 핑크베이스 입니다. 홍조 있으신 분들은 코렉팅 잘하셔야 할 것 같아요\n\n지속력이나 무너짐 같은 부분은 좀 더 사용해보고 확인할 수 있을 듯.\n근데 제품 자체가 촉촉한 만큼 파워지성분들은 다른 리뷰 나오는 걸 기다려보고 구매하시는 걸 추천드려요! 밀착감이 워낙 좋긴 한데 실사용후기랑은 다른 얘기니 .. 🫠\n\n++수정\n지속력 괜찮네요! 저는 유분 짱 많고 얼굴 외곽은 거의 찢어지는 가뭄 수부지인데 ..🥺\n벗겨지거나 뭉치고 각질부각 되는 것 거의 없이 유지 잘 되었어요!\n오전 11시부터 오후 8시 30분까지 총 9시간 반정도 밖에 있었는데, 굉장히 만족입니다 … 👍\n물론 유분이 안 올라온다는 얘기는 아니고, 중간에 한 번 티존, 나비존 유분 티슈로 정리하고 파우더 처리 해줬어용. 저는 아~~~무리 매트하고 유명한 파데, 쿠션이어도 유분이 한가득 올라옵니다 .. ㅎ\n이뿌네용. 역시 지베르니가 베이스 맛집이라 하는데는 이유가 있는듯!",
    "text67": "써보기전인데 개늦네요 생각보다 너무나드오래걸려서 잘쓰도뢰해보겠는데 일단우 좋길 바래봅니다 잘쓰고 괜찮음 건성용 촉촉이길 바래볼께오 악건성이지만 밀착력좋은 파데좋아해요",
    "text68": "지베르니 유리알 속광 파운데이션 진짜 마음에 들어요!! 우선 파운데이션과 함께 주는 실리콘 브러쉬가 진짜 편함 ㅠㅠ 브러쉬 덕분에 파운데이션이 고르게 발리고 피부에 잘 밀착돼서 너무 좋더라구용\n\n가장 좋았던 건 속광이 은은하게 비쳐서 피부가 완전 연예인 광채 나는 느낌? 피부가 훨씬 좋아 보이니까 진짜 그날 화장이 너무 만족스러웠어요. 연예인처럼 빛나는 피부를 느껴보니 너무 좋아서 셀카 오백장 찍었움 ㅠㅠ\n\n그리고 지속력도 괜찮음. 시간이 지나도 다크닝이 없고, 예쁘게 무너져서 하루 종일 괜찮더라구. 피부 표현이 정말 자연스럽고 예쁘게 유지되니까 기분 좋았어요! 광채 나는 피부 원하면 강추추추해요!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text69": "확실히 유분기가 많은 사람들에겐\n지속력이 짧을 수밖에 없는 촉촉한 타입인 것 같음\n파우더 처리를 해줘도 무너짐이 깔끔하진 못함\n같이 온 스파츌라는 넘 작아서 귀엽기만 함.. ㅋㅋ",
    "text70": "파운데이션을 다 사용해서 \n다른걸로 써볼까하다가\n구매하였어요\n\n우선 제 피부와 잘 맞아서 좋구요\n발림성도 좋고 지속력도 나쁘지않아\n잘 쓰고있어요",
    "text71": "쿨톤인데 내추럴한 느낌을 추구해서 너무 핑크핑크한건 불호인데.. 이제품은 적당히 화사해서 잘 맞네요! 무엇보다 발랐을때 피부에 밀착이 잘 되어서 톤이 평소에 쓰던것과 살짝 다르더라도 색상겉도는 느낌이 적을 것 같은 느낌? 수부지 피부라 어떤걸 써도 각질부각으로 스트레스인데 이건 무너짐도 예쁜 파운데이션이라 만족합니다. 같이 주신 도구 같이 사용하니 밀착 잘 되네요!",
    "text72": "평소에 피부표현을 촉촉하게 하는걸 좋아해서 알아보다가 구입했어요\n색상이 엄청 다양해서 선택할수 있는색상이 많아 상세정보와 후기를 보고 구입했어요 \n다행히 딱 맞는 컬러를 골라서 잘 사용하고있네요\n실리콘 브러쉬도 함께내장되어있어 펴바르기좋고\n속건조 있는 제피부에 딱인것같아요\n시간이 지나도 다크닝 없이 예쁘게 촉촉한 느낌이 드는 피부표현이되네요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text73": "피부표현 예쁘게 돼서 좋아요 잘쓰고 있습니당 마음에 들어요",
    "text74": "쏘쏘~ ㅠ 걍 그냥 그럼 나중에는 쿠션으로 사보고시퍼여~~",
    "text75": "수정화장필요없이 지속력오래가용 잡티도 컨실러처럼 싹 가립니다",
    "text76": "조아여 근데 하면 쫌 듀꺼워보이는누낌 ㅜ 그래도 피부 좋아보여용!!!",
    "text77": "건성이라서 촉촉한 파데 위주로 써왔는데 바비브라운이나 샤넬 쓰다가 넘 비싸서 다른 거 써보고 싶어서 구매했어요. 촉촉하긴 하지만 촉촉보다는 오일리한 느낌이 강해요. 바르면 좀 답답한 느낌ㅠ 너무 기대를 많이해서 그런지 제형이 조금 아쉽고 발색도 아이보리색이 강해서 좀 아쉬워요. 겨울엔 다른 파데랑 섞발했는데 여름엔 어케 써야할지.. 고민이네요. 손이 잘 안 가요ㅠ 아쉬운 템",
    "text78": "건복합성이라 촉촉하게 쓰려고 구입했어요. 글로시해서 얇고 촉촉하게 발리는 편이에요. 실리콘 브러쉬가 같이 들어있는데 첨 써보는 거라 익숙지 않아서 브러시로 했는데 제형이 묽은 편이라 브러시로만 하면 붓결이 남아서 퍼프로 마무리해 줘야 해요. 그만큼 커버력은 낮아서 컨실러로 잡티 가리고 사용하면 답답하지 않아서 좋아요. 제품 병의 세로길이가 짧아서 용량이 작아 보였는데 30ml라 다른 일반 제품이랑 비슷하네요.",
    "text79": "톤 정리 정말 깔끔하게 해주고 실리콘 브러쉬 같이 줘서 좋습니다!\n\n다만 엄청 촉촉하다? 는 잘 모르겠고 기초를 잘 해주고 올려야 좋을 것 같아요! 만족합니다",
    "text80": "지베르니 기존 파데 너무 잘 쓰고 있어서 다른 버전도 사봤는데 커버력도 없고 지속력도 별로였습니다ㅠㅠ 그래도 촉촉해서 건성이 겨울에 사용하기는 괜찮을 것 같고 포슬린 색상은 정말 예뻐요!",
    "text81": "헤어스탈일 세팅 전후로 사용하는데 확실히 볼륨감 살리고 유지하는데 도움되요.",
    "text82": "후기보고 구매했어요. 쓰기 좋아요.  저에게는 보통정도의 느낌. 나쁘지도 엄청 좋지도",
    "text83": "솔직히 광택을 기대하고 구입했는데... 조명발인가 그런 생각이 드네요. 이제 한번 사용했는데ㅜㅜ",
    "text84": "촉촉하게 발리는 점도 마음에 들고 자연스러운 피부표현되는 파운데이션이라 투명한 화장가능해요~",
    "text85": "후기가 좋아서 구매해요. 괜찮은거 같아요. 할인할때 사니 가격좋아요.",
    "text86": "촉촉하니 발림성 굿이네요!!\n\n17호로 샀는데 하이라이터 식으로 얼굴 중심부위에 올리기 좋아요!!",
    "text87": "밀착력도 좋고 촉촉하게 잘 발려요\n커버력도 좋습니다. 여드름 흉터나 기미 싹 가려 주네요.\n한 번만 펌핑 해도 양이 꽤나 나와서 충분합니다. 데일리로 잘 사용하고 있어요.",
    "text88": "흑흑 ㅠㅠ 이거진짜 짱 ㅜㅜㅜ 피부 좋고 피부 19호 보다 조금 더 밝은 편인데 건성이시면 이거쓰세요제발 ㅠㅠ 진짜 광명템입니다… 이거 아주 조금에다가 톤업 제품 섞으면 살짝 하얀 느낌으로 완성됩니다…🩷 걍 쓰면 조금 어둡거나 톤업 느낌은 xx",
    "text89": "흑흑 ㅠㅡㅠ 너무좋습니다 진짜짱 피부가 무슨 블러처리됨 건성이면 진짜제발사세요ㅠㅡㅠ 근데 단점을 굳이굳이 꼽자면 좀 끈적거리ㄹ정도로 촉촉하다는거? 전 원래 글로우베이스하고 파우더로 마무리하는 편이라 ㄱㅊ앗는데 완전 빤짝글로우베이스 하실 분들은 머리카락붙고 끈적거리고 그런건 잇을거같아서 비추",
    "text90": "촉촉하고 좋아요\n겨울에 쓰기 좋고 여름에는 커버력 되는거랑 섞어쓰면 좋아요",
    "text91": "이름부터 글래시이고 이 제품 추천한 사람들 영상보면 다 촉척하다 광이 미쳤다 하는데 저는 생각보다 건조해서 실망입니다 .. 괜히 샀어요 손 안가서 두번썼는데 당근해야하나 고민중이에요",
    "text92": "지베르니 초록색병 파운데이션 좋아서 구매해봤는데, 개인적으로 손이 잘 안 가...는 제품이라 재구매는 안 할 것 같습니다;",
    "text93": "색상이 분홍빛이 돌아서 아주아주 마음에 들어요\n21호쓰는데 가끔 밝게쓰거싶을 때 씀!",
    "text94": "볼쪽에 피부 표현은 예쁜데 건조하니까 뭉치고 뜨는 현상이 있어요",
    "text95": "밀착력이 살짝 아쉽지만 발림성 지속력 발색 모두 맘에 들어서 잘 쓰고 있습니다:)",
    "text96": "아니 이거 너ㅓㅓ무 더럽게 무너져요. 지베르니 고밀착 파데 진짜 인생템이라 글로우로 사봤는데 왕별로ㅠㅠㅠ",
    "text97": "글로우 파운데이션을 찾다가 구매했는데 얇게 표현해야 예쁘고 조금만 두꺼워져도 뭉쳐요",
    "text98": "피부커버력이 좋고 촉촉함도 유지되면서 끈적임도 없고 피부색과 너무 잘맞아요.",
    "text99": "피부가 촉촉함이 유지되면서 번들거림이 없고 커버력도 좋아요",
    "text100": "원래 21호를 쓰는데 핑크빛이 마음에 들어서 17호도 도전해봤아요 컬러감이 너무 이뻐요!",
    "text101": "지베르니를 잘 사용해서 신상도 구매했는데 아주 좋아요 커버력도 너무 좋구 지속력도 좋어요",
    "text102": "개인적으로 파운데이션은 별로 안좋아해서 파운데이션보다 쿠션으로 베이스 화장하는편인데 이거 좋아요 ㅎㅎ\n건조하지도 않고 커버력도 좋아요! 추천합니다~",
    "text103": "촉촉하긴 한대 색상이 나중에는 약간 무너지는 느낌이라 아주 밝은 화이트 ㅂ비랑 섞어서 사용했는데 오! ㄷ다크닝 심하지 않고 좋았음!",
    "text104": "피부에 밀착이 안 되는 느낌?...\n촉촉한데 손자국 다 남고...ㅠㅠ커버력 약하고 좀 아쉽",
    "text105": "자극없고 자연스러워서 손이 되게 자쥬감. 21호 쓰시는분 포슬린 밝다",
    "text106": "커버력도 좋고 오래 지속되면서 피부도 촉촉하고 발림성도 좋아요.",
    "text107": "피부가 엄청 깔끔하고 정리가 된듯 화사해요.\n지속력이 좋아서 오랜시간 뽀샤시하네요.",
    "text108": "지베르니 나름 잘 사용해서 글로우도 한번 구매했어용 아직 사용은 안해서 모르겠지만 좋응 것 같아요",
    "text109": "밀착력도 좋고 커버력도 좋아요.\n지베르니는 처음인데 만족스러워요!",
    "text110": "다크닝 없고 색상이 19호 맞춤색인듯!!\n촉촉하고 글로운데도 커버력도 좋아요",
    "text111": "지속력이 조금 아쉽지만 쫀득쫀득 하게 잘 발려요 무너짐 들뜸 없어요",
    "text112": "촉촉한데 은근 커버력도 괜찮아서 잘 쓰고 있는 제품이에요 겨울에 잘 쓸거같아요",
    "text113": "핑크베이스로 구매했는데\n얼굴이 발그레해보이긴 해요 ㅎㅎ\n다음에는 상아빛으로 구매 하려구요",
    "text114": "촉촉하고 ㅍ에서 나온 글래스파데보다 광 쩔어요 아쉬운건 커버력이랑 지속력정도,,?",
    "text115": "지베르니 민트 파데는 좀 건조할것같아서 글로우 샀는데 색이 생각보다 밝아요..! 근데 예쁘게 밝아요 퍼프를 궁합이 안맞는걸 썻는지 생각보다 세미매트하게 발라졌는데 퍼프 물 먹여서 쓰면 좋을거같아요~ 그리고 글로우 파데치고 커버력 괜찮은거같아요! 아직 테스트만 해봤지만 잘쓸것같습니다!",
    "text116": "커버력이 너무 좋아서 만족해요 기초 충분히 바르고 사용하면 피부가 쫀득쫀득하니 자연스러운 광이 올라와요~!",
    "text117": "되게 촉촉하고 광 많이 도는 타입, 커버력 중하 정도\n스파츌러로 펴고 퍼프류 두들기면 얇고 예쁜데 시간 지나도 촉촉한 느낌은 아니어서 아쉬워요",
    "text118": "촉촉해서 가을,겨울에 쓰기 너무 좋을것같아요\n촉촉한 제형이다 보니 지속력,커버력이 엄청 좋은건 아니지만 발릴때 부드럽고 얇게 잘 발리고 촉촉한 제형중에는 커버력이 괜찮아서 완전 마음에 드네요👍",
    "text119": "평소에  17호나 19호써서 이번에도 17호 샀는데 좀 더 밝았으면 좋을 것 같아요! 딱 피부톤이라 한톤 밝은 호수 선택하시면 될 것 같습니다\n\n모공부자이지만 글로우 제형을 좋아하는 .. 저주받은 취향이라서 올영에 있는 글로우 쿠션, 파데는 거의 다 써봤는데 진짜 다섯손가락 아니 세 손가락 안에 들어요!!!\n\n지베르니 자체가 커버력이 좋은 브랜드라서 그런지 글로우 제형임에도 모공에 사샥- 잘 들어가서 글로시하지만 또 모공은 채워주는 !!! 요물입니다 .. 무너짐도 괜찮아요\n그 전에 핑크 ㄴㅇ쿠션, ㄴㅇ 파데 다 썼는데 비슷한 커버력에 더 글로우한 느낌?\n\n 다만 파데 위에 약하게 파우더를 올렸는데도 와장창 무너져서 파우더는 안쓰는 게 파데 자체 질감을 살리기에 좋을 것 같아요\n\n재구매의사 80% !",
    "text120": "여기 쿠션을 진짜 많이 쓰고 있어서 파데도 사봤는데 괜찮아요",
    "text121": "개 레전드입니다 간상분들은 강 사세여 제발ㅜㅜ 구이 말고는 ㄴ먹쓰는 사람돔",
    "text122": "ㅏ 미쳣네 걍 파데중에 쓰고 좋다 싶은건 이게 첨인 거 같음 커버력이 좀 아쉽지만 넘 이쁨",
    "text123": "이거 쿠션을 너무 잘 사용해서 (4통넘게) 파운데이션도 구매해봤어요 전 쿠션추천",
    "text124": "촉촉하고 발림성이 좋아요 핑크빛이라 노란피부커버해줍니다",
    "text125": "얼굴이 밝은편이긴한데 노란끼가 있어서 노란빛파데쓰면 더노래보이길래 포슬린으로 구매했어요",
    "text126": "제 피부타입은 건성입니다\n기초 바르고 메이크업 하면 건조하지 않아요\n저는 스페츌라에다 물 먹은 퍼프 사용하는데\n은은한 광으로 연출됩니다\n겨울에도 건조함 없이 사용했고 여름에도 잘 사용할 수 있을 것 같아요 \n겨울에는 시간이 지나면 굴곡있는 부위에 (팔자 등) 살짝의 끼임과 뭉침이 생겨요",
    "text127": "저 수정화장 많이 하는데 이거 사용하고 점심먹고 수정화장 한번합니다! \n진짜 같이 오는 도구도 너무 좋고 물 티슈로 닦아서 사용하면 되아사 청결하게 사용할수있습니다 \n심지어 촉촉해서 당김없이 사용가능해요! \n시간 지나면 지날수록 자연스러운 피부표현이 됩니다!",
    "text128": "파운데이션을 잘 안쓰는편인데 지베르니 유명해서\n한번 구매해봤어요 ~ 같이 온 실리콘 브러쉬로 \n얇게 펴바르니 생각보다 괜찮더라구요~~\n촉촉하고 푸석해보이지않아서 좋았어요\n저같은 수부지피부 유형에도 괜찮습니다\n기초 탄탄하게 하고 얇게 올리시면 피부진짜 좋아보이게\n표현되고 좋을것 같아요!!!!\n양이 적어보이지만 생각보다 오래쓸것 같네요~~",
    "text129": "저는 지베르니 쿠션과 함께 사용 중인데 너무 만족합니다! 촉촉함이 오래가고 유지력도 좋아요",
    "text130": "물광 파부 연출 가능하고 촉촉햐서 겨울에 쓰기 좋아요!!!",
    "text131": "요즘 너무 건조에서 입가랑 볼이 쩍쩍 갈라지는데 촉촉해수 사용하기 좋아요!",
    "text132": "지베르니 민트색 버전 잘쓰다가 요것도 글로우 버전이라 너무 기대하고 샀습니당",
    "text133": "자연스럽고 촉촉해서 잘 사용하고있어요 재구매 예정이에요",
    "text134": "제품이 좋아요. \n은은한광도 돌고 지속력 또한 좋아요.\n피부가 예쁘게 좋아 보여요.",
    "text135": "지베르니 원래 자주 쓰는데 촉촉한 버전이라 좋아요!\n생각보가 붉은 느낌이라 원래 쓰던거랑 섞어서 써야 할것같아요",
    "text136": "기획때문에 계획에 없던 소비했지만 잘쓸거 같아용ㅎㅎ..",
    "text137": "촉촉하구 조아요 개기름 같이 보이지 않고 그냥 피부가 좋아보여요",
    "text138": "수분감도 적당하고 피부 표현도 좋아요!! 평소 20호 쓰는데 17호 쓰니 적당히 톤업되며 좋았어요",
    "text139": "피부에 밀착이 잘되는 파운데이션 무너짐이 예뻐서 잘 쓰고 있어요",
    "text140": "약간 묽어서 유지력은 좀 낮지만 촉촉해서 겨울에 쓰기 좋아요",
    "text141": "음.. 그냥 굳이 사야하나 싶은 베이스? 뭔가 정가 주고 사기엔 아까운 거 같아요... 그냥저냥한 촉촉한 베이스임",
    "text142": "피부가 촉촉하고 편안하다고 느꼈어요 광도 적당히 나서 피부결이 예뻐보여요!!",
    "text143": "유튜브 보고 샀는데 색상, 텍스처가 아쉬워요. 아이보리 색이 강한 편이고 텍스처는 촉촉이라기보단 오일리해요. 촉촉한 걸 원했는데 기름 느낌ㅠㅠ 이거 단독으로 쓰긴 힘들 것 같고 매트한 걸 같이 써야될 듯해요",
    "text144": "색너무이뻐요\n발색도마음에들어요\n다른색상도구매하고싶어요\n색빵빵하게 딱딱발색되는건아닌데\n제가 브러쉬로발라서 그런걸수도\n근데 저는 연하게 여러겹올리는걸좋아해서\n더좋아요\n뭉침적어용\n손이자꾸가요\n부족함이없습니다",
    "text145": "지금까지 여러가지 파데 사봤지만 가장 만족스러운 파운데이션",
    "text146": "실리콘 브러쉬로 바르면 깔꿈하게 잘 바를 수 있어요\n커버력도 좋고 유지력도 좋아요",
    "text147": "파운데이션 촉촉하게 발리네요 수분 팡팡 파운데이션 입니다",
    "text148": "색상이 조금 핑크색이더라구요ㅜㅜ 그래서 조금 아쉽긴 했능데 얇게 발리고 피부표현이 이뻐서 추천해요!",
    "text149": "뭐 그렇게 유명하고 좋다고해서 샀는데 저는 그냥 타브랜드 촉촉이 쓸래요ㅋㅋㅋ",
    "text150": "커버를기대하진마시고\n맑은피부느낌과 톤업정도의 쿠션\n하핳\n저는피부가좋진않아서\n컨실러의힘을빌립니다",
    "text151": "역시 촉촉의 대명사 아니겠습니까 ㅎㅎ 물광 피부 표현 좋습니다",
    "text152": "너무너무 만족해요\n실리콘 브러쉬랑 같이 쓰니까 환상의 조합이네요",
    "text153": "커버력 좋고 촉촉하게 유지력 좋아요!\n무난하게 사용하기 좋아요",
    "text154": "지베르니 밀착 파데가 유명한데 전 피부가 엄청 건조해서 이걸로 사봤어요 촉촉하고 색상이 엄청 밝은 편은 아니라 잘 맞네요",
    "text155": "17호라 밝은건 좋은데 문제는 핑크빛이 너무 많이 돌음. 21호보다 밝은거 써도 되는데 걍 21쓸듯",
    "text156": "가벼운데 커버력 좋고 지속력도 좋아요!\n19호가 잘 맞는데 가벼워서 17호도 잘 맞네요",
    "text157": "커버력은 없는 편인데 촉촉합니다\n케이스 작아서 휴대하기도 좋을거같아요",
    "text158": "촉촉하고 바르면 피부ㅠ표현이 얘쁘지만 \n밀착력이 다소 아쉬워요",
    "text159": "윤광메이크업 좋아하는데 지베르니 글로우 파데가 딱 윤광느낌이에요 안에 들어있는 짧은 붓도 유용하게 쓰는중",
    "text160": "촉촉한 파운데이션 섞어서 사용하려고 구매했는데 진짜 촉ㄷ촉하네요 색상은 이뻐요",
    "text161": "여름이라 피부가 좀 타서 그런지 17호보다 어두워졌지만 이제 피부색 돌아오면 피부색상차이 안나고 잘맞을듯해여ㅋㅋ 그리고 촉촉해서 물광표현 확실함 나중에는 파우더로 살짝 눌러주면 존좋",
    "text162": "아침에 이거 발라쥬궁 수정화장때 쿠션 톡톡해쥬면 뮬광 뚝뚝입니다ㅠ 겨울에 짱이예요ㅠ",
    "text163": "으아니!!!!! 이럴게 예쁜 색감과 커버가 같이 공존이 될수가 있나요!!!!!!!!",
    "text164": "촉촉한 파운데이션을 찾고 있었는데 딱이에요! 아주 만족합니다.",
    "text165": "이건 색상이 이뻐서 좋아요 지속력은 좀 짧아서 비비랑 믹스해서 쓰는데 17호 치고도 엄청 밝지 않아요 색상 이뻐서 화사해보입니가",
    "text166": "얇게 잘 발려요 \n21살까하다가 지베르니는 17이 낫더라구요",
    "text167": "지속력은 적당했고 악건성이 쓰기 좋은 것 같아요\n촉촉하고 커버력도 어느정도 있어서 얇게 펴바른 후 큰 잡티는 컨실러로 가려주면 피부표현이 이뻐요!\n저처럼 악건성에게 추천드려요\n그리고 같이 주는 스파츌라 작고 쓰기 편해서 좋아여!",
    "text168": "저는 쿠션보다 파데가 더 좋았어요~~\n단독으로는 지속력이 좀 약해서\n여름엔 더블웨어랑 섞어썻구 요즘은 비비랑 섞어쓰니 딱 좋네요!",
    "text169": "기대가 많이 됩니당\n곧 여름도 끝나구 촉촉하면서 커버력도 좀 있는 파데를 사고 싶었는데, 요게 딱 꽂히더라구요\n한달간 꾸준히 써보고 좋은 리뷰 쓰러 오겠습니다:3",
    "text170": "오 이거 기획세트도 나왔다길래 바로 주문했어요! \n계속 써야징",
    "text171": "지베르니 매트 파데도 17호 사용해서 글로우 파데도 17호로 주문했는데 다행히 잘 맞는 것 같아요",
    "text172": "촉촉하고 얇게 표현되어서 너무 좋아요! 커버력도 준수합니다!",
    "text173": "다들 사세용 걍 커버력은 진짜 조금 아쉬운데 또 지베르니가 색도 예쁘구 ㅜㅜ 광도 예쁘구 사세용",
    "text174": "함께 증정되는 브러쉬도 좋았고,\n여러 색상이 궁금해서 여러 개 구매했어용",
    "text175": "촉촉하고 같이주신 붓도 좋아요!\n피부표현도 너무 좋구 아직까지 유지력도 좋은것같아요",
    "text176": "좋은 기획 세트로 구매해서 좋습니다! 글로우라 적당한 광이 나는거 같습니다",
    "text177": "넘 좋아요!! 그냥 완전 피부 좋아보이게 만들어주고 광이 진짜 미쳐.. 이거 바르고 나가면 모두 예쁘다고..",
    "text178": "라이브 방송때 구매했는데 지베르니는 밝은 색상이 유명해서 17호로 구매했어요",
    "text179": "이 파데덕분에 요즘 도자기피부 얘기들으면서 다니고있어용",
    "text180": "한 달 정도 써봤는데 건성 피부인 는 저한테는 딱 안성맞춤이에요. 오후에 쯤은 되면 좀 지속력이 좀 떨어지긴 하는데  쿠션 퍼프로 톡톡 두드리게 해주면 좀 더 윤광나는 것처럼 촉촉하고 광이나는게  좋네요",
    "text181": "와 아니 겨울이나 환절기에 쓰는 파데가 있었는데 그 파데는 좀 두껍다고 느낌 근데 이건 ㄹㅇ 걍 너무 좋고 건성이신 분들 사용하기 딱임 그리고 지성분들응 이거 쓰시고 파우더 처리 살짝하면 걍 피부 개조아보임 걍 사",
    "text182": "모공 끼임도 없고,\n얇게 발리고 \n은은한 광이 나서 만족하나\n호수를 잘 못 선택했는지 \n제겐 너무 밝아서\n조금 어두운 톤을 하나 더 구매해서 \n섞어서 사용 해야 할 듯 합니다.",
    "text183": "겨울 파데 정착...♥\n여름엔 기존 지베르니 밀착 파데 잘 썼어요",
    "text184": "조아요 피부촉촉해용ㅋㅋ!@@! 유지력도 젛어서 대만족임",
    "text185": "핑베 19~21호 쓰는데 17호 화사하게 잘 맞았어요!\n지베르니 밀착 파데도 좋은데 건성이라 살짝 건조하고 여름도 지나가던 참에 글로우 출시...♥ 받자마자 써봤는데 좋아요ㅜ!!",
    "text186": "아직 사용은 안해봤지만 발림성 좋을것 같아요 ㅎㅎ 잘산것 깉습니다",
    "text187": "아직 사용은 안해봤지만 좋을것 같습니다 ㅎㅎ 잘 쓰겠습니다",
    "text188": "지베르니 듀이 글래시 파운데이션 피부 표현이 정말 ! 예뻐요!!!! 커버력은 중상 정도고, 20-21호 피부에 동동 안뜨게 잘 붙고, 적당히 촉촉해서 머리 카락도 들러붙지도 않고 피부가 엄청 좋아보여욥~",
    "text189": "동봉 브러쉬는 팩 바를때 잘 썻고 촉촉하게 너무 번들거리지 않고 좋습니다",
    "text190": "촉촉하고 너무 광이 많이 도는 건 아니라서 좋아요! 적당히 은은하게 광이 나서 보송 표현을 좋아하지만 파우더 없이 마무리합니다",
    "text191": "제가 건성이라서 이 제품을 눈 여겨봤는데 만족했어요! 다음에는 쿠션 구매해볼게요",
    "text192": "처음에 쓰고 별로라서 방치해뒀었는데 최근에 컨실러랑 조금 섞어서 다시 써보니까 너무 좋아서 요즘 다시 이거만 쓰고 있어요.. 발림성도 좋고 색상도 넘 뽀얘서 예뻐요!!!!",
    "text193": "역시 믿고 쓰는 지베르니가 아닐까요? 글로우 파데로 최고입니다 엄청 화사해져요",
    "text194": "지속력이 조금 짦고 무너짐도 그닥 예쁘지는 않니만 겨울에 무조건 뜨는 건성이 썼을 때 촉촉하게 피부 표현이 돼서 좋았어요!",
    "text195": "지속력도 오래가고 발림성도 촉촉하니 좋아요 앞으로도 사용할예정입니다",
    "text196": "촉촉한건 확실히 기초를 잘 해줘야 되는 것 같아요 스킨케어 좀 모자라면 제 피부엔 엄청 촉촉하진 않더라구요",
    "text197": "지베르니 파데 맛집이쥬~ 피부 표현이 너무 예뻐요 🩵🩵",
    "text198": "발생력도 지속력도 커버력도 좋아요\n잘 쓰고 있습니다. 추천해요.",
    "text199": "역시 믿고 쓰는 지베르니가 아닐까요? 글로우 파데로 최고입니다 엄청 화사해져요",
    "text200": "평소에 피부 화장을 많이 얇게 하는 편이다보니 함께 들어있는 브러쉬로 바르게 되면 생각보다 조금 두껍게 발린다는 생각이 들었어요 대신 그만큼 커버력은 좋다고 느껴졌고 글로이 파운데이션이라 확실히 촉촉합니다!"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "[실리콘 브러쉬 기획] 21NW",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "아니 이거는 광이..저는 글로우파이지만 너무촉촉하면 밀착이 약하기에 매트랑 가끔섞어쓰거나 나가서 다시지우고 수정하거나 그랬는데 오우..이거아주 밀착력도 답답하지도않고 광채뿜뿜! 바르고 나가서 친구만나 카페갔는데 친구가 얘기하다말고 너쓴쿠션뭐냐고 뭐가이리 광이나?ㅋㅋ 여러분..지베르니 지베르니 하는 이유가 있어요..저는 집에서 쿠션보다는 파데쓰는데 커버도 높고 무너짐도 이쁘게 무너져서 수정화장안해도될정도였습니다!! 21호는 20~21호 쓰시는 분들이 사시면 잘맞을것같아요! 밝더라고용ㅎㅎ저는 22호라서 조금 밝은감도있는데 괜찮아요ㅎㅎ 어차피 다크닝이 오겠지 했는데 별로 안와서 놀라긴했지만 시간이 지나면서 제피부랑 잘어우러졌어요♡",
    "text2": "실리콘 브러쉬가 요즘 유튜브 사이에서 유행하던데 이렇게 실리콘 브러쉬까지 기획된 상품이 있길래 바로 겟했어요. 저는 21호를 사용하고 있어서 21호로 구매했고 브러쉬날에 골고루 묻혀서 펴바르니까 얇게 피부에 깔려서 밀착되는게 좋았어요!",
    "text3": "지베르니 처음 주문해봅니당\n17호랑 21호랑 고민하다가 21호 샀는데\n17호 샀어도 화사하고 이뻤을 것 같은 느낌?\n21호는 깔끔하게\n피부표현 해주는거 같아여!!\n원래 내 피부색인 것 같은 느낌\n같이 동봉된 실리콘브러쉬로 1차 도포하고 스펀지로 톡톡톡하면 자연스럽게 발리더라구여\n굿굿",
    "text4": "같이주는 툴도 맘에들고 파운데이션도 좋아용\n디자인도 만족스러워서 화장대에 두기 예쁘네요 ㅎㅎ\n발림성 굿이고 촉촉한 유리알 광택 만족스럽습니다^^*\n아무래도 매트보단 전 촉촉파라서요 ㅎㅎ\n촉촉 글로우타입 파데 좋아하시는 분들께 추천!!",
    "text5": "지베르니 파운데이션 5년째 쓰고 있는 진짜 충성 고객입니당ㅠㅠ 요즘 내추럴한 메이크업이 유행이라 촉촉하게 표현되는 파데가 필요했는데 지베르니 듀이 글래시 파운데이션이 딱 그런 파데였어요!\n\n발랐을 때 촉촉해서 속건조도 없었고, 진짜 유리알 이라는 표현에 걸맞게 화사하고 속광도는 피부연출 가능합니다.\n\n손등에 발라보니 텁텁해보이던 피부가 확실히 뽀용해보여요 ㅎㅎ 제대로 메이크업할 때는 세트로 온 실리콘 브러쉬에 덜어서 펴발라준 후에 퍼프로 두드려 주는데 피부 표현도 예쁘게 되고 오래 지나도 지저분해보이지 않아서 만족스러워요!\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text6": "친구가 예전부터 지베르니 제품 추천했었는데 \n이제서야 써보네요.ㅎㅎ 저는 피부가 많이 건조해서\n매트한 제품은 피하는 편이라 저에게 딱 제격이었어요.\n쓰고 있는 쿠션도 비슷한 느낌이예요. \n손등에 테스트했을 때 제형이 반짝이고 예뻐서 놀랐어요.\n발랐을 땐 생기있고 피부에서 광이 나는 것처럼 보여요.\n실리콘 스파츌러도 들어있어서 손에 안 묻히고 깔끔하게\n바를 수 있겠어요.\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text7": "지베르니 파운데이션은 워낙 유명해서 믿고 구매해 보았습니다. 저는 건조한 편이라서 수분감이 가득한 파운데이션 위주로 사용하는데 이 듀이 글래시 파운데이션은 촉촉함이 잘 유지가 돼서 더 지속력이 좋은 것 같습니다. 같이 동봉되어 있는 실리콘 브러쉬는 사이즈가 작아서 여행 갈 때에도 간편하게 가지고 다니기 좋네요!! 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text8": "밝은 21호 피부 기준 21 라이트베이지 색상 딱이에요\n같이온 실리콘 브러쉬로 바르면 모공을 채워주면서 \n적당히 은은한 광이 돌아서 피부표현 예뻐서 좋았어요! \n\n피부에 얇게 올라가고 매트보다 속광이 돌지만 지속력\n높이려고 파우더 올렸는데 퇴근때까지 괜찮더라구요 \n코옆 끼임이나 무너짐도 더럽게 무너지지 않았어요 \n케이스도 귀엽고 파데 색상도 예뻐서 마음에 들어요! \n\n- 판매자에게 제품비 일부를 제공받아 작성된 솔직한 후기입니다",
    "text9": "밝은 21호 피부 기준 21 라이트베이지 색상 딱이에요\n같이온 실리콘 브러쉬로 바르면 모공을 채워주면서\n적당히 은은한 광이 돌아서 피부표현 예뻐서 좋았어요!",
    "text10": "글로시한 피부표현이 너무 예쁘게 되네요\n실리콘 브러쉬도 같이 사용하니까 얇게 발리면서도 잡티 커버는 확실해요\n지베르니 파데 유명하던데 직접 써보니까 너무 좋아요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text11": "이 파운데이션은 가벼운 사용감과 자연스러운 커버력을 자랑합니다. 피부에 잘 밀착되어 오랜 시간 유지되며, 매끈한 피부 표현이 가능합니다. 또한, 무너짐 없이 지속력이 좋고, 다양한 피부 톤에 맞춘 색상 옵션도 만족스럽습니다.",
    "text12": "얇게 발리면서 밀착력 너무 좋아요!\n다크닝도없고 오랜만에 파데쓰는데 만족도 높아요.\n자연스럽게 환해지고 피부 좋아졌다는 말\n벌써 몇번째 듣고 있는지 모르겠어요.\n수정 메이크업 없이 요것만 바르고 하루 종일\n깨끗한 피부 유지 가능해요. \n올해 알게 된 베이스 제품 중에서\n가장 마음에 드는 파데입니닷!\n\n먼지나방님 블로그때부터 좋아했는데 역시 좋네요😍\n\n\n‘판매자에게 제품의 일부를 지원받아 작성하였지만 저의 솔직한 후기입니다’",
    "text13": "21호 컬러 뉴트럴톤타입의 컬러라 어떤 피부톤에도 잘 어울리게 사용할 수가 있어요. 전 웜톤인데 너무 옐로우끼가 있으면 피부가 톤다운되어 보이고 핑크끼가 있으면 둥둥 뜨더라구요. 이건 자연스럽게 커버 되고 톤업시켜줘요. 피부의 은은한 광을 연출 해 주고 밀착력도 좋아서 오랜 시간 지속 됩니다. 지베르니 파운데이션 제품은 실망 시킨 적이 없는데 이번 글로우 라인은 촉촉하기까지 하니 너무 좋아요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.",
    "text14": "지베르니 듀이 글래시 파운데이션을 구매해 사용해보았는데, 정말 만족스러워요! 저는 평소에 건성 피부라 파운데이션 선택이 까다로운 편인데, 이 제품은 촉촉하게 발리면서도 광채가 도는 피부 표현을 할 수 있어서 너무 좋았어요.\n\n우선, 제형이 굉장히 부드럽고 가볍게 발려요. 그래서 얇게 여러 번 덧바르더라도 밀림 없이 자연스러운 커버가 가능하더라고요. 또, 7가지 컬러 중에서 제 피부톤에 딱 맞는 색상을 찾을 수 있어서 좋았어요. 개인적으로는 피부가 까만 편이라 어두운 톤을 사용했는데,  자연스러운 피부 표현이 가능했어요.\n\n특히 마음에 들었던 점은, 시간이 지나도 건조해지지 않고 촉촉함이 유지된다는 거예요. 하루 종일 착용해도 들뜸 없이 피부에 착 달라붙어 있는 느낌이 들어서, 요즘 매일 아침 이 제품만 사용하게 돼요.\n\n포장이 깔끔하고, 용량도 30ml라서 휴대하기에도 좋고요. 아침에 바르고 나가면 저녁까지 수정 메이크업이 필요 없을 정도로 지속력이 뛰어나서 정말 만족스러워요.\n\n촉촉하고 자연스러운 피부 표현을 원하시는 분들께 이 파운데이션을 강력 추천드려요.",
    "text15": "우ㅏㅁ톤에게 딱 젛은 호수임 그냥 엄청 좋지도 나쁘지도 않아용! 기본템으로 쓰기 딱좋은 느낌",
    "text16": "위에서부터 지베르니 듀이 21NW,\n에*쁘아 비글로우 21호 아이보리,\n바*라코 커버리셔스 파워 핏 파운데이션 21호 아이보리,\nV*L 커버스테인 a01입니다.\n호르몬성으로 피부가 다 뒤집힌 상태구요. 트러블, 각질은 크게 없고 모공, 솜털이 많은 피부입니다. 기초는 라*즈 크림스킨, 파*온 노스카나인 앰플, 일*윤 세라마이드 아토 크림 사용했어요. \n일단 결론은 강추입니다. 특히 저와 같은 피부타입이시면 인생템일 것 같아요.\n지베르미 듀이 글래시 파운데이션 21NW는 첫번째 사진과 같은 베이스를 쓰는 사람 기준으로 자연스럽게 톤업되는 컬러감이에요. 팔목발색으로는 핑크끼가 느껴지기는 하나 얼굴에 올렸을 때는 아예 느껴지지 않을 정도로 예쁜 상아색이였습니다.\n듀이 글래시의 가장 *중요한 부분*!! 가볍고 향이 없고, 퍼프자국이 안납니다!!! 얼굴에 착 잘 달라붙어있는게 느껴져요.\n다만, 글로우 파데인만큼 커버력이 강하지는 않아요.  홍조가 심하거나 트러블 자국이 심한 분들은 컨실러 따로 사용해주셔야 할 것 같아요. 저는 커버를 중요하게 생각하지 않아서 괜찮았습니다.\n그리고 광이 딱 좋습니다. 부담스러운 물광, 기름광이 아니라 되게 좋은 기초 바른 것 같은 스킨케어 광이 아주 굿입니다. \n지속력은 아직 메이크업한지 3시간 정도 밖에 안돼서 잘 모르겠네요. 원래도 화장이 잘 무너지는 피부가 아니여서요😅\n어쨌든 최종 결론 {별이 다섯개!!}입니다!",
    "text17": "지인이 쓰고 좋다고 해서 따라 구매해봤어요~ 악건성 웜톤인데 21NW 라이트베이지 건조함도 덜하고 얼굴만 동동 뜨지 않아서 마음에 들었어요~ 적당히 트러블도 가려주고 지속력도 나쁘지않아 계속 사용할 것 같아요~ 실리콘 브러쉬까지 세트라 넘 좋네요~",
    "text18": "수부지인데 겨울에는 히터때문에 건조해져서 거의 건성이 되버리는 수부지에요. 가을이 점점 될 수록 화장이 잘 안먹어서 이걸로 바꿔봤는데 속건조 없애주고 번들거리지 않아서 좋아요. 지속력이나 밀착력은 매트보다는 아쉽지만 글로우 파데 중에서는 젤 괜찮은거 같고 무엇보다 색깔이 제 피부색이랑 너무 잘 맞아요. 21호 봄웜라이트 여쿨라이트 걸쳐있는데 21호 라이트베이지 바르니까 너무 노랗지도 너무 회끼 돌지도 않고 딱맞아요!",
    "text19": "쿨톤과 웜톤 그 중간의 누리끼리하면서 밝은 톤인 제 피부라 17호는 너무 밝고 그렇다고 21호는 너무 누리끼리해서 어떤 파데를 써도 애매했는데 이건 살짝 핑크톤의 베이지 계열이라 저에게 찰떡인 것 같아요! 은은하고 촉촉한 물광 메이크업이 가능하기도 하고 피부가 답답한걸 싫어하는 저라서 얇게 펴바르니 자연스러운 톤업 느낌이라 너무 좋습니다! 아주 만족하는 파데라서 17호도 사서 블랜딩해서 써보고 싶네요\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text20": "여름 지나고 나니 파운데이션 없이 메이크업 하면 좀 칙칙해 보여서 선택했습니다. 너무 무겁지 않게 빌려서 자연스러운 톤업이 가능하고 동봉된 실리콘 브러쉬가 뭉치지 않게 펴주는 역할을 진짜 잘하는 것 같습니다. 한 번 사용하는 용량도 처음엔 잘 몰라서 콩알만큼 썼는데 그거보디 적게 써도 충분하게 발리구요. 수분감이 있어서 얼굴이 땡기거나 주름있는 데가 패이지 않아 더 만족스럽습니다. 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text21": "유리알 속광이 유행이라서 급하게 주문햇어요.\n실제로 써보니 ,부드럽게 발리며 \n속광파운데이션인만큼 바르고나면 피부가 \n좋아보여요. 하지만 커버력은 약한편이라, \n몇번 덧바르면 좋아요~ \n\n여룸에 화장이 두꺼워보이면 땀때문에 보기 안좋은데,\n무너짐없이 자연스럽게 발색되서 마음에 들어요. \n\n“판매자에게 제품의 일부를 지원받았지만,\n저희 솔직항 후기입니다“",
    "text22": "광이 나는 파데임에도 불구허고 지속력이 오래가요 기존에 지베루니 세미매트형 파데 썼을때 만족햤었눈데 이번에도 만족입니당 색상은 저번에 썻던거랑 같운데 이게 더 쿨한 베이스인 느낌이에요! 약간 어두운게 어숴웠는데 샥상이 더 이뻐져서 더 만족입니단",
    "text23": "예쁘게 무너지고 발림성도 굉장히 좋다고 들어서 주문을 했어요.!! \n기획세트라서 성물받은 것 같아서 너무 좋구용ㅋㅋㅋ \n제가 뭘 발라도 답답해 보이는 피부인데 이거는 조금 얇게 발리는 듯한 느낌이에요. 그래서 만족하면서 쓰고 있습니다.!!",
    "text24": "21호 구매 했습니다. 지베르니 예전부터 이름은 정말 많이 들어봤는데 쓰던 제품들이 있어 사용은 못해보다가 이번에 큰맘먹고 구매해봤는데, 왠걸, 완전 만족입니다! 촉촉하고, 색상 고민 많이 했는데 21호 찰떡이구요~ 지속력도 오래가고, 저녁에 탁해 지지도 않네요~ 매우 만족합니다!",
    "text25": "먼지나방님 좋아하는데 사용하는 지베르니라 더더욱 관심이 가서 기획 바로 구입했어요. 21호인데 \n차분한데도 밝은빛을 띄게해주는것같고\n뻑뻑한느낌이 없어서 좋네요.\n워낙 건조한피부라 파데 바를때 정말 조심하는데\n지속력 피부표현 다 만족해요",
    "text26": "생각보다 약간 퍽퍽한 느낌이예요\n매트한 제형과 수분있는 제형 중간 느낌!?\n보통 21호 쓰는데 여름이라 조금 타서 파운데이션이 약간 밝은듯 했지만 막상 전체적으로 도포하고 살짝 팡팡 하니까 자연스럽게 톤업되면서 잘 맞네요\n커버력은 그닥입니다 \n한번바를시 옅은잡티도 완벽히 가려지지 않아요\n봄 가을에 쓰면 좋을거 같아요\n\n+제품사용 후 8시간 지난고나서 약간 다크닝이 있네융 ㅜ",
    "text27": "요거 요물 파운데이션이네요!!!\n\n일단, 이름대로 유리알 속광! 맞습니다.\n\n너무 촉촉하고, 가볍습니다. 파데 바르고 나면 피부가 답답한게 느껴지던데 이건 그런게 전혀 없었습니다.\n\n색상도 너무 누렇지도, 너무 하얗지도 않고 자연스럽게 한 톤 밝아지고 촉촉한 제형이라 바를때도 쉽게 얇게 펴 발려지더라구요.\n\n바르지마자 얼굴에 광이 차르르르 생기는데, 유분기로 생기는 번지르르가 아니라 피부 속에서부터 차오르는 이름 그대로 속광! 근데 또 투명한 유리알 속광 맞습니다 그냥ㅋㅋㅋ\n\n피부가 좋은 편이 아닌데, 이 파운데이션 바른 날은 피부가 촉촉광 광이 생겨서 기분이 좋아져요.\n\n파운데이션은 이제 이걸로 정착하면 될 거 같아요~\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 솔직한 저의 후기입니다\"",
    "text28": "우선 발림성이 좋아요~피부에 밀착력있게 착달라붙어\n들뜨지 않고 도자기 피부완성 ~ 잡티도 잘 가려주면서\n촉촉하니 피부도 건조하지 않게 해주어 더 맘에 들어요\n지속력도 길어서 중간에 수정화장 안해줘도 되니 편리하네요",
    "text29": "인생파데 찾았습니다 그냥 \n그동안 좋다는 많은 파데 사봤는데 뜨고 푸석푸석해서 돈 날렸는데 이거 정말 사길 잘한 것 같아여\n크기는 쪼깐한데 파데는 뭐 오래 쓰니까.. ㅎ 막 광 나지는 않는데 건조하지 않고 피부표현 예쁘고 색상도 예뻐혀\n건성에 들뜸 갈라짐 각질 많은 피부인데 바르니까 ㅜ매끈매끈 도자기피부됨 \n실리콘브러쉬도 괜찮아요! 잘샀다!",
    "text30": "지베르니 파운데이션 유명해서 사봤고, 원래 세미매트 파운데이션으로 유명한데, 겨울이라 글로우 파데 써보고 싶어서ㅜ 사게 되었습니다. 발림성도 좋고, 얇게 발려요(///)\n모공 부각 있고, 입가 부분에 살짝 떠요. \n22호 인간이라서 약간 밝다고 느껴졌어요. 그리고 시중에 다른 21호 제품에 비해서 밝아요,, 21호가 화사하게 쓰면 좋을 것 같아요\n다크닝 살짝 있어요. 제가 다크닝에 민감하지 않는데 이건 조금 있는 것 같아요\n나중에 지베르니 밀착 파데랑 섞어서 써보려구여",
    "text31": "글래시한 파운데이션을 찾고있었는데 먼지나방님 믿고 구매하게되었어요. 여름이지만 기름진 마감이아닌 속광나는 예쁜 피부표현을 하고 싶었고 결과는 대만족합니다. 미니 실리콘 브러쉬까지 증정으로 왔는데 너무 귀엽고 좋네요. 색상도 자연스럽고 지속도 오래됩니다. 발림도 촉촉한게 만족도 높은 제품입니다.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text32": "저는 심각한 악건성이에요\n오늘로 삼일째 사용해봤는데 커버력도 좋고 지속력도 완전 무난하게좋네요 !! 마침 어제 낮잠자서 무너짐 어느정도인지 봤는데 완전 다 남아있어서 무너짐도 괜찮은것같아여!!\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text33": "번들거리지않게 종일 피부표현 잘해줄 파데 찾다 글래시 파운데이션을 만났네요.\n요제품 부드럽고 얇게 발리는게 밀착력이 좋고요 글로시임에도 커버력이 아주 좋습니다. \n외출할때 팩트를 가지고 나갔는데 번들거림도 없었고 화장무너짐이 없어 식사후 입주변 정리하는 정도만 사용했는데 지속력이 마음에 드네요. \n자외선 미백 주름개선 3중 기능성은 가진, \n건조하진않게 속광을 잡아줘서 피부를 종이루지치지않게 표현해주니 화장하기 넘 좋습니다.",
    "text34": "부드럽게 발리는 느낌이 정말 좋고, 커버력도 글로시이지만 상당히 좋다고 느껴집니다. \n개인적으로 무더운 날씨에 사용했기 때문에 아주 뛰어난 지속력 이라고 말할 순 없지만 그래도 상당 할 수준의 지속력을 보여 주는 것 같아 마음에 들어요. \n커버력이 좋고 발림성이 좋다 보니 수정화장을 할 필요가 크게 없어서 이 점도 정말 마음에 듭니다. \n자연스러운 피부 톤럽 효과도 마음에 들고, 전체적으로 가성비 또한 좋다고 생각 되네요.",
    "text35": "요즘은 이렇게 파운데이션을 실리콘 브러쉬로 많이들 사용하시더라구요 그래서 한번 구매해봤는대~~\n호수도 도양하고 속건조 없이 유리알 속광으로 피부에 착착 달라붙어서 설명그대로 24시간 마르지않는 속광인것같네요~!!\n다크닝이 없는 라이트 커버로 올가을 기분좋게 화장할수있을것같아요 :)\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“",
    "text36": "지베르니의 베이스 메이크업은 워낙 유명하잖아요.\n말해모해 싶을 정도로 정말 훌륭한데\n새로운 파운데이션이 나왔다해서 구매해봤습니다.\n\n평소 복합성 피부입니다.\n\n코는 유분,많고 볼은 건조한데 발라보니까 볼이 촉촉하게 들뜸 현상없이 아주 잘 밀착 되었어요.\n\n그리고 평소 봄브라이트 톤인데 컬러도 아주 잘 맞았습니다.",
    "text37": "아무리 팩트 시대이지만 저는 기초 피부 베이스 화장은 꼭 파운데이션으로 하고있습니다. 파운데이션으로 먼저 사용하면 오래 지속되고 오래 지나도 수분감이 있어 건조하지 않거든요~ 근래 쓰던것이 다 쓰게되어 평판 좋은 지베르니 사용해봤는데 정말 강추해요 피부 표현력이 아주좋아요~~ 커버력도 좋고요 파데 색감도 완전 찰떡입니다. 파데 유목민들 이거 꼭 사용해보길 실리콘 브러쉬 증정 너무좋네요",
    "text38": "파운데이션에 실리콘 브러쉬 함께 있는 구성이라 좋아요.파운데이션 실리콘 브러쉬는 처음 써보는데 고르게 펴발려져서 좋아요.크기도 앙증맞아 본품,브러쉬 가방이나 파우치에 넣고 다니며 쓰기 좋아요.촉촉한 제형이라 속건조 없고 무너짐도 자연스러워요.들뜸없이 밀착되어 피부결도 좋아 보여요.\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text39": "피부에 바르니까 화사하고 자연스럽게 밝아져요\n21호하니까 자연스럽고 커버도 괜찮네용! 양조절하기도 편하고 촉촉하고 발림성 좋아서 동봉된 실리콘 브러쉬로 얇게 올리고 퍼프로 두드리니 얇게 챡챡 밀착되용!! 배송도 엄청빨라서 아주 맘에들어요ㅎㅎ! 인생파데를 찾았습니당! 여기에 정착해야겠어요😍\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text40": "정말 유리알속광이 생기는 파데예요!!!\n이제 가을이될건데  촉촉한 베이스가 필요하잖아요??\n지베르니 기존에도 잘 썼던 브랜드라 \n속광파데라길래 얼마나  촉촉할지 기대가 되더라구요. \n손등발색 당연히 만족스럽고  얼굴에 올리니 \n번들거리는 느낌이아니라 속광연출이 가능했어요ㅎ \n9월부터 데일리템 정착입니다ㅎ \n특히 같이 증정된 실리콘브러쉬,,,,,   파데도포할때만 쓰는게 아니라 저는 스킨케어에도 써요ㅎ 여러모로사용 가능합니다ㅎ\n\n\"판매자에게 제품비의 일부를  지원받았지만 저의 솔직한 후기입니다\"",
    "text41": "평소 쿠션만사용하는데 지속력이 얼마못가는거 같아서 알아보다 구매했어요 , 파운데이션 본품에 미니 실리콘 브러쉬 까지 혼합구성으로 구매했구요‘ ! \n파운데이션 처음사용인데 전체적으로 만족스러워요 \n그냥 두들겨만주면 되는 쿠션이랑은 조금 다르지만 파운데이션 열어 실리콘브러쉬에 덜어주고 브러쉬로 펴발라주고 퍼프로 더 고르게 피면 끝 ! 속광 촉촉 좋아하는 저한테는 굿이에여\n\n“판매자에게 제품비의 일부를 지원받았으나 저의 솔직한 후기입니다”",
    "text42": "17호 포슬린과 21호 라이트베이지중 많이 고민하다가 주문했어요. 여름휴가를 길게가면서 피부가 많이 타버려서 좀 밝게 보이고 싶은데 17호보다 많이 어두우면 어쩌지 고민했는데 컬러선택을 너무 잘했어요! 저는 평균보다 조금 밝은피부의 웜톤 뇨자입니다. 실리콘붓이 들어있어서 깔끔하게 사용가능하고 톤과 발색력이 마음에 들어요. 손목혈관에 발랐을때 민트색의 핏줄이 잘 가려졌습니다^^ \n-판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다-",
    "text43": "유튜브에서 메이크업아티스트가 지베르니 파데 좋다고 해서 구매해봤어요! 화장스킬이 없어서 실리콘브러쉬 주는기획으로 구매했는데 얇게 발리니까 완전 좋더라구요\n파데가 밀착력이 좋은데 커버력도 있어서 더운밖에서 한 10시간 정도 있었는데도 안무너지고 모공에도 안껴요! \n제가 손이 타서 파데가 밝아 보이게 나왔는데 실제로는 21호 기본 색상이고요 넘 노란끼도 없어서 좋아요 \n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text44": "지베르니 제품써보고 좋다 생각했는데 파운데이션도 사용해보니 너무 좋은것 같아요. 색상도 피부 자연스럽게 예쁘게 표현되고 커버력,지속력도 괜찮네요. 발림성이 좋아서 피부에 고르게 잘 발라지고 밀착력이 좋아서 피부에 착 달라붙네요. 실리콘 브러시 사용하면 더 얇게 펴발라지는것 같고 부드러워서 피부 자극없네요. 아침에 바르고 나가면 저녁까지 화장 무너짐없이 유지되고 수정 메이트업 안 해도 충분해요.\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.",
    "text45": "실리콘 브러쉬 너무귀여워요\n\n이런건 항상 손등에 발르고 스펀지나 등등으로 두드려 바르는데\n\n실리콘 브러쉬에 덜어서 사용하니 \n\n버려지는 부분없이 알뜰히 사용 되구요\n\n브러쉬가 생각보다 매끈하고 부드러워서 자극없이\n\n쉽게 발라져요\n\n21호 노란끼 살짝 도는 피부인데 21호 잘 맞네요\n\n들뜸없이 얇게 밀착되요\n\n기본 커버는 되는 정도라 컨실러는 써줘야 합니다\n\n\n\n\"판매자에게 제품비의 일부를 제공 받았지만 저희 솔직한 후기입니다\"",
    "text46": "\"판매자에게 제품의 일부를 지원받았지만 저의 솔직한 후기입니다\"\n같이 온 실리콘 브러쉬로 얇게 펴 바른 후 발라봤더니 파운데이션인데 두껍게 올라가는 느낌이 없더라고요 그래서 그런지 자연스럽게 제 피부처럼 보여요 하지만 그만큼 커버력은 조금 떨어지는 거 같아서 아쉬웠어요\n그리고 향도 크게 없어서 화장품 향에 예민하신 분들이 쓰기 좋을 거 같습니다\n바르고 반나절을 돌아다녀 봤는데 무너짐도 괜찮았고 무엇보다 다크닝이 없어서 좋더라고요\n자연스러운 메이크업 원하시는 분들 추천입니다!",
    "text47": "실리콘브러쉬는 팩바를때 잘 썼는데, 크기가 작아서 어디 도망가버림 ㅠㅠ\n파데 꽤 밝은 색상이라 목이랑 톤만 맞춰주면 화사하게 표현하기 좋았어요. \n기초 짱짱하게 하고 얇게 발라주면 예쁩니다 ㅎ.ㅎ",
    "text48": "요즘 미스트랑 섞어서 광내는데 쓰고 있어요.\n물광피부로 잡티도 커버하면서 피부 좋아보이긔",
    "text49": "잘 사용하고 있습니다. 같이 주신 실리콘 브러쉬는 사실 손이 잘 안 가는 것 같구요.\n\n이번에 구입한 화홍 밤송이퍼프 제품이랑 조합이 괜찮은 것 같아서 이상 상태로 잘 쓰고 있습니다!!",
    "text50": "촉촉하고 발림성좋은 파운데이션으로 추천!!\n동봉된 실리콘 브러쉬랑 찰떡이라 사용하기 편해요♡\n양은 생각보다 적고 용량도 귀엽지만 제품력이 좋음\n21호 웜톤에게 라이트베이지 추천이요 : )",
    "text51": "생각보다는 살짝 밝아요\n커버력은 장난 아니고 \n촉촉함 글로우 최고!",
    "text52": "발림성도 좋고 촉촉해요~! 근데 지성한테는 너무 촉촉해서 그런가 기름이 금방 끼네요 ㅠ_ㅠ 아쉬워요...",
    "text53": "너무 제공후기가 많아서 진짜 후기가 궁금했는데\n촉촉한 만큼 커버는 약하지만 \n가을 겨울 잘 쓸거 같아요\n발림성 좋아요",
    "text54": "지베르니 파운데이션 유명하잖요.유명한 이유를 알겠어요. 실리콘 브러쉬가 작은데 은근히 잘 펴발려져요. 촉촉하고 모공에 끼임없이 발려요\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text55": "아주 만족스러워요 ! \n촉촉하게 발려서 건조할때도 하루종일 유지되고 좋아요 !! \n톤업도 되고 추천드려요 ~ ! \n피부표현이 좋습니다 !!",
    "text56": "겨울파데 정착 못하고있었는데 이걸로 정착했어요!\n글로우 파운데이션 맞나 싶을정도로 커버력도 괜찮고 밀착력은 촉촉이답게 역시 좋습니다!!\n복합성피부에도 부담없는 촉촉파데에요!",
    "text57": "브러쉬 기획이러 구매했는데 모공 커버도 그렇고 잘 쓰고 있어요 브러쉬도 실리콘이러 관리 편해서 좋음",
    "text58": "먼지나방님 유튜브 올라오기 전에 사서 ,, 색 잘못 고른 것 같긴하지만 무난하고 브러쉬도 기대되에용",
    "text59": "발림성도 좋고 지속력까지 만족합니다:!\n무얼보다 안떠서 넘 좋아요오~!굳",
    "text60": "세일하길래 샀어요! 이번에 사용해보고 괜찮으면 또 디음 세일때 많이 주문하려고 합니다~ 많이 예민한 편이라 제품 고르기 힘든데 잘 맞길! 배송은 좀 느렸어요",
    "text61": "얇고 촉촉하기 때문에 광나는 피부 연출 가능합니다! 손등에 바른 사진만 봐도 속광이 나는게 느껴지시지 않나요? \n촉촉파데 특성상 지속력이 엄~청 좋다고 할 수는 없지만 파우더 처리해줬을 때 쉽게 무너지지 않았습니다! \n\n용기가 휴대용으로 가지고 다닐 수 있을 정도로 작고 귀여워요~ 함께 온 실리콘 브러쉬도 커버에 들어가있어서 휴대 가능합니다! 증정도 신경써서 제작하신 거 같아요ㅎ\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text62": "피부가 맑고 건강해보이는 촉촉베이스를 선호하는데(최애 듀젤리)\n은은하게 광채 도는 피부 표현 가능해여\n\n중간 정도(혹은 중저)의 커버력이라\n피부 표현이 자연스럽고\n시간 지날수록 내 피부랑 어우러지면서 더 자연스러워져\n맘에 들더라구여\n\n평소 19-21호 노란 여쿨이고 요즘 타서 21호가 딱 맞는데\n지금 피부톤에 톤업없이 약간의 노란기만 잡아줄 정도로\n잘 맞고 컬러가 예쁘네여\n\n촉촉파데다보니 피부 만졌을 때 묻어남은 있지만\n지속력 괜찮았고 무너짐도 지저분하지 않아 \n지베르니가 베이스를 잘하긴 하나봐여ㅎㅎ\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text63": "지베르니 소미님이 광고하실때부터 써봤었는데 이번에 \n글로시한 파운데이션이 나와서 한번 써보게되었어요!\n거기다가 실리콘 브러쉬까지 주시 너무 편하네요\n일단 색깔은 21 라이트 베이지구요 \n제 피부톤이랑 잘 맞아서 자주 쓰게되여 \n밀착력은 말도 말구 지속력도 좋구 쓰고 나면 피부가 훨씬 좋아보여요 날씨가 선선해지면 더 잘 쑬거 같아요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text64": "밝은 21호 쿨톤피부고, 복합성입니다!\n가을 겨울에 건조할 때 쓸 촉촉하면서도 커버력 좋은 파데가 필요해서 구매했어요~\n발릴 때는 촉촉하게 발리고 딱 밀착되네요!\n무너질때도 예쁘게 무너져서 정말 좋아요\n모공이 진짜 고민인데, 모공 커버가 잘 되어서 너무 좋네요👍\n색은 밝은 21호 피부에 딱 결 정돈되는 정도이니 참고해주세요",
    "text65": "오!! 다양한 파운데이션을 써봤지만 첫느낌에 “이거 모지?!”\n하는 느낌을 받았어요~ 뭔가 발림성도 엄청 부드럽게 잘\n펴발라지고 커버도 좋았고 피부톤도 환해보이는게 너무 매트하지 않으면서 진짜 물건이다 싶었어요~\n그리고 함께 동봉된 스페츌라(?)가 실리콘제질인데 뭔가\n처음써서 자연스럽지는 않아도 바르는데 도움이 되는거 같았어요ㅋㅋ 균일하고 매끄럽게 발리는 느낌이랄까요!?!\n암튼 요즘 여행 다닐때마다 데리고 다니며 쓴답니다~",
    "text66": "파운데이션이 화사하게 피부에 잘 먹어요. 같이 들어있는 브러쉬가 아주 밀착이 잘 되게 해 주는 것 같아요. \n피부에 칙칙함 없이 잘 밀착되어 생기있게 해주는 것 같습니다. 끈적이지 않는 질감이라 잘 사용하구요. 피부에 광이 나서 너무 좋아요. \n\n지속력 좋고, 무너짐도 없습니다. \n\n적극 추천합니다. \n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text67": "지베르니 초록파데도 여름에 엄청 잘쓰고 있는데 가을대비 촉촉이도 하나 장만해봤습니다 우선 컬러폭이 넓어서 고르기가 쉬웠고요 글래시 파데인만큼 촉촉하게 발리고 예쁜광이 도는게\n너무 마음에 들었어요! 글로시 파데지만 커버력도 어느정도 있고요 이번 기획으로 주는 실리콘 브러쉬랑 궁합이 너무좋네요 피부 밀착 최고예염",
    "text68": "보통으로 괜찮은거 같아요 ㅎㅎ \n잘 사용하고 있어요 \n무너짐이 거의 없는거 같아요",
    "text69": "후기 좋은데는 다 이유가 있는것 같아요 색상도 딱 톤그로 안일어나게 예쁘게 올라오고 다크닝 없이 지속력듀 좋아요 딱 한톤정도만 더 밝은거 잇으면 쟁여두고 싶네요 파운데이션 타입은 처음 써보는데 피부표현도 좋고 커버력도 좋네용",
    "text70": "핑크기가 많이들어간 핑크베이지톤이네요\n21호쓰면 밝은 22호인데 적당해요 너무 글로시하거나 축축하지않아서 좋슴당",
    "text71": "커버력도 좋고 바르기도 편해요~ 엄마 드리려고 샀다가 제가 쓰고 있네요ㅎㅎ",
    "text72": "보통 21호를 쓰면 좀 칙칙했는데\n이건 다른 21호보다 밝은편이라서 좋아요.",
    "text73": "구성 너무 맘에 들구요, 바르는게 있어서 진짜 편해요\n맨날 퍼프나 손으로만 하다가 이걸 바르기 위해 좀 연습 해야하겠지만 적응되면 훨씬 편할 것 같네요~!\n퍼프랑 같이 써도 좋을 것 같아요\n잡티도 잘 가려지고 아주 좋네용",
    "text74": "글로우 타입은 끈적거리진 않을까?란 생각에 별로 선호를 안했는데요. 지베르니 파데제품은 글로우임에도 피부에 착 붙어서 밀착력도 좋고 메이크업했을때 밀림도 없었어요!! 저는 21호로 사용해봤는데 핑크베이스에 좀 더 맑고 화사한 느낌이라 데일리용으로 쓰기에 딱 좋았어요. 그리고 피부표현도 자연스러운 유리알 광처럼\n보여서 피부가 정말 좋아보여요!! 가을겨울에 건조해지는 제피부에 쓰면 딱일거 같아요. 피부커버를 하고 싶다면 얇게 레이어링해서 사용해보세요~~\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text75": "듀이 글래쉬 파운데이션은 처음 사용해보는데요. 유리병도 엄청 귀엽고 소지하기도 딱 괜찮은 것 같아요. \n함께 내장되어 있는 미니실리콘 브러쉬로 \n메이크업을 해봤는데 아주 얇게 펴 발라지면서 메이크업을 훨씬 더 잘할 수 있게끔 도와줘요. 파운데이션 컬러감도 엄청 예쁘고 자연스러워요. 요걸로 화장하면 하루 종일 맑은 광채 피부톤 연출이 되고요. 수분이 촉촉해서 건조하지도 않아요. 다크닝도 없어서 완전 제 스타일이에요.\n\n판매자에게 제품의 일부를 지원받았지만 솔직한 저의 후기입니다.",
    "text76": "아직 얼굴에 발라보진 않았는데 워낙 유명하니까 그래도 얼굴에 잘발릴것 같아요!",
    "text77": "쿠션으로는 채워지지 않아서 파운데이션을 쓰는데 이 제품은 자연스럽게 피부에 밀착되어서 너무 뽀얗게 보여지네요. 또 실리콘브러시가 있어서 브로시를  사용하면 더 피부에 잘 발라져서 좋으네요. 자연스러운 유리알 속광이  맞네요\n\n\n판매자에게 제품의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text78": "건조한 날씨여서 요즘 수분크림과 섞어 쓰는데 좋아요ㅎㅎ 실리콘 발림성 좋아서 좋아요",
    "text79": "와 이거 촉촉해서 겨울철에 사용하기에 너무 좋아요!\n꾸준히 사용해왔는데 피부 들뜸없이 촥 발림성이 최고입니당!",
    "text80": "촉촉하고 오래 지속되서\n중요한날 화장 해야할때 한번씩 쓰고있음",
    "text81": "악건성이라서 수분크림을 섞어줬더니 괜찮았어요\n원래 파운데이션은 건조한 제품이 많아서",
    "text82": "생각보다 엄청 촉촉한 타입은 아니에요!! 그리고 생각보단 뻑뻑합니다 ㅠㅠ 제가 건성이라 그럴지도 몰라요",
    "text83": "촉촉한 파데인데요 동봉된 실리콘 브러쉬로 펴바른 다음에 퍼프로 두드려서 바르니까 잘 먹어요.",
    "text84": "촉촉한 글래시쿠션!\n실리콘 브러쉬로 위생적이게 바를수있어요\n브러쉬처럼 탄력있게 휘기때문에 스파츌라보다 저는 더 마음에드네요\n파운데이션도 마음에들어요\n용기가 이쁨",
    "text85": "같이 주는 브러시로 펴바르기도 좋거 피부표현이 차르르 광돌아서 예뻐요 만족만족ㅎㅎ",
    "text86": "색감도 좋고 촉촉하게 스파츌라로 잘 발려서 너무 좋네요!\n지속력도 좋아 한번 사용하고 수정화장 없이 거뜬하게 버틸 수 있어 좋아용",
    "text87": "항상 매트한 것만 쓰다가 여름도 끝나가고 해서 글래시로 사 봤는데 피부가 엄청 좋아 보이네요. 지베르니가 좋다길래 고민하다가 샀는데, 이 제품으로 사길 잘한 것 같아요.",
    "text88": "얇고 가벼운 제형이라서 피부가 답답하지는 않아요. 커버력이 좋은편은 아니지만 자연스러운 피부표현이 가능해요.",
    "text89": "세미글로우느낌! 속광이 은은해서 피부좋으신분들이 바르시면 진짜 기깔날것같아요 여드름피부라 커버력이 있는 베이스만 찾아서 항상 매트한것만 썼는데 유일하게 글로우 베이스 중에서 커버력이 꽤나있음 굳굳 \n지속력은 그냥그런데 무너짐이 생각보다 이뻐서 만족해요",
    "text90": "실리콘 브러시가 있어서 위생적으로 쓸 수 있는게 좋아요. \n촉촉하게 크리미하게 발리는 편이라\n굴곡진 부분에도 들뜸없이 잘 발려서 편해요!\n지속력도 만족스러운 편이고 \n너무 건조하지도 않아서 맘에 들어요.\n잡티가 많은 편이라 \n100% 잘 가려지는건 아니지만, \n제 잡티를 다 가릴 수 있는 파데는 \n시중에 없기 떄문에 ㅋㅋ\n커버력도 만족하는 편입니다!",
    "text91": "실리콘 브러쉬까지 함께 들어있어서 신기했는데!! 결론적으로 브러쉬는 잘 안쓰게 됩니다 ㅋㅋ 차라리 퍼프 주는게 더 나을듯 ㅠㅠ 지베르니 파운데이션은 원래 좋아하는데 이 제품은 좀 촉촉한 버전이라서 건성인 저에게 잘 맞네요, 매트하지 않아서 좋았어요^^",
    "text92": "발림성이 좋고 커버력도 좋은데\n저는 쿠션이 훨씬 잘 맞았어요.\n\n이 파운데이션의 장점은\n핑크빛도 노란빛도 안 도는\n뉴트럴한 색이라는 점이었어요.\n\n21~22호인 제 피부에는\n살짝 밝아서 동생 줬어요.\n\n이거 쿠션도 진~짜 좋은데\n이 제품 잘 쓰신다면 쿠션도 추천해요!\n(촉촉하고 대충 발라도 예쁨)",
    "text93": "약간 촉촉한 느낌의 메이크업? \n매트한 느낌의 파운데이션 별로 안좋아하는 분들에게는 \n딱 맞는 파운데이션 같아요~\n물먹은 듯한 물광도 나고 \n오후까지 확실히 촉촉한 느낌이 있더라구요.\n다만 커버력은 조금 아쉬웠는데, \n제가 잡티가 많기도 해서 좀 고난이도이긴 하지만 ㅎㅎ\n컨실러랑 같이 쓰니까 딱 좋더라구요.\n저는 두껍게 하는 편이 아니라\n다크서클 밝히고 \n피부톤 균일하게 하는 정도로만 쓰는데 좋았어요.\n 실리콘 브러쉬가 같이 들어있는데 \n사실 파운데이션을 실리콘 브러시를 사용하기에는 무리가 있고, 오히려 다른 용도로 더 많이 쓰는 중 ㅎㅎ",
    "text94": "파운데이션 제품 두꺼운 느낌이라 잘 안 바르는 편인데 커버가 필요한 시기가 되어서 구매했어요.\n생각보다 커버력도 좋고, 발림성도 좋아서 데일리로 사용해도 전혀 부담감이 없네요.\n커버력이 좋은데 들뜸 현상도 없어서 자연스러운 메이크업이 가능합니다. 시간 지나서 화장 무너짐 걱정했는데 유지력도 좋아서 왜 진작 안샀을까 싶어요. 같이 준 브러쉬?도 제품이 좋아서 잘 발라지는 것 같아요.",
    "text95": "기가막히게 밤이 추워지면 건조해지는 악건성은 촉촉한파운데이션을 찾고있었습니다 \n\n촉촉한 파데 지베르니 제품을 알게되었고 스파츌러까지 같이 준다니 무조건 사야죠! \n\n이번에 해외여행갈때 같이 가져가려구요\n슥슥 바르면 되니 얼마나 편한지몰라여 \n\n21호 사용하는데 여름에 타서 더하얀거 안하고 21호로 골랐는데 마음이 드네요 \n\n지베르니 제품 두번째인데 자주 사용할거같아요 \n무너짐은 무난하니 자주 수정화장안해도되서 너무 간편하네요\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text96": "피부결점 커버가 잘되고 건조하거나 막 무너지지않고 예쁘게 유지되어서 좋아요!\n지저분하지않고 잘 밀착됩니당\n같이 주는 실리콘브러쉬로 펴바르니까 얇게 골고루 발리고 주름에 끼거나하지았아서 좋아요!!\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text97": "케이스가 고급져보이고 꼭 명품화장품처럼 이뻐요\n저는 악건성의 창백하고 잡티도있는 피부인데\n이제품 발색이 참 예뻐요\n21호삿는데 살짝 핑크톤이돌아서 화사해보이고 촉촉해서 시간이지나도 피부가 갈라지거나 무너짐이없고\n잡티도 어느정도 커버되어서 맘에들어요",
    "text98": "건성/예민피부라서 매트한 제품보다는 윤기있는 피부 표현을 선호하는 편이예요. 비교적 전에 비해 글로시한 제품들이 많이 나오긴 하는데, 겉만 반짝이는 척 하고 피부는 건조하게 만들더라고요, 이건 생각했던 것 보다 건조함이 덜하면서도 주름끼임도 덜하고 부각도 안되네요! \n밀착력도 좋아서 오후돼서도 유지가 잘 됐어요.\n조금 더 사용해봐야알겠지만, 한겨울 되기 전 까지는 무난하게 잘 사용할 것 같네요",
    "text99": "요즘 파운데이션은 지베르니꺼 사용하는게 대세이더라구요ㅎㅎ 파운데이션부터 쿠션까지 다 지베르니 사용중입니다. \n호수도 다양하고 밀착력은 물론이고 커버력좋은데 물광피부되는게 너무 마음에 들어요!\n여드름흉터자국이 심해서 항상 컨실러로 덮어줬었는데\n지베르니 파운데이션은 다르네요. \n제 기준 올영세일때 무조건 쟁여야하는 제품 1등입니다!\n\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text100": "아ㅣㄴ 이거 21호보다 밝아요.... 그래서 잘 못쓰는 중입니당,,,, ㅋㅋ 무너짐 표현은 괜찮고, 겨울에 21호 쓰는 사람으로써, 21호보다 밝은 듯 20호? 19.5호? 정도 될 것 같아요ㅠ 나중에 23호 사야할 것 같아용 ㅎㅎ 굿굿",
    "text101": "건성이 쓰기 좋은 것 같아요. 촉촉하고 자연스러워요. 완벽커버는 아니지만 자연스러워서 오히려 좋아요. 요즘 유행하는 게 또 자연스러운 피부표현이니까요. 동봉된 실리콘브러쉬도 아주 발림성이 좋습니다. 피부에 자극도 없고 고르게 발랴서 펴바르기 너무 편하네요. 조금만 발라도 양이 충분해서 오래 쓸 수 있을 것 같아요. 색깔도 봄웜 22호쯤 되는 제가 쓰기에 적당해요.\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text102": "지베르니 파운데이션 21호 써 봤어요\n한톤 더 밝은 색상 사용하면 화사하게 표현 될 것 같은 데\n저는 제 피부톤과 동일하거나 살짝 어두운 색상을 골라서 차분하게 표현 하는 것을 좋아해서 이 색상을 선택했어요. 트러블 성 피부인데도 촉촉하게 발리고 밀착력도 좋아서 만족 했어요.\n매끄럽게 발리고 들뜸이 없습니다\n커버력은 작은 커버 되고 큰 흑자는 컨실러 사용 해야 할 것 같아요.\n실리콘 브러쉬도 같이 쓰는데, 이거 덕분에 파데 더 균일하게 착착 발려서 너무 찰떡이에요!\n피부 결을 매끄럽게 이쁘게 표현해 주는 파데입니다.",
    "text103": "부드럽고  얇게 펴발려서 좋은거같아요  평소에 파운데이션은 잘 사용하지않고  팩트를 썻었는데 요즘 집에서 집에서 나갈때는 파운데이션을 사용하고 가요 팩트는 수정할때쓰궁 모공도심하고 잘 뜨는 피부라서 걱정했는데 얇게 레이어링해서 펴바르니까 잘 뜨고 뭉치지않아서 좋은거같아요 색상은 조금 밝은듯해용\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text104": "브러쉬까지 같이와서 파운데이션 사용하기 편해요. 브러쉬로 바르면 더 얇게 펴발라지고 광채를 잘 살려줘요. 지베르니 파운데이션 원래도 사용했었는데 커버력이랑 지속력이 좋아서 무너짐이 덜해요. 아침에 메이크업 하고 나가면 따로 수정화장 할 필요가 없어요.\n파운데이션 제형이 촉촉해서 저처럼 건성피부도 바를 수 있어요.  촉촉하게 발리지만 지속력이 좋아요\n\n\n판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기입니다.",
    "text105": "커버가 너무 잘되고 얼굴색이 화사하게 커버가 잘 되고 좋아요\n실리콘 브러쉬까지 줘서 바를때 편하고 손에 안묻어서  좋아요\n자외선차단.미백.주름개선도 된다니 피부 표현도 잘되고 좋아요\n계절 상관없이 사용가능하고 늦은시간까지도 무너지지 않고 라이트베이지로 구매했는데 색상이 잘 맞는거 같아요\n가볍게 바르고 팩트로 수정해주고 하니 정말 편해요\n자외선 차단도 되니 썬크림을 따로 바르지는 않고 출근할때 간단힌게 이거만 발라욧\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text106": "촉촉한 타입의 파운데이션만 사용하는 편입니다. 지베르니 제품이 좋다고 많이 들어서 기대했는데, 광도 정말 예쁘게 올라오고 건조함도 전혀 없어서 마음에 들어요. 촉촉한 것에 비해서 다른 제품보다 지속력도 괜찮은 것 같고, 모공에 몽글몽글 끼는 것도 저는 없어서 좋았습니다. 같이 들어있는 실리콘 스파츌라는 처음 사용해봤는데, 고르게 잘 발리고 괜찮은 것 같아요:) 그래도 조금 더 연습해 보려고 합니다! 색상도 제 피부에 잘 맞아서 좋아요. 전 추천합니다. \n\n\" 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text107": "실리콘브러쉬는 처음 써보는데 신기하네요 \n굉장히 가볍고 얇게 발려요\n밀착력이 너무 좋음.\n두꺼운화장을 싫어하는데 딱 자연스러운 잡티커버와 톤업~\n시간 지나면서 더 자연스럽게 광채돌고 다크닝도 없고 좋아요 하루종일 촉촉하고\n무엇보다 지속력이좋네요\n21호 처음에 너무 밝은가싶었는데\n시간지나면서 피부색과 맞춰지면서\n자연스럽게 피부 좋아보여요\n\n “ 판매자에게 제품비의 일부를 지원받았지만 저의 솔짓한 후기입니다",
    "text108": "빠르고 안전한 배송 감사합니다! 색상도 따악 좋구 실리콘 브라쉬도 세트로 받을수 있어 더욱 도포하기 좋아요~! \n파운데이션이 발림성도 좋고 잡티 커버는 물론이거니와 지속력도 좋아 찐 만족합니다~! 들뜸 없이 밀림없이 착 붙 느낌이라 더더욱 좋아요~! 여름철인데 무너짐 없이 지속력 좋고 여름철 에도 좋은거 보니 찐 만족합니다:) \n너무 매트하지않고 수분감이 있어 더더욱 굳",
    "text109": "오미나 생각보다 너무마음에들어요 민감성에 여드름 피부라 커버력이랑 밀착력을 제일우선으로보는데 촉촉한파데치고 커버력이 있어요 피부표현도 이쁩니다 딱 사진정도 가려집니당 한겹만바른상태!",
    "text110": "색이 엄청 화사하고 예뻐요\n윤광 차르르인데 촉촉하고 모공 주름 메꾸는것도 탁월해요\n이제 가을 되는데 환절기 겨울에 촉촉파데로 잘사용할게요",
    "text111": "이거 완전 완전 추천템. 피무가 매끈하게 광이나고 밀착력도 도랐 실리콘 브러쉬랑 짱 잘맞아요 화장도 안뜨고 안 갈라지고 좋아요 색도 이뻐.. 역시 갓지베르니 글로우도 실망 시키지 않다니😻😻\n🩷이 리뷰가 도움이 되었다면 밑에있는 *도움이 돼요*를 눌러주시면 감사하겠습니다! 감사합니다🩷",
    "text112": "발랐을 때 자연스러운 광채가 돌아서 피부가 정말 건강해 보이더라구요! 얇게 발려도 커버력은 꽤 좋고, 건조함 없이 촉촉하게 마무리돼서 오래 지속돼요. 들뜨는 느낌 없이 피부에 착 밀착돼서 데일리로 쓰기 딱 좋아요. 꾸민 듯 안 꾸민 듯 자연스러운 피부 표현이라 좋아요",
    "text113": "제 인생 파데에요!!!!\n티존에 기름 좔좔에 여드름도 잘나는 복합성 민감성 피부라평소에 커버잘되고 지속력을 높여줄 매트한 파데 위주로 사용해왔는데요 화장이 자꾸 뜨더라구요ㅠㅠ\n근데 저는 기름이 많으니까 촉촉이는 절대 못쓸거라고 생각햇는데 얘 써보고 생각이 완전 바꼈어요 ㅋ ;; 오히려 기름도 덜나오는 느낌적인 느낌이랄까\n촉촉한데 기름지지 않아서 발림성 밀착력 대박이구요 들뜸 없고 파우더처리 하고나서도 수정할 때 뭉침없이 깔끔하게 발리고 너무 좋아요\n저는 이거 쓰고 바닐라코 파우더로 고정해주는데 정말 답답함 없이 화장 하루종일 가요 제발 써보세요\n이거쓴 뒤로 예뻐졌다는 소리도 진짜 많이 들었어요\n피부가 진짜 중요하다는걸 많이 느끼고 갑니다,,,\n색상은 21호는 너무 밝게나와서 23호 재구매해서 사용했구요 사진도 23호 입니당\n그리고 쿠션도 써봣는데 저는 쿠션이 더 얇게 이쁘게 발렸어요 그래서 파데 쿠션에 짜서 리필해서 쓰는 중이에요~",
    "text114": "지베르니 파운데이션은 피부 표현이 정말 뛰어나요. 바르는 즉시 피부에 촉촉하게 밀착되어 자연스러운 광이 돌고, 피부가 건강하고 생기 있어 보입니다. 시간이 지나도 건조하지 않고 오랜 시간 윤기를 유지해줘서 피부가 촉촉해 보이는 게 큰 장점이에요. 얇게 발리면서도 커버력도 좋아, 매끈하고 빛나는 피부를 연출하고 싶은 분들께 추천합니다.",
    "text115": "어느순간 파운데이션은 잘 안쓰게 됐는데 딸아이가 사고싶다고해서 구매핬어요\n아주 만족도는 높아요 제품 모양자체도 이쁘고 피부색이랑 잘어울리는 색이라 얼굴만 떠보이지도 않아요 파운데이션바르고 팩트로 마무리해주는데 커버력 지속력도 만족할만 합니다 계속 새로운제품이 나와서 이것저것 써보지만 당분간은 계속 쓸것같아요 저는 여름에 구매해서 사용하고있지만 선선한바람이 부는 요즘도 아주 만족스럽게 사용하고 있어요\n\n\" 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text116": "촉촉한 느낌의 파데 찾다가 요 제품 추천해줘서 구매해봅니다.\n워낙 유명한 지베르니 제품이라 믿고 구매했어요.\n우선 글로시하니 피부결이 좋아보이게 해주고 \n커버력도 괜찮은 제품이라 잘 사용할 것 같아요.\n날이 좀 쌀쌀해졌는데 건조할 때 사용하기 좋은 제품인 것 같아 만족스러워요!",
    "text117": "이거 완전 완전 추천템. 피무가 매끈하게 광이나고 밀착력도 도랐 실리콘 브러쉬랑 짱 잘맞아요 화장도 안뜨고 안 갈라지고 좋아요 색도 이뻐.. 역시 갓지베르니 글로우도 실망 시키지 않다니😻😻\n🩷이 리뷰가 도움이 되었다면 밑에있는 *도움이 돼요*를 눌러주시면 감사하겠습니다! 감사합니다🩷",
    "text118": "파운데이션 많이 사용해봤는데 정말 괜찮은 제품인거 같아요!\n\n들뜸현상은 크게 있지 않은 것같고 얇게 잘 발리는거 같아요\n커버력도 괜찮고 촉촉하게 잘 발려져서 좋아요\n\n뭉치지 않고 얇게 잘 발라져서 좋아요\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text119": "저는 ...22호가 딱 맞는 웜톤인데....\n23호를 사고싶었지만... 브러시 기획은 못참지!!!\n23호는 왜 브러시 안주시나용... \n브러시때매 21호 샀는데... 근데 생각보다 괜찮아요\n너무 얼굴 동동 뜨지않고\n양조절해서 티존 위주로 바르고 유존과 쉐이딩을 적절하게 블렌딩 했더니 입체감이 잘 살아나요\n21호도 잘 맞는것 같아서 만족해요\n브러쉬 짱좋!!",
    "text120": "팩트만 사용하다가 오랜만에 파운데이션 구매했는데 브러쉬도 같이 있어서 사용해봤는데 피부에 착 감기듯 밀착되는게 너무 좋았어요. 광도 자연스럽게 나는게 은은한광에 피부가 더 좋아보여요 ㅎㅎ 들뜸 끼임 없고 시간 오래지나도 자연스러운 윤기 광 나눈데 피부 표현 너무 잘되고 좋아요 완전 만족만족 커버력도 좋고 발색도 굳 피부톤 화사하게 싹 잡아줘서 좋아요. 매일 데일리로 아침마다 사용중이예요 ㅎㅎ 강추!",
    "text121": "가을오기전  파운데이션 하나 구매했어요 평소에 21호 써서  21호 라이트베이지  색상으로 구매했는데 기존사용하던 제품보다 좀 더 밝은 느낌이네요  건성피부라서  촉촉한 제품을 선호하는데 브러쉬로 펴바르고 퍼프로 톡톡 두드려주면 들뜸없이 피부에 밀착되고 은은하게 광이 나면서 촉촉하게 마무리되요  커버력도 괜찮고 지속력 또한 좋아서 아주 만족합니다~판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 ~",
    "text122": "저는 극지성이라서 화장할때 기초를 많이 안 발라요\n썬크림도 얇게 바르고 이거 썼어요 \n잘 먹히고 발색력이 좋네요 \n지성이라 두꺼운거 안좋아해요 \n그래서 이것저것 테스트 많이 해보구 삽니다 \n이게 좋아서 샀어요\n얇게 잘 발려요 커버력은 보통이에요\n신경쓰이는  잡티가 있으면 컨실러 쓰세요\n저는 여드름 흉터가 있는데 살~~짝 보일만큼\n얇게 입혀져요 \n턱드름만 있어서 볼이나 이마는 예쁘게\n발려서 좋더라구요",
    "text123": "미니실리콘브러쉬가 동봉되어 있는 세트라서 활용도가 높아요! 색상이 여러가지 나눠져 있어서 색상을 활용하기 좋을 것 같아요~ 지베르니 색조가 유명한건 알았는데 처음 사용해봤는데 여러가지 제품 같이 활용하면 좋을 것 같아요🙂 지베르니 브랜드의 다른 제품을 사용해보고 싶더라고요!!\n\n\n\n* 판매자에게 제품비 일부를 지원받았지만 솔직하게 작성된 후기입니다.",
    "text124": "피부 타입이 많이 건조한 타입인데 확실히 건조한 게 좀 덜 부각되는 거 같네요",
    "text125": "요거 요물이에요 ㅋ 넘 촉촉하고 화사한게 좋아요\n이제 계절도 점점 건조한 계절이오니 찰떡임다!\n무너짐도 괜찮아요 ~ 이쁘게 무너집니다. 저는 쿠션을 수정으로 쓰고 보통 파데로 화장을해서 파데 고를때 신중한데 요간 진짜 커버,촉촉함에 있어서 완벽이에요",
    "text126": "굉장히 만족한 지베르니 듀이 글래시 파운데이션!\n패키지도 이쁜데 일단 제품력이 좋아요\n색상도 화사해서 피부톤이 맑아보이게 해주고, 동봉된 실리콘 브러쉬가 물건이네요!\n특히 코 모공 전부 메워줍니다... 최고\n딱 한번 펌핑으로 얇게 꼼꼼하게 발라주고 두드려주면 그날 수정 메이크업도 별로  필요없을 만큼 고정력도 우수합니다. 추천!!\n\n'판매자에게 제품비의 일부를 지원받았지만 저의 솔직 한 후기입니다.'",
    "text127": "촉촉하면서 오래가는 파운데이션 찾고있었는데 딱이에용~~ 지속력도 좋고 무너짐도 퇴근할때까지 거의 없어서 대만족이네요 ㅎㅎ보통 퇴근할때되면 겉은 기름져서 번들거리는데 속은 건조해서 너무 지저분했었거든요 이거는 무너짐도 거의 없고 수분감도 있어서 너무 마음에 들어요~",
    "text128": "이거아주 요물임 \n바를때는 촉촉하게 발리는데 \n또 픽싱은 잘되고 스파출러도 같이줘서 얼굴에 얇게펴바르기 좋음!!!  다만 휴대용으로 가지고다니기엔 좀 무게감이있어서 쿠션에 덜어서 가지고 다녀야합니다!!  \n모양도 귀엽고 색도 여러호수있어서 혼합해서 바르면아주 자연스럽게 연출이가능해요~\n\n\"판매자에게 제품비의 일부를 지원받았지만  저의 솔직한 후기입니다\"",
    "text129": "평소 지베르니 밀착쿠션도 사용하고 있는 사람우로서 파운대이션이 궁금했는데 말그대로 글로우하고 촉촉합니다 속건조가 있어서 여름애도 건조한 파운데이션은 사용하기 힘든데 촉촉해서 들뜸없이 화장이 밀착되요 같이 내장되어 있는 실리콘 브러쉬도 같이 사용해주면 얇고 가볍개 화장 할 수 있어요 사이즈도 나름 미니미해서 휴대도 어렵지 않을것 같아요 겨울에 건조할때 더 손이 갈것 같습니다\n판매자에게 제품비의 일부를 제공받았으나 저의 솔직한 후기입니다",
    "text130": "일단 굉장히 촉촉해요 촉촉한데 다른 촉촉한 제품들처럼 묻어나오거나 그러진 않아요 제품 제형은 굉장히 묽어서 물같은 제형입니다. 기존 사용 제품은 샤넬 레베쥬오드뗑 쓰고 있는데 이것도 보습감이 많은 파데인데 더 촉촉한거 같아요 ㅋ 이제 가을이고 겨울이니 건조하신 분들은 잘 사용할 수 있는 제품인것 같습니다 그리고 아주 소량만 사용해도 다 발라지니 조금씩 양조절 하면서 쓰세요! 실리콘 브러쉬는 위생적으로 사용하기 아주 좋은것 같아요",
    "text131": "얼굴에 잡티도 많이 생기고\n뾰루지 자국들이 남아있어서 피부가 많이 어두워졌어요\n그래서 파운데이션을 처음으로 써보려고 구매해봤어요\n너무 들뜨거나 이상할까봐 걱정했는데'\n왠걸요~   얇게 발라주니 피쿠톤도 밝아지고 훨씬 깨끗해보이니까 피부까지 좋아보이네요 \n아주 맘에 들어요\n\"판매자에게 제품비의 일부를 지원받았지만 \n저의 솔직한 후기 입니다\"",
    "text132": "진짜 촉촉한 파데에요\n색감도 진짜 좋고 바르면 피부톤이 진짜 좋아보이고\n얼굴애서 촤르르르 광이흐르는데\n역시 넘 촉촉한 파데여서 지속력이 아쉬워요..\n어쩔수업는거겟죠\n근데 반대로 건성인사람한테는 진짜 추천이요\n피부톤이랑 광이 장난아니에여.. 짧게외출할땐 진짜 추천",
    "text133": "지베르니 듀이 글래시 파운데이션 30ml (7color)\n지베르니 듀이 글래시 파운데이션을 한 달 동안 사용해보며 느낀 점을 솔직하게 공유해볼게요. 먼지나방 PICK이라는 이유로 관심을 가지게 되었고, 구매 후 정말 만족하며 사용하고 있는 제품이에요!\n\n1. 첫인상과 사용감\n처음 제품을 열었을 때 느낀 건 패키지의 깔끔하고 고급스러운 디자인이었어요. 병은 투명하게 내용물이 보이도록 되어 있어서 컬러를 한눈에 확인할 수 있었고, 펌프 타입이라 위생적으로 사용할 수 있다는 점도 좋았어요.\n\n텍스처는 가볍고 촉촉한 느낌이 강했어요. 한 번 펌핑한 양으로 얼굴 전체에 고르게 펴 바를 수 있을 만큼 부드럽게 발리고, 밀착력이 정말 좋더라고요. 듀이 글래시라는 이름답게 피부에 얇게 밀착되면서 은은한 윤광이 돌아 자연스럽고 건강한 피부 표현이 가능했어요.\n\n2. 색상 선택\n7가지 컬러로 구성되어 있어서 피부 톤에 딱 맞는 색상을 고르기가 쉬웠어요. 저는 21호~22호 사이의 밝은 피부 톤이라 자연스러운 생기를 주기 위해 21호 아이보리를 선택했는데, 제 피부에 딱 맞아 만족스러웠어요. 어둡거나 노란 기가 돌지 않아 피부가 화사해 보였고, 톤업 효과도 있어 화장이 정말 잘 먹더라고요.\n\n3. 지속력과 피부 표현\n한 달 동안 다양한 환경에서 사용해본 결과, 지속력이 특히 만족스러웠어요.\n\n출근 후 8시간 이상: 수정 메이크업 없이도 무너짐이 적고, 피부가 편안했어요.\n건조한 날씨: 속건조 없이 촉촉함이 오래 유지되어 피부 표현이 자연스러웠어요.\n피부에 들뜸 없이 착 밀착되고 시간이 지나도 다크닝이 거의 없어서 화장이 무너져 보이지 않더라고요. 게다가 얇게 발리면서도 커버력이 꽤 좋아서 잡티와 모공을 자연스럽게 가려주는 점이 마음에 들었어요.\n\n4. 한 달 사용 후 변화\n지속적으로 사용하다 보니 느낀 건, 피부가 답답하거나 무거운 느낌 없이 메이크업을 유지할 수 있다는 점이에요. 예민한 피부라 트러블이 생길까 걱정했는데, 이 제품은 그런 걱정 없이 편안하게 사용할 수 있었어요. 특히 수분감이 풍부한 포뮬러 덕분에 파운데이션을 발랐을 때도 피부가 당기거나 각질이 부각되지 않았어요.\n\n5. 추천 포인트\n✔️ 자연스러운 윤광 피부 표현: 가볍게 발리면서도 은은한 광채가 돋보여요.\n✔️ 지속력과 커버력: 시간이 지나도 무너짐이 적고, 적당한 커버력으로 자연스러운 피부 완성.\n✔️ 다양한 컬러 선택: 7가지 색상으로 피부 톤에 딱 맞는 색상 찾기가 쉬워요.\n✔️ 촉촉함: 건조한 피부도 속건조 없이 촉촉하게 유지돼요.",
    "text134": "여름에는 에***더 더*웨어 쓰고 겨울에는 요거 써요? 되게 촉촉하거든요. 새로 나온 리뉴얼이 너무 예쁘고 쓰기도 간편해요. 친구가 써보더니 어디 거냐고 묻네요. 저는 오래전부터 알고 있어서 잘 쓰고 있었는데 주변 사람들한테 많이 알려줘야겠어요. ST**가 살짝 매트하면 얘는 굉장히 촉촉해서 굿굿",
    "text135": "요즘 너무너무 건조해서 화장도 너무 떴는데 요거 바른 뒤로는 수정 화장도 안하고 잘 사용 하고 있어용 ㅋㅋ 퍼프로 보통 바르는데 급할땐 손으로 그냥 대충 발라도 촉촉해서 잘 발려용 ㅋㅋ 커버력도 좋고 속광이 나서 겨울에 발라도 피부 좋아보이고 좋을것 같아욤 파우더 처리 안하고 그냥 바르는게 훨씬 예뻐서 데일리로 하기에 딱 조아욤 쿠션 안 들고 다녀서 편해서 짱이에염",
    "text136": "딱 내얼굴톤 ㅋ 이라기보단 내가 원하는 톤이 되서 좋움 쿠션은 오후되면 화장 얼룰덜룩해져서 귀찮아도 파운데ㅇ션쓰는데 또 좋은걸 만나니 더 행벅 ㅋ 화장도 이쁘게 무너져내려서 무너져도 크게 슬프지않네여 ㈊㈊\n지속력 오래가고⁹ 건조하지도 않아서 매일 이거만 바르는중 커버력도 좋은데 두껍게 안발려서 더 맘에듬 여름에 두껍게발리면 이제 땀날때 지옥인데 딱 좋어여",
    "text137": "항상 아침에 급하게 화장해서 밀착력이랑 하루 지속력을 중요하게 보는데 워낙 유명한 브랜드이고 구성과 가격 모두 만족스러워 구매하게되었어요. 일주일 정도 사용해봤는데 지속력 커버력 모두 대만족! 땀 많이 나도 밀리거나 들뜨는거없어서 인생 파데 만난것같아요 ㅠㅠ 더 사서 쟁여둬야겠어요\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text138": "여름에 사용하면 매우좋을 지베르니파데입니다\n케이스랑 브러쉬가 너무 귀엽고 제형은 워터리합니다\n계속 쿠션만 쓰다보니까 파데도 쓰고 싶어서 구매했는데 \n다들 추천하시더라고요 \n근데 문제는 파데에 익숙치 않아서 한동안 양조절에 노력해야할듯 싶네요\n피부는 매우 화사하게 표현되고 \n커버력도 파데인만큼 확실합니다\n워터리하기 때문에 얇게 펴바르기가 가능해서 브러쉬로도 발릴지 모르겠지만 일단 퍼프로는 잘발렸습니다 \n당장 내일부터 이걸로 화장하고 출근해봐야겠네요",
    "text139": "글로우 파데 첫 입문입니다! \n파데 여러개 써봤는데 요새 광 촉촉 대세잖아요 ~ \n물광이 예뻐보이길래 주문한건데 만족해요 \n물광이라하면 끈적거리거나 답답할수있는데 전혀 끈적임도 없구요 촉촉정도? 파데랑 브러쉬까지 구성이라 귀엽고 휴대하기 너무 좋아요 \n적당한 수분감에 발림성은 너무 좋고 아침에 글로우파데 발라즈고 퍼프로 두들겨주고 나가면 저녁까지 수정화장 안해두댐\n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다”",
    "text140": "요즘같은 더운 여름철에 파운데이션 바르면 땀이 더 나고 답답해서 힘들었는데 이건 얇게 펴바르면서도 커버가 잘되서 답답하지않고 좋은거같아용!! 엄청 매트하지도 않고 촉촉하게 잘발려용!! 같이 온 미니 실리콘 스파츌라로 요즘 유행하는 얇게 펴바르는 메이크업 가능해서 좋은거같아용 쿨톤으로 21호 딱 괜찮습니당 써보고 괜찮으면 엄마도 사드릴려구용 커버도 잘되고 얇게 펴발라서 답답하지도 않고 주름사이에 끼지도 않아요!!\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text141": "지베르니 파운데이션 + 실리콘 브러쉬로 얇게 펴 발라서 퍼프로 두들기면 피부 커버력 최고로 좋아짐을 느낍니다! 커버력과 지속력 너무 좋아서 요 근래 파데 중 최고로 마음에 들었습니다. 작은 사이즈로 컴팩트해서 여행갈때 챙겨가도 좋을거 같아요!!!",
    "text142": "듀이 파운데이션이라서 그런지 속건성 없이 촉촉하게 잘 발렸어요.\n다른 파운데이션을 바르면 다크닝이 심한데 이건 다크닝이 심하지 않아서 마음에 들었어요.\n23호면 어둡고 21호면 좀 밝은 감이 없지 않을까 했는데 얼굴에 착 감기는 게 너무 좋았어요.\n피부 좋아 보인다는 말을 많이 들어요ㅎㅎ\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text143": "건성피부에 민감성피부까지 있어서 파운데이션 잘못 고르면 들뜨고 뾰루지까지 나더라고요 \n건성피부에는 촉촉함이 생명인데 지베르니 파운데이션은 완전 촉촉 그자체💧 제가찾던 제품이예요\n환절기 또는 겨울파데로 제격인것같아요🌿\n촉촉하다보니 커버력은 살짝 떨어질수는 있지만 여러겹 레이어드 하면 무너지지않고 오래 지속되는것 같아요\n그리고 평소 22호 쓰는데 21호 쓰니까 화사하고 자연스럽게 커버가 되더라고요~",
    "text144": "간만에 산파데 ㅋㅋㅋㅋ 색상도 이쁘고 마음에 들어요!! 좋습니당",
    "text145": "무너짐도 예쁘게 무너지고 피부 색상도 평소 21호 쓰던 저와 아주 잘 맞아요~\n겨울에 구매했는데 겨울에 사용하기 좋은 파운데이션인것 같습니다. 너무너무 만족스러워요 감사합니다!!!",
    "text146": "기존21호 컬러 사용합니다.\n지베르니 파운데이션은 제 피부에 발랐을 때\n살짝 피부톤을 화사하게 해주는 효과 있어요.\n매트한 제형이 아닌 묽은 제형이라 건조한건 없어서\n사용하는데 만족했던 부분입니다.",
    "text147": "발색력 커버력 둘 다 너무 예쁘게 잘 되고 잘 먹어요!\n화장하고 8시간째인데 무너짐 1도 없네요ㅎㅎ 귀여운 실리콘브러쉬~~! 파우치에 쏘옥 들어가서 너무 좋네요🤍",
    "text148": "지베르니가 파데 맛집이라 해서 주문했는데\n자연스러우면서 엄청 촉촉하게 밀착되네요\n은은한 광이 나는게 오늘 바르고 나갔다가\n피부 좋다소리 많이 들었어요\n컬러선택에서 좀 고민했는데 21호 하니까\n딱 자연스럽네요",
    "text149": "좋습니다 잘사용하고있어요 재구매하겠습니다\n맘에 들어요",
    "text150": "올영세일때 재입고 기다렸다가 구매한 상품\n저는 비추천 입니다 🥲\n원래 리뷰 길게 안적는데 솔직하게 적겠음\n\n색상: 다른 21호 보다 밝아서 바른 직후엔 얼굴이 동동뜨는 느낌. 시간지나면 다크닝때문에 색상은 좀 괜찮음. ㅠ\n\n발림성: 나쁘지않다\n\n문제는 피부표현\n\n📍이마, 나비존 = 지성\n기름기 올라오면서 모공부근 화장이 지워짐. 남아있지않음 … ㅠㅠ 유지되는 부분과 경계짐. 요철부각, 피지일어남 티가 잘남… …. \n\n\n📍턱라인 = 건성\n하얗게 뜨면서 일어남….. 거울보고 놀랐음… ….\n\n화장하고 4시간뒤에 거울봤더니 나비존은 기름기랑 섞여서 다 지워지고 코부분은 피지 요철부각 되어있고.. 턱라인은 건조해서 들떠있음.. ㅠㅠ 참고하세요..\n\n참고로 커버력 전 없다고 느꼈습니다",
    "text151": "파운데이션 톤이 정말 예쁜 상아색이라 마음에 들었습니다. 저는 피부가 노란편이라 파운데이션 고를때 톤을 중요하게 생각하는데, 지베르니 파운데이련은 색상이 예뻐서 마음에 들었습니다. 글로우한 파운데이션이라 촉촉하게 발리지만, 그렇다고 쉽게 지워지지도 않았어요. 지속력도 적당하고 시간 지나서 무너질때도 엉겨붙으면서 무너지는 현상같은게 없었습니다 !",
    "text152": "실리콘 스파츌라도 증정해줘서 좋네여 ㅎㅎ\n글로우파데를 좋아해서 여기저기 비교해보면서 찾다가\n지베르니에서 글로우나온단 얘기듣고 바로 사봤습니당\n피부표현이 너무이뻐용 글라시 쿠션도 같이샀는데\n파데로 집에서 화장하고 쿠션들고다니면서 수정하면 딱일듯 ㅎㅎ 색상도 이쁘고 만족합니다",
    "text153": "요번에 지베르니 파데 패키지가 너무 귀엽네요.유리로 되여서 살짝 무게감이 있어요.\n기획세트로 21호 라이트 베이지를 샀는데 색상이 완전히 핑크색이에요.21호 피부에 쓰기에는 좀 밝지만 글로우는 화사하게 쓰는게 좋아요.\n커버력은 큰 기대 없어서 건조함 없이 톤 커버가 돼서 만족해요.",
    "text154": "너무 예뻐요! 진짜 믿고 쓰는 지베르니 파운데이션🥹🥹\n색상이 너무 예쁘고 발색도 딱 설명 사진처럼 나옵니다\n\n⭐️다크닝 거의 없어요\n⭐️무너짐도 거의 없습니다\n⭐️너무 촉촉해요.. 밀착 파데는 건성인 저한테 건조한데\n딱 좋습니다 가을 겨울에 애용할 거 같아요\n⭐️색상도 너무 예쁜 뽀얀 색상이에요\n⭐️같이 온 실리콘 브러시가 진짜 좋은 거 같아요.. 제가 넘 똥손인데 파데가 균일하게 너무 잘 발립니다..\n\n지베르니 최고\n좋아요 한번씩 부탁드려요✨☺️",
    "text155": "파운데이션 톤이 정말 예쁜 상아색이라 마음에 들었습니다. 저는 피부가 노란편이라 파운데이션 고를때 톤을 중요하게 생각하는데, 지베르니 파운데이련은 색상이 예뻐서 마음에 들었습니다. 글로우한 파운데이션이라 촉촉하게 발리지만, 그렇다고 쉽게 지워지지도 않았어요. 지속력도 적당하고 시간 지나서 무너질때도 엉겨붙으면서 무너지는 현상같은게 없었습니다 !",
    "text156": "너무 밝지 않은 예쁜 상아빛 컬러이고,바르고 나서 촉촉한 광이 도는 피부 표현이 너무 예쁜 파운데이션이에요! 제가 워낙 건조한 피부인데 들뜸없이 예쁜 피부 표현을 해줘서 마음에 듭니다.그리고 다크닝도 없고 예쁜 피부 표현이 오래가더라고요. 무너짐도 지저분하게 무너지지 않고 자연스럽게 무너지는 파운데이션이라 좋습니다.\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text157": "23호 기획이 없는게 아쉬움. 그렇게 촉촉한 편은 아닌 듯. 그렇다고 안 촉촉한건 또 아니라... 건성이 쓰면 아쉬울 것 같음. 발림성은 좋았음. 지속력은 길게 확인한게 아니라 잘 모르겠음. 기초랑 각질 관리 잘 해서 피부 상태가 좋아야 예쁘게 발릴 것 같음. 피부 멀쩡한 부분은 잘 발렸는데, 아닌 부분은 난리남",
    "text158": "백화점 파데만 사용하던 사람인데 지베르니 파데 유명한건 있었지만 촉촉파라 구매 안했다가 이번에 신상 나왔다길래 구매해봤는데 컬러도 너무 예쁘고 너무 과하지 않게 적당히 촉촉해서 엄청 마음에 들어요! 밀착력도 진짜 좋고, 컬러 상아빛으로 정말 예쁩니다! 커버력은 생각보다 되게 좋은 편이고 촉촉파데라 모공, 요철은 완벽히 커버는 안되지만 자연스럽게 피부가 예뻐보이는 파데입니다! 건성 분들 강추해요!!",
    "text159": "촉촉하면서도 커버가 잘 되어서 좋아요!\n글로우 파운데이션이라 확실히 속광까지 채워주는 느낌~\n건조한 피부라 시간이 지나면 파운데이션이 끼이고 갈라지는 게 싫었는데, 이건 확실히 시간이 지나도 촉촉해서 좋아요\n21호 피부인데 여름에는 약간 타고, 가을부터 다시 하얘지는 타입인데, 언제 사용해도 피부색에도 자연스럽게 맞아서 매일 잘 사용하고 있습니다 ^^\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text160": "우선 촉촉한 파운데이션을 찾다가 써보았는데요\n촉촉하다보니 밀착력이 떨어지는거 같아오\n파운데이션 쓰고 다시 그 위에 쿠션을 써야\n밀찰력이 있고 지속력도 길더라구요\n커버력 약하구요\n가을 겨울에 쓰면 좋을거같네오",
    "text161": "어머낫 피부표현 찰떡이에요\n겨울에도 촉촉합니다\n아침에 바르고 퇴근할때까지 짱짱\n자외선차단까지 되니까\n일석이조 :)",
    "text162": "겨울이라 촉촉한 파데 찾다가 후기 좋은 것 같아서 구매했어요",
    "text163": "항상쿠션만 쓰다가 처음으로 파운데이션을 구매해서 사용해봤는데 정말ㅠㅠ 아주만족스럽게 잘 사용하고 있습니다!! 매트하지도 않고 촉촉햐요!! 건조하신분들 파웅데이션 건조할까바 못쓰셧던분 들 강추입니다",
    "text164": "촉촉한 글로우 광나는 파운데이션이에요 환절기에도 들뜸 없이 사용하기 좋아오",
    "text165": "촉촉해서 이런 환절기부터 가을 겨울까지 잘 쓸 수 있을 것 같아요",
    "text166": "모공끼임이 없는게 가장 마음에 들어요\n제 피부톤이랑 색깔도 잘 맞구요",
    "text167": "전용 브러쉬가 같이 들어서 좋고 촉촉하게 수분크림 섞어 쓰니 더 좋네요 ㅎ 피부에 착 밀착되는것이 사용감이 좋은 편입니다. 색상이 다양해서 고를수있어 좋아요",
    "text168": "손등에만 발색해봤는데 엄청 촉촉해요!\n스파츌라도 주는데 스파츌라가 초 미니가 가지고 다니기 좋을 것같아요!",
    "text169": "아주 만족~ 텍스쳐가 곱고 잘발림  매트하지 않고 촉촉 아주 굿~",
    "text170": "촉촉하고 건성이 쓰기 딱 좋아요 그리고 색도 되게 예뻐요 누렇지도 않고 자연스러우면서도 얇게 발려서 예쁘네요 얇은 파데 찾는분들께 추천!",
    "text171": "생각보다 촉촉하고 피부표현도 예쁘고 좋았어요!!!ㅎㅎ",
    "text172": "촉촉한 파운데이션을 찾아 헤매다가 여기까지 왔네요. 제가 써본거중에 가장 촉촉하고 뜨질 않아요.",
    "text173": "발림성 좋고 가볍게 밀착돼요!\n쿠션 파데 유목민이라 여러가지 진짜 많이 써봤는데\n지베르니가 무너짐도 덜해서 만족도가 가장 높아요",
    "text174": "진짜 화알못인데 이렇게 최악인 파데 처음 본다 . 진짜 고민 엄청하고 샀는데 진짜 이렇게 밀찻력 없이 겉도는 파데 처음 봄 이런걸 파데라고 내다니.. 진짜 일점도 아깝다; 진짜 하얗게 몽글몽글 뜨고 뜨고 뜨고.. 진짜 모공 부각 미치고.. 밀착력 0이여서 파데랑 피부 사이에 무슨 벽이 있는 줄 알았다 이거 바르고 나갔던 날들을 다 삭제하고싶음 \n고마운 점은 덕분에 밀착력이 좋은 파데가 얼마나 중요한지 알았다는 점임 ..",
    "text175": "실리콘 브러쉬가 너무 궁금했는데\n파운데이션이랑 브러쉬랑 완정 찰떡인것 같아요\n저는 손에 짠다음 브러쉬로 얼굴에 얇게 펴바르고 \n그 후에 스펀지로 두드려서 흡수 시켜주는데 \n화장도 얇게 잘 먹고 무너짐도 예쁘게 무너져서 화장 수정도 저는 편하게 할 수 있었어요! \n\n다만 광이 나는 제품이고 촉촉한 제품이라서 저는 넘 좋긴한데요.\n요즘 날씨가 너무 습하다 보니까 실내에서만 지낼때 사용하거나 가을부터 사용하기 적합한 제품 같아요!! \n\n판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기입니다.",
    "text176": "와  여러분 이거 진짜 제발 구매해 보세요!!!\n\n실리콘 브러쉬는 쓰자마자 어? 하고 치우고 스파출라로 발랐는데요!! 정말 발림성 좋고 피부 표현도 이쁘게 됩니다! 실리콘 브러쉬는 별로 좋진 않앗어욤,,  잡티커버는 촉촉한 파데 중 잘되는 편이었고 지속력도 나쁘지 않았습니다!  무엇보다 기초를 개떡같이 해도 뜨지 않는게 좋았어요!!",
    "text177": "본인 피부타입 : 복합성\n\n**촉촉함과 밀착력**\n촉촉해서 건성 피부에 적합한거 아닌가 싶을 수 있지만 복합성인 저도 부담없었어요. 얇게 차라락 발리구요, 가끔 촉촉이들은 밀착이 안되고 겉도는 느낌? 찍힘심한? 그런 느낌 받을 때도 있는데 그런거 전혀 없어요! 피부에 자연스럽게 스며들어 은은한 속광을 연출할 수 있어요. 오히려 피부 들뜸없이 이쁘게 발려서 지복합성 분들은 매트쿠션 바르는것보다 이거 바르고 파우더 처리하는게 훠얼씬 더 이쁩니다!!!\n갠적으로 평소 퓌 글래스쿠션 애용자로써 말씀드리자면,, 얘가 좀 더 얇고 가벼운 느낌이에요!\n\n**컬러 / 커버력**\n지베르니 하면 맑은 상앗빛 컬러 아니겠습니까!!. 21호 단독으로 사용해도 피부 톤이 맑고 화사하게 표현되었어요 ~~ 근데 조금 밝게 나오는 편이긴 한 것 같아요\n평소 퓌 글래스쿠션 잘 사용했구, 1.5호 피치글래스가 정말 제 피부색이랑 똑같거든요! 근데 얘보다 한톤 더 밝아요! 사실 23호 살까 하다가 21호 삿는데 ,,, 얼굴만 동동 허옇게 뜨는거 아닐까 걱정했지만, 그렇진 않았구요 ! 평소보다 화사해보이긴 해요! 그치만 23호도 괜찮았을 것 같아요!\n믹스해서 쓰시는 분들도 많으시던데, 흐르는 제형이라 믹스가 쉬울 것 같구 본인 톤에 맞는 베이스 만들기 좋을 것 같아요.\n\n**커버력,지속력 / 다크닝**\n커버력은 보통이었는데 촉촉베이스 치고는 괜찮아요. 그리구 촉촉한 제형임에도 불구하고 지속력이 좋았어요!!(물론 파우더없인 못살아서 파우더로 마무리 해주었습니다..?) 특히 시간이 지나도 다크닝이 거의 없었습니다!!!\n\n**실리콘 브러쉬**\n함께 제공해주는 실리콘 브러쉬와 함께 사용하면 더 고르게 발리고, 모공을 싹 메꿔줘요! 속광 표현이 더욱 극대화되는 것 같은 느낌,,? 그리고 실리콘이라 위생적으로 관리하기 쉬워 좋았습니다!!\n\n“판매자에게 제품비 일부를 지원받았지만, 저의 솔직한 후기입니다.”",
    "text178": "악건성 앤드 아토피인인데 지베르니 파운데이션으러 정착 ! 촉척해용",
    "text179": "커버력도 좋고 발림성이 좋아서 메이크업 할 때 사용하기 좋습니다",
    "text180": "생각보다 다크닝도 적고 피부에 밀착이 잘 되어허 잘 쓰고 있어요",
    "text181": "음..\n일단 스파츌라로 발랏을때 뻑뻑합니다\n수분감이잇긴한데 유분리없어요",
    "text182": "발림성은 괜찮으나 색상이\n저한테는 좀 뜨네요…재구매 의사는 없습니대",
    "text183": "전 완전 찐 악건성인데 뜨거나 그런건 없어서 보습력하나만큼은 완전 만족 ! 생각보다 많이 밝아서 한호수식 낮춰사세요ㅠ",
    "text184": "지성피부인데 매트한거만 사용하기엔 힘들어서 섞어쓰는데 조합이 진짜 좋아요",
    "text185": "발림성 좋고 지속력도 나쁘지 않아서 잘 사용했던 제품이에요~",
    "text186": "촉촉하고 발림성 좋아요! 얇게 발리는 편이라서 피부표현 예쁘게 됩니다, 요즘 건조해서 그런지 제 피부가 건조해서 그런지 살짝 시간이 지나면 뜨는게 있긴 한데 나쁘지 않아요.",
    "text187": "지베르니!! 말해뭐해 초록이도 쓰고있는데 요것도 당장 겟했어요!!! 만족만족 ㅎㅎ",
    "text188": "같이들어있는 브러쉬가 실리콘이라 위생적이고 \n파데 호수도 적당하고 들뜸 없어요",
    "text189": "정말 무난하게 잘 사용하고 있어요. 커버력은 약한데 피부 촉촉해 보입니다.\n다른 제품이랑 섞어서 사용해도 들뜸이나 뭉침 없어서 좋아요",
    "text190": "파운데이션은 가볍게 밀착되어 자연스러운 피부 표현이 가능하며, 커버력도 우수했어요. 다만 건성 피부엔 보습이 조금 부족할 수 있습니다.",
    "text191": "한달동안 너무 잘쓰고 있어요\n사용하기도 쉬워서 쉽게 쉽게 사용해서 좋아요\n다음에도 구매할거 같습니다~\n자극적이지 않아서 좋아요",
    "text192": "보습력이 좋은 파운데이션이에요. 실리콘까지 들어 있어서 얇게 바를 수 있어서 좋아요!!",
    "text193": "행사할 대 구매했는데 같응 브랜드 제품인 파운데이련이랑 궁합 너무 조아요",
    "text194": "스파츌라로 사용하고 있어요 소량만 발라도 피부 표현 좋아요",
    "text195": "무난하게 사용하기 좋아서 잘 쓰고 있습니다 지베르니 베이스가 가성비도 좋고 피부표현이 예뻐요",
    "text196": "살짝 밝은편이고 스파츌라로 바르니까 균일하게\n표현돼요 ㅎㅎ 기초만 짱짱하게 해주면 안뜨고 좋아여!",
    "text197": "기획세트라서 같이 들어있는 브러쉬도 좋고 \n들뜸없어서 좋아요!",
    "text198": "매트 파데 섞발용으로 샀어요 색상도 엄청 다양하게 나와서 조색(?)하며 쓰기에도 괜찮을듯",
    "text199": "요거 쓴날 피부 좋아보인다는 소리들어서 만족한 제품! 평소 화장보다 좀 더 화사하고 촉촉해보이는 느낌? 이라 신경쓰구 싶은날에 잘 사용중이에요",
    "text200": "촉촉한데 커버까지 잘 되는 파운데이션이 있다? 요즘 매일 쓰는 파운데이션 입니다"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "단품 1호 아이시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "전에 샀던 게 깨져서 ㅠㅠ 다시 샀다\n다시 살 만큼 마음에 드는 베이스 제품\n다른 파데에 섞어 쓴다",
    "text2": "촉촉한 베이스 제품\n다른 파데에 섞어 쓰려고 샀다\n얼만큼 많이 섞느냐에 따라 밝기를 조절할 수 있다",
    "text3": "다른 브랜드 파데 17호나 13호 쓰는데 여기 파데 13호 페일 아이보리는 다른 브랜드보다 상대적으로 어두움 피부 밝은 사람은 그냥 1호 아이시 단독으로 가거나 다른거 섞어쓰거나 해서 톤 맞춰야합 \n\n촉촉한거는 인정 촉촉하기 때문에 바르자마자 피부에 착 밀착되는 느낌은 아님\n  \n건성 기준 지속력 좋음",
    "text4": "피부톤에 잘 맞는거 찾기힘들었는데 딱 피부톤에 잘 맞고 \n무엇보다 다크닝이 없어서 좋았어요",
    "text5": "악건성 웜톤에 매우 밝은 피부 가진 사람입니다. 아멜리 보라쿠션도 저한테 그렇게 안 밝아요. \n\n첨에 지베르니 13호 샀다가 저한테 좀 노랗고 어두워서 1호 아이시 까지 사게되었어요 두 개 섞어서 톤 맞춰서 발라요 아주 소량 손가락으로 얇게 펴서 (스파출라 무쓸모. 두껍게 올라감 밀착 안됨) 올리고 쿠션 퍼프로 두드려줘요. 악건성이라 그런지 지속력은 오래갑니다. 다른 브랜드에 비해 촉촉해요. 악건성 기준 아주 막 광나는 정도로 촉촉한건 아님",
    "text6": "여쿨라 추천 색감이쁘고 발림성 좋아요~!\n맘에들어요~!",
    "text7": "색상이 예쁘고 발림이 좋아서 어두운 베이스에 섞어쓰려고 샀어요.",
    "text8": "올영매장에서 테스트 해보고\n바로 구입\n발림성 미쳤어요!\n물에센스 제형\n건성추천",
    "text9": "어두운 파데 섞어 쓰려고 샀어요 약간 핑크빛이 도는 밝은 색상이에요 정말 예뻐요",
    "text10": "지베르니 명성에 걸맞게 발림성과 사용감이 만족스러워요.\n그리고 컬러도 이뻐요~ 만족합니당!",
    "text11": "컬러가 엄청 밝아요\n밝은 쿨톤에겐 너무 좋은 파운데이션\n쿨핑크 톤 화장할 때 요거 쓰면 말 그래도 아이시하니 넘 이쁨",
    "text12": "정말 밝아서 마음에 들어요!\n아이시한 느낌의 메이크업 하고 싶을 때 필수.",
    "text13": "⭐️구매한 이유⭐️\n밝은 호수의 베이스를 선호하는데 추천받아서 구매했습니다\n\n✈️사용 후기✈️\n색이 이쁘고 발림성이 좋아서 만족하면서 사용중입니다\n\n☕️재구매 의사☕️\n또 구매할거 같아용",
    "text14": "먼지나방이랑 콜라보 했다고 해서 구매했어요!\n지베르니 파데 좋다고 요새 소문 자자해서..\n고민하다가 퍼스널 컬러 하는 곳이랑 콜라보 한 거면 믿을만 하겠지 싶어서요\n\n뽀얀 색감이고 \n원래 지베르니보다 맑고 투명한 느낌이 납니다\n다른 제품 샘플로 써봤을 때는 텁텁한 느낌이 있었는데\n이 건 유지도 잘되는데 맑고 청아한 느낌이 나서 잘 사용하고 있어요\n\n색감이 너무 이뻐서 더 좋은듯..\n저는 섞어 쓰고 있어요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text15": "피부가 닭백숙마냥 밝은 인간으로써 항상 찰떡인 파데 찾기는 힘들었습니다.\n그러니 뭐 섞발을 해왔죠.\n원래는 꾸셀 유명이 아시죠? 그걸 썻는데 그것보다 훨씬 촉촉하고 색감도 맑아요. 참고하시고구매하시길",
    "text16": "친구 생일 선물로 구매했어요. 이 색상을 사용한다고 해서 콕 집어서 말하더라고요. ^^ 자외선 차단 미백 주름개선 3 종  기능을 가지고 있어서 평소 데일리로 잘 사용한다고 해요. 빠른 배송 꼼꼼한 포장 감사합니다. 친구가 너무 좋아해서 저도 좋아요.",
    "text17": "출시 되자마자 13호로 구매를 했다가 후기를 보니 생각보다 밝지 않아보여서 얼른 취소하고 아이시 컬러로 다시 구매했어요! \n근데 바꾸길 잘한듯 ㅠㅠ 딱 컬러만 비교해서 보면 너무 하얗다 ㅠ 이거만 단독으로 어떻게 발라? 싶지만 막상 얼굴에 올리면 엄~청 하얗지도 않아요! 물론 스패츌러 써서 얇게 발라서 그런거 일지도 ?! 그치만 촉촉하고 얇게 발려서 건성한테 찰떡일듯 합니다 🥹\n저는 평소에 파데는 네이밍 17y컬러 쓰는데 처음에는 괜찮지만 네이밍이 다크닝이 심하다 보니 ,, 저녁이 되면 반톤~한 톤 어두워지는게 아쉬워서 밝은 컬러 찾았는데 이 아이시 컬러 딱이에요! 정석 13호분들 ~ 이보다 밝은 피부톤 가지신 건성분들한테 최고일듯! \n(볼 쪽에 아이시 컬러 바른 거고 이마쪽에는 네이밍 아침에 바른 게 남아있는 상태입니당)",
    "text18": "색상 진짜 밝아요 저 13호 인데 단독발색은 부담스러워요\n그래서 먼저 아이시 얇게 깔고 커버력 괜찮은 17호 파데 얇게\n레이어링해서 쓰면 딱이라능 ~~ 촉촉하게 오래가요\n피부 쌉 건조한데 이러면 쫌 ㄱㅊㄱㅊ\n제가 피부가 안조아서 보여드릴 수 있는 사진이 별류 없긴한데 실내 실외 참고 부탁 ~~",
    "text19": "좀 어두운 톤 파운데이션으로 발랐더니\n시간지나고 오후쯤 되면 얼굴이 더 칙칙해 보이더라구요.\n\n톤이 굉장히 다양해서 일단 좋았고,\n가장 밝은 컬러로 한번 더 잡아주니까\n얼굴이 더 화사해 보이고 좋았어요.\n\n발림성도 좋고, 커버력도 만족해요.\n\n판매자에게 제품비의 일부를 지원받았지만\n저의 솔직한 후기입니다.",
    "text20": "부드럽고 적당히 글로시하고 색이 붉은기없이 맑고 밝은 상아빛요 색감이 이뻐요",
    "text21": "VDL 커버스테인 파데 A01가 조금 어두워서\n얘랑 섞어 써봤는데 너무 좋음..🫶🏻\n\n지성이라 유분이 잘 올라오는데\n파우더로 중간중간 수정해주니까 지속력 짱짱했음\n\n사진은 12시간 후 피부 상태입니당",
    "text22": "그냥 이젠 톤업크만 바르는게 훨씬 좋운거같음…ㅎ  그냥 주름끼임 덜해요그게",
    "text23": "원래 이거 사려는게 아닌데 괜찬은거 겉아요 얽굴이 하얘서 잘맞아요",
    "text24": "극건성에 민감성 11호~13호 피부인 저한테 맞는 쿠션이나 파운데이션이 흔하지 않아서 정말 고민이었어요…피부가 그닥 좋은편이 아니라 선크림만 바르고 다닐순 없고..ㅂㅇㄷㅇ a00호를 샀는데 너무 건조해서 각질이 일어나더라고요 ㅂㄹㄷㅂ 화이트를 사봤더니 그건 다크닝이 있었고 촉촉하다고 느끼지 못했어요 그런데 이거는 촉촉하고 광이 돌아서 예쁘더라고요! 색상도 하얘서 좋았어요 하지만 커버력은 거의 없다고 보시면 됩니다.. 그래도 피부표현이 예쁘고 하얗고 커버력이 조금은 있어서 잘 사용하고 있어요! 지베르니 50ml도 출시해주세요ㅜ 양 너무적고 비쌈 ㅜ",
    "text25": "아주 촉촉해서 겨울에 사용하기 좋을 거 같아요! 확실히 다른 호수들에 비해 눈에 띄게 밝은 컬러입니다! 호수를 너무 어둡게 산 파데들과 섞어 발라 사용하는데 정말 좋아요! 돈 낭비 한 것 같아 슬펐는데 아이시 덕분에 해결완료!",
    "text26": "아이시 증정없어서  아 담에 사까 하다가\n섞어서 쓸게 필요했었는데 머 그팩브러시는 ㄷㅇㅅ에서 \n사면되죵 ㅋㅋ",
    "text27": "상세샷에서는 거의 백색에 가까운 컬러로 보여서 잘 쓰고 있지만 컬러가 어두운 쿠션에 섞어바르려고 샀는데 지베르니 파데만 단독으로 써도 괜찮을 것 같아요 13호 컬러 정도인 듯",
    "text28": "건성인데 엄청 촉촉해서 좋아요 ㅠㅠㅠ 1호 밝긴한데 펴바르면 이뻐요",
    "text29": "평소에 쓰는 파데가 살짝 매트하고 어두워서 섞어 쓸려고\n삿어요 t존만 유분이 많고 볼 쪽은 유분이 별로 없는 저에겐 그렇게 막 촉촉하진 않앗어요 매트한 파데를 세미매트로 만들어 주는 느낌? 촉촉파데 치고 커버력도 좋앗고\n피부 표현도 예뻐요 그리고 기초 양 조절 실패하면 밀리거나 뭉침이 좀 잇고 무너짐은 심하진 않고 예쁘게 무너지는 느낌? 저는 수정화장하면 더 뜨는 느낌이라 안 하는데\n수정화장이 필요없을 정도로 지속력이 좋더라구요 근데 코 쪽은 끼임이랑 무너짐이 좀 잇어요 ㅠㅡㅜ\n이정도면 여름에도 섞어서 같이 쓸 수 잇을 듯\n다이소 촉촉쿠션이랑 ㄹㅇ 찰떡임",
    "text30": "크기는 생각보다 작았고 피부가 악건성까진 아닌데 촉촉하진 않았어요 세미매트? 파데가 다 어두워서 섞어 쓸려고 샀는데 딱!!! 좋았어요 그리고 바르면 뜨는데 시간 지나면 얼굴에 촥 밀착되는 느낌! 촉촉한 파데 치고 커버력이 좋고 다크닝 심한 정도는 아니지만 (아~ 다크닝 있네) 이런 느낌으로 살짝 있어요 지속력도 생각보다 좋고 겨울은 이걸로 버틸 듯~~ 건성은 여름에도 쓸 수 있을 듯!!!",
    "text31": "저는 피부가 진짜 밝아서… 쿠션은 디올 00n쓰구 파데는 vdl이나 펜티뷰티 쓰고 잇는데 촉촉한 파데를 쓰고 싶어서 한번 사봤어요!! 진짜 완전 촉촉하고 색도 너무 이뻐요ㅜㅜ\n순서대로 지베르니 아이시 vdl a00 fenty beauty 110이에요!! 펜티는 완전 핑크베이스에용",
    "text32": "은광 ㄹㅈㄷ 요즘 글로우 메이크업에 빠져서 치크도 밤 타임으로 쓰고 이래서 베이스는 크게 상관없지만 그래도 광이 더 예쁘게나서 좋아요 건성들이 쓰기 좋긴 한데 겨울이라 그런지 막 엄청 촉촉하진 않은데 전혀 안 건조해요 추천티비",
    "text33": "살짝 이거 쓰면 트러블나요 하지만!!! 피부컬러 아이시 너무 밝아서 좋고 밝은데 촉촉한 유일한!!!!",
    "text34": "한달째 잘 쓰고 있습니다 ㅎㅎ 처음에는 너무 하얄 거 같아서 반톤 정도 어두운 비비랑 섞어서 썼는데 요즘은 단독으로 바르고 다니는 중이에요! 그래도 13호 톤에는 자연스럽고 예쁨 ㅎㅎ 계속 바르면서 느껴지는 건 생각보다 다크닝이 있긴하다 ..! 출근 준비 하며 8시쯤 발랐을 때 점심때만 되도 반톤은 어두워져있는 거 같아요 🤔 글구 건성한테 생각보다 막 글래시하지 않은 느낌 .. 🤔 그래도 색상이 너무 마음에 들기 때문에 앞으로도 쭉 애용할 예정입니당 ㅎㅎ",
    "text35": "세상에 이렇게 밝은 컬러가 드디어ㅠㅠ 국내 13호라고 하는것들 다 어둡고 하나있는건 성분이 안좋어서 파데쿠션 다 못쓰고 톤업크림만 그냥 얇게 바르고 컨실러만 좀 하고 다녔는데 이건 성분도 괜찮고 색상도 vd* a00랑 비슷한것같더아구요 하얘서 짱조음",
    "text36": "제품제공 받았지만 실제 사용 후 솔직하게 작성합니다.\n자연스럽게 톤업이 되고 촉촉해서 들뜸없이 사용이 가능했습니다.\n밀착력이 다른 글로우한 파데들에비해 넘 좋아서 놀랐고,\n얇게 발려서 넘 좋았어요 지베르니 파데 최고라고 하는 이유를 알 수 있었습니다!\n커버력도 은근 좋고 지속력도 길어서 좋았어요!!!\n여름보단 초가을부터 여름전 더워지기전까지 사용하기 넘 좋을거같고 이번 겨울은 요 파데로 버틸예정입니다!🫶🏻\n생각보다 컬러가 많이 밝지 않아서 좋고 패키지도 너무 귀여워요! 다크닝 없는게 진짜 좋은거같아요 회사다니면 오후되면 얼굴색이 어두워지는데 요건 진짜 지속력 최고더라구요!\n촉촉한데 얼굴에 기름지지 않아서 피부표현하기 넘 이쁘고\n파우더 안써도되서 좋아용! 쿠션도 한번 써보고싶네여!!!",
    "text37": "질감이 촉촉하면서 기름지지 않게 마무리 돼요. 바르면서 예전 에뛰드세럼파데 느낌으로 발리네?했다가 마무리감이 더 산뜻하다고 느껴졌어요. 색상이 톤업크림처럼 밝으면서도 파우더 입자가 크지 않아 답답하지 않아 너무 만족 해요~최근 산 화장품 지름 중에 가장 맘에 들어요.",
    "text38": "세상에 이렇게 밝은 컬러가 드디어ㅠㅠ 국내 13호라고 하는것들 다 어둡고 하나있는건 성분이 안좋어서 파데쿠션 다 못쓰고 톤업크림만 그냥 얇게 바르고 컨실러만 좀 하고 다녔는데 이건 성분도 괜찮고 색상도 vd* a00랑 비슷한것같더아구요 하얘서 짱조음",
    "text39": "수분감 좋고 피부표현이 얘쁜 파데같아요!! 사계절 내냐 쓰는중",
    "text40": "하이라이트 컬러로 사용하기 너무 좋고 어두운 파데랑 서커 바르면 제 피부에 맞는 파운데이션톤이 완성돼서 좋아요",
    "text41": "13호보다 밝다해서 사봤는데 아주 만족 중이구요!!\n진짜 제가 악*10 건성인데 어떤 쿠션을 써도 들뜨는 감이 있어서 이 파데는 촉촉함을 넘어 축축하다고 했는데 저는 좀 뜨더라구요 ㅠ 네이밍이나 맥이 더 안 떴어요 촉촉건성만 추천드려요 색상이랑 다크닝은 없어서 너무 맘에 들었는데 조금만 더 촉촉했으면 좋겠는데 아쉬워요 ㅠ 촉촉건성은 수정 안해도 될 거 같아요 좀 어둡게 나와서 한 톤 밝게 사는 거 추천드려요!",
    "text42": "어두운 파데에 섞어서 바르기 좋고 특히 피부톤 밝으신 분들한테는 한줄기의 빛입니다.. 브들 a00컬러랑 거의 유사하다고 느꼈고요! 피부톤 진짜 아예 하얀 분들은 단독으로 발라도 좋을 것 같아요. 질감은 되게 쫀쫀한 꿀같은 느낌이 있고 밀착력이 글로우 파데임에도 상당히 좋습니다. 건성이시라면 정말 잘맞을 거 같아요. 오랜만ㅇ에 정말 만족하는 파데라 혹시라도 다 쓰게 된다면 재구매의사도 있을 정도입니다ㅜ",
    "text43": "색상은 하얀색은 아니에요.\n그냥 밝은 파데 정도?.. v*l 00보다는 약간 노란 느낌이에요.\n저한테는 좀 어둡게 느껴지는 편인데 얇게 펴바르니까 완전 피부표현 장난 아니에요.\n촉촉하고 윤광 미쳐서… 색도 많이 어둡지 않게 느껴지네요.\n가을 겨울엔 더 잘 쓸 것 같아요~",
    "text44": "너무 좋아요. 이런 상품을 왜 고민 하면서 했는지 이해가 잘 안 돼요. 다음부터는 고민 안하고 바로 살 듯뇨",
    "text45": "너무 좋아요. 이런 상품을 왜 고민 하면서 했는지 이해가 잘 안 돼요. 다음부터는 고민 안하고 바로 살 듯뇨",
    "text46": "복합성 기준 촉촉하고 좋았어요!\n\n장점: 색상이 밝고, 발색이 맑습니다! 여태까지 밝은 홋수 라고 해서 샀는데 바르면 안색 나빠보이던 베이스들과 다르게 진짜 밝아요!\n\n단점: 안 번지던 아이라이너가 유독 이 파데만 바르면 번져있어요ㅠㅠ 그리고 지속력이 확실히 아쉬워서인지 많이 날아가긴 합니다ㅠㅠ",
    "text47": "미띤 완벽한 파데입니다. 처음에 13호를 샀다가 살짝만 더 밝았으면 좋겠다 싶어 섞어쓰려고 1호를 추가 구매 했습니다! 원래 타사의 00호를 섞어 썼었는데 듀이 글래시 파운데이션이 너무나 완벽하게 맘에 들어서 이걸로 쓰고싶다! 라는 생각이 들어서 샀습니다..결과는 정말 완벽 그자체….이 파데 쓰고 한번도 뜬 적도 없고요 무너지는것도 없고요(픽서를 많이 뿌리긴 함) 하 그냥…너무….완벽해요🥹🥹🥹 색상도 넘 맘에들고 광도 정말 부담스럽지 않게 피부결이 좋아보이게 올라옵니다 그냥 완벽해요…주변에 계속 말합니다 파데는 무조건 지베르니라고….",
    "text48": "촉촉쫀쫀한 느낌이에요! 색이 엄청 밝은 상아색이라고 해야하나?? 완전 화이트느낌은 아니에요…! 지베르니 밀착 17호랑 섞발하려고 샀는데 밀착17이 넘 어두워서 걍 듀이로 15호 구매해볼까 생각중입니다… 질감/피부표현은 만족!!",
    "text49": "제 첫 파데인데 \n진짜 이런 파데를 이제 알았다니ㅠㅜㅜㅠ 스파츌러랑 같이 쓰니까 무슨 매끈 도자기피부됨 대신 트러블있으면 잘 안가려질거같아요 상처흉터는 안가려졌음 \n전 트러블은 없어서 좋게 사용할거같아요ㅠㅜㅜ 재구매 의사 10000",
    "text50": "지베르니 듀이 클래시 파운데이션을 사용해본 후, 촉촉하면서도 자연스러운 광채 피부를 연출할 수 있어 매우 만족스러웠어요. 피부에 얇고 가볍게 발리면서도 커버력은 꽤 좋은 편이라, 잡티와 피부 톤을 고르게 정돈해주더라고요. 특히 시간이 지나도 다크닝 없이 처음의 맑은 광채가 오래 유지되는 게 가장 큰 장점이었어요. 건성 피부인 저에게도 촉촉함이 오래 지속되었고, 밀착력도 좋아서 들뜸 없이 하루 종일 편안했어요. 자연스러운 윤광 메이크업을 원하는 분들께 추천합니다!",
    "text51": "진짜 척척한데 이런걸 유리알처럼 데구르르 발린다고 해야할까요 실리콘 브러쉬까지 같이 있는데.이게 아주 찰떡이에요 저는 좀 밝은 컬러 필요했는데.이게 아주 딱입니다 진짜 하얀사람들 피부에 아주 잘 맞아요!!!!  이 용량 데일리로 쓰다보면 진짜 금방 쓸것같아서 너무 아쉬워요 벌써부터 재구매 각이네요 \n- 판매자에게 제품비의 일부를 지원받았지만 솔직하게 작성하였습니다",
    "text52": "이런 화이트 색상 파데 진짜 필요했는데ㅠㅠ 지베르니에서 나왔길래 쿠션이랑 바로 구매했어요\n기존 집에 있던 브들이랑 컬러 비교하면 좀 더 뉴트럴한 색인 것 같아요! 아주 살짝 핑크가 빠진 느낌!!! 컬러 대만족🩷\n근데 두 제품의 제형이 너무 차이나서 펴 발라보면 느낌이 완전 달라요! 집에 색 어두운 파데 많은데 ㅠㅠ 이거랑 섞어 바르니까 광도 나고 너무 좋더라구요?! 21호 파데는 좀 어두워서 이거랑 섞으니까 딱 17-19호로 만들어져서 요즘 매일 사용하고 있어요! 진짜.. 실리콘 브러쉬 없었는데 기다리다가 살걸 그랫네영ㅠㅠ 암튼 만족",
    "text53": "지베르니 파데 꼭 써보고 싶었는데 밝은 컬러 나왓길래 바로 구매했어요\n전 13호 정도 사용하는데 저한테도 조금 밝은 컬러라 평소 어두워서 못쓰던 파데 조금 섞어서 사용하니까 딱 좋아요\n광도 예쁘게 돌고ㅎㅎ\n피부 화장 뭐했냐라는 말 진짜 많이 들어요!!",
    "text54": "한달동안 이것만 썼어요ㅠ 파부 화장 정착 절대 못하는데 이건 할 거같음 무엇보다 색이 제가 찾던 색이라서 너~~~무 좋아여 다크닝은 아주 살짝 있는데 다른 제품들에 비하면 거의 없는정도 글고 전 광나는거 별로 안 좋아해서 이거 하고 바닐라코 파우더 해주는데 그게 젤 이뻐요",
    "text55": "살짝 촉촉한거같기도 세미매트하기도 한거같아요 제형은 묽은세럼 느낌입니다 흰색이라 다른파운데이션이나 선크림에 섞어 사용하려고 구매했는데 자연스럽게 톤업됩니다 지속력은 아쉬운거같아요 다른분들도 다 믹스해서 사용하던데 저도 그렇게 그냥 사용하고있습니다 너무 밝아지지않고 적당히 밝아져서 괜찮은거 같네요",
    "text56": "vdl a00 색은 맞는데 피부타입이랑 안 맞으셨으면 이거 사보세오 색 비슷함 전 딱 색만 보고 샀고 두번째가 바른건데 색은 정말 만족해여 겨울에 쓰면 좋을거같애여 다크닝은 살짝있는데 무너짐은 별로 없어요 파우더 안 하면 찍힘 좀 심해요 광 좋아하는 건성분들 쓰면 조을듯",
    "text57": "이 제품은 딱 단독으로 써도 나쁘지 않고 비비랑 섞어도 나쁘지 않고 어두운 파데랑 섞으면 더더더 좋음ㅁ 사세요 걍",
    "text58": "이거 사자마자 한번 테스트 해보려고 일부로 하나만 발랐습니다 커버력은 중정도이고 컬러도 좋슴니다 근데 다크닝이 조금 있어보여서 아쉽네요ㅠㅜ 다른 제품이랑 같이 발라서 다크닝 줄여야 얼굴색 좋을듯...",
    "text59": "얼굴에 발림성이 좋아요 발색감도 좋고요 또 지속시간도 크게 나쁘지 않아요",
    "text60": "피부에 생기가 도는것 같이 광이나요 화사한 피부가\n되는것 같아서 좋아요",
    "text61": "전에 발라봤을 때 괜찮았는데 이번에 다시 발라보니 별로라서 고민 좀 해봐야 할 거 같아요.",
    "text62": "촉촉하고 좋은데 많이 밝지는 않은거 같아요.\n건조한 날에 쓰면 좋을듯해요.",
    "text63": "광나도 13호 아이시 엄청밝아서 좋아요\n걍 좀만 바르면 하얘쟈서 두꺼운거 싫은 사람한테 굿",
    "text64": "엄청 촉촉하고 밝아서 하이라이트 줄때 섞어서 사용중이에요 넘 괜찮은 제품",
    "text65": "This is good when mixe with darker foundation",
    "text66": "발색력이나 색감도 좋은데 커버력도 좋아요! 그리고 촉촉한 편입니당",
    "text67": "글로우라 지슉력은 좀 덜하지만 피부 표현이나 색이 너무 예뻐툐",
    "text68": "생각보다 무너짐이 예쁘지 않았어요ㅠㅠ\n컬러감은 너무 예쁜제 지속력만 더 좋아지먄 좋겠어요!",
    "text69": "저한테는 묘하게 어두워용 ㅜㅜ!! 제일 밝은 호수긴 한데 더 밝았으면 좋을 것 같아요 그래두 촉촉해서 겨울에 잘 쓸 것 같아요💕",
    "text70": "척촉한 파데 찾으시면 지베르니 파데를 구매하세여 촉촉해요 매우",
    "text71": "글** 파데랑 용기 비슷하네요 같은 제조사인가? 용기 파란색 색소넣은건 촌스러워요ㅠ",
    "text72": "아니진짜리뷰진짜잘안쓰는편인데 색상너~~~무이뻐요 ㅠㅠㅠ원래브이디*몇년째잘쓰다가 요즘에바를때마다건조하고화장도잘안먹어서 다른거갈아탈까고민하다가 너무잘삿엇용 ㅠㅠㅠㅠ웨이크랑한참고민하다가 이거잘삿당 너무뿌뜻행 ㅠㅡㅠ",
    "text73": "와 인생 파데 찾은것같아요 사실 단독으로 쓰지는 않고 지베르니 초록색 뚜껑인 파데랑 믹스해서 쓰는데 지속력 미쳤습니다  ㄷ학생이라면 스쿨에어때문에 학교가면 피부 똥색 되셨으면 이 제품 한 번만 써보세요 ㅜㅜㅜ다만 나 완전 촉촉한파데 찾는다 라고 하시면 비추입니다 수분감이 있긴 하지만 광이 나지는 않았어요 다크닝 아예 없고요 지속력 대박인템",
    "text74": "늘 제일 밝은 호수를 써도 마음에 드는 피부톤이 안나왔었는데 이건 진짜 밝고 맑고 넘 좋습니다\n진짜 앞으로 이것만 쓸 것 같아요\n다만 파데여서 휴대용으로 사용하기가 좀 번거롭숨니다 ㅠ.ㅠ  제일 밝은 색상 쿠션으로도 출시해주시면 바로 구매 갈길 것 같습니다 지베르니 파이팅🥣",
    "text75": "진짜 엄청 밝아요!! 제가 17호인데 밝게 화장하는 걸 조아해서 샀는데 어후 점 많이 밝아서 찐 13호분들께 강추. 제형은 글러우 이름답게 광이 빤딱하게 돌구요 커버력은 사알쩍 아쉬버서 여드름 흉터는 컨실러로 가리면 깔꼼허게 가려집니댜! 그리고 반펌프만 해도 충분히 되니까 진짜 제발 첨에 쓰실 때 꾹 눌러서 다 짜지 마시구 반만 눌러서 조금씩 덜어가면서 쓰세요... 첨에 그냥 한번 쭉 짰다가 너무많이 남아서 다 버렷어유 ㅠㅠㅠ",
    "text76": "쓰면 쓸수록 맘에 들어용! 13호 피부인데 보통 파데는 넘 어두워서 잘 쓸게 없었는데 이거 섞으면 거의 다 찰떡됩니당.\n단독으로 쓰기엔 약간 밝아서 저는 섞어서 써요.\n수분감 있는 제형이라서 다른 제형이랑 잘 섞이는거 같아요.\n진짜 인생템 될듯ㅎ 가격도 맘에 들어요!",
    "text77": "평소 더페이스샵 103호 썻어서\n21호도 무난 할거 같아서 샀는데\n너무 탁해지고 어두워지길래\n아이시를 하나 더 샀는데\n무조건 사세요\n섞어서 쓰니깐 딱 맞네요 ..!!\n100퍼센트 만족은 안되지만\n(제가 악건성이라 이렇게 하든 저렇게 하든 뜨네요)\n어느정도 만족 합니다\n색상 애매하시는 분들은 \n두 컬러 사서 맞춰서 쓰시면 될거 같아요\n처음에 발림은 엄청 마음에 들었는데\n바르고 5분이 지나니 좀 어두워 지긴 하네요\n저는 광은 잘 모르겠어요\n제가 몰라서 그런건지ㅠ\n떠가지고 ,, ㅎ",
    "text78": "13호이신 분들은 아이시컬러 사시면 될거같아용\n제가 가지고 있는 쿠션중에 젤 밝은게 블랑디바 13호 화이트 컬러인데 손등에 왼쪽이 블랑디바, 오른쪽이 지베르니 아이시 컬러에요 \n지베르니가 촉촉한 타입이어서 그런지 얼굴에 바르니 생각보다는 크게 하얗다는 느낌은 별로 안들어요!",
    "text79": "다른 파데랑 섞어 바르기도 좋고 단독으로 중앙부분 밝혀줄만한 컬러의 파데가 필요했는데 파데 유명한 지베르니에서 새로 나왔다길래 샀습니다! 지성 중의 지성인데도 글로우 파데 만족스럽게 쓰고 있습니다\n그리고 아이시 색상 이거 상아색으로 겁나 잘 뽑힌것 같아요!!!!!!!!!",
    "text80": "이거 요물인데요???? 😍\n쓰던 파운데이션하고 섞어 써보려고 구입했는데\n한톤 업시켜주는데 진짜 너무 이뿌네요\n\n양조절을 하면서 피부에 맞게 몇번 조절해봐야 할 것 같은데\n일단 상아빛으로 한톤 예쁘게 변해서 너무 놀랬어요\n\n파운데이션 쓰던거 좀 싫증 나신 분들은\n요걸로 한번 요리저리 섞발해보세요\n\n강추입니다👍",
    "text81": "대박대박! 0호라니,,,,,\n\n23-25호 중간톤이라서\n한국 파운데이션에서 색 찾기가 정~말어려웠는데\n25사서 이거로 믹스해서 쓰면 딱인데요???\n\n다른 브랜드 0호 썼는데 너무 건조해서 아쉬웠는데\n요건 촠촠해서 다른 세미매트, 글로우 파데랑 섞섞해도\n딱 괜찮은 질감이더라구요\n\n이거진짜 왕 만족스러워요",
    "text82": "얼굴이 하얘서 어떤 파운데이션이나 파데를 발라도 노랗고 원래 얼굴색보다 어두워서 피부화장 안하고 그냥 선크림만 바르며 살았는데 진짜 색깔이 맘에 듦. 피부톤에 맞게 화사하게 쓸 수 있는데 문제는 발림성이 진짜… 쿠션으로 찍어바를 때 진짜 찍힘이 ㅁㅊ듯이 남. 바른곳 바로 옆에 쿠션을 두드리면 아까 바른 곳에 바로 찍힘이 나서 베이스 하면서도 엥..?? 의 연속이었다. 근데 꾹참고 일단 베이스를 다하면 몇 시간 후 피부표현이 뽀용 촉촉해보임. 아침에 화장하고 점심까지가 딱 예쁜피부표현이고 저녁엔 약간 무너지는데 예쁘게 무너지는 편은 아님. 그래도 색상이랑 점심까지의 피부표현이 예뻐서 쓸만합니다. 건성이라서 건조하면 어쩌나했는데 촉촉해요",
    "text83": "지베르니 파운데이션 아이시 컬러  밝은색이고 부드럽게 잘발림",
    "text84": "지베르니  아이시 색상은  피부결은  예쁘게 만들어줘서  늘 잘사용중",
    "text85": "하얀 베이스 찾다가 유튜브에서 보고 샀는데 색 이뻐요!! 하얀거 찾으면 이거 추천해요",
    "text86": "촉촉해서 화장이 잘 안 떠서 좋은것 같아요!재구매의사 있어용",
    "text87": "에뛰드 세럼파데 13c와 색상 비교샷입니다. 국내 파데 중엔 원탑으로 밝고 누런끼가 싹 빠진 느낌! 11-13호 기준 얼굴에 올리면 본인 피부색과 자연스럽게 블랜딩되면서 예뻐요... 다크닝도 거의 못 느꼈고 만족합니다!",
    "text88": "촉촉한 파데의\n대명사잖아요..? 너무 밝은 호수가 없어서 슬펐는데 뉴트럴톤 13호 기준 착붙입니다",
    "text89": "글로우인데 생각보다 엄청 촉촉하진 않고 딱 적당히 속광 도는 정도엿어요! 피부톤이 밝은편이라 맞는 호수 찾기 어려웟는데 드디어 찾았어요 ㅎㅎㅎ",
    "text90": "유튜브 리뷰보면 밀착력이랑 밀린다는 이야기가 있는데 사용해보니까 무슨 얘기인지 알겠네요ㅠ\n밀착력이 살짝 아쉬운데 13호 색의 파운데이션이 국내에 별로 없어서 계속 사용하는중입니다",
    "text91": "다른 파운데이션 믹스해서\n쓰고 있어요~ ~ 뽀얀피부 완성되는듯",
    "text92": "엄청 밝아서 그냥은 사용하지 않고 하이라이터나 어두운 파데에 섞어서 사용해요",
    "text93": "얇게 바르면 커버력은 거의 없어요 색감은 화사해서 밝은 메이크업 좋아하면 잘 쓸 수 있을 것 같아요",
    "text94": "👉 커버력은 중상, 촉촉하고 광 나는 마무리감이에요. 얇게 여러 번 레이어링하면 예뻐요!",
    "text95": "피부 하얀데 너무 멈에 들어요 진짜 로드샵 웬만한 거 가장 밝은 거 사도 저랑 피부색 똑같거나 어두웠거든요 ㅠㅠ 던득으로 사용하면 좀 부족해서 쿠션에 믹스하거나 다른거랑 섞어써요 진짜 너무 좋음 재구매할듯!!",
    "text96": "하얘서… 쓰기가 부담스럽다… 13호 쿠션 쓰는데도 안어울림…",
    "text97": "굿\n지베르니 큐션팩트도 글고 이것도 글고\n넘 좋음\n안뜨고 주름에도 안낌",
    "text98": "하얀 파데 찾고 있었는데 딱 찾아서 너무 좋아여 ㅠㅠ 또구매 할게여",
    "text99": "색 밝아서 너무 좋음 ㅠㅠ 백설공주들 꼭 사세여 촉촉하고 피부표현도 너무 이쁩니당",
    "text100": "피부 하얀편인데도 엄청 하얘서 단독으로 못바를거같아요 보통 파데나 쿠션 제일 밝은거 사용하는 피부에요",
    "text101": "겨울철이나 화장 잘안먹을때 섞어서 바르면 아주 굿이다아!!",
    "text102": "촉촉하되 지속력은 지복합성이라..약간 오래못간다.?\n이거랑 브이디엘이랑 같이쓰고 있어요.",
    "text103": "뜨는것도 없고 촉촉 미쳤어요 건성인데 인생파데.. 13호인데 이거 쓰면 반톤정도 업되서 너어무 좋아요",
    "text104": "색상이 약간 어두운 파데가 많아서 사 봤는데 생각보다 촉촉하진 않아요",
    "text105": "완전 촉촉한 느낌은 아닌데 촉촉한 베이스랑 같이 쓰기 좋아서 한번씩 쓰게 되는 제품이에요!\n저는 밝은 컬러로 구매해서\n피부 베이스를 하고 그 후에 하이라이터 부분에 발라줍니다\n요렇게 발음은 확실히 얼굴에 입체감이 더 살아서 좋네요!",
    "text106": "다쓰면 재구매 예정이에요 너무 좋아요!! 색이 다양해서 좋아요",
    "text107": "지성이라서 단독은 무리구ㅜㅜ 섞발하시면 이뻐용!! 단독비추ㅜㅜ 스킨케어 잘하세용",
    "text108": "정말 하얀색이예요\n소량만 사용해요\n지속력이 짧아요\n극건성인은 건조할거 같아요",
    "text109": "수분감이 많은 제품으로 알고 있는데, 생각보다 꾸덕 한 느낌이 더 강해요",
    "text110": "그냥 톤업베이스 느낌이 잘 나온 아이템 입니다..;; 기존에 쓰던 파운데이션이랑 믹스하면서 쓰고있어요.",
    "text111": "걍 그래요 개촉촉하댓는데 그정도 아님 세매매트? ㅋㅋ 별롭니다요",
    "text112": "이 색상에 제일 밝아서 저는 섞어서 쓰고 있어요! 색상 맘에 들어요",
    "text113": "밝힐 때 좋아요 색상 엄청 밝으니까 참고하세요 전 섞어발라요",
    "text114": "좋은데 확실히 너무 밝긴 하네용 섞어바르기 좋은 색 건성분 추천",
    "text115": "딴 거 쓰다가 이거 썼는데 예뻐요. 가격 대비 훨~~씬 저렴하고 진작 쓸 걸. 전 거에 돈 더 안 쓴 게 다행ㅠ",
    "text116": "하이라이트 용으로 쓰려구 구입했어요!\n평소 21호를 사용하는데 사용 후 하이라이터 바르는 부위에 톡톡 언져주면 자연스럽더라규요!",
    "text117": "개레전드 하얌.. 허지만 하얀걸 원햇기 때문에 만족합니다!",
    "text118": "듀이 글래시라해서 막 엄청 글로우한건 아니에요 저는 매트파데랑 섞여쓰려고 1호 구매했는데 피부표현도 예쁘고 좋습니당",
    "text119": "완전 촉촉함을 넘어선 축축함이라던데 솔직히 악건성한테 겨울엔 너무 많이 각질부각이 돠더라구요 좀 아쉬운데 컬러감은 진짜 예뻐요",
    "text120": "일부러 다른 파데랑 섞발하려고 아이시 컬러구매했는데 어두운 파데랑 궁합 넘 좋아요 비비랑 바르니까 지속력도 좋고 피부결 엄청 좋아보여요",
    "text121": "너무 어두운 파데를 구입해서 고민했는데 이 제품 섞어서 사용하니까 버리지 않고 사용할 수 있었어요! \n발림성도 좋고 색도 예쁜데 조금 아쉬운 점은 지속력이었습니다ㅠ 예쁘게 무너지는 편은 아닌 거 같아요!",
    "text122": "섞발용으로 진짜 괜찮음. 저는 피부톤 밝은편이라 단독으로 얇게 깔아도 좋았음.",
    "text123": "지속력,밀착력이 생각보다 아쉬워요\n지베르니 밀착파데가 더 낫네요",
    "text124": "전 지성 피부인데도 이 파운데이션은 생각보다 매트해요 광도 딱히 안 남 물광 수분광 이런 거 원하시는 분들은 구매ㄴㄴ 그냥 세미매트한 마무리감이에요 그래도 색도 화사하게 잘 나왔고 커버력은 중하 정도 지속력은 그저 그럼",
    "text125": "평소17호쓰는피부입니다\n단독으로 절대못바르고\n백탁있는선크림컬러?느낌의\n흰끼도는 컬러에요\n다른파데와 섞어쓰거나 정말 피부 하얀분들추천요",
    "text126": "지베르니 밀착 파운데이션 구매하려다가 밀착 쿠션 엄청 좋았던 편은 아니라 글로우 파운데이션 나왔다길래 구매해봄\n원래 사용하는 파운데이션이 색상, 밀착력, 지속력 다 좋은데 컨실러랑 사용하면 약간 뜨는 편이라 컨실러 대용으로 구매\n커버력을 원한다기보단 볼륨감 줄 때 사용할 색상을 원한거라 젤 밝은 색 구매함\n밀착력 상당히 좋고 커버력은 하~중정도임\n다만 커버를 위해 구매한 색상이 아니기 때문에 만족함\n글로우 파운데이션이라 걱정했는데 유분보다 수분에 가까운 촉촉함임\n타사 화이트 컨실러랑 이 제품이랑 고민했는데 자연스럽게 볼륨감줘서 만족함",
    "text127": "왠만한 파운데이션 다 너무 어둡고 진짜 잘 맞는거 찾기가 힘들었는데 IC 색상 너무 예쁘게 잘 빠져서 13호 기준 화사하게 화장하기 좋아요. 촉촉하고 적당한 물광 표현이 가능하고 커버력도 촉촉한 파운데이션 지고 참 괜찮은 것 같아요. 파운데이션 용기도 예쁘고 오랜만에 가을 겨울 동안 사용할 마음에 드는 파데 찾은 것 같아요",
    "text128": "촉촉하긴하구 색도 이쁘게 밝긴하지만..음..얇게발ㄹ지두않구여 굉장흐ㅣ잘떠서여 좀 잘열시미발라조야해염",
    "text129": "촉촉하고 잘 발립니다.\n저는 얼굴이 건조한 편인데 다행히 촉촉해서 각질 부각이 잘 안돼서 좋더라고요\n그리고 엄청 하얘져요ㅋㅋㅋ",
    "text130": "수분감은 있는데 지속력은 잘 모르겠고 엄청 하얘서 15~17호 피부에도 단독으론 좀 무리",
    "text131": "촉촉하긴 한듯 건성인데 별로 안 건조했고 아이시 단독으로 바르고  있는데 15호 정도 되는피부에 잘 맞음",
    "text132": "색이 엄청 밝아서 부분적으로 밝히기 좋고 촛촉해서 다른파데랑 섞어쓰기 좋아용",
    "text133": "아 이거 좋아요 이거 어둡다 싶은 파데랑 섞발하면 너무 예쁘게 톤업시켜줘서 잘쓰고 있습니당",
    "text134": "겨울 맞이 파데 장만ㅋㅋ 이거도 너무 하얗긴한데 예뻐서 자꾸 손이가요",
    "text135": "젤 밝은색이라 이것만 바르면 쫌 떠보이고 섞어서 바르기 좋어요!",
    "text136": "밝은 컬러가 나와서 너무 좋아요 가격만 아니면 13호도 구매하고 싶네요",
    "text137": "촉촉하고 좋은데… 색이 엄청 밝을 줄 알았더니 또 그건 아녀서…?? 생각보다 화이티한느낌은 아녔어용 근데 색은 예쁘게 잘빠짐…! 무너짐이 점 아쉽지만 ㄱㅊ았어요",
    "text138": "ㅎ.ㅎ 색상이 상아빛이라 너무 만족했구요 다소 제가 극건성이기에 아무리 기초를 촉촉챱챱하게 해도 약간의 밀림과 또 화장을 하구 밖에 나가서 바람을 맞으면 뜨거나 지속성이 약간 떨어지는 부분이 없지 않아 있는거 같네유ㅠㅠ",
    "text139": "밝은 컬러인데 글로우 제형이라 너무 마음에 들어요!! 지베르니 최고",
    "text140": "하얀 피부에 어울리는 색상이에요 톤업 크림 안 발라도 피부 색상과 맞게 올라가는 느낌이라 좋은데 글로우는 아닌 거 같아요 픽싱도 빨리되고 지성피부인데도 살짝 건조한 느낌이라 조금 당황스러운..! 근데 색상이랑 무너짐은 맘에 들어서 잘 사용할 거 같아요~",
    "text141": "설명엔 상아빛이라더니 핑크빛임 ㅜ\n노란쿨톤인데 아이시 색상이 핑크라 애매하게 발색되고\n커버력은 진짜 포기해야함 커버 이렇게\n안되는 파운데이션 처음봄 ㅎㅎ 안색만 밝아지는 정도임\n\n촉촉하다거 설명써있는데 단독으로 발라보니\n완전 건조 그잡채 ㅜ\n각질제거후 호호바 오일 섞은 크림 올리고 커버했는데도\n시간 지나면 각질 스멀스멀 올라옴 (수부지임)\n\nㅡ\n평소 랑x 땡이돌+vdl블루색 섞어 바르는데 이게 훨씬 화사하고 땡이돌+vdl블루+아이시 섞어 발라보니 유지력은 오래가는데 시간 지나면 각질 부각됨",
    "text142": "베이스 맛집 지베르니에서 글로우 파데가 출시되었다고 해서 구매했어요! 13호 정도 쓰는 밝은 피부톤이어서 아이시가 제일 끌려서 구매했는데 글로우한 파데는 약간은 세미메트 제형의 쿠션과 궁합이 좋은듯해요 \n지베르니 파데 쓰고 롬앤 누제로쿠션(포슬린) 써주면 피부가 세상 화사하더라고요 지베르니 파데는 은은하게 속광이 비쳐서 맘에들고 다른 색상 파데와 섞지 않고 단독으로 발라도 \n제 피부에 맞게 화사하게 얼굴을 밝혀줘서 만족했어요! \n다음에는 글로우 쿠션도 구매하려고요!",
    "text143": "겨울에 진짜진짜 잘쓴 파운데이션이에여\n색상도 딱 좋아서 단독으로 진짜 잘썼어요",
    "text144": "얼굴색이 하얀편이라 섞어쓰기 귀찬아서 구매했는데 밝은색이에요",
    "text145": "다른 호수의 지베르니랑 섞어써요 확실히 화사해지니까 사람이 맑아보이는 감이 있습니다",
    "text146": "건성은 기초 탄탄하게 하고 쓰면 세미매트로 좋읅 긋햅니아~~!",
    "text147": "촉촉허고 얇개 올라가용 많이 밝아서 단독으론 쓰기 힘들거 같고 섞어끄기 좋아용",
    "text148": "커버도 좋고 지속력도 좋아서 요름에 지성 분들이 써도 좋을 것 같아요",
    "text149": "밝은 피부 톤인데 시중에 잘 맞는 톤이 없어서 하얀 색에 가까운 파데를 기존에 쓰던 파데에 섞어서 쓰고 있어요 \n톤에 맞는 파데를 만들어 쓸 수 있어서 좋습니다!",
    "text150": "다른 파운데이션이렁 섞어 바르기 좋을거 같아거 구매랬어요",
    "text151": "건조하지 않아서 좋은데 제 피부에서는 시간이 지나면 조금 뜨더라구요ㅠㅠ 동생한테 줬는데 동생은 맘에 들어했어요",
    "text152": "광은 예쁜데 지속 시간이 짧아서 아쉬워요 ㅜㅜㅜ\n파우더 올리면 갈라짐도 있어서 쓰기가 쉽지 않네요..🥹",
    "text153": "솔직히 좀 별로에여 색이 밝아서 사봤는데 피부표현이 별로 안예쁘게 됨..ㅠㅠ 기름지고 ...",
    "text154": "컬러가 밝아서 맘에 듭니당ㅎㅎ 아직 한 번 밖에 안 써봐서 더 사용해봐야 할 것 같아요!",
    "text155": "극지성인데 쓸만해요 엄청 밝은 파데 찾고있었는데 딱이에요",
    "text156": "글로우한것도 좋고 이 정도로 밝은 파데가 잘 없는데 발견해서 맘에 들어요",
    "text157": "엄청 촉촉하지는 ㅇ않아서 로션이랑 2:1비율로 섞어서 쓰면 더 좋아요!! 색 진짜 맘에 들어용..",
    "text158": "이름처럼 넘나 글래시.. 파우더 필수!!\n매트 파데랑 섞어 바름 좋을듯!",
    "text159": "촉촉하고 발림성도 깔끔해요~\n밝고 화사한 컬러감이라 마음에 듭니다ㅎㅎ",
    "text160": "거의 화이트 재질이라\n광내고싶은 부위에 따로 발라줬어요\n자연스럽고 촉촉해서 발림성 좋네욤",
    "text161": "피부가 많이 밝은 편이라 13호도 약간 어두울 때가 많았는데,아이시 컬러 섞어서 쓰면 좋을 것 같아요! 밀찰력도 좋고, 발림성 좋습니다!( 얇게 바르기 좋아요) \n커버력도 나쁘지 않고, 지속력도 무난합니다!\n아주 애용할 듯 해요",
    "text162": "흰기 도는 시원한 아이보리 컬러예요 :)\n상당히 촉촉한 제형이라\n매트한 베이스와 궁합이 좋아요~",
    "text163": "촉촉하고 좋아요! 제가 원하는 컬러에요 굳뜨 뀨잉츄 빠빠롱",
    "text164": "밝구 촉촉한데 지속력은 보통! 그리고 요철 부각있음 !!..",
    "text165": "섞발용으로 구매한 건데 촉촉한 제형으로 사길 잘한 것 같습니다!! 어뮤즈 듀 젤리 파운데이션이랑 섞발해서 여러번 레이어링해줬더니 그날 친구에게 피부표현 예쁘다는 말을 많이 들었습니다!!",
    "text166": "어두운 호수 파운데이션이랑 섞발하려고 구매해봤습니다!! 촉촉한 편이라 섞는 동안 픽싱이 안 되는 건 좋은 것 같아요",
    "text167": "너무 매트하지 않아서 좋아요 vdl a00보다 조금 더 밝은 거 같아요",
    "text168": "극지성인데 겨울에 다른 파데랑 섞발하려고 삿어요\n브들 a00보단 살짝 어둡고 상아빛임",
    "text169": "vdl a00보다 더 밝은 거 같애여 다크닝 살짝 있고 커버력은 별로 없는데 지속력이 좋운 거 같아요",
    "text170": "화장하고 5시간정도 지났는데 머리카락 때문에 다 지워졌어요.\n건성이라 스킨케어는 촉촉한 제품 쓰고 프라이머는 입생 프라이머 썼는데 최악이에요 구매하고 하루만 쓰고 이제는 못 쓸 것 같아요.",
    "text171": "너무 하얘서 저한테는\n잘 맞지 않았지만 피부가 유리알 같은 구슬표현이 가능할거 같아요",
    "text172": "밝은 색상이 있다는게 좋았어요\n아이시 컬러 추천이요 13ㅎㅎ뷴들",
    "text173": "지성인이라 많이 수분감잇다고 느꼇고\n좋아요… 밝아서… 브들 a00보단 살짝 어두워용",
    "text174": "아이시 컬러가 있는게 제일 좋았어요 밝은 파데가 없어서 좀 그랬거즌요",
    "text175": "완전 만족합니다.!! 추천드려요(아이시 색상)!!!!!",
    "text176": "촉촉한줄은 알고 있었지만 세미매트를 선호하고 복합성인 제 피부에는 잘 안맞았네요ㅠㅠ",
    "text177": "첫 파운데이션인데 커버가 필요없어서 글로우로 샀어요 메일매일 쓰고 또 살거에요..",
    "text178": "색이 너무 예뻐요!\n밝은 13호에게 추천합니다. 단독으로 사용해도 괜찮아요.",
    "text179": "섞어서 바르려고 샀으나 손이 잘 안 가게 됨... 쳐박템 됐지만 좋긴 좋아요 촉촉함",
    "text180": "지복합성 피부인 저에게는 엄청 촉촉한 제품이었어요..재구매 의사는 없습니다",
    "text181": "파운데이션 처음 사용해봤는데 물광 표현을 좋아해서 사용해봤어요 이거 사세요.",
    "text182": "컬러 진짜 잘 뽑혔어요.\n밝은 11~13호 피부가 사용하기 좋아요.",
    "text183": "촉촉해서 안 뜨는데 지속력도 오래 가서 놀랐습니다! 게다가 밀착력도 좋습니다!! 스파출라 퍼프 궁합이 제일 좋습니다",
    "text184": "엄청난 악건성인데 이 정도로 촉촉하면 괜찮은 것 같습니다! 다만 코랑 턱은 조금 뜹니다",
    "text185": "파데에 섞어쓰기 좋아요 세미글로우인디 모공커버력 나쁘지않음!",
    "text186": "역대급 안 좋은 파데에요.. 일단 너무 뜹니다.. 둨겁고요.. 흑",
    "text187": "역시나 커버력을 기대하짐 않았는데 진짜 없구 좀 잘 지워짐 너무 기대람",
    "text188": "최악이에요 이런 파데 처음 봤습니다 낄수있는 주름 모공에는 다 끼이고요 피부표현도 정말 구립니다",
    "text189": "진짜 ㅂㅇㄷㅇ보다 훨씬 밝고 걍 하연색인데 색 ㄹㅇ 진짜 이뽀용",
    "text190": "호수 안맞는 파데랑 섞어쓰려고 샀는데 발림성도 좋아지고 촉촉해져서 좋아요 너무 번들거리지도 않고",
    "text191": "엄….생각보다 별로였어요ㅠ 기존 지베르니 파데랑 섞어서 쓰고싶어서 구매했는데 둘이 합이 잘 안 맞는지 뜨더라구요..차라리 단독으로 쓰는게 투명하고 나을 거 같습니다",
    "text192": "하얗고 촉촉해요..! 발림성도 좋고 완전 하얘짐 너무 이쁜화이트늭ㅁ",
    "text193": "피부표현은 예뻤고 건성한테는 좀 건조할수있고 극 민감성이라면 성분탓인지 안맞는 파데",
    "text194": "건성이라 그런지 건조했고 성분이 안 맞는 탓인가 바르고 나면 한두개씩 화농성이 올라오는..",
    "text195": "제가 원하던 파데입니다 ㅠㅠㅠㅠ\n피부 하얀 편인데 매장 가서 테스트해보니까 괜찮더라구요\n기존에 쓰던 파데랑 섞어써도 괜찮고 단독으로도 좋아요\n촉촉하고 ㅠㅠㅠ 너무 만족",
    "text196": "색상부터 질감까지 마음에 쏙 드는 파데는 처음입니댜 ....\n처음에 너무 밝나 싶었는데 딱 좋은 거 같아요\n피부는 하얀 편입니닷",
    "text197": "건겅분들이 쓰시기에 좋을것같습니다 지성인 제가쓰기엔 지속력이랑 번들거림이 아쉬웠습니다 섞어서 써야할듯..",
    "text198": "진한 파데랑 섞어서 쓰니까 도움이 돼요 양도 빨리 쓰이진않아서 일상용으로 잘 쓸 것 같습니다",
    "text199": "엄청 촉촉한 느낌은 아니지만 밀착력 있게 발림 다른 거랑 섞어서 쓰려고 밝은 호수 사긴 했지만 평소 13-17호 쓰는데도 엄청 밝았음 진짜 믹스해서 쓰거나 밝혀줄 때 좋을 듯 만족-",
    "text200": "엄청 기름져서 네다섯시간 지나면 얼굴 광기름? 이 번들거림 ㅎㅎ..\n건성분들이 쓰시면 좋을듯 저는 석발할려고 구매함"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "단품 13NW 페일 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "아쉬운 점 없이 잘 쓰게 되는 지베르니 파운데이션~\n만족하며 잘 쓰고 있습니다!!",
    "text2": "발림성, 사용감, 제형 다 마음에 들어요.\n\n아이시 컬러보다 편한한 색감이고,\n그래도 톤이 밝은 편이라 좋습니다.\n\n17~19호 사용하는데 페일 아이보리 편하게 잘 맞아요.",
    "text3": "요즘 속광메이크업이 너무 예뻐서 찾아보다가 발견한 지베르니 파운데이션! 글래시 파운데이션 답게 확실히 발라보니 속광이 미쳤어요..♡ 고급스럽게 광채가 올라가는 느낌 이랄까요?! 요즘 속광메이크업에 찰떡이에요👍🏻 그리고 바르면 끈적거리지도 않고 밀착되는 느낌이라 요즘 같은 날씨에 더 딱인것 같아요!",
    "text4": "텍스처가 얇고 발림감과 피부 밀착력이 가벼웠어요\n질감은 매트한 것 같지만 마지막은 촉촉하고 보송하게 마무리되구요\n피부에 굴곡진 부분에도 촘촘하게 밀착되고 얇게 발려요\n아무것도 바르지 않은 것처럼 가볍고 매끈하게 피부에 밀착되는데 \n피부가 무겁지 않고 답답하지 않아서 데일리 메이크업하기에 좋았어요\n\n다크닝 현상도 생기지 않게 막아줘요\n번들거리는 피부를 잡아줘서 보송한 메이크업이 \n오래 지속되게 해줬구요",
    "text5": "발림니 너무 좋아요\n스페퓰러로 얼굴에 먼저 펴 주는데\n가볍고 촉촉하네요\n펌프 스며드는 양도 적고 제 피부에 충분히\n스며들고 남는 부분만 펌프에 뭍어나는 느낌이에요\n매끕럽게 잘 발리고\n피부 자극이 없어서 좋아요\n피부는 딱히\n다크도 잘 커버되요. 발색도 만족합니다^^\n\n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“",
    "text6": "저녁까지도 다크닝 없이 은은하게 속광도는\n지베르니 듀이 글래시 파운데이션 💕\n\n지베르니 파데는 메이크업샵에서도\n섞발로 많이 쓴다고 하더라구요\n그만큼 속건조 없이 촉촉하고 다른 컬러랑도 찰떡이네요\n\n13호 페일 아이보리 주문했는데\n뭔가 평소 쓰는거보다 좀더 상앗빛으로 맑은거 같아요\n\n피부타입은 건성인데 아무래도 제품이 촉촉하다보니\n들뜨거나 각질 부각 없어서 만족스럽습니다 👍🏻\n\n가을 신상 파데 찾고 계셨다면\n지베르니 듀이 글래시 파운데이션 사용해보세요 ㅎㅎ",
    "text7": "저는 민감성이고 코랑 이마는 수부지, 나머지는 건성인 피부에요!\n엄청엄청 촉촉하다! 는 아니지만 나름 촉촉합니다\n색이 정말 예쁘고, 피부에 엄하게 뜨는 엄청나게 밝은 색은 아니에요\n지속력도 좋고 이거 바르고 나가면 수정화장 안해도 쭉 예뻐요 또 다크닝도 심하지 않아요\n커버력은.. 제가 얇게 발라서 그런건지 모르겠지만 별로 없는 것 같아요! 컨실러 함께 사용하면 좋을 것 같습니다\n만족하면서 사용중이에요🤍",
    "text8": "지성이라 피부가 잘 뜨는 편인데 친구가 지베르니 촉촉하다고 추천해줘서 구매했어요. 근데 커버력도 괜찮고 촉촉함 유지 잘 돼서 너무 만족스러워요. 그리고 색감이 예뻐서 피부가 더 좋아보여요.",
    "text9": "생각보다 글로우하지 않고 세미 글로우 정도 같아요! \n처음에 얼굴에 다 발랐을 땐 밝다고 느꼈는데 금방 색이 차분해져서 그 상태가 유지가 됩니다 보통 13-17호 쓰시는 분들은 13호 쓰셔도 될 것 같습니다 \n\n\n첫번째 사진-  바닐라코 화이트 쿠션 17호 바른지 10시간 째\n두번째 사진- 지베르니 글로우 파데 13호 바른지 12시간 째\n아직 더워서 그런지 바닐라코 쿠션이 더 좋긴 하네여,,,ㅎ",
    "text10": "리퀴드타입인데 바르면 매트하지않아서 좋고\n고른 톤보정 정도의 커버력이 있어서\n컨실러랑 같이 쓰고\n퇴근시간까지는 무너지지않으나\n저녁약속때는 안예쁘게 무너져요",
    "text11": "피부는 복합성이에요 \n파데 바꿀때되었는데 이거저거 찾아보다가 새로 나왔다길래 한번 구매해봤습니다! \n색상도 여러가지 있어서 테스트해보고 구매하시면 될거같아요! \n무엇보다 넘나 촉촉하고 잘 스며들어서 쿠션이 필요없을 정도에요 \n얇게 발라주고 톡톡 마무리해주면 물광피부 완성 ☺️ \n복합성 피부에도 아주아주 찰떡같이 잘맞는 파데랍니다! \n정착할거같아요 넘나 맘에들어요🧡",
    "text12": "피부톤은 잘 모르겠는데 보통 출시되는 베이스 제품들도 제일 밝은 호수써도 어둡다고 느끼는 편이라 진짜 밝게 나온 제품들 사용하는데 얘는 그래도 13호 나와서 기존에 쓰는 제품보다 반톤 정도 어둡긴 하지만 너무 너무 만족해요ㅠㅠ 드디어 파데 정착했어요!! 친구들도 다 파데 바꿨냐고 어디꺼냐고 물어봐요 지베르니 파데 너무 어두워서 못쓰겠다 생각했었는데 이건 그렇지도 않아서 너무 좋아요ㅠㅠㅠ 진짜 악건성인데도 거의 안뜨고 밤새 술먹고 놀아도 잘 안뭉쳐요 다들 이거 구매하세요 진짜 너무 좋아요😿💗😿💗",
    "text13": "압구정 메이크업샵에서 베이스로 지베르니 파운데이션으로 기초해주셨는데 너무너무 만족해서 내돈내산해쑴당\n촉촉한데 밀착력이 좋아서 똥손인 저도 이쁘게 발려요\n컬러호수도 다양해서 섞어서 발라도 좋을것 같네요 전 밝은 피부톤이라 17호로 사용했는데 딱 적당히 깨끗한 피부표현이 됫어요!!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text14": "커버력이 좋고 패키지도 깔끔하고 예쁘고 마음에 들어요 지베르니 파운데이션 다 좋네요",
    "text15": "저의 최애 파데 지베르니!\n피부 표현 너무 좋아서 잘 쓰고 있어요\n원래는 포슬린 썼는데 이번 파데는 세분화 되서 과감하게 13호 페일 아이보리 구매해서 사용해봤습니다. \n포슬린이 약간 핑크톤이 좀 더 있는 파데라면 페일아이보리는 포슬린보다 조금 더 미세하게 밝고 제품 이름 그대로 아이보리 빛이 더 강하다는 느낌이에요. 근데 기존 포슬린 쓰던 분들은 큰 색상 차이없습니다! \n차이점은 제가 썼던 지베르니 밀착 커버 파데 포슬린은 약간 좀 더 매트한 타입이고 이 제품 페일 아이보리 선택한 것은 글로우한 로션처럼 부드러운 제형이라서 피부 타입에 따라 고르는 게 좋을 것 같아요. 개인적으로 섞어서 쓰는게 좋은 듯 해요. \n색상은 큰 차이 없습니다! 고르는데 도움되시길 바랍니다!\n판매자에게 제품비의 일부를 제공받았지만 저의 솔직한 후기입니다.",
    "text16": "평소에 지베르니 쿠션 포슬린을 쓰는데요! 이번에 자연스럽게 가벼운 느낌으로 화장하고 싶어서 새로나온 파운데이션을 구입해 봤어요 우선 저는 13페일아이보리로 구매했는데 기존 포슬린 쓰신분들은 이거 사도 될 거 같아요 저는 제 피부에 아주 잘 맞더라구요 ㅎㅎ 여기 상품 설명에 맑고 깨끗한 연출이라고 써있는데 바르자 마자.. 광이 나더라구요 저는 원래 파데 바를때 미스트를 더 뿌려서 촉촉하게 표현하는데 이건 그럴필요 없이 이미 촉촉하고 시간 지나면 피부에 녹아들어 뽀송해져요 아주아주 나이스 입니다💕",
    "text17": "촉촉하게 커버 잘되고 패키징도 귀엽고 맘에 듭니다! \n쿠션 먼저 바르고 살짝 펴바르니 더 쫀득하게 피부 표현되네요!!",
    "text18": "촉촉함이 오래유지되는 파데는 거의 없던데\n지베르니 이번 파데 진짜 잘나온것같아요\n악건성들한테는 다 잘맞을 파데에요!!",
    "text19": "촉촉해요 무엇보다 색상이 마음에 들어요. 너무 밝을까봐 걱정했는데 딱 좋게 화사해요",
    "text20": "비비나 파데에 섞발하려고 샀는데 \n색상이 이뻐서 마음에 들어요!!\n촉촉한 파데라 확실히 피부표현이 더 이쁜것같아요\n밀착력, 지속력도 은근 나쁘지 않아요\n건성피부들한테 추천!!",
    "text21": "집에선 파데로 쓰고 나가서는 팩트로 수정화장 합니닷! 롤링해주듯이 손으로 바르면 밀착력이 좋아요!",
    "text22": "13호 치고 상당히 어둡게 나와서 1호? 아이시 컬러 사서 섞어 바르고 있습니다! 그거 말고는 정말 완벽해요🥹",
    "text23": "항상 쿠션만 쓰다가 \n정말 오랜만에 파데 구매했는데 \n손이 잘 가네요 \n색상 안맞을까봐 걱정했는데 다행!",
    "text24": "약간 번지르르한 느낌 같아서 살짝 아쉬워요 밀착력이 좀 더 좋았었으면 좋았을 듯!",
    "text25": "피부컨디션 좋을때 바르면 좋은데 건조할때 바르면 몇시간 뒤에 좀 들뜸이 있네요",
    "text26": "완전 글로우는 아닌데 \n촉촉하긴해요‘. \n가을겨울 잘 쓸듯합니다",
    "text27": "매트한거 오래 써서 이번엔 촉촉한 제품 쓰려고 구입했어요\n커버력 있고 촉촉하게 발리네요",
    "text28": "지베르니 파데 원래 좋아해서 자주 쓰고있었는데 17호가 젤 밝은 색이라.. 아쉬워하던 찰나 이번 글로우에는 13호가 있어서 사봤어요!!\n발림성 너무 좋고 광도 윤광이라 딱 좋아요! 밀착력도 생각보다 나쁘지 않아서 요즘 데일리로 자주 쓰고 있습니다~~~~아직 더워서 위에 파우더 처리하는데 그렇게 해주면 지속력도 좋아요\n01 아이시 컬러 넘 궁금하네여",
    "text29": "이거 쓰고 등교하면 얼굴이 너무 노래져요ㅠㅠ좀 뜨기도 하고..",
    "text30": "밝은 피부인데 잘맞고 촉촉해요! 시간 지나면 코쪽에 유분이 돌긴해서 기름종이로 없애줍니다. 근데 그러면 좀 날라가긴하더라구요ㅎㅎㅎ 그래두 촉촉한데 지속력도 나쁘지않고 깔끔하게 무너지는거 같아요!",
    "text31": "페일 아이보리 너무 좋아요! 자연스럽게 밝아서 좋습니다 오래 쓰고 있는 애장템",
    "text32": "13호가 생각만큼 화사한 색상은 아니에요.\n지베르니 밀착파데 17호랑 비교해도 큰 색상차이가 느껴지지 않네요. 아주 살짝 밝은 정도? 평소 13호 파데 사용하시는 분들이라면 색상이 좀 아쉬울 것 같아요. 발림성은 대만족입니다.",
    "text33": "피부 표현은 촉촉하고 좋은데 일단 색상은 13호 절대 아닙니다\n다크닝도 있어요",
    "text34": "가지고 있는 13호 파데 중에 제일 어두워요 ..\n다른 파데랑 섞지 않는 이상 못쓸 것 같습니다 ㅜ",
    "text35": "촉촉하고 커버력도 어느정도 만족스러워요 패키징도 예쁘네요",
    "text36": "건성 피부에게 좋습니다! 프라이머랑 같이 바르면 지속력도 괜찮고 거의 안 떠요. 추천!!",
    "text37": "지베르니에서 새로운 라인으로 나왔다고해서 궁금해서\n이것저것 구매했는데 파데가 진국이네요 ㅋㅋㅋ\n색 완전 예쁘고 반짝거려요 지속력도 좋음",
    "text38": "원래 그 매트한 파데 17호 썻는데 더 밝았으면 좋겟어서 15호 삿어요 굿굿",
    "text39": "좋아요 근데 원래 지베르니 파데보다 빨리 무너지는 느김\n색감이 이뻐용",
    "text40": "핑크빛이 돌고 아무래도 촉촉하다 보니 발색이 고른것 같지 않고 모공끼임이 심합니다."
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "단품 15NW 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "지베르니 듀이 글래시 파운데이션 15호 페어를 사용해봤는데, 정말 기대 이상이에요!🍀\n\n처음 바를 때부터 촉촉하게 피부에 밀착되는데, 시간이 지나면서 피부 유분과 자연스럽게 어우러져서 더욱 은은한 속광이 만들어져요. 덧바를수록 피부가 탱글탱글해 보이는 광채가 생겨서 하루 종일 피부 상태가 좋아 보여요.\n\n특히 수정화장이 필요 없을 정도로 모공이나 주름 사이에 끼임이 없어서 편리했어요. 브러쉬로 발랐을 때 밀착감이 더 좋았고, 퍼프로 발라도 은은한 광이 유지돼서 어떤 방식으로 발라도 예쁜 피부 표현이 가능해요.\n\n밝은 컬러를 잘 뽑아내는 지베르니답게, 15호 페어는 피부에 화사함을 더해주면서도 커버력도 뛰어나서 정말 만족스러웠어요. 입체감까지 살아나는 효과 덕분에, 이 파운데이션 하나로 완벽한 베이스를 연출할 수 있었어요. 속광과 커버력을 동시에 잡고 싶은 분들께 적극 추천합니다!",
    "text2": "바르고 시간이 지날수록 이뻐지는 파데입니다! \n촉촉하게 밀착되는데 시간이 지날수록 피부 유분이랑 잘 어우러져 더 은은하게 속광을 만들어줘요!  \n볼주변에 한번씩 더 덧발라줬는데 피부가 탱글해보이게 만글어주는 광채가 만들어져서 너무 만족스럽습니다 \n수정화장을 따로 하지 않아도 모공이나 주름주위에 끼지 않아서 좋아요! \n\n브러쉬로 바르는게 찰떡인거 같은데 퍼프로 두드려발라도 은은한 광이 계속 돌아서 어떻게 발라도 이쁜 파데 같어요! \n\n지베르니 파데는 밝은색을 너무 잘 뽑아서 \n욕심내서 한톤 더 밝게 구매했는데 오히려 잘 한거 같아요! \n입체감도 잘 살고 밝은컬러임에도 커버력도 좋아요!"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "단품 17C 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "저는 아이돌 전소미님이 지베르니 광고를 했을때 부터 지베르니 파운데이션을 정말 잘 쓰고 있었는데 이번에 신제품이 나와서 바로 사용해봤어요!\n\n저는 17~19호 정도의 피부톤이고 지베르니 17호 포슬린 색상이 제 피부에 딱 잘맞아요 \n\n이번에도 17호 구매했고 색상이 조금 더 핑크핑크 해져서 완전 제 피부랑 찰떡이됐어요💕\n\n끈적거리지 않는 글로우 파데라 사용감 정말 좋고요 유리알 광이 반짝이는게 피부가 더 좋아보이게 만들어요\n\n저는 수정화장 안좋아하고 직업 특성상 마스크를 써야하는데 아침 화장 후 10시간이 지난 피부인데 너무 마음에 드네용🧡",
    "text2": "촉촉한 파운데이션 사고 싶어서 골랐어요!\n밀착커버랑 고민했었는데, 촉촉한이 더 좋았어서 이거로 골랐어요 \n가을 겨울에 쓰면 좋을 것 같은데 봄까지도 괜찮을 것 같아요. 마무리가 광나는 느낌은 아닌 것 같아서 더 좋아요!\n더 사용해보고 다시 후기써볼게요!!",
    "text3": "평소 지베르니 정말 잘쓰고 있어서\n이번에 글로시도 나왔길래 구매해봤어요!\n\n✨ 일단 외관 너무 합격! 귀요워요🫶\n\n✨ 바르는 질감은 저는 파운데이션을 잘 못 바르는 편인데도 부드럽고 가볍게 잘 발려서 초보자 분들도 쉽게 바를 수 있어요!\n\n✨색상은 얼굴에 화장을 한 상태라 손등에(휴가로 탔어요) 발라봐서 너무 밝아보이지만 평소에 21호 쓰는 데 저한테는 딱이였어요!\n\n글로시 제품이라 이제 곧 다가올 가을에 너무 잘 쓸꺼 같아서 좋아요💕",
    "text4": "자연스럽게  잘발리고 모공도 잘가려지고 에쁘게 표현됩니다",
    "text5": "지베르니 파운데이션 17호 포슬린 색상 너무 예뻐요! 발색도 좋고 피부에 잘 맞아서 자연스러운 메이크업 할 수 있어요. 휴대도 간편해서 좋아요. 이제 파운데이션은 이 제품으로 정해요~",
    "text6": "지베르니 파운데이션 17호 포슬린 색상 너무 예뻐요! 발색도 좋고 피부에 잘 맞아서 자연스러운 메이크업 할 수 있어요. 휴대도 간편해서 좋아요. 이제 파운데이션은 이 제품으로 정해요~",
    "text7": "지베르니 듀이 글래시 파운데이션 실사용 후기\n\n지베르니 듀이 글래시 파운데이션을 사용해보니 촉촉하고 자연스러운 광채가 정말 매력적이었어요. 피부에 얇고 균일하게 발려서 밀착력이 뛰어나고, 시간이 지나도 들뜨지 않아 하루 종일 피부가 편안했어요. \n커버력도 적당해서 잡티를 자연스럽게 가려주면서도 무겁지 않아 데일리로 쓰기 딱 좋았어요. \n마무리감이 촉촉하면서도 과하지 않은 글로우 효과가 있어서 윤광 메이크업을 쉽게 연출할 수 있었답니다.\n 건조한 피부에도 촉촉하게 유지되어 메마름 걱정 없이 사용하기 좋은 파운데이션이에요.",
    "text8": "피부가 엄청 건조한 편인 여름 쿨톤인 피부예요! 파운데이션 바를 때마다 피부가 떠서 고민이라서 써봤는데 바르고나면 쫀쫀하게 착 붙는 느낌이에요! 평소 21호 쓰는데 17호 포슬린으로 구매해봤는데, 노란기 없이 화사해져서 너무 마음에 들어요! 각질 부각도 없어서 만족합니다",
    "text9": "글로시하고너무좋아요 건성이쓰기좋은거같아요 색깔도 굳",
    "text10": "상앗빛 유리알 속광 표현이 어떤 느낌인지 궁금했는데 울긋불긋 수부지 얼굴톤을 예쁘게 자연스럽게 맞춰줘서 좋네요~\n오후되면 다크닝때문에도 꼭 쿠션으로 꾹꾹 눌러줬는데 그냥 버텨도 될정도로 유지되요~ 라이트하게 발리고 커버 래스팅력은 좋은! 인생파데 찾았어요!",
    "text11": "건성피부를가지고있어서 늘 불편했어요 ㅠ̑̈ㅠ̑̈\n항상 여러번 덧바르고 파운데이션을 발랐는데 🥺\n유분기가아닌 수분이 많아서 촉촉하더라구요✔️\n21호 피부를가진 겨울쿨톤 여성인데\n조금밝게쓰는걸 선호해서19c선택했어요\n발색도 맘에들고 촉촉한편이라 합격💖😁",
    "text12": "포슬린 썻구 핑베 느낌이었습니다\n촉촉하게 발리는 느낌이라 좀 가볍게 베이스하고 싶은 날에 발라요\n저는 지베르니 밀착 파데랑 섞어서 쓰는데 그거는 옐베라서 딱 적당하게 쓸 수 있는 것 같아요",
    "text13": "쿠션은 퍼프를 자주 빨아야 돼서 잘 쓰진 않아서 파데 샀는데 복합성인데도 여름에 잘 맞아요",
    "text14": "원래 쿠션만 사용하다가 친구가 브러쉬+파데 사용하는 거 보고 좋아보여서 구매하게 된 제품! 일단 저는 원래 21호 사용하는데 하이라이트 용도로 이마 볼 같은 부분 밝혀주려고 구매했습니다. 용도에 맞게 딱 잘 산듯! 메이크업베이스 바른듯 핑크핑크한 스타일. 그렇게 매트하지않고 프라이머 기초 하나도 안 하고 발랐는데도 들뜸 끼임 적어요 적당한 홍조와 기미는 다 커버되네요 테스트 겸 바르고 금방 지워서 지속력은 확인 못 했습니다",
    "text15": "다크닝이 잘 오는 편에다 건성피부인데 뻑뻑하지않고 매트하지 않아요 ! 발림성도 부드럽고 피부에 밀착되면서 촉촉해서 만족하고 있어요 ! 21호 평소 사용인데 17호 구매해서 쓰는데 제 피부톤에 알맞게 맞춰지는 느낌이에요! 건성피부에게 추천하는 파데에요\n피부에 은은하게 광이 돌아서 표현이 더 예쁘고, 피부가 훨 좋아보여요 !!",
    "text16": "일단 케이스 합격!!! \n작고 귀엽고 디자인적으로 이쁨!\n아주 적은 양으로도 넓은 부위를 커버함.\n\n글로시한 제품이라 전체적으로 펄감? 이 있어서 물광피부\n처럼 보이거나 화사할 수 있음.\n윤기있어보이고 광택이 난다고해야할까?\n\n하. . . 난 너무 타서. . . 이걸 어쩐다. . . \n오히려 섹시할 수 있으니 믿고 써보겠음 ㅎ",
    "text17": "추가적인 할인이 필요합니다. 가격이 너무 비싼 것 같아요.",
    "text18": "제 피부타입은 ”건성“인 편이고 시간 지나면 유분기도 조금 올라오는 타입이에요! 겨울 되니까 웬만한 쿠션들이 다 건조하고 히터에도 쉽게 무너지더라구요. 그래서 지베르니 밀착 파데랑도 고민 엄청 하다가 겨울철이니까 촉촉하면서 광나는 메이크업 하고싶어서 이걸루 샀어요! 일단 피부표현이 너무너무 맘에 들고 촉촉한데 지속력도 좋은것 같아서 만족합니다🥹🥰 그리고!!! 평소에 저는 제 피부톤보다 살짝 어둡게 혹은 딱 맞게 삮었어요. “퓌 쿠션 - 피치글래스, 에스쁘아 비벨벳 쿠션 - 아이보리“ 썼었는데 17호 포슬린은 얘네보단 밝아서 오히려 좋아요! 딱 맞는 피부톤을 찾은것 같아요😍😍 사진은 아무것도 안바르고 물먹인 퍼프로 파데만! 얹은 상태입니다!",
    "text19": "올영에서 사느 건 참 비싸네용.. ㅎ \n하두 좋다고ㅠ해서 사봤는데 아직까진 잘은 모르겠습니다용\n세일 마니 해줫음 좋겠당 ㅇ.< 여러번 써볼게욥 ‘ㅜ",
    "text20": "제고가 없어서 한톤 밝게 샀더니 너무 핑크해서 좀 아쉽지만 좋아요",
    "text21": "건성복합성인데 피부표현은 진짜 잘 돼요 지베르니 러버로써 듀이 글래시 파데 사 봤는데 마음에 잘 안들어요.. 오히려 살 거면 밀착 커버 파데 사시길 바래요 제 인생파데입니다 근데 진짜 촉촉해서 믹스해서 잘 써봐야 할 거 같아요",
    "text22": "지베르니 밀착 파데 17호 써서 구매해봤고요. 밀착 파데 보다 더 촉촉해서 좋은 거 같네요.\n살짝 밀착 파데는 여름~가을 이라면 글로우 파데는 겨울~봄 이면 좋을거 같네요\n잘써볼게요",
    "text23": "입소문 난 촉촉하고 은은한 빛이나서\n물광피부가 연출되는 파운데이션이라기에 구매해보았어요. \n\n건성피부라서 매트한 제품보다 촉촉한 제품을 찾는데 \n히알루론산도 들어있고 제 피부에 잘 맞네요. \n\n다른 파운데이션은 21호를 주로 발랐는데 \n조금 어둡게도 느껴져서 톤업크림이나 썬크림을 바르기도 하는데 1호를 살까하다가 핑크톤이 조금 있는 15호 샀는데 \n얇게 펴 바르니 딱 좋아요. \n\n양은 딱 한철쓰기 아담한 사이즈이고\n색상이 다른 제품보다 더 밝은색도 있고 다양해서\n다 사용하고 다른 색도 구매하고 싶네요. \n\n판매자에게 제품비의 일부를 지원받았지만 \n저의 솔직한 후기입 니다.",
    "text24": "엄청 촉촉할 줄 알았는데\n생각보다 안 촉촉함\n물먹인 처프로 사용했는데도 생각보다 안 촉촉..\n에스쁘아 비글로우 파데가 촉촉한건 훨 촉촉한거 같아요 전\n그리고 복합성은 쓰지 마세요 발리는게 안 예쁩니다\n건성이 쓰셔야할 것 같아욤",
    "text25": "수부지는 쓰지 마세요 ㅠ\n각질 부각, 몽글몽글 현상 생깁니다!!\n특히 코 옆에 살짝이라도 각질 있으신분 쓰지 마세욥\n촉촉하긴 해요 건성이신분들은 써도 될 것 같아요",
    "text26": "건성들이 사용하기에 좋아요 근데 지성이 쓰면 기름좔좔피부",
    "text27": "아직 제대로 안 써봐서 잘 모르겠네용 한달리뷰로 다시 올게용",
    "text28": "이거 진짜 좋아요\n제가 민감성인데 트러블도 안나고 건성 기준 다크닝도 거의 없구요 요즘날씨에 딱인 촉촉한 파데입니다\n색깔도 화사하네요",
    "text29": "완전 촉촉한 파데인 줄 알았는데 그정도는 아니고 적당히 뽀송하게 발리면서 윤광이 돌아요",
    "text30": "촉촉하고 색상이 맑아서 얼굴에 올렸을 때 예뻐요 유리알 같은 광대 가능!",
    "text31": "19호샀는데 생각보다 별로 안밝고 딱 좋은거같아요 21호인데",
    "text32": "원래 21호쓰다가 17ㅎ호 처음 사봤는데 생각보다 너ㅜㅁ밝지않고 좋아요",
    "text33": "쿠션 쓰다가 첫 파데로 일부러 촉촉한걸로 구매한건데 오늘 평소에 하던 기초에 새퍼프 이용해서 바르고 9시간 경과 후 집에 들어와서 확인해봤어요! 처음에 바를때와 비교하면 다크닝이나 무너짐은 거의 없었구요 특히 코끼임 전~혀 없어요 얼굴 하얗고 깔끔하게 만들어주는건 좋았는데 여드름이나 붉은끼 커버는 잘 모르겠네요 근데 나머진 좋아서 추천합니다 ㅎㅎㅎ",
    "text34": "그 동안 써봤던 파운데이션 몇개 없긴 하지만 \n좀 비슷하다고 느낀 파운데이션질감은 아멜리 클쓰루쑤루 파데랑 느낌이 비슷한거 같아요\n 가볍고 밀착력 좋고 자연스럽게 피부톤 보정되구\n다른점은 좀 더 커버력 있다+ 펌프용기 + 예쁜 색감 ! \n그리고 다크닝 별로 없어요+ \n저처럼 사막과 같은 피부는 코끝이나 턱끝 각질 부각 좀 있구 파우더 쓰려면 꼭 퍼프 말고 부드러운 브러쉬로 살짝 눌러주는게 나은거같아요 건조하니까...이것도 뭉침 ㅠㅠ 근데 진짜 발랐을땐 겔 같은 질감의 촉촉함이 있어요!!",
    "text35": "이거 잔쩌 좋아요 피부에 완전 잘 먹고 파데 썩어바를때도 좋고 전 너무 좋았어요",
    "text36": "처음 사봤는데 너무 좋아요 뜨지도 않고 좋아요 어바웃톤 파데랑 섞어 바르면 딱 좋아요 적당히 글로우 해지면서 어바웃톤 파데가 매트하다고 느끼시는분들은 지베르니 파데랑 섞어서 써보세요 환상입니다",
    "text37": "쿠션 쓰면 트러블리 자꾸 나서 파데로 갈아탔는데 지베르니 파데가 좋다고 해서 써보려고 샀는데 복합성이랑 잘 맞고 여름에 써도 괜찮은 거 같아요",
    "text38": "글로우 표현하고 싶으면 이거만 사용하면 되고 너무 매트한 건 싫은데 가지고 있는 파데가 좀 매트한편이라면 이거 할 섞어서 사용하면 너무 좋아요",
    "text39": "요 지베르니 쿠션이 좋다고 해서 전 파데 파라 이거 구매했는데 매트 파데에 섞어서 사용하면 지속력은 그대로 좋고 광은 광대로 나서 좋아요",
    "text40": "저 진짜 이거만 씁니다 아따 이거 미챴습니다\n저한테만 팔아주세여ㅠㅠ 초록색도 써봤는데\n걍 건성들한텐 이게 최곱니다 요거 핑크색 쿠션 써보고\n반해서 파데까지 넘어온 케이스입니다ㅎ",
    "text41": "짱이에용 완전 피부표현이 20시간 지낫을 때도 개이뻣어요",
    "text42": "속건조인데요 진짜 전 이건만 씁니다\n쿠션 파데 이 핑크색 제품만 쓰고요\n그냥 저만 알게해주세요 ㅈㅂ 와 너무 좋아요 진짜\n단종 시키지맣아주세요 지속력 쩝니다",
    "text43": "19~밝은 21호 사용하는데 핑크베이스가 17호 뿐이라 샀어요. 색이 밝아서 아쉽고 커버력은 낮은거 같아요",
    "text44": "너무쪼아용ㅎㅎ친구가사줫는데재구매한거에요사계절조아용♥︎♥︎",
    "text45": "제 피부톤에 잘 맞고 잘 사용하고 있어요. \n\n요즘은 손으로 안 바르고 \n실리콘 브러쉬로 뱌르던데 세트제품도 있고 좋네요.",
    "text46": "아직 사용해보지는 않았지만 기대되네요 빨리 쑤보고 후기 수정하러 올게요",
    "text47": "베이스는 역시 지베르니죠 색상도 이쁘고 맘에들어요!!!",
    "text48": "글로우 파데 원탑….. 지성인데도 안뜨는 파데는 니가 처음이야!!!!",
    "text49": "할인해서 사긴 했는데, 사용해보니 추가적인 할인이 필요합니다..",
    "text50": "요새 파데프리라고 하지만 저는 파데가 꼭 팔요한 인간으로써 너무 조어룜,,",
    "text51": "파운데이션 잘 쓰는 중입니다 하얀편이라서 좋앗어용ㅎㅎㅎ",
    "text52": "제품을 처음 받아봤을 때부터 포장이 꼼꼼해서 신뢰가 갔고, 실제로 사용해보니 기대 이상으로 만족스러웠으며, 전체적인 퀄리티와 가격 대비 성능까지 훌륭해 다음에도 꼭 다시 구매하고 싶다는 생각이 들었습니다.",
    "text53": "저번에 한 번 써보고 싹 다 지우고 다시 한 후로 한 번도 안썻어요.. 손이 안가요",
    "text54": "제품을 처음 받아봤을 때부터 포장이 꼼꼼해서 신뢰가 갔고, 실제로 사용해보니 기대 이상으로 만족스러웠으며, 전체적인 퀄리티와 가격 대비 성능까지 훌륭해 다음에도 꼭 다시 구매하고 싶다는 생각이 들었습니다.",
    "text55": "완전 맘에 들어요! 자연스러운 화장 좋아해서 이걸 사용하는데 아주 만족스럽습니다 :₩",
    "text56": "너무 별로였어요.. 타브랜드보다 어둡게ㅜ나온 편인거 같고 촉촉하지도 않고 완전 별루입니당..",
    "text57": "글로우한 파운데이션 찾다가 리뷰가 많아\n궁금해서 주문했는데 글로우 한 파운데이션중에 발림성은\n좋았고 색상도 잘뽑아서 다좋은데 지속력이 조금 아쉬워요\n그래도 글로우한 파데중에는 추천합니다!!",
    "text58": "색도 예쁘고 발림성이 나쁘지 않아요!\n커버력이 아주 좋지는 않지만 시간 지나도 잘 안 무너지는 듯 합니당",
    "text59": "직원분 권유로 촉촉하다고 해서 샀는데 촉촉한 느낌은 아주 좋습니다!! 얼굴에 올려보진 못했지만 손등에 발색했을 때 커버력도 나쁘지 않았던 제품이예용 다른 파데와 섞어 발라도 정말 좋을 듯 합니다!!",
    "text60": "파운데이션은 처음인데 겨울용으로 글로우로 구매했어요! 잘 쓰고있고 색도 마음에 들어용 잘 사용할게용",
    "text61": "진짜 완전 촉촉하고 악건성한테 좋아요!! 그리고 커버력도 이정도 촉촉함에는 좀 있는 거 같아 좋아요!!",
    "text62": "은은하게 광나고 예쁘게 발립니다! 맞는 파데 찾는게 힘들었는데 뜨지도 않고 너무 좋습니다",
    "text63": "생각보다 엄청 촉촉하진 않았어요. 근데도 피부표현, 색이 너무 예쁘고 지속력도 괜찮아서 좋습니다.",
    "text64": "진짜 좋아요 ㅠㅠㅠ 촉촉하고 겨울쿠션으로 딱입니다 건성분들 꼭사세요",
    "text65": "촉촉하면서 뜨지않는 파데 찾고 있었는데 딱맞는 파데인거 같아요!! 앞으로 잘쓸것 같네요!",
    "text66": "제가 21호써보고 좋아서 언니한테도 추천해서 언니꺼도 샀어요",
    "text67": "촉촉한데 피부 표현이 너무 예뻐요. 색도 조금 더 밝게 살까 고민 했는데, 색이 너무 예뻐서 맘에 듭니다."
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "단품 21호 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "가을을 맞이해서 새로운 파운데이션 구매 하려고 둘러보다 발견한 지베르니 신상 파운데이션 찐리뷰입니다!! \n\n👉🏼색상\n저는 이번에 쿠션과 파운데이션 두개 모두 구매했고 평소 23호를 쓰는데 파운데이션은 동생이랑 같이 써보려고 21호로 구매해봤습니다! 간혹 21호임에도 어둡게 나온 파데가 있고 밝게 나온 파데도 있고 제품마다 다른데 이 제품은 밝게 나온 편인것 같아요! 그리고 핑베여서 좀 더 화사한 느낌으로 연출 되더라구요? 제가 평소에 사용하는 타사 제품 21호랑 비교해서 보니깐 이 제품은 확실히 핑쿠 베이스에 좀 더 맑고 화사한 느낌에 가까운 21호였습니다! \n제 기준에는 조금 밝아서 하이라이트 느낌으로 사용해보려고 합니다\n\n👉🏼제형\n딱 글로우한 텍스처와 보습력이 있는 편이라서 무거운 스킨케어 보다는 가볍게 하는게 좋을 것 같아요!! 그리고 되게 자연스러운 유리알 광이라 부담스럽지 않았어요 곧 다가올 가을 겨울에 촉촉한 베이스로 잘 사용 할 것 같았습니다😆\n\n👉🏼사용감 및 커버력\n되게 부드러워서 그냥 손으로도 바르기 좋은데 전 완성도 있는 피부 표현을 위해 스패츌러로 얇게 펴서 퍼프로 바르는 것을 추천 드립니다~~\n커버력은 완벽하게 커버가 가능하다 이건 아니지만 어느정도 커버 가능하고 커버 필요한 부분만 여러번 레이어링 하면 만족스럽게 커버 가능할 것 같아요👍🏼\n\n👉🏼지속력\n지속력은 써보고 5시간 정도 있어봤는데 시간이 지나도 속광은 계속 유지가 되더라구요! 그리고 전 수부지라서 티존은 유분이 좀 있는 편이라 원래 글로우한 텍스쳐는 개인적으로 조금 부담스러운 느낌이 있었는데 이건 시간 지나도 과한 유분이 올라오거나 하지 않아서 첫 사용감은 만족스러웠습니다🫶🏻",
    "text2": "너무 촉촉해서 약간 밀리는 느낌 받앗어요 다른 건 ㄱㅊ습니다",
    "text3": "새로운 신상파데가 나왔다구 해서 바로 구매해보았어요! 일단 파데는 사용하는데에 있어서 오후가 되면 다크닝이 생기는게 큰 스트레스였는데 일정 시간이 지나도 다크닝이 없는게 너무너무 좋더라구요! 제일 만족스러운 부분이에요! 손으로 바르는데 발림성도 좋고 촉촉한 편이라 자꾸 손이가네요ㅎㅎ\n판매자로부터 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text4": "밀착 파데 잘 써왔는데 글로우가 나와서 사봤어요~~ 용기가 너무 귀여움!!\n\n평소에 밀착 파데 21호 쓰는데 밝기는 비슷하고 색상은 너무 핑크/옐로우 없이 적당히 뉴트럴해서 더 호불호없이 사용할 수 있을 것 같아요\n\n제일 좋았던건 1호 아이시부터 25호까지 나와서 선택 폭이 넓다는 거...?  1호 사서 하이라이터 용으로도 발라보고 싶어여\n\n글로우 파데이긴 해도 끈적거리는 파데는 아니어서 사용감이 만족스러움~~  딱 적당히 광 도는 정도라서 글로우/촉촉 파데 입문해보고 싶다 하는 분들한테 강추드려용\n\n여름까지도 괜찮긴 하겠지만 그래도 가을/겨울에 좀 더 만족스럽게 사용할 수 있을 것 같고요 \n커버는 별로 없는 편이라 베이스로 컨실러 한번 깔아두고 뒤에 파데 올리면 피부 진짜 좋아보일 것 같아요\n\n글로우인데 밀착도 좋았고 이후에 다른 메이크업 했을때 밀리는 것도 없었어요 \n모공 위에 올라가는 정도도 괜찮았고 끼임도 딱히 없었어서 당분간은 지베르니꺼만 쓸 것 같아요 ~~~",
    "text5": "겨울이 오면서 촉촉한 파운데이션을 찾고 있다가 지베르니 두이 글래시 파운데이션을 사용해보게 되었어요. 라이트 베이지를 사용했는데요. 피부톤에 엄청 잘 어울리게 발리면서 수분감이 좋아요. \n제가 건성 피부인데 피부 들뜸도 없고 매끄럽게 깨끗하게 피부 표현을 해주고 무너짐이 없어요. 수분감이 좋아서 가을 겨울에 특히 발라주면 건조함 없이 하루종일 촉촉한 피부로 연출할 수 있을것 같아요. 본연 제 피부가 좋은 것처럼 표현을 해줘서 꾸준하게 사용할것 같습니다. \n\n판매자에게 제품의 일부를 지원받았지만 솔직한 저의 후기입니다.",
    "text6": "여태 써본 촉촉 파데중에 제일 촉촉함... 뭘 발라도 각질 일어나는 피부인데 이건 정말 촉촉해서 좋아요",
    "text7": "듀이 글래시 파운데이션 신상이 나와서 구매해봤어요! 라이트 베이지로 구매했고 평소 21호쓰는데 딱 좋았습니다.\n\n구매하고 3일간 사용해봤는데 가장 마음에 드는부분! 속건조가 없어요. 볼쪽 속건조가 심한편인데 촉촉해서인지 속건조없고 오랫동안 유지되더라구요. 마지막까지 다크닝도 없어요!!\n\n그리고 정말 은은한 속광이 나서인지 피부가 더 깨끗하고 좋아보여서 넘 만족스러워요❤️",
    "text8": "평소에 밀착파데 사용하는데\n이번에 새로 파데 나와서 사봤어요!\n\n일단 너무 가볍고 발림성 좋아요!!!\n\n촉촉하고 글로우한 제형이라\n아직 더워서 땀 땜에 살짝 무너져서 여름철은 밀착파데 쓰고\n가을이나 겨울에 이거 쓰면 더 만족스럽게 사용할 수 있을 것 같아요!!",
    "text9": "건조하지 않고 초촉하면서 가볍게 사용하기 좋아요.잘 사용하고있어요",
    "text10": "가볍게 바르기 좋아요\n부드녑게 잘 발리고 촉촉하게 스며들어요",
    "text11": "피부결이 예쁘게 표현되는 글로우 파데를 찾고 있었는데\n너무 잘 사용하고 있어요\n글로우 파운데이션이라고 해서 커버력 아예 없는것도 아니고\n적당한 잡티는 잘 가려주면서 피부결을 예쁘게 표현해줘서 좋아요!\n맑고 깨끗한 느낌의 글로우 화장이 잘 어울리는 분들께 추천드리고 싶어요!\n무너질때에도 예쁘게 무너집니다",
    "text12": "건성 피부, 복합성 피부가 사용하면 좋을거같아요 \n얇고 밀착력있게 발리는데 촉촉해서 피부표현이 예뻐요\n\n저는 수부지피부라 시간이 지나면 기름이 둥둥떠서 파우더 처리해도 계속 개기름이 올라오더라구요 ..ㅎㅎ\n커버력도 있는편이고 다크닝이 거의 없어서 좋아요!",
    "text13": "적당~한글로우파운데이션인거같아요 너무모자라지도넘치지도않는 글로우 파운데이션을 생각하면 그런 파운데이션의 정석,,, 광예쁘게 나구요 잡티도 어느정도 가려쥽니다! 하지만 뭔가 펌프가 불편해여 나중되면 안나와여 \n재구매를 생각한다면,,,, 머 언젠간 다시 살 제품 정도,,, 무난 하니 좋네요",
    "text14": "도자기 피부가넝 ,, 근데 촉촉 파데라 유분이 빠르게 올라와요 \n건성 피부랑 복합성 피부가 사용하면 정말 좋을듯!\n커버력도 어느정도 있는편이에요\n\n저는 수부지 피부라 단독으로 사용하기는 빨리 무너져서 \n헤라 파데랑 섞어서 사용했더니 좋더라구용 ~~~",
    "text15": "피부 표현이 점점 더 어려워지는 요철 가득한 여름입니다.한두게 보이던 비립종까지 총체적 난국인데.. 밝은 곳에서 보니 기미까지 눈밑에 깜짝 놀랐어요.\n\n지베르니 파운데이션 워낙 유명하니 한번 써보고 싶었는데  실리브콘 브러쉬 들어 있다고 해서 구매했습니다.\n\n컬러 베리에이션이 있어서 딱맞는 컬라 구매했고 발라보니 은은한 광감이 커버도 잘되고 역시 예쁘게 피부표현이 되어서 정말 좋더라구요.",
    "text16": "지베르니 파데는 정말 다 좋은 것 같아요 ㅠㅜ 이것저것 다 써보는 중",
    "text17": "속광 일반 파운데이션으로 혼자 내보려다가 다 실패하고 그냥 속광 파운데이션을 주문해봤어요! 일단 페키지부터가 너무 귀여운데.. 바르기만해도 속광이 은은하게 올라와서 피부가 너무 좋아보여요 ..ㅠㅠ 지베르니가 속광으로 유명하다더니 진짜네요 ..ㅋㅋ 21로 라이트베이지 여쿨21호한테 색상잘맞아요! 피부 푸석푸석해보이는 가을에 쓰기 찰떡인 파데입니다 ^^    \n\n판매자에게 제품비의 일부를 지원받았지만 저희 솔직한 후기입니다.",
    "text18": "한손에 쏙 들어오는 그립감 너무 귀여워서 일단 흡족💕\n약간핑크빛 도는 파데 선호해서 21호랑 17호랑 고민했는데\n21호 딱좋아요..!\n\n글로우파데라 좀 끈적거릴까봐 걱정했는데 얇게펴서 두드려주면 생각보다 마무리감도 좋더라구요\n\n대충 손으로 문질러서 발랐을때랑 얇게 흡수시켜줄때랑\n차이가커서 여름에는 얇고 가볍게 사용하는게 좋을듯하고\n이제 가을이랑 겨울에는 조금더 커버력있는 느낌으로 올려줘도 좋겠더라구용✨👍🏻\n\n모공끼임도 적고 은은한 광이나니까 피부 좋아보여서 만족😎",
    "text19": "지베르니 파운데이션 좋다고 소문나서 한번 사봤습니다 올리브영에 출시되어서 좋아요 ㅎ 전 술먹고 붉어진 피부에 사용해봤어요 순하게 잘 발리고 두껍지 않게 자연스럽게 커버되어서 만족스럽습니다 ㅎㅎ 파운데이션 지베르니 정착할것 같아오 ㅎ 감사합니다:-)",
    "text20": "밀착력도 우수하고, 발림성이 좋아서 계속 손이가는 제품이에요~! 확실히 밀착 좋은데 들뜸현상 없는 제품이 오랫도록 사용하게 되더라구요! 컴팩트한 사이즈도 마음에들고, 바틀도 한손에 들어오는 그립감 너무 좋아요💕 그리고 실리콘으로 피부에 얇게 펴바를 수 있으니 화장할 때 밀리는게 더욱 없는 것 같아요!\n너무 매트한 제형도 아니고 너무 묽지도 않아서 어느정도 커버력은 있으면서 촉촉함까지 채워주니 사계절용으로 사용해도 무난 할 것 같아요:))\n하루종일 맑은 속광도 채워줘서 건조하신 분들에게도 좋을 것 같아요!👍🏻",
    "text21": "이번 여름이 엄청 더워서 그런지 피부 트러블도 많이나고 모공도 커지더라구요 그러다보니 매트한 제품만 쓰던 저도 촉촉한 파데에 관심이 가져서 한 번 사용해 보았어요\n많이 탄 피부인데 21호가 이질감 없이 적당히 화사하게 만들어 주었고 손으로 그냥 쓱쓱 발라도 모공이랑 잡티 커버가 잘 되어서 좋아요 피부에 촵 달라붙으면서 속광이 올라와서 정말 마음에 들어요! 🥰 이제 곧 건조의 계절이 다가오는데 정말 잘 쓸 것 같습니다 사진은 순서대로 비포 바르는 중 애프터에여",
    "text22": "올리브영 쇼핑하다가, 지베르니에서 신상 파데 나왔다고해서 얼른 구매한 나 정말 칭찬해..❤️ 바르는 순간 발림성이 착! 붙구요! 가벼워서 좋아요! 소량만 발라도 글로시하네요~ 은은한 빛이 나서 고급스럽고 화장한 느낌나서 너무 좋아요! 이제 곧 가을 다가오니 글로시하게 화장하고 다닐 생각하니 설렙니다 ❤️☺️",
    "text23": "기존에 지베르니 밀착 매트핏 쿠션을 잘 사용하는데 좀 더 촉촉한 제품으로 바꿔보고싶어서 사용해봤어요\n밀착 매트핏 쿠션보다 색감이 좀 더 화사한 편이였어요\n제형은 부드럽고 촉촉해서 피부 광 표현 좋아하시는 분들에게 완전 추천! 사용했을때 다크닝도 적은편이라 가을 겨울 파데로 좋을거같아요",
    "text24": "파데를 바꿀때가 됐었는데 원래는 타사 제품쓰다가 너무 무거운 느낌이 들어 지베르니 거로 바꾸어봤어요! ⭐️ 이제 얘로 정착합니다〰️⭐️\n우선 3가지 💙큰 장점이 있는데요\n1.🩵 무겁게 뜨거나 그러질 않습니다.즉,끼임부각x! 가볍게 올라오는 느낌\n2.🩵 지속력이 엄청 좋아요. 제가 지성 피부인데 하루종일 있어도 기름진 느낌도 아닌데다가, 마지막 일정으로 유산소 운동도 했는데 땀이 흘려도 저정도로 남아있네요..\n3.🩵 발림성이 너무좋아욤 제가 다른 브러쉬 도구 없이 손으로 바르고 쿠션퍼프로만 두드려 화장한건데 브러쉬로 한듯 스며들더라구요! 그만큼 제형 발림성이 좋다는 뜻이겠죠?\n\n**저는 퍼스널컬러 피부타입 22~밝은23호 쓰라고 진단 받았었는데 21호써도 아주 자연스럽게 발색되고 뜬느낌이 없더라구요.! 저같은 분들 21호 사는거도 좋을거같아요 참고하세요.!",
    "text25": "이제 슬슬 가을이 오고 있는게 느껴지니 무더운 여름엔 땀때문에 접어뒀던 파데가 필요하게 되네요. 때마침 또 선물받게 되고 기쁘게도 넘 만족스러워 추천 남겨봅니다. \n자외선차단, 미백, 주름 개선은 기본 옵션! 땡볕에 그을린 손등에도 얇고 자연스럽게 착붙~ 커버되는게 보일만큼 맘에 쏙~드는 제품이랍니다. 다크닝없이 속까지 채운 밀착으로 뽀숑뽀숑 피부 연출까지. 올FW시즌 파데는 이겁니다!",
    "text26": "찐짜 백화점 파데 저리가라\n미쳤다 파데입니다\n저는 어떤파데나 쿠션을 사용해도 쌩얼보다 모공이 더잘보이고 결이 지저분해보이는 피부입니다\n근데 와~대박 드디어 쓸수있는 파데를 찾았네요\n모공끼임은 조금 있지만 모공커버가 조금 되고 결이 이뻐보이면서 속광이 나요\n피부가 좋고 생기있어보여요\n찐짜 왕 추천입니다",
    "text27": "엄청 촉촉하고 주름끼임없이 커버력까지\n괜찮네요 화장잘못하고 관심만 많은 1인이라\n이것저것 많이 비교해보고 이런거 잘 못해서\n그냥 유명하다는거 좋다는거 사서써보는편인데\n지베르니 사야지 사야지하다가 드디어사봤네요.\n번들거리는 광 싫어해서 파우더로 마무리하는편인데\n반짝반짝한 광이 보기싫지않고 예쁘네요\n파우더 굳이 안해도될꺼같아요.\n다크나 기미 커버도 컨실러없이 단품으로 이정도면\n커버력도 괜찮아서 집앞외출때 가볍게쓰기좋을듯해요\n\n판매자에게 제품비일부를 지원받았지만 저의 솔직한 후기입니다",
    "text28": "제형이 매우 가볍고 촉촉합니다! \n모양부터가 미니미해서 너무 귀여워서 \n파우치안에 쏙 넣기 참 좋아요 \n글로시한 피부표현이 되서 예쁘게 광이나요 \n기름진 피부가 아니가 자연광! \n파운데이션 참 잘만든것같네요",
    "text29": "촉촉한 파데 찾다가 구매햇는데 좋은 거 같아요 촉촉하고 트러블 안나고 뮤난하네여",
    "text30": "💎✨ 지베르니 글로우 파운데이션 리얼 후기 ✨💎\n\n와… 이건 진짜 물광 여신 예약이야! 😍\n처음 펌핑했을 때부터 느껴지는 그 촉촉함에 벌써 기분 업⤴ 되는데, 피부에 착 감기면서도 너무 가볍고, 마치 내 피부인 듯 자연스럽게 커버돼!\n\n☁ 광채는 자연스럽고 맑게,\n🌈 피부 결은 매끈하게 정돈,\n🌟 밀착력은 미쳤다 진짜!\n\n특히 조명 아래서 보면 피부에 은은~하게 도는 광이 너무 예뻐서 자꾸 거울 보고 싶어져. 📸\n수분감이 많아서 속당김 없이 하루 종일 촉촉하고, 무너질 때도 예쁘게 무너져서 수정화장 걱정도 덜해!\n\n💖 추천 포인트 요약 💖\n   •   수분감 충만: 건조한 피부도 촉촉하게\n   •   물광 표현: 피부가 스스로 빛나는 듯한 느낌\n   •   지속력 굿: 하루 종일 무너지지 않는 예쁨\n   •   커버력도 은근 있음: 얇게 발라도 결점 쏙쏙 커버",
    "text31": "근래 쓴 파데 중에 제일 별로에요\n진짜 최악. 밀착력도 별로고 지속력도 별로고 커버도 그닥이고 저한테는 뭐 하나 좋은게 없는 파데라 처분합니다..\n\n그리고 여름에는 진짜 비추에요. 지금 발라도 저한테는 너무 유분감이 올라오더라고요. ( 참고로 디올 스킨 글로우 파데랑 바코 세럼 파데는 잘 썼습니다. 확실히 이 둘 파데보다는 촉촉해요 )",
    "text32": "지베르니에서 파데 많이 사용했었는데 이번 신제품 너무 예뻐요,,글로우해서 안에 제형 컬러도 보이고 넘 예쁩니당 \n악건성이라 파데 고를때 예민한데 유일하게 맞는 지베르니,, 이번 신제품도 넘 기대하고 써봤는데 피부에서 광나여 광! 꼭 써보세요!",
    "text33": "일단 파운데이션 포장 용기가 정말 귀여워요! 그리고 촉촉함이 뛰어나요. 바르는 순간 피부에 촉촉하게 스며들면서도 전혀 무겁지 않아서, 데일리로 사용하기에 정말 좋아요. 하루 종일 건조함 없이 촉촉함이 유지돼서, 이제 곧 간절기라서 지금 시기에 사면 특히 겨울철이나 건조한 날씨에도 걱정 없을 것 같아용.\n커버력도 자연스럽게 잘 나오고, 밀착력이 좋아서 들뜸 없이 피부에 쫀쫀하게 붙어요. \n화잘알 친구가 지베르니 파운데이션 맛집이라고 추천해줘서 사용하게 됐는데,  만족스러워서 추천합니당.",
    "text34": "지베르니 파데 덕후는 신제품 파데 출시 소식에 아니 달려올 수가 없었습니다… \n하.. 일단 패키지 뭐예요? 아니 왜이렇게 예뻐요,,? 영롱한 것이 누가봐도 글로우 파데 아닙니까! \n저 그동안 밀착 커버 파데만 주구장창 썼는데 이제 듀이 글래시 파데도 제 애착 파데가 될 것 같아요,, 슥슥 쵹쵹 발리는 것이 아주 보드랍고 얼굴에 은은광을 선사한답니다..!\n그리고 이번에 색상이 7개로 나온게 대박이에요 저 아이시 색상 다음에 사서 같이 섞어 써 볼까 생각중입니다 호호,,",
    "text35": "평상시에 밀착 커버 라인 잘 쓰고있었어서 글로우 라인 나온거보고 박수쳤어요!! 우선 제형은 약간 되직한 것 같으면서 막상 바르면 얇게 잘 발리는 느낌!? 그래서 펴바르고 퍼프로 두들기면 커버가 잘 안될 것 같은데 잘돼요!!!ㅋㅋㅋㅋㅋ 평상시에 21호 사용해서 써봤는데 목이랑 컬러 차이 없어서 붕 뜨지도 않구 자연스럽게 표현돼요! 얼른 추워지면 좋겠네요ㅠㅠㅠ fw시즌에 바르기 넘 좋은 파운데이션인 것 같아요! 할인하면 아이시도 사고싶네요!",
    "text36": "패키지부터 핑크핑크하니 넘예ㅠㅠ평소 쓰던 파데가 매트한 편이라 요즘 화장하면 코옆이나 턱밑에 끼임도 심하고 각질부각이 많길래 글로우파데로 구매해봤어요! 평소 피부톤 21호인데 화사한 느낌 좋아해서 17호랑 고민하다가 조금 맑게 나왔대서 21호 구매했는데 잘산거같아요!! 촉촉쓰해서 여름보다는 가을 겨울에 더 좋을것 같아요❤️",
    "text37": "쿠션은 17호-21호 쓰는데 파운데이션은 21호로 샀는데\n자연스럽게 올라가네요 ㅎㅎ 촉촉한 제형이라 이제 쓰기 딱 좋은 것 같아요 건성이라 가을겨울에 피부가 많이 뜨는데\n이거는 속광 메이크업 한것처럼 촉촉하게 올라와서 좋아요 커버도 잘되구 지속력도 괜찮은것 같아여\n기존에 지베르니 미니 쿠션 용기 잘썼는데 지금은 품절된것 같더라구요..? 다시 나오면 그거랑 쓰고싶네요 ㅋㅋㅋ",
    "text38": "피부타입이 극건성이라 여름에도 촉촉하게 써야 안뜨는데 슬슬 간절기 시작하면서 아침저녁에 피부가 건조하기 시작하더라구요 그래서 구매했습니다 \n역시!! 제품명 그대로 엄청 촉촉하더라구요~~ 수분감은 가득한데 질감이 무겁지 않고 가벼워서 피부에 밀착되는 마무리감이 예술입니다!! 간절기에 딱 쓰기 좋더라구요 색상은 딱 예쁜 상아색입니다 너무 밝지도 않고 어둡지 않은 뽀얀 색입니다 써보면 아실거에요~~ 구매추천!!!!",
    "text39": "지베르니 파운데이션 퀄리티는 말하면 입아프죠\n특히 저는 얇고 자연스러운 피부 표현을 좋아하는데 \n은은하고 고급스럽게 광이 나는게 더욱 맘에 들었어요 \n\n21호 보통 쓰는데 이번 여름에 타서 호수 선택에 고민을 좀 하다가 21호 선택했는데\n얇고 촉촉하게 밀착되니까 뜨지 않고 \n자연스럽게 피부 표현이 되네요 !\n\n다크닝 없이 예쁜 지속력과 촉촉함까지 갖춰서\n쭉 잘 쓸 것같아요 !",
    "text40": "여름 햇빛을 잔뜩 받고 시커매진 제 손등은 무시해주세요..⭐️ 평소 21-22호 바르는 사람으로써 딱 좋아요! 얇게 발려서 좋고 딱 상아빛이라는 표현이 어울려요👍🏻바르고 시간 좀 지날수록 개기름광 ❌ 촉촉한 물광🅾️이 돌아서 피부가 맑아보여서 너무 좋아요. 각질부자라서 걱정했는데 제형이 제형인지라 각질부각 전혀 없습니다! 그리고 시간 지날수록 원래 본인의 피부색이랑 좀 맞춰지는 느낌이랄까? 용기도 넘 귀엽고 휴대성이 좋아요><\n\n이전에도 지베르니 파운데이션 썼었는데 역시 믿고 쓰는 지베르니..❤️ 촉촉한 상앗빛 파운데이션 찾으시는 분들께 추천합니당☺️",
    "text41": "글로우한건 커버력, 지속력이 좀 떨어져서\n평소 글로우 파운데이션은 좀 꺼리는 편인데\n올해부터 속건조 좀 심해져서 구매했어요\n\n근데 커버력이 나쁘지 않네요👍\n자연스럽게 커버되고 특히 두껍지 않아서 괜찮은 것 같아요\n\n어차피 쿠션을 또 사용하기 때문에 파운데이션이 너무 \n두꺼우면 시간지나면 너무 해비해지더라고요\n\n컬러는 21호샀는데 자연스러웠고요\n🧡파운데이션 쓰고 출근했는데 주변에서 피부가 좋아보인다는\n얘기를 들었는데 은은하게 도는 광때문인 것 같아요💦\n\n저는 개인적으로 스파츌라로 얇게 올려주고\n물먹은 스펀지로 두드리는게 가장 좋은 방법인 것 같고요\n시간 지나도 무너짐이 적고 자연스럽게 무너지는 것 같아요\n\n2회 사용했는데 아직까지는 만족스럽습니다\n저처럼 속건조 있고 촉촉광 좋아하시는 분이라면 \n추천드립니다~!!",
    "text42": "촉촉한만큼 커버력은 없지만 피부표현이 너무 이쁘게 되는 것 같아요",
    "text43": "보통톤의 피부인데 자연스러운 톤이라 좋아요!!가격도저렴",
    "text44": "촉촉으로 알고 샀는데 엄청 촉촉하진 않은거같아용!\n너무 극 건조해서 그런거 같기도",
    "text45": "생각보다 엄청 촉촉하진 않는데 피부표현이 너무 이쁘게되고 진짜 인생 파데 찾은 것 같아요ㅐ",
    "text46": "인터넷 등 리뷰평이 좋아서 구입해봣는데 잘쓸수잇을거같아요",
    "text47": "적당히 촉촉하고 조굼 건성인편인데 매우 잘맞아요 ㅎㅎ 만독",
    "text48": "쿠션만으로는 감당하기어려워서..ㅋㅋ \n파데를오랜만에 써봤는데 너무좋아요~^^",
    "text49": "엄청 촉촉해서 땀흘리거나 무너질 때 걱정했는데 다크닝도 없고 촉촉하면서 픽싱이 잘되니까 너무 좋았어요! 커버력도 꽤 좋아서 피부가 진짜 좋아 보여요",
    "text50": "지베르니 화장품 처음 써보는데, 진짜 좋은데요???\n발림성좋고 얼굴에 올리면 제형이 신기해요. 착붙하면서도 촉촉하면서 내피부같음 굿굿 ❤️21호인데 그대로 주문했더니 잘맞아요",
    "text51": "촉촉하고 발림성 좋고 안 갑갑하고 지속력 무난하고 커버력은 떨어지는데, 커버력 딱히 필요없어서 만족하면서 사용중.",
    "text52": "걍 무난템,, 근데 왠지 쓰면 쓸수록 화장이 조금씩 밀리는것같음 근데 퍼프는 일주일에 한번씩 매주 빰 뭐지",
    "text53": "촉촉하고 피부표현 맑아보여요.\n예쁘게 무너지는것 같아요.",
    "text54": "수분감이 좀 날아가는 느낌은 있지먼\n무난템으로 사용중!!",
    "text55": "여러모로 무난하게 사용하기 좋은 아이템인것같아요_!!",
    "text56": "어우 역시 지베르니 베이스맛집 촉촉하구 들뜸없고 근데 지속력을 기대할 순 없넜어여",
    "text57": "처음구매해봤어요 파운데이션 너무 좋네요 \n잘쓸것같아요 최고에요ㅡ",
    "text58": "피부에 밀착이 잘되고 부드럽게 발려요. 쿠션이 대세지만 파운데이션을 쓰면 피부가 결정  없이 자연스럽게 표현되어 장잠을 다시 느끼게 되어요.",
    "text59": "색도 이쁘고 사용하기도 좋아요 브랜드자체가 유명했어서 써보고싶었는데 너무 좋아요",
    "text60": "아 전 굳이 ㅋㅋㅋ 그냥 그래요 잘 찍히고 너무 투머치 글로시함",
    "text61": "이게... 기초를 촉촉하게 하면 파데가 겉도는 느낌이고 최대한 보송하게 마무리해서 올리면 건조해서 떠요,,,ㅠㅠㅠㅠ\n어떻게든 사용해보고자 하였으나.. 모든 방법이 안통해서  박아뒀습니다 ㅠ",
    "text62": "이거 쓰고나서부터 얼굴이 잘안뜨고 뭔가 화사해진느낌이예요!!",
    "text63": "파운데이션 중에 촉촉하고 커버력 괜찮은 제품이 많이 없는데 지베르니 제품은 아주 마음에 들었어요ㅎㅎ 지베르니가 색깔도 잘 뽑는 것 같아요 건성인 저는 계속 구매할 것 같네요!",
    "text64": "환절기에 수부지에게 참 좋은 친구!! 곧 여름이니까 수부지는 잠시 넣어두면 좋겠네요. 색상도 예쁜 분홍빛이고, 꽤나 지속력도 좋아요! 여름에 땀 많이나면.. 그건 어쩔 수 없죠 머…",
    "text65": "색상 예쁘고 촉촉하고 커버력은 보통이에요. 건성인데 겨울에 광채피부 표현하고 싶을 때 쓰기 딱 좋아요ㅎㅎ",
    "text66": "아주 촉촉이는 아니구 무난템! 수부지한테 딱 좋을 정돕니다. 지속력은 글로우치고 꽤 오래갔고 다크닝은 약간 있는데 신경쓰일 정도는 아니예요!",
    "text67": "에스티로더 더블웨어만 쓰다가 하도 건조해서 촉촉한 파데로 사봤어요. 정말 촉촉해서 주름에 끼지도 않고 매트하지않은건 정말 좋은데.. 진짜 너~무 광이 돌아서 개기름 폭발한 사람처럼 보입니다ㅠㅠ 그리고 인중이나 코옆 처럼 광이 나면 이상해보이는 곳까지 다 번들번들 광폭발이라 약속있는날은 못바를꺼같아요.. 출근용으로 발라야할듯.. 그리고 촉촉한 파데치고 커버력은 꽤 괜찮은데 밀착이 전혀 안돼서 얼굴 만지면 그대로 다 벗겨져요",
    "text68": "진짜 악건성이라서 아무리 촉촉하고 광난다는걸 써봐도 처음에만 잠깐이고 시간지나면 광다사라지고 매트해져읶는데 얘는진짜.. 아니 어떡해요 진심 이거 만드심분 뽀뽀 백번해드릴게여 진짜 울었는데도 메이크업이 유지됌 심지어광도유지됌 이거뭐예요?? 진짜 색상도 너무 이쁘고 하 걍 말이안나옴",
    "text69": "黄一白家人们请继续认准21哈\n甚至比绿瓶还要白一点点\n不敢想那个15有多白[石化R]",
    "text70": "건성 피부에 잘 맞는 파데입니당 각질 안뜨고 윤광 차르르 나고 피부 예뻐보야요",
    "text71": "超级服帖的粉底液！bulingbuling的水光感推荐",
    "text72": "발랐을 때 넘 가볍고 촉촉해서 좋아요~\n커버력은 자연스럽게 커버될 정도인데\n더 커버 하고싶을 땐 밀착파데와 섞어서 쓰고 있습니다!",
    "text73": "항상 사용하고 있는 파운데이션 중에 하는 나이인데요. 피부의 결점을 감쪽같이 가려줘서 좋아요",
    "text74": "커버력은 중 정도이고 색상은 좀 밝은 편 같아요 손이 안 가긴 해요 그냥그래요 요즘 파데 좋은게 너무 많이 나와서 커버력있는 제품이 더 나아요",
    "text75": "촉촉해서 성분도 괜찮고 커버력도 중상이에요 엄청 물광이나 글로우하진 않지만 건조함없이 괜찮아요 단 건성분들은 건조할 거 같네요",
    "text76": "다크닝이 조금 오는거 같지만 21호가 애초에 엄청 밝아서 충분히 괜찮은거같음",
    "text77": "촉촉하고 부드럽게 발리고 디자인도 예쁘고 걍 다 완벽한 파운데이션",
    "text78": "광 진짜 대박이구 완던 가볍게 발려요!! 색도 예뻐요 짜앚ㅇ",
    "text79": "초록색이랑 솎어서 사요하면 진짜 이쁘게 돠서 그냥 말이 필요엊ㅅㅇ여요",
    "text80": "너무 조아요 끼임 하나도 없아 발리고 글로우해서 가볍게 바르기도 너무 조음",
    "text81": "제가 쿠션도 잘썻어서 파데 구매햇는ㄷ 파데는 음 크샨이 느으뎌",
    "text82": "사용했을 때 피부표현이 이쁘게 되고 촉촉함이 오래 지속되요",
    "text83": "촉촉한 파운데이션 필요해서 샀는데 촉촉하고 색상도 넘 밝지 않고 좋아요 생각없이 삿는데 맘에드네오",
    "text84": "이 파데는 피부에 모공 요철 하나 없는 분들만 만족하실듯 합니다,, 여태 써본 애들 중에 모공에 가장 잘 끼네요 그리고 글로우라 찍힘 있을 건 예상하고 샀지만 상상 이상으로 잘 찍혀요",
    "text85": "패키지 귀엽고 여름용 파데로 좋은 것 같아요 다 쓰면 쿠션도 한 번 사서 써보려구요",
    "text86": "글로우 파데인데 커버력더 기대 이상이고 파우더 함께 사용하면 지속력도 너무 좋습니다",
    "text87": "우규자지태가슈가가라하허고져쟈러고슈거다다으추애내덕거",
    "text88": "촉촉하고 처음피부표현은 깔끔하고 괜찮은데 무너짐이 너무 안예뻐요",
    "text89": "뭔가.. 밀착력이 그리 강하진않아요 유독 이거 쓸때만 화장이 되게 떠서 기초를 여러번 다르게 해봐도 그렇네요 이 파데는 저랑 안 맞는 것 같아서 당근했습니다 ..",
    "text90": "촉촉하게 사용할 수 있어서 좋아요 추천합니다!!!!!!!",
    "text91": "아직 안써봤는데 좋다고 얘기 많이 들어서 기대됨 여름용 파데로 샀어여",
    "text92": "엄청 촉촉한지는 모르겠어요 이 파데는 기초를 꼭 잘 쌓아놓고 발라야 괜찮아요 막 휘루룰 바르기엔 어려운 화장품 같아요 ..",
    "text93": "촉촉하게 바르기 좋아요 커버력과 유지력은 떨어집니다!!",
    "text94": "ㅠㅠ저랑은 안맞았어요ㅠㅠ까만피부인데 탁한현상이 있어요",
    "text95": "건성피부인데 건조한거 못느끼며\n잘 사용하고있어요~~ \n발색도 예뻐서 피부를 한톤 밝혀줘요",
    "text96": "피부 표현 돌은 거 같음… ㄹㅇ 이쁨 재구매 100퍼할 거 같음 색깔도 이쁘고 좋아요",
    "text97": "끈적이는 재형이에요 무너지는건 좀 있어요 제피부타입은 아니에요",
    "text98": "내가… 윈터? 내가… 장원영? (물론 피부만) 기초 촉촉하게 깔고 바르면 굿",
    "text99": "진짜 저가 써본 파운데이션 중에서 제일 촉촉하고\n피부표현도 이쁘게되서 너무좋았어요 \n무너지는것도 저한텐 이쁘게 무너지고 피부색은 살짝 밝게나온느낌?.. \n지금 계절때 쓰면 찰떡이실거같아툩",
    "text100": "촉촉한데 커버력도 좋고 이쁘게 올라가요 최애 파데될 거 같음",
    "text101": "아직사용전이예요~~\n촉촉파데 찾고있는데 매장테스트했을때는\n발색도 예쁘고 발림성도 좋아 구매했어요",
    "text102": "무너지는게 진짜...안이뻐요 오후에 얼굴보고 깜짝 놀랐네요",
    "text103": "확실히 들뜸 이런거 하나도 없고 깔끔해져요 피부가 수부지인데 인생파데중 하나를 찾은것 같아요",
    "text104": "아웅… 좋네요이 촉촉하고.. 광이 아주 예쁘게 나고.. 지속력도 ㄱㅊ아요",
    "text105": "무너짐이 안예쁘네요...이거 바르고 간날 저녁에 얼굴봤다가 경악했습니다",
    "text106": "꽤나 촉촉해서 좋았고 색이 다른21호 보다 더 밝은거같았어요..!!",
    "text107": "제 얼굴에는 동동 뜨고 밀착이 잘 안돼요 ㅠ \n지속력도 짧아서 조금 더럽게 무너져요 ㅠㅠ"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "단품 23NW 미디움 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "✨내톤맞춤 파데✨\n23-25호 그 중간 어디쯤에 있는 톤을 가지고 있음..\n지베르니에서 글로우 파데 나왔는데 이 와중에 컬러가 8개나 있어서 당장 구매.....\n🌈 색이 왤케 잘 맞죠..? 국내 브랜드 파데 색 안맞아서 빡쳤는데반~한톤 업 되는 색이라서 쏘~맘에들어버림...맑-게 뽀얀피부 표현 쌉가넝ㅋ\n💦 반질피부 가능... 얇게 사악 발려서 한겹씩 쌓다보면 피부 표현도 굿인데 글로우 파데임에도 커버력도 중상정도 됨.... 잡티 가리는거 쌉가능ㅋ \n\n\n\n📍브러쉬로 얇게 샥샥 덧바르는것 추천",
    "text2": "매트보다는 글로우를 선호하는 타입이라 궁금해서 \n구매해봤어요.제피부가 23호인데 조금 밝은것 같구요\n광은 잘 나는것 같아요..개인적으로 에스쁘아 비글로우랑 비슷한데 조금더 나은것 같아요.",
    "text3": "피부가 건조하고 잘 트는 피부인데 지베르니 듀이 파운데이션은 시간이 지나도 건조하거나 무너짐 없이 사용 하기 좋더라구요. 워낙 건조한 피부라서 기초를 탄탄하게 보습 해주고 난뒤 사용 하니 은은한 광도 올라오고 화장도 잘먹어서 피부가 환해 보입니다! 원래 평소에는 비비 크림만 바르는데 지베르니 파운데이션은 촉촉해서 그런지 손이 자주 가더라구요. 꾸준히 잘 쓰고 있습니다. \" 판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기 입니다.“",
    "text4": "🩷 평소 23호 or 25호 사용하는 가을웜톤 건성타입\n\n베이스 맛집 지베르니에서 가을겨울에 촉촉하게 쓸수있는 파데가 나왔다고해서 구매했습니다.\n\n평소에 건성이라 촉촉한 타입의 파운데이션을 자주 사용하는데 지속력이 꽤나 아쉬운 제품들이 많았어요 ㅠㅠ\n이 파데는 어떨까 기대반 걱정반으로 하루를 보냈는데\n퇴근하고 나서도 촉촉하게 뽀얀 상아빛으로 유지가되서 깜짝놀랐고 다크닝도 거의 나타나지 않아 두번 놀랐습니다!\n컬러베이스 탄탄히 해도 다크닝이 올라왔었는데 인생파데 만났어요 ㅠㅠ 다음에는 25호톤도 사려고요!",
    "text5": "티존은 지성, 외는 건성피부를 가진 복합성피부의 30대 초반 여성입니다\n저는 너무 매트한 제품보다는 은은한 광이 있는 파운데이션을 선호합니다\n아침에 바르고 퇴근할때까지 지져분하게 무너지지 더라구요!다크닝 없이 은은한 광이 퇴근할때까지 유지되어서 정말 만족합니다!이제 가을겨울 건조한 계절이기 때문에 촉촉하고, 은은한 광, 다크닝 없이 자연스럽게 무너지는 파운데이션을 찾는 저에게 딱이에요! 정말 만족합니당\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text6": "21호병 있어서 21호쓰다가 톤 맞추려고 처음으로 23호 사봤는데 얼굴이랑 잘맞네요 그래도 23호중엔 하얀편? 같아요\n촉촉 매트?? 세미매트 정도고 시간 좀 지나면 광이올라와서 이쁘게 망??가져요 묻어남도 거의없는 편? 이예요!\n커버거 좋아서 컨실러 안해도 다 잘가려지는게 신기해요",
    "text7": "피부가 어두운 편인데 저랑 색이 잘 맞아서 아주 잘 사용하고 있어요!",
    "text8": "발림도 좋고 커버력도 좋아서 여름 내내 너무 잘 사용하고 있어요",
    "text9": "지베르니 쿠션 너무 잘쓰고있어서 파데도 구매해봤어요 원래 밀착 파데가 유명하다곤 하던데 저는 극 건성이라 그건 부담스럽더라구요 파데 색상도 너무 맘에들고 촉촉하면서 밀착력도 좋아서 만족해요 23호도 기획으루 내쥬세옹",
    "text10": "피부가 매끈해보여요. 제가 생각한 번쩍이는 물광은 아니구 적당한 윤광이에요.",
    "text11": "전에 샀던 거 다 써서 또 한 통 샀습니다 23혼데 너무 어둡지 않고 오히려 밝게 나온 것 같아요 여름에는 좀 기름진데 다른 계절에는 쓰기 넘 좋야요",
    "text12": "23호 피부입니다. 지베르니 23호 미디움 베이지 사용하니 딱 화사하교 이뿌게 올라가네요. 커버력도 좋고 피부표현도 이뿌게 마무리 되는것같아요.  지속렫도 좋은편입니댜.\n무너질때도 이뿌게 무너져서 매일 사용하고 있어요.\n글로우 파운데이션인데 밀착력도 좋은편이고 이제 다가 올 가을 겨울에 진짜 잘 사용할듯 싶어요. 발림성도 뭉치거나 밀리거나 하지않아서 쉽게 바르기에도 좋은것같아요.\n\n\"판매자에게 제품의 일부를 제공받았지만 저의 솔직한후기입니다.\"",
    "text13": "원래 피부톤은 22~21호 정도인데 이 번 여름에 피부가 많이 탔는지 톤이 어두워진 것 같아서 23호로 주문했습니다. \n피부가 건조한편이라 글로시한 제품을 좋아하는데 피부 표현은 적당한 윤기가 나고, 커버력은 중간정도? 인 것 같아요. 점까지는 확실히 커버는 안되지만 옅은 주근깨 정도는 잘 가려졌어요. \n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text14": "촉촉 쫀쫀한 제형의 발림성 좋은 결광파데에여. 너무 번들거리지않고 정석 23호의 색이라 여름에 많이 타버린 저에게 딱 잘 맞아요. 수부지라 완전 매투한 파운데이션쓰면 뜨는데 이거로 가을 겨울 쓰고, 여름에는 매트한 파데랑 반반 섞어쓰면 딱 잘발리는 좋은 파데질감이 되눈것같아요. 지베르니 파운데이션 좋다는 소문 들었지만 첨사용인데 또살것같아요 만족해요 ㅎㅎ\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text15": "지베르니 파운데이션은 좋다고 이야기만 들었는데 배송도 빠르고 패키지가 아주 고급스럽고 깔끔합니다.\n제가 피부가 다소 밝은 편인데, 23호 사용하니 피부가 들뜨거나 너무 하얗게 뜨는 느낌도 없이 잘 맞는 것 같습니다.\n수분감도 촉촉해서 퍼프로 두들기니 흡수도 잘 되구요 자연스러운 화장이 잘 되네요.\n오래 시가니 지나도 특별히 무너지거나 하는 느낌없이 자연스럽게 잘 맞습니다",
    "text16": "평소에는 파운데이션을 퍼프로 펴 바르는데 지베르니 이 제품은 손으로 슥슥 발리네요. 파운데이션임에도 불구하고 너무 가볍게 발리고 제갸 양 볼에 모공이 큰데 모공끼임없이 너무 자연스럽게 발립니다. 심지어 코 끼임도 없네요 와우. 바른 후에는  건조하지 않고 촉촉해서 얼굴당김이 없어서 너무 맘에 듭니다.\n바르고 나서 30분 후쯤엔 ㅋㅋㅋ개기름이 아니라 진짜 은은하게 광이 도네요. 피부를 진짜 예쁘게 만들어주네요~ \n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.“",
    "text17": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”\n사용하던 파운데이션을 다 써서 구매했어요\n피부가 밝은 편이라 피부보다 조금 어두운 색으로 구매했어요\n박스 패키지부터 너무 이뻐요\n패키지가 유리라 사용량을 확인할 수 있어 좋아요\n묵직하게 무게감도 있어 화장대에 올려 놓으니 너무 고급스러워요\n발색이 좋고 피부 커버도 잘되었어요\n입자가 고아 발림성과 밀착력이 좋았어요\n밀착력이 좋으니 수정 화장 없이 하루종일 갔어요",
    "text18": "평소 21~23호를 씁니다 여름휴가지나고 피부가 제법 타서 23호로 선택했는데 잘한거같아요\n너무 어둡지 않고요. 그닥 끈적이지 않고 잘 먹습니다. 가벼운 물과 땀에 쉽게 지워지지 않아서 요즘처럼 더우면서 습할때 사용할만 한것같아요.\n커버도 꽤 잘되면서 너무 두껍지 않게 표현 가능해서 데일리로 좋습니다\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔 직한 후기입니다.\"",
    "text19": "지베르니 파데랑 타사 제품을 섞어쓰고 있었는데 이번에 제 맘에 쏙 드는 제품이 나왔다고 해서 구매하게 되었어요. \n\n피부가 건성이라 날씨가 쌀쌀해지면 화장하기 무서워지는데 듀이 글래시 파운데이션 쓰자마자 딱 이거라는 생각이 들었어요. 보습력있는 베이스로 바르는 순간 피부 속에서 광이 올라오는 것처럼 건강한 피부표현이 됩니다. \n\n아침에 출근할 때 바르고 나갔는데 다크닝 없이 반나절 이상 유지되더라구요. 선선해지면 24시간도 거뜬할 것 같아요. \n\n지베르니가 베이스 장인이라는건 알고 있었지만 듀이 글로우 라인은 정말 물건인거 같아요. 특히 상앗빛컬러 스펙트럼이 같은 23호인데도 상앗빛으로 맑게 올라와서 자체적으로 환해 보이는 효과가 있더라구요. \n\n이제 섞어바를 필요 없이 듀이글래시파데 하나면 충분할 것 같아요.",
    "text20": "이제 메이크업도 가을준비 싹~ 해야해서 올영 쇼핑하는데 밀착 커버 파데 너무 잘썼던 지베르니에서 신제품이 나왔길래 바아로 구매했습니다 ㅎㅎㅎ\n패키지부터 취저.. 패키지부터 그냥 촉촉해보여요ㅎㅎㅎ\n\n쪼오금 더 선선해지면 신나게 쓸 것 같아요~!",
    "text21": "건조한타입이라\n이거꽤신경쓰이는부분이기도해요\n유분이아니라수분 \n생기잇는 이 잡채\n\n이건 머죠?\n지베르니 듀이 글래시 파운데이션 오늘의선택 탁월햇어...",
    "text22": "지베르니에서 24시간 지속 물광 파데가 나왔다고 해서 사봤어요 속광부터 해서 겉면 은은한 광이 도는게 특징인데 지속력 정말 탁월합니다 지금처럼 습도높은 여름날 밖에서 뛰놀았는데도 넘 예쁘게 지속되더라구요 더더욱이 다크닝도 없어서 좋았습니다 한여름에 바르기 좋은것 같고 왜 24시간 물광 파데라 하는지 알겠더라구요",
    "text23": "이제 선선해지고 있어서 글로우 라인 구매해봤어요~\n색상도 찰떡으로 잘 맞고 핑크베이스라 화사하니 좋네요!\n\n글로우라 완벽커버는 아니지만 광이 계속해서 유지되서 너무 만족스럽네요\n\n수정화장할때 듀이 글래시 쿠션으로 해주니 더 반짝반짝 광택이 납니다\n\n건조한 겨울도 걱정없을꺼같아요",
    "text24": "요줌 쿠션만 쓰다가 파운데이션 써볼까했는데 은근 괜찮네요~ 넘좋아요~~선크림이랑 섞어서 바르기도 좋구요 다쓰고 또 사러올께요~ ㅎㅎㅎ",
    "text25": "너무 만족스럽습니다.\n민감성 피부인데도 자극도 없고 트러블도 없습니다.\n발림성도 너무 좋고 지속력도 좋아요 \n아침에 출근할때 발라도 퇴근할때까지 이쁘게 무너져요\n너무 만족스러워요  !",
    "text26": "지베르니 좋다고 얘기만 듣다 샀었는데 진짜 커버력도 좋고 피부에 쫙 밀착돼요 굿굿",
    "text27": "컬러도 좋고, 발림성도 좋고, 수분감 있어서 아주 가볍게 잘 발리는 것 치고 커버력도 괜찮은 편이에요.",
    "text28": "지베르니 파데 진짜 너무너무 좋아요\n피부표현이 일단 정말 예쁘게 되고 은은한 광채도 진짜 예뻐요\n게다가 피부 흉터가 좀 있는 편인데 커버력도 짱짱해서 대만족입니다",
    "text29": "촉촉하고 반짝반짝 피부표현이 가능하기는 한데, 지속력은 좀 떨어지는 것 같아요",
    "text30": "촉촉한데 무너짐 적고 잿빛안도는게 있다!?\n바로 이제품임..!!!\n\n통도이쁘고 색도이쁘고 지속력도 좋고\n\n자주 써요~ \n\n다른 제품이랑 섞어쓰기도 좋고",
    "text31": "피부가 원래 좋은것마냥 피부표현도 미쳤구 걍 좋아요ㅠ 무너짐도 적고 지속력 좋구 22호 피부톤정도 되는데 잘 맞을만큼 조금 밝게 나온것 같네요!",
    "text32": "촉촉하게 발리고 보송하게 마무리되는데 얼굴은 촉촉한 광이 돌아요",
    "text33": "너무나도 잘 사용하고 있어요 밀착력도 좋고 시간이 지나도 지워지지 않으니 매우 만족입니다",
    "text34": "아주 촉촉하고 바르기에는 쉬웠어요 다만 촉촉한 제형인만큼 단독으로 사용하실경우 요철이나 모공, 색소침착 등 커버력을 기대하기는 힘듭니다\n티존에 유분이 많은 편이라 파우더 처리를 꼭 해줘야 하는 편이었습니다 극 예민 피부인데 별다른 트러블이 올라오지 않는걸 보니 성분은 괜찮은것 같아요\n반톤 올려서 쿠션 21호 쓰던 사람인데 21호 밝게 나왔다고 해서 23호 골랐는데도 조금 밝은거보니 이 제품이 좀 밝게 나온 편인것 같습니다 근데 시간 지나니 원래 피부랑 어우러져서 자연스러워졌어요 시간차 두고 다크닝이 좀 있는편인것 같으니 참고해주셔요",
    "text35": "22호피부인데 집에있는 다른 밝은파운데이션이랑 섞어쓸생각으로 어둡게 주문했습니다~ 손에짰을때는 노랗고 어둡다했는데 단독으로 발라보니 제피부색이랑 딱맞더라구요! 티나지않게 자연스러운 화장하고싶을때 단독으로바르면 너무이쁘구요  자연스러운광입니다! 이래저래 섞어도좋고 단독으로써도 좋아요!",
    "text36": "장점은 발림성이 좋고 촉촉해서 겨울에 쓰기 좋아요\n단점은 지속력이 좀 약한 것 같아요. 파우더랑 같이 쓰지 않으면 디크닝이 좀 있어요.\n다른 톤업제품이랑 컨실러,파우더 같은 제품이랑 함께 사용하면 보완할 수 있어서 한통 다 비울 수는 있을 것 같아요",
    "text37": "지베르니 글로우라 그 특유의 맑은 느낌이 있어요 담에도 글로우 원하면 살듯",
    "text38": "글로우 써보고 싶었는데 지베르니에서 새로 나와서 사봤어요 지베르니답게 조금 23호보단 밝은 느낌이라 좋네오",
    "text39": "지베르니 파데 진짜 좋네욤,, 밀착파데 좋다는 말은 꾸준히 들었고 이건반신반의했는데 건성한테 강츄",
    "text40": "피부결 표현이 깔끔하게 잘되면 톤도 이쁘게 스며들어요\n무너짐이 없고 지속력도 오래가네요|",
    "text41": "건성 피부타입에도 적당히 매트 해서 사용 하기 좋더라구요. 쿠샨도 잘 썼었는데 파운데이션도 좋아요",
    "text42": "속광이 진짜 좋아요 광이 이뻐서 매우 만족합니다! 올 겨울 이거로 나려구여",
    "text43": "촉촉하고 발림성이 좋아요 촉촉한 제형이다 보니 지속력이 아쉬워요",
    "text44": "다른 브랜드 23호보다는 조금 더 밝은 편인 것 같아요 촉촉해요 다크닝 조금 잇어요",
    "text45": "요즘 잘쓰고있는 파운데이션이에요. 발림성좋고 샛상도 이쁩니다.",
    "text46": "촉촉하고 색감도 예뻐서 계속 사용 중이에요\n얇게 발리고 무너짐도 꽤 괜찮은 편이라서\n환절기에도 계속 사용할 수 있을 것 같네용!",
    "text47": "여름에는 쓰면 너무 기름진느낌..?이 날 수 있는데 봄,가을,겨울에는 쓰기 넘 좋아요 피부표현 완전 촉촉하고 예쁘게 되고 뜨거나 끼임도 없어요",
    "text48": "피부가 좀어두워져서 너무 탁하지않은 파데찾다가 구매하게되었어요! 22호피부인데 23호구매했는데 은은하게 자연스럽게 밝습니다! 촉촉하지만 제기준엔 퍼프로 두드리니 세미매트같더라구요 지속력은 보통입니다",
    "text49": "23호인데 다른 파데들 보다 밝은 것 같아요 너무 촉촉하고 지속력도 넘 좋아요 대신 한 번 바르고 한 번 더 덧바르니까 좀 뜨는 현상이있었어요 다크닝도 거의 없고 완전 만족입니다",
    "text50": "촉촉하게 잘 발리고 무너짐은 잠시 사용해봐서 정확하게 모르겠어요~",
    "text51": "23호인데도 생각보다 밝아서 21호 쓰는 저한테 딱 맞는 컬러였어요 무너짐도 없고 지속력도 좋지만 촉촉한만큼 지속력이 아쉬워요",
    "text52": "한달동안 사용해봤는데 좋아요 추천합니다 재구매 의사있어요",
    "text53": "사용감굿 \n커버력굿 \n디자인굿 \n사사계절 모두  사용하기에도 굿",
    "text54": "제가 악건성인데 기초를 수분라인으로 해주고 화장을 해봤는데 속당김없었어요~ 4시간정도 써본거라 무너짐은 아직 잘 모르겠어요",
    "text55": "23호치고 얼굴에 바르면 디게 밝아요 손목에선 어두워보였는데 촉촉하고 낫배드에요",
    "text56": "ㅓ우러애느두래래크자개후트자개후추커듀개랕 크네굴 파챈"
  },
  {
    "brand_name": "지베르니",
    "product_name": "[NEW/글로우픽서 증정] 지베르니 듀이 글래시 파운데이션 30ml 7color (기획/단품)",
    "price": "24610",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021004016ko.jpg?l=ko",
    "review_name": "단품 25NW 탠 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210040",
    "text1": "속광이 촉촉하게 나오는듯한 질감이나 밀착력,\n끈적이지 않는 느낌은 너무 좋음.\n색감,커버력은 다소 아쉬움",
    "text2": "제형이 촉촉해요\n제가 피부가 어두운 편이라 제일\n어두운색을 구매하였는데 \n생각보다 어둡지 않아요\n칙칙하게 어두운색이 아니라\n화사한 느낌이 있구요\n촉촉하게 잘발리는데\n커버도 잘돼요\n다만 파운데이션이다보니\n시간이 지난후 주름 끼임은 어쩔수없는듯요ㅎㅎ\n파데지만 가볍게 사용하기좋아 전체적으로 만족합니다",
    "text3": "너무 주황색이었음... 촉촉함은 굳 발림성도 나쁘지 않지만 색이 다소 아쉽",
    "text4": "촉촉하면서도 발림성이 좋아요\n적당히 커버 가능해서 데일리로 사용중입니다 \n피부가 많이 검은편인데 이제품으로 색상이 잘 맞아서 들뜬다는 느낌없이 사용 할수있는제품입니다\n피부에 잘 밀착되네요 부드러워요\n사용하고 건조할까 걱정했는데 그런 걱정일도 하실필요 없는제품입니다 촉촉한것이 이제 가을이라 많이 건조할껀데 이제품은 건조함 느낌 전혀 들지않아요",
    "text5": "다들 믿고 쓰는 지베르니라는데 새로운 파운데이션이라니,, 열자마자 용기가 너무 귀여워서 보자마자 소리질렀네요 ㅎㅎ 발라보니 확실히 속광이 돌고 다크닝 없고 마스크를 자주 끼는데 무너짐도 없어서 좋네요 ㅎㅎ\n제 피부톤이 어두워서 피부톤에 맞는 파운데이션 찾기가 어렵고 늘 색만 둥둥 뜨는 느낌이 컸는데 드디어 찰떡인 파데를 찾아서 이제 정착 할 수 있네용❤\n.\n.\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다!",
    "text6": "너무 마음에 듭니다. 여름에 많이 타서 평소 사용하던 호수가 밝아보이더라구요. 찾아보다가 구입했습니다. 선호하는 톤은 목과 차이나지 않고, 피부톤만 균일하게 좋아보이는 걸 좋아하는데 딱입니다. 팩트도 25호 나오면 좋겠어요.",
    "text7": "드디어 얼굴만 하얗게 동동 뜨지 않는 파운데이션을 찾았습니다 어두우면 밝은 색과 섞어 사용할 생각이었는데 제 얼굴 색에 딱이에요 잡티도 적당히 가려지고 좋아요 진작 살 걸 그랬어요!!",
    "text8": "컬러가 맘에 드는게 나와서 구매했어요. 작은 스파츌러는 안와서 아쉬웠구요.",
    "text9": "피부색이 애매해서 25호 구입했어요!! 23호랑 섞어서 바르면 저한테 딱이더라구요",
    "text10": "제일 어두운 색으로 구입했어요!! 23호랑 섞어쓰려고 구입했습니다",
    "text11": "은근 찾아보기 어려운 색상이라 너무 만족스럽게 사용중입니다ㅋㅋ",
    "text12": "25호 색상이 있어서 너무 좋았어요ㅋㅋ 발림성도 좋고 촉촉한 편이라 겨울에 쓰기 좋을것같아요",
    "text13": "먼지나방님 믿고 구매한 파운데이션인데요, 제 화장대에\n딱 하나 있는 파운데이션입니다, 노컨실러 가능합니다,\n저는 비비 바르고 딱 지베르니 파데 하나로 피부표현을\n하는데, 자연스럽고 화사한 커버가 가능합니다.",
    "text14": "먼지나방님 유튜브를 보고 샀습니다, 저는 27호 봄 웜 브라이트 타입인데요, 25호 텐 베이지가 가장 진한 색인데, 저에게는 엄청 화사하게 올라옵니다, 이 점 참고하시면 감사하겠습니다 !",
    "text15": "어두운 피부인데 아주그냥 찰떡이예여!! 촉촉해서 하나만 사용해도 충분히 촉촉한 느낌낼수있어서 좋아요",
    "text16": "바르고 나서 광이 은은하게 나타나 피부가 좋아보이는 효과를 주었습니다. 지속력도 매우 좋고 코에 기름이 많아 묻어남이 좀 있었습니다",
    "text17": "피부톤이 어두운데 요건 어두운.색상까지.나와서 너무 좋습니다.커버력도 좋쿠오",
    "text18": "촉촉하고 무너짐이 적어요 점점 건조해 지는 날씨에 들뜨기 쉬운데 들뜸 없이 피부에 착 밀착 되고 건조 하지 않으니까 좋습니다!"
  }
]