[
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 올데이 픽싱 커버 파운데이션",
    "price": "37000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020300001ko.jpg?l=ko",
    "review_name": "1호 밝은피부용",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203000",
    "text1": "라끌랑 올데이 픽싱 커버 파운데이션 1호, 2호 둘다 다 써봤는데요. 넘 좋은거 같아요!! 피부 상태에 따라 골라서 사용 하기도 하고요. 썩어서 사용하기도 해요!! 지속력도 긴편이라 좋고, 스틱이라 휴대성이 편하며, 중간중간에 수정이 좀 필요하면 해주시면 더 좋아요!! 저랑은 잘 맞는거 같더라고요. 감사합니다!",
    "text2": "제 마음에 쏙 드는 제품을 드디어 만났습니다! 이젠 어떤 유혹에도 흔들리지 않을 거예요!ㅎㅎ",
    "text3": "친구들에게 영업했더니 다들 대만족! 왜 이제 알려줬냐고 오히려 화내네요, 흐흐.ㅎㅎ",
    "text4": "내가 남치니 선물해준건데\n남친은 21호인데 이게맘에든다고ㅜㅜㅠ\n직원분도 이게낫다하고....후\n\n난 딱 21호 컬러로 보이는 타제품 추천햇는데\n둘이서 그건 너무밝다고 메이크업티난다고\n자연스러운건 이 제품이라며,,, 기어코 얻어내심 ㅜ\n\n난 별로인데 남친이 만족해함 ... ㅡ0ㅡ",
    "text5": "저에게 이런 엄청난 행운이 오다니! 이렇게까지 훌륭한 제품을 만나게 될 줄은 정말 꿈에도 몰랐습니다.ㅎㅎ",
    "text6": "처음에는 망설였지만, 지금은 왜 진작 사용하지 않았을까 하는 후회만 남을 정도로 만족스럽습니다.",
    "text7": "받자마자 바로 사용해봤는데, 첫 느낌부터 저의 기대치를 훌쩍 뛰어넘는 감동을 안겨주었습니다.",
    "text8": "평소에 가벼운 커버는 cc크림이나 톤로션 사용하고 있고 아 제품은 진짜 제대로 커버를 사용하는데 만족도가 높습니다!!",
    "text9": "올영매장에서 한번 발라보고 제법 피부톤도 잘 맞고 제대로 커버를 하고 싶을때 사용할려고 구매했습니다.",
    "text10": "모공이 줄어든 느낌이에요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text11": "사용할수록 점점 더 만족감이 커져서 이제는 없으면 안 될 필수템이 되었어요.",
    "text12": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text13": "한 번만 발라도 피부결이 정돈돼요! 바르고 나면 피부가 환해지는 느낌이에요",
    "text14": "하루의 마무리를 이걸로 해요. 기분 좋은 루틴이 되어줘서 고마운 제품이에요.",
    "text15": "잘 맞을까 걱정했는데 생각보다 훨씬 만족스럽게 쓰고 있습니다.",
    "text16": "쓰면 쓸수록 마음에 들어요. 특별할 건 없지만 계속 쓰게 되네요.",
    "text17": "확 튀지 않아서 오히려 더 자주 손이 가는 제품이에요. 자연스러워요.",
    "text18": "처음에 무심코 샀는데 만족도가 높아서 주변에도 추천했어요.",
    "text19": "가방에 항상 넣어 다닐 정도로 유용해요. 실용적이에요.!!",
    "text20": "부담 없이 사용할 수 있어서 일상에서 자주 손이 가네요.ㅎㅎ",
    "text21": "매일 쓰는 건 아닌데 필요할 때 꼭 찾게 되는 제품이에요. 좋아요.",
    "text22": "무난하게 쓰기 좋아서 자꾸 손이 가요. 하나쯤은 꼭 있어야 할 느낌이에요.",
    "text23": "자주 사용하는 제품인데 쓸수록 만족도가 올라가네요. 계속 쓸 것 같아요.",
    "text24": "제형이 꽤 진하고 커버력이 뛰어난 느낌이었어요. 피부에 바를 때 부드럽게 발리며, 금방 매트한 마무리가 되어 깔끔한 피부 표현을 만들어줬어요. 다만, 너무 두껍게 바르면 약간 무거운 느낌이 있을 수 있어요.",
    "text25": "가벼운 질감으로 피부에 부드럽게 발리며, 고르게 커버해줘요. 지속력도 뛰어나고, 무너짐 없이 매끈한 피부를 오래 유지할 수 있어 데일리 메이크업에 딱이에요!",
    "text26": "커버력이 뛰어나며, 피부에 자연스럽게 밀착돼요. 매트한 마무리로 하루 종일 번들거림 없이 깔끔하게 유지되고, 지속력도 좋아서 수정화장이 필요 없어요. 데일리로 사용하기 좋은 파운데이션이에요!",
    "text27": "이 파운데이션은 커버력도 좋고, 피부에 잘 흡수돼서 뭉침 없이 부드럽게 발립니다. 1호 사용 중인데 너무 만족해요.",
    "text28": "라끌랑 올데이 픽싱 커버 파운데이션은 정말 자연스럽게 발리고, 피부 톤을 고르게 커버해줘요. 지속력도 좋아서 자주 사용하고 있어요.",
    "text29": "2호를 사용해봤는데, 커버력이 정말 뛰어나요. 덧발라도 두껍지 않고, 피부 톤을 고르게 만들어줘서 만족스럽습니다.",
    "text30": "라끌랑 파운데이션은 너무 두껍지 않으면서도 커버력이 뛰어나서 좋습니다. 장시간 지속되어 수정할 필요 없이 하루 종일 깔끔하게 유지됩니다.",
    "text31": "라끌랑 올데이 픽싱 커버 파운데이션은 정말 오래 지속돼요. 하루 종일 피부가 매끄럽고 자연스럽게 유지돼서 너무 만족스럽습니다.ㅎㅎ",
    "text32": "1호 사용 중인데, 제 피부 톤과 잘 맞아서 자연스럽게 커버돼요. 가벼운 제형인데도 커버력이 뛰어나고, 하루 종일 번들거리지 않아서 좋아요.",
    "text33": "라끌랑 올데이 픽싱 커버 파운데이션은 커버력이 정말 뛰어나고, 피부에 자연스럽게 밀착돼요. 가벼운 텍스처인데도 잡티나 불균형한 톤을 잘 커버해줘서 하루 종일 피부가 깨끗하게 유지돼요.",
    "text34": "이 파운데이션은 너무 두껍지 않게 발리고, 피부에 착 감기면서도 커버력이 뛰어나네요. 지속력도 좋아서 하루 종일 유지됩니다. 2호 사용 중인데, 피부가 깨끗하게 커버돼서 만족해요.^^",
    "text35": "발림성부터 수분감 정도가 저랑 딱 맞아서 기분 좋게 발립니다!",
    "text36": "발색이랑 수분감 정도가 저랑 잘 맞아서 너무 좋은 것 같습니다."
  },
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 올데이 픽싱 커버 파운데이션",
    "price": "37000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020300001ko.jpg?l=ko",
    "review_name": "2호 보통피부용",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203000",
    "text1": "사계절 내내 사용 가능할거 같아요!\n라끌랑 올데이 픽싱 커버 파운데이션 1호, 2호 둘다 다 써봤는데요. 피부 상태에 따라 골라서 사용 하기도 하고요. 썩어서 사용하기도 해요!! 지속력도 긴편이라 좋고요. 스틱이기에 중간에 수정좀 해주시면 더 좋아요!! 잘 사용 할게요. 감사합니다!",
    "text2": "남자친구 선물용으로 샀는데 많이 매트하지도 않고 좋아해요",
    "text3": "남자친구 선물로 사줬는데 되게 만족해 하더라구요 색상도 괜찮구요",
    "text4": "발림성도 좋고 흡수도 빨라요. 끈적이지 않고 산뜻해요. ㅎㅎ 추천 드려요!!",
    "text5": "트러블 흔적까지 자연스럽게 커버돼요 정 메이크업할 때 덧발라도 뭉치지 않아서 좋아요",
    "text6": "은근히 만족도가 높아서 다 쓰면 또 구매할 생각입니다.ㅎㅎ",
    "text7": "크게 기대 안 했는데 생각보다 좋아서 기분 좋게 쓰고 있어요.",
    "text8": "피부에 얇고 고르게 발리며, 자연스러운 마무리가 너무 마음에 들어요. 추천해요!",
    "text9": "이 파운데이션은 끈적임 없이 부드럽게 발리고, 피부에 자연스럽게 밀착돼요. 2호 사용하고 있는데 너무 만족스러워요!ㅎㅎ",
    "text10": "라끌랑 올데이 픽싱 커버 파운데이션은 커버력도 좋고, 하루 종일 매끄럽게 유지돼서 너무 좋아요. 1호를 사용했는데 자연스럽게 피부 톤에 맞춰져서 만족스럽습니다.",
    "text11": "사용한지 한 달 넘어가는데 아직 잘 사용하고 있어요~ 지인한테 추천 받은건데 좋네요^^",
    "text12": "지인한테 추천받고 구매한건데 저한테잘 맞고 좋네요~ 잘 사용할게요~",
    "text13": "한 달 정도 사용했는데 아직 잘 쓰고 있어요^^ 지인한테 추천해도 좋을것 같아요~",
    "text14": "지인에게 추천받아서 사용해보는데 생각보다 제품도 좋고 저한테 잘 맞는 것 같아요^^",
    "text15": "남자친구 선물해줬는데 너무 좋아해요 잘 펴지고 색상도 딱 좋대요"
  }
]