[
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 실키 픽싱 팩트",
    "price": "30400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021040223ko.jpg?l=ko",
    "review_name": "21 라이트 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210402",
    "text1": "ㅁㅐ트하댓는데 매트한거같진 않은뒈...멀까\n그래도 발림성 넘조아서 대만족 ㅎ",
    "text2": "수부지+지복합성에 모공,요철 다 있는 최악의 피부입니다...  어쩌다 써보게되었는데 커버도 잘되고 시간이 지나도 이쁘게 무너져서 재구매합니다ㅎㅎ",
    "text3": "유분이 많은 수부지 피부인데, 라떼 팩트보다 훨씬 커버력 + 지속력이 좋습니다. 컬러도 자연스럽고 괜찮아요. 다만 모공이 아주 두드러져보이기 때문에 양조절을 잘 해서 살짝만 바르는게 피부표현에 좋을것 같아요.",
    "text4": "리뉴얼이 됐는지 기존에 쓰던제품이 없어서 한번 사용해보려고 구매했습니다",
    "text5": "🎨 올영체험단으로 에이지투웨니스 실키 픽싱 팩트 21 라이트베이지 컬러 사용해 봤어요!\n\n저는 사실 밤타입보다는 보통 그냥 쿠션 타입이나 메쉬망을 선호하는데, 요즘 에이지투웨니스 제품이 자주 보여서 궁금하더라구요. 사실 컬러가 안 맞을 것 같지만 궁금했던 제품이라 신청해서 사용해보게 됐어요.\n\n저희 엄마가 홈쇼핑에서 에이지투웨니스 촉촉한 쿠션을 주문해서 늘 사용하시는데, 제가 사용해 본 제품은 세미매트한 제품이었어요! 케이스는 레더 느낌이 나는 심플한 디자인이라 고급지고 예뻤어요🤍\n\n✔️이 제품은 발릴 땐 시원하고 촉촉하게 수분감 있게 발리고 스킨케어에 따라 광이 나기도 하는 깐달걀 느낌으로 마무리가 되더라구요. 다만 요즘 계절에 건성인 제가 썼을 때 시간이 지날수록 점점 세미매트함이 느껴졌어요. 겨울을 제외한 계절에 사용하기 좋겠다 싶었어요! 또 밤타입은 두껍게 발리지는 않을까 하는 걱정도 있었는데, 얇게 발려서 좋았어요.\n\n✔️생각보다 피부표현도 마음에 들고, 적당한 세미매트 제형에 깐달걀같은 피부표현이라 만족스러웠는데 한 가지 아쉬운 건 역시나 컬러였어요..😭 에이지투웨니스 쿠션 컬러차트는 늘 21호 23호가 끝이라 너무 아쉬워요. 17호도 나왔으면 좋겠습니다..🥹🙏🏻\n\n🎨 21 라이트베이지 컬러는 약간의 그린빛이 느껴지는 차분한 21호-22호 정도의 컬러감이었어요! 제가 볼에 붉은기가 많은데 그린빛~올리브빛이 살짝 느껴져서 붉은기는 엄청 잘 잡아주더라구요! 저는 19호정도 되는 피부톤인데 화사한 컬러감을 선호해서, vdl 세레니티같은 베이스를 깔아주고 바르면 차분한듯 단정한 컬러감이라 엄청 어둡다까진 아니었어요.\n\n✔️건성이지만 너무 광뿜뿜하는 밤타입보다는 적당한 세미매트 마무리감의 밤타입 쿠션을 찾으셨으면 요 제품 만족하실 것 같아요!\n\n✔️참고로 저희 엄마가 홈쇼핑 구매로 기존에 쓰시던 에이지투웨니스 다른 쿠션 케이스랑 호환이 가능하더라구요! 그래서 이 제품 사용해보시라고 드렸는데, 촉촉한 타입을 선호하시는 저희 엄마는 확실히 기존에 쓰시던 홈쇼핑 제품보다는 매트하다고 하셨어요.\n\n저는 생각보다 마음에 들어서, 이거보다 약간 촉촉 버전+컬러가 더 밝게 나왔다고 들은 벨벳래스팅 제품도 궁금해졌답니다..🥹🤍",
    "text6": "벨벳과 비교!!\n확실히 벨벳에 비해 매트해요!!\n근데 시간이 지나니 피부표현 너무 예뻐요 ㅠㅠ 은은한 광 너무 마음에 들어요!! 피부 진짜 좋아보여요\n4개 중에 실키가 제일 좋아요\n\n컬러; 벨벳이 제일 하얘요!! 나머지는 비슷한 거 같아요!\n글로우는 핑크빛! 퍼펙트는 옐로우빛!\n실키와 벨벳은 옐로우에 가까운 거 같아요\n\n발림성; 실키>벨벳>퍼펙트>글로우 순으로 매트해요!\n실키는 처음부터 매트한 느낌이 확 들더라구요!! 뭔가 뜰 거 같기도 했는데 발라보니 피부에 착 붙었어요! \n\n얇기; 다 두껍게 발리는 느낌은 없어요! 실키가 제일 얇게 발리는 듯해요!\n\n지속력; 에센스가 함유된 제품이어서 많이 촉촉해요! 여름에는 확실히 유분이 금방 올라오더라구요!!\n처음에 베이스 바를 땐 실키가 제일 좋을 거 같구\n수정용으로는 실키와 벨벳은 건조하게 느껴져서 \n퍼펙트 혹은 글로우 추천해요! 각질 부각, 들뜸 전혀 없이\n자연스럽게 수정 가능해요!\n\n무너짐; 파우더 때문인지 코주변과 미간이 뭉치면서 무너지더라구요! 이부분 빼고는 안 예쁘게 무너지지는 않아요!\n\n확실히 건성이나 수부지한테 좋을 거 같아요!\n종류와 컬러가 다양해서 피부타입과 계절에 따라 번갈아서 쓰면 좋을 거 같아요!!",
    "text7": "벨벳 처럼 안에 실링 처리는 따로 되어있지 않고 같은 21호로 구입했는데 외관상으로는 실키가 조금 더 어두워보이지만 벨벳이 밝게 나온 편이라 좀 더 21호에 안정적으로 나온 컬러같아요. 케이스가 밝은 아이보리빛의 가죽질감 표현이라 고급스럽고 예뻐서 마음에 듭니다.\n수부지 복합성이라 벨벳이 손이 더 많이 가고, 실키는 좀 더 매트해서 여름에 더 잘 쓸 것 같아요.",
    "text8": "같이 구매한 벨벳 래스팅 팩트를 먼저 사용하느라 실키 픽싱은 아직 미사용이기는 해요. 벨벳 처럼 안에 실링 처리는 따로 되어있지 않고 같은 21호로 구입했는데 외관상으로는 벨벳이 좀 더 컬러감이 밝아요. 케이스가 밝은 아이보리빛의 가죽질감 표현이라 고급스럽고 예뻐서 마음에 듭니다.",
    "text9": "에이지투웨니스 팩트는 예전부터 좋아했었는데요. \n이번에 새로나온 실키 픽싱 팩트를 사용해보게 되어서 기뻤어요. 패키지가 깔끔하고 이쁜데 쿠션퍼프가 물방울 모양으로 생겨서 뾰족한 부분으로 콧망물 부분도 바르기 편하고 괜찮았어요. 열어보면 밤타입의 내용물이 보이는데 여태 사용해봤던 쿠션팩트들과는 조금 다른 느낌이 들었구요. 실제로 발라보면 모공이 잘 커버가 되면서 세미매트한 마무리감의 팩트여서 건성보다는 복합성분들께 더 추천해요. 처음에 양조절이 조금 어렵기는 하지만 익숙해지면 괜찮아요.",
    "text10": "21호 치고는 쪼금 어두운 느낌 있었어요\n사용 전에 색 확인해보세요 !!\n크림밤 형태라 두껍게 발릴거 같은데 얇게 피부표현 돼요!! 신기하네용\n그리고 자연스럽게 커버 돼서 제품 설명처럼 진짜 “내 피부 같은 표현” 되더라구요\n지속력은 조금 아쉬웠어요 ㅠㅠ 다크닝은 좀 있더라구요 \n자연스러운 피부화장 좋아하시는 분들한테 강추입니다 💕",
    "text11": "마블링 없는 버전은 처음이라 \n너무 건조하거나 하진 않을까 했는데\n저는 딱인것 같아요!\n퍼프도 고퀄 이고 느낌이 넘 좋아요\n\n한번 쓱 바르면 그 양으로 얇게 여러번 하기 좋지만\n자칫 잘못 하면 양 조절이 안되서\n살짝 두껍게 발릴 때가 있더라고요\n그치만 다시 퍼프로 쓱쓱 하면 수습이 쉬워요\n\n그리고 얇게 여러번 해서 그런지\n저는 묻어남은 그렇게 심하지 않았던것 같아요\n커버력도 생각보다 좋아서\n따로 컨실러 없이 간편하게 하기 좋았어요!!",
    "text12": "💛AGE20S 실키 픽싱 팩트💛\n\n외관: 팩트가 베이지색상이고 질감이 가죽 질감이라서 갖고다니기에 넘 예뻐요 :)\n\n색상: 쿨톤 21호의 피부입니다. 이질감 없이 잘 어울리네요.\n\n퍼프: 퍼프에 적당량이 잘 머금어지고 얼굴에 골고루 잘 펴발려집니다!",
    "text13": "자연스럽게 발리는 느낌이 괜찮은 것 같고요.\n무엇보다 커버력이 생각보다 자연스러워서 너무 만족합니다.\n지속성도 괜찮고요. 색상도 아주 자연스러운 느낌이라서 만족해요. 잘쓰고 있어요.\n케이스도 심플하고 고급진 느낌이라서 휴대하기도 좋고요.\n너무 만족스러워요.",
    "text14": "에이지투웨니스 팩트를 평소에도 잘사용하고 있었는데\n매트가 나왔다고해서 궁금해하다가 체험단 신청해서 받아봤어요\n\n우선 저는 민감성 수분부족형 지성이구요\n\n민감성이다보니 트러블이 잘 나고, 흉이 잘 남는 피부라서 커버력을 중요하게 생각해요\n\n에이지투웨니스제품답게 커버력도 좋고 모공커버도 잘되고 피부표현도 정말 예쁘고 지속력도 좋아서 피부에 잘붙어있는데\n\n요즘 많이 건조해지다보니 입주변같은데는 건조해서 시간이 지나면 떠서 아쉬웠어요 ㅜㅜ \n파워지성이시라면 요즘같이 쌀쌀한 가을날씨에도 괜찮을것같은데\n제가 수부지라 건조한 부분만 뜨더라구요\n제품은 정말 좋은데 좀 덜건조해지면 더 잘 사용할것같아요! \n아니면 스킨케어를 더 신경써볼까봐요🤍",
    "text15": "에이지투웨니스 쿠션은 갈수록 더 좋아지는 것 같아요..🤍\n촉촉하게 발리지만 마무리감이 진짜 실키한 느낌!! 밀착력이 너무 만족스러워요~~ 커버력도 좋고 마무리감이 너무 번들거리지 않아서 복합성인 제가 쓰기에 딱 좋은 촉촉함이었어요! 케이스도 넘 고급스럽고 예쁘고 퍼프도 질이 좋고 고체타입 파데랑 궁합이 진짜 좋은 것 같아용\n원래도 에이지투웨니스 쿠션은 평타는 친다고 생각했지만 갈수록 업그레이드되어 나와서 뭔가 더 인식이 좋아지는 느낌 ㅎㅎㅎ 신상 나올 때마다 써보는 편인데 써보는 족족 너무 맘에 들어요👍",
    "text16": "실키 픽싱 팩트를 사용해보았습니다 간편하게 가지고 다니면서 바를 수 있었습니다 색깔은 약간 어두운 편이었습니다 잘 펴서 발라보았습니다 고르게 바를 수 있었습니다 톤이 약간 더 밝아도 좋을 것 같습니다 수분감이 있었고 피부표현이 잘 되었습니다",
    "text17": "결론만 말하자면 얇고 커버력 좋은 팩트 찾으시면 추천드려요! \n\n기존에 에이지투에니스에서 나오던 팩트들은 에센스와 같이 섞여서 마블같은 형태인데 이번신상은 그냥 고체파데같아서 얼굴위에 올리면 너무 두껍게발리진 않을까하는게 가장 큰 걱정이였어요\n\n이번 실키팩트 전에는 에이지 글래스 팩트를 사용하고있었는데 그건 광이도는 느낌의 팩트라면 이번 실키픽싱은 조금더 쫀득하게 커버해주면서 얇은데 확실하게 커버를 도와주네요! \n\n20대부터 사용하던 에이지팩트가 30대가 됐는데도 여전히 저에겐 가장 만족도스러운 팩트에요 \n기존에 에이지팩트 쓰시거나 전에 써보셨던 분이라면 분명 만족하실거라 생각되는 신상입니다!",
    "text18": "에이지투웨니스=엄마가 쓰는 브랜드 라고 생각했는데 이번에 어쩌다보니 쓰게 되었네요\n\n결론은 별 3개 입니두\n\n장점\n1. 실키하고 부드럽게 발림\n2. 자연스럽고 이쁜 21호 (화사하지는 않음)\n3. 넘 매트하거나 넘 글로시하지 않아 수부지 환절기 사용하기 좋아요\n4. 중간 이상의 커버력\n\n단점\n1. 모공은 괜찮았는디 코 옆이 엄청 하얗게 잘 뭉쳐요 아무리 예쁘게 뚜들겨도 세밀하게 메꿔도 코 옆은 계속 뭉쳐요…..다른거 쓸 때 이런적이 한번도 없엏는데….\n2. 뚜껑이 반이상 안열려요\n\n총평\n가볍고 얇고 부드럽고 지속력 커버력 괜찮은데 코에 끼는게 심해 3점입니다(커버력 팔요없는 분들은 4점 정도 될듯해요)\n\n3번째사진 화장전\n4번째사진 화장후",
    "text19": "AGE20S 실키 픽싱 팩트를 사용해보았어요\n\n선택한 색상은 1호 라이트 베이지 컬러예요\n\n제 피부톤은 겨울 쿨톤에  평소  21호를 사용하고있고 핑크베이스를 선호해요\n\n에이지투웨니스는 옛날 엄마팩트 브랜드로 인식되었는데  이번에 사용해보니  되게 만족스러워서 매일 사용중이예요\n\n고체파데밤이라서  뭉치지않게 고루  퍼발라주는게 중요해요\n바르는 첫 느낌이  굉장히  촉촉하고 스무스하게  발려지고 커버도 좋은 편이예요\n\n마무리는 보송까진 아니지만 건조하지않고  내피부처럼   밀착이 되어서 편안해요\n\n\n\n\n\n제 리뷰가   도움이  되었다면  좋아요.하트를 부탁드려용",
    "text20": "제가 이걸로 화장하고 엄마가 보시더니 넘 에쁘다고하심\n엄마가 인정하면 진짜 예쁜거... 아시쥬?\n\n바르고 시간 좀 지나니깐 피부 엄청 좋아보이더라고요\n그리고 블러셔를 리퀴드 형으로 사용했는데\n그래서 뭔가 피부광이 더 잘 올라온 느낌?\n\n커버력은 붉은기, 모공 잘 가려주고\n트러블 흔적은 커버 잘 안되는 편.\n유지력 좋음\n시간이 지날수록 피부표현이 예뻤음\n근데 콧볼 쪽 끼임은 있었고 묻어남 조금 있는 편.",
    "text21": "처음에 발랐을땐 피부에 겉도는 느낌이여서 아쉬웠는데\n한 20분 지나니 피부에 착 붙네요\n피부에 잘 먹어서 넘 좋네요\n약간 웨메 코팅밤 같은 느낌?\n\n에이지투웨니스 실키픽싱팩트 사용하고 친구들 만나러 갔는데\n전부다 피부 표현 넘 예쁘다고 ㅎㅎ\n이건 시간이 지날 수록 피부에 예쁘게 표현되서 좋네요\n\n커버력 중상\n유지력 상\n속건조 없었음\n\n바르는 팁이라면 \n일단 밀어서 바르고 두드려주는 방식이다보니\n팩트 사용전에 에센스나 크림, 선크림 바르면\n흡수를 확실히 해줘야 밀림이 없어요",
    "text22": "제일 아쉬운건 퍼프에요ㅠ 윗쪽이 레더 소재인데 유연하게 안굽혀지고 전반적으로 뻣뻣해서 제품이 고르게 잘 안발리더라구요. 쿠션안쪽에 양조절하는 부분이 있는건 마음에 들었어요!\n\n퍼프로 잘 안발려서 브러쉬로 얇게 발라봤는데 각질이 심한날 발라서 그런지 약간 끼임이 있었어요, 지속력은 글로우다보니 엄청나진 않지만 손으로 만지는거 아닌이상 유지되긴 하더라구요.",
    "text23": "에이지투웨니스 아직 써보지 못한 브랜드인데 체험단 기회로 써보게 되어서 기쁩니다😀\n본품에 리필 한 번 갈아끼워서 쓰는 것 친환경적이어서 좋다고 생각하는데 딱 그렇게 세트로 나와서 마음에 들었고, 케이스가 오트밀 컬러에 재질도 가죽 느낌이라서 고급스럽고 실물이 더 예뻐요!\n크림 밤 타입이라서 소량으로 양 조절만 잘 해서 쓰면 사용감이 딱 실키, 밀착 커버, 픽싱이라는 단어 대로였어요!",
    "text24": "매트할 줄 알았는데, 매트하진 않고 괜찮았어요!\n기초 탄탄히하고 선크림 바르고 발랐는데, 광이 돌았습니다. 이건 근데 제 기초제품 영향이 클 것 같아요!\n평소 쓰던 베이스보다는 조금 더 매트한 제품은 맞는 것 같아요!! 저는 스파츌라브러쉬에 발라서 도포했는데, 궁합이 좋았습니다 ㅎㅎ 컬러도 그렇게 막 밝지 않고 그냥 딱 환하게 좋았어요!!",
    "text25": "겉보속촉의 정석입니다 \n완전 촉촉하고 겉은 보송 !!!\n겨울에 속건조 잡기에도 좋을 것 같구요 색상도 은은하니 제 피부톤이랑 잘 맞더라구요 제가 약간 어두운 21톤인데요 요거는제 색상이랑 너무 잘 맞아요 발림성도 너무 좋고 리필 기획이라서 오랫동안 사용할 수 있을 것 같고요 촉촉하게 발리는게 역시 에이지 투웨니스 답네요 ㅋㅋ.발림성 정말 부드럽고 촉촉혀요~!",
    "text26": "우선 구성이 너무 마음에 들어요. 체험단 기회로 신청한거지만 리필 포함 판매가 생각하면 저렴한 것 같아요. 때마침 쿠션 팩트가 필요하던 저에게 체험단을 통해 이 제품을 써보게 되서 좋네요.\n\n저의 경우 미지근한 쿨&웜톤 피부라 21호를 쓰는데 제  피부 기준에서 톤이 너무 밝거나 그러지 않고 자연스러우면서 커버있는 것 같았구요.\n\n모공 블러..실키 픽싱 팩트라 복합성&건성 저에게 있어 조금 매트하지 않을까 걱정했는데 평소 기초를 조금 무거운 제품을 쓰는 저에게 있어서 살짝 매트해서 기초를 잘 발라주고 이 제품을 써줘야 할 것 같아요.\n악건성인 분들은 더 매트하다 느낄 수도 있을 것 같네요. \n\n이런 고체 팩트 진짜 오랜만애 써보는데 발림성도 부드럽고 나쁘지 않네요.",
    "text27": "오 발림성이넘좋아요\n에이지트웨니스 기존 3가지섞인색상을 그대로 \n믹스해논 색상에다가 광채보다는\n커버에 맞춘듯한 제형인것같아요\n저는 건성이라 기초를 조금 유분기잇는타입을쓰고잇거든요(제로이드인텐시브로션 or에스트라로션)\n밀림없는대신 바로 퍼프로두드리기보다는 파데브러시로 얇게한톤깔아주고 두드려면 딱인것같아요\n21호색상인데 막 그렇게 화사한색상이라기보다는\n내얼굴에 자연스럽게 어우러지는 느낌입니당\n\n평소에 고체팩트써보시는분이라면 추천해요\n대신티존유분기는 올라오는편이니따로\n파우더처리필요하긴해요",
    "text28": "에이지투웨니스 벨벳 래스팅 팩트를 사용중이라 요 제품 실키 픽싱 팩트와 비교해보았습니다\n일단 두 제품 모두 21호를 구매했는데 이 제품이 확실히 더 어두워요 비교 사진 첨부 했습니다\n근데 요즘에는 밝은 베이스보다는 자연스러운 베이스가 추세라..\n또 벨벳이 다른 21호 제품들에 비해 밝게 나온 편이기도 합니다\n핑크빛 보다는 베이지빛 베이스인데 저는 베이지를 더 선호해서 이 부분은 만족했어요\n확실히 더 매트하고 보송하게 마무리됩니다\n그래서 그런지 바를 때 좀 신경써서 발라줘야해요\n기초 촉촉하게 잘 채워주시고 소량씩 문질 톡톡 발라주세요\n안그러면 모공 부각 됩니다ㅠㅠ 코 모공도 신경써서 채워주세요\n케이스는 가죽느낌이라 고급스럽고 좋네요\n날이 건조해지는데 기초 잘 깔고 사용해줘야겠어요\n지성분들은 확실히 만족하실듯!!",
    "text29": "컬러는 조금 어두운 느낌인데 발림성도 나쁘지 않고 향도 무난해요! (일반적인 화장품 향) \n기존에 17,21호 쓰시는 분들은 어둡다고 느끼실 것 같아요🤣 한톤 밝혀주는게 아니라 오히려 더 어둡게 만드는 느낌••\n그냥 플라스틱형 팩트인 줄 알았는데 윗부분은 가죽재질(?)처럼 맨들맨들하게 되어있네요😉\n2027년까지라 기한도 넉넉하고 퍼프도 밤송이퍼프처럼 쫀쫀 재질 같아서 만족스러워요! 다만 건성분들이 바르기에는 조금 건조해서 기초를 잘 하고 바르는 걸 추천드려요🥹",
    "text30": "매트한데 피부에 밀착감이 좋아서 \n건성피부인데도 불구하고 들뜸현상이 적어요\n원래는 글로우 쿠션 선호하는데 \n매트 파운데이션 팩트중에 젤 마음에 들어요\n만족도 95% 💛✨",
    "text31": "이이지투웨니스 시리즈를 여러개 써봤는데 이건 픽싱에 초점에 맞춰진 것 같아요. 가볍게 발리면서 픽싱이 되는데 커버력은 다른 쿠션보다 약한 것 같아요. 밀착력도 좋고 색상도 좋아서도 잘 쓰고있어요",
    "text32": "약간 21호치고는 어두워요\n발림성은 부드러운 편에 속하고\n모공블러처리까지는 모르겠지만 \n팩트보단 파운데이션느낌이 나요~\n커버력은 중 정도예요",
    "text33": "두드리면 착 달라붙고 밀착력이 좋네요. 피부톤과 비슷하게 잘 어울리고 자외선 차단이 되어서 데일리 팩트로 쓰기에 좋아요.",
    "text34": "친구가 에이지투웨니즈 좋아해서 궁금했는데 마침 체험단에 있어서 선택했습니다~ 확실히 촉촉하고 건성피부에 적당한거 같아서 엄마 드렸어요ㅎ",
    "text35": "AGE20S 실키 픽싱 팩트 21호 색상 잘 맞고 부드럽게 발리고 커버력도 좋은데 고급지고 리필 기획이여서 딱 좋아요 지속력도 괜찮은 편입니다",
    "text36": "얇게 여러번 발라봤는데 피부톤보다 살짝 다크하기는 하지만 자연스럽게 표현되면서 밀착감도 좋고 \n시간이 지나도 수정메이크업을 안해도 될만큼 무너지지 않고 괜찮았습니다.\n커버력 유지력이 꽤 좋은거 같습니다.",
    "text37": "쿠션이 순하고 밝고 화사해서 바르기에 좋은것 같아요 어떤피부에도 잘 맞을 것 같아요 가족끼리 파운데이션 공유해서 바르기에도 좋아요 만족합니다 한달동안 사용해보고 후기 남기겠습니다",
    "text38": "벨벳 래스팅 팩트 써봤는데 만족스러웠어서 체험단 신청했어요. 요새 흔치 않은 밤 제형 팩트라 액체로 된 쿠션보다 커버력이 나은 듯해요. 색상이 벨벳보다 조금 어두운 건 아쉬워요. 그래도 에이지투웨니스 팩트들은 전반적으로 평타는 하는 것 같아요.",
    "text39": "개인적으로 저는 본품과 리필이 있는 팩트를 좋아하는데 이 제품이 그러더라구요. 피부 밀착력이 좋으며, 고체타입 제품으로 데일리하게 사용하기 좋았어요. 촉촉하게 발리고 수분진정케어도 해주더라구요. 수부지분들이 쓰기 좋은 팩트입니다!",
    "text40": "⭐️한줄평⭐️ 세상 밀착 챱챱 붙는 팩트 그 잡채*ପ꒰⑅•ᴗ•｡꒱໊੭\n\n일단 지금까지 패키지 중 가장 맘에 들구욤 (젤 깔끔하고 고급미 나는 너낌스) \n일반 쿠션처럼 막 듬뿍 묻어나는 느낌이 아니라서 적당량 바르기 딱 좋고 밀착력이 아주 굿..👍\n\n엄청 촉촉한 느낌은 아니지만 적당히 촉촉해서 지속력도 더 오래가는 느낌이었어요!! 이름 그대로 픽싱 그잡채🤍",
    "text41": "색상이 칙칫해서 정말 손이 안가네여 이것만 바르면 안색이 어두워져요 제일 밝은 컬러 골랐는데도 그러내요 ㅜ",
    "text42": "기다렸던 팩트에요🩶 색상은 어둡지도 밝지도 않은 적당한 색감의 팩트이구요ㅎㅎ💞💞 건조한 느낌이 약간 들긴 하지만 오히려 피부에 핏감이 있어서 사용감이 더 마음에 들었어요!!🥹💚 추천해요💕💕",
    "text43": "오와 모공 커버 대박입니다 다만 컬러가 좀 어둡습니다 핑크빛이 돌면 좋겠지만 좀 노란 컬러인게 좀 그렇습니다 더 잘 사용하는 방법을 찾아보아야겠네요",
    "text44": "급히 쿠션살일있어서 샀는데 파워지성인 피부인데 매트력 강해서 넘조아요 ㅎㅎ",
    "text45": "에이지투에니 예전보다 확실히 영해진 거 같아요ㅎㅎ제형도 적당한 광이에요ㅋㅋ",
    "text46": "완전 매트하지는 않지만 자연스러운 윤광이 도는 팩트예요ㅎㅎ피부결 예뻐보여요",
    "text47": "항상 매쉬망이있는 제품들만사용하다가 이번기회에 만나게된 제품! \n\n에이지 투웨니스 실키 픽싱 팩트의 경우 실키 밤 제형이라서 정말 독특하더라구요! 정말 얇고 가볍게 발리기때문에 부드러운촉감까지 너무 마음에 드는 제품이되어버린!ㅎㅎㅎ \n\n내장되어있는 퍼프로도 당연히 잘 발리고 손으로 문지를 경우 체온에 부드럽게 녹아드는게 , 문지르면 문지를수록 수분가득한 제형이 더욱 마음에 들었습니다! \n\n밤타입이라서 너무 무겁고 뭉치게 되는거 아닌가 햇는데 쓸데없는 걱정은 하지말라는게 정답! 발림성이 너무좋아서 피부에 부드럽고 가볍게 쏙쏙 잘 펴발리는게 정말 마음에 들었어요!ㅎㅎ \n\n피부가 매끄럽고 결좋게 정리되는 느낌이 너무 좋고 수분을 담고 있는 제품이기때문에 가을 겨울동안에도 정말 잘 사용할 제품이라고 생각합니다!",
    "text48": "✅️ 탑리뷰어 체험단 리뷰입니다!\n\n이런 고체형태 팩트는 처음 써봐서 걱정반설렘반으로 신청했는데 올해 최고의 선택이 아닐까...🥰\n\n우선 지속력이 정말 좋고 매트한데 딱히 건조하다거나 주름끼임도 훨씬 덜한것같아요! 바르고 피부표현도 정말 예쁘고 고체형태답게 커버력도 좋습니다!!\n\n다 좋은데 한가지 아쉬운점은 색이 좀 더 밝았다면 좋았을것같아요! 한톤 더 밝은 색 나오면 내돈내산할 의향도 있습니다🙆‍♀️\n\n고체형태인지라 퍼프에 묻혀준후 뚜껑쪽에 덜어서 양조절해준 후 밀면서 발라주시면 됩니다!\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text49": "에이지투웨니스 팩트 좋아하는데 새로 나왔다고 해서 써봤어요! 우선 기존 제품보다 커버력이 높아서 좋았고, 실키라는 이름처럼 건조하지 않고 착! 붙는 사용감이라 맘에 들었답니당\n\n기존에 에이지투웨니스 제형 좋아하셨던 분들이라면 이번 제품도 맘에 드실거같아요! 하지만 에이지투웨니스의 자연스러운 느낌~ 을 좋아하셨던 분들이라면 다소 무겁고, 두껍게 느껴질 수도 있을 것 같습니다!",
    "text50": "이거완전 요뮬이네여\n저 요즘 건조해서 쿠션바르면 건조하더라구여\n혹시나하고 발라봤는데 촉촉하면서 커버력좋아서\n땅기지도않고 모공도 잘 커버되면서\n지속력도 좋아서 완전 정착햇어요\n20대때는 그닥 좋은지 몰랏엇는데\n30대되니까 너무좋네여!!\n건조하신분들 완전 강추에오!!",
    "text51": "이제품은 진짜 사용해보고 싶었던 파운데이션 팩트에요. 제가 사용해본 결과 쿠션보다 이게 더 커버력이 있는것 같아서 전 좋아요. 아무래도 얇게 표현이 되는것 같더라구요. 미세하고 고운입자의 픽싱파우더로 하루내내 잘 밀작되어 깨끗하게 지속되는 점이 완전 좋아요.모공, 요철,잡티가 무려 72시간이나 커버 지속이 된다고 하네요.전 피부에 잡티는 많은 편은 아니지만 워낙 커버력이 있는걸 좋아하다 보니 만족스럽네요. 얇게 펴발르면 피부표현하기 편하네요. 게다가 선지수가 50이라 전 선크림 생략하고 이제품 하나 바릅니다.",
    "text52": "쿠션팩트가   아니라 파운데이션팩트라 선택햇습니다.\n색조화장을 하지않고 기초화장에 선크림만 거의 바르는데요.이 팩트로 마무리하고 립만 발라주면 피부에 생기가 돌고 딥한 화장 안해두되요.\n\n생각보다 패키지도 예쁘고 크기도 적당합니다.너무크면 들고다니기도 불편하니깐요.깔끔하고 고급진 케이스입니다.\n\n자외선차단지수도 높아서 선크림대신 해주면 굿!\n수정화장 하기도 갠찬쿠 여러번 수정화장에도 들뜸없이 잘발립니닷",
    "text53": "크림 밤 타입은 처음 사용해봐서 약간 바르는 방법이 익숙하진 않네요.. 더 써보면서 연습해야 될 것 같아요ㅎㅎ 컬러는 밝게 나온 것 같진 않고 딱 차분한 21호? 실키라 그런지 촉촉한 느낌은 아니지만 기초 탄탄하게 하고 바르면 깔끔하게 예쁘게 표현됐어요!",
    "text54": "에이지20 브랜드 여러번 써봤는데 요번꺼도 역시 좋네요ㅠㅠ\n특히 이 브랜드는 커버가 늘 대박이라 자주애용했는데\n요번엔 커버에 사용감까지 더해져서 너무 좋아요!!!\n그리고 색감리뷰가 안좋길래 걱정했는데\n디게 좋던데요..? 제가 좀 아두운데 밝은걸 추구하는 사람이라 그런걸진 몰라도 디게 자연스럽게 화사해져요!!\n고체팩트라 제형 다루기 어려우실 수도 있는데 \n한두번 쓰다보면 손에 테크닉익혀져서 잘 쓰실 수 있을겁니다!\n무너질때 넘 예뻐서 체험단신청 잘한거같아요ㅠㅠ 득템함",
    "text55": "실키 픽싱 이라는 이름답게 살짝 광이 나면서도 피부에 딱 고정되서 지속력은 길었어요! 전 완전 건성인편이라 시간 지나면 살짝 건조해지는 느낌은 있어서 날 추워질수록 스킨케어는 탄탄하게 하고 올려야할것 같았어요! \n얇게 양조절 잘해서 바르면 피부표현 넘 이쁘게 되더라구요~컬러도 딱 밝은 21호인 제가 쓰기에 적당했습니다",
    "text56": "21호인데 팩트뚜껑열자마자 보이는 컬러가\n생각보다 어두워서 놀랐네요.\n발라보면 그 정돈 아니고 자연스러운 21호정도에요. \n화사한느낌은 안나네요. \n촉촉하게 발리고 매트하게 끝나요. \n기초탄탄히 해야 건조하지 않아요 (이건 모든 쿠션 동일)\n늘 케이스가 촌스럽다고 느껴졌었는데\n이번꺼는 케이스 디자인이 많이 나아졌네요",
    "text57": "추천받았는데, 색이 조금 아쉬웠습니다. 그리고 두껍게 표현되는게 아쉬웠습니다",
    "text58": "묻어남은 있는편이고 핑크빛 섞인 색상도 나오면 더욱 좋을 것 같습니다",
    "text59": "되게 포슬포슬하네요. 역시 이건 지성피부용이라서 그런지 쿠션팩트랑 파우더팩트 합친 버전 같아요! 파우더가루때문에 더 발릴 때 모공도 채워주고 그런 것 같아요! 그건 좋은 점! 모공이 큰 편인데 잘 메꿔줍니다!\n색도 웬만큼 노랗거나 어두워서 피부 올렸을 때 다른 제품들 23호 발랐을 때 얼굴만 동동뜨지 않는 이상, 21호도 너무 하얗지 않기 때문에 21호 사는 게 딱 좋은 것 같아요! 그리고 지성이라면 파우더가루 한번 더 따로 해주는 게 좋은 것 같아요! 시간 좀만 지나면 기름 동동 뜨긴 똑같이 떠서! 그래도 너무 촉촉한 거 발랐을 때보다 지속력이 더 좋은 것 같습니다! 여름에 특히 좋을 듯!\n겨울이나, 피부가 너무 건조해서 뜨시는 분은 기초를 잘 해주거나 아님 건성피부나 수부지용 검은색 케이스 그거 사시는 게 좋을 듯 합니다.",
    "text60": "기존 팩트에서 바꾸고 싶어서 구매해 봤는데 촉촉하고 커버도 나름 잘되서 좋아요",
    "text61": "파우치가 예뻐서 같이 구매했어요. 요즘 같은 시기에는 쓸 수가 없습니다. 건성 피부로는요. 여름이 잘 쓸 것 같아요",
    "text62": "21호 라이트라 엄청 밝을줄 알았는데 자연스럽게  발색되며 피부를 환하게 밝혀주네요.\n발림성 좋고  뭉침없이 잘펴발라져요.\n리필도 같이 들어있어서 용량이 많은편입니다.\n만족하며 사용중입니다",
    "text63": "고체파데라 뭉치지않게 고루 퍼발라주는게 중요해요\n굉장히 촉촉하고 밀착감이 좋더라고요\n21호 제품이 많이 밝지않고 자연스럽게 표현되서 더욱 만족하며 사용중입니다.\n\n본품 뿐아니라  리필도 같이 들어있어서 용량면에서도 👍 👍",
    "text64": "실키 픽싱 팩트에 걸맞게 가볍게 발리면서 빠르게 픽싱되서 너무 좋아요~ 커버력만 조금더 있었더라면 아주 금상첨화일듯!",
    "text65": "실키픽싱팩트인데 부드럽고 잘 발림성 있게 발라져요. 에이지투에니스 팩트는 언제나 좋아요! 컬러도 좋구 케이스도 고급스럽고 예뻐요 ㅎㅎ 좋아요~!",
    "text66": "에이지투웨니스 시리즈 나오면 거의 다 구매하는데 촉촉한데 산뜻하게 마무리 되서 좋네요 ~~ 수정하기도 좋아요 ~~~",
    "text67": "에이지투에니스 쿠션 정말 오래만에 사용해보는거 같습니다\n업그레이드가 많이 된거 같아요\n밀착력도 좋고 색상도 적당해서 아주 잘 사용하고 있어요",
    "text68": "마침 쓰던 쿠션이 다.써서 필요했던차에 딱 좋은 제품 신청해서 받았네요 ㅎㅎ 아무래도 요즘 건조하다보니 기초를 좀 촉촉하게 하려 하다보니 좀 밀리는 느낌이 있기는 한 것 같네요ㅠㅎㄹ",
    "text69": "촉촉하게 피부베이스를 할수 있어서좋습니다.\n21호임에도 조금 어두운편?인데 자연스럽게 피부표현을 해주긴 합니다.",
    "text70": "파우더 대용으로 쓰기 좋은 쿠션 팩트입니다~~\n수영님이 너무 예뻐서 안 고를 수가 없었던 ㅎㅎ\n색상이 22호 노란 피부톤에 딱 맞는 베이지 톤 21호여서 자연스럽게 발색되는 게 굿🫶🏻🫶🏻",
    "text71": "처음에는 조금 밀리나 생각했는대 선크림 때문이었는듯, 실키라고 적혀있는데 전혀 실키는 아니고 촉촉물광재질입니다. 색상 자연스럽고 발림성도 좋아요 ㅎㅎ",
    "text72": "고체형 팩트라서 바를때 어려울줄 알았는데 똑같아요! 남은양이 직관적으로 보여서 좋은듯합니다,, ㅎㅎ 같이 들어있는 퍼프가 궁합이 좋아요 얇게 잘 밀착되네요!",
    "text73": "에이지투웨니스 예전에 자주 사용 했는데요.\n21호가 조금 어두운편이라 모든 피부 타입에 무난하게 피부표현은 되지만 얼굴이 밝은 분들은 조금 어두워보여서 조금 아쉬울 수 있을 것 같아요. 발림성 좋아요.",
    "text74": "생각보다 매트하지만 않고 속은 촉촉하고 겉은 보송하게 마무리돼서 좋아요 리필까지 포함되어 있어서 좋아요 색도 예뻐요",
    "text75": "역시 좋아요 색도 잘맞고요 발림성도 좋아요  재구매 의사있어요  사은품도 좋아요^^♡",
    "text76": "매트 쿠션 필요해서 샀ㄴ는데 커버 잘돼서 좋아요. 여름에 좋아요",
    "text77": "매트하게 보송하게 마무리되나 마무리감 치고 밤타입이라 묻어남있음",
    "text78": "매트하게 마무리 되어서 기초 탄탄하게 하고 바르면 깐달걀됩니다",
    "text79": "여름이 다가오니까 매트한 쿠션으로 구매했어요. 에이지투웨니스 쿠션을 많이 써봐서 믿고 구매했습니다",
    "text80": "쿠션 잘 안 쓰는데 이건 일반 쿠션이 아니라 밤 형태라 구매했어요 잘 바르면 예쁘게 잘 발리는데 잘못 바르면 너무 두껍게 올라가긴 합니다 어느정도 스킬이 필요한듯",
    "text81": "쿠션 잘 안맞아서 많이 안쓰는데 오랜만에 구매해봤어요 밤 제형이라 그런지 그럭저럭 잘 쓰고 있어요",
    "text82": "쿠션이 적당이 매트하고 케이스가 고급져요, 아직얼굴에는 안올려 봤는데 잘 쓸게요",
    "text83": "유분이 많은 수부지 피부인데, 라떼 팩트보다 훨씬 커버력 + 지속력이 좋습니다. 다만 모공이 두드러져보여서 좀 황당했어요. 양조절을 잘 해서 살짝만 바르는게 피부표현에 좋을것 같아요.",
    "text84": "유분이 많은 수부지 피부인데, 라떼 팩트보다 훨씬 커버력 + 지속력이 좋습니다. 다만 모공이 두드러져보여서 좀 황당했어요. 양조절을 잘 해서 살짝만 바르는게 피부표현에 좋을것 같아요.",
    "text85": "유분이 많은 수부지 피부인데, 라떼 팩트보다 훨씬 커버력 + 지속력이 좋습니다. 다만 모공이 두드러져보여서 좀 황당했어요. 양조절을 잘 해서 살짝만 바르는게 피부표현에 좋을것 같아요.",
    "text86": "유분이 많은 수부지 피부인데, 라떼 팩트보다 훨씬 커버력 + 지속력이 좋습니다. 다만 모공이 두드러져보여서 좀 황당했어요. 양조절을 잘 해서 살짝만 바르는게 피부표현에 좋을것 같아요.",
    "text87": "커버력도 좋고 발림성도 좋아서 얇게 1차로 바르고 베이그 발라줘요",
    "text88": "살까 말까 고민하다가 구매한 제품인데 커버력도 좋고 핑크 베이스로 화사하게 연출 돼요",
    "text89": "한 겨울에 쓰기에는 건조하게 느껴집니다.\n기초를 탄탄하게 해주세요.",
    "text90": "케이스가 완전 이뻐요 해당 브랜드는 쿠션 종류가 많아서 너무 좋아여",
    "text91": "이런 밤 타입이 생각보다 양조절도 쉽고 잘 펴발려서 너무 좋아요",
    "text92": "제품력 좋은거 알겠으니까\n제발 17호도 내달라고요\n좀 제발요\n인텐스커버핏 13호도 어두우니까\n제발",
    "text93": "제품력 자체는 ㄱㅊ아요 근데 너무 먼지가 많이들어가고 쓸수록 울퉁불퉁해져서 쓰기 불편한거 같아요... 글고 커버력도 딱히 모르겠오요",
    "text94": "발색이라고 해야할까요 색상이 조금 아쉬워요\n전체적으로 톤업이 되는데 너무 붕 뜨는 느낌-\n성분 좋으니 사용해요",
    "text95": "케이스는 밉지않아요 브러쉬 퍼프 종류별로 다 써서 픽서 프라이머 조합들을 연구해보았어요 그 결과\n어떻게 발라도 다 떠요 이럴 수 있나 신기해요 진짜",
    "text96": "간편하게 사용할 수 있으면서 효과도 만족스러워서 좋았습니다.",
    "text97": "얇게발린다는 유튜버 후기를 보고 샀는데\n화장을 잘 못하는 편이라 그런가 그렇게 얇아보이진 않아요..",
    "text98": "부담 없이 매일 쓰기 좋아서 좋고, 또 좋습니다. 무한 반복이에요.",
    "text99": "한번쓰고 계속 쓰고 있고요. 무엇보다 너무 배송도 빠르고 좋아요.",
    "text100": "팍팍 대충 슥슥 바르고 팡팡 두들기면 되고, 무너짐이 거의 없어서 좋아요.",
    "text101": "좋아욜 꺼ㅐ나쁘지않아용 촉촉촥촥하고 밝기도 정당하고 첨쓰는거치고 낫배드~~~~~~~ 원래 네이밍 에스쁘아 썼는데 그냥 썼어요 사봐요 괜찮아요 굿두굿두",
    "text102": "색도 이쁘고 발림성도 괜찮아요~\n근데 생각보다 더 매트한 것 같아요\n기초 잘 바르고 하셔야 합니당",
    "text103": "배송도 아주 만족하고요 리필이 있어 더 만족합니다 깨끗하게 잘 발라져요.",
    "text104": "AGE20S의 유명한 팩트 라이브에서 구매하면서 궁금해서 같이 구매했어요.",
    "text105": "촉촉하고 발림성 좋아요 커버력도 이정도면 괜찮은거같아요",
    "text106": "엄마 사드림~ 리필도 있어서 만족~ 색상도 지속력도 다 괜찮아요!",
    "text107": "엄마 들고다니는 용으로 쿠션 선물해드림. 요즘 잘안나오는제형인데 엄마 만족해하심",
    "text108": "It’s really nice and looks ok on the skin. Color is a bit dark.",
    "text109": "I really like it, it’s quite matte, but still looks good."
  },
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 실키 픽싱 팩트",
    "price": "30400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021040223ko.jpg?l=ko",
    "review_name": "23 미디움 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210402",
    "text1": "에이지투웨니스는 쿠션과 선에센스팩트를 꽤나 만족스럽게 사용하는터라 신뢰가 높아요 패키지부터가 모던하고 너무 깔끔해서 만족! 제형은 단단하면서도 실키한 느낌이면서 부드럽고 보송보송해요 사실 조금 매트한 느낌이라서 건조한 요새 쓰면 푸석해보일까봐 걱정했는데 전혀요! 수분감도 충분합니다 제일 마음에 들었던건 커버력인데 얇게 발리면서도 피부톤보정도 잘되고 잡티도 많이 가려지더라고요  밀착력도 좋아서 입체감 있는 곳도 균일하고 들뜨지 않게 잘 발려요 내장된 퍼프로 쓱쓱 문질러주고 톡톡 두드려주면 깐달걀 가능! 끈적이지 않는 깔끔한 마무리감과 지속력도 좋은 편이에요",
    "text2": "계속 사용하고 있는제품이에요. 잡티가 많이 가려지며 촉촉합니다.",
    "text3": "21호는 밝고 23호는 어두운 피부에오 \n\n위. 실키 팩트\n아래. 벨벳 팩트\n\n실키가 벨벳보단 확실히 어두워요.  \n사진보단 실물이 좀 더 핑크색이라 그런지 좀 더 어두운 느낌이 들어요. \n퍼프는 실키보다 벨벳 퍼프가 더 두꺼워요. 퍼프에 손을 놓었을 때 확실히 낑겨요. \n얼굴에 발랐을 땐 점 더 화사한 벨벳이 맘에 들었어요. \n\n리뷰에 모공이 도드라져 보인다라고 했는지 알것 같아요. 확실히 모공이 보이고 코끝 같은 부분은 잘 지워지고 안 예쁘게 지워져요.",
    "text4": "유분이 많은 수부지 피부인데, 라떼 팩트보다 훨씬 커버력 + 지속력이 좋습니다. 하얀 피부지만 여름에는 23호를 사용하는데, 컬러도 자연스럽고 괜찮아요. 다만 모공이 아주 두드러져보여서 좀 황당했어요. 양조절을 잘 해서 살짝만 바르는게 피부표현에 좋을것 같아요.",
    "text5": "유분이 많은 수부지 피부인데, 라떼 팩트보다 훨씬 커버력 + 지속력이 좋습니다. 하얀 피부지만 여름에는 23호를 사용하는데, 컬러도 자연스럽고 괜찮아요. 다만 모공이 아주 두드러져보여서 좀 황당했어요. 양조절을 잘 해서 살짝만 바르는게 피부표현에 좋을것 같아요.",
    "text6": "지성피부 친구꺼 써보고 바로 주문합니다 ㅎㅎ\n쿠션은 뜨는데 팩트는 안떠요!!",
    "text7": "아주  맘에들어요.색상이 좀더 밝은 색이라  당황 스럽긴한데 발림성이나 발색은  좋아요.",
    "text8": "케이스 레자라 고급스러워보이고 출시한지 얼마 안되서 그런가 매장에는 입점이 안되어있더라구요 그래서 앱으로 주문햇는데 얼굴 전체가 극지성인데 쿠션은 다 뜨고 ㅠ 이거라도 맞았으면 좋겠네요",
    "text9": "똥퍼프로 밀어발라도 좋고 내장된 퍼프로 톡톡 발라도 좋아요!",
    "text10": "이거이거 물건입니다... 벨벳 버전도 좋은데 실크 버전도 좋네요",
    "text11": "미디움 베이지 색상이 피부에 잘 맞아요.\n건조하지 않아서 좋아요.",
    "text12": "리필이 있어서 좋아요.\n색상이 자연스러워서 만족해요..",
    "text13": "예상보다 발림도 좋고 발색도 예쁘게 되네요.\n땀을 엄청 흘렸는데도 예쁘게 남아있어요!\n더 써봐야 알겠지만 애정템 될 수도 있는데요?ㅎ",
    "text14": "이 제품을 처음 써보는 거라 처음엔 걱정을 조금 했었는데 그래도 발리는 것도 생각보다 괜찮고 전체적으로 무난무난하게 쓰기 좋았던 거 같아요"
  }
]