[
  {
    "brand_name": "맥",
    "product_name": "MAC 스튜디오 퍼펙트 SPF15/PA++ 파운데이션 래디언스 콤플렉스 (케이스 미포함)",
    "price": "47600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349802ko.jpg?l=ko",
    "review_name": "NC15",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123498",
    "text1": "어머니 드리려고 산 제품이지만 여러분들이 구매하시는데 도움이 되었으면 좋을것 같아 살짝만 사용해보았습니다!\n\n우선 이제품은 케이스가 포함되지 않아 따로 다른곳에서 케이스를 구매해야 하는점이 아쉬웠습니다!\n저는 -맥 스튜디오 퍼펙트 컴팩트 뉴 데코- 라는 이름의 케이스를 따로 구매하였습니다 하지만 집에서만 사용하시는 분이라면 따로 구매는 안하셔도 될것 같습니다!\n\n파우더 팩트라 배송오면서 깨지면 어쩌나 하는 걱정도 있었지만 다행히도 깨짐없이 도착했습니다!\n✔️어머니 피부색은 21호보단 조금 밝은 색 이시고 평소에도 맥 쿠션nc15를 사용하셔서 파우더도 같은 색으로 사드렸습니다! \n\n저는 n18쿠션을 사용하는데 이 위에 nc15파우더를 올려도 막 어두워 지진 않았고 쿠션을 발랐음에도 파우더를 올리니까 또 자연스러운 톤업이 되어 좋았습니다\n\n평소엔 이니스프리 파우더를 사용하는데 맥은 이니스프리에 비해 양조절도 쉽고 바른후 얼굴을 만졌을때 사각거리는 느낌없이 손에 많이 묻어나지도 않아 좋았습니다!\n묻어남 테스트를 위해 화장솜으로 힘을주어 얼굴을 닦았는데 이때 조금 묻어남은 있었습니다!\n\n✔️요철커버도 조금되는것 같고 자연스러운 무광으로 처리되어 피부가 퍽퍽해 보이지 않고, 파우더 바르면 건조한데 맥제품은 전혀 건조함이 없어서 추천드립니다!!",
    "text2": "n20 사용하다 좀더 밝은 거 써볼까하고 구입했는데 느낌상 색상차이가 크게 없는듯요 입자곱고 매트하지 않고 수분감잇게 올라가는 느낌이에요 지금은 좀더워져서  좀더 커버가 필요한곳에 요 파우더바르고 세범파우더 위 얹으면 완벽해요!!",
    "text3": "피부를 뽀송하면서 화장 지속력도 높이고 싶어 구입했어요\n백화점 사이트 후기 보니 NC20이 가장 기본색이인 21호에 어울리는색이라는 일대일 상담글을 접하고 NC20과 NC15고민 끝에 조금 화사하게 가자!싶어 골랐는데 피부톤과 딱 찰떡인 느낌이에요\n전 봄웜라이트라서 평소 21호로 사용중인데 NC15도 약간밝은 노란 색상이라서 심하게 밝지도 않아서 오히려 잘 선택한것 같아요 여름이라서 좀 탈거 생각하면 톤다운된 NC20도 나쁘지는 않겠지만요 평소 피부톤을 화사하게 밝히고 싶은 웜톤은 NC15구입 추천드려요 생각보다 많이 환하지 않은 자연스러운 색상이에요\n맥제품은 워낙에 믿고 쓰는제품이라서 테스트도 없이 구매했는데 뽀송하면서 자연스러운 화사함을 추구하는 저에게는 텁텁하게 올라가지 않는점이 너무 마음에 들어요 캐이스는 따로 백화점 사이트에서 구입했어요 만삼천원정도에 구매했습니다",
    "text4": "맥이야 뭐.. 원체 유명하고 가루도 역시 곱고 \n파우더니까 커버는 없고 파데 위에 곱게 덮힐정도라 만족\n더블웨어 포슬린 쓰는데 15호 구입햇고 좋아요 \n21호는 노란끼 돈다해서 패스",
    "text5": "n20 사용하다 좀더 밝은 거 써볼까하고 구입했는데 느낌상 색상차이가 크게 없는듯요  입자곱고 매트하지 않고 수분감잇게 올라가는 느낌이에요",
    "text6": "맥 MAC 스튜디오 studio perfect 퍼펙트 spf 15 파운데이션 래디언스 콤플렉스 (케이스 미 포함) NC15 올리브영 구매 후 사용 후기입니다.\n\n제품 지정 성분 중 티타늄디옥사이드, 에칠헥실메톡시신나메이트, 토코페롤, 징크옥사이드, 페녹시에탄올, 포타슘솔베이트가 포함되어있어요. 참고하시면 좋을 듯 합니다.\n\n간단한 화장을 위해 샀는데요.\n메이크업 단계를 확 줄이기 위해 샀는데 그런 점에서는 괜찮았습니다.\n다만 조금 아쉬운 점은 가격에 비해 케이스도 포함되어있지 않고 구성이 너무 단출하다는 점인 것 같네요.\nNC15 색상은 저와 잘 맞아서 다행이에요.\n사용할 때 브러쉬와 내장된 기본 메이크업 도구 둘 다로 화장했는데 기본 메이크업 도구도 쓸만 했습니다.\n유통기한은 2025.2.1까지인 제품이 왔어요.",
    "text7": "맥 mac 스튜디오 studo 퍼펙트 spf15 / pa++ 파운데이션 래디언스 콤플렉스 (케이스 미 포함) nc15색상 \n올리브영 어플로 주문 구매 후 배송 사용 후기입니다.\n\n피부톤 때문에 nc15 컬러 구매했는데 잘 맞아서 다행입니다.\n사실 톤에 안맞아서 얼룩덜룩할까봐 걱정했거든요.\n케이스 미포함이라는 조건 때문에도 걱정을 했었는데\n와서 보니 뚜껑이 있고 내장 퍼프있으니 이 정도면 괜찮겠다 싶더라고요.\n그런데 들고 다니면서 휴대용으로 수정 화장하기에는\n케이스의 견고하지 않은 점?이 좀 걸리고\n외관을 중시하는 분이라면 밖에서 꺼내기 좀 그런 느낌은 있습니다.\n검은색의 얇은 플라스틱?같은 뚜껑이에요.\n지성 피부 분들이 가볍고 간편하고 빠르게 베이스 메이크업할 때 제일 적당한 제품인듯 싶어요.",
    "text8": "제 피부에 잘 맞는 그런 제품이에요\n색상도 딱 맞고 밀착력이 좋아요",
    "text9": "화장이 떠서 고민이였는데 만난 제품이에요 ! 진짜 어느 컨실러보다 지속력도 강하고 시간지나면 유분끼때문에 뜨는데, 그런 부분도 바로 잡아주고 너무 좋아요. 저와같이 커버+뜬 화장이 고민이신분께는 너무 추천드립니자",
    "text10": "저는 맥제품을 워낙 좋아하는 편이거든요. 장점이 제품의 품질 그리고 제품의 발림감 그리고 제품의 지속성이 가장 마음에 들었어요. 정말 구매하기를 잘한것같아요. 개인적으로 이제품은 여자들의 마음을 잘이해하고 만들어진제품이라고 생각을 합니다. 정말 좋은 제품을 만들어주신거 정말감사합니다. 지금도 잘사용하고있어요. 저는 파운데이션제품은 오로지 맥만 사용할것같아요. 정말 이렇게 좋은 제품을 만나는것도 좋은 인연이라고 하자나요. 저는 그러한 좋은 경험을 지금도 누리고있습니다. 정말 좋은 제품을 만들어주신거 진심으로 감사합니다. 앞으로도 다음제품을 기대할께요. 감사합니다.",
    "text11": "늘 쓰던 제품이라 만족하며 잘 쓰고 있습니다~",
    "text12": "이거도 쓴지 되게 몇 년 된 제품인데 언제부턴가 맥 제품이 올리브영에서도 구매가 가능하더라구요\n요새 면세점 이용도 힘들고 사실 이 제품 스테디셀ㄹㅓ라 면세에서도 매번 품절이에요 ㅋㅋㅋ 그래서 이번에 할인하길래 ㅇㅒ도 다 떨어지지도 않았는데 쟁여두기위해 구매했습니다. 약간 이상하게 붕뜨거나 기름?지는거 없이 꼼꼼하고 뽀송하게 잘 발리구요 뭐 여러 팩트 써봤는데 제 기준 이게 최고인 것 같습니다(그래서 한 5년 넘게 이것만 씀) 그 바르는 스펀지는 좀 얇은 감이 있는데 뭐 넓적해서 좀 여러번 쓰고 빨아씁니다~ 무너짐도 예쁘고 계절 상관없이 쓰기 좋아요",
    "text13": "가볍게 사용하기 좋아서 세일해서 하나 더 구매하네요.",
    "text14": "써보니까 건조하지 않고 갠찮길래 그냥 삿어요 세일할때 삿어요 색 고민햇느넫 괜차나요 ㅎㅎ",
    "text15": "피부에 잘 밀착되고, 생각보다 지속력이 있네요..",
    "text16": "입자가 곱고 노란끼가 없어서 좋은데 비싸네요 온라인할인할때 오프도 같이 할인좀",
    "text17": "좋아요  그냥  편하게 부담없이  사용하기 딱이에요",
    "text18": "유경찡\n복합성\n5점만점에 4점\n2019.12.18\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text19": "아직 사용전이지만 입자가 고와요\n지속력이 오래가면 좋겠어요\n케이스포함이면 더 좋았을텐데",
    "text20": "피부톤과 잘 어울리고 화장도 잘 발려서 좋아요",
    "text21": "촉촉하니 정말 좋은 것 같아요\n올리브영에 들어오니 좋아요",
    "text22": "가장오랜동안 구매하는 제품 입니다 \n새로운 제품이 출시되어도 꾸준히 이용하고 그만큼 발림성와 유지력 커버력이 만족 스러운 제품이예요 \n한동안 올리브영에 품절이여서 기다리다가 제품 재입고 알림 해두고 입고되자마자 2개나 구매합니다 \n부담없이 꾸준히 사용하눈데 불만없고 부족함 없이 잘 사용하는 제품으로 추천합니다",
    "text23": "세상에.. 케이스 별도구매라니.. 그럼 케이스도 같이 팔아주세요..",
    "text24": "늘 쓰던 제품이에요 N18 쓰다가 NC15써볼려고 구매했어요",
    "text25": "늘 쓰는건데 급해서 구입했어요 만족합니다 ㅎㅎ 한번사면 오래써요",
    "text26": "엄마가 이거만 쓰셔서 주문. 저도 썼었지만 이런 파우더 파운데이션 류 중에서는 촉촉한 편이에요. 커버력은 강하진 않지만 잡티를 자연스럽게 커버할 정도는 돼요. 컬러가 예쁘고 막 발라도 모공을 메워주니까 재구매하게 되는 거 같네요~",
    "text27": "국내에서 구매 가능한 파우더 파운데이션 중에서는\n최고인 거 같아요. 적당히 매트하고 다크닝 없더 깨끗하기\n무너집니다. 화장이 귀찮으신 분들에게 꼭 추천하고 싶네요.",
    "text28": "늘 쓰던거 재구매했어요 맥을 올리브여에서 편하게 저렴하게 살수있어서 넘좋아요 ㅎㅎ",
    "text29": "케이스가 따로 없는게 다소 아쉽네요~ 아직 써보자 않아서 기대반 긴장반 .. 제 피부에 잘 맞았음 좋겠어요",
    "text30": "와우와우 이거물건이에요 케이스사야해서 좀 그렇긴한데 지속력도좋고 수분도 잡아줘요 그리고 커버력도 좋아요",
    "text31": "choieug****\n5점만점에 4점\n2020.04.21\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text32": "백화점 가지않고 올리브영에서 구매할수있어서 좋아요. 맥제품이 사이즈도 적당하고 각지지않은 동그란형태라서 휴대하기 좋습니다. 선크림바르고 이것만 사용해도 어느정도 뽀송함을 줍니다",
    "text33": "백화점 가지않고 올리브영에서 구매할수있어서 좋아요. 맥제품이 사이즈도 적당하고 각지지않은 동그란형태라서 휴대하기 좋습니다. 선크림바르고 이것만 사용해도 어느정도 뽀송함을 줍니다",
    "text34": "항상 쓰던 제품이라 리필로만 재구매했어요. 유분 많은 곳에 두드려주면 괜찮아요.",
    "text35": "피부색상이랑 잘맞아요 다음에도 구매할 예정입니다 너무 좋아요",
    "text36": "계속 쓰던 상품이라 구매했어요. 가격때문에 정가에는 안사고 꼭 세일기간에만 사야해요.",
    "text37": "늘 사용하는제품이에요 다음에도 구매할 예정이에요 너무 좋아요",
    "text38": "사계절 계속쓰기 좋아요. 피부톤과 잘 어울립니다. 발림도 부드럽고 좋아요.",
    "text39": "맥 파우더리필 올리브영에선 첫구매인데 쿠폰이랑 적립금등 사용해서 잘샀어요.",
    "text40": "올영에서도 파는지 몰랐는데 세일기간에 사니까 좋았어요. 앞으로 종종 구매할듯요",
    "text41": "세일할때 사니까 백화점에서 사는것보다 저렴해서 좋네요. 종종 구매해야겠어요",
    "text42": "쿠션이나 파데 대신에 간편하게 쓰기 좋은것같아요 케이스 미포함이여도 충분하네요",
    "text43": "늘 쓰는 제품입니다~^^\n유분기 많은 제 피부를 깨끗하게 만들어주는 ~^^",
    "text44": "상품이 아직 오지도 않았는데 왜 배송완료라고 뜨냐? \n상세정보는 오늘 7일인데 5일까지밖에 업데이트가 안 돼 있고. 내가 오늘드림 신청한거 맞냐?",
    "text45": "화장하기 시작하면서 계속 쓰는 파우더. 피부 커버력 최고\n매트해서 중간에 미스트는 열심히 뿌려줘야함\n그래도 다른 파우더로 못 바꿈",
    "text46": "스튜디오 퍼펙트 파운데이션 래디언스 콤플렉스 좋아요 굿!",
    "text47": "늘 쓰던 제품인데 백화점 안가고 올영에서 세일된 가격으로 구매 잘했네요.\n밀착감도 좋구 보송보송하니 좋아요.",
    "text48": "무너짐없이 골고루 잘 흡수되는 편이고 뭉치지 않아요",
    "text49": "커버력이 높고 발림성이 좋아요\n항상 쓰고 있는 제품이에요",
    "text50": "메이크업포에버 파우더만 사용하다가  구매 해봤는데 괜찮네요 !!",
    "text51": "파우더가 촉촉하다길래 사봤어요\n마스크때문애 파우더 꼭필요해서 ㅜㅜ",
    "text52": "항상 쓰던 거예요! 케이스는 따로 안팔아서 매장가서 직접 사야하네용 ㅠ^ㅠ 그것 빼곤 가격 면에서 너무 만족해요^^",
    "text53": "색은 거의 없는 편이고 화장하고 번들거리는 부위에만 바르는데 괜찮습니다.",
    "text54": "몇년째 꾸준히 사용하고 있는 팩트인데요,\n입자가 너무 고와서 발림성이나 커버력도 좋아요!",
    "text55": "예전에 쓰던거라 다시 주문해서 써보니 여전히 좋네요. 제피부에선 차분하게 발색되네요.",
    "text56": "커버력도 좋고 지속력도 좋은데 케이스는 어떤걸 주문해야 살수있을까요ㅜㅜ",
    "text57": "겨울철에 데일리로 좋은 파우더 건조함없이 발림성이 좋아요",
    "text58": "커버력좋고 건성에게 적당히 촉촉한 타임의 파우더",
    "text59": "케이스는 있는데 내용물이 깨져서 이번에 구입했는데... 너무 만족합니다. 색상도 피부톤과 잘맞고!!",
    "text60": "map****\n5점만점에 5점\n2019.06.10\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text61": "맥제품은 말이 필요 없지요 \n올영에 팔아서 너무 좋아요 ~"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 스튜디오 퍼펙트 SPF15/PA++ 파운데이션 래디언스 콤플렉스 (케이스 미포함)",
    "price": "47600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349802ko.jpg?l=ko",
    "review_name": "NC20",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123498",
    "text1": "한달 사용 리뷰입니다.\n\n몇년째 사용하고 있는 제품이에요. 이 제품의 가장 큰 제품은 커버력입니다. 모공 커버력도 좋아요. 단 겨울에 사용하기에는 조금 건조할 수 있어요.",
    "text2": "항상 쓰던 제품이에요.\n지성, 복합성 피부이신 분들이 사용하기에 좋아요. 커버력도 뛰어나서 모공있으신 분들 사용하면 보송, 매끈해져요.\n대신 수분감은 좀 부족해서 건성인 분들이 사용하면 건조할수 있을 거 같아요.",
    "text3": "발색이 잘 되고 지속력이 좋아 수정 할 필요가 적어요 간편합니다",
    "text4": "[구입 시기 및 사용 기간]\n24년 9월 말에 구입하였고, 3달 정도 사용했습니다!\n\n[구입 당시 가격대]\n당시 제품 할인 + 행사 등 으로 3만원대 후반 가격대로 구입하였고, 안내되어 있듯이 케이스는 미포함 제품입니다.\n(사진에 있는 케이스는 별도 구입한 것입니다.)\n\n[구입 이유]\n파운데이션, 컨실러로 피부 표현 후 투명 파우더로 마무리하는 것을 선호했었는데, 날이 쌀쌀해지니 조금 더 차분한 파우더 마무리를 해보고 싶어서 구입했습니다.\n\n[제품 특장점]\n제품명에서 보시다시피 팩트 \"파운데이션\"이다보니 투명 파우더보다 확실히 피부 색상 표현이 자연스럽고, 보습력이 뛰어났습니다. 사계절 모두 사용해도 무방하겠지만 가을, 겨울처럼 건조한 계절에 더욱 도움이 되는 제품일 것 같습니다.",
    "text5": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 맥 제품은 립스틱, 픽서, 아이브로우 등 자주 써왔지만\n  이 제품은 엄마가 사달라고 하셔서 처음으로 구매해본 \n  제품입니다!\n- 아무래도 나이가 들다보면 가로모공, 세로모공이 늘어나서\n  화장하면 모공 끼임이 심해지는데 이 제품은 \n  다른 파우더에 비해 그런게 덜한가봐요!\n- 가격대는 있지만 떨어트리지 않는다는 전제하에\n  오래 쓸 거 같아서 나름 가성비 괜찮은 거 같습니다!\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text6": "Nc15사용하다가 엄마가 써보시고 좋다고 하길래 보통 가장 많이 사용하고 네츄럴한 느낌이 있는 Nc20 구매했어요\n개인적으로는 15나20이나 유관상으로는 크게 차이나지 않았고 웜21호가 사용하기에도 15는 조금은 밝으면서 환하게 밝혀주면서 유분기를 잡아주고 뽀송하게 마무리되었다면 20은 좀더 네츄럴하면서 뽀송하게 피부톤을 균일하게 밝혀주는 느낌입니다 많이 어둡다는 느낌까지는 아니여서 피부에 잡티가 많아서 컨실러를 많이 사용하거나 하시는분들은 한단게 업해서 Nc25도 나쁘지 않을것 같다는 제의견입니다 \n메이크업 뽀삐리리브랜드도 워낙 유명해서 같이 사용중인데 개인적으로는 맥이 엘로우끼가 가미되어 있어서 한국인 피부에는 자연스럽게 올라가는 느낌이들어서 재구매하게되었네요 품질력이 마음에 들어 정찰할것같아요",
    "text7": "지금 사용중인 것이 있는데 팬이 보이길래 올리브영 세일해서 겸사겸사 재주문했어요. 25정도의 어두운톤인데 n25는 정말 딱 제피부톤이라 화사한감이 없어 n20호 주문했는데 적당히 화사함을 주어 어색하지 않게 밝아져 저랑 잘 맞아요.. 브러시로 얇게 피부에 얹으면 뭉치지 않고 균일하게 표현되어서 좋아요",
    "text8": "요즘 쿠션 사용하기도 귀찮아서 어차피 파우더 처리 할 거면 팩트로 된 파운데이션을 바르자 해서 찾고 있었는데 마침 쿠폰도 있고 해서 맥 퍼펙트 래디언스 파운데이션 구매했어요!\n\n저는 22호 피부라서 NC20호로 구매했어요!\n엄청 밝지도 않고 자연스럽게 발색이 되어서 선크림 바르고 그 위에 처리해주는 편이에요!\n\n이건 안에 내용물이랑 퍼프랑 들어있는 거라 케이스도 같이 구매하셔야 돼요!!!\n\n그리고 안에 들어있는 퍼프가 좀 마음에 안 들어서 다00 퍼프 있던 거 사용하는데 저는 포슬포슬한 퍼프가 파운데이션이 잘 붙어서 좋았어요 ㅎㅎ\n\n다른 분들은 깨져서 온 경우도 있었다고 하는데 저는 다행히 멀쩡히 왔어요!\n\n예쁘게 무너진다는 리뷰도 보기도해가지고 정말인가? 했는데 이게 두껍게 발리지 않다 보니 예쁘게 무너지긴 하더라고요 ㅎㅎ\n\n가격이 좀 비싸긴 하지만 케이스 구매한김에 다 쓰면 재구매할 의사 있습니다!",
    "text9": "리뷰 보면 깨져서 오거나 가루 날려있는채 오는 경우가 많다해서\n사실 엄청 고민했어요!! 쿠폰이 앱용이라 오프라인에서는 적용도 안되서... 싸게 사려면 어플이 짱인데... 참 ㅠㅠ 고민했습니다\n제것도 역시나 가루는 좀 날려있어요~! 다행히 깨지지는 않았습니다\n\n제 피부는 건성 23호 입니다. 평소에 NC25를 사용 하고 있는데 피부 톤과 너무 딱 맞아서 ㅋㅋ 화사하게 하고싶을때 쓰려고\nNC20도 샀습니다 근데 그렇게..?? 밝지 않아요 ㅋ \n\nNC25가 보통 피부 23-25호 분들이 쓴다면\nNC20은 보통 피부 22-23호 분들이 쓰기에 좋을것 같아요\n\n만약 피부톤이 많이 밝으신 분은 NC15,18호를 추천드려요!!\n\n재형은 손으로 만졌을때 수분감이 느껴져요 사각사각한 느낌이 아닙니다! 그래서 건성 분들이 쓰기에도 좋아요 ! 물론 지성 분들이 조금 더.. 좋겠죠... 아무래도 파우더라서 지성분들이 썻을때 건조하게 피부 요철 가려지는 느낌이 아니라 좋을 것 같아요\n\n그리고 무엇보다 무너짐이 이쁩니다♥️☺️♥️\n\n저는 온라인 주문시 파손 위험이 있다고 해서 화장솜+생리대랑 같이 시켰습니다! 이렇게 하면 좀.. 괜찮지 않을까해서요... 혹시 구매하실 분들 참고 하세용 ㅜㅜ",
    "text10": "너무 매트하지않고 수분감있는팩트라 커버도 잘되고 메이크업할때 없어서는. 안되는 제품이에요",
    "text11": "케이스는 있어서 리필만 샀는데 커바도 잘되고 좋아요 올영세일 쿠폰으로 싸게 샀어요~",
    "text12": "항상 쓰고있는 맥~~~\n제 피부엔맞는거 같애요~~~~~",
    "text13": "주변에서도 추천하고 후기도 좋아서 구매했는데\n파데나 쿠션 하기 귀찮을때 그냥 퍼프로 가볍게\n툭 두드리니까 편하네요 굿ㅔ",
    "text14": "쿠션이 안맞아서 이 상품 사용하는데 커버력도 어느정도 있어서 만족해요",
    "text15": "맥은 정말 사랑입니다.\n원래부터 맥을 애용하는데 이번에 저의 실수로 \n케이스를 떨어뜨렸지 모얌… ㅠㅠ\n\n그래서 그안에 내용물이 산산조각이 났습니다 ㅠㅠㅠ\n다행히 내용물만 사면 더 저렴하게 구매가 가능하여,\n특히 올리브영에서 맥제품을 판매하고 있어서\n주저없이 구매를 했습니다!!\n케이스도 가격이 조금 나가는 편이죠 아무래도 고품질로 만들기 때문에 그런거같아요! \n맥은  무너짐도 없고 피부 톤에 찰떡으로 잘 먹혀서\n정말정말 강추 드리고 있습니다!!\n\n더군다나 백화점급에서만 살수있는 맥을\n올리브영에서 만나게 되어 너무 반갑고\n고마울 수가 없습니다^^*\n\n저는 맥 파운데이션 뿐만 아니라 립스틱도 \n애용을 하고 있는데 정말 품질이 우수할뿐 아니라\n발림성도 좋고 조합도 잘 되어서 만족합니다 \n아무래도 가격이 조금 나가긴 하지만\n투자할 가치는 분명 있다고 봅니다^^⭐️❤️",
    "text16": "흐음 너무 기대했나요 저랑 안맞는거같아요 첨에  양조절을 못해서 엄청 뭉쳐서 놀랐어요 ㅠ 담은  얇게펴바르긴했지만 디올이나 조르지오 그리고심지어 라네즈꺼보다 못한 느낌 입니다 아쉽네요ㅠ",
    "text17": "색상이 예쁘고 말착력이 좋아서 마음에 들어뇨 최고에요 자극없어요",
    "text18": "항상 쓰는제픔이라 보통은 면세점에서 사거나 요즘은 그냥 인터넷쇼핑몰에서 구매합니다 근데 이번에 행사해서 쇼핑몰 가격만큼 저렴하길래 매장구경하다가 하나 업어왔네요\n파운데이션이지만 파우더팩트타입의 제품이기 때문에 커버력이 많이 우수한편은 아니지만 지복합성인 제가 쓴 그 어떤 팩트보다도 유분밸런스 잘잡아주고 피부 좋아보이고 화사해보시게 해주는것같아요 지속력도 좋습니다 다크닝현상이 별로없어요 이쁘게무너집니다 한번쓰몃 다른걸쓸수가없어요ㅠㅠ화장무너진거보면 너무 차이심해너......특히 다른브랜드들처럼 21 23이런식이아니고 피부색이 세분화되있어서 너무좋아요 꼭 테스트해보시고 구매하시길 추천드려여",
    "text19": "후기보고 구매했어요 색감맘에들어요\n케이스는 어디서 구매할까요",
    "text20": "이거 엄마가 면세점에서 써보시고 너무 좋다하셔서 올리브영에서 한번 더 사다드렸는데 엄마가 정말 좋아하세요 촉촉하면서 이거만 바르고나가면 주변사람들이 피부좋다는 소리를 많이 하신대요ㅎ저희 엄마가 적극 추천합니당",
    "text21": "지성 피부면 조심스럽게 천천히 발라야 해요 뭉치기 쉬워서 너무 아쉽네요",
    "text22": "건성이쓰기에좋다고해서사봤어요아직얼굴에발라보진않았지만손으로쓱-해봐도입자가곱고촉촉함이느껴지는느낌적인느낌ㅋ세일할때잘구매한듯요^^",
    "text23": "#피부타입 - 수분부족형지성\n유분감 없이 마무리 하고 싶을 때 쓰는 파우더로 쓰고 있어요\n아무래도 겨울보다는 여름에 주로 사용했고, 특히 요즘 같이 마스크 사용할 때에는 파우더 사용을 꼭 해주고 있어요 마스크 안쪽에 묻어남이 심하지 않도록 하는데 도움을 주긴 하는 것 같아요!\n\n#웜톤\n21호와 23호 사이 정도 되는데 이 제품 쓰면 딱 괜찮고 입자가 고운편이라 피부에 밀착되는 느낌이에요.\n\n#무너짐 표현\n파우더로 마무리 하고 픽서까지 뿌려주면 지속력이 확실히 오래 가는 느낌이에요. 마스크를 너무 꽉 끼지만 않는다면 덜 무너지고 정돈된 피부표현이 가능해요.",
    "text24": "케이스랑 파운데이션팩트 같이 구매했어요, 케이스 안들어 있으니 꼭 같이 구매하셔야해요~ 그냥 팩트 아니고 파운데이션 팩트이다보니 생각보다 발림성이 촉촉해서 좋았어요! 기름기 확 잡아주고 톤업효과도 사진으로 찍어보니 더 확 느껴지더라구요, 가루날림이나 조금 건조해지는건 팩트다보니 어쩔수 없는것같아요~",
    "text25": "제 피부색은 약간 노란빛이 나면서 너무 검지도 희지도 않은 중간 정도에요 NC20이 저한테 잘 맞는거 같아요\nN으로 시작되는 것들은 핑크빛이 많이 돌아서 약간 원래 흰 피부 가지신 분들한테는 어울리는데 저한텐 영 아니더라구요",
    "text26": "올영에서 주문은 처음인데  백화점제품과  색상이 아주미묘한 차이가 나는데 정품맞긴한것 같아요\n저렴하게  집에서 받아보니 좋아요\n매트하지도 촉촉하지도않은 편입니다\n색상 이쁘고 화사하게 발려요",
    "text27": "저우 최애템이죠 20호도 어둡지 않고 밝고 좋네요 지속력도 오래갑니다",
    "text28": "총알배송 넘 좋았어요~~!!\n요즘은 화장을 안하다보니 기초 마지막 단계에 유분기 없애는 용도로 사용하고 있어요~\n거의 15년째 쓰고 있네요^^",
    "text29": "올리브영에서 정품을 넘 싸게 샀어요 고맙습니다",
    "text30": "맥제품은 늘 쓰던 제품으로\n저렴하게  잘구입했습니다",
    "text31": "믿고쓰는 제품 MAC 스튜디오 퍼펙트~ 유분기 잡아줄때 많이 사용해요. 깨끗하고 좋아요.만족합니다.",
    "text32": "항상 사용하는 제품으로\n제가 떨궈서 안에 파운데이션이 모두 부서져 버렸네요\n다행히 올리브영에서 판매를 해줘서 ㅠㅠ 감사합니다.\n케이스도 워낙 비싸기 때문에 내용물만 따로\n구매를 했고 제품 자체는 정말 나무랄데 없는거 같아요^^",
    "text33": "정말 강추하는 제품이에요 제가 티존부위 빼고는 건성인데 이 제품은 그렇게 건조하지 않으면서 커버되고 잡티도 가려주고 뜨지않고 마스크에 묻어나지도 않아요",
    "text34": "늘 쓰는거라 좋아요\n배송도 빠르고\n몇년째 쓰는건지 모르겠네요~~",
    "text35": "쿠폰 적용네 할인해서 저렴하게는 구입했는데 왜 nc 15는 항상 품절인지 모르겠다",
    "text36": "송레오\n5점만점에 5점\n2020.01.17\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text37": "마스크에 잘 묻지도 않고 맥을 올리브영에 판다길래 바로 가서 사봤어요!! 무너짐도 없고 어두움과 밝음 사이인 제 피부톤에 딱 맞는 색상이에요 !",
    "text38": "항상 애용하는 제품입니다\n떨어트리면 안되서 애지중지 사용하네요\n건성 피부에도 괜찮고 매끈하고 깨끗하게 피부에 발려요",
    "text39": "쓰던겅데 세일해서 저렴하게 구매했어요 좋아요~",
    "text40": "이아인 깃털처럼 다가와서 완벽 밀착하네요\n너무 사랑스런템이네요\n인기많은 이유를 알겠어요~^^",
    "text41": "kkong\n복합성 웜톤 각질 모공\n5점만점에 5점\n2020.03.23\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text42": "mja\n5점만점에 3점\n2020.01.27\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text43": "늘쓰는최애탬이에요 모공많이가려주고요 도자기피부연출해줍니다",
    "text44": "지성피부이기 때문에 피부화장의 마무리 단계에서 사용하고 있어요! 너무 두껍기 발리지 않으면서도 보송하게 마무리되서 좋아요!",
    "text45": "피부화장을 다 한 후 마무리할 때에 사용하고 있어요! 지성이라서 외출 후에도 사용하고 있어요! 너무 두껍지 않고 균일하게 피부에 올라와서 좋아요ㅎ",
    "text46": "사니까 세일하네요 좀만 기다렸다살껄 ㅠㅠ 파우더 중에 맥이 짱입니다 모공, 지속력 다른 제품은 못따라와요",
    "text47": "계절 상관없이 사용하기 좋아요\n여름철 땀을 많이 흘릴때는 얼굴을 다시 깨끗하게 해서 수정화장을 하는게 좋겠어요",
    "text48": "친구 부탁으로 구매했는데 너무 좋아해요! 결혼전 잘쓰다 간다고 연락 왔어요 감사합니다! 선물하고도 좋네요",
    "text49": "구매한지 좀  되었네요!  이제사 리뷰 올립 니다!  본품에  케이스가 없어서 휴대 하기 불편해서  케이스는 따로 구매했습니다!  \n유분기  많은  제품은 별로 선호하지 않아서 저에게는 딱 이제품이 좋았어요! \n발림도 괜찮았고 지속력도 좋았어요! 이 코로나 시국에 마스크에 별로 묻어남이 없어서 제일 좋았어요! 다쓰면 다시 구매할께요!~",
    "text50": "요즘은 쿠션시대라 솔직히 번들번들\n게다가 마스크까지 써야하니 묻어남을 피할수가없는데\n뽀송하게 마무리되어서 넘넘좋아요.\n케이스없이 그냥 사용하는데 제품은 좋아요.\n배송도 가루날림없이 잘 받았습니다.",
    "text51": "케이스는 없지만 집에서 사용할거라 리필용으로 구매했어요, 파운데이션 후에 한번 발라주면 광채나지않고 좋더라구요",
    "text52": "happyco****\n5점만점에 5점\n2020.04.21\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text53": "기존에 사서 써봤던 제품이라 별다른 고민없이 구매하게 되었습니다. 특히 여름철 무너지는 피부표현 확실히 잡아주는 제품입니다~",
    "text54": "뚜께담질감 제형 모두 마음에들도 사진더잘나오고 배송빨라요",
    "text55": "지성피부라서 이굴사용하면 항상 보송해져서 너무좊아요\n무너짐도 없눈편에 피부도 잘 맞아요",
    "text56": "늘 쓰는 제품이라 맘에들어요\n발림성과 커버력 좋아서 지복합성에게 잘맞아요",
    "text57": "지성이라 오후가 되면 기름이 돌아서ㅠㅠ 파운데이션을 쓰게 되었습니다. 다른 파운데이션은 쓰고 나면 밀리거나 무너지는 경우가 많은데 맥꺼는 그런 점이 없어서 좋아요!",
    "text58": "드뎌 셀 할때 샀네요.\n마음에 들어요.\n지성피부 쓰기에 좋습니다.^",
    "text59": "늘 쓰던 제품이라 맘에 들어요 저렴하게 잘샀어여",
    "text60": "꼭사세여 저는 쟁여둡니다 비교불가 최고에요 추천",
    "text61": "예전에 썼던건데 다시 돌아가려고 삿어요 ㅋㅋ 커버력 좋아요",
    "text62": "kkkkkk****\n5점만점에 4점\n2020.01.23\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text63": "항상 쓰던건데 올리브영 할인 많이 할때 사서 좋아요!!!!",
    "text64": "맥 커버력도 어느 정도 있어서 잘 쓰고 있어요 오래 유지되지 않는건 조금 아쉬워요",
    "text65": "쿠션이 좋아하지 않아서 몇년째 꾸준히 쓰고 있는 팩트에요 커버력도 꽤 있어서 만족해요",
    "text66": "맥 스튜디오 퍼펙트 커버력 어느정도 있고 리필만 팔아서 좋네요",
    "text67": "쿠션이 잘 안맞아서 파우더 팩트 찾다가 구매했는데 맥 스튜디오 퍼펙트 커버력도 어느 정도 있어서 마음에 듭니다",
    "text68": "파우더팩트 중에는 맥이 커버력도 어느정도 있어 제일 만족합니다",
    "text69": "한개사고 혹시 몰라서 추가구매하고 여유분으로 같고있어요~너무 만족스러워서 계속 구매할것같아요ㅡ",
    "text70": "동생의 귄유로 구매해서 처음 써봤는데 지속력이 정말 너무 좋아요~자주 고칠필요도 없어 잘쓰고있어요",
    "text71": "잘 사용하던 브랜드(메포) 팩트가 단종돼서 여러 브랜드 찾다가 정착하게 된 팩트에요 커버력도 괜찮아서 만족해요",
    "text72": "정말 피부에 잘 발리고 깨끗하게 보이고 전혀 뜨지 않고 좋습니다",
    "text73": "케이스를 따로 파는지 모르고 파우더만 구매했다가 ㅠㅠ 케이스 재구매했네요 ㅠ 같이 팔면 좋을 것 같아요 ㅠㅠ....",
    "text74": "소문듣고 구매했는데 좋네요 ㅎㅎ 강추합니다 감사합니다 ㅎㅎ",
    "text75": "배송 뽁뽁이좀 제대로 감싸서 보내주시지 박스안에 굴러다녔네요",
    "text76": "15년째 쓰고 있는 제품이에요. 커버력 좋고 너무 건조하지도 않고 좋아요",
    "text77": "제가 아니라 가족이 사용하지만 만족해해서 항상 쟁여놓습니다",
    "text78": "케이스를 별도로 구매해야 하는 게 많이 아쉽지만, 제품력은 좋아요",
    "text79": "기대를 너무많이했는지 저에겐 그저그랬어요.. 지속력도 그닥..",
    "text80": "쿠션사용하다가 너무 번들거려 이걸로 바꿧는데 만족합니다",
    "text81": "저렴하게 구매했어요~\n파우더를 에어캡도 안 싸고 보냈네요..",
    "text82": "올리브영에서  맥 제품을 살 수있어서 좋네요\n기본 21호에 노란기 없어요\n밀착력 우수\n보송함 우수\n지속력 우수",
    "text83": "항상 쓰던 제품이라 구매해요~\n좋아요~~~~^^",
    "text84": "메이크업 마무리 단계에서 사용하기 좋아요. 브러쉬로 가볍게 쓸 듯이 터치해서 사용하니 좋네요",
    "text85": "10년째 쓰고 있는데 너무 좋아요\n맥파우더 없으면 안될꺼 같아요\n매장보다 저렴하게 구매해서 더 좋은거 같아요",
    "text86": "8년넘게 사용하는 팩트에요 ㅋㅋ\n아무리 이거저거 써봐도 맥 만한게 없어서 돌아오네요",
    "text87": "마음에 들어요. 저렴하게 구매했습니다. 잘쓰겠습니다.",
    "text88": "매트하지만 커버력이 너무 좋아서 몇년째 계속 사용중이에요~~~",
    "text89": "매트하지않고  수분감있는 느낌이에요\n처음 써보는 제품인데 잘 쓸것 같아요",
    "text90": "살짝 뭉치는 면이 있지만 가볍게 발리고 자연스럽게 표현됩니다",
    "text91": "최애템입니다. 지성인데도 뭉치지 않고 발림성 좋아요. 파운데이션이라서 그냥 파우더보다 발색도 잘되요.",
    "text92": "이번에 새로 구매해봤는데 너무 좋아요 재구매의사있어요",
    "text93": "항상 쓰는 제품\n말해서 모하겠어요 \n강추\n품절 쫌 빨리 해결해주세요",
    "text94": "매트 하지도 않고 피부색을 한톤 화사하게 해줍니다,  세일때 구매해서 만족스럽게 잘 쓰고 있습니다,",
    "text95": "제가 사용하는건 아니지만 당사자가 만족스러워합니다 확실히 입자가 곱다고 했어요.",
    "text96": "늘 쓰던것이라 좋네요^^다른곳보다 저렴해서 괜찮네요ㅎㅎ\n특히 전 매트해서 좋아요!유수분이 장난아닌데도\n여름에 나름 버텨주네요ㅋㅋ",
    "text97": "맥제품은 다좋은거같습니다.\n이것만 쓰고있어요 ~~~~",
    "text98": "베이스 바르고 맥 스튜디오 퍼펙트 파운데이션 사용하는데,\n편하고 좋아요\n커버력 괜찮고, 너무 두껍지도 않고 딱 좋습니다",
    "text99": "hites****\n5점만점에 5점\n2020.06.11\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text100": "처음써봤는데 색상이 너무 예뻐서 너무 마음에 드네요 재구매 의사있어요",
    "text101": "무난하게 좋은 제품이라 오래도록 재구매해서 쓰고 있습니다\n매일 쓰는 제품이라 세일할 때 사두곤 하네요.",
    "text102": "아주 만족스럽습니다 좋은 가격에 잘샀습니다 감사합니다",
    "text103": "다른 팩트에 비해 촉촉한 편이라서 오랫동안 쓰고 있는 제품이에요\n가루가 좀 날리긴 하지만 가성비도 괜찮고 해서 갈아탈 이유가 딱히 없는 그런 제품입니다 ㅋ",
    "text104": "여러통 사용 중입니다. 다른 팩트보다 얼굴에 딱 밀착력있게 올라가서 좋아요 ^^",
    "text105": "개인적으로는 퍼프사용감이 좋지않아\n발림성은 다소 불편하나 사용후 색감은 만족함",
    "text106": "소문대로 아주 좋은 상품이네요. 배송도 빠르고 항상 올리브영 이용하면 만족감을 느낍니다. 고맙습니다."
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 스튜디오 퍼펙트 SPF15/PA++ 파운데이션 래디언스 콤플렉스 (케이스 미포함)",
    "price": "47600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349802ko.jpg?l=ko",
    "review_name": "N18",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123498",
    "text1": "양조절만 잘하면 지속력이랑 모공커버력 너무 만족스러워요",
    "text2": "제피부는 건성/밝은21호 입니다!\n어머니거 사드리고 너무 좋아서 제것도 재구매 했습니다’\n\n이때까지 루*,클리*,이니*** 등 많은 곳의 것들을 써봤지만 너무 포슬포슬하거나 건조해서 사놓고도 잘 손이 가지 않아 새로운 파우더를 찾던중 쿠션도 맥 제품을 사용해서 믿고 구입해 보았습니다’\n\n색상은 쿠션과 동일한 색상을 사용했고, 퍼프의 반만 살짝 묻혀 얼굴 전체를 꾹 꾹 눌러주듯이 조금만 발랐고, 두시간이 지난 지금도 건조함이 느껴지지 않고, 파우더 바르고 제일 싫어하는게 손으로 만지면 입자느낌? 퍼석한게 제일 싫었는데 이 제품은 파우더를 발라도 그냥 부들하게 내피부처럼 손에 묻어나오는것도 별로 없어서 제일 좋았어요!\n⭐️필리밀리 퍼프가 파우더랑 크기가 딱맞아요!\n\n✔️조금만 바르면 자연스럽게 보송해진다는점이 제일 마음에 들었고, 아쉽게도 요철커버는 되지 않았어요\n✔️자연스러운 뽀송함, 건조함이 싫으신 분들\n꼭 사시길 바랍니당",
    "text3": "저 어렸을때 유행했던 파운데이션 컴팩트 인데\n코시국 이라 다시 유행 낌새가 보이는듯 하네요\n요즘은 뭘 발라도 마스크 때문에\n다 뭍고 지워지고 하니깐\n메이크업 하는 묘미도 없고 우울한 시국 이네요🥲\n원래는 파데나 비비크림 발라주고 위에\n루스파우더나 피니쉬팩트 파우더로\n매트하게 해주곤 했는데\n이젠 파데 발라 주는것도 의미없다 생각 들어서\n선크림만 바르고 눌러 주고 커버해 준다\n생각하고 구매 했네요\n색상이 다양한 편은 아니라 블로그 찾아보고\n리뷰 읽어보고 구매 했는데 약간 어두운것\n같아서 필히 백화점에서 라도 테스트 해보시고\n구매 하시는걸 추천 드립니다\n좀더 다양한 컬러가 입고되길 원해요\n사진은 제가 참고한 색상표에요\nNc15(옐로우) <  N18(핑크)\n+요즘 오돌도돌 피부가 안좋은 상태에서\n바르니까 요철이 부각되 보여요🥶",
    "text4": "케이스는 전 맥매장에서 구매했을 당시 사용하던\n제품으로 사용하는 중이에요 이제품 괜찮아서 \n리필도 구매하게됬습니다 요즘에 마스크를 사용하기 때문에 파운데이션 쿠션은 부담스러워서 이 제품을 많이 사용하게 되더라고요  매장에서는 이제품과 파운데이션 조합을  추천해주셨는데 저는 가볍게 선크림을 바르고 이걸 \n발라주고 있습니다 이렇게 사용하시면 가볍고 지속력도\n좋아요 커버력은 cc쿠션 바른정도라고 보시면 됩니다\n묻어남도 적은편이라 사용하기 괜찮습니다\n가장 단점은 잘 깨지는 부분인데요 케이스도 튼튼한거 같 지만 의외로 잘깨져서 조심해주셔야 될거 같습니다\n나머지는 색상도 딱 저에게 맞고 배송도 안전하게 왔고 \n대체적으로  잘 쓰고 있습니다",
    "text5": "바르는 스킬이 조금 필요하지만 잘만 바르면 정말 세상 좋아요 색도 딱 적당함 지속력이랑 묻어남 정말 최고",
    "text6": "피부색상과 호수랑 잘맞아요 다음에도 구매할려고요 너무 좋아요",
    "text7": "여름에 사용하기 좋아요 지성에 사용하기 좋아요 피부색상이랑 잘 맞아요",
    "text8": "백화점가격보다 저렴하고 유분기가 많아서 눈가에 눈화장할때 눈화장지워질까봐 썼는데 이거쓴덕에 잘안지워지고 커버력도 좋고 지속력도 좋아서 다시쓸의향이있습니다~",
    "text9": "제품 좋고 할인도 좋은데 배송이 정말 스레기처럼 와썽요 파우더인데 에어캡도 제대로 안싸져잇고 박스 다 뿌셔져잇고 아주 스레기로 왓어요 안깨진게 신기하네요",
    "text10": "매번 구매해서 사용중인데 좋아요 강추합니다 감사합니다",
    "text11": "처음 접했을 때부터 지금까지 이것만 쓰고 있는데 너무 잘 깨지는 거 빼곤 좋아요 ㅎㅎ 중간에 색상만 바꿨네요 지속력이 좋아요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 스튜디오 퍼펙트 SPF15/PA++ 파운데이션 래디언스 콤플렉스 (케이스 미포함)",
    "price": "47600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349802ko.jpg?l=ko",
    "review_name": "NC25",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123498",
    "text1": "몇개째 쓰는지 모르겠네요. 맥제품중 립스틱이랑 마\n스카라 말고 유일하게 만족하는 제품입니다.\n케이스까지 매번 구입해서 비싼거 보다 이렇게 리필\n만 따로 살수있어서 더 좋은거 같아요.\n\n✔️저는 건성이긴한데 넘 미끌거리고 끈적이는게 싫\n어서 파우더 팩트를 쓰는데요. 타회사제품중에는 파\n우더 팩트도 너무 모공을 닫아버리고 두껍게 덮혀서\n막 지진나는 경우가 있는데 이제품은 제피부에 맞게\n적절히 융화되서 촉촉함은 살짝 남게 피부표현을 해\n주고 무엇보다 답답하지 않고 자연스러운 발색이 특\n징인거 같아요.\n\n✔️사계절 쓰기 좋구요. 겨울에도 건조 하지만, 기초\n바르고 메컵베이스등 바른뒤 이제품 톡톡 두드려주\n면 피부색이나 피부결등 곱게 잘먹어서 다른제품을\n써보고 싶은 마음이 안들정도예요.\n\n✔️주름부각없고 모공도 감싸주고, T존부위등 자연\n스럽게 표현해주고 (제가 맥 메베 쓴뒤 써서 더 그런\n지도 모르겠네요.) 지속력도 좋은 편이예요.\n\n✔️저는 이제품 바르고. 피니쉬 팩트로 살짝 두드려\n주는데 지속도 오래되고 마스크에 묻어남도 없네요.\n\n⚠️이제품은 케이스 미포함. 리필 제품입니다.",
    "text2": "제품 리뷰가 좋아서 사실 좀 기대한 것 같아요 \n\n짧게 말하면 예전에 트윈케익? 딱 그거 같아요\n원래 그 제품인가요? ㅎㅎ \n\n색은 테스트해보지 않고 사서 ㅋ 저는 23호 사용하는데 좀 누런색상인 것 같아요 \n제 얼굴이 하얘진건지 누렇네요 ㅎㅎ \n\n저는 썬크림 프라이머 쿠션 이 제품을 퍼프로 발라봤는데 너무 화장이 두꺼워보여서 브러쉬로 쓱쓱 번들거림만 잡고 있어요 \n\n쿠션 안바르도 발라도 커버력이 좋은게 아닌데 화장이 두꺼운 느낌이 들어요 \n\n마스크에 묻어남은 덜 합니다 코 부분, 얼굴에 계속 붙어 있는 부분은 조금씩 화장이 묻어요 \n\n지속이 좋은줄은 모르겠는데 무너짐이 예쁘지 않아요 \n기초를 어떻게 했는지에 따라 다르겠지만 저는 그렇게 느꼈어요 \n\n발림성은 제품이 고운편이라 잘 발립니다 \n\n수분감은 없어요 저는 그렇게 느껴졌어요 \n\n재구매는 하지 않을 것 같아요 \n\n원래는 썬크림 프라이머 사용하고 이 제품 사용해보려고 했는데 그러기엔 좀 부족하고 쿠션사용하고 번들거림만 잡기에는 무너짐이 별로라 다음에는 그냥 쿠션쓰고 피니쉬파우더를 사용해보려고 합니다~\n\n아 제품은 리필용이구 저는 아침 화장에만 사용하려고 케이스는 안샀는데 잘한 것 같네요 ㅎㅎ",
    "text3": "아주 예전에는 바비나 조르지* 파우더팩트를 썼었는데\n매장에서 매니져님 추천으로 MAC 파우더 팩트 쓴뒤로\n지금까지 계속 이제품 정착중이예요.\n\n✔️일단 저는 쿠션은 안쓰고 파운데이션도 안써요. 왠지\n피부가 끈적이는게 싫거든요ㅠ 근데 또 건성이여서...\n일반 파우더팩트는 T존 부위 눌러주는거나 피니쉬팩트\n기능인것만 마지막에 발라주거든요.\n\n✔️입자가 곱고 잘 밀착되는 제품을 자차나 프라이머뒤\n에 살짝 두드려주며 발라주거든요. 잘 밀착되고 뭉침 없\n이 잘 발리는 편이예요.\n\n✔️색상은 보통 23호정도 쓰는데 이제품은 NC15나 25\n둘다 잘 쓰는데 여름엔 꼭 25로 쓰게되는거 같아요.\n\n✔️지속력은 오전에 발라 주고 저녁까지 부분적인 지워\n짐이나 얼룩짐은 못느꼈구요. 여름처럼, 끈적이는 날씨\n에는 피니쉬팩트 한번 더 발라주니 유지도 잘되네요.\n\n⚠️제가 이제품이랑 비슷한 제품이 있나 싶어서 얼마전\n다른 브랜드의 파우더팩트를 써봤거든요.\n처음엔 흡수도 잘되고 촉촉하고 잘 발리는구나 싶었는\n데.. 쓰다보니 좀 피니쉬 팩트처럼, 건조한 느낌과 피니\n쉬 팩트는 부분적으로 사용해도 되지만... 그 색깔 있는\n파우더 팩트는 전체적으로 사용해야 되기에 계속 써봤\n더니 눈가쪽에 잔주름이 부각되더라구요ㅠㅠ\n이제품처럼 촉촉하고 가볍게 발리지 않고 그저 덮어주\n는 느낌뿐인거였죠. 확연한 차이를 느끼고 다시 돌아왔\n습니다.\n\n🔊워낙 윤광 좋아하시는분들은 모르겠는데 특히나 여\n름철에 끈적임 싫어하시고 가볍게 피부 표현 하고싶으\n신 분들은 이제품 추천합니다. 잘 발리고 밀림없구요~!\n그리고 무엇보다 자연스럽고 촉촉해서, 정말 자연스러\n운 피부표현이 가능해요. 주름도 감춰주고 가벼워요~\n\n❗️이 상품은 케이스 미포함. 파우더팩트 리필입니다~!\n저는 이번에 케이스도 샀고 사진 왼쪽은 전에 쓰던거요.",
    "text4": "케이스는 제가 갖고있던거에요~\n\n몇개째 사용하는지 모르겠네요. 메컵포*버랑\n바비*라운도 썼었는데 좀 매트하거나 색상이\n좀 안맞는 느낌이여서... 결국 다시 MAC으로\n돌아오게 되는거 같아요.\n\n✔전 건성이긴한데 기초를 꼼꼼히 잘 발라주\n는 스타일이고, 넘 번질거리는건 또 싫어해서\n리퀴드 화운데이션이나 쿠션 잘 안쓰구요. 자\n외선 차단제와 CC바르고 마지막에 파우더팩\n트 발라주거든요. 그때 딱 적당한게 이제품요.\n✔색은 봄웜톤인데 요새 가을이라 N25가 젤\n잘 맞는거 같아요... 봄. 여름은 좀 환해도 되는\n데 가을엔 톤다운된 색을 많이 입어서 얼굴이\n하얗게 들떠 보이는건 그닥인건 같거든요.\n✔아주 매트하진 않아서 저한테는 딱 적당한\n데 지성이신 분들중 자연스런 유분감 올라 오\n는거 싫으시면 T존부위는 피니쉬팩트로 눌러\n줘야 될거예요.\n✔리필형이라서, 케이스를 따로 구입해야 되\n거든요. 가끔 세일하던데, 세일할때 또 사려구\n요. 퍼프는 안쪽에 보관할수 있어서 외출시엔\n케이스 꼭 필요하거든요. 그리고, 파우더 팩트\n라서 떨어지면 깨질수 있으니, 되도록이면 팩\n트 보호용 비닐은 귀찮아도 얹어 놓고 쓰는게\n살짝 보호 될거예요.\n\n🔊너무 유분끼 많은 쿠션팩트는 그닥이고 가\n볍게 파우더 팩트 바르는거 좋아하시면, 너무\n매트하지않고 부드럽게 밀림없이 바를수있는\n이 제품 추천합니다. 어느정도 커버력도 있고\n자연스럽게 밀착됩니다.\n⚠️아쉬운 점은 케이스를 따로 사야되는게 좀\nㅠ 같이 셋트로 세일해서 나오던지...\n옵션에, 케이스도 선택할수있게? 되있음 좋은\n데 따로 찾아서 구입해야 되니, 이제품만 사면\n되는지 헷갈리시는 분들 계실거 같아요.",
    "text5": "매장에서 추천후 쓰게된지 6~7년 됐나봐요. \n살짝 건성인데 전 찐득한 느낌이 남는게 너무\n싫어서요. 그래서 이렇게 파우더팩트를 더 선\n호하구요. 파운데이션등, 너무 무거워 지는게\n싫어서 cc크림과 컨실러후 살짝 두들겨 주는\n편이라 커버도 되면서 살짝 뽀송해지는 팩트\n선호합니다. 그래서 이 제품을 안쓸수 없나봐\n요. 알마니랑 메포, 메이컵포x버 이런 제품도\n썼었는데 발색이나 보송함은 좋은데 색이 이\n상하거나, 좀 밀리는 느낌이 있거나 살짝씩?\n아쉬운게 있더라구요. 그래서 결국엔 맥 팩트\n로 또 돌아오게 되네요.\n\n✔촉촉하게 기초후 이마와 볼부터 눌러주듯\n두드려 흡수 시키구요. 얼룩없이 가볍게 잘발\n려요. 요철이나 뭉침없이 잘 발리는데요.\n가끔 수분크림 흡수 덜시키고 바르면 밀림현\n상 있을수 있으니 흡수 잘 시킨뒤 눌러줘야되\n요. 아니면 골고루 너무 무겁지않게 잘 펴발라\n지거든요. 이게 매력입니다.\n✔저는 평소 23호 쓰는 봄웜톤인데 N25색이\n적당한거 같아요. 15도 썼었는데, 살짝 떠보이\n는 감이 있어서 처음엔 15쓰다가 25로 바꿨네\n요. 미세한 차이가 있으니 잘 선택하셔야될듯!\n✔이게 리필인데, 케이스까지 포함된건 살짝\n할인해서 셋트상품으로 나오면좋겠는데 따로\n사야되는게 아쉬워요. 전 쓰던게 있는데 오래\n써서인지 잠금부분이 딸칵 되지않고 헐거워져\n서 세일할때 다시 구입해야될거 같아요.\n🔊찐득임없고 커버되는 팩트 원하시는분들께\n추천합니다. 매장에서 한번 써보고는 몰라요.\n화장품은 적응기간이 필요해서 일주일은 써봐\n야되는데 저처럼 살짝 커버되고 뽀송하고 너무\n건조하지않은 팩트 원하시면 딱입니다.\n⚠️아쉬운건 앞에 얘기했듯 케이스까지 선택해\n서 살수있는 셋트상품도 있으면 좋겠어요.\n따로 사야되니 리필제품인지 몰랐다가 리필제\n품만 구입하는 분들이 생길거같네요. 매장에선\n같이 사야된다고 추천해주거든요.\n그리고 파우더 팩트의 단점이겠지만 파우치에\n안넣고 바닥으로 직행하면 부숴질수 있어요ㅠ\n조심해서 파우치에 쏙. 그리고 안에 보호용 비\n닐도 왠만하면 덮어두는게 안전",
    "text6": "정말 십년을 이제품 쓰나봐요. 어느순간부터는 이제\n다른 제품을 살펴보지 않게 됐어요.\n\n그리고 백화점 가야 살수있던 제품을 올영에서 배송\n으로 받을수 있다니 더 이제품만 쓰는지도...\n\n✔️이 제품은, 완성품이 아닌 리필 제품이에요. 사진\n보시고 완성품이구나 오해하실수 있을거 같아서.\n\n저는, 너무 유분이 많은건 안좋아해서요.. 볼이랑 코\n옆이랑 턱쪽에만 쿠션 바르구요. 이마부터 밑에쪽으\n로 이 파우더팩트 발라줘요.\n\n색도 자연스럽고 발림이 너무 매트하지도 않구요.\n부드럽게 발리고 밀림이 없고 얼룩짐이 없는 편이라\n만족하며 사용중입니다.\n\n아마 지진 나고 얼룩이 생기면 안썼을거 같은데...\n이제품은 보송하게 잘 발려지고 지속력도 좋아서 오\n래 지나도 색이 유지되서 이제품만 쓰네요.\n\n근데 떨어트리면 바로 산산조각 나는게 파우더 위에\n투명 비닐말고 플라스틱 커버가 하나 더 덮개로 있음\n좋겠네요. (케이스 얘기예요.)",
    "text7": "처음에는 너무 두껍게 느껴지고 했어요 \n\n지금은 나름의 사용방법을 터득해 잘 사용하고 있습니다 \n\n에스티로더 더블웨어 사용하고 있는데 파운데이션 후에 가볍게 브러쉬로 유분기만 살짝 잡아주고 있습니다 \n\n익숙해져서 지금은 괜찮아요 \n마스크에도 많이 묻어나지 않아요 \n\n한통 다 써보고 저한테 찰떡이다 생각이 되면 그 때 재구매 여부를 생각해보려고 합니다~ 한다면 23호이지만 한톤 밝은 색으로 하려고요 ㅎ\n\n그러나 지금은 재구매 글쎄요 ㅎㅎㅎ",
    "text8": "요즘은 쿠션이 대세라 그런지 팩트는 잘 안팔아서 올영에 있는 유일한 팩트주문ㅋㅋ 역시 저는 쿠션보단 팩트가 좋아요. 큰흠없이 무난히 좋은제품.",
    "text9": "뽀송한 피부 표현을 위해 쓰는 제품이에요\n얇게 발리면서 촉촉한 느낌이라 너무 좋아요\n다른 제품과도 비교해봤지만 이만한 게 없네요",
    "text10": "쓴지 굉장히 오래됐어요. 전 너무 미끈거리는걸 싫\n어해서 쿠션팩트는 턱과 볼만 살짝 바르고...\n나머지는 이제품으로 마무리 하는데요. 색도 웜톤\n인 저한테 딱 적당하구요.\n\n입자가 고운편이고 밀리지않고, 부드럽게 발리구\n요. 어느정도 잡티는 가려줘서 부담없이 사용하기\n좋아요.\n\n예전에는 백화점에서만 살수있었는데.. 올영에서\n도 쉽게 주문할수있어서 너무 좋아요.\n\n케이스는 따로 사야되지만 한번 사면 리필만 바꿔\n쓰면 되서 좋아요.",
    "text11": "몇년째 이제품만 쓰고 있습니다. 건성인 편이지만 너\n무 유분끼있고 번쩍 거리는 쿠션 팩트 안좋아해서 메\n베랑 자차 바른뒤 이제품 바르는데 밀리지도 않고 너\n무 두껍게 발리지도않고 너무 좋아요.\n\n커버력도 살짝 되구요. 케이스 얼마전 사둔게 있어서\n리필만 구입한건데. 안에 스폰지파우더 첩도 새로 바\n뀐건지 작아지고 더 뽀송해지고 좋네요.\n파우더도 더 입자가 고와진거 같구요. 전 늘... 만족합\n니다.",
    "text12": "여름이라 개기름인지 유분인지 뭔지 번들거림이 꿉꿉하고 습한 기운이 더해져 안돼겠다 싶어 구매해서 피니쉬 파우더로 잘 사용하고 있습니다. 살짝 톡톡 해줘도 표현은 매트하게 잘 되구요, 많이 바르면 수분없이 텁텁한 느낌이니 조절만 잘 하면 됩니다.",
    "text13": "기존에 사용하던 맥의 다른 제품이 아마 단종이 된 것 같습니다. 그래서 리뉴얼 된건지 아예 다른 제품인지는 모르겠으나 최대한 비슷한 포지션의 이 제품을 구매해보게 되었습니다. 저는 평소에 가루 파우더로 마무리 처리를 하지 않는데요. 그래서 이 제품으로 마무리를 하곤 합니다. 파운데이션을 잘 밀착시켜서 발라준 다음에 마무리를 해주면 지속력도 오래 가고 무너짐도 덜해서 하루종일 수정화장에 대한 큰 걱정 없이 지낼 수 있습니다. 건성과 지성 모두에게 적합한 제품 같습니다. 호수는 다양하게 있는데 개인적으로는 본인 피부 톤보다 한톤 높은 호수로 구매하시면 적당히 화사하게 마무리 되어서 좋은 것 같습니다. 입자도 곱고 밀착도 잘 되어서 진짜 좋습니다. 가루 파우더가 잘 안 맞는 분들은 한번 구매해서 사용해보셔도 좋을 것 같습니다!",
    "text14": "20호 쓰다가 좀 밝은거같아서 25호로 주문해서 쓰고있는데 이게 딱이네요~다시 고칠필요없이 잘쓰고있습니다",
    "text15": "모공 커버 잘되고\n세일할때 저렴하게 구매 잘한듯\n한듯 안한듯~",
    "text16": "백화점까지 안가도 돼서 좋아요. 근처에서 살 수 있어서 좋네요",
    "text17": "생각보다 발림성은 적어요 ㅠㅠ 지속력은 강해서 좋네요",
    "text18": "염소언니\n5점만점에 3점\n2020.03.04\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text19": "커버력이 좋아 웬만한 잡티는 다 가려짐 다만 매트하기 때문에 건성에는 맞지 않음",
    "text20": "엄마가 쓰신다고 사드렸는데 커버력이 좋다고 좋아하심 다만 약간 매트함",
    "text21": "팩트라서 촉촉함 보다는 살짝 매트함 건성보다는 복합성 또는 지성에게 추천",
    "text22": "팩트이다보니 촉촉함 보다는 약간 매트하게 발림 대신 커버력은 좋음",
    "text23": "번들거리는 유분기있는 팩트 느낌을 선호하지 않기에.. 팩트를 사용하고 피니쉬를 맥스튜디오 퍼펙트로 합니다. 맥을 쓰고 나서 20년가까이.. 이제품만 씁니다. 그 어떤 제품보다 매트하고 예쁜 피부톤을 표현해주네요. 4계절 내내 이 제품을 사용하고 있어요. 여름이라서 기존것보다 한톤 밝은 톤을 사용해요. 이번에 세일해서 저렴하게 구매했어요.",
    "text24": "<맥 스튜디오 퍼펙트 팩트 리뷰>\n건성 피부 인지라 인터넷 검색을 통해 맥 스튜디오 퍼펙프 파우더 팩트 제품을 찾고 구입하게 되었습니다. 건성 피부라 할지라도 비비나 쿠션 파우더만 바르고 나면 유분기가 돌아서, 먼지나 머리카락이 많이 붙더라구요.\n그리고 파우더 팩트로 한번 정리를 해줘야 더 피부 수분감이 오래간다고도 들어서 사용하게 되었습니다. 사용감은 다른 제품에 비해서 촉촉한 편인 것 같습니다. 그래도 극건성이신 분들은 파우더 팩트를 두껍게는 사용을 안 하시는 것을 추천드리구요!\n저는 얼굴이 웜톤이고 하얗고 밝은 톤인데 NC25호 잘 맞았습니다. 쿨톤이신 분들에게 맞을진 잘 모르겠으나, 저와 같이 웜톤이고 밝은 피부를 가진 분들에게는 잘 맞는 제품일 것 같아요.\n쿠션 퍼프도 내장되어 있지만, 리필은 없기 때문에 몇 번은 빨아서 쓰다가 추가로 구입해야 하구요-\n플라스틱이 강한 재질은 아니라서, 안에 팩트 내용물도 잘 깨지는 제품이라서 (먼저 썻던 제품이 깨져서 구입), 최대한 안 떨어뜨리도록 주의를 하셔야 될 것 같습니다! 저렴한 제품도 아닌데, 제대로 못 쓰고 버리면 아까우니까요 ㅠㅠ.\n나는 너무 건조해서 진짜 파우더는 힘들다! 하시는 분들이나 정말 얇게 펴바르고 싶으신 분은 맥에서 판매하는 파우더 팩트 브러쉬 함께 구매해서 쓰면 좋을 것 같아요!\n저는 이 제품 다 쓰고나면 재구입할 의사 있습니다.",
    "text25": "엄마가 필요하다고 그래서 호수 사진찍은거로 구매된 상품입니다. 일단 맥이 있는매장을 제가 잘 못찾은건지 제가 찾고 잇도 저 색조화장? 저거가 없었던건지 모르겠는데 처음엔 찾기가 너무 힘들었었습니다. 압구정에는 크니까 가도 내가 찾는 상품은 없고 어디 지나가면서 올리브영 가서 찾았는데 수지점! 에서 찾았습니다. 엄마 말씀으로는 발림도 좋고 어머니께 맞다고 하시네요",
    "text26": "아주 오래전에 맥파우더팩트를 썼을때 만족스러웠던 기억에 다시 도전해봤는데.. 결론은 여전히 만족스럽네요\n쿠션이 편해서 오래쓰다가 새로 구입할 때도 되었고\n예전생각도 나서 구입했고\n파우더팩트라 쿠션같은 촉촉함은 전혀 없지만\n기초가 튼튼하다면 건조하거나 당기는 느낌없이 \n파우더리하게 뽀송뽀송하고 쿠션같은 무너짐은 없을듯하구요\n(지금은 겨울이라 그런것도 같고 여름까지 써봐야 알수있을듯하네요.)\n처음엔 살짝 뽀얗게 보이다가 시간이 지나면 \n피부톤으로 흡수되면서 자연스러워집니다.\n워낙 자연스러운 메이컵을 선호해서 이부분도 만족입니다.\n색상은 23호가 맞는듯하여 선택했는데\n정말 딱 피부톤 \n(커버가 되는편은 아니라 오히려 밝은것보다 피부톤에 맞는걸 구입하는 것이 자연스러울것 같다는 생각이..)\n \n톤업보다는 피부결정돈정도?\n메이컵을 진하게 하는편이 아니라\n지속력 여부는 판단하기 어렵지만 so so\n\n지속, 커버, 톤업 보다는 \n자연스러운 피부표현과 파우더리한 마무리에 비중을 둔다면 괜찮을듯요.\n케이스가 없지만 휴대용이 아니라면 굳이 케이스까지 없어도 상관없고 퍼프는 들어있지만 손잡이가 없어서 따로 구입했음.",
    "text27": "제주에서 출도 외 오프라인 매장에선 거의 유일하게 맥 제품을 살 수 있는 곳이 있었네요... 좋습니다 올영♡ 항상 쓰던건데 인터넷 주문이 아니라 직접 가서 살 수 있는것만으로도 감지덕지 입니다ㅎ",
    "text28": "면세점에서도 비싼거라 항상 올영세일할때 쟁여둬요!! 몇년전부터 꾸준히 써오던 제품!",
    "text29": "무난하게 사용할만한 제품입니다. 겨울에 쓰기엔 건조할것같아요",
    "text30": "커버도 어느정도 되고 무난하게 사용하기 좋습니다. 케이스는 따로 구매해야된다는게 아쉽네요",
    "text31": "촉촉하고 넘모 좋아요!! 꼭사보세요!!!!!!",
    "text32": "입자가 곱고 가볍게 사용하기 좋은거같아요. \n케이스 별도라 좀 그렇긴한데 그래도 제품력은 맘에들어요.",
    "text33": "wjsd****\n5점만점에 5점\n2020.01.12\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text34": "파우더 자체가 좀 색이 잇는 편이라 커버도 잘되고 매트해서 좋아요",
    "text35": "진짜 매트한 피부 표현을 좋아하는 펴인데 이게 정말 좋야요 !!",
    "text36": "선물했는데 너무 잘 사용하고있다고 합니다 꽤나 좋은가봐요 맥",
    "text37": "엄마 선물로 사드렸는데 좋아하시는거같고 효과도 좋은 듯 해요",
    "text38": "파우더는 꼭 마지맏에 쓰는 편인데 이게 팩트 파우더 중엔 제일 좋아요",
    "text39": "늘 파우더 팩트로 마무리 하는데 이 팩트가 재일 좋어요 색도 예쁘고",
    "text40": "진짜 다른 파우거 팩트 보다 이게 최고애요 피부 표현도 예쁘게 됩니다",
    "text41": "진짜 가방에 늘 무조건 넣고 다니는 파우더 팩트에요 마무리감 너무 좋아요",
    "text42": "웬만한 파우더 팩트는 다 써본거같은데 재일 드라마틱한 피부 표현은 이거에요",
    "text43": "진짜 이런저런 파우더팩트 많이 써봣믄데 이만한게 넚어요 늘 이것만 써요",
    "text44": "매번 구입해서 사용하는 제품으로 세일기간 때 쟁여놓을 정도로 많이 사는 것 같아요 재구매율이 높은 제품입니다",
    "text45": "케이스와 본품이 따로되어있어서\n패키지상품으로 조금 더 저렴하게 나왔음 좋겠어요",
    "text46": "가격대비 만족도가 높아요. 사용하기에 편리하고 좋아요. 계속 이 제품만 사용해요",
    "text47": "늘 사용하는 제품입니다 매트한 느낌이 좋아요 제 피부색엔 맞아요",
    "text48": "재구매로 오후 수정 화장용으로 가장 무난한 것 같습니다.",
    "text49": "수정용으로 사용하려고 샀어요 케이스 따로 구매해야해요~",
    "text50": "매번사용하던 제품인데 세일하길래 또구매했어요 역시나 너무좋습니다 화장뜨지않고 정말 좋아요",
    "text51": "cbc****\n5점만점에 5점\n2019.06.04\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  }
]