[
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020601242ko.jpg?l=ko",
    "review_name": "V103",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206012",
    "text1": "‘판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기 입니다’\n잉크레스트 파운데이션 예전에 자주 이용 했었는데, 리뉴얼 돼서 \n1번 사용해 봤습니다 모공커버력도 나쁘지 않고 피부가 밝은 편인데\n호수도 잘 맞고 다크닝 없이 무너짐도 없어요 오랫동안 꾸준히 사랑 받는 이유가 있구나 생각 드는 제품입니다 지속력도 좋고 피부 자극도 없어서 좋습니다 촉촉 하지만 커버력 있는 걸 원하시면 이제품 추천 드려요",
    "text2": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n\n에스ㅇ로더 바ㅇ브라운등 다양한 파운데이션사용했었는데\n뭔가 만족스럽지 못해서 여기저기 파운데이션 유목민으로\n살아가던지 n년차... 세상에 갓성비 파운데이션 발견!!\n괜히 누적판매가 이렇게 많고 2년연속 1위한게 아닌듯\n잉크래스팅이라는 이름처럼 무결점 결착커버를\n하루종일 유지할 수 있는 제품이에요\n색상도 기존 혈색 살려주면서 헬씨하게 마무리!!\n10가지 화학성분도 무첨가 되고~ 파라벤도 4가지 무첨가 되어있고\n저자극 테스트까지 완료되어 있어서~ 촉촉하고 자극없고 좋아요",
    "text3": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n더페이스샵 잉크래스팅 파운데이션은 원래도 워낙 착붙탬으로 유명하니까 두말할것도 없는 것 같아요! 피부톤은 여름쿨라이트 13호인데 제일 밝은 색도 환하진않고 피부톤에 맞는거같아요. 매트 할 것 같이 얇게 챡 밀착되는데 은근히 광이나요. 연한 주근깨가 있는데 완벽하게는 아니더라도 자연스럽게 커버가능하네요.\n케이스도 계속 발전해서 매트한게 예뻐요.ㅎㅎ",
    "text4": "데일리로 사용하기 좋아요 가볍게 발리는데 커버력이 좋습니다 무너질때도 너무 예쁘게 무너져서 좋아요! 좀 더 밝은 호수도 나왔으면 좋겠어요 제 피부에는 살짝 어두운 감이 있긴 하지만 제가 13호-15호가 맞는편이라.. 이 점은 그냥 넘어가는 걸로 근데 살짝 어둡긴 하지만 파데 자체가 밝은 느낌으로 표현돼서 무난하게 사용하기 좋아요! 기름지게 무너지지 않고 피부표현이 너무 깔끔하고 좋습니다!",
    "text5": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n팩트는 넘 건조해서 촉촉한 파운데이션 찾다가 구매하게 되었어요 발아보니 엄청 얇게 잘 발리고 색도 밝은 톤이라 마음에 듭니다. 제가 피부가 밝은 편이라. 잡티도 좀 있는데 어느정도 자연스럽게 커버되서 만족스러워요\n발색 지속력 발림성 수분감 등등 전반적으로 평균이상이라 잘쓰고 있습니다. 심지어 양도 많아서 가성비 갑이네요!! 색도 다양하게 있어서 주변분들께 추천했어요",
    "text6": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n더페이스샵 제품은 파운데이션이 엄청 유명했었잖아요 역시 넘나 좋네요\n일단 발림성이 엄청 부드럽고 얇게 잘발리고요\n파운데이션이 매트하지 않고 촉촉해서\n건성인 저한테는 딱맞아요!\n이름대로 정말 슬림핏이네요 ㅋㅋ\n아직 땀이 많이나는 날씨는 아니지만\n아침에 바르면 저녁까지도 잘지워지지\n않고 유지되는거 보면 지속력도 좋은것 같아요!",
    "text7": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\n대학생때.. 무려 10년이 다 되어가는ㅎ 잉크래스팅 파운데이션 데일리로 잘 발랐던 것 같은데 리뉴얼 됐는지 요즘 더 좋아진 것 같아요! 그냥 한 번 펌핑해서 손가락으로 발랐는데도 물광효과에 화장품을 밖에 안 들고 나가서 수정화장 안했는데도 저녁까지 예쁘더라고요! 피부표현 자연스럽게 무너짐없이 촉촉해요 103호 구매했는데 21호 쓰는 저한테 과하지 않게 예뻤어요",
    "text8": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 \n저는 피부가 건조한 편이라서 기초화장품을 충분히 바르지 않으면 화장이 들뜨고 겉도는 느낌이 심한편입니다 두꺼운 화장은 추구하지 않고 자연스럽게 잘 커버되는 제품을 선호합니다  이 제품은 실키하며 발림성이 부드럽고 촉촉하게 스며드는것이 느껴져요 가장 밝은 색의 톤을 구입했는데 얼굴도 환해 보이고 제 피부톤과도 잘 맞고 커버력도 괜찮은 편이라 만족합니다",
    "text9": "예전에도 잉크래스팅 파운데이션을 사용했었는데, 리뉴얼되고는 처음 사용해봐요~ 용기도 리뉴얼 되었지만 내용물도 비건에 스킨케어에 도움이 되는 바쿠치올, 판테놀, 세라마이드, 마데카소사이드 등이 함유되어 있어 더 촉촉한 것 같아요!\n확실이 수분감이 많아 발림성이 부드럽고, 피부에 초밀착되어 자연스러운 커버가 되서 피부표현도 예쁘게 되는 것 같네요₍๐•ᴗ•๐₎ 근데 너무 얇게 바르면 큰 잡티는 커버가 어려우니 상태 확인하면서 적당한 두께로 사용하면 더 좋은 것 같아요!\n\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다.\"",
    "text10": "환하게 피부에 딱 밀착되는 핏한 파운데이션이네요 :-) 자외선 차단도 되는데 촉촉하게 피부를 커버해주는 똑똑한 파데예요♡피부톤이 밝은 편이라 파데 고르기가 힘든데 이건 컬러 다양하게 나와서 너무 좋군요! 가볍고 산뜻하게 핏하게 밀착되는 감촉이 좋고 끼임 현상도 없으며 광이 나요!오랫동안 밝은 톤으로 지속된다는 점이 강점입니다:) 더페이스샵의 오랜 실력 역시 믿고 씁니다\n\n판매자로부터 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text11": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입 니다.\n살짝 매트한듯 하지만 바를때 건조하지않게 얇게 밀착되는 느낌이예요. 가볍게 여름용 파데로 쓰기에 좋은 텍스처. 그리고 살짝 도는 듯한 핑크 빛이 과하지않아서 얼굴 홍조 부각은 없이 피부톤을 살려줘서 톤업느낌으로 얇게 사용 중이예요. 전반적은 가격면이나 텍스처 발색 모두 만족스럽습니다",
    "text12": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"\n\n1. 배송\n: 빠르고 깔끔하게 도착!\n\n2. 케이스\n: 예전보다 더 단단해지고 깔끔해졌어요\n\n3 제품\n: 제가 좋았던 점은\n수분감이 있어서 좋았어요!\n밀착이 잘 되고 주름부각 안 되는 점!\n그리고 커버력도 딱 적당했습니다!\n홍조 심한 편인데 다 커버돼요!\n또, 색상이 다 예뻐서 고민했는데\n하얀피부에 동동 뜨지 않고 잘 맞아요~\n역시 오래 출시되는 제품은 다 이유가 있음",
    "text13": "제가 마음에 드는 파데를 못찾구 있었는데 너무 저에게 딱인 컬러를 찾아서 너무 좋아용!\n우선 여러 색 중에서 고를 수 있어서 너무 좋았구  파운데이션 슬림핏이여서 그럼지 너무 두껍거나 들뜨게 발리지 않는게 제일 좋더라구용\n마치 내 피부처럼 얇으면서도 커버할건 다 커버하면서 발리는게 좋았어용 ㅎㅎㅎ요거 쓰면서 주변에 추천도 마니했어영ㅋㅋㅋㅋ 얇은 파데 찾으시면 추천\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text14": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n사용 한번만 해봐도 와 좋다라는 말이 나와요 ㅎ \n바르는데 잘 밀착되고 커버가 잘되고 두껍지 않게 발라져서  진짜 대만족 ㅎㅎ \n저는 퍼프로 하고 출근했는데 피부 표현이 반짝이고 광이 나는거 같아서 처음엔 뭐지 했는데 피부가  진짜 좋아보여요 ㅎ \n잘 샀다 싶음요 ㅎ V103 구매했는데 제 피부가 좀 흰편인데 잘 맞아요 ㅎ 완전 추천!",
    "text15": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n\n밝은 파운데이션을 너무 찾고있는데 파운데이션들이 생각보다 밝지 않고 다크닝이 있기도 해서 섞어서 사용중인데\n더페 파데에서 새로 리뉴얼 됐다고 해서 궁금했어요\n읽는 방법은 103이면 13호 201이면 21호 이런식인거 같아요 제 개인적인 생각입니당\n더페파데가 커버력으로 유명했잖아요\n이제품은 기존제품에서 스킨케어링 효과를 추가해서 더 촉촉한 느낌이더라고요\n13호 컬러가 로지빛이라서 더 좋은거 같아요 밝은 컬러인데 노란빛으로 나온 제품들도 많아서 선택이 어려웠는데 제 피부톤에는 잘맞았어요\n촉촉하면서 커버력있는 파운데이션 찾으시면 이거 추천드려요",
    "text16": "기존에 더페이스샵 잉크래스팅 파운데이션 슬림핏을 만족하며 사용중이라 이제품도 기대하며 사용하게 되었습니다\n들뜸없이 얇게 펴발려지고 밀착력이 좋아서 만족스럽네요 고를 수 있는 색상도 다양해서 좋고 화사하게 피부보정이 되어서 좋습니다 지속력이 좋고 촉촉한 사용감이라 건성피부에 사용하기 좋습니다 커버력과 발림성 지속성 모두 만족하며 사용하고 있습니다 \n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입 니다.\"",
    "text17": "워낙 유명한 제품이라 믿고 구매했어요 왜 평이 좋은지 알겠더라구요 ㅎㅎ 가성비도 넘 좋고 색상도 화면과 흡사하고 유지력이나 커버도 아주 잘되요 데일리 메이크업 제품으로 사용합니다 추천해요!",
    "text18": "더페는 사회초년생때 더페아르바이트와 함께 메이크업인생의 시작과 현재까지 함께하고 있는 브랜드인데요, \n최근 선물 등의 기회로 잠시 제품을 잊고 있었는데 이번에 리뉴얼된 잉크래스팅 파데는 슬림핏 이름처럼 얇게 펴발라도 데일리 커버가 잘 되고 유지가 좋아서 좋습니다! \n모델언니 특히 넘 예쁘네요ㅎㅎ \n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text19": "여름이라 너무매트하지 않으면서도 기름지지않게 촉촉히 오래지속되는 제품원했는데 맘에들어요. 제일밝은색상했더니 딱맞네요. 파데 시간지나고 무너지면서 칙칙해지는 제품들이 많아서 한두번쓰고 안쓰는제품많았는데 이제품은 꽤 많이썼어요.\n피부하얀분들 호수다양해서 여기꺼쓰심 좋을듯해요.\n\n*판매자에게 제품비 일부를 지원받았지만 솔직한 후기 입니다.",
    "text20": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n저 파데나 비비 쿠션들 조금만 각질부각되도못쓰는데 수정화장을 너무많이해야해서요ㅠㅠ근데 이 파데는\n손으로펴발라도 각질부각 하나도없고 진짜 촉촉하네요\n코부분이나 특히 저는 턱에 각질부각심한데\n스펀지로 바르고 파우더처리하니까 지속력도 엄청오래가요 수정화장을 딱히 안해도되더라구요 파데 이걸로 즹착할것같아요",
    "text21": "커버력과 지속력이 모두 좋고 들뜸없이 잘 밀착되어서 피부사용감이 만족스럽습니다",
    "text22": "판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기 입니다빠른 배송 받아 보고 매일 화장할 때 잘 사용 중인 제품이에요. 일단 톤 자체가 너무 예쁘고 잘 올라와서 너무 만족하고 있는 제품이에요. 촉촉 하면서 뽀송하게 마무리 되어서 오래 유지 하는 화장으로 딱이네요 파데 바꾸고 나서 얼굴 예뻐졌다고 많이 듣고 있어요. ㅋㅋ 겉바속촉 메이크업 강력하게 추천해요 !!",
    "text23": "컬러랑 지속력좋고 시간지날수록 더 이뻐요 오늘 대낮부터 밖에서 엄청돌아다녔는데도 무너짐도 거의없고 생기잇어보여요 리뉴얼 전 검은뚜껑일때도 유일하게 다 쓴 파데였는데 단종인줄 알앗는데 다시 나와서 넘좋네요 컬러도 비슷한 백화점 파데보다 훨씬 이쁜 상아색이에요 \n그리고 무엇보다 답답하지 않아서 더 좋은거같아요 직업상 매일 마스크쓰고 일하는데도 지저분하개 안되서 데일리로 매일 쓰기좋아요 \n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text24": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기 입니다.\"\n\n여름에 땀도 나고 피부 화장이 무너지는것 같아서 구매하게 되었어요 실제로 손등에 테스트 해보니까 부드럽게 잘 스며들고 커버력도 좋아서 맘에 들어요 가격도 합리적이고 전 21호를 쓰는데 쿨톤이신분들에게 더 좋을것 같기도 합니다. \n\n시간이 오래지나도 무너지거나 그런건 일절 없어용 담에 또 구매할께요",
    "text25": "잉크래스팅 리뉴얼 되기전에 \n잘맞아서 8통정도 썼는데...\n리뉴얼 된것도 좋겠지 하고\n오자마자 써봤어요 ! 근데 \n전보다 더 묽어져서 매트한게 사라짐ㅠㅠ\n그리고 전에꺼 보다 얇게 발려서 커버력도 더 낮아지고 ...\n모공부각도 됩니다 아쉬워요 ㅠ\n리뉴얼 되기 전께 훨씬 좋아요 \n이후엔 재구매 안하고 다른 파데로 갈아탈듯해요...\n\n리뉴얼 전이랑 비교했을때 \n단점 \n1.모공부각 \n2.매트한 제품인데 묽어짐ㅠ \n3.커버력 떨어짐 \n\n장점\n1.얇게발림\n2.촉촉한거 좋아하면 추천..\n3.가볍게 발림",
    "text26": "옐로가 아닌 매트 파데 찾고잇엇는데 만족스러워요! 다크닝에 엄청예민한 편인데 별로 안 심한 것 같아요",
    "text27": "어느 브랜드나 제일 밝은 호수 사용하는데\n색상은 얼굴에 잘 맞구요\n뜨지않게 발려요\n좀 매트한 편이고 저는 얇게 덧바르는 걸 추천합니다",
    "text28": "전에 써봤던 제품인데 리뉴얼되서 나와서 반갑네요\n색상도 전보다 다양해져서 너무 좋아요!!\n커버력 좋고 가벼운  파운데이션은 이게\n 최고네요 ㅎㅎ",
    "text29": "가장밝은색으로 샀거든요 근데 수분크림 탄탄하게 바르고 그 위에 파데발랐는데 반은 바르고 반은 안바른곳인데 서로 별차이없이 자연스러워요 가장밝은색상 결론은 매우 자연스럽습니다 전혀 들뜨지않고 색이 뜨지않고 자연스러워요",
    "text30": "생각보다 무너짐이 깔끔하진않아서, 몇번쓰다가 겨울에 다시써보려구요",
    "text31": "적당히 세미매트 커버력. 화사함을 따지는 저에겐\n파데 정말 요물입니다👍🏻👍🏻",
    "text32": "커버력 좋고 지속력도 좋아서 잘 쓰고 있어요\n다크닝이 없는 것도 큰장점이에요",
    "text33": "더페이스샵 잉크레스팅은 입소문이 이미 나있어서 사용감은 넘 좋았는데 제 피부톤에는 약간 어두운 느낌이 있어서 아쉬워요. 다음엔 테스트 해보고 사려구요.",
    "text34": "진짜 너무좋아서 리뷰를 안남길수가 없네요ㅎㅎㅎ 봄 웜톤이 정말 잘맞습니다ㅜㅜ",
    "text35": "이전 버전을 써보진 않았는데 슬림핏치고 커버력 있는 파데에요!",
    "text36": "발색도 잘되고 얇게 잘발립니다.\n유지력도 꽤좋아서 적은양 발라도 되요",
    "text37": "아주 얇게 잘발려요\n지속력도 나쁘지 않고 촉촉한 파데입니당",
    "text38": "소량으로도 넓게 커버가 가능해ㅅㅓ 오래사용하기에 좋구만요 환해요",
    "text39": "색상 진짜 예쁨 \n바르자마자 피부에 착 스며서 완전 자연스럽\n나 극건성이여서 좀 건조하긴 하지만\n색이 이쁨.. 난 광이 살짝 도는걸 좋아하는데\n이건 뽀송뽀송 연출임\n근데 맘에듬... 사람이 뽀송해 보여서\n오..이것도 괜찮네 싶음ㅋㅋㅋㅋ\n다크닝 모르겠음\n예쁘게 무너지는듯",
    "text40": "좋아요!\n매트와 촉촉 중간정도라서\n주름부각 덜하면서 적당히 커버 돼서 좋아요",
    "text41": "수분감이 많아 발림성이 좋지만 아무래도 그만큼 매트 파데에 비해 지속력은 떨어집니다 그럼에도 색, 피부 표현이 예뻐서 잘 써요",
    "text42": "이거 왜 안 유명한지 진짜 모르겟어요 피부표현도 너무 예쁘게 됨, 묽고 촉촉 한 편인데 밀착은 잘 되면서 적당한 마무리감, 다크닝이나 지속력도 좋은 편, 색감도 예쁨, 수정화장하기에도 잘 쌓이는 편, 주름부각•끼임 없음",
    "text43": "얇게 밀착되고 두껍지않아서 답답하지않네요\n요즘 자주 손이가는 제품이에요",
    "text44": "조효진님 영상보고 당장구매햇어여 ㅎㅎㅎ\n여름에.사용하기 좋네요\n가볍게 밀착되서 좋아요",
    "text45": "커버력좋고 가벼워서 조항요 추천입이다 ㅊ구ㅛ굿굿ㅇㅇㄴㄴ",
    "text46": "얇게 잘 안 발리는 것 같고 지속력이 좋은 편은 아니예요 손이 잘 안 감..",
    "text47": "피부에 뜨는 감이 없고 퍼프로 잘 두드려주니까 흡수도 잘되요 가격도 착하고 21호 쓰시는분들 이거 사시면 되요 인생템이에요",
    "text48": "이거 요즘 데일리로 쓰고있어요 피부진짜환해지고 드뎌 파데 정착합니다!!",
    "text49": "촉촉한 타입을 좋아해서 구매했는데 적당헤 촉촉하고 좋아여",
    "text50": "색은 생각한만큼 밝고 밀착력도 꽤갠이였어요 근데 피부 컨디션 안 좋을 때 쓰면 ㅜㅜ…",
    "text51": "늘 쓰던거라 올리브영에서 할인받고 또 구매했어요 다른거 다써봐도 더페 잉크래스팅만한게 없는거같아요",
    "text52": "19호에서 21호정도 되는데 밝게 화장할 때 잘 써요 오랜만에 좋은 파데 발견함",
    "text53": "첫 파운데이션이라 가장 인기 있다고 해서 사용했는데 어렵지 않게 잘 쓸 수 있네요. 딱히 비교할 만한건 없어서 잘은 모르겠지만 초보자도 편하게 쓰기 좋아요",
    "text54": "커버력은 좋은데 매트라고 피부 들뜸이 있어서 손이잘 안가내여",
    "text55": "커버력은 나쁘지 않지만 피부 표현이 별로고 주름끼임 있오요ㅠㅠ",
    "text56": "여로모로 평타치는?...좋은것도 나쁜것도 잘 모르겠어요..고래도 나름 잘 쓸거 같네요!!",
    "text57": "아주 얇게 잘 발리고, 쿨링감이 좋네요\n\n아쉬운 것은 제 피부톤에선  가장 밝은 컬러가 어둡더라구요. 13호 피부톤에 맞는 컬러도 출시해주세요"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020601242ko.jpg?l=ko",
    "review_name": "V201",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206012",
    "text1": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다. \"\n\n악악악건성이라 파데보다 쿠션파였는데 덕분에 갈아탈것같아요ㅋㅋ 진짜 잉크처럼 촉촉하게 밀착돼서 가볍고 좋아요:) 묽어서 걱정했는데 커버력도 괜찮고, 다크닝 없이 화사해서 여름에 딱일듯요! 평소 21호바르는데 201사용하니까 적당히 톤업되고 괜찮아요! 추천합니다~~",
    "text2": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n국민템 더페이스샵 브랜드의 잉크래스팅 파운데이션 너무 써보고 싶었어요!\n비건 제품이고 혜림쌤이 픽한 제품이더라구요\n사용해보니 평소에 쿨톤 21호 쓰는데 피부랑 찰떡 궁합이고\n얇게 잘 발려요!\n커버력도 좋고 건성인데 속건조도 전혀 없고 후에 파우더 처리를 하면 딱 좋은 것 같아요\n오랫동안 지속되는 기능이 있다보니깐 오후 늦게까지도 잘 유지되고 있네요 ㅎㅎ",
    "text3": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다.\"\n예전에 잉크래스팅 파운데이션 되게 잘쓰고다녔는데 리뉴얼이라뇨~~ 바로 써봤습니다 되게 얇게 밀착되면서 커버력도 좋은것같아요\n다크닝도 없고 지속력이 좋아요 발색도 맘에들어요~\n저는 스페츌라 로 2콧바르고 파우더로 마무리 했는데 맑은 피부표현이되고 역시 오래사랑받는 이유가 있는것같아요",
    "text4": "제 피부가 하얀 편이 아니어서 201로 사용즁입니다!!\n여름이어서 끈적이지 않는 재품을 원했는데 이제품은 정말 자연스럽게 커버기 되는것같아요!! 밀착력도 좋고 커버도 잘 되어서 유지도 오래갑니다. 아침에 발랐는데 저녁까지 유지되고 있어요!! ㅎㅎ 파운데이션 찾는분들깨 추천드리는 재춤입니다!!\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“",
    "text5": "완전 여름용으로 딱인 파운데이션이에요.\n가볍고 조금만 발라도 커버력도 좋더라구요~!\n색상도 너무 이쁘지 피부에 가볍게 밀착되요!!!!\n얼굴 떠보이지도 않고 촉촉하게 유지할 수 있어용.",
    "text6": "몇년전에 잉크래스팅 사용해봤었는데 리뉴얼 후에는 처음 써봤어요~ 여름이라 파운데이션 밀리지 않고 커버도 잘 되는거 찾았는데 들뜨지 않고 너무 좋아요ㅠㅠ\n요즘 여드름이 자꾸 생겨서 커버할 것도 있는데 자연스럽게 커버도 잘 되고 시간이 지나도 흙빛이 되지 않아 좋아요..\n23호랑 섞어쓰려고 제 톤보다 살짝 밝은컬러로 주문했어요 각질부각없이 착붙이라 대만족입니다!!!",
    "text7": "잉크처럼 피부에 초밀착 되어 강력하게 지속되는 무결점 결커버 파운데이션인 더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 브이201 애프리콧 베이지를 써봤어요. 라이트 피팅 커버 콤플렉스로 바르는 순간 가볍지만 빈틈없이 커버되는 초밀착 슬림핏 커버가 가능해요. 루미 레이어 피그먼트로 오랜 시간 무너짐 없이 첫 화장 그대로 다크닝 없는 화사함이 유지되요. 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text8": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n평소 쿠션 제품만 바르다가 파운데이션 사용해보는건데 너무 좋어요!\n건성피부인데 건조함이 확실히 덜하고 잡티 기미까지 말끔하게 커버되네요 ㅎㅎ\n이제 데일리로도 출근전 매일 사용중이에요. 피부 화사함도 좋고 호수도 잘 맞게 샀어요.\n유지력도 커버력도 뛰어난 제품이라 너무 마음에 들어요 ♥",
    "text9": "리뉴얼 되기전 제품 사용해봤는데 엄청 만족했었어서, 리뉴얼 된 제품도 궁금해서 사용해봤어요\n기존에 21호정도 사용하는데\nV201 이랑 C201 이랑 고민하다가 V201 로 선택!\n일단 색상은 잘 고른거 같아요~\n평소에 붉은기 있는 21호인데 붉은기도 잘 잡히고\n바를때 부드럽게 잘발립니다.\n커버력은 진짜 비싼 브랜드랑 비교해도 될정도에요\n오후되도 잘 안무너지고, 다크닝이 생기거나 그런건 없는거같습니다.\n역시 유명한데는 이유가 있습니다!!\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text10": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 리뷰입니다\n\n피부에 착 밀착되는 느낌이 좋았어요\n가벼운 느낌이고 촉촉해요\n주름개선과 자외선차단도 된다니까\n더욱 만족감이 크네용\n커버력도 좋은편이거같아요 좋아영!!",
    "text11": "저는 파운데이션 조금이랑 선크림이랑 섞어서 사용해요!\n뻑뻑하지도 않고 커버도 잘되고 피부에 아주 찰떡입니다 ㅎㅎㅎ데일리로 사용하고 있어요.\n모공에 끼는것도 거의없고 색감도 좋습니다. 제가 악건성에 모공이 조금 큰 편인데 불편한감없이 좋아요~\n쿨톤에 밝은피부인데 잘 어울립니다\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text12": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n평소 팩트만 바르는편인데 이제 여름이기도하고 땀에 흘러내리기도해서 파데도 사용해봤어요 우선 다양한 톤이 있어서 선택하기 수월했구요 수분감이있어서 건성인 제 피부에 착달라붙어서 좋아요 반대로 무너짐없이 오래갈것 같아요 여름계절에 맞춰 딱이에요 사이즈도 컴팩트해서 가지고 다니기 좋을것같네요 !",
    "text13": "유명한데는 이유가 있어요\n추억의 더페이스샵 파데 \n발림성도 넘좋고 밀착력도 귯이에요\n21로 쿨톤인 저한테 아주 찰떡 색상이에요\n촉촉하게 유지도 잘되고 예쁘게 무너져요\n쿠션으로 팡팡 때려주면서 하면 피부표현 끝장나게 이쁘게 됩니다 강추드려요",
    "text14": "더페이스샵 잉크래스팅 예전부터 써왔던 제품이라 믿고 주문해요! 그동안 잠시 다른 제품 유목하다가 결국 요 제품으로 돌아왔네요! 잉크래스팅이라는 이릅답게 정말 가볍고 맑고 깔끔하게 피부에 올라가는 파운데이션이라 부담없이 바르기 넘 좋은 제품이에요! 파운데이션에 슬림핏이라는 이름이 붙는데는 이유가 있는 듯해요 ㅎㅎ 엄청 얇게 올라가면서 피부결과 톤은 잡아주니 엄청 촉촉하고 답답하지않은 메이크업이 가능해요! 만족해요",
    "text15": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 여름이 되구 쿠션이 무너짐이 심해 파운데이션을 찾던중 예전부터 많이 들어본 더페이스샵 잉크래스팅 다들 한번쯤은 들어보셨을겁니다 써봐야지 하다가 이제야 써보게 되었는데 왜 이제 썻을까 싶어요 발림성도 너무 좋고 촉촉합니다 하지만 커버도 되면서 피부표현이 잘되요!! 가성비도 좋은데 꾸준히 써보고싶은 친구예요 추천합니다",
    "text16": "예전에 더페이스샵 비비크림이 좋았던 기억이 나서 주문해봤어요 우선 살짝 매트한 제품이라 여름에 쓰기 좋구 커버력이 미쳤네요~! 얼굴에 살짝 붉게 올라온 뾰루지가 있었는데 잘 가려져서 컨실러가 필요없었습니다 그리고 제품명 그대로 얇게 발려서 자연스런 피부표현이 되서 만족스러워요~^^\n\n-판매자에게 제품비의 일부를 지원받았지만 저희 솔직한 후기입니다",
    "text17": "판매자에게 제품의 일부를 지원받았지만 저의 솔직한 후기입니다. 더페이스샵 잉크래스팅 파데는 이미 유명한데 이번에 재출시되어 바로 구매했어요! 날씨가 더워지면서 파데를 꼼꼼하게 발라도 오후만 되면 칙칙하게 본연의 피부로 돌아오기 마련인데 잉크래스팅 파데는 피부에 착 달라붙어 지속쳑이 굉장히 오래가네요. 소량만 발라도 커버력도 좋고 다른 파데에 비해 가격대도 저렴해서 만족스럽습니다",
    "text18": "'판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.'\n\n최근 날씨가 더워지면서 기존에 사용하던 파운데이션이 피부에 답답하고 색도 탁한 것 같아서 촉촉하고 가벼운 제품을 찾다가 더페이스샵 잉크래스팅 파운데이션 슬림핏을 사용하게 됐어요. 이미 유명한 제품이라 제품 품질에 대해서 믿음이 갔고, 색도 다양한 타입으로 있어서 피부 타입에 맞게 사용하기 좋아요. 그리고 매트한 제형이 아닌 촉촉한 느낌으로 피부에 가볍게 스며들면서 커버력은 가벼운 제형들에 비해서 좋아서 맘에 들어요.",
    "text19": "더페이스샵 제품 오랜만에 써봤어요~ 제가 파운데이션 아무거나 못써서 닥터지 비비크림만 계속 애용하다가 좀 얇게 발리면서 화사해 보이는걸 찾고있었거든요! 피부결도 좋아보이고 얇게발리면서 내 피부같이 착 달라붙었다고나 할까 ㅋㅋ \n지속력 좋규여~ 각질 들뜸이나 유분기 없습니다 굉장히 자연스러운 피부표현 가능합니다! 여름에 딱 쓰기 너무 좋아요 추천!! \n\n판매자에게 제품비의 일부를 지원받랐지만 솔직한 저의 후기입니다",
    "text20": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 \n날이 이제 더워져서 낮에는 제법 여름 날씨다보니\n화장이 빨리 무너지고 지워지고 피지량은 많아져서\n기존 쓰던촉촉한 제품 계속 쓰긴 어렵더라구요 \n잉크처럼 피부에 초밀착되어 하루종일 커버를 유지해준다는 \n잉크래스팅 제품에 관심이 가서 써보았어요\n24시간까지 화장하고 있을 일은 없어서 확인을 못했지만 15시간정도 외출후 거울을 봤을때 다크닝은 없는 편이고 적당한 피지에 윤광이 도는 정도? 위에 색조는 조금 뭉개졌지만 볼 피부표현은 아직 유지가 되어있더라구요 물론 중간 수정화장은 필수입니다 \n색상이 다양해서 고민했지만 잘 선택한거 같아요 !",
    "text21": "사용하던 파운데이션을 다써서 여러가지 써치해보고 구입했어요\n우선 컬러가 다양해서 좋은것같아요 사람들이 피부톤이 다다르니 선택할수 있는 폭이 넓어 좋아요\n여름이라 커버력이 좋은게 정말 중요한데 앏게 발라도 커버가 어느정도 되어서 좋아요\n그리고 시간이 지나도 피부에 예쁘게 밀착되어 있구요\n그리구 두꺼운게아닌 자연스럽게 커버되는점이 가장마음에 들어요\n올여름 무너지지않는 예쁜 피부화장 할수 있어서 너무좋아요ㅎㅎ",
    "text22": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n피부가 잘 타지 않는 편이였는데 요즘 자외선이 강하다보니 원래 피부톤보다 살짝 어두운 색상으로 골라봤어요 사실 전 쿠션만 써보구 파운데이션은 잘 안맞는편이였는데 이건 정말 초 밀착이네요 다른제품들은 바르면 너무 들떠서 사실 사면서 이것도 들뜨면 내인생에 파데는 이게 마지막이다 하면서 구매한건데 너무 맘에 들어요 파데 안맞으셨던분들 들떠서 못쓰겠다 하셨던분들 꼭 써보세요",
    "text23": "메이크업은 항상 이 제품으로 해주고 있어요 너무 좋네요. 저랑 잘 맞아요 예민하지도 않고 색감도 밀착력도 다 맘에 듭니다 추천추턴",
    "text24": "더페이스샵 이 잉크파데 유명한건 알고 있었는디 처음 써봐요 ! 21호 쿨톤이라 밝은색 구매햇어요 색도 맘에 들고 지속력도 좋아요\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text25": "쿨톤 웜톤 다 애매해서 어떤 색상을 고를까 고민이 많았는데 201 잘맞아서 너무 좋아요\n착붙템이라는 말처럼 피부에 부드럽게 밀착되서 발리고\n가볍게 발려서 좋네요 퍼프에 미스트뿌려서 톡톡 발라주면 엄청 잘 발려요 \n그래도 모공커버 까지 잘 해주고 장시간에도 무너짐 없어서 역시 잉크래스팅인가 했어여 ㅎㅎ\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text26": "날이 더워져서인지 요즘 사용하는 파운데이션이 밀려서 얇게 발리고 밀착력 좋은 파운데이션을 찾다가 구매하게되었어요.\n유튜브에서 가성비 좋은데 얇게 밀착되는 파운데이션이라 알려져 있더라구요. 우선 얼굴에 잡티가 많아 커버력이 약하면 못쓴는데 잘가려지는 편입니다. 밀림도 적고 피부에 착 밀착되는 편입니다. 지속력도 꽤 오래가는 편이고 여름에 사용하기 딱이에요.",
    "text27": "\"판매자에게 제품의 일부를 지원받았지만 저의 솔직한 후기입니다\"\n\n매트와 촉촉의 중간 느낌이에요 부드러운 발림성과 얇게 잘 발려져서 뭉침없이 깔끔한 느낌입니다 얼굴에 기미 잡티가 많은데 커버력이 좋고 바르고 나면 피부톤이 전체적으로 깔끔해 보여서 마음에 들어요 요즘처럼 더운 날씨에 화장하기 답답한데 이거하나만 발라줘도 딱입니다 지속력도 꽤 오래 가는 편이고 21호 쓰는데 잘 맞아요 출근할때 간단하게 이거 하나만 발라줘도 화장끝~~ 데일리용으로 잘 쓰고 있어요",
    "text28": "뭉침없이 얇게 발리면서 밀착력이 좋고 커버력도 좋아요\n피부톤에 잘 맞고 지속력도 좋은편이라 만족합니다\n인기좋은 이유를 알겠어요",
    "text29": "피부톤에 맞게 색상도 다양하게 구비되어 있고 밀착력 진짜 미쳤어요 .. 얇게 발리는데 커버력도 좋고, 화장 밀리는 것도 하나도 없고 보송하게 마무리 되는게 여름에 쓰기 딱 좋아요! 촉촉하게 표현하고 싶을 땐 앰플 두세방울 정도 섞어서 바르는데 이러쿵 저러쿵 활용하기 좋네요 ㅎㅎ\n판매자에게 제품비 일부를 지원 받았지만 저의 솔직한 후기 입니다.",
    "text30": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다. \n\n쿨톤 라이트라 자연스럽게 밝고 예쁘기 피부표현이 되는 파데가 없었는데 색이 잘 맞아서 좋아요. 또 무너질 때도 예쁘게 무너지고 촉촉하고 착착 달라붙는게 매우 만족스러워요. \n각질부각도 없고 커버가 두껍지 않게 자연스럽게 커버돼서 좋아요. \n\n조금으로도 커버가 잘 되고 가격도 저렴하고 가성비가 매우 좋네요 ㅎㅎ꾸준히 잘 사용할 것 같아요:)",
    "text31": "발임성이 너무 좋고 무너짐 심하지 않아서\n좋았어요 향기도 은은하고\n무겁지 않고 가볍게 발립니다\n디자인도 예쁘고 가격도 착해서 맘에들고\n오후에도 화장이 심하게 없어진게 아니고\n자연스럽게 먹어들며 남아있어요\n마음에 쏙 들어요 강추합니다\n강추강추 다쓰고 재구매 할 생각 있어요\n선물용으로도. 추천합니다 ^^\n예쁜표현 맘에 들어요 추천해드리고 가요 ^^*",
    "text32": "워낙 유지력이 오래 가기로 유명하잖아요\n저도 뷰티 유투브보고 구매했는데 이제 여름에 땀 많이 흘리면 유지력이 짧더라구요\n저는 평소에 밝은 21호를 사용하고 있어서 COOL 라인에서 V201로 샀는데\n딱 제 피부톤이랑 맞더라구요 \n오전에 메이크업하고 오후 퇴근시간 되어도 무너져지지 않고\n모공커버도 지속이 오래되네요 \n그리고 얇고 촘촘하게 핏되면서 펴발라지다보니 피부가 촉촉함이 느껴져요",
    "text33": "가볍게 쿠션만 이용했었는데 최근 잡티가 더 늘어나고 오후가 되면 다시 보수(?)해야하고... 요 파운데이션 가볍게 발리고 유지력이 좋다는 후기를 봤던 제품이라 믿고 사용해봤어요~ 발림성 좋아요 밀착력이 좋아서 얇게 피부표현이 가능해요  피부가 건조한 편이라 기초화장을 충분히 하는편인데.. 살짝 매트해서 지성피부나 충분한 보습후에 사용하는게 좋을듯 한데 요즘같은 날씨에 딱인듯해요 \n제품 종류가 많아서 피부에 맞게 선택해서 사용하면 좋을것 같아요\n판매자에게 제품의 일부를 지원받았지만 솔직한 저의 후기입니다",
    "text34": "피부가 건조하고 생기가 없어서 촉촉한 파운데이션을 찾다가\n유명한 혜림샘의 픽인 더페이스샵 잉크래스팅 파운데이션을 발라보니 피부 결점 및 주근깨 커버해주니까 만족스러운 결과였습니다.색깔도 다양해서 고르기 힘들었지만 최대한 본인 피부와 너무 차이나지 않게끔 선택하는게 도움 될 것 같아요!!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text35": "추천받아서 샀는데 만족합니다. 제 피부색보다는 약간 하얀 편이지만 그걸 원해서 산 것이기 때문에 완전 좋아요!!  지속력 좋아요",
    "text36": "가볍게 잘 사용할 수 있고 색이 상이빛이르 이쁜거 같아요 저람한 가격도 만족입니다",
    "text37": "무너짐이 예쁜거 같기도 하고 피부색상도 맘에 들어요 잘 사용하고 있습니다 만족합니다 ^^ 저렴이 브랜드 중에서는 만족도가 높아요 !!",
    "text38": "인생 파데!!!🌟\n피부표현 진짜 매끄럽게 되고 커버력도 컨실러없이 웬만한 잡티는 다 가려져요\n진짜 이것만 5년째 쓰고 있는데 올영에 들어와서 넘 좋네요\n베이스를 안깔아도 지속력이 좋구요\n저는 이 파데쓴 이후로 수정화장을 거의 안해요\n바르고 처음엔 매트한데 지성분들 기름 올라오면 진짜 그냥\n촉촉 수분광처럼 예쁜 도자기광이 올라와서\n내가 지성인걸 감사하게 여기게 되는(?) 경험을 할 수 있어요 ㅎ\n봄여름가을겨울 사계절 내내 잘쓰고 있구요\n특히 v201 색깔 넘 예쁘니까 21호 핑베러버들 꼭… 사주기",
    "text39": "제 인생 파데… 몇 통을 비웠는지 몰라요\n이 파데만 7년째 바라보고 살아온 사람입니다🙌🏻\n처음 이 파데가 출시됐을 때 \n에스티로더 저렴이라며 유튜버들 사이에서 엄청 핫해서 \n파데 유목민&학생이던 저는 \n한줄기 희망을 안고 구매를 했는데\n그 한줄기가 저의 인생을 바꾸어놓았습니다…🕊️\n\n그때 당시 피부가 안 좋았는데 \n모공커버, 여드름 커버, 홍조 커버 완전 깔끔하게 되고\n색상이 진짜 이렇게 예쁜 핑크 베이지색 찾기가 힘든데\n맑은 핑크 베이지로 하루종일 다크닝 없이 예쁘게 지속되고\n바를 땐 엄청 촉촉하게 발리면서 어느순간 딱 픽싱이 돼요\n그렇다고 엄청 매트하지 않아서 4계절 내내 휘뚤마뚤템👍🏻\n게다가 성분도 다른 파데에 비해 좋아서 피부도 덜 상해요\n아 그리고 저는 지복합성 피부인데\n시간이 지나면 개기름이 올라오는게 아니라\n엄청 예쁜 도자기광(?)이 올라와서 피부 진짜 예뻐보임요…\n기름에 절대 지워지지않는 사기 파데예요\n이거 바르고 워터파크가도 절대 안지워짐‼️\n\n이 파운데이션 사느라 더페이스샵 매장 찾아다닌다고\n몇년간 고생을 많이 했고 올영에 입점하기만을 기다렸는데\n존버는 승리한다…😎🔥\n몇년간의 기다림 끝에 드디어 들어왔네요👏🏻👏🏻\n\n사실 올영에서 대체템을 찾으려고 부단히 노력했으나\n그냥 일단 이렇게 예쁜 핑크빛 상아색을 찾기 힘들 뿐더러\n바르는 즉시 뜬다거나 커버력이 마음에 안들어서\n대부분 한 두번 사용하고 다른 사람 줬었어요\n진짜 평생 단종 시키지 말아주세요…\n고렴이 제품들 살 필요 없어요 이게 진짜 사기템입니다\n에스티로더 저렴이라고 했는데\n솔직히 에스티로더도 이런 색감은 없어요\n이 파데 만들어주신분… 큰 절 올릴게요 복받으세요🧧🎁\n덕분에 수정화장도 한번 할까말까해서 쿠션 사는 돈도\n엄청 많이 아꼈어요\n아 진짜 세상 모든 파데 유목민들이 \n제발 이거 써봤으면 좋겠어요\n\n참고로 색상 고르는 팁은\n✔️쿨톤 21호 or 밝은 핑크 베이스 선호 : V201\n✔️쿨톤 23호 or 자연스러운 핑크 베이스 선호 : V203\n✔️웜톤 21호 or 밝은 옐로우 베이스 선호 : N201\n✔️웜톤 23호 or 자연스러운 옐로우 베이스 선호 : N203\n\n저는 V201 사랑합니다…♥️",
    "text40": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n파운데이션인데도 굉장히 초밀착되면서 얇게 발려서 좋았어요. \n모공 커버력도 좋았고 번들거림도 없어 사용하기 너무 좋네요. \n자연스럽게 커버되는 점도 좋았던 것 같아요. \n스킨 케어링 효과를 추가했다고 하더니 확실히 촉촉하네요. \n지속력이 좋아 오래오래 촉촉하게 유지되어 만족감 굿이었어요.",
    "text41": "잉크처럼 피부에 초밀착 되어 강력하게 지속되는 무결점 결커버 파운데이션인 더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 브이201 애프리콧 베이지를 써봤어요. 라이트 피팅 커버 콤플렉스로 바르는 순간 가볍지만 빈틈없이 커버되는 초밀착 슬림핏 커버가 가능해요. 루미 레이어 피그먼트로 오랜 시간 무너짐 없이 첫 화장 그대로 다크닝 없는 화사함이 유지되요. 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text42": "지속력과 커버력 모두 만족스러워요 다 쓰면 재구매의사 있습니다",
    "text43": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n파운데이션 다 떨어져서 구매해봤어요. 얇게 두꺼지않게 잘 발려서 피부표현 예쁘게 되서 좋네요. 다크닝이 없어서 좋아요. 아침에 발랐는데 화장이 잘 안무너지더라구요. 색감도 예뻐요. 바를때, 건조함없이 촉촉하게 잘 발려서 피부 건조함 없어서 좋아요. 피부 커버도 잘되서 잘 사용할 것 같네요. 무겁지 않아서 여름에 가장 특히 사용하기  좋을 것 같아요. 이름 그대로 잉크처럼 잘 발려요~",
    "text44": "날씨가 더워지니 팩트쓰기엔 너무 무겁고 떠서 파운데이션으로 알아보는중 리뉴얼되엇다고해서 구매햇어요~\n부드럽게 잘발리면서 슬림핏이라서 피부에 자연스럽게 밀착되면서 모공커버두 잘되네요~\n지속력두 오래가서 번들거리지않고 밀리지않아서 좋네요~\n색상두 처음써보는데 상아색상이라 피부결이 이뻐보이는게 맘에드네요 \n강추합니다~\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text45": "판매자에게 제품일부를 지원받았지만 제 솔직힌 후기로 작성하는거에요\n원래 팩트만사용하던 1인입니다\n요즘 점점 기미가 생겨서 커버력이 되는 제품찾다가\n광고 보고 구매해본 제품 \n파운데이션 건조한느낌때문에 싫어했었는데\n이거는 완전은 아닌데 촉촉한편 일단 다양한 호수때문에 고민고민하다가 선택했는데 피부랑 색도 잘맞고 발림성 커버력 다 괜찮은 품 입니다~~ 여름철사용하기 좋을듯",
    "text46": "판매자에게 제품비의일부를 제공받았지만 솔직하게 쓴\n후기입니다\n\n이 레전드 파데가 재출시됬다기에 너무너무기대가\n되더라고요ㅎㅎ 호수를 고민하다가 v201로 주문해봤는데\n여쿨21호 v201 차분하게 잘맞아요^^\n유지력도좋고 피부가 깔끔해보여서 딱 데일리파데로\n쓰기좋은제형이네요ㅎㅎ 촉촉해보였는데 쿠션쓰다가\n쓰니 세미매트정도로 느껴졌고 광보다는 깔끔한피부표현이\n특징이라 출근용파데로 딱이예요☺",
    "text47": "“판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.“ \n\n슬림핏이라는 말에 맞게 얇게 발리지만 커버맛집 답게 자연스럽게 톤업되면서 피부결이 정리되네요. 따로 도구없이 볼에만 손으로 스윽 바른건데 이쁘게 표현돼요.  보정없는 실제 사진입니다.. 사진 보시면 볼 빼고는 전후 차이가 없어요볼사진 제대로 안담긴거 같아서 손등 안바른거, 반만 바른거 찍었는데 잘보이네요!!",
    "text48": "저는 어려서부터 성인이 된 지금까지도 피부트러블이 항상 있었어요. 그래서인지 모공도 넓고 개기름도 많아요. 그래서 화장을 두껍게 안하는 편인데 더페이스샵 잉크래스팅 파운데이션은 정말 얇게 내피부처럼 발려요. 답답하지 않고 뽀송하게 마무리되어서 여름철에 사용하기 너무 좋아요. 무엇보다도 잡티랑 기미커버도 타 제품에 비해 훌륭합니다. 파운데이션 유목민인데 정착해야겠어요.\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“",
    "text49": "아주 완벽한 화장을 하기보다는 파데프리도 많이하고 대체적으로 가릴게 많이 없는 저에게는 매우 높은 커버력의 제품립니다!\n가끔 뾰루지가 난다거나 완벽한 메이크업을 해야할 때도 있기에 사용해보았는데 커버력이 높다고해서 모공에 끼이거나 텁텁한 느낌이 아니라서 좋았고, 발림성도 부드러워서 좋았어요!\n컬러도 산뜻하게 잘 나와서 다른 제품에 한방울씩 섞어 쓸 예정입니다 ㅎㅎ\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text50": "예전에는 파운데이션을 고를 때 커버가 1순위였거든요\n요즘은 뭔가 잡티가 조금 보이더라도 가볍게 발리는 파운데이션이 좋더라구요\n얇고 가볍고 투명하게 발리는 느낌이 좋아서요\n이건 커버도 적당히 괜찮고\n얇게 고르게 잘 발리는 느낌이네요\n건조해서 버석버석하지도 않고요\n잘 펴발라집니다\n수정화장을 하지않는편이라 파운데이션 무너짐이 괜찮아야하는데 일단 회색기는 안보입니다\n\n-판매자에게 제품비 일부를 지원받았지만 저의 솔직한 사용후기입니다-",
    "text51": "좋아요\n검지도 희지도 않은 보통 피부인데 v201호 색상 잘 맞아요\n커버도 잘되고 촉촉해서 맘에 들어요\n소량만 발라도 충분하네요~",
    "text52": "잉크래스팅 파운데이션이 리뉴얼 되어서 가성비 좋게 구매했었습니다. 좋네요.",
    "text53": "괜히 잉크래스팅 하는게 아니었어요. 저는 처음 써보는데 지속력 진짜 좋고 피부결 진짜 좋아보이게 나와요. 전에 꿀팁이 있다면 스파츌러로 얇게 여러 번 발랐는데요. 이렇게 얇게 여러 번 두드리니까 화장이 무너져 만지지도 않고 지속력 진짜 좋아요. 왜 괜히 이게 유명한 제품인데 뭔지 알겠네요! 진작 써볼걸 그랬어요. 한여름에도 수업 쓰기 진짜 좋은 제품 같아요!",
    "text54": "촉촉하고 지속력도 괜찮은 편이라 왜 유명한 지 알 것 같아요! 다만 양이 너무 많이씩 나오는 것 같아요. 버튼 힘 조절이 힘든 것 같아요.",
    "text55": "용기도 더이뻐졌고 색감도 다양해져서\n너무이뻐요 ㅜㅜ\n파데는 이게 최고인것같아요",
    "text56": "이 파운데이션은 가벼운 사용감과 자연스러운 커버력을 자랑합니다. 피부에 잘 밀착되어 오랜 시간 유지되며, 매끈한 피부 표현이 가능합니다. 또한, 무너짐 없이 지속력이 좋고, 다양한 피부 톤에 맞춘 색상 옵션도 만족스럽습니다.",
    "text57": "커버력이 좋고 오래 지속 되고 다크닉 없고 너무 괜찮은거 같애요",
    "text58": "커버력도 상당한데 유지력이 좋아서 자주쓰는 제품이에요 추천드려여",
    "text59": "조효진 유튜브 보고 샀는데 후회 절대 안해요 지속력이 너무 맘에 들어요",
    "text60": "아 솔직히 기대안했어요 왜냐하면 나 중딩때 이거 썼었는데 다크닝 심해서 안그래도 꺼먼디 더 꺼매서 20살 되자마자 버렸던기억있거든요 근데 화장 진심 잘 안하는데 할때마다 이거만 씀 (물론 단독으론 안씀.    ?-> 나에게  밝은 호수and 조금 답답하게 올라감) but 다른 거랑 같이 쓰니깐 미쳤어요 그리고 죄송하지만 파데 살때 주신 쿠션 팔아주세요 부탁아니고 강요입니다. 팔아주세요",
    "text61": "에스티로더거랑 같이 사용하는디 겨울철~환절기에는 건조하고\n한 8시간정도? 반나절 정도 지나면 코 주변 입가족은 떠요 코주변은 피지 올라오고요..\n제가 지성이라 그럴수도 있습미다 \n무닌무난 좋긴한데 색이 넘 밝아서 한 단계 아랫단계로 사려고요",
    "text62": "무너짐은 다른거랑 섞어써서 잘 모르겠어요 근데 아 솔직히 좋은거 같음 진짜로 뭐랄까 땀에도 잘 안지워져요 개조음~나 땀쟁이+화장 고치기 귀찮다=찰떡 쓰세요 \n아 근데 파데보다 진심 퍼프가 개애애애좋아요 퍼프에 미스트 뿌려서 쓰면 굉장히 매끄러워오 아주 좋아.",
    "text63": "최애 파운데이션..\n여러 비싼 파데들도 써보고 했지만 요게 최고임\n하지만 컬러감이 좀 더 밝아도 좋을듯",
    "text64": "색도 이쁘고 발림성도 좋아요 지속력도 니쁘지 않은 것 같아서 추천드려요",
    "text65": "색이 일단 너무 예뻐요 저랑 잘 맞았던 것 같아요 포인트로 주기 좋아요",
    "text66": "매트한 파데 최고봉임 진심\n제 피부 기준 트러블 제일 안 올라오는 파데고 다크닝도 적어서 완전 아끼는 제품입니다",
    "text67": "색상이 저한테는 좀 어두웠지만 밝은 파데랑 섞어쓰니 매우 괜찮더라구요 여기저기 섞어쓰기 좋아서 좋아요",
    "text68": "슬림핏이라는 이름에 걸맞게 밀착력이 좋아 바르면 피부에 착붙이에요 촉촉한 편이라 밀림도 없고 자연스럽게 톤업이되요",
    "text69": "추천받아 사용해봤는데 좋은거같아요 가격도 괜찮아러 쭉 써볼거같아오",
    "text70": "좋다구해서 구매했습니다 무난하게 쓰기좋읗러같아서 재구매의하도있어요!",
    "text71": "펌핑할 때 잉크 냄새가 심해서 머리가 아파요. 첫 발림성은 나쁘지 않지만, 건조함과 밀림이 심해요.",
    "text72": "수부지 피부에 딱 조아용 겨울에도 잘 쓸것같습니당 ㅎㅎ\n무너짐도 예뻤어요!",
    "text73": "펌핑했을 때 휘발성이긴 하지만 잉크냄새가 나요. 잘 무너지고 들뜸이 있어 아쉬워요.",
    "text74": "잉크래스팅 파운데이션 유명했었죠. 리뉴얼 버전이라 구매했어요. 스파출러하고 궁합이 좋을거 같아요. V201 컬러 쓰고 있습니다~",
    "text75": "사실 몇통 째 쓰다가 잠깐 다른 거 쓰고 다시 돌아왔어요... 다시 돌아오게 만드는 템... 원우가 모델해서 더 좋아요... 그냥 커버력 밀착력 지속력 다 체고체고",
    "text76": "돌고돌아 이 파데인 것을... 밀착력, 커버력 레전드구요 지속력은 보통이지만 이정도면 평균이상인듯 ㅠ 진짜 학생 때부터 지금까지 써오는 제품... 다른 걸로 한 눈 팔아도 다시 돌아오게 됩니다 그리고 제 사랑 원우가 모델...",
    "text77": "커버력은 보통이지만 항상 무난해서 잘 쓰게 되는 것 같아용 !!",
    "text78": "기존에 쓰던거여서 피부에도 잘 맞고 어느정도 커버도 돼서 좋은 제품입니다 !!",
    "text79": "얇게 레이어드 해서 바르면 이뻐요\n막 엄청 별로도 아니고 엄청 좋은 것도 아니고\n무난하게 쓰기 좋아요",
    "text80": "색 너무 맘에 들어요!!\n건조하지도 않고 너무 촉촉하지도 않고 좋아요\n얇게 여러 번 레이어드해서 바르니까 커버력도 꽤 좋아요",
    "text81": "친구가 추천해서 구입. 지속력 좋고 커버도 생각보다 잘 됨. 가성비 좋음.",
    "text82": "ㅜㅠ색을 잘 못 샀어요 넘 밝아여어어엉 그래서 좀 더 어두운색느로 다시 사려구요 ㅋㅋ 헷",
    "text83": "발림성이 너무 좋아서 자주 손이 가는 파운데이션이에요 !\n만족할 정도로 제품이 좋았어요",
    "text84": "파운데이션를 많이 바르지는 읺지만 그래도 발랐을때 답딥함도 없고 발림성도 좋아요",
    "text85": "항상 쓰던 제품린데 올리브영 입점해서 좋아요\n매일 쓰고잇어요~",
    "text86": "커버력이 높지는 않지만 부드럽게 발려서 너무 좋아요 !! 더 써볼게요",
    "text87": "촉촉하고 얇게 잘발림 자연스럽게 발려서 좋인요. 다 쓰고 재구매의사 있음",
    "text88": "매번 더페이스샵 파운데이션만 쓰는데 올리브영에 입점해서 좋아요",
    "text89": "건조피부에 사알짝 땡기긴한데 뭐 기초 잘하면 되니까~~ 잘 쓸게요",
    "text90": "오래쓰고 있는 제품인데 리뉴얼된 디자인도 만족스러워요."
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020601242ko.jpg?l=ko",
    "review_name": "V203",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206012",
    "text1": "여태 써본 선크림중에 제일 가벼워요!!!!\n바르자마자 어 뭐지? 싶을만큼 바른듯 안바른듯\n너무 가벼운 발림성에\n요철도 부각없이 매끈하게 잘 발려서\n코옆도 몇 번 두드려주니 금새 커버됐어요 ㅎㅎ\n컬러도 23호 뮤트인 저한테 이질감 없이\n착붙이라서 여름에 살짝 더 타도 얼굴둥둥 없이\n잘 사용할 수 있을것 같아서 만족합니다 ㅎㅎ\n우리나라 파데도 점점 컬러쉐이드가 다양해져서 조아요",
    "text2": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다 \n\n워낙 지성인 피부라 에스*** 제품만 써왔는데 피부가 답답해서\n결은 살리면서도 유지가 좋은 제품 찾다가 선택했습니다 \n날이 더워지니 화장이 일찍 무너져서 고민이 많은데\n또 커버력 좋고 두터운 제품 올리자니 뾰루지도 나고\n.얇은 제품 쓰자니 금방 지워져서 생얼갖고 고민이 많은 피부인데\n딱 적당한 제품을 만난거 같아요 \n발림성이 조금 질감이 있는데 부드럽게 잘 발리고 고정이 되네요 \n톤도 살짝 밝은톤을 사서 한결 피부가 화사해 보여요",
    "text3": "이제 여름이나 기름기가 많이 생겨서 쿠션 쓰기도 어려워서 다른제품 알라보다가 요 파운데이션 사용해봤어요~ \n\n주름개선, 자외선 차단도 되는 제품이고 커버가 잘되서 요새 만족하고 사용하고 있어요~\n\n얇게 잘 발리고 마무리감이 번들거리지 않고 산듯하게 마무리되서 만족해요~\n\n23호 어두운 편인데 색도 자연스럽게 커버 잘되고 지속도 잘되는거 같아요~ 여름이라 요제품이 딱인거 같아요~\n\n용량이 넉넉해서 충분히 사용하기 좋아요!\n\n\n판매자에게 제품비의 일부을 지원받았지만 저의 솔직한 후기입니다",
    "text4": "색상도 예쁘고 발림성과 지속력도 좋아서 너뮤 맘에 들어요!",
    "text5": "발림성도 너무 좋으면서 지속력도 좋아서 올 여름 너무 잘 쓸거같아요!",
    "text6": "파데는 더페만 써요!! 몇 번 바꾸려고 시도는 했는데 이만한 게 없더라구요ㅎㅎ",
    "text7": "파운데이션 유목민이였고, 에스티로더부터 온갖 좋다는 파운데이션은 다 사용해보았는데 뭔가 저한테 딱 맞는걸 못찾겠더라구요. 어떤건 너무 유분감이 심하고 어떤건 너무 건조하고.. 근데 뜨지 않는 제품은 이 제퓸이 첨이에요! 다만 지속력이 약하지만.. 덧바르면 되져 뭐..",
    "text8": "9plnv(つ˘◡˘)づ♥♡⁺◟(●˙▾˙●)◞⁺♡డ❥♡⁺◟(●˙▾˙●)◞⁺♡💖⁺◟(●˙▾˙●)◞⁺💖♡⁺◟(●˙▾˙●)◞⁺♡థడ❦ధ",
    "text9": "bmbzisqmㅏ카우ㅗ터🫑🥬🫑🥔🫑🍋‍🟩🥝ㅓ어어ㅓ너추겉",
    "text10": "만족합니다 마음에들었어요 \n다음에 다시 주문 할게요 \n감사합니다"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020601242ko.jpg?l=ko",
    "review_name": "C201",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206012",
    "text1": "곧 다가오는 여름을 대비해서 롱래스팅 파운데이션 구매를 해보았습니다! \n여름되면 파데 잘못발라서 땀나면 ㅠㅠㅠ 코주위에\n끼고 너무 안예쁘게 무너지잖아요~\n이건 제품 소개보니까 리뷰가 증명하는거같아서 ㅎㅎ\n믿고 구매해봤어요. 케이스도 리뉴얼되서 슬림하고\n깔끔예쁘게 생겨서 좋네요~ 가방에 쏙 들어가는 \n작은 사이즈라 넘넘 조아요!! \n색상도 여러가지라 더 좋아요^^\n\n“판매자에게 일부 제품비를 지원받았지만 저의 솔직한 후기입니다.”",
    "text2": "“판매자에게 제품비의 일부를 지원받았지만 저의 설직함 후기 입니다.”\n\n상아빛 파데 넘 좋아해서 기대를 가지고 써봤습니다. 묽은 타입이라 스파출라로 아주 얇게 바를 수 있었고 굴곡진 부분은 스펀지로 두드리면 매끈하게 밀착이 되었어요. 발림성도 좋고 커버력도 있고 수분감도 있어서 꽤 잘만든 파데 같네요. \n오후에도 다크닝 없고 유분 올라올 때 수정해도 밀리거나 각질부각 없이 수정 잘되어서 올 여름에 잘 써보려고요.",
    "text3": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n✔피부타입 : 복합성이고 겨울쿨톤/ 뺨부위 홍조있음/ 나비존 모공넓고 딸기코모공/\n기초나 화장품 안 맞으면 트러블 바로나는 민감성 피부이며\n티존부위는 개기름 잘 끼는 지성에 가까운 피부 타입입니다 !\n\n슬림핏 이름 그대로 굉장히 얇게 밀착되고 두껍게 표현되지 않아 초보자분들도 표현하는데\n어려움 없을거같아요 ~\n그리고 전 파운데이션 깔고 위에 쿠션으로 덧바르는 편이라 파데는 너무 밝은 컬러보다\n자연스럽게 커버되는걸 원해서 이번에 새로 나온 C201 상아빛 쉐이드라해서 구매했어요 ~~\n\n새로 나온 컬러답게 C201은 웜톤, 쿨톤 가리지않는 뉴트럴컬러가 정말 잘 뽑혔어요\n광도 은은하게 돌고 기름진 광이 아니라서 지성인데도 마무리감이 나쁘지 않았어요 :)\n패키지도 리뉴얼되기 전보다 특히 뚜껑 색감이 누디한 톤으로 바뀌어서 이쁘더라구요\n그전에 제품 디자인은 써보고 싶다가도 안 예뻐서 손이 안갔는데 지금은 데일리로 잘 사용중이에용\n\n\n✅ 총평 :완벽 커버까지는 아니지만 자연스럽게 커버되서 펜슬컨실러로 큰 잡티만 슥슥 가려주면 깔끔하게 피부표현 쌉가능\n모공끼임이나 각질부각 없는편이고 지속력 오래가는 편이라 수정화장 크게 필요 없었어요!\n민감성이라 트러블 바로 나는 편인데 트러블도 안나서 만족~~",
    "text4": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n더페이스샵 비비크림 정말 잘 썼어서 파운데이션 슬림핏도 기대가 됐어요. 그리고 제 톤에 맞는 C201 컬러가 있어서 더 반가웠습니다. 실제 발라보니 핑크기 없는 뉴트럴한 컬러라서 너무 맘에 들어요. 바를 때 스무스하게 발리고 촉촉하게 발리는데, 커버력은 좋아서 신기했어요. 모공커버도 끼임 없이 잘 되네요. 피부가 하루 종일 편안해요.",
    "text5": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다.\"\n슬림핏이라는 말에 맞게 초밀착느낌이네요.\n유지력도 좋아서 하루종일 유지가 잘되네요.\n모공 커버력도좋고 화사함이 오랜시간 지속돼요.\n번들거리지 않아서도 너무 좋아요.\n빈틈없이 초밀착 무결점 결착커버라서 커버력도 너무 좋아요.\n메이크업 시간이 지나도 메이크럽이 지속되고 피부자극 테스트 완료되어서안심하고 써요.\n땀이나고 해도 화장 지워짐이 없는것이 만족해요.",
    "text6": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n여름에는 가볍게 핏 되는 파운데이션이 딱인데요.\n더페이스샵에서 괜찮은 파운데이션이 나왔다는 소식을 접하고 사용해보게 되었습니다.\n\n제 피부는 중건성이고, 결은 좋은 편인데요. 제 피부에서 너무 예쁘게 표현되는 것 같아서 만족합니다.\n일단 새로 나왔다는 상아색을 처음 써보았는데 피부와 비슷한 상하색이 왜 예쁘다는지 이유를 알겠더라구요ㅎㅎ\n\n사실 제 피부 색이랑 넘 잘 맞아서 안바른 것 같다는 생각이 들 정도로 넘 자연스러워요ㅎㅅㅎ\n바르고 8시간 뒤에도 무너지거나, 다크닝이 별로 없어서 좋았습니다. 강추에요~!👍🏻👍🏻",
    "text7": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 \n\n잉크퍼럼 피부에 초밀착되어 강력하게 지속되는 무결점 결커버 파운데이션입니다 ㅎㅎ 다크닝없이 화사하고 바쿠치올 판테놀 등이 함유되어 촉촉하니 좋습니다",
    "text8": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 여름에 바르기 좋은 파운데이션인것같아요 무겁지않고 가벼워서 피부가 산뜻하고 커버력도 좋아서 자주 사용하고있어요 잡티와 모공도 잘 가려지고 피부결도 매끈하게 만들어줘요 매트하지않고 촉촉해서 은은하게 광나고 유지력도 좋아서 외출시에 다크닝도 없어서 간단한 수정화장 외에는 수정도 잘 안했어요 비건 인증된 제품이라 그런지 피부에 자극도 없고 순해요 추천합니다",
    "text9": "트루베이지 201구매했어요. 네추럴보단 살짝 밝았지만 피부 흡수력도 좋고. 한층 피부톤이 밝아져. 어려보이는듯해요. 두꺼운 화장도. 아니고. 무너짐없이. 지속되네요. 자외선차단 성분도 들어있어.  일석이조구요. 제 피부에 잘맞는 21호정도 색상인것같아요. 흡수시킨후. 파우더로. 살짝 두드려주고. 끝. 아주 가볍게 화장되어. 휠씬. 어려고인다는 소리 많이 들었어요",
    "text10": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“\n매번 팩트로만 화장 하는게 습관이 되어버렸는데 어느샌가 좀 답답하게 느껴지고 오후까지 화장이 지속되지 않아서 다른제품들을 찾다가 더페이스샵 잉크래스팅 파운데이션을 구매해봤어요! 한번 펌핑한 양 만으로도 얇게 펴발라져서 전체\n커버하는데 부족하지 않고 오래지속됐어요! 상아색도 자연스럽게 피부톤에 잘 맞아서 넘 맘에 들어요 당분간은 더페이스샵 파운데이션으로 꾸준히 사용해볼께요!",
    "text11": "이 제품이 유명하더라구요. 왜냐면 이렇게 더운 날씨에도 피부화장을 얇게 해도 화장무너짐이 없고 자연스럽게 그대로 남아있더라구요. 제형은 쫀득하나 피부에 발림이 좋고 손으로 발라도 잘 발리더라구요 하지만 퍼프를 이용해서 조금 더 모공등에 끼지 않도록 발랐어요 피부자체적으로 한층 밝아보이는 모습을 볼 수 있었어요. 파데가 여름에도 이렇게 찰떡인데 봄,가을에도 꾸준히 사용이 가능할 것 같아요. 겨울에는..추운 날에도 피부에 찰떡처럼 잘 맞을지ㅎㅎ 너무 기대되고 궁금해요~~\n판매자에게 제품비의 일부를 지원받았지먀 저의 솔직한 후기입니다.",
    "text12": "슬림핏이라 초밀착느낌이네요 유지력은 완전 좋아서 하루종일 유지가 잘되네요.  번들거리지 않는데 매트한 느낌은 있어요.전 건성이라 기초를 정말 잘해야 모공끼임없이 매트한 느낌이 좀 덜하네요.초밀착 무결점 결착커버라서 커버력은 너무 좋아요. 유지력도 좋아서 시간이 지나도 땀이나고 해도 화장 지워짐이 없는것은 만족해요.\n판매자에게 제품의 일부를 지원받았지만 솔직한 저의 후기입니다",
    "text13": "판매자에게 제품의 일부를 지원받았지만 솔직한 저의 후기입니다\n\n패키지 너무 예쁘게 리뉴얼 됐네요 \n처음에 병에 담겨있는 컬러와 펌핑했을때 컬러가 제 피부에 비해 너무 밝은거 아닌가 걱정했는데 펴발라보니 밝고 예쁘게 화사해지는게 괜한 걱정이었어요 \n얇게 펴바르면 아주 소량으로도 강력한 커버가 됩니다 \n모공도 잘 가려주고 지속력도 거의 하루종일 유지돼요 \n여름에 사용하기 좋을 것 같습니다",
    "text14": "잡티커버를 위한 제품으로 구입했어요 파운데이션 사용하면 피부톤이 많이 다운되고 화장이 두텁게보이는게 싫었는데 슬림핏이라 그런지 화장을 과하게 했다는 느낌이 들지않아서 좋은데 건성피부 요철많은 피부에는 살짝 아쉬움이 남네요 앰플을 한방울 떨어뜨리면 훨씬 더 촉촉하게 발림성이 좋아서 전 앰플이랑 같이 사용하고 있고요 , 파운데이션 사용하고 쿠션으로 눌러주니까 지속이 오래 되는 느낌입니다 가볍게 외출할 때는 톤업크림 대용으로 쓰기에도 좋아요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text15": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다. \nc라인 사용하고 싶어서 한톤 밝아서 아쉽긴한데 색상 너무 예쁘게 잘 뽑힌것 같아서 반톤 낮은 호수도 나왔으면 좋겠어요ㅠ 발림성 좋은데 모공끼임도 없고 광도 너무 예쁘게 나오는데 무너질때 안 지저분해서 수정할 때도 편하고 깔끔하게 할 수 있어요! 가성비 이상 낸다고 생각해서 만족스러워요!",
    "text16": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n일단 얼굴 톤을 잘 모르겠어서 new 상아색으로 주문했어요! 뉴트럴톤이라 그런지 얼굴색깔에 딱 맞게 발리더라고요! 차분하게 밝아진다고 해야할까요!?\n그리고 저는 주근깨가 엄청 많아서 커버력을 중요하게 생각하는데 커버력 만족스러웠어요 이걸로 화장하고 오랜만에 만난 친구한테 물어보니까 주근깨 거의 없어보인다고 얘기하더라고용! 아 그리고 야외에서 땀 조금 흘렸는데도 피부 무너짐 없었습니다!!",
    "text17": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니 다.\"\n\n워낙 유명해서 리뉴얼 전에 사용해 봤는데\n리뉴얼 후 더 좋아졌네요^^\n발림성은 역시나 얇게 잘 발리고요\n얇은데도 커버도 잘되고요\n특히 더운 여름 땀도 줄줄 흐르는데\n무너짐이 거의 없이 \n얇게 발리니깐 흐르거나 녹아 내리는게\n없었어요\n모공 끼임도 신경 많이 쓰는 편인데\n모공 끼임도 없고\n전 여행중에 발라서 붓이나\n퍼프나 도구 없이\n맨 손으로 팡팡 두들겨 발랐는데도ㅋㅋㅋ\n예쁘게 톡톡 밀착 되었어요",
    "text18": "어렸을 때 사용했었던 추억의 파운데이션입니다. 그때 너무 좋았던 기억이 있어 올리브영에서 보자마자 바로 주문했어요. 이름 그대로 응 잉크처럼 피부에 가볍게 밀착되어 결점을 가려줍니다. 가볍게 발려서 여름에 잘 어울리는 파운데이션입니다. 색상 종류도 굉장히 다양해져서 여름 여행 후 까매진 얼굴에도 색상을 선택해서 사용할 수 있을 것 같습니다. 고민하신다면 추천 드립니다.\n\n'판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text19": "웜,쿨 다 애매핸 미지근한 피부톤이라 컬러 고민했는데 새로 나온 컬러 있어 선택했어요.\n톤 가리지않고 잘 어울릴 듯 싶어요.\n슬림하게 착 붙는 제형이라 발림성 좋고 메이크업 후에도 뜸 없이 잘 붙어요.\n워낙 유명한 제품이라 잘 써보려구요.\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text20": "마지막 사진이 비포 에프터입니다. 새로운 컬러 나왔다고 해서 이걸로 픽했어요. 커버력이 높은 편은 아니지만, 자연스러운 커버가 되고 컬러감이 뽀샤시하니 이뻐서 둔한 남치니도 이거 바르니까 더 뽀애보인다고 하더라고요. 무너짐도 지저분하지 않고 잿빛으로 변하지 않아서 좋아요. 바를 때는 촉촉하고 세미매트하게 마무리되면서 밀착력도 좋은 편입니다. 적은 양으로도 커버가 돼서 마음에 들어요.\n\n판매자에게 제품비의 일부를 지원 받았지만, 저의 솔직한 후기입니다.",
    "text21": "피부톤에 잘 맞으면서 촉촉하고 커버력 좋고 지속력도 좋은 제품을 찾기가 쉽지 않더라구요 ㅠㅠ 그런데 잉크래스팅 파운데이션은 컬러가 다양해서 피부톤에 맞게 선택하기가 너무 좋았고, 적당히 촉촉하고 얇게 발리면서 커버력과 지속력도 좋아서 만족스러워요!",
    "text22": "고등학생 때부터 더페이스샵 잉크래스팅 파데 쓰던 일인으로써 디자인 바뀐 거 넘 좋아용 ㅠㅠ\n말해뭐해 얇게 발리고 지속력은 최고고..\n무너지는 것도 예쁘게 무너쟈요 여드름 흉터도 약간 있는 편인데 커버력도 좋구요 피부 톤 표현도 넘 예뻐요 \n피부타입이 지성이라 파데 저한테 넘 잘맞음 ㅠㅜ\n파데 쿠션 다 돌고돌아 잉크래스팅파데로 돌아옵니다\n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다.”",
    "text23": "바를땐 촉촉하고 마무리감은 매트해서 보송보송한 피부연출이 가능한 파운데이션이에용❤️\n악지성피부라 개기름 좔좔인데 팩트보단 파데가 유분기를 더 잘잡아줘서 파데만 쓰거든요~~~ 근데 이거 너무 잘 맞아요!!\n슬림핏이라 공기처럼 가볍게 발리는데 커버력도 자연스럽고 지속력도 좋아서 무너짐도 별로 없어요!!\n얼룩덜룩이 아니라 예쁘게 무너져서 지속력도 굿!!",
    "text24": "색깔이 다양해서 내 피부톤에 맞는 색을 고를 수 있어요. 처음 구매하는 사람이라면 오프라인에 가서 직접 이것 저것 테스트 한 후 맞는 색을 골라서 구입하면 더 좋을 것 같아요. 일단 촉촉하고 발림성이 좋습니다. 커버력도 좋은 편이예요. 원래 오후만 되면 화장이 금방 날아가버리는 건조한 피부인데 꽤 오랫동안 유지 되어서 좋았습니다. 화장품의 주름에 끼임 현상도 적고 좋아요.",
    "text25": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n더페이스샵 잉크래스팅 파운데이션 좋다는 말을 많이 들었는데 이번에 사용해보니 왜 다들 좋다고 하는지 알것같아요. 색상은 C201으로 구입했는데 쿨톤,웜톤 둘 다 어울리고 무난한 색상이라 괜찮은것 같아요. 커버력이 좋아서 소량으로 펴발라주면 자연스럽게 피부잡티 커버되고 컨실러 따로 사용안해도 될 정도로 잡티 커버가 잘되네요. 바르면 피부에 찰싹 달라붙는 느낌에 지속력 또한 좋아서 중간에 수정 메이크업 안해도 되니까 편하고 좋아요.",
    "text26": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\" 톤업크림만 바르니 결착커버도 안되고해서 파운데이션 구매했는데 저의 선택이 올았네요 초밀착되어 하루종일 유지가 잘되고 얇고 촘촘하게 펴발라 져서 인지 피부 예뻐졌다는 말도 듣고 피부톤이 화사해져 이걸로 정착할것 같아요 발림성 좋고 촉촉한데 커버력 지속력까지 좋으니 정착안할 이유가 없네요",
    "text27": "세일기간에 저렴하게 사서 조아욘 세일할때 하나 더 구매할까싶네용 발람성두 좋고 순해서 자극도 없어요\n만족하는 제품이에요\n세일기간에 저렴하게 사서 조아욘 세일할때 하나 더 구매할까싶네용 발람성두 좋고 순해서 자극도 없어요\n만족하는 제품이에요\n세일기간에 저렴하게 사서 조아욘 세일할때 하나 더 구매할까싶네용 발람성두 좋고 순해서 자극도 없어요\n만족하는 제품이에요",
    "text28": "리뉴얼 돼서 올리브영에 들어왔군요! 잘 쓰던 제품인데 드디어 올영에서 보게 되어서 좋네요~! 일단 제품이 너무 예쁩니다. 누디해서 되게 고급져보여요..ㅋㅋㅋ \n\nC201이 뉴트럴한 컬러라길래 시켜봤는데, 진짜 핑크빛이나 옐로우 빛이 둘다 그렇게 강조되지 않아서 넘 좋은 것 같아요! 뉴트럴 컬러 파데 찾으시는 분들 여기 누으시면 될듯\n\n얇게 핏되고 무너짐도 예뻐서 여름에도 잘 사용할 수 있을듯합니다. 저는 지성인데 건성 분들도 아주 건조하신 분들이 아니라면 쓸 수 있을 것 같아요~! 오랜만에 마음에 드는 파데를 찾아서 기분이 좋아요☺️",
    "text29": "이전부터 알던제품이었는데 패키지도 새로워지고 새로운컬러 나왔다하여 사용해봤어요. \n나에게 맞는 색상 고르기 어려운데 웜톤이지만 쿨톤이길바라여 중간색상으로 나온 상아빛으로 골라봤습니다\n밀착력이나 유지력, 커버까지 만족스러워요.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text30": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다.“\n우선 평소에 21호 쓰는 편인데 색깔은 잘 맞고 예뻐요\n픽싱력이 빠름 편인거 겉아요. 커버력은 보통 정도입니다\n데일리로 쓰기에 좋은 파데인거 같아요",
    "text31": "지속력이 정말 좋은 제품입니다 스파츌라로 얇게 펴발라 퍼프로 두드려 마무리해주면 사계절, 언제든 사용하기 좋은 제품이에요 무엇보다 다른 파데랑 비비를 섞어서 사용해도 각각의 제품에 장점을 다 볼 수 있는 제품이에요 그래서 중요한 날에는 이 파데를 써주고 있어요",
    "text32": "지속력이 정말 좋은 제품입니다 스파츌라로 얇게 펴발라 퍼프로 두드려 마무리해주면 사계절, 언제든 사용하기 좋은 제품이에요 무엇보다 다른 파데랑 비비를 섞어서 사용해도 각각의 제품에 장점만 볼 수 있는 제품이에요",
    "text33": "리뉴얼\n전 제품도 좋아해서 많이 썻던건데\n 전보다 훨씬 더 가벼워졌어요\n얇게 발리고 커버력은 좋고\n지금 처럼 더운 날에\n딱인 것 같네요!!",
    "text34": "판매자에게 제품해 일부를 지원받았지만 솔직한 저의 후기입니다. \n평소에 더 페이스샵 화장품 엄청 좋아하는데요. 이번에 새로 출시된 컬러 선택해서 발라보게 되었습니다. \n파운데이션이 저의 피부색과 완전 비슷하게 어우러지면서 모공이나 주근깨 기미 등 감쪽같이 가려주고요. 특히 깜짝 놀랐던 게 이 제품은 슬림핏로 엄청 얇게 발려요.\n색상도 다양해서 피부 톤에 맞게 골라서 사용할 수 있는 게 엄청 매트가 있어요. 이거욜로 화장하고 장시간 후 거울을 보아도 피부 무너짐 하나 없이 아주 매끄럽게 상아빛 피부가 연출이 됩니다. \n사계절 내내 잘 사용할 수 있는 제품❤️ 오늘도 요걸로 화장하고 왔는데 피부 좋아보인다고 하더라고요.",
    "text35": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n빠른배송좋아요 용량 35ml\n펌프형이라 양조절 쉽고 발림성도 좋았어요\n향이 은은하게 나는게 좋고 로션보다는 살짝 묽은 느낌이고 엄청 촉촉한편이에요 약간 물광느낌으로 마무리됨\nC201로 했는데 색감도 적당히 제 피부톤보다\n한톤 밝아지는 느낌이라 괜찮더라구요\n소비기함 27년 3월 26일까지 넉넉해요",
    "text36": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n한동안 쿠션을 사용하다가 이번에 잉크래스팅 파운데이션을 사용해보니 역시 베이스 메이크업은 쿠션보다 파운데이션인거 같아요.\n피부가 내츄럴에서 약간 밝은 편이라 평소에는 21호의 기본톤을 사용하는데 요즘은 좀 화사함이 필요해서 고민하다 반톤 밝은 C201을 선택했는데요.\n\n화면으로도 밝은 느낌이라 실제로도 그럴까 싶었는데 진짜 화사하게 피부가 밝아져요.\n제형이 되직하고 촉촉해서 펴바를때도 부드럽고 건조한 피부를 훨씬 건강하게 보이도록 해줘요.\n\n제가 요즘들어 기미도 두드러지고 오래된 트러블 착색 흔적때문에 메이크업할때 컨실러는 항상 사용하는 편인데 잉크래스팅 파운데이션은  피부 커버력이 높아서 컨실러 없이도 피부 잡티와 모공의 요철을 커버해 피부가 도자기처럼 매끈매끈해져요.\n\n커버력이 높으면 보통 바디감은 묵직하기 마련인데 이건 가벼워서 여름처럼 더운 날씨에 사용해도 답답함이 들지 않아요.\n본래의 피부에 화사함을 더하기에 톤업이 자연스럽고 지속력도 오래 가 보정핏 메이크업템으로 강추에요.\n\n메이크업할때마다 베이스가 무너져서 요즘 화장할 기분이 잘 들지 않았는데 잉크래시틍 파데 사용하고나니까 다시 이전처럼 제대로 꾸미고 외출하고픈 의욕마저 드네요.",
    "text37": "오랜만에 사용하는 더페이스샵 파운데이션이에요\n제가 피부가 까무잡잡 한 편인데 밝게 피부표현이 됐어요.\n 생각보다 주름 끼임도 없고, 가볍게 발려요\n저는 피부에 바를때 손으로 해도 괜찮고 파운데이션 브러쉬나 퍼프를 이용해도 화장이 잘 먹었어요.\n\n저는 피부에 얇게 펴바른 다음에 물방울 퍼프에 미스트 잔뜩 뿌려서 톡톡톡 두들기면 제가 원하는대로 꿀광으로 표현 잘되용 \n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text38": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”\n이거 그 유명했던 잉크래스팅파운데이션 리뉴얼되서 나온건데 궁금해봐서 사봤어요 \n저번에 나온것도 밀착력도 오래가는거도 우수한데 \n이거도 바른후에 다크닝이 굉장히 오랜시간이 지나고 오더라구요 보통 오후 3시만되면 얼굴전체 씻어버리고 새로하고싶은생각이 드는데 이거는 좀 지워진 부분만 수정해주면되니 편해서 좋아요",
    "text39": "발색도 유지력도 다 좋네요 따로 컨실러 사용할 필요도 없고 소량 사용해도 얇게 잘 발려요 만족합니다. 색상 밝게 구매했는데 이질감 없고 조아요",
    "text40": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n와! 더페이스샵이 다시 한번 이를 갈았구나 싶은 제품이네요 ㅎㅎ\n컬러감도 굉장히 예뻐요!\n딱 정석 컬러감이라서 마음에 들구요\n제형이 정말정말 얇더라구요\n모공 싹 메워주고 쫙 발리는게! 깜짝 놀랐어요!\n그리고 밀착력이 좋습니다! 약간 새미매트한 제형이라서 이번 여름에 진짜 잘쓸것같아요 ㅠㅠ\n넘 맘에 들구 역시 혜림쌤 픽은 믿고 살만한것같아요 ㅎㅎ\n잘 산것같고 이번여름 잘 쓰겠습니다!",
    "text41": "예전에 나왔던 제품인데 리뉴얼되었다해서 기대로 주문했어요 .ㅎㅎ.생각보다 패키지도 예쁘고 양도 많더라고요. 손등에 양을 많이 해서 테스트하니까 밝게 나왔는데, 얼굴에 올려보니까 자연스러워서 맘에 듭니다 ㅎㅎ 여름부터 계절에 상관없이 딱 사용하면 좋을거같네요. 몇달 또 써보고 올게요\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text42": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.“\n\n파운데이션을 거의 다써가서 새로 사야하다가 올리브영에서 후기가 좋아보이구 가격대도 괜찮아서 구매하게 되었습니다ㅎㅎ 일단 디자인이 너무 심플하구 귀여워서 휴대용으로도 들고 다닐 수 있을 것 같구! 오늘 화장할때 궁금해서 바로 싸봤는데 발림성도 아주 좋고 피부가 아주 화사해보여서 너무 맘에 들었어요ㅎㅎ 지속력도 좋은 것 같구 보송보송해서 너무 맘이 들었습니다!",
    "text43": "뉴트럴톤이라서 그때그때마다 쿨톤, 웜톤으로 화장해주고 있고 평소에 다른거 17n1이랑 17c1 쓰는데 C201 컬러 넘 찰떡으로 잘 맞아요♥ \n상아빛이어서 화사하게 만들어주고 잉크래스팅이라서 커버력, 지속력도 좋아서 땀 많이 흘리는 여름 계절에 딱이에요 진짜:) \n저는 지성피부라서 가을겨울에도 매트보송하게 화장하고 여름에는 프라이머+픽서까지 사용하면서 화장 무너지지않게 공들이는데 이건 얇게 발리면서도 지속력 좋아서 완전 강력추천합니다!\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text44": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n전혀 매트하지 않고 촉촉하고 매끄럽게 \n피부 표현이 가능한 파운데이션이에요.\n모공 커버도 잘 되고 들뜸이 없어서 좋아요.\n대용량이라서 꽤 오랫동안 사용할 수 있어요.\n피부 밀착력이 너무 좋아서 스파츌라를 사용해서\n메이크업을 해보니 모공커버력이 우수해요.\n하루종일 화장하고 있어도 잘 유지가 되네요.\n두껍게 발라지지 않고 얇고 촘촘하게 잘 발라져요.\n피부 보정이 잘 되어서 만족하고 사용중입니다.",
    "text45": "피부에 착착 잘 스며들고 좋네요~ 밀리지 않고 잘 스며들어요. 그래서 자연스럽게 톤업되서 회사에 출근하기 넘넘 좋네요 ㅎㅎ 원래 제가 두드리는 펌프형만 쓰다가 이제품은 손으로 발라도 잘 발립니다 흡수력이 괜찮은 것 같아요. 요즘 날씨가 넘 좋아서 좋은 제품도 사서 나들이 한번 가야될 것 같아요 ㅎㅎ 피부에 착착~~ 다만 화장하기전에 기초를 충분히 해서 피부가 촉촉한 상태에서 바르면 더 좋아요~",
    "text46": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 \n평소에 좋아하는 브랜드라서 이번에도 기대가 많이 되었습니다. 사이즈도 적당해서 가방에 넣고 다니기도 좋고요. 무엇보다 색상의 발색력이 좋아서 제 피부와 잘 맞네요. 화사하고 번들거리지 않아서 피부 표현이 자연스럽게 되는 것 같아요. 건성 피부인데 사용한 후에 피부가 매트하지 않아서 부드러운 피부결을 잘 유지하는 것 같아서 마음에 듭니다. 평소에 21호를 사용하는데 이 제품과 색상이 잘 맞았어요",
    "text47": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n\n웬만하면 파운데이션 만큼은 수입 브랜드 제품을 고집했는데 한국 브랜드도 색조 기술이 많이 좋아졌네요 수입이랑 국산이랑 격차가 느껴지지 않을 정도에요 이러면 수입 화장품 고집할 필요가 없네요 가격대도 착하고 용량도 넉넉하고 제품력에 크게 놀랐어요 커버력도 좋고 발림감도 우수하고 너무 좋은데요! 주변에도 널리널리 홍보해야겠어요 평소 21호 쓰는데 색상도 저한테 잘 맞네요",
    "text48": "피부는 21호이고 반톤정도 밝게 표현하는 거를 좋아합니다.\n도포했을때는 한톤정도 밝게 표현되는 진짜 맑은 상아빛이예요. 진짜 이쁩니다.\n시간 조금 지나면 처음 발랐을때보다는 반톤 정도 낮아지는거 같아서 감안하고 구매하면 좋으실 거 같아요.",
    "text49": "항상 피부가 좋은 편은 아니기 때문에 그 날에 피부에 따라 파운데이션을 바꿔서 사용하는 편이에요.. 솔직히 하나의 파운데이션만 사용해서 한 계절 내내 사용하는게 제일 편하기 한데.. 나이가 들수록 그러더라구요.. 그러면서 오랜만에 구매하게 된 더페이스샵 파운데이션.. 예전에 한 번 구매해서 사용해보고 저한테 잘 맞았던 느낌이 나서 이번에도 한 번 구매하게 되었어요. 이번에도 사용해보니 역시나 잘 맞더라구요..위에서 말했듯이 보통 파운데이션을 섞어 쓰거나 번갈아 가면서 사용했는데.. 이번에는 딱 한가지로만 사용하게 되더라구요. 그만큼 제 피부에 잘 맞았다는 얘기이겠죠? 역시나 발림성도 잘 발리고 촉촉하고 피부에 딱 맞아서 들뜸을 찾아 볼 수 없었어요. 이렇게 더운 여름날이나 습한 날에도 들뜸을 볼 수 없었어요. 그래서 지금까지 꾸준히 사용하고 있답니다.",
    "text50": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n 제가 최근에 사용해 본 파운데이션 중에 최고로 마음에 듭니다. 평소에 21호 정도 사용하는 웜톤 피부인데 적당히 톤업과 커버가 되면서 동동 뜨지 않고 자연스러워요. 그리고 실키 레스팅 이름에 딱 걸맞게 다 바르고 나면 피부결 진짜 매끈해 보이고 코와 입 주변에 뭉치거나 갈라지는 거 없이 어느 정도 촉촉합니다. 아르ㅇㅇ 제품이랑 거의 흡사할 정도로 얇게 발리고 지속력도 좋아요. 특히 오후에 수정 화장 안 했는데도 갈색으로 톤다운 되지 않아서 그 점이 제일 마음에 듭니다.\n최근 사용해 본 파운데이션 중에서 가성비 최고에요",
    "text51": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.    번들거리는 느낌이 아니라 자연스럽게 피부 광이 돌고, 21호 피부에 201호 바르니까 내 피부처럼 내추럴한 메이크업이 가능하네요~ 네추럴 메이크업 해보고 싶었는데 잉크래스팅  한겹 가볍게 깔고 잡티만 컨실러로 가려줘도 데일리 메이크업 가능! 워낙 촉촉한 파운데이션이라 크림 바르듯이 막 펴발라도 뭉침 없이 바를 수 있다는 게 좋음",
    "text52": "역시 더페이스샵 잉크래스팅 파운데이션 ~ 커버력도 지속력도 최고 입니다 ㅎㅎ 상아빛 C201 주문했는데 발림성도 부드럽고 피부톤에 맞게 자연스럽게 보정이 되네요 ~ 모공이 넓어서 고민이였는데 모공커버에도 너무 좋고 잉크처럼 피부에 초 밀착되어 오랜시간 촉촉하게 하루종일 유지되니 너무 너무 좋습니다 ! 엄마도 써보더니 만족하시네요 ㅎㅎ 하나 더 구매해서 드려야겠어요 ㅎㅎ\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text53": "오... 더페 파데 좋다는 후기는 많지만 이상하게 구매로 잘 안이어지다가 이번에 리뉴얼 됐다길래 한번 사봤는데 상아빛 색이 넘 예뻐요! \n누런 피부를 뽀얗게 만들어주고(사진보다 더 하얀 상아빛이에요!) 발림성이나 커버력도 좋고 다크닝도 별로 없어요:) \n입소문 날 만하네용 ㅎㅎ",
    "text54": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n여름이라 쿠션도 좀 찝찝해서 파운데이션 사용하는데 이번에 더페이스샵에서 새로나온 잉크래스팅 파운데이션 사용해보니 정말 좋네요.\n\n소량 사용해도 얼굴에 초밀착되고 화사해지구요.\n오후되도 진짜 다크닝없이 얼굴이 환해보여요.\n비건제품이라니 더 믿음이 가도 좋네요.\n\n오래지속되고 얼굴 모공요철도 커버되는것같아\n간만에 마음에 드는 파운데이션입니다.",
    "text55": "판매자에게 제품이의 일부를 지원 받았지만 저의 솔직한 후기 입니다\n\n에어쿠션을 주로 사용하는 사용자 입니다  오후만 되면 얼굴이 번들거리면서 파운데이션이 거의 다 지워지더라구요 다른 제품들을 사용해 보았지만 잘 지워지는 것 같았는데 이번에 좋은 기회에 롱레스팅 한 파운데이션을  제공 밖에 되어  사용 해 보았어요  1번 펌핑 한 양으로 온 얼굴을 발랐어요 두껍지 않게 얇게 펴 발리는 느낌이 가볍습니다 수분감이 엄청 많이 느껴지는 것은 아니구요  살짝 매트한 느낌이에요  오후가 되었는데 이름 값을 하더라구요 피부화장이 살아 있네요  집에 와서 클렌징 하는데 파운데이션이 많이 묻어 납니다 롱레스팅을 원하시면 사용 해 볼만 합니다  여름에 사용하면 오일 감이 없어서 좋을 듯 합니다",
    "text56": "평소 21호 쿠션 사용합니다 쿠션이 너무 떠서 파데로 바꿔봤어요 \n볼에 모공이 많고 수부지인데 스펀지로 두드려주면서 바르니까 부드럽게 잘 발려요\n바를땐 촉촉하다가 부들부들? 벨벳느낌이 나요 신기함ㅋㅋ\n그렇다고 건조해지는 건 아니고 딱 뽀송한 정도\n그리고 눈썹 앞머리 맨날 떴는데ㅠㅠ 이거 쓰니까 안뜨네용 파데 진작쓸걸ㅋㅋㅋ\n두껍게 하는건 싫어서 1번 펌프로 충분히 다 발랐어요\n커버력은 쏘쏘… 조아욧",
    "text57": "색상이 생각보다 밝았지만 평소에 쓰던것과 섞어서 쓰면 괜찮을것 같았어요\n제일 중요하게 생각하는게 지속력과 다크닝이었는데\n다크닝은 없지만 지속력이 오래가지 않고 모공에 끼인것처럼 남아서 좀 아쉽네요\n다음엔 구매 안할거 같아요",
    "text58": "세미매트보다는 수분감 잇게 발려서 조아여 근데 바르고 나면 세미매트~ 세미글류우",
    "text59": "슬림핏 V103 쓰는데 새로나온 색이 있대서 구매해봤어요.\nV103이 생각보다 밝지 않아서 이 색도 비슷하면 어쩌지 했는데 더 밝아요. 베이스색이 달라서 그런걸까요? 하지만 좋아요☺️\n기존 슬림핏 쓸때는 좀 건조해서 늘 로션을 섞어 발랐었는데 똑같이 했다가 너무 묽어져버리더라구요. 펌핑했을때도 확실이 기존 슬림핏보다 묽네요. 다크닝도 없어요!\n여튼 피부톤이 더 화사해보여서 이 색으로 정착할 것 같습니다!",
    "text60": "촉촉하고 피부에 제대로 밀착되어서 좋아요 잘 구매했습니다 매번 사용하는 파운데이션이에요",
    "text61": "가성비템이라는 ㅇㅒ기를 듣고ㅎㅎ삿는뎅 짱입니당ㅋㅋㅋ 꽤 조아여ㅋㅋ저는 비비크림이랑 파운데이션 반반 섞어서 쓰는뎅 딱 조아여! ㄱㅏ성비템으로 추천해욘",
    "text62": "더블웨어보다 전 더 좋은거 같아요.\n얇게 고루 펴져서 피부가 좋아보여요.",
    "text63": "이거 ㄹㅣ뉴얼전도 좋았는데 써보니깡 촉촉해서 조앗어여ㅋㅋㄱㄱ색깔이 밝아졋다고 하던데. . 새로 바뀐게 정말 이쁘더라구욤ㅎㅎ근데 c201 이것만 쓰기에는 너무 밝아서 비비크림도 같이 ㅅㅏ용햇어여",
    "text64": "가볍게 발려서 넘 좋아용!! 지속력도 좋아서 재구매템입니당!",
    "text65": "진짜 인생파데 ㅠㅠㅠㅠ\n작은거 쓰고 괜찮아서 큰걸루 다시샀어여",
    "text66": "친구가 쓰던거라 생일선물로 사줬는데 좋아하네요! 다음에는 저도 써보려고요",
    "text67": "세미매트하고 지속력, 색 모두 이뻐서\n다쓰고 재구매했어요",
    "text68": "친구 생일 선물로 원하는거 사줬습니다 좋아하네여 저도 써보고 싶었는데 다음에 사봐야겠어요",
    "text69": "인생파데 등극.. 작은거 샀다가 큰걸로 재구매했어요 ,,",
    "text70": "진짜 파데 인생탬 찾았습니다\n지속력 색 모두 다 좋아요 \n이걸로 정착할듯",
    "text71": "수분감도 좋으면서  커버력이좋아요,지속력도 좋아서 하루종일 잘 유지되네요",
    "text72": "파데를 이번에 처음 사서 쓰는데 지속력도 괜찮아요! 하지만 피부가 지성이라면 추천은 안합니당((건성이면 강추",
    "text73": "21.5호 정도 되는데 생각보다 밝아요 ! 색상 자체는 정말 예쁜데 조금 밝게 나온 듯 합니다. 생각보다 빠르게 세미매트해지구, 지속력은 지금 한여름 무더위라 그런지 턱쪽 살짝 녹아내리는거 말고는 괜찮았어요~! 세미매트한 파운데이션 좋아하시면 무난하게 만족하실 것 겉아요 ! \n사싱 저도 가격만 보고 구매했는데 정말 만족중이랍니다 ☺️",
    "text74": "무난하게 바르기 좋고 끈적이지 않아서 좋습니다 ㅎㅎ 잘쓰고있어요",
    "text75": "파운데이션이 필요햐서 구매하게 되었는데 너무 좋고 색도 딱\n적당하고 좋아요",
    "text76": "예전에 잘 썼던 기억이 있어서 다시 구매해봤습니다.\n밀착력 좋고 발림성도 부드럽고 주름 끼임이 없어요. \n기초는 잘 하고 사용해야됩니다. 다크닝은 조금은 있는거 같아요. 처음 발랐을때랑은 차이가 있었어요.",
    "text77": "더페 파데가 전부터 인기있다해서 사밨는데 무난무난해서 가끔 사용해요",
    "text78": "더페이스 파데가 좋다 그래서  구매해밨는데 생각보다 그냥 쏘쏘해요",
    "text79": "넘 좋아요ㅜ 바닐라코 쓰다가 여름에 좀 답답해서 리뷰 보고 샀는데 스파츌라로 필 때는 촉촉한데 바르고 픽싱되면 지속력도 좋아서 넘 만족합니다.. 이걸로 정착할 것 같아요♥",
    "text80": "⭐️여름 추천템⭐️\n\n소량으로도 커버가 됩니다.\n\n정말 얇게 슥슥 발라주고 똥퍼프로 두들겨주면 \n피부 너무 좋아보여요!\n\n촉촉하게 발리지만 밀착되고 나선 세미매트로 변해서\n\n지속력 길고 여름에 사용하기 좋아요.\n\n다만, 저는 건성피부라 코 옆이랑 이마부분은 살짝 뜨더라구요!",
    "text81": "원우 때문에 샀지만 지금까지 썼던 파데 중에 제일 수분 넘쳐서 편하게 데일리로 쓰고 있어요!",
    "text82": "저는 피부에 너무 잘 맞아서 꾸준히 데일리로 사용하고 있구요!\n얇게 펴바르기 좋은 묽은 텍스처라 여름에 얇게 메이크업 하기 좋아요ㅎㅎ",
    "text83": "행사할때 저렴히 구매해서 잘쓰고있어용 ㅎㅎ 만족도가 높은 재품입니다 상아빛이 예뻐요",
    "text84": "더페이스샵 파데좋다하던데 음…… 그냥 싼건 인정인데 색깔이 어둡고 별로임 차라리 가격볼꺼면 다이소 딘토가 훨나음",
    "text85": "유튜브보고 더페이스샵 파데가 좋다길래 헐레벌떡 사러온 파데 유목민 19호~21호 기준 c201 너무 어두워여ㅠㅠㅠ처치곤란해짐",
    "text86": "좋아요!!!!! 파데 첨 써봐서 넘 비싼거말구 적당하고 가성비 잇는거 삿는디 넘 젛아요",
    "text87": "더페이스샵 파운데이션 너무 좋네요. 발림성도 좋고 피부가 매끄러워요",
    "text88": "여름이라 매트 파운데이션 알아보다가 이 제품 알게됐어요 색도 예쁘고 넘 좋네유",
    "text89": "지속력좋고 커버력도 무난하니 좋아요!\n21호지만 좀 밝게쓰려구 c샀는데 좋네여\n가성비 좋은 제품인거같아요!!",
    "text90": "더패에서 워낙 유명한 제품이라 궁금해서 구매해봤어요!\n밝은 21호라 컬러 괜찮구 아직까진 잘 사용하고 있네용ㅎㅎ",
    "text91": "완전 제 피부에 맞는 색을 찾아서 다행인 거 같아요. 이거 지속력도 되게 좋은데.",
    "text92": "발랐을 때는 촉촉하다가 바르고 나면 뽀송해지는 것..\n복합성인 저는 좋네요 커버도 되고 팩트 21호인데도 색 넘 밝은가 싶었는데 역시 쓰다보니 적응됨\n언넝 더 쓰고 싶은데 쓰고 나갈 일이 없음.. 슬픔",
    "text93": "약간 세미매트같은 피니쉬에 색감은 상아빛이라 이뻐여 커버력은 엄청난건 아니고 그냥 적당한 피니쉬 .. ?",
    "text94": "더페이스샵 파운데이션은 유명하다는 말만 많이 듣고 구매는 처음 해보는데 역시나 너무 좋네요? 슬림핏이라는 이름처럼 정말 엄청나게 얇게 발려요 !!",
    "text95": "예전에 엄청 잘쓰던 제품인데\n오랜만에 재구매해서 써봤더니\n제피부가 이제 늙어서그런지 착 감기는 느낌이 부족하네요",
    "text96": "오래전에 정말 많이 썼던 제품이었는데\n지금도 이제품이 판매가 되는거보고\n그만큼 제품력이 있는것같아서 오랜만에 또 구매해봅니다^^",
    "text97": "주문일 그날 배송 받아서 감동,  아직 미사용이지만 기대 됩니다.",
    "text98": "색이 예뻐서 너무 잘사용하고 있는 파데입니다. 피카소 스파츌라로 얇게 펴서 바름 딱 좋아요!",
    "text99": "고딩때 썼는데 개조아허 한참썻던거 생각나서 이번애 다시 샀는데 역시 조아유...짱짱"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020601242ko.jpg?l=ko",
    "review_name": "N201",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206012",
    "text1": "\"판매자에게 제품비의 일부를 받았지만 저의 솔직한 후기입니다.\"\n기존에 에스티로더 파데를 썼었는데 커버가 너무 약해서 매번 컨실러까지 쓰느라 매번 번거로웠는데, 이 파운데이션은 에스티로더 파운데이션+커버력이 더해진 제품같아요. 매트한 느낌이지만 물 먹은 스펀지와 함께 쓰면 정말 흡수가 잘되고 무엇보다 커버력이 최고..슬림핏이라는 이름에 맞게 얇게 밀착되어서 끼임도 적어요!",
    "text2": "판매자에게  제품비의 일줍를 지원받았지만  저의 솔직한 후기 입니다.제 피부톤에  잘맞고  촉촉한 파운데이션을  찾았는데요\n더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴는\n적은 양으로도  커버력이  정말좋구요\n발림성도 좋아서  편하게  바를수 있었어요!!!\n바르고 나서도  촉촉한 느낌이라  건성피부인 저한테는  정말 찰떡이였어요!!!!\n앞으로도 여러통 쟁여놔야 겠어요!!!!!",
    "text3": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”\n\n너무 많은 양이 나와버렸는데도 불구하고 톡톡하고 바르니깐 피부에 얇게 도포되었고 피부톤업과 더불어 은은한 광채와 함께 또 은은한 특유의 향과 더불어 피부에 밀착되는 느낌이예요.\n바를때는 아주 물제형인데 바르고 나면 매트한데 또 만져보면 촉촉해요.\n피부 커버력도 있고 근데 두터운 화장이 아니고 얇게 발려서 좀더 가벼운 느낌이 듭니다.\n처음 딱 바를때보다 좀더 지나서야 자연스럽게 피부톤이 잡혀서 깨끗해보이고 예뻤어요.",
    "text4": "밝은 화장보다는 피부와 자연스럽게 어우러지는 색감을 좋아해서 N201로 구매했어요\nS쁘아 베이지 썼었는데 색상 완전 똑같아요 굿굿\n발림좋고 수분감은 더 좋은듯 맘에듭니다",
    "text5": "너무 좋아요\n저는 지성이라 어떤 파데든 쉽게 무너지거든요\n특히 요즘 여름철 같을때는 절레절레...\n근데 이 파운데이션!오 지성에 딱이예요\n매트하게 마무리되어서 오랜시간이 지나도 유지력이 상당히 좋더라구요 톤도 저에게 딱이예요 무너짐도 예쁘게무너져용 \n복합성 지성분들께 추천합니다!!\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text6": "워낙 유명해서 믿고 쓰는 잉크래스팅! \n바른부분 안바른부분 확 다르죠 ㅋㅋ 너무 티나지않게 피부결점 싹 가려주니까 계속 쓰게 되는거 같아요\n특히나 여름엔 절대 포기 못하는 템.. \n자연스럽게 피부톤 화사해지기도 하고 지속력도 좋아서 너무 만족스럽네요 \n무너질때도 자연스러워서 더 좋은거같아요\n올여름에도 더페이스샵 잉크래스팅으로 정착입니당\n아! 향기도 넘 조아요 ㅠㅠ \n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text7": "판매자에게 제품비의 일부를 지원받아  구매해 사용후 솔직한 후기입니다.잉크레스팅파운데이션을 사용후 주위에서 피부가 좋아졌다고 하며 피부과 다니냐고 묻는데 확실이 자연스런 피부톤으로 피부결점을 가려주고 예쁜피부톤을 유지해줘서 좋아요 본인 피부색에 맞쳐서  피부에 바르면 예쁜 피부톤을 유지해죠요  강추합니다.",
    "text8": "커버력이 정말 괜찮은 제품인것 같아요. \n해 주면 자연스럽게 커버가 되고 들뜸이나 부자연스러운 면이 없어서 정말 마음에 드네요.\n기대가 지속력까지 좋아서 하루종일 덧바르지 않아도 될 만큼 괜찮은 제품이에요. \n더페이스샵 잉크레스팅 제품이 워낙 유명하고, 달랐을 때 밀착력이 좋은 제품이라 절대 실망 시키지 않네요. \n무더운 여름에 사용하기 정말 좋은 제품인것 같아요.",
    "text9": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“\n\n일단 저는 최근 파운데이션 유목민이 되기도 했고 너무 광나는 쿠션도 바꾸고싶고 너무 두껍게 발리는 베이스가 싫어서 톤업 선크림이랑 메이크업베이스 들을 섞어서 발랐었는데요 이것도 귀찮고해서 하나로 바를 수 있는걸 찾았는데 더페이스샵 잉크래스팅 파운데이션이 흡수나 발림성도 좋은데 가성비가 완전 굿이라고 하더라구요! 역시는 역시! 요즘 선크림 톤업 안되는거 깔고 이거 하나 바르고 메이크업 마치니 너무 좋아요 살것 같네요 ㅠㅎ 정착!!",
    "text10": "몇년전에 여기꺼만 잘맞아서 쓰다가 어느순간 여기저기 \n써보고 여기께 잘맞았던기억이있어 올리브영으로 주문했어요 리뉴얼 되서 더 좋아졌다니 더 좋네여 \n역시나 제 피부에 잘맞아요 피부톤도 그렇고 오래가구요 \n시간지나면서 유분기 많이올라오는데 여기껀 그렇지 않아서 너무 좋아요 지속력이나 커버력이 너무 맘에들어요 \n용량도 넉넉해서 오래써질거같아요 잘쓰겠습니다^^\n판매자에게 제품비일부를 지원받았지만 저의 솔직한 후기입니다",
    "text11": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\n\n커버력도 좋고 발림성고 좋아요 얇게 빌리니까 피부표현이 너무 예뻐보여서 마음에 들어요ㅎㅎ지성이라 화장이 금방 무너지는 편인데 이건 오래가는데 무너질때도 예뻐서 수정화장 톡톡해주면 아침에 화장한 얼굴 그대로입니다! 무너질때도 예쁜 파데라 이제 파데 정착해야겠어요 꾸중히 사용할게요",
    "text12": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다~\n리뉴얼 전 파운데이션부터 사용한 사람입니다~\n리뉴얼 되고 좀 더 개인적으로 지속력이 올라간것 같아요\n얼굴에 광도 적당히 나면서 피부 표현이 너무 이쁩니다\n커버력도 상당하고~ \n전 크림 살짝 섞어서 화장하는데 커버력이 떨어지거나 지속력이 떨어지지않아 요 제품 잘 사용하고 있어요~",
    "text13": "커버력이 좋다고 하여 잉크래스팅 파운데이션 슬림 핏 뉴엔 201를 구매하게 되었습니다. 자외선과 주름 개선으로 2중 기능성 화장품 제품이라고 해서 더 좋았어요!! 직접 발라보니 촉촉하니 보습력이 있었고 가벼웠으며 밀착이 잘되고 커버력이 좋았습니다. 또 시간이 지났지만 화장의 무너짐과 다크닝이 없이 화사함이 유지가 되어서 여행갈 때, 여름에 사용하기 좋다는 생각이 들었습니다.\n\"판매자에게 제품비를 일부를 지원받았지만 저의 솔직한 후기 입니다\"",
    "text14": "지성분들 속광 원하시면 바로 이제품입니다 ㅎㅎ \n세미매트인데 광이 있어요 그렇다고 대놓고 촉촉도 아닌데 완전 매트도 아니고 엄청 부드럽게 발리면서 얇고 매트하고 속광이 표현되서 너무 이뻐요  진짜 너무 좋아요 두껍게 안올라가서 더 좋아요 그리고 다른제품이랑 섞어서 쓰면 \n또 다른 표현이 되서 이뻐요 ㅎㅎ 벌써 3개나 쓰고 있어요",
    "text15": "만족해요~ 발림성, 지속력 좋아요 지성피부인데 너무 기름지지않고 시간지나도 무너짐이 없어서 만족해요. 피부랑도 색이 잘 맞네요.",
    "text16": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n얇게 발라지는 파운데이션입니다.\n커버력도 좋고 하루종일 지속 되어서 따로 수정이 필요 없네요.\n촉촉함은 기본이네요.\n얼굴톤에 맞게 구매해서 얼굴이 뜰떠 보이지 않고 얼굴 색이 맞네요.\n펌핑 형태라 스폰지에 짜서 얼굴에 바르면 되네요.\n작아 보이지만 양이 많아서 좋습니다.\n만족해요.",
    "text17": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”\n헉 세상에나 나한테 너무 밝은거아닌가 했는데 \n제 피부에 너무 잘맞아요 ~ \n무난한 색상인듯 다들 이거 사셧을거같아요 \n지속도 오래가고 마스크에도 잘 안묻네요\n퍼프에 물묻혀서 시원하게 짜서 두드리면 피부 엄청 잘먹어요~!!\n여기다가 이제 픽서까지 뿌려주면 진짜 안지워짐 ㄹㅇ \n다크닝도 별루없음",
    "text18": "인생 파운데이션이에요!\n몇년째 쓰는지 모르겠어요~!!\n복합성피부라 시간지나면 T존이 무너지는 편인데 이건 정말 지속력 너무 좋고 시간지나도 살짝 기름지는 정도라 살짝만 수정하면 되요!\n저는 웜톤인데 N21호가 딱 맞더라구요~!!\n색상도 자연스럽게 밝게 메이크업을 해줘요!\n커버력도 아주 좋아요! 따로 컨실러 쓰지 않아도 어느정도 커버되요!\n아무튼 저에게 인생파데 입니다!",
    "text19": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다\n\n발림성 너무 좋아요 묽은 편이지만 주르륵 흐르지는 않아요 \n파데 특유의 느낌이 있지만 진짜 슬림핏이라는 말이 딱맞게 얇게 발리고요 뜨지 않으니 정말 좋아요 색상 살짝 걱정했는데 다행히 잘 맞고 용기도 고급지고 펌프 앞쪽에 묻지않고 깔끔해요 유통기한도 넉넉하고 잘샀어요 향은 거의 없는데 은은한 향이 나는거 같기도 해오 피부에 올렸을때 바로보단 약간 기름 올라오면 더 이뻐보일 거 같은 느낌이 들어요 무너질때도 깔끔할듯하네요",
    "text20": "판매자에게 제품비의 일부를 지원받았지만 저의솔직한후기입니다.\nn201구매했습니다. 21~23호 에요 제품마다 둘다씁니다. 웜톤이라 색은 얼굴에 아주 자연스럽게 보입니다.건성이신분들에게는 기초를잘하고 하셔야 될거같고 지성분들께는 잘맞을거같아요.\n지금 여름시작점이라 번들거리는게 있으니 지금계절에 건성분들도 잘쓸템이라 생각합니다. 물세안해봤는데 물에는강해요. 세안제에는 잘 씻기구요.",
    "text21": "에스티로더 파운데이션이랑 섞어서 사용중인데 너무 좋아요! 촉촉합니다ㅋㅋ",
    "text22": "잘  사용하고 있어요~ \n발림성 좋고 지속력이 좋아요 만족 스럽네요!\n발색도 다크닝없이 굿!!",
    "text23": "고가 파데보다 만족한 파데입니다.\n건성이라 건조해 질수  있지만 기초를 튼튼히 하고 하면 \n픽싱력 좋아서 만족해요.",
    "text24": "커버력 좋고 발림성 가볍게 잘 발려서 좋아요~\n세일할 때 구매해서 더 만족합니다",
    "text25": "처음에 바를땡 예쁜데 다크닝이 좀 잇는거 같어요ㅠㅜ\n커버력은 꽤 괜찮은 편인데 요철부각이 조금 되는것같기도ㅜ\n그리고 제가 복합성이라 그런지 파우더를 잘해줘도 코는 금방 무너집니다ㅜㅜ 여름엔 못쓸것아용..\n그래도 가격도 싸고 무난무난하게 입문용으로 쓰기 괜찮은 파데입니당!",
    "text26": "지인 추천으로 구매했어요\n매끄럽게 잘 발리고 커버력이 좋아요",
    "text27": "지인 추천으로 구입했어요.\n저한테 잘 맞으면 좋겠어요^^",
    "text28": "전부터 잘써온 파데라 재구매했는데 디자인이 어쩜 더 구려졌어요... 더 저렴하게 생겼어요..",
    "text29": "더운여름철에 스파츌러와 같이 사용하니 오래가며 수분이나 땀에 강하고 이쁘게 무너지네여",
    "text30": "발림성이 부드럽고 커버력도 좋아요! 잘쓰고있어요 ㅎㅎ!!",
    "text31": "와 진짜 이번에 너무 놀랐어요 예전꺼는 별루였는데 \n이번에는 정말 완벽해져서 나왔네요 ㅎㅎ 또사야겠어요!!",
    "text32": "촉촉하니 발림성이 좋고 밀리지 않고 피부에 잘 흡수되어서 좋아요!",
    "text33": "퍼프로 막두드렷는데도 잘 됏어용 근데 지속력은 그냥 그런느낌?? 그래도 발색 예버요 잘쓸게용",
    "text34": "와 이렇게 안지워지는거 처음이에요! \n여름이라 홍조가 너무 심한데 이건 굿",
    "text35": "지성인인 저힌테는 최고의 파데입니다. 리뉴얼 전부터 섰었는데. 이번에도 대만족",
    "text36": "리뉴얼 되기 전부터 사용했는데 올영에 올라왔다는 소식에 샀습니다.",
    "text37": "제가 좋아했던 잉크래스팅 파데를 이렇게 쓰고 있다니 신기해요 확실히 지속력이 좋은 거 같아요 소량 발라도 피부 커버 잘 되는 편이라 쿠션 말고 꼼꼼히 화장하는 날에는 잘 쓰고 있어요",
    "text38": "좋아요 오랜만에 쓰는 제품인데 들뜸이 살짝 있지만 그래도 만족해요"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020601242ko.jpg?l=ko",
    "review_name": "N203",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206012",
    "text1": "몇 년동안 사용하는 제품이라 잘 사용하고 있어요. 색상도 피부톤에 잘 맞아서 부자연스럽지 않아 좋습니다.",
    "text2": "심플한 패키지가 본품 디자인도 전체적으로 깔끔해요.\n발림성 좋아요. 매트하지않고 균일하게 발려요.\n바르고나서 묻어나는거 없이 뽀송뽀송한 느낌입니다.\n지속성도 괜찮은거같아요. \n여름이라  묻어나지 않아서 화장이 무너지지않고 좋네요.",
    "text3": "발림성 부드럽고 좋네요.\n뜨지않고 피부에 밀착 되는 느낌이좋아요.\n평소 23호는 어둡고, 21호는 너무 밝아서 섞어 쓰는편인데\n요건 까무잡잡한 제피부에 딱 적당하네요.\n커버력도 좋은 편이라 얇게 펴 발라도 자연스럽게 커버돼서 좋고, 특히 건조해지지않고 커버돼서 좋아요.\n판매자에게 제품비의 일부를 지원받았지만 처의 솔직한 후후기입니다.",
    "text4": "일단 매트하게 마무리 되는데 속은 촉촉해서 불편하지 않네요 속건조가 있고 볼 쪽이 더 건조한 편인데 볼에 수분크림 얇게 바르고 원래 바르는 팩트랑 섞어서 바르니 속은 촉촉 겉은 매트하게 마무리 잘 됩니다 아 그리고 큰 트러블, 여드름이나 여드름 자국들이 꼭 컨실러처럼 잘 가려져서 이게 제일 좋은 포인트입니다ㅎㅎ가격대비 진짜 만족하는 제품이랄까요? 저는 8시간정도 지났을 때 다크닝 현상은 없었어여 대만족!\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text5": "원우사진 받으려고 그냥 산건데 제품이 너무 좋아요! 이거 사용한 이후로 뾰루지도 안납니다!",
    "text6": "원우가 모델된 이후로 처음 써보고 좋아서 꾸준히 쓰고 있어요",
    "text7": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n제가 몸에 비해 얼굴만 엄청 어두운 23호인데, 이 제품 적당히 환하면서 딱 잘 맞아요. 손은 21호에 가까우니 사진 참고하시고요. \n발랐을 때 얇게 펴지는게 발림성이 아주 좋네요. 손에 흉터자국 살짝 있었는데 싹 커버되어서 만족.  \n바르고나서 촉촉하니까 얼굴 주름에 끼임도 없고, 은은한 향이 나서 향도 마음에 듭니다! 잉크래스팅 파데 슬림핏이 왜 인기템인지 알겠어요.",
    "text8": "혜림쌤이 유튜브에서 좋다고 칭찬하시길래 사봤는데 너무 맘에 들어요! 세미매트 제형인데 다른 세미매트 제품들 보단 전 조금 더 촉촉하다고 느꼈어요(그렇다고 글로우 건성용 파데 느낌이라는 건 아님😅) 파우더를 얼만큼 처리 하냐에 따라 사계절 내내 쓸 수 있는 느낌! 피부염을 달고 사는 사람이라 모공 10억개에 피부가 진짜 안좋은데 스패츌라로 한겹만 깔아줘도 커버가 충분해서 너무 좋았어요 옛날부터 유명한 건 이유가 있네요 근본.",
    "text9": "파운데이션을 쓰면 피부가 뜨고 무너짐이 심한것 같아 사용을 안하고 있었는데 추천 받아서 구매했습니다! 저는 평소 22-23호 정도의 색상을 사용하는데 N203 호수가 딱 피부에 잘 맞네요. 가볍고 얇게 잘 발리고, 처음 화장 후 시간이 지나도 자연스럽게 예쁘게 무너져서 만족스러워요. \n사용 후 피부 트러블도 딱히 없어서 자주 사용할 것 같습니다. 추천합니다. \n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.“",
    "text10": "피부톤이 너무 까매서 맞는 톤 찾기도 어려운데\n23호 딱 맞고 좋아요\n하이라이트 주고싶은데만 밝게 바르면 되는 것 같고\n전체적으로 까만 피부에 색이 튀지않고 톤이 일정해야되는데 딱 맞아서 넘 좋네요\n부드럽고 묽게 펴발라져서 화장이 넘 두껍지도 않고\n바른 부분은 확실하게 커버되서 \n주름이나 트러블 흉터가 전혀 안보여요 ㅋ\n안바른 부분은 확실히 주름이 보이네요\n맘에 들어요!!",
    "text11": "좋다는 리뷰가 많아서 다른 매장에서 테스트해보고 세일중인 올영에서 구매했어요. 호수 선택지가 많아서 꼼꼼히 비교해보세요. V03, N03 중에 고민했는데 V는 너무 핑크상아빛이라서, 뉴트럴한 N으로 결정했답니다. 아직 쓰던 게 있어서 실사용은 안 해봤지만 좋을 것 같아요 ㅎㅎ\n\n그건 그렇고 증정품으로 온 향수가 넘내스. 향수 다 쓰면 이거 사러 가야겠음.",
    "text12": "너무 만족스럽습니다.\n일단 성분이 너무 좋아요 \n민감성인데도 트러블도 없고 자극도 없습니다.\n밀찰력도 너무 좋고 발림성도 좋아서 \n다음에도 또 구매할것 같아요 ㅎ",
    "text13": "얇게 발리는데 지속력이 좋네요 나이가 있어 얼굴에 기미가 좀 있는데 커버되고 좋아요 요즘 파데 트렌드라 그런지 이런 제품이 많네요",
    "text14": "가성비갑갑 제품력이 너무 좋음 무더운 날씨가 계속 되는 오즘 필수템"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020601242ko.jpg?l=ko",
    "review_name": "V201 (15ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206012",
    "text1": "발림도 색상도 다 좋지만 지속력이 ㅠㅠ 아쉽습니다..\n후기가 좋아서 구매했는데... 딱 처음 화장할때가 피부표현이 좋은것같아요; 시간 지나니 ㅠㅠ 흐릿? 하달까.. 누가봐도\n화장지속력 별루야.. 라는 티가 팍팍납니둥..\n원래쓰던걸루 다시 써야겠어요 ㅜ 호기심이 부른 참사였습니다ㅜ",
    "text2": "생각보다 작고 샴푸에 찍혀서 와서 마음 아프지만 귀여워요!",
    "text3": "만족하는 파운데이션! 추천해요~ 잘쓰고 있어요~~!!",
    "text4": "얇게 발리고 밀착력도 좋아요 작은 사이즈라 들고 다니기에도 좋아요 !"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 잉크래스팅 파운데이션 슬림핏 뉴 35ml",
    "price": "26000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020601242ko.jpg?l=ko",
    "review_name": "C201 (15ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206012",
    "text1": "발리는게 너무좋고 추천받아서샀는데 색을잘못산것같아여ㅠㅠ",
    "text2": "V103보다 더 밝은 베이지 컬러고 17~19호 사용하면 추천합니다. V103이 제일 밝은 홋수라고해서 사용해봤는데 C201이 더 밝습니다. 참고하세요. 촉촉한데 밀착력도 있고 무너짐도 거의없고 지저분하게 무너지지 않아요.\n로드샵 브랜드에서 이정도 퀄리티에 가격이면 완전 혜자라고 생각합니다. 본통으로 재구매 의사 있어요.",
    "text3": "진짜 얇게 발리고 다조은데 톤을 너무 어두운거삿는지 어디아프냐는말들음",
    "text4": "지속력 좋고 발림성도 좋아서 맘에 들어요! 다른색상도 구먀해서 같아 써볼까합닏!",
    "text5": "지속력이 너무 좋고 확산력이 좋아서 호불호 많이 안타고 다들 만족하실거같은 파운데이션입니다!",
    "text6": "발색이나 다른건 다 괜찮은데 솜털이 많은 피부라 역시 뜨네요 이건 어쩔 수 없나봐요 다른 파데들도 마찬가지에요 이 파데가 안 좋다는 뜻은 절대 아닙니다 제 피부에 안 맞아요",
    "text7": "유투버 추천으로 사봤는데 색감은 예쁘나 시간 지나면 좀 건조해요\n밀착력이 좋고 바르고 나서 가벼운 느낌이 있어 여름에 쓰면 좋을 것 같고 다크닝은 조금 있어요",
    "text8": "후기에 비해 사용감 별로에요. 찰떡같이 촥 붙지 않아요.보송한 마무리인데 어설프게 마무리되는...;;커버력은 괜찮은편이요."
  }
]