[
  {
    "brand_name": "파넬",
    "product_name": "파넬 하이글로우 세럼 파운데이션",
    "price": "23800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021926302ko.png?l=ko",
    "review_name": "0.5호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219263",
    "text1": "와 진짜 이렇게 부드럽게 발리는 파데 처음입니다. 이것저것 다써봤는데 커버력이 좋으면 뻑뻑하고 촉촉한건 지속력이 안좋고... 근데 이건 진짜 미쳤음\n촉촉한데 커버력이랑 지속력도 좋아...스포이드형인것도 너무 귀엽고 드디어 인생파데 찾았습니다!!!!",
    "text2": "파넬 시카마누 쿠션을 잘쓰고 있어서 글로우 파데도 구매함 촉촉한 광 마무리가 마음에 듦",
    "text3": "제가 쓰는건 아니고 분장할때 쓰는데 다들 좋아하시는 것 같아요",
    "text4": "파운데이션은저랑은안맞는듯해요\n아쉬운대로잘쓰겠습니다",
    "text5": "촉촉한 파운데이션을 찾고 있었는데 드디어 파넬에서 나왔네요~ 시카마누 쿠션도 잘쓰고 있었거든요:) 0.5호 샀는데 색상이 예뻐요. 인위적인 광이 아니라 속에서부터 뿜어져 나오는 광채느낌!! 피부가 좋아보여요! 커버력도 좋아서 컨실러 안쓸정도! 스킨케어하면서 베이스 바르는 느낌. 스포이드 타입인데 꾹꾹 머리부분을 여러번 눌러서 꽉 채운 후 양조절해서 바르면 되는데 스포이드 타입이 양이 잘 안나와서 살짝 불편한건 있어요. 펌핑 타입이 제일 편하게 느껴지긴 합니다. 데일리 파운데이션으로 추천이에요~ 건성분들도 강추하고 모든 피부타입에 다 잘 맞을 것 같아요. 이거 바르고 피부표현 레전드라는 말을 들었습니다. ㅎㅎ 제 취향이로는 제가 써본 파데중에 제일 마음에 들어요. 시카마누 쿠션보다 더 마음에 드는게 얇게 발리는데 피부 투명해보이고 하루종일 촉촉해요. 피부과에서 관리받고 비비크림만 발랐는데 피부표현 장난아님 느낌 아시죠?! 지속력도 좋고 다크닝도 없음 ㅠㅠ 최고의 파데.. 제가 늘 기다렸던 나만 알고싶은 파데입니당! \n꼭꼭 발라보세요~~^.^",
    "text6": "촉촉한데 커버력도 좋고 순해서 좋아하는 제품입니다~!\n좋은 상품 많이 부탁드립니당",
    "text7": "처음 사용했을 때 발림성은 정말 만족스러웠어요! 손으로 대충 펴발라도 결자국 없이 잘 펴발리고, 얇게 밀착돼서 피부 표현이 꽤 예쁘게 되더라구요. 자연스럽게 톤업되면서 커버력도 적당해서 데일리 파운데이션으로는 괜찮은 편이에요.\n\n하지만 ‘촉촉한 파데’라는 기대를 했다면 다소 아쉬울 수 있어요. 촉촉하다기보다는 약간 기름진 느낌에 가까운 광이 올라오고, 시간이 지나면 그 유분감이 더 도드라져요. 특히 지성 피부라면 무너짐이 더 쉽게 느껴질 수 있고, 저처럼 건성인 사람도 T존이나 코 옆 부분에서 살짝 번들거림이 느껴지더라구요.\n\n지속력은 솔직히 기대보단 아쉬웠어요. 오전에 바르고 나면 오후쯤엔 턱이나 콧망울 주변이 무너지는 게 보여서 수정이 필요했어요. 다만 다행히 밀리진 않아서 수정은 비교적 편한 편이에요.\n\n전반적으로 건성 피부이신 분들께 더 어울릴 수는 있지만, 유분감이 민감하신 분들은 참고하시는 게 좋을 것 같아요. 광 표현을 좋아하시는 분들에겐 만족스러울 수 있겠지만, 뽀송한 마무리를 원하신다면 다른 제품이 더 맞을 수도 있겠어요.\n\n도움이 되셨다면 도움이돼요 꾹 :)",
    "text8": "무조건 안뜨는게 첫번째면 그냥 사세요\n저는 톤업 선크림도 뜨는사람이라...\n어쩔수없이 촉촉한 발림성 제품만 찾는데\n만족합니다 기초 너무 열심히.하고 바르면 그냥 광 파티에요 ㅋㅋ 아쉬운건 색상이랑 향인거같아요\n냄새가 너무 이상해요..제것만 불량일까요?\n리뷰에 향에대한 야기는 별로 없네요 ㅠ 이상한 약품 냄새가 너무 나요",
    "text9": "너무너무 만족해요! 전체적으로 모난 곳 없이 정말 좋습니다 들뜸 없고, 무너짐 없고, 촉촉하고 너무 훌륭한 파운데이션이라고 생각해요\n\n다만!!!!! 한 가지 유의하셔야 할 게 있어요 피부톤 밝으신 분들은 꼭 밝은 컬러의 파데랑 섞어 쓰셔야 할 거예요 저는 19-20호 추정인데 0.5호 단독으로 쓰면서 느낀 게 조금 어두운 감이 있었습니다 그래서 저도 밝은 파데 샀는데 한번 믹스해 써 보고 괜찮으면 계속 그렇게 쓰려구요 :)\n\n또 이 파데 쓰시려면 여름에는 (땀, 유분이 많아지는 계절인 만큼) 파우더 처리가 필수일 듯해요 저는 이 귀찮은 모든 걸 감안하고 쓸 정도로 너무 괜찮은 파데인 것 같아 추천합니당\n\n원래 리뷰 진짜 잘 안 쓰는데 쓰고 싶어져서 썼어요... 굿",
    "text10": "매우 좋습니다. \n\n오히려 피부 요철이 있는 사람은 묽은 타입을 쓰라던데 역시 맞아들어갔네요 . 잘쓸게요",
    "text11": "파넬 하이글로우 ㄹㅇ 미쳐가지고 파데도 한번 써봤는데 파데가 더 맛도리임",
    "text12": "파넬 쿠션 인생템이라 파데 신상도 한번 사봤는데 진짜 개미쳤어요…완전 악건성인데 하나도 뜨는거 없이 쫀쫀하게 피부에 착 달라붙어요ㅠ하이라이터한것 처럼 광 예쁘게 올라와서 이거 바른날 피부 좋다는 소리 엄청 들었음..진짜 평생 쓸래요 단종 절대 노노",
    "text13": "세럼인 파운데이션이라더니 진짜 이름처럼 쵹초크한 제형입니다..⭐️ 너무 뻑뻑하면 바를때부터 뭉치던데 얘는 고르고 촉촉하게 발려서 좋아요!!\n사진은 아이폰 색감 구림 이슈로 저래보이지만… 다 펴바르면 피부톤에 맞게 착 맞아들어가요!\n그리고 진짜 광 엄청나긴 하네요ㅎㅎ 진짜 챠르르한 광",
    "text14": "예전에 맥에서 나온 스포이드 타입 파운데이션 썼었는데 가격이 있다보니 해외나갈때 면세에서만 샀었는데 마침 좋아하던 브랜드 파넬에서 스포이드 타입 파데 나와서 넘 좋아요 🥹🥹 수부지라 매트 건조한거 못참는데 파넬 글로우파데는 촉촉하고 시간지나면 광도 자연스럽게 올라와요 (개기름 x) 30대되고나서 답답하게 쌓아올린 커버보단 가볍게 바를수 있고 자연스러운커버, 그리고 무엇보다 피부가 편안한걸 찾게되더라구요. 이게 바로 그걸 다 갖춘 파데네요 🛌🛌🛌",
    "text15": "제가 진짜 악건성 피부인데 최근에 구매해봤던 촉촉한 베이스 중에서 제일 마음에 들어요! \n적당한 옐로우 베이스라 붉은기 커버력 좋구요 \n오후에도 베이스 들뜨거나 밀림 없어서 수정 화장 안해도 되서 요즘 따로 수정 쿠션 안들고 다녀요ㅋㅋㅋ\n스포이드 형식이라 매트한 블러셔랑 섞어서 촉촉뽀용한 블러셔 연출하기에도 좋고 다른 베이스랑 섞어쓰기에도 너무 좋네요!! \n가격도 나쁘지 않아서 저는 다쓰면 재구매할 의사가 있습니다 고민되신다면 올영 매장 가서 테스트 해보세요! \n진짜 넘 좋아요",
    "text16": "파넬 쿠션 원래 좋아하는데 신상 나왔다 해서 바로 질렀어요🥹 발림성 너무 좋구요 촉촉한듯 하면서 보송하게 마무리되어 하루종일 유지력이 너무 좋네요\n무엇보다 코끼임 없고 다크닝 없어서 넘넘 조아요💕",
    "text17": "생각보다 더 엄청 촉촉하고 커버력은 높은 편은 아닌 것 같아요 아무래도 세럼 파운데이션이다보니 그래도 좋아욘",
    "text18": "제가 파데는 이걸 처음 사본건데 꽤 만족하는 중 입니다!!\n피부에 밀착도 잘되고 양도 은근 많아용\n그리고 제 피부가 진짜 예민한데 발라도 트러블이 나지 않아요..ㅠㅠ🥹 그냥 무난무난해서 데일리로 사용하는중이에요",
    "text19": "진짜 인생파데입미다 커버력은 엄청 안좋은건 아닌데 좋지는 않아요 하지만 글로우 중 최고",
    "text20": "세럼파데는 올만에 써보는데..\n좀 실망스러웁네요 오후가되면 모공사이에 다 껴서 떠있어요  색은 얼추 21호색상인데 커버안되구요 밀착력없이 번들번들하네요 \n첫구매템 이지만 재구매는 안할듯 후회템",
    "text21": "워낙에 글로시메컵을 선호하는지라 검색하다가 처음 알게 되었는데 이미 꽤 유명한 브랜드였네요!?\n라인은 다르지만 제 니즈에 맞게 촉촉하게 마무리되고 속광처럼 올라와요. 다만 시간이 많이 지난후에는 좀 건조해지는거 같아요. 리뷰가 별로없어 걱정했는데 쓸만합니다.",
    "text22": "피부톤은 19~20호 정도입니다\n📍컬러감: 제가 피부톤이 핑크가 도는 색이라 상아빛 도는 요 컬러랑은 살짝 안 맞는 감이 있었어요 ㅠㅠ \n\n📍커버력: 사람들 말대로 글로우 파운데이션 임에도\n 불구하고 커버력이 꽤 좋더라구요 흔적, 잡티는 어느정도 가려지는 정도? 제가 가지고 있는 글로우 파데중에 커버력이\n제일 좋았어요\n\n📍장점:  톤 보정을 잘해줘서 붉은기 커버가 잘 된다는 점에서 좋았어요! \n\n📍단점: 다크닝이 꽤 빨리 와요 ㅠ 심지어 톤이 마니 낮아져요.. 그리고 좀 맑은? 클린걸 메이크업 원하시면 요 파데가 좀 답답하다고 느껴지실 수 있어요\n\n확실히 정말 얇게 올라가는 제형이라\n웬만하면 타사 글로우 파데들은 한 번만 올리고 끝내는데\n얘는 1차로 올리고 컨실러 올려준 후 2차 커버 더 해주는게\n좋더라구요 아니면 너무 얇아서 티가 잘 안나요 ㅋㅋ큐ㅠ",
    "text23": "이거 너무 촉촉해요.. 요즘 피부가 계속 푸석푸석하고 뭘 발라도 눈에띄는 요철 부각때문에 스트레스 받았는데 요거 바르고 확실히 피부가 좋아보여요ㅠㅠㅠ\n확실히 스킨케어 탄탄하게 발라주면 타고난 물광피부 삽가능입니다 파데 정착템 드디어 찾음✨",
    "text24": "💖 생각보다 커버력 좋고 자연스러움까지 완벽! 💖\n\n✨ 커버력 기대 이상!\n: 처음엔 부족하거나 아쉬운 부분이 있을 줄 알았는데, 써보니까 너무 좋아서 놀람! 모자란 부분은 그냥 다른 팩트로 톡톡 눌러주면 해결됨.\n\n✨ 자연스럽게 착붙! \n: 뜨는 거 없이 얼굴 윤곽에 스며들듯 발려서 사계절 내내 쓰기 좋을 듯.\n\n✨ 발림성 최고\n: CC크림보다 확실히 부드럽게 슥슥 발리고, 뭉침 없이 균일하게 펴발림!\n\n✨ 소량으로도 충분!\n: 아주 적은 양만 써도 얼굴 전체에 고르게 발려서 가성비도 괜찮음.\n\n✨ 지속력도 만족~\n: 턱에 음식이 튀어서 동료가 닦아줬는데, 막 벅벅 문지르는 거 아니면 쉽게 지워지지 않음.\n\n✨ 초건성+게으름뱅이에게 최고! \n: 화장 빨리 끝내고 싶어서 샀는데 딱임. 파우치에 수정팩트만 챙기면 끝!\n\n❗ 단점이라면? 확실히 센 힘으로 닦으면 지워지긴 하니까 수정팩트는 꼭 들고 다닐 것!\n\n💡 자연스러움 + 커버력 + 지속력까지 삼박자 딱 맞음! 강추! 💕",
    "text25": "건성피부에 좋은 것 같아요\n발림성도 좋아서 똥손이 막 사용하기도 좋아요!",
    "text26": "건성피부라촉촉한 파운데이샨 찾고있었는데 맘에 듭니다\n퍼프 물적셔서 두드랴주면 잘 되는 거 같아요\n모공끼임은 좀 잇는거 같습니다\n22-23호인데 0.5호해도 괜찮았습니다 색상이 어둡게 나온거 같아요",
    "text27": "스포이드 형태라 양조절이 편하고 흔들었을 때 찰랑찰랑 소리가 날정도로 묽어요\n극건성이라 커버력있는 쿠션은 앵간해선 사용을 못하는데 확실히 파운대이션이라 촉촉함이 오래 유지되면서 지속력이 좋은데 어느정도 커버도 돼요",
    "text28": "파데를 종류별로 다 사보는데 아직도 정착을 못 했네요\n이번에 추천 보고 구매했는데 좋았으면 좋겠어요",
    "text29": "장점👍🏻\n광이 잘돌고 악건성 추천\n단점👎🏻\n색이 너무 노랗다\n손찍힘이 심하다\n색상이 단정되있지 않아서 고르기 어렵다 \n파우더 퍼프에 파데가 많이 묻어나온다..\n더 밝은색을 원한다\n짤때 공기가 너무 같이 섞여나온다 공기 방울방울쓰~\n\n😙In my opinion😚\n건성인데 너무 무너짐이 약간 심했고 너무 광이 돌아서 기름저 보였어요 제가 쿨톤인데 색이 너무 노랗고 제일 밝은 호수를 샀음에도 많이 어두워서 꼭 톤업크림을 섞어서 써야할 정도였어요 고민 많이해서 사용해보시길..",
    "text30": "여러분 이거 진짜 꼭 사세요… 아무 파운데이션 써도 들뜨고 화장이 잘 안돼서 하루종일 기분이 안좋은 날이 많았는데 이거 쓰기 시작하고 보는 사람마다 파운데이션 어디꺼 쓰냐고 물어봐줘요… 넘 좋아요!!! 혁명이에여 진짜루…. 살까 말까 고민하신 분은 한번 써보세여! 촉촉하고 건조도 안하구 모공 끼임도 없어요 팔주름 끼임은 살짝 있지만 수정하기 쉬워서 아무 걱정도 없어요 파넬님 이런 대단한 작품 만들어주셔서 감사합니다…!!!!!",
    "text31": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text32": "퍼셀 하이글로우 파운데이션은 얇고 가볍게 발리는데 광이 예쁘게 돌아서 피부가 건강해 보여요! 마무리감은 촉촉촉. 민감한 피부에도 괜찮았음. 커버력은 중간 정도지만, 자연스럽고 예쁜 피부 표현 좋아하시는 분들께 추천드려요!",
    "text33": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text34": "스포이드 타입 파운데이션은 오랜만에 써보는데 좋습니다~ 0.5호가 피부톤에 적당히 화사하게 잘 맞네요",
    "text35": "건성이라 커버력보다는 촉촉한 피부표현을 더 중시해서 마음에 듭니다!",
    "text36": "평소 더블웨어, 입생올아워파데, 알마디자이너리프트를 즐겨씁니다\n건조한걸 싫어하는데도 위 두 제품은 지속력이 오래가고 뜨는게 없어서 잘 쓰고 있는데요\n촉촉파데를 예쁘게 써보고 싶어서 구매했으나 사실 너무 좋다할 장점이 있는지는 잘 모르겠습니다\n디자이너리프트처럼 피부결이 예쁘게 보이는 느낌도 없고\n딱히 큰 장점이나 단점이 없는 느낌입니다",
    "text37": "저는 파운데이션이나 쿠션을 사용하면 화장독이 잘 올라오는 편인데 에스쁘아, 달바, 파넬 제품들은 화장독이 안올라와서 돌려가면서 쓰고 있었는데 이번에 파넬 신제품이 니왔다고 해서 써봤어여!!\n파넬 베이스 제품들 다 써봤는데 역시나 신제품도 좋고 화장독도 안올라와서 건조한 날에 잘 쓸 것 같아용ㅎㅎ",
    "text38": "지성은 울어요 ㅠ30분만 지나도 흘러내려요 ㅠ 건성  왕 추천",
    "text39": "대학 들어간걸 기점으로 피부 타입이 좀 변해서 제가 쓰던 매트타입  쿠션은 각질이 부각돼서 이거로 갈아탔는데 신세계네요ㅋㅋ 각질 부각없어요!!",
    "text40": "건성 여러분 요거 테스트 해보세요\n진짜 대충 막 발라도 찰떡같이 이쁘게 발려요\n\n저는 아쉽지만 지성이라 \n금방 유분올라와서\n다른거랑 섞어써야할거같아요",
    "text41": "파넬 파데의 기대주...! 였는데 왜 사라짐... 거의 출시 초기에 구매했는데 시간 없어서 파데 막 바르는 인간으로서 막발라도 건강해보이는 피부표현을 해준다. 커버력이 빡 있지는 않지만 쉽게쉽게 피부위에 펴 바를수 있고 스페츌러로 쌓을 수고 없어도 끼임없는 표현 가능하다. 근데 1호인데도 좀 어둡고 스포이드가 제품을 잘 못 빨아들여서 좀 불편하다. 지속력은 좋은데 다크닝은 좀 있음. 근데 칙칙한 얼굴에서 건강미 넘치는 피부표현 삽가능",
    "text42": "어지간한 피부좋은 건성피부이신분 아니면\n단독으로 쓰는 건 무리가 있습니다\n아무래도 촉촉하니 커버력이 떨어지니까여\n근데 저는 안뜨는 게 중요해서 구매한건데 정말\n뜨는건 없습니다 그래서 만족하구요 \n근데 색상이 좀 이상하게 피부랑 따로놀아서\n단독사용을 못하겠습니다 색상이 리뉴얼 돼서 나왔으면 좋겠어요 \n커버력좋은 파데랑 섞어쓰긴 정말 딱이에요\n딱이더라구요????",
    "text43": "저는 건성입니다!~ 클리오 21호, 네이밍 21N 쓰는데 이 제품이 제 얼굴이랑 딱이에요! 약간 상아빛에서 핑크 한방울 느낌입니다. 엄청 촉촉해요 기초 제대로 하고 바르시면 꿀피부 가능인데 커버력이 엄청 좋은진 모르겟어요! 아무튼 다른 쿨리오나 웨메 파데를 써본 저로서는 정말 촉촉하다고 말할수 있어요..",
    "text44": "노란끼가 좀 있고 색상도 어둡게나와서 저는 잘 안쓰지만 실습갈때 많이써요",
    "text45": "얇게 발리고 잘 픽스되어서 좋아요 광도 예쁘구요! 오랜만에 만족하는 베이스입니다.",
    "text46": "피부가 17호 쓸정도로 하얀편인데\n색상이\n너무 어둡게나왔어요 인간 토인됨",
    "text47": "리뷰가 하나도없어서 살까말까 고민했는데\n제품력은 괜찮아요\n근데 너무 색상이 노란끼 돌고 어두워서\n피부하야신분은 0.5호 쓰셔도 어두워집니더",
    "text48": "스포이드는 별로고, 쿠션형태로 쓰면 좋아요!! \n톤은 21호랑 똑같아요! 21호가 0.5호, 23호가 1호인것 같습니다. 쿨톤끼는 안돌고 둘 다 노란끼 도는 색입니다.",
    "text49": "처음에 바를때는 예쁜데 한 3시간정도 지나니까 피부가 엄청 까맣게… 네..ㅎㅎ 다크닝이 좀 심한것같아요 애초에 색상이 그렇게 밝지 않아서 더 그런거같기도 하고요! 그렇지만 파우더처리를 잘 해주면 괜찮은것같습니다",
    "text50": "진짜 세럼이 들어갔나 싶게 피부가 편안하고 자연스러운 컬러로션의 느낌입니다. 찾던 그 제품이네요. 개인적으로 모공 있으신 피부에 바를 때는 쿠션용 퍼프를 사용하시기를 권합니다.",
    "text51": "커버력도 괜찮고 지속력도 괜찮은 편이라서 무난하게 쓰기좋아요",
    "text52": "제가 쿨톤이라 좀 색이 많이 노래서 톤업크림 섞어서 바르면 딱 좋았고 겨울에 발라야할것같아요",
    "text53": "처음에 커퍼력이 좋고 은근 촉촉해서 샀는데 커퍼력은 안 됌\n근데 촉촉해서 그런지 얇게 발리고 물광 메이크업하기 좋음\n참고로 피부 안 좋은 사람한테는 비추천 커버가 안돼",
    "text54": "커버력도 괜찮고 지속력도 괜찮은 편이라서 무난하게 쓰기좋아요",
    "text55": "너무 촉촉해서 악건성이 쓰기좋고 그만큼 지속력은 짧음. 평소 21호는  21호가 딱 적당",
    "text56": "차앤박도 촉촉한데 더 촉촉이 버전을 찾다가 구매함.계속 써보겠음",
    "text57": "처음 구매해봤는데 좋아요 조아요 좋네요 좋아요 좋아유\n!!",
    "text58": "ㄱㅊ음 근데 막상 얼굴에 바를 때는 톤다운 되는 느낌이었는데 또 막상 다른 곳에서 보니까 달걀귀신 되긴 함 그래도 만족스럽고 아직 많이 써보지는 않았지만 맘에 듦.\n초음 올렸을 땨 피부 표현 진짜 이쁜데 무너지면 좀 그럼",
    "text59": "색상은 가장 밝은걸 구매했는데도 어둡고 별로라서 섞어서 사용",
    "text60": "파넬 파운데이션보다 쿠션이 더 좋은거 같지만 그래도 이거 단독으로 사용하면 색상이 좀 저한테는 어두워서 밝은 파데라 섞어서 사용해요",
    "text61": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text62": "대박템 수부지인데 안뜨고 좋아요 색깔도 좋고 촉촉해요 위에 파우더해도 갈라지지않움",
    "text63": "저는 매트 버전을 더 쓸거 같아요. 약간 유분광 느낌도 나고 지속력이 오래간다고 느끼지도 않았어요. 약간 톤도 어두운 것 같구요. 있는거만 다 쓰고 매트로 구매하려구용",
    "text64": "촉촉한 파데 사고싶어서 샀는데 나쁘진 않은 것 같아요 근데 트러블 자국 흉터 많은 피부면 단독으로 쓰긴 아무래도 좀 그렇고 다른 파데랑 섞어쓰면 좋을 것 같아요",
    "text65": "항상 재구매하는 제품이라 또 구매했서용 세일가 넘 좋아용 ㅎㅎ 만족큐",
    "text66": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text67": "화장하고나서 피부표현이 너무 이쁘더라구요! 지속력도 좋구용ㅎㅎㅎ",
    "text68": "진짜좋아요 쿠션보다 훨씬 좋고 색도 0.5호 있는거 진짜 너무 좋음",
    "text69": "0.5호로 사봤어용 잘 맞았으면 좋겠습니댱 ㅎㅎ 기대되어용",
    "text70": "생각보다 색상은 좀 어둡지만 밝은 색상의 파데랑 섞어서 사용하면 이뻐요!!",
    "text71": "빌이 좋아서 요즘 데일리로 잘 쓰는 중입니다 다른 컬러도 구매해야겟어요",
    "text72": "촉촉허고 지속성이 좋아요!\n다만 조금 유분기가 있다고 느껴질 수 있는 것 같아요!\n파우더랑 같이 사용하면 좋을 것 같아요!",
    "text73": "좀 노란끼가 많이 돌지만 광이 너무 너무 이뻐서 잘 사용하고 있습니당",
    "text74": "생각보다 엄청 촉촉한거 같지도 않고 아쉽슴니다🥹🥹ㅜㅜ",
    "text75": "촉촉한데 커버력도잇어요 아쉬웆점은 진ㅁ자 컬러가 노랗거 어두움",
    "text76": "이것만발랐을땐 너무 번들거려서 \n아 망했구나했는데\n매트한 파데랑 섞어쓰니 \n피부가 깐달걀같아요\n더블웨어랑 섞어쓰는데 완전 지속력 커버력 모두 갑이네요",
    "text77": "양조절이어려워염.. 제가 초짜라 그런걸수도있는데 전 어려웠어요 글고 제가 완전 심각하게 민감성인데 뭐 하나도 안남 ㅋㅋ 개꿀띠띠",
    "text78": "촉촉한건 좋은데 두껍고 답답하고 다크닝있고 무너질때\n안예뻐서 돈버림요",
    "text79": "좀 매트한 파운데이션이랑 살짝씩 섞어서 바르면 정말 피부표현이 이쁘고 광이 지려요….",
    "text80": "하이글로우라서 샀는데 생각보다 그렇게 촉촉하진 않아요 ㅠ 그냥 파넬시카마누쿠션보다 조금 촉촉한 정도? \n색상은 1은 테스트 해보니 꽤 어둡고 22호까지는 0.5하면 될 것 같아요"
  },
  {
    "brand_name": "파넬",
    "product_name": "파넬 하이글로우 세럼 파운데이션",
    "price": "23800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021926302ko.png?l=ko",
    "review_name": "1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219263",
    "text1": "지인이 좋다고 추천했는데 지성에겐 쓰기 무리인것 같고요\n커버력이 너무 약해요 그리고 진짜 엄청 노란색이 강해서\n사놓고 못쓰고있어요 근데 광택은 진짜 좋긴해요",
    "text2": "악건성 입니다 뭘 발라도 다 뜹니다 ㅠ 근데 이건 피부에 촥 붙네요 은은한 물광도 👍🏻22-23호 쓰는데 1호 부담스럽지 않게 사용가능! 웜톤은 옐로우베이스라서 잘 맞겠지만 쿨톤은 0.5호로 고려추천…\n여드름흉터(색소침착) 일어난 부분은 완벽커버는 어럽지만 그래도 이정도면 아주 잘돼요!!! 지속력은 한달리뷰에 쓰겟음\n크림까지 완전흡수후에 발라야 촥 붙음 스포이드가 뚜껑에 잘 묻어서 불편하네요",
    "text3": "\"속부터 차오르는 물광, 자연스러운 커버력,하루 종일 예쁨 유지!\" \n\n텍스처 & 발림성\n세럼이 들어가서 그런지 촉촉함이 남달라! 완전 부드럽게 발리는데, 물광 느낌이 확 살아남. 근데 끈적이지 않고 피부에 착 밀착돼서 너무 좋음! \n\n스포이드 타입 = 신세계!\n보통 파운데이션은 펌프나 눌러서 쓰는 타입인데, 이건 진짜 세럼처럼 스포이드 타입이라 신박함! 양 조절하기도 쉽고, 위생적으로 사용할 수 있어서 너무 좋았음. 기존에 없던 새로운 방식이라 뭔가 더 특별한 느낌!\n\n세럼 파데 = 피부도 편안함!\n진짜 세럼 한 병이 들어간 것처럼 촉촉하고 가벼운 사용감이라서 피부에 답답함이 전혀 없음! 게다가 트러블 유발 없이 순하게 발려서 민감성 피부도 안심하고 쓸 수 있을 듯. 화장하고 있을 때 피부가 더 좋아지는 느낌?\n\n\n컬러 & 톤\n1호가 생각보다 너무 밝지도 않고 딱 예쁜 톤! 노란기 적당히 있어서 붉은기 커버도 가능하고, 피부톤이 맑아 보이는 느낌임.\n\n 커버력 & 지속력\n얇게 발라도 모공 싹 가려지고, 트러블도 은근 잘 커버됨. 근데 막 답답한 커버력이 아니라 내 피부처럼 자연스러움! 지속력도 좋아서 오후에도 들뜸 없이 유지됨\n\n 총평\n✔ 촉촉하지만 밀착력 짱\n✔ 자연스러운 광채 연출 가능\n✔ 커버력도 굿굿\n✔ 1호는 화사하지만 부담스럽지 않은 컬러!\n\n 한마디로: \"속부터 차오르는 물광 + 자연스러운 커버 = 데일리 파데 찜\"",
    "text4": "30대 후반입니다.\n1. 민낯 : 모공 및 여드름 흉터가 많이 보이는 상태입니다.\n2. 파운데이션 1호 : 아주 얇게 펴바른 상태로 붉은기를 덮어주었습니다.\n3. 쿠션 21호 : 한두번만 눌러 고루 펴발라주었습니다.\n\n두꺼운 화장을 좋아하지 않아 전반적으로 자연스러운 메이크업이 가능해서 좋습니다. 완벽하게 도자기 피부로 변하진 않지만 이정도는 커버력이 괜찮아요. 쿠션 21호는 제 피부에 밝은 감이 있지만 파운데이션을 1호로 하니 많이 밝아지지 않아 좋습니다. 촉촉함과 자외선차단, 주름개선까지 되어있어 딱 제가 원하는 제품이네요. 호수(톤)의 다양한 샘플로 체험해보고싶은 마음입니다ㅎ",
    "text5": "1호 구매해서 그런가봄 이거 쓸때마다 피부에 면포성여드름 좁쌀여드름 폭발임 제품 상세내용 잘보세요 지속력테스트 모공뭐시기 테스트 자극테스트  밑에 작게 * 0.5호에 한함 * 이라고 써져있음 이거쓰고 피부 다 배림ㅡㅡ",
    "text6": "촉촉하게 사용할 수 있는 파운데이션 찾다가 샀습니다.\n기존 세럼쿠션 때문에 파넬을 선택했는데요.\n글로우 쿠션이라는 이름 답게 정말 잘 나온 제품 같아요.\n스포이드로 간편하게 짜서 쓸 수 있고,\n비비크림 위에 바르는 데에도 깔끔하게 할 수 있어서 만족합니다.\n잘 샀어요!",
    "text7": "촉촉한 파데찾다가 매장 테스터해보고 구매했는데 매우 만족합니다!! 하루종일 광나고 촉촉했어요ㅠㅠ 매트한거랑 믹스해서써도 좋을거같아요! 참고로 저는 23호쓰는데 1호 괜찮았어요!! 살짝 밝긴한데 부담스러울정돈아닙니다!!",
    "text8": "최근에 산 파데나 쿠션 중에 젤 맘에 듦!!\n원래 촉촉하다고 하고 별로 안 그런 파데 많은데 이건 안 그러네유.\n그대신 커버력은 그렇게 높은 편은 아닙니더\n신기하게 스포이드 형식인데 나쁘지 않음ㅋㅋ.\n세일할 때 사면 가격도 나쁘지 않은 거 같네여 요새 뭐든 개비싸ㅏ가지고..\n근데 호수가 두 개밖에 없고 몇 호정도인지 안 써있어서 좀 당황했는데 제가 산 1호가 21호정도인듯??\n제가 21호인데 엄청 밝진 않고 피부톤이랑 비슷한 정도입니다",
    "text9": "진짜 파넬 파운데이션 세통 째 쓰는 중인데 글로우 출시 되었다길래 호다닥 구매했지요\n\n너무 촉촉하고 지속력도 좋고 다크닝은 없어서 맘에들었지요!!\n재구매 의사 있지요!!!",
    "text10": "써보니까 뜨지않고 자연스럽게 연출되는 거 같아요\n마음에 들어요❤️💕",
    "text11": "목요일 주문해서 월요일 도착했습니다..\n커버보다는 수분감 좋은 파운데이션 제형을 즐겨 발라 후기보고 주문했어요..아직 사용전인데..촉촉했으면 좋겠어요..",
    "text12": "발림성과 광은 예쁘지만 커버력이 살짝 아쉬워요. 촉촉해서 속건조 있는 분들께 추천드려요.",
    "text13": "보통 21호 쓰는데 1호는 화사한 느낌은 아니라 0.5를 더 자주 쓸 것 같아요",
    "text14": "양조절도 편하고 촉촉하고 자연스럽게 피부표현하기 좋은 것 같아요!",
    "text15": "건성 아니면 쓰지 마시오 \n저는 악건성이라 여름에도 오히려 좋은데 지/복합성 분들은 여름이 힘드실둣… 그렇게엄청 가벼운 제형은 아님!\n전 만족이오 커버력운 기대 안하시는게",
    "text16": "21~22호 중간정도인데 딱 화사하게 잘 맞아요!!\n건성이라서 늘 베이스 메이크업이 걱정인데, 발림성, 밀착력 다 너무 좋아요!!! 정착할것같습니다!\n지속력은 보통이에요!! 아주 만족합니다",
    "text17": "역시 파넬입니다👍\n텁텁함이 하나도 없고 피부에 딱 밀착되어 제 피부 결이 좋아보이게 만들어줍니다.\n광은 글로우 제품답게 촤르르 예쁘게 표현 됩니다.\n저는 답답한 파데를 정말 싫어하는데 이 제품은 얇게 올라가서 답답함 전혀 없고 편안합니다.\n색상) 22호인 제 피부에는 딱 저의 피부 색깔이였어요. 그래서 밝은 파데 약간 섞어서 사용하고 있습니다.",
    "text18": "저는 건성에 가깝고 커버할 것이 거의 없는 피부라 만족하고 잘 쓰고 있어요! 기존에는 아르마니 실크? 글로우? 처럼 투명한 파데 썼었는데 커버력 크게 필요하지 않고 물광 좋아하시는 분들이면 만족하고 쓰실 거 같아요. 근데 스포이드 형태라 양이 조금씩 나와서 약간 답답하긴 합니다...!!!",
    "text19": "으아ㅠㅠ 평소에 17호,19호 쓰는데 1호로 사버렸어요 근데 오늘 바르고 보라색 파우더 하고 나갔다 왔는데 하나도 안 뜨고 더 자연스러워졌어요 환절기라 뭘 쓰던지 화장만 하면 각질 일어나는데 전에 파넬 쿠션 잘 썼던 기억이 있어서 샀는데 피부 생각해서 커버 안 바라고 뜨지만 않길 바랬는데.. 너무 촉촉하고 커버도 잘 돼서 놀랬어요 ㅜㅜㅜㅜ🤍🤍 0.5호로 다시 살려구여",
    "text20": "으아ㅠㅠ 평소에 17호,19호 쓰는데 1호로 사버렸어요 근데 오늘 바르고 보라색 파우더 하고 나갔다 왔는데 하나도 안 뜨고 더 자연스러워졌어요 환절기라 뭘 쓰던지 화장만 하면 각질 일어나는데 전에 파넬 쿠션 잘 썼던 기억이 있어서 샀는데 피부 생각해서 커버 안 바라고 뜨지만 않길 바랬는데.. 너무 촉촉하고 커버도 잘 돼서 놀랬어요 ㅜㅜㅜㅜ🤍🤍 0.5호로 다시 살려구여",
    "text21": "색이 약간 노랗긴한데 21호한테 잘 맞아요\n아주 촉촉하고 좋습니더",
    "text22": "약간 색이 노랗긴한데 21호한테 잘 맞는 거 같아용\n촉촉하고 아주 좋습니다",
    "text23": "맘에 들어서 하나 더 쟁엿습니다~ 오랜만에 맘에 드는 파데 찾은듯 촉촉하고 괜찮아유",
    "text24": "정말정말 촉촉해요 여름에 지성은 절대 못쓰고 건성이 겨울이 쓰기 좋네요",
    "text25": "나쁘지않은데 살짝 건조하고 냄새가 좀 별로임 그래도 쓸만함",
    "text26": "이거 진짜 물광 그자체 피부 만들어주는 파운데이션입니다 이런 파데 처음봐요🥹 무너질때도 예쁘게 무너져요🤍",
    "text27": "촉촉합니당 기름지나 수분이 부족해 촉촉한 제품 발라요. 화장이 잘 무너지지 않는것 같아요. 회색인간이 되지도 않고요",
    "text28": "건성 피부인 지인 주려고 구매했어요! 파넬이 워낙 촉촉이로 유명하니까요",
    "text29": "악건성피부라 파운데이션도 수분감있고 촉촉한것만 쓰는데 파넬 세럼 파운데이션 새로 나왔대해서 올리브영 세일할때 구입해봤어요",
    "text30": "촉촉한 파운데이션 찾다가 발견했는데 아주 마음에 들어요 \n모양도 세럼 바르는 모양으로 있어서 양조절도 쉽게 할 수 있어요",
    "text31": "촉촉해요!! 유튜브보고 구매했어요. 어플리케이션도 양조절하기 편해요",
    "text32": "수분감 많은 파데 찾다가..후기보고 구매했는데..촉촉하고 좋습니다..발림성도 좋고 수분감도 좋은데..저녁되니..살짝 무너짐은 가만해야겠네요",
    "text33": "제가 지금까지 본 파운데이션 중에 가장 촉촉한 것 같아요 \n앰플형식으로 되어있는 파운데이션은 처음 보는 것 같아요\n아직 쓴지 얼마 안돼서 단점은 잘 모르겠어요",
    "text34": "기존 에센스 쿠션보다 더 촉촉하고 발림성도 좋아요 끈적임도 없너서 여름에도 잘 사용할것 같습니다.",
    "text35": "아직 사용전이지만 유투버에게 영업당해서 샀습니다ㅎㅎ좋기를!!"
  }
]