[
  {
    "brand_name": "듀이셀",
    "product_name": "듀이셀 내츄럴 핏 파운데이션 01호 내츄럴 베이지 30ml",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018478301ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184783",
    "text1": "좋아요 넘 좋아요 재구매의사있어요 좋아요 넘 좋아요 재구매의사있어요 좋아요",
    "text2": "생각보다 색은 21호인 저랑은 좀 안 맞는 거 같고 22~23호 분들이 쓰기 괜찮은 색 같아요!! 유통기한도 길고 확실히 간단하게 화장하시는 분들은 즐겨 쓸 거 같아요 처음엔 촉촉하다가 다 펴바르면 보송보송 해집니다!",
    "text3": "쿠션 유행할때 편하게 쓰긴 좋은데 커버력이나\n지속력이 아쉽긴했어요 원래 지성피부라 모공도 \n크고 흉도 많아서 다시 파운데이션으로 돌아가자 \n싶어서 골라봤어요 \n\n커버력이 강조된 만큼 피부결점을 메꿔주고 가려주면서도 \n촉촉해서 더욱 매끈한 느낌이었어요 21호와 23호 \n중간정도의 피부인데 딱 잘맞는 톤이고요 \n\n커버하기엔 밝은것보다 살짝 톤다운된게 좋아서 \n01호가 내추럴베이지인거 보면 색을 잘뽑은거 같아요\n아주 하얀피부 아니구선 무난하게 두루 맞는 칼라예요 \n지속력도 좋고 요즘 이것만 쓰고 있네요",
    "text4": "- 진짜 가볍게 올라가고 커버력이 좋아요\n\n- 파데바를때 스패츌러로 펴서 물먹인 퍼프로 바르는데 이 제품도 스패츌러+물먹인 퍼프 조합으로 발랐어요\n\n- 이 날 사진찍으러 가는날이여서 공들여서 화장했는데\n무너짐도없고 좋았어요!\n살짝 다크닝은 있었는데 제 피부가 좀 어두운편이여서 그럴수도 있을것 같아요!\n \nTIP. 전체적으로 바르고 하이라이트로 좀 더 밝은 쿠션 발라주니까 좋았어요!\n\n\n+ 데일리로 편하게 바르기 좋아서 데일리 템으로 추천해요❤️",
    "text5": "제 피부 타입은 복합성이고 피부 톤은 21-22호 쓰는 쿨톤입니다!\n\n제품의 장점 \n- 제품 자체가 촉촉해서 기초를 간단히만 해도 지속력이 좋음\n- 촉촉하긴 하나 뜨는 타입은 아니라서 여름에 사용하기 좋음\n- 커버력도 높아서 컨실러 사용이 따로 필요 없음\n\n제품의 단점\n- 튜브 형태라 사용하기에 편하긴 하지만 잘못 누르면 양이 많이 나와서 조절이 약간 힘듦\n\n\n\n총평 \n- 복합성인 피부이지만 여름에 사용하기에 좋고 가벼워서 손이 자주 가는 제품! 약간 아쉬운 점을 뽑으라면 파데 뚜껑에 아주 조금씩 제품이 묻어나는 거,,,? 그거 말고는 다 좋아요!\n매일 사용하는 중입니다 ㅎㅎㅎ\n\n\n*이 리뷰는 올리브영 체험단으로 미리 제품을 받고 사용한 뒤 작성된 리뷰 입니다*",
    "text6": "색감이 조금 누런편이에요!\n커버에는 좋을 것 같은데 화사한\n느낌의 메이크업을 좋아하는 분들에게는\n조금 어두울 수 있응 것 같아요!\n밝은 표현 후 부분적으로 컨실러느낌으로\n활용하시면 좋을 것같아요~~ 수분감 보다는\n밀찰력은 좋은편인 것 같아요! \n튜브형이라 사용하기 너무좋았고 부피도 크지않아\n여행다닐때도 가지고 다니기 좋을 것 같아요!",
    "text7": "색상이 피부색에 잘 맞아서 홍조커버 잘 되고, 발림성도 좋고 괜찮았어요 그리고 보통 파운데이션 쓰면 쿠션보다 피부에 트러블도 잘 올라오고 답답한 느낌인데 이건 그렇지는 않더라구요 그리 무겁지 않아서 좋았어요 근데 피부결 정돈을 잘 하고 발라야할 것 같아요 파운데이션을 많이 안 써봐서 그런지 깔끔하게 못바르겠더라구요ㅠ 알아서 잘 발리면 좋을텐데 ㅋㅋ 살짝 뭉치는 감도 있고 처음에 딱 발랐을때는 푸석해보이기도 하더라구요 나중에 시간 지나면서 좀 괜찮아져요 그 점 빼고는 괜찮았어요",
    "text8": "✨특징\n-촉촉이 파데에요!\n-매끈 광택이 비비크림 바르듯 스미듯 발리고 밀착력이 좋아서 얇게 잘 빌려요!\n-광택감이 느껴지는 파운데이션이에요\n\n<지속력>\n지워지는 느낌 더러운느낌 없이 자연스럽게 내피부처럼 날라가듯이 사라지는 느낌을 받았어요!\n저는 마스크에 뭍거나 피부가 더러워보이는게 매우 불호어서 이렇게 나라가는 파운데이션이 더욱 좋거든요\n파워 유지력아니고 시간이지날수록 내피부처럼 보여요\n\n광택감을 파우더로 죽였을때도 뭉침없이 깨끗했고\n손으로 문대도 피부가 망가지는 느낌없이 그냥 매끈했어요 저는 가볍게 나갈때 잘 사용하고있어서\n여름철 건성피부, 또는 그냥 스윽스윽발라도 자연스러눈 피부표현 원하시는분들께 잘맞을것같다고 생각이 들어요!\n\n색상 : 22호-21호 쓰는 저에게 정말 그냥 내피부톤같은 컬러로보였어요 딱! 맞는색이에요 톤업아니고",
    "text9": "붉은 기 피부에는 딱!\n\n🫐 주륵 흐르는 촉촉한 제형이나, 보송한 마무리.\n\n수부지 피부라서 속은 건조한데 겉은 번들거리는 타입이라\n이렇게 바를 때는 촉촉한데 뽀송하게 마무리되는 제형의 파운데이션이 참으로 반가워요!\n\n비비크림 처럼 막 발라도 쉽게 잘 발리면서도,\n파운데이션 처럼 커버력도 좋고 지속력도 좋고 핏하게 피부에 밀착되는 느낌이 좋았어요!\n\n번들거리면 저는 팔자 주름 부각이 심하게 되는 편인데, 보송하게 마무리 되어서 팔자 주름도 깔끔하게 보정해줘서 마음에 들었습니다~ \n주름 끼임도 없었고, 각질 부각도 없어서 정말 막 발라도 피부가 깔끔하게 보정되는 느낌이었어요.\n\n\n🫐 붉은 기 피부에도 딱!\n\n저는 피부 붉은 기가 많은 편이라 상아빛 파운데이션을 좋아하는 편이에요.\n처음에 손등 발색을 했을 때, 제 피부에 너무 어두운 게 아닌가 싶었는데 막상 얼굴에 발라보니까 피부 톤이랑 잘 맞아서 뜨는 감도 없고, 자연스러운 깔끔한 피부톤으로 정돈해줘서 좋았어요.\n붉은기도 아주 잘 잡아준답니다!\n\n🫐 자외선 차단은 덤\n\n차단 지수가 높은 편은 아니지만, 그래도 자외선 차단 기능이 있다는 것 자체에 점수를 주고 싶어요~\n선크림 잊어 먹고 건너 뛴 날에도 조금은 안심할 수 있답니다!",
    "text10": "듀이셀은 마스크팩으로 유명해서 마스크팩을 잘 사용했었는데요.\n\n파운데이션이 신제품을 나와서 체험할수있는 체험단에 당첨되어 사용할 수 있는 기회가 생겼어요!\n\n요즘 이렇게 가볍게 바를 수 있는 파운데이션이 나와서 좋더라구여.\n\n쉽게 퍼프나 쿠션으로 두들기지 않아도 손으로 문질문질해서 바를 수 있어서 좋았어여.\n\n그리고 정말 소량만 발라도 피부 전체를 커버할 수 있는 커버력이 있더라구여.\n\n피부를 한톤 높여주고 얇게 밀착되어서 피부에 아무것도 안바른듯하면서 피부잡티를 가려줘서 좋았어요.\n\n가볍게 집앞에 나갈때 바르면 좋더라구여.\n\n톤업대용으로 사용해도 좋고 컨실러형태로도 사용할 수 있어서 다용도로 사용하기 좋은 것 같아요.\n\n듀이셀 톤업크림도 유명한데 이 파운데이션도 곧 유명해질 것 같아요ㅎㅎ\n\n파운데이션, 톤업, 컨실러 3개의 기능으로 사용할 수 있어서 좋습니당!",
    "text11": "손등에 올리면 주르륵 흐르는 제형이라 그런지 발림성도 좋고 촉촉해요~ 하지만 짙은 주근깨, 잡티는 가려주거나 하지는 못하네요 옅은거라면 커버가능할거같아요! 피부가 안좋을때 하면 도드라져보여요ㅠㅠ 피부 좋을 때 바르면 좋을 거 같아요",
    "text12": "민감성 트러블성 22호 피부입니다 :)\n\n텍스쳐는 묽고 수분감있는 제형이에요! 촉촉한 스타일!\n\n색상은 올리브톤인 저한테는 약간 형광빛 도는 옐로우빛으로\n\n표현되더라구요! 커버력은 5점만점에 4점입니다!\n\n제형이 두껍지 않아서 얇게 레이어링해서 쓰기 좋아요! \n\n지속력/ 무너짐이 좀 아쉬운데 약간 몽글몽글 뭉치는 느낌이 \n\n있었어요! 지속력은 쏘쏘 보통입니다! 여름에 쓰기엔\n\n강점이 막 두드러지는 스타일은 아니에요 \n\n약간 나이대있으신 피부좋은 건성 피부 아주머니가 \n\n쓰기좋은 스타일같은 느낌!?",
    "text13": "피부타입: 모공, 블랙헤드, 트러블\n\n제가 2년 전에 듀이셀 턴온크림을 엄청 애용했었던지라 이번 듀이셀 파운데이션이 나왔을 때 엄청 기대하고 꼭 사용해보리라 생각했었어요ㅎㅎ 그리고 성분이 엄청 순하고 좋아서 임산부들도 안심하고 사용할 수 있다고 해요.\n\n제형: 물같이 쉽게 흐르는 타입이라 조금만 잘못하면 너무 많이 나와요. 그리고 리퀴드 제형 중에서도 너무 잘 흐르는 타입이라 퍼프로 바르면 퍼프가 다 먹어서 파운데이션 브러쉬를 추천해요.\n+발림성은 진짜 최고에요. 브러쉬로 두 번 슥슥하면 끝이라 바쁜 아침시간에 사용하기에도 좋아요.\n\n색상: 노란끼가 좀 있어요. (다섯번째 사진) 위 - 듀이셀 파운데이션 아래 - 정샘물 쿠션 19호 페어라이트 에요. 저는 기본적으로 21호 베이스 제품들을 사용하는데 저한테는 좀 어둡고 노란끼가 짙었어요. 21호분들 말고 23호분들께 예쁘게 발색될 색상인 듯해요. \n\n커버력: 브라운 색상의 아이브로우로 <듀이셀> 회사명을 팔목에 적고 파운데이션 브러쉬로 2회 슥슥 펴발라 봤어요. 커버력은 진짜 인정!!\n\n지속력: 살짝 아쉬운 부분인데요, 지금 여름철이라 파우더 + 픽서 없으면 오후되면 무너져요. 무너지는 것도 살짝 모공 끼임현상이 있게 무너져요. 여름철 말고 겨울철에 사용하면 좋은 것 같아요ㅎㅎ\n\n향도 좋고 커버력이 대박이지만 전체 베이스로 쓰기엔 제 톤에 너무 어두워서 저는 국소부위만 바르는 컨실러로 쓰려고 합니다!! 장점이 많은 제품이라 조금 더 밝은 호수가 나오면 재구매 의사 있습니다:)",
    "text14": "🍀색상 : 01호 내츄럴 베이지\n\n☺️발림성은 부드럽게 잘 펴발라지고 잔주름도 잘 커버해줘요! 너무 매트하지 않아서 건성분들도 기초만 탄탄히 하면 잘 사용할 것 같아요 지성분들은 파우더로 잡아주시면 지속력 좋아질 것 같아요!\n\n😞아쉬운 점 : 핑크베이스를 선호하시는 분들은 아쉬울 것 같아요! (그건 바로 나..) 저는 핑크베이스만 쓰는데 다른 쿠션들과 비교했을때 확실히 노란끼가 많아요!",
    "text15": "✅피부타입: 파워 지성+홍조+여드름 피부\n\n💧제형: 뚜껑을 여는 순간 크게 힘을 주지 않아도 주륵 흐를 정도로 묽은 제형이예요! 아무래도 묽다 보니 스파츌러로 펴 바를 때 굉장히 부드럽게 발렸어요. 촉촉한 제형이다 보니 처음에 화장을 하면 깐달걀 같아요. 코부분 끼임은 많지 않았는데 피부결 정리를 제대로 안하면 코부분 모공 부각은 좀 있어요. \n\n🎨발색: 쿨톤 피부로 항상 21호를 사용하는데 1호 네츄럴 베이지는 손에 짰을 때는 약간 노란끼가 느껴지더라구요. 그러나 얼굴에 펴 발랐을 때는 손에 짰을 때 만큼 노랗지는 않았어요. \n\n🕖지속력: 평소에 땀이 굉장히 많은 편😓이라서 이마, 코, 턱부분은 저녁에 거의 남아 있지가 않더라구요. \n🚨마지막 사진은 화장 10시간 후 사진인데 턱부분 여드름이 다 보여서 지속력은 좀 아쉬웠습니다. 다음날은 픽서를 잔뜩 뿌려줬더니 사용하지 않을 때보다는 많이 남아 있었어요. 여름보다는 겨울에 적합한 파데 같아요!\n\n발색이나 색상은 괜찮았으나 지속력이 아쉬워서 5점 만점에 4점입니다~!",
    "text16": "(5회 이상 사용해보고 작성하는 후기입니다)\n\n‼️기대 이상으로 정말 괜찮은 파운데이션이에요.\n텍스처는 주르륵 흐르는 가벼운 제형인데\n피부에 쫀쫀하게 밀착력이 좋아요\n그렇다고 보통 픽싱이빠른 파데처럼 얼룩지게 발리지도 않고 펴발라지는 느낌이 좋습니다.\n\n✔️커버력도 중상 정도로 소량으로도 \n커버가 꽤 잘되는 편인데\n두껍지 않고 얇게 발려서 놀랐어요.\n특히 마무리감이 끈적이지 않아서 좋아요.\n\n여름인 지금은 제 피부가 지성 상태인데\n오래도록 기름지지않고 다크닝도 없었습니다.\n피부에 밀착되고 나서는 매끈하게 마무리되면서 \n지속력도 좋아요.\n\n컬러는 펴바르기 전엔 좀 노랗고 어두운가? 싶은데\n희한하게 퍼프로 두드려 발라주고 완성된 피부는\n뽀얀 밝은 파데처럼 마무리되더라고요.\n19-20호 정도되는 피부톤인데 어둡다고 느껴지지않고\n화사하게 잘 맞았습니다.\n\n스킨케어 영향을 많이 받는 파데인것 같아요 \n촉촉하게 마무리한 피부에서는 윤광피부표현이 가능하고\n가볍고 수분감 있게만 마무리한 파데에서는 보송한 피부표현이 되었습니다.\n\n아,각질 정리안된 곳은 끼임있어요.\n\n사실 여기 브랜드의 톤업크림 광고를 많이 봤는데\n드라마틱하고 필터입힌 비포애프터가 의심스러워서 \n좀 별로다 했던 브랜드였거든요ㅠㅠ;;\n근데 이 파데는 제가 기대를 너무 안해서 그ㄹ랬나..??;;\n진짜 생각보다 너무 좋아서 추천해요.\n체험단으로 경험해본거지만\n제 돈으로 재구매 의사가 있을만큼 만족합니다.\n요즘 제일 손이 많이가는 베이스제품이에요.\n\n✔️한가지 단점은 \n용기가 너무 아쉬워요.\n파데제형이 주르륵 흐르다보니까 용기 끝이 뾰족하더라도 양조절이 안돼요. 그냥 조금만 눌러도 많은 양이 흘러나옵니다‼️\n그래서 뚜껑 닫을때 나도 모르게 좀 누르게되면 뚜껑에 다 흘러 넘쳐서 지저분해져요ㅠㅠ 이부분은 불편해서 아쉽네요\n\n(‼️소량만 사용해줘도 충분한 파데입니다\n사진은 주르륵 흐르는거 보여드리려고 많이 짬.\n바른 후 사진 2개는 아주 소량으로 펴발라준 사진입니다)",
    "text17": "올리브영에서 제품을 받는 나... 나는 남자라서 화장품을 그렇게 까지 자주 구매하지 않는다....🙃\n\n오늘도 집에 있는 마눌님께서 가져가셨다. 그리고 던지더니 \n\n“리뷰써 찌발넘아”\n\n오늘도 열심히 리뷰쓰는 나... 진정한 탑뷰어는 마눌님인거 \n\n같다...😟\n\n이 상품은 네추렁핏파운데이션으로 😘휴대성이 좋은 파데인데요. 이점에 있어서는 정말 칭찬을 할만한 제품입니다.\n\n두번째로는 발림성인데요. 이거..뭐 집에외서 마눌님에 잔소리가 떨어지지 않을만큼, 매트한 제품인데요.(사진 참조)\n\n커버력도 매우 뛰어나서 흑형손등으로 각성한 제 손을 하얗게 업그레이드를 해주었네요.\n\n그러기에 꼭 🙃🙃메이크업베이스 등 기초를 탄탄하게 하고 이 제품을 꼭 바르시길 바랍니다.\n\n제 생각엔 이제품은 전체도포도 좋지만\n\n휴대성이 좋기에 수정용 파데로 쓰는게 이제품 출시에 의도 인듯 합니다.🙃\n\n마눌님도 회사에서 수정용으로 쓰셨다고 위대한 말씀을 하셔서 쓰윽 메모를 했습니당😃\n\n그러기에 지속력, 무너짐 등에 대해선 의미가 없네요..😓",
    "text18": "굉장히 묽어서 주르륵 흘러내려요. \n케이스가 이쁘고 신기해서 신나는 바람에 많이 짤았눈데 퍼프로 두들겨 발랐는데도 남는 느낌이예요.  \n그치만 색상은 22호인 제게도 많이 밝은 느낌 없어서 자연스러운걸 좋아허시면 추천드려요! \n처음엔 좀 촉촉하면서 보송한 느낌의 마무리였눈데 밖에 돌아다니다보니 약간 코팅?된 느낌인데 광은 이쁘게 돌고 무엇보다 묻어남이 휴지로 코 풀 때 제외하곤 없어서 좋았어요! 참 제가 엄청 예민한 피부인데 바르고 간지럽거나 전혀 뭐가 나는 것도 없어서 그게 제일 맘에 들어요. 엄청 얇게 발리는 느낌은 아니지만 바른 후에 두껍게 쌓인 그런 느낌이 없어서 괜찮아요!",
    "text19": "-피부타입\n트러블이 많이 나지 않으며, 코와 턱 부분 화이트 헤드가 고민인 20~21호 건성, 겨쿨이지만 너무 쿨 컬러는 뱉어내는 톤입니다.\n\n-장점\n촉촉해요, 뜨지 않아요, 적은 양으로 전체 커버 가능, 다크닝 없음, 어플리케이터 입구 드로퍼로 인해 양조절 쉬움, 비건 제품\n\n-단점\n1호지만 엄청 밝지는 않다, 선크림 추가로 발라야함\n\n-커버력\n붉은기, 노란기 커버 가능하나 큰 잡티는 어려울듯함\n5점 만점에 4점\n\n-총평\n묽게 흐르는 제형이고, 노랗다고 해서 걱정했는데 저한테는 엄청 노란끼가 돌진 않았어요!\n뷰티블렌더 퍼프 사용해 줬고, 물 먹인 퍼프 사용하니 파데 많이 먹지 않고 촉촉하게 표현되었어요.\n코 밑 붉은기, 입 주변 노란기 충분히 잡아줄 수 있는 템입니다.\n상품설명으로도 적은 양으로 커버 가능하다고  써져있는데, 하루는 1차 쿠션 커버 후 집중 커버 및 톤업용으로 깔아줬고, 하루는 얼굴 전체 커버해 줬는데 어떻게 사용하든 만족하며 사용했어요.\n시간이 지나도 뜨거나 갈라지지 않았습니다.",
    "text20": "튜브타입으로 되어 있어요\n사용할 만큼의 양 조절은 가능한데 \n제형이 묽은 타입이라 쉽게 흘러나와서 조금씩 짜 주는게 좋아요\n컬러는 맑고 환한 배이지 컬러이고 화사하고 자연스럽게 표현되어 좋아요\n제형은 앞에서 묽은편이라고 말했는데\n그래서 발림성이 좋은 편이고 잘 뭉치치 않고 두껍지 않게 소프트하게 발려 사용 후 피부가 부담스럽지 않고 편안하다\n고 느꼈어요\n커버력은 얇게 발리는 느낌에 비하면 생각보다 꽤 있는 편이었어요\n연튼 홍조 기미나 주근깨 같은 작은 잡티들을 자연스럽게 가려지는 느낌이었고\n모공도 살짝 자연스럽게 커버되는 느낌도 있었어요\n뭍어남이나 지워짐은 보통인듯하고\n지속력도 보통이었어요\n여름에 가벼운 메이크업할 때 사용하기 좋은듯해요",
    "text21": "🌷발림성: 파데인데 생각보다 묽은 제형이라 발림성은 뻑뻑하지않고 얇게 바를 수 있어요!\n\n🌷색상: 보통 화사한 피부톤을 선호하는편인데 노란편?이라서 19호 쓰는 제 피부에는 조금 누런느낌이라 조금 아쉬워요ㅠ 21호 사용하시는분들는 자연스럽게 피부에 올라가서 괜찮을 것 같아요 \n\n🌷피부표현: 촉촉하게 발리는데 보송한 마무리감이에요! 피부에 올렸을때 답답하지않고 편안하게 올라가요\n커버력이 엄청나진 않지만 어느정도 잡티는 가려지는 편이고 모공도 잘 커버해줘서 좋아요\n\n🌷지속력: 생각보다 피부에 얇게 올라가는편이라  파우더 처리만 잘해주면 지속력은 괜찮은 편이에요!",
    "text22": "내츄럴 핏 파운데이션  01호 내츄럴 베이지  30ml\n공홈에선 🧡한방울  톡!!  ~\n적은양으로  커버  충분하다는데....\n정말  적은양으로 커버됨^^♡\n🧡 21호 내츄럴한 피부톤임🧡\n묽은 수분 제형~ 촉촉함 ~\n잡티커버는 2번정도 레이어링하니 되네^^*\n홍조는 없구!\n모공커버는  1~2회 두들두들 두드리구!!\n❣️ 적게 발라야 얇게 밀착되는듯!!\n🧡 손으로 바르기 충분!!  양조절  잘되는 편~\n🧡 브러쉬론 얇게 더~~~밀착 잘됨!\n      21호톤엔 내츄럴한  노오란베이지색으로 피부표현됨 🧡 톤업은 내겐 그닥~\n🧡  2회이상은 펴발라야 파운데이션 효과 본듯....\n❣️ 가볍고 간편하게 후다닥 메이크업 할때 써야 할듯\n       있으니 잘 사용해보겠음 ♡^-^♡",
    "text23": "좋은제품이네요\n성분 ㅡ트러블 여드름  일으키지않는 성분이애요\n미백성분 추출물 특히 록샘 ~~겔러스배양춘출물을 넣었에요 오 좋은성분입니다\n*이성분은 피부활력을주고 피부안색을 맑고깨끗하게 해주는 성붓이죠\n파데수천개 수년간 사보면세 요즘 고가제품 기초에 넣은성분을 넣었네요\n*제형 물처럼 흐르는 제형입니다\n이런제형은 퍼프로 바르몃 퍼프가  다먹어 버려요\n납작한 웨이크메이크신상 스파츌라브러쉬나 \n스파츌라는비추천ㅡ바르나 마르나 임\n\n@사진에 잘맞는브러쉬 올림\n요란타입브러쉬로 펴바르로 퍼프보다 브라쉬로  톤톡두드리거나 퍼푸둘기실때느 아주살살 두둘기세요\n워낙 가벼운 수분물제형이라\n@매얼굴에손으로 발라도 되네요\n@단점ㅡㅡ향료 눈이 워낙민감해서 살짝아쉽그ㅡ21호 요제품은 살짝노란기  있는\n자연스런 톤인데요\n22호까지 쓰겟어요.\n화사한21호분들은  반톤업둡고요\n네츄럴이름 답게  색상나옴\n수부지 지성건성모두 추천",
    "text24": "22~ 23호분들이 사용하기에 괜찮을거 같아요\n피부톤 밝으신 분들한테 어둡고 노란빛이 많이 돌아요\n\n바르는건 촉촉하게 발리는 편이고\n은~은한 광이 돌아서 피부표현은 예뻐요\n커버력은 그냥 보통이네요\n\n튜브형이고 작아서 파우치에 넣고 다니기엔 좋아서\n여행용으로도 좋을거 같아요\n\n제형이 뚜껑열고 용기 살짝만 건드려도 줄줄 나옴\n물처럼 흐르는 제형이에요\n\n노란끼가 어마무시함\n라*즈 글로우랑 색상 비교했을때 보면\n노란끼 차이가 확연히 보여요\n\n일단 피부톤 어두운신분들한테는 좋을거 같아요\n요새 파운데이션들이 다 너무 밝게 나왔는데\n22호 쓰면 밝은 피부톤들이 쓰기엔 나쁘지 않을거 같고\n\n노란끼 없는 색상이 나왔으면 좋겠어요\n그리고 좀 더 뉴트럴 하고 상아빛이었으면 좋겠네요\n\n지속력 부분은 더 써보고 추가할게요",
    "text25": "22호라인 사용 / 피부타입 : 복합성\n- 노란끼?가 있다고 생각했는데 바르니까 핑크끼가 돌아요ㅜㅜ 저랑은 안맞아서 얼굴 둥둥 떠보여요\n- 주근깨가 요즘 고민인데 주근깨 커버는 거의 안됩니다 ㅜ\n조금 더 사용해보려구요",
    "text26": "색깔은 생각보다는 약간 밝기는 한데 부담스러울 정도로 하얀건 아니고 무난하게 쓰기 좋은 것 같아요!! 작아서 중간에 수정하기 간편해요 커버력은 적당히 있어요!",
    "text27": "제형이 묽고 촉촉해요! 그렇다고 기름이 많지는 않은 것 같아요 듀이셀이라는 브랜드는 마스크팩이 유명하다고 알고 있었는데 파운데이션도 가볍고 좋네요!",
    "text28": "21호 피부를 가졌고 복합성~건성 왔다갔다 해요\n듀이셀은 마스크팩으로 많이 사용해봤는데 비비크림 간단하게 바르고 다닐 거 필요해서 사봤어요\n일단 옐로우베이스가 정말 강해요!\n지속력이 오래가는 대신 약간 매트한 편이라 요즘 발라주려면 기초를 촉촉하게 발라주시는 걸 추천합니다",
    "text29": "색 넘 예뻐요 여러개 써봣는데 이게 제일 좋은거같아요 넘 좋네요",
    "text30": "촉촉한 사용감을 원하시는 분들에게 추천합니다!!\n\n1.발림성\n매우 촉촉해용 매트한 느낌보단 묽은 제형 ?? 평소 매트해서 못쓰던 파운데이션이랑 섞어서 쓰시면 좋을 것 같아요\n\n2. 커버력\n기본적인 잡티 커버는 잘 되지만 저는 여드름흉터가 심해서 그것까진 말끔히 잡아주진 못해요! 그렇다고 커버력이 안 좋은게 아니라 컨실러로 가려야하는 부분의 커버까지는 안된다 말입니다 ㅎㅎ\n\n3.총평\n매트한거말고 촉촉한 파운데이션 찾으셨던분은 한번쯤 사용해봐도 좋을 제품 같습니당 !",
    "text31": "일단 사용감은 촉촉한 편이라 놀랐는데 시간이 지나면서 매트해 지더라고요 커버력은 나쁘지 않았는데 이 제품만 단독으로 사용하기에는 조금 아쉬운 제품이었어요\n\n컬러는 20호인 저에겐 좀 어두웠어요 저는 커버하고 싶은 부위에만 살짝 바르는 용으로 사용하는게 괜찮더라고요 22호~23호 정도 피부이신 분들이 사용하기에 괜찮은 컬러인거 같아요\n\n튜브타입이고 입구가 작아서 양 조절하기 좋았어요 패키지고 귀여운거 같아요",
    "text32": "처음에는 좀 겉도나싶었는데 조금 지나니 잘 밀착되는 느낌이 들어서 이름답게 핏 파운데이션이구나 했어요 모공끼임도 없는편인데 꽤 묽어서 양조절이 조금은 힘든 것 같아요 튜브 잘못 누르면 입구에 콸콸 느낌이라 사용하실때 주의하셔야겠어요!",
    "text33": "비건이라 피부에 닿을때 나쁘지 않고\n트러블도 나지 않을거 같아요\n좀더 사용해봐야 알겠지만 핑크베이스 파운데이션이라\n밝게 발색되고 톤업이 되서 좋습니다\n얇게 깔고 화장해도 좋을것 같아요!!\n컨실러 대용으로 얇게 깔고 화장하면\n좋은것 같습니다",
    "text34": "얼떨결에 체험단 신청으로 받게 되었어요 ㅎㅎ\n근데 생각보다 만족도가 높은 제품!!\n발림성도 좋고 펌핑형이 아니라 양조절도 잘 되고\n색상은 밝지 않을까 싶었는데 완전 찰떡!\n제가 피부가 그렇게 밝지 않은데도 잘 맞더라구요?\n열심히 써보고 계속 만족하면 재구매 하려구요",
    "text35": "01호인데 왤케 어둡나요,,ㅠㅠ\n저는 21~19호라.. 너무 어둡게 발렸아요ㅠㅠ\n23호분들한테 딱 맞게 어울리실듯\n발림성 좋은데 커버력이 없어요 ㅎㅎ",
    "text36": "엄청 촉촉하고 진짜 좋아요 피부 결이 좋아지게 보정을 해줘요 매트 하고 윤기랑 광채가 나면서 은은하게 마무리가 되어서 원래부터 피부 좋아 보이는 사람으로 만들어 줘요^^\n가지고 다니기도 너무 편해서 저는 이것만 쓰게 될 거 같아요!! \n피부가 밝은 사람도 어두운 사람도 자기 톤에 맞춰서 영어 되는 컬러라서 마음 놓고 사용하시면 될 것 같다는 생각이 드네요! 콩알 양으로도 엄청 피부 좋아 보이게 보정을 해 주네요^^",
    "text37": "후기 보고 구입 했는데 만족 합니다. 많이 발라도 뜨지 않고 안정감 있게 발라지네요 ~ 커버력도 오래 지속 되는 듯 하구요 ~",
    "text38": "피부에 자연스럽게 밀착되서 너무 마음에 들어요!!\n무너짐도 거의 없어요!!",
    "text39": "와우! 처음에는 산뜻하게 가볍게 발리고\n마무리감은 매끈 보송해용~\n색상도 밝고 피부가 안답답하고 좋습니당\n맘에 들어용 굿굿♥😍\n역시 듀이셀 턴온크림 명성답게\n베이스 메이크업 잘행!!!",
    "text40": "물같이 흐르는 제형이고 커버력이 생각보다 없었어요. 자연스럽게 쓰기 좋습니다. 베이스 제품 중에 몽글몽글하게 무너지는 제품을 싫어하는데 요건 그렇지는 않아서 만족했습니다! 가볍게 잘 바를 것 같아요",
    "text41": "💌 기존에 듀이셀 제품이 궁금했었는데\n테스터 신청 제품 목록에 있어서 테스터\n신청 하게 되었습니다.👍\n💜 장점 \n향이 강하지 않아서 좋습니다.\n밀착력이 좋고 얇게 펴 바르기 좋은 제품 입니다.",
    "text42": "⭐️ 피부타입 : 수부지, 여름되면 특히 유분 심하게 올라옴, 아토피 피부라 매우 예민함\n\n⭐️ 발림성 : 매우 촉촉해서 그런지 피부에 올릴때 부드럽게 펴져요. 평소 파운데이션 사용할때 스파츌러 사용하는데 사용하지 않아도 얇게 잘 표현될 만큼 가볍게 발려요!\n\n⭐️ 발색 : 조금 노란 느낌이 있긴 하지만 쿨톤분들 아니면 자연스럽게 베이스 메이크업 가능해요.\n\n⭐️ 커버력 : 요즘 트러블이 조금 진하게 나서 진한 트러블까지는 덜 되어도 작은 잡티는 다 커버돼요.\n\n💓 나는 가볍고 촉촉한 파운데이션을 원한다, 자연스러운 베이스메이크업을 하고싶다. - 추천!\n\n🥲 완벽한 커버를 원한다, 보송하고 매트한 피부표현을 파운데이션 하나로 끝내고 싶다. - 비추천!",
    "text43": "간단하게 화장하고 ㅎ싶을 때 너무 좋은 제품이에요!\n\n근데 용기가 좀 ㅠㅠ쓰기 초반에는 확 나와서 좀 별루였고\n\n제형은 묽은 제형이라 스펀지로 바르면 딱이에요 커버력은 홍조 톤 보정? 해주는 정도? 그정도는 제가 딱 만족할 정도라 맘에 들었습니다 ㅎㅎ\n\n지속력은 솔직히 기대하기 힘들지만 애초에 그런 컨셉으로 나온 제품도 아니니 괜찮았습니다\n\n피부도 안답답하고 무난무난해서 학생분들이 사용하시기에도 너무 좋을것같아요\n\n재구매 의사는 없습니당 요거 말고도 잘 나오는 생얼 쿠션이 너무 많아서요..",
    "text44": "생각보다는 괜찮았어요! 노란끼가 많이 도는 제품이라 사실 파데보단 비비쪽에 가깝다고 느껴졌는데, 사용감도 가벼워서 요즘 비비 안나와서 좀 슬펐던 분들 사용해보셔도 될 것 같아요! 커버력도 쏘쏘하고 컬러도 자연스러운 제품이라 추천합니다 다만 ..피부가 난 좀 원래 노랗다 하시는 분들은.. 당연 비추",
    "text45": "먼저 여름철에는 파운데이션이 두꺼우면 화장이 들뜨기 마련이라 조금 밀착력있으면서 자연스러운 커버가 되었으면 좋겠다고 생각했어요! \n\n좋은기회로 써보게된 파운데이션이지만 내추럴하고 자연스\n러운 메이크업 좋아하시는분들이라면 쌩얼 파운데이션으로 쓸 수 있을정도로 좋은 제품인 것 같습니다 \n\n현재 쓰고있는 핑크빛 파운데이션랑은 다르게 노란빛이 돌긴하지만 피부에 올리면 오히려 더 자연스러워지네요 \n\n그리고 매트한 파운데이선이랑은 다르게 발랐을때 굉장히 촉촉한게 느껴져요\n\n비비크림은 다크닝도 있고 커버력이 파운데이션만큼은 못해서 이것저것 써봤는데 당분간은 이상품으로 정착 해야겠어요! \n\n한겹만 얇게 올렸을때는 바른듯 안바른듯한 느낌이고 더 커버력이 필요한 부위는 컨실러 사용하면 될 것 같아요! \n\n약간 붉은기 있으신 분이 자연스럽고 촉촉한 파운데이션 쓴다고 하면 이게 아주 찰떡일듯 합니당!!  \n\n꾸준하게 써보고 구매하러 올게요~",
    "text46": "체험단으로 사용해보게 되었습니다. 솔직한 후기 남길게요! \n성분은 향료만 아니면 괜찮은 것 같고 흐를 정도로 굉장히 묽은 제형이라서 퍼프로 바르면 다 먹어버려서 저는 브러쉬로 바르고 있어요. 피부톤이 많이 화사한 편인데 노란기가 좀 많이 돌아서 저는 단독으로는 사용 안하고 코쪽, 트러블 자국이 있는 곳에 붉은기 커버하는데 잘 쓰고 있어요. 기대 이상으로 만족스러웠지만 하나 아쉬운 점이 있다면...어플리케이터 입구 부분이 얇고 길쭉해서 좋을 거라고 생각했는데 워낙 묽은 제형이라서 차라리 펌프형으로 출시되는게 나았을것 같습니다ㅠㅠㅠ",
    "text47": "바를 땐 가볍고 촉촉하게 발리는 듯하다가 펴 바르면 매트해지는 세미 매트 제형이에요! 굉장히 가벼워서 피부가 편안하다고 느꼈어요!\n\n두께감이 얇은 거 치고 커버력도 은근 괜찮은 편이라 좋았어요!\n\n다만 컬러는 1호인데도 굉장히 차분해요 평소 21호 쓰는 피부 기준 민낯 피부와 거의 동일~약간 더 어두운 거 같아요! 잠깐 민낯 메이크업 용도로는 괜찮지만 장시간 메이크업을 해야 할 때는 화사하지 않다 보니 중앙부에 밝은 컨실러로 밝혀주는 게 필요했어요",
    "text48": "평소 톤업 크림만 애용하고\n티존 부위만 팩트 챡챡 하은 느낌으로 메컵하고잇어요\n파데는 매일 들떠서 잘 안바르게됐는데\n요즘 제품 진짜 괜찮게 잘 나오네요 🩵 good\n소량 챱챱 하는게 중요\n\n한번에 많이 펴바르는거보다 소량 조금씩 \n겹으로 바르는게 훨씬 자연스러워요",
    "text49": "지금 사용 한지 이주 정도 된 거 같은데 지속력 좋고 발림성 부드럽고 유지력도 좋아요 아침에 바르고 나가면 저녁까지 잘 유지 되더라구요 톤은 자연스럽고 딱 얼굴 예뻐 보이는 그런 톤이에요 평소 21호 써서 이걸로 샀는데 잘 맞아요 커버력도 나쁘지 않고 촉촉해서 다 쓰면 또 사려구요",
    "text50": "파데겸 비비처럼쓰려고 구매했어오 .. 배송빨랐고요 ..",
    "text51": "은근히 파운데이션들이 유리용기에 들은게 많아서 여행용으로 챙기려면 무거운데 작고 가벼운 용기라 휴대하기 좋아요. 21호 기준 막 얼굴만 하얘지지 않고 내 피부같은 색으로 마무리되고 지성피부기준 파우더처리는 꼭 해줘야되는 지속력인데 발림성이 좋고 가볍게 쓰기 좋아서 자주 쓰게 되네요.",
    "text52": "피부 잡티가 너무 심해져서 가리려고 파운데이션 새로 주문해 봤어요.\n굉장히 촉촉하면서 피부에 첫 스며드는 게 화장을 안 한 것 같은 느낌이면서도 잡티가 완벽해 가려지고 자연광이 뿜어져 나오네요.\n피부톤도 한층 더 업 시켜주고 깔끔하고 겨울이 정동돼 보여서 화장하기 전이랑 후 차이가 심하네요ㅋㅋㅋㅋ\n똥손인데도 퍼프로 퍽퍽 두둘겨만 주면 피부에 싹 스며들면서 파운데이션이 잘 발려서 너무 쉽게 피부표현 가능 한점이 좋아요.",
    "text53": "보정이잘되는 파운데이션이라 좋네요\n잡티케어가 아주잘되서 좋고 번들거리지않아서 사용감이 너무 좋았어요 가볍게 두드려주면 흡수가 잘되서 좋고 커버가 잘되서 좋네요\n피부 미백 주름개선 자외선차단도되는 기능성화장품이라서 딱입니다\n케어하기 아주좋은 파운데이션이라 좋으네요",
    "text54": "가볍게 데일리로 바를거 필요했는데 인터넷으로만 보고 샀는데도 너무 만족스러워요 \n제가 딱 원하던 로션같이 가볍게 발리면서 피부톤을 보정해주는 정도의 커버력과 촉촉하면서 오래지속되고 좋네요\n어느정도 커버력이 있어서 정말 마음에 들어요\n색상톤도 딱 좋구요 ^^",
    "text55": "투명함에서 커버 점은 확실히 가려줘요\n두껍게 발리지 않아서 너무 좋아요 \n재형이 묽은 거 같으면서도 \n막상 피부에 발라 보면 밀림 없이 \n얇게 펴 발라 준다고 해야 되나요 ???\n오늘도 이걸로 화장 하고 굉장히 만족하며 있습니다 ㅎㅎㅎ \n\n제 인생 파운데이션이 될 것 같아요\n진심 매일 매일 이것만 쓰고 있고 이걸로 화장 하고 \n나서 부터는 들뜸 없고, 두껍게 화장 했다는 느낌 없으면서 피부톤이 아주 좋아요",
    "text56": "피부톤 잘 보정해주고\n잡티 가려줘서 좋아요~\n발림성도 좋고 커버력까지 굿굿\n너무 두껍게 발리지도 않고 자연스러운\n메이크업 가능해서 데일리템으로 딱입니다\n다른거보다 건조함도 덜해서 겨울철 화장할때\n너무 좋은거 같네요",
    "text57": "자연스럽고 예뻐요!!\n요즘 피부화장은 그냥 간편하게 이것만 바르고 있어요\n친구 만날 때 이걸로 화장 했더니 \n다들 피부화장 잘 됐다고 했어요 \n모공 커버도 잘 되고 뜨는 증상도 없고\n성분도 좋아서 대만족이요!!",
    "text58": "이거진짜 커버력 최고네요 지속력도 최고이고 피부결이 좋아보여요",
    "text59": "피부가 예민한 편인데 트러블은 없어요\n흐르는 제형이라 열때 조금 신경써야해요\n색이 화사하지는 않지만 붉은기는 가려주고 차분하게 표현되서 마음에 들어요",
    "text60": "배달받고  손등에 한번 발라봤는데요\n향기는 괜찮고  발림성은  그렇게 부드럽진 않은데\n얼굴에 바를때  너무 건조한 느낌은 아니면 좋겠네요",
    "text61": "피부톤 보정하기 괜찮은거 같아요. \n파데라 무거운 감은 있으니 적게 사용하면 될듯요",
    "text62": "키위 쉘 브랜드가 쓰고 싶어서 구매해 본 파운데이션 입니다. 이것도 라스트픽에 있길래 구매해 보았어요.",
    "text63": "몇통째인지 모르겠는데 \n한번 쓰고난 후로 이것만 계속 사용합니다, \n촉촉하니 들뜨지도 않고 좋아요",
    "text64": "컬러가 아주 자연스러워요!\n노란빛이 돌아서 노란끼 안맞는 분들은 스탑!\n단독으로 사용할땐 컨실러 필수고\n그 위 쿠션 사용해주면 철벽배이스 완성!",
    "text65": "커버력이 엄청 높은건 아닌데 무난하기 쓰기 젛아여 ㅋㅋ튜브 타입이니까 이게 너무 장점이네요!!\nㅋㅋㅋ\n전 보통 21호인디 약간 어두운 느낌???ㅠㅠ\n그게좀 아쉽네어",
    "text66": "요거 가볍게 슥 발리는데 커버력도 어느정도 있고요 텁텁한 느낌 없는 틴티드 제형이라 너무너무 만족스러워요 ☺️❤️\n자연스럽게 화장하는거 좋아하시는 분들 강력추천드립니다 !",
    "text67": "파운데이션은 오랜만에 써보는데 확실히 얇고 부드럽게 발리네요! 테스트만 해봤는데 쿠션이 더 익숙하긴해서 자주 쓸지는 모르겠오요ㅠ",
    "text68": "누래보이는 색감에 식겁했으나 바르니 핑쿠핑쿠합니다\n엄마랑 같이 써봤는데 잠깐 집앞 나갈때 바르기 좋아 편리하다고 하시네요 자극적인 제품은 아닌것같아요",
    "text69": "흘러내릴 것 같은 촉촉한 제형이라 손등에 덜어서 사용하기 약간 불편합니다. 색상도 생각보다 너무 노랗고 어두워서 아쉬습니다. 발림성은 좋은 것 같지만 커버력이 좋은 편은 아닙니다.",
    "text70": "듀이셀 파운데이션 제품을 체험단으로 만나보게 되었어요! 파운데이션이 파데프리처럼 꾸안꾸? 내추럴하게 올리가서 자연스러웟어요 커버력이나 지속력은 살짝 아쉬웠지만 전체적으로 만족해요! 가볍게 사용하기 좋은 거 같아용",
    "text71": "너무 자연스러워서 좋아해요 진짜 자연스럽고 얇고 피부에 올려도 편하고 근데 리뉴얼이 되는지 뭔지 잘 안나오네요...ㅠ 빨리 재생산해주길",
    "text72": "너무 촉촉해서 좋았어요 그런데 왜 이게 단종인건지 리뉴얼인건지 아직 안나오는지 잘 모르겠네요 얇고 촉촉하게 발려서 진짜 좋았어요",
    "text73": "피부가 매우 건성인데, 아침에 아무리 촉촉히 기초를 하더라도 쿠션을 바르고 나면 오후에 피부 건조함이 많은 편입니다. 그런데 듀이셀 파운데이션은 자연스럽게 바르고 오후까지 촉촉하게 하루를 보냅니다~ 화장도 쉽게 하고 피부커버도 자연스럽게 되어 매우 만족합니다~",
    "text74": "촉촉하니 톤업까지 되니 개인적으로 좋네요\n자연스러운 피부 연출로 좋아요",
    "text75": "악건성이라  쿠션 사용하다 크림 제형으로 바꾸려하던중\n상품평이 좋아 구매했어요",
    "text76": "사용하기 편리함\n순하고 자극없음\n지속력이 좋음\n부드럽게 잘 그려짐\n사용감 편리함\n좋아요",
    "text77": "사용하기 편리함\n순하고 자극없음\n지속력이 좋음\n부드럽게 잘 그려짐\n사용감 편리함\n좋아요",
    "text78": "흥미로운 제품이고 가격도 매력적이라 구매하게 되었습니다. 잘 사용할게요!",
    "text79": "흥미로운 제품이고 가격도 매력적이라 구매하게 되었습니다. 잘 사용할게요!",
    "text80": "좋은 파운데이션인데, 약간 물광도 나고요. 화장품 디자인이 약간 10대를 겨냥한듯 하네요. 포장을 좀더 심플하거나 멋지게 만들어주시면 잘 팔릴거같아요. 화장품 자체는 좋더라구요. 잘 발리고요.",
    "text81": "약간 색이 얇게 발리고 기름기처럼 느껴질때가 있어요. 복합성이신 분들은 사용하면 안될거에요.",
    "text82": "지속력도 오래가고 촉촉하고 색상도 적당히\n잘 피부톤에 맞는거 같아서 더 만족스러워요~",
    "text83": "간단하게 바르기 좋아요. 촉촉하고 밀림없어요. 급하게 필요해서 구매한 제품인데 만족해요",
    "text84": "엄마가 사용하시는데 가볍고 괜찮아요!! 무너짐도 나쁘지 않아요!!",
    "text85": "세일가로 구매해서 비비크림보다 자주 손이 가네요 커버력도 나쁘지않아요",
    "text86": "파운데이션이 튜브형이라 휴대도 간편하고 커버력도 적당했습니다",
    "text87": "급하게 구매했는데 색도 괜찮고 나름 좋은 것 같아요 잘 고른 듯",
    "text88": "커버력은 좋은거 같구요.\n톤은 저랑 조금은 안맞아서 소량으로 사용하는 중입니다.,",
    "text89": "매장에서 둘러보다가 샀어요\n아직 써보진 않아서 모르겠는데 괜찮을 것 같네유",
    "text90": "메이크업을 별로 하지 않다보니 쿠션이 좀 부담스럽더라고요... 가볍게 하는걸 좋아해서 사봤는데, 성분도 좋고 커버력도 좋아요!!!강추강추",
    "text91": "밝은 파데느낌이구용 파데특성상 건조해지는건 어쩔수없는듯",
    "text92": "양은 적지만 질이 최고네요 피부 트러블까지 커버되네요 자연스럽게 피부톤이 표현되니 만족합니다",
    "text93": "그럭저럭 괜첞아요 촉촉하고 가볍게 쓰기에는 좋은거같네여",
    "text94": "촉촉하고 커버력이 있는 편이라서 괜찮은 거 같ㅌ습니다!!",
    "text95": "엄마가 사놓고 안쓰길래 기대안하고 사용했는데 왠만한 커버도 잘되고 저랑 피부톤이 잘 맞더라구요! 사계절 가볍게 쓰기 좋습니다",
    "text96": "저번에 한통 사용후 다시 재구매하게 되었는데 나름 데일리로 무난하게 사용가능해요! 가벼운편인거같아요!",
    "text97": "색상도 괜찮고 건조한데 발림성도 좋어요~~^^ 가격이 조금 비싸긴해요",
    "text98": "이 브랜드 베이스가 유명한데, 베이스가 이미 있아사 파데로 사봤는데 지성이라 여름에 바르기는 좀 떳어요 겨울에 한번 재도전..",
    "text99": "묽은 제형이라 촉촉하지만 생각보다 노란색이라 피부톤이 애매해요.",
    "text100": "발림성도 좋고 가벼운제형이라 소량으로 발라도 좋아요 노란피부인데 잘 맞아여",
    "text101": "지속력이  좋고 자연스러워서 잘 쓰고있어요\n색감이 너무 좋더라구요~",
    "text102": "저 진짜 3통째 쓰는중 .. 진짜 겁나 좋아요 \n색도 이쁘고 크림같이 촥 발려요",
    "text103": "생각보다 노란색이라 피부톤을 밝혀준다는 느낌은 없어요. 이것보다 한단계 밝은 톤의 제품이 나왔으면 좋겠어요. 묽은 제형이라 촉촉하지만 커버력은 아쉬워요.",
    "text104": "톤업크림때문에 이 제품 구매햤는게, 저랑은 안맞아서 좀 아쉬워요",
    "text105": "항상 이용하고있는 올리브영 너무 좋습니다~~ 상품도 너무너무 만족합니다~~~지인들에게 추천하고있습니다~~좋아요~~~재구매의사 있어요~~",
    "text106": "지인소개로 구매하게 되었습니다~ 이미 한번 봤던 상품이라 만족하면서 쓸수 있었습니다!\n다쓰고 또 구매하려구요 감사합니다~",
    "text107": "이 제품은 정말 후회없이 잘 산거 같네요~~ 세일 많이 할때 많이 구입하고 싶어요~~\n올리브영상품 주위에 많이 추천할게요~~ 번창하세요~~~",
    "text108": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text109": "피부 안좋은데 이거쓰면 피부 조아보임\n글구 무엇보다도 가볍고 편안하요!!\n저는 얇게 콕콕 찍어바르고 퍼프로 두들겨요 왕추천합니다!\n재구매할거애요",
    "text110": "아직 사용을 더 해봐야 알겠지만 괜찮은거 같아요ㅋㅋ\n열심히 사용하고 후기 또 남길께요^^"
  }
]