[
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨처리스트 아쿠아 브릴리언스 파운데이션 4 COLOR",
    "price": "93500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017609104ko.jpg?l=ko",
    "review_name": "1W0 웜 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000176091",
    "text1": "퓨처리스트 파데 한달 사용 리뷰 남겨요.\n\n🩷 피부 표현 예쁜 파데\n🩷 건성, 복합성 피부에 추천\n\n21호 웜톤인데 웜 포슬린 컬러 잘 맞아요.\n\n인위적인 광이 아닌 자연스러운 광이 올라와요. 피부 결 좋아보여요. 퓨처리스트 사용한 날에는 피부 좋아보인다는 말 자주 들어요. 어떤 도구로 발라도 괜찮게 발려요. 얇게 발리면서 밀착력 좋아요. 시간 지나도 뜨지 않아서 만족해요. 지속력도 좋아요.\n\n촉촉한 파데치고 커버력 괜찮아요. 피부 답답해보이지 않게 자연스럽게 커버해줘요.\n\n가격대가 있지만, 비싼 값을 해요. 재구매 의사 있어요.\n추천해요!",
    "text2": "피부 표현 만족해요. 인위적인 광이 아닌 자연스러운 광이 올라와요. 세미 글로우 느낌? 세미 글로우와 세미 매트 사이 어딘가? 피부가 매끈해보여요. 어떤 도구로 발라도 괜찮게 발려요. 코옆 깔끔하게 발려서 만족해요. 얇게 발리면서 밀착력 좋아요. 지속력 보통 이상이고, 예쁘게 무너져요.\n\n촉촉한 파데치고 커버력 좋은 편이에요. 피부 답답해보이지 않게 자연스럽게 커버해줘요.\n\n건성, 복합성 피부가 사용하기 좋은 파운데이션이에요. 가을이 되면서 벌써 피부가 여름보다 건조해지는 게 느껴지는데 퓨처리스트로 메이크업 하면 뜨지 않아요.\n\n가격대가 있지만, 비싼 값을 해요. 추천해요!",
    "text3": "피부타입 : 건성 / 민감성 \n\n\n3통째 쓰고있는 제품입니다\n건성이신 분들 중에 커버력이 뛰어나지 않아도 괜찮다! 싶우신 분들에게는 잘 맞을 제품이에요\n\n촉촉하다보니 커버력이 뛰어나진 않아요 톤을 균일하게 만들어주는 정도? 저는 개인적으로 화장을 두껍게 하는걸 안좋아하고 밀착력있는 베이스를 좋아하다보니 잘 맞았어요\n\n1w0 색상을 구매했는데 이전에는 한단계 어두운 색상을 사용했었는데 제 피부가 하얘진건지 리뉴얼 되면서 어두워진건지 좀 어둡게 느껴지더라구요\n그래서 이번에는 1w0 색상으로 구매했는데 22호 정도 되시는 분들은 자연스럽게 바르실 수 있을 것 같아요\n\n많이 하얘지지 않고 피부결을 깨끗해보이게 만들어주는 정도의 컬러감립니다\n\n\n요즘 로드샵 브랜드에서도 파운데이션이 다양하게 잘 나오고 있는데 저는 민감성이다보니 화장품 성분이 안맞는걸 바르면 좁쌀이 올라오거든요\n\n그래서 가격대가 좀 있더라도 이 제품을 꾸준히 쓰고있습니다",
    "text4": "지성인데 매트파데 쓰면 떠서 이거 쓰는데 너무너무 좋아요ㅠ",
    "text5": "오나전 촉촉은 아님\n적당 촉촉\n\n강경매트파임에도 잘 쓰고있음\n색상은 시중 다른 파데들 보다는 차분하고 어두운편\n\n초보가 바르기 편함\n커버력은 쎄지않아서 답답함이 없음 그렇다고 커버력이 없지는 않음\n\n겹겹이 발라도 두껍게 표현 안됨\n\n지복합성이 건조한시기에 바르기 좋음\n\n참고로 인생파데 등극",
    "text6": "너무 좋은데 날짜가 많이 남지ㅜ않아 아쉽습니다. 재고를 파는건지 저렴하게 샀고 급하게 필요해서 씁니다",
    "text7": "와 친구가 추천해서 샀는데 피부표현 쵹쵹하니 미쳤어요 이거",
    "text8": "오 건성인데 건조하지도 않고 에스티로더 답지 않게 펌핑기도 있어서 좋네요",
    "text9": "피부가 좋아보여서 너무 좋아요 비싼값 합니당 재구매하러올게용",
    "text10": "생일선물로 줬는데 너무 잘쓰고 있다고 하네요 비싼값합니다",
    "text11": "커버력은약하지만트러블없이잘쓰는중\n좋아요 ㅋㅋ 굿ㅎㅎ",
    "text12": "지성인데 매트한 파데 쓰면 떠서 촉촉한 파데 바르고 파우더 해주는데 완전 좋아요",
    "text13": "고민하고 구매했는데 만족합니다\n나의 피부는 지성이구 모공이 넓은 편입니다",
    "text14": "일단 얇게 발라져서 좋은거 같고 촉촉하고 지속성도 좋아요!!",
    "text15": "촉촉하다고 하는데 저는 생각보다 매트하게 느껴졌어요\n그리고 글로우 파운데이션들이 커버력이 안 좋기는 하지만 이 제품은 유독 커버가 하나도 안 되고 색감도 너무 별로예요 ㅠㅠㅠㅠ",
    "text16": "에스티로더 홛ㅇ장ㅍ뭄이 제일 파데 중에 잘 맞고 좋네요 추천",
    "text17": "촉촉한 파데로 유명해서 사용해보니 굉장히 촉촉하고 홍조커버 다됩니다",
    "text18": "피부타입 수분부족형 지성\n유투브에서 연예인 샵에서 사용템이래서 구매했어요\n촉촉해요",
    "text19": "이 파운데이션 진짜 촉촉해요! 건조한 피부에도 잘 맞고, 커버력도 좋아서 피부 결이 자연스럽게 표현돼요. 웜 포슬린 색상이 딱 제 피부 톤에 맞아서 요즘 매일 쓰고 있어요.",
    "text20": "자연스럽고 매우 만족적인 제품입니다.\n재구매 의사 있습니다.",
    "text21": "색상이 자연스럽네요.\n사용하기 편하고, 만족적인 제품이에요.",
    "text22": "후기가 좋아서 구매했는데요 역시 백화점 파데는 좋네요 만족합니다 추천드려요",
    "text23": "촉촉하게 사용하기 좋아요\n촉촉한 제형인데 너무 과하지 않은 광이나서\n마음에 들었어요\n이 제품 사용하면 피부가 더 좋아보이는 것 같아요\n뭉침도 없고 들뜸도 없어서\n겨울내내 잘 사용했습니다",
    "text24": "예쁘게 무너진다고 해서요 구입했는데요 예쁘게 무너지네요 만족합니다 추천드려요",
    "text25": "촉촉한 제형이지만 제 피부엔\n엄청 광나는 표현은 아니였어요\n적당히 촉촉하면서 건조함도 없고\n지속력도 좋아서 구매하길 잘한 것 같아요\n더블웨어랑 고민하다가 구매했는데\n겨울에 사용하기 좋은 제형입니다 \n피부표현도 예뻐서 좋았어요",
    "text26": "더블웨어 쿨바닐라랑 색 느낌이 비슷해요\n지속력이나 밀착력은 더블웨어가 더 나은데\n발림성이 이게 좋아요",
    "text27": "촉촉하게 잘 발리고 무너짐이 없어서 정알 좋아요!!\n적당히 톤도 올라가서 좋아용",
    "text28": "더블웨어 쓰다가 너무 땡기듯이 밀착되는게 불편해서 섞어쓰려고 주문했어요"
  },
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨처리스트 아쿠아 브릴리언스 파운데이션 4 COLOR",
    "price": "93500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017609104ko.jpg?l=ko",
    "review_name": "1C0 쿨 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000176091",
    "text1": "에스티로더 파운데이션을 오랜시간동안사용해왔는데요 이건촉촉해서 겨울에쓰기좋을것같아요",
    "text2": "가성비 좋게 잘산것같아요 쪼아요 또 사러올게요 많이파세요",
    "text3": "구매할때부터 기분 좋은 화장품 중에 하나입니다. 하루종일 촉촉함을 유지해서 좋아요.",
    "text4": "다른 파운데이션 쓰면 다 뜨는 느낌? 깝깝하고 \n근데 몇 년 전 써보기 시작한뒤 퓨처리스트로 정착했어요\n촉촉해서 뜨지 않고 커버력은 많이 없지만 광이 촤르르 돌고 \n피부 결이 좋아보여 아주 만족해요 \n초보자들도 막 발라도 뜨지않는 파데라 만족합니다",
    "text5": "접촉성 피부염을 갖고 있고 파데를 잘못쓰면 다 뜹니다\n트러블도 안나고 촵촵 어떻게 바르든 잘 먹고 촉촉해요\n유목민이 였던 저에게 뜨지않고 촉촉하고 피부결이 좋아보이고 광이 살짝 돌아 피부가 엄청 좋아보여요\n정말 제 인생템이에요❤️\n하지만 커버력은 좋지는 않고 가격도 비싸요\n그래도 다른 파데 못 써요\n진짜 강추합니다⭐️",
    "text6": "작년 올영 블프 기간에 정말 저렴하게 샀어요 ~!!\n\n찐 건성인이라면 에스티로더 퓨처리스트 너무너무 추천해요! 진짜 촉촉 그 자체라 손으로 발라도 안 뜨고 너무 좋아요. 전 여름에도 건성인이라 너무 잘 쓸 것 같아요 ㅋㅋ 챱챱 발라주고 파우더 처리 해주면 될 것 같아요 \n\n다크닝도 없고 굿 괜히 에스티로더 에스티로더 하는 게 아니에요.. 로드샵 10개보다 에스티로더 1개가 낫습니다!\n\n에XX아 비벨벳 20호랑 컬러 비교해봤는데 1C0은 누가 봐도 핑쿠베이스에요! 상아빛 좋아하시는 분은 다른 컬러 구매하는 거 추천해요 ~",
    "text7": "촉촉한 편이구요 \n17호랑 더 밝게 쓰는 거 조아하는 저한테는 조금 어두운 편이긴 하지만\n여기에 그 톤업크림이나 밝게 해주는 거 섞어서 써주면\n딱이에요.\n일단 화새해지고 어떤 것을 쓰던지 간에 \n무적권 뜨는 거 없이 화장도 잘 먹어요 .\n다둘 이거 진짜 비싼 값 하긴 합니다.\n\n유튜버들이 뭐 이거랑 비슷한 쿠션..!! 뭐뭐랑 똑같은 파데\n막 이러면서 홍보하자나여\n원조 맛집은 아무리 흉내내도 원조는 원조라는 걸 보여주는 제품입니다.",
    "text8": "일단 저는 19호~ 밝은 21호정도 사용하는 편입니다!! 제 기준으로 컬러 딱 맞았어요! 정석 21호분들에게는 조금 밝을 것 같은 느낌 입니다🙇‍♂️ \n\n일단 얼굴에 올렸을 때 굉장히 촉촉해서 건조한 느낌 1도 없고 손으로 막 발라도 잘 발리고 좋아용 그렇다고 부담스러울 정도로 번들번들광은 아니라서 복합성 분들도 겨울에 무난하게 쓰시기 좋을 것 같습니당\n대신 촉촉파데인만큼 커버력이 강하지는 않아요!! 그래도 촉촉이들 중에서는 탑입니다",
    "text9": "🩷21호 쿨톤의 솔찍후기🩷\n\n본인 피부: 건성, T존에만 부분적으로 유분있음. \n\n컬러평가: 21호 치곤 밝아요! 20호에서 19호 정도에게 딱 알맞을 거 같아요!\n\n꿀조합: 헤라 24h 파데 19n이랑 1대1로 믹스하면 컬러랑 지속력 모두 완벽해짐. \n\n추천이유!\n1. 색감이 예쁨\n2. 광이 예쁨\n3. 피부결이 예쁘게됨\n4. 촉촉파데중 지속력이 좋고 뭍어남 적음\n5. 피부 당김이나 속건조 없음!\n\n파우더 처리하면 하루종일 수정화장 안해도 크게 지저분하게 무너지지 않는 점도 마음에 들어요!\n연작 베이스 프렙  픽서 파데 파우더 픽서 로 마무리하면 너무 예쁜 피부표현 완성\n\n다만 높은 커버력 찾으시는 분 비추입니다!\n촉촉이중 에서는 커버력이 아에없는건 아닌데\n자연스럽게 피부결 정돈 되는 정도의 커버력 입니다.",
    "text10": "에스티로더 퓨쳐리스트 \n제 평소 홋수: 21호 여름 쿨톤\n\n후기를 보고 고민하다가 쿨포슬린 컬러 구매했는데요..\n결론적으로 제 생각엔 보통 21호 분들께는 조금 밝은 느낌이 있을거 같습니다. 허옇게 뜬다는 아닌데 착붙 컬러까지는 아닌갓 같아요. 21호는 쿨바닐라 컬러가 자연스러울거 같고 밝게 쓰시는 분들은 괜찮을것 같아요! \n비슷한 컬러로 지베르니 포스린 정도 인것 같아요! 에스티로더는 19호 분들이 쓰기 좋을것 같아요!\n\n꿀팁!\n21호 인 제가 쓸때는 19n 헤라 24h 파운데이선이랑 에스티로더를 1:2 정도 믹스해서 씁니다! 그렇게 쓰면 컬러도 제게 딱 맞고 지속력도 좋아지면서 어느정도 커버력이 생기더라고요! 무엇보다 헤라를 쓰면서 느꼈던 피부 당김이 없어서 완벽해지더라고요🩷\n\n촉촉 파데 치고 뭍어남 지속력 모두 괜찮았지만 커버력은 약한 편이니 참고해주세요! 하지만 확실히 피부 당김이 없습니다! 건성분들이 겨울에 쓰기 아주 좋아요!\n\n이런분들께 추천해요!\n1. 촉촉한데 뭍어남 거의없는 파데\n2. 촉촉한 파데 중 지속력 좋은파데\n3. 무겁지 않고 얇게 발리는 파데\n4. 컬러 예쁜 파데\n\n이런 분들은 아쉬울거 같아요!\n1. 강경 메트파 \n2. 커버력 좋은 파데 찾으시는분\n3. 모공 요철 잡티 커버 중요한 분\n4. 지성피부\n\n도움이 되셨다면 좋아요 부탁드립니다🥰",
    "text11": "건성 파운데이션으로 유명해서 한번쯤 궁금하던 차에 구매하였습니다.\n피부에 자연스럽게 밀착이 되나 커버력은 거의 없는편으로 커버가 필요하다면 필요한 부분 컨실러을 사용하시길 권해드립니다.\n피부의 붉은기와 톤조절 정도 가능합니다.",
    "text12": "건성 파운데이션으로 유명해서 한번쯤 궁금하던 차에 구매하였습니다.\n피부에 자연스럽게 밀착이 되나 커버력은 거의 없는편으로 커버가 필요하다면 필요한 부분 컨실러을 사용하시길 권해드립니다.\n피부의 붉은기와 톤조절 정도 가능합니다.",
    "text13": "<에스티로더 퓨처리스트 아쿠아 브릴리언스 파운데이션>\n1C0 쿨 포슬린\n\n애정하는 템💙\n\n✅️건성이신 분들 / 촉촉한 제품 찾는 분들께 강추!!\n저는 여름쿨라이트입니다. 쿨 포슬린 딱 화사하게 표현되어서 너무 좋아요. 묽은제형으로 브러쉬나 스펀지를 이용해서 발라주면 좋아요~~ 에스티로더 좋은 건 다들 아시죠?\n아쉬운점이라면 가격이..ㅎㄷㄷ \n공홈에서 사는 것보다 올리브영에서 할인할 때 구입하시면 좀 더 싸게 구입가능해요👍🏻",
    "text14": "🧡피부톤은 21호 입니다! 사진 침고해서 봐주세요!\n\n🧡색상- 21호에게 아주 잘 맞았어요. 색상 때문에 유튜브나 네이버 블로그 여기저기 찾아봤는데 21호 분들이 웜 바닐라 하는 분들이 꽤 있더라구요..? 그래서 엄청 고민하다가 쿨 포슬린 색상이 란제리랑 비슷하다는 후기가 있어서 원래 란제리를 쓰고 있어서 바로 쿨 포슬린으로 주문했습니다! \n\n🧡사진 보시면 아시겠지만 거의 비슷한데 란제리가 더 붉어요! 원래 란제리 쓰시던 분이면 무난하게 맞으실거 같아요.\n\n🧡이마는 안 바랐고 볼에 얇게 올렸는데 톤 차이가 아예 없어요! 쿨 포슬린이 21호에 딱 맞는거 같습니다.\n\n🧡사용감- 건성인데 땡기지 않았어요! 그리고 광이 예뻐서 아주 민족합니다ㅎㅎ 다만 마른 쿠션 퍼프로 바르면 광이 다 죽어서 하이드로 스펀지or맨 손으로 발라주시면 될거 같아요. 벌 필요한 광만 파우더로 가볍게 잡아주면 피부표현이 너무 예쁩니다ㅎㅎ\n\n🧡지속력,묻어남-원래 화장이 잘 안 무너지는 타입이라 지속략은 잘 모르겠는데 마스크에 많이 묻어나진 않아요! 원래 잘 안 긁히는 파데로 유명하더라구요!!\n\n🧡총평&추천대상: 촉촉하고 광이 예뻐서 광을 좋아하시는 건성에게 추천. 하이드로 스펀지랑 써주면 좋고 지성은 마른 퍼프와 함께 사용하면 덜 촉촉하게 사용할 수 있음.",
    "text15": "📍한달사용리뷰\n\n\n여전히 너무 잘쓰고 있어요🫶\n요즘엔 스파츌라로 슥슥 두번정도 올려주는데\n얇고 고르고 예쁘게 발려서 좋아용\n\n📍장점을 다시한번 말해보자면\n\n▪️텁텁하게 올라가지 않아요\n▪️얇게 자연스러운 메이크업가능\n▪️무너짐 예뻐요\n▪️자연스러운 윤광피부 표현가능\n▪️손으로 슥슥 발라도 예쁩니다🤗\n\n\n\n📢총 평\n\n커버력 중시하시는 분 추천❌️\n자연스러운 모공커버와 네츄럴한 메이크업 선호하시는 분들에겐 강력추천🔥",
    "text16": "🩷구매색상🩷\n\n1C0 쿨포슬린\n\n\n🚩이런점이 좋았어요\n\n✔️텁텁하지 않게 올라감\n✔️자연스러운 윤광\n✔️무너짐 이쁨\n✔️모공끼임 거의없음\n✔️손으로 슥슥 발라도 예쁘게 바를 수 있음\n✔️두껍지 않음\n✔️생각보다 커버가능\n✔️자연스러운 메이크업 가능\n\n\n🩷총평🩷\n\n코로나 시국이 오기 전 3통정도 꾸준히 쓰던 파데에요..!\n코로나가 오면서 마스크를 하루종일 쓰게되서\n파데프리 메이크업 또는 세미매트 쿠션을 즐겨쓰게 되서 이 파데를 잊고 살다가 우연히 올영에서 할인율이 괜찮길래 향수에 젖어 다시 구입했어요😉\n손으로 슥슥 바르는데 \"아..내가 이래서 이 파데를 좋아했지\" 이마를 탁.. 너무 예쁘게 올라가요\n개인적으로 요즘 미백관리를 좀 해줬더니 얼굴톤이 밝아졌는지 쿨포슬린도 저한테는 많이 화사한맛은 없는데 그래도 예쁩니다😭😭\n이 파데는 커버를 빡 한다기보다는 내 피부같으면서 엄청 자연스럽기 때문에 커버력을 중요시하는 분이라면 안맞을수도 있어요\n하지만 네츄럴한 메이크업을 선호하시는 분들이라면 누구나 마음에 들어 할만한 파데라고 생각됩니다\n재구매 또 할 것 같아요 \n사진은 메이크업하고 5시간정도 지난 뒤 찍은건데 \n자연스럽게 피부표현 예쁩니다😶‍🌫️",
    "text17": "전 원래 베이스 가장 중요하게 생각하는 파데파입니당!! 코로나 1년차까지만해도 쿠션은 거의 안쓰고 파데만 쓸 정도였어요ㅎㅎ\n\n그 중 2병 넘게 공병을 봤던 파데가 바로 이 에스티로더 퓨쳐리스트였어요!! 근데 리뉴얼 됐다니 안 쓸 수가 있나요!! \n\n✅ 살짝 더 높아진 커버력, 살짝 되직해진 제형 ✅\n\n리뉴얼 전 버전보다 쫌 더 커버력이 높아진 것 같아요. 그 전엔 광광하게 올라가는 촉촉 파데의 대표작이었다면, 이번 리뉴얼 버전은 쫌 더 되직해지면서 소량으로도 커버가 되는 느낌으로 변했어요!! \n\n✅ 세미 글로우와 세미 매트 그 어딘가 ✅\n\n맨 처음에 리뉴얼 버전 썼을 땐 뭐지? 매트해진건가? 했는데 그 정도까진 아니구요. 예전 버전보단 살짝 세미 매트처럼 변하긴 했지만 광은 살아있어요. 글로우 파데의 느끼한 듯한 마무리감이 아니라 깔끔한 마무리감이에요. \n\n✅ 19-21호는 쿨포슬린으로 ✅\n\n전 그 전에도 쿨 포슬린 색상으로 한 2병 비웠었는데요. 특유의 약간 잿빛이 여전히 있구요. 잿빛 살짝 들어간 상아빛이라고 생각하시면 됩니다. 잿빛이 있어서 더 하얘보이는 효과도 있어요. 전 색상은 언제나 맘에 들었어요:-) \n요즘 제가 쓰는 겔랑 파데와의 색상 비교도 있어요!!\n\n\n✅ 더 작은 양만 펌핑되는 용기 ✅\n\n엄청 적은 양이 펌핑되는데요. 너무 찔끔 나와서 잘못 나왓나 했는데 아니더라구요ㅎㅎ \n근데 그 적은 양으로도 다 바를 수 있더라구요. \n오히려 여러 번 펌핑해서 많은 양으로 바르면 텁텁해질 거 같아요. 일부러 적은 양만 나오게 만든게 아닐까 싶기도 해요!! \n\n✅ 초여름까지는 충분할 느낌 ✅\n\n리뉴얼 버전은 예전보다 더 유분에 버티다가 이쁘게 무너지는 느낌이에요. 예전 버전도 이쁘게 화장이 녹는 것 때문에 즐겨 썼었는데, 이번 버전은 좀 더 유분에 버티는 느낌이라 오히려 날씨 풀리고 좀 더 괜찮을 거 같아요!! \n\n파데 맛집 에스티로더 아닙니꽈. \n퓨쳐리스트 재고 있을 때 쟁입시당!! \n\n리뷰 좋아요도 눌러주시면 감사하겠습니당💛",
    "text18": "작년 블랙프라이데이 때 진짜진짜 저렴하게 잘 산 거 같아서 좋아요!!\n\n색상도 예쁘고 촉촉해서 너무 좋아요!\n\n초겨울 ~ 봄까지 무난하게 잘 쓸 것 같아요 ㅎㅎ\n지속력도 좋아서 정말 잘 쓸 것 같아요 🤍",
    "text19": "얘로 메이크업 하고 카메라 켰을 때 피부 표현이 진짜 역대급 예뻤어요... 계속 쿠션만 쓰다가 얘로 파데 첨 입문 했는데 진짜 대박...🫢🫢 다크닝도 없고 지속력 미쳤어요 비싸도 사는 이유가 있다😭!!",
    "text20": "백화점에서 테스트해보고 마음에 들어서 구매했어요\n촉촉하고 가격 비싸지만 큰맘먹고 살만해요ㅎㅎ",
    "text21": "촉촉해서 좋고 색감이 이쁘네요 겨울에 사용해야겠아요 굳굳",
    "text22": "피부 표현은 정말정말 고급지고 예쁜데!!!\n쿨포슬린인데도 색이 너무너무 어둡게 느껴져서 \nvdl 제일 허연거 9.5 : 쿨포슬린 0.5로 섞어쓰는중ㅠㅜ",
    "text23": "오마이갓 저는왜 다른 파데와 쿠션을 여럿 사며 돈과 시간을 쓰고 헤맨건지? 그냥 첨부터 이거 하나 사서 쓸걸싶었어요.. 베이스가 무조건 성공한다는 전제.. 믿음... 좋네요",
    "text24": "확실히 노화로 인한 건성화가 시작된 피부, \n특히나 계절까지 춥고 건조한 겨울에는\n베이스 메이크업에도 메이크업이 둥둥 뜨지 않는 한에서 어느 정도의 유분기는 필요합니다. \n확실히 저렴이 파데에서 채워지지 않는 그 한끗의 차이(유분감)를 채워주는 파데입니다.",
    "text25": "마스크 던져버리고\n다시 촉촉물광에 빠진1인 입니다 🤍💛🤍\n\n유목민처럼 이것 저것 쿠션 파데 비비 다 사보고 있는데요.\n에스티로더는 건조하다 더블웨어에 박힌 이미지에\n쳐다도 안보다가 우연히 촉촉물광에 이 제품을\n추천하는 유투브 보고선 구매.\n\n저는 피부타입이 : 하얗고 쿨톤 홍조 미세한 주근깨잡티 인데요\n쿨포슬린이 약간 붉어보일까바 앙사려다가\n많이들 이 색상 사길래 구매 🩷🤍🩷\n\n색상 이쁘고 홍조인도 쓰기 갠춘해요.\n뽀샤시합니다 ㅎㅎㅎ\n넘 하얀게 시르면,\n쿨바닐라도 인기 많다고 합니다 암튼 :)\n\n근데 기초를 너무 마니하고 바르니\n모공에 끼고 때처럼 밀리네요",
    "text26": "왜 백화점 파데를 쓰는지 알게 된 제품이에요…\n진짜 랑콤 파데 쓰고 너무 만족하는데 겨울엔 너무 건조해서 이 제품을 구매했어요 \n컬러가 너무 예뻐요 랑콤 땡이돌 p01 쓰는데 쿨 포슬린이 딱이에요! \n\n다른 브랜드에서는 볼 수 없는 광과 피부 편안함 피부표현 무너짐까지 모든게 완벽해요! \n\n건성분 첫 촉촉파데로 사용하시면 좋을 것 같어요❤️❤️❤️",
    "text27": "피부표현이 예쁘고 얇게 표현되어서 좋고 색상도 화사해 보여서 좋습니다\n그 대신 커버력이 약하고 생각보다 많이 촉촉하지는 않아서\n기초를 튼튼하게 해주는게 좋더라구요\n시간이 오래 지나고나서도 예쁘게 무너지는 편이라서 전체적으로 만족합니다",
    "text28": "리뉴얼 후에 확실히 좀 더 매트해진 건 맞아요.\n이전 버전처럼 완전히 촉촉하면서 윤기나는 마무리감보다는 이번 버전은 살짝 시간이 지나야 더 이쁘게 마무리 되는 세미 매트 피니쉬라고 보시면 됩니당.\n\n그래도 일반 세미 매트제형으로 나온 파데보단 당연히 더 촉촉한 버전이지만, 예전 제형 생각하고 사시는 분들은 어? 뭐지? 왜 텁텁하지? 이러실 수도 있어요.\n\n그래도 파데 명가 에스티로더 답게 시간이 지나면 이쁘게 피부표현이 되니 걱정 안하셔도 됩니당:-)",
    "text29": "수분감만으로는 부족함을 느끼는 노화피부나 건성피부 가진 분들께서 만족하실 것 같아요.\n수분감 플러스 약간의 유분감이 느껴집니다.\n색상도 예쁘고 발림성, 밀착력, 지속력 전부 뛰어난 퀄리티 좋은 파데입니다.",
    "text30": "자연스럽고 화사한 피부톤을 표현해주는게 이 제품의 가장 큰 장점같아요\n적당히 촉촉하고 시간이 지나도 이쁘게 무너지는 편이라서 좋습니다\n대신 커버력은 거의 없는 편이에요\n톤 보정과 가벼운 잡티를 가리는 정도로 사용하고 있습니다",
    "text31": "커버력은 잘 모르겟는데 색상이 너무 이쁘고 촉촉하네요 굳굳",
    "text32": "붉은기가 도는 많이 밝은 피부라\n색상 맞는 파운데이션 찾기가 어려웠는데\n\n제 피부에도 적당히 화사하며\n핑크베이스에 커버력까지 적당해서 만족스러워요\n\n촉촉한 광택이 꽤나 오래 유지되는 편이며\n무너짐이 심한 편은 아니에요\n\n가격이 있는 편이지만 충분히 가치있네요",
    "text33": "피부 타입은 복합성이며\n붉은기가 돌고 13-17호 정도 사용합니다\n\n제 피부 톤이 많이 밝은 편이다보니\n피부보다 밝은 핑크 베이스 파데를 찾기 어렵더라구요\n\n톤이 밝게 나왔다 싶으면\n옐로우 베이스에 매트한 파운데이션 뿐..\n\n근데 에스티로더 쿨 포슬린 색상은\n밝고 핑크 베이스에 색상이 예쁘게 잘 빠졌다기에 구매해봤어요\n\n제 피부에 화사하게 한 톤 밝혀주며\n색상도 예쁘게 너무 마음에 드네요!\n\n촉촉한 파운데이션이나\n지속력도 좋은 편이고 묻어남도 덜해요\n\n피부에 밀착이 잘 되다보니\n무너질 때도 예쁘게 무너지는 것 같아요\n\n그래도 마스크를 착용해줘야해서\n파우더는 필수로 사용해주고 있답니다\n\n여름철에도 파우더 처리하면\n충분히 사용 가능할 것 같아요\n\n건성 분들이 사용하기에 너무 좋을 것 같고\n피부 표현이 정말 예쁘게 돼서 추천드려요",
    "text34": "솔직히 유통기한이 좀 짧겠지… 하고 반신반의로 주문했는데 27년 4월까지인게 왔어요 블프에 완전 대박으로 건졌습니다 포인트 7천원가량써서 4만원 안되게 구입했어요!!!! 올리브영 사랑.. 아니 안사랑해 세일좀더해봐…",
    "text35": "늘 쓰던거라 할인할 때 구매했어용! 올리브영에서도 구매할 수 있어서 너무 좋아요! 촉촉하니 건성인 피부에도 당기지 않고 사용할 수 있는 제품이라 만족스러워요~",
    "text36": "촉촉하고 외관 디자인도 예뻐요~ 더블웨어랑 적절히 같이 섞어쓰면 좋아요",
    "text37": "더블웨어 시리즈를 써봤어서 퓨처리스트도 사봤는데 촉촉하고 좋아요!",
    "text38": "여기에 밝은 비비나 밝은 톤업크림 섞어서 발라주면 \n제 얼굴색에 딱이에요.\n퍼프 물 묻혀서 하면 더 좋긴 한데\n그래도 아무렇게나 해도 잘 먹는 화장품 1위 등극\n똥손이면 템빨을 세우는 게 아무래도 좋은 일이니\n비싸도 나 한 번 써보겠다 하는 분들에겐 강츄드립니다.\n\n근데 색이 살짝 어두워요 \n그래서 이것보다 2톤 밝은 거 내줬으면 하는 맴",
    "text39": "건성피부 선물용으로 구매했어요\n제가 쓰던 더블웨어 쓰다가 이거 주니까 너무 좋아하네요!\n확실히 커버력은 좀 아쉽긴 했지만 피부가 너무 두껍고 답답한 느낌은 덜하다고 하네요\n\n민감성이랑 처음에는 파게 바꾸는 과정에서 살짝 가려움을 느꼈지만 두세번 사용하고 적응하더니 잘 쓰게 되더라고요",
    "text40": "광택감이 너무 예쁜 파데! 무겁고 진득한 건성용 파데가 아니고 가볍고 촉촉한 파데에요. 커버력은 약하지만 그래서 더 피부가 투명하고 예뻐보입니다. 8시간 지나면 어느정도 무너짐이 있긴 하지만 얇게 발리는 파데라 수정할 때 뭉치거나 몽글거리는 현상 없어서 좋아요!",
    "text41": "더블웨어를 너무 좋아해서 퓨처리스트도 사봤는데 생각보다 그렇게 촉촉하지는 않았어요 지성이라서 유분 많이 올라올까봐 걱정했는데 파워지성 아니면 쓸만합니당 기초에서 촉촉하게 하면 촉촉하게 피부표현 될거같기도 해요 컨트롤 쉽고 새미매트 까지는 아닌데 엄청 촉촉하지도 않아요",
    "text42": "촉촉해서 잡티같은게 잘 가려지지는 않지만 원래 피부가 매끈해서 괜찮아요. 손으로 막 발라도 예쁘게 발리는건 처음이라 진짜 신기하네요ㅋㅋㅋ 클리오 란제리 쓰시면 쿨포슬린 아주 잘 맞을거에요. 쿨포슬린이 17호라고해서 고민했는데 21호인 제가 발랐을 때 0.5톤 정도 밝아지는 느낌",
    "text43": "각질이 엄청 일어나서 촉촉한걸 찾다가 처음으로 비싼 파데를 구매해봤는데 촉촉하고 좋아요! 스패츌러로 바르고 물먹 스펀지로 두들겨주니까 들뜸없어요 그런데 색이 생각보다 너무 밝아서 저는 한톤 낮게 구매해야할 것 같아요 저는 21호와 22호 사이에 있는 밝기입니다!",
    "text44": "항상 되돌아 오게 되는 파운데이션입니다\n개인적으로 에스쁘아 비글로우 파데랑 비교했을때\n에스티로더가 더 촉촉하지만 커버력은 낮다고 느껴집니다.\n그리고 색상도 에스쁘아랑 비교했을때 어둡습니다\n\n다만 자연스럽게 촉촉하게 피부에 편안한것은 무조건 에스티로더입니다.\n\n에스티로더 사용하다가 에스쁘아 사용하면 에스쁘아가 새미매트~ 매트로 느껴져요 ㅋㅋ 그리고.. 커버력이 높다 라는 생각도 들게됨.",
    "text45": "잘 쓰고 있습니다. ..또 사겠습니다..\n추천할게요 :))",
    "text46": "넘 촉촉하거 좋아요 원래 1NO 네츄럴 포슬린 썼었는데 올영에는 없어서 쿨로 구매했어요! 어차피 조금 웜한 비비크림이랑 섞어서 쓸거라 크게 차이는 없을 것 같기도하고 쿨톤이기도 해서 좋을 것 같아요! 이 컬러는 아직 써보진 않았지만 아마 좋겠죵 패키징도 고급지고 건성들이 쓰기엔 정말 좋은 파운데이션 같아요! 단독으론 한번도 안 써봤는데 다른 후기보니까 커버가 엄청 잘되진 않는다더라구요.. 아무래두 촉촉한 질감이라 그런 것 같아요 립도 글로시한 건 금방 지워지잖아요! 그래도 거의 안 무너지고 저한텐 너무 좋아서 계절 상관없이 2년동안 꾸준히 썼어요",
    "text47": "촉촉파데로 유명해서 사봤어요\n발색이 좀 어두운편이라 손이많이는안감",
    "text48": "고객님 피부가 좋아서 여쭤보니 이거 쓰고 계셔서 당장구매하였습니다 근데 정말 좋네요~ 인생 파데 인정합니다 ♡",
    "text49": "색상도 제가 원하는 색상인데 계속 갖고싶어서 산거라 후회는없어요🩶🤍😇 근데 교환반품 씰이 뗐다가 붙힌 자국이 있네요 조금 찝찝한데 나중에는 검수를 제대로 해주셔야할것 같아요! \n수분감도 많아서 촉촉하고 색상은 무조건 테스트를 해보고 구매하는걸 추천드릴게요~ \n너무 좋아서 제품자체는 나중에는 백화점에서 사볼까 싶어요 ㅎㅎ",
    "text50": "정말 아주 얇게 발려요 발린듯 안발린 느낌이에요ㅎ \n그렇지만 모공커버는 또 나쁘지않고… \n색상은 제일 밝은 호수인데 엄청 밝지는 않고 약간 화사한 정도(생각보다 이점이 실망) \n나스 리플렉팅파데랑 비교하면 커버력, 발색, 밀착력은 나스가 완승이네요 \n재구매는 안할거같아요 일단 얇게 발림성은 좋지만 너무 쌩얼느낌이라ㅠ 화장을 아주아주 가볍게 하실 분만 사세요~",
    "text51": "지금 몇년 째 이것만 사용중이여서 몇통을 썼는지 기억도 잘 나지 않네요;; 커버력은 좀 떨어지지만 솔직히 얇게 커버하려면 그위에 컨실러 발라주면되고 무엇보다 여름에 사용하는데에도 문제가 없어요 겉바속촉이라해야되나 위에 파우더 엄청 하고 나면 겉은 보송한데 속은 또 촉촉해서 무너짐도 예쁘고 지속력도 꽤 괜찮았어요!!",
    "text52": "에스티로더 퓨처리스트 건성한테 인생템이라고 해서 구매했었고 후회는 없습니다! 정말 이 파데 겨울 내내 시리도록 추운 날에도 아주 잘 사용했고 너무 촉촉해서 마음에 들어요 다크닝도 별로 없고... 에스티로더 지속력이야 뭐 워낙 유명하잖아요? \n이번에 쟁여두고 싶은데 쿨포슬린은 도대체 재입고 되는 시기가 언제인지 ㅜㅜ 도통 맞질 않네요 ! 그치만 건성인 분들한테 너무 좋은 템이라 꼭꼭 추천하고 싶고 올영 할인 때 쟁여두는 거 추천합니다 ㅎㅎ 여름에는 한 번도 안 써봐서 함 써봐야겠네요",
    "text53": "유명해서 한번 큰맘먹고 사봄\n\n발림성은  부드럽게 잘 발림 \n평상시 21호 사용하는데  무난하게  잘 어울렸음\n\n효과를 비교해보고싶어서 얼굴 반은 바르고 반은 바르지않아봄\n손으로 한쪽 가리고 바른 부분만 봐봄.   화장한 티가 안나보임 \n하지만  가린 손 빼고 안 바른 얼굴 보면  정말 차이남\n\n즉,  이 제품은  초초초 자연스럽게  피부 좋아보이게 해줌\n마치  내 피부처럼 .. \n\n대신  피부 커버력은  다소  부족함 \n커버력 필요한  부위는  컨실러로  가려주는게 필요함\n\n피부 트러불 많은 분들에게는  비추함\n하지만 무난무난 피부들에게는  너무 좋은 제품인건 확실함",
    "text54": "바비브라운 쿠션도 잘 쓰고 있는 중이었는데 \n저는 하얀 피부라 쿨포슬린 컬러가 더 잘 맞는 듯해요! \n건성에 이만큼 좋은 게 없다고 해서 구매해봤어요\n촉촉 파데 쿠션 쓰는 분들은 공감하시겠지만\n처음 썼을 때 피부 깐달걀처럼 너무 예뻐보이고 \n촉촉한데 무너질 때 다크닝이나 유지력이 별로여서\n걱정했거든요 \n근데 얘는 지속력도 좋아요 파우더 처리 가볍게 싹 해주면 \n12시간 지나도 끄떡 없어요 ㅎㅎ 개만족\n인생템이라 재입고 되면 꼭 사려구요",
    "text55": "지속력이 좋고 화장하지만 커버력은 그다지 만족스럽지 못해 재 구매 고심중이라고 하네요.",
    "text56": "좋아요 색상도 이쁘고 촉촉하고 지속력도 좋아서 몇년째 10통가까이는 쓴거같아요 다들 원래 피부 좋은줄 알아요",
    "text57": "엄청 좋아요! 색상도 맘에들고 지속력도 좋아요 건성피부인사람한테 추천입니다",
    "text58": "이것만 10통 이상 쓴거같아요 다들 이거 쓰면 피부가 원래 좋은지 알아요 밝은 피부표현에 딱입니다!",
    "text59": "비싼만큼 만족도가 커요 색상도 밝아서 더 화사하고 꾸덕한 비비랑 섞어쓰면 지속력 커버력 더 올라가요",
    "text60": "복합성인데 겨울용으로 샀어요 넘 만족해여 좀 밝은감있지만 화사해보이고 이거 바르고 피부 좋아보인단 말 들었어요",
    "text61": "예전이랑 제형이 바껴서 별로에요\n매트해졌어요\n리뉴얼하면 항상… 실패하더라구요",
    "text62": "진짜 너무너무너머 만족해요 …. 진짜 댜박임 리뉴얼전은 안 써봤는데 너무 촉촉하지도않고 개죠음 근데 전에 제가 진짜 커버력도 없고 꾸진거 써서 그럴수도 ..",
    "text63": "샘플 사용해보고 너무 마음에 들어서 바로 구매했어요!!!",
    "text64": "생각보다 되게 부드럽게 발렸어용,, 무너짐도 깔끔한 편이고 가을 겨울에 좋겠지만 요즘 같을때 사용해도 막 불편한 점은 없을것 같아요^^ 전 여름에는 21호 겨울에는 19호까지 쓰는데 이 색상이 제일 잘 맞는것 같아용.!! 피부가 대체적으로 밝은 편이신 분은 고민없이 이거로 사세유!",
    "text65": "너무 가격이 많이 올랐어요 .. 파데가 11만원 ㅠㅠ \n그래도 좋아서 샀어요 ..",
    "text66": "색이 정말 예쁘구 소량으로 사용해서 화장해도\n얼굴 전체 다 바를 수 있어 오래써요!",
    "text67": "건성인 피부를 가진 동생의 최애 파데에요.\n건성 피부에게 피부결 예뻐보인대요!",
    "text68": "가격이 너무너무너무 사악하지만 .. \n파데는 맘에 드는걸 오래쓰는 스타일이어서 구매했어요",
    "text69": "색상도 만족스럽고\n발림성도 부드럽고 좋아요.\n폄프도 맘에 듭니다",
    "text70": "진짜 촉촉한 파운데이션 중에서 결감이 이렇게 예쁘게 표현되는게 또 있을까요?",
    "text71": "처음으로 구매합니다. 항상 샀던 것보다 가격이 더 비싸지만 기대하고 샀고 한 달후에 제대로 평가하겠습니다.",
    "text72": "촉촉이중에 최고라는 파데라서 구매했어요 좋아요 컬러도 좋아요",
    "text73": "진짜 촉촉한 파데중에서 피부 표현이 가장 예쁘게 되는 것 같아요",
    "text74": "역시 백화점 파데라 그런가 조아영 굿굿 \n역시 백화점 파데라 그런가 조아영 굿굿",
    "text75": "생각보다 엄청 촉촉하지도 않아요 커버력은 촉촉한 파데치고는 꽤 있는데 그냥 저렴이 파데가 더 좋아보이는 .. 색상이 생각보다 칙칙해요",
    "text76": "좋아요. 색이 좀 붉은 편이라서 노란파데에 섞어주기도 괜찮음.",
    "text77": "건성 피부임. 파데 피부에 올리고 시간 좀 지나면 굳는 느낌이어서 올리자마자 물 먹인 퍼프로 두드리면 내 피부색처럼 잘 올라감. 커버력은 쏘쏘해서 컨실러로 여드름 착색 등은 가려줘야 함. 만족함! 굿",
    "text78": "그냥 무난무난 파운데이션 블프때 싸게사서 기분 좋음ㅎㅎ",
    "text79": "기대를 너무 많이 해서 그런지 생각보단 별로 안 촉촉하고 색상이 살짝 탁했어요 시간 지나면 코 옆 나비존 쪽에 몽글몽글 해지고 피부가 조금 당기는 느낌이에요",
    "text80": "이건뭐 할말이 있나요? 너뮤좋아요 촉촉하게잘발라지고 피부표현이 진짜이뻐요",
    "text81": "겨울도 다가오고 촉촉한 파데 찾다 블프 세일 엄청 하길래 구매해봄. 더블웨어는 내가 똥손이어서 그런가 기초 탄탄히 해도 떴어서 건성에게 추천 많이 받는 퓨처리스트라 해서 바로 삼!",
    "text82": "궁금했던 제품 이었는데 세일 하길래.. \n파데 새로 산지 얼마 안됐는데 구매 해버렸음..",
    "text83": "몇년 째 쟁야두고 쓰는 파데에요\n촉촉하고 피부표현도 예쁘게 되서 좋아용",
    "text84": "일단 색이 굉장히 예뻐요.. \n예쁜 상아빛 색이에요! \n촉촉해서 쓰기 조아요",
    "text85": "아…이거 쓰고 피부가 3-4일 후에 약간 뒤집어짐 ㅠㅠ\n원인이 이것만 바꾼거 같아서 이거 같음..",
    "text86": "건성템. 건성은 더블웨어를 쓰기 힘들어서 이제품을 쓰게되었는데 좋습니다. 촉촉하고 약간 광이돕니다.",
    "text87": "쿨 포슬린으로 구매했습니다.\n보송보송한 마무리가 좋았어요.\n\n건조하지만 밀착력이 조하요.",
    "text88": "촉촉하고 \n큰 단점 없었는데\n정말 색상 밝아요 \n허~연느낌입니다",
    "text89": "비싼 값 하는 파운데이션👍🏻👍🏻\n얇고 촉촉하게 발려서\n피부 표현 진짜 예쁘게 잘 된답니당💜",
    "text90": "에스티로더 제품은 발색은 너무 좋은데 매트합니다.\n그래도 기초 수분 꽉 채우면 그래도 좋아요.",
    "text91": "고민했었는데 소문대로 좋아요 촉촉한거가타염 ㅎㅎㅎ!!!",
    "text92": "아토피이지만 화장은 하고 싶다 하시는 분들 \n이 아이템 써보세요 유일하게 트러블 없이 쓸 수 있는 파운데이션입니다 💕\n촉촉 하고 자극 없고 전보다 커버력도 좋아졌습니다",
    "text93": "광택감이 너무 예쁜 파데! 무겁고 진득한 건성용 파데가 아니고 가볍고 촉촉한 파데에요. 커버력은 약하지만 그래서 더 피부가 투명하고 예뻐보입니다.",
    "text94": "퓨처리스트 좋다는 말 정말 많이 들어서 궁금했거든요...!!\n\n가격 때문에 고민했는데 어차피 한 번 사면 리퀴드 파데는 오래쓰니깐..이라고 합리화하고 구매했습니다^_^\n\n촉촉하게 발리는데 커버도 잘됩니다!!!",
    "text95": "색도 딱 맞고 진짜 피부 표현력이 다른거 같아요 너무 좋아요 ,,",
    "text96": "이래서 다들 파운데이션 사용하는구나..진짜 커버도 좋고 유지력이 미쳤어요 ㅠ 계속 손이가서 이것만 사용중입니다",
    "text97": "원래 1N0 컬러 사용했었는데 온라인에 할인하는데 쿨톤용 밖에 없길래 요걸로 구매했는데 오히려 좋아요!.! 어차피 노란끼 많은 비비크림이랑 섞어서 사용하니까 톤이 더 예쁜 것 같아요! 지속력도 오래가고 촉촉하면서 얇게 발려서 넘 좋아요 개인적으론 스파츌라로 바르고 퍼프 두드리면 무너짐도 10시간정돈 거의 없어서 수정도 잘 안해요!",
    "text98": "색깔이 찰떡같음...근데 이제까지 내가 노란톤의 파데만 발랐다는게 충격이었음..이게 처음엔 파데가 아무리 밝은 색이어도 잿빛이라서 올려도 괜찮을까 했는데 찰떡인 파데였당...\n다른 파데 사서 발라보기엔 너무 노란기가 많은거 같음. 상아빛 파데의 1인자 ㅇㅅㅃㅇ도 보면 노란기가 그득함....상아빛도 알고보면 누런니였을까 싶을 정도임..내 피부에서 이런 찰떡파데를 9년만에 만나다니.....ㅠㅠ 다른파데로 못갈거 같음",
    "text99": "지성입니다.\n수부지를 갖고있구요. \nㅂㅂㅂㄹㅇ 파데, 로드샵 파데랑 헤☆파데를 사용해본 후 이 파데를 발라보니 제 피부에 쿨톤이 찰떡같이 맞더라고요. 제 얼굴 색이랑 맞는 파데를 드디어.....\n 와....이제까지 웜톤 뉴트럴톤 파데만 발라왔는데 충격이 컸어요. 뉴트럴톤 파데랑 쿨톤 파데랑 비교해 발라보니 뉴트럴톤 파데가 더 노랗게 떠보여서 앞으로 이것만 바르고 다니렵니당. \n파데는 이거로 정착합니다.",
    "text100": "私は普通には19カラー使いますのでこの色ちょうどよかったです。でも、しっとりとしたファンデーションなので少し脂っこいですね。",
    "text101": "色はいいです。韓国の19-21感じ…私の肌はちょっと明るくてC選んだ。",
    "text102": "기대 이하였어요 아주 촉촉해서 절대 안뜨는 것도 아니고 안밀리는것도 아니고 백화점 브랜드는 다르댔는데 글쎄요 걍 당근해버림",
    "text103": "원래 헤라 글로우래스팅파운데이션을 썼는데 그게 리뉴얼되면서 건조해졌다 라는 후기가 많아 퓨처리스트로 갈아탐\n근데 퓨처리스트가 리뉴얼 전 헤러 글로우 파데 보다 건조하게 느껴 짐\n파데는 여름에 조금만 열을 받고 얼굴에 열 올라오고 땀이 나면 다크닝이 생기는 걸 경험했던 터라 일부러 제일 밝은 색상 구매함\n역시 처음에는 양조절 조금만 못하면 너무너무 밝고 핑크톤도 확 느껴짐\n히터로 사무실이 덥거나 롱패딩에 옷 껴입고 좀 걸으면, 땀나면서 다크닝 확 생김, \n커버력 없는 편",
    "text104": "수부지피부에 얇은 피부인데 생갇보다 피그먼트가 있는 편이여서 조금 아쉬웠습니다 그리고 다크닝이 있어 시간지나면 제 피부보다 어두워져 아쉽네요",
    "text105": "구매 계기는 기프티콘 있는데 마침 할인까지해서 충동구매임돠,, \n에스티로더 파데 좋다는 말은 익히 들었는데 \n가격 땜에 고민하고 있었는데 좋은 타이밍이었어여 \n왜 백화점 파데 그중에 에스티로더가 \n찬양받는지 알거 같아여 \n피부색 너무 이쁘게 표현되고요,, \n후기 많이 찾아봤는데 \n쿨톤이면 걍 쿨포슬린 추천 하시더라고요 \n저는 까무잡잡한 편인데 잘어울릴까 고민했는데\n그 고민은 사치,, \n다들 고민 말고 사세요 ㅎㅎ",
    "text106": "수부지 피부인데 가을 겨울 되면 속건조가 심해져서 에스티로더 제품으로 구매했어요 컬러가 더 밝은 게 있으면 좋을 거 같은 아쉬움이 있어요",
    "text107": "단독으로 사용해도 촉촉하게 피부표현되고 커버력 높은 파데랑 믹스해서 사용해도 피부표현이 너무 이쁘네요! 지속력도 좋고 제 피부에서는 많이 뜨지않아요. 진짜 좋음 파데는 비싼거사야함..",
    "text108": "가성비가 좋고 자주 구매하고 있습니다 ! 탁월한 선택이었어요!",
    "text109": "가성비가 좋고 자주 구매하고 있습니다 ! 탁월한 선택이었어요!",
    "text110": "촉촉하고 색상은 밝고 이쁘게올라갑니다.\n윤광피부표현이 가능하고 커버력이 약한 듯 했지만 얇게 레이어링하니 꽤나 커버가 됬고 wm스파츌라브러쉬 사용해서 발랐는데 모공커버도 잘 됬어요!",
    "text111": "아주 촉촉한 파데는 아닌데 세미글로우..? 언저리..\n섞발하려고 샀어요",
    "text112": "발림성도 좋고 조금만 발라도 피부가 맑아져서 너무 좋아요! 이거 쓰고 피부 좋다는 소리도 들었어요~",
    "text113": "백화점 파데 많이 써본건 아니지만 인생파데… 색상 고민하시는분들 21호면 그냥 쿨포슬린 사세욤",
    "text114": "21호정도 피부인데 많이 밝지않고 얇게발려서 좋아요 피부표현 구우웃",
    "text115": "커버력은 약한듯 하지만 답답하지않은 느낌으로 덮혀요\n더블웨어가 많이 건조햇어서 이걸로 삿는데 만족합니다 \n얇게 착붙느낌이에요",
    "text116": "엄청 좋아요 파운데이션 제품은 정말 에스티로더에요 \n커버력도 나쁘지않고 색상이 너무 이쁩니다 얼굴이 고급스럽게 마무리되어요 수분감+보송감이 어느정도 마무리되는 제품이라 정말 맘에 듭니다..🤍🫧\n엄마도 탐내서 요새 제꺼 써요 ! 비싼만틈 값을 해요\n추천드릴게요~",
    "text117": "일단 바르면 너무 촉촉하고 속광이 예쁘게 돌아요\n\n피부 표현이 너무 예쁘게 되어서 중요한 자리가 있을 때에는 \n꼭 바르고 가요\n\n그렇지만 지속력은 조금 떨어지는 거 같아요\n\n색상도 조금 더 밝은 색이 나왔으면 좋겠어요 ㅜㅜ\n13-17호 쓰는 저에게는 가장 밝은 컬러도 조금 어둡더라구요",
    "text118": "촉촉하게 사용하기 좋은 파운데이션이에요.\n저는 수부지지만 광채나는 표현을 좋아하고 매트 파운데이션 특유의 질감을 안좋아해서 사용하는데 만족하며 사용하고 있습니다.\n촉촉한 파데지만 지속력이 나쁘지 않아서 수정화장용 쿠션으로 가볍게 한번정도만 수정하면 되더라구요.",
    "text119": "뜨지 않고 밀리지 않고 각질 생기지 않는 파데 찾느라 백화점 매장 다 다녀봤지만 이걸로 일단 정착해보려고 해요. 색감이 핑크톤이라 화사해보이고, 각질 안생기고 뜨지 않아요. 흐르는 제형이라 오후되면 많이 벗겨져 있지만 그건 어쩔 수 없죠 모.",
    "text120": "이름값 돈값하네요 맘에들어요👍\n색상은 19호 기준 조금밝나? 싶은데 너무하얗게 뜨지않는 정도고 제형은 너무번들거리지 않고 적당히 촉촉해서 사용하기 편해요 \n그치만 촉촉한 편이라 커버력은 대단하지 않지만 그래도 이정도면 전 만족합니다!",
    "text121": "세포라 코엑스점에서 추천 받고는 올영에서 사게 됬는데, 색상이 너무 화사하고 이뻐요. 너무 허연가 싶기도 한데, 화사한 맛에 씁니다. 일단 밀리는 현상도 없고, 겨울인데도 잘 뜨지 않아요. 바르자마자 약간 수분감있는데 투명 파우더로 살짝만 눌러주면 유분감이 아예 사라져요. 오후가 되면 좀 건조해져있는데 겨울엔 어쩔 수 없는 것 같아요. 여튼 매트하지 않는 파데 찾다가 이걸로 정착합니다. 나스랑 막상막하!",
    "text122": "친구 추천으로 구매해봤습니다\n친구가 이게 여배우 파데로 유명하다길래 사봤는데 추천해줄 때에 색상이 밝은거여도 은근 자연스럽다해서 제일 밝은거로 구매해봤었습니당\n근데 여름엔 쓰기 힘들거같아요ㅠ 제가 복합성인데 여름엔 에스티로더 더블웨어 구입하려구여",
    "text123": "확실히 다른 파운데이션에 비해 지속력이 좋고 끼임도 별로없어요 굿",
    "text124": "지속력 밀착력 뭐 하나 빠짐 없이 좋음. 비싼덴 이유가 있어요",
    "text125": "팔자주름에 너무 심하게 껴요\n컬러감도 예쁜 상아빛보단 잿빛 돌아요\n커버력 어느정도 갖추고 촉촉한 파데는 절대 아니고 그냥 촉촉하기만 해요",
    "text126": "와 이거 진짜 색상도 색상인데 발림성이 미쳤어요 광도 미쳤구요 그냥 고 하세요",
    "text127": "매장가서 테스트해보고 온라인으로 주문했는데\n너무 만족스럽고 잘 이용하고 있어요",
    "text128": "촉촉한 파운데이션이라 겨우내 쓰려고 샀습니다. 원래 좋은 피부인 것처럼 표현되고 굉장히 얇게 발립니다. 커버력은 거의 없어요. 피부밝아지는 것 외외 잡티커버는 없고 모공커버는 꽤 괜찮네요. 재구매는 안할것 같아요",
    "text129": "매장가서 테스트해보고 구입했어요.\n정말 잘 산거 같아요.",
    "text130": "퓨쳐리스트 바르고 출근하면 다들 피부좋아졌다 얼굴이 폈다 좋은일있냐 엄청 물어봐요 ㅋㅋ 만족합니당",
    "text131": "워낙 얇게 발리고 커버력이 높지않지만 촉촉하고 자연스럽게 표현됩니다.",
    "text132": "건성파데건성파데 \n계속 찾아만 다니다가\n워낙 유명하길래 써봤는데 정말 만족스럽네요\n\n결 표현부터 아주 만족스러워여\n근데 사용하고 몇일간 트러블이 살짝 올라왔는데 워낙\n예민한 피부라 제품탓인지는 모르겠어요 ㅎㅎ",
    "text133": "이래서 백화점 브랜드 퀄리티는 다른건가요...\n발림성 좋고 색도 예뻐요",
    "text134": "피부표현 진짜 이쁘게 되고 너무 마음에 들어요 정말!\n싸게 잘 샀네요ㅠㅠ",
    "text135": "울공주도 하나 바꾸어주고\n저도 바꾸고\n색감이 완전한 만족을 주네용",
    "text136": "울 공주가 너무 기다림\n조금 속상했지만 완전 만족스러운 상품이라 좋아요",
    "text137": "색이 저한테 좀 밝긴 한데 촉촉하고 예쁘게 광 나서 다른 파데랑 섞어쓰고 있어요",
    "text138": "21호에게 조금 밝아서 다른 파데랑 섞어쓰고 있어요 지속력 좋고 광이 예뻐요",
    "text139": "촉촉하고 좋아요 단점은 비싼게 단점임 그거빼곤 좋음 ㅎㅎㅎ",
    "text140": "에스티로더 퓨처리스트만한게 업는거같아요 퍼데는역시 ㅎㅎ",
    "text141": "좋습니다.. 화장 되게 잘 먹고 이뻐요.근데 비싸서 부담스러워요..",
    "text142": "와 .. 이거 사구 처음엔 넘 별로여서 안쓰다가 지금 써보니껀 너무 좋네요 쟈구매 할거에요",
    "text143": "너무 좋네옹 앞으로듀 많이 팔아주세용 찾아 쓸게용 -ㅐ!-!",
    "text144": "올리브영에서 에스티로더 파운데이션 구매할 수 있어서 좋아요! 항상 잘 이용하는 라운데이션입니다!",
    "text145": "에스티로더 퓨처리스트 파운데이션 항상 잘 사용하고 있는데, 세일가격으로 잘 구매했습니다~!",
    "text146": "악건성한테 이것만큼 좋은 파데가 없어요 커버력이 거의 없는 것 같기는 한데 워낙 얇게 발려서 여러 겹 쌓아주면 그나마 괜찮아요",
    "text147": "가격이 안 믿겨지길래 바로 샀어요 악건성한테 이것만한 파데가 없는 것 같아요 다른 파데 쓰다가도 이걸로 돌아오게 돼요",
    "text148": "겨울 내내 이것만 쓰고 있는데 들뜸 없고 지속도 나쁘지 않아요 커버력은 좀 약합니다",
    "text149": "커버력 약간 약하지만 레이어 올리면 괜찮고 건조한 계절에 푸석푸석해보이지 않아 좋습니다 17호 쓰는데 잘받아요",
    "text150": "정말 써본 모든 촉촉 제품중 최고인것 같아요,, 피부 상태 안 좋아도 얇고 투명하게 잘 올라가고 촉촉해서 피부에 무거운 느낌도 안 나요!!! 여름엔 21호 겨울엔 19호 쓰는데 이 색이 딱 잘 맞더라고요",
    "text151": "백화점 파데 중에서도 손에 꼽히는 제품이 아닐까 해요\n아주 만족",
    "text152": "이것만한 파운데이션이 없네요. 온라인구매 가능해서 좋습니다",
    "text153": "제가 지금까지 써본 파운데이션 중에 2등으로 마음에 들어요",
    "text154": "상아빛 색이라서 피부가 고급스럽게\n환해보여서  맘에 들어요",
    "text155": "질감, 발림성 전부 좋아요. 색상이 좀만 더 다양하게 나오면 좋을 것 같아요. 가장 밝은색인데 제 피부톤에는 좀 어두운 것 같아요.",
    "text156": "건성 피부인데 매장에서 테스트해보고 발림성이 좋았던 기억이 나서 구매했어요. 색상이 밝진 않아서 고민했는데 다른 대체제가 없는 것 같아요. 그래도 자연스러운 느낌으로 바르기 괜찮은 것 같아요.",
    "text157": "헤라 글로우 쓰다가 퓨쳐리스트 써봤는데\n음,,, 밝은 색이긴 하나 역시 ㅜㅜㅜ 너무 핑크핑크 합니다.\n쓰다보니 더 느껴져요 너무 핑크핑크해서 어딪니 모르게 얼굴이 동동떠있어요",
    "text158": "한달사용리뷰 너무 좋아용.. 제발 사세요,, 무너짐이 이쁘냐고 물으신다면 대답해드리는게 인지상정 무너짐이 뭐죠? 걍 자연스러워지면서 더 이뻐집니다 사진 찍으면 미쳤고요 다크닝도 없어영 강추!",
    "text159": "쿨퍼슬린좋습니당아주좋아용촉촉파고좋급니당굿이에용",
    "text160": "조아요굿입니다아주효과도좋고촉촉하구조아요굿입니당",
    "text161": "촉촉하고 피부표현도 예쁘게 되지만\n커버력이 제로에 가까워요",
    "text162": "유명해서 사봄\n발색이 조금 어둡게 된다고 해야하나 얼굴에 잘 맞진않음",
    "text163": "비싸긴 하고 쿠션들 많은데 바르긴 좀 번거롭지만 이만큼 화사하게 피부 표현 잘되는 파데를 아직 못찾아서 몇년째 쓰고있어요 ㅎㅎ",
    "text164": "커버력은 제로에 가까운데\n그래도 피부결이나 톤이 마음에 들어요",
    "text165": "원래 퓨처리스트 잘 쓰고 있어서 올영세일때 구매했어요~ 가격 비싼거 빼면 좋아요",
    "text166": "저렴이부터 여러가지를 많이 써봤지만 이 제품만이 주는 특유의 발림성과 유지력때문에 포기가 안되요 ㅠㅠ\n지복합성이라 여름에는 조금 더 매트한 제품이랑 섞어서 사용해도 좋을 거 같습니다 ㅎㅎ",
    "text167": "촉촉해서 좋아요. 이것만 쓰면 커버력이 아쉬워서 스테이 인 플레이리스랑 섞어서 쓰는 중이에요",
    "text168": "원래 쓰던거라 올영세일 때 구매했어요~ 여러모로 무난한게 장점입니다",
    "text169": "유명한거 나올때마다 잠깐 다른제품 샀다가도 돌아오게 돼요 쿠션으로도 나오면 좋을것 같아요",
    "text170": "저는 아주 만족하면서 쓰고 있습니다~ 가격이 아쉽긴하지만 ㅠㅠ그래도 만족입니다~",
    "text171": "올영 세일할때 88000원에 득템\n무려 매장이랑 약 25000원 차이남 \n피부 촉촉하게 표현 잘되오",
    "text172": "섞어서 쓰려고 샀어요ㅎ 비싸지만 비싼값하는 에스티로더~",
    "text173": "건성인데 자극적이지 않아서 좋습니다 데일리러 사영 가능해요",
    "text174": "진짜 고급스러운 물광피부를 만들어줘요. 물광제품 유목민인데 정착했어요. 지속력과 커버력은 기대하지마시구 원하신다면 평소 쓰시는 파데랑 이거랑 5:5로 섞어서 사용하면 좋아요. 단독으로 사용했을때가 피부표현이 레전드게요",
    "text175": "지속력도 너무 좋고 얼굴을 환하게 해주네요 무너짐도 잘 없어서 좋아요",
    "text176": "와 에스티로더 처음 쓰는데 정말 맘에 듭니다. 피부표현 미쳤습니다 ㄷㄷㄷ",
    "text177": "너무 좋아요 올리브영은항상좋은제품가득있어서넘나리감사해요",
    "text178": "들뜨지않고 무거운 제형이 아니여서 너무 좋아요 지속력도 좋네요",
    "text179": "공홈에서 삿을때랑 먼가 다룬느낌임 유통기한 차이인지...",
    "text180": "건성이 쓰기 좋은 파운데이션\n커버력은 잘 모르겠으나\n피부표현이 예뻐요",
    "text181": "촉촉하고 덧발라도 안뜹니다 커버력은 부족한거같아요~~겨울에 잘쓸거같습니다",
    "text182": "만족적인 제품이에요.\n편하게 사용하기 좋습니다.\n재구매 의사 있습니다.",
    "text183": "뭔가 항상 올리브영에서 화장품을 사면 공홈보다 퀄리티가 떨어지는기분",
    "text184": "왜 비싼거 쓰는지 알것같아요 촉촉하면서 이쁘게 무너지고 지속력도 길구요",
    "text185": "잘발리고 생각보다 커버력이 좋아서 조금씩 써도 될거같아요~ 올리브영에 백화점상품도 있어서 너무 좋네요",
    "text186": "항상올영제품은믿고사요최고입니다룰루하세요모두들룰루",
    "text187": "자연스럽고 매우 만족적인 제품입니다.\n재구매 의사 있습니다.",
    "text188": "건성이 쓰기 좋은 파운데이션\n여름에는 매트란 파데랑 섞어써요",
    "text189": "에스티로더 큰 맘먹고 샀어요 역시 비싼걸 써야하나봅니다 촉촉하고 이쁘고 맘에들어요",
    "text190": "촉촉하고 부드러운거에 비해서 지속력이 오래가서 마음에 들어요~ 색상도 세분화되어있어서 잘맞는거 찾으면 좋을거같습니다~",
    "text191": "친구가 좋다고 구매 부탁해서 사줬는데 진짜 너무 좋아하더라구여ㅜㅜ",
    "text192": "쿠션보다 파운데이션파인데 에스티로더는 제 화장대 없으면 안되는 파데인데 올영이벤트로 저렴하게 구매했네요",
    "text193": "친구 생일선물로 구매했는데 진짜 너무 좋아하더라구여 인생 파운데이셔이라구 너무 좋아하ㅐ요",
    "text194": "컬러나 텍스쳐는 너무 맘에 드는데 제 피부타입에는 안 맞나봐요ㅠ 트러블 나네여..",
    "text195": "수정 화장을 안해서 지속력 때문에 파데를 선호하는데 촉촉하고 에스티로더만의 고급미가 느껴집니다.",
    "text196": "가볍고 촉촉해서 좋아요! 커버할게 많이 없는 편이라 전 맘에 드는데… 제형이 저랑 안 맞나봐요ㅠ 트러블이 나네요",
    "text197": "색상이 자연스럽네요.\n사용하기 편하고, 만족적인 제품이에요.",
    "text198": "만족적인 제품이에요.\n자극없이 사용하기 좋은 것 같습니다.\n재구매 의사 있습니다.",
    "text199": "세일하길래 구매해보았는데\n쿨톤 파운데이션 찾으시먄 강추입니당 !!",
    "text200": "처음에 쓸 때는 촉촉하다 싶었는데\n이건 뭐 나중에는 잘 모르겠음"
  },
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨처리스트 아쿠아 브릴리언스 파운데이션 4 COLOR",
    "price": "93500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017609104ko.jpg?l=ko",
    "review_name": "2W0 웜 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000176091",
    "text1": "파데 수분감을 원해서 이걸로 골랐어요 제가 23호인데 이건 발라보니 색도 그렇게 진하지않고 화사한것같아요 22호 정도인듯하네요",
    "text2": "건성에 좋다고해서 할인할때 구입해봤는데 촉촉하고 색상도 밝고 좋네요",
    "text3": "예전브터 이용하던 제품이에요 수부지인데 커버력은 좋지 않지만 발림성과 무너짐이 지저분하지 않고 좋아서 애정하는 제품입니다! 근데 리뉴얼된건지 전에는 단독으로만 발라도 괜찮았는데 좀 더 건조해진 느낌? 이 들어서 앰플 살짝 섞어서 사용하고 있습니다.",
    "text4": "더블웨어랑 썪어 쓰기 좋음. 메이크업 쌤한테 추천 받았는데 아주 만족",
    "text5": "20~25까지 에스티로더 더블웨어만 주구장창 썼던 인간인데 이 파데 급 궁금해져서 사봤음",
    "text6": "광채나는 메이크업이 하고 싶어서 구매했습니다. 전부터 쭉 에스디로더 더블웨어를 썼었는데, 더블웨어보다는 확실히 촉촉한 감은 있느나 원하는만큼 광채 메이크업은 안되는 것 같아 조금 아쉬웠습니다. 그래도 촉촉한 편이니\n가을 겨울 자주 손이 갈 것 같아요. 호수는 23호 쓰는데 살짝 밝게 쓰기 좋았습니다.",
    "text7": "메컵 잘먹고 색상예쁘고 돈값하는듯!!!!!!!!! 추천!",
    "text8": "스파츌라로 얇게 발라도 피부표현이 예쁘게 돼요~ 메이크업 선생님께서 추천해주셔서 잘 쓰고 있습니다. 화장에 대해 잘 모르지만 이 파운데이션 좋은 건 알 것 같아요ㅎㅎ.",
    "text9": "막 엄청 쵹쵹하진 않아요 리뉴얼 되고나서 살짝 매트해졌다고 하던데 진짜 그런거같아요 이거 사용하고 피부 진짜 편안했어요  돈갑하네유~~~",
    "text10": "항상 새로 나올때마다 사보지만 기대 이상이예요 그리고 이 제품은 몇번을 재구매했는지 모를만큼 좋아오ㅠㅠ",
    "text11": "와!정말예쁘고 잘 맞아요 톤이 균일하게발려서 마음에들어요 하하 모두 구매하고싶은",
    "text12": "N구템\n아토피 피부도 쓸 수 있는 유일한 파운데이션\n개인적으로 개정 전 버전이 촉촉해서 더 좋지만 \n유일하게 쓸 수 있는 아이템",
    "text13": "역시는 역시..!! 괜히 베이스 명가가 아닌..!!\n스테디셀러인데는 다 이유가 있는건가봐요 !\n한동안 파운데이션 , 쿠션 유목민으로 살았는데\n드디어 파운데이션 정착했어요 ㅠㅠ너무 기뻐요\n스파츌라 사용해서 펴바르고 퍼프로 두들겨주면(얇게얇게)\n정말 하루종일 수정안해도 예쁘게 잘 지속되고\n피부표현도 캬..광이 정말 고급지면서 자연스러운 광채가\n좌르르!! 요즘은 날씨가 좀 더 건조해져서 물먹인 스펀지로 두드려주는데, 광이 더 살아나고 촉촉해서 너무 좋아요~~\n딱 한가지 아쉬운건 여름에 제가 피부가 타서 그런지\n저한테 아주 약간 밝아요 ㅠ이거랑 한단계어두운 컬러사이에\n중간 컬러 한개만 나와주면 너무 감사할거같은.!\n그래도 정말 앞으로는 이 아이로만 피부표현 할 거 같아용~",
    "text14": "역시는 역시 ! 오랫동안 굳건히 자리를 지키고 있는데에는 이유가 있군요..!!! 비싸지만,,비싼값어치를 하는 ㅎ_ㅎ\n확실히 피부표현이..진짜 고급지고 자연스럽고 모공도 너무 잘메워주고, 컬러도 화사하면서 뜨진않는 딱 적당한 자연스러운 컬러입니닷.! 촉촉해서 하루종일 화장하고있어도 피부에 건조함이 느껴지지않고용, 금방 지워지는 느낌이 없지않아 있지만, 무너질때도 예쁘게 무너져서 쿠션으로 수정해주면 될 것 같아요~!",
    "text15": "촉촉해서 마음에 드는데 커버력이 약간 아쉬운 것 같아요 ㅠㅠ",
    "text16": "적당히 촉촉하고 색상이 예뻐서 구매했는데 세일 때 사면 좋아요",
    "text17": "촉촉하구 컨트롤도 쉬워요!! 다만 저에겐 색이 좀 어두워서 당근했서요ㅠㅠㅠㅜ 22호정도되면 본 색상 추천해요 본 색상으로 재구매했습니당",
    "text18": "발림성 지속력 촉촉함 등 다 만족하는 파데예요!! 다만 제가 22호 정도 되는데 저한테는 딱 제 피부 색이라 다음에는 한톤 밝게 사보려구요!!",
    "text19": "비싸지만 할인해서 구매했어요\n에스티로더는 할인할때마다 꼭 구매해요",
    "text20": "커버력이 은근 좋음\n피부 표현이 아주 예쁜지는 잘 모르겠음\n무너짐도 쏘쏘",
    "text21": "아침에 스파츌라로 슥슥 바르고 빠르게 하려고 구매했어요. 색은 조금 주황색인편? 인거같아요. 제가 잘 못발라서인지 모르겠지만 무너짐이 조금 있는거같아요~",
    "text22": "생일선물로 구매했습니다 잘쓰고 계시겠죠...?색 설명이 부족한거 같기도 하고..",
    "text23": "매번 사서 쓰는 제품인데 너무 좋아요 값어치 합니다..ㄷㄷ",
    "text24": "팀장님 생일선물로 구입했어요.. 근데 색상 잘못 선택함.. 제발..제발.. 잘맞았으면 좋겠어요",
    "text25": "워낙 유명한 제품이라 믿고 써봤는데 역시나 좋네요~ \n부드럽게 발리고 톤도 환해져서 좋아요",
    "text26": "유명한 제품이라 써봤는데 좋네요~ 얇게 발리고 톤도 이뻐요",
    "text27": "예전부터 사고 싶었던 상품이라~\n일단 촉촉하고 얍고 부드럽게 발라짐 \n화장을 안한듯 한 소프트한 느낌이 너무 좋아요."
  },
  {
    "brand_name": "에스티로더",
    "product_name": "에스티 로더 퓨처리스트 아쿠아 브릴리언스 파운데이션 4 COLOR",
    "price": "93500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017609104ko.jpg?l=ko",
    "review_name": "2C0 쿨 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000176091",
    "text1": "저는 매트한 파운데이션을 싫어하고 컨실러작업을 어려워하지 않아서 너무 좋습니다. 커버력을 우선시하는 소비자분은 이 파운데이션이 커버력은 상당히 낮은 편에 속하니 참고하시고요, 피부표현과 지속력 그리고 발림성은 대박적으로 좋습니다. 촉촉파데 1등이에요. 제게는 파데 탑파이브 안에 듭니다.",
    "text2": "일단 발림성 부터가 스르륵~ 부드럽게 발리는데,\n이게 절대 수분감만 많아서 나오는 느낌이 아니고 유분기도 어느 정도 있어야만 날 수 있는 느낌 같습니다.\n크림 파데 제외하고 리퀴드 파데 중에서는 가장 촉촉한 축에 드는 파데 같아요.\n색상도 너무 동동 뜨지 않고 자연스럽게 예쁜 안색을 만들어 줍니다.",
    "text3": "잡티가 보통이지만\n화장을 두껍게하지않아\n후기를 보고 많이 고민했습니다\n기존에 아르마니를 사용하고있었는데\n이것또한 촉촉한데\n\n더 촉촉한 로더네요!\n잡티커버가\n안되긴해요\n지속력은좋고 촉촉해서 깔끔해보여요",
    "text4": "친구꺼 한번 발라보고 바로 구매갈겼어요🙃\n이때까지 한번도 파데써본적 없고\n오로지 쿠션외길인생이었는데 이거 산이후로 그냥 쿠션은 잘 안써요 ㅎㅎ 건성이고, 피부 밝은편(헤라N17씀)인데 생각보다 어둡지 않고 충분히 밝아서 헤라 쿠션 저거 쓰시는 분들은 저랑 똑같은 호수 쓰셔도 좋을것같아요 호수가 낮으면 어두울까봐 걱정했는데 친구파데호수 발라보고 전~혀! 어둡지 않고 자연스럽게 피부한톤밝혀줘서 그대로 구매한 제품입니다\n촉촉한 파데여서 건조함 없고\n진한 흉터나 뾰루지는 컨실러 추가적으로 커버는 필요합니다 근데 커버력도 중상 정도인것같아요\n완전 추천!",
    "text5": "엄마께서 파운데이션 필요하다고 하셔서 주문해 드렸습니다.엄마는 쿨톤이면서 악건성 피부십니다.\n파데도 수분감으로 촉촉한 타입과 수분감에 유분감도 더해져서 촉촉한 타입이 있는데, 이 제품은 어느 정도 유분감도 있다고 해서 선택했어요.\n색상도 중년 이상 연령대에 너무 하얗게 뜨지 않고 자연스럽게 예쁠 핑크베이지 입니다.",
    "text6": "발색도 좋고 발림성도 좋아서 맘에들어요~ 자주사용하고있습니다",
    "text7": "에스티로더 더블웨어만 쓰다가 겨울에는 땡겨서 퓨처리스트 사봤는데 얇게 발리고 너무너무좋아요..피부에 은은한 속광돌고ㅠㅠ 왜 비싼거 사는지 알거같은,, 21-22호 쓰는 피부인데 쿨바닐라 딱 좋았어요. 하얀 피부이시면 한 단계 더 밝은거 사세요!! 커버력은 보통 정도라 완전 큰 여드름 흔적은 안가려져요. 스틱 컨실러 톡톡 해주니까 딱 좋았어요 ㅎㅎ",
    "text8": "촉촉한 파데 중에 가격은 나가지만 젤 쵝오에욤~!!쿨바닐라 색상 21~22호면 이 색상 추천쓰!!겨울에 휘뚜루 마뚜루 잘 쓰겠슴당",
    "text9": "역시는 역시다.\n21호피부이고 조금 밝게 피부표현 하는 거 좋아하는데 반톤정도 톤업 되는거 같아요.\n발림성은 부드럽게 잘 발리고 밀착도 나쁘지 않아요.\n커버력은 그렇게 높지는 않아서 컨실러랑 같이 사용 하고있어요. \n진짜 피부표현 이쁘게 됩니다.",
    "text10": "간편하고 편한 건 쿠션이 짱이라지만 디데이 중요한 날에 파데만큼 피부표현 예쁜게 또 없잖음..? 촉촉한 피부표현을 선호하고 두꺼운 피부메이크업을 좋아하지 않는 나한테 너무 맘에 드는 파데임.. 이미 쿨포슬린 갖고있고 쿨포슬린이 나한테 쬐끔 밝은 느낌이라 한톤 어두운 이 컬러와 믹스해 사용할 예정",
    "text11": "얇게 바르고 큰 트러블만 컨실러로 해주면 와따예여🩵🩷🧡",
    "text12": "건성피부라 수분이 있능 파운데이션을 원했는데 색감도 이쁘고 들뜸도 없어 만족합니당",
    "text13": "속광이나면서 피부가 매끈해보여요\n모공 정말 깨끗하게 매워쥼\n그냥 피부정말 좋은 사람 됌",
    "text14": "가격은 좀 있지맘 가격만큼 커버나 피부 표현도 이뻐서 만족해요",
    "text15": "에스티로더는 믿고쓰는 브랜드죠\n올영세일 하길래 바로 주문했습니다!!",
    "text16": "당김없이 촉촉하고 들뜸없어서 좋아요. 잘 사용하고 있습니다.",
    "text17": "어머니가 사용하시다가 주문 부탁하셔서 사드렸는데 믿을만한곳에서 사서 맘에 들어하세요",
    "text18": "같은 브랜드 다른 파데는 지속력은 좋은데 발림성이 안좋아서 저같은 똥손은 화장이 두껍게만 올라갔는데, 이거는 똥손도 어느정도는 자연스럽게 바를 수 있어서 좋았어요. 색상이 아주 마음에 드는건 아닌데 촉촉해서 좋아요",
    "text19": "촉촉하고 순해요\nㄱ지속력은 없지만 생얼느낌으로 자연스러움",
    "text20": "항상 쓰는제품 \n생얼같은느낌\n촉촉해요 \n강추입니다\n피부표현 좋아",
    "text21": "이래서 에스티로더 쓰나봐용.. 너무 좋아서 또 굼입했어요 여기서 사면 가격이 좀 비싸긴 한데 안전한고 같아서 믿고ㅠ사용",
    "text22": "진짜 너무너무 피부표현이 이쁩니다.\n피부에 도포해도 가벼운 느낌이고 갑갑한 느낌없어요.\n커버력을 좀 올리고 싶을때는 피부가 건조 하다보니 매트한 제품 못 사용하고 있던 거랑 같이 섞어서 사용하니 궁합이 좋아요.",
    "text23": "이래서 에스티로더 쓰나봐요.. 쿠션 쓰면 미간쪽이 뜨는데 이건 하나도 안 뜨고 너무 좋아요ㅠㅠ 문제는 가격..🥺🥺",
    "text24": "항상 많이 이용하고 있습니다. 다음에 또 구매할 것 같아요 너무 좋네요",
    "text25": "전반적으로 좋은 것 같습니다. 다음에 또 사용할 것 같아요\n재구매 의사 있습니다.~!",
    "text26": "컬러도 예쁘고 발림성도 좋아서 만족스럽게 사용 중이에요~! 추천입니다",
    "text27": "파운데이션 필요해서 구매했는ㄷㅔ 색감도 좋고 오래 가네요!",
    "text28": "색깔이 이쁘고 건성한테 딱 조아요 ㅋㅋ 무너짐도 없고 사계절 사용하기 좋습니다",
    "text29": "커버력은 별로없디만 촉촉하고 색이 이뻐서 잘 사용하고 잇어요",
    "text30": "이게 그렇게 유명하다고 해서 사봤어요 전 지성인데 엄마가 정말 악건성이라 엄마 선물로 샀습니다. 너무 좋은 후기가 많은데 비싸서 고민하다가 블프 세일하길래 기회가 싶어서 샀어요 색깔은 화사하고 예쁜것 같아요 피부를 좀 밝혀주는 그런 느낌",
    "text31": "발림성이과 지속력이 좋아 꾸준히 사용하는 제품입니다 좋아요",
    "text32": "촉촉한 파운데이션의 정석. 피부 예쁘게 얇고 원래 좋은 컨디션으로 보이기 최고의 파운데이션이라고 생각함. 이미 쿨포슬린이 있고, 좀 밝은 편이라 믹싱용으로 구매함! 두 컬러 섞어서 쓸 예정",
    "text33": "발림성도 좋고 지속력도 괜찮아서 아주 만족스럽 고 생각하고 있습니다",
    "text34": "촉촉하고 지속력도 준수해요 긴시간 외출 메잌\n업으로 사용합니다",
    "text35": "파운데이션은 항상 이 제품 구매합니다. 스파츌라 퍼프 어디에도 잘 씅여ㅛ",
    "text36": "잘 샀다. 맨날 더블웨어만 발랐는데 이건 적당히 수분감이 있고 도톰해서 좋다.",
    "text37": "더블웨어 웜바닐라 + 퓨처리스트 쿨바닐라 \n섞어서 쓰니 제 피부색이랑 딱 맞고요…\n제형은 확실히 쿨바닐라가\n촉촉하고 좋아요.",
    "text38": "재구매템입니다. 민감 피부인데 사용하는동안 별탈없이 잘 썼어요 피부 표현 신경쓰고 싶을 때 꼭 사용하게 되는 제품입니다.",
    "text39": "색감이 너무 마음에 듭니다\n그래서 더 좋은듯\n완전 좋아요\n울 공주도 만족",
    "text40": "배송이 지연되었으나\n색상이 너무 잘 맞네용\n하나 더 사고프네요",
    "text41": "촉촉해서 좋아요 단독으로 써도 섞어서 써도 너무 좋아요 ㅎㅎ",
    "text42": "촉촉해서 겨울에 넘 좋아요 사실 저는 사계절 다 쓰긴 합니다 ㅎㅎ",
    "text43": "촉촉한 파데 찾고 있었는데 딱 좋았어요!\n\n워낙 유명한 제품이라 궁금했는데\n수분감 있어서 오전에 화장하고 \n오후까지 촉촉하더라구요!\n\n다만 가격이 좀 많이 비쌀뿐... \n제품은 만족스러웠습니다",
    "text44": "소문대로 촉촉한 제품이었어요 \n시간이 갈수록 얼굴에서 올라오는 기름과 \n섞여도 예쁘게 지속되었습니다!\n더 써봐야 알겠지만 \n아직은 만족하고 사용하고 있습니다 :)",
    "text45": "너무 촉촉하고 좋아요 완전 제 스타일입니다 ㅎ 잘 쓰고 있어요",
    "text46": "촉촉하고 색깔도 너무 마음에 들어요 겨울용으로 좋이요!! 추천",
    "text47": "색감 너무 예쁘고 기대한 것과 같아서 만족스럽게 잘 사용하고 있어요 ㅎㅎ",
    "text48": "촉촉하고 순해서 만족스럽게 잘 사용하고 있어요 잘 산거 같아요~",
    "text49": "여름에 쓰기엔아쉽~겨울에 쓰려고 구입해둠~~지속력좋음",
    "text50": "발림이 편해서 재구매해서 하나 더샀네요~~색상이쁩니다",
    "text51": "커버력은 많이없지만 지속력은 좋습니다~~추천해여~^^",
    "text52": "커버력은없으나 21호 피부도 쿨바닐라컬러자연스럽네요",
    "text53": "적당한 윤광 표현에 고급진 마무리, 깨끗한 무너짐까지 완벽해서 늘 재구매합니다. 요즘 면세보다 올영빅세일+쿠폰 조합이 더 저렴해서 올영에서 계속 재구매하고있아용",
    "text54": "건성인데 적당히 잘 발려요. 엄청 촉촉하진 않은데 괜찮은 정도.",
    "text55": "더블 웨어 쓰다가 사봤는데 괜찮은 거 같아요. 엄청 촉촉하진 않고 보통",
    "text56": "적당한 커버력, 깨끗하게 무너짐, 지속력 좋은편 적당하게 글로우한 피부표현 선호하시는 분들에게는 이만한 파운데이션 없습니다.. 5통 이상 재구매했어요",
    "text57": "매트한건 싫어서 아쿠아로 구매해 봤는데 촉촉하고 좋습니다!",
    "text58": "촉촉하게 발리고 자연스러운 색감을 주어 수년째 계속 사용하는 제품입니다.\n빠르게 배송되어서 아주 좋았습니다.",
    "text59": "아쿠아라 발림성 더 좋고 촉촉. 발색은 살짝 덜 되는거 같기도 함",
    "text60": "겨울이라 피부가 건조해서 구매했는데 생각보다 엄청 촉촉한 느낌은 없어요",
    "text61": "리뷰보고 기대했던것보다는 피부표현이 완전 좋은 느낌은 아니에요ㅜ물먹인 스펀지로도 시도해보려구요",
    "text62": "외국 파운데이션이라 색상이 약간 어둡게 나왔지만 제 피부톤에 잘맞아서 괜찮았어요 피부도 좋아보이고 너무 좋아요",
    "text63": "좋은제품 판매해주셔서 감사해요 올리브영 \n앞으로도 잘 부탁해요",
    "text64": "좋은제품 판매해 주셔서 감사합니다\n올리브영 앞으로도 잘 부탁해여",
    "text65": "상품 아주 좋아요 굳뜨 합니다 마니 파세요~~~~\n담에 재구매 할께요",
    "text66": "컬러가 자연스럽게 발색 좋아요~ 스파츌러러 바르니까 피부표현 예쁘네여!",
    "text67": "진짜 왜 에스티로더 에스티로더 하는지 \n알게해준 인생템 입니다\n바르면 촉촉하고 어느정도 커버력도잇으면서\n무너짐은 또 얼마나 깨끗한지 \n이거만 씁니다 안삿으면 어쩔뻔..",
    "text68": "커버력이 아주 좋은건 아니지만 피부표현이 너무 예뻐요~ 파우더 처리 살짝해주면 지속력도 오래가여!",
    "text69": "좋은제품 판매해주셔서 감사합니다.\n 앞으로도 부탁올리브영해여",
    "text70": "여러 제품 팔아주셔서 감사합니다 올리브영\n최고!!!😀😀",
    "text71": "원래피부는 건성에다가 속당김 많이느껴요ㅜㅜ\n근데 이아이 쓰면 당김도없고 들뜸없이 지속도 오래가요 좋다좋다해서 얼마나 좋으려나 하고 반신반의 하면서 삿는데 얇게 깔리고 무너짐도 이뻐서 좋아요"
  }
]