[
  {
    "brand_name": "다슈",
    "product_name": "다슈 맨즈 오일컷 노세범 파우더 5g",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018905904ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189059",
    "text1": "궁금했던 제품인데 올리브영에 있어서 저렴하게 구매했어용",
    "text2": "이 제품은 남자 피부용으로 나왔지만 저도 써봤어요ㅋㅋ 번들거림 완전 잡아주고, 투명해서 메이크업 위에 써도 괜찮아요. 피.로한 오후에도 보송하게 유지돼요!",
    "text3": "입자가 고은편이예요.\n바를때 부드럽고 좋은데 커버력이 약한편입니다.\n전 피부 번들거림 잡으려 주문했는데 완전 만족합니다.",
    "text4": "그냥 무난하게 쓰기 좋아요 ~ ㄷㅇㅅ꺼 쓰다가 급해서 샀는데 차이가 없는,,",
    "text5": "앞머리 떡지는 곳에 쓰려고 구매했어요ㅎㅎ 저렴한데 잘쓰고있어요",
    "text6": "파우더 유목민인데 정착 가능할거같아요!! 가격도 좋고 기능굿굿",
    "text7": "여름철 필수템임니당..! 양도많구 세일하면 쟁이는 템이에요",
    "text8": "입자가 곱고 파우더 기능도 아주 잘합니다..! 세일할때 사면 몇천원 더싸요",
    "text9": "파우더 넘 좋아요! 여름용으로 몇개 더 쟁이려고 해요 다슈 제품 강추요",
    "text10": "저이거 되게잘쓰구잇네영 이니스프리랑 번갈아가며 씁니다!! 세일안할땡 좀 비싸유",
    "text11": "이거랑 에뛰드랑 번갈아가면서 쓰는데 좋아요!! 손등에 테스트햇는데 블러처리된것처럼 뽀용하게됩니당",
    "text12": "여잔데 제일 저렴하길래 구매했능데 조운데오?? 입자도 곱고 ㅂㄴㄹㅋ랑 비슷한듯",
    "text13": "코, 나비존 개기름 때문에 기름 종이 들고 살던 남자입니다.\n이거 덕분에 땀 찰때도 송글송글 맺히던 땀과 기름이 코에는 안 납니다. 와우. 파우더나 퍼프나 처음 써보는 것들인데 이것이 관리의 시작인가 싶습니다. 👍",
    "text14": "오빠한테 다시 물어보니깐 좋다고 하네용 남자들은 한번씩 사볼만한것 같아요",
    "text15": "피부가 지성이라서 여드름이나 잡티가 많아서 오브제 파운데이션 사용하고 있는데 시간이 지나면 무너져 내리더라구요 그래서 고민이었는데 올리브영 보고 다슈에서 노세범 파우더가 세일하고 있길래 구매해서 사용했더니 시간이 지나도 무너짐이 거의 없어서 좋았고 향도 너무 좋네요 세일할 때 여분으로 하나 더 구매했어요~~",
    "text16": "피부가 지성이라서 여드름이나 잡티가 많아서 오브제 파운데이션 사용하고 있는데 시간이 지나면 무너져 내리더라구요 그래서 고민이었는데 올리브영 보고 다슈에서 노세범 파우더가 세일하고 있길래 구매해서 사용했더니 시간이 지나도 무너짐이 거의 없어서 좋았고 향도 너무 좋네요",
    "text17": "메이크업 마지막에 발라주면 개기름도 잡아주고 확실히 뽀송뽀송함",
    "text18": "남편이 엄청 지성이라서 기름기 금방 잘올라와서\n노세범 파우더 하나 사줬는데\n괜찮다고 꾸준히쓰네요",
    "text19": "친구가 선물해달라고 해서 선물해줬는데 정말 너무 좋아하네요! 모공커버도 잘 되고 유분도 잡아주고 자연스럽게 표현돼서 좋다고 합니다!!",
    "text20": "이번 여름에 이거 없었으면 어떻게 살았을까 싶어요\n유분끼 싹 잡아주고 가벼워요",
    "text21": "제품 산 이유가 선크림 바르고 후에 시간이 지날때 번들번들한거 같아서 구입을 했어요\n근데 잘 모르겠네요 뭉침없는데 가루가 잡아주는게 잘모르겠어요 저한테는 ...",
    "text22": "남자친구가 썬크림 바르니까 유뷴이 올라와서 하나 샀어요\n만족합니당",
    "text23": "컴팩트한 사이즈에 주머니에도 쏙 들어가고 입자가 고와 발림성도 좋고 유분을 잘 잡아줘요. 퍼프에 두손가락 넣으면 작고 한손가락 넣으면 크고 그게 좀 애매하긴 한데 전체적으로 만족합니다.",
    "text24": "후기보고 필요해서 구매했는데 사이즈가 너무 작다보니 손가락 한개만 써야되서 조금 불편해요. 유분끼는 잘 잡아줘서 좋아요.",
    "text25": "남자친구 선물로 사줬어용 시험기간이라 아직 사용은 못 했는데 사용한 다음 한 달 후기로 오겠습니다아",
    "text26": "요즘같이 피부 기름이 올라올 때\n화장 수정이 어려울 때 사용하기 좋습니다.",
    "text27": "간편한 용이고 용기 디자인이 귀엽고\n\n이쁘네요\n\n발림성은 여러차례 두드리지 않으면 분필맞은것처럼 돼요\n조심",
    "text28": "싸게 판매하기도 하고 유분기 없애준다고 해서 리뷰를 살펴 봤는데 후기들이 좋기도 하고 주변에서 구매하시고 또 구매했다는 선배님 계셔서 구매했는데 향도 좋고 정말 효과가 있네요",
    "text29": "피부가 지성이라서 오브제 스틱 파운데이션 사용해도 번질거림이나 흘러내림이 있어서 유분기를 없애주고 특별행사로 1만원도 안되는 가격이길래 구매했는데 스킨 로션바르고 발라봤는데 향도좋고 유분기를 없애주는 느낌이여서 좋았어요",
    "text30": "동생이 필요하다고 해서 테스트 해보고 구매했어요 좋아여 굿",
    "text31": "급해서 삿는데 무난하게 사용하기 좋은 것 같아요 다잇소~ 것만 쓰다가 삿는데 가격대비 엄청 좋은건 잘 모르겠긴해요",
    "text32": "*한줄평*\n얼굴에 쓰기엔 유분컨트롤지속력, 피부 표현력 모두 Bad...\n\n스킨케어 조합도 바꿔보고 베이스 조합도 바꿔봐도 이 제품은 특히 콧망울쪽 유분을 잘 못 잡아줘요ㅜㅠ 어거지로 쓰고는 있는데 조금 남은 건 머리카락이나 이마쪽에 쓰려고요",
    "text33": "장점\n밀착력, 지속력은 ☆4.5\n\n단점\n 뭉침현상, 심한 백탁현상으로 혹시나 어두운 톤의\n피부일 경우 사용에 주의하셔야될 것 같아요",
    "text34": "여름철에 너무 잘 사용했어요. 항상 남자친구가 찾는 제품이에요.",
    "text35": "남자친구가 몇 통째 사용하는 제품이에요. 기름기 잡아준다고 항상 만족하면서 사용해요.",
    "text36": "세일을 꽤 많이 하길래 사봤어요 다슈는 워낙 유명해서 뭐.. 굿",
    "text37": "앞머리가 기름 때문에 떡지시는 분들은 이마에 가볍게 사용해 주시면 떡 안져요",
    "text38": "마스크에 안묻게 하려고 사용하는데 생각보다 괜찮아요!!",
    "text39": "• 세정력: 번들거림을 꽤 잘 잡아주지만, 하루 종일 지속되진 않음\n• 자극도: 민감한 피부에도 무난, 따가움 없음\n• 사용감: 가볍고 뽀송한 마무리감\n• 향: 남성용 약간 시원한 향, 부담 없음\n• 지속력: 3~4시간 정도 후면 살짝 유분감 남음\n• 휴대성: 작고 가벼워 주머니에 넣기 좋음\n• 사용 편리성: 파우더 타입이라 간편하게 톡톡 사용 가능\n• 효과: 얼굴뿐만 아니라 목이나 이마 유분 관리에도 도움\n• 단점: 유분이 많을 땐 재도포 필요\n• 종합평: 데일리용으로 적당, 무난하게 쓰기 좋음",
    "text40": "다슈 파운데이션 바르고 같이 사용합니다. 유분기 잡기 좋네요",
    "text41": "지성이라서 기름닦느라 기름종이 엄청 사용했는데 이거 사용한이후로는 기름종이 버려버렸네요 다사용하면 재구매할게요",
    "text42": "입자가 진짜 고와서 좋은것 같아요 남자꺼라고 해서 오뻐한테 선물해줬는데",
    "text43": "발림성 짱구려서 사용할 때마다 파우더로 얼룩덜룩해진 얼굴을 튜두두두도두두 매번 반신반의하며 열시미 두드리눈데요 놀랍게도 피부표현이 너무 이뿌게 완성돼서 헤어나가지 못하구 이써여 ㅇㄴㅅㅍㄹ쓰다가 ㅂㄴㄹㅋ로 넘어가구 그 담에 얘로 바꿔본건데 벌써 열통째 재구매중이엥여",
    "text44": "한 달만에 써보는 한달 리뷰입니다. 피부에 신경 많이 쓰는 분들에게 추천할만한 제품인 거 같아요. 여러 번 구매하여 사용해보고 재구매하는 제품 중에 하나 입니다. 다른 제품들보다는 지금 구매한 제품이 제가 평소 지향하는 라이프 스타일에 부합하는 거 같아요. 남자이다보니 올리브영에서 무언가를 구매하는 습관이 있지도 않았고 그렇다보니 잘 가지도 않았어요. 접근성이 좋은 곳 위주로 가서 있는 것중에 아는 제품으로 사는 게 마음 편하더라고요. 깊게 고민하지 않아도 되고. 그런데 이제는 올리브영이 정말 많은 지역에 생겨서 접근성은 더 이상 할 말도 없고 제품들의 종류와 질 자체가 너무 좋아서 뒤도 안 돌아보고 믿고 삽니다. 다른 경쟁사들에 비해 양질의 물건들이 해를 거듭하며 많아지다보니까 큰 고민없이, 대신에 큰 믿음을 갖고 살 수 있는 곳이 올리브영이 된 것 같아요. 올리브영이 발신하는 슬로건이 '건강한 아름다움'이라는 것을 들었어요. 제가 산 제품이 딱 그 슬로건에 딱 맞는 제품인 것 같습니다! 고장날 일 없을 것 같고, 용량이 부족하지도 않으며, 고장날까봐 걱정할 필요 없이 믿고 쓸 수 있어서 좋은 것 같아요. 그리고 또한 포인트 적립도 너무 좋고 다른 사람들의 리뷰를 한번에 종합해서 볼 수 있는 것도 너무 좋은 것 같습니다. 건강한 아름다움을 유지하는 데에 큰 도움이 된 한 달 사용 리뷰였습니다. 감사합니다.",
    "text45": "믿고 쓰는 다슈 파우더! 다른 곳보다 이 제품이 제 라이프 스타일에 잘 맞는 거 같아요. 그리고 이름을 너무 잘 지었어요. 평소에는 크게 올리브영에서 사야겠다고 생각한 적은 없었어요. 그냥 집앞 수퍼나 가까운 곳에서 사는 게 마음 편하기도 하고 접근성이 쉬우니까요. 그런데 이제는 올리브영이 정말 많은 지역에 생겨서 접근성은 더 이상 할 말도 없고 제품들의 종류와 질 자체가 너무 좋아서 뒤도 안 돌아보고 믿고 삽니다. 다른 경쟁사들에 비해 양질의 물건들이 해를 거듭하며 많아지다보니까 큰 고민없이, 대신에 큰 믿음을 갖고 살 수 있는 곳이 올리브영이 된 것 같아요. 올리브영이 발신하는 슬로건이 '건강한 아름다움'이라는 것을 들었어요. 제가 산 제품이 딱 그 슬로건에 딱 맞는 제품인 것 같습니다! 고장날 일 없을 것 같고, 용량이 부족하지도 않으며, 고장날까봐 걱정할 필요 없이 믿고 쓸 수 있어서 좋은 것 같아요. 그리고 또한 포인트 적립도 너무 좋고 다른 사람들의 리뷰를 한번에 종합해서 볼 수 있는 것도 너무 좋은 것 같습니다. 건강한 아름다움을 유지하는 데에 큰 도움이 된 한 달 사용 리뷰였습니다. 감사합니다.",
    "text46": "좋아요.. 계속 구매해서 사용하는 제품이에요 앞으로도 그럴 듯",
    "text47": "워낙 얼굴이 지성이라 기름이 많은편인데 노세범 파우치를 구매해봤어요!\n땀나고 난 다음 얼굴 기름진 부위에 톡톡 쳐주어도 딱입니다\n활용도 정말 굳굳이에요!\n어디서든 잘 사용하고 가루타입이라! 옛날 땀띠 날때 사용한 파우더가 생각 나더라고요\n아무튼 기름이 많은 분은 필수템인거 같아요! 향도 좋고",
    "text48": "믿고보는 다슈! 화장해도 자꾸 묻어나길래 왠지봤더니 파우더 필수더라구요 ㅠㅠ 이걸몰랏네 가격도 싸고 분포그도 잘되서 좋아요!",
    "text49": "사서 계속 쓰고 있는데 좋네요.기름종이나 이런 걸로 닦고 있을 바에 이거 사서 톡톡 두드려놔주면 생각보다 오래 개기름 잡아주니까 좋아요.두드리기 좋은 쿠션이라 밀착력도 좋은 것 같아요",
    "text50": "와 너무 좋아요 기름 없애려고 막 기름종이 사고 그러시지 마시고 그냥 이거 사세요 정말 기름이 별로 안 뜨고 주름도 잘 안 보이는 듯 합니다",
    "text51": "포장은 좀 아쉬워요 크기 작아서 들고 다니기 편하고 개기름 있을 때 발라주면 정말 좋아요 그냥 기름만 딱 없어짐 기름 올라올 때마다 발라주면 될 거 같아요 처음 써봐서 한곳에 뭉쳐잇거나 피부 색 달라지면 어쩌지 싶었는데 그냥 막 두드려 발라도 자연스럽게 돼서 좋아요",
    "text52": "급하게 오늘드림으로 배송되는 거 산 건데 효과는 완전 좋아요. 다만 너무 좋은 나머지 양 조절 실수하면 피부가 퍼석퍼석 해지는 느낌? 이마에 두드리면 앞머리가 뽀득뽀득해지는 정도? 그래서 옷에 묻으면 안되니 목이나 유분기 많은 나비존, 턱 라인에만 두들겨줬어요. 무엇보다 좋은 건 퍼프?가 엄청 부들부들해서 느낌이 좋아여",
    "text53": "화장 후 번들거림이 신경 쓰여 커버할 제품 찾다보니 다슈 노세범이 가장 저렴하여 구매하게 되었습니다:) \n\n유명 브랜드 노세범 파우더와 발림성, 입자, 밀착력 부분 견주어도 밀리지 않네요~! 저렴하게 좋은 제품 구매하여 좋았습니다. \n\n[가장 좋았던점] \n\n✔ 보송보송한 마무리\n유분을 확실히 잡아주나 피부가 너무 건조해지지 않습니다.\n\n✔ 트러블 피부에도 적합!\n평소 볼 부분에 트러블 자주 나는데, 트러블 피부에도 자극 없고, 트러블이 더 심해진다거나 하는 문제는 없었습니다! \n\n저렴하니 하나더 사서 지성피부 남친한테도 선물해 보려고 합니다!",
    "text54": "갖고싶다고 해서 선물로 사줬는데 만족 하는거 같아영\n끼임 현상 없었어요!-!-",
    "text55": "발림성 지속력 그리고 커버력 모두 괜찮아요 아주 좋은거는 아닌데 보통이상은 되네요",
    "text56": "얼굴에 기름이 조금씩 올라오는데 커버력도 좋은거같고 사용하기도 편해요 포켓도 엄청 작아서 휴대성도 편해요",
    "text57": "휴대하기가 너무 편해요\n지속성이 그렇게 길지는 않지만 그래고 괜찮아요",
    "text58": "피부유분을 잘 잡아주고 커버력도 좋아여 할인할때 구매하면 가격도 저렴해서 강추입니다",
    "text59": "피부용은 따로 쓰고 얘는 앞머리용으로 써주면 딱 좋아요 향이 좋은 파우더는 첨이에용",
    "text60": "향 좋고 가루 타입이라 사용하기 간편해서 좋아요 사용하면 얼굴 뽀송해져서 좋음",
    "text61": "작아서 들고 다니기도 좋거 뽀송뽀송 해져서 좋아요\n머리에 해도 좋습니도",
    "text62": "화장 안해도 스킨케어에 선크림 바르고 아침에 코에 바르고 나가면 기름 안생겨서 좋아요",
    "text63": "남성용 파우더가 잘 없는데 이 제품이 있어서 구매해서 사용하고 있는데 양이 적은 게 조금 아쉬워요.",
    "text64": "이거좋아요 아주물건임잘쓰고있는중 너무좋고유용한거같응",
    "text65": "남자친구 쿠션과 더불어 지속력을 위해 사준 오일 파우더! \n쿠션과 함께 소량 톡톡 사용하면 지속력 상승해요! \n\n남자친구도 만족하심~~",
    "text66": "화장하고 좀만 있으면 바로 얼굴에 기름올라오는 지성피부라 ㅠㅠ 파우더 무조건 필수인데 크기도 적당히 작고 휴대용으로 너무 좋아요 !!!! 흰색케이스로 너무 이뻐서 자주 쓸 것 같아요 :) 건조한게 아니라 적당히 뽀송해서 굿",
    "text67": "기름기가 좀 있다보니까 비비를 발라도 나중에가면 번들거리고 그렇다고 다시 바르기도 난감한데 그래서 미리 발라주고나면 오래도록 번들거림없이 지낼수익어요\n친구고 사용해보다가 구매하였는데 가성비가 좋아서 자주사용할 거 같네요 !!",
    "text68": "남자친구가 얼굴이 지성이라서 \n항상 기름제거에 진심인데 여름이라 땀 + 기름 으로 고생을 많이 하길래 사줬어요! \n\n코 부분을 위주로 3번정도 파우더를 해줬는데 8시간정도가 지나도 기름이 뜨지 않더라구요. \n아주 만족합니다.\n\n그리고 보통 이런 파우더 제형은 뚜껑 열 때 파우더가 코에 들어가서 불편한 경우가 많았는데 가루날림이 심한 편이 아니라서 좋은것 같습니다. \n\n입자가 고와서 눈썹 이런 부분에 해도 티 안나게 바로 파우더링 되어요!",
    "text69": "크기가 슬림해서 휴대하기 좋고  유분을 잘 잡아줘요~ㅎ\n강추합니다~ㅎ",
    "text70": "유분기 잘 잡아줘고 꽤 오랫동안 뽀송한게 유지\n되는 것 같아요",
    "text71": "부드러운 노세범 파우더에요. 가격도 저렴하고 괜찮은 것 같아요.",
    "text72": "커버력도 좋구 지속력도 좋아요!\n다쓰면 재구매할게용^.^\n감사합니다~",
    "text73": "다른 제품 사용하다 이제품으로 갈아 탔습니다ㅎ 잘쓰겠습니다ㅎㅎ",
    "text74": "오후에 얼굴기름기 많아지면 사용하기 좋아요. 그런데 겨울에는 사용하기 어려울것같아요",
    "text75": "아들이 올영가서 여러 제품들 비교해보구 고른 제품입니다!\n부디 아들이 재구매 하고 싶다고 할만큼 좋은 제품이길 기대해봅니다~!",
    "text76": "처음 써 봤는데 좋았어요 기름 종이 대신 이걸 계속 쓰겠네요.",
    "text77": "유분 컨트롤은 아주좋아요. \n다만, 쿠션이 작아서 전체적으로 바르기엔 조금 불편해요ㅠ",
    "text78": "지성이라 얼굴에 기름이 많은데 잘 없애주네요 추천합니다 👍",
    "text79": "너무 좋아요 다시 사서 쓸거 같아요  \n사용하면 뽀송뽀송 해서 좋아요",
    "text80": "여름이라 머리에 기름이 많이 생겨서 사서 사용해봤는데 조금만 발라도 정말 좋네요\n가격도 마음에 들고 다쓰면 또 구매하겠습니다",
    "text81": "간단하게 얼굴에 이것저것 바르고 마무리로\n사용했는데 생각했던것 이상으로 만족스럽네요",
    "text82": "아직 사용전이지만 작아서 휴대하기 엄청 좋은 크기네요!\n한달 써보고 리뷰 남길게요",
    "text83": "사용한 티가 별로 안나서 남동생이 좋아하네요! 저도 하나 사렵니다!!",
    "text84": "동생이 얼굴에 유분기가 많아 도움될까 싶어 구입했어요. 만족이래여",
    "text85": "남동생이 기름진다고 구매했는데 사용후 기름안지고 입자곱고 유분을 잡아줘 만족한다고 합니당👍",
    "text86": "일단 아주 갓성비 제품임에 틀림없음!!\n기존에 쓰던거보다 훨씬 저렴하길래 구매해봤는데 너무 좋네요 \n\n번들거리는걸 워낙 싫어해서 마무리는 무조건 파우더로 해주는 편이에여 화장 후에 마무리로 안에 들어 있는 퍼프로 얼굴 전체적으로 톡톡해주면 번들거림 없이 보송한 피부표현 가능이에여 ㅎㅎ 크기도 딱 알맞아서 파우치에 넣어 다니면서 필요할때마다 쓸 수 있어서 좋네용 \n\n파우더 팩트형은 가지고 다니다가 깨지면 진짜 맴찢인데 이건 파우더 타입이라 가지고 다니면서 쓰기 좋아요\n\n앞머리 있는 분들도 가지고 다니면서 이마에 톡톡 유분기 잡아주거나 급할땐 머리에 직접 문질러도 하얀 가루 안남아용 참고 참고 \n\n헤어 제품만 잘하는 줄 알았는데 메이크업 제품까지 잘해버리는 다슈 ~!~!~!~!",
    "text87": "다슈 유튜브에서 종석이형이 써보라고 해서 믿고 샀습니다.\n\n노세범을 잘 몰랐는데 바르니까 땀이 안나네여?? 얼굴 기름기가 싹 없어져서 너무좋네욬ㅋ 사이즈도 크지 않아서 가방에 데일리로 무조건 들고 다닙니다\n\n기름종이 쓸바에 노세범쓰겠에요 저는",
    "text88": "여름에 진짜 잘썻어용 ,, 세일하면 좀 저렴하게 살수잇어요!!",
    "text89": "여름에 아주 잘 썻어요~~! 재구매 계속 할 예정입니다 앞머리나 기름진 피부에써요 ㅎㅎ",
    "text90": "ㅈ좋아요~~ 할인 자주해주시면 좋겠어요 기름진 얼굴에 바르기 좋습니다",
    "text91": "자주구매해요!! 여름에 기름진머리 기름진 얼굴에 톡톡 뿌려서 사용햇습니다:)",
    "text92": "크기가 작아서 좋지만 크기에 비해 가격이 비싼 것 같아요 세일할때 사는게 좋은듯",
    "text93": "남동생이 시켜달라고해서 시켜줌 내앞에선 화장을안함..",
    "text94": "저의여름을 책임지는 파우더!! 세일하니까 몇개더 구매하려구요",
    "text95": "남편이 얼굴에 기름기가 많아서\n톤업 발라준후 위에 노세범파우더로 톡톡 쳐주는데\n확실히 파우더치면 기름기 덜하다고함!",
    "text96": "남동생이 시켜닿라고해서 구매함 근대 내앞에서 화장을안해서못봄..",
    "text97": "남자친구한테 써보라고 사줬는데 만족하면서 쓰는 중입니다 퍼프가 작아서 불편한 감이 있지만 그만큼 휴대성이 좋아서 매우 만족하고 있어요",
    "text98": "밀착력 우수한 편이고 입자도 고와서 좋습니다.\n지속력이 좋은편은 아닌 것 같아 아쉽네요.",
    "text99": "유분감이 잘 잡혀요 여름에 잘 쓸거같아요 입자가 작아요 좋아요",
    "text100": "쓰자마자 유분기가 바로 잡혀서 너무 좋아요 날아 더워지는데 잘쓸거같아요",
    "text101": "쓰자마자 유분기가 바로 잡혀서 너무 좋아요 날아 더워지는데 잘쓸거같아요",
    "text102": "노세범 파우더 품절이라 이걸로삿는데 나쁘진않앗어영 세일 자주하면 좋겠어요",
    "text103": "친구가 선물해달라고 해서 선물해줬는데 정말 너무 좋아하네요! 모공커버도 잘 되고 유분도 잡아주고 자연스럽게 표현돼서 좋다고 합니다!!",
    "text104": "남자친구가 구매해서 여름동안 잘 썼오용.\n제 생각엔 굳이 남자브랜드 제품 안써도 될 고 같긴한데 남자화장품 브랜드를 쓰고싶은가봐요 ㅋ ㅋ ㅋ",
    "text105": "구매한 이유🤍\n파우더 처리를 하면 피부화장이 유지가 잘되서 구매했다.",
    "text106": "🤍구매한 이유🤍\n노새범 사용하던 게 다 사용해서 구매했다.",
    "text107": "남자 지성 분들 너무 추천드립니다. 완전 뽀송해요!!\n남자 지성 분들 너무 추천드립니다. 완전 뽀송해요!!",
    "text108": "효과는 모르겠지만 번들거리는것은 잘 잡아주지만 보송한 타입은 안되는듯 싶어요",
    "text109": "남자친구가 사서 잘 쓰고 있어요 \n퍼프에 좀 많이 묻어나서 좀 자국이 티날 때가 있긴한ㄷㅔ 뽀송해져서 좋대용",
    "text110": "남자인 친구 사줬는데 만족하는 것 같아요. 여름에 쓰기 좋아요!",
    "text111": "투명 파우더 가루 파우더 형태로 찾고 있었는데 나쁘지 않응 거 같아요",
    "text112": "쓰던 거 두고와서 그나마 제일 저렴하길래 남성용으로 구매했능데 와우 더 좋은디요? 개보송보송해지고 건조함 하나도 없음 ;;",
    "text113": "선물용으로 구매했는데 그냥 평범한거같아요 나쁘지 않았어요",
    "text114": "복합성피부라 이마 코에 유분기가 좀 있는데\n발라보니까 매끈해서 새로운 느낌을 경험해버려좋았다생각해요!",
    "text115": "동생 선물 해줬는데 보송하게 잘 마무리 된다고 하더라구요\n유분도 잘 잡아준다고 하네요",
    "text116": "기름이 많은 남자친구에게 선물하는 두번째 노세범 파우더임",
    "text117": "머리 떡지구 할 때 쓰기 좋아여 오빠 줫는데 맨날 쓰더라구요ㅋㅋㅋ",
    "text118": "남자 메이크업 할 땨 좋을 거 같아서 구매해봤어요 나쁘지 않은 거 같아요",
    "text119": "이니스프리 쓰다가 이거는 처음 써보는데 더 써봐야 알것 같아요",
    "text120": "파우더가 유분을 확실하게 잡아주는거 같고 많이 건조해지지않아서 좋은 거 같아요",
    "text121": "크기가 작아서 휴대하기 좋았어요! 입자도 고와서 좋아요~",
    "text122": "오빠 선물로 줫는데 맨날 쓰고 다녀요 ㅠㅋㅋㅋㅋ 확실히 안 떡지는듯여",
    "text123": "발림성이 매우 좋네여. 바르고 나서도 유분기를 확실히 잡아주니 앞멀가 떡지지 않아요. 남자로서 앞머리가 유분 없이 잘 오래가니 꿀템 아이템을 찾은 듯...!",
    "text124": "후기가 되게 좋아서 구매했는데\n잘 사용하고 있대요! 지인 선물했어요",
    "text125": "입자가 곱다고 후기보고 \n입점되자마자 구매했우요!! \n가볍고 휴대용으로 좋아용",
    "text126": "무난합니다!누구나 다 휘뚜루마뚜루 쓸만한 것들이라 추천합니다.",
    "text127": "발라도 하얘지지않아서 남자인 사수한테 추천받아서 첨 써보고 남사친들한테도 추천하는 템\n문제는!\n귀찮다 루스형식이라\n그리고 지속력도 별로임",
    "text128": "좋아요!무난합니다.다들 휘뚜루마뚜루 쓰기 좋을것 같은 그런 제품들입니다.",
    "text129": "남자였던 사수가 이거 안하얘지고 좋다고 하고 친구도 쓰는데 피부가 엄청 보들하고 보송해보여서 저도 따라 구매해봤는데 지속력이 막 좋진 않음...ㅎ 하지만 진짜 안하얘짐",
    "text130": "남자가 쓰기에도 편해서 친구 선물 해줬는데 좋아하네용!!",
    "text131": "양 조절 잘 못하는 남자가 쓰기에도 좋아서 잘 사용중입니다!",
    "text132": "발림성 진짜 개ㅐ구우우우려서 아 쓰던 거 살 걸하고 개후회했거든영 근데 피부표현 예쁘다고 추천받아서 써봤던 ㅂㄴㄹㅋ보다 얘가 피부표현이 두배는 더 예쁘게 되는데여...??? 🤔발림성 구려도 앞으루 이거만 쓸거에여",
    "text133": "남자친구가 기름기가 올라온다해서 사줬는데 사용하기 편해서 좋다고 하더라구요 근데 지속성은 잘 모르겠어요",
    "text134": "지성피부들은 공감하듯 아무리 유분을 강력하게 잡아준다고해서 사보면 화장이 뭉치거나 가루가 떠버려서 더 지저분해보이는고,,, 얼굴 대참사가 일어나는 일이 많은데 그래서 남자 브랜드 제품은 뭐가 다르겠지 생각이 들고 가격도 괜찮고 망하면 머리에 쓰지!! 라는 생각으로 구매했는데 대!!! 만!! 족!! \n\n이니스프리와 다른점은 입자가 훨씬 곱고 파우더가 부드러워서 요철보정까지 같이 됩니다ㅠㅠ 만드신분 상줄래요ㅠㅠㅠ",
    "text135": "구매이유 : 비비는 바르지않고 평소에 톤업로션이나 선크림을 항상 바르는데 오후만되면 기름지는얼굴이 짜증나서 기름종이를 쓰다가 유분기를 한번에 잡아준다길래 구매해봄\n\n스프레이를 다슈를 쓰고있고 동생은 다슈 올인원을 쓰고있어서 익숙한 브랜드고 남자를 위한 파우더라고 하니까 홀깃 저렴한 가격에 잘 구매함\n\n성능 : 처음에는 사용방법을 몰라서 퍼프에 많은 양을 뭉쳐서 하니까 조금 뭉치길래 정말 적은양으로 코랑 이마만 살짝해주니까 바로 보송해보이는 효과👍 입자가 고와서 끼임이나 텁텁한 느낌이 없고 광을 다 죽이는게 아니라 생기는 남아있습니다\n\n재구매 의사 있습니다😀",
    "text136": "기름 올라오는 부위에 한 번 씩 발라주면 확실히 뽀송해지는게 느껴짐",
    "text137": "거의 10통째쓰는것 같은데 이만한 가격대비 성능 가성비 템이 없음",
    "text138": "피부에 부담 없이 발려서 민감한 날에도 안심하고 사용해요.",
    "text139": "진짜 항상 재구매중인데 지속력,고정력 좋고 가격대비성능좋음. 진짜 이만한 파우더가없다",
    "text140": "진짜 여러번 재구매 하는데 가격대비 성능 너무좋고 고정,지속력도 좋음",
    "text141": "진짜 10번째 정도 구매하는것같은데, 지속력 좋고 가격대비 성능너무좋음",
    "text142": "간편한 사용법과 효과적인 결과로 누구나 쉽게 사용할 수 있어요.",
    "text143": "거의 10통째 재구매중인데 입자고와서 좋고 지속력 좋아서 가성비템인등",
    "text144": "ㅈㄴ많이쓴 파우더인데 진짜 가격대비 성능 가성비 짱인 파우더",
    "text145": "오랫동안 이파우더만 써왔는데 가격대비 성능최고의 파우더인듯",
    "text146": "정말 오래사용해온 파우더인데 가성비랑 성능 따지면 최고인듯",
    "text147": "정말 오래 사용해온 파우더인데, 성능이랑 가성비 따지면 최고인듯",
    "text148": "개기름이 좀 많이 나와서 쓰는데 안쓴곳이랑 쓴곳이랑 확실히 다르네요",
    "text149": "진짜 매번 재구매하는데 정말 상당히 만족스럽습니다. 남자 뷰티브랜드인데 훌륭합니다",
    "text150": "손쉽게 연출할 수 있어 데일리로 사용하기 적합해요.  \n손쉽게 연출할 수 있어 데일리로 사용하기 적합해요.",
    "text151": "밀착력 그런 거는 잘 모르겠는데 이거 하면 피부가 뽀송해져요",
    "text152": "아침에 그냥 한 번 촥 바르고 나면 저녁 늦게까지 피지가 많이 안 나오고 그냥 기름 종이 한 장으로 커버 가능 할 정도로만 나와서 좋아요",
    "text153": "항상 재구매하는 파우더인데 가성비,성능 너무 좋은 최고의 파우더인듯 합니다",
    "text154": "기름이 많다면 정말 만족하고 잘 쓰실 것 같구 저는 가루 타입보단 팩트 타입이 편한 것 같아여..",
    "text155": "몇통째인지 계속 재구매중입니다. 가성비,성능 너무좋아요",
    "text156": "가성비 최고의 파우더. N통째인데 양많고 가격 저렴하며 무엇보다 파우더 성능이 기깔납니다",
    "text157": "다양하게 활용할 수 있어 실용적이고 효과적인 제품입니다.",
    "text158": "너무 좋은 상품입니다. 꼭 사용 해보시길 바래요 저는 강력추천!",
    "text159": "3번째 재구매 중인 파우더입니다. 가성비,성능 최고의 파우더인듯",
    "text160": "입자가 곱고 순한 가성비갓 최고의 파우더입니다. 매번 재구매합니다",
    "text161": "사실 세일하길래 샀는데 생각보다 좋아서 만족스러워요...!",
    "text162": "파우더 중 최고의 가성비 파우더, 성능 좋고 가성비 까지 최고 좋은 파우더 재구매했습니다~",
    "text163": "유분기가 많아서 구입했는데 발림성은 평범하나 효과는 좋습니다.",
    "text164": "세일하길래 앞머리 용으로 샀는데 그냥 무난하고 좋아요!!",
    "text165": "남성분들 파데만 바르지 마시고 파데 후에 가볍게 파우더 톡톡 두드려주시면 피부결 표현도 좋고 묻어남도 없어요 휴대용으로 추천합니다!",
    "text166": "여름에는 피부가 번들거려서 쓰려고 구매했어요 전 후 차이가 좋아요!",
    "text167": "요즘 여름이라 번들거리거나 화장이 뜨는 거 같아서 구매했어요 역시 믿고 쓰는 다슈",
    "text168": "확실히 기름기 잡아주는건 도움이 되는데 기름기를 너무 잘 잡아서 파데 끼임 느낌이 좀 듭니다,,",
    "text169": "노세범 파우더는 이니스프리거만 써봤는데 요번에 다슈 파우더가 세일해서 한 번 사봤네요 ^^  입자가 곱고, 모공을 잘 잡아줘서 좋네요 ^^ 계속 쓸 거 같아요",
    "text170": "남성 입문용 오일 컷 파우더입니다. 한번도 사용은 안해도 두번 이상은 사용하지 않는 사람이 없을 것 같습니다. 추천해요!",
    "text171": "이니스프리 노세범 파우더도 써봤는데 다슈제품도 메이크업 안 뜨게 잘 잡아주는 거 같아요 좋아요 ㅎㅎ",
    "text172": "재구매한 제품입니다. 메이크업 후에 바르면 기름기를 잡아줘서 번들거림도 덜하고 피부가 뜨는 것도 잡아주는 것 같습니다.",
    "text173": "하고 나가면 확실히 기름종이를 많이 안써도 되서 좋았어요.",
    "text174": "기름은 확실하게 잡아주는 느낌입니다. 지속력은 무난 한 것 같아요",
    "text175": "맨즈 제품 쓰면서 어떤 제품을 사야할지 막막할때는 브랜드별로 고르는 편이 낫다고 생각을 했습니다. 기본적으로 무난한 것을 사고 싶으실 때 추천합니다.",
    "text176": "평소처럼 노세범을 사려하다가 가격도 저렴하고 최근 파운데이션이 굉장히 좋은 이미지로 남은 다슈에서 노세범이 나왔길래\n매장에서 테스트 해보고 집에와서 기존꺼랑 비교 해본뒤에\n구매해봤습니다.\n\n남자 브랜드인데 여자인 저한테 엄청 잘맞더라구요... 가격대비 이건 갓성비 노세범입니다..!!!",
    "text177": "커버력도 괜찮고 유분감을 잘 잡아줘요\n제 피부 색하고 잘 맞아서 좋아요",
    "text178": "역대급 최악의 파우더... 남아있는걸 어떻게 써보려고 해도 방법은 없고(이미 얼굴,머리,다른 파우더 제품이랑 섞기 등등도 함)... 심지어 쓰고 나면 묘하게 트러블 나고... 결국 남은 거 중간 마개 분리해서 싹다 버려버림.",
    "text179": "유기자차 선크림 바르면 시간 지나서 기름이 올라오는데 파우더를 쓰고 나면 뽀송하게 다닐 수 있어서 좋아요",
    "text180": "유분 잘 잡아줘서 좋아요\n좀 밝긴 하지만 커버는 잘 되는것 같습니다",
    "text181": "진심 내기 써봤던 파우더중 제일 좋았음, 입자 자체가 고와서 피부가 안뜨고 기름기를 확실히 잡아줌. 지속력도 좋아서 여러번 두드릴 필요가 없엇음.",
    "text182": "여름에 개기름 많을때 쓰면 뽀송하게 다닐 수 있어서 좋아요 저는 선크림 바르고 쓰는데 사용감도 좋고 효과도 괜찮습니다",
    "text183": "유분 잡는 건 직빵이긴 한데 너무 직빵이라 그런지 좀 뻑뻑한 감이 있음. 특히 이마 쪽에 바르면 앞머리가 뻑뻑함",
    "text184": "처음 써봤는데 좋은 거 같아요. 지속력도 나쁘지 않습니다.",
    "text185": "처음 써보는데 너무 좋아요.\n지속력이 오래 가는데 도움을 주네요.",
    "text186": "피부 유분을 확실하게 잡아주고 커버력도 좋아서 좋아요 강추",
    "text187": "지성이라 기름이 많이 나는데 파우더를 쓰니까 확실히 줄어든 것 같아요",
    "text188": "자주 쓰진 않지만 한번 쓰면 개기름이 조금 잠잠해져서 괜찮습니다",
    "text189": "배송도빠르고 만족합니다 개기름제거에좋어요!!!!!!!",
    "text190": "배송도 빠르고 만족합니다 추천해요!재구매의사잇어요~~",
    "text191": "현재 두 통째 쓰는데 순하고 좋아요 앞으로 계속 쓸 예정입니다.",
    "text192": "앞머리 떡졌을때 요긴하게 사용하고 있어요ㅎㅎ! 좋네요~",
    "text193": "가루가 무지 난리네요\n조심히 써야 합니다\n효과는 좋아요~~!",
    "text194": "아직 써보지 못했어요 생각보다 쓸 용도는 있지만 귀찮아서\n 하지만 입자는 곱습니다",
    "text195": "무난하게 쓰기 좋고 지속력이 엄청 좋진 않은데 남성분들이 쓰기에 부담없는 디자인입니다",
    "text196": "옹 진짜 좋아요 이니스프리 노세범 이랑 비슷한 느낌이에요 굿",
    "text197": "괜찮습니다. 저는 사실..가루고운걸 염두애 안두고 급한 상황을위한산거라 ㅋㅋㅋㅋ",
    "text198": "다슈 제품중에 안 좋은 제품은 못본거 같을 정도로 파우더도 너무 무난하게 사용하기 좋네요. 2개 사서 하나는 집에 놓고 하나는 가방에 넣어서 사용하고 있습니다 ^~^",
    "text199": "이제여름이니까 기름 정돈 하려구 삿어용 마니 나오진 않는데 ㄱ\n래두",
    "text200": "무난하게 쓰기 좋게 기름 잡아주고 편리해요 디자인도 남성용으로 괜찮은 거 같아요"
  }
]