[
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 오일컷 핑크빔 팩트",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020560305ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205603",
    "text1": "배송도 빠르고 제품도 정말 마음에 듭니다 ♥️  파우더 팩트 여러개 구매해봤는데, 제 최애템입니다!! 항상 제 외출 파우치에 들어가는, 제 최애템입니다 ♥️절대로 단종시키지 말아주세요 ❤️  고정력이 좋아요!!\n\n번창하세요 ♥️",
    "text2": "흠 그렇게 좋은지 모르겠어용 당장 파우더가 다 떨어져서 샀는데 파우더 효과가 있는지는.. 원래 쓰던 게 더 좋아서 그런가,, 화장 이 좀 떠요",
    "text3": "커버력도 좋고 크기도 작아서 휴대하기 편하고 기름 올라올때 팡팡 해주면 아주 좋아요~~",
    "text4": "제 피부가 완전 극극극지성인데,,, 파우더를 화장하고 바로 올리면 글리터가 완전 은은하게 올라가서 엄청 예쁜데,,시간이 좀만 지나면 좀 지저분해 보이더라구요…근데 향도 그렇고, 유분기를 80퍼는 다 잡아주는거 같아 거의 다 만족합니다!!",
    "text5": "유분기도 잘 잡아주고. 은은한 광이 나면서 크기도 작아서 두 번째 구매했어요.",
    "text6": "파우던줄 알고샀는데 무펄하라더라고요 ㅋㅋ 얼굴전체에 바르시면 망합니다 진짜 ㄹㅈㄷ 달걀귀신이 나타나고요 그리고 무펄이 아니라 펄있어요 근데 이거 다이소 파우더퍼프로 얼굴중앙부분만 하면 하이라이팅 효과 미쳐요 근데 너무 두껍게하면 팔자가 잘 끼더라고요",
    "text7": "딱 오일리한감 잡아주는 제형이예요\n썬팩트 위에 바르는 용도로 구매\n파우더용이 아니라 그냥 기름종이 느낌인거 같아요",
    "text8": "와 저이거 개좋아해요 친구가 쓰던거 몇번 써보다가 저도 사서쓰는데 넘 좋으용",
    "text9": "하이라이터용으로도 애매하고 파우더로도애매한 이도저도아닌 그런파우더에여 파우더로는 비추긴해요 넘 구림!!! 뭉치고 뜨고 근데 하이라이터라기는 광도 은은하고 투명하긴한대 아니그냥 별로애요",
    "text10": "사람마다 다를 수 있지만 전 별로였던거 같아요 파우더 안에 글리터? 같은 작은 폴들이 있는데 그게 오히려 지속력도 떨구고 뜨는거 같아요 갠적인 생각이지만 파우더로 전체 유분기를 죽이는데는 비추지만 광대나 부분부분에 블러처리겸으론 괜찮을거 같애요",
    "text11": "이거 기름 제대로 잡아줍니다 뽀용하게 구워줌 아주 좋아요 진짜",
    "text12": "아 정말 예쁘!!!!!! 근데 케이스 바뀌고나서 뭔가 달라진 것 같은 기분이 듬.. 그치만 바르자마자 뽀용해지고 넘 예뿜!!",
    "text13": "얼굴에 올렸을 때 핑크빛처럼 광나면서 파우더 처리되는게 예쁜 것 같아요",
    "text14": "알고보니 펄이 있는 파우더 였더라구요ㅜ\n저는 펄있는거 안써서 집에서 쿠션하고 이거\n써봤는데 펄도 그렇게 골고루 다 잘 발리는것도 아니고\n펄이 파우더펄 치고는 좀 두꺼워요ㅜ\n근데 요철도 다 잘 가려주기도 하고\n쓰면 보송보송 해지는것도 봐서는\n펄이 없었으면 잘 사용했겠어요",
    "text15": "커버력도 좋고 크기도 작아서 휴대하기 편하고 기름 올라올때 팡팡 해주면 아주 좋아요~~",
    "text16": "핑크빔(색 아니고 진짜 빔)이 은은하지만 확실하게 나서 예뻐요! 이마는 하이라이터 바르기 애매한데 요 파우더로 해결되네요",
    "text17": "꼭 문질러서 발색하고 빛에 비춰보세요!!!\n피부보정도 그닥 유분잡아주거나 다른기능도 그닥인데 은은한 핑크빔이 진짜이뻐서 재구매할거에요",
    "text18": "발림성 낫배드고 딱히 뭉치지도 않아서 \n가볍게 바르기 좋음!\n컬러도 있어서 쿨톤이거나 하얀 사람들에게 좋을 듯",
    "text19": "음… 파우더에 반짝이가 들어있나요? 하이라이터 바른 것 마냥 얼굴이 번쩍거려요 인간 미러볼 됨",
    "text20": "화장이 잘 안떠서 좋았어요 그래서 재구매 의사가 있어요 여름에 쓰기 너무 좋았어요 세일 많이 해주세요",
    "text21": "입자가 곱고 약간의 핑크 빔이 있어서 두통째 구매했어요. 예뻐요.",
    "text22": "수정허고 올렸을때 뜨는건 딱히없었는데 크게 존재감은 못느끼겠음 얼굴 입체감이 생기는건 맞음 근데 묘하게 손이 안감 그래도 공주놀이할때 무조건 씀",
    "text23": "완전 뽀송 빠삭하게 되진 않은데 은은한 펄이 있어서 이뻐요\n근데 내장된 퍼프는 정말 구려요",
    "text24": "집에서 화장하고 나갈때는 파우더 사용하고 밖에서 메이크업 수정 할 때 쓰려고 구입했어요 뽀용하니 좋네요",
    "text25": "흠 그렇게 좋은지 모르겠어용 당장 파우더가 다 떨어져서 샀는데 파우더 효과가 있는지는.. 원래 쓰던 게 더 좋아서 그런가,, 화장 이 좀 떠요",
    "text26": "커버력도 좋고 메이크업 중간중간에 수정해줄 때 사용하기 좋아기 피부색이랑도 잘 맞습니다",
    "text27": "커버력도 좋고 메이크업 중간중간에 수정해줄 때 사용하기 좋아요. 피부색이랑도 잘 맞습니다",
    "text28": "피부트러블이 잦았는데 뽀송뽀송해진 것 같아요 꾸준히써서 피부미인 되고싶어요",
    "text29": "가격도 좋고 너무 건조하지 않게 유분기를 잘 잡아줘서 만족합니다 ㅎㅎ",
    "text30": "저는 복합성이라 그런지 해도 팔자에 끼고 나비존쪽이 뜨더라고요 ㅠㅠ",
    "text31": "찾는게 안보여서  써보이지만  느낌이 좀 아쉽지만  좋은거 같아요 그래도  잘쓰고 있어요",
    "text32": "반짝반짝하고 우선 향이 너무 좋아요.\n입자가 너무 고와서 그 점도 좋고 자연스러워요.",
    "text33": "너무 좋아요.\n입자도 곱고 향도 좋고 휴대하기도 좋아요.\n유분도 잘 잡아줘요.",
    "text34": "내가 산것이 아닌디 …! 지송합니다 산적이 업ㅎ는데 누가 제 번호로 적립을 해놨나버ㅏ료 … 찾아서 후기러 수정 해놓을게요",
    "text35": "잘 쓰다가 깨져서 도로샀어용 항상 쓰는 제품이에요 개긔름 올라올때 팡팡 굿^^",
    "text36": "지금 같이 슬슬 베이스가 보송해야 할 시기에 매트로 갈아 타야 하잖아요 그렇다고 하이라이터로 다 밝히기에는 과하다.. 라고 생각 될때 페이스 중심부위 이마 나비존 앞턱에 톡톡 두드리세요 얼굴의 양감이 삽니다",
    "text37": "특히 땀나거나 할적에 파운데어션이   흐트리질적에 가\n없어서좋아요.",
    "text38": "지성이라 파우더 굉장히 예민하게 보는데 코드 파우더는 저렴한 대신 지속력 약하고 피부표현이 좀 안 예뻐요ㅠㅠ 그래도 돈 없을때 한번은 살만해요!",
    "text39": "좋아요\n괜찮아요\n사용감 괜잖아요\n쓸만해요\n굿~~~~♡☆☆",
    "text40": "류대용으로 사용하기 좋은 파우더에요. 잘 받았습니다. 잘 받았습니다",
    "text41": "글리터인지 모르고 사버렸거든요 근데 그냥 럭키비키로 광대쪽에 하이라이터처럼 그냥 쓰는데 생각보다 괜찮아요",
    "text42": "가격도 싼데 제품 품질이 나쁘지 않아서 가성비가 좋은 것 강아요",
    "text43": "그냥 톤업기능 있는 파우더인줄알고 샀는데 펄이있어서 놀람 한번 써보고 한달 리뷰때 똑바로 적어볼게여",
    "text44": "비건 하이라이터가 나와서 좋아요 재구매 의사가 있어요 세일 많이해주세요",
    "text45": "저한테는 잘 맞는것 같아요. 기름기도 잘 잡아주고 메이크업 유지력도 좋아지는 것 같아요.",
    "text46": "지인 추천으로 구매해서 사용중이에요. 유분 잘 잡아주고 답답하지도 않고 좋아요.",
    "text47": "얼굴에 바르면 핑크색이 은은하게 돌아요! 약간 뽀용뽀용 느낌? 근데 제가 모공이 좀 있는편인데 코에 바르면 모공 부각이 심하더라고요! 모공 심하신 분들은 아이 모공 심한 곳에 바르지 않거나 양을 잘 조절해서 발라주세요!",
    "text48": "핑크빛 광이 도는것같아요.평소에 어바웃톤 많이쓰는데 한번다른건 어떨까 해서 샀어요 생각보다 괜찮네요 근데 유분기는 잘 못잡아주는것같아요 잡아주더라도 금방 유분기가 올라오더라고요..그점은 어바웃톤이 확실히 좋음요..ㅜㅜ\n하지만 여긴 반짝이?가있어서 광이 나요 핑크빛 광 저는 그런거좋아해서 만족했슴다 좋았엉요❤️❤️",
    "text49": "케이스 작아서 좋고. 유분기 잘 잡아주고. 살짝 사랑스런 핑크끼가 좀 올라오네요. 가격도 저렴해서 함 도전해보고 써보는데 저는 만족합니다. 중간중간 수정화장이나 유분기 잡아줄때 잘 사용하고있어요",
    "text50": "너무 좋아서 몇통째 쓰고잇어요 몇번째 재구맨지도 모르겟어요 ㅋㅋ",
    "text51": "걍… 유분기 잡으려고 삿는데 빤짝거리는거 때문에 광이 계속돌아요 예쁘면 모르겟는데 그냥 이상함 ㅠㅠ 그렇다고 유분기가 잘 잡히는것도 아니고 지속시간이 너무 짧아요",
    "text52": "아…핑크빔..이라는 글자를 잘 못 보고 산 제 잘못도 있긴 하지만 피부 문제인지 어디서 피부 나쁘단 소리는 못 들어봤는데 피부 요철 너무 드러나고 펄이 안 예뻐요",
    "text53": "피부도 뽀송뽀송해지고 피부 하얘져서 아주 저렴한 가격에 잘 쓰고 있어요",
    "text54": "동봉된 퍼프가 별로인지 뭉치면서 발리고 미세 펄이 너무 신경이 쓰이네요",
    "text55": "이거 펄 있는줄 모르고 샀는데 계속 바르면 이게 개기름인지 펄인지 알수가 업ㅅ듬ㅋㅋㅋㅋㅋ",
    "text56": "기름이 올라올때 바르니 보송 보송 하니 만족하고 사용하고 있어요",
    "text57": "아주 미세한 핑크펄이 들어가 있어서 파우더 처리를 해도 너무 텁텁해 보이지 않고 피부 표현이 예쁘게 마무리 돼서 좋았어요! 유분도 잘 잡아주고 뽀용한 피부를 만들어줍니아!!! 세일 할때 사몈 가격도 저렴해서 넘 추천합니나 !! 왕추!!!!",
    "text58": "칭구 생일 성물로 줬는데 톤업도 되고 친구도 맘에 들어해서 좋아여ㅎㅎ",
    "text59": "입자가 고와서 처음에 유분을 잘 잡아주기는 하는데 지속력은 조금 아쉬워요 !!",
    "text60": "저한테는 이런 파우더가 잘 맞지 않아요 오히려 가루타입이 좋은 느낌입니다 아쉬워요ㅜ",
    "text61": "코 끝이랑 콧대 쪽에 쓰는데 너무 튀지 않고 무펄 느낌이라 이뻐여",
    "text62": "같은 브랜드 민트색 케이스 파우더 몇년째 애용중이라 당연히 얘도 좋겠지하고 샀는데 대차게 실패했네요. 민트색 케이스 파우더보다 지속력 더더더 짧아요. 덧바르면 아주 드럽게 뭉치고 허옇게 떠요. 바르고 한시간도 채 안지나서 보니 또 유분이 올라왔길래 덧발랐다가 대참사 나서 그대로 쳐박템됐어요. 그리고 내구성은 또 왜이렇게 약한지 진짜 살짝 미세하게 충격 갔는데 끄트머리 깨졌어요😒",
    "text63": "흠 그렇게 좋은지 모르겠어용 당장 파우더가 다 떨어져서 샀는데 파우더 효과가 있는지는.. ㅜ 원래 쓰던 게 더 좋아서 그런가,, 화장이 좀 떠요",
    "text64": "일반적인 하이라이터는 너무 번쩍임이 심하고 모공끼임이 있어서 선호하지 않는 편인데,\n핑크빔만 살리면서 가볍게 유분정리를 해주는 팩트가 있다고 해서 추천받아 구매했어요\n\n일단 컴팩트하고 귀여운 사이즈라 화장대든 파우치든 편하게 보관 가능하구요. \n동봉된 퍼프로도 좋지만 더 가볍게 쓸어주고 싶다면 브러쉬 사용도 추천합니다. \n\n딱 원하는 느낌으로 번들거림 커버하면서 자연스럽게 핑크빔 살아나니까 좋아요 👍\n뭉치는 하이라이터 재질이 아니라서 지속 시간도 좋구요. \n\n게다가 팩트와 함께 아이 프라이머까지 이벤트로 증정되니까 일석이조!! 손잡이 뚜껑 넘 귀여워서 소리지르면서 꼈어요 ㅋㅋㅋ \n\n자연스럽게 광나면서 유분기 잡고 싶은 분들께 왕왕 추천합니다!",
    "text65": "입자가 곱긴한데 약간 뜨는느낌이 있어용 피부가 애초에 예민한편은 아니지만 그래도 순해서 좋았습니다!\n은은한 광도 이뻐용",
    "text66": "파우더를 안들고 나와서 급하게 상건데 글로우 파우더라 그런지 펄입자가 곱게 들어가 있더라고요 막 티나는것도 아니고 유분도 다 잡아주고 들뜸같은거 없습니다 추천해요 사세요!!",
    "text67": "톤업 파우던지 알고 샀는데 바르고 너무 반짝 거려서 깜땃놀랐어요\n핑크 파우더 보다 초록 파우더가 제 게준 더 좋은것 같아요 \n일상 생활에서는 잘 못 쓸듯 하네요",
    "text68": "파우더 다 써서 새로운 제품 사봣눈데 잘 사용할 것 같아요! 컬러도 자연스럽게 커버해주는 정도라 만족합니다",
    "text69": "향은 깔끔한 베이비파우더 향 낫엇고요 지속력은 안좋음 ㅠㅠ 바르면 광돌아서 광대에만 바르는거 추천해용",
    "text70": "잘발리고 지속력도 조아여 입자가 고와서 더 그런거같아여 \n아주 만족핮니당ᄒᄒ",
    "text71": "아 진심 이거 산거 너무 후회되요 보통 상세페이지 안보고 매장가서 직접 테스트 해보고 사는 편이라 가서 발랐는데 생기있게 하예지는거 같아서 사고 학교에서 화장할때 발랐는데 펄이 겁나 반짝거려요 걍 사지마세요",
    "text72": "베이스 하고 모공이나 약간 피부가 안예뻐보여도 파우더 얹으면 다 커버해줘요",
    "text73": "파우더에 미세한 펄이 있고 이것을 바르면 피부톤도 밝아지고 아주 좋습니다!!",
    "text74": "쓰던상품이라 주문했어요\n생각보다 바승기간이 길어서\n일반바송은  안하려고요..ㅠ",
    "text75": "이거 쓰레기 파우더 뭐애요? 기름기 하나도 안잡히는데 광만 돌아서 이상해뇨",
    "text76": "뽀용한 느낌 내기 좋아요\n대신 뽀송한 느낌은 덜해서 뽀송해지고 싶은 분들은 다른 제품 사시는게 좋을 것 같아요",
    "text77": "저는 솔직히 건성이여서 그런지 좀 뜨는 느낌 들어서 \n아쉬웠어요ㅠㅠㅡ",
    "text78": "광을 잘 잡아주고, 바른 부위가 은은한 핑크빛으로 변한다는 점에서 10대 학생들이 뭔가.. 좋아할 것 같다는 생각을 좀 했습니다. 저도 어린 나이고, 핑크 화장 좋아해서 정말 잘 쓰고 있기는 합니다만, 가끔 양조절이 잘 안 됐을 때는 너무 핑크빔 하이라이터의 느낌이 강해져서 이마가 대뜸 핑크색이 되어버리는 경우가 발생합니다. 그리고 하이라이터의 기능을 같이 하고 있다는 점이 다른 말로는 음영을 넣어줘야 할 부위의 사용이 어렵다는 말로도 표현이 됩니다. 콧대나 얼굴 외곽 부위에 이걸 발랐다간 입체감 제로의 핑크 달덩이가 되어서 그 부위를 위한 투명 파우더는 따로 갖춰야 합니다. 참고하세요.",
    "text79": "매우 만족하며 쓰고 있어요 파우더 휘뚜루 마뚜루 쓸거 필요해서 올영 매장 들어가서 대충 테스트 하고 산거라 이게 무펄 하이라이터의 기능도 하는 줄은 몰랏는데.. 확실히 투명한 파우더가 아니라 바르면 그 부위가 핑크끼가 좀 돌면서 하이라이팅이 돼요.. 그래서 얼굴 외곽 까지는 못 쓰는게 아쉽. 이건 제가 제품을 대충 보고 사서 그런거겟죠 하하 근데!! 결론적으론 매우 만족. 제품력이 뛰어나요 바르면 그 부분만 광이 쇽 하고 사라지고 뽀송뽀송하고 화사~해지고 뽀용한 피부톤이 되어요~!",
    "text80": "세일해서 이때다 하고 구매했는데\n무펄이 아니라\n유펄이에요. ㅋㅋㅋㅋ\n핑크펄이 많이 나서\n하일라잇으로는 쓰겠는데\n얼굴 전체엔\n부담스러워서 못하겠어요.\n향이 엄청 강해요. \n익숙한 화장품향이긴 한데\n첨에 발라보고 향이 강해서 깜놀.\n수정화장용으로 샀는데\n쳐박템 추가요. ㅠㅠㅠㅠㅠ",
    "text81": "한달 이상 사용하고 가장 놀랐던 점은 자글자글한 펄들이 파우더에 들어있다는 점 ,,\n\n거울 보다 빛이 들어오면서 얼굴 여기저기가 반짝거리길래 오잉? 오늘 펄 있는 셰도우 쓰다가 묻었나? 싶었는데 범인이 이 파우더 제품이었습니다.. ㅋㅋㅋㅋ\n\n물론 일상생활 하면서는 전혀 거슬리지도 않고 부자연스럽지는 않지만, 자연스러운 메이크업이 추구미이신 분들은 조금 맞지 않을 것 같습니다!\n\n참고로 냄새 너무 좋습니다 .. 맡을때마다 기분 좋아지는 향이어서 이런 향수 내줬으면 싶습니다 ..",
    "text82": "팩트 다양하게 많이 써봤는데\n지속력 오래가고 유분도 잘 잡아줘서 좋았음\n밝아지진 않을줄 알았는데 좀 많이?밝아져서 놀라긴했지만\n쿠션 한단계 어둡게 샀거나 화사해 보이고 싶으면 강추!\n유분도 잡아주면서 먼가 반짝반짝해서 뭐지..했는데\n자세히 보니까 아주아주 작은 펄이 있음\n원래 얼굴 반짝이는거 싫어하는데\n유분은 잡아주고 은근히 광내주니까\n더 화사해보이고 묻어남 걱정 없는듯!",
    "text83": "꽤나 괜찮고 무엇보다 가격이 저렴해서 좋아요 디자인도 귀여움",
    "text84": "코드 오일컷 팩트는 몇년 째 사용중인데, 핑크는 하이라이터네요??ㅋㅋㅋ사용할 때 잘 못하면 너무 번쩍번쩍해요",
    "text85": "올리브데이때 저렴하게 구매해서 좋았어욤 최고입니다여 훗",
    "text86": "지속력은 조금 짧은데 펄때문에 은은한게 광이 돌아서 예쁩니다",
    "text87": "너무      잘쓰고   있어요      뽀송 하고    좋아요  잘쓸게요   다쓰면  재구매",
    "text88": "파우더 너무너무 좋은데 지속력이 살짝 아쉬워요 지속력 빼면 디자인도 예쁘고 다 좋아여",
    "text89": "이 가격에 두가지 제품.. 실화인가요?\n팩트만 보고 구매한건데\n사은품으로 받은 아이프라이머 무엇?\n정품보다 더 좋아도 되는건가요????\n참!\n브러시도 선물로 보내주셨어요.\n부자가 된 것 같은 이 느낌....❤",
    "text90": "우선 언박싱을  하고 깜짝 놀랐어요. \n패키지가 너무 귀여워서~~ ㅎㅎ\n입자가 고와서 피부에 싸악 감겨요.  \n피부에  싸악 스며들어서 쫙 하고  스며들어 피부에 옷을 살짝 입는 느낌이랄까...\n부드럽게  스며드는 느낌이에요~~",
    "text91": "쓰던거라서   샀어요    뽀송뽀송  좋아요   잘쓰고   다쓰면  또 재구매 할게요",
    "text92": "아직 사용하지 않았지만  좋은 거 같아요.  명성을 듣고 구매했어요. 감사합니다.",
    "text93": "생각보다 너무 좋았어요~~ 퍼프도 푹신하고 핑크색이라 예쁘고 냄새도 거의 무향에 가까워요!",
    "text94": "좋아요 뽀샤시햐져요 기름이 없어보이구 아주 맘에 들어유 커버력이 좋어요",
    "text95": "뽀송뽀송하게 잘 올려지는거 같고 요철이 있는 얼굴인데 처음엔 괜찮은데 차가운 바람 맞으면 좀…요철이 부각되는게 있긴 했어요! ㅠㅜㅜ 하얀색 버전도 있는데 둘다 똑같은거 같아서 걍 원하시는 통 써서 구매하시면 될거 같아요",
    "text96": "지성이라서 노세범 필수라 구매했어요. 하얗게 되지않게 양조절 잘해서 써야해요",
    "text97": "친구따라 사세됬는데 톤업되는 느낌니고 좋았어요\n우ㅜㄴ하는 다이소꺼를 썻는데 브랸드쓰는 맛이 있는듯",
    "text98": "엄마께서 항상 파우더 마무리를 하셔서 이번엔 요제품 주문해\n봤어요 …화사하니 쓸만하시다고 하시네요 ~\n가격도 저렴하고 양조절만 잘 해주면 자연스런 광채도 올라오고\n괜찮을꺼 같아요",
    "text99": "하 너무 조음 세일해서 육천구백원에 삿는데 뽀용하구 진짜 바른 듯 안 바른 듯 너무너무 좋아어ㅠㅠ 가격도 싸구 쟁여두고 쓸 예정",
    "text100": "하이라이터 주고 싶은곳에 쓰면 적당히 광이 나요 쏘쏘 합니다 ㅎㅎ",
    "text101": "Kiềm dầu tốt,  đánh sau khi bôi kem chống nắng thì rất hợp lí, làm trắng da nữa",
    "text102": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text103": "은은한 펄이  좋고  광이나서  화사하게  표현되서  좋으나  가격이  너무  올라서  세일때만  추천",
    "text104": "하이라이터 느낌 이구 빤짝 광이 나네요 그냥 핑크인줄알았는데 그냥 광 주고 싶은 부위에 사용 하면 괜찮을거 같습니다 가격은 착해요",
    "text105": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text106": "이거 블러셔 바른데에 위에 올려쥬먄 뽀송뽀송뽀용뽀용 자체임… 지속력도 좋고 코에 하이라이터 들고다니지말고 이걸루 하이라이터 겸용 가능!!!!",
    "text107": "은은한  광이  그래도  무색보다는  얼굴이 화사해  보여서 하이라이트같이도 쓰고  있어요  근데 가격이 너무 올랐네요",
    "text108": "초록만 쓰다가 이번에 첨 사봐요\n하이라이터 느낌이 난다던데 기대기대 !!",
    "text109": "파우더 필요했는데 올리브영 갔다가 우연히 발견해서 구매했는데 은은한 핑크빛 올라와서 좋아요!!",
    "text110": "피부가 점 어두우시면 안 맞을 것 같아요…\n저는 피부가 많이 어둡시나봐요…\n진짜 아주 저금씩 가끔 쓰고 있습니나",
    "text111": "예전부터 궁금했었는데 친구가 쓰길래 봤더닣 볼 이나 코에 바르면 유분기는 사라지는데 하이라이터 한것처럼 되도라구요… 그래서 샀는데 지속력두 은근 좋고 몇번이나 떨어뜨렸는데 안깨졋아요ㅎ",
    "text112": "아닠ㅋㅋㅋ 펄 잇는줄 모르고 삿는데 펄잇어서 개 당황함 얼굴 전체에 하는것보단 광대나 이런곳에 하면 하이라이터같고 갠차늠ㅋㅋ 산지 좀 되갖고 상태 이상한거 이해부탁^_",
    "text113": "파우더 입자가 고와서 뭉치거나 들뜨는 현상이 없어서 좋아요!!",
    "text114": "핑크핏 색상이 맘에 들어요..은은하게 펄이 들어 있는것도 좋아요...",
    "text115": "피부 보송하게 유지해 주고 좋아요 다만 여름에 쓰기엔 다소 끼는? 감이 없지 않아 있는 것 같기도 하지만 양조절 잘하고 편하게 쓰기엔 좋습니다 재구매라 앞으로도 쓸 의사 있습니다",
    "text116": "반짝이 있어요ㅠㅠ\n테스터에는 없었는데..\n쓰지도 못 하고 바로 버림",
    "text117": "뭔가 진주같은 피부표현을 해줘서 화사하게 나가고 싶을때 사용합니다!",
    "text118": "여름에 이마 땀, 기름 때문에 구매!!\n예전에 연두색 케이스 좋았음",
    "text119": "반짝임 자연스럽고 입자도 고와요 이거없음 안됨 계속 사서 쓰는중",
    "text120": "엄청 좋다고는 못하고 그냥 무난하게 사용하기 좋아요 메이크업 빡세게 한 날 사용하기조음",
    "text121": "은은한 펄이 있는지 모르고 구매했어요.. 하이라이터용으로는 좋은데 파우더로 쓰기엔 너무 반짝거리네영",
    "text122": "유분도 잘 잡아주는 편이고 하이라이터 효과도 은은해서 사용하기 좋아용 추천합니다 !",
    "text123": "하이라이트가 부담스럽지만 얼굴에 핑크빛 뽯 약간 하고싶을때 딱이에요",
    "text124": "유분도 잘 잡이주고 건조하지 않아서 잘 사용하고있어요 ㅎㅎ",
    "text125": "입자가 고와서 너무 많이 바르면 하얗게 뜨네여.. 양 조절만 잘하면 좋아요",
    "text126": "어바웃톤에 비해서는 별로긴한데 어바웃톤은 유분을 아예없애주는 제품이라면 애는 유분도 없애주면서 피부가 핑크빛?으로 되는것같아요 생각보다 좋았습니다 근데 지속력은 ..그다지 그냥 시도하기 좋은제품?좋았습니당",
    "text127": "이거 넘 예뻐서 다 써가서 하나더 샀습니다 은은한 반짝임 넘 예뻐용",
    "text128": "펄이 있습니다! 적당히 유분 잘 잡아주고 케이스도 핑크색이라 이뻐요.",
    "text129": "유지력 별로 안좋고 대신 텁텁한 느낌은 없어요\n미세한 펄이 있어서 얼굴이 반짝거려요..",
    "text130": "코드글로컬러 오일팩트 가성비도 좋고 무난하니 쓰기 딱좋아요!",
    "text131": "약간의 핑크펄이 들어가있는 파우더팩트 \n무광제품 사려다가 없어서 샀었는데 자연스러운 광에 파우더 작업 하고 싶으면 한 번쯤 사보는거 나쁘지 않음",
    "text132": "유분기를 잡잘아줘서 얼굴 번들거리는 부분에 바르기 좋아요 그리고 핑크빔이라서 바르면 얼굴이 화사해보여서 약간의? 하이라이팅 효과도 있습니다",
    "text133": "일반 하얀색 오일컷보다는 좀 더 화사한 느낌이 있어요! 팩트통도 분홍이라 좋아요",
    "text134": "일단 작아서 휴대가 하기가 좋고 색이 화사해져서 꼬질해지는 오후에 수정해주기 좋네여",
    "text135": "약간의 핑크빔이 있는 파우더 팩트 입니다\n무펄원래 잘 쓰고 있었긴 했는데 그래더 잘 쓸 것 같습니다",
    "text136": "얼굴색도 밝아지고 좋아요 유분기도 잘잡아줍니당 퍼프도 괜찮은거같아요",
    "text137": "자극도 적고 잘 사용하고있는 제품이에요 ㅎㅎ\n디자인도 귀엽습니다 !! ㅎ",
    "text138": "진심 제 인생팩트에여 사람들이 많이 알아서 단종이 안됐으면 좋겠어요 핑크빛으로 화사하게 발려서 아주 좋아요 끼임 없어용",
    "text139": "잡아주는데 화장이 너무 뜨는것 같아요 ㅠ 파우더 다양한 것 많리 써봤는데 별루임",
    "text140": "컬러 파우더는 처음인데 튀지않고 자연스럽고 입자도 고와서 좋아요",
    "text141": "가지고 다닐때 쓸 파우더가 필요해서 사봤는데 얼굴도 화사해지고 유분도 잘 잡아주는 편이고 향도 좋아서 잘 쓸거 같애여",
    "text142": "투명만 쓰다가  처음 써보는데 펄이 과하지 않아서 마음에 들어요 얼굴에 광내고싶으면 이걸 써보세요 추천\n가격도 혜자",
    "text143": "색이 있는 파우더는 처음인데 예뻐요. 얼굴 전체가 더 화사해지는 느낌이에요",
    "text144": "바르면 옅은 핑크빛 펄인지 광이 올라오는데 과하지 않아서 예쁘더라고요\n유분도 잘잡아주고 평생 투명 파우더만 쓰다가 이건 처음쓰는데 사길 잘했다고 생각중입니다",
    "text145": "입자도 고와서 자극이 적고, 정말 자극없어요\n가격도 세일해서 저렴히 잘 구매했습니다 ^^",
    "text146": "이거 핑크빔 말고 기본제품 잘 써서 핑크로 한번 사봤는데\n핑크 펄 같은게 자잘자잘 올라와서 별로에요…",
    "text147": "그냥그래요...\n본연의 역할을 다 하는 느낌\n근데 이런 제품이 오히려 좋은 걸수도...",
    "text148": "고냥 무난템 엄마 선물 줬는데 다른 파우더는 넘비싸서 가성비 조은걸로 삼",
    "text149": "좋아요 가격 저렴하길래 사봤는데 입자 작아서 모공에 끼지도 않고 뽀송하니 좋네여",
    "text150": "핑크핑크한 파우더 찾고 있어서 샀는데 지속력은 개꽝.\n코에 유분이 꽤  올라오는 편이라 그럴 수 있는데\n무난템! 아 그리고 파우더 쿠션 팔았으면 젛겠어요\n쿠션 개떡져서 잘 안 발려 ㅠ",
    "text151": "음 급하게 파우더를 사느라 미세한 펄이 있는걸 보지 못함… 생각보다 펄이 티가 많이나여! 얼굴 밝으신 분들은 예쁘겟지만 저처럼 22호같은 21호분들은 비추~!!",
    "text152": "좋아용 그냥 파우더 비싼 돈 주고 사고싶진 않는데 그래도 또 다이소껄 쓰긴 싫다하시는 분들에게 ㅊㅊ",
    "text153": "가볍고 휴대하기 편하고 해서 이것도 두번째 구입중이고, 하나 더 사서 삼실에 놓고 사용해야겠어요~",
    "text154": "다좋은데 얼굴에서 펄이 개떡칠되어잇어요 아직도. 아침에 발랐는데 이거진짜 펄이 과하진 않은데 걍 저는 뽀송한데 화려하지 않을 걸 조와해서…그래도 그만큼 지속력이 있다는 뜻!!!!",
    "text155": "휴대하기 간편하고 좋다\n재구매의사가 있다. 재구매의사가 있다",
    "text156": "진짜 왕추천하는 팩트입니다!! 바르는 순간 뽀용해지고 기름도 잘 잡아줍니다!! 왕왕왕추천탬",
    "text157": "살짝 광이나는 핑크빔 파우더라서 피부톤이 맑아보여서 좋아요",
    "text158": "재구매의사가 있다\n오늘드림으로 배송 절대안시키겠다\n거지같이하고감",
    "text159": "펄 들어있는 파우더인데 티는 많이 안남..\n그래서 조곰 아쉽",
    "text160": "하이라이터처럼 펄 들어있어서 너무 이쁨 ㅜㅜ\n게다가 파우더",
    "text161": "가볍게 광대나 콧대에 올려주기 좋아요! 쿨톤 분들은 진짜 잘어울릴 듯해요",
    "text162": "화장 마지막에 톡톡하면 피부 무너짐없이 오래가서 좋아요~",
    "text163": "커버력도 좋고 색상도 좋아요 유분도 확실히 조절해줌 추천템",
    "text164": "흐음..핑크빔이아니라 그냥 오일컷 팩트를 샀는데 뭐가 바뀐건가요ㅕ?? 핑크빔 친구꺼 써보긴 했는데 되게 자연스러웟어요 이참에 하나 사러 가야겠네용ㅎㅎ",
    "text165": "노란기 커버에 좋고 지속력도 오래가서 강추함 진짜 요물템임",
    "text166": "핑크펄이 생각보다 자글자글해서 좀 두껍게 올리면 섀도우 번진 것 마냥 연출되요 하이라이터 용도로 쓰기 좋은 것 같아요",
    "text167": "지속력은 솔직히 그닥인데 나쁘지 않게 쓸 수 있구 좋아여 굳굳",
    "text168": "지속이 짧아서 좀 아쉽... 그래도 핑크로 이뿌게 표현되긴 해여",
    "text169": "지성인이라서 여름이던 겨울이던 파우더 필순데 확실히 잘 먹어서 좋아요",
    "text170": "적당히 사용할 만 합니다 약간 펄이 은은하게 있어서 광택감이 돌아요ㅔ",
    "text171": "이거보단 파란색이 더 좋긴해용 글리터가 잇긴한데 나쁘진 않으요 급하게 산거라 ㅜㅜ",
    "text172": "역시 코드 파우더는 좋아요 하지만 발색은 잘 안되는거같아요 살짝 되는정도?",
    "text173": "역시 좋네요 발림성도 좋고 패키지도 예쁘고 얼굴이 화사해지는 느낌이 들어서 좋아요 작아서 갖고 다니기도 편하고요",
    "text174": "그냥저냥 무난한 템입니다. 좋지도 나쁘지도 않아요 근데 전 다른템 추천하긴 합니다 ..",
    "text175": "급해서 삿아요 무난해요 딱히 핑크색 발색은 없우요 톤업은 잘 안돠여",
    "text176": "굳이? 그냥 기본 파우더 사시는 게 더 나을 듯 싶습니당…..",
    "text177": "보송보송 아주 마음에 들어요!!\n뭉치는것도 없고 재구매 의사 있습니당",
    "text178": "살짝 폴이 있는데. 안부담스럽고 자연스럽게 볼륨감 채워줘요\n좋아요",
    "text179": "핑크라 그런지 많이 바르면 좀 티나서 브러쉬도 발라주는 게 제일 좋았어요",
    "text180": "그럭저럭 흰색이라 막 바르면 얼굴 하얘져요 적당히 잘 바르시길",
    "text181": "펄감이 너무 강하고 전체에 파우더는 못 담겠지만 그래조 볼 이랑 코에 톡톡 해주면 자연스러워서 좋아요!",
    "text182": "다크닝 심한 쿠션이랑 같이 쓰면 좋아요\n펄이 은은해서 이쁘고 기름도 잘 잡아줘요 \n얼굴이 화사해보여요",
    "text183": "쓰기 편하고 예뻐용~~\n밀착력 좋고 지속력도 깁니당 자주 쓰고 있어요",
    "text184": "좋긴한데 그냥 원래 쓰던 제품살래용 ㅎㅎ 그저 그래여 ㄹㄹㄹ",
    "text185": "파우더 하려고 샀는데 펄감이 너무 강해서 얼굴 전체에다가는 못 하고 볼 쪽에만 쓰려구요",
    "text186": "ㄱㅊ음 막 쓰기 그냥저냥 딱 괜찮은 것 같음 크게 장단점이 없늠",
    "text187": "개굿. 가성비도 좋고 은은핑크가 좋았어요 지금은 깨져서 못쓰지만…",
    "text188": "뽀송하게 마무리되긴 한데 코쪽은 기름이 빨리 올라와서 계속 파우더처리 해줘야함",
    "text189": "어바웃톤쓰다가 바꿔봤는데 너무 좋아요 피부가 뽀용해져서 추천합니다",
    "text190": "피부도 하얘지고 지속력도 좋아서 완전 만족해요!! 다들 꼭 한 번 사보시길.. 재구매 의사 있습니다",
    "text191": "흑흑흣파우더 깨져서 급하게 아무거나 산건데\n펄 들어잇는건줄 몰랏내오..",
    "text192": "입자가 고와서 좋아요!!! 궁데 다시 사소 쓸 정돈아니에여..",
    "text193": "팩트 원래 쓰던거 있는데 그게 다 써서 다른거 샀는데 사길 잘한거 같아요 얼굴이 좀다 밝아 보여서 정말 좋은거 같아요 이거 완전 강추",
    "text194": "처음 써보는 건데 발림성도 좋지만 향이... 좀 저랑 안맞아요... 근데 다른건 다 좋아서 나중에 또 쓸거 같아요",
    "text195": "코드글로컬러 제품은 여러종류를 사용하고 있는데 이 제품도 맞족스럽네요. 자외선차단 크림을 바른 후에 이 제품으로 유분기 잡아주는데 밀찰력도 좋고 마음에 듭니다. 단, 소량만 사용해도 화사한 느낌이 들기 때문에 적당히 양을 조절해야 합니다.",
    "text196": "색조 메이크업 마지막 단계에서 밝은 느낌을 주기위해 구매했는데 펄 느낌도 나고 좋네요. 작은 사이즈여서 휴대하기에도 편하고 화장 수정용으로 사용해도 괜찮습니다. 너무 많이 바르면 펄 이 진하게 보일 수 있어서 살짝 바르는 정도로 마무리하니 좋네요.",
    "text197": "완전 무펄 매트 파우더인줄 알고 샀는데\n사서 발랐는데 반짝거려서 약간 당황했네요..\n생각보다 반짝거리는게 심해서 평소에는 쓰기\n어려울 듯 해요... 그리고 요철 모공 부각 솔직히\n좀 심하고 텁텁하게 발립니다ㅜㅠ\n특히 퍼프가 너무 아쉬웠어요\n약간 두껍게 올라가는 다이소 퍼프..? 이런 느낌이였어요..\n재구매 의사는 없습니다......\n그래도 하이라이터 용으로는 낫배드 합니다",
    "text198": "막 확실하게 보고 산 게 아니라 케이스가 이뻐서 구매했는데 파우더에 펄이 들어있었어요. 깜짝 놀랬고 얼굴에 전체에 바르면 좀 이상해요 하이라이터 대용으로 사용하기 좋아요 \n파티나 이런 거 갈 때 파우더 브러쉬로 살살 바르면 예쁠 거 같긴 한데 한국에 머 파티랄게 있나요... 반짝이는 거 좋아하시면 사용 강추!!",
    "text199": "진짜 이거 두개짼데 너무너무너무 좋아요\n이거 전에거는 중간에 플라스틱도 분리형이고 확실히 피부 표현이 “나 파우더 했어!!” 이런 느낌이 있었는데 리뉴얼 된 건지.. 잘 모르겠지만 케이스도 더 예뻐지고 중간에 플라스틱도 일체형이 돼서 퍼프랑 분리되니까 너무너무 좋고 입자도 더 고와진 거 같아요 ㅜㅜ 정말 피부가 보송한 느낌으로 올라가서 너무너무 만족 하는 중😭😭 펄감 있어서 콧등에만 한 번 더 올려주면 하이라이터가 필요없오요 진짜",
    "text200": "이거바르고 나중에 지워져서 쿠션바를때 파우더의 입자가 커서 쿠션바를때 다뜨고 이상하게 발려요 그래서 수정할부분을 다지우고 다시 쿠션바르고 해야해요 그래서 다소 아쉬워요 그리고 파우더 바르고 손 으로만지면 빤짝이가 다묻어요 이런 단점들 다빼고는 맘에들어요 개기름도 잘잡고요 향이 베이비파우더향이 약간나용 그리고 피부누런끼도는사람들에게 아주 좋아용 이 단점들 상관없으신분들은 추천드려용"
  }
]