[
  {
    "brand_name": "미팩토리",
    "product_name": "미팩토리 뿌숭뿌숭 민트 파우더팩트 9g",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014142901ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000141429",
    "text1": "와 진짜 조은 제품.. 나만 알고픈 제품이고 마무리로 올리면 아주 좋고 진짜 너무 좋고..",
    "text2": "일단 피부가 하얘지는 파우더를 원했기에 이 파우더는 너무 만족스러웠어요. 이 파우더가 이 가격으면 정말 싸게 구매한거 같아요. 일단 이거 사용하려면 얼굴에 유분기가 많은 상태에서 쓰기를 추천드려요 ㅠ 유분이 많은 상태라면 확실하게 잡아줄겁니다. 이거는 가을웜보다는 봄웜이나 쿨톤 분들께 더 추천드려요. 제가 가을웜인데 이걸 쓰면 목이랑 너무 차이가 나더라구요ㅠ 그래도 피부가 하얘지는걸 목적으로 산다면 만족하실겁니다. 이걸 쓰면서 아주 단점을 발견했어요. 이거는 진짜 양조절이 필수입니다. 네번째랑 다섯번째 사진을 보면 알수있어요. 한곳에 많이하고 다른곳에는 적게 바르면 톤 차이가 심해요. 그리고 이걸 유분기 없는 상태에서 쓰면 이게 다 떠요ㅠ 이 파우더는 또 신기한 게 있더라구요 바로 향인데요  향이 달콤한 청포도 향이여서 쓸때 너무 좋았어요. 그리고 이 파우더의 지속력은 오래돼요.\n\n도움이 되셨다면 [도움이 돼요] 눌러주세요~!\n[도움이 돼요]는 저에게 큰 힘이 돼요!",
    "text3": "세일할때 이것저것 다 같이 삿어요\n뿌쓩 너무 귀여워서 구매 ㅎㅎ",
    "text4": "얼굴 뽀얗고 뽀송하게 만들어줘요\n원래 유명한 타사제품 썼었는데 그것보다\n훨씬 가성비좋고 제품력도 좋습니당\n얼굴 뽀송해지는거 보면 기분도 좋아짐 최고",
    "text5": "뿌숭뿌숭 이름이 좀 귀엽네요 ㅎㅎ 조이서님이 추천하셔서 샀는데 잘 쓰고 있고 스티커도 넘 귀여버요",
    "text6": "작고 휴대하기좋아요! 쿠션을 스티커로 꾸밀수있어서 좋아요.",
    "text7": "번들거림을 잡아주고 뽀송하게 피부가 유지되네요.기대감 가득 안고 꾸준히 써보려고요\n가격대비 만족 합니다",
    "text8": "틱톡에서 강추하길래 사고싶었는데 품절이라 못사고있었는데 재입고되자마자 샀어요! 근데ㅜ사자마자 또 품절이더라고용ㅎㅎ.. 딴거다모르겟고 냄새가 너무 조아요ㅠㅠㅠ",
    "text9": "좋은거 같아여 그리고 당연한 말이지만 많이 덧바르면 여드름 올라옵니닿ㅎ",
    "text10": "이거 어떤 인플루언서 분이 좋다하셔서 샀는데 톤업되면서 뽀송해지고 좋아용",
    "text11": "저한테는 솔직히 안맞는제품인듯요\n화장하고 나서 바르면 화장이 다 뜨네요.\n전 비추입니다.",
    "text12": "저한테는 이 제품이 좀 뜹니다..!! 제가 지성피부 타입이라 얼굴에 기름이 많아서 파우더 없으면 안되는데 이번에 이 팩트 파우더 처음으로 사용해보는데 일단 좋은 점은 미백이 되는 점이 좋은 거 같습니다! 그리고 확실히 팩트라 가루 날림이 없다는 점 그리고 사용하기 편했습니다 하지만 지금 처럼 여름에 사용하게 되면 팩트 바른 부분에서 쿠션으로 또 바르게 되면 엄청 뜨도라구요!! 그런 점 빼고는 나머지는 그냥 가격 대비 하기에는 나쁘지 않았습니다",
    "text13": "요즘 마스크땜에 선크림이나 베이스만 바르니까, \n유분기가 너므 심해서 일반 파우더 팩트 보단 티 덜나는\n파우더를 찾고 있었는데 뿌숭이팩트가 딱이네요ㅎ\n일주일 정도 매일 사용해 봤는데,\n일단 색상이 흰색에 가까운 민트색이라 맘에 들었고요,\n향도 은은하니 좋음ㅋㅋ\n바르고 마스크 쓰면 사과향이 은은하게 올라와요ㅎ\n바르자마자 유분기 꽉 잡아줘서 사용감이 답답하지 않네요~\n붉은기 톤보정도 되서 하루종일 뽀송하고 환한 피부톤!!\n지속력도 꽤 좋아서 자주 덧바르지 않아도 되고요,\n드라이샴푸마냥 헤어에도 쓸 수 있어서 완전 멀티!!\n밀착력도 좋아서 둥둥 뜨지도 않고,\n선크림 백탁현상처럼 허~~~ 옇게 떠서,\n목이랑 따로 놀지도 않네요ㅎㅎ\n별 기대를 안했지만, 너므 맘에 듭니다~\n재구매 예약!! ㅎㅎ\n스티커도 넘나 졸귀ㅋㅋㅋㅋ",
    "text14": "여름이라 땀나고 피지분비도 활발해서 기름확 잡아줄 파우더, 팩트 찾아보다가 인기순에 떠있고 세일해서 샀어요.\n가루가 고와서 바르기 좋아요. 내장된 퍼프보단  브러쉬로 가볍게 쓸어서 사용하는 방법이 더 좋아요.\n기름 잡아주는덴 확실해서 좋아요. \n아침에 하면 5시간 정도는 유지되서 좋아요",
    "text15": "귀여운 디자인의 상큼한 포도향이 느껴지는 파우더에요. 입자가 고운 편이고 톡톡 두들기거나 펴 바르면 약간 하얘지는 느낌으로 뽀송하게 화장이 마무리 되요. 마스크 끼고 다니는 요즘 끈적이거나 묻어남이 적게 해주는 유용한 제품 이네요.",
    "text16": "이제 여름이라 뽀송한 아이템 필요해서 샀어요\n마스크때문에 쌩얼로다닌다지만\n유분기는.. 정말 참을수없었어요 ㅋㅋ\n세일때 넘 저렴하게 사서 만족이구요\n커버는 거의 없다고 보면 되고\n모공 가리기용으로 유용하게 쓰일거같아요\n가끔 머리 안감았을때도.. ㅎㅎㅎㅎ\n배송도 대 세일(?) 에 비해서 빨랐고\n상품도 좋아서 만족입니다",
    "text17": "아직 사용전입니다.\n상품평에서 본듯 스티커가 들어있어서 제손으로 제취향껏 해볼수 있겠어요. 제가 좋아하는 민트색이구요.\n썬크림만 바름 얼굴이 번들거리는 계절인데 유분 잘 잡아질듯요. 유통기한도 넉넉합니다.",
    "text18": "이거 진짜 제 인생템이에요!!!\n세통째 쓰고 있어요 진짜 짱임..\n약간 홍조가 있는 피부인데 이거 쓰면 확실히 보정되고요.\n향은 살짝이지만 청포도 향 나서 바를 때 마다 기분 좋아요!\n유분도 잘 잡아줬어요! 코시국에 이거 바르면 마스크에도 잘 안 묻어나서 좋아요.",
    "text19": "3개 째 사는 중\n짱임\n선크림 바르고 얹는데\n자동 톤업\n보송보송 효과\n짱짱\n잡티도 가려줌\n필터 낀 듯",
    "text20": "하나 다 쓰고 더 샀어요\n민감성이라 아침에 스킨 바를때\n붉어지는 편인데\n이 파우더는 초록끼가 있어서 싹 가려줘요\n건성 기준 스킨케어 하고 바르면 몇시간 후에 바싹 마르는 느낌 있었는데 선크림 바르니까 딱 좋아용",
    "text21": "톤보정도 약간되고 뽀송해져서 좋어요\n청포도향도 은은하게 나고 같이 들어있는 스티커 귀여움!",
    "text22": "찐 지성인인데 한 번 톡톡 바르니까 기름기 싹 잡히고 보송하게 올라가서 건조한 느낌도 없고 아주 좋아요!\nDIY 하라고 같이 오는 스티커도 엄청 귀엽구요 사이즈도 들고 다니기 좋은 사이즈라 유용하게 쓸 것 같아요",
    "text23": "우선 패키지가 너무 귀여웠어요ㅠㅠ 스티커도 같이 동봉되어있는줄은 몰랐는데 귀여운 스티커로 받자마자 열심히 꾸며주주었습니다!! 팩트 입자도 곱고 크기도 작고 안에 퍼프도 있어서 휴대하기도 너무 편할것 같네요~! 여행다닐때 너무 좋을것같아요 그리고 팩트 발랐을땨 유분끼도 잘 잡아줘서 밖에서 더워서 살짝 기름까 올라왔을땨 조금씩 톡톡 해주니깐 좋더라구요!가격도 저렴한편이고 가성비가 정말 좋은것같아요!! 그리고 발랐을때 피부톤도 좀 더 밝혀주는것겉아 더 좋았어요 재구매 의사 있습니다!",
    "text24": "친구들이나 주위 사람들이 많이 사용하고 있었고, 살까 말까 하는 마음에 테스트 해보니 냄새랑 발림성+커버력+유분기 잡아주는게 진짜 좋더라구요ㅠㅠㅠㅠㅠ  그래서 화장을 하지 않는 전 엄마 몰래 구매를 했습니다 진짜 진짜 너무 좋아여❤️ 내돈내산 한 첫번째 화장품이라 더욱 아끼고 애정하는데 진짜 맨날 씁니다ㅠㅠㅠㅠㅠ특히 홍조가 심할때가 한번씩 있는데 차분하고 예쁘게 또 자연스럽게 톤업 시켜주니까 학교 쌤들한테도 안걸리고 예쁜 페이스를 유지 할 수 있는것 같아요 어짜피 마스크 써서 눈,이마 밖에 안보이긴 한데 그래도 뽀송뽀송 합니다❤️ 뿌숭뿌숭 쵝오!!!",
    "text25": "상품 이름대로 뿌숭뿌숭하네요\n할인때 구입해서 앞머리 기름진용으로\n잘 쓰고 있습니다",
    "text26": "고민도 없이 사길 잘 한 거 같아요\n한 번만 툭툭 얹어도 커버력도 올라가고\n비 오는 날, 평소에도 지속력이 좋아서 추천템!",
    "text27": "지성피부들에겐 핑크색이 더 좋은거 같아요. 하지만 민트색도 오래 가는거 같아요 복합성인데 이마하고 코 눈에만 하는데 핑크색 만큼은 좋은거 같아요. 항상 이 브랜드만 사용해요",
    "text28": "분홍색만 사용하거든요.. 근데 품절이라서 지금 거의 다 써가는데 다 쓰기 전에 구매는 해야하고.... 그래서 민트색 구매해봤는데 괜찮더라고요~",
    "text29": "유튜버보고 구매했어요 유분을 확실히 잡아줘서 좋네요 다만 건성이 이걸 사용하면 좀 건조하더라구요",
    "text30": "이니스프리만 쓰다가 세일하길래 사봤는데 괜찮은 것 같습니다",
    "text31": "제가 너무 과하게 바르는건지 바르면 조금 뜨는 거 같아요\n유분기는 확실히 잡혀서 마스크 쓰면 뭍어나는게 덜해요!",
    "text32": "앞머리가 있는 저는 파우더가 필수인데요\n떡도 엄청 잘 지고 이마에 기름도 엄청 져서 맨날 ㅇㄴㅅㅍㄹ 노세범 쓰고 있었는데 깨진거에요,, 급하게 필요한데 주위에 ㅇㄴㅅㅍㄹ가 없어서 올영에서 호다닥 비슷한거 주문했는데 둘이 뭐 별 차이 없고 비슷한거 같아요! 심지어 가격도 더 저렴하고 퍼프 여닫이??가 있는게 제일 좋아요ㅜㅜ 귀여운 돼지 스티커들도 같이 와서 ㅋㅋㅋ 귀엽게 꾸밀 수 있습니당 ㅎㅎ",
    "text33": "제 인생 파우더라고 해도 과언이 아닌 파우더입니다 ㅠ 앞머리까지는 안 해봐서 잘 모르겠지만 여름에 한 개 다 써서 재구매했어요! 얼굴에만 발라도 보송보송한 게 느껴져서 너무 좋습니다 ㅠㅠ 얼굴에 홍조가 좀 있는 편이라 일부러 민트색 샀는데 홍조까지 좀 커버되는 감이 있어서 너무 만족했습니다,, 유분은 진짜 확실하게 잡아줍니다 마스크 쓰고 다녀서 여름에 더 마스크 땀 찰까봐 걱정하고 그랬었는데 이 파우더 바르고 다니니까 그런 걱정 단번에 사라졌읍니다,, 진짜 최고의 파우더인데 매장에서 못 사서 맨날 인터넷에서 주문해야한다는 게 조금 아쉽지만 제품 자체는 너무 만족스럽습니다,,, 파우더 고민 중이신 분들은 이 파우더 쓰시면 좋겠어요 ㅠ 이거 진짜 최고예요 ㅠ 특히 홍조까지 같이 있으시면 민트색 꼭 써보세요 향기도 나쁘지 않아서 좋습니당",
    "text34": "확실히 붉은 기 도는 얼굴엔 최고인듯해요 지속도 꽤 되는 거 같고... 유분도 확실히 잡아주고 좋아요 이거 사려고 오프라인 곳 3곳이나 갔다가 없어서 결국 인터넷으로 샀는데 그래도 꽤 만족스러운 제품이에요!!! 붉은 기 도시는 분들은 꼭 써보시길 권유합니다 저는 개인적으로 스티커도 예뻐서 그냥 막 다 붙여버렸어요ㅋㅋㅋㅋㅋㅋ 배송도 빠르게 와서 행복했어요!!! 다 쓰면 또 구매할 예정입니다 \n\n밀착력은 그냥 그럭저럭인 거 같긴 한데 사실 화장품을 많이 쓰는 편은 아니라서 잘 모르겠지만 그래도 피부가 조금 더 화사해지는 건 확실히 있는 거 같아요 붉은 기 도는 얼굴이라면 고민 말고 사시길 추천드려요!",
    "text35": "이거 인스타에서 누가 추천해서 구매해봤어요!\n가격도 저렴하고 작아서 휴대하기도 좋고\n지속력도 길고 톡톡 바르면 밀리지도 않고\n지성인 저에겐 여러모로 좋았습니다!",
    "text36": "확실히 붉은기를 많이 잡아줘서 좋은 것 같아요! 저는 코쪽 붉은기가 스트레스였는데 되게 잘 잡혀요 ㅎㅎ",
    "text37": "이미 쓰던 거라서 다시 구매했습니다! 가격이 저렴한게 가장 좋고 무난무난해요!",
    "text38": "하얗게 뜨는 경향이 좀 있어서 저한테는 잘 안맞았어요!! \n그리고 미백효과가 있는 건 좋은데 쿠션이나 파운데이션 밝은 호 사용 하시면 얼굴만 둥둥 뜰수있습니다",
    "text39": "친구가 생일 선물로 갖고 싶다고 해서 선물했는데 좋다고 하네요!",
    "text40": "지성 피부라 여름철 메이크업 마지막 단계는 꼭 파우더로 마무리 하는데요~\n이 제품은 뭉치지도 않고 얇게 잘 발리며 오래 뽀송함을 유지할 수 있더라고요!! 급하게 구매한거라 반신반의 했는데 그거치곤 매우 만족했어요",
    "text41": "지속력 좋아요 기름기.다잡아줘요 아주좋군요 ㅎㅎㅎ",
    "text42": "뿌숭뿌숭만 2통째...그 정도로 진짜 좋아요!!\n당장 매장에 들여왔으면ㅠㅠㅠ 배송으로만 가능한게 아쉬워요..ㅠㅠ 기름기 제거 잘 되고요 지속성은..타 제품 노X범보다 지속력 오래 갑니다!!",
    "text43": "보송보송하니 이마 유분기 잡는데 좋아요 앞머리에도 살짝살짝 터치하면 이마에 붙지 않고 산뜻하게 유지돼요",
    "text44": "메이크업 마지막에 얼굴에 전체적으로 가볍게 두드려주는데 보송해서 좋아요",
    "text45": "앞머리때뭄에 이마에만 팩트를 사용하는데\n 그전에 쓰는게 덜 보송해서 앞머리가 달라붙ㅇㅏ사 이걸루 구입해봤ㄷㅓ니 뭉치고 너무 건조해지네야;;0",
    "text46": "피부화장 후에 마무리로 파우더 해주면 화사해지고 유분기도 잡아주면서 뽀송뽀송해져서 너무 좋아요.ᐟ 다른 파우더들은 속당김이 조금 있었는데 속당김도 없고 피부랑 잘 맞는 것 같아요 패키지도 귀여워서 들고다니기 조아용~ 다 쓰면 하나 더 사야겠어요 ❤️",
    "text47": "파우더팩트 종류만쓰면 피부에 트러블이 올라왔었는데\n이제품은 쫌 순한거같아서 사봤는데 완전 마음에들어요!\n민트색상이지만 붉은끼를 가려준다거나 그런건 솔직히\n전혀 못느꼈구요 퍼프로 꾹꾹 찍어 바르면 완전 모공순삭\n애기피부처럼돼요 ㅠㅠ 앞으로도 이거써야징\n근데 지성피부이신분들은 약간 지속력 중하 일수도 있어여",
    "text48": "향도 좋고 케이스 커스텀 할 수 있는 것도 장점이고 가격도 저렴하고 좋은데 살짝 아쉬워요ㅠㅠ 전 유분이 많이 올라오는 지성인데 얇게 올리면 끈적하게 유분을 다 잡아주지 못 하고 그렇다고 끈적이지 않을 정도로만 살짝 더 올려주면 너무 두껍게 올라가더라구요ㅠ 조금밖에 안 쌓았는데도.. 심지어 브러쉬로 털어서 씁니다ㅠㅠ 이 부분이 조금 아쉬워요 색상이나 입자 가격적인 부분에선 맘에 듭니다!!",
    "text49": "쿠션이나 파운데이션을 바른후 섀도우전 단계에 해주면 섀도우가 뭉치지 않고 곱게 펴지고 발색력 또한 더 뚜렸해져서 좋았고 유분기도 잡고 홍조가 좀 심한데 커버가 되서 좋았어용~마스크가 더러워지지 않는것 또한 아주 만족 스럽습니다!!!",
    "text50": "일단 향이 너무 좋아요 파우더보단 팩트가 사용하기 편한데 향이 좋다고 하고 민트빛이 돈다고 해서 샀어요. 정말 하얀 팩트에 은은한 초록빛이 도는 느낌이었고, 향은 쓰면 쓸수록 청포도 향이 달달하게 났어요. 하얀 팩트이기 때문에 딱히 피부톤을 가릴것 같진 않아요. 겉 유분은 잡아주는데 전체적인 얼굴이 확실히 뽀송뽀송해진다기 보다., 속에 있는 광까지 잡아주진 못하네용 그점이 좀 아쉬웠어요ㅜㅜ 커버력은 전혀 없었고, 시간이 좀 지나면 뜨는 감이 살짝 잇어서 쿠션으로 수시로 정리를 해가며 발라주셔야 해용! 그런데 제가 칠칠맞게 떨어트려서 바로 박살이 났어요ㅜㅜㅜ 파우더 잘 깨시는 분들은 팩트 형태가 아닌 파우더 형태로 구매하시는 걸 추천드립니당.. 아 같이 온 스티커는 너무 귀여웠어요 ㅎㅎ 팩트에 잘 붙이고 다닙니당",
    "text51": "진짜 냄새가 좋다는 후기가 많아서 저도 기대했는데 생각보다 청포도 냄새가 심하진 않고 그냥 괜찮은 정도에요. 팩트를 꾸미기 위한 스티커가 들어있어서 귀여워요. 뭉치지도 않고 좋습니다! 다만 퍼프 크기가 노세범에 비하면 작아요. 저는 화장을 시작한 지 얼마 안되서 그냥 아무 쿠션이나 사용하고 있는데, 파우더 처리가 잘 되는 걸 보면 좋은 제품인 것 같아용. 굿굿 유분도 확실하게 잘 잡아주고 노세범처럼 좀 호불호갈리는 냄새나지도 않고 가격도 엄청 착함 ! 파우더 고민하시는 분들 이거 사보세용 추천합니당 !! 퍼프 브러쉬 둘중 아무거나 사용해도 괜찮은 것 같아요",
    "text52": "뚜껑을 열자마자 상큼한 청포도 향이 나서 기분이 좋았습니다! 내장 되어있는 퍼프도 파우더와의 조합이 좋은 것 같아요. 피부에 바르면 일시적으로 좀 하얘지는 경향이 있네요. 팩트 형식이라서 휴대하기도 좋아서 마음에 들어요.",
    "text53": "노세범만 쓰다가 다른 것도 써보고 싶어서 넘어와봤어요. 특히 코나 이마 부분 한정 지성인 저는 하루에도 여러번 파우더를 사용해여 이거 노세범만큼이나 기름기 잘 잡아줘요. 근데 솔직히 미백 효과는 잘 모르겠어요",
    "text54": "파우더팩트는 무조건 뿌숭뿌숭만 씁니다 벌써 몇통 아니 몇십통째인지 모르겠네요 분홍색이랑 민트색 둘 다 좋습니다",
    "text55": "조금 희게 뜨는데 조금씩 하면 좋아요 향도 좋고 좋습니다..",
    "text56": "가격도 적당하고 냄새도 좋고 파우더의 역할을 잘하는데 바르면 좀 하얘져서 그거 싫으신분들은 참고하시는게 좋을거 같아요",
    "text57": "이름처럼 보송보송해지지만 모두 양조절은 잘하고 사용하세요",
    "text58": "화장은 안해서 썬크림만 바르고 하는데 되게 보송보송해보이고 아주 좋아요",
    "text59": "화장을 하고 이 제품을 사용해서 그런가 퍼프가 금방 더러워졌어요. 재구매의사는 없습니다",
    "text60": "그냥 딱 파우더입니다. 항상 쿠션 사용하고 나서 사용해서 그런지 퍼프에 뭔가 잘 뭍어나서 자주 씻어줘야해요",
    "text61": "톤업되는게 좋아용 안 뭉치고 계속 쓰기가 좋아서 잘 쓰고있어용",
    "text62": "컬러랑 발색이 마음에 들어서 재구매해서 계속 쓰고있어요!! 굿굿",
    "text63": "유분기가 많아서 구매했는데 가격도 저렴하고 너무 좋은 거 같아요\n앞으로 날씨가 더 따뜻해지면 더 잘 쓸 거 같아요 좋아요",
    "text64": "냄시가 참 좋숩니다 또 사는건데 케이스 꾸미기용 스티커는 항상 안쓰게되네요",
    "text65": "조아요 굿굿귯 너무 조어용ㅎㅎ 사세요 사세욤ㅁㅁ 히히히ㅣ",
    "text66": "파우더 엄청 고와요 피부도 하얘지구 반톤 정도 하얘지는거같아요 또 엄청 파워 지성인데도 하루에 한두번 정도만 톡톡 해주면 되고 향기도 좋어요",
    "text67": "4번째 구매에요!\n향이 너무 좋아서 처음 구매한 뒤로 계속 구매하는거 같아요:)",
    "text68": "가볍게 서용하려구 구매했어요 전 붓으로사용하는데 번들거림 잘잡아줘용 가성비죠아용 ㅎㅎ",
    "text69": "케이스도 귀여운데 청포도향도 은은하게 나서 좋아요\n지속력도 보송하게 유지됩니당",
    "text70": "되게 부드럽고 톤업이 잘 돼요 근데 전 극극극지성이라 파우더를 시간마다 계속 발라야 하는데 톤업이 너무 세게 돼서 얼굴만 둥둥 뜨더라고요 ㅠ 그치만 뽀송뽀송하긴 해요 정말",
    "text71": "일단 가성비가 좋아요~ 기름기도 잘 잡아주고 좋습니다~!",
    "text72": "항상 쓰던 제품이에요 가루형은 너무 많이 날리기도 하고\n양 조절이 쉽지 않아서 이걸로 계속 쓰고있어요",
    "text73": "스티커도 같이 줘서 케이스에 붙일수 있어서 귀여워요 만족합니다",
    "text74": "별로예요. 좀 쓰다가 걍 이니스프리 파우더사서 그거 쓰고 있어요.",
    "text75": "냄새를 조금 기대했는데 조금 아쉽네요ㅠㅠ 청포도보다는 그냥 청포도 향 따라하려는 애매모호한 냄새가 나요",
    "text76": "저렴한 가격에 만족만족!! 크기도 작아서 휴대하기도 편해서 조아요!!",
    "text77": "좋은지 안좋은지 잘 모르겠어요 그냥 그렇네요  저는요",
    "text78": "이건 저랑 안맞네요 ㅠ 😢 한번 바르고 손이 안가네요 ...",
    "text79": "생각보다 유분감이 있어서..\n전 노세범처럼 진짜 뽀송하게 잡아주길 바랬는데\n오히려 시간 지나니 더 기름지는 느낌?ㅠㅠ",
    "text80": "이거 머리에 발라도 하얗게 뜨고\n피부에 발라도 그부분만 허옇게 건조해지면서 떠요\n다른 노세범 파우더들은 안그런데 ㅜㅜㅜ\n유명해보이고 저렴해서 산건데 재구매 의사 없어요",
    "text81": "빠르고 친절한 배송 감사합니다 빠르고 친절한 배송 감사합니다",
    "text82": "빠르고 친절한 배송 감사합니다 빠르고 친절한 배송 감사합니다",
    "text83": "예전에 유행했을 때 사용하고 오랜만에 파우더를 사야해서 구매 했는데 추억 돋으면서 좋네요! 기름기도 잘 잡히고 만족합니당!",
    "text84": "요거 너무 괜찮네요 편하고 잘 발리고 오래 가고 재구매 필수네요",
    "text85": "막 엄청 나쁘다..이건 아니지만...확실히 좀 아쉬워요...확실한 매트함을 원하시는 분들은 다른 파우더를...추천드려요",
    "text86": "이 제품 몇 번째 재구매 하는지 모를 정도로 엄청 애용하고 있어요! 기름기도 잡아주고 얼굴이 진짜 뽀송해져요 ㅠ",
    "text87": "주변에서 너무 좋다고 추천해서 샀는데 정말 좋았습니다 !!",
    "text88": "유분을 잘 잡아주고 뽀송뽀송해서 사용하기 너무 좋습니다!",
    "text89": "여어억시 뽀송뽀송 ㅋㅋ 믿고사세용~ 복합성인데 기름기 다 제거되고 좋음",
    "text90": "음...그냥 저냥한 파우더에요..기름을 잦아주긴 하나 몇 분 뒤면 다시 올라와요 그리고 민트 색 같지는 않고요 살ㄹ짝 떠요",
    "text91": "보송보송해서 손길이 자주 가더라구요 얼굴이 기름질때 요거 사용하면 조아요",
    "text92": "뽀얘져여 유분도 잘 잡아주는 듯합니더 \n가격도 저렴하구 조음 구냥 사세여",
    "text93": "냄새가 포도냄새인데 향긋하고 좋아요 쓸때마다 기분이 좋네요~~",
    "text94": "상품에 거울이 다 기스가 나있네요...\n누가 쓴거같이 좀찝찝해요",
    "text95": "저렴하고 제가 원하는상품이어서 만족하며 사용하고 있어요",
    "text96": "냄새도 좋고 엄청 가루가 마나서? 무튼 뽀송뽀송 해서 좋아영 !! 저는 유분을 잘 잡아줘서 좋아영",
    "text97": "솔직히 파우더 팩트 그냥 아무거나 있어도 상관없어서 구매했는데 향도 향이지만 유분기 잡아주는게 최고네요.. 뽀송뽀송하게 잘 밀착되고 심지어 향도 좋아서 더운 여름에 수정화장 하고 살짝 해주면 최고",
    "text98": "딸아이가 마스크라인대로 얼굴타는거 방지한다고 썬크림 잔득 바르고 다니니 유분기가 많이 돈다네요.그래서 이거 사줬어요. 만족해합니다",
    "text99": "오일컷으로 만족합니다.번지름함이 커버되서 좋습니다.",
    "text100": "일단 이정도 가성비 템이 있겠습니까.\n이번 여름 같이 개기름 좔좔 끼고 그런 날에는 파우더 찍아 발라야죠..\n싸게 잘 샀어요",
    "text101": "그냥 다이소에서 파는 기름 파우더만쓰다가 이거 쓰니깐 아 가격이\n조금 차이나도 다르구나라고 느꼈어요",
    "text102": "딸아이가 탐낼정도로 귀엽고 향이 좋아요.\n믿고쓰는 제품입니다",
    "text103": "파데 위에 얇게 발라주고 있어요 파우더 처리를 해주니까 마스크에도 덜 묻고 좋아요 그리고 생각보다 가벼워서 ?? 피부가 답답하지 않아요",
    "text104": "일단 제일먼저 향이 솔솔 나서 저는 좋았어요!!\n그리고 입자도 굵은 편이 아니라 얼굴에 바르기도 좋은데 안에 들어있는 쿠션으로 바르면 저는 살짝 피부에 뭉치더라구요!! 그래도 용량도 넉넉하고 좋아요!",
    "text105": "지인이 홍조 때문에 스트레스 너무 받아서 혹시나 하고 구매요",
    "text106": "향이 너무 좋아요\n밀착력 최고!\n유분끼 확실히 잡아주네요",
    "text107": "청포도 향이 은은하게 나고 좋아요 입자가 곱고 사용하면 피부가 하얘집니다",
    "text108": "파워 지성인데 아직 몇번 안발라봐서 잘 모르겠지만 이마랑 앞머리 기름잡기에는 좋은거 같네요",
    "text109": "여름이어서 기름잡을 팩트를 찾고 있었는데 간편하게 쓰기 좋습니다."
  }
]