[
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 에어 핏 파우더 팩트",
    "price": "10000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644421ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166444",
    "text1": "어바웃톤 파우더 유명해서 써보고 싶었는데\n건성이라 에어핏으로 구매해봤어요😚\n.\n.\n.\n\nT존, 콧볼 사용시 유분을 잡아주면서 들뜸 현상도 없어요\n\n근데 에어핏이다보니 커버력은 없고 올리면 일시적으로 뽀얗게 보이는데 시간 지나면 사라져요😇\n!! 그래두 유분은 잘 잡아준다는 점 !!\n\n특히 밖에서 수정 화장하기 넘 좋아요 건성분들 추천🩵",
    "text2": "배송도 빠르고 포장도 깔끔해요 \n입자가 곱고 유분기 잘 잡아줘요",
    "text3": "수정용으로 사용하기에도 좋고 마무리용으로\n사용하기에도 좋아요",
    "text4": "옛날 이글립스가 지금 어바웃톤이라고 하네요\n그시절에도 가성비가 좋았는데 여전한거 같아요\n\n사이즈가 일반적인 쿠션보다 작아서 휴대가 편리해요\n패키징이 중성적이라 지성이신 남성분들이 휴대하기에 부담 스럽지 않다는 장점이 있는것 같아요",
    "text5": "기름 올라올 때마다 툭툭 치면 보송보송해진다 퍼프 하나만 더 주면 좋을듯",
    "text6": "좋습니댜 유분기 싹 다 없애주고 가지고 다니기에도 좋습니댱",
    "text7": "아주 미세하게 살짝 밝아지는 느낌으로 파우더를 줄 수 있어요.\n팔자가 있는 편이라 팔자 부분에 기름기가 조금이라도 있으면 팔자 부각이 심해지는 편이라 요것을 팔자용으로 사용 하고 있습니다.\n\n수정메이크업 할 때도 저는 쿠션은 안 들고 나가도 요 에어핏 파우더는 꼭 들고 나가요. 기름 올라올 때마다 팔자를 눌러주고 있답니다.\n\n하지만 좀 여러번 올리다 보면 텁텁하게 뭉치는 감은 있어요!\n그래도 저는 이게 사이즈도 작고 수정용으로 들고 다니기 제일 편한 것 같아요.",
    "text8": "옛날 이글립스가 지금 어바웃톤이라고 하네요\n그시절에도 가성비가 좋았는데 여전한거 같아요\n\n사이즈가 일반적인 쿠션보다 작아서 휴대가 편리해요\n퍼프 크기가 작아서 올리브영 소품코너에서 산 리필용 퍼프로 리필하면 뚜껑이 잘 안닫힐 수 있어요\n패키징이 중성적이라 지성이신 남성분들이 휴대하기에 부담 스럽지 않다는 장점이 있는것 같아요",
    "text9": "어바웃톤 파우더 중에서 제일 유명한 거를 기존에 쓰고 있었는데 조금 텁텁한 느낌이 들어서 더 가벼워 보이는 에어 핏 파우더를 추가로 구매해 보았어요.\n\n결론은 매우 만족. \n전에 쓰던 것보다 더 마음에 들어요.\n모공도 잘 매워주면서도 가벼운 느낌이라서 마음에 듭니다.\n\n그런데 사용하다가 집에서 잃어버려서 못 찾겠네요.\n영영 못 찾으면 재구매하러 오겠습니다.\n\n재구매 의향 있는 만큼 만족스러웠던 제품이니다.",
    "text10": "블러처리 대박 제품 ㅠㅠ!! 정착해서 쓰고 있는 제품이 있었는데 그 제품은 세일도 잘 안하고 안에 보호 뚜껑?? 이 없어서 관리가 넘 힘들더라구요 ㅠㅠ 그리고 케이스도 쓰다보니 뒤틀려있음.. 실망을 하던 와중에 이 제품을 발견..!\n\n제가 딱 찾던 스타일 입니다 ㅠㅠ 안에 보호케이스 한번 더 있어서 위생적이고 넘 마음에 듭니다!!\n세일하길래 바로 구매 해버림 ㅋㅋ 막 그렇게 저렴한 가격은 아니지만 부담스러울정도의 가격은 아니라서 만족~!\n\n흠 근데 케이스가 살짝 초딩 같은..? ㅋㅋ 장난감 같아요 ㅎㅎ 그래도 디자인에 신경 쓸려는게 티가 난게 케이스 윗 부분 글씨가 볼록 튀어 나와있어요 ㅎㅎ 근데 이걸 불편해 하는 사람도 있을 듯 ㅠㅠ..\n\n기존에 쓰던 제품이랑 비교 했을때 별 다른건 없었어요~ 혹시나 가루가 많이 무겁거나 그럴까봐 걱정했는데 그런건 없어서 좋았어요~^^",
    "text11": "정착해서 쓰고 있는 제품이 있었는데 그 제품은 세일도 잘 안하고 안에 보호 뚜껑?? 이 없어서 관리가 넘 힘들더라구요 ㅠㅠ 그리고 케이스도 쓰다보니 뒤틀려있음.. 실망을 하던 와중에 이 제품을 발견..!\n\n제가 딱 찾던 스타일 입니다 ㅠㅠ 안에 보호케이스 한번 더 있어서 위생적이고 넘 마음에 듭니다!!\n세일하길래 바로 구매 해버림 ㅋㅋ 막 그렇게 저렴한 가격은 아니지만 부담스러울정도의 가격은 아니라서 만족~!\n\n흠 근데 케이스가 살짝 초딩 같은..? ㅋㅋ 장난감 같아요 ㅎㅎ 그래도 디자인에 신경 쓸려는게 티가 난게 케이스 윗 부분 글씨가 볼록 튀어 나와있어요 ㅎㅎ 근데 이걸 불편해 하는 사람도 있을 듯 ㅠㅠ..\n\n기존에 쓰던 제품이랑 비교 했을때 별 다른건 없었어요~ 혹시나 가루가 많이 무겁거나 그럴까봐 걱정했는데 그런건 없어서 좋았어요~^^",
    "text12": "지금 구매하세요!\n정가는 만 원인데 지금 구매하면 할인된 가격은 물론이고 요거 안에 내장되어 있는 퍼프도 하나 더 준다는 거 같아요~\n저도 전에 그럴 때 구매했었는데 이거 은근 양도 적지 않아서 (아니 양이 많은 건 아닌데 아침에 바르면 점심까지도 보송함이 유지가 되어서 수정을 자주 안 해줘도 되어서 그렇게 느껴지는 거 같아요 ㅋㅋ) 여분의 퍼프가 필요하더라구요.\n증정으로 하나 더 줄 때 얼른 사세요!\n이거 입자도 정말 정말 고와요\n가격은 정말 저렴한데 ㅠㅠ 질은 왜이렇게 좋은 건지 진짜,,\n더 유명해져야 하는데 ㅠㅠ\n여름에 이거 하나면 정말 보송보송한 얼굴로 다닐 수 있답니다!\n티존 위주로 발라주는데 이거면 개기름 안녕이에여,,\n앞머리 떡지는 것도 이마가 보송해지니까 그런 일 없어지구 넘 좋아요\n앞으로도 계속 요거 파우치에 넣고 다니면서 사용할 거 같아요!\n\n제 리뷰가 도움이 되셨다면 좋아요 꾹 부탁드려요 여러뷴,, ♥",
    "text13": "완~전 고운 입자로 여름에 구매해서 정말 잘 사용하구 있답니다\n이렇게 한 달 사용 리뷰도 작성할만큼 만족스러운 제품이지요\n솔직히 겉에 파란기가 도는 디자인도.. 여름이랑 맞는 청량미 터지는 컬러감이라서 더 마음에 들어여ㅠ\n파우치에 넣구 다니기에도 알맞은 작은 사이즈에다가 거울도 달려있어서 미니 거울 손거울 요런 거 따로 필요없겠어요 ㅎㅎ\n특별한 향이 있는 것도 아니고 뭉침도 없고 뭐 모공끼임 이런 것도 없고 진짜 인생템 ㅠ\n팩트형 중에서는 저는 이게 제일~~ 좋았어요\n앞머리에 쓰기는 아까운 파우더라서 전 딱 얼굴!에만 사용하고 있습니다.\n아침에 사용을 해주면 점심까지도 코를 제외하면 보송보송하더라구요\n코는 마스크 때문에 더 금방 보송함이 사라져요 ㅎㅎ..\n그래도 이거만큼 좋은 제품없어서 전 재구매도 한 제품이랍니당\n\n제 리뷰가 도움이 되셨다면 좋아요 부탁드려요..🍑♥️🫧",
    "text14": "보성보송하게 얼굴을 만들어줍니다 입자가 고와서 좋네요 하얗게 안떠서 굳",
    "text15": "이거 제일 잘 쓰고 있는데 잃어 버려서 하나 더 구매했습니다.\n외출할 때 콤팩트하니 들고 나가기 좋고\n팔자 주름 가릴 때 참 좋더라고요.\n컬러가 없어서 더 좋아요.\n\n퍼프랑 같이 구매했어요~",
    "text16": "하얗고 뭉치지 않고 뽀얗게 피니쉬파우더로 사용하기 너무너무 좋아요",
    "text17": "그 위에 파란색 플라스틱이 하루만에 빠졌어요.\n\n하지만 휴대하기 좋은 사이즈에 제품력도 매우 만족.\n\n다만 거울의 퀄리티는 매우 별로.\n\n파우더 제품 그 자체는 너무 좋아요!",
    "text18": "벌써 3번째 재구매\n유분기 쏵 다 잡아주는데 건조함은 덜해서 좋음",
    "text19": "페스타 샘플 받아보고 좋아서 구매해서 사용중인데\n유분기 잘잡아주는데 건조하지 않아 좋아요\n사이즈도 딱 좋아요",
    "text20": "가격대비 입자도 곱고 발림성도 괜찮아서 가지고 다니며 가볍게 기름기 잡아줄 용도로 사용하고 있어요",
    "text21": "기대했던 것보다 입자도 곱고 밀착력있게 잘 펴발려요\n전체적으로 괜찮은 제품이에요",
    "text22": "지속력이 보통이에요 수정하기 좋아요 겨울에 쓰기 좋아요 수정화장하기 좋아요",
    "text23": "뀌여움! 우선 저 시원한 색상의 패키지에 반해서 구입했습니다. (물론 집에 덜어쓰는 파우더 밖에 없어서 귀찮은 나머지 팩트 파우더 찾다가 저렴이로 요게 나오길래 구입한거^_^) 시원한 색상에 파우더 팩트를 열면 거울도 달렸고 퍼프도 있고 중간마개도 있어서 짱임!! 전에 이글립스 파우더를 썼었는데 그건 중간 마개가 금방 뽀사져서 퍼프를 그냥 파우더 위에 두고 썼는데 얘는 좀 단단해보였음. 부디 오래가길 바람. 투명 파우더 답게 기름기는 잘 잡아주긴하지만 퍼프로 발라서 그런지 한번 폭!하고 올리면 하얗게 보임. 잘 펴발라 줘야함. 나머진 그냥 soso함. 한가지 문제점이 잇다면 패키징 자체가 열때 너무 힘듦. 뻑뻑하다고 해야하나.? 음 여는데 힘듦ㅋㅋㅋ 그러다 손 미끄러져서 떨굴까봐 무서움 ㅜㅜ그 점 빼면 만족합니둥",
    "text24": "정가는 만 원인데 저는 할인 기간에 구매를 해가지구 7천원?쯤에 구매했어요\n그래서 더 맘에 들어요\n요거 정말 물건입니당,,\n여름에 완전 필수템\n진짜 이마에 앞머리 붙는 거 극혐하는데 이거 발라주면 오전에는 뽀송함 유지 쭈욱되었고 점심 시간에 또 한 번 수정해주면 5시까지도 보송보송한 이마를 가질 수 있더라구요\n완전 맘에 쏙 들어요!\n케이스도 파란색에다가 뭔가 유리알같고 영롱하고 정말 여름같아서 완전 취향 저격입니당,,\n예뻐서 재구매한 이유도 이썽요\n이거는 블러처리를 해주는 게 아니라서 앞머리쪽에 써도 괜찮더라구요\n뭉침도 없고 팩트타입이라서 가루가 날리는 현상도 없어요\n퍼프도 괜찮은 거 같았어요\n아 그리고 무엇보다도 비건 인증을 완료한 제품이라고 하니 더 맘에 들었어요!\n마스크에 묻어나오지 않도록 광대와 콧대에도 톡톡 두드려주면 더 좋아요",
    "text25": "오 이 제품 처음 보는데 일단 만족하구요 ㅋㅋ 이거 원래 다른 이름이였다고 바뀌었다고 하네요? ㅎㅎ 어찌됐든 원래 유명했던 제품인가봐요 ㅋㅋ 이번에 리뉴얼 되서 이름도 바뀌어서 나왔다고 들었어요 ㅎㅎ 일단 이거 유분기 완전 잘 잡아주더라구요 😊😊 그리고 저는 이거 사용 목적이 눈썹을 그리면 잘 지워져서 눈썹용으로 휴대하면서 거울도 보고 하려고 구입했는데 메이크업 지속효과도 높여주는 편인거 같았어요! 그리고 모공도 잘 잡아줘서 피부도 더 좋게 보이게 해주더라구요~ 볼쪽에 사용해보니 ☺️ 색상은 하얀색이라서 많이 바르게 되면 붕 뜰 것 같구요 ㅎㅎ 적당히 발라주면 살짝 톤업 되서 좋을 것 같아요 ㅎㅎ 저는 광나는 메이크업 선호해서 눈썹에만 사용할 것 같지만요 ㅎㅎ 여름에는 그래도 얼굴에도 사용해줄 것 같아요 ㅎㅎ 이제품 만족합니다 🤍",
    "text26": "뭐지 어제까지만 해도 이거 클릭하면 판매중지 상품이라고 떠서 강제로 홈버튼 누르게 만들게 했던 건데 오늘 보니까 또 판매 중인 거로 뜨네요? 올리브영 고객센터에 문의했을 떄는 애매모호하게 대답하셔서 포기하려 했는데 오늘 리뷰 쓰러 안 들어왔으면 계속 판매하는 거 모를 뻔 했네요 아휴,,\n지금이라도 봐서 다행이네요\n당장 재주문해야지\n저는 증정품도 줄 떄 주문을 해서 퍼프도 하나 더 받았어요\n일단 가장 마음에 드는 건 케이스요\n하늘색에 너무 깔끄하게 여름과 맞는 청량함이라고 해야 하나\n고급진 그런 느낌은 전혀 없는데 유리알 같고 완전 제 취향입니다\n양은 많지는 않아서 금방 후딱 써버릴 거 같기는 한데 하나 더 살 거니까 상관없어요\n그리고 가격도 지금 세일기간이라 더 저렴해졌네요\n진짜 지금 안 사면 바보,,\n매장에서도 파는지는 모르겠지만 제품 하나는 진짜 좋아서 직접 테스트 해보는 거 추천",
    "text27": "어바웃톤이라는 브랜드의 파우더는 이번에 처음 사용해보는데용 저는 평소에 컬러있는 파우더들을 사용하지않아요ㅠ 딱 기본적인 파우더 그러니까 그냥 하얀(?) 파우더?.. 딱 유분기를 잡아주면서 커버력 없는 그런 기본 파우더를 좋아하는데욤 이 제품이 딱 제가 찾는 그런 파우더인 것 같아서 한 번 구매를 해보았습니다 에어 핏 파우더 팩트를 사용해 본 후기는??? 네! 대만족이었습니다 확실히 저같은 지성피부는 파우더 없이 못 살아요ㅠㅠㅠ 봄 여름 가을 겨울 사계절 내내 파우더 필수랍니다..! 파우더를 발라주니까 확실히 모공이나 요철 같은 것들이 있는 부위들이 딱 보송해지면 블러처리 라고 해야할까요 그렇게 돼서 피부가 깔끔해보이고 좋아용 가격두 뭐 이 정도면 굳 아닌가용?? 다들 한 번 꼭 사용해보셨으면 좋겠어요!!",
    "text28": "피부 화장할 때 촉촉한 파운데이션을 쓰더라도 유분기를 잘 잡아줘서 마무리가 뽀송뽀송해요. 밖에서 마스크 끼고 생활하다가 시간이 좀 지나도 전보다 화장이 덜 없어지고 괜찮게 무너지는 것 같아요. 전 원래 블러핏 파우더 팩트를 계속 사용해왔는데 에어핏이라 그런지 여름에 사용해도 엄청 두껍거나 부담이 없는 것 같아 좋습니다. 호수가 따로 없어서 어떨까 걱정했는데 피부 톤에 상관없이 파우더리하게 만들어주는 것 같아요. 제품이 새로 리뉴얼 되면서 케이스도 같이 바뀌었는데 세련된 것 같아요. 오픈할 때 적은 힘으로 잘 열리지 않아서 조금 불편하긴 합니다. 항상 파우더 팩트 사용하면 얼마 남지 않았을 때 깨지던데 이 제품을 안 깨지고 그대로 남아서 좋아요. 마지막까지 안 깨지고 있는 용량 다 사용할 수 있어서 좋습니다.!!",
    "text29": "지속성은 조금 떨어지나 매우 얇은 피팅감! 2시간 간격으로 떡 지지 않게 조심해서 덧발라야 해요. 세일 안하는 가격으로는 딱히 추천하지 않아요.",
    "text30": "일시적으로 유분기 잡아주는건 좋은데 수부지임에도 좀 마니 매트해지네요 오히려 피부가 푸석해보여서 아쉬워요",
    "text31": "유튜버 추천 보고 사 봤어요 기름 잘 잡아준다고 하는데 기대중입니다",
    "text32": "시원~~한 파란색의 투명 파우더 입니다. 저렴하기도 하고 쓸만해서 계속 구입할 것 같습니다!",
    "text33": "부드럽소 보송함이 오래 유지되어서 좋아요\n색도 인위적이지 않고 투명해요~!",
    "text34": "제이미포유 유튜브보고 샀어요. 여쿨 유투버이시지만 톤에 상관없는것들은 가성비 좋은걸로 많이 추천해주셔서 올리브영에서만 털어사는게 몇개째인지ㅋㅋㅋ닫아 내지갑!!\n\n여름이라 메이크업 마무리 단계에서 브러쉬로 톡톡 털어서 써요. 무게감은 가볍고 케이스도 상큼해서 예뻐요. 파란빛의 케이스가 마치 미국st. 조녜조녜. 잘나가는 외국언니서탈\n\n팩트형이라 더 좋아요. 가루형은 열고 닫을때도 날리고 행동이 털털한 저는 수정화장하다가 옷에 가루 왕창 날린적이 한두번이아니라 저는 프레스한 팩트형이 좋더라구요.\n\n오늘은  머리를 못감고 급하게 외출할 일이 있어 머리에도 썼는데 하얗게 보이거나 하진않았아요. 이렇게만은 쓰고 싶지않았지만ㅋㅋㅋ여러방면으로 유용한 아이라 다 쓰면 재구매 할듯합니다.",
    "text35": "가성비 갑!! 곱게 발리는데 밀착도 잘되고 가격대비 완전 좋아요",
    "text36": "가성비 되게 좋은 파우더팩트입니다!!! 입자도 곱고 얼굴에 잘 밀착돼요",
    "text37": "리뷰가 좋아서 구매했어요 가성비도 괜찮아서 애용할 것 같아요",
    "text38": "유툽보고\n좋다해서 구매 입자가 진짜곱고\n가성비 좋은거같아요",
    "text39": "매트한 피부표현을 좋아해서 피부화장을 하고 마무리할때 항상 사용해요! 하얀 색상이라 피부톤도 뽀얘지고 유분도 잘 잡혀서 보송보송 넘 조와요~~ 하나 다써서 재구매합니당~",
    "text40": "이마 번들거림에 앞머리가 자꾸 떡이 져서 리뷰보고 구매했는데 이마에 톡톡 살짝만 눌러줘도 지속력 최고에요",
    "text41": "배송이 살알짝 느렸지만 기다린 보람 있습니다!! 다른브랜드 파우더살렷다가 요아이 샀는데 넘 만족해용~~",
    "text42": "제가 써 본 파우더 팩트 중에 최고입니다!!!\n바르는 즉시 블러효과 있고 기름기도 잘 잡아줍니다.\n지속력은 보통인 것 같아요. 다른 제품이랑 비슷합니다.\n케이스 디자인이 얇고 예쁘고 휴대하기 좋아요\n다만 아쉬운 점은 팩트를 한 번 떨어뜨렸는데 그 뒤로 계속 부서집니다. 한 번 금이가 부서지니 다른 부분이 다 부서져 현재는 2/3정도만 멀쩡합니다.\n내구성이 좀 더 강했으면 더 좋을 것 같아요.\n저처럼 자주 떨어뜨리는 사람은 오래 사용하기 어려울 수도 있을 것 같아요.",
    "text43": "기존에 쓴 제품이 있는데 품절된 상품이더라고요. ㅠ\n그래서 고민하다가 마침할인중이고 정가도 부담없고 색상이 있는 파우더보다 흰색(혹은 분홍색) 파우더가 어느 메이크업에서나 좋더라고요. 마침 유튜버분이 추천하셔서 메모했다가 기존에쓰는 제품을 다 써가서 구매합니다. 사이즈도 엄청크지도 작지도 않아서 좋습니다. 감각적인 패키지도 좋고요.",
    "text44": "배송도 빠르고 포장도 깔끔해요 \n이글립스때부터 잘 사용하던제품입니다\n오랜만에 구매해봤어요\n제품력좋아요",
    "text45": "재구매했어요 무난하게 쓰기 좋아요 양이 좀 빨리 닳는것 같긴 해요",
    "text46": "진짜좋아요 엄청 건조하지도않고 딱 불필요한 유분만 가져가는 느낌!! 하지만 퍼프가 좀 별로라서 다른 퍼프 쓰시는걸 추천드립니당..🩵",
    "text47": "어바웃톤 파우더 종뉴별로 사 봤어요 세일할때 얼른 고고\n귀여워요",
    "text48": "어바웃톤 파우더 기름 제거하려고 사봤어요 역시나 좋습니다",
    "text49": "항상 이니스프리나 스킨푸드 파우더 가루만 사용했었다가 이번에 새로 바꿔봤어요\n바르면 바로 파우더해디고 얼굴도 뽀샤시해서 좋아요\n입자도 곱고 요철 커버는 아주 살짝 되는 것 같아요\n나중에 다 쓰면 재구매 의사 있어요~",
    "text50": "가성비 진짜 미쳤어요🥰\n이 가격에 이 퀄리티라니 고등학생 때 진짜 많이 썼는데 \n새로운 이름으로 나왔다길래 바로 사봤는데 여전히 넘 좋습니다 진짜 뽜숑하고 부드럽고 촤르르 피부가 진짜 너무 좋아보인답니다 이젠 단종하지 말아줘요 사랑해🤭😘",
    "text51": "기름기가 올라올때 수시로 덧발라져도 뭉치는 부분없이 자연스럽게 기름기를 잘잡아줘요 어바웃톤 처음 써봤는데 사람들이 왜 많이 쓰는지 알거같은? 파우더 색상이 하얀색인데 얼굴에 자연스럽게 색상이 올라와서 좋았어요!!! 파우더 정착템으로 결정했습니다!",
    "text52": "돈없는 고삼 코덕에게는 파우더로 사치부릴 돈이 없답니다….🥺🥺🥺 그래서 메이크업 포에버 파우더나 뭐 바닐라코 피니시 파우더는 좋다고 유명해도 학생인 저에게는 부담되는 가격이라 선뜻 소비가 망설여지더라고요… 그것도 색조도 아니고 눈에 보이지도 않는 파우더 제품인데!!!! 그래서 중학생때부터 항상 애용하던 파우더가 이글립스 파우더였어요…!!! 컬러가 들어간 들어간 그 까만통 제품부터 흰색통 제품 그리고 무색인 하늘색통 제품까지 총 3제품을 사용했고 모두 힛팬해서 다 사용하고 다시 사려고 보니까 어바웃톤으로 이름이 바뀌었더라고요!!! 유명한만큼 모두가 다 아는 가성비갑 파우더라고 생각해요!!!💗💗💗 저는 파우더보다 팩트 타입을 선호해서 더욱 마음에 들었습니다!!!",
    "text53": "앞머리 때문에 주로 이마에 많이 바르는데 입자는 정말 곱고 밀착력도 괜찮아요. 바르면 살짝 하얘져서 톤업되는 것 같은 기분..ㅎㅎ지속력도 꽤 오래가요! 출근할 때 발라두면 퇴근할 때까지는 한 번도 안바르는 것 같아요! 시간 지나면 하얀끼도 많이 사라지고 좋습니다😄",
    "text54": "유튜버 제이미포유님께서 메컵할때 그유혹으로 못버텨서 살까말까 고민 엄청하다가 샀는데 이게 왠걸 품절인거에요 그때가 8,000원이였는데 계속 들어갔다가 나갔다가 했는데 풀리고 또 이번에 7,000원에 할인하는거에요 그러고 땡잡았다 하면서 샀는데 너무 좋은거에요 그러고 몇칠지나고 들어가봤는데 다시 10,000원에 팔더라구요",
    "text55": "유튜브보고 샀는데 깜짝 놀랐음\n절대루다가 내장퍼프 사용하면 안됨 무조건 무조건\n파우더 브러쉬 따로 있어야함\n팩트 치고 너무 잘 묻어 나와서 무조건 털고 사용해줘야지\n안그러면 진짜 무대 화장 마냥 난리남\n\n매트한 상품이라서 건성한테는 추천하지 않음~\n저거 사용 유무에 따라 지속력 차이 확실해서 계속 사용할 예정!",
    "text56": "모공 가려주기에 아주 적합한 제품이에요~ 저는 모공보다는 눈썹 유분기 제거해주는 용도로 사용하려고 구매했는데 이게 하얀색이라서 잘못 바르게되면 눈썹이 하얗게 될 수 있어서 눈썹은 양조절이 필수더라구요 ㅎㅎ 그리고 코나 코옆 모공들 가릴 때 사용하면 좋더라구요~ 완전 매끈 달걀처럼 되요~ 근데 저는 광나는게 좋아서 그렇게는 사용안하고 있어요. 사이즈가 작은편이라서 외출 시 들고다니기에도 좋을 것 같아요 ㅎㅎ 대부분 인기 많고 사람들이 좋다고 하는 제품들은 다 이유가 있는 것 같아요 ㅎㅎ 유분기는 정말 확실하게 잘 잡아주는 것 같아요 ㅎㅎ 매트하게 피부표현 하시는 분들은 이거 양조절해서 잘 펴발라주시면 톤업효과도 보실 수 있을꺼에요 ㅎㅎ 잘못바르면 얼굴에 동동뜨게 될 수 있으니 그건 주의해야 할 것 같아요. ㅎㅎ",
    "text57": "유튜브 제이미포유님 보고 나중에 사야지 하다가 원래 10,000원 하는데 8,000원할인했다가 7,000원 하길래 샀어요!! 그러고 다음날 보닌까 계속 품절이길래 잘샀구나 생각이 들어요 엄청 오래 잘 사용할꺼같아요👍👍👍 감사합니다..",
    "text58": "# 사용 계기\n: 이 제품 말고 다른 제품을 너무 잘 써서 궁금해서 구매했습니다.\n\n# 사용하면서 느낀점\n: 제가 직접 사용하면서 느낀점을 정리했습니다.\n1) 입자\n: 입자가 굉장히 고운편이라, 엄청 얇고 가볍게 발려서 좋았어요! 두꺼운 느낀, 텁텁한 느낌 없이 사용할 수 있는 제품이에요!\n\n2) 피부 표현\n: 가볍게 발리는 편이라, 피부도 텁텁해 보이지 않아요!! 그리고 딱 적당히 유분기를 잡아주는 느낌이라 추천합니다! 모공도 블러처리한 느낌으로 딱 잡아줘요~\n\n3) 케이스\n: 바닥에 엄청 많이 떨어뜨렸는데, 케이스랑 안에 파우더까지 하나도 안깨져서 놀랬어요! 완전 튼튼\n\n# 총평\n: 엄청 픽싱해주는 느낌은 아니지만, 적은 양으로 가볍게 잘 잡아주는 편이라, 엄청 정교하게 하시는 분들 아닌 이상 완전 무난하게 잘 쓰실 것 같아요~~",
    "text59": "# 사용 계기\n: 어바웃톤에서 나온 검은색 파우더 팩트를 써보고 너무 좋아서 이 제품도 사보게 되었네요…\n\n# 사용하면서 느낀점\n: 제가 직접 사용하면서 느낀점을 정리했어요.\n\n1) 입자가 매우 매우 곱다\n: 입자가 진짜 너무 고아요….. 제가 써본 파우더 그리고 파우더 팩트 중에 제일 곱고 가볍게 올라가서 아주 만족하는 제품이에요!!!!!\n\n2) 블러처리, 효과\n: 제가 지성은 아니어서 유분기를 잡아주는 면에서는 까다롭게 보지 못해서 할 말은 없지만 확실한 건 이 제품을 사용하면 화장품 유분기를 잡아주고 보송하면서 블러처리한 느낌으로 잡아준다는 점입니다!!!!\n\n3) 가격\n: 가격도 진짜 괜찮고, 제품 퀄리티도 너무 좋아서 완전 추천!!!\n\n# 총평\n: 메이크업 기술자처럼 정교하게 하시는 분들께는 파우더 팩크인만큼 어렵겠지만 그냥 일반인분들은 무조건 구매 추천!!! 가볍게 발리고, 가격도 너무 좋고 피부가 매끈해 보여서 진짜 너무 추천합니다~",
    "text60": "제가 약간 파우더에 예민한데 옆집 유명한 파우더 쓰다가 이걸로 쓰기 시작했는데 짇짜 왜 이걸 먼저 안썻나 후회중에여 처음 봤을때는 깨질까봐 무서워서 안샀는데 뜨지 않는 파우더가 필요해서 샀는데 진짜 이거 없으면 못살아요 ㅠㅠ",
    "text61": "엄청 뽀송뽀송하게 잘 발리고 저는 이 가격에 이 제품력 만족스러워요~",
    "text62": "어바웃톤이 파우더 정말 잘 만드는것 같아요 기름종이 파우더 역할 톡톡히 합니다",
    "text63": "쿠션시대가 되면서 팩트 파우더 종류는 좀 멀리했는데 올여름은 유독덥고 길어져서 구매했어요",
    "text64": "색 없는 투명한 파우더가 필요해서 샀는데\n진짜 딱 블러리해지고 뽀송뽀송해져서 좋음\n파우더 잘못사면 화장 두꺼워보이는데 이건 괜찮은듯\n\n근데 개인적으로 코처럼 기름이 많이 올라오는 부위는 지속력이 좀 아쉬운 편\n두 세 시간? 정도 있으면 유분 올라오는데 다시 눌러주면 ㄱㅊ긴함... 좀 뜨긴 하지만\n\n아무튼 두 번 째 구매인데 재구매 의사 있음",
    "text65": "바닐라코 쓰다가 갈아탔는데..\n장점\n입자가 정말 고와요\n가벼워요\n어바웃톤 답게 모공블러처리 진짜 잘됩니다 피부 뽀샤시해보여요\n지속력 좋아요\n\n단점\n수정화장할때 위에 쿠션올리면 밀리고 뜹니다\n흰색 파우더다보니 흰끼 돕니다\n파우더 쿠션 정말 최악입니다. 냄새나고 세척 \n이 아예 불가능\n텁텁합니다\n가루날림 심해요\n\n이 파우더 보단 바닐라코 파우더팩트, 루나 파우더를  더 추천 드립니다. 너무 아예 수정화장 불가 정드르픽싱되고 가루날림 심해요.",
    "text66": "어바웃톤 좋다길래 검은색버전말고 이거 써봤는데 왜 다들 어바웃톤 어바웃톤 하는지 알겠어요. 뽀송해지고 확실히 요철 모공 삭제 굳굳 피부표현이 진짜 깔끔하게 뽀송해져요 근데 파우더 위에 쉐딩스틱을 하니까 좀 마니 밀리네요..ㅠㅠ 이건 어쩔수 없다고 생각하고 쓰곤 있어요. 베이스 위에 파우더하니까 오래가고 고정력이 좋아져요 들뜸이 많이 없어요!! 굳굳",
    "text67": "케이스가 생각보단 작은 편인데 동글동글하니 귀엽고 색상이랑 디자인도 예뻐요\n저는 화장할 때 항상 손거울 대신에 거울이 있는 파우더 팩트를 들고 하는데 이건 거울이 있어서 좋아요\n그리고 퍼프가 내장되어 있어서 따로 구매할 필요도 없고 브러쉬도 필요 없다는 게 좋아요\n색상은 하얀색이지만 입자가 고와서 바른 티가 안 나고 적당히 유분기만 잡아줘요\n사계절 쓰기 좋은데 특히 여름에 눈 화장 하기 전에 살짝 두드려주면 화장이 번지지 않게 해 주는 일등 공신이에요\n예전에 이글립스 팩트를 잘 쓰시던 분이라면 브랜드 이름만 리뉴얼 된 거라 이 팩트도 잘 쓰실 거에요!",
    "text68": "케이스가 생각보단 작은 편인데 동글동글하니 귀엽고 색상이랑 디자인도 예뻐요\n저는 화장할 때 항상 손거울 대신에 거울이 있는 파우더 팩트를 들고 하는데 이건 거울이 있어서 좋아요\n그리고 퍼프가 내장되어 있어서 따로 구매할 필요도 없고 브러쉬도 필요 없다는 게 좋아요\n색상은 하얀색이지만 입자가 고와서 바른 티가 안 나고 적당히 유분기만 잡아줘요\n사계절 쓰기 좋은데 특히 여름에 눈 화장 하기 전에 살짝 두드려주면 화장이 번지지 않게 해 주는 일등 공신이에요 \n예전에 이글립스 팩트를 잘 쓰시던 분이라면 브랜드 이름만 리뉴얼 된 거라 이 팩트도 잘 쓰실 거에요!",
    "text69": "어바웃톤 팩트들 라인별로 4개인가 사서 써봤는데요.. 이게 갠적으로 제일 별로였습니다.\n전 지성&민감성피부인데요, 이거 쓰고 나서 좁쌀이 올라왔었어요ㅠ 똑같은 어바웃톤 팩트인데 세범 어쩌구 팩트랑 블러 어쩌구 팩트는 썼을 때 트러블 없었거든요. 뭔가 제 피부랑 잘 안 맞았나 봅니다..\n무엇보다도 너무 인위적으로 하얘져요. 암 생각 없이 얼굴에 턱 두드렸다가 식겁했어욬ㅋㅋㅋ 밀가루 얹은 것 마냥 그 부분이 하얘져섷ㅎㅎㅎ 평소에 21호 쓰는데 제겐 너무 하얬습니다. 한 번 쓰고 다신 엄두 못 내고 있네욯ㅎㅎ",
    "text70": "뭉툭하고 시원하고 귀여워요~^^\n잘 주문해서 다행였고 좋아요~",
    "text71": "사람들이 극찬하고 사뵜더니 음 그정도는 아니더라고요 근데도? 제 맘에 쏙 들었어요..;; 입주변은 아무래도 지속력이 오래 안갔는데 와…… 지인짜 볼쪽은 오래 갔던거 같아요 그리고 피부 얇게하고 이거 하고 학교 갔는데 친구가 오늘따라 왜 더 예쁘냐고…ㅠㅠ\n\n😢퍼프가 좀 따가워요\n😢피부 예민하신분은 노추천..(퍼프가 따가워서)  브러쉬로 하면 괜찮을듯\n❤️투명해요 완전 굿\n❤️윤분 잘 잡아줘요\n❤️커버력은 없죵\n❤️포토샵 한거처럼 블러처리ㄷㄷ!",
    "text72": "유분기 잘 잡아주고 브러쉬로 파우더 처리 하는 것 보단 안에 들어있는 퍼프로 하는게 훨씬 좋네요!!\n다른 파우더들은 한번 바르고 파우더 찍고 하는데 이 파우더는 한번 파우더 찍으면 계속 발라져서 너무 좋아여… 케이스도 너무 귀엽구 거울까지 달려있어서 가성비 갑 입니다…🤍 진짜 재구매 의사 있어요!! 강추",
    "text73": "진짜 그냥 그저 그런 무난한 팩트입다\n유분은 잘 잡아주고 발라주면 반톤정도 업되는 것 같아요\n브러쉬로 바르면 더 좋음 확실히 밖에나가서 수정할 때 퍼프로 바르면 두껍게 올라가서 피부 뜨더라고요ㅠㅠ\n커버력은 없어용\n\n아아 그리고 안에 퍼프랑 팩트 사이에 있는 플라스틱? 마개? 그거 진짜 잘빠져요 너무불편함",
    "text74": "TMI\n얼굴에 각질 있으면 먼저 각질 제거하고 써야 됨.\n안그러면 발랐을 때 각질 부각되서 ㅎㄷㄷ됨.\n\n\n21호가 보통 가장 밝은 톤인데 저한테는 21호도 어두워서 이걸 바르게 되었음.\n처음에 발랐을 때에는 좀 피부가 하얗긴 한데 시간 지나면 개기름에 녹아서 완전 자연스러운 뽀얀 피부가 됨.\n\n입자는 X~~~~~나 고움. 제 생각인데 시중의 팩트 중 거의 1등일듯. 구석구석 모공도 꼼꼼하게 커버됨.\n그래서 밀착력이 장난 아님ㅋㅋ 이 회사는 팩트만 X나게 연구했나봄.\n\n지속성은 아마 다음 날 아침까지도 유지가 됨ㅋㅋ\n그렇다고 허연 얼굴이 계속 유지가 된다가 아니라 개기름에 녹아버린 팩트가 자연스럽게 뽀얀 피부를 연출하는게 다음날까지 어느 정도 지속이 된다는 거임.\n귀찮아서 피부 화장 안 지우고 자다가 다음날 눈 떠서 거울 보면 흐뭇해짐.\n내 피부가 이렇게 좋았나?^^나 오늘따라 너무 예쁜데?\n하다가 전날에 화장 안 지운거 떠오르고나 아 맞다...이러고 화장실 가서 씻는...\n\n단점\n얼굴에 유분기가 있을 경우나 혹은 로션 바른 직후, 썬크림 바른 직후에는 베이비 파우더로 얼굴 팡팡해서 유분기를 없애고 발라야 됨.\n안 그러면 퍼프(?)에 뭉치고 굳어서 얼굴에 안 발림. 주기적으로 퍼프(?) 비누칠로 빨아줘야 함.",
    "text75": "하 정말 이 팩트 바르고 나면 피부가 진짜 좋아보이는데 티존에 기름이 정말 많이 생기는 제얼굴엔 수시로 계속 팩트를 해줘야했어요 그리고 어바웃톤 진짜 팩트 맛집인데 딱 하나 아쉬운건 쿠션이 너무너무 안좋아요 그래서 어바웃톤 팩트 들고다니면서 안에는 다른 쿠션 사용중이네요 그래서 그거 빼면 다 좋아요",
    "text76": "상품은 잘못이없는데...\n유명템이라 전 파우더보다 팩트가 좋더라구요.\n별도로 파우더퍼프 좀 팔아주세요!!\n\n맑은하늘에 배송박스가 저래서 왔다는건 발로 주차지않고서야 완전히 던지고 쌓고 했다는건데..\n안에 내용물은 상관없다 이건가요??\n배송도 늦고 배달도 형편없고..\n그안에 브랜드제품들이 무슨죄인지..별 하나를 받아야 하네요..",
    "text77": "원래 이니스프리 노세범 팩트로 나온 걸 오래 써왔는데 다른 제품을 써볼까해서 골라 본 제품이에요 큰 기대는 안했지만 원하는 픽싱 용도로는 무난하게 쓸 수 있어서 좋네요~ 재구매 의사 있습니다 !!!  패키지도 예뻐서 들고 다니기에도 예뻐용!",
    "text78": "이글립스 파우더 팩트를 쓰다가 오래 되기도 했고 깨져서 다시 사려고 하니 없어져서 당황했는데 새로운 브랜드로 바뀌면서 이 제품으로 업그레이드 됐다고 하더라구요! 이글립스 파우더 팩트도 정말 좋았어서 이 제품으로 구매했는데 색깔도 없고 깔끔하게 기름을 잡아줘서 너무 좋습니다!",
    "text79": "진짜 조음요 입자도 완전 곱고 근데 너무 잘 깨짐여ㅜ 팩트는 다 그렇지만ㅜㅜ",
    "text80": "무난무난st인데 검정보다 저는 얘가 더 조은 것 같아요 덜 뜨고 ㄱㅊ은듯",
    "text81": "후기가 너무 좋아서 샀는데 땀흘리자마자 뭉치고 난리났네요... 털어서 썼는데도 뜨는느낌이고 땀흘리면 그냥 화장 다 밀려요...ㅠ",
    "text82": "진짜 입자 곱고 엄청 가벼워서 놀랐어요\n얼굴에 올린지도 모를정도로 편해서 좋았어요!!\n내장 퍼프로 밖에서 기름 올라왔을 때 눌러주는 용도로 사용하고 있는데 딱 보송해지고 좋은거 같아요!!",
    "text83": "어바웃톤 파우더가 유명해서 처음써봤는데 제 기준으론 그냥 그런거 같아요;;; 퍼프가 좀 아쉽긴해도 보송하게 잘 올라가는편인것 같아요 ㅎㅎ;;",
    "text84": "퍼프..퍼프....퍼프가 아쉬워요ㅠㅠ 그리고 지속력이 그렇게 좋은지?는 잘 모르게성뇨 유분때문에 계속 덧바르다보면 다 뜨는데 제 피부가 문젠지 이게 문젠지는 모름\n그래도 휴대용으로 잘 들고 다닙니당",
    "text85": "원래 유명한 제품은 다른 건데 제 호수와 맞는 제품이 어떤건지 몰라서 이걸로 샀어요.",
    "text86": "세일기간에 품절될까봐 부랴부랴 샀네요. \n지금 잘 사용하고 있습니다.\n저는 파우더 형태보다 팩트형태가 더 잘 맞더라구요. \n휴대하기도 작고 퍼프도 들어있어서 좋네요.",
    "text87": "우선 케이스가 너무 예쁘고 청량하고! \n입자가 고운 제품이라 좋습니다",
    "text88": "뭉치거나 떼처럼 밀리는 거 없이 고르게 잘 분배됨\n근데 수정 화장 할 때 이 파우더 올리고 시간이 지난 뒤 쿠션 잘못 올리면 벗겨지면서 진짜 더러워짐 ㅠ\n힘조절 중요도 별5×\n\n근데 입자도 엄청곱고 좋음 그렇다보니 가루날림 조금.. 근데 신경 쓰일 정도는 아녜요\n피부 표현은 확실히 좋아요 너무 건조하지도 않고\n너무 유분이 안잡히지도 않아요 개꿀스딱스\n겉 표면 유분은 깔끔하게 잡고 속광은 조금 남겨주는 느낌? 느좋 ㅎㅎ\n\n저는 지복합이라 지속력이 조금 짧았으나\n여름이라 기름 올라오는 건 제 피부 탓이라..\n건성분들에게 추천드리고 복합성 분들도 가을겨울에 쓰기 좋아용",
    "text89": "어바웃톤 유명해서 검은색쓰다가 다쓰고 색깔없는 흰파우더삭싶어서 알아보는데 있어서 주문햐봄 핑크보다 파랑이 후기가좋은고같길랴 이걸로샀고 지속력은 그냥그명이고 검은샥보단 모공을엊ㅅ애준다거나 이건 역했음 한달넘게 힛팬봉ㄷ록 박박 닦아썻움좋아유",
    "text90": "파우더 원래 안썼는데 어바웃톤 검은색 유명해서 쓰다가 다써서 힛팬나올땨까지그냥 싹싹 닦아썼음. 너무 좋므 블랙은 블러처리가 짱이고 이거는 얇게 투명허게올라가서 좋은거같음 이제 이거산후로 한달동안 맨날썼는데 이제 파유더없으면 안되는 몸이되어버림 또살거양",
    "text91": "원래 어바웃톤 블러 파우더 팩트를 썼는데\n퍼프가 너무 자주 뭉쳐서 이걸로 갈아탔습니다\n\n근데 얘도 똑같은 퍼프 재질이라 자주 파우더가 뭉쳐요\n제가 개인적으로 양을 적게 해서 손에 덜고 발라도 파우더가 뭉치더라고요  그래서 저는 다른 타사 제품의 퍼프를 사서 따로 쓰고 있어요\n( 퍼프를 자주 빨아줘야 합니다!! )\n\n기름기는 잘 잡아줘서 잘 쓰고는 있습니다",
    "text92": "이글립스 시절부터 파우더 완전 완전 잘 써왓어요! 생필품수준 매일쓰는 아이템이에요. 에어리는 메이크업포에버HD랑 비슷한느낌으로 가볍게 유분기를 흡수해주는 마무리감. 검정 오리지날은 뽀용하게 블러처리되는 마무리감. 갠적으로는 오리지날이 짱인거 같아요 ㅋㅋㅋ가격이 점점 올라서 아쉬워요",
    "text93": "좋아용~~ 저는 브러쉬로 바르는 편이라 안에 퍼프는 쓸 일이 없는데 퍼프에 묻히니까 파우더가 잘 안보여요 그래서 퍽퍽 묻히게됨.. 그래도 무난무난한 제품인거 같아요 일단 케이스가 이뻐서 산거라 ㅋㅋㅋ 케이스 힙하고 이뻐요.. 파우더도 ㄱㅊ은듯!!",
    "text94": "단점이 딱히 없습니다! 다만 제피부엔 자극이 조금 없잖아 있었어요 적응되니까 괜찮습니다! 광 죽이고 싶은 곳에 정말 얇게 꾹꾹 눌러서 바르는용도로 씁니다 가루같지 않고 패키지처럼 시원하고 촉촉한 느낌 들어요 지속력 좋아요!",
    "text95": "가성비 갑 파우더입니다.\n내장 퍼프보다 큰 사이즈 퍼프 사용중인데 훨씬 좋아요.\n내장 퍼프는 유분 많은 피부에 사용하니 금방 떡지더라구요.\n재구매 예정이고 모공 잘 가려줘서 좋습니다.",
    "text96": "파우더 어바웃톤이 좋다해서 사봤는데 너무좋네요! 앞으로 잘 쓰겟습니당",
    "text97": "친구꺼 써보고 좋아서 구매합니다!잘쓸게요!!너무 좋아요",
    "text98": "건조하지 않고 자연스럽게 피뷰 밝혀져서 좋아요 또 구매 할듯",
    "text99": "이글립스였을때 부터 잘 썻어요 리뉴얼되서 더 좋아진것 같고용",
    "text100": "사용용도가 좀 바뀌기는 했지만 선크림 후 눈부시질말라고 썼더니 젛아요",
    "text101": "화장마지막에 톡톡해줬는데 많이 건조하지도 않고 마무리로",
    "text102": "한번만에 요철이 완벽히 커버되서 완전 좋았어요!!! 그리고 휴대하기 아주 좋은 사이즈 였습니댱",
    "text103": "재구매요..! 파우더 유목민으로 살다가 가격고ㅏ 기능과 디자인을 고루 갖춘 놈을 드디어 찾음. 별일 없으면 정착템이 될듯합니다",
    "text104": "다이소 입큰 쓰다가 이거 쓰니까 확실히 뭉침 적고 퍼프도 좋아요\n다음에도 그냥 여기 제품 구매할 듯요!",
    "text105": "얼굴에 유분이 좀 있는데 썻을때랑 안썻을때랑 차이 많이나네요 ~ 입자도 곱고 넘 좋아요",
    "text106": "리뷰추천템이라 믿고 써보려구요~\n귀염뽀짝해서리 담번에두 재구매할듯요!!",
    "text107": "사이즈랑 케이스 디자인이 맘에 들어요\n제품은 무난합니다  좋아요",
    "text108": "가성비굿굿\n가끔은  뽀송한 느낌내기좋아요\n피부색에 잘 맞아요",
    "text109": "입자가 정말 곱네요 쿠션듀 촘촘해서 쓰기 좋아요 화장하고 나서 시간 지나면 티존 번들번들해지는데 유분기 쫙 잡아주니 간편하고 뽀송햐요",
    "text110": "유분이 많아서 항상 팩트쓰는데 가루보다 편하고 입자도 고와서 좋아요 ! 유분기도 잘 잡아주고 케이스도 귀엽네요!",
    "text111": "유튜버의 강력 추천으로 사봤슴다 써본 파우더중에 가장 기름기를 잘 잡아줌다길래 기대중",
    "text112": "이거 너무 좋아요 ㅜㅜ 그동안 썻던 파우더팩트들은 한지 안한지 구분도 안될정도였는데 이건 다름",
    "text113": "가성비만 보고 구입했는데 생각보다 너무 좋았어요 \n바르자마자 피부톤이 화사해지는 건 기본이고 뭉치지 않고 자연스럽게 유분을 잡아줘요! 디자인도 시원시원한게 좋습니다",
    "text114": "원해 검은색만 썻었는데 흰 투명색으로 처늠 사봣습니다!!\n좋아요",
    "text115": "케이스가 넘넘 기엽네여 청량한색상~ 중간칸 달려잇는게 넘 편하고 지성피부라 파우더많이쓰는데 역시 투명색이 잴 편한고같아여",
    "text116": "파워지성입니다.. 바르는 순간 뽀송뽀송해졌어요..👍🏻\n새로운 파우더 도전해봤는데 후회없는 구매인 것 같아요!",
    "text117": "처음  써 보았는데. 배송도 빠르게 오고 유분기도 잘 잡아주는 편이었어요! 다른 브랜드보다 저렴해서 가격대비 양이 꽤 많은 편인것 같아요 추천",
    "text118": "포장이랑 케이스귀여워요ㅋ\n부드럽고 좋은데 커버력은 진짜업셰요",
    "text119": "전에 어바웃톤 검정색 케이스 제품 만족하며 사용하다가 다 써서 이번에는 이 제품으로 구입해 봤어요.\n검정색 제품은 아주 살짝 텁텁한 느낌이었는데 이 제품은 에어핏이라는 이름답게 좀 더 가벼운 것 같아요.\n막 하얗지도 않고 그냥 번들거리는 것만 자연스럽게 잡아주는 것 같아서 더 마음에 듭니다.",
    "text120": "세일할때 사는거 추천합니다..! 이니xx리 유명하대서 써봤는데 떡짐 현상이 많았거든요.. 근데 어바웃톤 파우더는 입자도 고운데다가 사용하기도 편리하고 용량도 많아서 적극 추천해요!! 제가 민감성 피부인데 잘 맞아서 이것만 3통째 구입중입니다..ㅎㅎ 완전 강추!!!",
    "text121": "[피부타입]\n민감성 (조금 안 맞은 성분만 있어도 바로 트러블행)\n수부지\n\n어바웃톤 팩트들 라인별로 4개인가 사서 써봤는데, 갠적으로 이 상품이 제일 별로였습니다.\n\n쓰고 나서 좁쌀이 올라와서 한동안 가라앉히느라 애썼던...\n똑같은 어바웃톤 팩트인데, '세범~ 팩트'랑 '블러~ 팩트'는 썼을 때 트러블이 없었던 것 보면, 뭔가 이 상품에만 제 피부랑 잘 안 맞는 성분이 있었나 보다 싶어요.\n\n또 너무 인위적으로 하얘져요. 밀가루 얹은 것 마냥 그 부분이 하얘져서 ㅎㄷㄷ 평소에 21호 쓰고 있는데 제겐 너무 하얬어요.",
    "text122": "우선 워낙 유명한 파우더팩트이기도 하고 유튜버랑 블로거들이 많이 추천해서 샀어요 알고보니 친구들도 쓰고있더라구요!!! ㅋㅋㅋㅋ(이거 리뉴얼되기전부터 진짜 유명했대요 가격도 저렴하고ㅋㅋㅋㅋ) 그리고 사실 제가 팩트를 원래 잘 안썼었는데\n이걸로 입문하고 진짜 필요성을 깨달았어요(와우대박~~) 그래서 왜 진작 안알려줬냐며 뭐라고했을정도ㅋㅋㅋㅋ 그리고 일단 많이 할인할때 사서 좋았어용ㅎㅎㅎㅎ\n그만큼 만족했고 기대했던것보다 더더더좋았어요!!!!!\n일단 유명한건 다 그만한 이유가 있는거니까!!!! 세일때마다 쟁여놓을거에요 ㅋㅋㅋㅋ(근데 안비싸니까 원가주고도 그냥 필요하면 살거같아요) 수정화장하기도 딱히 안 어렵고 모공 잘가려주고 유분도 잘잡아줍니당ㅎㅎㅎㅎ 진짜 추천해욥",
    "text123": "씁 검은색이 조금더 좋은거 같기도 한데 색상이 투명해서 자연스럽기 때문에 출근용으로 쓰기 좋습니다. 지성이라 그런지 지속력이 엄청길진 않아요.",
    "text124": "가루가 엄청 고와서 마무리 파우더로 매우 좋음!! 피부 표현이 완전 보송 그자체",
    "text125": "검정색 살까 하다가 좀 건조해보여서 입자가 더 가벼운 제형인 제품으로 샀습니다\n소량으로도 완전 뽀용 + 모공 삭제... 노세범 팩트는 이걸로 정착합니다 소량으로도 충분히 가능하니 너무 많이 바르지 말기!",
    "text126": "가루 파우더랑 팩트 이것저것 다 써봤는데 얘가 제일 만족스러워요 !! 여름 겨울 상관없이 쓸 수 있고 얼굴 유분도 잘 잡아줘서 화장하는 날마다 사용하구 있슴당",
    "text127": "세일하는김에 사서 여자친구 기본템으로 선물했습니다~ 잘 쓰고있고 좋대용ㅎㅎㅎ 다 쓰면 또 선물하려구요~",
    "text128": "파우더 입자가 너무 고와서 좋음 이걸로 마무리 하면 완전 필터 씌운 거 마냥 뽀샤시 해짐 근데 시간 지나면 뭉침?이 약간 생김 얇게 발라야 할 듯",
    "text129": "밀착력, 모공블러효과 뭐 하나 빼놓을 수가 없어요 !! 어바웃톤 블랙은 안 써봐서 비교는 못하겠지만 저한텐 너무너무 만족스러운 팩트입니다⭐️재구매 의사 당연히 있구요 과하지 않게 올라가서 좋아요 굿이에요 굿~",
    "text130": "여동생이 해외로 유학가는데 필수템으로 꼭 사가야된다고해서 선물했습니다~ k뷰티가 짱인가봐요",
    "text131": "원래쓰던 노세범 시리즈보다 더 좋아요 입자가 훨씬 고와서 좋어요",
    "text132": "엄마가 이마쪽에 머리 붙는게 신경쓰인다고 하셔서 해드렸는데 피부도 좋아보이고 유분 잡힌게 오래 유지된다고 좋아하셔서 드렸어요ㅎ",
    "text133": "어바웃톤 검은색 팩트도 좋은데 지성에게는 이 기름종이 팩트가 더 좋아요! 밀착력이 다른 노세범 팩트들과 비교했을때 훨 좋아요",
    "text134": "색있는건 계속 품절이라 투명한거 사봤는데 이것도 엄청 좋네요 굿",
    "text135": "얼굴에 유분기를 완벽하게 잡아줍니다!! 너무 만족스럽게 사용하고 있어서 다른 제품도 구매하려고용",
    "text136": "구 이글립스라던데 역시 제품력은 말해모해 블러처리마냥 보송하고 깔끔하게 유분 잡아주고 컴팩트한 사이즈 너무 좋아요 다만 퍼프는 금방 더러워지네요ㅠ여분이 들어있으면 좋겠어요",
    "text137": "투명한것도 괜찮네요 원래 색있는거 사용했었는데 무난무난",
    "text138": "좋다고 해서 사봤는데 양조절 실패하면 하얗게 뜨네요ㅠㅠ 브러쉬로 바르는게 제일 좋은듯 합니당 지속력은 막 노세범 파우더 만큼 오래 뽀송하진 않아서 지성분들보다 복합성분들이 쓰기 좋을듯해요",
    "text139": "패키지가 너무 귀여워서 구매했는데 가루날림도 적고 유분도 잘 잡아줘서 너무 잘 사용하고 있습니다 크기도 적당해서 휴대성도 좋아요",
    "text140": "가볍고 잘쓰는중잉에요 뭉치지도 않고 좋네요ㅎㅎ떡지지동낳아요",
    "text141": "기름이 올라와서 잡아주려 구매했는데 무난하게 잘 쓰고 있습니다",
    "text142": "양 조절 안하면 가부키처럼 음청 밝게 올라가서 양 조절해야 깔끔하게 올라가요",
    "text143": "피부 화장 가끔 잘 안 먹을 때 있잖아요..? 그 때 이걸로 마무리 해주면 소생 가능합니다.. 진짜 대박!! 그리고 저는 얼굴에 광이 나면 안 어울리는데, 건조하지 않으면서 예쁘게 광을 눌러줘서 좋네용",
    "text144": "최근에 기름이 자꾸 돌아서 구매해봤어요\n화장하고 뽀송하게 눌러주기 좋어요",
    "text145": "어바웃톤 검은색 팩트 잘 사용하고 있어서 이걸로도 구매해봤는데 검은색이 유지력은 더 좋은거같아요!",
    "text146": "양 조절 필수인 제품 같음\n모공 요철 부각도 딱히 없는 거 같고 무난무난템",
    "text147": "원래 베이지색 팩트도 너무 잘썼는데 화이트 팩트도 갖고싶어서 주문했어요!! 하얀색이라 커버는 안되지만 유분 잘 잡아주고 모공도 잘 채워주네요!! 만족합니다 그리고 퍼프 완전 쫀쫀해요 ㅎㅅㅎ",
    "text148": "파우더 잘못 사용하면 두껍게 발리고 오히려 더 뭉치는데 이 제품은 아주 얇게 발리지만 블러 효과 대박이고 망친 피부표현도 마법처럼 살려줘요 ㅎㅎ",
    "text149": "어바웃톤 살색 팩트 쓰다가 너무 만족해서 넘어왔습니다. 확실히 화이트 파우더도 입자가 엄청 고와서 밀착력 갑이고 모공 커버도 80%이상은 돼요!!",
    "text150": "너무 두껍게 바르면 뜨긴하지만\n적당히 바르면 정말 예뻐요\n기름기도 잘 잡아줘요",
    "text151": "유분기를 확실히 잡아주기도 하고 피부에 맑게 올라가서 좋아요",
    "text152": "어바웃톤 그 까만색 팩트 잘쓰고있어서 무색 팩트로도 사봤능데 괜찮은거갗아요",
    "text153": "진자진자 좋어용 조금만 더 쌋으면 더 좋앗을ㄷ거같아용 모두 사세용ㅎㅎ",
    "text154": "파우더로 유분기 잡아주다못해 블러리 뽀샤시하게 모공 없이 가고 싶다 하면 이거 추천해요\n지이인짜 매트해서 뜨는 거 조심하면서 쓰시면 좋은 제품입니다",
    "text155": "가성비가 너무너무 좋은 제품같아요 예전에 학생때 많이 사용했었는데 정말 반갑더라구요\n유분은 잘 잡아줘서 좋구요 여름에 사용하기 좋을 것 같아요!",
    "text156": "검정색이 더 좋긴한네 검정핵은 약간 다크닝 생겨서ㅠㅠ흑흑",
    "text157": "유분은 확실하게 잡아주나\n고르게 발리지 않음\n여러번 바르면 뜨고 각질 벗겨지듯이 됨",
    "text158": "그냥 가격값해요 다음에는 라네즈 파우더 사려구요 계속 쓰던 거리",
    "text159": "민감피부인데 자극없이좋아요\n건조함이 심하진않지만 코부분은 잘못잡는듯",
    "text160": "이글립스일 때 써보고 어바웃톤으로 바뀐 뒤엔 처음인데 에어 핏이라 입자가 가볍고 곱네요\n모공 블러 잘 해줘서 좋아요",
    "text161": "끈적이지 않고 뽀송하게 마무리 되서 좋아요\n커버력보던 뽀송 유지",
    "text162": "고등학생 때 진짜 잘 썼는데 어느순간 안 보이더니\n다시 재출시된 팩트.. 너무 너무 보송하고 피부가 좋아보이게 해줍니당",
    "text163": "유분기 잘 잡아주고 투명하규 괜찮네요 가성비 좋아요오~~",
    "text164": "가격도 다른 파우더 팩트들에 비해서 저렴한 편이고 정말 무난하게 사용하기 좋아요~~ 다음번에도 세일 하면 또 살 것 같네요. 별다른 단점은 없는 것 같아요",
    "text165": "입자가 곱기하지만 지속력은 약간떨어지네요\n\n제가 유분기 있는걸 줄여서 사용도 해보고 \n마스크 쓰고 한 3시간~4시간 뒤에 다시 더칠해줘야되요 하지만 저렴한데 지속력 이정도면 재구매가능",
    "text166": "무난무난하게 사용할 수 있는 파우더 팩트인 것 같아요! 다른 제품보다 가격도 저렴하고 만족스럽습니다",
    "text167": "음 노세범 가루형보다는 제 기름을 잘 잡아주진 못하네여. 잘 안 되는 분들은 퍼프를 문질러서 써보세료. ㄹㅇ 기름 잘 잡아짐. 피부도 약간 보정 되네요 신기방기",
    "text168": "제이미포유 님 추천으로 샀는데 말그대로 가성비 갑 제품이네요 작아서 금방쓸것같아요 유분기 잡는거는 꽉잡는 느낌이에요 건성인사람들은 비추입니다",
    "text169": "유튜버님 보고 구매했습니다 이글립스였더라구여!!!!저한테는 안맞는 편이라 앞머리 팡팡해줍니다",
    "text170": "처음엔 피부가 따가웠는데 지금은 괜찮고 아침에 출근할 때 유분기 잡는 용으로 사용중임",
    "text171": "어바웃톤 에어핏 파우더도 구매해보았어요- 파우더 가 화이트 컬러에 입자가 고와요~ 휴대하기 좋습니다~",
    "text172": "동생이 사용하고 있는거라 후기는 정확히 잘 모르겠네요 무난한거같아요",
    "text173": "음…좋긴 좋은데 너무 매트하게 되버려서 화장이 금방뜨는거 같구요 퍼프가 금방 더러워져서 거의 맨날 세척하는거같아요 하지만 이마가 완전 기름일때는 짱입니다",
    "text174": "뭉치지 않고 균일하게 발려서 좋아요!! 파우더는 어바웃톤이라던데...ㅎㅎ 좋아요",
    "text175": "모공 커버 잘해주고요 바르면 개 뽀송뽀송해요 지금은 다른걸로 갈아탓지만 다시 구매할 의향 있사옵니다",
    "text176": "뭉쳐요ㅠㅠㅠ 특히 내장된 퍼프가 레전드로 잘 뭉쳐서 필ㄹㅁㄹ로 바꿔서 쓰고있어요 \n퍼프 바꾸니 그나마 쓸만함,,",
    "text177": "첨엔 뭉치고 난리났었는데 필ㄹㅁㄹ 퍼프로 바꾸니까 괜찮네요 다행임",
    "text178": "파워지성인이라 여름 필수품이에요\n모공끼임 심하지 않고 유분기 잡아준데 탁월해요\n줄곧 요제품쓰다가 좀 더 저렴한 ㅋㄷ오일컷 팩트랑 번갈아 가며 사용합니다\n양조절 필수입니다 내장 퍼프는 별로라서 ㄷㅇㅅ퍼프로 써요",
    "text179": "지속력 짧아요 ㅋㅋ ㅠ 한두시간? 근데 디자인도 귀엽고 입자는 고와여",
    "text180": "지속력이 좀 짧은 것 같지만 거울 보고 자주 확인해서 바르면 되니 괜찮은 것 같아요 퍼프 교체 자주 추천드려요",
    "text181": "기름기만 잡아주고 모공커버력은 없어요. 피지가 위로 올라와있으면 가루가 흰색이다보니깐 더 돋보이게 뭍어요. 유분기만 없애기엔 좋지만 블러처리한것처럼 모공커버력은 안되서 아쉽습니다. 살색 기존 파우더는 모공블러가 되는대신 너무 건조하고 텁텁한데 이건 확실히 텁텁한거 없고 가벼워요",
    "text182": "발랐을 때 피부 톤이 화사해보이긴 해요! 블러 처리한 거 같다는 말이 무슨 뜻인지 알 거 같은..?",
    "text183": "입자 고와서 좋아요\n색도 투명해서 좋고 주변 사람들이 뭐 쓰냐고 많이 물어봤어요",
    "text184": "커버력은 없고 픽싱력이 좋아요! 여름에 많이 사용했는데 사용하면 화장 고정력이 확 상승해요! 겨울에는 건조해서 손이 좀 덜가네요",
    "text185": "건성이신 분에게는 그렇게 추천드리진 않은데 입자가 고와서 굿",
    "text186": "조아욘 근디 각질 일어나고 검정색이 더 좋긴함 ㅠ ㅎㅎ 흑흑ㅎ",
    "text187": "파우더 좋아용 믿고쓰는 어바웃톤입니당 모두 사세용~ㅎㅎ",
    "text188": "밀착력이 아주 좋아요!! 팩트파우더는 오랜만에 사용해보는데 확실히 가루파우더보다 모공을 메워줘요!",
    "text189": "보송허게 잘 올라가서 여름에 쓰기 좋아요 유분 걷어내기 좋습니다",
    "text190": "유튭보고 좋다해서 구매!~\n무난합니다 개인적으로 ....",
    "text191": "어바웃톤 평소에 잘 썼어서 에어 핏으로도 구매해봤어요!\n입자 곱고 모공 보정도 잘 되어서, 메이크업 포에버 파우더 대용으로 좋아요~!",
    "text192": "지속력이나 발림성도 나쁘지 않고 가성비도 있는데 아쉬운 점은 이 팩트는 하얗게 발려서 아쉬운것 같아요ㅠㅠ 그리고 퍼프가 금방 더러워 진다는 점..?",
    "text193": "입자가 곱고 퍼프나 브러쉬 상관없이 다 잘 발려요. 유분도 뽀송하게 잘 잡히고요. 근데 그냥 퍼프보다는 브러쉬로 하는게 하얗게 자국도 안남고 좋은것 같아요.",
    "text194": "다른 것을 추천받아서 써보려던 찰나에 유튜버분이 추천해주셔서 이것으로 바로 갈아타 써봤습니다!! \n진짜 터치 한 번만으로 바로 피부가 평평해지는 것을 경험할 수 있습니다,,, 세상 신기한 물건이라구효,, >,ㅇ~ \n근데 이게 유분감을 쏴아악 잡아가 주는 효자템이다 보니 시간이 오래 지나면 그 부분이 떠버리긴 하더라구요,, 지금 한 달 이상 사용해본 결과,, 이건 나의 화장대에 꼭 있어야 하는 물건이 아닐 수 없슴미다아!! 더 좋은 물건이 나오지 않는 이상 계속 함께 할 거라고 확신해요,, \n저는 피부가 21호이지만 밝은 편이라 더더 잘 사용할 수 있었습니다! 유분 꽈악 잡아버리기에 건성은 부담스러울 수 있지만,, 모공만 확실히 조지고 싶으시면 무조건 강추합니닷! 모공이 쏴악 사라지는 경험을 해보십시오ㅎ ㅅㅎ",
    "text195": "원래 이 브랜드 이름이기 전에 이글립스라고 먹는 이클립스 아닌 브랜드였는데 블랙?색깔이라고 블러 파우더?그거 썼었거든요. 그러다가 브랜드 이름이 바뀌고 한참 못 찾아서 메이크업포에버 가루타입을 썼는데 양조절이 꽤 어렵더라구요ㅜㅜ 잘못바르면 토시오 되는거 한순간이에요.. 한번 뭉텅이로 얹었다가 완전 식겁했네요ㅎㅋ  암튼 그에 비해 이건 자연스럽게 보송해지지만 더 뽀얀느낌을 주는건 없더라구요! 차라리 여기꺼 블러 파우더를 살껄 그랬어요ㅋㅋㅋㅋ 원래 쓰던 호수가 세일기간 내내 품절이여서 못샀어요ㅠ 다음 세일 때라도 사봐야겠어요! 진짜 여기꺼 파우더 원조는 블러 파우더에요!! 검은색깔이 본인 피부 호수에 맞는거 사시면 완전 찰떡일거에요~ 진짜 피부 보정만 느낌의 피부포현 ㅆㄱㄴ이에요 @진짜 블러가 찐이에여",
    "text196": "연예인들 메이크업샵에서 사용한다고 하길래 구매했는데 정말 파우더 입자 곱고 좋네요",
    "text197": "유튜브 보고 후기가 좋길래궁금해서 구매했어요 아직 안써봤어요",
    "text198": "정말 너무 좋아요,, \n저는 지성피부고, 톤업선크림 정도만 사용하는 학생인데요\n선크림 바르고 유분기 도는게 너무 싫어서 사용해봤는데 정말 블러처리 된 것처럼 좋아요. \n물론 마스크 쓰고 나서 유분기 도는 건 당연하지만\n그 전까지는 꽤 오래 지속되는 편 같아요..! \n입자도 너무 고와서 막 바르기도 편해요,,",
    "text199": "좋습니다 사용하기도 편리하고 입자도 곱고 너무 좋습니댜아 요철도 잘 가려져요",
    "text200": "투명파우더인줄알았는데 그냥 흰 파우더엿어요ㅎㅎ 그래도 좋습니다 잘 살펴보고 사세요"
  }
]