[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 프로래스팅 피니쉬 파우더 베어블러 10g",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018691701ko.jpg?l=ko",
    "review_name": "베어블러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186917",
    "text1": "휴대용은 아닌 거 같아요\n들고다니면 안에 파우더 망위로 올라와서 뚜껑열때 파우더 막 나와서 집에서 두고 써야해요\n제 피부톤이 좀 어두워서 그런지 바르면 흰색 입자가 겉돌긴하는데 그래도 그렇게 건조한 감은 없습니다",
    "text2": "썬크림만 바르고 톡톡 두르려줬는데도 뽀송한 피부가 구현되네요. 요새같은 땀나는 날씨에도 지속력이 좋은것 같아요. 더 사용해봐야겠지만 일단 만족합니다.",
    "text3": "입자가 곱고 너무 건조하지 않아서 마음에 드는데, 통이 크기는 하지만 뚜껑 안에서 여행 시에도 가루가 날리지 않아서 좋아요.",
    "text4": "유툽 보다가 이게 이니스프리보다 더 기름기 잘 잡아주고 앞머리 기름 안진다고 해서 구매했어요 가격은 좀 사악하지만 퍼프도 좋고 만족해요 이니스프리보단 괜춘한듯 정샘물꺼 하나씩 써보는 중인데 만족입니다",
    "text5": "정샘물 처음 구매.\n사용 후 좋으면 추천 예정.\n입자가 곱고 부드럽게 발립니다.\n퍼프는 하나 주셔서 잘 쓰겠습니다.\n저는 파데쓰고 나서 사용하는데\n쿠션 쓰시고 사용하시면 좋을 듯",
    "text6": "유분은 잡아주고 안바른듯 가벼워요..\n그리고 얼굴도 밝아져서 좋아요..\n한달 사용 후 좋으면 또 구매예정 입니다\n첫느낌은 좋았어요\n특히 퍼프가 너무 마음에 드네요\n감촉이~~보들보들♡",
    "text7": "요약 : 정말 고운 입자!! 다만 너무나 아쉬운 휴대성\n\n일단 들고다닐만한 제품은 아닌 것 같습니다\n제품을 사면 퍼프를 따로 보내주시는데, 노세범같이 본품 안에 퍼프가 들어가는가? 아니요..퍼프가 더 커요\n\n그럼 다른 퍼프를 넣으면 되는 것 아닌가? 아니요... 매쉬망 소재라 퍼프를 넣을 공간이 없습니다\n뚜껑을 닫았을 때 매쉬망에서 가루가 새지 않도록 뚜껑 가운데가 볼록 튀어나와있어요. 그래서 퍼프나 브러쉬를 따로 가지고 다녀야해서 제품이 좋아도 휴대하기가 어렵습니당\n\n매쉬망 파우더가 써보고 싶어서 사봤지만 매쉬망 제품은 생각보다 양 조절이 정말 어렵네용\n근데 파우더 제품 자체는 너무 좋아서 집에서만 두고 쓸 용도로는 재구매 할 것 같아요😯 입자가 정말 고와서 파우더가 얇고 뽀송하게 정말 잘 올라가요\n\n밖에서는 노세범 쓰시고 집에서는 정샘물 쓰니까 딱이네욤.\n노세범 다 쓰면 파우더만 정샘물로 다시 넣어 쓸까봐요\n제품은 정말 만족스럽습니다! 용기는 제 취향 아님👋",
    "text8": "파워지성러입니다.. 시간지나면 유분기 올라오는데 이거 바르면 그래도 덜 올라오고 수정화장하고 위에 얹어도 각질부각 심하지 않아요! 겨울엔 어떨지 모르겠지만 여름엔 좋은 거 같아요!",
    "text9": "발림성도 별로고 밀착력 없고 입자도 별로고 여러모로 아쉬운 제품이였습니다. 정샘물 제품 처음으로 입문해보려 했는데 너무 실망이고 환불도 못하고 너무 슬픔.",
    "text10": "쿠션 구매했을 때 사은품으로 들어있어서 사용해봤는데 너무 피부표현이 예쁘게 되서 바로 본품 주문해버렸어요 기름진 피부표현 너무 싫어하는데 매끄럽고 자연스럽게 표현되는게 정말 맘에 드네요~ 가격대가 좀 있는편이라는 것을 구매하고 깨달았네요 ㅎㅎ 암튼 넘 만족합니다~",
    "text11": "제품 자체는 너무 좋은데 케이스 왠말인가요..\n정말 이해가 안가요 . 왜 이런 케이스를 선택했는지..\n샘플케이스보다 못하네요..\n샘플 좋아서 구매했는데 쿠션하고 분리보관해야되고 뚜껑 잘 안닫히면 뭉태기로 가루 올라와있고...\n가루형 케이스 바꿔주세요...데일리하게 듵고다닐수 있는걸루요",
    "text12": "입자가 좋아서 화장에 편리해요. 다만 용량이 너무 적고 가격이 너무 높아서 두번은 안쓸듯요ㅎ",
    "text13": "다른 회사 제품꺼 쓰다가 자꾸 좁쌀 올라오고 화장이 무너져서 바꿨어요\n유분 확실히 잘 잡아주고 뽀송피부 고집하는 사람인데 파데가 벗겨지지도 않구 지속력 짱짱해져서 좋아욤 (๑˃́ꇴ˂̀๑)♥",
    "text14": "마무리로 터치해주니 더 깕끔한 느낌입니다 처음 써보지만 잘 사용할것 같아요",
    "text15": "처음으로 화장하는 동안 유분 안 나옴.... 건조하지도 않고 극지성 수부지 다 추천해요",
    "text16": "입자가 고운편이고 여름철 번들거리는 피부에 사용하기 좋아요~",
    "text17": "입자가 고와서 바르기 편하고 커버력도 좋아요\n번질거림에 탁월해요~",
    "text18": "전에 사용해보고 너무 만족스러워서 구매했어요!\n보송보송하게 발리고 이 제품 사용한 이후로 피부 좋아졌다는 소리 많이 들었습니다.\n유통기한은 2026년까지인 제품으로 왔어요!",
    "text19": "처음 구매\n정샘물 알게 됨\n파우더가  필요해서 샀음\n잘 날라가서  콤팩트로 또 발라줘야 함.\n원래 가루분  바르고 팩트바르는 것이니까요 ~",
    "text20": "쿠션에 있는데 샘플 받아서 사용했었는데 너무 좋아용 보송함",
    "text21": "쿠션 증정품으로 처음 써보고 입자가 고아서 재구매햇습니다 보송해서 좋음",
    "text22": "라네즈 네오 파우더 계속 쓰다가 유튜버거 쓰는거 보고 사봤는데 좋은거 같아요. 가격은 조금 비싸긴 하지만 또 살거 같아요.",
    "text23": "유튜브에서 좋다고 그래서 사봤는데 진짜 좋은거 같아요. 가격은 쪼금 비싼거 같긴한데 좋습니다!",
    "text24": "피부가 예뻐 보인다는 말을 들었다는 후기를 보고\n바로 샀어요~\n공감합니다~\n유분 잡아주고 피부도 좋아보이고 뽀송해보여요~\n가격도 비싸다고 하는데\n백화점 어느 브랜드 못지 않네요~\n계속 사용합니다~\n재구매 후 리뷰로 인사~^^",
    "text25": "다른 파우더들은 처음엔 유분을 잘 잡아주는듯 싶지만 금방 유분기가 올라오더라고요ㅠㅠ 근데 이 제품은 정말 딱 하자마자 유분기를 싹 잡아주고, 지속력도 오래가요! 입자도 고와서 사용하기 좋고 양도 많아서 완전 오래 써요 ㅎㅎ 파우더 중에 이 제품만 쓰고 있어요",
    "text26": "유분기 많은 지성분들이나 매트한 쿠션을 발라도 살짝 묻어나는 그 느낌이 싫으신 분들은 이 파우더 꼭 쓰세요.. 제가 써봤던 것중에 가장 뽀송하게 유분기를 잘 잡아주고 쿠션도 커서 편하게 유분기 잘 잡아줄 수 있어요 그리고 파우더 하고 나면 정말 부드럽고 매끈하게 되고 유지력도 완전 길어요!! 다만 양 조절은 잘 해주셔야 해요 ㅎㅎ 파우더가 뭉치는 일도 없어요!!",
    "text27": "원랴 정샘물 쿠션 좋아해서 틴트도 써보고 이것저것 썼는데 친구가 여기 파우더 괜찮다햐서 썼는데 좋아영",
    "text28": "역시나 정샘물 다른 파우더에 비해 가격대가 나가는 만큼… 더 좋아요 근데 왜 사고 나니 30% 세일을…… 넘우해ㅠㅠ🥹",
    "text29": "엄마께서 쓰구 싶다구하셔서^_^!! 정샘물 믿고 써용 좋겠죠?!!",
    "text30": "크기가 커서 들고다니기보단 두고 사용하는 것에 적합해요 기능 무난",
    "text31": "이리저리 비교할만한 파우더가 없어서 ㅠㅠ 잘모르겠지만 무난템인거같아욤",
    "text32": "용기가 다른 제품들보다 특이한데 양이 많을 땐 괜찮은데 양이 얼마 없을 땐 불편힐 거 갗아요",
    "text33": "정샘물 파우더 입자가 곱고 좋아요 뽀송해지고 오래가네요~~",
    "text34": "파우더 지속력도 좋고 뽀송해요 화장 마무리할때 필수템이에요",
    "text35": "잘못하다 뒤집어지면 가루폭탄이고 안들어가져서 최악\n주의가 필요해요",
    "text36": "제품은 아주 좋아요 그런데 퍼프를 보관하기가 불편합니다.",
    "text37": "건조하지 않아 좋아요 T존 유분기도 어느정도 잡아주네요 퍼프 보다는 정샘물 브러쉬가 더편한것 같아요",
    "text38": "압축된 타입이 아니라서 휴대용은 절대 불가하고\n지속력은 그냥 그래요",
    "text39": "되게 위생적으로 되어있는것 같아요 입자도 되게 곱고 양은 생각만큼 많진 않은거 같은데 그래도 잘 쓰는 중입니다^^",
    "text40": "T존 기름을 잡아볼까 사봤어요 여름에 유용하게 사용할듯요",
    "text41": "비싼데는 이유가 있구나.. 파우더 처리만으로도 피부가 예뻐보여요!! 가격대가 있더라도 앞으로 정착템 될거같아요!",
    "text42": "진짜 입자엄청 고와요 피부 되게 이뻐보여요 진짜 완전추천 이거 쓴날 지속력 좋아집니당",
    "text43": "진짜 너무 좋아요 ㅠㅠ 완전 뽀송뽀송하고 블러처리한거 마냥 뽀용뽀용해요 진짜 너무 잘산템입니다\n원래 메이크업포에버 썼었는데 이게 더 좋아요!!"
  }
]