[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 소프트 코튼 파우더",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020535612ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205356",
    "text1": "뽀송뽀송 넘 좋아요.\n입자도 고와요..  번들거림 없고 좋네요..",
    "text2": "매일 사용해도 질리지 않고, 안정적으로 사용할 수 있어서 좋아요.",
    "text3": "데이지크 이번달 지난달 한정판에 신상들에\n하나같이 이쁘게도 만드네요\n청량한 케이스\n\n*같이온 팟 ㅡ색상너무 이쁘네요\n볼에 물든듯 발리고 치크후에 포인트로 발라도 되고\n입술에도 발라보니 이쁘고\n22호 어중이톤인데도 맘에 드네오ㅡ\n이 팟도 물건이네오  꼭 사보시길요 \n\n맨살에 발라도 입자가너무 고와서 척척발리고\n허옇게 붕붕 뜨지도 않고 파데나 쿠션 색을 헤치지도 않고.자연스럽고  모공커버도 잘되네요\n코나 볼 모공은 대여섯번 발라도 절대 안두껍게 표현됩니다\n*이런파우더는  파우더후 블러셔 하이라이트 해도 되요\n장점이지요 \n완전 기름기 1도없이 부들해지는 파우더는\n이니스프리 추천이고\n그러나 두꺼움  뭉침있을수 있다는점\n*허연 발색이 아니라 자연스런 색입니다\n\n\n*타 몃개브랜드 파우더는 바르면 부들부들 해지는 제품도 있는데 이제품은 부들부들 보다 기름잡아주고 적당히 모공커버하고 가루날림 없고 끼임 없없고 시간지나도 갈라짐 뭉침없어요 이게 좋은 파우더죠\n(백화점파우더들 보다 가볍네요)\n\n\n아주 얇고 가볍고  . 특히 압축형태라  두껍게 발리는 브랜드류도  많은데 이제품은 퍼프에 쓱쓱 비벼서 얼굴에 대충툭툭 여러번 발라도 두께감일도 없고.토닥토닥 여러번 두두리니  매끈해지네요  딱적당한 타입입니다\n좋네요ㅡ파우더중 팩트 타입으로 아주 괜찬게 나왔어요\n머리기름도 잡고 \n휴대하기좋고\n남성분들도 써도 되요 허연 가뿌끼 안되니  티존 개기름이나 여드름나는분은 파우더 필수죠\n건조감없고  퍼프가 좋은건지 ㅡ퍼프그데로 슥슥 뭍혀서 볼 코에 바르는데 안뭉치네요\n\n다른퍼프로 테스트 해보고 한달후기 올리께요\n\n\n성분은 무난템입니다\n독한 향없어서 좋았고 딱히 흠이 안보이는 괜찬은 제품이네요\n*올영에 파우더류ㆍ파우더팩트류 브랜드마다.나와있는데 요제품 베스트 3중하나로 뽑아요\n데이지크가 파우더도 잘만드는군요\n\n웨이크메이크ㆍ요 데이지크 소프트 코튼파우더가 제일좋고 입자곱고 가볍고 뭉침없고 지성 건성 여드름 수부지\n모두 쓸수있는 제품이네요\n\n♡♡팁 ㅡ화장안할때 티존만 기름 뜨는피부는 \n집에서든 직장이든 티존에 파우더 바르셔야 모공도 안넓어지고 블랙헤드도 안생겨요\n요제품은 생얼에도 코볼 이마에 발라도 되요♡\n♡내얼굴은 기름 분화구다. ㅡ건조한 파우더 계속 쓰면 속건조오고 오래쓰면 피부 볼 티존 턱  모든부위가 복합성으로 바껴서 더 골치아픈 피부됩니다♡",
    "text4": "블러처리 잘 되네욬ㅋㅋ\n코부분에 했을때도 뜨지 않고 지속력도 건성기준 그냥 평타입니다\n입자가 두껍게 표현되지 않아서 좋지만\n내장퍼프는 너무 별로...\n개인적으로 바닐*코 파우더퍼프나 브러쉬사용\n\n메* hd파우더나 지방* 파우더 \n그리고 바닐라* 파우더를 \n만족하시면서 쓰셨던분들은 \n이 걸 굳이...사실 필요는...없을거 같아용",
    "text5": "친구부탁으로산거라저는이제품이어떤지잘모르겠는데제친구는좋아하더라구용한국화장품최고래요데이지크너무좋대요",
    "text6": "건성이 눈썹뼈 팔자부위 파우더 해주기 괜찮아요\n입자가 매우 고움!\n모공커버도 괜찮고\n나중에 쿠션으로 수정해도 들뜨지 않았고\n\n근데 \n제가 이거 재구매한건데\n작년에 구입한거랑 유통기한 똑같았어요..;;\n좀 기분은 별로..그만큼 판매량이 높지않다는 거겠죠 ㅠㅠ\n그리고 케이스에 왕기스 짱많아요..\n박스안에 보충제까지 들어있던데 왜 이렇게 많은 기스가 있는지는 이해할수가없네요",
    "text7": "케이스는 연한 파스텔 하늘색으로 예뻐요\n사이즈도 한손에 쏙 들어오는 적당한 사이즈이고\n두께도 얇은편이라 휴대하기에도 좋아요\n전 보통 쿠션>크림블러셔까지 한 뒤에 마무리로 브러쉬로 쓸어서 사용하고 있어요\n입자는 고운편이고 컬러는 흰색으로 보이지만 무색이에요\n피지조절?은 별로 안되지만, 얇고 가볍게 발려요\n지속력은 보통이었어요",
    "text8": "소프트코튼 파우더\n\n건성분들  쓰기좋고 코나볼에만 바르는 용도 필요한분 추천\n허옇게 안되고 자연스러우니 데일리로 괜찬음요\n\n성분이 순해서 자극없는 파우더로 괜찬습니다\n건조감 없게 만들다 보니 부들부들 하게 발리지는 않아요\n기름잡아주는 용도로 데일리로 주부님들도 쓰기 좋습니다\n\n핵지성분들 ㅡ기름 덜나오는법은 스킨을 많이 바르시고\n크림생략 선크림이나 톤업선베이스 바르고\n쿠션이나 파데후 코에는 진짜 바른듯 만듯 파데나 쿠션바르고 이파우더 바르면 됩니다\n\n그래도 뜬다 하는분은  가루타입으로 쓰셔야합니다\n\n압축타입이라 휴대하기 편한장점이 있고\n이파우더는 퍼프로 바르면 잘발립니다\n내장퍼프든 다른 파우더 퍼프든\n퍼프재질. 타지 않았어요\n\n파우더류 고르실때 부들부들해지는 머리카락 안붙는 파우더 찾는분은 성분순한건 가격대비 이니스프리(가루타입만 나옴)만 용량적으로 따져보면 \n웨이크메이크 파우더 (프레스드타입ㆍ코렉팅파우더 가루타입)가 가성비 좋습니다\n다이소파우더도 성분순함 검정통  용량이 적고 향이진함\n지성추천요\n그외 요즘 새로 입점된 올영에 파우더들 있는데 가루타입이고 뷰티유트버협찬 광고제품 ㆍ어뮤즈\n둘다가루타입이고 성분은 소소 해서 후기 안올렸어요\n\n올영제품 궁금한거 있으시면 글달아주세요 \n\n성분독한 파우더 쓰면 피부에 안좋아서 오히려 안바르니 못해요",
    "text9": "더워지는 요즘 땀도 나고 하면서 얼굴이 번들 번들..\n저는 매트한 피부 표현을 좋아해서 파우더 팩트를 필수로 가지고 다닌답니다 :)\n요 제품 발색력도 너무 좋고 유분도 확실히 잡아주니 마음이 쏙 드네요!\n구매 고민하시는 분들께는 강추 드립니다~",
    "text10": "복합성이라 티존에는 기름좔좔 볼옆에는 모공이 큰데 \n이제품으로 얼굴 전체를 두드려주니까 뽀샤시 한층 피부가 깔끔해진다.\n입자가 엄청고와서 끼임현상없고 기름기를 잘 잡아준다.\n얇고 가벼운데 큰 거울이 달려있어서 휴대성이 아주좋다.\n가루날림 네버\n바르면 손등사진처럼 색은 없다. \n\n옆에 작은애는 사은품으로 온 립&치크임",
    "text11": "지속력이 대박이네요.\n모공이 많이 늘어나고 편이라서 파우더 사용하면 모공 부각이 정말 심한 편인데 요 제품은 입자가 고와서 그런지 피부로의 블러 처리한 것처럼 매끈하게 만들어 줘요 ㅎㅎ 패키지도 예쁘고 제품력도 좋아서 만족스럽습니다!",
    "text12": "와 진짜 패키징이 넘 예쁘네요... 하늘색이 영롱해서 자꾸 꺼내서 거울이라도 보게 되네요...ㅎㅎ 입자가 굉장히 고와서 부드럽게 발리고 가루날림은 거의 안느껴지네요. 여름이라 너무 더워서 유분이 많이 생기는데 가지고 다니면서 유분제거용으로도 아주 딱이에요!!",
    "text13": "모공부자, 기름부자 수부지 피부에겐 파우더가 필수입니다. \n항상 가루타입만 썼었는데 팩트타입 궁금해서 구매해봤어요. \n팩트는 가루 날림이 없어서 언제 어디서든 사용하기 편하네요. 거울도 있어서 수정화장하기 좋아요. 입자가 고와서 유분 싹 잡아주고 모공도 잘 커버해주네요. 수부지 피부라 파우더 쓰면 건조할 때 있는데, 데이지크 파우더는 건조함 없고 \n기름지는 옆머리에도 사용하니 뽀송해져서 좋네요.",
    "text14": "겁나 잘 쓰고 있어요\n여쿨라라서 \n완전 매트한건 비추이지만 \n이건 곱고 텁텁하지 않아서 좋아요\n재구매했눈데\n작년에 산거랑 유통기한 똑같으..\n단종될거같은 느낌😭",
    "text15": "바른듯 안바른듯\n모공블러처리 굿\n텁텁해보이는거 1도 없고\n건성인 저도 잘 쓰고 있어요\n케이스랑 퍼프가 너무 허접하긴해도 용서되는 그럼 파우더 입니당!!\n퍼프는 개인적으로 바닐*코가 훨씬\n조아용",
    "text16": "호수 없는 하얀색 파우더라 유분잡기 좋았어요!\n평소에도 T존이나 아이메이크업 하기전에는 파우더\n해주는편인데 쿠션한뒤에 파우더로 유분잡아주면\n피부 블러효과나서 좋아요! 케이스도 맘에들어요🤍",
    "text17": "여름에 오후만 되면 얼굴에 기름 올라와서 평소에 좋아하던 데이지크 파우더로 구매했어요\n일단 파우더가 진짜 고와서 피부에 착 밀착되고 안뜨는게 가장 좋아",
    "text18": "파우더가 마침 필요하던 찰나에 데이지크에서 나왔길래 구매해봤어요! 일단 패키지가 너무 깔끔하고 예뻐서 맘에 들고 퍼프 내장형이라 갖고다니기 딱 좋아용\n입자도 진짜 곱고 유분기 보송하게 잘 잡아줍니다!!👍",
    "text19": "데이지크... 코렉터 베이스 크림으로 입덕했어요 ㅠㅠ 제품이 너무 좋아서 가성비 짱짱이라 그동안 눈여거 보던 코튼 파우더 구매했습니더. 입자가 고와서 계절감, 건성 지성 모두 마무리로 사용하기 딱좋아요",
    "text20": "최근에 날씨가 급격하게 더워지면서 땀이 많이 나게 되었는데요. 그럴때마다 이 제품으로 살짝 커버하니 뽀송한 피부표현이 가능해서 너무 맘에들어요 ㅎ",
    "text21": "호수 없는 하얀색 파우더라 유분잡기 좋았어요! \n평소에도 T존이나 아이메이크업 하기전에는 파우더 \n해주는편인데 쿠션한뒤에 파우더로 유분잡아주면 \n피부 블러효과나서 좋아요! 케이스도 맘에들어요🤍",
    "text22": "일단 블러셔로 쓸 수 있는 것까지 줘서 너무 좋아요\n요새 화장하고 이것만 바르고 출근하는데 이게 유분을 잡아줌과 동시에 매끈한 피부결을 만들어주더라구요 모공이 좀 많은데 커버가 아주 잘 됩니다ㅎㅎ 주름끼임도 만족만족 케이스도 이뻐서 최애 파우더 등극입니다..",
    "text23": "전체적으로 건조한데 시간 지나면 콧잔등에 유분이 터져서 기름종이도 사용해봤다가 더 건조해지고 다시 시간 지나면 더 기름기가 심하길래 코튼파우더를 많이 사용하는데 이런 팩트로 사용해야 휴대용으로 사용하기 편하고 데이지크 패키지가 깔끔하고 손에 쏙 들어와서 좋아요! 손등에 찍어만 발라봤을때 가루날림도 없고 보송보송해진 느낌이면서 펴발라주니까 끼임도 펴지고 좋아요",
    "text24": "썬크림  바르고  얼굴이 너무 번들거려서 데이지크 파우더 발라줬더니  유분기 쏴~~악  잡아줘서  피부 텍스처가  뽀송뽀송해  보여서  너무 좋아요",
    "text25": "저는 얼굴에 유분기가 많아 항상 들떴는데 이 파우더를 사용하면 입자가 고와서 그런지 지속력도 오래가고 모공도 매꿔줘서 좋아요ㅎㅎ\n디자인도 너무 예쁘고 그립감이 좋습니다ㅎㅎ",
    "text26": "파우더 사용안하면 유분기가 많고 광도 예쁘지 나지않아서 광이 필요없는 부분은 꼭 파우더 처리를 해주는데요 , 메이크업 지속력은 물론 들고다니면서 사용하기 너무 좋아요 ! 여름철 더운날 땀제거에도 좋고 이마나 볼 코에 유분기 많은곳에 틈날때 한 번씩 톡톡 두드려주면 뽀송하게 연출되어서 사용하기 좋아요 이번 여름엔 데이지크 파우더와 함께 하려구요 ㅎㅎ 피부 색상도 잘맞고 매끈한 피부를 연출하며 속건조 없이 오랫동안 뽀송해서 아주 만족입니다 ㅎㅎ 잘쓸게용 ♡",
    "text27": "일단 패키지 너무 깔끔한거 아니냐며;; 쿠션보다 작아서 파우치에 넣어다니기 너무 좋아요! 평소에 모공때문에 브러쉬로만 파우더팩트 발랏는데 수정할때 내장된 퍼프로만 해도 입자 안뭉치고 고르게 잘 발리네요! 수부지라 건조한데 기름올라와서 요즘날씨에 수정화장 고민이었는데 퍼프로 팡팡 하니까 모공 샥 숨겨지고 번들거리는것도 없이 뽀송뽀송 좋아요. 비포에프터 사진 보시면 아시겠지만 번들거림 진짜 뽀송하기 잡아줘요 ㅋㅋ 후에 건조해서 얼굴 당기는 것도 없고 화장 무너져내리는것도 없어서 좋아요!",
    "text28": "날씨가 더워져서인지 기름과 땀이 자주 올라오늠 요즘이라 가볍게 들고 다닐만함 파우더가 끌려서 여러제품 찾아봤는데 역시 데이지크도 새 제품이 나와서 바로 구입했습니다\n그 전까지 메이크업포에버에서 나온 파우더가 유명해서 사용했던건데 그 제품이랑 차이 없어서 정말 만족했습니다..!!!\n제가 데이지크를 좋아하는 이유 중 하나가 디자인도 한몫을 하는데 이번 팩트 진짜 여리여리 청순하고 너무 이뻐요…ㅠㅠ 같이 받은 크림팟?? 발림성이랑 발색이 너무 좋으니까 꼭 조금씩 퍼뜨려 바르시길..!! 처음에만 조절이 어렵지 조금씩 바르니까 짱 예뿜",
    "text29": "수부지 피부인데 건조한 느낌없이 유분만 딱 잡아줘서 피부가 좋아보여요\n케이스도 깔끔하고 퍼프가 내장되있어서 가방에 넣어다니며 수정화장하기도 좋아요!",
    "text30": "사용 후 달라진 변화를 확실히 체감할 수 있어서 신뢰가 가고, 앞으로도 꾸준히 사용할 예정입니다.",
    "text31": "요즘 날씨가 더워져서 그런지 화장을 해도 지속력도 아쉽고 많이 번들거려서 보기 안좋았는데 데이지크 소프트 코튼 파우더로 유분 잡아주니 피부도 좋아보이고 안색도 밝아진거 같아요 ㅋㅋ 가루날림도 없고 주름이나 모공끼임도 없어서 피부결이 좋아보여서 꼭 마무리로 사용하는 중이에요 ◡̈",
    "text32": "데이지크는 패키지 정말 잘 만드는 것 같아요.\n제품 여러가지 써봤는데 심플하고 항상 예쁘다는 생각이 드네용.\n평소에 유분이 제법 많은 편이라 메이크업 지속력 때문에 파우더 빵빵하게 하는데 확실히 유분 잘 잡아주고 압축해놓은 프레스 제품이라 단단한 파우더 형태라서 가루날림 없어 좋아요.\n발림성도 좋네요.\n허옇게 뜨지도않고 마음에 들어요.",
    "text33": "유분기때문에 화장을 잘 안하는편인데도 썬크림만 발라도 번들번들거리고 난리여서 새로나욌길래 궁금해서 주문해봤어요\n압착이 잘되어있어 일반적인 파우더팩트보다는 가루날림같은건 없는것 같아요\n입자도 고와서 콧볼 안쪽에 끼임이나 눈사이 주름지는부분도 깔끔한갓 같구요\n향이나 밝기가 따로 구분ㄷ어있지않아 그냥 막 쓰기 좋아요\n유분기는 확실히 보송보송하게 잘 잡아줍니다\nㅋ 비교컷 올려봤어요",
    "text34": "복합성인데 번들거리는 피부라서 시간이 조금만 지나면 모공끼임에 난리가 나는타입ㅠ...\n파우더는 필수품이라서 써보니 기름기 잘 잡아주고 보송해서 수정화장에도 좋네요~\n크기도 적당하고 증정품으로 받은 립치크도 미니해서 들고다니면서 쓰기 좋을것 같습니다!",
    "text35": "피지가 많은 피부다 보니 기름종이쓰거나\n휴지로 유분끼를 제거했는데\n피부트러블이나 소모가 크다보니\n파우더가 절실한 상황이였어요\n직접 사용해보니 하얀가루 형태라 \n하얗게뜰까 걱정했는데\n두드리다보니 피부톤에 맞춰주면서\n유분을 잡아주면서 보송한 피부결을 만들어주네요\n건조하지않고 지속시간도 길어 \n언제어디서든 사용하기 좋은제품이네요\n케이스도 콤팩트해서 들고다니기\n편해요",
    "text36": "화장하고 나서 시간 지나면 기름이 끼면서 화장이 잘 지워지더라구요\n그래서 이런 유분 해결하려고 이 제품 구매해서 사용해봤는데 확실히 오후가 돼도 코 주변에 유분이 끼는 현상이 없어서 깔끔하더라구요\n모공도 커버되고 피부결도 부드러워 보여서 대만족!!",
    "text37": "만족합니다 유분기 잡아주는 듯한 느낌이에요 부드럽고 입자 고아요",
    "text38": "케이스가 예뻐 외출용으로 사용중이에요 화장하고시간지나 유분올라왓을때 올려도 뭉치거나 두껍게ㅜ올라가지않아 요즘 같은 날씨에 잘쓰고잇어요",
    "text39": "얇고 메포저렴이라 생각해도 무방할 정도로 고우면서 가볍게 올라가요",
    "text40": "케이스가 예뻐 외출용으로 사용중이에요 화장하고시간지나 유분올라왓을때 올려도 뭉치거나 두껍게ㅜ올라가지않아 요즘 같은 날씨에 잘쓰고잇어요",
    "text41": "얇은 막 같은 거 씌우는 느낌이에요~ 모공 커버 보단 유분기 잡는 느낌! 좋아요",
    "text42": "메이크업포에버 제품 느낌이 있어서 저렴하면서도 가볍게 사용 가능해요",
    "text43": "기름기 잡아주던 파우더를 엄청 자주 사용하는데 사용해본 파우더 중 패키지가 제일 이뻐요!! 제가 팩트처럼 되어있어서 따로 쿠션을 안챙겨도 되니 편합니다\n입자도 고와서 뭉치지않고 기름기만 잘잡아주네요",
    "text44": "번들거리는 부분에 유분을 잡아 주고 싶어서 사용 했는데 딱이네요 번들거리는 부분에 톡톡 발라주면 피부에 착 하고 발라지네요~ 오랜시간 유지되며 코옆 주름끼임 없이 매끈하게 해 줘서 좋아요",
    "text45": "파우더를 매일 바르는 사람인데 평소 파우더를 바르면 걀장리가 잘 안되서 고민이어서 이 상품을 구먀했다\n고운입자를 압축한 상품이라 가루날림이 없어서 좋다\n속건조없이 보송하게 해준다",
    "text46": "먼저 저는 파우더가 필요해서 고르고 있었어요. 그래서 가격이 저렴한 걸 찾다가 추천이 많아서 그냥 가격이 낮은 파우더를 구매했어요. 처음 사용할 때는 약간 백탁 현상이 있어서 제 얼굴에 바르면 좀 이상했어요. 그런데 나중에 적당량을 사용하니까 효과는 나쁘지 않았어요. 다만, 저는 결점이 없는 사람들에게만 이 파우더를 추천하고 싶어요. 퍼프는 그냥 일반적인 재질이라서 그리 편안하지 않아요. 그래도 이 가격대에서는 나쁘지 않은 제품이라, 파우더에 대한 요구가 크게 없다면 구매할 만한 가치가 있다고 생각해요.",
    "text47": "솔직히 예뻐서 산 게 90%인데 나온지 30분 만에 파우치 속에서 기스 왕창 났어요... ㅎ 워낙에 투명하고 깨끗한 느낌의 케이스라 더 돋보이는 것도 있겠지만 그냥 케이스 플라스틱 경도 자체가 살짝 무른 것 같기도 하고요... 암튼 눈물 나요\n\n+질은 참 좋아서 재규매함",
    "text48": "여름철 유분이 너무 올라와사 찾던중에 친구가 추천해줘서 구매했는데 진짜 엄청 잘 사용중입니다..! 너무 만족스러워오 지속력도 좋습니다",
    "text49": "올영 할인기간에 구매해서 처음 파우더써본건데 여름철 꿀템이네오 ㅎㅎ",
    "text50": "산뜻한게 같아요~뽀송뽀송하게 유지되는거 같아요~^^",
    "text51": "디자인이 예뻐서 출시하자마자 구매했어요. 퍼프는 퀄리티가별로라 브러쉬로 쓰고있는데 생각보다 유분이 금방올라와요\n나스 파우더는 좀 오래지속됬었는데 이거는 2시간도안되서\n올라와서 아쉬워요ㅜ ㅜ",
    "text52": "솔찍리뷰    \n저는거짓말못합니다 \n리뷰보고사는데ㅡㅡ바르고좋았구요\n땀진짜많아요\n그런데지속력제로\n없음  다뜸  완전 ㅡㅡ하\n게다가 땀구멍다보임  그리고  쿠션바른것도\nㅠㅠ 다올라옴 ㅠㅠ 흑  땀때문이라고만못할정도\n타사재품이랑다를건 그냥 좀더  투명한것 그건인정",
    "text53": "데이지크는 항상 패키지를 이쁘게 잘 만들어 내서 좋은 거 가타염 ㅎ 이뻐서 괜시리 더 사고 싶은..\n원래 끼임 같은 거 싫어해서 파우더 사용 안 하는데 얘는 결정리나 끼임도 생각보다는 없어서 좋은 거 같아요~\n근데 밖에서 많이 돌아다니고 피부에 화장 끼여있는 상태로도 발라봤는데 그때는 쫌 끼임이 있었어요~\n입자는 고와서 좋은 거 같아요",
    "text54": "파우더 팩트 굉장히 오랜만에 써보는데 \n요즘 제품은 정말 들뜸 없이 뽀송 뽀송하게 올라 오네요! 물론 어떤 파우더든 기초 제대로 안하면 뜨니깐 기초는 탄탄히 발라줘야겠죠?? 쿠션 바른다음 파우더 잘 올려주니까 유분 잘 잡혀서 여름에 쓰기 편할 것 같아요 ㅎㅎ 일단 디자인이 깔끔하고 예뻐서 마음에 듭니다🤍 \n유통기한이 길어서 3년은 맘 놓고 쓸 수 있구 같이 온 치크까지 만원 초반대에 구매해서 완전 가성비 넘쳐요~",
    "text55": "인생템이예요\n모공과 번들거림 항상 스트레스였는데\n이거 하나면 둘 다 해결~~\n브러쉬로 톡톡하면 모공도 감춰주고 보송해져서 너무 좋아요\n무너짐도 떡지지않고 자연스럽게 스며서 굿굿",
    "text56": "평소에 코 모공이랑 번들거림이 걱정이라서 휴대가 편하면서 유분을 잡아줄 파우더가 필요했어요\n케이스가 깔끔하고 거울 포함해서 퍼프까지 내장 되어 있어서 휴대하기 좋았습니다\n특히 퍼프를 위생적으로 보관할 수 있도록 중간에 놓을수 있는 부분이 있는게 특히 맘에 들어요\n입자가 정말 곱다보니 주름끼임이 없어요ㅎㅎ \n코에 톡톡 두드리면 뭉침 없이 유분기를 잡아 주면서 코에 있는 자잘한 모공들을 자연스럽게 싹 가려 주더라구요",
    "text57": "최근에 완전 잘산템 이에요.\n제 개기름을 완전히 커버해줄수있는 유일한 친구...\n소프트 코튼 파우더 완전 뽕뽑고있어요\n더운 날씨에 금방 땀과 얼굴에 유분기가 올라오는데,\n이걸로 잠깐 톡톡해서 심폐소생술합니다ㅋ\n입자도 곱고 두드리면 잘 펴발라져서  메이크업 마무리할때 꼭 해요\n다른 제품들 많이 있고 스테디셀러 제품도 있지만 데이지크 제품 파우더가 잘나와서 요걸로 골랐어요\n그리구 케이스도 넘 예뻐요ㅠㅠㅠㅠ\n깔끔하고 영롱해서 나중에 꾸며도 좋구 투명하니 요거바르면 내 피부도 맑고 깨끗하게 투명하게 될것같은⭐️\n그리고 파우더 제품은 첨에느질 닫히더라도 쓰다보면 케이스가 잘 안닫히는게 항상 불안한데 요거는 엄청 견고해서 걱정이없네욤\n이번여름 잘써볼려구요~~\n사진은 입자 보여주려고 ㅎㅎ",
    "text58": "케이스가 너무 이쁘구 퍼프모양도 맘에듭니당 입자가 고와서 쓰기 좋아요!!",
    "text59": "제가 잘못 쓰고 있는 건지 모르겠는데 자꾸 뭉쳐요 퍼프로 써도 뭉치고 브러시로 해도 뭉쳐요 ㅠㅠ 케이스는 진짜 예쁜데 아쉬워요",
    "text60": "바를 부위 하나당 파우더 한 번 찍어서 여러번 톡톡 두들겨서 올려줬는데 8시간 이후에도 유분이 올라오지 않았습니다 얇게 발라서 유분이 당연히 올라올 줄 알았지만 제가 유분이 많은 편이 아니어서 그런 거 같아요\n\n엄청 얇게 발라도 유분 잘 잡히고 지속력 좋은 편인 거 같습니다 근데 요철이 커버되진 않습니다 두껍게 올리면 커버될지는 모르겠지만 파우더를 두껍게 올리면 화장이 망하니까 유분 잡으려는 목적으로만 구매하세요~\n\n무슨 파우더 팩트가 파데 쿠션만큼이나 큰 게 아쉽네요 미니 파우치 절반을 차지했어요ㅠㅠ",
    "text61": "가루 날림 적은 프레스트 파우더 찾았는데 데이지크 나올 줄이야!\n촉촉하고 수분 많은 썬크림을 애용하고,\n 보통 토너,세럼,썬크림 바르고 그 외에는 아무것도 안 바르는데 오후만 되면 너무 오일리해서 파우더 필수예요. \n근데 가루 날림이 많은 파우더는 뭉치기도하고 쓰기 불편해서 프레스트 파우더 강추입니다.믿고 사는 데이지크에요. 가루 날림 정말 적고 가루 입자도 엄청 고와서 들뜨지 않아서 좋아요. 내 피부처럼 연출 되요.",
    "text62": "피부가 지성이 아닌데도 쿠션이나 파데 후에는 꼭 파우더를 해주는 편입니다!\n파우더 없이 쿠션만 하면 코 옆이나 모공 많은 나비존이\n조금만 시간이 지나도 보기 싫어져서 파우더 없으면 불안해요\n\n파우더도 좋은 제품을 사용해야 직후에 뭉침 없고\n무너질 때도 예쁘게 무너지더라구요\n프레스트 타입은 처음 사용해보는데 가루 타입보다\n모공 끼임이나 코옆부분이 자연스럽게 파우더처리 되더라구요\n\n사실 쿠션을 늘 가지고 다녀도 파우더는 보통 크기가 커서\n휴대하고 싶어도 가방이 작아 늘 못가지고 다녔는데\n이 제품은 휴대하기도 좋은 사이즈라 평소에도, 여행다닐 때도 좋을 것 같아요",
    "text63": "디자인 이쁜데 사용감 별로에요.. 잘 발리지 않고 불 자연스러워요",
    "text64": "일단 케이스가 예쁩니다! 입자도 곱고 가볍게 올라가서 텁텁하지 않은 파우더 팩트 찾으시는 분들께 추천드립니다! 다만 생각보다 좀 무겁습니다ㅠㅠㅠ",
    "text65": "일단 압축파우더라 갖고 다니기 좋고 디자인도 예쁘고 생각보다 가벼워서 좋아요! \n다만 가루가 더 오래 유지되는 느낌이라 그게 아쉽네요 \n💕도움이돼요💕 눌러주세요",
    "text66": "일단 케이스가 너무 예쁩니다! 뚜껑도 180도 꺽여서 거울 볼때도 편하고 좋습니다! 입자는 고운편이고 유분도 잘 잡아줘서 좋습니다 여름철에 유분 잡아줄때 사용하면 좋을 거 같습니다!",
    "text67": "생각보다 납작해서 가벼운 느낌이예요 \n퍼프는 부드러워요 \n케이스는 화이트 톤 많이 들어가서 많이 하늘색이예요 \n생각보다 뽀송한느낌은 덜해요 압축이라 그런지 \n지성이 심한분은 가루타임을 쓰는걸 추천합니다\n도움이돼요💕 눌려주세요",
    "text68": "입자가 너무 고와서 퍼프로 바를때도 모공이 메워지듯이 잘 발리고 블러처리한거 같은 느낌이 많이 들었어요! 베이스를 한 위에 발라도 뭉치지않고 잘 발리는게 손이 정말 자주가서 애용하고있는 팩트입니다! 얇게 발리는 파우더 찾으시는분들 사용해보면 좋을거 같아요!",
    "text69": "일단 패키지가 너무 예쁘고 컬러가 너무 예뻤어요! 입자가 정말 곱고 피부에 바르면 블러처리 되는듯한 느낌이 있어서 좋았어요! 파우더인데도 건조하지 않고 불필요한 광만 싹 잡아가주니까 손이 잘가고 다른 파우더들 제치고 이것만 쓰게되는거 같아요!",
    "text70": "굿굿\n맘에듬\n\n퍼프도 맘에들고\n파우더 대성공\n\n퍼프 좋음\n어바웃톤 퍼프랑 비슷하게 생겼는데\n갸는  까슬까슬 하다면\n\n이거는 부드러움 \n아멜리 어바웃톤 내장퍼프 느낌이 비슷함 구데기임\n\n이거 전에 어제까지 웨메 네모모양 팩트파우더 썼음\n그거보다 이게 더 곱고 착 붙음\n웨메가 분필같은 느낌임\n\n웨메보다 이게 모공블러 더 잘되는 느낌임\n웨메는 떡칠을 해야 아 좀 뽀샤시하네\n이랬는데\n이거는 좀만 발라도 만족임\n무튼 맘에듬!!!!!!\n\n사용팁\n파데 안씀\n선쿠션>파우더 \n이캐 씀",
    "text71": "더워지는 날씨에 다들 파우더처리는 필수이자나요?!🧼🧴\n이건 정말 갓템입니다 바르는 순간 뽀용햐지고 개기름이 싹 잡히면서 뽀용뽀용 오히려 피부가 조아보영요ㅠㅠ 그 매트한 파우더 처리가 아니루 커퍼가 사악 되면서 뽀용 매끈해지는 표현 아시죠ㅠㅠ 내장퍼프도 넘 좋고ㅠㅠㅠ 그저 갓입니다!!",
    "text72": "파우더입자가 엄청 고운것같긴해요\n포슬포슬하니 잘 올라가고 들뜨거나 하는건 없는데\n데이지크는 왜이리 가격대가 있는 편일까요\n가격대에 비하면 무난해서\n오히려 엄청 유명한 검정 케이스로된 그거있죠,,,\n어바@톤 그게 훨~씬 나은것같아요\n패키지에만 너무 신경쓰나? 패키지때매 가격이 나가는건가? 하는 생각이\n점점 더 드는 브랜드라....\n상품에 만족하기보다는 패키지에 인정하게되는 그런 브랜드가 되가는것같아요ㅠ",
    "text73": "패키지가 깔끔한게 너무 마음에 들었고, 여름이 다가와 파우저 처리 할 수 있는 걸 찾고 있었어요\n\n저는 수부지에서 건성 사이 피부를 가지고 있는데 글로시한 피부 표현 후 너무 광나는 곳만 가볍게 잡기 좋아요 가벼운 파우더 처리 원하는 분들에게 추천이에오",
    "text74": "여름되고하니까 파우더를 무조건 해줘야 하는데 \n입자는 곱고 부드러운데 이거 쓰고 엄~청 좋네 이런건 솔직히 못느꼈고\n그냥 무난무난하게 쓰기좋은거같아요\n제품력은 평타 이상은 하기때문에 문제없을거라생각하고 구매했는데\n무난하게 사용할 만 해서 그냥 휘뚜루마뚜루처럼 쓰고있습니다.\n패키지가에뻐요",
    "text75": "지난번에 톤업 파우더도 샀는데 이번엔 앞머리 기름도 뿌술만한 파우더 찾다가 데이지크 신상에 파우더가 또 있더라구요 😆\n더쿠는 어쩔수없이 데이지크를 샀지요.. ₍˄·͈༝·͈˄*₎◞ ̑̑ \n내장 거울도 있고, 가격이 만원 초반대인데 이제 곧 다가올 여름 습기에 강한..!? 습기를 뿌숴줄.. 스타일이라\n구매했답니다 ! 저 톤업 파우더도 진짜 너무 잘 쓰고 있거든요! 톤업 파우더는 중앙부분에 가볍게 발라주고\n이 파우더는 얼굴 외곽에 톡톡 발라주면 메이크업도 뽀송하게 오래가구요! 손으로 얼굴을 만져도 찍혀 나가는게 없어서 이 부분에서 그암동을 받았답니다.. 🫶🏻\n브러쉬로 팔자주름 부분에도 가볍게 발라주면 끼임없이 오래가구.. 파우더의 매력에 빠져버렸어요 😘\n이번 여름.. 준비완료우.. 💥🔫(`ㅅ´🔫)",
    "text76": "여름에 사용하기 좋은!! 입자가 고운 파우더입니다..!👍🏻\n요즘 뽀송한 피부표현에 꽂혀서 코와 이마 티존 부위로 올리고 있습니다!  (얇게 살포시 올려줘야해요) 파데 유분기를 빠르게 잡아줘서 뽀송하게 피부표현 가능하네요ㅎㅎ 만족! 별다섯개! 케이스도 청량감이 넘치는 블루..🩵\n데이지크는 패키지 열일 인정입니다 ㅜㅜ넘 예뻐요",
    "text77": "-소프트 코튼 파우더 후기-\n1. 가루 입자가 작고 곱고 부드러운 편이에요.\n2. 기름 뜬 곳에 바르면 기름기 정말 싹 사라지고 밀착 잘되요. \n3. 퍼프: 퍼프가 진짜 좋아요!!! 뽀송하게 뭉침없이 발립니다.\n4. 선물용으로도 좋을 것 같아요. 아니 하늘하늘한 디자인색감이 정말정말 이뻐요. \n5. 증정품으로 받은 코튼 핑크 컬러 팟도 쨍하게 이뻐요. 쿨톤템이에요.\n6. 한손에 들어오는 사이즈라 휴대용으로도 가볍고 좋아요.\n7. 유통기한이 넉넉합니다.\n8. 원료가 좋아 안심이 되요.\n\n총평: 기름종이 픽서 파우더 답게 기름기를 정말 잘없애줘서 지성용으로 좋을 것 같아요.",
    "text78": "입자가 아주 고와서 텁텁함없이 번들거림을 가볍게 잡아줍니다\n패키지도 넘이쁨...ㅠㅠ 퍼프와 거울도 내장되어 있어서 컴팩트하게 들고 다닐수있어요 제일 최고인건 주름끼임없고 지속력좋은거!!!",
    "text79": "패키지도 예쁘고  퍼프도 내장이라 이번 여름에 휴대하면서 사용하려고 구매했어요\n일단 입자가 굉장히 고와서 가루날림도 없고 엄청 부드러웠어요!\n피부에 얹어보니 유분기도 잘 제거해주고 피부결도 매끄러워보여서 만족스러워요!!",
    "text80": "파우더는 다 거기서 거기라고 아무거나 써고 상관 없다고 생각했는데 요즘에는 파우더 괜찮은 것들 신상들이 왤케 잘 나오는건지 고를필요가 없을정도로 처음에는 케이스가 이뻐서 혹해서 리뷰보고 샀는데 괜찮은 것 같아요 지속력도 나쁘진 않은 것 같아요",
    "text81": "여름 대비 파우더 구매했습니다.\n하늘색을 엄청 좋아해서 패키지가 너무 마음에 들어요.\n생각보다 더 예쁜 연한 하늘색이더라고요.\n퍼프도 너무 예쁨..\n앞으로 쿠션 대신 얘를 거울로 사용하려고요.ㅎㅎ\n\n잘 뜨는 피부라 그런지 가끔 뜨거나 끼는 파우더가 있거든요.\n해당 제품은 가벼운 제형이라 그런지 아직 그런 적이 없어서 마음에 들어요.\n주름이 많은 손바닥에 쿠션 바르고 파우더 발라봤는데 굉장히 곱고 매끈하게 마무리되었어요.\n뻣뻣하거나 버석한 느낌 아니고 보송한 느낌이라 좋아요.",
    "text82": "회사때문에 아침 일찍 메이크업을 하고 나면 오후에는 화장끼 없이 유분만 가득한데 바르는 순간 다시 뽀송뽀송해지네요~고운 입자를 압축해놓은 프레스트 타입이라 그런지 부드럽고 가루 날림도 없어요. 핸디한 사이즈에 휴대성도 좋아 자주 애용할거 같아요.",
    "text83": "사용하던 파우더 다 써서 새로운 제품 찾고 있었는데 엄청 만족해요~ 입자도 곱고 유분기도 잘 잡아줘서 여름 필수품될것같아용 ㅎㅎ 휴대성도 좋고 손에 쏙 들어오는 사이즈에 패키지도 귀여워요 ㅋㅋ 거울도 있어서 편하니 좋네요 추천합니당~~",
    "text84": "날씨가 더워지니까 코 옆부분에 유분감이 심해져서 구매했어요. 입자가 고와서 막 발라도 뭉치지 않고 피부결이 좋아보여요 ㅎㅎ 파우더 사용하고 나가니까 친구가 피부가 좋아진거 같다고 하더라구요 ! 콤팩트한 사이즈라 들고 다니기도 좋아서 만족합니당",
    "text85": "컬러가 안들어간 하얀색의 파우더여서 그런가\n티 안나고 곱게 발려서 좋아요✨\n\n유분기 잘 잡아줘서 좋고, 잘 뜨지 않아서 부담없네요!!\n또 입자가 고와서 그른가 모공도 잘 가려지더라구요!!!\n이 부분 넘나 맘에드는 ㅋㅋ😆💓\n마무리로 보송하게 하는건 물론이고\n앞머리 살짝 기름졌을 때 써보니 괜찮더라구요 ㅋㅋㅋㅋ\n들고다니면서 요긴하게 잘 쓸 파우더에요🩵",
    "text86": "개봉하자마자 신데렐라가 생각나는 예쁜 하늘색 케이스가 설레이게 만드네요 😊😊\n저는 눈화장을 항상 하는데 아무리 안번진다는 제품을 사용해더 오후되면 판다되는걸 막을 수 없거든요~그래서 항상 눈가에랑 티존에 파우더 처리를 합니다 기존에 사용하던걸 다사용해서 새로 구매 하던 찰나에 데이지크의 섀도우나 다른 제품이 만족스러워서 구매해 보았어요~\n\n피니쉬파우더 마니 써봤는데 입자가 매우 곱지만 날리지 않아요 🫶🏻\n밀착력이 좋아서 파우더 하고  블러셔나 섀도우 올릴때 밀리지 않고 끼임도 없네용🤍🤍\n함께 들어있는 퍼프도 보송보송 너무 좋으네요~\n이제 곧 화장도 잘 무너지고 금방 기름지는 여름에 필수템 입니다👍🏻\n\n함께 사은품으로 받은 립밤도 제발 본품 내주세요~~청량 합니당~~",
    "text87": "입자가 고와서 그런지 모공끼임도 없고 포슬포슬하게 잘 올라가서 유분감도 잘 잡아요!\n코랑 볼쪽 번들거리는거 얼마나 잡는지 보고 싶었는데\n바르고 비교해보니까 보송거리게 잘 잡으면서 마무리감있게 모공끼임없이 해주네요 너무 잘 산거 같아요.\n파우더 하고나서 건조해질수도 있는데 이 제품은 그렇지 않네요. 필요한 유분기만 잘 잡아주는거 같아요.",
    "text88": "저 피부타입은 건성입니다 !!\n건성이라 파우도는 꿈도 못꿨는데 너무 번들거리는 부분이 있어 파우더 구매해보게 됬어요\n\n건성이여서 조금만 발랐는데도 피부 요철이 좀 블러처리된것 같이 가려집니다 ㅎㅎ\n\n올린 사진중에 눈밑 요철 비포 에프터 올려보아요!! \n\n브러쉬보다 팩트 퍼프라서 저같은 초보도 편하게 쓸수있을것 같아요\n팩트여서 여름에 간편하게 들고다니기도 좋을것 같아오 ㅎㅎ",
    "text89": "날이 더워지고 있어서 파우더까지 마무리 해주려고 구입했어요~ 그냥 팩트만 하는것과 파우더까지 하는 피부 표현의 느낌은 역시 달라요 뽀송뽀송!! 입자가 고와서 피부에 촥 밀착되고 쿠션도 함께 내장되어있어서 휴대하면서 수정하기도 좋더라구요!! 파우더로 유명한 메이커와 고민하다 데이지크 상품 구매했는데 뭉치지 않고 제품이 좋아서 구매하길 넘 잘했어요! 깔끔한 피부표현으로 더 피부가 좋아보여요~ 사는김에 립이랑 아이메컵 제품들도 봄느낌나는 코튼 색상으로 구매해서 싹 사용했는데 여리여리 메이크업 취향 저격이에요 !!",
    "text90": "와.. 화장품이 이렇게 예쁘게 나와도 되나요? 이번 디자인.. 소비자 입장에서 안좋아할 수가 없는 완벽디자인입니다!\n여름을 대비해 파우더는 필수인지라.. 일단 구매!!!!! 먼저, 파우더가 파우더다워서 좋았고, 들뜨거나 뭉치지도 않아서 좋았습니다! 앞으로 다가올 무더운 여름에 더 사용해봐야 알겠지만 지금으로썬 1000퍼센트 만족입니다🌸",
    "text91": "입자가 고와서 올렸을때 들뜨는게 덜한거같아요. 동봉된 퍼프 말고 브러쉬로 하니까 더 곱게 올라가는건 기분 탓일까요 ㅎㅎ\n\n사진 전/후는 파우더 올리기 전/후에요!\n너무 많이 잡지 않게 살짝 올렸는데 적당히 예쁘게 유분끼가 잡히네요. \n\n케이스도 이쁘고..! 앞으로 비싼 메@@@포@@ 대신 저렴이로 요거 살 예정!",
    "text92": "케이스가 예쁘고 들고 다니기 편해요~\n요새 뭘 바르면 다 번들번들한 광나는 화장품이 많아서 \n마무리로 파우더가 필요했어요.\n유분을 잡아주는데 피부결을 매끈하게 해주고 속건조 없이보송하고 주름에 끼임이 없어서 좋아요.\n가루날림도 없고 모공커버도 되고 번들거리는 아줌마화장에서 벗어나니 좋네요 ^^",
    "text93": "이제 점점 날이 더워져서 보송보송하게 메이크업 유지하고싶어서 구매했어요!! 일단 케이스가 화사하니 너무 예쁘고, 안에 퍼프도 들어가있어서 사용하기 너무 편한거같아요🤍 그리고 퍼프도 부드러워서 바를때 느낌도 좋네요ㅎㅎ 파우더 입자가 고와서 그런지 피부에 잘 밀착되는 느낌이고, 보송보송하게 산뜻한 피부로 표현해줘서 너무 만족스럽습니당><",
    "text94": "데이지크 소프트 코튼파우더는 동생한테 추천받았어요.  평소에 화장을 해도 이마가 번들거린다고 하니 자기 파우치에 있는 데이지크 파우더를 발라주더군요.  고운 입자에 가루날림도 없고 유분을 잡아주면서 매끈한 표현력에 놀라서 구입했는데  같이 동봉된 미니미니한 컬러팟까지 너무 마음에 듭니다.",
    "text95": "본화장할 땐 브러쉬로 쓰고 있어요 수정때만 퍼프 사용하는데 이러나 저러나 좋습니다~",
    "text96": "케이스도 이쁘고 평이 좋길래 한 번 써 볼려고 샀어요 근데 퍼프 네모라서 퍼프모양까지는 생각 못했는데 왜 그걸 생각을 안한건지 퍼프를 자주 바꿔주는 편이라 정 안 되면 브러쉬라도 써야 겠어요 써 보고 또 리뷰 쓸려구요",
    "text97": "우와~~나 진짜 가루날림 없는 가루(?)는 첨 봤네여..\n너무 좋아여💕\n특히 패키징 즈엉말로다가 고급져와여\n꼭 사세여\n바를때마다 기분 짱좋아짐(?)👍🏻",
    "text98": "날씨가 더워지니 피부번들거림두 심하고 코쪽이 모공끼임이 너무 심하네요\n파우더 타입은 쓸때는 가루날림이 심해서 안쓰게되는데 고운입자를 압축한 프레스트타입이라서 가루날림두 전혀없고 뽀송뽀송해져서 좋네요",
    "text99": "나이가 드니 피부가 칙칙해져 구매하게 되었습니다.\n모든 화장이 끝난 후 다시 한 번  바르면 뽀샤시한 느낌이 들고 화사해보입니다\n입자가 곱고 느낌이 가벼워\n자주  쓰게 되네요.\n딸도 케이스두 이쁘고 좋다고 자기도 사달라고 하네요.",
    "text100": "가루형은 저는 잘 못쓰겠더라구요ㅜㅜ 화장도 잘 뜨는것 같구요 \n이건 팩트형이라 그런지 확실히 밀착력도 좋고 피부 들뜸이 덜해요 수부지라 티존이랑 나비존에 기름 좔좔인데 이거로 마무리해주먄 뽀송하게 마무리 할수 있습니다 추천!!",
    "text101": "원래 건성이여서 파우더를 잘 안쓰는데 벌써부터 날씨가 너무 더워져서 데이지크 파우더를 구매해보게됐어요.\n파우더 입자가 고와서 뭉치지않고 마무리하기 좋은 것 같아요! 여름에 땀 많이 나는데 딱인 것 같습니다!",
    "text102": "제가 지금껏 사용했던 파우더 중에 제일 만족스러워요! \n다른 제품은 화장이 뜨는 경우가 많았는데 이 제품은 \n모공도 잘 가려주고 뽀송한 느낌🤍",
    "text103": "지성이어서 개기름 장난아닌데 그렁대마자 요 팩트로 얼굴 두드랴주면 개기름 저리가라하네여 ! 화장이 뜨지도 않고 기름만 잡아줘서 좋아여",
    "text104": "얼굴 전체적으로 유분기가 있어 모공 커버도 할 겸 구매했어요! 패키징이 깔끔하고 안에 퍼프도 있어서 사용하기 편리해요 ㅎㅎ 가루날림이 없어 확실히 좋네요!",
    "text105": "유분도 잘 잡아주고 입자가 고와서 잘 뭉치지 않아서 너무 좋아염🫶🫶🫶😍🫶🥰 디자인듀 너무 이뽀영 역시 데이지크😍🥰💖🫶",
    "text106": "색상이 맘에들고 패키지 디자인도 너무 예뻐요\n입자가 고와서 발랐을때 잘 밀착되는 편이고\n유분기를 잡아주어 여름에 쓰기 좋을 것 같아요\n브러쉬로 발라도 좋고 내장된 퍼프로 바르기에도 좋아요",
    "text107": "팩트가 편해서 n년간 메포만 쓰다가 가격적으로 부담이 돼 사봤습니다. 입자가 곱고 밀착력도 좋은 것 같아요. 내장퍼프는 질이 너무 안좋아서 버리고 기존에 쓰던 퍼프로 발랐는데 메포랑 비교했을때 가루날림이 더 있었어요. 개인적으로 모공 끼임이라던지 뜨는 현상은 못느꼈습니다.(참고로 왕모공)\n보송함을 유지하는 것과 제품의 퀄리티는 메포가 더 좋다고 느껴지지만 가격 생각했을때 꽤 괜찮은 선택지가 될 것 같습니다.",
    "text108": "저 같은 지성은 파우더 필필필수템!!인데 데이지크 기대한 것보다 더더 좋았습니다 작은입자가 모공은 잘 가려주는 느낌? 무엇보다 양이 많아서 좋았구여 친구도 써보고 좋아서 같이 샀답니다 그 정도로 추천드리고 진짜 매끈매끈 꼭 사용해보세요",
    "text109": "쿠션팩트는 아무래도 번들거림이 있어 \n파우더로 마무리 하고 있어요\n아주 뽀송하게 또 지속력이 있어 아주 만족하고 있어요\n누리끼리한 40대 후반 아줌마 피부가 환해지는 피부표현력이 좋은거 같아요. \n가격대비 훌륭해서 저는 재구매 할거 같습니다",
    "text110": "여름이 다가오며 피지로 고민하는 딸에게 출시되자마자 선물했습니다. 열심히 사용하고 있는지 케이스에 생활기스가 많더라구요. 푸른 하늘같은 케이스도 예쁘다고 합니다. 퍼프로 두드리면 편한데 브러쉬를 사용하는게 더 자연스럽게 피지를 잡아준다고 해요. 뭉침없이.",
    "text111": "소프트 코튼 파우더 뽀송뽀송한 피부를 위해 구입한 제품입니다. 지복합성이라 유분기가 많은데 화장을 해도 번들거림이 많고 요즘처럼 더운 날엔 더 장난아니죠ㅎ 그래서 번들거림을 잡고 뽀송한 피부표현을 위해 구입했어요. 우선 디자인 뭣밍? 왜케 깔끔하고 귀여운 것임? 케이스 색상도 시원해보이고  그렇게 크지 않아 작은 가방에도 쏙!!  번들거림은 요걸로 잡을 거예요~",
    "text112": "데이지크 파우더 기대하고 샀는데 생각보다 엄청 좋고 얇은 입자여서 확실히 커버가 잘 되는 거 같아요! 저는 지성이고 트러블과 잡티가 있는 편이면서 잘 뜨는데 생각보다 많이 안 떠서 좋닸어요 하지만 코쪽은 좀 잘 뜹니다! 그리고 코튼팟까지 정말 너무너무 이뻐요! 여름에 잘 쓰겠습니다",
    "text113": "뽀송한 화장을 좋아해서 파우더를 필수로 사용합니다. \n지금 쓰고 있는 메***포**u**파우더와 비교했을때 입자가 더 고운편이고 부드럽게 마무리됩니다. 모공 블러효과가 좋은편이고 밀착력도 뛰어납니다. 케이스가 정말 예쁜 하늘빛이여서 곧 다가올 여름에 파우치안에 꼭 넣어 다니고 싶은 생각이 ㅎㅎ 무엇보다 가격이 정말 혜자입니다. 이가격이면 앞으로 파우더는 요 데이지크 소프트 코튼 파우더로 갈아타서 정착 할 것 같습니다👍",
    "text114": "유분이 믾은 저는 항상 파우더를 화장 마지막에 쓰는데용 이번에 데이지크에서 새로 출시한 파우더팩트를 사봤어요\n입자가 곱고 제 유분을 안보이게끔 지속력이 좋은 파우더에요\n그리고 가볍게 발려서 메이크업 자체가 너무 두껍게 보이지 않고 자연스러워서 만족합니당\n밀림현상도 덜해서 수정화장도 잘되고 너무 만족해요 이번 여름은 데이지크 파우더와 함께~~🩷🩷",
    "text115": "데이지크는 항상 케이스를 소장욕구 뿜뿜하게 잘 만드는것 같아요! 이번에도 역시나 맘에 드네요ㅎㅎ 요즘에 개기름 좔좔 흘러서 평소에 하는 똑같은 파데를 써도 몇시간만 지나면 번들거렸거든요. 그거때문에 스트레스 잔뜩 받다가 이번 제품 써보고 와 이거다! 했어요. 일단 입자가 너무 고와서 모공에 블러처리 잘되고 지속력이 좋아요. 더운 날씨에 외출해도 개기름 걱정이 없어졌다니까요👍 퍼프로 톡톡쳐서 얼굴에도 톡톡쳐주면 완전 얇게 발려요! 중간에 수정화장때문에 들고다녀도 패키지가 예뻐서 기분이 좋드라구요.\n\n로라 메르시에 파우더를 썼었는데 가루 흘리는게 반이었거든요. 화장대 더러워지고… 근데 이렇게 날리지않는 파우더를 써보니 만족도가 높아요ㅎㅎ 파우더 고민하시는 분들 개강추요🧡",
    "text116": "진짜 이 코튼파우더 얼마나 기다렸는지... 매번 쓰던 노세범은 거의 다써가서 이번에 올영 갔다가 다른 제품 사려다 말았는데 데지쿠에서 신상이 나온다고!!! 바로 출시 되자마자 구매갈김ㅋㅋ 저같은 기름땀쟁이들한테 파우더 필수자나여...예전엔 가루타입만 썼는데 팩트타입 한번 써보니까 너무 편하잖아요...! 데지크에서 마침 또 팩트타입으로😙 입자 엄첨 고와서 피부에 딱 밀착되고 기름기도 잘 잡혀요! 솔직히 파우더는 저 두개만 충족되면 끝이니깐ㅋㅋ 만약 가루타입나와도 또 구매갈깁니당💙 선착순에 포함되어 증정된 수플레컬러팟... 쿨톤인 저는 감동의 눙물,,,색 넘 이뻐요!! ㅋ역시 사장님 일잘하심🙏🏻💓",
    "text117": "아니 배송 속도 뮤엇이죠??\nㅎ 칼 로켓\n제트  배송 ㅋ ㅋ ㄱ우리 모두의 고민, 화장 후에 찾아오는 유분기! 머리카락부터 먼지까지, 얼굴에 달라붙 는 모든 것들로부터 자유로워지고 싶은 마움 ㅋㅋ  촘촘한 미세 파우더 입자를 압축해놓은 파우더라 누구나 간편하고 쉽게 모공 순삭 + 보송한 피부결을 만들 수 있는 프레스드 팩트 타입인데요\n텁텁함 없이 굉장히 자연스러운 피부 결을 연출해 줘 요!\n여러 번 덧발라도 과하게 퍼석퍼석해 보이는 느낌도 없어욤 기름기가 올라올 때마다 손쉽게 사용할 수 있으니, 유분기로 고민하는 분들에겐 정말 필 수 아이템이 될 거예요! 저는 일단 \n메이크업 후 얼굴 전체 또는 얼굴개기름이 많은 부위에 도포하면 메이크업 고정 효과로 여름철 땀, 피지로 인한 무너짐을 어느정도 방지할 수 있는게 넘 넘 좋았규 \n아이프라이머로 활용해 컬러감을 오랜 시간 선명하게 유지하기 너무 좋은거ㅜ같아요  글구 꿀팁\n모발에 사용, 특히 기름진 앞머리, 두피부위에 가루를 톡톡 두드려주고 손이나 빗으로 정리하면 보송한 모발을 만들어주기 좋아요!!ㅋ 데이지크 사랑해요 ,,\n맞ㄷ ㅏ ㅎ ㅎ 아맞당 수플레컬러팟! ! 구매 결정에 지분이 있어요(?)ㅎ 얏호\n직접 손등 발색해 보니 푸딩팟이랑 질감, 제형감이 엄청 비슷하고 딱 원하던 채도 있는 컬러감이라 블러셔로 같이 사용 포인트립으로 잘 활용하기 좋은 컬러라구욤!!! 봄여름에 포인트 컬러로 사용하면 얼굴에 생기가 확 돌아서 좋아효 ㅋ야호",
    "text118": "예전부터 1번 사볼까 하다가 안샀는데 이번에 구매했어요!!",
    "text119": "발림성도 부드럽고 오일리한 번쩍거림도 잡아줘서 유용하네요. 퍼프가 아쉽네요 싼티 쩔어요.",
    "text120": "입자는 고운편이에요!! 하지만 기름이 있는 부분에 바르면 커버한 베이스가 조금 잘 지워지구요ㅜㅠ 지속력도 짧은편인거같습니다ㅜㅜ오래 유지되길 바라신다면 비추드려요..!!",
    "text121": "살짝 피부가 하얗게 되고 보송보송 해져요\n거울보는 용도로 쓰기도 좋아요",
    "text122": "케이스도 예쁘고 거울도 있어서 좋아요 부드럽게 잘발려요\n다만 쿠션이 좀 아쉬운거 같아요",
    "text123": "입자가 고와서 피지제거나 메이크업 수정용으로 사용하기 너무 좋습니다 바르면 얼굴에 뽀얀 느낌이 들어서 너무 좋습니다.",
    "text124": "압축타입인데도 바르기쉬워  좋아요~ 바르면 뽀송해지고 유지도 잘됨",
    "text125": "나쁘진 않은데 화장이 많이 지워지긴 하네요 파우더가 나을 것 같아요",
    "text126": "좋지만 오래 쓰지 않았는데 벌써 바닥이 보여요…ㅠㅠ제가 잘못 쓰고 있는건지…",
    "text127": "입자가 엄청 고와요 손으로 만지면 프라이머처럼 맨들맨들하게 느껴질 정도로 고와요!!",
    "text128": "안 두껍고 가볍게 잘 발리는 것 같아요 텁텁함 없이 유분 잡아줘서 굿",
    "text129": "추천 받아서 써보고 싶어서 구매했습니다. 입자가 엄청 고와서 좋아요. 제가 원래도 건성이라 기름끼가 많이 올라오진 않긴 한데 파우더 처리하니까 확실히 더 잘 잡아주네요",
    "text130": "먼가 골고루 잘 밀착이 안되는 느낌 ..? 각질 부각되서 손이 잘 안가네요 ㅠㅠ",
    "text131": "처음엔 좋다고 생각했는데\n걍 그저 그럼\n\n어바웃톤 파우더랑 느낌 비슷함\n어바웃톤이랑 루나파우더 그 어딘가임\n저 파우더들 흰색 버전임\n\n이거는 선크림만 바르고 사용했을때가 젤 ㄱㅊ음\n파데나 쿠션사용하고 쓰면 별로임",
    "text132": "투명 파우더 팩트라 휴대하기도 좋고 바르기도 좋았던 제품이에요.",
    "text133": "입자도 곱고 유분기 잘 잡아줘요!! 그리고 잘 안깨져서 좋아용 거울도 크고 케이스도 깔끔하고 예뻐요 🤍",
    "text134": "디자인도 예쁘고 입자도 고와서 쓰기 좋아요 양도 많습니당!",
    "text135": "밀착력도 좋고 발림성 지속력도 좋습니다 유분많은 곳에 이용하기 좋아요",
    "text136": "요즘 나의 정착템ㅇㅇ 입자 고와서 요즘 계속 이것만 손이 가서 계속 쓰는 중인데 진짜 예뻐요우...",
    "text137": "케이스가 감성 낭낭하니 너무 예쁘고 입자도 고와서 좋아요‘",
    "text138": "케이스도 이쁘고 가루날림도 적으면서 사이즈도 적당해서 좋아요",
    "text139": "케이스가 열고닫기 조금 뻑뻑한거 이외에는 거울도 있고 좋습니다. 입자가 곱고 화장후 코옆에 유분기 제거하는데 사용하고 있습니다.",
    "text140": "보송보송하게 마무리되요 유분을 오래 잡아주는 편은 아니에요",
    "text141": "건조한 파우더 아님\n번들거리는 유분만 적당히 없애주고 얼굴 트러블도 안 나고 찾아보니 성분도 괜찮음",
    "text142": "너무 꾸준히 잘 사용하고 있고 너무 대만족이에요 ㅎㅎ 잘쓸게요",
    "text143": "그냥 쏘쏘한 파우더 다만 퍼프가 이상하게 촉촉하게 만들어져서 한두번 쓰면 떡져요 ㅠ",
    "text144": "입자가 곱고 가루날림이 거의 없어요 적당히 유분을 눌러주고 모공커버도 보통이에요 보송보송해보여요",
    "text145": "트러블도 안 나고 패키지도 시원해보이고 예쁨\n엄청 매트해지는 느낌 아니고 적당히 기름광 없애주는 정도예요\n다 쓰면 또 살 거예욯",
    "text146": "케이스가 너무 이뻐요 데이지크는 디자인 맛집이 맞음 진짜.. 파우더 입자도 곱고 가볍게 잘 올라갑니다! 근데 퍼프 사용은 비추해요 ㅜㅜ 조금 떡지고 양조절이 어려워서 브러쉬 사용이 훨씬 낫습니당",
    "text147": "좋긴한데 란좋음 잘 머르겠음 쓰긴쓰는데 그닥 좋지는 않은ㅅ",
    "text148": "퍼프좀 여러개 줬으면 좋겠음 케이스 이뿌고 뽀얗게 잘 발림 근데 믾이바르면 뜸",
    "text149": "입자가 곱고 부드러운 파우더예요 사용하고 나면 얼굴이 뽀얗게 올라와요 땀 흘려도 무너짐을 어느정도 방지해줘서 여름에 잘 사용했어요!",
    "text150": "패키지가 너무 예뻐서 구매하게 되었습니다.. \n패키지가 진짜 예뻐요 \n\nT존 유분을 잘 잡아주어서 조아요\n\n굿굿굿",
    "text151": "엄청 매트하게 발리지 않아서 건성이신 분들 가볍게 쓰기 너무너무 좋아요",
    "text152": "파우더형태이고 퍼프가 같이 들어 있어요. 입자가 고와요. 밀착력 좋고 지속력도 나쁘지 않아요.",
    "text153": "완전 잘 쓰고있어요! 얼굴 완벽히 굽는다기보단 가볍게 유분 처리해주는 팩트라고 생각하시면 돼요",
    "text154": "유분잡을 팩트를 매번 사는데 야무진 템들이 요즘 잘 없어서 (제품이 좋아도 내장퍼프 따로 둘 데가 없다던가, 뭉침 등의 피부표현, 수분보충 성분이 소량이라도 들어가 있는지 등등) \n고민하다 걍 세일겸 샀는데 올 여름 잘 쓸듯 모공표현이나 뭉침도 없고 굿\n근데 사놓고 보니 나일론-12가 미세플라스틱의 일종이라고 알고 있는데 뭔가 개선 되면 좋겠네요",
    "text155": "데이지크 브랜드 제품 중에 가장 맘에 드는거 같아요! 패키지도 예쁘고 좋습니다",
    "text156": "입자도 고운편이고 얼굴에 뜨지도 않아요 케이스도 너무 이쁘고 퍼프가 맘에 들어서 추가로 퍼프를 구매할 수 있으면 좋을 것 같아요!",
    "text157": "파우더에 퍼프가 내장되어 있고 입자가 곱고 텁텁하지 않아요.",
    "text158": "부드럽고 좋아요 이거 생긴게 너무 예쁨 그냥 터명 파우더임레슻고",
    "text159": "잘 사용하고 있습니다!! 추천합니다!! 너무 좋아요!!!",
    "text160": "디자인도 예쁘고 휴대용으로 딱 좋아요 아주 잘 쓰고 있습니다",
    "text161": "이제 이것만 사용할 수 있어요!! 너무 좋아서 다음에 재구매 예정 있습니다!",
    "text162": "엄청난 지성이라 시간지나면 코쪽이나 이마에\n유분이 올라오지만 무난해요",
    "text163": "입자가 되게 곱고\n케이스가 이뻐서\n맘에 들어요 !\n지속 보통이에요",
    "text164": "패키지가 이뻐서 구매헷는데 가루날림드 적고 잘 쓰고있어요",
    "text165": "케이스가 너무 이뻐서 들고 다닐맛도 나고 뽀송해서 좋아요~",
    "text166": "데이지크 코튼파우더 함 사밨어요 케이스가 시원해보이거 이쁩니다",
    "text167": "데이지크 쿠션 나왔자고 해서 사는딤에 같이 샀는데 사길잘한것같아요",
    "text168": "저는 앞으로 파우도 여기로 정착할려고요!\n부드럽게 질발리고 마무리도 마음에 들어용",
    "text169": "입자가 곱고 지속력도 좋고 끼임은 별로 없는거 같아요\n대박대박",
    "text170": "데이지크 코튼파우더 무난무난 합니다 유분제거할 부위 발라줍니다",
    "text171": "가격대도 괜찮고 파우더도 좋고 끼임현상도 없어요\n데이지크 짱",
    "text172": "입자가 고와서 부드럽게 발리고 투명한 파우더라 무난하게 쓰기 좋아요",
    "text173": "입자가 엄청 곱고, 부드럽게 발려서 무난하게 잘 쓸 것 같아요",
    "text174": "제가 다른 제품은 안써봐서 잘 모르겠는데 충분히 잘 쓰고 있어요. 입자 엄청 곱고 복합성피부인데 지속력은 오래가는 것 같아요. 그래서 그런지 나중되면 피부가 좀 답답 건조해지는 느낌이 있어요.\n근데 퍼프 너무 구려요 진짜 구려요 다이소 퍼프 사서 쓰세요",
    "text175": "한 달이 넘은 지금도 계속 사용하고 있는데 너무 좋아요!!\n입자가 너무 곱고 발림성도 아주 좋고 다소 아쉬운 건 퍼프가 너무 허약해요ㅠㅠ 그래서 지금은 바닐라코 파우더 퍼프를 따로 구매하여 그걸로 사용 중입니다\n거울도 크고 디자인도 너무 이뻐요\n지성인분들 적극 강추합니다!!",
    "text176": "극 지성인 저는 파우더가 없으면 안 되는 사람이라 틴트 구매할때 파우더를 같이 구매 했는데 파우더는 미쓰 ... \n파우더를 아무리 두드려도 매끈매끈한 느낌이 없고 40프로 밖에 파우더가 칠해지지 않은 너낌..?\n근데 피부가 확실히 밝아지긴 하더라구요 \n퍼프는 별로 였써요",
    "text177": "요거 데이지크답게 케이스는 너무 예뻐요!\n근데 내용물은 그저그런 압축파우더,,, 딱히 유별나게 좋은점은 못 느꼈네요ㅠ ㅠ 유분감 잘 잡아주긴 하는데 제가 지성이라 그런지 금방 기름 올라오더라구요 유지력이 좋은편은 아닌듯,,,,,퍼프도 조금 아쉽네요 재구매 의사는 없슴니다,ㅠ",
    "text178": "진짜 리뷰 잘 안쓰는데 너무 만족스러워서 후기 남깁니다\n일단 전반적으로 건성인데 땀이 많은편이에요 아무래도 피부화장에 촉촉하게 하다보니까 얼굴에 머리카락도 달라붙고 쉐딩을 올려도 뭉치는 경우가 생겨서 파우더 쓰기시작했는데 ㅂㄴㄹㅋ 건성용 파우더는 제얼굴엔 좀 다크해지더라구요 피부 그대로 뽀용하고 화사한거 없을까 하면서 찾다가 제 사랑 데이지크에 팩트가 나왔길래 테스터 사용해보자마자 미쳤다 하면서 구매했고 베이스 후 얹어서 사용했는데 일단 내장된 퍼프보다 브러쉬로 톡톡 두드리듯 바를때 피부 표현이 미쳤구요 가루날림 끼임도 거의 없어서 요즘 화장할일 있을땐 무조건 베이스 파우더 픽서 순으로 사용하고있습니다 야외에서 수정할땐 다이소에서 미니 브러쉬 하나 사서 휴대용으로 들고 다니면서 사용하고 있습니다",
    "text179": "양이 적긴한데 엄청 재구매한 제품입니다. 마무리가 진짜 이뻐요",
    "text180": "늘 쓰던 제품이라 재구매했습니다! 제품도 순하고 자극 없으며 가격도 싸요. 양은 좀 적음",
    "text181": "그냥 일반 파우더랑 똑같은데 양이 적어서 금방 써요. 그래도 자극이 없어서 편하게 몇번 재구매했습니다",
    "text182": "몇 통 째 쓰고 있는데 양이 너무 적어서 뭔가 비싸게 느낀 것 같아요",
    "text183": "너무 부드럽게 피부 표현 이쁘게 만들어줘서 좋아요! 세일할때 사야돼요",
    "text184": "이쁘고 피부표현도 좋아서 재구매 몇번했어요! 넘 이뻐서 좋은데 약이 넘 적어서 금방 다 써버려요 ㅠㅠ",
    "text185": "입자가 고우고 잘 뜨지 않아서 좋아요! 선크림 바르고 하기에 딱 좋네요",
    "text186": "피부표현 좋게 만들어주고 돈다운 안 돼서 좋은데 양이 너무 작아서 금방 다 써요",
    "text187": "입자가 정말 고우네요 근데 지속력은 그닥 좋지 않는듯요 조금 더운날엔 금방 무너져요ㅠ",
    "text188": "양이 넘 적어서 놀랬어요... 좋고 매일 쓰고 싶지만 양이 적어서 아쉬워용 ㅠㅠ",
    "text189": "뽀송한 피부표현이 나와서 넘 좋아요! 근데 양이\n적어서 얼마 안 썼는데 벌써 바닥이 보여서 놀랬어요",
    "text190": "제가 써본 파우더중 케이스는 가장 예쁘지만 내용물은 가장 처참한 파우더..",
    "text191": "데이지크 파우더는 처음 써보는데 여름에 특히 장마시즌에 쓰기 좋은 것 같아요! 다 쓰면 재구매 할 예정입니다.",
    "text192": "데이지크 화장품은 믿고 씁니다\n역시 파우더도 입자가 곱고 피부를 곱게 만들어줘서 굿",
    "text193": "올영 들어가자마자 케이스에 반해서 샀어여 ㅜ 데이지크 케이스는 진짜 이 하늘하늘 케이스는 정말 너무 예뻐요 근데 집에와서 찾아보니 실리콘이 들어있더라구요 그리고 생각보다 입자가 엄청 곱지는 않아요 한달 써보고 돟아오겠습니다",
    "text194": "파우더 파우더리하게 잘 표현되서 좋습니다\n요즘은 파우더 안해주면 너무 번들거리고 \n아쉽더라구요 ㅠㅠ,\n휴대하기도 좋고 깔끔한 마무리 가능해요",
    "text195": "번들거릴때나 마지막 마무리할때 잘 사용하고 있어요. 데이지크 파우더 괜찮은거 같아요",
    "text196": "낫 배드입니다만 다른 파우더 대비 특별히 좋다고는 모르겟고",
    "text197": "입자도 곱고 사이즈도 커서 좋아요!! 유분도 딱 적당이 잡아주고 모공 잘 가려줘요!! 다만 퍼프가 너무 아쉬워요 ㅠㅠ 제가 얇은 파우더 퍼프를 싫어해서 좀 아쉬워서 타사 제품 퍼프 사용하니까 조았어요!!",
    "text198": "데이지크 파우더 입자가 곱고 뽀송뽀송 마무리 잘돼요. 괜찮은거 같아요",
    "text199": "기름종이 대신 쓰는데 평범합니다 쓰기 편한건 좋은 것 같아요",
    "text200": "적당히 유분기가 제거되어 텁텁한 느낌이 덜하먀 입자가 고와서 조하여"
  }
]