[
  {
    "brand_name": "아워글래스",
    "product_name": "아워글래스 앰비언트 스트롭 라이팅 파우더",
    "price": "59500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020711301ko.jpg?l=ko",
    "review_name": "이리데슨트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207113",
    "text1": "입자가 진짜 너무 너무 고와요!! 그리고 진짜 자연스러워서 너무 이뻐요 자연스럽고 고급스럽게 광이 쫙 잡히네요\n이리데슨트는 후기가 별로 없어서 고민했는데 23호 피부에는 이색이 아주 자연스러워서 좋아요\n엄청 광나는 하이라이터 원하시면 불만족 하실꺼 같구\n저처럼 자연스럽고 고급스럽게 올라오는 광 올라오는거 원하시면 이거 사세욥",
    "text2": "얼굴 전체에 하이라이팅 해주고 싶어서\n구매했어요.\n입자가 고와서 파우더로 얼굴 전체 도포해줘도 \n부담스럽지 않게 빛납니다 ㅎㅎ",
    "text3": "은은하게 올라오는 과하지 않은 광이 예뻐요.\n입자 곱고 지속력도 만족합니다.",
    "text4": "은은하게 올라오는 광이 예뻐요\n입자도 곱고 지속력도 만족!",
    "text5": "엄청 은은해서 고급스러운 광이 돌아요! 입자가 진짜 엄청 고와서 브러쉬보단 퍼프로 바르는게 더 이쁜거 같아요",
    "text6": "유명템이라 구매해뵜는데 은은하고 자연스러워서 생얼느낌으로 사용중",
    "text7": "유우명템이라 이거저거 사면서 같이 사봄 저같은 까마귀한테는 너무 은은.. 하지만 티안나는 화장할때는 자연스러워요",
    "text8": "하이라이터 광인으로서 너무 맘에 들어요\n얼굴 전체에 바를 수 있는 하이라이터\n입자가 곱고 가루날림이 없습니다",
    "text9": "너무 은은한 빛이 나요\n핑크인듯 아닌듯 \n너무 맘에 들어요\n잘 사용함",
    "text10": "입자가 정말정말 고와요. 그냥 파우더 같아요. 존재감이 없다고 해서 걱정했는데 은은하게 존재감 있어요. 인캔이랑 비교했을때 확실히 약간 따뜻한 색감에 살짝 어두워요. 근데 엄청 차이나지는 않는 것 같아요."
  },
  {
    "brand_name": "아워글래스",
    "product_name": "아워글래스 앰비언트 스트롭 라이팅 파우더",
    "price": "59500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020711301ko.jpg?l=ko",
    "review_name": "인캔디센트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207113",
    "text1": "진심 고급광 그 자체. 너무 예뻐요. 광대에 얹어줘야 제일 이쁜 것 같아요. 물론 코랑 콧대도 이쁩니당. 자연스러운 광 원하시는 분은 무조건 이거 데려와야합니다.. 다른 곳은 괜찮은데 광대는 진짜 어지간한 브러쉬로는 잘 안 올라오더라구요. 필리밀리 하이라이터 듀오가 제일 괜찮은 거 같아요!",
    "text2": "아워글래스 하이라이터 인캔디센트\n\n완전 재구매 의사 100% 예요🥹🤍\n\n하이라이터는 좋아하는데 자연스러운 하이라이터 원하는 분들 .. 인캔디센트 추천드려요!!!\n\n입자도 곱고 손으로 올렸을 때도 부드럽고 자연스럽게 올라가서 예뻐요 \n그래도 볼에 올릴 땐 더 예쁘게 올리고싶어서 필리밀리 하이라이터 브러쉬 사용하고 있어요!!\n\n모공 끼임현상도 거의 없었고, 데일리로 사용하기에도 너무 좋아요🤍 \n\n‼️주의 할 점은 케이스 열 때 잘못하면 손톱 찍힘.. 생길 수도 있어서 주의하셔야해용 ㅠㅠㅠ",
    "text3": "이게 올라가는 건가 싶을 정도로 여리여리하게 한듯 안 한듯 올라가서 \n장점은 자연스럽다이고 단점은 하이라이터가 밝혀주진 않는 군 하는 느낌.\n\n속광처럼 빛나는 제품이라 \n꾸안꾸 메이크업에 잘 어울립니다.\n\n하이라이터 올리면 빡빡빡 되는 느낌이 아무래도 있는데, 그런 느낌 싫은 날에 쓰면 좋고 이뼈요.\n\n특히 콧대와 미간 사이 그 존에 한듯안한듯 빛내줄 수 있어 \n때와 상황에 따라 사용하면 될 것 같은데\n\n가격은 비싼 게 맞는 것 같다는 게 제 생각.\n왜냐하면 저렴이 대체품 많을 것 같음!",
    "text4": "잘 챙겨 보고 있는 유튜버께서 강력 추천하셔서 사려고 담아 뒀는데 고새 품절 되어 가지고 재입고 될 때까지 엄청 기다리다가 드디어 샀습니다!\n속광 처럼 빛나서 추천하셨는데 이미 저는 속광이 나오는 피부라 (?) ㅎㅎ 글로우한 피부 표현을 좋아해서 글로우한 피부 위에 쓰기에는 티가 많이 안나지만 그래도 이뻐요~ 자연스러운 광 좋아하시면 추천!",
    "text5": "아워글래스 제품들은 품질이 가격값해서 믿고 사용하고 있어요.\n원래 아워글래스 앰비언트 라이트닝 파우더를 잘 사용하고 있었어요...우리나라에선 지금은 스트롭버전만 구할 수 있네요.\n저는 브러쉬로 힘조절, 양조절해서 다양하게 표현하며 너무도 만족스럽게 사용하고 있어요. 이번에 오랜만에 거의 다 써가서 새로 구매했어요.\n저는 다양한 모질과 모양의 브러쉬들을 가지고 있어서 원하는 표현에 맞게 골라서 사용하고 있어요.\n아워글래스 제품은 아주 은은하고 부드럽게 표현할 수 있는 게 매력인 제품이예요...평소에 화려하지 않고 은은하면서 촌스럽지않고 모공티나지 않게 표현할 때 정말 좋은 제품이예요.\n막 OFRA처럼 하이라이터 퐉! 티나는 제품이 절대 아니예요.",
    "text6": "입자가 곱고 색상도 고와서 은은하게 드러나요.\n아이돌같은 메이크업 원하면 오프라로 가고 나이가 좀 있는데 하이라이터 사용해서 입체적인 메이크업을 단아하게 해보고싶다하시면 아워글래스로 오시면 되겠습니다!\n저는 피카소 108로 이마랑 턱 쓸어주는데 그럼 자연스러운 볼륨감이 지속됩니다~~\n손등 발색은 위가 아워글래스 인캔디슨트, 아래는 글린트 듀이문입니다~",
    "text7": "첫장 위에서부터\n오프라 페퍼민트 - 아워글래스 인캔 - 클리오 골드쉬어\n인캔이 가장 은은해요\n진짜 너무너무 궁금했던 아워글래스 하이라이터 !!\n올영 오특 + 골드 할인쿠폰 먹여서 구매했어요\n결과적으로 구매가격 약 4만원 중반대에 구매.\n나름 ,, 저렴하게 샀다고 합리화 중입니다 하하\n입자는 정말정말정말 지금까지 썼던 하라중에 제일 고와요\n진짜 진짜 진짜 애기 궁댕이를 만지는 느낌이랄까,.,\n입자가 정말 곱고 부드러워서 정말 자연스럽고 은은한 광채가 고오급져요\n근데 올영 배송 진짜 실화인가여 ㅋㅋ ㅋ\n이게 저렴한 것도 아니고 할인안하면 6마넌 짜린데 안깨져서 온게 다행,.",
    "text8": "시중에 나와있는 하이라이터가 너무 번쩍여서 잘 못쓰겠다고 생각했던 사람인데 그런 사람에게 아주 찰떡인 하이파이터네요\n진짜 자연스럽게 진주광이 올라오고 전혀 과하지 않아서 좋아요\n자연스럽다 보니 확실한 하이라이터 효과를 원하는 사람에겐 불호일수 있는데 잔잔하게 얼굴에 광을 더해주기에는 더할 나위 없네요 파우더 입자가 고와서 모공부각 없는 점도 맘에 듭니당",
    "text9": "빔 쏘지않고 자연스러운 윤광을 내는 하이라이터에요 색이랑 광 둘 다 은은해서 예뻐요",
    "text10": "가격대가 있어 망설였지만 제일 후회 안해요. 브러쉬를 좀 타는 것 같은 하이라이터에요. 매트 베이스도 속광 피부로 만들어주는 마법 같은 제품입니다.",
    "text11": "입자가 고와 밀착 잘 되고 은은해요.\n그래서 티가 덜 나는..\n뽝 하고 하이라이터 하는 거 좋아하면 오프라로 가세요.\n이건 좀 단아한 하이라이터임..\n발색이 약하나 모공끼임없어 좋음",
    "text12": "제품 자체는 튀지 않고 무난해서 사용하기 좋은데\n\n배송 과정에서 너무 짜증나네요 \n분명 오늘드림은 당일 지정일에 받는걸로 알고 있는데 배송출발 문자 받았는데도 제품 받기까지 2주나 걸렸고 오늘 드림인데 배송중 분실?\n재입고 기다린다 했는데 언제될지 모른다\n그럼 다른 컬러로 보내달 했더니 안된다..\n황당한 오늘드림",
    "text13": "괜히 네임드가 아님 오랫동안 유명하고 갈망하는 템들은 다 이유가 있기 때문임\n그 이유는 알아내려면 직접 사서 써보는거 말고는 없다죠\n진짜 내피부에서 뿜어나오는거 같은 속광 표현 가능\n완젼 은은한 스타일이라 화려한 메이크업 번쩍이는 하라 사용하시는 분들은 만족 어려울것으로 보인다죠",
    "text14": "아워글래스 제품들은 품질이 가격값해서 믿고 사용하고 있어요. 원래 아워글래스 앰비언트 라이트닝 파우더를 잘 사용하고 있었어요...우리나라에선 지금은 스트롭버전만 구할 수 있네요. 저는 브러쉬로 힘조절, 양조절해서 다양하게 표현하며 너무도 만족스럽게 사용하고 있어요. 이번에 오랜만에 거의 다 써가서 새로 구매했어요. 저는 다양한 모질과 모양의 브러쉬들을 가지고 있어서 원하는 표현에 맞게 골라서 사용하고 있어요. 아워글래스 제품은 아주 은은하고 부드럽게 표현할 수 있는 게 매력인 제품이예요...평소에 화려하지 않고 은은하면서 촌스럽지않고 모공티나지 않게 표현할 때 정말 좋은 제품이예요. 막 OFRA처럼 하이라이터 퐉! 티나는 제품이 절대 아니예요.",
    "text15": "이 정말 은은하고 잔잔하고 고급스러운 기초케어광같은 느낌의 하라는 인캔이 최고인 것 같습니다 완전히 데일리 하라예요!",
    "text16": "밀착력좋고 입자가 엄청 고와서 은은한 광 표현 원하는 분들은 이 제품 구매하시면 만족스러우실듯해요 쨍한 하이라이터 느낌이 아니라 고급스러운 은은한 광이에요",
    "text17": "은은해서 데일리로 사용하기 좋은 제품인데\n개인적으로 제품 받기까지 짜증나서 손이 잘안가요",
    "text18": "정말 갖고싶었던 하이라이터 세일기간에 싸게 구매해서 기분좋아요^^ 입자곱고 고급진 광이에요",
    "text19": "이거  진짜 물건이에요 이거 구입 후 아워 글래스 제품 거의 다 구입을 한 듯",
    "text20": "시원한 느낌의 화이트펄이 텁텁하지 않게 얼굴에 잘 밀착됩니다.",
    "text21": "나쁘진 않은데 광이 나진 않네요 바르는 방법이 잘못 됐나...",
    "text22": "은은하고 고급스러워 보이는 색감이 예쁩니다. 😍\n다만 프레스트 파우더류에 에어캡 한 겹을 안 두르고 택배 발송하는 노빠구 배송은 언제나 놀랍네요. 🥲",
    "text23": "하이라이터! 기대하고 구매하시면 실망할거에요\n저는 약간 광이 있는 파우더 생각하고 사서 대만족입니다.\n물론 하이라이터 용도로도 잘 쓰고 있어요\n정말 은은~~한 광만 내고싶어서 잘 쓰는 중입니다",
    "text24": "입자가 고와서 넓은 모공에도 끼임없이 매끄럽게 채워져서 모공 굴곡없이 자연스러운 하이라이터 효과에 정.말 최고입니다 펄감이 크지않고 빼곡하고 자잘한 펄이 정말 자연스러운 하이라이터고 고급져요 덧바름에 따라 사진을 찍어도 하이라이터 효과도 제대로 볼 수 있어요",
    "text25": "품절 풀려서 냅다 사버렸어요 ㅎㅎ\n퐉!티나는 하라 안좋아하는데 이건 자연스러워서 맘에 들어요\n데일리로 부담스럽지않게 잘 쓸것 같아요 :)",
    "text26": "모공이 넓은 코에는 하이라이터가 이렇게 입자가 고와야 모공끼임도 없고 모공의 굴곡없이 부드럽고 매끄럽고 자연스럽게 하이라이터 효과를 고급지게 표현해줘서 정말 예뻐요 최고입니다",
    "text27": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻 \n\n기대보다 별로\n하이라이터 부담스러워서 싫어하는데 이건 너무 파우더잖아요.... \n에뛰드 거 머시냐 얼굴선브라이트너? 그거 리뉴얼된거사셈\n얘는 하이라이터효과는 있는데 진짜자연스러움 \n\n\n이건... 걍 파우더임진짜로",
    "text28": "정말 자연스럽게 쓰기좋은 하이라이터라는 생각이들어요\n입자가 진짜 고와서 데일리로 쓰기 좋아요\n근데 사진찍으면 하일라이터한 티는 안나는거같아요\n사진찍거나 화려한듯한 하이라이터 찾는 사람에겐 비추이지만 \n나만아는 은은한 하이라이터 찾는 사람에게 추천해요",
    "text29": "인생하이라이터요. \n입자가 고와서 넓은 모공에도 끼임없이 매끄럽게 채워져서 모공 굴 곡없이 자연스러운 하이라이터 효과에 정.말 최고입니다 펄감이 크 지않고 빼곡하고 자잘한 펄이 정말 자연스러운 하이라이터고 고급 져요 덧바름에 따라 사진을 찍어도 하이라이터 효과도 제대로 볼 수 있어요",
    "text30": "자연스러운 하이라이터의 끝판 왕! 화려한거 싫어하시면 무조건 아워 인캔입니다!",
    "text31": "일반적인 하이라이터들에 비해 아주아주아주 자연스럽습니다. 티가 잘 안난다고 해야 할까요 파우더로 써도 좋을 것 같습니다.\n----\n와 이거 코 하이라이팅 미쳤어요 없는 콧대를 티 안나게 만들어줍니다. 앞볼에 톡톡톡 하면 볼륨감도 자연스럽게 생겨서 너무너무 좋아요",
    "text32": "오늘 받아서 아직 사용전이라 자세한 후기는 담에 남기고\n무더위로 고생많습니다",
    "text33": "제품이 너무 곱고 피부에 밀착도 잘 돼요! 화려한 광은 아니지만 자연스러운 은은한 광을 원할 때 찾게 되는 제품입니다! 꼭 사고 싶었는데 재입고되는 날 바로 구매해서 넘 잘 쓰고 있어요!!",
    "text34": "발색이 은은하고 자연스러워요\n\n티 많이 안나고 속광 타입 하이라이터 찾으시면 추천해요\n\n발색 사진 중 위: 아워글래스 인캔디센트/ 아래: 오프라 페퍼민트",
    "text35": "쉐딩 들어가는 부분 제외 볼 t존 피니싱파우더로 사용합니다\n막 번쩍거리지 않아 부담스럽지 않더라구요\n유분이많은편이 아니어서 코옆정도만 다른 파우더 추가로 얹어주면 하루종일 거뜬해요 \n대체템 없습니다.. 피부가 정말 좋아보여요",
    "text36": "자연스러운 하이라이터로 유명해서 구매해봤어요. 엄청 엄청 자연스럽고 자연스러운걸 넘어서 티가 잘 안나요 .. 파데 19호 쓰는데도 티 잘 안나는 편 .. 이 돈 주고 산다면 굳이 . ..? 그냥 오*라 사거나 로*라 ㅁㄹㅅㅇ 추천이요 ㅎㅎ",
    "text37": "진짜 고급진 광이 나요 엄청 미세하고 고운 펄감인데 이런 구워진 미네랄st 제형 개인적으로 좋아해서 마음에 듭니다",
    "text38": "하이라이터가 확 티나는걸 싫어하는 사람이라 그런지 자연스러워서 오히려 만족 스러워요\n가을 겨울에 더 짱 이쁠거 같아요",
    "text39": "퍼우더처럼 얼굴 전체에 쓸어주기 좋아요\n티가 팍나는 하이라이터 효과를 바라는 사람은 실망할수 있어요\n은은하게 자연스러운 느낌이라 더 고급져요",
    "text40": "어렵게 구했다 증맬~!!! 여기저기 품잘이었는데 올리브영에서 사다니! ㅎㅎ",
    "text41": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text42": "과하지 않으면서 은은하고 자연스러운 광이 너무 예뻐요. \n만족하며 잘 사용 중이에요.",
    "text43": "좋아요 만족하면서 사용하고 있습니다. 추천해요. 올리브영 배송 빨라서 좋아요.",
    "text44": "모공부각 거의 없고. 입자 엄청 고와요. 대신 많이 올리면 텁텁해질수있어요",
    "text45": "선물용으로 구매했는데 배송도 빠르고 받으신 분도 만족 했어요. 완전 감사합니다.",
    "text46": "입자 곱고 자연스러운 메이크업 좋아하신다면 추천해요✨매일매일 은은하게 쓸 하이라이터로 좋습니다!\n손으로 발라도 괜찮았어요! 은은하게 볼에 얹기 좋아요!",
    "text47": "데일리로 사용할 하일라이터로 구매한건데 정말 자연스럽게 올라가요 사진용이나 아이돌처럼 보이기보단 정말 데일리로 자연스럽게 사용할 용도로 딱인거같아요\n다만 처음에 열고닫을때 너무 뻑뻑해서 불량인줄 알았어요",
    "text48": "이런거 저런거 저렴한거 위주로 쓰다가\n결국 사버린 아워글래스 하이라이터...\n한 번 사면 평생 쓸 것 같은 용량이라서\n어차피 살 거 처음부터 좋은거 쓸 걸 싶기도하네요\n은은한 광 차르르 나니깐,, 바르면 기부니가 좋아요",
    "text49": "과하지 않으면서 은은하고 자연스러운 광이 너무 예뻐요.\n만족하며 잘 사용 중이에요!",
    "text50": "은은한 하이라이터로 좋았어요. 사실 하이라이터라기 보다는펄 파우더  윤광 파우더 같은 느낌? 티 하려고 바르면 텁텁해져서 조금 주의해야 함 이게 지금 발리는 건가 싶으면 잘 벌려임ㄱ음",
    "text51": "광대보단 앞볼용이에요 이게 올라가는건가 싶은데 빛 밑에서 보면 자연스럽게 빛나요 엄마 발라드렸을 때도 예쁘다고 만족하셨어요",
    "text52": "입자 진짜 곱고 자연스러운데 \n요즘은 화려한 하라가 땡겨서 지금은 손이 잘안가네요\n단아 조신 메이크업 하시는분들 강추",
    "text53": "꺼진 V 채울 하이라이터로 구매했어요 펄 들어간 하이라이터들은 약간 부담스러웠는데 펄이 강조 되지 않고 채워지는 느낌이라 좋아요",
    "text54": "입자가 엄청 고와요..\n비싸도 비싼 값 합니다\n하이라이터 정말 하나 사면\n잃어버리지 않는 이상 평생 쓸 양이라서\n이왕이면 위시에 있던 걸로 구매했어요\n너무 잘한 선택 ,, 광 차르르 넘예ㅠㅠ",
    "text55": "하이라이터 입문에게 추천함 너무너무 자연스러워서 솔직히 불만족,,\n완전 삠!!!! 하는 광을 좋아하기 때문에\n하지만 데일리로 과하게 쓰고싶지 않은 사람들에게는 좋은 것 같음",
    "text56": "가격은 좀 비싸지만 자연스럽게 하이 라이팅 됩니다\n마음에 들어요",
    "text57": "자연스러운 고급 광으로 유명한 인캔이 올영에 입점됐길래 저도 한 번 구매해봤어요. \n악명 높은 올영 배송이지만 다행히 깨지지 않고 잘 왔네요. \n확실히 티 안 나게 촤라락 광이 미세한 하이라이터입니다",
    "text58": "역시 아워글래스 제품력은 믿고 씁니다 입자가 고와서 밀착력이 좋고 자연스럽게 표현되어서 너무 이뻐요",
    "text59": "너무 유명한 제품이라 발색 해 보지 않고 샀어요\n생각보다는 쏘쏘\n정말 자연스러운 느낌 입니다 조금 튀는 거 좋아하시면 이제품은 패스",
    "text60": "하이라이터 진짜 넘치는데,,, 스파광이라고 해서 한번 좀 남다르다는 것 같아서 함 사봤어요 레어뷰티랑 비교하면 진짜 약한 광인데 강한 하이라이터 부담스러운데 피부 좋아보이는 느낌 내고 싶으신 분들한테 적당할듯",
    "text61": "펄도 크지않고 은은해서 넘 이뽀요\n비싼만큼 그 가격을 하네요",
    "text62": "워낙 유명한 제품이라 저의 위시리스트에 있던 제품인데 오특으로 구매했어요 얼굴 베이스를 세미 매트로 마무리 하고 하이라이터처럼 쓸어주면 꿀피부 완성 되는 제품이에요 추천합니다",
    "text63": "엄청엄청 고운입자의 하이라이터 입니다 !\n광이 뽝 나는걸 기대하신다면 노노\n내 피부와 어우러지면서 올라오는 광감이라고 보시면 돼요\n자연스러운걸 좋아하시는 분들 추천드립니다",
    "text64": "입자가 아주 고와서 자연스럽고 고급져보여요\n깔끔 단정해보여야 자리에 잘 씁니다\n티나는 하라 좋아하시는 분들은 비추.. 글고 넘 비싸염!!!!!",
    "text65": "입자가 엄청 고와서 다른 하이라이터 쓸 때 역체감이 장난 아님\n하이라이터 뽝 티 나는 걸 원하는 분들에겐 안 맞고 자연스럽고 은은한 광이 돌길 원하는 분들께 추천",
    "text66": "아워글래스 파우더는 어떤갸 궁금해서 구매해밨어용...자연스라워요",
    "text67": "생각보다 많이 하얀 편이라 처음에는 놀랐습니다. 다만 입자가 고와서 자연스러운 입체감을 줄 수 있습니다.",
    "text68": "아워글래스 파우더 함사밨어요 자연스러워서 덧바르다보면 두꺼워질수 있으니 주의",
    "text69": "23호 피부엔 너무 밝아서 당황했으나 입자가 곱고 자연스러워서 예쁘긴 합니다",
    "text70": "고-오급 파우더에요 하이라이터로 쓰기엔 약하고 광 내주는 파우더로 생각하시면 될 것 같아요 ㅎㅎ 입자가 참 곱네요 세일하고 쿠폰먹여서 무려 4만원대에 샀어요 넘 만족 ><❤️",
    "text71": "너무너무 발색이 안 되어서 쓰기 편하기도 하지만 아쉽기도 해요",
    "text72": "은은해서 좀 빡센 브러쉬로 긁어서 써요 근데 진짜 나만 아는 차이? 같은 게 만족스러워서 굿 양도 많음 개비싸지만",
    "text73": "엄~~~~~~~청 고운 밝은 파우더 정도?\n하이라이팅 효과가 엄청난 건 아닌데 피부에 은은하게 광을 만들어 주는 정도\n저는 자연스러운 광을 원했어서 딱 좋아요",
    "text74": "엄청 자연스러운 하이라이터입니다 한 듯 은 한 듯한 표현이됨",
    "text75": "너무 속광이 은은한가 싶었는데 바르면 바를수록 괜찮아요 다른 거랑 레이어드해서 써요",
    "text76": "진짜 자연스러운 고급진 광 맨날 써요 진짜 가격값 합니다 추찬해요",
    "text77": "파워 지성분들 파우더하고 잔짜 살짝 광내고 싶은 부위에 쓸어주면 짱짱 좋아요.",
    "text78": "인기가 많은 제품이라 구매했는데 손에 발색했을 땐 너무 티가 안나서 실망했는데 얼굴에 올리니까 왜 인기 많은지 알 것 같아요 광이 고급지고 은은해요",
    "text79": "물광표현이 하이라이터도 더ㅐ서 좋아요. 이거 바르고 피부 좋아보인다는 소리를 들었어요.",
    "text80": "올리브영에서 자주 힐인 해줘서 좋아요\n들릴 때마다 항상 득템하고 있어요 ㅎㅎㅎ",
    "text81": "자그마한 사이즈의 앙증맞은…근데 양 너무 적어요 ㅋㅋ 로라 양의 반? 발색 자연스럽고 이쁨",
    "text82": "엄청 고운 펄의 하이라이터에요. 요즘 유행하는 촉촉광은 아니지만 부담스럽지 않아요",
    "text83": "아주아주 고운 파우더 입자에요. 발광이 엄청나진 않지만 고급스러워요.",
    "text84": "원래 구매하려고 했는데 올리브영에 있어서 잘 구매한것 같아요",
    "text85": "제 최애 뷰티 유튜버의 최애 하라템이라 영업당해서 샀는데요 완전히 제 취향의 하라에요 막 빔 뿜뿜하는 그런 하라는 부담스러워하시는 분들은 이겁니다 가격대는 좀 나가지만 후회 없어요!",
    "text86": "진짜 고급진 하이라이터가 뭔지 알겠어요 반짝이광 아니고 윤광 느낌",
    "text87": "부드러운 밝은 윤이 나는 파우더를 바른거같이 자연스럽고 고급져요",
    "text88": "자연스러운 광 표현하기에 너무 좋아요!! 데일리 메이크업으로도 좋아요!!",
    "text89": "예뻐요 근데 정말 은은한 광이라 하라한 티가 확 나진 않아요 그래도 예쁩니다",
    "text90": "하이라이터 한 티 안 나는걸 바라고 산 것이긴 하지만\n정말 티가 안 나서 자꾸 덧바르게 돼요\n밖에서 거울보고 깜짝 놀라는 시행착오를 몇 번 거쳤어요\n원래 파우더에 가까운 용도라고 알고 있는데 감안하고 구매하시는 걸 추천합니다",
    "text91": "기존의 다른 하이라이터를 사용할 때 양 조절이 어려운 사람에게는 딱 좋은 제품이라고 봐요\n나쁘게 말하면 직접 바른 나만 아는 광일 수도 있다는 점..",
    "text92": "유명해서 구매했어요 정말 생각보다 티가 안나긴해요 그냥 은은하게 빛나보이는 파우더 느낌 그래도 예뻐요",
    "text93": "발림성 밀착력 모두 만족. 비싼이유는 있어요. 지워질때 떡짐이 좀 아쉬워요.",
    "text94": "오 하이라이트 잘 안쓰는데 이건 만족스러워요. 가격때문에 고민했는데 잘쓸것 같네요.",
    "text95": "입자 진짜 곱고 밀착 좋고 쨍한 하이라이트 안어울리는데 아주 은은하니 고급지게 예뻐옹",
    "text96": "입자가 진짜 좋구 이마 뽕 넣을용으로 구매했어요 ㅎㅎ 엄청 청순",
    "text97": "여전히 잘 사용하고 있어요! \n발색도 은은하고 자연스러워서 좋아요",
    "text98": "이마에 자연스러운 볼륨 줄 때 최고입니다 비싼 값 하네요 고급스러워요",
    "text99": "진주처럼 반짝이는 입자가 아름다운 제품입니다 발색해보고 한눈에 반해서 구매했어요",
    "text100": "제품 마음에 듭니다!! 친구 선물 해주려고 샀는데 괜찮은 것 같아요",
    "text101": "저렴한 가격에 잘 샀어요!! 친구 선물 주려고 구입했는데 친구도 마음에 들어할 것 같아요",
    "text102": "마음에 들어요!! 무난합니다 추천하는 제품이에요 ㅎㅎㅎ",
    "text103": "샵에서 눈밑 꺼진 곳 보완으로 발라줬던 제품이에요 너무 만족해서 구매했는데 꾸준히 사용하고 있는 제품입니다. 너무 만족해요",
    "text104": "아주 맘에 들어요 많은 분들이 사용해보시길 추천합니닷ㅎㅎ",
    "text105": "아 굉장히 좋아요. 이걸로 앞볼 강조하면 펄 끼임도 없고 쥑입니다. 아주 강추",
    "text106": "펄감이 도드라지기 보다는 피부 자체가 좋아보이게 하는 효과가 있어요",
    "text107": "아워글래스 파우더류 몇 개 더 있는데 인캔디센트가 독보적으로 고급져요ㅠㅠ 진짜 실크 소재를 화장품으로 풀어낸 느낌이예요",
    "text108": "은은해서 너무 좋아요ㅎㅎ비싸서 할인할때 쿠폰써서 구매했어요",
    "text109": "제 인생템이에요❤️ 22호 피부톤이라 너무 하얀가 싶었는데 조금만 발라도 자연스럽게 딱 양감 주기에 좋아요🫶🏻",
    "text110": "생각했던대로 펄이갠장히 은은하게 빛나는데 티나지않아좋아요",
    "text111": "입자가 고와서 고급진 광이 나요 2번째 구매입니다 추천해요",
    "text112": "자연스러운 하이라이터는 이게 최곤것같아요\n바른건가? 싶은데 확실히 전후 달라요",
    "text113": "은은하고 과하지않은게 너무 예쁜 광\n투명한듯 연한 바세린광 봤음",
    "text114": "자연스러운 하이라이터를 원하면 이 상품이 제격이라고 생각해요. 빛을 발사하는 느낌보다는 미묘하게 피부가 좋아보이고 윤광이 도는 느낌이에요. 돈값하는 하이라이터입니다.",
    "text115": "펄 입자가 크지 않고 발색도 예뻐요.  마음에 들어요. ㅎㅎ 잘 받았습니다",
    "text116": "일단 가루날림이 조금 있어요. \n그러나 입자가 정말 곱고 매끈한 광입니다. 메탈릭X \n은은하고 자연스러운 광채 하이라이터를 찾으시는 분께 추천드립니다.\n정말 자연스러운 광채의 하이라이터에요.\n로X 메르시에 보다 자연스럽습니다.",
    "text117": "유명한 하이라이터들 거의 다 써본 편인데 아워글래스가 젤 맘에들어요 다 쓰고 재구매입니다",
    "text118": "비싸지만 은은하니 예뻐요 잘구매한거같아요 데일리로굿굿",
    "text119": "오늘배송으로받았는데 구성이넘 단촐하게 불안하게와서 놀랏어용",
    "text120": "돈값하는 입자감이에요. 입자가 작아서 두껍게 얹은 느낌없이 사락사락 발리고 은은하게 얼굴 밝아져요. 21호 피부엔 이리보다 인캔이 그나마 하라한 느낌이 있는 편이에요.",
    "text121": "아워 글래스 하이라이터 색이 예쁘다고 햐서 구매 했어요. 잘 받았슺니다",
    "text122": "입자가 엄청 고운 것 같아요\n가격때문에 위시였는데 올영 들어오고 구매해봤어요\n“자연스러운” 하이라이터로 추천입니당",
    "text123": "은은하게 고급스러워요\n진짜 고급스럽다는 말이 자동으로 나올 정도로 너무 이뻐요!!",
    "text124": "워낙 유명한 제품이지만 가격 장벽때문에 고민하다가 세일해서 구매했는데 인생템 됐어요❤️ 티 안 나게 윤곽 잡는 데 효과적이에요!",
    "text125": "아주 미세하고 자글자글한 펄~~\n케이스도 단단하고 예쁘고 고급스러움\n아껴쓰는중",
    "text126": "선물해줬는데 진짜 진짜 너무 진짜 좋아하네요ㅠㅠㅠ 너무 다행이에요",
    "text127": "케이스도 너무 예쁜데\n사용감도 너무 좋네요\n오래쓸수있을것같아요",
    "text128": "펄 입자가 너무 고아서 잘 퍼져서 이쁘더라구요 선물햇는데 맘에 들어하더라구요",
    "text129": "이렇게 보드라울수가 있나요\n펄도 예쁘고 할인해서 좋은가격에 샀어요\n이리데슨트도 사보고 싶네요"
  }
]