[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 톤업 피니시 파우더",
    "price": "24650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020824414ko.jpg?l=ko",
    "review_name": "톤업 피니시 파우더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208244",
    "text1": "너무 좋아서 퍼프 추가있는 상품으로 쟁여둡니다. \n다크닝없이 착붙어서 오래갑니다. 파데없이 선크림이랑 톤업베이스 쓰는 사람인데 수정없이 좋습니다. \n해외에서 못구하는게 한이네요 ㅜㅠ 아마 가기전에 하나 더 살수도 있을것같습니다.",
    "text2": "너무너무 좋아요\n들고 다니기 큰 것만 빼면 아주 좋습니다\n완전 보송보송해지고 보라색이라 그런지 뽀용해집니다 ㅎㅎ",
    "text3": "친구가 써서 좋다길래 샀어요 좋은데 양조절 잘해야해요 안그러면 많이 퍽퍽하고 건조한 느낌이 있요 그만큼 효력이 좋아여 ㅋㅋ\n자주떨기면 저처럼 뚜껑 안닫쳐요 그 안에 고정해주는 핀같은게 빠져요 친구도 그랬어용\n글고 안에 막이라고 해야하나 그게 파운데이션때문에 더러워져요 근데 또 이게 안지워져요 그래서 그냥 써요",
    "text4": "가격은 좀 비싼데 좋은거 같아요 자연스럽게 화사해져요 올영세일때 구매햐보세요",
    "text5": "가루파우더중 1위!!! 지성이라 파우더 많이 써봤는데 좋아용",
    "text6": "애매핮니다..여름앤 좀 썻는데 가을에는 뮷쓸꺼같아오ㅎㅎ팔자주름엔 비추",
    "text7": "지속력 ㄱㅊ고 뽀송뽀송한 피부표현이여서 좋아요 톤업도 되서 너무 좋름",
    "text8": "원래 땀이 많이 나는 체질이 아니라서 그런가 평상시에는\n이 파우더, 야외활동 많은 날에는 어반디케이 픽서랑 같이 썼는데 여름 동안 아주 잘 썼습니다. 유분을 자연스럽게 눌러줘요...!!",
    "text9": "바닐라코 쓰다가 이걸로 넘어 왔습니다. 진짜 너무 좋습니다. 평생 쓰고 싶습니다. 가격갑 합니다.",
    "text10": "제가 얼굴 톤이 밝은 편이어서 그런지 모르겠는데 막 엄청나게 밝아지진 않아요 그리고 구성이 넘 아쉬워요 솔직히 파우더치고 비싼데 퍼프도 따로 주는건 1개 뿐 심지어 리필도 없어 라네즈 보고있다면 개선 부탁드립니다 그리고 위치 잘 파악해서 눌러야해요 안 그러면,,, 저도 알고 싶지 않았습니다,,,,",
    "text11": "라네즈 파우더가 유분기를 잘 잡아준다고 해서 샀는데 유분기는 적당히 잡아주는것 같고 톤업효과는 잘 모르겠네요 ㅠㅠ",
    "text12": "파우더 딱 필요한 양만 나외서 좋은 것 같아요 뭉치거나 떡지지 않아서 좋아요",
    "text13": "어느정도 노란기를 잡아주니 수정용 파우더로 괜찮아요.\n입자도 곱습니다!\n살짝 다크닝 올 때 써주면 더 효과가 좋아요.",
    "text14": "입자 곱구 조아용 다쓰면 재구매 해서 사용할 것 같아용 ㅎㅎㅎ😽",
    "text15": "노란 피부라 보라색 톤업 파우더 샀는데 노란끼 잡아주어서 좋아여!",
    "text16": "입자가 곱고 색상이 연보라색이라 사용하면 약간 환해지는 것 같아서 그것도 마음에 들어요",
    "text17": "파우더 유목민인 나를 돌고돌아서 정착하게 만들어버린 찐템…웬만한 올리브영 파우더 다 써 봤지만 이게 제일 좋습니다…조금 비싸서 망설였지만 저의 바보 같은 선택이었습니다 건성인 제가 써도 건조 하지도 않고 모공 블러 효과 그냥 미쳤습니다!!!?!? 올리브영 파우더 중에서 바닐라코가 제일 좋다고 생각했지만 이게 왠걸 최강자는 따로 있었습니다. 수정화장 할 때도 너무 편하고 입자도 너무 고와서 요정 같이 날아갑니다🧚‍♀️🧚‍♀️말 길게 안 하겠습니다. 그냥 사세요",
    "text18": "애기피부표현 쌉가능 ㄷㄷ 리필 팔아주쇼. 리필 묶음 원플원으로다가",
    "text19": "이거 지금 네통째 사는중 좋은말 할때 리필용 팔아주세요 케이스 버리기아까우니까.",
    "text20": "그냥 나쁘지않음 막 많이 나오지도않아서 바르기도 좋고 근데 잘못누르면 가루날림 장난아니라 그건 걍 감당 힘듬 피부 노란끼 적어지는건 모르겟는데 들고다니면서 파우더처리하기엔 좋음",
    "text21": "쿠션을 라네즈 거 써서 파우더 이번에 처음으로 파우더도 여기 거 사 봤는데 입자 고와서 좋아용 ~.~ 근데 퍼프 너무 팡팡 두들기면 가루 날릴 수 있으니까 힘 조절 필수일 듯",
    "text22": "안뭉치는게 최고에여!! 피부가 점점 좋아져요ㅋㅋ\n\n다른 파우더 먾이 써봣는데 이거만큼 안뭉치는거 업슴!!",
    "text23": "칭구칭긔의 추천으로 구매하게됨 요즘 습해서 기름 겁나 끼는데 내 구원템ㅜ",
    "text24": "한 번 눌렀을 때 가루가 팍 한번에 많이 튀어나오는 게 살짝 단점이긴 한데 그래도 효과는 좋아요! 휴대성도 좋습니다/!!",
    "text25": "동남아 여행 가면서 필요해서 사봤어. 이거 정말 좋아요. 번짐도 없고 무너짐도 확실히 잡아주는 느낌이에요",
    "text26": "겨울보단 여름에 쓰기 좋을 것 같습니다\n건성보단 지성이 쓰기에 좋을듯 해요",
    "text27": "세통?네통째쓰고있는 파우더에요 밖에서 쓰기 매우 편리하고 퍼프 퀄리티도 좋아요",
    "text28": "방금도 썼어여 파우더 형식이라 좋고 사무실에서 기름 쩔때 한번씩 톡톡 해줍니당",
    "text29": "한통 잘 비우고 새로 산건데 만족스러워요 밖에서 쓸때ㅜ양조절하기가 쉬워요",
    "text30": "선크림 위에 파우더처리하로 구매했습니다. 케이스 색도 이쁘고 퍼프 추가로 한장 더 있어 좋숩니다.",
    "text31": "그냥 투명쓰다가 다써서 이걸로 사봤는데 좋네여 입저도곱고 다 좋은데 용기가 너무너무좋음",
    "text32": "입자가 넘넘 곱구 뭉침 없어서 체고 ㅎㅎ 퍼프도 퐁신퐁신 맘에 들엇어욤",
    "text33": "어어? 내 개기름 다 어디갓두?\n그냥 ㄹㅈㄷ 매트 피부가 되어버림",
    "text34": "엄청 건조하고 텁텁한 느낌의 파우더도 아니고 입자가 정말 고운 편이라 피부가 편안한 것 같아요 보라색이라 톤업 효과까지 있는 파우더 귀하네요 ㅎㅎ 역시 라네즈",
    "text35": "진짜 편해요! 입자가 엄청 곱고 가루 날림 없어서 너무 좋아요 해쭈님 영상보고 산건데 완전 만족합니다 라네즈 오래가자~🫰🏻💜",
    "text36": "비싼값해융 되게 기름 잘잡아주고 퍼프가 검은색이라서 파우더 붇은게 잘보여서 좋아요 근데 제가 약하게 눌러서 그런가.. 잘 안나오는? 손으로누르면 확 나오는데 퍼프로 누르면 쬐금 묻어나오네요 하지만 좋아요!",
    "text37": "이거 진찌 너므 좋아요 파우더타입인데 팩트로 되어 있어서 좋아요!다른건 뚜껑을 돌려서 쓰고 거울이 없는데 요건 팩트 타입으로 열기 쉽고 거울도 있는게 좋아요\n\n그리규 파우더는 말모 엄청 곱고 퍼프로 톡톡 누르는 만큼 나오니까 양조절도 쉬워요 돌려서 열는 타입이나 매쉬가 있는건 자주 확 나오는데 요건 누르는 힘만 조절하면 파우더가 나오는 양 조절이 쉬워요",
    "text38": "완전 좋음\n진짜 좀 비싸긴한데 퍼프도 안 뭉치고 피부 표현이\n예술임",
    "text39": "유튜브 보고 구매했는데\n색이 라벤더 색인것도 마음에 들고 입자가 고와서 얼굴에 쓰기 딱 좋아요",
    "text40": "라네즈 조약돌 모양 네오 파우더! 몽글한 모양의 파우더\n유난히 더웠던 올여름 정말 잘사용했던 파우더예요!\n여러가지 유명한 제품을 사용해봤는데 라네즈제품은 처음 사용했어요\n이제 피니싱파우더는 선택이아니라 필수인 날씨가 되었어요!\n너무 습하고 화장이 금방 무너지는 날씨때문에 올영에서 유독 잘 팔리는 이 제품을 구매했습니다!\n그린이랑 퍼플이 있었는데, 퍼플은 올영에서만 판매하는 제품이더라구요!\n\n톤업 제품이라 겨쿨톤은 확실히 톤업이 되더라구요\n컬러없는 제품을 사용했었는데, 나 선파우더했다!!!! 이런느낌 없이 자연스럽게 톤업이 되서 신기했어요\n피부가 뽀용되면서 톤업되서 자연스러워요\n유분도 잘잡아주고, 피부가 건조해져서 땡기거나 들뜸이 있지않아요\n스킨케어링 기술이 있어서 진정효과도 있다고하는데 정말 피부가 건조해서 당기지 않는게 신기했어요!\n톤업이 자연스럽게 되는거라서, 물론 톤에따라서 톤업 효과가 없다고 느끼실수도 있어요! \n\n다른 파우더는 퍼프가 약간 찝찝해지는 재질인데, 라네즈 퍼프는 솜털같아서 땀이랑 섞여서 파우더가 뭉치거나 다음번에 사용할때  파우더가 뭉쳐 굳어있는? 현상이 일어나지 않아서 퍼프가 신기했어요\n퍼프는 집에서 할때는 좋지만, 나가서 수정용으로 사용할때는 땀이 묻어서 다음에 사용할때 퍼프가 금방 오염되서 파우더도 덜 묻어나서 쓰기 찝찝한데 라네즈 파우더는 그렇지 않아서 따로 브러쉬를 챙기지 않아서 좋았어요\n\n가루형 파우더인데 날리지 않아서 좋았구요\n압축파우더보다 입자가 고와서 조금만 써도 좋았어요\n메이크업 마지막단계에서 하기 좋았고, 수정화장으로는 압축이 더 편하긴해요 \n장단점이 있지만, 휴대용 제외하고는 너무 만족스러운 제품이었습니다.\n\n가격이 합리적이고, 정말 파우더 유분잡아주고 모공표현 잘되는 파우더 그 역할에 충실한 피니시 파우더입니다\n메이크업 할때마 사용하는 제품이 아니라 선크림 두둑하게 바르고 번들거릴때도 사용하기 좋은 제품이예요!\n선크림만 바르고 고정해줘야 선크림 제기능을 한다고해서 파우더도 더 자주 사용했어요!! 얇고 가볍게 얹어줘서 들뜸이 전혀없고 자연스러운 피부표현에도 좋았어요\n무엇보다 이번여름은  땀이 조금만나도 피부가 찝찝해지거나 머리카락이 들러붙어 짲응이 났는데 그런것도 없이 너무 좋았어요\n\n진짜 파우더는 이것저것 좋다는거 다 써봤는데, 은근 저렴이는 저렴이라 부담없이 지르게되고 백화점상품들은 비싸니까 좋겠지하고 사용해보는데 이런 가격대는? 은근히 안사게되요... 저렴이랑 비슷하겠지? 비싼것보다 모자르겠지?  하는데 아니었습니다.. 젤좋음 !",
    "text41": "이거 벌써 4통째 구매해서 사용중입니다 찐템입니다!!정말 입자가 곱고 지속력이 미를친제품이에여…다들 제발 사용해봣으면좋겟어여 \n요즘 타사에서 라벤더 파우더가 많이 나오는데 이게 원조이자 정말 제일좋은것같아요!!퍼프 기획으러 한 개 더 주는데 너무 좋네여!!!퍼프만 항상 따로 팔아달라고했는데 정말 기획 최고!!!!💙💜",
    "text42": "파우더 타입은 흔들어서 사용해야 해서 바닥에 가루 떨어지고 어느순간 구멍 막혀서 잘 안나와서 그 구멍 뚫어줘야하고 번거로워서 팩트형으로 정착했다가 라네즈는 누르면 나오는 형식? 이라 편할것 같고 스킨케어 성분때매 촉촉하다길래 구매했어용",
    "text43": "유분 잘 잡아주고 보송보송해요\n톤업 효과는 모르겠다는 후기 보고 케이스 예쁜 파우더로 골랐어요ㅎㅎ 확실히 연보라색이 더 예쁜 거 같아요\n톤업 기능은 잘 모르겠지만 확실히 깔끔하게 보송해져서\n재구매할 거 같습니다!",
    "text44": "써본 파우더 중에 가장 지속력이 좋다고 느낍니다! 단점은 가지고 다닐 때 파우더가 많이 새어 나와 아깝다는 점과 가방 여기저기에 흰 가루들이 나와요",
    "text45": "완전 좋아ㅛㅇ 완전 보송 보송 해지고요\n가루날림도 없고 안 떠서 좋네용",
    "text46": "은근 톤업 되요 자연스러워서 많이 티도 안남 그래서 좋습니다 파우더는 라네즈가 최고",
    "text47": "엄마가 파우더 필요하다고 하셔서 사드렸어요~ 좀 비싼감은 있지만 양이 많아서 잘 쓰실 것 같아요!",
    "text48": "좋아요 좋은데 리필이 없어서 맨날 이거 살때마다 가난해짐 뽀송뽀송해져요 팩트타입은 뭔가 충족이 안돼서 이거에서 못 벗어남",
    "text49": "지속력이 되게 좋았어요. 보라색이라 그런지 바르면 노란 끼가 사라져요.",
    "text50": "뽀얘지는 건 미미하고 그냥 지나치게 뽀득거리는 파우더 싫고 무난하게 단점 없는 파우더라 그냥 계속 사게 되는 것 같아요\n퍼프도 부드럽고 케이스도 거울 보기 편하고 다 좋은데 제발 리필 좀 만들어주세요ㅠㅠㅠ 맨날 본품 사기 아까워 죽겠음ㅜ",
    "text51": "요즘 쓴 제품 중에 단연 최고예요. 바르자마자 피부 속까지 수분이 꽉 찬 느낌이 들어서 너무 만족스러웠어요. 무겁지도 않고 끈적임도 없어서 아침, 저녁 언제 써도 부담 없고, 흡수도 정말 빨라요. 무엇보다도 며칠 쓰고 나니까 거칠었던 피부결이 부드럽게 변하고, 속당김이 사라져서 신기했어요. 예민한 피부라 아무 제품이나 못 쓰는데, 이건 트러블도 안 나고 오히려 피부가 진정되는 게 느껴졌어요. 자기 전에 듬뿍 바르고 자면 다음 날 피부 컨디션이 확실히 다르더라고요. 이렇게 바로 효과가 느껴지는 제품은 처음이라 감탄했어요. 향도 인공적이지 않고 은은해서 너무 좋고, 텍스처도 촉촉하면서 산뜻해서 사계절 내내 잘 쓸 수 있을 것 같아요. 하나만 발라도 기본 케어는 끝나는 느낌이라 너무 편하고, 계속 손이 가는 제품이에요. 앞으로 정착템으로 쭉 쓸 예정이에요. 고민 중이라면 꼭 써보세요. 후회 안 할 거예요!",
    "text52": "바닐라코 만큼의 지속력인것 같아요. 제가 진짜 코에 기름이 흐르거든요?? 과장이 아니라 진짜 흘러요 그래서 버텨주는 애들이 별로 없는데 그나마 버텨주는 애들이 바닐라코랑 이친구인데 솔직히 지속력을 보면 둘이 비슷한데 피부표현이 라네즈가 더 낫긴해요 근데 가격때문에 고민이 되는 점. 아무튼 지속력은 진짜 좋아요. 근데 저만 그런건지 모르겠는데 퍼프를 누르면 가루가 나와서 사용하는 형식인데 너무 불편해요!!!",
    "text53": "오 너무 좋아요\n손에 테스트 해보고는 너무 보송보송해져서 바로 구매했어요\n보라색 파우더라 톤업 효과도 있다고 하는데 그건 사실 잘 모르겠어요\n하지만 확실히 유분은 잡아줍니다",
    "text54": "입자가 아주아주 고와용 노란기 잡아주는 파우더 원탑 !! 지감 이렇게 푹푹 찌는 날씨에 아주 좋아뇨",
    "text55": "톤업안된다는 리뷰봣는데 그냥 궁금해서 구매했어요\n초록도 충분하다지만 ㅋㅋㅋ\n천원더 비싸지만 구매해봄\n아직 안써봄 가루안날려서 그 자체로도 좋음 ㅠㅠ",
    "text56": "라네즈 톤업 파우더 궁금해서 구매했어요. 케이스가 보라색이어서 이쁘네요.",
    "text57": "유분을 잘 잡아줘서 뽀송해져요. 톤업 효과가 큰 건 아닌데 약간 화사해진다는 느낌이 들어요.",
    "text58": "기본 버전 쓰다가 톤업 버전으로 바꿨는데 뭔가 입자가 더 곱고 얇게 밀착되는 느낌이라 이것만 써여",
    "text59": "입자도 곱고 다 좋은데 파우더를 잘 펴서 퍼프에 고르게 묻혀주지 않으면 자국 생겨요 ㅋㅋㅋ ㅠㅠ",
    "text60": "메포 쓰다가 유튜브보고 구매해봤는데 얼굴도 환하게 해주고 기름도 잘 잡아주고 즇아요",
    "text61": "좋아요!! 이걸처음받았을때 얼굴에 안해보고\n손등에만 살짝해봤는데 너무 고와서 바로 얼굴에 팍 했더니\n얼굴이 아궁빵이되었어요.\nㅎㅎㅎ 보라색이라 다크닝걱정도 안할거같아요\n캐리비안베이갈때 쓰려구요!!",
    "text62": "쿠션 바르고 번들거리는거 싫어서\n피니쉬 파우더로 사용하는데\n자연스럽고 좋아서 또 구매하게 됐어요~♡",
    "text63": "다른 제품 쓰다가 이걸로 넘어왘ㅅ는데 진짜 좋음 노란끼 사라짐",
    "text64": "지속력도 좋고 피뷰가 밝아지는 것도 좋은데 뭐랄까... 뜨는 느낌? 하얗게 너무 떠서 좀 부담스러워요ㅠ",
    "text65": "음.. 톤업되는것도 잘 모르겠고 유분 잡아주는것도 기름종이가 더 잘 잡아주는 느낌???그래서 지성이신분들보다 지복합성분들은 좀 잡아줄거같은데 완전 지성이신분들은 효과 못 보실거같아요",
    "text66": "가루날림 미쳤고 리필통 구멍으로 자꾸 새서  가방에 단품으로 가지고 다니면 가방에 가루폭탄맞아요 처음에 진짜\n개짜증났는데 지금은 해탈해서 대충 씁니다",
    "text67": "톤업되서 뽀얀느낌 들어요! 피지도 잘 잡아주는듯해요!!!",
    "text68": "하 이거 미쳣어요이에요 걍 지금까지 쓴 파우더중에\n1등이애요 지속력도 너무 좋은데 톤업도 어느정도되서\n정착하고싳은데 비싸요 ㅅㅂ 제발 리필을 내주세요",
    "text69": "톤다운되네요 별로 좋은지 모르겟고 왜 유명한지도 모르겟어요옹ㅇ…",
    "text70": "퍼프 증정이라서 샀는데 타로밀크티 같은 케이스와 블랙퍼프 조합이 너무 좋아요.",
    "text71": "파우더 자체는 만족하는데 퍼프 전체로 고르게 누르면 입구에서 파우더가 잘 안 나오고, 퍼프 일부분에만 힘줘서 누르면 파우더가 막 튀어나와서 양 조절이 힘들어요ㅠ",
    "text72": "라네즈 네오 톤업 피니쉬 파우더\n매장에서 골라한 제품 않직은 테스트 않해봐서 마음에 들어서 구매를했어요 노란끼잡아주고 블러처리된 느낌톤업도 적당하고 깔끔한 마무리감이 만족스러워서 일반 파우더 제품도 하나 사서 쓰고 있어요",
    "text73": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text74": "케이스가 예뻐요 거울 달려 있어서 편하고 가루날림 없고 입자가 고와요",
    "text75": "나쁘지않아요 ~ 그래도 생각보다 얼굴이 환해지는 느낌은 모르겟어요~",
    "text76": "건조하지 않고 유분기만 딱 보송하게 잡아주고 가끔 파우더 사용하고 나면 피부가 두껍고 답답해지는 경우가 있는데 이거는 답답함 전혀 없고 피부 표현이 너무 예쁘게 마무리돼요!!",
    "text77": "이만한 파우더 없는 거 같아요 정말 입자가 곱고 파우더 안한 거 처럼 광도 나는데 지속력이 좋아요",
    "text78": "파우더 입자가 진짜 고와요\n제가 파우더가 피부에 많이 끼는데 이걸로 베이스 다음에 한 번 올리면 유분도 잡히고 시간 지나서 유분 올라왔을 때 다른 파우더해도 안껴서 좋앗어용",
    "text79": "유튜브 보고 급히 구매했는데 생각보다 크기가 커요 ㅎㅎ 좋아요",
    "text80": "이게 최고입니다ㅠㅠㅠ진짜!! 파우더 고민하시는 분들 이거 사세요 지복합성인데 너무 잘맞고 입자도 고와서 짱 좋아요ㅠㅠ",
    "text81": "파우더 아주 좋아요\n보송보송해지고\n유분 잘 잡아줍니다!!",
    "text82": "암만 눌러도 퍼프에 가루가 안묻어나와서 지금 아예 안쓰는중..",
    "text83": "너무 좋아요 겨울에 쓰기 좋을것 같아요 지속력도 좋고 뽀송해져요",
    "text84": "팩트 타입의 파우더라 외출용으로 가지고 다니기에도 좋아요!! 칙칙함 톤업 효과도 있고 무엇보다 라네즈 파우더는 입자가 너무 고와서 그점이 마음에 들어서 계속 쓰게 되는 것 같아요 ㅎㅎ",
    "text85": "인생 파우더 됫슈 얘사고나서도 3개정도 다른거 찍먹햇늠데 얘가 짱임",
    "text86": "톤업 파우더라고 되어있는데 제 피부가 13-17호의 밝은 피부라 그런지 아니면 원래 톤업 효과가 미미한건지 잘 안느껴져서\n그냥 톤업할 부위에만 쓰는게 아니라 전체적으로 다 쓰고 있습니다\n\n솔직히 메이크업 제품은 제품 외관 디자인도 정말 큰 부분을 차지한다고 생각하는데\n외관부터 너무 예쁘고 색상도 제 취향이라 묻지도 따지지도 않고 구매해버렸는데요\n제품 질도 좋아요 !\n한가지 아쉬운건 조금 제품이 잘 안묻어나온다는거 ?\n발린건지 안발린건지 잘 티가 안나서 확실하게 묻혀주고 하려고 꾹꾹 눌러서 하는 편입니다",
    "text87": "한달사용리뷰 작성 남깁니다\n[한정 기획] 라네즈 네오 톤업 피니시 파우더\n구매일자 2025.06.08\n가격 일자:23,370\n집적 가서 올영매장에 가서 골라서 아직 안써봄\n3통제 구매해서 사용중입니다 그냥 궁금해서 구매했봤어요\n천원더 비싼지만 올라써 구매해봄 후기 보고 케이스 예쁨\n파우더로 골랐봤어요 재구매할 거 같습니다",
    "text88": "파우더는 라네즈가 잘하네요 \n장점을 나열하자면\n📍요철하나 안보이는 피부로 만들어주는 모공커버력 \n📍보라색의 톤업효과로 피부 다크닝 방지\n📍보송한데 속건조가 없음\n📍파우치 안에서도 가루날릴 일이 없음\n\n안살이유가 없지않나요..? \n모공쟁이들 꼭 써보시길",
    "text89": "이거 벌써 4통째 구매해서 사용중입니다 찐템입니다!!정말 입자가 곱고 지속력이 미를친제품이에여…다들 제발 사용해봣으면좋겟어여 \n요즘 타사에서 라벤더 파우더가 많이 나오는데 이게 원조이자 정말 제일좋은것같아요!!퍼프 기획으러 한 개 더 주는데 너무 좋네여!!!퍼프만 항상 따로 팔아달라고했는데 정말 기획 최고!!!!💙💜",
    "text90": "여행가는데 파우더팩트를 집에 놔두고 와서 급히 하나 사려는데\n팩트를 사려는데 죄다 파우더만 팔고있고 그나마 있는 팩트들은 뭔가 맘에 안들더라구요\n요제품은 디자인부터 맘에들어서 바로 손이 갔어요\n초록색이 일반적인 파우더같고 이거는 톤업이라고 되어 있었는데\n초록색은 뭔가 케이스 색상도 아이보리라 흔한 느낌이고 해서 둘이 손등에 비교해봤는데 이 제품 솔직히 초록색이랑 차이를 잘 모르겟더라구요 톤업이 되는건지\n그래서 그냥 이걸로 사버렸습니당\n블랙 퍼프가 되게 뽀송뽀송한데 폭신폭신하고 두께가 제법 되는데 마냥 푹신거리지만 않고 안에가 약간 탄탄한데 폭신해서 되게 맘에들어요 !",
    "text91": "일단 너무 귀여워요 패키징 자체가 동글하니.. 근데 사실 직접적으로 맞닿는게 아니다 보니 양이 줄어들면 어느 정도 가루를 일부러 날려 사용해야됩니다.. 입자가 곱고 보라색 베이스가 깔려 있는 부분은 좋지만 가루가 많이 고와 많이 날려요",
    "text92": "이거 바르면 완전 블러처리된거처럼 뽀송하구 만져보면 보들보들해여 살짝 건조한 감이 없지않아 잇는데 그래도 조아용",
    "text93": "엄마가 이거 좋다고 사용하고 계시는데 \n데일리로 쓰기 좋다고 딱히 나쁘지도 않다고 합니다",
    "text94": "발림성도, 지속력도 오래오래 가서 좋고!!\n밀착력도 대박!!!\n입자도 고와서 딱 좋고\n무엇보다 톤업이 잘됨!!! (⌒‐⌒)",
    "text95": "전 여기에 정착했어요…애들한테 맨날 라네즈 파우더 써보라고 광명 찾는다고 홍보하고 다녀요..애들이 뒷광고 아니녜요…근데 써본 사람들은 진짜 와우…..안쓰면 인생 손해",
    "text96": "너무좋아요!!!!ㅠㅠㅠ건성인데 다른 파우더들을 무너질때 너무 별로였거든요?근데 이 파우더는 딱 필요한 유분만 잡아줘서 너무 좋아요..애기같아져요 피부가 보들보들 반짝반짝",
    "text97": "톤업이 되는지는 잘 모르겠음\n그러나 유분 싹 잡아주고 아주 만족",
    "text98": "수부지 분들에게도 추천하는 파우더입니다\n유분 잘 잡아주고 뽀송해보여요",
    "text99": "일단 질질 새서 가방 난리났음.. 색도 보라색인데 톤보정 효과없아요",
    "text100": "쿠션형식인 게 젤 조아용 근데 기대를 머무 많이 한 건지 글케까지 강력추천은아니에여",
    "text101": "좋아서 두통사서 하나는 파우치에 하나는 집에서 씁니다 추천해요",
    "text102": "유분기를 그르케 잘잡아준다고해서 사봣는데 오! 괜찮은거같아용 만족스",
    "text103": "톤보정도 해주고 입장 고와서 좋음 비싸긴해도 이게 제일 좋은듯",
    "text104": "다크닝방지용 파우더로 써요 사실 톤업 효과는 크게 모르겟고 그냥 다크닝이 조금 덜 오는거같아서 계속 화사해야하는 부위에 발라요",
    "text105": "음 뭔가 손으로 테스트 해봤을땐 되게 매트했는데 얼굴에 올리면 막 엄청 매트해지진않아여",
    "text106": "양 조절이 좀 어려워요 그래도 입자가 고운 건 맘에 드네요 재구매는 고민돼요",
    "text107": "이거 흰색파우더도 사서 써봤는데 퍼프는 흰색파우더 퍼프가 훨씬 좋음. 보라색파우더 퍼프는 진짜 개별로임. 그냥 이거사지말고 흰색사셈",
    "text108": "메쉬만 속에 파우더가 있는 거라 잘 안 나와요 톤업 효과도 딱히 모르겠고",
    "text109": "톤업도 잘 되는거 같고 입자도 엄청 고와서 좋았어요 유명한 이유가 잇군뇨",
    "text110": "이 파우더만 3개째에요. 집에서 쓰는용, 휴대용으로 여러개사다보니...\n저는 지성피부고 무조건 피부화장하고 파우더처리를 하고, 수정화장은 자주하지않습니다.다만 지성이라 장기외출시에 가지고다니면서 기름제거만 합니다. 왜 라네즈로 정책했는지 설명드리자면...\n\n1. 사용하기 편한 디자인☆\n손에딱 들어오는 크기, 마무리 잘된 패키지,\n독특한 메쉬망 형태. 저는 꼭 브러쉬로만 바르는데 구멍뚫린 형태는 꼭 뒤집어서 쳐줘야하는데, 눌러주기만하면 적당량 묻어나와서 편합니다.\n\n2. 적당한 제품 기능\n입자 곱고 잘 발리고 기름흡수잘됩니다. 모자람없어요.\n떡지지않고 외출해서 기름졌을때 발라도 기름기 잘잡아주고,\n화장 마무리에 발라줘도 부드럽고 건조하지않게 피니시 해줘요.\n기본제품과 보라색의 큰 차이는 느끼지못하지만 파워웜톤이라 이 제품을 쓰고있어요.\n\n3. 호불호없을 향\n원래 여러가지 피니시 파우더 사용했는데...\n냄새가 너무 심하거나, 가루날림이 너무 심하거나,\n며칠만에 뭉쳐버리는 제품이 있었는데\n모든것이 OK였습니다.",
    "text111": "파우더는 무조건 라네즈!!!를 외치는 사람으로서.. 이 전에 나왔던 흰색 케이스에 들어있는 파우더 쓰다가 다 써서 이번에 새로 나온거 구매해봤는데용 솔직히 노란기를 잡아주고 톤업이 되는 드라마틱한 효과는 없는거 같아요 저라면 굳이 이거 안사고 흰색 사거나 세일하는걸로 살거 같아용",
    "text112": "전 복합성 피부라 T존에는 유분감이 많은 편인데 다른 부분은 파우더를 잘못 바르면 진짜 피부가 다 뜨는 편이라 파우더 고르기가 너무 어려운 편입니다! 근데 진자 지금까지 구매한 파우더 중에 가장 만족해요! 일단 전 피부를 밝게 커버하는 편이 아닌데 이 파우더는 피부 톤도 살짝 밝혀주고 모공 커버도 되어서 진짜 너무 좋았어요! 무엇보다 다른 파우더랑 달리 딱 유분감만 잡아주는 정도라서 볼에 발라도 피부가 갈라지거나 뜨는 게 없어서 너무 만족했습니다! 다만 다른 후기처럼 파우더를 더는 용기 자체가 아주 편하지는 않아요! 근데 양 조절이 편하고 쉬운 건 맞아서 잘 조절해서 쓰면 좋을 거 같아요!",
    "text113": "메쉬망에 루스 파우더가 들어있어서 가지고 살포시 누르면 퍼프에 입자고운 파우더가 묻어나와서 편리하고 칙칙한 부분이랑 기름 올라오는 부분 해주면 속건조 없고 연보라색 파우더라 칙칙한 피부가 톤업되어서 너무 좋습니다!! 모공요철을 블러리하게 만들어 감쪽같이 만들어주니 정말 그 값을 합니다!! 강력추천해요!!💜",
    "text114": "솔직히 ~~ 노란기 커버는 잘 모르겠어요 \n저는 그냥 케이스 색깔이 예뿌고, 퍼프증정 기획이라서 골랐지만\n그냥 네오 파우더랑 큰 차이는 못느꼈습니덩 ㆅ \n퓩 누르면 양조절이 어려우니까 저처럼 밀봉씰은 반절만 뜯어서\n사용하세요 🍯TIP 입니당 ~\n입자도 고운편이고 기름기 너무 잘 잡아줘요 \n재구매의㉴ 잇음",
    "text115": "일단 피지 생성이 빠른 여름에 쓰기 좋은 아이템입니다\n입자가 곱고 휴대해도 가류가 새어나오지 않아 편해요",
    "text116": "더운 여름에 땀 마니 흘릴 때\n피지도 잡아주고 톤업도 되서\n유용할 거가타여",
    "text117": "지속력이 너무 좋아서 재구매할 거 같긴한데 가방에 넣으면 가루들이 다 흩어져 나와서 난장판이 됩니다..",
    "text118": "색이 엄청 뽀용하고 입자도 곱고 진짜 골고루 바르기 좋고 엄청 매끈뽀송해지고 화이트 쓰다가 이것도 사서 써봤는데 둘다 좋네요",
    "text119": "제가 산거를 써보고 엄마가 좋다고 사달라고 해서 사드렸어요!!\n\n이 파우더 쓰고 확실히 피부가 환해보이고 피부 화장이 유분기 없이 잘 유지되는 것 같다고 좋아하세요bb",
    "text120": "건조하지 않게 유분만 쏙 잡히고, 가루가 뭉치거나 뜨지 않아서 좋은 것 같아요!\n\n다른 파우더들이랑 다르게 깨지거나 가루가 날리지 않아서 너무 편해요!!",
    "text121": "저만 그런진 모르겠지만 파우더가 자꾸 샙니다 ㅠ 다른 건 다 좋은데 이거 때문에 너무 불편해요…",
    "text122": "제가 관리를 잘 못해서인지 내용물이 좀 새더라구요\n사용감은 꽤갠 !\n재구매의사는 없고 다 쓰면 다른 브랜드 파우더로 갈아타려구요",
    "text123": "워낙 유명한 만큼 다 좋으나 굳이 돈 더주고 이걸 살 필욘없쇼 좀 더 싼 다른컬러사쇼들",
    "text124": "기름도 잘 잡히고 입자도 고와용~_~ 메포 파우더 같습니당.. 이런 파우더류의 가장 큰 단점은 피부에 발랐을 때 한 톤 어두워진다는건데, 괜찮은 분들만 구매하세여.. 전 얼굴 칙칙해져서 앞머리 있는 이마에만 사용합니둥..^^.. 톤업 안돼요...19호 기준..",
    "text125": "진짜 적당히 해야지 저는 불량이 도착했습니다\nㅂㄴㄹㅋ나 ㅇㅂㅇㅌ 말고도 올리브영 파우더 거의 다 써봤는데 이게 제일 좋아서 이번에 3개 샀는데 하나는 쓰다가 파우치안에서 거울이 깨졌고 하나는 파우더가 사용안해도 줄줄 새서 다 더러워졌어요 솔직히 싼가격도 아니고 올리브영에 파는 파우더중에 높은 가격에 속하는데 이거 읽으면 용기 바꾸세요 파우더는 진짜 곱고 좋은데 케이스가 왜이렇게 부실한지 잘 쓰려고 해도 짜증나서 별 하나 줍니다",
    "text126": "써보니 너무 좋아요 제가 잘 샀다고 생각한 제품 입니다 아주 좋아요",
    "text127": "저 완전 기름부자인데 ㄹㄹ메르시에 마무리하면 모공에 다뜨고 난리였는데 메포처럼 싹 잡아주고 보송하게 해줍니다 여름엔 이제 걱정없어요~",
    "text128": "메이크업 *에버 압축파우더를 잘 쓰다가 우연히 라네즈 가루파우더를 써봤는데 입자가 완전곱고 유분을 바로 싹 잡아줘서 요새 뽀송하게 지내고 있어요ㅎ",
    "text129": "노란피부끼 잡아주는데 딱입니다 피부결도 정리되고 주변에서 보고 구매하네요ㅋㅋ",
    "text130": "피부결이 정리되고 톤업이 되는 느낌입니다\n노란피부끼 잡아주는 효과 있어요",
    "text131": "노란끼잡아주고 블러처리된 느낌..모공도 커버되는 느낌..꾸준히 써보려고 합니다",
    "text132": "매장에서  테스트해보고 마음에 들어서 구매했어요..노란끼잡아주고 블러처리된 느낌",
    "text133": "제가 사용법을 모르는건지 모르겠는데 \n퍼프를 꾸욱 누르면 파우더 양 별로 안 묻어나와요\n양조절을 위한건가\n그리고 그렇게 찍고 바르면 얼굴에 그 파우더 구멍 자국 그대로 남거든요 걍 많이 찍어내고 손바닥에 몇번 문대고 얼굴에 바르면 얇게 묻고 자국도 안 남아요",
    "text134": "ㄹㅇ 좋아요 하얀색도 있고 보라도 있는데 둘다 좋음 몇통째 쓰고있는데 모르겠음 매일씀ㅋㅋ",
    "text135": "비싼 만큼 비싼 값을 하는 듯\n입자가 엄청 고와서 밀착도 잘 됨\n이 더운 여름날 땀 흘려도 뽀송하게 유지 잘 됨",
    "text136": "파우더 나오는 방식이 신기하긴한데 너무 팍 나오기도 하고 조절이 조금 어려워요 파우더는 피지 잡기 좋아요 톤업 효과는 잘 모르겠고 케이스 컬러가 이쁘네요",
    "text137": "흰색 가루 때 썻었는데 요즘 피부톤을 환하게 하는게 좋아서\n사봤어요 근데 와 개좋네\n정말 좋네? 입자가 엄청 고와서 블러처리 잘됨\n도우인? 이 중국언니들 피부됨 ㅇㅇ",
    "text138": "톤업은 솔직히 잘 모르겟는데 유분 잘 잡아줘요!! 입자도 곱구요",
    "text139": "발림성이 좋고 뽀얘져서 화장할때 아침에할때애용하고잇어요 쿨톤이어서 색이 더 어울러요",
    "text140": "휴대용으로 잘 사용하고있어요\n얼굴 유분을 잘 잡아줘서  좋아요",
    "text141": "파우더 용기가 진짜 대박입니다. 가루형 파우더를 이렇게 편리하게 들고 다니면서 바를 수 있다니…진짜 라네즈 천재🤍 가격은 좀 비싸지만 제품 넘 좋아요!",
    "text142": "다크닝 심한 쿠션 때문에 이거 사봤는데 안뜨고 화사해져요 좋아요",
    "text143": "여태 살면서 써 본 파우더 중에 젤 좋아요… ㅈㅂㅈㅂ 리필 내 주세요ㅜㅜ",
    "text144": "두 번째 구맨데 첫 번째 구매때는 안흘렀는데 두번째 구매햇을때는 파우더가 새요ㅠㅠㅠㅠ 그래서 다 흘러서 갖고 다닐수 없으뮤ㅠ",
    "text145": "칭구 줫는데 조아해여\n라네즈 파우더 진짜짱조은것같아요💕💕",
    "text146": "딸아이 사주었는데 마음테든다고 하네요\n여름에 잘 썻다고 좋다고 합니다",
    "text147": "언청 즇은건 모르겟고 구냥 무난한 파우더중 항개인구같아여",
    "text148": "루스 파우더를 밖에서도 쓸 수 있는 신박템! 적절한 톤업까지 무난하게 쓰기 좋아요 굿",
    "text149": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text150": "입자가 정말 좋아요 루즈 파우더를 휴대용으로 들고 다닐수있다는게 정말 큰 장점",
    "text151": "보라색 파우더인데 일반이랑 딱히 큰 차이는 없는 것 같고 보송보송해서 좋아요",
    "text152": "여름에 진짜 기름 많이 나오는데 덕분에 살았어요. 한번 꼼곰히 잘 발라두면 하루종일 뽀송한 얼굴☆",
    "text153": "계속 쓰고 싶은 파우더입니다. 휴대성도 좋고 기름도 잘 잡아줘요",
    "text154": "보라색 파우더라서 살색이랑 다르게 더 뽀얘져서 아주 만족스러워요!!",
    "text155": "지속력은 솔지키 모르겠또용 근데 겨울에 쓰기엔 조을듯 !!",
    "text156": "이 파우더 부드럽고 향도 조은데 장점은 양조절이 잘되고 휴대용으로도 좋지만…단점은 잘 안나와요!!ㅠ근데 이거쑤면 화장안떠서 마니 쓸거같아요",
    "text157": "노란기 잡으려고 썬크림도 보라색 선크림 사용하는 중인데, 보라색 파우더가 나와서 너무 좋아요. 저는 퍼프 말고 브러쉬 사용해서 발라주고 있는데 뭉침 없고 좋아요.",
    "text158": "좋아요 양이 적긴한데 바로 유분기 잡혀서 만족합니다 이거 흰색 파우더 버전 퍼프 좋던데 이건 아니라 조금 아쉽더라구요ㅠㅠ",
    "text159": "사랑해요이거없이살수없는몸이되었습니다 지금 몇텅째를쓰고잇는지모르겟어오 그냥 이건 제 삶입니다. 감사랍니드 평생만들어주시요 이거 리필도 만들어주셒요…하도많이써서통값이좀아깝긴해요",
    "text160": "입자도 고와서 조금은 날리기는 합니다 근데 너무 고와서인 탓에 퍼프에도 잘 안묻어나와서 통 채로 흔들어서 사용하고 있어요 근데 밝기 높이는데는 최고입니다.",
    "text161": "사용감이 부드럽고 마무리도 깔끔해서 매일 아침마다 손이 가게 돼요",
    "text162": "다 밀리고 톤업도 이상하게되고 지속력도 걍 똥이예요 진짜 비추",
    "text163": "진짜 너무 좋아요 파우더를 덥발라도 건조햐지지않고요 진짜 엷고 가볍게 발려요 진짜 인샹탬등극",
    "text164": "이거 다쓰면 재구매할 것 같아요.\n특히 여름에 전체적으로 바르면 뽀송해보이고 어려보여요.\n톤업이 되면서 모공도 조금 커버해줘서 좋아요.\n바를 때 가루가 막 날리지 않아서 좋았어요",
    "text165": "지금까지 사용해본 파우더 중에 최고입니다. 다쓰면 무조건 재구매할것같아요",
    "text166": "팩트형 파우더 쓰다가 가루형 써봤는데 확실히 입자가 더 곱고 지속력이 좋음",
    "text167": "초록이랑 차이 느끼질 못해서.. 다크닝은 좀 없는거 같긴한데 세일하는거 아니면 걍 초록이 쓸거같아요 ㅠ",
    "text168": "아짖짜넘넘 좋아요 재구매 몇번짼지도 모르것음…. 적게일하시고 많이파세여",
    "text169": "이거 피부표현 왜이렇게 예쁘게됩니까???!\n별기대안하고 후기가 좋길래 산건데\n진짜 너무 좋음",
    "text170": "뽀샤시하게 보송해지고\n지속력도 오래가서 좋아요\n디자인도 깔끔해요",
    "text171": "톤업 파우더라서 확실히 바르고 나면 얼굴이 환해지고 퍼프가 부드러워요 ㅎㅎ 근데 이것도 리필 내주셧음 좋겟어요 맨날 새로 사기 좀 아까움ㅜㅜ",
    "text172": "적당량 바르기 편해요\n퍼프가 검정색이라 얼마나 묻었는지 확인하기 좋아요",
    "text173": "퍼프가 너무 맘에 들어 계속 구입하게 되네요..리필이 없다는게 아쉬네요ㅠ 단품인데도 가격이 사악 가격좀 내렷으면",
    "text174": "입자가 매우 고와요 잘 뜨지도 않고 기름기 싹 잡아주니 좋네요 다쓰면 계속 재구매 할 예정입니다",
    "text175": "퍼프ㅏㄱ 쉽게 더러워지긴 하는데 그건 퍼프 바끄면 되는거니까 괜찮아요 파우더중네 짱이에요 안간조하고 안뜨고 최고파우더짱",
    "text176": "진짜 저 칼집토출구가 킥입니다 파우더량 잘 조절못하는 대표적인 사람으로서 .... 얼굴에 밀가루범벅 아니면 컬러 동동 잘되는 똥손인데 이걸로는 조절이 잘돼요 처음엔 나오는게 답답해서 이건 뭐지했는데 외출용으류 들고다니면서 중간중간 딱 필요한 부분만 유분덜어낼때 너무 좋네요 첫 리뷰만 썼으면 답답해서 못써먹겠다라고 썼을 것 같은데 .... 딱 필요한 부분 섬세하게 유분닦아낼때 너무 좋아요 디자인도 너무 예쁘고요",
    "text177": "자연스러운 파우더 원하시면 강츄\n23호 딥톤인데요 파우더 넘 하얗거나 피부색인 파우더들도 저에겐 넘 동동거렸는데 적당히 노란끼 빼주면서 안뭉치고 자연스럽게 올라가서 만족합니다\n그리고 쓰기 편한 디자인 파우더 넘 왁하고 나오고나 넘 안나와서 답답할때 (그러다 보통 사고남) 많은데\n적당히 포숑포숑 올라와서 마무리로 잘 쓰고 있어요",
    "text178": "좋다는 파우더 다 써봤는데 전 얘가 제일 잘맞네요\n파우더는 뭘 사서 바르든 다 각질부각되고 떠서 나는 파우더 바르면 안되겟구나 했는데 얜 발라도 뜨거나 각질이런거 안보여서 좋네여 장점이자 단점은 퍼프로 눌렀을때 가루가 잘 안나와요.. 잘안나와서 가방에 휘뚤마뚤 들고댕겨도 새는일은 업지만...",
    "text179": "제가 기존 라네즈 파우더 쓰다가 .. 톤업이라고해서 궁금해서 한번 구매했는데요 .... 두개의 차이점을 ... 모르겠어요 ㅠ.ㅠ 그냥 기존꺼하고 똑같아요 ... 톤업기능 때문에 별하나 뺍니다 .. 그래서 파우더는 가볍게 잘 쓰고 있어요 ~ 여름이라서 유분이 ......넘 감당이 안되는데 파우더는 필수입니다 .! 톤업은 모르겠지만 만족하고 쓰고있습니다 .",
    "text180": "보라색인거 솔직히 뱔 의미 없는듯해여\n근데 피우더 자체가 되게 곱고 뽀송해서 다른 것들보다 좋있이영\n저 실리콘?마개 같은거때문에 새지는 않는데 잘 안나와여;;\n그래도 피우더 질이 좋이서 자주 쓰고이ㅛ어용\n이거 쓰면 유분이 자연스럽게 잡히는데 만지면 보들보들애기궁둥이에여",
    "text181": "가격이 비싸긴 하지만 민감성인 제 피부에 트러블도 안 올라오고 코렉팅도 돼서 계속 사용중입니다",
    "text182": "보색의 톤업 기능은 잘 모르겠어요 하지만 베이스 명가 라네즈 갑게 확실하게 유분을 잡아줍니다 노란 피부 톤이시면 이 제품 강추해요",
    "text183": "톤업도 굿이고 가격이 좀 비싸지만 그거빼곤 블러처리도 굿이고 좋아요",
    "text184": "멀리 있어서 찍기 귀찮아서 확대해서 찍었습니다..\n통이 너무 예쁘고 획기적이고 사용감도 좋습니다",
    "text185": "지속룍이 좋지는 않지만 얇게 발려서 좋아요!! 그리고 톤 보정도 꽤 되는듯해요",
    "text186": "리뷰가 넘 좋아서 기대했는데 쏘쏘예요. 품질대비 비싼듯해요",
    "text187": "입자가 진짜 곱고 얇게 발리는데\n노란끼 잡아주는 건 모르겠지만?\n가루가 보라색이라서 알게모르게 효과가 있는 것 같아욤\n그리고 퍼흐가 넘 보들보들함 ㅠㅠ",
    "text188": "아니진짜 제 최애 파우더에요\n입자 완전 곱고 톤업도 진짜 이쁘게되요ㅠㅠ\n전 파우더 톤업파우더만쓰는데 얘가 일등입니다\n단점은 비싸다는것….\n벌써 2통비우고있는데 또사야죵💕💕",
    "text189": "벌써 2통째 입니다! 가격은 비싸지만... 이거 말고는 만족할 서 없어요ㅠㅠ",
    "text190": "톤업 효과는 잘 모르겠으나 가루 안 새고, 케이스 귀엽고, 퍼프도 두툼하고, 디자인이 깔끔해서 마음에 들어요!",
    "text191": "용량 적은 거 빼고 최고에요\n파우더 쓰면 이마에 좁쌀 올라오는데\n얜 신기하게 안 그러더라구요\n용량에 비해 좀 비싸긴한데 2번째 구매했어요",
    "text192": "라네즈니깐 믿고 사봤는데 보라색 파우더여서\n노란끼를 잘잡아주네요. 입자도 고와서 뭉치는 느낌도 없어요",
    "text193": "친구가 파우더 중 라네즈가 젤 좋은 것 같다고 해서 사봤는데\n아직 써보진 않았지만ㄴ\n한달사용리뷰로 자세하게 적어올게여\n입자가 엄청 곱고\n파우더에 거울있는데 거울 큰 거 호감\n그리고 거울 필름 없어여",
    "text194": "기존 투명사용했는데  크게 다르진 않아요\n예전꺼보다 퍼프가 도톰하고 부드럽네요\n퍼프블랙이 묻은양 확인되고 좋네요(추가1퍼프도)\n라네즈는 푹한번누르고 문질러서 사용할수있어서\n뭉치지않게 가볍게 사용할수있어요",
    "text195": "입자가 고와서 좋아요~\n안뭉치고 골고루 잘 펴져요~\n지속력도 좋아요~",
    "text196": "파우더 팩트 사려고 매장 갔다가 사봤어요. 다소 비싼 감이 있었는데 가루 타입인데 구멍이 아닌 파우더는 처음봐서 궁금하기도 하고요. 아직 써보진 않았는데 한달후기에서 작성해볼게요.",
    "text197": "톤업은 전혀 안 됩니다\n입자는 고운데 가루날림이 심하고 파우더 케이스에 파우더 가루가 잘 묻음 그냥 방치하고 파우치에 넣었다가 파우치에 있던 화장품이 뽀송해짐 오히려 좋긴 했슨..\n원래 뽀송한 피부표현 좋아하는데 파우더 조금만 발라도 바로 뜨는 타입이라 슬펐어욘\n근데 이 파우더는 하나도 안 뜸 !!!!\n저같이 속건조 심한 건성분들 강츄 !!!",
    "text198": "좋아요 입자도 곱고 좋아서 초보자도 쉽게 쓸 수 있을 거 같아요. 자주 뜨길래 사본건데 잘 쓰고 있어요. 수부지인데도 건조함 없이 잘 쓰고 있는 파우더입니다. 유분 잘 잡아줘요 기름광 나오는 곳에 올리면 블러처리되면서 모공도 같이 막아줘요.",
    "text199": "이걸로 마무리해주면 매컵 지속력 확 올라가요 근대 오리지널이랑 컬러가 크게 다른진..모르겟어여",
    "text200": "재구매템이애요 근데 왜 이건 리필 안만들어쥬ㅓ요ㅠㅠㅠ케이스만 두개네요"
  }
]