[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 네오 에센셜 블러링 피니시 파우더",
    "price": "22950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018059356ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000180593",
    "text1": "처음 팡팡 바르면 얼굴이 하얘지는데 두드릴수록 흡수(?) 돼요!! 가루가 쏟아질 수 있으니 주의해서 사용하시길...😌\n스티커 떼고 꾹 눌렀다가 가루가 팡 튀어나와서 깜짝 놀랐거든요ㅜㅜㅋㅋㅋ 쓰면 쓸수록 퍼프가 더러워지는게 유일한 단점...퍼프도 팔아주시면 안되나요..?\n무엇보다 제가 좋아하는 바오패밀리 아여사,,아이바옹 패키지라 맘에 들어요 🖤",
    "text2": "얼마전에 구매해서 사용해보고 너무 좋아서 또 구매했어요!! 세일할때 쟁여두려구요!! 진짜 너무 너무 좋아요 제가 사용해본 파우더중에 제일 좋아요!! 퍼프도 보들보들해서 좋고 눌러야만 파우더가 나오는 점도 아주 좋네요!! 이 파우더 발라주면 피부가 블러처리한것처럼 보송해져요!! 피부가 좋아보이게 보송해져요!! 건조하게 보송해지는게 아니라서 너무 좋네요! 여름 필수템인것 같아요 저는 이마랑 코옆에 얼굴외각 파우더처리해주는데 다른 파우더들보다 얼굴이 갑갑하지 않고 보송함이 오래 유지되면서 피부도 더 좋아보여요!! 제 인생템이 되어버렸네요!!! 하지만 퍼프가 너무 빨리 더러워져요.....! 한번 사용했을때 바로 더러워지더라구요!!! 퍼프를 따로 팔았으면 좋겠어요...!!! 그거빼고는 진짜 완벽하게 좋아요!! 트러블도 안나고 진짜 대만족인 파우더네요!! 앞으로도 쭉 라네즈 파우더만 사용할것 같아요!!",
    "text3": "이렇게 생긴 파우더를 처음 써봐서 손가락으로 살짝 눌러봤는데 가루가 팡 나오네요 🥺 진짜 위생적으로 생겨서 믿고 사용합니다..🩵 여름이라 파우더가 꼭 필요했는데 여기저기 알아보다가 후기 많은덴 이유가 있겠지 하고 아각김밥 파우더로 구매했어요..🫶🏻 입자도 곱고 파우더 처리도 잘 됩니다! 퍼프는 사용하다보면 더러워질 것 같아서 걱정돼요ㅠㅠ",
    "text4": "라네즈 파우더 유명한건 알고 있었지만 파우더가 다 거기서 거기일줄 알고 구매를 안하고 있었거든요!! 근데 사용해보니까 너무 너무 좋아요 왜 이제 구매했나 싶어요!!!! 퍼프도 보들보들해서 좋고 눌러야만 파우더가 나오는 점도 아주 좋네요!! 이 파우더 발라주면 피부가 블러처리한것처럼 보송해져요!! 여름 필수템인것 같네요 저는 이마랑 코옆에 얼굴외각 파우더처리해주는데 다른 파우더들보다 얼굴이 갑갑하지 않고 보송함이 오래 유지되면서 피부도 더 좋아보여요!! 제 인생템이 되어버렸네요!!! 하지만 퍼프가 너무 빨리 더러워져요.....! 한번 사용했을때 바로 더러워지더라구요!!! 퍼프를 따로 팔았으면 좋겠어요...!!! 그거빼고는 진짜 완벽하게 좋아요!! 트러블도 안나고 진짜 대만족인 파우더네요!! 앞으로도 쭉 라네즈 파우더만 사용할것 같아요!!",
    "text5": "얼마전에 구매해서 사용해보고 너무 좋아서 또 구매했어요!! 세일할때 쟁여두려구요!! 진짜 너무 너무 좋아요 제가 사용해본 파우더중에 제일 좋아요!! 퍼프도 보들보들해서 좋고 눌러야만 파우더가 나오는 점도 아주 좋네요!! 이 파우더 발라주면 피부가 블러처리한것처럼 보송해져요!! 피부가 좋아보이게 보송해져요!! 건조하게 보송해지는게 아니라서 너무 좋네요! 여름 필수템인것 같아요 저는 이마랑 코옆에 얼굴외각 파우더처리해주는데 다른 파우더들보다 얼굴이 갑갑하지 않고 보송함이 오래 유지되면서 피부도 더 좋아보여요!! 제 인생템이 되어버렸네요!!! 하지만 퍼프가 너무 빨리 더러워져요.....! 한번 사용했을때 바로 더러워지더라구요!!! 퍼프를 따로 팔았으면 좋겠어요...!!! 그거빼고는 진짜 완벽하게 좋아요!! 트러블도 안나고 진짜 대만족인 파우더네요!! 앞으로도 쭉 라네즈 파우더만 사용할것 같아요!!",
    "text6": "예전부터 살까말까 진짜 고민 많이 했던 파우더.. \n\n장바구니에 담아 두고 있다가\n집에 파우더도 많은데 괜히 돈 쓰지 말자 싶어서 참고 있었는데\n\n푸바오 기획세트로 나와서 그냥 바로 구매했어요.\n오늘드림으로 사서 키링은 못 받았지만 ㅜㅜ\n\n아무튼 사용해보니까 파우더 뽕 누르면 푹 하고 소량씩 나오는 거 정말 편한 것 같습니다.",
    "text7": "라네즈 파우더 유명한건 알고 있었지만 파우더가 다 거기서 거기일줄 알고 구매를 안하고 있었거든요!! 근데 사용해보니까 너무 너무 좋아요 왜 이제 구매했나 싶어요!!!! 퍼프도 보들보들해서 좋고 눌러야만 파우더가 나오는 점도 아주 좋네요!! 이 파우더 발라주면 피부가 블러처리한것처럼 보송해져요!! 여름 필수템인것 같네요 저는 이마랑 코옆에 얼굴외각 파우더처리해주는데 다른 파우더들보다 얼굴이 갑갑하지 않고 보송함이 오래 유지되면서 피부도 더 좋아보여요!! 제 인생템이 되어버렸네요!!! 하지만 퍼프가 너무 빨리 더러워져요.....! 한번 사용했을때 바로 더러워지더라구요!!! 퍼프를 따로 팔았으면 좋겠어요...!!! 그거빼고는 진짜 완벽하게 좋아요!! 트러블도 안나고 진짜 대만족인 파우더네요!! 앞으로도 쭉 라네즈 파우더만 사용할것 같아요!!",
    "text8": "케이스 넘 귀엽~~\n바오 뒷모습도 앙증\n저는 바닐라코 가루파우더를 즐겨쓰는데\n휴대가 안되서 쿠션팩트만 들고 다녔는데요\n지인이 이거쓰는중인데 강추하더라고요\n유분 올라올때 외출해서도 바르기 편하고\n가루날림도 적고 아이디어상품인거 같아요\n퍼프도 폭신하고 부드럽네요\n\n+오늘 외출할때 사용해보고 만족스러워 후기 추가합니다\n푹눌렀을때 가루가 소량씩 올라와 양조절이 쉽고\n퍼프가 생각보다 고르게 발리네요\n에스쁘아 비내추럴쿠션 바르고\n양볼,눈가,팔자,이마헤어라인에 톡톡 발라주고\n6시간정도 외출했는데 무너짐 없고\n유분이 살짝 올라와도 지저분해보이지않게\n잘 잡아주네요. 너무 만족스러워요.\n지인이 밥집에서 제가 수정한번하니\n칼집 망사이로 파우더가 나온다며 \n신기하다고 올영매장가서 바로 구매했어요ㅋㅋ",
    "text9": "마침 딱 파우더가 필요했는데 바오패밀리랑 라네즈 콜라보해서 패키지로 당장 구매했아요 파우더 가루 입자가 너무 곱고 얼굴에 부드럽게 잘 펴발라 지는 것 같아요 파우더 사용해 보고 괜찮으면 글로우 쿠션 팩트도 살까 해요 너무 만족스럽습니다~~~",
    "text10": "처음 출시 후부터 가격대비 괜찮은 쿠션팩트이기도\n하고 많은 분들의 호평이 자자해서 늘 21N호만\n써 보다 글로우 21C와 매트 21N 그리고 파우더 등\n바오패밀리 때문에 세 가지 타입을 구입해 봤어요. \n글로우 21C는 밝은 베이지라 매트 21N쿠션팩트\n보다 확실히 더 밝아보여서 얼굴이 화사해 보입니다. 건성 피부라 글로우 쿠션팩트나 톤업 수분팩트를 \n즐겨 사용하는데 확실히 매트 쿠션을 사용하는 것과 달리 피부상태가 틀리게 느껴집니다.\n네오 매트 쿠션은 딸이 정착한 쿠션 팩트고\n글로우 쿠션 팩트는 건성 피부에 잘맞는 것 같아요.자연스럽게 데일리 메이크업 하기좋고 매끈한\n밀착 효과가 있고 윤기를 머금은 내추럴 글로우\n쿠션이라 두껍고 답답하지 않게 자연스러운\n커버력과 두드릴수록 살아나는 윤기로 얼굴에서\n광이 납니다. 쿠션 팩트 후 파우더 쿠션을 톡톡\n바르면 번들거림이 확실히 줄어들고 얼굴이 \n깔끔하게 보이고  퍼프 역시 괜찮아서 기초화장이 \n과하지 않으면 고르게 밀착됩니다.",
    "text11": "입자가 고운 편!\n모공도 블러리하게 잘 처리해주는 편!\n그리고 저 누를 때마다 가루가 송송 올라오는 게\n케이스를 아주 깔끔하게 유지해줘서 좋아요!",
    "text12": "수정화장할 때 들뜨지 않아서 좋고 사용 후 덜 건조해요.\n유분기도 잘 잡아줘서 보송한 마무리감도 너무 마음에 들고요.\n케이스 크기도 작은 편이라서 가방에 넣고 다니기에도 적당해요.",
    "text13": "동생이 휴대용 파우더가 필요하다고 해서 이 제품을 추천했어요.\n다른 파우더 제품들에 비해서 덜 건조하기도 하고~~\n입자가 고와서 그런지 유분기도 잘 잡아주고 보송함이 오래 가요.",
    "text14": "누르면 파우더 가루가 나오는 방식인데 \n양조절 필수임. 다신 안 들어감 ㅋㅋ\n팔자랑 코 부분엔 파우더 필수라구욧!!ㅎㅎ\n\n아 그리고 30살 내가 쓰기엔 케이스가 약간 뷱꾸롭다..",
    "text15": "선물 주려고 샀다가 내가 쓰고 있음!\n유분기 잘 잡아주는데 기름종이 같음\n거기에 뽀송하게 해줘서 요즘같은 비오는 날씨에 딱임",
    "text16": "피니시 파우더 진짜 좋네요.\n유분기를 잡아줘서 좋고 너무 좋은건\n아이바오 뒷태가 있어서 너무 귀엽고 \n기분좋아요",
    "text17": "평소 메포 파우더를 사용하는데 브러쉬로 사용하다보니 자꾸 표면에 파운데이션이 묻어서 굳는게 스트레스였어요. \n그래서 파우더로 유명한 라네즈 구매해봤는데 신세계고 긴편하네요!",
    "text18": "이제품은 처음 써보는데 생각보다 유분기를 싹 잡아주는데 촉촉함은 남겨서 좋음\n바오가족 디자인이라 귀여워서 샀다가 넘 좋음",
    "text19": "아이바오 삼각김밥 파우더 넘 귀여워요 ㅠㅠㅠㅠ 바오가족 굿즈 화장품 내버리는 라네즈 감사합니다..🥰❤️",
    "text20": "진짜 너무 좋아요 ㅠㅠㅠㅠㅠ 어쩜 이리도 좋을 수 있는지 다이소 파우더가 유명해서 써보고 다른 파우더들도 써봤었는데 이상하게 톤업되는 느낌이 너무 싫어서 자연스러운 파우더를 찾다가 샀는데 너무 좋아요 6번째 구매인데 어쩜 변하지 않는지 양도 꽤 많아서 매일 화장하는데 길게는 2달정도 쓰는 것 같아요 저는 특히 보들보들한 파우더 처리를 한 그 느낌이 좋아서 파우더를 많이 바르는데 너무 좋아요 걍 아묻따 이거사세요ㅠㅠ 너무 좋아요 인생 파우더 가격 비싸다는 말 잇던데 좀 비싸더라도 그만한 값어치를 하니! 너무 좋습니다ㅠㅠ",
    "text21": "제가 너무 좋아하는 파우더에요\n파우더는 이 제품 말고는 사용 안 해용! 벌써 5개 이상 사용했어용\n\n입자가 너무 곱고 지성인 저에겐 너무 잘 맞는 파우더에요\n주변 사람들은 이 제품이 시간이 지나면 다크닝이 있다는 결과가 있었는데 전 전혀 느끼지 못 했어요!\n파우더는 이 제품을 강력 추천합니다",
    "text22": "뒤늦게 바오패밀리에 빠져서 구매했어요! 팩트 라인은 제 피부에 맞지 않고 그치만 바오 에디션은 가지고 싶어서 파우더를 샀네요~ 매우 귀여워서 거울용도로 사용하는데 후기가 좋을만한 것 같아요\n\n+\n유분기 잘 잡아주고 쿠션이 엄청 보들보들 합니당\n무엇보다 너무 귀여워요",
    "text23": "파우더 4개 (웨이크메이크 어바웃톤 이니스프리 이거) 쓰는 사람 후기\n\n1. 얘가 제일 가루가 안날리고 휴대하기도 편하고 대참사 일러날 일 없음\n\n2. 지속력이 넷 중에서 가장 좋음\n\n3. 끼임현상은 없었음 양조절에 실패할 일이 없어서 인듯함\n\n4. 데일리로 사용할 예정\n\n사진은 코 옆쪽만 바름 (차이 비교를 위해) 무보정 사진",
    "text24": "파우더 4개 (웨이크메이크 어바웃톤 이니스프리 이거) 쓰는 사람 후기\n\n1. 얘가 제일 가루가 안날리고 휴대하기도 편하고 대참사 일러날 일 없음\n\n2. 지속력이 넷 중에서 가장 좋음\n\n3. 끼임현상은 없었음 양조절에 실패할 일이 없어서 인듯함\n\n4. 데일리로 사용할 예정\n\n사진은 코 옆쪽만 바름 (차이 비교를 위해) 무보정 사진\n\n제 리뷰거 유용하셨다면 좋아요 무탁드려용🥰",
    "text25": "뽀송뽀송하게 유분 진짜 잘 잡아주네요. \n\n가루가 고운 편이고, \n톡톡 두들겨주면 유분 잘 잡아주네요. \n\n사용하기 편하고 효과도 좋아요",
    "text26": "보송보송해져서 좋습니다. \n\n유분을 잘 잡아주소, 향도 좋고 \n입자가 고와서 발림성도 좋습니다. \n\n케이스도 귀엽고 제품도 만족스럽네요.",
    "text27": "꺄아~~~ 이거 너무 귀여워요!!! 진짜 빵뎅이 어쩔거야😍😍  퍼프도 뭔가 판다같아서 너무 귀여워요 ㅠㅠ 아직 써보진 않았어요 ! 많이 써보고 한달 뒤 리뷰로 뵐게용💖",
    "text28": "칼집망을 눌러야 파우더가 나와서 가루가 샐 일이 없고 거울이 있어서 가방을 안 들고 다닐 때도 립이랑 이것만 챙기면 돼서 좋음. 근데 내가 파워 지성인데도 이거 한 번 바르고 나가면 3시간은 거뜬히 버텨서 안 들고 나가서 될 정도임. 많이 발라도 건조함, 속당김, 피부 갈라지는 거 전혀 없고 피부 만지면 완전 보들보들해짐. 퍼프도 부들부들을 넘어서 보로보로 거려서 만질 때마다 감탄하게 됨. 그리고 뚜껑에 있는 판다 뒷모습이 귀여워서 괜히 더 소중해짐... 사실 너무 비싸서 몇 달째 살까 말까 벼르고 있었는데 지금은 이거 왜 이제 샀을까 싶음. 파우더가 비싼 게 이해되는 가격임.",
    "text29": "진짜...  라네즈 너무너무 좋아하고  쿠션도 자주 사용해서\n이번 바오패밀리 콜라보한다해서  파우더 사용 하려는데 \n택배 뜯는 데 너무한거 아닌가요..  파우더만  테이프 붙혀있지않아서   나와있고 케이스에  이물질 묻어있고\n심지어  쿠션 에 리본도  마감처리가...\n라네즈 파우더 도 좋다 해서 사용 하려했는데...   \n이렇게 배송 오면... 안쓸거같네요",
    "text30": "와 라네즈 선생님들 이 녀석 완전 미챳는디요!!!! 원래 사진까지 찍어서 정성스러운 리뷰 안 하는데 이거 너무 감동이 심해서 찍어보앗뜹니다\n\n이거이거...진짜 화장한 지 7시간 됐는데 자연스러 올라온 유분과 적절히 어울리면서도 내가 느끼에도 남이 보기에도 너무 개기름같지 않은 느낌\n\n특히나 라네즈 네오 쿠션(민트)이랑 궁합이 개좋습니다ㄷㄷ\n\n솔직히 밣닗랋콣 파우더를 너무 사랑하는 바람에 이 파우더에 대한 마음,, 열기 쉽지 않았죠..가뜩이나 아이바오 하나만 보고 산 제품, 밣닗랋콣보다 입자가 크네? 절망스러웠습니다\n\n근데 이 네오파우더...텁텁함이 1나도 없습니다. 피부가 두꺼워보인다? 전혀 없습니다 나중에 뭉친다? 네버 없습니다...저는 이제 네오파우더 외길 인생만 걷기로 맹세합니다..ㄹㅇ 개좋다고요🥹\n\n아 근데 무조건 100% 광신하는 것은 아닙니다. 이거는 아무래도 퍼프로 바르라고 ..칼집이난 필름이 덮혀있는데 브러쉬로 파우더를 바르는 입장에서 이건 좀 싫습니다ㅠ 손가락으로 푸욱 누르면 솔직히 손가락에 묻는 양이 더 많아요..ㅋㅋㅋ\n\n그래도 내용물의 제품력은 좋아서 꾸욱 참습니다...리필로 재구매도 할 거예요...",
    "text31": "아이바오만필요했네요\n구매는 안할듯해요\n\n비싸고 별로입니다",
    "text32": "일단 패키징은 넘 귀여워서 좋아요 ㅋㅋ 그리고 전반적으로는 제품자체는 괜찮은거 같습니다",
    "text33": "아이바오아니였으면\n안삼...\n비싸요ㅜㅜ\n재고도없고ㅜ",
    "text34": "아 패키지 너무 귀여움 ㅠㅠ 이것때매 삿어요 맘에듭니다 우하하",
    "text35": "저번에도 구매했었는데 다 써가서 재구매템입니다!!(그정도로 좋아용!!) 귀여운 푸바옹도 그려져있어서 오히려 좋은 느낌입니다🐼🩶",
    "text36": "역시 귀여운 판다 시리즈 덕에 라네즈 파우더 요기 나게 쓰구 이서욧ㅋㅋ 픽싱처리전 쓰는데 좋네요",
    "text37": "안 살 수 없잖아\n이런 귀요미\n뒷태가 넘넘 귀여워 아이바오♡♡",
    "text38": "이렇게 귀여운 콜라보를 하다니,,! 안살수가 없잖아욧\n여름이면 피니쉬파우더가 필수인데 아이바오 뒷태때문에 사용할때마다 웃기고 귀여워요 😍",
    "text39": "아이바오 짱..\n파우더 필요해서 고민 중이었는데 너무 맘에 들어여 ♥",
    "text40": "가루도 곱고 유분도 잘 잡아줘요! 게다가 푸바오가 너무나 귀여워요!!!",
    "text41": "가방 증정 못받음. 기존에 갖고 있던거랑 바오그림있는거 ㅋ 바오그림 너무 귀여움",
    "text42": "네오 에센셜 블러링 피니시 파우더, 잘 받았읍니다. \n함부로 묻지않게 네오로 초-밀착.\n블랙&화이트 컬러로 퍼프도 귀엽게~\n섬세한 표현을 위해 가볍고 얇게 발리는 파우더.\n건조함 텁텁함 없는 산뜻한 마무리.\n어디서나 간편하게 가루 날림 없이 휴대 가능.",
    "text43": "파우더 이것저것 다 써봤는데 정착했습니다 입자 완전 곱고 지속력도 좋아요 수정화장할 때도 고르게 잘 발려요 완전 인생템!",
    "text44": "바오패밀리 콜라보 제품 꾹꾹 참다가 하나사니까 다 가지고 싶어져서 아이바오도 구매합니다.\n제품은 사용 전이라 어떤지 모르겠네요…",
    "text45": "가루파우더지만 사용하기 편해서 마음에 들어요. 번들거림도 잘 잡아주는 것 같습니다.",
    "text46": "퍼프가 너무 이뻐요 퍼프 따로 팔아주셨으면 좋겠어요 재구매인데 퍼프 일주일만 사용해도 더러워지는 점이 아쉬워요\n흰색검정 퍼프 따로 출시해주셨으면 좋겠네요\n위에 아이바오는 별로에요 ㅎㅎ",
    "text47": "동그란 통안에 든것보다 훨씬 사용하기 편하고 좋아요.\n이 제품으로 정착했어요!",
    "text48": "제 피부가 건성이라서 사실 파우더는 필요하지 않는데 이번에 바오패밀리랑 콜라보라서 구매했어요. 일단 패키지가 너무 귀엽고 앙증맞아서 좋아요. 피부 밀착력은 좋고 유분도 확실하게 잡아주는 것 같아요. 색상은 선택이 아니라서 피부랑 잘 맞을지 걱정했는데 괜찮아요.",
    "text49": "이런 가루를 보았나.. 너무 좋아요 ㅠㅠ 여름에 없어서는 안될 t존 지성에서 필수 아이템입니다!! 유명하다고 해서 산 건데 넘 잘썼어요..🖤",
    "text50": "바오패밀리 콜라보 덕에 항상 다이소 파우더만 썼던 저에게 이런 입자 고운 파우더를 써보는 경험을 해봤습니다 이제 못 헤어나와요 차원이 다르더라고요 그리고 판다가 생각나는 퍼프땜에 쓸때마다 귀여워 주거요ㅠ",
    "text51": "요거.. 정말 대단한 제품입니다.. 여름에 아주 굿인 파우더!! 원래 고체 파우더 써서 어떨까 싶었는데 가루도 좋네요🥺",
    "text52": "아니 이거 왜케 좋아요? 유분잡는데\n최고 모공도 보이지않아요! 여름엔 필수!",
    "text53": "포장이 너무 귀여워서 스크랩 다꾸할때 쓰려고 안버리고 놔뒀어요ㅋㅋㅋ 아각김밥 너무 귀엽네요.",
    "text54": "아니 파우더케이스가 이렇게 귀여울 일이냐구요 네오파우더는 말모! 여름엔 필수죠 너무 귀여워서 아껴써야하나 싶음!",
    "text55": "워낙 이 파우더는 베스트 셀러라 제품력에 대해서 긴 설명은 하지 않겠습니다. 바오패밀리랑 콜라보 꾸준히 해주세요🤭 우리 러바오가 제일 하얗고 뽀얀데 러바오 관련 제품도 나오면 좋겠네요˚₊·—̳͟͞͞♥",
    "text56": "귀여운 아이바오 >< 기획이라 라네즈 파우더 구매해 봤는데 아직 사용 안해봤지만 좋아요!",
    "text57": "아직 사용안해봤는데 패키지가 너무너무 귀여워서 쓰기 아까워요ㅠㅠ",
    "text58": "제가 파우더 유목민이라 웬만한 파우더는 다 써봤는데 이 파우더가 젤 지속력도 그렇고 전반적인부분에서 젤 조아요!! 가격이 좀 비싼만큼 그 값을 하는거 같아 매우 만족. 지성이라면 다 사세여",
    "text59": "더툴랩 팔자주름 브러쉬랑 함께하시면 시너지 효과를 낼수 잇읍니다..",
    "text60": "진짜 블러표현.. 파우더 백화점 제품들만 사용했었는데 요즘 너무 잘나오네요 이거사세요 메포보다 나은듯",
    "text61": "ㅇ가격 더럽게 사악해여ㅠㅠ 가격만 조정좀 하면 좋은데 재구매는 안할샹각입앋",
    "text62": "콜라보한거 너무 귀엽고 파우더도 발림성 좋고 가루날림이 확실히 적어서 너무 좋아요",
    "text63": "하 역시 유명한거 이유가 잇어서 유명하네야 이때 까지 안산 저 반성합니다.",
    "text64": "입자가 곱고 유분 잘 잡아줘요! ㅂㄹㄴㅋ는 너무 버석하게 마르는 느낌인데 이거는 적당히 겉에만 뽀송하게 유분기 잘 잡아줍니다 다만!!!! 퍼프는 쪼~끔 허술해서 그냥 다른 파우더 퍼프 쓰는 게 잘 발립니다 저는 필리밀리 삼각파우더 퍼프 쓰는데 잘 발리고 좋아요 재구매했어용",
    "text65": "타사제품 파우더 들고다니면서 바르면 거울도 같이 꺼내고 뚜껑 여닫기 힘들었는데 라네즈가 쿠션케이스인 파우더를 출시해줘서 너무 좋아요. 수정화장의 질이 달라졌어요 최고. 그리고 파우더 잘못하면 텁텁하거나 너무 건조해지는데 진짜 얘는 양조절이 잘돼서 딱 불필요한 유분만 없애줘요. 최고!!!!",
    "text66": "아이바오 구름에 앉아있는거 보고 홀린듯 구매했지만\n제품이 너무 좋아서 잘 사용중이에요!!!\n처음 사용할 땐 양조절이 어려워서 실패했지만\n사용하다보니까 파우더 입자도 곱고 지속력도\n좋아서 요즘같은 땀 많이 나는 여름에 필수 입니당!\n👍🏻👍🏻👍🏻",
    "text67": "밀착력,발림성 지속력 다 좋아요 바르고 나서 너무 건조해지지도 않구요 다만 칼집부분은 약간 호불호 나뉠듯 합니다. 제가 사용하면서 보니 퍼프로 반만 누르면 나머지 부분으로 가루가 퐁~나오고 전체를 퍼프로 누르면 잘 안묻어나와요 \n사용할 땐 힘빼고 반만 퍼프로 눌러서 사용중입니다.",
    "text68": "원래 바*라코 팩트 쓰다가 파우더로 넘어갔는데\n그것도 거의 다 써서 이번엔 얘로 사봤어요\n그냥 네오파우더는 양조절이 뭔가 더 퍽퍽 나오는 느낌인데\n이건 또 나오는건지 안나오는건지 모르겠음;;\n근데 쓰면 되게 얇게 양조절 잘 되어서 브러쉬로 할 때 < 중간 < 퍼프로 바를때\n\n이 사이 중간 느낌으로 얹어짐\n\n퍼프도 좋은데 다시 못사나",
    "text69": "우선 엄지척~~~~\n건성인데 바르면 피부가 건조해지지 않고 안당깁니다. \n모공도 커버되서 안보여요 \n메쉬망은 음.. 퍼프 전체면으로 누르면 잘 안나오는 것 같아요 반만 살짝 눌러서 가루 확인후 퍼프로 두드립니다. 세ㅣ사용감이 많을 땐 잘 안나온다는 후기가 있던데 더 사용해보고 리부 올리겠습니다",
    "text70": "타 상품 쿠팡에서 쓰던 편이었는데요, 그거에비해 두배 이상 비싼 이 제품을 사면서 혹시 별로일까봐 걱정했어요\n근데 ㄹㅇ 핵만족!! 얼마남아있는지 잘 가늠이 안되지만 떡지지않고, 적당한 수준으로 얇게 잘 발립니다… \n\n굳이 판다그림을 그려놧는데, 상관없이 다쓰게되면 또 살거에요.\nㅂㄴㄹㅋ랑 ㅈㅂㄹㄴ를 써봤지만 가격안보고 보면 이게 제품 만족도는 최고에욥",
    "text71": "푸바가 너무 귀여워서 집에 있지만 휴대용으로 들고다니게 구매했어요 파우더인데 가격이 좀 있는편이지만 사용해보니 확실히 기름기 잘 잡아주고 가볍고 좋더라고요 근데 퍼프가 뭔가... 귀여운데 너무 안속이 비어있는? 느낌이라 뭔가 아쉬웠어요ㅠ",
    "text72": "여름에 얼굴에 기름을 제거하려고 파우더를 쓰면 너무 건조하더라구요. \n덜 건조한 제품 찾아보다가 라네즈 네오 파우더가 괜찮다고 해서 주문해봤어요.\n마침 바오패밀리랑 콜라보하길래 콜라보 제품을 샀는데 너무 귀여워요. \n그리고 본품을 다 쓰면 리필만 사서 바꿀 수 있다는 점이 매우 마음에 들어요.",
    "text73": "진짜 제 최애 파우더💗\n\n원래 쿠션하고 파우더 안하던 사람인데, 친구들이 꼭 파우더를 해야 기분이 좋다고 하더라구요?!?!\n그래서 계속 장바구니에 넣어놨던 라네즈꺼 구매🫠\n\n지금은 아주 만족하면서 쓰고 있어요! 뚜껑에 새겨져 있는 아이바오도 귀여워요 😍",
    "text74": "라네즈 네오 쿠션이랑 같이 사용하려구 파우더도\n구매해봤어요!\n다른 파우더랑은 다르게 가루가 사용할 만큼만 \n사용할 수 있게 조절해야되고 입자가 매우 고와요!\n귀여운 바오 뒷모습이라 메이크업 할 때마다\n힐링하면서 기분이 넘 좋습니당 💘",
    "text75": "제가 수부지 피부라서 속은 건조한데, 겉은 기름이 좔좔 흘러요 ㅠㅠ 제가 기존이 사용했던 파우더는 토사오마냥 허옇게 마무리가 되고 시간이 지나면 끈적끈적 했었는데, 처음에 라네즈 파우더 보고 가격이 조금 나가는데..?? 이생각을 했습니다만, 비싼 이유가 있더군요..👍👍 입자가 고와서 뭉침도 없고 파우더를 발라고 그냥 제 피부색이랑 거의 똑같아요 아침 8시에 바르고 5시 반 정도 되면 코부분에는 기름이 조금 올라오는데 나머지 부분에는 보송해요..👍 제 애착 파우더가 됐습니당",
    "text76": "진짜 내가 유명한 파우더란 파우더는 다 써봤는데 라네즈 파우더만큼 입자가 곱고 뽀용뽀용한건 이거밖에 없었음... 다이소 파우더도 좋은데 너무 톤업되는게 싫어서 다시 라네즈로 돌아왔는데 ㅠㅠ 그냥 너무 좋아요 양도 많고 저처럼 파우더 떡칠을 하면서 바르셔도 한 달은 갑니다.. 너무 좋아요 그냥 기름진 부분에 톡 치면 그 기름졌던게 뽀용해지는데 진짜 하...파우더중에 이것만큼 좋은게 없어요 가격은 정말 사악하지만 라네즈 파우더 써보면 그 가격을 잊게된답니다 ㅠㅠ 벌써 6번째 구매인데 또 재구매 각입니당 넘 좋아요",
    "text77": "정말 이거만큼 마음에 드는 로드샵 파우더..아직 못 찾음\n입자가 완전히 고운 편은 아니지만 브러쉬에 한 번 묻히고 탈탈 털어내면 고운 것만 남음\n살살 톡톡 두드리면서 발라주면 두껍지도 않으면서 세팅력은 죽여주는 피부 완성...\n필름을 눌러서 사용하는 방식은 여전히 번거롭지만..아이바오 사랑해🐼💓🐼💓",
    "text78": "우선 저는 얼굴이 찐득거리고 뭔가 광이 도는 걸 싫어해서 화장을 안했을 때도 얼굴에 파우더 처리를 해줍니다! 먼저 코드글ㄹㅋㄹ 제품으로 브러쉬를 사용해서 전체적으로 파우더 처리를 해준 다음 브러쉬가 다 하지 못한 미세한 부분을 이 제품으로 파우더 처리 해줍니다! 그러면 파우더 처리가 아주 완벽!하게 되어서 너무 만족하고 있습니다 사실 제가 라네즈 파우더를 구입하려는 생각이 하나고 없었는데 바오패밀리와 콜라보를 한다고 해서 충동구매했는데 충동구매라는 말이 무색하게 너무 잘 쓰고 있어용!!!! 너무 좋아용~~~",
    "text79": "제가 선크림만 바르고 다니는데 수부지 피부라서 시간이 지나도 기름이 올라오고 야자까지 해서 맨들번들 기름 범벅이 되니까 아주 미치겠더라구요 ㅠㅠ 이게 꾹꾹 눌러서 사용하는 형식이라서 양조절도 잘 되고 입자가 되게 곱더라구요 그래서 막 뭉치거나 뜨는 형상도 없었어요 처음에 가격보고 생각보다 조금 비싸네라는 생각이 들었는데 역시 가격이 좀 나갈만한 이유가 있었더라구요 나중에 또 구매할 것 같아요!!",
    "text80": "누르면 딱 적당한 양이 나오는 형식이라 가루가 안 날려서 넘 좋아요!! 입자도 굉장히 고아서, 바르면 매끈하게 싸악 유분 잡아주는게 아주 좋네요ㅎㅎ 구름 위 아이바오 케이스가 너무 찰떡이고 귀여워서 구매했는데 넘넘 만족해서 다 쓰고 재구매할 것 같아요ㅎㅎ",
    "text81": "한 번 밖에 사용 안해봤지만 좋은 거 같아용 원래 라네즈 파우더 살 생각이 없었는데 바오패밀리와 콜라보를 한다길래.. 쿠션이랑 고민하다가 파우더 구매해봤습니다 아 바오패밀리 땜에 과소비하게 생겼어요~!~! 푸바옹~ 너무 귀어워서 그냥 쿠션도 질러버리랴구용! 전부터 파우더가 누르면 튀어나와서 신기하다 싶었는데 실제로 사용해보니 더 신기하더라구요 입자가 고와서 좋아여!",
    "text82": "여름에는 무난하게 쓰기 좋아용! 지속력도 좋구요 재구매 의사 있습니당",
    "text83": "너무 좋네요 라네즈 파우더~~ 아이바오 콜라보라 더욱 좋네용",
    "text84": "퍼프가 찌부되어있는 불량품 ? 같은게 와서 슬퍼요 …\n퍼프가 왼쪽 머리 한대 맞고 찌그러진 모양 리본도 삐뚤고…",
    "text85": "너무 사용해보고 싶었던 파우더인데 아이바오 콜라보면 안살수 없죠! 키링이 없어서 아쉽지만..",
    "text86": "when I use this powder on my face, my face is so dry but in summer, it is very useful because my face has mice many sweat but when I use this powder to sweat is, can't see on my face",
    "text87": "저의 휴대용 파우더 원탑제품....! 심플하니 예쁘기도하고 일단 입자가 짱짱 고와서 좋아오ㅠㅠ 저는 건성이라서 사실 여름철에만 쓰긴 하지만 아무리 건성이여도 머리가 달라붙는거 싫어하거든여ㅠ 다들 좋다좋다 하는 이유가있음...",
    "text88": "저는 건성 녀성입니다... 사실 뭐 평소에 파우더쓰는거 선호하는편은 아닌데 여름엔 강경촉촉 강경글로우파도... 습하고 더운데 머리카락이 얼굴에 들러붙는건 넘 성질나더라거요^^ㅋ 그래서 썼는데 패키지도 기엽고ㅠ 그녕 얼굴 외곽에 발라즈기도 너무조아요 !!",
    "text89": "되게 특이하게 누르면 가루가 나와요. 압력으로 누르는거라 적당량 바르기가 너무 어려워요 적응해야하나봐요\nㅠㅠ\n입자자체는 고와서 조금만 발라도 뽀송뽀송 좋아요\n라네즈답게 케이스 둥글둥글 귀여워요\n다만 종이케이스가 누가 열었다 닫은것처럼 좀 많이 꾸겨져있긴 했어요…(스티커는 안떼어져있었어서 그냥 씀)",
    "text90": "예전부터 사용하다가 때마침 다 썼을 때 바오패밀리랑 콜라보해서 또 샀어요\n근데 이번에 산 제품 제것만 그런가 뚜껑이 잘 안닫혀서 (케이스말고) 처음에 엄청 가루 많이 흘리고 다녔어요 5분의 1정도는 아예 버린듯 ;;\n상품은 좋아요 근데 들어있는 파우더퍼프 리필용으로 나왔으면 좋겠네요",
    "text91": "원래도 잘쓰고 있었는데 푸바오라니 안살이유가 없다 근데 내구성이좀",
    "text92": "이거 세통째 쓰고있는데 그냥 어느 부분에서든 다 뛰어나고요 가격대가 있는이유를 알겠습니다. 지성분들은 무조건 사세요 안그러면 정말 후회할 수 도 있어요",
    "text93": "피부 파우더 처리가 아주 잘 돼요 ! 쿠션에 파데가 묻어서 아싑지만 어절 수 없는 것 같아요 아주 잘 사용하고 있습니다 ^^",
    "text94": "진짜 입자가 곱고 훠다하기 편함 가루도 안새고 푸바오 뒷모습 기여움",
    "text95": "🤍 건조하지 않음\n🤍 누르면 나오기 때문에\n 뚜껑에 안 덜어도 된다는 게 너무 좋음\n🤍 입자가 엄청 곱다\n🤍 퍼프가 엄청 부드러움\n🤍 얇고 투명하게 바르고 싶은 분들은 브러시 추천!\n🤍 유분이 많이 올라와 보송하게 마무리되고 싶은분들은  퍼프 추천!",
    "text96": "■상품 지속력,발림성,밀착력 몰라요~^^■\n평소 라네즈 네오 쿠션 매트만 사용 하는데..\n바오패밀리랑 콜라보 해서 상품을 찍어내니\n케이스 소장용으로 구매하게 됐어요!!^^\n\n●(푸바오♡)ㅡ네오 쿠션 매트\n●(쌍둥바오)ㅡ네오 쿠션 글로우\n●(아이바오)ㅡ네오 에센셜 블러링 피니시 파우더\n\n어차피 쿠션 매트는 쓰는거~\n쿠션 글로우는 수정 화장할때 쓰려고~\n푸바오랑 쌍둥바오 2개만 구매 했었는데...\n계속 아이바오 삼각김밥이 마음에 걸리는거예요~\n파우더는 옛날옛날에 써보고 안써봤는데..\n쓸일이 없을것 같아서 구매 계속 망설이다가\n컬렉션에 빠지면 안되겠다싶어 주문ㅋㅋㅋ\n\n그리고 무엇보다 선착순으로 바오백 증정\n라네즈 5만원 이상 구매시 주는건데\n만원상당 제품이더라구요~\n망설일 이유가 없었음ㅋㅋ(너무 귀엽고 예뻐♡)",
    "text97": "퍼프를 개별구매 할 수 없는 게 최대단점...\n비누로 세척해도 되긴 하는데 처음의 뽀용한 느낌이 없음 ㅠ\n퍼프로 누를 때 힘을 고르게 해서 눌러야지 아니면 주변에 가루가 날릴 수 있음.\n브러쉬로 바를 수 있는 방법이 마땅치가 않으나 휴대하기 좋고 유분도 나름 잘 잡힘",
    "text98": "파우더를 이마에 올리고 손으로 만지면 극강의 부드러움에 매일 아침 감탄함. 스킨케어 성분에 집중해서 그런지 완전 뽀송함이 오래 지속되진 않아서 지성으로서는 아쉬움. 특유의 칼집망이 파우더 난리 안 나서 좋긴 하지만 여름에는 파우더 한 번으로 못 버텨서 겨울에 네오 파우더, 여름에 다른 파우더 써야겠음. 보송한데 건조하진 않아서 겨울에도 쓰기 좋을 듯함.",
    "text99": "지금까지 늘 이니스프리 파우더만 사용하다가 처음으로 라네즈 파우더를 구매해서 사용해보았어요~피부에 보송하게 올라가서 땀이 많이 나는 여름철이나 지성피부이신 분들이 사용하기에 좋은 것 같아요! 유분도 잘 잡아주고 피부색과 잘 어울러져서 자연스러워요~",
    "text100": "바오패밀리와 콜라보를 해서 구매했습니다~~\n라네즈 네오쿠션은 지성피부라 여름에는 항상 구매하여 쓰는데 파우더는 처음 사봤어요. 입자가 고와 오후만 되면 나오는 기름에 제거는 확실하게 잘 제거 되어요! 퍼프는 조금 아쉽지만.. 퍼프가 너무 거칠어요 ㅠ 다른 퍼프 사서 쓰시는 걸 추천드립니다! 파우더 자체는 너무 좋아요~~",
    "text101": "집에 있는 파우더 다 쓰면 언젠가 네오파우더 사야지 했는데 아여사님 그려진 콜라보 제품 나오자마자 그냥 앞뒤 안 가리고 바로 결제해부렸습니다\n파우더 자체에 대해 말해보자면요.. 다른 제품들에 비해서도 입자가 고운 것 같더라고요? 그래서 뽀송뽀송 파우더 처리가 확실해요 글구 그 칼집처럼 된 것 덕분에 파우더 뚜껑에 와랄라 쏟아서 브러쉬에 묻힐 필요가 없어서 좋아요 그냥 대충 브러쉬로 칼집망 눌러주면 알아서 푱푱 나와서 브러쉬에 묻으니까요!\n근데 다 필요없고 아이바오 그려진 게 제일 맘에 들어요..ㅎㅎ",
    "text102": "파우치에 뒹굴뒹굴해도 내용물이 안쏟겨나오는게 제일 큰 장점같아요! 보송보송하고 마음에 들어용~ \n추가로 퍼프 리필 있으면 좋겠습니다…",
    "text103": "이거 궁금했었는데 크게 할인들어가고있길래 얼른 구매했어요!!",
    "text104": "푸바오여서 더 귀여웠어요 가루 날림이 좀 심해요! 제 첫 파우더여서 좋았던것같아요 이거 바르면 피부가 완전 보들보들 아기 피부가되용",
    "text105": "밀찰력은 모르겠지만 바르면 바를수록 피부가 완전 보들보들 해져용 지속력도 좋아용 근데 살짝 뜨는것같기도해용",
    "text106": "진짜 다른건 다 좋은데 다른 바우더에 비해서 양이 좀 적은 느낌이 들어요ㅠㅠ 그리고 안에 있는 내용물을 볼 수가 없어서 얼마 정도 남았는지 볼 수 없어서 불편했어요 근데 파우더 자체는 진짜 좋아요!",
    "text107": "사용해보니 촉촉하고 흡수가 잘되서 자주 사용하고잇어요.",
    "text108": "아이바오 때문에 사긴했는데,,, 유분기를 잘 잡아줘서 좋았어요! 근데 양조절이 좀 힘들어요. 살짝 누르면 잘안나오고 좀 세게 눌렀다하면 가루가 너무 많이 나와버려요 ㅠ",
    "text109": "입자가 고와서 모공이 거의 다 가려져요 지속력이 높아서 한 번 두들기면 4시간은 거뜬해요",
    "text110": "평소에 라네즈 파우더 잘 쓰는데 바오패밀리 버전이라서 오특때 구매했어요 너무 귀여워요",
    "text111": "촉촉하고 잘 발라져서 커버력이 좋아서 자주 사용할것같아요.",
    "text112": "라네즈 파우더만큼 입자 곱고 요철이랑 모공 가려주고 지속력 좋은 건 못봤음! 가격대가 좀 비싸서 세일 할 때 사야 함 이번에 바오랑 콜라보 했다길래 구매했어요",
    "text113": "네오쿠션만 써봤었는데 파우더 케이스에 아여사님이 딱!하고 있는 걸 보니 도저히 안살 수가 없어서 구매해봤어요!\n다가오는 여름철에 유분 잡아줄때 너무너무 유용하고 귀엽고 좋을 것 같아용❤️",
    "text114": "후기가 좋길래 구매했습니다. 바오가 너무 귀여워요..\n입자가 곱고 퍼프가 정말 부드러워요.\n여름에 중동 기름 부자가 부럽지 않은데\n이 제품덕에 살 수 있겠습니다... 추천드려요...! :)",
    "text115": "🤍 라네즈 바오패밀리 네오 에센셜 블러링 피니시 파우더 7g🤍\n선스크린을 바르고 기름기를 잡을 때 사용하고 있습니다.",
    "text116": "라네즈 네오 에센셜 블러링 피니시 파우더 여름용으로 딱이네요~",
    "text117": "사랑이 사랑해애애앵애애ㅇ액!!!!ㅠㅠㅜㅜ🩷🩷🩷",
    "text118": "파우더 필요했는데 마침 내사랑 바오패밀리가 딱 있어서 구매해봤는디요\n이게 왠걸 파우더 입자도 곱고 퀄리티가 너무 좋아서 놀랬어요!\n흘릴일이 없이 잘 케이스가 되어있어서 이동할때 가지고 다니기도 좋고 피부가 보송보송해져서 여름에 기름폭발을 최대한 막아줘요!ㅎㅎ",
    "text119": "진짜 넘 귀여워서 소리 질렀네요 아이푸루후가 다....러바옹이 없어서 좀 아쉽....일단 휴대하기 좋아서 구매했는데 파우더 입자가 정말  곱고 퍼프도 바오들 옹동이 같이 꿍실꿍실 넘 부드럽고 귀여워요 더러워진 퍼프 매번 세척해서 쓰는 게 불편할 거 같아요  따로 구매할 수 있게 해주시면 더 좋을 거 같아요",
    "text120": "아니 이거 완전 물건이네요. 라네즈 하면 쿠션만 유명한 줄 알았는데 개인적으로 쿠션보다도 파우더가 엄청난 꿀템이라는 생각이 들어요.\n\n파우더가 기름만 잡히면 거기서 거기라고 생각했는데 지속력 면이 많이 달라요. 보통 노세범 파우더 계열의 제품들을 사용하면 3시간정도 지나면 다시 번들해지는데 요건 반나절이 지나도 번들거림이 적고 무너짐 방지에도 좋아요.\n\n쿠션형인데 누르면 곱게 가루가 나오는 신박한 제형도 재미있었습니다.\n\n여러모로 마음에 들어서 재구매 및 정착 의사 있습니다. 진짜 꼭꼭 사용해보세요!!",
    "text121": "아직 사용해본건 아니라 잘 모르겠지만!\n라네즈x바오패밀리 콜라보덕분에 처음 구입하게 되었어요!\n바오팬으로써 너무 감사합니다! 아여사님 파우더는 따로 키링이 없어서 아쉽지만 그래도 너무 귀엽잖아욧!!\n아여사님 뒷모습 너무 사랑스럽습니다 💛",
    "text122": "라네즈 파우더 유명한건 알고 있었지만 파우더가 다 거기서 거기일줄 알고 구매를 안하고 있었거든요!! 근데 사용해보니까 너무 너무 좋아요 왜 이제 구매했나 싶어요!!!! 퍼프도 보들보들해서 좋고 눌러야만 파우더가 나오는 점도 아주 좋네요!! 이 파우더 발라주면 피부가 블러처리한것처럼 보송해져요!! 여름 필수템인것 같네요 저는 이마랑 코옆에 얼굴외각 파우더처리해주는데 다른 파우더들보다 얼굴이 갑갑하지 않고 보송함이 오래 유지되면서 피부도 더 좋아보여요!! 제 인생템이 되어버렸네요!!! 하지만 퍼프가 너무 빨리 더러워져요.....! 한번 사용했을때 바로 더러워지더라구요!!! 퍼프를 따로 팔았으면 좋겠어요...!!! 그거빼고는 진짜 완벽하게 좋아요!! 트러블도 안나고 진짜 대만족인 파우더네요!! 앞으로도 쭉 라네즈 파우더만 사용할것 같아요!!",
    "text123": "복합성( 나비존/코/이마 기름)\n\n저는 학생이고요 화장이 자꾸 코 기름땜에 무너지는게 짜증나서 유명한 파우더는 다 샀어요 정리해드릴게요\n\n\n\n(다이소) 라벤더 입큰 파우더 (나쁘지않음)\n\n뭉침0\n지속력 20분\n휴대성 0\n완전 바삭하게 건조되진 않음\n\n(다이소) 고양이파우더(나쁘진않음 머리용으로 더 추천)\n\n뭉침0\n지속력 25분~30분\n휴대성0\n바삭하게 건조\n\n(다이소) 식물원파우더(비추)\n\n뭉침0\n지속력 20분\n휴대성0\n부드럽게 건조 \n\n바닐라코 파우더 팩트(낫배드)\n\n뭉침 거의 없음\n지속력20~25분\n휴대성0\n매끈 부드럽게 건조\n\n바닐라코 파우더 가루형(좋음)\n\n뭉침x\n지속력 40~60분\n휴대성x\n매끈 부드럽고 바삭하게 건조\n\n어바웃톤 파우더 검정 쿨페어 1.5(그렇게 추천은 안함)\n\n뭉침0\n지속력 20분\n휴대성0\n\n촉촉하고 매끈하게 건조\n\n라네즈 파우더(좋음)\n\n뭉침x\n지속력 60~70분\n휴대성0\n촉촉하고 매끈하게 건조\n\n일본 캔메이크 파우더 (개별로)\n\n뭉침0\n지속력 20분\n휴대성0\n바삭하고 건조하다\n\n\n라네즈랑 바닐라코중에는 라네즈가 아주 조금 지속력이 더좋고 휴대성이 좋음 \n\n지속력: 라네즈>바닐라코\n가격:라네즈>바닐라코\n휴대성:라네즈>바닐라코\n\n전 갠적으로 팩트형 파우더는 진짜 개뭉치고요 아무리 유명한걸사도 살거면 가루형을 사세요 저처럼 계속 파우더를 해야하시는 분들은 그래야 화장이 깔끔해보입니다",
    "text124": "어머니께서 쓰고계셔서 젬걸로 대신 사진 올렸습니다. 앵조절도 쉽고 좋습니다 추천해요",
    "text125": "커버력이 만족스럽고 유분을 확실하게 잡아주어서\n가장 잘 쓰고있는 파우더 입니다 입자가 곱고 지속력도 좋아요",
    "text126": "너무 뽀송뽀송하고 좋아요!! 피부가 지성이라서 사계절 내내 잘 쓸것같아요~!",
    "text127": "지속력도 좋고,얼굴이 뽀송뽀송하니 좋네요\n가루는 너무 고와요",
    "text128": "가루날림없이 뽀송뽀송 아주 좋네요^^  파우더 정착해야겠어요~~~",
    "text129": "화장 후 불필요한 기름기 제거 하려고 구매했습니다.\n기름기 제거를 잘 해주고 입자가 고와서 모공도 잘 매꿔줘요",
    "text130": "라네즈 네오 에센셜 피니시 파우더 입자가 곱고 마무리화장할때쓰면 보송하고 좋아요^^유분도 확실하게 잡아주고 외출할때 좋아요.",
    "text131": "동생 선물한건데 너무 맘에들어하네여 발림도 좋아오!! 또살듯",
    "text132": "바오패밀리가 일단 맘에들고 보송하게 마무리됩니다 좋아요~!",
    "text133": "매쉬망을 누르면 나오는 타입이라 신기하고 사용하기 괜찮은데 너무 꾹 누르면 또 많이나와서 스킬이 조금 필요하고 유분제거 잘됩니다 바오 뒷모습도 귀여워요 ㅋㅋ",
    "text134": "푸바오에디션 넘 귀여웠어용 양조절 몰라서 푹 눌렀더니 엄청 나와서 살짝 눌러서 써야 해요",
    "text135": "입자 부드럽고 파우더 타입인데 가지고 다니기에도 용이해서 좋아요",
    "text136": "🤍 라네즈 바오패밀리 네오 에센셜 블러링 피니시 파우더 7g \n자외선 차단제를 바르고 \n기름기를 잡을 때 사용하고 있습니다.",
    "text137": "판다 궁딩이 넘 귀여워요 ,,, 파우더 차이는 사실 잘 몰라서 일단 보송보송해지고 유지력도 괜찮은 듯 ?",
    "text138": "처음 바르고 지속력이 길어서 놀랐어요\n파워 지성인데 오후까지 기름기도 안 올라와요\n꾸준히 사용해서 그런지 퍼프가 더러워져서 처음에 느꼈던 지속력보다는 살짝 떨어졌지만 퍼프만 바꾸면 될 거 같아요",
    "text139": "여름이라서 파우더 구입했아요 !! \n휴대용으로 사용하기 좋아요",
    "text140": "푸바오가 딱 있는게 너무 귀엽고 케이스 색도 이쁘네용 여름 내내 잘 쓸게요~~!!",
    "text141": "바오패밀리 쿠션이라니 너무 귀엽 그자체 그리고 가루날림도 없어서 사용ㅇ하기 편해요",
    "text142": "처음 구매했는데 아주 괜찮아여~~ㅎㅎ재구매의사 있어요",
    "text143": "가루날림 심하지않고 괜찮네요..조금 큰사이즈 파우더들이 나왔으면 좋겠어요",
    "text144": "피부에 올리면 아주 피부를 뽀얗고 부드럽게 만들어줍니다 지성 피부에 짱이에요",
    "text145": "첨에는  푸바오땜시  사고  지금은  제품력땜시  정착하게됬네용~~",
    "text146": "우선 배송이 빨라서 너무 만족 하구용 케이스에 그려진 판다 땜에 볼 때 마다 귀여워용 ㅜ ㅋㅋㅋ 근데 한번 누를때 확 ! 나와서 너무 놀랬네욬 ㅜ",
    "text147": "바오패밀리보구 구매했는데 여태 사용한 파우더중 제일 맘에 들어 재구매하려구요",
    "text148": "유분 잘 잡아주고 가루 안날리는게 진짜 좋아요👍🏻👍🏻\n그리고 판다 귀여움ㄹㅇ",
    "text149": "어차피 사야할 피니쉬를 아이바오로^^ 그저 이쁘다. 아이바오 이뻐이뻐♡",
    "text150": "원래 파우더를 하면 얼굴이 답답했는데 이 파우더는 파우더를 안한것처럼 피부가 엄청 편했어요! 아이바오 뒷태 케이스도 너무 귀엽습니다!",
    "text151": "바오뒷모습이 귀여워요. 여름이 오니 뽀송한 마무리가 기대됩니다.",
    "text152": "지속력도 좋고 피부가 뽀송뽀송해지고 푸바오가 너무 이뻐서 사실 패키지 때문에 구입함ㅋ",
    "text153": "바오들 덕분에 이 파우더를 써보게 되었는데, 너무 만족스러워서 3개 구매했습니다!",
    "text154": "되게 뽀송뽀송하고 패키지도 완전 구ㅏ야워서 마음에 들어요!",
    "text155": "생일 선물로 친구한테 받았습니다 아이바오 졸귀탱 너무 귀엽습니다 여름이라 잘쓸것 같아요",
    "text156": "네오 에센셜 블러링 피니시 파우더 정말 예쁘고 좋아요\n피부가 지성이라서 유분기 잡는 파우더가 필요했는데\n푸바오 그림도 귀엽고 마음에 듭니다^^",
    "text157": "번들 번들 거리는거 스트레스라 첨으로 사봤는데 쿠션위에쓰니  뽀송하고 좋아요ㅠㅠ",
    "text158": "입자가 진짜 말도안되게 고와요\n양 조절 잘 해야하는게 잘못하면 너무 건조해져요\n입자가 진짜 곱게 채워져요",
    "text159": "바오패밀리 덕에 \n입자 고운 파우더 써보네요 ㅎㅎㅎ\n좋아요\n부드럽고\n유지도 오래되는 것 같아여",
    "text160": "바오패밀리 콜라보여서 샀습니다...\n피부톤이 어두운 편인데 입자가 하얘서 조금 겉도는 느낌이 있지만 유분 만나 진정되면 차분해지는 거 같아용... 한 달정도 써 봐야 알듯!!",
    "text161": "디자인도  이쁘고  딱  재구매해야데는시기여서  하나 샀어요~%제품력은   워나좋아서   고민않고  사습니다~~",
    "text162": "스킨바라도 땀이많이 나는편인데\n바라보니까 보송보송하네요",
    "text163": "쿠션 쓰고 마무리할 때 쓰고 있어요. 아이바오 케이스가 예뻐서 쓸 때마다 기분이 좋네요.",
    "text164": "아이~ 이뻐이뻐♡♥ 아이바옹^^ \n동글동글 하얘한 아이바옹♥.♥ \n 잠깐만 보송해지네요 ㅠㅠ  \n너무 좋고 깔끔해지네요!!",
    "text165": "귀여워요~^^ 파우더 필요햐서 함께 구매했습니다~^^",
    "text166": "동물들위해쓴다해서좋은맘으로구입했어요\n부디사람배때기채우지말고\n동물에게써주세요\n\n사람들이빼앗아서\n사람이돌봐줘야만살수있는세상이되버렸자나요\n\n7만원씩이나썼는데키링이중복이라니\n이건 영~아니네요",
    "text167": "쓰던제품인데 또샀어요! 케이스 넘나귀여운것♡♡\n제품력 굿! 디자인 굿!",
    "text168": "모델이 넘 예뻐요...♥️아이바오♥️\n바오덕후에게 꼭 필요야 필수템이네요♥️ 쿠션도 파우더도 아주 만족합니다♥️",
    "text169": "바오패밀리 ~ 콜라보 짱! 아이바오 뒷모습이 넘 사랑스럽♡ 사랑이 패키지가 젤이쁜거 같아요  안그래도 파우더가 떨어져서 사려고 했는데 타이밍이 좋았어요 유분을 잘잡아주길!  하나더 사고싶은데 키링없어서 고민.. 아쉬워요 ㅜ",
    "text170": "파우더 궁금했는데 바오패밀리 콜라보라서 바로 구매했어요",
    "text171": "지성 피부라 항상 얼굴이 기름이 많아서 구매해보았어요! 마침 제가 좋아하는 바오패밀리와 콜라보해서 더 좋았습니다 ㅎㅎ 특히 여름에는 필수템이라 잘 사용하겠습니다~",
    "text172": "커버력도 최고구요 제 피부와도 너무 잘 맞아요~\n피부색과 잘 맞아서 더 좋은거 같아요^^",
    "text173": "파우더는 처음인데 입자가 고와서 마무리하기 좋네요 무엇보다 구름위에 앉아있는 아이바오가 너무 이뻐서 안살 수 없었어요 화장할때마다 행복할거같아요",
    "text174": "유분기 잡아 주는 파우더에 판다랑 콜라보해 주문했어요 세일하지 않아 망설이다 구입",
    "text175": "언니 왈\n진짜 대댇대대대만족\n유분이 하루죙일 ~ 계속 올라오는 타입이라\n가격 부담 안되는 고체형만 쓰다가\n친구거 한번 써보고 반해서 갈아탔는데\n\n다른 노세범에 비해 꽤 가격대는 있지만\n양도 꽤 되고 한번 쓸때 하루 한번?\n많으면 두번이면 충분해서 오래 쓸듯\n단, 가루 덜 날리게 하려면 스킬이 좀 필요함\n\n여튼 너어어어무 만족\n끼임이나 뭉침도 없고\n\n푸바오 색깔 퍼프가 맘에 듭니다",
    "text176": "급하게 필요해서 샀는데 잘 사용하고 있어요. 첨 구매해봤는데 제품력이나 사용감 모두 평타는 하는것 같아요. 무난하게 연령대 타지않고 사용할 수 있고 이번여름은 너무 덥고 습해서 필수로 들고 다니는데 크기도 작아서 휴대성도 좋아요. 이래저래 맘에 들어서 잘 쓰고 있답니다:)",
    "text177": "평소에 좋다는 소리를 여기저기에서 들어봐서 사볼까 고민하다가 이번에 아이바오 케이스가 너무 귀여워서 구매하게 되었는데 양조절도 쉽게 파우더 가루가 흘러나오지 않아서 좋았어요~!\n유분기도 잘 잡아줍니다~\n나중에 리필 구매해서 또 사용하게 될것 같습니다~",
    "text178": "파우더는 가루 다 날리고 파우더팩트는 가루만큼 보송하지가 않고 ㅠㅠ 항상 고민이었는데 이렇게 똑똑한 팩트가 나오다니... 늘 사고 싶었은데 판다 그려져있어서 드뎌 구매했습니당 디자인이쁘고 사용도 쉽고 토출구 넘 아이디어 좋은듯!!!",
    "text179": "파우더 엄청 고민하다가 까다로우신 60대 친척분에게 선물드렸는데 너무 만족한다고 하셔서 정말 좋은 제품이구나 했어요.",
    "text180": "입자하나는 끝내주는 라네즈 파우더...\n잘 안새는 토출구 아이디어 진짜 쓸수록 마음에 들어요!!",
    "text181": "피니시 파우더 생각보다 뽀송한게 생가보다 좋음\n유분기 잘 잡아주고 좋음",
    "text182": "너무너무 좋아요 제 코가 하도 기름져서 코는 금방 날아가는데 다른 곳은 하루종일 보송보송함",
    "text183": "가루가 엄청 고와서 피부가 너무 건조하지 않게 얇고 적당히 발려서 좋습니당!!",
    "text184": "파우더쓰면 건조해지는데 이거는 건조함이 확실히 없어요!! 겨울에도 잘 사용할것같아요ㅎ",
    "text185": "진짜 부들부들 뽀득뽀득해요 안에있는 퍼프 팔아주세요 ㅠㅠ",
    "text186": "최고에요. 이런 쿠션형태 파우더가 수정화장하기 너무 편리해요",
    "text187": "The best compact powder! The blurring effect is amazing",
    "text188": "가루 입자가 지이인짜 고와요! 보라색 신상도 갖고시퍼요ㅜㅜㅠ",
    "text189": "여름이라 끈적이는게 싫어서 건조해도 파우더를 꼭 발랐었는데 건조함이 덜하다길래 샀어요 신기하게 진짜 덜 건조하더라구요!! 아주 만족합니당",
    "text190": "부숭부숭 바른부분만 안끈적거려서 좋아요 막 특별한점은 모르겠지만..",
    "text191": "기름기 잘 잡아줌\n파우더 양 조절 쉽게 되어서 완전 굿굿\n\nㅂㄴㄹㅋ 파우더랑 비슷함\n유분컨트롤면도 상당히 비슷함\n그때그때 끌리는거 쓸 듯",
    "text192": "바오패밀리 기획으로 구매했어요! 사실 케이스에 홀려서 구매했던 건데 제품력이 너무 좋아 만족합니다. 화장 마치고 이거 바르고 나면 모공이 잘 안보여요! 엄청 보송하고 매끈하게 마무리됩니다.",
    "text193": "뽀용한 피부 만들고 싶을 때 사용하는 편이에요 보통 파우더 처리후에 피부가 둥둥 뜨는 경우가 있는데 이제품은 안그래서 좋아료",
    "text194": "양 조절만 잘해서 쓰면 번들거리는 것도 잘 잡히고 좋아요. 처음에 퍼프로 누를때 너무 쎄게 누르면 너무 많이 나오니 살짝만 누르고 뚜껑쪽에 좀 덜어서 쓰니까 적당히 잘 됩니당",
    "text195": "입자가 고와서 좋았어요. 제품도 청결하게 사용할 수 있어서 더 만족스러웠어요. 화장이 뽀송뽀송하게 오래 유지돼요.",
    "text196": "파우더 안 뭉치게 바를 수 있어서 좋아요 퍼프는 조금 구려서 그냥 다른 퍼프 사서 같이 씁니다",
    "text197": "광이 돌면 안예쁜 부위들을 톡톡 눌러주니까 \n얼굴이 훨씬더 입체적으로 살아요\n여름에 땀많이 날때도 활용굿",
    "text198": "피부의 유분감을 아주 자연스럽게 잘 잡아줘서 꾸준히 사용하고 있어요~ 아주 만족스러워요 ㅎㅎ",
    "text199": "피부 유분감을 자연스럽게 잘 잡아줘서 자주 사용하는 제품이에요 ㅎㅎ",
    "text200": "아주 자연스럽게 유분감을 잡아주어서 좋은 거 같아요 ㅎㅎ 완전 만족스럽습니다!"
  }
]