[
  {
    "brand_name": "비레디",
    "product_name": "비레디 블루 세범 파우더 7g",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018633607ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186336",
    "text1": "막 엄청 개ㅐㅐ좋다!! 까진 아니었는데 그래도 이마 유분다른 파우더처럼 잘 잡아주길래,, 남자인 친구에게 선물해주고 싶어서 이거로 구매했어요.\n기름종이 매번 쓰레기 나온다길래 파우더 고민 중에 파랑파랑한 요거 생각나서 이거로 선택했어요.",
    "text2": "파란색에 무광 케이스로 깔끔해서 너무 예뻤는데 보송보송하게 처리도 되고 너무 맘에 들어 선물도 해줬던 제품!",
    "text3": "올해 산제품중 가장 후회템 \n가루 막 나오고 퍼프도 별로고 바르면 \n곱게 안발리고 기름 더 잡아준다? 이것도 모르겠고 피부 블러표현도 없고 이런 걸 누가 왜 만든건지?\n사용하는 사람입장에서 생각을 더 하고 만들었으면",
    "text4": "지성 피부라 베이스 도포 후 시간 지나면 유분 올라오는게 신경쓰였는데 파우더 처리하니 확실히 덜한게 눈에 띌 정도라 만족스럽습니다.",
    "text5": "자주 쓰는 제품이어서 믿고 쓰시면 됩니다. 아쉬운 점은 가루타입이라 묻어날 수 있어요~",
    "text6": "비레디에서 세범파우더있길래 샀는데 타브랜드 대비 기름을 잘 잡아주는것같아요",
    "text7": "제 일상을 한층 더 풍요롭고 의미 있게 만들어준 기특한 아이템입니다, 고마워요!^^",
    "text8": "설명에 혹해서 구매했어요.\n남성이 더 피지? 유분?이 많다고 어쩌구 하면서 ., 되어있길래 그럼 이거 쓰면 더 유분을 잘 잡아주지 않을까? 싶어서요.\n근데 시간 지나면 또 이마랑 코에 유분 생기는 건 똑같아요\n여름이라 그런지 어떤 걸 써도 몇시간 후면 금방금방 올라와서 티존은 정말 타고나야 하나 봐요,,ㅎㅎ\n그래도 파랑파랑한 게 이뻐서 계속 사용하려구요🩵💙",
    "text9": "양 조절이 너무 힘들어서 금방 쓴다는 것 빼고 다른 건 다 좋아요",
    "text10": "유분 잘 잡아주고 다 좋은데 양 조절이 안 돼서 완전 금방 쓰는 듯",
    "text11": "남자친구 선물로 구매했어요!\n\n★장점★\n남자친구가 수부지 피부라서 속건조는 많이 느끼는데 겉으로도 유분기가 많이 올라오더라구요 그래서 노세범을 사줄까 하다가 남자가 사용하기 좋은 파우더가 있어서 구매해보았는데 너무 만족해하면서 사용하고 있어요 스킨,로션만 발라도 점심시간 지나면 유분기 가득이였다면 아침에 스킨,로션,로션제형선크림까지 바르고 파우더로 마무리를 하는데 오후까지 겉으로도 보송하게 보여요 비오는날에도 사용해봤는데 지워지는것도 없어요 아! 그리고 남성을 위해 만들어진 제품이다보니까 노세범과는 달리 쿠션손잡이도 두껍고 그 사이 공간도 커서 손가락이 두꺼워도 불편함 없이 사용할수 있어요\n\n★단점★\n단점이라기보단 제품설명을 보니까남성분들이 여성분에 피해 유전적으로 유분기가 많다 하더라구요 그래서 여성분들이 쓰시는 파우더에 비해 좀 더 건조하게 만들어졌다해서 건성피부이신 분들은 파우더 쓰기 전에 수분을 가득 채우셔야 될거같아요 수부지인 남자친구도 스킨,로션에 로션제형 선크림까지 바르고 파우더 쓰니까 건조함 전혀 안느끼고 있어요\n\n★추천★\n진짜 유분기 많은 남성분들 추천드립니다. 사용하는 사람도 옆에서 보는 사람도 매우 만족합니다",
    "text12": "사용하는 모든 순간이 저에게는 최고의 순간이에요. 매일이 스페셜!",
    "text13": "고민은 이제 그만! 일단 지르고 보세요. 절대 후회 안 합니다.ㅎㅎ",
    "text14": "말이 필요 없어요. 그냥 최고입니다! 사용 내내 행복감이 밀려옵니다. 망설일 필요가 전혀 없습니다.^^",
    "text15": "남자친구 파우더 고르다가 비레디 쿠션도 사용중이라 비레디 파우더로 골랐어요! 저는 ㄴㅅㅂ 사용중인데 사실 큰 차이점은 모르겠네요 ㅎㅎ 그냥 남성에 맞게 나왔다는 느낌보단 그냥 파우더가 파우더인 느낌.. 제품은 좋았습니다 단지 가성비 있는지는 잘 모르겠네요",
    "text16": "작은 용량이지만 소량만 사용해도 충분하여, 생각보다 오랫동안 사용할 수 있어 경제적입니다.",
    "text17": "잘받았습니다 아는지인의 소개로 샀는데\n만족합니다 얼굴에 기름기가많은데 커버되네요",
    "text18": "남자친구가 비레디 제품을 참 좋아합니다 ㅎㅎ 파우더 필요허다길래 여기서 사봤어요! 제품은 그냥 파우더의 정석입니다 다른 곳보다 더 좋았는지는 잘 모르겟어요!",
    "text19": "그냥 파우더네용 비레디 쿠션을 쓰니까 파우더도 똑같이 비레디껄로 샀는데 괜찮고 무난한 것 같아요!",
    "text20": "다른 제품 쓰다가 이 제품이 궁금해서 구매했습니다.\n제발 좋길 ㅎㅎ",
    "text21": "슬슬 개기름이 올라오는데 요걸로 싹 잡았아요.!! 출근해서 퇴근해도 지속되니까!! 완전 만족입니다.",
    "text22": "1. 입자가 곱다.\n2. 디자인이 귀엽다.\n3. 코끼임이 조금 있다.",
    "text23": "수부지 피부인데 솔직히 유튜버가 좋다해서 삿습니다\n그런데 모공끼임 심하고 주름이 강조되네요 ㅜㅜ\n그래서 안쓰고 있습니다.",
    "text24": "쿠션 사용후 너무 번들거려서 구매 했는데 번들거림 잘 잡아주네요 지성이 심해서 오래 가지는 않지만요 이건 뭐 제 피부 문제 ㅋ",
    "text25": "괜찮다 잘 만들었다.. 가격이 좀 비쌍감이\n없지 않아 있다. 제품 발림성이 좋고 향도 좋다.\n색깔도 좋다. \n\n부드럽다. 이니스프리 제품이랑 똑같다.",
    "text26": "좋아요~~\n모든제품들이 찰떡이라 다 세트로 시키는중이에요",
    "text27": "생각보다 너무 만족해요.\n남자도 꾸며야 하는 시대인가봐요.\n커버 좋고, 흡수력 좋아요.\n너무 좋아요!!",
    "text28": "늘 쟁여두고 ㅋ스는 템입니다 ㅎㅎ 기름흡수 넘잘해서 잘돼서 문제일으킨적없어요",
    "text29": "쿠션 덧 바르는 것 보다 더더 기름을 잘 잡아줍니다 ㅎㅎ 뜨지도 않고 디자인도 이뻐서 추천",
    "text30": "밀착력이 좋고 \n입자가 고와서 사용하기 좋은 거 같아요.\n커버는 날씨에 영향이 조금 있는 날도 있지만 지속력은 좋습니다.",
    "text31": "요즘도 사용하고 있어요. 파란색이라 남자도 사용하기 괜찮은 거 같아요.",
    "text32": "파우더 왜이렇게 심하게 쏟아짐? 스티커 삼분의 1만 뜯었는데도 난리임 걍 만들때 테스트 안함? 유분잡는것도 그렇게 홍보한것 처럼 오래안감",
    "text33": "원래 쓰던 제품인데 세일까지 겹쳐서 바로 구매했습니다 …💗💙",
    "text34": "원래 쓰는 제품이라 또 구매했어요 ㅎㅎ 저렴하게 구매해서 좋아요 ✨💗💙",
    "text35": "흠 잡을 데 없는 파우더입니다. 다만 톤다운 화장을 더 선호하는 남성분들은 조금 하얗게 되는 부분이 부담스러울 수도 있겠습니다.",
    "text36": "즉시 보송해지면서 메이크업 밀착을 도와주는 제품입니다. 사용이 간단하고 효과는 확실해서 파우더 하나씩은 꼭 있어야 되긴 하겠네요",
    "text37": "파우더로써 기능은 좋다고 생각하고요\n유지도 오랫동안 됩니다.\n재구매 할것같습니다",
    "text38": "퍼프가 익숙하지 않았던거만 빼면 전체적으로 맘에 들더라고요. 재구매 할거 같습니다",
    "text39": "비레디 블루 세범 파우더를 사용해본 후기를 솔직하게 말하자면, 정말 만족도가 높은 제품이었어요. 저는 평소에 지성 피부라 유분 조절이 잘 안 되면 화장이 무너지고 트러블도 잘 생기는 편인데, 이 제품은 처음부터 끝까지 기대 이상이었습니다.\n\n우선 외관부터 이야기하면, 파란색 케이스가 깔끔하고 세련돼 보여서 보기에도 좋고 휴대하기도 편했어요. 퍼프는 생각보다 부드럽고 탄력감도 있어서 얼굴에 얹을 때 자극 없이 편안했어요. 파우더 입자가 아주 고운 편이라서, 바를 때 뭉치지 않고 피부에 아주 부드럽게 밀착됩니다. 특히 모공 사이사이에 잘 들어가면서 블러 처리된 듯한 느낌을 줘서, 전체적으로 피부 표현이 한층 매끄러워 보였어요.\n\n이 제품의 가장 큰 장점은 유분 컨트롤 능력이에요. 저는 코랑 이마 쪽에 특히 유분이 많아서 몇 시간만 지나도 기름기가 올라오는데, 이 제품을 바른 후에는 반나절 이상 기름기가 거의 눈에 띄지 않았습니다. 오후쯤 되면 살짝 유분이 올라오긴 하지만, 파우더로 다시 살짝만 눌러주면 처음 메이크업한 것처럼 다시 정리돼요. 무너짐도 거의 없고, 코 옆에 끼거나 눈 밑 주름에 뭉치는 현상도 거의 느끼지 못했어요.\n\n피부에 자극이 적은 것도 큰 장점이었어요. 비건 인증 제품이라 성분에 대한 걱정이 덜했고, 실제로 사용하면서 트러블이 나거나 따가운 느낌 없이 편안하게 사용할 수 있었어요. 하루 종일 메이크업을 유지해야 하는 날에도 전혀 문제 없었고, 마스크에 묻어나는 양도 상당히 적어서 외출할 때나 등교할 때 사용하기에도 적합했어요.\n\n굳이 단점을 찾자면, 퍼프가 다소 작아서 얼굴 넓은 부위를 빠르게 바를 땐 브러시가 더 편할 수 있다는 점 정도예요. 그리고 내용물이 날릴 수 있으니 사용할 때 살짝 조심해야 합니다.\n\n가격도 적당한 수준이라, 성능까지 고려하면 가성비가 꽤 괜찮다고 생각돼요. 주변 지인들에게도 추천했고, 실제로 만족한다는 얘기를 많이 들었어요. 개인적으로는 재구매 의사도 확실하고, 앞으로 여름철 데일리 파우더로 계속 사용할 예정입니다.",
    "text40": "기름이 많아지는 여름에 사용하시면 아주 좋은 꿀템입니다.",
    "text41": "턱이나 이마 코 부위에 해주면 확실히 산뜻하고 기름이 적어져서 좋은 것 같아요. 파우더 해주고 나면 유지도 생각보다 오래가서 좋네요",
    "text42": "입자가 곱고 좋아요\n너무 너무 잘 사용 하고 있습니다!!\n재재구매해요 ㅎㅎ!!",
    "text43": "항상 너무 잘 사용하는 제품입니다 재 재 구매하고 사용해요!!",
    "text44": "배송도 엄청 빨랐습니다\n저번에 구매했는데 좋아서 재 구매했습니다",
    "text45": "파우더들 중에 입자가 매우 곱고 넘 좋은 것 같아요!! 재구매했어요",
    "text46": "친구꺼 사용해보고 너무 좋아서 구매했어요!!\n다른 파우더들 보다도 곱고 오래가는 것 같아요",
    "text47": "입자가 엄청 곱고 일반 노세범들보다 더 좋은거 같아용!!!",
    "text48": "파우더 처음 써봐서 가격이 덜 나가는걸로 삿는데 완전 마음에 들어요 잘쓰겟습니당",
    "text49": "유튜브 보고 구매해봤는데 기대했던 거랑 같아서 만족스러워용 ㅎㅎ",
    "text50": "유명해서 사봤는데 만족스러워요 잘 쓰고 있습니다 ㅎㅎ 잘 산거 같아용",
    "text51": "브러쉬로 바르면 더 균일하게 발려서 좋았어요 확실히 유분기를 잘 잡아주고 퍼프로 바르면 코에는 조금 끼긴 했어요",
    "text52": "유분 제거도 잘 되고 한 번 두드리면 다른 파우더보다 지속이 오래돼서 좋은 것 같아요",
    "text53": "이토록 훌륭한 만족감을 선사하는 제품은 정말 오랜만에 만나네요. 정말 최고입니다.",
    "text54": "유분을 잘 잡아줘서 무난하게 사용하기 좋은 것 같아요!!!",
    "text55": "피부에 닿는 순간의 부드러움과 흡수되는 느낌이 정말 탁월하여 매일 찾게 됩니다.",
    "text56": "화장하고 나서 기름 올라왔을 때 한 번만 딱 해주면 뽀송해져서 기분이 좋아요",
    "text57": "비리데델 ㅇ오미빋세범 파우더 아주 조하요 추천합니다. ㅇ",
    "text58": "꾸미지 않은 제품이라 부담 없어요 ㅎㅎ 이런 게 오래가고 자꾸 손이 가는 것 같아요",
    "text59": "사용할수록 점점 애정이 생겨요. 소리 없이 만족을 주는 제품이라 매일 사용 중입니다.",
    "text60": "하루가 편안해지는 느낌이에요. 제품 하나로 이렇게 기분이 좋아질 수 있구나 싶어서 만족합니다.",
    "text61": "맨날 선크림,로션, 뭐시기 다 바르면 얼굴이 끈끈한데 이거 한 번 툭툭하면 애기피부마냥 서걱서걱 돼요",
    "text62": "비리에디 블루 새법 ㅁ파우더 어줒좋아요 추촌합니더 ㅇ아어",
    "text63": "여름날 개기름은 요거 하나면 충분하져 양도 많아서 아직도 쓰는중입니다.",
    "text64": "진짜 바르면 얼굴이 아기 피부마냥 만지면 기분이 좋아지네요",
    "text65": "품질도 좋고 기분까지 좋아지는 느낌이에요ㅎㅎ 강추합니다^^",
    "text66": "직장인인데 퇴근하고 이거 쓰면 힐링돼요ㅎㅎ 진짜 최고입니다^^",
    "text67": "매일 챙기고 싶은 제품이에요^^ 너무 마음에 들어요ㅎㅎ!",
    "text68": "히히 정말 뽀송뽀송해져요\n재구매할 거에요\n케이스 색깔도 예뻐서 좋아요",
    "text69": "처음에는 잘 몰랐는데 지금은 완전 애착 생겼어요 ㅎㅎ 대박이에요!",
    "text70": "쓰면 쓸수록 빠져드는 매력이 있어요 ㅎㅎ 매일매일 써도 질리지 않아요!!",
    "text71": "아침마다 기분 좋아지는 느낌이에요!! 상쾌하게 시작할 수 있어요 ^^",
    "text72": "가지고 다니기도 편하고 하루 종일 보송하게 유지돼서 무너짐 없이 깔끔해요.^^",
    "text73": "밀착력이랑 유지가 잘 되어서 너무 좋은 제품인것 같아요ㅎㅎ",
    "text74": "이 제품을 쓰면 하루 종일 보송하게 유지돼서 무너짐 걱정이 없어요.",
    "text75": "그냥만족이아니고 대만족입니다 재구매하겠습니다 감사합니다",
    "text76": "하루라도 안 쓰면 뭔가 허전함. 완전 생활필수템 됐어요 요즘.",
    "text77": "지금까지 써본 것 중에 손에 익는 속도가 제일 빠른 제품이에요.",
    "text78": "오래 지속되는 세팅 효과 덕분에 하루 종일 수정할 필요 없이 깔끔해요.",
    "text79": "피부에 부드럽게 밀착되면서 번들거림 없이 매트한 마무리가 좋아요.",
    "text80": "피부에 부드럽게 밀착되면서 번들거림 없이 매트한 마무리가 좋아요.",
    "text81": "이 파우더 진짜 좋네요1 뜨지도 않고 티도 많이 안나게 깔끔해요!",
    "text82": "비레디 블루 세범 파우더를 사용해보니 가벼운 텍스처로 부담 없이 사용할 수 있었고, 번들거림을 효과적으로 잡아 매트한 피부 표현이 가능했어요.",
    "text83": "커버력도 뛰어나면서도 자연스러운 마무리가 되어 더 이상 수정할 필요 없을 정도였어요. 바를 때의 느낌도 가벼워서 좋았습니다.",
    "text84": "입자가 고운 편이라 좋았고 밀착력도 만족합니다!!ㅎㅎㅎㅎ",
    "text85": "가볍게 피부에 발리고, 번들거림 없이 보송하게 유지해줘요. 유분기 잡는 데 정말 효과적이라 하루 종일 깔끔한 피부를 유지할 수 있어요. 수정화장할 때도 편하게 사용할 수 있어서 좋아요!",
    "text86": "좋네요 다른 파우더 템들 보다 좋은 거 같아요\n유분기 싹다 없애주고",
    "text87": "밀착력이 좋아서 저랑 딱 맞아서 사용합니다~~ 너무 좋아요!",
    "text88": "유분기 없애는 파우더 로 추천합니다\n\n썬크림만 바르고 파우더 했는데 보송보송하고 자국도 안생기고 1시간잇다 거울봣는데 뭔가 피부결이 보들보들 한 느낌이 있어요 굿굿",
    "text89": "입자가 보돌보돌해서 아주 좋습니다. 또 구매할 예정입니다!",
    "text90": "피지가 바로 잡히는 게 눈에 보여서 너무 좋아요! 산뜻한 마무리감으로 끈적임 없이 피부가 보송해지는 느낌입니다.",
    "text91": "지속이 진짜 오래가고 비레디꺼는 그냥 쓰기 좋고 입자도 고아요",
    "text92": "피지를 잡아주는건 확실하고 기름이 많이 올랐다 느껴지면 그때 써주시면됩니다.",
    "text93": "기름기가 많으면 선크림 바르고 쓰면 유분기가 거의 않올라와요",
    "text94": "주변 추천 받아 처음 구매했었는데, 매번 잘 사용하고 있습니다. 재구매 의사 있습니다!",
    "text95": "이것도 문장군 유튜브 보고샀는데 너무 괜찮은데요?  잘잡아줘요.",
    "text96": "역시 항상 쓰는제품인데 너무 좋습니다 \n이거말고 다른건 못쓰겠어요!",
    "text97": "잘발리고 더운날씨에도 지속효과가 오래가서 좋았음 재구매의사 있음",
    "text98": "매번 잘 사용하고 있는 제품입니다. 다음번에도 재구매 의사 있어요~!",
    "text99": "처음 사용해봤는데 피부 밀착력도 좋고 지속도 오래 가는거같아 아침에 한번으로 충분한거같아요",
    "text100": "모공 잘덮어주고 기름기 잘잡아주고 메이크업하고 그위에 톡톡 두드려주면 딱 좋음",
    "text101": "하루종일 기름이 끼지가 않고 간단하게 관리할수있어서 좋아요",
    "text102": "말해뭐해.. 여성용것도 써봤는데\n이게 남자한텐 확실히 낫네요",
    "text103": "기름종이 사용하다가 유분 커버 파우더는 처음 사용해보는데 그동안 왜이렇게 불편하게 살았나 싶더라구요 깔끔하게 발리고 오래 지속됩니다.",
    "text104": "이런거 써본적 없는데 처음 입문용으로 사서 써보는데 정말 좋은거 같아요",
    "text105": "지성피부라 파우더 쓸 일이 많아요!\n기름도 잡아주고 쿠션이나 파데 사용후에\n쓰면 지속력도 좋아지고 너무 좋습니다",
    "text106": "유분 잘 잡아주네요! 진짜 좋아요\n커버력도 좋아요. 지성인데 여름에 뽀송한 느낌이에요",
    "text107": "남성분들을 위한 브랜드인거 아는데 제 피부에 너무 잘맞아서 파우더도 샀는데 만족합니다!"
  }
]