[
  {
    "brand_name": "에뛰드",
    "product_name": "[SNS 대란템] 에뛰드 피지쏙 젤리 파우더 8g",
    "price": "11250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022543011ko.jpg?l=ko",
    "review_name": "피지 쏙 젤리 파우더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225430",
    "text1": "메이크업 후에 사용하는것 보다 쿠션 사용하기전에 얇게..\n꼼꼼히 발라서 사용해주면 좀 더 괜찮은 젤리 파우더라서..\n다 사용하기전 재구매해서 사용할만한 아이템으로 추천!!!",
    "text2": "생각보다 마무리감이 뽀송하지 않고 약간 오일리하고 미끌거리는 느낌이라 유분감 잡으려고 쓰기엔 애매합니다. 솔직히 홀리카 젤로베리가 더 좋은거 같아요, 에뛰드는 손이 잘 안갑니다ㅠ",
    "text3": "저는 개인적으로 별로였어요\n젤리파우더 나왔대서 기대하면서 사봤는데\n파데위에 얹으면 무조건 까지더라고요\n선크림만바르시는분들은 잘맞으실수도있겠지만 저는 손이 너무 안가서 아쉬웠어요ㅜ\n퍼프에 잘 묻어나는지도 모르겠어요",
    "text4": "이런거 처음 보는데 아주 만족스러워요 할인할때 사면 가성비도 좋아요 굿",
    "text5": "파우더 없이 못사는 수부지 피부입니다\n가루 파우더 잘못 바르면 다 뭉쳐버려서 Jo지겠다 라는 생각이 들때 써주면 굿입니다 굿\n기름기는 싹 잡아주고 뭉침은 없고 건조함도 덜하고\n다만 단점이라면 먼지가 잘붙는다?\n그치만 그걸 감수하고서라도 재구매 의사가 있습니다 가루 파우더가 있어도 하나 구매해보세요",
    "text6": "퍼프에 묻어나는 양이 보이지 않는다는 점이 아쉽지만 제품 자체는 괜찮은 것 같아요\n파우더는 너무 건조해서 사용하지 못하셨던 건성분들이 가볍게 사용하기 좋을 것 같아요\n메이크업 위에 사용해도 나쁘지 않을 것 같긴 한데 더러워지는 퍼프를 감당할 수 없을 것 같아 자외선차단제를 바른 날 유분기를 잡아주는 용도로만 사용하고 있습니다",
    "text7": "파우더형으로만 사용해봤는데 젤리형 궁금해서 구매했습니다. 밀착은 잘 되는데 기름제거가 육안으로는 확인이 좀 어려웠습니다.",
    "text8": "오래기다리다가 구매해서 그런지 생각보다 아쉬움이 너무 컸어요ㅠ\n\n홀리카 젤로베리, 어퓨 워터락 쿠션이랑 비교하면\n홀리카 제로베리>어퓨 워터락>에뛰드 피지쏙 순서입니다ㅎ...에뛰드가 제일 별로였어요.\n\n우선 피지쏙이 제대로 유분을 잡아주지 못하고 너무 촉촉한 마무리감에 위에 뭔가 한겹발랐다...라는 느낌이 확실히 느껴져요. 마무리감이 그닥 만족스러운 보송함이 아니더라구요.\n\n반면에 홀리카 젤로베리는 바르자마자 안바른것처럼 적당한 보송함으로 기름을 싹 잡아주더라구요! 어퓨도 나쁜편은 아니긴한데 젤로베리만큼 잡아주진 못하고 무엇보다 쿠션형태라 내용물이 너무 빨리 증발해서ㅠ 돈이 좀 아깝더라구요.\n\n세가지 비교하면 홀리카 젤로베리가 압승입니다.",
    "text9": "주변에서 추천 많이받아서 사게되었는데요 정말 딱 유분기만 잡아줘서 화장이 지워지거나 하지않아서 좋았어요 가루형만 쓰다가 써봤는데 만족스러워요",
    "text10": "이게 쉐딩보다 기대했었는데 기대한만큼 만족하는것 같습니다\n제형도 특이한데… 일단 제형자체에선 유분기가 약간씩 보이거든요… 근데 신기하게 피부에 올려보면 또 유분기가 잡히고 여튼 신기합니다!! 가격에 이정도 양에 이정도 퀄리티면 나쁘지 않은것 같아요!! 가루제형 쓰기 힘드셨던분들은 이거 구매해보세요!!",
    "text11": "부드러운 고형 프라이머 같은 느낌의 제품이에요\n고형 프라이머에서 변형된 듯 한데 그래서인지 매끈하고 매트하게 마무리 돼요\n\n바르면 바로 유분기가 잡히면서 매트하게 표현돼요\n파우더만 반복해서 덮다보면 텁텁하게 뭉치고 건조해지는데 젤리파우더는 이런 현상 없이 눈에 보이는 유분기가 보이지 않으니 수정화장시 좋아요\n\n\n에뛰드 젤리파우더가 겉보기에 더 매트해 지지만 겉에 번질거리는 반죽제형(?)이 남아있는 느낌인 반면\n에스쁘아 세범컷 쿠션은 물기가 마르면서 유분기가 싹 잡히는 느낌??\n에뛰드보단 에스쁘아가 유분이 더 잘 잡히는 느낌이 들었어요\n피부타입이나 화장 스타일에 따라 다르게 써보시길!\n\n\n아 그리고 용기 좋아요. 일반 파우더보다는 작은 미니사이즈인데 중간덮개 거울 다 있고 퍼프도 뾰족말랑한 모양이라 바르기 편해요",
    "text12": "굉장한 지성이기 때문에 시간이 지날때마다 유분기가 올라와서 스트레스였는데 너무 편하게 매꿀수 있고 지속력도 생각보다는 오래가서 괜찮습니다. 진짜 유분기 있는 부분에 올리면 깔끔하게 잡아줘서 좋습니다.",
    "text13": "이 파우더는 한번 꼭 사용해보고 싶어서 관심을 두다가..\n매장에 갔었는데 기억이나서 바로~ 구매를 해버렸네요^^\n자알 사용해보고 괜찮으면 재구매로 계속~ 사용할께요!!",
    "text14": "선크림 바르고 파우더 바른 뒤에 컨실러 올리면 지속력이 엄청 올라가는 것 같아용",
    "text15": "일반 파우더는 뭉치고 텁텁한 경우가 있는데 얘는 기름만 딱 잡아주는 느낌이라 좋았어요 근데 주의할 점 \n‼️다른 파우더처럼 화장 위에 얹어주는게 아니라 프라이머처럼 색조 전에 사용해주세요‼️\n안 그러면 화장이 다 지워져요..",
    "text16": "베이스 메이크업 한 뒤에 바르면 벗겨질 수 있어 ( 스킬이 엄청 뛰어나면 괜찮을 수도 ! ) 선크림만 바르고 나갈 때 유분기 잡아주는 용도로 사용하고 있는데 광은 눌러주되 건조해지지 않아서 괜찮은 것 같아요",
    "text17": "이런거 처음 봐서 사봤는데 나쁘지 않은 느낌입니다 일단 좀 더 써볼게요",
    "text18": "화장고치기 어려운자리에서 후딱 사용하기엔 꿀이에요\n외부에서 가루 펄펄 날리면서 수정하기 눈치 보이거나\n남몰래 후딱 기름 제거 할때 유용할 생활템 느낌이에요\n뭔지 아시져 ㅋㅋㅋ 진짜 급박하게 기름 눌러줘야할때 아주 간편한 동작 그리고 컴팩트하게 들고 다닐수 잇음\n\n이런분들 이런 상황에 추천드립니다\n시간 많은 사람들은 파우더 들고 브러쉬 들고 다니세요 ㅋㅋㅋ\n저는 워낙 효율충이라 이거 너무 꿀템이에요 진짜 편하고 좋음\n구분 동작 10번 정도를 얘가 3번으로 끊어주자나요 ㅋㅋㅋ 꿀템",
    "text19": "한달 리뷰입니다 ! \n일단 이제품을 사게된 계기는 가루 파우더는 얼굴에 바르면 너무 건조하고 뜨기도 해서 안 건조한 파우더는 없나 하고 찾아봤는데 마침 에뛰드에서 젤리 파우더라는걸 팔아서 한번 사봤어요 \n이게 후기를 보니깐 화장을 하고 바르면 뭉치고 낀다고 해서 선크림만 바르라고 하더라고요 궁금해서 화장하고도 발라보고 선크림만 바르고도 발라봤는데 확실히 화장 하고 바르니깐 화장이 얼룩덜룩 하게 되고 보송하게 블러 처리는 안되더라고요 근데 선크림만 바르고 발랐을때는 확실히 화장보단 훨씬 깔끔하게 처리되더라고요 !! 그러니깐 혹시 이제품 구매하신다면 선크림만 바르고 하시는걸 추천드려요 \n아 그런데 이제품이 젤리파우더다 보니깐 가루파우더랑 다르게 위에 먼지 같은게 계속 끼더라고요 그래서 빼보려고 해도 잘 안 빠져서 요즘에는 잘은안써요,,사진 보면 아시겠지만 생각보다 많이껴서 쓸때마다 쪼금 그렇더라고요 이거 감안하시면 잘 쓸거 같아요 !!!",
    "text20": "피부에 닿자마자 보송해지는 신기한 제품이에요. 양조절을 조금만 잘못해도 화장이 뭉쳐버리거나 오랜시간 피부 위에서 젤리?가 겉도는 느낌이에요. 적당히 바르면 보송보송 너무 좋습니다. 쌩얼로 돌아다닐때 사용하는거 추천드려요~ 화장이 넘 밀려요.",
    "text21": "이거는 진짜 이전에도 너무 좋다고 리뷰 달았는데 이젠 진짜.. 없으면 안되는 템이에요.. 스치기만 해도 실키해지는데 건조하거나 갈라지는 느낌 전혀 없어서 사계절 내내 쓰기 좋을 것 같아요! 주변 사람들한테 직접 보여주고 다 손민수 했어요..💕(뿌듯)",
    "text22": "피부에 올리면 산뜻하게 보송해지면서 피지를 효과적으로 잡아줘요 젤리처럼 부드러운 입자가 피부에 균일하게 발려 메이크업 위에도 부담 없이 덧바르기 좋았어요 특히 T존 번들거림을 확실히 줄여줘서 하루 종일 깔끔하게 유지됐고 답답하지 않아 데일리 파우더로 만족스러웠습니다",
    "text23": "여름철에 파우더는 필수죠! 주로 가루타입이나 프레스드 타입 만 써보다가 처음 젤리 파우더를 써봤는데 완전 신세계입니다!! 가루 타입은 항상 고르게 잘 안 발리고 뭉치는 게 불편했는데 이 제품은 안그래서 너무 좋아요 ><",
    "text24": "사고 나서 5번?도 안 쓰고 놔둔 것 같음 초보가 사용하기엔 다소 어려운 제품 같아서 손이 잘 안 가게 됨 특히 퍼프에 파데/쿠션이 자꾸 묻어서 일반 가루타입 파우더보다 쉽게 더러워짐 \n\n친구들보면 잘 쓴다는 애들도 있는데 일단 나는 불호임 양이 얼마나 묻었는지도 모르고 퍼프가 금방 더러워져서 ..",
    "text25": "초보자분들에겐 비추! 컨트롤 잘하시는 분들이 쓰셔야\n알맞게 잘 쓰실 것 같아요 이게 약간 밤 제형이라 먼지\n같은게 많이 달라붙어요 ㅠㅠ 유분은 잘 잡아주는 것\n같은데 저 같이 베이스 커버 많이 하시는 분들한테는\n좀 베이스가 밀리고 까지는 느낌이 있습니당…\n그래도 제형 자체는 신기하고 유분은 어느정도 잘 잡아줘요!",
    "text26": "몇 통 째 재구매 중인 제품이에요!!매일 쓰기 좋은 파우더❤️",
    "text27": "화장위에 올리면 화장을 다 가져가버림,,, 너무 아쉬워요 기대했는뎅 잘 올라가지를 않음",
    "text28": "여름철이기도하고\n여드름피부라 피지분비가많은데\n순하게잘맞아요\n잘쓸게용",
    "text29": "젤리형태라기보단 밤\n형태고 먼지가 잘붙어요 \n픽업이 많이 되다보니까 뭉치는감이 있어요",
    "text30": "생각보다 배송이 빨라요.!\n  생긴것도 귀엽고 휴대하기 편해요🥰\n아직 써보진 안했지만 향도 은은하고 좋아요",
    "text31": "왁스성분으로 코팅하듯이 유분기를 잡아주는 독특한 제품\n평소에 가루타입 파우더나 팩트를 쓰면 너무 텁텁하게 올라가는 게 싫었다면 이런 젤리파우더 써보면 좋을 듯 하다\n다만 위에서 언급했듯 왁스 성분으로 모공을 직접적으로 막을 수 있는거라 민감한 피부는 유의! 세안 잘 해줄 것",
    "text32": "이게 별로라는 사람 많은데 개좋음 선크림이나 간단하게 베이스하시는 분들 특히 학생들 완전 ㅊㅊ임 ㅜ 가루 파우더는 갑갑? 할때가 있는데 얘는 이런거 없음 글고 엄청 뽀송뽀송해짐 근데 퍼프랑 젤리 부분에 베이스가 조금 씩 묻음 ㅜ 지금은 젤리 부분이 노란색이됨 ㅜ 그거빼고 다좋음",
    "text33": "홀ㄹ카 기름종이밤보다는 기름 잡아주는 정도가 덜 강력한 느낌이에요",
    "text34": "뭐가 문제인지 머으겠는데 사지머게요 제품인지 아니면 퍼프문제인지 베이스 다 뜯겨요",
    "text35": "SNS에서 보고 궁금했는데, 어느 매장에서나 다 품절이라 드디어 손에 넣었어요!\n복합성 피부라 이마랑 코 T존의 피지가 특히 신경 쓰였는데,\n구매해서 사용해 본 결과 정말 대대대만족이라 이제는 이게 없으면 못 살 정도예요(⌒-⌒; )\n가볍게 한 번만 쓱 닦아도 피지가 말 그대로 사라집니다. 지속력도 엄청나요. 아침에 집에서 신경 쓰이는 부분에 톡톡 눌러서 밀착시켜 두면 밤까지 전혀 걱정이 없어요.\n지금까지 신경 쓰였던 피지가 이 하나로 해결돼서 정말 기쁩니다.\n거울도 달려 있어서 항상 들고 다니면서 메이크업 수정이나 립 바를 때도 쓸 수 있어 편리해요.\n\n다만, 한 가지 아쉬운 점은 젤리 부분에 쿠션에 묻은 먼지나 메이크업 잔여물이 쌓여서 조금 지저분해 보이긴 하지만, 효과를 생각하면 큰 문제가 아니에요.\n\n앞으로도 계속 구매할 예정입니다!",
    "text36": "진짜 기대하고 샀던 제품인데 사고 나서 딱 3번? 바르고 손이 잘 안 가네요.  \n\n장점: 유분은 잘 잡아주는 느낌은 난다.\n단점: 베이스 메이크업 위에 하면 벗겨짐+ 먼지 너무 붙음\n(3번 정도 썼는데 퍼프가 먼지 투성) \n\n결론: 선크림만 바른 날에만 바를 듯하지만 최근에는 잘 안 씀.",
    "text37": "이런류의 파우더는 처음써보는데 리뷰대로 퍼프가 진짜 빨리 더러워져요 ㅋㅋ 먼지가 너무 잘묻어요ㅜ 그리고 지속력이 그리 좋진않은것같아요 기대이하임 ㅜㅜ",
    "text38": "처음엔 엄청 신기하다 그랬는데 그냥 쏘쏘한.. 처음엔 잘 되는듯 하다가 나중엔 잘 모르겟어요..",
    "text39": "가루 날림이 없어서 휴대하기도 좋고 밖에서 쓰기도 좋아요.\n쓱 문지르면 피부가 보송해져서 좋습니다.\n아쉬운 점은 말랑한 텍스쳐다보니 좀 세게 누르면 한쪽으로 뭉치고 금방 닳습니다. 또 먼지랑 속눈썹이 잘 붙어서 깨끗하게 관리하기가 어렵네요",
    "text40": "가루 날림이 없어서 휴대하기도 좋고 밖에서 쓰기도 좋아요.\n쓱 문지르면 피부가 보송해져서 좋습니다.\n아쉬운 점은 말랑한 텍스쳐다보니 좀 세게 누르면 한쪽으로 뭉치고 금방 닳습니다. 또 먼지랑 속눈썹이 잘 붙어서 깨끗하게 관리하기가 어렵네요",
    "text41": "끈적거리는 걸 정말 너무나도 싫어하는 편이라 그렇게 좋진 않앆던거 같아요 여름엔 조금 힘들고!! 겨울에 좀 더 자주 쓰려고 해보려고요 아무래도 여름엔 땀이나 유분기가 더 도니까 파우더도 그렇게 확실한 보송보송한 건 아니니 겨울에 좀 더 잘 쓸 거 같아요",
    "text42": "이거 어디서부터 단점 열거해야할지...\n1. 미끌거림... 보송!한게 아니라 흡수 안되는 로션 바른것같은 미끌거림이 남아요...\n2. 화장위에 하면 베이스 다 뜯김...\n3. 사바사겠지만 저는 트러블 나더라고요...\n신기해서 궁금하심 사세요... 그건 사기 전엔 안고쳐지는 병 같은거니까... 근데 추천은 못드리겠음...",
    "text43": "가볍게 발리면서 피부에 보송하게 마무리돼요 피지를 잘 잡아줘서 번들거림이 확실히 줄었고 메이크업 위에 덧발라도 뭉치지 않아 수정용으로도 쓰기 좋았습니다 특히 T존이나 코 주변에 효과적이었고 답답하지 않고 산뜻해 데일리 파우더로 만족스러웠어요",
    "text44": "피부에 올리면 번들거림을 빠르게 잡아주면서 보송하게 마무리돼요 젤리처럼 몽글한 제형이 피부에 고르게 발리고 뭉침이 없어 메이크업 위에도 부담 없이 덧바르기 좋았어요 특히 T존이나 코 옆 피지 많은 부위에 효과적이라 하루 종일 깔끔하게 유지됐습니다 가볍고 답답하지 않아 데일리 파우더로 쓰기 만족스러웠어요",
    "text45": "피부에 올리면 보송하게 마무리되면서 피지를 깔끔하게 잡아줘요 젤리 같은 부드러운 입자가 피부에 뭉치지 않고 고르게 발려서 메이크업 위에도 수정하기 편했어요 유분이 많은 T존에 발라주면 하루 종일 번들거림이 확실히 줄어들어 만족스러웠습니다 답답하지 않고 가볍게 마무리돼 데일리 파우더로 쓰기 좋아요",
    "text46": "끈적한 선크림 바르고 나서 이걸로 기초 마무리 하면 너무 조음 ㅎㅎ 파데 바르기 전에 꼭 필수",
    "text47": "젤리 타입이고 저 같이 파우더 심하면 불편한데 이건 제 피부에 딱 좋아서 사고나서 매일 사용하는데 진짜 맘에 들어요",
    "text48": "바르자 마자 블러처리가 샥- 되서 넘 신기했어요 근데 좀 밀릴것 같아서 파데프리  한 날 쓰고 있어요",
    "text49": "사이즈도 작아서 휴대하기 편하고 전후가 차이나서 좋아요.\n근데 제품에 먼지가 너무 잘 묻어서 관리 잘 해줘야해서 그게 좀 아쉽네요ㅠㅠ",
    "text50": "프라이머와 파우더를 섞어다 압축한 느낌임\n그말은 즉슨 프라이머와 파우더 그 중간 어딘가의 느낌인데 놀랍게도 그 둘의 역할을 둘다 못 해냄!!! 괜히 어중간하게 섞었다 망했다는 뜻\n\n얼마나 발렸는지도 모르겠고 양 조절이 되고 있는건지도 모르겠고 고생고생해서 발라두는데 지속이 뭐 대단한 것도 아님\n그와중에 모공에 야무지게 껴들어가서 클렌징 평소보다 두배 더 신경써야댐 좀만 딥클렌징 안 하면 바로 모공 막혀서 트러블 우다다다\n제형도 젤리답게 먼지 개낌 퍼프에도 제품에도 그렇~~게 먼지 신경써주는데도 맨날 먼지 개낌 왕불편 왕짜증\n\n전 그냥 파우더쓸게요 저랑은 안 맞네요",
    "text51": "일단 젤리파우더라 신박해서 샀어요!!!\n한때 유행할땐 품절대란이라 못구했는데 시간지나니 집앞 올영에서 쉽게 구할수 있었어요!! 퍼프가 작아서 귀엽고 젤리느낌이기도하고 젤리가 겉으로보기엔 약간 유분기가 있어보이는데…오 막상 발라보면 신기하게도 유분이 완전히 잡히더라구요!!! 아무래도 고체형이라 가루날림 걱정없어 좋고 어디 쏟을 걱정 없어서 좋은것 같아요",
    "text52": "평타는 치는 친구이지만, 바를 때 퍼프가 화장을 찍히게 해서 조심하셔야 합니다. 유분을 확! 잡아주는 게 아니라서 지성분들은 고민해 보셔야 할 것 같습니다. 지성보단 건성분들이 가볍게 쓰기 좋을 것 같습니다! 그래도 올렸을 때 올린 부분만 뽀샵한 느낌이라 신기해요.😗",
    "text53": "원래 파우더 늘 사용하는데 신기한 제형이라 사봤어요 신기해용",
    "text54": "파우더는 가루를 사용하는걸로,,, 화장 기껏 열심히 했는데 파우더 바르면 파데 벗겨져요 ㅠㅠ 아쉽지만.. 생얼용으로는 나쁘지 않을 것 같네요",
    "text55": "진짜 이름이 피지쏙인 이유가 있음...\n기름과 땀에 절여진 얼굴에 톡톡하니까\n거기만 블러처리됌\n레전드..",
    "text56": "매트하다고 해서 사용해봤는데 기름기도 없고 번들거림도 없이 매트하기만해서 여름용으로 최고인거 같아요",
    "text57": "화장 그대로 밀리고 별로 안 좋아요~\n재구매 의사는 더더욱 없습니다~\n그냥 젤리 파우더라 신박해서 사봤지 완전 쳐박템입니다",
    "text58": "지성인데 완전 기름기를 다 잡아주는 느낌은 아니고 번들거림만 가볍게 잡아주는 느낌?? 건성분들한테 추천드려요",
    "text59": "쿠션만 바르면 기름이 철철 흐르는데 이거 찍자마자 블러리하게 밀착되요! 젤리파우더라 휴대성도 좋고 퍼프도 다른 고체 블러셔에 사용하기도 좋습니다♡",
    "text60": "유분기 많은 곳에 한번 톡 하면 진짜 유분이 싹 사라져요! 쓰기도 편해서 좋은 것 같아요",
    "text61": "왁스성분으로 코팅하듯이 유분기를 잡아주는 독특한 제품\n평소에 가루타입 파우더나 팩트를 쓰면 너무 텁텁하게 올라가는 게 싫었다면 이런 젤리파우더 써보면 좋을 듯 하다\n다만 위에서 언급했듯 왁스 성분으로 모공을 직접적으로 막을 수 있는거라 민감한 피부는 유의! 세안 잘 해줄 것",
    "text62": "왁스성분으로 코팅하듯이 유분기를 잡아주는 독특한 제품\n평소에 가루타입 파우더나 팩트를 쓰면 너무 텁텁하게 올라가는 게 싫었다면 이런 젤리파우더 써보면 좋을 듯 하다\n다만 위에서 언급했듯 왁스 성분으로 모공을 직접적으로 막을 수 있는거라 민감한 피부는 유의! 세안 잘 해줄 것",
    "text63": "왁스성분으로 코팅하듯이 유분기를 잡아주는 독특한 제품\n평소에 가루타입 파우더나 팩트를 쓰면 너무 텁텁하게 올라가는 게 싫었다면 이런 젤리파우더 써보면 좋을 듯 하다\n다만 위에서 언급했듯 왁스 성분으로 모공을 직접적으로 막을 수 있는거라 민감한 피부는 유의! 세안 잘 해줄 것",
    "text64": "유명하다유명하다 하는건 원래 다 광고빨이다 하는데도 너무 궁금해서 점포 5개 돌아 찾은 인기템... \n\n파우더, 젤리느낌보단 안 뻑뻑한 바세린 이런 느낌이예요 굳이 퍼서 쓰진 않겠지만..?\n\n첫 날 사용할 때는 지속력 높이고 싶다고 선크림+헤라블쿠+젤리쏙 했더니 블랙쿠션의 푸석한 특성상.. 젤리쏙이 다 떠서 망했는데 이렇게 사용하면 별로더라구요\n\n선크림+살짝말리고 젤리쏙 < 이렇게 쌩얼템으로 쓰거나, 위에 좀 촉촉한 제형의 쿠션 하고 가면 거의 10시간 넘게 안 무너져요 일단 겉보기에는\n\n웃긴거는 겉보기엔 하나도 안 무너지는데 집에 와서 만져보면 속에 있는 기름을 젤리쏙이 목숨걸고 막고있는게 느껴져요 ㅋㅋ 손으로 쓱 밀면 슥슥 밀림! \n\n수정화장용으로는 기름종이만 써서 모르겠는데 아무튼 유분 막는거는 최고인 것 같아요 물론 제가 건성이라 그럴수도...",
    "text65": "SNS를 뜨겁게 달군 아이템이라 항상 방문할때마다 찾았는데 못찾았어요. 우연히 방문한 오프라인 매장을 발견했을때 얼마나 기분이 좋았나 몰라요 ㅠㅠㅠㅠ 기름을 둥둥뜬 얼굴이 너무 싫었는데 구입하고 사용하면서 많은 도움을 받고 있습니다.",
    "text66": "가루 날리는 거 싫어해서 구매해봤어요.\n우선 뽀송해지는 효과는 가루보단 약한데 안 바른 것보단 뽀송해져서 선크림만 바른 날엔 자주 바르고 다녔고, 화장할 땐 가루 파우더 썼어요. 그리고 퍼프랑 제품(?)에 까만 먼지들이 잘 붙는데 제거하기엔 번거로워서 그냥 쓰고 있어요.",
    "text67": "가루 날림이 없어서 휴대하기도 좋고 밖에서 쓰기도 좋아요.\n쓱 문지르면 피부가 보송해져서 좋습니다.\n아쉬운 점은 말랑한 텍스쳐다보니 좀 세게 누르면 한쪽으로 뭉치고 금방 닳습니다. 또 먼지랑 속눈썹이 잘 붙어서 깨끗하게 관리하기가 어렵네요",
    "text68": "가루 날림이 없어서 휴대하기도 좋고 밖에서 쓰기도 좋아요. \n쓱 문지르면 피부가 보송해져서 좋습니다. \n아쉬운 점은 말랑한 텍스쳐다보니 좀 세게 누르면 한쪽으로 뭉치고 금방 닳습니다. 또 먼지랑 속눈썹이 잘 붙어서 깨끗하게 관리하기가 어렵네요",
    "text69": "가볍게 기름기 잡아주기 딱 좋음. 뽀용하게 살려주는 파우더는 아니지만 일반 파우더만큼 건조하지 않아서 건조한 인간들이 쓰기 좋음\n때처럼 밀리는 것도 없지만 대신 퍼프나 내용물에 먼지가 잘 들어가는 편임\n모공 요철커버는 잘 모르겠지만 가볍게 기름기 잡아주기 좋아서 추천!",
    "text70": "바로 유분기가 사라지는 동영상을 보고 충동구매한 제품인데\n\n아무래도 젤리 형식이라 먼지가 잘 붙어요\n\n그거만 빼면 그냥 쌩얼로 다니시는거 좋아하시느 분들께 적극 추천이요\n\n퍼프야 뭐 맨날 빨던가 하구 유분기가 크게 고민이다 하면 사셔야 됩니다 ㅎ",
    "text71": "발림성도 좋고 바른 부분은 정말 보송보송해져서 좋아요! 파우더에 비해 코팅이 되는 느낌이라 유분도 확실하게 잡히고, 확실히 땀에도 안 지워져서 좋아요. 다만 퍼프에 먼지가 너무 잘 붙어서 쓸 때마다 꺼려져요ㅠㅠ 매번 세척을 해도 작은 먼지들이 잘 떨어져서 잘 안 쓰게 되네요.. 퍼프만 조금 바꿔주시면 너무 좋을 것 같아요..🥲",
    "text72": "앞머리가 있어서 여름에는 이마에 무조건 파우더 처리를 해줘야 하는데 그냥 다른 팩트 파우더를 쓰다가 너무 건조하고 트러블도 올라오는 듯한 기분이 들어서 이번에 사봤는데 너무 좋아요 바르고 만져보면 진짜 파우더처럼 포슬포슬해지고 진짜 신기해요 저는 선크림만 바르고 다녀서 화장이 밀리는지는 잘모루겠지만 선크림만 바르고 나갈 때 추천합니다",
    "text73": "🦭(한달리뷰) 퍼프에 파데 묻으면 어떡하지…라는 생각이 많이 듦",
    "text74": "선물용으로 구매했어요! 무난하게 쓰기 좋다고 하네요~!",
    "text75": "바르는게 조금 어렵긴 하지만 건성인 저에게는 가벼운 유분들은 잘 잡혔고 앞으로도 애용할 것 같습니다.",
    "text76": "파우더라기엔 화장 전에 써야할 것 같고 프라이머라기엔 모공 커버를 못하고..애매합니다",
    "text77": "지성인거 치고 지속력 디게 좋고 저 이거 네다섯통 쓰고잏어요ㅋㅋㅋ",
    "text78": "파우더가 필요해서 급하게 샀다\n블러 효과 보다는 기름종이 같은 느낌\n광고처럼 극적으로 기름이 제거되지는 않음\n지성에게는 그다지 추천하지 않음",
    "text79": "파데 전에 올려야 화장 안 벗겨져요 젤리 형식이라서 오히려 먼지가 잘 붙는 거 같아요 개기름 많은 피분데 처음엔 괜찮지만 몇 시간 후에 결국 다시 원상태.. 그냥 가루로 돌아가려고요",
    "text80": "이물감이 느껴져요 그리고 쿠션하고 올리면 베이스가 버껴져요",
    "text81": "이 상품이 비슷하게 파우더도 있네요. 제겐 큰 장점이 안 느껴제서 아쉽네요",
    "text82": "기름기 올라오는 곳에 가볍게 사용하기 좋아요. 부담없이 씁니다",
    "text83": "아 정말 저는 만족했어요.  화장을 잘 안하고 선크림만 바르거선 기름 잡는데 진짜 잘 잡아져요!!!",
    "text84": "피지가 진짜 쏙이네요. 부드럽고 번들거림도 없어서 좋아요.",
    "text85": "건성한테는 이게 현명임. 진짜!! 밀리는 거 없고 기름하고 유분만 싹 없애주니깐 너무 좋움. 예전껀 가루 날림있고 막 뜨는데 이 제품은 뜨는 것도 없고 딱 불 필요한거만 싹 없애주려!! 두고두고 쟁겨나야되여 품절 그만..",
    "text86": "그냥 두껍게 안 올리고 싶을때 쓰는데 바를때 약간 시원한 느낌이 듭니다. 내용물 표면이랑 퍼프에 먼지가 너무 많이. 붙어요 제발 이 파우더에 맞는 퍼프를 새로 알아봐야해요 건성이긴한데 궁금해서 실험차 손에 유분을 가득 바르고 두들겼더니 들뜸 뭉침이 레전드에요 지성 분들은 쌉비추입니다 혼란스럽네요.",
    "text87": "아 진짜 처음에 쓸땐 혁명이였는데 수정용으로 가지고 다니니까 살짝 애매한게 제가 수부지라 그런가 바르면 일단 건조는 하고 기름이 지워진다?보다는 안보이게 뭉쳐놓는 느낌? 그래서 좀 개기름 많이 나오면 좀 잘 뭉칠거같아요 베이스가\n적당~하게 기름올라오고 마ㅏㅏㄱ 건조하지 않은사람들은 혁명일듯",
    "text88": "이거 하면 화장이 다 벗겨져서 잘 못쓰겠더라구요ㅠㅜㅠ 그냥 파우더가 나아요",
    "text89": "아니 이거 나만 ㄹㅇ 좋나 쿠션이나 파데까지 하고 하면 별로 알것 같긴 한데 선크림만 바를때 이거 쓰면 오래서 동안 뽀송뽀송함 그리고 가루가 아니라 그런가 밀착이 도랏음 주말에 선크림만 바르고 나갈때 항상써요",
    "text90": "음.... 재구매는 안해요...... 좋다고 해서 샀는데...",
    "text91": "이제겨울이니까 쓰기 딱 좋겠어요 지속력 기대해봅니당 베이스밀리지마라",
    "text92": "유분기 때문에 파우더 여러 제품 써보는데 무난하게 잘 사용하고 있어용!",
    "text93": "적당히 유분잡을 때 괜찮은데 여유가 없어서 자꾸 안 쓰게 됐네…",
    "text94": "여름에 유분을 잡기 위해 구매했어요.패키지가 입고 젤리 타입이라 시선이 가네요",
    "text95": "뭔가 화장이 좀 많이 밀리는 느낌인데 어떻게 써야할 지 감이 안와요ㅠㅠ",
    "text96": "바른 직후에는 유분기 잡히는건 신기하지만 시간 지나면 너무 지저분하게 무너져요",
    "text97": "겨울에 가볍게 쓰기 좋을거같아요 여름엔 기름잡기 조금 부족합니당",
    "text98": "ㅠ 화장 밀림ㅠ 저만 그런지 모르겠는데 밀려서 못쓰겠어요 화장 안했을때만 사용중",
    "text99": "언니가 사서 몰라요ㅠ누느나냐대애릋투ㅏ냄재ㅏ낱투터ㅑ낸ㄷ",
    "text100": "누구나 무난하게 사용하기 좋습니다. 추천합니다요!!!!",
    "text101": "이거 진짜 지성 숨은 꿀템 ㅋㅋ 수정용으로 쓰는 것보다는 기초 끝낸 후에 손가락 열로 녹여서 펴바른 후 그 위에다 선크림, 파데 올리면 절대 안무너져요",
    "text102": "제형이 신기해서 사본건데 생각보다 먼지가 정말 많이 묻네요\n다만 얼굴에 사용할때는 시원해서 기분이 좋아요. 화장도 딱히 안 밀림",
    "text103": "지성이라 이런게 나오면 궁금해서 무조건 사보는 편인데 기름종이처럼 기름을 쫙 뽑아가는게 아니라 매트한 막으로 덮이는 느낌이라고 해야되나? 한번 사용후에는 먼지가 많이 묻어나서 제품위도 한번 슬어내줘야되고 퍼프도 바로 빨아써여",
    "text104": "쌩얼일때 이마에 대충 촵촵 발라주기 좋아요.\n앞머리가 있어서 이마 유분기 관리 중요한테 편하게 사용하기 좋네요.",
    "text105": "신기하고 궁굼해서 사봤어요. 뽀송하게 피부에 사용하기에는 좋음",
    "text106": "첨앤 좋다고 생각했는데 나중에 되니깐 먼지도 잘기고 발라졌는지 잘 안보여서 얼마나 발라야할지도 모르겟고 근데 뽀송한서 싫고 광나는거 좋아하는사람레겐 추천이욤",
    "text107": "이거 진짜 좋아요 !\n바르고 나면 사람들이 물어봄\n근데 좀 파데가 묻어납니다",
    "text108": "화장하고 위에 올리면 다 벗겨져요 그냥 썬크림 바른날에만 써요 광고가 다 거짓말이에요",
    "text109": "상세페이지 보니까 베이스 전이거나\n베이스 후에 사용하라고 해서 해봤는데요...\n베이스 후에 하니까 베이스로 깔아놓은\n쿠션이 지워지더라구요....그 점에서\n너무 아쉬웠구요 진짜 톡톡톡...해야지 안지워지는\n정도...?근데 전 힘조절하기 힘들것 같아 베이스 전\n프라이머로 쓴다는 느낌으로 쓰려구요 유분은\n확실히 잘잡아주는거 같긴합니다",
    "text110": "이거 지속력도 괜찮고 예쁘게 무너져서 진짜 조은데\n퍼프가 너무 금방 더러워짐 ㅜㅜㅜㅜ",
    "text111": "기대했는데 다소 아쉬워요\n가루타입보다 좋은 점은 모공에 안껴서 트러블이 덜난다는 것 이고\n\n아쉬운 점은 지속력이 길지않고 팩트 자체에 밀림이 있고 팩트 내 내용물과 펌프에 먼지가 너무 잘 붙어요...ㅜ",
    "text112": "저는 쿠션 했을 때 말고 썬크림 바를 때 자주 쓰는데 나쁘지 않은 거 같아요",
    "text113": "퍼프쓸때마다찝찝해서못쓰겟음근데유분기사라지긴하는데프레스드보다못함그치만모공덜막겟지 ㅇㅇ",
    "text114": "얼굴 기름기를 잘 잡아줘서 화장이 뭉치거나 무너지지 않아요",
    "text115": "아 진짜 왜 유명한지 모르겠어요 선크림만 바르고 유분 잡아주려고 샀는데 처음엔 유분 잘 잡아주고 완전 뽀샤시 이런 느낌은 아니지만 겉도는 유분만 가볍게 잡아주는 느낌? 근데 먼지가 너무 많이 붙어요 진짜 붙은 거 제거하지도 못해요 딱 달라붙어서 신경 안 쓰고 바르면 진짜 먼지 너무너무 많아서 여드름날 거 같고 손이 잘 안 가요 먼지 물티슈로도 안 닦이고 미치겠어요",
    "text116": "재구매 상품입니다! 역시 너무 좋아요! 잘 사용하고 있어요",
    "text117": "재구매 상품입니다! 역시 너무 좋아요! 잘 사용하고 있어요",
    "text118": "초등생 딸램이 사용하려 구매했는데 몇번 사용해보더니 사용을 중단해버리고 다른 제품을 사용해보려고하네요",
    "text119": "쿠션하고 컨실러 위에 톡톡 올리면 다 지워지고 떠요… 그래서 저는 매트한 피부표현을 좋아해서 화장 하기전에 프라이머용으로 써봤는데 그건 좋더라고요",
    "text120": "그냥 프라이머에요 딱.. 베이스 위에 프라이머를 발라서 매끈하고 보송하게 만드는 느낌?? 제형이랑 퍼프 진짜 잘더러워지고 먼지도 잘 묻고 터치했던 곳 또 두드리면 베이스 까져요ㅠ\n그리고 이거 쓰면 여드름나요!!!!!",
    "text121": "여름에 땀 날 때 가루 파우더 올리기 싫어서 이것만 씀\n지성이라 쌩얼로 다니면 개기름 끼는데 그런 거 잡기에도 좋음 다만 한 가지 단점은 쪼끄만 퍼프로 묻혀서 팍팍 바르기 힘들다",
    "text122": "딱히 좋은지 모르겧음,.  그렀게 대란템이라고소문났는데 다찍힘",
    "text123": "언제나 잘 쓰고 있는 제품입니다~~\n단종 ㄴㄴ!!!\n지인들한테도 추천하고 다녀요",
    "text124": "한창 바이럴 될때 고민하다 안 샀는데 그냥 삿어요 ㅎㅎ\n한달후기 ㄱㄱ!!",
    "text125": "파우더처리했을때 뿌옇게 되는게 싫어서 구매했는데 그점에서는 만족했어요. 다만 자주는 사용못하겠는게 사용한 다음날에 뜨러블이ㅠㅠ 아무래도  바르는거다보니까 피부가 민감하신분들은 조심해서 쓰셔야할것같아요",
    "text126": "베이스를 한 피부에 사용하면 까짐현상이 있어요\n선크림이랑 사용하는게 가장 베스트고 퍼프에 먼지들이 잘 붙어서 좀 아쉬워요",
    "text127": "앞머리 떡졌을 때 발라주기 너무너무 좋아요\n그냥 얼굴에 하면 좀 기름쟈요",
    "text128": "이거 쓰고 친구들이 너 피부 너무 좋아보인다고 부럽다고 다 따라사서 같이 사용하고 있어요 단점은 먼지가 많이 붙는다…?",
    "text129": "친구 대신에 제가 써줍니다\n재구매할정도로? 좋진 않다고 합니다\n유분을 빡 잡아주는 느낌은 아니라 건성 추천",
    "text130": "아니 광고보고 혹해서 구매했지만 광고처럼 극적으로 뽀용해질꺼라고 생각도 못했는데 이건 진짜 광고처럼 극적으로 뽀용해져요 친구도 해보고 많이 놀랐어요",
    "text131": "여름용…ㅋㅎㅋㅎ 기름종이 역할을 하는 지도, 파우더 역할을 하는 지도 잘 모르겠고 그냥 쳐박템이 됐어욤",
    "text132": "한달 넘게 썼지만 제형이 아직까지도 정말 신기하고 기름도 잘 잡아줘요 너무 건조하지 않아서 건성에게 추천합니당",
    "text133": "이건 미* 놈이다..\n나 진짜 잘쓰고잇어요 !!\n젤리형 처음써보는데 가루형보다 마음에듬....",
    "text134": "흠,,처음보는 타입의 파우더라 신기했는데 생각보다 잘 사용하게 되지는 않는 것 같아요.. 그냥 선크림만 바르고 나갈 때 간단하게 유분제거하기에는 나쁘지 않고, 메이크업하고 사용하면 베이스 다 벗겨지니 조심하세열,,\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text135": "⭐️ 피부타입 : 홍조 / 민감성 / 수부지\n\n⭐️ Review \n이 제품이 왜 품절대란이고 인기가 많은지 사실 잘 모르겠어요…. 항상 유튜브에서는 손에 유분 많은 기초 바르고 이 파우더 쓰는걸로 보여주던데 왜 그런지 알거같음. 투명한 유분은 잘 잡아주지만 쿠션이나 파데 바른 피부에는 베이스가 뭉치고.. 텁텁해져요.. 양조절도 어려워서 얼마나 써야하는지\n모르겠구요. 퍼프에도 투명하게 묻어나서 양이 얼마나 묻었는지도 모르겠고…. 총체적 난국 그자체에요…ㅎㅎ",
    "text136": "사고 싶었는데 입고 알람 올 때마다 품절이고 주변 올리브영 다 품절이어서 3차 입고 알람 받을 때 쯤 빠르게 구매해서 드디어 받았네요! 결과는 왜 품절대란 났는지 알 만한 너무 만족스러운 제품입니다🥰\n\n🫧1. 텍스처 / 사이즈\n일단 첫번 째로 투명+젤 파우더다 보니 가루날림 전혀 없고 들고 다니기에도 작고 깔끔한 디자인이라 너무 편하고 귀여운게 젤 큰 장점인 것 같아요! 항상 파우더는 가루 날림 때문에 사기 껄끄러웠는데 이 제품은 파우더를 평소에 잘 안쓰던 저도 구매욕구가 날 만큼 특별한 제품이었던 것 같아요🥹 특히 해외제품 중 캐트리스 젤 파우더랑 되게 비슷한데 그 제품이 국내에 없어서 사고 싶어도 못사고 있었던 찰나에 너무나도 친숙한 브랜드인 에뛰드 하우스에서 비슷한 상품이 출시되어서 기다리다가 바로 구매했어요!\n\n🫧2. 사용감 / 지속력 / 효과\n일단 가루날림 없어서 엄청 가볍고 간편하게 바르기 좋아요. 근데 투명 파우더다 보니 퍼프에 잘 발린건지 티가 안나서 조금씩 찍어가면서 양조절 해주는게 좋을 것 같아요. 지속력은 그냥 평범한 정도였어요! 파우더 효과는 유분기 있는 피부에 발라주니 피부가 자연스럽게 보송해지더라고요. 엄청 보송보송 애기피부 같은 드라마틱한 효과라기 보단 유분감만 깔끔하게 걷어준 듯한 자연스럽고 가벼운 효과가 나서 오히려 더 좋았어요! \n\n🫧3. 퍼프\n퍼프는 되게 폭신한 재질이었어요. 보통 파우더들은 내장 퍼프가 별로 안좋은 경우가 많은데 퍼프도 되게 좋은 퍼프더라고요! 신경 써서 만들었다는 느낌이 드는 퍼프였어요\n\n🐹총평🐹\n지금처럼 세일할 때 꼭 사시길 바랍니다! 단순히 유행이어서가 아닌 실제로도 너무 좋은 제품이기에 많은 사람들이 찾는 제품인 것 같아요. 다만 단점으론 코 쪽 부분엔 좀 들뜨는 현상이 일어나서 아주 얇게 신경써서 발라줘야 될 것 같습니다. 저는 평소 피부화장은 선크림만 바르는 경우가 많아서 딱히 불편한 점은 없었으나 쿠션이나 파데 바르시는 분들은 주의하셔야 할 것 같아요! 선크림 위에 발라주기엔 엄청 적합한 것 같아요👍🏻",
    "text137": "에뛰드 피지쏙 젤리파우더\n\n아이디어는 좋습니다\n고체타입이고 무색이고 퍼프로 찍어바르면 블러리 해지는데 파우더 처럼 부들부들하거나 모공을 커버해주는제품은 아니고\n\n생얼이나 화장후 번들거리는 부위 기름기 잠시나마 없애줍니다\n\n피부 관리안된분들 각질뜨거나 할수있고\n밀어바르면 떡집니다 \n퍼프로 톡톡 가볍게 두둘기는 제품입니다\n\n@평소에. 기름번들 거릴때 무색이라 툭툭 발라줄용도로 쓰고 딱히 이걸 꼭 쓸 이유는 없네요\n사서 테스트 몃번하고  방치템중하나입니다\n@남자분들이나 생얼에 기름낄때 들고 다니면서 쓰면되요 ㅡ이왕사신분들은  번들거림 쌉 잡아줍니다\n지속력은 중ㆍ",
    "text138": "〰 에뛰드 피지쏙 젤리 파우더💙\n젤리+밤+프라이머 중간 느낌의 제형이라 신기했음\n펴바르면 보송하게 변하면서 유분만 깔끔하게 잡히는 느낌인데\n메이크업 위에 덧바르면 밀리는 편\n\n선크림 바르고 파데프리할 때 한 두번 쓸 것같은 느낌,,🥺\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text139": "❤️\n파우더 바른 것처럼 확실하게 보송해지지는 않음.\n솔직히 바르고 '엥? 이게 기름이 잡힌 건가?' 아리까리할 정도였음.\n근데 바르기 전 사진 보니까 달라졌더라고ㅋㅋ\n🧡\n미묘하게~~ 건조함이 있음.\n그리고 위에 화장 얹었을 때 잘 붙으라고 이렇게 만든 건지는 모르겠지만, 약간 찐득함...ㅎㅎ\n거슬리는 짼득함 ㄴㄴ 그냥 스킨로션 바르고 크림으로 마무리했을 때의 찐득함 ㅇㅇ\n바르면 보송보송해질 줄 알았는데~!",
    "text140": "궁금한거 못참는 인간의 충동소비;; 기름 많이나오는 지성이라 파우더 혹은 파우더팩트를 늘 가지고다닙니더.. 그런데 파우더는 가루날림이 심하고 파우더팩트는 잘 깨져서 항상 신경쓰였는데 젤리형 기름종이래서 냅다 구매했어요. \n오자마자 써봤는데 ㄹㅇ 신세계입니다리... 퍼프에 묻히는데 묻은지 안묻은지도 잘 모르겠지만 빛에 제품 비춰보니까 살짝 벗겨진거보고 그대로 기름올라온 곳에 찍어봤더니 뽀송해지는거있죠; 개강추템. 바로 가방에 넣었어요. 투명이라 활용도도 개짱좋아요\n\n아참 써본 것들 정리하자면\n다이소 입큰 초록이 - 쿠크다스. 다깨짐\n어바웃톤 파우더 팩트 - 화사하게 메이크업 했을때만 ㄱㅊ\n어퓨 워터락 피니셔 - 얼만큼 사용했는지 육안상 모르겠어서 당황스러움. 양 적은거 같음\n로라메르시에 미네랄 피니시 - 화장했을때만 ㄱㅊ 가루형이라 집에 고이 보관\n키핀터치 화이트 파우더 - 가루형이라 여기저기 묻음.\n(new)에뛰드 젤리팩트 - 위의 단점들 모두 상쇄.\n\n컨실러도 주셔서 감삼다..",
    "text141": "에뛰드 피지 쏙 젤리 파우더\n\n신박한 제품입니다\n밤타입 투명한 제형이고\n성분은 독한향료가 안들어가서 향은 무향입니다\n\n\n피지쏙ㅡㅡ이말은 과대광고고\n피지완전 잡아주지는 않아요\n기름기를 커버해준다 생각하심 됩니다\n선크림후 바르거나 \n기존 파우더가 건조한분들  쓰시거나\n생얼용으로 쓰는게 맞겠네요\n\n쿠션이나 파데전에 발르고 쿠션ㆍ파데 바르니 뜹니다\n\n밤제형인데 파운데이션이나 쿠션위에 두둘겨 바르니 \n투명해서 뭍었는지 안뭍었는지 모르나 두두려바르면 윤기는 사라집니다\n\n문제는 합성왁스성분이라 여드름피부는 오히려 여드름 유발할수 있습니다\n\n(제형)\n파우더처럼 부들부들해지지는 않습니다\n파운데이션이나 쿠션 바른게 벗겨질수 있어요\n무색 무취입니다\n\n(이미 사신분들 ㅡ생얼이나 모공프라이머 바르고. 이제품 발르면 피지 조절이 파우더처럼 되지는 않으나\n피부 기름은 안보이게 합니다\n투명밤이라  생얼에는 수시로 발라도 됩니다)\n\n*매장테스트 꼭하세요",
    "text142": "주변에 재고가 없어서 멀리가서 사왔어요ㅠㅠ 밤형태 파우더는 해외에서 쓰는거만 봐서 궁금했었는데 이번에 나왔길래 바로 샀어용\n오래 더 써봐야겠지만 블러리하게 기름 잘 잡아줘요 제가 수부지에 건성도 섞어있어서 파우더 처리하면 바로 각질 들뜸 엄청나게 올라오는데 이건 기름 잡아주는 프라이머를 얇게 얹은 느낌이라 각질 폭발은 없었어요!!\n사진은 유분기많은 선크림 ㅡ 반쪽에 젤리파우더 ㅡ젤리파우더 위에 쿠션 3-4겹 올려준 사진입니다\n화장위에 젤리파우더 바르고 나중에 수정화장 식으로 다시 쿠션 발라줘도 뜨는건 아직 없었어요!\n그래도 밤 형태라 밀릴 수 있기 때문에 얇게 바르는걸 추천합니당 \n파우더가 문지르면 녹는데 그러면 양이 많아져서 톡톡 두드려서 얹어줬슴당\n****수정****\n실내에서는 수정화장해도 뜨지 않았는데 3-4시간 정도 밖에 바람 맞은 날엔 요철부각 올라오네요ㅜㅜ 그래도 파우더 보단 덜 부각돼서 계속 이거 쓰려구요! 엄청 촉촉한 쿠션쓰지 않는 이상 뜨는 건 어쩔 수 없나봅니다ㅠㅠ",
    "text143": "물건이에요😎\n날만 더워지면 유분이 잘 올라와서 파우더를 벌써 사용하고 있는데 궁금해서 사봤는데 좋아요\n정말 무른 제형은 아니지만 체온이 닿으면 잘 녹아요\n\n유분을 잘 잡아줄까 하는 의문은 있었는데 생각보다 유분을 잘 잡고 건조하지는 않아요\n\n오자마자 팔목에 유분이 많은 선크림을 바르고 두드리면서 발라줬는데 확실히 효과 있어요\n구매하길 잘 한거 같고 여름에 잘 사용할 거 같아요\n크기도 너무 크지 않아서 휴대하기도 좋습니다 추천해요\n\n제형 때문인지는 모르겠지만 퍼프에 먼지가 잘 달라붙기는 해요😅",
    "text144": "중학생 딸내미가 완전 만족한답니다\n젤타입 제형인데 바르면 뽀송하니 파우더로 변하니 유분기를 확실히 잡아주네요~\n사이즈도 작아서 휴대성도 용이합니다\n추천해요~",
    "text145": "기름종이 대신 들고다니고 있습니닷 휴대하기 좋은 사이즈예요",
    "text146": "It's so so for 24~25 shade it's like a white powder top it in your face ㅠㅠㅠ",
    "text147": "가볍고  사용감이  아주  좋아요.  기름지지않아서  더  좋아요.",
    "text148": "질감도 특이하고 궁금해서 사봤어요 아직 사용전이긴 한데 좋을거 같아요",
    "text149": "젤타입이지만 끈적하지 않고 산뜻하게 마무리 되어요\n데일리로 한번씩 톡톡 두들겨 주니 번들거림이 잘 잡혀요\n투며해서 양조절은 힘들어서 그냥 가볍게 두세번 톡톡 두들겨서 얼굴에 두들이고 있어요",
    "text150": "끈적이는 선크림 버르고 유분기 올라올때 이거 발라주고 시작함! 화장 뜨거나 그런거 없습니당",
    "text151": "기대해봅니다\n택배박스가 뜯어져서왔어요\n다음에는 꼼꼼포장해주세요",
    "text152": "리뷰가 그렇게 좋은편은 아니라 고민했었는데\n생각보다 너무 만족스럽습니다!\n건성으로서 일반 파우더쓰면 각질부각이랑 피부가 너무 푸석한데 이 젤리 파우더는 너무너무 좋더라고요❤️\n건성한테는 강추 !",
    "text153": "처음 사용해 보았는데 너무 좋아요! 가격이 조금더 착했으면 계속 사용할 것 같아오 ㅎㅎ",
    "text154": "한번 써보자 했는데...\n광고템인듯.... 유분은 잡아주기는 한데 다른거 살랍니다",
    "text155": "핫하길래 사봤는데 장난 아니고 너무 잘 발리고 바르자마자 피부가 매끄러워져서 파운데이션이 아주 잘 밀착돼요! 모공 커버는 조금 아쉽지만 피부 덱스쳐 고치는 데에서 도움됩니다.",
    "text156": "저는 일반 팩트 타입 파우더가 더 맞다는걸 알게 됐어요ㅎ ㅎㅎ!",
    "text157": "진짜진짜 별로… 쓰지 마세요 유분만 가져가는 게 아니라 쿠션 파우더 싹 다 가져감 ㅜㅜ 돈 버렸음…. 차라리 쌩얼에 유분 좀 잡고 싶을 때 쓰는 게 진짜 그나마 나을 듯…",
    "text158": "화장할때 번들거리는 부분ㅇㅔ 바르기 좋아요. 사이즈도 작아서 휴대하기 딱이에요",
    "text159": "건성이라서 궁금해서 사봤는데 딱히 많이 사용하지는 않구 그냥 평범해요",
    "text160": "젤리파우더라고 무시하면 ㄴㄴ 기름기 제대러 잡아줘서 저는 만족합니다",
    "text161": "파우더 자체의 지속력은 낮으나\n휴대성이 좋아요\n\n뭉치지 않게 조심해야 합니다",
    "text162": "모공부자+기름킹인데 이건 둘다 잡아줘요\n화장하기 전 후로 발라주려구요\n퍼프에 먼지 많이 끼는건 다소 아쉽 ㅠㅠ",
    "text163": "화장하기전에 프라이머처럼 바르기 좋고 휴대성도 좋아요ㅎㅎ 굳굳",
    "text164": "제형이 넘 신기해서 구매해봤어요\n처음엔 신기하고 좋다고 생각했는데\n수정하면서 덧바를때 피부 화장이 이것만 바르면 뜨러다고용..ㅎ \n그리고 유분을 막 잡아주는 느낌은 아니어서 아쉬웠어요",
    "text165": "생각했던것 보다는 별로…. 쿠션 바르고 바르면 걍 따 밀리고 뜹니다 이마만 괜찮고 볼이나 코는 다 뜸",
    "text166": "이걸 왜샀는지...안쓰게됨 너무 때처럼 밀려서 파데가 벗겨짐 두번까지쓰고 ... 터박템임",
    "text167": "가을겨울 건조할때 광은 적당히 남기고 기름만 덮고싶어서 구매했어요\n\n장점은 일반 파우더를 예를 들었을때의 거울을 꺼내고 용기를 흔드는 등의 과정을 생략할 수 있고 가루날림이 없어서 휴대용으로 들고다니면서 밖에서 사용하기 좋았고 파란색이라 겉보기로도 예뻤어요. 그래서 여행용으로는 잘 활용할 수 있을 것 같아요.\n\n단점은 젤이 가루로 바뀌는 듯한 제형이라 쭉 펴바르면 가루로 바뀌고 나서 퍼프 자국이 선명하게 나타났고\n선크림 위에 바르니 선크림이 조금 벗겨져서 불편했어요.\n그리고 젤 위에 먼지도 잘 붙어서 사용할 때마다 신경이 쓰였어요.",
    "text168": "솔까 좀 별로임.. 걍 프라이머를 굳히면 이렇게 될듯 난 좀 별로였음 내가 겨울에는 개개매트한 화장만 해서 그런지 그렇게 막 와 대박 개꿀탬! 개 보송보송해!는 아니고 그렇다고 그렇게 추천하지는 않음 근데 나 건성인데 파우더는 별로다 라는 분들은 한번 써보는것도 나쁘지 않을듯 건성용 파우더랄까 가격도 경험으로는 ㄱㅊ해서 아 그리고 파우더에 무ㅏㄴ 먼지같은거 들어가면 빼기 힘듬;;",
    "text169": "파우더 자주 들고다니시면서 사용하시는 분들은 추천 드립니다 저는 가방에  파우더를 들고 ㄱ다니다 보니 자주 깨졋는데 이 제품은 깨지지 않는 재질이라 들고다니기 편합니다.\n피부화장 들뜨지 않게 수정이 가능해서 좋은 것 같아요 번들거림도 잘 잡아줌\n다만 제품에 먼지가 너무 잘 붙고요 퍼프도 금방 더러워 집니더. 퍼프 리필을 함께 구매해야 할 것 같습니다.",
    "text170": "딱히 재구매는 안할거같은 제품이에요 파우더 잘못쓰면 엄청 건조해져서 이마외에 볼이나 코부위 쓰면 자주 뜨는데 요 젤리 파우더는 딱 유분만 제거해가서 뜨지도 않고 특히 겨울에 쓰기 좋을거 같은데 이마같이 기름 자주 생기는 부위는 요거 써봣자 얼마지나지 않아 더운날이나 활동 조금만해도 기름 금방 올라오고 무엇보다 젤리라 그런가 먼지가 너무많이 달라붙어서 비위생적인거같아요",
    "text171": "밤 타입의 파우더라 신기해서 구입했는데 보송한 처리가 마음에 들어요 근데 퍼프 위생 관리가 어려워서 아쉽 파우더 뭉침도 있고요",
    "text172": "기대했는데 아쉬웠어요\n우선 잘 발리지도 않고 파데바르고 바르면 베이스 까져요 ㅠㅠ\n그냥 가루타입이 나을것같아요ㅠㅠ 먼지도 많이 붙어요\n선크림만 바르시는 분이면 그나마 나을것같아요",
    "text173": "입자가 부드러워서 잘 발려요.\n밤 제형이라 용량 조절 필수예요.\n여름에 피지 조절하려구 구매했는덕 단독으로 쓰기 보다 가루 파우더랑 같이 쓰니 좋더라구요.",
    "text174": "건성인데 여름이라 파우더 쓰규 싶어서 샀움 쫜득쫜득한데 무광으로 쫙 파우더 처리 댐 신기함 얼굴 중앙부분에 이거 쓰고 가생이엔 일반 파우더 씀!",
    "text175": "제형이 좀 신기해요.\n밤형인데 얇게 잘 발려요.\n증정용으로 온 퍼프는 별로여서 다른 퍼프 쓰네요.\n파우더가 건조하지 않아 좋았어요.\n유지력이 길지 않아 가루 파우더로 수정해요.\n증정용으로 컨실러 까지 줘서 바로 구매했네요.",
    "text176": "선크림 바르고 나면 끈적이고 번들거려서 그때 바르려고 샀음\n\n근데 퍼프에 찍어도 찍혔는지 알 수가 없어서 좀 짜증나긴 하는데 살짝 문지르듯 누르면 퍼프에 잘 묻어나옴\n\n얼굴에 발라도 끈적임이 묻어나는 게 아예 없지는 않은데 그래도 어느정도 커버가 됨 (머리카락 10개 붙을 거 3개 붙음)\n그리고 마지막 사진 보면 알겠지만 한번 바른 걸로도 번들거림은 확실히 잡아줌\n\n수정화장할 때 쓰니까 좀 뜨긴 해서 수정화장용으로는 별로... 선크림 바르고 유분기 잡아줄 때가 젤 나은 듯\n밀면서 바르기보다 톡톡 두드리면서 발라야 안 밀림\n\n제일 장점은 파우더 쓰기만 하면 피부 갈라지고 건조하고 뜨는데 그 부분이 없는 게 너무너무 만족스러움 ㅠㅠ 그래서 조금 단점이 있더라도 그 부분 메리트가 커서 잘 사용할 듯함",
    "text177": "뭔가 쓰기어려워요 ...어떻겦써야할짗모르겠어요 ㅋㅋ ㅜㅜ",
    "text178": "좋긴한데 먼지가 너무 많이 낌 지속력은 보통 쓰고나서 좁쌀 올라옴",
    "text179": "걍 유행하길라 사봤는데 진짜 애매하고 별로.. 얼굴 촉감 이성해지고 기름도 잘먹는지 모르깄어요",
    "text180": "피부 자극없이 부드럽게 잘 발리는 제품이라 베이스템으로 쓰기 좋아요",
    "text181": "가루형 파우더는 너무 건조하고 티?가 나는데 이거는 안 그래서 돟아요. 근데 파우더랑 퍼프에 먼지가 너무 잘 붙어요ㅠㅠ",
    "text182": "개신기함개건조한수부지인데딱유분만뽀송하게잡아줘서다른파우더보다건조함이덜해서좋음굿굿",
    "text183": "그냥 그럭저럭 무난한 템\n피지를 뽀송!!!하게 잘 잡는건 아닌데 모든게 무난무난함",
    "text184": "예상보다 벌로입니다 다른 지품이 더 파우더 역할을 잘 하는거 같아요",
    "text185": "몇번 써봤는데 이거 쓴부분이 좀 뜨고 뭉치더라구요.. 제가 잘못 쓴건지ㅠ",
    "text186": "실제로 사용해보니 세심하게 만들어진 제품이라는 게 느껴집니다. 디자인이 깔끔하고 품질도 안정적이라 일상에서 자주 사용하게 돼요. 가격 대비 만족도가 높고, 전반적으로 믿고 선택할 수 있는 제품이에요.",
    "text187": "음 이거 별로임 너무 그냥 지속력도 없는것 같고 딱히 별로인것깉음",
    "text188": "별로예요 기름 금방올라오고 뽀송하게 마무리도 안되고 암튼 재구매의사 없습니다",
    "text189": "적당한질감에 적당한 사용감이라 무난하게 사용하기좋아요",
    "text190": "일단 딱 처음 바르면 파우더 처리가 잘 되는 게 눈에 보이니까 넘 너무 좋아용 근데 나중에 유분이 다시 올라유ㅏ성ㅜ 그건 좀 아쉽습니댱..",
    "text191": "이거 진짜 쓰면 피부 부들부들 해져서 아기 피부 느낌 됩니다…. 딱 유분기만 잡아줘서 이거 쓰면 피부가 건조해 보이지 않아요!",
    "text192": "기름기를 한번에 싹 잡아줘서 좋아요!! 선크림 바르고 바르기는 좋은데 쿠션같은 파운데이션 바르고 바르면 다 지워져요…!",
    "text193": "약간 방수코팅 한 느낌으로 유분기 잡아줘서 괜찮았어요. \n건성이라 크게 아쉬운 점은 없었는데 지성분들은 휴지로 닦는게 나을 듯 합니다. 보들보들하게 방수코팅되면서 유분기 잡히는…딱 그정도 느낌이에요",
    "text194": "솔직히 광고에서 보던거만큼 좋은지는 잘 모르겟어용 유분기가 정리는 되는데 보송보송은 아님",
    "text195": "파우더 깨지는게 싫어서 한번 시켜봤는데 처음 썻을땐 좋았어여 근데 퍼프에 묻었는지 안묻었는지 모르겠더라고요 그거 빼곤 괜찮은거 같았어요!",
    "text196": "이거능요... 그 모냐 모시다냐 보송하게 되긴하는데 실수로 꾹 누르면 모양 다 망가져서ㅜ무서워요",
    "text197": "파우더의 퀄리티가 매우 섬세하여 톡톡 두드리면 균일한 메이크업이 가능하며, 여드름 구멍과 미세한 잡티를 완벽하게 커버해주며, 메이크업 효과가 고급스러운 무광 머스크 향으로 피부를 깨끗하고 환하게 가꾸어 줍니다.",
    "text198": "저는 잘 모르겠어요ㅠ 차라리 쌩얼이나 썬크림만 바른얼굴에는 쓸만한데 화장했다하면 조금만 두드려도 화장을 다 벗겨버려요……… 그리고 그 상태에서 기름도 거의 못잡아줘요",
    "text199": "우선 기름기 쏙 잡아주는 역할을 잘 하는데\n시간이 지나면서 뭉치고 때 처럼 밀려서 조금 아쉬웠어요\n건조함이나 당김 현상은 적었어요",
    "text200": "제품력이나 다른 것들은 다 좋고 마음에 드는데 개인적으로 하나 아쉬운 건 아무래도 젤파우더라서 그런지 퍼프에 얼마나 찍혔는지 알기 어려워서.., 적응하는 시간이 피료해.."
  },
  {
    "brand_name": "에뛰드",
    "product_name": "[SNS 대란템] 에뛰드 피지쏙 젤리 파우더 8g",
    "price": "11250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022543011ko.jpg?l=ko",
    "review_name": "피지 쏙 젤리 파우더 퍼프 (2P)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225430",
    "text1": "히히 파워지성 레전드지성인으로써 요런거 못참슴털\n밖에 나가서 노세범칠하기도 지겨운 삶에 이게 있으니 일단 삶의질이 향상이되고 제품력도 매우 만족티비 ㅜ\n사실 선크림만 발라서 그런것도 있지만 전 재구매할낍니더..\n센스있게 퍼프만 따로 팔아줘서 좋아요 ㅎㅎ 한통비우고 \n다시 사러 오겠다. 나는 겨울에도 기름이 나니까…."
  }
]