[
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 무결 창조 블러 팩트",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018598303ko.jpg?l=ko",
    "review_name": "[파워퍼프걸] 블러 팩트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185983",
    "text1": "컬러그램 블러팩트는 핑크톤의 팩트 파우더로 유분을 잡아주고 피부톤을 밝게 보정해주는 역할을 해주는 제품입니다.\n6.3g용량으로 손바닥보다 약간 작은 사이즈라 가지고 다니기 좋아요.\n모공 커버는 어느 정도는 되지만 기대보다는 못했구요, 피부톤 보정이 오히려 자연스럽고 좋았습니다.\n가루날림은 있는 편이고 퍼프나 브러쉬 모두 괜찮은 도구입니다.",
    "text2": "기름기 싹 잡아주면서 모공도 어느정도 커버해주는 파우더팩트입니다만 어째서 판매종료?!\n약간 보라빛이 있어서 노란 피부톤도 살짝 화사하게 잡아주는기능도 있습니다. 단종될 줄 알았으면 더 쟁여둘걸 그랬어요.\n가격도 기능도 휴대성도 다 좋았는데 재출시되면 좋겠네요.",
    "text3": "전 이미 온고잉 버전 무걸 창조 블러 팩트를 사서 써본 적이 있기 때문에 사실 파워퍼프걸 콜라보, 그것도 제 최애인 버블 디자인이 아니었더라면 재구매하진 않았을 거에요. 하지만 최애 캐릭터의 껍데기를 쓰고 있다면 저한테 맞지 않는 제품이라도 손길이 가는 건 어쩔 수 없잖아요? 그래서 구매했습니다 ㅎㅎ 그냥 기름기, 유분기만 잡아주는 파우더 팩트가 아니라 톤보정 효과도 있다보니 바르고 나면 하얗게 톤업되는데 22~23호인 제 피부엔 이 톤업이 인위적이고 부자연스러운 느낌이 들 정도로 하얗게 톤업되서 좀 별로더라구요ㅠ 그렇다고 소량만 펴바르기엔 파우더 팩트한 효과(모공, 요철 커버 및 피부결 정돈 등)가 거의 없기 때문에 ㅋㅋㅋ 결국 타사 파우더 팩트를 더 많이 쓰는 중이지만 그래도 저보다 피부톤 밝으신 분들은 사용하는데 크게 지장 없을 거 같아요.",
    "text4": "🎀 제품명 \n👉🏻 블러팩트\n\n💗 추천하는 피부타입 \n👉🏻 뽀용한 팩트 찾으시는 분\n\n🍀 총평\n👉🏻 저는 루* 팩트를 자주 사용했는데 이번에 가성비로 컬러그램을 구매했슴니다!! 얘는 약간 보랏빛이라 옐로우 베이스 사용하시는 분들께 추천드리고 뽀용뽀용한 타입이라 예뻐요!! \n\n😆 장점\n👉🏻 뽀용뽀용한 마무리감\n\n🥺 단점\n👉🏻 파워퍼프걸 그림이 없어지는게 마음이 아파요•••\n\n도움이 되셨다면 ”👍🏻를 꼬옥 눌러주세요!“",
    "text5": "퍼프 퀄이 별로 좋진 않아요.. 그래서 브러쉬로 바르는데 뚜껑 열면 퍼프수납칸이 떡하니 버티고 있어서 바르는 데 좀 걸리적거리네요. 퍼프로 하면 좀 두껍게 발리는데 떡진 머리 임시 복원하는 데에는 괜찮을지두요..? \n디자인이 귀엽고 예뻐서 샀어요.",
    "text6": "사실 이 제품은 제가 레몬버터색 온고잉 패키지일 때 한 번 구매했다가 후기를 남겼던 적이 있거든요(추천수 11개인가 받음)... 그 때 제가 가격 대비 타사 팩트에 비해 좋은 점을 잘 모르겠다고 남겼고 재구매의사 딱히 없다고 생각했는데 이렇게 귀여운 버블스 껍데기를 끼고 나오면 제가 안 살 수가 없잖아요? 게다가 팩트 내용물에 버블 음각이 새겨져 있으니 이건 사용 목적 보다는 소장해야할 것 같아서 바로 구매했습니다 ㅋㅋㅋ 게다가 파워퍼프걸 에디션 2개 이상 사면 틴트링 1개 증정이라서 다른 파워퍼프걸 에디션들이랑 같이 묶어서 구매했어요. 사실 레몬버터색 패키지일 땐 그냥 핑크 한두방울 떨어진 페일베이지색 팩트로 보였는데 파프걸 에디션은 버블 상징색에 맞춰 케이스가 블루라서 그런지 팩트 내용물이 유독 핑크핑크해 보이네요 ㅋㅋ 생각보다 톤업 잘 되긴하는데 자연스러운 톤업은 아닙니다ㅠㅠ 21호보다 어두운 피부톤이신 분들이 기름기 잡으려고 여러 번 덧바르면 얼굴만 둥둥 떠요..",
    "text7": "원래 가루 파우더를 사용을 하다가 이번에... 사고싶은 욕구를 절대 참을 수 없는 패키지로 나온 컬러그램 제품을 보고야 말았습니다... 후\n\n너무 귀엽고 가루 파우더를 밖에서 사용하기에는 불편함이 더 컸는데 은은하게 색도 들어있어서 얼굴이 더 뽀얗게 커버가 되는 느낌이에요!!",
    "text8": "컬러그램 제품력 상당하고 싸고 좋아요. 얼굴 보송하게 마무리 되고 약간 뽀송뽀송하게 피부톤도 보정 되는 효과도 있어서 파우더 처리 항상 하는데 이것도 잘 사용할 수 있을 것 같아용 ㅎㅎ 퍼프가 안 좋은 퍼프 같아서 파우더로 쓱쓱 굴리면서 사용합니당\n\n별을 한 개 깎은 이유는 케이스 때문인데요, 팩트 뚜껑 딱 열면 바로 팩트가 나오는 게 아니라 이중 구조?로 퍼프 칸, 파우더 칸 나뉘어있는데 이게 생각보다 쓸 때 불편하더라구요. 위생적으로는 좋겠지만 쓸 땐 귀찮고 불편함",
    "text9": "귀여워요... 사실 귀여워서 구매한 거에여!!!\n블러효과도 있어서 잘 사용하는 중 입니당",
    "text10": "기존 제품 워낙 잘 썼습니다.\n그런데 파워퍼프걸 버블이랑 너무 잘 어울리더라구요.\n입자도 고운데 버블 얼굴 지워질까봐 못 쓰는중 ㅜ",
    "text11": "너무 귀여워서 어케쓰지했는데 너무 좋아서 벌써 캐릭터가 지워졌어요 ㅋㅋ",
    "text12": "얇고 말착되는 파우더는 아님 \n브러쉬로 발라도 두께감 있게 올라감 \n\n퍼프 쓰레기 발림을 더 별로로 만듦 펴발리지가 않음\n\n굿즈 개념이면 ㅊㅊ\n\n색상은 생각보다 핑크고 얇지 않아서 희뜩하게 발림 \n가루날림 심함\n\n브러쉬 한번만에 양각 날아감\n생각보다 더 조악한 티가 나는 장난감 수준이라 밖에서 못 쓸 듯..\n\n코드로 다시 돌아갈거임",
    "text13": "블러팩트 원래 사려던거 매진이라 직원 추천으로 샀는데 이거 미백도 되서 화장하기 귀찮을때 얘만 바르고 가도 하얘보이고 좋아요 민감성 쓰기도 좋고 그래도 재구매 하려했는데 콜라보 끝나고 제품이 바꼈네요 ㅠ 리뷰도 안좋고 ㅠㅠ 이걸로 다시 출시 하면 그때 살게영 ㅠ",
    "text14": "파워퍼프걸 콜라보할 때 음각 너무 귀여워서 샀어요. 전부터 파우더가 너무 궁금했는데 기대한 것만큼 드라마틱한 효과는 없었습니다. 핑크 톤이라서 안색 맑아보이게 해주는 것 외에 특별히 좋았던 부분은 없습니다. 모공이 많은 쪽에 파우더 처리해주면 오히려 부각되는 느낌 받았습니다. 요철은 그럭저럭 잘 가려주는 편이었어요. 내장 퍼프는 쉽게 떡지는 편이라 파우더 브러쉬 사용 추천합니다.",
    "text15": "무지 좋지만 들떠서 시름 근데 쪼아여 화장 진짜 못하는 분들께 강추!!! 막 아무리 해도 주변에서 연하단 소리 많이 들으면 이거 써보세여 진짜 진해보임 이거 좀 모공 끼구 들뜨는거 빼면 아주 졸아영 귀엽구 민감 피부에 써도 좋고 저 극민감인데 이거 써도 트러블 안생겨서 좋았어영",
    "text16": "너무 귀여워서 제품력이 안 보여요 ㅋㅋㅋ 아무튼 괜찮네오 근데 퍼프 자체가 뭔가 파우더팩트를 뱉어내는 느낌? 저렴해서 그런가...\n화장 뜨지 않고 지속력있게 유지시켜주는 거 같고, 이거 하고 또 쿠션 얹어도 들뜨거나 건조하거나하는 건 없었어요",
    "text17": "🎀컬러그램X파워퍼프걸 콜라보라니\n 세상 눈 뒤집어지는 조합 👩🏻‍❤️‍👩🏻\n\n🩷그동안 블러 팩트 여러가질 써봤으나 핑크빛 뽀용 하게 되는 팩트는 본적이 없는데 이 상품은 기존에 화장하고 지성피부 기준 유분기가 올라오는 나비존 부분에 살짝 눌러주면 유분기도 잡아주면서 뽀샤시하게 블러 표현이 됩니다💖\n\n💖바른 부분은 따로 수정 화장 할 필요 없이 예쁘게 모공까지 매꿔주고 핑크빛 도는 팩트라 뽀용 그자체요 😚 케이스도 너무 귀엽고 퍼프랑 분리 되어있는 2단 팩트라 오염에도 우수해요🩷\n\n🩷기존에 컬러그램 디자인 호불호가 좀 갈렸는데 이런 콜라보로 이쁘게 패키지 되어서 여러개 쟁여두고 싶은 욕구 뿜뿜 기획력 아주 칭찬해요💖\n\n💖지금 안사면 패키지도 나중에 못구매하니까 이번기회에 할인 할때 사두는것을 추천하고 제품력도 무난하면서 뽀샤시 해서 딱 그가격대의 제품입니다🩷",
    "text18": "여름에 가볍게 유분 잡아줄 제품이 필요해서 구매했구용 솔직히 파워퍼프걸 패키지가 너무 귀여워서 샀습니다!!!!🤦‍♀️❗️❗️한손에 딱 들어오는 크기라 부피도 크게 안 차지해서 가방에 쿠션과 같이 넣어다니는 중입니당 제품력은 크게 기대안했는데 투명 팩트가 아니라 살짝 분홍빛과 흰끼가 도는 팩트라 바르면 💕 뽀송 뽀용한 느낌 💕유분을 확실하게 잡아줘서 처음엔 건조하다고 생각했는데 그만큼 지속력이 길었어요! 안에 들어있는퍼프는 비추 ㅜ 베이스랑 조금만 닿아도 퍼프에서 뭉쳐가지고 얼굴에 그대로 묻어나요 ㅠㅠㅠ저는 외출 전 브러쉬로 팩트 사용해주고 밖에서 수정화장이 필요할 땐 기름 종이로 한번 걷어내고 따로 구매한 파우더 퍼프로 올려줍니당 내장된퍼프는 너무 쉽게 뭉치고 사용이 힘들어요ㅠㅠ😭😭",
    "text19": "안에 퍼프로 바르면 어느샌가 퍼프에 가루가 떡져서 피부에 묻더라구요..!?? 브러쉬로 바르는게 더 좋을 것 같아요!!! 살짝  핑크색이 도는 팩트라 쿨톤화장에 찰떡입니다 대신 색이들어간만큼 파우더를 얼굴에 올리면 올릴수록 답답해지고 경극화장 같아져서 브러쉬로 얼굴에 가볍게 한번만 쓸어주고있어요..! 저는 케이스가 귀여워서 구매한경우라 제품력은 크게 기대안했는데 만족합니당",
    "text20": "파우더 많이사용하고 퍼프에 파우더가 좀 뭉쳐서 묻더라구영\n근데 그건 모든 파우더 퍼프가 그런거같아서 그냥 가루타입 말고 저런 뭉쳐있는 가루타입이용!! 그래서 괜찮은거같고 핑크끼가 크게 나는건 아니고 그냥 은은히 밝혀준다는 느낌이에용 잊자가 고아서 피부표현이 두껍지 않았어용",
    "text21": "파워퍼프걸 한정 케이스를 입었어요.\n케이스가 귀염 귀염합니다.\n가격도 저렴해서 가성비 쓰기 좋아요.",
    "text22": "무난하게 쓰기 좋은 제품 중 하나입니다.\n크게 호불호 갈릴 것 같지 않아 예민한 분이 아니라면 구매해보셔도 괜찮을 것 같습니다.",
    "text23": "귀염뽀짝해서 사용하기 아까워요ㅎ\n사이즈도 컴팩트해서 들고다니기도 편하지만\n집에 그냥두고써여ㅋ",
    "text24": "1. 색감이 귀엽고 패키지가 예쁨\n2. 팔자주름이나 모공 쪽 블러하려고 샀는데 무난무난\n3. 귀여운 크기로 가지고 다니기 좋은 듯\n\n도움이 되셨다면 ‘좋아요👍’ 부탁드려요! ♥",
    "text25": "넘 예뻐서 눈으로만 보고\n안쓸거같아여ㅋ 팩트많은데\n콜라보는 못참습니다",
    "text26": "무난무난한 블러 팩트에요 아직 한 번만 써봐서 그렇지 특별한 점은 없어요 한달 리뷰 때 자세히 작성할게용 (패키지 너무 귀여워요!)",
    "text27": "팩트가 귀엽고 컬러가 마음에 들어요! 연보라색이라 웜한색들 중화되고 좋은거같아요 일단 음각이 너무 귀여워용!! 2개 이상 구매시 주는 틴트링도 컬러 맞춰서 받았는데 최고 만족해요",
    "text28": "귀여워서 좋아요.\n콜라보제품이니까 나중에 단종될테니 다들 쟁이세요",
    "text29": "이거이거 너무 짱이에요ㅜㅜ진짜 제가 쓴 파우더 중에 제일 좋아요. 좀 비싼감 있긴 한데 사실 패키지 때문에 사긴 했아요ㅠㅠ근데 발라보니까 진짜 ㄹㅇ 개지림 짱이에요 완전 하얘지고 보들보들 애기궁뎅이 피부 됨.. 귀엽고 좋고 다해요.. 완전 뽀용뽀용 메이크업 치트키임 짱. 유분기 없어서 모르겟지만 진짜 대박대박 뽀용해짐",
    "text30": "크기가 작아서 조아요 제가 조아하는 파워퍼브걸이라 구입했어요",
    "text31": "너무 만족해요 피부 도자기 같아 보여요 ㅎㅎ 입자도 곱고 넘 만족하는 제품입니당",
    "text32": "솔직히 캐릭터 땜애 구입했어요 ㅎ 작아서 휴대용으로 쓸려구요",
    "text33": "완전 뽀용뽀용한 메컵 할 수 있는 블러 팩트 .. 입자도 곱고 파워퍼프걸 디쟌 넘 기요브요 🤍🤍",
    "text34": "디자인이 너너어엉어어어엉어어무 귀여워요 케이스만 귀여운줄알았는데 안에 파유더까지 너무너무 귀여워요",
    "text35": "케이스가 귀여워서 산건데\n입자가 곱고 바르면 뽀용뽀용\n근데 퍼프 진짜 작아요\n퍼프 일체형 케이스지만 따로 분리되어 좋네요",
    "text36": "꺄앙너무커여워요\n쓸때마다아까운이기분..ㅋㅋ\n너넨이런거없지?",
    "text37": "입자가 엄청 고와서 부드럽게 보송한 피부가 될 수 있어요. 퍼프가 내장되어 있는 점도 좋았고, 건성인데도 뜨지 않아서 보송한 피부 표현 원할 때 손이 자주 가요! 콜라보 제품도 너무 이뻐서 마음에 들어요.",
    "text38": "올영 세일할 때 구매했어요 너무 좋아요 또 행사했으면 좋겠어요",
    "text39": "너무 뽀용뽀용 하얘지고 보들보들 아기피부 처럼 바로 유분기 잡아줍니다. 너무 좋아요. 지금까지 쓴 파우더 중에 제일 좋았어요. 패키지도 예쁘고 너무너무 만족하고있는 상품 이에요.. 다쓰면 재구매 할 것 같습니다!",
    "text40": "약간 톤업되는 파우더에요 제품이 좋아서 쓴다기보단 패키지때문에 소장가치",
    "text41": "루나 파우더 쓰다가 깨져서 급하게 저렴한거 산건데 이게 무슨..! 완전 마음에 들어요!",
    "text42": "파워퍼플걸이랑 콜라보라니 너무 유니크하네요 써보진 않아서 어떤지는 한달 후기에...",
    "text43": "뽀얗고 보송보송해서 꼭 콜라보 아니라도 구매 의향 있는 제품이에요!",
    "text44": "생긴 게 이쁩니다 단종되기 전에 사세여.\n솔직히 패키지 때문에 삼.",
    "text45": "와 이거 바르면 바로 블러처리 되면서 피부가 뽀샤시해져요 다이소 입킁 보라색파우더랑 비슷",
    "text46": "케이스 너무 예뻐요 핑크빛으로 톤업 된다는데 잘 되었으면 좋겠어요",
    "text47": "무난한 파우더 케이스가 귀여워요 보라색이 톤 보정도 좀 해주고 잘 쓸것같아요",
    "text48": "뽀얀 핑크빛 파우더라서 살짝 톤업도 되고 입자가 고와서 완전 블러리한 피부 표현 할 수 있어요! 모공도 잘짝 커버해주는것같고 전체적으로 만족합니당",
    "text49": "복합성 피부라 쉽게 번들거리기 때문에 파우더 처리는 꼭 해주는 편이에요.\n컬러그램에서 파워퍼프걸 시리즈 블러 팩트를 출시해서 냉큼 사보았는데요.\n패키지부터 너무 귀여워서 휴대하기에도 좋은 것 같아요.\n무결 창조 블러 팩트는 반투명 핑크 톤업에 미세한 파우더로 블러 처리한 것처럼 보송한 피부 표현이 포인트인 제품이에요.\n화이트 톤이 아닌 화사한 핑크 톤으로 핑크+베이지 컬러 조합이라 웜톤 쿨톤 상관 없이 살짝 톤업을 시키기에 좋아 보이는 파우더에요.\n내장 퍼프도 있어 수정 화장 하기에 유용해요.\n많이 바르면 커버력이 살짝 올라가고, 화사하게 반톤 정도 톤업  되는 정도에요. 하지만 과하게 바르면 가루 날림이 있을 수 있어서 주의해야해요.\n모공도 커버되고, 피부결이 블러 처리한 듯 표현이 돼서 평소 보송한 피부 표현을 좋아한다면 만족할 만한 제품이에요.\n다만, 건성 피부라면 살짝 건조하게 느낄 수도 있어서 기초를 꼼꼼하게 하거나 여름철에 사용하면 잘 맞을 것 같아요.",
    "text50": "파워퍼프걸 에디션이라 너무너무 귀여워서 충동구매했던 블러팩트! 한 달 사용해보았어요~\n\n가장 좋았던 점은\n쿨톤에게 딱 적합한 아주 은은한 연보라색 느낌으로 반톤 톤업이 가능한 팩트라는 점인데요~\n생각보다 색감이 눈에 딱 보이는 정도라서, 저는 만족스러웠던 것 같아요. \n\n조금 아쉬웠던 점은\n지속력이 그렇게 오래간다??는 못 느낀 것 같아요. 근데 이 부분은 개인차가 좀 있을 것 같구, 보통 팩트들과 비슷했다고 생각되네요~\n\n가성비가 너무 좋구, 퍼프도 내장되어 있으니\n팩트 뭐 사지? 입문하려고 하는데 뭐가 처음으로 좋을까 하신다면 추천 합니다!",
    "text51": "솔직히 파워퍼프걸 에디션 색은 별론데 이 색깔은 너무 이뻐요 파우더팩트 중 최고인거같아요 양조절은 좀 힘들어서 초보자한테는 비추합니다 지속력도 좀 짧고요 바르고나서 중간에 덧발라주는게 좋을것같아요 유튜버들이랑 인스타에 엄청뜨길래 한번 구매해봤어요 근데 좋더라구요? 그래서 파워퍼프걸 에디션이 새로나왔길래 구매해봤는데 음.. 파워퍼프걸 이번에 에디션들 하나씩 다 구매해봤는데 다 별로인것같아요.. 다시 돌아간다면 구매안항것같아요 틴트는 요플레현상일어나서 이상하고 파우더팩트는 너무 핑크색에 떡지고 밀리고 이 하이라이터는 잘 발리지도 않거 색깔 발색도 별로에요 진짜 실망이에요 ㅠㅠ 하이라이터 색 다른거살걸그랬어요 좀 실망이네요 하지만.. 컬러그램 제가 애정하는 브랜드기때문에 아이라이너도 한번 구매해볼까 생각중이에요 더 사옹해보고 후기올릴게요",
    "text52": "왜 좋다는 사람이 많은 건지 잘 모르겠어요••• 전 지성이고 진짜 안 써본 파우더팩트가 없는데\n음… 이건… 색깔도 별로 입자도 별로 발림성 지속력 휴대성 퀄리티 다 별로\n건성 분들이 좋아한대서 뭐… 이건 좀 촉촉한가 했는데 그런 차이도 없어요\n전 지성이고요\n바닐라코나 차라리 코드 사세요",
    "text53": "파프걸 콜라보하면서 외관이 너무 귀여워서 샀었는데 막상 쓰려고 보니 파우더 색깔이 좀 애매해요 외관은 라벤더핑크빛 같은 느낌인데 저는 파우더를 딱 유분기 제거에만 쓰다보니 오히려 쓰기 애매한 것 같아 속는셈 치고 올렸습니다만 신기하게도 톤보정 효과가 없는... 가짜핑크팩트....?? 제가 체감을 잘 못하는 거겠죠?ㅋㅋㅋ\n\n크기가 아담하고 모양이 콤팩해서 휴대하기엔 나쁘진 않지만 보통 파우더용으로 많이 쓰는 원형타입 후로킹퍼프를 넣어갈 수는 없어서 내장 퍼프만 계속 써야하거나 브러쉬를 챙겨야 하는게 단점인 것 같습니다 단지 가격이 저렴한 편이고 콜라보 패키지가 잘뽑혔다 끝",
    "text54": "복합성 피부라 쉽게 번들거리기 때문에 파우더 처리는 꼭 해주는 편이에요.\n컬러그램에서 파워퍼프걸 시리즈 블러 팩트를 출시해서 냉큼 사보았는데요.\n패키지부터 너무 귀여워서 휴대하기에도 좋은 것 같아요.\n무결 창조 블러 팩트는 반투명 핑크 톤업에 미세한 파우더로 블러 처리한 것처럼 보송한 피부 표현이 포인트인 제품이에요.\n화이트 톤이 아닌 화사한 핑크 톤으로 핑크+베이지 컬러 조합이라 웜톤 쿨톤 상관 없이 살짝 톤업을 시키기에 좋아 보이는 파우더에요.\n내장 퍼프도 있어 수정 화장 하기에 유용해요.\n많이 바르면 커버력이 살짝 올라가고, 화사하게 반톤 정도 톤업  되는 정도에요. 하지만 과하게 바르면 가루 날림이 있을 수 있어서 주의해야 해요.\n모공도 커버되고, 피부결이 블러 처리한 듯 표현이 돼서 평소 보송한 피부 표현을 좋아한다면 만족할 만한 제품이에요.\n다만, 건성 피부라면 살짝 건조하게 느낄 수도 있어서 기초를 꼼꼼하게 하거나 여름철에 사용하면 잘 맞을 것 같아요.",
    "text55": "한달사용리뷰 기간이 됐네요! 구매하고 화장할 일이 생길 때마다 꼬박꼬박 사용했는데요 진~~짜 저랑 너무 잘 맞는 팩트를 찾은 것 같아 너무 기분이 좋아요. \n\n카페 알바를 하면서는 마스크를 꼭 쓰고 있어야 하는데요 마스크를 쓰고 있어도 벗겨지거나 하는거 전혀 없이 베이스를 안 무너지게 딱 잡아줘서 화장이 전혀 안 지워지더라구요! \n\n저는 파우더 브러쉬로 넓게 굴리듯 바르면서 사용하고 있어요. 팩트로 바르는 것보다 브러쉬 사용하는 게 더 빠르고 파우더 처리가 잘 되는 것 같았어요. 너무너무 만족하고 잘 쓰고 있습니다!",
    "text56": "파우더팩트가 왜이리 떡지는건지 모르겠어요 너무 하얗고 제품력은 별로에요 양조절은 좀 힘들어서 초보자한테는 비추합니다 지속력도 좀 짧고요 바르고나서 중간에 덧발라주는게 좋을것같아요 유튜버들이랑 인스타에 엄청뜨길래 한번 구매해봤어요 근데 좋더라구요? 그래서 파워퍼프걸 에디션이 새로나왔길래 구매해봤는데 음.. 파워퍼프걸 이번에 에디션들 하나씩 다 구매해봤는데 다 별로인것같아요.. 다시 돌아간다면 구매안항것같아요 틴트는 요플레현상일어나서 이상하고 파우더팩트는 너무 핑크색에 떡지고 밀리고 이 하이라이터는 잘 발리지도 않거 색깔 발색도 별로에요 진짜 실망이에요 ㅠㅠ 하이라이터 색 다른거살걸그랬어요 좀 실망이네요 하지만.. 컬러그램 제가 애정하는 브랜드기때문에 아이라이너도 한번 구매해볼까 생각중이에요 더 사옹해보고 후기올릴게요",
    "text57": "핑크쿨톤뽀용뽀용마쉬멜로우인간딸기우유뽀작쿠키말랑토끼러블리한 팩트에요ㅠㅠ🩵💙🩵💙 거기에 유분도 잘 잡히고 가볍고 조아여🩵💙🩵💙💙🩵🩵",
    "text58": "-뭉침 있음. 엄청 고른 느낌은 아니고, 브러쉬로 바르면 엄청 약하게 발림\n-솔직히 매트한 파우더는 아니라 진짜 심한 건성분들이 쓰고 싶을 때 사용하시면 되는데, 금방 다시 유분 올라오긴 함\n-사실 그냥 귀엽고 거울도 달리고 퍼프도 내장 돼 있어서 샀어요. 겨울용임",
    "text59": "컬러 들어간 파우더 중에 특히 핑크는 저한테는 좀 뜨는 편이거든요. 기존에 노랑색 사각패키지 은근 귀여워서 살까말까 하다가 핑크는 역시 뜨겠지 싶어서 보류했거든요. 전 수정화장할 쿠션은 안들고 다녀도 파우더팩트는 항상 들고 다니는 편이라 케이스도  좀 중요한데, 파워퍼프걸이면 참을수 없네요.ㅋㅋㅋ그냥 귀여움이 다했습니다. 금방 사라져서 아쉬워요. 휴대용케이스는 참 마음에 드는데 이 케이스 투명팩트도 나오면 좋겠어요.",
    "text60": "바xx코 파우더 제품 사용하닥 이번에 새로나온 제품 궁금해서 구매해봤습니다. 음 일단 사용감은 처음에 오 곱다 이랬는데 손등 발색이랑 얼굴에 메이크업하고 발색은 좀 달랐어요 \n일단 메이크업하고 보송하게 하려고 바르게 되면 점처럼 뭉치는 부분이 생겨서 꼭 풀어줘야 했구요..색이 눈쪽에 하면 붕 뜨는 느낌이더라구요 저랑 안맞는건지 차라리 내장되어있는 퍼프말고 브러쉬로 하면 좀더 고르고 균일하게 바를 수 있을 것 같습니ㅏㄷ.",
    "text61": "사실 컬러가 있는 파우더 중에 특히 핑크는 저한테는 좀 뜨는 편이라서, 그럼에도 불구하고 기존에 노랑색 사각패키지 은근 귀여워서 살까말까 하다가 보류했거든요. 전 쿠션은 안들고 다녀도 파우더팩트는 항상 들고 다니는 편이라 케이스도 좀 중요한데, 파워퍼프걸이면 참을수 없네요.ㅋㅋㅋ그냥 귀여움이 다했습니다. 사라지는게 아쉬워요.ㅋㅋㅋ",
    "text62": "바**코 파우더 제품사용하다가 이번에 이벤트하길래 구매해봤는데 일단 입자는 곱긴 고운데 색감이 있어서 그런지 손등에 한두번정도 덜어내고 얼굴에 사용해야겠더라구요 \n안그러면 색감이 턱 올라오기도 하고 희여멀건해져서 별로에요\n그래도 사용법 익숙해지면 괜찮을거 같아요 정말 블러 처리한 것처럼 보드라워 지긴해요",
    "text63": "패키지 때문에 삿는데 샹각보다 좋아서 잘 쓰고 잇엉ㅅ!!! 작아서 귀엽 다쑤면 또 살 의향잇음",
    "text64": "파워퍼프걸이 귀엽고 파우더 면이랑 퍼프랑 안 닿게 되어있어서 좋아요~!",
    "text65": "약간 톤업되서 조아용 사용하면 뽀송뽀송 애기 피부 가능함요 패키지 넘 귀엽",
    "text66": "너무 좋습니다. 좋아요 재구매의사있슺니다 추천합니다!!",
    "text67": "뭔가 넘 허얘지기는 한데 파워퍼프걸이 귀여워서 구매했어요",
    "text68": "귀엽고 입자가 고와서 부드러워요. 사용하기 좀 아까워요.",
    "text69": "사실 휴대용으로 들고다닐 파우더를 산거라소 큰 기대는 안하고 사서 무난템 이였어요 지속력은 그저그랬고 덧바를수록 하얘지는 제품입니다",
    "text70": "추천받아서 구매했는데 나쁘지 않은것같아요! 잘쓰는중입니다",
    "text71": "전이 기존케이스 구매하려다가 파워퍼프걸 콜라보하길래 바로 케이스선택해서 구매했어요! 여러개 삿더니 틴트링 받았는데 너무 귀엽네요ㅎㅎ",
    "text72": "파워퍼프걸 콜라보가 너무 귀여워서 구매했어요. 입자가 고와요.",
    "text73": "제품력 좋져..근데 그게 꼭 좋아야만 하는가요..좋으면 더 좋겠지만 버터컵만으로도 충분히 행복한걸요….파워퍼프걸 사랑햐,,",
    "text74": "복합성 / 겨쿨 / 17호~21호 / 여드름,홍조 살짝\n\n제 최애 파우더에요..\n진짜 애기 피부되구요 그냥 완전 이쁜피부 완성..\n색깔도 살짝 핑크색이여서 피부가 더 이뻐지고 맑아져요\n보송보송 끝판왕.. 피부도 좋아보이고 지속력도 좋아서 \n벌써 3통째 쯤 쓰고있는거같아요 \n다만 아쉬운건 퍼프가 좀 안좋아요 그래서 다른 파우더 퍼프 넣어서 다니고있어요",
    "text75": "핑크베이스를 좋아해서 파우더도 핑크베이스 알아보다가 컬러그램 제품 구매했는데 좀 두껍게 (?) 발리는 경우는 있지만 양 조절해서 잘 바르면 상관없어용 색감이나 피부표현이 진짜 이쁘게 표현되요 ~~ !! 지금도 잘 쓰고있어요☺️☺️☺️",
    "text76": "ㅡㅁ 사실 좀 기대를 많이 했었는데 생각보다는 별로였던 제품이에요 요철 가리는 용으로 파우더를 많이 써서 똑같이 눈 아래에 찍어봤는데 바로 주름에 끼이고 별로더라구요ㅠㅠ 그냥 모공이든 주름이든 어디에나 잘 껴서 톤보정 조금 하는 용 아니면 비추해요ㅠㅠㅠ 지금 두개 샀는데 둘다 안쓰고 묵혀놓는중",
    "text77": "쿠션바르고 유분기 없애려고 바르는데 내장퍼프에 쿠션이 묻어서 퍼프가 많이 더러워지고 쿠션이 말라서 찌꺼기가 생겨서 계속 그 퍼프를 쓰면 찌꺼기가 얼굴에 붙어용.. 유분기 잡는데는 좋고 퍼프는 몇번쓰고 브러쉬로 쓰는게 더 좋을거같아용",
    "text78": "처음 구매할 땐 파워퍼프걸 패키지 때문에\n구매했는데 생각보다 더더더 좋습니다.\n파워퍼프걸이랑 콜라보한 제품이라 일단\n너무 마음에 들었어요💖 진짜 쓰기 너무 아까워서\n아껴 쓸 정도 ㅠㅠ 생각보다 유분기 잘 잡아주고\n모공 커퍼도 잘되는거 같아요! 제가 쓴 파우더 중\n손꼽는거 같네요! 재구매 의사 x100000 잇도요 😭😭❤️",
    "text79": "솔직히 패키징때문에 샀어요. 순간 기름 잡아주는 부분은 좋지만 고르고 깔끔하게 발리는지는 잘 모르겠어요 살짝 라벤더끼가 있어서 피부 노란분들 추천입니다",
    "text80": "친구한테 줫는데\n되게 좋아해여ㅋㅋㅋㅋㅋ\n친구 피부가 되게 하얀 여쿨인데\n뽀용뽀용하게 아주 이쁘게 톤보정이 되더라고요\n친구가 원래도 피부가 좋아서\n파우더가 필요가 없긴한데\n그래도 좋아해서 기분 좋아해서\n좋앗어요",
    "text81": "Отличная пудра за свои деньги, а если еще по акции, так вообще огонь. Удобная упаковка, компактная, спонжик в комплекте, спонж находится отдельно от пудры, практически с ней не взаимодействует кроме как использования. Пудра имеет розовый оттенок, но на лице его не видно, отлично матирует кожу, продлевает стойкость макияжа. Так же имеет зеркало, что позволяет ее брать с собой.",
    "text82": "파워퍼프걸이랑 콜라보?? 당장 사⋯😝 일단 느무 귀엽고요.. 뚜껑에 아주귀여운파프걸이 있어서 너무 조아요🤗  근데 생각보다 크기는 작아요. 그건 좀 슬퍼요. 하지만 전.. 오히려 귀엽다고 생각해요. 아 어쩌라는거야 죄송해요😇😇 그리고 입자는 굉장히 곱고요.. 아직 얼굴에 안써봫지ㅁ만 파우더에 음각이 너무 귀여워서 걍 영원히 안쓰고싶어요 사라지지마..😟",
    "text83": "우선 너무 귀엽고 뽀쟉해요 실물이 더 이쁘고 블러 처리도 잘 해주는 듯 조아요 추천",
    "text84": "완전 뽀용뽀용한 피부를 만들 수 있어요!!은은한 연보라빛이 있어서 그런지 노란 제 피부가 예쁘게 하얘져요!!!!",
    "text85": "바르면 하얘지는지는 잘 모르겠고.. 같이 들어가있는 퍼프가 얇아서 아쉬움 좀 두꺼웠으면 좋겠는데,,",
    "text86": "그냥 귀여워서 써요 파워퍼프걸이니까 샀어요 음각이 지워지는게 아쉬움",
    "text87": "디자인이 너무 귀여워요! 효과 별로 없어도 용서 할 수 있을 만큼 ㅋㅋ 트스터로 발라봤는데 되게 부드러운거 같아요. 1달 사용 리뷰 때 또 올게요~",
    "text88": "퍼프는 금방 버리게 되지만 고체형 파우더가 맘에 들어서 저번에 노란케이스일때 쓰다가 다써서 바꿈",
    "text89": "파우더는 다 너무너무 좋은데 코쪽에 각질부각이 좀있어요ㅠ 톤보정은 너무 이쁘게잘되고 근데 퍼프가 좀 많이많이 아쉬워용… 약간 부직포??재질이어서 아쉽네요😢",
    "text90": "그냥 다 필요 없고 90년대생으로써 파워퍼프걸 에디션 넘 좋아요ㅠㅠ 넘 귀엽다구요...!\n\n생각보다 발림성 밀착력 괜찮고, 제가 겨쿨에 가까운데 톤업도 만족합니다. 근데 각인 없어지는거 아쉬워서 더 못쓰겠네여 ㅎ",
    "text91": "디자인도 예쁘고 모공더 넓은 편이라 \n구매했어요^^ 일단 밀착력이 좋아서 데일리로 쓰기 좋아요! 지속력은 잘 모르겠어요 ㅎㅎ \n얇게 발려서 두껍지않은 피부표현 할 수 있어서 좋아요^^",
    "text92": "뚜껑이 이중구조로 되어있어서 열 때 불편해서 별 한개 빼요 사용하는데 피부에 뭐 나고 그런건 없었어요! 발림성 괜찮았고 뽀송뽀송해요 뭉침 없음",
    "text93": "파워퍼프걸을 좋아해서 버블이 귀여워서 샀지 좋은 건 잘 모르겠어요 ㅎ...한 달 전 리뷰 때도 얼굴 한쪽에만 바르고 엄마한테 물어보니까 오히려 안한 쪽을 한 쪽으로 아시더라고요... 코 모공 가리려고 샀는데 가려지지도 않고 그냥 조금 뽀얘지는 정도가 끝이에요\n소장용 그 이상 이하도 아니네요",
    "text94": "코 모공이 너무 신경쓰여서 샀는데 그래도 모공이 보이네요...제가 원래도 피부화장을 안하는데 팩트를 얼굴에 반만 바르고 물어보니까 바른 쪽 안바른 쪽 구별을 못하더라고요... 그래도 없는 것 보단 나을 테니까 꾸꾸꾸 해야하는 날에 쓰고 있습니다",
    "text95": "패키지 너무 귀엽고 음각이랑 컬러는 누무 예쁜데 발림성이 너무 별로예요!!!!!!!! 내장 퍼프가 일단 질이 떨어지는 것 같고 내장 퍼프로 바르면 안예쁘게 뜹니다ㅜㅜ그래도 유분기는 잘 잡아주는 것 같아요 다른 퍼프로 열심히 발라볼게요ㅠㅠ",
    "text96": "이거 바르면 무조건 손등에 털어내고 발라야하구요 아님 가부키 화장 됨 그리고 제가 써본 파우더 대부분 무난하게 괜찮았고 화장이 뜬다는 느낌을 못 받았는데 이 제품은 수정용으로 가지고 다니면서 쓰는데 바를 때마다 피부가 어째 더 뜨고 안 좋아보이게 만드는 것 같아요 .... 전 이 제품 절대 재구매 안 할 듯 ㅜ 패키지 귀여운데 제품력 아쉬워요",
    "text97": "뽀용한 피부 표현엔 이게 갑임.. 진짜 입자도 고운편이라 여름에 이것만 달고 삶..",
    "text98": "완전 매트! 파워퍼프걸 컬렉션 샀는데 컬러 이쁘구 휴대용 짱굿! 완전 좋어요",
    "text99": "qpwoeirutyalskdjfhgbzvxncm",
    "text100": "지속력도 좋고 입자도 고와서 주름에 끼지 않아오!!파워퍼프걸 에디션이 또 나왔으먼 좋겠네요ㅠㅠ",
    "text101": "코 부분 유분 많은 부분 빼곤 지속력 아주좋아요 다만 파우더 부분을 여는데 귀찮음이 있네요 모양이나 그립감 콤팩트함은 큰 장점이나 세심하게 열어야 하는 단점이 있습니당 그치만 지속ㄹ력 아주 좋아요",
    "text102": "인생 첫 팩트임 근데 깨짐 힝규 핑크색 파우더라 그런지 바르면 엄청 더 하얘짐 근데 가루가 쫌ㅠ 너무 날린다? 입자가 따로논다..? 그리고 각질 부각이 너뮤 심함..허허 파워퍼프걸 기여워서 샀는데 뭐 만족 유분기는 잘 잡야줌",
    "text103": "최고의 팩트입니다\n항상 쟁여두고 사용하는 필수템입니다\n이 사용감에 빠져 헤어나올수 없습니다.\n재구매 언제나 있습니다",
    "text104": "아이가  가지고 싶어 구매했어요\n디자인이 맘에 들어요 \n귀여운 디자인입니다\n발림성은 살짝 뜨는감이있어요",
    "text105": "파우더 필요해서 싼거 샀는데 생각 보다 좋네요!!! 싼거 쓰실분들은 잘 쓸듯 합니다!",
    "text106": "최고의 필수품입니다\n이거 아니면 상상이 안될 정도네요\n한번 사용하면 얼마나 써야 끝을 보는지요\n저는 다른제품과 미묘하게 달라 항상이제품만 이용하고 있습니다\n이 사용감에 빠져 헤어나올수 없습니다\n재구매 언제나 있습니다",
    "text107": "너무 ┌ ㅣ엽고 파퍼프걸 콜라보 좋아서 산어 ㅠㅠ 이걸 어케 안사 너무 귀여워",
    "text108": "qpalskxmnxcjdhyeeiksbxk but",
    "text109": "쿨톤이신 분들께 잘 맞는 제품이라고 생각해도. 저토 쿨톤이라 눈 밑애 아니면 이마 턱 ㄲㅌ에 올러주면 얼굴이 밝아지고 블러르 했던 것처럼 보여서 좋아요. 안에 있는 퍼프 말고 브러쉬로 오리면 더 좋은 듯",
    "text110": "아직 안써봤지만 유뜌버가 이거 쓰니까 모공 커버 잘되고 한 영상 봐서 한번 구매해뵙니다^^",
    "text111": "귀여워요 ~~\n퍼프는 약해요\n얇아서요\n그거 빼고 생각보다 크기가 작아서 수정 화장용으로 가방에 넣고 다닐때 좋을것 같아요",
    "text112": "패키지가 너무 귀여워요 그리고 지속이 오래되고 입자가 고 와서 피부에 뭉침 현상 없습니다",
    "text113": "기대안했는데 예상보다 너무 좋아요\n뭉침도 없고 들뜸도 없고 하루종일 뽀송해요",
    "text114": "피부가 하얗게 되고, 지성인데 쓰기좋네요. 제품 디자인도 예뻐요.",
    "text115": "좀 만이 뽀용뽀용 해져서 좋지만..!.! 이걸 쓰먄 목이랑 색 차이가 오진다는..!.!.! 하지만 좋아요 다들 꼭 사보세여~",
    "text116": "기대했던만큼 좋지는 않지만 그래도 또 살거같네요 솔직히 파워퍼프걸이 이뻐서 산듯? ㅎㅎ 두개이상 사면 주는 키링은 못 받았어요ㅠㅠ",
    "text117": "생각보다 하얀하지 않고 적당히 핑크빛이라 좋습니다\n바르면 뽀송뽀송 해져서 완전 보들보들 그 자체임\n근데 무슨 케이스가 어린이용 장난감인줄..",
    "text118": "와 근데 케이스가 너무 귀여워요 귀여워서 못 쓰겟음ㅜ 이건 제품력 안 좋다고 해도 인정임 근데 평타는 침!!",
    "text119": "생각보다 뭉침이 좀잇구 핑크빛이 꽤 많이도는것같은 느낌이 있었음 지속력은낫밷.??",
    "text120": "아직 한 번도 안싸봄 그저 귀여워서 산 것.. 근데 그럴만한 가치가 있다고 생각할 정도로 너무 귀여움",
    "text121": "전부터 궁금하긴 했는데 사실 파워퍼프걸 새겨진게 너무 귀여워서 샀어요……ㅎㅎ 들고다니기 좋은 사이즈라 더 좋은 것 같습니다",
    "text122": "매장에서 손에만 테스트해보고 패키지가 너무 귀여워서 샀어요 ㅋㅋ 사이즈도 약간 작아서 휴대하기 좋을것 같아요! 색은 좀 핑크색이라 많이 바르면 하얗게 뜰까봐 걱정이지만 귀여우니까요~",
    "text123": "증정품..갖고싶어서 일반배송 했는데도 오늘드림으로 오네요ㅠㅠ 귀여우니 만족하긴합니다",
    "text124": "케이스미쳣어요 개귀여움 진짜 ㅋㅋㅋ너무커여워서 쓰기아까울정도 ㅜㅜ 제품도 좋앗으면!!",
    "text125": "아아아ㅏ악 🐶기여워ㅠㅠㅠㅠ아까워서 못 쓰겠어요… 맨날 파우더만 쓰다가 팩트는 처음인뎅 나쁘지 않음",
    "text126": "아주 조하요 이걸 쓰면 모공이 업어지면서 피부가 블러 처리 된 거 같고 또 파워퍼프걸이 넘 기여웟숩니다 소장가치 빵빵하고 ㄹㅇ 조아서 걍 사셧음 조켓다",
    "text127": "밖에서 수정화장할 때나 기름기가 많이 올라올 때 쓰고 싶어 샀어요! 블러 팩트라 모공을 메워주면서 보송해지는 게 좋아요",
    "text128": "파워퍼프걸로 나와서 사게 됬는데 생각보다 좋아용 다른거 나오면 또 살래요",
    "text129": "파워퍼프걸이 그려져 있는데 귀엽고 파우더 마무리감이 좋아요",
    "text130": "아쉬워요 넘 하얗게 뜨고 톤이 잘 안맞아요 쓰다 안써지네요 또 구매하진 않을 것 같아요",
    "text131": "정착템ㅇㅇ 요즘 계속 이것만 손이 가서 계속 쓰는 중인데 진짜 예뻐요우...",
    "text132": "기엽자나 퍼프걸이잇어서 무지성으로 구매햇자나 ㅋㅋ 넘조아요><",
    "text133": "투명파우더인 줄 알았는데 약간 하얘지는 팩트예요 입자랑 색은 예쁩니다",
    "text134": "가성비 괜츈한 것 같은데 파우치에 굴러다니다보면 금방 드러워지는 재질입니다",
    "text135": "딱 무난하다의 파우더?\n파워퍼프걸 귀여워서 샀어요ㅎㅎㅎ",
    "text136": "휴대성이 좋아서 자주 들고다니는 것 같아요.\n생각보다 입자가 곱고 작은듯 양 많음 ㅋ",
    "text137": "딸아이 사줬어요 파워퍼프걸이라 귀엽다고 하네요\n다른 제품 사용한다고 지금은 쓰는지 모르겠어요 ;;",
    "text138": "케이스가 특이하고 소장가치가 있는 것 외에 파우더로서의 역할은 쏘쏘한..? 핑크빛도 왜 넣었는지 모르겠는 애매함이 느껴집니다 그냥 가볍게 툭툭 쓰기 좋은듯합니다 재구매의사는 없어용",
    "text139": "블러 팩트여서 확실히 모공도 많이 안보이고 좋은 것 같아요! 다만 단점이란게 있다면 퍼프 교체가 어려운점.. 아쉬워요ㅜㅜ",
    "text140": "솔직히 막 좋다고 느낀 파우더는 아닙니다. 다이소와 퀄리티가 비슷한 느낌입니다...",
    "text141": "보송보송하게 되고 좋아요 근데 양 적어서 금방 닳아지는게 아쉬움 ㅠㅠ",
    "text142": "파워퍼프걸 음각이 너무 귀여워서 샀어용..ㅠㅠ 절대 못씀 소장용이에요",
    "text143": "저는 겨울에도 파우더를 가지고 다니는 파우더 광인인데 컬러그램 팩트는 크기가 작아서 작은 가방에도 들어가고 들고 다니기 편해서 좋아요!",
    "text144": "무난무난템!!\n파워퍼프걸 때문에 사긴 했는데 그래도 잘 쓰고 있어용",
    "text145": "살짝 보랗게 마무리 되면서 자연스럽게 톤 보정 해주내요 맘에 들었으",
    "text146": "블러처리한 듯한 피부표현이 진짜 잘 됨\n모공 싹 메꿔주고 핑크뽀용 피부됨\n근데 브러쉬를 쓰던 퍼프를 쓰던 좀 두껍게 올라가는 감이 있음\n같이 내장되어 있는 퍼프가 모공은 기가 막히게 메꿔주는 듯\n그렇지만 두텁게 올라가는게 아쉬움",
    "text147": "가성비 굿~ 학생들이 사용하기 좋은 팩트라고 생각합니다 디자인도 귀엽고 조그매서 휴대성도 좋아요",
    "text148": "정말 피부톤 보정은 잘됩니다 하지만 내장되어있는 퍼프가 별로여서 그런지 살짝 다른 파우더에 비해 쫌 더 건조했어요 하지만 톤보정을 위해서라면 꼭 써야해요!!",
    "text149": "무난하니 사용하기에 좋음 ㅎㅎ 디자인도 기여운 편입니당 ㅎㅎ",
    "text150": "퍼프퀄이 좀 별론데 브러쉬로 바르면 나아요. 디자인이 예뻐서 구매했어요. 귀여워서 한번씩 꺼내 쓸 때마다 제품력과는 별개로 만족감을 주는 부분이 있어요.",
    "text151": "갓성비 팩트 너무 좋아유❣️ 파우더 팩트중에 제일 갓성비인득",
    "text152": "한달 사용 리뷰 남깁니다 이 아이템 퀄리티 좋아서 매번 재구매해요",
    "text153": "패키지가 너무 귀여워서 샀는데 뽀송뽀송해지긴 하나 생각보다 하얘져서 메이크업할때는 안 바르게 되네용",
    "text154": "입자도 너무 곱고 피부에 올리면 정말 예쁜데 퍼프 모양이 사각형이어서.. 퍼프도 만들어주세요!!",
    "text155": "그냥 급하게 필요해서 제일 만만한 파워퍼프걸로 구매한 건데 이게 웬걸!! 💕💕 휘뚤마뚤 잘 쓰고 있네요 필요한 부분에 광 죽여주기 딱 좋습니다",
    "text156": "진짜 좋음!!!! 솔직히 기대 안하고 샀는데 좋아서 놀람.",
    "text157": "되게 장난감 같이 생겼는데 생각보다 입자가 엄청 곱고 얇게 발려서 메이크업 마지막에 발라주기 너무 좋아요.",
    "text158": "파워퍼프걸이랑 콜라보해서 사봤는데 제품력도 너무 좋았어요!",
    "text159": "좋은 상품이었습니다 잘쓰겟습니다\n재구매 의사잇어요 ㅎㅎ",
    "text160": "파워퍼프걸 콜라보 해서 샀는데 저한테는 안맞았어요ㅠ 들뜸이 너무 심하고 퍼프가 조금만 써도 금방 가루가 뭉쳐서 불편했어요ㅠ 크기에 맞는 퍼프도 없구.. 그리고 오래 지속되는 편은 아니에요",
    "text161": "1. 퍼프는 리뷰 보고 바로 버렸음\n2. 파워퍼프걸이 귀엽고 장난감 같음\n3. 엄청 눈에 띄게 블러리해지는 않는 듯.. 저렴하니까 원하면 사는 것 추천\n\n도움이 되셨다면 ‘좋아요👍’ 부탁드려요! ♥",
    "text162": "블러팩트는 사용해보면 정말 광명입니다ㅠㅠㅠ 넘 예뻐요 핀터재질",
    "text163": "휴대용 프레스드 파우더가 필요해서 구매해봤어요! 파워퍼프걸 콜라보인데 그림이 흑백이라 좀 아쉬움.. ㅜㅜ 그래도 후로킹 퍼프도 들어있어서 들고다니기 편해요 기능은 뭐 그냥 무난무난~",
    "text164": "블러 팩트 케이스가 너무 이쁘네요 ㅎㅎ 약간 유치하긴 한데 그게 매력 ㅎ",
    "text165": "파워퍼프걸 콜라보 제품이 패키지가 너무 깔끔해서\n마음에 들어 구매하게 되었어요~\n\n약간 보랗빛의 파우더팩트라서 톤업이 살짝 된ㄴ 것 같아요! 쿨톤분들, 피부톤 밝으신 분들에게 추천하고 싶어요\n\n모공도 잘 가려집니다 ㅎㅎ 만족이에오~",
    "text166": "일단 디자인 소장가치 만땅.. 개귀여워\n밀착력, 발림성 다 괜찮음\n쿨톤 메이크업 할 때 쓰기 참 좋았음\n\n그런데 지속력이 눈물나게 아쉬움\n유분을 꽉 잡아주지는 못함",
    "text167": "파워퍼프걸 콜라보 넘 귀여워요ㅎㅎ 블러팩트 사용했는데 피부화장 뜨지않고 뭉침없이 븧러처리 잘 됩니다!",
    "text168": "다이소 입큰 파우더 잘 사용하는 중인데 파워퍼프걸이랑 콜라보했길래 컬러그램 파우더 구매했어요",
    "text169": "그냥 무난 무난한 파우더 팩트에요 핑크라 톤 업돼서 좋고 무엇보다 에디션 너무 귀여워여",
    "text170": "만족해 하면서 잘 쓰고 있어요! 파워퍼크걸이 귀여워서 구매했지만 제품 괜찮아요‘",
    "text171": "죨라ㅋ깜찍해요 안삿스면 클랄뻔햇네 진짜 긔여버요 ㅋ ㅋ 더사고싶다",
    "text172": "아주 뽀송뽀송해지고 뽀얗게 기름을 잡아주는데 지속은 짧은거같아요 금방 기른기가 올라오네요",
    "text173": "사이즈도 적당하고 핑크빛이라서 톤이 즉각적으로 뽀용해지는게 마음에 들어요! 그런데 퍼프가 네모 모양이라.. 더러워지면 어디서 구매해야 하나요 컬러그램.. 퍼프 리필만 따로 내주세요..",
    "text174": "아직 안써봤는데 박스도 그렇고 팔레트가 너무 귀여워요! 구매 ㄱㄱㄱ\n\n제 리뷰가 도움이 되셨다면 '도움이 돼요👍' 한 번씩 눌러주세요. 감사합니다.(꾸벅)",
    "text175": "진짜 좋음!!!! 솔직히 기대 안하고 샀는데 좋아서 놀람.",
    "text176": "지성이라 파우더 좋아하는데 작아서 휴대성이 좋고 기름기도 잘 없애줌. 특히 그림이 귀여움ㅎㅎ",
    "text177": "무난한 파우더 팩트예요 저렴이로 사기 좋음 근데 싼 대신 용량이ㅜ적다!",
    "text178": "입자가 엄청 고운편은 아닌데 작아서 휴대하기 좋고 귀여워욧",
    "text179": "파우더가 분홍색이라 자연스럽게 혈색을 올려줘서 사용하기 좋아요.",
    "text180": "친구꺼 샀는데 저도 괜히가지고 싶어서 샀네욯ㅎㅎ 파워 퍼프걸 디자인 이라서 더 궈여워요",
    "text181": "이거 진짜 컬러그램 역작…모공 좁쌀 블러처리 미쳐써요 개굳 ㅎ",
    "text182": "딱 팔자에 쓰면 뽀용하게 채워져서 좋아용\n그리고 파워퍼프걸 넘 귀여워서 맘이 흐뭇해용",
    "text183": "파우더를 사용해도 잘 안되는 것들이 많은데 이건 진짜 좋은거 같아요 입자도 곱고 팩트형이 저는 좋은거 같아여",
    "text184": "잘 쓰고 있어용 올영 콜라보 기획 제품들중에서\n역대급으로 귀엽구 소장가치 있습니당 ㅎㅎ",
    "text185": "기대 안 했는데 뭥미? 파워퍼프걸이 귀여워서 산 건데 모공 쏙쏙 막아주고 개요물입니다",
    "text186": "파워퍼프걸 음악이 미쳤어요 음각 음악이 너무 귀여워서 아직 사용 못하고 있어요 귀여운거 최고",
    "text187": "가성비 파우더 찾고있었는데 역시 컬러그램이 제 맘을 알아주네요.. 핑크빛이라 얼굴에 생기돌고 뽀용해지고 모공이 사라짐….",
    "text188": "좋긴한데 데일리로 사용하기에는 무리가 있다고 생각합니다. 막 쓰는 파우더 보단 하이라이터용으로 살짝 써줌 이뻐용.",
    "text189": "좋은상품이었고 또 구매 생각이 들게 만드네요 ㅎ\n감사합니다",
    "text190": "파우더 솔직히 어떻게 쓰든 다 비슷비슷한 사람인데 파워퍼프걸은 못참져..",
    "text191": "가격이 저렴해서 좀 별로인가 싶었는데 테스트 해보니까 괜찮아서 한번 사봤어요. 입자가 엄청 곱고 얇게 올라가서 메이크업 마지막에 바르기 좋습니다.",
    "text192": "퍼프가 쫌 아쉬워요 브러쉬 따로 쓰는 걸 추천드립니다 진짜 발랐을때 파부가 생기있어져요!!",
    "text193": "파워퍼프걸 콜라보한게 너무 예뻐서 샀는데 좋은지는 잘 모르게ㅛ어요 ㅠ",
    "text194": "다이소 보라 팩트 잘 쓰고 있었는데 파워퍼프걸 콜라보해서 비싸지만 이 제품 구매했어요!",
    "text195": "파워퍼프걸 콜라보 넘 귀여워서 구매했습니다! 핑크팩트로 일주일사용해봤는데 좋아요ㅎㅎ 피부 화장이 뜨지도않고 뭉침 없이 블러처리 잘됩니다!",
    "text196": "파워퍼프걸 에디션이 너무 귀여워서 구매했습니다.. 휴대하기 용이한 사이즈고, 핑크 파우더라서 얼굴이 톤업되어서 좋아요! 가성비가 좋아요.",
    "text197": "팩트 사용법은 아직 잘 모르지만 꾸준히 화장할 때마다 사용해보겠습니다",
    "text198": "파워퍼프걸 콜라보 이뻐서 팩트도 산건데 진짜 제품 자체에도 만족해요🤗",
    "text199": "핑크색이라서 허옇게 올라오는게 아닐까 싶었는데 적당히 티 안나게 잘 올라가서 만족. 작아서 휴대용으로 짱임 게다가 패키지가 귀엽ㅎㅎ",
    "text200": "파워퍼프걸 귀여워서 샀어요 가지고다니기 좋은 사이즈에영"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 무결 창조 블러 팩트",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018598303ko.jpg?l=ko",
    "review_name": "무결 창조 블러 팩트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185983",
    "text1": "무결창조 블러팩트는 크기가 작고 가벼워서 휴대하기 편한 파우더 팩트입니다. 모공 커버 효과가 있고 살짝 밝게 톤보정이 되어서 보송한 피부 표현하기 좋아요.",
    "text2": "가지고다니기 편한데 색상이 많이 밝아서피부톤많이 밝으신분들 강추 !  파우더가 많이 무디 파우더가 뭉쳐서 올라가는 느낌? 파우더 얼굴에 올리기전에 양조절이나 한번 털어주고 올려야 할듯요 앏게 올라가지는 않는듯 \n\n장점은 팩트패드공간이 따로있어 위생적이고 좋아요",
    "text3": "흠.. 퍼프가별로임 넘얇고... 작ㅇ아요ㅜㅜ 앙아앙잉모르게써요",
    "text4": "밀착력 좋슴니다. 발림성도 입자가 고와서 잘 발려서 지속력도 꽤 좋았어요. 케이스가 작은 게 저한테는 조금 아쉬웠고, 그 외는 만족하는 제품입니다. 휴대 하기는 좋아요.",
    "text5": "모공 요철 지우기 대박이요. 번들거리지 않고 파우더 대신 사용합니당.",
    "text6": "가격대비 무난하게 쓸만하구 패키지가 귀여워요 ㅋㅋㅋ 뽀용뻐용함!!!",
    "text7": "굿굿근데좀뜸 유분은잡히는데 확실하게 잡히는건그건아닌듯",
    "text8": "동생한테 사줘서 잘은 모르겠지만 넘 맘에 들어하네용 추천해염",
    "text9": "파우더가 약간 밝아요 근데 전 솔직이 다이소에파는 검정 파우더가 더 좋은것 같아요 근데 전 케이스 보고 산거라 만족합니다",
    "text10": "양조절만 잘하면 뽀얗고 도자기 피부 쌉가넝\n근데 조금만 퍼프에 두들해도 많이 뭍어너오기 때문에 뚜껑에 완전 팡팡팡 두드리면 피부에 모공요철 싹 매꿔주면서 올라가줘용 무난무난하게 쓰기좋아용 쓰면 피부가 좀 더 밝아져서 이런점은 좋은듯!!",
    "text11": "쿨톤이시거나 유분을 확실하게 잡아주는 파우더를 원하시는 분들께 추천합니다!\n\n저는 건성이라 특히 겨울엔 뽀송한 파우더를 바르면 화장이 다 떠버리는데 요 제품이 그러더라구요 ㅠ\n뽀송뽀송한 파우더 원하시는 분들껜 좋을 것 같아요!\n\n그리고 파우더 자체가 핑크색이라 톤 보정도 가능!",
    "text12": "🐥 산 이유 - 미국에 핑크빛 세팅 파우더가 인기있어서 핑크빛 파우더 찾다가 컬러그램 블러팩트 궁금해서 샀어요\n🐥 Reason for buying - American was really trending with pink powders so I went on a hunt for pink powders at olive young. This one seemed like a goodie so I picked it up!\n\n🐣 제형 - 제품 자체는 그냥 보통 팩트에요. 핑크빛이 생각보다 덜 있고 약간 더 톤업이되요. \n🐣 Formulation - The product itself is just like a normal pressed translucent powder. The product itself isn’t very pink and more like a tone up pact. \n\n🧚 리뷰 도움되셨으면 좋아요 버튼 부탁합니다 🧚\n🦋 Please hit the like button if this was helpful 🦋",
    "text13": "약간 하얗게 겉도는 느낌으로 발리긴 해서 조금씩만 바르려고 합니다 지성피부이다 보니까 시간이 조금 지나면 번들거리는 편인데 파우더가 자연스럽게 어우러지기 보단 살짝 하얗게 들뜨더라고요ㅠ 그러면서 뭉침이 군데군데 보여서 슬픕니다ㅠ 제 피부탓이려니 하려고요",
    "text14": "저는 이게 노세범처럼 투명한 파우더 타입 팩트일 줄 알았는데 가루 입자가 핑크색이네요? 그래서 그런지 얼굴에 기름기 잡아주려고 톡톡 두드리다보면 달걀귀신 마냥 얼굴만 하얗게 되버려요🥲 제가 23호 피부톤이니까 저보다 피부톤이 밝으신 분들이 사용하셔야 할 듯해요. 모공커버는 제가 워낙에 왕모공이라 파우더 팩트로는 제 모공을 커버하지 못한다는 걸 잘 알기에 기대하지 않았어요🤣 그리고 파우더 팩트 특성상 당연히 바르고 나면 건조해집니다ㅠ 이건 어쩔 수가 없어요... 모공 작고 + 피부톤 밝고(21호 이상) + 잡티 적은 지성~지복합성 피부이신 분들께 추천드쳐요! 가격은 전반적으로 정가 12000원, 세일하면 9천원대인데 그냥 후기 더 나은 타라 팩트를 써도 괜찮을 거 같은 느낌...? 케이스는 귀엽고 예쁘지만 팩트 자체의 메리트는 딱히 없는 것 같아요.",
    "text15": "사이즈도 컴팩트하고 색감도 밝은 레몬버터 색감이라 세일 전부터 눈독들이다가 9600원으로 세일 중이라 1개만 구매했습니다! 정가 12000원인데 제일 저렴하게 팔았던 때가 올영 온라인몰 오늘의 특가 9000원에 떴을 때고 오프라인은 계속 9600원이라 더 이상의 세일은 안 할 것 같아서 샀어요ㅠ 일반적인 파우더 팩트랑 달리 직사각형 모양이라 독특해요. 제가 쓰고 있는 무선마우스보다 크기가 작아서 웬만한 미니백이나 파우치에 넣고 다녀도 크게 부피 차지를 안 해서 좋습니다. 케이스 색감이 밝은 레몬버터색이라 보기엔 예쁜데 생활기스 나거나 때 타면 금방 눈에 띄어요ㅠ 밝은색 특성상 어쩔 수 없는 것 같네요. 열어보면 얇은 핑크색 플라스틱 덮개를 기준으로 2단? 2층?으로 구성되어있어 윗층엔 내장 퍼프를 놓을 수 있어요. 보통 분실하기 쉬운 얇은 필름지만 넣어놓는 브랜드도 많은데 컬러그램은 플라스틱 덮개가 고정되어 있어서 맘에 들었어요!",
    "text16": "✨ 안 좋은 리뷰가 좀 보여서 걱정했는데 좋아요! ✨\n\n🩷 디자인\n- 너무 귀여워요!! 노란색을 가장 좋아하는 저는 나오기 전부터 인터넷에서 보고 기대했는데 역시… 실물이 훨씬 귀엽네요🥰 \n\n💛 퍼프\n- 저렴한 느낌이긴 하지만 얼굴에 가볍게 바르기 좋아요. 저는 만족합니다! 밀착력이 안 좋다는 후기를 좀 봤는데 저는 괜찮았어요. \n\n🩷 입자\n- 안 좋은 후기들을 보고 좀 걱정했는데 입자 고와요! 그래서 블러 처리한 것처럼 연출 가능해요!! 모공, 요철 순삭입니다😆 (저는 모공은 거의 보이지 않는 편이고, 요철이 좀 보이는데 이 팩트는 요철을 싹 가려줬어요.) \n\n💛 톤업 효과\n- 너무 하얗게 뜰까봐 걱정했는데 자연스럽게 톤업이 되어서 좋았어요!! \n\n🩷 결과적으로 저는 정말 마음에 들어요! 가격 대비 아주 만족합니다☺️",
    "text17": "흠 양조절 잘해야되구여 개인적으론 퍼프가 좀 별로여요 그리고 좀 뭉치는 듯?? 몰겠음",
    "text18": "평범한 파우더에요\n아주좋다는 아니구요\n무난해요\n살짝톤업있어요",
    "text19": "가격 싸서 그건 만족 근데 너무 떠요 제가 수부지라 그런진 몰라도 진짜 너무 뜸",
    "text20": "컬러그램 무결창조 팩트를 사용해보고 하나 더 쟁여두려고 구매했습니다.\n모공 블러 효과 괜찮고 약하게 보라색이라 노란 피부톤도 살짝 보정해줍니다.\n크기가 작고 가벼워서 휴대하기도 편해요.",
    "text21": "실은 너무 예뻐서 구매했는데\n건성이 사용하기엔 너무 파우더리했어요.. ㅠ\n색상도 핑크라서 예쁘긴한데 제가 바르면 양조절 필수더라구요",
    "text22": "컬러그램 블러팩트 온라인몰에서 품절이길래\n구매매장 검색하고 재고몇개인지 물어보고\n재고 2개남았다길래 두개다 구매했어요\n다만아쉬운게 퍼프가 넘작아서 두손가락 넣으면\n조금 끼는느낌이 있지만 사이즈가 작아서 휴대할때\n공간많이 안차지해서 좋은거같아요 \n입자가 고운편인데  발림성이 좋았으면좋겠네요",
    "text23": "퍼프만 바꿔서 쓰면 진짜 너무 너무 좋아여 도우인 피부 될 수 있음!",
    "text24": "급하게 파우더가 필요해서 산 제품인데 생각보다 좋았던,.",
    "text25": "친구들이 다 이거 뭐냐고 물어봄 \n춤추는게 본업이라 땀나면 화장다 지워지는데 이거 진짜 요물임 재재재구매중 좋은 파우더 다써봐도 이게 짱",
    "text26": "파우더는 수정하기 힘들어서 잘 안 썻는데 요즘에는 안 쓸 수가 옶게ㅜ되버렷어요 패키지가 귀여워서 샀다가 요즘 맨날 이거만 사용해요 ! 사이즈가 작아서 들고 다니기도 좋고 하얀 파우더가 아니라 핑크빛이라서 더 화사하게 보이면서 화장이 더 오래 유지되도록 해줘요",
    "text27": "패키지가 귀엽고 애기 장난감 같아서 ..이런 거 조아해서 사봣는데 핑크빛 도은 파우더라 쿨톤분들이 잘 어울리실 거 같더라구용\n할인해서 만원도 안 해서 구매햇는데 👍🏻 파우더 자주 쓰는 편은 아니지만 요즘 습하기도하고 더워서 필수인 거 같아용",
    "text28": "디자인은 귀여운데 잘 사용해줘야 좋은 제품이에요!\n\n👍 디자인 귀여움\n👍 퍼프 내장이라서 실용성 좋음\n👍 자연스러운 톤업 효과\n\n톡톡톡! 바르면 잘 발리는데 밀듯이 바르면 피부 화장이 떠요!! 이 제품은 무조건 가볍게 ❤️톡톡톡❤️ 발라주세요!!! 밀듯이 바르기 절대 ❌❌❌",
    "text29": "엄청난 개기름 부자라 파우더 없이 못 가는데 컬러그램 제품들 너무 만족하고 쓰는데 새 제품이라길래 한 번 사봤어요 일단 케이스가 쏘 카와이 합니다💛 아기자기 하고 퍼프도 귀여워요 입자가 엄청 곱고 블러 처리 한 것 처럼 올라와요 지속력은 좀 더 써보려구요",
    "text30": "모공삭제템이에요! 진짜 너무 좋고 베이스 유지력이 좋아요",
    "text31": "퍼프가 일단 너무 안좋고 화장하고 바르면 다 끼는 느낌이고해서 별로",
    "text32": "요즘 너뮤 더워져서 얼굴에 기름져서 한번 사봤는데 \n뽀용하게 올라오고 뽀샤시해져서 좋더라고요 ㅋㅋ\n그리고 무엇보다 미니 사이즈라 무겁게 안 들고 다니고\n가방에 쏙 들어가서 좋네유 ㅎㅎ 오후에 기름질때 이거\n하나 바르면 뽀용해지네요,, 가루도 잘 뭉침없이 발리는거\n같고 색상도 맘에 들어요 👍👍",
    "text33": "항상 파우더 하면 떴는데 그리고 엄청 하얘져서 가부키 되고 ㅠㅠ 근데 내 인생파우더 찾은듯!! 🥰✨👍\n요철,모공 싹 블러처리 해주고 다 필요업슴 이것만 있으면 난 학교 퀸카 되는거야 👸 🩷\n컬러그램 가격도 넘 착해서 나같은 학생들한테 딱 너무 좋구 파우더 모 사지 고민하다가 10000원도 안되길래\n바로 집어서 산 제품~~~~ 🤩💖😊\n아 너무 조아 ㅠㅠ 화장품은 컬러그램 정착중임 🥳💄💯\n컬러그램 사란해♥️♥️",
    "text34": "T존 유분기 잡아주는데 아주 좋아요. 볼쪽은 좀 건조해서 이마코만 뽀송하게 해주고 있어요.",
    "text35": "장난감스럽네요\n윤짜미가 모공에좋대서 사봣는데\n우선 주름끼임있는거보니 소량써야겠음",
    "text36": "너무 귀여워요 색도 베이비 핑크 색상 이예요 그리고 생각보다 오래가요",
    "text37": "생각보다 핑크하지 안아요 ㅠ 미국에 트렌디한 핑크 파우더로 다크서컬에 세팅하면 좋아서 샀는데… 팩케징만 예뻐요…",
    "text38": "쭉 사용하는 거긴 하지만 아담하다.\n초반에는 너무 별로였는데, 쓰다보니 무난한 듯하다.\n일단 가격이 저렴해서 팍팍 사용하기 좋고, 핑크톤이라 피부 톤업도 되는 느낌이다.",
    "text39": "조금. 떡질해요 그래도 끝까지 사용해볼러고요\n매끄럽고 괜잖아여",
    "text40": "전 코 양 옆, 이마 가운데등 살짝쿵 블러 효과를 주기위해 계획적으로 구매를 ㅋ 했는데 👍\n뽀얗게 너무 좋더라구요 \n핑크 발색은 거의 없어서 더 좋았습니당 *^^*\n뽀용 뽀용하게 👍👍",
    "text41": "밀착력이 아쉽네요ㅠ 피부 컨디션 안좋은 날엔 약간 뭉치고 뜨는듯한 느낌이있어요 내장되어있는 퍼프보다 브러쉬로 바르는게 더 잘 발랴요",
    "text42": "일단 어플리케이터가 괭장히 작고 귀여워요 약간 핑크끼가 은은하게 올라와서 맘에 들었어요 쌉수부지라 항상 마무리에 파우더를 발라야 하는데 데일리용으로 무난무난하게 쓰기 좋을 거 같아요",
    "text43": "입자는 곱지는 않지만 톤업은 되는 득\n재구매는 고민해보겠음\n생각보다 뭉치는 편이라 잘 써야함",
    "text44": "입자가 곱고 뭉침없이 착붙이네요 ^^\n코 주변으로 브러쉬로 콕콕 눌러줘가며 뽀용하게 ㅋ\n가루 날림이 조금 있으나 블러효과가 좋아 상관없죵~\n유지력은 中~! \n휴대성 👍~",
    "text45": "일단 디자인이 귀여워욬ㅋㅋㅋ\n작고 장난감같이생겨서 자꾸 가지고다니고싶게 만듬ㅋㅋㅋ\n제품력은 나쁘지않아요 한달은 더 사용해봐야 정확한 단점을 알겠지만 현재로썬 큰 담점은 없음",
    "text46": "케이스 장난감같고 귀여움 입자가 엄청 곱고 핑크색이 살짝 돌아서 화사해짐 지속력은 좋은편이고 유분기 잘 잡아줌",
    "text47": "패키지는 넘 귀얍고 작아서 좋은데... 바르자마자 확 떠요 ㅠㅠ 흑흑 넘 건조해지고 모공끼임 대박 ㅠ",
    "text48": "여러분 제발 퍼프 바꾸세요... 같이 오는 걸로 쓰면 뭉치고 난리나는데 제가 쓰는 ㅍㄹㅁㄹ 벨벳 퍼프로 쓰면 잘 발려요♡. 저 요즘 완전 잘 쓰고 있어요. 피부 결도 보들보들 해보이고 모공이나 각질도 없애주는 것 같은데, 단점이 잘 못 쓰면 각질 부각이 너무 심해요. 꾹 눌러서 문지르는 게 아니라 톡톡톡 바르시면 더 괜찮을 것 같아요",
    "text49": "아니.. 이거 너무 좋은데요\n원래 다른 파우더 사려고 했는데 품절이라 이 제품 사봤는데요 피부 요철 커버는 진짜 잘되는 것 같고 모공도 나쁘지 않게 커버 됐어요 지속력도 좋아서 학교 끝나고 집와도 무너짐이 나쁘지 않았습니다.. 재구매 할 것 같아요",
    "text50": "쪼끄매서 가볍고 장난감같아요\n내장 된 퍼프 깜찍하긴한데\n밀착력은 영 별로라 ... 브러쉬 사용하는게 나았어요\n보들보들 해지는게 화장 마지막단계에서 사용하기 좋았어요\n아니면 떡진머리 급하게 가리는 용도로 내장 퍼프는 괜찮을지도...??🥹\n컬러그램은 전제품이 가성비 최고!",
    "text51": "항상 메이크업후 나비존 모공이 고민이였는데 메이크업마무리로 사용해주니 피부가 고아보이는효과가 있어요! 만족이에용",
    "text52": "아쉽게도 파워퍼프걸에디션은 구매 못했지만 기존템 자체도 예쁘게 구성되어 있어서 만족스럽네요\n블러처리가 예쁘게 되는거 같아서 잘 사용하게 되네요!",
    "text53": "제가 평소에 파우더를 가루로만 해와서 그때 너무 피부에 끼는 느낌이 들었는데 이번에 팩트로 샀는데 너무 좋아요ㅜㅜ",
    "text54": "사기전부터 틱톡에서 계속 떠서 사봤는데 보들보들 좋은거같아요",
    "text55": "리뷰가 별로 없어서 살짝 걱정은 되지만 손등에 살짯 묻혔을때 굉장히 부들부들하고 유분을 잘잡아줄거같아요 커버력은 직접 화장해봐야 알거같아요",
    "text56": "핑크핑크해서 핑크베이스 써야하는 여쿨페일은 질고 잇어용",
    "text57": "이니스프* 노세범 팩트에 비해서 입자가 굵은편이라 얇게 바르니 톤업되고 좋았어요",
    "text58": "굿굿 후기좋길래 사보니 나쁘지않고 선쿠션하고 바르니 광이 안보이며 깐다걀로되던데 재구매할게요",
    "text59": "휴대용으로 좋은 파우더인것 같아요 기름기 없애줘서 얼굴이 뽀용해져요",
    "text60": "코쉐딩할때 코에 이 파우더 깔고 해주묜 지속력도 좋고 벅벅 칠해도 안 무너짐!!!!! 흰색바탕인데 핑크 한방울 느낌이라 나비존에 살살 하주면 뽀용+모공커버 야미",
    "text61": "가격도 싼데, 팩트에 너무 처리가 잘 됨\n핑크빛이라 톤 정리도 자연스럽게 잘 되는 듯\n다만 입자가 와안전 고운 편은 아니라서\n적당히 여러번 올려주는 게 제일 베스트일 듯👍\n+너무 뻣뻣한 팩트임",
    "text62": "가격도 싼데, 팩트에 너무 처리가 잘 됨\n핑크빛이라 톤 정리도 자연스럽게 잘 되는 듯\n다만 입자가 와안전 고운 편은 아니라서\n적당히 여러번 올려주는 게 제일 베스트일 듯👍",
    "text63": "일단 팩트 디자인자체가 귀여워서 좋아요 퍼프도 같이 들어있고 거울도 있어서 사용하기 편해요",
    "text64": "전반적으로 다 좋은데 퍼프가 너무 떡집니다.. \n그래서 안쓰게 되네요",
    "text65": "뭉침도 거의 없고 톤업되도록 파우더가 핑크색인게 너무 좋앗어요 가성비도최고에여ㅜ",
    "text66": "고오급진 피니쉬 파우더 생각하면 불만족하실거고,\n여름에 그냥 저냥 쓰기에 좋습니다\n케이스가 귀여워서 구매한게 한몫해요",
    "text67": "처음 바를 땐 톤업도 되고 뽀용한데 모공커버에서 다소 아쉬웠고 지속력이 누무너무 짧아요ㅜㅜㅜ\n복합성인데 여름에는 정말 한시간마다 뜌드려주고..그러다보니 화장이 떠서 아쉽습니답 ㅜㅜ",
    "text68": "급하게 산 건데 꽤괜이에요 근데 용기가 사각이라 좀 불편해요",
    "text69": "지속력은 좀 짧은 것같고 무결점은 확실하지만 안쓰는 게 제일",
    "text70": "색상 발색 다 좋은데 약간 뭉개지는 느낌이랑 향이 좀 별로예요..",
    "text71": "전부터 주변에서 컬러그램 파우더가 좋다는 소리를 듣고 구메했습니다. 입자가 고운 점이 좋았어요. 그리고 색도 살짝 핑크 색이라 올렸을 때 화사하게 얹어져요. 아쉬운 점은 제가 요철이 좀 있는 편인데 파우더를 올리면 더 많이 부각되네요ㅠ",
    "text72": "되게 잘 산 거 같아요 양도 많고 평소에 데일리로 사용하기 엄청 좋아요 다들 꼭 사세여",
    "text73": "많이 사용했는데 되게 좋은 거 같아요 양도 많고 가성비 엄청 좋아요 산 거 후회 절대 안 해용",
    "text74": "자주 쓰진 않은데 그래도 좋긴 해요\n필요할 때 바르긴 함 귀여움",
    "text75": "예뻐요 사길 잘 한것같아요 광택감도 예쁘고 발림성도 좋아요 겨울쿨톤 추천합니다",
    "text76": "휴대성 좋고 디자인이 귀여워요. 다만 종종 뜰 때가 있어서 잘써야할 것 같습니다.",
    "text77": "매장에서 테스트해보고 샀어요. 핑크긴 한데 아주연한 핑크이고, 홍조가 있어 핑크안쓰는데, 테스트해보니 하얗게 발리고, 아주 깔끔하고 모공도 처리도 만족해요~~",
    "text78": "진짜 좋아요\n피부 자극도 없고 은은해요\n발림성 좋고 자연스러워요",
    "text79": "귀여워요. 케이스 디자인이 너무 귀여워서 계속 눈길이 갔었는데 결국 사버렸어요.ㅋㅋ",
    "text80": "아직 써보진않았지만 옅은 핑크빛이 도는 팩트 색상이 맘에들어요\n이름대로 블러효과가 좋았으면 좋겠네요\n보송하게 베이스 마지막에 바르려고 구매함",
    "text81": "아 케이스 진짜 장난감 같고 귀여움 ㅋㅋ 입자가 정말 곱고 모공이랑 요철 잘 가려줘요",
    "text82": "솔직히 처음 나왔을때 그냥 패키지가 귀여워서 구매했는데 생각보다 제품력이 좋아서 놀랐어요! 가격이 저렴한데도 입자가 곱고 브라이트닝도 너무 허옇게 되는게 아니라 적당히 화사해져서 좋았어요 오히려 루나에서 나오는 하얘지는 파우더팩트보다 더 마음에 들었어요 뭉침없이 예쁘게 블러처리돼서 데일리로 잘 사용중입니다! 특히 외출할때 가지고가면 피부 화장 다크닝왔을때 살짝 올려주면 밝아져서 좋아요! 약간 핑크피치빛으로 환해져서 피부톤이 예뻐보여요 ㅎㅎ 그리고 무엇보다 패키지가 너무 귀여운데 별로 안튼튼할거같지만 그래도 아직까지는 부서지거나 고장나지 않고 잘 쓰고있어요!! 조금 어쉬운점은 작고 네모난 모양이라 시중에 파는 파우더퍼프가 내장하기에 조금 힘들어요 필리밀리 후로킹 퍼프는 구기면 들어가네요 ㅎㅎ",
    "text83": "노란기 보정용 파우더를 구매하고싶어서 이것저것 찾아봤는데 메인 파우더보다는 가끔 사용할 것 같아 적은 용량에 저렴한 컬러그램 제품 구매해봤어요.\n\n19-17호쯤 되는 제 피부에 과하지 않게 살짝 노란기만 잡아주는 정도라 좋았어요.\n\n파우더 입자가 크지 않을까 걱정했는데 막 너무 크다 이런 느낌은 없어요.\n그렇다고 놀라울 정도로 곱진 않습니다.\n무난히 사용 가능한 정도~",
    "text84": "양조절 필수 아무생각없이 팍 묻혀서 얼굴에 묻히면 엄청 티나용 좀 잘 덜어서 써줘야합니다\n\n생각보다 곱고 뽀용뽀용해지는게 확실히 눈에 보이네요 그래서 좋아요 \n\n그대신에 이거 그 중간에 있는 덮개가 좀 불편해요\n그 거울쪽에 착 붙으면 빼기가 힘들어서 그냥 아예 닫고 다시 열어야 뺄수있네요 저는 이게 제일 불편!\n패키지는 브랜드답게 귀여워요",
    "text85": "솔직히 패키지가 너무 귀여워서 구매한건데 은근 제품력도 좋아서 놀랐어요! 입자도 고운 것 같고, 한번씩 톡톡 두드리면 브라이트닝 효과도 있어서 아침에 화장한게 무너지거나 다크닝 왔을때 밖에서 급하게 수정하기좋아요 다른 파우더팩트보다 사이즈가 작아서 작은 가방에도 잘들어가고 무엇보다 진짜 색감이 너무너무 귀여워요ㅠ 아쉬운 점은 유분때문에 파우더 가루가 퍼프에 뭉쳐서 파우더팩트 퍼프를 자주 바꾸는 편인데 팩트 사이즈에 맞는 퍼프를 찾기 어려울 것 같네요ㅠ 내장용 퍼프도 따로 팔면 더 좋울거같아요 가격도 저렴한편이라 다 쓰면 재구매의사 있어요!! 컬러그램제품이 가성비도 좋고 너무 귀여워서 가끔 구매하는데 마음에 드네요 아 그리고 자꾸 안에 있는 덮개가 뚜껑에 잘 붙어서 그건 조금 불편했아요 그래도 가격대비 넘 만족합니다",
    "text86": "음 일단 사진에서 보시다시피 많이 작아요 유분은 잘 잡아주는거 같구 음 근데 음 좀 더 괜찮은게 있지 않을까 싶네여 그냥 타사 제품 사는게 좋을듯요 만이천원이면 그렇게 싼편도 아닌데 음 글고 퍼프 받침대가 뚜껑을 열면 같이 열려서 불편해요..",
    "text87": "뽀용하게 올라가고 나쁘지 않습미다\n가격대비 굳 케이스도 구ㅏ엽워요",
    "text88": "요철이 그렇게 잘 커버되진 않는데 지속력 좋아서 무너짐도 잘 없는것같고 ㄱㅊ아요!!!! 세일 안 해서 정가주긴했지만 요거 케이스가\n너무 이뻐서 홀린듯 구매함 근데 퍼프는 진짜 별로에요ㅠㅠ 장난감 퍼프같아욥.....",
    "text89": "음.. 솔직히 퍼프가 ㄱ구려요… 그치만 팩트가 꽤괜 색깔도 딸기우유 색깔이라서 바르고 나면 뽀용해져있음 양조절 잘해야 두껍게 안발림 그래서 브러쉬로 바르는것도 좋을것같애야",
    "text90": "싸게 잘 구매한거ㅓ 같음 뭐 무난무난 해요 잘 쓰겟습니다 ㅎ!!",
    "text91": "그냥무난한파우더에요케이스귀여워서삿는데다른거쓸게요담부터",
    "text92": "지속력이 좋은것도 아니고 유분을 잘 잡아주는것도 아닌데 전 계속 재구매해요 왜냐면.. 너무너무 뽀용뽀용해져요\n제 별명이 오렌지족이라 뽀용뽀용이 엄청 집착해서 많이 색조파우더를 사봤지만 얘가 단연코 원탑입니다\n이거 처음 바른날 애들이 얼굴이 왜이렇게 뽀용뽀용하냐고.. 정보알려달라해서 저에게 영업당해 산 친구들만 4명인가 5명이에요 그 친구들도 엄청 극찬하면서 정착템되서 이것만 쓰더라구요",
    "text93": "입자는 진짜 고와요 테스트할 때도 맘에 들었고\n원래 바닐라코 구매하려다가 지속력 별로라길래 싼마이로 이거 산건데 지속력 나뿌지 않음 근데 제가 페이셜 왁싱을 안해서 그런지 이거 바르고 나면 화장이 떠보여요.. 루나 핑크 파우더는 안그랬는데,,",
    "text94": "제품 자체는 ㄱㅊ은 거 같은데 퍼프가 진짜 개똥쓰레기임\n일단 기본 퍼프가 좀 서걱서걱해서 파우더가 잘 안 묻고 얼굴에도 안 묻음\n게다가 케이스가 사각형이라 웬만한 다른 퍼프랑 호환이 안됨\n파데 노란기 잡고 톤업하려고 산건데 결국 손이 잘 안가게 됨",
    "text95": "가루 파우더를 사용하면 그 전에 발랐던 베이스들이\n무너지는 듯한 기분이었는데 이건 그 전에 발랐던 피부 베이스들이 무너지지 않고 잡아주는 감이 있어서 좋았고\n핑크빛이라 뽀얗게 피부가 바뀌는데 양조절 실패하시면\n예쁜 토시오가 되긴해요 하지만 양조절 실패만 안 하시면\n좋은 제품이라고 생각이 듭니다.",
    "text96": "나비존 요철땜에 샀는데 잘 안쓰게 되지만 핑크파우더라 뽀얗게 표현 되는건 좋아요",
    "text97": "유튜버 메이크업 영상보다 급질렀는데 뽀송하게 마무리는 되지만 건조해져서 손이 자주 가진 않아요",
    "text98": "무난무난 ㅎ하게 쓰기 좋아요 싸개 파우더 사실분 이거 쓰세용",
    "text99": "케이스는 좀 유치한데 톤보정이 맘에 들어서 계속 재구매 하는 중",
    "text100": "This oil pact is a must-have for anyone with combo to oily skin. It controls shine, sets makeup, and keeps your face looking polished all day. I wouldn’t go out in summer without it!",
    "text101": "This oil pact is a lifesaver for controlling shine throughout the day. I usually get oily around my nose and forehead, and this pact helps mattify those areas without making my skin look dry or cakey",
    "text102": "코에 쉐딩 전 올리는 유일한 파우더입니다…… 좀 뭉치고 두껍게 올라가는 편이 없지않아있는데 그땐 브러쉬로 살살 문질러주면 얇게 펴져요 그리고 내장된 파우더 퍼프는 아주 쓰레기였어요 아무리 얇게 올려도 뭉치고 떡져요 ㅈㅉ최악임 부직포같아요 그거빼면 조음",
    "text103": "파우더덕후라 메포 투쿨 이니스프리 이글립스 라네즈 등 안써본 파우더가 없는데 제일 별로에요.. 밀착도 잘 안되니까 피부가 너무 떠요;; 입자도 너무 잘 뭉치고 모공 블러 효과도 별로임ㅜ 오히려 더 모공 잘 보이는 거 같음 걍 전체적으로 너무 아쉽네요\n분홍색이라 두드리면 화사해지는 효과는 있는데.. 이것만 장점 빼곤 다 너무 별로임 돈 아까움",
    "text104": "짱조음 루나꺼 핑크색 쓰다가 궁금해서 사봤는데 체고에요 케이스도 넘 기여움",
    "text105": "우선 첫인상이 너무 귀여워서 사게 되었구요..!! \n\n\n❤️ 장점 ❤️\n일단 너무너무 귀여워요 거울도 달려있어서 \n수정화장 하기 편하고 \n중간덮개가 덮겨있어서 위생적이고 \n편리한거같아요! \n파우더 색상이 핑크색이라 톤보정도 어느정도 되고 \n너무 싸서 별로 안좋을줄알았는데 \n생각보다 평타는 치는 파우더팩트입니다! \n\n\n❤️ 단점 ❤️\n중간 덮개가 뚜껑부분에 붙으면 \n떨어지지 않아서 아예 뚜껑을 닫았다가 \n다시 열어야돼요 이부분이 살짝 번거롭습니다 \n\n\n❤️❤️\n저는 이 파우더는 들고다니면서\n수정화장용으로 다크서클 부분이나 코옆, 팔자주름부분에\n발라주면서 밝혀주고있어요!! \n귀여워서 파우치에서 꺼낼때 시선집중 쌉가능입니다\n저는 대체적으로 만족해요 \n무엇보다 가격이 너무 착했기 때문에… \n잘산거같아요!",
    "text106": "파우더없으면 못사는 파우더 광이에요 색이 투명이나 피부색이 아니라 연핑크라 톤업효과가 있는걸로 알고있는데 전 엄청 좋지는 않았어요 퍼프도 쓸때마다 팡팡 소리나고 베이스 뜯어가서 스트레스였는데 다이소에서 블러퍼프 사서 대신 써보니까 수정용으로 쓰기 괜찮아요 세일하면 7천원때니까 학생들이 쓰기 좋을것같아요",
    "text107": "내년에 고딩이라 엄마가 화장품을 다 숨겨버려서 몰래하려고 원래 사고싶었던거 샀어요! (지금은 돌려주셨어요 제 꿈이 메이크업아티스트라 엄마말 잘 안들어요) 퍼프가 구린건지는 모르겠는데 두드릴때 경콰한 팡 소리가 나요ㅋㅋㅋㅋㅋ 생긴것도 귀여워서 기분좋아요",
    "text108": "써본 파우더•팩트 중에 가장 좋아요!! 바닐라고 파우더 좋다고해서 써봤는데 미끌거리고 엄청 보송해지는 느낌은 안 들었는대 이건 진짜 살짝만 발라도 모공 다 커버되고 보송해지는게 보여요ㅠㅜ가격도 정말 저렴하고 이 팩트에 정착할 거 같아오 진짜 인생템",
    "text109": "사이즈가 작아서 휴대하기도 편하고,\n발림성도 깔끔하게 잘 되는 것 같아서 만족스러워요....",
    "text110": "디자인 너무 귀여워요  그리고 커버력도 지속력도 좋아요 가볍고 톡톡 하고  핑크빛 보라빛으로 얼굴은 화사하게 해주는것도 있어서 더 저는 좋아요 저는 복합성 지성 입니다",
    "text111": "블러셔가 너무예뻐요 잘쓰고있서요블러셔가브드럽고예뻐요",
    "text112": "유분제거에 효과적이고\n자연스럽게 밝아져서 좋네요 ㅎㅎ굿굿",
    "text113": "콤팩트 서보니깐예쁘고너무멋져요잘쓰게습니다\n콤팩트가너무예쁘고귀엽워요",
    "text114": "유분 없애주고 가볍게 보정도 되고 만족하는 제품입니다~!",
    "text115": "너무 귀여워요 색감도 좋고 작은 사이즈라 휴대하기도 좋고 너무 효과도 좋아요 증정으로 주시는 거울도 좋아요 틴트도 가치 구매했는데 너무 맘에 들어요",
    "text116": "걍 사세요 최고임 블러표현 진짜 미침 톤업도 되고 디자인도 개귀여운데 모공순삭 학생분들 케이스 진짜 미침 왜 안 유명한지 모르겠음 할 말이 없음 걍 다 완벽함 최애 파우더 진짜 제발 사세요 걍 진심 미침",
    "text117": "바르면 톤업되는 팩트이고 퍼프랑 팩트칸이랑 나눠져 있어서 좋았고 지속력도 나쁘지 않았던거 같아요!",
    "text118": "패키지가 너무 귀여워서 샀는데 핑크핑크해서 쿨톤분들 쓰기 좋아요 약간 옛날에 스킨푸드 복숭아팩트 느낌?",
    "text119": "너무 예쁩니다 새깔은 연한 장미빛?색인데 연하고 자연스럽게 톤업되서 예쁩니다\n다들하나씩 쟁여놉니다ㅋㅋ",
    "text120": "다이소 파우더만 사용하다가 컬러그램 파우더\n사봤는데 생각보다 괜찮은 듯",
    "text121": "흰색이 아니라 연한분홍색이라 색이 너무 뜨지않고 자연스럽게 발색되는 것 같아요",
    "text122": "쿠션 바르고 바르면 ㄱㅊ고 유분도 진짜 확실히 잡히는데 수정화장용으로 한번 덧바르면 다 떠버려서 별로에요",
    "text123": "핑크색파우더임조아염위야워무엏보나!!!넘위야워ㅓ어",
    "text124": "이거 짱 근데 퍼프가 좀 아쉬움 지성이라 유분끼가 많아서 그런지 퍼프스 금방떡짐",
    "text125": "파우더 살때마다 실패했는데 아는 언니꺼 써보고 괜찮아서 구매햇는데 너무조하요",
    "text126": "재구매템!! 너무 좋아요 진짜.. 바른곳 안바른곳 차이가.. 없으면 못살아여",
    "text127": "괜창ㅎ아요ㅎㅎ 퍼프에는 너무 많이 묻어나오는데 브러쉬로 바르면 됩니됴",
    "text128": "지금 거의다 썼는데 한번더 사고싶은 의향있을 정도로 피부결이 이쁘게 표현되요!!",
    "text129": "끼임 진짜 없구 색이 너무 이뻐요 복합~지성이라 파우더 필수인데 잘 썼어요",
    "text130": "이거 바르면 완전 뽀샤시해지면서 싸악 코팅됩니다 너무 좋아요~ 내장된 퍼프는 별로라 따로 브러쉬사용하시는 거 추천드립니다!!!",
    "text131": "깔끔하고 잘 안뜨고 좋을 것 같아여 유튜브에 조여원님이 쓰시는거 보고 저도 샀는데 잘산 거 같아영",
    "text132": "핑크빛을 띠어서 전 너무 잘 맞아요 거의 다 썼는데 재구매 의사 있슴당",
    "text133": "밀착력 좋습니다. 지속력도 오래가는 듯해요.\n좀 아쉽다면 바를때 불편했어요. 휴대하기 편하라고 작은 사이즈를 산 탓일까요? 세로형 케이스라 그럴까요?\n케이스를 열때, 바를때 퍼프 사용이 불편해서 브러쉬 이용 하기도 합니다.\n그 외에는 저는 만족하고 사용중이에요",
    "text134": "원랜 다이소 파우더팩트 쓰다가 컬러그램 팩트 구매해봤습니다 딱 쓰자마자 너무 입자가 곱고 피부가 블러처리된 거마냥 뽀얗게 됏어요.ㅜㅋㅋ 진짜 넘넘 좋아서 친구들한테 추천을 했었거덩요~? \n\n근데!\n\n파우더 양 조절 안하면 처음엔 피부 표현이 좋아보여도 \n나중에 시간되면 다 뜨고 각질 부각됩니다.. \n그래서 파우더 브러쉬로 양조절해주며능 아주 좋습니다 \n\n유분은 확실하게 잡아주고 커버력은 딱히 없지만 \n제 친구도 써봤는데 너무 핑크핑크하게 올라간다하더라구요\n사람마다 다른 것같구 제 친구는 별루라고 했어요ㅠ",
    "text135": "파우더가 없어서 찾았는데 가루형은 날림이 심해서 안 안쓰게 되더라고요 그래서 팩트형을 사봤는데 처음엔 깨질까봐 조심했지만 은근 잘 안깨지더라고요 퉝겨도 안깨졌어요 핑크 파우더라 베이지톤의 파데를 발라도 누렇지 않게 마무리 되어서 좋았습니다!!",
    "text136": "핑크색 입자라서 그런지 발랐을 때 얼굴이 잔체적으로 뽀샤시- 해지는 효과가 있어 애용하는 팩트입니다. \n여름철에 사용했을 때는 땀과 입자가 섞여서 피부 위에서 더러워지는 현상이 발생했었는데 겨울에 다시 써보니 그런 현상이 안 생겨서 괜찮네요 :)",
    "text137": "아직 안 써봤지만 뽀송해서 좋은 거 같아요! 손등에만 발라봤는데 파우더가 핑크 빛이 돌아서 그런지 자연스럽게 톤업되면서 좋더라구요 그런데 밀착력은 다소 아쉬웠어요. 제 생각에 제품은 괜찮지만 이 퍼프가 문제인 거 같네요ㅠㅠ 그래서 그냥 퍼프는 따로 사려구요",
    "text138": "조아요 진짜 보들보들하고 가격대비 체고인듯 유분도 나름 잘 잡아주는듯",
    "text139": "커버력 나쁘지 않고 피부 색상과 잘 맞아요. 자극적이지 않고 괜찮아요",
    "text140": "다 좋고 괜찮은데 퍼프가 너무 구려요 까칠까칠하고 너무 얇음",
    "text141": "뽀송뽀송해지고 좋아요 뽀얘지는 느낌이 괜찮은 것 같아요 !",
    "text142": "예전에 쓰고 좋았던 기억으로 재구매했어요!\n색감이 뽀용하고 예쁘게 올라가고 무엇보다 블러처리 한것처럼\n피부 표현을 예쁘게 만들어주는 파우더 팩트라 너무 좋아요\n유분도 잘 잡아주고 화사하고 예뻐요!",
    "text143": "양조절은 필수지만 근데 진짜 블러처리되면서 너무 좋아요 ㅜㅜ 파우더 처리 잘 못하는 편인데 퍼프로 톡톡만 하면 되니까 편해요..",
    "text144": "가격대비 나쁘지 않은 퀄리티라고 생각합니다 조금 건조하지만 뽀용한느낌잘살려줘요! 거울도 달려서 좋구요.",
    "text145": "유튜브에서 추천받아서 샀는데 모공 가리는데 좋은거 같아요ㅎㅎ",
    "text146": "모공이 커버되지는 않지만 파우더 역할은 하는듯 합니다\n다른제품보다 유분이 덜 올라오긴합니다",
    "text147": "와 진짜 진심으로 인생 파우더에요\n유분감 되게 뽀송하게 잘 잡아줍니다\n저는 악건성이라 파우더 잘못 쓰면 전체적으로 뜨거나 너무 건조해지는데 딱 겉면만 예쁘게 블러처리해줘서 좋아요\n전 파우더 요거로 정착할듯합니다..",
    "text148": "좋은지모르겠어요..모공도드라져보이고 파우더라 매트하고 샀는데 손거의 안가네요",
    "text149": "처음 사용중입니다~~~ ~ 한번사용해봐서요 ... 근데 너무 깜찍 하고 휴대하기 좋고  사용감 좋네요~~ 다시 후기 남길게요~",
    "text150": "추천 받아서 샀는데 코 모공 커버에 효과 있는거 같아서 만족합니다",
    "text151": "유분기를 잘 잡아줘서 하면 딱 피부가 좋아보여요\n요철 좁쌀 잘 가려줍니당",
    "text152": "입자가 곱고 바르고나면 모공이 가려지는 느낌ㅎㅎ사이즈가 작아서 들고다니기좋음",
    "text153": "피부 결 좋아보여요.. 매일 이용합니다..!! 다 쓰면 또 살거예여",
    "text154": "커버력 보다는 발색이 부드럽고 잘 사용하게됨\n입자도 마음에들고 계속 사용중",
    "text155": "사진엔 잘안보이지만 분홍빛으로 바르면 매끈하져요 밝아지구요 크기도 작아서 들고다니기 좋아요",
    "text156": "모공이 잘 가려지는듯 했으나 모공끼임이 심하네요 재구매는 안할래요 ㅠ",
    "text157": "파우더 할때 너무 뭉치고 그래서 많이 별로네요 ㅠㅠ\n색상은 너무 예쁜데 발림성이 안좋아서 아쉽네요",
    "text158": "솔직히 조금 별로긴해요 ㅎㅎㅎ 다이소께 더 좋습니다 약간 양ㅇ조절이 어렵고 한번 쓱 긁어서 코에 발라도 뜬다고 해야하나?? 하얗게 좀 일어나요 각질처럼 그리고 블랙헤드가 부각이 잘돼요 ㅠㅠㅠ 이유는 모르겠지만 ㅎㅎ",
    "text159": "피부 좋아보이게 만드는데 한 몫합니다! 맘에들어요!! 재구매 의사 있습니다",
    "text160": "피부 좋아보이게 만드는데 한 몫합니다! 맘에들어요!! 재구매 의사 있습니다",
    "text161": "피부 좋아보이게 만드는데 한 몫합니다! 맘에들어요!! 재구매 의사 있습니다",
    "text162": "피부 좋아보이게 만드는데 한 몫합니다! 맘에들어요!! 재구매 의사 있습니다",
    "text163": "모공커버에 좋다해서 구매했어요 아직 사용전이지만 좋을거라 기대합니다",
    "text164": "모공 커버도 잘되고 얼굴이 환해져서 좋아요\n지속력도 굿굿 얼굴이 뽀송뽀송해져요",
    "text165": "짱조흠 내스타일 매일매일 사용하고있어요 추천합니다ㅏㅏㅏ",
    "text166": "너무 예쁘고 일단 통부터 예쁨. 사실 기름이 좀 많아서 무너지는 감이 없지않아 있긴 한데 그 외에는 괜찮음.",
    "text167": "밀착력 좋고 제형도 가볍고 좋아서 구매해보았습니다 추천받아서 샀는데 괜찮은 것 같아요~~",
    "text168": "블러팩트는 처음 써보는데 정말 신세계네요\n피부결 보정도 되고 뽀송해지고 톤도 밝아져서 1석 3조네요 대만족입니다",
    "text169": "핑크색이   얼굴에  생기를   넣어주네요   하루종일  화장이  무너지지  않아서  좋아요",
    "text170": "입자도  곱고 색상도 이뻐서 유분기 잡아 주기 딱 좋은거 같아요",
    "text171": "뽀용한 피부 표현엔 이게 갑임.. 진짜 입자도 고운편이라 여름에 이것만 달고 삶..",
    "text172": "뽀용한 피부 표현엔 이게 갑임.. 진짜 입자도 고운편이라 여름에 이것만 달고 삶..",
    "text173": "뽀용한 피부 표현엔 이게 갑임.. 진짜 입자도 고운편이라 여름에 이것만 달고 삶..",
    "text174": "여름에 사용하기 좋은 뽀송하고 부드러워서 좋은 것같습니다 가을에는 어떨지 모르겠지만 지금은 좋아요",
    "text175": "유명하길래 구매해보았습니다 조금 건조할 수도 있는데 여름에 사용하기 좋음 팩트같아요 양이 작아서 조금 아쉽기는 하지만 그래도 잘 쓸 것 같아요오 크기가 작아서 주머니에도 쏙 하고 들어가서 그 점은 조아용",
    "text176": "패기지 때문에 삿는데 입자도 생각보다 고와서 좋네요 유분기도 잘 잡아주고 휴대용으어도 좋네요",
    "text177": "중학생 딸아이 쓰고 있습니다~\n자그아서 들고 다니기 편하고 발림성 좋다고 하네요~",
    "text178": "컬러그램팩트  가지고 다니기가 간편하고 \n입자가 고와서 커버력 짱",
    "text179": "아직 사용은 안해봤는데 파우더 팩트 정착하고 싶어요. 기대중입니다. 케이스가 맘에들어요.",
    "text180": "밝은 피부인데 파우더 바르면 더 어두워보이는? 그런게 있더라고요 그래서 요 제품 구매해봤는데 피부도 밝아지고 완전 만족스럽습니다 파우더 역할도 해요",
    "text181": "솔직히 제 피부엔 너무 밝은거같아요 (21호) 19호 친구는 잘 쓰더라구요",
    "text182": "팩트 처음 써보는데 너무 좋아요 ㅠㅠ 색도 핑크라 자연스럽게 톤업되고 피부도 안어두워져서 만족스러워요 케이스도 귀엽구 거울도 은근 커서 보기 편해요 화장이 잘 뜨지도 않고 유분도 잘 잡아주고 좋아용",
    "text183": "평소 21호 쓰는데 저한텐 너무 밝았어요 발림은 나쁘지 않고 퍼프에 조금만 발라도 많이 뭍어나서 양조절 잘해야해요",
    "text184": "입자가 매우 곱고 지속력이 매우 좋습니다. 잘쓰고있어요. 케이스도 귀요워요",
    "text185": "패키지가 너무 귀여워서 샀는데 색감도 핑크핑크해서 예뻐요",
    "text186": "가성비 갑인 톤업 팩트예요. 밀착력이 좋은 편이고 발색도 좋습니다",
    "text187": "퍼프가 많이 아쉬움..털 빠지는 느낌\n파우더 바르면 너무 하얘짐!!ㅜㅜ\n유분은 잘 잡아주는듯!",
    "text188": "피부결이 뽀송해 지네요,아주 만족해요.단점은 퍼프를 자주 세척해야해요. 기름기가 있음 사용시 피부에 뭉쳐 지네요",
    "text189": "입자가 고와서 사용 후에 피부견이 정말 고와 보여서 맘에 쏙 들어요",
    "text190": "입자가 너무 고와서 너무 잘 쓰고 있어요 치부도 완전 뽀송하게 만들어줍니다",
    "text191": "예뻐서 사보았습니다~ 이니스프리 노세범같은 기능을 원하긴 하는데 일단 케이스는 예뻐요",
    "text192": "핑크빛이라서 화사해보이고 입자도 고운편인것같아요 유분도 잘잡아주고 요철커버가 잘되네요 다만 파데 올리자마자 파우더 올리면 엉겨붙어요 그래서 저는 파데 하고나서 나중에 기름 올라오면 그때 써줘요",
    "text193": "핑크톤이라  톤업효과 좋아요\n모공보단 톤업을 위해 구매해서 그런지 만족도가 더 높습니다. 리뷰가 마냥 좋지만은 않아 걱정했는데 기대이상이네요:)\n유분도 잘 잡아주고 두루두루 좋네요 ! 재구매의사 있어요",
    "text194": "한달 사용후 후기👍\n\n장점⭕️\n- 고2 기준 딱 손바닥 크기 정도여서 가지고 다니기 편함\n- 퍼프가 네모여서 한번 올릴때 면적이 넓게 올라감\n- 유분은 나름 평범하게 잘 잡아줌\n\n단점❌️\n- 성인들 기준으론 많이 작을 듯\n- 퍼프 받침대가 뚜껑을 열면 같이 열려서 불편함\n- 거울 왜 있는거임?? 퍼프 받침대가 다 가림\n- 퍼프 재질이 거칠거칠함 까칠x 거칠o 부드러운 파우더 퍼프가 아니고 털?들이 다 빠짝빠짝 서 있음\n- 비쌈 올영세일전 만이천원 주고 샀습니다~\n\n한줄평📝\n▪︎제 기준 하위권\n▪︎좀 더 괜찮은게 있지 않을까 싶네여 그냥 타사 제품 사세요~~ 만이천원이면 그렇게 싼편도 아니고 세일 한다해도 구린데 돈 낭비 하지마세요~~ 차라리 틴토리? 다른 파우더 그거 사세요",
    "text195": "10대 수부지 피부\n파우더 7개 이상사용 경험\n\n매우 아쉬운 제품…\n\n지속력도 별로고 피부표현이 처음엔 예쁘다고 생각했는데\n끼임이 많더라구요!! ㅠㅠ\n\n근데 확실히 퍼프 문제도 있는거같아요\n\n무슨 스티로폼? 같은 재질이라 파우더 하기에\n좋지않다라는 생각이 들었어요",
    "text196": "칙칙하거나 뭔가 부족한 베이스 위에 발라주면 엄청 화사해지고 투명해보여요!!\n색감 있는 팩트 필요하신분들께 강추드립니당\n너무 이뻐요 하지만 지속력이 조금 아쉬운거같습니다ㅠㅠ\n그리고 얼굴에 솜털이 많으신 분들에게는 발랐을때 조금 아쉬울거같습니다 ㅠㅠ",
    "text197": "음 걍 그럼 너무 흰끼가 많이 돌아서 소량만 발랐는데도 불구하고 허~얘짐\n그리고 퍼프도 뭔가 좀 이상해요 ㅠ 폭삭폭삭 거린다고 해야 되나 모양은 사각이어서 세밀하게 바르기 좋은데 퍼프 질이 떨어짐 그래도 나름 위생은 좋은 게 파우더 칸 퍼프칸 따로 있어서 나쁘지 않음 거울도 있고 근데 음 한 번만 발라도 얼굴에 바로 떠버리니 이걸 어떻게 써야할지.... 더 연구를 해봐야 할 것 같아요 \n어떻게 써야 얼굴에 뜨지도 않고 소량인데도 불구하고 허~얘지지도 않게 예쁘게 잘 바를 수 있을지ㅠ",
    "text198": "수정화장할때 화샇게올라가서너무좋아여 내장퍼프도 뭉침없이 사용하기좋아여",
    "text199": "오. 파우더를 안 챙겨와서 급하게 구매한 건데 괜찮네요! 세일하면 재구매 할지도",
    "text200": "케이스도 귀엽고 너무 뽀얗고 예쁘게 유분기 잡아줘서 좋아여 추천합니다"
  }
]