[
  {
    "brand_name": "코드글로컬러",
    "product_name": "[피니쉬파우더] 코드글로컬러 오일컷 파우더",
    "price": "6900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018833413ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188334",
    "text1": "가볍게 사용하기에 정말 좋은 제품입니다. 매일 아침 기초 화장을 하고 난 뒤에 사용하면 뽀송뽀송 해서 기분이 좋아요.",
    "text2": "코드가 예전엔 프라이머 맛집이라고 생각해서 아이프라이머 올리브영에 더이상 안들어온다고 했을 때 너무 아쉬웠는데, 아니 파우더도 잘하네요~ 입자가 어엄청 고와요\n저는 앞머리가 있어서 아침에 선크림까지 바르고 이마에 파우더 처리 해주는 용으로 사용하는데 만족스럽네요\n저 이거 세일해서 6천원대? 인가에 구매했거든요 이가격에 계속 살수 있다? 그럼 구매안할 이유가 없는 듯한 제품\n앞머리 노세범 찾으신다면 저는 이 코드 파우더 추천드려요\n메이크업 다 하고 턱이나 얼굴 외곽 쪽에 머리카락 붙지 않게 파우더 브러쉬로 쓸어주는 용으로 사용해도 괜찮더라구요\n내일이면 올영 블랙프라이데이라고 하는데 가격대가 괜찮을 것 같으니 몇개 더 쟁여둬야겠습니다\n겨울에 써도 그리 건조해지지 않을 것 같아서 더 마음에 들어요 추천드립니다",
    "text3": "노세범 용으로 진짜 몇십통째 쓰고 있는데 바르면 머리 푸석해지고 텁텁하게 발리지만 노세범 효과로는 얘가 1등이고 이거보다 더 좋은 걸 못 본 것 같아서 세일 때마다 꾸준히 쟁여두고 있어요. 진짜 고딩때부터 쓴거 합치면 거의 100통은 되겠어요 진짜진짜!!! 너무 좋음 나같은 앞머리 사수인은 꼭 써야대",
    "text4": "솔직히 지속력이 좋진 않은데 가격대비 막쓰기 좋네용 굿굿 근데 퍼프가 개좋아요 개팡팡폭신",
    "text5": "냄새 아주 만족\n파우더 ? 아주 만족\n나름 건성이었던 피부라 너무 매트하면 안되는데 얘는 무난",
    "text6": "아..음…모르겠어요 좋은건지 나쁜건지…ㅋㅋ… 그냥 그래요.. 근데 제가 건성인데 이거 브러쉬로 바르면 엄청 뜨고 시간지나면 피부화장 다 뜨고 몽글몽글하게 뭉쳐있어요 코옆이;;;..그래서 넘 별로인거 같아요 손이 잘 안가요 ㅜㅜ 그냥 앞머리 파우더 용으로 쓸게요",
    "text7": "양도 많고 가격도 저렴한 편이라 가성비 파우더 제품으로 좋은 것 같아요. 메이크업 다 하고 나서 마지막에 피니쉬 파우더 개념으로 사용해주니까 메이크업 지속력을 높여주는 데 도움이 되는 것 같더라구요. 유분을 잘 잡아주는 것 같아서 파우더 본연의 역할에 충실한 제품이라고 생각해요~",
    "text8": "아침마다 선크림, 톤업크림을 유분기 있는 제품으로 잔뜩 바르다 보니 얼굴이 번들번들 개기름이 아주...\n마지막 마무리로 피니쉬파우더 필수에요!\n코드글로컬러? 처음 들어보는데 호기심에 구매했어요.",
    "text9": "저는 이거 앞머리 노세범으로 쓰는데 진짜 솔직히 바르면 앞머리도 겁나 푸석푸석해지고 뻑뻑해지지만 앞머리 기름 잡아주는 파우더로는 진심 압도적 1위 이 파우더 저 파우더 다 써봤지만 코드 파우더가 압도적으로 1등이고 세일도 자주해서 진짜 화장대에 2-3개는 무조건 구비해놓는 내 최애 파우더 없으면 못 살앙요",
    "text10": "번들거림 확실히 잡아주고 피부가 보송해져서 메이크업 마무리할 때 딱이에요. 입자가 곱고 뭉침도 없는데, 건성 피부에는 조금 건조할 수 있어요.",
    "text11": "여름에 잘 썼어요! 지금은 환절기지만 지성이라 오후 즈음에 또 사용하곤 하는데 만족하는 파우더입니당",
    "text12": "앞머리 노세범용으로 저 코드만 써요... 머리 매일매일 감고 하루에 2번 감을 때도 있지만 1일1노세범 무조건이거든요 가방에 무조건 노세범 챙겨다니구 근데 코드 파우더가 제~일 좋아요 기름기 확 잡아주고 제일 뽀송해지고 굿굿. 근데 확실히 머릿결 푸석해지고 뻑뻑해지지만 노세범 효과 자체만 따졌을 때 코드 파우더가 압도적임",
    "text13": "앞머리 노세범용으로 진짜 여태 셀 수도 없을 정도로 겁나 많이 썼어요 너무 좋음 이거 없으면 저 못 살아요... 머리 매일 감고 하루에 2번 감을 때도 있지만 1일1노세범 꼭 하는 사람이라서 이것저것 많이 써봤지만 코드 파우더가 앞머리 용으로 쓰기 딲!!! 너무 좋아요!!! 바르면 머리가 확실히 푸석해지지만 어찌됐건 노세범 효과는 얘가 일등임 못 따라옴",
    "text14": "기대 안 하고 삿능데 냄새도 파우더냄새 나고 기여워오\n가성비 굿",
    "text15": "올여름은 유난히 더웠는데, 여름 내내 뽀송하게 잘 사용했습니다.",
    "text16": "그냥 싸길래산건데 엄청 좋아요\n그냥 시중에파는 평범한 파우더처럼 보송보송하게 해주는데 얘가 특별한점은 진짜 쿠션이랑 같이 안뭉쳐요\n특히 팔자나 코 옆에 절대안낌",
    "text17": "쿠션바르고 마지막으로 두들기는데, 저는 팩트가 더 좋은것같아요. 가루 때매 화장실이나 점심시간에 화장 수정하게되요. 가끔 화장 잘 안먹을땐 가루가 얼굴에 보이는 느낌?\n\n그래도 전체적으로는 쏘쏘해요. 지속력이 긴편이라 9to6 근무인데 점심시간에 한번 수정 해주고 5시쯤에 한번도 수정해주면 되요~",
    "text18": "사이즈도 작아서 들고다니기도 너무 좋고, 입자가 고와서 끼임이 별로없었어요 ! \n지속력도 너무너무 좋았습니다 ㅜㅜ 처음사봤는데 왜 이제 샀을지 후회중이에요",
    "text19": "양조절이 조금어려움 \n투명한 파우더임 턱쪽은 건성인데 가끔 뜰때도 있음 양조절이 어렵고 가끔뜨는거를 제외하고 만족스러운 제품임\n블러처리 엄청 잘됨",
    "text20": "건조한 턱에 가끔 뜨는것과 양조절이 어려운것 빼고는 아주 만족스러움 몇개씩 쟁여두는 템임\n파우더색이 없도 투명해서 좋아용",
    "text21": "개굿~저렴한데 입자도 곱고 유지력도 좋아요\n다만 퍼프 면이 납작보다는 둥그런 모양이라 가루 묻힐 때 조심",
    "text22": "급하게 지나가다가 매장에서 산 파우더입니다 ㅎㅅ ㅎ 파우더라 그런가 확실하게 매트해지고 좋아용",
    "text23": "커버력은 좋지 못하지만 향이 좋거 보송하고 좋아요 양도 매우 많아요 좋아요 굿굿굿티비",
    "text24": "올영에ㅜ이것밖에 없오서 다른 파우더 말고 이거 산건데 은근 조으네요 근데 다이소에도 비슷한 제품 잇는 것 같아요",
    "text25": "기름기가 많아서 써볼려구요 ~^^ 잘 쓰겠습니다 !!!!!",
    "text26": "그냥 급해서 저렴한 걸로 샀는데 생각보다 입자도 곱고 지속력도 좋습니다!",
    "text27": "파우더 중 저렴하고 간편하게 외출용으로 구매했어요!\n입자가 고와서 부드럽고 유분기 잘 잡아줘요 !!",
    "text28": "한 달 동안 이 파우더를 사용해본 결과 정말 만족스럽습니다. 처음에는 단순히 메이크업 마무리용으로 구매했는데, 생각보다 피부 표현이 훨씬 자연스럽고 보송하게 연출됩니다. 입자가 아주 고와서 모공을 잘 메워주고, 피부에 뭉침 없이 고르게 발려요. 하루 종일 T존의 유분을 잘 잡아주고, 마스크를 써도 번들거림이 거의 없습니다. 특히 더운 날에도 메이크업이 무너지지 않아 정말 놀랐어요. 향도 거의 없고 자극이 없어 민감성 피부인 저에게도 잘 맞았습니다. 한 달 정도 꾸준히 사용했는데 트러블이나 건조함 없이 깔끔한 피부결을 유지할 수 있었습니다. 용량도 넉넉해서 가성비가 좋고, 파우치에 넣고 다니기에도 편리합니다. 앞으로도 계속 사용할 예정이고, 자연스럽고 매끈한 피부 표현을 원하시는 분들께 강력히 추천드려요.",
    "text29": "입자는 고운데 지속력이 조오금 아쉬움 근데 항상 파우더 중에 요기가 제일 싸서 이것만 써요 ㅎㅎ 잘 펴주면 예쁨",
    "text30": "입자 고와서 좋아여 근데 중간쯤 쓰면 입자끼리 뭉치는 게 있음 파우더 쿠션만 따로 팔았으면 좋겟어요",
    "text31": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 파우더여서 졸아요",
    "text32": "수부지라 파우더가 필수인데 가성비 제품으로 찾다가 구매했는데 괜찮은 것 같아요 \n무난하게 쓸만합니다",
    "text33": "제일 저렴해서 그냥 구매했는데\n나쁘진않아요\n개기름일때말고",
    "text34": "급해서 샀는데 무난해요 일반 파우더 느낌.. 그냥 이마 유분 잡는용도로씀",
    "text35": "바닐라코 저렴이버전으로 자주쓰고있어요 입자곱고 지속력 좋음",
    "text36": "원래 타 제품 파우더를 쓰는데 여행가기 전에\n급하게 샀습니다! 타 제품보다 가격은 높지만ㅠ 조금 더 쫀쫀하게 유분을 더 잘 잡아주는 느낌이예용",
    "text37": "앞머리를 내려서 이마 보송보송용으로 구입했습니다~\n사이즈도 작고 가성비 좋네요",
    "text38": "벌써 네통째인 코드파우더에용 유분을 잘 잡아줘서 만족하느 제품",
    "text39": "파우더 양도 넉넉하고 보송하게 마무리돼서 너무 좋아요!!",
    "text40": "제가 코기름이 많은 편인데 이거 쓰면 여름에도 코기름이 커버가 됩니다!",
    "text41": "아직도 더운 여름이라 몬가 파우더는 너무 갑갑햇던차에 친구 추천으로 구매했어요오오~~! 가볍고 짱입니나",
    "text42": "발색이 자연스럽고 피부에 밀착이 잘 돼요. 텁텁하거나 들뜨는 느낌 없이 매끄럽게 표현돼서 데일리 메이크업용으로 딱이에요. 색감이 예쁘고 분위기 있게 올라와서 얼굴 전체가 화사해 보여요. 다른 제품이랑도 궁합이 좋아서 요즘 매일 손이 가요.",
    "text43": "앞머리 떡질 때 이마랑 앞머리에 톡톡 뿌려주면 기름기 다 잡혀요",
    "text44": "머리 떡질 때 대비해서 싸길래 사둔 건데\n생각보다 입자 곱고 좋아서 걍 얼굴에 씀",
    "text45": "이거진짜개좋음 가성비에다가 대박지속력\n너무너무좋은ㄷ 살짝 건조함",
    "text46": "광나는부분에 필요해서 구입 역시 파우더 있어야하네요 이젠 걱정없어요",
    "text47": "처음엔 뽀송하게 마무리되서 좋은데 오후되면 기름기가 올라와요. 안쓰는 것 보단 나은데 드라마틱한 효과는 기대하면 안돼요. 유분은 잡아주지만 덧바르면 뭉침이 살짝 있을 수 있어요",
    "text48": "Phấn mịn và che được lỗ chân lông khá oki. Mình da dầu và thấy k bị đổ dầu",
    "text49": "모든 유미르의 백성들에게 고한다. 나의 이름은 에렌 예거. 시조의 거인의 힘을 매개로 모든 유미르의 백성에게 말하고 있다. 파라디 섬에 있는 모든 벽의 경질화가 풀리고, 그 속에 묻혀있던 모든 거인이 걷기 시작했다. 나의 목적은 내가 나고 자란 파라디 섬 사람들을 지키는 것이다. 하지만 세계는 파라디 섬 사람들이 사멸하길 바라며, 기나긴 시간 동안 커질 대로 커진 증오는 이 섬뿐만 아니라, 모든 유미르의 백성이 죽어서 씨가 마를 때까지 멈추지 않을 것이다. 나는 그 바람을 거부한다. 벽의 거인들은 이 섬 밖에 있는 모든 땅을 밟아 울릴 것이다. 거기 있는 생명을, 이 세상에서 구축할 때까지.",
    "text50": "여름이라 그런지 기름 컨트롤이 잘 안 돼서 자주 쓰게 되더라구요 쓰던 거 다 써서 다른 거로 주문해본 건데 나쁘지 않아요",
    "text51": "전 이제 이 파우더가 아니면 안됩니다 진짜 뽀용한 피부 원하신다면 이거 강추",
    "text52": "처음으로 쓰는 파우더 였는데,생각했던거 보다 만족스러웠어요 근데 지속력이 꽤 짧았어요..",
    "text53": "향이 조금 진하긴 하지만 피부가 완전 보송해져요. 수정화장은 팩트로 하고 있습니다",
    "text54": "끼임 현상 없고 밀착력 좋고 무난무난 괜찮아요! 가격도 엄청 착함 근데 단점이 있다면 양조절이 좀 어렵다... 글고 용기 겉부분에 껍질?이 자꾸 까져요 ㅠㅠ 이거 말곤 괜찮음",
    "text55": "밀찰력도 좋고 유분감도 적당히 잡아주면서 메이크업 유지에도 한 몫합니다",
    "text56": "정말 정말 찐으로 잘 사용하는 템입니다.. 기름 싹싹 잡아서 뽀송",
    "text57": "다른 분들 상품평 보고 구입해봅니다... 뽀송해져서 파우더로 주로 삽니다",
    "text58": "극지성 피부라 사계절 내내 파우더 없이는 화장을 못 하는 사람인지라… 이번엔 새로운 제품을 사용해보고 싶어서 코드글로컬러의 오일컷 파우더를 구매해봤어요.\n확실히 팩트 타입보다 파우더 타입이 유분기를 잡아주는 효과가 탁월하네요. 뚜껑에 덜어쓰고 파우더 브러쉬에 둥글게 굴려서 톡톡 털어주는 방식으로 사용해주면 양조절도 적당히 잘 돼서 얼굴에 올려주기 알맞은 양만 취하기 좋아요.\n양도 꽤 많은 편인데 가격이 저렴해서 가성비 노세범 파우더로 강력 추천하는 제품이에요~!",
    "text59": "벌써 두 통째 사용중인데 저한테 아주 딱 맞는 제품인 것 같습니다. 이 제품은 유분기를 잘 잡아주고 들뜨는 현상이 적게 나타나는 것 같습니다. 그리고 하나 팁을 밀하자면 너무 많이 하는 것보단 티존이나 볼부분, 턱에 소량씩 바르는 것을 추천합니다.",
    "text60": "가성비도 좋고 입자도 고아서 잘 발리는 느낌이에용! 재구매템인만큼 넘 조아욤",
    "text61": "민감성이라서 그런지 이거만 쓰면 피부가 따갑고 트러블이 생겨서 다음에는 안 살 것 같아용 민감성이신 분들한테는 추천 안 드려용..",
    "text62": "진짜 입자도 너무 고와서 미칠지경 너무 좋아요 파우더는 진짜 가루형이 최고에요..제발 가루형으로 사요 팩트형은 깨지면 끝이잖아요…제발 가루타입🩷👍",
    "text63": "가격도 저렴하고 학생들이 쓰기 좋아요!\n가볍고 입자도 고와서 쓰기에 적절했는데\n뭔가 답답한느낌?이 조금있어요",
    "text64": "코드 브랜드의 화장품 처음알아서 구매했고 \n그냥 할인 많이하고 타 브랜드 제품보다 싸서 샀는데 \n생각보다 엄청 좋아요!! 파우더 고정력도 좋고 입자가 고와서 뭉침도 없고 화장 밀림도 없고 냄새도 불호가 없을정도입니다\n그리고 작아서 휴대하기 좋아요\n평소에는 큰제품 사서 휴대가 불편했는데 \n이런제품을 이제 알았다니 조금 아쉬워요",
    "text65": "너무너무 잘 쓰고있는 제품입니다! 우선 파운데이션 위에다 덮어주면 유분기도 잡아주고, 피부를 뽀송뽀송하게 만들어줘서 메이크업 지속해주는데 너무 도움이됩니다! 그리고 무엇보다 냄새가 너무 좋습니다... 베이비 파우더 냄새나서 남친이 좋아해요.",
    "text66": "솔직히 저 유명한 로* 가루 파우더 무지 좋아해요. 근데 건조하지는 않지만 피지나 유분 눌러주는건 다소 아쉽기도 했고 본품 들고 다니긴 커서 좀 가성비제품 없나 싶어 매장을 기웃거리다가 작고 저렴한데 할인도 하는데 테스트 해보니 not bad라 사봤어요ㅋ\n근데.... 뭔데뭔데ㅋ 모공, 피지, 유분 정신차려!!! ㅋㅋ\n고운 파우더 입자가 쿠션 후 발라도 안 뭉치면서 피부를 뽀송하게 해주고 넘 찔끔찔끔 나오면 얼굴 커서 두드리다 짜증나는데 퐁퐁 나와요.\n단!! 양조절 조심조심!!\n커버는 1도 없으니 기대도 마세요. 넘나 만족해서 후기 흥분해서 씁니다ㅋ",
    "text67": "이 산파우더 정말 마음에 듭니다! 입자가 곱고 부드러워 피부에 가볍게 밀착되며, 번들거림 없이 산뜻하게 유지돼요. 메이크업 마무리 단계에서 사용하면 피부가 보송보송해지고 메이크업 지속력도 훨씬 길어집니다. 두껍게 올라가지 않고 자연스럽게 표현되어 데일리용으로 딱이에요. 휴대하기 좋은 사이즈라 외출 시에도 편리하게 수정할 수 있어 만족스럽습니다. 재구매 의사 확실히 있어요!",
    "text68": "제가 건성이고 민감성인데 정말 잘 쓰고 있고요. 입장은 생각보다 두꺼운 편이어서 바를 때 끼임이나 좀 두껍게 발리는 거를 잘 고려해서 바르시면 정말 너무 좋은 파우더 인 것 같아요. 요거는 진짜 확실하게 잘 잡아주고요. 바르면 그냥 세탁 얼굴이 밝아지는 느낌이라서 막 엄청 하얗게 되진 않아서 괜찮아요. 커버력도 좋고 지속력은 제가 건성이라서 그런지 네 괜찮았고요. 지금 너무 좋아가지고 한 통을 더 사가지고 사용하고 있어요. 다음에도 또 재구매 할 것 같아요.",
    "text69": "파우더타입이라 사용할 때 양조절 실패해서 가루 날림이나 주변이 지저분해지는건 어쩔 수 없지만 그만큼 효과가 좋아서 잘 사용하고 있어요! 얼굴에도 좋고 앞머리 떡졌을때도 아주 좋습니다!",
    "text70": "파우더타입이라 사용할 때 양조절 실패해서 가루 날림이나 주변이 지저분해지는건 어쩔 수 없지만 그만큼 효과가 좋아서 잘 사용하고 있어요! 얼굴에도 좋고 앞머리 떡졌을때도 아주 좋습니다!",
    "text71": "너무 많이 건조하게 느껴져요 가격 대비 무난하지만 기름을 못잡아줘요",
    "text72": "이거 왕와왕 좋아요 맨날 쓰고 더 많이 좋게 만들어주새오!!",
    "text73": "입자가 고와서 모공을 블러 처리한 것처럼 해주고 유분을 잘 잡아줘요~",
    "text74": "퍼프는 좀 별로기는 한데 브러쉬로 바르면 고르고 얇게 잘 발려요 보솔보송해집니다",
    "text75": "입자가 곱고 부드러워서 이마에 기름 제거에 너무 좋아요!!",
    "text76": "퍼프에 많은 양이 묻어나와서 양조절이 조금 어려워요 ㅜ 입자는 고와서 뜨지는 않아요!",
    "text77": "커드 파우더 이전에도 서용햇는데 조아요 ㅎ 재구매템입키다",
    "text78": "눈 화장하기 전에 눈 주위에 바르면 하루종일 눈 화장이 안 번져요!\n픽서가 필요없을 정도 입니다!\n세 통째 사용하고 있는데 만족합니다!",
    "text79": "가루도 좀 퍽퍽하고 밀착력도 안 좋지만 노세범 효과는 이게 젤젤 일등임!!! 앞머리에만 써주고 있는데 바르고 나서 거울보고 꼭 꼼꼼히 털어주기 필수이고 뭐 단점은 없어요 진짜 단점 자잘한거 있어도 노세범 효과가 압도적이라 이거는 제 서랍에 꼭 2-3통씩 쟁여져 있는 제 필수템이랍니다 세일만 했다 하면 꼭 사둬요",
    "text80": "오일컷 파우더로 겨울을 보내니 어느덧 봄이 왔네요. ㅎㅎ\n\n유분기를 잡아주는 파우더라 원래라면 여름에 사용량이 많아야 하지만,  화장을 유지시켜주면서 번들거림을 없애고 뽀송한 느낌을 주니 4계절 내내 잘 사용할 수 있는 것 같아요~\n\n피부에 얹고 몇 번 두드리면 하얗게 뜨지 않아서 불편하지 않았어요!\n다 사용하면 여름을 위해 재구매하지 않을까싶습니다. ^^",
    "text81": "오일컷 파우더는 유분기를 잡기 위해 사용하는거라 겨울철보단 여름철에 활용도가 높은 것 같아요. ㅎㅎ\n\n입자가 곱고 부드러워서 거부감이 없고, 향도 괜찮았어요~ 퍼프도 부드럽고 폭신해요! 오일컷 파우더를 바르면 뽀송뽀송하게 만들어주면서 끼임도 없고 하얗게 뜨지 않아서 좋았습니다. 사이즈가 크지않다보니 필요시 가방에 넣고 다니면서 사용해도 괜찮겠더라고요.",
    "text82": "앞머리용으로 몇 통째 쓰고 있는 템입니다.. ♡ 진짜 앞머리에 사용하실 목적으로 파우더를 찾고 계신다면 이걸 완전 추천드립니다! 여러 파우더를 사용해봤는데 그 중에서 제일 기름기를 깔끔하게 없애주고, 뽀송뽀송하게 마무리 되어서 좋아요 특히 여름이나 장시간 외출에는 꼭꼭 가지고 다녀요🥰\n다만 양 조절이 조금 힘들고 사용 초반에는 너무 많이 가루가 나올 수 있어서 아쉬워요ㅠ 그리고 양 조절에 실패하시면 앞머리가 매우 건조건조 딱딱해져요..",
    "text83": "저는 평소에 지성피부를 가지고 있어서 사계절 내내 메이크업 할 때 파우더가 없으면 불안한 사람입니다. 그래서 여러군데서 파우더를 써봤는데, 코드는 가성비가 너무 좋아서 몇 번 구매를 했던거 같아요,,\n\n제가 코드에서 나온 팩트형 파우더랑 가루 파우더형? 암튼 이렇게 두가지 가지고 있는데요. 팩트형은 처음에는 발리는 것도 얇게 발리고 입자가 고와서 너무 좋았는데 시간 지나고 자주 쓰다보니 팩트가 떡지더라구요,, 저렇게 떡지면 파우더가 아예 안뭍어나서 그게 너무 불편하고 따로 긁어서 쓰기도 아깝고 여러가지로 불편해서 쓰다가 가루 파우더형? 그걸로 다시 사봤어요. \n\n확실히 자주 써도 떡지는건 없는데, 팩트형 보다는 무겁고 두껍게 파우더가 올라가요 파워지성이신 분들은 가루형 추천드려요. 근데 가루형도 불편한 점은 휴대용으로 가지고 다닐때 흔들리면서 가루들이 세요,, 용기 밖으로 세는건 아니고, 용기 안에서 저렇게 세서 쓰려고 뚜껑열면 저난리되어 있음,, 그래서 휴대용으로는 팩트형 추천, 집에서 쓰는용은 가루형 추천드립니다!!!",
    "text84": "저는 평소에 지성피부를 가지고 있어서 사계절 내내 메이크업 할 때 파우더가 없으면 불안한 사람입니다. 그래서 여러군데서 파우더를 써봤는데, 코드는 가성비가 너무 좋아서 몇 번 구매를 했던거 같아요,,\n\n제가 코드에서 나온 팩트형 파우더랑 가루 파우더형? 암튼 이렇게 두가지 가지고 있는데요. 팩트형은 처음에는 발리는 것도 얇게 발리고 입자가 고와서 너무 좋았는데 시간 지나고 자주 쓰다보니 팩트가 떡지더라구요,, 저렇게 떡지면 파우더가 아예 안뭍어나서 그게 너무 불편하고 따로 긁어서 쓰기도 아깝고 여러가지로 불편해서 쓰다가 가루 파우더형? 그걸로 다시 사봤어요. \n\n확실히 자주 써도 떡지는건 없는데, 팩트형 보다는 무겁고 두껍게 파우더가 올라가요 파워지성이신 분들은 가루형 추천드려요. 근데 가루형도 불편한 점은 휴대용으로 가지고 다닐때 흔들리면서 가루들이 세요,, 용기 밖으로 세는건 아니고, 용기 안에서 저렇게 세서 쓰려고 뚜껑열면 저난리되어 있음,, 그래서 휴대용으로는 팩트형 추천, 집에서 쓰는용은 가루형 추천드립니다!!!",
    "text85": "두번째 구매예요😆😆\n한창 사춘기인 큰딸이 머리에 자꾸 기름져서 스트레스받길래\n앞머리에 콕콕 찍으라고 사줬는데 \n너무너무 좋다고해요ㅎㅎ\n집에 하나, 가지고 다닐거 하나 더있으면 좋겠다그래서\n바로 또 구매!!\n만족도 백프로예요👍👍",
    "text86": "딸아이가 앞머리 떡지는거 방지용이라고 해서 구매하더라구요😆😆\n한창 사춘기라 얼굴에 여드름올라오고\n기름이 반들반들ㅎㅎ 앞머리까지 기름지더라구요~\n근데 이거 사서 앞머리에 몇번 톡톡 두드리니까 보송보송 해지네요ㅎㅎ\n딸래미가 매일 소중하게 가지고 다녀요ㅎ",
    "text87": "진심 개입허여 어바웃톤 다들 좋대서 써봤는데 다 뜨고 뭉쳐서 쳐박아놓다가 얠 삿거든요 …?근데 진짜 진심 개광명템됏어요 가루형은 처음써보는데 진짜 지속력도 오래가고 뽀용해지는 게 넘사에요 너무 좋아요 ㅜㅜㅠㅠ",
    "text88": "오프라인 매장에 파우더….. 있는 게 이거뿐이라ㅠ 이것만 삿는데 꽤 괜 향기도 ㄱㅊ음",
    "text89": "파우더 평가가 좋아서 구매해봤어요! 사이즈도 작아서 들고다니기 좋을 것 같아요!!",
    "text90": "벌써 2통째 쓰고 있는 제품이에요!! 가루 타입이라서 끼임이나 너무 두껍게 올라가냐고 하시는데 끼임은 거의 없고 막 바르면 두껍게 올라가기는 하는데 화장 끝나고 마무리로 사용하기도 좋았어요. 다음에도 또 재구매할것 같아요!",
    "text91": "좋아요~~ 양도 많고 가볍게 사용하기 좋습니다~~~~2통째 사용중이에요!",
    "text92": "파우더가 필요하기도하고 올영세일이라 샀어요 나쁘지않네요",
    "text93": "그냥 기본 무난 무난 파우더에용\n다용도로 쓸수 잇슴\n앞머리나 피부에도 씀",
    "text94": "오일컷 파우더는 번들거림 없이 하루 종일 보송보송한 피부를 유지해줘요. 가벼운 질감으로 답답하지 않고, 메이크업 위에도 자연스럽게 사용할 수 있어 편리해요. 피지 조절 효과가 뛰어나서 얼굴이 한층 깨끗하고 매트하게 보여 만족스러워요.",
    "text95": "🌸 코드글로컬러 오일컷 파우더 솔직 리뷰\n\n내가 원래 피니쉬 파우더는 꼭 쓰는 타입은 아니었거든? 근데 여름 되니까 얼굴에 유분 올라오는 게 너무 신경 쓰여서 가볍게 쓸 파우더 찾다가 이거 써봤어. 이름부터 오일컷이라길래 진짜 기름기만 잘 잡아주면 성공이다 했는데… 결론부터 말하면, 꽤 괜찮았어 👍\n\n먼저 케이스가 심플해서 들고 다니기 좋고, 퍼프도 깔끔해. 파우더 자체는 입자가 되게 고와서 바르자마자 뽀송뽀송해지는데, 막 건조하게 바싹 잡아버리는 느낌은 아니더라구. 그래서 “파우더 바른 티 확 나는 거 싫다” 하는 사람한테는 괜찮을 듯!\n\n나는 복합성이라 T존 기름 때문에 항상 애 먹는데, 이거 쓰면 확실히 유분 잡는 효과가 있어. 아침에 메이크업 마무리로 톡톡 해주면 점심 지나도 얼굴이 번들거리지 않고 깔끔하게 유지돼. 진짜 오일컷이라는 이름이 아깝지 않음!\n\n물론 단점도 있지. 커버력이 있는 파우더는 아니라서 잡티나 모공을 확 가려주진 않아. 그냥 투명하게 유분만 잡아주는 느낌이라, 커버력까지 원하는 사람에겐 조금 아쉬울 수 있음. 그리고 많이 바르면 살짝 뽀얘지면서 건조해 보일 수도 있어서, 얇게 쓰는 게 포인트야.",
    "text96": "가볍고 작아서 휴대하기 편해요 앞머리에 쓸 용도로 샀는데 기름 제거도 잘 되는 것 같아요",
    "text97": "휴대하기 좋은 사이즈고 입자가 고운 편이라 피부에 고르게 발리네요. 광을 죽이고 싶은 부분이나 T존처럼 살짝 기름이 올라올 만한 부분에 바르면 확실히 메이크업 지속이 오래돼서 좋아요.",
    "text98": "가격도 저렴하고 제품 자체도 좋아서 아주 마음에 드는 제품이에요! 굿!",
    "text99": "입자가 곱고 가성비도 좋아서 아주 마음에 듭니다 파우더로써 역할도 좋아요! 굿굿!",
    "text100": "입자도 곱고 다 맘에들었는데 퍼프가 부드럽지 못해서 \n제 스탈은 아니였어요 ㅠㅠㅠ \n구냥 가성비로 쓰는둥,,",
    "text101": "유분기 많은 티존복합성 피부라 티존에만 살짝씩 발라주고 있어요~~\n유분기 금방!!잡히구요.\n한번 찍어서 손등에 털어낸다음 톡톡 찍어주면\n보송보송😆😆\n참고로 떡진 앞머리도 한번씩 톡톡 해주면\n기름진거 싹 없어져요ㅎㅎ",
    "text102": "티존에 유분이 많아서 오후시간되면 \n얼굴이 반질반질🤣🤣🤣\n한번씩 이 파우더로 눌러주면 보송보송해요 아주~~\n입자가 고와서 한번 털고 얼굴에 두드리면\n티안나게 기름기만 싹!\n앞머리 떡졌을때도 두드려주면 티 하나도 안나요ㅎ",
    "text103": "요즘 너무 더워서 아침 메이크업 후 출근 시, 오전 중 유분기가 올라오더라고요. 해당 제품은 입자가 미세하여 밀착력이 우수하며, 가볍게 두드리는 것만으로도 뽀송한 피부 표현이 가능합니다. 유분 조절이 필요한 시점에 효과적으로 사용할 수 있어서 좋습니다.",
    "text104": "지성인 저에겐 너무 아쉬웠어요 유분제거가  확실하게 안되고 입자는 곱지만 그게 피부에 안올라가고 자꾸 퍼프에 떡지는 느낌이 들어요 건성분들은 여름에 쓰시기 나쁘지 않을지도 모르겠네요 어쨌든 지성에겐 비추합니다 차라리 다이소가서 구매하세요,,",
    "text105": "지성인데다가 여름이라 출근하면 이미....\n프라이머도 바르고 이 제품까지 바르고 출근하면 괜찮아요!   입자 정말 고와요 이 안에 퍼프가\n들어있지만 저는 브러쉬를 사용합니다!! 작아서 파우치 자리차지 많이 안 하고요 밀착력도 좋고 바르기도 편하고 양도 많아서 오랫동안 쓸 것 같아요",
    "text106": "없으면 안대용 절대절대\n유명한 타브랜드보다 이게 개인적으로 더 조아요",
    "text107": "저는 머리에 기름기 제거용으로 사용중인데 양도 많고 입자도 고와서 좋아요 자연스럽게 보송해져서 만족합니다",
    "text108": "어느순간 이 제품만 사용하네요\n가격도 합리적이고 입자도 곱고 좋아요",
    "text109": "한번 사고 가성비도 좋고 상품도 괜찮아서 또 구매했어요!\n다음에 또 구매할려고요",
    "text110": "가성비에 보송하고 냄새도 좋은데 아 지속력이 좀 안좋아요 완전 극 지성인데 아침에 화장하고 이걸로 마무리하고 학교가면 한 2교시? 쯤부터 코 겁나 번들번들해져요",
    "text111": "베이킹 화장을 하는 편이라 파우더를 많이 사용하는데\n이것만한게 없어요",
    "text112": "가격도 싸서 그냥 편하게 싸ㅡㅡ기에 좋은 것 같다 입자도 고움",
    "text113": "다른 가성비 파우더 쓰다가 코드꺼 쓰니까 좋아용\n입자가 고와서 완전 화장이 완전 찰떡이에용",
    "text114": "얼굴보단 ㅁ머리 기름 잡는 용으로 사용하고 있어요\n무난하게 사용하기 좋아요\n크기도 중간사이즈로 딱 적당해서 소지하고 다니기에도 젛아요",
    "text115": "가끔 유기자차 선크림 바르고 나면 얼굴에 머리카락이 막 붙어서 파우더 처리를 하면 어떨까..싶어 구매했어용 피부 예민한 편인데 딱히 뭐 안 나고 무난하니 괜찮았어요! 무엇보다 세일하면 가격이 저렴쓰여서 만족합니다",
    "text116": "급하게샀는데 종종 필요하더라구요 양 조절잘해서 사용합니다",
    "text117": "가성비가 좋아서 구매하게 되었는데\n너무 좋고 가격이 아니더라도 또 구매하고싶어요",
    "text118": "처음 써보는거라 좀 망설였었는데 용량이 적어서 부담없이 질러봤능데 무난하게 사용하고있어요",
    "text119": "화장 하고 이거 바르고 밖에\n나가고 있는데 좋아요 입자\n가 고와서 가루 날림 은 있어요",
    "text120": "가성비 개쩌는 템... 블러효과도 있고 기름기 잘 잡아 줘용 근데 케이스 부분 껍질...?이 떨어져서 손에 계속 묻어요 이게 좀 단점인 듯",
    "text121": "추천으로 샀어요 할인가로 저렴하게 구매해서 더 좋네요!양조절이 필수에요",
    "text122": "와 엄청 많이 묻어나와요 양조절 필수입!!!! 향이 좋아요 구리고 양이 많아서 오래 쓸 수 있어요",
    "text123": "넘 좋고 가격도 싸고 좋은데 수정화장할때 친구도 이걸 쓰더라고요 둘이 똑같은 거 꺼내서 놀람 그정도로 갓성비 입니다 다이소꺼도 싸고 좋다고 하는데\n전 다이소 보다 이게 더 나은 거 같아요 진심으로 \n개인적으로 전 다이소꺼 안 맞아서 걍 걸아탄거임",
    "text124": "2주정도 써봤는데 뚜껑 열었을 때 향기도 좋고 뽀송뽀송해서 맘에 듦\n유분기 올라오는 곳에다 사용하면 뽀송뽀송한 피부로 변해서 매우 만족중",
    "text125": "가격대비 너뮤 좋아요! 입자도 곱고 딱 보송보송 해지는 느낌이라서 넘 조아오 🫰🏻",
    "text126": "가성비 좋지만 가격대에 맞는 무난함\n퍼프가 좀 아쉬운데 높은 편이라\n젤 유명한 보송보들한 다이소 퍼프랑은 높이가 안 맞았음\n퍼프 대신 덜어서 브러쉬로 바르면 괜찮은 듯\n비싼 거보단 아쉽지만 가성비 좋아서 재구매합니다 !",
    "text127": "제가 진짜 모든 파우더들 써봤는데..다시 정착하게 되는 파우더는 코드꺼네요..가루형 파우더 진짜 좋아하는거 같습미다..사랑함ㅁ미다…….🩷🫶",
    "text128": "바르면 머리도 겁나 푸석푸석해지고 밀착력도 좋은 편은 아니지만 오로지 앞머리 노세범 효과 하나 때문에 진짜 몇십통은 구매한 파우더예요 세일만 했다하면 무조건 쟁여놓고 써요. 앞머리 노세범 파우더로 이것저것 다 꺼봤지만 이게 압도적 1등임",
    "text129": "피부 파우더 쿠션 사려다가\n곧 여름이고 짱지성인 저는 앞머리가 맨날 떡져서…\n사는 김에 같이 구매하게 됐슴니다\n할인가로 6900원인가 7900원에 구매했어여\nㅈㅉ 저렴하게 잘 샀어요…대만좍\n작년 여름엔 이니스프리 노세범 사용했던 걸로 기억하는데\n올해는 같이 매장갔던 친구가 하도 코드코드 거려서\n그냥 한번에 삿어여..ㅋㅋㅋ\n얼마나 좋길래~~ 기대해볼꼐요^^",
    "text130": "우선..입자도 곱고 번들거림도 잘 잡아줘서\n파우더로서 기능은 만족합니다. \n가격대도 저렴해서 부담 없구요ㅎ\n근데 제가 프레스드(팩트 타입)파우더만 써봐서 그런지 모르겠는데..\n사용법이 좀 불편하네요ㅜㅋㅋ\n익숙하지 않아서 그런 것 같지만 양조절해서 꺼내기 쉽지않고..음\n중간 덮개 라도 있거나 \n잠글 수 있도록 하는 장치가 있어야 할 것 같아요\n조금만 흔들어도 다 튀어나오고\n퍼프를 넣고 다니기에도 퍼프가 거의 맨몸으로 올라와 있어서 여기저기 다 묻어요 \n처음 있던 필름은 떼어내라고 써 있어서 버리는게 맞는 것 같은데 그럼 진짜 그대로 쓰는건가요..?\n꽉 잠가도 파우치에 넣고 다니다가 다 샐까봐 테이프도 감아서 들고다녔어요 ㅇㅅㅇ..\n\n그래도 기능 자체가 좋아서 다음엔 그냥 팩트 타입으로 된 거 써볼게요.\n\n+) 아 퍼프..조금 따갑습니다.\n전 다이소에 파는 고운 퍼프로 쓰는게 더 좋았어요!",
    "text131": "저는 평소에 지성피부를 가지고 있어서 사계절 내내 메이크업 할 때 파우더가 없으면 불안한 사람입니다. 그래서 여러군데서 파우더를 써봤는데, 코드는 가성비가 너무 좋아서 몇 번 구매를 했던거 같아요,,\n\n제가 코드에서 나온 팩트형 파우더랑 가루 파우더형? 암튼 이렇게 두가지 가지고 있는데요. 팩트형은 처음에는 발리는 것도 얇게 발리고 입자가 고와서 너무 좋았는데 시간 지나고 자주 쓰다보니 팩트가 떡지더라구요,, 저렇게 떡지면 파우더가 아예 안뭍어나서 그게 너무 불편하고 따로 긁어서 쓰기도 아깝고 여러가지로 불편해서 쓰다가 가루 파우더형? 그걸로 다시 사봤어요. \n\n확실히 자주 써도 떡지는건 없는데, 팩트형 보다는 무겁고 두껍게 파우더가 올라가요 파워지성이신 분들은 가루형 추천드려요. 근데 가루형도 불편한 점은 휴대용으로 가지고 다닐때 흔들리면서 가루들이 세요,, 용기 밖으로 세는건 아니고, 용기 안에서 저렇게 세서 쓰려고 뚜껑열면 저난리되어 있음,, 그래서 휴대용으로는 팩트형 추천, 집에서 쓰는용은 가루형 추천드립니다!!!",
    "text132": "저는 평소에 지성피부를 가지고 있어서 사계절 내내 메이크업 할 때 파우더가 없으면 불안한 사람입니다. 그래서 여러군데서 파우더를 써봤는데, 코드는 가성비가 너무 좋아서 몇 번 구매를 했던거 같아요,,\n\n제가 코드에서 나온 팩트형 파우더랑 가루 파우더형? 암튼 이렇게 두가지 가지고 있는데요. 팩트형은 처음에는 발리는 것도 얇게 발리고 입자가 고와서 너무 좋았는데 시간 지나고 자주 쓰다보니 팩트가 떡지더라구요,, 저렇게 떡지면 파우더가 아예 안뭍어나서 그게 너무 불편하고 따로 긁어서 쓰기도 아깝고 여러가지로 불편해서 쓰다가 가루 파우더형? 그걸로 다시 사봤어요. \n\n확실히 자주 써도 떡지는건 없는데, 팩트형 보다는 무겁고 두껍게 파우더가 올라가요 파워지성이신 분들은 가루형 추천드려요. 근데 가루형도 불편한 점은 휴대용으로 가지고 다닐때 흔들리면서 가루들이 세요,, 용기 밖으로 세는건 아니고, 용기 안에서 저렇게 세서 쓰려고 뚜껑열면 저난리되어 있음,, 그래서 휴대용으로는 팩트형 추천, 집에서 쓰는용은 가루형 추천드립니다!!!",
    "text133": "처음 사용했을때 너무 따가워서 퍼프인가 가루인가 뭣의 문제인지 사용감이 좋지 않았는데, 계속 사용하다보니 괜찮아 졌네요? 적응인건가,, 암튼 향이 심한 코튼향이 아니라서 좋구, 저녁 늦게까지 바른부분이 보송하고 너무 좋아요. 코는 끼임이 심해서 사용 못하구, 헤어라인과 이마에만 바르는데 앞머리옆머리 떡 안지고 정말 굉장히 마음에 들어요",
    "text134": "오일파우더는 이니꺼만 사용해봤어요. 좋아하는 유튜버가 코드 꺼 아주 징글징글하게 잘 사용한다해서 ㅋㅋ 세일겸해서 구매해봤습니다. 일단 이니랑은 다르게 좋은 코튼향?포근한향이 나요! 인위적이지 않은 좋은향이라서 괜찮았어요. 파우더리한 마무리도 오래 지속이 되고... 근데 단한가지.. 저만 그런가요? 왜 퍼프질 할때 너무너무 따가워요.. 인상 찡그릴정도로 따가워서, 일단 퍼프를 다른것으로 바꿔보고 사용해보려해요. 오일컷!의 본질은 정말 좋아요!",
    "text135": "잠깐 발라본거라 지속력은 아직 잘 모르겠는데\n구멍이 군데군데 나있어서 파우더를 얼굴에 바르면\n점박이가 되서 좀 아쉬워요 펴바르면 괜찮은것같아요!\n그리고 얘가 하얀편이라 누런끼(?)를 잡아주지못해 \n아쉬워요..🥲 샀으니 어떡해든 써볼게욤 쿠션 빵실빵실해서 귀여움 ㅎ",
    "text136": "팩트로 썼다가 퍼프가 너무 더러워지기도 하고, 거의 다 써가면 깨지는게 싫어서 이번에는 파우더로 구매했어요!\n\n파우더 같은 경우 향이 좋아야 저는 자주 쓰게 되는데\n얘는 깔끔하게 향긋한 향이 맘에 들었어요\n\n화장 후 유분기도 잘 잡아주고, 유지력도 높여주더라구요!\n바*라코 비슷하게 미세한 입자로 모공커버도 잘 됩니당!!",
    "text137": "수학여행 갔을 때 너무 습해서 급하게 샀는데 뽀송해지고 좋아요 걍 무난하게 쓰기 좋은 느낌? 근데 냄새가 쫌 엄마 화장품 냄새??비슥하게 나요 퍼프는 따로 바꿔끼워야 될 것 같흡니다..",
    "text138": "퍼프 느낌은 좋은데.. 너무 잘 먹어서 퍼프를 한번 누르기만해그도 파우더가 뿜어져나와요.. 너는 무조건 브러쉬로 바르는거 추천드립니다 퍼프눈 양조절 너무너무너무 어렵고 텁텁해요 마지막이 브러쉬로 바룬거에용",
    "text139": "머리카락에 기름이 잘 져서 앞머리쪽에 가장 많이 쓰는데 한번 톡톡 두들겨주면 하루종일 가요, 지속력이 엄청 좋아요",
    "text140": "특별히 좋지도 나쁘지도 않은 그냥 무난무난한 파우더에용! 저렴한 가격에 쓰기 좋습니다",
    "text141": "굉장히 가루가 잘 날리긴하는데 이정도 가격에 좋은 퀄리티는 바라지도 않앗습니다,, 그래도 파우더 역할은 하구용 저는 퍼프로 안 바르고 브러쉬로 발랏는데 그게 더 좋은 것 같아여!",
    "text142": "너무너무 좋아요 다들 언능 사세요 ~~😊🤍💕❤️‍🔥",
    "text143": "너무너무 좋아요 다들 언능 사세요 ~~😊🤍💕❤️‍🔥",
    "text144": "너무너무 좋아요 다들 언능 사세요 ~~😊🤍💕❤️‍🔥",
    "text145": "베이비 파우더 향이 좋아요ㅎㅎ 다른 파우더들 보다 가성비가 좋아서 잘 쓰고 있어요!",
    "text146": "전에 팩트형 사용했다가 다 써서 가루타입으로 처음 사봤는데 좋네요 얇고 부드러워요 근데 퍼프가 조금 따가워서 교체를 해야될꺼 같아요 그래도 파우더 자체가 가성비 있어서 다쓰면 재구매할꺼에요",
    "text147": "이 파우더 사용 후 피부가 매트하게 유지되고 지속력도 좋아요! 오일컷 효과가 있어서 오래된 메이크업도 잘 유지되어요. 이제 파우더는 이 제품으로 정해요~",
    "text148": "바닐라코 저렴이 버전이에요 그냥 좋음 단종되지 마세요 제발",
    "text149": "벌써 4번째 재구매템이엥요,, 요거 유분+땀  상태인 얼굴에도 휘뚤마뚤 바르면 피부화장 안뭉치고 싹 보송해짐",
    "text150": "공항에서 급하게 샀는데 괜찮은거 같아요 근데 날림이 너무 심해",
    "text151": "매번 재구매 파우더에요 3통째,, 갖고다니기도 편하고 가성비짱이에요 ㅋㅋ",
    "text152": "파우더 이번에 세일할때 구매해서 싸게 잘샀어요ㅎㅎ 이마 기름에 짱",
    "text153": "입자 엄청 고와요 약간 메이크업포에부 저렴이 느낌이에요 파우더 매일 써서 샀는데 대만족",
    "text154": "조아요 코드꺼 항상 재구매 하고 있어요\n만족합니다 ㅎㅎ 조아용",
    "text155": "가격이 싸서 구매해봣는데 음 다시 재구매는 안할꺼같고 그가격인데는 이유가 잇다?",
    "text156": "좋어유 제 최애템임니다 다들 쓰세요 강추강추 재구매 많이하여",
    "text157": "퍼프가 퐁신퐁신 해서 기분이 좋아요 유분도 잘 잡아줘요💛",
    "text158": "선물받은거 다 써가는데 맘에 들어서 구매합니다.\n보통 제가 써 본 타사 파우더들은 퍼프로 얼굴 전체 두드러주면 바로 매트해지는 반면 코드는 타사 제품들에 비해 세미매트하게 마무리 되는 편이에요. 그래서 피부화장이 무너질때도 예쁘게 무너져서 맘에 들구요. 파우더 많이 바르면 바를수록 안예쁘게 무너지는데 코드는 꽤 발라도 다른 제품에 비해 마무리감이 엄청 매트해지지 않아서 좋네요.",
    "text159": "입자가 진짜 고와서 뚜껑 열고 재채기했다 밀가류 파티했네요..ㆅ",
    "text160": "다 좋은데 퍼프가 오래쓰면 거기에 파데가 묻어\n엄청 더러워져요\n더러워진다음에 사용하면 얼굴에 때처럼 굴러다니구\n퍼프 빨았는데 재질이 진짜 특이해서 (설명하기 어려워요)\n효과는 없더라구요\n즉 내용물은 좋은데 퍼프가 진짜 구리다\n퍼프는 절반정도 쓸때 하나 사는게 나을듯요\n근데 돈아깝자나요 ㅠ 참고씁니당",
    "text161": "저렴한 가격이라 구입해봤습니다. 유분기는 확실히 잡아줘서 얼굴 피부가 중지성인 저에게는 그럭저럭 잘 맞는 제품 같아요. 다만 좀 쓰다보면 유분기 때문에 입자가 뭉쳐져서 발라지긴 합니다. 피부톤에 자연스럽게 맞춰집니다. 커버력은 보통이나, 커버력을 우선순위로 생각하지 않기에 번질거림 막고 내추럴한 피부표현 용도로 괜찮습니다.",
    "text162": "사실 저는 딱!! 맞는 파우더 제품을 아직 발견하지 못한 상태라 파우더 유목민인데 해당 제품도 크게 나쁜 점은 없는데 그렇다고 해서 딱 좋다! 하는 제품까지는 아닌 거 같기도 해요. 그냥 무난무난하게 사용하기에는 흠 잡을 점 없는 무난한 제품입니다!",
    "text163": "얼굴이 텁텁해지지 않으몀서 가볒게 올라와요. 얼굴에 기름기 빼고싶을때 사용해주면 좋은거 같아요. 작아서 갖고 다니기 편하네요",
    "text164": "여름에 잘쓰는 파우더에요! 입자도 곱고 케이스도 작아서 휴대성도 좋아요:) 브러쉬로 바르면 유분기가 확실히 잡히고 피부가 블러처리되는 느낌이라 잘 사용해요!",
    "text165": "나쁘지 않고 올영에서 손등에 써보니 고운 가루로 나쁘지 않았습니다!!",
    "text166": "여름철이라서 시간지나면 관자놀이쪽에 기름이 빨리져서 사봤어요 기존에 쓰던것보다 케이스가 작아서 가지고 다니기도 좋을것 같아요\n아직까진 보송하고 맘에 들어요",
    "text167": "바르면 앞머리도 푸석푸석해지고 엄청 뻣뻣해지지만 노세범 효과는 정말 코드 파우더가 압도적 1위라 이것만 쓰고 화장대 서랍에 몇 통을 쟁여놨는지 몰라요 세일 때마다 무조건 쟁여요",
    "text168": "아내 친구가 추천한 제품으로 크림타입 팩트타입 있던데 분말가루도 괜찮은것 같아요",
    "text169": "파우더가 넘 두텁게 올라가는 스타일이라 푸석푸석하게 마무리되지만 앞머리 노세범엔 진짜 요것 만한 게 없구만요...",
    "text170": "화장할때 유지력을 위해 꼭 필요한 거 그것!!\n오일프리 파우더죠 !! \n진짜 쵝오쵝오 🫶🏻✌️ 뽀송한 메이크업 하시고픈 분들께 꼭 추천 드립니다",
    "text171": "코드글로컬러 오일컷 파우더는 유분 조절과 메이크업 지속력 향상에 효과적이며\n 제품으로 추천합니다",
    "text172": "모공에 좋다는데 저는 사용법을 잘 모르겠오요 \n바뿔땐 그냥 쿠션만 두드리게 되네여 ㅠㅠ",
    "text173": "뽀송뽀송한 마무리감으로 유분기를 잘 잡아준다.\n   가성비가 뛰어나고, 휴대성이 좋다.\n메이크업 지속력을 높여준다.",
    "text174": "입자가 곱고 부드럽게 잘 발려요. 유분기도 잘 잡아줘서 잘 쓰고 있어요.",
    "text175": "저는 얼굴 화장을 매일 출근 할때 하기 때문에\n파우더 는 항상 사놓아요 입자 가 너무 고와서\n쓸때 마다 가루 가 날리긴 하지만 화장이 무너지는걸\n방지해주기 때문에 코드 글로우 파우더 는\n계속 잘사용 하고있습니다.",
    "text176": "저는 얼굴 화장을 매일 출근 할때 하기 때문에\n파우더 는 항상 사놓아요 입자 가 너무 고와서\n쓸때 마다 가루 가 날리긴 하지만 화장이 무너지는걸\n방지해주기 때문에 코드 글로우 파우더 는\n계속 잘사용 하고있습니다",
    "text177": "저는 얼굴 화장을 매일 출근 할때 하기 때문에\n파우더 는 항상 사놓아요 입자 가 너무 고와서\n쓸때 마다 가루 가 날리긴 하지만 화장이 무너지는걸\n방지해주기 때문에 코드 글로우 파우더 는\n계속 잘사용 하고있습니다.",
    "text178": "기름 많구 건조하기도 한 저는 ㅜ 필수에요 \n노셰범 없음 못살아아\n지속력은 엄청 오래가진 않는거 같은데 사용할 만 해서 재구매 의사 있오요 ㅎ",
    "text179": "파우더향이 좀강해서 아쉽지만\n눈가 유분제거용으로는 나쁘지않았습니다",
    "text180": "입자가 곱고 부드럽게 잘 발려요. 유분기도 잘 잡아줘서 잘 쓰고 있어요.",
    "text181": "좋아요 잘쓰는중 굳 기름기 좔좔 지성인분들 쓰세요 특히 화장할때",
    "text182": "지성인에게\n\n도움이 돼요\n\n번들 거리지 않고\n가격도 저렴하고\n뽀송뽀송하게\n만들어줍니다",
    "text183": "가성비템입니다!\n얼굴에 쓰기엔 입자가 느껴지고 앞머리에 사용하거나 얼굴에 기름이 올라왔을 때 밖에 들고다니며 쓰기 좋습니다!",
    "text184": "노세범 같은 느낌으로 구매해보았습니다 좀 더 입자가 부드러운 것 같고 좀 더 용량많아 좋습니다",
    "text185": "매번 파우더 써서 코드꺼 구매\n가격 좋아서 구매했습니다!\n기존 코드 써서 파우더도 한번 구매!",
    "text186": "코드글로우 프라이머가 엄청 유명하길래 파우더도 괜찮겠지 하고서 사봤는데 아니에여..다이소 파우더가 훨~씬 괜찮습니다..모공에 다 끼고 제가 써본 파우더중에 역대 최악이에요",
    "text187": "뭐랄까 머리 안 감은 날 용+ 얼굴 유분제거용으로 구매하였습니다 입자 고와 좋습니다",
    "text188": "로드샵 제품만 이용하다가 갈아탔는데\n용량도 많고 유분감도 잘 잡아주는것 같아요!!",
    "text189": "필수템이에요 기름은\n잡아주고 수분은 많이 안뺏고 양 조절하면 뭉침도 없어요 강추",
    "text190": "일단 향이 너무 좋아요ㅜㅋㅋ 유분기도 잘 잡아주고 앞머리에도 쓸 수 있어서 좋아요",
    "text191": "입자 곱고 기름기 쏴악~~~입자 곱고 기름기 쏴악~~~입자 곱고 기름기 쏴악~~~",
    "text192": "유분기 제거하려고 구매했는데 편하고 좋은 것 같아요 일단 향이 최고",
    "text193": "항상 잘 이용하고 있습니다. 안심하고 사용할수있는 제품인거같아요",
    "text194": "급하게 꽂혀서 샀는데 가성비 좋아요 잘 안쓰는 제품군이라 가격좋고 후기 먼저 보고 샀어용",
    "text195": "들고 다니기 어렵다는 게 너무 아쉬워요ㅠㅠ 중간에 가림막 하나만 있었어도 열 때 가루가 안 날릴텐데 말이죠...🥺 제품력은 만족스럽습니다!",
    "text196": "기름이 잘 안잡히네요 그냥 무난한 제품인거같아요 건성추천",
    "text197": "써본 파우더 중 1등..!!\n입자가 곱고 유분을 잘 잡아줘요!",
    "text198": "괜ㅌ찮다ㅏㅏㅏㅇ 유명햐서 사봤ㅅ다 그냥 그자 그럿다 괜차농",
    "text199": "이거쓰다가 다른거썼더니 너무 별로라 돌아왓어요..!! 웬만한 파우더나 팩트 거의 다 써봤는데 얘가 젤 좋은거같아요 근데 퍼프가 쓰기 좀 불편하고 화장이 잘 묻어나서 작은 크기의 파우더퍼프로 바꿔서 좀 더 세밀하게 쓰고있어요",
    "text200": "파우더 너무 좋아요! 제가 화장하고 나면 기름이 많이 올라와서 파우더 필수인데 이 제품은 많이 건조하지도 않아서 갈라짐도 없고 적당히 유분감만 없애주는것 같아요!"
  }
]