[
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 픽스온 프라이머 인 팩트",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018833211ko.jpg?l=ko",
    "review_name": "21 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188332",
    "text1": "조하용\n입자도 곱구 지속력도 좋아서\n매번 사용하는 제품이에요",
    "text2": "조하요옹\n베이스 화장하고 사용하면 지속력이 높아지는 것 같습니다 ㅎㅎ",
    "text3": "엄마가 사용하는 제품인데 사용감이 좋고 콜라보때문에 귀여워요 !!",
    "text4": "입자고 곱고 많이 건조하지 않고 살짝 뽀사시하고 부드럽게 바르기 좋아요.",
    "text5": "원래 쓰던 파우더가 모공.요철 커버를 진짜 잘해줘서 계속 쓰고있었는데 계속 깨져서 한번 바꿔봤어요\n양도 많고 모공.요철 커버도 잘해주고 잘 깨지지도 않아서 앞으로는 이 파우더 쓸것같아요 😍",
    "text6": "입자가 너무 고와서 샀습니다.\n캐릭터도 너무 귀엽고  보자마자 마음에 들어서 구입했습니다.",
    "text7": "컴팩트한 팩트 중에서 제일 마음에 들어요 뭉치는 것도 없고 좋습니다",
    "text8": "너무 만족스럽게 사용하고 있어요 무난하게 사용하기 좋은것 같아요 아주 좋습니다!",
    "text9": "코드글로컬러가 라인프렌즈와 콜라보를 했죠.\n글로벌 팬덤을 형성하고 있는 미니니 캐릭터들을 더해 소장가치를 높이고자 했다고 해요.\n제가 정말 좋아하는 캐릭터들이라 콜라보가 너무 반가웠어요!\n너무 귀엽게 미니니와 친구들이 함께 그려져 있었는데요.\n21호라고 쓰여 있는데 막상 피부에 올리니 컬러감이 잘 느껴지고 그런 건 아니었고 아이보리 컬러 파우더 느낌이었어요.\n거울이 팩트 아래에 달려있어 평소 파우더를 브러쉬로 바르시는 분들은 더 편하게 사용하실 수 있고, 퍼프가 밑에 들어 있어서 뭔가 신박한 거 같기도 하고, 퍼프 재질도 보송해요.\n팩트이지만 유분을 아주 보송보송하게 만들어주는 점이 마음에 들어요.\n생각보다 사이즈도 큼직하고 팩트 자체가 살짝 크고, 묵직한 편이에요.\n휴대를 하기에는 조금 클 것 같아요.",
    "text10": "코드글로컬러가 이번에 콜라보를 했죠.\n글로벌 팬덤을 형성하고 있는 미니니 캐릭터들을 더해 소장가치를 높이고자 했다고 해요.\n제가 정말 좋아하는 캐릭터들이라 콜라보가 너무 반가웠어요!\n너무 귀엽게 미니니와 친구들이 함께 그려져 있었는데요.\n21호라고 쓰여 있는데 막상 피부에 올리니 컬러감이 잘 느껴지고 그런 건 아니었고 아이보리 컬러 파우더 느낌이었어요.\n거울이 팩트 아래에 달려있어 평소 파우더를 브러쉬로 바르시는 분들은 더 편하게 사용하실 수 있고, 퍼프가 밑에 들어 있어서 뭔가 신박한 거 같기도 하고, 퍼프 재질도 보송해요.\n팩트이지만 유분을 아주 보송보송하게 만들어주는 점이 마음에 들어요.\n생각보다 사이즈도 큼직하고 팩트 자체가 살짝 크고, 묵직한 편이에요.\n휴대를 하기에는 조금 클 것 같아요.",
    "text11": "런칭하자마자 구매했어요. 다른 콜라보 상품들은 미니니 캐릭터가 레니니만 있는 디자인이었는데 파우더는 미니니 오리지널 캐릭터 전체가 다 그려져있더라고요.\n코드글로컬러 팩트와 파우더를 여러 번 써서 평소에 쓰던 사이즈인 줄 알았는데 생각보다 큰 사이즈였어요.\n코드글로컬러 특유의 깔끔한 무광 케이스인데 은은한 초록빛을 띄는 게 예뻐요. 케이스가 특히 마음에 들었어요.\n보통 파우더나 팩트 케이스는 브랜드를 불문하고 내구성이 약하게 만들어진 경우가 많은데 이 케이스는 꽤나 튼튼했어요. 튼튼한 대신 무게가 좀 나가지만 견고해요.\n파우더 부분을 위로 젖히면 거울과 퍼프가 나오는데 거울 사이즈도 꽉 차는 사이즈라 보기 편하고 퍼프도 위생적으로 보관할 수 있어서 좋았어요. \n은은한 아이보리 색상이라 피부 커버도 적당히 돼요.",
    "text12": "진짜 귀여워요.. 코드글로컬러가 홍보를 잘 안 하는 것 같은데 이런 콜라보도 잘 하고 제품도 다양하게 낸다구요😍 다만 이번에 라인프렌즈 미니니 콜라보는 판매 채널이 다양해서 회원가입 되어있는 채널에서만 구매했어요.\n코드글로컬러는 파우더팩트도 좋고 세범 파우더도 피부가 뽀드득하게 마무리돼서 유분기 확 잡아주기 때문에 파우더 종류를 잘한다는 이미지를 갖고 있었어요. \n심지어 파우더 블러셔도 유분기 싹 잡아주는 제품이라 코드글로컬러는 파우더 빠삭하게 만드는 편이라고 생각했는데 이번에 구매한 미니니 콜라보도 마찬가지예요.\n아까워서 캐릭터 음각 피해서 살살 브러쉬로 긁어 쓰는데 피부 보송하고 요철 부드럽고 매끈하게 없애주는 게 매력이에요. 파우더팩트치고 비싸서 구매를 고민했는데 생각보다 큰 사이즈에 기존 제품들보다 견고했어요ㅎㅎ",
    "text13": "저는 과한 광이나 개기름이 얼굴에있으면 못싱겨보이거든여\n그래서 항상 파우더 바르는데 너무 빨리 사용해서 팩트 하나 써봐야겠다~ 하다가 패키지 예뻐서 우연히 그냥 써봣는데\n너무 좋더라구요 ㅋㅋㅋ \n입자고와서 끼임도 없고 제가 건성이라 또 사실 뜰까봐 걱정햇는데 그런것도 없고 색상이있다보니까 자연스럽게 피부도 뽀샤시해보이게 해줘서 잘쓰고있습니다",
    "text14": "저희 어머니가 찾으셔서 구매 했는데 \n지성 분들으 쓰시기에는 극락 제품이네요....\n진짜 피부가 보정 넣은 것처럼 뽀얗고 곱게....\n대신 건성은 바로 뜰 것 같아서 슬퍼오",
    "text15": "입자는 그리고운지잘모르겟습니다\n제가 다른걸많이안써봐서요 ㅋ\n걍 편하게 사용하기좋은거같구오\n한두번더써보구\n올리브영다른제품도 더사용해볼까합니다",
    "text16": "프라이머 사이즈가 좀 큰거 사용하고 싶어 구매했어요\n콜라보 귀엽네요",
    "text17": "프라이머  사이즈가 좀 큰거 사용하고 싶어 구매했어요\n콜라보 귀엽네요",
    "text18": "N년째 사용하고 있어요~\n여름에 케이스가 너머~귀요미라 망설였죠ㅎ\n가격 안올랐음 좋겠네요",
    "text19": "포장패키지 졸귀ㅎ 밀착력 좋아요\n지속력은 보통이고요\n가격대비 좋은 상품에요",
    "text20": "너무좋아요 ㅎㅎ 이것만쓸거에요 커버력조아요 ㅎ유분도 잘잡아줘요",
    "text21": "매장에서 구경하다가 테스트해보고 구매했어요 케이스도 귀욤",
    "text22": "늘상사용하는 피우더가 품절이라 구매했는데 입자도 곱고 특히 케이스가 깜찍해서 넘 좋아요",
    "text23": "매장에서 테스트해봤는데 촉촉한것같고 용량도 마음에\n들어서",
    "text24": "발림도좋아요~~~  너무좋아서 재구매했어요 ㅎ \n또 다쓰면 구매할게요",
    "text25": "엄마가 이것만 주구장창 쓰셔서 계속 재구매 갈기는중입니더",
    "text26": "피부 톤 보정 해주는 파우더 팩트 중에 가성비가 제일 괜찮아요",
    "text27": "의외로 좋았어요~ 입자가 더 고왔으면 좋았겠어요! 향도 좋아요",
    "text28": "엄마가 맨날 쓰셔서 다시 사드렸는데 또 만족하십니다!! 모공잘 가려준데요",
    "text29": "만족해요‼️😘❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🩷❤️",
    "text30": "음각 프린트된 아이들은 금방 지워져서 맘이 아팠지만 ㅠㅠ 그래도 좋아요",
    "text31": "엄마가 사용하던 제품인데 다 사용했다고해서 새로 구매했는데 콜라보가 너무 귀여워용",
    "text32": "요새 다 하얀 팩트뿐인데 코드글로는 톤보정이 가능한 제품이라 쟁여둬요",
    "text33": "만족해요‼️😘❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🤍💛",
    "text34": "코드 파우더 살까 고민하다가 눈에 띄길래 고민하다 샀는데되게 입지 곱고 좀 좋은데 케이스도 싱기하고 근데 조금에 불편함이있긴한데 그래도 이정도면 만족쓰👍👍",
    "text35": "이거 좋아요!!!!\n근데 파우더 퍼프로 쓰는것보다 쿠션 퍼프로 쓰는게 더 밀착력있고\n모공이나 요철커버가 더 잘되는것같아요\n그냥 그렇네 생각했는데 쿠션 퍼프로 써보니까 완전 만족",
    "text36": "어머니가 이 제품을 3개 넘게 비우셨길래\n제가 4번째로 사드렸습니다...\n슬쩍 만져봤는데 입자가 굉장히 고와요!",
    "text37": "급하게 산 상품인데 기대했던 것보다는 그저 그래요. 발림성이랑 지속력이 좀 아쉬워요.",
    "text38": "다른 거 쓰다가 급하게 구매했는데, 밀착력이랑 지속력이 많이 아쉽습니다",
    "text39": "밀착력이 좀 아쉬운거 같아용..\n패키징이 너무 예뻐서 샀는데 리필 기획은 없을까요?",
    "text40": "3통째 사용 중입니다 유분기가 너무 많은 얼굴이라 항상 기름진데 이거 바르면 확실히 덜해요",
    "text41": "가볍고 부드럽게 얼굴 모공을 꽉꽉 채워줘서 너무 아기피부같이 표현이 됩니다!! 강추합니다",
    "text42": "패키징이 너무 이뻐서 구매했는데 팩트 자체가 리필 갈아끼우기 어려운 구조라서 아쉽네요 ㅜㅜ 리필만 있으면 좋았을거 같습니다",
    "text43": "어머니 드리려고 구매했어요! 매우 잘 쓰고 계세요! 군데 패키지 싫다고 허심",
    "text44": "엄마가 파우더 타입의 팩트만 사용하셔서 구매해드렸어요!! 쿠션처럼 사용하시더라구요",
    "text45": "우리엄마가 3개씩 쟁여놓으시는거임 항상 근데 나는 딱히 좋은거 모르겟던뎅",
    "text46": "잘 쓰고 있어요. 선물로 구매했는데 받으신분들 좋다고 합니다.",
    "text47": "엄마가 열통넘게 싸고잌ㅅ는데 저는 어바웃톤게 더 좋아요 나쁘지않음",
    "text48": "파우더 밑에 퍼프가 내장 되어 있더라고요\n파우더 양도 생각보다 많은 거 같고 좋아요",
    "text49": "요즘 색이 있는? 베이스 같은 팩트는 잘 안나오는 것 같은데 코드 제품이 좋네요",
    "text50": "제품 잘 받았습니다. 열심히 사용해 볼게요. 또 구매하겠습니다.",
    "text51": "잘 받았습니다. 좋은 상품 앞으로도 많이 판매해주세요. 또 구매할게요.",
    "text52": "잘 받았습니다. 좋은 상품 앞으로도 많이 판매해주세요. 또 구매할게요.",
    "text53": "생각보다 좋아요\n원래 프라이머로 유명했는데 이것도 한 번 동생 사줬는데 나름 괜찮아 보이네요\n밑에 퍼프 공간이 따로 있는 것도 좋네요",
    "text54": "엄마가 노세범말고 예전 팩트같은 제품을 원하셔서 구매했습니다\n발림성이나 색상도 마음에 든다고 하시네용",
    "text55": "귀여워요 제가 산건 아니고 엄마가 산건데\n저는 이거보다 어바웃ㅌ이 더 좋은거 같아용",
    "text56": "색상은 23 호톤에게 맞는 색이지만 그래도 잘 쓰고 있어요. 근데 사실 이거 살 빠에는 어바웃 톤 사는 게 맞긴 함.",
    "text57": "네 마음에 듭니다. 좋아요 또 구매 할게요 . 감사합니다. 그럼 안녕",
    "text58": "잘 받았습니다. 배송 조금만 더 빨랐으면 좋겟네요. ㅠ_ㅠ 지방이라 오늘드림으로 구매할려고 해도 재고가 부족하거나 미판매 매장이라 빠르게 받기가 힘들어요",
    "text59": "쏘쏘합니다 다른 파우더랑 큰 차이를 못 느꼈어요 ㅎㅎ\n그리고 시간이 지나면 약간 뜨더라고요",
    "text60": "할인하길래샀었고 무난한템 그냥 그렇고 재구매의사 없엉ㅅ",
    "text61": "그냥 필요해서 아무거나 샀는데 나쁘지는 않습니다 무난템임",
    "text62": "미니니 콜라보 너무 귀여워서 넋을 놓고 지름 ㅜㅜ... 다른 미니니 더 내주세요",
    "text63": "팩트 필요 없는데 너무너무 귀여워서 충동구매 해버렸습니다 ㅜ 그래도 맘에 들어여",
    "text64": "입자가 굉장히 곱고 파우더랑 퍼프를 보관하는 공관이 분리되어 있어서 더 좋았어요. 지속력 발림성 밀착력 다 만족했어요. 단점을 딱히 못 느꼈어요.",
    "text65": "중학생 딸 아이가 캐릭터두 귀엽구 좋다며 만족해 하네요~^♡^~",
    "text66": "요즘은 거의  쿠션을 많이 써서 팩트 구하기가 은근 어려워요\n전 얼굴에 기름기 있는것같은 느낌과 머리카락 달라붙는게 싫어서 팩트를 이용하고있는데 와~~이런 느낌보다는 무난하게사용하고있어서 만족스러워요^^",
    "text67": "콜라보로 디자인이 너무 귀여워져서 구매했어요 ㅋㅋ 거울보기도 힘들고 꽤 무겁지만 저는 어차피 안 들고 다녀소 만족 ㅎㅎ",
    "text68": "팩트가 엄청 크고 콜라보도 너무너무 귀여워서 너무 행복해요",
    "text69": "입자가 정말 너무 곱고 밀착력도 그만큼 너무 좋아용! 발림성이 엄청 부드럽고 지속력도 좋습니다! 인생 파우더 찾았어요!!",
    "text70": "캐릭터두 한 몫 하구 중학생 딸이 넘 만족해 하네요~^♡^~",
    "text71": "약간 두껍게 발리는 듯한 느낌이 있어서 답답할 수 있어요. 근데 케이스 너무 구ㅏ여워요ㅠㅠㅠ",
    "text72": "입자가 너무 고와서 \n살짝 고민을 했는데 \n더 만족스러운듯 합니다",
    "text73": "유리알같은 느낌 \n그래서 더 마음에 듭니다 \n결이 너무 고와서 \n더 이뻐보이는듯",
    "text74": "유명한 이글 뭐시기 보다 이게 나은듯..?\n율 엄마 사드렸는데 진짜 바르면 피부 보정 넣은 것처럼 \n얼굴이 블러처리가..... 레전드임\n건성이라 나는 못 쓰는게 한이다",
    "text75": "엄마사드렸는데 만족하셔서 2,3통째 쓰고있습니다. 저도 기존제품 다쓰면 구입해보려구요",
    "text76": "뽀송하니 올라가는 파우더가 좋아요 3통째인데 만족합니다.",
    "text77": "입자가 고와서 부드럽게 발리고 오래가요\n재구매 의사 있어요",
    "text78": "끼임현상은 없구요\n최근에가장요\n가격도 저렴하고 예뻐서요",
    "text79": "가격대가 쪼금 비싸긴한데 코드 파우더 라인은 믿고 쓰는 거 같아용 재구매 의사 잇음 피부 이쁘게 무너짐",
    "text80": "패키지도 너무 이쁘고 조아여ㅠㅠ 진짜 완전 굿굿 짱인 거 가타여",
    "text81": "미니니 콜라보일때 사서 미니니케이스가 너무 귀여워서 맘에 들었어용 겨울되고나서는 건성이라 잘 안 썼는데 작년 여름에 썼을때는 모공 잘 채워지고 좋았던것같습니당",
    "text82": "귀여운 개구리 콜라보로 퍼프는 팩트 밑으로 들어가서 위생적이라 좋아요",
    "text83": "퍼프가 너무 잘 떡져요.. 다른 퍼프로 사용하다가 너무 들뜨게 발려서 파우더로 새로 샀어요..",
    "text84": "겨울되면 파우더 마무리는 꼭 이 친구로.. 건조하지 않은데 보이는 불필요한 유분기 싹 잡아줍니다",
    "text85": "애는 다릉 팩트랑은 다르게 팩트밑에 퍼프가 있어요\n더 위생적인것 같아여",
    "text86": "파우더 잃어버려서 살려고 보다가패키지가 귀여워서 샀는데 좋아여",
    "text87": "정말 좋아요 한 4-5통 재구매중이에요. 너무 건조하지도 않은데 겉으로 보이는 유분기를 잘 잡아줘요",
    "text88": "바르면 모공 싹 가려주면서 커버력도 조금 있고 기름기도 잘 잡아줘서 좋아요",
    "text89": "23호21호 다써봤는데 괜찮은거 같아요~~\n세일할때 사서 쟁여놔요",
    "text90": "요철도 어느정도 커버해주고 뜨지 않아서 좋아요. 만족합니다",
    "text91": "파우더 타입의 프라이머입니다 색이 전체적으로 웜한 편이니 참고하세요",
    "text92": "콜라보로 샀는데 케이스 귀여워용\n발림도 나쁘지 않구 색도 자연스러워요 \n유분도 확실히 잡아줍니당 추천해요 !",
    "text93": "그만 쌔벼라 내꼬다 알겠냐 이젠 하나 더 샀으니 더 이상 훔쳐가지 말길",
    "text94": "커버력도 나쁘지 않고 들고 다니기도 좋고 퍼프랑 분리되어 있어서 좋아요",
    "text95": "색상은 맘에  들고\n커버는 보통인것같아요\n유분도 적당히 잡아주고\n케이스가 엄청 귀여워요",
    "text96": "블러 처리된 피부표현 넘 예뻐요ㅠㅠ 베이스 완성을 높혀주는 느낌입니다 지속력도 좋아요",
    "text97": "2번째구매에요.  쿠션후 마무리로 좋아요. 과하지않게 번들거림을 없애줍니다. 입자도곱고 잘 먹어요",
    "text98": "ㅎ.. 레니니 때문에 샀는데 제품력은 굳이 ..? 레니니가 귀여워서 샀어요 이정도 가격주고 살만한 애는 아니에요~",
    "text99": "확실히 프라이머닌까 유지력이 훨씬 높아요 블러처리도 잘 되서 좋아유",
    "text100": "색상이 밝아서 좋고 입자가 고와서 너무 맘에 들어요! 개구리 캐릭터도 귀여워요",
    "text101": "엄청 더운 여름에 햇볕 쨍쨍할 때 파우더 한 번 발라줬는데 하나도 안 무너져서 재구매해서 또 쓰고있습니다 좋아여",
    "text102": "예쁜케이스에 거울도 잘 보이고 적당한 보정에 피지조절잘되서 좋아요.",
    "text103": "이거 바른날엔 아무리 더워도 절대 화장이 안 떠요 근데 그 파우더 퍼프만 좀 바꾸면 좋을 것 같네요",
    "text104": "이런 고체타입의 팩트가 요즘 잘 안나오네오ㅠㅠ\n무난하게 사용하기 괜찮아요!",
    "text105": "벌써 구매한지 한달이 됐습니다네.사용하려고 해서 이것을 구매했습니다. 사용해 보니까 좋아요.",
    "text106": "몇 년째 사용하고 있는 코드글로코드 팩트! 만족합니다♡♡",
    "text107": "너무 좋고 재구매 5번째 제품이에요\n화장안힌 쌩얼에도 좋습니다",
    "text108": "피지 조절용으로 쓰기좋아요\n살짝 색감있어서 좋아요\n케이스도 예뻐요\n단, 모공큰사람은 모공부각이 심해져요",
    "text109": "퍼프가 너무 구려요... 제품은 좋은데 퍼프가 구려서 다른 퍼프로 바꿔서 써야 해요 나머지는 다 마음에 듭니다!",
    "text110": "유분은 잘 잡아줍니다, 근데 파우더가 퍼프에 잘 발려졌는지 잘 안발려졌는지 모르겠어요, 발림성이 조금 약한거같아요, 몇번 안썼는데 퍼브에 잘 안묻는거 같아요",
    "text111": "유분은 확실하게 잡아주고 커버력도 나쁘지않음 생각보다 좋아요 ㅋㅋ 지성인데 만족하면서 쓰는중",
    "text112": "예쁘게 변하려고 구매했습니다. 구매하고 사용하다보니까 진짜 아름답게 변했습니다.",
    "text113": "피부 표현 마무리용으로 쓰고 있어요 피부가 좋아보여요ㅋㅋㅋ",
    "text114": "패키지가 귀여워서 샀는데 뭐..그럭저럭 나쁘지 않게 쓰고잇어용",
    "text115": "요새 팩트가 잘안나오는데 그나마 팩트에 가까운 제품이나온다는것에 만족합니다. 엄마 사드렸어요. 케이스가 귀여워요",
    "text116": "케이스가 너무 귀여워서 샀는데 생각보다 맘에 들었어요 퍼프가 밑에 있어서 특이해용 쿠션 다 하고 부분적으로 톡톡 얹어주면 지속력 오래가서 쩡임",
    "text117": "생각보단 나쁘지 않앗는데 그냥 엄마 쓰라구 줘서 얼마 쓰진 않앗어요 근데 엄마는 잘 쓰구 다니세여 좋은 것 가타룡",
    "text118": "밀착력 색상 괜찮네요 무난하고 기름 잘 없애줘요 굿 패키지가 귀여워요 ㅋㅋ",
    "text119": "친구 대신 결제만 해준 제품인데, 친구 아직 파우더 정착 못한..",
    "text120": "커버력 만족해요 피부 색깔이랑 잘 어울려요 유분 잘 잡아줘요",
    "text121": "파우더 팩트가 필요해서 테스터해보고 구매했는데 너무 만족합니다 !! 재구매 의향 있어요",
    "text122": "입자 짱 고와요!! 싸서 샀는데 만족합니다!! 지성이라 중간중간에 수정해줘야해요ㅜㅜ",
    "text123": "이 피니싱 파우더도 좋고, 피니싱 효과도 좋고, 애프터 쉐이브 펜슬도 샀는데 컬러도 너무 예뻐서 호평이에요~",
    "text124": "잘 쓰고 있어요. 선물로 구매했는데 받으신분들 좋다고 합니다.",
    "text125": "지속력 안좋은편이네요 기름기 많이 올라오는 사람인데...조금...구렇네요",
    "text126": "메이크업후    쿠션다음으로  쓰면  좋아요\n커버력도  좋아  유분기도  잡아줍니다\n색상은 자연스레 보입니다",
    "text127": "그냥 가볍게 사용하려고 구매했습니다 유분은 생각보다 더 잘 잡아주는 것 같아요",
    "text128": "크기가 커서 바르기도 간편하고 용량이 많아서 좋아요 입자도 곱습니다",
    "text129": "피부 티존이나 턱 이마쪽에 바르면 번들거리는던  느낌이 사라지고 뽀송해집니다. 작고 가벼워서 들고다니기 편합니다.",
    "text130": "커버력 만족해요! 첨으로 색있는 노세범 팩트 샀는데 괜찮네요",
    "text131": "조왕용 사서 오자마자 화장하규 써봣는데 이쁘네여 사진 왕왕 찍엇어용",
    "text132": "커버력좋네요 입자가곱고 케이스도귀여움 화장초보들한테도좋을듯",
    "text133": "신중하게 골라서 샀는데 너무너무 만족해요!! 코 주변만 톡톡 해주면 모공 커버되고 피부 좋아보여요!",
    "text134": "저는 22호입니다만… 이 팩트는 21호가.. 딱 맞네요… 개기름 산유국인 제 피부에… 지속력을 따지면 나쁘지 않고… 무엇보다 피부표현이 예쁘게 되서… 항상 사고 또 사가며 정착했습니다…",
    "text135": "좋아요 열심히 사용해볼게요 . 제품 추가 많이 해주세요. 또 구매 할게요",
    "text136": "입자 엄청 고와용!! 엄마가 테스트해보고 바로 겟 했어용!! 지속력도 무난해용",
    "text137": "파우더에 그려져있는 애기들 피해서 쓰고있습니다 너무 귀여워요",
    "text138": "엄마 사드렸는데 엄청 좋아하세요 조금 비싸긴 한데 제값을 하는듯!!",
    "text139": "거울도 달려있고 입자가 고와서 좋았어요! 다만 퍼프가 조금 얇은 감이 없지 않아 있어서 아쉬웠어요ㅠ",
    "text140": "엄청난 수부지인데 이거 쓰고 8시간이상 근무했는데 기름기가 안올라왔어요!",
    "text141": "커버력도  좋아 가지고 다니기 편하고 좋아요 \n이쁘게 생기고  추천합니다",
    "text142": "극지성이라 파데나 쿠션은 엄두도 못 내는데 아 제품은 정말 잘쓰고있어요 ㅠㅠ 프라이머처럼 모공도 어느정도 커버되고 피부 톤보정도 잘돼서 썬크림에 이것만 써도 괜찮은거 같아요 특히 여름에 강추!!",
    "text143": "이 쿠션은 사용감도 좋고 커버력도 좋고 끈적임도 없어서 호평입니다~",
    "text144": "코드 파우더만 쓰는데 코드 진짜 좋음.. 요철이랑 모공 싹 가려줘서 맨날쑴",
    "text145": "선크림바른후 \n너무 끈적일경우 이걸로 한번 터치해주면\n산뜻하고 지속력이 오래가요 !\n한달사용결과 재구매의사 100프로입니다",
    "text146": "너무 귀여워요ㅠㅠㅠ 부드럽고 뽀송뽀송한거 같아요!!!",
    "text147": "토너패드 한 번 슥샥하고 흡수 좀 시킨 다음 사용하고잇어요 파데 안 바르고 써도 피부 좋아보입니당",
    "text148": "다른 팩트들은 모공이 떠서 못쓰는데 프라이머 인 팩트라고 해서 샀어요 얼굴에 발랐을때 나쁘지 않은거같아요",
    "text149": "좋아요 통도 귀엽고 ㅎㅎ 어머니는 한톤 낮은걸로 구매하셨어요 ㅎㅎ",
    "text150": "친구 추천으로 사게됐는데요\n여름에 더워서 화장무더지는경우가 많은데\n그때 이파우더를 쓰면\n화장도 오래가도 개기름없어서 좋아여",
    "text151": "테스타에서 해보고 이건 사야된다 싶어서 삿아여 근데 21호까지박에없어서 좀 아쉽… 어바웃턴이랑비슷",
    "text152": "너무 귀여워서 샀는데 생각보다 유분기도 더 잘 잡아주고 퍼프도 밑에 들어가서 위생관리도 잘 되는 것 같아요",
    "text153": "생각보다 바른 티가  잘안나요,발림성은 부드럽고 괜찮아요",
    "text154": "가루타입이 아니라서 날림도 적고\n팩트로 되어있어서 들고다니기도 편합니다.\n기름진 티존부위에 뽀송하게 마무리 할수 있어요.",
    "text155": "코드 진짜 좋음 !! 입자도 곱고 모공도 잘 없애주는거 같아서 좋음",
    "text156": "픽스용 팩트를 찾다가 정착했습니다 제 피부톤에 잘 맞고 자연스럽게 표현돼서 만족하는 제품입니다 처음 보는 브랜드라 좀 불안했었는데 앞으로도 꾸준히 이용할 것 같아요!",
    "text157": "상이 밝아보인다는 말을 많이 들었습니다\n피부색도 고르게돼서 좋습니당",
    "text158": "항상 쓰던 제품에 레니니 콜라보라니 !!!  제가 좋아하는 캐릭터랑 콜라보해서 더 더 더 좋았어요",
    "text159": "입자는 고운데 케이스 열때 손톱으로뻑뻑하게 열어야하고 가루 살짝날리고요 파데랑 같이써서인진 모르지만 뭉치고 뜹니다,,그렇다고 이것만 바르기엔 또 제피부가 아닌거같아요 열때 불편한거만으로도 추천은 못하겠어요",
    "text160": "여름에번들거림방지위해샀는데 퍼프가좀맘에안드네요\n케이스는이뻐서좋네요",
    "text161": "올영테스터에서 반해서 샀어욤 개좋음…… 입자가곱고 유분잡는 데 젛아요",
    "text162": "프라이머 타입의 팩트는 처음 써보는데 피부표현 잘되서 만족합니다.",
    "text163": "되게되게 부드럽게 잘 발리고\n지속력도 좋아요\n너무너무 좋아요 최고"
  },
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 픽스온 프라이머 인 팩트",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018833211ko.jpg?l=ko",
    "review_name": "23 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188332",
    "text1": "몇통째 사용하는 파우더 컴팩트 ! \n23가 따로 있어 너무 좋고 \n입자가 진짜 고와서 더 좋고!\n유분 싹 ~ 예쁘게 잡아주고 화장 지속력도 엄청  좋아집니다. \n팩트형아라서 가루 날림 없고 양조잘? 용이해서 고르게 발립니다.  브러시로 바르면 가볍게 올리기 좋구요 \nㅊㅊ 합니다 ~ \n구매에 도움이 되셨을까요 ??",
    "text2": "유분 잘 잡아줍니다. 평소 22호 정도인데 23호가 생각보다 어두워서 담엔 21호로..^^",
    "text3": "미니니 콜라보 참 귀엽네요^^ 프라이머 기능 있대서 기대하며 써보려고요!",
    "text4": "엄마가 팩트 필요하다고 하셔서 사드렸는데 괜찮다고 하시더라구요 ! 색상도 예뻐용 ㅎㅎ",
    "text5": "언니가 사용하는데, \n입자도 부드럽고 아주 건조하지 않고 유지력도 괜첞고\n몇통째 계속 잘 사용하고 있어요 . 캐릭터는 잘 모르지만 아주 귀여워요 ㅎㅎㅎ 그리고 23호가 따로 나와서 베리굳 입니다 .",
    "text6": "엄마가 파우더 사고 싶다고 하셔서 패키지가 마침 귀엽길래 사봤는데 괜찮다고 하시네용 ㅎㅎ",
    "text7": "처음 샀는데 잘 뜨지도 않고 너무 좋아요.부드럽고 입자가 고와용",
    "text8": "유분을 잘 잡아주고\n커버력은 그냥 얼굴을 뽀송하게 만들어 주는거여서 높지는 않아요",
    "text9": "너무 깜찍해서 자꾸 열어보고 싶네요ㅎㅎ\n발림좋고 뽀송해서 좋아요",
    "text10": "사용하던 제품이 없어서 케이스가 예쁨에 구매했는데  의외로 발림감도 좋고 만족하면 사용합니다",
    "text11": "귀여운통\n뚜껑 열면 팩트.팩트부분열어야 거울, 쿠션. 너무 불편해요. \n가볍게 발리는데 지속력은 약합니다.",
    "text12": "컬러 맘에 들어요 피니셔용으로 샀는데 파우더 제품으로도 나왔으면 좋겠어요",
    "text13": "세일가로 샀었는데 만족스럽게 쓰고있어요 파우더처리하면서 메이크업 마무리용으로 사용중입니다",
    "text14": "배송잘못인가.. 케이스부터 거의 찢어져왔구 먼지 그득그득 묻어서 다 닦았어요.. 아 쓰기전부터 별로임 그냥 써볼게요 세일하니 샀지뭐",
    "text15": "요즘은 건조해서 부분적으로 사용중\n피부에 광이 싫을때 잘 잡아줘요",
    "text16": "타사이트에서는 콜라보여듀 가격이 똑같던데 왜 올영에서는 가격이 다른지 의문",
    "text17": "가루같지 않아서 지금까지 사용한것중에 제일 마음에 드는것입니다!\n패키지도 귀엽고 어느정도 지속력이 좋아 추천드려요:)",
    "text18": "밀착력이 좋아서 정말 좋더라구요 자연스러운 톤업과 메이크업이 잘 흡수되고 근쩍없이 오랜시간 지속되는 팩트",
    "text19": "파우더팩트가 떨어져서  갔는데 종류가 많아 직원에게 추천받아 샀어요ㅋ블러링효과 좋아요 케이스도귀엽네요\n보송한 필터끼운듯 입자가 곱고 보송마무리됩니다",
    "text20": "픽스온 프리미어 매트 파우더 커버력 좋고 오랜시간 오랫동안 흡수되는 파우더 매트 이번 포장도 너무 귀엽",
    "text21": "밀착력도 좋고 보송보송해져서 젛아요! 다만 퍼프가 파운데이션이랑 만나서 떡지는건 어쩔 수 없는듯!",
    "text22": "미니니가 귀여워서 충동구매해버린 제품입니다.. 아직 제대로 안써봐서 모르겠어요..ㅎ 여름에 썬크림이랑 같이 쓸때 쓸것 같아요. 추천합니다!",
    "text23": "어머니가 쓰세용 늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text24": "미니니 할인을 안했었는데 이번에 할인을 해서 샀어요! 마침 매장에도 있었구요 . 개구리가 너무 귀여워요 .",
    "text25": "제 피부톤보다 살짝 어두워서 당황했지만.. 입자도 작고 잘 발려요",
    "text26": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text27": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text28": "보송하고 무난하게 사용하기 좋은 제품입니다 사용하기도 편리해서 재구매의사있어요",
    "text29": "좋아요 ㅎㅎ 또 사려고요 만족합니다 감사합니다 ㅎㅎ ~~!!!",
    "text30": "어머니 구매하셨어용~ 무난하게 잘 쓰시는것 같아요!!!",
    "text31": "색상이 맘에 든다고 엄마가 자주 쓰는 파우더입니당 재그매 세번짜",
    "text32": "무난하게 사용하기 좋습니다~~ 호수별로 나와서 좋네요 ㅎㅎ",
    "text33": "무난하기도 하고 양이 많아서 쓰기 좋은 것 같아요 매장에서 테스트 해보시고 사세요!!",
    "text34": "디자인 너무 귀엽게 잘 뽑은 것 같아요\n만족합니다 ㅎㅎ 무난해요",
    "text35": "무난하게 쓰기 좋아요 색깔 있는 파우더 써보고 싶으시면 한번씩 사보는거 추천드려요",
    "text36": "좋아용 지성인데 파게 사용하고 이 파우더 발라주면 지속력 짱이에요",
    "text37": "팩트들이 많았지만 귀여운 캐릭터가 그려져있어서 샀었어요 지속력 좋아요",
    "text38": "패키지도 완전 귀엽고 안에 퍼프랑 거울도 따로 내장되어있어서 좋아요 ㅎㅎ",
    "text39": "쓰던 팩트가 다 써서 보던 중에 너무 귀여운 캐릭터가 그려진 팩트가 있어서 샀어요",
    "text40": "입자가 곱고 양도 많아요 유분 제거하기도 좋고 지속력 높이기도 좋습니다!",
    "text41": "저렴한데 휴대용으로 사용하기 좋아요 \n유분 잘 잡아줍니다 !",
    "text42": "커버에 이끌려서 구매했는데 유분기를 확실하게 잡아주더라고요 !! 추천",
    "text43": "엄마가 사용하시는데 너무 좋다고하시네요~! \n너무 건조하지도않고 딱인듯",
    "text44": "아쉬워요.. 돈 조금 더 쓰면 더 좋은게 널린 느낌이랄까..?",
    "text45": "쿠션바르고 위에 두드려주면 노새범팩트보다 자연스럽고 뽀영해서 이뻐여",
    "text46": "엄마가 구매하셨는데 엄마도 설명 제대로 못한것도 있지만 직원분이 대충 추천해주셔서 잘못된거 샀어요.. 엄마는 턱부분 파운데이션이 옷깃에 묻는게 싫어서 파우더를 사러 간건데 얘는 파데보다 더 묻음..!",
    "text47": "진짜진짜 얇게 그고 시간지나면 건조해져서 기초 탄탄하게 흐세요",
    "text48": "끼임현상없어요.\n주로 수정할때 쓰니까좋아요.\n디자인이 진짜좋아요",
    "text49": "먼가 뽀샤시해지는게 이쁘긴한데 너무 많이 바르면 텁텁해보려허 양조절 필수",
    "text50": "파데위에 팔라줄 파우더 샀는데 완전 좋습니다 만족해요 파데위에 끈적이지 않게 처리해주는 데 필수에요",
    "text51": "잘 받았습니다. 좋은 상품 앞으로도 많이 판매해주세요. 또 구매할게요.",
    "text52": "잘 받았습니다. 좋은 상품 앞으로도 많이 판매해주세요. 또 구매할게요.",
    "text53": "커버력 발색이 킹짱\n피부에 맞게 골라서 20호 21호 23호 골라서 쓸수있어서 좋아",
    "text54": "네 마음에 듭니다. 좋아요 또 구매 할게요 . 감사합니다. 그럼 안녕",
    "text55": "잘 받았습니다. 배송 조금만 더 빨랐으면 좋겟네요. ㅠ_ㅠ 지방이라 오늘드림으로 구매할려고 해도 재고가 부족하거나 미판매 매장이라 빠르게 받기가 힘들어요",
    "text56": "피부톤에도 잘 맞았고 잘 발려서 너무너무 좋았습니다 굿굿굿",
    "text57": "고르게 잘 밀착이 되고 지속력 좋고 발림성도 좋아요! 컬러도 되게 자연스러워서 내추럴하게 표현하기에도 좋아요. 단점을 딱히 못 느꼈어요.",
    "text58": "입자가 세상 고와서 밀착력이 너무 우수하고 지속력이 정말 좋아요! 발림성도 부들부들하고 인생 파우더 찾았습니다!",
    "text59": "코드꺼는 정말 믿고 씁니다~~ 화장 후 고정용으로 쓰는데 최고~",
    "text60": "곱게 발리고 좋아요  ㅎㅎ 미니니 그러진 것도 짱귀요~ 재구매할듯",
    "text61": "미니라 귀엽고 밝은 피부톤은 아니라서 23호로 선택한게 신의한수였어요 굿",
    "text62": "너무 좋은데 제가 지성이라 팩트를 쓰니까 얼굴에 퍼프를 댔다가 다시 팩트에 가루를 뭍혀야 돼서 점점 퍼프에 떡지는것(?) 같아서 잘 못 사용하고 있어요ㅠㅠ",
    "text63": "지속적으로 사용하고 있는 제품이에요 믿고 구매해서 쓰고 있어요",
    "text64": "화운데이션이나 썬크림의 번들거림을 꾹 잡아주어 지속력과 뽀송감이 아주 좋습니다.",
    "text65": "엄마 쓰신다고 샀는데 퍼프가 너무 좀 아쉬워요 다른건  딱히 모르겠어요",
    "text66": "무난하게 쓰기 좋아요 가루날림도 많이 없고 유분기 제거에 괜찮!",
    "text67": "엄마가 화장하고 번들거리는게 싫다고 해서 마무리 팩트로 알아보다가 매장에서 테스트 해보고 괜찮은것 같아서 구매해드렸어요\n엄마도 아주 만족하고 걔십니다 좋대요!!",
    "text68": "아주 괜찮습니다!\n요즘 색상이 다 밝게 나오는데 이건 딱 괜찮은거ㅜ같아요",
    "text69": "직원분 추천으로 엄마가 구매한 제품인데 잘 사용하고 있는 것 같더라고요 ㅎ",
    "text70": "무난하게. 잘 사용했습니다~~~~\n네\n유수분잘 잡아 주어요~~",
    "text71": "저희 엄마가 가루타입 말고는 안쓰는데 요즘 또 가루타입이 많이 없잖아요 근데 찾아서 다행이고 엄마 요즘 이거밖에 안써용가리",
    "text72": "가장 무난무난한 파우더 팩트인것 같습니다 커버력은 그닥..",
    "text73": "밀착력도 좋고 잘 사용하고 있어요\n만족하면서 사용하고 있어요",
    "text74": "저희 엄마 주려고 샀어요 저희 엄마는 쿠션 가루타입밖에 안쓰는데 요즘 가루 타입이 없는데 있어서 다행이네요",
    "text75": "직원 추천 받아 산 제품입니다. 만족스럽고 유분기 잘 잡아주는 것 같아요.",
    "text76": "좋아용 보송보송 모공을 잘 매꿔줘요!! 부모님 선물해드려ㅛ는데 좋아ㅘㅛㅣㅁ",
    "text77": "입자가 아주 곱고 자극도 없었던 것 같고\n다크닝이 없구 무엇보다 패키지가 너무 예뻐서 만족합니당",
    "text78": "쿠션사용을 안해 파데와  함께 사용하는 팩트인데 3번째사용해요.\n건성이라 기초 보습을 꼼꼼하게 하고 사용하고 있어요\n세일할때 사서 더 좋아요",
    "text79": "늘 쓰는 제품이에요! 순해서 무난하게 쓰기 좋습니다~~!!",
    "text80": "커버력 괜찮고 유분 잘 잡아줍니다 너무 노랗지 않고 이쁜 피부 만들어줍니다",
    "text81": "잘 사용하고 있어요\n지속력도 좋고 예뻐서 만족하고 있어요 \n 좋아요",
    "text82": "This pact is for my mother she likes it",
    "text83": "무난무난하고 모공커버가 잘되서 너무 좋았습니다!! 대만족해요",
    "text84": "여러 파우더 팩트를 써보고 있는데\n아직 정착은 못했지만 컬러가 들어가있어\n허옇게 뜨는게 덜 합니당",
    "text85": "여러번 써봤는데 발림도 좋고 부드러워 아주 만족하는 제품입니다.",
    "text86": "너무너무 만족합니다!!  \n기대 이상의 제품이라서 감사해요ㅎㅎ\n또 구매하고 싶어요~~",
    "text87": "잘 쓰고 있어요. 선물로 구매했는데 받으신분들 좋다고 합니다.",
    "text88": "잘 쓰고 있어요. 선물로 구매했는데 받으신분들 좋다고 합니다.",
    "text89": "좋아요 . 잘 쓰고 있습니다. 주위에도 추천할게요. 감사합니다.",
    "text90": "언니가 쓰는 거라 어쩐지는 모르겠지만 두통째인 거 보니 좋은가봐요 ㅎㄹ",
    "text91": "패키지가 귀여워 구매한 상품이에요 ㅎㅎ\n커버력이나 밀착력은 보통인 것 같아요.",
    "text92": "One for my mother, she likes it",
    "text93": "좋아요 열심히 사용해볼게요 . 제품 추가 많이 해주세요. 또 구매 할게요",
    "text94": "좋아요 열심히 사용해볼게요 . 제품 추가 많이 해주세요. 또 구매 할게요",
    "text95": "원래 파우더를 사용하다가 이걸로 바꿨어요 화장 잘먹어요!",
    "text96": "이제품은 자주쓰는거구 콜라보케이스가이뻐재구매했어요 매트하고뽀송하게 표현이잘되요",
    "text97": "케이스가 조금 굳이 싶지만 귀엽고 나름 무난하게 잘 쓸거같아용",
    "text98": "너무너무 만족합니다!!  \n기대 이상의 제품이라서 감사해요ㅎㅎ\n또 구매하고 싶어요~~",
    "text99": "지성이라 겨울에도 파우더 쓰는데 퍼프 보관도 편리하고 좋아용",
    "text100": "언니가 쓰고있는 거라 잘은 모르지만 한번 더 산 걸 보면 꽤나 좋은가봐요 ㅎㅎ",
    "text101": "일단 너무귀엽고용 사용감도 좋고 색상도 예뻐용 좋아요 ㅋㅋ",
    "text102": "박스에서 딱 꺼냈는데 와 너무 긔여운거에요 안에 거울보호필름이 귀여워서 아직도 안떼고 있다는.. 23호도 생각보다 밝아서 21혼데 쓰고있어요",
    "text103": "좋아요. 계속해서 좋은 제품 많이 개발해주세요. 또 구매할게요.",
    "text104": "약간 이거쓰면 다크닝이 생기는 느낌..? 근데 또 보송해지기는 엄청 보송해져요 다크닝은 그냥 제 피부가 어두운걸지도..",
    "text105": "쓸만하고요\n커버력은 그냥 그래요\n피부톤이랑 맞는거 찾느라 사봤어요\n파우더가 위에있고 거울이 아래에 붙어있어서\n쓸때마다 들어올리며 거울봐야해서 불편해요\n특이한케이스형태임",
    "text106": "너무 좋고 , 항상 쓰는 제품이라서 이상 없이 잘 쓰고 있습니다 ㅎㅎ 너무 좋아여",
    "text107": "파우더많은데 케이스가넘 귀여서또 지름요 그래두제품도 좋다는것!",
    "text108": "일단 패키지가 귀엽고\n컬러도 자연스럽습니당\n지속력은 나쁘지 않아옹",
    "text109": "케이스도 넘 기엽고 유분기 잘 잡아줘서 넘 좋아용 밑에 거울도 있어요",
    "text110": "한 여름 얼굴에 머리카락이 쩍쩍 붙어서 사용했는데 딱!! 적당한 색상과 뽀송함 이었습니다.",
    "text111": "너무 귀엽고 좋은데 케이스가 조금 불편한감이 있어요..ㅜㅜ",
    "text112": "피부표현 화장 유지력 좋고 모공 커버 잘됩니다 미니니 버젼 너무 귀엽워서 잘 구매한거같아요",
    "text113": "이건 ㅋ case가 거의 다 한 파우더 ㅋㅋ 23호가 너무 밝지도 않고 딱!! 좋아요!!"
  }
]