[
  {
    "brand_name": "캔메이크",
    "product_name": "캔메이크 마시멜로우 피니쉬 파우더",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214811ko.jpg?l=ko",
    "review_name": "MO 매트 오클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232148",
    "text1": "MO  /  ML\n\n비교샷 찍어봤어요! 색상 고민하는 분들 참고하세요💕\n\n저는 평소 21호쓰고 ML이 더 잘 맞는거 같아요! 전에 어떤 색을 골랐더라 하고 헷갈려서 MO샀는데 살짝 제가 원하는 톤업보다는 자연스럽게 올라가는 느낌이더라구요🥹 리뷰참고하셔서 여러분들은 각자에게 맞는 밝기로 구매 성공하시길..! 🙏🏻",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n일단 겉에 외관이 화려한게 눈에 띄었고 무엇보다 여름이라 얼굴에 유분이 많이 나오는데 보송한 파우더를 원하고 있었는데 캔메이크 파우더가 지성피부가 쓰기 좋은 파우더인거 같아요\n아침에 파우더 하고 밖에 나가도 보송보송한 유지력이 길었고 톤업도 자연스럽게 피부톤업이 돼서 매일매일 사용을 해도 부담스럽지 않았어요 그리고 파우더한 부분 피부가 아기 피부처럼 부드러워져요\n또 모공 끼임은 제가 사용했을때는 없이 잘 사용 했었고 기본으로 들어있는 퍼프도 부드럽고 푹신했어요 \n또 파우더 크기가 작지 않아서 좋았고 여름철에 쓰기 좋은 파우더인거같아요",
    "text3": "지속력이 무난하고 양조절을 해서 사용하게 되면 더 효과가 있을 것 같습니다. 또한 입자가 고온 편으로 텁텁하지 않으면서 피부에 올라갈 때도 괜찮더라구요. 뽀송하면서 뭉침이 없어서 사용하기도 괜찮았습니다. 또한 케이스가 이뻐서 마음에 들더라고요",
    "text4": "보송하게 잘 잡아주긴 하는데 덧바르면 조금 애매해요\n양조절을 잘 해줘야하고 입자가 고와서 묻혀서 양조절 없이 바로 얼굴에 올리면 뭉쳐서 이상해져요\n그래도 주름끼임 생각보다 덜하고 22호인데 MO 괜찮음",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n파우더가 꼭 필요한 피부라 파우더 정말 필수로 쓰는데 정말 말랑 보송한 피부결로 만들어줘서 좋아요!\n모공결 커버도 잘 되구요~\n피부톤에 맞춰서 쓸 수 있어서 아주 마음에 들어요~",
    "text6": "발림성도 좋고 효과도 좋은 편. 점심시간에 기름기 올라올 때 눌러주기 좋음. 하얗게 가부키되지도 않아서 좋음.\n다만 가격이 해외직구가 훨씬 저렴한 편이라 세일 크게 해주는 게 아니면 올영에서 굳이 재구매할 메리트는 없는 듯.",
    "text7": "파우더 살 때 입자가 얼마나 곱고 부드러운지를 가장\n중요하게 생각하는 편인데 이건 진짜 ㄹㅈㄷ 부드럽고\n밀착력도 좋아요\n톤 컬러가 좀 더 세부적으로 나왔으면 좋을 것 같지만\n반톤정도 밝게 써줘도 ㄱㅊ은 것 같아요\n케이스도 공주 공주하니 귀엽고 좋음 !!",
    "text8": "디자인을 보고 너무 이쁘기도 하고 피부가 복합성이긴 하나  시간이 지나면 기름이 나기 때문에 중간에 수정을 해야하는 경우가 있고 화장이 무너지기도 해서 속상해서 알아보다가 이걸 알게됬어요\n파우더를 톡톡 살살 두드리니 보송해지면서 너무 좋더라고요!!! 그래서 이건 꼭 직장에 두고 사용하고 약속있을 때만 집으로 가져오고 있답니다^^\n다만 가격이 있어서 세일할 때나 여행갔을 때 사오는 것도 좋아요~",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n원래 일본에서만 구해야 했던 제품이라 궁금했는데, 이제 올리브영에서도 쉽게 구매할 수 있어서 좋아요.\n입자가 정말 고운 편이라 피부에 올렸을 때 뭉침 없이 고르게 발려서 마음에 들어요. \n자연스럽게 피부 톤을 정리해주고 보송보송한 마무리감이 오래 유지돼서 데일리 파우더로 손이 자주 가는 제품이에요. \n특히 두껍게 올라가지 않고 투명하게 발려서 화장한 티가 과하지 않아서 좋아요. \n자연스럽고 깔끔한 피부 표현 원하시는 분들께 추천하고 싶은 파우더예요!",
    "text10": "이 제품 일본 가면 저는 무조건 사오는 제품입니당! 올리브영에 입점하게 되어서 반가운데 가격은 비싸긴 하네용.. 그래도 항상 쓰는 제품이라서 구매해봤어요~ 색상은 고민하다가 안써본 색상으로 구매했는데 원래 사용하던 가장 밝은 걸 사용해야할 것 같긴 하네용",
    "text11": "캔메이크가 올영에 입점했다고 핫하네요. 디자인 공주 분위기인데 너무 부담스럽지 않아 일단 좋아욬ㅋ\n퍼프 굉장히 부드러워요. 입자가 곱고 색이 있지만 발라도 전혀 티가 안나요. 손가락으로 찍었을 때 존재감이 있지만 문지르면 전혀 바른 티 안나요. 유분 잘 잡아주고 만족.",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일본여행가서 샀던 제품을 올리브영에서도 쉽게 구할 수 있어서 너무 편했어요! 켄메이크 팩트는 유명템 답게 피부를 정말 뽀샤시하게 뽀샵한것 처럼 만들어주고요 매트오클 색상이 21-22호 사이 분들에게 아마 잘맞을 것 같아요 저는 잘맞네여 요즘같은 계절에도 필수템! 재구매의사 있어요",
    "text13": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\"\n보통 피니쉬 파우더가 크기가 작은데 이건 큼직해서 오히려 좋았어요. 저는 주로 광대쪽만 쓰기 때문에 빠르게 쓸수 있어 덜뭉치고 좋아요.\n색이 좀 어둡단 얘기가 있었는데 저는 20~21호인데 나쁘지 않았어요. 자연스러운 색상이에요. 이제 날씨 추워지니까 가을 겨울 메이크업엔 너무 밝은것보다 마음에 들어요.\n기름기 잘 잡아주고 블러효과도 있어서 뽀송해보이고 좋습니다. 대부분 피니쉬 파우더가 모공끼임이 약간씩 있어서 기초 할때 모공세럼 써주는게 좋고 많이 두들기면 뭉치기 때문에 가볍게 써주는게 좋아요.\n커버력도 생각보다 있어서 피부 좋으신 분들은 크게 만족 할 것 같아요. 지속력도 나쁘지 않고 건성인데 들뜸도 거의 없어요. 소문대로 좋은 제품은 맞는 것 같아요.",
    "text14": "파우더 입자가 고와서 뭉침없이 잘 발라져요~~\n유지력도 좋구요! 저는 얼굴에 은은하게 광이나는 메이크업을 좋아햐서 마지막 단계에 얼굴 가장밖깥 부분을 바르는데요~ 확실히 잔머리가 안붙고 뽀송해보여료~\n발색이 어둡게 표현될지 알았는데 딱 제 피부색과 맞아서\n만족스러워요~~ \n테스트한다고 얼굴과 손등에 파우더를 발랐을때 유분기 잡아주고 뭉침감없이 뽀송하게 표현되서 좋습니다!",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n캔메이크를 올영에서 사게되는 날이 오네용ㅎㅎ\n매일 들고다니고 싶은 디자인에\n듣던대로 제품력 👍🏻👍🏻\n들뜸없이 즉각보송 효과 미쳤어용\n매트오클 21-22호 추천이라 되어있는데\n살짝 어두워서\n22-23호 화장 후 사용하기 딱일거 같네용ㅎㅎ",
    "text16": "딱 제가 찾던 피니시 파우더에요.\n입자가 고와서 모공 큰 제 피부에도 모공끼임없이 잘 밀착되고, 무엇보다 케이스가 예뻐서 들고다니며 수정화장할 때 뿌듯하겠어요!\n아쉬운점이 있다면 파우더와 퍼프 사이의 얇은 필름인데..\n그냥 버리자니 위생이 걱정되고 그냥 두자니 어디 두기도 애매하네요. 그래도 피니시파우더로서의 역할을 잘 해주어 너무 좋아요.",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n어둡다고해서 고민했는데 저에겐 딱맞더라구요\n이름처럼 마시멜로우처럼 부드럽고 가볍게 발리면서도 모공과 잔여 유분을 자연스럽게 커버해줘서 메이크업이 깔끔하게 정돈되는 느낌이에요. 무너짐도 예쁘게 되는 편이라 수정 화장용으로도 좋아요. 컬러는 매트 오클이라 노란기 있는 피부에 자연스럽게 잘 어우러졌고, 텁텁하거나 들뜨는 현상 없이 하루 종일 보송하게 유지돼서 만족스러웠어요. 파우더 입문자나 데일리용으로 추천합니다!",
    "text18": "캔메이크가 유명한 건 알고 있었지만 일본여행을 안간지 10년이 훌쩍 넘어 써본 건 처음입니다!\n파우더를 굳이 왜쓰지 파였는데 불필요한 광을 없애주니까 확실히 피부가 진짜 좋아보이네요~~\n진작 써볼 걸 그랬어요! 만난 친구들도 피부 좋아보인다고 해서 애용할 것 같아요~~",
    "text19": "오랜만에 베이지톤에 파우더를 써보는데 화장을 화사하게 마무리하는 데 요만한 제품이 없는 것 같아요. 굉장히 입자가 곱고 얇게 올라가서 뽀송한 느낌을 받을 수 있습니다.",
    "text20": "일본에서 유명한 파우더라길래 구입. 입자가 곱고 지속력이 좋은 것 같음",
    "text21": "캔메이크 좋다고 일본가면 사와야 하는 제품으로 많이 들었는데 올리브영에 들어왔네요:) 파우더 입자가 고와서 잘 안 뭉치는 것 같아요. 약간 색이 있다보니 커버력도 올려주는 느낌이라 좋았어요(색이 엄청 드러나진 않아요)",
    "text22": "여름철에는 확실히 파우더가 필ㄱ수라고 느껴지네요. 화장의 완성도가 달라져요~ 특히 모공 부각 있는날에는 정말 꼭꼭 사용해주고 있어요. 캔메이크 제품 역시나 잘만들어요. 퍼프도 부드럽고 굿굿",
    "text23": "엄청엄청 고운 입자네요. 얇게 스윽 발라도 모공 잘 메꿔져서 좋아요. 제 피부톤에 비해 좀 밝나 싶긴한데.. 앞광대부분만 톡톡 찍어발라주니 안색 환해보이고 좋습니다 ㅎㅎ",
    "text24": "기존에 파우더간에 차이를 잘 못느꼈어서 별로 기대 안하고 써봤는데 역시 명성에 걸맞는 느낌..!\n진짜 뽀송하고 오래 지속돼요 색도 자연스러움!!!",
    "text25": "얼굴 기름기 잡으니까 피부가 엄청 좋아보여요. 진작 살걸 그랬음.. 여름에 특히 기름기돌면 더워보이는데 기름기만 잡아줘도 훨씬 덜덥고 뽀송해보여서 좋아요!",
    "text26": "입자가 곱고 가벼운 제형이에요.\n올리자마자 뽀송하게 마무리돼요.\n뭉침도 없어서 자주 쓸 것 같아요 ㅎㅎ",
    "text27": "뽀송뽀성 해서 좋아요 \n이제 한국에서도 구매 할 수 있는게 좋았습니다!\n가루 입자가 고와서 쓰기 좋은거같아용",
    "text28": "일단 케이스가 예뻐서 마음에 들고요 !! 밖에서 쓰면 진짜 뽀송해집니다 요즘 땀이 많이 나서ㅠㅠㅠ 자주 쓰게 되는데 들고다니면서 쓰기 유용해요",
    "text29": "입자가 곱고 색깔도 내추럴해서 파우더 올리면 정말 뽀샤시 해져요 ㅎㅎ 유분도 잘 잡아주고 지속력도 나쁘지 않아요 ㅎㅎ",
    "text30": "일본에서 유명하다는 템이어서 기대하고 써봤어요. \n기름기 뽀송하게 잘 흡수해주구요.  \n케이스가 이뻐서 어디가서 쓰기에도 좋아요. \n근데 내장 비닐 같은거는 좀 아쉽네요.  퍼프랑 내용물을 분리해주는 내부커버가 있으면 좋겠어요.",
    "text31": "여름동안 얼굴이 좀 타서 22호 정도인 피부인데 mo딱 적당합니다! 기름기 정말 잘잡아주고 요철도 티안나게 해주니 만족스러워요! 양조절은 필수에요~ 잘 깨진다는 후기들이 있으니 안깨지게 조심조심 잘 관리해야겠어요!",
    "text32": "이제 일본 안 가고 올리브영에서 살 수 있어서 너무 좋은 거 같아요 ! 세일 안 한 가격은 조금 비싸지만 그래도 할인하면 괜찮아요 ㅎㅎ\n\n이 파우더는 지성분한테 추천 드려요 !! 지성분들은 유분기도 잘 잡고 톤업 효과도 있고 좋을 것 같네요",
    "text33": "캔메이크 파우더가 유명하다구 해서 구매해봤어요!\n입자가 곱고 케이스가 이뻐서 마음에 들어요:)\n얼굴에 사용했을때 기름기를 싹 잡아줘서 좋았어요!\n색은 밝지 않은 21-22호정도에요",
    "text34": "피부 요철과 모공을 잘 가려줘서 피부결이 매끈해 보여요.\n피부를 뽀얗고 보송하게 만들어주는데, 건조하지 않아서 좋아요.\n파우더 입자가 고와서 가볍게 발리고, 화장이 무너지는 것을 막아줘서 수정 화장용으로도 유용해요.",
    "text35": "22호 뉴트럴쿨톤인데 잘 맞아요\n21호가 쓰기에는 차분할 수도 있을거같아요!\n가벼워서 들고 다니기에도 좋고 유분 잘 잡아줌\n선크림 바르고 이거만 발라도 나쁘지않고\n지속력도 무난하니 잘산거같아요",
    "text36": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n직구로 많이 사오는 제품이라 궁금해서 써봤습니다.\nMO가 제 생각보단 밝았어요. 이제 올리브영에 있으니까 테스트해보고 사면 더 좋을 것 같아요. \n 워낙 모공부자라 코부분에 뭉칠까봐 걱정했는데 잘 안뭉쳐요! 파우더팩트를 아예 안 써본 건 아닌데 똥손에 이정도면 괜찮네요. 손등에 한번 털어내고 하면 퍼프 사용도 괜찮긴 한데 브러쉬로 쓰면 더 좋을 것 같습니다. 나름 잘 쓰고 있어요.",
    "text37": "캔메이크 파우더 진짜 데일리템으로 딱이에요! 입자 곱고 발림성 좋아서 가볍게 얹어도 피부가 보송보송 매끈해 보여요. 무너질 때도 지저분하게 뭉치지 않고 자연스럽게 정돈돼서 수정 화장용으로도 굿👍 여름철 기름짐 잡아주면서도 답답하지 않아 데일리 파우더 찾는 분들께 강추합니다.",
    "text38": "예쁜 케이스라 여자여자하신분들 좋아하실거같아요 ㅎㅎ\n피부톤별로 고를 수 잇능게 장점이에요\n피부톤을 균일하게만들어주고\n시간이지나면 자연스럽게올라와요",
    "text39": "유분 잡기에 좋은 것 같아요!\n입자가 고와서 뭉침걱정도 별로 없어요!!\n근데 퍼프 사이에 분리용 필름이 진짜 불편해요😭😭😭\n다른 리뷰 보면서 팁 좀 찾아봐야겠어요ㅜㅜㅜ",
    "text40": "확실히 모공이나 유분 커버하기에 너무 좋네요! \n근데 약간 주름끼임이 있는 면적에 쓰기에는 약간 부담되긴해요. \n그래도 자연스럽게 커버하기에 너무 좋습니당\n물론 케이스가 한 몫 하는것 같아요 ㅎㅎ",
    "text41": "땀이 얼굴에 많이 나는편인데요 확실히 요제품을 발랐을때 기름기가 싸악사라지고 뽀송해집니다.그리고 입자가고와서 뭉치거나.주름사이끼이지않아좋네요 냄새도파우더리한 뽀송한향이라 거부감이안드네요",
    "text42": "캔메이크 러버입니당\n올영에 들어와서 너무 행뷱해요\n피부 구울 때 쓰기 넘 좋고 케이스도 귀여워서 흐뭇합니다\n넘 잘 쓰고 있어요",
    "text43": "케이스가 다른 제품들과 다르게 독특해서 좋습니다. 그리고 너무 건조해보이지 않게 화장이 잘 정돈되는 느낌이라 좋아요. 뭉치는 느낌없이 마무리한 화장 그대로 오래 지속되서 외출할때 잘 사용하고 있습니다.",
    "text44": "공주공주 케이스 예쁘네요!\n피부톤에맞춰 구매하면 좋을거같아요 ㅎㅎ\n퍼프가 엄청 부드럽고 기름을 잘 잡아주네요 \n그냥투명이 아니라 수정화장할때 해주면 모공잘잡아즈ㅜ요",
    "text45": "잘 깨집니다 !!!! 가루도 펑펑 날려요 브러쉬 퍼프 뭘로 쓰든 펑펑 날립니다 !!!! \n아니 진심 왜 좋은 거지? 다이소 입큰 뭐 뿌숭뿌숭 뭐 어바웃톤 좋은 거 많은데 왜...? \n있는 것만 다 쓰고 다시 안 사야지 했는데 가방 안에서 자멸하는 바람에 파우더 안 버려도 돼요 ^^ \n화장 텁텁해지고 가루 날리고 유분 더 올라와요 걍 돈 아끼고 다이소 입큰 파우더나 어바웃톤 블러 팩트 사세요 그거나 그거나 ~ 아니다 걔네가 더 좋다 ~",
    "text46": "하얗게 들뜨는 색상이 아니라, 자연스럽고 약간 핑크빛이 도는 파우더라 쌩얼+선크림에 얹기 좋았습니다!! 두껍게 바를필요 전혀없이 얇게얹어도 진자 마시멜로처럼 보용뽀송해지는게 정말 좋앗구 그리고 케이스도 넘 예뻐요...!!!! 손등에 선크림바르고 한번 톡하니까 바로 뽀송해져서 신기해서 찍엇느데 사진으론 별티가안나네요 아래가 파우더얹은 부분, 위가 선크림만 바른부분인디.. 파우더특유의 답답한느낌고적고 투명해보여서 조아용",
    "text47": "올영에 캔메이크 입점했다고 하여 마침 파우더도 똑떨어져서 구입해봤어요\n기존에 쓰던건\n하얀색 제품이었고 그제품만 오래썼던지라 살색빛이 도는게 살짝 부담스러웠는데 얼굴에 올려봤을땐 그런걱정이 싹 사라졌네요ㅋㅋ\n입자가 무지곱고 도자기피부를 연출해줘서 만족스러웠어요",
    "text48": "30대 후반 복합성 피부예요. 평소 21호를 쓰는데 여름에 러닝 때문에 피부가 살짝 타서 그런지 MO 매트 오클이 자연스럽게 잘 맞았어요.\n\n가볍고 보송하게 마무리돼서 번들거림을 잘 잡아주고, 모공 블러 효과도 괜찮아요. 커버력은 약하지만 피부톤 정리용으로 좋아요. 수정 화장할 때 덧발라도 뭉치지 않아 휴대용으로 만족했습니다.\n\n👉여름철 21호보다 살짝 어두워진 피부에 추천!",
    "text49": "캔메이크 제품이라 공듀같은 케이스가 너무 이쁘네요.\n여름이라 파우더를 안하면 파운데이션이 무너져서\n화장이 유지가 되질 않는데, 팩트로 좀 눌러주면\n커버도 됀만큼 되고 지속력도 길어져요.\n파우더 입자가 좀 얆았으면 좋겠지만.. \n대체로 무난한 제품입니다.",
    "text50": "국내에서도 캔메이크 베스트셀러 제품을 올영에서 간편하게 구매할수 있게된 점이 메리트 있는것 같습니다, 특히 마쉬멜로우 파우더는 일본 드럭스토어에서도 많이 팔리는 제품으로 여행갈떄 많이들 산다고 해요. 제가 구매한 제품은 MO 매트 오클 제품인데요 21~22호 피부톤이 쓰면 좋은 내츄럴 스킨톤이라고 보시면 됩니다, 입자가 고와서 블러효과가 나타나고 유분을 금방 쓱싹 잡아주어 번들거림이 없어요, 자연스러운 파우더 처리 효과를 원하신다면 MO컬러를 추천합니다",
    "text51": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n파우더 제품 좋다는 얘기 많이 들어서 기대하고 사용했는데 정말 뽀송해지고 유분 잘 잡힙니다👍 용량도 커서 엄청 오래사용할 것 같아요~ 매트오클이 21호~22호 정도라서 그런지 살짝 차분해지는 느낌이 있어서 화사한 느낌 원하시는 분들은 밝은 컬러 구매해야할 것 같아요~",
    "text52": "파우더는 처음써보는데, 왜쓰는지 알것같아요 .ᐟ 피부가 엄청 좋아보이네요.. 이 파우더가 처음이라서 비교군은 없지만 뭉침도 없고 깔끔합니다. 색상도 22-23호를 사용하고 있어서 좀 밝지않을까 걱정했는데 하나도 안떠보이네요.ᐟ 추천합니다.",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직하게 작성하였습니다.\n\n글로벌 베스트템으로 7초에 한개가 팔린다고 들어 너무 궁금했어요. 요즘같이 축축 처지는 더운 습한 날씨에 아주 좋은 파우더에요. 나비존위주로 톡톡 두드려주면 하루종일 지속되어 너무 좋아요!",
    "text54": "원래 쓰던 제품인데, \n이번에 한국 상륙했다고 해서 구매했어용\n원래 ml을 썼었는데 mo써보니까 확실히 더 밝은 느낌은 있어용!\n파우더리 해서 \n뭔가 살을 확실히 밝혀주네용\n좋아요! 그동안 흰색파우더만썼는데 살색파우더로 더 자연스럽게 피부표현 할 수 있을 것 같습니다.\n미세하지만 혈관이 뽀얘졌어요!",
    "text55": "30대 중반 수부지 21호\n광 없이 뽀송한 메이크업을 선호해서 피니쉬 파우더를 늘 얹는 편이에요. 하얗고 고운 입자만 써봤는데 요거 되게 좋네요.\n얼굴이 허옇게 뜨지도 않고 기름기 번들거릴 때 톡톡 얹어주면 포토샵 처리한 것처럼 싹 가라앉아요. 수정화장 하기 딱 좋아요.\n케이스 디자인이 좀 더 얌전했으면 좋겠지만 일본 감성이라 어쩔 수 없겠다 싶긴 해요. 재구매 의사 100%",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n마침 파우더 사야되는 타이밍이어서 샀는데 저는 이정도면 만족이요. 일단 케이스가 귀여워서 기분이 좋고 퍼프도 커서 한번에 큰 면적을 바를 수 있어 좋아요. 개인적으로는 브러쉬로 바를 땐 별로 보송해지지 않는 거 같아서 퍼프로 바르는게 더 좋을 듯 하네요.",
    "text57": "마시멜로우? 인정한다.\n처음 얹을때는 그냥 그런데 몇번 두드려주면 모공 삭제 뽀용 피부됨\nMO 컬러는 하얘지는 건 없는데 진짜 내 피부처럼 블러리 해짐;; 오물 ;:\n(일본은 8천원인가 하는 거 생각하면 2배 이상 뻥튀기 된 가격이 아주 눈물나긴 함...)",
    "text58": "일본 놀러갔을 때 사서 써봤던 제품이에요! 그때나 지금이나 사실 케이스가 너무 제 취향이 아니라 구매를 잠시 망설였으나 제품력이 좋기 때문에.. 재구매했습니다! 많은 분들이 그렇듯 여름만 되면 땀과 유분이 섞여서 번들대는데 이걸 바르면 확실히 그 시간이 엄청 늦춰져요! 다만 최근에 휴가 갔다와서 많이 타서... 이건 놔두고 좀 더 어두운 색으로 하나 살까봐여...",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n캔메이크 제품이 올리브영에 들어와서 넘 조아요\n캔메이크 파우더는 처음 써보는데 입자도 곱고\n들뜸없이 커버가 됩니다 향도 무지 좋구요\n재구매하고 싶어요 ㅎㅎㅎ",
    "text60": "파우더 치고 무겁거나 답답한 느낌이 전혀 없고, 피부에 살짝 쓸어주면 바로 보송보송하게 정리돼서 마무리감이 너무 마음에 들어요. 특히 모공이랑 작은 요철 가려주는 블러 효과가 있어서 피부가 훨씬 매끈해 보이고, 수정화장할 때도 뭉치지 않고 예쁘게 올라가더라구요. 케이스도 가볍고 들고 다니기 좋아서 파우치템으로 딱이에용",
    "text61": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n캔메이크 마시멜로우 피니쉬 파우더!! 유명템이라 궁금해서 꼭 일본가면 사오려고 생각했는데 올영에 입점되서 넘 좋아요!! 내장되어있는 퍼프로 발라도 피부에 얇게 올라가고 mo 매트오클컬러가 딱 22-23호 정도피부에 안정감있게 올라가네요 🥰 딱 하나 아쉬운점은 퍼프랑 파우더사이에 얇은 필름지만 올라가있어서 사용하는동안 어떻게 보관해야될지 넘 애매해요ㅜㅜ 꿀팁있으면 알려주세요~~ㅠ",
    "text62": "유명한 제품이라 써보고싶었어요\n21호 기준 컬러 딱이고 입자가 고와서 모공 가리기에 좋네요\n출근할때 잘 쓰고 있어요 ㅎㅎ 추천합니다",
    "text63": "유명해서 구매했는데 자연스럽게 뽀용한 마무리가 되요.  썬크림 바르고 기름기 돌아서 마지막으로 사용하려고 구매했어요. 색이 딱 중간톤이라 정말 자연스러워요",
    "text64": "일본 여행갈때마다 리필까지 쟁여오는 파우더인데 드디어 한국에 재입점되서 좋아요!! 입자도 곱고 기름기를 확실하게 잡아줘서 화장 지속력도 올라가는데 두꺼운 느낌은 안들어서 정말 좋아하는 파우더입니다",
    "text65": "캔메이크 파우더는 입자가 고와서 피부에 얇고 뽀송하게 밀착돼요. 유분을 잘 잡아줘서 메이크업이 오래 유지되는 게 마음에 들었어요. 휴대하기 좋은 사이즈라 수정 화장할 때도 유용하고, 자연스러운 피부 표현이 가능해 데일리용으로 만족스럽습니다. 다만 건성 피부에는 살짝 건조할 수 있어 촉촉한 베이스랑 같이 쓰는 걸 추천해요.",
    "text66": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n캔메이크 파우더를 올리브영에서 편하게 구매할 수 있어서 좋네요. MO 매트 오클로 구입했는데 너무 하얗게 동동 뜨지 않아 제 피부 톤에는 딱인 거 같아요. 기름기 잘 잡아주고 매트하게 피부 표현되니 피부가 뽀송하게 보여 맘에 들어요.향은 러블리하기도하고 약간어린 공주님(?)향이에요. 케이스가 예뻐서 가방에 쏙 넣어 다니기 괜찮은거 같긴한데 퍼프를 따로 분리할 수있는 커버뚜껑이 있었으면 더 좋았을 텐데 그 점은 조금 아쉬워요.",
    "text67": "살짝 블러리하게 피부를 정리해주는 느낌!\n색상이 밝진 않아서 화사하게 톤업되는 느낌은 덜하지만, 차분하게 정돈된 피부 표현이 가능합니당.\n가볍게 올라가서 답답하지 않고 데일리로 쓰기 좋았어요!\n근데 케이스와 퍼프를 구분할 때 얇은 필름으로만 되어 있어서 그게 은근 좀 불편해요 ㅠㅠ 파우더 긁힐 것 같아가지구... 그것만 좀 개선되면 좋을 것 같아요!",
    "text68": "파우더로 캔메이크 파우더가 유명하길래 궁금해서 구매했어요. 입자가 고와서 뽀송하게 만들어주는데, 양조절 하지 않고 그냥 바르면 좀 뭉치는 거 같아요. 22호인데 색상 어둡지도 밝지도 않고 딱 좋아요. 자외선 차단 기능은 없다고 하여 그 부분이 약간 아쉽습니다..",
    "text69": "파데 잘못사서 너무 허옇게 떠가지고 \n캔메이크 파우더를 살짝 어두운걸로 샀더니 컬러 매칭이 딱 좋아요!\n솔직히 파우더 쓰면 맨날 뜨고..모공에 끼고 주름에 끼고\n피부 컨디션 안좋은날엔 각질도 올라왔는데\n캔메이크 파우더는 예쁜 피부결 만들어주고 모공도 메꿔주고 지속력이 미쳤어요..",
    "text70": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n캔메이크의 올영 입점이라니 너무 궁금했는데 일단 파우더 입자가 엄청 곱고 기름이 잘 잡혀요 얼굴에 발라보니 바로 뽀송해져서 기분 좋은 느낌이었고 저는 평소에 22호 써서 톤은 자연스럽게 잘 맞았던 거 같아요 좀 더 뽀용한 느낌을 원하시면 한톤 업 하시면 될 것 같아요",
    "text71": "입자가 곱고 모공커버가 잘되는 편이라 자주 쓰고있어요 한톤 더 밝은걸로 사도 됐을듯",
    "text72": "일본에서 유명한 캔메이크! 패키지가 너무 공주님같고 예뻐요\n피부도 자연스럽게 보정되는 느낌의 파우더입니당\n밖에서 수정화장할때 쓰기도 좋은 것 같아요~\n얼굴에 기름기가 많은 저에게 필수템..",
    "text73": "유명한것만 알고 처음 써봤는데 왜 유명한지 바로 알 것 같더라구요. 입자가 곱고 지속력도 좋고 색깔도 잘 맞아요 잘산템!",
    "text74": "일본에 가면 찾게되는 캔메이크\n촉촉한데 매트한게 신기한 팩트",
    "text75": "모공이 부각 되고 요철도 있어서 번들거리는 피부가 맘에 안 들어서 파우더를 구매했어요. 톤에 맞는 컬러를 구매할 수 있어서 좋았고 바르면 보송보송해져서 좋아요",
    "text76": "블러리한 표현이 잘 되는 파우더였어요\n민감성 피부에선 뾰루지 4개 올라왔어요...\n지속력도 괜찮은 편인데ㅜㅜ \n색상은 22호부터 그 이상 홋수 분들이 쓰시기에 좋아요",
    "text77": "유명한제품이라 써보고싶었는데 올리브영에 입점했다고해수 구매해봤습니다! 쿠션후에 대충 발라도 파우더가 곱게 잘발려서 만족스럽네요!\n수정화장으로 써봤는데 기존베이스랑 뭉치는게 있고\n아침에 화장하고 쓰기 좋은것같아요",
    "text78": "이번에 캔메이크를 처음 써보게 되었어요. 제가 사용한 색상은 매트오클. 적당히 화사하고 뽀송한 색상이에요. 피니쉬 파우더라 크게 커버력은 없지만 화사하게 메이크업을 고정해주는편이에요~~",
    "text79": "자연스럽게 기름제거 되어서 좋아요 피부색상과 잘 맞아요 그리고 뽀송해지면서 유분기 잡아줘서 좋아요 퍼프도 있어서 더 사용하기 좋은 것 같아요!",
    "text80": "너무좋아용 모공 부각 없고 색상도 딱 좋습니다\n유명템인 이유가 있어요!!\n가격도 나쁘지 않구 일본 직구 안해도 돼서 좋네요 ㅎㅎ",
    "text81": "유명한 제품이라 구매해봤습니다! 역시나 뽀송하면서도 건조하지않아서 좋아서 유명한 이유를 알겠어요~ 제가 써본 파우더중 가장 마음에 들어요",
    "text82": "입자 진짜 곱다요. 인기있는 이유가 있었구나 느껴짐. 이제 올리브영에서 파니까 일본 가서 꼭 안 사와도 될듯. 얼굴 기름질 때 한 번 씩 눌러주기 좋을듯.",
    "text83": "피부가 까만편이고 떠보이는 거 싫어해서 걱정했는데 22-23호 쓰기 좋고 무난해요!! 괜히 유명템이 아니구나 싶더라구요~~ 보송보송하고 오래가네오!",
    "text84": "원래도 직구해서 쓰던 제품인데 이번에 올영 입점됐다 그래서 완전 좋아요!! MO컬러는 22-21호 분들께 추천하는 컬러입니다! 완전 블러처리한 느낌에 지속력도 좋아요! 다들 한번씩 써보시길..!",
    "text85": "원래 사용하는 파우더보다 좀 어두워서 화사함은 없지만 유분은 잘 잡아줘서 자연스럽게 커버가 되었어요",
    "text86": "이거만 바르면 진짜 블러처리 제대로 되고 피부모공 싹 가려져요!\n뽀송하니 지속도 오래가고 케이스도 아기자기 한게 휴대용으로 너무 좋아요 !!",
    "text87": "파우더 입자가 정말 곱습니다.\n부드럽고 세밀한 입자가 유분기를 잡아주는데 피부 답답함이 없어요.\n모공을 자연스럽게 가려줘서 데일리로 쓰기 좋아요. 커버도 잘되고 피부가 보송하게 마무리되어 좋습니다.",
    "text88": "유분을 잘 잡아주고 주름에 끼지도 않아서 만족합니다\n지성이라 기름이 많이 올라오는데 그 빈도가 많이 줄었고\n답답한 느낌도 없어서 좋아요",
    "text89": "굉장히 가볍고 보송한 타입의 파우더 팩트입니다~\n여러가지 파우더 팩트를 써보았는데 역대급으로 가볍고 순식간에 보송해지는 제품이었어요!\n캔메이크야 워낙 베이스 제품 맛집인걸로 알고 있었는데 역시 좋네요b \n특히 지성분들한테 추천드립니다!",
    "text90": "아침에 파우더를 사용했어도 오후에 이마랑 코에 유분이 많이 올라와서 늘 고민이었습니다. 앞머리도 자주 떡지고 너무 스트레스였어요 슨데 이 파우더 사용하고 그런 고민 사라졌습니다 다른 파우더 보다 더 지속력 좋게 뽀송하게 잡아줘요 역시 유명한건 이유가 있구나 생각했습니다. 진짜 추천합니다.",
    "text91": "캔메이크 일본에서 자주 보던 제품인데 반가운 마음에 구매해 보았습니다. 역시 일본 파우더 답게 기름 한번에 잡아주고 입자가 너무 고아서 좋았어요 한여름에 조금 더 일찍 구매했으면 어땠을까 하는 마음이 들었습니다 그렇지만 파워 지성인지라 가을에도 잘 쓸 것 같아요 다음에 구매한다면 조금 더 밝은 색상을 살 것 같아요",
    "text92": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n피부에 올렸을 때 마시멜로처럼 부드럽게 블러링 효과가 나서 모공과 요철을 자연스럽게 가려주는 느낌이에요. 가볍고 얇게 발리는 파우더라기보다는 확실히 보송파가 좋아할 만한 타입이라 매트한 피부 표현을 원할 때 잘 맞습니다. 다만 양 조절을 잘못하면 뭉칠 수 있어서 퍼프로 살살 두드리듯 발라주는 게 좋아용",
    "text93": "요즘같은 더운날씨에 T 존에 사용할려고 구입했어요 ! 입자가 고와서 찰떡같이 달라붙고 사용한쪽에는 엄청 부들부들한느낌이 들어서 너무 좋았어요! 사실 호수 조금 고민했는데 들뜨꺼나 그러지는 않아서 좋네요! 여름가을에 찰떡!! 다쓰면 바로 재구입할려규여",
    "text94": "정말 극극극지성으로서 소문으로만 듣던 마시멜로우팩트를 구매할 수 있어서 좋았어요!! 일단 가격은 좀 있지만 크기가 커서 좋고 확실히 유분이 확잡혀서 좋아요! 색깔도 딱 좋았습니다~ 한가지 아쉬운점이 있다면 수정화장으로 쓸 때 가끔 까짐이 생긴다는 점 같아요! 그래도 다른 팩트보다 유분은 확실히 잡혀서 만족합니다!",
    "text95": "호수를 일부러 어둡게 사서 얼굴 주변에 발라요! 요즘 나오는 파우더들은 다 밝고 화사하게 만들어주는 느낌이라 전체 다 바르면 동동 떠서 부담스러웠는데, 요건 어두운호수까지 나와서 용도별로 사용하기 좋아요 케이스가 조금 약해보이지만 잘 쓰겠습니다",
    "text96": "요거 눈여겨 보고 있던 아이인데 욜케 나와주다니!!! 감격입니다!!!!!! 전 보통 23-22호 사이를 사용하고 톤만 조정해서 그렇게 어둡지는 않은데 좀 밝게 사용하고 싶으신 뷴은 한단계 UP 하시면 될거같아요!!!!! 커버력은 말잇못이고.   우선 뽀송함이 남다릅니다. 얼굴에 붙은 머리카락 떼어내는데 쵝오. 유분기 쫙 잡아줍니다.",
    "text97": "일본 여행 가면 꼭 사와야하는 메이크업 아이템 중 하나였던 캔메이크 파우더를 올영에서 구매할 수 있게 되서 너무 좋네용!\n화장 하고나서 유분기 많이 올라오는 앞볼이랑 이마 영역에 얇게 양 조절해서 두드려 주면 안 썼을때보다 훨씬 픽싱이 잘 되서 뽀송하게 유지되는 시간이 길어져요\n색상도 너무 밝지 않고 자연스러운 색상이라 21-22호 피부 데일리로 활용하기 좋습니다",
    "text98": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n 기름기 없애주는 프레스드 파우더같아요. 매트 보송해서 들뜨지 않고 바로 잘 먹어서 좋네요. 파운데이션과 모공크림 섞어서 잘 펴바르고 기름진 부분 만 살짝 살짝 누르는데 좋습니다. 색깔만 좀더 세분화되면 더 좋을 거 같긴 합니다. 한동안 잘 쓸듯 합니다.",
    "text99": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 \n의견으로 작성하였습니다.\n케이스가 엄청 귀여워요.\n뭉치지 않고 들뜨지않고 커버력도 좋아요.\n오후에 화장 수정하려고 샀어요. \n유분기 잡아주고 뽀송뽀송~ 기분도 up\n깨지지 않게 조심조심",
    "text100": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n캔메이크 역시 너무 좋아요! 한번 사용하고나면 오후까지 보송해서 너무 좋아요 ㅠㅠ T존만 지성이고 나머지는 건성인데, T존 포함해서 나머지 부분도 건조함 없이 보송하게 유지되어요! 21호 피부 기준으로 사진과 같이 티 안나는 딱 21호 색입니당🍀✨",
    "text101": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일본 가면 꼭 구매해와야 한다는 유명템이어서 항상 궁금했는데 한국에 들어왔다길래 바로 사봤어요 매트하게 유분기 잘 잡아줘서 좋습니다 일단 케이스가 너무 예쁘고 귀여워서 만족스러워요 ㅋㅋㅋ",
    "text102": "입자가 엄청 고와요 그래서 모공을 잘 메꿔주는 것 같고 유분을 엄청 잘 잡아주더라구요! 생각보다 발랐을때는 노란기가 전혀 안느껴져서 컬러는 크게 상관은 없을 것 같아요~",
    "text103": "이제 일본가서 사지 않아도 된다니 너무 좋음˚ෆ*₊ 입자 고와서 밀착력 좋고 톤에 맞게 구매할 수 잇어서 좋아요!! 모공끼임도 없이 보송하게 잘 마무리됨!",
    "text104": "입자가 진짜 고와서 뭔가 뭉침 없이 잘 발리는 느낌입니다..!! 한국 제품보다는 강하게 블러되는 느낌은 아니고 적당히 유분 잡아주는 느낌이었어요 기존 퍼프 말구 다른 퍼프로 바꾸면 또 다르게 느껴질 수도 있을 것 같아요",
    "text105": "꼭 한번 써보고싶었는데 한국에 입점되어서 너무 감사해요!! 진짜 모공도 싹 잡아주고 너무 마음에 들어요! 다 사용하면 재구매할거같습니다!!",
    "text106": "바르자마자 뽀송하게 피부결이 좋아져용ㅎㅎ 손등 오른쪽에만 살짝 발라봤는데 블러처리한것처럼 보들보들합니다ㅜ 케이스도 너무 기엽네용~",
    "text107": "역시 유명한 만큼 입자도 곱고 좋아요\n특히 어바웃톤 원래 좋아해서 자주 썼는데 결 정돈이 훨씬 깔끔하고 들뜸이 덜해요",
    "text108": "캔메이크 유명하잖아요~브랜드 보고 구입했고 유분기랑 블러 효과를 기대했는데 피부보정은 확실히 돼요!  21호 쓰는데 화사한 느낌은 없어요 22-23호분들 추천드려요 지속력 나쁘지않고 케이스도 나름 귀엽습니다 ㅎㅎ",
    "text109": "가루날림이 잇긴 하지만 피부 기초 화장을 잘 잡아줘서 퇴근시간까지 수정화장없이 버틸 수 잇어서 코밑 살짝 무너짐 빼고는 괜찮아요 ! 쿠션을 안갖고 다녀요 덕분에 여름에 땀나도 이거 하나면 만사오케이",
    "text110": "일본에서 유명한 제품이라 기대를 많이 하고 주문했는데, 막상 받아보니 포장 상태가 너무 아쉬웠어요. 케이스 안에 내용물이 전부 깨져서 가루처럼 흩어져 있더라구요 ㅜㅜ 같은 색상으로 교환도 안됐고 교환하기까지 시간이 조금 걸렸습니다\n실제로 발라보니 색은 조금 어두운 편이긴 한데, 파우더까지 덧발라도 뜨지 않고 보송보송하게 마무리되는 점이 마음에 들었어요. 특히 여름철에 쓰기 좋은 산뜻한 마무리감이라 시즌용으로 잘 쓸 수 있을 것 같습니다.입자도 고운 편이고 케이스도 예뻐서 관상용으로도 만족스러운 제품입니다",
    "text111": "아주 뽀송하게 건조할 수도 있겠다는 생각이 들었지만 후기가 좋아서 한 번 구매해봤습니\n 생각했던 것보다 훨씬 얇게 발리고 퍽퍽 대충 발라도 많이 두꺼워지는 느낌이 없었습니다. ( ㅓ바웃ㅌ 보다 훨씬 가볍고 네추럴하게 어두운 톤이라 저는 좋아요)\n 여름엔 새카맣게 타는 타입이라 일부러 어두운 톤으로 구매했고, 겨울엔 브러시로 가볍게 쉐딩 대신 페이스라인 유분 정리하려고 이 톤으로 구매했는데 나비존에 퍽퍽 발라도 색이 많이 뜨진 않네요. \n확 화사해지지도 않아서 팔자주름 부분 기름기만 제거하고 싶은 저는 기대 이상으로 만족스럽습니다\n여러 번 덧발라도 덜 까질 거 같아요. \n 저처럼 21-22호 쓰는 분인데 대충 이렇게 저렇게 마구마구 쓰실 거면 이 컬러 추천드리고\n살짝이라도 화사하게 수정 화장용으로 사용하실 분은 한 톤 높이시는 걸 추천합니다",
    "text112": "입자가 고와서 발림성이 너무 좋았어요.\n뽀송하게 마무리가 되고, 지속력도 높여주는거 같아서 기름질때 애용하는 제품이 되었어요. 이미 캔메이크는 유명해서 이제품도 궁금했는데 역시 캔메이크는 절 실망시키지않았어요. 유분기 많은 분들께 추천드립니다~",
    "text113": "예전에 지인이 일본에서 구입해와 사용하는걸보고 일본 가면 사봐야지 벼르고 있었는데, 올리브영에서 발견하고 놀랐어요\n며칠 사용해보니 퍼프보다는 브러쉬 사용하면 밀착되는게 훨씬 좋아져요\n픽서와 함께 사용하면 하루종일 베이스 고정력이 올라가있는 느낌이더라구요ㅎㅎ",
    "text114": "✔ 바르면 피부가 진짜 보송보송하게 마무리돼서 번들거림이 많이 잡히더라구요. 특히 T존 기름 때문에 오후만 되면 화장이 무너졌었는데, 이거 쓰고 나서는 확실히 덜 무너져서 만족했어요 😆\n✔ 모공 블러 효과가 있어서 가까이서 봐도 피부결이 매끈하게 보이는 게 제일 좋았어요. 파운데이션 위에 얹어도 뜨지 않고 자연스럽게 밀착되더라구요.\n✔ 색상도 22호~23호 피부에 딱 맞는 내추럴한 베이지라 부담 없고, 따로 톤업이나 다크닝 없이 하루 종일 깔끔하게 유지됐어요.\n✔ 퍼프도 부드럽고 사용하기 편했는데, 다만 케이스가 약간 가벼워서 휴대용으로는 좋은데 고급스러운 느낌은 살짝 아쉬웠어요. 귀여운거 좋아하시면 추천!\n✔ 전반적으로 “필터 씌운 듯 보송 매끈 피부” 연출 원하시는 분들께 추천할 만한 제품이에요 🫶",
    "text115": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n한 번의 터치로 보송해져서 정말 좋은 상품입니다!! 케이스도 너무 마음에 들고 각질 부각없어요 피부가 자연스럽게 뽀용해져서 만족스러워요 유일한 단점은 상품과 퍼프를 사이에 판? 덮개가 없어 아쉽기는 해요!! 이 외에는 다 만족해요 재구매각인듯 퍼프도 폭신하고 좋아요",
    "text116": "인기가 좋아서 구매했어요. 일단 케이스는...일본스럽게 생겼어요. 누가봐도 일본꺼같아요! 선크림만 바른 얼굴 위에 양을 조금해서 올렸는데 유분은 잡아주면서 반질(?)한 느낌도 있어요. 여름뿐 아니라 사계절 다 잘 쓸거같아요. 오히려 여름엔 좀 과해보이기도 하네요...잘쓸게요",
    "text117": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n캔메이크는 케이스가 너무 이뻐요!!\n유통기한도 2028년으로 넉넉하고 밝아보여도 펴바르면 자연스러워요\n보송하고 매트하게 마무리돼서 유분기 많은 사람이나 여름에 쓰기 좋습니다!",
    "text118": "캔메이크 일본에서만 사서 쓰다가 올영에 입점해서 좋아요 파우더는 처음 써보는데 모공커버가 대박입니다 할인 안 하면 좀 비싼감이 있는데 할인하면 그래도 구매할만 하다고 생각해요  추천합니당",
    "text119": "얼굴이 뽀얗게 오랜시간 유지되어 좋았어요\n요철도 잘 가려주고 색도 예뻐서 만족합니다\n사계절 내내 잘 쓸 것 같아요 :)",
    "text120": "왜 요즘에 인기가 많았는지 써보자마자 알았어요\n유명템들은 정말 다르네요\n\n켄메이크 파우더는 처음 써봤는데 \n입자가 고와서 그런지\n날림없이 피부에 착 붙으면서\n자연스러운 피부결 처리를 도와줘요\n진짜 재구매 의사 완전 있어요!!",
    "text121": "베이스 화장 마무리 후 얇게 깔면 속건조 없이 기름기만 잡힌 상태를 유지할 수 있어요! 21호 기준 MO 색상은 톤업은 약간 있고 주름 끼임이 없어서 편하게 쓸 수 있는 파우더입니다!",
    "text122": "지속력은 그냥 그런 거 같고 어바웃톤이랑 차이를 잘 모르겠음 나는 이거 쓰고 트러블도 올라와서.. 비싼 돈 주고 이걸?? 싶음 ㅠ 그래도 케이스가 이뻐서 들고 다닐 맛은 난다 ㅎ 너무 아쉬움 잘 맞았으면 계속 쓸건데..",
    "text123": "케이스도 공주틱 한게 넘 이뻐요 ㅎ 땀나고 여름에 얼굴이 들뜨고 번질 거려서 바르니깐 다시 뽀송한 피부로\n바껴서 좋아요 ㅎ 들고 다니면서 이건만 바르게 되요 ㅎ \n다들 케이스 이쁘다고 하네요 ㅎㅎ",
    "text124": "색이 어둘울가봐 걱정했는데.. 웬걸.. 제 손등이랑 색이 똑같아서 깜놀... 이래서 캔메이크x2하나봐요 커버력도 있고 아주 유용하게 잘 쓸 것 같네요",
    "text125": "가볍게 메이크업위에 톡톡 바르기 좋아요\n뽀송해지는 느낌들어요~~\n핑크케이스가 너무맘에 들어요~~",
    "text126": "처음 써보는데 매트하게잘잡아주는것 같인요\n여름엔 개기름이많아서 매트하게 잡아주는 팩트를 많이 쓰구요\n케이스도 예뻐서 기분이 좋네요",
    "text127": "워낙 유명한 제품이라 써보고 싶었는데 한국에 들어와서 드디어 써봐요. 부드럽게 잘 발려서 좋아요! 한 번 바르면 꽤 오래 보송함이 유지되어서 좋아요. 남은 여름 잘 쓸 것 같습니다!",
    "text128": "매트 오클 컬러로 구매했는데 너무 하얗지않고 자연스러운 톤으로\n유분기만 쏙 잡아줘서 너무 좋아요 모공 부각 없이 뽀송한 피부 되니까 추천 ᵔᴗᵔ ...ᰔ\n지속력도 좋고 베이스가 잘 무너지지도 않는 것 같아서 맘에 들어요",
    "text129": "지성 인생템!!!!!\n건성이나 복합성분들은 어떨지 모르겟는데\n지성이라면 정말 추천…ㅇㅂㅇㅌ보다 훨 나아요 정말\n입자가 곱고 가루날림 없고 지속력 좋고 뜨지도 않게 이쁘게 표현되요 기름이 정말 덜올라옴……모공요철도 적당히 커버되요",
    "text130": "좋아요.커버력도좋고 색상 표현도 잘되네요.데일리로 잘 사용하고있어요",
    "text131": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일본에서 유명한 캔메이크 파우더라서 구매해봤어요 일단 입자가 너무 고와서 그런지 모공도 가려주고 보정한것처럼 피부결이 매끈해보여요 케이스도 귀엽고 거울도 달려있어서 만족합니다 유분기도 잡아주고 보송함도 오래가서 데일리템으로 잘 쓰고 있어요",
    "text132": "집에 있는 파우더 브러쉬 아무거나 잡아서 발랐는데 얇게 후루룩 발려서 좋았어요!\n겉은 보송해보이지만 퍼석해보이진 않아서 그게 가장 마음에 들어요.\n 저는 21호인데 M0가 제 피부색이랑 똑같았고, 화사함을 원하시면 한 톤 밝게 사는 거 추천 드립니당. 테스트 해본다고 손에 핸드크림 바르고 파우더 바른 사진인데 티도 안나요 ㅎㅎㅎㅎ",
    "text133": "워낙 유명하다는 브랜드라 반신반의하면서 샀는데요\n일단 오랜만에 느껴보는 고운 입자 파우더라 ㅎ 기분이가 좋구요 모공을 잘 가려주는 느낌이에여",
    "text134": "공주같은 패키지에요 캔메이크가 올영에 입점해서 좋아요 궁금하던 제품들 모아써보려고요",
    "text135": "입자가 고와서 피부 표현이 자연스럽고 뭉침이 전혀 없었어요. 기초 위에 바로 사용해도 부담 없고, 메이크업 마무리용으로 쓰기 좋아요. 수정 화장할 때도 들뜸 없이 깔끔하게 정리돼서 만족합니다.",
    "text136": "가볍게 발라도 피부가 보송보송 뽀용해져서 데일리로 쓰기 딱 좋아요. 두껍지 않고 자연스럽게 마무리돼 깔끔한 피부 표현이 좋았습니당 색상도 예뻐요",
    "text137": "캔메이크 파우더는 가볍게 발리면서도 피부에 보송한 마무리를 주어 데일리 메이크업용으로 좋아요. 두껍지 않게 커버되면서도 모공을 자연스럽게 정리해 깔끔한 피부 표현이 가능해요",
    "text138": "캔메이크 마시멜로우 피니쉬 파우더는 피부에 보송하게 밀착되어 마시멜로처럼 부드러운 마무리를 줘요. 가볍지만 모공과 잡티를 자연스럽게 커버해 데일리 메이크업에 딱이에요",
    "text139": "배송도 빠르고 좋았습니다.  뽀송하고 기름 싹 잡아요.  쓰기 편해서 일본가서 사왔는데\n이제 한국서 살수 있는 게 넘 좋아요",
    "text140": "케이스 넘 이뻐요! 입자됴 고와서 부드럽게 발리고 유분기를 잘 잡아주는 것 같아요! 밀착력도 좋아서 얼굴이 번들해질땨 바르몈 오래 가여",
    "text141": "입자가 고와서 피부에 밀착되고 \n표면은 정리되는데 속건조는 없어서 너무 좋아요 \n아주만족합니다 솔로 발라도 아주 잘발려요",
    "text142": "쿠션만 바르면 지속력 별로였는데 33도 아주 더운 날씨에도 쿠션 위에 발라주면 지속력이 너무너무 좋아요... 아침에 쓰고 출근해도 퇴근까지 수정 한번 안 해요",
    "text143": "패키지가 너무 예뻐요. 퍼프도 보송보송해서 기분이 좋습니다.\n생각보다 살짝 주름끼임이 있는 것 같아요.\n그래도 마무리감이 좋아 피부표현이 좀 더 예쁜 것 같아요.",
    "text144": "유분 잘 잡아주고 모공요철도 잘 가려준다!!\n라고 해서 구매했는데 원래 쓰던 ㅇㄴㅅㅍㄹ 블러팩트보다 훨씬 구린…\nㅇㄴㅅㅍㄹ 팩트는 베이스 마지막에 올리면 하루죙일~~ 유분 안 올라오는데 핑크색인 게 유일한 단점이라 베이지 컬러 팩트 갖고 싶어서 구매했으나\n블러처리도 그닥에다 파데 위에 올리면 다 뜹니다 ㅜ\n대신 백탁 없는 선크림이나 가벼운 톤업 선쿠션 위에 올리면 그나마? 괜찮아요…\n선쿠션도 생기어쩌고해서 핑크색이라 컬러잡는용도로만 쓰려구요.. ㅜㅜ\n그리고 이만 원짜리인데 어떻게 퍼프보관도 안 되는 비닐하나만 올려 놓는지 참^^;;",
    "text145": "전에 일본갔다가 산 이후로 여태 썼던 파우더중에 가장 좋아가지고 정착해서 쓰고있었는데 깨져버려서ㅜㅜ 마침 올리브영에 입점했다길래 구매했어요ㅎㅎ 진짜 기름하나도없게 싹보송보송하게 블러처리해줘요ㅎㅎ 아바웃톤도 써봤는데 저는 캔메이크가 좀더 보드랍고 깔끔하게 올라가는거같다고 느꼈어요! 다만 좀 빨리 무너지는편이구요(제가 지성이라서 그런걸수도있어요) 건성분들중에 너무 건조한건 싫다. 광은 살짝 남았으면 좋겠다 하시는분들에게는 안맞을수도 있어요! 캔메이크 파우더는 아주 매트하게 싹매꿔주는 느낌입니다!",
    "text146": "색이 있어서 좀 텁텁하게 발릴 것 같았는데 명성대로 트명하게 올라와요 입자가 고와서 블러처리는 되는데 인위적으로 빡!! 보다는 주름이나 모공 등을 흐려지게 해준다는 느낌이라 사전에 프라이머 등으로 1차 처리하고 발라줘야 효과가 극대화될 것 같아요",
    "text147": "캔메이크 파우더 예전부터 써보고 싶어서 이번에 구매했어요! 입자가 고와서 밀착이 잘 되는 느낌이에요 보통 압축 파우더보다 가루 타입 파우더가 유분을 잘 잡아주는거 같아 선호하는데 역시 유명한 이유가 있네용 적당히 눌러주면서 지속력도 좋아요 굿",
    "text148": "일본에서 유명한 파우더라고해서 사용해봤는데 왜 유명한지 알게 된 것 같아요! 톡톡톡 바르니까 뽀송뽀송해지는 피부표현 너무 만족스러워요!! 심지어 평소에 웃으면 웃음주름 생겼었는데 파우더하고 나서 웃음주름이 거의 없어서 놀랐어요!!",
    "text149": "지성피부라 파우더 기름종이를 달고 살아요. 다른 분 후기에서 이게 기름 잡는 거에도 유명하다고 해서 구매해봤는데 정말 좋아요. 뽀송뽀송해지고 모공도 커버가 완전 잘 됩니다. 피부가 좋아보여서 깜놀했어요. 케이스도 은근 가볍고 얇아서 가지고 다니기 좋아요!\n퍼프와 파우더 사이에 있는 투명 필름을 괨히 버렸나봐요. 뭐라도 사이에 껴놔야겠어요 :)",
    "text150": "일본에서 켄메이크제품 워낙 유명해서 걍 믿고 샀습니다 기대이상이에요 피부화장 다하고 전체적으로 가볍게 펴면 피부 표현 뽀용해져요 여름철 딱 좋습니다 제공 퍼프보다 기존 가지고 있는 브러쉬로 얇게 올려서 사용합니다 M0는 평소 파운데이션 23호 사용 하시는분들이 사용하면 딱 맞아요",
    "text151": "예뻐요....젤큰이유...넘이쁘다...한번 써보고 싶었는데 진~짜 입자가 고와서 놀랐어요 손으로 슥 발라도 하나도 안뭉쳐서 화장 제대로 하고 쓸날을 기대하고 있읍니다...다만...기획을 쫌 빨리 내주시는게.....ㅠ...ㅠ",
    "text152": "얼굴에 발라봤는데 아주 보송보송 보들보들 해져요\n생각보다 어두워서 전체적으로는 못 바르겠고 블러셔 바르기 전에 베이스로 깔려고요! 이쁜 살구색이어서 베이스로 좋은거 같아요",
    "text153": "좋아보이기에 샀는데 다른곳 파우더들보다 가격도 그렇고 생각보다 좋은것같음..!\n쿠션케이스마냥 반짝 반짝하달까 예뻐서 자꾸 눈이 가네요\n화장하고 파우더해줬는데 보송보송해요",
    "text154": "캔메이크 마시멜로우 피니쉬 파우더는 이름처럼 보송보송한 마무리감을 줘서 피부가 매끈해 보이는 효과가 있어요. 번들거림을 잡아주면서도 답답하지 않아 데일리 파우더로 쓰기 좋고, 수정 화장할 때도 뭉침 없이 깔끔하게 발려요. 케이스도 귀엽고 휴대하기 편해 파우치 필수템으로 추천할 만한 제품이에요.",
    "text155": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n유분기 싹 잡아주면서 들뜨지 않아서 좋아요!\n화장 마치고 마무리로 얹어 줬더니 깔끔하게 마무리됩니다.\n톤도 다양해서 선택 가능해요! 전 21호인데 매트오클 썼더니 딱 좋았어요 ㅎㅎ",
    "text156": "캔메이크가 유명했지만 처음 써봤는데 꾸준히 사용해보니 괜찮은거같아요!!",
    "text157": "색상도 잘 맞고 지성인데 유분기도 잘 잡아줘서 좋아요 자주쓸것같아요",
    "text158": "차분한 21 호에 잘 어울리는 색상 입니다. 입자가 아주 곱고 유분 길을 잘 제거 해줘서 메이크업이 깔끔하게 유지 되요.",
    "text159": "입자가 곱고 생각보다 기름 유분기를 고르게 제거해줘서 좋아요! 너무 건조해지지 않고 딱 유분만 제거해주니까\n피부가 보송해지고 투명해보여서 좋아서 만족합니당",
    "text160": "한국에서 이 제품을 사게 될 줄이야..! 너무 좋다고 입소문만 들었는데 소문이 진실이었습니돠... 파우더 두껍게 올라가는거 안 좋아하는데 이거는 얇게 보송하게 고런게 가능한 제품이에여! 색상도 보이는 외색보다 자연스러워요!!",
    "text161": "케이스가 블링블링하니 예뻐서 가지고다니기 너무 좋아요! 가루도 입자가 엄청 곱고 부드러워요 기름기올라온곳에 톡톡 발라주거나하면 보송해져서 너무 좋습니다!",
    "text162": "와....이 파우더 대박이어요. 입자가 엄청엄청 고와서 기름낀 T존에 톡톡 발랐더니 바로 기름기 사라져요. 근데 피부 당김도 없네요. 아쉬운건 파우더 안에 케이스가 따로 없이 비닐로 되어 있어서 사용 전후가 좀 번거롭네요.",
    "text163": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n유명템이라 궁금해서 사봤는데 일단 패키지가 예뻐요 가지고 다니면서 수정화장용으로 좋을거 같아요 유분 잘 잡아줘요",
    "text164": "얼굴 T존에 유분기가 많은편이라 메이크업시 파우더 처리를 꼭 해줘야 하는데 캔메이크 파우더가 좋다는 소문을 듣고 구매해봤어요. 사용해보니 입자가 고와서 들뜸없이 피부에 잘 밀착되고 유분기도 잘 잡아줘서 좋았어요.",
    "text165": "색깔이너무밝거나어둡지않고적당해요!여름에티존에마무리하기좋을거같아요~아주만족합니다!배송도 빠르게와서 별로안기다렸어요~패키지도귀여워요!",
    "text166": "파우더 에요 그냥 무난한듯 케이스가 이뻐요 재구매는 모르겠어용",
    "text167": "저 진짜.. 이거 진짜 좋아해요\n언니가 일번갔을 때 실수로 23호를 사줬는데 기름 너무 잘잡아줘서 만족하면서 쓰다가 3일만에 부숴먹어서 21-22호로 샀거든요! 확실히 밝게사니까 맞더라구요ㅠ 제가 22호인데 딱 맞는 거 보면 21호 쓰시는 분들은 저금 어둡다 느끼실 수도 있으실 거 같아요\n\n근데 이거때문인지는 모르겠는데 베이스 다크닝이 좀 생겨요 그치만 극지성인 제 기름을 한번에 너무 잘 잡아줘서... 만족하고있습니다 다 쓰면 재구매할 거 같아요",
    "text168": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n입자 곱고 확실히 유분기 커버에 좋아요! 일본 브랜드인지 몰랐는데 디자인이나 사용감이 확실히 다른 제품들이랑 좀 다르네요 다른 쿠션들이랑 안겹쳐서 만족해요 성능은 확실히 좋음",
    "text169": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n케이스도 이쁘고 제품력도 조아요!! 좀 어둡게 나왔다고 해서 한 호수 밝게 샀는데 피부색이랑 찰떡이에요. 휴대성도 좋고 유분 잘 잡아주는 편이라 애용할거같아요.",
    "text170": "꼭 써 보고 싶었는데 일본에서 놓고 해서 구매를 못 했었습니다. 올리브영 입점 돼서 좋네요.\n입 차는 아주 고운 편입니다 21호 쓰는데 색상도 잘 맞고 유분 길을 눌러 주는 역할로 아주 적합 합니다 살짝 커버도 되는 파우더예요. 추천합니다.",
    "text171": "커버력도 좋고 오래유지 되네요. 자연스럽게 피부가 표현되고 좋아요. 발색도 자연스럽게 되네요 올리브영에서 저렴하게 구매했어요. 데일리로 잘 사용하게 될거같아요",
    "text172": "생각보다 유분을 엄청 확실히 잡아주거나 고정을 빡시켜주는건 아니여도 피부 표현을 딱 예쁘게 마무리 해줘서 좋아요",
    "text173": "다좋아요 친구가추천햐줘서 샀는데 문제는 이제 덧바를수록 떠보인다는것임",
    "text174": "이름처럼 마시멜로우 같아용! 기존에 어바웃톤이 요철커버 잘된다고 해서 샀다가 지속력 꽝당첨이라서 친구줬었는데 이거도 색상있는거길래 괜찮으려냐 하고 샀는데 사고나서 리뷰에 그냥 소장용이라는분들이 많아서 어쩌지하고 제품을 받아서 써봤는데 전 너무너무 만족했어요! 요철커버 해주면서 피부가 엄청 좋아보이고 지속력도 좋아서 최애 파우더 등극할꺼같은데 저에겐 아직 무거운 감이 있어서 매일매일은 잘 모르겠지만 좋아용 근데 이거 색상이 좀 어두워서 다시 하나샀어요ㅜㅜ",
    "text175": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후솔직한 의견으로 작성하였습니다.\n\n캔메이크 파우더가 좋다는 이야기를 듣다가 올리브영에 입점된다고 하기에 구입했습니다. 베이스를 해도 어느새 날아가는 경우가 종종 있었는데 베이스-파우더를 하면 보송해지기도 하고 조금 더 유지가 된다고 해서 파우더를 몇 번 구입해봤습니다. 그런데 종류가 다른 걸 쓰더라도 모공끼임이나 뭉침이 있어서 파우더 때문에 지우고 다시 베이스를 깔아야 해서 잘 안 쓰게 되었습니다. \n켄메이크 파우더 (전 MO 매트 오클 구입)는 일단 뭉침이 없어서 좋았습니다 그리고 색이 자연스러워서 더 만족스러웠습니다. 그리고 모공커버가 어느 정도 돼어 파우더를 사용하고 나름 제일 만족스러웠던 제품이었습니다.\n다른 파우더는 이제 치워도 될 것 같습니다.(파우더를 쓰는 이유를 알게 해준 파우더예요)",
    "text176": "컬러만 보면 “헉, 이거 너무 진한 거 아닌가?” 했는데 막상 피부에 올려보니까 반투명하게 스르르 발려서 거의 티가 안 나요 😳 손등에 직접 발라보고 사진도 찍어봤는데, 아무리 찍어도 안 보일 정도로 자연스러워서 깜짝 놀랐어요! 촉감도 진짜 부드럽고 가볍게 밀착돼서 마치 얇은 베일 씌운 것처럼 표현돼요. 피부 톤도 은은하게 정리해 주고 번들거림은 확실히 잡아주면서 모공까지 매끈하게 보정돼서 요즘 메이크업할 때 무조건 쓰는 필수템이에요 🫶 생각보다 훨씬 만족스럽고, 요즘 제 최애템 됐습니다 💖",
    "text177": "매트 오클 색상 눈으로 보면 어두울 것 같은데 아무래도 파우더라 그런가 21호 피부에 올렸을 땐 딱히 어둡다고는 못 느겼습니다! \n\n바르면 확실히 유분기 잘잡히기는 합니다. 피부 표현도 나쁘지 않고요! 그렇지만 손등에 올렸을 땐 너무 많이 덧바르면(3번 이상) 겉에 묻어나는게 많습니다.(솜털 같은데 위에 올려지는 느낌..?) 많이 올리는 건 비추천..!(요즘 k뷰티가 워낙 잘 나와서 세일 별로 안하면 가성비는 부족한 것 같긴해요..ㅠ)\n\n캔메이크 제품 꼭 써보고 싶다하시는 분들은 한 번 쯤 써볼만은 합니다.(개인적으로 캔메이크 제품 중에는 애교살 작은 4구짜리는 섀도우 좋아합니다!)",
    "text178": "캔메이크 좋은건 말해뭐해! 이미 너무 유명한 브랜드인데 파우더 제가 잘 안쓰고 처음 써보는데 피부의 유분을 잘 잡아줘서 피부결 표현이 진짜 좋네요.. 캔메이크 파우더가 왜 인기 많은지 딱 알겠더라구요.. 특히 여름에 사용하면 너무 좋을 것 같습니다!",
    "text179": "유분때문에 고민 많았는데 캔메이크 제품을 올영에서 팔아서 바로 구매해봤어요\n저는 평일에 출근할때 파운데이션을 잘 사용하지 않아서 선크림만 바르고 올려봤어요\n무보정 기본캠인데 확실히 유분 잡아지는게 보이더라구요\n또 올렸을때 각질 부각되지않을까 걱정했는데 그런게 전혀없이 되게 고운 입자로 올라갑니다!\n각질 거의 (완전은 아니긴 함 ㅠ) 부각되지않은 채 아침부터 밤까지 유지돼요! 안 발랐을때보다 확실히 밤에도 유분이 덜 올라오는게 보였어요\n가격은 좀 비싼거같긴해요 ㅠ",
    "text180": "유명하다그래서 사보고 싶었는데 올리브영에 들어와서 사봤어요! 입자 진짜 곱고 안뭉쳐요 파우더 많아서 살까말까 고민했는데 사길 잘한 것 같습니당! 케이스도 예쁘고+ 무엇보다 지금 쓰는 파우더보다는 케이스가 얇아서 가지고 다니기 좋은 것 같아요",
    "text181": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text182": "유분기를 금방 잠재워줘서 기분좋게 사용하고 있습니다. \n퍼프는 자주 바꾸어 주어야 할 것 같아요.",
    "text183": "워낙 유명템이라 구매해봤어요 이제 한국에서도 구매할 수 있어서 좋아요 입자 고움",
    "text184": "피부표현은 진짜 예쁜데 퍼프가 별로.. \n퍼프만 교체해서 쓰면 도자기피부 쌉가능",
    "text185": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제품만 보면 좀 어두워서보여서 걱정했는데 피부에 올리니까 제피부랑 톤이 완전 똑같아서 하얗게 안떠서 요즘은 이거만 쓰고 다녀요! 유분 잘 잡아주는데 들뜨지도 않고 건조하지않아서 좋아요!",
    "text186": "캔메이크 파우더 일본에서 구매했는데 올리브영에도 구매할수 있어서 좋아요.",
    "text187": "아직 안써봤는데, 유명한거 같길래 구매해봤습니다ㅎ 색상이 어떨지 모르겠네요",
    "text188": "떨궜더니 바로 깨졌어요ㅠ 하지만 너무 좋아서 눈물을 머금고 계속 쓰는 중 파우더에 돈 쓰는 게 중요한가 생각했는데 확실히 비싼 게 좋으네여",
    "text189": "일단 캠 메이프 퍼프가 정말 좋아요. 파우더도 파우더지만 저는 퍼프가 진짜 마음에 들어요. 그리고 디자인도 정말 이쁘게 되어 있어서 좋은 것 같아요. 공주같아용",
    "text190": "….돈낭비 ㅇㄴ 이거 수정할때 쓸땨 개뜸… 나만 그런건가 다 좋다는데 개별로임 처박템 퍼프도 개구려요 그리고 저 오돌토돌한거 올라오는데",
    "text191": "MO 매트 오클 색상으로 구매했어요.\n오후가 되면 번들거리는 얼굴 피지를 싹 잡아주고\n살짝 톤업까지 되니 지친 오후에도 피부가 화사해보여요.\n가볍고 예쁜 케이스도 장점 중 하나입니다.",
    "text192": "매트오클  내피부에 자연스러운 스며드는 느낌이에요. 입자가 곱고 퍼프가 부드러워서 보송하게 피부가 정돈되고 지속력도 좋은것 같아요",
    "text193": "올리브영에 캔메이크가 입점햇단 소식을 듣고 바로 구매하러갔는데\n거이품절이여서 mo 만 남아서 요걸로 구매했어요!!!\n역시나ㅜ케이스도 넘 이쁘고 입자도ㅠ고와서 발림성이 넘조아요!!!\n습한 요즘 쓰기 넘 좋아요~~~",
    "text194": "팩트바르고 위에다 덮바르면 뽀송하고 유분기 없어서 좋아요 항상 얼굴에 유분기가 많았는데 바르니 없어서 좋네요\n일본에서 유명하다 했는데 한국에도 있어서 좋네요 케이스도 너무 이쁜거 같아요 피부도 맨들 맨들 해요",
    "text195": "광나는 거 안어울리는 피부인데요 진짜 피부 넘 좋아보여요 ㅋㅋ 진짜 마시멜로우 같아짐 잡티도 어느정도 커버됨\n근데 화장한 티는 솔직히 좀 나요 전 넘 맘에듭니다….",
    "text196": "친구가 생일선물로 사달래서 사줬어요 괜찮다고 하더라구요",
    "text197": "캔메이크 파우더 너무 좋아요… 근데 피부톤 잘 맞춰서 구매해야할듯",
    "text198": "모공 커버력이 가장 좋아요. 흉도 잘 커버해주네요. 이뻐보여요",
    "text199": "입자가 고운데 MO 색상은 21호보다는 23호에 잘 어울릴 것 같아요",
    "text200": "끼임없이 보송보송해요☁️\n지속력 오래가는 편 입니다.\n시간이 많이 지나 팔자주름 쪽\n끼임생기면 팩트 후 다시 파우더처리 해주는데\n수정화장 때 더 뜨기 쉬운데 뜨지 않고 매끈하게 마무리됩니당"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "캔메이크 마시멜로우 피니쉬 파우더",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214811ko.jpg?l=ko",
    "review_name": "ML 라이트오클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232148",
    "text1": "살짝의 톤업이 되면서 피부를 보송보송하게 만들어줘요\n뽀얘지는 느낌을 좋아하시면 추천합니다!\n양 조절을 잘못하면 텁텁해보일 수 있으니 주의하세요!!\n주름끼임 살짝 있는 편입니당",
    "text2": "음.. 모랄까  \n퍼프가 나쁜건가 .. 지속적으로 사용해 봤는데 약간 떠요 \n얇게 발리는 느낌이 아니고..  옛날 화장품팩트같이 \n엄청 텁텁해요 ㅜㅡㅠ 제 피부에 안 맞는 걸 수도 있지만요\n그냥 국소부위 얇게 톡톡 두들길때만 쓰는 중\n요새 사용하는게 매트파데라 더 텁텁할수도..",
    "text3": "텁텁하고.. 밀가루 반죽을 얼굴에 바르는 거 같음\n무펄 하라용으로도 입자가 굵어서 텁텁함..\n심지어 잘깨지는 편.. 살면서 파우더 깨본적 없는데\n책상에서 살짝 떨어뜨리고 걍 박살남 ㅎ… 최악.. \n휴지로 겨우 눌러둿는데 뭐.. 안쓸듯\n갸루 화장 하시는 분들껜 잘 맞을 거 같네요",
    "text4": "평소에도 잘 쓰고 있는 제품인데 올영 입점 됐다고 해서 사봤어요!! 역시 제품력 좋아요",
    "text5": "궁금했는데 전후효과 확실하게 모공커버도 잘되고 보송하게 잘발려요 21-22호 피부톤인데 살짝 밝은편이라 19호가 썼을때 어둡지않고 화사하게 쓸수있을것같아요 21호 써도 심하게 밝은건 아니라 하이라이팅으로 괜찮아요\n퍼프도 보들보들한편이라 모공커버 자연스럽게 되는거같아요",
    "text6": "피부 결 정리도 잘 되고, 모공이 자연스럽게 가려져서 베이스 위에 살짝만 얹어도 깔끔해요.\n건조하지 않으면서 뽀얗게 마무리돼서 여름에도, 겨울에도 쓰기 좋아요.\n휴대용 사이즈라 수정 화장용으로 파우치에 꼭 넣어 다녀요.\n하이라이터처럼 자연스럽게 피부톤 정리돼서 꾸안꾸 메이크업에 딱이에요 🤍\n케이스도 예쁘고 21호한테는 아주 살짝 밝은정도라고 느꼈어요!",
    "text7": "판매자에게 제품비의 일부를 지원받았지만, \n저의 솔직한 후기입니다\n\n유명하다고 들었는데 올리브영에 입점되서 완전 좋네요\n케이스가 화려화려해서 완전 이쁩니다\n컬러도 퍼스널에 맞게 선택할수있게 여러가지라 좋아요\n입자도 곱고 아주 마음에 들어요",
    "text8": "⤷ 평소에도 잘 쓰고 있는 제품이었는데 드디어 올영 입점 !!!\n피부를 보송 찹쌀 애깅이 빠싹하게 만들어줍니댜댜 ··· ♡\n약간의 톤업이 있어서 피부 색 뽀용해지는 것도 넘 조움 >.<",
    "text9": "한번 사용해 보고 싶었던 파우더 였는데\n지인분께서 일본 여행 다녀 오실때\n저에게 줄 선물로 사오셔서 너무 기뻤어요\n모공커버도 되고 사용할때 마다 뽀송뽀송 하고 좋아요..앞으로 이것만 사용하려고요\n입자도 고와요\n올리브영에도 팔다니~~너무 놀라웠고\n선물 받은거 다 떨어져서 바로 구매했어요\n가성비도 너무 좋고 강추👍",
    "text10": "캔메이크 파우더 꼭 한번 사용해보고 싶었는데, 올리브영을 통해 쉽게 구매할 수 있어 좋았어요. 입자가 엄청 고운 편이라 베이스 메이크업이 텁텁하게 마무리되지 않는다는 점이 가장 마음에 들었어요. 투명 파우더가 아니다보니 베이스 메이크업을 망가뜨리지 않고 톤보정까지 해준다는 점이 좋았어요. 다만 처음에 피니쉬 파우더 처리를 해줬을 땐 유분을 꽉 잡아주는 것 같은데, 뽀송함의 지속력이 오래 가지는 않는 듯해 지속력은 조금 아쉬웠어요.",
    "text11": "컬러감 좋고 밀착력좋고 밀림없이 잘 발려서 좋아요\n가루네버다이.. 쟁여템...",
    "text12": "일본갈때마다 리필 사왔는데 한국에도 정식 출시되었네요\nMI 쓰고있는데 ML 한번 사봤어요\nMI가 살짝 밝은데 피부에 올렸을때 큰 차이는 없지만\n그래도 새하얀거 좋아하시는 분들은 MI 추천!!\n특유의 뽀용해지는 느낌 아주 좋아요\n기존 제품 꽤 오래 썼고 떨어트려서 파우더 다 깨먹고 리필 교체한 적도 있는데\n겉면이 새거랑 큰 차이 없는 걸 보니 케이스도 튼튼한 듯 ㅎ.ㅎ\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text13": "기획세트 아니라서 아쉽긴 한데! \n캔메이크 다시 재입점해서 넘 조하요\n\n일본에서 사는 거 보다는 많이 비싼 편이지만 그래도 편하게 올리브영에서 구매할 수 있는 거 넘 죻네야 🫣\n일본 여행 갔다 왔는데 드럭스토어 여기저기 들리기 귀찮아서 그냥 올리브영에서 샀어요 😊",
    "text14": "후기 많이 찾아보고 구매했는데 저녁에 테스트 해봐서 그런지 입자가 뭉치게 올라가요. 21호가 쓰기 좋은 컬러라 22호 정도인 저에게는 사알짝 밝은 느낌인데 뜨는 느낌까진 아닙니다. 기존에 사용하던 파우더보다는 좀 아쉬워요ㅠ 그리고 가운데 막아주는 플라스틱도 플라스틱보단 비닐수준이에요. 없다 생각하고 써야할 듯. 유통기한은 3년 정도 남은 제품으로 받았습니다.\n\n브러쉬, 안에 들어있는 퍼프로 사용해봤는데 뭘 써도 유지력이 너무 짧아요. 화장한지 2시간도 안 돼서 코 번질거림. 그리고 더 문제인 건 모공을 가려주는 게 아니라 모공이 더 부각돼요!",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이스도 넘 예쁘고 파우더도 텁탑한게 덜 해여\n파우더 색깔이 올라간다기보다는 투명하게 기름기만 잡아주는 것 같아여\n국내 출시 전에 비슷한거 많이 써봤는데 이게 확실히 낫네여~",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n어느 정도의 톤업과 블러처리를 원하시는 분들께 추천합니다 ! \n보송하게 마무리되고 저는 주로 나비존이나 미간 등 유분이 많은 부분에 사용해줬는데 무펄 하이라이터로 사용해줘도 좋을 것 같아요\n어느 정도 시간이 지난 뒤에 코옆이나 팔자주름 끼임은 나타나는 편이에요\n살짝 아쉬운 건 파우더 사이에 캡이 없어서 파우더 위에 바로 퍼프를 얹어놓아야 한다는 점이었어요 !",
    "text17": "캔메이크 파우더는 일단 케이스가 정말 너무나도 예쁘고..\n꼭 써보고 싶어서 구매를 했는데 사용감도 괜찮아서 추천!",
    "text18": "입자가 고와서 유분기를 잘 잡아주고 쿠션 지속력도 올려줘서 좋아요",
    "text19": "보송하게 피부 유지를 해주고 뭉침도 없이 얇게 사용하기 좋아서 무난하게 사용할 수 있네요. 가루 덜해서 양조절해서 사용할 수 있었어요. 또한 피부가 들뜨지 않고 기름도 잘 잡혀줘서 티존에 사용하기 유용할것 같아요.",
    "text20": "직구해서 다 쓰고 맥 파우더 프레스드(커버는 잘 되는데 조금 두꺼움), 로라메르시에 가루 파우더(좋은데 비쌈, 빡 커버되는 느낌은 아님), 메포(무난, 프레스드 사용해서 너무 잘 깨져서 힛팬생기면 못 들고 다님) 전전 하면서 살았는데 올영에 입점 했길래 바로 샀어요! 너무 잘 쓴 제품이라 고민도 안 하고 구매했는데 역시나 잘 맞네요 ! ! \n\n다만 너무 아쉬운 점은.. 내장된 퍼프가 예전 거는 좀 더 얇고, 힘 없는 흐들 보들한 퍼프여서 정말 얇게 잘 발렸는데 바뀐 퍼프는 힘이 있어서 두껍게 발릴 거 같아서 브러쉬로 발랐네요ㅠ",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일본 놀러가서 급하게 샀다가 호수를 잘못 사서 친구 주고 잊고있었는데 마침 올영에 입점됐다고 해서 구매하게 됐어요! 습기가 많은 일본에서 나온 파우더 답게 극강의 뽀송뽀송함을 표현해줘요! 그만큼 지성분들께 추천합니다 메이크업 후에 피부 싹 구워주고싶고 기름 잡고싶으신분들 쓰세요 평소에 베이스 19~21호 쓰는데 라이트 오클 컬러 적당히 화사한거같아요! 참고하세요",
    "text22": "유명하다고 소문난 캔메이크 파우더가 한국에 들어왔다고 해서 구매했어요! 패키지부터 모든게 공주공주해서 파우치에 들고다닐 맛이 납니다ㅎㅎ\n파우더 입자가 곱고 적당하게 유분기를 잡아줘서 피부가 가벼워 좋아요! 지속력도 어느정도 있어서 메이크업 마무리에 딱 해주면 완벽!\n완전한 여름에는 어렵겠지만 조금 선셔해지고 있는 요즘 날씨에 딱 입니다!",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n마무리는 뽀송하게 되는 화장을 좋아해서 캔매이크 피니쉬 파우더를 구입했어요! 라이트오클 색상을 선택했는데 평소에 21호 사용하시는 분들이면 무난하게 잘 사용할 수 있을 것 같아요ㅎㅎ 가루가 고와서 마무리가 매끈하게 잘 돼서 좋아요! 유분기도 잡아줘서 딱이에요ㅎㅎ",
    "text24": "🎀 보송하고 가벼운 파우더 🎀\n\n✅️ 발림감\n입자가 곱고 가벼워서 얼굴에 올려도 밀리지 않고 자연스럽게 고정돼요!\n톡톡 두드리면 피부 표면이 매끈하게 정리되면서, 모공이나 잔주름도 은은하게 커버돼서 피부가 한층 정리된 느낌이에요 ✨\n\n✅️ 피부 표현\n저는 21호 피부인데, 라이트 오클이 살짝 밝은 느낌으로 잘 맞았어요.\n붉은기 없이 자연스럽게 얼굴빛을 정리해 주고, 화사하게 보이면서도 부담스럽지 않더라구요~\n\n✅️ 마무리감\n마무리감이 보송하지만 건조하지 않고, 파우더를 바른 후에도 피부가 부드럽게 느껴져요.\n유분기를 잡아주면서도 과하지 않은 느낌이라 데일리 메이크업에 딱이에요!",
    "text25": "입자가 곱고 퍼프에 묻힌 후 한 번 더 양조절해서 톡톡 바르면 피부에 뭉침 없이 얇게 잘 발려요.\n가지고 다니며 수정 화장용으로 사용하는데 유분기도 잘 잡아주고 텁텁하지 않게 피부 표현이 되어서 만족합니다.\n근데 퍼프 안정적으로 보관할 수 있게 얇은 필름지 대신 플라스틱 커버막이 있었으면 하는 아쉬움이 있네요.",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n왜 7초마다 팔리는지 사용해보면서 알게되었네요ㅎㅎ 메이크업 후에 번들거림 싹 잡아주고 지속력 최고에요! 라이트 오클 사용해봤는데 뉴트럴 색상이라 자연스러운 메이크업에 딱이에요! 입자도 곱고 밀착 잘되는 퍼프가 있어서 뭉침도 없어요. 그동안 갖고있던 촉촉한 파운데이션 쓰면 번들거림 부담이었는데 같이 사용하니 조합좋네요. 다 사용하면 재구매 할거에요!",
    "text27": "워낙 유명해서 궁금했던 피니쉬 파우더!!\n픽서를 뿌려도 여름에 피지분비 때문인지 번지르르 한데 ㅠ\n피부 화장 끝내고 캔메이크 피니쉬파우더 톡톡 두들겨주면\n완벽~~!!  화장 유지력도 좋아지고 예쁘게 무너지는 느낌이랄까요? 번지르르함이 거의 사라져서 너무 잘 사용중입니다 ㅎㅎ 21호 여쿨인 저에게 뽀샤시하게 잘 맞는 호수에요 추천 합니다아 ㅎㅎ",
    "text28": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n일본여행 필수품인 캔메이크 파우더가 드디어 올영에 들어왔네요!\n사용해보니 입자도 곱고 보송하게 유분기를 싹 잡아줘서 괜히 유명템이 아니구나 싶더라구요\n\n컬러는 ML을 구매했는데 어바웃톤팩트 페어랑 비교했을때 명도는 비슷하고 핑크기가 많이 도는 컬러에요💖\nML도 충분히 밝아서 19호분들도 사용해도 될거같아요!\n(순서대로 캔메이크 ML / 어바웃톤 페어 / 루나 4호 레몬)\n\n다만 중간 덮개가 없다는점과 퍼프 퀄리티는 조금 아쉬웠어요😅",
    "text29": "🤍 캔메이크 마시멜로우 피니쉬 파우더 ML라이트오클 리뷰 🤍\n팩트형 파우더는 처음인데 워낙 유명해서 사용해보고 싶었어요. 베이스 21호 사용합니다.\n\n➰ 유통기한 : 약 2년반 넉넉\n구매일 : 2025.08.28\n소비기한 : 2028.04.01\n\n➰ 장점\n✔️ 21호 베이스와 궁합 잘 맞음. 어두울까 걱정했는데 괜찮네요.\n✔️ 입자가 고운 편이라 가루형보다 이용이 편리\n✔️ 지속력 무난히 좋음\n✔️ 얇고 예쁜 케이스로 소지하기 편리\n\n➰ 단점\n✔️ 동봉된 퍼프가 별로이니 교체하시면 좋을 것 같아요. \n✔️ 가격이 꽤 나감... 그정도로 대체가 없는 제품은 아니라고 생각해서 할인할때 구매 추천\n\n➰ 총평\n파우더는 양조절이 필수이니 단점까지는 아니지만 인지하고 사용하시면 좋을 것 같아요.\n저는 묻어나는걸 안좋아해서 무조건 파우더처리까지 해 주는 편인데 만족스러웠어요. 마무리감이 깔끔하고 뜨지 않고 피부표현이 예쁘네요.\n가루형 제품은 퍼프만 잘 바꿔 사용해주면 거의 오염이 없다고 하니 다 쓸 때까지는 재구매 할 일이 없지 않을까 싶어요. 다 사용한다면 할인시 재구매의사 있습니다.\n\n도움이돼요는 사랑입니당👍",
    "text30": "캔메이크 마시멜로우 피니쉬 파우더 사용해봤어요:)\n제가 선택한 색상은 ML 라이트오클로 가장 무난하고 인기 많을 듯한 색상이에요^.^\n귀여운 외관에 색조로 유명한 캔메이크답게 기대가 많이 되었는데요~😆\n\n한손에 쏘옥 들어오는 크기에 가볍기까지해서 휴대하기 참 좋을 것 같구요~\n퍼프는 부드럽고, 거울도 내장되어 있어 편하게 사용할 수 있어요!\n색상은 제가 생각한것보다 은은하고 자연스러워서 더 좋았어요!🫢\n\n마지막 화장 마무리에 톡톡해주면 화장도 오래가고 유분도 덜 생기는 것 같아요!\n향은 베이비파우더향(?)이 나는데 요건 호불호 있을 수도 있을 것 같아요!\n입자가 굉장히 고와서 모공 커버 잘 되구요~✨\n\n약간의 가루날림은 있지만 지속력이 길어서 잘 톡톡 두드려주세요~\n왜 마시멜로우인지는 모르겠지만 이 가격에 이정도 퀄리티라면 무조건 구매하시는걸 추천드릴게요!\n캔메이크 역시 후회 없네요!👍🏻",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 파데 바른 후에 브러쉬로 가볍게 쓸어주는 용으로 구매했어요.\n제법 컬러가 있고 두께감이 있는 제품이라 파데 없이 이 제품만으로 베이스메이크업을 끝내는 분들이 계시더라구요.\n원하시는대로 사용 가능한 팩트예요.\n예전에는 잘썼던 제품인데 요즘 워낙 좋은 제품들이 많아서 쏘쏘하다고 생각했어요.\n그래도 케이스가 귀여워서 구매할만 한데 그렇다 해도 정가에 구매하는건 추천하지 않아요.",
    "text32": "광나는 피부표현을 좋아하긴 하는데, 얼굴 전체로 빛이 나면 얼굴이 커보이더라구요!\n일본여행에 쇼핑품목으로 자꾸 뜨길래 궁금했는데 \nㅎ올영에서도 구매가능해서  넘좋아요!\n손가락으로 쓸어봐도 고운입자가 느껴지고요!\n얼굴에 올렸을때 바로는 좀 건조한감이 있긴하지만 \n시간 좀만 지나면 제 얼굴에 유분이랑합쳐져서 더 이쁜것 같아요!",
    "text33": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n무지개맨션 틴트는 패키지부터 진짜 합격, 소장가치 있어요 ✨\n피그드롭 컬러는 은은하면서도 예쁘게 발색돼서 데일리로 딱이에요.\n웜톤, 쿨톤 가리지 않고 누구나 잘 어울려서 활용도 최고예요!",
    "text34": "평소 촉촉한 느낌의 메이크업을 좋아하는데, 불혹이 넘으니 뽀송한 피부 표현으로 어려보이는 메이크업을 하고 싶더라구요~ 확실히 피니쉬 파우더를 사용해주니 겉도는 거 없이 뽀송해지고, 그렇다고 속건조가 생기는 건 아니고 치크도 자연스럽게 발색되더라구요~ 마지막 사진은 외출 후 땀이 흐르는 얼굴을 찍은건데, 이마랑 옆면만 땀이 흐르고 얼굴 중앙 부분은 뽀송하게 유지력도 좋습니다~",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n아직까지 구형을 쓰고 있었는데 드디어 신형을 구매하게 되었어요.\n발색사진은 컬러 비교를 위해 많이 덧발라서 저렇지 실제로 ML 컬러가 분필 같진 않아요.\n베이스 바른 후 파우더 처리용으로 구매하시는 분들에게는 23호>MO, 21호>ML 컬러를 추천해요.\n사실 얇게 올리면 그 차이가 크진 않은데 그래도요.\n캔메이크는 분명 가성비 브랜드였는데 국내에 들어오면서 가격이 너무 비싸졌어요.\n국내 팩트/파우더도 좋은 제품이 정말 많아서 경쟁력이 있을까 싶긴 해요. 🙄",
    "text36": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n깨졌을까봐 불안하게 만드는 박스 상태네요 다행히 멀쩡해요 21호 피부에 잘 맞는 색상이에요 입자가 고와서 부드럽고 고르게 발려요 안에 거울이 달려있어서 편해요",
    "text37": "라이트오클은 자연스러운 피부 톤 보정에 딱 맞는 컬러로, 화사하지만 뜨지 않고 깔끔하게 마무리돼요. 뽀송하게 피니싱되면서도 답답하지 않아 데일리 파우더로 쓰기 좋고, 모공과 잔여 유분을 부드럽게 잡아줘서 수정 화장용으로도 만족스러워요.",
    "text38": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n지인이 일본가면 꼭 사라고 추천해줬던 파우더인데 올영에서 구매할 수 있어서 좋네요. 패키지는 샴페인로즈컬러로 예쁘구요 용량도 넉넉합니다. 파우더가 미세하고 고와서 진짜 밀착이 잘되고 바로 블러리하게…유분기 잡아주고 피부결 매끈해보여요. 보송보송 기분좋아요. 21호 사용하는데 ML 컬러가 살짝 핑크빛 돌면서 피부톤이랑 잘 맞았구요 향도 은은하게 나는데 파우더향? 표현하기 힘든데 자연스러운 향이라 제 취향이에요.",
    "text39": "- 뭉침 없이\n- 세상 얇게\n- 뽀송한 마무리\n\n이런 제품을 찾으신다면 구매를 추천드립니다!\n\n전에는 노세범과 국민템같은 압축  파우더를 사용하고 있었어요. 근데 진심 비교불가네요....\n혹시라도 피해가 갈까봐 제품은 밝히지 않겠는데 그것도 나름  좋은거다 생각하고 사용했었거든요\n캔메이크는 입자가 더 고운건지 퍼프가 좋은건지 바른지 안바른지도 모를만큼 얇게 발려요\n훨씬 가볍고 얇은만큼 건조해지는게 없어요\n파우더 잘못 바르면 오히려 하고나서 화장 안한게 더 피부 좋아보이는 경우가 있는데  이건 진짜 블러먹인 느낌으로 표현됩니다\n진짜 뽀송뽀송.. 유분기 없는 인간이 되버리구요\n\n색상은 몇가지가 나오는만큼 매장에서 확인해보고 구매하시는 걸 추천드려요\n\n공주님st 케이스가 좀 취향이 아니긴 한데,, 그럼에도 파우치 고정템으로 확정.",
    "text40": "소문대로 정말 좋아요! 피부에 올렸을 때 뭉침 없이 부드럽게 발리고, 보송보송하게 마무리돼서 하루 종일 산뜻한 느낌이에요. 특히 저는 지성 피부라 번들거림이 심한데, 이거 하나면 오후까지 기름 걱정이 없어서 좋았습니다. 컬러도 자연스러워서 텁텁해 보이지 않고 피부 톤을 예쁘게 보정해 줘요. 휴대용으로 가지고 다니기도 딱 좋습니다.",
    "text41": "질감이 신기해요. 일반 투명파우더인 줄 알았는데 살짝 커버감있게 밀착되는 파우더입니다. 약간의 톤보정도 되고요. 주의사항은 요거 바른다음에 손으로 뭉개면 밀린거 티나요 ㅎㅎ빡빡문대서 펴줘야돼요 ㅋㅋ 개기름 보정용 수정화장 할때도 좋습니다.",
    "text42": "캔메이크가 올영에 입점해서 바로 구매했어요ㅎㅎ 호수를 라이트오클이랑 아이보리오클 중에서 어떤 걸로 해야할지 고민하다가 라이트오클로 선택했는데 만족해요! 아이보리오클 했으면 얼굴에 떴을 것 같아요! 얼굴에 가볍게 올라가고 유분기 잘 잡아줘서 잘 쓰고 있습니다ㅎㅎ",
    "text43": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n캔메이크 피니쉬 파우더  너무 유명한 제품이라 딸이랑 같이 잘 사용중입니다.\n정말 입자가 고아요. 지성피부라 유분이 겉돌면서 모공까지 넓은 제피부 단점을 너무 잘 커버가 되어 항상 만족하니 쟁겨놓고 있네요^^",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n파우더, 치크, 섀도우 팔레트, 틴트립밤 등 캔메이크 유명템을 다시 올리브영에서 살 수 있어서 너무 좋아요!\n 21호가 쓰기 좋은 ML 라이트오클로 구매했는데 입자도 곱고 데일리로 잘 쓸거 같습니다",
    "text45": "[ 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 \n  솔직한 의견으로 작성하였습니다. ]\n\n캔메이크라니❤️💕너무나 오랜만에 그것도 한국이서 보니깐 너무 반갑네요!\n파우더가 팩트타입이라 안에 퍼프가 같이 구성되어있는데 개인적으로는 퍼프보다는 전체적으로는 브러쉬로 쓰는게 훨씬 안뭉치게 바를수있어 좋더라구요.\n그리고 눈부분은 섀도우 쓰기전에 사용해주면 좋더라구요!! 손으로 문질문질해줘서 발라도 훨씬 발색이 이쁘게 되니깐 너무 좋더라구요👍\n파우더는 색상이 뭐가 좋은지 솔직히 모르겠어서 고르기 어렵더라구요.\nML색상은 살짝 밝지만 19호아님21호정도 피부톤이 쓰기 좋은거같아요!",
    "text46": "피부에 얇고 가볍게 밀착돼서 답답함이 전혀 없고, 바르자마자 보송보송하게 마무리돼서 만족스러웠어요. 유분기를 잘 잡아줘서 메이크업 유지력이 좋아지고 모공 블러 효과까지 있어 피부결이 훨씬 매끈해 보이더라고요. 파우더 전용 퍼프도 밀착력을 높여줘서 수정할 때 편하게 쓰기 좋았고, 피부톤이 자연스럽게 보정돼서 필터 없이도 깔끔한 피부 표현이 가능했어요.",
    "text47": "일본의 핫템,, 이제 올영에서도 살 수 있어요,,!!!\n\n이름만 같고 제품은 다른 그런거 아니고 진짜 일본에서 파는 제품 그대로더라구요!\n\n근데 개봉하자마자 불안한 이 작은 조각과 가루,,? 음 자칫하면 박살날 것 같으니 조심히 다뤄야겠네요. 이 제품을 산건 우선 요즘 화장후 번들거리는 요철 부분! 그리고 왜인지 분명 베이스를 발랐는데 생긴 다크닝! 을 잡기 위해 구매했어요. 톤업이 된다해서 색상을 열심히 골랐는데 이거 뭐죠. 너무 뽀얗게 자연스럽게 텁텁함 없이 올라가요!!! 심지어 저기 손 주름 많은 곳인데 자연스럽게 블러처리 되는게 너무 맘에 들었어요!",
    "text48": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n지성이라면 꼬옥 캔메이크 마시멜로우 파우더를 써보세햐......🥹🥹 입자고우면서 베이스 단단하게 잡아주고 안뭉치기로는 이게 짱이에요....ㅠㅠ 진짜 아기 보송한 피부로 만들어주고 유지 잘돼용 여름에쓰기 너무너무 좋습니다! 그렇다고 피부가 건조하게 만들지도 않아서 겨울에도 유분기 많은 티존에 가볍게 쓸 수 있어요!! 하 패키지도 넘 귀여워서 좋아요...",
    "text49": "캔메이크가 올영에 들어오다니 감격스러워요.\n가격대가 좀 신경쓰이긴 한데, 파우더는 역시나 좋습니다.\n색상 선택지가 많아서 저에게 꼭 맞는 피니시파우더를 \n택할 수 있어 좋아요.\n입자가 고와요. 저는 퍼프보다 브러쉬 쓰는 편인데\n내장퍼프도 폭신하니 좋네요.",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n역시 캔메이크라 패키지가 예뻐요\n입자도 고와서 바르는데 부담 없고 보송해지니까 모공부각도 덜 되는데다 살짝 밝아진 느낌이라 좋아요 \n양 많아서 오래 쓸 것 같습니당",
    "text51": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n평소 피부는 21호와 22호 사이고 라이트 오클 색상으로 구매했어요. 피부에 바로 올렸을때는 살짝 밝은 느낌인데 워낙 입자가 곱고 부드러워서 톡톡 두드려주면 자연스럽게 피부톤에 잘 맞아요. 후기대로 정말 유분기 싹잡아주며 보송하고 모공도 잘 가려줍니다. 심지어 향도 좋음ㅎㅎ 퍼프만 조금 아쉽지만 파우더는 아주 마음에 들어요!",
    "text52": "유명해서 궁금했는데 드디어 써봄 ㅎ\n젤 밝은색으로 사려다가, 기존에 쓰던 파우더도\n분홍색이라 가끔 얼굴이 너무 허얘지는거 같아서\n21호인 ml로 구매햇는데 딱 좋은거 같아요\n21호 여쿨인데 베이스컬러 망치지도 않고\n뽀용뽀송하게 블러처리 대박입니다 ㅋ\n근데 유지력은 잘 모르겟우오 워낙 심한 수부지라\n시간 지나면 또 기름 올라오더라구오 ㅎ\n그래도 공들인 베이스 뜨거나 뭉침 없고\n건조해지는 느낌도 없어서 만족해요",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일본에서 나온 유명한 파우더 같은데 이번에 올리브영에도 입점했다고 해서 구매해봤어요. 후기 보니 한 톤 밝게 주문하라는 얘기가 많아서 라이트로 샀구요. 써보니 생각보다 얇게 발리긴 했는데 색이 자연스럽고 예뻐서 맘에 들었구, 기름도 잘 잡힙니다. 21호 정도 쓰시는 분들한테 맞을 것 같아요.",
    "text54": "일단 케이스 너무 예쁨 입자도 고운데 내가 양조절을 못하는건지 모르겠지만 너무 요철이 다 보임",
    "text55": "톤업 살짝 되는 걸 원해서 이 색상으로 구매햇어요! 19-21호가 사용하기 좋습니당 ㅎㅎ 입자가 고와서 베이스 위에 바로 얹어도 뭉치지말고 발려서 좋아용~ 퍼프도 꽤나 도톰해서 이걸로 계속 쓰는 중입니다",
    "text56": "가볍게 발리면서 피부를 보송하게 잡아줘요! 두껍지 않고 자연스럽게 마무리돼서 데일리로 쓰기 좋아요. 기름기도 잘 잡아주고, 들뜸 없이 오래 유지되는 편이라 만족했어요 👍🏻 휴대하기 좋은 사이즈라 수정화장용으로도 딱이에요.",
    "text57": "기름 많은 지성피부인데 뽀송한게 오래가요 다만 중간 덮개가 없어서 퍼프에 파우더가 많이 묻어나니 뭉침이 생길수있어서 손등에 덜어주고 씁니다 그리고 일본 현지가격과 2배정도 차이나서 다소 부담스러워요",
    "text58": "원래 잘 쓰던 파우더.. 직구나 일본여행때만 샀는데 다시 와서 너무너무 반가움! 진짜 이름대로 마시멜로! 피부를 뽀송보드라운 마시멜로 피부로 만들어줘서 최애 파우더임! 쓰던거 깨져서 슬퍼했는데 드디어 정식수입..❤",
    "text59": "역시 캔메이크시다..21호 복합성이라 코 진짜 번들거리는데 이거 잘 잡아주네요..!! 감탄하고 갑니다 유분 잡는거 넘버원인거 같아요. ML 색상이 너무 밝지 않아서 오히려 좋아요!!! 만족스럽네요",
    "text60": "일본에서 엄청 유명한 캔메이크 파우더가 한국에 입점됐다길래 써봤는데 역시 왜 좋은지 알겠더라고요!! 일단 입자가 정말 곱고 한번 사용해주면 꽤 오래 뽀송해서 좋았어요! 입자가 고워서 바를때 뭉침도 없어서 꾸준히 잘 쓸 것 같아요:)",
    "text61": "캔메이크 파우더 여러가지 사용해봤는데 이제품이 제일 마음에 들어요! 입자 곱고 스킨톤이라 살짝 더 커버되는 느낌..? 입자도 고아서 보들보들한 느낌 있어요 추천해요~~!",
    "text62": "일단 듣던대로 정말 입자가 고와요!\n파우더 입자 잘 모르는 사람인데 왜 좋다고 하는지 알겠어요. \n다만, 색상이 자연스러운 편이라서 화사한거 좋아하는 분들은 더 밝은걸로 선택하셔야할 것 같아요!!\n추천!!!",
    "text63": "엄청 부드럽고 모공이 다 가려져요!! \n입자가 고와서 그런지 엄청 보송하고 부드럽게 발리네요",
    "text64": "더운 여름철 최고로 효과본 캔메이크 피니쉬 파우더에요! 유분은 물론 모공까지 완벽하게 커버해줘서 다들 여름인데도 피부 좋다는 소리만 많이 들었습니다 ㅎㅎㅎ",
    "text65": "국민템 노세범 쓰다가 캔메이크 처음 써봤는데 다르긴 다르네요 ㅎㅎ 입자가 고와서 뽀용~하게 뽀송~하게 잘 발리고 \n케이스도 너무 이뻐서 소장 욕구 뿜뿜입니다 ㅎㅎ \n다만 퍼프는 따로 구매해서 쓰는걸 추천해요",
    "text66": "가볍게 발리면서도 피부를 보송하게 마무리해줘요. 들뜸 없이 매끈하게 커버되고, 번들거림을 잡아줘 오래 유지돼요. 휴대하기 좋아 외출 시 수정용으로도 딱입니다.",
    "text67": "일단 패키지가 증말증말 이쁘고요.\n공듀가 된 느낌을 얻을 수 잇습니다\n파우더도 픽싱력 괜찮고 피부색과 가까우면서 적당히 뽀샤시해서 과하지 않아요.\n잘 쓸 것 같습니다.",
    "text68": "보송하게 마무리돼서 좋았어요. 마스크 써도 뭉침 없이 유지돼서 깔끔해 보여요. 모공 커버는 살짝 되는 정도인데 자연스럽게 표현돼서 마음에 들어요.\n색도 딱 21호가 쓰기 좋아요",
    "text69": "캔메이크 파우더가 좋다고하길래 구매해봤습니다\n케이스도 귀엽고 입자가 곱고 지속력도 좋아요 \n유분을 확실히 잡아줘서 마음에듭니당",
    "text70": "예쁜 파우더 너무 좋네요ㅠ\n예쁘고 파우더도 너무 질감이 좋아요\n다음에도 구매예정\n색깔 고민했는데19호 쓰는 저한테 이 색상도 좋네오 구ㅛ ㅎ",
    "text71": "유분기 많은 피부인데 파우더 쓰고나면 유분기 정리도 되면서\n화장 지속력도 좋아져서 좋아용\n케이스도 완전 이쁘게 생겨서 좋고\n뭉치지 않구 이쁘게 쓰기 좋은 파우더라서 더 잘쓰고있어용",
    "text72": "보송보송 마시멜로 느낌으로 마무리돼요 두껍게 올라가는 파우더가 아니라 가볍게 톤만 정리해주고 모공도 은근히 블러링해줘서 데일리 파우더로 쓰기 딱이에요 들뜨지 않고 뭉침 없이 깔끔하게 마무리돼서 지성 피부도 만족할 듯해요",
    "text73": "유명템인 이유가 있네요 입자가 아주 곱고 유분 개기름 다 잘잡아주고 지속력이 좋아요 진짜 뽀송뽀송해짐 다만 22호기준 색상이 좀 밝아서 좀 더 어두운 걸 살 걸 그게 좀 아쉽습니다. 패키지도 넘 귀여움",
    "text74": "피부에 가볍게 밀착되어 보송하고 매끈하게 마무리되요.\n자연스럽게 톤 보정도 되어 데일리로 사용하기 좋아요. 무너짐도 적고 지속력도 꽤 괜찮은 편이에요.",
    "text75": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.  \n이거 일본가면 꿀템이라고 알고 있었는데 진짜 괜찮네요 \n고우면서 뭔가 텁텁한 파우더 특유 느낌이 덜해서 좋아요 \n크기도 크고 1년은 넘게 쓸거 같아요 ㅎ",
    "text76": "캔메이크 파우더 진짜 궁금했었는데 드디어 올영에 들어와서 바로 써봅니다!! 입자도 곱고 유분기 싹 잡아주면서 요철 보정도 잘 되어서 넘 만족이에여!!!",
    "text77": "휘유 ML컬러 사길 잘했네여!! 생각보다 밝게올라와요~ 퍼프보단 브러쉬로 피니쉬해주려구요~ 뽀송뽀송하니 여름에 잘 쓸 것 같아요!!! 탈크가 있는점은 아쉽지만....🥹",
    "text78": "[##판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다## ]\n  샴페인골드?색상으로 네잎클로버무늬가 이쁜 케이스네요~ 입자가 아주 곱고 유분기를 잘잡아주면서 커버되서 겨울제외하고는 땀흘리는 모든계절에 아주 유용하게 사용될 파우더예요:)",
    "text79": "일단 케이스 디자인이 레전드....너무 반짝반짝 예뻐요!! 아주 부드럽게 블러되듯 싹 발립니당 브러쉬보다는 내장퍼프로 바르는게 블러되는 느낌이 더 잘나는것 같아서 좋아요! 22호한테는 약간 밝은느낌인데 목 톤맞춰서 쓰면 아주 딱이에용 시간지나도 기름이 잘 안올라와서 좋아요!",
    "text80": "입자가 정말 고와서 바르자마자 피부가 보송보송해져요. 번들거림은 잡아주면서도 두껍게 뭉치지않고 뜨는 느낌이 없어서 데일리로 쓰기 딱이에요. 필터 씌운 듯 매끈해 보이고 모공도 자연스럽게 가려지네요. 색상도 예쁘고 수정용으로 쓰기에도 좋아요.",
    "text81": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n광나는 피부표현을 좋아하긴 하는데, 얼굴 전체로 빛이 나면 얼굴이 커보이더라구요 일본여행에 쇼핑품목에 필수라는대 올영에서도 구매가능해서 넘좋아요! 손가락으로 쓸어봐도 고운입자가 느껴지고요! 얼굴에 올렸을때 바로는 좀 건조한감이 있긴하지만 시간 좀만 지나면 제 얼굴에 유분이랑합쳐져서 더 이쁜것 같아요!",
    "text82": "화장 마무리 단계에서 보송보송하고 깔끔한 느낌을 내주는 파우더입니다~ 입자가 엄청 고와서 밀착력이 아주 좋아요. 케이스도 고급스러우니 이뻐서 맘에 듭니다. 일본가면 꼭 사와야하는 물건 중 하나인데 올리브영에서 쉽게 구매가능해서 좋네요~",
    "text83": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n입자가 얇고 얇게 발려요.\n바르고 오..! 싶었던 제품\n\n케이스가 블링블링한데,  안거울 큼지막하니 잘 보이고\n최종 단계에 올려주는 거라 수정할 때 금방 찾을 수 있어서 이런 면에선 괜찮네요 ㅎㅎ\n\n사진에선 팔 안쪽에 바른 부분이이여러번 시도해도\n초점자체가 잘 안잡히는데\n색상 자체 예쁘게 나왔고, 바르면 자연스럽게 뽀-용 그 자체입니다.\n\n 다른 거 제치고 이거 손에 자주 갈 것 같네용 :)",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n유명하다길래 기대했는데 뽀용~ 한 느낌으로 기름기 잡아주는 톤업파우더예요. 제 피부톤보다 한톤 밝은 색으로 샀더니 화사하게 마무리되는 효과도 있어서 좋았어요ㅎㅎ 여름철에 필수템 될것 같아요! 픽서랑 같이 쓰면 효과가 더 좋은것같아요 진심 여름철 땀 무섭지 않음....",
    "text85": "일본가서 꼭 사야되는 제품 이름에 이게 무조건 등장해서 함 사봤는데 진짜 너무 좋아요 약간의 베이비파우더 향이 나는데 진하진 않고 아기들 엉덩이에 발라주는 은은한 파우더 향이 나요. 향에 민감한 편인데 머리 아프지 않고 기분 좋은 부드러운 향이었어요 최대한 많이 덜어서 톡톡 올리면 건조하지 않으면서 마무리",
    "text86": "우선 케이스가 너무 예뻐요!!ㅎㅎ 약간 핑크 미러에 문양이 예쁘게 있어서 보기만 해도 좋아요. 일본에서 유명한 건 알았는데 국내에 들어왔다는 소식에 바로 사용해 보니까 왜 유명한 지 알 것 같아요. 우선 하얗게 뜨지 않고 모공도 다 메꿔줘요. 해당 바른 부분만 적당히 보송해서 잘 사용할 것 같습니다! 색상도 적당해서 17-21호 분들이 잘 사용하실 것 같아요.전반적으로 너무너무 만족합니다!!",
    "text87": "캔메이크 마시멜로우 피니시 파우더는 마무리 팩트로 쓰기에 정말 딱이에요. 바르고 나면 피부가 보송보송하게 정리돼서 메이크업 지속력도 좋아지고 번들거림도 잘 잡아줘요 😊 특히 가볍게 얹었을 때 답답하지 않고 자연스럽게 톤 보정되는 게 마음에 들었어요.\n\n무엇보다 케이스가 너무 예뻐서 쓸 때마다 기분이 좋아져요 💕 거울도 있어서 파우치에 넣고 다니면서 수정용으로 쓰기에도 편리하고, 데일리로 활용하기 좋은 파우더예요!",
    "text88": "일본 여행에서 쇼핑 필수템인 캔메이크 파우더를\n원제품 그대로 한국에서 구매할수 있어서 넘 좋아요.\n\n입자가 고와서 브러쉬로 몇번 슥슥 발라도 되고,\n포함되어 있는 쿠션으로 톡톡 발라도 \n엄청 자연스럽게 피부에 얹어? 지네요. ㅎ\n커버력은 자연스러운 편입니다. \n\n올영세일에 사은품까지 받으니\n가격도 현지랑 큰 차이 없어요.!!",
    "text89": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n캔메이크 마시멜로우 파우더 솔직 후기 🎀\n\n일본 드럭스토어 화장품 좋아하시는 분들이라면 한 번쯤 들어보셨을 캔메이크 마시멜로우 피니시 파우더! 이름처럼 마시멜로우 같은 보송보송 피부 표현을 해주는 게 특징인데요, 저도 호기심에 써보고 후기를 남겨봅니다 ✨\n\n⸻\n\n✨ 첫인상 & 디자인\n\n케이스부터 너무 귀엽고 아기자기해요. 크기도 딱 파우치에 쏙 들어가는 사이즈라 들고 다니기 좋고, 퍼프가 내장되어 있어서 수정 화장할 때 간편하게 꺼내 쓰기 딱이에요. 드럭스토어템인데 소장욕구 뿜뿜하더라구요 ㅎㅎ\n\n⸻\n\n💨 발림감 & 사용감\n   •   입자가 굉장히 곱고 가볍게 발려서 피부에 뽀송뽀송 블러 처리한 느낌이에요.\n   •   바르는 순간 유분이 싹 잡히면서 번들거림 없이 산뜻~!\n   •   저는 수부지라 여름철에 기름기 잡으려고 써봤는데 확실히 유분 컨트롤은 만족스러웠어요.\n   •   대신 건성 피부이신 분들이 겨울에 쓰면 조금 건조할 수 있으니, 기초 탄탄히 하고 쓰시면 좋아요.\n\n⸻\n\n🕒 지속력\n\n오후가 되면 무너짐이 지저분하지 않고, 수정할 때도 파우더만 톡톡 얹어주면 바로 정리돼요. 다만, 잡티나 모공을 완벽히 가려주는 제품은 아니고, 피부 결을 정돈해주는 쪽에 가깝습니다.\n\n⸻\n\n👍 장점\n\n✔ 산뜻하고 보송한 마무리감\n✔ 유분 잘 잡아줘서 지성·수부지에 딱\n✔ 가볍고 덧발라도 무겁지 않음\n✔ 휴대성 최고 (파우치 필수템)\n\n👎 아쉬운 점\n\n✖ 커버력은 살짝 아쉬움\n✖ 건성 피부엔 건조할 수 있음\n\n⸻\n\n💕 총평\n\n캔메이크 마시멜로우 파우더는 “피부 번들거림은 잡고, 보송보송 블러 효과 원한다!” 하는 분들께 딱이에요. 무겁지 않게 데일리로 쓰기도 좋고, 외출할 때 파우치에 넣고 다니면서 수정용 파우더로 쓰기에도 완전 만족스러웠어요.\n\n저는 여름철 필수템으로 계속 쓸 것 같고, 지성·수부지 피부인 분들께 특히 강추합니다 😍",
    "text90": "입자가 고운데 가루 날림이 없어요! 근데 저 같은 초보는 파우더 양 조절하기 너무 힘들어요. 조금만 바르면 별로 안 보송해 보이고 좀 더 바르면 두꺼워져요 ㅠㅠㅠ 두껍다고 막 건조하진 않지만 주름 끼임이 조금 생겨요. 하지만 화장 지속력을 완전 높여 줘서 화장이 잘 녹는 지성분들, 유분 많으신 수부지 분들 추천드려요. 🥰",
    "text91": "캔메이크를 드디어 한국에서~!\n이 파우더는 추천이 정말 많은데 입자가 고와서 그런 것 같아요! 그런데 바를 때 하얘져서 그부분은 아쉽 ㅠㅠ",
    "text92": "수정화장할때 사용하고 메이크업후에 유뷴기 잡아주려고 사용하는데 유분기도 잘 잡아주면서 피부가 뽀송해지고 피부가 화사해져서 마음에 들어요. 들어있는 퍼프도 부드럽고 오래 사용할수있어서 좋아요",
    "text93": "매우 만족합니다. 별 기대없이 케이스가 귀여워서 사봤는데 모공이 깨끗하게 처리되요. 근데 퍼프 놓는곳이 따로 있었으면 더 위생적ㅠㅜ 이었을텐데 .",
    "text94": "적당히 좋음 편안하게 쓰기 좋고 퍼프가 커서 맘에 듬 그리고 거울이 있어서 좋아",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투명하게 올라와서 마음에 들어요\n유명한건 알았는데 확실히 원조답네요\n답답하지 않게 기름기 잡아줘서 편했어요",
    "text96": "냄새도 좋고 보송보송해서 만족해요!\n요새 매트한 표현에 빠져서 구매해봤아요\n성공햇슴니다!!",
    "text97": "파워 지성인데 기름기 싹 잡아주고, 오래 유지되요. 원래\n다른 파우더 썻는데 얼굴민 둥둥 뜨던데 이거는 자기 알글에 맞는 호수 산택하면 그럴일 앖을 갓 깉아여~ 밝은 21호 피부인데 라이트오클 추천힙니다",
    "text98": "캔메이크 피니쉬 파우더는 디자인도 예쁘구 \n발림성이 좋고 피부에 부드럽게 발려요~~\n모공 및 피부커버에 딱이고 밀착력이 좋아서 마음에 듭니당",
    "text99": "팩트중에서는 손에 꼽게 좋은 제품인것같아요!! 입자도 매우 곱고 색도 다양하며 고와서 끼임도 없고 자연스럽게 유분기를 잡아줘서 매우 추천드려요! 재구매 할 것 같습니다!!",
    "text100": "# 판매자에게 제품비 일부를 지원받아 직접 구매 후 솔직한 의견을 작성하였습니다\n\n마시멜로우 팩트가 국내에 정식 수입됐던 게 아마 14~5년전쯤일 거다 지금과 달리 리퀴드 파데나 쿠션이 아니라 디* 남색팩트로 대표되는 파우더 파운데이션이 메인으로 사용되던 시기였는데 캔메이크 마시멜로우 파우더 팩트는 기존 파우더 파운데이션의 커버력은 일정 이상 가지고 오면서 특유의 무겁고 갑갑한 사용감을 덜어내어 국내에서도 이미 오래 전에 각광을 받은 바 있다\n\n파우더 파운데이션은 겉보기에는 파우더 팩트와 동일하나 일단은 파운데이션이기 때문에 메베나 자차 다음 단계에 바로 두드려 바르는 제품인데 캔메이크 마시멜로우 팩트도 보통 이 단계에서 지금으로 치면 파데프리 베이스로 단독 사용되곤 했다 그러니까 요즘 사용되는 컬러감이 거의 없는 트랜스패런트 타입의 노세범 파우더 또는 파우더 팩트와는 성격이 조금 다르다는 얘기다 \n\n먼저 마시멜로우 팩트는 피부에 색감이 확실히 올라가는 스킨톤 파우더이고  파우더 파운데이션과 파우더 팩트 중간쯤 되는 입자감 커버력 두께감을 가지고 있다 그래서 쿠션으로 풀커버를 해둔 상태에서 노세범 바르듯 양조절을 신경쓰지 않고 펴 바르면 특히 지성피부의 경우 유분에 지저분하게 무너질 수 있다 이미 파데를 발랐다면 픽서 처리를 한번 해준 뒤 T존은 브러쉬로 가볍게 쓸어주고 볼이나 외곽은 퍼프로 눌러주면 좋다 참고로 내장되어 있는 어플리케이터는 후로킹 퍼프이고 얇은 필름지로 내용물과 분리되어 있어 테이프를 이용해 필름지 상단을 고정해 두는게 좋다\n\n마시멜로우라는 이름답게 즉각적인 블러 효과도 뛰어나고 매끄러우면서 도자기같은 쫀득한 피부 표현을 선사해주는 파우더다 덧바를 수록 커버력이 확실하게 올라가고 그만큼 밀도감 있기 때문에 지성피부보다는 보송한 메이크업을 선호하는 건성~중복합성 피부에 추천하며 파우더 전 단계 베이스가 가벼울수록 그 진가가 드러난다",
    "text101": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n캔메이크는 예전에도 사용해본적이 있었는데 다시 한국에 들어왔나봐요. 가격은 조금 아쉽긴해도 제품 자체는 만족스럽습니다~ 파우더니까 당연히 보송하게 마무리되고, 일단 케이스가 넘 예뻐요",
    "text102": "일본에서만 구매할 수 있던 제품을 올영에서 살 수 있게 되다니 …🫢\n우선 이 파우더는 자연스럽게 기름만 잡고 싶다! 하시는 분들에게 추천\n모공 커버도 되면서 완전 블러처리! 하고 싶은 저한테는 좀 아쉬웠어요\n한국제품들 요즘 좋은 게 많이 나와서 그런지 😅\n기름기만 잡는 자연스러운 파우더 원하시면 추천해요",
    "text103": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n올리브영에 캔메이크가 입점한다고 해서 너무 구매하고 싶어서 입점 하자마자 구매 했습니다\n\n더운여름에 필수인 파우더를 구매했는데요 일본을 간지 오래되서 뭔가 아쉬웠는데 이런 기회가 오다니 너무 기대 됐어요\n색상은 라이트오클을 구매 했고 입자도 너무 곱고 예뻐서 매일 쓰고 있어요 텁텁한 파우더가 아니어서 사계절 다사용 가능할거 같고 화사하고 예쁘게 올라가요\n그래서 올영세일에 기획으로 다른 컬러로 하나더 샀어요 그정도로 패키지도 예쁘고 휴대성도 좋아서 꿀템같아요\n집에 다른 브랜드 파우더 여러개 있는데 그래도 이게 젤 예쁜거 같아요",
    "text104": "진짜 완전 극극극 지성피부라 남들 팩트쿠션 살때\n저는 항상 파우더팩트 어디제품이 좋은지 찾거든요ㅠ\n파우더팩트가 점점 사라지는것 같아서 알아보다가 예전부터\n캔메이크 마시멜로우 피니쉬 파우더가 그렇게 좋다고\n입소문을 들었는데 드디어 올영에 입점했다는 소식듣고\n바로 구매했어요! 이거 완전 뽀용효과 원하시는 분이면\n딱 그 느낌의 파우더팩트에요.\n저는 기존에 21호만 써서 ML라이트오클로 구매했는데\n색은 원하던 색 잘 고른것 같아요.\n지성피부한테 제일 중요한 기름 잡아주는거랑 \n커버력도 괜찮고 지속력도 좋아요.\n다 무난무난하게 만족스러운데, 아쉬운점 꼽으라면\n 팩트랑 쿠션 분리가 안되는 점이 아쉽ㅠ 그래도 요즘\n마음에 드는 팩트가 없었는데 이건 재구매 할것 같음!",
    "text105": "패키지가 너무 예뻐서, 파우더 많은 데 구매해 봤습니다.\n일본 여행탬으로 유명한 재품을 올영에서 바로 구매할 수있어서 좋네요 :)\n그냥 구매하면 일본에서 사는 거보다 너무 비싸서 할인을 노려서 구먀하는 걸 추천드립니다.\n\n유명템 답게 팩트 타입인데도 입자가 매우 고와요.\n다xx 제품은 바르면 바로 뭉쳤는 데 이 제품은 정말 뽀용하게 표현됩니다.\n다만 양조절은 잘해야 매끈해지고 코모공은 넓은 데 발랐더니 위에 살짝 막이 씌어진? 그런 느낌납니다.\n프라이머로 모공 잘 메꾼다음에 빌라야 할 듯 합니다.\n\n유분기를 정말 잘 잡아주네요. 볼 같은 데 바르니 버석한 느낌납니다. 그래도 뜨진 않네요.\n연습 좀 하면 더 예쁘게 표현할 수 있을 꺼 같아요.\n색도 자연스럽고 만족합니다.",
    "text106": "일본가서 사고싶었지만 올영에 입점했다길래 바로 샀어요 근데 사고나서 바로 기획세트 팔길래 좀 돈 아까웠지만..비싼값하리라 믿어요 배송은 좀 느렸는데 그래도 케이스도 예쁘도 파우더 색상도 맘에 들어서 잘 쓸 것 같아요 기획세트를 겟하시길",
    "text107": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일본에서 되게 유명하다고 들었는데 올리브영에도 있어서 쉽게 구할수잇어서 좋고 발랏을때 기름싹 사라지고 완전 뽀송 뽀용하게 되서 조아요!! 요즘같이 더운날 필수인것 같아요 ㅠㅠ 통도 이뻐가지고 들고다니기도 조아요",
    "text108": "발림성이 좋고 촉촉해요 제형이 부드럽고 색감이 자연스러워 여러 가지 화장에 잘 어울리네요 지속성이 좋아서 아침에 반르고 덧 바르는 횟수가 줄었어요",
    "text109": "와우~ 일단은 케이스가 너무나 예뻐서 마음에 들고 색상도..\n괜찮고 사실 아*리 파우더를 구매했는데 본품은 케이스에서..\n빠져있고 살짝씩 깨져서 반품하고 다시 구매하기가 싫어서..\n캔메이크로 구매를 한건데 이번에도 택배 기사님은 던지고..\n가셨고 다행히 파우더도 치크도 깨지지 않아서 다행이라는..",
    "text110": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n캔메이크 다른 버전 파우더 잘 쓰다가 이번에 한국에 재입점했대서 구매했어요! 이 파우더가 생각보다 별로라는 후기가 많았는데 처음에 올리면 이쁘지만 수정화장할때 다시 올리면 안예쁘게 올라가더라구요 ㅜ 퍼프도 기본 퍼프보단 다른 퍼사용하시는게 더 좋으실거에요!",
    "text111": "입자가 훨씬 더 미세한 건지, 아니면 퍼프가 좋아서 그런지 피부 위에 정말 얇게, 티 안 나게 올라가요. 두껍게 밀착되는 느낌이 전혀 없고, 답답함이나 건조함 없이 가볍게 마무리됩니다.\n\n파우더에 따라서는 오히려 피부가 더 칙칙해 보이는 경우가 있는데, 이건 오히려 블러 효과를 준 것처럼 매끈하게 표현돼요. 사용하고 나면 깔끔하게 보송보송, 유분까지 확실히 잡아주는 게 확 느껴집니다.\n\n색상도 몇 가지가 있어서 직접 발라보고 본인 피부톤에 맞춰 선택하면 더 만족스러울 거예요.",
    "text112": "캔메이크 마시멜로우 파우더가 유명해서 일본여행 갈 때마다 쟁였는데 이제 그럴필요가 없어졌어요\n일단 입자가 곱습니다 텁텁함이 1도 안느껴져요\n그리고 덧발랐을때 뜨는게 다른 제품보다 덜해요 \n기름기 있는 부위에 싹 발라주면 진짜 보송보송 내피부 그자체가 되어버립니다\nML컬러가 중간정도? 되는 컬러 같은데 생각보가 핑크기가 느껴졌어요 \n노란 제 피부톤엔 좀 밝게 느껴졌음\n근데 아래 호수들은 어둡게 느껴져서 보통 노란톤이면 ML쓰시는거 추천!!\n다만 아쉬운점은 부실한 케이스+왕지성피부에겐 짧은 지속력 정도..?\n복합성이 쓰기엔 아주 좋아요!",
    "text113": "캔메이크 마시멜로우 피니쉬 파우더는 이름처럼 뽀송뽀송한 마무리가 매력적이에요. 피부에 올리면 번들거림을 잡아주면서도 가볍게 밀착돼서 데일리 파우더로 쓰기 딱 좋은데 쌩얼에 파우더로 눌러주기엔 좀 너무 화장품!! 같은 느낌은 듭니다ㅠㅠㅎ 케이스에 거울이랑 퍼프가 내장돼 휴대성도 괜찮아요.",
    "text114": "너무 유명한 제품이라 궁금해서 구매해봤습니다! 왜 좋다고 하는지 알겠네요ㅎㅎ\n바르자마자 피부가 뽀용해지고, 피부표현 예쁘게 됩니다!\n출근전 바르고 오후에 피부 확인해보니 확실히 개기름이 안보이고 건조하지 않아서 은은한 속광이 비치네요!\n다만 모공쟁이들은 양조절 잘 해야 저녁까지 피부표현이 예쁠 거 같아용♥",
    "text115": "예전에 일본 여행가서 하나 사보고 확실히 일본 파우더 팩트 제품들이 습기에 강하다는 걸 알게 되고나서 캔메이크를 엄청 좋아하게 됐었어요! 근데 한국에서 철수해서 ㅠㅠ그동안 새로 사기가 힘들었는데 마침 다시 들어와서 너무 좋아요 컬러도 저는 보통 21호 피부인데 잘 맞아서 좋았습니다! 타사 파우더보다 바른 직후 갈라지거나 들뜸이 없어서 마음에 들어요",
    "text116": "역시 캔메이크!!\n캔메이크 제품은 크게 불호를 타는 건 없는 것 같아요.\n여름에 이만한 효자템이 없네요. 진짜 마음에 들어요. \n왜 진작 안 썼을까, 번들거림 단박에 잡아줍니다.\n평소 21호 쓰는데 ML 라이트 오클 잘 맞아요.\n선크림에~ 땀에~ 여름에 찌든 얼굴ㅠㅠ \n이제 화사하게 만들어 봐야겠어요^^",
    "text117": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색이 어둡다는 후기 있어서 걱정했는데 22호인 저한테 적당했어요\n기존에 쓰던 시크릿 뷰티 보다 옆으로는 크고 두께는 얇아요\n확실히 입자 엄청 곱고 뭉치는거 없이 잘 먹어서 좋네요\n기존에 흰색 쓰다가 컬러 있는거 쓰니까 확실히 보정효과가 더 좋은 것 같아서 만족합니다",
    "text118": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n21호 기준으로 라이트오클 컬러가 적당히 화사하게 사용가능 한 컬러예요 내장된 퍼프랑 파우더 궁합이 좋아요 바른 후에 손가락으로 피부 문지르면 보송매끈해서 자꾸 만지게 돼요",
    "text119": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n일본여행가면 꼭 사오던 메이커인데 올영에서도 구매할 수 있어 좋습니다. \n여름에 피지분비량 많고 번들거려 파우더처리 필수인데 따로 브러쉬필요없어 좋습니다. \n오후까지 뽀송한 피부표현이 맘에 들어요~~",
    "text120": "캔메이크 마시멜로 파우더 SNS에서 유명해서 진짜 궁금했는데 올리브영 입점해서 너무 좋아요!! ML 라이트 오클은 19~21호가 쓰기 좋은 색깔이에요 파우더로 써도 좋은데 파우더파운데이션으로도 써도 좋을듯 해요! 또 케이스가 귀여워서 좋네요!",
    "text121": "이미 어바웃*이랑 포*버 hd파우더 잘 쓰고 있는데\n모공 블러처리로 유명하다기에 구매\n진짜 기름기 싹잡아주면서 보송보송해집니다.\n어바*톤은 양조절 제대로 안하면 두껍게 발리고\nhd 파우더는 입자는 고운데 너무 희고\n두제품의 단점이 보완되는 파우더 같아요 \n23호가 쓰기에는 아주 약간 밝지만 얇게 바르면 됨\n(사진은 한번 바르면 티가 안나서 색보시라고 억지로 여러번 두들김)\n\n단점은 케이스 지문찍힘이 너무 심해요 \n내 지문 모양 다볼수있음…",
    "text122": "일단 패키지가 너무 예쁘고\n유분기도 확잡아줘요! \n개인적으로 퍼프보다 브러쉬가 표현이 더 예뻐요:)",
    "text123": "캔메이크 제품이 올영입점돼서 신기했는데 확실히 파우더가 입자도 곱고 모공을 없애줘요 베이스 바르고 위에 바르면 모공이랑 개기름을 잡아줘서 좋습니다 케이스도 예뻐요!",
    "text124": "디자인 너무 예뻐서 갖고 싶었는데 한국에서도 이번에 팔아서 너무 좋은 것 같아요!!! 역시 유명한만큼 부드럽고 좋아요 얼굴에 올라갔을때 딱 화사하고 좋습니다 향도 좋아요 헷",
    "text125": "몇년 전 여행가서 일본에서 구매한 후로 여름마다 꾸준히 너무 잘 사용하고 있어요\n기름올라오는 걸 너무 싫아해서 화장 마지막에 꼭 해주는 편입니다 역시나 브러쉬로 해주면 화장이 오래가서 좋아요~!!",
    "text126": "일본여행가면 사려고 했는데\n올영에 입점하자마자 바로 주문!!\n입자가 고와서 바르면 유분을 제대로 잡아줘요!\n개기름을 잡아줘서 수정용으로도 좋고\n자외선차단 기능까지 있어서 더 맘에 들어요!",
    "text127": "넘 뽀얗게 유분도 너무 잘 잡히더라고요!!\n케이스도 너무 예쁘고! 내장 된 퍼프는 보기에는 그냥 그런데 파우더랑 궁합이 잘 맞는 것 같아요!! \n색상도 너무 예쁩니다!!",
    "text128": "엄청 뽀송뽀용햐져서 좋아용 내장퍼프와의 궁합은.. 크게와닿진 않랏지만 너무 커여워요 퍼프가 음 예뻐서 아마 재구매하지 않을꺼 싶러욤",
    "text129": "입자가 곱고 발림성이 좋아요 \n어제 배송와서 오늘 급하게 발라봤어요\n모공이 넓고 기름이 많은편인데 발랐을때는 뽀용해\n보여요 꾸준히 써봐야겠어요",
    "text130": "평소 ㄴㅇㅁ 19호쓰는데여\n바르고 나서 딱히 어두워지는 느낌은 못받앗어요..\n입자는 곱고 공주케이스처럼 예쁜데\n퍼프로 바르면 바른 직후는 잘 발려도 나중에는 엉겨서? 안예쁘게 무너져요 ㅠㅠ 얇게 잘 바르는게 중요한것같은데 저랑은 뭔가 잘 안맞는거같기두.. 그래도 케이스 예뻐서 거울대용으로 들고다녀요",
    "text131": "캔메이크를 올리브영에서도 이제 구매할 수 있다니 …!!!  물론 세일 안할때의 가격은 아쉽지만 ,, ㅠㅠ 캔메이크 파우더가 엄청 유명하길래 궁금했었는데 입자가 곱고 톤업 효과 있어 좋았어요 ! 퍼프 둘곳이 달랑 페트종이 하나라 조금 아쉽습니다 ㅠㅠ",
    "text132": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n피부 화장한지 6시간 된 얼굴에 파우더 살짝 리터치 해줬는데 뭉치게 발려서 수정용으로 바르게 된다면 미스트를 뿌려서 수분공급을 먼저 해주고 발라주는게 좋음\n화장끝내고 발라주는게 뭉치게 발리는것도 덜해서 수정용보단 피니시 파우더로 발라줄 때가 더 좋음",
    "text133": "파우더가 피부 위에 뭉치거나 들뜨는 게 싫어서 여러 제품을 써봤는데, 캔메이크 마시멜로우 피니쉬 파우더는 이름처럼 진짜 ‘보송보송 마시멜로우 피부’를 만들어 주는 제품이었어요. 입자가 굉장히 곱고 가볍게 발려서, 피부에 올리면 두꺼운 파우더 느낌이 전혀 없어요. 가볍게 쓸어주면 모공과 요철이 은은하게 커버되면서 피부가 매끈해 보여요. 특히 T존의 번들거림을 잡아주는 데 효과적이라 여름이나 외출 전 필수템처럼 쓰게 되더라고요. 피부 본연의 결을 살리면서 깔끔하게 톤 정리해 주는 게 장점이에요. 또, 파우치에 쏙 들어가는 사이즈라 휴대성도 좋아서 수정 화장용으로 들고 다니기 딱 좋습니다. 무엇보다 마무리감이 너무 뽀송해서, 땀이나 피지 때문에 화장이 무너지는 걸 방지해 주는 느낌이라 하루 종일 보송하게 유지할 수 있었어요.",
    "text134": "전 피니쉬로 가루 파우더를 쓰는 쪽이라\n압축파우더는 다서여섯 종 밖에 경험이 없는데요\n요 제품은 일본브랜드인가 본데 워낙 그쪽 나라가 \n화장품 기술력이 좋으니까 잘 만들었으니 진출했겠지,\n하고 리뷰평을 보니 지성 피부에 걸맞는데서 구매했어요.\n퍼프는 한번 시험삼아 써보고 그냥저냥이어서 붓으로 바꿨습니다. 어차피 본품 구조가 퍼프를 분리해서 보관하는 타입도 아니어서...\n노세범 기능은, 제가 기름 왕국 사람인데 제 유전을 싹다 퍼날라가더군요ㅎㅎ 확실히 번들거림을 잡아주니까 피부 표현도 뽀애보여서 좋았어요.",
    "text135": "캔메이크 파우더 유명해서 꼭 사용해보고 싶었는데 올리브영에 입점했다고 해서 구매했습니다. 실물로 보니 패키지가 예뻐서 더 마음에 드네요. MO랑 고민하다가 ML 색상이 너무 밝지 않을까 걱정했는데 사용해보니 적당하게 화사해져서 괜찮았습니다. 건조함없이 뽀송뽀송하게 마무리 되고 지속력도 좋았습니다.",
    "text136": "파우더 유목민인데 이 파우더 유명해서 써보고 싶었는데 올영에 입점해서 구매해봤어요!!! 확실히 유분 잘 잡아주고 모공 메워주는 거도 좋고 근데 너무 텁텁한 느낌도 아니구 자연스럽게 뽀송해지는 느낌 !!? 그래서 자주 손이 가더라구욤 ㅎㅎ",
    "text137": "캔메이크를 올영에서 보다니 너무 좋아요!! 파우더 덕분에 화장이 오래가여! 유분도 확실히 잡아주고 입자가 너무 고와서 균일하게 바르기 좋아요!! 보송보송한 피부가 된 것 같아요 역시 유명한 이유가 있네요 앞으로도 꾸준하게 사용할 것 같아요!!!",
    "text138": "일본에 가면 필수 쇼핑템 중 하나였는데 한국에서 특히 접금성 좋은 올리브영에서 구할 수 있게된 게 좋았어요. 요즘 좋은 파우더 많지만 오랫동안 유명했던 만큼 여름엔 캔메이크 파우더만 쓰게 돼요. 건성이 써도 매트하지 않고 코옆이랑 눈가에 파우더 처리할때 좋아요!",
    "text139": "우선 겉 케이스가 공주풍으로 넘예쁘고! 쿠션위에 내장된 퍼프로 발라봤는데 21호에게 동동뜨지않고 딱좋으며, 지속력도 맘에들었어요! 퍼프와 내용물사시에 필름말고 무언가 거치할수있는곳이 하나 더 있었으면 훨씬더 좋았겠지만.... 그래도 대체적으로 만족스럽습니당",
    "text140": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n리뷰에 한 호수씩 올려서 사라 해서 고민 많았는데 21호 기준 ML 추천드립니다. 케이스가 너무 예뻐요! 완전 반짝반짝!! 집에서 바를 때는 붓으로 발라요. 붓으로 바르면 더 좋은 거 같아요. 개인차 있을 수 있습니다. 다른 것도 많이 써봤는데 이게 제일 뽀용하게 잘 발리는 거 같습니다!\n\n픽싱 유분 케이스 다 너무 좋았습니다:)",
    "text141": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n코덕분들한테는 직구해서 쓸 정도로 유명템이라  출시 소식 듣고 궁금했는데 좋은 기회로 써보게 되었어요. 저는 원래 건성인데 매트하게 표현 되는걸 선호해요. 근데 건성이라 어쩔수 없이 촉촉한 베이스를 쓰고 그 위에 파우더를 톡톡 해봤는데 딱 제가 원하는 것처럼 뽀옹 하게 마무리 되는 느낌이 들었어요! 번들거리는걸 싹 잡아주고 주름 끼임도 없어요. 그리고 요즘은 선크림 바르고 넘 번들거려서 마음에 안 들었는데 선크림 위에 바르니까 번들거림 사라져서 진짜 만족합니다. 약간 가격이 쎄게 잡힌것 같긴하지만ㅠㅠ 다음번에는 더 밝은 색상으로도 한번 사보렵니당",
    "text142": "저는 여름 겨울 상관없이 항상 메이크업 마지막 단계에서 파우더는 필수템이라,, 이것저것 많이 써봤는데, 이거는 이름부터 귀여운데💕 진짜 피부에 올리는 순간 이름처럼 마시멜로우같이 보송보송해져요! 일단 입자가 엄~청 곱고 두껍게 올리는 느낌 없이,, 모공도 잘 가려지고 피부결이 매끈하게 정리되는 그 블러 효과가👍🏻💓\n\n특히 번들거림 잡는게 지속력도 좋아서 오후에도 T존이 크게 기름지지 않았어용!! 저는 복합성 피부인데도 무너짐이 깔끔한 편이었어용!ㅎㅎ 컬러도 엄청 자연스럽게 화사해져서 매일 쓰기 딱이고, 퍼프로 바르면 조금 더 보송하게, 브러쉬로 쓰면 얇고 자연스럽게 발려서 아주 만족ㅜㅜ👍🏻",
    "text143": "캔메이크 마시멜로우 피니쉬 파우더는 가볍지만 보송하게 마무리되는 파우더예요. 유분을 잘 잡아줘서 하루 종일 깔끔한 피부 표현이 가능하고, 뭉침 없이 자연스럽게 발려 데일리로 쓰기 좋아요. 수정 화장용으로도 부담 없고 휴대성도 좋아 파우치 필수템으로 추천합니다.",
    "text144": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n쿠션바른위에 사용해보았는데 바르자마자 유분기 없이 보송해져서 좋습니다. 좀 더 일찍 사서 사용해보지 못한게 아쉬워요. 일본에서 유명하다던데 이제 편하게 국내에서도 살 수 있어 좋습니다",
    "text145": "일본가서 샀는데 하나 더 샀어용! 진짜 바르면 얼굴이 바로 뽀송뽀송 마시멜로 됨. 기름기 잡아주는데 막 건조하게 뜨지 도 않음. 파우치에 쏙 들어가서 수정화장템으로 완전 굿! 커 버력은 솔직히 막 장난아닌 그런 건 아닌데 피부결 정리해주 는 느낌이 완전 좋아서 만족 중임 완전 블러처리해주고 파우 더 집착녀인데 이게 제일 좋아요!!! 다만 올영가격 넘 비쌈.\n이건아니지...ㅜ \n맞다 시간지나면 싹 없어지면서 다시 기름 올라오는데 더럽게 끼는게 아니라 너무 좋소",
    "text146": "뽀송하게 바르자마자 번들거림을 잡아줘서 만족했습니다.\n쿠션으로 잡아주지 못한걸 파우더가 깔끔하게 정리시서줘서 계속 사용하고 싶네요. 하지만 가루날림이 좀 있어 이부분이 좋 아쉬웠습니다. 전체적으로 지성퍄부에 아주 좋을것 같아요.",
    "text147": "일단 케이스가 너 무 예 뻐 요 ‼️\n\n원래 알고 있던 제품이라 유분을 아주 야무지게 잡아주는 건 다들 아실 거라고 생각합니다. 구매하실 때 한톤 업 해서 사는 것도 추천드려요. 저는 한톤 업 해서 구매했는데 화장 안 하고 맨 피부에 발라도 피부 색상과 잘 맞더라고요!",
    "text148": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n좋다는 얘기가 많아서 기대했는데 진짜 좋아요! 모송블러, 기름 눌러주는 용으로 훌륭... 비슷하게 ㅇㅂㅇㅌ팩트 쓰고있었는데 이건 똑같이 효과는 좋은데 좀 두껍게 발리는 느낌이라 양조절 잘해야하는데 캔메이크껀 얇게 올라가는데도 피부에 얇게 잘 올라가서 넘 맘에 들어요! 근데 저 밖에사 왜이리 허옇냐는 얘기 듣고 사는 사람인데유... 아이보리랑 고민하다 넘 밝은건 싫어서 라이트 오클 샀거등요 이게...그렇게 어둡지가 않아요 오에엥... 얇게 펴바르다 보니 더 그런걸까요...암튼 색감 있는 파우더 중에서는 이름값하네요 그치만 가격이...그치만.....당장 일본 갈 생각없으면 추천입니다",
    "text149": "받자마자 케이스가 너무 예뻐서 깜짝 놀랐어요,,,🥺 그냥 공주템입니다…. 마침 파우더가 필요했는데, 마침 올리브영에 캔메이크가 들어왔다고 해서 냅다 구매했어요 !!!! 평소에 21호 사용하는데 피부톤이랑 완전 같아욬ㅋㅋㅋ 아예 안보이는 수준 .. 넘 맘에 들어요!!",
    "text150": "캔메이크가 올영에 들어오다니ㅠㅠ 사고 싶던 파우더라 바로 샀어요!!!\n일단 케이스가 너무 너무 예쁘고, 들어있는 퍼프도 무난하게 사용하기 맘에 들어요!\n저는 앞머리 있는데 이마쪽 유분기 제거하기도 좋고, 얼굴이 진짜 블러링돼서 뽀용해져요…\n다음에는 한 톤 더 밝은 거 사도 될 것 같아요!",
    "text151": "와...왜 캔메이크 파우더가 유명한지 깨달았어요..\n일본보다 비싸게 구매하긴 했는데 엄청 고와요..\n베이스가 벗겨지거나 뭉치는거 없이 파우더 처리되고 자연스럽게 톤업도 되서 너무 좋아요 ㅠㅠ\n피부가 아기궁둥이 처럼 보송보송해요 ㅠㅠ\n\n어바웃톤이랑 비교하면 캔메이크가 더 곱고 보송한데 어바웃톤은 톤업되면서 자연스럽게 보송하게 되요! 더 고운거 좋아하면 켄메이크! 추천",
    "text152": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n23호 어두운 피부여도 라이트 색상 딱 화사하니 좋았어요! 1~2톤 밝혀서 구매하시는걸 추천합니다\n입자 곱고 요철커버 장난 아니에요! 용기도 예쁘고 유명한덴 이유가 있었어요",
    "text153": "엄청 얇게 올라가는 느낌에 톤도 보정해주고 하니깐 전 되게 좋다고 느꼈어요! 무엇보다 파우더에서 나는 오레오 오즈 마쉬멜로 향이 넘 맘에 들었습니다",
    "text154": "색상이 뽀얗고 파우더 입자가 고와요.\n번들거림을 다 잡아줍니다",
    "text155": "톤업도 빡 되고 좋은데 팔자에 껴요 ㅜㅜ\n그리고 한번 했을 때는 광이 조금 남아있고 2번 하면 싸악 사라집니다!",
    "text156": "공주스러운 케이스도 예쁘고 효과도 좋아용! 재구매 의사 있습니다",
    "text157": "색이 너무 예쁘고 기름을 잘 잡아줘서 마음에 들어요. 케이스도 너무 예쁘구요.",
    "text158": "좋아여헤헤ㅎㅎ 제가 ㅂㅅ같이 일본가서 화장품코너를 못찾아가지고ㅎㅎ못사고 한국돌아온게 한이됐었는데 입점돼서 써보니 천국이네요앙나이스!",
    "text159": "케이스 이쁜건 말모,.\n피부 뽀송하고 + 화사하게 해줍니다\n여름 이번 상하이 여행에서 최고템 ㅠ \n케이스이뻐서 들고다닐맛도 나고요\n한국에 뭐 비싸게 올리브영입점이라던데 쿠폰멕이고 살만합니다",
    "text160": "팩트에 색깔이 있어서 피부색 보정이 잘 돼요! 바르고 나면 피부톤이 균일하고 보송해보여서 정말 맘에 듭니다ㅎㅎ 거기에 지속력도 정말 좋아서 전부터 일본 가면 무조건 사오던 물건이었는데 이번에 한국에 들어와서 좋아요!",
    "text161": "캔메이크 입점 소식에 궁금했던 파우더 바로 구매!! 살색 파우더라 톤보정도 되면서 뽀송하게 잡아주는 능력이 탁월해용 22호 피부에 자연스러운 톤이라 추천합니당!",
    "text162": "처음에 살짝 들뜸이 있을까 봐 걱정됐는데 시간이 지나도 기름이 안 뜨고 안 무너져요 대박 신기 ㄷㄷ 명성을 소문으로만 들었는데 진짜 좋네요... 걍 피부 하고 마지막에 파우더처리한 것 뿐인데 하루 종일 메이크업  유지돼서 넘 조아요~~",
    "text163": "입자가 진짜 곱고 부드러워요. 색도 딱 자연스럽게 화사한 색이라 제 22호 정도 되는 제 피부에 딱 좋습니다. 케이스가 너무 예뻐서 일단 소장가치 있는데 제품력까지 좋으니까 꼭 사세요!",
    "text164": "일본 여행가서 못사온 제품인데 올영에서 사게 되네요 \n보송보송한 마무리감 너무 좋구요\n모공이나 요철이 살짝 가려져서 피부가 뽀용해보이네요\n오후에 번들거릴 때 사용해주면 화장이 다시 깔끔해져서 수정용으로도 좋아요",
    "text165": "제일 손이 많이 가는 파우더, 지금까지 세통비웠어요.\n일본에서 쟁여와야했던건데 한국에도 파니까 안심!\n커버력도 꽤 있어서 베이스 완벽하지 못할 때 마무리해주기 좋음",
    "text166": "보송한 마무리를 원하신다면 추천해요\n가볍게 발려서 뭉침 없이 피부를 매끈하게 표현해줘요\n번들거림 잡아주면서도 건조하지 않아 데일리 파우더로 딱이에요\n휴대성도 좋아용",
    "text167": "원래 땀이 많아서 화장하고도 번들거림이 심했는데 파우더 쓰게 된 이후로는 땀도 덜하고 유분이 안 나와서 좋아요 여름인데도 뽀송한 피부 //",
    "text168": "쿨톤이라서 여름철이나 땀이 많이 나는 날 화장이 무너지고 수정하는게 어려웠는게 화장하기전에 발라도 무너짐없이 유지력이 좋고 쿠션 사용하지 않아도 돼서 편리해요!!",
    "text169": "캔메이크 마시멜로우 피니쉬 파우더는 처음 사봤는데 입자가 부드럽게 피부에 잘 맞습니다. 제가 건성이라 파우더 자체가 필요가 있을까 했는데 부분 부분 사용하기 좋습니다.",
    "text170": "캔메이크 파우더 유명해서 써보고 싶었는데 올영들어와서 좋아요!!\n파우더 가루 엄청곱고 기름기 잘 잡아줘요\n색상도 괜찮은 것 같고 너무 텁텁하지 않아서 좋아요",
    "text171": "컬러파우더 처음 사용해보는데 선크림 위에 바로 파우더 사용하니까 톤업 자연스럽게 되네요. 퍼프도 부드럽고 케이스도 안조잡해보이고 예뻐요. 한국라벨에는 안써있지만 자외선차단도 되는 것 같아요.",
    "text172": "일단 디자인이 매우 귀엽습니다!! 공즈공주해용 \n향기도 은은하게 좋은냄새 나는거 같아요..! \n보송하게 성능 괜찮은 파우더입니다",
    "text173": "캔메이크 마시멜로 파우더 엄청 궁금 했던 제품인데 한국에 입점 되어서 쉽게 구매할 수 있게 되었네요\n소문과 똑같이 피부가 보들보들 하고 자극이 없어서 아주 맘에 듭니다",
    "text174": "일본에서 유명헌 파우더라 한번 사용해보고 싶었는데 올영애 입점되서 구매해봤어요! 기대한데로 요철 같은 커버가 잘되는 고운 제형에 색도 선택가능한 팩트라 좋은거 같습니다 무엇보다 패키지가 넘 이뻐서 좋아요!",
    "text175": "늘 일본갈때마다 리필까지 구매해서 사오던제품인데\n이번에 올리브영에 입점되다니ㅜ\n직구하거나 일본갈필요없이 구매할수있어서 좋아요!\n입자는 곱고 여름이라 안쓰면 너무 번들거리는데\n들뜸없이 파우더처리되어요!",
    "text176": "19호에서 21호라서 생각보다 밝겠다고 생각했는데 더 어둡게 뽑혔어요. 제 손등에 발색했을때 색상이 비슷해서 티가 많이 안나요. 두껍게 발라야 티납니다. 밝은 21호는 한단계 업해서 사세요.",
    "text177": "오자마자 사용해봤는데 매트힘을 잘 얹어주네요\n여름이라 번들거리는거 싫어서 팩트 꼭 사용하는데 마음에 들아요\n끝까지 잘 쓸수있겟네요",
    "text178": "19-21호정도 되는데 본통보다 더 밝게 올라와요 !!!\n입자가 엄청 곱고 파우더 할 때 특유의 텁텁함이나 들뜸없이 유분기만 싹 잡아줘서 좋슴니당 추천추천 :)",
    "text179": "케이스도 공주 스탈이라 예쁘고 화사하면서 뽀송하게 마무리 되어서 맘에 들어요:) 호수를 한 톤 밝게 하라는 후기가 종종 있어서 22호지만 라이트오클로 선택했는데 너무 밝지 않고 적당히 화사하게 잘 맞는 것 같아요!",
    "text180": "보송보송 하고 유분을 잡아줘서 좋습니다. 지송 역도 오래 가고 양도 많아서 오래 쓸 거 같애요. 완전 강추.\n입자가 고와서 좋아요 뽀송뽀송 합니다",
    "text181": "캔메이크 파우더 요철커버 너무 잘해줘요!! 지속력도 나름 만족합니다 넘 빨리 사서 기획 미니를 못받았네요ㅜㅜ 소장욕구 미쳐요 따로 판매하면 바로 살껍니다!!",
    "text182": "가루로된 파우더만 써봤는데\n캔메이크가 양조절하기 훨씬 쉬워요!\n생각보다누제 피부에 밝은데 \n입자가 고와서 잘 펴발라주니 괜찮아요 ㅎㅎ",
    "text183": "엄청 기대하고 구매했는데 생각보다 두껍게 발려서 뜬 느낌이 있어서 살짝 아쉬웠어요. 코 같은 부분보다는 넓은 볼 같은 곳 바르기 좋았어요. 기름기는 싹 없애줘서 만족스럽긴해요!!!! 자연스러운 톤이라 만적스러워요",
    "text184": "일본에서 캔메이크 파우더 다른 버전 사와서 써보고 너무 좋아서 올영 입점했다길래 바로 샀어요 ㅠ\n입자가 곱고 파우더 퍼프와의 궁합이 좋아서 진짜 사르르 잘 발려요\n모공도 잘 가려지고 피부 표현이 넘 예쁘게 보송해집니다\n추천해요",
    "text185": "뽀송하게 마무리 살수있는  피니쉬파우더라 유분기 잡아주네요.\n케이스가 반짝반짝 이뻐요.\n향이 파우더 향으로 좋아요.",
    "text186": "케이스 예뻐요! 공주님 스탈 ㅎㅎ\n입자가 굉장히 고와서 피부에 얇고 매끈하게 발려요.\n보송하게 마무리되고 자연스럽게 표현돼서 요새 매일매일 너무 잘쓰고 있어요!\n확실히 유명템인 이유가 있네요.",
    "text187": "일본에서 유명해서 샀어요. 입자가 곱고 잘 발려요. 포장도 예뻐서 좋아요",
    "text188": "원래 일본에서 사온거 잘 쓰고 있었는데 마침 다 써갈때쯤 올영에 들어와서 샀어요! 여전히 유분기 제거도 잘되고 직후에 맨들맨들 해진게 느껴져서 좋아요 ㅎㅎ 세일할때 사시는걸 추천드립니당",
    "text189": "여름이라 화장지속력이 많이 떨어지는데 확실히 파우더 하고나니 화장 지속력도 엄청 길어지고 피부가 더 깨끗하고 화사해보이네요 ^^ 한통 다 비우고 또 재구매하고싶은 제품입니다 ! 색상도 21호인 제 피부에 딱 좋습니다.",
    "text190": "입자 고아서 들뜸없고 좋아요 !!!\n수정화장해도 그대로예요 <~\n재구매의사 있어요!!",
    "text191": "가루가 곱고 피부에 얇게 밀착돼서 마무리감이 깔끔해요. 뭉치거나 건조하게 들뜨지 않고 보송하게 마무리돼서 데일리로 쓰기 좋아요. 색상도 자연스럽게 톤을 잡아주고, 파운데이션 위에 올려도 무겁지 않아 마음에 들어요.",
    "text192": "캔메이크를 따라올자가 없습니다\n아직도 습해서 이런날씨에 파우더가 필수죠 \n다른 파우더 암만써봤자 캔메이크 파우더가 최고,,🩷\n일본 갈때마다 쟁여왔는데 한국에 팔아서 조아용",
    "text193": "출근 메이크업용으로 꾸준히 써본 느낌은 가볍고 보송한데 건조하지 않아서 좋았고 모공 블러 효과가 자연스럽게 살아서 피부결이 매끈해 보였어요 \n마스크 써도 무너짐이 적고 유분 잡는 힘이 꽤 괜찮았어요 \n수정화장할 때 덧발라도 들뜨지 않아 데일리용으로 잘 맞아요 다만 커버력은 약한 편이라 완벽한 결점 커버보단 투명한 피부 표현을 좋아한다면 만족할거에요",
    "text194": "이름처럼 뽀송뽀송하게 마무리돼서 마음에 들어요. ML 라이트오클 컬러는 피부 톤에 자연스럽게 잘 맞아서 뜨는 느낌 없이 깔끔하게 정리되더라고요. 가볍게 발리면서도 모공이나 잔여 유분을 잘 잡아줘서 베이스 위에 덧발라도 답답하지 않았어요. 특히 마스크 쓸 때 유분이 올라와도 들뜨지 않고, 무너짐이 예쁘게 되는 편이라 데일리로 쓰기 딱 좋습니다. 파우치에 쏙 들어가는 사이즈라 휴대성도 좋고, 수정 화장할 때 쓰면 피부가 바로 정돈되는 느낌이라 만족스러워요. 가격 대비 퀄리티가 좋아서 재구매 의사 있습니다.",
    "text195": "이거 진짜 좋아요\n일본에서 처음 샀었는데 입자도 곱고 뭉침 적은게 좋아서 쟁여두려고 봤는데 한국엔 안파는거같더라구요,, 일본 또 가야하나 고민하고 있었는데 올영에도 팔아서 구매했어요\n일본에서도 엄청 저렴한 편은 아니었는데 올영 기획 세트 할인하는거 구매하면 일본에서 사는거보다 저렴하게 구매할 수 있으니까 할인+기획세트 노려보세요!",
    "text196": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n\n트러블이 안 났습니다.. 저는 투명한 파우더만 꾸준히 사용해왔는데, 누구나 알만한,, 타브랜드의 컬러 파우더 팩트를쓰고 좁쌀이 난리났었거든요. 참고로 강철피부라 잘 안뒤집어집니다ㅜㅜ,, 그래서 컬러 팩트를 쓰면 무조건 여드름나는 줄 알고 절대 시도안하다가 키스미 파우더를 써본건데.. 일단 트러블 없이 잘 사용중입니다 ㅜㅠ 사실 선크림+베이스 조합후에 파우더 사용하는중이라 모공이 잘 막히는 파우더를 쓰면 엎친데 덮친격으로 트러블이 잘 날수밖에 없다고 갱각합니다,, 전 파우더 바꿀때마다 피부 체크중인데 이건 멀쩡했어요!!",
    "text197": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이전부터 써보고 싶었는데 올영에서 판매되서 구매해봤어요\n발림성은 확실히 가볍고 사뿐하게 발려서 좋아요\n가볍게 뽀송해져서 들고다니면서 한번씩 발라주는데 기름 잘 잡아주고 좋습니다",
    "text198": "21호 쿠션 위에서 MO는 너무 어두웠고 MI는 살짝 밝은 느낌이어서 부위를 나누어서 발라줘야할 것 같아요.\n그치만 뽀송하게 바로 유분을 잡아주는 건 좋습니다! 다만 그 위에 수정화장은 어렵고 조금 두껍게 발리는 감이 있어요! 국내가격으로 구매하는 건 좀 고민해봐야할 것 같아요...!",
    "text199": "🌀판매자에게 이벤트 상품을 지원받아 직접 구매 후 솔직한 의견 으로 작성하였습니다.🌀\n\n쓰던 파우더를 잃어버려서 새로 살까 고민 중이었는데,\n추천글마다 이 제품을 언급하시는 분들이 많아서 궁금했어요! 처음엔 일본에서만 판매해서 아쉬웠는데, 이번에 한국에 입점했다는 소식 듣고 바로 구매했어요.\n입자가 정말 곱고 피부에 뽀송하게 밀착돼서 모공 커버도 자연스럽고, 마무리감이 진짜 예뻐요.\n23호인 저한텐 ML 컬러가 살짝 밝게 느껴지긴 했지만 톤업 효과라고 생각하면 딱 좋고, 부담스럽지 않아요.\n진짜 잘 산 것 같아요!",
    "text200": "막 이렇다할 장점은 잘 모루겟습니다••\n전에 어바ㅇ톤 파우더를 아주 잘 썻는데 \n양이 너무 적어서 이 파우더를 사봣는데요\n훔..\n뽀송해지긴하는데 코 옆 쪽에는 조금 뭉치는것같아요\n구냥저냥 쓰기 괜차는파우더? 정두..\n에스ㅃ아 비벨벳 20호 기준 이 호수가 딱 맞앗어요-\n어바ㅇ톤 파우더는 1.5호 사용!\n톤업 원하시면 젤 밝은호수 추천합니당\n근데 가격이 넘 비싸요!\n재구매는 잘 모루겟네요••"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "캔메이크 마시멜로우 피니쉬 파우더",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214811ko.jpg?l=ko",
    "review_name": "MI 아이보리오클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232148",
    "text1": "메이크업샘들의 애정템이라더니 진짜 그래요. 톡톡 찍어서 바르기만 했는데 모공이 삭제 되었습니다. 쿨톤이라 아이보리 바르는 게 조금 걱정은 되었는데, 너무 환하거나 뜨지 않고 모공만 순간적으로 삭 사라지는 게 보여서 너무 신기해요. 메이크업 하고 마지막에 무조건 이걸로 마무리하려고요. 봄/여름 필수템일 거 같고, 가을까지는 쓸 수 있을 것 같네요. 겨울에는 추우니까 잠시 넣어두려고요.",
    "text2": "캔메이크 \n\n파우더 \n\n처음 써보는데 \n\n기돼되용 !! \n\n파우더 캔메이크!!",
    "text3": "블러필터 낀듯이 뽀얘지고 자연스럽게 하얘져서 조아용! 입자가 고와요 😻",
    "text4": "이거보다 덜밝은 호수를 사려했는데 그거는 품절이라 얘로 겟!! 근데 이것도 크게 차이는 없음 어차피 기름기 없애줄 목적으로 한두번씩 살짝만 얼굴에 터치할거라 매트오클색 아닌이상 발색은 다 비슷할듯?",
    "text5": "생각보다 커버력 이 조금 약합니다. 그리고 발색이 살짝 아쉽고요. 근데 지성인들한테 좋을 것 같아요. 약간 두꺼운 느낌이 납니다.",
    "text6": "캔메이크 파우더 한 번 써보고싶었는데 올영에 들어와서\n너무 좋아요ㅠ 원래 파우더바르면 화장뜨는데 살짝씩 바르려고 새로 샀어요 디자인도 예뻐요 다만 고민되는 가격이네요🥲",
    "text7": "추천\n\n사실 너무 유명해서 할 말은 없네요. 바르면 바로 화사해지면서 커버력도 좋고 유분은 삭제되면서 뽀송해져요.",
    "text8": "하도 좋다길래 구매했는데 그렇게 좋은지는 모르겠어요.ㅡㅡ\n입자가 매우 곱고 부드러운 건 맞지만 두꺼워요.\n옛날 엄마들 트윈케익? 팩트 같은??😢\n제가 가지고 있는 비슷한 제품들과 비교해봐도 그닥 좋은지 잘 모르겠어요.ㅠㅜ\n가격을 2배나 주고 살만큼은 절대 아님. \n세일가 1만5천원대보다 현지가 1만원대가 맞는 거 같음. \n\n색상은 선택지가 없어서 MI로 했는데 밝아요.\n부분적으로 사용하거나 브러쉬로 가볍게 써야 할 듯.\n아님 화떡 될 수 있음. 두꺼워서..ㅋㅋ\n은근 향도 나요. 저한테는 불호.🤣\n케이스는 귀엽고 예뻐요.^^\n🌸\n색상비교군 같이 올려요.\n어바웃톤1.5쿨페어 / 루나 프로 포토 피니셔(구) 2호 \n입큰 허니팩트 21호 / 캔메이크 MI",
    "text9": "캔메이크 파우더 좋다길래 기대했는데 음… 생각보다 좋은지 모르겠음ㅜ \n\n처음엔 모공블러도 잘 되고 뽀송해지길래 오?! 했는데 파워지성인 나에겐 가장 중요한게 파우던데 지속력이 약하니까 피부화장이 오래가질 못함\n\n파우더랑 퍼프 사이에 캡이 있었으면 좋았을텐데 캡이 없어서 파우더 위에 바로 퍼프를 놔둬야되는 부분도 좀 아쉬움 하지만 패키지는 예쁨 완전 공주스럽긔~💗\n\n근데 입자가 고와서 얇게 올라가기 때문에 가볍게 파우더 사용하시고 싶으신 분들에겐 괜찮을듯 그리고 자기 피부톤보다 한톤 밝게 사는걸 추천\n\n전 재구매 의사는 없어욥",
    "text10": "개좋아요....진짜 잘썼는데....ㅆ발.....4일만에.....깨뜨렸어요......한번떨어뜨려서....ㅈ같다다시사야죠뭐 상품은ㅈㄴ만족입니다 요철도잘가려주고 기름기싹가져가주고 지속력또꽤괜이고그냥좋음아주좋음만족(코쓱)",
    "text11": "막 엄청 요철가려지고 커버가 되는건 아닌데 지속력도 확실히 유명한 만큼 나쁘지않아서 잘써요",
    "text12": "모두가 좋다고 하는데엔 이유가 있겠죠? 모델 좀 바꿔주세요!!",
    "text13": "파우더가 막 좋다고 해서 사서 써봤는데 악건성이나 건성인 분들은 이거 비추천할께용.. 저는 이거 양조절했는데도 각질부각이 되면서 진짜 밀가루 바르는거처럼 되어서.. 밖에서 참 곤란했네용...ㅠ 도우민 화장하는 분 아닌 이상 사지마세요ㅠㅜ",
    "text14": "해외여행에서 사용하려고 알아보던 중 매장에 딱 1개 들어와서 바로 겟했습니다 17호19호 한테는 이 색상이 딱인고 같아요 다른 색상은 생각보다 실물이 누래서 수정화장할때는 다크닝현상으로 인해 파우더는 밝은걸 사용하는게 좋은거 같아요 일본보다는 훨씬 비싸지만 일본 가는 뱅기 값 생각한다면 .. 그래도 현지보다는 비싸긴 합니다 여튼 동남아 해외여행하면서 사용해본 결과 일단 수정화장할때 기름은 없애줍니다 다만 기름과 섞이면서 좀 뜨고, 모공이 더 돋보이는거 같아요 오히려 수정화장보다는 처음 화장할때 쓰는게 블러처리 한듯한 느낌이여서 하기 좋았고 수정화장 때 사용 할땐 파우더 색상이 투명색이 아니고 살색이라 피부베이스를 지저분하게 만드는듯 음 역시 파우더는 메포가 원탑이라고 생각",
    "text15": "케이스부터가 너무 취저ㅠㅠ 블러처리를 포샵말고 화장으로도 가능하다니.. 직접 경험해보면 다르다는걸 느끼실 수 있습니다! 그리구 다 좋은데 가격대가 왜이래요..?ㅠㅠ 좋은 제품이라 가격대가 아쉬워 말해봐요ㅠ 그만큼 이 제품 너무 좋아요!!",
    "text16": "얄쌍한 두께이고 크기는 쿠션 크기예요\n파우더 색은 첫번째 사진의 오른쪽줄 맨 아래가 제일 비슷하게 나왔어요 사진처럼 약간 핑크베이스가 느껴지는 색감이에요\n두번째 사진에서 위는 아무것도 안 바른 손등이고 아래는 오른쪽 절반만 바른 거예요\n\n(17~19호 쓰고 손은 얼굴보다 좀 어두워요)\n(내장된 퍼프로 발랐어요)\nMI 아이보리 오클 골랐는데 약간 화사해지면서도 많이 밝아지지는 않아서 맨 얼굴에나 화장한 후에나 쓰기 괜찮은 색이에요 \n리뷰에 어둡단 얘기가 많아 컬러 고민됐는데 잘 고른 거 같아요\n발색이 투명하게 올라와서 원래 피부 색이 비쳐보이면서도 파우더 바른 층의 색이 겹쳐져서 피부가 더 화사해 보여요\n가루가 곱고 주름을 잘 메워줘요\n건성인데 여름이라서 크게 건조하진 않아요\n바른 부분이 답답하지 않고 대충 발라도 뭉침이 없어요",
    "text17": "제가 진짜 쌉쌉지성인데 진짜 이렇게 지속력 좋은 파우더 첨써봐요🥺 일단 모공 진짜 잘 가려주고 사람 피부를 완전 뽀용하게 만들어줘용 친구들한테 피부 디게 좋아보인단 말 들었어옇ㅎ 글고 껍데기? 뭔가 마법소녀 된 것 같고 넘 이뻐욤 퍼프는 아직 첨 써봐서 괜찮긴 한데 찢길 거 같을 땐 다이소 꺼 쓰면 좋을 거 가타요 근데 제가 호수 잘못 시켜서 너무 밝아욬.. 그래도 엄청 부자연스럽진 않고 그냥 하얗게 이뻐진 느낌? 아 글고 다른 파우더들은 되게 답답하고 그랬는데 처음으로 파우더에서 답답함을 못 느꼈어요! 근데 밀착력도 좋구 지속력도 넘 좋고.. 저처럼 진짜 완전 지성이시라면 정말 추천해요 2만원 솔지키 에바긴한데 그만큼 진짜 좋으니 딴 거 사지말고 이거 사세요 진짜ㅏ 캔메이크 짱♥♥",
    "text18": "오 캔메이크 입점해서 샀는데 라이트오클 기획사려다가 품절돼서 못사고 결국 이거 삿는데 피부톤이 밝아서 라이트사면 좀 어두웠을지도? 땀안나고 보송하게 마무리돼서 좋네요",
    "text19": "이거 리뉴얼되기 전 시리즈를 쓰다가 그게 와장창 깨져버려서ㅠ 마침 재입점하고 세일도 바로하길래 재빨리 질러벌임 요거 발라주면 ㄹㅇ뽀송하게 모공도 메꿔주면서 기름 싹 잡아주고 화사해짐🥺🥹",
    "text20": "생각보다 기름 진짜 잘 잡아주는 데 대신에 퍼프가 너무 별로입니다 따로 별도로 구매 해야 될 거 같아요. 자주 세일 했으면 좋겠습니다.",
    "text21": "저는 파우더는 이것만 씁니다! 파우더1등캔메이크 입자가 진짜 마시멜로우를 갈아놓은듯한 느낌이 들 정도로 입자가 곱고 넘 하얗고 예쁩니다 그리고 뭔가 외관을 중요시하시는분들에게는 파우더 예쁜걸로는 캔메이크니까 완전 추천드리고싶습니다ㅠㅠ 정말 써보세요 저는 선물받고나서 계속 이것만 쓰고 심지어 제가 이 선물을 사달라고해서 받았는데 정말 만족하면서 쓰는중입니다ㅎㅎ 넘 칭찬만 해서 제가 솔직리뷰들을 남긴다면..제가 기름이 많은편이라서 한번 톡 했는데 아주 확실한 효과를 보았고요 아주 말끔뽀송 피부가 되었습니다 근데 넘 많이 톡톡하면..큰일남 얼굴이 넘 하얗게 질려버립니다아..ㅠㅠ 텁텁 그자체..\n제 작은리뷰가 조금이라도 도움이 되셨으면 도움이 돼요 버튼을 눌러주세요 소듕합니다아",
    "text22": "일본 여행가서 샀다가 귀국하고 써보곤 진짜 쩐다!!!! 싶어서 애착템이었능데 ㅠ 가방에서 깨진 뒤로 파우더 정착을 못했거든요? 근데 운 좋게(?) 캔메이크 한국 입점 한다길래 냅다 구매 갈겼습니다... 일단 21호 이상은 MI 사세요.. 모공 요철 싹 가리고 톤업 되면서 지속력도 쩔어요. 게다가 트러블 난 곳에 파우더 지나가면 커버도 👍👍👍 대체불가템👏👏👏",
    "text23": "베이스 19호~21호 쓰고 하얗다는 이야기 많이 듣는 사람인데 캔메이크 파우더는 한톤 밝은걸로 사라고 들어서 MI로 샀어요! 제품 자체는 너무 좋은데 일단 가격이 일본가격 대비 많이 오른것 같고.. 퍼프랑 파우더 사이에 세퍼레이터가 없어서 그냥 찐 파우더 위에 퍼프를 올려 보관해야 한다는 점이 별로였어요. 그리구 퍼프는 쓸만한데 그렇게 좋은것 같지는 않다(?)는 느낌? 뭔지 아시죠? 어쨋든 일단 제품 자체는 만족이에용~~",
    "text24": "진짜 사용도구에 따라 묻어나는 정도랑 뭉침 차이가 엄청남… 일단 처음 쓸때는 기존 내장 퍼프로 코 두드렸는데 베이스 다 뭉쳐서 왜 유명한거지 싶었음 그다음부터 좀 작은? 파우더 브러쉬로 코 살짝만 지나가고 눈썹,팔자 지나가주는데 파우더 처리안했을때보다 유분이 덜 올라오는느낌? 무조건 퍼프버리고 브러쉬 쓰시긔!!",
    "text25": "드디어 캔메이크..일본 못가는 저한테는 너무너무 비싸지만 참고 살수밖에...근데 진짜 좋음..모공 요철 어느정도 가려주고 지속력도 나쁘지않아요.왜 유명한지 알겠음..",
    "text26": "🌺21~22호 노란 피부, 겨울쿨 브라이트 (핑크베이스 선호)🌺요철&모공&눈가주름&색소침착&많은 솜털 고민을 가진 수부지~지성 민감 피부\n-> 특히 땀&유분이 많아 화장이 금방 지워지고, 모공보다 요철이 많은 피부입니다.\n\n예전부터 캔메이크 파우더가 유명하다고 들었는데, 이번에 한국에 들어왔다고 해서 바로 구매해봐서 사용했어요\n그런데...최악이네요. 처음에 바를 때는 블러리되는게 보여서 만족스러웠는데, 체감시간 30분? 지나니까 요철부각, 주름부각, 각질부각 등이 해도해도 너무 심하게 부각 되어서 화장을 지우고 싶었어요ㅠㅠ\n(심지어 2박3일로 가족여행하면서 매일 사용했는데 똑같았어요)\n\n좋은 후기들 내용들이랑 유명하다고 입소문 탔다고 해도 다 좋은 거는 아닌 것 같아요. 결국에는 안 쓸것 같아서 당근하려고 합니다.\n무조건 이 파우더는 테스트 해볼 수 있으시면 꼭 테스트 해보시고, 안 좋은 후기도 꼭 꼼꼼하게 보신 다음에 구매하시는걸 추천드립니다!!!\n\n누군가에게는 맞겠지만 저는 안 맞았습니다.\n(저는 그냥 바닐라코나 다이소 파우더 쓰려고요ㅜ)\n사진상 순서대로 1,2,5번이 여행첫날인 9/4일 / 3,4,6번이 9/5일 기준입니다",
    "text27": "유명한 캔메이크 파우더를 올리브영에서 구매할 수 있다니.. 물론 20,000원은 조금 비싸게 느껴지네요ㅜ 그래도 세일할 때 기획 제품 구매하면 완전 이득!\n입자는 고운 편이고 유분기 바로 잡혀요. 여름인데 지속력도 괜찮은 편! 우선 용기가 예뻐서 사용할 때마다 기분이 좋아져요 ㅎㅎㅎ",
    "text28": "사가지 있게 포장하세요. 2만원이나 주고 샀는데 이런식으로 완충제하나없이 배송되는 건 처음봐서 진짜 얼탱;;  쿠O도 아니고... 받자마자 화나서 별한개뺏습니다\n그래도 천만다행으로 깨져오진않았고 제품외관이나 발림성 색 모두우수해서 좋아염 소녀가되는 파우더에요 앙~",
    "text29": "역시 올리브영.. 추석 기간이였는데도 다음날 바로 배송 오네요 👐🏻👐🏻 일본에서 미니로 샀었는데 수부지인 저한테 써 본 파우더 중에 제일 좋아서 바로 원래 사이즈로 구매했어요 지속력도 되게 좋고 무엇보다 이 파우더 바르면 피부표현이 좋아서 너무 만족합니당 근데 내장된 퍼프로 바르면 좀 두꺼워서 브러쉬로 바르거나 퍼프 쓰는 대신 양을 덜어서 얼굴에 올리면 아쥬 조아용",
    "text30": "아니 누가 뜯었던걸 보내시면 어득해용 다 품절이라 교환도 안돼고 검수좀 하고 보내주세요 ㅈㅂ",
    "text31": "솔직히 좋긴 좋은데 2만원 개에바잖아\n택배 받은지 딱 5일만에 올영세일 ㄷㄷ\n펑;;(내통장뚫리는소리)\n\n\n+++ 3일만에 깨짐 한번밖에 못썼는데 ㅠㅠㅠㅠ 내 2만원💸",
    "text32": "이거 진짜 몇 년째 쓰는 파우더인데 몇 달 전에 깨먹고 ㅎ 진짜 겁나 잘 깨짐 바닥에 실수로 떨구는 순간 바사삭임\n딴거 쓰다가 역시 이것만한거 없어서 올영 입점 했길래 샀음 역시 근본임 진짜 개쩌는 지성인데 여름에도 이거 하나면 뽀송 그자체임 여름 다 갔지만 겨울에도 지성인 나는 너무 필수템이라 비싸지만 ㅇㅋ... 이거 써보면 딴 파우더는 못 쓰겠음 나는 이거랑 제일 잘 맞음",
    "text33": "잘쓰고있어요 지속력이좋고 들뜸이없어서 너무좋아요~~",
    "text34": "유분을 엄청 잘 잡아주는건 아니구 약간 뽀송? 느낌이에요! 유분을 엄청 잡아야한다 하시면 안 맞을수도 있을듯ㅠ",
    "text35": "저는 21~22호 정도 베이스를 사용하는데 그냥 투명 파우더 처럼 컬러가 딱 맞아서 웬만하면 다들 제일 밝은 컬러 쓰는 게 나을것같아요 그리고 퍼프는 교체해서 쓰세용 퍼프가 파우더를 너무 머금어서 두껍게 발리고 뭉쳐발려요ㅠㅠ",
    "text36": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text37": "간편하고 사용하기 편리해요~ 유지력이 좋아서 잘 사용하고 있어요",
    "text38": "진짜 피니쉬파우더로 딱인데\n쉽게깨지는게 아쉬워요\n이번에 라이트오클 두개샀어용",
    "text39": "짜잔 언니가 광고해서 샀어용ㅎㅎ아직 뜯어보진 않았은게 좋을 것 같음 13-17호 써서 제일 밝은거 삼",
    "text40": "건성 파우더로 최고 \n속건조 거의없고 여태 써본 파우더 중에 건성으로써 젤 만족스렁워여",
    "text41": "풀메 한 날은 이것만 써뇨 \n케이스도  예뻐요 공주가 된 것 같고 뭐 그런 느낌이네요 \n잠시나마 7살때의 꿈이 실현 가능하다는 착각을 하게 만들어 줍니다;;;.",
    "text42": "바르면 바로 뽀용해지고여\n평소에 쿠션 19호 정도 쓰는데 파우더 MI 쓰니까 딱 괜찮더라고요\n그리고 확실히 유분끼 잘 잡아주고여\n모공, 요철 커버도 잘 되는 거 같아요\n디자인도 넘 예뻐여\n근데 확실히 퍼프가 별로더라고여...\n원래 그런 거 잘 모르는데 쓰자마자 별로인게 느껴졌어요\n\n근데 진짜 레전드 잘 깨지네요",
    "text43": "화장한지 9시간째.. 지성인 저에게 이 시간은 기름을 추출할 시간인데 평소의 1/3도 안 나왔음을 깨닫고 굉장한 충격을 받았습니다,, 피부가 좋아보이고요 입자도 곱고 왜 다들 캔메이크 제품 쓰는지 이해완료 했습니다.\n\n하지만‼️ 안에 있는 필름을 제거하고 써야하나 고민입니다,, 그걸 제거하기에는 퍼프에 내용물이 많이 묻을 것 같고 뇌두기에는 불편합니다 😢",
    "text44": "일본에서 사고 좋아서 세일까지 기다렷는데 올영세일하니깐 다른 플랫폼보다 싸서 샀어요",
    "text45": "이거 쓰고 지성 광명 찾았습니다. 맨날 시간 지나면 개기름 둥둥 떠다녔는데 파우더 발라주면 확실히 덜 올라와서 너뮤 만족스러워요. 파우더 한 직후에 거울 보면 엄청 보송보송 하고 피부 좋아보여서 좋아요 ㅎㅎ",
    "text46": "제품 디자인이 너무 예뻐요. 그것만으로도 소장가치 뿜뿜,, 지속력은 아침 8시에 화장 마무리하면, 오후 2~3시에 개기름 올라오는 정도….?",
    "text47": "이거사고 너무 가벼워서 놀랫어요 . 음 역ㅎ시 파우더 이런거 잘함 습도 높은데서잘버팀",
    "text48": "🌺21~22호 노란 피부, 겨울쿨 브라이트\n🌺요철&모공&눈가주름&색소침착&많은 솜털 고민을 가진 수부지~지성 민감 피부\n-> 컨디션이 조금이라도 안 좋거나 스킨케어를 쓰던걸 안 쓰고 다른걸로 잘못 사용하면 무조건 뒤집어지는 피부라 주기적으로 피부과 진료를 받는 초민감성 피부입니다\n\n2025년도 선정 최악의 제품으로 3손가락 안에 들어가는 제품이었어요ㅠㅠㅠ\n제가 파우더를 여러브랜드 제품을 많이 써봤는데, 이렇게 요철이랑 주름 부각 심히고 지속력이 개똥인거는 처음이에요.\n체감시간 30분도 안되요ㅠㅠㅠ\n거기에 자기들끼리 뭉치고 떡지는 현상이 나타났어요ㅠㅠ\n재구매할 의사는 앞으로도 절대 없습니다. 사지마세요. 차라리 다른 파우더 사시고, 지갑 지키세요ㅠㅠㅠ\n돈 아까워요\n\n자세한 피부 리뷰는 이전 리뷰 참고해주시면 됩니다!",
    "text49": "지성은 무조건 아묻따 구매 갈겨야합니다 예쁜 패키지에 뽀쏭한 내용물 커버력까지 아주 굿이에여",
    "text50": "다 좋은데 쓸수는 있어야하지 않나요?\n책상에서 쓰다가 정말 30cm도 안될법한 높이에서 깨졌네요 아무리 좋은 별점을 못줄것같아요\n화장품을 들고다니는 경우가 정말 많은데 보물대하듯 할수도 없고 제품력만 아니라 다른것도 좋아야할것같아요",
    "text51": "일본 파우더 유명한게 몇 개 있는데 제가 다른거 쓰는게 있는데.. 그건 휴댜용으로 들고 다니기가 힘들어서 캔메이크꺼 사봤어용 아직 써보진 않았는데 케이스 넘 예쁘네여",
    "text52": "발랐는데 보송해지지도 않고 생각보다 너무 별로였어요ㅠ 재구매 의사 없습니다",
    "text53": "이게 진짜 찐임 아침 8시에 바르고 6시에 들어왔는데도 안 무너짐 꼭 사세요",
    "text54": "엄..어바웃톤 미만\n걍 어바웃톤사세연\n이거무슨 30분마다 한번씩 해줘야됨 지속력이 ㅋㅋ",
    "text55": "뽀송쪼송하구 저는 어바웃톤 파데랑 같이 썼는데 지속력 진짜 오래 가요 근데 한 번 찍을 때 좀 먾이 덜고 해야해요!!",
    "text56": "왤케 대란인가 사봤는데 진짜 바르자마자 뽀용 ° 해버리니까 만족이네요 ㅎㅎ",
    "text57": "어둡다는 평이 많아서 제일 밝은 호수 샀는데 생각보다 꽤 밝긴 하네요 19호 피분데 쌩얼에 쓰려면 양조절을 매우 세밀하게 해야하고 화장한 얼굴에 올리기 적합합니다,, 그리고 제가 건성이라 그런지 브러쉬를 쓰고 양을 아주조금만 올려봐도 바로 끼고 뜨네요ㅜㅜ 이건 근데 저한테 웬만한 파우더가 다 뜨는 편이라 요 제품이 유달리 뜨고 그런건 아니긴합니닷 유분은 진짜 확실하게 잡아줘요 굿굿",
    "text58": "내장되어있는 퍼프 자체가 마시멜로우 같이 말랑말랑합니다.\n유분을 잡아주면서 모공커버도 되어서 좋아요\n호수는 밝은 색 19-21호들이 쓰면 좋은 걸로 샀는데\n개인적인 생각으로는 호수 상관 없이 사셔도 될 듯 합니다 \n요즘 10대분들 많이 쓰는 어바ㅇ톤 파우더 보다 입자도 곱고 지속력도 좋은데 무겁지 않게 깐달걀 피부를 완성 시켜줍니다\n가격은 2만원이라 살짝은 부담스럽지만 그 값어치를 합니다\n추천드려요",
    "text59": "\"피부에 가볍게 쓸어주면 바로 보송하게 픽싱되면서 번들거림을 잡아줘요.\n특히 이마, 코 주변에 기름기 많은 날에 쓰면 메이크업 지속력이 확 올라가요.\n입자가 고와서 두껍게 들뜨는 느낌 없고, 파운데이션 뭉침 없이 깔끔하게 마무리돼요.\n유분 잡기엔 진짜 최고예요.\"",
    "text60": "이게 그렇게 좋다고 해서 구매했는데 저는 화장 매트하게 하는거 좋아해서 꼭 필수템인데 지속력 오래가고 좋아요",
    "text61": "유분 빠삭하게 잘 잡아줘요\n통도 예쁘고 할인 자주 하면 좋겠네요",
    "text62": "주변에서피부 컨디션 안 좋으면 별로라고 해서 걱정 됐는데 딱히 그런 건 잘 못 느꼈습니다. 입자가 곱고 블러 처리한 것처럼 피부 표현 해줍니다. 껄!",
    "text63": "이거 진나 좋은데 넘 비싸요\n산지 이틀만에 떨어트려서 뿌셔짐 *^하..",
    "text64": "평이 호불호가 많아서 고민했는데 무난하게 좋은 것 같아요 \n퍼프는 좀 부실해서 브러쉬로 사용해주고 있습니다",
    "text65": "제일 밝은 색인데도 생각보다 어두워요 \n국내브랜드에도 훨씬저렴하고 좋은 파우더 많아서 굳이 살 필요는 없을것같긴해요  \n케이스가 공주풍이라 예쁘긴합니다 \n그리고 떨어트리면 바로 깨져요.ᐟ잘깨지는편 ..ㅎㅎ",
    "text66": "이번에 캔메이크 입점되어서 구매 했는데 좋아요 케이스도 귀엽고 맘에 드네요",
    "text67": "일본에서만 구매하던 제품이 올리브영에 들어와서 좋아요 하지만 가격이 일본에서 사는 거랑 차이가 꽤 있어서 그 부분은 아쉽네요ㅠ 세일할 때 사는 게 좋을 것 같아요 그래도 편하게 구매할 수 있는 것에 만족하려구요 퍼프로 얼굴에 올리면 살짝 두껍게 올라가는 느낌이 있어서 브러쉬를 이용하는 게 더 낫더라구요 얼굴 유분기는 정말 확실하게 잡아줍니다! 바른 부분만 뽀송해져용",
    "text68": "전 19-21호 사이인 피부인데 ML할까 MI 할까 고민하다가 제 친구 저보다 좀 피부 어두운데 MI했다길래 자도 mi햇어요\n피부에 생각보다 잘맞슨;; 둘중 뭐할지 고민인사람은 mi 추천드려욘!",
    "text69": "좋다고 해서 샀는데 생각보다 기대 이하였어요\n일단 넘 뭉치고 양조절이 살짝 힘들어요ㅜㅜ",
    "text70": "겨울마다 쓰는 템.. 너무 좋아요 인간 백설기가 되어버림 ㅎㅎ",
    "text71": "피니쉬파우더 인기제품이라 언릉 구입해봐요 근데 확실히 좋네요",
    "text72": "좀 더 써봐야 알겠지만 유명해서 구매햇는데 케이스만큼은 정말 예쁜거같어용",
    "text73": "겁나 만족하는데 파우치에 넣고 파우치 한 번 떨어트렸다고 바로 깨져서 파우지 난리남요.. 그리고 이돈 주고 살 바에는 에스쁘아 파우더가 더 좋아요.. 살짝 후회되기도 하는... 좀 두껍게 발려서 ㅎㅎ",
    "text74": "깨뜨려먹어서 재구매 갈긴 제품… 그만큼 좋음… 매트한 메텁 좋아하시면 ㄱ",
    "text75": "일단 평소 17호 바르는데 mi아이보리오클 진짜 밝습니다 그냥 하얀색 수준,,\n후기에 누가 한호수 밝게 사라했는데  제가 봤을 땐 절대 아님 ㅜㅜ\n그거말고 피부 표현은 진짜 뽀용하게 잘 되는 것 같은데\n호수를 잘못사서 손이 안감\n이 후기를 본 다른 분들은 그냥 자기 피부 호수 그대로 사시면 됩니다",
    "text76": "저한테는 조금 답답하게 올라가는 느낌이라 손이 잘 가진 않네요",
    "text77": "입자가 곱고 요철을 감추는 데 잘 쓰고 있습니다. 사이즈가 작아서 좋아요.",
    "text78": "여자친구가 이거 산다고 일본 간다길래 올영에서 사줬어요;;",
    "text79": "캔메이크가 올리브영에 입점해서 너무 좋아요 여름엔 이거만 쓰고있어요 기름 예쁘게 잡아줘서 맘에 들어요",
    "text80": "입자도 엄청 곱고 좋기는 햇는데 가격이 진짜 ㅋㅋㅋ 오버... 저는 올영 세일이라 삿는데... 꼭 사고 싶은 분들은 그냥 일본가서 사세여 훨 싸요...",
    "text81": "뭔가 좋은거 같으면서 안좋은거 같기도 하고 파우더 하고 밖에서 수정화장 하기 전에 휴지로 유분 올라온거 눌러주는데 베이스가 까져요. 근데 블러 효과는 너무 좋아요.",
    "text82": "겁나 만족하는데 파우치에 넣고 파우치 한 번 떨어트렸다고 바로 깨져서 파우지 난리남요.. 그리고 이돈 주고 살 바에는 에스쁘아 파우더가 더 좋아요.. 살짝 후회되기도 하는... 돔 두껍게 발려서 ㅎㅎ",
    "text83": "여행 갔을 때 사왔던 건데 이젠 쉽고 빠르게 구매 가능해서 좋아용",
    "text84": "색감이 딱 좋아서 잘 쓰고 있어요. 블러 효과도 좋고 근데 많이 바르면 화장이 지워질때 거기만 벗겨져요.",
    "text85": "오ㅓ 근데 이거만 바르면 진짜 모공이 일도 안보여요\nㄹㅇ개굿인듯 개고트해,,",
    "text86": "드디어 샀어요ㅜㅜ 이미 집에 2개나 있는데 처음에 산거 색상을 잘못 사서 그냥 쓰다가 제고 풀렸을때 바로 샀는데\n이런..저에 실수로 이미 집에 있는 호수를 사서 그냥 친구 생일선물로 주고 저는 다시 샀어요 색상 너무 맘에 들고 좋아요 진짜 피부표현 ㄹㅈㄷ",
    "text87": "좋아요 피부표현도 이쁘고 근데 생각보다 지속력이 짧아서 학교에 있으면 1교시마다 다시 발라줘야하는게 좀 번거롭긴한데 나름 괜찮아요 근데 엄청 잘 깨짐..",
    "text88": "예전부터 쓰던건데 올영에 들어와서 넘 행복해여ㅜㅜ  파우더중에 젤최고",
    "text89": "13호는 무리였습니듀ㅠㅠㅠ 그래도 선쿠션이랑 썼을 땐 너무 두껍게 올라가진 않았어서 선쿠션만 쓸 때 자주 쓸 거 가타요",
    "text90": "지속력은 진짜 좋아요!! 금데 평소 쿠션 19호정도 사용하는데 너무 밝아서 손이 잘 안가네용..ㅜㅜ",
    "text91": "사실 엄청 좋다의 느낌은 못 받았어요 커버가 중요한 사람들에게는 좋을 것 같음",
    "text92": "친구 생일선물로 사줬는데 좋아하네영^_^..생일축하해 ㄷㅎ야",
    "text93": "양조절 진짜 중요해요ㅜㅠㅜ 유분은 잘 잡긴 하는데 구냥 무난한 정도..?",
    "text94": "좋아요 사길 잘한거 같아여옹 고민하지 말고 사세요 그냥 올영템",
    "text95": "베이스 한 다음에 올려주면 완전 뽀송뽀송하게 올라가서 좋았어요",
    "text96": "저 진짜 이 제품 사랑합니다!\n사용감,효과,지속력 모두 다 좋아요!\n정말 빠짐없이 다~~~~좋은데 아쉬운게 있다면..가격..?과 퍼프가 너무 좋은데 그 퍼프는 하나밖에 없다는 점..",
    "text97": "너무 귀엽고 맘에 들어요 사길 장한것같애여 싸게사서 좋아양",
    "text98": "이거 조금이라도 바르다가 밀면 진짜 조금이라도 밀면 그 날 베이스 망햇다고 보시면 됩니당~~ 제가 쓰는 블러셔랑 궁합이 안 좋아서 톡톡 치면서 발라도 살짝만 건들면 이렇게 됨 ㅠ",
    "text99": "너무 건조하지도 않고\n피니시팩트로 좋습니다\n피부가 하얀편인데 컬러도 잘 맞아요",
    "text100": "일단 패키지가 예뻐요\n막 엄청 좋은진 모르겠는데\n엄청 나쁘지도 않고 무난한 것 같아요",
    "text101": "깔끔하게 피부표현되고 뭉치지도 않네요\n후기에 퍼프는 별로라는 말이 많았는데\n확실히 바르기에 좀 불편해서 필리밀리 퍼프로 발라요!",
    "text102": "진짜 엄청 뽀송뽀송하게 발려요 그리고 피부표현은 기대 많이 안했는데 굿이예요..👍🏻 파우더 뭐 살지 고민하시는 분들이라면 이거 사세요 꼭이요!",
    "text103": "일본에서 산거 다 써가는데 올영에도 들어왔다길래 바로 샀습니당ㅎㅎ 입자도 곱고 유분도 잘 잡아줘서 여름에 필수에요",
    "text104": "솔직히 디자인이 너무 이뻐서 살수밖에없었음여 파우더는 잘 모르겟는데 일단 외형으로는 만족1등감",
    "text105": "블러처리한것마냥 좋아요!!\n잘 쓰고있습니닿ㅎ너무 좋아요ㅐ",
    "text106": "어××톤 01호 보다 색이 어두워요. 제 피부색이랑 비슷해서 하이라이트 용보다는 그냥 유분잡는 용으로 쓰고 있어요.",
    "text107": "너무너무 좋아요 요철 커버 너무 잘되고 톤업도 은은하게\n되는 것 같았어요",
    "text108": "한달솔직리뷰 \n👍🏻보들보들 뽀용함\n👍🏻유분 싹사라짐\n👍🏻자연스럽게 톤업도 가능\n👍🏻은근 지속력도 김\n\n👎🏻퍼프가 쉽게 더러워짐\n👎🏻양조절 못하면 허옇게 뜸\n👎🏻호불호 갈릴 엄마화장품냄새 후각 민감하면 비추",
    "text109": "퍼프가 금방 뭉쳐서 갈라지는 ?? 어바웃톤 퍼프보다 조금 더 버티는 정도에요 ㅠㅠ 입자는 곱고 방수는 잘되는편이기는 합니다만 양이 살짝쿵 아쉬워요 \n\n이미 있는데 미니미 기획땜에 샀는데 잘못시켜서 슬프고..\n가격대비 그냥 그러니까 일본갈때 쟁여두세용",
    "text110": "뭉치거나 무너지거나 올리면 수정도 안돼서 파우더 원래 아예 안 쓰던 사람이였는데, 요즘 파우더 맛을 알아버려서 ㅇㅂㅇㅌ 쓰다가 이거 좋다는 말이 많아서 고민하다 이걸로 샀는데 와 좋네요 ㅠㅠ 유분 잘 잡아주고 더 가볍게 올라가는 느낌이예요 색상은 한톤 밝게 샀는데 딱 좋았구요 블러 처리 미쳤슨 ... ㅠㅠ 파우더를 여태 왜 안 썼을까료 ...ㅠㅠ",
    "text111": "수정용으로는 진짜 아닌것같고 처음 쓸때는 엄청 좋아요!!",
    "text112": "지속력 막 좋진않은데 뽀송해져서 좋아요\n색은 많이 밝아요 퍼프은 괜찮은거같아요",
    "text113": "진짜 속광보송 느낌 ㅠㅠ 너무 조아요 다 쓰면 또 살예정입니다",
    "text114": "마음에 들고 케이스 예뻐요 보송보송 잘되고 좋은 데 인생템은 아니에요",
    "text115": "진짜 좋아하는제품.. 일본갔을때마다 쟁였어요\n가격은 가성비 구리지만 걍.. 배송빨리와서 샀습니다",
    "text116": "색상이 너무 이쁜데 바닐라코 파우더만큼 유분기를 잡아주지는 않어요ㅠㅜ",
    "text117": "제형이 부드럽고 피부에 잘 밀착됩니다. 브러시랑 같이 사용하면 좋아요.",
    "text118": "좋아요~ 평소 필요한건데 세일때 싸게 샀어요!! 추천드립니다~",
    "text119": "캔메이크 제품이 올리브영에 입점 되어서 너무 좋아요 앞으로 좀더 다양한 제품들도 입점 되었으면 좋겠어요",
    "text120": "케이스가 넘 예뻐서 내적 비명을 질렀습니다 캔메이크가 유명하다길래 샀는데 좋은 것 같어요! 좀 더 써보겠습니등",
    "text121": "인생 파우더를 찾았습니다. 첨에는 퍼프로 바르다가 그게 저는 불편해서 그냥 파우더브러쉬로 해주고 있는데 브러쉬랑도 조합이 좋아요! 진짜 일본 가면 이거 쟁여올거여요 ㅋㅋ",
    "text122": "캔메이크파우더가젤조음!!!! 뜨는것도없고 유분만싹잡아주니 좋네뇽",
    "text123": "너어데대다유아너노넝더듀ㅜㅇ라루루러ㅣㄹ레데ㅓ눝ㅌ",
    "text124": "진짜 최고 색상 잘못사서 다시 구매했던건데 진짜 좋아요:)",
    "text125": "뽀송뽀송하게 모공커버 확실하고 지속력도 좋아요!\n커버력 만족하고 피부호수가 다양해 좋아요!",
    "text126": "보송보송하고 좋아요 \n유분기도 잘 잡아 줍니다\n다만 양조절이 필수 입니다ㅏ",
    "text127": "기대 많이해서 그런지 생각보단 별로였어요 ㅜ지속력이 일단 안좋고 양조절 잘못하면 떡져보영요 ㅜㅜ",
    "text128": "좋다고 해서 사 봤어요 한달 써 보고 리뷰 남길게용 근데 가격이 ㅈㅉ 사악함 세일 안 하고 이 가격으로 살 거몀 일본 가는 게 나을 것 같아욬ㅋ",
    "text129": "하나 받아서 몇 번 써보고 좋아서 2개 더 구매했어요!! 안에 퍼프가 킥인듯!! 생얼에 파우더만 하는 사람으로써 일본 파우더 겁나 좋아요!! 색도 거의 흰색에 가까움!! 근데 살짝 밀리는 느낌이 있는데 그럴땐 닦아내고 다시 바르면 됨 ㅇㅇ",
    "text130": "일단 어제 한번 써봤는데 좀 많이 뿌옇긴 한 느낌,, 좋게 말하면 뽀용한데 나는 자연스러운 아름다움을 추구해서 조금 아쉬운 느낌도 있음\n그리고 후기에 막 한 호수 높이라는 말 듣고 제일 밝은거 샀는데 너무 하얘서ㅜㅜ 이건 내탓ㅜㅜ 세일할 때 사서 괜찮은 것 같은데한달 더 써보고 후기 남길게요",
    "text131": "이걸 왜 이제 알았나 싶어요!! 입자가 정말 너무너무 고와서 피부 표현 이쁘게 유분감을 잡아주고 패키징도 너무 귀여워서 잘 갖고 다니고 있습니다!!🩷",
    "text132": "생얼에 그냥 바르면서 쓰는데 너무 많이 바르고 시간 지나면 밀리는 듯요ㅜㅜ 루나나 에스쁘아 파우더 좋아용",
    "text133": "다 좋은데 퍼프가 좀 별로라서 따로 파우더 퍼프나 브러시로 쓰신ㄴ게 좋을거같아유ㅠ",
    "text134": "저번에 일본에서 사온거 깨뜨려먹어서 특가할때 바로 샀어용 너무 좋아요! 고민 ㄴㄴ",
    "text135": "쓰고나서 너무 만족해서 쟁여놓을려고 하나 더 구매했어요.",
    "text136": "일본 여행 갔을 때 사서 쓰다가 거의 다 써가서 슬퍼하는 중이었는데 올영에 들어와서 좋아요!!",
    "text137": "캔메이크 파우더 너무 궁금해서 사봤는데 진짜 좋은거 같아요. 많이 하얗게 뜨지도 않고 블러 효과도 좋고 쟁여놓고 싶어요.",
    "text138": "음...개인적으로 입자가 전혀 곱지 않다고 생각했고 양조절이 전혀 안되더라구욤....그래두 돈이 아까우니까 그냥 쓰고있었는데 떨어져서 깨졌어여..ㅎㅎ...재구매는 모르겠고 궁금한분들은 사보세용",
    "text139": "너무 빡세지 않게 적당히 유분 잡아주는 것 같고 톤업효과가 있어서 선크림만 바를때 편해요",
    "text140": "무난무난ㄴ좋아요 세일하길래 장바구니에잇던거 사봤습니다",
    "text141": "캔메이크 파우더 정말 좋아요 블러효과 짱입니당!! 맘에들어요",
    "text142": "입자가 고운데 가루날림 없어요 지성한테도 추천하는\n제품입니다",
    "text143": "피부에 올리면 뽀샤시해지고 너무 예뻐요\n매일 잘 쓰고 있습니다",
    "text144": "디자인은 이쁨.. 근데 가격이 2~3배인건 좀 에바인거 같긴함 그래도 캔메이크 좋다는 말 많아서 사봄 파우더 그 보호막? 이 없는게 아쉽",
    "text145": "솔직히 ㅇㅂㅇㅌ 파우더 팩트랑 다를 게 없긴 한데 패키지가 넘 예쁨",
    "text146": "일본 여행갈때 필수템이라 그러고 하니까 기대했는데 2만원치고 지속력이 드라마틱한것도 다른 파우더에 비해 피부가 너무 예뻐보이는것도 아니라고 느껴짐 ㅠㅡㅠ",
    "text147": "밝은 컬러도 미니 기획 만들어주세요ㅠ\n미니 너무 갖고싶었지만 컬러가 어두워서 MI 구매했어요\n유분은 잘 잡아줍니다",
    "text148": "색상 선택 잘못해서 안썼었는데 다시 제대로 하니까 너무 만족템이 되어버렷슨..",
    "text149": "파우더치곤많이비쌈색상도좀더밝은색나왓으먄조켓ㄱ\n슨",
    "text150": "캔메이크 한국 들어오면 꼭 사야지 하고 계속 미루다가 드디어 구매했는데 역시 좋아요 ㅠㅠㅠ 밀리거나 얹히지도 않고 \n예쁘게 블러처리 돼요 끼임현상 전혀 없었고 땀 많이 흘려도 \n지속이 꽤 오래되는 것 같아요 💕🙌🏻",
    "text151": "양 조절 잘 해서 올리면 좋아요!! 바른다고 피부가 엄청 보들보듷해지진 않는데 그래도 나쁘지 않은 것 같아요",
    "text152": "올영에 입점했다길래 사봤는데 역시나 좋네여 근데 가격은 좀 아쉬움 ㅠ",
    "text153": "지속력을 젤 중요하게 생각하는데 생각보다 엄청 오래가여 살짝 밝긴한데 잘쓸것같아용",
    "text154": "좀 두꺼운 제형이긴 해요 사실 증정 미니 파우더 때문에 산건데 제가 쓴 색깔은 없더라고요.. 공평하게 다 주지 왜 특정 색만 주는 건지 노이해",
    "text155": "진짜 예뻐 죽겟음.. 보고만 있어도 막 마음이 좋아져욯ㅎ\n올리면 바로 보송해져서 자주 쓰고 잇습니다. 쌩얼에 올려도 예쁨",
    "text156": "저번에 톤을 너무 어둡게 사기도 했고 떨어트렸는데 깨져서ㅠㅠ 다시 샀는데 좋네용",
    "text157": "제가 쓴 파우더 중에 제일 좋아요ㅎ 근데 다른 파우더를 안 써봐서 비교군이 없어요",
    "text158": "곧 일본가는데도 못참고 사버렸어요ㅎㅎㅎ 근데 너무 만족함 ㅇㅂㅇㅌ쓰다가 넘어왔는데 지속력 훨씬 좋고 내장퍼프도 ㄱㅊ아요",
    "text159": "우와 진짜 보송하고 모공을 쌰악 매끈하게 메꿔줘요 역시 유명한덴 이유가 있어요🤭",
    "text160": "일부러 밝게 사서 톤업효과 기대했는데 효과도 좋고 다른 것보다 피부가 좀 덜 답답하다? 뾰루지같은 거가 잘 안 나요! 개인적으로 어바*톤은 조금 답답해지고 당일날에 뾰루지 올라오는 느낌이 있었는데 캔메이크가 훨씬 더 오래가고 주름끼임도 확실하게 덜 해요 그리고 진짜 뽀송한데 각질에 안 껴서 너무 좋아요 ㅠㅠ 일본보다 훨 비싸긴 하지만 괜찮아요. 일본에 갈 일 없으니깐.. 패키징도 너무 예뻐서 바를 맛이 나요 ㅠㅠ 흑흑",
    "text161": "너무 좋아요 유명한 이유가 있습니다\n많은 양 안발라도 뽀용하게 표현되어요\n모공이나 블랙헤드도 잘 가려주고\n요철도 어느정도 커버해줘요\n근데 사용했을 때 피부가 약간 간지러운 느낌이 드는데,\n이건 이 제품 문제가 아니라 제 피부 문제일 수도 있어요\n그냥 참고만 해주세요!",
    "text162": "사용감이 산뜻하고 만족스러워 재구매 의사 있습니다. 가격 대비 효과가 뛰어나 꾸준히 사용하고 싶습니다. 믿고 쓸 수 있는 제품이라 주변에도 추천했습니다. 편리하고 만족스러워 앞으로도 계속 사용할 예정입니다. 기대 이상으로 좋아서 재구매는 확실히 할 것 같아요.",
    "text163": "일본 가서 샀을때 너무 만족해서 결제해버렸네요..\n가격이 비싸지만 일본 갈것도 아니라서 걍 샀습니다\n갠적으로 지성인들이 쓰면 좋을 거 같아요! 기름기 완전 쫙 잡아주는데 지속력은 쎈편은 아니지만 터치 한번에 기름 거의 잡아줘요! 수정화장할때 하면 조금 지저분해보일 수 있어요! 그리고 잘 깨지지만 나름 만족합니다!",
    "text164": "입자도 곱고 유분도 잘 잡아줘서 좋아요😆 색상은 저는 좀 화사한걸 좋아하는 편인데 제 피부에서는 자연스러운 색이에요 좀 더 밝은색상이 나와도 좋을듯! 물론 지금 색상도 차분하고 맘에듭니다! 색상은 개인차가 있으니 그냥 개인적인 의견이라고 생각해주시면 될것같아요.\n사실 제일 맘에드는건 자외선차단 지수가 높은점이에요! 항상 파우더를 마무리로 쓰고 수정화장도 파우더만 하는편인데 파우더로 수정화장하면 굳이 중간중간 썬크림 덧바르지않아도 되고 좋아요👍🥰",
    "text165": "양조절이 어려워요 퍼프로 바르는것보다 브러쉬로 바르는게 좋을것같아요! 올영앱으로 처음으로 배달로 시켜봤는데\n어제시켜서 오늘 왔어요! 원래 다이소 파우더썼는데 다 써서\n올영에서 캔메이크 파우더 들어왔다고 해서 써봤어요 좋긴 좋아요 가격대비 짱",
    "text166": "산지 3주 되었는데 바닥에 떨어뜨렸다가 와장창창 깨짐 ㅠㅠ 그냥 깨지는 것도 아니고 와장창창 깨지니까.. 안떨구도록 조심해요…\n입자가 굉장히 고와서 아주 도자기같은 피부 만들 수 았어 좋아요..! 근데 물이 조금이라도 닿으명 그 날은 화장 걍 망가지는 날인거니까 땀날 예정 없을 때, 인공눈물 사용 많이 안할 때 사용하세요.\n인공눈물 자국 그대로 남아서 수정화장하려고 하면 굉장히 지저분하게 됩니다!\n땀나면 그냥 얼굴 화장 다 밀려요..! 기초를 얼마나 튼튼하게 하던지간에 땀이 지나간 자국 다 남아서 망해버려요!!\n이런 상황만 안일어난다면.. 굉장히 예쁜 아이..",
    "text167": "케이스가 정말 너무 예뻐요ㅠㅠ 캔메이크 제품은 처음 써보는데 실물이 더 이쁩니당.. 근데 사실 이 돈 주고 살 필요가 잇나..? 시퍼욤 아직 한 번 밖에 안 써보긴 햇는데 지속력도 괜찮은 거 같고 밀착력은 좋은 것 가타요!!\n\n+지속력 개꽝이에여ㅜㅜ 피부 표현도 그다지 안 이쁘네욭.. 가격 생각하면 진짜 별루에요ㅠ",
    "text168": "하ㅜㅜ 너무 아쉬워요ㅜㅜ\n제가 구매하고 다음날 부터 미니버전도 증정품으로 주더라구요.. ㅎㅎ\n일단 저는 너무 만족하는게 모공부각이 심한편인데\n켄메이크파우더 바르니까 모공이 안보이더라구요?\n그리고 되게 가볍게 발려서 기존 화장에 보정 한 느낌이여서 너무 좋았어요. 그리고 제가 지성이여서 정말 여러번 파우더를 덧칠해야하는데 발림성은 너무 좋지만 지속력은 살짝 아쉬웠어요. 파워 지성이여서 기름이 자꾸자꾸만 올라오는데  이 파우더가 파워지성인 제 기름은 못견뎌주더라구요.. 그래도 너무 이쁘게 피부표현이 되니까 좋았어요! 참고로 제 피부는 17호~19호 입니다",
    "text169": "와 아니 일본에서 파는 정가 두배 이상을 후려쳐서 팔아가지고 정나미 다 털려서 안 사려다가\n그래도 너무 유명하니아 궁금해서 사봤는데 \n결론부터 말하자면 살 가치가 있습니당\n메이크업 베이스 고정이 진짜 잘 됩니다!!!!\n픽싱이 지립니다세종실록지리지\n유분도 안 올라오고 유지력이 미쳣어요 굿굿쓰\n글구 피부결이랑 모공 완전 블러리하게 처리해줌\n뭔가 어바웃톤이랑 비슷할 것 같지만 \n비교하면 캔메이크가 확실히 두껍고 더 블러리함!!!\n대신 많이 바르면 토시오 + 피부 두꺼워져서 양조절 필수임\n참고로 내장퍼프는 진짜 싸구려 별로 재질이라 걍 다른 파우더 퍼프고 갈아서 사용해주시길!!\n대신 파우더 두꺼운 거 싫어하시는 분들에겐 비추",
    "text170": "캔메이크 그렇게 좋다길래 이만원 주고 질럿는데 솔직히\n잘 모르겠어요 지성이라 파우더 여러번 바르면 뭉쳐서 지속력 되게 중요하게 보는데 지속력도 별로고 덧바르면 뭉치고 갈라지고 난리도 아니에요;; 양조절도 어렵고 퍼프도 걍\n개싸구려 느낌이라 2만원 주고 사실바엔 차라리 만원 더\n투자해서 라네즈 파우더 사심 좋겟네요",
    "text171": "써봤던 파우더 중에 제일 좋은거 같아오 지성분들 한테 왕 추천드립니다아",
    "text172": "파우더ㅜ다들 좋다고해서 구매했는데 정말 좋아요 기획상품이라 더 좋네여",
    "text173": "이거 엄마가 좋아해서 사드렸는데 지속력은 별로여도 피부 표현은 괜찮아요..",
    "text174": "리뷰보니까 캔메이크가 한톤 어둡게 나왔다고 하길래 젤 밝은거 했는데 생각보다 밝아요 커버 생각하시면 한 톤 낮춰 사시는거 추천드려요 그냥...솔직히 잘 모르겠어요 다이소에 5000원 입큰 파우더가 더 좋은듯",
    "text175": "기대하고 구매했는데 생각보다 좋진 않았어요.\n바르고 나면 뽀용한 느낌이 있긴한데 뭔가 뽀송한 느낌은 아니에요\n 자세히 보면 주림에 끼인건지 뭉친건지 그런 부분들이 있긴하더라구요",
    "text176": "색이 어둡게 나왔다고 해서 제일 밝은거 구매했어요\n양조절 안하면 좀 밝고 텁텁해요\n시간 지나면서 톤이랑 피부표현이 자연스러워지는거같아요\n지속력은 젛은지 잘 모르겠어여",
    "text177": "자주 사는 상품이에요? 만족스럽고 무난해서 손이 많이 갑니당",
    "text178": "힝구ㅜ 깨졌어요 입자가 고운 만큼 잘 깨져용 들고 다닐 거면 조심하세영",
    "text179": "잘 쓰고 있었는데 바닥에 떨어뜨리니까 와장창 깨져사 새로 샀아요… 블러링 잘 되는데, 물하고 닿으면 무너져서 땀 안나게 조심해야 함",
    "text180": "좋아요!! 다만 파우더 덜어낼수있는 판? 같은게 없어서 양 조절이 안돼요 그래서 항상 손등에 몇번 치고 얼굴 올리네요,,",
    "text181": "요즘 잘쓰고 있는 파우더예요!! 퍼프도 좋고 발림성도 좋아요",
    "text182": "아ㅏ삿었는데부서져서다시샀어요ㅠㅠ일단 되게 하얗고 뽀송해요 표현이 이뻐요..!! 근데 진짜 가성비나 그런 거 신경 안 쓰고 외관 이쁜 거 원하시는 분이 구매하시면 좋을거같아요",
    "text183": "저원래 흰색파우더만쓰는데 의심을품고 젤밝은거샀는데\n넘좋음 ㅠㅠ오히랴더자연스럽고..좋다",
    "text184": "전부터 사보고 싶었는데 올영에\n캔메이크가 입점한다는 소식을\n듣고 바로 구매 갈겼습니당 ㅎㅎ\n일단 디자인이 넘 예쁘고요...♥\n완전 뽀송해져서 제품력도 굳\n나쁘지 않네여!",
    "text185": "색이 진짜 미침요 피부가 예뻐보이고 좋아요 퍼프가 안좋다는 얘기가 꽤 있는데 생각보다는 나쁘지 않아요! 근데 지속력이 좀 아쉬워요(지성기준) 그리고 가끔 뭉쳐요",
    "text186": "넘 만족스러운데 할인할 때 못사서 가격이 좀 아쉬우ㅓ요….",
    "text187": "무난무난하게 좋았는데 다 깨졌어엽.ㅎ\n하앜ㅋㅋㅋ\n그래도 뭐 좋았어요..\n지속력이 좀 아쉬웠지만....",
    "text188": "생각보다별로ㅜㅜ 전에 샀다가 좋아서 깨졌길래 또 샀는데.. 음..",
    "text189": "수정화장용으로 샀는데 딱히 좋다는 느낌은 못받았어요..ㅜㅜ",
    "text190": "가루 날림은 쫌 있지만 지금까지 쓴 파우더 중에 제일 좋아요 ㅠㅠ",
    "text191": "하도 좋다길래 사봤는데 그냥 그럼 생각보다 두껍게 발리는 느낌",
    "text192": "부드럽고 여러번 쌓으면 뽀송하고 도톰하게 올라와서 여름 파데프리템으로도 잘 썼어요!",
    "text193": "색상이 적당히 밝아서 매일 부담 없이 사용중입니다.\n일본에서 썼던건데 한국에도 있어서 좋네요.",
    "text194": "진짜 맘에든다..부드럽고 과하지 않게 발리는데 너무 좋아요",
    "text195": "23호 쓰시는 분들 제발 MI 사세요 MB사면 갸루언니들 되요 진짜 MI사주세요",
    "text196": "퍼프를 바꾸면 ㄱㅊ을듯 브러쉬로 쓸어주기에도 ㄱㅊ고 캔메이크 파우더 굿굿",
    "text197": "유분기 잘 잡아주는데 지속력이 긴 편은 아니라서 조금 아쉽네요",
    "text198": "발색력 지속력 다 마음에 들어서 자주 사용하고 있어요 추천해요",
    "text199": "진짜 좋아서 다시 살 생각 백프론데\n너무 잘 깨져요ㅠ 그래서 조금 아쉬워요",
    "text200": "아니 파우다 하나만 바꿨는데 화장도 덜 뜨고 지속력도 조아지고 이것 뭐애요?"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "캔메이크 마시멜로우 피니쉬 파우더",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214811ko.jpg?l=ko",
    "review_name": "MB 베이지오클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232148",
    "text1": "제가 피부가 안좋은 편이라 정말 잘 발릴꺼라는 기대는 접고 갔는데 역시 예상이 맞았더라구요 그래서 저는 기초나 베이스를 정말 잡고 들어가는데 웬만한 분들은 \n다 잘 맞으실 것 같아요 참고로 유독 트러블이 많거나 하시는 분들은 뜰수 있어요 그 점 참고하시면 될것 같아요",
    "text2": "왜 캔메이크 캔메이크 하는지 알겠음 .. 진짜 ㅠ 이번 여름에 제일 잘 샀다고 느낀 제품임. 얼굴에 땀이나 유분기 많은 사람 이거 진짜 킥입니다.. 다만 베이스도 깔린 제품이라 ㅇ양 조정 실패하면 달걀귀신 될 수 있ㄴ다는점!",
    "text3": "써본 파우더중에 젤 입자가 곱고 뽀송하게 마무리되어서 좋아요",
    "text4": "유분 잘 잡아줘요 \n커버력도 좋은편에 속하고 피부색과도 맞아서 조씀미다!!",
    "text5": "뭔가 그냥 겉만 보송하게 만들어주는 느낌?다른 파우더처럼 근본적인 기름을 빨아들이는게 아니라 잠깐만 보송하개 해줘서 금방 다시 기름져져요",
    "text6": "제가 쓰는거보더니 엄마도 맘에드신다고 또샀어요 역시파우더는 일본",
    "text7": "일본에비해 가격이 비싸서 슬프지만, 이것만한 게 없어요 이정도 색깔이 딱 맞는 듯 해요",
    "text8": "일본여행 갔을때 미니버전(?)을 구매해서 사용했었는데 \n사용하고 너무 만족을 해서 이번에 한국에 출시되었다는 걸 보고 바로 구매했습니다 ㅎㅎ\n유분도 잘 잡아주고 어두운 피부(참고로 24호 입니다!)에도 부담없이 바를 수 있는 파우더라 너무 마음에 들어요! \n하지만 일본제품이다보니 가격이..ㅎㅎ\n그래도 정말 만족하는 제품입니다!",
    "text9": "좋음.\n바닐라코 파우더 2종류 다 써봤는데 별로 잡히는 느낌 안 들었는데 얘는 갖다 대니까 바로 유분 잡힘.\n근데 지속력은 안 좋음. 내가 심한 지성이라 그런지 모르겠는데..ㅜ \n23호인데 자빈드 쿠션 22호 써용. MB가 딱 맞았어요! 그렇게 어둡진 않음~",
    "text10": "제가 얼굴에 솜털이 많은 편이라 가루 파우더 쓰면 솜털부각이 심한데 이건 진짜 밀착력도 굿이고 입자고 진짜 엄청 고와서 쓰기 진짜 너무 좋은 파우더인 것 같아요!리뷰중에서 베이지오클색 많이 진해서 23호 분들은 그 밑에거 쓰라는 리뷰가 있었는데 막상 보니까 공홈에 나온 사진처럼 어둡지 않고 딱 23호 분들이 잘쓸만한 색이라서 저는 만족!",
    "text11": "진짜 모공삭제템이에요 완전 그 중국언니들처럼 개매트한 피부표현이 가능해요\n단점이라면 조명 아래서는 장사없다는 점..ㅠㅠ",
    "text12": "나쁘지 않은데…좀 두껍게 올라간다? 양조절 필수다.. 아님 너무 두껍당",
    "text13": "만족합니다 \n네 유분이요? 약간 무너짐?\n빼고는 다시 수정화장 할수도 있을듯해요",
    "text14": "내가 왜 여태까지 이 파우더를 몰랐지...?제가 지금까지 쓰고 있던 파우더가 너무 화장이 뜨고 솜털 다 보이는데다가 심지어 토시오처럼 하얗게 되가지고 파우더 얼른 다 쓰고 새거 사야지 해서 이번 올영세일기념으로 캔메이크 파우더 사봤는데 진짜 대박이에요!!각질 부각 하나도 없구요 색파우더여서 자기 얼굴에 맞는 색의 파우더 사면 되고 화장도 잘 안뜨구요 피부 진짜 좋은 사람처럼 매끈하게 됩니다 MB색은 너무 어둡지 않을까 했는데 막상 제 피부에는 괜찮더라구요?그냥 자연스러운 피부가 연출되는 느낌이였어요 피부가 톤업됐으면 한다 싶으신 분들은 자기 호수보다 한단계 위인 색의 파우더 사시면 좋을 것 같아요!!!!",
    "text15": "이거ㅠ뜨는거도 하나 없고 진짜진짜 좋아요ㅠㅠ미쳐ㅛ듬ㅁ",
    "text16": "진짜 최애 파우더입니다 걍 개쩔어요!!저는 파데를 밝은호수 써서 색을 좀 죽이려고 일부러 파우더를 어두운 색으로 샀는데 걍 입자가 너무 곱고 걍 개조아요ㅠㅠ",
    "text17": "요철까지 잡아주고 퍼프 면적이 넓어서 눈 밑에 피부 정리하기 딱 좋습니다.",
    "text18": "색감은 22호 웜톤에게 잘 맞아서 좋은데 입자가 큰 편인지 텁텁하게 발림",
    "text19": "퍼프에 왜 이렇게 쓸때마다 양조절이 안되는지이ㅠㅠ 너무 두껍게 올라가고 화장 다 뜸 .. 일본에서 샀던거랑 뭔가 다름.. 이것도 종류가 있나봐요.. 바로 바르면 진짜 가부키 , 사막 되니까 목에라도 덜어내고 바름.. 겨울엔 못쓸듯",
    "text20": "진짜 진짜 너무 좋아용 어바웃톤보다 좋고 피부표현에 텁텁하게 안올라가고 좋아ㅇㅇㅇ",
    "text21": "진짜 뽀송하고 들뜨지도 않아요!! 23호분들 제발 MB 사지마세요 너무 어두웡요ㅜㅜ꼭 호수 하나 높여서 사세요!!! 다른거 다 좋은데 호수가 아쉬워요ㅠ",
    "text22": "좋은것 같은데 유분기를 많이 못없애는것 같아요 재구매는 안할듯요",
    "text23": "캔메이크는 말해머해 진짜 좋음ㅁ 근데 다만 아쉬운거는 반짝이가 있어 볼 같은 것에 차우더 하면 볼에서 반짝반짝함ㅁ",
    "text24": "블러처리한것처럼 피부가 맨들맨들 해지고 살짝 톤업이 되서 피부표현이 진짜 예쁘게 돼요!! 무엇보다 입자가 진짜 고와서 바를때마다 기분도 좋아지고 패키지도 넘예라 그냥 무.조.건!",
    "text25": "아니 이런 도른게 다 있더라구요!! 이마가 반짝거리는걸 그냥 꿀피부 매끈피부 만들어 주고 맘에들어서 거금 주고 샀습니다!!!!  피부색은 23호 22호인데 MB? 쓰니까 맞더라고요!!",
    "text26": "생각보다 밝아서 좀 놀랐는데 그래도 그렇게 신경쓸 필요는 없어서 사용하고 있습니다. 진짜 캔메이크 캔메이크 하는 이유를 알 것 같아요. 전 다시 올영세일을 한다면 살 의향이 있습니둥!",
    "text27": "두껍게 발리는 경향이 있어요 바를 땐 보송한데 오래 유지되진 않는 듯",
    "text28": "와;;; 제 인생 파우더 찾았습니다… 다들 왜 캔메이트 파우더 하는지 알거 같아여 평생 이 파우더로 정착할듯 해요 ㅋㅋㅋㅋ 매일 쓰는중!!",
    "text29": "캔메이크 팩트는 정말 좋은데\n미니 사이즈도 증정한다고 보여서 당장샀는데 제가 산 제품은 증정 안하네요ㅜㅜ",
    "text30": "와 캔메이크가 올영에 입점이라뇨 바로 질렀습니다 진짜 말해뭐해? 개좋아요 재고가 그렇게 많지 않아서 MI으로 샀는데 잘 산거 같숩니당~",
    "text31": "난 니가 없으면 화장 못함 특히 여름에 대구 사는 여자라 밖에 1분만 서 있어도 난리 나는데 땀 빨빨 흘려도 화장은 안무너짐 .. 뭐 좀 고쳐야 해도 이걸로 한번 두드리면 바로 뽀송….. 겨울엔 좀 건조할수도 그치만 겨울에도 개뚜드리고 나감"
  }
]