[
  {
    "brand_name": "투크",
    "product_name": "투크 수채화 꽃잎파우더",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022488403ko.jpg?l=ko",
    "review_name": "01 스프링그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224884",
    "text1": "쿠션을 사면서 원했던 것:\n1. 번들거림 잡아줄 것\n2. 시간 지났을 때 몽글몽글하게 뭉치지 않을 것\n이 두 가지였는데 둘 다 만족해서 좋아요!! 특히 몽글몽글 뭉치는 게 너무 싫어서 파우더 포기하고 살았는데,, 이게 거의 없어서 너무 만족해요\n+약간 뽀샤시해져용!",
    "text2": "입자도 곱고 블러 효과도 있어요!\n기존에 라네ㅈ 파우더 썼었는데, 시간 지나면 파우더 뭉치고 무엇보다도 가루날림이 너무너무너무 심해서 다른 제품 찾고 있었어요\n루스 파우도가 아니라서 가루날림 없는 점도 좋고, 발랐을 때 파우더 뭉치는 것도 없어서 좋아요!\n전 그린컬러를 샀는데 붉은기 보정은 잘 모르겠습니당ㅎㅎ 컬러 보정은 크게 기대 안 하시고 사는 게 좋을 듯해요",
    "text3": "피부 타입: 수부지, 복합성 (입 주변은 매우 건조 T존과 나비존 유분이 많음) \n평소 베이스 취향: 기초는 촉촉, 세미매트~매트한 베이스, 파우더 처리 필수\n파우더 취향: 건조하지 않은 얇은 파우더로 얼굴 전체 1차로 파우더 처리, T존과 나비존은 완전 뽀송한 파우더로 2차 파우더 처리(요철 커버되는 제품, 화사한 색상 선호)\n\n1.사용감\n투크 파우더가 모공, 요철 커버를 잘 해준다는 후기를 보고 구매했는데, 기대한 만큼 좋았어요! 코랑 눈 사이에 오돌토돌한 요철이 고민인데, 퍼프로 손에 힘 빼고 살살 얹어주면 확실히 매끈해집니다! 얇고 고르게 올라가서 뭉침도 없고 텁텁하지 않았고, 주름에 끼임 현상도 없었어요. 블러 처리 효과도 좋아요! 유분기 뽀송하게 잘 잡아줘서 매트한 피부표현 좋아하는데 버석하진 않았음 좋겠다! 하시는 분들에게 추천합니당\n지속력도 좋은 편이라 외출하고 4시간 반 정도 후에 기름종이 + 파우더 처리하면 7시간 뒤에도 크게 번들거리지 않고 약간 윤광정도? 돕니다.이렇게 해줘도 크게 건조함이나 베이스 갈라짐 없이 매끈하게 잘 유지됩니다. (많이 건조한 부분은 기름종이 생략 추천)\n\n2.색상\n파우더인데도 컬러 코렉팅 효과가 좋아서 건조한 입가 부분에 붉은기 커버도 잘 해줘요. 컨실러를 얹기엔 피부가 얇아서 파데 후에 스프링 그린으로 얇게 올렸는데 효과 꽤 좋았어요! 붉은기 커버 되면서 뽀용하게 밝아져서 피부톤 맞추기 좋았어요. 얇게 올라가면서도 톤보정 효과는 확실해서 얼굴 중안부가 화사해져요. 약간 파우더 + 무펄하라 섞은 느낌으로 뽀용해집니다. 블러셔 얹기 전에 바르면 덜 붉어져서 불타는 고구마 방지도 가능해요! 이런 기능을 기대하고 구매한건 아니었는데 오히려 좋았던 부분이었습니다! 딱 수채화가 잘 어울리는 색상입니당   \n\n3. 툴\n퍼프가 부드럽고 파우더를 고르게 픽업해줘서 뭉침 없이 바르기 좋았어요. 타사 제품은 퍼프가 얇고 버석?해서 뭉쳤는데 이건 퍼프랑 궁합이 좋아요. 브러쉬로 올리면 확실히 뽀송함은 덜 하지만 건성분들이 피부 전체적으로 발라도 건조하지 않을 만큼 얇게 올라가요. 그래서 겨울엔 브러쉬 사용해도 좋을 것 같아요. 저는 얼굴 전체엔 브러쉬로 1차 파우더처리해주고 유분 많이 올라오는 T존과 나비존은 퍼프로 2차 파우더처리해줬더니 지속력도 좋고, 딱 마음에 드는 피부 표현이었어요! \n\n4.케이스\n케이스는 여리여리한 베이비 핑크 색에 글씨는 홀로그램 포인트가 들어가있어서 정말 예뻐요! 실버 포인트는 조금만 들어있어서 지문 찍힘 신경쓰이지 않았고, 핑크색은 무광인데 쉽게 때 타는 재질이 아니라서 휴대용으로 좋아요!\n\n전체적으로 너무 만족스러운 제품이라서 라벤더 컬러도 구매하려고 합니당 ㅎㅎ",
    "text4": "유튭보다가 구매했는데 넘 맘에들고 진짜 비싼거 보다 더더 맘에듬",
    "text5": "피부 타입: 수부지, 복합성 (입 주변은 매우 건조 T존과 나비존 유분 이 많음)\n평소 베이스 취향: 기초는 촉촉, 세미매트~매트한 베이스, 파우더 처리 필수\n파우더 취향: 건조하지 않은 얇은 파우더로 얼굴 전체 1차로 파우더 처리, T존과 나비존은 완전 뽀송한 파우더로 2차 파우더 처리(요철 커버되는 제품, 화사한 색상 선호)\n1.사용감\n투크 파우더가 모공, 요 커버를 잘 해준다는 후기를 보고 구매했 는데, 기대한 만큼 좋았어요! 코랑 눈 사이에 오돌토돌한 요철이 고 민인데, 퍼프로 손에 힘 빼고 살살 얹어주면 확실히 매끈해집니다!\n얇고 고르게 올라가서 뭉침도 없고 텁텁하지 않았고, 주름에 끼임 현상도 없었어요. 블러 처리 효과도 좋아요! 유분기 뽀송하게 잘 잡 아줘서 매트한 피부표현 좋아하는데 버석하진 않았음 좋겠다! 하시 는 분들에게 추천합니당\n지속력도 좋은 편이라 외출하고 4시간 반 정도 후에 기름종이 + 파 우더 처리하면 7시간 뒤에도 크게 번들거리지 않고 약간 윤광정도?\n돕니다. 이렇게 해줘도 크게 건조함이나 베이스 갈라짐 없이 매끈하 게 잘 유지됩니다. (많이 건조한 부분은 기름종이 생략 추천)\n2. 색상\n파우더인데도 컬러 코렉팅 효과가 좋아서 건조한 입가 부분에 붉은 기 커버도 잘 해줘요. 컨실러를 얹기엔 피부가 얇아서 파데 후에 스 프링 그린으로 얇게 올렸는데 효과 꽤 좋았어요! 붉은기 커버 되면 서 뽀용하게 밝아져서 피부톤 맞추기 좋았어요. 얇게 올라가면서도 톤보정 효과는 확실해서 얼굴 중안부가 화사해져요. 약간 파우더 + 무펄하라 섞은 느낌으로 뽀용해집니다. 블러셔 얹기 전에 바르면 덜 붉어져서 불타는 고구마 방지도 가능해요! 이런 기능을 기대하고 구 매한건 아니었는데 오히려 좋았던 부분이었습니다! 딱 수채화가 잘 어울리는 색상입니당\n3. 불\n퍼프가 부드럽고 파우더를 고르게 픽업해줘서 뭉침 없이 바르기 좋 았어요. 타사 제품은 퍼프가 얇고 버석?해서 뭉쳤는데 이건 퍼프랑 궁합이 좋아요. 브러쉬로 올리면 확실히 뽀송함은 덜 하지만 건성분 들이 피부 전체적으로 발라도 건조하지 않을 만큼 얇게 올라가요.\n그래서 겨울엔 브러쉬 사용해도 좋을 것 같아요. 저는 얼굴 전체엔 브러쉬로 1차 파우더처리해주고 유분 많이 올라오는 T존과 나비존 은 퍼프로 2차 파우더처리해줬더니 지속력도 좋고, 딱 마음에 드는 피부 표현이었어요!\n4. 케이스\n케이스는 여리여리한 베이비 핑크 색에 글씨는 홀로그램 포인트가 들어가있어서 정말 예뻐요! 실버 포인트는 조금만 들어있어서 지문 찍힘 신경쓰이지 않았고, 핑크색은 무광인데 쉽게 때 타는 재질이 아니라서 휴대용으로 좋아요!",
    "text6": "유분기가 많은 사람으로써 파우더는 정말 필수인 사람인데요 ㅠㅠ! 너무 답답하지 않으면서 톤 보정효과까지 있는 제품이라 너무 만족 한 제품입니다! 그리고 결정적으로 뭉침이 없어서 진짜 좋았어요!! 지속력도 정말 좋고 퍼프랑 궁합도 너무 좋아서 따로 퍼프만 여러개 쟁여놓고 싶을 정도였다니까요! 수정용으로도 정말 좋았는데 유분감만 잘 잡아 주면서 뜨지 않고 뭉침도 느껴지지않는 정말 데일리한 파우더가 되지 않을까 싶습니다! 💚스프링 그린은 붉은 피부와 잡티 흔적을 잡고 싶은 분들이 사용하면서 붉은 피부를 균일하게 보정 해주는 제품으로 너무 좋고, 🩷밀키 라벤더는 노란 피부 타입이 분들이나 칙칙한톤을 잡아주고 싶은 분들에게 추천 하는 제품입니다🧸",
    "text7": "사실 가지고있는 파우더 종류가 많은데 평소 투크 립제품과 섀도우를 잘 사용하고있기도하고, 또 그린색상의 파우더는 없어서 투크믿고 바로 구매해보았습니다 !\n\n받아보고 일단 심쿵 ..! 패키지가 너무너무 예뻐요 .. 역시 감다살 투크 .. 🩷\n\n일단 제 피부타입은 건성인데요\n세미 매트 파우더라는 말이 어떤건지 사용해보고 바로 느꼈어요 투크 .. 정말 이것 머에요 너무 좋잖아요 😭\n\n평소 다른 파우더를 사용하면 여름인데도 건조함이 느껴지는 경우가 많은데 투크파우더는 정말 불필요한 유분기만 딱 없애주는 건성구원템인 것 같아요\n\n입자가 굉장히 곱고 밀착력이 좋아서 피부가 텁텁해보이지 않는 매트피부 표현이 가능했어요 !\n그냥 내장된 퍼프로 피부에 툭 얹어주면 애기궁둥이, 찹쌀떡 피부 바로 가능이요 ~~ 🙌🏻\n\n그리고 생각했던 것 보다 코렉팅 효과가 상당해요\n분명 평소에 올리던 치크컬러인데 훨씬 선명하고 깔끔하게 올라갑니다 !! !!!!!?\n\n진짜 이 제품 단연코 제 인생템이라고 생각해요\n요철이랑 모공까지 잡아주는데 코렉팅도 완벽하다 ?\n지속력은 말모 속건조 없는데 극매트한 피부표현 가능하다 ?\n이건 뭐 구매 안 할 이유가 없음다 .. \n이제 이거 없으면 화장 못해요 책임져요 투크 🥺",
    "text8": "✨ 케이스가 진짜 독보적! 투크는 파우더까지 최고야 ✨\n\n투크 립제품들 진짜 다 좋아해요\n윗아웃 미러 립틴트, 젠틀 키스 글로우 틴트, 뉴클래식 벨벳 립틴트, 러프 벗 프로 립펜슬까지!\n\n💋 다른 메이크업들 중에서도 립 메이크업을 제일 좋아하고 중요하게 생각해서 립은 세일 때마다 야금야금 구매해서 원하는 색 다 모았어요\n\n투크 제품들을 진짜 다 좋아하고 사랑하는데 파우더는 살까 말까 패키지 정말 예쁘긴 한데... 하면서 늘 고민하다가 이번에 좋은 이벤트가 있길래 냅다 구매했어요!\n\n처음엔 케이스가 예뻐서 눈길이 갔는데,\n실물 보고 또 반했어요…!\n진짜 너무 예뻐요\n완전 독보적인 디자인에 유니크함까지 가득!\n\n색감도 완전 제 취향 제대로 저격!\n딱 보는 순간 “이건 나를 위한 컬러다” 싶었어요\n케이스 디자인 + 색감 조합이 미쳤어요…🩷\n파우치 꺼낼 때마다 기분 좋아지는 그 느낌 아시죠?\n\n게다가 파우더 제형 진짜 최고예요\n☁️ 뽀송하게 마무리되는데 들뜸도 없고\n건조한 느낌도 없이 피부에 착 감기는 느낌!\n\n그리고 진짜 놀랐던 게 톤 보정력이에요\n그린을 처음 써봐서 붉은기가 잡힐까 싶었는데 ‼️\n⭐️ 붉은기 싹 잡아줘서 피부톤이 한층 정리돼 보여요\n⭐️ 전/후 사진 보면 확실하게 차이 나는데, 메이크업 수정 하나도 안 했거든요?\n이건 그냥 파우더 하나로 자연스럽게 정돈된 느낌!\n화사해 보이면서도 너무 티 안 나서 딱 좋아요\n\n핑크나 라벤더 색상에 파우더는 많이 써보고 있어서 그린 구매했는데 너무 마음에 들어요! 💚\n\n거울도 넓고 선명해서 수정화장용으로도 최고!\n✔️ 감성 + 실용성 다 잡은 제품이라고 자신 있게 말할 수 있어요\n\n친구가 보더니 어디 거냐고 바로 물어봤을 정도!\n그 정도로 너무 케이스가 이쁘고 제품력도 좋아요\n진짜 선물용으로도 너무 좋을 것 같아요\n예쁘고, 고급스럽고, 기능까지 좋아서 완벽 그 자체예요\n\n그리고 이 제품, 정말 투크라는 브랜드의 철학이 고스란히 담겨 있는 느낌이에요.\n“무심한 듯 깊이 있는 아름다움”이라는 문장을 본 적 있는데, 이번 파우더도 딱 그 말에 어울리는 제품이에요.\n\n그냥 툭— 톡톡 얹어주기만 해도\n✔️ 모공 정돈\n✔️ 요철 커버\n✔️ 자연스러운 톤 보정\n\n이 모든 게 한 번에 완성됩니다.\n과하지 않은데 예쁘고, 꾸민 듯 안 꾸민 듯 세련된 그 느낌 ‼️\n바를수록 “역시 투크는 투크다” 라는 말이 절로 나와요.\n\n이건 무조건 소장각이라고 자부합니다 … ‼️\n투크 역작들 너무 감사합니다! 사랑해요 투크 💗",
    "text9": "투크 파우더 공홈에서 런칭했을 때에도 정말 좋아했는데\n올영 입점해서 바로 사보았어요 \n입자가 정말 고와서 가볍고 툭. 바를 수 있어서 너무 좋아요 !!\n촉촉하게 바른 후 살짝만 발라줘도 안갈라지고 너무 좋아요 \n유분도 확실하게 잡아줍니다 !!",
    "text10": "맨처음 바르면 너무 좋아보이지만\n지속력이 많이 부족하고 무너짐이 예쁘지않네요..\n갠적으로 입큰 다이소 파우더가 더 좋은 것 같아요~\n살짝 유분기만 잡기엔 사용하기좋을거같은데\n지성피부여서 파우더 필수인 분들한텐 좀 부족합니다",
    "text11": "우선 케이스 패키지부터 너무 예뻐요!🥰💗핑크 케이스에 ✨홀로그램✨ 로고… 만족합니다! 사실 강의실 앞에 앉아계신 분께서 핑크파우더 사용하는거보고 예뻐보이고 좋아보여서 물어봤다가 이 파우더라해서 세일할때 냉큼 사버렸습니다! 제가 홍조+지성피부인데 그린파우더가 피부를 투명해보이게 해주고, 요철도 잘 잡아주어서 제품력에서도 매우 만족했습니다~!🫶🤭 라벤더 컬러도 탐나보여서 다음 세일때 사볼려구용!! 퍼프도 부들부들….. 그냥 귀여워요ㅠㅠㅠ 그냥✨ 대만족✨",
    "text12": "너무추천하는 올영템중하나에요! ㅎㅎ 나중에도 재구매할게요",
    "text13": "세일기간마다 쟁입니다! 너무좋아요ㅎㅎ 강추해요! ㅎㅎ",
    "text14": "제가 19~21호 사이인데 \n이거 그린색상 바르면 톤업이 돼요!!!\n은근히 커버막? 같은 게 씌워져서 \n전체적으로 피부 깔끔하게 보정이 되는 느낌...\n얼굴 그늘 옅게하거나 \n파우더 귀찮을 때 유용하게 잘 쓰고 있어요",
    "text15": "투크 수채화 꽃잎 파우더 공홈 출시 때 밀키라벤더 색상 구매해 잘 쓰고 있는 사람입니다! \n홍조 인간이라 스프링그린 살까 하다가 밀키라벤더 산 거였는데, 그린도 사고 싶다는 생각이 계속 들어서 구매했어요~ \n\n본품 외관부터 너무 마음에 들어요! 아주 옛날(...) 인기였던 바비 MP3가 떠오른달까... 세련되고 예쁩니다>.< 퍼프도 파우더 색상에 맞추어 깔끔한 그린 색이에요! 보들보들 부드럽습니다.\n\n그리고 파우더!! 질이 엄청 좋아요~ 입자가 고와서 모공, 요철 커버에 딱입니다.... 베이스 마무리로 파우더 처리하면 정말 블러 표현한 것처럼 돼요! 이 점이 진짜 마음에 듭니다. 제가 모공인간이라...^,^ \n\n둘 다 산 사람 입장에서 보면, \n홍조 많음, 붉은 기 커버 -> 스프링그린\n뽀얗게 커버 하고 싶음 -> 밀키라벤더 \n추천 드립니다!",
    "text16": "믿고 사용하는 투크! 올리브영에서 투크 립제품만 잔뜩 구매했는데 이번에 올리브영에 파우더까지 입점에서 바로 구매한 제품입니다:) 스프링 그린 컬러로 구입했는데 뽀송하고 하얗게 표현 되는 피부를 좋아해서 바로 구매했어요! 게다가 지긎  할인 중이라서 얼마나 행복했는지 몰라요 💕 지금도 세일 중이니까 무조건 쟁이세요 진짜요💕💕 투크 수채화 꽃잎 파우더는 1번 스프링 그린 2번 밀키 라벤더 2가지 컬러로 출시 되었는데 스프링 그린 컬러가 더 밝게 출시 되었다고 해서 저는 뽀얀 느낌을 좋아해서 바로 선택했어요! 자연스러운 톤업을 원하신다면 2호 밀키 라벤더도 너무 좋을 것 같아서 이번 리뷰 쓰고 바로 더 구매 할 생각이 이에요! 세일 때 무조건사놔야 하는 거 알죠! 이번 여름에 너무 잘 사용할 템이라 생각이되서 기대만땅입니다💕",
    "text17": "보라색 파우더는 많은데 홍조인들에게 필요한 건 그린 색상 파우더란 말이죠?! 사실 물론 그린 파우더도 있긴 해요. 근데 이제껏 나온 것들 중에는 제 맘에 들만큼 고운 발림성/ 지속력/ 커버력을 가진 제품은 없었어요 ㅋㅋㅋ;;;\n\n그런데 투크 그린 파우더는, 오, 첫 느낌이 다르네요! 고운 파우더가 사라락~ 주름 사이사이를 매워 주는 느낌! 붉은기도 꽤 가려지는 듯한! 기대감이 엄청 올라가고 있숩니닷…!ㅎㅎ\n\n매우 좋을 것 같은 예감..! \n지속력, 여름을 버티는 정도, 잘 살펴보고 한달 후기로 돌아올게요!\n\n* 여는 부분이 푸쉬라고 되어있는데 안눌러질 거 깉은데 눌러지는 게 좀 신기해요\n*에폴트리스(=노력없이) 인정합니당",
    "text18": "흠 뭔가 애매함 가격에 비해 제품력이 그닥…\n저는 좀 별로였던 파우더",
    "text19": "솔직히 애매해요 색감이 누무 진해서 얼굴에 발랐을때 화사해지는 맛이 업ㅎ어요 ㅠㅠ… 제가 20호정도로 화장해서 그런지 모르겠지만…",
    "text20": "케이스가 이쁨과 장난감의 중간 느낌!\n이쁜듯한데 한편으로는 애기들 장난감 같기도 해요!ㅋㅋ\n\n그린 색상인데 \n쿠션이후 바르면 꽤나 화사하게 올라가고 그래서 그런가 은근히 시간이 지나도 밝은 느낌이에요.\n\n제 피부에서는\n어바웃톤보다 투크가 좀 더 유분을  잘잡는 느낌였고\n밀착은 어바웃톤이 더 잘되는 느낌!\n둘다 들고 다니기에는 나쁘지않고 \n투크가 유분을 잘잡아서 그런가 무너짐이 덜했어요.\n요철,모공은 둘다 잘잡아줘서 휘뚤마뚤 쓸듯?\n근데 퍼프가 커서 코,나비존 할때 쬐끔 영역잡기가 어려워요.",
    "text21": "진짜 극찬 리뷰들도 보고 사긴 했는데 제 피부가 너무 지성이라 퍼프에 자꾸 기름 끼임이 한.. 두 번만 사용해도 생겨서 초록색 기름 덩어리 같은게 얼굴에 도배 됩니다.. 근데 좋긴 해요 퍼프만 깨끗히 하고 사용하면 괜찮을듯요",
    "text22": "이 제품의 가장 큰 장점은 귀엽고 예쁜 패키지입니다\n귀엽고 예뻐서 들고다닐맛이 나고 화장할맛이 나는데\n색상이 라벤더, 그린만 있어서 아쉬워요\n\n투명색도 추가되었으면 좋겠어요",
    "text23": "뽀용하게 마무리해주는거 요만한게 없음 개굿 개조음이거 재구매템임",
    "text24": "투크라는 브랜드가 생소한 사람인데 투크 눈썹 탈색약  보다 연관으로 뜬 제품에 홀린듯 들어왔다가 리뷰보고 구매함.\n\n리뷰가 많은편이 아닌데 거의 호평이길래 그냥 질러버림. 어차피 아무리 안좋아봤자 다이소보단 낫지 않을까 생각한것도 있고. \n\n결과는 대만족.\n일단 디자인부터가 너무 예뻐서 들고다니고 싶게 만들었음. 뚜껑 여는것도 쿠션처럼 누르는 버튼이 네모낳게 있는게 아니라 매끈하게 되어있는곳에 push만 써져있음. 처음엔 글자를 못보고 버튼도 없고 어디 열 수 있게 틈이 있는것도 아니어서 어떻게 여는거지 싶었는데 글자 있는곳 누르니까 딱 열리는게 굉장히 디테일한 부분까지 디자인 컨셉에 맞게 신경쓴듯해 좋았음. 그라고 열었을때 뚜껑부분이 맥아리 없이 헐떡거리는게 아니고 고정력이 있어서 더 좋음. 열고나서 내가 원하는 정도로 거울 각도를 조절할 수 있어서 이 제품은 디테일까지 좋은 제품이란 생각이 들었음.\n\n제품력도 좋음. 얼굴 부분부분 붉은기가 있어서 그린색상을 골랐는데 아주 만족스러움. 붉은기 커버 완벽하게 되고 입자가 정말 고와서 바르면 피부가 실키하게 표현됨. 파우더 특유의 그 텁텁하고 뿌연 느낌이 아니고 수채화처럼 맑고 실키한느낌으로 표현이됨. 바르고 느껴지는것도 다른 파우더는 바르고 뽀송하게 되긴하는데 그만큼 피부의 수분이 날아가서 보기에도 텁텁하고 내가 느끼기에도 버석하게 텁텁한 느낌이 드는데 이 제품은 그냥 코팅만 해줘서 수분이 날아가지도 않고 진짜 수채화인데 도자기처럼 피부표현이 되어서 너무 예쁨. 딱 이 제품 뚜껑 무광부분처럼 뽀용하게 표현이 됨.\n\n바르고 너무 뿌옇게 떠서 얼굴만 동동 떠다니게 만들지도 않음. 정말 자연스러움. 무엇보다 이거 바르고 나면 베이스 지속력이 미쳤음..😇 베이스가 까지거나 주름에 끼거나 지속력이 떨어져서 사라지는걸 얘가 다 막아줌. 7시간 쿠팡알바뛰고 나서도 멀쩡함ㅠ 눈썹도 하나도 안지워졌고 눈 뒷트임쪽으로 거뭇거뭇 지저분하게 번지는것도 막아줬음🤦‍♀️\n\n색사은 그린이지만 붉은기만 잡아줘서 붉은기 없는곳에 발라도 초록빛이 돌거나 하진 않음. 그냥  완벽한 제품. 다쓰면 무조건 재구매",
    "text25": "라벤더 색상 사봤는데 이번엔 그린으로 했어요! 잡티 홍조에 더 탁월한 기능이 좋아보여서요! 지속력도 좋고 블러처리 효과 이만한게 없어요… 르ㄴ트, 바닐ㄹ코, 이니스ㅍ리 등등 다양하게 써봤지만 투크 요물이에욤",
    "text26": "딸기우유색상의 깔끔한 디자인에 먼저 눈길이 갔던 제품입니다.\n\n평소 피부에는 파우더 타입을 사용하지 않는데\n홍조 커버 고민하다 구매 했습니다.\n\n바르고 나면 붉은끼를 잡아주는게 확실히 눈에 보이고\n보송한 느낌으로 마무리 되어 여름철에 유용하게 사용 할 수 있을 것 같아요.",
    "text27": "케이스 이쁘고 다 좋은데 너무 그린빛이 강해서\n솔직히 손은 자주안감 그리고 화장초보라 그런지\n양조절 너무 어려움 ㅠㅠ",
    "text28": "전부터 갖고 싶었던 투크 수채화 꽃잎 파우더!! 올리브영에 입점했길래 바로 구매해보았어요 저는 얼굴에 붉은끼가 많은 편이라 01호 스프링그린으로 구매했고요 일단 케이스 자체가 핑크색으로 고급스럽고 너무 예뻐요,,🤍 \n\n예쁘게 생긴 제품만큼 제품력도 좋더라구요 파우더도 얼굴에 올렸을 때 지저분하게 뜨면서 올라가지 않고 뽀송하게 올라가요 여태 제가 구매한 파우더 중에 만족감이 젤 높은 거 같아요! \n\n4월 말부터 갑자기 더워져서 얼굴에 유분감도 많아져서 아주 잘 쓸 거 같습니당 파우더 뭐쓸지 찾으시면 투크 수채화 꽃잎 파우더 추천드려요☺️👍🏻",
    "text29": "홍조가 심한 편이라 초록색 컨실러로 커버하고 투크 파우더로 뽀송하게 한번 더 커버해주니까 홍조 부분이 잘 가려져요~~",
    "text30": "앙몰라요~ 파우더 많은데 케이스가 다 함\n너무이쁨 이런케이스 처음임\n홍조가 심한데 홍조를 살짝 눌러주는것 같고\n100퍼센트 는 아니고 보송마무리 좋다\n다른 파우더와 비슷하다 초록만 살려다 이뻐서 보라색도 구매했다...이쁜데 죄다",
    "text31": "케이스 예쁨 그거 빼고 딱히..? 퍼프가 좀 별로인 것 같네요",
    "text32": "한통 끝까지 싹싹 긁어쓰고 재구매했어요! 홍조인으로써 그린컬러 너무 마음에 들어요 ㅎㅎ 기름도 덜 올라와서 재구매했습니당",
    "text33": "솔직히 뭐가 좋은지 잘 모르겠으나 퍼프가 사용감이 좋아서 다른 파우더에 껴서 잘 쓰는 중 그리고 초록색이 너무 진 해서 피부가 하나도 안 하얘져요",
    "text34": "1통 싹싹 다 쓰고 새로 하나 시켰어요 ㅎㅎ 올영에 입점돼서 좋아요",
    "text35": "흠/.. 나쁘지 않지만 다이서 3000원짜리가 더 좋은 것 같아요!\n유분도 더 빨리 돌아요\n초록색은 좀 노란기 잡아주는 것 같아요\n2번 구매하진 않을 것 같네요~",
    "text36": "디자인이 이뻐서 구매했어요 얇게 발리고 무너지는게 이뻐서 좋아요",
    "text37": "패키지가 너무 예쁘고 톤보정 , 톤업 효과도 뛰어납니다 ! 생각보다 그린컬라가 잘 올라와서 양조절 필수",
    "text38": "톤 보정력 너무 좋고 패키지가 너무 이뻐요 🩷💚 투크는 제 사랑 브랜드 임미다!",
    "text39": "모공 삭제되긴 한데 솔직히 다른 파우더랑 비슷해서 굳이..? 사진 않아도 될 것 같네용",
    "text40": "겨울에 잘 쓸 거 같은 느낌이에요. 엄청 뽀송해서 땀 나면 땀 자국이 남아요. 피부표현은 진짜 좋아요. 근데 이거 쓰면 트러블 나요.",
    "text41": "생각보다 되게 두껍게 발려서 걱정했는데 피부표현이 너무너무 예뻐요 근데 트러블생김",
    "text42": "입자가 아주 고와서 잘 쓰고 있습니다! 여름철 필수템...",
    "text43": "이거 진짜 대박이에요 저는 얼굴에 광을 안죽여주면 정말 너무 못생겨보여서 파우더 필수 인간이라 메이크업ㅍㅇㅂ 로라ㅁㄹㅅ에 이니ㅅ프ㄹ 바ㄴㄹㅏㅋ 등등 유명하다는 파우더는 저렴이 고렴이 상괸없이 다 써봤는데 투크 이길 파우더 없습니다.. 메이ㅋㅇ 포ㅇㅂ 파우더를 투크 파우더가 출시하기 한달전??쯤 사서 가루형이랑 베이크드 타입 둘 다 새걸로 하나씩 있는데 투크거 써본이후로 서랍에 묵혀두고 있어요 라벤더랑 그린 둘 다 있는데 개인적으로 라벤더 색상은 볼쪽에 블러셔 하기 전에 발라주고 그린색상은 얼굴에 전체적으로 발라줍니당 12시간 정도 밖에 있으면 파우더 2-3번 정도 더 해줘요 그럼 다시 깔끔해집니다.. 파우더 마스타로서 투크 파우더는 진짜진짜 추천할게요 제발 단종이 죽을때까지 안됐으면 좋겠어요..",
    "text44": "너무 잘 쓰구 있는데요.. 퍼프 좀 따로 팔아주실 수 있나요? !!",
    "text45": "제가 써본 파우더중에 지속력이 제일 좋았어요..! 글고 케이스가 너무 예뻐서 기분 좋아져요 ♥️",
    "text46": "확실히 모공 지우는 느낌이지만 지속력이 너무 약해요 … 그리고 잘못바르면 허얘져서 조심해야해요",
    "text47": "유분기 잡기에 좋아요 ~ 패키징도 예뻐서 사용할 때 좋아요 ㅎ",
    "text48": "입자 고와서 좋아요 그리고 요철 커버도 잘돼요~ 만족해요 !",
    "text49": "피부 표현도 예쁘고 뽀송하긴 한데 코 옆 끼임 넘 심해여 무난템",
    "text50": "기본적인 파우더색상이 아니라서 밖에서 편히 바르기는 조금 어려움이 있지만 파우더디자인이 넘예라 계속 들고다니게 됨",
    "text51": "일단 케이스 퍼프 디자인 너무 마음에 들어서 둘다 샀는데 파우더 기능까지 조아요 ㅎ",
    "text52": "색도 이뿌고 좋긴 한데 들뜸이 있어요 ㅠ.. 뭉침이랑 .. 얼굴이 잘 뜨는 사람들은 비추고 아닌 사람들한테는 추천 해요",
    "text53": "일단 패키지가 예쁘고 뽀송하게 잘 잡아줘요 색보정은 잘 모르겠어요",
    "text54": "그저 그래용. 그래도 생긴게 이뻐서 들고 다니기에\n나쁘지 않아요. 재구매 의사는 별ㄹㅎ 없음",
    "text55": "생각 했던 것 보다 아주 만족해요🥵🥵🥵❤️❤️❤️",
    "text56": "일단 패키지가 다했고... 유분기도 질 잡아줘요 근데 나중에 홀로그램 벗겨짐"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 수채화 꽃잎파우더",
    "price": "28800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022488403ko.jpg?l=ko",
    "review_name": "02 밀키라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224884",
    "text1": "색이 좀 강해서 얼굴 존체가 핑크색이 되오보려… 그래도 밀착 귯",
    "text2": "늘 먹던 그맛 늘 쓰던 그것 늘 화장할때 필요한 그것입니다..!!!!",
    "text3": "한달 사용리뷰 \n40대 중반 뷰티에 관심많은 송혜교 동값 여자입니다^^\n20년 넘게 바닐라코 파우더만 사용하다 투크로 넘어 왔네요\n살짝 건조한 느낌은 있지만 주름을 메꿔주는 10년은 어려질 수 있어요^^",
    "text4": "증말 뽀송뽀송하게 잡아주고 모공도 싹 가려줍니다 색은 생각보다 진하지 않아용 블러셔 올리기 전이나 후에 해주면 지속력이 짱짱입니당",
    "text5": "제가 써 본 파우더 중에 탑3안에 들만큼 지속력 높여주는건 정말 최고예요!! 거기다가 피부 표현도 예쁩니다!! 다만 두껍게 바르면 컬러감이 좀 올라올 수 있어서 양조절은 좀 해야합니당!!!!",
    "text6": "저는 평소 화장 스타일이 윤광 물광 좋아하는 건성입니다 \n그래서 광나는 베이스를 주로 쓰지만 \n블러셔 표현을 위해서 파우더도 꼭 쓰는 타입입니다\n속건조 없으면서 주름 모공에 끼이지 않고 \n적당히 매트하고 밸런스가 잘 잡힌 파우더를 좋아하는데 \n그래서 파우더 고르기가 굉장히 까다로운 편입니다\n\n일단 투크는 케이스부터 점수먹고 들어가요 \n보통 사각 아님 원형인데 케이스가 모양도 이쁘고 \n핑크색이라 더 이뻐요\n\n그리고 색이 있는 파우더라서 피부 보정이 잘돼요\n저는 라벤더 샀는데 칙칙한 피부가 쓰기 좋고 \n너무 보라색이 아니라 톤에 상관없이 쓸 수 있어요 \n\n사용감은 진짜 주름 끼임이 없고 \n광은 싹 잡아 주지만 \n너무 건조해보이지 않아서 합격입니다 \n오후 되면 다크닝 올때 이거 발라주면 \n산뜻하고 화사하게 수정되어 좋아요. \n저는 재구매 의사 있어요",
    "text7": "일단 외관부터 핑크핑크해서 너무 예쁘고 케이스가 가벼워서 휴대하기에도 너무 편리해요. 오후에 메이크업이 좀 칙칙해졌다고 느껴질 때 톡톡 바르면 뽀송함과 화사함 두가지를 동시에 충족시켜주는 아주 기특한 제품입니다. 다시봐도 색감이 너무너무 예뻐요. 쿨톤에게 찰떡입니다.  다 쓰고 바로 재구매 해야겠다고 다짐해 봅니다♥️",
    "text8": "💜컬러명은 밀키라벤더인데 막상 열어보니 핑크핑크라서 읭? 했지만 파우더를 픽업해서 맨살에 두드려보니 확실히 핑크라벤더 느낌이긴 했어요.\n💜화사하고 뽀송하게 피부표면을 잡아주는데 마무리감이 버석할 정도로 마르지 않았고, 기초나 베이스메이크업 제형이 살짝 느껴지는 걸로 보아 두께감이 얇은 것 같습니다.\n💜케이스 넘 귀엽고 외출시 가지고 다니기도 좋을 것 같아요. 속뚜껑도 있음!\n💜퍼프가 파우더를 피부에 잘 전달해요. 자주 교체하기 때문에 퍼프만 따로 구매할 수도 있으면 좋겠습니다.\n💜맑고 뽀송한 피부표현 원하신다면 추천!",
    "text9": "🪻케이스부터 넘 예뻐용\n저는 패키지가 맘에 들어야 손도 자주 가는데 투크는 항상 디자인이 제 취향인 것 같아요.\n\n제품력도 좋다고 느꼈어요\n발색해보려고 손으로 만져보니 입자가 곱고 \n부드러운거 같아요. \n블러 파우더로 좋다는 입소문이 났다고 들었는데 \n유분도 잘 잡히고 모공, 요철이 블러돼서\n필터쓴 것처럼 피부가 좋아보이는 거 같아요. \n색도 자연스러운 핑키톤으로 뽀용하게 톤업됩니당\n\n다가올 여름에 무슨 파우더를 쓸까하다가 \n케이스가 이뻐서 눈에 띄어찾아보다가 \n제품력도 좋대서 구매했는데 역시 잘 산것 같네용",
    "text10": "- 피부 타입: 여쿨라, 21호, 복합성\n- 평소 화장 스타일: 촉촉한 표현 선호, 요철 부각되는 곳만 파우더\n\n1. 디자인 ✨\n디자인이 정말 예뻐요. 백화점 브랜드 못지않게 고급스럽고, 작은 부분까지 신경 쓴 게 느껴져요.\n브랜드명처럼 push 부분을 누르면 ‘툭’하고 열려요.\n투크는 이런 부분에서 참 세심한 것 같다고 느꼈어요.\n다른분이 리뷰에 ‘로고가 홀로그램이에요!’라고 적어주셔서 실물이 궁금했는데, 홀로그램 로고도 실물로 보니 훨씬 더 반짝이고 예뻤어요.\n부드러운 무광 연핑크 케이스와 스틸 프레임 포인트가 잘 어우러져서 키치하면서도 고급스러운 느낌을 줘요.\n무게감이 있다는 리뷰를 보고 들고다니기 부담될까 걱정했는데, 그정돈 아니고 적당해요ㅎㅎ\n장난감처럼 느껴지지 않는다는 느낌?이에요.\n\n2. 발림성🪄\n입자가 정말 곱고 미세해서 손가락으로 문질렀을 때 지문 사이로 부드럽고 촘촘하게 스며들어요.\n그리고 손으로 막 문질렀을 때, 파우더 입자끼리 뭉쳐서 때처럼 밀리는 현상도 아예 없었어요.\n입자가 고운 덕분에 주름 끼임 없이 피부에 가볍게 올라가고, 텁텁하거나 무거운 느낌 없이 산뜻하게 밀착돼요.\n가루날림은 약간 있지만 퍼프를 사용하면 거의 느껴지지 않고, 브러시를 쓸 때도 브러시를 툭!하고 한 번만 털어주면 고르게 퍼지더라구요.\n피부 표현이 뭉치지 않아서 큰 단점으로 느껴지지 않았어요.\n\n3. 색상 🎨\n저는 노란 21호 여쿨라인데요, \"밀키 라벤더\" 색상이 정말 마음에 들었어요.\n처음에는 라벤더 톤이라서, (다이소의 입* 파우더 팩트처럼)다소 진한 보랏빛일까 걱정했는데, 실제로는 핑크빛이 살짝 더 느껴지는 우윳빛 라벤더 컬러였어요.\n쿨톤 섀도우 팔레트에 있는 우윳빛이 강한, 핑크 라벤더 베이스 컬러 느낌이라고 이해하시면 좋을 것 같아요.\n피부에 둥둥 뜨지 않고 자연스럽게 어우러지고, 심하게 밝아지는 것도 아니라서 아주 보기 좋게 맑은 느낌을 줘요.\n웜톤 분들도 충분히 사용할 수 있을 것 같아요.\n\n4. 베이스 종류별 발림성 🖌️\n쿠션, 톤업 선크림, 미백크림, 쌩얼 모두 브러시로 테스트해 봤어요.\n어떤 베이스 위에 올려도 자연스럽게 잘 어우러졌고, 특히 미백크림처럼 얇게 발리는 제품 위에 올리면 맑고 청아한 느낌이 더욱 살아나서 정말 예뻤어요.\n의외로 톤보정 기능덕분인지 쌩얼에서도 괜찮아요.\n\n🎁총평🎁\n사실 로드샵 파우더치고는 가격대가 좀 있어서 망설였는데, 막상 사용해보니 디자인부터 발림성, 색상까지 다 만족스러웠어요.\n패키지가 예뻐서 들고 다니기도 너무 좋고, 선물용으로도 정말 좋은 제품이에요.\n\np.s 파우더팩트 특성상 퍼프만도 구매가 가능하면 좋겠어요.\n좋아요는 큰 힘이 됩니다💖",
    "text11": "💛 장점\n1. 디자인\n- 가지고 다닐 용으로 디자인 예쁜 파우더 찾고 있었는데 국내 제품 중에 디자인으로는 일등이에요 핑크핑크 하고 평소 아기자기 한 거 좋아하시는 분들 강추드립니다 흔치 않고 유니크 한 거 좋아하시는 분들 추천 가방에서 꺼내면 다 물어봅니다 케이스도 견고해요 디자인만 좋으면 손이 안 갔을 텐데 파우더 내용물도 좋아요\n\n2. 제형\n-  모공 요철 블러가 진짜 좋습니다 특히 카메라로 찍으면 확 티나요 나비존 모공 진짜 스트레스인데 투크 거는 요철 커버 진짜 잘해줘요\n- 두꺼운 파우더 진짜 극혐하는데 이거는 컬러 코렉팅 파우더 치고 엄청 두껍지 않아서 좋았어요 브러쉬로 바르면 충분히 얇게 발려요\n- 휴대용으로 가지고 다니는 데 수정화장하면서 엉기고 떡지는 게 없어요\n\n3. 색상\n- 홍조 있고 17-19호톤 인데 밝은 피부는 그린 추천해요 붉은기 커버도 잘 해주는 거 같아요 여름에 더우면 붉은끼 올라올 때가 있는데 투크 메베 그린이랑 그린 파우더 같이 쓰면 다크닝 진짜 안 올라와요 강추!!! 여름에 이 조합으로 썼는데 피부가 계속 맑고 투명했어요.. 필승 조합\n- 라벤더 색상은 생각했던 거 만큼 쿨한 보라 라벤더가 아니라서 더 좋았어요 웜톤이라 라벤더는 뜰까봐 걱정했는데 약간 핑크?에 가까운색이에요 그리고 피부톤 어두워 지는 것 없이 톤업 돼요 홍조 때문에 더 붉어지면 어쩌나 했는데 막 그렇게 붉어지는 건 없고 그냥 화사하게 만들어줘요!\n\n총평: 디자인도 예쁘고 수정화장용으로 가지고 다니기 좋은데 유분에 떡지고 뭉치는 것도 없고 베이스 유지력도 좋으면서 톤보정도 되는 파우더입니다 강추👍",
    "text12": "인스타 보고 우와 이거는 정말 사야돼 해서 샀는데 사기당한 느낌?",
    "text13": "파우더는 좋은데 컬러가 너무 라벤더 핑크? 색이라 코렉팅이 아니라 피부를 그냥 핑크색으로 바꿔버리는 느낌임..",
    "text14": "늘 먹던 그맛 늘 쓰던 그것 늘 화장할때 필요한 그것입니다..!!!!",
    "text15": "입자가 곱고 발림성도 좋은데 지속력도 좋아서 땀이나 유분이 많은 무더운 여름에 사용하기 딱 좋은 블러리한 파우더에요. 그만큼 많이 매트해서 건성분들은 기초 탄탄히 해주시는걸 추천하고 겨울에는 비추천드려요. 그리고 컬러는 밀키라벤더로 보랏빛보단 은은한 핑크모브컬러로 피부를 화사하게 한톤 밝혀주는 것 같아요. 정말 과하지 않으면서 자연스러운 화사함이랄까요?ㅎㅎ 그리고 마지막으로 케이스가 너무 예쁩니다. 완전 취향저격~(파우더 퍼프 리필도 판매해주시면 좋겠어요~)",
    "text16": "입자가 곱고 발림성도 좋은데 지속력도 좋아서 땀이나 유분이 많은 무더운 여름에 사용하기 딱 좋은 블러리한 파우더에요. 그만큼 많이 매트해서 건성분들은 기초 탄탄히 해주시는걸 추천하고 겨울에는 비추천드려요. 그리고 컬러는 밀키라벤더로 보랏빛보단 은은한 핑크모브컬러로 피부를 화사하게 한톤 밝혀주는 것 같아요. 정말 과하지 않으면서 자연스러운 화사함이랄까요?ㅎㅎ 그리고 마지막으로 케이스가 너무 예쁩니다. 완전 취향저격~(파우더 퍼프 리필도 판매해주시면 좋겠어요~)",
    "text17": "요즘 파우더가 필요해서 알아보다가 투크 파우더가 새로 나와서 구매해봤어요! 다른 파우더 보다 케이스가 너무 예뻐서 구매한건데 예쁘기만한게 아니라 파우더 이름 그대로 꽃잎 처럼 한겹 가볍게 올라가서 피부 표현이 예뻐져요 😚선크림만 바르고 저는 브러쉬로 발라봤는데 블러한것처럼 뽀송하고 맑게 발려서 좋네요  오늘 나와서 립수정만 했어용 지속력도 짱이에요 👍👍🩵그리구 스티커로 꾸미니까 케이스가 더 귀엽네용 ㅠㅠ🩵🩵🫶",
    "text18": "요새 리뷰 안쓴지 좀 됐는데\n갑자기 쓰고싶게 하네요^^\n이게 파우더인지 블러셔인지 모르겠어요 !!!!^^\n게다가 이름은 라벤더인데 색은 피치색이에요^_^\n사진 색보정을 최대한 실제랑 같게 해보려했는데\n너무 안되네여\n암튼 사진보다 색이 훨씬 진하답니다 ^_^\n얼굴 붉은거 보이시나요 ????\n홍조 아니고 이 블러셔 아니아니 파우더 바른거에요\n코랑 이마 가장자리 빼고 바른겁니다\n얼굴 홍익인간 되어버려요.\n저는 그냥 베이스 블러셔나\n베이스 아이섀도우로 쓰고있는데\n사실 전 쿨톤이라 이 피치색이 그닥 어울리지도 않아요^^\n(이름이 라벤더인데 왜 피치인것임? 라벤더를? 모르나?)",
    "text19": "본인 - 건성, 19호 여름페일 베이스 밝게 하는거 좋아하는 편\n\n이름은 밀키라벤더인데 라벤더보다는 핑크에 가까워요!\n롬앤 오디밀크랑 팬색이 비슷할 것 같아서 대보니 오디밀크가 더 쿨했음\n그래도 파우더 치고 채도가 꽤 있어서 코렉팅 효과가 생각보다 좋았어요\n\n웨메 페일클리어랑 비교해봤는데 입자는 둘다 고운데 투크가 프레스드라 그런지 밀착력이 더 좋고, 왠지 모르게 더 촉촉(?)하게 느껴졌어요\n건성피부, 컬러코렉팅이 목적인 분들한테 추천합니다☺️",
    "text20": "퉄친자가 될 수 밖에 없는 제품.. 올영 언제 들어오나 계속 기다리고 있었는데 드디어 들어왔네요😭👏 입자도 너무 곱고 그냥 바르는 곳 마다 뽀용하게 필터 낀것마냥 블러리해져요,, 딸깍 여늠 부분도 엄청 부드럽게 열려서 이런 디테일에 또 감탄하고 갑니다••🩷🩷💕",
    "text21": "< 투크 수채화 꽃잎파우더 -밀키라벤더 >\n• 디자인\n- 정말 공을 많이 들여서 만든 걸 알 수 있어요\n=> 시중에 나온 파우더 케이스보다 색감이나 디자인이 예뻐요\n- 케이스에 있는 로고도 홀로그램이라서 심심하지 않고 예뻐요\n\n• 효능\n- 텁텁한 제형이 아니라서 사용 후에 피부가 당기거나 답답하지 않고 불필요한 유분만 가져가요\n- 엄청 곱고 촘촘해서 부드러운 극세사 재질로 뭉침없이 고르게 발려요\n- 뽀송하고 매끈하게 피부 표현을 만들어줘서 요철 커버도 꽤 되는 편이에요\n- 라벤더 색상이라서 그런지 노란 피부를 화사하게 잘 잡아줘서 피부 톤이 쿨하게 들뜸없이 청아해져요",
    "text22": "예전에 어떤분이 릴스에서 쓰시는걸 보고 사보고싶어서 올영에서 찾다가 없어서 포기했었는데 시험기간에 올영 훑어보다가 파우더 올영에 들어온거보고 바로 구매했어요\n\n❤️케이스는 진짜 투크가 디자인을 너무 잘만드는거같아요\n최근에 아이팔레트도 샀는데 그것도 그렇고 이 팔레트도 그렇고 너무 이쁜거같아요 사이즈도 딱 들고다니기 너무 편한거같고 케이스에 보라색광?이 너무 취저에요🥰\n\n❤️지속력은 정말 긴거같아요 제얼굴에선 한6시간정도 계속 유지되었어요 참고로 저는 눈가쪽이 건조하고 나머지는 지성인 복합성이에요 제가 눈가가 건조해서 뭘 바르면 잘뜨는데\n이파우더는 안떠서 너무좋았어요 \n그리고 시험망쳐서 파우더 발라져있는채로 겁나 울었는데 파우더가 그대로 유지되어있어서 놀랬어요\n그리고 제가 눈가가 건조하다보니 요철이 있어서 요철을 가릴려고 요철가려주는 파우더라하면 다 사는데 효과가 있었던거 없었는데 이건 달랐어요!!! 진짜 신세계에요 요철이 가려질수있는거를 이번에 처음 실감하게 되었어요 \n제가 평소에는 주로 생얼로 다녀서 파우더 발랐을때 너무 하얗게되면 어쩌지하고 고민했는데 20호기준 반톤정도 톤업되서 자연스러워서 좋아요!!!\n그린색으로살까 라벤더로살까 결제하기 직전까지 고민했는데 나중에 좀 부유해지면 그린색도 사고싶어요\n진짜 제가 여태 파우더 쓰면서 이렇게 만족스러운 파우더는 \n처음이에요 개기름 올라올때마다 스트레스였는데 이거 한번바르면 싹 사라지고 맨들맨들해져서 좋아요\n색이 라벤더여서 그런가 다크닝이 안오더라고용\n진짜 이거사고 화장이 너무 편해졌어요\n진짜 다쓰면 재구매해야하니까 단종되면 안되용!ㅠㅠㅠㅠ",
    "text23": "요즘 투크 제품들 계속해서 모으고 있는데, 파우더도 너무 마음에 드네요! 우선 패키지가 너무 가볍지 않아서 좋아요. 너무 가벼우면 파우더는 잘 떨어뜨리고 깨지는 일이 다반사라서, 휴대하기에도 약간은 묵직한 게 좋은 것 같아요~\n\n밀키라벤더라고 해서 보라색일 줄 알았는데, 막 엄청 보랏빛은 아니고 약간 쿨한 핑크빛?이라서 두루두루 잘 쓰실 듯해요. 뽀용하게 블러처리된 색감 표현하기에 좋아요!\n\n퍼프도 작지 않아서 얼굴에 편하게 도포할 수 있어요. 끈 너비도 손가락 세 개 타이트하게 들어가서 딱 좋네요~ 써보고 좋으면 연두색도 사보려구요.",
    "text24": "수부지 여름뮤트 22호 정도되는 피부고 모공 고민 있어 파우더를 자주 사용합니다~ 기존엔 아멜리 바이올렛 썼는데 좀 허옇게 뜨는감이 있어서 투크 파우더 써봤어요. 우선 색상 정말 마음에 들고 훨씬 자연스러워요. 모공이나 요철 잘 가려줍니다. 근데 문제는 •• 건조함 😂 지성~수부지로서 너무나 생소한 느낌이었답니다 ••• 그래도 이거 하고 땀흘리면 진짜 모공 한점없는 뽀얀 피부 가능해요 기초 정말 두둑히 올리고 파우더 한 다음 외출해서 중간중간 땀 흘려줘서라도 쓸만한 가치가 있어요 그만큼 색도 예뿌고 모공요철 잘 가려줌\n\n추천: 좀 건조하더라도 모공요철 잘 가려주는게 좋다, 22~23호 쿨톤이라 허연 파우더가 좀 부담스럽다, 기능성능 모르겠고 케이스 예쁜게 좋다\n비추: 건성(개인적으로 아멜리는 건조함은 못느꼈어서 이런분들은 아멜리 파우더 추천합니다)",
    "text25": "완전 뽀용 핑크라벤더 색상입니당 파데를 잘못 사서 조금 어두운데 이걸로 마무리 해주면 좋아요 지속력도 나쁘지 않고 파우더 바른 직후에 보면 피부가 넘 예뻐요",
    "text26": "파우더 색상이 핑크뽀용해서 이쁜데 다른것보다 진짜 가격이... 너무 사악해요!!",
    "text27": "- 디자인이 너무 키치하고 예뻐서 눈이가더라고요!! 신상이라고해서 후기가 많지는 않았는데 궁금해서 할일할 때 질러버림!! 푸시 누르면 열리니까 엄청 편하고 홀로그램 너무 이쁜거아닙니까?!! 케이스가 이쁘니까 매일 들고다니게 되는거임!! 사진으로는 그냥 몬가 어린이용 화장품세트느낌 나지않을까 했는데 생각보다 제품 견고해서 더 좋은듯!\n-컬러 그린, 라벤더 중 많이 고민했는데 홍조가 있는편은 아니어서 뽀용하게 사용하고 싶어서 밀키라벤더로 선택! 일단 모공쟁이고 요철도 많은 편인데 필터 씌운듯 화사하게 툭툭 보송하게 사용하기 좋아요! 노란기있는 파운데이션쓰고 위에 올려주기도 좋을 거 같아요",
    "text28": "다른 파우더랑 같이 사용하는데 투크 파우더는 얼굴 전체 바르기 보다 얼굴 볼쪽에 사용하기 괜찮아요 꾸며서 사용하니까 더 예쁘네용",
    "text29": "잘받았습니다.\n핑크색좋아하는데\n케이스도이쁘고\n가볍게잘바를수잇을꺼같아요\n잘쓸게요",
    "text30": "파우더 광인이라 이것저것 많이 사용해봤는데 제일 괜찮네용",
    "text31": "파우더를 원래 잘 사용 안하는데\n인스타 투크 만드시는 분(?) 보고 영업당해서 구매했어요\n아직 어떻게 써야 진가를 발휘할지 잘 모르겠지만\n계속 써보면서 연구를 좀 해야 할 것 같아요",
    "text32": "인스타 에서 봤던 마법 같은 감쪽같은 요철 커버 파우더는 아니에요",
    "text33": "입자가 곱고 톤업확실히 해줘서 확신의 쿨톤으로 만들어줘용 무엇보다 케이스가 너무 예뻐서 너무 마음에 듭니다! 케이스는 큰편이긴 한데 그만큼 거울이 널찍해서 휴대용으로 가져다니며 수정할 때 큰거울을 볼 수 있다는 장점이 있어요! 개인적으로 이 팩트를 블러셔대용으로 사용해도 너무 예뻐서. . 여기저기 데일리로 아주 잘 사용중이립니다.",
    "text34": "두 번째 구매입니다! 다른 파우더들과 달리 굉장히 얇고 밀착력이 좋아요 기존 바ㄴ라코 프라임 파우더 사용했는데 그것도 6통 이상 사용했을 만큼 인생템이엇거든요\n근데 투크 쓰고 나서 팩트 제형의 파우더가 얼마나 밀착력, 지속력이 좋은지 알게되었고 전 이걸로 정착했어요..\n가격이 다른 팩트 파우더보단 좀 비싼 편이지만 ㅡㅜ 그만큼 값어치 한다구 생각합ㄴ다",
    "text35": "디자인도 너무 예쁘고 맘에 들어요! \n홍조 커버때문에 그린 살까 했는데 리뷰나 이곳저곳 찾아보니 굉장히 밝게 표현된다고 해서 라벤더로 샀어요!! \n옛날에 헤이다님이 공구하셨던 입큰? 파우더보다 더 맘에 들어요❤️ 그 제품도 굉장히 만족하면서 썼거든요~~~~\n한동안 웨메 가루타입 파우더 쓰고 있었는데 \n모공 메워주는 효과가 너무 떨어져서,,,,갈아탄건데! \n모공 깔끔히 메워줘서 참 좋네요 잘쓸게요 감사합니당~\n퍼프는 따로 구매 어렵나요?ㅜㅜ",
    "text36": "너무 맘에들어요\n케이스도 핑쿠핑쿠하고\n공주꺼같고\n하얘서 맘엗ㅁ",
    "text37": "아직 안 써봣지만 ㅇㅂㅇㅌ만 쓰다가 다른 제품 사보니까 일단 사이즈도 커서 오래 쓸 수 있을거 같고 색감이랑 케이스가 완전 이뻐여 사이즈 큰만큼 거울도 크다는 사실!",
    "text38": "피부가 건조해서 파우더는 잘 안쓰는데 광나면 안예쁜 부위에 쓰려고 샀는데 파우더 치고 건조하지도 않아 건성이 써도 좋겠어요~디자인은 진짜 넘흐 여뻐요~~보자마자 기분 업~~",
    "text39": "용기 뚜껑에 닫히는 걸쇠? 부분이 깨져서 도착했어요🥲\n여름철 밖에서 들고 다니는 용도로 샀는데 닫히지 않아요\n파우더 기능은 맘에 드는데, 반송하기 귀찮아서 그냥 집에서 쓰기로 했어요😭",
    "text40": "밀키라벤더라길래 다이소 유명한 파우더 색 생각하고 샀는데 둘이 비교해 보니까 이 제품은 거의 핑크색이에요! 입자가 곱고 자연스럽게 톤업, 블러처리 돼서 마음에 들어요☺️ 퍼프도 큼직해서 몇번 바르면 얼굴에 다 바를 수 있어요!! 퍼프도 따로 팔면 좋겠어요 ㅜ.ㅜ 그리고 패키지 신경 안 쓰는 타입이라 잘 안 보고 샀는데 패키지 너무 예뻐서 놀랐어요🥹 넘넘이쁨",
    "text41": "투크에서 파우더가 나왔다고 해서.... 고민도 없이 바로 질렀는데요!\n밀키 라벤더 컬러라고 해서 보라색일 줄 알았는데 핑크색이더라구요?! 그래서 흠. 과연 싶었는데 저의 노란 피부를 아주 싸악 잡아주더군요 완전 합격ㅎㅎ\n\n파우더 자체는 엄청 고운 편인데 손으로 샥샥 밀어봤을 때 프라이머같은 느낌도 있었구요 바삭보다는 촉촉한 쪽에 가까운 느낌!\n퍼프도 진짜 보들보들 기분 좋음!\n\n저처럼 누렁이이신 분들은 투크 코렉팅베이스랑 같이 쓰시면 냅다 누렁이 탈출 가능할 듯 합니다!!!",
    "text42": "지성+늘어진왕모공+여드름 피부인 안좋은건 다가지고있는 사람의 리뷰입니다. 저같은 사람들한테 도움이 되었으면 좋겠습니다!\n\n-디자인 \n일단 디자인이 y2k느낌?? 근데 생각보다 많이 가벼워서 조금 플라스틱 화장품 장난감같기도 한데 예뻐요. 그리고 중간캡있는게 진짜 좋아요. \n파우더쓸때 중간캡없으면 진짜 찝찝하고 떡지고 사용하기싫은데 \n이건 중간캡이 아예 붙어있어서 진짜 좋아요.\n(옵션에 퍼프도 따로 같이 팔았으면 좋겠어요. 배송비도 줄일겸 ㅠ)\n\n- 제형,색감\n고운 프레스드 파우더 제형이예요. 가벼운데 꽤 매트하고 양조절 안하면 부옇게 좀 많이 올라오는 타입이라 저같이 투명파우더만 써보셨던 분들한텐 올려보면 “오우 꽤 하얀데?” 라고 느껴질수있을거같아요. \n풀메에만 쓸수있을거같은..? 가벼운화장엔 언발란스하게 좀 하얗게 뜰거같아요.\n그리고 생각보다 올리면 핑크색감이 꽤 많이 올라와요. 핑크색 색감 화장 많이 하시는분들 전체적 색감맞출때 좋아요\n입자가 곱다보니까 많이 묻어서 양조절 필수\n그리고 많이올리면 피부가 버석해보이는 파우더 제품들이 있는데 이건 많이 올린거 치곤 확 매트하긴한데 버석해보이진않아요. \n\n- 사용감\n모공때문에 프라이머를 항상 사용하고 화장을 하는데 이번엔 프라이머 사용없이 쿠션만 바르고 파우더를 했습니다.\n사용해봤을때 오돌토돌 요철에는 블러효과가 진짜 좋습니다. 거의 80프로는 없어보여요.\nbut. 늘어지고 큰모공까지는 커버가 좀 어렵습니다. 잔모공까진 어느정도 60-70% 커버 가능한데 큰모공은 30%..? 프라이머를 꼭 쓰셔야 효과가 더 좋을거같아요.\n\n추천🫶\n1. 나비존, 코쪽 요철이 있는사람(큰모공 제외)\n2. 핑크계열 화장을 많이 하는 사람(전체적인 톤맞추기 좋아요)\n3. 확실하게 유분은 잡아주되 파우더 특유의 건조하도 버석한 표현이 싫은사람",
    "text43": "일단 건성에 가까워져가는 복합성인 1인!\n\n그래서 파우더팩트는 봄여름가을철에만 사용해서 봄을 맞이하여 구매갈겼어요\n특히 팔자 쪽 파우더 처리 다들 알쥬?\n파우더팩트 웬만한거 다 사용해봤는데 만족도 탑3안에 듭니다 일단 굉장히 입자가 곱고 밀착력 낫벧낫벧 근데 모공커버력이 아주 좋아서 저는 늦은 오후 나비존 팔자 한번 사악 쓸어줍니다👏🏼👍🏻",
    "text44": "건성들한테 비추.\n\n톤업은 확실히 되는데… 음 색상 이름 라벤더에서 핑크로 바꾸는게… 라벤더/보랏빛 파우더 기대하면 실망 엄청 할수도 있음. 파우더가 핑크에 더 가까움. 심지어 핑크 피그먼트가 너무 세서 파우더 보다는 블러셔에 더 가깝게 발색됨.\n\n그리고 유분기는 확실히 잡아주지만, 양조절 잘못하거나 피부 컨디션 메롱인 날에는 조금만 발라도 피부 다 떠버림. 건성 파우더 러버인으로서 이렇게 까지 피부를 퍼석하게 만드는 제품은 처음이라 할 말이 없음. \n\n유분기나 광 잡아주는거에 비해서 지속력도 좋은 편은 아님;",
    "text45": "파우더 집착광공인데 올영세일때 할인 들어가길래 한번 사봣어요..!!! 프레스드 파우더 중에서 피부표현 제일 이쁜거 같아요 너무 만족",
    "text46": "진짜 의외인 제품! 처음 쓰고 너무 하얗게 돼서 으익! 했지만 화장 다 하고 파우더 브러쉬로 툭툭 털어주고 나면 뽀용하고 과하지 않게 예뻐요. 블러셔가 예쁘게 올라가요.",
    "text47": "초록만 구매하려다 넘이뻐서 두개다 샀다\n이름은 라벤더 지만 실제색상은 핑크에 가깝다\n퍼프 색상 묻은거봐도 핑크다\n환하게 밝혀주는 기능은 잘 모르겠지만\n다른 파우더와 비슷하고 이쁜게 다 ~~했다\n넘이뿌당😍 보통 케이스.열때 튀어나언거 누르지만\n가운데 부분이 눌르는 부분이다",
    "text48": "저 리뷰 첨 써봐요,, 이 제품은 절대 단종되면 안 돼서 세상에 조금이나마 알리고자 올리브영 리뷰를 처음으로 켜봤습니다.  핑크 색상으로 피부를 자연스럽게 화사하게 만들어 주고 무엇보다 모공 커버 요철 커버가 기가 막힙니다. 제가 이마만 요철이 조금 있는데 화장 직후는 물론 하루 종일 돌아 다녀도 전혀 무너지지 않고 이마가 무슨 보정한 것 마냥 매끈해 보이더라구요. 첨부한 사진은 이 파우더를 만난 후와 만나기 전 사진 입니다. 비교해 보세요. 정말 단종시키면 절대 안 돼요. 그리고 홍보 더 많이 해 주세요🩷🩷",
    "text49": "너무 마음에 들어서 데일리 메이크업에 필수템입니다!\n\n처음에 열었을 때 은은한 라벤더빛 파우더 컬러가 정말 예쁘구요,\n흰끼가 심하거나 부자연스럽지 않고, 피부톤을 한층 밝혀주는 느낌이라서 쿨톤 메이크업할 때 특히 더 화사해 보여요.\n핑크·퍼플 계열 블러셔나 쿨톤 섀도우랑 같이 쓰면 메이크업 분위기가 확 살아나요.\n\n사용감도 정말 좋아요 바로 재구매하는 거 보면!!\n퍼프로 바르면 요철이 자연스럽게 정리되면서 보송하게 마무리되고, 모공도 살짝 블러 처리된 것처럼 매끈해 보여요.\n특히 마스크 쓰는 날에도 들뜸 없이 오래 유지돼서 외출할 때 안심하고 사용할 수 있었고요.\n\n브러쉬로는 더 가볍고 산뜻하게 마무리할 수 있어서, 요철보다는 유분만 살짝 정리하고 싶을 때 딱입니다 :)\n화장이 두꺼워지지 않아서 민낯 메이크업이나 베이스만 한 날에도 자연스럽게 어우러지는 점이 좋았고요.\n\n전체적으로 무겁지 않은데 피부 표현은 깔끔하게 정리해주는 파우더라서,\n쿨톤이신 분들이나 라이트한 마무리감 좋아하시는 분들께 강력 추천드려요!\n항상 파우치에 고정템 :) 벌써 두개째에요~",
    "text50": "투크 색조는 원래 이쁜거 알고 있는었는데 베이스 제품도 정말 좋은거 같아요\n\n라벤더지만 올리면 뽀용 핑크라 얼굴이 화사해면서 얼굴이 밝아져요 뽀용피부 그자체\n\n무엇보다 내장되어있는 퍼프랑 사용했을때 브러쉬보다 모공커버가 더 잘 되어서 파우더 쟁겼습니다... 👍🏻\n그리고 케이스도 너무 이쁘게 디자인 잘 나오고 거울도 있어서 수정화장 하기에  좋아요",
    "text51": "입자가 고와요 파우더 퍼프가 좀 떡지는 감이 있어서 브러쉬랑 사용하는데 좋습니당 뽀샤시해져요",
    "text52": "뽀용하게 톤업되서 좋은데 파운데이션 위에 발랐을때 가장 궁합이 잘 맞았어요. 얇게 발리고 퍼프 퀄리티도 굿! 패키징도 이쁨",
    "text53": "피부가 건조해서 파우더는 잘 안쓰는데 광나면 안예쁜 부위에 쓰려 고 샀는데 파우더 치고 건조하지도 않아 건성이 써도 좋겠어요~디 자인은 진짜 넘흐 여뻐요",
    "text54": "컬러는 독보적으로 너무 예쁘고 바르는 순간 확 화사해 지는데요 대신 지속력이 ... 파우더인데도 몽글몽글하게 무너집니다 .. 충격",
    "text55": "투명하면서도 은은한 라벤더빛 광채가 피부에 청초한 느낌을 줘요.\n파우더 특유의 뭉침 없이 부드럽게 마무리되어, 무겁지 않은 세팅에 딱.\n특히 쿨톤 피부에게 잘 어울리는 컬러예요.",
    "text56": "코렉팅효과가 확실하고 유분감도 잘 잡아줘요! 블러처리도 잘되어서 피부가 예뻐보이게 해줘요!!",
    "text57": "요즘 외출할 때 쿠션대신 파우더 요거 들고 나가요. 뽀송하게 마무리되는 게 좋아요.",
    "text58": "유분 잘 잡아주고 모공 블러 다 마음에 들어요\n다만 색상이.. 네이밍 야미랑 똑같아요 피부가 밝다면 1호 사세요",
    "text59": "가격대가 좀 비싼데요ㅜ 차라리 지그ㅈ ㅐ 그에서 구매하세용 거기가 할인 더 많아요 전 쿠폰 있어서 구매했습니다 하나 구매하면 오래써요 1년 넘게 쓰는 중(본인 코덕이라 매일 메이크업함)",
    "text60": "살짝 색이 저한테 안어울라긴한데 입자도 곱고 파우더 좋아요 케이스도 이뻐요",
    "text61": "이거 바르니까 뽀용해져서 친구들이 뭐냐고 물어봄\n요철 순삭템.. \n한달전과 마찬가지로 만족하구 있고, 케이스도 예뻐서 자주 들고다녀요\n퍼프가 생각보다 커서 저는 필리밀리 파우더 삼각퍼프 애용하고 있어요 ㅎ",
    "text62": "파우더는 진짜 좋은데 색상을 잘못 선택한 거 같아요\nㄴㅇㅁ 야미 블러셔랑 색 똑같아요\n홍조 있으신 분들은 꼭 1호 사세용!!",
    "text63": "자연스럽게 톤업을 해주면서 피부결 정돈되어 보이는 파우더인데 지속력이 약간 아쉬운 것 같아요",
    "text64": "색이나 밀착력 번들거림 잡는 데에 유용하고 유지력도 좋아요",
    "text65": "-컬러\n라벤더 컬러 생각하고 샀는데 그냥 핑크에요 다른 브랜드에서 노란 피부 보색 파우더라고 홍보하는 팩트랑 비교해봐도 라벤더가 아니라 그냥 핑크 그래서 그런지 컬러코렉팅 효과도 잘 모르겠고 심지어 엄마는 블러셔로 오해하고 바르셨다는..\n유튜브 후기 영상봐도 저랑 비슷하게 생각하시는 분들이 많더라고요\n\n-케이스\n케이스는 패키지 중요하게 여기시는 분들에게는 마음에 드실 수도 근데 저는 효율성+약간의 간지 추구형이라 들고다니기에는 부피도 크고 무게감도 있어서 잘 안 들고다니게 돼요 쓰더라도 집에서만 쓸거같은? 그래서 그냥 엄마 드렸습니다 사진도 이러한 이유로 없습니다,,\n\n-효과\n모공커버나 결 예뻐보이는 것도 “압도적으로 좋다!!”가 아니라 평범해요 요새 저렴한데 퀄리티 좋은 팩트들 많이 나오니까 굳이 이걸 구매할 이유는 없을듯하여 재구매 예정은 없습니다.. 이 브랜드 대표님이 너무 좋다고 홍보를 하셔서 구매해봤는데 할인해서 2만원 초중반대면 너무...",
    "text66": "* 한달 리뷰 *\n\n좋아요.. 진짜 리뷰 수정 다시 해서 적어요\n양조절을 제가 잘 못했을 뿐 파우더는 죄가 없어요...\n얘가 그 어떤 파우더보다 블러처리도 예쁘게 되고 밀착도 잘 돼요 \n저는 브러쉬 말고 퍼프를 사용하는데 파우더 톡톡 묻히고 손등에 팡팡팡 털어주고 얼굴에 올리면 정말 그보다 예쁘게 표현 될 수 없어요 🥹\n올영세일하면 하나 더 쟁이려고요.",
    "text67": "긴말 안 할게요\n진짜 좋아요 일주일 내내 고민하다가 산게 무색할 정도로 너무 좋아요..\n살 때 색 고민 했는데 피부가 화사하길 원해서 라벤더 색을 샀어요!\n진짜 좋아요... 그래도 못 믿으신다면 많이 알아보고 일주일 넘게 고민하다가 제 리뷰가 기억난다면 구매하세여 후회 안 하실 거라 생각해요",
    "text68": "투크 수채화 꽃잎 파우더 밀키라벤더, 사용 후 몇 개의 장점을 말해볼게요🌸\n\n1. 부드러운 발림성과 피부 톤 개선🌿\n\n밀키라벤더 색상은 기존 보라색 파우더와 비교할 때 정말 특별하다고 느껴집니다 피부에 자연스럽게 스며들며 은은하게 얼굴을 밝혀주며, 피부 톤을 부드럽고 화사하게 만들어 주는 것 같아요 ✨\n\n2. 매끄러운 피부 표현 🌸\n투크 밀키라벤더는 입자가 아주 곱고 미세해서 피부 표면을 매끄럽게 다듬어주고 요철을 잘 없애줍니다.\n요즘 화장 후 요철이 요즘 가장 큰 고민인데, 투크 파우더는 요철을 싹 잠재워줘요. 💖\n\n3. 노란 피부에 딱 맞는 색상 🌼\n노란 피부 톤을 가진 분들에게 정말 좋습니다.\n저는 노란 피부이지만 쿨톤이어서 피부를 핑크베이스로 화장하는 걸 선호해요. 추구미가 하얀 피부인데, 밀키라벤더 색상이 제 피부를 화사하고 밝게 만들어줍니다!🌟\n\n4. 뛰어난 지속력과 투명감 🌹\n발림성도 정말 뛰어나고, 하루 종일 지속되며 자연스러운 투명감을 제공합니다. 저의 피부타입이 수부지이기도 하고 4월부터 11월은 여름이라던데, 땀을 많이 흘리고 비로 화장이 무너지는 계절인 여름에 아주 잘 쓸 수 있을 것 같아요!\n기름지거나 무겁지 않아서, 가벼운 느낌으로 메이크업을 마무리할 수 있습니다. 🌞\n\n결론: 강력히 추천해요! 🌷",
    "text69": "처음엔 케이스가 예뻐서 샀는데 파우더 자체도 만족스럽습니다! 유분기 잘 잡아주고 모공 커버도 나름 잘 되는 편입니다.",
    "text70": "피부의 노란톤을 적절하게 보정 해줘요. 그런데 뚜껑 부분 버튼이 너무 일찍 망가져서 테이프 붙이면서 사용하고 있네요. 처음 발랐을때는 보송 하게 블러효과 내면서 잘 올라가는데 시간 지나면서 베이스랑 뭉침 현상이 조금 있어요",
    "text71": "화장위에 아직 얹어보진 않았는데\n약간 입자가 곱게 얹어질것 같지 않구\n조금 허옇게 뜰것같이 생기긴 했어요 ㅠ\n그치만 팩트가 너무 예뿌고 유니크함",
    "text72": "다 좋은데 내구성이 너무 약해요 다른 화장품들 떨어트려도 다 멀쩡한테 얘만 두 개 다 깨졌어요 겉에도 깨지고 안도 다 박살났어요 튼튼하게 만들어주세요",
    "text73": "파우더 중 최고,, 여름에 이거 없이 못 살아오 기름 잘 잡아주고 끼임 없어요",
    "text74": "좋긴 좋은데 생각보다 너무 핑크라 홍조 있는저에겐 좀 힘드네요 홍익인간처럼 돼요 ㅋㅋ ㅠㅠ 친구 줬어요 블러효과는 즇아요 근데 그냥 어바웃톤 파우더가 저랑은 잘맞아요,,,",
    "text75": "투크 제품은 처음 사용해 보는데, 여름에 쓰기 좋은 파우더이고, 무난하니 좋았던 것 같아요!",
    "text76": "굉장히 하얗게 되는 편이지만 볼 꺼진 부분에 쓰면 모공도 매워지고 볼꺼진 부분도 싹 차오르게 표현돼요.",
    "text77": "하 처음에는 사용 안 해도 별 탈 없엇는데\n이제는 사용 안 하면 미칠 거 같음\n재구매만 5번째임",
    "text78": "예뻐요!! 파우더를 잘 다루는 기술은 아직 더 익혀야 하지만, 제품 자체는 너무 예뻐용",
    "text79": "처음 발랏을 때 색이 진해서 엄청 당황함\n근데 진짜 많이 털어서 사용하면 이쁨\n많이 텁텁해 보이고 두꺼워 보일 수 잇는데\n진짜 많이 털어야함 모공커버는 진짜 잘되는 거 같음",
    "text80": "기본적인 파우더색상이 아니라서 밖에서 편히 바르기는 조금 어려움이 있지만 파우더디자인이 넘예라 계속 들고다니게 됨",
    "text81": "좋아요 근데 너무 분홍색이라 많이바르면 얼굴 빨게보여여\n그래도 발림성 좋고 유분잘잡아줘서 좋아여",
    "text82": "케이스 퍼프 디자인 너무 마음에 들어서 둘다 샀는데 파우더 기능까지 조아요 ㅎ",
    "text83": "라벤더라 쓰여있고 핑크라고 보시면 됩니다\n발색은 뽀얗게 만들어줘요",
    "text84": "라벤더가 밝아서 앞볼 밝혀주면서도 매끄럽게 만들어줘요 !!",
    "text85": "무난무난하게 사용하기 좋아요\n바이올렛인데 핑크로 와서 첨엔 놀랐네요 ㅎ",
    "text86": "케이스 ㄹㅇ 너무 이쁨 \n아주 조음\n그냥 생긴게 예뻐서 샀는데 아주 굳",
    "text87": "압축파우더팩트치고 모공잘가려주는 편이고 색도갠찬아요",
    "text88": "정말 너무 예뻐요 ,, 얇게 발리는 느낌이라 그린도 구매할것같아요",
    "text89": "보송하고 지속력도 팩트타입치고 나름 오래갑니다 좋아용ㅎㄹ"
  }
]