[
  {
    "brand_name": "에스쁘아",
    "product_name": "[미니쿠션 증정] 에스쁘아 비벨벳 세범컷 쿨링 쿠션 15.8g",
    "price": "24650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023038622ko.jpg?l=ko",
    "review_name": "[기획/미니쿠션증정]세범컷 쿨링 쿠션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230386",
    "text1": "요즘도 날씨가 더워서 쿨링큐션이 필수더라구요ㅜ\n아침에 화장하고 오후에 한번씩 수정화장하면 피부도 뽀송해져서 피부 좋아보여요ㅎㅎ 거기다 미니쿠션도 들어있어서 휴대용으로 들고다니기 좋아요~",
    "text2": "미니쿠션준다해서 하나 있는데 또 구매했어요\n수정화장 귀찮아하는데 이걸로 기름만 잡아주는건 좋더라구요\n수정화장은 안해도 이건 종종 쓰게돼서 재구매 각입니다",
    "text3": "팩트처럼 메이크업을 한 뒤에 사용해주면 베이스가 벗겨질 것 같아 자외선차단제만 발라준 날 유분기를 잡아주는 용도로 사용해주고 있는데 만족스럽습니다\n미니백러버로서 미니 쿠션 증정 매우 좋아요 !",
    "text4": "오일 컷 쿠션이 너무 궁금했는데 써볼 수 있었습니다.\n너무 많이 사용하면 하얗게 뜨는 것 같은데\n빠르게 두드려주면 티가 안나서 쓰기 좋았습니다.",
    "text5": "✔️ 오일 흡유율이 더 뛰어난 메쉬 제형으로 '1초오일컷'\n담지체의 액상 제형보다 흡유율이 더욱 강력한 젤파우더 제형으로 즉각적으로 뽀송해지는 노세범 효과를 느낄 수 있었어요.  \n\n✔️ 마이크로 메쉬망 속에 가득 담긴 젤타입의 피지컨트롤 파우더로, 더욱 뽀송- 강력한 오일 흡유효과를 느낄 수 있어요.  또 메쉬망으로 더욱 쉬운 양 조절이 가능해 필요한 부분에만 사용해주기 무릭가 없었어요.\n\n✔️ 바르자마자 즉각적으로느껴지는 -5.7°C 쿨링효과로 달아오른 피부를 식혀주는 '냉각쿠션'\n무더운 여름 뜨겁게 달아오른 피부를 즉각적으로 쿨링 및 진정 시키는데 도움을 주었어요. 진짜 바르자마자 느껴지는 시원한 쿨링감이 느껴져 여름에 수정화장 후 사용해주기에도 무리가 없었습니다.\n\n✔️ 넓은 부위는물론, 미간, 코옆 등의 굴곡진 국소부위도 섬세하게 유분 제거가 가능해요. 특히 메이크업 후 번들거리는 부위에 가볍게 톡톡 두드려 유분 제거를 해주면 좋았어요.",
    "text6": "여름에 쓰기 참 좋음 더 빨리 나왔다면 좋았을 것 같은 제품\n지성에게 추천함 톤보정 효과는 없는 편이고 베이스 깔기 전후로 살짝 쓰거나 파데프리 느낌으로 사용 중",
    "text7": "건성이라 파우더는 건조할 때가 있는데 이거는 크림같은 제형이라 뜨지않고 촉촉해요. 쿨링 효과는 솔직히 아주 작게 느껴졌어요. 별 5점 주기엔 애매한 제품이에요. 이런것을 필요를 느꼈다면 추천하지만 굳이 라면 추천 안해요.",
    "text8": "쿨링 쿠션이라서 더운 날 밖에서 수정용으로 유용해요.\n유분을 잘 잡아줘서 보송하더라구요\n쿠션은 말랑한 메쉬망으로 되어 있어요",
    "text9": "원래 타사 파우더를 쓰다가 바꾼건데 좀 새로운 느낌으로 좋음! 밀착력이 완전 쫀쫀하게 피부에 밀착돼서 파데 밀리는 느낌 하나도 없고 쿨링이 장난아님 ㄷㄷ 바르자마자 시원해지는 느김이 신기함! 얼굴에 열감이 엄청 많아서 여름되면 화장하기도 싫어지는데 화장 마지막 단계에서 발라주면 마스크 써도 문제 없음! \n끼임 현상 전혀 없고 화장 안 하고 썬크림만 바를 때 사용해도 진가를 발휘함..역시 에스쁘아👍\n미니 쿠션은 언니줬음 ><♥\n그리고 제품 자체가 가벼워서 가지고 다니면서 수시로 발라주기도 좋음! 완전 추천함🫶",
    "text10": "무기선크림-쿨링쿠션-파데 > 선크림과 궁합이 별로인지 때처럼 밀림\n\n유기선크림-쿨링쿠션-파데> 밀림은 없으나 파데랑 상성이 맞지 않으면 잘 발리지 않음..\n\n유기선크림-파데-쿨링쿠션 > 파데가 지워짐;\n\n무기선크림-파데-쿨링쿠션> 파데가 때처럼 벗겨짐;;\n\n유기선크림-쿨링쿠션- 비비 > 제일 괜찮은 조합인데 더럽게 무너짐;\n\n결론: 그냥 유기선크림만 쓸 때 바르시는 걸 추천드립니다",
    "text11": "출시전부터 궁금했던 제품인데\n노세범 파우더가 요즘은 거의 모든 브랜드에서\n다 나와서 얼마나 큰 차이가 있을지 궁금했는데요.\n일단 바르자마자 시원한 쿨링감이 만족스럽고\n유분기만 싹 잡아줘서 좋아요.\n저는 화장위에 사용하기보다는 선크림 사용후 \n발라주니 유분감만 딱 잡혀서 만족스럽게 사용중입니다",
    "text12": "궁금해서 에스쁘아 비벨벳 쓰던 거랑 케이스 바꿔서 끼워봤는데 완벽하게 호환이 됨 사실 분들은 참고하세요\n\n<제품력>\n그냥 너무 갖고 싶게 생겨서 샀는데 생각보다 이도저도 아닌 느낌 쿨링효과는 바른 직후에만 나옴\n유분은 잡아주고 보송하게 마무리 되지만 이 가격에..?싶긴함. 모든 노세범템이 다 그렇듯 이 친구도 기초 조금만 두껍게 올리면 때처럼 나옴 알고 싶지 않았다\n메쉬망인것도 퍼프가 말랑쫀득인것도 너무 좋았는데ㅠㅠㅠ\n먼지가 너무 잘 달라붙어서 아쉬웠음\n스킬이 없으면 사진처럼 겉에만 묻어나오고\n골고루 펴바르기 어려웠다\n다만 퍼프와 내용물의 상성은 좋음\n\n한 줄평: 에스쁘아 특유의 쿠션 케이스라 너무 예쁘고 미니 쿠션도 증정되길래 샀는데 제품력은 무난에서 그닥 사이인 느낌 에스쁘아 다른 쿠션과 케이스 호환됨",
    "text13": "쿠션. 별 다섯개 드립니다. 맨 처음 사용할 때는 엄청 시원했고 그 뒤로는 적당히 시원했습니다. 그리고 스킨로션 바른 뒤에 유분이 많은 부분에 쿠션 두드려주고 선크림, 파데 바르면 기름 양이 줄어들어 화장 지속력도 올라가요 아주 만족입니다.",
    "text14": "🤍유분만 쏙 빼가는 쿨링 세범 쿠션!\n\n🤍쿨링감\n쿨링감이 오래가는 제품이 아니라 바르는 즉시 얼굴 열감을 낮춰줄 수 있게 시원해져서 굳이 전단계에 피부 온도 낮춰주려고 다른거 안해도 괜찮습니다🙈\n\n🤍세범\n이게 바르기 전에 보면 화장이 뜰 것처럼 생겼는데 메이크업 전,후로 발라주면 얼굴에 남아있던 유분감만 잡아주니까 화장이 잘 먹더라구요! 시간 지나도 유분이 지져분하게 올라오지 않아서 깔꼼해요!",
    "text15": "기름기 제거하는 쿠션들은 집에서 사용하기보다는 밖에 나가서 중간중간 사용하게 되는데 작은 미니 사이즈가 너무 휴대하기 좋아서 만족스러워요\n\n쿠션은 양조절하기 쉽게 메시 타입으로 되어 있고 얼굴에 얹자마자 즉각적인 쿨링 효과가 나타나고 손으로 쓸어보면 기름기가 싹 없어진 것이 느껴집니다👍🏻\n\n여름 끝날 때 받아서 조금 아쉽지만 노세범 처럼 자주 사용할 것 같은 제품이에요",
    "text16": "처음에 톡톡할때가 제일 시원해요 이름대로 쿨합니다\n유분기 싹 날리주구요 그 위로 파운데이션 발라도 \n밀림도없고 고르게 잘 먹어서 좋아요",
    "text17": "엄청 쿨링 효과 좋아요\n\n확실히 허얘지지 않으면서 기름만 잡아가서 좋네요.\n\n여름엔 확실히 남다른 장점을 지닙니다.\n\n가격은 좀 비싼듯;; 모델비인가",
    "text18": "엄청 촉촉한 투명한 제형\n베이스 다 올려놓고 위에 바르니까 이 제품 특유의 물기에\n공들여 바른 베이스가 다 지워짐..\n대체 어떻게 바르란건지\n베이스 다시 다 바르느라 죽는줄\n그냥 어퓨 워터락피니셔쓰세요\n완전 비추",
    "text19": "출시전부터 인스타에서 홍보하는 피드보고 출시하자마자 지르려고 기다리던 제품이라 바로 구매했어요. 건성이라서 작년까지만 해도 진짜 한여름 아니면 굳이 파우더 처리를 하지 않았는데 올해부터는 도저히 안되겠더라구요. 일단 패키지 컬러가 너무 이뻐서 혹했고 메쉬망이랑 마음에 들어서 구매했는데 마음에 들어요. 액체 형태의 파우더가 메쉬망으로 통해 더 고르게 퍼프에 묻어서 바르기 편하고 시원한 쿨링감이 여름에 쓰기 너무 좋아요. 근데 아무래도 퍼프에 묻어난 게 육안으로 보이지 않아서 양조절은 잘 하셔야 마무리가 뭉침없어요.",
    "text20": "출시전부터 인스타에서 홍보하는 피드보고 출시하자마자 지르려고 기다리던 제품이라 바로 구매했어요. 건성이라서 작년까지만 해도 진짜 한여름 아니면 굳이 파우더 처리를 하지 않았는데 올해부터는 도저히 안되겠더라구요. 일단 패키지 컬러가 너무 이뻐서 혹했고 메쉬망이랑 마음에 들어서 구매했는데 마음에 들어요. 액체 형태의 파우더가 메쉬망으로 통해 더 고르게 퍼프에 묻어서 바르기 편하고 시원한 쿨링감이 여름에 쓰기 너무 좋아요. 근데 아무래도 퍼프에 묻어난 게 육안으로 보이지 않아서 양조절은 잘 하셔야 마무리가 뭉침없어요.",
    "text21": "❤️ 올영체험단 리뷰입니다.❤️\n전에 본적 없던 신기한 제품입니다.\n물처럼 나와서 퍼프에 묻혀 피부에 쓸듯이 바르면 촉촉한 제형이 스미면서 프라이머처럼 보송해져요.\n베이스 후 파우더 하듯이 사용하면 위생상 안좋아져서 되도록이면 베이스 전 프라이머 작업 깔듯이 사용해줍니다.",
    "text22": "에스쁘아 비벨벳 세범컷 쿨링 쿠션을 한 달 동안 꾸준히 사용해 보았습니다.\n가장 먼저 느껴진 점은 피부에 닿는 순간의 시원한 쿨링감이었어요.\n\n이 제품은 색상이 따로 없는 투명 쿠션이라 피부 톤에 상관없이 누구나 사용할 수 있습니다.\n커버력을 주는 제품이 아니기 때문에, 본래 피부 표현을 살리면서 보송함만 더해줍니다.\n특히 베이스 메이크업 후 마무리 단계에서 사용하면 더욱 깔끔한 피부로 연출됩니다.\n\n세범컷이라는 이름답게 확실히 유분 잡아주는 효과가 뛰어났습니다.\n아침에 바르고 외출해도 오후에 번들거림이 크게 줄어든 점이 인상적이었습니다.\n무너짐도 지저분하지 않고 보송하게 유지되어 수정 화장도 간단했습니다.\n\n한 달 동안 사용했을 때 피부 자극은 전혀 없었고, 오히려 가볍고 편안했습니다.\n지성 피부에는 특히 잘 맞았고, 복합성 피부에도 활용하기 좋은 제품 같았습니다.\n다만 건성 피부라면 보습 베이스와 함께 사용하시는 것이 좋겠습니다.\n\n컬러가 없어서 커버가 필요한 부분은 컨실러나 파운데이션을 따로 사용해야 합니다.\n대신 투명하게 마무리되니 뭉침 걱정 없이 누구나 간편하게 쓸 수 있었습니다.\n파우치에 넣어 다니면서 수정용으로 쓰기도 부담 없었고, 깔끔한 마무리감이 장점이었습니다.\n\n결론적으로 색상 고민 없이 사용할 수 있고, 여름철에 유분과 번들거림이 고민이신 분들께 추천드립니다.",
    "text23": "파우더랑 기름종이로만 유분기 정리하다가 세범컷 쿨링 쿠션이 시원하게 열감도 낮춰주고 유분도 잡아줘서 좋긴한데 퍼프가 쉽게 더러워질때가 있어서 세척을 좀 해줘야 깨끗하게 오래 사용할거 같고 파우더가 건조하다고 느끼는 분들에게는 이 제품 추천드려요.",
    "text24": "여름철 개기름 줄줄나는 수부지라 처음 나왔을 때 엄청 기대했는데…\n 촉촉하기는 하고 보송해지기도 하는데 지속시간이 너무 너무 짧음 \n기름종이로 얼굴 톡톡하는게 지속시간 훨씬 길어요 파우더처리 하는게 더 지속시간 길어요\n완전 아쉽템입니다",
    "text25": "이름대로 유분기 싹 날려줘서 좋아요 가루 날림없이 꾸욱누르면 매쉬망으로 올라오는거라서 편하고 좋습니다 \n고르게 잘 바르면 톤업되는 효과도있고  쿨링감도 좋구요\n케이스도 너무 예뻐요~",
    "text26": "전체적으로 쓰기보다는 이마나 나비존같이 부분부분 쓰려고 샀는데 잘 산거같아여",
    "text27": "여태까지 써본 다른 워터 파우더 제품중에 제일 잘 쓰고 있어요",
    "text28": "한달이상 사용해본결과 저는 매우 잘 사용중입니다! 밀어바르면 안되고 토토토 하고 얹어줘야 유분기만 싹 가서요!",
    "text29": "더울때 수정화장 하는건 별로인데\n번들거리는 잡고싶을때 사용하면 쿨링감도 좋고\n시원하게 기름잡아주는것이 넘 좋더라구요\n미니증정땜에 하나 있는데도 하나더 구매하게되네요",
    "text30": "기존에 타사제품 사용해봤었는데 투명색이라 얼마나 남아있는지 확인이 넘 어럅고 불편했는데 이건 메쉬망 안에 젤리처럼 들어있어서 확인듀 편하고 좋은 것 같아요! 파우더처럼 불필요한 광이나 유분기를 쏵 잡아주는군 아니지만 전 모공도 있고 건조하기도 해서 파우더를 쓰면 지저분하게 모공이 끼거나 뜨는게 싫어서 사용해요! 만족합니다! 일단 미니가 있어서 너무 좋어요~ 미니 리필도 나왔으면 좋겠습니다!",
    "text31": "시원한 느낌 때문에 여름에 잘 사용했어요~ 케이스도 깔끔하니 예뻤고 여름에 가볍게 사용하기 좋았습니다~",
    "text32": "이거 리뷰를 3번이나 쓴거같긴하지만 그래도 한달사용리뷰 솔직하게 갑니다!!일단 저한테는 너무 잘맞고 잘쓴 제품이긴 하지만 한가지 아쉬운점을 뽑자면..코부분에 덧바르면 다 뭉치고 무너진다는거..제가 복합성이라 그런지 코는 빨리 무너지는편이라 그런가봐요ㅜㅜ볼쪽은 덧발라도 안떠서 좋았어요!보면 볼수록 매쉬망으로 되어있는게 아직도 너무 신기해요…ㅎㅎ에스쁘아 쿠션도 잘쓴적이 있어서 쿨링쿠션도 같이 구매했는데 구매 잘한거 같아용 ㅎㅎ더운 여름에 기름 많이 올라올때 많이 사용했어요\n개인적으로 만족한 제품입니다!!",
    "text33": "에스쁘아에서 세범팩트를 내주다니ㅜ\n여름에 나왔으면 더 인기 많았을거같은데 전 사시사철 기름이 많아서 오좋 ㅎㅎ\n미니팩트도 들어있고 퍼프도 말랑보돌 촉감 좋고 쿨링감? 은 별로 안 느껴지지만 전 선크림만 발라서 머 베이스 벗겨지고 이런거 없이 만족했슴털\n구성이 너무 좋아서 하나 더 사겠음털",
    "text34": "악건성 피부에 쓸 수 있는 파우더가 많지 않았는데 신세계!\n건성 중에 악건성이다 하는 사람 사용 추천!\n파우더는 쓰면 뭉치고 들뜬다 하는 사람 사용 추천!\n\n유분은 확실하게 잡아주는 느낌이 아니고 속은 촉촉하고 겉은 뽀용한 느낌이고 시원한 느낌으로 올라가서 기분 좋음!",
    "text35": "바르자마자 촉촉하고 시원한 느낌이 듭니다\n기존에 가루형태의 파우더를 썼었는데 이제품이 더 지속력이 좋았어요 아마 얼굴 온도가 덜 올라가서 상대적으로 조금 무너지는 듯 합니다\n먼가 쓰기 좀 아까워서 리필 먼저 쓰는 중인데 휴대성 좋고 편리하네요\n본품 들고 다니기엔 쿠션하나 사이즈라 파우치 필수일 것 같아요",
    "text36": "파우더만 십수년 쓰다가 이런 제품을 발견해버린 것이야,,,! 즉각적인 쿨링 효과+촉촉한 발림성+뽀송한 마무리로 수정시에도 베이스가 뭉치지 않아서 넘 좋음! 파우더는 넘 건조하고 수정할 때 베이스 덧바르기 찝찝한데 이건 진짜 촉촉하고 소량으로도 유분기 잘 잡아줘서 피부가 절대 텁텁해보이지 않음!! 왜 이제서야 나타난 것인",
    "text37": "평소에 노세범 파우더 형태는 자주 사용하는데, 쿠션 타입은 처음이라서 너무 신기했어요:)\n\n쿨링감이 느껴지고 뽀송한 마무리감이 느껴져서 여름에 특히 쓰기 좋은 제품인 것 같아요☀️\n\n특히 올리브영에서 미니 노세범 쿠션도 기획으로 같이 들어가 있어서 휴대성이 너무 좋은 것 같아요🫶🏻\n\n아무래도 파우더를 쿠션으로 만든 제품인 만큼,\n건성분들보다는 지성이나 복합성 분께 더 추천드립니다🩷\n\n저는 건성이지만 광나는 피부표현을 좋아해서 촉촉한 베이스를 좋아하는데, 과한 광을 없어줘서 너무 잘 사용하고 있어요!✨",
    "text38": "다 좋아요. 좋은데... 쿠션바르기전에 얼굴 유분잡아줘야할때 쓰는게 맞는듯해요.. 베이스바르고 두드리면 제형때매 뭉쳐서 피부표현 엉망됨 8ㅅ8 제품력은 조아요. 생얼로다닐때 휘뚤마뚤 두드려주면 쿨링감도 있어서 잘쓰고잇어요. 미니도 있어서 가지고다니기 개꿀",
    "text39": "일단 제형이 처음보는? 엄청나게 묽은 제형이에요!\n누르지 말고 살살 쓸어서 사용해야하는데 적응이 필요할 듯 합니당\n\n쿨링 노세범쿠션이라 여름에 쓰기 좋을 것 같고,\n화장하고 위에 일반 파우더 바르는 것처럼 하면 베이스 벗겨져요! 그냥 유분을 터치해준다 정도로 사용해야 그나마 덜 벗겨집니당..\n\n개인적으로 메이크업 후 사용하기보다는 선크림 바르고 끈적임 없애고 싶을 때 사용하기 괜찮을 것 같은데 리필도 없는데 가격이 좀 비싸긴 한 것 같아요!",
    "text40": "땀났을때 기름종이 쓰면 메이크업 다 지워지길래 기름종이대신 써봤는데 양을 너무 많이 찍어내면 뭉치면서 메이크업 지워지더라구요\n양조절해서 톡톡 두드려주면 수분감남는 보송함 느낌이네요\n메이크업할때 유분많은 선제품 바르기 전단계에 쓰니까 선제품 유분이 덜 느껴졌어요 \n쿨링은 솔직히 잘모르겠어요ㅜ",
    "text41": "이거 왜 안사요? 진짜 왜?\n타사 브랜드 젤리 파우더도 써보고 다 써봤는데\n메이크업 위에 사용할때 뭉치고 화장 지워지고 하는데\n이제품은 쿨링감도 있어서 여름에 사용하기 좋은데\n액상이라서 쿠션 바르듯이 톡톡 바르는거라서 뭉치지도 않고\n좋아요 진짜 이거 왜 안삼요?",
    "text42": "파우더만 쓰다가 이런 형태의 세범제품은 처음 쓰는데 생각보다 좋았어요!! 확실히 쿨링감도 느껴져서 여름에 열오른 피부진정에 좋았고 뽀송해져서 싱기했습니다ㅎㅎ\n그리고 퍼프 질감? 느낌이 너무 좋아서 계속 만지고 싶은 퍼프에요ㅋㅋ말랑말랑 합니다!!\n아침에 피부화장하고 마무리로 쓰기보다는 오후쯤 피부유분이 올라왔을때 가볍게 두드려주기 좋은 제품이었어요! 여름에 유분 많이 올라와서 걱정이신분들 기름종이대신 이 제품 써보세요!! 좋아요!",
    "text43": "처음 사용했는데 만족합니다.\n시원해서 여름에 강추합니다 ~~",
    "text44": "여름에 쓰기 딱 좋은 쿠션이에요. 바를 때 쿨링감이 있어서 피부가 시원해지고, 바르고 나면 뽀송하게 마무리돼서 메이크업이 오래 유지돼요. 특히 지성 피부라서 금방 번들거리곤 했는데 이건 유분 잡아주는 느낌이 확실히 있어서 마음에 들어요. 커버력은 중상 정도라 두껍지 않게 자연스럽게 표현돼서 데일리로 쓰기 좋아요. 다만 양 조절을 잘못하면 살짝 뭉칠 수 있어서 소량씩 펴 바르는 게 더 예쁘게 발려요. 디자인도 깔끔하고 미니쿠션 증정 구성이라 가성비까지 괜찮은 제품이네요.",
    "text45": "음...역시 무언가 애매한 느낌이에요. 차라리 선크림만 바른날 유분 잡는 용도로 쓴다면 괜찮을것 같은데 쿠션이나 파데 발랐다면 메이크업이 같이 벗겨집니다. 제형때문에 퍼프를 한번쓰고 계속 써도 되는건가 좀 위생적이진 않은 느낌이라 일회용 조각퍼프를 가지고 다니면서 발라야 되는건가 싶어요. 저렴한 제품도 후기가 썩 좋진 않고 호불호 갈리는것 같던데 그래도 베이스 명가 에스쁘아이고 가격대가 좀 있으니 괜찮을까 싶었는데 잘 모르겠어요. 건성피부 분들이 워낙 건조하여 파우더 대용으로 쓰신다면 모르겠는데 지성피부는 역시 그냥 가루파우더를 써야하지 않나 싶습니다.",
    "text46": "친구가 박살내서 다시 샀는데 앞으로도 계속 쓸거 같아요 유분 잘잡아주고 지속력 짱 좋아요 복합성인 저한테는 딱맞았구요 바르자마자 쿨링감이 느껴져요 한번씩 써보시는거 추천드려요 번들거리는 피부에 올려봤는데 유분만 바로 잡혀서 놀랐어요 끼임 현상도 없었습니다 여름에 원래 어바웃톤 쓰다가 이걸로 갈아탔는데 이 파우더로 갈아타길 잘한거 같아요 이걸 쓰는 이유는 엔시티 마크가 모델이기도 하고 퍼프도 없고 틱톡광고 보고 산거라 속는셈 치고 사봤는데 이렇게 좋을줄은 몰랐어요 짱추천해요",
    "text47": "되게 좋아요~ \n어퓨 워터락 피니셔 쿠션이랑 비슷한데 \n얘는 좀 더 촉촉하게 마무리되는편이에요. \n적당량 발랐을때는 딱 눈으로 봤을때는 파우더  싹 되어있는데\n바른 피부를 만져보면 완전히 매트하게 마무리되는편은 아니라\n촉촉해요 바른직후에 쿨링감도 있어서 여름에 좋아요.! \n어퓨 워터락이랑 비교하면 워터락은 액체입자느낌이고 \n요건 젤리 입자느낌이에요. 그리고 워터락은 좀 더 매트하게 \n마무리되고, 요건 좀 촉촉하게 마무리되서 \n매트한피부원하시면 따로 가루파우더로 한번더 하시거나 \n그냥 가루파우더 쓰셔야할것 같아요. \n\n근데 둘중에 수시로 바를때 무난한건 요 에스쁘아가 나은것 같아요. \n어퓨보다는 촉촉하게 마무리되어서 선크림 바르고 한번 바르고 \n쿠션 바르고 한번 바르고 하면 더 오래 유지될것 같아요.",
    "text48": "위시 중 하나라 구매해봣는데 생각보다 잘떠요 그래도 완전시원해용!!",
    "text49": "써보고 괜찮아보여서 구매했는데 손이 잘 안가요\n돌고돌아 파우더...\n노세범의 역할은 크지 않은듯 해요ㅠㅠ\n더울때 수정화장하면서 쿨링감느끼기 좋은 정도?",
    "text50": "막 기름기를 잘잡아준다 이거보다는 피부 무너졌을 때 살려주는 느낌",
    "text51": "쿨링효과 기름기 제거는 확실하고 화장도 안밀리고 좋았어요! 원래 파우더처럼 쿠션 다음에 썼었는데 금방 지워져서 썬크림 바르고 나서 한번 유분기 잡아준 다음 쿠션/파데 바르면 파우더 적게 쓸 수 있고 기름기도 적당히 제거되서 딱 좋은듯 해요. 근데 학생이고 수부지라 그런가 기름기 조금만 올라와도 번들거림 바로 생기고 지속력이 좋지는 않았어요ㅜ 가격 대비 양도 생각보다 적고 좀 비싼듯해요",
    "text52": "베이스 후에 유분기 한 번 잡는 용으로 발라주시고 화장 끝나고 발라주시면 되는데 베이스 후에 바르는 걸로 끝내셔도 괜찮을 듯해요! 일단 파우더가 필요없다는 게 제일 신기했고 근데 확실히 매쉬망이라 양조절이 좀 어렵긴 해요.. 그래도 저는 또 살 것 같아요!!",
    "text53": "일단 쿨링감이 오래 가진 않고, 유분을 잡아주는데 엄청 매트하게 잡는게 아니라 살짝 얼굴 고유의 광은 남겨두고 유분기를 잡아주는 제품입니다. 너무 매트한거 안좋아하시는데, 유분기 올라오는건 걱정된다? 하시면 쓸만한 제품입니다. 미니쿠션 귀여워요🥺",
    "text54": "워터 파우더 중에서는 이게 가장 좋아요. 화장 위에 발라도 화장이 지워지지 않고 유분도 확실하게 잡아줘요. 그런데 한 번 쓰고 다시 쓰려고 꺼냈더니.. 냄새가 나요… 심하게… 쉰내가 나요… 퍼프 빨고 건조 시킨 뒤 넣을려고 딱 열었더니 쉰내가 뽝… 제가 관리를 잘못한건진 모르겠지만… 냄새나서 못 쓸듯해요..",
    "text55": "제가 원래 얼굴에 열이 진짜 많기도 하고\n아침마다 버스 시간이 촉박해서 매일 뛰어서 타느라\n얼굴에 열이 잘 오르고 빨개졌었는데\n이거 바르고 평소처럼 뛰고 해도 얼굴에 열이 하나도\n안 생기고 덥지도 않았어요!!!!\n진짜 이건 열 많으신 분들께 추천드려요\n한여름에 이게 진짜 도움이 많이 됐었어요\n쿠션 바르기 전에 이거 바르고 쿠션 바르면\n프라이머 효과도 있어서 더 좋아요!!!!",
    "text56": "확실히 기름 번들거림 잡아줘요. 양이 넉넉한 편이에요~~~",
    "text57": "뭔가 새로운 제형의 제품이라 신기합니다 근데 생각보다 좋은지는 모르겠어요 약간 안익숙해서그런지 애매합니다 그냥 원래쓰던 파우더가 더 손이 잘가요",
    "text58": "무난하게 사용하기 너모 좋아요~.~ 매번 잘씁니당!! :)",
    "text59": "음…뭔가 애매함 내가 잘못쓰는 건진 몰라도 항상 쿠션한 다음에 하면 쿠션이 다 배껴짐. 그래서 쿠션하기 전에도 발라봤는데 있는 쿠션이랑 잘 안맞아서 별로였음. 하지만 쿨링은 시원하게 됐고 유분도 잘 잡아줌. 요새 쿠션하기 귀찮을땨 이걸로 베이스하고 화장함",
    "text60": "우선 진짜 별로에요.. 아무리 조심조심 살살 피부에 얹어도  시원하긴 한데 정성들여 커버해놓은 바데가 버프애 묻어나면서 오히려 화장이 더 무너져요.. 그래서 지금 몇개월째 방치중!🙄",
    "text61": "베이스까지고 유분감이 없어지진않고 보슬보슬해져요 프라이머로 사용하면좋을듯요",
    "text62": "화장후 발라주면 뽀송하고 모공도 덜 보여서 좋어요 더운 여름 잘씀",
    "text63": "처음 개봉했을 때는 쿨링감이 좋았는데 갈수록 줄어드는 느낌.? 크게 안 좋은 것도 크게 좋은 것도 아닌 느낌",
    "text64": "꾸준히 너무 잘쓰고 이거 없으면 안될정도로 너무 좋아요!!!",
    "text65": "바르면 눈으로는 보송해지지만 막상 만지면 안보송 하단 말이에요 근데 시간지나면 진짜 보송해져서 항상 바닐라코 파우더 두껍게 바르던 저는 피부 편하고 싶은날 이거 씁니다! 티핏 파우더는 때처럼 나와서 손이 안갔는데 이건 진짜 좋아요!",
    "text66": "시원하고 전체적으로 나쁘지않은데 그냥 그냥 너무 무난해서 딱히 손이 자주가진않아요 여름에 다시 열심히 쓸듯",
    "text67": "바를 땐 촉촉하나 30초 후에 뽀송하게 변해요!\n투명한 파우더 느낌인데 양 조절 잘못하면 베이스 뭉침있어요",
    "text68": "너무 신기하고 좋은데 손은 잘 안가요ㅋㅋ\n뭔가 잘 안 쓰게 되는..날이 이제 덜 더워서 그런 것 같기도",
    "text69": "화장 전에 프라이머 처럼 하세요.\n화장 후에 하면 베이스가 같이 벗겨짐",
    "text70": "평소에 파우더로 바싹 굽는거 좋아하지만 바싹 굽고 외출하면 나중에 쿠션으로 수정하기 어려운데 에스쁘아 쿨링 쿠션쓰면 기름기만 싹 잡아주고 수정화장하기도 편해서 좋아요\n그리고 기획세트로 미니쿠션을 주다니 에스쁘아 감다살🥹 미니 들고다니면 휴대용으로도 짱 좋아요 정말 만족합니다👍🏻",
    "text71": "시즈니라 마크가 광고하길래 삿던건데 사실 잘 모르겟어요..쿨링은 ㄹㅈㄷ긴한데 저랑은 안맞아서 친구줌ㅜ",
    "text72": "쿨링파우더라는 신박한 템이긴한데 진짜 사고나서 테스트로 한번 사용해보고 그 후엔 한번도 안씀,,유분을 잡지도 못하고,,베이스와의 궁합도 뭔가 너무 애매함,,꽤 기대했는데 너무실망🥲",
    "text73": "시원해지기는 하는데 너무 뭉치는느낌이 강해서 진짜 아쉬우ㅏㅋㅅ음 사놓고 잘 안써요 굳이 구메는\n비추하지난 그냥 화장 전에 사용하는건 ㄱㅊ을듯 지성은 개추천 건성은 절대 사지마세여",
    "text74": "촉촉하게 발라지면서 시간이지나면 파우더 바른것처럼 되요. 처음에 사용할때 액체타입이다보니 양조절이 어려웠지만 사용하다보니 괜찮아요. 세범 파우더가 쿠션으로 되어 있어서  휴대하기 좋고 가루날림이 읪어요.",
    "text75": "베이스 전에 발라도 된다고해서 솔찍히 유분이 잡히나 의심했는데 괜한 생각이였나 봅니다 확실히 기름 올라오는게 전보다 느려요! 화장 후에 쓰는것도 좋은데 뭔가 제가 썻을 때는 처음 베이스 전에만 발라주고 후에는 파우더 처리 하는 것도 괜찮았습니다 단점은 건조함이 살짝 느껴진다..? 근데 전 왕지성이라 그런지 괜찮았습니다 피부표현 완전 좋아요ㅠㅠ",
    "text76": "화장전에 발라두고 하면 피부표현을 매트하게, 하지만 각질부각이나 파우더처리한것 같은 퍼석함이 매트로 바꿔주네용!!하지만 피부속에서는 건조함이 느갸집니다...\n지성분들에게는 추천드리지만 건성분들은 테스트 한번 해보시는걸루",
    "text77": "이거 진짜 좋아요 얼굴에 개기름 좔좔이라 여자친구가 제발 사서 쓰라고 해서 같이 올리브영가서 발라보고 바로 샀어요 특히 유분기를 정말 확실하게 잡아줘서 좋아요 얼굴 엄청 끈적거리고 특히 여름에는 땀도 엄청 나서 빤짝빤짝하고 끈적했는데 이제는 보들보들 해요 이거 바르니까 개기름 많으신분들 정말 강추드립니다.",
    "text78": "여자친구에게 선물해줬는데 쿨링도 들어있어서 시원하다고 하네요! 강추!",
    "text79": "기름질 때마다 발라주면 뽀송뽀송하고 좋아요 잘 쓰고 있어요",
    "text80": "까짐은 어쩔 수 없고 시원하긴 해요 많이 해야 시원함... 적게 하면 내가 지금 파우더를 한게 맞나? 싶음",
    "text81": "다크닝 심한건 같아요 그냥 베이스만 해도 괜찮았는데 이것만 바르면 다크닝이;;",
    "text82": "시원해서 얼음인간 만들기 근데 은근 까져서 베이스 전에 해야지 굳ㄷㄷㄱ",
    "text83": "저는 중건성? 인데 쿠션 바르기 전에 살짝 유분 많이 올라오는곳에 살짝 눌러주고 쿠션 올리면 지속력 끝장나요",
    "text84": "쿠션 전에 바르고 쿠션하면 화잘멋 그자체라서 강추 !! 촉촉해요",
    "text85": "드라마틱하게 시원한 느낌은 없었고 투명해서 양을 가늠하기가 힘들었어요. 하지만 여름에 쿠션이나 파운데이션 전 단계 베이스용으로 정말 정말 잘 썼습니다. 이 제품을 쓰면 유분 올라오는 게 조금 덜해져요",
    "text86": "아니 유분은 잡아주고 자시고 쿠션위에 올려도 안떠야 정상 아닌가 왜 뜨는거지 이해가 안가네요 ㅠㅠ 돈아까움!",
    "text87": "에스쁘아 비벨벳 세범컷 쿨링쿠션을 사용해봤어요.\n이번 올영체험단으로 뭐할까고민하다 이제품을 한번 써보고싶어서 픽했어요! 노세범 파우더 또는 베이스 프라이머 역할을 해줘요! 화장전에는 선크림이나 선세럼등 선케어를 해준뒤 적당히 덜어서 톡톡 두들겨주고 화장후에는 베이스해주고 톡톡 두들겨주면된다해요. 선케어해주고나서 해주니 얹자마자 쿨링감 바로 나고 시원하고 유분기도 잡아줘요. 또 파데나 쿠션해줄때도 잘 먹혀요.\n미니쿠션은 외출할때 사용하기에 좋아요.",
    "text88": "투명한 제형으로 피부에 바르면 시원해요!\n워낙에 열감이 많은 피부이고\n여름에는 얼굴에서 땀이 줄줄 흐리는데\n쿨링감이 전해지면서 피부결이 매끄럽게\n표현해주도라구요! \n바른티는 잘 안나지는 쿨링감은 전해져서 \n베이스 위에도 쉽게 레이어링 해주기 좋을 거 같아요!",
    "text89": "조음 시원해짐 피부도 보송보송해지고 바르고 나서 마를 때 진짜 기모띠",
    "text90": "친구랑함께샀어요\n기대했던거보다 괜찮은듯 가격은 좀더착하길",
    "text91": "바르자마자 시원하고 기름기가 잡혀요! 액체로 되어있는데 뭉치지도 않고 좋아요",
    "text92": "더운 날 외출했을 때 사용하기 좋아요~~\n작은 사이즈라서 휴대하기도 편해요",
    "text93": "쿨링감도는 쿠션은 처음이라 궁금해서 사 봤는데 기대 이상이네요!\n증정으로 받은 미니쿠션은 수정용으로 들고다니기 딱 좋아요\n쿨링감 있는 액상 노세범이라 기름기 잡기 너무너무 좋아요",
    "text94": "파우더처럼 블러하게 표현될줄 알고 기대했지만 기름을 완전히 잡아주는 느낌은 아니였어요. 화장한 경우에 사용하면 뭔가 뜰때도 있고, 화장이 벗겨질때도 있어서 잘 손이 안가요.. 선크림을 사용해서 간단히 외출한 날에만 사용할 것 같아요 ㅎㅎ",
    "text95": "수부지 평소 화장 후 무너질때 코끼임 심한편임\n에버랜드 갈때 스킨케어 다 하고 마무리고 이거 바르고 쿠션 올리고 감. 처음에는 ㄱㅊ은가 싶었는데 유분감 올라올 때 얘 조금씩 발랐는데 나중에 보니까 피부화장 다 벗겨지듯이 무너짐 화장한지 3시간 정도? 됐을때임 그래서 그냥 다 지우고 쿠션만 바름... 그냥 매트한 파데프리 제품 위에 쓰면 괜찮을지 모르겠음...",
    "text96": "여름에 진짜 너무 잘쓴템중 하나… 베이스 위에하면 뭉침이 좀있는데 베이스전에 기초 다하고 한번 올려주고 베이스 올리면 ㄹㅇ 극락입니다 진짜 피부도 시원해지고.. 밖에서는 1번은 ㄱㅊ은데 2번째부터 뭉침이 생기는.. 그래도 좋습니다!!!",
    "text97": "베이스 바르기 전에 하면 더 좋은 거 같아요!!! 베이스 하고나서 파우더처리하면 피부표현이 별로 안 예뻐요.. 제품력도 넘 좋고 피뷰가 진짜 보들보들해서 만족스러운데 양이 너무 적어요ㅠ 쓴지 한 달 좀 안 됏는데 벌써 묻어나오는 양이 적어요ㅠ 건성이라 많이 쓰는편도아닌대 좀 아쉽네여",
    "text98": "처음에는 되게 좋았는데 쓰다보니 그정도의 쿨링감은 잘 모르겠어요… 스킨케어하고 선크림 바르고 톡톡 두드려주면 유분감 잡아줘서 화장 더 잘먹는것 같긴한데 화장 후에 쓰기에는 조금 부적합해요.. 아무래도 묽은형태라 베이스 벗겨짐이 있어요.. 그래도 풀메 안하시고 여름에 밖에서 구원템으로 쓰기엔 괜찮은것 같습니당…궁금하시면 도전해봐도 좋을것 같어용",
    "text99": "개기름을 완전 잡아주진 않아요\n쿨링효과도 확실한데 일시적이에요\n지속력은 짧진 않은데 그렇다고 길지도 않고...\n근데? 습한 날씨에도 끈적끈적하지 않고 \n마무리도 인위적인 매트함이 아니라 좋음\n애매하네요 일단 킵..",
    "text100": "유분기 가득한 베이스 바르기전에 기초 후 바르면 번지르르한 베이스들의 유분이 잡혀서 좋아요! 그리고 쿨링 효과가 있어서 바르자마자 시원한 느낌이 있습니다.",
    "text101": "바를때마다 시원해서 좋아요 유분만 잡아주는 것 같아요 여름에 쓰기 편하고 저는 개인적으로 가루파우더 보다는 조금 덜 뜨는 것 같았어요",
    "text102": "생각보다 쿨링이 되서 놀랐어요!! 양조절 잘 해서 얼굴에 톡톡 올리면 기름기도 잘 제거해줘서 사용 잘 할 것 같아요 감사합니다..🫶",
    "text103": "쿨링 확실합니다 나중에 파우더 처리한 것 마냥 뽀송해져요 근데 메쉬망이라 잘못 바르면 하얗게 남긴 해요.. 그리고 쿨링 말고 특별한 장점은 없는 것 같은데 돈을 아끼시는 걸 추천 드립니다 ㅠㅠ",
    "text104": "첨엔 별로였는데 쓰다보니 좋더라구요 양조절없이 그냥 팍팍 올리면 딱입니다",
    "text105": "양조절 잘 해서 발라주고 있는데 신기해요! 당김없이 유분 제거할 수 있어 좋아요",
    "text106": "이게 파우더 느낌도 아니고 단지 쿨링만 주는데 이걸 쓰고 밀착력이 더 생긴다거나 그런 기능이 없으니 굳이 손이 안 가요",
    "text107": "촉촉한 파우더는 처음인데 피부가 건조해지지 않아서 마음에 들어요. 속촉겉바 느낌이에요! 가루 파우더 타입보다 훨씬 좋네용!!!",
    "text108": "쿨링감 너무 좋아요 뽀송하게 마무리 돼서 수정 화장할 때 거의 처음처럼 할 수 있어서 좋아용❤️😋 미니쿠션도 있어서 부분 수정화장도 최공❤️",
    "text109": "몇번 친구거 뺏어쓸때 너무좋길래 본품샀는데\n본격적으로 써보니 코에는 좀 잘 뭉치고 끼는듯함이 있네요\n메이크업 전보단 후에 기름끼면 써주는게 더 좋은거같고\n얇게 바르려는 스킬이 필요할듯 해요",
    "text110": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text111": "너무 잘 쓰고 이씁니다 귀엽고 퀄리티도 좋아요 추천합니다 감사합니다",
    "text112": "퍼석한 파우더보다는 쿨링도 되고 좋고 미니 기획이라서 넘조아요",
    "text113": "파우더 필수인 지성인입니다\n가루 파우더보다 좋은 점은 뭉치지 않고 건조하지 않다는 점입니다\n건성 분들에게 사계절 내내 좋을 것 깉고\n저같은 지성 분들은 추운 날씨에 진가를 발휘할 것 같아오",
    "text114": "이거 완전 요물.. 메이크업 전에 사용해주면 피부 온도도 낮춰주고 불필요한 유분기를 삭 걷어줘서 베이스가 잘 먹고요 원래 맨날 코만 반드르르 지워지는데 메이크업도 꽉 잡고있어줘요.. 수정할 때도 이것만 톡톡 두드려주면 금방 보송해짐",
    "text115": "화장 후에 바르기 보단 화장 전에 이마나 코 부분같이 유분 많이 올라오는 부위에 발라주기 좋아용",
    "text116": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text117": "건성이 써도 괜찮다고 해서 사봤습니다\n너무 번들거리는 썬크림 바른 날에 같이 써보려고요",
    "text118": "기대를 넘 많이해서그런지 아쉽네용 하지만 기본은 합니다 시원하고 기름 없애줘소 좋아요!!",
    "text119": "미니쿠션도 있어서 잘 사용했어요 너무 좋아요 굿굿~!~!",
    "text120": "더운 한 여름에 쓰기에 좋다고 하네요 지속력이 조금 아쉽긴하지만 그래도 좋아요",
    "text121": "화장 안뭉치고 기름 잘 잡아줘서 좋아요 파우더는 텁텁했는대 이건 좋네요",
    "text122": "ㅎㅎㅎ 베이스도 같이 벗기는 느낌이 있어요ㅠ\n그래두 샀으니 써야하긴 하는데\n이걸 ㅂ이스 전에 바르고 파데 깔면 꽤 유지가 오래 되더라고용.",
    "text123": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text124": "다 정말 좋고 괜찮다 생각했던 제품인데 얼굴에 트러블이 하나씩 나길래 뭔가했더니 에스쁘아였음.. 사용안하니 트러블 안남.. 너무 아쉬움 마음에 들었는데 내 얼굴에 맞지 않음",
    "text125": "내년 여름에 쓰고 싶어서 아직 안 뜯었어요 미니도 줘서 좋앗어요",
    "text126": "이거 너무 좋아서 친구에게도 선물했어요.\n화장 유분올라오거나 땀흘렸을때 톡톡해주면 뽀송해져요",
    "text127": "기름도 확 잡아주고, 파우더 쓰먄 하얗던 얼굴도 이것쓰면 그렇것도 없어서 만족합니당",
    "text128": "화장이 떴을때 톡톡 발라주면 뽀송해지고 처음한거처럼 달라붙어요. ㅎ\n멀리서 온 동생이랑 영화보고 울어서 수정화장해주려고 발라줬는데 만족해하며 사갔습니다.\n화장안했어도 땀났을때 톡톡해주면 깔끔해져요.",
    "text129": "바르면 사원해집니다!! 진짜로요!!!💕💕💕\n리필도 팔아주헤요유유ㅠㅠㅠㅠㅠ",
    "text130": "이거 바르자마자 시원하고 유분감 사라지는 느낌이 들어서 너무 만족한 제품이였습니다 계속 잘쓸거 같구요 한번씩은 써보는거 추천드려요 안에 매쉬망이라서 더 신기했어요",
    "text131": "금방써요ㅠㅠ 힝 이거 쓸 바엔 차라리 그냥 다이소께 나은 것 같아요",
    "text132": "좋아여 쿨링감 좋고 바르면 진짜 완전 보송보송해짐 파우더 혁명",
    "text133": "화징하고나서는 진짜 살짝 톡톡해야지\n화장 안뭉치고, 쿨링감있게 사용히는편인듯",
    "text134": "메이크업 하고 시간지나면 유분올라오잖아요. 고럴때 유분끼 올라온 부분만 조심히 톡톡 해주면 처음한거처럼 뽀송해지고\n날씨 더워서 땀날때 토닥해주면 엄청 시원해서 좋아요.\n너무 시원해서 어머니랑 친구에게 선물드렸습니다.~",
    "text135": "유분은 확실히 잘잡아주고 수정용보단 베이스 올리기전에 올리는게 조을듯",
    "text136": "지금 같은 여름 날에 프라이머 처럼 써주면 진짜 좋아요!!!",
    "text137": "쿨링 파우더라길랴 신박해서 구매했는데 파우더 맞긔??\n유분 하나도 안잡힘ㅠ",
    "text138": "보송보송해지기는 하는데 좀 뭉침여\n화장 뜬것처럼 보여서 조금 별로엿어여.. 쿨링도 되긴 하는데 아쉬운",
    "text139": "개인적으로 어퓨보다 낫습니다...어퓨는 시원보다 화하고 보송한 느낌은 없는데 얘는 확실히 보송하게 잡아줌",
    "text140": "세범 쿠션 본품과 미니 세범쿠션이 들어 있어요. 세범 파우더가 액체로 나와서 촉촉하게 발라지면서 픽싱되면 매트해져요. 바르면 쿨링감이 있고 베이스 화장 윗에 바르면 유분끼를 잘 잡아줘요.",
    "text141": "시원하게 발려요! 지속력도 좋고 색상도 이쁩니다\n증정까지 최고",
    "text142": "체험단으로 받아봤는데 기획으로 받아서 기분 좋았어요!\n우선 사용감은 바르자마자 쿨링이 확 느껴져서 여름에 확실히 쓰기 좋아요. 이 제품과 비슷한 에뛰ㄷ의 젤리 쿠션?을 먼저 사서 써봤는데, 베이스 벗겨짐이 있어서 아쉬웠는데\n\n에스쁘아 제품은 확실히 액체가 퍼프에 고르게 묻어나고, 그게 베이스 위에 닿아도 촉촉하게 발리다가 -> 쌱 매트해지는 타입이라 훨씬 베이스 벗겨짐이 덜 했어요.\n\n그리고 파우더 질감이 얼굴에 남는게 아니라 세미매트로 챡 붙 되어버리니 수정을 자주 안해도 되어 좋아요. 그리고 요즘 여름같이 유분 많을때 파우더로 수정하면 엉키고 난리 나는데 이제품 살짝 찍어서 코 옆 나비존 수정해주면 깔끔하게 수정돼요!\n\n다만..휴대성 측면에서 증정용으로 나온 크기가 딱 좋은데, 들고다니기엔 불편해요. 쿠션 두개를 들고다니는 느낌이라ㅠㅠ 차라리 가격을 낮추고 작은 크기로 온고잉 시켜줬으면 좋겠어요..! \n\n⭐️한줄정리: 얼굴에 땀. 유분 많은 피부라 평소 기름종이나 팩트 자주 쓰시는 분들 중에, 시간 지나면서 파우더랑 엉켜서 수정화장 어려우신 분들께 강추⭐️",
    "text143": "에스쁘아 신상 이번에는 여름필수로 기름잡아주는 세범컷 쿨링 쿠션이 나왔다길래 파우더타입만 써왔던 저는 너무 신기해서 바로 미니쿠션까지 증정되는 기획으로 구매했어요. 케이스도 깔끔하니 예쁘고 쿨링감이 있어서 더운날 메이크업 수정해줄때 좋을거 같고 부분적으로 기름 많이 나오는 곳 발라주면 정리되니까 좋아요. 메이크업전 프라이머처럼 사용해도 되고 피부타입 안가리고 모든 분들이 써도 될거같아요.",
    "text144": "궁금했던 아이라 매장에서 테스터후 바로 구매!! \n다른분들 후기에 메이크업위에 올리면 지워진다 궁합? 이 안좋다 선크림바른 얼굴이나 쌩얼에 바르기 좋다. 라는 글이 많았는데 저는 얇게 베이스를 깐 상태라 그런지 그런점 못느끼고 딱 유분기 잡아주더라구요 마무리감은 마치 그 노세범? 파우더를 슥 한겹 바른듯한 느낌의 마무리감 이였어요 \n개인적으론 아주 극호! 빠삭 매트가 아니라 불필요한 유분을 쌉 잡아줘요",
    "text145": "여름에 쓰려고 샀는데 일시적 쿨링말고는 기대이하라 처박템",
    "text146": "처박템 됐어요\n액체타입이라 양조절도 힘들고 꾹 누르면 묻은건지 만건지도 헷갈립니다",
    "text147": "좋은데....파우더보다는 속광을남기는데 약간 애매한 느낌...? 데일리로 막 두드리기 좋습니다",
    "text148": "여름에 사용하고싶어 샀는데 생각보다 화장한 뒤에는 별로 사용을 안하고 화장 전 머리 말린 뒤에 많이 사용하고 있는 거 같습니다",
    "text149": "피부에 뭐가 올라오지는 않는데.. 차이를 잘 모르겠는? 굳이 싶은 제품이네요",
    "text150": "쿨링이라서 완전 시원하고 기름만 잡아줘서 잘 쓰고 있어요\n여름에 쓰면 더 좋을 거 같아요",
    "text151": "촉촉하고 아침부터 저녁에 집 와서까지 바른 부분은 뽀송해요!!",
    "text152": "와… 인생 파우더 너무 시원하고 좋아서 친구들한테 계속 뺏기는중 짱 좋아요 ㅜ",
    "text153": "시원하게 밀착되고 피부가 보송해져요. 파우더만큼 건조해져서 좋아요",
    "text154": "쿨링효과가 엄청 좋은편은 아닌거 같고 조금 시원한편 근데 쿨링이 조금 오래가는 쿨링인거 같아요 근데 화장이 조금 벗겨져요",
    "text155": "가루타입이 별로다 싶을 때 이런 리퀴드 타입 한 번 써주면 기부니가 좋아요~쿨링감 확실~~ㅇㅍ보다 쿨링감 조음..보송보송해지는 건 ㅇㅍ가 조금 더 나은 듯. 근데 전 전반적으로 이게 더 좋아요",
    "text156": "여름철에 쓰기 너무좋아서 자주 썻답니다 퍼프가 좀 넘 금방더러워지는게단점",
    "text157": "올리브영엔 역시 없는것이 없다 간식이던 급할때 살 물건이던..엄마아빠 선물이던..",
    "text158": "화장 후에 사용하면 엄청난 뽀송함은 안되고 겉만 살짝 잡아주는 느낌이에요. 화장 전에 쓰는 게 더 나은 것 같습니다.",
    "text159": "기초하고 발라주는데 얼굴에 원래 열감이 좀 심해서 그런가 발라주면 시원해서 너무 좋아요",
    "text160": "화장 후 보다는 화장전에 바르는게 나을거같아요 파데전에 바르고 쿠션 올리는게 나은듯",
    "text161": "출시전부터 인스타에서 홍보하는 피드보고 출시하자마자 지르려고 기다리던 제품이라 바로 구매했어요. 건성이라서 작년까지만 해도 진짜 한여름 아니면 굳이 파우더 처리를 하지 않았는데 올해부터는 도저히 안되겠더라구요. 일단 패키지 컬러가 너무 이뻐서 혹했고 메쉬망이랑 마음에 들어서 구매했는데 마음에 들어요. 액체 형태의 파우더가 메쉬망으로 통해 더 고르게 퍼프에 묻어서 바르기 편하고 시원한 쿨링감이 여름에 쓰기 너무 좋아요. 근데 아무래도 퍼프에 묻어난 게 육안으로 보이지 않아서 양조절은 잘 하셔야 마무리가 뭉침없어요.",
    "text162": "출시전부터 인스타에서 홍보하는 피드보고 출시하자마자 지르려고 기다리던 제품이라 바로 구매했어요. 건성이라서 작년까지만 해도 진짜 한여름 아니면 굳이 파우더 처리를 하지 않았는데 올해부터는 도저히 안되겠더라구요. 일단 패키지 컬러가 너무 이뻐서 혹했고 메쉬망이랑 마음에 들어서 구매했는데 마음에 들어요. 액체 형태의 파우더가 메쉬망으로 통해 더 고르게 퍼프에 묻어서 바르기 편하고 시원한 쿨링감이 여름에 쓰기 너무 좋아요. 근데 아무래도 퍼프에 묻어난 게 육안으로 보이지 않아서 양조절은 잘 하셔야 마무리가 뭉침없어요.",
    "text163": "음.... 바로 구매하시는걸 추천드립이돵\n아니 걍 졸라 조아요. 미쳤어요. 돌았아요. 제게 이거 발라주신분 정말 감사드리면서 이거 보신분은 바로 사세요 집에서 까기 귀찮아서 학원에서 깠다가 친구도 사게 만든만큼 개조아요오오옫👍🏼👍🏼",
    "text164": "여름에 ㅈㅉ 너무 잘썼어요 쿨링감 있는 파우더라니... 심지어 떡이 안 짐",
    "text165": "아직 안 써봤는데 좋겠죠? ㅎㅎ 베이스 까짐만 제발 없어라….",
    "text166": "처음엔 그냥 파우더처럼 생각해서 쿠션 컨실러 다 한 후에 발랐는데 여러분들은 절대 그러시지 마세요 쿠션 하고서 바르면 공들여서 한 베이스 다 뭉치고 찍히고 난리나요 그래서 선크림 바르고 난 뒤에 프라이머처럼 기름 좔좔인 곳만 바르고 베이스해요 얼굴 전체를 다 바르면 피부자체는 건조하진 않은데 베이스하면 다 떠요",
    "text167": "에스쁘아 세범컷 쿠션을 처음 사용해봤는데, 지성 피부인 저에게 딱 맞는 제품이라는 느낌이 들었어요. 먼저 쿠션을 퍼프에 덜어 피부에 톡톡 두드리면 얇게 발리면서도 피부 결점과 모공을 자연스럽게 커버해주더라고요. 바른 직후에는 보송보송한 마무리감이 느껴져서 유분기가 많은 제 T존도 깔끔하게 정리되는 느낌이었어요. 기존 쿠션처럼 무겁거나 답답하게 발리는 느낌이 전혀 없어서 하루 종일 부담 없이 사용할 수 있을 것 같았습니다.\n\n쿠션을 사용하고 나서 가장 놀라웠던 점은 다크닝이 거의 없다는 거예요. 시간이 지나도 처음 바른 색감과 톤이 유지돼서 오후가 되어서도 피부가 칙칙해 보이지 않고 자연스럽게 보송하게 유지되었습니다. 수정 화장을 해야 할 때도 들뜨지 않고 퍼프나 브러쉬로 가볍게 두드리면 처음처럼 자연스러운 커버가 가능해서 편리했어요.\n\n또한, 소량만 발라도 피부 톤이 고르게 정리되어 경제적이라는 느낌도 들었고, 피부가 예민한 날에도 트러블 없이 사용할 수 있어서 안심이 되었습니다. 파우치에 넣기 좋은 사이즈라 외출 시 챙기기에도 부담이 없고, 데일리 메이크업용으로도 손색이 없어요.\n\n총평하자면, 에스쁘아 세범컷 쿠션은 보송한 마무리감, 자연스러운 커버력, 오래가는 피부 톤 유지까지 삼박자를 갖춘 제품이에요. 특히 지성·복합성 피부를 가진 분들에게 추천할 만하고, 하루 종일 깔끔한 베이스를 유지하고 싶은 분들에게 최적의 쿠션이라고 생각합니다.",
    "text168": "에스쁘아 세범컷 쿠션을 한 달 동안 꾸준히 써봤는데 정말 만족스러웠어요. 처음에는 보송함이 강해서 건조하지 않을까 걱정했는데, 생각보다 피부가 편안하고 무너짐도 깔끔했어요. 아침에 화장하고 하루 종일 밖에 있어도 오후쯤에 티존만 살짝 수정해주면 끝이라 편했습니다. 커버력도 자연스럽고 답답하지 않아서 데일리로 쓰기 좋아요. 특히 다크닝이 거의 없어서 하루 종일 피부 톤이 균일하게 유지되는 점이 마음에 들었어요. 지성 피부라면 번들거림 걱정 줄어들 거예요. 앞으로도 계속 재구매할 예정입니다!",
    "text169": "지성피부나 여름에 바르기 너무 좋은 아이템입니다. 우선 바르자마자 바로 기름기 잡혀서 그 위로 화장하기에도 좋고 엄청 시원해지는 건 아니지만 그래도 쿨링 이름답게 쿨링 있습니다. 화장하기 바로 전에 바르면 기름기나 수분기 잡아줘서 좋아요",
    "text170": "솔직히 기대를 많이 하긴해서 아쉬운 제품이긴했음.. 비싼 편인데 양은 적당하고.. 모공을 다 가려주는 파우더는 아니였고 유분은 잘 잡아주는 제품이었음..!! 투명색이라 티도 안나고 -5도 정도의 시원함은 아니었지만 더울 때마다 바르면 조금은 시원해서 좋은 제품이었음👍🏻 이 제품은 파우더라기는보다는 데모쿨링티슈 느낌의 쿠션 버전이었음.. 그래도 미니로도 기회상품으로 줘서 좋앗음.. 여름에는 데모제품으로 쓰세용..",
    "text171": "첨에 테스트해보고 베이스 다 까지는 건 아닌가 했는데 일단 결론은 안 까집니다! 한달 내내 사용해보고 좋아서 후기 남겨요 쿨링감은 일단 발랐을 때 시원하다~ 이 느낌은 아니고 좀 축축하다? 이 느낌이에요... 그래서 첨에 바르면서 베이스 다 까지는 거 아닌가? ㅠㅠ 싶었는데 아니었고 되려 유분만 확실히 잡았습니다! 그리고 약간의 프라이머 기능이 있다는 거 같은데 너무 큰 모공은 좀 잘 안 잡히고 자잘한?? 그런 모공은 그래도 잘 잡혀요! 전 좋아서 올영세일 때 또 쟁여놨습니당 :)",
    "text172": "뭔가 양이 빨리 닳는 느낌 ㅠ 메쉬망에 먼지 엄청 잘 붙어요 가격대비 조금 아쉽고 지성한텐 진짜 비추해요 케이스는 예쁜데 재구매는 안할거같슴다ㅠ",
    "text173": "에스쁘아 쿠션은 처음 사용해보는데 사용 감도 좋고입자가 고와서 피부 표현이 이쁘게 되요 ㅎㅎ 지속력도 괜찮고 데일리 쿠션으로 추천해요 ㅎㅎ",
    "text174": "쫀득하게 발리는 입자가 마음에 쏙듭니다! 여름에 땀도 많고 열도 많다보니 개기름이 많이 뜨는데 한번 톡톡 해주면 효과가 좋아요!",
    "text175": "유분기랑 화장이랑 같이 닦이더라고요(...) 이왕 그렇게 된 바에 피부화장을 닦고 다시 쿠션을 중중모리 장단으로 와다다닥하면 보송 피부 완성...☆",
    "text176": "아직 안써봤어요 \n좋은거같아요 \n언능 써봐야징 룰루랄라\n미니쿠션도줘서조아요",
    "text177": "사용해봤는데 너무 좋아서 할인할때마다 쟁겨놓고 쓰고있습니다",
    "text178": "애스쁘이 쿠션 미니버전이라 맘에 들어요 가방에 넣고 다니기 좋습미다",
    "text179": "ㅇㅡㅁ이거 굳어버리면 피부에서 너무 못생김 하얀각질같음",
    "text180": "구매하고 초반에는 좋아햇는데 쓰면 쓸 수록 좀 애매한 느낌... 퍼프를 엄청 자주 빨아쥬ㅓ야해요 왜냐면 엄청 떡지거든요\n베이스도 다 벗겨져요 걍 파우더 쓰는게 맘 편해요",
    "text181": "바르면 시원하긴 한데 다른 파우더 만큼 기름은 못 잡고 퍼프가 좀 쉽게 더러워지는? 타입이라 약간 아쉽",
    "text182": "기름만 딱 잡아줘서 여름에 너무 잘쓰고있어요 진짜 좋아요!!",
    "text183": "어떻게 발라도 베이스 다 벗겨지고 진짜 이걸 출시를 왜했나 싶어여",
    "text184": "세범도 모르겠고 쿨링도 모르겠고 내가 이걸 왜 샀는지도 모르겠음 그리고 커버력 조금이라도 있는 줄 알았는데 0임",
    "text185": "투명한 겔타입이라 뭉침없이 쓰기좋고 발림성 또한 시원하게 마무리 해줘서 좋아요",
    "text186": "파우더로 쓸 생각으로 구매하시는 분들에게는 진짜 비추합니다.. 그냥 화장 전에 프라이머 용도로 쓰시는 게 그나마 나아요.. 근데 이 방법도 그다지.. 가격대비 너무 별로입니다ㅠ",
    "text187": "비슷한 제품군 내에서 쿨링 효과는 확실히 있는거 같아요! 지성들 쓰기 좋습니다",
    "text188": "호불호 있는것같은데 저는 아주 만족 !!\n유분 싹 잡아주고 쿨링감까지 있어서 좋아요\n썬크림 후에 프라이머처럼 발라줬어요\n수정할때도 뭉치는 느낌은 없었어요 !",
    "text189": "발라보고 깜놀 ㅎㅎㅎ 왜이렇게 시원한거죠? 여름 필수품입니다~ 왜 진작 안샀지? ㅎㅎㅎ 미니쿠션 넘 귀여워요 👍 👍 👍",
    "text190": "진짜 너무너무 좋아요!!!! 여름에 땀땜에 고생했는데 이거만 하면 불쾌감이 없어지고 너무 좋아요💚",
    "text191": "발림성시 부드럽고 지속력이 지칠줄 모르게 오래가는것이 맘에 들어요",
    "text192": "베이스 까짐 0%까지는 아니구 다른 제품보다 덜하다 정도라서 집에서 선크림 바르고 학교에서 화장하거나 할 때 선크림 위에 발라요 프라이머 효과도 있어서 조음",
    "text193": "밀착력이 떨어지고 베이스도 벗겨지는 편이라서 손이 잘 안 가는 편인 것 같아요ㅜ",
    "text194": "생각보단 좋은편인데 굳이는 안쓰게댐 ㅎㅎ 베이스전에 쓰면 밀릴려나?? 함 해봄",
    "text195": "빨리 써보고 시퍼잉!ㅜ 너무 이뻐여 디좌인이~!! 얼른 화장하고 써보꾸양",
    "text196": "유분을 확실하게 잡아주며, 시원하고 뽀송한 피부결을 유지해줍니다",
    "text197": "이것만 쓰면 모공에 안 끼고 다크닝도 안 와요..... 심지어 시원하기까지 함 이거 왜 안 쓰세요?? 묻어남도 적어져요 ㅜㅜ\n살짝 뜨면 손가락으로 살살 펴주면 없어집니당",
    "text198": "화장한 후에 올려줬더니 그냥 퍼프만 더러워지고 의미가 없는거 같아서 베이스 하기전에 유분 제거하는 용도로 하면 좋다길래 해봤는데 제가 수부지 여서 저는 너무 건조해지더라고요 용도를 정말 잘 모르겠어요..",
    "text199": "더위 많이 타서 얼굴 열 내리려고 구매한건데.. 별로예요.. 들뜸 ㄹㅈㄷ고 냉각효과는 있긴 한데 요새 여름이 너무 더워서 그런지 엄청난 효과는 딱히 없습니다. 들뜨고 파우더리하니까 화장 밀려요.",
    "text200": "ㄱㅊㄱㅊ은데 자주 발라줘야 해요 ㅠㅠ 극강의 뽀송함을 원하면 노추천 근대 광을 지키면서 뽀송함을 가지고 싶다 그럼 ㄱㅊ"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[미니쿠션 증정] 에스쁘아 비벨벳 세범컷 쿨링 쿠션 15.8g",
    "price": "24650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023038622ko.jpg?l=ko",
    "review_name": "[단품]세범컷 쿨링 쿠션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230386",
    "text1": "피부타입:건성러 모공러 홍조러 좁쌀러 색소침착러 \n\n재구매의사: O (여름에 한정으로요)\n\n일단 지방시 쿠션이랑 비교를 해보자면요 \n1. 일단 에스쁘아는 딱 여름용이에요 그냥 그저 쿨링을 위한 용이에요 \n그러나 지방시는 여름용보다는 가 겨울에 건조한거를 조금 촉촉하게 해주는 편이에요 \n\n2.그러나 이게 약간 크림액체같아서요 조금 덧바르면 뭉치는 경향이 있습니당",
    "text2": "출시전부터 인스타에서 홍보하는 피드보고 출시하자마자 지르려고 기다리던 제품이라 바로 구매했어요. 건성이라서 작년까지만 해도 진짜 한여름 아니면 굳이 파우더 처리를 하지 않았는데 올해부터는 도저히 안되겠더라구요. 일단 패키지 컬러가 너무 이뻐서 혹했고 메쉬망이랑 마음에 들어서 구매했는데 마음에 들어요. 액체 형태의 파우더가 메쉬망으로 통해 더 고르게 퍼프에 묻어서 바르기 편하고 시원한 쿨링감이 여름에 쓰기 너무 좋아요. 근데 아무래도 퍼프에 묻어난 게 육안으로 보이지 않아서 양조절은 잘 하셔야 마무리가 뭉침없어요.",
    "text3": "베이스메이크업이랑 같이 쓸 때는 아주아주 양조절을 잘 해야해요. 그냥 생얼로 다닐 때도 밖에서 너무 기름 올라올 때 사용하면 잡히는 편이라 좋아요",
    "text4": "건성분들도 충분히 쓰실수있는 젤리타입 파우더에요 건조함 전혀 없고 파우더 날리는일 없어서 밖에서 쓰기에 편해요 메이크업 위에도 기름도는부분만 톡톡 얹어주면 벗겨짐 없이 기름종이한거처럼 뽀송해져요 퍼프에 먼지 많이 묻는건 어쩔수없는듯",
    "text5": "여러달동안 사용해봤는데 유분을 확실하게 잡아줍니다!\n발림성은 뽀송하게 발리는 편이고, 들뜸은 없으나\n노세범 느낌처럼 매트합니다! 그치만 속으로 건조하지는 않아요! 여름에 기초만 잘 한다면 꾸준템으로 사용가능!\n다만 리필도 출시해주세요:)",
    "text6": "촉촉하게 피지 잡을 수 있는게 제일 장점 같아요. 선크림\n위에 바르기 좋은 것 같아요. 화장 베이스 위에는 별루",
    "text7": "릴스랑 숏츠에서 보고 혹해서 샀는데 올해 올영에서 산 거 중에서 제일 만족해요...!!!!!! 진짜로 쿨링감 있고\n요즘 가루형 타입의 파우더들이 아무리 입자 곱고 잘 나온다고 해도 이 한여름에 계속 수시로 파우더 덧칠하다보면 조금씩은 피부가 두꺼워지고 떡지고 그러는데 얘는 그런 것도 전혀 없고 모공 블러 처리 효과도 있더라구요?! 넘 좋아요 진짜 넘넘 좋아요 진짜 강추해요 요즘 맨날 이것만 써요\n\n+ 아니 근데 왜 제가 살때는 증정으로 빨간색 미니 매트 쿠션 줬으면서 왜 8월 기획은 미니 세범 쿨링 쿠션인가요\n매트 쿠션줘서 감사하지만 전 미니 세범 쿨링 쿠션이 더 탐나네요... 저것 때문에 다시 살 수도 없고 아잇 참..",
    "text8": "개개개좋음 수부지 구원템\n\n메.포 파우더도 써봤고 아멜* 베이크드파우더도 써봤는데\n다 처음엔 좋아도 하루에 여러번 쓰다보면 다뜨고 ㅂㄹ였거든요 (피부화장 많이 얇게하는데도 뜸)\n\n이건 진짜 하.. 아무리 여러번 덧발라도 안떠요 개좋음 ㅈㅉ!! 퍼프도 너무 말캉쫀득 계속만지고싶긔",
    "text9": "유전터지고 얼굴 촌스러워지는 수부지 구원템이실게 ㅇㅇ\n갱장히 촉촉한데 유분 싹 잡아주는데 무색이다? 안 쓸 이유가 없음",
    "text10": "일단 바르는 즉시 기름을 잡아줘요 그리고 파우더처럼 인위적이지 않다는 점은 아주 좋습니다 그런데 이건... 진짜 더러워져요 무슨말이냐면 쓸때마다, 내 얼굴에있는 먼지, 기름, 피지 파데 등등 모든 더러운 것들을 퍼프라는 것을 사용해서 메쉬망 안에 때려넣습니다...... 한번 쓰고나면 내얼굴에 있던 먼지가 이렇게 많았었나 현타가와요 면봉으로 가끔 긁어내는데... 버려지는게 더 많은거같습니다 좋은 제품인거 같긴 한데 너무 아쉽습니다 아니.... 테스트 안해보고 출시 하시나요 에이블리??? 저 첫 후기인거같은데 진짜너무아쉬워서 남깁니다 ㅠㅠ",
    "text11": "이번 여름 진짜 너무 더웠잖아요...\n퇴근하면 땀에 너무 절어있어서 화장 무너진곳에 톡톡 사용했는데 제일 좋았던점은 시원하단거였어요..\n더워서 볼쪽 모공도 다 열려있고 화장도 좀 무너져있는데 이걸로 톡톡 해주면 뽀송해지고 그 위에다가 수정화장해주면 파우더처리한 화장한것처럼 새얼굴이됩니당!\n이번 여름에 진짜 잘씀...",
    "text12": "페스타가서 출시전 미리 알게된 에스쁘아 쿠션ㄷㄷ 7월에 나온다고 해서 개갓이 기다렸다가 바로삼 일단 디자인 지리게 예쁘고요 시원해지는 쿠션이라는게 넘 신기하고요 시원해지는데 기름까지 싸악싸악 잡아준다니.. 바르자마자 차가움 ㄷ 얼굴에 열을 내려야 화장도 잘먹고 그런것 아니겠습니까? 여름에도 잘쓰겠지만 겨울에도 잘 쓸 것 같네여 여름이고 겨울이고 걍 지하철 타면 더운거 ㅇㅈ 하시나요? 출퇴근 지하철은 사계절 내내 땀이 난다 이거야 ㄷㄷ 암튼. 신기하게 퍼프에 묻혀도 묻힌것 같지가 않네요 보여주려고 퍼프에 묻혀보았는데 새퍼프 같죠? 호호 손등에 쨕 해봤는데 시원하고 뽀송하니 좋아요 사실 손등에 바른것도 사진찍으려 했는데 별 차이가 안보여서 갑자기 주먹질 하는 사람이 되어버리길래 안찍었어요^^ 파데 바르기 전에 톡톡 하니 따로 파우더 처리안해도 뽀송해서 좋아여 잘 사용하도록 하겠읍니다",
    "text13": "피부타입:건성 모공 홍조  좁쌀\n\n재구매의사:여름한정O\n(근데이거쓰고 좁쌀하나올라옴\n커버력없는거라 하나만올라온듯요  예전에 비벨벳으로 피부 겁나 뒤집어진사람입니다 참고링)\n\n구라쟁이올영이선런칭이라더니 아모레몰에서더싼게판대요 거기서사세요(훨씬싸대요)\n\n한마디로정의하면\n:지방시 스킨 퍼펙토 컴팩트이쁜케이저렴이\n근데얼굴에써보니 그냥 지방시가 나은거같기도해요\n그래도가격이 에스쁘아두배니까\n\n\n손등에펴바르고 발랐음에도\n얼룩이안예쁘게 남아서 4점드림\n\n\n1.케이스가 너무이뻐요\n(이쁜케이스쳐돌이는 사셔도됨)\n\n2.혹시오해하실까봐이건 뭐톤업되고이런쿠션아닙니다\n\n3.지방시도 제가써본입장에서 메이크업후에 이러종류의제품을 발라도된다고하지만\n저는개인적으로 색조까지풀메하시는분보다는\n평소에선크림이나파데프리까지하시는분들이\n마지막단계서 시원하게바르시는걸로추천\n(얼룩질거같아요 이미손등도 얼룩덜룩)\n\n4.쿨링확실합니다\n(리뷰수정:  타제품보다 쿨링있는거맞으나 확실하지는않음 지방시가더시원함)\n5.약간의단점은 이게쿠션 그냥살짝 묻힌다고안묻어나고 푹찔러서액체가어느정도나오게 해야 얼굴에바를 수 있는양이 나옵니다\n\n6.얼굴쓸때 이거쓰고 본쿠션사용하시면 화잘먹될거같아요 반대순서비추\n\n7..그리고이게 불투명연파랑액체라서 제대로안펴바르시면 얼룩덜룩자극이 남습니다\n\n8.쿠션퍼프보다 여분스파츌러로바르세요\n스파츌러로액체 얹고 쿠션퍼프로팡팡하시길",
    "text14": "좋긴.하다.근데 왜 내가 살 땐 미니 세범컷 쿠션 안준 것임. 갖고싶단말이야",
    "text15": "거의 런칭하자마자 샀는데 리뷰이벤트 끝나니까 바로 미니 사이즈 증정되는 기획 나와서 아쉬웠어요.. 그리고 여름템인데 출시가 좀 늦은 감이 있었어요",
    "text16": "더위를 잘타는 편이라 쿨링 제품에 관심이 많아서 \n에스쁘아에서 쿨링도 돼고 피지도 잡는 제품이 나왔대서 구매해봤던 제품이에요.\n이번에 콘서트 가면서 써봤습니다\n일단  처음 제품 봤을때 감상은  큼직하고 에스쁘아 느낌 나게 디자인 잘했네 싶었고 빨간 포인트가 예쁜 디자인 입니다.\n안쪽에는 중간 커버 뒷면이 돌기가 있어서 덜어서 쓰라는 의도의 디자인 같아요. 근데 딱히 덜어쓰진 않긴 했습니다.\n퍼프는 말랑말랑한  일반 퍼프 같아요.\n근데 좀 얇긴 합니다 \n\n제형은  얼핏보면 푸른기가 도는듯한 크림? 세럼? 그런것처럼 보이는데 막상 퍼프에 찍어서  얼굴에 얹으면 색도 없고  투명한 에센스 같은 느낌입니다. 물론 에센스보다는 제형이 좀 다르긴 해요.. \n그리고 얼굴에 얹었을때 확실히 시원한 느낌이 들어서 좋았어요. 콘서트 들어가기전에 한참 돌아다니다가  중간중간 찹찹 썼는데  얼굴 열 오른것도 좀 내려주고 기름진 것도 잡아줘서  사람 같이 유지를 해주더라구요. \n끼임은  이 제품 자체가 끼인다거나 그런건 못느꼈고  요즘처럼 습하고 더운 날에는 확실히 유지력이 짧긴합니다. 자주 사용하게 되더라구요.\n그리고  이 제품 뿐만은 아니겠지만.. 먼지는 한번 걷어내고  얹길 추천합니다. 걷어낼만한 뭔가가 없는 상태였어서  그냥 얹었더니 퍼프에 얼굴에 있던 먼지들이  옮겨 묻더라구요. 다른 분들은 꼭.. 걷어내고 얹길 바랍니다.\n가격대는  솔직히 저렴하진 않아서 에스쁘아를 좋아했던가 좀 시원하게 기름잡고 싶거나  다른 세범 쿠션이 뭔가 너무 건조하고 수분감이  아쉬웠다면 써볼만 합니다.",
    "text17": "가루형이 아니고 쿨링기능있는데 보송하게 해준다? 이런 혁신템이 있다니\n가루형이랑 어떻게 다른지 궁금해서 구매했습니당\n\n1. 메쉬망에 흰색+투명 액체같은게 묻어나오는데 시원해서 신기 근데 시간지나면 마쉬멜로우처럼 보송해짐~\n\n2. 근데 잘발라야하는게 너무 두껍게 바르면 각질처럼 하얀 때가 나올수있음 그렇다고 너무 적게 묻혀서 얼굴에 찍어바르면 베이스 화장이 찍힘.. 그래서 양조절을 잘하면 굉장히 좋을듯\n\n3. 개인적으로 프레스드 파우더보다는 땀과 습기에 지속력이 훨씬 강했음! 그래서 여름에 쏠쏠하게 이용할 예정\n\n첫번째 사진은 쿠션대충 찍어 바르고 올려봤습니다. 약간 보송해지면서 좀 매끈해졌어요\n그상태로 카페 알바를 가서 지속력 테스트 했습니다.ㅋㅋㅋ\n두번째사진이 끝날때쯤(한번도 수정안함) 상태인데 바른곳은 확실히 화장이 많이 안무너져있더라구요? 바른쪽은 70%정도 잘 유지되어있고 안바른쪽은 확실히 부분부분 지워지면서 40%정도 유지되어있었습니다..!\n\n개인차가 있을수있으니 참고만하세요!",
    "text18": "빨리 사고 싶어서 기다렸다가 올영 올라온 거 보고 바로 샀어요!\n\n말랑한 젤리크림(?) 같은 제형인데 얼굴에 바르면 보~송하게 변해요!!\n수분감이 가득한데 또 얼굴에 바르면 보송해요!\n진짜 신기합니다!\n\n그리고 확실히 시원한 느낌이 들어서 \n여름엔 무조건 이걸로 마무리해야겠다 생각했어요.\n\n수정 화장용으로 쓰기에 너~~무 좋아요!\n\n역시 베이스는 에스쁘아!",
    "text19": "올영 페스타때부터 이거 출시되기만을 기다린 사람 나야나;;;\n에스쁘아 부스에서 더워하고 있으니까 직원분이 팔에다 발라줬는데 겁나 시원해서 이게 뭐냐 물어봤더니 7월에 나오는 신상이라고 알려줌ㅋㅋ 그 직원분 보너스 드려야할듯ㄱㄱ \n바~~로 영업 당해서 구입 완. 밖에서 더울 때 몸에다 톡톡 발라도 좋습니다요. 왜 안삼?",
    "text20": "시원하게 착 밀착되면서 뽀얗게 만들어줘요 여름에 너무 잘 썼어요",
    "text21": "저한텐 맞지 않았던 것 같네용ㅎㅎ..\n기름 심한 부분에 조금씩 조금씩 쓰려구요",
    "text22": "양 조절이 조금 힘들어요ㅜㅠㅠㅠ 그래서인지 막 썼더니 쓴 지 얼마 안 된 거 같은데 벌써 바닥난 느낌이에요ㅠㅠㅠ",
    "text23": "고체형 액체?같은 느낌인데 바르면 기름 없어지는게 너무 신기함;",
    "text24": "요즘 이런 액상 타입 파우더가 유행인 거 같네요? 극지성 모공쟁이라 신상 파우더는 넘어갈 수 없어서 사봤어요.\n\n✨️케이스✨️\n케이스가 이뻐요. 쿨링을 강조한 듯한 시원한 하얀색과 에스쁘아가 시그니처로 밀고 싶어하는 빨간색의 조합이 괜찮아요. 개인적으로 비벨벳 케이스 디자인을 그렇게까지 좋아하지 않는 사람이라 이 색상 배합이 더 예쁘다고 느껴져요.\n\n✨️제형✨️\n어* 에*드와는 달리 메쉬망 담지체에 담겨 있어요. 메쉬망 제형의 특징이라면 크림처럼 높은 밀도에서 오는 요철 보정 및 커버력이 있죠. 대신에 일반 에어쿠션들 보다 무게감이 있는 게 단점이고요. 근데 이번 에스쁘아 쿨링 쿠션은 메쉬망 특유의 높은 밀도는 그대로, 무게감은 덜어내면서 상당히 좋은 제형감을 보여줘요. 상당히 얇고 가벼워서 바른 느낌도 나지 않아요. 그럼에도 유분은 기가막히게 잡아줘요.(유분이 올라오지 않게 해주는 능력이 뛰어남을 말하는 건 아니에요. 발랐을 때 순간적인 유분 삭제 능력이 좋아요.) 파우더 보단 프라이머를 바른다는 느낌에 좀 더 가까워요. 개인적으로 프레스드가 아닌 파우더들 중에서 가장 좋은 제형이라고 느꼈어요. 다만 엄청 얇게 발리고, 그냥 찍어서는 퍼프에 묻어 나오는 양도 적어서 일반 프레스드 파우더급의 모공•요철 블러링을 기대한다면 푸우우욱 찍어야 돼요. 그래도 뭉치거나 들뜨지 않아서 굉장히 만족했어요!\n\n✨️쿨링✨️\n제품명 그대로 쿨링감은 좋긴합니다. 스킨케어 바르면서 마찰로 인한 열감 정도는 시원하게 잡아줘요. 그렇다고 핵심 기능이라고 까지 느꺼질 만큼 인상적이진 않았어요. 제가 쿨링 기능을 딱히 필요로 하지 않는 사람이라 그럴 수도 있습니다.\n\n✨️활용✨️\n앞서 말했듯이 프라이머 느낌이 있어서 베이스 전에 프라이머로 발라주면 화장이 잘 먹게 되더라고요. 베이스 끝내고 발라도 되고 수정 화장할 때 발라도 되긴 하는데 두 경우엔 퍼프에 베이스나 색조가 묻어나오게 돼서 청결 관리에 신경 쓰셔야 할 거 같아요. 수정 자체는 베이스 찍힘 없이 잘 돼긴 합니다!\n\n✨️단점✨️\n액체가 화이트~투명한데 퍼프 밑단이 아이보리여서 제형이 얼만큼 묻어나왔는지 알 수가 없어서 이점은 좀 불편했습니다. 어* 워터* 피니*처럼 퍼프 단면이 어두웠다면 더 좋았을 거 같아요.\n\n✨️총평✨️\n9.5/10\n전체적으로 만족스러운 파우더입니다. 액상형이더 보니 건조함이 덜한 개 가장 큰 장점이겠지요. 건성부터 지성까지 활용하기 나름으로 다 사용가능할 것 같습니다.",
    "text25": "화장 후 쿨링감이 필요할 때 최고일 것 같아요ㅠㅠ\n패키징도 고급져서 넘 맘에 들고,\n이제 화장한 날에는 가방에 꼭 챙겨다닐 필수템이예요\n사계절 내내 얼굴의 열감을 낮추고 뽀송하게 다닐 수 있을것 같아요😍\n올리브 클래스에서 봤던 제품이라 출시되자마자 주문했습니다><",
    "text26": "일단 말그대로 쿨링력은 쩔어요 ! 유분잡는 효과는 단독으로 사용했을때 효과가 좋은 것 같아요. 제형은 완전 촉촉한 제형💦 화장위에 여러겹 쓰기에는 벗겨지는 경향이 있네요 ! 그래도 여름에 야외에서 쿨링감있게 쓸 수 있는 썬 쿠션 같아서 만족스럽습니다💗 근데 쿠션퍼프가 썬크림을 조금 먹는 것 같아서 금방 다 쓸 것 같은게 조금 아쉽네용 그래도 먹은 만큼 촉촉하게 잘 발려서 좋아요 :) 아 ,, 미니쿠션 완전 맘에 들어요 작고 귀여운게 밖에서 잘 쓸 것 같아용 ㅎㅎ",
    "text27": "요즘 유분기 잡아주고 쿨링감 주는 노세범 쿠션이  좋다고 해서 구매해봤어요. 파운데이션 전에 발라보니 확실히 유분기가 덜 올라오고 온도감도 내려가서 지속력이나 밀착력이 올라가는 느낌이고, 가지고 다니면서 수정 화장할 때 발라보니 오후에 올라온 개기름이 싹 잡히는 느낌이라 좋은 것 같아요. 흡수가 빨라서 뭔가 물같은 제형인데도 시원함은 남아있고 미끌거리거나 밀리는 느낌이 없는 것도 장점이에요!",
    "text28": "아직 메이크업 전후에 사용해보지는 않았는데, 일단 여름이라 피지 대폭발하는 얼굴에서는 꽤나 보송하게 잘 맞았던 것 같아요! \n메이크업한 피부에서도 비슷하게 맞으면 좋을 것 같은데 한달 사용후기로 올려볼게요.\n그리고 사은품으로 받은 미니쿠션 너무나 귀여워서 만족스럽습니당🫡🫡",
    "text29": "받아보고 하루동안 종일 써보고 리뷰 남겨봅니다!\n처음에 개봉할 때 씰? 뜯을 때 용기가 뜯겨져 나가듯이\n약해서 깜짝 놀랐어요! 이내 다급하게 다시 끼긴 했지만..ㅎ\n좀 약한 것 같아서 조심!!\n\n저는 색조 전에 그니까 기초 다음 단계에 팡팡 해줬어요!\n화장 후에 하는건 퍼프에 묻는게 좀 걸렸거든요!\n그래서 전에 해줬는데 아니나 다를까, 제가 평소에 유분이 많은데 유분을 잡아줘요 평소랑 다르게!\n광도 은은하게 난다고 해야 할까요?\n아직까진 저는 좋은데 화장 후에도 써봐야지 확실히 알 것 같아요! 뭉침이 있을지 어떨지는요!\n\n함께 주신 미니 벨벳 쿠션에서는 기름이 좔좔 나와서\n깜짝 놀랐어요 ㅠㅜ 그래서 닦고서 쓰고 있고,\n추후에 기름이 추가로 나올 가능성이 있어서\n관리를 잘 해줘야 할 것 같았습니다!!\n\n무튼 마음에 드는 구성이었고, 써보고 좋으면 구매 할게요!\n\n리필 출시해주세요:)",
    "text30": "이거 완전 신기해요\n일단 쿨링감이 처음 딱 피부에 닿는순간 느껴져서\n기분이 좋고\n화장 마무리단계에서 파우더 대신에\n이거 올려줬는데\n베이스 묻어남 없이(신기) 뭔가 가볍게 유분이 싹 정리되면서\n마무리감은 산뜻해요\n건성인간으로서 속당김 없는게 유레카 외친 부분이었어요\n\n케이스도 컬러감이 넘예\n화이트 레드 스카이블루 조합이\n시각적 시원함도 주는게 편안-",
    "text31": "평소에 선크림만 바르고 파데프리로 다니는데 달*같은 유분기 많은 선크림은 번들거림 때문에 요즘같은 여름에 사용하는 것을 피하고 있었는데 이 제품 쓰니까 유분은 싹 잡아주고 건조하지 않아서 좋았어요. 쿨링까지 되니까 여름에 너무 잘 사용할 듯!!!!",
    "text32": "하고 싶은 말은 팔만대장경인데 어휘력이 안 따라줘서 레전드 불미스러운 일이 발생함....일단 쓰셔봐. 그게 제일 정확해요.\n\n암튼 내가 느끼기엔 한국도 이제 아열대 기후이고 이럴 때 딱 메이크업 무너져 내리기 쉬운데 베이스에 목숨거는 사람으로써 그러면 당장 집에 가고 싶음. 근데 이거 쓰니까 유지력이 달라져요.\n\n스킨케어 흡수 후에 살짝 남은 유분기 정리 해주는데 쿨링감이 확실히 느껴져서 피부온도 싹 내린 상태에서 베이스 올리니까 유지력이 올라갈 수 밖에 없음. \n 닿자마자 시원해서 너무 좋고 유분기 잘 잡는다고 해서 속건조가 있을까 싶었는데 그건 아님. 속건조가 있어서 가끔 이런 파우더쿠션, 스프레드 파우더 잘못 쓰면  피부가 건조하다 못해 따갑다는 느낌이 드는데 이건 전혀 없이 편안함.\n\n단점은 얼마나 묻어나왔는지 가늠이 안되서 양조절이 되고 있는지를 모름...그래도 예전에 어퓨 워터락 보단 조금 나은게 파란색감이 있어서 묻어남이 확인은 됨. 그래도 양조절하는게 꽤나 어려운게 단점. 너무 많이 바르면 아무래도 파우더 쿠션 종류에서 느껴지는 특유의 텁텁합이 느껴지는데 양조절이 육안으로 되지 않아서 적응하는데에 시간이 조금 필요할 것 같음. \n\n그래도 쿨링감, 수분감, 수정화장의 편의성을 생각하면 재구매 할 듯.",
    "text33": "썬크림만 바를때 번들거리는거 잡는용으로 좋음\n쿨링효과때문에 기분이 좋더",
    "text34": "유분 잡기 좋은데 이거 양이 왤케 적어요..? 한달도 안쓴거 같은데 다 썼는지 안나옴요 ㅠㅠㅠ",
    "text35": "별로 그리 좋지는 않았는데.. 쿨림감도 좀 많이 부족하고 지속력도 별로였다",
    "text36": "신기해서 구매해 봤는데, 기름기가 둘 때마다 잘 쓰고 있습니다",
    "text37": "솔직히 지성이 이것만으로 메이크업 완성하기엔 무리가 있는데, 스킨케어 후나 베이스 쌓고 나서 중간 단계에 쓰기 좋음",
    "text38": "솔직히 말하면 지성은 비추\n위에 발라도 바른 느낌이 하나도 안들고 시간 조금만 지나도 바로 기름이 올라와서 딱히 바른 느낌은 안났음\n하지만 쿨링효과는 ㄹㅇ 짱 좋음!! 케이스도 이쁘고 가벼워서 가지고 다니기는 편함\n퍼프가 흐물흐물해서 안에 있는 퍼프말고 다른퍼프 써야할듯 메쉬망이라서 퍼프에 붙어있던 먼지가 메쉬망에 그대로 붙어서 살짝 아쉬웠음",
    "text39": "*수부지, 열감 많은 피부 \n\n마크팬이라서 구매하긴 했는데 무조건 좋게만 적고 싶지는 않아서 솔직하게 적음 \n \n첫 느낌은 쿨링 진짜 확실함 비가 와서 그렇게 덥지 않은 환경에서 발라봤는데도 시원하다고 느꼈는데 더울때는 효과 더 확실할듯 \n\n퍼프에 찍어봤을때 제형이 촉촉해보여서 솔직히 유분 잘 잡아줄까 의심스러웠음 얼굴에 올리는데 처음엔 촉촉하게 발리길래 흠 싶었는데 몇초 있다가 픽싱되니까 유분기 사라져있음 파우더한 것처럼 부들부들해짐 \n\n수부지라 파우더나 기름종이는 피부 상태 안좋을때 에어컨 바람 오래 맞으면 얼굴 갈라지는 느낌드는데 이건 촉촉한 제형이라 덜할거 같다고 느꼈음\n\n블러효과는 개인적으로는 느껴진다고 생각했는데 이건 개인차 있을거 같고 지속력은 계속 써봐야 알겠지만 바른지 두시간 지났는데 그대로임 \n\n확실히 양조절은 필요하다고 느껴짐 (얼마만큼 올려야 유분 잡히는지 감이 안옴) 근데 이건 쓰다보면 적응될거 같고.. 자외선 차단에 신경 많이 써서 선크림 듬뿍 바르는 편인데 선크림 유분기 잡는데에 베스트같음 \n\n수부지+열감 많은 피부에 얼굴에 광 나는거 안좋아하고 파데프리 자주 해서 한겨울만 아니면 계속 쓸거임 \n\n결론은 올영세일때 하나 더 살 예정.. 리필 출시해주세요",
    "text40": "저 이거 진짜 좋아해요(고백) \n땀부자들 수정용으로 한번 잡솨바\n지성은 아닌데 열이많아서 땀이 진짜 줄줄 흐르는 사람이라 베이스 깔때 무조건 프라이머+세미매트파데+파우더/노세범쿠션 까지 해줘야하거든요..\n올영페스타 갔을때 테스트해보고 너무 시원했던 기억이 있어서 출시하자마자 당장 구매했긔요 한달넘게 기다렸다제ww\n\n날씨 더우면 얼굴에 열기돌아서 파데 다 뜨걸랑요.. 땀부자들 인정합니까 인정하세요 인정하죠 와따마~\n암튼 그래서 얼굴 온도 낮춰주려고 살짝 톡톡 바른다음 파데 발라주니까 화장이 더 잘 먹는 느낌적인 느낌 ^^ 아~ 몰라 시원해서 기분 와방 좋음~ ㅋ ^_____^\n\n그리고 레전드는 회사에서 오후에 수정 메이크업 제대로 할 시간 없고 유분기는 올라올때 톡톡 올려주니까 짱 좋아요..\n아침에 가루파우더 발라서 피부 안그래도 퍼석한 상태에서 오후에 파우더 또 올리면 베이스 뭉쳐서 진짜 싫거든요? 이건 불필요한 유분기만 잡아준다고 해야하나?? 깔끔해져서 좋고.. 그리고 블루라이트 안경써도 안경 콧등에 안뭉쳐서 좋음..큐ㅠㅜㅜㅠㅜ\n아 팁이라고 하면 팡팡하면서 쿠션바르듯이 여러번 두드리면 베이스 쫌 벗겨지는 것 같아서 진짜 톡톡 올려야됨\n그리고 머라하지 내용물이 투명해서 퍼프에 찍어도 얼마나 발라진지 몰라서 양조절?이 애매해요 하지만 이정도야 뭐 쓰다보면 적응할거라 큰 문제X\n역시 에스쁘아.. 제품력에서는 진짜 만족스러워요......... 미니쿠션도 잘 쓸게요 암튼 간만에 완전 굿 소비~ 빠잉",
    "text41": "출시전부터 인스타에서 홍보하는 피드보고 출시하자마자 지르려고 기다리던 제품이라 바로 구매했어요. 건성이라서 작년까지만 해도 진짜 한여름 아니면 굳이 파우더 처리를 하지 않았는데 올해부터는 도저히 안되겠더라구요. 일단 패키지 컬러가 너무 이뻐서 혹했고 메쉬망이랑 마음에 들어서 구매했는데 마음에 들어요. 액체 형태의 파우더가 메쉬망으로 통해 더 고르게 퍼프에 묻어서 바르기 편하고 시원한 쿨링감이 여름에 쓰기 너무 좋아요. 근데 아무래도 퍼프에 묻어난 게 육안으로 보이지 않아서 양조절은 잘 하셔야 마무리가 뭉침없어요.",
    "text42": "바르자마자 시원해요!! 근데 당연히 파우더를 바른 것처럼 보송해지진 않지만 번들 번들거리는 광을 잡아줘서 피부표현이 자연스러워 보여요~~ 딱 예쁜 광만 조금 남아있는 느낌? 전 매트한 피부 표현을 좋아해서 이걸 바르고 파우더 처리를 조금 하긴 했지만.. 시간 지나고 다시 발랐을 때 파우더 위에 발라도 뭉치진 않더라고요!\n( 사진은 파우더 안 한 사진입니다)",
    "text43": "더위도 엄청 잘 타고 지성인 사람인데요. 여름만 되면 진짜.... 얼굴에 유분이 가득해서 미치는 사람입니다. 일단 써보니 얼굴에 가져다 대자마자 시원한 느낌이 들면서 바로 보송해져서 좋았어요. 근데 피부가 약하신 분들 한테는 자극이 강할 것 같아요. 저도 웬만한 거 다 바르는 사람인데 살짝 자극이 있더라구요. 그래서 맨얼굴에는 바르면 안될듯 합니다. 그리고 지속력은 제가 유독 유분이 많은 사람인지라 1시간이 지나니 스물스물 올라오긴 했어요. 그래도 다른건 30분도 안갔는데 이정도면 아주 만족합니다😃",
    "text44": "가루형 파우더는 밖에서 바르기 힘든데 젤리같은 제형이라 덧바르기에 편해요 쿨링효과 확실해서 좋고 케이스도 예뻐용 ㅋㅋ 건성분들도 여름철에 번들거림 정리하기에 죠을듯요!!! 지복합성분들은 수정용으로 아주 좋아요",
    "text45": "에스쁘아 세범컷 쿨링 쿠션은 바르는 순간 시원한 쿨링감이 느껴지고, 번들거림 없이 보송하게 마무리돼서 여름에 정말 추천하고 싶은 제품이에요. 지속력도 좋아서 오랜 시간 깔끔한 피부 표현이 가능해요!",
    "text46": "디자인이 예뻐서 밖에서 기름종이 안 쓰고 이거 두드리면 딱입니다 엄청 뽀송해지는 느낌은 아닌데 그래서 오히려 좋아요 그리고 쿨링감이 느껴져서 여름에 좋습니당",
    "text47": "기존 에스쁘아세팅파우더를 잘 사용하고 있어 세범쿨링쿠션이라길래 신기해서 주문해봤어요 잘 사용해볼게요👍",
    "text48": "지금같은 꿉꿉한 날씨에 기름종이대신 사용할 수 있어서 좋았어요. 쿨링감이 대단하고 뽀송뽀송해지는데 메이크업 위에 바르면 뭉칠거 같긴한데 파데 전에 사용하면 시너지가 올라갈 것 같기도 하네요.",
    "text49": "전 완전 뽀송한걸 좋아하고 얼굴에 열이 잘 올라오는 편이라 필수템으로 가지고 다닙니다! 바르면 피부가 보송보송해져서 너무 좋아요!!",
    "text50": "파우더 있으면 굳이 살 필요 없는 거 같아요 뭐가 좋은건지 잘 모르겠어요",
    "text51": "음 겨울에 다시 써봐야 알듯 여름엔 걍 팩트 파우더 쓰는 게..",
    "text52": "유튜버 후기 보고 구매했는데 그닥,,\n쿨링감이 크게 느껴지지도 않고 생각한 느낌도 아니에요.\n완벽하게 매트한 마무리를 원했는데 그런 제형이 아님.\n그리고 쿠션 형태라서 그런지 중간중간 덧바르기는 어려움..\n퍼프에 베이스가 묻어나니까 그냥 톤업 안 되는 선크림 위에나 바를듯",
    "text53": "쿨링 효과 있는 액체 파우더 타입이라길래 궁금해서 사봤어요\n아직 써보진 않았음\nㅇㅍ 미니락 쿠션도 있는데\n둘이 비교하면 어떤 느낌일지 궁금하네요\n빨리 써보고 싶어요\n크기는 에스쁘아 비벨벳 쿠션이랑 거의 같아요!!!\n다만 두께가 아주 조금 더 얇음",
    "text54": "유분 안 걷어내고 올리면 화장이 지워질까봐 걱정됐는데 생각보다 지워지는게 없이 보송하고 깔끔하게 수정화장이 돼서 좋았어요! 다만 퍼프가 좀 떡이 잘지는거같아서 자주 빨아줘야될거같아요ㅠㅠ 파우더는 너무 건조했는데 이건 건조하지않게 유분을 잡아줘서 아주 잘쓰고있습니당 👍🏻",
    "text55": "신박템이라 구매해봤어요!\n젤리타입은 봤는데 이런 액상?젤타입은 처음 봤어요\n일단 바를때 시원한게 제일 큰 장점인듯해요ㅋㅋ 바를때마다 시원해서 기분 좋음(여름에 바르기 너무 좋음)\n그리고 뽀송해지는데 생각보다 오래가더라구요??\n뭉친다는 리뷰도 꽤있던데 저는 괜찮았어용\n기획으로 미니쿠션도 줘서 넘 좋아요!",
    "text56": "에스쁘아  세범컷 쿨링쿠션  새로나와서 구매했어요~~🤍❤️ 쿨링쿠션~~🤍여름철 사용하기에 좋고~~케이스가 하얀색이라 시원해보이고 이뻐요~~🤍맘에 들어요~~🧛‍♀️ 비벨벳 미니쿠션 ❤️증정 ~아이보리도 휴대하기에 좋고~~잘쓰고 있어요~~",
    "text57": "ㅘ...!!!! 저 개기름 쩌는 수부지인데요...! (화장한지 10분만 지나도 기름도는 피부) 이거 진짜 대박템이에요 ㅠㅠㅠ🥰\n지금 배송와서 오후에 기름진 얼굴에 발라봣다가 너무 놀래서 리뷰 쓰고있어요💓\n이런 액체 파우더 제품 궁금했는데 호불호가 갈리길래 걱정하면서 주문했거든요\n근데 웬걸 처음에 두드리고는 뭐지! 했는데 1분만 지나니까 너무 뽀쏭뽀송해지구\n저는 베이스 메이크업을 간단하게 하는 편이라 그런지\n묻어남이나 베이스 까짐도 없었어요...!\n수부지 구원템 ㅠㅠㅠㅠㅠ",
    "text58": "신제품이라...고민하다가 샀는데 기름부자로써 넘좋템 될것 같아요. 오늘 점심먹고 오후에 잔뜩 올라온 기름 이걸로 톡톡 두들겨줬는데 뽀송해졌어요. 근데 처움에 안나와서 좀 세게 눌렀더니 엄청 많이 나오고 넘쳐서 낭패 ㅠㅠ 처음에 조심해서 사용하세요~",
    "text59": "우선 케이스도 넘 예쁘고, 사용해보는데 바로 시원해지는게 여름에 사용하기 넘나 좋습니다. 다른 브랜드에서는 안보였던 제품이라 신기해서 구매하였는데 만족감 100%에요~!!",
    "text60": "에스쁘아 베이스는 믿고쓰는템이라 신상품이 나왓다고해서 사용해봤는데 역시나 너무 좋더라구요! 액체타입이라 절대 뜨지않고 모공을 잘매꿔줘요!! 파우치 필수템입니다!",
    "text61": "지성보다는 건성분들에게 잘 맞으실 것 같아요!\n뽀송해지는 것보다는 번들거리는걸 잡아주는 정도라\n건성분들이 여름에 쓰는 걸 추천! \n파우더처럼 텁텁해지지 않아서 좋아요😊",
    "text62": "얹을 때에는 촉촉한데 픽싱시키면 뽀소옹~~~ 해져가지고 신기한 제품 시원하구 좋아요",
    "text63": "에스쁘아 비벨벳 쿠션 항상 애용하는데 이번에 나오누세범텃 쿨링 쿠션 써보고 싶어서 구매했는데 배송오자마자 써보니 바르자마자 시원함과 번들거림 컷 되는게 좋았어요 여름이라 번들거림이 심해지는데 유분을 확실히 잡아서 좋았어요 저는 선크림 후 파데 전에 세범컷 쓰고 파데 바르니 말착력도 더 좋았습니다",
    "text64": "요즘 너무 덥고습해서 개기름파티라 고민없이 구매!\n사용해보니 신세계였습니다. 정말 시원하고 바르고나면 보송하게 밀착되는데 너무 만족스럽네요 ㅠㅠ \n디자인도 너무 예쁘게 질뽑혔어요\n재구매의사 있습니다 여러분 요즘날씨 필수템입니다.. 모두들 하나씩 쟁이세요",
    "text65": "패키지 너무 이쁘지만 때가 잘 탈 것 같은 매트화이트예요.\n\n사용감은 정말 겉보이는 개기름만 싹 잡아주는 느낌이에요. 실제 피지를 거둬들이는 느낌보다는 겉에 피지의 번들거림만 없애줘요. 그래서 번들거림은 없애주고 건조함도 안느껴지고 피부만져보면 촉촉해요.\n\n⛔️발리는게 눈에 안보인다고 너무 많이 바르면 건조해요..!\n발린건가...?싶게 소심하게 발라야 촉촉함 유지하면서 개기름도 잡혀요.",
    "text66": "맘에 드는 신박한 제품이에요! 스킨케어 후에 유분 많은 부위 위주로 발라주고 메이크업 끝낸 뒤 마무리로 한번 더 발라주고 있어요🧊 외출해서도 유분 올라오는 곳에 바르면 은은하게 시원하고 보송해져서 만족합니당😎 여름 내내 잘 쓸 것 같아요~",
    "text67": "평소 하던 베이스템들은 아무것도 안 하고 세범컷을 베이스처럼 사용한 뒤 증정으로 받은 쿠션으로 메이크업을 해봤는데 확실히 유분으로 화장이 무너지는 게 덜했어요 충분한 양이 나오려면 꾹 눌러서 사용해야 하는 게 약간 아쉽지만 톡톡 두드리면서 바르니까 점점 시원해지는 게 느껴지고 좋더라구요 증정 쿠션은 수정화장용으로 좋을 것 같아요 프라이머까지 하고 세범컷을 사용하면 확실히 피부 표현에 도움이 될 것 같아요",
    "text68": "신상 나오자마자 구매했습니다\n수부지에 여름철 얼굴땀 많은 사람입니다\n\n첫느낌은 보송보단 보들보들에 가깝습니다\n확실히 유분 잘잡아줍니다\n육안으로도 기름 1도 없어보여요\n전혀 건조하지도 않아요 쿨링 아주 좋아요\n타사의 유분잡는 쿠션도 많이 사용하는데 이게 더 보송해보입니다\n\n오늘 제품 받아서 선크림만 바른 얼굴에 사용하였고 새벽까지 밖에 있었습니다\n비와서 습했고 땀도 많이 흘렸는데 선크림 덧바른 두세번만 더 발라줬습니다\n화장한 얼굴에는 사용해보지 않아서 잘 모르겠네요\n\n저는 이 제품이 메쉬망이라 더 마음에 들었고\n퍼프도 말랑말랑 부들부들하니 느낌이 좋아요\n파운데이션퍼프의 촉촉마시멜로버전?\n케이스도 화이트레드라 깔끔하니 예쁘네요\n가벼워서 플라스틱 느낌이 좀 나고 화이트라 오염이 걱정되지만\n예쁘면 장땡입니다\n\n일단 외관디자인이고 머고\n유분 확실히 잡아줘서 너무 마음에 듭니다\n다 쓰면 무조건 재구매 할겁니다\n리필이나 퍼프도 따로 구매할 수 있었으면 좋겠네여\n\n단점은 더 사용해보고 찾아보겠습니다\n아직 발견 못했어여",
    "text69": "제형이 완전 신기해요..! 요즘같이 더운날에 딱 맞는 쿠션인것 같아요 잘쓰고 있어용",
    "text70": "원래 미샤 워터락사용했는데요 \n사용하다보면  얼마안썼는데 묻어나는 양이 없더라고요  그래서  에스쁘아 쿨링 쿠션은 내용물이 잘보이더라고요  휴가때 쓰려고 지금 개봉은 안해봤는데 패키지가 이쁘요",
    "text71": "바를 때 쿨링감이 확실히 느껴져요!\n시원하고 촉촉해요.\n근데 완전 뽀송하게 잡아주려면 파우더 타입 쓰시는 게 좋을 것 같긴 해요.\n\n바디용으로 활용해도 좋을 것 같아요😊",
    "text72": "시원해요 \n테스트용으로 팔접히는데 바르니까 뽀송해짐\n안바른쪽이랑 느낌이 다름\n선크림 바르고 톡톡해주면 좋을듯요\n같이온 벨벳쿠션도 여름에 딱임 뽀송",
    "text73": "지속력은 괜찮은거 같은데 뭔가 올리면 뭉치는 느낌이라서 손은 잘 안가유ㅠ",
    "text74": "노세범 파우더 이런거보다 쿠션 느낌이라 좋았어요 촉촉한데 두드리면 뽀용해지는? 그런 느낌이라 좋았습니다!",
    "text75": "발랐을 당시에 시원하고 세범컷이라는 말처럼 오일?이 어느 정도 잡히는 게 보여서 여름에 사용하기 좋았고 거울도 커서 좋았습니다. 다만 세범컷 부분에 있어서 지속력이 아쉬웠습니다.",
    "text76": "우선 에스쁘아가 지성인들에게 인기가 많아서 음... 사볼 의향이 있었는데\n저는 지성중에도 극지성이라서 파우더 처리를 해도 한시간 장도면 기름이 암청 올라오는 피부여서\n마침 여름이고 시원하다길래 사봤는데\n처음에는 발린듯한 느낌이 하나도 안 느껴져서 많이 발랐더니 음... 사실 한번 발라봐서 그런가 효능이 그렇게 좋은지는 잘 모르겠다..ㅎㅎ",
    "text77": "여름이라 그런지 오후되면 유분이 많이 올라오는데 저녁까지 뽀송뽀송했어요 젤로쿠션 좋아서 이것도 사봤는데 잡티 커버는 컨실러로 따로 해야함",
    "text78": "여름 뽀송꿀템이에요~! 파우더 쓰면 오래 지날 때 피부화장이 쉽게 몽치고 그랬는데 에스쁘아 제품이 바르자마자 시원한 느낌 있는 거 뿐만 아니라 유분기 잘 잡는 동시에 하나도 몽치지 않아요. 좋아요!!",
    "text79": "뽀송한거 보이시나요 피부 개좋아보여요 화장하고 나서 바르는 거 보단 화장 전 바르는게 더 좋은거 같습니닽",
    "text80": "<한달사용리뷰>\n\n흠 이 제품이 이상하게 막 손이 가진 않음\n왜일까 계속 생각해보면\n1. 막 엄청난 뽀송효과가 안나타나고 지속력이 엄청 오래가진않았음 땀쟁이인 나에게 그냥 자연스러운 뽀송함을 주는정도\n2. 화장하고 나서 이거 바를때마다 찍힐까봐 불안함..차라리 파우더 올리는게 더 맘 편함\n3. 그냥.. 굳이? 템이 됨",
    "text81": "릴스랑 숏츠에서 보고 혹해서 샀는데 올해 올영에서 산 거 중에서 제일 만족해요...!!!!!! 진짜로 쿨링감 있고\n요즘 가루형 타입의 파우더들이 아무리 입자 곱고 잘 나온다고 해도 이 한여름에 계속 수시로 파우더 덧칠하다보면 조금씩은 피부가 두꺼워지고 떡지고 그러는데 얘는 그런 것도 전혀 없고 모공 블러 처리 효과도 있더라구요?! 넘 좋아요 진짜 넘넘 좋아요 진짜 강추해요 요즘 맨날 이것만 써요\n\n+ 아니 근데 왜 제가 살때는 증정으로 빨간색 미니 매트 쿠션 줬으면서 왜 8월 기획은 미니 세범 쿨링 쿠션인가요\n매트 쿠션줘서 감사하지만 전 미니 세범 쿨링 쿠션이 더 탐나네요... 저것 때문에 다시 살 수도 없고 아잇 참..",
    "text82": "미ㅡ친 거 같아요 기초하고 요거 바르고 쿠션 발랐는데 그리고 땀을 완전 한 바가지 흘렸는데 투명한 땀?이 흘러요 원래라면 쿠션 바른 거 다 녹아내리고 장난 아니었을텐데 화장이 고대로예요 이게 가능해요??? 미쳤어요 진짜로 그리고 파우더라고 해서 마냥 건조하게 되는 게 아니라 뭐랄까 보송하면서도 촉촉…? 암튼 좋아요 제발 사세요ㅠㅠ",
    "text83": "파우더 기능을 하는 쿠션인데 시원하고 덧발라도 뭉치지 않는다는 점이 제일 좋아요\n세범컷만 들고다녔는데 기존 화장이 밀리지 않고 유분만 싹 잡아줘서 수정화장 할 필요가 없어요 에스쁘아 쿠션은 믿고 삽니다\n비벨벳 쿠션 미니까지 완벽♥️ 커버력 넘 좋고 미니쿠션 홀릭이에여\n올여름 쿠션은 에스쁘아로 끝낼래요ㅠ",
    "text84": "쓸때 전 극지성이라서 걍 팍팍 썼더니 한달만에\n바닥이 나버렸던 사싫ㅎㅎ\n피부에 열감 확 냐려주고 아주좋아여 \n근데 너무 빨리 달아서 문제일 뿐 하핳",
    "text85": "이 쿨링 파우더는 진짜 여름에 쓰기 너무 좋아요❄️\n피부에 시원하고 보송보송해서 매일 쓰고 있어요!",
    "text86": "으음 일단 바르자마자 시원하다는 느낌이 확실히 들긴 해요 근데 이걸 쿠션 전에 해야되는지 후에 해야되는지 잘 모르겟음... 둘 다 애매하게 뜸",
    "text87": "바르는순간 시원~ 뽀송~\n모델보고 사긴 했지만\n제품력이 좋아서 맠족합니다 ㅎㅎ",
    "text88": "시원해서 피부온도가 내려가서 좋아요\n두들기면 뽀송한 느낌이 좋은데 매쉬망에 찍다보니 쓰면서 더러워지는건 어쩔 수 없긴하네요",
    "text89": "이번 여름에 제가 구매한 것 중 가장 만족하는 제품이에요!!\n\n바르자 마자 시원한 쿨링감과 유분기를 싹 잡아줘서 화장을 하든 안하든 필수템이 되었어요,,\n\n베이스가 밀리지도 않고 투명한 제형이라 너무 좋아요!!\n\n완전 강추드립니다:)",
    "text90": "쿨링감이 더운 날씨에 피부 진정에 좋아요.\n피부에 자극적이지 않아요.",
    "text91": "되게 신기해요. 파우더인 듯 파우더 아닌 파우더 같은?? 쿨링 효과도 있고 얼굴 번들번들한건 가려주고 톤도 업 됩니다",
    "text92": "파우더형태는 너무 건조해서 이번에 쿠션으로 구매해봣는데 쿨링감 대박입니다\n피부도 건조하지 않고 밖으로 보이기는 보송하게 마무리되서 좋아요",
    "text93": "커버력 보통 색감은 좋고 얇게 잘 발려집니다. 지속력은 아직 확인해봐야겠지만 그래도 괜찮은거 같네요",
    "text94": "이런 류의 쿠션은 처음 써보는데 궁금해서 사봤어요. 촉촉하게 발리는데 얼굴은 뽀송해져서 신기해요! 화장하고 몇 시간 뒤에 수정용으로 써봤는데 파우더 처리한 것처럼 유분기가 싹 잡히네요😳 완전 여름전용템",
    "text95": "하루만에 배송와서 퇴근 후 집에와서 바로 써봤어요\n하루종일 메이크업 한 얼굴이라 새 퍼프로 바로사용하기는 아까워서 웨지퍼프로 코부분 발라봤는데\n일반 파우더 썼을 때 처럼 기름을 쫙 가져가서 피지 요철이 도드라지는  느낌이 아니라 \n약간 차가운 물먹인 퍼프로 두드리는 느낌나요 (물 먹인 퍼프 두드리는느낌) 근데 유분은 없어지고 촉촉해진달까요\n한번만 써봐서 유분기 잡아주는 지속력은 잘 모르겠어유\n움, \n제가 파워지성인데 기름 잡느라 여러번 파우더 해야될때나 수정화장할 때는 이 제품을 쓰는게 화장이 덜 두꺼워질 것 같아유",
    "text96": "피부타입: 기름폭발 수부지\n\n출시일까지 기다렸다가 출시하자마자 샀어요ㅠㅠ\n\n수부지라 특히 여름만 되면 유분 폭발에 몸에 열이 많아서 뭘해도 화장이 뜨더라구요ㅠㅠ 기존의 가루 파운데이션 쓰면 얼굴에 가뭄난 것 마냥 쩍쩍 갈라지고...ㅎ\n\n일반 쿠션 파데 바르는 것처럼 양 조절만 잘하면 보습감 있게 샥 발리고 올리자마자 보송하게 마무리 돼서 화장전에 피부 열감 내리고 유분잡기에 딱 이더라구요..!!!!! 일반 세팅 파우더나 노세범 파우더보다 훨씬 자연스럽고 효과적으로 유분잡아주고 모공도 잡아줘요 ><\n\n기름폭발 친구들한테 이미 다 영업완료\n재구매 의사 20000%",
    "text97": "파우더 쓰다가 궁금해서 사봤는데 쿨링효과도 있고 괜찮은듯요 미니쿠션도 쓸만해서 좋아요~",
    "text98": "바르자마자 시원해지는게 쿨링감이 진짜 최고예요.\n그리고 유분을 확실하게 잡아주는 것 같아요.\n화장한 위에 해도 크게 겉돌지 않고요.\n퍼프도 진짜 좋아요.\n다만 제가 피부가 많이 예민해서 그런지 얼굴이 붉어지고 건조해져서 다른 사람 주려고요.",
    "text99": "기초단계 마지막에서 티존이나 나비존에 살짝 해주고! \n화장을 하면 확실히 유분을 잡아줘서 시간이 지나도 좀 덜 무너져요! 메이크업 후 시간이 지나면 유분올라오는곳에 살짝 또 해주면 완전 말끔해집니당🥵😊 더운 여름날 피부화장 덜 무너지게 해서 좋아요! 쿨링도 느껴져서 시원뽀송🫧💙\n파우더보다 훨씬 좋고 간편합니당 대신 겉보속촉이라 더 좋아여 건성에게도 파우더 대신 쓰기 넘 좋아요🐳",
    "text100": "오..새로운 제형이에요!\n약간 묽은 듯 했는데 바르고 조금 있으니까 곰방 보송보송해지고\n뽀얘져요!\n같이 온 샘플은 약간 오일이 샌 건지 커버 벗기기 전에 오일이 잔뜩이었는데 내용물은 이상 없는 것 같아요\n\n한달 사용해봐야 알 것 같지만!\n이거 지속력도 괜찮을 것 같아요!\n하나 궁금한 건 이게 파데보다 용량이 많던데 케이스가 호환이 가능한지..!",
    "text101": "평소 에스쁘아 비벨벳 쿠션을 넘나리 잘 쓰고 있는데\n신박한 신제품이 나왔더라구요? \n\n보기만해도 시원하고 청량한 아이시블루 컬러에 \n피부에 닿으면 냉각 손선풍기 뺨 후려치는 \n시원한 감촉이 진짜 요즘 시기에 딱이에요! \n세범컷 시장을 평정하러 나왔나? ㅋㅋㅋㅋ\n\n게다가 유분을 너무너무 잘 잡아주는게 킬뽀.....♥️♥️\n보통 파우더 처리하면 가끔 뭉치거나 \n너무 많이 발려 허옇게 뜨는 경우가 다반사인데 \n얘는 시원하게 걍 거울 없이 막 팡팡앞앞아아팍!!!\n두드려도 뭉침 없이 유분이 싹 - 걷히고\n보송하고 시원한 결만 남아요. 진짜 신기..... \n\n그리고 케이스가 일단 겁나 고오오급져요 - \n파우치에 넣고 다닐 수 있음 >_<\n\n쁘아 퍼프는 말모말모\n여전히 말랑보들하니 좋고요! \n\n여름에 이걸로 잘 보내겠어요 ㅋㅋ \n정수리에 슬쩍 묻혀봄 ㅋㅋㅋㅋ 가능가능",
    "text102": "유튜브에서 보고 출시 전부터 갖고싶었는데 나온거 보자마자 샀어요 파우더 찾고 있었는데 쿨링도 되고 액체다? 바로 질러 쿨링은 느껴지는데 아쉬운게 약간 바른 부분과 안바른 부분의 경계가 티가 나서 전체적으로 두드려야할거.. 같은.. 그리고 메이크업 후 바로 쓰니까 약간 건조하더라구요 나중에 수정화장용으로 사용했을땐 좋았습니다 물같기도 한데 진짜 신기한 질감입니다 쿠션도 메이크업 묻으면 어떡하지 걱정했는데 바로 더러워지지 않아서 좋았어요",
    "text103": "제형이 매우 특이하구요\n젤크림처럼 퍼프에 찍혀서 얼굴에 발랐을 때 밀리지 않을까 걱정했는데\n오히려 전혀 밀림이 없어요.\n파운데이션 전단계, 파운데이션 후 파우더 단계에서 각각 발라보았을때도 지속력도 좋고 파우더 한것처럼 피부표현을 뽀송하게 해줍니다.\n눈으로 보았을때 매트하다는 느낌보다는 건조하지 않은데 보송한 느낌으로 마무리되는게 되게 신기하고 만족스러워요.\n여름에 파우더처리해도 땀나고 쿠션 잘못 덧바르면 뭉치고 그러는데, 이 제품은 진짜 신세계에요. 파우더 전혀 안하고 오후에 수정화장안해도 잘 버티더라고요.",
    "text104": "악지성기준 파우더제형이 아닌 타사제품들 비교해보면  기름기 바싹 제일잘잡아주는것같습니다 제형특성상 퍼프 매일빨아쓰거나 하루이틀에 한번씩 교체해가며 사용해야합니다 이전에쓰는 잔여물들이 야무지게 뭉쳐서 공들인 메이크업 대참사납니다ㅠㅠ",
    "text105": "여름되면 유분기 폭발하는 지성피부라\n파우더랑 타사 노세범 쿠션 안써본게 없어요.\n근데 진심...이 제품 완전 좋아요!!! \n\n메이크업 마지막에 한번씩만 터치해주면 번들거림 다 잡아주는데 퍼석퍼석하지는 않고 갓화장한 느낌이랄까요??\n파우더 바른거랑 다르게 쿠션이니까 확실히 피부결이 더 예쁘고 얼룰덜룩한게 없어요.\n\n오늘 아침엔 톤업선크림 하나 바르고 이거 썼는데 보송하게 바꿔줘서 너무 죠아요ㅠㅠ  더 써보고 단점을 찾아보겠습니다!",
    "text106": "일단 패키지가 너무 이쁘고요 기초 후 유분기 정리하는 데에 딱이에요 \n퍼프도 엄청 말랑말랑하고요 볼이 진짜 건조한데 메이크업 후 볼에 몇 번 터치해주면 유분기 싹 잡히고 팩트타입 파우더처럼 건조하지도 않아서 자주 써요",
    "text107": "출시될때까지 기다렸다가 바로 구매했어요!\n진짜 쿨링 미쳤어요...여름에 홍조 너무 심해서\n볼쪽 화장이 엄청 뜨는편인데 얘로 한번 잡아주고\n화장하면 엄청 좋을 것 같아요!!!\n유분도 잘 잡아줘요 만족...❤",
    "text108": "솔직히 잘 모르겠러요.. \n그냥 제가 쓸줄모르는거같긴 한데 ;;",
    "text109": "올리자마자 기름이 사라지긴 하는데 지속력이 막 좋은건 아닌거 같아요 그래도 쿨링감이 느껴져서 좋아요",
    "text110": "확실히 촉촉하게 발리니까 건성분들한테 추천 드려용!!\n그리고 생각보다 빨리 뽀송하게 픽싱돼서 놀랐어여!!!\n근데 지속력이 생각보다 약해서 지성분들은 일반적인 가루형을 추천드려요ㅜ",
    "text111": "어떻게 쓰는 쿠션인지 1도 모르겠어요.. 생얼에 쓰는건지 화장 위에 쓰는건지;;",
    "text112": "즉각 냉감 효과는 조아요 피지도 잡히고 근데 양이 정말 무쟈게 적어요 ㅜㅜ",
    "text113": "잘받았습니다 좋아요\n선크림바르고나서 끈적이는 느낌이랑 유분기 있는 느낌이 너무 싫었는데 이 쿠션 발라주면 바른듯 안바른듯 유분기 싹 잡아주니까 너무 좋네요  \n그래서 여름내내 잘쓰고있어요",
    "text114": "쿠션처럼 사용하는 노세범인데 촉촉하면서 시원한데 바르면 바로 뽀송해져서 강추입니달",
    "text115": "유분기 잡아주는데 👍\n케이스도 예뻐서 기름종이 대신 휴대용으로 사용할수 있어서 너무 좋아요\n쿨링감이 있어서 여름에 사용하기 좋아요",
    "text116": "아주시원합니다\n그러면서 뽀송하게 처리되는것이 \n더운 여름에 아주 딱입니다",
    "text117": "수부지라 여름에는 유분이 많이 나와 쿠션 바르기 전이나 유분이 올라온 후에 잘 쓰고 있어오 ㅋㅋㅋㅋ 시원해서 좋아요 ㅋㅋㅋㅋ",
    "text118": "우선 제가 이걸 올영에서 손에 바르고 나왔는데 제손이 너무 시원한거에요 그래서 당장 주문했는데 얼굴에 바르니까 시원한느낌이 하나도없음.. 제가 쿠션위에도 발라보고 썬크림만 바르고 위에 바른적이있는데 시원한 느낌이없더라고여\n리뷰에는 만족하신다고하는데 저는 파우더처리로 유분기를 엄청 잘잡아주는건 좋았어용!! \n그리고 이거 바를때 좀 덜어서 발라야되요 그럼 흰색이 보이게 뭉쳐서 제대로 지워지지도 않아요.. 그래도 저는 만족합니다!!",
    "text119": "파워 지성인으로써 아침이 선크림 버르고 번들거리는 위에 항상 파우더 처리 하는데 제형이 신기해서 구매해봤아요\n자외선 차단까지 되면 더 좋을것 같고\n처음 바르곤 생각만큼 보송한 처리가 약한거 같아 실망했다가 과하지않게 마무리되어 건조해지지 않아 좋아요",
    "text120": "지성인데도 일반 파우더는 에어컨 바람 맞으면 속건조나 뜨는 현상이 있어서 사봤는데 너무 만족스러워요. 화장을 자주 하지는 않아서 선크림 바르고 파우더 대신 쓰는데 기름도 한참 있어도 잘 안올라오고 피부 편안하게 보송해서 다 쓰면 다시 사려고 합니다",
    "text121": "솔직히 기대를 많이 안했는데 너무 좋네요! 저는 티존이랑 턱에 유분이 올라오는 복합성 피부인데, 피부 메이크업 하기전에 스킨케어를 다 하고 톡톡 발라주면 반나절이상 뽀송뽀송하게 메이크업을 유지할 수 있어요! 파우더나 팩트처럼 피부가 두꺼워 보이지 않고 자연스러워서 너무 좋아요",
    "text122": "세범컷 쿨링 쿠션이라 해서 여름에 선크림만 발라도 끈적일 때 바르기 위해 구매했습니다.\n쿨링 쿠션이라 바를 때 즉각적인 쿨링 효과가 있지만 시원함이 지속되지는 않아요.\n세범컷이라 피부가 보송해지는 줄 알았는데 선크림 바른 후 사용했을 때 보송까지는 아니고 유분기만 없어진 느낌이라 저는 괜찮았어요.\n가장 아쉬운 점은 자외선 차단이 안 되서 선크림 무조건 바르고 메이크업 하시는 분들은 중간에 세범컷 쿠션을 추가로 발라야하는 번거로움이 있습니다. \n할인 많이 하면 구매할만 한데 굳이 정가일 때 구매해서 사용해야하나 싶어요.",
    "text123": "본인: 코에 기름 잘 올라오는 복합성\n\n인생템 입니다 일단 바르자마자 시원했어요 파스 붙이듯이 시원한게 아니라 정말 얼음 닿듯이 시원해서 놀랐어요 지속력도 생각보다 너무 좋았습니다\n\n평소 좋다는 파우더 써도 한두시간 뒤면 코기름 올라와서 계속 바르기 귀찮았는데 이거 바르니까 세시간이 지나서도 기름이 얼마 안올라와서 넘 좋았습니다\n \n무엇보다 가루타입 파우더가 아니니까 하얗게 올라오는게 없어요!! 최고 장점입니다\n\n단점은 아직 잘 모르겠어요 잘 쓰겠습니다!!",
    "text124": "합격!!! \n\n대체 왜? 어떻게 시원한거죠?\n얼굴이랑 머리에만 땀구멍 몰린 기름왕 인간입니다\n\n습하고 더운데 아주 기분좋게 시원한 사용감 이예요\n선크림에 파데 소량 얇게 펴바르는 스탈인데\n걍 피부에 대충 두드리니 약간 보송&말간 느낌? 이\n뭔가 안색이 건강해 진다고 해야하나…\n\n파우더 처럼 텁텁함(?)이 없어서 그런지\n요즘 날씨에도 뭉침없는게 진짜 맘에 드네요\n\n케이스 디자인 마저 취저ㅓㅓ\n합격!!!  저는 세일때 쟁여둘라고요",
    "text125": "메이크업 전 프라이머 역할이랑 메이크업 후 파우더 역할을 둘 다 할 수 있다고 들어서 구매했어용.\n쿨링 효과 있는 프라이머 겸 팩트라니 넘 신박해요.. ( •̥ ˍ •̥ )\n증정품으로 같이 온 미니 쿠션은 수정할 때 넘 편할 것 같아요… 정식 발매해주심 좋겠네요. (ʚ̴̶̷́ .̠ ʚ̴̶̷̥̀)",
    "text126": "유분기 올라온 오후에 써봤는데 쿨링력 대박이네요,,!!\n제형이 완전 촉촉해서 퍼프에 묻은건가..? 싶었는데 피부에 두드리니까 뽀송해지는게 신기해요ㅎㅎ\n화장한 얼굴에 써도 멀쩡할지는 모르겠어요ㅎㅎ\n미니쿠션 완전 마음에 들어요 기요미..",
    "text127": "너무너무 기대되는 상품이라 출시되자마자 샀어요.\n총알당일배송으로 받아서 아침에 바로써봅니다 \n피지분비많은 지성피부고,\n우선 선크림이후 톡톡 쿨링효과 너무좋네요.\n화장후에 무너짐없이 잘발립니다.\n유지력은 오늘 잘 보고 또후기남길게요 . ^ ^",
    "text128": "화장 후 바르는 것 보다는 기초+선크림 후 바르기에 좋아요!",
    "text129": "여름에 쓰기 참 괜찮더라구요. 잠깐 시원하긴하지만 기름기 잡아주는거 같아요.",
    "text130": "시원하고 보송하게 잘 먹어요! ☀️\n여름용 쿠션으로 구매했는데 정말 시원하고 산뜻해서 요즘 데일리템이에요.\n끈적임 없이 보송하게 마무리되고, 모공 커버도 잘 되는 편이라 만족해요!\n무너짐도 깔끔해서 수정화장도 편하네요 :)",
    "text131": "일단 너무 시원해서 좋습니다. 이런 종류의 화장품을 처음 쓰는데 저는 프라이머로 쓰는 거 보단 화잔 후에 쓰는게 좋더라구요. 파우더 보다 확실하게 덜 텁텁해서 두꺼워지는 느낌 없이 좋아요",
    "text132": "거의 무색이라고 봐야하겠어요.\n화장후 덧발랐는때 밀리지않았고 살짝 유분정돈됨을 느꼈어요.\n그리고 자외선차단치수가 없던데 아쉽구요.",
    "text133": "출시 전부터 기다렸다 구매했는데 쿨링감 좋고 유분감 잘잡아주고 건조하지도 않아서 너무 좋아요 다 사용하면 재구매 할거같아요!",
    "text134": "바르고난 직후 쿨링감이 느껴지며 촉촉하고 겉표면만 유분이 잡혀 건조함 없이 유분을 잡을 수 있어서 좋아요",
    "text135": "유분기 있는 얼굴에 발랐는데 너무 시원한 쿨링감과 유분기가 싹 사라지는 신기한 경험이네요~!! 지성피부 여름철 유분기 잡는 찰떡 아이템이네요!!",
    "text136": "퍼프가 너무 너무 쫀득하고 쿨링감이 대박이네요! 손등에 살짝 발라봤는데도 바로 시원해지는게 진짜 너무 좋아요! 고민하지 말고 바로 사세요!!",
    "text137": "리뷰가 없어서 사기전애 고민했는대 생각보다 괜찮더라구요. \n써보고 다시 재구매 할 생각입니다.",
    "text138": "에스쁘아 비벨벳 세범컷 쿨링 쿠션 마크 때문에 구매했어요.\n바를 때 시원하고 너무 좋아요.\n증정용 비벨벳 커버 쿠션 미니도 귀엽고 들고 다니기 좋네요.\n추가 구매 하겠습니다!",
    "text139": "일단 퍼프가 미쳤어요 쫀득쫀득해서 피부에 자극이 없어요 그리고 진짜 신기한게 쿠션이 그냥 물 같이 축축한 느낌인데 피부에 몇번 두드리면 뽀송해져요 점심에 수정용으로 사용하는데 시원하고 지속력도 좋아요",
    "text140": "오자마자 발라봤는데..색감 커버 발림성 좋네요~~지속력은 지켜 봐야 알겠지만 본품 구매 욕구 생기네요",
    "text141": "쿠션 바르고 나서나 선크림 바르고 나서 사용하기 좋아요! 쉬원해서 여름철 요긴하게 사용할 것 같아요, 재구매 의사 있어요.",
    "text142": "광고에서 본 것 처럼 쿠션 바르니 유분기 싹 잡혀서 너무 신기해요, 여름에 잘 쓸 것 같습니다~!!",
    "text143": "요즘 날씨가 너무 더워서 얼굴에 땀도 많아지고 기름기가 올라와서 고민이었어요..!!\n\n마침 에스쁘아에서 쿨링감도 있으면서 유분기도 잡아주는 쿠션을 출시해서 바로 구매했어요!!\n\n화장 밀림도 없고 유분기도 잘 잡아주고 시원해서 완전 좋아요!!",
    "text144": "사실 미니쿠션 증정이라 구매했는데\n진짜 시원해져서 신기해요\n화장하고 나서 바를때는 완전 살짝 발라야될듯",
    "text145": "수정할때보다 오히려\n메이크업 중이나 마지막 마무리단계에서\n한번 잡아주면 지속력이 좋아져서\n그렇게 사용중",
    "text146": "제형이 특이하고 신기해보여서 구매했어요. 여름에 시원하게 마무리하는 용도로 쓰기에 좋네요.",
    "text147": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text148": "사실 미니쿠션 증정이라 구매했는데\n진짜 시원해져서 신기해요 \n화장하고 나서 바를때는 완전 살짝 발라야될듯",
    "text149": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text150": "확실히 쿨링감이 좋긴한데 굳이싶어요 가격대가 비싼편이기도하고 유분감도 잘 잡아주는편은 아니에요",
    "text151": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text152": "바르는 즉시 엄청 시원하고 유분기도 잘잡아주는편이에요 양이 얼마나 뭍었는지 잘 안보여서 불편하긴한데 한번 쓸어서 뭍히면 잘 묻는것같더라고요 팩트처럼 들고다니기 좋아요\n퍼프가 흰색이라 금방 더러워질것같아요",
    "text153": "수부지거나 얼굴에 땀 많이 나거나 더위 많이 타시는 분들 이거 무조건 사세요!\n\n저는 일단 수부지 타입이고 얼굴에 여름철 번들거리는 느낌을 싫어해서 쿠션/파데 후에 로라메르시에 파우더,바코 파우더,이니스프리 다 써본 사람인데요. 파우더다 보니까 아무리 좋은 제품이여도 막상 쓰면 좀 텁텁한 감이 있었어요.\n근데 요건 텁텁한 느낌 없이 딱 두들기면 기름만 없어지는 느낌이에요!\n\n그리고 여름에 얼굴 열감이 금방 생기고 땀도 인중,코쪽에 많이 나는 타입인데 ㅋㅋ 휴지로 땀 닦고 위에 올려주면 너무 시원해서 자꾸 두들기게 돼요 \n휴양지로 놀러 갈 때도 무조건 챙겨야 할 템인 것 같아요.\n\n그리고 케이스도 너무 예뻐서 들고 다니기 좋아요",
    "text154": "저처럼 화장 하면 금방 개기름 올라오시는 분들, 기름종이로 시도때도없이 닦아내야하는 분들 톡톡 얹기 좋은템이에요 양이 좀 적은듯 ㅠㅠ",
    "text155": "지속력은 보통인데 수부지 개기름 낄때 이것만한게 없네요! 매번 기름종이로 닦아내는 것도 사실 좀 번거로운데 이걸로 쿨링까지 되니까 기름종이보다 이게 더 손이 가요",
    "text156": "사은품 쿠션은 호수가 안맞았아서 장식용으로 방에 둘예정이지만 이거는 진짜 시원하게 쿨링이 잘 되는것같아요",
    "text157": "아직 사용하지는 못했지만 화장전과 후에 한 번 써볼 예정입니더",
    "text158": "유분기는 확실하게 잘 잡아줘요 근데 솔직히 돈값은 못 하는것 같아영 쿨링감은 맨처음 발랐을때만..? 조금 느껴지는 것 같아용 솔직히 그냥 파우더 쓰는게 더 나을 것 같아요\n그닥 가성비도 아니구.. 피부 자꾸 건조해져서 촉촉하게 파우더 처리하고 싶어서 사봤는데 별로여서 손이 잘 안가용",
    "text159": "으음.. 다들 리뷰가 너무 긍정적이셔서 기대를 품고 구매했답니다.. 시즈니이기에 바로 앞에 보이는 마크✨🐯💚 오빠가 너무 잘생겨서 이끌려 구매하게 되었는데 음.. 글쎄요\n아니ㅠㅠ 기대를 너무 많이 했나봐요 진짜 솔직하게 잘 모르겠어요 유분? 잘 잡아주는데 선크림 바르고 위에 올려주니까\n광이 뚫고 올라오더라구용.. 제가 그렇게 극지성(not nct)도 아니고 수부지피부라 건조한 곳은 정말 건조하고 메말라서\n요즘 같은 날씨에도 피부가 건조하고 속당김이 좀 있거든요\n근데 솔직히 어퓨 워터락 뭐시기 그거 제노가 광고하는거 친구가 너무 잘쓴다고 손등에 얹어줬는데 손등이 시릴만큼 차가워지길래 신기해서 살려다가 최애가 마크라서 이거 샀는뎅\n하하 좀 후회입니다 저는 쿨링을 진짜 정말 많이 기대했는데\n솔직하게 잘 모르겠어요 제 피부가 뜨뜻하기로 정말 유명해서 겨울에도 친구들이 저를 핫팩으로 쓰는데 쿨링 효과 정말 하나도.. 못느꼈어요 제가 받은 제품이 불량인가 싶을 정도..\n근데 뽀송하게 유분기는 잘 잡아주고요 지속력도 꽤 좋아요!\n그래서 백탁없이 파우더 처리 해주고 싶을때 잘 써줄 것 같아요 케이스 고급지고요 예뻐료 근데.. 얼마 안썻는데.. 어제 받은건데요 이틀 쓰니까 진짜 많이 줄어듬.. 제가 쿨링 효과 느껴보려고 꽤 많이 바른 것 같긴한데..ㅋㅋㅋ 메쉬망이 파였어요.. 정말 빨리 닳는느낌..? 그리고 얘가 바른 느낌이 정말 하나도 없어서 그런지 모르겠는데 자꾸 더 찍어 바르게 됩니다\n그래서 내용물이 더 빠르게 줄어드는 것 같아유.. 재구매 할 의사는 없지만요.. 앞으로 남은 여름동안 잘 써줄 것 같아용\n지성분들은 좀 비추드리고요 건성분들은 추천해드릴 것 같아용 파우더들 보다 촉촉해서 속당김이 적게 느껴졌어요\n그건 좀 만족스러운 것 같아요!! 메이크업 후에 유분기 제거용으로 쓰면 좋을 것 같아용! 현실적이고 좋은 리뷰가 되었길 바랍미다..😅🥺",
    "text160": "안써뇨 별로에요 돈아까워요 저는 완전 뽀송한게 좋은데 이건 애매하고 베이스 벗겨져요",
    "text161": "쿨링감 좋고 피지랑 유분 잘 잡아주는건 좋은데 시간 지나도 유분이 잘 안나와서 피부가 메말라보이고 화장이 유분하고 안섞여서 파우더 썼을때보다 피부가 안이뻐보여요",
    "text162": "별루에여 불량인지 모르겠지만 그 망에 있는게 자꾸 밖으로 삐져나오고 좀 기름안 잡아줌 이설함",
    "text163": "보기에 수분감 느껴지던 제품이 손등에 발색하니 바로 보송해지더라고요. 여름에 파우더 썼을 때 찝찝한 부분이 있었는데 그 고민을 해결해 줄 것 같아서 기대됩니다",
    "text164": "엄.. 약간 겨울 파우더용? 여름엔 그냥 가루나 팩트 파우더 쓰세여,, 유분기가 잡히긴 하는데 음 네 뭔가 부족함",
    "text165": "더운 날씨에 쓰기 좋아요.\n끈적임이 적어서 맘에 들어요..",
    "text166": "올 여름에 유용하게 잘 쌌어요. 약간 화장이 뭉치는 건 있지만 시원하고 좋았어요",
    "text167": "신기해서 사봤는데 사실 잘 모르겠어요..ㅠ돈이 좀 아까운데 그래도 잘 써볼게요",
    "text168": "아니 첨에 깠을 땐 되게 시원했는데 왜 점점... 그냥 말랑이가 되어가죠...?",
    "text169": "좋은데요 잘 손이 안감 왜 샀는지 모르겠으나 홀린듯 사버림 헤헤",
    "text170": "첨에 올리자마자 너무 시원해서 깜짝 놀랐는데, 펴바를수록 그렇게 드라마틱하진 않아요 딱 첫 터치만 엄청 시원",
    "text171": "쿨링은 잘모르겟어요.. 제가 ㅇㅍ 제품도 써봤는데 그 제품이 더 좋은듯…",
    "text172": "와 이거 진짜 즇아여.. 파데프리할 때 선크림 찐득해서 머리카락 달라붙는거 극혐인데 이거 하면 완전 시원뽀송 ㅠㅠ",
    "text173": "그냥 크게기대없이 구매했는데 여름에 프라이머처럼 쓰기 너무좋네요 왕추천이요",
    "text174": "기름기 잡히는게 신기해요ㅋㅋ\n근데 오래가지는 못하는거같아요ㅠ\n블러셔 위에 올리면 다 사라져요ㅠ",
    "text175": "어ㅍ것도 써봤는데 조아서! 에스쁘아도 사봣서용 디자인도 너무 이쁘고 완전 시원하당",
    "text176": "여름쿠션. . ㅋ 유분컨트롤 잘되는 신기방기 쿠션입니다.ㅋ",
    "text177": "배송 빠르게 왔어요! 한번도 안써본 유형의 화장품인데 기대됩니당 ㅎㅎ",
    "text178": "피부 온도 낮춰주는건 느껴지고요 전 피부가 보송한 느낌나는 걸 좋아해서 파우더랑 같이 사용하고있어요",
    "text179": "매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text180": "여름에 유분 올라오는 거 때문에 스트레스 받았는데 이걸로 해결한 거 랕어요",
    "text181": "NCT 마크 덕분에 인생템 찾았네요 복합성으로 유분기가 많이 없긴 하지만 이마나 코쪽에 유분기가 올라오는데 부담없이 시원하게 사용할 수 있어서 너무 좋아요",
    "text182": "시원한데 그렇게 오래 지속되진 않아서 좀 아쉬워요 ㅜ 그래도 유분기는 잘 ㅏㅈㅂ습니다",
    "text183": "쿨링감이 좋아서 잘 쓰고 있어요! 유분기도 정말 잘 잡아주네요 친구들도 제거 써보고 구매하더라구요 ㅋㅋㅋㅋㅋ 정말 좋아요!",
    "text184": "생각보다 제품력은 좋은데 가격이 비싸서 세잉하면 하나더 사려구여ㅠㅠ",
    "text185": "수정화장할때 사용하는데 유분기 엄청 잘잡아주고 매트해져서 좋음",
    "text186": "세범 파우더, 세범팩트, 세범밤 다 써봤는데 \n이건 바르는순간 아주 시원하고 처음보는 타입의 세범이라 신기방기해요 효과도 가장 좋은것같구요\n다만 아주 조심히 톡톡 해야지 잘못하면 좀 밀리는것같아요",
    "text187": "커버력까지 있는 쿠션인줄 알고 샀는데\n그냥 기초에 가볍게 쓰는 제품이어서 안쓸까 하다가\n한번 써봤는데 처음에는 스킨 바르는듯이 촉촉하다가\n금방 부들부들 해져서 너무 좋았어열:) \n다음에도 살 생각 이써요",
    "text188": "저는 메이크업 전에 프라이머 느낌으로 써서 이게 잘 발리고 있는건지 잘 모르겠어요\n근데 확실히 쿨링 효과는 좋아뇨",
    "text189": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text190": "매트한 쿠션/파데 쓸 때는 쿠션/파데 바르기 전에 프라이머 용으로 쓰는 것도 괜찮고 촉촉한 쿠션/파데일 경우는 먼저 올리고 세범컷 올려도 괜찮아요 매트한거 먼저 올리면 좀 뜯겨나가니까 조심하세용",
    "text191": "첨받아고 첩첩두두려보니~~신기했어요~~잠시놔두면 뽀송해지더라구요~~잘두드리지 않으면 입자 자국이 남기는 하는데 잘만 두두리면~여름에 잘쓸거 같아요~~~~",
    "text192": "일단 패키지가 되게 이뻐요. 물롬 오염에는 조금 약하지만..그래도 만족스럽고 피지도 잘 눌러줍니다",
    "text193": "쿨링감도 좋고 보송 보송하게 해주긴 하지만\n모공이 더 도드러져 보이는  면이 있어요\n제가 방법을 잘 모르는걸까요 ?",
    "text194": "제품명처럼 바르는 순간 시원한 쿨링감이 느껴져서 기분 좋아요.\n기름기 살짝 올라왔을때 기름종이로 한번 닦아낸후 덧바르고 있는데 완전 만족합니다!! 팩트 형태라 덧바르기도 좋아서 야외활동 할때도 꼭 챙겨나가고 있어요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[미니쿠션 증정] 에스쁘아 비벨벳 세범컷 쿨링 쿠션 15.8g",
    "price": "24650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023038622ko.jpg?l=ko",
    "review_name": "[미니 쿠션 단품] 세범컷 쿨링 쿠션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230386",
    "text1": "기존 제품 써보고 괜찮아서 미니로 구매했어요\n미니는 가격도 저렴하고 좋은듯ㅎㅎ\n\n건성임에도 쿠션 바르고 나면 약간 물광?처럼 번들거리는게 좀 싫었는데, 요거 톡톡 발라주고나면 도자기피부처럼 싹 잡아주는게 너무 예쁘고 좋아요"
  }
]