[
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "01 페어 퍼플에디션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "이 제품은.. 제 인생에 없어선 안되는 제품이에요ㅠ 어바웃톤이 된 후로도 정말 많이 구매 했고, 주변 사람들에게도 많이 알려 다들 좋은 후기를 들고 왔습니다..\n\n일단.. 뽀얗게 되는 거 좋아하시는 분 -> 구매\n블러 처리 되는 거 좋아하시는 분 -> 구매\n유분 다 잡히는 거 좋아하시는 분 -> 구매\n하세여 꼭!!\n진짜 이렇게 완벽한 파우더는 없어여ㅠㅠ\n전 진짜 뽀얀 파우더가 너무 필요한데 또 파우치에는 들어가는 기여운 사이즈얐으면 하고.. 와중에 가격대도 괜찮으면서 구매하기도 편한??\n그냥 이거 구매하세요.. 이거만한 거 없어요ㅠ\n이**스 였던 시절까지 합치면 고1때부터 지금까지 20개는 사용했어요ㅠ 진짜 제발!!\n이거 사세요..\n\n저는 화장대용, 파우치용 나눠서 사용해요!\n(퍼프 올려두는.. 그 플라스틱이 잘 깨지더라구여ㅜ 그거 깨지면 바로 화장대행..)\n암튼!! 진짜 조으니!! 꼭 구매하시길.\n\n\n1번사진 -> 사용 후 전면 플래시\n3번사진 -> 사용 후 후면 플래시",
    "text2": "이 제품은.. 제 인생에 없어선 안되는 제품이에요ㅠ 어바웃톤이 된 후로도 정말 많이 구매 했고, 주변 사람들에게도 많이 알려 다들 좋은 후기를 들고 왔습니다..\n\n일단.. 뽀얗게 되는 거 좋아하시는 분 -> 구매\n블러 처리 되는 거 좋아하시는 분 -> 구매\n유분 다 잡히는 거 좋아하시는 분 -> 구매\n하세여 꼭!!\n진짜 이렇게 완벽한 파우더는 없어여ㅠㅠ\n전 진짜 뽀얀 파우더가 너무 필요한데 또 파우치에는 들어가는 기여운 사이즈얐으면 하고.. 와중에 가격대도 괜찮으면서 구매하기도 편한??\n그냥 이거 구매하세요.. 이거만한 거 없어요ㅠ\n이**스 였던 시절까지 합치면 고1때부터 지금까지 20개는 사용했어요ㅠ 진짜 제발!!\n이거 사세요..\n\n저는 화장대용, 파우치용 나눠서 사용해요!\n(퍼프 올려두는.. 그 플라스틱이 잘 깨지더라구여ㅜ 그거 깨지면 바로 화장대행..)\n암튼!! 진짜 조으니!! 꼭 구매하시길.\n\n1번째 사진 -> 어두운 곳 조명 앞 기본전면\n2번째 사진 -> 어두운 곳 조명 앞 플래시 기본후면\n3번째 사진 -> 마스크+외출(개빡셈..) 후 기본후면 (근데 이건..파데탓.)",
    "text3": "무난하게 쓰기 좋아요 약간 이클OO가 생각나네요 저 보라색 좋아하는데 패키지가 마음에 들어요~",
    "text4": "원래 쓰던 파우더가 다 떨어졌고 그게 세일 하지 않고 쿠폰 가격도 적용이 안돼서 그냥 이걸로 한번 구매해 봤어요 솔직히 말하면 조금 아쉽긴 해요 퍼프도 엄청 작고 푸석푸석하고 화장이 들뜸이 엄청 심해요 가루 날림도 조금 많은 편이고요 많은 걸 기대하진 않았지만 그래도 조금 아쉬운 제품이긴 해요\n\n 케이스도 작고 앙증맞고 귀엽고 디자인은 예뻐요 내구성이조금 약한 거 같긴 해요\n\n조금 저렴하길래 큰 기대 안 했지만 그래도 얼굴이 조금 밝아지는 것 같고 이마 부분에 앞머리 닿는 부분에 여름에 하기 좋을 것 같아요\n\n원래 쓰던 것 때문에 비교가 많이 되긴 해도 그래도 들고 다니기 좋아서 편리할 것 같긴 해요\n\n편도 그냥 평범한 파우더 향이 고요\n\n전체에 쓰다 보니까 아침저녁으로 쓰다 보니까 한 일주일 만에 다 쓴 것 같긴 해요\n\n바르시기 전에는 얼굴이 많이 촉촉한 상태에서 바르는 게 좋긴 해요 그래야 게임도 없고 그나마 가룬 알림도 없고 그렇거든요",
    "text5": "💕결론부터 말씀 드립니다! 이제품 츄라이 하세요 대박 좋아서 꼭 많이들 구매해서 세일 좀 왕창 해주면 좋겠는 제품입니다\n\n이글립스 팩트 파우더 쓰시던 분들 계시나요? 파우더 팩트란 팩트는 삐어꺼 빼고 다 써봤는데 결론적으로 다 들뜨고 별로여서 이글립스 팩트만 4통을 쓰고 살았는데 아니 이글립스 팩트가 단종된겁니다??이게 뭔일…\n\n울면서 올영 둘러보던 중에 리뷰어들이 이글립스 파우터 팩트가 <어바웃톤> 브랜드로 재탄생한거라고 해서 알았어요(다들 고마버요🐒💗)\n\n이전 이글립스 제품과 리뉴얼된 어바웃톤 팩트, 특히 제가 산 비건라인 제품 너무 좋아요🥹\n\n저는 17-21호 피부톤을 갖고 있어요. 그런데 하얀 파우더를 르면 피부가 들뜬 것처럼 보여서 못 사용하는 피부입니다.\n\n해당 상품은 이전 이글립스 팩트보다 더 자연스러운 피부결 연출해주어서 감동 받았어요..🥹💕\n\n피부톤이 하얗고 노란끼 들어있는 파우더 싫어하신다면 페어 색상 강추합니다\n노란끼 전혀 없고 파데랑도 조화로이 어울리네요🌝\n\n참고로 지속력도 이글립스보다 더 좋아졌습니다.\n가만히 있어도 개기름 나오는 제 피부를 이렇게 꽉 잡아준다니.. 저 어느쪽을 향해 절 올리면 될까요? 하 세일만 많이 해주면 좋겠다 싶어요\n\n단점: 인플레이션으로 인해 그런지 몰라도 이글립스 팩트는 6900원 즈음에 구매 가능해서 싼맛이 좋았는데\n어바웃톤은 12000원이라 가격이 부담되어요 🥺 가끔 10000원 세일할때 있어서 그때 노려거 사는 편인데\n\n솔직히 비싸긴 하지만 파우더 팩트 사면 우리 은근 오래 쓰지 않아요? 나만 그런가(전 이글립스 한통만 2년 썼어요 흑흑) 아무튼 오래 쓴다는 장점에서 이 가격이면 괜찮긴 하지만 워낙 가성비 좋으니 세일도 더 해주면 좋겠다는 소박한 바람이 있습니다\n\n재구매 의사: 아 저는 앞으로 이 제품만 구매하려고요\n어바웃톤 팩트도 종류가 많던데 솔직히 다른건 관심없음. 딱 기름잡고 뽀샤시하게 만들어주는 이 기본 제품을 원했었는데 앞으로 이것만 살것임\n\n저는 여러분들이 공감(하트) 눌러주시니까 글 열심히 쓰면서 활동한답니다..그냥 관심 받는게 좋아유 하트는 제게 리뷰 쓸 결심을 하게 만들어주니 구매할때 참고 되었다면 하트 좀 눌러주시면 계속 활동하러 오겠습니다 사랑해용💗🐈",
    "text6": "발색이 너무 잘 되고 지속력이 오래가용 가격도 저렴하고 최고에요~~",
    "text7": "입자가 정말 고와요! 너무 뽀샤시 하지 않으면서 유분 잘 잡아주네요 만족합니다 ㅎㅎ",
    "text8": "이글립스 파우더 팩트 너무 잘쓰고 있다가 이름이 바뀌었다고 해서 그대로 샀어요. 이글립스는 가운데 퍼프 보관 부분이 너무 허술했는데 좀 더 튼튼해 진 것 같아요.\n17~21호 쿨톤인데 색상 딱 좋아요",
    "text9": "파우더 팩트 바꾸게\n되서 걱정햇는데 색상도\n밝아서 좋고 입자가 부드러워요",
    "text10": "원래 쓰던 제품이 단종되서  이제품으로\n갈아탓는데 입자가 곱고 밀착력이 아주\n좋습니다",
    "text11": "바닥 보일때까지 쓰는 제품 .. 💗\n크기도 크지 않아서 들고 다니기도 좋고,\n파데나 쿠션하고 얘 바르면 요철 싹 잡아주고\n유분도 다 잡아줘서 지속력 좋아요 !",
    "text12": "추천템이라 사봤어요!! :)\n컬러가 밝아서 환하게 밝혀주고싶은 부분 위주로 쓰면 좋을것같아요! 마구마구 추천합니당!!",
    "text13": "이글립스 -> 어바웃톤\n\n\n1. 색상\n페어컬러라서 사실 21호인 내가 쓰기 밝은데, 화사하게 밝혀서 쓰기 가장 찰떡! \n\n2. 모공블러\n진짜 이글립스일때 환장하고 썼는데 단종되서 너무 슬펐는데 어바웃 톤으로 나왔다? 사야지\n\n모공블러는 정말 기깔나게 잘한다. 얘만한에가 없다\n모공부자인 나는 얘없으면 못산다.\n\n3. 패키지\n블랙 혹은 퍼플이라서 진짜 너무 좋다\n지금와서는 둘다 사서 쓰고있는데 행복함.\n\n.총평\n내 최애팩트\n모공부자들은 다들 덤비시라~ 조지시라~ 구매하시라\n퍼프기획세트이면 당장 돌진하시라~",
    "text14": "이거 구매하고 나서 괜찮은 것 같아서 친구한테 부탁해서 또 구매했었는데 저는 얼굴도 하얘지고 화장지속성도 계속돼서 좋았어요 파프가 조금 작아서 원래 쓰던 브랜드보다는 조금만족감이 떨어지긴 하지만 그래도 괜찮아요 사실 발림성도 괜찮고 좋긴 한데 피부가 촉촉한 상태에서 쓰시는 걸 추천해 드리고요 화장이 잘 안 먹는 날에는 확실히 많이 뜨긴 해요 그리고 약간의 가루 날림도 있고요 그래도 저는 계속해서 잘 썼구요 저는 맨날 맨날 파우더를 많이 쓰는 타입이어서 사실 한 일주일 정도만 쓰면 바닥을 드러내 긴 하는데 가격이 많이 비싸지 않아서 추천해 드려요 선물용으로도 좋아요 남성분들이 쓰기에도 좋구요 그리고 들고 다니기에는 정말 좋은 것 같아요 한번 더 쿠폰 하거나 할인 있으면 또 구매하려구요",
    "text15": "밀착력, 지속력, 유분기 셋 다 잡은 가성비 진짜 대박인 파우더 팩트에요…b \n이클립스 파우더 팩트에서 이름만 바뀐 제품이라고 들어서 사봤는데 진짜 너무 좋더라구요…\n쪼꼬만게 진짜 열일하는 느낌…\n근데 이게 지성피부 겨울에도 너무 막강해서 오히려 뜨는 느낌…??\n제 생각엔 라네즈 매트 쿠션이랑 같이 써서 그런 거 같아요…!\n지성피부 라네즈 매트 쿠션 쓰시는 분들 혹시 마스크에 묻는 거 때문에 그 위에 이걸 쓰시려면 그냥 이거는 라네즈 파데 쓸 때 쓰세요… 수정을 아예 할 수 없고 안해도 계속 화장 떠요…\n그리고 얘 생각보다 너무 잘 떡져서 수시로 퍼프도 빨고 테이프로 뜯는데 파데에 써서 그런거가 싶어요..ㅠ 근데 다행히 퍼프 완전 잘 빨아져요 진짜 여러 번 빨아도 새거 같아요!",
    "text16": "이전에 이글립스일때부터 사서 썼습니다.\n\n\n1. 모공커버\n사실 이거때문에 산다고 해도 과언이 아닙니다.\n얘만한게없어요!\n\n2.케이스\n제가 좋아하는 퍼플이라 블랙말고 퍼플로 샀습니다.\n괜찮았어요!\n\n3.들뜸이슈\n이거 유분 제거하고 올리셔야지, 그냥 올리면 뜨실수있습니다. 티슈오프해서 유분 날린후에 쓰시는게 제일 좋습니다.\n\n.총평\n역시 잘해. 좋아.",
    "text17": "이클립스 리뉴얼라고 해서 바로 질렀습니다\n세일에다가 가격도 좋고 역시 팩트라 가루날림 없고 \n진짜 뽀송하게 마무리 되는데 첨 발랐을 땐 떡짐 일도 없는데\n시간지나면 조금 뭉치긴 하더라구요\n마스크에 안 묻고 싶어서 라네즈 쿠션이랑 같이쓰는데 둘 다 너무 매트해서 이 조합은 비추입니다유ㅠ",
    "text18": "이거 왜 이제 샀지여.? 당장 사셈 후기 보고있지마 당장 걀제해. 피부 뽀송뽀송 원해? 당장 사.",
    "text19": "진짜 모공 블러 처리되는 거 너무 신기해요!! 물론 겨울에 파우더처리까지 하니까 약간 건조하긴 한데 최대한 덜어서 사용하면 괜찮은 것 같아요! 그리고 파우더 처리해주면서 전체적으로 보송하고 깨끗하게 마무리되는 느낌이라서 너무 만족합니다ㅎㅎㅎ",
    "text20": "파우더팩트 유분기는 잘 잡아주는데 살짝 들뜨고\n색상은 선택을 잘못해서 좀 밝아요",
    "text21": "피부 색상과 잘 맞지만 악건성이라 그런지 겨울철 보다는\n여름철에 기름기 잡아주는데 사용하면 좋을 것 같습니다",
    "text22": "우선 지금까지 사용했을때 만족합니다. \n\n커버력은 없구요 지속력은 보통인거 같아요. 그리고 아무래도 색상이 있다보니까 마스크에 많이 묻어나요. \n\n한번 뽀송하게 하고 나가면 3시간? 정도지나면 코랑 이마에 기름이 올라오더라구요. 그래서 주기적으로 다시 올려줘야합니다. \n\n그리고 처음 받고나서 거울이 너무 뿌옇길래 원래 그런건줄 알았는데 자세히~ 보니까 비닐이 붙어있더라구요ㅋㅋ 한달동안 모르고 살았다는...ㅋㅋㅋㅋㅋ\n\n아무튼 이 가격에 요정도면 매우 만족❣️",
    "text23": "옛날에 학교 다닐 때 자주 썼던 제품이었는데요!\n그때는 얼굴에 트러블도 있었던 때라 이 파우더 팩트로 마무리 해주면 여드름 커버가 잘 됐던 기억이 있었습니당 그래서 꼭 다시 한번 사용해 보고 싶었는데요 브랜드가 사라진 거 같더라구요 근데 알고보니 어바웃톤이라는 브랜드로 변경 됐던 거군요! 휴 ㅎㅎ 일단 저는 복합성에 트러블은 거의 없는 편에 속해 있습니당 쓰면서 가장 좋았던 점은 아무래도 요철 커버가 정말 잘 된다는 것이었습니당 그 어떤 파우더보다 요철 커버는 가장 잘 됐던 거 같아요 하지만 그만큼 두께감 느껴졌기 때문에 다른 오일 팩트조다는 발랐다는 느낌이 강한 팩트였습니다 콧볼 쪽에 양조절을 하지 않으면 끼임도 발생했구요 그래서 저는 입가 눈가 콧볼 쪽은 아예 바르지 않았습니다 어바웃톤 제품 사용하면 피부톤도 더 밝아져서 개인적으로 만족했던 제품이었습니당",
    "text24": "검정색 쓰다가 떨어트려서 금갔는데 점점 부스러져 재구매했습니다. 케이스도 예쁘고 유분도 잘 잡아줘서 넘 좋아요.",
    "text25": "그냥 무난하게 잘 쓰고있어요 전 뭐가 더 좋고 나쁘고를 잘 모르겠더라고요..",
    "text26": "이글립스 파우더 팩트 다 쓰고 구매하려했는데 없어졌습니다..?ㅋㅋㅋ 알고보니 어바웃톤으로 이름이 바뀌었던것.. 없어진게 아니라서 너무 기뻤답니다ㅎㅎ 저 파우더는 이거만 쓰는데 진짜 좋아요….💜",
    "text27": "우아 드디어 배송받았습니다 ~~~ 이글립스에서 만들었다하는데 그래서 만족핮니당",
    "text28": "파데,쿠션 보통 21호 사용하는데 좀 밝아보이려고 페어 선택했는데\n잘 선택한거 같아요~\n하얗게 둥둥뜨지도 않고 적당히 내피부색 같이 표현 됩니다\n보라색케이스도 너무 예쁘네요",
    "text29": "입자(?)가 굉장히 곱고 부드러워요\n거칠지 않아서 그런지 피부에 밀착을 잘하고\n퍽퍽한 느낌이 없어서 좋아요ㅎㅎ",
    "text30": "그냥저냥 싼 가격에 쓸 수 있는 무난한 파우더예요 같이 들어있는 퍼프는 별루 ㅜㅜ",
    "text31": "색깔이 있어서 화사하게 바르기 좋고 기름기도 잘 잡아줍니다 다만 모공이나 요철은 싹 메꾸기엔 부족한 것 같아요",
    "text32": "가지고 다니기 좋고 뽀용 해보이는게 좋아여\n다만 그ㅡ아쉬운점은 막 기가 막히게 얇게 발리는건 아니에여\n그래도 가격대비 마음에 듭니다",
    "text33": "케이스가 귀엽고 보라색을 좋아해서 구매 했는데 제품력도 나쁘지 않고 좋아요~",
    "text34": "뭉침이 없어서 바르기 좋고 21혼데도 1호가 막 엄청 하얗게 안되고 한톤 톤업 되는 정도라 자주 애용 하고 있어요~=",
    "text35": "색깔이 있어서 화사하게 톤 보정이 돼서 민낯에 바르기 좋아요 유분은 잘 잡아주는데 모공은 그만큼은 못 잡아주는 것 같아요",
    "text36": "같이 들어있는 퍼프보단 다른 브러쉬와 함께 쓰는 게 좋아요 무난한 파우더 제품입니다...",
    "text37": "이글립스 파우더 단종되고 이거 샀는데 \n진짜 비슷하고 좋아요",
    "text38": "리뉴얼전부터 쓰고있다가 다 쓰고 리뉴얼 후에 다시 구매했어요\n퍼프 들어있어서 너무 좋아요~",
    "text39": "픽싱도 잘 되고 유분기도 잘 잡아줘서 아주 잘 쓰고 있어요 그리고 들고 다니기에도 딱 좋은 사이즈라 아주 편리합니다",
    "text40": "개인적으로 패키지가 보라색이라서 구매 해봤는데 솔직히 그냥 그래요 무난하게 사용할수 있는 제품인거 같아요",
    "text41": "역시 팩트는 어바웃톤입니다ㅎㅎ 이글립스 시절 그 제품력 그대로에요",
    "text42": "언니가 전부터 쓰던거라 따라 사봤는데 괜찮은 것 같아요 !! 조금 아쉬운건 오프라인 매장에서 사지 못 하고 온라인에서만 주문이 가능하다는게 조금 불편한 것 같지만 제품은 좋아서 괜찮습니다",
    "text43": "이전 리뉴얼 전 블랙케이스였을때도 너무 잘 썼고 거의 다 써가서 재구매했어요~",
    "text44": "무난하게 쓰기 좋은 팩트에요 할인 할 때 구매했더니 가성비로도 좋았으며 저는 보라색을 좋아하는데 패키지가 보라색이여서 더 애정이 가는 제품이에요 피부화장 마무리로 톡톡 잘 사용해주고 있습니다",
    "text45": "이글립스 팩트만 쓰다가 브랜드가 없어져서 팩트 유목민이였는데 드디어 만났습니다,, 어바웃톤으로 리뉴얼되었군요.. 가격은 비싸졌지만 제품력은 여전합니다. 여전히 좋아서 바로 정착이여!!",
    "text46": "가격도 착하고 이번에 패키징이 너무예뻐서 4번째로 재구매했어요 항상 파우치에 들고 다님",
    "text47": "가격대비 수정화장용으로 진짜 괜찮은 아이임! 이제 3개째 재구매중 이번에 퍼플에디션도 나와서 2개 이쁜 패키징으로 챙겨뒀다잉",
    "text48": "생각보다 막 유분기가 잡히진 않는듯 싼맛에 샀는데 별로인긓함",
    "text49": "기름기 잘 잡아주고 좋아요 지속력도 나쁘지 않은 것 같네용 추천",
    "text50": "피부를 보송하게 만들어주면서 모공을 가려줘서 좋았어요! 파데나 쿠션을 사용하고 나서 마무리 단계에서 이 팩트를 사용하고 있어요! 지성피부를 가지신 분들이 사용하면 좋을 것 같아요!",
    "text51": "이글립스가 리뉴얼 !\n전 예전 팩트가 더 나은 것 같아요 흑 🥹🥹",
    "text52": "그동안 파우더 많이 사용한 편인데 이제품은 가성비도 좋고 제품도 너무 좋아서 계속 사용합니다 구매한지 얼마 안 됐지만 잘 사용하고 있습니다 피부를 보송하개 해주고 많이 건조하지 않고 편안합니다",
    "text53": "아직 안 써봤는데 후기가 워낙 좋고 이글립스 팩트도 잘 써서 더 좋을 것 같아요 🤍🤍",
    "text54": "피부를 매트하게 만들어주고 모공 구멍을 정말 잘 채워줘요! 지성피부를 가지신 분들에게 추천합니다!",
    "text55": "얼굴 톤이 자연스럽게 환해지는 파우더라 좋았긴한데 아무래도 색이 없는 파우더가 아니다보니 마스크를 끼면 너무 티나고 심하게 지워져서 좀 실망스러웠어요 그리고 화장한지 6시간 정도 지나면 코 쪽 부분이 뜨고 끼임현상이 보이더라구요ㅜㅜ\n그리고 양조절을 조금만 잘못해도 좀 떠보여서 양조절을 신경써서 해주시는게 좋을 것 같아요!",
    "text56": "쿠션을 매트한 걸 쓰고 이걸 발라서 그런지 양 조절 조금만 잘못하면 금방 다 뜨더라구요 ㅠㅠ 쿠션을 다른 걸로 바꿔야겠어요 근데 여태까지 사용하던 파우더들 중에 어바웃톤 파우더 팩트가 진짜 좋은 거 같아요. 가장 좋은 점은 바로 유분기를 잡아주고 톤 호수도 선택해서 구매 할 수 있어서 좋은 거 같아요..!!!",
    "text57": "무난하게 밖에서 수정용으로 쓰기 좋아요 집에서는 브러쉬로 바르는 게 더 예쁘게 표현돼요",
    "text58": "패키지 보라색인게 일단 너무 마음에 들어요 입자도 곱고 뭉침없어오",
    "text59": "이글 에서 변한 제품에다가 업그레이드 된고 같아서 사용했는데..\n개인적으로 안맞는거 같아요..",
    "text60": "제품력이 너무너무 조아요 다들 꼭 한번씩 구매 해보시는거 추천드려용!!",
    "text61": "아이프라이머 대신 사용하고 있는데 고운 입자라 눈가에 사용해도 자극없이 잘 사용하고 있숨다",
    "text62": "한달 전에 이거 너무 좋다고 극찬리뷰 남겻거등ㅇ요 제품은 진짜 좋은데 이거쓰고 피부 뒤집어졌오요ㅠㅠㅠ 민감하신분들  ㅏ참고하셔료..",
    "text63": "피부 요철도 균일하게 가려주고요! 좁쌀 같은 여드름도 티 안나게 가려져서 피부 안 좋을 때 이거 바르면 매끈해 보여요!",
    "text64": "보통 눈에 쉐도우 올리기 전에 끼임 방지용으로 톡톡 두드리는 용으로 많이 쓰고 있어요! 눈번짐 방지에도 좋습니다",
    "text65": "일단 연보라 패키지가 넘무 예뻐요ㅜㅜㅜ근데 양조절 해서 발라야 더 예뻐용",
    "text66": "모공커버는 이 파우더 이길 게 없다... 대체불가 \n이 가격에 퀄리티가 너무 좋다",
    "text67": "모공, 요철 많은 피부는 무조건 이 파우더 써주세요... \n이것만큼 블러블러한 파우더 본 적 없음 이 가격에 이정도 퀄리티라면... 안 사는 게 손해임",
    "text68": "입자가 고와서 만족해요 피부톤에 맞게 사용할 수 있어서 재구매의사 있어요",
    "text69": "우선 피부톤에 맞게 사용할 수 있어서 완전 만족하고 유분이 많은 부위에 사용하면 들뜨거나 하지 않아서 좋아요",
    "text70": "파우더 발라도 떳는데 지속력이 타 제품에 비해 좋은 거 같아용 ❤️❤️",
    "text71": "지속력은 그렇게 좋은지 모르겠고 모공이 메워지는 것도 보통이에요 그냥 통이 이뻐서 샀어요 뭉침이나 땀에는 어떤지 아직 모르겠어요 매트한편이김하네요",
    "text72": "피부가 하얗게 되지는 않지만 기름기 잡아주고 근데 그 지속력이 오래가서 써본 팩트중 가장 좋았어요!!",
    "text73": "세일할세일할때잘샀어요 \n좋아요 잘사써요\n세일할세일할때잘샀어요 \n좋아요 잘사써요",
    "text74": "팩트를 사용한 후로 마스크에 묻러나는게 확연하게 줄어들었어요!",
    "text75": "리미티드로 보라색도 너무 예쁘고 동생이 잘사용하고 있어요",
    "text76": "예전부터 쓰던거라 너무 좋은제 저한테 지ㅣ속력은 3시간 정도 지나면 원래대로 돌아왔어여..",
    "text77": "그냥 기름기 잡기엔 정말 좋은 것 같네용 ! 근데 너무 많이 바르면 좀 뜨는 느낌이 잇어서 살살 해주면 좋을 거 같아요",
    "text78": "팩트를 사용한 후로 마스크에 묻러나는게 확연하게 줄어들었어요!",
    "text79": "선물한건데 에디션으로 색상까지 예뻐서 더 맘에 들어하네요",
    "text80": "얼굴에 유분기가 많은 부분에 하면 확실히 잡아줘서 좋았습니다 겨울 보다는 여름에 사용하면 제격일 듯 합니다 ~ ㅎㅎ!!",
    "text81": "좋아요 세일할세일할때잘샀어요 \n좋아요 세일할세일할때잘샀어요 \n좋아요 세일할세일할때잘샀어요 \n좋아요 세일할세일할때잘샀",
    "text82": "뽀송하게 잘 잡아줍니다. 다만 파워 지성인 저에게는 시간이 지난 후 쓰면 퍼프에 화장이 묻어서 테이프로 떼어내고 쓰다가 새 퍼프로 바꿔서 썼숩니다.",
    "text83": "유투브에서 보고 처음엔 검정색 샀다 깨져서 보라색으로 다시 샀어요. 번들거리거나 마지막 화장 할때 살짝 발라주면 좋아요.",
    "text84": "아기궁둥이 피부 만들어주는 파우더!! 근데 제 피부에선 생각보다 빨리 뜨더라구여ㅜㅜ 그것만 빼면 최고!",
    "text85": "리뉴얼되기 전에도 항상 잘 쓰고 있었는데 역시 팩트하면 최고입니다. 케이스도 화사한 연보라여서 맘에 들어요.",
    "text86": "사이즈가 크지 않아서 들고 다니면서 파우더 처리하기 좋아요",
    "text87": "리뉴얼되기전에 잘썼었는데,온라인에서만 구매할수있다고하더라구요\n입자는 역시 곱고 커버력도있어서좋아요",
    "text88": "페어색상 계속 품절이라 한참을 기다렸다가 구매했어요! .!",
    "text89": "전에 쓰던 브랜드가 이름만 바뀐거라 믿고 구매했습니다. 역시 좋아요.",
    "text90": "항상 쓰는 제품이라서 구매했어요 퍼프 하나 더 들어있어서 더 좋아요",
    "text91": "원래 사려던 파우더팩트가 품절이였어서 샀던건데 좋았어요!",
    "text92": "작고 가벼워서 수정용으로 가지고 다니기 편해요 지성분들 휴대하기 좋을 것 같아요",
    "text93": "파우더 최근에 2개샀는데 제일 만족해여 역시 이런 파우더가 저한텐 찰떡 최고 최고 최고입니당",
    "text94": "내면은 좋지만.. 외면이 너무 미끄럽다 보니 자주 떨어뜨려요 ㅠㅡㅠ 10번은 산 거 같은데 한 번도 다 써서 다시 산 적은 없고 맨날 깨뜨려서 다시 삽니다 없어서는 안돼용",
    "text95": "이글립스맘 몇통째 썼는대 단종되어서 알고 보니 이제품으로 리뉴얼된거더라구요. 항상요거만쓰는대 가성비 넘 좋아요",
    "text96": "케이스도 예쁘지만 피부가 예쁘게 보여지는거 같아요! 잘사용중입니다",
    "text97": "좋아요 항상 쓰는 파우더 팩트예요 퍼프 하나 더 들어있어서 좋아용",
    "text98": "메이*업 **버 파우더 다 쓰고 수정용으로 쓰고 있는데 뒤지지 않습니다 ㅎ",
    "text99": "주름에 끼는검 어쩣 수 없지만 피부화장이 덜 무너지기도 하고 얼룩덜룩한 베이스를 깔끔하게 정리해줘서 최고!!! 톤도 밝아지고 입자도 고와서 휘뚜마뚜해요",
    "text100": "21호 피부인데 페어 사용하니 얼굴톤 밝아지고 더 좋은거 같아요\n퍼프로 사용중인데 가루날림이 조금 있어요\n생각보단 지속력도 좋고 가격도 나쁘지 않아서 다쓰고 또 구매할꺼 같아요~",
    "text101": "유분도 잘 잡아주고 화장이 뜨지 않아서 좋아용 생각보다 밝아서 잘 쓰고있어요!",
    "text102": "제품 케이스 색상과 디자인도 너무 귀엽고 제품력도 좋아요. 유분기 잡거나 요철 가릴 때 용이합니다",
    "text103": "피부톤이 하여져서 일반 크림처럼 바를수 있어서 좋아요!!!",
    "text104": "계속 품절이라 힘들게 구매했어요! \n뽀송뽀송하게 잘 돼요!",
    "text105": "블러 파우더인지는 잘 모르겠어요 그냥 싼 값에 보통의 질로 잘 산 느낌입니당",
    "text106": "이제품을 사용하면 진짜 엄청 피부가 뽀용뽀용해져서 너무 좋아요!!\n하지만 아무래도 엄청 확 매트해지는 제품이라서 얼마 안되가지고, 금방 유분이 올라오더라구요 ㅠㅠ\n그래도 수정화장할 때 너무 좋아요",
    "text107": "어바웃톤 블러 팩트 추천받아서 구매했어요. 휴대하기도 좋고 만족합니다",
    "text108": "항상 이니스프리 노세범만 쓰다가 얼굴용은 팩트가 좋을 것 같아서 구매해봤는데 너무 좋더라구요🎀 팩트를 바르면 기름기도 싹 제거되고 블러처리를 한 것처럼 표현되는 게 너무 마음에 들어요🤍",
    "text109": "아직 사용하기전이라 마음에 들었으면 좋겠어요 리뷰보고 산건뎅",
    "text110": "가격도 저렴하고 페어컬러는 처음인데 잘 맞는 것 같아요 맘에 듭니다",
    "text111": "마스크때문에 얼굴이 쉽게 기름지는것 같았는데 아침에 발라도 오후까지??지속 잘 되는것 같아요",
    "text112": "보라색 케이스가 귀욤귀욤해요~ 제품력은 말할 것도 없네요 메이크업 포에버 쓰다가 쓰는데 가성비도 좋고 피부도 좋아보여요 ㅋㅋ",
    "text113": "원래 잘 쓰던 제품인데!! 올영에도 판매하고 있던줄 몰랐는데 세일하길래 바아로 구매했습니다!!\n근데 케이스가 보라색이랔ㅋㅋ 꺼내기가 조금 민망하지만 조금 더 고급스럽게 바뀌면 더 좋을거같아요",
    "text114": "친구가 추천해줘서 구매했는데 가격도 생각보다 저렴하게 구매하고 제품력도 괜찮아서 만족합니다~",
    "text115": "이글립스 때 부터 계속 사용했었는데 4년 째 부터 사용 중이에요! ㅠㅠ 이글립스 없어진 줄 알았는데 바껴서 어바웃 톤으로 나온 거 알고 매우 안심했어요 계속 제 인생템!"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "02 라이트 퍼플에디션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "선크림 바르고나서 번들거림을 잡으려고 구매한 팩트인데 다른 가루파우더도 갖고있지만 이 제품을 따라올수가 없네요ㅎㅎ 피부에 잘 밀착되면서 바른거같지 않은 가벼운 밀착감도 좋고 보송해지면서 만졌을때 보들보들 거려서 좋았어요 유지력도 하루종일지속되서 극지성피부인 \n저는 이제 이 제품없으면 안될거 같을정도로 좋았고 추천해요 케이스까지 맘에 들다니..",
    "text2": "💜색상&입자\n\n저는 평상시 아이보리계열21호 사용하구요 라이트색상하고 잘 맞습니다 그리고 입자가 너무 고와요 손가락으로 테스트해볼때도 느껴지는게 지문사이사이 입자가 들어가있는데 제품력하나는 좋습니다\n\n💜커버력\n\n커버력은 없다고 보시면 됩니다 저는 파워지성이라 항상 파우더처리를 합니다 유분제거용으로 사용해요 유분을 제거하면서 파우더처리하게되면 블러된것 마냥 잔주름도 잘 안보이고 특히 입가주름 신경쓰신분들 한번써보세요 확실히 티가덜 납니다!!파우더를 커버있게 사용하게되면 답답하고 화장이 두꺼워져서 이부분은 신걍써야합니다\n\n💜지속력\n\n저는 이만한 가격대에 이정도 퀄리티라면 최고라 생각합니다 들뜨거나 밀리는것도 없고 오후되면 파데&파우더가 뭉쳐짐없이 자연스럽게 유분이 올라와서 피부가 더 좋아보여요 저는 따로 수정화장을 하지않습니다 파우더처리한 메이크업에 수정화장하게 되면 더 지저분해보이거든요\n\n👍최종후기\n\n2~30대에는 백화점브랜드만 써오다가 사용하면서 딱히 저에게 맞는 제품을 찾기 힘들더라구요 우연히 알게되서 써봤는데 몇통을 써왔는지 모르겠어요 중간에 브랜드명이 바뀌어서 혼란스러웠는데 어떻게 또 알게 되서 재구매했습니다 단종되는줄 알고 초조했어요 ㅠ 그래서 항상 몇개씩 쟁여두는 제품입니다 단종되면 저 1인 시위할거에요 또한가지 좋은점! 퍼프가 리뉴얼되었는지 퀄리티가 높아졌어요 벨벳느낌의 뽀송뽀송해서 이퍼프로 사용해요 블러된것 마냥 사용할수 있습니다!!\n\n✨총평\n커버력없음\n입자 고음\n블러처리 완벽\n지속력 중상",
    "text3": "어바웃톤 팩트는 이글립스라는 브랜드의 새로운 이름이라고 하더라구요 이글립스일때 오천원에 좋은 성능을 가진 팩트라서 자주 구매했었어요 ㅎㅎㅎ\n\n작은 팩트크기도 완전 똑같고 그런데 가격이 좀 오르고 제형이 변한 느낌이에요 \n더 포슬포슬하고 가루가 날리는 느낌인것 같은데 그냥 제 느낌일수도 있겠어요 아직 이글립스도 남아있는데 확실히 가루입자가 전이 더 고운것 같은데 왜구런지 모르갰어요 오래되서 그러나 ㅎㅎㅎㅎ\n구리고 한번 떨어뜨렸더니 바로 깨져서 ㅜㅜ 알콜 뿌려서 고정 했는데 다시 잘 깨지네요 ㅠㅜ속상 ㅠㅠ\n\n케이스는 귀염고 작아서 주머니이도 쏙 둘어가서 너무 좋내욤 ㅎㅎ\n\n보송보송하게 연출되고 지속력은 중하 정도인것 같아요 커버력도 중간 정도에요 \n밝기는 일반적 21호랑 비슷한것 같아요 \n요철이 잘 가려져요",
    "text4": "중학생때 대충 샀던 팩트 다 쓰고 괜찮은거 없나 찾던중 구매한 새 팩튼데ㅠ 넘 맘에들어유ㅠ\n일단 패키지 보라보라하고 진짜 너무 취향저격…\n그리고 전에 쓰던 팩트는 너무 하얘서 제가 17~21호 쓰는 사람에도 불구하고 맨날 너무 하얘져버려서ㅠ 무슨 경극 화장하는 사람같았는데,,, 요 아이는 톤도 피부와 비슷한 톤을 고르니 더 찰떡으로 올라가요,,! 쿠션퍼프도 본품 하나 여분 하나 더 줘서 좋구 퍼프도 너무 맬렁맬렁 포슬하니 아주 귀엽읍니다… 입자도 고와서 너무 잘쓸것같아유.. 총점은 10/10점입니다!! 이렇게 만족스러운 팩트 첨이여유ㅠㅜ 다음에 다쓰고 또 구매할 의사도 있습니다💜",
    "text5": "1. 지성이라 마무리로 파우더를 꼭 써요. 2. 여러 브랜드 써 봤지만 저한테는 톤도 맞고 픽싱이 잘 된다고 해야하나? 지속력도 좋인요. 3. 작은 사이즈라 휴대하기 좋아요. 4. 내장된 퍼프보다 붓으로 털고 바르는 게 더 자연스러워요.",
    "text6": "올리브영 올영세일 쿠폰이 발급되서 선물하려고 구매했어요.",
    "text7": "올리브영 이벤트에 올영세일 쿠폰이 발급되서 선물하려고 구매했어요.",
    "text8": "아직 오래 써보지 않아서 모르겠지만 다른 유명한 파우더 팩트는 제 유분기 때문에 얼마 안가서 파우더랑 퍼프가 좀 떡지고 그래서 사용하기 힘들었는데 이건 아직까지 괜찮아요! 그리고 모공도 매끈하게 가려주는 느낌이랄까 ㅎㅎ",
    "text9": "뽀송뽀송 좋아서 여름에 샀으면 더 좋았을것 같은뎅요 지금 처럼 히터있는 실내에서 사용해도 많이 당기지 않고 좋아요",
    "text10": "1. 리뉴얼되기 전에 선물받아서 써봤는데 좋아서 또 구매합니다. 톤도 자연스럽고 지속력도 괜찮은 거 같아요. \n2. 크기도 작아서 파우치에 잘 들어 더 좋아요.",
    "text11": "블러팩트는 몇년전부터 항상 이것만 써요! 블러 모공표현 진짜 잘되고 가격도 너무 좋아요!!",
    "text12": "지속력이 괜찮은 편이어서 항상 사용하고 있어요ㅎㅎ 크기가 작아서 귀엽네요",
    "text13": "밀착도 잘 되고 뽀송하게 지속력도 좋은데 크기가 좀 더 크면 좋겠어요!!",
    "text14": "파우더 팩트 처음 써봐요 확실히 유분기 잘 잡아줍니다 근데 피부가 안좋으면 약간 뜸",
    "text15": "예전에 이글 립스 팩트 자주 사용 했었는데 어바웃톤으로 브랜드명이 바뀐거 같더라구요\n\n일단 팩트의 크기가 작아서 좋았어요 주머니에도 쏙 들어가고 미니백에도 쏙 들어가서 휴대성이 좋다는 점이 좋았습니다 예전에 이글립스 사용할 때는 커버력이 좋고 모공 잘 메워 주는 듯한 느낌이 들어서 만족하며 사용 했었고 그때 당시에는 세일하면 5000 원정도라는 아주 저렴한 가격에 구입할 수 있어서 잘 썼어요\n\n\n이 제품에 단점은 잘 깨진다는 것 같아요 팩트 크기가 작아서 그런지 한번 떨어트리면 안에 내용물이 부서져버리고 그러면 사용 하기가 어렵더라구요 절대 떨어뜨리지 말아야 해요 그래서 휴대성이 좋은데 가지고 다니지 말고 화장대에서만 사용하면 안전하게 사용할 수 있다는 점이 뭔가 모순적이기도 하고 그래서 단점이 크게 느껴져요\nㅜㅜㅜ",
    "text16": "보라색 너무 귀엽고 예뻐요 기존 제품 진짜 잘 사용중이였거든요 이거만 몇통째 사용중인지 모르겠어요 파우더 팩트 귀엽고 휴대하기도 편합니다 무엇보다 기본으로 정말 좋아요 다른데에는 안팔고 이제 여기서만 팔더라구요 ㅠ 오프라인 매장에선 잘 안파는것 같아요 ㅠ 이번엔 퍼프도 하나 더 줘서 좋습니다",
    "text17": "예전 이글립스 때부터 쭉 잘 사용해오고 있었는데 이렇게 리뉴얼이 돼서 넘 좋아요ㅎㅎ\n이글립스 때보다 입자가 고아져서 그런지 커버력이랑 지속력이 더 좋게 느껴졌어요~ 톤업 효과도 있고 유분기를 잘 잡아줍니다! 사이즈도 작아서 가방에 넣고 다니기 편해요\n정말 가성비 좋은 팩트입니다!",
    "text18": "5통 사용해봤어요\n\n일단 저렴하고 지속력은 솔직히 길지않음\n\n모공을 적당히 커버해쥼.\n\n유분기도 적당히 잡아줌\n\n근데 케이스가 보라색으로 바뀌고 나서 좀 싼티난달까??내구성이 떨어지는거같아요 \n금방 부셔질거같움\n글고 퍼프 넘 작음ㅠㅠㅠㅠ 퍼프도 크게하고 화장품 자체 크키도 컸으면 좋겠음ㅠㅠ",
    "text19": "케이스도 너무 예쁘고 지속력도 좋은 제품입니다. 다만 메이크업 취향이 요즘은 최대한 가벼워져서 선쿠션+유분 잡아주는 파우더 이렇게 자주 사용을 해주는데 선쿠션은 투명한 제형인데 파우더에 색상이 들어가 있다보니 좀 자연스럽게 연출되진 않아서 아쉬운것 같아요. 쿠션이랑 색상 맞추기도 어려워서 다음엔 투명 파우더로 구입하려구요.",
    "text20": "케이스가 예뻐서 구매했습니다. 예전에 이글립스일때 파우더 정말 즐겨 썼었는데 바뀐 후로는 처음 구매입니다. 근데 취향이 점점 바뀌다보니 예전에는 흰색 파우더들이 바르면 좀 뜨는 현상 때문에 컬러 들어가 있는 파우더를 선호했는데, 요즘은 흰색=투명 파우더 처럼 안 뭉치게 잘 나오다보니 덜 두껍고 자연스러운 느낌때문에 흰색 파우더를 더 선호하는 편이라 그점은 아쉽습니다. 색상이 3가지 인 점은 좋으나 피부색이나 쿠션색과 딱 맞아 떨어지진 않아서 다음번엔 흰색 파우더를 구입해보려구요.",
    "text21": "싼맛에 샀지만 쓰고보니 가성비 오지는템이었음👍\n\n가루가 고운편은 아니지만 그만큼 두껍고 매트하게 유분 잘잡아줌\n\n지성인 아닌분들은 추천하지않음\n\n색이있어 커버력이 어느정도 있고 얼굴만 하얗게 뜨지않아서 좋음\n\n파워지성인으로서 100퍼 재구매 할듯👍👍👍",
    "text22": "평소에 잘 쓰는 제품인데 보라색이 너무 예뻐서 다 쓰지도 않았는데 재구매했어요. 무난무난하게 좋습니다",
    "text23": "색이랑 다 맘에들어요 양이좀작긴하지만 그래도 계속 재구매할것같아요",
    "text24": "쿠션만 쓰면 너무 기름 올라와서 파우더로 꼭 진정 시켜줘야해요 그래도 시간 지나면 엄청 유분 올라오거든요\n요거 저렴한데 넘 괜찮아요",
    "text25": "진짜 너무 좋아요... 원래 이글립스 팩트 썼었는데 그것보다 훨 좋은 것 같아요!! 파데 바르고 딱 팩트로 마무리하자마자 엄청 보들보들해짐... 다 쓰면 또 살 거예요 💖",
    "text26": "피부표현 뽀송하게 잘 되고 유분 잘 잡아줘요 조금 밝은감이 있나 싶은데 잘 사용 중입니다",
    "text27": "생각보다 작은 사이즈라 가지고 다니기에 좋았어요. 작은사이즈라서 퍼프도 좀 작은편이라 살짝 불편하지만 휴대하거나 수정화장용으론 아주좋아요. 뜨는느낌도 별로 없고 살짝 밝게 표현되서 수정할때 기름뿐아니라 다크닝이 좀 커버되는 느낌이라 좋았어요!",
    "text28": "잘못바르면 살짝 갸루 호ㅓ장 될 거 같은데 바르면 메이크업이 잘 안무너지는 듯!",
    "text29": "피부 베이스 하고 이거 바르면 지속력도 좋아지고 베이스 지속력도 오래가요!!",
    "text30": "유분을 확실하게 잡아주고 요철도 안보여서 너무 조아요\n톤업 선쿠션 위에 발랐는데 지속도 오래가고 밀착도 잘 되서\n만족합니다 커버력도 좋네요 확실히 피부가 엄청 좋아보여요!",
    "text31": "파우더라 그런지 바르면 하얗고 뽀송해지는 느낌이 있어요 머리 떡진거에도 바르기 좋아서 자주쓰는 유용템",
    "text32": "팩트가 필요해서 샀는데 모공커버도 잘 되고 유분도 잘 잡아줘요!! 밝은 21혼데 다음에는 1호 사볼려구요~~^^",
    "text33": "처음 써보는 제품인데 리뷰믿고 구매해보았습니다.좋아요.",
    "text34": "친구한테 선물받고 세일 기념으로 하나 더 쟁야놨어요! 다른 팩트 쓰다가 처음써봤는데 색감도 자연스럽고 무엇보다 피부표현이 부드러워서 더 손이가는것같아요 ㅎㅎ",
    "text35": "화장 마무리 단계에 쓰면 피부표현 예쁘게 되어서 좋아요. 지속력이 짧은게 아쉽지만 가성비는 정말 최고입니다",
    "text36": "에디션 상품 구입했는데 입자가 고와서 잘발리고, 퍼프도 하나 더 주시니 좋네요",
    "text37": "커버력도 좋고요… 진짜 완전 블러 처리 되는 느낌!?\n평소에 쓰던 거는 퍼프에 남는게 더 많았는데 이거는 완전 제 얼굴에 온전히 밀착되는 것 같아요 호수 더 밝은 거 사려고 했는데 한 단계 낮춰서 사길 잘 한 것 같아요ㅜㅠ\n유분잡기….. 노세범 맛집 등록..🥰🥰🥰",
    "text38": "one of my favorite and must have items when putting on make up. it covers my pores and gives me the matte finish on my skin but does not dry the skin at all. if you are into powdery matte looking skin, you must try this one. its also small so very handy, can bring it anywhere with you but i wish they have bigger size too for longer use. also hope they have spare sponge for sale",
    "text39": "건성인데 이거 좋다고해서 브러쉬로 전체 발랐다가 사막화 일어나서 죽는줄알았어요ㅋㅋㅋ 부분부분 살짝만 터치해쥬세요",
    "text40": "선물할 상품을 고르다 할인가라 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text41": "선물할 상품을 고르다 할인이 있어서 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text42": "가격대비 관찮아요\n잘 발리고 가볍고 들 뜨지 않음\n톤은 살짝 아쉬움",
    "text43": "건성인데 처음써봐요! 세일기간에 구매했고 입자는 고운데 살짝 화장이 뭉치고뜨네요ㅠ 색은 자연스럽게 화사해서 맘에들어요",
    "text44": "좋아요 !!!! 옛날에 바뀌기전부터 사용했는데  입자가 진짜 고와서 밀착도 잘되고 뽀송뽀송하게 잘 마무리 됩니당",
    "text45": "입자가 고와서 블러처리한듯한 피부를 만들어줘서 잘 사용하고 있어요!! 크기도 적당해서 들고다니면서 사용하기에도 좋네요",
    "text46": "유튜버 추천 제품이라 구매해봤는데- 글쎄요. 특별히 좋은 점을 모르겠어요",
    "text47": "이 브랜드로 바뀐후로 처음 써보는데 가격은 조금 올랐지만 \n입자가 진짜고와서 엄청 백설기 ? 같은 피부가능 !!!! 좋아요 ㅠㅠ",
    "text48": "아글립스 때 부터 항상 쓰던 게 깨져서 어바웃톤으로 보라색으로 리뉴얼 되서 또 샀어요",
    "text49": "모공을 잘 가려줘서 좋아요\n겨울엔 좀 건조하긴한데 \n덜 건조하려고 브러쉬로 살살하면 안가려져요ㅠㅠ\n근데 이건 다른 팩트들도 그러겠죠??\n겨울빼고는 진짜 좋음\n암튼 몇통째 쓰고있는제품!!",
    "text50": "매번사용해요 메이크업지속력도 높아지고 모공도 잘 커버되는거같아요~~",
    "text51": "이글립스 파우더 너무 잘 사용하고 있었는데 단종이라고 해서 놀랐다가 어바웃톤으로 바뀌어서 리뉴얼되었다고 안심하고 구매했어요!! 역시나 입자 곱고 부드럽게 밀착되어 발려서 마음에 들어요!!",
    "text52": "블러처리 한거처럼 뽀송해져요!!\n근데 지속력은 길진않은거 같아요 ㅎ",
    "text53": "리뷰쟁이라 이름바뀐거알앗넹ᆢㅋㅋ\n암튼 굿초있ㄷ~~\n굿굿-!!",
    "text54": "어바웃톤 이것만 한 5번 구매한것 같아요 그냥 필수템입니다",
    "text55": "후긱 너무 좋아서 구매했어요. 퍼플 에디션이라 구입했는데 고급스런 느낌은 아니네요",
    "text56": "어바웃톤으로 이름이 바뀌기 전부터 사용하던 제품인데요!\n블러팩트 이름에 맞게 피부화장 한 후 바르면 블러처리 된거 같이\n피부가 뽀송하고 좋아보입니다! 입자가 더 고왔으면 좋을거 같긴 한데 그래도 몇통째 쓸만큼 잘 쓰고 있습니다~~~!ㅎㅎ",
    "text57": "파우더 처리 오랫만에 하는데 입자가 고어ㅏ서 브러쉬랑 챱챱하면 끝",
    "text58": "어바웃톤 팩트가 제일 좋음 진짜 ㅜㅜ 이것만 10번째쓰고 있나 ㅎ",
    "text59": "건성이여서 파우더 안써봤는데 촉촉한 팩트랑 찰떡일것같이수 구매햇우오 파우더 찍지말구 붓으로 쓸어요~~",
    "text60": "저렴하게 잘 산 것 같아요 모공도 잘 가려주고 디자인도 귀여워서 잘 쓰고 있어요",
    "text61": "팩트 중에 제일 뜨지 않고 지속력이 좋아서 쓰고 있어요 ! 쿠션은 23호를 쓰는데 이건 21호 써도 안뜨고 좋아요 !",
    "text62": "지속력도 좋고 색도 예뻐서 매번 구매하고 있어요 ! 엄마도 제꺼 써보시고 만족하셔서 두개 샀어용 ! 이번 패키지 색도 예쁘길래 구매했어용 ~",
    "text63": "블러팩트라는 이름답게 블러처리 잘되고 입자도 고와요!!",
    "text64": "진짜 너무 좋아요 입자가 고와서 정말 수정할때 애용합니다... 기름기도 잘 잡아줘...\n파데랑 색깔도 비슷해서 넘 좋아요ㅠㅠㅠ",
    "text65": "블러팩트 유명하다해서 구매해봤는데 진짜 상품설명처럼 블러 효과가 있는것같아요 뽀송뽀송해보이고 유분도 확실히 잡아줍니다",
    "text66": "피부표현 마무리엔 이것만한 제품이 없어요\n몇년째 이거만 사용해요",
    "text67": "피우더가 너무 빍지 않아 싶지도 하지만 전혀 아니구요 그냥 적당히 밝아집니다 적당히 쓰기 좋지민 조금 두꺼운 감이 없지않아 있는 거 같아요",
    "text68": "많이 밝은 거는 아니지만 조금 두드린 것으로도 많이 발리니깐 조금씩만 양 조절해서 사용해주세요",
    "text69": "4통째 사용하고있어요 피부표현 매끄럽게 하고싶을때나 섀도우 바르기전에 쓰고잇어요",
    "text70": "팩트형태고 가루가 많이날리지 않아 브러쉬로 쓰기 편해요. 다만 지복합성으로 매트한 파데를 쓰고있는데 파우더하고 몇시간 지나면 지저분하게 뭉치고 들떠요",
    "text71": "얼굴의 기름기를 너무 잘 잡아줘서 좋습니당\n얼굴의 뽀송함이 잘 유지됩니당 아주 만족스럽습니다!!",
    "text72": "잘 쓰고있다가 재구매하려고 했는데 브랜드 이름이 바뀌어서 한참 찾았어요! 그래도 예전처럼 넘 좋아서 추천해용",
    "text73": "원래 잘 쓰던 제품이라 샀어요! 너무 좋아요 눈 밑쪽에 요철이 많은데 뽀송하게 가려줘요",
    "text74": "발림성 좋고 지속력 좋습니다\n크기가 작아서 휴대성도 좋지만 저는 큰 게 편하더라구욯ㅎ",
    "text75": "발림성 좋고 지속력 좋습니다\n크기가 작아서 휴대성도 좋지만 저는 큰 게 편하더라구욯ㅎ",
    "text76": "밀착력이 살짝 아쉬운데 보송보송하게 피부 표현 가능합니당",
    "text77": "재구매 10번은 한 것같아요~ 피부 벨벳처럼 매끈해보이도록 만들어줘요!",
    "text78": "why is this always sold out?? and why does this come in only small size? please release more stocks and sizes!",
    "text79": "갓성비 제일 좋은 파우더 팩트예요. 퍼플 에디션 색만 다른 줄 알았더니 퍼프도 하나 더 들어있어서 좋아요",
    "text80": "어바웃톤 파우더팩트 저렴한데 유분 다 잡아주고 뜨지도 않아서 너무 좋아요",
    "text81": "피부색이랑 잘맞고 뽀송뽀송해요 유분도 잘 잡아줘요 자연스러운 발색!",
    "text82": "작고 사용이 편해서 좋아요 피부화장 끝내고 전체적으로 가볍게 톡톡 올려주면 피부도 더 깨끗해보이는 느낌이에요",
    "text83": "뽀송뽀송 모공이 좀 커버되는 파우더팩투를 찾고있었는데 딱 알맞게찾은것같아요! 좀 두텁게 올려지는 감이있는데 살짝식 부분적으로만 터치해주면 아주좋습니당.",
    "text84": "파우더팩트는 여기꺼만 쓰는 거 같아요 일단 유분도 잘 잡아주고 피부표현이 이쁘게 됩니다",
    "text85": "퍼플에디션으로 계속 팔아주세요 너무귀여워요 오래써보니까 휴대하기좋고 귀엽게생긴게 짱이다라구요 거기다가 질도 괜찮고 가격도 괜찮아...\n피부는 19호 얇게 깔아주는데 옐로베이스라서 라이트컬러샀는데 괜찮은것같아요",
    "text86": "로드샵 파우더 중 가장 좋은 거 같음\n모공이나 요철 잘 매꿔줌\n다만 잘깨지는 점이 약간 아쉬움\n퍼프로 바르는 것도 좋지만 촉촉한 베이스 바를 땐\n퍼프에 다 찍혀 지워져서 브러쉬로 바르는 것도 추천함",
    "text87": "파우더는 처음써보는데 바로바로 보송해져서 좋은 것같아요",
    "text88": "퍼플에디션 패키지 우선 예쁘구요 지속력은 잘 모르겠지만 처음 발랐을 때 피부가 진짜 고와보여요..😊모공도 작아보이는 마법~비건이라 더 좋습니다",
    "text89": "이글립스 파우더팩투 잃어 버려서 살려고 엄청 뒤졌는데 안나와서 실망.. 했는데 알고보니 어바웃톤으로 바꼈더라구요?! 명불허전 이글립스에요 조아유",
    "text90": "정말 물건이네요~\n기존 쓰던 제품이 없어져서\n열심히 서치하다 후기, 가격, 품질\n고려하여 최종 선택했는데\n만족합니다^^",
    "text91": "요철을 잘 잡아주고 커버력도 좋아요! 생각보다 지속도 오래가요",
    "text92": "입자가 아주 곱고 부드러워 자극도 없고 얼굴에 잘 밀착되고 고정력도 좋아요",
    "text93": "어바웃톤 파우더가 유명해서 구매했는데 생각보다 괜찮았어요! 데일리로도 괜찮고 제가 모공이 넓은데 모공도 좀 가려주는게 있어서 잘쓰고있어요!!",
    "text94": "리뉴얼되기 전부터 항상 쓰던제품입니다! 파우더는 이제품밖에 안써요 단점은 퍼프가 금방 떡져서 다이소퍼프로 몇번교체해 쓰는거 ㅠㅠ",
    "text95": "머리 안 감을 때 써봤는데 좋더라고요\n감은 머리처럼 보여짐 ㅎㅎ",
    "text96": "파우더팩트 써보고 싶어서 사봤는데 좋아요\n기름 잘 잡아주고 케이스도 예뻐요",
    "text97": "그전에 쓰던 팩트에서 이 팩트로 갈아탔는데 그냥저냥 무난합니다",
    "text98": "매번 이것만 사서 파우더로 쓰고있어요!! 두껍게 안올라오고 좋아요",
    "text99": "보라색 통에 귀염성이 있는 포장인데 수정용으로만 사용하고 있어요.",
    "text100": "예전부터 써왔던 제품인데 뽀송해지고 모공이 가려지는 느낌이긴 하지만 지속력은 짧은거같아용",
    "text101": "캔메이크 제품 쓰다가 더 이상 판매 안하길래 구매한 제품인데 괜찮네요",
    "text102": "가격대비 괜찮은 제품 !!! 휴대하기 편해요 ^.^ 가루날림도 거의 없는 편",
    "text103": "이 파우더로 파우더 처리 해주면 마스크 묻어남도 적고 깔끔하게 정리해줘요",
    "text104": "몇년째 이 파우더만 쓰고있어요! 다 좋은데 퍼프가 금방 떡지는게 조금 아쉬워요ㅠㅠ 한통 쓸때 다이소퍼프 사서 한두번씩 갈아서 사용해여",
    "text105": "죠아오~~!! 근데 가격이 많이 올라서 아쉬워요ㅠㅠ 보라색패키지도 맘에 드러요",
    "text106": "그냥 그렇습니다.. 마스크 안에 기름짐때문에 구매했는데 지속력이 좋은지는 딱히 모르겠어요..!! 그냥저냥 쓸만해용",
    "text107": "제 피부톤보다 좀 밝아서 놀랐어요. 발림성이나 커버력은 무난한 것 같아요.",
    "text108": "이거 최고입니다… 주변 지인의 추천으로 사게 됐는데 제가 이제는 이걸 추천하고 있습니다 ㅎㅎ 케이스도 보라색이라 넘 귀엽구 이거 진짜 너무 좋아요잉 ㅜㅜ 쿠션까지 팡팡하고 이거 올리면 그냥 뽀송뽀송 그 자체",
    "text109": "팩트 파우더는 처음이라 좀 불편했지만\n그냥 나름 쓰기 좋아요 보들보들~",
    "text110": "지속력 좋고요~\n수분감 좋아요~\n건성에 사용하기 좋은 제품 같아요~",
    "text111": "케이스 색깔이 예뻐서 샀는데 기름도 잘 잡아주고 좋아요!!",
    "text112": "매번 꾸준히 구매하는 제품이에요~~ 두껍지않게 발려져서 좋아요",
    "text113": "매번 사서 쓰고 있는 제퓸이에요\n무난하게 쓰기 조은데\n좀 잘깨져요",
    "text114": "보라색이라 너무 예쁘고 기름 잡는 데에 좋아요! 커버력은 거의 없어서 가벼운 톤업이랑 노세범 용으로 쓰면 좋아요",
    "text115": "모공이랑 유분때문에 샀는데 좋아요! 파우더류들이 다 가격대가 있던데 가성비 ㄹㅈㄷ... 유분도 잘 잡히고 얇게 발리는데 모공도 잘 가려져요 굿굿",
    "text116": "처음 써봤는데 살짝 묻혀서 피부에 두드려주니 잘 밀착되고 입자도 고와서 좋았던 것 같아요 처음에 두드려보고 너무 밝은 걸 샀나 싶었는데 쓰다보니 크게 신경 쓰이지는 않더라구요",
    "text117": "가성비템으로 꾸준히 잘 쓰고 있어요\n리뉴얼 된 케이스도 보라색이라 예쁘네용\n크키가 작아서 휴대하기 좋습니다",
    "text118": "예쁜데 지속력이 좀 떨어지는 것 같아요ㅠㅠ 아무래도 마스크 영향도 큰거같긴한데 매트하게 블러처리 되는만큼 수분이 중요한거같네요",
    "text119": "추천받아서 샀는데 넘 좋아여 ㅜㅜ 게다가 보라색 케이스 넘 예뻐서 만족합니당 ㅋㅋㅋ !!",
    "text120": "몇통째 쓰는 상품인지 모르겠어요ㅠ\n이번 퍼플 컬러도 너무 예뻐서 집에 남았는데도 샀어요 ㅎㅎ\n아직 남아있는데도 쓰고싶어서 이거부터 쓰는중ㅎㅎ\n약 8년간 팩트중에 이거만큼 좋은거 못찾았습니다 ㅎㅎ",
    "text121": "미세파우더라서\n번들거림 잘 잡아줍니다\n크기가 작아서 주머니에 쏙\n낮 수정용으로 어디든 들고가기 좋네요",
    "text122": "우오아앙아아앙 너무 즇아요 뽀송뽀송해지고 하얗게 되는게 너무 이ㅣ버여",
    "text123": "이글립스 블러 파우더 팩트랑 같은거라길래 샀는데 그때는 커버력도 좀 있었다면 이건 아예 없고 진짜 파우더 느낌…21호면 무조건 17호 사시길 ㅠ 톤업은 기대 X",
    "text124": "피부색상과 잘 맞는 색상이고 오랜 시간동안 유분을 잘 잡아줘요!! 그리고 색이 있는 파우더여서 커버력도 좀 있어요 근데 마스크가 좀 지저분해지는 거 같아요!!"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "03 내추럴 퍼플에디션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "어머니 드렸는데 좋아하시네요ㅎㅎ 1달 동안 잘 쓰시더라고요",
    "text2": "색 있는 파우더 필요하다셔서 엄마 선물로 드렸는데 만족하시며 사용하시는 것 같아요~ 23호인 엄마 피부에선 살짝 톤업되는 색상이었어요! 좋아하셔서 기분이 뿌듯하네요^^",
    "text3": "맘에들어여! 다음애도 다 쓰면 이걸루 쓰려고요!!!ㅎㅎ 만족",
    "text4": "조아요 잘쓰고 있습ㄴ다! 뭐든 세일할때 사야 캐좋쥬 ㅎㅎ 다 쓰면 또 써야지",
    "text5": "만족 스러워요오 제가 쓴 화장품 중에 자연스래 잘 발리고 화장할때 위에 발라도 뜨지않아서 좋아요 다음에도 재구매 의사 있슴당",
    "text6": "오리지날 사용하고 있었는데  깨져버려 사용못하고 있다가 퍼플에디션 있다고해서 바로 구매했어요! 다른 파우더퍼프보다 입자가 고와서 밀착력이 되게 좋은거같애요\n모공가려주는데는 이만한게 없어요!",
    "text7": "피부에 짝 붙고 지속력 좋아용 가성비 짱이고 퍼프도 한개 더줘서 좋아요 ㅎㅎ",
    "text8": "작아서 휴대하기도 편하고 색감도 좋고 밀착력도 좋고 커버도 잘됩니다.",
    "text9": "무난하게 쓰기 좋은거 같아요 이번이 두번째 구매하는거에요",
    "text10": "입자가 고운것 같은데\n아직 ㅆㆍ보기는 전이라\n암튼 기대중임돠",
    "text11": "이 제품만 쓰는데 좋아요.\n이번에는 퍼플 에디션이라 신기해서\n구매했어요.",
    "text12": "매벝 쓰던건데 \n이번에는 에디션으로 다른 색상이 있어서\n주문해봤어요.",
    "text13": "매번 메이크업 마무리로 사용해요 아주아쥬 마음에 들어요 이번 퍼플케이스도 넘 예쁘네욤",
    "text14": "내추럴하게 잘 잊혀지는 것 같아요. 만족합니다~~~~~",
    "text15": "제가 쓰다가 어머니께서 비슷한 제품 찾으시길래 호수가 다른걸로 사드렸습니다. 어머니께서도 매우 만족하십니다. 커버도 잘되고 유분도 잘 잡아줘서 근래 쓴 파우더 중에 제일 좋다고 생각합니다.",
    "text16": "유튜버 추천으로 구매해봣어요 입자가 곱다고 했는데 막 엄청 고운편은 아닌거 같아요 그래도 가성비는 엄청 좋아요",
    "text17": "유튜브 추천템이라서 샀능데 괜찮은 것 같아요! 다음에는 더 밝은 컬러 사보려고요",
    "text18": "전에 사용하던 블러 팩트가 이 제품으로 바뀌었다고 해서 구매했습니당\n퍼프가 너무 빨리 닳는것 같아서 아쉽네용",
    "text19": "엄마가 파우더가 필요하다 해서 사드렸는데 크기는 작아도 용량은 다른 파우더 보다 더 많아요",
    "text20": "팩트는 이것만 써요!!\n이름처럼 피부 블러처리 되고 기름기 다 잡아주고 짱입니당",
    "text21": "몇년째 쓰고 있는 팩트인데 항상 너무 너무 만족중입니다\n이름이 찰떡이예요",
    "text22": "다 좋은데 너무 색이 어두워요ㅜ 23호인데 한 톤 밝은 거 샀어도 됏을듯",
    "text23": "밀착 잘되고 커버 잘되고 팩트 정착템입니다\n작아서 휴대하기도 너무 좋아요",
    "text24": "색이 넘 노래서 잘 안써져요.... 밝은 호수 샀어도 됐을 듯요",
    "text25": "팩트 없으면 안되는 저한테는 최애템이예요 ㅠㅠ\n너무 만족합니다~~",
    "text26": "여름에 사용하기 좋은것 같아요\n밀착이 잘되요\n거희 이마용으로 구매했어요",
    "text27": "밀착력은 보통이였어요 파우더 안에 퍼프가 있어서 들고 다니기 편했어요",
    "text28": "다 만족스러운데 하나의 미스 색깔 잘못고름 이런..... 다른 색깔로 사보겠음..",
    "text29": "엄청 뽀송해져요 근데 색을 잘못 사서.. 아쉽네요 가격이 괜찮은 편이라 샀는데 만족 다음에도 살 듯",
    "text30": "브랜드 이름 바뀌기 전부터 정말정말 잘 쓰고 있어요ㅠㅠ 화장한 뒤에 살짝 유분기 올라올 때 발라주면 정말 최곱니다...",
    "text31": "막 사용하기좋아요\n일부로 어두운색으로 구매해서\n피부톤다운 시키면서 눈 유분기 제거용으로 사용하고\n있어요",
    "text32": "피부색과 잘 맞고 유분을 잘 잡아줘요 사용직후 좀 땡기는 늨김은 있어요",
    "text33": "입자가 아주 곱고 한번만 눌러줘도 오일이 감쪽같이 사라져서 아주 맘에 듭니다",
    "text34": "어바웃톤 파우더 팩드 말모...\n4년째 이거만 씁니다 리뉴얼 전 브랜드 때부터 너무 잘 쓰고 있더요 ㅎㅎ 모공 블러처리 굳......",
    "text35": "몰랐던 제품이라 걱정을 했었는데 써보니까 맘에 들었음! 제 피부에선 안뭉쳤음 나중에 다 쓰면 한번 더 살수도?",
    "text36": "보라색이라서 이뻐요 퍼프가 하나 더 있어서 좋아요 약간 뭉치는게 있어요",
    "text37": "모공 커버 제대로되고 좋아요 입자도 곱고 발린선도 좋고 유분가도 잘 잡아주고 좋아요!",
    "text38": "계속 쓰던 파우더가 다 떨어져서 사려고 찾다가 단종 된 줄 알고 놀랬는데 브랜드 이름이 바뀐 거 였더라구요! 다행임니다 ㅠㅠ 이 파우더 없이 이제 못살아…",
    "text39": "확실히 팩트라 그런지 무너짐이 파우더 보다 안 예쁘게 무너지긴 해요 감안하셔야 할 거 같아요 전 23호 쓰는데 생각보다 좀 어두운 거 같기도 하고,,",
    "text40": "가루날림이 없어 사용하기 편해요 작아서 휴대하기도 좋고 피부 표현이 이뻐요",
    "text41": "처음 사용하는 제품인데 보라색 케이스도 마음에 들고 커버력,발색등도 무난하고 좋아요. 다음에 재구매 할 생각입니다~~^^",
    "text42": "쓰던 게 이걸로 리뉴얼 되었다고 해소 샀는데 가격이 많이 올랐네요 ㅠㅠ 그래도 입자 곱고 피부색도 잘 맞고 유분 잘 잡아줘서 좋아요",
    "text43": "알바할 때 파데나 쿠션 쓰기 귀찮아서 샀는데 좋은 거 같아요 가격도 ㄱㅊ고 원래 브러쉬 쓰는데 이.제품은 퍼프로 쓰는 게 좋네요"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "01페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "17호 민감성/악건성 봄웜라의 꾸준히 써보고 쓰는 리뷰 ✧ ☺︎\n\n벌써 엄청 많이 썼어요!\n한번 또 떨궈서 눈물을 머금으며 딱 들어봤는데 다행히도\n안깨져서 내구성이 강해진건가 싶던..퍼프도 새걸로\n바꿔주었습니다. 블러✨처리 해주어서 조아하는 제품. \n🥹근데 요즘은 또 제가 피부상태가 달라진건지 바르면 \n코옆,입주변이 허옇게 뭉치고 좀 텁텁해져서ㅠ ..이것보다 좋은 제품 함 탐색해봐야할거같습니다 ㅜ\n호불호는 갈릴거같지만 피부표현  매트하게\n뽀송뽀송 블러 피부 되는 거 조아한다 하면 추천드림..\n\n🫶🏻도움이 되셨다면 [도움이 돼요] 한번 눌러주시면 너무감사합니다🫶🏻",
    "text2": "#모공_삭제템\n\n이 제품은 정말,,,, 포토샵한 듯 모공을 싹 메워주는 치트키 템입니다..🌸💗\n\n심지어 컬러 구성까지 다양하니,,, 안 살 이유가 없겟쮸...\n\n기름도 잘 잡아줘서..\n저는 항상 촉촉한 피부표현 후 T존에만 파우더 처리를 낼름 해준답니다 ...??\n\n모공 잡고 싶은 날에는 잠깐 톡톡 뿌려지면 그냥 모공 삭제..",
    "text3": "💨17호 봄웜 민감성/악건성의 찐템 리뷰꒰ ⸝⸝ɞ̴̶̷ ·̮ ɞ̴̶̷⸝⸝꒱\n\n자꾸 떨어뜨려서 깨먹어서 복구해서 쓰다가\n처음 그 맛이 안나길래 그냥 재재구매했습니다\n정말\n이거는 요물입니다 요물.. 계속 이 파우더만\n쓸거같아요 이글립스에서 리뉴얼 되고 개인적으로는\n더 좋아진것같다는 생각이.. 정말 이름 그대로\n⭐️블러! 그냥 피부를 블러처리화 시켜주어서\n정말 맘에 들어요 쿠션 개대충 발라도 이거 믿고 피부화장함\n팔자주름 블러처리 ㄹㅈㄷ..\n근데 파데나 쿠션 제형에 따라\n요 제품의 효능도 달라집니다 개인적으로 에스쁘아랑은 \n궁합이 안맞는 것같아요 밀가루 현상 발발..약간 텁텁해서 그런지)\n저는 웨메,클리오랑 쓰고 있는데 궁합 괜찮아요\n파우더를 안쓰던 시절에는 내가 악건성이라 괜찮을까 했는데 지금은 이거 옶이 피부화장 못함..\n요 파우더는 전혀 안 건조하고 팔자주름 눈밑주름 없애는데\n(나만 아는 차이..랄까)좋아요\n굳이 픽서 안뿌려도 얘로만 잘 고정되는듯..\n단종시키지 말아주라..평생 쓸게..\n(+한가지 단점.. 퍼프가 좀 따가움 ㅜㅜㅜ 근데 이것도 첨에만 글치 좀 참으면 괜찮아져요! 그래도 개선 됐으면..)\n\n🩷도움이 되셨다면 [도움이 돼요] 한번 눌러주시면 너무감사합니다🩷",
    "text4": "♥️한달 사용 후기♥️\n\n여쿨 뮤트 / 건성 복합성 민감성/ 평균적으로 19호-17호\n\n\n🌿색상: 17-19호 기준 딱 맞거나 조금 밝음 확실히 팔자 부분을 커버하기에 좋음 \n\n🌿유분 제거: 블러링 효과 탁월. 유명한데는 이유가 잇음. \n\n🌿지속력: 지속력은 보통. 노세범 기준으로 2-3시간 후에 유분 올라오는데 이 친구도 비슷했음. 본인은 4시간에 한번씩 커버해줌\n\n🌿 건조 속당김: 없는 편인데 하루에 3번 정도 쓰면 확실히 좀 뜨는 감이 있음. 따라서 남용은 자제할 것\n\n블러링 효과는 사진 참고! \n\n제 리뷰 좋아요 눌러쥬세요🌿",
    "text5": "예전 이글립스 시절에 한 번 써보고 다른 제품들 쓰다가 오랜만에 다시 써볼까 싶어서 구입해봤어요. 패키지는 이름말고는 크게 바뀐 건 없는 것 같고 퍼프는 잘 안 쓰고 브러쉬로 보통 써서 어떤 차이가 있는지는 확인해보지 못했어요. 뽀송한 느낌이 오래가고 기본적으로 모공 블러 효과가 제법있어서 좋은데 이 제품을 쓰고서 파우더 블러셔를 올리니까 제형끼리 뭉치는 느낌이 있어서 멀리서 보면 괜찮은데 가까이서 보면 너무 신경쓰이더라구요. 파우더 블러셔를 파우더 전에 하든가 크림블러셔 같은 걸 쓰든가 방법을 바꿔야할 것 같아요. 그것을 제외하고 피부표현 같은 건 만족해요. 페어색상을 구입했는데 엄청 허옇게 되지도 않고 누런느낌이 없어서 다른 파우더랑 섞어쓰기도 좋은 편이에요.",
    "text6": "🤍여쿨 뮤트 17-19호 , 건성, 복합성,민감성입니다!\n\n\n🩵유분 잡아주는 정도: 정말 말 그대로 블러리 핏입니다! 딱 퍼프에ㅜ닿자마자 스르륵 파우더리하게 마무리 되는게 정말 맘에 들었어요! 제가 건성이긴 하지만 티존에는 시간이ㅜ지나면 유분기가 올라와서 잡아줘야 되거든요 ㅎㅎ 속건조도 심하지 않았어요 :) 기초를 잘 잡아두고 화장을 올리면 이 팩트때문에 건조해질 일은 없는 것 같아요! \n\n🩶색상: 우선 페일 색 딱 제 피부톤과 잘 맞는데요! 문제는 제가 티존 + 앞볼 살짝 잡아주는데 쓰는데 콧대 음영 넣은 부분에 올리면 하얗게 떠요 ㅠㅠ 그래서 한번 더 음영 넣어줘여해요 ㅋㅋ 여러분들은 참고해주시길 바랍니다! \n\n🕊️꿀팁: 디*르 세럼을 기초로 쌓고 화장 후에 이 팩트로 마무리해서 보송하게 화장 하면 정말 예뻐요! 지속력은 3시간-5시간에 한번 씩 스윽 해주몀 됩니다 ㅎㅎ \n\n결론: 강추!!! \n제 리뷰가 좋으셧다면 좋아요 눌러주세요 🌷🫶🏻🙏🏻",
    "text7": "#가식하나 없는 솔직 리뷰\n\n🔎info\n건성/민감성 , 봄 웜 라이트톤\n\n✔️ 그냥 저냥 평균은 하는 파우더?\n\n✔️ 레오제이님이 광고하셔서 기대했는데 딱 가격만큼 하는 파우더 같아요\n\n✔️ 양 조절 필수!\n\n\n🙆‍♀ 재구매 의사\n: ⭕️\n\n도움이 되셨다면 도움이 돼요👍를 눌러주세용!",
    "text8": "💙색상\n밝은 색상이 있어서 너무 좋아요.  \n💙모공\n모공 진짜 잘 가려줘요. 퍼프로 하면 피부화장 두꺼워보일 수도 있어서 브러쉬로 톡톡톡 해주면 더 얇게 바를 수 있어요. \n💙커버력\n커버력은 약간 뽀용해지는 정도..? 가볍게 화장하고 싶을 때 톤업선크림 바르고 이걸로 톡톡톡하면 완성.",
    "text9": "어바웃톤이 이글립스라고 하더라구요? 이글립스 팩트도 아주 잘 썼는데 브랜드가 없어져서 광광 울었었거든요 뭔가 이글립스 때보다 입자도 고와지고 블러 효과도 더 좋은 것 같아요 그리고 일반적인 투명 파우더보다 건조함도 훨씬 덜하니 속건조 있으신 분들이나 건성분들께 추천드려요",
    "text10": "이름 바뀌기 전 이글립스일 때 부터 잘 썼던 제품이라 오랜만에 구입해봤어요. 베이스를 뽀송하게 표현하는 걸 좋아하기도 하고 앞볼 모공이 좀 있는 편이라 투명 파우더 보다는 스킨톤이면서 모공 블러 효과도 있는 제품을 주로 사용하고 좋아해요. 잘 쓰고 있는 다른 제품들이랑 같이 비교할 겸 찍어봤는데 모공 블러 기능은 큰 차이가 없지만 지속력이나 향 유무에 차이가 있고 약간의 톤 차이가 있어요. 5가지 제품 중엔 어바웃톤의 페어 색상이 가장 밝고 흰색에 가까운  페일한 색이구요. 좌측 상단 부터 시계 방향으로 샬롯틸버리 페어, 어바웃톤 페어, 캔메이크 마시멜로우 ML(?), 입큰 다이소 21호, 루나 1호 클린 파우더 순으로 나머지는 얼굴에 바르면 아주 큰차이 없지만 어바웃톤이 확실히 화사하게 올라가는 편이구요. 지속력도 다섯 개 모두 아주 뛰어난 느낌은 없고 점심 먹을 때에는 수정을 해줘야하는 정도였어요. 가격이나 색상 보고 취향껏 고르시면 좋을 것 같아요.",
    "text11": "23호 파우더를 쓰니 베이스를 올렸는데 다시 토인이 돼서 찾고 찾다가 구매한 파우더예요! \n\n중학교때부터 친구들이 하나씩은 다 가지고 다니던 이글립스 파우더가 리뉴얼 된 걸로 알고있는데, 역시 제품력이 좋더라구요.\n\n페어는 21호가 쓰기 딱 좋은 라이트한 컬러감에 쌩화이트가 아니라서 발랐을때도 바른티가 심하게 나거나 얼굴이 허옇게 되지않아서 좋았어요.\n\n퍼프도 잘 뭉치게 발리거나 얼굴이 따가운 경험 많았는데, 보들보들하고 제형도 고르게 잘 발리게해줘서 만족입니다!\n\n바르면 바로 보송해지고 입자도 고운편이예요.\n제 모공을 탓해야겠지만 지속시간은 2-3시간 미만이었어요!",
    "text12": "어바웃톤은 전에 이글립스였던 걸로 알고 있는데요 당시에 그 팩트가 꽤나 유명했어서 단종된게 아쉬웠는데 돌아온 김에 재구매해봤어요 확실히 이글립스 때보다는 고와졌지만 역시 컬러가 있다보니 투명 파우더보다는 거칠고 두꺼운 느낌이 들기는 했어요 그래도 모공쟁이인 저에게는 모공 커버가 꽤나 만족스러워서 꾸준히 쓸 것 같아요\n색상은 제가 21호인데도 페어가 적절하게 앞볼에 쓰기 좋았어요 엄청 어두운 톤이 아니시라면 페어 추천드릴게요!",
    "text13": "유튜버 레이제이가 추천한 제품이여서 눈길이 갔다😍\n안 그래도 모공 가리기 바쁜데 잘 안 가려서 스트레스 받아왔다😭 그런데 이거 웬걸 화장이 뽀샤시 잘 받는거 실화?🫢🤭\n아 글구 퍼프가 두개여서 너무 좋더라👍👍👍\n다른거는 발라도 잘 안 가려지는거 진짜다😭",
    "text14": "자연스럽게 색이 있는 파우더팩트라서 톤 보정이 된다는 점이 만족스럽네요! 입자도 곱고 잘 발려서 피부결이랑 모공도 채워주는게 마음에 들어요 퍼프도 증정해주니까 더 좋네요 ㅎㅎ 어바웃톤 다른 파우더 팩트 흰색도 써봤는데 색 있는게 더 좋네용",
    "text15": "저는 정말 지성피부라서 피부 화장 마무리 단계에 파우더는 꼭 필수로 사용합니다! 수많은 파우더를 사용해봤지만 어바웃톤 제품 정말 손에 꼽을 정도로 제 맘에 쏙 들어요.. ♡ 레오제이님이 광고하는걸 보고 괜찮아보여서 구매했는데 모공커버도 잘 되고 유분기도 확실하게 잘 잡아줘서 좋아요! 톤도 자연스러운 색이라서 만족합니다~",
    "text16": "한달 사용 리뷰입니다!! \n입자도 곱고 유분기는 잘 잡아주지만 코옆 뭉침이 있어서 이상하게 손은 잘 안 가네요ㅠㅠ\n컴팩트해서 가방에 쏙 넣고 다니기 좋아요\n색은 페일 컬러인데 17호 -19호 정도 밝기인 것 같아요!! \n17호가 썼을 때 딱 적당한 밝기였어요 \n옐로우 베이스 아이보리색이에요\n색이 있는 파우더팩트이기 때문에 붉은기는 잘 잡아줘요\n뭉침이 있어서 오히려 피부가 지저분해보여서 아쉽네요",
    "text17": "이글립스시절부터 썼던 제품입니다!\n입자는 더 고와진 것 같아요\n컬러도 17호 쿨톤이 쓰긴 조금 노랗지만 밝기는 괜찮았아요! \n붉은기 커버력도 좋고 유분도 확실히 잘 잡아줘요\n치명적인 단점은.. 여러번 바르다보면 사진처럼 코 옆에 껴서 오히려 피부가 더러워보여요ㅠㅠ",
    "text18": "구 이글립스.. 현 어바웃톤,,\n\n옛날부터 유명했지만,\n다시 핫하길래 옛날생각하며 재구매했습니다.\n\n요철,모공블러가 잘 됩니당.",
    "text19": "케이스 핑크로 바꿨습니당 브이 ✌🏻 내가 제일 좋아하는 팩트임 완전 뽀용뽀용~~🩷🩷 유분 개잘잡아줌. 피부 요철 많은 사람들은 꼭 파우더 해주세요!!",
    "text20": "유명한 제품이고 좋다고 해서 구매해서 사용해봤는데 너무 좋아요 건성인 제가 쓰기에도 건조하거나 답답한 느낌없고 파우더처리도 잘 되고 피부가 깔끔해보이게 만들어줘서 너무 잘 쓰고 있어요",
    "text21": "많이 쓰는 이유가 역시\n가격 제품력 다 만족이요!!\n용기 디자인도 깔끔 그잡채",
    "text22": "보송하게 잡아주면서 블러효과가 있어요.\n\n블러효과가 있어서 그런지\n피부가 답답한 느낌은 좀 있어요.\n\n밝은 홋수로 나와서 좋은데, 더 밝으면 좋겠어용 ㅠ",
    "text23": "하…..진짜 믿고 거를 유튜버가 생겼네요^^ 이거 별로에요 모공 커버는 괜찮은데 요철 커버 안되고 껴요 시간지나면 각질에 끼고요 거울있고 퍼프 여러개 있는 건 좋아요 \n전 다시 ㄹㄴㅈ 파우더 쓸래요..",
    "text24": "색이 밝고 뽀요용 하게 표현돼요!\n하이라이터처럼 쓰기도 하고, 외출 후 톤이 어두워진것 같을때 톡톡 커버하기도 합니당\n무엇보다 팔자주름쪽 밝히는 용으로 잘 쓰고 있습니다",
    "text25": "퍼프증정기획이라 너무 좋아요\n아직 써보진 않았지만 워낙 유명한 제품이라 기대되요 색상도 3가지 종류가 있어서 피부톤에 맞춰 살수있어서 좋아요",
    "text26": "톤업선크림바르고 이거 톡톡하면 깔꼼한 피부 완성!!\n모공 진짜 잘가려줍니다. \n밝은 색 파우더 찾기가 쉽지 않은데ㅠㅡㅠ 좋네여\n색상은 약간 핑크빛이 돌아요!!",
    "text27": "유튜버 레오제이가 추천한 팩트가 있어서 보고 구매를 했다\n와 신기하게도 가려지지 않던 모공이 감쪽같이 사라져서\n이게 꿈인가 싶어도 티가 안 나고 뽀안 피부가 뽀송뽀송해서\n자주 애용해야할 것 같은 예감이 팍팍🤗",
    "text28": "팔자주름쪽이 어두우면 얼굴이 지저분해 보여서\n일부러 커버용으로 밝은 색 샀어요\n완전히 컬러가🤍뽀요용 하니 예뻐요\n가지고 다니면서 기름 올라오는 부위 누르기도 좋네영",
    "text29": "우와,,, 이거 지속력 엄청나네요 그리고 얇게 발리는데 유분기 꽉 잡아줘서 너무 좋아요 피부 좀 흰 편이다 싶으시면 페어 쓰시면 될 것 같고 저는 좀 가부키 되진 않을까 걱정했는데 딱 맞아서 좋았어요!",
    "text30": "인생파우더!\n컬러감 있는 파우더는 잘 사용하지 않았는데 어바웃톤 블러팩트 라이트컬러를 먼저 사용해보고 블러효과가 너무 좋아서 제 피부톤에 더 잘 맞는 페어컬러를 추가 구매했습니다.\n모공쟁이들한테 완전 강추!\n내장 퍼프로 바르면 넌무 두껍게 발려서 꼭 짧고 작지만 부드러운 포인트 블러셔 브러쉬 사이즈의 브러쉬를 사용하는걸 더 추천합니다!\n살살 굴리듯 발라주면 효과가 좋아요.",
    "text31": "얼굴 중앙부분은 약간 밝은 톤 파우더 사용해보려고 구매했는데 괜찮은 것 같아용 유분기 올라오는 부분에 발라주고 외출했는데 다른 파우더 사용했을 때 보다 보송함이 오래 갔어요~\n브러시에 살짝만 묻혀도 꽤나 뽀송하게 올라와요! 무턱대고 사용하기 보단 한번쯤 테스트해보시고 사용하는게 좋을 것 같습니당",
    "text32": "블러파우더팩트라는 이름답게 입자가 고와서 블러링 효과가 더 극대화되는 듯.. \n가성비 짱인 템인 듯 \n원래 화사하게 하는 거 좋아해서 젤 밝은 호수 쓰는데 컬러가 이번에 추가되었다고 함 \n근데 다른 라벤더나 그런 컬러도 나오면 좋겠다능 \n증정받은 퍼프를 세척라니.. 솜 면이 이상해졌달까… 보통 브러시로 하긴 하는데 매번 밖에 들고 다닐 수도 없고 밖에선 퍼프 쓰고 싶은데… 퍼프 질이 개선되면 좋겠다는..",
    "text33": "예전에 엄청 유명했던 이*ㄹㅅ 파우더가 단종된 줄 알고 슬퍼하던 중 누가 이 제품이 이*ㄹㅅ 회사가 만든 파우더라 사용감이 똑같대서 사봤는데 내가 나이를 먹어서 모공이 더 넓어져서 커버가 안 되는건지 아니면 이 제품이 ㅇ*ㄹㅅ 그 제품이랑 약간의 차이가 있는건지 모르겠지만 예전만큼 모공이 싹 다 가려지지않고 모공 다 가리려고 하다보면 허옇게 붕붕 뜨고 각질부각도 넘 잘되어서 각질 없고 피부상태 좋을 때만 가볍게 파우더브러쉬로 살짝살짝 얹어줘야만 모공커버가 가장 잘 되는 거 같아요 같이 주는 퍼프로 쓰기엔 핸들링하기 어려워요",
    "text34": "이전에 이**스 시절에 쓰던 느낌 그대로일줄 알고 구매해봤는데 모공커버도 전보다 아쉽고 가루날림도 심하고 아쉬워요 기본으로 들어가있는 퍼프로 바르면 포슬포슬하게 다 뜨고..🥹 파우더 브러쉬로 촘촘히 모공을 채우듯이 스킬을 써줘여만 하는 파우더에요 이전에는 그냥 기본 퍼프로만으로 꾹꾹 눌러주면 모공이 전부 커버 되는 마법의 가루였다면 지금은 그냥 가루날림 있는 그냥 파우더에요ㅜㅜ 파우더브러쉬로만 쓰고 밖에서는 들고 다니면서는 못 쓸 거 같고 전에 그 느낌을 바라신다면 아닐 수 있다는 생각이 듭니댜ㅜ",
    "text35": "가지고 다니는 파우더는 사이즈가 작은 것이 사용하기에 완전 편한데 다른 제품을 구입해서 한참 동안 깨지지 않고 잘 사용했는데 거의 다 써 가서 다른 제품을 알아 보다가 이 제품이 모공도 싹 가려 주는 것이 제품명이 좋다고 해서 구입해 봤습니다 색상이 세 가지였는데 저는 다른 색상을 좋아해서 제일 밝은 색상을했구요 지금 일단 잘 사용하고 있습니다완전 건조 하지도 않아서 그렇게 당김 없이 괜찮은 제품인것 같습니다커버력은 워낙 밝은 색상을 샀기때문에 뭐 상당하진 않겠지만 적당히 가려지는 정도이고 일단 기름기를 잡아 준 용도로는 굉장히 좋은 제품인것 같아요 일단 패키지도 너무나 시크하고 예뻐서 가지고 다니게 큰 부담이 없을 것 같습니다 여분 유분기 가려 주는 용도로나 가지고 다니기에도 사이즈감도 좋고 일단 안살 이유가 없네요 세일 할 때는 가격도 안 저렴해서 1번 사용하면 꾸준히 오랫동안 사용할 수 있을 것 같아요다음번에는 좀 더 진한 색상으로 살봐야겠네요",
    "text36": "필터 씌운 듯 매끈하게 극강의 블러링 효과가 있다길래.. 집에 쓰는 파우더가 몇 개나 있는데도 구매해 봄 \n요철 모공 등을 고운 파우더로 블러처리해 줌\n갠적으로 퍼프보단 브러시를 좋아해서 집에선 브러시로 해 주는데 밖에 휴대할 땐 퍼프를 써야 하는데, 기획세트라 기본 퍼프 두 개 추가로 증정을 해 줘서 좋긴 한데.. \n세척하는데 몇 번 씻었더니 위에 솜털 같은 게 후두둑 다 떨어져서 완젼 당황 사실 퍼프는 몇 번 쓰지도 않고 쓸 때마다 세척했는데.. 그냥 교체해야 할 듯.. \n퍼프 빼곤 만족스러움..",
    "text37": "기존에 다른 제품을 쓰다가 거의 다 써 가서 이 제품을 구입했어요 저는 페어 색상을 샀는데 색상은 밝은 색상입니다 일단 장점은 싸이즈가 작아서 가지고 다니기에 정말 정말로 좋습니다 가방 안에 쏙 들어가고 작은 가방 안에도 쏙 들어갑니다 그래서 부담 없이 넣어서 가지고 다니게 완전 최적화된 상품인것 같습니다그리고 패키지도 세련돼 보이고 제스타일 입니다 가격도 안 합리적이어서 부담 없이 사서 들고 다니기 좋은 것 같습니다 저는 타 제품이 유명한 세 범 팩트보다 이 제품이 더 나은 것 같네요 잘 부서지지만 않았으면 좋겠습니다 파우더는 가지고 다니면 깨져서 버리기 일수인데 깨지지만 않는다면 계속 사용하고 싶습니다커버력도 어느 정도 있어서 만족합니다 그리고 일단 기름기 잡아주는 건 탁월 하네요 모공도 어느 정도 잡아주고 가격대비 정말 괜찮은 제품 같습니다",
    "text38": "음... 좋은 것 같기도 하고 별로인 것 같기도 하고..? 잘 모르겠어요 기대했던 것 보단 별로임.. 원래 쓰던 에뛰드 세범쏙 블러팩트랑 별로 차이점을 못느끼겠음. 쓰던 유색파우더 있으시먄 그냥 그거 쓰세요.. 있는데 굳이 이거 또 살 이유는 없을듯.. 쿠션은 확실히 보들보들한게 좋긴함 이거 하나 맘에드네요",
    "text39": "마스크 착용을 안한 부분은 완벽한 보송표현이 되어 너무 좋아요 그치만 마스크 착용하면 턱이나 볼 팔자부분이 약간 주름지고 구멍난,,? 표현이 되어서 조금 아쉽습니다! \n색상은 화이트일 줄 알았는데 제일 밝은 피부톤 정도인 것 같아요! 막상 발라보니 오히려 좋았습니다! :)",
    "text40": "어바웃톤 이전에 이글립스일 때부터 썼어요.\n평소에 노세범 파우더로 유분을 잡고\n티존이나 팔자주름처럼 밝혀야 하는 부분에\n이 제품을 쓰는데요.\n\n건성이신 분들이 얼굴 전체적으로 쓰시면\n백퍼 베이스 들뜹니다\n그래서 국소부위에 발라줘야 해요..\n\n색이 밝은건 맘에 듭니다",
    "text41": "에x쁘아 쿠션 비글로우 20호 바닐라를 사용하는데\n1호 페어 딱맞았어요! 너무 밝은 느낌도 없고요!",
    "text42": "정말 입자곱고 모공기름잘잡아주네요\n크기도 약간 작아서 들고다니기에 너무 좋아요\n가격도 저렴해요",
    "text43": "파우더 후기가 너무 ㅈㅎㅎ아서 새일할 때 구매해봤어요 낼 해보랴규요",
    "text44": "좋아요!! 매우 만족하면서 쓰고 있어요! 깨지긴 했지만 버텨볼게요",
    "text45": "입자가 고와용 쿨톤이라 페어 색상 샀는데 완전 잘 어울려요 ㅎㅎ",
    "text46": "걍 미쳤어요 진짜 왜 파우더는 어바웃톤 쓰라는지 이해가 감니다 진심 개좋아요",
    "text47": "입자가 곱고  부드러운 발림성이 마음에 들어서 만족합니다.",
    "text48": "파우더가 흰색이 아니라서 다행이예요\n입자 곱고 발림성 좋아요\n눈썹 그리기전 파우더처리할려고 구입했어요",
    "text49": "파우더 입자가 너무 고와서 계속 이 제품만 사용하게 돼요!! 퍼프도 좋아요!",
    "text50": "휴대용으로 들고다니기 편리할것같아서 사봤어요! 퍼프도 더 줘서 더 깨끗한거같아여",
    "text51": "처음사용해보는데 가루형태만\n쓰다가 처음으로 팩트형태룰 써서그런지 아주 조금운 두껍게 발리지만 지속력 아주 좋아요!\n지성인데 기름을 싹! 잡아줘서 아주 좋아요!\n\n크기도 콤팩투해서 파우치에쏙😆",
    "text52": "얼굴이 화사해져서 좋아요\n수정화장할때 뭉치지  않고 얇게 잘 펴지니  좋습니다\n이거랑 립스틱만 들고 나가요\n작아서 가방에 쏙 넣기 좋으네요\n유분기도 확실하게 잡아줍니다",
    "text53": "하늘아래 같은 파우더는 없다는걸 느꼈어요 화장정리도 되고 깔끔하게 만들어줘요!",
    "text54": "도우인 메이크업 아시나요..?\n\n동봉되어있는 퍼프로 꾹꾹 눌러주니 딱 도우인 메이크업 속 매트한 피부표현이 되더라고요\n\n사실 브러시로만 쓰다가 퍼프로는 처음 써봐서 비교군이 없어 아쉽네요\n\n가격대비 너무 만족하면서 쓰고 있어요!",
    "text55": "입자가 고와서 바르고 나면 주름  사이에도 끼지 않는거 같아 마음에 듭니다.",
    "text56": "좋아요! 팔자주름 가볍게 가릴려구 구매했어요! 컨실러처럼 눈에 띄는 효과는 아니지만 ㄱㅊ아요",
    "text57": "한번 써보고 파우더는 꾸준히 이 제품만 써요 파우더인데 적당히 하얘지고 피부커버도 잘되어서 최고에요",
    "text58": "크기가 작아서 휴대하기 좋은데 색상이 많이 밝아서 양조절이 필수인것 같습니다. 전체적인 파우더처리나 메이크업 마지막에\n팔자주름위에 살짝 커버하면 아주 매끈하고 뽀송하게 표현되요\n양조절만 잘하면 될듯~ 제품은 만족합니다",
    "text59": "보통은 투명 쓰다가 이게 세일하게\n구매했다가 너무 잘쓰고 있어요\n색상있어서 살짝 보정도 되고\n뽀송하게 기름기 잡아줍니다",
    "text60": "이거 좋다는 유튜버 분들이 많아서 구매해봄\n두껍게 발릴 수 있으므로 팔자 없애주는 용도로만\n살짝 발라주기~\n그럼 없어짐 ㅋㅋㅋㅋ\n케이스도 귀엽고  팔자용으로 아주 좋음~",
    "text61": "이건 진짜 팩트 중에 탑 몇번째 재구매인지 모르겠음\n일단 뽀송뽀송하게 발리고 개기름 완전 싹 잡아줘요 지속력도 완전 높고 톤업 시켜줘서 좋아요!!",
    "text62": "많은 분들이 추천해서 사봤는데 너무 좋아요! 작아서 휴대하기도 편하고 자주 쓰고있어용ㅜㅜㅜㅜ",
    "text63": "건성피부라서 파우더는 한여름에 T존부위 살짝 빼곤 거의 사용하지않는데 이 제품는 피부표현에 좀 더 집중된 파우더라고 해서 올영세일때 구매했어요. 색도 제일 밝은색으로.. 부분 밝혀주는 용도로 쓸만하네요.",
    "text64": "기름을 없애주고 수정화장할때 넘 좋아요 다들 써보세요! 커버력 짱",
    "text65": "입자가 고와서 떡지지 않고 피부에 잘 올라가ㄱ고 파데하고 유분기 있는 상태에서 하면 완전 블러피부 그 잡채,,",
    "text66": "너무너무 좋아서 2번째 재구매!!\n유분 완전 잡아주고 얼굴도 밝혀줘서 완전 좋아요ㅠㅠ\n커버력도 짱!!이거 쓰고 거의 하루종일 유분 안올라옴",
    "text67": "레오제이님 영상 보고 그땐 고민만 하다가 다예님 영상 보고 구매함\n엄청 잘 쓸것 같진 않지만 팔자주름에 꼭 써봐야지",
    "text68": "작은고추가 맵다(?) ㅎㅅㅎ첨 받아봤을때\n작아서 놀랬는데 제품력이 좋네요ㅎㅎ\n꾸준히 더 잘 써볼게욤",
    "text69": "모공블러처리에 좋지만 모공쟁이에겐 강력하진 않은거 같아요 적당한 모공에는 좋을듯요",
    "text70": "밝은 아이보리 컬러입니다. 케이스가\n작은데 용량도 많아요 퍼프랑 파우더\n부분 분리 되어 있어서 깔끔하고\n색이 들어간 파우더로 얼굴에 기름기\n좀 닦아 내시고 발라주셔야 합니다. \n안그럼 뭉쳐요",
    "text71": "이걸 쓰는 순간 구운듯이 피부가 표현되고 떡지지않게 발려서 너무 좋았습니당!",
    "text72": "좋아요 마음에 들어요 퍼프가 좋으네요\n기획세트라 더 좋아요",
    "text73": "생각보다 굉장히 작아서 놀랬어요ㅎ\n예전에 이글립스(?) 파우더 크기랑 비슷해요",
    "text74": "쓰던거라 세일하길래 구매했어요~~~~~~~\n퍼프도주고 좋네요",
    "text75": "여전히 잘 사용하고 있는 팩트에요 저는 브러쉬로 얹어주는 걸 선호하는데 더 얇게 올라가고 불필요한 유분만 겉어내주어 좋습니당 \n\n지금 예전부터 샀던 팩트라서 두통까지 쓰고 있는중이고\n마음이 들어서 행사할 때 두통을 더 사서 지금 새 박스로 쟁여두기 까지 한 팩트에요 ㅠㅠ\n\n파워지성인데 기름종이랑 어바웃톤만 있으면 지금같은 날씨에도 무조건 메이크업 유지 가능합니다",
    "text76": "입자도 곱고 밀착력도 좋아서 바르면 모공 커버가 잘 되서 좋아요 !!",
    "text77": "이 파우더 리뉴얼 전부터 사용했는데 입자가 고와서 너뮤 조아요",
    "text78": "블러링은 잘 되지만 피부 표현 시간이 지나면 막 예쁘진 않을 것 같아요 ㅠㅠ",
    "text79": "매트한 피부표현을 좋아하는 분들께 좋은 제품이에요! 저는 팔자부분에만 가볍게 바르는데도 좋네용",
    "text80": "갖고다니다보니 깨져서 새로 구매했어요. 특히 팔자 쪽에 사용하기 좋아요!",
    "text81": "유뷴은 그저그런데 모공 블러에 좋아요 퍼프로 눌러주면 좋아료",
    "text82": "유트버추천보고 샀는데 괜찮은것 같아요.\n지속력은 좀더 써봐야알것 같아요",
    "text83": "나비존에 모공이 부각되어 여러 검색 끝에 구매하게 된 어바웃톤 팩트! 바른 직후에는 모공이 아기 피부처럼 블러처리가 되는데, 지속력은 길지 못한 점이 아쉬웠어요. 유분기를 오래 잡아주진 못하는 것 같아요- 모공끼임이나 피부표현이 지저분해지지는 않아서 그 점은 좋습니다! 입자가 고와요 :)",
    "text84": "유분끼 잘 잡아주고   휴대하기 편해요\n가격도 저렴하고. 밀착력좋습니다.\n방금  선크림 바른 손등에 팩트 발랐는데\n뽀얗게 보이죠? ㅋㅋ  그렇다고 얼굴에 했을때\n들뜨거나 색감이  뜨거나 하지않습니다.\n본인 피부색과 맞는 종류를 고르셔야하는데\n전  전체적으로는 흰피부나 홍조가 있는 피부입니다\n가볍게 화장할때도 잘  유지해주더라구요",
    "text85": "파우더 팩트 중 같은 가성비라인 중에 제일 괜찮은 것 같아요!! 색도 다양해서 좋음",
    "text86": "입자 곱고 바르면 화사해지는 기분이 들어용\n퍼프보다는 브러쉬로 바르는게 더 좋아요",
    "text87": "유튜버분께서 좋다고 하셔서 사본건데 그냥 그랬어요 파우더 팩트라 그런가 피부가 더 어두워지는 느낌? 그냥 싼거랑 별반 차이를 못 느꼈습니다... 제가 두 번을 떨궜는데 많이 안 깨졌어요 굿굿",
    "text88": "뽀얗게 잘 올라가고 퍼프로 바르기보단 브러쉬에 뭍혀 살짝 털어 바릅니다 불필요한 유분기는 싹 잡아주는데 엄청 건조함이 느껴지지 않도록 처리가 되는 거 같아 손이 자주가용",
    "text89": "제가 즐겨보는 뷰티 유튜버분께서 이 제품을 언제나 항상 사용하시길래 저도 사봤는데 시중에 파는 파우더보단 뭔가 더 좋은 것 같긴 해요! 세일할 때 사서 만족하면서 쓰고 있습니당",
    "text90": "마지막 단계에서 팔자주름에 올려주면 잘 가려져요 \n퍼프도 하나 더 주고 좋네용",
    "text91": "그냥 특별한 날에 목에 바르기 좋을 것 같아서 구매했어요 입자가 고와서 완전 부드럽고 요긴하게 잘 쓰고 있어용",
    "text92": "밝은 색 사는걸 추천해요!\n입자가 고와서 되게 좋았고 블랙 케이스라 고급스럽네요",
    "text93": "보통 팔자주름쪽이나 턱 이마에 하는 편인데 입자도 곱고 유분도 잘 잡아줘서 너무 좋았어요",
    "text94": "전후 차이 레전드 \n블러처리도 돼서 피부도 톤업 됨\n퍼프도 2개나 줌 \n완전 꿀템",
    "text95": "유분도 잘 잡아주고 입자가 고와서 만족해요 너무 많이 바르면 건조하니까 양조절 필수!",
    "text96": "메이크업에 이거 없음 안됌\n커버 좋음 색상은 밝게 사셔도 괜춘할듯",
    "text97": "발랐을 때 뽀송뽀송하게 마무리 돼요!! 가격도 저렴해서 좋습니당",
    "text98": "확실히 바르고 나면 뽀송해요!! 다만 너어무 많이 바르면 뭉칠 수 있어용",
    "text99": "어바웃톤 파우더팩트\n좋은거야 다 아는사실!\n블러처리효과 짱이죠\n다만 안에투명 뚜껑좀 튼튼하게 만들어주세요!\n넘 약해요",
    "text100": "팔자주름에 바르면 덜 파여보인대서 구매했어요!\n잘 모르겠는데 그냥 쓰려구요 ㅎ 살짝 뜨는 감이 있습니다",
    "text101": "유분 확실하게 잡아주는데 지속력이 좋은지는 잘 모르겟음... 그래도 뽀송하고 ㄱㅊ은 것 같아여 굿",
    "text102": "요철이 블러된것처럼 좋아요 색깔도 많이 밝을까 걱정했는데 괜찮아요",
    "text103": "22-23호기준 많이 밝아요! 전 애초에 앞볼이랑 팔자주름 밝히려고 산거라 괜찮은데 23호정도 피부에 그냥 기름잡으실용도면 더 낮은 호수 추천해요!!",
    "text104": "입자가 정말좋고 팩트 타입이라서 사용하기가 편하고 퍼프를 여러개 줘서 위생적이네영",
    "text105": "살까 말까 고민하시는 분들 꼭 사세요 이름 그대로 블러처리 아주 확실하게 됩니다!!! 모공 하나 없는 피부를 만들어 줍니다 다소 지속력이 아쉬워용 이거는 피부톤 상관 없이 블러처리 제대로 하고 싶으면 01호 사세요!!",
    "text106": "보송하게 잘 유지되고 파운데이셤만 했을때보다 더 커버 되는 느낌입니당",
    "text107": "바르고 난 직후 진짜 피부 개 ㅐ애애애앨 좋아보이는데 \n지속력이 짧은게 너무 아쉽습니다... 그치만 너무 좋아요",
    "text108": "파우더를 재구매했는데.. 프라이머에 더 빠져버렸습니다......\n\n제가 눈밑 다크서클갈리때 항상 눈밑이 갈라지고 보기안좋은데.. 이거 바르고 다크커버하면 너무 깔끔하고\n커옆에 바르면 코옆도 나름 깔끔해서 본품으로 꼭 살 예정이고...\n\n파우더도 무난하게 좋아요!!\n2통째 사용중!!!!",
    "text109": "지성피부라서 파우더 처리가 필수인데, 일단 파우더다보니까 유분기는 확실히 잡아주고 거기에 조금더밝아지니 수정화장용으로 괜찮은 것 같아요 다만 여름에 수정을 여러번 해야될때는 오히려 피부결이 안좋아보이는 것 같더라고요 화장하고 처음 사용할때가 제일 괜찮은 것 같아요",
    "text110": "이거 벌써 저 두통째 씁니다 ㅋㅋ 이런 기름기\n잡는 종류의 파우더팩트를 무수히 많이 사용해봤는데 여름에 피지와 땀에 뭉쳐서 엄청 지저분해보이는 경우가 부지기수 였는데 이건 되게 입자가 고와서 잘 안뭉쳐져요! 가볍고 작아서 휴대용가방으로도 가지고 다니기에 딱입니다",
    "text111": "동생이 쓰는거 훔쳐써봤는데 입자도 곱고 \n블러 효과가 좋길래 따라서 샀아여 ☺️\n입자가 고와서 뽀용히게 파우더 처리가 잘됩니다~ \n다만 브러쉬로 쓰면 가루날림이 좀 있어서 \n확실히 퍼프로 바르는게 더 블러 효과가 좋은데 \n양 조절을 잘 하고 발리줘야 자연스럽고 얇게 \n잘 발립니다 ㅎㅎ",
    "text112": "사실 이제품 뿐만 아니라 모든 파우더 제품이 유분기를 잡아주고 모공 번들거림을 잡아주기 때문에 큰 특색이 있다고 하긴 어렵지만, 파우더 색상이 있다는 점이 밖에서 수정화장하기에는 편한 것 같아요 유분기 올라오고 처음한번에 사용할때는 효과가 좋지만 그 뒤부터는 덧바르면 오히려 피부결이 안좋아보이는 것 같아요",
    "text113": "다예님 프리따님 추천으로 구매한 제품이에요. 우선 외관이 깔끔 무난하고 비교적 작은 사이즈라서 휴대성이 좋습니다. 유분 확실히 가려주고 요철 커버에 아주아주 탁월해요. 나비존 부분 오돌토돌해보이는 부분에 발라주면 블러 처리 한 거 처럼 싹 변해요. 대박 신기!! 근데 코 옆에 바르면 5번 중의 2~3번은 묘하게 뭉치고 확 두께감이 생기는 느낌? 좀 아쉬운 부분이고! 휴지로 유분을 먼저 눌러주고 사용하시는 거 추천합니다. 그렇게 하지 않으면 퍼프에 유분과 제품이 엉겨붙어요. 퍼프 세척해봤는데 건조시키고 나니까 오골오골 해지는 경향이 있어서 결국 새 퍼프 구매했습니다ㅜ",
    "text114": "✅ 피부톤 : 20~21호\n✅ 밝은 21호까지 1호 추천\n\n🎱\n- \"블러\"라는 이름처럼 블러 효과 좋음〰\n- 너무 많이 덧바르면 뭉칠 수 있음💥\n- 확실히 오후 되면 🐶기름 덜 올라옴\n- 매트해서 건성은 비추❗\n- 브러쉬보다 퍼프로 해야 블러효과 좋음💨\n- 1호가 생각보다 밝지 않음\n- 재구매 의사 ⭕",
    "text115": "요즘 유튜브에 이걸 하이라이터 용도로 쓰라는 영상이 올라오는데 굳이요? 그렇게 밝지도 않고 입자가 고운 것도 아니에요 \n 뜨고 끼고 난리난리 가성비로 살거면 차라리 ㅇㄸㄷ가 낫고 돈 조금만 더 주고 ㄹㄴㅈ사세요 그게 진짜 끼임없이 모공 싹 가려줘요\n 잘 껴서 그나마 쓰려면 콧잔등이나 코끝 정도만 쓸 수 있는데 팩트형 하이라이터들 만큼 티나지도 않아서 의미 없어요 \n 전 19호 딱 맞게 쓰는 피분데 걍 피부색이랑 똑같아요 \n23호 정도는 되어야 하이라이터처럼 쓸 수 있을 것 같아요",
    "text116": "유튜버 다예님이랑 지인분들의 추천 받고 구매했어요. 컬러감이 화사해서 바르면 채워지는 느낌과 콧대에 발라주면 콧대가 밝혀져서 깔끔해보이는 느낌을 줘요. 극지성이 아니시면 자주 덧발라주지 않아도 되실 거 같은 사용감입니다. 저는 극지성에 가까워서 자주 덧발라주다보니까 퍼프에서 발릴 때 피부의 유분과 함께 퍼프 안에서 좀 뭉치는 느낌이 들더라구요. 그 점이 아쉬웠어요. 커버력은 좀 있는 편입니다.  예전에 이***제품 쓰면서 느낌 점과 비슷한 사용감이었고 비슷하게 아쉬워서 리뉴얼 되면 좋을듯해요!",
    "text117": "◾ 원래 2호 라이트 사용했는데 좀 어두운 것 같아서 1호로 구매 !\n\n✅ 피부톤 : 20~21호\n\n🎱\n- \"블러\"라는 이름처럼 블러 효과 좋음〰\n- 너무 많이 덧바르면 뭉칠 수 있음💥\n- 확실히 오후 되면 🐶기름 덜 올라옴\n- 매트해서 건성은 비추❗\n- 브러쉬보다 퍼프로 해야 블러효과 좋음💨\n- 1호가 생각보다 밝지 않음 (화사한 21호까지 사용 가능〰)\n- 재구매 의사 ⭕",
    "text118": "처음에는 양조절을 못해서 바르고 시간지나면 완전 떠서 그 뒤러 손이 잘 안 갓는데 이젠 사용법도 잘 알아서 요즘 맨날 바르는 파우더에요 그냥 바르자마자 뽀용뽀용 블러처리 되는게 파우더를 무조건 해야하는 저의 입장에서 완전 만족이엇어요 지금 바닥을 보이고 잇어서 다 쓰면 또 구매예정!!",
    "text119": "바닐라코파우더 쓰다가 이걸로 바꿨는데요 \n이걸 왜 지금알았을까요....\n저는 넘  만족해요 입자도 곱고 모공잘 가랴주고요 \n기름이 금방잡히고 저처럼 항상 기름이 흐르는 지성분들께 강추합니다\n\n다만 양조절 필수입니다 \n저도 파우더 쓰다가 팩트제형을 처음써봣더니 쓰윽 해서 바르면 너무 많구 그냥 한번 톡 찍어서 바르면 딱좋아요",
    "text120": "파운데이션을 바르고 나서 가루 파우더로 늘 살짝 눌러져야 피부가 오일리하지 않고 매트하게 마무리 되어서 좋아하는데요! 가루 형태는 잘 날리다보니 화장대도 금방 더러워져서 압축 형태를 찾던 중 올영세일에 상순위에 랭크되어 있어서 구매를 하게 되었습니다.\n\n입자도 곱고 깔끔하게 마무리 되어서 처음 써본 브랜드였지만 매우 만족합니다!",
    "text121": "제가 화장을 처음 시작했던 17살부터 24살인 지금까지 쭉 사용하는 제품입니당! 원래 이글립스라는 브랜드로 있었는데 작년인가? 갑자기 어바웃톤으로 이름이 바꼈더라구용 ,, \n\n딱히 내용물이 달라지진 않았는데, 브랜딩이 새로 되고 나서부터 컬러가 어두워졌어요 ㅠㅠ 파데보다 어두울 지경이 되고 잇어요 ,, 하디만 요게 넘 무난해서 잘 사용허는 중",
    "text122": "제가 써본 파우더 중에 제일 좋아요 유튜버 분들이 추천하시는 이유가 괜히 있는 게 아닙니다 진짜 너무 좋음요 진짜 다크닝도 없고 화장도 안뜨고 하 너무 좋아요 특히 요철가릴때!!!!!!!!! 추천드립니다 정말 요철부자대마왕이 추천드려요 사진 무보정입니다  최고 추천",
    "text123": "나쁘지는 않은거 같애요 아마 다음에도 이 제품을 사용하지 않을까 싶은데요 막 피부 보정 되는 느낌이라기 보단 유분기는 적당하게 잡아주는 것 같습니다 그냥 정말 무난한 파우더구요 세일 한다면 또 구매할 것 같아요 그치만 세일 한다면 재구매할지는 잘 모르겠습니다 너무 무난한 게 장점이자 단점이라고 할 수 있겠습니다",
    "text124": "고등학생부터 대학교 졸업한 지금까지 쭉 써오고 있는 제품이예요! \n\n이글립스에서 브랜드가 바뀌면서 단점이 몇 개 생겼는데,\n\n1. 18호 포슬린 컬러 착붙인 제 피부에는 01호 페어가 밝지 않다 ㅠㅠ 원래는 되게 밝아서 좋았는데 ,,,\n\n2. 무너짐이 못생겨졌다 ㅠㅠ 당연히 파우더 특성상 잘 무너지고 까지는 건 알지만 옛날보다 너무 빨리 무너지고 들뜨면서 피부가 오돌토돌하게 무너질 때가 많아요 ,,,\n\n3. 같이 오는 퍼프는 딱히 쓸모가 없다 ㅠㅠ 네모난 이글립스로 생겼을 때에는 퍼프로 발라도 꽤괜춘이었는데 이제 제 얼굴에는 파우더 브러쉬로만 발라야 곱게 잘 발리는 거 같아요 ,,,\n\n\n근데 이렇게 단점이 분명함에도 쓰게 되는 이유는 \n\n1. 가격이 저렴함! 이 정도 양에 이 정도 스펙에 이 정도 가격대는 찾기 힘든 거 같아요\n\n2. 색상이 전보다 어두워진 건 맞지만, 그렇기 때문에 막 발라놔도 딱히 목이랑 극명한 차이를 보이지 않음!\n\n3. 어바웃톤 특유의 블러처리 + 톤업 기능이 참 맘에 듦!\n\n이러한 이유로 저는 몇 년 간 꾸준하게 구매해오는 템입니당",
    "text125": "화장 마무리용으로 가루 파우더를 쓰는데 일반 가루형태로 쓰면 가루가 고르게 나오지도 않고, 화장대도 더러워져서 팩트 형태의 프레스드 파우더를 선호했습니다!\n\n추천수가 많아서 구매를 하게 되었는데 화장 마무리용으로도 좋고 피지를 잡아주는 느낌이 들어서 매우 만족했어요!",
    "text126": "정말 무난한 제품입니다 화장대에는 메이땡업땡에버 파우더를 놓고 사용하고 있는데요 아무래도 곡 하다 보니까 파우치에 놓고 다니기에는 조금 부담이 되더라구요 그래서 수정용으로 다른 팩트를 사려고 알아보던 차에 친구가 어바웃 돈이 좋다고 해서 구매하게 되었습니다 일단 블로처리는 확실한 거 같아요 그런데 제가 겨울에는 피부가 좀 건조한 편인데 저도 모르게 양 조절 실패 해서 두껍게 올리면 뜨더라구요",
    "text127": "와 너무 좋네용 이글립스 때도 쓰긴했는데 그때는 뭐랄까 계속 손이 안갔는데 이번건 색상별로 나오기도 했고, 팔자주름, 나비존 코옆 누르기 너무 좋아요 다른 파우더로 누르는 것보다 이걸로 누르면 진짜 확! 한번에 잡히네요 너무 맘에든당 진짱~",
    "text128": "제품은 진짜 너무 좋은데.. 너무 잘 깨져요ㅠㅠ\n깨져도 잘 들고 다닐 정도로 정말 제품은 좋아요!!\n항상 가루형만 쓰다가 팩트형을 처음 써봤는데 \n팩트형 특성상 이런건지는 모르겠지만,,\n나중에 이 점을 보안해서 나오면 그냥 평생 정착할 제품성입니다!! 피부표현 진짜 좋게 해주고 지속력도 상당해요👍 사진 무보정인데 블러 처리한 것처럼 굉장합니다.. \n그리고 퍼프도 3개나 증정해줘서 위생적으로 사용 가능할 거 같아요!!",
    "text129": "가성비 진짜 미쳤어요🥰\n이 가격에 이 퀄리티라니 고등학생 때 진짜 많이 썼는데 \n새로운 이름으로 나왔다길래 바로 사봤는데 여전히 넘 좋습니다 진짜 뽜숑하고 부드럽고 촤르르 피부가 진짜 너무 좋아보인답니다 이젠 단종하지 말아줘요 사랑해🤭😘",
    "text130": "피부 표현이 너무 예뻐요… 가루를 브러시에 뭍혀쓰는 파우더가 아니라 팩트형이라서 사용하기 어렵지 않을까 했는데 그런 것도 아니고 정말 예뻐요. 애초에 모공이 큰\n편이 아니라서 모공커버가 눈에 띄게 잘된다는 느낌은 없는데 얼굴 전체적으로 블러리한 표현이 예뻐서 앞볼, 이마 부분 제외하고 얼굴 전체적으로 잘 사용하고 있어요",
    "text131": "장점과 단점이 각각 뚜렷한 제품이에요.\n\n<장점> 입자가 고와서 모공이 매워지면서 피부결이 예뻐보인다. 색상이 화사해서 마무리되는 피부톤이 예쁘다.\n\n<단점> 쉽게 뭉쳐서 아주 소량만 조심히 사용해야 한다. 덧바르면 바로 뭉치고 베이스가 벗겨져서 수정화장용으로는 사용 불가능\n\n솔직히 저같은 화장초보는 쓰기 어려워서 3점 주고 싶은데 제대로 피부에 올렸을 때 피부가 넘 예뻐서 4점 남깁니다",
    "text132": "21? 23호는 제일 밝은 컬러 무광 하이라이터로 쓰실 수 있으실 거 같아요\n생각보다 흰 끼가 돌아서 본인 피부보다 밝은 피부화장 한 뒤에 파우더ㅜ처리하면 좀 이상해요 \n그 대신 피부가 좀 밝게됐다! 싶은 날엔 어두운 컬러로 처리하면 대강 맞춰지류거 같네요",
    "text133": "원래 바닐라코 프라임프라이머 파우더를 사용하는데 그건 프레스드 타입이 아니라서 가지고 다니는게 불편했어요🥲 집에서는 바닐라코를 쓰고 휴대용으로 사용해보려고 구매했는데 뭉치지 않고 기름기는 잘 잡아주는 거 같아요! 더럽게 무너진다는 후기가 있는데 저는 파데부터 싹다 매트한 타입을 써서 모공에 몽글몽글 뭉치는 것도 적고 괜찮았어요! 뭉치면 파데타입을 바꿔보는 것도 좋을 것 같습니다",
    "text134": "저는 수부지피부를 가지고 있는데용\n항상 매트한 피부표현을 좋아해서 기름이 올라오는 걸 안 좋아하는데요!!!! 흠 정말....저는 원래 ㄹ ㅜ ㄴ ㅏ 파우더팩트를 사용했는데 역시 파우더팩트는 어바웃톤.. 요철 없어지고 정말 블러처리 돼서 코 옆부분에 바르면 입체감도 살고 하이라이터로 써도 좋을 것 같아요 진짜 굿 저는 가장 밝은 호수를 쓰는데 밝은 컬러라서 화장하고 쓰시는 걸 추천하겠습니당!!",
    "text135": "이 파우더 요물입니다. 뭐 비싼 것들 다 필요없고요. 유분 잡아주는 파우더 한번 발라주고 이 제품으로 앞볼 잡아주면 그냥 아기 궁둥이 피부 됩니다. 맨들맨들하고 뽀얗고 요철 하나 없는 피부 이걸로 완성됩니다.\n\n심지어 편평사마귀도 없어보이게 해줘요;; 진짜 효과 장난 아닙니다.",
    "text136": "다 쓰고 또또 재구매예요! 다른 비싼 파우더들보다도 제 픽은 어바웃톤이에요. 유분기 한번에 잘 잡아주는 건 당연하고 모공 블러 효과까지 있다는 점이 정말 대박인 파우더입니다... 🤤👍 이전까지 사실 모공 블러 효과라는 게 무슨 말인지 잘 몰랐는데, 알고 보니 제가 학생 때부터 이 파우더를 쭉 써와서 다른 파우더들도 다 이런 건 줄 알았고 모공 블러 효과는 제가 이미 톡톡히 느끼고 있었더라고요! 이글립스가 어바웃톤으로 리뉴얼되기 전부터 썼었는데 그때도 항상 베이스 하고 나서 이걸 피부 위에 올리면 피부에 뭔가를 씌운 것처럼 뽀얘지고 부들부들하게 메꿔지는 느낌이 있었어요. 다른 사람들이 극찬하던 게 그거랑 같은 얘기였던 걸 최근에야 알았네요... 나중에 다른 파우더 써봤을 때는 그런 느낌이 없었어요. 지속력, 유분기 잡아주는 효과, 아주 중요한 가성비, 그리고 피부 보정 효과까지 뭐 하나 딱히 빠지지 않는 제품입니다💗 단점이 있다면 용기의 부실함? 좀 잘 깨지는 것 같아요! 지금까지 이걸 여러번 재구매한 것도 다 써서 새로 산 게 아니라 깨져서 새로 산 게 대부분이에요. 그래도 가격이 다른 파우더들보다 훨씬 저렴해서 웬만큼 쓰고 나서 깨지면 별로 안 아까운 기분이에요. 앞으론 그냥 유목민 안하고 계속 이거 살 듯합니다 v^_^v",
    "text137": "다 쓰고 또또 재구매예요! 다른 비싼 파우더들보다도 제 픽은 어바웃톤이에요. 유분기 한번에 잘 잡아주는 건 당연하고 모공 블러 효과까지 있다는 점이 정말 대박인 파우더입니다... 🤤👍 이전까지 사실 모공 블러 효과라는 게 무슨 말인지 잘 몰랐는데, 알고 보니 제가 학생 때부터 이 파우더를 쭉 써와서 다른 파우더들도 다 이런 건 줄 알았고 모공 블러 효과는 제가 이미 톡톡히 느끼고 있었더라고요! 이글립스가 어바웃톤으로 리뉴얼되기 전부터 썼었는데 그때도 항상 베이스 하고 나서 이걸 피부 위에 올리면 피부에 뭔가를 씌운 것처럼 뽀얘지고 부들부들하게 메꿔지는 느낌이 있었어요. 다른 사람들이 극찬하던 게 그거랑 같은 얘기였던 걸 최근에야 알았네요... 나중에 다른 파우더 써봤을 때는 그런 느낌이 없었어요. 지속력, 유분기 잡아주는 효과, 아주 중요한 가성비, 그리고 피부 보정 효과까지 뭐 하나 딱히 빠지지 않는 제품입니다💗 단점이 있다면 용기의 부실함? 좀 잘 깨지는 것 같아요! 지금까지 이걸 여러번 재구매한 것도 다 써서 새로 산 게 아니라 깨져서 새로 산 게 대부분이에요. 그래도 가격이 다른 파우더들보다 훨씬 저렴해서 웬만큼 쓰고 나서 깨지면 별로 안 아까운 기분이에요. 앞으론 그냥 유목민 안하고 계속 이거 살 듯합니다 v^_^v",
    "text138": "ㅌㅋㅍㅅㅋ 두통 정도 쓰다가 \nㅂㄴㄹㅋ 파우더 입자가 더 고운 느낌이라\n바꿨는데 파데랑 반죽되고 눈가 갈라지고 \n안쓸수도 없고 서터레서\n제형특성상 어쩔수 없나보다 했는데\n이걸로 정착하려구요 \n아침에는 이걸로 마무리하고 \n수정용으로는 하얀느낌이 뜨는거 같아서 \n2호도 주문했어요 \n써본중에 입자 제일 곱고 가볍고 \n갈라짐이나 뭉침도 없고 가격도 저렴하고 \n강추입니다",
    "text139": "요철 커버도 좋고 지속력도 꽤나 좋은데 아무래도 건성인 저에게는 글로우 쿠션을 쓰고 나서 올려도 조금 건조하고 뜨는 경향이 없지 않아 있었습니다..\n그래도 피부 기초 잘 깔고 하면 쓸 수 있을 정도라 \n피부타입 상관 없이 무난무난 다 잘 사용하실 거 같아용",
    "text140": "이글립스 시절부터 엄청 유명한 거 알고 있었는데 케이스가 넘 안 예뻐서 애써 외면하다 결국 써봤읍니다 \n\n근데 세상에 모공 커버 진짜 대박이에요 다른 건 몰라도 모공 커버력은 이게 와따예요 이거 브러쉬보다 내장 퍼프로 톡톡 눌러주면 모공이 그냥 사라져버려요 \n\n게다가 약간 톤업도 돼서 유분 나왔을 때 이 파우더로 수정해주면 모공 샥 채워지고 화사해져서 아침에 한 베이스나 진배 없어보여요 \n\n하지만 메포 웨메 같은 얇고 가벼운 파우더 좋아하시는 분들은 텁텁하다고 느끼실 것 같습니다\n\n이 파우더로 얼굴 전체를 눌러버리면 베이스가 너무 두꺼워보이고 판판해보이기 때문에 가벼운 파우더 전체적으로 얇게 깔고 유분 많은 부위와 모공이 신경쓰이시는 부위에만 퍼프로 바르시는 거 추천드립니다",
    "text141": "선크림만 바르고 외출할 때 그 위에 얹어주기 너무 좋아요. 촉촉한 선크림을 좋아하는데 그 후에 남는 번들거림은 싫었거든요ㅠ 근데 이 팩트로 그 번들거림을 잡아주니까 진짜 너무 좋아요. 피부 매끈해보이기도 하고ㅠㅠ 다음에도 구매할거에요",
    "text142": "바르는 도구가 중요한거 같아요. 저는 퍼프는 안쓰고 브러쉬로만 화장 마지막 단계에 발라주는데 메이크업포에버 제품보다 만족한 상품입니다. 색상이 살짝 들어가 있어서 자연스럽게 마무리되면서 입자도 고와서 쿠션만 발랐을때보다 피부표현이 더 보송하고 화사한 느낌이라 좋아요. 오프매장은 판매를 안해서 온라인주문만 가능한게 불편하지만 요즘 올영온라인몰도 대체로 익일배송이 되니까 괜찮아요.",
    "text143": "이글립스 블러 팩트이던 시절부터 리뉴얼 된 후로도 꾸준히 구매해서 잘 쓰고있는 제품이에요. 21~22호 정도 되는 피부톤인데 가장 밝은 색상이 팔자주름 부위나 입 주변, 관자놀이 쪽을 뿅 하고 밝혀주기 좋아요. 모공, 요철 깔끔하게 가려주고 지저분한 광들이 한 번에 잡혀서 마음에 듭니다. 이글립스 시절 5900원에 계속 구매했던 기억 때문인지 가격이 좀 오른 게 아쉽게 느껴지지만... 계속 구매해서 쓸 것 같아요!",
    "text144": "너무 많이 써서 이 리뷰도 몇 개째인지 모르겠어요 ㅎ\n\n모공 확실히 가리고 블러 효과 내고 싶은 분들께 추천드려용! 다만 아무래도 컬러감 있이 올라가는 파우더다 보니 너무 많이 사용하면 텁텁하고 두껍게 피부 표현이 될 수도 있어서 그 점만 주의해 주시면 될 것 같아용!\n\n퍼프 기획에 올영세일까지 해서 넘 기분 조아여 ㅎ",
    "text145": "이글립스 블러 팩트이던 시절부터 리뉴얼 된 후로도 꾸준히 구매해서 잘 쓰고있는 제품이에요. 21~22호 정도 되는 피부톤인데 가장 밝은 색상이 팔자주름 부위나 입 주변, 관자놀이 쪽을 뿅 하고 밝혀주기 좋아요. 모공, 요철 깔끔하게 가려주고 지저분한 광들이 한 번에 잡혀서 마음에 듭니다. 이글립스 시절 5900원에 계속 구매했던 기억 때문인지 가격이 좀 오른 게 아쉽게 느껴지지만... 계속 구매해서 쓸 것 같아요!",
    "text146": "역시~~ 유명한데는 이유가 있다!! 완전 뽀용뽀용하고 최고애요!!",
    "text147": "노세범에서 이걸로 갈아타고 지금 거의 8통째 입니다 세일 자주 해주세요 ㅎㅎ",
    "text148": "이 파우더 팩트 저한테 너무 찰떡이라 벌써 7통째 되는거 같아요 ㅋㅋ",
    "text149": "왜 유명템인지 알겟어요~ 재구매템이고 추천합니다! 발색도 잘돼요ㅎ",
    "text150": "입자가 정말 곱고 그래서인지 피부에 밀착되는 느낌이예요 파우더는 바르기 좀 번거로워서 팩트가 편한 것 같아요",
    "text151": "지속력도 오래사고 색깔도 예쁘고 재구매템입니다 추천입니다",
    "text152": "파우더 팩트류는 좀 여러번 헤마다가 최근은 어바웃톤\n팩트로 정착했어요.\n기름기 잘 잡아주고 가지고 다니기에 편이성이 좋고\n밀착 느낌과 지속력도 괜찮은 편입니다.\n쿠션추가 행사 있을때 쟁여둡니다.\n금방 쓰게 되네요. 외출 필수품이라",
    "text153": "잘받았습니다 올리브영 가까운곳에 있어서 너무 좋아요 잘받았습니다",
    "text154": "잘받았습니다 올리브영 가까운곳에 있어서 너무 좋아요 잘받았습니다",
    "text155": "보송보송하게 되긴 하는데 코에 땀이\n좀 나니까 모공이 확 도드라 지더라구여 ㅠㅠ\n아직 넘버1은 메포인거 같아용,,,",
    "text156": "발랏을때 블러처럼 표현되는건 좋은데 수정화장하니 난리낫어요 많이뭉침 ㅠㅠ",
    "text157": "계속 쓰던제품이고 기름기 유분 잘잡아주고 모공도 살짝 채워줌 ㅎㅎ",
    "text158": "지성분들에게 아주아주 강추!!!! \n하지만 건성분들이 쓰시면 피부 다 뜨고 속건조 엄청옵니다! \n저는 건성이지만 이마랑 코쪽에 유분이 조금씩 올라오는데 요아이로 한번씩 눌러주면 뽀송해져서 너무 좋아요!! 은근 모공커버도 해줘서 좋습니다!! 근데 양조절은 필수로 해줘야해요ㅠㅠ!!",
    "text159": "블러 효과도 좋고 톤도 살짝 정리돼서 수정하기 좋고, 퍼프도 여러개 주셔서 자주 갈아주기 좋을 것 같아요!\n퍼프는 한번 세척했더니 사용감이 너무 뭉치고 안 좋아져서 그냥 퍼프를 자주 갈아야할 것 같아서 아쉽네용 ,,\n지속력은 여름이라 그런건지 저한테는 되게 짧았어요! 피부 표현은 예쁜데 금방 유분이 올라와서 생각보다 자주 바르게 되네요!",
    "text160": "일단 제가 여러 파우더를 써본 결과 가격대비 어바웃톤이 매우 우수하다고 생각합니다!! 지속력과 커버력이 둘다 다른 브랜드에 비해 좋은 편이고 끼임현상도 딱히 못 느꼈어요 학교 체육시간 전에 한번 하고 나가면 체육때 막 그렇게 유분기가 올라오지 않았던 거 같아 만족합니다😉😉",
    "text161": "어바웃톤 파우더는 벌써 두번쨰예요\n입자가 곱고 색상이 밝아서 하이라이팅 하기에도 좋구 피부결이 완전 매끈해보여요 ♡!\n\n대신 양조절 안해주시면 자칫 밀가루처럼 보일 수 있어요,, 양조절 필수입니다!\n\n저는 개인적으로 바닐라코보다 더 좋은것 같아요\n휴대하기도 넘 편하고 \n\n정리하자면, 휴대성이 편리하고 발림성이 좋아요\n결 보정도 최고~~\n\n단점은 잘 모르겠어요 아직은 없는듯 !!\n\n다들 한번씩 써보세요 추천",
    "text162": "아 이 제품 너무 좋아요 최고예요👍 \n후기가 좋아서 언젠가 사려고 마음 먹고 올영 세일 오특 때 저렴하게 구매했는데 진짜 앞으로 얘만 쓸 것 같아요. 입자도 곱고 발림성도 좋고 케이스도 귀엽고 피부 뽀얗게 블러처리한 것처럼 연출해줘요. 심지어 이거 집에서 실수로 바닥에 떨어뜨렸는데 파우더 안 깨져서 넘 좋았어요❤️ 리필 퍼프 기획으로 계속 나왔으면 좋겠어요",
    "text163": "어바웃톤 파우더는 너무 유명하죠! 지금 이 제품만 3번째인 아주 찐찐템입니다! 이 파우더는 모공블러효과가 아주 뛰어난 제품인데요 평소에 모공이나 요철 때문에 스트레스 받으셨는데 프라이머는 성분때문에 고민된다 하시는 분들이 쓰시면 아주 잘 쓰실 거에요! 또 파우더답게! 번들거림도 진짜 잘 잡아주고 제 피부에서는 지속력도 좋았어요!",
    "text164": "이글립스일 때부터 사용했던 파우더예요 사용하면서 너무 마음에 들어서 쭉 사용하다가 색이 들어가 있는 파우더다 보니까 적당량만 사용해도 얼굴이 너무 허옇게 되는 느낌을 받았어요 남들이 보기에는 안 그렇다고 하지만 제가 느끼기에는 그랬어요 그렇다고 1호 밑으로 내려가면 색상이 안 맞아서 사용은 못 하고요 그래서 다른 파우더 사용하다가 번갈아가면서 사용하려고 재구매했어요\n\n블러 파우더 이름처럼 정말 요철 모공을 싹 가려 줘요 다른 블러 파우더도 많이 사용해 봤지만 이 제품처럼 진짜 미쳤다 할 정도의 제품은 없었던 것 같아요\n\n효과는 너무나 좋은데 약간의 단점은 묻어남이 있어요 그래서 정말 소량만 사용해 주시거나 아님 픽서 뿌리는 건 추천드려요 묻어나는 게 정말 너무 싫지만 블러 효과처럼 모공이 가려졌으면 좋겠다 하면 프라이머 사용하고 바닐라코나 라네즈 파우더 사용하시는 걸 추천드려요",
    "text165": "가성비 좋은 제품.\n베이스하고 파우더처리가 아주 곱게 올라가요.\n뽀용하게~ 톤도 밝아지는 느낌이예요.\n퍼프랑도 궁합이 좋아요. \n그런데 사용하다가 세척을 해봤는데 다시 사용은 불가 했어요. \n피부는 21호 사용하는데 색상은 딱입니다.",
    "text166": "☁️에어핏파우더 쓰다가 레오제이님이 추천하시길래 믿고 한번 사봤어요 ~!! \n\n\n컬러는 제가 20호 정도 되는 피부인데 평소 밝게 화장하는걸 좋아해서 1호 선택했습니다 ~!!\n\n❗️에어핏이 워낙 입자가 곱고 얇아서 그런지 이 제품은 조금 두껍다고 느껴졌어요 ㅠㅠ \n\n팔자주름에 파우더를 잘 발라주는데 좀 끼임현상도 있고 두텁게 올라가는 현상이 많이 보였어요 ..🥲",
    "text167": "파우더가 떨어져서 무엇을 살까 계속 고민하면서 올리브영을 돌아다니다 발견한 제품이에요! 리뷰가 너무 좋아서 바로 구매했는데... 진짜 좋아요 블러 처리 된거 같이 피부가 매끈해져요... 왜 이제 이걸 알게 된거죠...? 인생템이 될거 같아요",
    "text168": "가성비 보고 구매했어요 입자가 곱긴 한데 안 뭉치는 제형은 아니라서 가볍게 잘 펴서 발라줘야해요 ㅎㅎ 그래도 휴대용으로 나쁘지 읺은 사이즈에 가격대비 제형이 괜찮은 편이라서 세일할 때 구매하면 괜찮은 것 같아요~",
    "text169": "동생이 새로 화장품 바꾼다길래 사달라해서 샅이 샀는데 잘 사용하고 있는 것 같네요 ㅎㅎ",
    "text170": "완전 뽀송하고 팔자 가려줘서 완전 잘쓰고있는데 또 샀어요 ㅎ",
    "text171": "일단 손에만 발라봤는데 너무 좋네영 잘 쓸 것 같아요 제일 밝은 색으로 샀는데 막 그렇게 하얘지는 건 아니라서 다들 밝은 걸로 사시면 좋을 것 같아요",
    "text172": "메이크업 마무리할때 한번씩 해주면 묻어남도 줄고 뽀송해져서 좋아여",
    "text173": "상품상태나 포장상태 너무 야무지네요 👍👍\n오늘 써봤는데 밀착력 너무 좋구 행복합니다😍\n\n배송이 조금 오래 걸렸지만 \n상품 상태나 효과보니 역시 올리브영👍\n잘사용할께용!!!",
    "text174": "확실히 유명템인데는 이유가 있더라구용🌷사실 저는 데일리로 선크림 바르고 그 위에 파우더를 바르는 용도로 샀는데 이 제품은 그런 용도로 쓰기엔 너무 별로더라구요…근데 쿠션이나 파데 바르고 그 위에 얹어주면 진짜 모공 하나도 안보이고 뽀송뽀송한 피부로 연출되어서 너무 이뻐요…🤍",
    "text175": "진짜 모공을 사라지게 해줘요🥹\n제가 써본 파우더류 중 블러효과는 탑입니다\n유분은 처음엔 빡세게 잡아주는데 지속력은 좀 약해요\n유분 많이 올라오는 쪽에는 시간 지나니까 번들거렸어요\n그래서 저는 팩트 휴대하고 다니면서 수정해주는 편입니다!\n2호 쓰다가 깨져서 ㅠㅠ 1호로 재구매해봤는데 22호인 제 피부에서 무펄 하이라이터로 쓸 만큼 많이 밝은 편은 아니었어요.. 그래도 전체적인 톤을 화사해지게 만들어주긴 했어요!\n결론은 좋아요! 추천! 재구매할거예용",
    "text176": "한달 사용해보니 바르는 방법을 여러가지로 발라봤지만 아주 만족스러운 제품은 아니라서 아쉽네요\n나비존 모공 큰 사람에겐 큰 효과는 없구요\n지속력 중 밀착력 중 입자도 고운편은 아니고...\n여러모로 파우더 입문자는 바르기 힘든 타입 같아요\n휴대성이 좋은것만 괜찮았어요",
    "text177": "요철 커버용으로 파우더 찾다가 유명해서 한번사보았어요~\n건성임에도 기초충분히+세미매트쿠션+파우더 조합으로 바르니 건조하지않아좋았어요~!\n색이있는파우더라 화사하게 피부톤보정도되고\n요철커버능력도 좋은것같아 이것으로 정착하려합니다!",
    "text178": "⭐️장점\n\n화장할때 매일 사용해줍니다\n끼임없이 부드럽게 발려요\n톤이 뽀용하게 보정되서 요철같은거 잘 가려줘요\n작아서 들고다니기도 좋아요\n기름 올라올것같을때 한번씩 톡톡 두르려주면 좋습니다\n\n\n⭐️단점\n\n지속력이 생각보다 긴것같지는 않아요\n한시간 두시간? 정도 지나면 다시 발라줘야해요\n\n\n🤍재구매 의사 있습니당",
    "text179": "후기가 좋아서 많이 기대하고 구입했는데 제가 쓰던 파우더(로ㄹㅁㄹㅅㅇ)에 비하면 별로네요 ㅠㅠ\n나비존에 모공이 큰데 별로 가려지는거 같지 않아요 제가 바르는걸 잘못바르는건지...\n유분도 생각보다 금방 올라오고 한여름에는 이걸로만은 안될거 같아요\n보통의 21호 피부인데 색상은 화사하게 잘 맞아요\n좀 더 써봐야할것같아요...",
    "text180": "입자가 얇아서 잘먹어요\n마지막에 바르고 마무리하면 좋아요!",
    "text181": "팩트인데 화장이 밀리지도 않고 유분을 잘 잡아줘서 만족해용",
    "text182": "크기가 작아 휴대하기 편하고 얇게 잘발려서 좋아요~~~~",
    "text183": "가볍고 좋아요 색상도 다양해서 맘에 들어요!\n여름에 필수 입니다~",
    "text184": "파우더를 항상 하는편인데 얇게 잘발리고 유지력도 \n좋아서 쟁겨두고 사용중이에요~~",
    "text185": "팩트형 파우더 유목민이었는데 가격도 괜찮고 유명한데 제품성도 맘에 들어요",
    "text186": "진자 얼굴 확 밝혀주는 인생 파우더에용..밝은 파우더 유목민이엿는데 정착햇어요",
    "text187": "항상 파우더팩트 색상이 밝은게 없어서 아쉬웠는데 \n이제품은 색상은 딱이에요 피부에 잘먹고 유지도 좋아요",
    "text188": "뽀용ㅇ뽀용한 파우더연출이 가능해요 근데 퍼프를 자주 바꿔야할듯해요",
    "text189": "밀착력이 좋고 유지력도 좋아요\n뽀송뽀송 모공도 잘가려줘서 딱이에요",
    "text190": "추천받아서 사봤는데 너무 만족해요! \n유분도 잘잡아주고 색상도 딱이에요~ \n여태써본 팩트중 가장 맘에들어요^^",
    "text191": "주변 친구들 다 이거씀 진짜 개좋음 바닐라코 쓰다가 갈아ㅏㅅ탁는데 냄새도 개좋음",
    "text192": "후기가 좋아서 구매해봤는데\n처음 써보는데 좋아요!!!!!!",
    "text193": "ㆍ색이 있는편! 바르면 밀가루얹은것처럼 하얀 가루가 얹어짐\nㆍ건성이라 과하게 잡아주는건 원하지않는데 딱 적당한 보송함\nㆍ색이 하얘서 막 중간중간 바르긴 힘듬 ㅜ 그냥 처음이랑 수정화장할때 한번씩 바르면 이뻐요",
    "text194": "블러 팩트라는게 진짜 블러링 효과가 있네요 지속력도 꽤 좋아서 놀랐습니다",
    "text195": "밝고 커버잘해주는것같아요!\n입자도 곱고 만족합니다!\n좀 많이 작긴해서 처음받았을땐 당황스럽기도해요ㅋㅋ\n그래도 작아서 더 귀여워보이고합니다👍",
    "text196": "저는 이거 초기에 샀거든요!\n근데 요새 한참 뜨고 있더라구요~ 진짜 유분올라 오는곳 이걸로 살짝 마무리하면 지속력 대박입니다.",
    "text197": "중학고때부터 이것만 써서 그런지 이걸 계속 쓰게 되네요 모공 잘 가려주고 가성비파우더로 좋아요",
    "text198": "전에 쓰고 좋아서 또 샀습니다 블러 효과도 너무 좋고 바르면 파우더 기능+ 살짝 뽀얘지는 감도 있어서 더 좋아요 잘 쓰고 있습니당",
    "text199": "외출시 코이마 유분기 잡으려 샀는데 입자는 조금 가루날리고 밀착력이 있는편이 아녜요\n갖고가니면서 아주 소량 발라줘야 할거같아요",
    "text200": "저는  이거 좋다고 하도 그래서 \n속는 셈 치고 사봤는데 \n고와요 바닐라코 보다 훨씬\n입자가 고와서 피부에 얹으면 착 붙는게\n아주 착붙입니다 끼임현상 아무것도 없고 \n피부에 딱 붙어서 가볍고 답답하지도 않아요 \n그래서 저는 요 아이 계속 써주려고 해요"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "02라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "뽀용뽀용하고 입자가 엄청고와요!   피부가 진짜 엄청 좋아보이고 퍼프도 3개나 주셔서 빨면서 쓰다가 버리고 새거쓰고 그러면 좋을거 같아요👍  포토샵한거같음 진짜!",
    "text2": "⭐️최고의 파우더 팩트⭐️\n\n어바웃톤 파우더 팩트가 유명하다길래 구매했는데 인생템이 되었어요\n바르면 바로 🩵피부 블러 처리한 것🩵처럼 정리가 됩니다\n특히 나비존에 바를 때 진가가 느껴집니다,,🤩\n\n색도 여러개라 피부톤에 맞게 선택할 수 있다는 점도 마음에 들어요!",
    "text3": "어바웃톤 블러 파우더 구입했는데요, 팩트로 된 파우더라 휴대하기 편하고 거울이 있어서 수정하기 좋아요. 커버력보다는 유분 잡아주는 용도로 사용하고 있고요, 밝은 피부라 02 라이트 선택했는데 괜찮았습니다. 유분은 잡아주는데 화시하고요, 자극적이지 않아서 좋았습니다.",
    "text4": "21호 가을뮤트추정\n라이트색상 구매하니 잘맞아요!\n흰 파우더들은 부옇게 티나서 좀 그랬는데\n노란끼 좀 들어갔다고 자연스럽고 \n또 입자가 고와서 뽀송해요!\n팩트형이라 남자들도 사용하기 괜찮을듯해요 :)\n\n사용전후 기름차이 보이시나요 허허🍯",
    "text5": "💛 어바웃톤 블러 파우더 팩트 💛\n\n✔️ 궁금해서 구입해봤는데 할인해서 저렴하게 사용해 볼 수 있었어요. 퍼프가 추가로 들어있어서 위생적으로 사용할 수 있어서 더 좋았던것 같고요, 밀착력이나 발림성이 엄청 좋은건 아니지만 쓸만한 정도는 된다고 생각합니다. 피부가 밝은 편인데 2호 라이트 좋았어요.",
    "text6": "✨찐수부지의 솔직리뷰✨\n\n이글립스 팩트가 예전부터 유명했는데 명칭이 '어바웃톤'으로 변경되면서 제품이 리뉴얼이 되었네요\n팩트를 사용하지 않고있다가 마침 기획세트로 오특에 떳길래 구매해 본 제품입니다~\n\n<패키징>\n블랙디자인에 한 손에 들어오는 미니미한 크기로 휴대성이 굉장히 좋아요!\n어바웃톤으로 변경되고 디자인에 이전보다 신경을 많이 쓴 것 같네요~\n\n<사용법>\n메이크업 다 하고 전체적으로 톡톡두들겨주면\n모공이나 요철도 매끈하게 커버되고 진짜 블러처리한 것 처럼 뽀얗게 표현되요! 쵝오,,💯👏\n\n<지속력>\n지속력은 막 엄청난 것 아닌 것 같아서 수시로 해줘야될 것 같지만\n팡팡 두들기기만 하는데 이런피부표현이 된다는 것 자체가 굿굿이라 그렇게 큰 단점은 아닌 듯 해요\n뭐든지 피부에 바르면 시간이 지날수록 무너지긴 하니깐유\n\n결론은 주구장창 들고다니면서 쓸 에정\n\n★장점★\n✔️톡톡 두들기기만 해도 포토샵처리한 듯 블러표현가능\n✔️가격도 착한 편\n\n★단점★\n✔️크게 없음..?ㅎㅎ\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한 후기를 위해 힘쓰겠습니다! 감사합니다!",
    "text7": "✨찐수부지의 솔직리뷰✨\n이글립스 팩트가 예전부터 유명했는데 명칭이 '어바웃톤'으로 변경되면서 제품이 리뉴얼이 되었네요\n팩트를 사용하지 않고있다가 마침 기획세트로 오특에 떳길래 구매해보았습니다!\n\n<패키징>\n블랙디자인에 한 손에 들어오는 미니미한 크기로 휴대성이 굉장히 좋아요!\n어바웃톤으로 변경되고 디자인에 이전보다 신경을 많이 쓴 것 같네요~\n\n<사용법>\n메이크업 다 하고 전체전으로 톡톡두들겨주었는데요!\n모공이나 요철도 매끈하게 커버되고 진짜 블러처리한 것 처럼 뽀얗게 표현되요! 쵝오,,💯👏\n\n<지속력>\n지속력은 막 엄청난 것 아닌 것 같아서 수시로 해줘야될 것 같지만\n팡팡 두들기기만 하는데 이런피부표현이 된다는 것 자체가 굿굿이라 그렇게 큰 단점은 아닌 듯 해요\n뭐든지 피부에 바르면 시간이 지날수록 무너지긴 하니깐유\n\n★장점★\n✔️톡톡 두들기기만 해도 포토샵처리한 듯 블러표현가능\n✔️가격도 착한 편\n\n★단점★\n✔️크게 없음..?ㅎㅎ\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한 후기를 위해 힘쓰겠습니다! 감사합니다!",
    "text8": "최고의 파우더 팩트…💡✨\n\n어바웃톤 파우더 팩트가 유명하길래 구매했는데 \n🩵블러 처리🩵된 것처럼 뽀송해집니다..\n나비존에 딱 발라봤을 때 얼마나 놀랬는지,,!\n외출할 때 항상 쓰고 있고 마음에 들어서 재구매했어요",
    "text9": "최고의 파우더 팩트…💡✨✨\n\n아바웃톤 파우더 팩트가 유명하길래 구매했는데 \n🩵블러 처리🩵된 것처럼 뽀송해집니다..\n나비존에 딱 발라봤을 때 얼마나 놀랬는지,,!\n\n너무 마음에 들어서 재구매했어요",
    "text10": "엄마가 쭉 만족하시면서 쓰고 계세요\n가성비 좋은 제품으로 추천해요\n입자가 곱고 발림성 지속력 좋아요",
    "text11": "저는 내장퍼프로 사용하는 것 보다 파우더브러쉬로 사용하는게 더 좋은 것 같더라고요. 유분기는 잘 잡아주는 것 같아요. 피부 밝으신 분들은 1호 추천드려요.",
    "text12": "모공 잘 가려주고 확실히 유분 올라오는 시간이 느려요. 진짜 확실하게 잡아주는 느낌. 근데 퍼프를 자주 안 갈아주면 떡지는 느낌이 있어서 그게 아쉬워요ㅠㅠ",
    "text13": "많은 유튜버분들이 보여주는 파우더길래 파우더 정착을 못해서 사봤는데 음 그냥저냥 이것도 무난한 파우더에요 특별한 점을 딱히 찾지 못했어요",
    "text14": "세일할 때 저렴하게 구매했는데 \n가성비 괜찮은 제품으로 추천해요 !\n입자가 곱고 발림성도 좋고 지속력도 만족해요\n막 건조한 파우더는 아니에요\n저는 커버보단 유분 잡아주는 목적으로 구매한거라 \n잘 쓰고 있어요 !",
    "text15": "어바웃톤 팩트 유명하길래 구매해봤는데 제 인생 팩트가 되었어요\n\n🖤모공 블러 처리 대박이에요🖤\n특히 나비존에 바르면 모공 블러 처리된 게 너무 잘 보여서 좋아요\n\n다 쓰면 또 구매하려구요!",
    "text16": "입자가 곱고 발림성도 부드러워서 여름에 사용하기 딱좋아요",
    "text17": "파우더팩트는 처음사용해봤는데 발림성도 좋고 마무리감도 좋아서 만족해요",
    "text18": "브랜드명 바뀌기 전 부터 사용하던 제품이에요. 유분기도 잡아주면서 뽀얗게 올라와서 만족하면서 사용하고 있습니다. 퍼프증정기획으로 구매해서 더 좋아요ㅎㅎ",
    "text19": "바르면 약간 커버력도 있어서 톤업도 되고 얼굴 톤도 고르게 해줍니다👍",
    "text20": "모공을 싹 매꿔줌! \n뽀용뽀용 커버력 있게 올라감 \n신기해서 파우더 몇번하면 당연히 뭉치긴 하는데 좋음\n좀 두껍게 커버력있게 올라감 신기함",
    "text21": "발리는 느낌은 좋은데 제 피부톤이랑 비슷한 것 같아서 발리는지 잘 모르겠는 느낌..?이에요 부드럽긴 되게 부드러워요",
    "text22": "이글립스일 때부터 궁금하긴했었는데\n파우더를 잘 안 써서 구매를 안했었어여 💦\n근데 왜 이제 샀니 나야 ^^\n뽀~용해지는게 무색 파우더랑 다른 묘미네요\n\n👍🏻후기가 도움이 됐다면 ‘도움이돼요’ 꾹 눌러주세요👍🏻",
    "text23": "앞머리 부분이나 눈화장하기전에 섀도우부분 블러처리하기 좋은 파우더에요 가볍고 작아서 휴대성이 좋아요",
    "text24": "요즘 유튜버분들 사이에서 인기가 엄청 많아서 구매해봤어용",
    "text25": "이글립스시절부터 쓰던건데 다 써서 오랜만에 샀더니 가격이 엄청 올랐네요 예전에 5천원주고 샀던시절이 있었는데 제품은 괜찮지만 가격이 많이 올라서 별 4개",
    "text26": "요철을 그냥 싹 없애줌;;; 이거 완전 요물입니다;; 꼭 사세요",
    "text27": "어바웃팩트 하나 깨먹고 두번째 구매인데 미니 프라이머 스틱까지 와서 좋아요. 프라이머스틱은 너무 모공이나 블랙헤드 심한데는 아니지만 그냥 매끄러운 결에는 좀 효과가 있는 것 같아요\n\n어바웃 팩트는 여름에 필수템입니다 저거 하고 안하고는 땀이 맺혀도 방수가 되냐 안 되냐 차이로 무척 큽니다 감사해요 가성비템!",
    "text28": "지성피부라 파우더 처리가 필수인데 제품력 최고에요! 이글립스 파우더를 기존에 썼었는데 그게 이 제품으로 바뀌었다고 하더라구요? 근데 제품력은 훨씬 좋아진것같아요~ 기름기도 시간지나도 뭉침 없이 깔끔하게 잡아주고 모공도 싹 가려줘요~ 컬러는 제가 평소엔 22호, 여름에는 엄청 타서 23호 였는데 라이트컬러 화사했어요! 22호인 지금은 딱 제 피부같은 뽀용함이라서 21호이거나 더 밝은 분들은 제일 밝은 호수 쓰시는게 좋겠어요~ 제 친구가 19-20호인데 라이트가 누렇게 올라온다 하더라구요! 참고하세요~ 이거 없으면 이제 안됨.. 틴트처럼 완전 필수템이 되었어요👍",
    "text29": "21호라서 라이트로 구매했는데 피부랑 너무 똑같아요ㅋㅋㅋ\n좋다고 해야하나...? 파우더처리는 잘 되지만 저는 개인적으로 조금 화사한걸 기대했어서...색상에서 조금 아쉬움이 남네요...화사한거 좋아하시면 본인 호수보다 한단계 높이시는걸 추천합니다.\n그리고 아무래도 색상이 들어간 파우더이다보니까 마스크쓰면 묻어나오는건 어쩔수없어요. 감안은 했었지만 아직 마스크쓸때 썼어서 조금 불편했어요.\n그외에는 만족했어서 나중에 한단계 높은걸로 사보려고요!",
    "text30": "세일도 자주하고 후기도 좋아서 한번 구매해봤어요\n\n저는 기존에 투쿨 화이트 세팅팩트를 사용했어요\n그래서 톤이들어간 팩트는 처음사용해보는거같아요\n\n아! 홍진영 폰즈파우더 사용했다가 별로여서 기본만 사용했네요\n\n아무튼 이런 팩트타입은 오랜만에 사용하는데\n생각보다 괜찮은거같아요!\n\n그리고 가격에비해 크기가 좀 작은편이라 아쉬워요",
    "text31": "지성인들에게 젤 중요한 파우더팩트!! 이거 광고보고 혹해서 구매했는데ㅋㅋㅋ 근데 진짜 첨 써보고 개깜놀!! 유분 확실하게 잡아주고 커버력도 장난아님!! 왜 이름이 블러인지 알겠어요ㅋㅋㅋㅋ 넘 좋자나... 모공이 싹다 지워지는 엄청난 효과!! 깜놀했자나요ㅋㅋㅋ 개기름 낄때마다 톡톡 발라주면 기름과 모공커버가 함께되서 진심.. 전 이제 이거 없인 못살거 같아요ㅋㅋㅋㅋㅋ",
    "text32": "기존에 사용하던 투쿨제품이 바닥까지보이고\n깨진상태로 사용중이라 찜해놓고있다가 이번에 한번 시켜봤어요\n\n입자가 곱다는 후기가 많았는데 정말 고와요\n지속력은 오래가는편입니다\n\n사용후기는 화장베이스를 두껍게 깔면 좀 떠보여요\n아무래도 화이트의 파우더가 아닌 예전 어른들 분칠하던 살색이라 얇은 베이스에 추천해요",
    "text33": "예전부터 유명하던거라 써보고 싶었는데 파우더팩트 개인적으로 선호하지 않아서 안쓰다가 한 번 사봤어요.\n\n 일단 이름처럼 블러느낌이 나서 좋네요. 리뷰에는 색상 얘기가 있던데 저는 발랐을때 색이 난다고 딱히 느끼지 못했어요. 톤이 맞는건가.. \n\n그냥 파우더도 사봤는데 파우더보단 팩트가 확실히 모공을 더 가려주네요 좋아요 잘쓸게요",
    "text34": "이*립스 제품만 6년 쓰다가 단종되면서 이제품을 사용했어요. 이 제품도 벌써 세번째 재구매네요. 피부 표현 블러처리한 것처럼 뽀송하게 해주고 무엇보다 가성비가 좋아서 잘써요.",
    "text35": "잘 밀착되고 발림성도 좋습니다 그런데 너무 기름기가 많으신 분들은 좀 안 잡히셔서 시간을 두고 천천히 두들겨 주셔야 해요!",
    "text36": "뽀송하고 뽀용하게 얹어져요! 텁해보이지도 않고 깔끔하게 유분기 제거되고 허옇게 뜨는 느낌도 없어요",
    "text37": "정말 블러처리한 것 처럼 도자기피부 만들어줘요! 건성이라 번들거리는 부위 위주로 사용중인데 사이즈도 미니미니해서 아주 만족해용",
    "text38": "파우더 맛집이라고 해서 리브랜딩 전부터 사용했었는데 역시나 좋아요\n21호이면 라이트 컬러 추천이요\n\n외출할 때 가방에 매일 넣어 놓고 기름이 올라올 때 수정용으로 가지고 다녀요",
    "text39": "화장마무리 하기 너무 좋아요 \n재주문해서 구매하여도 좋을것같아요 굿입니다 유분기를 잘잡아줘요",
    "text40": "사진상에 일자로 경계진부분 보이실까요? \n유분을 아주 잘잡아서 블러리하게 표현됩니다!\n\n코에 쉐딩대신 광을 죽여줄때 사용하기도하고 \n전체적으로 매트하고싶을때도 쓰는데\n\n이렇게\n저렇게 \n\n잘 쓰여요!",
    "text41": "팩트하나 사려고 계속 보고 있다가 눈에 들어온 제품이예요 ㅎ\n뽀송송하게 마무리하기 좋고 입자 고와요 톤도 잘 맞아요",
    "text42": "사용 전이지만 느낌이 좋아 친구인것같아요\n커버잘되었으면 좋겠어요",
    "text43": "정말 좋아요!! 신속해요!! 굿굿굿 \n두개 남았을때 득템했여요\n잘 사요웅입미다\n정말 좋아요!! 신속해요!! 굿굿굿",
    "text44": "모공 잘메꿔조서 좋아요 이클립스때부터 썼는데 밖에서 잠깐 있을때 얘만 들고나가요~~!!",
    "text45": "레오제이님 영상보고 샀는데 진짜 좋아요ㅎㅎ 뽀송뽀송해지는걸\n느껴지실꺼에요ㅎㅎ 진짜 대박 좋아요ㅎㅎ",
    "text46": "색이 들어 있어서 블러 효과가 더 좋은 것 같아요 ㅠ 뽀얘지는 게 너무 좋아요 ㅎㅎ",
    "text47": "늘 쓰던건데 깨져서 재구매 했어요.\n모공 커버에 효과 만점임.... 진짜 블러처리한 것처럼 됩니닷 다만 그만큼 나중에 무너질 수 있음\n하지만 드라마틱한 효과에 못버리는 그런 템....",
    "text48": "메이크업하고 가볍게 마무리하기좋은\n크기도 쪼끄매서 가지고다니기도좋고\n가성비괜찮은거같아요",
    "text49": "엄마가 사용하실거라 색이 있는 걸로 구매했는데 만족하면서 사용하시더라구요 ! 다 쓰면 또 살 것 같아용 ㅎㅎ",
    "text50": "건성인 저에게는 너무 건조해서 사용하기 꽤 힘드내요ㅜㅜ 지성분들 강추!!!여름에나 써야할듯요...",
    "text51": "아직 한 번 써보긴 했는데 부들부들 좋아요 색상 밝은 거 했어도 괜찮았을듯?하네욤",
    "text52": "일단 건성이라 피부각질이 쫌 올라오긴 하네여 아직 많이 안써봐서 큰 효과는 잘 모르겠어요 글고 퍼프에서 이상한 냄사나요..",
    "text53": "이글립스 시절부터 떨어진적 없이 썼어요... 열통은 넘게 쓴거 같은데. 전용퍼프 보송보송쓰면 약간 뽀샤시 해져서 좋아요. 유분잡는대도 너무좋아요~ 지성. 모공쟁이들 필수.",
    "text54": "비건 팩트라서 안심 되기도하고\n가성비도 좋은 파우더 인거 같아요!\n피니쉬로 쓰기에 마무리감도 뽀송하고 \n사이즈도 앙증 맞고 가볍기도 해서 추천드려요!",
    "text55": "생각보다 케이스가 엄청작아서 놀랐습니다  담주 출근할때 사용할려고구매햇어요",
    "text56": "아직 안써봤지만 박스에 팩트만 덩그러니 담겨져왔는데 안깨져있음, ㅋㅋ;",
    "text57": "어바웃톤 팩트를 너무 사고 싶었는데 맨날 올리브영 앱 장바구니에 넣어놓기만하고 안 샀던… 근데 매장에 있는 것을 보고 고민도 안하고 그냥 바로 산 것 같아요 워낙 주변에서도 많이 쓰고 좋다는 소문을 많이 들었기 때문에 바로 구매. 심지어 퍼프도 두 개 더 주시다니 감사할따름.. 색은 제가 원하는, 또 제 피부랑 잘 맞는 호수 였구요 제가 21호를 쓰는데 딱 좋았어요 유분도 잘 잡아주고 바르고 나서 피부표현이 미쳤습니다 말해뭐헤.. 사세요 여러분",
    "text58": "유튜브 보고 궁금해서 산 건성 피부입니다! \n클리오 매쉬글로우 쿠션에 블러셔를 바른 뒤 팩트를 발랐습니다\n바로 유분기를 잡아주긴 합니다 하지만 이걸 바른 후에 수정 화장을 못한다는 게 정말 아쉬워요 ㅜㅜ\n화장 전, 마스크와 함께한 8시간 후 사진입니다",
    "text59": "모공블러처리 쌉가능하누팩트인데 n통째잘쓰고있어요~~!",
    "text60": "예전부터 사용하던 것입니다 예전에 비해 가격은 많이 오른 거 같은 데 가격이 상당히 올라가졌네요 ㄷ 하지만 계속 써 왔기에 이번에도 구입했습니다 나쁘지 않아요",
    "text61": "두통째 사용하는 효자템입니다 ㅎㅎ 보송하게 입자가 고와서 항상 마무리에 사용해요!!",
    "text62": "가성비 좋고 피부에 자극같은 것도 없어요!\n부드럽고 자연스럽게 잘 올라갑니다",
    "text63": "리뉴얼 전부터 n통째 비우고 있는 정착템인데 지속력이 더 좋아진거같아요",
    "text64": "입자 곱고  색도 곱게 나왔어요 마무리 단계에서 제체적으로 조금씩 바르고 있어요 자연스럽게 표현되어서 좋아요",
    "text65": "친구의 강추를 받아 구매했습니당\n이름처럼 피부가 블러처럼 매끈해보여서 좋았어요\n쓸데없는 기름기만 쏙 잡아주고 건조함은 없어요~!\n간혹 이런 파우더 팩트 중 유독 피부가 푸석해보이는게 있어서\n걱정했는데 다행히 마음에 들어요 ㅎㅎ",
    "text66": "저는 눈에 유분기 제거용으로 구매한거라 쓰기 딱 좋은것같아요!\n쓰고나서 만져보면 엄청 부들부들☁️☁️\n사이즈도 미니미해서 눈에 하기엔 너무 딱 맞구 팩트라 브러쉬도 없어도 되어서 들고다니기에도 편해요🙂",
    "text67": "유튜버 후기 보고 구매했는데 제 인생 필수템ㅠㅠㅠㅠ기름기 싹 잡아줘요!!!",
    "text68": "예쁘고 좋아요… 요철이 심한데 이거 쓰니까 요철이 안보여요…진짜 굳굳",
    "text69": "유튜브 영상 보고 구매하게 됐는데\n소량 티존 앞광대 쪽 바르니\n여름에 끈적임 없이 뽀송하고 화사하니 예뽀용",
    "text70": "엄마드리려고 샀어요!!!덤도 많이 오고 좋네요!예전에도 써봤던거라 기대돼요^^",
    "text71": "좋아용🐥🐥💖한두번 쓰고 트러블 올라왔었는데 그냥 좋아서 무시하고 계속 쓰다보니까 이제 안나요.. ㅎㅎ...인간은 적응의 동물..?ㅎㅎ 그치만 혹시나 트러블 난다하시면 그냥 사용 중단하세욯ㅎㅎ 저처럼하시다간 피부 망가쟈욥ㅎㅎ 무튼 잘 쓰고있습니당 맨날 들고다니는 즁",
    "text72": "파우더는 어바웃톤만 써요 집에 4통있음 기획아주조아여\n어바웃톤파우더만 쓰세요",
    "text73": "파우치용으로 항상 들고다니는 파우더라\n없으면 안돼요\n팔자주름 다크써클쪽에 발라줍니다",
    "text74": "입자가 작은 프레스트 타입이면서 휴대가능한 제품 찾다가 구매해봤습니다. 거울도 달려있고 퍼프도있고 크기도 아담해서 들고다니기 좋아요. 대신 퍼프에 묻혀서 손바닥에 좀 덜어서 사용해야 화장이 뜨지 않아요",
    "text75": "보송보송하게 잘 마무리되고 오래 지속 돼요!\n유튜브 보고 구매한 건데 마음에 듭니당",
    "text76": "친구꺼 써보고 구매했는데 이니스프리쓰다가 이거 쓰니까 파우더! 하고 올라와서 놀랐지만 휴대용으로 사용하기 좋습니당",
    "text77": "팩트는 이것만 사용해요\n구성도 좋고, 다 쓰면 또 재구매하러 올께요~!",
    "text78": "파우더 팩트는 이것만 사용해요\n거의 다 써서 또 재구매했어요\n가격도 착하고 구성도 좋아요 \n얼굴에 유분기 있는 곳 말고는 오래 지속되는 것 같아요\n크기도 미니미라 어디든 쇽 잘들어가서 가지고 다니기 편해요\n다 쓰면 또 재구매하러 올께요:D",
    "text79": "역시 레오제이.. 굿 노*범 보다 더 좋고 모공을 가려주는 지는 모르겠지만 유분기 꽉 잡아줘용 근데 수정할 때는 좀 뜨는 감이 있지만 그건 무슨 제품이든 그래서 아주굿 ; 대만족입니다",
    "text80": "친구꺼 써보고 조아서 저도 구매했어요 모공 요철 부자인데 가려지는게 완젼 신기…… 역시 유명 파우더는 유명한 이유가 있구나 느꼈슴니다 잘쓸게용",
    "text81": "컬러파우더 중에서 제일 좋은 것 같아요! 번들거리는게 싫어서 얼굴 전체에 바르는데 유분 잘 잡아주고 블러처리도 잘 해줍니다. 색은 본인 피부톤보다 많이 어둡지 읺은 이상 크게 티나지 읺는 것 같아오! 딱 베이스 올려준 색이랑 잘 어울리게 발려요",
    "text82": "퍼프에 묻히고 바로 얼굴에 얹지말구, 퍼프 케이스에 몇 번 두드려서 덜어내고 얹으세용! 그럼 훨씬 얇게 골고루 올릴 수 있어요! 바로 얹으면 너무 건조해보이더라구요🤤 \n시간 지나면 기름이 많이 올라오는 콧볼에는 기름이 좀 올라오는데, 다른 부분들은 오랫동안 보송하고 좋아요!",
    "text83": "예전부터 잘쓰던 건데 다른 파우더들은 쓰면 갈라지고 특히 유분있을때 바르면 너무 피부더러워보여서 별로였는데 어바웃톤 파우더팩트는 진짜 그런거 하나없이 제 피부위에 챱챱잘올라가서 맘에 들어요. 생활하다보면 좀 다크닝온거 같을때 있는데 이거쓰면 유분도 잘 잡고 보송한 피부가 됩니다. 그래도 어느정도 두께감?이 있어보이는건 있어용. 엄청 두꺼워보이진 않습니다!",
    "text84": "피부에 맞게 02번 샀는데 너어무 피부랑 똑같아서 블러가 됐는지, 뽀샤시한지 잘 모르겠어요. 그냥 일반 파우더랑 똑같은데 마스크에만 괜히 묻어나는 느낌...?\n뽀샤실한걸 기대하신다면 한 호수 더 높게 구매하세요! \n저도 01번으로 다시 구매하려고합니다ㅠㅠ",
    "text85": "이름처럼 모공을 블러하게 표현해주는데 대신 조오금 건조합니다. 유분이 잘 생기는 부위에만 살짝 터치해서 쓰는게 좋아요.\n기존에 메포꺼 쓰다가 깨먹어서 집에서만 쓰고있어서 작고 휴대하기 편한걸로 찾다가 구입한건데 그 기준에는 너무 마음에 들어요. 작지만 거울도 있고~! 세일도 자주해서 가성비 대비 효과도 좋구요. 추천입니다.",
    "text86": "가격이 저렴해서 크게 기대하지 않고 구입했는데 나쁘지 않아요\n모공이 있는 편인데도 불구하고 모공이 꽤나 잘 가려져요\n그리거 색상이 좀 어둡습니다\n그래서 다음에는 더 밝은 색으로 사려고 합니다. \n21호 피부톤인 분들은 가장 밝은 색도 어두울 것 같아요",
    "text87": "기존 이글립스일때부터 꾸준히 써왔어요 투명한파우더를 원할땐 바닐라코를 써주고있고 생얼이나 가벼운 화장만 했을때 기름제거용으로 톡톡해주면 모공과 피지가 싸악 잡히면서 뽀얘집니다 대박가성비템에 크기도 작아서 휘뚜루마뚜루 가지고다니기 좋아요 b",
    "text88": "최애는 메이크업포에버 파우더인데 가격이 비싸기도 하고 최근에 깨먹어서 들고다니기가 힘들어 저렴한 제품중에서 한번 사봤어요.\n\n이 제품은 컴팩트한 사이즈에 안에 퍼프까지 있어서 들고다니며 쓰기 참 편하구요 입자가 고와서 모공을 채우고 블러한 효과를 주는데 참 좋습니다. 다만 메이크업포에버 제품에 비해선 좀 들뜸이 있고 건조하네요. 그래도 가격이 4배넘게 차이나니 이정도는 괜찮다싶네요.",
    "text89": "장점은 가격이 저렴하다는 점!\n그 외엔 다른 파우더들과 비교했을때\n특별히 더 좋거나 다른점은 못느꼈어요. \n블러처리가 완벽하게 된다던가,\n팔자주름이 사라진다던가,\n요철커버가 잘된다던가 하는건 딱히 못느꼈어요. \n아주 얇게 소량 발라야해요. \n방심하는순간 허옇게 밀가루 발라놓은거처럼 떠요. \n한번 그랬다간 두번다시 수정불가;,\n세수해야댐;\n가격이 워낙 저렴해서 사봤지만\n재구매는 없을듯해요. \n타제품들에서 만족도가 더 높았어서..ㅠㅡㅠ아쉽",
    "text90": "벌써 몇년째 쓰고있는지 모르겠어요 가격대비 젤 괜찮은 제품인것 같아요 점점 제품도 좋아진것 같고 퍼프도 좋아지고 있고 하나씩 더 주니까 좋네용 브러쉬로 이용할때도 있는뎅 퍼프도 가끔 이용하거든요 확실히 여기제품이 유분기도 잘 잡아주고 오래가용",
    "text91": "증망 너무너무 좋아요\n제 인생템\n색이 있는 팩트라 두껍게 올라갈까 걱정했는데\n오히려 투명팩트보다 더 자연스러운 느낌이에오\n2호 구매해서 쓰고있는데 하이라이트 용도로 1호도 살까 생각중이에요 가격도 저렴하구 사계절내내 잘 쓸템입니다",
    "text92": "장점은 가격이 저렴하다는 점!\n그 외엔 다른 파우더들과 비교했을때\n특별히 더 좋거나 다른점은 못느꼈어요. \n블러처리가 완벽하게 된다던가,\n팔자주름이 사라진다던가,\n요철커버가 잘된다던가 하는건 딱히 못느꼈어요. \n아주 얇게 소량 발라야해요. \n방심하는순간 허옇게 밀가루 발라놓은거처럼 떠요. \n한번 그랬다간 두번다시 수정불가;,\n세수해야댐;\n가격이 워낙 저렴해서 사봤지만\n재구매는 없을듯해요. \n타제품들에서 만족도가 더 높았어서..ㅠㅡㅠ아쉽",
    "text93": "이걸 왜 이제야 샀지..\n컬러감있는 팩트는 텁텁하게 올라간다는 생각이있어서\n그간 투명팩트만 사용했었는데요\n어바웃톤 블러팩트는 적당하게 커버력있으면서 텁텁해보임도 적어요 지속력도 엄청 좋습니당\n가격도 저렴해서 다쓰면 무조건 또 살거예요",
    "text94": "쿠션이나 파데 답답해서 잘 못쓰는 사람이라 선크림 바르고 피부톤만 정리해주고 파우더로 마무리하는 편인데 사용하던 파우더가 단종됐더라구요 그래서 투명파우더 사용하고 다녔는데 어바웃톤 파우더도 평 좋길래 구매해봤어요! \n기획 품절이라 단품 구매했었는데 기획 다시 풀렸길래 바로 쟁였어요! \n색감도 적당하고 마무리감, 발림성 다 좋고 뭉침도 적어서 계속 사용할 것 같아요",
    "text95": "랭킹 상위권이길래 구매한 제품이에요.\n\n가격에 혹해서 구매했는데...\n돈 더주고 다른 제품살껄 후회중이에요.\n\n제품에 들어있는 퍼프로 바르니까 너무 두껍게 올려지고 밀려요ㅠㅠ\n\n뭉치고 밀리고 두꺼운 발림성이 너무 심해요.\n\n확실한건 초보가 사용하기에는 너무 뭉치고 밀리고 두꺼워요ㅠㅠ",
    "text96": "모공 요철 정말 잘 가려주네요,, 저는 피부에 파우더로 아주 보송보송하게 하는걸 좋아해서 바닐라코 파우더로 1차로 보송하게 한 다음에 블러파우더로 모공요철을 가려주면 정말 좋더라구요! 하지만 마스크를 쓰고 일을 해야하는 사람이라서 마스크에는 파우더 색처럼 묻어나 있는게 좀 아쉬워요ㅠ",
    "text97": "와 이 가격에 이 퀄리티? 상품질이 너무 좋음 진짜 모공쪽이랑 외각에 바르는데 블러링한거처럼 밀착이 촥- 되면서 진짜 피부표현 미.침 케이스는 가볍고 싼티나는데 걍 제형이 미.친놈(좋은의미로)이라 다 커버가능 이 가격에 팔아주는거에 절해야됌",
    "text98": "이거 레오제이님이 추천해서 샀는데 요철 싸악 가려줍니당 ㅋㅋㅋ 평소 요철이 고민인데 이걸로 메이크업 마무리하면 도자기 피부 되네용!! 지속력도 좋아요~ 방치하고 있는 지속력 별로인 파데 처리 해야 돼서 어쩔 수 없이 쓸 때 이거 꼭 써요! 이거 쓰면 지속력 꽤 괜찮아져용",
    "text99": "와 아침에 양조절해서 톡톡 바르고\n저녁에 퇴근길 집에 오는 길 거울에서도 \n보송하게 살아남은거 보고 \n정착템 다시 한번 땅땅땅입니다 \n밝은 21호인데 \n1호는 아침에 바르면 아주 좋고 \n무너지고 수정용으로 바르면 살짝 따로노눈 느낌이어서 \n수정용으로 2호 구매했어요 \n수정용으로는 아직 꺼내본적 없을 정도로 \n지속력 좋아서 깜놀 다릉곳 유분기 올라왔는데 \n두드려준 부분만 보송해요 대만족 \n여름에 어떨지 궁금해요",
    "text100": "단언컨대 가성비 갑 파우더 팩트가 아닐까 싶은...더 보기\n\n저는 고가의 백화점 파우더 메xx업 포xx의 제품을 사용하다다 유튜버 추천템으로 알게 되어 구입해 보았어요. 백화점 유명템과 비교하기에는 둘의 기능이 상당히 달라서 솔직히 무엇이 더 낫다고는 못할 것 같습니다.\n\n제 피부는 수부지 피부고, 선크림이나 쿠션 잘못 바르면 얼굴이 넘나 당겨서 고통 받는 피부타입입니다 ㅠㅠ\n\n\n🪇어바웃톤 블러 파우더 팩트\n-장점: 완벽한 모공 커버, 지속력(여름에 사용했는데 반나절 동안 수정할 일이 없었어요), 가성비(여분 퍼프까지👍🏻)\n-단점: 피부톤에 맞는 걸 골라야 함(파우더 발색이 꽤나 좋아서 톤에 잘 맞는 제품을 골라야 해요)\n\n🆚백화점 유명템\n-장점: 아주 자연스럽게 모공 커버(저는 해당 브랜드의 브러쉬를 사용해요!), 무너질 때 얼굴 기름과 잘 어우러져서 더러워지지 않음, 입자가 곱고 파우더가 허옇게 올라가지 않음\n-단점: 가격\n\n커버력이나 지속력 면에서 어바웃톤이 저에게는 아주 요물같은!!!! 제품입니다 ㅎㅎ 가성비도 정말 좋아서 재구매할 의향 있어요 :)\n\n\n리뷰가 도움이 되셨다면 도움이 되었어요👍🏻 한 번 부탁드립니다🥰 다들 좋은 하루 되세요~!!🍀",
    "text101": "모공이 가려진다고 하는 거 보고 샀는데 딱히 가려진다는 느낌은 못 받았습니다 같이 쓰는 파운데이션이랑 궁합이 안맞는건지는 모르겠지만 아무튼 그 부분에서는 좀 아쉬웠어요 그리고 퍼프가 다른 파우더 퍼프랑은 다르게 더 라텍스에 가까운 느낌? 얼굴에 쩍쩍 붙어요..! 그래도 유분기는 잘 잡히는 것 같아서 잘 쓰고 있습니다 재구매의사는 없어요",
    "text102": "완전 블러처리 된 것 처럼 유분을 잘 잡아줘요!\n퍼프는 한번 빨았더니 완전 사용감이 망가져버렸어요ㅠㅠ 추가로 증정된 두개가 있어서 다행이였지만 퍼프만 따로 구매 할 수 없어서 두개로 아껴가며 사용중입니다!\n확실히 브러쉬보다 퍼프로 발랐을때 블러 효과가 좋은데 퍼프를 세척도 못하고ㅠㅠ 세개로는 좀 비위생적이고 양이 너무 모자란 것 같아서 따로 퍼프만 팔아주셨으면 좋겠어요!!\n처음 써보시는 분들 퍼프 절대 세척하지 마세요ㅠㅠ",
    "text103": "진짜 너무너무너무 좋아요\n어바웃톤이라면 믿고 사는 편인데 이번 파우더는 진짜 미쳤어요ㅠㅡㅜ 화장 뜨거나 기름진 피부에 바르면 완전 방금 화장한것 처럼 뽀송뽀송해져요 요즘 나갈때 맨날 들고다녀요ㅠ 너무너무 좋습니다 굿👍🏻👍🏻👍🏻",
    "text104": "실키하면서도 보들보들 밀착력 좋고 커버력 좋고 민감성기준 트러블 나거나 하지도 않가서 좋아요 다만 이건 취향차이긴 한데 전 두껍고 케이키하게 올라가는 느낌보다 맑고 투명한 느낌이 좋은데 이건 두껍고 누가봐도 나 화장한 느낌나서 손이 엄청 잘 가진 않아요 휴대용으론 좋음",
    "text105": "몇번 안써봤지만 지금까지는 쏘쏘 입니다\n메포 파우더 쓰다가 이 제품 유투버들이 추천하길래 사봤능ㄷ 뛰어나게 좋은 점은 못 찾겠어요\n몇번 더 써봐야할 것 같습니다\n색상이 있어 더 자연스럽고 뽀애질 순 있는것 같은데 제 피부보단 아주 약간 어두운 듯 합니다",
    "text106": "ㅇㄱㄹㅅ시절에 잘쓰고 유명했던 블러팩트 다시 써봤습니당 그 시절에 비해 내 모공이 달라진건지 아님 제품 기능이 조금 달라진건지 예전만큼 모공 아예 안보이는 드라마틱한 효과는 이제 없네요 그래도 시중에 나온 다른 파우더들 중엔 모공블러효과가 탑인듯해요 지속력도 진짜 좋은데 단점은 수부지기준 그만큼 건조하고 텁텁한 느낌있음 이건 블러 팩트니까 어쩔수 없겠죠 그래도 예전에 비하면 케이키한 느낌이 조금 줄어든 느낌 그리고 파우더 자체 색상이 있어서 어둡거나 다크닝 오는 베이스 혹은 커버력없는 베이스랑 잘 맞는듯해요",
    "text107": "파우더 타입이 부드럽습니다. 바르면 자연스럽습니다. 겉포장이 질감이 있어요",
    "text108": "엄청 잘쓰고 있어요! 기름 올라왔을때 두드리면 보송해져서 좋습니다!",
    "text109": "파우더 셈세하다. 색깔이 새하얗지 않다. 오일 컨트롤 효과 좋아요",
    "text110": "좋은 제품이에요. 저한테 잘 어울리는 것 같아요. 친구들한테 추천해줄게요",
    "text111": "쓰던게있는데 앞머리용으로 쓰다보니 ㅋㅋ\n얼굴용으로..퍼프기획 넘좋아요",
    "text112": "매번 쓰던거라 또 구매했어요 퍼프 추가로 더 주는 구성 마음에 듭니다! 예전엔 가격대 괜찮았었는데 가격이 너무 오른 게 흠이예요…",
    "text113": "너무 지성광이 나오는 부위에 사용중입니다.\n다른 광고 보고 구입했는데 만족합니다.",
    "text114": "전에 이***때부터 쓰던 거에요. 수부지인데 무난하게 잘 사용하고 있습니다. 무뎌서 그런지 이전이랑 크게 달라진 건 못 느꼈어요. 아니근데 급해서 오프에서 산곤데 온라인에서는 왕세일 중인데 오프에서는 왜 정가예요? 억울행 흙흙",
    "text115": "잘쓰고 있어서 추가구매했어요! 온라인에서만 구매할 수 있지만 좋아용ㅎㅎㅎ",
    "text116": "6통째입니다 ㅜㅜ 진짜 좋아요! 전 이니*프리보다 이게 더 좋아요",
    "text117": "사실 기대안했는데\n좋네요\n마무리로 파우더 해주니 모공도 가려지고\n전 구매 만족합니다",
    "text118": "파우더 팩트 좋다구해서 구매했어요\n저는 화장할때 번들거리는거 싫어해서 팩트를 사용합니다. 기대돼요\n구매만족합니다 빠른배송감사드립니다",
    "text119": "이거 지금 5통째 쓰고 있어요! 저한텐 투쿨거보다 좋은거 같아요",
    "text120": "쓰던게있는데 급하게 한두번 앞머리용으로 쓰다보니 ㅋㅋ\n얼굴용으로..퍼프기획 넘좋아요",
    "text121": "요철 싹 가려줌\n피부 뽀송뽀송해져요\n몇개 더 구매예정\n넘넘 만족",
    "text122": "저같은 경우에는\n화장 다하고 마무리할때 파우더가루는 날리는\n그 입자가 좀 별로여서\n이런 팩트쓰는걸 더 선호합니다.\n보통 입자에 비해 팩트가 뽀송함이 좀 덜하다 하는데\n이건 바를때에도 뽀송하고 시간 지나도 건조하지않아서\n좋더라고요^^",
    "text123": "이글립스 파우더 팩트일때 진짜 좋아하는 제품이었는데 한동안 가루파우더만 쓰다가 이번엔 가루파우더는 얼굴 전체 바깥쪽 + 얼굴 중앙부나 모공요철 가리기용으로 사용하려고 구매했는데 역시 변함 없네요 ㅠㅠ 모공 고민이신분들 지성이신분들 강추 .. 가격도 저렴하고 들고다니기도 좋고 b",
    "text124": "🩵복합성 피부(T존,나비존 > 지성 / U존,인중부분 > 건성) \n🩵에스쁘아 비벨벳 쿠션 쓰고 나서 요 제품으로 파우더 처리 한 후기 \n\n일단 유분은 확실하게 잡아줍니다 ! 이마 부분,나비존,팔자부분에도 양조절해서 올리면 완전 매끈하게 블러처리 된것처럼 뽀용해져요 저 에스쁘아 쿠션 베이지 쓰고 있는데 쿠션 컬러랑도 잘 어우러지고 너무 파우더 컬러만 뽝!!떠보이지 않아서 컬러 초이스 잘한것같더라구요😉",
    "text125": "쓸데없는 광 , 기름져 보이는 피부 싹 그냥 매끈+뽀송하게 연출해줍니당🫶🏻🫧아 가끔 좀 기초를 과하게 했거나 파데를 좀 두껍게 올리면 밀리긴 합니당 뭐 당연한 얘기지만 ㅋㅋ그래도 뭐 기초나 파데 두껍게 올리지않으면 완전 매끈하게 피부표현 됩니당 추천추천 피부타입 23호인데 라이트컬러 구매했어용 너무 둥둥 뜨거나 밝지 않았고 23호한테도 자연스럽더라구용!🩵🩷",
    "text126": "바르자마자 블러처리 진짜 미쳤구요 제가 웜 21호 쓰는데 딱 적당하게 색상이 맞았던 것 같아요 또 제가 유분이 많은 편인데 이게 지속은 그렇게 오래 가지 않는 것 같아요 유분이 적당히 있으시다면 좋을 것 같습니다.. 왜 다들 이 팩트를 사는지 알거 같아요 그리고 딘짜 단점. 다른 파우더 팩트들도 같지만 떨어뜨리면… 다들 아시죠..? 아찔합니다 전 한 번 떨어뜨려서 ㅠ 열심히 으깨서 다시 생성해씁니다 ㅋㅋㅋ 다들 조심하시구요 이 파우더 팩트 추천해요!",
    "text127": "세번째 구매하는 제품인데 피부 표현이 이쁘게되고 지속력도 좋아서 자주 찾는 제품이에요 !! 다만 아쉬운점은 오프라인 매장엔 없고 온라인으로만 구매가 가능한데 이거 하나 구매하자고 배송비를 내기엔 너무 아까워서 파우더 필요해서 다른 제품들도 같이 사는 지름신이 방문한다는거 ㅜㅜ",
    "text128": "올특  빠른 배송으로 잘 받았어요. 예전에 지인이 줘서 사용해봤는데, 저에게 딱 좋네요. 피부화장을 그다지 하지 않는 편이라, 가볍게 파데 바르고 유분 톡톡 잡아주니 좋아요.",
    "text129": "극지성인 저에게는 정말 필수템입니다..!\n지난 여름에 너무 잘 사용해서 이번에 다시 한번 구매하게 됐어요.\n저는 커버보다는 기름기 잡기에 집중해서 사용하고 있고,\n사용할 때 쿠션에 묻힌 뒤 손등에 한번 톡톡 덜어내준 다음 티존 부위에 살짝 톡톡 찍어서 사용해주면 번들거리던 피부가 금방 보송해져요.\n저는 평생 21호 베이스 주로 사용해서 라이트 컬러로 구매했고, \n지속력도 꽤 오래가기 때문에 메인크업 마무리로 사용해주면 좋아요.",
    "text130": "진짜 인생 파우더예요… 이거 없으면 못 살아요\n요철있고 지성 타입에 가까운 피부인데 이 파우더 한번 두드려주면 보송보송해져서 좋아요. 톤도 자연스럽게 올려줘서 좀비같은 제 피부를 살려줍니다. 다크서클도 커버 돼요. 그리고 쓰면서 한번도 피부에 자극이 된다거나 하는 점도 없어서 정말 만족하는 제품입니다.",
    "text131": "들고다니기 편하고 거울달린것도 좋고 입자도 고와요. 좀 제대로 발라보겠다고 브러쉬를 사용해보려 했는데 브러쉬로 쓸면 표면이 긁히더라구요? 동봉된 퍼프로 바르는게 제일 베스트인가봐요. 색도 베이지라 허연색으로 뜨는 느낌이 적어서 좋아요",
    "text132": "너무 잘쓰고 좋아하는 파우더인데 내구성이 너무 약해서 별하나 뺐어요 다 깨먹어서 더 구매햇고여,,집에 모셔두고 사용햐야해요 파우치에 넣어다녔다가 모서리 살짝 꺄먹은 이후로 박살났어요,,ㅠㅠ이번에 산것도 박살나면 그냥 다이소 파우더 사용할렵니다",
    "text133": "극지성인 저에게는 정말 필수템입니다..!\n지난 여름에 너무 잘 사용해서 이번에 다시 한번 구매하게 됐어요.\n저는 커버보다는 기름기 잡는기에 집중해서 사용하고 있고,\n사용할 때 쿠션에 묻힌 뒤 손등에 한번 톡톡 덜어내준 다음 티존 부위에 살짝 톡톡 찍어서 사용해주면 번들거리던 피부가 금방 보송해져요.\n저는 평생 21호 베이스 주로 사용해서 라이트 컬러로 구매했고, \n지속력도 꽤 오래가기 때문에 메인크업 마무리로 사용해주면 좋아요.",
    "text134": "극지성인 저에게는 정말 필수템입니다..\n지난 여름에 너무 잘 사용해서 이번에 다시 한번 구매하게 됐어요.\n저는 커버보다는 기름기 잡는거에 집중에서 사용하기 때문에 \n사용할 때 쿠션으로 손등이나 커버에 한번 톡톡 덜어내가 티존 부위에 살짝씩만 찍어서 사용해주면 금방 뽀송해지고 정말 좋습니다.",
    "text135": "매번 투명한 파우더만 사용하다가 자주 보는 유튜버 분께서 여러 영상에서 추천하시길래 구매했습니다 💸 제가 사용해본 파우더 중에 모공 채워주는 거랑 팔자주름 펴주는 효과에서 일등인 제품이에요 ✨\n\n다만 아쉬운 점은 색상이 있다보니까 양조절 잘못하면 피부화장이 두터워 보인다는 점? 그리고 더운 날 유분이랑 같이 무너지면 깔끔하지 못 해서 안 예쁘긴 하더라구요 🥹 \n\n+) 2호 라이트는 21호 분들이 사용하면 좋을 것 같습니다",
    "text136": "매번 투명한 파우더만 사용하다가 자주 보는 유튜버 분께서 여러 영상에서 추천하시길래 구매했습니다 💸 제가 사용해본 파우더 중에 모공 채워주는 거랑 팔자주름 펴주는 효과에서 일등인 제품이에요 ✨\n\n다만 아쉬운 점은 색상이 있다보니까 양조절 잘못하면 피부화장이 두터워 보인다는 점? 그리고 더운 날 유분이랑 같이 무너지면 깔끔하지 못 해서 안 예쁘긴 하더라구요 🥹 \n\n+) 2호 라이트는 21호 분들이 사용하면 좋을 것 같습니다",
    "text137": "최고최고최고 이번 여름에 너무 잘 쓸 거 같아요.. 23호가 라이트 써도 죠아요bb 그리고 슥슥하면 얼굴이 완전 보송해집니다 다만 좀 많이 바르면 뜨는 건 있는 것 같아용",
    "text138": "저는 많이 사용해 봤어요. 계속 사서 친구들에게 소개시켜줄게요 🫶🏻",
    "text139": "너무 잘쓰고 있어요 벌써 한달이 됐네요.\n마무리. 수정 파우더는 이게 최고예요 굿",
    "text140": "유분 확실하게 잡아줘서 뽀송하고 밝은 색 파우더라서 만족해요",
    "text141": "예전에 쓰던건데 브랜드가 바뀌었네요\n퍼프증정 좋아요\n유분 잘잡아주고 퍼프 밑에 프라스틱 커버도 생기니 더편해졌어요",
    "text142": "어바웃톤 파우더 유명해서 써보고 싶었는데 좋아요!!\n21호 피부톤인데 자연스럽구 뽀송해서 맘에 들어용",
    "text143": "일단 케이스가 너무 예뻐요! 가격은 제가 주문한 다음날에 더 저렴해져서 슬프지만.. 잘 쓸게요!",
    "text144": "페어랑 라이트랑 고민하다가 라이트로 구매했어요 생각보다 밝은 파우더느낌은 아니여서 자연스럽게 쓰기좋고 사이즈가 너무 크지않아서 휴대하기에도 좋은거같아요",
    "text145": "너무 유명하길래 구매해보았어요!\n\n🫧이름 그대로 피부가 블러 처리 된 것처럼 커버 됩니다\n\n🫧유분을 확실히 잡아주고 커버력도 좋아요!\n\n🫧입자가 매우 곱고 보들보들해서 마음에 들어요",
    "text146": "갓성비 파우더 팩트\n스킨톤 말고 화이트 색상도 나오면 좋겠당 ㅠ",
    "text147": "파우더 두고 나와서 급하게 샀는데 초만족…\n가성비 최고\n메포 파우더보다 좋음 이건 내장 퍼프도 있음 심지어",
    "text148": "다른 것 쓰다가 어바웃톤으로 넘어왓어요\n매장에서는 안파는것 같고 온라인에서만 있는것 같더라구요\n크기도 작아서 가방에 간편하게 넣어다니기 좋아요\n디자인도 깔끔 블랙이라 좋아요",
    "text149": "발임성이 부드럽고 잘 커버 되서 몇번 안해도 맘에 들어요 사은품 퍼프도 있고 좋아요",
    "text150": "피부 뽀용뽀용하게 해주는대신 많이 처발하면 그정도로 많이뜨고 쫌 부각되요..",
    "text151": "요철과 모공 커버도 잘 되구 컬러감도 있어서 약간의 커버도 가능해여! 다만 많이 바르면 화장이 두꺼워보이기때문에 유의해주시면 좋을 것 같아욤",
    "text152": "이게 좀만 발라도 블러처리된것처럼 파우더처리 돼요\n근데 겨울에나 너무 건조한 사람은 조금만 바르세요!!\n유분은 진짜 잘 잡아줍니닽",
    "text153": "친구가 사용하는 것 보고 너무 좋아서 저도 사용하게 됐습니다. 유분기는 잡아주고 톤도 잡아줘서 요즘에 필수로 이용하고 있습니다",
    "text154": "음 정말 다 좋아요! 피부가 깔끔해 보여서 너무 즇아요\n근데 이건 정말 기름이 많은 사람만 좋을 곳 깉아요 약간 답닺해 보인다는 단점이 있웁슨디ㅏ",
    "text155": "파우더계의 대가,  파우더계의 마스터,  파우더계의 황제,  파우더계의 정석,  파우더계의 교과서, 파우더계의 제왕, 파우더계의 신,  파우더계의 군림자, 파우더계의 전설,파우더계의  권위자 어바웃톤",
    "text156": "싼맛에 그냥 가지고 다닐용으로 샀는데 생각보다 제품력이 괜찮아요",
    "text157": "쿠션을하고 처음 끼얹을때는 진짜 이쁘게 피부표현 잘되는데 시간지나갈수록 기름기올라오는거 다시할땐 쫌 뭉치고 뜨는 느낌이 많긴 많더라구요.. 양조절도 쫌 해줘야되구",
    "text158": "노세범만 쓰다가 처음으로 파우더를 바꿨는데 화장 다 하고 나서 발랐는데 진짜 너무 피부에 잘 먹고 얼굴에 기름도 안 올라와서 화장이 무너지지 않아요!",
    "text159": "노세범만 쓰다가 처음으로 파우더를 바꿨는데 화장 다 하고 나서 발랐는데 진짜 너무 피부에 잘 먹고 얼굴에 기름도 안 올라와서 화장이 무너지지 않아요!",
    "text160": "고딩때부터 써오던 이글립스 파우더,, 다른 브랜드로 바뀌고 나서 세일 폭이 좁아져 구매하기가 조금 망설여졌던 제품..\n그래도 제품력이 너무 좋아서 거의 1년을 고민한 후에 구매해서 사용하고 있는데.. 역시 모공커버는 얘가 짱이네요...\n살짝 색상도 있고 모공커버하느라 두껍긴합니다. 그래도 지속력이 좋아 수정화장 잘 안 해도 돼요! 커버력 만족합니다",
    "text161": "진짜멉니까이거!!!! 이걸 사고 나서 제 삶의 질이 달라졌어요 진짜 모공까지 블러처리 된 느낌이어서 피부가 진짜 훨씬 좋아보이구요ㅠㅜ 커버력도 너무 좋아서 완전 만족중이에용 지속력도 꽤 오래가구요 화장 다 하고 파우더처리하고 몇시간이 지나서 얼굴 만져보면 완전 아기 뽀송이피부에요 최곱니다",
    "text162": "파운데이션 후 마지막에 모공가리려고 구매했습니다. \n입자가 굵은 편인데도 잘 가려집니다. \n드라마틱하게 가려지는 건 아니고 그냥 마무리 고정용으로 사용하시면 좋을 거 같습니다.\n나비존에 사용할 땐 괜찮았는데 이마에 사용하니까 여드름이 올라와서 모공 부분에만 사용하고 있습니다.",
    "text163": "짱짱 좋아요\n원래 이거 쓰다가 잠깐 ㄴㅅㅂ 파우더로 넘어갔었는데 개인적으로 이게 더 좋아서 다시 돌아왔어요\n보송해지면서 어느정도 피부톤 정리도 되고 얼굴 색이랑 비슷해서 자연스럽게 톤업도 돼요 굿 \n더 좋은 파우더들도 많지만 가성비따지면 이게 짱이네요",
    "text164": "주변인들과 유튜버들이 극찬하고 새로 리뉴얼 된 것도 써보고 싶어서 사봤어요! 아직 얼굴에 발라보진 않았지만 손등에 발라봤을 땐 곱고 또 잘 발리는 거 같아서 기대 됩니당 ㅎㅎ 그리고 퍼프 쉽게 더러워 지는데 2개나 사은품으로 와서 짱 좋아요 !",
    "text165": "이x립스 때부터 사용해오던 파우더여서 몇개를 잼여놓고 사용중이다가 갑자기 쿠팡에도 검색이 안 되고,. 네이버에 검색해보니 가격이 엄청 뛰어올라서 놀라서 이게 뭔가,, 하고 검색해봤더니 브랜드가 바뀌었다군요. 근데 바뀌면서 가격도 2배로 오르고. 그 전에 이x립스 였을 때는 세일도 자주해서 거의 살 때마다 반값으로 샀던 것 같고 그랬는데. 아쉽습니다.. 세일 자주해주세요TT 할인율 크게요TT",
    "text166": "제가 초건성이라 파우더는 진짜 필요가 없는데 완전 여름때나 아주 가~끔 필요할때가 있는데 그렇다보니 파우더에 큰 투자는 필요하지 않아서 저렴한데 제품력 좋은거 하나 구비하고자 구매했습니다 피부 20-21호이고 라이트 제품 구매했고요 나름 만족합니다! 사용시 양 조절 필수여서 어렵긴 한데.. 용량은 아이구 아마 평생 사용할 것 같아요^_^",
    "text167": "엇 엄마 심부름으로 사드렸다가 저도 반해버린 상품이에요 ㅋㅋ 리필은 제가 따로 쓰구 있습니다.\n살색파우더라서 눈밑 다크서클,팔자에 톡톡 바르면 이쁘게 뽀얗게 채워져서 넘 좋아요!! 입자 정말 곱구 바르기도 쉬워요!! 강추합니당~ 글구 작아서 넘 조아요\n엄마두 맘에 드신다며 잘 쓰고 계십니다",
    "text168": "오 좋아요!! 입자곱고 색이 밝아서 보송함+살짝의 톤업느낌까지 줍니다. 당연히 뭉침주의!! 퍼프 톡톡해서 가루 묻힌 뒤에 퍽퍽하고 양조절해준뒤에 코, 팔자주름,미간 해주면 굿!! 그리구 맘에 드는게 오히려 작아서 ㅋㅋㅋ 빨리 쓰고 빨리 교체할 수 있을 거 같아 좋아요!! ㅎ파우더는 많이 쓰는게 아니니까 오래쓰는터라 막판에는 거의 썩은파우더 쓰는 게 대부분인데 덜 썩은 파우더 쓸 수 ..잇을 거 같아요^^..",
    "text169": "진짜...... 미X 것 같음 아침에 바빠 죽겠어서 그냥 대충 두들기고 나왔는데 점심시간 지나서까지 화장이 안 무너짐 진짜 너무 좋은 것 같음 커버력은 진짜 말뭐고 기름도 잘 잡아줌 사실 기름이 많은 편은 아니라 유분을 잡는 정도는 사바사일 것 같음 라이트지만 그렇게 밝지 않고 적당하지 않나 싶음 잘 깨지지도 않는듯 평소에 덤벙덤벙 거려서 잘 떨어뜨리는데 이것도 3번이나 내 손에서 떨어짐 근데 깨지지도 않고 굳건히 지 자리를 지킴... 진짜 여러모로 대단....🤪🤪 단점을 굳이굳이 찾자면..... 퍼프에 먼지가 많이 달라붙는다? 하지만 그따위거 갈아버리면 그만임. 꼭꼭 사세요. 제발제발 사세요.",
    "text170": "쓴 분들이 좋다길래 2호 구매해봤는데요.(사진 좀 어둡게 나옴) 구매전에 색상 1호랑 한참 고민하다가 1호는 너무 하얗게 될까봐 걱정스러워서 자연스럽게 2호하길 잘 한 것 같아요! (전 21호 중에 좀 밝은 피부입니다) 얼굴 중앙만 환히 밝히고 싶으면 1호도 괜찮을지도요? 근데 배송 받아보고 색 보자마자 2호하길 잘했다고 생각했어요 입자가 곱고 예뻐요 앞볼, 코옆에만 살짝 사용하는 용도로 산건데 예민/ 건성피부인데도 답답하지 않았어요",
    "text171": "정말 가성비 굿\n전 지성이라 피부가 번들거리고 유분 올라와서 파우더가 필수고 일반 흰색 파우더는 시간 지나면 다크닝 때문에 피부 어두워질 때 딱히 덜 어둡게 해주거나 그런 게 없는데 이거 쓰면 피부 장시간 뽀송한 피부 유지 가능해요 그리고 피부색이랑 비슷해서 그런가 다크닝도 뭔가 잘 안 나타는 느낌\n가성비 파우더 중엔 이게 제일 좋은 것 같네요",
    "text172": "요즘 더울 때에 화장이 빠르게 무너지고 들뜨는 경우 얇게 파우더를 쓸때 유지력을 느끼게 되요. 가격도 개당 만원대 부담없이 쓰기 좋은 것 같아요 ㅎㅎ 가지고 다니기 너무 편리하고 보기에도 답답함이 느껴지지 않으면서도 얇게 터치하면 흔들림 없이 지속되서 무척 좋은 것 같아요 ㅠㅠ",
    "text173": "입자가 되게 곱고 부드러워요!커버력도 살짝있고 퍼프도 두개나 들어있어서 가성비제품으로 아주 만족스럽게 구매했어요 지금은 판매 중단된거 같은데 블러팩트여서 피부를아주 보송하고 부드러워보이개 만들어줘요!오특으로 더 저렴하게 구매해서 좋아요",
    "text174": "유분 잡는 거 백퍼구여 뽀얗게 톤업 되면서 좋아여 근데.. 그 세미매트 쿠션 바르고 블러처리 하려고 모공쪽이랑 이런곳에 했는데 오히려 모공 더 부각되더라구여ㅠㅠㅠㅠ 적당히 글로우 한 쿠션에 살짝!!! 아주 살짝 얹어야 예쁘고 지속력은 쏘쏘..? 밀착! 이 아니라 살포시 라는 느낌이 강했어요 개인차가 있겠지만 ㅠ….",
    "text175": "색상 미스로 하나 더 구매했는데 크게 차이 나는 것 같지는 않아요.",
    "text176": "배송 빼르고 상품 좋아요 저렴하게 구매했어요 매번 세일 했으면 좋겠어요 모공도 확실하게 가려주는 것 같아요 매우 만족",
    "text177": "유명템은 유명템인 이유가 역시나 있네요\n피부톤이 어두워서 라이트를 주무해보았는데\n자연스럽게 밀착 발색이 되어 좋습니다!",
    "text178": "진짜 어바웃톤 거의 네통째인데 너무 잘쓰고있고 없으면 못사는정ㅇ도 😮‍💨 유분기만 잡으려면 피부톤에 맞춰서 사고 톤업도 같이 원하면 톤 높여서 사는거 추천 ! 다 안썼는데 또 살예정",
    "text179": "마스크에 안 뭍어서 좋아요 지속력도 높아요 커버력은 높지않아요",
    "text180": "발림성도 좋고\n쿠션 사용 후 바르면\n보송한게~~ 뻔덕뻔덕한 피부가\n좋아  보입니다.\n작아서 휴대하기도 편하고\n추천할 만 합니다.",
    "text181": "뽀송 뽀용하게 잘 올라옵니다 컬러도 많아서 좋아요 파우더는 이걸로 정착할 것 같아요",
    "text182": "좋아서 계속 쓰고 있는 상품입니다 . 이뻐요 \n또 재구매하겠습니다",
    "text183": "톤업썬크림이나 쿠션 쓰고나서 바르면 꾀 지속된것 같아요 압축파우더 팩트가 잘 커버 되요",
    "text184": "써보고 너무 좋아서 다쓰고 재구매 했어요 이거 하면 피부 완전 매끈해보이고 좋아요",
    "text185": "주변 사람들 좋다고 해서 써보려고요 \n좋으면 재구매하겠습니다",
    "text186": "양조절이 정말 중요해요 수부지인데 유분기가 바로 올라오긴하지만 너무 건조하지 않아 또 구입합니다",
    "text187": "이 블러 파우더 팩트를 사용하니 다들 피부좋은 쌩얼인줄 착각하네요 ㅋ 지속력이 꽤 높고 마스크에도 별로 뭍어나오지 않아요",
    "text188": "파우더팩트중에 젤 유명한거같아서 구매했어요~ \n아직 사용전이지만 좋을거같아요 ㅎㅎ \n가성비 굿 일거같아요",
    "text189": "외출 때 티존 수정용이라 크게 호불호는 없습니다. 일단 작아서 휴대가 짱입니다",
    "text190": "모공있는부분은너무부각되서없는부분만발라줍닏ㄱㆍ!!",
    "text191": "패키징도 깔끔하니 좋고\n평소 쿠션 21호 쓰는데 색상도 잘 맞습니다\n유분도 잘 흡수하고 좋네용",
    "text192": "기대많이 했는데... 색도 지속력도 다 별로였어요ㅠㅠㅠㅠ",
    "text193": "음 쿠션이랑 잘 어울린다 하셔서 사봤는데 다이소 파우더가 더 조은느낌…?ㅜㅜ",
    "text194": "진짜 뽀샵한거 처럼 바로 블러처리 되는 게 너무 신기해오 생긴것도 꽤 뽀짝하고 가격도 싸고 좋아여",
    "text195": "퍼프 추가로 2개 증정해줘서 퍼프 걱정이 없네요ㅎ\n다크서클 밝히기 좋고 저 같은 경우에는 옆 광대 밑이 움푹 들어가있어서 통통한 것처럼 밝혀주기도 좋았어요",
    "text196": "원래 노세범으로 파우더처리 했었는데 팩트로 하면 더 좋을것같아서 구매했어요! 양조절만 잘하면 괜찮은것같아용~ 잘쓰고있습니다",
    "text197": "일단 엄청 뽀샵한거같이 피부가 바뀌구요 지속력은 잘 모르겠지만 그래도 어느정도는 커버가 가능한거같아요 사진은 오른쪽이 했을때와 왼쪽 안했을때 입니다",
    "text198": "건조하게 뜨거나 이런게 없어요!!\n이니스프리거 몇년 쓰다가 광고왕많이 보이기도했고 조금 급해서 샀는데\n아주 만족아용\n어두운 21호이구요 2호라이트 사용해보니 괜찮아요",
    "text199": "색도 아쉽고 지속력도 아쉬워요... 기대해서 구매햇는데ㅠㅠ",
    "text200": "색상이 생각보다 갭차이가 있어서 아쉽지만 제품력은 만족해서 잘 사용중입니다~|"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "01 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "한 달 사용 리뷰입니다~\n\n제일 밝은 색 구매했는데 제 피부톤과 딱 맞아용 저는 조금이라도 유분 있는 걸 싫어해서 파우더가 필수에요 첫 구맨데 일단 너무 만족스러웠어요 그치만 수정 화장용으로 적절하지는 않네요 위에 덧바르면 약간 떠요 ㅜㅜㅜ 지속력이 좋아서 수정할 필요가 잘 없긴해요ㅎㅎㅎ 같이 들어있는 프라이머도 모공을 잘 메꿔줘서 매끈한 피부 표현이 가능했어요 색상의 폭이 다양해서 본인 피부 톤에 맞게 골라서 사용하시면 될 것 같아요 하얗게 뜨는 것도 없고 넘 만족합니당\n\n긴 글 읽어주셔서 감사드리며 사용해 본 후 솔직하게 작성한 리뷰입니다 제품 구매 시 제 리뷰가 도움이 되셨으면 좋겠네요 다들 행복한 하루 되세요~🤍",
    "text2": "세일 기간에 단돈 만 원에 파우더랑 퍼프2매, 미니프라이머까지 제공되는 구성이라 구매 안 할 수가 없겠더라구요 주변 매장에 다 품절이라 겨우 구했습니다\n\n✔️ 색상\n색상이 6가지나 되니까 피부 톤에 맞게 골라서 사용하시면 될 것 같아요 인위적이지 않고 자연스러운 스킨톤으로 보송한 피부를 연출할 수 있어요\n\n✔️ 지속력\n마치 포토샵으로 블러 처리 한 듯 모공커버를 도와주고 유분기까지 싹 잡아줘요 악건성분들은 많이 건조하다고 느끼실 수 있을 것 같네요 수정하지 않아도 될 만큼 지속력도 너무 좋았어요\n\n✔️ 아쉬운 점\n제 피부에만 그런건지 수정하니까 베이스가 벗겨지고 파우더가 뜨더라구요ㅜㅠ 수정이 필수는 아니라서 만족하며 사용하고 있습니다\n\n✔️ 총평 \n저는 복합성 피부인데도 쿠션 후 파우더까지 필수로 해주는데요 여름에도 땀에 무너지지 않게 고정해주는 고정력과 건조해져서 뜨거나 텁텁해지지 않는점까지 모두 갖춘 파우더를 찾기가 쉽지 않더라고요 어바웃톤 처음 사용해봤는데 굉장히 만족합니다\n\n긴 글 읽어주셔서 감사드리며 사용해 본 후 솔직하게 작성한 리뷰입니다 제품 구매 시 제 리뷰가 도움이 되셨으면 좋겠네요 다들 행복한 하루 되세요💛",
    "text3": "01페어 썼는데 피부가 약간 톤업되면서 모공도 지워주는 이 파우더는 신임\n  13호,19호때 분들 강추!유분기도 딱잡아줘서 보송한 피부결 유지쌉가능 지속력 낫배드앤낫국 다좋고 제품력 디자인도 예쯤\n 근데 최고의 단점 퍼프가 너무 구림 퍼프에 힘이 없고 퍼프리필이 있었어도 금방 사용하게됨 퍼프 제발 한 번만 리메이크하면 파우더계를 장악할듯 (๑･̑◡･̑๑)\n 그래서 저는 퍼프바꿔서 써요 퍼프는 따로 구비하는데 좋을듯해요!",
    "text4": "커버력도 좋고 유분끼를 확실하게 잡아줘요.b\n다음 올영세일에도 구매하고 싶고 친구들에게 선물해도 좋아할거 같아요. 다만 지속력이 생각보다 더 짧다고 느껴지네요",
    "text5": "요철 기름 등등 다 없애주는 파우더입니당\n건성이 쓰기엔 너무 매트해서 겨울엔 잘 안써요\n지성한테 너무 추천!!\n퍼프 두는 판대기..? 너무 약하무",
    "text6": "요즘 제일 유명한 파우더! 제가 쓰던 파우더는 유분기만 잡아줄뿐 톤업이 안되다 보니까 칙칙해 보여서 이번에 사봤는데 말그대로 완젼완젼 톤업 짱짱 이더라구요! 입자는 제가 평소 파우더 퍅트가 아닌 파우터 자체를 쓰다보니까 완전 곱다고 느껴지지는 않았어요 그외에도 리뷰중에 파우더가 몽글몽글 뭉치는 느낌(?) 이있었는데 유분기 때문인지 생기더라구요! 같이 증정읋 온 프라이머 스틱 진짜 대박입니다 사진 보시면 주름 자체가 사리졌답니다..🍀 파우더가 멍글몽글 햐지는것처럼 보이는것 이외에는 너무너무 만족하는 제품입니다!!",
    "text7": "어바웃톤 파우더는 워낙 유명한 제품이기도하고 몇번째 재구매인지 기억도 안날정도로 많이 재구매해서 쓰는 템이에요 유분을 잘 잡고 요철도 싹 가려줘서 좋고 주변보면 거의 다 이거 쓰는것같아요 한번쓰면 빠져나올 수 없음\n원래는 1호만 주구장창 사용했는데 어느날 보니까 1.5호도 추가된것같아서 지금은 1.5호만 사용해요 색상이 많아서 본인 피부색상에 잘 맞춰 사면 좋을것같아요 사이즈도 가지고다니기에 무리없는 작은 사이즈여서 좋고 퍼프는 좀 자주 바꿔주는 편이에요 유명한 제품은 이유가 있죠",
    "text8": "엄청 좋다고 유튜브에서도 보고 그래서 사게되었습니다!\n장점\n정말로 메이크업 딱하고 코옆 눈밑쪽 요철이 블러처리 되기는 합니다 그리고 색이 다양하고 이쁘게 뽀얗게 올라가서 좋아요\n단점\n저한테는 지속력이 아쉬웠고 여름이라 한참 기름이 많이 올라왔었는데 화장이랑 이 파우더랑 떡지면서 피부가 너무 안좋고 이상하고 더러워 보였어요ㅠ 덧바르면 더 안좋아져서 이것만 들고 간 날은 당황 그 잡채였지요ㅠㅠ 그래서 다른 파우더 팩트를 쓰고 있어요",
    "text9": "원래 다이소 블러 파우더 팩트 쓰거있었는데 할인에 증정 기획까지 하길래 한번 구매해 봤습니다! 라네즈 쿠션 17호 쓰는 중인데 1호 페어가 약간 밝긴 하더라구요…! 그래도 프라이머도 너무 좋거 파우더도 깔끔하고 보송하게 너무 잘 되서 사용하게 너무 젛아여",
    "text10": "내 피부톤에 딱 맞는 포토샵 블러로 하루종일 베이스톤 유지가 되어 좋습니다",
    "text11": "파우더인데 여러 색상 중에서 고를 수 있어서 좋았고 유분감없이 마무리되어서 진짜 좋았어요!! 같이 오는 프라이머도 좋았아요!! 다음에 다른 색상으로도 구매해보고 싶어요!",
    "text12": "한달이상 사용해봤는데 확실히 좋아요 \n진짜 건성임에도 불구하고  파우더 없이눈 못사눈데\n 맨날 다이소 파우더랑 바닐라코 파우더 사용했는데 친구꼬사용해보자마자   얼굴에 퐉하는순간 블러처리된듯한 피부표햔이되서 진짜 놀랐어요",
    "text13": "민감성 피부에도 자극없이 사용할 수 있어 너무 좋아요\n강추합니다",
    "text14": "담아만 놓다가 구매했어요 추천 많아서 샀는데 입자 고와서 잘 사용할거같아용",
    "text15": "어바웃톤 파우더 한번쯤은 꼭 써보세요 상아색 파우더고 색상도 피부톤에 맞춰서 고를 수 있는 줌이 일단 즇고요 불러 처리 한거 마냥 바르자마자 매끈 뽀송해져요그치만 내장되어이ㅛ는 퍼프가 좋지는 않은거 같아여 다른 파우더 퍼프로 바르면 미칩니다",
    "text16": "요철을 잘 가려줘요 \n많이 매트해서 여름에만 씁니다.\n어두운곳 밝힐라고 밝은색 샀는데 너무 좋아용",
    "text17": "너무너무 좋아요 재구매생각 당연히 있거!! 넘 죠씀미다 강추",
    "text18": "파우더로 쓰기 너무 좋아요\n피부를 건조하게 하지않고 적당히 매트하면서 넘 좋네요",
    "text19": "레전드 피부 좋아보임 뽀송뽀성하고 걍 개 뽀얘짐 개굿임 캔메이크만 쓰다 국내제품 싸보고싶어서 쓴건데 좋음",
    "text20": "진심으로 너무넘너뭄멈넘너무 좋아요ㅠㅠㅠ\n진짜... 코에 기름 엄청 많은데 이거 쓰면 정말 없어진 것 같고ㅎㅎㅎ\n진심 애용하는 파우더..였는데\n넘 좋아서 맨날 가지고 다니다가 한번 실수로 바닥에 떨어뜨려서 완전 박살 나버림ㅎㅎ.ㅎ....\n그래도 버리기도 아깝구 넘 좋아서 어찌저찌 쓰고 있습니당..\n나중에 무조건 하나 더 살거임!!!",
    "text21": "진짜 이거 꼭 사세요ㅜㅡㅜ 이거 쓰고나서 ㄹㅇ 피부 수정 안해도대... 완전 티존 나비존 기름 쩌는데 이거 진짜 넘 좋아요... 커버 확실이 됩니댜 알고보니까 제 친구중에 예쁜친구도이거 쓰더라고요 헤헤 같이 온 프라이머는 아직 안 써봤지만 좋을것같아용 다 쓰면 재구매 할 듯^_~ 주머니에 넣고 다니기 딱조아용",
    "text22": "그냥 바르는 순간 바로 뽀용 보송한 피부 쌉가능입니다 꼭 사세요ㅠㅠㅠ 컬러도 많ㅇ아서 짱 좋아요ㅠㅠㅠㅠ",
    "text23": "메이크업을 하고 파우더 처리도 필요한데 하이라터 기능도 필요해서 구매했는데 딱 그 용도로 사용하기에 매우 좋은 것 같아요!!",
    "text24": "유분기를 잘 잡아줘요 호수도 다양해서 얼굴색이랑 맞춰서 쓰기에 좋아요",
    "text25": "아주 좋아용!! 다만 얼굴에 두드릴 때 잘 펴서 바르면 뭉치지 않고 잘 표현됩니다!! 진짜 원래 코 옆에 끼고 난리나야 되눈데 이건 딱 해놓으면 아주 찰떡콩입니다!",
    "text26": "기획세트잇어서 좋은것같아요 원래 쓰던 파우더 곧 다써서 새로 사봤어요",
    "text27": "두번째 쓰고있는 제품인데 여전히 좋아옹 ㅎㅎ\n같이온 프라이머도 여름에 밀착력 높이기에 좋아요~~",
    "text28": "쿠션 바른 직후에 쓰면 진짜 모공 블러처리 되는데 너무 잘 깨지고 퍼프가 너무 잘 떡져요 이부분만 개선된다면 정말 인생 파우더라고 해도 좋아요",
    "text29": "굿굿 한번 바르면 블러처리된거처럼 커버됨 이뻐요 유분 잘잡아줌",
    "text30": "크기가 작아서 휴대하기에 너무 좋고 컬러도 다양해서 더 좋아요 !프라이머도 좋은대옹 ?",
    "text31": "파우더 자체는 너무 좋은데요 내구성이 너무 약해요 한번 떨어뜨리면 바로 산산조각나고 퍼프는 기름을 흡수해서 일주일이면 떡져요 그래도 파우더는 좋습니둥..",
    "text32": "저는 19호 정도 쓰는 봄웜톤 수부지 예요! 얼굴 하얀편 아님..\n\n1호 페어 컬러 구매했는데 색상자체는 괜찮은 것 같아요\n색상..은 좋은데 파우더 역할로 구매한다면 만족도가 떨어지실거예요 ㅠㅠ 순간적인 색 보정, 적당한 톤 보정은 되는데 유분기를 잘 잡아주지 않고 쿠션처럼 벗겨짐이 있어요ㅠㅠ..",
    "text33": "어바웃톤 파우더만 써요 5번넘게 재구매하고있습니다 어바웃톤은 톤별로 색상을 고를수있어서 더 좋은것같아요 항상 제일 밝은 페어색상만 써오다가 어제 마침 또 깨져서 새로 주문하려고 보니까 1.5호가 나왔더라구요 그래서 1.5호로 한번 구매해봤어요 주변에보면 거의다 어바웃톤쓰더라구요",
    "text34": "봄웜라이트 19-21호 쓰는데 01 페어 구매했어요\n다른것들은 살짝 어두운 느낌이 들어서 많이 하얘도 페어 구매한건데 양조절 못하면 얼굴 둥둥 떠요*^^* 조절 잘 해서 사용해야돼요. 그리고 늦가을부터 겨울엔 너무 잘 쓸 것 같은데 여름에는 유분이 확 잡아주는 그런 느낌은 전혀 없을 듯 합니다🥲",
    "text35": "항상 파데까지만 하고 끝인데 번들거리는거 잡아주고 좀 보송보송한 느낌으로 화사하게 메이크업해보고 싶어 구매했어요.\n\n기획구성이 괜찮아보였고 일반 파우더보다 색상도 다양해보여서 구매한건데 실제 사용해보니 데일리용으로 나쁘지 않네요.",
    "text36": "항상 파데까지만 하고 끝인데 번들거리는거 잡아주고 좀 보송보송한 느낌으로 화사하게 메이크업해보고 싶어 구매했어요.\n\n기획구성이 괜찮아보였고 일반 파우더보다 색상도 다양해보여서 구매한건데 실제 사용해보니 데일리용으로 나쁘지 않네요.",
    "text37": "어바웃톤 파우더야 말해 뭐 기본 이상은 하니까\n사이즈도 작아 휴대도 편할뿐더러 적당한 모공은 싹 가려줘 좋아요\nㅇㄱㄹㅅ시절부터 사용했는데 어바웃톤이 쪼금 더 어두워요\n사용감은 전이랑 비슷한데 더 밝은 컬러도 나오면 좋겠어요!\n딱 밖에서 수정화장하기 좋은 제품이라 파우치 필수템\n이번엔 스틱제품이 궁금해서 구매했는데\n스틱이 좋다는 후기가 많아서 기대가 컸는데\n저는 써보니 모공을 더 잘 가려준다는 느낌은 없고\n제품 밀착력이 더 좋아 지속력이 살짝 더 길어진달까\n아무튼 피부로 크게 느껴지는 제품은 아니어서 본품대신\n미니로 구성된 패키지 한번 써보는 것도 나쁘지않을 것같아요",
    "text38": "피부결 보정 끝판왕,, 살짝 촉촉한 메이크업을 하면 요철이나 모공이 조금 보여도 이 제품 하나만 있으면 피부결 완벽 보정 그리고 유분기를 싹 잡아줍니다. 너무 좋아요.. 제일 밝은 호수 쓰는데도 엄청 둥둥 뜬다는 느낌은 없었어요. 제가 얇게 발라서 그런가 평소 파데 21호 사용하는데에도 딱 적당한 밝기였습니다.",
    "text39": "역시 유명템은 이유가 있구나를 느끼게 한 파우더 였어요! 파우더 중에서 이렇게 호수별로 나오는 파우더가 잘 없는데 이 점이 넘 좋았어요. 생각보다 색이 더 밝아서 입체감 주고 싶은 곳에도 발라주고 있어용! \n파우더 올리자마자 블러처리 바로 됩니다\n기획일때 얼른 사시는거 추천~",
    "text40": "제품 자체는 엄청 좋아요 레오제이 선생님 쓰시는 거 보고 샀는데 피부 결 자체가 너무 좋아보이게 만들어줘서 계속 사용할 것 같습니다 근데 퍼프가 너무 아쉬워요 평소처럼 쓰다가 때(?) 같은 게 나와서 보니까 퍼프에 팩트가 뭉쳐서 그렇게 되는거더라구요 화장 다 하고 마무리로 발라주는건데 피부 지우고 다시하게 됐습니다 ㅠㅠ 퍼프 더 짱짱하고 오래 사용할 수 있게 맹글어주세요",
    "text41": "이글립스이던 중학생 때부터… 성인이 된 지금까지 돌고돌아 이 블러 파우더입니다 ㅠ 블러리한 표현 대박임 개떡같은 피부도 보들보들 아기가 되. 프라이머 있는데… 퍼프도 있는데 괜히 기획이라니까 ㅋ 사게되. 올영세일 때 구매했는데 아직도 행사 많네용!",
    "text42": "프라이머 사용 유무가 이렇게 차이가 심할줄은 몰랐어요\n근데 전 프라이머 사용하면 밀리더라구요 ㅠㅠ 왜 그러는지 잘 모르겠어요 그래서 요즘은 프라이머 사용 안 하고 파우더만 사용 하는데 유분감 다 없애주고 얼굴 톤도 화사해지고 밝아져서 너무 좋아요\n근데 퍼프가 좀 맘에 안 들어요 ㅠㅠ",
    "text43": "원래 1.5호 쓰고 있었는데 이번에 바닥과 뽀뽀하면서 파사삭 부숴져서... 어쩔 수 없이 새로 구매하게 됐읍니다 기존 1.5호는 20~21호 피부에서 화사한 느낌 없어서 1호 구매하게 됐어요! 기존 사용한 것보다 화사한 것 같고 블러처리 효과는 말해 머해,,, 무엇보다 기획제품이라 퍼프 증정도 너무 좋고 같이 주는 프라이머 스틱도 활용도 좋아요 ㅎㅎ",
    "text44": "입자가 고와서 발릴때 뭉침이 없어서 너무 좋아요!\n근데 퍼프가 너무 금방 더러워져서 자주 바꿔야 할 것 같네용ㅎ",
    "text45": "이게 피부화장을 하고 다크서클이나 요철 이런곳에 도움이 많이 된다고 해서 한번 사봤는데 진짜 하나도 안돼요. 정말 실망 했어요 개기름은 자루잡아주긴 하는데 퍼프도 좀 별로고 이걸하면 피부화장이 두꺼워보여요 그래서 너무 많이 해서 그런가 하고 파우더를 조금 해서도 해봤는데 그래도 두꺼워 보이더라구요. 피부화장 팩트가 두꺼운가 하고 또 다른거로 해봤는데 저는 똑같았어요. 저만 그런지는 모르겠는데 저는 기대를 많이 하고 사서 그런지 정말 별로였어요. 다른 분들은 어떨지 모르겠지만 저는 정말 비추였습니다.",
    "text46": "이게 저한테만 안 맞는지는 모르겠는데 이게 퍼프도 쫌 별로구요 바르는걸 보면 톡톡바르는게 아니라 쓸듯이 바르시더라구요 그래서 그렇게 발라봤는데 진짜 다 뜨고요 톡톡톡 하고도 발라봤는데 다 떴어요 모공이랑 요철도 커버 해준다는데 그건 모르겠어요 그래서 안쓰고 예전에 쓰던 다른 브랜드 쓰고 있네요",
    "text47": "다이소나 이니스프리 파우더를 이용해왔었는데 확실히 뭐가 다르긴 하더라구요!! 01 페어는 20호 기준 딱 정당했고요, 같이 내장되어있는 퍼프는 나쁘진 않은데 한번 빨면 재질이 바뀌어요ㅠㅠ 좀 거칠고 빳빳해지는 느낌?? 개선해주셨으면 좋겠고 개인적으로는 퍼프보다는 훌렁훌렁한 파우더 브러쉬가 더 잘맞는것 같다고 느껴졌어요😍 제품성은 정말 좋고 만족해서 쌉꿀마재구매😘😘",
    "text48": "파우더를 사서 써본 적이 처음이라서 걱정을 많이 했었는데 같이 오는 미니 프라이머도 아주 요물이더라고요 모공부자인 저는 코주변에 잘 사용했고 고깃집 알바를 해서 끝나면 기름이 장난이 아닌데 알바 가기전에 어바웃톤 팩트로 잡아주면 지속력이 오래 가서 일 끝나고도 보송함을 느낄 수 있었어요 그리고 입자가 정말 고와서 가루날림이 없고 바로 보송해지고 블러 처리되는 느낌이 신기하고 이물감이 들지 않았어요 저는 만족합니당",
    "text49": "좋아용 굿굿 17호인데 딱 얼굴에 맞게 밝고 이쁨 재구매 의사 약간 있어용",
    "text50": "이거 얼굴 보정에 완전 찰떡이에요… 왜 레오제이가 추천했는지 알 만큼 사계절 필수 템입니다",
    "text51": "입자가 고아서 대충 발라도 뭉치지 않고 무엇보다 자기 톤에 맞게 쓸 수 있다는 큰장점이 있는것 같아요! 그리고 지금 기획 세트에 추가 퍼프랑 같이 들어있는 스틱 프라이머도 너무 좋아요ㅠㅠ",
    "text52": "많은 파우더들을 써봤지만 이거에 딱 정착하게 됐어요 입자 일단 곱고 끼임도 없었어요! 여름에 엄청 잘 썼고 제일 기본적으로 유분기 아주 잘 잡아줘서 앞으로도 만족하며 쓸 것 같아요ㅎㅎ 다 쓰면 재구매 의사 무조건 있습니다!! 쓴 것 중에 제일 맘에 드네용",
    "text53": "파우더 개좋음!!  지속력은 다들 짧다하는데 난 잘모르겠음 유분기 확실히 잡아주고 커버력도 괜찮음 퍼프도 별로지만 아주 못쓸정도는 아님!! 그래도 따른데서 사서 쓰는게 더 나을거예요\n증정 프라이머는 그닥;; 프라이머 첨 써보는데 나름 깔끔하게 관리했는데 한두번 쓰면 지저분해짐",
    "text54": "아니이거 너무좋아요 역시 인기많은이유 ㅎㅎ 주변애들이 다 이거쓰길래 저도 사봤는데 넘좋아유 전 피부가 19호인데 자연스럽게 안색도 밝힐겸 01호 페어로 샀는데 사길잘한거같아요 본인 피부톤보다 하나 더 밝은거 사시는거 추천드려요 진짜 이거 두드리는순간 모공 사라지고 매끈해지고 안색 환해지고 너무좋습니당ㅎㅎ",
    "text55": "진짜 어바웃톤 파우더는 말뭐.. 진짜 이거 만큼 좋은 파우더 못 봄.",
    "text56": "이거는 진짜 말뭐. 괜히 유명한게 아님 진짜 핵조음. 이거쓰면 요철? 모공? 그게뭐임 진짜.",
    "text57": "?!?! 개좋아요 처음엔 그냥 내장 된 퍼프로만 해도 좋았는데 나중엔 그거 굳으니까 필리밀리 삼각? 그거 벨벳으로 돼있는 걸로 하세욥",
    "text58": "전에 쓰던게 깨져서 다시 구매했는데 색도 예쁘고 파우더 타입보다 사용하기 편한것 같아요!",
    "text59": "프라이머가 같이 들어있어서 좋은 것 같습니당 중요한날 써야겠어요 아직 안써봤지만 기대합니다. 좀 더 어두운 색상을 사려 했지만 재고가 빵꼬났어요 ㅠ",
    "text60": "와 진짜 이건 쓰면 쓸 수록 레전드예요..\n진심 유분기 완전 잘 잡히고 걍 미쳤어요\n화장 다크닝 왔을 때 한번 톡톡 해주면 바로 화사해짐\n벌써 다 써서 두 통째 쓰고있습니다\n퍼프는 좀 별로라서 다이소껄로 쓰는데 조합이 나름 좋더라고요 암튼 역시 유명한덴 이유가 있다..",
    "text61": "광고도 많이 뜨고 좋다고 많이 하기도 하고 모공 커버로 유명해서 사봤는데 왜 그러는지는 알겠네요 지속력은 딱히..? 그냥 다른 파우더 팩트랑 비슷한 것 같아요 다만 모공은 진짜 커버 도랐어요 제가 써본 것 들 중 최고 였습니다 지속력 좀 기대하고 샀는데 생각보다 별로라 슬프네요..ㅠㅠ 싸서 그냥 평소에 데일리로 막 쓰기 좋은데 제품력은 나쁘지 않은 것 같습니다 아 맞다 퍼프 좀 제발 바꿔 주세요 진짜 개구려요 ㅠㅠ퓨 양 조절 안돼서 토시오가 되..",
    "text62": "이 파우더 4개째인데 너무 좋아요 일단 유명한 요철도 이 파우더를 바르면 요철이 싹 지워지고 지속력도 좋은편이라 한번 바르고 밖에 나가면 기름이 잘 안 생깁니다 그리고 파우더사면 프라이머를 주는데 너무 좋습니다 로션을 바르고 프라이머를 바르면 뽀송뽀송하게 만들어주고 뽀송하다고 ㅎ하장이 뜨고 그런건 아닙니다 너무 좋아요 추천하ㄴㅣ다",
    "text63": "매번 사는 파우더지만 매번 살짝 떨어뜨려도 깨지는 바람에 매일 깨져있는 상태로 씀 ㅠㅠ 얼굴 요철 다 잡아주고 안에 같이 들어있는 프라이머가 진짜 요물 프라이머 모공에 바르고 파데 올리면 좀 가려지는데 파우더까지 올리면 싹다 커버 됨 하 굿굿 사세요",
    "text64": "색상이 많아서 자기 피부 톤이 맞게 살수있어서 자연스럽게 피부 연출 해줄수있어서 너무 좋았어요! 모공 커버도 잘되고 요철도 잘 가려줘서 너무 좋았어요 유분도 싹 잡아줘서 좋은데 아쉬운점은 퍼프 때문인지 제 피부에만 그런건지는 잘 모르겠는데 좀 쓰다보면 파우더가 잘 뭉쳐요ㅠㅜ 그 퍼프에 묻어있던 파우더가 떡져서 그게 바로 피부에 올라가서 뭉치는 느낌이에요ㅠㅜㅜ 다른 퍼프 사셔서 사용하시는걸 추천해용",
    "text65": "왜 유명한지는 알겠지만 그다지 뭐 인생 파우더 이런 느낌은 아니었어요 그냥 나쁘지 않은 정도? 근데 모공 싹 가려주는 건 너무 좋았어요 무슨 지우개인줄.. ㄷㄷㄷ 냄새는 그냥 좋은 것도 아니고 나쁜 것도 아니였어요 사실 거의 무향에 가까운 정도? 입자가 그렇게 곱진 않더라구요 근데 퍼프가 진짜 별로니까 다이소 가서 파우더 퍼프 사서 쓰는게 나아요 프라이머는 보송해지면서 모공 잘 가려주긴 하는데 굳이..? 돈 주고 살 정돈 아니에요 기획으로 주는게 딱 적당해요 전체적으로 쏘쏘 했습니다ㅏ 아 맞다 01페어 색상음 21~22호 이신 분들은 하이라이터로 쓰기 좋아요 저는 19~21호인 사람인데 파데는 살짝 어두운거 쓰고 이거로 밝혀 주니까 딱 맞더라구요 하이라이터 쓰기엔 저한텐 좀 어두웠어요",
    "text66": "어바웃톤 파우더 정말 유명해서 사봤어요 피부표현은 정말 이쁘게 되었습니다 그리고 입자도 고와서 좋았어요! 그리고톤업도 되서 생얼에 바르기도 괜찮았어요. 미니 프라이머도 화장전에 요철이랑 기름기 잡아줘서 아주 만족하면서 쓰고 있어요 다만 아쉬운 점은 퍼프가 너무 아쉬웠어요. 다이소 파우더 퍼프랑 비슷한 재질이더라구요. 어바웃톤 쓰기전에 바닐라코 파우더 퍼프같은거 털같은 그런 재질이 아니라 아쉬웠어요 더 잘 떡지는 느낌..? 자주 퍼프를 갈아주면 괜찮을것같긴한데 따로 퍼프 구매 하셔서 쓰셔도 좋을것같아요.",
    "text67": "아진짜 프라이머도 완전 좋구 퍼프까지 줘서 너무 좋은데 왜 다들 퍼프가 볼로라고 하는지 왜 퍼프가 빨리 떡진다고 하는지 ㄹㅇ로 알게됫엉요… 근데 다른 퍼프로 바르면 지속력도 좋고 완전 얇게 잘올라가용!!! 그리고 이게 톤보정이 되는거다 보니까 약간 톤보정이 불규칙한게 없지않아 있습니닿. 그랴도 불편한 정도 는 아닌거 같앙요",
    "text68": "지금까지 5개 정도의 파우더를 사용해봤지만\n입자가 이정도로 곱다 못해서 모공커버까지 해주는\n파우더는 처음입니다 진짜 이 제품은 저의 베이비 입니다\n커버력도 좋고 홋수도 완전 잘 맞았어요 유분도 확실히 잡아주지만 건조함을 완전히 가져가는게 아니라서 건조해서 뜨는것도 없었어용!",
    "text69": "(T존은 지성/모공 조금 있음/19~21호 사이)\n워낙 유명하고 친구들도 많이 추천해줘서 이번 올영세일 때 한번 사봤어요. 항상 온라인에만 있어서 아쉬웠는데 드디어 매장에도 들어왔더라고요🥹🥹\nT존이 파워지성이라 다른 파우더는 발라도 금방 번들거렸는데 어바웃톤은 2배는 오래 가는 거 같아서 감격ㅜ\n그리고 진짜 완벽블러... 하 사랑합니다😭😭\n피부 개깔끔해보이고 짱이에요ㅜㅜ\n진짜 앞으로 저도 친구들한테 추천하고 다닐 듯 합니다..🫶🏻🫶🏻",
    "text70": "파우더 이거만 사용합니다ㅜㅜ\n\n장 : 모공이랑 블러처리 대박이에요\n      바로 뽀송해지고 색감도 피부랑 잘 맞아요\n단 : 퍼프가 별로 좋지 않아서 다른 퍼프 쓰고 있어요\n      생각보다 잘 깨져요ㅜㅜ 조심히 다뤄주세요ㅋㅋㅋㅋ\n\n단점을 다 이겨버릴 모공블러가 잘 된다는 강력한 장점땜에 3통째 비우고 있습니다🤗",
    "text71": "3번째 재구매에요\n제품은 입자가 매우 곱고 완전 보송보송하게 만들어줘요. \n베이킹한것처럼 보송보송한 피부표현을 만들어주는데 건조하지 않아서 좋아요\n가끔 베이스 밀착력이 안좋은거 바르면 뭉쳐요ㅠ\n증정품으로 받은 프라이머는 별로에요 밀착이 거의 안되고 너무 물렁물렁한 느낌?\n근데 파우더만 좋으면 됐죠",
    "text72": "이거쓰면완존뽀용인간쌉거능입니다군데게다가요철까지싹사라지개하다니진짜안살이유없다꼬꼬꼭제발사세요",
    "text73": "이전까지 그냥 싼 파우더를 쓰고 파우더의 필요성을 별로 못느꼈는데, 이거 바르니까 정말 모공이 블러처리되듯 안보이더라구요 유튜브 리뷰는 다 보정인줄 알았는데 정말 뽀얘져서 신기했음 잘 쓰고있어요",
    "text74": "바르면..너무 떠요 ㅠㅠ 파우더라도.. 다른 파우더는 안그러는데 중딩때 그냥 막 바른 화장 됨...앞머리 있눈 분은 이마에 쳐도 ㄱㅊ을듯..",
    "text75": "벌써 두개째 써요 근데 양이 얼마 안남으면 자꾸 깨져요\nㅜㅡㅜ 그래서  또 살 예정 근데 퍼프 두개줘도 금방 더러워져서 다이소에서 사서썼어요 그래두 완전 좋음!!!",
    "text76": "너무 좋아요.근데 저는 지성이어서 계속 덧발라야하는게 조금 아쉬웠습니다.같이오는 프라이머는 ㄹㅈㄷ 좋습니다.퍼프는 다른거 사용하는거 추천",
    "text77": "다 좋은데 생각보다 손이 가진 않더라구요 ㅠㅠ 퍼프도 자주 교체해주시는 게 좋아요!! 여름에는 잘 썼습니다.잔짜 좋아",
    "text78": "걍 좋음 2번째구매구여 걍 ㄹㅈㄷ 퍼프도 마니 주샤서 감사할뿐 요철 사라졍",
    "text79": "피부에 쿠션 같은 거 안바르고 파우더만 바르고 다닐 때가 많은데 붉은 트러블은 안가려지지만 블랙헤드 정도는 가려져요.\n건성인데 피부를 굽듯이 많이 발라도 땡기는 느낌이 없고 좋아요.",
    "text80": "어바웃톤 좋다고 하길래 샀는데 진짜 너무 좋습니다 처음 쓸 때도 좋은데 수정화장할 때 화장이 잘 뜨지않고 좋아요 기획으로 온 프라이머도 잘 사용 중입니다",
    "text81": "제 첫 파우더가 어바웃톤인데 완전 잘 선택한거 같아용 앞으로 파우더 사면 계속 어바웃톤만 살 거 같아요 완전 블러처리 👍",
    "text82": "다른 사람들 말대루 퍼프는 ㄹㅇ 개떡지넹…. 그래도 퍼프2개 줘서 다행ㅎ 프라이머는 짱짱좋교 파우더는 역간 무펄하이라이터? 로 써도 죠음",
    "text83": "유분도 잘 잡아주고 모공커버 잘돼요 퍼프는 쉽게 더러워져서 별로 안좋응거 같아요ㅠ 그거빼면 같이 들어있는 프라이머도 좋고 다 좋ㅇ라요ㅠㅠㅠ💕💕",
    "text84": "모공 요철 많이 커버되는데 지속력도 그닥이고 기대를 많이해서 그런지 뭉침 좀 있고 잘 뜨는것 같아요ㅠㅠ 프라이머는 그닥 효과를 모르겠어서 안쓰고있어요.. 그리고 무조건 퍼프는 다른거 쓰세요 진짜 다이소꺼가 더 나을듯",
    "text85": "넘~~~좋아요\n떨어지면 또 살꺼에요\n얼굴 피부가 좋아지고\n트러블도 없어지고 좋아요",
    "text86": "얘 사람들이 너무 좋다해서 써봤는데 와 진짜 좋아요 안믿다가 혹시나 해서 샀는데 진짜 다행인듯요 제가 여드름이 있어서 파우더하면 항상 떴는데 얜 확실히 덜 떠요 다만 아쉬운 건 고체는 처음이라 양조절이 힘드네요 ㅜ",
    "text87": "만족스럽게 잘 쓰고 있어요. 광 없애기도 좋고 같이 온 프라이머도 좋고요!",
    "text88": "엄청 오래전부터 사용해왔던 제품이였는데\n이번데 프라이머랑 퍼프도 같이 세트로 나와서 구매해봤어요",
    "text89": "핫해서 구매해봤는데 유산국인 제 피부의 기름기를 왼전히 잡아주진 않지만 한번씩 덧바르면 티안나게 깔끔해져요~",
    "text90": "화장도 오래 지속 되고 파우더 효과 확실하고 모공 잘 가려줘서 좋어요",
    "text91": "피부에 엄청 밀착도 잘돼서 자주 손이가는 제품입니다.\n유분을 확실히 잡아주기는 하지만 지속력이 좀 아쉬운 제품입니다.",
    "text92": "호수랑 피부색상이랑 잘맞아요! 좀 밝을줄 알았는데 전혀 아니에여 13~19호는 써도될것같아요!",
    "text93": "진짜 앞으로 파우더는 이것만 쓸려고용\n너무좋아요 바르자마자 완전 뽀용해져요ㅜㅜ",
    "text94": "일단 완전 좋구용 피부가 블러처리가 되는느낌입니당\n근데 지속력이 조금 아쉬워서 가지고 다니면서 수정해야 할 거 같은데 깨질까봐 못 가지고 다니겠어요ㅠㅠ",
    "text95": "딸램이가 좋아해요. 오프에 품절이라 온라인으로 샀는데 배송이 무지막지하게 느려요",
    "text96": "괜히 일등 상품이 아니넹요\n건성피부인데 이거나무젛아요\n또구매할꺼싶어여",
    "text97": "저렴한 가격으로 득템했어요.\n저렴한 가격으로 득템했어요.",
    "text98": "진짜 이만한 파우더는 없는듯 바르자마자 요철이나 기름기 싹 없애주고 완전 뽀송끝판왕 ㅜㅜ 이 파우더 쓴 뒤로 얼굴이 깨끗해보여요 고민중이라면 당장사세요 01호 많이 밝을 줄 알았는데 적당해요",
    "text99": "안그래도 파우더 팩트가 필요했는데 할인하길래 사봤어요.\n제 피부가 건조해서 촉촉한 베이스제품을 쓰는데 그래서 팔자주름 부각이 있어서 샀는데 나쁘지 않은듯?",
    "text100": "두번째 사는겁니다. 그냥 너무 행복해요 이런 파우더가 있어서ㅠㅠㅜ 그냥 이것만 평생 쓸겁니다 내 피부부터 기분까지 좋아지게 하눈 내 인생 파우덜ㄹ~~❤️",
    "text101": "레오제이를 통해 알게 되어서 구매했는데 진짜 좋음 툭툭 발라도 블러처리됨",
    "text102": "역시 유명한 이유는 다 있는것같아요\n너무 좋아요ㅠㅠㅠ 저는 19호여서 1호 선택했는데\n나쁜지않아요 추천드립니다",
    "text103": "진짜 파우더는 어바웃톤이 요물… 커버력 진짜 캡짱 조아요 요철 다 가려줘요!!🩷🩷 유분도 확실하게 잡아주고 호수가 되게 많아서 여러사람들 쓰기 편할 거 같아용",
    "text104": "한통 다써가서 재구매했어요\n프라이머는 아직 안써봤는데 기대되네요",
    "text105": "번들거림없이 발림성도 좋아요.\n자연스럽게 피부톤하고 잘 어울려요.",
    "text106": "좋은제품 행사기간에 사음품까지 더해서 저렴하게 구매했습니다 유분기도 확실하게잡아주고 커버력도 좋아요\n주변에 선물하려고 더 구매했어요",
    "text107": "전에 쓰던거 아직 다 안 썼는데 리필도 주고 프라이머도 주길래 하나 더 샀어요 바르면 뽀송뽀송해지고 너무 좋아여~!\n프라이머도 바르면 뽀송뽀송해지고 신기하네요",
    "text108": "파우더 중요성 아시죠?ㅠㅠ 이거 겁나 조씁니다 피부 화장 망햇을때 이 파우더 올려주면 겁나 뽀용해지면서 블러처리 된거 같아요..🤤 지속력도 레전드에요!! 양 조절 잘하고 바르면 하나두 안 떠요",
    "text109": "올영 세일로 싸게 샀고 기획으로 프라이머랑 퍼프 2개나 줘서 완전 만족!!!",
    "text110": "유분도 잘 잡아주고 19호인데 피부톤이랑도 잘 맞는것 같아여",
    "text111": "일단 건성인 분들은 약간 답답하거나 건조할 수 있어서 양조절 잘 해야할 것 같았어용\n같이 주는 프라이머 스틱은 음.. 굳이? 그냥 여행갈 때 작아서 들고가기 좋을 것 같은 정도 따로 막 찾아서 쓰진 않을 것 같아용\n중국언니들 도우인 메이컵마냥 블러 처리한 것 같은 피부표현 ㄱㄴ 근데 전 한 5-6시간정두 잇으면 기름 좀 올라오더라구용\n그리고 퍼프는 진짜 꼭 바꾸세요 다이소께 훨 나음 얇고 구려요 ㅠㅠ",
    "text112": "겨울에 쓰기엔 다소 건조한 듯\n싶고 날이 더워지면 쓰기 좋을 것 같아요",
    "text113": "써봤던 파우더 팩트중에 확실히 뭉침도 없고 밝기도 나눠져있어서 너무 좋았어요",
    "text114": "사용하면 모공이 보이지 않을 정도로 피부 표현이 정말 예쁘게 되고 뭉침 없이 바를 수 있어서 좋습니다",
    "text115": "하도 칭찬하길래 저도 써봤는데 생각보다 밀착력이 별로입니다 ㅠ ㅠ",
    "text116": "모공을 없애버림 그렇다규 엄청 버석하고 건조하게 만드는 것도 아니에요 그냥 블러처리를 해주심",
    "text117": "같이 준 퍼프가 너무 스펀지같아서 별로에요 프라이머는 좋은 수ㅛ 같아요",
    "text118": "입자가 고운데 건조한편이라 겨울에 유분감 많은 부위위주로만 살짝해주고 있어요 만족합니다",
    "text119": "모공 요철들을 블러처리 해주어서 피부결을 좋아보이게 하고 유분기를 싹 잡아주며 톤 보정도 해주는 마법의 제품입니다..",
    "text120": "주변에서 하도 좋다. 그러고 인터넷에서도 유명해서 할인 하는 느낌에 매일 봤는데 여름에 이거 사용하면 피부과 무너짐 너무 좋아요. 절이나 팔자 주름도 이펙트로 두드려주면 금방 정돈 되고 피부가 깨끗해 지는 기분이 듭니다 추천이요",
    "text121": "음 생각보다 별로에요,,\n그리고 파우더 퍼프가 너무 별로에요,,",
    "text122": "퍼프가 너무 구멍많은 스펀지 느낌이라서 별로에요 그리고 파우더 뭉침이 조금 많아요",
    "text123": "어느정도 색 있고 모공커버 되어서 괜찮음. 퍼프로 얇게 밀착시키면 피부표현 ㄱㅊ",
    "text124": "작아서 퓨대하기 편하고 모공가리기에 딱 좋은 제품\n예전부터 쓰던 제품보다 살짝 어둡지만 이름바뀌어도\n입자가 달라지거나 한건 없대서 큰 차이없이 편하게 잘 써요",
    "text125": "수정용 파우더 팩트로는 최고인거같아요.!제가 쓴 다른 파우더들은 다 수정할때 덧바르면 화장이 뭉쳤는데 얜 안그래요ㅜㅜ짱",
    "text126": "밀착력이 엄청 좋는 편은 아니라 생각해서 조금 두드랴줘야ㅜ해요 \n퍼프가 2개 추가 증정이었어서 바꿔서 잘 사용하고 있어요",
    "text127": "재구매템입니다ㅏ 코옆 팔자 지저분한 광 잡아주기 좋아요 블러처리 진짜 잘 되는데 퍼프는 좀 리뉴얼 될 필요가 있는 것 같아여 다이소에 좀 더 똥똥한 파우더 퍼프랑은 궁합 괜찮았슴다 퍼프 굵기 좀만 키워주세요!!!",
    "text128": "조아용근데 피부화장 두껍게 하고 옹이면 진ㅋ자 두꺼워보여용",
    "text129": "바르는 부분만 요철이 싹 블러처리 됩니다 너무너무 좋아요 제 친구들한테도 다 추천하고 다니는 템\n다쓰면 또 구매할겁니다~~❤️❤️",
    "text130": "19호 정도인데 페어는 약간 밝기는 해요.\n그래도 제품력은 좋아요.",
    "text131": "아주 뽀송하고 톤업되고 다 좋은데....건성이 쓰기에는 너무 파우더리 해서 화장이 뜨네요ㅜㅜ 지성분들 쓰기에 좋을 것 같습니당",
    "text132": "모공커버력...별론데요?? 라네즈 네오 파우더 쓰다가 이거 쓰는데 모공 커버가 잘 안되고 뮤너질때도 이상해요....",
    "text133": "요거슨ㄴ.요물.필릐밀릐 삼각 파우더랑 쓰시면 더. 극||락.",
    "text134": "어바웃톤 팩트가제일 블러 처리가 잘 돠요 색상도 다양해슈 구숫",
    "text135": "막 엄청 좋은지는 모르겠어요\n시간 지나면 유분기 올라오는건 비슷하더라구용,,",
    "text136": "파우더 입자가 고와요 \n퍼프도 2개 추가로 줘서 넉넉해보였고 기획으로 프라이머가 있는데 좋아뇨",
    "text137": "프라이머패드 자연스럽게 연출되어서 너무 조아여^^ 최고예요",
    "text138": "되게 곱고 솔직히 다이소랑 그렇게 큰 차이는 모르겧어요 색이 좀더 밝고 크기가 작아서 휴대하기 좋다는 점? 지속력은 더 좋은것 같기도 하고요 다이소는 근데 spf 되는데 얜 안되더라구요 그점은 좀 아쉽",
    "text139": "응애시절 잘 썼던 기억에 다시 사봤어요.. 모공 요철 커버 잘됨요",
    "text140": "기냥 프라이머는 들어잇는지듀 모름 상품포당 벅벅뜯고바로씀 헉헉 이거 업음 못 살어",
    "text141": "어바웃톤 팩트 좋다는 소문이 너무 자자해서 구매해 봤습니더 ㅎㅎ 사이즈가 아쥬 미니미니 해서 파우치에 넣고 들고 다니기에도 간편하고 블러리한 모공커버도 잘 되눈 구 같아요! 저는 밝게 쓰고 싶어서 1호 했는데, 제 피부톤이랑 잘 맞네용",
    "text142": "밀착력 좋고 뜨지않아서 괜찮은데 네오파우더 쓰다가 어바웃톤 쓰니까 네오보다 유분을 잡아주는 지속력에선 영 별로네요 기대했던거 보다 별로에요",
    "text143": "두 번째 재구매 중이에요 ♥ 유분을 확실히 잡아주고 모공 커버를 해줘서 블러 처리 되는 효과도 좋아요.",
    "text144": "눈 밑이랑 코 옆 밝히는 용도로 쓰려고 샀는데 바르면 완전 뽀송~해보여요. 미니 프라이머까지 들어있는 줄 몰랐는데 좋아용",
    "text145": "입자가 고와서 요철이나 그런게 싹 가려지네용~~ 디자인두 이쁘고 색감도 하얀 상아빛이라서 만족함니댜",
    "text146": "입자도 엄청 곱고 이뻐요 그리고 퍼프가 더 있어서 너무 좋네용",
    "text147": "진짜 화장 안 들뜨고 너무 좋으심 지금까지 썼던 파우더 팩트 1등하세요 근데 퍼프가 너무너무 약함 왜 퍼프 리필을 그렇게 사람들이 많이 사는지 이해해버림 근데 안 살 수가 없음 퍼프 수명 다 하는 순간 다 한 화장 다 들떠서 ....... 슬퍼요",
    "text148": "재x5구매템! 무난하게 쓰기 좋고 파데한 뒤에 커버가 부족한 부분을 가릴 수 있어서 좋아요",
    "text149": "팔자주름이나 콧대에 발라주려고 제일 밝은색으로 사봤어요! 블러처리는 확실한데 입자가 엄청 작진 않아서 코옆같은데 양조절 못하면 낄수도 있어요",
    "text150": "솔직히 너무 좋은 파우더인데 진짜 한번 떨어지면 와자작 깨집니다... 그거 빼면 다 좋아요!!! 재구매의사 있습니당",
    "text151": "색도 예쁘고 번들거리는거 잡아줄땐 좋은데 좀 뜬다해야되나 두껍다고 해야되나 ?  무튼 그래요 ..",
    "text152": "딱 무난템! 유튜버들이 엄청 추천하는것치고는 그닥 입자가 곱지도 않고 가성비도 최고는 아니지만, 파우더 처음 도전하시면 딱 특별한 단점 없이 무난무난하게 사용하실수 있을것같아요",
    "text153": "진짜 뽀송하게 마무리 돼서 너무 좋습니다. 유분을 잡아주는데 아주 효과가 좋아요 !",
    "text154": "퍼프는 좀 별로여서 필리밀리 퍼프 사용했습니다 파우더 자체는 좋어용",
    "text155": "모공 요철 블러효과는 진짜 엄청난데 지속력이 너무 아쉬워요 .. 2시간만 지나면 기름 원상복귀됨 ㅜㅠ",
    "text156": "볼륨감 살리고 싶은 부분에 사용해주기 좋아요 입자도 고와서 모공도 잘 가려줘요",
    "text157": "돌고돌아 어바웃톤… 리뉴얼 훨씬 전부터 썼는데 이만큼 블러처리 잘 되는 파우더 못 봣다",
    "text158": "가볍게 들고다니면서 파우더처리하는 용으로 쓰고 있어요\n가성비가 조와요",
    "text159": "진짜 이게 찐이에요! 다른 컬러파우더는 너무 어두워서 쓰기 어려운데 얘는 완전 뽀용해요!",
    "text160": "재x5구매템! 몇 통을 비웠는지 모르겠어요ㅠㅠ 짱좋아요",
    "text161": "쓰는 날 안 쓰는 날의 기름기 차이 + 화장 유지력 차이 심해서 외출 전에 집에서 사용하는 용,,, 나갔을 때 티존 기름기 잡는 용 이렇게 둘둘 들고 다닙니다 하 누가 어바웃톤 안 쓰는 법 알려주실 분 잇나요 전 없어서 걍 기획 남을 때 더 살래요",
    "text162": "개좋아용 진짜 굳굳굳 칭구가 추천해서 샀는데 다른 친구들도 이거 많이 쓰는데 개조음",
    "text163": "와 미춋다 모공 싹 사라짐;;;;;\n17~19호 쓰는 디 제일 밝은 호수가 찰떡임\n이거 따다가 손 비임💧",
    "text164": "끼임이나 그런건 딱히 없구 근데 저만 그런지 모르겠는데 어바웃톤 파우더 너무 잘 깨져요ㅠㅠ 또 깨져서 사야됨ㅠ 다크닝 잇을때 밝혀주는 용도로 아주 좋구 입자가 진짜 고와요 근데 지속력은 그닥..?",
    "text165": "온갖 비싼 파우더 다써봐도 아게 제일 좋더라구요. 적당히 색감이 있어서 살짝 톤보정도 되면서 지속력 발림성 우수해요",
    "text166": "파우더는 무조건 이거랑 바*라코 쓰는데 진짜 너무 좋고 거울도 있고 크기도 작아서 들고다니기 너무 좋아요\n블러효과 한 것처럼 피부표현되고 지속력도 정말 오래갑니다 건성인데도 막 뜨거나 갈라지거나 끼이지가 않아요",
    "text167": "모공 요철 블러효과는 엄청난데 지성피부인 저에게는\n여름용 파우더로는 조금 부족했던것 같아요.. 바르고 30분 지나면 개기름 원상복구 되어서 조금 아쉬웠어요 ㅜㅜ\n겨울에 지성이 사용하면 좋을듯한 느낌!!",
    "text168": "솔직히 다들 열광하는 이유를 모르겠음 요철커버요철커버거리던데그게대체어떻게되는건데용?……..ㅋㅋ지속력개구림진짜다신안삼",
    "text169": "주변사람들은 조금 두껍게 올라간다고 해서 별로라고 하는데\n저는 쿠션이나 파운데이션을 안쓰다보니까 오히려 좋았어요.\n파우더가 탄탄하게 마무리해주는 느낌이랑 아주 좋습니다!.\n그리고 같이 주는 프라이머가 생각보다 너무 좋아서 잘 쓰고 있습니다!",
    "text170": "기획이 너무 좋아요 진짜ㅜㅜ 프라이머도 넘 좋고 파우더는 뭐 말해뭐해 걍 좋지 뭐",
    "text171": "이거 참 서보는데 모공이 진짜 가려짐 넘 신기함 파으더랑 다른단걸 느낌",
    "text172": "싸게 잘 구매한거같아여 정말 좋구용 쓸만해용 파우더 팩트는 첨이넫 굳굳",
    "text173": "파우더 효과는 정말 좋은데 너무 잘 깨지고 퍼프가 너무 빨리 떡져요..",
    "text174": "온갖파우더 다써봤지만 명품브랜드보다 오히려 발림성도 좋고 베이지톤 색상이라 아주 약간이지만 톤보정도 되는 느낌이에요. 평생템입니다 가격도 혜자",
    "text175": "이미 쓰던거 다써서 다시 재구매 해요 이번에 이벤트로 이것저것 챙겨줘서 바로 지름!",
    "text176": "텁텁하다, 모공블러효과 지린다, 컬러가 다양하다, 깔 때 힘들다, 깔 때 상처났다, 상처 난 거 사진에 넣으니까 경고 머것다 하 참나",
    "text177": "진짜 다들 인생템이라고 하는 이유를 알았습니당ㅜㅜ 퍼프랑 프라이머도 줘서 굉장히 좋았구여 애들 다 제꺼 쓰고 어바웃톤 산대요😍",
    "text178": "다들 이 파우더 추천하는 이유가 있어요 이번 세일에 구매해봤어요 진짜 다른 파우더랑은 달라요",
    "text179": "전에잇던거깨져서삼ㅆㅂ 모공커버 좋음 유분은 바닐라코 아무도 못 이갸~~ 퍼프도 줘서 좋음 굳",
    "text180": "같이 주는 프라이머가 진짜 요물임… 넘 조아여ㅜ!! 진짜 개개최고",
    "text181": "테스트해보고 바로 샀는데 징짜 이뻐요\n뭔가 피부가 좋아보이는 느낌\n프라이머도 효과 조아요\n퍼프가 좀 따가운 감이 없지않아 있지만\n전 그냥 브러쉬로 바를래요\n넘이쁨",
    "text182": "피부색상에도 잘 맞고 유분도 잘 잡아주고 스틱형 프라이머도 완전 좋아요!! 계속 구매해야지 했는데 포항에는 없어서 못사다가 이번에 본가간김에 후딱 사왔답니다ㅎㅎ",
    "text183": "앞볼 밝혀주려고 산 건데 괜찮앗으면 좋겟네여 기대 가득~^",
    "text184": "저한테는 조금 떠서 쏘쏘입니다\n광고하는 만큼의 기대는 아닌듯요!!",
    "text185": "팩트 파우더는 ㄹㅇ 어바웃톤에 그냥 정착해보림 근데 항상 퍼프가 많이 아숩",
    "text186": "이건제 퇴애템!!!!! 그냥 발라도 예쁘고 걍 다 젛아요 꼭 사세요",
    "text187": "조아요 방금 퍼프 사고 왓음 지속력은 머르겟는데 피부 뽀샤시 해지는겅 ㄹㅇ 장담함",
    "text188": "조아용 너무너뮤너뮤너ㅓ무좋아요😅👻🩷😝😆",
    "text189": "프라이머는 그냥 그렇고 파우더는 중상정도에요!!ㅎㅎ 괜찮아요",
    "text190": "퍼프가 너무 별로였는데 2개나 줘서 좋네요\n프라이머도 잘 쓰겠습니다\n하나 더 쟁일 예정이에요",
    "text191": "일단 항상 재구매 템입니다.팩트는 얘말고 좋은애 못봤어요 ,, 제가 개기름이라 엄청 오래 지속되지는 않는거 같지만 그래도 좋ㅇ습니당",
    "text192": "화장 위에 파우더를 하면 아무리 양 조절을 해도 화장이 갈라지고 뜨더라구요..\n비추 합니다",
    "text193": "뽀송뽀송하게 블러처리 된듯 마무리돼요 가성비도 꽤 좋은거같아여",
    "text194": "솔직히 프라이머기획.. 이거안산다..? 인생 손해본거임 사랑해요 어바웃톤..",
    "text195": "이거 ㄹㅇ 혁명입니다 요철도 많고 모공도 많은 수부지....여기에 주저 앉습니다 ㄹㅇ 너무 좋구요.. 이걸 피부에 얹는순간 블러처리 ...근데 퍼프 재질이 ㄹㅇ 맘에안들어요 얼마 안쓰면 싸구려 퍼프마냥 변해부리기..",
    "text196": "밀착력도 좋고, 발림성도 좋아요!\n딱 피부톤에 맞게 골라 사용할 수 있는게 가장 만족스럽습니다",
    "text197": "잘못 쓰면 화장이 떠서 사용법이 까다로워요 하지만 여름철에 잘 썼네여",
    "text198": "화장하고 나서 하면 피부톤도 조금 더  밝아지고 피부 보정도 살짝 되는 것 같아서 잘 쓰고 있어요",
    "text199": "프라이머 써보고싶어서샀는데 본품 안사길다행 막 엄청 좋진않어요",
    "text200": "한달 사용 후기인데 좋아요! 재구매 할 예정입니다!! 굿굿굿!!"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "03 내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "너무 잘 쓰고 있는 제품입니다. 피부 표현이 뽀송하게 되어서 좋아요.",
    "text2": "지금 3통째 쓰고 있어요 들어있는 퍼프보다 다이소에서 파는 핑크색 천원짜리 퍼프로 바꿔서 쓰는게 더 좋아요💋 생각보다 지속력은 별로였는데 이거 쓰면 도우인마냥 피부 맨들보들해보여서 좋아요💗💗\n저는 제일 어두운 걸로 피부보다 밝은 쿠션썼을 때 톤 다운용으로 쓰고 있어연",
    "text3": "일부러 매장까지 갔는데 시간도 없고 해서 \n더 비싸게 주고 구매하고 \n- 사용 해 보니 모공 다 막고 더 더웠던 제품. 으악 제품. \n모공요철을 커버해주긴 하지만 \n- 모공을 아예 막아버려서 땀이 줄줄.. 더운 여름엔 피해야 하고 \n해당 제품은 \n- 파데나 팩트 후 마지막에 살짝씩만 터치해줘야 했어요. \n제품 열자마자 느꼈는데 하하. \n- 퍼프와 팩트 제형 모두 90년대 후반부터 2000년대 초반에 많이 사용됐던 제품이고 \n요즘에도 이런제품이 나온다고?에 놀랐고 \n퍼프에 놀랐는데 팩트 사용 후 설마.. 설마 했는데 \n정말, 놀람의 연속이었던 하루였네요.. \n아직도 이런 제형을 이렇게 판다는게 \n혹시나 하고 구매해본게 정말 맞았네요.. 하하하.. \n아주 특별한 경험이었습니다.",
    "text4": "피부에 착 달라붙는 밀착력이 좋다. 입자가 고와서 색이 곱게 나온다. 한 듯 안 한 듯 피부가 정돈된 느낌의 피부 표현이 되서 아주 마음에 든다. 간편하게 파우더 팩트만 넣어갈 수 있는 미니백까지! 선물 받은 기분이다.",
    "text5": "처음엔 지성 쓰기 좋아보여서 샀는데 확실히 다른 파우더랑 비교했을때 지속력좋긴 한데 완전 기름 다 빨아들여준다거나 그런느낌은 아니네요ㅠㅠ\n그래도 다른 파우더 비교했을때 지속력도 진짜 좋은편이고 파우더 퍼프도 다*소 핑크퍼프로 발라주면 피부 안따갑고 좋네요!!",
    "text6": "처음에 바르면 뽀송하고 좋아요. 근데 지속력이 긴 느낌은 별로 못느꼈어요. 퍼프보다는 브러쉬로 바르는게 더 얇게 바를수 있을거같아요",
    "text7": "뽀송한 마무리감을 주는 팩트입니다\n사이즈도 작아서 휴대하기에도 좋아요",
    "text8": "저는 화장할때는 항상 ㅋㅁㅇㅋ 쓰고요 수정용으로 어바웃톤 거 들고 다닙니다 찐 한달 이상 사용 후기로는 쓰기 괜찮아요!! 시간 지나고 유분기 올라왔을때 어바웃톤 파우더 톡톡 얹어주면 적당히 블러처리 되고 제가 땀 많은 체질인데 과하게 덧바르지 않는 이상 지속력도 괜찮았습니다 데일리템으로 좋아요! 근데 기획 구성은 진짜 ㅋㅋ 쪼만한 미니백은 누구 아이디어입니까? 진짜 별로예요 차라리 파우더랑 틴트 몇개 들어갈만한 파우치를 만들어주세요. 다신 미니백 이딴거 기획으로 넣지 마시고요 안 귀엽고요 쓸모도 없습니다",
    "text9": "지금은 ㅃㅇ 파우더팩트로 갈아타긴 했는데 어바웃톤도 진짜 잘 썼어요. 같은 파우더 두 분 사본건 이게 처음인듯?\n둘이 비슷한데 ㅃㅇ가 더 가볍고 고와서 답답한거 싫으면 ㅃㅇ 사시고, 내가 지성에 가깝거나 지성이면 어바웃톤 사용하세요.",
    "text10": "더운 날 피부 커버하기에 최고입니다.\n\n밀착 잘 되고, 톡톡 바르면 바로 뽀얘지는게 정말 맘에 들어요.\n\n케이스도 얼마나 빛이 나는지 이거 가끔 거울꺼내기 귀찮을 때 뚜껑도 안 열고 볼 때도 있어요!\n\n더운 날 밖에서 얼굴에 기름기 대박일 때 한 번 써보면 진짜 효과 좋다고 느끼실 수 있을거에요.\n\n도움이 되셨다면 👍🏻 꼭 눌러주세요~!",
    "text11": "밖에 나가서 수정화장 거의 안하고\n기름기 올라오면 파우더 팩트만 살짝 하는 타입인데\n이건 사이즈도 작은게 (노트북 마우스보다 작음)\n블러처리 된것처럼 살짝씩만 해줘도 아주 만족!\n\n5년정도 정착한 타 브랜드가 있었는데, 놓고 나온날 산건데 너무 잘 골랐다는 생각이 들어서\n기존거랑 번갈아 가며 잘 사용중\n\n작은가방 들어도 저건 공간차지가 없어서 느좋\n사용한지 좀 됐는데 여전히 좋고, 구매당시에 무슨 작은 가죽가방을 줬는데 귀엽긴했지만 솔직히 내 취향 아니었음ㅋㅋ\n\n제품 자체 추천은 ☆X5 !!",
    "text12": "인생 팩트입니다. 길게 설명 할 필요가 없어요. 써봐야 압니다.\n\n커버력도 좋아, 지속력도 좋아, 갖고다니기도 편해, 번들거리는 피부에 바르기만 하면 유분 확 잡아주지, 발색도 자연스럽지.. 그냥 말뭐입니다..\n\n저는 구입할 때 기획상품으로 파우치를 증정받았는데, 증정품 파우치같지 않고 퀄리티가 생각보다 좋더라구요? 사이즈도 딱 팩트 들어갈 정도로 귀엽습니다. 팩트 안 갖고 나갈 때는 차키나 에어팟 넣고 다니기도 딱이었어요. 어깨끈도 있구요.\n\n제품은 앞서 말씀드렸듯 너무 만족스러워서,, 그냥 한 번 써보셨음 좋겠어요. 개인차는 분명 있겠지만, 적어도 누가 쓰던지 피부톤에 맞는 색만 잘 고르시면 후회는 안 하시지 않을까 싶습니다.\n\n다른건 몰라도 번들거리는 유분기 잡아주는건 최고거든요. 요즘같은 여름에 더욱 필수템이 아닐까 싶습니다!",
    "text13": "제게는 기준점이 되버려서ㅎ 매일 턱 라인을 중점으로 잘 써요,",
    "text14": "지속력이 오래가서 좋습니당!! 강추드리는 제품이에요\n블러처리 최고",
    "text15": "기름기를 잡아주는 파우더팩트라서 화장 후 마무리할때 사용하면 좋아요. 피부톤을 깨끗하게 해주면서 기름은 잡아주고 예쁘게 마무리됩니다",
    "text16": "아주 만족스러워요 고운 입자와 가방까지 만족스럽습니다\n여름 전 꼭 사야할 아이템!",
    "text17": "파우더 팩트라 사용하기 편해요.\n피부에 밀착이 잘되고 얼굴이 뽀송해서 좋아요.",
    "text18": "자연스러운 피부 톤 보정과 매트한 마무리감으로 데일리 메이크업에 편리합니다.",
    "text19": "피부 결점과 모공을 자연스럽게 커버하고, 가볍게 발리면서 밀착력이 좋습니다.",
    "text20": "보송보송하게 마무리되면서 모공을 자연스럽게 가려줘서 매일 쓰고 있어요! 케이스도 깔끔하고 들고 다니기 좋아요",
    "text21": "컬러가 자연스러워서 피부톤과 잘 어울려요. 모공 커버도 확실해서 깔끔한 베이스 메이크업 완성돼요",
    "text22": "진짜 좋아요ㅎㅎ 유명한건 이유가 있는듯해요! 요철 싹 가려줌!",
    "text23": "3호 색상 팩트의 커버력이 좋아서 피부 잡티를 잘 가려줘요. 파우더 입자도 곱고 들뜸 없이 잘 발려요. 이번에 같이 온 작은 파우치도 정말 마음에 들어요. 이어폰 넣기에 딱 좋고, 실용적이고 예뻐요. 전체적으로 매우 만족스럽고 재구매 의사 있어요！",
    "text24": "올리브영 제품은 항상 냉장고에 넣고 사용중이에요 화장품냉장고 용량이 작아서 어쩔수가 없네요  일단 이번 제품은 몸에 잘 맞는것 같아요  물론 조금더 사용 해봐야겠지만  며칠 써본 것을 말씀 드리면 일단 얼굴에 과 몸에 잘 맞아요  그리고 일단 트러블이 없어요 트라블이 없다늠것은 엄청 좋은 장점이라 생각해요 요즘 세상이 참 사람들이 이상하고 이상한 제품도 많은데 올리브영은 그렇지 않은것 같아요 항상 그렇게 느껴요 두번째 끈적임이 전혀 없어요  끈적임이 있으면 얼굴에 바르던 다른곳 어디에 바르던 찝찝할텐데 올리브영 제품은 그렇지가 않아서 좋아요  가장 큰 장점인것 같아요  세번째는 그냥저냥 가격이 저렴하다는 거에요  많이6 사놓고 싶지만 그럴수 없는것이 좀 안타깝긴 하지만  제품이 좋아서 그냥 쓰는 편이에요  네번째  쉽게 변질되지 않는것 같아요 아무리 냉장고에 넣어놔도 제품이 별루면 변질 되기 쉬운데  올리브영 제품은  일방적으로 좋어요  일단 제 피부의 유연성이나 부드러움이 많이 개선 되었습니다 눈에 따는 피부 곳곳이 부드럽고 트러블이 없어 졌습니다 항상 잘 사용 하고 있어서 기분이 좋습니다",
    "text25": "올리브영 제품은 항상 냉장고에 넣고 사용중이에요 화장품냉장고 용량이 작아서 어쩔수가 없네요  일단 이번 제품은 몸에 잘 맞는것 같아요  물론 조금더 사용 해봐야겠지만  며칠 써본 것을 말씀 드리면 일단 얼굴에 과 몸에 잘 맞아요  그리고 일단 트러블이 없어요 트라블이 없다늠것은 엄청 좋은 장점이라 생각해요 요즘 세상이 참 사람들이 이상하고 이상한 제품도 많은데 올리브영은 그렇지 않은것 같아요 항상 그렇게 느껴요 두번째 끈적임이 전혀 없어요  끈적임이 있으면 얼굴에 바르던 다른곳 어디에 바르던 찝찝할텐데 올리브영 제품은 그렇지가 않아서 좋아요  가장 큰 장점인것 같아요  세번째는 그냥저냥 가격이 저렴하다는 거에요  많이6 사놓고 싶지만 그럴수 없는것이 좀 안타깝긴 하지만  제품이 좋아서 그냥 쓰는 편이에요  네번째  쉽게 변질되지 않는것 같아요 아무리 냉장고에 넣어놔도 제품이 별루면 변질 되기 쉬운데  올리브영 제품은  일방적으로 좋어요  일단 제 피부의 유연성이나 부드러움이 많이 개선 되었습니다 눈에 따는 피부 곳곳이 부드럽고 트러블이 없어 졌습니다 항상 잘 사용 하고 있어서 기분이 좋습니다",
    "text26": "작고 컴팩트해서 휴대하기 좋아요 가지고 다니며 사용하기 좋고 얼굴 번들거리면 커버하기 좋아요 입자도 곱고 자연스러워 맘에 들어요",
    "text27": "만족합니다 이번에 은색 디자인으로 바껴서 나와서 이뻐가지고 하나 있는데 또 샀어요~! \n만족합니다",
    "text28": "여름엔 선크림만 바르고 파우더 바르고있는데 모공 잘 메꿔주고 색상도 적당히 밝아져서 좋아요!",
    "text29": "고운 파우더 타입이고요 입자가 날리거나 하지않고 사용후 피부 뽀얗게 표현되서 만족해요~~컴팩트해서 휴대하기 좋아요",
    "text30": "써봤던 파우더 중 제일 좋아요 인기 있는 이유가 있어요...!!! \n제일 파우더 역할을 잘 하구요 처음에 사고나서 가방까지 같이 주길래 다 쓰지도않았는데 또 샀네오",
    "text31": "미니라 생각보다 사이즈가 앙증 맞아요.\n발림도 가벼워 좋으며 입작도 고와 유분조절이 잘 되어 잘 사용중입니다",
    "text32": "모공이랑 요철 잘 가려주고 색상이 예뻐서 좋아요 ♥ 개인적으로 내장 퍼프보다는 다이소 파우더 퍼프가 더 좋았습니다 !",
    "text33": "22호 저한테 진짜 조금 어두웠던 것 같은데 이거 쓰면 모공이 블러되어서 잘 씁니다",
    "text34": "팩트 뭐 사야해요라고 하면 무난하게 추천해 줄 템.\n물론 조금 두껍게 올라갈 수는 있는데 훌렁한 브러쉬로 톡톡 올려주면 덜 함.\n색이 다양하게 나와서 좋다.\n내거 보고 어머니가 갖고 싶다 하셔서 추가 구매함.\n사진의 가장 오른쪽인데 사진이 더 밝게 나왔음",
    "text35": "색이 있는 파우더가 사고싶었는데 너무 만족합니다!! \n다만 사은품이 픽서인걸 보고 픽서로 주문했는데 오고보니 미니백이더라고요..? \n재고있는걸로 줬겠거니 싶어서 문의는 안했지만.. 다른분들도 그러셨을려나요",
    "text36": "가방 패키지로 구매하길 정말 잘한것 같아요\n너무 맘에 듭니당ㅋᩚㅋᩚㅋᩚ 제품도 가방두!",
    "text37": "친구가 어바웃톤 파우더 좋다고 해서 구매를 해보았는데 정말 만족스럽네요!! 이번에 실버 패키지로 바꾸고 미니백 증정도 해서 너무 좋았습니다~ 또 17~25호까지 쓸수있습니다\n유분기 제거 확실하게 돼고 모공도 완전 블러 처리됀 것처럼 돼서 좋습니다",
    "text38": "모공 걍 삭제에요 ㄹㅇ로 모공이 거이 안보여요 그리고 같이 들어있는 파우더 들고 다니는 가방 때문에 밖에 다닐때 따로 가방 안 들어도 될듯 ㅜㅜ",
    "text39": "파운더팩트 뽀송하고 사용하기 좋아요. 작아서 휴대하기도 편해요",
    "text40": "지성이다보니 지속력면에서는 뛰어나다고 못하겠지만 블러처리는 좋아요 퍼프 개선해주시면 좋을듯요 ㅜㅜ",
    "text41": "퍼프가 좀 별로긴한데 입자고와서 너무좋고 뽀얗게 잘 되고 지속력도 좋아요",
    "text42": "여드름 자국 조금이라도 더 커버하려고 레오제이가 강추했던거 기억나서 샀는데 생각보다 음..? 함 아무래도 막 가려지지는 않는 듯 하고 퍼프가 잘 떡지는 퍼프라 살짝 아쉽지만 가격 생각하면 가성비 좋음 근데 증정으로 주는 쬐만한 가방 왜 쓰는지는 모르겠고 파우더 말고 에어팟 하나 넣고 다니기가 더 실용성 있음",
    "text43": "유분이 싹 잡히고 블러처리한것처럼 피부색이랑 비슷하게 보정되서 좋네요",
    "text44": "파우더 치고 가성비도 있고 나름 괜찮게 쓰고 있는 제품입니다 추천해용",
    "text45": "진짜 너무 좋아요 완전 보송보송해지고 뜨지도 않아유 완전 강추!",
    "text46": "뭐랄까.. 좋은데.. 코에는 하면 안되겠어요 그리고 퍼프 때문일까요..? 덜어내도 좀 두껍게 올라가는 늒임.. 미니가방은 너무 만족합니다 그렇지만 재구매는 하지 않을 것 같습니다",
    "text47": "좋다길래 염두해두다가 샀습니다\n근데 듣던거랑 비교했을때 엄청나게 좋진 않고\n그냥 나쁘지 않았습니다 민감성인데 피부 자극이 좀 되는거 같긴 하더라고요..?? 퍼프 때문인지 뭔지..\n지성이 처음 올렸을때는 평타쯤으로 잘 잡아주긴 하지만 시간 지나면 기름 올라와서 수정화장 해줘야하더라고요\n듣던것보다는 아쉽지만 나쁘지 않은 파우더인것 같습니다",
    "text48": "진심 팔자 가려주고 뽀송해지고 블러표현, 파우더효과, 다 좋고 말해뭐해일 정도로 너므 좋고 실버로 나온것두 너므 이뻐서 좋은데 너무잘깨져요 안깨지고 힛팬본게 0번이고 3번이나 삿오요ㅎㅎㅎ 근데 얘 없으면 ㄹㅇ 파우더 암것도 못씀 어바웃톤 만큼 내 맘을 울리는 파우더가 없어 제발 깨지지 말아줘…",
    "text49": "너무 마음에 드는 포인트: 안에 필름이 아니라 뚜껑이 달려 있어서 필름 안 잃어버릴려고 노력 안해도 되어서 너무 좋고\n\n내장된 퍼프로 발색하면 생각보다는 커버력이 있습니다!\n\n모공 블러도 잘 되고 잘 쓸 것 같아요~\n\n기획세트로 온 백은 미니 백이 아니라 마이크로백이 아닌가 싶긴한데 그래도 하나쯤 마이크로백 가지고 싶었어서 괜찮아요\n\n카드도 안 들어가서 뭐 넣고 다닐지 고민해봐야하지만 귀여우니 되었습니다",
    "text50": "일단 엄청 뽀송해져요! 그리고 파우더 넣을수있는 가방도 줘서 좋은것 같아요! 매키지도 너무 이쁘고 발림성도 좋아요 강추!",
    "text51": "피부가 엄청 매끈해지고 진쩌 커버?가 되는 느낌이예요 진짜 좋은듯.. 전후인데 입자가 진짜 고와요 피부보정한느낌",
    "text52": "전에 한 톤 더 밝게 샀다가 양 조절을  잘 못해서 제 피부톤 색 맞쳐서 샀아요 ㅠㅠ 좋은 듯 합니다! 이거 쓰니 엄마가 피부 좋대요!",
    "text53": "살때 왜 샀을까 후회 했거든요 그런데 왼걸 이렇게 귀여운 가방까지 주다니 립스틱 차키?? 아니면 팩트 한개 들어가면 끝인가방 너무 귀엽네요 장난감 같아요 무튼 잘 쓰겠습니다",
    "text54": "같이 받은 미니백도 귀엽고, 제품도 늘 쓰던 거여서 아주 만족합니다!",
    "text55": "사용하기 편하고 가볍고 조은거같아요 다음에도 살고없르면 사야징",
    "text56": "너무너무 마음에 드는데 산지 얼마 안되서 깨져서.. 한번 떨어트리면 바로 다 깨지는건 조심하셔야될거같아요ㅜㅠ",
    "text57": "무난무난하니 사용하기 괜찮아요 무난무난하니 사용하기 괜찮아요",
    "text58": "역시 파우더 하면 어바웃톤이죵😍😊😊 인생 파우더 입니다! 근데 지속력은 조금 아쉬운것 같아용ㅠㅜㅠ 그거 빼면 너무너무 조아용 3호여서 너무 어두우면 어쩌지 했는데 색상도 딱 좋고 피부 안좋을때 써도 피부 완전 좋아보여용 각질 있을때는 조금 부각돼용",
    "text59": "지속력은 잘 올려주는 것 같아요. 너무 두껍게 발려서 떡지는 문제를 걱정했는데 다행이 꽤나 깔끔하게 오래 유지됐어요. 그리고 sns에서 보니까 다이소 검은색 쿠션 퍼프로 파우더를 바르는 팁? 같은게 있더라고요. 몇차례 테스트 해봤는데 요철 커버가 진짜 괜찮다고 느꼈어요. 다만 기름도 완전 퍼석한 수준으로 잡히고, 너무 두꺼워져서 신경을 써야 합니다.",
    "text60": "친구들이 맨날 써서 저도 사 봤는데 이거 피부 밝으신 분들 얼굴 외곽에 쓱 쓸어 줄때 좋아요. 외곽까지 엄청 흰 파우더 바르면 조금 둥둥 떠 보이잖아요. 그리고 실버 에디션 다른 거랑 확 튀어서 구분 잘 가서 좋은 것 같아요. 이거 사고 01 페어도 사러 왔습니다.",
    "text61": "너무 유명한 상품이고 피부톤에 맞춰서 색깔을 고를 수 있다보니 상당히 매력적인 제품인 거 같아요 다만 양조절을 잘해야 한다는 게 어려울 때도 있습니다 그리고 퍼프!! 저만 맘에 안드는지 모르겠는데 이 내장된 퍼프로 하면 더 잘 뜨는 느낌입니다 그래서 전 다른 퍼프로 바르는데 그러면 훨씬 고르고 예쁘게 발립니다",
    "text62": "커버력은 그냥 그래요 여름용으로 가볍게 쓰기엔 나쁘지 않은듯...?\n지성이고 국내엔 파우더 팩트 제품도 별로 없다보니까 \n그냥 세일기간에 저렴하게 산걸로 만족 \n근데 제품의 퍼프가 진짜..... 개구려요 ㅎ 내 생각엔 퍼프가 안티임... 진짜 퍼프로 발라본거 맞는지....^^ 거칠고 잘 안 발림\n다이소에서 저렴한 파우더 브러쉬 사서 쓰는거 추천함",
    "text63": "간단 메이크업 후 마지막 단계에 사용중인데 피부결을 깔끔하게 정리해줘서 만족스럽게 사용중입니다.",
    "text64": "약간 톤이 있는 파우더라서 쿠션바르고 커버안된부분도 파우더처리하면 좀 더 깔끔해보여요 기름다잡아줌!!",
    "text65": "항상 주문 하는 겁니당!~입자가 진짜 곱고!~가방은 너무 작아서 활용도가 별로네요!~ㅠㅠ",
    "text66": "밀리지 않고 적당히 피부색하고 비슷하게 올라가서 너무 좋아요",
    "text67": "조금 두껍게 올라가는 감이 있긴해요. 후에 덧바르면 뜨는거 빼곤 무난하게 지성은 쓰기 좋은거 같아요.",
    "text68": "메이크업 마지막으로 피부톤을 깔끔하게 마무리해줘서 잘 사용중입니다.",
    "text69": "완전 조아여ㅠㅠㅠ 파우더는 어바웃톤이 최고에요ㅠㅠ 파우더 에다가 가방까지!! 이거 무조껀 사야돼여ㅕㅠㅠ❤️⭐️🥇",
    "text70": "어바옷톤 블러 파우드 진짜 좋아요 메이크업이 오랫동안 잘 흡수되고 끈적임이 없고 밀착력이 도 좋아요",
    "text71": "걍 지성인의 인생템 단점이라고는 자주 사용하면 여드름이 나는데 그건 파우더의 어쩔 수 없는 부분이라규 생각. 정말 블러 처리한 것처럼 됨",
    "text72": "저번에 샀다가 여름이라서 더 어두운색상으로 구매했는데 역시나 모공커버 진짜 잘되고 지속도 오래되서 피부도 좋아보여서 두개째 넘 조아여ㅜ",
    "text73": "미니백때문에 산거 였는데..활용도가 떨어져서ㅎ팩튼 좋아요",
    "text74": "한달후기남겨용~^^\n미니미니가방도 아주 잘 쓰고 있구용\n파우더는 들뜸도 없고 요철도 싹 다 가려주고 뽀송뽀송\n좋아용",
    "text75": "엄마가 필요하다고 해서 구매했는데 좋아하시네요 ! 저도 하나 구매했어요",
    "text76": "어바엇톤 파우더 팩트 커버력이 좋고 피부톤이 더 건강하게 핀우더 팩트",
    "text77": "사고 오늘 처음 써보는데 피부톤에 맞게 잘 주문 한것 같아요 유뷴기는 잘 덮어 주는 것 같아요",
    "text78": "블랙 케이스를  매일 잘 쓰고 있고,  실버는 휴대용으로 하려구요!",
    "text79": "항상 쓰는 건데 미니백까지 있네용!~ㅎㅎ좀 활용도는 낮은 거 같긴한데~예쁜쓰레기인거 같긴한데!~ㅎㅎ그래도 기욥네여!~ㅎㅎ팩트는 항상 굿굿입니당!~ㅎㅎ",
    "text80": "기획품은 그닥..그냥 키링 파우치로 사용해야겠네요ㅋㅋ",
    "text81": "색깔이 좋고 귀여운 가방까지 있어서 좋아 \n딱 찾고 있었던 상품이다~",
    "text82": "3번째 재구매중입니더 잃어버리고 깨뜨려서 속상햇는데 한정판 패키지 나온김에 질렀어요 이번엔 끝까지 썼으면....",
    "text83": "역시 요철커버 ~~ㅋㅋ\n포인트까지 써서 저렴하게 구매했어요^^미니파우치도 너무 귀엽고 나중애 한달후기 작성하겠숩니당~~",
    "text84": "너무 즇아요 한정판?이라 추가 구매했어요\n커버력도 좋고 발림성도 굿",
    "text85": "외출할 때 항상 사용하고 피부가 정돈된 느낌이 들어 만족스럽다. 좋다고 추천받은 제품이라 골랐고 미니백까지 받아 요긴하게 쓰고 있다.",
    "text86": "화장 마무리 단계에서 사용하면 블러처리 되는 것 같아서 만족스러워요",
    "text87": "입자가 고우며 지속력도 오래가 지성피부라 번들거림이 있는 저에게는 현재 너무 잘 사용중입니다",
    "text88": "스테디셀러는 다 이유가 있긔.\n좀 두껍긴 하긔.\n하지만 이 날씨에 지속력 하나는 괴물이긔.\n가방도 짱 귀여워서 졸사 찍을때 잘 썻긔.",
    "text89": "그냥 무난하고 좋게 사옹ㅇ가는한 파우더 입니다 브러쉬랑 쓰면좋아요",
    "text90": "잘 받았습니다 감사합니다 ㅎㅎ 잘받았습니다  감사합니다 ㅎㅎ",
    "text91": "사은품 가방이 조금만 크면 좋았을,,,\n정말 요고 말곤 암것도 카드조차도 안 들어가는\n무용지물,,,ㅋㅋㅋ 제품은 작고 귀여워요",
    "text92": "자연스러운 톤 보정이 마음에 들었어요. 다크닝 없이 깨끗한 느낌이 오래가고, 블러 효과가 꽤 괜찮아서 요즘 데일리템으로 잘 쓰고 있어요. 케이스도 튼튼한 편이에요.",
    "text93": "자연스럽게 피부 톤을 정리해줘 데일리 메이크업에 딱 좋아요.",
    "text94": "커버력보다는 피니시감이 뛰어난 제품이에요. 수정용으로 간편하게 바르기 좋고, 기름기도 확실히 잡아줘요.",
    "text95": "살짝 톤업되면서도 자연스럽게 피부를 정돈해줘서 요즘 데일리 베이스로 손이 자주 가요. 특히 피지 잡는 데 효과적이에요.",
    "text96": "미니백이 귀엽네요~ 팩트 넣어서 다니기에 좋습니다. 모공 잘 가려져요",
    "text97": "막 엄청 좋은건 아니에요 그래도 나쁜것도 아니라서 다시 쓸것같긴해요..",
    "text98": "파우더는 잘 쓰던거라 블랙보다 실버가 더 예쁜거 같음 이 파우더에 다이소 분홍색 파우더 퍼프랑 같이쓰면 좋음",
    "text99": "잘받았습니다 감사합니다 ㅎㅎ 잘받았습니다 감사합니다 ㅎㅎ",
    "text100": "유분기가 많은 타입이라 가지고 다니면서 유분기 눌러주면 잡티도 제거 되고 좋아요",
    "text101": "이번에도 4호는 기획을 안만들어줘서.. 3호 구매했어요",
    "text102": "밀착력 진짜 좋고 픽서랑 같이 쓰면 파우더 다시 안 해도 될 만큼 지속력 만땅이에여~ 그동안 파우더 진짜 마니 써봤는데 얘가 1위에요",
    "text103": "모공 커버가 자연스럽게 되고 보송하게 마무리돼 만족스러운 제품이에요",
    "text104": "두껍게 발린다고 해서 보통 붓으로 바르는데 잘 발리고 모공도 잘 가려줘서 좋아요.",
    "text105": "좋아요 근데 진짜 다좋은데 퍼프가 넘 구리고 이거 쓸때마다 다크닝넘심해서 손이안가여ㅠ 너무 노래요파우더가",
    "text106": "저는 캔메이크 파우더가 주력인데요\n첫 화장하고 파우더는 캔메이크 쓰고\n나중에 약간 기름 올라와서 수정할때 어바웃톤 파우더로 기름기만 죽이는 편이에요\n어바웃톤파우더가 많이 유명하다곤 하지만 그냥 딱 적당한 파우더예요~ 이거 쓰고도 한 3시간 있으면 또 기름 올라오고 그래요",
    "text107": "가방이랑 같이 있는 패키지로 구매했는데 \n둘다 요긴하게 잘 쓰고 있어요. 좋아용",
    "text108": "딱 피부톤이 잘맞아요.21호면 21호 사면 됩니다.유명한 만큼 요철,모공 커버력 미쳤어요",
    "text109": "약간 화장 떴을때 표현하면 지저분하긴 하지만 그것만 아니면 아주 뽀송하구 조아여",
    "text110": "실버가 더 예쁜거 같음 이 파우더에 다이소 분홍색 파우더 퍼프랑 같이쓰면 좋음",
    "text111": "아 밀착력 너무 좋고 이거 한 번 쓰고 픽서랑 같이 사용하면 유분 절대 안 올라오고 완전 피부표현 그대로 유지되어서 너무 최고임 ㅜㅜㅜㅜ 진짜 다들 어바웃톤으로 갈아탑시다",
    "text112": "예전에쓰다가 깨져서 버렷는데 조아서 또 삿금요 ㅎㅎ 좀 다크닝이 빨리오는거같기도해여",
    "text113": "이거덕분에제가파데프리를하게되었어요\n원래 피부도 좋은편이지만 파우더만 바르니까 되게 뽀용해짐",
    "text114": "모공,요철 싹 가려주고 메이크업 지속력도 잘 높여줘요.좀 참았다 픽서 증정일 때 살껄..ㅠㅠ",
    "text115": "증정으로 주는 가방의 퀄리티는 별로입니다.\n내장된 퍼프도 별로라서 다이소꺼로 바꿔쓰세요!",
    "text116": "색상이 나뉘어 있어서 톤에 맞춰 쓰기 좋아요. 미니백 증정으로 샀는데 나름 귀엽고 괜찮네요. 무난합니다. 워낙 유명해서 이하 생략...!",
    "text117": "양 조절을 잘못하면 살짝 두껍고 텁텁해 보일 수 있어서 손등에 한번 덜어 사용하시는 걸 추천드려요",
    "text118": "조금 두껍게 올라가긴 하는데 그만큼 모공 삭제는 기깔나요 근데 가격은 좀 부담인듯...",
    "text119": "모공 블러 효과 개굿 ㄷㄷ 가볍고 뽀송하게 마무리돼서 기분 째짐 여름 필수템",
    "text120": "가방 완전 귀엽구 팩트도 너무 좋아용 뽀용한 피부 만들기 가능ㅎㅎ",
    "text121": "왜사람들이 많이 쓰는지 알것같음 \nㄹㅈㄷ 느좋파우더 이걸로 정착하겠습니다\n건성23호",
    "text122": "지성분들에게는 필수 추천템\n조금 더 어두운 톤도 나오면 좋겠음",
    "text123": "너무 과하지 않게 살짝 바르면 착 붙는 게 좋네요. 블러 효과도 있는 거 같고... 유분도 확실히 덜 올라오고... 모공도 좀 작아보이는 거 같고... 만족합니다!!",
    "text124": "사자마자 오특,,, 아쉽긴한데 제 잘못이져\n그래도 미니백 귀여워서 용서합니다",
    "text125": "핝번떨어뜨렸다고 개박살남 개박살날정도로 높은곳에서 떨어진것도아님 지속력 막 좋진않",
    "text126": "어바웃톤 파우더는 광고를 통해 알게 되었는데 좋아요 마무리가 깔끔하게 되요",
    "text127": "좋아요 뽀솔뽀송하고 모공 블러처리되고 근데 한가지 단점있다면 무너질때 안예브게 무너지고 지속력도 개구려요 진짜 삼십분 뒤에 기름 좀 올라옵니다..",
    "text128": "밀착력 좋고 안떠요. 가루날림 없고 잘 고정 돼요. 만족합니다!",
    "text129": "유분 확실히 잡아주고 피부색깔과 잘맞는 호수고 커버력 너무 보송해요",
    "text130": "좀 두껍게 발리는것같아요 옛낳 이글립스 파우더랑 비슷한거같애여",
    "text131": "원래 잘 쓰고 있던 파우더라 미니백이 가지고싶어서 샀어요 너무 귀여워요",
    "text132": "파우더팩트 간편하고 뽀송뽀송 피지 잡아주고 만족합니다 좋아요",
    "text133": "어바웃톤 하얀색쓰다 넘어왔는데 걍 첨부터 이거살걸 그랬어요 그리고 퍼프가 바꿘거같애여 떡이 안져요",
    "text134": "일단 입자가 곱고 다 좋은데\n은색 케이스는 뭔가 더 잘 깨지는 기분이에요..\n그리고 지속력이 매우 아쉬워요!!",
    "text135": "파우더명가 어바웃톤😗 두번 샀었다가 깨트려 먹고 안사고 뻐팅기다가 여름이라서 파우더 필요해서 재구매 했습니다 저는 23호 쓰는사람인데 여름이라 더 탈거같아 3호 샀더니 딱맞아요 그리고 짓ㅎㄱ력도 좋고 무난하게 잘쓸거같네용",
    "text136": "전에 한 번 샀다가 다 써서 한 번 더 샀는데 그냥 휘뚜루 쓰기 좋아요. 유분기는 적당히 잡아주고 지속력은 보통이에요 지속력을 중요하게 보시는 분들껜 비추드려요😂",
    "text137": "양조절 잘못하면 텁텁하게 발려요 3호는 23호보다 어두우신분들한테 추천합니다",
    "text138": "입자가 곱고 무난하고 가격도 싸서 만족합니다. 재구매 할 것 같아요.",
    "text139": "뽀송뽀송하게 만들어준다  번들거리게 싫다면 이거 쓰면 될듯 잡티가려주고 화장지속력도 길게 해줘서 만족",
    "text140": "미니백가지고 싶어서 샀는데 제품력도 좋아요 엄청 잘쓰고 았어요",
    "text141": "너무 좋아요!!\n퍼프 빼구 너무 좋고\n색상도 여러개라 너무 좋아요\n미니 백 증정도 넘 좋고\n가격도 할인 많이해서 좋아요",
    "text142": "입자가 고와서 유분도 잘 잡아주고 피부 톤과 잘 맞아서 좋았어요",
    "text143": "파우더 자체는 너무 좋지만 저한테는 입자가 좀 굵고 양조절이 힘들어서 살짝 실망했지만,양조절 잘 하다보면 적응되고 효과도 잘 보여요!\n요철도 잘 가려줘서 너무 좋은 제품이에용!!\n다들 고민하시고 있으시다면 퍼프보단 파우더 브러쉬?사셔서 사용하시는걸 추천드려용!!",
    "text144": "블러 필터 씌운 듯한 보송 피부 완성✨\n\n파우더는 늘 마지막에 쓰는 거라 ‘어차피 비슷하겠지’ 하고 넘어가기 쉬운데,\n이 제품은 써보는 순간 ‘왜 다들 블러 팩트 블러 팩트 하는지’ 알겠더라고요.\n가볍고 자연스럽게 모공 정리해주면서도, 건조하지 않고 피부 결이 예뻐 보이는 파우더는 오랜만이었어요!\n\n\n---\n\n🧼 ① 제형 & 발림성\n\n03 내추럴 컬러는 톤에 구애 없이 누구나 사용할 수 있는 투명한 소프트 베이지에 가까워요.\n톤업 효과는 없지만, 피부톤을 한층 정리해주는 느낌!\n퍼프에 톡톡 묻혀 T존, 볼, 턱에 눌러주면 모공이 보송하게 블러 처리되고, 유분기도 잡아줘서 깔끔한 마무리감이 진짜 마음에 들어요.\n\n무게감 없이 가벼워서 겹겹이 덧발라도 뭉침 없이 잘 먹고, 답답함도 전혀 없어요.\n\n\n---\n\n💨 ② 피니쉬 & 지속력\n\n이름 그대로 ‘블러’ 효과가 확실한 팩트예요.\n특히 여름철 메이크업 마무리에 필수템!\n시간 지나도 유분만 자연스럽게 잡아주고, 광은 살려주는 세미매트 마무리라서 너무 매트하지 않아 좋아요.\n수정 화장할 때도 들뜸 없이 깔끔하게 올라가서 파우치 필수템이에요.\n\n\n---\n\n🎁 ③ 구성 혜자템\n\n이번 기획세트는 진짜 미쳤어요...\n본품 + 미스트 픽서 정품 + 미니백까지 줘요.\n픽서도 에코서트 인증받은 제품이라 성분 부담 없고,\n뿌리고 나면 메이크업 고정력도 좋아서 요즘 파우더랑 세트로 같이 들고 다녀요.\n\n미니백도 작고 귀여워서 외출할 때 팩트+틴트 쏙 넣으면 딱!\n이 구성은 진짜 지금이 아니면 못 구할 듯해요.\n\n\n---\n\n💡 총평\n\n✔ 모공, 요철, 유분을 자연스럽게 정돈해주는 블러 파우더\n✔ 부담 없는 내추럴 컬러로 누구나 데일리 사용 가능\n✔ 픽서 정품 + 미니백 포함이라 가성비, 가심비 둘 다 최고!\n✔ 수정화장까지 깔끔하게 가능한 여름철 파우더 끝판왕\n\n파우더팩트 고민 중이셨다면 이건 고민할 필요도 없어요.\n기획세트로 꼭 구매하세요. 진심으로 지금 사길 잘했다는 생각 드는 제품입니다.",
    "text145": "최근에 새로 구입한 파우더 제품이 너무 만족스러워서 꼭 추천하고 싶어요. 원래는 베이스 메이크업을 마무리하고 나면 시간이 지나면서 번들거림이나 무너짐이 신경 쓰였는데, 이 파우더를 사용하고 나서는 그런 고민이 확 줄었어요. 입자가 정말 고운 편이라 브러쉬나 퍼프로 가볍게 쓸어주기만 해도 피부에 뽀얗고 매끈하게 밀착되고, 전혀 뭉침 없이 자연스럽게 표현돼서 깔끔한 마무리가 가능하더라고요. 특히 피지 조절력이 좋아서 하루 종일 기름기 없이 보송한 피부를 유지할 수 있었고, 다크닝 없이 처음 화장 그대로 유지되는 점이 가장 마음에 들었어요. 요즘같이 날씨가 더워질 때는 파우더 유무에 따라 메이크업 지속력이 크게 달라지는데, 이 제품은 수정 화장할 필요 없이 처음 상태 그대로 오래 유지되니까 더운 날 외출할 때도 걱정이 줄었어요. 무엇보다 무겁거나 답답한 느낌 없이 가볍게 마무리되는 텍스처라서, 메이크업이 두꺼워 보이지 않아 데일리용으로도 딱이에요. 개인적으로는 파우더 특유의 텁텁함이나 건조함을 싫어했는데, 이 제품은 그런 느낌 없이 보송하면서도 피부 속은 편안하게 유지돼서 정말 만족스럽습니다. 앞으로도 꾸준히 재구매할 것 같아요.",
    "text146": "진짜 모공을 싹 매꿔주고 피부가 진짜 이뻐지더라구요 제가 쓰자마자 막 감탄했습니다 근데 제가 지성인대도 불구하고 여드름 주변쪽이 조금 건조해지더라구요 그래도 너무 좋습니다 이번 실버 패키지가 진짜 레알이뻤습니다 그리고 조금 밝게 나왔다고 하셔서 3호로 샀는데 좋더라구요!!",
    "text147": "장점👍\n1.유분은 확실히 잡아주는것 같아서 넘 좋았음\n2.실버로 진화하면서 한정판 미니 가방이 옴\n3.원래 어바웃톤이 모공 매꾸거나 유분 잘하는건 알지만\n실버는 업그래이드 되서 지속력이 더 길고 입자가 더 고와짐\n4.블랙이나 실버케이스 둘다 이쁨\n5.미니 백이 넘 이쁨\n단점👎\n1.블랙 케이스는 상관이 없지만 실버는 어쩔수 없이 손지문이 남음ㅠ\n2.유튜브나 다른 사진처럼 나비존에 있는 모공을 다 채우는건 일단 불가임(그래도 왠만한 거보다는 더 좋음)\n4.미니백이 손바닥 만해서 딱 어바웃톤 하나 들어감\n5.아무래도 파우더니까 기초같은걸 꼼꼼히 하지 않으면 코에 각질 부각이 되거나 약간 뭉침",
    "text148": "모공이랑 팔자주름이 심한편인데 자연스럽게 블러처리되면서 피부 결이 좋아보여서 만족해요",
    "text149": "보송보송해지고 블러처리 잘 돼요\n저한테 조금 어둡게 사서 아쉬운데 밝은 쿠션 쓰면 괮찮어요",
    "text150": "퍼프가 좀 아쉬운 감이 있지만 내용물은 너무 좋아요 실버케이스도 마음에 듭니다!!",
    "text151": "지성피부인데 이거만큼 좋은게 없는데요. 번들거리는 부분 위주로 사용하는데 색도 다양해서 너무 뜨거나 하지 않게 바를 수 있어 좋아요.",
    "text152": "그저그런 팩트 1.. 칙칙하고 뭔가 텁텁해요 그냥 가방 준다기에 사봤음",
    "text153": "피부톤마다 다르게 사용할 수 있고 모공, 요철 가려줘서 너무 좋았어요 지속력도 좋고 입자도 고아서 사용하기 좋았습니다\n이번여름에 잘쓸것같네요",
    "text154": "아니 이거 진짜 바르며 뽀송해지고 지성한테 완전 좋은데 너무 잘깨져요 진짜ㅠㅠㅠ",
    "text155": "밀착이 잘되고 여름이라 뽀송함을 선호하는데 아주 만족합니다. 지속력도 좋아요.",
    "text156": "실버에디션 갖고싶어서 구매하게되었어요 같이주는 미니가방도 귀엽",
    "text157": "미니백에 담아서 다니진 않지만 무난하게 잘 쓰고 있습니다~",
    "text158": "테스터해보고 모공이랑 요철이 싹 가려지는거보고 바로 구매했습니다",
    "text159": "꾸준히 재구매하고 있는 제품이에요\n누구나 마음에 들어할것같아요 ㅎㅎ",
    "text160": "확실히 좋긴 좋아요. 블러처리 한것 마냥 피부 겁나 좋아보이고 이 가격에 저정도면 완전 짱! 깨트릴 일만 없으면 진짜 최고에요",
    "text161": "지속이 살짝아쉬웠어요 하지만 가격도 나쁘지않고 이번 실버에디션이 너무 이뻐요",
    "text162": "꾸준히 재구매하고 있는 제품이에요\n누구나 마음에 들어할것같아요 ㅎㅎ",
    "text163": "기름기 잘 잡아주면서도 매끈한 피부 표현 가능해요. 다만 좀 누렇네요!",
    "text164": "지속력이 엄청 오래 가는 건 아니지만 수정을 해줘도 뜨지 않아서 좋아요.",
    "text165": "조금 두껍게 올라가는 느낌이 있긴 하지만 전반적으로 만족스러워요. 파우더로 살짝 커버업 하기에 좋아요.",
    "text166": "이글립스 부터 썻는데 바뀐게 어바웃톤인 줄 몰랐어요. 친구들이 엄청 쓰는데 역시나 소문대로 좋아요. 불러 처리 매트 하게 되는 건 이게 최고인 것 같아요.",
    "text167": "사실 케이스가 너무이뻐서 \n재구매했어요 어바웃톤 퍼프는 정말왜이렇게 떡져지는걸까요  ㅜㅜㅜㅜ 여기서 꿀팁⭐️필리밀리 파우더 퍼프랑 궁합이 아주좋으니 꼭 써보세요📣📣",
    "text168": "모공처리를 잘 해줘서 좋아요. 여름엔 지속력이 중타 정도라 항상 수정해야 합니다 ㅠ 근데 안 떠서 좋아요",
    "text169": "요철이 안보인다해서 샀는데 벌써 두번째 구매중 입니두ㅜㅜ\n가방도 쪼만해서 넘넘 귀여우ㅜ어 \n저는 잘 깨진다고는 안느껴지는데 쓰다보면 퍼프(?)가 떡져요..뭉침도 끼임도 딱히 없는것 같고 뽀송해지는게 맘에 들어욤",
    "text170": "모공 잘 가려줘서 좋아용ㅇ 어바웃톤 파우더는 다 쓰면 계속 사는 템이에요",
    "text171": "확실히 여름에 파우더를 사용 하니까 기름이 덜 생기는 것 같아요",
    "text172": "사용하기도편하고좋습니다괜찮습니다\n좋아요ㅎㅎ\n좋습니다",
    "text173": "지속력도 오래가고 뽀송뽀송해서 좋네요 굿입니다 %!!!",
    "text174": "블러효과는 진짜 이만한게 없는데 양조절이 힌들어요 ㅠㅠㅠ",
    "text175": "다른 파우더 쓰다가 이 제품 썼는데 확실히 유분기를 잘 잡아주네요",
    "text176": "사용하기도편하고좋습니다\n괜찮습니다\n좋습니다좋아요ㅎ",
    "text177": "전에 쓰던 파우더가 깨져서 매장가서 구매했는데 아직 안써봤지만 좋을거같아요",
    "text178": "진짜 이 만큼 블러처리 잘 되는 파우더 본 적이 없음..진짜 ㄹㅈㄷ..\n근데 가방이 생각보다 너무 작아서 ㅋㅋㅋ 작은거 담는 파우치로 써야겠어요!",
    "text179": "은색 케이스 넘 예쁘고, 가방은 솔직히 너무 작아서 쓸 때는 별로 없지만 퀄리티도 괜찮아서 가끔씩 써주고 있습니다! 파우더는 역시는 역시였고, 은색 케이스도 넘 예뻐요🥰",
    "text180": "마치 파운데이션같은 파우더입니다! 모공 요철 뽀샤시하게 가려지고 한 순간에 뽀송피부 만들어줘요! 다만 이 파우더도 요즘 날씨는 버거웠는지... 건성임에도 불구하고 좀 무너지긴 합니다...",
    "text181": "쉐딩하기전에 파우더로 한톤 낮춰주고 유분기도 잡아주는 용으로 3호 사용하는데 아주 만족합니다!! 벌써 바닥보여서 또 구매하러 갑니당",
    "text182": "미니백 기획 말고 픽서 기획으로 사고 싶었는데 03내추럴에는 픽서 기획이 없었네요 따흑 ㅜ\n미니백은 정말 쓸데 없지만 제품 자체는 정말 좋아요\n앞머리가 있어서 이마 전체에 써주는데 기름기 싹 없어져요",
    "text183": "가끔 개기름 때문에 짜증이 나는데 어바웃 파우더 쓰면 기름이 바로 사라져서 행복할 하루 보냘수 있음",
    "text184": "파우더 사용하니까 기름기 제거는 물론 블러 처리가 완벽하게 되고 요철 모공 커버 가능해서 좋아요! 색상도 다양해서 원하는걸로 혹은 쉐딩 하이라이팅 따로 구분해서 구매해도 좋겠어요!",
    "text185": "어바웃톤 팩트 나온지 좀 지나서 탑승햇는데 괜찮아요 하얀얼굴도 잘 잡아주네요",
    "text186": "저는 가방 기획이랑 구매했는데 가방이 진짜 작긴한데 퀄리티는 생각보다 좋았습니다. 그리고 파우더는 그냥 작살나네요 흰색 파우더처럼 파우더한 것처럼 티도 안나고 이 더운 여름에 잘 쓰고 있습니다!",
    "text187": "끼임 현상도 없고,\n기름도 보송보송하게 잡아주어서 좋아요!",
    "text188": "제발 퍼프만 바꿔주세요ㅠㅠㅠ 퍼프땜에 별하나 깎음…….저는 퍼프가 너무 별로라서 바닐라*파우더 퍼프랑 같이써요 제발 다 좋은데 퍼프만 ㅈㅂㅠㅠ",
    "text189": "피부색이랑 완전 똑같아서 좋았어요\n거의 블러처리만 되고 색 변화는 없는.. ㄷㄷ\n22호에서 23호 사이 피부라서 약간 밝다고 생각하시면 되는 것 같아요\n이마에 발라주니까 앞머리 하나도 안떡지고 좋네요",
    "text190": "이거 요물이에요 이 파우더만 4통째 사용 중이에요 진짜 모공도 뽀용하게 샥 가려주고 피부가 좋아보여요",
    "text191": "가격이 저렴해서 쉐딩하기전에 한번 발라서 파우더 잘 올라가도록 사용하는데 좋아요!\n21호이구 이색상으로 자연스럽게 어둡게하고 다른 쉐딩 올리면 지속력 짱이에용",
    "text192": "옛날에 케이스가 검정이었을 땐 완전 이건 혁명이라고 생각했는데 요즘은 그냥 그런 거 같아요",
    "text193": "모공요철 잘 가려주는 것 같아서 좋아요! 괜찮네용ㅎㅎ!!",
    "text194": "어바웃톤 자체는 너무너무 좋은데 이번에 한정판이라해서 언능 샀어요 가방까지 줘서 넘 좋지만 제발 퍼프좀 바꿔즈세여ㅠㅠㅠ",
    "text195": "이 파우더만 3통째 시용 중이에요... 파우더 이만한 게 없어요.. 같이 들어있는 미니백도 너무 귀여워요",
    "text196": "이거 진짜 만듬 사람 뽀뽀해주고 싶을 정도로 너무 좋고 잘 안 깨지고 너무 좋음",
    "text197": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text198": "잘받았어요. 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text199": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text200": "지속력이 많이 아쉬운데 그거말고는 나쁘지 않아요 퍼프를 자주 갈아주는 거 아니면 ..?"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "1.5쿨페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "다 좋은데 생각보다 손이 가진 않더라구요 ㅠㅠ 퍼프도 자주 교체해주시는 게 좋아요!! 여름에는 잘 썼습니다",
    "text2": "유분기를 잘 잡아줘서 항상 사용해요!! 여름 애용템입니다 근데 퍼프가 살짝 별로인 거 같아요 ㅠㅠ 그거 빼면 프라이머도 좋고 다 만족합니다",
    "text3": "🫶전 올영 메이트의 찐 간증 후기🫶 \n\n매장에서 학생분을 비롯해 제일 많이 있냐고 여쭤보시는 파우더 브랜드인 거 같아요? 올영 일하기 시작하면서 제품 공부할때 많이 유튜버 분들이 얘기하시는 브랜드여서 알게되었고 그래서 구매해서 사용해봤었는데 사실 다른 파우더들과의 큰 차이점을 느낄 정도로 탑티어는 아니고 그냥 모공커버 잘 되는 파우더 정도이고 사실 지속력이 그렇게 좋진 않았거든요? 바르는 직후에는 피부가 정말 도자기처럼 예쁘지만 그렇게 마무리하면 나가서 수정화장은 정말 어려워 진다는 거 다들 알고 계시죠,,,? 또한 저는 지성 피부지만 건성 피부분들은 엄청 건조할 거 같다는 느낌을 받은 파우더이기도 합니다 ^^,, 그래서 저는 쉐딩할때 브라이트너 효과를 보고 싶은 곳에 이 파우더를 사용해주는 부분 적으로만 사용하고 있어요 ! 브라이트너 효과랑 모공커버는 상당히 뛰어나서 그 부분에서는 괜찮다고 생각했는데 피부 밝기 별 세분화되서 컬러가 나오길래? 한번 더 구매해봤습니다 그렇게 치면 두통째네요,,, 그렇지만 여전히 제 생각은 변함이 없습니다 매장에 판매하고 있다거나 할인을 하고 있다면 구매해볼만 하지만 이거를 대체할 제품은 절대 없다 !!! 이건 아니라는 거? 매장에 잠깐 들어왔을 때 색상 테스트 해본 바로는 크게는 차이들이 없었습니다 ^^,,, 아 그리고 리뷰에 파우더 퍼프 얘기가 정말 많은데 예^^,, 퍼프가 유분에 취약한 애인 것은 확실한 듯 합니다,,, 몇번 사용 안했는데도 다른 파우더들과 달리 퍼프가 금방 떡져서 사용이 어려워져요 ㅎㅎㅎㅎ 필리밀리의 삼각 파우더 퍼프 추천드리고 아니면 브러시로 하시는 걸 추천드립니다 ! 그래도 쓰고 난 직후 피부 표현은 맘에 들어,,, 꾸준히 손이가는 요상템이라는 거 ,,, \n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text4": "🫶현직 올영 메이트의 찐 간증 후기🫶\n\n매장에서 학생분을 비롯해 제일 많이 있냐고 여쭤보시는 파우더 브랜드인 거 같아요? 올영 일하기 시작하면서 제품 공부할때 많이 유튜버 분들이 얘기하시는 브랜드여서 알게되었고 그래서 구매해서 사용해봤었는데 사실 다른 파우더들과의 큰 차이점을 느낄 정도로 탑티어는 아니고 그냥 모공커버 잘 되는 파우더 정도이고 사실 지속력이 그렇게 좋진 않았거든요? 바르는 직후에는 피부가 정말 도자기처럼 예쁘지만 그렇게 마무리하면 나가서 수정화장은 정말 어려워 진다는 거 다들 알고 계시죠,,,? 또한 저는 지성 피부지만 건성 피부분들은 엄청 건조할 거 같다는 느낌을 받은 파우더이기도 합니다 ^^,, 그래서 저는 쉐딩할때 브라이트너 효과를 보고 싶은 곳에 이 파우더를 사용해주는 부분 적으로만 사용하고 있어요 ! 브라이트너 효과랑 모공커버는 상당히 뛰어나서 그 부분에서는 괜찮다고 생각했는데 피부 밝기 별 세분화되서 컬러가 나오길래? 한번 더 구매해봤습니다 그렇게 치면 두통째네요,,, 그렇지만 여전히 제 생각은 변함이 없습니다 매장에 판매하고 있다거나 할인을 하고 있다면 구매해볼만 하지만 이거를 대체할 제품은 절대 없다 !!! 이건 아니라는 거? 매장에 잠깐 들어왔을 때 색상 테스트 해본 바로는 크게는 차이들이 없었습니다 ^^,,, \n\n아 그리고 리뷰에 파우더 퍼프 얘기가 정말 많은데 예^^,, 퍼프가 유분에 취약한 애인 것은 확실한 듯 합니다,,, 몇번 사용 안했는데도 다른 파우더들과 달리 퍼프가 금방 떡져서 사용이 어려워져요 ㅎㅎㅎㅎ 필리밀리의 삼각 파우더 퍼프 추천드리고 아니면 브러시로 하시는 걸 추천드립니다 !\n\n그래도 쓰고 난 직후 피부 표현은 맘에 들어,,, 꾸준히 손이가는 요상템이라는 거 ,,,\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text5": "어바웃톤 블러 파우더 팩트\n\n살면서 유일하게 힛팬 본 파우더 팩트입니다!\n블러 효과 준 것 마냥 뽀얘져요!\n다 쓰면 또 구매할 예정입니다",
    "text6": "수부지라서 그런지 화장할 때 한번 파우더해주고 나가서 유분이 올라온적도 피부를 다시 수정한 적도 없었던 파우더였고, 바른 직후 피부가 정말 도자기처럼 매끈하게 표현되어 모공커버가 정말 잘된다고 느꼈습니다! \n전에 썼던 페어보다 마음에 드는 것 같아요! 페어는 볼류머처럼 밝힐부분에 쓰는것이 더 좋을 것같습니다..\n그런데  퍼프 이게 은근 빨리 더러워지고 떡이진달까요..? 그래서 브러쉬로 사용하고있었는데 이번에 살 때 퍼프를 2장 준게 신의 한수였던 것같아요..\n할인할 때마다 꾸준히 사는 템이라서 추천드립니다!",
    "text7": "어바웃톤 파우더가 ㄹㅇ 좋다길래 사봤는데 진짜 겁나 좋네요🥹 진짜 별로 뭉치지도 않고 제 피부가 좋은편이 아닌데 이걸 쓰니까 걍 피부가 애기 피부가 됐어여;;🥵 글고 여름에 개기름 올라올때 발라주면 화장 처음 했을때로 돌아와요ㄷㄷㄷ 근데 퍼프 2개에 프라이머까지 준다? 그냥 사세요.",
    "text8": "저번에 세일할때 아직 라*즈 파우더가 남아있었어서 구매를 안했다가 거의 다떨어져갈때쯤 세일을 하길래 이거다! 하고 구매했습니다ㅎㅎ 주변 사람들이 다 좋다고해서 의문을 가지고 오늘 써보았는데요.. 파우더한쪽은 유분이 거의 올라오지 않더라고요..🙂‍↕️ 그리고 얼굴에 올렸을때 텁텁하다는 느낌이나 두꺼워 보인다는 느낌을 못받았어요 실제로도 장시간 밖에 나다니면서 거울로 계속 체크했는데 파우더 올렸을때 그 특유의 피부가 뜨는듯한,, 각질이 일어나는것처럼 보이는것들이 없더라고요..🫢💕 모공부각도 안일어나고.. 왜 좋다고하는지 이제 알겠더라고요ㅎㅎ 재구매 의사 너무너무 있습니다..! 다음에는 한층 더 밝은 컬러로 구매해 앞볼부분에 얹혀서 블러셔 색감을 더 뽀용하게 만들어야겠어요..!😚 라*즈 다음으로 맘에 드는 파우더였습니당..❣️",
    "text9": "말모이죠 모공커버력 좋고 입자가 곱고 유분잘잡아줍니다 뭉침도없어요",
    "text10": "아주 만족해여 보송하니 피부 표현이이뻐여 지속력도 좋아여",
    "text11": "퍼프가 그지같아서 다른걸로 끼워서 써요!! 좀 건조한 편인데 그래두 색감 예뻐서 잘 씁니다!!",
    "text12": "파우더 중에 젤 좋아여여영ㅇ여 프라이머도 되게 좋구영 한 번 쓰면 바로 뽀송뽀송해쟈영~~~!!!",
    "text13": "아주좋아요 !! 색상도이뻐여 굿 퍼프도 조항야야ㅕㅕ뇨요",
    "text14": "말해모해 모공도 잘 덮어주고ㅋ 유명하쥬~~~ 요고하나면 하루왠종일 뽀송",
    "text15": "1호는 너무 부담스러울 것 같아서 1.5로 구매했는데 그래도 밝긴해요 ㅋㅋ 생각보다 많이 밝아서 꼭 테스트 하고 사시는 걸 추천드리구 건성은 진짜 살짝 해야할듯합니다..",
    "text16": "저 이거 지금 대략 6통째 비우는중이에요\n일단 이제품을 바르면 모공이 진짜 안보여요\n근데 제가 지성이라 그런지 바르고 1시간정도는 괜찮은데 좀 지나면 잘무너져요ㅠㅠㅠ시간이 지나면 모공도 부각되는것같고 좀 아쉽네요 근데 다시 발라주면 괜찮아져요 앗 그리고 진짜 단점이 퍼프가 별로예요ㅠㅠ 사용하다보면 뭉친가루?같은게 피부에 붙어서 화장 다시할때도 있어요ㅠㅠ그게 좀 아쉬운것같아요 그래도 제품자체가 좋아서 저는 계속 쓰는것같아요 이게 전체적으로 블러처리가 되니까 얼굴이 더 뽀얘지고 피부가 좋아보여서 진짜 매일매일 발라요 바른쪽 안바른쪽 보면 확실히 바른쪽이 피부 더 좋아보여요 저는 다쓰면 또사고 또사고 저에게는 잘 맞는것같아요!!",
    "text17": "- 1.5호 쿨페어\n\n1. 생각보다 굉장히 밝아서 충분히 덜어줘야 한다.\n2. 쿠션 바른 후 유분기 커버는 확실히 효과가 좋음 만족\n3. 퍼프랑 궁합이 잘 맞는다\n4. 지속력이 진짜 아쉬워요ㅜㅜ 4-5시간도 안가는 느낌..\n5. 파우더 지속력이 아쉬워서 그런가 유분기 커버할 부분만 커버하고 나머지는 바르지않아도 파우더가 다른 쿠션 지속력이랑 똑같을 것 느낌,,",
    "text18": "다음에는 좀 자연스럽게 2호로 살까봐요! 피부톤에 맞는 22호 쿠션 쓰고 1.5호로 파우더했더니 파우더거 너무 빍아서 얼굴이 너무 뜬 느낌이라 2호 라이트로 바꿀려고요\n일단 굉장히 퍼프랑 궁합이 잘 맞는 것 같아요\n한번 톡톡해주면 유분기 없애주는 것 같아요 번들번들해짐 좋아요 근데 모공커버는 괜찮은데 요철커버랑 블랙헤드는 커버가 좀 아쉬워요 지속력은 좀 더 봐야할 듯",
    "text19": "프라이머 너무 좋은데요!? ㅋㅋㅋ 슥슥 바르기만 하면 돼서 편리하고 지속력이 좋고 피부표현까지 전 만족스럽더라구용\n파우더 역시 가성비템 너무 잘 쓰고 있어요 22호인 분들은\n1.5호나 2호  사시면 될 듯 합니당",
    "text20": "뭉치고 뜬다는 후기 반 좋다는 후기 반 이라 구매하면서 망설였는데 저는 극호 입니다:3 프라이머+퍼프 주는 기획으로 계속 내주시면 좋겠는데 그러면 어바웃톤 파산되겠져^^??",
    "text21": "프라이머까지 주는 가성비…❤️ 무난하게 잘 쓰고 있구여\n파우더 역시 입자가 고와서 피부에 올ㄹ리면 깔끔해져요 ㅎㅎ",
    "text22": "하도 유명하대서 사야지 사야지하다 올영세일 기획 좋을때까지 기다렸다 드디어 구매했떠요ㆅ",
    "text23": "파우더 사용하면 팔자 끼임 생기고 그래서 진짜 보기 싫었는데 이 제품은 그렇지않아서 좋아요!! 지속력도 좋아서 외출시 걱정없어요",
    "text24": "이 파우더가 여기저기 나오고 유명한것 같아서 궁금해서 또 마침 파우더 사야해서 사봤어요. 근데 퍼프가 안좋다는 후기들 많이 봤는데 진짜 그렇게 좋지는 않은것 같아요. 물론 나쁘진 않습니당 근데 머랄까 .. 좀 다른 퍼프랑 비교했을 땐 확실히 차이가 조금 있는것 같아요.\n그치만 무엇보다! 제품자체는 너무 좋습니당 잘 쓰고 있어요. 제가 베이스를 좀 시간이 없어서 제대로 못했을 때 이 파우더를 바르면 확실히 사람이 뽀용해지고 뽀송뽀송하게 마무리됩니당 그래서 좋아요 제가 선택한 호수가 좀 밝아도 이상하게 올라오는게 아니라 제 피부색과 잘 어우러져서 좋습니당 (근데 좀 잘못 올리면 자칫 가부키가 될수도..)\n또 이미 리뷰에서 많이 봤다시피 코쪽 요철 쪽 모공쪽 바르면 유분이랑 확 잡아줘요.\n그리고 저는 그냥 파우더만 써봤는데 이렇게 호수 나뉘어져있는건 첨 보고 피부톤에 맞춰서 사용가능하니 이 브랜드의 큰 장점인것 같아요. 재구매한다면 얼굴라인쪽은 좀 어두운 호수도 사용해보고 싶네용 \n앗 그리고 기획세트가 우선 맘에 들어요! 퍼프두 2매나 더 있고 스틱 프라이머! 저는 평소 화장 때 이 프라이머는 사용을 안해봐서 더 궁금했는데 기대한만큼 잘 사용중입니당 기획용만 있나 하고 본품도 찾아봤는데 있더라구여\n그래서 나중에 다쓰면 구매예정입니닷 (이렇게 기획용처럼 미니스틱 프라이머도 출시되었으면 좋겠다.. 👀)\n\n\n한달이상 사용중인데 항상잘 사용중이에요!!\n다만 뭔가 얼굴 외곽쪽은 다른 파우더로 해주는게 좋아요 색상이 있다보니 너무 전체를 하면 아무래도 달걀? 같아보이고 얼굴도 좀 커보이고 그래서 하이라이트처럼 밝히는 부분부분 해주고 좀 이제품중 어두운 컬러 외곽쪽에 해보고 싶어서 담번에 구매할예정입니당~!\n증정품 프라이머두 짱입니당.",
    "text25": "이 파우더가 여기저기 나오고 유명한것 같아서 궁금해서 또 마침 파우더 사야해서 사봤어요. 근데 퍼프가 안좋다는 후기들 많이 봤는데 진짜 그렇게 좋지는 않은것 같아요. 물론 나쁘진 않습니당 근데 머랄까 .. 좀 다른 퍼프랑 비교했을 땐 확실히 차이가 조금 있는것 같아요.\n그치만 무엇보다! 제품자체는 너무 좋습니당 잘 쓰고 있어요. 제가 베이스를 좀 시간이 없어서 제대로 못했을 때 이 파우더를 바르면 확실히 사람이 뽀용해지고 뽀송뽀송하게 마무리됩니당 그래서 좋아요 제가 선택한 호수가 좀 밝아도 이상하게 올라오는게 아니라 제 피부색과 잘 어우러져서 좋습니당 (근데 좀 잘못 올리면 자칫 가부키가 될수도..)\n또 이미 리뷰에서 많이 봤다시피 코쪽 요철 쪽 모공쪽 바르면 유분이랑 확 잡아줘요.\n그리고 저는 그냥 파우더만 써봤는데 이렇게 호수 나뉘어져있는건 첨 보고 피부톤에 맞춰서 사용가능하니 이 브랜드의 큰 장점인것 같아요. 재구매한다면 얼굴라인쪽은 좀 어두운 호수도 사용해보고 싶네용 \n앗 그리고 기획세트가 우선 맘에 들어요! 퍼프두 2매나 더 있고 스틱 프라이머! 저는 평소 화장 때 이 프라이머는 사용을 안해봐서 더 궁금했는데 기대한만큼 잘 사용중입니당 기획용만 있나 하고 본품도 찾아봤는데 있더라구여\n그래서 나중에 다쓰면 구매예정입니닷 (이렇게 기획용처럼 미니스틱 프라이머도 출시되었으면 좋겠다.. 👀)",
    "text26": "와 진짜 유명한데는 이유가 있다!! 진짜 블러처리 한 것 같음",
    "text27": "이거진짜 몇번째 재구매템인지 모르겟음 ㅋㅋㅋ 원래 이 팩트가 ㅇ어바웃타임? 이게아니라 이글립스엿던거같은데 그거한번쓰고 계속 찾다가 찾게됨 이거 ㄹㅇ너모좋음",
    "text28": "진짜진짜진짜 퍼프만 빼면 모든면에서 완벽한 제품 같이 온 프라이머도 넘 너무너무무뭄ㅁ 잘 사용하고 있어요",
    "text29": "밝은 21호?? 인데 색은 딱 적당해요 유분은 잘 잡아주는데 솔직히 모공삭제는 잘 모르겠음.. 그래도 뭐 잘 씁니당",
    "text30": "어엄 제품은 정말 괜찮은데 제품에 비해 제품에 동봉된 퍼프가 아쉽다고 생각했어요ㅠ너무 얇고 기름을 머금는 느낌이라 다른 퍼프 구매해서 사용하고 있네요",
    "text31": "친구들이 다 쓰길래 사봤는데 진짜 모공 지우개고 지속력도 좋아서 재구매 할 예정입미다ㅜㅜ 왜 쓰는지 알 거 같아요ㅜㅜ",
    "text32": "The powder works great, it's a good touch on the lotion that's not greasy at all. It's a good powder to control it.",
    "text33": "이거 진짜 레전드인데요? 제가 완전 지성 극 지성 기름 좔좔인 사람인데 ㄹㅇ 숏츠에 나오는 파우더 한번 바르면 뽀송뽀송해지는 그것처럼 됨. 엄청 입자가 곱고 좋네여",
    "text34": "유명해서 사봤는데 생각보다 조금 별로에요\n건조해지지 않는건 좋은데 지속력이 안좋아서 계속 다시 해야하고 퍼프도 좀 아쉬워요",
    "text35": "요철 잘가려진대서 사봤어요 요철에는 좋은거같은데 가루형파우더보다는 확실히 기름기가 잘 안잡히는 감이 있어요",
    "text36": "어바웃톤 파우더 많이 홍보하길래 사서 1~2달 사용했어요. 거의 매일 화장하는 사람이면 한두달이면 다 씁니다. 이거 쓰면 얼굴이 보드라워져서 좋은데 화장이 두꺼워지는 느낌이 듭니다. 그리고 시간 지나고 개기름 뜬거 파우더로 죽이면 화장 밀려요. 화장 연하게 하시고 수정용 파우더 따른 걸로 하면 좋을 듯요!",
    "text37": "이거이거완전좋아요 진짜 외관부터ㅜ귀엽고 깜찍하쥬 근데 블러처리도 잘되고 호수별로 다양해서 쓰게에도 좋아요 근데 지속력이 아쉽다는분들이 많더라구요!!저는 건성이고 파우더를 일부만하고 거의 사용 안 해서 그건 잘 모르겟지만 지성이라면 추천은 안드립니당",
    "text38": "엄청 좋다길래 기대하면서 샀는데 엄청 좋다고 느끼진 못했어요 심지어 잘 안쓰고 있습니다 퍼프가 너무 별로에요 그리고 저는\n보송함이 오래가는 파우더를 선호하는데 뽀송한게 엄청 짧게 유지됩니다 메이크업 지속력도 그렇게 오래가는지 모르겠어요😂 재구매는 안할거 같네요.. 같이 들어있는 프라이머는 너무너무 잘썻엉ㅅ",
    "text39": "입자는 굉장히 고와서, 뽀용한 도우인 메이크업에 제격인 파우더일 것 같아요!\n무엇보다 여름에 너무 너무 잘 써준 제품입니다 :)\n그러나 광고하는 것 보다는 모공 커버가 잘 안된다고 여겨져서, 파우더 처리 전 사용하는 베이스 제품이 중요할 것 같아요~",
    "text40": "원래 수부지에 모공이 커서 보송하게 표현하기 때문에 가루 파우더를 주로 사용하고 있어요. 휴대용으로도 가루 파우더를 사용하는데, 이 제품이 크기도 작고, 모공블러 효과가 좋다고해서 세일기간에 호기심으로 구매해봤는데...와!~ 진짜 좋네요. 팩트류는 두텁고, 건조해서 아주 예전에 한번 사용해보고는 쳐다도 않봤었는데...이 제품 놀랍네요. 색상도 세분화되어있고, 디자인도 깔끔한 편이고, 블러효과가 진짜 좋네요...커버력도 있는데, 막 두텁고 건조하고 티나는 느낌은 아니라서 휴대용으로 사용하기 매우 편리하고 만족스러워요. 가성비에 올영에서 구매할 수 있고...앞으로 재구매할 제품이네요.",
    "text41": "이번 올영세일 때 기획세트로 굉장히 저렴하게 잘 구매했어요!\n21호 정도의 피부톤을 가진 사람인데, 어차피 베이스 메이크업하고 바르니까 1.5호도 부담없이 사용하기 좋더라구요!\n유분기를 정말 고운 입자로 잘 잡아주는데, 광고처럼 모공순삭? 이런 건 잘 느끼지 못했어요 ㅜ(스틱형 프라이머에서도 마찬가지였음)\n그러나 입자가 곱고 유분이 잘 잡혀서 너무 추천드리는 아이템!",
    "text42": "원래 수부지에 모공이 커서 보송하게 표현하기 때문에 가루 파우더를 주로 사용하고 있어요.\n휴대용으로도 가루 파우더를 사용하는데, 이 제품이 크기도 작고, 모공블러 효과가 좋다고해서 세일기간에 호기심으로 구매해봤는데...와!~ 진짜 좋네요.\n팩트류는 두텁고, 건조해서 아주 예전에 한번 사용해보고는 쳐다도 않봤었는데...이 제품 놀랍네요.\n색상도 세분화되어있고, 디자인도 깔끔한 편이고, 블러효과가 진짜 좋네요...커버력도 있는데, 막 두텁고 건조하고 티나는 느낌은 아니라서 휴대용으로 사용하기 매우 편리하고 만족스러워요.\n가성비에 올영에서 구매할 수 있고...앞으로 재구매할 제품이네요.",
    "text43": "입자가 고와서 부드럽게 발리고 요거 하나만으로도 톤업이 되는게 신기하네요~~\n\n유분도 잘 잡아주는것 같은데 떡져 있을때 그냥하면 ㅠㅠ 수정 메컵 해주고 덧발라야 뽀송한듯 ㅋ\n\n더 사용해보고 한달 후기 남길께요 가성비 좋고 평 좋은것 같아 일단 구매!!!",
    "text44": "저는 01페어, 1.5쿨페어, 02라이트 세 가지 색상 사용해봤어요\n\n*색상\n01페어는 13호분들도 사용하실 수 있을 정도로 밝게 느껴졌어요 저는 밝은 19~21호 피부인데 얼굴 전체에 바르기엔 너무 밝은 것 같아서 하이라이트 넣어줄 부분에만 사용했어요\n\n1.5쿨페어는 21호분들 무난하게 사용하실 수 있을 것 같아요 사알짝 핑크끼가 있고 다른 분들도 1.5호 많이 좋아하시더라구요 그런 데에는 이유가 있는 걸로!!!\n\n02라이트도 21호~ 부터 사용하시면 될 거 같은데 피부표현 밝게 하는 걸 좋아하는 저한테는 살짝 어둡게 느껴졌어요 근데 어두워서 그런가 커버가 더 잘되는 느낌이 들었습니다\n\n*퍼프\n어바웃톤... 퍼프 얘기 안 나오나요?!? 저만 퍼프가 별로인가요??? 퍼프만큼은!!! 다이소나 필리밀리 퍼프 사용하시는 게 더 나을 것 같아요. 얘가 파우더인데... 퍼프가 유분이랑 만나면 떡지는 현상이 다른 파우더 퍼프보다 유독 심하게 나타났어요. 몇 번 사용하면 떡져서 잘 발리지도 않는 거 저만 그런 건가요ㅠ 그래서 저는 다이소 핑크색 파우더 퍼프나 필리밀리 퍼프 따로 구매해서 사용하고 있는데 만족해요!!! 이 퍼프를 사용하시고 싶다면 자주 갈아주신다면 괜찮게 사용하실 수 있을 거 같습니다\n\n*지속력\n저는 지속력은... 딱히... 좋지는 않다고 생각해요 중~중하 정도? 이거 바르고 직후엔 피부가 진짜 예뻐보이는데 시간이 좀 지나면 다시 유분이 올라오더라구요 그래서 저는 그냥 투명 파우더로 유분 한 번 잡아주고 이건 색 올리는 용도로 사용해요 유분 잡기에 특화된 파우더는 아닌 거 같은 느낌이 살짝 들었어요\n\n*피부표현\n아까 말했듯이 바른 직후엔 정말 예뻐요!! 시간 지났다고 안 예뻐지는 것도 아니긴 합니다. 모공도 블러처리해주는 느낌이 들고 블랙헤드같은 것도 가려주는 것 같았어요. 이 파우더는 생얼에 바르기도 괜찮은 거 같아요 커버도 살짝 해주면서 피부 톤도 균일하게 만들어줘서 좋았습니다\n\n*투명(흰색)파우더/어바웃톤 차이\n투명 파우더는 유분기 잡는 용도로 많이들 사용하시는데 어바웃톤은 파우더긴 한데 커버도 살짝씩 되고 피부톤을 더 균일하게 만들어주는 효과가 있어요 다만 저는 파우더가 뜨는 현상이 더 잘 보였던 거 같아요. 색이 있어서 그런가 투명파우더보다 더 잘 보이는 것 같더라구요. 그래도 심하게 나타나지는 않았어요!\n\n*증정 프라이머\n이거 저는 만족하면서 썼어요 너무 힘줘서 바르면 뭉치고 떡질 수 있는데 힘 풀고 살살 바르고 손으로 조금 블렌딩해주면 프라이머 역할은 제대로 하는 것 같습니다 다만 살짝 건조하다는 느낌이 들 때도 있었어요!",
    "text45": "단순 파우더 기능보다 톤업 톤다운으로 쓸 수 있을 것 같아요 파우더 처 겸 하이라이터 톤업 기능을 원할 때 T존 나비존 이마에 톡톡 두드립니다 톤다운으로 턱 쉐딩 전 처리하기도 괜찮을 것 같아요 다만 지속력이 엄청 길지는 않아요 유분 터지는 부분은 3시간쯤 한번씩 두드려줘야 해요\n근데 내구성이 좀 약한가봐요 갑자기 퍼프 덮개 뚜껑이 나가버렸네요",
    "text46": "21호 노란끼 도는 피부입니다! 너무 밝지도 않고 또 너무 쿨 느낌도 아니고 딱 좋은 색이에요! 다만 역시나 퍼프가 너무x100000 아쉬워요. 금방 떡지고 얇고 퍽퍽한 재질의 퍼프라 그냥 밖에서 수정할 때나 들고 다닐만한?.. 그 이상의 가치는 못하는 퍼프입니당. 저는 삼각퍼프 구매해서 사용하는데 좋아요! 지속력은 무난무난하게 금방 날아가진 않지만 그렇다고 오~래 가는 파우더는 아니에요. 가성비 좋은 파우더!",
    "text47": "이게 호불호가 좀 갈리던데 저는 불호입니다.. 일단 유분은 확실히 잡아줘요 근데 유분 잡아주는 거에서 모자라 퍽퍽.. 계란 노른자 같아요... 이 이후에 화장을 하면 다 떠요 ㅠㅠ 오히려 이 파우더 팩트 안 바르고 화장 했을 때가 훨신 나아서 안 쓰는 중입니다.. 복합성인 분들, 건성인 분들에겐 극극극비추입니다 ㅠ 지성분들만 쓰시길 ㅠㅠㅠㅠ",
    "text48": "생각보다 아쉬운 팩트..? 이게 호불호가 좀 갈리던데 저는 불호 6, 호4로 애매한 것 같습니다.. 일단 유분은 확실히 잡아줘요 근데 유분 잡아주는 거에 더 나아가 퍽퍽.. 계란 노른자 같습니다.. 이 이후에 화장을 하면 다 떠요 ㅠㅠ 오히려 이 파우더 팩트 안 바르고 화장 했을 때가 훨신 나아서 저는 요새 안 쓰는 중입니다.. 복합성인 분들, 건성인 분들에겐 극극극비추입니다 ㅠ 지성분들만 쓰시길 ㅠㅠㅠㅠ",
    "text49": "이 파우더 진짜 좋아요 왜 이제야 샀는지 ㅠㅠ 호수가 여러가지 있어서 고르기 좋았고 증정으로 주는 미니 프라이머도 너무 좋아요 모공을 줄여주더라고요? 그리고 쿠션을 한 뒤에 유분기가 있는 부위에 이 파우더를 바르면 유분을 확실하게 잡아줘 화장이 안 지워지고 계속 유지하는게 가능하더라 고요!! 발림성이나 밀착력도 너무 좋았습니다 근데 퍼프가 별로라고 하길래 퍼프를 한 번도 안 쓰고다이소 퍼프로 바꾸고 사용했는데 괜찮았어요!!",
    "text50": "와 진짜 최고에요 인생 파우더 (⁎⁍̴̀﹃ ⁍̴́⁎)\n입자가 고와서 바르기도 편하고 피부가 좋아보여요!!\n유분도 잘 잡아주고 수정화장 할 때 쓰면 괜찮더라구요.\n쿠션 21호 쓰고 1.5호 사서 쓰고 있는데 피부랑 잘 맞는 호수 였습니다 ☺️",
    "text51": "진짜 인생템이에요!!입자가 고와서 끼이지도 않고 피부표현도 예뻐여",
    "text52": "메컵 마무리 단계에서 인중 밑 같은데 기름져 보이는 부위 눌러주기에도 굿~ 근데 양조절 잘못하면 뭉침 주의보ㅋ",
    "text53": "컴팩트한 사이즈라 들고 다니면서 휘뚤마뚤 잘 쓰고 있어용\n프라이머도 아주 만족합니당 모공이랑 나비존 요철이 70% 정도 사라져욥🥹",
    "text54": "벌써 2통째 사용하는 아이템이에요!!평소 가루 파우더만 쓰다가 첨으로 팩트타입 써봤는데 피부결 보정도 되고 뽀용하게 마무리돼요!!",
    "text55": "요철을 진짜 그냥 없애주는 최고의 템.. 베이스 다 끝나고 요철 가려줄 때 쓰는데 진짜 최고입니다. 복합성이라 볼쪽은 한 번만 해주면 오래 지속되는데 T존은 2시간 지나면 번들거려서 자주 해줘야 돼요. 근데 안에 내장되어 있는 퍼프는 저는 버렸어요 뭉치는게 있고 안 예쁘게 발려서 다른 퍼프로 쓰고 있어요. 퍼프 빼면 모든게 다 좋았어요.",
    "text56": "저는 속에 내장 된 퍼프로 바르기보다는 브러쉬에 살짝 뭍혀 얼굴 안쪽위주로 발라주는편 입니다 너무 만족스럽게 잘사용하고 있고, 입자가 고와 잘 매워져요 만약 두껍게 느껴지신다면 브러쉬로 발라보는 것을 추천드립니다 소량을 털어내서 고르게 발라주시면 베이스 메이크업 지속도 정말 오래가요",
    "text57": "타 브랜드 유명한 파우더 팩트 거의 다 써본 사람인데, 어바웃톤 파우더 팩트가 진짜 제일 좋아요 ㅠㅠ.. 번들거리던 유분에 톡톡 바르는 순간 유분이 그냥 싹 잡혀서 뽀용해지니 너무너무 좋아요!! ♡ 커버력은 적당히 색이 있어서 톤보정만 해주는 정도예요! 19호인데 1.5 쿨페어가 밝지도 않고, 어둡지고 않고 완전 제 피부와 딱 일치해서 너무 좋았어요!! 평생 이 파우더만 쓸 예정입니다!!! 🙇🏻‍♀️🙇🏻‍♀️",
    "text58": "파우더 뭐 살까 고민하다가 다들 어바웃톤 하길래 사봤어요일단 저는 T존에 기름이 많이 껴서 번들거릴 때 사용했어요뽀송하게 잘 연출돼서 좋았고 끼지도 않아서 저는 잘 사용중입니당~ 근데 퍼프가 좀 별로ㅜ 그래서 전 걍 다른 퍼프나 브러쉬로 하고 있어여 이거 사용 전에 ㅋㄷㄱㄹ꺼 썼는데 음~ 차이점은 잘 모르겠네요 걍 둘중 하나 싼거 사는게 좋은듯! 그리고 같이 딸려온 프라이머는 잘 안 쓸듯요  암튼 전체적으로 다 괜찮은 제품같아요",
    "text59": "다들 좋다해서 샀는데 진짜 좋아요 왜 사라는 지 알겠어요.. 진짜 얹자마자 제 모공요철이 사라짐..!!!! 진짜 너므 요물이지만 지성인 저에게는 지속력이 너무 짧았어요ㅜ\n수시로 바르기도 좀 뭐하고 가려지는 건 좋은데 지속력이 너무 아쉽.. 그래도 그거 감안하고 쓸 수 있을 정도로 좋음!",
    "text60": "Vừa rẻ mà chất lượng khỏi phải bàn. Kiềm dầu tốt. Cái hộp nó cute xủi. K thích cái thanh tặng kèm. K hợp.",
    "text61": "Ai da dầu dùng kem chốnv nắng xong đánh lớp phấn phủ xong nó khác lắm. Oke ngon-bổ-rẻ",
    "text62": "워낙 좋다는후기가먾앗는데 그렇게 기대를 많이해서 걍 쏘쏘 그래두 싸게사서..🫰🏼이쁘긴혀요",
    "text63": "얼굴에 처음 올렸을 때 모공을 다 메꿔주고 요철을 가려줘서 매끈한 피부 표현이 가능했어요 하지만 내장되어 있는 퍼프로는 뭉침이 강했고 따로 파우더 브러쉬를 사용해서 하니까 피부 표현이 예쁘게 됐어요 지속력이 길진 않지만 예쁘게 무너졌고 무엇보다도 기획으로 같이 증정된 프라이머가 좋았어요 따로 사서 쓰고 싶은 정도예요",
    "text64": "1호보다 전반적으로 흰끼가 빠지고 딸기우유가 2퍼센트 첨가된 색상\n또 지속력이 1호보다 짧은 1.5호..\n손이 더 잘 가는건 1호더라구용..\n파우더 퍼프는 언제쯤 바뀔지..😒\n1호보다 1.5호가 훨씬 잘? 뭉치는 느낌이엿어요\n리뉴얼 되서 그런건가\n다음에 산다면 1호로 다시 돌아갈것가타용",
    "text65": "어바웃톤 1호 파우더가 바닥이 났고\n또 이번에 새로운 톤이 나왔다는 소문도 듣고\n또또 프라이머도 증정해준다는 말에\n냅다 사버린 올영귀신입니당..\n1.5호는 어떨지 하구 1.5호 샀는데\n막 엄청나게 핑크끼가 돌진 않지만\n뽀용함이 좀 더 추가?된 느낌이였어요\n지속력도 나쁘지않고\n유분기도 뽀송하게 잘 잡아주고\n다만 퍼프가..일주일이면 떡지는 현상..\n그래서 타사 퍼프를 쓰는\n퍼프만 바꾸면 매우 퍼펙트.\n\n+프라이머도 기대한것보단 좋았어요\n모공이 좀 채워지면서\n뜨는게 확실히 안 보이긴 하더라고용",
    "text66": "유분이랑 요철을 진짜 잘 잡아줘서 좋았어요!!퍼프도 엄청 보드럽고 끼임 현상이 아예 없어서 인생 파우더 만난듯 싶습니다!!",
    "text67": "21호인데 쿨페어가 엄청 밝지도 않고 자연스러워서 좋아요 유분기 잘 잡아줘요",
    "text68": "음 저에겐 일단 안맞아요\n한번쓰고 피부가 다 갈라져서 그 이후 건드리지도 않고 있습미당 ㅠ \n제가 부분적으로만 유분이 올라오고 나머지는 건성이라 핑요한 부분에맘 쓰는데도 그부분 화장니 다 떠요ㅠ",
    "text69": "이 파우더만 쓰면 피부가 뜨고 갈라지는 느낌이에요 ㅜ 피부는 안 건조한데 뭉치고 그렇네요 재구매는 없을듯",
    "text70": "21호 피부톤인데 쿠션이나 톤업 선크림 바르면 색이 딱 맞아요 지성이라서 지속력이 아주 길진 않지만 유분기를 잘 잡아줘서 잘 쓰고 있어요",
    "text71": "딸래미추천으로 구입했어요\n기대중입니다 퍼프도 주고 구성너무좋아요",
    "text72": "좋아요 이거 두개째 쓰고 있습니당 기획으로 프라이머도 같이 왔는데 좋으면 따로 구매하려구용",
    "text73": "유명해서 써봤는데 유명한 이유를 알겠어요 부드럽게 모공 잘 커버해주면서 발려요",
    "text74": "한눈에 보고 혹해서 샀어요\n선택적 악건성 피부라서 글로우 쿠션만 쓰지만 아무래도 기름기 올라온곳 덮어줄건 필요하더라구요ㅠ",
    "text75": "진짜 모공 지우개… 짱 좋아요 같이 있는 프라이머도 좋았어요",
    "text76": "다 좋은데 다른파우더에 비해 너무 잘깨져요ㅜㅜㅜ 맨날 부서져요",
    "text77": "정말 이제 이거없으면 화장 못하겠어요… 이것만큼 완벽한 파우더는 없습니다 완벽하게 블러처리되고 땀났을때 수정화정 해도 안뭉칩",
    "text78": "21호 노란여쿨 1.5호 사용 중입니다\n회사에도 하나 놓고 차에도 하나 놓고 화장실에도 화장대에도 \n여기저기 두고 쓰는 중이라 세일할 때 두개 더 쟁였어요\n퇴근하기 전에 살짝 터치만 해주면 아침에 화장을 막 마친 깐달걀 얼굴로 재탄생 가능합니다😅\n지속력도 좋고 기름종이도 필요없고\n좀 텁텁하게 올라간다는 평이 있던데 얼굴에 유전터지는 저같은 사람한테는 뽀용템이에요❤️\n\n다만 퍼프가 좀 별로인듯해서...잘 쓰는 퍼프 있으시면 추천 좀 해주세요 ㅠㅠ",
    "text79": "제 피부톤이 밝은 21호인데 쿨 페어 딱 맞았어요 살색이다보니 자연스럽고 좋았어요!! T존에 유분기가 살짝 있는편인데 그렇게 오래 지속되는 느낌은 없었어요 그래도 2~3시간정도는 이쁘게 유지 됨!! \n모공커버는 잘되는거같아요!! 어바웃톤쓰면 피부가 뽀용(?)하게 보이고 좋습니당ㅇ",
    "text80": "플래시로 찍은 사진 보면 파우더 한 거 티나용 ㅎㅎ\n제가 건성이라 겨울에는 그나마 덜한데 장마철이나 습할 때 피부화장 장난 아니게 무너졌어요 ㅠ 이거 몇년전에 리뉴얼? 되기 전에 사용했는데 괜찮았던 기억이 있어서 이번에 새로 샀어요! 피부화장 마지막 단계로 파우더 처리해주면 확실히 안 무너지고 지속력도 길어요!\n+ 떨어뜨리지 않게 조심하세요!!! 저번에 있었던 거 떨어뜨려서 박살남요 ㅠㅠㅎ",
    "text81": "진짜 개기름 때문에 머리도 계속 떡지고 한 시간마다 개기름이 엄청 올라오는 파워 지성입니다.. \n이 파우더가 지성이 진짜 쓰기 좋다고 하고 지속력도 괜찮다 해서 구입해 봤는데 ㅜㅜ 진짜 그냥 그래요..\n처음 바를때는 기름을 서서히 뽀용뽀용하게 잡아줘서 좋은데 지속력은 굉장히 별로입니다. 30분 이상을 못 버텨요.. 그리고 퍼프 개별로..\n그냥 다른 거 살 걸 그랬어욥 ㅜㅜ",
    "text82": "도대체 얼마나 좋길래\n하는 마음으로 사봤는데 정말 대박이네요\n보송함을 따라올 파우더가 없어요\n21호 쿨톤인데 1.5호 사길 잘한거 같아요\n야근에 찌들어서 이게 화장을 한건지 세수는 한건지 모르겠는 칙칙한얼굴이 갑자기 뽀용해지네요🥲\n강경 매트파가 특히 만족할듯 해요🥰",
    "text83": "피부 표현은 너무 좋은데 지속력이 에바예요 시간 좀 지나면 유분 다 올라옴 그럼에도 불구하고 제가 이 파우더에만 다섯 통 넘게 쓴 이유는… 모공 커버? 등 피부 표현이 맘에 들어서……ㅜㅜ 어바웃톤 바르고 그 위에 색깔 없는 파우더 올려주면 괜찮은 거 같아요 저는 웨메나 바닐라코 위에 올려요 어바웃톤 지속력 안 좋아도 어차피 다음에 또 재구매 할 거예요 하",
    "text84": "요철 싹 가려줌요 ㄷㄷ 진심 닉값함.. 저는 21호 쓰는데 2호는 자연스러울 거 같고 1.5호는 밝아지는 거 같아요!! 참고해서 사세용 요철 때문에 스트레스 받아서 샀는데 너무 만족합니다..♡ 같이 주는 프라이머도 너무 좋아요ㅠ 맨날 써서 벌ㅋ서 거의 다 썻어요.. ( 2달 정도 거의 매일 사용 ) 정말 추천 드리구여 단점이 잇다면 퍼프가 너무 별로에용 ㅎㅎ ㅠ 바꾸ㅏ주세요♡ 유분기도 달 잡아주고 너머 만족합니당",
    "text85": "이마에 유독 유분이 터지는데 아침에 발라도 점심시간에는 다시 폭발해서 눌러주거나 기름종이로 제거해야 해요ㅜㅜ 그레도 팩트는 마음에 들어요 브러쉬 내장퍼프 둘다 써봤는데 갠적으로 퍼프가 더 좋은 것 같아요 브러쉬는 입자가 고와서 그런지 가루날림이 좀 있어요ㅜ",
    "text86": "이 파우더 진짜 좋아요 왜 이제야 샀는지 ㅠㅠ 호수가 여러가지 있어서 고르기 좋았고 증정으로 주는 미니 프라이머도 너무 좋아요 모공을 줄여주더라고요? 그리고 쿠션을 한 뒤에 유분기가 있는 부위에 이 파우더를 바르면 유분을 확실하게 잡아줘 화장이 안 지워지고 계속 유지하는게 가능하더라 고요!! 발림성이나 밀착력도 너무 좋았습니다 근데 퍼프가 별로라고 하길래 퍼프를 한 번도 안 쓰고다이소 퍼프로 바꾸고 사용했는데 괜찮았어요!!",
    "text87": "제가 이거 한 세 통째 사는 거 같은데 세 통이나 사게 된 게 고작 몇 개월만에 그런 거거든요 그만큼 빨리 줄어든다고 하면 될 거 같아요 흠 그래도 모공 채워주고 피부톤 균일하게 해 주고 제품력이 괜찮으니까 몇 통씩이나 사용한 거겠죠 아 그리고 같이 온 프라이머가 진짜진짜 좋아요 피부에 블러 처리하듯 걍 완벽 이 기획 정말 잘 만드신 거 같습니다 퍼프는 ㄹㅇ 구림",
    "text88": "친구들도 다 이 파우더를 쓰고 광고도 엄청 떠서\n올 영 세일인 김에 샀는데 파우더를 하면 피부가\n고르게 보이고 유분을 확실하게 잡아주는 것 같고\n색상도 여러 가지라서 피부 타입에 맞춰서 하면 좋을 것 같아요! 21c 쿠션 쓰는데 1.5 쿨페어 색상이 잘 맞았습니다!",
    "text89": "내장된 퍼프도 진짜 좋지만\n저는 퍼프 떡지는게 너무 싫어서 브러쉬로 사용합니다\nㄹㅇ 블러가 되는게 이 제품같아요\n친구가 추천하길래 구매한건데 진짜\n뽀용~~~ 하고 뽀샤시하고 모공도 잘 커버해줍니다\n(모공이 많지는 않음)\n알바 할 때 땀 마니 흘려서 티 존은 어쩔 수 없이 기름이 생기는데 다른 쪽은 확실히 뽀송하고 피부 색도 유지됩니당",
    "text90": "뽀송하게 얇게 발려서 좋아요 색상도 다양해서 선택의 폭도 넓어요!",
    "text91": "제품 자체는 너무 좋아요 처음 쓸땐 너무 만족하고 인생 파우더 였는데 쿠션이 너무 잘 더러워져요.. 빨아도 처음 처럼이 아닌 잘안발리게 바뀝니다",
    "text92": "커버력은 처음 발랐을 때 만족스럽고 제가 코에 유분이 많아서 코 빼고는 유분을 잘 잡아주는 것 같아요!! 팩트 가운데에 플라스틱 부분이 잘 빠지네요 ㅠㅠ 퍼프에 가뭄?같이 생겨서 교체를 자주 해야해요ㅜ",
    "text93": "어바웃톤 제품은 처음 사용하는데 블러효과가 확실한 반면 시간이 지나면 떠서 살짝 아쉬웠습니다.",
    "text94": "여름에 많이 사용하는 제품입니다! 기름 없애기 위해 사용하고 있습니당",
    "text95": "다크닝이좀있는것같음 난안부러졌는데 친구꺼 4번부서짐 \n처음부서지고 사고 새로사고 4개샀는데 다부서짐",
    "text96": "늘 사용하는 제품이에요\n마무리에 늘 사용하는데 좋아요\n퍼프는 좀 아쉬워요",
    "text97": "얼굴에 블러처리 확실하게 되서 너무 좋아호\n근데 퍼프는 너무 거칠고 뵬로라서 다른걸로 바꿔 쓰시는거 추천합니다",
    "text98": "파우더팩트 사용감이 좋아서 잘 사용하고 있어요  감사합니다",
    "text99": "그냥 무난하게 쓰기 좋아요 톤보정이 되고 무엇보다 크기가 적당해서 매일매일 파우치에 넣고 다니기 좋아요 코 옆이나 이마, 입 주변 톤정리 할때 쓰기 좋아요 요철 정리도 돼요",
    "text100": "내인생파우더!!! 두통짼데 올영세일때마다 사야될것만 같은.. 퍼프는똥구림",
    "text101": "기름 많이 나는 곳ㅋㅋ에 바르면 참 좋아요. 여름에 바르는 게 더 좋긴햐요",
    "text102": "진짜 요철이 사라지는 magic✨️ 피부가 너무 좋아보여요👍",
    "text103": "처음 사봤는데 너무 잘 쓰고 있어요!모공이 싹 가려져요!!세일해서 만원 안되게 샀는데 잘 산 것 같아요",
    "text104": "퍼프가 아쉬운것 같아요.\n입자도 고포 밀착력도 좋지만 퍼프가 아쉬워요.\n증정품 프라이머 좋아요",
    "text105": "진짜 콤팩트한 사이즈가 너무 귀엽고 입자가 고와서 마무리 하기 좋아요~파우치 주머니에 쏙",
    "text106": "예 부실해여 근데 조아요 잘깨지구요 잘뽀가져요 근데 좋아요",
    "text107": "본품은 그럭저럭 잘 쓰고 있는데 전혀 예상 못했던 스틱 프라이머가 개ㅐ 좋음.. 지속력 오지고 바르자 마자 뽀송뽀송해서 기분 개좋아.. 지금 쓰는 프라이머 다쓰면 저거 살거임..",
    "text108": "퍼프가 안좋다는 소리를 많이 듣긴했는데 퍼프는 음ㅎㅎㅎ 다른거 쓰는게 좋을것같깋ㄴ해요 근데 요철 없애주고 같이 주는 프라이머도 진짜 좋아서 이 둘은 맨날씀!!\n너무 좋아용ㅇ 다쓰면 또 살듯!!",
    "text109": "유명하다고 해서 한번 사봤는데 너무 좋아요! 블러 처리한 것처럼 매끈해지고 뽀송해집니다 T존만 기름이 넘쳐나서 고민이었는데 아주 좋습니당 지속력도 꽤 괜찮은거같아요!",
    "text110": "깨져서 다시 구매했습니다! \n너무 완벽하게 커버되고 유분도 잘 잡아줘서 행복합니다.",
    "text111": "애들 다 좋다고 해서 사긴 했는데 이게좋은가? 했는데\n좋네요 예 근데 너무 잘깨짐 친구 세번깨뜨리고 네개나삼",
    "text112": "바르고 안 바르고 확실히 차이가 나요. 아주 만족하는 제품이여요",
    "text113": "구매 상품 잘 받았습니다..\n얼굴이 화사해 보여 좋아요..",
    "text114": "피부에 사용감이 좋아서 만족합니다 프라이머도 너무 좋아요",
    "text115": "저는 1.5너무 밝아서 2.5로 다시샀는데 파우더 여러개 많이 써봤는데 대부분 흰색이다보니까 너무 흰색되서 고민했는데 진짜 이거발라보고 너무좋아서 소리질렀어오 평생 이것만쓸거에요 모공이 삭제되여진심으로",
    "text116": "가격은 저렴하지만 품질은 좋지 않습니다. \n파우더를 하고 나면 화장이 깨져요",
    "text117": "Wow unbelievable perfect  외않사;?? 그리고 저 프라이머 주는거 ㄹㅈㄷ 퍼프도 2개씩이나 여분으로 줌ㅎㅎ 채고~~ 그리고 케이스 간지남 그리고 올리자마다 뽀송뽀송 입자 곱고 발라보면 좋은거 티남 ㅊㅊ!~",
    "text118": "바르자마자 모공이 삭제되어서 깜짝놀랐습니다. 팔자주름이랑 이마부분에 불필요한 광을 없애주고 매끈하게 만들어줘서 잘 사용중입니다",
    "text119": "파우더 팩트는 괜찮은데 퍼프가 살짝 아쉬워요.\n사은품으로 주는 프라이머 스틱 좋아요.",
    "text120": "이거 유명해서 샀늗데 너무 좋아요 진짜 짱짱\n프라이머도 줬는데 괨탆은거 같애요",
    "text121": "아잇이거진짜조으네요..\n밝은21호이신분들 1.5호 사세여\n진짜 모공 요철 다 가려져요!! 왜 유명한건지 알거같아요\n입자도 엄청 고움\n근데 너무 많이 바르면 화장 뜰 수도 있을듯 건성분들 조심하세요!!!!",
    "text122": "잘받았습니다 ^^화사하니 좋네요\n근데 계속바르면 뜨는건 있음",
    "text123": "어바웃톤 파우더 팩트 사용은 처음인데 입자도 곱고 유분이 확실히 잡힙니다. 프라이머 좋아요!!!",
    "text124": "4년째 정착 했어융 사실 뭐 지속력은 잘 모르겠는데 무난하고 색 이쁘고 고와서 계속 쓰게돼용",
    "text125": "진짜 이 파우더 쓰고 나서 다른 걸로 바꾼적\n없을 정도로 지속력도 좋고 너무 좋아요!\n다만 아쉬운 점은 퍼프가 쉽게 떡진다는 것..",
    "text126": "2호 사려다가 품절이어서 1.5 샀는데 쿨톤이시면 1.5 잘 맞으실 것 같고 지성이라 파우더 진짜 거의 다 써봤는데 넘 조ㅗ아요ㅠㅠㅠ",
    "text127": "ㅈㄴ좋아요 지속력 완전 오래 됨!! 꼭 사셈 유분도 잘 잡아줌 색깔도 이쁨",
    "text128": "구성도 좋고 가격도 굉장히 합리적입니당 근데 잘못바르면 너무 뭉쳐서 주의해ㅛㅓ 발라야할 거 같아용",
    "text129": "피부가 보송하게 마무리 돼서 너무 좋아요!!색상도 딱 얼굴 화사해지고 피부 좋아보여요👍🏻",
    "text130": "요철 삭제 미쳤어요 블러처리 된것처럼 피부가 이뻐보여요 프라이머도 주고 좋았어요",
    "text131": "친구가 어바웃톤 추천 하길래 한번 사봤는데 유분기를\n확실하게 잡아주고 보송보송 해져서 넘 만족함 ^^",
    "text132": "이거 주변인들이 다 좋다해서 이번에 할인할때 솔깃해져서 샀는데 ㄹㅇ 후회 없음 안애 들어있는 프라이머도 ㄹㅇ 개좋아요",
    "text133": "화장이 쉽게 잘되서 하루 종일 기분이 좋아져요 굿~~\n화장이 쉽게 잘되서 하루 종일 기분이 좋아져요 굿~~",
    "text134": "너무 컴팩트해서 귀여워요~작지만 거울까지...호수도 다양해서 선택의 폭이 넓어서 좋아요 이번구성 좋네요",
    "text135": "항상 사용하던 제품인데 기획세트로 나와서 좋아용\n퍼프 더러워져서 고민할때 이제 갈면되서 ㅎㅎ 최곱 \n그리고 프라이머 필요했는디 ㅠㅜ마침 \n들어있어서 행복해여 완전 럭키비키잔앙",
    "text136": "넘많이바르면좀따가워용 그리구 좀 겉에맴도는느낌 그래도 엄청조아요 퍼프퀄리티는 그닥..",
    "text137": "너무 과해요. ’난 진짜 뽀송100프로이고 싶다‘ 하시면 강추지만 적당히 유분기 잡고 싶은 분들은 비추입니다. 전 후자였어서 사서 몇번 사용하고는 잘 안쓰고 있어요. 그리고 꼭 퍼프를 이용해야하더라고요. 븟으로 하니까 가루가 엄청 엄청 날려요",
    "text138": "나 진짜 파우더란 파우더는 다 써봤는데 어바웃톤 이길 파우더 없어 지속력도 제일 오래가고 내 모공 어디감???!!! 피부표현 미치고 심지어 같이 주는 프라이머스틱 휴대하기도 편하고 그냥 쓰기도 편하면서 모공 잘 메꿔주고 피부 화장 잘 먹임 추추ㅜ춫추ㅜ -!",
    "text139": "화장하고 밖에 나가서 시간 좀만 지나도 티존에 개기름이 너무 많이 올라와서 고민이었는데 어바웃톤 제품이 좋다길 구매해봤어요! 유분이 완전히 안 생기는 건 아닌데 진짜 확실히 덜 생기긴 해요! 근데 기획으로 같이 주는 스틱 프라이머가 진짜 좋아요. 스틱 프라이머만 따로 구매할 의사도 있습니당",
    "text140": "걍 사세요? 이유가없습니다 파우더중에 1등이에요1등\n\n이런파우더는 살면서 본적이없아용ㅜㅜㅠ 그냥 바르자마자 모공?요철?없습니다없어요 완전애기피부탄생임^\n\n제가 피부가 진짜 예민해서 피부과에서 화장을 하지 말라고 하셨는데 이건 발라도 아무이상없음ㅜ 걍 인생파유더\n\n이거랑 벨벳제질에 세모난 퍼프? 그거랑 같이쓰면 극락~\n\n더 할말도없내얌 그냥 고민은 안하셔도 될듯😍",
    "text141": "아침에 아무리 파우더 떡칠하고 가도 1~2교시만 지나면\n코에 기름 뿜어져 나오는 사람임 ㄹㅇ\n\n기름 나올 때마다 기름종이나 휴지로 살짝 걷어내주고\n올려주면 다시 뽀송뽀송해져서 좋아여\n근데 지속력은 별론듯 ㅠㅠ \n그래도 웬만한 파우더들 중엔 탑인듯\n\n안에 내장되어 있는 퍼프는 ㄹㅇ 개스레기…….\n올영에 삼각퍼프랑 쓰면 조음",
    "text142": "너무 잘 쓰고 있어요! 같이 있던 프라이머도 굿굿 입니다ㅎㅎ",
    "text143": "지성이라면 무조건 좋아할 파우더. 진짜 뽀송뽀송!!하게 화장을 뽝! 잡아주는 파우더 입니더..",
    "text144": "입자가 곱고 저는 내장된 퍼프보다 브러쉬 사용해서 부분부분 쳐주는데 그럼 뭉침도 없어요",
    "text145": "좋아요 ㄹㅇ 요철도 싹 가려짐요 걍 사세요 파우더 탑 먹을 수 이ㅆ을 정더",
    "text146": "그냥 그저 그런 파우더… 유분기를 잘 잡아주는지도 모르겠고..지속력이 좋지도 않고…입자가 고운건지도 잘…",
    "text147": "유명한 제품은 다 이유가 있더라구요 일단 가성비 대비 이만한 제품없구요 요철 커버 진짜 잘돼요\n색상도 다양해서 잘 맞게 구입하시면 자연스러운 색상 표현이 기가 막힙니당",
    "text148": "제 스타일은 아닌거 같습니다ㅠㅠ 저는 끈적하는걸 시러해서 뽀송해지는 파우더를 선호합니다 근데 바른 즉시는 좀 뽀송 거려고 지속력이 별로 오래가는거 같진 않다고 느꼇오요ㅠㅠ",
    "text149": "아주아주 만족합니다ㅜㅜ 파우더는 그냥 정착템\n이 파우더 지나간 자리만 뽀송뽀송하고 너무 좋아요 지속도 오래가고 !!",
    "text150": "제품은 너무너무 좋고 이거 바르면 아기궁둥이 되는데 퍼프가….",
    "text151": "입자가 정말 고와요.그리고 호수가 다양한게 장점이에요 하얀 제품 쓰면 뽀얗게 올라와요",
    "text152": "친구가 추천해서 샀는데 좋습니다~ 지금껏 썼던 파우더팩트 중에 제일 좋아용",
    "text153": "짱조씆니다.....구냥 입자도 곱고 저는 너무 만족하구잇어욤~~~",
    "text154": "기름기를 잘 잡아주는지 잘…;;;\n완전 뽀송하게 된다기 보다는 뭔가 좀 찝찝한 느낌…\n제가 뽀송한 걸 좋아해서 그런 걸 수도…",
    "text155": "제가 써본 파우더중에 제일 좋ㅇ아여 맨날맨날 써요 톤업도 됨",
    "text156": "모공 블러 효과는 얘가 갑!\n피부톤 맞춰주기 때문에 바르면 피부톤 보정 효과도 있어요",
    "text157": "매트함이 오래가고 살구색 파우더라 피부톤 보정도 같이 되어서 좋아요",
    "text158": "2-3시간 후에는 아주 소량의 파우더로 다시 눌러줘야하는 것 같아요! 그치만 딱 올렸을 때 모공 커버나 유분기 제거가 일본의 그 유명템 느낌 나는 ... 너무 좋아요!!",
    "text159": "유명한 파우더 다 써봤는데 가성비로는 진짜 아바웃톤 만한게 없어요\n입자 진짜 곱고 블러 처리 싹될 때 너무 행복해용🤍🩵",
    "text160": "기름 많으신분 .. 사용하시는거 다시 고민해보시길 … 끼임이 .. ㅎㅎ …. 제 몇안되는 처박템이 되어브럿서요 ….",
    "text161": "어바웃톤이 어바웃톤 했다. 진짜 맨날 다 떨어지기 전에 쟁일겁니다.",
    "text162": "유분기가 잇어서 화장이 잘먹거나 그랫는데 코팅하듯이 프라이머가 화장을 잘 잡아줘서 지금까지 마무리로 잘 쓰고 있습니다ㅎㅎ \n근데 너무 많이 두드리면 파우더가 좀 뭉쳐서 얇게만 쓰고 있어요",
    "text163": "생각보다 훨씬 더 보송하게 만들어줍니다. 수부지분들에게 추천드려요. 증정으로 준 프라이머가 정말 만족스러워서 잘 쓰고 있어요. 다쓰면 본품 사고싶을 정도입니다!",
    "text164": "프라이머도 들어있어서 좋고 파우더도 입자가 곱고 컬러도 예뻐요",
    "text165": "하도 어바웃톤 어바웃톤 하길래 조금 많이 기대했는데\n그렇게 막 좋진 않아서..ㅠㅠㅠㅜ\n가격도 싸서 너무 좋은데❤️\n살짝 애매..?! 그래도 좋아여ㅕㅕ",
    "text166": "좋아요 파우더처리하기도 젛고 모공도 커버 잘 되는것같아 손이 잘갑니다",
    "text167": "구성이 좋아요 같이 들어있는 스틱 프라이머가 의외로 너무 좋아서ㅋㅋㅋ 장바구니 담아놨네요 파우더도 유명한 이유가 있구나~싶은 모공 잘 커버해주고 좋습니당",
    "text168": "파우더를 새로 살려고 봤는데 이게 좋다고 해서 샀어요!\n확실히 좋은거 같아요",
    "text169": "선물용으로 더 구매하려고요 향도 좋네요 완젼만족스러워요",
    "text170": "지속력, 발림성 너무 좋아요. 할인할 때 쟁여두려고 해요!",
    "text171": "유명해서 사봤는데 유명한데는 이유가 있었네요 \n유분 많이도는곳만 살짝 터치하는 편인데 피부가너무좋아보여서 매일 씁니다",
    "text172": "재구먀템입니다 지속력 너무 좋고 제 친구들 다 이거 사용하고있오요",
    "text173": "모공 블러 처리 대박인 파우더 팩트\n마음에 들어서 재구매 계속 하고있어요!!",
    "text174": "밀착력도 좋고 색도 예쁘고 다 좋은데! 제가 땀이 많아서 ㅠㅠ 안맞는 것 같아용 ㅋㅋ",
    "text175": "와 개좋음! 저는 베이스 바르고 파우더를 안 바르는 날이 절.대 진짜 인생에서 절대 없을 정도로 매트한 화장을 좋아하는데 이거 진짜 부드럽게 가뵵게 올라가고 텁텁한 느낌이 없어서 좋아요. 그리구 엄청 얼굴에 밀착이 잘 되는 느낌임",
    "text176": "다른 파우더 못쓰겠어요 너무너무 좋아요 바른부분만 딱 블러처리 됩니다ㅜㅜ 밝은호수를 사서 입체감 주고 싶은 부분에 바르니까 넘 좋네옹",
    "text177": "건성인 저에겐 살짝 건조하긴 한데 그거 빼고 다 조아여 아 그리고 넘 잘 깨짐 ㅠ 깨지고 나서 가루날림이 엄청 심하긴 한데 조심해서 ㅈ잘 다루면 엄청 좋은 제품이에오",
    "text178": "진짜 블러처리 누가 포토샵했어요 미춌어요 다들 뭐한거냐 물어보고 어바웃톤 진짜 단종시키면 안됩니다",
    "text179": "진짜 갸개개갸개좋아요 친구가 추천해서 사봤는데 입자 곱고 기획도 좋아용 모공블러처리 바닐라x에서 갈아팄는데 진짜 최고",
    "text180": "파우더는 안 뭉치고 잘 발라쟈요\n올영세일때 엄청 싸서 한번 구매햇는데 유분기랑 모공커버를 확실히 해주다보니 다음 색조화장때 잘 먹고 또 유지도 엄청 오래가요",
    "text181": "존좋.. 파우더팩트 써본 것중에 젤 좋아여!! 유분 없애주는 것 뿐만 아니라 모공이 메꿔지는게 실시간으로 눈에 보여서.. 왜 다들 어바웃톤 하는지 알겠더라구요",
    "text182": "넘 예쁘고 가성비도 좋아서 색깔별로 쟁이는\n제품이에요 맘ㄹ에들아오",
    "text183": "이거 좋다고 해서 샀는데 진짜 좋아요 ㅠㅠ\n세일 기간때 사놓길 정말 잘한거 같아요 ㅠㅠ",
    "text184": "프라이머 스틱은 그냥 무난템이고 파우더가 진짜 곱고 모공커버 잘돼요",
    "text185": "피부 전혀 두꺼워 보이지도 않고 가볍게 파우더가 올라가서 너무 좋아요 ㅠㅠ 왜 진작 안샀을까요",
    "text186": "파우더류 중에 가장 예쁘게 커버돼요! 지속력도 좋아서 할인할 때 쟁여두고 있어요!",
    "text187": "퍼프 리필 좋아용!!!\n프라이머스틱은 안써봣는데 작고미니미해서 맘에들어용",
    "text188": "좋은데 잘 깨져요 저번에 하나 샀었는데 모르고 떨어트렸는데 바로 깨져버려서 또 샀어요🥲🥲 그전에 쓰던게 퍼프가 망가져서 따로 주문했는데 오자마자 깨져서 퍼프가 머무 많아 졌엉ㅅ🥲🥲",
    "text189": "퍼프가 좀 이상한거 빼고는 파우더 자체는 너무 좋고 계속 살거같아요!!",
    "text190": "우왕 짱 좋다! 저는 글로우 메이크업을 절대절대xxx 그 어떤 일이 있어도 하지 않는 완전 매트파인데요 이거 물건이구만... 엄청 뽀송뽀송하고 얼굴에도 부드럽게 밀착돼요. 푸석이는 느낌이 아예 없어 좋아요! 재구매 의사 100",
    "text191": "또 구매할 의향 100프로 있어요. 너무 좋습니다. 호수도 정할 수 있고 컴팩트한 사이즈까지 강추여",
    "text192": "너무 번들거리는 쿠션 위에 바를때에는 조심해야할듯 합니다! 퍼프에 뭍어요!",
    "text193": "유명한 이유가 있는거 같아요\n입자가 고운지 밀착력도 좋고 지속력도 만족해요",
    "text194": "말모말모 두말하면 입아픔ㅎㅎㅎ \n많은 사람이 찾는 이유가있었음 그냥 쟁여애겤ㅅ어요",
    "text195": "좋아요! 항상 잘 쓰고 있습니다. 곱게 발려서 좋고, 톤업이 가능해서 좋습니다",
    "text196": "유명하대서 사봤는데 색감이 다양하다는 게 일단 좋더라고요! 유지력 좋아요~",
    "text197": "하도 릴스에 많이 떠서 구매한 상품이예요. 근데 개인적인 생각으론 다이소 입큰 파우더랑 별로 다를게없는것같아요..전 둘중에 고르라면 다이소 고를것같습니당..그렇다고 어바웃톤이 별로라는건 아니고 모공은 어느정도 메꿔주고 블러처리는 기깔납니다!!",
    "text198": "너무너무좋음 데일리로쓰기좋음 자주자주손이감 화장대에없으면안됌",
    "text199": "유명한 이유가 다 있는거 같아요 ! 저는 무난하게 잘 사용중입니다 ㅋ",
    "text200": "유명해서 바로 구매했습니당\n확실히 뽀얗게 표현되는거 같아요!!"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "1.5 쿨페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "밀착 잘 되고, 톡톡 바르면 바로 뽀얘지는게 정말 맘에 들어요.\n\n케이스도 얼마나 빛이 나는지 이거 가끔 거울꺼내기 귀찮을 때 뚜껑도 안 열고 볼 때도 있어요!\n\n더운 날 밖에서 얼굴에 기름기 대박일 때 한 번 써보면 진짜 효과 좋다고 느끼실 수 있을거에요.\n\n도움이 되셨다면 👍🏻 꼭 눌러주세요~!",
    "text2": "한달 리뷰로 돌아왔습니다-!✨️ 아직도 파우더 팩트 잘 쓰고 있어요~ 1.5 쿨 페어 구매했는데 제 피부톤(21호)에는 쫌 많이 밝았어요,, 양 최대한 덜어서 써야했음ㅠ 다음번에 구매할땐 02 라이트로 사려구요ㅜㅜ\n도움돼요는 큰 힘이 됩니다〰️💕",
    "text3": "☑ 일부러 좀 밝은 색상 샀는데 딱 좋아요 모공도 잘 메워주고 수정화장용으로도 좋아요!",
    "text4": "정말 자주 사용하는 제품 중 하나입니다.  너무 잘 사용하고 있어서 만족스럽습니다. 후기보니 왜 인기가 많은지 알겠드라고요! 꼬옥 사보세요 후회없습니다. ㅋㅋㅋ 다음에 재 그매 의사도 있어요 ㅋㅋ 이것만 쓰게 될거 같습니다. 잘 쓰도록 할게여 크크  이마에 기름이 없어용",
    "text5": "저렴하게 잘 샀습니다 다음에 또 살게요 데일리로 쓰기 좋네요",
    "text6": "변경된 케이스가 더 매력있네요! 유분을 되게 잘 잡아주는 파우더입니다.",
    "text7": "기름을 아주 완전 퍼펙트 싹 잡아줘요. 여름 필수템. 없으면 안됨",
    "text8": "파우더 입자가 고와서 유분기 잡아주고 지속력도 좋아요.\n수정용으로 사용하는데 아주 만족스럽네요.\n용량이 작아서 오래 못 사용하네요.\n재구매의향 있어요. 굿👍",
    "text9": "배송도 빠르고 포장도 깔끔해요 \n입자도곱고 유분도 잘 잡아줘요",
    "text10": "넘 좋아영.. 뽀송뽀송하게 만들어주는데 최고입니다 유분 잘 잡아주고 다이소 퍼프랑 궁합이 잘맞아여",
    "text11": "사용하던 팩트를 다 쓰고 사용해보려고 아직 사용을 못해봤어요.",
    "text12": "색상도 예쁘고 좋아요 팩트 파우더는 거의 처음 써보는데 편하고 좋네요",
    "text13": "저는 이거 처음 써봤을때 쿠션 하고나서 바로 요골로  써봤더니 뭉침이 있어서 적지않게 당황한 이후로는 수정화장용으로만 쓰고있습니다😅\n쿠션이나 파운데이션 위에 얹으면 뭉침이 있지만 파우더 사용후에 부족핫 부분을 이걸로 채워주면 이쁘게 피부표현이 되더라구요! 재구매 의사는.. 없습니당",
    "text14": "무난하게 사용할 수 있는 파우더에요! 다양한 컬러로 나와있어서 선택해서 사용하기에 좋아요! 근데 좀 밝은 느낌이기는해서 자연스러운 느낌은 아닌거 같아요1!",
    "text15": "어바웃톤 블러파우더팩트 미니백증정 기획 쿨페어 쟁였어용~~",
    "text16": "패키지부터 발림성 색깔 모두 마음에 들고요, 호수별로 다양한 색을 선택할 수 있는게 큰 장점인거 같아요.",
    "text17": "다 좋은데!!\n여름에 많이 쓸 제품임을 생각한다면 보다 어두운 컬러가 많이 나오면 좋겠어요... ㅠㅠ",
    "text18": "친구 줬음 피부 싹 뒤집어짐 이게 뭐거 좋어여 그냥 ㄴ다들 직구로든 쿠팡에서든 스핀파우더 사세요 일본 그 스핀파우더 민감성이 쓰면 ㅈㄴ 좋음",
    "text19": "밝은 21호가 쓰기에 적당하고 너무 텁텁하지 않아서 마음에 들어요",
    "text20": "원래 잘 쓰던 제품이고 가성비 좋은 파우더팩트예요\n적당히 밝은 피부면 1.5호 무난하게 잘 맞을듯\n\n예전에는 퍼프 추가 기획 있었는데 또 해주세요",
    "text21": "여름에 특히 유분기 더 올라와서 사용하는데 뽀송함 지켜줘서 없으면 안될템입니다!\n그렇게 답답하지않고 입자도 고아서 쓰기 편해요~",
    "text22": "유명해서 사봤는데 모공 잘 가려줘용~ 색은 살짝 노란끼 느껴져서 완전 하얀사람은 조금 싫을듯! 살짝만 발라줘도 블러처리 느낌으로 됩니다",
    "text23": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text24": "지성이라 파우더 처리 안하면 난리나는데🫠.. 왜 파우더는 어바웃톤 제품을 많이 추천하는지 알겠더라구용~! 확실하게 유분기를 잡아줘서 좋습니다 ㅎ,ㅎ",
    "text25": "수정화장 때 써도 안뭉치고 뽀송해져서 사무실에 하나 두고 하나는 휴댜용으로 들고 다닙니다 ㅎㅎㅎ 귯",
    "text26": "진짜 극강 뽀송해지고 너뮤 좋은데 잘 깨져서 밖에 들고다니기 넘 불안해요 ㅠㅠ 가방에 넣고 다녔는데 어느 순간 깨져있었..",
    "text27": "유분을 잘 잡아주기는 하는데 지속력이 좀,,,, 아쉽긔 그리고 퍼프 레전드로 구리긔 얼른 바꿔주시긔",
    "text28": "음 첨에는 이쁘게 발리는데 지속력이 안좋고 퍼프가 ㄹㅇ... 말 안해도 쓰시는 뷴들은 알꺼에여..ㅠ",
    "text29": "기존  블랙팩트 디자인 대신 여름 한정판으로 실버 느낌이 맘에 들어 구입했어요. 지금처럼 덥고 습한 날씨에 유분과 번들거림을 동시에 잡아주면서 답답하지 않게 뽀송뽀송하게 표현 되어 좋아요. 시간이 지나도 번들거림이 거의 보이지 않아 더 만족스럽네요. 기획인 미니백은 정말 좀 작아서 아쉬워요.",
    "text30": "사계절 파우더 마무리하는 지성피부입니다.이른바 투명파우더라는 하얀 파우더가 별로라 피부색의 파우더를 애용합니다.붉은기도 좀 가려주고 자연스럽거든요.어바웃톤 파우더는 첨인데 성질댜로 팍팍 발랐더니 화떡 느낌나더라고요.입자가 미세한 편은 아니라서 좀 조절해서 잘 발라야해요.미니백 증정품은 좀 별로였어요(소근소근)",
    "text31": "파운데이션이랑 쿠션 둘 다 어뮤즈 포슬린 쓰는 호수인데 딱 좋은 색상이에요. 얼굴 위에 발랐을 때 너무 밝지도 않고 적당히 톤 보정 되는 컬러입니다. 입자가 고와서 화장 뜨는 것도 덜해서 좋은데 퍼프가 별로라서 바꿨어요.\n케이스도 심플&깔끔하고 안에 내장 덮개까지 있어서 이 가격대비 잘 만든 파우더 같아요. 근데 원래 메이크업ㅍㅇㅂ꺼 쓰다가 바꾸니까 지속력 차이는 느껴져요. 웬만한 제품에는 만족 못하는 지성이라면 강력한 유분제거 제품 찾으면 메이크업ㅍㅇㅂ 파우더 추천드리고, 그 정도 아니면 대부분이 만족하며 쓸 수 있을 것 같아요.\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요👍",
    "text32": "좋다고 하길래 구매해 봤는데 잘 쓰고 있어요! 와~~ 진짜 너무 좋다! 까지는 아닌데 무난하게 사용하기 좋은 것 같아요.\n\n- 퍼프는 나름 괜찮은데 더 부드러우면 좋을 것 같아서 요즘엔 다이ㅅ 퍼프 사용하고 있어요. (품번:69036 쓰고 있는데 좋아요👍)\n\n- 1.5 컬러는 21호 기준 약간 톤업되는 느낌이라서 다크닝 왔을 때 사용하면 좋아요.\n\n- 뭉치거나 뜨는 현상도 없어서 좋습니다.\n\n- 기존 블랙 케이스보다 실버 케이스가 훨씬 예뻐요.",
    "text33": "어바웃톤 파우더 진짜 잘 쓰고 있었는데 실버에디션이 나왔다길래 바로 구매해봤어요🥈\n\n패키지는 실버에디션답게 세련된 유광 실버인데 반사가 엄청 잘돼요 거의 거울처럼 쓸 수 있을 정도라 외출할 때 거울 대용으로도 괜찮을거 같아요\n같이 구성된 미니백은 파우더 하나 딱 맞게 들어가는 크기인데 살짝 허접하긴 하지만...ㅎㅎ 에어팟이나 틴트 정도 간단한 소지품 넣고 다니기엔 괜찮아요\n지금은 좀더 실용성있는 픽서 증정으로 바뀌었네요\n\n파우더 효과는 말 안 해도 다들 아시죠? 모공, 요철 확실히 싹 가려주고 유분기도 정말 뽀송하게 잡아줘요☁️\n다만 양 조절을 잘못하면 살짝 두껍고 텁텁해 보일 수 있어서 손등에 한번 덜어 사용하시는 걸 추천드려요\n\n1호 페어랑 1.5호 쿨페어 색상도 비교해봤어요\n(위가 쿨페어, 아래가 페어)\n큰 차이는 없지만 쿨페어 쪽이 미세하게 핑크 기가 도는 쿨톤 느낌이에요 취향따라 구매하시면 될거같아요!",
    "text34": "어바웃톤 베이스 제품을 좋아하는데요 블러 파우더 기획이 마음에 들어서 구매해 봤어요!\n가격이 저렴한 편이라 색상 고민을 하다가 1 페어, 1.5 쿨페어 두 가지 색상을 구매했는데요 이게 손등에 발라보면 어엄청 밝아 보이고 색상 차이가 심하게 나는 거 같은데 막상 얼굴에 바르면 그렇게 차이가 나지는 않아요! 다크닝 생각하면 평소 톤보다 더 밝게 구매하시는 걸 추천드려요\n그리고 다른 분들 후기에도 적혀있듯이 내장 퍼프가 진짜 별로라서 다른 퍼프나 브러쉬로 바르시는게 좋아요\n이제 여름이라 들고 다니면서 사용하기 너무 좋을 것 같아요 크기도 아담하고 실버 색상의 패키지가 예뻐요 🩶🩶\n그리고 미니백은.. 진짜 딱 팩트만 들어가는데 딱히 실용성이 느껴지진 않아서 아쉽네요 굳이 미니백을 쓸 이유가 있을까? 싶어요!",
    "text35": "✔️기름기를 잘 잡아주는 무난하고 저렴한 팩트\n\n💛기존에 잘 사용하던 팩트인데 기획 세트로 패키지도 바뀌고 가방도 증정해준다고 해서 재구매해봤어요 기존 패키지보다 훨씬 예쁘고 고급져 보이네요ㅎㅎ\n\n💛기름기를 잘 잡아주고 본래 기능에 충실합니다! 다만 색깔은 전체적으로 좀 밝은 감이 있어요 2호도 좀 밝은 편이라 21호지만 1.5와 2호로 구매했어요",
    "text36": "지성은 아니지만 오후가 되면 피지분비가 \n되어있는 사람의 솔직후기:)\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n1. 퍼프가 정말 마음에 드는데 보통 파우더 팩트는 \n사용하다보면 팩트가 떡져서 반질반질하게되면\n더 사용하기가 힘들어지는데 이 제품 퍼프는 약간\n거칠어서 떡짐이 없어서 매우 만족스러워요🌟🌟🌟\n\n2. 코를 찌르는 향도 없고 컬러도 자연스러워서 \n언제든지 사용하기 좋아요\n\n3. 기름을 바로 싹 잡아주기 때문에 이름처럼\n정말 즉각적인 블러효과를 내줘서 만족도가 높아요\n\n4. 아쉬운 점은 더운날씨인 지금은 지속력은 엄청 높지않아요! 당연하겠지만 파우더 제형보다는 지속력이 짧아 타사 파우더랑 함께 사용하고 있어요\n\n5. 거울이 함께있어서 휴대성이 높아요",
    "text37": "원래 메이크업ㅍㅇㅂ만 사용하다가 후기가 좋아서 구매한 제품인데 괜찮았어요. 제품력 차이는 있지만 가격 감안하면 만족스러운 정도에요. 케이스 디자인도 예쁘고 안에 보호캡이 있어서 위생적으로 쓸 수 있어요. 근데 퍼프가 별로라 퍼프는 바꾸는 거 추천이요. 컬러는 평소에 어뮤ㅈ 포슬린 컬러쓰는데 1.5하니까 딱이었어요. 자연스러운거 원하는 분이면 2도 괜찮을 듯한데 약간 노란끼 돌았고 1은 진짜 밝았습니다,, 1은 얼굴을 정말 하얗게 표현하는 분들한테만 추천이요.\n그리고 증정으로 주는 가방은 솔직히 너무 작아서..이거 파우더 한개 넣으면 끝날 사이즈이고 틴트도 작은 걸로만 두개 넣으면 끝날 것 같아서 활용도는 없을 듯 해요.. 본품만 있어도 구매했을테지만 증정품은 조금 더 실용적인 걸 좋으면 좋았겠다 싶어요.\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다👍",
    "text38": "지성피부라 사시사철 마무리는 파우더 처리 팍팍합니다.글로우 따윈  신경쓰지 않아요.흰색 파우더는 오히려 허옇게 얼룩지고 화떡귀신으로 보이기 쉬운데, 이런 살색 파우더들이 자연스러워 보여서 좋아요.1호 쓰다가 괜찮아서 1.5도 사봤는데 비슷해요.입자가 곱고 예쁘게 마무리 됩니다.사은품 미니백은 도저히 얻따 쓸지 모르겠네요.차라리 퍼프나 하나 더 주지...",
    "text39": "파데를 쓰지는 않지만  톤은 21정도라고 생각하는데 \n쿨페어는 밝고 생기있어 보이고\n라이트는 차분한 느낌입니다\n하지만 뭐 둘다 큰 차이는 없으니\n핑크베이스 옐로베이스 정도로 취향따라 쓰시면 될것 같아요\n퍼프가 나쁘다는 말이 많아서 걱정했는데 생각보다 나쁘지 않았어요\n퍼프가 꽤 작은 사이즈라 다른걸로 고른다면  사이즈 잘 보고 사야할것 같아요\n미니백은 진짜작은데  꽤 귀여워요",
    "text40": "어바웃톤 파우더 진짜 잘 쓰고 있었는데 실버에디션이 나왔다길래 바로 구매해봤어요🥈\n\n패키지는 실버에디션답게 세련된 유광 실버인데 반사가 엄청 잘돼요 거의 거울처럼 쓸 수 있을 정도라 외출할 때 거울 대용으로도 괜찮을거 같아요\n같이 구성된 미니백은 파우더 하나 딱 맞게 들어가는 크기인데 살짝 허접하긴 하지만...ㅎㅎ 에어팟이나 틴트 정도 간단한 소지품 넣고 다니기엔 괜찮아요\n\n파우더 효과는 말 안 해도 다들 아시죠? 모공, 요철 확실히 싹 가려주고 유분기도 정말 뽀송하게 잡아줘요☁️\n다만 양 조절을 잘못하면 살짝 두껍고 텁텁해 보일 수 있어서 손등에 한번 덜어 사용하시는 걸 추천드려요\n\n1호 페어랑 1.5호 쿨페어 색상도 비교해봤어요\n(위가 쿨페어, 아래가 페어)\n큰 차이는 없지만 쿨페어 쪽이 미세하게 핑크 기가 도는 쿨톤 느낌이에요 취향따라 구매하시면 될거같아요!",
    "text41": "어바웃톤 베이스 제품을 좋아하는데요 블러 파우더 기획이 마음에 들어서 구매해 봤어요!\n가격이 저렴한 편이라 색상 고민을 하다가 1 페어, 1.5 쿨페어 두 가지 색상을 구매했는데요 이게 손등에 발라보면 어엄청 밝아 보이고 색상 차이가 심하게 나는 거 같은데 막상 얼굴에 바르면 그렇게 차이가 나지는 않아요! 다크닝 생각하면 평소 톤보다 더 밝게 구매하시는 걸 추천드려요\n그리고 다른 분들 후기에도 적혀있듯이 내장 퍼프가 진짜 별로라서 다른 퍼프나 브러쉬로 바르시는게 좋아요\n이제 여름이라 들고 다니면서 사용하기 너무 좋을 것 같아요 크기도 아담하고 실버 색상의 패키지가 예뻐요 🩶🩶\n그리고 미니백은.. 진짜 딱 팩트만 들어가는데 딱히 실용성이 느껴지진 않아서 아쉽네요 굳이 미니백을 쓸 이유가 있을까? 싶어요!",
    "text42": "✔️기름기를 잘 잡아주는 무난하고 저렴한 팩트\n\n💛기존에 잘 사용하던 팩트인데 기획 세트로 패키지도 바뀌고 가방도 증정해준다고 해서 재구매해봤어요 기존 패키지보다 훨씬 예쁘고 고급져 보이네요ㅎㅎ\n\n💛기름기를 잘 잡아주고 본래 기능에 충실합니다! 다만 색깔은 전체적으로 좀 밝은 감이 있어요 2호도 좀 밝은 편이라 21호지만 1.5와 1호로 구매했어요",
    "text43": "가방 때문에 샀는데 너무 귀여워요.. ><\n에어팟 프로도 들어가고 틴트 하나정도 들어가네요🫶🏻\n파우더는 원래 잘쓰던 제품인데 이번에 거울형태로 나와서 소장하기 좋은거 같애요!!\n원래는 1호를 썼는데 너무 밝은거 같애서 이번엔 1.5호로 샀는데 아직 사용은 안해봤지만 파우더는 다크닝을 잡아주기 위해서 톤업해서 구매하시는걸 추천해요!\n\n단점: 퍼프 좀 바꿔주세요ㅠㅠㅠ 몇번 쓰면 파운데이션이 뭉쳐서 떡져있어요🙏🏻",
    "text44": "역시 유명한 데에는 다 이유가 있어요!👏\n\n- 모공, 요철 삭제 효과 완전 짱이에요. 요걸로 파우더 처리 해주면 블러 처리한 듯한 느낌 나서 기본카메라로 셀카 찍을 맛 나요… 진짜 짱👍\n\n- 지속력도 좋아요. 아침에 파우더하고 수정용으로도 들고 나갔는데 약간 기름기 올라와도 예쁜 광 느낌으로 올라와서 수정 잘 안 해요! 그래도 수정할 때 뭉치지 않고 잘 올라가요.\n\n- 테스트 안 해보고 구매한 거라 걱정했는데 1.5 컬러 좋아요! 처음에 너무 밝아보여서 놀랐는데 얼굴에 살짝씩 바르니까 자연스럽게 얼굴이 환해져서 넘 좋더라고요. 얼굴 톤업 효과 원하시는 21호분들께 추천드려요.\n\n- 내장 퍼프가 안 좋다는 후기가 많아서 걱정했는데 저는 괜찮았어요! 양을 많이 머금을 수 있는 퍼프긴 해서 얼굴에 바르기 전에 손등에 한 번 발라주고 나서 바르면 뭉치지도 않고 좋아요☺️\n\n- 기존 케이스는 검정색이라 개인적으로 좀 안 예쁘다고 생각했는데 여름 한정 실버 케이스 넘 예뻐요!!! 이걸로 온고잉 어떻게 안되나요… 진짜 실물이 더 예뻐요.\n\n- 미니백도 별로라는 후기가 많던데… 저는 미니백 때문에 산 게 아니라서 그런지 생각보다 좋았어요! 넘 귀여워서 코디용으로 괜찮을 것 같아요. (3번째 사진 참고 - 에어팟 프로 케이스 끼운 다음에 넣어봤어요🙂 미니 틴트 하나 정도는 더 들어갈 것 같아요!)",
    "text45": "두껍게 발리는게 있지만 그래도 지속력은 오래갑니당 미니가방이 맘에 들어서 산것도 있습다ㅎㅎ",
    "text46": "여름에 베이스 메이크업하고 마지막으로 바르고 나갔는데 평소보다 지속력이 좋았어요 저는 촉촉한 피부표현하고 유분 잡아줘야하는 곳에만 바르는데 조아용",
    "text47": "걍 최고에요\n약간의 커버도 되서 선크림만 바르고 파우더하면\n좋습니다",
    "text48": "항상 무난템으로 잘쓰고있어요 수정용으로는 이만한게 없는듯",
    "text49": "음 왜 유명한지 알려주는 쿠션!! 제가 좀 비싸게 주고샀는데 큰맘먹고 샀거든요 ..ㅎㅎ 근데 후회없이 너무 봏아요 다소 아쉬운점이 있다면 냄새가처음엔 좀 …. 적응하기 어려웠는데 점점괜찮아 지더라고요 인플루언서분들도 많이 쓰시고 호수도 걱정없이 다 알맞게 나와서 좋더라고요!! 대신 리필이 없는점이 아쉬웠어요",
    "text50": "여름에 너무 잘쓰는 팩 트 ~\n개인적으로 요 실버 패키지 너무 마음에 들어용\n좀 밝은거 사서 나비존 + 팔자에 톡톡 얹어서 가볍게 양감 주기도 조아요",
    "text51": "입자가 곱고  밀착력이 좋아서 여름에 쓰기에 좋은 파우더 입니다 \n저는 동봉된 퍼프도 생각보다 쓸만해서 잘 쓰고 있네요\n미니백은 에어팟과 간단한 간식넣어서 잘 쓰고 있습니다",
    "text52": "미니가방이 예쁘단 소리에 혹해서 샀습니다 ㅎㅎ\n생각보다 퀄도 괜찮았어요 ㅎ 귀엽습니다:)\n파우더 잘 안쓰는데 요즘같은 계절엔 파우더 필수인것 같긴해요 입자가 고와서 뭉치지않고 만족스러웠습니다",
    "text53": "처음 올리고나서 나중엔 수정이 필요하지만\n입자곱고 유분도 잘 잡아줘요",
    "text54": "모공블러 효과 맘에 들어서 잘 쓰는 중 크기도 아담해서 들고다니기이 굿",
    "text55": "팩트는 처음 써보는데 괜찮네요\n저는 피부가 노래서 1.5 쿨 페어 색상으로 구매했어요\n더 써봐야 알겠지만 일단 지금은 정말 괜찮네요",
    "text56": "가방이 귀여워서 그만..\n가방 퀄리티 생각보다 좋아요 ㅋㅋ",
    "text57": "21호 옐로베이스가 사용하기에 적당히 화사하고 입체감있게 사용하기 좋은 것 같아요!",
    "text58": "제품은 사용 전인데 가방때문에 산거라 바로 열어봤어요!파우더팩트 외출때 없으면 불안템인데 간단히 외출할때 좋을거 같아서 샀는데 과연 팩트만 매고 나갈 일이 있을까 싶긴 하지만 미니미해서 예뻐요~",
    "text59": "행사해서 미니백도 증정하고 마무리단계에서 바르기 좋을거같아요",
    "text60": "파우더는 잘 안쓰고 잘모르겠는 분야다\n많이 사긴 했는데 거의 안쓴다\n메x가루 파우더는 그래도 여러통 썼다\n가격채우려고 파우더 두개 샀더니 가방도 줬다\n채우려고 쓴돈이 더 큰거 같기도 실버 쇼퍼백도 주고 \n받아보니 생각보다 괜춘\n내가 산색 순차배송이거나 품절중\n피부 어두운편인데 1.5 2호 삼\n파우더는 가지고 다닐일이 없어서 립제품 넣어봤다 대충 맞는다 파우더 내구성 약하다는 리뷰 많이 봐서 더 안가지고 다닐거고\n어차피 난 화장품 엄청 조심히 보관하는 타입이라 배송중에 깨진것빼곤 깨먹은적 없다 \n쿨페어만 테스트해봤는데 생각보다 많이 밝지 않아 괜찮았음",
    "text61": "구버전도 잘 썼었는데 깨져서 ㅜㅜ 재구매했습니당!! 이 실버케이스 한정이라고 들었는데 일단 느좋… 기존 케이스보다 예뻐요 제가 보기엔 그리고 가방은 생각보다 더 작았어유 파우더 하나랑 카드 하나? 정도 들어갈듯 쨋든 넘 귀엽고 파우더 자체는 요철커버가 미쳤는데 지속력은 짧습니당",
    "text62": "파우더 중에서는 메포 파우더 다음으로 어바웃톤 파우더가 제일 괜찮은 것 같습니다",
    "text63": "피부색이라 색이 비슷해서 자연스럽게 피부가 보송해지고 유분을 잘 잡아줘요",
    "text64": "쿨톤 피부에 딱 맞는 컬러라서 밝고 맑아 보여요. 들고 다니면서 수정 화장하기도 편해요",
    "text65": "당최 같이 준 미니백은 어떻게써야하는지 한달이 지난시점에서도 고민중, , , 제품은 너모 좋습니당 ~",
    "text66": "1호 쓰다가 밝게 느껴져서\n1.5로 샀는데 이게 저한테 딱이네요\n새로운 은색 패키지도 고급스럽고 이뻐요",
    "text67": "파우더 되게 고운느낌이라 잘 쓰고있어요 미니백은 .. 뭐 피우더 담으라고 줬겠지만 정말 쓸모없다구 생각..ㅠ",
    "text68": "모공 잘 가려주고 좋은데\n제 피부가 유분이 짱 많은건지 뭔지....\n약간 기름 빨리올라오는 느낌이에오\n많이 올리면 뜰거같아서 양조절을 열심히해서 올려가지구 그런가.... 그래서 밖에서 수정할때만 쓰는중이에요!!",
    "text69": "더운 여름 쓰기 딱 좋은 제품이네요!\n기름 올라오는걸방지해요",
    "text70": "사은품 가방 넘 귀여워요. 쿨페오 컬러 이번에 나온 쿠션 22호랑 같이 사용하니까 화사하고 좋네요. 여름철 유분기 잡기에 좋을 것 같습니다 :)",
    "text71": "퍼프가 조금 아쉽지만 입자 되게 곱고 색깔도 다양해서 좋아요",
    "text72": "입자는 진짜 곱다,, 생각이 사자마자 들엇고요,, 그냥 파우더에 신?",
    "text73": "다른 팩트 쓰면거 뭉치거나 화장이 뜨는 걸 많이 경험해서 \n처음에는 반신반의하긴 했어요\n\n데일리로 쓰기용 =>1.5호\n얼굴 중앙 하이라이터용 => 1호\n총 2개 구매했습니다.\n\n사용하면서 느낀점은\n1. 뭉첨 거의 없음!\n2. 모공&요철 커버 개잘됨. 블러처리한 것처럼 커버됨\n3. 색상이 있어서 톤업효과 있어요\n \n같이 주는 가방은 진짜 팩트 한개만 들어갈 정도로 작은 사이즈라서 처음에는 이걸 쓸 일이 있을까 싶었지만,\n본래 용도인 팩트 하나만 가볍게 가지고 다니는 용도로 써도 되고,\n에어팟이 딱 들어가더라구요!!!\n산책하거나 어디 잠시 외출할 때 쓸 것 같네요ㅋㅋㅋ",
    "text74": "가방 때문에 샀는데 너무 귀여워요.. ><\n에어팟 프로도 들어가고 틴트 하나정도 들어가네요🫶🏻\n파우더는 원래 잘쓰던 제품인데 이번에 거울형태로 나와서 소장하기 좋은거 같애요!!\n원래는 1호를 썼는데 너무 밝은거 같애서 이번엔 1.5호로 샀는데 아직 사용은 안해봤지만 파우더는 다크닝을 잡아주기 위해서 톤업해서 구매하시는걸 추천해요!\n\n단점: 퍼프 좀 바꿔주세요ㅠㅠㅠ 몇번 쓰면 파운데이션이 뭉쳐서 떡져있어요🙏🏻",
    "text75": "21호 피부, 1.5 쿨페어 구매했습니다!\n\n기존에 바**코 파우더 사용했었는데, 그건 정말 파우더다운 보송함이라 살짝 건조했어요. 근데 이 제품은 압축된 느낌이라 그런지 보송하긴 한데 건조함은 훨씬 덜하네요. 피부에 착 밀착되면서 들뜸 없이 마무리돼서 마음에 들어요. 컬러도 21호 기준 딱 자연스럽게 어울려서 색 선택도 만족스러웠습니다.\n\n다만 사은품으로 온 미니 가방은... 제가 보부상이라 그런가 너무 작아서 틴트 하나도 안 들어가더라고요. 활용도는 거의 없을 듯해요 😂",
    "text76": "사실 쿠션팩트로 착각해서 잘못 구매했는데 여름이 다가오니 유분기 많은 선크림 발랐을 때 피부가 너무 번들거리도 하고 바람불면 머리카락이 다 붙어서 기존에 가지고 있던 파우더 처리 해줘도 뭔가 깔끔하게 안발리기도 하고 파우더 기능을 잘 못하더라고요\n기왕 산김에 사용해봐야겠다 했는데 입자도 너무 곱고 번들거리는 피부에 가볍게 톡톡했는데 블러 처리 된 것 마냥 피부가 예뻐보이게 유분감을 없애 주네요!!\n올 여름 너무 유용하게 사용할 것 같아요~~",
    "text77": "파우더는 어바웃톤이 가성비 좋은거같아요\n물론 제품도 좋아요\n2호쓰다가 1.5호 샀는데 둘다 톤은 괜찮아요\n뿌옇게 올라오지않아서 기름걷어내기 딱이에요\n\n미니백은 진짜 이 제품만 들어가요\n헤라미니쿠션,클리오미니쿠션 들어갑니다 \n다른 일반적인 큰 쿠션 절대안들어감",
    "text78": "케이스가 볼록 거울이라 얼굴 확인 하기 좋았어요. 색상은 21호 기준으로 잘 썼습니다. 1호도 있는데, 크게 차이는 모르겠어요. 이따가 고은 편이고 지속 먹은 무난한 정도 보통의 파우더 정도였습니다. 모공 커버는 중상 정도인 것 같아요.",
    "text79": "전부터 사고싶었는데 케이스도 이쁘고 미니백줘서 구매!!!!!!!!\n19~21호 사용하는데 1.5호 딱 적당히 화사하고 뽀얗게 나와요. 저 가방은 에어팟프로 딱 들어가요! 완전 에어팟가방으로 딱이예요🧡 물론 어바웃톤파우더도 맞게 들어갑니당!!!ㅎㅎㅎ잘샀어요 여름에 뽀송뽀송하게 바르고 다녀야징",
    "text80": "디자인 깔끔하고 검정색 미니백 아담하니 너무 좋아요.\n색상도 밝고 얇게 발리면서 끼임현상 없어요.\n화장 수정할때나 더워지는 여름에 사용하면 좋을거같아요.",
    "text81": "바르자마자는 뽀송한데 땀 조금 흘리면 코나 인중 뭉친다\n퍼프도 별론듯..",
    "text82": "넘 잘 깨져서 지금은 ㄷㅇ소 보라색만 써요 글구 넘 두껍게 올라가는데 몇십분 뒤면 또 바로 유분기 올라와서 화쟝이 계속 두꺼워져요",
    "text83": "미무리로 한번씩 피니쉬 메이크업으로 쓰고있는데 보송하고 좋아요 굿",
    "text84": "요철, 모공커버가 최대장점인 파우더이자 지속력이 최대단점… 아마 이래서 픽서 기획으로 이번에 나온게 아닐까 싶고 저는 가방기획이긴한데 크기는 작아도 꽤괜 어바웃톤 파우더 구버전 쓰다가 깨져서 재구매한건데 이번 실버 케이스가 훨씬 더 이뿜여 빤딱빤딱 고급짐",
    "text85": "와.. 진짜 왜 사람들이 어바웃톤 파우더를 극찬하시는지 너무 잘 알수 있었어요..\n\n장점)) 일단 파우더가 요철을 정~~말 잘가려줘요!! 제가 학생인지라 모공은 거의 없어서 그부분은 잘 모르겠는데 나비존에 요철이 드글드글 하거등요.. 근데 진짜 딱 얹었을때 광명 찾았습니다.. 오돌토돌 뒤어나온것들이 걍 없어져요 진짜 매끈보들한 애기피부가 이런건가? 싶었어요 당연히 끼이거나 벗겨지거나 이러지도 않았습니다  유분도 진짜 기가막히게 잘잡더라구요.. 번들번들 거리던 제 피부도 뽀송해졌어요!! 그리고 제가 건성이기도하고 입가가 각질때문인건지 엄청 건조한데 안뜨더라구요?! 파우더 유목민이였던 사람으로써 항상 입가가 떠서 잘쓰다가도 실망이 컸는데 안뜨는거보고 정착해야겠다는 생각이 들었어요 마지막으로 걍 너무 예뻐요.. 일단 색상이 맑은 상아빛이거든요? 제가 19호인데 1.5 쿨페어 색상이 정말 허옇게 뜨지도 않고 누래보이지도 않고 예쁘게 올라가더라구요 덕분에 다크닝도 꽤 막아주는것같은 느낌이 들었어요! 또, 이번에 미니백 증정으로 외관이 미러로 바뀌었잖아요!! 진짜 너무너무 예뻐요 거울처럼 되어있어서 자세하게 피부를 볼때는 안쪽에 있는 거울, 전체적으로 얼굴을 볼때는 외관거울을 정말 애용하고 있습니다 케이스 바꾸신거 정말 신의 한수같아요🥹 미니백은 제 취향은 아니라 모셔두고있지만 정말 작은 틴트 정도 갖고다니시는 분들이라면 가방도 좋아하실것같아요:)\n\n단점)) 사실 단점이라 꼽을게 정말 없지만 꼭 하나 꼽자면 퍼프입니다.! 내장퍼프가 조금 빳빳하고 보송보송해서 파우더와의 궁합이 그렇게 좋다는 생각은 안들었어요! 그래서 저는 ㄷㅇㅅ 파우더 퍼프랑 쓰고있는데 이게 조금더 보들보들해서 제겐 더 잘맞더라구요:>> 기존 내장퍼프때매 파우더가 별로인가..?싶으신분들은 꼭 사서 써보세요!\n\n+ 아이폰 12 미니 기카로 찍은 사진입니다! 실물이 조금더 피치빛이 가미된것같아요! 사진으로는 완전 상아 그 자체로 보이는데 쬐~끔 더 피치가 있습니다!\n\n도움이 되셨다면 좋아요 한번씩 부탁드랴요",
    "text86": "인스타에서 어떤분이 쓰는거 보고 구매해 봤어요\n유분이 너무 많아서 기름종이 파우더 필수인데\n파우더 바르면 들떠서 파데를 매트한거로 쓰거든요ㅠ 속건조라 그런지 요즘 피곤에 쩔어서 피부가 마니 안좋아지는거 같아요 요건 들뜨지 안타고 해서\n일단 한개만 구매해봤어요 써보고 저에게 잘 맞으면\n몇개더 쟁일 려고요ㅎ",
    "text87": "처음에는 반신반의했는데, 막상 사용해보니 기대 이상이었어요. 품질도 좋고, 설명한 그대로 기능이 잘 작동해서 너무 만족스럽습니다. 배송도 빠르고 포장도 깔끔하게 와서 기분 좋게 받았어요. 앞으로도 꾸준히 사용할 계획이고, 주변에도 자신 있게 추천할 수 있을 정도입니다. 좋은 제품(서비스) 만들어주셔서 감사합니다!",
    "text88": "✅ 장점\n   •   모공 진짜 잘 가려짐\n   •   피부 매끈하게 블러 처리됨\n   •   가볍게 발려서 두꺼운 느낌 없음\n   •   들고 다니기 좋음\n   •   유분 잡는 거 확실함\n\n❌ 단점\n   •   다크닝 조금 있음\n   •   건성 피부는 건조할 수 있음\n   •   브러시보단 퍼프로 써야 잘 먹음\n   •   커버력은 얇아서 큰 잡티는 안 가려짐\n   •   오래 쓰면 케이크 현상 생김",
    "text89": "외출시 간단하게 소지하기에 딱 좋아요! 수정화장 시 사용해요! 케이스 넘 예뻐용",
    "text90": "💮가격 \n🔅요약 \n미니백은 별로고 제품은 좋아요\n🔶제형\n💙향\n💚적합한 피부타입\n❤️장점\n가루타입 뭉쳐서 써본건데 안뭉쳐서 좋아요\n💔단점\n🧡애매\n💛팁\n💜최고\n🔵재구매의사",
    "text91": "텁텁한 느낌이 드는 팩트예요. 가볍거나 얇다는 느낌은 안 들어요. 사이즈가 작아서 휴대용으로는 괜찮을듯",
    "text92": "ㅠㅠㅠㅠㅠ 진짜 최애 파우더!! 한여름에 너무 필요한 제품이예요..!! 없으면 얼굴 개기름 심하고 파우더 처리 후 섀도 , 리쿼드 종류 사용하면 발색도 더 잘됩니다!!",
    "text93": "가성비 갑 이 가격에 찾아보기 힘든 퀄이에용! 더 비싼 파우더를 안써봤더라면 어바웃톤이 1등인데 가격생각하면 탑입니당 ㄷㄷ",
    "text94": "여름 필수템!!!\n절대 절대 있어야 하는 팩트에요\n색깔도 다양해서 피부에 맞춰서 고르면 되는 점도 아주 좋아요",
    "text95": "가방을 사니까 팩트를 줘서 좋아요. 유분기 잡아주고 색상도 잘멎아요. 사은품 미니가방 젤 예뻐요",
    "text96": "실버 처도리는 해피합니다. 일단 패키징은 존예였으나.. 건성러에게는 비추…저는 여름에 쓰려고 일단 샀으나ㅠ 먼가 너무 뜨는 늑김",
    "text97": "쬐깐해서 얕봤는데 잘 발리고 입자도 곱고\n아주 좋구만 팩트고 가방이고 쪼꼬미여🐼🤣",
    "text98": "그냥 계속 실버로 만들어주세요 걍 개깐지 이뿜니다!!!~",
    "text99": "팔자에 바르고다닙니다\n뽀송하게 해주니 팔자부각이 덜해요",
    "text100": "파우더 팩트 디자인도 예쁘고 넘 맘에 들어요ㅠㅠ\n검정색 미니가방 갖고 싶어서 구매했는데 팩트가 얼굴 기름 잘 잡아줘서 좋네요!! 도움돼요는 큰 힘이 됩니다〰️💕",
    "text101": "사은품으로 제공되는 미니가방이 너무 마음에 들어서 구매했어요. 색상 잘 맞고 뽀송한 마누리의 파우더입니다",
    "text102": "증정용 미니백보고 저희집여사님이 엄청 웃었어요 ㅋㅋ이거 뭐냐곸ㅋㅋ 진짜 미니백 귀여운데 딱 파우더만 들어가요 파우더는 걍 무난무난해요",
    "text103": "파우더 여름에는 필수인데 요 파우더 처음 사용해봤는데 대만족이에요! 커버도 자연스럽고 지속력도 괜찮아요!!",
    "text104": "쪼매난 가방은 매고 다니지 않을 것 같지만 팩트가 딱 들어가는 크기여서 귀엽습니다. 카드가 들어갈 수 있는 카드지갑이면 좋겠네요. 팩트가 없었는데 마침 여름팩트로 잘 맹글었어요",
    "text105": "엄마 워터 팩트 너무 좋아하는데 기획상품으로 만나 볼 수 있어서 만족합니다\n컬러는 그냥 손에 잡히는 걸로 골랐습니다 그런데 나름 잘 맞아요",
    "text106": "생각보다 팩트가 작아요\n미니백은 우리 꼬꼬마 조카 주려고요\n귀여워요~~",
    "text107": "오특 보여서 충동구매한 파우더!!\n일단 사용중인거 다쓰고 뜯겠슴다!!",
    "text108": "뽀용하게 얹어지고 가루날림 없어요 발색도 너무 환하지도 않은 적당함이에요",
    "text109": "화장 마무리 단계에서 브러쉬로 살살 눌러주면 깐달걀 피부 가능 !!",
    "text110": "셈플로 준 비니백도 예쁘고 이번구성 좋아요 팩트 커버력도 좋고요",
    "text111": "1호랑 큰 차이는 없지만 미니백 기획이라 사봤어요 실버\n패키지가 예뻐요",
    "text112": "기획으로 주는 미니백 기엽네요 딱 팩트만 들어감 입자 진짜 고와요",
    "text113": "지성이라서 그런지 생각보다 유지력이 안좋아서 아쉬웠러요. 모공,요철 처리눈 진쩌 좋은데 유지력이 다소 아쉽고 수정하면 완존 뭉치고 떡져요 ㅠㅠ",
    "text114": "어바웃톤 파우더 너무 좋아용 다 쓰면 또 살 거예용\n케이스 변화 더 해주세요!!",
    "text115": "파우더 퍼프? 는 좀 별론디 파우더는 진짜 조와용 많이 해도 안 이상하구 좋았더용",
    "text116": "미니백사이즈에 딱맞으니 좋고 팩트도 데일리로 쓰기 좋아요",
    "text117": "조금 두껍게 발려서 피부가 텁텁하게 느껴지고 답답해보여서 아쉬워요. 양조절 필수",
    "text118": "요철은 이거 하나면 다 가려져요 너무 좋아요ㅜㅜ 화사해집니당",
    "text119": "모공이랑 요철 커버 잘 됩니다!! 근데 두껍게 발리지 않게 조심해야해요~",
    "text120": "가루타입 파우더는 가지고 다니기 걱정되는데 이건 쏟아질 걱정 없이 가지고 다닐 수 있는 게 가장 큰 장점같고 유분도 확실히 잘 잡아주는 거 같아요",
    "text121": "쿨페어 컬러가 제 피부 톤에 딱 맞아서 바르자마자 자연스럽게 톤이 정리돼요. 블러 처리한 듯 보송하게 마무리되는데, 건조하게 들뜬다거나 뭉치지 않아서 데일리로 쓰기 좋아요. 모공 커버도 괜찮은 편이고, 수정화장용으로도 부담 없어서 파우치에 꼭 넣고 다녀요. 미니백 구성도 귀엽고 실용적이네요. 가격 대비 만족도 높아요!",
    "text122": "케이스가 예쁘긴 한데 너무 잘 더러워짐ㅜㅜㅜ 유명한 이유가 있다 진짜…… 써봤던 파우더 중에 젤 좋아요ㅋㅋㅋㅋ 입자가 진짜 곱네용 근데 다크닝 있는 거 같아요ㅜㅜ!! 그리고 퍼프가 아파요… 그래서 다른 퍼프 사용 중잉에용…. 퍼프 좀 바꿔주세요!!!!!!! 퍼프 별로여도 어바웃톤 쓸거긴 해요ㅜㅜ",
    "text123": "이가격에 가방까지 주다니 !! 정말 만족하구요 원래도 잘 쓰던 제품이라서 믿고 샀습니당 유분은 잘 잡아주는데 제가 극 지성이라 그른가 금방 돌아와요 호수는 전 쿨21호 쓰는데 잘 맞아요 아쉬운점은 퍼프개선?? 근데 가방끈 어케하나요 아직도 못하는중ㅎ",
    "text124": "피부 화장이 금방 무너져서 고민이었는데, 어바웃톤 블러 파우더 팩트 써보고 만족했어요. 1.5 쿨페어 컬러는 밝고 화사한 느낌이라 피부 톤 정리에 딱 좋고, 블러 효과가 자연스럽게 모공도 살짝 가려줘요. 덧발라도 뭉치지 않고 보송하게 유지돼서 수정 화장용으로도 아주 좋아요. 미니백 구성도 예뻐서 가방에 쏙 넣고 다니기 딱이에요.",
    "text125": "검정케이스보다 바뀐게 더 예뻐요!!! 이거 갖고 다니면 거울은 필요없겠습니다~ 어바웃톤 파우더는 워낙 유명템이라 꼭 갖고싶었었는데 드디어 구매했어요. 역시 유명한 이유는 있는듯합니다. 색상도 맘에 들었고 모공 가려줘서 정말 좋았어요! 근데 내장되어있던 쿠션은 그다지 좋진않아욤… 그리고 사은품 미니가방 귀여워요 ㅋㅋㅋㅋㅋ",
    "text126": "원래 쓰던거 아직 다 못썼는데 도 샀네요..ㅎ 패키지가 예뻐서 충동구매해버림",
    "text127": "만족스럽습니당  자주 사용 하고 있네용 굿 호기심에 구매했어용 근데 생각보다 갠타나용",
    "text128": "이거 한 번 땅에 떨어트리면\n바로 저세상 가는거에여 ㅋ ㅠ\n너무 잘깨짐 ㅎ ㅠㅠ\n모공 잘 매꿔주긴 하는데\n엄청난 모공부자들은 걍 시술 받으세여 흑흑 …",
    "text129": "와 이거 미쳣네요 요철이랑 모공 고민이였던 분들\n싹다 걍 이거 사세여 바르자마자 걍ㅜ모공이랑 요철 없어짐;",
    "text130": "그 전에 사용하던 것도 잘 쓰고 있어서 구매해봤는데\n그 전 제품보다 가볍고 얇게 발리는 것 같아 잘 쓰고 있어요",
    "text131": "꼭 구매하세요! 이마에 머리카락이 너무 많이 붙어서 불편했거든요 리뉴얼 된 파우더 팩트 쓰니까 만족 200입니다",
    "text132": "여름이라서 번들거리는 피부를 잡아주는 파우더가 필요했는데 딱좋습니다~",
    "text133": "실버 에디션 어케 참아!!! 원래 잘 쓰던제품이라 역시 좋음",
    "text134": "듣던대로 왜 인기가 많은지 알거 같아요! 뽀송하게 마무리가 되니까 너무 좋아요 ㅠㅠ 여름에 화장 많이 무너지는 분들한테 추천입니다!",
    "text135": "처음 이번에 제대로 여름에 너무 번들거리는 거 잡고자 \n구매를 했는데 나름 잘 잡아주고 편하게 모공이라든지 \n부드럽게 잘 매꿔줘요. 미니백도 진짜 작고 귀여워요 ㅎㅎ",
    "text136": "새로 케이스가 리뉴얼되서 써봤는데 케이스도 이쁘구 제품력은 여전해서 좋아옹",
    "text137": "증정해주는 미니백 너무 기여워요\n그리구 역시 모공 커버는 잘 되나\n엄~ 청 큰 모공은 그저그래요 ㅎㅎ\n블랙 말고 실버 케이스가 더 예쁘네요",
    "text138": "이 파우더 정말 좋아요! 메이크업이 오래가고 피부가 보송보송해져요\n가방 도 너무 기엽자나😍",
    "text139": "이제 파우더를 써야하는 계절이 돌아오고 말았습니다...쿠션만 쓰면 번들거리고 머리카락달라붙는데 이거하면 좋아요 보송~",
    "text140": "원래 데일로 어바웃톤 파우더만 사용하는데 이번에 패키지도 바뀌고 귀여운 가방도 줘서 구매해봤는데 패키지가 너무 이뻐요!! 실버라 여름에 찰떡인 느낌 ㅎ 제품력은 뭐 워낙 유명하고 좋아서 뽀용하게 모공커버 잘 되는 파우더 입니다 ㅎ",
    "text141": "친구 생일 선물로 사준건데 입자도 곱고 요철 커버도 잘된대여",
    "text142": "원래 쓰던게 깨져서 .. 샀었는데 역시 어바웃톤 파우더는 좋어요 ~~",
    "text143": "어바웃톤 파우더를 사용한 지 어느덧 한 달이 지났습니다. 처음에는 피부에 맞을까 걱정도 있었지만, 결과적으로는 매우 만족스러운 경험이었습니다. 저는 복합성 피부로, 특히 T존 부위의 번들거림이 심한 편인데 어바웃톤 파우더는 기름기를 효과적으로 잡아주면서도 건조함 없이 마무리되어 데일리로 쓰기 좋았습니다.\n\n가장 먼저 느낀 건 입자의 고운 질감이었어요. 브러시에 살짝 묻혀 얼굴에 얹으면 뭉침 없이 부드럽게 퍼지고, 화장을 밀리지 않게 고정해주는 느낌이 강했습니다. 하루 종일 마스크를 써야 하는 날에도 화장이 쉽게 무너지지 않았고, 수정 화장이 필요할 때도 가볍게 덧발라주기만 해도 처음처럼 보송한 피부 표현이 가능했어요.\n\n특히 마음에 들었던 점은 ‘투명 파우더’라는 이름처럼 피부톤을 해치지 않는 자연스러움이었습니다. 다른 파우더들은 바르면 하얗게 뜨거나 들뜸 현상이 생기는데, 어바웃톤 파우더는 그런 현상이 전혀 없었습니다. 오히려 피부결을 매끄럽게 보정해줘서 노세범 효과뿐 아니라 모공 커버 효과까지 있어 메이크업의 완성도를 높여줬어요.\n\n또한, 성분 면에서도 안심하고 사용할 수 있었어요. 무향에 가까워 피부 자극도 거의 없었고, 트러블도 생기지 않았습니다. 여드름이 잘 나는 민감성 피부인 저에게는 이런 점이 특히 중요했기 때문에, 이 제품은 앞으로도 계속 사용할 예정입니다.\n\n총평하자면, 어바웃톤 파우더는 가성비와 품질 모두를 만족시키는 제품입니다. 매일 화장을 하는 사람이나, 유분기 조절이 필요한 분들께 특히 추천하고 싶어요. 사용 전과 후의 피부 상태를 비교해 보면, 확실히 메이크업 지속력과 피부 표현 면에서 큰 차이를 느낄 수 있었기 때문에, 이 제품을 1달 동안 꾸준히 사용한 결과에 대해 매우 만족하고 있습니다.",
    "text144": "모공과 요철을 자연스럽게 커버해줘서 피부가 매끈하게 표현돼요. 텁텁함 없이 가볍게 밀착되는 제형이라 여러 번 덧발라도 답답하지 않아 좋았어요. 번들거림을 잘 잡아줘서 장시간 메이크업을 유지할 때도 유용하고, 파우더 입자가 고와 들뜸 없이 깔끔하게 마무리돼요. 미니백 증정이라 휴대하기도 간편하고 구성도 만족스러워요. 비건 제품이라 안심하고 사용할 수 있어서 더 마음에 듭니다!",
    "text145": "강력한 유분흡수를 원하시는 분들께 추천드려용! 톤보정도 약간 되서 저는 더운 여름에 주로 씁니다! 건성이신 분들은 겨울에 비추! 저도 건성이라서 여름에만 써용",
    "text146": "어느정도 톤보정이 되서\n여름날 파데프리 메이크업하기에 좋아요!\n강력한 유분삭제를 원하시는 분들께 강추드립니다",
    "text147": "요철커버 아주 잘되도요 \n매끈하게 해줘서 기름질때\n쓰기 너무너무 좋아요ㅎㅎ",
    "text148": "톤업 잘 돼고 블러효과가 개ㅁㅊ인데 지속력 ㅂㄹ고 뭉침 이ㅣㅅ으뮤ㅜ 저 가방은 도대체 어디에 쓰는 건지도 몰겟긔",
    "text149": "일단 퍼프는 따로 사서 쓰고있구요, 가루가 고아서 잘 빌려요!! 전 극 지성이라서 시간이 지나면 또 기름이 올라오긴하는데 그래도 만적합니당ᄒᄒ",
    "text150": "10톤이상 쓴 제 최애 파우더인데 역시 이번에도 좋구요 케이스가 신기합니다 사이버틱",
    "text151": "이 친근 진찐 미츳오오 바르믄 지속력 미츳지 밀착력은 말도마 내 모공 삭제 템 심지어 이번 패키지 진차 이뻐서 지금 올영으로 뛰어야함 전에 산거 톤이 안 맞아서 재재구매♡♡",
    "text152": "곧 여름이 다가와 파우더 팩트 제품을 찾고있었는데 후기도 좋고 미니사이즈라 휴대용으로 들고 다니기에도 부담없어보여 구매했어요 굿",
    "text153": "어바웃톤 제품은 처음 구매해보는데\n파우더가 진짜 좋다고 그래서 구매했어요ㅎㅎ\n제품 좋은건 써봐야 알거같아요ㅎㅎ",
    "text154": "이거 증정 왜 한겅엥요 쪼꼬매서 인형놀이할 때 잘 쓸 것 같앙ㅛ 귀엽네요 책상 드러어서 모자잌ㅇ 햇성ㆍㄷ 앙🥵",
    "text155": "유분이 잘 잡히고 색도 너무 이뻐요 원래 검정 디자인보다 이쁘게 나왔어요",
    "text156": "배송도 빠르고 포장도 깔끔해요 \n이글립스때부터 잘 사용하던제품입니다\n오랜만에 구매해봤어요\n제품력좋아요",
    "text157": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n미니백이 너무 귀엽고 뭉침없이 잘 발려서 좋아요. 지속력도 오래가고 유분도 잘 잡아줘요.",
    "text158": "케이스가 너무 사이버틱 ㅋㅋ\n살짝 부담스럽\n미니백은 너무 귀엽 팩트가 쑉 들어가요ㅎ\n팩트는 이것만 쓰는데 또 재구매하러오겟슴당",
    "text159": "라이트02 꾸준히 사용중인데 \n이번에 1.5 쿨페어가 새로나왔길래 한번 구매해봤어요ㅎ\n아직 사용전인데 케이스가 과하네요ㅎㅎ\n미니백은 생각보다 퀄리티 좋아요\n잘 쓸께요~~",
    "text160": "그냥 무난한 거 같아요 요철은 예쁘게 잘 가려줘요 근데 유분자체를 잘 잡아주는 느낌은 아닌지 시간 지나면 금방 효과가 사라지는 느낌이에요",
    "text161": "어바읏톤 베이스 맛집인 건 너무 유명한데 쓸 때마다 만족하고 있어요~ 딱 유분기만 잡아줘서 피부 예쁘게 표현할 수 있어요!",
    "text162": "가볍게 발리면서 모공이 잘 가려져 보송보송하게 유지돼요.",
    "text163": "진짜 진짜 잘 쓰고 있습니다! 진짜 좋아여! 추천합니다. 0",
    "text164": "촉촉하고 발림성이 좋아요~ 두개째 구매합니다! 색상이 더 예쁘네요",
    "text165": "뭐 그냥저냥  쓸만해요 무난템이에요 미니가방은 뭐에 쓰라고 준 건지 모르겠지만 우리집에 있는 아기가 요긴하게 잘 쓰고 있어요",
    "text166": "제가 써본 파우더패트중 제일 좋네요 건조하게 뜨지가 않아요",
    "text167": "두번째 구매에요! 역시 피부 모공 없어지고 커버력도 나쁘지 않아요. 근데 퍼프가 좀ㅠㅠㅠ. 얼굴이 따갑고 별로에요...",
    "text168": "저렴하게 잘 샀습니다 커버가 잘되고 좋습니다 너무 만족합니다",
    "text169": "후기 좋아서 샀는데 만족해요! 귀여워요 사실 가방때문에 산것도 있는데 가방이 이렇게까지 작을줄 몰랐어욬ㅋㅋㅋ 에어팟 가방으로 써여할듯>< 암튼 맘에 들어요!",
    "text170": "처음 구매하봅니다. 아직 사용전이라 구체적인 사용감은 모르겠지만 실버케이스가 반짝반짝 예쁘네요.",
    "text171": "궁금해서 사봤는데 미니백도 귀엽고 실버라서 예뻐요\n이제 여름이라 유분 잘 잡아주길",
    "text172": "선크림 바르고 유분 잡아주는 용으로 샀어요 생각보다 화장한 것 처럼 표현돼요",
    "text173": "아주 맛도리 해버림♥︎ 가방은 나의 소듕한 에어팟 집으로 해두림♥︎",
    "text174": "- 2-3시간마다 한번씩 파우더 올려주는 극지성피부\n- 사춘기여드름/모공/흉터고민\n\n퍼프 제발 퍼프 바꿔주세요 저는 이 파우더 안에 내장되어 있는 퍼프 한 번 쓰고 바로 버리고 ㅍㄹㅁㄹ 파우더 퍼프로 바꿔서 사용해요 퍼프 너무 빨리 떡저요ㅜㅜ 퍼프랑 지속력 짧은 건 제외하고 다 만족합니다",
    "text175": "예전에 이글립스 였을때 써보고 진짜오랜만에 파우더가 필요해서 구매했는데 지성인 저에겐 딱 좋은것 같아요\n유분도 잘잡아주고 이번에 1.5 색상도 새로나와서 제 피부에 잘맞는것 같아요\n케이스도 넘예뻐져서 더욱 좋네요\n잘 사용할것 같아요",
    "text176": "🚨알바생의 짧은 리뷰!🚨\n\n사람들이 구매를 많이 하길래 궁금해서 사봄. 헉 근데 좋음!!\n일단 색깔이 상아빛으로 예쁨ㅎㅎ 일부러 밝은 컬러로 샀는데 팔자 커버할때 최고!\n\n지속력은 중~중상\n파데프리 메이크업때 사용하기도 좋음\n입자 고움. 잘 안뭉침",
    "text177": "T존 나비존 유분기 있는 19호가 써 본 후기!!\n\n1. 입자 / 블러효과\n미쳤네용.. 저는 일단 바닐라코 파우더, 라네즈 파우더, 일본캔메이크 마시멜로우 팩트 이렇게 사용하고 있는데 확실히 파우더보단 팩트가 훨씬 화장하고 나서 깔끔하게 유분기 잡아줘요 파우더는 잘못 바르면 구멍 모양대로 찍혀 버려서... ㅠ 그래도 색 있는 팩트 싫어하시면 구매하지 마세용...\n\n2. 색\n이게 생각보다 어둡더라구요...? 3호까지 있길래 1.5호로 샀는데 어두웠어요 (웨메 심리스 쿠션 19호 포슬린 쓰는 기준) 그래서 밝은 21호 쓰는 친구에게 줬습니다 ㅎㅎ... 17호 19호 피부분들은 무조건 1호 페어 사세요!!\n\n화장 다 하고 웨지 퍼프나 브러쉬로 써봤는데 블러 효과가 좀 떨어졌어요..ㅠ 그냥 동봉된 퍼프나 파우더용 퍼프로만 쓰셔야 블러효과, 모공커버 될 듯하네욥\n\n저는 이게 효과도 좋규 입소문 난 이유가 있는 것 같아서 1호로 재구매하려구 합니당 생각보다 어두우니 꼭 유의하셔야 할 듯 싶네용..??",
    "text178": "검정색 버전 라이트도 정말 잘 써서 거의 바닥났는데 \n기획세트에 한정판이라고 해서 반톤 업된걸로 사봤어요 솔직히 호수 차이? 그냥 보면 차이는 있는데 얼굴에 바르면 크게 차이 없습니다. \n\n단점: 검정색 버전이랑 실버 버전이랑 다른게 케이스 뿐 아니라 퍼프도 바꼈던데... 음.. 전.. 둘다 별로 였어요 검정색 퍼프는 퍼프에 파우더 뭉침이 살짝 있어서 브러쉬로 사용했어요. 실버 퍼프는 저에겐 살짝 자극이 있었어요 차라리 검정색 퍼프가 더 나은거 같아요. \n\n장점: 모공 커버도 잘해주고 기름기도 잘 잡아주고 \n다 쓰면 재구매 의향 있습니다",
    "text179": "미니가방 너무 귀여운데 팩트만 들어가는 사이즈라 아쉬워요 ㅋㅋ\n여행갈때 그냥 팩트 하나만 딱 넣고다니기...\n틴트도 같이 들어갔으면 완벽했지만? 귀여우니 합격! \n색상이 2.0이 재고가없어 1.5로 샀ㄲ는데 좀 밝고 두꺼워요 \n뭐랄까 그냥 색상있는 파우더가 쓰곳깊어서 샀는데 평범해요 막 엄청 잘 눌러주거나 그런건 딱히엇는드",
    "text180": "역시 유명한 제품은 이유가 있습니당\n다른 파우더들 쓰다가 이번에 나온 실버에디션 너무 이쁘길래\n일단 사봐;; 하고 사봤는데\n모공요철 삭 가려주는게 예술이네용\n근데 여름이라 유분이 더 많이 올라와서 그런지\n시간 조금 지나면 번들거리는 것 같긴 한데\n그건 다른 파우더 쓸때도 그랬던 것 같아서..\n슬쩍 한번 더 눌러주면 다시 사악 뽀송해지는게 맘에듭니다",
    "text181": "T존 나비존 유분기 있는 19호가 써 본 후기!!\n\n1. 입자 / 블러효과\n미쳤네용.. 저는 일단 바닐라코 파우더, 라네즈 파우더, 일본캔메이크 마시멜로우 팩트 이렇게 사용하고 있는데 확실히 파우더보단 팩트가 훨씬 화장하고 나서 깔끔하게 유분기 잡아줘요 파우더는 잘못 바르면 구멍 모양대로 찍혀 버려서... ㅠ 그래도 색 있는 팩트 싫어하시면 구매하지 마세용...\n\n2. 색\n이게 생각보다 어둡더라구요...? 3호까지 있길래 1.5호로 샀는데 어두웠어요 (웨메 심리스 쿠션 19호 포슬린 쓰는 기준) 그래서 밝은 21호 쓰는 친구에게 줬습니다 ㅎㅎ... 17호 19호 피부분들은 무조건 1호 페어 사세요!!\n\n화장 다 하고 웨지 퍼프나 브러쉬로 써봤는데 블러 효과가 좀 떨어졌어요..ㅠ 그냥 동봉된 퍼프나 파우더용 퍼프로만 쓰셔야 블러효과, 모공커버 될 듯하네욥\n\n저는 이게 효과도 좋규 입소문 난 이유가 있는 것 같아서 1호로 재구매하려구 합니당 생각보다 어두우니 꼭 유의하셔야 할 듯 싶네용..??",
    "text182": "평소 19~21호정도 쓰는데 1.5쿨페어 조금 밝나?싶었는데 스며들면 티가 안나서 딱 좋아요!\n지금까지 바닐라코, 라네즈, 웨메, 이니스프리, 에뛰드 등등 파우더 진짜 많이 써봤는데\n얘가 지속력은 진짜 1등인듯\n코옆쪽에 바르고 외출하면 바로 다시 기름올라와서 눌러줘야되는데\n이 제품은 안 덧발라도 될 정도로 매끈하더라구요..?\n투명한 흰색 파우더만 써서 색깔있으면 좀 두껍게 발리지 않을까 걱정했는데\n끼임도 없고 두꺼워지지도 않아요\n케이스도 너무 예쁘고 왜 이제 샀나싶은 제품",
    "text183": "한 중학교인가 고등학교때 잠깐쓰고 쓴적이 없는데 매우 좋아졌더라구요 2호랑 1.5호랑 좀 고민 했는데 좀 화사한게 좋을꺼같아서 1.5호 샀응데 화장할때 베이스 바르고 마지막에 사용을 해주고 있어요! 얼굴이 좀 화사해 보여서 기분이 좋더라구요!",
    "text184": "케이스가 약한건지 사용하자마자 중간 뚜껑이 부러졌습니다ㅠㅠ 겉케이스가 깨진 건 아니라 그냥 사용해요…21호 쿠션 사용하면 자연스럽고 19-20호 써야 화사한 정도의 피부입니다. 쿨페어 색상은 제 피부에서 화사하지는 않고 자연스럽습니다. 무난한 파우더입니다! 가방에 키링 다니까 매우 귀여워요!!",
    "text185": "오프라인으로 사고 나니 또 실버 에코백 사은품 증정 이벤트 생기고 할인쿠폰도 있어서 여분 구매. 1.5호톤도 비교사용해보면 좋겠다 싶어서 다른 호수 구입. 케이스 거울같이 색감 잘보여서 좋고 예뻐요. 에코백도 화려하긴한데 괜찮은듯.",
    "text186": "건성이고 각질이 잘 일어나는 피부 + 스킨케어 빡세게 하고 글로우,세미매트 제품으로 베이스해서 나비존 요철 부각 되는 피부 타입이고 여름에는 얼굴 땀 때문에 파우더 처리 해야해서 다×소에서 유명템 라벤터파우더 잘 사용 중 하도 어바웃톤 파우더가 좋다고 해서 이번에 가방기획도 있어서 반신반의로 구매해봤습니다.\n\n후기: 햇빛 쎈날 구매하고 뜨거운 낮 동안 돌아니고 집와서 개기름 올라오고 해서 파우더 처리 잘 되나 사용해봤는데 이거 저한테 완전 잘 맞아요!! 요철부각 싹 가려지고 각질도 안 일어남!! 그래서 다음 날에도 사용해 봤는데도 너무 좋아요!! 겨울에는 못 사용해도 여름에는 너무 잘 쓸거 같아요.\n그리고 패키지도 무광 블랙에서 실버팩트러 바뀌어서 그냥 거울대신으로도 쓸 수 있어서 일석이조 같아요!",
    "text187": "모공 커버도 잘되고 지속력도 좋아서 마음에 들어요.\n이제 서서히 더워지면서 파우더가 필수인데\n\n이 제품이 지속력이 좋아서 마음에 듭니다.\n\n퍼프가 별로라는 말이 있어서 저는 다른 퍼프를 구매하려고요. 브러쉬를 사용해서 발랐는데도 마음에 들어요.\n\n1.5호는 21호 분들이 조금 밝게 하고 싶으면 하시기 적당한 색상이에요.\n\n발랐을때 뭉침도 잘 없어서 좋습니다.",
    "text188": "엄청고운데 퍼프에 양조절진짜필수고 한다해도 양조절이좀 어려움ㅠ 그래도 뽀송해지는건 원탑",
    "text189": "막 와와왕 너무 조타 이건 아직 모르겠는데 사은품때메 사성요 파우더 진짜 집에 수두룩한디 ㅜㅠ 휴\n어바웃톤 파우더가 그르케 좋다매요??\n미니백도 너무 기엽고 딱 에어팟 사이즈애오,, 해헹 \n실버에디션 맘에 듦 먼가 특별해진 기분",
    "text190": "엄청곱고 유분기 있는부위에 꼭 양조절해서.ᐟ 올리시길바랍니다 보송해보이고 피부좋아보임",
    "text191": "세통째비우는건데 지속력빼고 전부다 맘에드는 파우더에요",
    "text192": "이거 맨날 깨서 거의 4통 넘게 쓰고있는데\n기름 싹 잡아줘서 좋음\n근데진짜 너무 잘 깨져요...",
    "text193": "매번 사용하는 제품으로 정말 보습 효과가 좋습니다. 재구매 의사 있습니다",
    "text194": "확실히 색상이 있는 파우더라 그런지 수정용으로 여러 번 덧바르면 뭉치는 게 심해요 다이소에서 파는 쿠션으로 바꿔서 사용하세요",
    "text195": "지속력 그닥 별로고 땀나면 가루들이 뭉치면서 알갱이가 생겨요ㅠㅠㅠ",
    "text196": "내용물은 너무너무 좋죠 근데 퍼프가 떡지는거만 개선해주세요!!",
    "text197": "ㅠ 내 화장 인생은 어바웃톤 팩트가 없었을 때와 있었을 때로 나뉜다… 정말 너무너무 좋아요 고민할 필요가 없으셈",
    "text198": "제 사용법이 잘못된지는 모르겠으나\n피부에 다 자국이 남아요\n재구매안할것같습니다",
    "text199": "아니 좋긴좋은데 홍수났을때 물다들어가고 깨지고 난리나서 한개더구매햇습니다…. 저는 전체적으로 하는거는 다른걸로 하고 이거는 요철 모공잇는곳에만 ㄹ해서 진짜좋아오",
    "text200": "이 파운더 한번사용하고 너무 좋아서 계속 사용해요 부드러워요"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "1.5 쿨 페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "증정품 미니 팩트 크기 이거 맞아여?\n글고 미니 퍼프 넣으면 뚜껑 안 닫혀요ㅠㅠㅋㅋㅋ 이 정도면 걍 초미니,,,\n\n암튼 제품은 모공 요철 커버 ㅇㅈ 얹으면 피부 보정한 것처럼 블러리(?)해짐 가루형만 써오다 팩트 써보니까 확실히 많이 보송해짐! 컬러는 화사하다고는 안 느껴지고 알맞게 발색되었음\n\n그리고 퍼프 구리다는 얘기 많았는데 그거 보고 기대를 안 해서 그런가 생각보다 괜찮았음 다른 퍼프랑도 써보고 후기 추가해둘게영",
    "text2": "기름지지않고  약간 매트해요~\n지성피부에 좋을듯해요\n발림성은 나쁘지않아요",
    "text3": "어바웃톤 파우더 잘써서 더써가지구 하나 더 구매했어요!\n그.. 미니 파우더는 크기가 500원 동전만하고 퍼프도 한손가락 겨우 들어가서 쓰읍..ㅋㅋㅋ 귀여운맛에 그냥 두고 있어요\n일단 파우더 입자가 곱고 모공이나 요철 블러처리는 진짜 짱입니다👍 근데 저는 파워지성이거든요..? 그래서 기름기 와방 올라왔는데 냅다 파우더 바르면 떡져요 꼭 파우더형 기름종이사용후에 이 파우더는 소량 콕콕 올려주셔야 수정할때 좋습니당 메이크업 후에는 브러쉬나 퍼프(내장된 퍼프는 궁합이 너무 안맞아여ㅠ 다이소꺼나 다른 퍼프 쓰세연)로 살살 발라주시면 오래갑니당",
    "text4": "이번에 처음 사용해보는데 아직 뜯지 않아서 상세한 후기를 남기기가 어렵네요. 한달 사용해보고 다시 남기겠습니다. 기대하고 있어요",
    "text5": "파우더팩트는 어바웃톤꺼만 써요ㅎ\n재구매만 몇번째인지 모름\n이번에 구매한거에 초초초미니사이즈로 팩트가 같이 왔더라구요\n증정있는지 몰랏는데 진짜 너무 귀여워요ㅎㅎ\n잘 쓸께요오:D",
    "text6": "같이 오는 사은품 레전드 코딱지만해여 ㅋㅋㅋㅋㅋ 누구 쓰라고 준거징 기옂긴 하네",
    "text7": "어바웃톤이 파우더팩트로 유명하더라구요~!\n유명템인만큼 휴대하기 좋게 사이즈가 작아서 좋네요~\n잘 쓰겠습니당^^",
    "text8": "이게 유명하다고 해서 구매해봤어요 생각보다 가루날림 덜하고 좋습니다.",
    "text9": "제 품을 두번이나 떠나고 다시 산 파우더 인데 미니는 ㅅㅈㅎ 퍼프도 안들어가서 ㅂㄹ 쓸모가 없는것같아요\n건성이라서 파우더 지속력 안좋은건 체감이 안가는데 퍼프가 너무 구려요",
    "text10": "파우더로 유명한 어바웃톤 궁금해서 한 번 사봤습니다! \n\n기름이 있는 부분에 퍼프로 올려주면 기름은 완전 싹 잡아줘요 그런데 좀 많이 두껍게 올라가더라구요..  그런데 두껍게 올라가는 것 빼고는 다 괜찮았던 것 같아요! \n\n재구매는 좀 생각해볼 것 같아요",
    "text11": "완전 좋아요 가격도 나쁘지 안ㄹ아서 좋아요 재구매 할 생각 잇어용",
    "text12": "파우더를 여러가지 써보다가 이게 가격도 적당하고 발림성도 좋아서 계속 재구매하고 있어요\n작은 파우더는 너무 귀여워요",
    "text13": "예전에도 써보고 꾸준히쓰는 제품이예요\n한톤 밝게 쓰고싶어서 업해서 구매했어요\n미니팩트도 줘서 유용하게 잘 사용할듯요 :)",
    "text14": "세상에서 가장 귀여운 증정품을 원하신다면 바로 사셔야해요!!! 너무 좋아서 버스타는 내내 손에 쥐고 있었어요!!! 톤은 밝은21~19호 주로 쓰는데 딱 맞았어요. 파우더 처음 써보는데 뽀송뽀송해지고 마무리 된 느낌을 줘서 좋아요. 가격도 착한 편이고 만족해요!",
    "text15": "원래 사용하다가 다른 파우더 쓰다가 다시 돌아왔어요 ㅠㅠ\n유분 잡아주는 건 얘가 짱인거 같아요 하얗게 뜨지도 않고",
    "text16": "장난감인가ㅋ\n\n그냥 환경 오염 쓰레기...라고 생각 들어요",
    "text17": "골고루 잘발리고 기름도 잘 없애줘서 조아요 근데 금방 기름이 올라오긴 해요",
    "text18": "저랑 컬러가 정말 잘 맞네요. 기름을 바로 잡아주고 피부톤이 예뻐 보여요.",
    "text19": "미니 파우더 갖고싶어서 샀는데\nㅋㅋㅋ이렇게 초미니일 줄은 상상도 못함\n귀여워요..미니퍼프를 당연히 넣고 닫으려 했는데\n안닫혀요ㅋㅋㅋㅋ따로 들고 다녀야 함ㅜ",
    "text20": "아니 사은품 뭡니까... 이럴거면 안주는게 낫지 않나요 \n진심 어바웃톤 6통 넘게 사용했는데 너무 실망입니다 애기들 쓰라고 주신건지;; 너무 작고 퍼프 넣으면 뚜껑도 안닫혀요.. 미니백 자주 사용해서 미니 증정 한다는 말에 신나서 주문 했는데 받아도 기분이 안좋네요... 좀 더 활용도 있는 증정품으로 부탁드립니다..!",
    "text21": "브러쉬로 바르면 가루날림이 심하긴 하지만 요철이 싹 사라집니당\n4시쯤에 브러쉬,퍼프로 올리고 11시에 봤는데 건성이라 그런지 슬슬 각질 같은게,,,\n그거 빼곤 진짜 좋습니다. 완전 맨들맨들해지구\n쿠션 21호 쓰는데 올영 알바생분이 톤업은 1.5, 자연스러움은 2 추천 해주셨는데 1.5샀더니 오히려 더 자연스러웠던거 같아용. 퍼프는 많은분들 말대로 ㄷㅇㅅ 에서 사서 따로 끼시는게 좋을듯 합니당",
    "text22": "여러 번 구매해서 사용하고 있는 제품입니다. 입자가 곱고 블러처리도 탁월합니다. 이번 기획으로 나온 미니 팩트는 동봉된 퍼프를 너으면 뚜껑이 안 닫히는 단점이 있네요ㅠㅠ 그래도 거울도 달려있고 용기도 예뻐서 해당 용기 활용해서 싱글 셰도우 출시하면 인기가 많을듯합니다.",
    "text23": "쪼그매서 너무 귀여워요\n미니의 단점은 퍼프를 넣은채로 안닫혀요ㅜ",
    "text24": "잘 쓰고 있는데 미니 준다길래 하나 샀거든요 근데 너무 작아서ㅋㅋㅋ...ㅜㅜ 퍼프도 안 들어가고 그냥 관상용이지 이걸 들고 다니면서 쓰고 그러긴 힘들거같아요ㅜ 들고다닐라고 산건데ㅜㅜ",
    "text25": "친구가 가진 어바웃톤 파우더를 써봤다가 발림성이 좋고 가성비가 적당해 원래 가진 파우더가 깨진 김에 구매했어요~ 유명한 템은 역시 믿고 씁니다",
    "text26": "파우더 다 써본 적 처음인데 2통 째입니다ㄷㄷ 근데 미니 파우더 준다고 해서 봤는데 이렇게까지 쪼끄만할줄 몰랐아요 너무 귀여워요",
    "text27": "너무너무 좋고 너무 귀여워여 진짜 꼭 사세욯 완전 추천하는제품",
    "text28": "몇년째 사용중이에요\n입자가 고아서 계속 사용하게 되네요\n들뜨지않어서 좋아요",
    "text29": "중학생 동생이 추천해줘서 샀어욬ㅋㅋㅋ\n동생은 19~20호 피부에 1호 썼고\n저는 21호에 1.5 썼는데 만족해요\n딱히 톤업되는 걸 잘 모르겠어서 21호도 톤업 원한다면 1호 써도 될 거 같기도..?\n블러처리 한 듯 표현돼서 모공 요철 커버도 잘 돼요\n그리고 증정용 미니 파우더는 귀엽긴한데… 그냥 관상용인듯 ㅠㅠ 너무 작아서 어케 써야할지 모르겟슨ㅋㅋㅋㅋ ㅠ",
    "text30": "진짜 유분 처리 잘되고 깔끔해보이고 자연스럽게 톤업 돼요! 피부가 매끈해보이고 커버력도 좋아요😍\n아쉬운점은 퍼프가 좋지 않아서 금방 떡져지고 제대로 안발려집니다 다이소에서 퍼프 하나 사서 쓰세용\n그리고 미니 팩트는 손가락 하나 1/3 크기로 진짜 작고 눈 위나 조금 수정할때 쓰기 좋을 것 같네요",
    "text31": "피부는 아무리 노력해도 태생이 좋은 사람들이랑 비교하면 넘을 수 없는 벽이 있는 것 같아요..^^\n저는 태어나길 지성 타입이라 그런지 열심히 관리해도 모공이 줄어들지가 않아요ㅠㅠ\n저도 매끈한 도자기 피부 한번 되어보고 싶음\n그래서 요즘은 모공 자체를 없애는 건 불가능하다는 걸 인정하고 그냥 메컵으로 커버하고 다고 있숴욤 아",
    "text32": "피부톤을 자연스럽게 밝혀주면서 모공을 매끈하게 잡아줘요. 입자가 곱고 밀착력이 좋아서 하루 종일 보송하게 유지돼요. 쿨 페어 컬러는 붉은기 없이 화사하게 표현돼서 여름 쿨톤 피부에도 찰떡이에요. 수정용 팩트로 들고 다니기도 가볍고 좋아요.",
    "text33": "진심 고딩 때부터 8년을 썼음 원래 제품명이 어바웃톤이 아니라 ㅇㄱㄹㅅ였을 때부터 애용했어요 ♡♡ 제품명 그대로 블러 처리한 듯한 뽀송하고 매끈한 피부표현이 가장 큰 장점인 것 같습니다!\n21호인데 1.5호 쿨페어 컬러가 딱 좋은 것 같아요~",
    "text34": "마침 딱 다 써서 구매했는데 미니증정까지 준다길래 오!!! 싶어서 샀어요 근데 미니가 진짜 미니임….ㅋㅎㅋㅋ\n이거 유일한 단점이 바르는 도구에 뭉쳐요… 퍼프도 그렇고 브러시도 그렇구…ㅠㅠ",
    "text35": "솔직히 말해서… 나 파우더 진짜 안 믿었거든요?\n맨날 “이거 모공 블러 된다~ 보송해진다~” 해놓고 막상 쓰면 건조하거나, 코 옆 들뜨고, 갑자기 내 피부가 사막화됨.\n근데 어바웃톤 파우더는… 진짜 달라요. 보송한데 생기 있음.\n이게 가능한 일인가 싶음 😮‍💨\n\n우선 입자가 미쳤어요.\n진짜 고운 밀가루 수준인데, 얼굴에 얹으면 무슨 “포토샵 스무딩 필터” 켠 것처럼 매끈하게 정리돼요.\n근데 신기한 건 — 그 특유의 텁텁함이 하나도 없음.\n얼굴에 바르면 ‘가볍게 사라지는 느낌’이야. 딱 “있는 듯 없는 듯, 근데 피부 예뻐 보이는” 그런 거.\n\n특히 지성·복합성 피부한테는 완전 효자템이에요.\nT존 번들거림 잡아주면서도, 볼 쪽은 안 뜸.\n나 오후에 볼에 손 대봤는데 “어? 아직 보송해?” 이랬음.\n하루 종일 수정 안 해도 괜찮았어요.\n이게 진짜 “메이크업 유지력의 신”이란 말을 들을 만함.\n\n그리고 패키지!!!\n솔직히 너무 예뻐서 가방에서 꺼낼 때 약간 자랑하고 싶은 비주얼임.\n심플하면서도 감성 톤 제대로 잡았고, 퍼프도 부드럽고 도톰해서 바를 때 기분 좋아요.\n(퍼프 만질 때마다 괜히 손끝으로 한 번 더 눌러보고 싶음 ㅋㅋㅋ)\n\n향은 거의 무향이라 민감한 사람도 부담 없고,\n무엇보다 마스크 속에서도 안 뭉쳐요.\n이건 요즘 시대에 진짜 중요하지 않음? 😭\n\n⸻\n\n💬 총평 (요약하자면)\n\n✔ 입자 고와서 피부 결정리 완벽\n✔ 보송한데 답답하지 않음\n✔ 번들거림 잡고, 들뜸 없이 오래감\n✔ 패키지 예쁨 + 퍼프 퀄리티 굿\n✔ 향 부담 없음\n\n한 줄로 요약하자면 —\n“어바웃톤 파우더는 내 얼굴에 포토샵 필터 씌운 버전임.”\n진짜 이거 쓰고 나면 “피부 좋아졌다”는 말 듣는다니까요 🤭",
    "text36": "지인들이 그렇게 좋다고 해서 파우더 유목민이던 제가 사봤습니다 아직 사용은 안해봤지만 사은품 크기가ㅋㅋ쿠ㅠ 너무 작아서 웃겨요 아 진짜 어디 바르지도 못할 크기,, 거울로 얼굴이 안보여요ㅋㅋ큐ㅠ 이 크기 팩트로 증정 줄바에 차라리 가격을 더 낮춰주거나 파우더 브러쉬를 주세요!! 처음에 열었을 때 키링인줄 알았어여^^",
    "text37": "제 첫 파우더이자 지금까지 4통째 쓰고있는 파우더입니다!\n톤도 여러가지여서 다양하게 사용할수 있는게 장점인거같아요🩷\n\n장점🤍\n-요철 잘 커버 됩니다\n-유분도 잘 잡아줍니다\n\n단점💙\n-지속력이 조금 아쉬움\n-잘 깨짐\n\n\n그래도 여전히 포기 못하는 파우더에요 ㅜ\n퍼프만 바꿔주면 잘 사용할듯요!",
    "text38": "어바웃톤 파우더가 제일 유지력 좋고 뽀용해져서 좋아여\n굿굿굿 색상도 적당히 밝아서 조음. 미니팩트는 진짜 미니어쳐같아요",
    "text39": "좋아요뽀송하고근데좀밝아요뽀송하고되게뷰드럽고미니파우더도 귀여워여",
    "text40": "가성비 좋게 잘산것같아요 쪼아요 또 사러올게요 많이파세요",
    "text41": "처음에는 그냥 예쁜 패키지 때문에 사봤는데 생각보다 블러 효과가 훨씬 자연스럽고 좋더라고요 😎 피부 위에 올리면 톤 보정이 자연스럽게 되면서 마스크를 써도 들뜸이 거의 없어요. 미니팩트까지 같이 들어 있어 가방에 넣고 다니면서 수정 화장하기도 편합니다 👍 피부 표현이 깔끔하게 유지되면서 보송보송한 느낌도 자연스러워서 너무 답답하지 않아요. 커버력도 은근히 좋아서 잡티나 홍조를 가볍게 가려주고, 파우더 특유의 건조함도 심하지 않아요. 개인적으로는 데일리용으로 완전 추천하는 제품이고, 증정 미니팩트까지 활용도가 높아서 만족감이 더 큽니다 💕",
    "text42": "어바웃톤 5통째 사용하는 사람입니다 퍼프가 진짜 ㅈ같아요 그래서 사면 파우더퍼프 부터 바꾸는 사람입니당ㅎㅎ 파우더 퍼프좀 바꿔주세요ㅠㅠㅠ 이번에는 살 생각없엇는데 미니 퍼프 나왓다고 해서 2개 삿습니당 담에도 미니 기획🩷🤭🤭",
    "text43": "피부에 기름기가 올라올 때 톡톡 두드려주면 번들거림이 바로 잡히고 보송하게 유지됩니다.\n기존 가지고 다니던 파우더 제품은 거울이 없어서 가지고 다니기 불편했는데,\n이 제품은 거울이 내장되어 있어서 외출 중에도 바로 수정할 수 있어 정말 편리합니다.",
    "text44": "고체 파우더 사고 싶어서 샀는데 확실히 사용한 후에는 피부가 밝아지는 것 같아요!",
    "text45": "입자 엄청 곱고 좋아여 후기 좋아서 구매했아여 잘 써볼게요 퍼프만 바꿔보려고요,,,",
    "text46": "ㄱㅇㅇ ㅠ 미안합니다 잘목했ㅅ습니다 잘모샣ㅆ습니디 잘못했슥니다 멈춰주세요 조시ㅗㅇ합니다 죽고싶어요 죄송합니다 죽은사람처럼ㅁㅁ샃겟슴니다 죄송하비ㄴ디다 죽어야용서돈ㄸ나요 죽겠습니다 그먼해주세요 미안합니다 잘목했ㅅ습니다 잘모샣ㅆ습니디 잘못했슥니다 멈춰주세요 조시ㅗㅇ합니다 죽고싶어요",
    "text47": "처음 발매하고 오늘 드림 받아보려고 해도 인기가 너무 많아서 늘 품절이더라구요..?!\n택배는 기다리는게 싫어서 잘 구매안하는 편이라 나중에 구매 가능할때 해야지 생각했는데 이번에 찾아서 구매했어요 \n입자가 엄청 고와서 발림성이 좋으나, 베이스를 충분히 수분감있게 채우지 않거나 양조절을 잘못하면 코옆이나 앞볼에 끼는현상이 보여 살짝 슬펐습니다ㅠ\n그래도 색상이 정말 마음에 들고, 마무리로 톡톡 두드렸을때 화사해지는게 눈에 바로 보여서 포기할수는 없는 템이예요..\n양조절 열심히해서 바르고 다니는걸루..",
    "text48": "미니 팩트 증정이라 사봤는데 피부색에 바르기 딱 좋았고 끼임현상은 없었어요! \n첫번째 사진에 피부가 일 끝난 피부 상태(빛반사,기름있는..)\n두번째 사진이 팩트를 발라본거예요\n발라보니 기름진게 사라졌어요ㅋㅋㅋ \n화장할때 아니여도 생얼에도 발라요! 티나지 않고 딱 좋아요! \n(털 보여서 죄송합니다..!)",
    "text49": "입자가 고아서 유분을 확실하게 잡아줘서 너무 좋아요!! \n이름그대로 요철 커버 짱!.!! 건성인데도 하나도 안뜸 재구매템! 20호정도인데 1.5쿨페어 색상 잘 맞습니다 수정화장 하기도 편함.!.! 증정용 미니 파우더 졸귀탱♥🤤♥ ♡ ♡ 최애 파우더🫰🏻🥰",
    "text50": "주변에서 다 좋다고 해서 사봤는데 전 갠적으로 좋았슺니디!!!",
    "text51": "미니팩트 너무 귀여워서 아직남았는데 주문했어요 정말 넘나귀엽고 깜찍합니다",
    "text52": "😭⚠️어바웃톤은 제발 퍼프를 교체해주세요⚠️😭\n다 좋은데.. 본품 퍼프보다 다이소 퍼프랑 썼을 때 더 좋은 이유는 뭔가요ㅠㅠㅜ.. 제발 퍼프만 바꿔주세용",
    "text53": "다시 돌아왓읍니다 어바웃톤… 너만한 파우더 없더라 아기궁둥이가되. 원래 페어썻는데 이번에 쿨페어로 사봣거든예~ 근데 그 화사한 맛이 없음.!!?ㅠ",
    "text54": "말해뭐해\n이건 진짜 최고임\n미니도 준다해서 이 구성으로 구매했는데\n미니는 진짜 초초초미니임\n사용할수있는거맞나\n아주 작네",
    "text55": "밀착력도 좋고 입자도 고아서 맨날 들고다니면서 쓰는데\n지속력이 그닥….. 그리고 퍼프에 먼지가 졸로ㅗ로러러러럴라라라랄 많이껴요 진짜 1주일만 써도 거뭇거뭇해요 게다가 미니로 주는건 걍 폐기처분하는 느낌? \n키링처럼 달지도 못하고 퍼프도 따로 들어있어요",
    "text56": "예전부터 사용하던 제품이 이름 변경된거네요 뽀송하고 기름종이 대신 사용하기에 좋습니다 다만 미니 파우더는 그렇게 줄거면 안주는게 낫겠네요 사용하기에 불편하며 환경에도 문제라 생각됩니다 차라리 가격을 낮추는게 좋겠네요 뚜껑도 닫히지않고 엄지손가락 으로 눌러서 아프고 ㅠ",
    "text57": "와 진짜 개좋아요!!!! 전에 어바웃톤꺼 쓰다가 깨져서 다른거 썼었는데 뭘해도 어바웃톤이 최고네유 ㅠㅠ 모공커버 이렇게 잘 되는거 처음봄 그냥 없어져요 건성인데 뜨는거 없고 팔자까지 사라짐 모공 진짜 단 하나도 안보여요 그냥 사세요 근데 저 증정품은 뭐죠 ;; 진짜 개작어요 내일 사라지겠어요 ㅋㅋㅋ",
    "text58": "도우인처럼 블러되는건 ㅇㅈ 하지만 금방 두꺼워지고 파우더 퍼프 개 구림 다이소에서 핑크색 파우더 퍼프로 갈아끼우면 좋아요 저는 2통째 사용중이에요 근데 미니 누구 쓰라고 만든거긔???? 시네님 미니 화장하기 파우더마냥 조그마고 쓰기 겁나 힘들어요 파우더퍼프 넣고 안 닫힘!!^^",
    "text59": "역시 오랜만에 써도 블러 효과보면 놀라게 되는 것 같아요 <<저는 20~21호 복합성이고 코쪽에 유분이 장난아닌데>> 계속 파우더하다보면 뭉치고 다 떠서 아쉬워용.. 근데 이건 어떤 파우더를 써도 비슷한거라 어쩔 수 없고...(근데 어바웃톤 지속력 짧아서 더 빨리 무너짐)확실하게 유분기를 잡고 싶다할 때 추천!!합니다\n\n저만의 사용팁은용.. 저랑 비슷한 피부타입이시면 번들거릴 때 베이스 안 묻은!! 혹은 약간만 묻어나오는 상태의 퍼프로 다시 두드려주면 좀 정리가 됩니다 여기서 난 완전 뽀송해야해하시면 파우더하시고요(이러면 빨리 무너짐) 이미 기름이 너무 많이 올라왔다하시면 쿠션 두드리다 다 뜨니까 휴지로 약간 두드려서 기름 걷어내고 두드려주세옴 설명이 이해되셨길ㅎ",
    "text60": "많이 바르면 살짝 뜨긴하는데 적당히 바르면\n보송보송하고 조아요~~!!\n다쓰면 또 살거같아요!!",
    "text61": "완전 떡 불필요한 광만 죽여주고 지속력도 완전 오래가요 그리고 다이소에도 파우더는 많아서 거기서 다 샀는데 이번에 그냥 한번 사봤는데 뭔가 다른거 같기도 하고 완전 지속력이 미쳐서 일단 사세요",
    "text62": "이마엔 진짜 개좋은데 코쪽이나 볼쪽에하면 ㄹㅇ 다뜸\n이마에만 해주는즁 선크림만 바르고 해주면 다 ㄱㅊ음!!!",
    "text63": "지인추천으로 구입하게되엇는데 입자가 고운게 발림성도 좋앗어여^^",
    "text64": "아니 우선은ㅠㅠㅠ그 작은 파우더가 너무 귀엽고요 ㅠㅠ 진짜ㅠㅠ 너무 잘산듯 에이븡이에서 리뷰젤많은걸로 보고 살려햇는데 품절이어서 올리브영에서 삿는데 역시 좋습니다앙 다음에 또 사러올게용ㅇ",
    "text65": "첨 써보는 거긴 한데 워낙 유명한 파우더라 아주 기대가 큽니다 !!! 가격도 나쁘지 않고 무엇보다 케이스가 넘 이뻐요…❤️❤️ 꼭 깨뜨리지 않고 끝까지 다 쓸 수 있기를…",
    "text66": "이거 미니가 진짜 기야움ㅠ 쪼끄매서 가방에 휴대용으로 가지고다니기 조아요",
    "text67": "지금 제 리얼 N통째 쓰고 있는 찐템이에요~!!!\n파우치에 맨날 갔고 다니고 있어요😆😆",
    "text68": "그냥 쓸만한 파우더 인 것 같아요 근데 미니 파우더는 너무 작아서 당황스러워요",
    "text69": "늘 쓰던건데 너무 자주 끝내사 계속 주문합니다\n작은건 너무 작은데 귀야워요 \n잘쓰게ㅛ습니다",
    "text70": "역시 파우더는 어바웃톤이지🤟🏻🤟🏻 근데 파우더 퍼프는 사면 꼭 바꿔야해요 계속 쓰다보면 떡져서 넘 이상해요 다이소 파우더 퍼프 미니?핑크색 그거 추천!!! 미니파우더도 단정될까봐 1개더 쟁겨놧어용",
    "text71": "미니쿠션ㅋㅋㅋㅋㅋ진짜 너무 기여움 퍼프는 봉투에 넣어서 따로 들고다녀야해요~~",
    "text72": "좋아요 근데 조금 두껍게 올라가는거 같아서 붓으로 바르니까 얇게 올라가고 유분도 잘 잡아주네여 다이소꺼 쓰다가 오랜만에 올영꺼 쓸려고 사봤는데 가격도 그렇게 안비싸고 거울도 있고 좋은거 같아여 건성인데 두껍게 올리면 각질부각이 좀 있지만 얇게 올리니까 괜찮아요 톤업효과는 조금 있어요 21호~20호인데 1.5샀더니 딱 좋아요 베이스랑 거의 비슷해요 그냥 사세여 ㅊㅊ",
    "text73": "3번 재구매했습니다… 왜냐면 일단 제품력은 너무너무 좋아요 건성들이 쓰기 딱 젛아요 파우더 올린 부분이 말그대로 블러처리 되지만 지속력이 짧아서 계속 해줘야하고 무엇보다🔴너무 잘 깨져요🔴 제가 많이 떨어트린게 아니라 약하게 툭 해도 깨지고 그래서 사실 안 깨졌다면 하나를 계속 쓰고 있었겠지만 ..네 잘 깨져요 정말 케이스만 어떻게 안 깨지는걸로 보완하면 좋을거 같아요 그리고 증정으로 주는 미니파우더 얼마나 작겠어 했는데 이거 누구 코에 하나요 너무 작은데 이건…",
    "text74": "예전에 실패하고 다시 도전해볼까 하고 새로 구입했어요\n어떻게 바르든 저한텐 너무 모공부각이 심하네요ㅠㅠ\n블러가 아니라 부각이 돼요..\n대체 어떻게 발라야 되나요..?\n퍼프에 묻히고 잘 털어주고 소량만 톡톡했는데도 모공구멍대로 도드라져서 아쉬워요\n그리고 너무 두텁게 발립니다",
    "text75": "너무너무 좋아요!!\n 제가 그 전까지는 진짜 알*나 테*에서 걍 싼 값에 여러개 사서 두 세번 정도 쭉 썼거등ㄴ요.. \n근데 주위 친규들이 하나같이 다 이거를 써서 이게 그렇게 좋드나.. 하면서 반신반의로 샀거든요?? 근데 진짜 좋아요\n애들이 입자가 어쩌고 톤이 어쩌고 하긴 했는데 솔직히 다 안들었었고, 걍 더 과하게 말하는 것도 같아서 그렇기 생각했었는데 진짜 사용했던 파우더 중에 입자도 고와서 피부에 잘 밀착되고, 톤도 다양해서 딱 제 피부톤에 맞는 제품 이용 가능했습니당!! 한 달정도 사용하고 또 적어볼게용ㅇ",
    "text76": "양 조절 잘못하면 가부키 화장, 피부 텁텁해 보임, 뭉치거나 지저분하게 쩍쩍 갈라짐이지만? 잘만 바르면 블러 피부, 동안 피부, 너 피부 화장 뭐 썼어 소리 듣는 신기한 파우더입니다... 미니 증정 기획은 정말 동전 하나 크기인 미니 사이즈네요! 귀엽긴 한데 실용성은 떨어질 것 같다는 생각~.. 큼 아무튼 잘 쓰고 있어요 입자가 고운지는 모르겠네요",
    "text77": "어바웃톤 팩트는 제품력이 정말 좋아서 항상 사용하고 있어요! 근데 같이 주신 미니팩트는 상상이상으로 작아서.. ㅋㅋ 사용은 못 하겠네요!",
    "text78": "세일도 자주 하고 무엇보다 물건이 많아 올리브영 자주 이용해요😽 단품이 아닌 기획 상품들이 많은 점도 좋은 거 같고 매장 수와 오늘드림 서비스가 있어 편하게 물건을 구입할 수 있는 거 같아요🩷",
    "text79": "되게 진하게 묻어나서 량조절을 잫해야 하고… 퍼프가 별로라서 걍 다이소 핑크색 그거 쓰은 게 나아요",
    "text80": "다른 리뷰에서 말씀하신대로 퍼프 바꾸는게 더 좋은거같습니당",
    "text81": "옛날에 주구장창쓰다가 오랜만에 써봤는데 역시 좋네요! 미니팩트는 너무 짝아서.. 퍼프넣으면 뚜껑이 안닫힘 🤓",
    "text82": "진심 퍼프가 너무 구려서 사자마자 버리고 다이소 퍼프로 갈아끼움",
    "text83": "돌고 돌아.. 이 녀석에게로 다시 왔습니다 매트한 표현 좋아하시면 무조건 얘임",
    "text84": "가성비 최고네요 구매이력 많아서 구매해봤는데 상품도 괜찮은 것 같아용 샘플은 너무 작고 솜 넣으니 안닫혀서 고무줄로 묶어 뒀네요 ㅎㅎ",
    "text85": "진짜 항상 어바웃톤 파우더만 쓰는데 미니가 기획으로 들어있어서 또 질러버렸습니다 ㅠㅠ 곧 하나더 장만 하려구요 ㅎㅎ 사랑해요 어바웃톤❤️",
    "text86": "솔직히 미니로 딸려온건 장난감 같아요. 입자가 고와서 바른지 안바른지 구별이 힘들어요",
    "text87": "아 리뷰보고 산건데 개봉하자마자 엄청 웃었어요\n미니사이즈 팩트 너무 작아서 너무 웃겨요 귀여워 하찮아 ..ㅋㅋㅋ",
    "text88": "테스트해고 마음에들어 구입했어요. 미니라 휴대하기 정말좋아요",
    "text89": "극지성이라 항상 한시간마다 파우더를 해줘야했는데 어바웃톤 쓴 이후로 거의 화장 마무리로 한번 두드려준 이후에는 유분을 다시 잡아줄 필요는 없었던것 같아요",
    "text90": "딸이 마음에 들어하네요 트러블도 없었음 하네요\n괜찮아요가성비좋아요",
    "text91": "몇 번째 재구매인지 모르겟어요 \n티존쪽 이걸로 눌러주고 다이소 파우더로 대충 두들겨서 두겹 쌓는데 진짜 잘 안무너지고 암튼 걍 최고....\n근데 내장 파우더는 쓰다보면 파데 껴서 브러쉬로 바르는 거 추천해여",
    "text92": "도대체 몇번째 재구매 인지\n파우더는 얘가 진짜 짱임ㅜㅜㅜ 건성인데도 안건조함\n이번에 깨먹어서 재구매했어요",
    "text93": "진짜 어바웃톤 한번 쓴 뒤로능 다른거 못써요..\n인생템 박제",
    "text94": "퍼프는 바꿔서 쓰눈개 조아여 끼이는 건 좀 잇는데 제 주른이 깊어서겟죠..",
    "text95": "미니어쳐도 너무 귀엽고 어바웃톤 좋은거 너무 유명해서..",
    "text96": "이 10원만한 미니팩트 갖자고 산게 좀 아쉽지만 본품은 좋으니까 그냥 써요 ㅋㅋ.. 미니팩트 이렇게 작을 줄 몰랐음 ㅜ 미니팩트 쓸모없어요 그냥 본품만 사세용 미니 뚜껑 잘 안 닫힘",
    "text97": "입자 엄청 곱고 부드러워요. 화장 잘못한날에 써보니까 엄청뜨고 갈라져요ㅠㅠ 기초공사 제대로 해야됨.. \n컬러는 밝은 느낌이라 19-21 쿨에 잘사용했어요\n팩트 자체가 작은편이라 가지고다니기 편해서 좋고 가격도 착해서 부담없어서 좋아요 ㅎ\n미니팩트 증정이라 좋아했는데 생각보다 쓰기어려움 ㅜ\n너무 콩알만해서 눈 유분기 정도 잡을 수 있을 것 같아요 ㅋㅋㅋ",
    "text98": "지그재그에서 급하게 사서 썼었는데 좋아요 \n완전 보송한 마무리를 좋아해서 사용하는데\n뜨는거 없이 좋아요 ㆅ\n근데 좀 아쉬운건 퍼프가 너무 너무 너무 별로에요...\n그거만 좀 교체해주면 좋지않을까 ㅠ 생각들어요 \n저는 따로 산 퍼프로 사용합니당",
    "text99": "너무 건조해지지도 않고 피부 부각, 끼임 없어서 좋아용. 저는 살짝 지성 피부에 19~21호 피부인데 2호는 제 피부에 딱 맞거나 살짝 어두운 느낌이 있고 노란끼가 많이 돌아서 색상이 약간 아쉬웠는데, 이번엔 쿨톤 느낌에 한층 밝은 1.5호로 샀더니 좋아용.\n+++++++[파우더 팩트는 어바웃톤 블러 파우더 팩트 1.5호 쿨 페어 색상에 정착했어용🫶🏻]\n+처음엔 2호 라이트 단품으로 구매\n++두번째론 2호 라이트 미니백 기획으로 구매\n+++세번째론 1.5호 쿨 페어 미니 기획으로 4개 구매",
    "text100": "아니 ㅋ증정용 파우더 너무 귀엽자나요\n너무 작아서 여행 갈때 쓰다기보단 수정용...?\n심지어 같이 준 증정용 퍼프는 넣고 닫을수가 없어서 같이 들고 다니기 힘들것 같아요 ㅋㅋㅋ 여기 파우더 팩트를 화이트를 쓰고 있는데 거의 다 쓴김에 색 있는것도 괜찮을것 같아서 써보고 싶어서 샀는데 만족입니당 이걸로 파우더 처리하고 픽서까지 뿌리면 하루종일 유지력 짱짱이에요 특히나 모공 넓으신 분들 꼭 파우더 쓰세요 대신 클렌징 잘하기....",
    "text101": "아니 세상에서 젤 웃긴 기획세트였어요 전 퍙소에 작은 파우치를 들고다녀서 10200원에 미니 파우더까지 준다길래 옳다구나 이게 바로 내가 원하던 기획이다 하고 바로 샀는데 미니파우더의 미니가 그냥 미니가 아니라 완전 키링 느낌으로 귀여움만 추구했더라구요 진짜 귀엽긴 한데 파우더 안에 퍼프도 안 들어가요 ㅋㅋㅋㅋ 그래도 워낙 블러처리+지속력으로 유명한 파우더 제품 싸게 사면서 귀여운 거 하나까지 얻을 수 있어서 좋긴 좋아요 전에 일본에서 산 캔메이크 파우더랑 비슷한 느낌인데 한국에서는 이게 훨씬 싸기도 하고 캔메이크는 보호캡?이라구 해야 하나 파우더랑 뚜껑 사이에 캡이 없어서 잘 깨지다보니(전 산산조각낫어요ㅜ) 앞으로도 웬만하면 이것만 쓸 것 같아요 미니파우더 보자마자 진짜 엄청웃엇어요 아 아직도웃겨ㅜ",
    "text102": "가족이 좋다고 해서 재구매합니다... 뽀송하게 2ㅏㄹ잡아줘요",
    "text103": "실버 에디션으로 잘 쓰고 있었는데 이번에 실버 미니 기획으로 나온다고 해서 어쩔 수 없이 샀슨,,, 솔직히 지속력은 모르겠는데 입자 곱고 파우더 효과는 확실해요! 그리고 한톤 밝게 사면 무펄 하라 기능도 있음",
    "text104": "입자가 되게 곱고 블러 팩트 이름처럼 뽀송하게 마무리 돼요!!",
    "text105": "와우 이거 유명한 이유가 있었네요 진짜 얼굴 완전 블러리 뽀용처리!!",
    "text106": "너무 유명템이지만 드디어 써보게 되었는데 정말 필터씌운 것처럼 블러처리되고 모공도 잘 메꿔져요 근데 증정으로 준 미니 파우더가 생각보다 더 미니하고 퍼프를 넣으면 뚜껑도 안닫혀서 어떻게 써야할지 잘 모르겠긴한데 일단 본품은 굉장히 맘에 듭니다",
    "text107": "제가 진짜 파우더에 진심인 사람인데요 유명한 만큼 확실히 좋아요 딱 얹었읓 때부터 느낌이 다름 지속력은 아직 모르겠어서 한 달 뒤에 오겠음",
    "text108": "두번째 구매입니다! 유분기 잘 잡아주고요 너무 잘 쓰고있어요 미니는 정말 생각보자 작더라구요 ㅎㅎ",
    "text109": "아직 안써서 모르겠어용 한달리뷰로 돌아올께용오옹ㅇㅇㅇ",
    "text110": "지금 몇통째 쓰는 파우더 인데 지성한테는 더할나위 없는 파우더 입니더 좋아요",
    "text111": "파우더는 늘 사용하는데 어바웃톤을 재일 잘 사용한거같음 몇번이나 사노",
    "text112": "무난하게 사용할 수 있는 제품이예요 극지성이라 항상 팩트 타입으로 된 제품만 구매했는데 그 중 하나가 어바웃톤 입니다! 어바웃톤은 증정도 많고 저렴해서 좋아요",
    "text113": "퍼프가… 마음에 들지 않지만 팩트는 완전완전 대박!! 다이소 퍼프나 브러쉬로 바꿔 쓰면 훨~씬 피부 예쁘게 돼요!!",
    "text114": "색 이쁘고 지속력 좋음 지속력은 수정화장 아예 안해도 계속 유지댐ㄷㄷ 근데 모공부각 좀 심각함 기초 잘하셈 님들ㅠㅠ 그래도 퍼프도 부들부들 좋음 파우더 찾고있으면 그냥 이거 기본템으로 사셈",
    "text115": "결국 돌아돌아서 어바웃톤으로 정착했어요 딱 바르면 진짜 바로 블러처리되고요 지속력도 좋은거같아요 평소에 21호피부인데 딱 맞아요 다쓰면 다시 살거에요",
    "text116": "너무좋으네… 너무 밝을까봐 1.5 샀는데 1호 샀어도 될 듯 합니다 유분 잘 잡아주고 요철도 잘 가려지는데 좁쌀은 음 머르깃어요 그래더 좋음 미니 팩트 징짜 너무귀여워",
    "text117": "재구매 했어요! 보들보들 해보이게 요철 싹 가려주고 어느정도 커버력도 있어요",
    "text118": "이 파우더 팩트는 진짜 “모공 요철 커버”라는 말이 딱 맞아요. 피부에 올리면 보송하게 마무리되면서도 들뜸 없이 밀착돼요. 💨 미세한 입자가 모공을 자연스럽게 메워주면서 피부결이 매끈하게 정리돼서 메이크업 완성도가 확실히 올라갑니다.\n\n특히 T존 번들거림 잡는 데 효과가 좋았어요. 유분을 잡아주면서도 건조하지 않아서 지복합성 피부에도 딱 맞는 사용감이에요. 무너짐 없이 오랜 시간 유지되고, 마스크 속에서도 묻어남이 적어 데일리로 쓰기 좋아요.\n\n색상도 자연스럽고 화사해서 톤 보정 효과도 살짝 있습니다. 휴대용 미니팩트까지 증정이라 파우치에 넣고 다니기 편하고, 외출할 때 수정용으로 딱이에요. 케이스도 심플하고 고급스러워서 꺼낼 때마다 만족감이 큽니다.",
    "text119": "한 댲ㅍㄷ영 매쥬도융 어너너눋 아너누뉸 쟈조도윤ㄴ ㅏ전너",
    "text120": "건성,얇은 피부는 좀 두껍게 올라가고 텁텁하게 표현되고 지성은 잘쓸것 같아요",
    "text121": "처음 써봅니다. 입자가 곱고 일착감이 좋네요. 잘 쓰겠습니다.",
    "text122": "와 미니 파우더 너무너무 작음 ㅠㅜ 퍼프 수납이 안돼서 들고 다니지도 못함 여러분.. 파우더 자체는 좋아여",
    "text123": "주변친구들 다 이거써서 저도 써봤습니다. 개기름 짝 잡아주네요! 정말 도자기 피부같아보입니다. 어바웃톤 만세!!",
    "text124": "하 ㅜ 아니 내가 미니 화장품에 미치는데 이렇게 미니 파우더 증정품으로 주면 나랑 겨론하자는거에요? 미치겟당 ㅜㅜ 파우더는 걍 말뭐 개좋고 미니가 ㄹㅈㄷ임 너무 이쁨 ㅜㅜ",
    "text125": "화장 한다음에 오후쯤에 수정 화장하고 위에 더 빠르게 아주 좋습니다 커버력도 괜찮고 건조해 지지도 않고 기존에 있던 화장이 벗겨 지지도 않아서 딱 좋아요 기름기도 잡아주고 얼굴이 뽀송하게 됩니다",
    "text126": "저에게는 재구매템인데요 입자가 곱긴한데 복합성인 저한테는 티존이 좀 빨리 무너지더라고요 지속력은 아쉽긴 한데 모공 요철커버가 너무너무 좋아서 계속 쓰고 있어요..퍼프는 너무 파우더랑 궁합이 안맞아서 다른 퍼프랑 사용하고 있어요",
    "text127": "저는 건성이라서ㅜ 너무 건조햇어요… 너무 두껍게 발리고 가루날림도 ㅈㅉ 심하고 기관지염 걸릴 뻔 햇아여… 그래서 브러쉬로 얇게 발라주려구여 근데 이런 거 다 감안할 정도로 기획이 너무 귀여움 ㅈㅉ 귀여움 ㅜㅜ",
    "text128": "와 완전 블러 ㄹㅈㄷ 저거 미니 너무 귀여워요ㅠㅠㅠ 완전 틱톡커가 쓸거같은 템이에욥ㅠㅡㅠ 파우더 전체적으로 마음에 들어요ㅎㅎ 근데 지속력이 ㅂㄹ 좋진 않더라구요ㅎㅎ 많이 파세요",
    "text129": "10월 행사해서 너무 좋아요 \n두개나 구매했어오 ㅎ\n다들 구매해서 사용해보새요!!",
    "text130": "온종일 피부가 매끈해요. 너무 좋아서 온라인이나 매장 앞에서 몇 번 더 샀어요.",
    "text131": "아니 ㅋㅋ미니 파우더 준다했는데 너무 작아서 놀랐어욬ㅋㅋ진짜 칸쵸크기랑 비슷해요",
    "text132": "옛날에 쓰고 리뉴얼되고나서 처음 써봐요~\n옛날에도 자주 구매하는 제품이었는데 한달동안 써보고 후기 남길게오",
    "text133": "동생이 잘 쓰다가 깨졌다고 다시 산다고해서 다시 사줬는데요\n미니.. 손톱한한게 미니인가요?\n마이크로아니구요? \n적당히 작아야지 손톱보다 작은 쿠션으로 얼굴 어디에 파우더처리를 하나요\n이럴꺼면 기뢱하지마시고 그냥 가격을 내려주세요",
    "text134": "색도 예쁘고 사용감도 맘에 들어요 잘쓸게요 재구매 의사잇음",
    "text135": "항상 무난무난하게 잘 사용하고있어요!\n나쁘지않음 유분기잡기",
    "text136": "평소에 쓰던 제품 다 써서 샀는데 미니어처 버전도 주네요 완전 작아서 귀여워요!",
    "text137": "2호가 좀 어두워서 1.5로 다시 샀어요 다들 만족 하실 듯👍👍",
    "text138": "밀착력은 그럭저럭이고 지속력은 좋아요 많이 건조하지도 않고 좋아용",
    "text139": "미니파우더 너무 귀여워요!!!!!\n진짜 개귀여움 손가락 한마디만하뮤ㅠ\n이렇게 작은데 파우더 엳할을 한다니.....\n피부표현 개꿀",
    "text140": "지속력 좋고 기름기도 블러처리 된듯이 확 돼서 엄청 좋고요\n근데 증정으로 주는 파우더는 어디에 쓰는 용인진 모르겠지만 귀여워요",
    "text141": "미니 팩트 작고 귀엽긴 한데 쓸 일은 별로 없을 거 가타용 ㅎ\n\n파우더는 어바웃톤으로 정착하길 잘 한 것 같아용\n이것만 거의 10통은 썼을걸요!!\n왜 1위 파우더라 하는 지 알 거 같아요",
    "text142": "진짜 모공 삭제되고 유분 좀 올라오는 곳에 살짝하면 좋음! 다만 미니는 정말 왜 주는지 모르갯음 쓰레기 하나 생긴 느낌인데 걍 주질 마시길 그리고 퍼프?? 가 쫌 싸구려 느낌남 ㅠ",
    "text143": "파우더는 정말…..어바웃톤이 진리임 근데 같이 주는 미니 파우더 눈동자 크기임",
    "text144": "기획으로 준거 개귀여움ㅋㅋㅋㅋㅋ\n블러처리는 말할것도 없움 넘 좋아요 3번째 재구매",
    "text145": "아거 좋은데 미니귀여워서 하나 덜 밝은 호수로 또삼 집에서 쓰려고용 ㅎㅎ 미니 개귀여움 쓸정도로 크지않음 ㅋㅋ",
    "text146": "퍼프바꿔서쓰먄좋아요 그냥쓰면 퍼프가 trash임제발",
    "text147": "조아용 쓰던거 다 써서 재구매햣어용ㅎㅎ 근데 기획으로 주는건 진짜진짜 쪼꼬매요 기대는 마세용..ㅎㅎ",
    "text148": "커버력 좋습니다\n수정화장용으로 사용하고 있는데, 다크닝이랑 모공 주름 끼임 커버해줘서 굿이에요",
    "text149": "입자가 곱고 적당히 환해져서 좋아요 팩트라 거울 있는것도 국",
    "text150": "좋아하는 브랜드라 재구매했어요! 무난해서 추천합니다~",
    "text151": "매번 유명하다는건 알고 있었는데 오 진짜 좋네요 같이 주는 미니 팩트는 진짜 너무 작아서 깜짝 놀랐음",
    "text152": "입자도 곱고 베이스 컬러 감도 화사해서 확실하게 마무리에 뽀용한 피부를 표현 할 때 좋습니다",
    "text153": "어바웃톤 지성으론 무조건 쓰는데ㅠㅠ 추가로온 미니 팩트 ㅋㅋㅋ기대는 안했지만 생각보다 너무너무 미니미해요,, 퍼프넣고 닫으면 잘 닫기지도 않고 손가락 한마디는 들어갈까요,, 그냥 안주셔도 될듯한ㅠ",
    "text154": "Repurchasing this powder now! But the small extra does not close with the puff inside:(",
    "text155": "미니팩트 진짜 작아요 대신 미니팩트용 퍼프를 같이 넣으면 안 닫혀요..쉣",
    "text156": "이니슾 포어블 쓰다가 사봤는데 브러쉬에는 다 일어나고 내장퍼프는 따갑고 가격은 포어블보다 비싸면서 효과는 진짜 별루에요 미니 증정땜에 사봤는데 너무 작아서 관상용이에요",
    "text157": "2호 쓰다가 1.5호로 갈아탔는데 훨씬 나은거 같아요 미니 파우더 귀여워요",
    "text158": "몇통째 쓰는지 모르겠는 어바웃톤 피우더 ㅠ 증정되는 미니는 퍼프넣으면 뚜껑이 안 닫혀요..",
    "text159": "어바웃톤 파우더 잘 사용하고 있었는데 이번에 미니 팩트 기획이 있다고 해서 구매 했는데 좋아요 미니 팩트도 여행다닐때 파우치 부피 줄일수 있을꺼 같아서 좋아요",
    "text160": "예전부터 쓰던거 다써서 새로 샀어용\n얼굴 빠짝 구워주는거 좋아해서 잘써요\n파우더눈 돌아돌아 어바웃톤…",
    "text161": "주변에서 다 좋다고 하길래 샀는데 제가 느끼기에는 유분을 정말 못 잡더라구요... 저는 피부가 완전 밀가루처럼 보송보송한 느낌을 좋아하는데 이 파우더는 그런 느낌도 안 나고 유분을 정말 하나도 못 잡아서 정말 아쉬웠습니다.. 쓰실 거면 건성분들이 쓰시는 게 나을 것 같아요😢 제가 느끼기에는 다이소 입큰 보라색 파우더 팩트가 훨씬 나은 것 같은 느낌..?????",
    "text162": "지성피부에 모공까지 있는 저에게 딱 맞는 제품 다른 파우더는 모공도 안가려지고 1시간도 안되서 금방 얼굴에 기름지고 하는데 이 제품은 10시간이 지나도 끄떡없어요 다른 사람들이 피부 엄청 좋다고들 하실때마다 화장빨이라고 말하게 되네요..",
    "text163": "어느순간 쓰던 파우더가 없길래...\n행사하는 것 중 하나 삼...\n보송보송해지긴 하는데...\n모공은 커버 안되니꺼 감안하쇼! \n미니는 진짜 와방 미니라 붓으로 샥샥 하는게 베스트일듯\n같이 든 쿠션은 버리세요...다이소꺼 쓰세요...",
    "text164": "저번부터 어바웃톤 파우더가 유명하다는건 알고 있었는데 잘 사용할 것 같아요! 그리고 같이 온 파우더?암튼 진짜 미니어쳐 같고ㅠ근데 또 있을건 다 줘서 따로 온 퍼프도 손가락 두마디만하고..실제로 쓰긴 힘들 수 있어도 넘 귀여워서 만족합니다ㅋㅋㅋㅋㅋ",
    "text165": "가지고 있던 팩트가 색상이 안 맞아서 새로 구매했는데 뽀샤시하니 좋아요~색상 고민하다가 인기있는 색상으로 구매했는데 탁월한 선택~파데 끝나고 마지막에 팩트 올렸을때 색상 안맞으면 못난이되는데 이건 괜찮을 거 같아요~",
    "text166": "무난하게 사용하기가 좋아요 지속력도 나쁘지 않은 거 같아요",
    "text167": "커버력 있는 파우더여서 벌써 몇개째인지 모르겠어요 같이주는 미니파우더진짜너무귀여웡ㅅ",
    "text168": "와 이거 ㄹㅈㄷ로 좋음요 퍼프도 말랑보들해서 바를 때 기분 좋음 ㄹㅈㄷ 도우인뽀송메이크업 쌉가능",
    "text169": "미니 파우더 개탐나서 삿어요.. 어바웃톤 파우더는 웡래도 잘썻어서 삿는데 개큰이슈발생.. 미니파우더에 미니퍼프가 안들어가오ㅠㅠㅠ.. 이거어케씀,,",
    "text170": "전부터 알고 있던 제품인데 미니 제품도 증정하길래 구매했습니다.",
    "text171": "얇고 뽀용하게 올라가용. 건성인게 그렇게 막 뜨지고 않았어요! 추천템! 살짝 밝게 나왔고 유분 확실히 잡아줘요",
    "text172": "유분을 잘 잡아주고 가성비도 좋아서 또 구매햇어용 미니팩트가 생각보다 더더 작아서 넘 귀여움 ㅋㅋ 근데 실용성은 없어여",
    "text173": "이 팩트는 제 학생때부터 인생탬중 하나입니다,, 이름 리뉴얼되기 전부터 썼었어요 ㅎㅎ 패키지 기획이라서 좋네요 미니 들고 다니기 좋을거 같아서 있는데도 그냥 쟁일려고 샀습니둥",
    "text174": "이거 좋아여 진짜 좋은데 지속력이 별루..? 진짜 극지성인가 제가 모든 쿠션을 써도 파우더 해도 몇분 뒤면 기름 올라와요 이거 세번째 구매",
    "text175": "매우만족합니다~^^저렴한가격에득템했습니다요~^^",
    "text176": "어바웃 톤 블러 파우더 팩트 너무좋아요.\n가성비대비 너무좋아요.\n강추합니다",
    "text177": "뽀얗게 만들어 주는 파우더라고 생각하면 될 듯 \n그래서 본인 톤 보다 한 단계? 아니면 반단계 업 해서 사용하면 될 듯 \n그리고 미니 파우더 진짜 진짜 미니 ㅋㅋㅋㅋㅋ 장난감 같음",
    "text178": "ㅋㅋㅋ미니 팩트 너무 귀엽네요 \n퍼프도 들어잇구 ㅜ \n어바웃톤은 맨날 써서 믿고 세잉해서 구매햇어요",
    "text179": "이 파우더의 화장 효과에 매우 만족하여 매우 섬세하다. 계속 재구매할 거예요.",
    "text180": "보송보송하고 안두꺼워요 파우더는 어바웃톤이 유명한만큼 제일 좋은 것 같아요",
    "text181": "쓰는것만 주구장창 써서 다른제품은 어떤지 모르겠지만 적당히 올리면 이뻐여 저는 2-3번 덧발라도 괜찮긴한데 건조한 상태거나 더 덧바르면 뜸",
    "text182": "와………. 인생 파우더 찾았습니다.\n무조건 이거 강추드립니다!!!!!\n블러처리까지 와우 완벽 그 자체\n복합성이나 지성이신 분들? 이거 사세요!!!",
    "text183": "미니기획이라길래 사봤는데 정말 작네요.. 어떻게 써야할지 모르겠어서 그냥 소장하려구요\n베이스랑 뭉치는게 약간씩 있긴한데 블러가 뽀용하게 되는 것 같긴하네요",
    "text184": "건성들은 그냥 퍼프로 뚜드리면 두껍게 올라가서 피부가 완전 갈라져서 파우더 브러쉬로 조금 묻히고 털고 하세요 그러면 블러처리도 되면서 많이 안건조해요!\n블러처리는 확실히 됩니다!!!",
    "text185": "당시에는 굉장히 고운 입자의 가루들로 잘 픽싱시켜주는데 시간이 지나니까 기름이 올라오는 건 어쩔 수 없믄 곳 같지만 뮤너질때 가루가끼이거나 예쁘지 않게 뮤노지는게 아니라서 마음에 들어요!",
    "text186": "보송보송하고 블러리한 피부 표현하기 넘 좋고 주변에 추천했는데 다들 만족했어요",
    "text187": "미니팩트 생각보다도 진짜 작네요\n근데 퍼프 넣으면 안 닫히는데 어떻게 써용…?",
    "text188": "수요일 오특으로 샀는데 꺄엉 좋아요~!!!! 근데 같이 준 미니 파우더는 장난감으로 쓰라고 주신줄 ㅎㅎ 퍼프도 안 넣어지규…그냥 거울보는 용으로 쓰고있어여 귀엽긴해요 쪼매내서 ㅋㅋ",
    "text189": "블러처리 진짜 짱짱잘돠요 그렇지만 지속력이 약해서 매우 아쉬워요ㅠㅠ 지속력만 높아자면 진짜 파우더중에 최고일거같아요",
    "text190": "매장 테스트를 못해봐서 못사고 있었는데 이번에 구매할 수 있었어요!! 이제 파우더는 얘로 정착할거에요ㅠㅠ 넘 좋아요",
    "text191": "바르면 되게 뽀동뽀동해서 좋아요. 많이쓰는데는 이유 있는것 같아요. 바르면 살짝 밝아져서 굿굿이에요.",
    "text192": "다른 사람들 말처럼 모공 진짜 즐 지워줍니다~ 다이소 퍼프로 사용해보세요",
    "text193": "톤에 맞춰서 올라가서 좋구여 기획인 미니 쿠션이 완전 귀여워요",
    "text194": "고체형태 파우더 중에서는 상위권입니다. \n그렇지만 저는 가루가 더 잘 맞는듯 해오 \n근데 간단하게 쓸 때는 좋음 \n뭐 밖에서 급하게 쓴다거나 ..\n근데 뽀용하게 포인트 주고싶은데 하면 더 예뻐져요",
    "text195": "역시 어바웃톤이네요ㅎㅎ\n근데 미니기획으로 받은거 사용불가할정도로 미니에요ㅜ 아쉽습니다",
    "text196": "퍼프가 좀 화장 밀리게 하는데 또 파우더하면 어바웃톤이니깐 앤통째 구매중이에용",
    "text197": "친구 선물 줫는데 쿠션 크기가 정말 작아욬ㅋㅋㅋㅋ 생각보다 너무 작아서 개웃김ㅋㅋ 파우더는… 그저그래외ㅛㅇ 피부 안좋은 사람이 쓰면 더러움",
    "text198": "블러 효과가 진짜 젤 좋아요,, 복합성인데도 평소 쓰는 쿠션이 올리면 기름 잔뜩이라.. 지속력도 나쁘지 않고, 땀이나 피지 같은 요소에도 버티고 있더라구요? 너무 만족스러운 제품입니다 ! 특히 증정으로 있는 미니 팩트가 사용적인 면에선  쓸모 없지만 너무 귀여워서 좋아요😊",
    "text199": "3개째 애용하는 제품이에요:) 매번 미니가방이던지 이렇게 증정품 있는거 정말 좋숩니다,, 생각보다 진짜로 미니미니한 파우더지만 귀엽게 잘쓰갰어요. 전 픽서사용해서 지속력은 3시간정도고 밀착력 좋지만 건성분들껜 추천하지않습니다^^ \n제 피부는 복합성이기도 하고 여름엔 극지성이라 쓰기 알맞은것 같아요 매번 화장할 때 도움되는 제품입니다.",
    "text200": "매번 리뷰를 볼때마다 어바웃톤은 사바사인거같은데 도대체 왜 사바사지???!!?이해가 안될정도로 저한텐 너무젛고 그냥 부족한게없어여..퍼프구린거빼면없음여 ㅋ 퍼프는 그냥 필리밀리 퍼프 쓰세여!!!!그럼 그냥 갓벽햔 파우더가됨 ㅎㅎ 밀착력 지속력 걍 짱임여 색도 다양해서 좋고 완벽!!!! 다들 사세유"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "02 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n✔️ 11,200원 (픽서 증정 기획)\n\n🐤 한달 사용 리뷰\n✔️ 기름진 부분이나 광이 돌지 않았으면 하는 부위에 살포시 찍어 올려주면 블러 효과 적용한 것처럼 뽀송해져요! 그 어떤 파우더보다 만족스러운 사용감이라 색상 여러 개 구매해서 사용하고 있어요! 모공 커버 효과도 있는 것 같아요! 끼임도 없는 편이고 메이크업 지속력도 길어져서 매우 만족스럽습니다! 대부분의 파우더가 그러하듯 너무 많이 올릴 경우 메이크업과 엉겨붙어서 지저분해 보일 수 있으니 양 조절이 필요할 것 같아요!",
    "text2": "개개개별로임 진짜 난 이게 ㄹㅇ 리뷰가 왜 좋은 지 1도 모르겠음 본인 건성이고 걍 개두껍게 올라가고 진짜 ㅂㄹ임 차라리 다이소 입큰 파우더를 쓰셈",
    "text3": "피부를 보송하게 만들어주면서 무겁지 않아요. 모공 커버력이 좋고 화장이 오래 유지돼요.",
    "text4": "어매나어매나 제가 올영세일때 2호 품절 풀린거 간신히 사서 한달 간 잘 써봤습니당 자 우선 이걸 써본 후기를 말씀드리자면 T존에 제가 유독 거기만 기름이 많이올리와서 수시로 파우더처리를 해줘야 되는데요 네 혁명입니다 이거 한번 챱챱하는순간 유분 싹 잡아줘요 그래서 여름에 화장 오지게 무너지는데 이걸로 덜 무너진거같고요 얼굴도 양조절해서 잘 두드려주면 너무 하얗게 되지않고 적당히 밝아져용 다만 양조절 잘못하면 얼굴 개하얘져요 개큰주의필요하고요 제가 쓰고있는건 픽서랑 같이주는 기획세트걸랑요?! 네 역시나 픽서도 좋아요ㅜㅜ 어바웃톤 짝짝슨 해드립니다 그리고 한정판 에디션으로 반짝반짝 실버케이스인게 너무 좋아여 날씨 더울때 쓰면 굉장히 좋을거같다예 츠츠츠 추천드립니다츠츠 굉장히 긴 리뷰 봐주셔서 감사하다예 ٩( ᐛ )و츠츠츠😍",
    "text5": "와 이거 팩트 사이즈도 파우치에 넣어서 다니기도 좋구 발림성 및 커버도너무 만족스러워요. 이런 작은 사이즈도 진짜 오래사용하는데, 큰 사이즈 팩트는 사실 다 쓰지도 못하고 유통기한 지나면 폐기하게되서 사면서 늘 아까웠는데 이거가성비 너무 좋아요!",
    "text6": "21호한테 딱 좋은 것 같아요 부드럽게 되게 잘 발려요 완전 추천",
    "text7": "사이즈도 아담하고 케이스도 예쁘고 입자도 굽고 너무 너무 괜찮은 파우더네요",
    "text8": "사용해 보았던 로드샵 파우더 팩트 중 가장 우수하다고 생각해서 주변에도 꾸준히 추천하고, 저도 여러번 구매하고 있는 제품입니다!\n\n저는 피부화장을 했을 때 늘 아쉬운 곳이 요철로 인해 매끈하게 표현되지 않는 앞볼이나 코 피부인데요. 프라이머도 모공만 메꾸어줄 뿐 요철까지 없애줄 수는 없어 늘 속상했어요T-T 그런데 어바웃톤 팩트를 만나고 피부화장 마지막 단계에 신경쓰이는 부위를 이걸로 눌러주면 요철도 사라지고 유분까지 눌려서 보송한 마시멜로우처럼 마무리가 된다는 점이 너무 좋았어요. 그리고 색상이 여러가지로 나와서 평소 하는 피부화장에 맞추어 색을 선택할 수 있다는 점이 원래 피부화장과 더 잘 어우러지게 팩트를 사용할 수 있게 만드는 것 같아요.\n\n평소 요철이나 유분이 신경쓰이셨던 분들에게 무조건! 추천드립니다",
    "text9": "피부 표현도 이쁘고 다 좋은데..\n산지 얼마 되지 않아서 퍼프 사망하심.. \n퍼프가 엄청 잘 떡지고 퍼프 때문인지 두껍게 올라가는 감도 있더라고요..\n+ 쓴지 얼마 안됐는데 조금씩 깨지더니 금 가기 시작한 후 일주일도 버티지 못하고 쓰레기행됨..\n\n굳이 재구매는 안할듯..",
    "text10": "얼굴 유분기 잡아주는 용도로 사용하는 중입니다 평소 21호를 쓰는데 톤에 맞아요",
    "text11": "입자가 곱고 작아서 가방에 넣고 다니기 좋아요. 건성보다는 지성분들에게 추천드려요",
    "text12": "제가 정말 극극극 지성이라 강한 파우더를 찾던 와중에 발견한 제품이었어요 \n직접 사용해보니까 다른 파우더 제품들은 저의 피부 기름을 버티지 못하고 1시간마다 다시 기름을 뿜어내는데 이 제품은 진짜 한 번 바르면 오랫동안 유지되어서 정말 좋았어요 \n이거 바르고 나서 트러블 올라오는 것도 없고 정말 좋아요 저는 앞으로 이 제품만 사용하게 될 것 같습니당",
    "text13": "지금 3통째 쓰고있는 파우더입니다\n일단 무엇보다 가지고다니기 편하고 모공블러처리되는게 개쩔어요 이걸 발라야 화장이 완성되는 느낌ㅋㅋ\n\n▫️지속력\n학교에서 땀 많이나는 사람 기준으로 2~3교시 버티는거 같아요 근데 한 3번이상 쌓으면 뜨긴하는데 기름진짜 잘 잡아줌\n\n▫️끼임/밀림\n코끼임이 살짝 생기는데 기초 잘하면 많이는 안낌 그리고 양조절 안하고 너무 두껍게 올리면 나중에 베이스 껍질처럼 뜨니까 조심하세요\n\n▫️내구력\n밑에 힛팬이 보이기 시작하면 약간 시한폭탄 들고다니는거 같음 살짝 부딪치면 바사삭 하고 깨짐 그래서 재구매 전적 2번있음 다 쓰지도 못하고 버림ㅜ\n\n그래도 진짜 좋아요 꼭써보세요!!!!!",
    "text14": "가격대비 기본이상은 하는 압축파우더 입니다. 유분을 잘 잡아주고 메이크업의 지속력을 높여 베이스메이크업 무너짐을 어느정도 막아줍니다.",
    "text15": "피부표현 블러리하게 해줄때 잘 사용해요 지속력도 좋아요!!",
    "text16": "진짜 입자가 곱고 번들거리는 부분을 싹 잡아줘서 신기했어요!",
    "text17": "진자 번들거리는거 잘 잡아줘요 10통 정도 쓴 것 같아요~!!!",
    "text18": "기획세트로 샀는데 친구 줘서 집에서 쓰고 있는 단품으로 대체해서 리뷰 씁니당‼️너무나도 유명한 파우더라서 처음 파우더 살 때 사봤었는데 깨져서 별로 못 쓰고 버렸었는데 다시 사서 쓰니 유명한건 이유가 다 있는 듯 너무 조코~ 한가지 단점이 있다면 퍼프가 좀 많이 빨리 떡진다는 점..? 그거 말곤 너무 만족해요 지속력은 엄청 오래간다 까지는 아니지만 그래도 어느정도는 좋아요❤️",
    "text19": "중앙부 위주로 발라주려고 밝은호수로 구입해봤어요 피부랑 안맞는건지 화장이 뜨네뇨",
    "text20": "커버 잘돼서 예전엔 자주 썼는데 요즘은 너무 두꺼운가 싶어서 손 좀 안 가는 중",
    "text21": "빡시게 잡아줘서 좋긴한데 나중에 다 뜨거나 파게랑 뭉쳐요ㅜ",
    "text22": "아니 이거 나한테 좋다고 한 사람들 다 패고싶음 건성 피부여서 그런지 너무 텁텁함 ㅠㅠ 난 메이크업 초보도 아님••• 파우더 브러쉬로 개조금 올리는데도 두껍게 올라감 피부 ㅈㅉ 매끈매끈 좋은 사람들이 걍 그냥저냥 쓸만하니 좋다고 하는 것 같음... 진짜 개별로임 차라리 다이소 파우더가 더 나을지경임 난 이게 인기제품이라는 게 너무 구라같음•••ㅠㅠ 리뷰도 좋고 주변 사람들이 다 좋다길래 산건데 넘 후회돼요•••  원래 라네즈거 쓰다가 갈아타봤는데 난 다시 라네즈로 돌아가야겠음 아오 어쩐지 싸더라니!!!!!! 진짜 웬만하면 리뷰 뚱뚱하게 안쓰는데 이거 진짜 너무 배신감 들어서 찐따처럼 집구석에서 개부들부들 대는 중임",
    "text23": "팩트랑 픽서 기획 세트 사용 잘하고있습니당\n\n🖤픽서는 퍼프에 뿌려서 촵촵 두드려주면 밀착력+지속력까지 챙길수있어서 좋아요!\n\n🩶팩트는 21-22호 기준 02라이트하면 너무 밝지도 않고 어둡지도 않아서 자연스러운 느낌 원하시면 추천드립니당!",
    "text24": "기획세트로 구매해서 한 달 정도 써봤어요. 참고로 픽서 미스트도 진짜 만족스러웠는데, 뿌리고 메이크업 고정력 확실히 올라가서 너무 만족스러웠어요!\n\n팩트는 커버력 중심 제품답게 모공이나 요철을 부드럽게 매꿔주는 느낌이 확실히 있어요. 두껍지 않게 발리는데도 피부결이 정돈돼서 자연스럽게 깔끔한 피부 표현이 가능하더라고요. 다만 제가 평소에 21호 쓰는 편인데, 이 제품은 살짝 어둡게 나와서 한 톤 밝은거 구매하셔도 될 것 같아요ㅠ\n\n땀이나 유분에도 비교적 잘 버티는 편이라 데일리용으로도 괜찮았고, 전체적으로 베이스 메이크업을 매끈하게 마무리하고 싶은 분들에게 추천할 만한 제품이에요.",
    "text25": "여름이라 온도도 높고, 비도 와서 습한 날씨에 화장 무너지는게 싫어서 구매했어요!\n평소 21호 사용하고 라이트 구매했어요\n픽서까지 들어있는 기획상품이라 너무 맘에들어요..!! 픽서 뿌리니까 무너짐이 확실히 줄어들어서 좋아요\n맘에듭니당 ㅎㅎ",
    "text26": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n✔️ 11,200원 (픽서 증정 기획)\n\n🐤 효과\n✔️ 기름진 부분이나 광이 돌지 않았으면 하는 부위에 살포시 찍어 올려주면 블러 효과 적용한 것처럼 뽀송해져요! 그 어떤 파우더보다 만족스러운 사용감이라 색상 여러 개 구매해서 사용하고 있어요! 모공 커버 효과도 있는 것 같아요!\n\n🐤 총평\n✔️ 끼임도 없는 편이고 메이크업 지속력도 길어져서 매우 만족스럽습니다! 대부분의 파우더가 그러하듯 너무 많이 올릴 경우 메이크업과 엉겨붙어서 지저분해 보일 수 있으니 양 조절이 필요할 것 같아요!",
    "text27": "작년 여름에 어바웃톤 블러 파우더 팩트 잘 사용해서 재구매했습니당!\n\n평소 21호 사용하는데 2.5아이보리 색상은 피부색과 비슷한 느낌이라서 화사함이 덜해서 2라이트 로 구매했습니당!\n\n내가 21호다=2라이트로 구매하시는거 추천드려유!",
    "text28": "퍼프로 가볍게 두드려 주면 번들거림이 줄어 들고 모공도 자연스럽게 커버 되고.보송함도 오래 유지 되는것 같아요~!",
    "text29": "퍼프로 가볍게 두드려 주면 번들거림이 줄어 들고 모공도 자연스럽게 커버 되고.보송함도 오래 유지 되는것 같아요~!",
    "text30": "This about tone powder is really great. I love it",
    "text31": "한 3개?째 사용 즁인 것 같아요. 다들 구매하세요 가격대비 좋아요",
    "text32": "파우더를 바르면 회색깔이 너무 돌아서 오히려 얼굴이 동동 떠보임\n유분도 잘 잡아주는지 잘 모르겠음 ㅠ",
    "text33": "가성비 짱 이 가격에 이정도로 메꿔주는건 대박이에오\n퍼프말고 브러쉬로 하기도 하는데 퍼프로 하는게 몇배는 효과가 더 좋아요",
    "text34": "이거랑 미스트 같이 쓰면 좋아요. 만족해요. 지속이 오래돼요.",
    "text35": "어바웃톤 파운데이션이랑 궁합이 좋아요 여름에는 좀 텁텁하게 느껴지기도 하지만 그래도 만족스러워요 벌써 두통째임다",
    "text36": "nice packaging and good quality",
    "text37": "아 진짜 뽀용하고 너무 좋은데 지속력 너무 아쉬움 ㅜㅜ\n지속력만 좋았으면 정착했음 ㅜㅜ",
    "text38": "음.. 저는 이때까지 코드 바닐라코 메이크업포에버 헤라 파우더들으ㄹ 써봤고 어바웃톤도 한번 써본적이 있어서 재구매를 해봤는데 기대했던거 보다 좀 별로여써여.. \n\n제가 지성이라서 파우더 지속력 진짜 중요하게 생각하는데 지속력이 좀 많이 별로더라구여.. \n\n진짜 구라 안치고 30분에 한번씩 해야될 정도..??\n\n음.. 저는 그래서 그냥 다시 메이크업포에버쓰고 이써염",
    "text39": "이거 쓰면 요철이랑 잘 안보여서 좋은데 퍼프가 개구림진짜 이거 쓸 때는 다이소 핑크색 파우더퍼프 2개 들어있는거 그거 쓰세요 제발 그게 훨 나음 지속력은 예상보다 진짜 짧았어요 한 두 번 바르고 다시 바르려고 하면 다 떠있어요 이거 다시 쓰지는 않을 듯",
    "text40": "무난무난 좋아요\n실버 버전이 아주 예쁘게 뽑혔어요\n증정 픽서 퀄이 좋은 편\n퍼프는 다2소 퍼프 사서 써요..",
    "text41": "커버력은 좋지만 쿠션에 픽업되는 양이 많아서 꼭 손등에 조절후에 발라줘야해요",
    "text42": "제가 써본 파우더중 최고에요 아니 일다능 모공커버가 됩니다",
    "text43": "예전부터 아주아주 유명한 파우더였죠~\n그때보다 좋아졌을까? 했는데 조오금 더 좋아진거 같아요^^ 아무래도 커버력이 있다보니 조금 두꺼울 수도 있지만 좋습니다^^",
    "text44": "올영세일이라 세일도 하고 픽서도 주길래 샀는데 너무 좋아요! 얼마전에 잃어 버렸는데 다시 구매하려고요!",
    "text45": "내장된 퍼프보다 파우더 브러쉬로 바르는 게 더 나은 것 같아요",
    "text46": "디자인이 넘 시크하고 이뻐요\n입자가 고와서 좋고 모공커버도 잘돼요",
    "text47": "화사하게 톤업되며, 번들거림 없이 보송하게 유지돼요..",
    "text48": "어바웃톤 파우더는 항상 퍼프가 잘 뭉치드라구요... 하지만 이 외의 것들은 댜 좋아요!",
    "text49": "좋은제품 저렴하게 구매했어요 추천해요 역시 어바웃톤 진짜 최고",
    "text50": "이 파우더 팩트는 정말 모공을 잘 커버해줘요! 피부가 매끈하게 정리되고, 블러 효과 덕분에 자연스럽게 화장이 오래 유지돼서 만족스러웠어요. 02 라이트 색상도 피부에 잘 맞았어요!",
    "text51": "라이트 색상은 밝은 톤의 피부에 딱 맞아요! 모공이 커버되고, 피부가 뽀송하게 유지돼서 정말 만족해요. 기획으로 제공되는 픽서도 유용하게 쓸 수 있어요.",
    "text52": "피지와 모공을 완벽하게 커버해줘요! 파우더가 가볍게 발려서 피부가 매끈하게 변하고, 기분 좋게 하루를 시작할 수 있어요",
    "text53": "역시 파우더는 아묻따 어바웃톤 쏘굿띠 아니 다음엔 근데 1.5 살게용",
    "text54": "이거 참 파우더로 좋아요 가성비도 좋고 세일할때 꼭 사세요!!",
    "text55": "그퍼프에떡지는게 ㄴㅁ 싫어 ㅜㅜ 근데 기획 픽서가\nㄴㅁ 좋아서 만족을 하고 잇음 ㅋ쿠ㅜㅜ",
    "text56": "어바웃톤으로 바뀌기 전부터 사용한 팩트인데요. 가성비도 좋고 사용감도 좋아 꾸준히 썼네요. 기획상품으로 미니가방이나 픽서 중 선택하는 거였는데 가방은 실용성이 너무 떨어져보여 픽서로 픽!  눈썹그리기전 유분잡고 파데후에 살짝씩 눌러주는 용도로 잘 사용해요! \n전 평범한 홍조 있는 22호 정도 되는 피부인데 2번 라이트 잘맞네요~",
    "text57": "이 팩트 벌써 4통째인 저는 겨울에 악건성, 여름엔 복합~지성 정도 되는 변덕 심한 피부에요!\n겨울에 이 팩트를 쓰면 너무 건조해져서 잘 안쓰게 되는데 여름에 이 팩트를 쓰면 완전 뽀송뽀송 기분 좋아지고 건조하지도 않아요!\n근데 코 주변, 눈썹뼈부분에 유분이 좀 빨리 올라오더라구요.. 그 부분만 지속력이 좀 아쉽고 다른부분은 꽤 괜찮은 편 이에요.",
    "text58": "💟케이스\n: 패키지도 실버라 블랙보다 더 제 취향이라서 넘 맘에 들어요😆😆 그리고 안에 들어있는 캡이 케이스에 달려있어 열고 닫고 할때 잃어버릴 걱정도 없어서 편해요\n\n💟제형\n: 입자도 곱고 화장 후 저는 브러쉬로 얇게 까는걸 추천해요\n\n💟색상\n: 색상이 있는 파우더팩트는 처음 써보는데 화장 마지막에 피부를 깔끔하게 한번 정리하는 느낌이라 좋네요\n:",
    "text59": "파우더 팩트인데 바르면 피부가 보송보송하게 마무리돼서 유분 잡기에 딱이에요.\n모공이나 요철도 자연스럽게 커버돼서 화장한 피부가 훨씬 매끈해 보여요. 들뜨거나 두껍게 발리지 않고, 수정 화장할 때도 부담 없이 쓸 수 있어서 데일리템으로 추천해요. \n민감성 피부인데 트러블도 안 나고, 휴대하기도 좋아서 앞으로 쭉 애용할 것 같아요❤️",
    "text60": "복합성이지만 화장만 하면 유분뜨는 사람입니다!! 다들 어바웃톤 좋다고 해서 마침 올영세일기간이라 산 친구입니다 원래는 가방기획을 사려규 했지만 품절 이슈로 픽서랑 같이있는 기획으로 샀습니다 아직 픽서 사용은 해보지 않았지만 파우더팩트 자체는 유분을 잡아줘서 좋았어요! 그리고 같이 있는 쿠션 정말 별로라고 하시는데 맞습니다 그래서 브러쉬로 샤샤샥 해주면 유분이 더 잘 잡히고 들뜸없이 아주 굿입니다! 아 그리고 이거 통이 거울역할 해줘서 지문찍히면 티가 좀 많이 나요 그래도 거울로 잘 써요ㅋㅎ",
    "text61": "어바웃톤 첨 나왔을때 패키징이 너무 예뻤지만 저는 글로우 메이크업을 더 선호하는 편이라 그땐 구매 생각을 안 햇는데\n요즘 좀 블러처리하고 싶은 부분이 눈에 띄어서 이번에 구매하게 됏습니당\n\n유투버 아즐님이 필리밀리 손가락 파우더퍼프로 쓰면 좋다고 해서 같이 써봤는데 넘 죠아용\n살짝만 눌러줘도 적당히 보송해져서 여름 뿐만이 아니라 사계절 내내 잘 쓸 것 같아용\n\n증정품 픽서도 고정력 조아요 안개분사라 아주 좋습니댜\n다만 용량이 작아서 아쉽네요ㅠ 나중에 올영 통해서 증량한 제품 만들어 주심 좋겟어요🥹",
    "text62": "오늘 드림으로 받자 마자 선크림, 프라이머 바르고 파운데이션 생략하고 바로 톡톡 벌랐는데...오~~~~ 잡티는 안 가려져도 모공이 가려지니 뽀송하고 좋아요 내일 파운데이션 바르고 그 위에 올리면 더 예쁘겠죠? 기대~~ 아, 크기가 일반 팩트보다 작아용 참고하세요",
    "text63": "모공블러1짱은맞는데 좀건조햇고 좀 많이 두껍게 발림.. 어바웃톤쓰다가 ㅂㄴㄹㅋ로갈아탓는데훨좋음이거말고그거사는거추천드립니다지속력도좀별로암",
    "text64": "뽀송뽀송해서 너무 좋아요 N통째 사용 중인데 유분 잡기에는 딱이에요!",
    "text65": "미니팩트 너무 귀여움 오백원 동전만함ㅠㅠ 소중해 사랑르러워ㅠㅠ",
    "text66": "열에 여덟아홉은 좋다 해서 샀는데 바로 보송해지는 게 마음에 들어용 대국민 픽인 이유가 있는 듯 하네요👍🏻",
    "text67": "이 제품은 특히 여름에 잘 썼는데요!! 여름에 수정화장 하나도 안하고 집에와서 얼굴에 기름이 많이 있을 때 테스트를 해봤는데 얼굴이 순식간에 매트해져서 좋았습니다아!!! 다음 여름에도 잘 쓸거 같아요오!",
    "text68": "모공 가리는데에는 좋은것 같지만, 지속력이 약해서 금방 유분이 올라와요",
    "text69": "피부 블러처리가 예쁘게 되고 케이스 예뻐서 좋아요! 근데 가끔 쓰면 좁쌀 여드름이 나는 것 같아요 ㅠ",
    "text70": "여름에 잘 썼어요 유분 잡는건 탑인듯\n근데 전 건성이라 살짝 건조한건 좀 있었어요\n글고 피부가 살짝 텁텁해보이는게 있긴해요\n퍼프는 좀 별론듯.. 다른 퍼프로 쓰는게 나을것같어요",
    "text71": "피부 톤을 자연스럽게 정리해주면서도 보송한 마무리감이 인상적이에요. 가벼운데 커버력도 적당해서 데일리용으로 딱입니다.",
    "text72": "고정도 넘 잘 되고 입자도 넘 고와서 다 조은데요…\n퍼프로 바르면 넘 두껍게 발려서 … ㅜㅜ 그게 넘 아쉬워요\n브러쉬로 톡톡 바르시는 거 추천함니다!",
    "text73": "픽서가 탐나서 2호로 구매했는데 붉은 20-21호 피부를 가지고 있고 평소 19-20호 쿠션 쓰는 사람에게는 확실히 어두워요! 쌩얼일 때 팔자 위주로 쓰는 듯!",
    "text74": "모공이 고민이었는데 파운데이션 바른 후 블어팩트를 바르면 모공이 싹 가려져서 너무 만족스러웠어요",
    "text75": "메이크업 하고 마지막에 유분 잡아주려고 사용하는데, 확실히 잘 잡히고 유지력도 좋아요",
    "text76": "이글립스 때부터 애용하는 제품입니다\n중간에 다른 파우더도 한번 써봤는데 결국 다시 어바웃톤으로 돌아오게 되네요.. 모공커버 잘되고 미니미해서 휴대성 좋고 색상도 한국인 피부톤에 맞게 잘 뽑았고 단연 파우더팩트계의 일인자가 아닐까 싶습니다.",
    "text77": "이글ㄹㅅ 때부터 유명해서 언젠가는 사봐야지 벼르고 있었는데 날이 너무너무 더워져서 수정용으로 들고 다니려고 샀습니다… 하도 품절이 자주 걸리길래 재고 있는 매장 가서 낼름 사왔어요. 실버 케이스라 거울도 되고 제품력은 말뭐.. 개기름 싹 잡아주고 블러처리 한것처럼 보송해짐. 단점이라면 유광케이스라 지문이 잘 묻음. 픽서는 아직 안써봐서 몰겟음",
    "text78": "갓파우더 진짜 쓴 것 중에서 너무 좋다고 추천할 수 있는 제품 입문하기도 좋고 발림성도 좋고 그냥 화장 안 하고 파우더만 바르고 나갔는데 친구들이 너 피부 좋아 보인다 라는 말을 많이해요 그정도로 강추템 떨구면 잘 부서지는데.. 회사에서 그걸 아는지 뚜껑을 닫으면 절대 안 가루가 안나와요",
    "text79": "메이크업 마무리 단계에서 유분을 잡아줄 파우더가 필요해서 어바웃톤 파우더를 써봤어요. 가루 입자가 정말 고와서 얼굴에 올리면 뭉치지 않고 보송하게 마무리돼요. 두껍게 올라가지 않고 가볍게 픽싱되는 느낌이라 답답하지 않고, 피부 표현이 한층 깔끔해져서 마음에 들었습니다.\n\n특히 T존 같은 번들거리는 부위에 사용하면 확실히 유분 잡는 효과가 있어서 메이크업 무너짐이 덜해요. 수정 메이크업할 때도 부담 없이 덧바를 수 있어서 외출할 때 챙겨 다니기 좋더라고요.\n\n디자인도 깔끔하고 사이즈가 적당해서 파우치에 넣고 다니기 좋고, 가격대비 퀄리티가 만족스러워서 재구매 의사 있어요.\n\n👉 총평: 입자 고운 파우더로 깔끔한 피부 표현 원한다면 추천! 데일리 픽서로 딱입니다 👍",
    "text80": "발림성이 좋아서 브러시나 퍼프를 사용하면 한 번만 톡톡 눌러도 피부 결이 매끈하게 정리되는 느낌이 듭니다. 특히 모공이나 잔주름 부분을 자연스럽게 커버해주면서도 무겁게 화장이 올라가지 않아 데일리 메이크업에 딱 맞아요.\n\n지속력도 꽤 만족스러웠습니다. 아침에 사용하면 점심까지도 피부가 번들거리거나 무너지지 않고 자연스러운 블러 처리된 느낌을 유지할 수 있었고, 피부 톤이 고르게 보이는 점이 좋았습니다. 향이 강하지 않고 자극도 없어 민감한 피부에도 부담 없이 사용할 수 있었어요.",
    "text81": "가성비 좋은데 블러처리도 잘되고 커버력도 높여주는 것 같아요\n지속력이 좋은편은 아니지만 얇게 올라가서 수정하기 편해요\n퍼프는..다이소에서 사서 쓰세요\n그거 제외하면 가성비짱이고 좋아서 재구매합니다\n기획에 있는 픽서는 정식 출시 안된건가요..?\n해주세요ㅜㅜㅜㅜ",
    "text82": "대학교때 이후로는 글로우 베이스를 좋아해서 몇년동안 파우더 쳐다보지도 않았는데 결국 이 여름 에디션 너무 예뻐서 샀어용 근데 너무 만족합니당ㅎㅎ",
    "text83": "워낙 유명한 제품.. 그래도 검은색 케이스였으면 영원히 안 샀을거임ㅋㅋ 기획에 실버케이스라 삼",
    "text84": "21호 쓰는데 1.5했으면 밝았을 거 같아요! \n라이트가 생각보다 밝아서 대부분 요거 쓰시면 될 거 같아용",
    "text85": "블러링 효과 진짜 너무너무 좋은데 중간에 투명플라스틱이 계속 빠져요 이거 보완조무ㅜㅜ",
    "text86": "너무 잘 깨져요..ㅜㅜㅜㅜ 그리고 뭔가 두껍게 발리는 것 같아요.. 그래도 깨지기 전까지는 잘 사용했습니당",
    "text87": "역시 사용하면 할수록 더 좋아지는 것 같아요ㅠㅠ\n파우더하면 역시 어바웃톤이죠ㅎ\n요철, 좁쌀을 잘 블러처리해줘서 너무 좋습니닷bb",
    "text88": "그냥 파우더 살 거면 이거 하나 사면 됨 파우더 중에 제일 나음 진심",
    "text89": "좋ㅇㅏ요 블러처리된다는느낌을알게됏아요근데너무두껍",
    "text90": "좋다 좋다 하고 유명하길래 사봤는데 흠…굳이 다시 구매하진 않을듯😢",
    "text91": "너무 많이바르면 텁텁하고 양조절잘해서 발라줘아합니더.",
    "text92": "사람들이 어바웃톤 파우더 유명하다길래 샀어요 아 퍼프는 다이소껄로 쓰고 있는데 좋은거 같아여",
    "text93": "복합성인데 2시간에 한번정도 수정해줬어요! 이거쓰고 트러블 났다는 리뷰보고 걱정했는데 저는 괜찮았어요 화장밝게하는 22호인데 2호색상이 잘맞았어요! 원래 파우더퍼프로 사용하다가 쿠션퍼프로 바꿨는데 모공을 더 잘매꾸긴하지만 너무 두껍게 올라가서 지성이나 파우더많이 쓰는분들 말고는 파우더퍼프가 더 좋은것 같아요! 안깨질자신만 있다면 거울로 들고다니면서 수정하기 짱좋아요",
    "text94": "한 달정도 사용하고 재구매한 제품입니다 :)\n지인 생일선물로 주려고 재구매했습니다\n요 제품 반 톤, 한 톤정도 밝게 구매하시면 미묘하게 밝아지기도 하고 유분기는 없애줘서 조금 더 밝은 컬러로 구매하셔도 괜찮을 것 같습니다\n파우더 역할도 제대로 해서 좋았습니다 👍🏻",
    "text95": "유분을 잘 잡아주고 모공도 매꿔주는 느낌이에요! 코, 이마 유분많은 복합성인데 이 두군데는 좀 자주 수정해줘야 하긴해요\n22호인데 21호 파데 쓰는 편이라 2호 색상 잘 맞는것 같아요!특히 실버기획으로 나와서 케이스가 예쁘고 거울로도 잘 쓸수있어요ㅋㅋ 퍼프는 퀄리티가 좋진않아서 바꿔서 사용해줘야 될것같아요",
    "text96": "23호 쿠션 쓰는 사람인데 이거 2.5호는 어둡더라고요. 그래서 2.0 사니까 딱 맞네요. 지속력은 솔직히 별로인데 가성비가 좋고 블러효과가 좋아서 계속 쓰게 돼요",
    "text97": "다들 좋다고 해서 사봤는데 음 퍼프가 구려서 그런가 좋은지 잘 모르겠습니다",
    "text98": "지속력이 엄청 좋은건 아니지만 모공 블러효과땜에 중독돼서 자꾸 사용하게 됩니다 컬러감도 있어서 앞볼 밝히기에도 딱이에요",
    "text99": "블러 효과가 있어서 피부 표현이 예쁘게 마무리 되네요 팩트랑 퍼프 사이 중간 덮개가 있는 것도 맘에 들어요 미니 팩트 증정 넘 귀여워요",
    "text100": "입자도 곱고 잘 발리긴한데 파우더 퍼프가 너무 별로에요..",
    "text101": "다좋은데 퍼프가 마음에 안들어요…ㅠ 유분은 확실하게 잡히고 요철 모공도 잘 커버되는뎅…ㅠㅠ",
    "text102": "파우더 자체 성능도 좋고 사이즈도 가지고 다니기 딱 좋아요!",
    "text103": "진짜 3개째.. 너무 좋아서 다른 파우더 절대 안씀.. 진짜 요철 사악! 사라지고 너무 일 잘해요❤️❤️",
    "text104": "솔직히 블러파우더로 젤 유명한게 얘여서 얘만 썻던건데 요즘 너무 좋은 상품들이 많이 나와서...지속력하고 블러처리 되고 요철 사라지는건 좋은데 너무 두껍게 올라옴 개텁텁해보임 첫번째가 파우더 처리 했을때 두번째가 영상 캡쳐해거 어두워보이지만 안했을땐데 파우더처리하면 친구들이 늙어보인대요ㅋㅋㅋ",
    "text105": "사진말고도 실버버전으로도 있는데 실버버전이 너무 예뻐요ㅠㅠ가능하면 용기 바뀌엇으면 좋겟습니다 다섯통 쓸정도로 다른분들은 지속력 안좋다고 하시는데 저는 유분 너무 많은곳 아니면 꽤 지속력 좋았습니다 아침에 한번 바르면 세수하기전까지 유지되었고요 기름 많이 지는곳에는 유분 잘 잡아주는 파우더 하고 그 위에 어바웃톤 올리면 꽤 잡혀요 근데 요즘 여름이라 땀 흘리면 바로 다 지워지긴합니다 그래도 요철 모공 색상 다 괜찮고 모든 가방에 하나씩 넣어다녀요",
    "text106": "피부결만 정돈하고 싶어서 02호 라이트 구매했어요~ 여름이라 얼굴 기름도 많이 올라오고 ㅠㅠ  기름종이로는 한계가 있어서 어바웃톤 팩트 사용해봤는데 확실히 기름도 잡히고 피부가 정돈된 느낌이에요~ 색도 저랑 너무 찰떡이라 마음에 드네요 ㅎㅎ",
    "text107": "흠 화르ㅡ르하게 곱게 발리는 그...저 파우더리한 블러셔 같은 파우더입니다😇 얼굴톤 자연스럽게 보송해지구요 하지만 지성인 저에겐 유분기가 금방 올라와서 아쉬웠지만 이만한 파우더... 하나정돈 주머니에 쑤셔넣고 다닙니다ㅎㅎㅎ 근데 개인적으론 퍼프가 별로였어용...ㅎㅎ 세척하면서 깨끗하게 재사용하기엔 어려워서 퍼프만 재구매 해야할 거 같아요 혹은 브러쉬로 써야할 것 같아요 아니 근데 사실 본론은 지금부터. 아니 어바웃톤은 왜 이 픽서를 정식 출시하지 않나요???? 쿠션이랑 쓰기에 딱인데 혹시 올영 입점이 안 된건가요????  정말 제발 정식으로 내주셨음 해요.!!!🩷🩷🩷🥺",
    "text108": "지인 생일 선물 준다고 재구매한 제품입니다 bb\n올영 세일할 때 구매해서 정말 싸게 구매했는데 아주 좋아요",
    "text109": "합리적인 가격대로 모공·피붓결 정돈, 유분 흡수, 휴대성 세 가지를 모두 충족하는 실용 만점 파우더 팩트! 다만 건성 피부는 계절에 따라 보습 보강을 추천드려요!!",
    "text110": "요즘같이 더운날 피부가 번들거릴때 톡톡 발라주고있어요\n미니미해서 가방에 넣고다니기에 좋아요\n어바웃톤제품은 처음쓰는데 입자가조금 굵은편인것같아요\n필요했던 픽서까지 들어있어서 만족합니다",
    "text111": "1.5랑 2 고민하다가 2 샀는데 톤 잘 맞아서 좋아요!!!",
    "text112": "일단 케이스가 넘 예뻐요 \n픽서 팩트 세트가 이가격이라니,, 가성비 최고!!\n해외여행 가기전에 가져가려고 구매했어요!\n더운날에 팩트 필수!!",
    "text113": "오늘 택배 받았습니다.\n\n잘쓸께요 다음에도 구매하겠습니다.",
    "text114": "밀착력이 너무 좋아서.. 부분으로는 어려워요.. 한번 하면 다 해야합니다",
    "text115": "23년부터 사용해서 벌써 4번째 힛팬(빵꾸)템이지만 2년 넘게 돌고돌아 다시 어바웃톤으로 정착 했습미다,, 어바웃톤 나라세워",
    "text116": "파우더하면 떠오르는게 어바웃톤이 아닌가 싶어요. 어바웃톤은 베이스 잘하는 맛집인걸로 유명하죠? 네 사세요.",
    "text117": "조금만 발라도 기름기 잘 잡히고 피부표현 예쁘게 되어서 지성에게는 여름 필수템 이에요",
    "text118": "지성한테는 필수입니다 모공블러도 잘돼요 근데 기름 올라올때마다 바르면 끼고 피부표현 더러워지니까 조심해야 돼용",
    "text119": "말뭐말뭐\n걍 사시긔><><\nㅋㅁㅇㅋ 뺨치시긔><><\nㄹㅇ 이것만 쓸꺼긔><><",
    "text120": "친구꺼 빌려써보고 좋아서 샀어요\n\n미니백 증정보다 픽서 증정이 훨씬 유용했어요!!\n파데 22호 쓰는데 2호도 어둡지 않았어요 2호도 추천합니당",
    "text121": "차음바를땐 ㄹㅇ모공찾기 힘든데 시간지나면 누가봐도 모공이 보임ㅠㅠㅠ지속력 아쉽띠",
    "text122": "유분기많아서 파우더안바르면유분기올라와서 여름에특히땀섞어서올라와서 스트레스였는데 이거는몇시간유지되는게신기해서 이거만쓴거같아용💗",
    "text123": "너무 좋아요 쿠션 21호 분들한테는 2호가 적당할 것 같아요",
    "text124": "얘는 엄청 좋은데 퍼프만 바꾸면 더 좋음ㅎㅎ 모공커퍼 레전드",
    "text125": "여름 파우더용 입니다 여름에 안쓰면 너무 텁텁해서 짜증납니다ㅠ",
    "text126": "또 깨먹어서 다시 샀던건데 또 깨먹음ㅎ 퍼프 지속력 빼면 다 좋음",
    "text127": "지속력이랑 퍼프 빼면 다 완벽한 제품인뎅 모공 잘 가려줘여 ㅎ",
    "text128": "친구꺼 빌려써보고 좋아서 샀어요\n미니백 증정보다 픽서 증정이 훨씬 유용한거 같아요\n파데 22호 쓰는데 2호도 어둡지 않았어요",
    "text129": "리뉴얼되면서 퍼프도 좀 바뀌고 디자인도 바꿨는데 너무 마음에 듭니다 그리고 픽서가 요물이네요 ㅎㄷㄷ 그런데 파우더바르면 너무 건조합니다..",
    "text130": "잃어 버려서 다른거 대충 쓰다가 다시 샀음 역시 퍼프 빼면 좋늠",
    "text131": "어바웃톤 실버는 처음사보는데 픽서도 같이 줘서 ㄱㅊ은거 같아요!",
    "text132": "파우더 비싼거 진짜 많이 써봤는데 어바웃톤처럼 블러리하게 바로 주름 쫙쫙 펴주는건 없음... 메포,안나수이 등 백화점 브랜드 파우더들도 써봤고 올영 바닐라코 파우더도 써봤는데 결국 어바웃톤이더라~~ 두깨감만 약간 얇아지면 진짜 완벽한 파우더일거같아요.. 메포랑 비슷한 수준으로 블러처리 되는데 모공커버는 어바웃톤이 더 잘됩니다... 가격은 거의 4배..5배차이... 개인적으로 실버 너무 예뻐서 계속 실버로 나와줬으면...",
    "text133": "음~ 굳테이스티^.^ 올 여름은 너다........ 걍 픽서 다 필요없고 얇게 잘 토닥여주시면 땀기름철철개지성피부도 그냥 매끈달걀가능하게해주심..ㅠㅠ.. 내장 퍼프로 올리면 쬐매 두껍게 올라가긴 하는데 양조절 잘해서 살살 두드리시면? 퍼프 새로 살 필요도 없으시다~.. 이말이야!^.^.. 사랑스러우시다... 감사합니다 땡~큐",
    "text134": "파우더 제품력은 유명하잖아요 ㅂㄴㄹㅋ를 사서 쓰진 않았는데 그 제품보다 입자가 곱진 않고요 그러나 ㅂㄴㄹㅋ 다음가는 제품이라고 생각해요 가성비로 따지면 뭐 이 가격대 탑이라고 생각하고요. 쿠션이랑 브러쉬로 마무리할때 사용합니다 아니면 선크림 이후 파우더처리만 하거나요 강추 네번째 사요",
    "text135": "이거 내 리뷰야\n리뷰야 리.\n아. 내 리뷰야\nㄴ.ㅐ. 이름은 루이 아니고 라 아니고 뤼뷰. 나? 다시 태어낫어. 개기름좔좔이던 나.... 드디어 광명을 찾앗어. 나 사실 파우더만을 찾아헤매는 기름짱하이에나엿는데, 정착하겟어... 저 어바웃톤 비건 하얀파우더는 써봣는데 이건 첨 써봣거든요? 근데 어 좋다~♡ 당장 뽀뽀해주고싶음... 파우더 팩트를 쓰면 쫌 두껍게 발리기도 하고... 양 조절 안되가지고 토시가 되.. 어떻게 아냐고요? 저도 알고 싶지 않앗어요. 졸사에 내 이름 빼고 걍 토시오라고 적어놧어야됨니다! 아아무튼 간에... 이 칭긔 색도 사랑스럽고 진심 지속력이!!!!!!!! 진짜 사랑스러움 진심 김종국 불러다가 사랑스러워 오백번열창해야함... 저 이거 바르고 3시간동안 비오는 날 땀 뻘뻘 흘려가며 밖에서 열심히 돌아다녓는데.... 얼굴을 제외한 모든 곳은 진심 개.처.참 한데 얼굴만 뽀송...뽀뽀송....그냥 뽀뽀.... 아니 내 얼굴만 보면 땀 1도 안흘린사람임 그냥 아니진짜임ㅠㅠ 앙앙앙♡ 아 기획 픽서는 안써봐서 몰겟는데 픽서 안써도 이 정도라 걍 안쓸 듯^.^ 대만족스럽다 개고능소비함 아 근데 나 빤짝빤짝 케이스 넘예인데 지문남는거 넘 고통스럽음ㅠㅠ 하지만 예뻐서 괜찮아 난 예쁘면 다 OK<<< 니까*^^*",
    "text136": "다른 파우더는 화장이 다 뜨거나 \n\n잘 안맞아서 피니쉬 파우더만 쓰다가 \n이거 쓰거 찰떡같이 잘 먹어 \n이걸로 정착",
    "text137": "처음써봤는데 진짜 다른분들 리뷰처럼 요철이 잘 가려져서 너무 좋았어요",
    "text138": "쓰다보니 더 맘에 들어요. 근데 딱 파우더 올렸을 때만 잘 잡아줘서 좋은 거 같고 평소에 더 드라마틱하게 잡으려면 기름종이랑 같이 써줘야 할 것 같습니다. 그리고 화장이 두꺼워지는건 어쩔 수 없는 것 같아요.",
    "text139": "아ㅏㅏㅏ 이거 좀 아쉬움 이거보다 다이소 입큰 파우더가 좀 더 좋을지도ㅠㅠ",
    "text140": "팩트도 여름철에 빠싹 구울 때 자주 썼습니다! 근데 기획으로 같이 온 픽서도 넘 좋네요",
    "text141": "화장 후 마지막에 피부톤이 잘 정돈되고 , 기름 뜨지 않게 잘 잡아줘요",
    "text142": "건성분들은 조금 쓰기 어려우실것같아요 지성분들께는 강추드립니다",
    "text143": "모공하고 요철 잘 잡아주고 건성들이 사용하기에는 건조할 수 잇음",
    "text144": "너무너무 이뻐요 또 사고 싶어오 🥺🥺 잘 쓸거 같아요!!",
    "text145": "모공커버와 파우더는 당근 어바웃톤,,,,,지속력이 짧은게 아쉽다만..,,저의 유분을 생각하면….이정도야….,,",
    "text146": "이거 진짜 최고!!! 유일한 파우더 재구매텡인데 진짜 좋아요",
    "text147": "진짜 자연스럽게 너무 예쁘게 발려서 너무 좋고 완전 아기 피부같이 표현되서 완전 좋아요",
    "text148": "믿고쓰는 파우더 어바웃톤!! 파운데이션이랑 궁합이 너무너무 좋아요",
    "text149": "어바웃톤 파우더가 유명한 이유가 있는 것 같아요. 처음 써봤는데 만족했어요! 여름 겨울에 두루두루 잘 써줄 것 같아요. 양 조절 잘 하면 너무 두껍지도 않고 유분도 잘 막아줘요. 다음에 또 이걸로 구매할 듯",
    "text150": "뽀송뽀송해져서 좋아요 모공도 잘 매꿔주고 근데 많이 사용하면 떠요",
    "text151": "기름기 잡아주고 아주 좋아여 근데 양조절을 조금 조심해야해여",
    "text152": "이게 진짜 실버 에디션이라 너무 이쁜데 픽서 본품까지 줘서 너무 좋아요",
    "text153": "제꺼 깨질까봐 미리 사줬다가 친구 생일선물로 어쩌다 주게 된거였는데 친구가 너무너무 만족스러워해서 기뻐류\n피부결 조으신 분들이면 개이쁠거고 피부결 안좋으신 분들은 살짝 떠보일수더잇듬 감수하셈",
    "text154": "그냥 더 파우더는 어바웃톤만 써요..벌써 지금 7통째인듯..다른 회사 제품도 써봤는데 어바웃톤만한게 없숨..완전 애기궁둥이 피부 만들어 주고요! 그냥 말모🤭",
    "text155": "끼임현상없고 투쿨포 루나 써봣는데 가성비 개죠음 놓칠수없음..필수템..",
    "text156": "개츄릅임 진짜\n퍼프만 두껍게 고쳐주세요ㅜㅜㅜ\n아근데 짇짜로 모공 매꿔주고 다 좋은데\n지속력이 좀 아쉽",
    "text157": "여기 있는 퍼프로 쓰니깐 베이스가ㅠ다 벗겨져서 손이ㅠ안 갔는데 다른 퍼프로 쓰니깐 좋어요 !!",
    "text158": "화장하고 바로 바르는 파우더의 피부표현은 예쁨데 수정하면서 위에 올리는 느낌은…..좀 뜨는 감이 잇고 파운데이션도 밀리는것같고 그렇습니다 수정화장할때 정말 비추천",
    "text159": "모공이랑 요철은 진짜 확실하게 없애줘요 대신 지속력에서 약간 아쉽고 두껍게 올라가는 느낌이 드는데 퍼프보단 브러쉬 사용하면 훨 괜찮아용",
    "text160": "모공 블러 처리는 좋은데 옷에 너무 잘 뭍더라고요..그 점이 좀 아쉽네요",
    "text161": "본래 퍼프로 바르면 좀 두껍게 발리는데 다이소 뽀용파우더 퍼프쓰면 얇게 발려서 좋아요 픽서도 고정이 잘되네욤",
    "text162": "브러쉬로 사용하는게 제일 좋은 것 같습니다 컨실러를 좀 뜯어가요..",
    "text163": "메이크업 포에버의 저려미 버전이라고 해서 구매해보았는데\n정말 좋았어요! \n뭉치는 것도 없었고 얼굴이 되게 고와지는 게 보여서 좋았습니다",
    "text164": "장점은 유분은 잘 잡아줌, 거울있는데 너무 좋음,색이 이쁨,입자가 생각보아 고움 단점은 퍼프가 아쉽고 퍼프놓는 플라스틱이 빠진다 ㅜ",
    "text165": "이 ㅁㅊ놈. 안사면 후회함 진짜 ㅁㅍ놈임 개좋아서 눈뭏남ㅠㅠ",
    "text166": "너무너무 좋아요 이제 파우더하면 이것만 삽니다!! 화장하고 올려주면 피부 진짜 매끈해보여요!!",
    "text167": "모공 사라지고 피부 더 좋아보이는건 사실이였습니다\n근데 제가 코기름이 많은편인데 어바웃톤은 자꾸 제 개기름이 파우더를 뚫고 올라오더라고요... 수정 자주해야해서\n힘들어서 재구매는 딱히 모르겠고요 21호면 2호도 괜찮을거같아요 1.5는 더 밝았을듯... 그래도 건성분들은 괜찮을거\n같아요 지성 복합성은 비추",
    "text168": "모공&요철이 가려진다고 했으나 모공은 가려지는거 없고 요철은 살짝 가려지눈 정도? 그리고 입자가 고와서 가루날림이 살짝있음. \n\n나만 그럴 수도 있는데 이것만 바르면 약간 건조해지고 뜸\n\n가성비 팩트로 좋은거 같은데 재구매는 좀 고민해야할 듯",
    "text169": "그냥 진짜 애매해요 가격대비해 적당한편이긴 한데요...\n일단 외관이 너무 세련되고 주변에서 많이 쓰길래샀어요\n일단 겉에는 완전 만족이고요\n\n쿠션이나 파데하고서 처음 파우더 올릴때는 완전 잡티들\n잘가려지고 그냥 완전 화장 잘먹은거처럼 보이는데 퍼프때문인지 그 가루때문인지는 모르겠는데 두번째로 올릴때는\n지속력이 점점 내려가요 복합성인데 코개기름이 스멀스멀\n올라오고 픽서를 해도.. 그리고 수정으로 더바르면 피부가\n더 드러워 보이거나 아님 하얗게 보여요 그냥 궁금하면\n한번쯤 사보세요 건성할텐 ㄱㅊ을듯!",
    "text170": "저는 23혼데 라이트가 제 피부랑 같아서 화장하고 하면 자연스러움! 블러처리도 잘 됨.\n크기는 손에 딱 감기는 정도여서 휴대성도 좋고 케이스가 실버라 거울처럼 쓸 수 았는게 좋았음!❤️❤️❤️\n단점을 뽑자면 케이스 전체가 거울이다 보니 지문이 너무 잘 남고 기획으로 온 픽서는 그냥 쏘쏘템..😅",
    "text171": "여름 필수템!\n파우더 팩트라서 휴대하기도 좋고\n색도 자연스럽게 뽀얀게 좋아요",
    "text172": "되게 잘 사용하고 있는 제품입니다!!요청 커버 싹되고 자기 피부톤에 맞게 사용하면 되게 좋은 제품인 것 같아요.지속력은 생각보다는 짧았어요.제가 티존에 되게 기름이 많이 나는 타입이라 그런 걸 수도 있는 것 같아요.",
    "text173": "모공 요철은 진짜 확실하게 가려줌 코만 지성인것 같은데 코만 오래 지속 되지 않음. 코 외 건성인데 지속력 좋음",
    "text174": "유분 잘 잡아조서 쥬아 근데 지속력은 좀 아수어 .. ㅠㅠ 품절 시러영",
    "text175": "같이온 픽서랑 사용하니 완죤 찰떡궁합이네요 ㅎㅎ\n계속 이.파우더 쓰고이ㅛ어요",
    "text176": "모공이랑 요철 커버는 확실하게 잘 되는데 지속력이 너무 안 좋아요ㅠㅠㅠㅠ",
    "text177": "제일 무난하고 모공커버 잘되고 가격 ㄱㅊ은거찾고계시면이거추천드려요 5번넘게사구잇음ㅎ",
    "text178": "T존과 U존에 유분이 많은 편이라 사용하였습니닷! \n블러 처리는 정말 ..🩷 사랑입니다..\n퍼프로 사용 했을때 저한테는 너무 두껍게 발리는 편이더라구여 ㅜㅜ \n그래서 그런 지 지속력이 짧아 아쉬웠습니다\n퍼프가 아닌 브러쉬로 사용했을땐 더 얇게 발려서 지속력이 더 높여지더라구요! \n+픽서까지 !!!!",
    "text179": "사용해 보았던 로드샵 파우더 팩트 중 가장 우수하다고 생각해서 주변에도 꾸준히 추천하고, 저도 여러번 구매하고 있는 제품입니다!\n\n저는 피부화장을 했을 때 늘 아쉬운 곳이 요철로 인해 매끈하게 표현되지 않는 앞볼이나 코 피부인데요. 프라이머도 모공만 메꾸어줄 뿐 요철까지 없애줄 수는 없어 늘 속상했어요T-T 그런데 어바웃톤 팩트를 만나고 피부화장 마지막 단계에 신경쓰이는 부위를 이걸로 눌러주면 요철도 사라지고 유분까지 눌려서 보송한 마시멜로우처럼 마무리가 된다는 점이 너무 좋았어요. 그리고 색상이 여러가지로 나와서 평소 하는 피부화장에 맞추어 색을 선택할 수 있다는 점이 원래 피부화장과 더 잘 어우러지게 팩트를 사용할 수 있게 만드는 것 같아요. \n\n평소 요철이나 유분이 신경쓰이셨던 분들에게 무조건! 추천드립니다",
    "text180": "저한테는 살짝 뜨는 느낌이라서 퍼프 사용보다는 브러쉬로 해주고 있고 기획 세트로 픽서를 선택했는데 픽서가 생각보다 골고루 분사가 안되서 살짝 뭉침이 생기는거 같아요. 그 점 제외하고선 다 좋아요. 톤업 되어서 크기도 작아서 외출 시 잘 쓰고 있습니다.",
    "text181": "픽서가 탐나서 원래 쓰던 호수보다 2톤 어두운 제품으로 구매했는데 다 쓰면 원래 쓰던 호수로 돌아가야 할 것 같아요. 어두운 호수 사용하니까 제품 특유의 뽀용하게 만들어주는 피부 표현이 잘 안드러나는 것 같더라구용\n사용하실 분들은 반드시 밝은 톤으로 구매하시길 . .👍🏻",
    "text182": "하나 뿌숴먹고 새로샀는데 결국에는 잃어버렸습니다... 새건데!!!\n일단 짧게 쓴 기간동안 너무 좋았고 즐거웠다.....ㅆ\n입자도 곱고 가격도 착하고 패키지도 예쁘고 다 좋아요\n아쉬운건 파우더 팩트에요. 뭔가 화장이 밀리는 느낌. 그래서 전 파우더 프러쉬로 쓰는데 그러면 좋더라구욤",
    "text183": "처음 올렸을땐 유분을 확실하게 잡아주는데 지속력이 길지 않아요 한 2-3시간? \n커버력이 있는 편이라서 톤업 선크림 바르고 파우더 처리만 해줘도 가볍고 좋아요\n일부러 한 톤 낮춰서 산건데 딱 좋은 것 같아요\n그리고 파우더 보다 저 증정 픽서가 더 만족스러웠어요 다른 픽서하고 다르게 당김이나 답답한게 적고 산뜻한 느낌? 지속력도 꽤 좋았어요",
    "text184": "딸래미구 극건성, 약민감성 피부임.\n모기 물렸을 때 그 부위가 딱딱하게 굳으면서 부어버리듯이 이 제품을 얼굴에 사용했을 시, 동일 증상이 나타남. 1시간채 지나지 않고 표면에 두드러기 올라오고 딱딱한 여드름같은 것도 생김. 지금까지 여드름이라곤 한번도 나본 적 없는 피부였는데; 혹시나해서 3번정도 테스트해봤는데 3번다 얼굴 간지럽고 모기 물린거마냥 와다다다 올라와서 다신 안씀",
    "text185": "어바웃톤 파우더가 유명해서 사봣는데 만족하면서 잘 쓰고 있어요 양조절을 잘해서 사용하셔야 할 것 같고요 지속력은 복합성인데 얇게 양조절해서 발랐을 때 2시간정도 되는 것 같아요 그리고 파우더가 컬러가 여러개라 피부톤에 맞는 파우더를 쓰면 피부가 엄청 하얘지는게 아니라 딱 유분기만 잡아주는 느낌이라 저는 만족하고 잇어요🥺",
    "text186": "평소 마무리감이 보송한 메이크업을 선호하고, 특히 유분기가 많이 올라오는 T존 때문에 파우더 팩트를 필수로 사용하고 있어요. 이번에 픽서 본품까지 증정하는 구성이라 조합이 좋아요\n피부에 얇게 발리면서 모공과 요철 커버가 자연스러워요\n답답하거나 두껍게 발리는 느낌 없이, 가볍고 투명하게 마무리되는 점이 마음에 들었어요. 여러 번 덧발라도 뭉치거나 들뜨지 않아서 수정 화장용으로도 아주 좋았습니다.",
    "text187": "솔직히 너무 유명한거라 더 드릴 말씀이 있나 싶어요. \n실버에디션에 픽서 증정이라서 확 사버렸는데 원래도 사용하고 있었어서 역시나 너무 좋더라구요. 원래 사용하던 호수가 품절이라 반톤 높을걸 샀는데 괜찮더라구욤ㅎ\n픽서는 아직 사용 안해봐서 잘 모르겠네요.",
    "text188": "제가 너무너무 좋아하는 템중에서 하나입니다!\n화장을 처음 시작할 때 성분이랑 가성비를 가장 중요시 여기면서 구매했던 것 같은데 그중에서 탑급이라고 생각하는 제품중 하나입니다! 휘뚜루마뚜루 화장하루때 쓰기도 좋고 그냥 좋아여👍👍👍",
    "text189": "제가 너무너무 좋아하는 템중에서 하나입니다!\n화장을 처음 시작할 때 성분이랑 가성비를 가장 중요시 여기면서 구매했던 것 같은데 그중에서 탑급이라고 생각하는 제품중 하나입니다! 휘뚜루마뚜루 화장하루때 쓰기도 좋고 그냥 좋아여👍👍👍",
    "text190": "블러링은 확실히 잘되는게 눈에 보여요 ㅎㅎ 학원갈때 썬크림만 바르고 유분 잡으려고 얇게 두드리는데 코과 완전 깐달걀 됨 ㅎㅎ 근데 아쉬운점은 너무 두껍고 뭉침이 있어요 ㅠㅠ 살짝만 문대서 손등에 덜어서 바르는데도 두껍더라고요 블러가 되어서 그런걸 수도 있지만 ㅎㅎ 제가 살때는 2호밖에 없어서 이거 샀긴 ㅛ했는뎅 다음에 또 산다면 1.5호로 사야겠어용😅 픽서 분사력은 완전 좋고 유지도 잘되어용👍",
    "text191": "지속력은 제가 열이 많고 따도 많은편이라 지속력 자체는 그냥 그런거같은데 땀 났을때는 좋은거같아요 하 지하철에 두고내려서 오늘 다시 시켰어요 주변에 파는곳도 없고 정말 배송비만 날렸슴다 ㅠㅠㅠ 근데 이거 퍼프가 너무 별론거 같슴다.. 픽서는 좋긴한데 분사력이 별로.. 그래도 어바웃톤 사랑합니다 ㅜㅜ",
    "text192": "하하 사실 유명해서 쓰는 것도 없지않아 있어유ㅎ 아 근데 사실 다 좋긴하거든요? 근데 그냥... 땀 나면 잘 녹아내리고 금방 다시 끈적해진다..? 사실 근데 이건 다 괜찮은 파우더 찾기가 더 어려워서 만족. 아니 근데 어바웃톤씨. 픽서만 내줄 생각 없ㅇ신가요?",
    "text193": "손자국이 많이 티나네요..실버라ㅋㅋ\n일단 잘 발리고 모공 가려줘요.\n퍼프로 바르면 좀 두껍게 발리는 대신 요즘 같은 여름에 보송하게 꽤 오래 지속됩니다. (건성에겐)\n그치만 좀 두껍게 화장했다고 보일 수 있어요.\n퍼프 말고 브러시로 하면 얇게 발리는 대신 금방 날아갑니당 ㅜㅜ",
    "text194": "피니시파우더 찾고있었는데 직원분께서 추천해주셔서 사봤어요\n19~21호 쓰는 저에게 딱이고 한번만 두드려도 기름기 없어져서 좋아요 어제 6시간동안 보니 처음 발랐을때보단 조금 기름기가올라오려고는 하는데 크게 두드러지지는 않네요 제가 수부지라 그런가 담에는 중간에 한번 다시 바르려고요 증정된 픽서도 만족합니다 립은 뭐 먹으면 픽서뿌려도 지워지는데 나머지 부분들은 그대로에요!👍",
    "text195": "일단 사이즈가 몹시 큐트-하네요 ㅋㅋ \n미니미 사이즈라 들고 다니기 편하겠어요. \n리뷰에 사은품 백에 대한 평이 좋지 않아서 픽서로 선택했는데 너무나 굿초이스였던 것!!! (고마워요 리뷰어들)\n일단 지복합성이라 T존에 유분기가 당연히 많았는데 살짝 발라보니 너무나 깔끔하게 잘 잡아주네요~ 얇게 바르니 모공끼임도 덜하고 일단 맘에 들어요! 좀더 사용해보겠습니다~",
    "text196": "ㅈㅉ 한 부분만 딱 유뷴 사라지거 블러처리돼요…\n제가 코에 솜털도 많고 각질이 분기마다 일어나고 모공,블랙/화이트헤드까지 쫌쫌따리 잇어서 파우더 안 좋은거 쓰면 진짜 각질부각이 오지고 모공에 낀단말이에요..ㅠㅠ 근데 얘는 ㄴㅁㄴㅁ 좋앗어요… 캔메이ㅋ는 좀 조련한 다음에야 ㄱㅊ앗고 다이소 보라색 팩트는 좀 각질부각이 됏는데 이 친구는 끽 해봣자 솜털..? 부각이라서 ㄴㅁㄴㅁ 좋앗어요",
    "text197": "주변에서 많이 쓰길래 구매해봤는데 처음에 딱 발랐을때는 엄청 좋았는데 시간이 좀 지나고 다시 바르니까 저한테는 좀 뜨는(?) 느낌이 있었어용..... 아 그리고 2호도 밝다고 생각했는데 메이크업 위에 올리니까 1.5도 괜찮았을거 같은 느낌?? 고민중이신 분들은 1.5 추천드립니당..!!",
    "text198": "은색 어바웃톤 파우더 가지고 싶었는데 집 근처 올영에서는 안 팔아서 용돈 받자마자 시켰습니다 호수도 잘 맞구여 유분기도 확실하게 잡아줍니다!제가 살 때 픽서까지 증정품이어서 더 좋았숩니더",
    "text199": "어바웃톤을 아주 좋아하는 사람으로써 … 다이소 퍼프랑 쓰면 ㄹㅈㄷ입니다 .. 다들 이 퍼프말고 다이소 핑크색 퍼프사세요!!! 훨씬 밀착 잘되고 지속력도 오래됩니다 ㅎㅎ 진짜 잘 쓰고잇어요 ㅜ 어바웃톤🩷🩷🩷",
    "text200": "픽서도 줘서 잘 쓰고 있어용 근데 제가 건성인데 픽서가 살짝 건조하더라구요"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "2.5아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "이 제품 오래 쓰는 파우더예요!! 항상 화장 후 이마에 머리카락 붙는게 너무 싫어서 얇고 잘 발리는 제품 선호했는데 딱 만족하는 제품입니다. 몇년전부터 계속 쓰는데 그때는 컬러가 더 적었던거 같은데 늘어나고 올영에도 들어와서 넘조아요 ㅎㅎ 세일할때마다 사는데 이번엔 구성도 넘 맘에들어서 쓰던거 아직 남았는데도 바로 담았답니다~",
    "text2": "여기저기 좋다는 이야기를 많이 들어서\n너무 기대가 컸는지 저는 그냥 그랬어요;;\n(오히려 기획세트로 함께 있는 프라이머가 \n더 마음에 들더라구요.)\n내장된 퍼프가 저랑 안 맞는건지 툴을 바꿔 조금더\n써볼 생각이에요.",
    "text3": "말 그대로 모공을 블러처리 해줍니다.\n쓰다가 안쓰면 모공과 함께 번들거리는 피부가 갑자기 너무 잘보이는 점이 단점인 것 같아요ㅎㅎ\n또 고체 파우더라 오래 사용할 수록 퍼프에 뭉침 생기는 건 감안해야 할 것 같아요\n하지만 땀을 흘려도 무너진게 티가 안나요 지속력이 좋다고 느껴 매일매일 사용하고 있습니다:)\n생얼에 컨실러 23호 쓰는 편이라 2.5호 샀는데 한 톤 밝은게 더 좋을 것 같아 다음에 구매는 2호 예정 입니다.\n바쁜 아침에 선크림위에 바를 파우더 찾는 분들께 강추 합니다!!",
    "text4": "같이 주는 미니 프라이머가 아주 요물! 모공 사이사이에 들어가서 메꿔주는 느낌이랄까요 피부 완전 매끈해보임 굿! 파우더 팩트는 워낙 스테티셀러 유명템이니 당근 좋슴둥 약간 밝은 호수를 써야 하이라이팅 효과 있고 좋은 것 같아요!",
    "text5": "개인적으론 바닐라코 파우더보다 훨씬 괜찮다고 생각해요. 고정템입니다",
    "text6": "1호 페어 가지고 있는데요~ 이번에는 2.5호로\n얼굴외곽에 자연스럽게 그라데이션 쉐딩하려고 샀어요\n구성이 점점 좋아지네용? 좋아요~~",
    "text7": "친구들이 유분도 잘 잡고 블러처리를 잘 해준다해서 샀는데 너무 만족햐요 요철 블러처리 그냥 미침..",
    "text8": "평소 21~22W 피부톤으로 사용 중입니다\n색상 고를 때 2랑 2.5 고민하다가 2.5로 샀는데\n제 피부톤에 딱 맞아요!!\n\n입자도 되게 고르게 발리고 적은 양으로도 매끄럽게 보송한 결 표현이 되네요 그렇다고 막 건조해지는 것도 아니고 만족스러워요👍\n\n그리고 요 같이 온 프라이머스틱이 짱인데요..?\n코 옆에 모공이 좀 신경쓰여서 이 스틱으로 선크림 바르기 전에도 쓰는데 효과 좋아요 스틱으로 되어있으니까 바르기도 쓱 발라서 쉽게 할 수 있어서 좋네요",
    "text9": "평소 19-21호 쓰는 사람임미다\n평소 유명하고 광고도 많이 떠서 알고 잇었는데\n원래 노세범 쓰다가 친구 추천받ㅇ고 샀는데\n와 너무 조아요\n진짜 모공이 불러처리 된것 같아서 기분 째져오\n같이온 스틱 프라이머 이건 ㄹㅇ 요물임 이거 쓰면\n하나두 안뜸\n다만 퍼프가 조큼 구려요 양조절도 잘해야해용",
    "text10": "입자가 정말 고와요\n픽싱력은 잘 모르겠는데 기획자체가 너무 혜자라서 구매했어요",
    "text11": "재구매 벌써 3번째 ,, 너무 아바운톤\n일 너무 잘하는거 같아요 ㅠㅠ",
    "text12": "한번 찍자마자 블러 처리돼서 놀람.\n증정으로 주는 프라이머도 아주 좋음.\n호수를 잘못 사서 좀 아쉽긴 하지만 잘 사용중임.",
    "text13": "너무 좋아서 또 구매 했어요 ~!!!\n진짜 프라이머도 주고 가격 말뭐 말뭐 ~",
    "text14": "21~22호 웜톤 피부\n파우더가 색상이 여러 개 나눠져있어서 어떤 호수를 해야할 지 고민하다가 2.5아이보리로 했는데 색 딱이에요!!\n\n입자도 곱고 모공, 유분기가 바로 잡아주는 게 보여서 매일 손이 가는 제품",
    "text15": "엄청 좋다는 후기가 있어서 많이 기대를 했더니 조금 아쉬운 부분이 있네여ㅜㅜ 그래도 후회되진 않아요",
    "text16": "좋다고 해서 처음으로 사봤는데 원래 샀던 거로 돌아갈 것 같아요...별로 막 크게 차이는 없는듯",
    "text17": "무난한 파우더이고 증정으로 프라이머랑 퍼프 2매 줘서 좋아요 👍",
    "text18": "모공블러효과가 이 가격대에서 나올 수 있는게 아니에요. 정말 좋습니다. 3통째 쓰고 있는데 한가지 아쉬운 점은 내장 후로킹 퍼프 퀄리티가 점점 떨어진다는 것이에요. 이번에 받은 퍼프는 너무 얆고 솜털이 짧아서 파우더를 먹기만 하고 뱉어내지를 못해요. 그래서 필리밀리 811브러쉬같이 모가 촘촘한 작은 모공브러쉬로 모공에 톡톡하면 블러효과 좋아요.",
    "text19": "구성이 좋아 재구매했습니다. 상품명처럼 블러처리되는거 같기도 해요.",
    "text20": "⭐️한달리뷰⭐️\n\n\n💛장점💛\n색상이 다양합니다! 기름도 역시 파우더 답게 잘 잡아주고\n스틱 프라이머도 같이 주는 기획까지 굳입니다!\n\n😭단점😭\n퍼프가 금방 더러워 집니다 뭐랄까 몇번 쓰지 않았는데 퍼프가 찐딱해 진다고 해야하나?? 아무튼 이거 빼곤 다 굳입니당!!",
    "text21": "제 인생은 얘를 만나기 전과 후로 나뉩니다. 중고딩 때 이니스프리 노세범 사서 얼굴에 발랐다가 뻑뻑해지고 하얗게 막 생기는 것 같아서 그 뒤로 파우더 잘 안 샀는데 쿨타임 찬 건지 속는 셈 치고 함 사보자 하고 샀는데 기깔난 거 샀네요. 내장 퍼프도 좋긴한데 양조절 못하시는 분들은 브러쉬로 바르는 거 추천 드리고 대신 브러쉬로 바르면 가루 엄청 날리니까 톡톡 털어서 사용하시길 추천합니다.\n참고로 저는 사용하시는 쿠션이랑 엇비슷한 색으로 골랐더니 잘 맞아요",
    "text22": "솔직리뷰 렛츠 꼬\naround people이 좋다하고 많이 쓰기도 해서 행사하는 김에 buy함. for a long time 다이소만 used하다가 써봤는데 very very 굿뜨 블러처리도 굿뜨 무엇보다 이 파우더 쓰면 쿠션 지속력 올라감👍 같이 딸려온 프라이머도 너무 좋음 코옆에 쓰고 컨실러하면 찹찹하면 촵촵촵쌀떠억같음 피부 좋아보임⌯'▾'⌯  again의사?? 또 행사하면 buy할듯 행사안하면 걍 가성비템 쓸래~~",
    "text23": "아,,,좋다고해서 기대했는데\n겁나 별로임,,파우더가 안예쁘게 발림 색도 너무,,\n내가 정샘물 미디엄쓰는데 그거 쓰고 파우더 쓰면\n얼굴 겁나어두워짐 파우더 호수가 더 밝은데 왜 그러지 진심\n프라이머는 써도 내손으로 한번더 마무리해줘야하고 달라지는것도 없고 화장만 두꺼워지고",
    "text24": "밀착력, 지속력 진짜 너무 오래가요\n제가 인중이나 나비존에 유분기가 정말 많은데 타사 오일팩트를 쓰다가 어바웃톤으로 정착하게 되었습니다 ㅠㅠ\n피부 톤에 따라서 파우더 색상 내는거 너무 좋아요\n2.5호는 22호분들에게 추천드립니다!",
    "text25": "ㄹㅇ 개추천함 틱톡이랑 인스타로 봤을때 요철 이나 잡티 등 을 다 가려주길래 그렇게 좋은가 ? 하고 사봤는데 ㄹㅇ 요철 잡티 싹 가려줌 근데 아쉬웠던게 퍼프가 금방 떡져서 어바웃톤 파우더 퍼프 좀 몇개 사눈거 추천함 퍼프 떡지는거 빼고는 다 완벽함 아주 짱짱 추천",
    "text26": "올리브영  우와 이번에도 ….배송이 굉장히 늦네요\n9월1일날 여러가지 주문했는데 오늘 왔구요 이제품말고 다른제품은 기획제품으로 못받았어요 기획제품때문에  배송늦을거 뻔하지만 설마하는 마음에 일부러 온라인 주문했는데 이번에도 기대를 저버리지 않군요",
    "text27": "아무것도 안한 맨피부에 해도 피부 깔끔해지는게 호가 보여요. 선크림 위에 요거만 발라줘도 파데프리 가능..! 근데 저 같은 건성분들은 조오금 조심하셔야 할듯해요! 겨울엔 쓰기 좀 힘들수도 있겠다 싶어요ㅠ\n23호 쓰는 사람인데 2.5 적당했어요!",
    "text28": "아 진짜 거의 인생 파우더에요 퍼프가 자주 더러워진다는 단점이 있지만 진짜 좋아여 진짜 매트한 표현, 나 파우더 했다!! 이런 느낌이라 너무 좋아여",
    "text29": "진짜 딱 바르는 순간  기름진 반짝반짝 거림이 사라져요 너무 신기한 거 있죠?! 다음에도 이걸로 정착하겠습니다",
    "text30": "요철 싹 가려져요 근데 계속 바르면 좀 떠요\n아니그리고ㅠㅠ 떨어뜨렸는데 깨졌어요 슬프긴하지만 다시 재구매 할게요ㅎㅎ",
    "text31": "인생 파우더 입니다 내가 매트한걸 원한다? 완전 매트한 파우더를 원한다? 걍 사시면 됩니다 미쳤어요 그리고 색도 여러개라 피부가 하얘지는 파우더가 아니옵니다 꼭 사세뇨",
    "text32": "입자가 고와서 바르기가 쉽고 뽀송뽀송해요\n제가 21호보다 진짜 약간 어두워서 어두우면 어쩌나 했는데 톤다운? 그런 느낌이나서 오히려 고급스러워져서 만족스러워요",
    "text33": "진짜 이거 요물입니다;; 제꺼 쓰다가 친구 생일선물로 사줬는데 친구가 너무좋아해요!!! 프라이머는 쫌 지속력이 약해영 ㅠㅠ 근데 요철을 싹가리는건 아닌데 모공이 안보임;; 너무좋아 맨날써요 이거 없으면 제 눈썹이 없는거나 마찬가지에요ㅠㅠ",
    "text34": "사람들이 다 이 파우더팩트를 추천하길래 궁금해서 사봤어요 ㅋㅋ 확실이 입자가 고운 것 같고 피부 표현이 진짜 예뻐요ㅠ 이번 올영세일때 기획으로 팔길래 샀는데 기획 완전 알차요!! 퍼프도 2개나 더 주고 프라이머까지ㅠ 어바웃톤 남는게 있긴 하시나요?? 저는 여기로 파우더 정착합니다^^~",
    "text35": "입자가 고우고 유분기를 잘 잡아주는 것 같아서 좋은 것 같아요~~",
    "text36": "항상 잘 쓰는 어바웃톤 파우더!! 색상이 조금 어둡지만 좋아요 굿굿",
    "text37": "진짜좋음 이제 거의 다 사용해서 없는데 하나 더 사려구요 진짜 좋아용 ㅠ",
    "text38": "입자가 진짜 곰고 파우더 반애들 절잔인 이거 쓰는ㄱ대 그 앙 를 을 알거같아요 러버분더 싸세여 프라이머도 ㅈ 는데 이건 잘 활용도가 없어요",
    "text39": "트러블 나는 것도 없고 색상 선택할 수 있어서 좋아습니다. 밀착력 만족해요.",
    "text40": "얼굴이 건조해도 파우더는 포기 못하는 사람이라 여태 가루형 파우더만 사용했는데 구멍 자국대로 얼굴에 남는게 싫어서 팩트형 구매했는데 완전 뽀송하게 잘 커버되고 프라이머까지 있어서 좋았어요~",
    "text41": "와 너무 좋은 것 같아요 ㅠ 항상 파우더 쓰명 너무 얼굴이 밝았는제 딱 피부에 맞는 색깔이 있어서 마음에 들었고 지속력도 오래 되서 좋아요~ 꼭 하나 장만하시길",
    "text42": "조아요조아요조아요ᩚ 그냥 좋다는 말만 나오니요ᩚ 평소에 다이소거만쓰다가 이거 쓰니까 ㄹㅇ 진짜좋아요ᩚ 지속력도 짱이고 커버까지 해줘서 조여앙",
    "text43": "그냥  ㅣ우더 ㄱ 김ㄴ템!!좋아요 걍좋이여 사세요 ㄱ\n고 유분기도 잘 잡아주고 좋아요",
    "text44": "파우더가 상아색이라 그런지 피부톤이랑도 잘맞고 톤보정도 되눈것같아용 특히 같이 온 프라이머가 진짜 좋아요",
    "text45": "사은품에 좋은가격에 잘 산것 같아요 남자라 아직 서투른데 잘해봐야할듯ㅋ",
    "text46": "항상 쓰고 있는 파우더고 \n썼던 것 중에 제일 좋은 것 같아요! \n저는 아직 사용 중 이라서 엄마 하나 사드렸어요!",
    "text47": "와 다이소 파우더랑은 차원이 달라요ᩚ. 극지성인데 지속력도 짱이고 커버까지 되요ᩚ. 프라이머도 좋고 그냥 다 좋아요ᩚ. 인기 많은 이유를 알았어요ㅠㅠㅠ 다쓰면 또 살거이뮤ㅠ",
    "text48": "다이소 제품 쓰다가 한번 바꿔볼까해서 샀는데 너무 좋은거예요 이거 완전 럭키비키니시티입니다 ‼️🩷",
    "text49": "어바웃톤 파우더는 가격도 착하고 제품도 너무너무 좋아요~~\n가루 타입으로도 나오면 좋겠어요^^",
    "text50": "진짜 블로 처리 되는 거 같아요!! 개기름 많이 나오는 편인데 말끔히 사라졌어요!! 쿠션 호수랑 비슷하게 샀는데 진짜 색상비슷해서 파우더 티도 안나서 좋았어요!! 재구매의사 있습니다!!",
    "text51": "어버웃톤 최거야 너무 좋은데 퍼프좀 바꿔줘요 제발 모두가 원한다구요 우리가 왜 다이소까지가서 퍼프를 사야 핮니까 제품은 갸좋아요",
    "text52": "여태까지 써본 파우더 중에 가장 마음에 드는 제품이에요 색도 너무 예쁘고 피부가 블러 처리한거 처럼 예뻐져요 건성이지만 양 조절만 하면 각질 부각도 없고 건조해지지 않아서 너무 좋아요 그리고 제가 여러번 떨궜는데 내구성이 최고에요..한번도 안깨짐 이 퀄리티에 이 가격이면 무조건 재구매할게요",
    "text53": "진짜 인기 많은 이유는 있어요ㅠㅠㅠ 유분 잘 잡아주고 모공 잘 매꿔줍니당ㅎㅎㅎㅎ🤍🤍 이거 마음에 들어서 한통 다 쓰고 한 번 더 삿네용ㅎㅎ 유지력은… 제 피부가 그그ㅡ극지성이라ㅠㅠㅠ 그닥 좋은편은 못 느꼈지만 수정하면 콧볼쪽 뭉치는 거 빼곤 딱히 없엇던 거 같아용",
    "text54": "올영세일때 기획이 좋아서 구매했어요!\n파우더는 너무 밝지않고, 잘 떡지지않아서 좋았고,\n세트로 온 프라이머는 저한텐 그저 그랬어요\n그리고 같이 온 퍼프가 너무 별로에요ㅠㅠㅋㅋㅋ\n퍼프는 다☆소가 짱.! 그래도 파우더가 유분기도 \n확실하게 잡아주고, 블러처리 한것같아서 좋았어요",
    "text55": "21호 피부에 2.0라이트 추천해주셨는데, 가을 웜톤인 저는 2.5 아이보리가 괜찮은거 같아요!! \n\n피부쪽은 밝은 2.0 라이트도 좋은데 \n주로 어두운 쉐딩이 필요한 턱과 섀도우 바르는 눈에는 2.5 아이보리로 파우더처리 해주려고 구매했습니다 ~~~  \n\n프라이머가 요물이라 해서 이번 올영 세일 때 구매해봤어용 ㅎㅎㅎㅎ 구성 너무 좋네요!! 프라이머 여름 지나가고 구매해서 아쉽지만 ...",
    "text56": "아침에 가볍게 툭툭바르기 너무 편하고 색상도 자연스러워요~ 팩트에 너무 많이 찍으면 가루가 얼굴에 많이 묻어나서 적당히 양 조절 필수!!!",
    "text57": "진짜 좋은데 내장 퍼프가 좀 별루..\n파우더 밀착력 높이고 싶으시면 핑커 퍼프로 함 바꿔보세요! 유분기 더 잘 잡아주고 세심한 터치 가능",
    "text58": "밀착이 좋은 편이고 바르기 편하고 모공도 잘 커버해줍니다~ 근데 바르고 난 뒤 손으로 살짝 만지면 떡칠한것처럼 피부가 벗겨지는 느낌이에요 ㅠ 그래서 연하게 살살 바르면 좋을 것 같습니다!!",
    "text59": "아이가 항상 파우더를 사용해서 사줬는데~\n저는 파우더로 마무리하는거 싫어하는데 요즘 애들은 잘 사용하드라고요~ 여러 브랜드로 사줘봅니다~",
    "text60": "크기도 딱 적당하고 색도 있고 가격도 저렴하고 너무 만족합니다!",
    "text61": "크으 인기가 많은데는 이유가있네요 근데 건성이라 겨울엔 가뭄나여",
    "text62": "파우더 팩트의 모공블러효과는 정말 좋은데 갈수록 파우더 퍼프가 얇아지고 퀄이 구려지는게 아쉬워요. 내장퍼프 퀄 다시 올려주세요. 저는 필리밀리 핑크색 삼각파우더퍼프 구매해서 함께 사용합니다. 프라이머는 그냥 그래요.",
    "text63": "아이가 주문해달라고해서 주문했어요~\n나이먹고는 파우더 안 쓰는데..\n광나고 끈적이는게 싫어서 쓴다고하더라고요~",
    "text64": "몇년째 쓰나 몰라요! 화장하구 앞머리에 달라붙는게 싫어서 파우더 구매 했어요!",
    "text65": "전부다 좋아요 입자도 곱고 색도 너무 이쁘고 유분도 잘잡아주는데 ….. 지속력좀 어캐 안되나용???????ㅠㅠㅜ",
    "text66": "다 좋다길래 너무 기대가 컸나?? 이거 말고 다른 퍼프로 바르세요 유분이랑 엉겨붙어서 이상하게 무너짐. 할인해서 기획으로 샀는데 가격 더 비쌌다면 아까웠을 듯해요 호수가 다채로운 건 장점인데 걍 다이소 입큰이 더 좋음… 바닐라코도 굿",
    "text67": "프라이머 주는 증정이 너무 좋아요 가격이 이렇게 저렴한데도,,!",
    "text68": "건성인 제 피부엔 다 떠버려서 친구줬는데 지성친구는 인생템이래용",
    "text69": "모공 잘 매꿔주고 입자도 고와서 좋은데….. 지속력이.. 너무 구려용",
    "text70": "커뮤남같은 공식계정 바이럴을 늦게 봐버려서 이걸 구매했단 게 천추의 한임 앞으론 주소비자층을 잘 좀 파악하세요",
    "text71": "지속력 좋고 블러 효과도 정말 너무 좋아서 세통째 구입했어요. 아직 뜯지 않은 것도 하나 있지만 좋은 기획이 나와서 쟁여두려고 더 구매했습니다.",
    "text72": "내용물이 정말 쌈@뽕 하지만… 다만 퍼프가 한 2주 쓰면은 이게 퍼프인지 걍 가루묻힌면인지 잘 모르겠어요ㅠ",
    "text73": "입자가 곱고 코부분 블러효과 주기 좋아요 사이즈가 작아서 들고다니기도 편합니다",
    "text74": "진짜 모공이 블러처리된것같아료 진짜 신기함 내피부가 맞나싳음",
    "text75": "입자가 곱고 코부분 블러효과 주기 좋아요 사이즈가 작아서 들고다니기도 편합니다",
    "text76": "진짜 기획프라이머 바르면 바로 그냥 모공이 안보이고, 퍼프가 진짜 잘 상하는데 여분 줘서 넘 좋아요",
    "text77": "호수가 세분화되어있어서 피부톤에 딱 맞는 파우더를 찾을 수 있다는 게 가장 큰 장점인 것 같아요 ! 입자도 너무 곱고 커버력도 은근 있어서 파우더팩트는 앞으로 정착할 것 같아요",
    "text78": "모공 없애주고 애기궁둥이 만들어주는 요물입니더 너무 좋아여~~~~🫶🫶🫶😭",
    "text79": "기획으로 싸게 잘 산것 같아요! 입자가 작아서 크게\n티도 안나고 뽀송하게 해줍니당",
    "text80": "화장 마무리에 가볍게 터치해주면\n지저분한 유분 가라앉혀주고\n정돈된 베이스 마무리가 되더라구요\n유명템은 이유가 있는 듯..\n색상도 다양해서 여기꺼 샀는데 만족해요",
    "text81": "재재구매 중이에여ㅜㅠㅠㅜ😘😻 진심 갸도른 아이입니덩 이것만 써요 주변에도 영업 엄청하고 주변 사람들 산 사람들 다 너무 좋다구하더라거요 올영세일이엇어서 쟁여둿습니다ㅎㅎ",
    "text82": "굿굿 뽀송햐지고 얇게 밀착되서 좋아요!! 퍼프 추가애 프라이머까지 구성 좋아요!",
    "text83": "커버되는 파우더팩트를 찾다가 색상도 다양하고 가격도 나쁘지 않아서 구매했습니다 !",
    "text84": "입자가 곱고 색상이 다양해서 좋아요\n불필요한 유분 걷어낼때 좋고 그러면서도\n너무 텁텁하거나 건조하게 만들지 않고\n얇게 잘 쌓이는 것 같아요\n써보고 싶었었는데 퍼프 2매랑 미니 프라이머 기획에\n세일가라 바로 쟁였습니당",
    "text85": "진짜 뽀용하개 마무리되네요!!! \n요철부각 심하게되는 불러셔 많던데 안그래서 좋아요",
    "text86": "언니 사줬는데 잘 쓰는 듯 예상외로 프라이머가 좋았음 다음에도 살 예정",
    "text87": "전 왜 바르면 화장이 뜨죠..?\n지성이라 유분있는 곳에 발라도 화장이 뜨네요\n뭐가 문젤지..\n그러고 퍼프 너무 따가워요...",
    "text88": "어바웃톤 파우더는 처음 보지만 다들 추천하고 기획세트도 좋아보여서 샀는데 완전 만족합니당 파우더도 입자가 곱고 디자인이랑 다 좋은데 프라이머가 가장 좋네요.. 어바웃톤은 당장 프라이머만 따로 내주길",
    "text89": "기획으로 들어있는 프라이머도 너무 좋고 파우더도 좋아요! 근데 퍼프에 빨리 뭉쳐져서 최소 3주에 한번은 퍼프 바꿔주고 있어요 ㅠㅠ",
    "text90": "진짜 아기 피부로 돌아간 느낌? 모공 하나도 안보이고 수정도 많이 안해도 되고 퍽퍽한 느낌이 아니여서 넘 좋았어요 다써서 다시 살 예정입니다",
    "text91": "다 쓴다면 또 사고 싶을 만큼 정말 만족 합니다!!\n썬크림 후에 이것만 발라도 살짝 커버 되면서 보송해져서 좋아요",
    "text92": "솔직히 파우더 팩트보다...기획세트로 받은\n프라이머를 너무 만족스럽게 사용하고 있어요.\n파우더는...기존 애용하던 피니쉬 파우더가 있어서\n그런지 그냥 그렇네요.\n다음번엔 프라이머 본품으로 재구매할 예정이에요.",
    "text93": "파우더 물론 좋지만 의외로 프라이머가 찐임 파우더 호수 높게 사면 하이라이터 효과남",
    "text94": "발림성은 좋지만 지속력은 떨어지는..?\n궁금해서 사봤는데 제 정착템은 아닌거 같네요",
    "text95": "재구매인데 색상이 더 다양해져서 인지 좋아요!! 제품은 뭐 당연 너무 좋습니다",
    "text96": "이거 저는 별로엿어요 내구성도 그렇고\n손이 안가구 안쓰게 되용,,",
    "text97": "너무 좋어요.. 모공 삭제는 모르겠지만 요철부분이 잘 가려집니당.. 단점은 파우더 퍼프에 파우더가 뭉치는거..?",
    "text98": "엄청 좋아요! 자연스럽게 요철 블러 처리도 되는느낌이었어요 다시 재구매할 의향 있음!!",
    "text99": "진짜 파우더 필터낀것처럼 보이고 완전 뽀송해서 강추!!\n그리고 프라이머도같이 샀는데 발랐을때 조금씩 뭐가 나오긴하지만 ㄹㅈㄷ임 그냥 다 사세요 개좋습니다 😍😍",
    "text100": "파워 지성이 아닌데도 불구하고 지속력이 꽤 짧다는 느낌이 듭니다. 한 시간마다 수정해줘야하는 정도예요. 날이 더워서 유분이 더 올라오는 것도 있긴 하지만 아쉽긴 합니다. 지속력 제외하고는 꽤 괜찮은 제품이에요. 스킨색이라 톤 보정에도 효과가 있고 처음 발랐을 때 블러처리가 훌륭한 파우더입니다. 지속력은 날이 선선해질 때 써봐야 더 정확히 알 거 같습니다.",
    "text101": "코에 끼임현상이 있지만 얼굴을 블러처리 해주는 듯한 \n효과를 볼 수 있습니다",
    "text102": "보송보송해서 좋아요! 뽀애지는 느낌?? 처음에는 잘 몰랐는데 2통째 쓰는 중입니다ㅎㅎ",
    "text103": "벌써 2번째 구매입니댱\n재구매를 한거보면 맘에 엄청 들었다는거겠죠?\n기름진 얼굴에 톡하고 한번 두드리면 블러처리 한거마냥\n유분을 제대로 잡아줘여ㅑ",
    "text104": "주변에 이 파우더 안 갖고 있는 애가 없어요 진짜로\n같이 들어있던 프라이머도 꽤 쓸만합니다\n퍼프는 바꾸시거나 브러쉬로 하는거 추천..",
    "text105": "좋다고 해서 선건데 좋은지를 잘 모르겠어요 계속 떡지고 제가 쓰던게 더 나은듯",
    "text106": "어머니께서 잘 쓰고계새요 입자가ㅜ고와서 부드럽구 조아요",
    "text107": "이거쓰면 완전 애기피부 가능.. 완전 보들보들해요 요철두 싹 사라지는 느낌?",
    "text108": "무난무난한 파우더인거같아요 프라이머 증정,퍼프 증정해줘서 잘 쓰고 있어요",
    "text109": "이 제품만큼 보송하고 블러하게 표현되는 파우더를 아직 못찾은것 같아요. 이미 4통 쓰고 있고 앞으로도 쓸 예정입니다. 들어있는 퍼프는 화장이랑도 잘 뭉치고 쉽게 더러워져서 알리에서 파는 파우더 퍼프(검정 삼각형) 쓰는데 좋아요",
    "text110": "상품은 완전 만족하는데 퍼프가 떡져서 조금 불편허긴 한데그래도 완존 만족해요!",
    "text111": "진짜 파우더로 유명한 이유는 잇엇…. 몇달동안 쓰고 잇는데 톤업도 자연스럽고 그냥 다 함🫰🏻🫰🏻",
    "text112": "화떡처럼 안되구 적당히 매트하게 블러처러되네요 ㅎㅎ 좋아요",
    "text113": "너무 조아용!! 모공도 다 가려지는 기분? 근데 지속력이 생각보다 짧아요ㅠㅠ",
    "text114": "완전 블러 개쩔탱 피부 좋아보여요\n굿굿굿~~~~~~~~",
    "text115": "색도 자연스럽고 진짜 뽀송뽀송해져요 좋아요 여름에 정말 잘 썼습니다",
    "text116": "화장도 잘 안뜨고 유분 잘 잡아줘서 좋아용 근데 퍼프가 너무 잘 더라워지고 좀 별로인갓같아용..",
    "text117": "좁쌀여드름 진짜 싹 가려지고 뽀송해져요! 재구매 의사 완전 있습니다!",
    "text118": "최고의 파우더\n너무 좋아요\n모공 요철 커버에 좋아요\n지성에게 추천",
    "text119": "제가 써보고 너무 좋아서 친구 생일 선물로 사줬습니당\n같이 온 프라이머도 좋긴 한데 손은 잘 안가요\n톤 구분돼있어서 좋네여",
    "text120": "살까말까 고민했는데 세일하길래 그냥 사봤어요\n긴가민가 했는데 한번 두드리자마자 블러처리한것처럼 돼서 신기했어요! 굿굿이넹",
    "text121": "너무 좋아요 증정해주는 미니 프라이머도 좋아요 근데 파우더 자체가 너무 좋음 입자도 곱고 보송해지는게 참 좋아요",
    "text122": "제 최애 파우더이자 4통째 구매한 파우더입니다... 진짜 너무 좋아요 다른 파우더는 이정도로 블러하고 보송하게 표현리 안되는 것 같아요. 앞으로도 계속 구매할 예정입니다!",
    "text123": "3호 베이지를 처음에 구매 했는데 생각보다 어두워 2.5호 아이보리를 구매 했는데 진짜 너무 좋아요",
    "text124": "좋아요 완전 건조한 게 아니라서 건성분들도 괜찮게 쓰실듯! 겨울에 유용할 것 같아요",
    "text125": "생각보다 양조절이 잘 안되지만 확실히 파우더가 곱게 나옵니다",
    "text126": "저만 그런지는 잘 모르겠지만 전 다크닝이 살짝 느껴졌어요.. 그래서 손이 잘 안가더라구요 파우더 처리한 부분이 깔끔해져서 좋긴해서 다른 색상으로 구입해볼지 고민중입니다.",
    "text127": "저만 그런지는 잘 모르겠지만 처음 파우더 발랐을 때보다 시간 지난 후 샥상이 어두워지더라고요?,,, 그 부분만 아쉽고 다른건 괜찮았어요",
    "text128": "가루가 곱고 너무 좋어용 다만 깨지기 쉬워보여서 조심해야겠어요",
    "text129": "두껍게 표현되네요. \n돈 더 주고 좋은거 사서 쓰시는 편이...\n한번 쓰고 안쓰고 있습니다.",
    "text130": "세일할때 쟁여둡니다 ㅋㅅㅋㅅ\n하이라이터 용도로 써도되고 톤다운,톤업 다 가능한 파우더라 너무 좋고요 입자도 곱고 그냥 아주 효자입니다 ㅋㅋ파우더는 이것만 써요..🤍",
    "text131": "파우더 = 어바웃톤.\n일만큼 이제는 어바웃톤 파우더만 사용하고 있는것 같아요",
    "text132": "가격이 저렴해서 큰 기대를 한건 아니지만\n입자가 그닥 고운 편이 아니라 너무 두껍게 올라가요. \n퍼프로 바르면 무조건 텁텁해 보입니다.\n브러쉬로 잘 조절하면 조금 낫긴 하지만.. 큰 차이는 없어요.\n돈 더 보태서 다른거 사세요.",
    "text133": "이게역시최고입니다… 완전 제일 많이 쓰고 유용합니다 파우더는 어바웃톤.",
    "text134": "어떤날은 한 번 바르먄 집 올 때까지 보송한데 어떤날은 오히려 파우더안했을때보다 더 기름져요… 뭐지… 그리고 바르면 하얘져서 양조절 잘해야됨…ㅜㅜ",
    "text135": "요철 진짜 잘가려줘서 제 애정탬입니다🥹 \n팔자주름도 잘 가려주고 사세욤ㅠ",
    "text136": "근데 같이 온 퍼프가 별로였어요 차라리 다이소 퍼프가 더 좋은 느낌?? 결정리도 되고 이쁘게 보송하게 마무리되고 톤업 보정도 완벽한데 퍼프가 유독 아쉬웠어요",
    "text137": "어바웃톤은 워낙에 유명하고 너무 잘 쓰고 있습니다 한 가지 아쉬운 건 퍼프가 너무 빨리 헤져요ㅠㅜ",
    "text138": "화장다하고 좀 시간 지나고 이거쓰면 나중에 기름 예쁘게 올라옴ㅋㅋㅋ 근데 양조절 잘 해서 쓰셔야돼요… 급하다고 양조절 안하고 바로 두드렸다가 이마에 흰가루보이는거보고 식겁함 손에 한두번 두드렸다가 얼굴에 올리세여❤️",
    "text139": "유명한 이유가 있는 것 같아요! 요철 완전 삭제되고 블러된 것 처럼 좋아요!",
    "text140": "가루날림이 심하긴 한데ㅋㅋㅋ\n완전 뽀송하게 고정되니까 만족스러워요!\n얼굴에 번들번들한 기름기가 싹 사라집니다",
    "text141": "어바웃톤 파우더는 믿고 씁니다 정말 블러처리처럼 되는 게 신기해요 사실 지속력이 좋은지는 모르겠지만 자주 파우더처리 해줘도 안 떠서 그냥 자주해주면 돼요ㅎ",
    "text142": "진짜 몇 개째 쓰고 리뷰를 몇 번이나 쓰는지 모르겠다 피부 표현 미치고 지속력 너무 좋고 블러 처리 미침",
    "text143": "역시 어바웃톤 입자도 곱고 학교 갈때 바르면 한 6교시 정도 까지 지속되는것 같아요! 같이 온 프라이머 스틱도 좋습니당",
    "text144": "요철 잘 가려준다고 해서 사봤는데 다 가려지진 않고 적당히\n가려지는 정도에요 바르면 뽀송 할줄 알았는데 생각보다 \n뽀송하게 마무리 되진 않습니다..",
    "text145": "제품 자체는 너무너무 좋아요!!\n하지만 퍼프가 정말 너무 쉽게 떡져서 일주일만\n사용해도 떡이 져서 파우더를 했을 때 피부표현이\n안이뻐져요ㅠㅠ 하지만 제품은 넘넘 좋다는거!!\n사실 분들은 퍼프 자주 바꿀 생각 하시고 사셔야할 것 같아요",
    "text146": "이거 요철도 커버 잘 되고 진짜 그냥 블러처리 된 거 같이 좋은데 지속력이 영 별로ㅠ",
    "text147": "다 좋은데 퍼프 바꾸세요 ㅈㅂ 사람들이 바꾸라고 하길래 뭐 그렇게 까지 말하나 했는데 진짜 퍼프가 잘 뭉쳐요.. 그것 빼고는 다 좋아용^ㅎ^",
    "text148": "인터넷에서 본 만큼까지 좋았던건 아닌것같아요! 근데 색상은 정말 잘 맞았고 좋아요!",
    "text149": "좋아요군데  같이 온 프라이머가 짱임 \n얕게 올렸는데도 엄청 건조했고 두껍게 표혆\n되길래 파우더 퍼프는 바꿀려고요",
    "text150": "인생 파우더 진짜 이 파우더 저 파우더 다 써본 사람으로써 어바웃톤 이길 파우더 없다 ㅠㅠ 모공커버,지속력 말해뭐해 ㅠㅠ",
    "text151": "프라이머 퀄리티 나쁘지 않아요!! 파우더도 요철 잘 가려져요",
    "text152": "와!!!!!이거 진짜 개좋음 프라이머도 완전 부드럽고 캬...",
    "text153": "지속력은 생각보다 안조음 그래도 바르면 피부결 좋아보임\n그래도 상품구성이 조음굿굿",
    "text154": "원래 파우더 하면 뜨는 거 같이 보였는데 어바웃톤 파우더는 그런 게 없음",
    "text155": "파우더 진짜 종류별로 다 써봤ㄴ는데 컬러 파우더는 이만한게 없어요..!",
    "text156": "모공이 블러처리되는 느낌! 팩트중에 가장 만족하며 사용중입니당",
    "text157": "이거 왜 안사세요? 완전 짱짱 좋아요 진짜 재구매 할 의향 너무 많고 진짜 좋습니다",
    "text158": "퍼프가 좀 아쉬워요ㅠㅠ\n이 파우더 사고 원래 쓰덩 파우더에 손이 안가요ㆅ",
    "text159": "진짜 미쳤어요🥲🥲 너무 좋습니다 왜 지금 샀는지는 모르겠지만 완전 좋아요.. 다들 빨리 사세요",
    "text160": "진짜 요철 모공 다 커버되는 거 같음.. 피부 예뻐보일 수 있어요",
    "text161": "보통 21호 22호 쓰는 사람인데 원래 2호 썼는데\n밝아서 2.5호 사봤는데 잘 맞네요 좋아요",
    "text162": "유분을 확실하게 잡아주고 커버도 만족스럽습니당\n사은품 프라이머도 완전 조아요!!",
    "text163": "파우더는 너무너무 좋아요\n호수가 많이 나뉘어져 있는 것도 좋아요\n그런데 그 파우더쿠션?이\n금방 잘 떡져요",
    "text164": "어바웃톤 파우더를 사용한 후로 이제 다른 파우더는 못 사용할 것 같음 정말 피부에 촥 올라가는 그런 느낌 기름 다 잡아줌 굿굿",
    "text165": "지성이라 화장하면 없어서는 안될 제품이에요 다른데꺼보다 어바웃톤이 좋은것 같아요",
    "text166": "이건 예전에 바르고 넘좋아서 또산건데 다 쓰면 또 살 생각 잇긴해용",
    "text167": "너무좋아요… 요철이 사라짐… 하 뽀송 그자체ㅠㅠ 너무맘에들어요 다쓰면또살거임",
    "text168": "파우더 좋아하는데 이거도 첨 바를땐 부드러운대 무너짐이 안이뻐요 그치만 요철 부각을 잘 가려준다",
    "text169": "무난하게 쓰기 좋아요 퍼프만 잘 빨아주면 될 것 같아요\n가성비 짱\n모공 커버는 그냥 그런데 유분기 잡아주는 건 오래가는 편인 것 같아요 휴대용으로도 좋구👍",
    "text170": "입자가 너무 굵어서 두껍게 발려요 기대해ㅛ능데 저랑은 안맞는 것 같아여",
    "text171": "하얀색 아니고 피부색이라 더 잘 어우러지고 파우더가 아니라 쿠션 타입이라 수정 화장할 때 개기름 닿으면 떡지는건 어쩔 수 없긴 하지만 좀 아쉬워요,,",
    "text172": "지금 N번째 구매중…… 파우더 두껍게 안발라도 요철, 모공커버가 짱 잘 되요! 같이 증정해준 프라이머 스틱도 좋아요",
    "text173": "밀착이 잘 되고\n유분 잘 잡아줘요\n호수가 다양해서 좋아요\n브러쉬에 잘 안묻어나서 아쉽..",
    "text174": "모공 요철 커버 생각보다 잘되서 좋어요! 뽀송함이 오래가고 컬러도 무난합니다",
    "text175": "요철가리기는 너무 좋은데 뭔가 파우더가 아닌느낌?\n그래도 전 가격대비 좋은 것 같네요",
    "text176": "양 조절 잘해서 올려야해용 모공 커버도 나름 잘 해주는 거 같습니당",
    "text177": "일단 지속력은 생각보다 짧았고 기름기도 잘 잡아주는데 파우더가 너무 쉽게 떡지는게 좀 아쉬운듯",
    "text178": "이거 진짜 레오제이님이 광고하는 거 보고 딱 바로 사야겠다 생각 들어서 구매한건데 진짜 한 번 바르고 광명 찾았어요 저는 진짜 ㅠㅠㅠㅠ 이거 두번째구매예용",
    "text179": "어바웃톤이 오바이트햇다 개좋아용 리리히    기모\n디 \n앙  기 오 디",
    "text180": "모공,요철도 잘가려지고 호수도 고를수 있어서 좋은것 같아요!! 하지만 지속력이 생각보다 짧았지만 수정용으로 들고 다니기도 좋아서 좋습니다!",
    "text181": "프라이머가 모공 채우기에 짱 좋구요ᩚ 파우더는 요철을 잘 매꿔줘서 진짜 개좋슴니드",
    "text182": "믿고 쓰는 어바웃톤 파우더 입니다. 퍼프가 너무 별로여서 퍼프 증정 해주는 구성으로 샀어요ㅠㅠ 한 번 빨면 못 쓰더라구요..",
    "text183": "밀착력, 발림성 좋아여\n저는 얼굴 바깥 부분에 두드리고 쉐딩합니다\n근데 나중엔 다른 파우더 사볼 듯!\n\n그닥 가벼운 느낌은 없움",
    "text184": "화장필수템이에요! 모공을 잘가려줘서 좋습니다. 동생한테도 영업했어요",
    "text185": "이거진짜 사랑햐요 6개 썻어요 그정도로 좋음ㄴ진짜 믿어봐욤",
    "text186": "애들이 좋다고해서 사봤는데 전 파우더가 뭐가 다른건지 모르겠지만 좋았어요",
    "text187": "솔직히 이거 유명하다 해서 샀는데 유명한 이유가 잇엇음...밝게 올라가는 데 진심 뽀용한 피부 되고 이쁘고 입자가 ㄹㅇ 짱 고아요",
    "text188": "넘 보드랍고 모공 다 매꿔지는데 무너징 때 너무 안예쁘게 무너지는게 좀 아쉬움. 화장 직후가 젤 이쁨",
    "text189": "진짜 너무너무 좋은데 지속력이 너무 아쉬워요ㅠㅠㅠㅠ 그것만 빼면 완벽한 파우더",
    "text190": "너무  좋아서 잘 쓰고 있어요 근데 퍼프 진심 구려서 바꿔쓰세요 꼭",
    "text191": "색도 잇고 좋긴함 근데 내가 차이를 잘 모르는건가 다이소에 잇는 입큰 파우더랑 비슷햇음 나는 더 싼거 쓸듯 얼굴이 진짜 텁텁!!!해지는 느낌임 텁텁한 얼굴 좋아하면 좋아할듯 난 너무 텁텁해져서 별로엿름",
    "text192": "이거 개조음 가격 대비 좋은 것 같음 근데 색을 잘 골라야할 것 같음 조금 밝은 거 사는게 나음 어두운 거\n사면 좀 뜨는느낌 이클립스였을때부터 썻는데 좋아염",
    "text193": "입자 곱고 모공 요철 커버에 좋은 건 맞지민 처음 화장시 사욘할 때 양조절 잘 해야 하는 것 같아요.. 근데 지성인 저에겐 지속력이 엄청 길진 않았지만 들고다니면서 사용하기에 편해서.. 굿굿 추천입니당",
    "text194": "유명한 만큼 유분 잘 잡아주고 피부가 보송해보여용 근데 조금만 잘 조절해서 유분잡아야하고 많이하면 오히려 뭉치고 피부 안좋아보여요ㅠ 색상은 잘 맞았습니당",
    "text195": "완전 뽀용뽀용하게 만들어줘용 그대신에 유분기 많은곳만 톡톡 올려주시는게 좋아용 저같은 건성분들은 조금 텁텁하다고 느낄수있을거같아여",
    "text196": "입자가 굵어서 저한테는 너무 두껍게 올라왔어요 색상이 다양한건 좋은 ㄱ ㄱ타여",
    "text197": "피뷰색이랑 완전 똑같아서 쌩얼에 선크림만 바르고 사용하기 좋아요",
    "text198": "일단 블러 대미쳣엉ㅅ.. 진짜 다 좋은데 단점은 퍼프ㅠㅠ 퍼프가 별로에요.. 한 번 빨면 까슬해지고 그래서 제품 하나 더 사서 사용하다가 그냥 다른 퍼프 사서 사용중이에요ㅜ 하지만 제품 자체는 훌륭합니다",
    "text199": "유명해서 사봤는데\n제 피부에는 양조절 잘해서 올려야할것같아요\n안그러면 나중에 유분 올라오면 화장이 더럽게뜨는 느낌\n그게 좀 귀찮아서 다른파우더 찾아볼듯 \n그거빼곤 ㄱㅊ",
    "text200": "들뜸 ㄹㅈㄷ피부진짜 더러워보임 양조절 완전 중요 퍼프 완전 쓰레기"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "2.5 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "어바웃톤 워낙 유명해서 한번 써봤는데 발색 좋고 입자 고운건 좋아요 근데 일단 원래 퍼프가 너무 뭉치고 다른 퍼프로 바꿔써도 여러번 수정을 하면 모공 부각에 베이스가 뭉쳐서,, 메이크업 딱 하고 일부만 파우더처리 해주기 좋은 정도",
    "text2": "퍼프에 따라 이 파우더가 쓸애기 유무가 갈림… 좋은데 21호 바르는데 누렇고 조금 어두운편임 ㅠㅠ 근데 ㄴㅁ 좋아용…",
    "text3": "앙앙앙 개좋아용 진짜 왜 유명한지 알겠음 유분 진짜 확실하게 잡아주고 요철이랑 모공 커버 개잘됨 근데 쿠션이랑 파데 같은 거 다크닝 올까봐 걱정되는 분들은 이 파우더로 한 호수 밝게 사는거 ㅊㅊ 수정화장 맨날 파우더만 해용 근데 지속력이 좀 별로예용 그리고 좀 두꺼워서 잘 뜨고 근데 나는 이거 계속 쓸거임!!",
    "text4": "사용해 보았던 로드샵 파우더 팩트 중 가장 우수하다고 생각해서 주변에도 꾸준히 추천하고, 저도 여러번 구매하고 있는 제품입니다!\n\n저는 피부화장을 했을 때 늘 아쉬운 곳이 요철로 인해 매끈하게 표현되지 않는 앞볼이나 코 피부인데요. 프라이머도 모공만 메꾸어줄 뿐 요철까지 없애줄 수는 없어 늘 속상했어요T-T 그런데 어바웃톤 팩트를 만나고 피부화장 마지막 단계에 신경쓰이는 부위를 이걸로 눌러주면 요철도 사라지고 유분까지 눌려서 보송한 마시멜로우처럼 마무리가 된다는 점이 너무 좋았어요. 그리고 색상이 여러가지로 나와서 평소 하는 피부화장에 맞추어 색을 선택할 수 있다는 점이 원래 피부화장과 더 잘 어우러지게 팩트를 사용할 수 있게 만드는 것 같습니다.\n\n+ 2.5호는 제가 사용해보고 저희 어머니와 할머니께 직접 추천드리고 구매한 제품이었는데요. 아무래도 어르신 분들께서는 어느정도 색상이 있는 파우더 팩트를 피부화장처럼 사용하시기를 원하는 경우가 있으신 것 같더라고요. 그래서 색상이 있는 어바웃톤 제품을 추천드렸고, 두분 다 너무 만족하셨습니다. 두개씩 쟁여두시더라고요. 속 피부를 너무 건조하게 만들지 않는다는 점이 어르신들에게 더 호감으로 작용했던 것 같아요ㅎ-ㅎ! 어르신들께 추천드리기에도 좋은 것 같습니다.",
    "text5": "이제 이거 말고 딴 거 못 씀\n처음엔 많이 발라서 중국 틱톡커 화장처럼 뿌옇게 블러처리 한 것 마냥 그랬었는데 이제 살살 조절해가면서 쓰니까 요철 싹 가려지고 짱짱맨",
    "text6": "뽀송함을 선호하시는 분들은 잘 사용할 거 같습니다 모공도 잘 매워줍니다",
    "text7": "너무두껍구예전엔진짜잘썼는데이젠손이안가요ㅜㅜ지금도거의새거에여ㅜ",
    "text8": "지속력 구려여 근데 요철은 잘 매꿔주고 나쁘지 않은 듯 그리고 좀 두껍게 발려요",
    "text9": "너무잘깨져요ㅠㅠ 직접적으로 쿵 하고 떨어진게 아니어도 가방 속 파우치에서 굴러다니기 , 가방 내려놓기 등 약한 충격에도 너무 잘 깨집니다.. \nㅃ ㅇ 랑 비교했을때 제품력은 더 좋은데 내구도 때문에 ㅃ ㅇ 로갈아탐.",
    "text10": "진짜 다 괜찮은데 지속력이 너무 아쉬움 ㅜㅜ\n땀 흘리면 지워져요 제가 여름엔 극지성이 되는 사람이라\n파우더를 특히나 매트하게 하는 사람인데 날씨가 정말 덥고 땀 많이 흘리는 날에는 지속력이 좀 떨어지는 면이 있구요\n날씨 선선한 날에는 그럭저럭 쓸만한 느낌 \n겨울엔 아직 안써봐서 모르겠는데 겨울 될때쯤 다시 써봐야겠어용",
    "text11": "압축된 파우더라서그런가 완전 뽀송뽀송하게 유지되요!\n살짝 파우더가 밝은편이라서 반톤정도 어둡게 사는거 추천드려요!",
    "text12": "모공이 싹 가려지고 피부가 보송보송하게 표현돼요. 들고 다니기도 가벼워서 수정용으로 딱이에요. 진짜 필수템 🫧✨",
    "text13": "기획상품이라 구매했었어요\n같은 가격인데 뭐라도 들어있으면 괜히 그 브랜드꺼가 사고싶더라고요 ㅋㅋ 입자도 나쁘지 않고 파우더 발림성도 괜찮아요\n뭉치지 않는게 중요한데 그것도 괜찮았어요",
    "text14": "입자,발림,지속 전부 만족한 첫 파우더 입니다... 오후 시간만 되면 파우더기름종이를 항상 사용해야 했는데, 이거 쓰고 단 한번도 찾질 않아요 ㅎㅎ 아침에 화장하고, 저녁 늦게도 지속되는건 첨보네여. 어바웃톤 쿠션같은거 잇으면 사용해보고 싶네여.",
    "text15": "입자가 입자가 이게 말이나 됩니까..! 십여년전에 트윈케익?ㅎㅎ 이런거 사용해본 뒤로는, 파우더는 가루형만 쓰다가, 요게 엄청 핫하대서 구매해 봤어요. 아니 진짜 너무 곱고 잘 발려서 너무 맘에 드네요? 21호인데 노랗고붉은끼가 많아서 톤많이 다운시켜서 샀는데 딱 맞네여.",
    "text16": "믿고 쓰는 어바웃톤ㅠㅠㅠ걍 개좋아요 팩트 고민하고 계시면 걍 무조건 어바웃톤 사세요ㅜ 요철 커버 진짜 잘됩니다ㅜ이거 다 쓰면 또 살거에용😻",
    "text17": "전에 쓰던 파우더를 10통 가까이 비울 정도로 정착템이었는데 이거 쓰고 나서 바로 갈아탔어요 :)\n이것도 3통째 쓰고 있는데 우선 입자가 ㅈㅉ 곱고 유분기를 진짜 잘 잡아줘요\n물티슈로 박박 닦은 손등에 양조절 해서 딱 찍어보면 퍼프 모양대로 동그랗게 딱 거기만 유분기가 잡혀 있어요\n근데 또 가루가 뭉치거나 그런 건 1도 없고 피부톤에만 맞게 사면 색 차이는 티도 잘 안나요\n모공도 나름 잘 가려주고 ㄴㅁ 좋음",
    "text18": "평소에 등교하기 전에 화장할 때마다 매일 씁니다 ㅎㅎ\n인스타에서 좋다고 하고 가격도 ㄱㅊ아서 샀는데 앞으로 파우더나 팩트는 어바웃톤만 쓸 것 같아요!!!!!\n색은 더 밝은 색상도 써보고 싶은데 모르고 산거긴 하지만 피부톤에 잘 맞는 것 같아요!",
    "text19": "23호보다 까무잡잡한 피부로 민감+수부지입니다\n여름되니 개기름이 올라오는데 평소에 화장을 잘 하지않아 늘 기름종이만 사용하다가 기획세트 특가겸 사봤어요\n\n거의 만원돈으로 픽서+파우더팩트까지 주니 안 살수가 없잖아요?\n\n옛날엔 호수 19-21호, 23호 이렇게만 나오거나 투명파우더 만 나왔었는데 요즘은 22호도 많이나오고 너무 좋아요\n(피부는 까맣지만 다크닝 생각해서 한 홋수 밝게 사는편입니다)\n\n사진 약 혐주의입니다\n- 개기름 잔뜩 올라온 상태\n- 파우더 처리 한 상태\n- 픽서 한 번 뿌려준상태\n\n완전 티나지 않나요? 파우더 처리했을땐 너무 퍽퍽한 느낌아닌가 했는데 픽서 한 번 뿌려주니 예뻐보이는 광만 남았어요 그래서 둘이 세트인가봐요 ^^\n\n아 그리고 픽서뿌릴땐 눈 꼭 감고 뿌리시고 손 부채질해서 완전히 픽싱시킨뒤 눈뜨세요 사진 찍는다고 바로 눈 떴더니 눈이 좀 따갑네요",
    "text20": "저한테는 넘 건조해요 두껍게 발리고ㅠ 그치만 바르면 피부 블러처리되는게 넘 신기해요",
    "text21": "하ㅠㅠ산지얼마안되서 잃어버림..또사고 사고사고..ㅋㅋ",
    "text22": "파우더팩트 이것저것많이써봤는데 어바웃톤꺼 쓰고 이거로정착왼료",
    "text23": "색깔이 있는 팩트라서 가루의 끼임이 조금 있어요. 그래도 쓸만한것같아요.",
    "text24": "세일할때 쟁여두랴고 구매해놨어오 픽서기획이라 여행갈때 유용할듯",
    "text25": "제 피부톤에 찰떡이고 데일리로 너무 잘 사용중입미당ㅍㅎ조아양",
    "text26": "완전 피부 뽀용하게 만들어주는템....🤍\n픽서도 짱죠음!!!!!",
    "text27": "팩트로 유명한 어바웃톤 이번에 써보려고 세일할때 구매했습니다. 23호 기준 2.5호 톤이 맞는 것 같아요. 기획세트인 픽서도 여름에 좋을 것 같아요",
    "text28": "파우더는 나쁘지않은데 퍼프가 민감성으로써 쫌 따가웟고 22호 피부에 너무 어두워요 새로사야될것같아요….",
    "text29": "2.5호 이긴 한데 막상 얼굴에 바르면 큰 차이는 없는 것 같아영 저는 완전 지성이라 화장 하고 마무리로 발라도 기름이 계속 올라와서 그때마다 발라줘야해요 그래도 모공 커버가 완전 굿이라 만족~",
    "text30": "진짜 너무 좋아요 1통 다 쓰고 재구매 했는데 너무 좋고 색도 다양해요",
    "text31": "너무 잘 쓰고 있어요 건성인데 양조절 하고 바르면 하나도 안건조해서 좋아요",
    "text32": "좋다해서 한번 사봤는더 너무 좋아요 기획세트인것도 짱이예요 꼬ㄱ 써보세요",
    "text33": "좋긴한데 너무 떠요 파우더가 가루 날림도 있고 손이 막 가는건 아닌거 같아요 제가 화장을 잘 못하는거 일 수도있는데 제 기준으로는 좀 떴어요 그래도 디자인이랑 가성비는 좋아욤 굿굿",
    "text34": "유분, 다크닝 잡는데 좋아용 근데 이거 쓰면 수정할 때 약간 떠서 아쉬워요 ㅠㅠ 커버력도 있는 편이구 전 이거 4개째 쓰는 중입니당",
    "text35": "번짐없이 잘 칠해지고 자극 없이 너무 좋아요. 추천드려요   쿨톤 분든",
    "text36": "가루날림이 좀 심했는데 커버력은 만족했고 피뷰색보다 좀 더 어두웠던거 같고 유분은 확실하게 잡아줬던거 같아요",
    "text37": "썻을 때 좋긴 한데.. 일단 저도 좋아서 친구 생일 선물 사줬어요.. 근데 전부터 느꼈던 거지만 퍼프가 너무 별로인 거 같아요 한두번 쓰면 파데랑 섞여서 덩어리로 굳어버리고 솜? 재질이라 빨아서 쓰기도 어려운 거 같아서 그냥 퍼프 안 씁니다 쓰실 분들은 브러쉬 사용하시거나 손으로 바르세용 제품 자체는 굉장히 좋아요",
    "text38": "틱톡에 광고보고 픽서까지 준다고 해서 샀는데 전 생각보다 너무 괜찮았습니다!!지속력도 꽤 오래갔어요 근데 퍼프가 너무 아쉬웠습니당 2.5 아이보리로 샀는데 제 피부톤이랑 딱 맞고 모공커버도 잘돼는거 같아용 퍼프빼곤 만족한 제품입니다",
    "text39": "몇통째인지 정말 모르겠네요 안하면 확실히 틀려요 커버잘되고 무난해요",
    "text40": "무난하게 잘쓰고있어요 재구매의사있습니다 잘쓰고있어요",
    "text41": "조금 텁텁한 느낌이 있지만 여름에 사용하기엔 괜찮은 것 같아요",
    "text42": "이거 진짜 레전드. 레전드 팩트입니다. 파우더, 팩트 유목민이여서 여러 브랜드꺼 사서 항상 다 못 쓰고 버렸는데 이거는 다쓰고 버릴 것 같아요.. 그리고 또 살듯 개굳",
    "text43": "아니 이거 진짜 겁나 좋음 지속력이 좀 약하긴 한데 파우더 이름에 블러가 들어가는 이유가 다 있었슨 아니 바르자마자 보송보송 해져서 겁나 놀람 근데 퍼프는 좀 아쉬움 퍼프가 ㄹㅇ 잘 떡지고 빨면 그대로 딱딱해져서 쓰는 게 좀 불가능함 그래서 브러쉬로 쓰는데 개만족 그리고 쿠션이나 톤업 같은 거 하면 평소 호수보다 좀 밝아지는 사람들은 한 톤 높여쓰는 것도 추천",
    "text44": "사용해 보았던 로드샵 파우더 팩트 중 가장 우수하다고 생각해서 주변에도 꾸준히 추천하고, 저도 여러번 구매하고 있는 제품입니다!\n\n저는 피부화장을 했을 때 늘 아쉬운 곳이 요철로 인해 매끈하게 표현되지 않는 앞볼이나 코 피부인데요. 프라이머도 모공만 메꾸어줄 뿐 요철까지 없애줄 수는 없어 늘 속상했어요T-T 그런데 어바웃톤 팩트를 만나고 피부화장 마지막 단계에 신경쓰이는 부위를 이걸로 눌러주면 요철도 사라지고 유분까지 눌려서 보송한 마시멜로우처럼 마무리가 된다는 점이 너무 좋았어요. 그리고 색상이 여러가지로 나와서 평소 하는 피부화장에 맞추어 색을 선택할 수 있다는 점이 원래 피부화장과 더 잘 어우러지게 팩트를 사용할 수 있게 만드는 것 같습니다.\n\n+ 2.5호는 제가 사용해보고 저희 어머니와 할머니께 직접 추천드리고 구매한 제품이었는데요. 아무래도 어르신 분들께서는 어느정도 색상이 있는 파우더 팩트를 피부화장처럼 사용하시기를 원하는 경우가 있으신 것 같더라고요. 그래서 색상이 있는 어바웃톤 제품을 추천드렸고, 두분 다 너무 만족하셨습니다. 두개씩 쟁여두시더라고요. 속 피부를 너무 건조하게 만들지 않는다는 점이 어르신들에게 더 호감으로 작용했던 것 같아요ㅎ-ㅎ! 어르신들께 추천드리기에도 좋은 것 같습니다.",
    "text45": "제가 다른 파우더를 안 써봐서 비교는 못 해보지만 요철 가리기 넘 좋아요ㅜ 어느 정도로 좋냐면 제가 이걸 3번 깨트렸는데 그때마다 다시 샀어요 근데 요철 가리려고 넘 많이 발랐다가 오히려 건조해지면서 더 부각되니까 양조절 잘하시길!!! 그리고 꼭 퍼프는 바끄세요… ^_^",
    "text46": "바닐라코 파데랑 요 팩트 사용해 주시고 바닐라코 픽서를 사용해 주시면 정말 좋아요 라네즈 파우더를 썼을 땐 떴는데 어바웃톤 파우더를 사용하면 안 뜨더라고요!!! 그래서 요것만 사용 중이에요🤭 근데 어바웃톤 픽서는 잘 모르겠습니다 그때 피부가 안 좋아서 겹쳐서 뭐 때문에 안 좋아졌는지 모르겠어요🥺 암튼 요 팩트 유튜버들이 추천할만하다!!",
    "text47": "사진 보정없이도 기름기 있어보이지도 않고 뽀송해서 좋은데 다른곤 다크닝 있어서 아쉬운데 이건 다크닝도 없고 짱짱임.",
    "text48": "3개째 쓰고잇는 진짜 개개좋음\n파우더 진짜 좋다느거 다 써봣지만 어바웃톤🤍🤍",
    "text49": "어바웃톤 몇번째 사는건지진짜… 너무좋음\n근데 이번에 케이스가 달라졌다해서 또 삼\n개고급지고 같이 주는 픽서도 개좋음",
    "text50": "솔직히 안사면 후회합니다\n제가 등산을 며칠 전에 갔다왔는데도 끄떡없더라고요\n강추입니다👍🏻👍🏻",
    "text51": "어바웃톤은 왕모공에게 없으면 안됨 화장 안해도 이건 꼭 함 좀 두껍게 올라가긴해요",
    "text52": "엄청 보송하고 유분 잘 잡아줘요 이번에 다시 사서 씁니다  피부랑 호수 잘 맞아요",
    "text53": "색 잘못산거 빼면 괜찮아요 근데 지속력 좀 안좋고 퍼프가 쓰레기에요",
    "text54": "픽서 사려고 산건데 좋아요 파우더는 3통째임ㅋㅋ\n말해 뭐해",
    "text55": "피부표현이 너무 예뻐요 부드럽게 잘 발리고 좋아요 지속력이 짧지만 그래도 만족햐요",
    "text56": "저가격에 픽서까지 증정이라니 안살수가없었어요\n파우더 잘 안썻는데 써보니 괜찮더라구요\n지속성이 오래가진않는거같은데 좀더 써봐야할거 같아요",
    "text57": "같이 들어잇는 퍼프가 진짜 별로에요 파우더 자체는 굿이용ㅇ",
    "text58": "재구매입니당\n요철 싹 가려줘서 이것만 거의 쓰는 것 같아요\n색도 다양하고!\n기획이라 픽서고 받아서 개꿀임\n근데 거울 같은 케이스보다는 검정색 케이스가 더 예쁜 것 같아요",
    "text59": "정말 믿고 쓰는 어바웃톤인거 같습니다 뭐 더 말할것도 없고\n입자가 아주그냥 너무 고와요 누가 제 얼굴에 블러 처리했나욥??",
    "text60": "피부를 아기궁둥이로 만들어줌. 근데 시간이 지나면 무너지는게 이쁘진 않더라구요… 어쩔 수 없겠지만은 👉🏻👈🏻 그래도 번들번들 거리는 거보단 나아서 베이스 후에 꼭 팩트 처리 해줘요! 커버력도 좀 있구 색상도 여러가지라 좋습니다\n뭉치지 않게 퍼프에 양조절 해서 바르면 덜 떠요!",
    "text61": "와따 유명한건데 다이소거 계속 쓰다보니 다른게 비싸보여서 안 샀던건데 친구가 꼬득여서 사봤어용 좋아요!! 근데 바르고나면 건조해요 복합성인데도.. 양조절을 해도 유독 그런거 같애여 근데 모공 지우개 ㅇㅈ 이거 쓰고나니까 다이소꺼 못쓰겠는거 ㅇㅈ 기름져도 걍 개기름같지가 않고 피부 좋은 애 같애여 파우더는 자기 호수보다 반톤~한톤 밝게 사셔유 픽서는 안 쓰지만 주니까 감사히 받음!",
    "text62": "항상 파우더하면 하얗게 밀가루 묻힌거 마녕 떠서 고민이였는데 얘는 피부색이랑 비슷하게 나와서 너무 좋아요 파우더가 뭉쳐서 발리기 때문에 한번 손등에 비벼서 골고루 퍼지게 해서 쓰는 걸 ㅊㅊ 드려요!!! 픽서도 너무 저랑 잘 맞아서 좋습니더!!!!",
    "text63": "2호 쓰다가 2.5호 궁금해서 구매했어요 \n자연스럽고 좋아요 픽서도 잘 쓸게요",
    "text64": "손이 잘 안가요…. 퍼프가 점점 뭉치는게 느껴져서 붓 장만 해야지 하며 안쓰고 있네요ㅜ 그리고 너무 황토인간 되는 너낌…..사실 원래 안살려다가 실버 에디션이 너무 이뻐서 샀네용",
    "text65": "지속력 왤케 짧아용..?.?.? 그리고 너무 두껍게 올라가여.:…… 그래두 나쁘진 않웅데……",
    "text66": "원래 쓰던 제품인데 실버 패키지로 나왔다해서 안살수가 있나요! 픽서도 주는데 ~~ 저는 너무 맘에 들어요!!",
    "text67": "항상 잘 쓰고 있습니다!!! 파우더 조아용\n근데 픽서는 제가 잘 못 쓰는 건지.. 막 좋은지 모르겟네요ㅜ",
    "text68": "다 좋은데 퍼프가 너무 별로에요 퍼프로 바르묜 이상한디 브러쉬오 바르면 진짜 좋아요",
    "text69": "지성에 요철 모공 다 있어서 피부 화장에 신경을 많이 쓰는 편인데 피부 끝내고 이걸로 정리 해주면 기름 잘 잡아줘서 다음 단계할 때 아주 좋습니당 4~5시간 후에 티존 주위로 기름이 다시 올라오면 한 번 더 해주면 돼요",
    "text70": "블랙은 디자인이 좀 싼 느낌이 있어 안샀는데 실버 에디션으로 나온건 제가 건성임에도 사고 싶더라구요. 여름이니 잘써볼께요. 퍼프가 안좋다는 소문이 있던데 소문대로 좀 뭉칠것같긴하네여",
    "text71": "전후차이보이나요 둘다 그냥 일카인데 이거 파우더하자마자 요철이사라짐👍👍👍 \n그리고 같이 온 픽서?도 했는데 픽서하고 파우더하는게좋을것가타욤 파우더하고 픽서하니까 다 지워진느낌…? 파우더는되게좋아요",
    "text72": "2.5컬러 새로 나왔길래 사봤어요\n아직 사용전인데 22호~23호 피부에 자연스럽게 올라올 것 같아요, 픽서도 증정해서 완전 대만족",
    "text73": "파우더 자체는 마무리감이 보송보송하고 좋은데\n지속력이 너무 아쉬워요 지속력만 좋다면 계속 쓰고싶은데\n지속력이 길어봤자 지성이라면 3~4시간 정도 일꺼라서\n그닥 길진 않습니다 조금만 시간지나도 기름 올라와용\n한여름에 쓰기에는 아쉬운 부분이 좀 있어요\n대신 건성이라면 쓰기 괜찮을거 같네요",
    "text74": "음 일단 기획으로 온 픽서는 고정이 되지않았구 파우더는 진짜 뭐지 기름은 잘 잡아주고 요철도 잘 블러되는데 양조절을 해도 나간지 몇분만에 파우더가 없어집니다! 그리고 좀 많이 떡져요... 그냥 이거는 저와 잘 맞지않은것 같은것같기도ㅜㅜ",
    "text75": "아니 진짜 모공이 없어지고 요철이 없어져서 좋은데 제가 지복합성이라서 볼은 3시간정도 있으면 기름지는데 이거는 기름진다음에 다시 올리면 뜨고 그래서 좀 그랬어요 지성들은 웬만하면 추천까짐 안해요 근데 뭐 제 피부가 워낙 어드름도 많고 각질도 많아서 그런거 일수도 있어요",
    "text76": "잘 사용하고 있는데 요물은 픽서입니다… 증정이라니 싶을 정도로 픽서에 완전 만족해서 하나 더 사버렸어요!",
    "text77": "수정용으로 들고다니는데 가볍게 두드려주면되서 너무 좋아요",
    "text78": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text79": "쿠션하고 파우더 할때 톤 맞춰보려고 사봄. 땀나는 계절이라 코부분은 잘 무너지는데 볼이나 미간은 괜찮은듯.",
    "text80": "앙 픽서 개꿀 ㅋㅋ용량 작아서 여행가서 쓰도록 할게요. 어바웃톤굿",
    "text81": "모공 싹 가려주면서도 무너짐이 예쁘네요. 픽서까지 챙겨줘서 여름 기획으로 만족!",
    "text82": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text83": "가격 대비 만족해요!\n근데 무엇보다 증정해주는 픽서가 진짜 좋아요!!",
    "text84": "쿠션 후 마무리용도로 샀는데 깔끔하게 파우더처리되서 좋음",
    "text85": "역시 파우더는 유명한 이유가 있는 어바웃톤으로 사야함 왜이리좋음",
    "text86": "제가 복합성이라 코쪽에 유분이많은데 그래서그런지 코에서는 지속력이 그렇게 좋은편은 아니었어요 근데 양도많고 입자도 고와서 ㄱㅊ아요",
    "text87": "어바웃톤 팩트 실버컬러 새로나와서 구매해봄. 전과 같이 발림성 좋고 커버력도 있어 마음에 듬",
    "text88": "어바웃톤 팩트는 작고 가벼워서 언제나 휴대하고 있는 제품 이번에 실버 에디션 나와서 후다닥 구매했어요~ 시원해 보이고 좋네요!",
    "text89": "유명한건 이유가 있은 블러피부로 짠 변해서 넘 좋고 가벼움 굿",
    "text90": "배송 오자마자 뜯어봤는데 그래도 지속력은 꽤 괜찮다고 느껴서 여름철에 자주 쓰고 있어요 거의 안무너지고 복합성인데 아주 잘 쓰고 있는 조합이라 만족합니다",
    "text91": "진짜 제 인생 파우더예요\n진심 입자도 너무 곱고 부드럽고 뽀송하게 올라가서\n유분기 싹 잡아주고 피부 표현 너무 예뻐요\n진짜 개레전드 갓템이심",
    "text92": "처음엔 너무 두껍게 발릴까봐 걱정했는데 딱 적당히 유분기만 잘 잡아주고 화장도 안뭉쳐서 좋아용",
    "text93": "피부 다크닝 왔을때 파우더 발라주면 확실히 좋아요! 근데 퍼프는 살짝 별로라서 다른 퍼프로 바꿔서 쓰면 훨씬 좋아요! 진짜 파워 극지성인데 2시간에 한번씩 파우더 덧발라주면 피부가 괜찮더라구요!!",
    "text94": "지속력 꽝 이거 쓰고 나면 티존에만 항상 각질부각 화장 들뜸 있어서 하",
    "text95": "자주 사용하는건아닌데 없으면 뷸안합니다.언제필요할지몰라요.뮬놀이할때쓰는거같애요.",
    "text96": "퍼프랑 파우더의 궁합이 좀 안 맞아요 퍼프만 바꿔서 쓰면 진짜 요철 모공 싹 가려줘요",
    "text97": "정말 뽀용해지고 좋습니다 유분기를 확 잡아줘서 좋아요!! 바뀐 패키지거 더 맘에 들어요",
    "text98": "너무좋아요 입자가 얇고고와서 좋은 것 같아요 다음에도 구매하고 싶어요",
    "text99": "뭐 어바웃톤은 믿고 쓰는거죠!! 일단 케이스가 너무 영롱해서 넘 예뻤어요ㅠ 한통 다쓰고 두통째인데 좋아요!! 근데 같이 준 픽서는 사실 잘 모르겟어요 ㅋㅎ큐ㅠㅠ 그치만 뿌리면 안뿌린날보단 지속력 좋은 것 같기도 해요",
    "text100": "극건성으로써 ㄴㅁ 좋음 블러처리되고 속광 되는게 느좋인거임  픽서까지 주는데 이 가격이면 말안됨 파우더 요즘 좋은거 많은데 걍 이거 ㄱㄱ",
    "text101": "처음은 블러되고 좋은데 수정할 때가 조금 아쉬움 좀 더럽게 표현되는 듯",
    "text102": "픽서가 ㄹㅈㄷ임 이거 본품으로 내주세요 ㅈㅂ 개좋음 어떤것보다 이게 젤 강력합",
    "text103": "디자인 이뻐서 샀는데 유명한 이유가 있네요\n한달사용해보고 후기 남겨볼게용",
    "text104": "이거 두 통짼데 맨얼굴에 바르기 좋아요 근데 2시간 정도 지나면 바로 유분 올라와서 지속력이 아쉬워요….",
    "text105": "너무 홍보가 많아서 샀는데 생각보단 그냥그래서 실망했지만 그래도 제품력이 떨어지지는 않아서 좋네요!",
    "text106": "블러되는 피부 표현은 좋은데 퍼프가 좀 별로임 퍼프만 교체하면 좋음",
    "text107": "일단 호수가 다양한게 너무 좋고 증정품으로 주는 픽서는 \n아직 제대로 안 써봐서 좋은지는 모르겟는데 본품가격에 \n픽서까지 주니까 좋은 것 같아용",
    "text108": "살짝 두껍게 올라갈수있어서 파우더 브러쉬 추천해요 보송보송해지고 픽서주는거 진짜 가성비!!! 잘쓸게요",
    "text109": "운좋게 기획세트밖에 남지 않았다 하셔서 은색 파우더와 메이크업 픽서를 받게 되었네요\n파우더는 입자가 고와서 올리면 기분 좋게 뽀송해지고 퍼프는 이세상 퐁실함이 아닙니다\n메이크업 픽서는 아직 잘 모르겠지만 열심히 써보겠습니다",
    "text110": "이거 인생 파우더 악건성이 쓰기에도 좋음ㅜㅜ 악건성이라 파우더 잘 없는데 각질 부각 안떠서 좋아요 이거 말고도 좋은점 개 짱짱 많음 피부결 이뻐보이고요 모공 안보이고요 한톤 업 으로 사면 피부도 화사해져요! 추천추천 고민하지말고 사세영 아 그래도 고민은 한 번 해보세요!",
    "text111": "건성이라서 그런지 퍼프로 바르면 뜨고 화장이 밀리더라구요 ㅠ 각질이 좀 많아서 그렁가? 그래도 모가 얆은 브러쉬로 삼세하게 발라주면 요철 커버 잘해줘요 퍼프는 건성은 비추ㅜ  피부가 21~3호 인데 이 색깔도 어둡게 느껴지진 않았어용 하지만 밝은 포인트를 주고 싶으시다면 한톤 정도 밝개 쓰시능거 추천해용 근데 전 다음에 살때 이런 팩트말고 그냥 파우더 살듯",
    "text112": "내 어바웃톤 파우더를 떨어뜨려서 산산조각이 나버렸음…… 심지어 교무실에서 떨어뜨려서 미치는줄 여러분은 꼭 조심하시길 바랍니당….. 그나저나 어바웃톤은 23호 색상이 아쉽네요 항상 파데도 있고 파우더도 있는데 제품력 진짜 좋은데 색상이 너무 노래요…",
    "text113": "퍼프가 그냥 스펀지 느낌임.. 어바웃톤 사바사라는데 나는 호쪽... 좋은데...진짜 좋은데...퍼프가 진ㅉ쟈 아쉬음... 글구 픽서는 침처럼 찍 나오구 케이스도 실버인줄만 알았는데 찐 걍 거울이라 당황... 다시 살땐 검정 케이스로 살거임",
    "text114": "진짜 모공 싹다 가려줌 ㄷㄷ 왜 유명한지 알거같아요 올영세일때 사서 싸게 샀는데 픽서도 주고 근데 픽서 지속력은 조금 가는거 같아요 근데 엄마가 가져감 !! 디자인이 새로 나와서 너무 예쁨 검정색보다 예쁨~ 어바웃톤 파우더가 젤 좋은듯 올영새일땐 만원이여서 겁나 싼다!",
    "text115": "쓰던 파우더를 다써가서 어바웃톤이 파우더로 유명하길래 한번 구매 해 봣어요\n이번에 패키지도 맘에들고 무엇보다도 너무 이쁘고 픽서도 줘서 대만족합니다\n파데만 발랐을 때 완벽하게 모공이 가려지진 않앗엇는데\n파우더까지 하고 나니까 모공 없는 피부가 됐어요!! 블랙헤드도 가려짐\n대ㅐㅐㅐㅐ만족해요",
    "text116": "진짜 파우더는 어바웃톤이 최고입니다 정말,, 몇 통 째 쓰고 있는지 모르겠어요 이거 다 쓰면 다시 사려구용 보송하고 좋아요",
    "text117": "와 이거 맞아요?진심 개좋아요 꼭사세요 유분도 좀 잘잡아주는편이고 유명한 이유가 있는거같아요",
    "text118": "가볍고 깔끔한 피부 표현을 원한다면 추천! 데일리 메이크업용으로 부담 없이 사용 가능하고, 수정 화장에도 편리한 제품이에요.",
    "text119": "22호쓰는데 많이 어둡지도 않아서 데일리로 쓰기 좋은닷여",
    "text120": "얼굴 외곽에 쉐딩용으로 후다닥 쓰고싶어서 샀는데 무난하게 쓰기 좋습니다.",
    "text121": "파우더는 워낙 유명해서 말모~ 인데\n이거 픽서도 진짜 요물이에요~! 사은품으로 받은 본품인데 지속력도 좋고 은은한 광이 도는 것 같아서 더 좋아요~!",
    "text122": "일단 퍼프로 올리면 두껍게 올라가니깐 꼭 브러쉬로 바르는거 추천드려요!! 근데 제가 땀이 많이나는편이라 땀나는 코쪽은 빨리 무너지는거 같아요ㅜㅜ 그래도 다른곳은 지속력 조아용!!",
    "text123": "하도 떨궜더니 한 번 깨먹어서 재구매했어요\n작아서 휴대하기 좋아요",
    "text124": "파우더 자체는 흠잡을 것 없고 오히려 가성비는 좋은편 입니다 그런데 케이스가 장난감 같고 내구성이 너무 약해요 두번째사용에 내부 덮게 탈락됨",
    "text125": "입자가엄청고와요 ㄷㄷ 근데 지속력은 살짝 짧은 편인거 같아서 조금 아숩네요..ㅜ",
    "text126": "몇통째 쓰고 있는지도 모르겠네용 파우더는 이게 가장 좋은 것 같아용!! 보송해지고 피부표현도 이쁘게 돼용",
    "text127": "모공 요철 싹 가려지고 바른 부분만 뽀송해져서 좋아요!!! 근데 퍼프로 올리면 좀 두꺼워서 브러쉬로 올리면 좋아요!!",
    "text128": "원래 1.5 썼었는데 이번에 톤다운 해서 샀거든요\n더 안떠보이고 좋은것같아요!! 픽서 고정력은 더 써봐야 알듯해요",
    "text129": "이거만 세통째 사고일어요\n다 써서 산 건 아니고 내구성이 약해서 살짝만 떨궈도 바로 깨집니다 조심하세요 ㅇㄹㅂ",
    "text130": "쉐딩용으로 대충 쓸때 사용하려고 어두운색을 구매했는데 유분도 잘 잡아줘서 좋은것같아요",
    "text131": "유분기 엄청 잘 잡아주네여 픽서는 아직 안써봣지민 본품이라 용량이 많아서 오래 쓸 거 같야요",
    "text132": "자외선 차단제만 바르는데 여름이라 좀 눌러 줘야지하기도하고 행사기간이라 저렴하게 구매 크기가 정말 귀여운 포송하니 좋아요",
    "text133": "무난무난하게 뽀송하고 지속력이 길지 않은점이 조금 아쉬워요",
    "text134": "모공 커버 좋았고요 \n유분 되게 사람이 뽀송한 피부가 되서 나쁘지 않았어요\n그리고 제품 디자인이 너무 이뻐서 좋고 들고다니기도 딱 좋은 크기라 강추합니다\n다쓰면 다시 구매하려고요\n재구매 의사 있어요",
    "text135": "아 올영 매장에서 샀는데 온라인이 더 쌌네여.. 그래도 잘 쓰는 중 지성인데 2-3시간 마다 발라줘야해여",
    "text136": "몇년전부터 쓰던 제품인데 여전히 잘쓰고 있어요! 입자가 고와서 유분기를 잘 잡아줍니다",
    "text137": "유명템이라 여름에 샀습니다\n진짜 후기처럼 톡톡 하기만해도 바로 블러처리되는게 신기해요...\n기름기나 유분을 잘 잡는데 날이 더워서 땀도 나니까 사실 지속력은 잘 못느끼겠습니다",
    "text138": "파우더 늘 쓰는 거라 샀지만... 너무 두껍게 발려요... 늘 이게 아쉽네요... 그리고 기분 탓인지 몰라도 요철 부각 및 요철 자극이 있는 것 같습니다",
    "text139": "원래 쓰던건데 동생이 갖고싶대서 하나 사줬어요 픽서 증정이 좋아요!!",
    "text140": "친구들이 추천해주길래 샀는데 지성이라서 약간 걱정되긴 하네유",
    "text141": "모공 들뜸이나 끼임 없이 유분만 쏙 잘 잡아줘서 들고다니며 쓰기 좋음",
    "text142": "어바웃톤 파우더 진짜 요물..\n필요한 유분만 딱 잡아주고\n피부화장 뜨지도 않고 너무 좋아요",
    "text143": "파우더 잘 양조절해서 쓰면 기깔나요❤︎ !!! 퍼프가 좀 많이 아쉬워요,,",
    "text144": "세번쨔 구매하는 인생템…얘 없으면 죽음뿐이에요 너모 좋음",
    "text145": "모공 잘 가려주고 들뜸 없어서 너무너무 만족하며 쓰는 템입니다",
    "text146": "어바웃톤 파우더 너~~무 좋아요!!!\n전에 한 번 썼다가 파우더 다른거 써보고\n다시 왔어요ㅠ",
    "text147": "딱 바르면 어머나쉣더헬 뭐 이런게다있지 이런데 지속력이슈 심함",
    "text148": "아버지가 지성피부셔서 기름종이 대신 쓰시라고 생신선물로 선물해드렸는데 너무 잘 쓰고 계시고 좋아하시네요! 만족합니당!!",
    "text149": "얼굴에 올리자마자 블러 처리한 것처럼 피부가 정돈되어서 좋아요",
    "text150": "웬만한 잡티, 트러블은 커버가 진짜 잘 되는데 붉은기는 좀 심하면 잘 커버가 안되는거 같아요 그래도 파우더 커버력이 이 정도면 쿠션이랑 같이 썼을때 완전 좋은거 같아요 특히 뽀송뽀송하게 오랫동안 지속돼요",
    "text151": "이거만큼 좋은 파우더는 다시 찾기 힘들 것 같아요. 크기도 작고 입자도 곱고 케이스도 이쁘고 가격도 이정도면 나쁘지 않으니 매일 가지고 다녀요. 근데 좀 어이없게 잘깨져요.",
    "text152": "아버지 생신선물로 사드렸는데 너무 마음에 들어하셔서 기분이 좋네요ㅎㅎ",
    "text153": "요철 잘 커버돼요. 건성이 써도 잘 안 건조하고 좋아요. 픽서가 증정된다길래 샀는데 지속력 좋고 분사력이 조금 아쉬웠어요.",
    "text154": "바르면 바로 블러 처리 한 것처럼 보송해지고 오래가서 좋아요",
    "text155": "지성들한테 추천드려요 !! 붉은기 커버도 잘 되고 모공 커버도 잘 됩니다 진짜 블러 처리 된 거 같아요",
    "text156": "색도 좋고 작아서 좋은데 너무 잘 깨져요ㅠㅠ 다 쓰지도 못하고 다시 새로사는중 ㅠㅠ",
    "text157": "바르자 마자 요철 거의 싹 지워져요! 텁텁하게 매트한거 아니고 예쁘게 뽀송해서 잘 쓸 것 같아요 픽서도 잘 고정 됨!!",
    "text158": "저렴하고 보송하게 밀착되어서 여름 필수템입니다 크기 작아서 휴대하기도 좋음",
    "text159": "파우더 퍼프모양그대로 가끔 자국이 찍힐때가 있었음!!!! 그리고 지속력은 나쁘지 않았고",
    "text160": "제품은 너무 너무 잘 쓰고 있는데 퍼프가 별로에요ㅠㅠ 이 파우더에 다른퍼프 사용하시면 좋을 것 같아요",
    "text161": "친구 추천으로 샀는데 너무너무 만족스럽게 잘 사용하고 있어요",
    "text162": "힛팬템! 잃어버리면 꼭 다시 사요.. 은색버젼 떠 구매 가능하면 저ㅗ겠어요",
    "text163": "땀나면 지워지긴 한데 모공도 가려주고 흔적도 좀 커버됨 맨날 써요",
    "text164": "지속력도 좋고 호수 별로 원하는 거 선택할 수 있어서 너무 좋아요",
    "text165": "전 사실 끼임이 좀 심해서 아쉬워요 ㅜ 모공부자여서 기대했는데 잘 모르겠습니다 ㅜㅜ",
    "text166": "발림성도 좋고 지속력도 너무 좋아요. 픽서도 증정 되어있고 픽서도 파우더도 그렇게 피부에 부담과 민감하지않아요",
    "text167": "진짜 블러처리 샤샤샥 되는 파우더 팩트입니더❤️\n유분을 확실하게 잡아줘서 지성들도 믿고 써도 대는 그런 팩트🩷",
    "text168": "유분을 잘 잡아주고요 완젼 보송보송해요 제 피부톤보다 하나 내려서 샀는데 괜찮았어요",
    "text169": "인생 파우더라 벌써 몇통 비웠는지 모르겠어요 요철 커버 잘돼요",
    "text170": "왜 어바웃턴 어바웃톤 하는지 알겟음 얇은데 커버력 톤업효과 있고 엄청 화사하게는 아니지만 블러효과 40정도 한느낌에 뽀송함 지속력도 좋아요",
    "text171": "항상 3호를 쓰다가 시간 지나면 너무 어두워보여서 반 호수 밝게 주문했는데 딱 좋네요",
    "text172": "파우더는 진짜 좋은데 그 파우더 퍼프좀 제발 바꿔주세요 브러쉬로 바르면 좋음",
    "text173": "볼에서는 한 8시간 이상 지나야 뜨고 갈라져요 그만큼 지속력이 좋아요 근데 제가 코에 기름 기가 엄청 많은데 파우더 처리하고 1시간 후면 다 무너지고 그상태로 파우더 해도 1시단 후면 바로 무너져요 그건 좀 아쉬움",
    "text174": "유분은 잘 잡아주는데 무너지는게 아쉽고 ㅠㅠ두껍게 올라가요 하지만 만족",
    "text175": "제가 22호 쿠션을 쓰는데 이 팩트는 색이 어두워서 손이 잘 안 가고 23호에 적당할 것 같아요\n메이크업 두꺼워지는 느낌이랑 끼임 장난아니에요.",
    "text176": "좋은데 아쉬운게 많은 제품.. 올리면 뜨고 또 요철은 없어 보이는데 시간 지나면 더 도드라져 보이고..",
    "text177": "모공 가리는게 진짜 개쩔고 너무너무 좋고 디자인도 이뻐요 진짜 다쓰면 또 살려구요",
    "text178": "무난히 사용하기 좋아요\n브러쉬에 조금만 묻혀 사용해도 괜찮아요",
    "text179": "여름에 이거 마지막 단계로 얼굴에 하면 땀도  덜나고 뽀송뽀송해뇨",
    "text180": "가격이 착해서 주문. 크기는 생각보다 작으나, 제품자체는 괜찮다. 좋은데?",
    "text181": "좋다해서 사서 썻눈데여..움 ㅇ왜인지는 모르겠지만 제 취향 아님",
    "text182": "이거 정말 잘 써요 일본의 유명한 파우더 ㅋㅁㅇㅋ 제품도 써봤는데 어바웃톤이 색상이 더 예뻐서 손이 자주 가요",
    "text183": "기획상품 사려고 반 톤 밝게 샀는데 잘 산 것 같아요 ~\n새로운 실버 케이스라 더 예뻐요",
    "text184": "써본 파우더 중에 젤 좋은 것 같아요 여름에 써도 꽤 지속력이 좋은 것 같아영",
    "text185": "파우더 하면 어바웃톤이죠 여름철 기름기 올라오기 전에 파우더로 마무리해주면 세상 좋아요",
    "text186": "제품은 아주 조은데 퍼프가 금방 떡져서 발림성이 그닥이에요 ㅠ 그라서 브러쉬로 씁니당",
    "text187": "모공 요철 가려준다고 해서 구매했어요\n평소에 어바웃톤 파데도 잘 쓰고 있어서 파우더도 기대돠서 구매했어요\n정말 뽀송하게 만들어주는데 여름에 땀이 너무 많이 나서 조금 빨리 무너지는 편인거 같아요 ㅜㅜ",
    "text188": "진짜 좋아요 파우더는 이제 이것만 써요 유분도 확실하게 잡아주고 맨들맨들해져요 커버력도 굿",
    "text189": "처음에 쓸때는 엄청 좋다고 느꼈는데 시간이 지나면 유분이 올라오고 수정화장을 하다보면 두꺼워져서 아쉬워요.ᐟ 그리고 퍼프가 별로고 뭉치고 뜨는 느낌이 있었어요. 건성인데도 사용하고나서도 유분이 올라와서 많이 아쉬워용..",
    "text190": "오 모공 싹가려져요 진짜 필터링 된 느낌..?기대 안했는데 생각보다 너무 좋네용 만족합니당",
    "text191": "파우더 너무 마음에 들어서 2번쨔 구매중입니다!! 잘 용중",
    "text192": "맨날 잃어버리는데 이거없으면 안돼서 맨날 다시사요!\n그냥너무좋음",
    "text193": "퍼프구리고 너무 잘깨진다는것만 빼면 요철커버도 잘되고 좋아여",
    "text194": "커버력이 살짝 있는 제품이라 좋고 유분을 잘 잡아줘서 수정용으로 들고 다니기 좋아요",
    "text195": "파우더 칠을 많이 안 했는데도 약간 떠 보이는 느낌이 있어서 ㅜㅜ 별로입니디 그래도 저는 행사할 때 사서 싸게 샀기 때문에 만족 입니다!",
    "text196": "올영 필수품 입니다 \n다들 써보세요\n다등 try !!!! \n언릉 저랑 똑갘은 놀라움을 느껴보시길 ~~ ♥︎",
    "text197": "좋아요! 결국 돌고돌아 어바웃톤꺼 쓰게 되는 거 같아요 가끔 뭉치고 뜨는게 있긴 한데",
    "text198": "너무 좋아요 사용하기 편리하고 효과도 좋습니다\n친구들한테 소문냄",
    "text199": "커버력 좋구 요철도 잘가려주고 유분처리도 완벽한데 시간지나면 벗겨지고 뜨는 부분이 아쉬워용",
    "text200": "처음 쓸땐 좋다라고 생각했는데 유분이 꽤 빨리 나오고 다시 쓰니까 베이스가 갈라져요ㅜㅜ 개인적으로 비추입니닫.."
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "03내추럴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "휘뚤마뚤 쓰기 좋음! 매트하게 마무리하기에는 아주 좋음! 수분감도 약간 있음",
    "text2": "여르 ㅁ다 지나서 살까말까 고민하다가 사버렸음. 아직 습하니까..ㅠ",
    "text3": "색상은 03 내추럴 사용했습니다.\n평소에 21-22호 정도로 사용해서 파우더로 차분하게 표현해보려 했는데, 차분이 아니라 다크닝을 같이 왔나 생각이 들 정도로 색이 어두워집니다. 기회되면 22호로 다시 사볼까 생각중입니다.\n\n역시 도구에 따라 지속력도 다른데요. \n입자가 고와서 그런지 여러 용도로 쓰기 좋았어요!\n개인적으로 지성이라 세미 매트 정도는 돼야되고 너무 텁텁하게 올라가면 얼굴이 평면적으로 보여서 양조절이 필수인 편입니다\n\n*퍼프 \n세 손가락 다 껴서 사용했는데 끈을 팽팽하게 당기면서 퍼프에 묻힌 다음에 손바닥 한 면에서 대고 비벼서 고루 펴주고 사용했습니다\n-> 브러쉬에 비해 훨씬 긴 지속력\n-> 전체적으로 사용한다면 다소 텁텁한 피부표현\n\n*브러쉬 \n브러쉬 전체적으로 묻힌 다음에 한두번 털어서 밀면서 말고!\n영역을 나눠서 파우더를 묻힌다고 생각하면서 얹혀줬습니다\n-> 퍼프에 비해 짧은 지속력\n-> 자연스러운 피부표현 -> 과한 유분이 잡히는 정도.\n\n\n도움되셨으면 추천 부탁드려요!",
    "text4": "모든부푼에만족색상도 에뻐구요 지속적 나 에게 맞는카라여서 좋아요",
    "text5": "요철이랑 모공 잘 가려진다고 해서 믿고 구매했는데 생각 보다 별로였어요 제가 색을 너무 어둡게 산건지 잘 모르겠네요",
    "text6": "진짜 제 인생템 화장하고 발라도 좋지만 선크림만 바르고 나갈때 여름에 엄청 찝찝하잔아요ㅠㅠ 그때 이 팩트 쓰면 걍 ㅈㄴ 좋아요!! 모공 요철도 안보이고 쓸때없는 유분 싹 사라집니다 발라도 건조해지거나 뜨는거 전혀 없어서 너무 좋았어요 근데 이거 4일째...? 쓰는날에 실수로 밖에서 떨어뜨렸는데 사망하셨오요....ㅠㅠ그래서 새로 장만 했답니다 아아 그리고 이거 살때 무조건 본인 얼굴 호수보다 반톤 정도 밝은거 구매하세요! 저는 제피부에 맞게 3호했더니 피부샥이랑 너무 비슷했어유",
    "text7": "아니 그냥 ㄹㅇ 좋음....진짜 학교에서 이거쓰는 애들 개많이 봐서 사봤는데 다 이유가 있었어요 개조와요 꼭 사세요 이거 살때 자기 피부톤보다 좀 많이 밝은거 사는게 봏을것 같아요 저도 좀 더 밝은거 살걸 살짝 후회스럽지만 걍 좋아서ㅓㅓㅓ 봐줍니당",
    "text8": "일단 유분기 확실하게 잡아주고 모공커버 미침\n지금 두 개째인데 너무 만족!",
    "text9": "다 쓰고 또 산 파우더!\n모공, 요철 다 가려주는게.. 진짜 요물입니다! 유분도 확실하게 잡아줘서 강추!",
    "text10": "23호 써서 이걸로 구매했는데 제 피부에도 살짝 어두워요.",
    "text11": "가루형만 사용하다가 처음 팩트형 사봤습니다. 가루날림이 덜해서 좋네요~",
    "text12": "이건 진짜 정착템입니다\n친구가 좋다고 해서 써봤는데 진짜 좋음\n이거랑 다이소 블러셔 퍼프?로 해주면 끝장\n피부에 블러한 것마냥 발림 ㄹㅇ 추천",
    "text13": "마스크 착용하면 자국 남아서 구매했는데, 수부지라  겨울에는 무리,, 여름에 요긴할듯",
    "text14": "아니 제발 퍼프좀 바꿔주세요 ㅠㅠㅠ 다 떡지고 한번 썼는데 버렸어요 근데 요철커ㅓ 진짜 개잘됨",
    "text15": "원래 걍 다이소꺼 쓰다가 이걸로 갈아탔는데 진짜 신세계입니다 ㅠㅠㅠ 요철 진짜 많은데 다 업ㅎ애주ㅏ ㅠ",
    "text16": "몇번째 재구맨지 모르겠어요… 한 4번째?? 그정도로 너무 좋아요!! 퍼프만 바꿔서 사용하면 낫배드",
    "text17": "메이크업 끝난 뒤에 퍼프로 두드려주면 지속력도 올라가고 얼굴 만졌을 때 안 묻어나와서 좋아요 사이즈가 작아서 휴대하기도 편리해요",
    "text18": "지속력은 진짜 짧은데 블러링이 너무 예쁘게 돼요ㅠ\n그래서 그냥 갖고 댕기면서 수정합니다 무결점 피부 가능",
    "text19": "3-4번째 구매하고있어요!! 나쁜지도 좋은지도 모르겠는데 그럭저럭 쓰는중이에용",
    "text20": "일등인데는 다 이유가 있어요 진짜!! 예전부터 이파우더만 사용했는데 제발 오래오래 만들어주세요",
    "text21": "지금까지 샀던 파우더중에 제일 좋아요\n다음에 또 살 것 같아요",
    "text22": "가루 날림도 덜 하고 유분기도 팍 잡아주는 데 생각보다 어두웠어요",
    "text23": "T존만 하는데 파우더가 곱고 유분도 잘 잡아 줍니다. 세일해서 싸게,샀어요.",
    "text24": "진짜 유명한데는 이유가 있어요 모공이 그냥 삭제에여 삭제;; ㄹㅈㄷ템이라 다들 정착하시길 바라용",
    "text25": "고체형이라 가루 날림이 심하지도 않고 스킨톤이 비슷해서 자연스러운 파우더로 사용할 수 있어요",
    "text26": "소문만 듣다가 샀는데 정말 너무 만족스러워요. 포토샵한거마냥 보송보송해지네요. 여름에 더 잘쓸거 같아요~~",
    "text27": "T존에 유분이 많아 바르는데 유분이 금방 사라져요.파우더 팩트라 커버력은 없어요.",
    "text28": "사이즈도 작고 휴대하기 좋아요\n다만 퍼프가 별로라 브러쉬로 쓰면 더 좋을 것같아요"
  },
  {
    "brand_name": "어바웃톤",
    "product_name": "어바웃톤 블러 파우더 팩트",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016644282ko.jpg?l=ko",
    "review_name": "04 탠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166442",
    "text1": "얘 쉐딩으로 잘 써주고 있어요. 피부색톤이라 그런지 자연스럽고 좋아요.",
    "text2": "단언컨대 지성에게 최고의 파우더\n수정화장의 구원자\n제가 극극지성이라 아침에 화장하고 다른 파우더를 아무리 두껍게 올려도 점심만 되면 항상 기름기 올라와서 수정화장을 해야 됐는데 이건 기름기가 확실히 잘 잡혀서 수정 화장에서 해방됐습니다...  점심엔 수정화장까지 안 가고 코 주변만 살짝 기름종이로 잡는 정도(여전히 저녁까진 못 버텨요",
    "text3": "여름내내 아주 잘 쓴 파우더였습니다. 까맣게 그을린 피부라 맞는 색을 찾다가 틴트된 색으로 샀는데, 가을이 되니 밝은색 파우더도 구입해서 섞어쓰면 좋을것 같습니다. 가성비 좋고 모공을 완전히 없애는 정도는 아니지만 도드라져보이는 모공은 잡아줘서 쓰기 좋았습니다. 모공부자에 지성인 분들은 만족할만하다고 생각합니다.",
    "text4": "이거 코쉐딩하려고 샀는데 너무 노래요 ㅠㅠ\n흑흑 사진찍으면 코가 너무 ㅋㅋㅋ",
    "text5": "이거 어떤 분이 쉐딩으로 쓴대서 사봤는데 코에 쓰니 너무 노래요 ㅠㅠㅠㅠ \n여름에 다시 써보려구용",
    "text6": "진짜 순수하게 궁금해서 샀는데 25호 피부용입니다. 참고로 전 조금 밝은(????) 23호에여. 쉐딩으로 쓰고 있는데 생각보다 진짜 괜찮아서 조금 당혹스러워요",
    "text7": "장점\n개기름 다 잡아줌. ㄹㅇ 애기 피부 쌉가능 여름에 또는 개기름 많은 지성들이 쓰기 너무 좋아여 피부톤 맞춘 파우더이다 보니 자연스럽게 얼굴에 있는 솜털?이 강조되서 완전 애기 피부로 표현더ㅡ유..\n\n크기가 작아서 들고 다니기 너무 죠음!!\n\n가루날림 적음\n\n단점\n너무 잘 깨져묘.. 입자가 고와서 그런지 모르겠는데 떨군적도 없는데 어느 순간 보니까 께져있음\n\n 그리고 가끔가다 진짜 기름 존온나 많이 나는 순간에 파우더와 기름이 섞여서 뜨는 경우가 있ㅈ습니다 진짜 나는 숨만 셔도 기름 파티다? 휴지로 피부 톡톡 닦고 쓰세요.\n\n결론\n윤분 잘 잡아주고 피부색과 파우더 색이 같아서 자연스러운 솜털 애기피부 연출 가능 \n\n유분 잘 잡아주는데 기름 조온나 많은 사람은 파우더가 못퍼텨요;; 기름 닦고 쓰시길ㄹ~",
    "text8": "피부 요철 같은거 잘 가려줘서 좋아영\n내 피부톤이 뭘까 싶어서 다른 색으로 두개 사봤어요\n제 피부보단 어둡네요 \n제 피부는 24호입니다",
    "text9": "쉐딩전 자연스러운 파우더 처리용으로 구매했어요\n이것만 바르면 노란끼가 부각되는 느낌이라 그위에 일반 파우더로 중화시켜주면 쿨톤도 자연스거워요",
    "text10": "사진보다 색은 더 진해요\n더 살색에 가까운 색이에요~\n21호 여쿨라이지만 구매한 목적은 쉐딩할곳에 파우더할때 사용하려고 구매했어요",
    "text11": "이거 지금 세일하는데 당장사요 진짜 가루고와서 날리지도 않고 블러처리 지려요",
    "text12": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text13": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text14": "어두운 색상 파우더 팩트를 찾기가 힘들었는데\n정말 만족스러워요",
    "text15": "개좋아요 지인한테 2번이나 선물했어요🥵\n일단 수부지로써 기름기는 팍 잡아주는데\n아쉬운점은 지속력이 좀 딸려요🥲\n그리구 각질 제거 안하면 다 떠요ㅜ\n근디 잘쓰면 피부 개ㄱ좋아보여요ㅋ😎🥴\n호수 잘 맞춰서 사야하긴 해요!\n밝은거 사면 밝은게 다 떠요,,,\n꿀팁!!! 쿠션보다 한톤 어둡게 사시는거 추천드려요😉\n+여드름 터진곳에 바르면 각질부각 개심하니까 조심⚠️",
    "text16": "촉촉하게 메컵해도 사이드 머리카락 들러붙지 않는용 얼굴사이드 쉐딩용으로  겸사겸사 구입했는데 색이 누렁누렁하네요.",
    "text17": "주변에서 많이 써서 한번 사봤는데 진짜 블러 처리 된거 같고 너무 좋습니다!! 게이스도 너무 예뻐서 매일 들고 다님",
    "text18": "자주 가는 매장에 실물이 없어서 많이 궁금했는데\n평범한거같다.",
    "text19": "한달째 쓰고 있는데 9ml라 오래 쓸수 있고, 얼굴에 유분기 올라오자마자 얇게 발라도 유뷴기가 싹 가라앉아요! 색상도 다양해서 얼굴이 창백해지거나 뜨는 느낌 없이 쓸수 있어요 넘 좋아요 파우더는 역시 어바웃톤!!",
    "text20": "다양한 컬러가 있어서 너무 좋았고, TAN은 25~26호분들이 쓰시면 좋을거같애요! 조금 묻혔는데도 기름이 올라온 큰 면적에 다 바를수 있어서 좋았고요! 컬러가 있다 보니까 모공커버도 잘 되는편입니다. 역시 파우더는 갓바웃톤!",
    "text21": "좋아요 요철도 잘 메워 주고 피부 표현도 좋고 뽀송뽀송해서 좋습니다 컬러도 다양해서 좋아요",
    "text22": "블러 처리 됨 지속력도 쏘쏘하고 좋은 듯 파우더 팩트만 쓰는 사람이라 만족합니다 살까 말까 고민중이라면 사고 지성분들은 비추 만약 지성인데 너무 사고 싶다면 겨울에 쓰는 거 추천해요",
    "text23": "어바웃톤 블러 파우더팩트 생소한데 친구가 좋다길래 구매해봅니다.\n미니프라이머까지 증정이라 가성비는 좋은 것 같아요\n만족하면서 쓰고 있어요",
    "text24": "테스트가 어려워 그냥 구매했는데 색상이 생각보다 노란편이라 손이 잘 안가요",
    "text25": "어바웃톤 블러 파우더팩트 생소한데 친구가 좋다길래 구매해봅니다.\n미니프라이머까지 증정이라 가성비는 좋은 것 같아요",
    "text26": "노란 색상이 강한 편이고, 가루날림이 좀 심하다는 느낌입니다. 가루입자 자체는 굵은 것 같지만 그만큼 발색은 잘되는 것 같아요.",
    "text27": "쉐딩용으로 샀는데 생각보다 누리끼리해서 양조절 잘해야해요",
    "text28": "생각보다 노란기가 낭낭해서 아쉽긴 하지만.양조절 잘해서 쓰려구용",
    "text29": "광고 한번 믿어보고 사봤는데 텍스트가 고급스럽게 깔려서 너무 만족하고 유지력도 오래갑니다!",
    "text30": "턱에 파우도 처리할때 투톤으로 해주는게 좋을 것 같아서 탠 컬러로 구매했어요 좋아요",
    "text31": "원래 유튜버나 인플루언서, 연예인분들이 광고하는거 잘 안믿는데 레오제이님이 유튜브로 광고하시는거 보고 사봤어요.\n너무 좋고 크기가 좀 크면 좋겠다. 라는 아쉬움은 좀 있으나 만족합니다!",
    "text32": "피부가 어두운 동생이 잘 사용해요!! 근데 생각보다 노란끼? 이런게 있어서 쪼끔 아쉽네여ㅠ",
    "text33": "발림성도 좋고 턱쪽에 파우더처리 해줄 때 좋아요 자연스럽게 음영도 들어가요",
    "text34": "피부가 어두운 동생에게 굉장히 굿 했어요 본인은 어둡다고하지만 보는 사람에게는 피부톤과 딱 맞아 보였어요!",
    "text35": "아주 요물입니다. 요거 톤정리도 되고 모공도 확실하게 블러처리해줘서 애용하고 있습니다",
    "text36": "어두운 호수가 나와서 바로 구매했습니다. 피부가 블러처리되는 것처럼 매끈해져요.",
    "text37": "어두운 호수가 나와서 바로 구매했습니다. 피부가 블러처리되는 것처럼 매끈해져요.",
    "text38": "수분력이 좋지도 않고\n그냥 프라이머 쓰는 걸 추천해요\n재구매는 하지 안ㄹ을 듯",
    "text39": "다 좋은데 너무 매트한 느낌이에요\n지성분들이면 추천해드려요",
    "text40": "모공크고 피지많고 기미잡티많고 피부가 어두운 편이라 화장이 쉽게 무너지고, 밝게 화장하면 얼룩져보여서 최대한 피부색(어두운23호)에 가까우면서 유분을 잡아줄 파우더를 찾다가 만나게 된 제품입니다. 여름동안 파데프리로 지내려고 색이 있는 썬크림위에 번들거림을 잡아줄때 주로 사용했습니다. \n파우더입자는 고운 편이고 모공커버가 잘 되는 편이였습니다. 모공끼임은 크게 느껴지지 않았습니다. 용기가 작아서 들고 다니기에 좋았습니다. 가격대비 품질이 훌륭합니다. 틴티드 색상은 23호보다는 어둡고 25호에 가깝지만, 살짝 붉은기가 있는 색입니다. 아래 리뷰들중에 거울이 뿌옇다는 리뷰때문에 걱정했었는데, 거울 보호로 붙어있는 투명한 스티커를 띄어내면 되는 거였어서 괜찮았습니다.",
    "text41": "일단 한국에서 이런 색이 존재한다는 사실에 감동받아ㅛ습니다... 전 피부 어둡게 하는걸 좋아해서 아무생각없이 제일 어두운걸로 사도 밝겟지 하고 결제햇는데 웬걸. 집에 있ㄴ는 쉐딩색임..  하 진짜 당황스러웟는데 한편으론 감동받고... 지금은 그래서 쉐딩으로 쓰고 있어요 ㅋㅋㅋ태닝한거 아닌 이상 이 색은 쉽지 않습니다",
    "text42": "이걸 아쉽다해야댈지 감동이라 해야될지... 피부가 어두워서 발색해보지도 않고 제일 어두운 거 샀다가 쓰니까 진심 동남아사람톤만큼 어두워져서 3호로 다시 샀읍니다.. 보송하고 조아요 피부 어두우신 분들은 ㅈㅂ 사세요 로드샵에서 이런 색은 진심 흔하지 않아요",
    "text43": "떡지지 않고 좋아서 색 4가지 사서 하라, 쉐딩 다 하는중 자연스러움",
    "text44": "쉐딩 하기전 쉐딩영역에 살짝 파우더처리 하는 용도로 구매함",
    "text45": "어두운 컬러가 없어서 넘 아쉬웠는데\n얼굴외곽 파우더로 눌러주기 넘 좋아요\n\n전 광대가 있는 편이라 외곽에 광이 나는 걸 선호하지 않는데 이걸로 눌러주면\n\n투명 파우더보다 훨씬 유분기가 잘 잡힙니다 굿!!",
    "text46": "진짜 모공 블러처리 되는게 미쳤어요 퍼프도 좋지만 퍼프를 못쓰게되면 다이소가서 뽀송한 퍼프 사시면 파우더자체가 좋아서 대체도 잘됩니다! 꼭사요 진짜루 지속력은 정말사알짝 아쉬워용 그래도 너무 좋습니다",
    "text47": "손등 테스트  걸처서 해보고 싶은 ?\n\n 잘맞아요  만족 스럽고요   유분도 잡아주고",
    "text48": "진짜 파우더광인이라 파우더라는 파우더는 종류별로 다 있는데 원래 컬러감이 있는 파우더는 좀 텁텁하고 두껍게 올라가는데 이건 신기하게도 텁텁함이 그렇게 많지 않고 커버도 잘 올라가는게 진짜 인생 파우더 찾은듯?",
    "text49": "그디어 찾은 인생 파우더!\n너무 매트해서 많이 하면 뜨긴하지만\n모공도 가려주고 유분기도 잘 잡아줘서 너무 좋아요",
    "text50": "어뮤즈 세라믹 쿠션 25호 제품 사용하는데 해당 제품의 25호는 훨씬 어두워서 그냥 바로 버렸습니다.. 왠만하면 구매 가능 매장에서 테스트 권장드리고, 유튜브 리뷰영상 참고하셔서 색상 확인 후 구매하시길 추천드립니다!",
    "text51": "어뮤즈 세라믹 쿠션 25호 사용하는데 그것보다 조금 더 어두운 것 같아요",
    "text52": "모공 잘 매꿔주고 뽀송하게 처리해주고 피부표현이 이뻐요!!\n유지력도 좋고 색도 다양해서 용도에 맞게 쓰기 좋아용\n파우더 정착템이 없었는데 정착할 것 같습니다 ㅎㅎ",
    "text53": "잘받았어요. 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text54": "잘받았어요. 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text55": "유분 잘 잡아주고 커버력도 있어요 피부 보정됨 내 모공 어디갔어요? 돼여ㅜㅜ",
    "text56": "와 피부표현 졸랑 이쁘게 됨 파우더 올리면 트러블 더 가려지고 갱좋앙용",
    "text57": "지성피부라 파우더 필수인데 모공 잘가려준다는 후기본적있어서 사봤어요 확실히 쓰고나면 피부 좋아보여요 추천!",
    "text58": "이쁜뎅 좋은데 기초 안쓰면 개별로,, 각질 다 떠요🥲 기초 꼭 권유드려요",
    "text59": "나무너므 만족 ㅜㅜ 발림성  픽싱 화장 안뜸까지 완벽ㄹㅇ 화장이 개개개안뜸 지성분들 강추 ㅜㅜ",
    "text60": "아니 탠 컬러 붉은기 없다묜소요,,,\n턱 쉐딩 존에 썼다가 수습하느라 혼났읍니다,,\n어디에다 써야 할 지 감이 안와요",
    "text61": "이건데일리로 파우더같이써두되구 화장마무리로 써두되요 입자두곱구 뽀송하게 표현잘되서 만족해요 가격두착해요",
    "text62": "쿠션바르고 요철있는 부분에 한번 쓱 터치해주면 요철이 정말 블러처리 되서 피부가 좋아보였어용 까만분들은 4호 추천욤",
    "text63": "최애팩트인데 가성비좋구 입자도좋구 이거없음 화장마무리안되요 넘좋은제품이에요",
    "text64": "너무 잘써서 부모님이랑 지인들한테도 추천했어요 !! 완전 추천템",
    "text65": "얼굴 외각 쪽에 파우더 하려고 구매햇는데 너무 갈색빛이 돌아요ㅜ",
    "text66": "유분 확실하게 잡아주고 좋아요\n\n피부 색상보다 살짝 어두워서 좀 아쉬워요",
    "text67": "얼굴 외각쪽에는 하얀 파우더를 쓰면 얼굴이 커보여서 제일 낮은 호수로 사서 썼는데 아주 좋아요",
    "text68": "지성 피부인데도 사용허가에 너무 좋았고 피부 표현이 아쁘개 되어서 너무 만족했어요 무엇보다 오두운 톤의 팩트가 잘 없는데 톤 종류가 다양해서 좋았어요",
    "text69": "다른 파우더보다 본인 피구톤에 맞게 사용가능해서 좋은듯 굿굿",
    "text70": "밀착력이 진짜 좋고 지속력이 너무너무좋운제품이었음!진짜 강추!!!",
    "text71": "제가 색생을 너무 어둡게사서 ㅠㅠ 아쉽긴 하지만 발랐을 때 딱 느낀건 아 이거 요물이다 느낌?? 바른부분이 진짜 신기할정도로 블러처리된거같은 느낌이구 디게 조아여 어바웃통 유명하대서 샀는데 인기엔 이유가 있구나 싶엇어요",
    "text72": "여름 필수템이에요.\n번들거릴때 두드려주면 뽀송뽀송 오래 유지됩니다.",
    "text73": "4호 섀딩에 너무 좋아요~\n일단 섀딩보단 자연스러워서 \n막 발라도 되니까 편해요^^",
    "text74": "기름기 싹 잡아주는 효자템 \n저처럼 지성인분들은 꼭 써보시길",
    "text75": "섀딩용으로 4호도 샀어요\n3색상째인데\n아주 진하지 않아서 맘에 듭니다^^"
  }
]