[
  {
    "brand_name": "맥",
    "product_name": "MAC 미네랄라이즈 스킨피니쉬",
    "price": "62050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012344603ko.jpg?l=ko",
    "review_name": "소프트 앤 젠틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123446",
    "text1": "⭐️ 소프트 앤 젠틀\n\n💬 사이버틱X 피부가 건강해 보이는 은은한 윤광O\n💬 자연스러운 베이스 컬러에 영롱한 골드펄\n\n소프트앤젠틀은 피치베이지 베이스 컬러에 골드펄이 영롱한 하이라이터예요. 입자는 약간 큰 편이지만, 피부색과 잘 어우러져서 자연스러워요. 고급스러운 윤광이 돌아서 피부 건강해보여요. 쿨톤보다는 웜톤에게 추천해요.\n\n많이 밝은 피부톤에는 어둡게 느껴질 수 있어요. 밝은 피부에는 맥 라이츠카페이드를 추천해요. 라이츠카페이드가 소프트앤젠틀보다 밝고, 화사해요. 라이츠카페이드는 입자가 더 작아요.\n\n가루날림 있지만, 지속력은 좋아요.\n\n브러시로 한번만 쓸어줘도 얼굴 입체감 잘 살려줘요. 모공 부각 없는 편이에요.\n\n용량은 10g으로 넉넉해요. 써도 써도 줄어들지 않아요. 용량 줄이고, 가격도 내리면 좋겠어요.",
    "text2": "🩷 소프트 앤 젠틀 🩷\n\n➡️ 사이버틱X 피부가 건강해 보이는 은은한 윤광O\n➡️ 영롱한 골드펄\n\n소프트앤젠틀은 피치베이지 베이스 컬러에 골드펄이 촤르르한 하이라이터예요. 입자는 약간 큰 편이지만, 피부색과 잘 어우러져서 자연스러워요. 고급스러운 윤광이 돌면서 피부 건강해보여요. 쿨톤보다는 웜톤에게 어울려요.\n\n많이 밝은 피부톤에는 어둡게 느껴질 수 있어요. 밝은 피부에는 맥 라이츠카페이드 추천해요. 라이츠카페이드가 소프트앤젠틀보다 밝고, 화사해요. 라이츠카페이드는 입자가 더 작아요.\n\n가루날림은 약간 있어요. 지속력은 좋아요.\n\n브러시로 한번만 쓸어줘도 얼굴 입체감 잘 살려줘요. 모공 부각은 없는 편이지만, 브러시 한번 털어내고 발라요.\n\n용량은 10g이에요. 써도 써도 줄어들지 않아요. 넉넉한 용량👍\n\n⭐️추천해요⭐️",
    "text3": "맥 하이라이터의 소프트 앤 젠틀 컬러같은 경우는 제가...정말정말 기다리고 기다리던 제품이에요.. 계속 품절이고... 상품이 잘 안들어와서 진짜 어휴 못사겠다 했는데.. 알람 뜨자마자 3초 고민하고 바로 구매했습니다 :--)\n\n이 하이라이터를 받자마자 저는 생각보다 커서 놀랐어요 ㄷㄷ 엄청 크던데요.. 손바닥크기 ....\n\n하이라이터는 극 소량 사용하는 만큼.. 제 생각에는 아마 이 제품으로만 몇년 쓸 수 있을 것 같다는 생각이 들정도로...ㅎㅎ..\n\n암튼 제품은 정말 만족스러웠습니다...🧡\n바르면 은은한 광이 돌면서도 너무 자연스러운 광이 돌아서 그 부분이 맘에들었어요! 전 인위적으로 하이라이터 했어!!>__< 이런 느낌은 안좋아하거든요...ㅎㅎ\n\n그리고 지속력도 길고 밀착력도 너무 좋았어요:-)\n\n🍯그리고 이 제품은 손이나 팬브러쉬 보다는 저는 오히려 하이라이터를 적당히 도톰하면서 밀도있고 부드러운 섀도우 브러쉬로 발라주면 더 자연스럽게 예쁜 하이라이터 연출할 수 있을 뿐만 아니라 밀착력도 좋아지더라구여;-)🍯\n저만의 꿀팁입니다>__<\n\n도움이 되었다면 도움이 돼요 눌러주세요 🍊🍑🍇",
    "text4": "입자가 곱고 자글자글하니 하이라이터의 정석이에요. 엄청 하얀 분 아니라면 콧대, 이마, 광대에 쓸어주어 자연스럽게 두루두루 쓰기 좋습니다. 하이라이\n터는 리얼테크닉의 세팅브러쉬로 발라주는데 너무 찰떡으로 잘 맞아요~\n하이라이터는 모두에게 꼭 있어야되는 메이크업 제품은 아니지만 한 번 빠지면 헤어나올 수 없어요ㅎㅎ 요새 로드샵 브랜드에서도 하이라이터 잘 내는 추세지만 역시 스테디셀러는 다르다고 느껴지네요. 자글자글하면서도 영롱한 펄, 자연스러운 색상, 고급스러운 입체감.. 써보니까 왜 인기많은지 알겠어요! 피부톤이 많이 하얀 분들은 라이츠카페이드로 가시는게 잘 어울릴 거 같아요!",
    "text5": "하이라이터를 사고싶은데 어떤걸 살까 계속 고민하다 쿠폰도 생겨서 맥 제품으로 구매했어요\n사고싶었던 색상은 다른색상인데 품절이고,후기도 보니 저한테는 소프트 앤 젠틀이 맞을거같아 구매했어요\n배송이 예정일보다 이틀 빨리 와서 오늘 화장하면서 사용해봤는데 진작 살걸..\n가루날림이 좀 심하단 글을 봤는데 전 브러쉬에 슥슥해서\n맥 제품 뚜껑에 한번 더 슥슥문지른다음에 사용하니 가루날림이 심하다곤 못느꼈어요\n그리고 피부에 약간 누렇거나 안어울리면 어쩌나 했는데\n과하게 하지않아서 인지 자연스럽게 하이라이터가 되더라구여\n광대 위쪽에 살짝 했는데 어플로 찍어도  광이 보여요!\n(어느정도 광인지만 보여드릴려고 사진 첨부한거에용)\n양이 어마어마해서 오래 쓸거같습니당",
    "text6": "온라인몰에서 맥 제품 구경하다가\n하이라이터 색상 괜찮을거같아서 구매했어요\n생각보다 되게 크네요 하이라이터가 이 정도 크기이면\n할머니때까지 써도 될거같아요\n써도써도 안줄어요\n\n요즘 이거 하이라이터로도 잘 사용하고 있지만 \n애굣살 밝혀주는 용 1차로 쓰고 있어요\n이걸로 애굣살 영역 밝혀주고 싶은 부분에 발색하고\n자연스러워보이도록 블랜딩해주면\n진짜 너무 예쁘더라구요 \n제 얼굴색이랑도 잘 맞아서 더 괜찮은거같아요\n저는 핑크빔 뿜뿜 이런건 전혀 안어울리고 인위적으로 보여서\n옐로우가 베이스로 된 하이라이터 제품이 괜찮더라구요\n\n아쉬운점은 저번에 블러셔 구매했을때도 섀도우 구매했을때도 그렇고 립스틱 샀을때도 그렇고\n온라인몰에 물건 보관하는곳에 맥 제품은 물건 보관을 어떻게 하길래 제품에 저렇게 가루가 많고 그 가루가 밖으로 세어나와서 본통까지 지저분해지는건가요 \n처음 한두번은 그렇다 치는데 지금 주문할때 마다 그러고 있으면 보관을 이상하게 하는거 아닌가 싶어요 신경좀 써야할거같아요",
    "text7": "이미 맥 하이라이터가 두개 더 있었는데 이 제품도 유명하고 세일도 하길래 질러봤는데 만족스러워요!! 싸게 사서 더 좋은 것도 있지만 일단 바르면 나 하이라이터 했다!라는 느낌이 나구요! 색도 맘에 들어요! 색은 피부톤에 자연스럽게 어우러지면서도 하이라이터 역할도 톡톡히 하구요! 약간 핑크브라운에 골드 펄이 합쳐진 하이라이터인데 만족스럽네요!! 쇼골드는 가끔 너무 핑크핑크 핑크빔!!느낌이고 오달링은 너무 골드펄만 있었는데 이제품이 딱 맘에 드네요!!",
    "text8": "바른듯 안 바른듯의 하이라이터를 가장 잘 나타내주는 제품\n어렸을 때부터 맥에서 사서 잘 바르고 다녔어요\n가루날림 잇으니 화장실에서 바르세용",
    "text9": "맥 하이라이터는 진짜...대박이네요...\n무조건 사세요...고민따위 필요없어요 진짜\n일단 피부타입은 지성이고 모공이 커서 하이라이터가 너무 하고싶지만 모공부각이 심하거나 솜털에뜬다해야하나? 아무튼 다 실패하고 찾아해매다가 맥이 유명하길래 구매했습니다!\n✔️일단 모공부각 1도없습니다! 그냥 은은하고 아주 자연스러워요 근데 또 안한거같지도않아요 딱 이쁘게 콧대를 만들어줘요\n✔️그리고 색상 너무너무이뻐요 사실 다른거 사고싶었는데 세일만하면 다품절이여서ㅠㅠ 기다리다가 이것도 품절날거같아서 바로 질렀거든요 그래서 살짝 기대를 안하고 있었는데 정말 너무 이뻐서 소리질렀어요 이게 카메라에 안담겨서 표현을 못하겠지만 은은한 핑크골드펄인데 제가 23호 피부로 어두운편인데 이게 너무 잘맞았습니다! 참고로 흰피부이시거나 쿨톤분들은 라이츠카페이드 추천합니다\n✔️지속력 너무 좋아요 엄청 오랜시간 볼에 오묘한 펄들이 살아있답니다~\n✔️용량은 정말 엄청나요... 용량작게하고 가격도 좀더저렴해졌으면 좋겠네요ㅠㅠ 다른것도 사고싶은데 부담스럽네요",
    "text10": "아직써보진 않았지만 워낙 유명한제품이라서 올리브영 세일기간에 사봤어요^^",
    "text11": "웜톤에게 잘 어울려요. 은은한 광이 고급스러워요. 저렴한 브러쉬로도 잘 발립니다.",
    "text12": "얼굴이 요새 푸석푸석한거 같나요? 얼굴어살이 없어 볼륨느끼고싶나요? 얼굴에광채나고 싶나요? 피부에트러블이나 진하게베이스.파데깔았는데 안하거.같은 연출하고싶나요? 하이라이트.주고싶은데 고급지고싶나요? 그럼사세요",
    "text13": "키키 제 하이라이터 중에서 가장 비싼 하이라이터... 그것은 바로 맥...\n\n제가 항상 메이크업 할 때마다 사용했던 하이라이터인데요 이게 아주 예뻐서 손이 자주가더라구요...\n\n이건 웜, 쿨톤 관계없이 모든 분들 다 잘 사용할 수 있을 것 같다는 생각이 듭니다!!:->\n\n그리고 이게 용량이 대용량이라서 이제 평생 하이라이터 안사도 될 것 같은 그런 하.이.라.이.터...✨️\n\n저는 눈 앞머리에도 해주고 애굣살에도 얇은 붓으로 해주는데 이것도 예쁘더라구여..✨️만능템.. 용량도 크니 어디에도 다 사용할 수 있어서 더좋음...",
    "text14": "이 하이라이터가 너무 유명하고 후기도 좋길래 구매해봤어요.\n특히 웜톤한테 찰떡이라는 말에 혹해서 구매했네요ㅎㅎ\n\n우선 색상이 너무 밝거나 인위적이지 않아서,\n자연스럽게 부담없이 바르기 좋더라구요.\n양조절을 잘 해야하긴 하지만, 여태까지 써왔던 하이라이터 중에\n자연스러움이나 색상 부분에서 제일 만족스럽네요.\n\n입자도 고운 편이라고 느꼈구요. 발림성도 좋고\n밀착력도 좋아서 사용하기 좋았어요.\n피부가 건조한 편이라 하이라이터 잘못쓰면 피부를 더 건조하고\n메마르게하면서 피부가 떠보기는 느낌이 들곤하는데,\n이 제품은 피부를 건조하게 안하고 딱 피부에 밀착되는 느낌나요.\n그래서 피부가 건강해보이고 광채나보여요ㅎㅎ\n\n한 가지 단점은 가루날림이 좀 많은 편이에요.\n그래서 케이스 안에 내장되어 있는 플라스틱 뚜껑 필수구요.\n저는 브러쉬 사용해서 하이라이터를 하는 편이라\n하기 전에 화장대에 휴지깔고 사용해요ㅎㅎ\n\n그리고 포장을 조금만 더 꼼꼼히 해줬으면 하는 바램이 있어요.\n저는 다행히 깨져오지 않았는데, 포장이 좀 허술하더라구요.\n뽁뽁이로 한 번 더 싸주시면 좋지 않을까 생각했어요!\n\n제품 자체는 너무너무 만족스럽구요. 잘 사용하고 있습니다.\n22호 가을웜톤이 사용하기에 넘 좋아요!",
    "text15": "온라인 절대비추.. ｡°( ⁰̴̷̷  ؔ⁰̴̷̷)°｡ \n매장에서 직접 보고 깨끗한 상품으로 구매하세여 ㅠ\n\n제품상자도 다 찌그러져서오고 \n제품은 누가 열어봤는지 손자국;;\n\n아무리 세일기간이라도 상품검수는 하고 보내주셔야져 \n배송문제로 사람들이 리뷰남긴거 보고 온라인주문은 \n말았어야했는데,, 뽁뽁이나 종이포장지 등등,,\n파손방지를 위한 그 어떤것도,, 조치가 안 되어있었음 ;;",
    "text16": "저번에 온라인 올리브영애서 주문해서 받았는데\n배송도 일주일이나 걸리고\n배송상태도 완전 엉망이였어요….\n\n깨질 위험이 있는 상품인데 그냥 위에 에어백 달랑 동봉하고….\n\n받아보니까 펄이 제품 상자밖에 까지 나올정도로 상태가 엉망이였어요….\n\n그래서 교환신청 했고…. 일주일뒤에 상품 수거해가고…\n\n상품 수거후 3주가 지나도.. 감감무소식…..\n온라인 몰 들어와 보니 품절이라고 뜨고… 따로 알림은 없더라고요….\n\n그래서 교환신청후 한달뒤에 고객샌터 전화했더니 곧 처리 된다고… 송장은 떳으니 내일이나 모래 출고될거라고…\n\n그래도 출고 소식 없어서 전화 두번해서 겨우 환불 받았습니다….\n\n그래도 맥에 미련을 못 버리고 어느정도 불량은 이해하자 라는 마음으로 주문했는데\n\n이번에는 주문하고 이틀만에 배송 받았어요\n\n배송상태 좋지는 않았지만 ( 펄가루 날림, 제품 케이스 기스 등) 더이상 기다리고 싶지 않아서 그냥 사용합니다…\n\n그래도 제품은 좋아서 추천해요ㅎㅎ",
    "text17": "웜하지만 엄청 웜하지 않은 하이라이터에요\n입자가 생각보다 커서 자연스러운 메이크업보다는 화사한 메이크업에 어울릴거같아요",
    "text18": "제품은 아직안써봤는데\n공홈보다 비싸도 올리브영에서 주문했는데\n배송이 엉망이네요\n박스열려있고 가루다흘러있고 금도 살짝있고\n귀찮아서 반품안하는데 정말 배송 별로예요",
    "text19": "와진짜 개이뻐요 ㅠㅠㅠㅠ 근데 가루날림은 어쩔수 없는건가",
    "text20": "예상은 했지만 상자 열자마자 반짝이들이 좀 터저나와있더리구요 그래도 발림성 색감 너무 만족합니다",
    "text21": "진짜  잘  구매한것 같아요 은은하게 펄이 넘넘 맘에 들고 진짜 데일리로도 넘 좋아요",
    "text22": "구매해서 잘 사용하고 있어요\n추천 합니다!\n올리브영에서 이것저것 다양하게 팔아서 좋아요~~",
    "text23": "얼굴이 화사해지네요. 볼c존이랑  콧대 쓸어주고 턱이라살짝 터치해주면 하루종일 블링블링해요.",
    "text24": "처음 선물받아 사용하게 되어있습니다. \n벌써 3개째 구매했습니다. \n화장 마무리 단계에 얼굴 전체에 펴바르고 있습니다.  \n얼굴 톤 전체가 글렘하고 럭셔리해 보입니다.",
    "text25": "예전부터 사고싶었는데 세일하길래 바로 구매했어요! 쿨톤이지만 22호정도 되는 피부여서 오로라랑 고민하다가 소프트앤젠틀로 선택했는데 너무 사이버틱한 광이 아니라 건강한피부처럼 윤광이 나서 만족스럽습니다:)",
    "text26": "올리브영 블랙프라이데이 덕분에 구매했어요 할인 또 세게 해주세요",
    "text27": "너무 예뻐요\n웜톤인데 색 자연스럽고 고급진 광이라서 맘에 등어요",
    "text28": "올리브영 블프라서 흡족한 가격으로 구매했어요 감사합니다 잘 사용하겠습니다",
    "text29": "다른 색이 있는데 맘에 들어서 이것도 사봤어요\n너무 예뻐서 둘 다 잘 쓸거같아요",
    "text30": "예전부터 써보고싶었는데\n역시 유명한 이유가 있더라구요 지금너무 잘쓰고있어요!",
    "text31": "맥 하이라이터는 처음 써보는데 너무 이뻐요ㅠㅠ",
    "text32": "색 고민하다가 샜는데 만족합니당~눈에 보이는 색보다는 얼굴에 올리면 밝게 표현되용! 예쁘긴 진짜 예쁜데 덧바를 수록 모공 부각되서 얇게 올리는게 가장 중요한 거 같아요",
    "text33": "시원도윤\n5점만점에 3점\n2019.09.16\n\n입자\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n밀착력\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text34": "괜히 외사 제품이 아니네요.. 비밍블러쉬랑 같이 구매했는데 다른 느낌으로 예뻐요",
    "text35": "괜히 맥이 아니다.. 하라 진짜 많이 샀는데 이만한 밀착력과 고운 입자는 못 봤어요",
    "text36": "맥 하이라이터 중에 소프트 앤 젠틀이 제일 색상도 자연스럽고 예뻐서 벌써 1통 다 쓰고 2번째 통 게시했어요\n하이라이터는 용량도 많은데다가 바르는곳이 한정적이어서 하나 사면 엄청 오래 사용하는데 2통째라면 정말 말도 필요없이 구매 각인거 아시죠 👍🏻👍🏻",
    "text37": "이 광에 펄만 좀 줄었으면 베스트였을텐데\n펄입자가ㅠ너무 굵고 많음",
    "text38": "또리장군어멍\n5점만점에 5점\n2019.12.30\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text39": "자주 구매하는 브랜드입니다. 발색, 지속력, 발림성 다 마음에 듭니다",
    "text40": "자주 구매하는 브랜드입니다. 발색, 지속력, 펄감 다 마음에 듭니다.",
    "text41": "은은하게 고급지고 예뻐요 물광느낌 제대로 나네요",
    "text42": "생각보다.지속력이 떨어지고,\n기대를 많이했던지 하이라이트개념이라기엔.어두운감이\n잇음. 23호쓰는데\n밝은 느낌 안들고.내피부정도 톤? \n펄감은 생각보다.강했음. 매장가도.마스크때문에\n테스트못해보고.사니까 메컵하기에 여러모로.불편한 것",
    "text43": "원래 하이라이터로 나온 제품인데 친구가 눈밑 애교살에 바르는거 보고 넘 이뻐서 따라샀어용ㅋㅋㅋ첨에는 눈밑 은은하게 반짝반짝해서 우왓 이쁘다 하는데 시간지남 좀 지워져서 밀착력이랑 지속력부분은 쏘쏘에요ㅠㅠ근데 덧발라도 하나도 뭉치지않아서 갖고다님서 수정해요ㅋㅋ",
    "text44": "원래 클리오 하이라이터 쓰고 있었는데 엄마가 맥 하이라이터 올리브영에도 판매하냐고 물어봐서 같이 쓰려구 행사할때 구매했어요 온라인몰이나 백화점에서는 대부분 정가주고 구매해야되서 부담이 커가지고 조금 남은 제품 긁고 긁아서 썼는데 마침 행사도 하길래 샀습니다!! 확실히 명품화장품브랜드꺼라 다르긴 한거같아요 클리오꺼도 나름 괜찮아서 만족하면서 썼는데 요것도 아주 맘에 드네요 엄마는 원래 사용하던거라 좋다고 하구요 저도 입문한건데 만족스러워요 ㅎㅎ 엄마랑 저 둘다 갈웜 23호라서 아주 찰떡이에요 주위에 쿨톤인분이 별로 없어서 쿨톤분에게는 어울리지 안어울릴진 모르겠는데 무난한 제품이라 괜찮으실거 같긴하네요",
    "text45": "그전부터 유명세때문에 꼭 써보고싶던 제품입니다. 우선 22호정도의 피부톤인 제게 과하게 하얗거나 어둡거나 하지 않고 딱 맞는 컬러라 좋았어요. 은은하게 광채를 줍니다. 그래서 자연스럽기도 하지만 이게 바른건가 싶기도 하네요 호",
    "text46": "예전부터 정말 사고싶었는데 올리브영에 있어서 바로 구매했어요~ 일단 입자도 정말 곱고 하이라이트 효과가 정말 좋아요!! 피부표현을 정말 이쁜 광이 나게 표현해주는데 그렇다고 인위적인 느낌은 전혀 없어요ㅎㅎ메이크업할 때 필수템이 됐어요 하지만 지속력이 긴 느낌이 아니어서 그건 좀 아쉬웠지만 사길 정말 잘한 제품입니다!!!",
    "text47": "백화점에서 샀던 상품이었는데 올리브영에 올라왔길래  발품없이 온라인으로 구매 ~~ 좋아요",
    "text48": "piconur****\n5점만점에 5점\n2020.01.11\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text49": "사랑하는 제품이에요~ 피부가 건강해 보이고 발림성도 좋고 아주 오랫동안 계속 쓰고 있어요~! \n세일 때 사서 더 좋았어요~!!! \n추천합니다!",
    "text50": "봄웜이 사용하면 색상이 쉐딩효과도 있어 만족해요 가을 웜에도 잘 어울리겠어요\n입자가 곱고 지속력도 좋아 만족합니다",
    "text51": "작은 쉬머여서 바르기 부담스럽지않고  약간 흰빛나는 톤으로 올려집니다 콧등의 마스크 착용부위에는 지워져 있고다른 부분은 남아있어요 봄웜인데 무난하게 시용합니다",
    "text52": "이거 너무 좋아서 친구들한테 영업했어요 !!!!\n약간 모공커버도 되는거 같고 은은한 광 제가 딱 원했던 제품이에요 🥹🥹🥹 최고",
    "text53": "수수미\n5점만점에 4점\n2020.05.30\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text54": "하이라이터 중에는 이게 젤 조ㅎ아요!!! 맨날 쓰던 게 최고",
    "text55": "얼굴이 화사해지는것같아서 잘사용하고 있어요 하이라이터에 좋아요",
    "text56": "tnghk****\n복합성 쿨톤 블랙헤드 잡티\n5점만점에 5점\n2020.06.15\n\n입자\n입자가 고와요\n지속력\n보통이에요\n발림성\n보통이에요\n밀착력\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text57": "맥 갖고 싶어서 함 구매해봤는데 열자마자 가루가..  ㅎ 화사한 가루가 너무 반짝이나 싶었는데 마무리로 살짝 하니 어색하지 않고 자연스럽네요",
    "text58": "leeyj****\n5점만점에 3점\n2020.06.01\n\n입자\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n밀착력\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text59": "거의 다 써서 재구매했어요 하나 샀는데 올영에서 쿠폰줄때 하나 더 샀어요",
    "text60": "걍 낫배드\n이쁘긴 함 \n근데 가격에 비하면 아쉽\n양을 줄이고 가격을 낮추면 더 좋을 거 같음",
    "text61": "발림성, 발색, 지속력 좋아요. 자주 구매하는 제품입니다.",
    "text62": "사용하기편해서좋으네요  제품도 좋으네요..색상도이뿌고",
    "text63": "피부 어두운 분들에게 추천해요 원래 피부가 좋은 것처럼 광 연출됩니다",
    "text64": "이거 쓰고 하이라이터입문했는데 힛팬봐서 올영쿠폰으로 또 쟁였어요 너무 좋아요 적당히 화려하고 피부 좋아보이고 저한테 너무 잘맞아요",
    "text65": "눈에 볼에 쓰기에 좋으네요..색상도 좋으네요..이뻐요",
    "text66": "발림성, 발색, 지속력 좋아요. 자주 구매하는 제품입니다.",
    "text67": "예뻐요 이것만 써요 오래가요 용량이 많아서 좋아요 그리고 인위적인 반짝임 없이 건강한 피부톤 완성ㅎ",
    "text68": "진짜 넘넘 예뻐요 블링 블링 하고 전에 이걸 썼었는데 생각나서 다시 써봤는데 넘남 좋네요 웜톰인데 잘어울려요 너무 노랗지도 않아서 쿨톤도 가능할듯 근데 클리오도 하이라이터 좋은거 같아요",
    "text69": "좋아요 상품 만족해요\n상품이 좋습니다.\n앞으로 자주 구매예정",
    "text70": "넘넘 이뻐용 ㅠㅠ 역시 유명한덴 이유가 있어용 ㅜㅜㅜ 진짜 개맘에둠 ..",
    "text71": "자연스럽고 화사함 발색으로 피부표현 가능합니다~~!!\n넘 예뻐요",
    "text72": "매번 구입해서 사용하는 제품으로 세일기간 때 쟁여놓을 정도로 많이 사는 것 같아요 재구매율이 높은 제품입니다",
    "text73": "입자가 곱고 반짝반짝해서 좋아요 눈앞머리랑 코끝에 발라주면 귀여워요",
    "text74": "친구  소개로 구매하게 되었는데 ...마스크에도 덜뭍고 좋으네요",
    "text75": "한듯안한듯아주투명하게발색이되는하이라이터입니다\n양도많고오래쓸거같습니다",
    "text76": "고운입자에 발색력 유지력 최고 좋아요~자연스러운",
    "text77": "언니의 추천으로 급 구매 후 어제 발라보았는데 깐 달걀 피부 표현이 확실이 되네요. 베네피트 하이라이터 쓰다가 맥으로 넘어왔어요.",
    "text78": "바를 때는 화사해지는데 좀 있으면 피부에서 떠요",
    "text79": "날림은 조금 있는데 부드러워서 잘 발려서 좋아요",
    "text80": "고민하다 사니까 세일한당 ..... ㅜㅜㅜㅜ\n그래도 좋으니까 봐준당 흑흑",
    "text81": "qortnwl****\n5점만점에 4점\n2020.03.23\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text82": "beston****\n5점만점에 5점\n2020.02.10\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 미네랄라이즈 스킨피니쉬",
    "price": "62050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012344603ko.jpg?l=ko",
    "review_name": "라이츠카페이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123446",
    "text1": "자연스러우면서 하이라이터 효과가 만족스러웠던 제품이에요. 입자가 고와서 가루날림이 적고 밀착력도 좋아요! 은은하게 광이 돌아서 부담스럽지 않아요. 친구가 콧대 반짝 거린다고 하이라이터 뭐 썼냐고 물어봐서 기분 좋았어요!! 브러쉬로 가볍게 쓸어주면 넓은 면적에 은은하게 광채 주기 좋고 콧대나 이마 중앙은 손가락으로 살짝 더 발라주면 광이 뿜뿜 나요",
    "text2": "화장초보때 수십년전에 그땐 올리브영도 없고.국산화장품도 거의 없을때 그때 써보고 이번에 삿어요\n아마 화장초보자들은 궁금할겁니다\n@결론 @\n가루날림에 건조감에  못쓰겠어요\n국산이 너무잘나오고\n또 수년전 제형 그데로 계속 나오니\n퀄리티가 요즘제품들에  비해 너무 떨어져오ㅡ\n가루펄펄날리고 얼굴에 막 떨어지고\n이걸 예전엔 제가 어찌 썼는지 ㅎㅎ\n\n비슷한  국산들 많으니 국산들이 피부에 싹 밀착되고\n종류도 다양 색상도 다양 입자도 다양하니\n개인적으로 비추천",
    "text3": "자연스러우면서 하이라이터 효과는 확실한 제품 찾으시면 추천드려요. 스틸라 하이라이터만 쓰다가 맥 제품이 궁금해서 사봤는데 이거 너무 마음에 드네요\n\n입자 : 웬만한 섀도우 뺨치게 고운 입자라 발림성도 좋고 뭉침이 적어요. 스틸라 하이라이터는 인조인간처럼 티나게 발색되는 느낌이라 손이 잘 안 갔는데 이건 바른 듯 안 바른 듯 자연스럽게 올라가지만 하이라이팅 효과는 굉장합니다!\n\n발색 : 베이지 바탕에 오팔 펄이 들어 있어 웜톤쿨톤 상관없이 쓰기 좋은 것 같아요. 저는 겨울쿨톤이라 실버펄이 잘 어울리는데 이건 베이지 빛이 섞여 피부톤과 자연스럽게 어우러집니다. 펄 입자도 굉장히 고와서 사이버틱하지 않고 고급스럽게 피부 속에서 광이 올라오는 느낌이 들어요! 피부톤이 23호라 혹시 따로 놀지는 않을까 걱정했는데 적정량을 발라주면 하얗게 뜨지 않고 잘 어우러집니다.\n\n지속력 : 요즘은 메이크업을 오래 하고 있지 않아 정확한 측정은 어려우나 밀착이 잘 되서 나쁘지 않게 느껴졌어요. 수정화장이 필요 없게끔 베이스를 탄탄하게 발라주면 펄감도 오래 유지할 수 있을 것 같아요.\n\n단점 : 후기에서 보던대로 택배 박스 열자마자 제품 박스에 펄이 좀 날려 있어요. 자석 뚜껑이라 닫을 때는 알아서 닫히니 편한데 열 때는 생각보다 잘 안 열리고 불편해요!",
    "text4": "요즘 국산제품들이 워낙 잘나오고 가격도 저렴해서\n국산만 쓰다가  \n예전엔 국산브랜드가 없을때 맥제품 썼거든요\n아마도 7~8년만에 산거 같아요\n아 이제 맥도 못쓰겠네요\n가루날림은  다 있을수 있는데 \n얼굴에 번지고  가루가   떨어지고 얼굴에  \n아이고  얼굴에  여기저기 다 뭍고브러쉬 갖다 되니 온방에 다날려서 \n국산제품은 하이라이터 이정도로 가루날림없거든요\n그냥 옛생각이 나서 삿는데 \n쓰진 못하겠어요",
    "text5": "🌿 퍼스널 컬러- 여름쿨톤\n\n소프트앤젠틀을 십여년 사용하다가\n이번에 라이츠카페이드로 색상을 바꿔서 구매해봤어요.\n\n예전에는 백화점에서만 구입했는데 올리브영에 입점이 됐다는 게 새삼 신기하게 느껴지네요. 워낙에 오래 사용한 제품이라서요.\n\n🌿 여름쿨톤이라 라이츠카페이드를 사용했을 때는 은은하게 피부톤 자체가 밝아보이는 효과가 있어요.\n'나 하이라이터 했어요'라는 광이 빡시게 나는 느낌보다 뭔가 모르게 분위기 있어보이는 느낌이에요.\n\n🌿 반면 소프트앤젠틀은 티가 더 나요.\n'반짝반짝'하게요.\n하이라이터 했는 부분이 딱 예쁘게 반짝반짝해요.\n골드빛의 광인데도 여름쿨톤에게 아주 잘 어울려요.\n\n소프트앤젠틀을 오래 사용해서 그런지 여름쿨톤임에도 라이츠카페이드보다 소프앤젠틀이 더 익숙해서\n소프앤젠틀을 다시 구매하려고해요.\n\n제품력은 저렴이 하이라이터보다 아주 좋으니\n가격은 좀 있지만 짐승용량이니 처음부터 좋은 제품을 구매하시길 추천해요.",
    "text6": "하이라이터 집착광공이 인정한 하이라이터중 한개.\n바로 이것입니다 !!\n\n소프트앤젠틀이 많이들 쓰시는걸로 알고있는데\n언제나 비주류를 픽하는 저는\n라이츠카페이드를 택했습니다.\n(비주류라고 안좋은거 아님. 숨은꿀템임 ㅇㅇ)\n\n일단 제가 하이라이터 고를때\n중요시 여기는 세가지를 소개하겠습니당\n1️⃣금동불상 골드, 싸이버틱 핑크 아닌 자연스러운 색\n2️⃣너무 자연스러워서 바른 티도 안 나는 것은 ❌\n3️⃣빛 안받을때 어두워지지 않는 것\n\n일단 요 하이라이터는 색상 자체가 이쁩니다.\n딱 보면 난해 할 수 있는데 다 섞이면 “진주” 그잡채.\n코끝에 바르면 진주 박아 넣을 수 있습니다 ㅠㅠ\n\n자연스럽지만 바른 티도 안나는 하이라이터들이랑은 다르게 자연스럽지만 효과잇슴 !!!!\n\n그리고 어떤 유명 하이라이터는\n바르고 빛 안받을때 보면 어두워져서...\n튀어나와야 할 부분이 오히려 어두워지는 불상사가 발생하는데..\n요건 빛 안받을때도 안 어두워집니다 !\n\n그외에도 케이스가 자석으로 되어있기때문에\n힘줘서 열다 찍히는 불상사를 예방 할 수 있습니다 !\n\n근데 !!! 포장상태가 엉망..ㅎ\n저렇게 열려서 오진 않았지만\n뽁뽁이도 없이 큰 상자 안에 저 조그만한거 하나 덩그러니 들어서 이리저리 치였을 생각하니 가슴이 아프고요..\n(깨져서 왔으면 바로 컴플레인;;)\n열었더니 테두리에 지저분하게 이미 가루 다 휘날려있고\n심지어 찍힘 자국 뭔지,,ㅎㅎ\n자석케이스라 찍힐걱정 덜했는데 이미 찍혀옴;;\n\n쨋든 뭐 포장상태가 똥이기때문에\n이런거 괜찮으신 분들은 사시고\n그게 아니라면 백화점 가서 사십시오...\n\n도움이 되었다면 “도움이 돼요👍🏻” 부탁드려요🫶🏻💗",
    "text7": "🌿 퍼스널 컬러- 여름쿨톤\n\n소프트앤젠틀을 십여년 사용하다가 \n이번에 라이츠카페이드로 색상을 바꿔서 구매해봤어요.\n\n예전에는 백화점에서만 구입했는데 올리브영에 입점이 됐다는 게 새삼 신기하게 느껴지네요. 워낙에 오래 사용한 제품이라서요.\n\n🌿 여름쿨톤이라 라이츠카페이드를 사용했을 때는 은은하게 피부톤 자체가 밝아보이는 효과가 있어요.\n'나 하이라이터 했어요'라는 광이 빡시게 나는 느낌보다 뭔가 모르게 분위기 있어보이는 느낌이에요.\n\n🌿 반면 소프트앤젠틀은 티가 더 나요. \n'반짝반짝'하게요.\n하이라이터 했는 부분이 딱 예쁘게 반짝반짝해요.\n골드빛의 광인데도 여름쿨톤에게 아주 잘 어울려요.\n\n소프트앤젠틀을 오래 사용해서 그런지 여름쿨톤임에도 라이츠카페이드보다 소프앤젠틀이 더 익숙해서\n소프앤젠틀을 다시 구매하려고해요.\n\n제품력은 저렴이 하이라이터보다 아주 좋으니 \n가격은 좀 있지만 짐승용량이니 처음부터 좋은 제품을 구매하시길 추천해요.",
    "text8": "맥 하이라이터 비밍블러쉬 갖고 있는데 만족스러워서 라이츠카페이드도 구매했어요. 둘 다 예뻐요! \n\n❤️ 라이츠카페이드\n데일리 하이라이터로 추천해요. 자연스러워요.\n입자가 고와서 브러쉬로 쓸면 가루날림이 많은 편이지만 피부에는 밀착 잘 돼요. 근데 많이 바르면 텁텁해보여서 양 조절 필수. 컬러가 밝아서 어두운 피부라면 라이츠카페이드보다 소프트앤젠틀을 추천해요.\n\n❤️ 비밍블러쉬\n핑크빛이 살짝 도는 쉬머골드 하이라이터. 신민아 하이라이터로 유명하죠. 피부 위에 올리면 거의 골드로 발색되어서 웜톤 하이라이터로 추천해요. 라이츠카페이드보다 화려한 느낌이 있어요.\n\n깨져서 오지는 않았지만, 케이스에 잘 보이는 기스도 있고, 겉에 하이라이터 가루가 많이 묻어있었어요. 깨지기 쉬운 파우더류도 완충제를 위에만 얹어놔서 아슬아슬한 올리브영 배송... 아쉬워요. 세일 때 샀는데 평소보다 빨리 왔어요. \n\n💛 사진 2, 3 - 라이츠카페이드(왼) / 비밍블러쉬(오)\n💛 사용기한 : 2024년 7월 1일까지 (2022년 3월 주문)",
    "text9": "블러셔랑 생긴건 똑같은데 가격차이가 나서 궁금했는데 크기가 많이 차이나네요…ㅋㅋㅋㅋ 두가지 중에서 이거말고 다른 색상살까 고민 많이했는데 피부톤 좀 어두울 수도 있을 것 같아서 이거로 구매했어요! 피부톤을 좀 어둡게 할 때도, 밝게 할 때도 있어서 자유롭게 쓰려구요ㅎㅎ 보니깐 너무 하얗지 않아서 누구나 잘 쓸 수 있을 것 같았어요! 하이라이터를 워낙 좋아해서 좀 많이들 쓰는 제품은 저도 무조건 사는 편이라 여태 유명세 좀 탔던 로드샵 제품들이랑 비교해봤어요\n세번째 사진에서 위에서부터 맥, 클리오, 이니스프리, 롬앤이에요 맥이랑 비슷해보이는건 없었어요! 맥은 정말 작은 입자들이 촘촘하게 분포해있고, 클리오는 오히려 좀 입자 큰 애들이 중간 중간 콕콕 박혀서 네 제품 중 가장 밀도가 작은 느낌?! 그리고 이니스프리랑 롬앤이 색상 제외하고 느낌이 너무 비슷하더라구요 얘네 둘은 촘촘하긴한데 맥이랑 다르게 중간중간 큰 입자가 콕콕 박혀있어서 더 반짝거려요!\n아무튼 맥이 가장 자연스러워요ㅎㅎ 가루타입이라 지속력은 잘 모르겠지만 너무 예뻐서 잘 쓸 것 같아요!",
    "text10": "평소에 매트한 피부표현을 좋아하는데 세미매트 정도도 아니고 완전 뽀!송!뽀!송!한 매트를 좋아해서 세미매트 파데+파우더를 전체적으로 처리하는 편입니다. \n\n그런데 요즘은 글로우한 메이크업이 대세잖아요..?\n갑자기 요즘 피부표현이 피부가 푸석푸석해보이는 것 같고,,, 글로우한 피부표현 해보고싶은데 글로우파데의\n끈적임은 용납할 수 없고,,,\n그래서 고민고민하다가 하이라이터를 구매하게되었습니다!!\n\n저는 펄입자가 마치 섀도우처럼 큰 하이라이터나 완전 하이라이터 한 티가 빡 나는걸 안좋아해서 \n하이라이터를 고를 때 무조건 자연스러운 광+입자가 고운 쉬머펄을 중심으로 찾았는데요\n맥 라이츠카페이드가 입문용으로 좋고 자연스럽다길래\n바로 구매했습니다!! \n\n제가 원래 사려고 테스트해봤던 베네피트 단델리온 트윙클보다 입자가 더더 작구요!! 거의 쉬머펄이라고 생각하시면 될 것 같아요 \n펄입자가 작아서 그런지 제가 피부에 모공이 완전 많아서 부각될까봐 걱정했는데 딱히 더 부각되거나 하진 않더라구요!!\n그리고 광이 은은~하고 자연스러워서 마치 광이 나는 파데를 바른 듯한 표현이 돼요 ㅎㅎㅎ 👍\n\n손으로 발라도 예쁘고, 저는 리얼테크닉스 세팅 브러쉬를 사용했는데 궁합 괜찮아용 ㅎㅎ\n\n이마, 코, 볼, 입술윗부분에 사용했는데 제가 기대했던 글로우한 피부가 돼서 너무너무 좋고 만족해요 ㅠ\n개기름같은 그런 광이 아니라 진짜 진주알같은..? 광이 나요!! 저는 피부가 좋은 편이 아닌데도 약간 더 좋아보이게 적당한 광을 내줍니다 \n\n저는 밝은 21호를 주로 사용하는데 밝기는 딱 적당했구요 화이트골드광인 것 같아요!! 그래서 웜톤 쿨톤 가리지않고 무난하게 쓰기 좋아용 ㅎㅎㅎ \n\n하이라이터 입문용으로 강추드려요 저는 앞으로도 매일매일 사용할 것 같네용😊😊",
    "text11": "케이스 리뉴얼되기 전 아~주 옛날에 썼던 제품인데 그때도 사용하면서 피부 좋아 보인다는 얘기를 정말 많이 들었어요😍 그래서 한동안 정말 오랫동안 쓰면서 몇 통을 비웠는지 모릅니다ㅋㅋ\n\n정말 오랜만에 다시 구매했는데 고운 입자며, 예쁜 색감이며 변한 게 하나도 없네요!! 여전히 피부 표현 너무 예쁘게 해 줘요😍 인생템ㅋㅋ\n\n이거 쓰면 피부에 뭐 했냐고 물어보는 사람 꼭 있더라구요ㅋㅋ 메이크업도 예쁘게 무너진다고 해야 하나? 어쨌든 메이크업 후에 점점 진짜 내 피부가 좋은 것처럼 보여서 내 피부가 이렇게 좋았나? 착각합니다ㅋㅋ \n\n그리고 예전보다 케이스도 더 편하게 바뀌었네요!! 여닫이가 자석이라 크게 힘주지 않아도 편하게 열리고 입구 부분이 깨질 위험이 없어요ㅋㅋ 뚜껑도 거의 180도까지 젖혀져서 쓰기 편합니다~ \n\n유분도 어느정도 적당하게 잡혀서 피부에 딱 예쁜 광이 돌아요~ 약간 밝은 톤이라 화사해 보이는 효과도 있고요~ 최애 하이라이터예요!! 안 써 본 분 아직도 있나요ㅋㅋ⁉️",
    "text12": "✨역시 맥이네요‼️ 하이라이터로 강추합니다✨\n\n💎 일단 케이스 엄청 영롱해요💕 그리고 자석 케이스라서\n열고 닫는 게 정말 편해요! \n\n💎 저는 ‘라이츠카페이드’ 색상을 구매했는데 정말 만족해요!\n너무 하얘서 제 피부가 안 맞으면 어쩌나 걱정했는데 괜한 걱정을\n했네요! 완전 유리알처럼 예쁘게 얼굴에 올라가요😭 \n(화이트 골드 느낌)\n\n💎 그리고 엄청 자연스러워요! \n제가 지금까지 사용해 본 로드샵 하이라이터들은\n모두 다 인위적인 느낌이 조금씩 다 있었는데\n이건 진짜 인위적인 느낌이 하나도 없어요‼️\n\n💎 브러쉬로 바르면 가루 날림은 좀 있는 편이에요. 하지만 \n이건 후기 찾아보면서 감안하고 구매한 거고, 개인적으로 그렇게\n거슬릴 정도는 아니어서 괜찮았어요!\n\n💎 입자가 정말 고와서 피부에 스며드는 느낌이에요! \n뜨는 것도 없어서 정말 만족해요👏 저처럼 하이라이터 초보이신\n분들도 잘 사용할 수 있는 제품이라서 추천합니다👍\n\n💔 다른 후기처럼 배송이 정말 불만족스러워요.\n비닐 포장같은 것도 없고, 그냥 달랑 제품 하나랑 완충제가 오는데 \n완충제가 위에 있고 제품이 아래에 있어서 포장이 무의미해요.\n(완충제도 택배 상자를 다 채우지 못해서 무의미해요…)\n\n💔 새 제품 스티커같은 게 없어서 이게 정말 새 제품이 맞는지\n모르겠어요. 스크래치도 엄청 많고요… 이 정도면 올리브영 포장은\n정말 개선되어야 한다고 생각합니다. 많은 고객들의 의견을 \n들으셨으면 하루빨리 개선해 주세요.\n\n상품 자체는 전체적으로 정말 만족스러운데 가루 날림, 올리브영\n포장 때문에 별점 하나 깎았어요. 되도록이면 오프라인이나\n맥에서 구매하시는 걸 추천드립니다⚠️",
    "text13": "맥 하이라이트가 자연스럽고 이쁜 화이트 펄감이라해서 엄청기대하고 드디어 겟 했어요.\n상상한 건 좀 고체로 녹으며 발라질 줄알았는데\n완전 건조된 분가루의 펄감이에요.\n광택은 약해요 빤딱빤딱하지않고 하얗고 살짝빛나는 정도.\n\n생각해보니 좀 고체로 되어있으면 메이크업 마무리 단계에서 하이라이터 바르다가 피부화장이 벗겨질 우려가 있는 단점이 있어서 불편한데\n맥 하이라이트는 바를 땐 건조되어서 별로 안이쁘나? 생각 들다가도\n바르고 나면 코 티자부위 유분기도 덜나와서 메이크업 유지력에 더 도움되네요.\n손가락마디 등에 발랐는데 자연스러워요.\n콧등콧끝에도 바른 사진입니다.\n좀 더 열심히 써봐야 잘 쓸거 같고\n마른 브러쉬로 톡톡 살짝만 묻혀서 스윽 가볍게 지나가 주면 얼굴위에서는 발색이 잘 됩니다.\n용량이 또 어마무시해서\n몇년 아주 잘 쓸거 같아요!\n엄청커ㅋㅋ\n잘 쓸게요!ㅎ  매번품절이여서 구매하기까지 오래걸림. 인기상품입니다.",
    "text14": "너무너무 유명한 제품이라 꼭 사용해보고 싶었는데 사려고 하면 매번 품절이라 구입하지 못하다가 딱 입고되어있길래 구입해봤는데 맥 가루 제품들에 공통적인 후기들처럼 깨져서 오면 어떡하나 걱정 많이 했는데 다행스럽게도 깨지진 않았고 케이스며 내부에 가루날림이 좀 심한 것 말고늠 문제가 없어요. 화면상으로는 좀 너무 과하진 않을까 걱정했었는데 실제로 사용해보니 생각보다 은은하고 진주알 같은 느낌이라 마음에 쏙 들고 양이 워낙 많아서 다 쓸 수 있을 지 벌써 걱정돼요. ㅎㅎ 색감이 웜쿨 별로 타지 않을 것 같아서 어떤 메이크업에도 잘 사용할 수 있을 것 같고 케이스가 자석 타입이라 열다가 손톱 깨질 일이 없을 것 같아 마음에 들어요. 유통기한은 23년 11월까지로 꽤 넉넉해서 바로 구입하실 분들은 참고하시면 좋을 것 같아요!",
    "text15": "올영택배배송 항상 불만족스러워요 가격대가 있는 상품을 사더라도 공기풍선같은거랑 상품 하나 띡 넣어서 배송되는동안 상품이 택배 안에서 이리저리 구르면서 오거든요 이번에도 그랬는데 사진찍는걸 깜빡했네요 그래서인지 새제품인데도 불구하고 가루가 이미 여기저기 흩날리고 있더라구요 제품상자는 스티커가 붙여져있지도 않아서 이게 새건지 헌건지도 모르겠고 배송되면서 하도 구르면서 오니까 케이스겉면에도 가루가.... 케이스를 열었더니 그 주위로 가루가..... 하... 상품포장좀 신경써주세요 너무 보잘것없이 보내집니다 배송과는 별개로 상품은 좋아요 진하게 발색되지 않고 은은하게 돼서 망칠 확률이 줄어듭니다 색도 예뻐요",
    "text16": "베이크드타입 하이라이터예요.\n로라메르시에보다 밑색 없고 화사함 원한다면\n이것도 추천합니다.",
    "text17": "원래 쓰던 거 있는데\n올영앱에서 세일+쿠폰 맥여서 재구매,,\n용량도 짐승이에요.\n\n베이크드 특유의 은은 새틴 좋아하시면 추천드려요.\n\n광 뽝!나는 거 좋아하시면 베이크드는 비추입미다.",
    "text18": "🌌주 사용은 눈 앞머리 하이라이터로 쓸려고 샀고 역시나 라이츠카페이드는 짱. 단종됐다가 온고잉 하는것만 봐도 진가를 알 수 있죠.  맥 하면 생각나는 또 다른 하이라이터는 소프트앤젤, 이건 사실 브론저인데 많은 분들이 잘 모르시는 것 같더라고요? 그래서 금동불상 된다 어쩐다 말이 많은데 하이라이터가 아니라 브론저입니다!\n\n🌌아무튼 라이츠카페이드는 파란색 초록색 다 섞여져있지만 바르면 예쁜 오로라색입니다.\n\n🌌괴물용량이고 사이즈 비교하시라고 다른 제품들 옆에 놓고 찍습니다.\n\n➕써도 써도 줄지 않습니다",
    "text19": "🌌주 사용은 눈 앞머리 하이라이터로 쓸려고 샀고 역시나 라이츠카페이드는 짱. 단종됐다가 온고잉 하는것만 봐도 진가를 알 수 있죠.  맥 하면 생각나는 또 다른 하이라이터는 소프트앤젤, 이건 사실 브론저인데 많은 분들이 잘 모르시는 것 같더라고요? 그래서 금동불상 된다 어쩐다 말이 많은데 하이라이터가 아니라 브론저입니다!\n\n🌌아무튼 라이츠카페이드는 파란색 초록색 다 섞여져있지만 바르면 예쁜 오로라색입니다.\n\n🌌괴물용량이고 사이즈 비교하시라고 다른 제품들 옆에 놓고 찍습니다.",
    "text20": "스킨피니쉬 처음 써보는데 맥이라서 의심하지않고 구입했어요! 맥 스킨피니쉬 색상 탁하지도 않고 너무 밝지도 않고 은은하게 발색되서 피부를 너무 이쁘게 만들어줘요! 또 입자도 다른 곳보다 곱고 정말 펄이 자잘한것들이 아주 작아서 부담스럽게 빛나는게 아니라 은은한 광이 나서 너무 예뻐요! 발림성도 좋고 무엇보다 밀착력도 좋아서 정말 만족스러워요! 양도 가격에 비해 적은 양이 아니라서 만족합니다!! 딱 봤을 때 너무 색상이 영롱하고 푸르고 붉은 펄들이 아주 조금 들어있는데 조화롭게 있어서 얼룩덜룩하지않고 하나의 색이 되서 이쁘게 발색이돼요! 하이라이터용으로 쓰는 것 찾으시는 분들께 추천드려요! 특히 진하고 티나는 광이 아닌 은은한 광을 찾으시는 분들께 맥 스킨피니쉬 추천드려요! 저는 다 쓰면 또 구입할 예정이예요! 적극 추천합니다!",
    "text21": "마스크끼느라 화장 안하는날이 더많고 \n하더라도 기본화장만 하고 섀딩이나 하이라이터는 \n건너뛰기 일쑤였는데 코로나고 뭐고 \n두해 지나니까 아....콧대 소중하더라구요.\n이마 광,.아주 중요했어요ㅋㅋ\n기존에 있던게 코로나 전에 산거라 \n굳었다그래야하나??발리긴 하는데 \n역시 뭐든지 신선도가 중요한듯해요.\n이러단 이마에 좁쌀 날것 같아서 \n새로 장만했어요.\n제일 먼저 MAC이 떠올랐네요.\n립이랑 섀도우 하이라이터같은 \n색상이 표현감이 좋은것 같아요.\n날림없고 듵뜨지않고 T존에 지성끼가 다분한데 \n전혀 떡지지도 않고 끼이지도 않네요.\n인조인간스럽게 표현되지도 않아요.\n웜한 피부에 딱 어울리는 색감이구요.\n쿨톤화장에도 어색하지않을것 같아요.\n진하거나 부담스럽게 표현되지않기 때문에 \n어느피부에나 다 잘 표현될것 같아요.",
    "text22": "배송은 빨라서 좋았는데 열어보자마자 가루 다 밖에 터져있어서 깨졌으면 교환하려고 했는데 다행히 안에는 안깨져서 그냥 쓰려고합니다;; 받았을 때 썩 기분이 좋진 않더군요 , 바로 사용해봤는데 하이라이터 입문이라 자연스러워서 데일리로 쓰긴 좋을 것 같습니다 !",
    "text23": "생각보다 인위적느낌의 발색이 나요 아쉬워요ㅠㅠ",
    "text24": "우리동네 올리브영엔 입점 안 된 물건도 많고 또 온라인만 할인되는 물건들도 많아서 보통 올리브영에서 물건 살 때 온라인 쇼핑을 더 많이 하는 편인데 솔직히 택배 배송받을때마다 허술한 포장때문에 늘 불만이예요. 이 상품에도 이전부터 상품평에 다들 배송에 대한 악평들이 자자한데 아직까지 개선이 안되고 있는걸보면 앞으로도 배송시스템이 바뀌길 기대하면 안될 것 같고 다들 말씀하시는 것 처럼 박스에서 엄청 굴러서 가루가 많이 생긴 상태로 도착합니다. 내건 괜찮겠지 라는 생각은 접어두시고 감안하고 주문하세요. 제가 받은것도 난리여서 가루 싹 닦고 찍은건데 상품은 죄가 없으나 배송이 진짜 별로라 별 하나 깎고 이게 새 상품인지 생각이 들 정도로 표면도 고르지가 않아 별 하나 더 깎아요.. 예전부터 사고 싶었던거고 예뻐서 품고 갑니다.",
    "text25": "하이라이터 중요성을 깨닳았습니다\n왜 이제야 ,,, 손등에 태스트 해봤을땐 별로 티가 안나서\n사지말까 고민했지만\n얼굴에 화장하고 하면,,, 확실히 이목구비가 살아보여요\n얼굴이 흰편인데 양도 많아서 오래 쓸듯용\n쿨톤들 추천합니다!!!",
    "text26": "자연스러운 맥 하이라이터에요! 엄청 자연스럽게 발려서 크게 이질감이 안느껴지는 하이라이터 입니다.",
    "text27": "원래쓰던건데 동생이 가져갓어요\n그래서 다시 구매햇어용 굳굳",
    "text28": "맥제품은 색조가 다젛기는한데 그래도 가끔씩 뭉치네요 ㅠㅠ 요점빼고는 다만족해여ㅔ",
    "text29": "드디어 꿈에그리던 이 제품을 샀습니다...\n늘 단종걱정하며 몇년전부터 항상 눈으로만 지켜보던 녀석.....\n생일선물로 올영금액권 받아서 샀네요ㅎㅎㅎ영롱한 펄입자..♡ 쿨톤이라그런지 사이버틱아니고 은은하게 넘 이뻐요ㅠㅠ",
    "text30": "색상이 제가 갖고있는 하이라이터 중에서 가장 하얗네요 ! 피부가 많이 밝으신분들이 쓰셔야할거같아용 어두운분들은 이거말고 다른색으로 사셔야할듯\n입자가 엄청 곱고 펄이 과하지않아 자연스러운편!",
    "text31": "주변인 추천으로 구매했는데 색도좋고 발림도 좋아요",
    "text32": "좋습니다 일단 가루날림작고 밀착굿입니다 써봐야알겠네요",
    "text33": "맥 하이라이터 오로라로 유명한 제품이여서 기대했는데 기대한만큼 정말 예쁘고 좋아요.. 가루날림이 있긴 한데 불편한 정도는 아니라고 생각합니다\n흰 피부이신 분들께 강추해여",
    "text34": "생일선물로 받았고 유튜버 추천으로 샀어요 웜톤인데 엄하면 더쩌나 햇는데 꽤 웜해요",
    "text35": "이거 너무 유명해서 꼭 한 번 써보고 싶었는데 이렇게 쓰게 되네요 ㅠㅜㅜ 세일도 하구 쿠폰도 써서 나름 저렴하게 구매했습니다!!\n일단 저는 쿨톤인데 이건 쿨톤 웜톤 가리지 않규 누구나 사용하셔도 예쁘다고 느끼실거같아요! 그리구 이게 약간 랜덤인게 저는 약간 오렌지 빛이 좀 더 들어간 걸 받게 돼서 살짝 아쉬운뎅 ㅎㅎ 이건 운인것 같어요 ㅎㅎ\n이게 진짜 자연스러운 하이라이터라서 예전에 네이처리퍼블릭에서 싸게 산 건 가루 날림이 보였는데 이건 빌착 좋아요 네이처리퍼블릭이랑 느낌은 비슷한데 훨씬 고퀄 느낌 ㅎㅎ 아무튼 너무 마음에 들어용\n유분도 잡아주고 자연스럽게 광나 보이게 해주니까 데일리로 사용하기에도 너무 좋아요 이거 구하기 어려워서 눈독만 들이다가 이렇게 구매하게 돼서 기분 좋아요!!\n아무튼 잘 사용하겠습니다 ㅎㅎ",
    "text36": "리뷰를 보니까 배송에 문제점이 있는 것 같아서 고민이 많이 됐는데 그래도 너무 사용해보고 싶어서 구매해봤어요. 일단 배송은 문제없이 잘 온 것 같아요. 저는 보자마자 너무 예쁘게 생겨서 소리질렀어요. 맥 섀도우는 굉장히 조그맣잖아요. 막상 써보면 오래쓰는데 처음 받을 땐 너무 작아서 괜히 더 컸으면 좋겠고 아쉽고 ㅎㅎ 근데 얘는 받자마자 적당한 크기에 오래 쓸 것 같은 양이어서 기분이 너무 좋았어요. 입자나 날림은 보통수준인 것 같아요. 그러나!!! 확실히 맥이라 피부표현이 남다른 점이 있어요. 저는 웜톤이라 원래 다른 컬러를 구매했어야 했는데 없어서... 어차피 하이라이터니까 뭐 적당히 바르면 되지 않겠나 하는 생각에 밝은 색상으로 구입했는데요. 밝은 색상이라 쉐딩은 무리고 하이라이터 역할은 정말 충실히 해주는 제품인 것 같아요. 자연스러운 광에 윤곽도 슬며시 잡아주고요! ㅎㅎ",
    "text37": "우선 입자가 너무 곱고, 발림성과 지속력 모두 좋고, 바르면 정말 얼굴의 윤곽이 은은하게 광이 나며 입체감이 짱이에요! 왜 사람들이 많이 사용하는지 알거같아요! 다만 브러쉬 하다가 중간에 나도 모르는 사이에 가루가 눈에 들어가지 않도록 조심하세요!",
    "text38": "테스트없이 블로구후기만 참고하여 소프트앤젠틀을 몇년동안 쓰고 있었어요 그런데 양조절에 실패하면 황금불상이 되곤 했죠\n마침 올리브영에서 판매시작되어 라이츠카페이드가 궁금하던차에 구입했습니다 피부가 아주 흰편이 아닌데도 이 호수가 잘 맞아요 소프트앤젠틀은 볼터치처럼 사용중입니다  피부가 까무잡잡한 편이거나 화려한 메이크업을 좋아하지 않는다면 라이츠카페이드가 무난할 것 같습니다 개인적으로는 라이츠카페이드에 약간의 펄감이 더해진 제품이 나오면 좋을 듯해요",
    "text39": "구냥 너무 갖고 싶던 제품인데 가지게 되어 감개무량,,, 감사합니다 예뻐요 근데 열고닫기가 좀 어렵네요",
    "text40": "동생이 추천해서 저렴하게 구매했어요\n바르는 브러쉬가 없어서 그건좀 안좋았네요",
    "text41": "친구꺼 써보고 좋아서 구매했는데 펄감도 좋고 화장할때 포인트주기 좋아요!",
    "text42": "상품은 좋은데 마치 누군가 개봉한거 같이 포장 상태가 좋지 않았어요 그래도 명품이고 비싼 물건인데 포장에 신경 써주셨으면 해요 안쪽에도 조금 깨져서 가루가 다 날려서ㅠ",
    "text43": "저는  메이크업에서 중요하게 생각하는건 하이라이터 입니다 입체적일뿐아니라 맥제품 특징상 저제품은 솔직히 코팅된듯한 광이 특징이구요 은은한듯 화려함을 좋아하시면 추천입니다",
    "text44": "쿨톤 하이라이터 추천받았는데 너무 예쁘고 골드가 아니라 좋아용",
    "text45": "주변에서 다들 하이라이터는 이 제품으로 추천을 해주시길래 사봤는데 왜 이제야 산건지 ㅠㅠ 진짜 최고에요 정말 자연스럽게 이쁜 발색이에요 .. 제 고정템으로 정했습니다 ♥️",
    "text46": "잘받았습니다 전부터  보고  있었는데  세일들어가서 구입했어요  리뷰들처럼 어느톤이던 사용하기 쉬울듯 합니다 짐승 용량이니 더 좋은듯합니다  겨울이라 밑바탕을  두뎝게  했더니 떡이졌는데 얼핏봄 잘모르고 ㅋ 조금만 발라서인지 나떡졌네 라고 딱 표가나진않아서 좋았어요ㅋ 집에올때까지도 어느정도는 남아있어서 자연스러운 게 좋았어요\n다른색상은  없어서  다른곳에서 주문했으나 상품종류가 좀더 다양했음 좋겠어요  잘사용합니다",
    "text47": "맥 오로라 라이츠카페라이드는 정말 마음에 들었었고 예쩐부터 사용했었는데요 다 ~ 사용하 후에는 아무래도 하이라이터를 안하거나 다른제품을 사용하거나 그러다보니 다시 사지않고 없는채로 있었는데요. ㅎ 우연히 알아보니 요새는 맥 오로라 라이츠 카페라이드를 판매하는 곳이 거의 없는 것 같더라구요ㅠㅜ 혹시나 싶어 단종되면어쩌지 하는 불안감에 있었는데… 오 올리브영에서 엄청난 세일 중에 맥 라이츠카페라이드를 엄청 저렴하게 판매하더라구요!!! 이게 ㅇ뭔일 이디 싶어서 바로 구매했구요 쿠폰과 세일이라 정말 저렴하게 구매했는데 배송도 진짜 빨리오고 안전하게 와서 파손없이 받아서 정말 좋았어요 ㅎㅎ 그래구 색감도 다양학 섞여있어서 너무너무 맘에 들었어요 진짜 만족하고 은은하니 색감 자체 너무 이뻐요 ㅎㅎㅎ 진짜 마음에 듭니당!",
    "text48": "근데 이거 뚜껑, 케이스 여는게 넘 불편하네요!! 잘 안 잡혀서 손톱 나가는 줄;;ㅠㅠ평들이 좋아 눈여겨 보다가 세일하길래 잽싸게 구입했어요.. 아직 사용 전이라,, 다음에 한 달 사용 후기 올릴게요..\n지방시만 사용하다가 한 번 비교 사용해봐야겠어요 ㅋ",
    "text49": "세일하기  전에 원가로    친구 생일선물로 샀는데 아주 좋아용 뽁뽁이로 엄청    꼼꼼하게 포장되어오고 예정 배송일보다 하루정도    일찍와서    다행이에요    다음엔 쇼핑백도 살 수 있으면 더 좋을 것같아요!!!!!",
    "text50": "비싼값 하네요...\n자연스럽고 은은한 발색력이 정말 마음에 들어요\n건성이지만 얼굴에 열과 땀이 많아서 매트 화장을 하는데\n늘 자연스런 윤광이 부족해서\n고민했었거든요\n그고민을 요 아이가 해소시켜주네요.\n만족합니다.",
    "text51": "고2때산라이츠카페이드25살에다썼어요....\n아마하이라이터많이안쓰시는분들은..\n평생사용하시지않을까.....",
    "text52": "명성이 자자해서 꼭 구매하고 싶었는데 세일할때 구매하면 네이버 최저가보다 배송빠르고 괜찮은것같아요~ 다른 맥 하이라이터도 사용했는데 다른제품보다 은은한 느낌이라 부담스럽지않네요 그래도 양조절은 중요합니다",
    "text53": "상품이 깨져서  왔어요..교환하는거 싫어서  설프복구해서 사용하고 있는데...발색력도 중간정도에요. 제가사용을 잘 못하는 것일 수도 있어요",
    "text54": "너무너무 이뻐요\n유명한데는 다 이유가 있네요\n은은한 광택이 촤르르\n최고에요",
    "text55": "전부터 사고싶었는데 올리브영에 있길래 사봤어요 역시 가격이 조금 있어서 그런가 자연스럽게 올라가네요 양도 많아서 오래 쓸 수 있을 것 같아요 추천",
    "text56": "꾸준히 사용하는 제품입니다\n자연스럽고 고운입자가 아주 만족스럽습니다",
    "text57": "색깔도 이쁘고 생각햇던거보다 괜찮아요!\n색깔 둘중에 고민했는데 이거 사길 잘한거가타여...",
    "text58": "이제 막 받았어요 아직 안써보고 손바닥에 테스트해봤는데 입자는 곱네여 그래서 밀착력은 좀 떨어질거같구여 가루날림 심하다고 들어서 그건 감안하고 샀어요  색상은 자연스러울거같아요",
    "text59": "하이라이터는 맥이쥬 다들 하나씩 고렴이 장만하십시오 후회안합니다!\n발색력도 지속력도 다 좋아요 굿굿~",
    "text60": "밤에 택배받고 발라본게 전부라 지속력을 파악하긴 어렵지만 색은 참 예쁘네요",
    "text61": "유명한 이유를 알겠어요,,진짜 , , 다른거 쓰다가 한번 사봤는데 확실히 다릅니다..",
    "text62": "아무래도 스킨피니쉬로 나온 제품이라\n찐 하이라이터들보단 못하지만\n그래서 더 은은한 하이라이팅 가능 !!!!!\n하이라이터에 광적인 사람이니\n제말을 믿고 함 사보십셔.",
    "text63": "맥 하이라이터 유명하다고 해서 세일할때 구매해봤는데 진짜 자연스럽고 너무 이쁘게 올라와서 좋았어요!! 애들한테 마구마구 추천하고 있습니다",
    "text64": "선물로 사준건데 잘 쓰고 색도 이쁘다고 하네요 !! \n가격이 좀 있지만 그만한 값 하는거같아요 !!",
    "text65": "역시 이름값 하네요   이뻐요  다른제품보다  훨신  제값 하네요  제구매  의사  있어요",
    "text66": "선물용으로 구매했어요 !! \n잘 사용했으면 좋겠네요 ㅎㅎㅎ",
    "text67": "역시 믿을만한 제품입니다 꼭 구비해둬야 하는 제품이라서 재구매 의사 있어요",
    "text68": "하이라이터 이것저것 따져보고 라이츠로 결정했는데 지금까지는 불편한건 없습미다",
    "text69": "너무 좋습니다~ 밀착력도 우수하고 재구매를 계속해서 사용하고 있습니다~~커버력은 정말 다른것보다 우수하네요~~",
    "text70": "몇년동안 이것만쓰다가 다른걸로 바꿔봤는데 다시 돌아왔어요 ㅋㅋㅋ맥최고 ㅎ",
    "text71": "백화점에서 늘 구입했던 제품이예요\n올리브영에서 판매해주니 넘 좋아요\n펄감 넘 좋구요\n지속력도 좋아요\n피부에 닿는 느낌 넘좋습니다~^^",
    "text72": "오딩이\n5점만점에 5점\n2020.06.15\n\n비싼값하는 화장품\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text73": "가루날림 없고 바르면 하이라이터 기능 진짜 완벽합니다",
    "text74": "일단 용량이 아주아주 많아서 팍팍사용해도 오래쓸 것 같아요. 입자가 고와서 은은하고 자연스러운 광을 만들어줘서 좋아요. 너무 화려하지 않아서 데일리로 사용하기 좋았습니다. 바른 후 코쪽에 살짝 끼임이 생기긴 했지만 전체적으로 깔끔해요",
    "text75": "광이 엄청 이쁘게 돌고 자연스러워서 좋은 것 같아요 써도써도 닳지도 않고 만족",
    "text76": "그냥 알바비 받은 김에 비싼데는 이유가 있겠지 하고 싰던 제품 충동적이긴 했는데 잘 쓰는중",
    "text77": "역시 유명한 제품은 다 이유가 있다구!!\n진짜 이쁘고 부드럽고 짱이에요\n다 쓰면 재구매 100%🩵🩵",
    "text78": "예쁩니다.. 광도나고 얼굴에 찰떡이라서 넘 조아요피부랑 절맞눈거 갘고 너뮤조아요",
    "text79": "제품은 그냥 그렇다치고 잘깨지는  팩트인데 포장이 너무허술함.  제품자체에  뽁뽁이 1도없이 에어백 몇개들어 첨깨져오고 다시주문했는데 마찬가지.. 그냥씁니다.",
    "text80": "밀착력 좋고 은은하게 빛나요 ! 괜히 유명템이 아니더라구요 ㅜ 좋아요 !!",
    "text81": "또리장군어멍\n5점만점에 5점\n2020.05.15\n\n입자\n입자가 고와요\n지속력\n보통이에요\n발림성\n보통이에요\n밀착력\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text82": "입자가 곱고 자연스러운 하이라이터\n굉장히 밝은 색상이라 피부톤이 밝은 분들께 추천합니다.",
    "text83": "아직 사용 전인데 워낙 유명한 제품인지라 기대되네요",
    "text84": "까무잡잡한 피부가 아니면서 자연스러운 피니쉬 효과를 원한다면 좋아요",
    "text85": "석돌맘\n건성 웜톤\n5점만점에 5점\n2019.11.15\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text86": "아무리 그래도 진짜 본품만 떨렁 오네요.... 뽁뽁이에 싸져있는것도 아니고 무슨 충격방지 하나도 안될것 같은 종이짝이랑 사이좋게 상자에서 데굴데굴 구르다 온 모양새입니다. 얼마나 사이좋게 잘 굴러다녔는지 맥 소포장 박스에서도 본품이 탈출해서 열어보니 알맹이만 덩그러니 먼지투성이로 있었습니다. 선물용으로 산건데 개놀랐습니다.. 먼지도 개많이 묻어있어서 오자마자 알콜솜으로 닦았네요...",
    "text87": "그 다른 하이라이터인 다이아몬드 하이라이터?? 그거 살려다가 품절이 되어버려서 인기 많은 맥으로 구매하였는데 딱 받자마자 너무 예뻐서 감탄만 나오더라구요 가루날림은 조금 있는 편이고 깨져서 올까봐 불안불안했었는데 안깨지고 잘 배송되었어요!  그리고 색상은 처음 봤을땐 완전 오로라라서 내가 이걸 잘 사용할 수 있을까 했는데 초보자들이 쉽게 사용할 수 있는 하이라이터인 거 같더라구요 제 피부는 22호? 정도인데 색은 괜찮았어요 유분도 잡아주는 편인 거 같고 지속력은 아직 바르고 외출하지는 않아서 잘 모르겠네요 허이라이터는 이번에 처음 사보는 거라 집에서 연습을 좀 많이 해보고 외출을 해볼려구요ㅠㅠ!! 하이라이터 처음 사용해보시는 분들은 이 하이라이터 괜찮으실 거 같아요 가격이 조금 비싸기는 하지만 예뻐질려면 가격쯤이야...!!",
    "text88": "하이라이터 이것저것 많이 써봤는데 이거는 정말 코에 바르면 코가진짜 높아 보이고 제 마음에 쏙 들었어요 맥이라 가격은 비싸지만 하이라이터에 관심있으신분들한테 꼭 추천합니다 한번쯤은 써봐도 좋을것같아염 !!!",
    "text89": "너무 이쁘게 잘발려서 좋고 일단 가벼워요. 두껍게 발리지도 않구 그냥 굿.... 호ㅓ장 잘 못하는 편인데.. 이걸로 피니뤼햐주니깐.... 깔끔. 괜히 화장 잘하는 것처럼 보임 ㅋㅋㅋㅋ",
    "text90": "자연스러운 광이 나서 좋아요 자연스러운 하이라이터 찾는 분들께 추천해요",
    "text91": "화장 마무리단계에서 사용하기에 좋고 피부톤이 화사해지는 느낌입니다.",
    "text92": "선물용으로 샀어요. 너무 만족하고있습니다...",
    "text93": "넘 유명해서 쓰고 있는데 좋은지는 잘.. 모르겟습니다 하하",
    "text94": "너무 비짜요 근데 비짠값함.. 이제 이년은 두고두고 써야지",
    "text95": "솔직히 배송상태는 맘에 안들었지만 역시 유명한 템.. 너무나도 이쁘게 표현되고 양이 완전 많습니당",
    "text96": "맥 하이라이터 완전 유명한데 고민고민하다가 사봤어요! 솔직히 배송 상태는 별로였지만,, 너무너무 이쁘고 오래 사용할 수 있을 거 같아요",
    "text97": "색은 거의 없다고 보시면 됩니다. \n하이라이트 목적으로만 사실 것을 이 색상은 권유 드려요.\n광이 다ㅏ른 분들 쓰신 것 처럼 미칠듯한 광까진 아니에요...",
    "text98": "워니222\n5점만점에 4점\n2020.05.21\n\n입자\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n밀착력\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text99": "색이 여러가지 있어서 기분에 따라 마음대로 바를수 있어서 좋아요",
    "text100": "은은한 광이에요 ㅎㅎ 별 기술 없이 막 발라도 인조인간 안 같아요. 맨날 품절이라 존버 하다가 샀는데 왕만족",
    "text101": "봄웜톤인데 잘 어울립니다\n펄 크기도 크지 않아 날리지않고 잘 안착되어 있습니다",
    "text102": "좋아여 ㅋ 품절이라 존버했는데 15%할인까지..! ><ㅎㅎ 넘 좋아용 ~",
    "text103": "웜톤인데 제 얼굴에는 연한 미색으로 올려집니다 흰색일까봐 걱정했는데 다행이네요 입자가 고와 튀지도 않으면서 은은하게 빛이 나네요 만족합니다",
    "text104": "자연스러운 광이 생겨서 좋고 시간이 지나서 모공끼임이나 지저분하게 무너지지 않아요",
    "text105": "마스크 벗고 얼른 많이 사용했으면 좋겟어요\n배송고 안전하게 왔습니다",
    "text106": "지인이추천해서 샀는데\n좋습니다 제 취향이예요 굿",
    "text107": "한달동안 장바구니 담아두었는데 세일하길래 얼른 구매했어요",
    "text108": "원래 10년전부터 쓰던 제품을 다른 메이커 제품으로 쓰고쓰다 다시 돌아왔는데 역시 좋네요 ㅎㅎ",
    "text109": "bjk****\n5점만점에 5점\n2020.02.07\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text110": "여기저기 품절이어서 구하기 어려웠는데 올영에 입점되어있어서 너무 좋습니다!",
    "text111": "생각보다 피부에서 이쁘게 광이나진않아서 살짝 당황했어요\n아직 사용법이 익숙하진않아서 좀더 연구해봐야겠어요!\n그리고 생각보다 커서 엄청 오래쓸것같아요~!",
    "text112": "품절이였다가 기다려서 구매할만큼 인기제품이라 기대가 커요!",
    "text113": "발색 너무 예쁘네요. 가격이 조금 비싸지만 비싼값을 하는 제품! 백화점에도 품절되서 못사는걸 올리브영에 팔고 있어서 좋아요.",
    "text114": "항상 재고가 없었는데 재고가 있는 매장찾아서 구매했어요. 백화점은 아직도 품절이던데.... 색이 영롱하네요.",
    "text115": "유명한것은 이유가 있쪄\n광이 남다르네여\n과하지 않은 은은한 광이 나요",
    "text116": "아직 사용전인데 유툽보고 홀려서 구매햤습니다 예쁘면 좋겠어요 ㅎ",
    "text117": "매끈광이에요 하이라이터 브러쉬로하면 은은하게 발리는데 손으로 발라도 엄청 튀지 않아요. 손으로 발라도 예쁨. 너무 만족스러워요!",
    "text118": "입자가 고와서 요철부각도 다른 하이라이터에 비해 적은편이고 굉장히 자연스러운 하이라이터에요!\n은은하게 반짝이는 하이라이터 찾으시는분이나 하이라이터 입문자에게 좋을 제품이에요:)",
    "text119": "맥 제품으로 유분기도 잡으면서 광도 낼 수있어서 좋습니다\n커버력또한 좋고 다음에 또 쓸 예정입니다",
    "text120": "늘 사용하고 있어요\n정말 고급스러운 빛이납니다\n자연스러워요",
    "text121": "좋아요 너무 맘에 들어요 \n다만 샀는데 담날 세일해서 눈물이 ..\n자연스럽게 발색하고 원했던 느낌으로\n연출해줘서 너무 좋아요",
    "text122": "진주광에 이만한 제품 없죠 적당히 은은하고\n볼륨 있어보이고 블라셔나 다른 밝은 하이라이터랑 믹스해도 이뻐요 은은하게 광나는게 최고",
    "text123": "마스크안쓰는날이 얼른  오면좋겠네요\n역시맥은 실망시키지않네요ㅋㅋ\n색발림이나 광이 너무자연스럽고 찰떡이에요",
    "text124": "없으면 안돼요.. 은은한 광에 트러블 안나고 입자 곱고 진짜 이거 없으면 화장못함",
    "text125": "로라메르시에 다 쓰고 바꿨는데 조금 푸석푸석해보여요 비교적 ㅠㅠ",
    "text126": "이뻐요 피부에다 얻으면 너무 이쁨 ~~~ 맘에듬",
    "text127": "집사람이 필요하다 하여서 주문 했는데 배송도 빠르고 집사람도 좋다고하네요",
    "text128": "입자가 고와서 뭉치지 않게 사용할수있어러 좋아요",
    "text129": "예뻐요 얼굴에서 동동 뜨지 않고 좋아요 추천합니다",
    "text130": "매번 사용하는데 강추합니다~제품 좋은거같아요^^",
    "text131": "qkslff****\n5점만점에 5점\n2020.06.19\n\n입자\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n밀착력\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text132": "너무너무너무만족스럽고 다음에도 구매할꺼에요ㅋㅋ",
    "text133": "limsh****\n5점만점에 5점\n2020.05.06\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text134": "우명한 제품이라 구매했는데 점 뜨는 느낌이네요.. 그냥 저냥 합니다",
    "text135": "ssu****\n5점만점에 5점\n2020.04.24\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n밀착력\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text136": "zozo****\n5점만점에 5점\n2020.03.19\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text137": "suhee****\n5점만점에 5점\n2020.01.02\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text138": "입자가 고와서 더 자연스럽게 발리는것 같아요.",
    "text139": "seoyu****\n5점만점에 4점\n2019.10.13\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "약간 유분기가 느껴진다고 해야하나요?\n노란 빛이 돌아요. 그래서 화사한 느낌은 약간 떨어집니다.\n하지만 저렴하게 구입했어요~",
    "text141": "eliz****\n5점만점에 5점\n2019.07.08\n\n입자\n입자가 고와요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n밀착력\n아주 만족해요\n이 리뷰가 도움이 돼요! 1\n신고하기"
  }
]