[
  {
    "brand_name": "키핀터치",
    "product_name": "[NEW] 키핀터치 영 페어링 루스 파우더 5g 2종 택 1 (피니쉬 화이트, 블러 라벤더)",
    "price": "14800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023357509ko.jpg?l=ko",
    "review_name": "세범 피니쉬 화이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233575",
    "text1": "요철도 잘 커버해주고 보송보송해요\n케이스도 작고 이뻐서 파우치에 넣고\n다니기 좋아요",
    "text2": "왜 모공 지우개 라는 별명이 붙었는지 알 수 있게 해주는 제품이었어요. 입자가 정말 곱고 미세해서 피부에 닿을 때 퍼석한 느낌 없이 아주 가볍고 실키하게 발리더라고요. 특히 모공이나 요철 부위에 얇게 톡톡 올려주면 블러 처리한 것처럼 매끈하게 커버되는 효과가 가장 만족스러웠습니다. 화이트 컬러라고 해서 백탁 현상이나 동동 뜨는 느낌이 있을까 걱정했는데 반투명 포뮬러라 피부 톤을 과하게 바꾸지 않으면서도 유분기를 싹 잡아줘서 자연스럽게 피부 결이 정돈되는 느낌이었어요. T존이나 유분이 잘 올라오는 부위에 사용했더니 확실히 번들거림이 덜했고 베이스 메이크업의 지속력도 높여주는 역할까지 톡톡히 해냈습니다. 미니 사이즈도 있어서 휴대하기 좋다는 점도 장점이고요.",
    "text3": "화장의 마무리로 딱이에요!\n얼굴에 들러붙던 머리카락이 더 이상 안붙어요.",
    "text4": "아침에 공들여 메이크업을 해도 이마와 코가 번들거려서 신경이 쓰였어요. \n지인이 번들거리는 부분에 파우더를 써보라고 해서 키핀터치 영 페어링 세범 피니쉬 파우더를 바르기 시작했는데 번들거림을 잘 잡아주고 얼굴톤도 밝아보여서 마음에 드네요. \n가루 입자가 얇아서 자연스럽고 균일하게 발라져서 만족스러워요.",
    "text5": "입자가 곱고 기름진곳을 뽀송하게 잡아주니 너무 좋은걸요 ~~~",
    "text6": "초미세 입자로 모공을 완벽하게 커버해줍니다 \n뭉침이 없고 얇고 투명하게 밀착되어 매끈한 피부결 완성이라 맘에 들어요",
    "text7": "메이크업 하다보면 유분감도 올라와서 메이크업이 무너짐도 쉽고 모공도 있는 편이라 유분감 잡아주고 뽀송한 피부표현 해주는 파우더 보다가 구매했어요. 파우더 입자도 정말 곱고 뭉침없이 가볍게 올라가서 뽀송뽀송 매끈하게 연출되서 좋아요",
    "text8": "고민하다 무난하게 화이트로 주문햇어요. 화이트여서 활용도가 좋아요 \n유분기 잘 잡아주면서도 건조하게 만들지는 않아서 좋아요 \n번들거림 잘 잡아주고 미세한 가루들이 뽀얗게 채워줍니다 ♥  \n\n끈적임 없고 푸석거림 없고 가루날림도 없어서 좋고 \n밀착력도 좋아요. \n\n사이즈도 작아서 휴대하기 좋아 최애탬 꼭갖고다녀요 \n퍼프도 만족스!!",
    "text9": "부드러운 입자로 얼굴에 바를 때 뭉침도 없고 \n뽀송 뽀송 피부톤을 화사하게 만들어주네요 \n작고 귀여운 케이스로 휴대하면서 사용하기 좋았어요.",
    "text10": "아직 더워서 그런지 요즘 특히 얼굴 번들거림이 심해서 파우더 제품을 찾다가 키핀터치 영 페어링 루스 파우더를 써봤어요~~ 처음 사용해보자마자 입자가 정말 초미세!!엄청 고와요^^ 모공이나 요철 사이사이를 자연스럽게 메워줘서 피부가 훨씬 매끈하고 정돈된 느낌이고 무엇보다 투명하게 밀착돼서 두꺼워 보이지 않고~~피부 본연의 결이 그대로 살아있음ㅎ 유분 잡는 능력도 탁월해서 하루 종일 T존 번들거림 없이 뽀송하게 유지돼요~~~\n\n땀이에도 강해서 요즘같이 습한 날씨에 딱좋음~~\n수정화장할 때도 들뜨지 않고 가볍게 톡톡 두드리면 바로 보송해져서 만족스럽고~~무겁지 않아 민감한 피부에도 부담 없이 쓰기 굿입니다~~",
    "text11": "피부 표현 깔끔하게 해주는 파우더예요. 요즘 유분이 많이 올라와서 구매했는데, 아주 고운 입자로 피부에 가볍게 밀착돼요. 뭉침 없이 보송하게 마무리되고, 메이크업 후에도 들뜨지 않아서 만족스럽습니다. 특히 피니쉬 화이트 컬러는 톤업 효과가 살짝 있어서 얼굴이 화사해 보여요. 외출 전이나 수정용으로도 쓰기 좋아서 파우치에 항상 넣어 다녀요. 퍼프도 부드럽고 용기도 가볍고 컴팩트해서 휴대성도 좋습니다. 가격대비 퀄리티 훌륭하고, 피부 번들거림 잡는 데 효과 좋아요.",
    "text12": "요즘 환절기라서 \n기존에 쓰던 매트쿠션에서 \n글로우 쿠션으로 바꿨더니 \n오후에 올라오는 유분에 \n감당이 안되더라구요 ㅜㅜ\n기름종이로 닦는것도 한계가 있고\n메이크업도 지워지고... 해서 \n골라본 키핀터치 루스 파우더!\n                                                                                 \n가루타입으로 되어있는데 \n입자가 정말 곱고 \n파우치에 쏘옥 들어가는 사이즈라서 \n휴대하기 굿!\n                                                                              \n매트쿠션을 썼을때에는 몰랐던 \n주름 부각도 심하더라구요 \n글로우 쿠션을 쓰니까 \n팔자주름이 부각되서 \n그부분에도 살짝 눌러주니까 \n확실히 보기가 좋네요 ㅎㅎ\n                                                                             \n복합성 피부라서 \nT존 부분에만 파우더 처리하는데 \n보송하게 발리면서 지속력도 좋네용 !!\n피무 만졌을때 부드러움은 말해뭐해 ㅎㅎ",
    "text13": "요즘 T존 유분과 모공이 신경 써서 모공 파우더를 사용해봤어요. 유분 흡수력이 좋아 번들거림을 효과적으로 잡아주고, 메이크업 지속력도 확실히 길어진 느낌이었어요. 향도 거의 없고 자극적이지 않아 민감성 피부인 저도 무리 없이 사용할 수 있었습니다.",
    "text14": "메이크업 마무리용으로 구매했어요! 💕\n피니쉬 화이트 컬러라 얼굴 톤이 화사해 보이고, 뽀송하게 마무리돼서 유분 잡는 데 딱 좋아요. 파우더 입자가 고와서 뜨거나 뭉침 없이 자연스럽게 밀착돼요.\n\n특히 마스크 쓸 때 코 주변 번들거림이 확 줄어서 만족스럽네요. 사이즈도 작아서 파우치에 쏙 들어가고 휴대하기 좋아요. 데일리로 쓰기 딱 좋은 가성비 루스 파우더예요 😊",
    "text15": "예전에 파우더는 여름에만 필요했었는데 지금은 사계절 내내 꼭 필요한 필수품이 되버렸어요.\n여러 파우더를 써봤지만 지인이 키핀터치 파우더가 좋다고 해서 구매해봤어요.\n일단 핑크핑크한 패키지부터 맘에 드네요ㅎ\n팩트후 살짝 끈적임이 있어서 파우더로 마무리해 주는데 이 제품은 백탁현상이나 뭉침없이 고운 가루가 피부에 밀착되면서 보송한 피부로 표현해 주더라구요.\n얼굴이 확실히 정돈되면서 매끄럽고 환하게 보이더라구요. 파우더 제품도 바르고 나면 뭉치거나 두껍게 발려서 무거운 느낌이 나는 제품들이 많은데 산뜻하게 피부에 얹어져서 피부가 가벼워지는 느낌이 들어요.\n파우더 통도 가볍고 휴대도 좋아서 유분이 올라올때마다 살짝살짝 눌러주면 하루종일 보송하고 매끈한 피부를 유지할 수 있을꺼 같아요.\n여름뿐만 아니라 사계절 필수품인 파우더!!\n입자가 곱고 피부를 매끄럽게 표현해줄 수 있는 파우더를 찾는분들은 한번 꼭 써보세요~^^",
    "text16": "이거 진짜 가볍고 보송하게 마무리돼서 요즘 데일리로 쓰고 있어요 \n파우더인데 건조하지 않아서 놀랐어요! \n피부에 뽀얗게 밀착되면서도 답답한 느낌이 전혀 없어요\n특히 T존이나 코 옆 번들거리는 부분 눌러주면 하루 종일 깔끔해요\n보들보들하고 입자가 완전 곱디 고와서 모공이 자연스럽게 커버돼요\n딱 블러처리 한 느낌!\n수정할 때 톡톡 두드리면 피부가 바로 정돈돼 보이거든요\n케이스가 작고 귀여워서 파우치에 넣고 다니기 딱 좋고 퍼프도 부드러워서 사용할 때 기분 좋아요 💕 \n하나쯤 들고 다니기 좋은 파우더!",
    "text17": "이 파우더 진짜 피부결 정리의 끝판왕이에요!\n바르는 순간 번들거림은 잡아주면서도 피부가 뽀얗고 보송하게 정돈되요🤍\n입자가 엄청 고와서 모공 끼임이나 들뜸 없이 자연스럽게 블러 처리된 듯한 느낌이에요.\n피니쉬화이트 컬러라 얼굴이 환해 보이면서도 뜨지 않아 메이크업 마무리용으로 딱이에요.\n오래 지나도 무너짐이 예쁘고, 수정 화장할 때도 뭉치지 않아서 너무 만족스럽습니다💫\n가볍고 투명한 마무리감을 좋아하신다면 강력 추천드려요!",
    "text18": "키핀터치 영 페어링 루스 파우더는 최근에 써본 파우더 중에 가장 마음에 드는 제품이에요. \n처음엔 디자인이 예뻐서 가볍게 구매했는데, 막상 써보니 기능적으로도 좋더라구요\n\n입자가 정말 고운 편이라 피부에 얹었을 때 뭉침 없이 자연스럽게 블러 처리된 듯한 마무리감이에요. \n모공이랑 피지를 깔끔하게 잡아주면서도 답답하지 않아서 요즘처럼 날씨가 애매하게 더운 계절에 쓰기 딱 좋아요.\n\n특히 저는 T존이 쉽게 번들거리는 편인데, 이 파우더로 마무리하면 오후까지도 메이크업이 무너지지 않아서 깔끔하게 유지돼요. \n건성 피부에도 들뜨지 않고 보송하면서 매끄럽게 정리돼서 피부 타입 가리지 않고 잘 맞을 것 같아요.",
    "text19": "요즘 모공 땜에 진짜 고민이라 요 제품을 한번 골라봤어요. 이 제품이 모공 지우개로 유명하더라고요.\n날씨가 아직도 더워서 그런가 진짜 모공이 너무 눈에 띄어서 슬퍼요. \n사이즈가 진짜 컴팩트해서 위생적으로 딱 쓰고 끝내기에 좋은 것 같아요. 이런 종류들은 너무 대용량이면 부담스럽더라구요. \n파우더 통 안에 극세사 퍼프가 내장되어 있어서 들고 다니면서 쓰기에도 편할 거 같아요. 통 자체도 너무 귀엽구요. \n일단 제가 피부가 진짜 지성 피부라서 번들번들거리는데 얘를 한번 바르고 나면 진짜 뽀송뽀송해져요.\n저는 화장하기 전에 기초를 진짜 수분이 듬뿍 들어있는 제품들을 쓰는 편이라 얼굴에 자꾸 머리카락이 붙거든요? 이거 쓰고는 그 머리카락 붙음이 사라졌어요. 진짜 너무 만족!\n피부결 정리도 당연히 되고요. 고민이었던 모공고민도 해결되어서 진짜 좋아요.",
    "text20": "메이크업의 마지막 필수템인 파우더-♡\n파우더를 하고 안 하고의 차이가 확실히 크더라구요~!!\n일단 파우더로 마무리를 하면 메이크업 지속력이 훨씬 좋아져요^^\n\n이번에 산 키핀터치 영 페어링 루스 파우더도 완전 맘에 들어요!! \n한 듯 안 한듯 가볍기도 하고, 뭉치거나 백탁없이 깔끔하고 보송보송한 마무리감을 주네요~!!\n\n컴팩트한 사이즈라 파우치에 쏙 넣고 다니면서 \n사용하기도 너무 좋아요~♡\n\n또 라벤더 컬러가 피부톤을 한층 화사하게 보정해주는데다\n모공이나 요철이 커버되면서 피부결도 깨끗하게 표현되네요~°°\n\n전체적으로 진짜 너무 만족스러운 파우더 제품입니당-!!ㅎㅎ\n앞으로 파우더는 키핀터치로 정했습니당~!!",
    "text21": "얼굴에 유분기가 많아 화장을하면 금방 번들번들 해져서 팩트나 파운데이션만 바르고 나가기가 부담스러울때가 있어요..항상 수정화장해야하는ㅜㅜ\n피지분포를 조절하기위해서 마무리로 파우더 사용해주면 좀 덜하다고 지인이 그래서 파우더 구입해봤어요!! 가지고 다니기 편한 미니사이즈라서 가방에 쏙넣어다니면서 수정화장해주기 좋을꺼같아요!!\n밑 화장 후 발라주니 유분기를 확 잡아주지만 들뜨거나 건조한 느낌 없고 파우더 입자가 고와서 발림성이 너무 좋아요!! 바를때 파우더 색상이 하얀색이라 피부색상에 동떨어질까봐 걱정했는데 하얗게 표현되는게 아니라 피부 색상 그대로에서 피부가 맑고 밝아 보이면서 유분을 잡아줘서 피부가 좋아보이네요^^\n피지분포를 잡아줘서 하루종일 유분기가 일어나지않고 얼굴이 깔끔하니 너무 맘에 드는 제품입니다!!",
    "text22": "루스 파우더 피니쉬화이트를 사용해봤는데, 제일 큰 고민이었던 모공이 정말 잘 가려져 만족스럽네요.\n 입자가 고와서 피부에 얇고 균일하게 밀착되고, 바르자마자 피부가 매끈하고 깔끔해 보여요. 다른 브랜드 파우더보다 모공 커버력이 확실히 좋아 놀랐어요.\n벨벳 퍼프에 살짝 묻혀 톡톡 털어주면 양 조절이 쉬워 초보자도 사용하기 편하고, 유분이 많은 피부인데 번들거림을 잡아줘서 메이크업 지속력도 훨씬 좋아졌어요. 하루 종일 뽀송하고 보송한 피부 표현이 유지되고 사이즈도 작아 파우치에    쏙 넣어 다니고 있어요",
    "text23": "얼굴에 살이 오르다 보니 팔자주름이랑 잔주름이 더 부각되는 것 같아서, 광을 자연스럽게 잡아줄 매트 파우더를 찾다가 새로 나온 제품을 구매해봤어요!\n입자가 정말 고와서 뭉침 없이 투명하게 밀착되고, 두껍게 발리지 않아서 너무 좋았어요.\n\n예민한 피부는 아니지만 저자극 제품이라 안심하고 사용할 수 있었고,\n무엇보다 파우더는 재화장할 때 떡짐이 생기면 안 되는데 이 제품은 밀착력이 좋아서 그런지 덧발라도 깔끔했어요.\n마무리감이 보송보송해서 메이크업이 정리된 느낌이고, 백탁현상도 없어서 더욱 만족스러웠어요 :)",
    "text24": "다시 속건조에 신경써야 하는 계절이 다가와서 기초화장에 신경쓰다보니 번들거림이 심해졌어요.\n\n지인추천으로 파우더를 구입해서 처음 사용해봤는데 팩트를 바른 후 마지막 단계에 정리하니 지속력도 오래가고 수정화장때도 번들거림 없이 좋아요!\n팩트만 발랐을때 모공이 보여 신경쓰였는데 파우더를 바르니 모공보정효과도 있어 만족스러웠어요\n\n\n미니미해서 작은가방에도 넣고 다니기 편하고 간단한 외출때도 손이 자주가요.",
    "text25": "초미세 입자로 모공 요철이 완변하게 커버가 되고 마무리단계로 좋아요 뭉침없이 얇고 투명하게 밀착되어 피부결점이 매끈한 피부결로 되고 불필요한 유분을 자바줘서 보송한 표현이 맘에 들어요 케이스도 작아서 휴대성도 좋아서 손이 자주 가요",
    "text26": "초미세 입자로 모공 요철이 완변하게 커버가 되고 마무리단계로 좋아요 뭉침없이 얇고 투명하게 밀착되어 피부결점이 매끈한 피부결로 되고 불필요한 유분을 자바줘서 보송한 표현이 맘에 들어요 케이스도 작아서 휴대성도 좋아서 손이 자주 가요",
    "text27": "요즘 메이크업 마무리에 뭔가 살짝 아쉬운 느낌이 들어서 파우더 찾고 있었는 입소문 듣고 일단 구매해바써여~~\n\n일단 입자가 진짜진짜 고와요! 손등에 살짝만 묻혀봐도 확 느껴질 정도로 부드럽고 실키한 텍스처라 메이크업 위에 얹어도 뭉치거나 들뜸 없고 보송보송하게 마무리돼서 넘 만족!!\n\n특히 T존 유분이 많은 편인데 요 파우더 쓰고 나면 시간 지나도 무너짐이 훨씬 덜하고 유분 잡아주는 지속력도 좋아서 수정 화장도 거의 필요 없으여~~\n메이크업 끝나고 브러시로 가볍게 쓸어주기만 해도 피부결이 정돈되면서 블러 처리된 것처럼 보송한 마무리감 굳굳\n\n파우치에 넣기 좋은 미니 사이즈라 들고 다니면서 땀나거나 번들거릴 때 살짝만 눌러줘도 피부가 다시 깔끔하게 정돈돼서 데일리템으로 강추!!\n\n가볍고 보송한 마무리 원하신다면 한번 써보세용~!",
    "text28": "키핀터치 파우더 사용후\n피부 유분걱정이 없습니다\n워낙 지성이고  유분이 많은편인데\n이제품 사용후 피부톤이 한결밝아지면서\n유분 정리가 잘되어 화사해짐이 아주좋습니다\n발림성이 너무 좋고 입자가 미세해\n고와서 화장이 들띄지않고  피부톤\n을 개선해주면서 맑아보이게 하는듯합니다\n백탁현상없이 제피부를  한층밝게보이게\n해주는듯해요 유분기 많으신분들\n꼭 써보시길  추천스려요 땀흘리는 일이 많은데\n너무 좋네요 화장이 무너지지 않고\n눈쪽 화장은 특히 너무좋아요\n눈 번짐이 전혀 없습니다\n좋은가격에 좋은품질에매일 쓰고있어요",
    "text29": "평소 코랑 이마쪽 유분기가 많아서 메이컵하고 오후되면 뭉치고 번들번들하는데 이거 바르니 엄청 뽀송해요!!! \n기름종이 싫어서 안하고 이거면 오케이~~",
    "text30": "뭉치지 않고 예쁘게 올라가서 좋아요~\n맘에들어요 잘쓸거같아요",
    "text31": "코쪽에 유분기가 많은 타입이고 얼굴에 전체적으로 유분기가 있어서 파우더는 필수로 사용하는대요. \n새로운 파우더를 사용해 보고 싶어서 파우더를 이것저것 찾아보다가 키핀터치 영 페어링 루스 파우더를 사용하게 되었어요. \n일단 용량은 5g으로 가볍게 들고 다니기 좋고, 디자인도 심플하면서 깔끔해서 마음에 들었어요 ㅎㅎ\n제품을 열자마자 아주 고운 입자의 파우더가 눈에 띄었고, 실제로 발랐을 때도 뭉치거나 들뜨는 느낌 없이 피부에 착- 달라붙는 느낌이 정말 좋았어요!!\n특히 세범 피니쉬라는 이름답게 유분기를 확실히 잡아줘서 하루 종일 번들거림 없이 보송보송한 피부를 유지할 수 있었어요. 화장을 자주 수정하기 힘든 날엔 이 제품 하나만으로도 큰 도움이 됐고, T존이나 눈 밑에 가볍게 눌러주면 확실히 메이크업 지속력도 좋아지더라고요 ㅎㅎ\n민감한 피부인데도 트러블 없이 순하게 사용할 수 있어서 더 만족스러웠어요. \n뽀얗고 매끈한 마무리감이 너무 좋아요!",
    "text32": "용량이 5g으로 작고 가벼워서 파우치에 쏙 들어가는 게 너무 좋았고, 거울 없는 간편한 수정용으로도 완전 만족이에요. 뚜껑을 열면 미세한 루스 파우더가 아주 곱게 들어있는데, 입자 자체가 정말 부드럽고 가벼워요.\n쉽게 번들거리는 부분을 확실하게 잡아준다는 점이에요. 아침에 메이크업 마무리 단계에서 살짝만 쓸어줘도 유분기를 잡아주고, 전체적으로 얼굴이 뽀얗고 정돈된 느낌으로 연출돼요. 화이트 컬러지만 피부에 올렸을 때 톤을 뜨게 하거나 하얗게 들뜨는 느낌 없이 자연스럽게 스며들더라고요.\n모공 부각도 없고, 밀착력도 좋아서 다크닝 걱정 없이 하루 종일 보송한 느낌이 유지되더라고요.",
    "text33": "피부 메이크업 마무리를 깔끔하게 해주고 싶어서 키핀터치 영 페어링 루스 파우더를 구매했어요. 피니쉬 화이트컬러를 선택했는데, 피부톤에 자연스럽게 블렌딩되면서 뽀송하게 마무리되는 느낌이 정말 만족스러워요~입자가 아주 고와서 피부에 밀착력이 좋고, 두껍게 올라가지 않아 답답하지 않아요. 특히 마스크를 자주 착용하는 날에도 무너짐이 덜해서 하루 종일 보송보송한 상태를 유지할 수 있어요~\n휴대하기 좋은 5g 소용량이라 파우치에 쏙 들어가 외출할 때 수정 메이크업용으로도 아주 좋아요. 번들거림이 잘 잡히고, 코나 T존 같이 유분이 잘 도는 부위에 살짝 두드려주면 바로 보송해져서 만족도가 높아요~ 파우더 퍼프도 부드러워 피부 자극 없이 사용할 수 있었고, 묻어남도 적은 편이라 깔끔해요~가볍고 뽀송하게, 깔끔한 마무리되는 파우더에요~",
    "text34": "키핀터치 영 페어링 루스 파우더 피니쉬 화이트는 여러모로 만족스러운 제품이었습니다. 먼저, 파우더 입자가 매우 곱고 부드러워 피부에 얇고 균일하게 발립니다. 덕분에 메이크업 위에 덧발라도 들뜨지 않고 자연스럽게 밀착되며, 전체적인 마무리감을 한층 더 깔끔하고 보송하게 정돈해 줍니다.\n피니쉬 화이트 컬러는 피부에 발랐을 때 거의 무색에 가까운 투명한 마무리감을 주기 때문에, 어떤 피부 톤에도 부담 없이 사용할 수 있는 점이 특히 좋았습니다. 파우더가 텁텁하게 남지 않아 가볍고 산뜻한 느낌을 선호하는 분들에게 적합합니다.\n유분 컨트롤 능력도 탁월합니다. 특히 이마나 코 주변의 번들거림을 잘 잡아줘서 하루 종일 보송한 상태를 유지할 수 있었고, 메이크업 지속력을 높이는 데도 도움이 되었습니다. 수정 화장 없이도 오랜 시간 깔끔한 피부 표현이 가능했습니다.\n무향에 가까운 제품이라 향에 민감한 사람도 부담 없이 사용할 수 있고, 피부에 자극 없이 순하게 마무리되는 점도 큰 장점입니다.\n또한 5g의 소용량 패키지는 가볍고 작아서 휴대성이 뛰어나고, 외출 시 파우치에 넣고 다니기에도 매우 편리합니다.\n전반적으로 가볍고 자연스러운 마무리를 원하거나, 유분 조절과 메이크업 고정력을 동시에 원하는 분들께 매우 잘 맞는 제품입니다.",
    "text35": "파우더가 정말 초경량이라 피부에 올렸을 때 부담이 하나도 없네요 발림성도 고르고 뽀송하게 마무리돼서 메이크업 마무리용으로 딱이에요 화이트 컬러여도 자연스럽게 화사해 보여서 만족스러웠습니다 모공 커버도 은근 잘 돼서 피부결이 정돈돼 보이고 마치 원래 피부가 좋은 것처럼 표현되더라구요 만족합니다!",
    "text36": "가볍게 피부에 밀착되면서 번들거림을 잡아주는 파우더예요!입자가 곱고 가루날림이 적어 뭉침 없이 자연스럽게 표현되고 톤 보정 효과까지 있어서 화사해 보여요ㅎㅎ작고 가벼운 케이스라 휴대하기 편해 외출 시 수정용으로 딱이네요~완전 갓성비템!",
    "text37": "모공과 요철 커버에도 좋고 유분 컨트롤 기능이 진짜 좋더라구요. 확실히 피부 결이 매끈하게 정리돼 보이고 번들거림이 잘 잡히는 게 만족스럽습니다. 유분이 많은 이마나 코 같은 T존 부위에 톡톡 얹어주면 보송하게 유지돼서 좋아요. 피부에  올렸을 때 화사하면서도 가볍게 마무리돼서 답답하지 않고, 백탁 현상이 전혀 없어서 피부가 과도하게 들뜨지 않아 편안해요.",
    "text38": "보송하게 마무리돼서 데일리로 쓰기 좋아요. 가볍고 뭉침 없이 잘 발리고 유분기를 잘잡아줘서 찐 강추입니다",
    "text39": "키핀 터치 제품은 립 제품을 예전부터 많이 접하게 되면서 알게 됐는데 저랑 참 잘 맞아서 파우더도 구매해 봤어요 ~~\n사이즈도 적당해서 휴대하기도 편하고 오후가 돼서 피부가 번질거릴 때 살짝 살짝 눌러 주면 피부가 보송해지고 좋아요~~\n 파우더 마무리 안 하면 얼굴이 번지르르 하고 올라오는 기름기 때문에 메이크업이 무너지더라고요.\n 키핀터치 파우더도 제 피부랑 잘 맞아서 잘 쓰고 있어요~",
    "text40": "♡키핀터치 영 페어링 루스파우더♡\n\n핑크색 작고 둥근용기에 안쪽 퍼프를 덜어내면 구멍송송 커버 아래로 화이트 파우더가 들어있어요.\n용량은 5g 이며, 파우더 입자가 고와서 메이크업후 부드럽고 보송보송 마무리할수 있는 피니시 파우더예요.\n 광채메이크업을 하다보니, 촉촉한 피부가 가끔 과하게 반짝 거리더라구요. \n요럴때 살포시 톡톡~ 번들거림도 잡아주고, 얇고 가볍게 기름진 피부와 피부결을 자연스럽게 표현되었어요.\n\n얇고 부드러운 파우더가 몇번 더 덧발라도 뭉침이 없이 매트하게 마무리 되었어요.\n\n저자극 민감성피부도 부담없이 사용가능한 순한 파우더라 좋았어요.\n\n색상은 화이트와 라벤더 2종류 중...\n저는 무난한 화이트로 선택했어요.\n\n오늘도 메이크업 후 마무리로 톡톡.\n반나절이 지나도 유분기를 잡아주어 화장이 무너지지 않아 지속력이 좋아졌어요.\n\n메이크업이 아니래도..\n데일리로 번들거리는 맨얼굴에도 기름종이 대신 톡톡~  유분기 싸악~잡아주고, 들뜸없이 보송보송 아기피부처럼 느낌이 좋았어요.\n살짝 톤업이 되어 화사함은 덤~\n\n납작한 핑크컬러의 용기속에 작고 귀여운 퍼프가 들어있고, 용기의 크기도 크지않아 파우치에 넣고 다니게 되네요. 용량도 적당하고, 얇고 가볍게 발려서 오래동안 사용 가능할것 같아요.",
    "text41": "피부 화장 마무리용 루스 파우더를 찾다가 키핀터치 영 페어링 루스 파우더 피니쉬 화이트를 구매하게 됐습니다. 쿠션이나 파운데이션을 쓰면 시간이 지나면서 유분이 올라와 번들거림이 생기는데, 이 제품은 정말 이름 그대로 메이크업을 깔끔하게 ‘피니쉬’해주는 제품이에요. 처음 사용했을 때 가장 만족스러웠던 점은 입자가 아주 고운 가루라 피부 위에 뭉치지 않고 가볍게 밀착된다는 점이었습니다. 파우더 특유의 답답함이나 두꺼운 느낌이 전혀 없이 보송보송한 피부질감을 연출해줘요.\n\n특히 피니쉬 화이트 컬러는 컬러 보정 없이 투명하게 마무리되는 타입이라 본인 피부톤을 그대로 살리면서도 모공과 피부 요철을 자연스럽게 블러 처리해줍니다. 저는 T존 번들거림이 심한 복합성 피부인데, 메이크업 후 T존과 옆볼 위주로 살짝만 얹어주면 4~5시간은 무너짐 없이 유지되더라구요. 마스크 착용할 때도 메이크업 묻어남이 확실히 줄어서 실용성이 좋습니다.\n\n유분 잡아주는 기능은 확실하면서도 건조하게 들뜨지 않아서 데일리로 쓰기 좋고, 파우더 케이스가 작고 가벼워 파우치 휴대용으로 딱이에요. 퍼프도 도톰하고 부드러워 피부에 자극 없이 사용할 수 있었습니다. 다만 커버용 제품은 아니다 보니 잡티나 홍조를 가리는 기능은 없고, 정말 마무리용·유분조절용 파우더라는 점 참고하시면 좋겠습니다. 전반적으로 가성비가 아주 좋은 파우더라고 생각해요. 깔끔한 메이크업 마무리 원하시는 분들께 추천합니다. 재구매 의사 있어요!",
    "text42": "키핀터치 영 페어링 루스 파우더 피니쉬 화이트로 골랐어요!\n입자가 진짜 고와서 피부에 얹자마자 뽀송하게 마무리돼요~\n무겁지 않고 번들거림만 잡아줘서 데일리용으로 딱 좋아요!\n메이크업 마무리할 때 살짝만 발라도 피부결이 정돈된 느낌!!!\n작지만 휴대하기 좋아서 파우치에 쏙 들어가는 점도 만족이에요~",
    "text43": "케이스부터 너무 귀여워서 파우치에 쏙 넣어 다니기 좋고요. 제일 맘에든건 정말 매끈하고 입자가 곱다는 거예요. 저는 브러쉬로 살짝 묻혀 얼굴에 톡톡 올리는데, 뭉침 없이 녹아들면서 피부결을 정말 예쁘게 정돈해줘요~~\n\n피부에 착 붙는 느낌이 너무 좋았어요 \n오후만 되면 번들거림 때문에 늘 신경 쓰였거든요. 그런데 이 파우더를 쓰고 나서는 진짜 유분이 싹 잡혀서 하루 종일 보송보송한 상태가 유지돼요! 마치 모공 위에 얇고 투명한 필터를 씌운 것처럼 블러 처리한 듯 매끈해 보여용\n\n너무 하얗게 동동 뜰까 봐 걱정했는데, 전혀요! 반투명하게 마무리돼서 피부 톤을 자연스럽게 밝혀주면서 베이스 메이크업을 딱 잡아주는 느낌!! \n텁텁한 느낌 없이 가볍게 마무리돼서 이건 정말 찐으로 추천하고 싶어요.",
    "text44": "피부에 톡톡 올리는 순간 진짜 입자가 얼마나 고운지 깜짝 놀랐잖아요. 가볍고 부드러워서 피부에 녹아드는 느낌? 두껍게 발리는 거 정말 싫어하는데, 이건 얇게 밀착되니까 답답함이 전혀 없어요.\n\n오후만 되면 번들거림 때문에 은근신경쓰이더라구요. 근데 이거 아침에 베이스 메이크업 마무리로 가볍게 톡톡 해주면, 그 보송함이 오래 유지돼요! 유분 컨트롤을 정말 잘 해줘서 피부가 마치 무광 필터 씌운 것처럼 매끈!!\n\n특히 코 옆이나 모공이 도드라지는 부분에 브러쉬로 살짝 눌러주면, 모공 실종! 블러 효과가 대박이에요.\n\n컬러는 반투명한 화이트인데, 막 하얗게 동동 뜨는 백탁 현상 없이 피부 톤을 자연스럽게 보정해주면서 맑게 표현해주는 것도 마음에 들었어요. 화장 지속력도 확실히 높아져서 수정 화장 횟수가 줄어든 것도 정말 좋아요.",
    "text45": "화이트 컬러라 혹시 하얗게 뜨지 않을까 걱정했는데, 막상 써보니 피부 톤에 자연스럽게 어우러져서 오히려 맑아 보이고 생기 있어 보여요~\n얇고 고운 입자가 모공 끼임 없이 피부결을 매끈하게 정리해주고, 번들거림을 잘 잡아줘서 금세 보송보송  산뜻해 지네요~\n 오후에 유분이 올라올 때도 살짝 덧발라주면 피부가 금세 깔끔해 지고, 들뜸이나 뭉침이 없어 수정 화장용으로도 좋더라고요~\n케이스도 휴대용으로 딱이네요~",
    "text46": "입자가 곱고 피부에 부드럽게 밀착돼서 보송하게 마무리되었어요 🙂 하루 종일 유분을 잘 잡아줘서 메이크업 무너짐 걱정도 줄었고, 블러 라벤더는 은은하게 톤을 밝혀줘 피부가 더 화사해 보였어요 ❤️ 사이즈도 작아 가방에 쏙 들어가 외출할 때 수정용으로 딱 좋았어요 😀",
    "text47": "메이크업 마무리 단계에서 유분기를 잡아주는 제품을 찾다가 피니시 파우더를 사용해보게 되었어요.\n바를 때 가볍고 뽀송하게 마무리돼서 특히 T존 번들거림이 신경 쓰이던 저에게 딱 맞는 제품이었어요. 화장이 무너지거나 들뜨는 걸 방지해줘서 하루 종일 깔끔한 메이크업을 유지할 수 있었고, 제일 큰 요소로는 수정화장에도 밀리지 않는다 라는 점이 제일 마음에 들었어요\n\n모공도 자연스럽게 블러 처리돼서 피부가 매끈해 보이는 효과도 있었어요. 파우더 입자가 고와서 답답하지 않고, 여러 번 덧발라도 텁텁해지지 않아 좋았습니다. 번들거림이나 화장 지속력 때문에 고민이신 분들께 정말 추천드리고 싶은 제품이에요.",
    "text48": "처음 제품을 받고 케이스를 열었을 때, 파우더의 색상은 너무 하얗지도 않고 자연스럽게 밝은 톤이 느껴져서 화이트라면서도 부담스럽지 않겠다는 첫인상이었어요. 케이스 마감도 깔끔하고 파우더 입자도 보송보송해 보여서 기대감이 컸습니다. 파우더 입자는 미세하면서도 부드럽고, 손가락이나 퍼프가 아닌 브러쉬로 툭툭 얹어볼 때도 고르게 퍼지는 편이었고, 밀림 현상이나 뭉침이 심하지 않았어요. 피부에 닿을 때 처음엔 살짝 차갑고 매트한 느낌이 있지만, 시간이 지나면 자연스러운 보송함으로 유지됩니다. 일부 루스 파우더들이 건조해 보이거나 피부에 부담을 주는 느낌이 드는 반면, 이 제품은 적당한 유분 감을 잡아주면서도 건조함은 덜 느껴졌습니다. 특히 T존 쪽 유분이 올라올 때 정도가 평소보다 덜했고, 전체적으로 피부가 번들거리기보다는 자연스럽게 매트한 상태로 유지되었습니다. 두세 시간 정도 지나면 약간의 광이 돌긴 하지만, 파우더가 전혀 밀리거나 무너지는 느낌보다는 부드럽게 흡수되면서 유지되는 편이에요. 또, 메이크업 베이스 위에 올렸을 때 파운데이션이나 컨실러가 묻어나거나 번지는 느낌이 덜해서 수정 화장이 간편했습니다. 뜨는 느낌이 거의 없었고, 자연광 아래에서는 미세하게 밝아지는 효과가 있어 피부 톤이 한 톤 환해진 듯 보였어요 만족합니다!",
    "text49": "피부에 가볍게 밀착되어 번들거림 없이 보송하게 마무리돼요.  입자가 곱고 부드러워서 진짜 잘 발려요.\n메이크업 고정력도 좋아서 하루 종일 깔끔한 피부 유지에 만족스러워요. \n휴대하기 좋은 사이즈라 수정용으로도 딱이에요.",
    "text50": "입자가 곱고 뭉침도 없어 넘 이쁘네요~~ 메이크업 다 사용하고 마무리 하니 피부가 뽀샤시해 넘 기분 좋네\n요 만족합니다^^",
    "text51": "얼굴에 번들한 기름기를!!\n쏵~~ 잡아줘요 ㅎ\n너무 좋네요!",
    "text52": "귀엽고 깜찍한케이스에 파우더가 넘 고와서 놀랐어요 유분잘 잡아주고 얼굴에 잘 펴발리고 아주 만족합니다",
    "text53": "팔자주름과 코 옆 모공에 파우더 발라주니 모공도 좀 커버되고 광이 필요없는 곳에 광을 없애주니 얼굴도 더 입체적이고 좋은 거 같아요!",
    "text54": "요즘 메이크업 마무리 단계에서 번들거림이나 무너짐이 자꾸 신경 쓰여서 고민하던 중에 알게 되어서 사용해봤어요. 입자가 정말 고와서 손끝에 살짝만 묻혀도 뽀송하게 마무리되고, 피부에 밀착되는 느낌이 아주 부드럽고 실키해서 만족도가 높았어요. 특히 유분이 잘 올라오는 T존이나 코 주변에 가볍게 눌러주면 메이크업이 오래 지속되고 무너짐이 확실히 줄어들더라구요. 들고 다니기 좋은 사이즈라 외출 시에도 수정 메이크업용으로 너무 좋고, 퍼프도 부드러워서 피부 자극 없이 바를 수 있어요. 과하지 않게 자연스럽게 톤을 정리해줘서 피부가 보송보송하고 깨끗해 보이는 점도 마음에 들었어요. 유분기와 모공 커버까지 잡아주는 제품이라 여름철이나 마스크를 쓸 때 특히 효과적일 것 같아요. 가볍고 산뜻한 마무리감 원하는 분들께 강력 추천합니다!",
    "text55": "피지분비 과다로 트러블 달고 사는 1인이에요\n청소년기에도 안나던 트러블을 40 넘어 당하니 정말 너무 힘들더라구요 요 파우더로 과다분비된 피지 밸런스 맞추고 제 톤을 한 톤 업 시켜주는거 같아 좋아요",
    "text56": "흰색이라 많이 티가 날줄 알았는데 괜찬은거\n같아요... \n유분기도 잘 잡아주네요",
    "text57": "모공 커버력이 뛰어나 피부가 매끈하고 깔끔해 보여요. 입자가 고와 얇고 균일하게 밀착되고 번들거림을 잡아 메이크업 지속력도 좋아요. 하루 종일 보송한 피부 유지되네요.",
    "text58": "항상 화장을 하면 번들거리는게 스트레스였는데 요거 사용하니까 아주고냥 기름기가 싹 잡히구 그렇다고 건조하지는 않구 딱 적당히 예쁜 피부가 완성됐어요 !!! 케이스도 핑크핑크해서 기여워오 ㅎㅎ",
    "text59": "요즘 화장트렌드가 물광보다는 뽀송하게 균일한 톤으로 화장하는게 포인트인거같아요. 예쁘게 화장 잘하시는 분들 메이크업 보면 피부가 기름기없는 보송한 피부표현이더라구요.\n저도 매일 하던 메이크업에서 파우더로 마무리 해보려고 이걸로 구매했어요~ 피부표현도 중요하지만 피부에 저자극되는 성분이라 이걸로 했고 미니사이즈 퍼프로 가볍게 톡톡 마무리하기에 좋더라구요. 진짜 백탁현상 없이 파운데이션으로 번들번들했던 피부를 보송하게 잡아주고 톤도 균일하게 마무리가 되서 넘 맘에 들어요~ 얼굴 잔주름이 끼면 어쩌나 했는데 제일 건조한 손등과 손바닥에 테스트 해보니 손금이나 손등이 끼임 현상이 없네요~~여러번 가루 내어 마무리해줬는데도 끼임현상이 없어요. 옛날 파우더랑은 다르네요~~\n파우더를 해주니 화장수정 할 필요도 없고 피부도 좋아보이고 화사해 보이고 넘 만족이요!!",
    "text60": "이 파우더 자체가 입자도 곱고 \n밝은 편이라서 피부 톤도 좀 더 깨끗하고 \n화사해지는 느낌이고 투명해지는 기분도 들어요 \n\n무엇보다 하얗게 뜨는 현상도 없을뿐더러 \n피부 자극 없이 사용할 수 있어서 \n안심하고 이용하고 있어요 \n\n또한 케이스도 작고 아담해서 \n들고 다니기도 편하고 디자인도 \n딱 제가 좋아하는 스타일이에요 \n\n게다가 지속성도 좋고 발림성까지 \n어디 하나 나무랄 데가 없네요 ㅎㅎ",
    "text61": "키핀터치 영 페어링 루스 파우더 피니쉬 화이트는 요즘 제 메이크업 루틴에서 빠질 수 없는 제품이에요. 30대가 되니까 예전보다 피부 유분이 늘고 모공도 눈에 띄기 시작했는데, 이 파우더 덕분에 화장이 훨씬 깔끔하게 유지돼요. 입자가 정말 고와서 얼굴에 올렸을 때 뭉치거나 두꺼워 보이지 않고, 피부에 착 밀착되면서 자연스럽게 보송보송해져요. 화이트 컬러라 처음엔 하얗게 뜰까 걱정했는데, 막상 써보면 피부 톤을 깨끗하게 정리해주는 느낌이라 오히려 생기 있어 보여요.\n\n특히 오후쯤 되면 무너지는 T존 유분 잡기에 효과적이에요. 파우더인데도 전혀 건조하지 않고, 수정화장할 때 살짝만 눌러줘도 뭉치지 않아서 깔끔하게 정리돼요. 휴대하기 좋은 크기라 파우치에 넣어 다니기도 편하고요. 여름엔 유분 잡는 용도로, 겨울엔 메이크업 픽서처럼 마무리용으로 딱이에요. 이 가격대에 이런 밀착력과 자연스러운 보송함",
    "text62": "메이크업을 엄청 잘 하는 사람이 아니라서 \n매번 유튜브 영상보면서 따라하는걸 좋아하는데\nT존에 유분이 많은 편이고 오후에는 아주 번들번들 거려서  파우더제품들 사용하는 영상보고 주문해 봤어요.\n귀여운 핑크 케이스에 파우더 입자가 무척이나 곱구요~\n메이크업 마지막에 발라주니 착 밀착되면서\n확실히 얼굴 톤도 더 화사해보이고\n지속력 좋아서 오후에도 보송한 느낌 그대로네요.\n하얀 입자라서 얼굴에 바르면 뜨지 않을까 고민했는데\n정말 자연스럽게 톤업되고 뭉침도 없고 넘 좋아요.\n무엇보다 모공 커버력 완전 만족스러움!!\n사이즈도 작아서 휴대하고 다니기 편합니다.\n라벤더랑 화이트랑 살짝 고민하다가 화이트로 주문했는데 너무 잘 산것 같아요 ^^\n전용 브러쉬도 구매할까 생각중입니다ㅎ\n사계절 열심히 잘 쓸것 같아요. 대만족!!",
    "text63": "모공 순삭! \n블러 효과 제대로인 모공 파우더\n평소 유분기가 고민인 복합성 피부인데, 사용해보니깐 기대이상으로 만족!\n입자가 정말 고와서 톡톡 두드리는 순간 모공과 요철이 감쪽같이 사라지면서 포토샵 필터 씌운 듯 피부결이 너무 손쉽게 완성되는게 신기하더라구요. \n특히나 T존!에 발랐는데, 시간이 지나도 번들거림 없이 보송함이 오래 유지되는게 아무리 비싸고 좋은 화장품을 가져다 줘도 이거 사용할래용~  히힛\n덕분에 중간중간 수정 화장이 거의 필요 없을 정도라서 좋고, \n\n가볍고 산뜻한 사용하고 싶어 구매한 피니쉬파우더였는데 생각보다 더 만족이요. \n은근히 예민한  피부라서 답답함을 잘 견디지 못하는데 ㅎㅎ 이건 합격점입니다.\n\n편하게 사용하기 좋은 피니쉬파우더 구매잘 할거 같아요.",
    "text64": "모공 부자.. 얼굴에 유분기도 생기면서 화장이 지워지고 피부 요청이 잘 보여서.. \n화장 마무리단계에 사용하려고 구입했어요,\n미니 사이즈라서 수정 화장할 때 진짜 딱인 것 같아요!! \n피니쉬 화이트했는데 피부톤이랑 이질감 없고 화사하게 피부결 정리가 됩니당. 너무 하얘서 막 들뜨고 그런 느낌 아니고 정돈 되어보입니당\n피부 자극도 없고 울긋불긋 칙칙한 피부가 한톤 밝아보여요!!~ \n가루날림도 심하지 않고 너무 건조하면 피부 주름이 생기고 도드라져보일까 했는데 뽀송뽀송하게 표현되어서 딱 좋아요.\n유분기도 싹 잡아주니깐 좋아요\n\n티존 부분 번들거림도 없어졌고~ 아침에 바르고 퇴근할 떄까지 지워지지 안고 계속 밝고 매끈하게 유지됩니당!!~ 굿\n\n만족합니다. 꾸준히 사용할듯용^^",
    "text65": "세범피니쉬파우더\n지성피부라 항상 번들거리는것때문에 화장이 지저분해져서 컨트롤파우더 사용해보려고 해요\n화장 마지막 단계에 마무리 파우더로 정리해주면 보송보송 너무 깔끔하고 부드러운 고운입자에 피부가 아가 피부결처럼 보드라워요~\n유지도 잘되고 무겁지 안하서 사용하기 좋은거 같아요~",
    "text66": "메이크업을 오래 유지하기 힘든 계절에는 베이스가 무너지는게 고민이라 잡아 줄 수 있는 게 좋더라고요. 키핀터치 가루 파우더를 사용하고 나서는 번들거림이 줄고 피부결이 깔끔하게 정리되는 느낌이라 데일리로 잘 사용하고 있어요. \n\n5g이라 크기가 작고 가벼워 가방에 넣어도 되고, 주머니에도 넣을 수 있어 챙겨서 다니기 부담이 없어요. 필요할때마다 꺼내서 발라줄 수 있어 좋더라고요.\n \n화이트 색상이 투명하면서도 피부를 뽀얗게 정리해주는 효과가 있어 만족스러워요. 미세한 입자가 피지와 유분을 자연스럽게 잡아줘서 답답한느낌 없이 보송한 마무리를 만들어줘요. 베이스 컬러 위에 올려도 들뜨지 않아 편하게 사용할 수 있어요. 브러시로 살짝 쓸어주기만 해도 모공 주변의 번들거림이 사라지고 피부가 부드럽게 보정되는 느낌이에요.",
    "text67": "키핀터치 영 페어링 루스 파우더는 가볍고 보송한 마무리감이 매력적인 제품이에요. 입자가 정말 고와서 피부에 얹는 순간 뽀송하게 밀착되고, 번들거림을 자연스럽게 잡아줘요. 특히 화장 후 유분 올라올 때 가볍게 덧발라주면 피부가 다시 산뜻해지고 뽀얘 보여서 수정용으로도 좋아요. 투명한 느낌이라 톤을 크게 바꾸지 않고 메이크업 위에 얹어도 뜨지 않아요. 휴대하기 좋은 미니 사이즈라 파우치에 쏙 들어가고, 퍼프도 부드러워서 사용감이 좋아요. 하루 종일 깔끔한 피부결 유지하고 싶을 때 쓰기 딱 좋고, 무겁지 않은 파우더를 찾는 분들께 추천하고 싶은 제품이에요.",
    "text68": "30대가 되면서 피부 유분 밸런스가 예전 같지 않고 오후만 되면 T존이 번들거리는 게 신경쓰이더라고요. 가루 파우더를 바르면 보완을 할 수 있다고해서 찾아보다가 구매하게 됐어요. \n\n가루 입자가 고우면서 뭉치지 않고 부드럽게 퍼지니 좋더라고요. 뽀송하면서도 답답한 느낌이 없어 만족스러워 메이크업 마무리할때 사용하고 있어요. 모공이 넓은 코 주변이나 이마에 살살 쓸어주면 자연스럽게 블러 효과가 나서 매끈한 피부 표현까지 되니 더 좋더라고요. \n\n아침에 메이크업 마무리로 한 번 두드려주면 점심 이후에도 크게 무너지지 않아요. 외출시 수정을 자주 안 해도 될 정도로 보송함이 오래 유지돼요. 화이트 컬러라 혹시나 얼굴이 하얗게 뜰까 걱정했는데, 막상 바르면 투명하게 마무리돼서 피부톤에 상관없이 자연스러워요. 건조함도 없어 좋네요.",
    "text69": "피니쉬 화이트로 사용해봤는데 정말 만족스러워요! \n입자가 아주 고와서 피부에 올리면 뭉침 없이 부드럽게 밀착되고 메이크업 마무리용으로 쓰면 번들거림 없이 하루 종일 보송보송한 느낌이에요\n마스크 착용할 때도 묻어남이 거의 없어서 깔끔하게 유지되네요 피부톤을 살짝 정리해주면서도 하얗게 뜨지 않아 자연스럽게 톤업되는 느낌이라 너무 마음에 들어요^^\n휴대하기 좋은 사이즈라 파우치에 쏙 들어가고 수정 메이크업할 때도 부담 없이 쓸 수 있어요\n가루 날림도 적고 향도 은은해서 유분 잡기용이나 마무리 세팅용으로도 딱인 제품이에요! \n확실히 피부결이 한층 매끄러워 보이고 메이크업 완성도가 확실히 달라져서 만족합니다:)",
    "text70": "정말 마음에 들어요 :) 저는 피니쉬 화이트 색상을 선택했는데, 바르자마자 피부가 뽀얗고 보송하게 정리돼요! 입자가 굉장히 고와서 모공이나 잔주름에 끼지 않고, 메이크업 위에 가볍게 쓸어주면 답답하지 않게 마무리돼요. 유분을 잘 잡아줘서 오후에도 무너짐이 덜하고, 케이스도 작고 가벼워서 파우치에 쏙 들어가 휴대하기 좋고, 수정 화장용으로 쓰기에도 딱이에요~ 퀄리티가 정말 좋아서 재구매 의사 백프로!! 너무 잘 쓰고 있습니다! 추천해요~",
    "text71": "파우더 바꿔야할때가 되서 다른것 알아보다가 구매하게됐는데 마무리감이 다르네요. \n입자가 고와서 피부에 올렸을 때 뭉침 없이 고르게 발리고 메이크업 마무리를 깔끔하게 잡아줘요~ \n저는 피니쉬화이트를 골랐는데 톤보정 효과가 있어서 얼굴이 화사해 보이는 게 마음에 들어요! \n가볍게 발리면서도 기름기는 잘 잡아줘서 오래 지나도 보송한 피부가 유지돼요^^ \n작은 사이즈라 파우치에 넣어 다니기에도 딱 좋아서 수정 화장용으로도 유용하게 쓰고 있어요~",
    "text72": "고운입자로 부드럽게 발리면서 피부에 바로 밀착되어 \n마음에 들었어요.",
    "text73": "뭉침 없이 얇고 투명하게 밀착돼요. 피부 결점을 균일하게 메워 매끈한 피부결을 만들어주고, 번들거림 없이 보송하게 유지돼서 마무리용으로 딱이에요.",
    "text74": "앞머리가 금방 떡져서 고민이었는데\n파우더 덕분에 진짜 해결됐어요 ~~\n화장할 때 같이 두드려주면 번들거림이 잡혀서\n 앞머리도 보송하게 유지돼요!!\n\n휴대하기도 편해서 필요할 때마다 톡톡 써주니까 하루 종일 산뜻하게 유지돼서 완전 만족합니다 🙌\n돈이 전혀 아깝지 않은 제품이라 앞머리 떡짐 때문에 스트레스였던 분들께 강력 추천해요 💕",
    "text75": "키핀터치 영 페어링 루스 파우더 핑크 컬러를 사용해봤는데, 피부에 은은한 생기를 더해줘서 정말 마음에 들었어요. 너무 하얗게 뜨지 않고, 자연스럽게 화사해지는 톤 보정 효과가 있어서 얼굴이 한층 밝아 보이더라고요. 입자가 아주 고와서 모공이나 요철도 자연스럽게 커버되고, 메이크업 마지막 단계에 살짝만 얹어줘도 보송한 피부가 오래 유지돼요. 특히 오후에도 번들거림이 거의 없어서 수정 화장할 필요가 줄었어요. 마스크에 잘 묻어나지 않는 점도 만족스러웠고, 파우치에 쏙 들어가는 5g 미니 사이즈라 휴대하기도 편리했어요. 화사하면서도 자연스러운 메이크업을 원하는 분들께 꼭 추천드리고 싶어요.",
    "text76": "초가을엔 한낮에 T존은 번들거리는데, 볼이나 턱 쪽은 건조해지는 그 특유의 복합적인 피부 상태가 오잖아요.\n유분을 잡아주고 건조하게 들뜨지 않는 파우더라 피부가 편안하더라구요\n특히 모공 부각 없이 피부결을 정리해줘서 블러 효과까지 기대할 수 있어요.",
    "text77": "입자가 부드럽고 가볍게 밀착돼서 피부가 보송보송해져요~ 특히 유분기를 잘 잡아줘서 오후에도 번들거림 없이 깔끔하게 유지되어서 너무 좋아요\n백탁현상도 없어서 자연스럽게 보정되고,,,\n휴대하기 좋은 사이즈라 파우치에 쏙 들어갑니다 \n케이스도 예쁘고 오래 사용할 꺼 같아여",
    "text78": "지성피부라 피부에 유분기가 많아 팩트나 파운데이션 사용하면 시간이 지나면 번들번들 하니 기름이 끼어서 얼굴 화장 마무리 할때 파우더로 사용하면 좀 기름짐이 덜할까 싶어 파우더 구입해봤어요!! 가방에 가지고 다니면서 사용하면 되는 미니 사이즈로 샀는데 아담하고 귀엽네요ㅎㅎ\n입자가 완전 고와서 바르는 순간 피부에 스며들고 번들거리는 유분기를 꽉 잡아줘서 하루종일 윤광은 나지만 번들거리는 기름기는 생기지 않아 너무 맘에 들어요!! 수정화장할때도 뭉침이나 떡짐이 없고 하얀색의 파우더가 피부톤이랑 상관없이 피부본연의 색은 유지하면서 유분을 잡아줘서 마무리에 깔끔하게 정돈이 됩니다!!\n피부를 보송하고 깔끔하게 표현해주니 지성피부로 번들거림이 많던 저에게는 꼭 필요한 제품이네요!!\n피부에 자극없이 사용 가능해서 좋아요^^",
    "text79": "평소에 파우더를 꼭 쓰는데 아직 유목민이라 어떤 걸 사용해볼까 고민하다가 구매하였어요\n용기도 핑크색으로 귀엽고 작아서 수정용으로 들고다니기도 좋을 것 같아요\n내장 퍼프도 극세사로 너무 부드러워서 피부에 자극이 하나도 없어요 건성인데도 바르고 나서 당김없고 바르고나면 피부도 뽀얗게 되고 뽀송뽀송 피부결 정리에 좋아요\n건성이다보니 기초를 촉촉하게 하는데 파우더 하고 나면 머리카락 붙지도 않고 좋아요",
    "text80": "피니쉬 화이트 쓰고있는데 확실히 피부 표현이 훨씬 \n깔끔하고 정돈된 느낌이에요\n하얗게 뜨지 않을까 걱정했는데 막상 발라보니 초미세 입자 덕분에 정말 고르게 밀착돼요\n모공이나 잔주름 사이도 뭉침 없이 자연스럽게 커버돼서 \n가까이서 봐도 피부결이 매끈해 보이더라구요\n특히 화장 마무리 단계에서 살짝 두드려주면 유분이 \n잡히면서 피부가 하루 종일 보송보송하게 유지돼요\n오후에 기름 올라오는 T존 부분도 번들거림 없이 깔끔하게 \n정리돼서 수정화장도 훨씬 간편해졌어요\n색감이 순백색이지만 피부 위에 얹으면 자연스럽게 투명광\n처럼 표현돼서 답답하거나 무겁지 않고 밝고 깨끗한 인상을 주는 게 좋았어요\n가볍고 미세한 입자감 덕분에 파우더 특유의 건조함도 \n거의 없어서 건성 피부에도 잘 맞을 것 같아요\n데일리용으로 쓰기에도 부담 없고, 메이크업 고정력이\n좋아서 요즘 매일 쓰는 제품이에요~",
    "text81": "저는 키핀터치 영 페어링 루스 파우더를 구매해서 사용해봤는데, \n기대 이상으로 만족스러웠습니다. \n우선 용기가 아담해서 파우치에 넣고 다니기 좋고, \n디자인도 심플하면서 귀여워서 꺼낼 때마다 기분이 좋아져요. \n저는 메이크업 마무리 단계에서 사용했는데, \n피부에 아주 얇고 가볍게 밀착되면서 \n번들거림을 잡아주고 메이크업이 훨씬 오래 지속되는 \n느낌을 받았습니다. \n특히 피니쉬 화이트는 피부 톤을 자연스럽게 \n보정해주네요.\n 보송하면서도 답답하거나 들뜨는 느낌 없이 \n산뜻하게 마무리돼서 여름철이나 마스크 \n착용할 때도 유용할 것 같아요. \n양이 적을까 걱정했는데 소량만으로도 충분히 \n얼굴 전체에 커버가 가능해서 꽤 오래 쓸 수 있을 듯합니다. \n가격대도 합리적이고, 올리브영에서 쉽게 구할 수 있어 재구매 의사도 확실히 있어요. \n파우더 찾으시는 분들께 자신 있게 \n추천할 수 있는 제품입니다.",
    "text82": "이번에 구입한 키핀터치 영 페어링 루스 파우더\n피니쉬 화이트는 초미새 입자로 모공커버에 \n아주 효과가 좋았어요.\n세범.오일 컨트롤의 특허 성분으로 얼굴에 \n발랐을때 뭉치지도 않으면서 바르는 순간 \n밀착되어 피부에 훨씬 매끈하고 깨끗하게 피부결을 \n완성해주는것 같아요.\n얼굴에 유분기도 잘 잡아주면서 오랫동안 지속되는\n지속력도 좋아 하루종일 번들거림 없이 보송 보송\n하게 보여지네요.\n저자극 제품으로 민감한 피부에도 누구나 안심하고 \n사용할수 있어요.\n홍조,붉은기,모공 커버 까지 확실히 보정해주는\n키핀터치 영 페어링 루스 파우더 피니쉬~\n잘 사용하고 있어요.",
    "text83": "키핀터치 영 페어링 루스 파우더 진짜 마음에 들어서 자세히 얘기해볼게요! 저는 ‘세범 피니쉬 화이트’ 옵션을 선택했는데, 이게 특히 지성이나 복합성 피부인 분들한테 딱인 제품이에요. 피부에서 올라오는 유분을 잘 잡아주면서도 너무 건조하게 만들지 않고, 오히려 자연스럽게 피부톤을 밝게 정리해줘서 메이크업 마무리용으로 완전 추천합니다.\n\n파우더 입자가 엄청 곱고 가벼워서 바를 때 피부에 착 붙는 느낌이에요. 보통 루스 파우더 쓰면 가끔 뭉치거나 들뜨는 경우가 있는데, 이건 그런 게 전혀 없어서 하루 종일 얼굴이 매끈하게 유지돼요. 저는 특히 T존이랑 코 주변이 기름져서 메이크업이 쉽게 무너졌었는데, 이거 바르고 나면 기름기가 쏙 잡혀서 깔끔한 상태가 오래가더라고요.\n\n여름철이나 날씨가 습할 때도 확실히 효과를 느꼈어요. 보통 그런 날은 메이크업이 금방 번지고 들뜨는데, 이 파우더 덕분에 수정 화장을 덜 하게 되니까 편하고 좋았어요. 그리고 파우더 특유의 무겁고 답답한 느낌이 없어서 하루 종일 피부가 숨 쉬는 것 같아서 더 만족스러웠어요.\n\n케이스도 너무 귀여워서 들고 다니기 좋았어요. 핑크핑크한 색감이 너무 예쁘고 5g 소용량이라 가방에 쏙 들어가서 외출할 때 틈틈이 덧바르기 딱 좋더라고요.\n\n또 성분도 부담 없는 편이라 피부가 예민한 편인 저도 자극 없이 잘 썼어요. 무거운 메이크업 제품을 좋아하지 않는 분들이나 루스 파우더를 처음 써보는 분들에게도 부담 없이 추천할 수 있을 것 같아요.\n\n전체적으로 가성비도 정말 좋아서 가격 대비 품질이 훌륭하다고 느꼈어요. 피부가 유분기로 번들거려 고민인 분들이나, 메이크업 마무리를 깔끔하고 자연스럽게 완성하고 싶은 분들에게 딱 맞는 제품이라고 생각해요. 저처럼 평소에 유분 때문에 메이크업 수정하느라 번거로웠던 분들은 꼭 한 번 써보시길 추천합니다!",
    "text84": "마무리 메이트업으로 딱이죠~\n톡톡 두드려지면\n뽀얗게 마무리 잘 되고요~\n메이크업 유지 시간도 확실히 길어지네요 ^^",
    "text85": "미니미니 하다보니 미니백, 파우치, 주머니 속에\n어디든 쏙쏙 들억가는 포켓 미니 사이즈로\n언제 어디서든 보송하고 고급스러운 피부를 즐길 수 있어요.거기에 좋은건 즉각적인 유분 컨트롤이 되면서도 \n오랜 시간 건조하지 않아 피부가 당기지 않아 좋아요.\n또한 백탁현상이 없이 자연스럽게 피부톤을 정리해줘서\n모든 피부톤에 잘 어울려요.얼굴만 하얗게 동동 뜨지 않아서 자연스러운 피부톤을 만들어 줘서 너무 좋아요.\n타사제품과 다르게 텁첩하지 않고 가볍게 올라가며\n지속력이 좋아요.파우더로 어느정도 메이크업이 고정되어 일정 시간이 지나도 무너짐이 덜하고 예쁘게 무너지는 장점이 있어요.파우더 양이 많다 보니 양 조절은 필수랍니다",
    "text86": "가볍게 밀착돼서 보송하게 마무리되는 파우더입니당!\n입자가 진짜 고와서 브러시로 쓸어줘도 뭉침 없이 균일하게 발리고 모공이나 잔주름 사이도 매끈하게 커버돼요 ㅎㅎ색상은 거의 투명에 가까운 화이트라 어떤 톤 피부에도 자연스럽게 어우러지고 베이스 메이크업 위에 덮어줘도 뜨지 않아요 피니쉬감이 뽀얗지만 답답하지 않고 피부 속은 촉촉하게 유지돼서 마스크 쓸 때 유용해요 유분 잡아주는 힘이 좋아서 여름철 번들거림 잡기에도 딱이에요 하루 종일 깔끔하고 보송한 피부 연출 원하신다면 이거 추천이에요!!",
    "text87": "초경량 파우더 입자로 피부에 착 달라붙어 번들거림없이 깨끗한 피부를 연출해주고\n모공과 유분까지 완벽 커버되서 너무나 만족스런 파우더에요!!!!\n깨끗한 피부연출이 하고 싶어 피니쉬 화이트로 선택했는데 정말 피부가 티없이 청아함을 느낄수 있어요ㅎ\n케이스도 앙증맞고 휴대하기 편한 크기라\n언제든 보정이 필요할때 쓰기 편해서 좋아요~\n퍼프도 너무 부드러워서 피부에 닿을때 기분까지 좋아집니다~~\n정말 나무랄때 없는 최고의 파우더에요!!!",
    "text88": "파워 지성인이라 파우더 하나로 인생이 갈리는 사람인데요\n이 제품은 진짜 “전후 사진으로 설명 끝”이에요. \n기본 카메라랑 셀카라서 약간 차이가 있긴 하지만, 피부 표현만 참고해주세요!",
    "text89": "뽀송하게 마무리되어 좋아요. 번들거림 걱정없어졌네요~",
    "text90": "팩트를 발라보니깐 수분감이잡혀줘서 너무좋네요 갖고다니기 편해요",
    "text91": "유분기도 잡아주고 보송해지니 베이스 메이크업 마무리 단계로 바르기 좋네요!",
    "text92": "아침 출근 전에 가볍게 톡톡해주면 하루 종일 보송하게 유지되더라구요. \n\n마스크 속 유분이 거의 묻어나지 않고, 메이크업이 무너지지 않아 평소 번들거리는 피부가 사라졌어용 ㅋ\n\n입자가 정말 곱고 부드러워서 모공이 자연스럽게 블러 처리된 듯해 마음에 듭니당~ \n화이트 컬러지만 얼굴에 뜨지 않고 투명하게 정리되니까 그 점도 마음에 들어용~ \n\n파우치에 쏙 들어가는 사이즈라 외근이나 회식 전 수정화장 하기에 편합니당 ㅎ",
    "text93": "요즘 베이스 메이크업 마무리에 가장 자주 손이 가는 제품이에요. \n루스 파우더는 이름 그대로 피부에 맑고 보송한 마무리를 선사해줘서 정말 만족스러웠어요. \n평소에 유분기가 많은 편이라서 파우더는 필수템이였는데요.\n입자가 굉장히 고와서 모공 사이 사이에 끼임 없이 부드럽게 발리고, 무너짐 없이 메이크업을 오래 유지시켜줘요!!\n유분이 올라오기 쉬운 T존이나 눈 밑에 살짝 터치해주면 번들거림 없이 깔끔한 피부 표현이 가능해요!\n무엇보다 가볍게 밀착돼서 답답함 없이 사용할 수 있는 점이 좋았어요ㅎㅎ\n파우더 특유의 뭉침 현상도 거의 없어서 데일리로 쓰기에 딱이에요. \n파우더 잘못사면 얼굴이 하얗게 밀가루 덮어쓴것처럼 얼굴만 동동 뜨는데 키핀터치 제품은 전혀 그런거 없이 자연스러워서 사용하기 좋아요!!\n파우치에 쏙 들어가는 사이즈라서 수정 메이크업할 때도 간편하게 들고 다닐 수 있어요.",
    "text94": "입자 엄~청 곱고 화장도 뜨지 않아서 애용 중\n지성이라 파우더 필수네요 ㅜㅜ\n파우더 유목민이었는데 정착할 것 같아요",
    "text95": "깔끔하게! 이쁘게~\n여행가서 사진 찍을때는 파우더 마무리하기 딱 좋아서 만족해용",
    "text96": "입자가 곱고 향이 좋아요\n피부 번들거림을 잡아줘서 넘 좋네요",
    "text97": "키핀터치 영 페어링 피니쉬화이트는 이름처럼 피부를 화사하게 정리해주는 느낌이에요. 바르고 나면 얼굴 전체가 보송하게 정돈되는데, 건조하거나 땅김은 거의 없어요. 유분 올라오는 T존만 살짝 눌러줘도 하루 종일 번들거림 없이 깔끔하더라구요.\n\n입자가 진짜 곱고 퍼프도 부드러워서 바를 때 뭉침 없이 고르게 발려요. 화이트 컬러라서 너무 하얗게 뜰까 걱정했는데, 생각보다 자연스럽게 톤업돼요 — 피부톤이 환해 보이면서도 부담스럽지 않아요.\n\n다만 양 조절은 조금 필요한 편이에요. 많이 바르면 살짝 뜨는 느낌이 있어서 소량씩 톡톡 얹어주는 게 좋아요. 그래도 전체적으로 피부결을 매끈하게 정리해줘서 메이크업 마무리용으로 딱이에요. 요즘 파우치에 항상 넣어 다니는 제품이에요",
    "text98": "키핀터치 영 페어링 루스 파우더 세범 피니쉬 화이트 색상을 사용해보니, 번들거림을 잘 잡아주면서도 건조함 없이 피부를 보송하게 유지시켜주어 만족스러웠습니다  . 모공 커버도 자연스럽고 가볍게 밀착되어 피부가 매끈하게 정돈된 느낌을 받았습니다 . 특히 오후에도 유분 걱정 없이 깔끔한 피부 표현이 가능하여 좋았습니다 .",
    "text99": "유분이 많고 모공이 도드라지는 피부라 파우더를 안 쓰면 화장이 금방 무너지고 번들거림도 심한 편인데 키핀터치  루스 파우더를 쓰면 모공이나 요철을 자연스럽게 커버해줘서 가까이서 봐도 들뜸 없이 매끈해 보여요\n\n피부가 노랗고 칙칙한 편인데도 백탁현상 없이 은은하게 화사해지면서 투명하게 마무리되어 피부가 훨씬 좋아 보여요\n파우더 입자가 곱고 부드러워서 가볍게 쓸어주기만 해도 뭉치지 않고 얇게 밀착돼 피부 결이 고르게 정돈되는 느낌이에요\n피부에 유분이 많아 오후쯤이면 항상 번들거리던 T존도 훨씬 깔끔해져서, 퇴근할 때까지 화장이 크게 무너지지 않고 지속력이 좋은 점이 가장 마음에 들었어요\n\n간지럽거나 건조해지지 않고 자극 없이 산뜻해서 편안하게 사용하고 있답니다. 데일리로 쓰기에도 부담 없고, 수정 화장용으로 챙겨 다니기에도 좋아서 이제는 파우치 필수템이 되었어용 :)",
    "text100": "제가 메이크업을 할 때 마무리 단계에서 뽀송함을 포기할 수 없어서 수많은 루스 타입 제품을 써봤습니다. 그런데 대부분이 퍼프에 덜어내는 순간부터 가루 날림이 심하거나, 피부에 올리면 뭔가 텁텁하게 한 겹 얹어진 듯한 느낌이 드는 경우가 많았거든요. 특히, 코 주변이나 눈가에 쓰면 몇 시간 뒤에 잔주름 사이로 뭉치기 일쑤라 스트레스였죠.\n\n그런데 이 파우더는요, 입자가 마치 안개처럼 곱다고 해야 할까요? 브러시로 살짝 묻혀 얼굴 전체에 얇게 쓸어주면 투명한 베일 한 겹을 씌운 듯 피부가 정말 매끈해집니다. 다른 분들은 주로 유분 잡는 용도로 쓰시던데, 제가 이 제품에 정착한 결정적인 차별점은 바로 메이크업 지속력이었습니다.\n\n아이섀도 베이스를 바르기 전에 아주 소량만 브러시에 묻혀 눈두덩이에 가볍게 한 번 쓸어주고 시작해 보세요. 하루 종일 쌍꺼풀 라인에 섀도우가 끼이거나, 펄이 날려서 지저분해지는 현상이 싹 사라집니다! 이 루스 타입 제품이 눈가 피부의 미세한 유분을 완벽하게 잡아주면서 아이 프라이머보다 훨씬 자연스럽고 강력한 지속력을 보여주더라고요. 마치 메이크업의 숨겨진 조연처럼, 전체적인 완성도를 확 끌어올려 주는 느낌입니다. 이제 외출할 때 수정 화장 파우치를 들고 다닐 필요가 없어졌어요!",
    "text101": "쿠션을 바른 후 유분을 잡아줄 수 있는 파우더를 사용하면 좋을 것 같아 구매하게됐어요. 피니쉬 화이트를 선택했는데 자연스럽게 피부톤을 정리해주니 좋네요. 메이크업 후에 유분이 올라오기 쉬운 이마나 코 주변에 살짝만 얹어줘도 번들거림이 줄어들고, 뽀송한 상태가 오래 유지되니 좋아요.\n\n입자가 곱고 브러시에 묻혀 가볍게 쓸어주면 피부 위에 얇게 밀착되어 뭉치지 않으면서 투명하게 마무리되는 것 같아요. 크기가 작아 휴대하기 편해 가지고 다니기 좋고, 답답함 없이 피부가 보송보송해지니 데일리 파우더로 쓰기 딱 좋아요! 메이크업 지속력도 쿠션만 바를때보다 더 오래가니 만족스러워요.",
    "text102": "초 미세 입자로 모공, 요철 완벽 커버 !\n메이크업 디테일을 높여주는 매트 피니쉬 파우더 입니다 :)\n키핀터치만의 세범, 오일 컨트롤 특허 성분으로 뭉침없이 얇고 투명하게 밀착되어 , 피부 결점을 균일하게 메워 매끈한 피부결을 완성시켜주는 파우더 입니다 !\n불필요한 유분을 잡아주어 번들거림 없이, 오랜시간 화사하고 보송한 피부표현을 해줄수 있어서 만족도가 높아요 !!\n낮에는 더워서 점심시간에 콧잔등에 땀과 유분때문에 피부가 번들번들한데 , 그럴때 수정 팩트 필요없이 파우더만 팡팡 쳐주면 도자기 피부완성 ^_^\n요즘 정말 잘쓰고 있는 파우더 입니당 !!",
    "text103": "사용하는 파우더 용량이 파우치에 담아 다니기 애매해서 귀여운 키핀터치 루스 파우더를 주문했지요. 케이스부터 딱 사랑스럽지요. 입자가 정말 곱네요. 손등에 올려보니 바로 피부밀착 자연스럽게 뽀송합니다. 파우치에 바로 담아 나갔습니다. 사이즈 딱이에요. 오후에 기름기 올라오는 부분에 톡톡 정리하는 느낌으로 두드려줍니다. 바로 뽀송뽀송 해집니다. 이후 컴백홈 하기 전까지 뽀송함이 잘 유지됩니다. 만족스러운 구매였습니다. 작은 사이즈로 파우치에 넣어다니기에 딱 좋습니다.",
    "text104": "뽀송뽀송하고 지속이 오래되요 사용해보니 너무 좋아요 강추합니다",
    "text105": "유분도 많은편이고 번들거리는거 별로라 파우더는 꼭 사용하고 있어요.\n파운데이션 뿐 아니라 쿠션 사용후에도 파우더를 쓰는데  확실히 더 오래 유지되는것 같아요. \n입자가 진짜 고와  뭉치는 것도 전혀 없고 모공도 커버해주니 피부가 매끈 뽀송하네요.\n유분기도 싹 잡아주니 대 만족이에요.\n덧발라도 뭉치거나 밀림없이 뽀송하고\n휴대하기 좋은 사이즈라 파우치에 쏙들어가서 넘 좋아요.",
    "text106": "유분을 잘 잡아주고 피부를 보송하게 해줘서 만족하고 있어요~~~*",
    "text107": "파우더 진짜 많이 써봤는데\n끼임 너무 심해서 계속 바꿨었는데\n이번에 정착했네요 끼임 전혀 없어요 역시 키핀터치ㅠ 감동",
    "text108": "입자가 곱고 번들거림을 잘 잡아주면서 가볍게 밀착이 가능한 파우더라서 사용하기가 편하고 좋은거 같아요",
    "text109": "초미세 입자로 모공을 완벽하게 커버해주면서\n들뜨지 않고 보송보송하게 매끄럽게 발라져서 좋으며\n메이크업 지속력이 오래갑니다.",
    "text110": "마무리 깔끔히 표현하기 딱이에요.\n입자도고와서 번들번들 기름 잘잡고 피부도좀더 화사한 기분이에요.\n뽀송뽀송 좋습니당♡",
    "text111": "파우더 알아보다~ 유명한 것 같아서 주문해봤는데요\n뭉침없이 보송보송한게 좋으네요 ^^",
    "text112": "전에 키핀터치 파우더 큰거 썼었는데 가지고 다니기엔 너무 커서 애매했어요ㅠㅠ 근데 이번에 작은 버전이 나와서 너무 만족스러웠어요!!",
    "text113": "허옇게 뜨는거없이 뽀용표현 최고ㅠ\n기름기 싹잡아주고 지속력 최고에요 화장후 필수템",
    "text114": "원래 쓰던 파우더 다 써서 갈아탔는데 비교 확 나여,,, 파우더 이렇게 좋은 건지 몰랐슨,,, 저녁까지 뽀송하게 유지됨",
    "text115": "번들거림과 모공을 커버해 줘서 더 화사하고 뽀송하게 마무리가 돼서 맘에 들어요. 자연스럽고 좋아요.",
    "text116": "파우더로 톡톡 마무리하면 유분기도 잡아주고\n뽀송뽀송해요.ㅎㅎ 휴대성 좋아 파우치에 쏙 넣고 다니네요.",
    "text117": "모공지우개파우더로 정말정말 유명한 제품!!!\n세범 피니쉬 파우더는 자연스럽게 톤보정해준다고 해서 \n데일리로 쓰기 정말 좋을 것 같아 구매했어요\n파우더를 해도 오후만 되면 번들번들한데\n이 제품은 하루종일 피부가 보송해보이면서 화장 무너짐이 거의 없더라구요! 모공도 정말 잘 가려줘서 모공 고민이신 분들 정말 추천드립니다^^",
    "text118": "이건 진짜 여름에 만나면 더 빛날 제품이에요! 투명 파우더라 톤 변화 거의 없고, 피지 잡는 능력 하나는 인정, 오후에 유분 때문에 수정 화장 자주 하는 편인데 이거 쓰고는 훨씬 덜 번들거려요. 특히 T존 부분 깔끔하게 잡아줘서 마스크 속에서도 덜 무너졌어요. 가볍게 쓸어주면 뽀송한데 답답하지 않고, 수정할 때 덧발라도 뭉치지 않아요.",
    "text119": "미세입자라 모공, 요철 커버하기에 완벽한 것 같아요,\n메이크업 마무리 단계에서 파우더 발라보니 피부가 완벽하게 마무리 되더라구요! 매끈하구 깨끗한 피부표현이 가능해서 좋아요. 매트한 마무리라 유분기 없어서 메이크업 지속력도 더욱 높여줘요. 저자극 제품이라 민감성 피부도 사용 가능할 듯 해요. 화이트파우더라 모든 피부에 적합하고 톤보정이 자연스러워서 이뻐요.",
    "text120": "저는 매트한 메이크업을 좋아해서 마무리용 루즈 파우더로 구매했어요. \n쿠션은 제 피부엔 너무 번들거려서 항상 보송한 마무리를 원했거든요 :))\n이 파우더는 피부에 얇게 밀착되면서 자연스럽게 톤을 정리해주고 피부결점도 살짝 보완해 주면서 하루 종일 보송한 상태를 유지해줘요. \n오후에 코 주변과 이마만 살짝 덧 발라주면 하루 종일 메이크업이 무너지지 않고 화사하게 오래 유지돼서 아주 만족하며 사용중입니다~~!!",
    "text121": "화장하고나면 번들거리고 모공도 보여서 \n신경쓰이더라구요. 파우더 사용하면 좋을꺼 같았어요.  \n입자도 곱고 피부결을 정돈해줘서 모공지우개처럼 \n모공을 샥샥 가려줘서 피부결이 엄청 매끄러워 \n보이더라구요.  거기다 세범 화이트라 피지 컨트롤도 \n잘해줘서 기름 좔좔 흐르는 것도 막아주네요. \n화장하고 나서 마무리로 톡톡 두드려주면 화장이 \n더 오래 지속되고 보송보송하게 유지되니까 \n진짜 꿀템이네요.  피부톤에 맞게 정돈되고 뽀송함이 \n오래 유지되어서 하루종일 산뜻하네요.",
    "text122": "일단 용기가 작고 가벼워서 파우치에 넣고 다니기 정말 편해요. 디자인도 깔끔한 핑크 컬러라 보기만 해도 기분이 좋아집니다. 파우더 입자가 아주 고와서 피부에 얹었을 때 뭉치지 않고 자연스럽게 밀착돼요. 특히 T존 번들거림이나 모공 주변 유분 잡는 데 효과가 좋았어요. 오후까지도 화장이 깔끔하게 유지돼서 수정화장할 때 부담이 없었고, 피부톤이 한 톤 정리되면서 뽀얗고 보송보송한 마무리감이 마음에 들어요. 마스크에 묻어남도 적은 편이라 데일리로 쓰기 좋아요. 향도 거의 없어서 민감성 피부인 분들도 무난하게 사용할 수 있을 것 같아요. 저는 피니쉬 화이트로 구매했는데, 톤업 효과가 살짝 있어서 얼굴이 더 깨끗해 보이고 화사해 보여요. 작은 사이즈지만 양 조절만 잘 하면 꽤 오래 쓸 수 있을 것 같고, 가성비도 좋습니다. 여름철 유분 잡는 파우더로 강력 추천해요.",
    "text123": "초경량 파우더 입자로 피부에 착 달라붙어 번들거림없이 깨끗한 피부를 연출해주고\n모공과 유분까지 완벽 커버되서 너무나 만족스런 파우더에요!!!!\n깨끗한 피부연출이 하고 싶어 피니쉬 화이트로 선택했는데 정말 피부가 티없이 청아함을 느낄수 있어요ㅎ\n케이스도 앙증맞고 휴대하기 편한 크기라\n언제든 보정이 필요할때 쓰기 편해서 좋아요~\n퍼프도 너무 부드러워서 피부에 닿을때 기분까지 좋아집니다~~\n정말 나무랄때 없는 최고의 파우더에요!!!",
    "text124": "은은하게 톤업을 시켜주며 노란기를 싹 잡아줘요. 뽀송함 유지력 장난 아닙니다.",
    "text125": "피부에 자연스럽게 블렌딩돼서 뭉침 없이 매끈하게 마무리돼요!!\n유분을 잡아줘서 오후까지 메이크업이 무너지지 않고, 얼굴에 은은한 생기만 남는 느낌?ㅎㅎ\n피부톤도 한층 정리돼서 예쁘게 무너져서 좋아여",
    "text126": "입자가 곱와서 요철도 잘 가려지고 마무리 뽀송하게 표현됩니다",
    "text127": "진짜 유분기가 한번씩 올라오는데 쿠션을 바르기는 좀 그렇고 기름종이로 누르자니 별로고 해서 찾아보다가 구매했는데 진짜 대박이에요!! 기름 확 잡아주는데 피부표현 너무 맑고 투명하게 되서 행복했어요 ㅠㅠ",
    "text128": "화장을 하고 시간이 지나면 피부에 기름이 지는데 파우더를 하고나니 화장 지속력도 오래가더라구요~\n백탁현상 없어서 좋아요",
    "text129": "파우더 꼭 써야하는 피부인데 여러 파우더 제품중에 젤 만족하고 정착했어요 ㅎ 만족도 좋아서 추가로 구매했네요 퍼플만 써봤었는데 화이트도 좋네요! 퍼플은 톤업용으로 사용해요~",
    "text130": "입자가 진짜 고와서 브러시에 살짝만 묻혀도 얼굴 전체에 얇게 고르게 발리더라고요. 바르고 나면 피부가 뽀송해지면서도 텁텁하거나 하얗게 뜨지 않아요. 자연스럽게 보정된 느낌이라 “파우더 발랐다”는 티가 거의 안 납니다. 특히 오후쯤 되면 무너지는 T존 유분을 깔끔하게 잡아줘서 메이크업 유지력이 훨씬 좋아졌어요.\n\n용량은 작지만 휴대하기 딱 좋고, 파우더 케이스도 깔끔해서 파우치에 넣고 다니기 좋아요. 무엇보다 피부가 답답하지 않고 가볍게 마무리되는 게 제일 마음에 들어요. 데일리로 쓰기 좋은 파우더 찾는 분들, 특히 메이크업 마무리감을 보송",
    "text131": "진짜 미세한 입자라서 피부에 올리면 실키하게 마무리돼요. 다른 파우더처럼 건조하게 들뜨지 않고, 유분만 싹 잡아줘서 만족스러워요. 바르면 뽀송한데도 땅김 없이 부드럽게 밀착돼서 하루 종일 편해요. 마스크 쓸 때도 묻어남이 확실히 덜해서 요즘 거의 매일 쓰고 있어요.\n특히 오후에 메이크업 무너질 때 콧망울이랑 이마 한 번 눌러주면 금방 보송하게 돌아와요. 피부 결이 정돈돼서 다시 깔끔해 보이고, 모공도 은근히 블러 처리된 느낌이에요. 향도 거의 없고, 무겁지 않아서 민감한 피부에도 괜찮은 것 같아요.\n전체적으로 투명하게 정리된 느낌이라 두껍게 올린 티가 안 나고, 가볍게 톡톡 해주기만 해도 확실히 달라 보여요. 파우치에 넣고 다니면서 수정용으로 쓰기 딱 좋아요 :)",
    "text132": "요즘 덥고 유분기때문에.. 메이크업 지속력이ㅜㅜ매번 수정화장하기도 힘들어 구매해본 파우더~~^^\n\n가볍게 톡톡 두드리면 피부결이 보송하게 정리되고~~번들거림 없이 하루종일 깔끔해서 좋아요~~\n\n입자도 정말 곱고 뭉침이 없어서 피부에 착 달라붙는 느낌!! 특히 화장 위에 덧발라도 답답하지 않아 수정용으로도 딱 좋고 작아서 휴대도 편해 자주 바르는중^^\n투명하게 마무리돼서 자연스러운 메이크업 연출할 때 최고랍니당~~^^",
    "text133": "하루종일 번들거림 없이 뽀송해서\n피부가 깨끗하고 화사해 보여요^^",
    "text134": "가볍게 발라지는 느낌이지만 모공커버 완벽하게 해주네요.\n조금만 발라도 되니 산뜻합니다^^\n뽀송하고 번들거리지 않아서 너무 좋아요.\n피부톤이 살짝 환해보이면서 마무리하기 딱 좋습니다.",
    "text135": "가볍게 바르기만 해도 번들거림 없이 보송하게 유지되니까 \n항상 이걸로 마무리해요. \n휴대용으로 들고 다니기 딱 좋고, 수정 메이크업용으로도 최고 입니다.",
    "text136": "평소에도 쿠션 후에 파우더로 마무리를 해주는데, 모든 피부타입에 적당한게 딱이더라고요. 화장 마무리도 잘 해주고 번들거림이 생기는것도 막아줘서 좋아요. 입자가 고우니깐 얇게 잘 바를 수 있어요~",
    "text137": "올리브영 세일할때 100개 쟁여두고싶은 아이템!! 가격대비 진짜 좋아욤",
    "text138": "유튜브 보고 구매했는데 오늘드림도 해주시고 좋네요!! 잘쓰겠습니다",
    "text139": "오후 넘어가면 이마, 코 쪽으로 기름기 올라오는 편인데 톡톡 두드려주면 보송해져서 수정할 때 잘 쓰고 있어요!",
    "text140": "좋아요 ㅎㅎ\n제가 수부지라 화장하고 몇시간만 지나면 피부가 완전 번들번들해지는데 파우더 바르면 유분기 싹 잡아줘서 뽀송해지구 유지력도 더 좋아지더라구요 ㅎㅎ\n잘 쓸것 같아유 !!",
    "text141": "수부지피분대  건조한대 겉은 기름으로 번지르르 할때 사용하기 좋어요",
    "text142": "작은사이즈라 휴대용으로 파우치에 들고다니기 좋아요 바르자마자 뽀용해지니 파우치 필수품!",
    "text143": "파우더를 20대 초반에만 써보고 건성이라 안 썼는데 지인이 40대인데 피부가 너무 좋아보여서 뭐냐고 물어보고 따라 샀어요. 수십년간 파우더  백화점 브랜드 로드샵 꺼 다 써봤는데 이게 정착템이라고 했습니다 ㅋㅋ 엄청 뽀용뽀용 부들부들해요. 저는 우선 미니로 2개 사서 사무실에 하나 파우치에 하나로 도전중입니다.",
    "text144": "피부에 정말 가볍게 올라가면서 뽀송하게 마무리돼서 너무 좋아요. 화이트 파우더인데 뜨거나 백탁이 전혀 없고, 자연스럽게 화사해지는 느낌이네요. 유분 잡아주는 효과도 확실해서 오후까지 깔끔하게 유지되고, 모공도 은근 잘 가려줘서 피부 결이 매끈해 보입니다. 파우치에 넣고 다니기 좋은 사이즈라 데일리로 쓰기 딱이에요.",
    "text145": "매트하게 마무리 되는데 피부 갈라지거나 뜨는 건 없어서 너무 잘 쓰고 있습니당!!! 백탁현상도 없고 입자가 곱고 작아서 뭉치지도 않는 거 같아용 손바닥에 발라도 주름에 끼는 거 없어서 놀랐음,,, 자연스러운 파우더인 거 같아서 맘에 들어용 키핀터치 파우더는 처음이라 화이트로 골랐는데 라벤더랑 그린도 써보고 싶네용!!",
    "text146": "입자가 곱고 가볍게 발려서 피부가 보송하면서도 자연스럽게 정리돼요  모공 커버도 깔끔하게 되고  메이크업 마무리용으로 쓰기 딱 좋아요",
    "text147": "친구가 추천해줘서 구입하게 된 파우더팩트입니다! 파우더형식으로 된 거는 학창시절 이후로 처음 써보는데 유분도 잘 잡아주고 화장도 오래 지속시켜줘서 잘 쓰고 있는 템입니다 22-23 호정도 되는데 적당히 밝아져서 좋아요!",
    "text148": "입자 아주 고와용\n흰색이라 어느 얼굴 톤에도 잘 어울려요\n아침 출근길에 바르면 오후에도 말짱!!\n수정화장 하는 횟수가 확연히 줄어들어서 만족!",
    "text149": "세범 피니쉬 완전 애착템이에요 이마 코옆 눈두덩이 골고루 사용하는데 화장도 오래가고 번들거림없이 피부도 매끈하게 보이고 넘 잘 사용하는 피우더에요\n피부색도 자연스럽게 화사하게 보이고 세범파우더로 최고입니다",
    "text150": "입자가 곱고 불편하고 답답하다는 느낌이 들지 않아요\n보송보송한 마무리가 가능하고 건조하게 만들지 않아서 요즘 제 최애네요^^\n어려보이게 만들어주는 꿀템이에요!",
    "text151": "입자가 곱고 밀착력이 엄청 좋아요~~\n뭉침없어서 넘 좋고, 사이즈도 콤팩트해서 들고다니면서 중건중간 수정메이크업하기도 좋았어요.^^",
    "text152": "피지가 잘 도는 편이라 마무리 파우더 하고 \n안하고 차이가 커서 꼭 쓰는 편이예요 \n요거 입자가 고와 블러효과 완전 굿",
    "text153": "저는 지성피부라 유분기가 잘 올라와서 파우더 필수 있는데 이 제품은 입자도 고와서 잘 밀착되고 사용하기 편리합니다. 만족스러워요",
    "text154": "메이크업 마지막단계에 유분잡으려고 구입했어요\n입자가 작아서 밀착력이 좋고 유분을 잘잡아주네요\n코가 번들거리지않고 화장도 오래 유지시켜주네오\n작아서 휴대하기도 좋아요",
    "text155": "지성피부라 화장후에도 금방 번둘거리는데\n뭉침없이 유분 잡아주고 매끈하도 보송하게\n피부가 화사해보여요",
    "text156": "지성이다보니 파우더를 사용하는 편인데\n이게 제가 사용한 것중 젤 저랑 잘 맞더라구요\n입자가 고와서 일단 너무 마음에 들었고\n지속력도 좋아서 만족한 제품 입니다",
    "text157": "얼굴이 번들거리는게 싫어서 주문했어요~\n이거 사용하고 뽀송해졌어요~ 생각보다 지속력도 괜찮아요..",
    "text158": "유분기를 잡아주고 피부를 보송하게 마무리하는 데 초점을 맞춘 제품입니다.\n피부에 올렸을 때 입자가 곱고 가벼워 뭉치지 않고 보송하게 마무리되네요!!",
    "text159": "입자가 고와 보송하게 마무리되며 유분을 잘 잡아줘요. 자연스러운 톤업 효과도 있고, 작아 휴대성이 좋아요.",
    "text160": "모공이 넓어서 늘 스트레스였는데 모공 커버 되니까 좋아요!!",
    "text161": "뽀용한 표현하기 딱이라 잘쓰고있어요 미니사이즈라 휴대하기 좋아서 가방에 넣어가지고 다니면서 사용중이에요",
    "text162": "피부 유분기 도는 걸 잡아주니까 좋아요\n가끔 앞머리에도 하면 효과좋습니다 굿",
    "text163": "입자가 고우니까 사용하기 편하고\n피부 유분 잡아주니까 완전 좋아요",
    "text164": "기존 화장 위에 두드려도 들뜨지 않고 유분기를 잘 재워줘요 ㅎㅎ",
    "text165": "피부에 뽀얗고 보송한 마무리를 주면서도 건조하지 않아 정말 만족스러워요:)",
    "text166": "작은 사이즈라 가방에 넣어다니기 좋아요\n늘 모공이 걱정인데 모공커버가 잘 되고 모공에 끼이지 않인서 좋아요",
    "text167": "파우더로 마무리하면 화장 무너짐이 덜 한다고해서 구매했어요!\n확실히 다르더라구요 세상 뽀송하고 대박입니다ㅠ 이걸 이제 샀다난거에 내 자신이 후회중 ,, 커버력도 너무 좋고 지성인 저에겐 유분도 잡아줘서 대만족해요!",
    "text168": "입자가 엄청 고와서 뽀얗게 모공커버 대박이에요!\n가볍고 작아서 가지고 다니기도 편해요",
    "text169": "기름종이가 필요없을 정도로 피지와 유분기를 싹 잡아주면서 메이크업 지속력이 훨씬 좋아졌어요~",
    "text170": "모공 커버가 잘 되네요. 입자도 곱고 지속력이 좋아요\n메이크업 후 파우더 하면 뽀송하고 피부표현이 투명해져서 넘이쁘네용 ㅎ 화사해지고 블랙헤드도 잘 안 보여서 마음에들어용",
    "text171": "입자가 굉장히 곱고 피부에 얇게 밀착돼서 답답하지\n않아요\n메이크업 마무리할 때 얹어주면 피부가 뽀송뽀송\n해지면서 자연스럽게 톤이 환해 보여서 좋아요!!",
    "text172": "유분기 많이서 매일 얼굴 번들거렸는데 유분기 잡아주는 피니시 파우더로 아주좋아요~~ 화장이 좀더 깔끔해보야서 굿입니다!!ㅎㅎ",
    "text173": "피지가 많은 편이라서 꼭 가지고 다녀야해요.ㅠㅠ\n요거 톡톡해주면 유분기 싹 잡아줘서 너무 좋음!\n백탁없고 매끈 뽀얀 피부로 커버해줘서 잘 쓰구 있어요~",
    "text174": "유분 많은 지성피부인데 번들거림 없이 보송하게 유지되고 모공도 자연스럽게 커버돼서 정말 만족스러워요!  \n피부가 매끈해 보이면서 하루 종일 깔끔하게 보여요",
    "text175": "가볍게 발리면서도 피부결을 매끈하게 잡아줘서 \n오일 컨트롤이 좋아서 하루종일 뽀송해요 \n메이크업 마무리용으로 쓰기 딱이에요!"
  },
  {
    "brand_name": "키핀터치",
    "product_name": "[NEW] 키핀터치 영 페어링 루스 파우더 5g 2종 택 1 (피니쉬 화이트, 블러 라벤더)",
    "price": "14800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023357509ko.jpg?l=ko",
    "review_name": "블러 톤업 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233575",
    "text1": "요즘 친구들 사이에서 핫해서 구입하게된 루스 파우더는\n입자도 엄청 곱고 요철이랑 피지를 잘 커버해줘서\n피부가 투명하고 매끈하게 되는게 너무 좋아요\n너무 하얗게 뜨지않아서 백탁 현상이 없어서\n피부를 자연스럽게 톤업 시켜주니깐 혈색이 없던\n피부가 화사해지는 효과가 있네요\n세가지 컬러중에 피부톤에 맞게 선택해서 사용하는\n거라서 더 세밀하게 고를수 있어서 마음에 들어요\n피부가 복합성이라서 부위에 따라서 섞어서 사용도\n가능해서 언니랑 같이 하나씩 사서 티존 부위랑\nU존 부위에 색상을 다르게 해서 사용해보니\n더 시너지 효과가 있더라구요\n케이스도 작고 이쁘니깐 화장품 파우치에 \n쏙 들어가고 가끔 백 없이 나갈때도 주머니에\n넣어도 감춰지는 크기라서 립이랑 파우더만\n챙겨서 나가곤 해요\n이거 바른거랑 안할때랑 차이거 은근히 많이\n나서 데일리로 항상 사용해줘야해요",
    "text2": "피부가 좀 노란편인데요 \n톤을 조절해주는 파우더에요 \n고운입자의 미세 파우더로 번들거리는 유분을 잡아 주니 자연스럽고 실크처럼  부드러운 피부가 완성됩니다 \n과다 분비된 피지의 밸런스를 잡아주니 너무 좋아요\n특히 노란기가 많이 도는 피부가 잘 맞는것 같아요 바르는 순간 부드럽게 밀착되어 보송보송한 피부결로 정리되니 자꾸 이 제품에만 손이 가더라고요 \n유분기는 잘 잡아주면서 건조하지 않는것도 진짜 맘에 들고요 \n끈적임이 없고 푸석거림도 없고요 \n가루날림도 없어서 사용하기에도 너무 편했어요  \n퍼프나 브러쉬를 사용해서 유분이나 피지가 고민되는 부분에 균일하게 도포해주면 끝 \n그리고 사이즈가 미니라 가방에 쏙 넣고 다니다가 수정화장시 사용하는데요 \n너무 맘에들어요 \n케이스도 예쁘고 귀여워서 지인들에게 선물하기도 좋아요",
    "text3": "가볍게 발려서 답답하지 않고, 보송하게 마무리돼요.\n\n라벤더 컬러라 톤 보정이 은은하게 되는 느낌이라 데일리 메이크업에 쓰기 좋습니다.",
    "text4": "유분을 잘 잡아줘서 화장이 오래 유지되고, 답답하지 않고 가볍게 올라가 산뜻했어요. 들뜸이나 번들거림이 덜해서 데일리 파우더로 만족스럽게 사용 중이에요.",
    "text5": "피니쉬파우더로 진짜 좋아요. 라벤더컬러는 피부를 자연스럽게 보정해주고 자연스럽게 화사하게 해 주어서 피부가 예쁘게 표현되는데요. 보송보송하지만 건조하지 않아서 잘 사용하게 되는 것 같아요. 케이스도 보라색이라서 너무 예쁘고 가지고 다니기에 사이즈도 딱 좋아요. 요즘 너무 잘 쓰고 있어요.",
    "text6": "라벤더 컬러 파우더라 피부톤을 은은하게 보정해주면서 화사하게 만들어줘요. \n얼굴이 너무 하얗게 되는 게 아니라\n자연스럽게 밝아지고 생기 있어 보이더라고요. \n특히 노란기가 많이 도는 피부나 칙칙해 보일 때 사용하면 확실히 얼굴이 정돈된 느낌이에요.\n입자가 굉장히 곱고 가벼워서 피부에 올렸을 때 답답하거나 두꺼운 느낌이 없어요. \n바르는 순간 부드럽게 밀착돼서 모공이 살짝 블러 처리된 듯한 효과도 있고 보송보송한 피부 결로 정리돼요. \n파우더 치고는 건조함이 덜해서 건조한 계절에도 뽀샤시한 피부 연출을 하고플때 무난하게 사용할 수 있을 것 같아요.\n지속력도 꽤 괜찮아요. \n아침에 메이크업 마무리할 때 가볍게 발라주면 오후까지 번들거림이 많이 잡혀 있고 유분이 올라와도 들뜨지 않고 자연스럽게 정리돼서 만졷스러워요.",
    "text7": "이 제품 바르면 머리카락이 얼굴에 붙지 않습니다. 아직 날씨가 더워서 너무 유용합니다.",
    "text8": "유분감 잡아주는 루스파우더 보다가 같은 제품으로 피니쉬화이트 컬러도 구매하고 추가로 블러라벤더 색도 구매했어요. 피부톤 화사하게 보정해주니 좋고 가볍게 올라와서 유분감도 잡아주면서 뽀용한 피부 맑은 피부표현을 해주니 너무 좋아요",
    "text9": "요즘 오후에 유분기가 올라오는게 넘 신경쓰이더라구여! \n친구들한테 추천받아서 키핀터치 파우더 사봤어요 라벤더 컬러가 피부 톤을 화사하게 올려주면서도 자연스러운 복숭아빛 윤기를 남겨서 과하지 않아 좋더라고요. 특히 모공을 깔끔하게 메워주고 유분을 잡아주니 메이크업 지속력도 UP! 브러쉬로 살짝 터치하면 뽀송하면서도 생기 있는 피부로 변신하네요. 지성 피부라면 강추드려요!",
    "text10": "메이크업 하고 나면 특히나 눈 주변은 유분감이 잘 올라와서 가루 파우더로 유분감 잘 잡아줘야하고 윤광피부 표현도 좋은데 전체적으로 번쩍거리면 안기도하고 볼 부분은 모공도 좀 있는편이라 파우더로 잡아줘야해서 올영에서 보다가 구매했어요. \n\n화이트컬러랑 라벤더컬러 2가지가 있어서 보다가 사실 기존에 가루파우더 하면 늘 화이트컬러만 사용하다가 라벤더가 피부톤도 화사하게 보정 해주는데도 도움이 되서 이번에는 라벤더로 구매했네요\n\n안에 들어있는 전용 퍼프도 벨벳 타입이라 피부에 자극없이 부드럽고 파우더도 정말 입자가 곱고 피부가 답답하거나  뭉침이나 그런거 없이 가볍지만 유분감 잘 잡아주고 뽀송하게 피부표현 해주니 너무 좋아요\n\n피부표현 매끈 뽀송 마음에 들고 소량만으로도 충분해서 파우더 새로운 아이템 성공적이에요",
    "text11": "오후만 되면 유분기가 보여지더라구요.\n이제품을 사용해보니 유분기를 잘 잡아주네요.\n라벤더 컬러가 피부톤을 맑고 화사하게 만들어\n주어 마음에 들었어요.",
    "text12": "블러 라벤더 색상 진짜 완전 추천해요! 처음엔 보라색이라 좀 생소할까 걱정했는데, 막상 써보니까 얼굴에 확실히 생기 돌고, 자연스럽게 톤 보정되면서 확 밝혀줘요. 뽀송뽀송하게 마무리되는데 건조하지 않고, 모공도 살짝 블러 처리된 것처럼 가려져서 진짜 만족해요. 특히 화장 무너짐 없이 오래가서 수정 화장 거의 안 해도 될 정도였어요. 가볍게 툭툭 쓸 수 있어서 데일리 파우더로 딱이에요. 향도 은은해서 부담 없고, 케이스도 귀여워서 파우치에 넣고 다니기 좋아요.",
    "text13": "저는 쿠션쓰고 마무리는 꼭 파우더하는편인데요. 요즘은 압축파우더보단 가루파우더가 얇게 발라지고 자연스런 피부표현이 잘되서 가루파우더로 많이 파는듯해요. 써보니 피부가 노란기가 도는데 라벤더색이라 노란기도 잡아주고 얼굴이 뽀샤시하면서 기름기도 잡아주네요. 오후에 수정메이크업할때 기름종이로 티존 닦아내고 파우더 톡톡하면 뭉침도 없고 너무 좋아요.\n크기도 작아서 휴대성도 좋은거같아요. 가루파우더는 오래쓰기때문에 구지 큰통에 큰용량이 쓰다보면 지겨워서 오히려 버린거같아요.\n저는 딱 좋은 사이즈이고 퍼프도 보송보송해서 주름에 끼임도 없어요.\n간만에 맘에드는 파우더를 산거같아요.\n저자극이라 순한제품이고 백탁없이 뽀샤시한 피부표현이 가능해요\n좋은제품이니 추천할께요~",
    "text14": "키핀터치 영 페어링 루스 파우더는 모공이나 T존 유분이 신경 쓰이는 날 메이크업 마무리용으로 정말 유용했어요. 입자가 매우 고와서 바를 때 피부결을 부드럽게 만들어주고, 톤업 효과가 있어 피부도 화사해 지며, 블러 효과를 줘서 좋았어요.",
    "text15": "저는 모공, 기름 때문에 고민이 많아 파우더는 필수인데요.\n역시 모공지우개 키핀터치 맘에 쏙 들어요.\n하루 종일 기름기 잡고 피부를 보송하게 지켜줘서 만족스러워요.\n쿠션만 쳤을때 도드라지게 보이던 모공도 잡아주고 왜 모공지우개라고 하는지 알겠더라고요.\n저는 라벤더컬러가 톤업이 더 잘 된다고 해서 라벤더를 선택했구요. \n오후에 수정 화장 시에도 뭉치지 않고 깔끔하게 정리가 되었어요. 입자가 고와서 그런거겠죠? 쿠션만 치고 나가면 얼굴에 머리 붙고 난린데 파우더 치고 나가니 뽀송뽀송 넘 좋아요. \n퍼프도 부드럽고 맘에 들어요.\n아 그리고 제가 좋아하는 파스텔톤 라벤더 케이스에 사이즈도 딱이라 파우치에 쏙! 평소에 늘 챙겨 다닐수 있어요.\n앞머리 유분 잡아줄 때도 한번씩 쓴다는건 안비밀!!\n저 구매하고 며칠 후 품절 되었다는 사실!!!와우!!",
    "text16": "라벤더 컬러의 키핀터치 영 페어링 루스 파우더를 써봤는데요\n퍼프로 톡톡 올리면 확실히 보송보송해지면서도\n자연스럽게 피부톤 정리가 돼요\n특히 노란 끼가 살짝 도는 제 피부엔 \n라벤더 톤이 은은하게 보정돼서 칙칙한 느낌도 덜하더라고요 \n\n또 오후에 살짝 기름기 올라왔을때\n톡톡 정리해주니 뽀샤시 한것이 ㅋㅋ\n정돈이 되는 것 같아서 좋아요!\n\n발림성도 부드럽고 가루 날림이 심하진 않아서 \n메이크업 마무리할 때 쓰기 좋았어요 \n전반적으로는 자연스러운 톤 보정 + \n보송한 마무리 덕분에 데일리용 파우더로\n자주 손이 가는 제품이랍니다!",
    "text17": "우선 색감이 은은해서 톤 보정이 자연스럽게 되는 점이 좋았습니다. 얼굴 전체에 살짝 발라주면 피부가 한층 화사해지면서도 하얗게 뜨는 느낌이 없었어요. 입자가 정말 고와서 모공 사이에 뭉치지 않고 균일하게 밀착됐습니다. 특히 여름철이나 메이크업이 무너질 때 피지 잡는 용도로 수정화장에 사용하기 좋았어요. 브러시나 퍼프에 살짝 묻혀 코 옆이나 이마에 톡톡 두드리면 금방 보송해져요. 또 라벤더 컬러라 그런지 칙칙한 피부가 환해보이는 효과가 있어서 피곤한 날에도 얼굴이 생기 있어 보였습니다. 무향이라 향 민감한 분들도 무리 없이 사용할 수 있고 자극감 없이 부드럽게 마무리돼서 예민한 피부에도 괜찮았어요. 다만 용량이 작아서 집에서 메인 파우더로 쓰기엔 조금 부족하지만 수정용으로는 딱 좋습니다. 케이스도 깔끔하고 가벼워서 파우치에 넣고 다니기 편해요. 사용 후에도 들뜨지 않고 피부에 자연스럽게 블렌딩돼서 매끈한 피부 표현을 유지할 수 있었습니다.",
    "text18": "쿠션 후 눈썹, 팔자, 눈밑은 파우더로 마무리 해주니까 메이크업 지속력이 오래가네요",
    "text19": "저는 오일리한 피부라 파우더가 필수인데 \n이번에 키핀터치 파우더 인기 많아서 구매했는데 대만족중입니다.\n먼저 지속력이 좋고요. 입자가 고와서 피지 처리도 잘되고 피부에 착 붙습니다. \n약간 쿨톤이라 라벤더 컬러 했는데 좋네요. 엄청 심하게 퍼플 컬러 아닙니다. 오히려 웜톤이신분들도 하시면 화사하게 잘 맞을것 같아요. 제가 처음 사용한날은 유난히 피부에 기름이 많이 껴서 화장이 들뜨고 난리도 아니었어요. 이거 어쩌나 하고 걱정 많이 했는데 다행히 키핀터치 파우더로 잡고 바로 출근 했답니다. \n지성이신분들, 피부화장 오래 유지해야 하시는 분들은 필수로 써보세요.",
    "text20": "라벤더 컬러의 루스 파우더는 피부 위에 얹자마자 은은한 보랏빛 톤업 효과가 느껴져서 얼굴이 한층 화사해 보였습니다 !미세한 입자가 피부에 부드럽게 밀착되면서 모공과 잔주름을 자연스럽게 블러 처리해줘서 매끈한 피부 결 표현이 가능했어요 ~파우더임에도 전혀 건조하지 않고 보송함 속에 약간의 윤기가 남아 피부가 답답하지 않게 마무리되는 점이 특히 마음에 들었습니다 !오후 시간이 지나도 유분이 깔끔하게 잡혀 메이크업 지속력이 높아졌고, 뭉침 없이 균일하게 유지돼 수정 화장도 간편했어요 ㅎㅎ라벤더 컬러 특유의 맑고 투명한 보정 효과 덕분에 얼굴이 생기 있어 보이고 칙칙한 피부톤이 자연스럽게 정리되는 느낌이었습니다 향이 강하지 않아 데일리로 부담 없이 사용하기 좋았고, 미니 사이즈라 휴대성도 뛰어나 외출 시에도 간편하게 사용할 수 있었습니다ㅎㅎ 피부를 화사하게 정리해주는 은은한 톤업 파우더로 추천드리고 싶습니다!",
    "text21": "손등에 오일을 바르고 손등에 톡톡 발라봤는데, \n오일을 발라 유분기 낭낭하던 부분이 파우더를 얹자마자 기름기가 싹 잡히면서 뽀송해져요.\n\n빛을 받을 때 은은하게 반톤정도 업된 듯 뽀용뽀용한 피부 표현이 되는 게 포인트예요. \n급할땐 썬크림 바르고 이것만 톡톡해줘도 될꺼같아요.\n라벤더로 고르기 잘 한거 같아요.\n\n무겁지 않고 피부결도 정돈되어 요철도 좀 잡아주는 느낌!!!!!\n피부가 답답하지 않게 마무리되는 가벼운 블러 필터 느낌으로 메이크업 위에 덧발라도 밀림 없었고 가벼운 입자감으로 텁텁하지 않아 좋네요. \n유분이 많지 않으면 하루종일 유지되요!!\n\n손바닥에 쏙 들어오는 사이즈라 파우치나 주머니에 쏙 들어가는 사이즈라 수정 화장용으로도 잘 가지고 다니겠어요!!\n오일리한 피부나 오후 번들거림이 신경 쓰이는 분들께 강력 추천합니다❤️",
    "text22": "귀엽고 깜찍한케이스에 파우더가 넘 고와서 놀랐어요 \n유분잘 잡아주고 얼굴에 잘 펴발리고 입자가 너무 고와요 \n유명하다는 파우더도 써봤는데 요제품 진짜 괜찮네요\n피부에 고르게 표현되고 톤업도 되서 화사해 보이구요 메이크업 마지막단계에서 사용해주면 지속력도 오래가고 사이도 미니미해서 휴대용으로 가지고 다니기도 넘 좋습니다\n피부자극도 없구 지속력에 피부표현도 뽀송뽀송 매끄러워보이고 완전 딱 맘에 드는 파우더 만닜어요^^",
    "text23": "유분이 많은 피부라서 오후되면 번들거림이 생기는 타입이라\n피니쉬 파우더를 구매했어요.\n팩트보다는 좀더 가볍게 바를 수 있어서 선택했는데,\n제 피부톤과도 잘 맞고, 깔끔하게 쓰기좋은 파우더라\n만족하고 쓰고 있어요.\n\n퍼프도 부드럽고 입자가 고와서 뭉침없이 얇게 잘 발라지는게 장점이에요. \n두껍지 않게, 답답하지 않도록, 얇게 잘 발라지고,\n살짝  커버력과 함께 유지력도 좋아요.\n점심시간쯤 되면 기름이 쫙 끼는데,\n피니쉬 파우더를 바른 뒤부터는 퇴근시간까지는 보송보송~~\n깨끗한 피부 유지가 가능해요.\n\n들뜸없이 밀착도 잘 되는 파우더라\n부담없이 색조 메이크업도 할 수 있어요.\n케이스도 예뻐서 파우치에 넣어 휴대하기에도 넘 좋은거있죠?\n종일  보송보송한 피부로 유지할 수 있다보니\n기름종이도 안쓰고, 피부도 더 깨끗해보이는 효과가 있어요~",
    "text24": "키핀터치 영 페어링 루스 파우더는 가볍게 발리면서 피부 톤을 자연스럽게 정리해줘요. \n\n피니쉬 화이트는 밝고 깔끔한 마무리, 블러 라벤더는 은은하게 톤 보정해주어 부담 없이 쓰기 좋아요.",
    "text25": "유분잡을때 좋은것 같아요~~\n화이트도 있는데 화이트보단 라벤더가 더 톤이 밝아보여요♡♡",
    "text26": "키핀터치 영 페어링블러 톤업 파우더\n-가벼우면서도 화사하고 귀여운 이미지를 연출하기 좋아요 휴대하기도 좋은 크기로 여행할때 필수템~",
    "text27": "입자가 고와서 피부에 가볍게 밀착되고, 번들거림을 잘 잡아줘서 메이크업 마무리용으로 쓰기 좋아요. 화사한 톤 보정 효과도 은은하게 느껴져 만족스러워요~",
    "text28": "처음 손가락으로 톡톡 가볍게 테스트했을 때, 입자가 꽤 곱고 ‘가루날림’이 심하지 않아 인상 깊었어요. 구매 후 실제로 메이크업 마무리 단계에 사용해봤는데, 피부 표면이 한결 더 매끈해지고 모공·잔결정을 정리해주는 블러(blur) 효과가 꽤 잘 느껴졌어요. \n라벤더 컬러라 전체적으로 노란 기 도는 피부 톤이 조금 보정되어 화사하게 느껴졌고, 특히 T존이나 광대처럼 유분이 올라오기 쉬운 부위 위주로 가볍게 브러쉬로 쓸어 주었더니 번들거림이 덜했어요. 사용 팁으로 퍼프보다는 브러쉬로 얇게 덮듯 바르는 게 더 깔끔했어요.  ￼\n건성피부라면, 스킨케어나 수분크림 후 사용하시는 게 좋습니다.\n종합적으로: “우수한 입자감 + 블러 효과 + 유분 제어”가 잘 어우러진 파우더로, 데일리로 자연스럽고 보정된 마무리를 원할 때 정말 만족스럽습니다. 저는 재구매 의사 있습니다! 😊",
    "text29": "키핀터치 영 페어링 루스 파우더 블로 톤업 라벤더는 피부 톤을 자연스럽게 밝혀주는 데 정말 효과적인 제품이에요. 5g의 미니 사이즈라 휴대하기도 간편하고, 외출 시에도 부담 없이 사용할 수 있어요.\n라벤더 컬러가 은은하게 피부에 올라와서 노란기 있는 피부를 맑고 화사하게 보정해줘요. 특히 메이크업 마지막 단계에서 살짝 얹어주면 전체적인 톤이 균형 있게 정리돼서 피부가 훨씬 깨끗해 보이더라고요.\n텍스처는 아주 고운 입자라서 들뜸 없이 피부에 착 밀착되고, 시간이 지나도 뭉침 없이 깔끔하게 유지돼요. 번들거림도 잘 잡아줘서 여름철이나 유분이 많은 피부에도 만족스럽게 사용할 수 있었어요.\n무향 제품이라 민감한 피부에도 부담 없이 사용할 수 있고, 톤업 효과가 과하지 않아서 데일리로 쓰기에도 좋아요. 브러시나 퍼프에 살짝 묻혀서 얹어주면 자연스럽게 표현돼서 초보자도 쉽게 사용할 수 있어요.\n작은 사이즈지만 발색력, 밀착력, 휴대성 모두 갖춘 제품이라 하나쯤 소장해두면 정말 유용해요. 맑고 화사한 피부 표현을 좋아하시는 분들께 꼭 추천드리고 싶어요.",
    "text30": "라벤더 톤이라 얼굴이 자연스럽게 화사해지면서도 흰기 돌지 않고 예쁘게 톤 보정돼요. 입자가 엄청 곱고 가벼워서 피부에 착 붙는 느낌이라 뭉치거나 들뜨지 않고 깔끔하게 마무리돼요. 퍼프를 사용하면 얇게 밀착돼서 피부가 더 매끈해 보이고, 브러시로 가볍게 터치해주면 자연스럽게 톤업돼서 데일리용으로 딱이에요.\n\n특히 T존이나 유분이 올라오는 부위에도 하루 종일 매트하게 유지돼서 수정화장 걱정이 훨씬 줄었어요. 제가 민감한 피부인데도 자극 없고, 향도 거의 없어서 부담 없이 쓸 수 있었어요. 메이크업 마지막 단계에 살짝 올려주면 필터 낀 것처럼 피부가 부드럽고 뽀송뽀송해 보여서 좋아요!\n\n케이스 디자인도 깔끔하고, 퍼프도 부드러워서 가방에 넣고 다니면서 수정용으로 쓰기 편해요. 요즘 데일리 파우더 찾고 있다면 추천할 만한 제품이에요.",
    "text31": "입자가 고와서  뭉치지 않아요 과다 분비된 피지의 밸런스를 맞춰주고 톤업 피부로 만들어줘서 얼굴이 화사하고 동안으로 보여요\n작아서 휴대용으로 가지고 다니면서 보정해도 되고 \n피부결을 부드러워 보이게 만들어주는 효과가 있는것 같아요\n모공을 덮어줘서 결이 부드러워 보이고,환한 얼굴을 유지할 수 있게 만들어주는것 같아요\n유분기를 확실하게 잡아줘서 땀나거나 번들거릴때 두들겨주면 좋을것 같아요",
    "text32": "피부에 바르고 나면 뽀송하게 마무리돼서 기름지지 않아서 좋았어요. 화장도 잘 고정되고, 얇게 발려서 자연스러워요. 특히 '소프트 블러 피니시' 효과가 정말 마음에 들어요! 피부 결이 매끈하게 보이고, 티 안 나게 부드럽게 마무리돼서 너무 좋아요. 민감한 피부에도 자극 없이 사용할 수 있어서 안심이고, 화이트 컬러가 피부 톤에 잘 맞아서 깔끔하게 연출돼요. 이거 하나면 데일리 메이크업 완벽하게 완성! ✨",
    "text33": "뭉침이 없이 부드러워서 피부톤을 맑고 화사하게 만들어 줍니다\n가루날림이 적고 유분이 올라오는곳에 톡톡 발라줘도\n지속적으로 고운피부결을 유지할 수 있을것 같아요\n피부가 보송해 보이는것 같아요\n미니라서 가방에 들고 다니면서 언제 어디서든 발라도 좋을것 같아요\n번들거림을 잡아줘서 그런지 동안피부가 된 기분이 들어요\n외출시 유용하게 사용할것 같아요",
    "text34": "피부톤 노란끼 잡을겸 전체적으로 쓸어주는데 \n뽀얗게 둥둥뜨지 않으면서 \n적당히 화사한 느낌이라 좋아요",
    "text35": "피부화장 후 시간이 지나면 기름이 올라와 피부가 번들거림을 줄이려고 구매해봤는데요\n입자가 고와서 뭉침이 없고 펄도 들어있어 은은하게 반짝이는게 이뻐요!",
    "text36": "살짝 톤업도 되면거 번들거림도 싹 잡아줘서 좋아요 얼굴에 들뜸없이 밀착돼서 파우더 넘 맘에 듭니다",
    "text37": "블러 라벤더 컬러로 사봤는데, 피부톤 보정이 생각보다 잘 되네요~\n잡티는 물론 붉은기 톤도 자연스럽게 잡아주고, 보송함은 살리면서도 건조하지 않음ㅎㅎ\n퍼프로 톡톡 두드리면 자연스러운 투명감 생기고, 메이크업 마무리용으로 완전 추천ㅋㅋ\n가루 날림 거의 없고, 밀착력 좋아서 수정 화장할 때도 편리함~\n여행용 파우치에 넣어 다니기에도 적당한 사이즈라 휴대성도 굿~\n화장 후 전체적으로 피부 표현이 한층 매끈해 보여서 요즘 매일 사용 중이에용~\n피부톤 고민 있는 분들은 블러 라벤더 하나쯤 있으면 활용도 높을 듯!",
    "text38": "이번에 사용해 본 키핀터치 영 페어링 루스 파우더 라벤더 컬러는 생각보다 훨씬 만족도가 높았어요. 제일 먼저 마음에 들었던 건 세범 컨트롤 기능이에요. 유분이 올라오기 시작하는 오후에도 번들거림을 잡아줘서 피부가 한결 보송하게 유지되더라고요. 뽀송하지만 건조하게 들뜨는 느낌은 없고, 모공 커버도 자연스러워서 피부 결이 매끈하게 정돈된 듯 블러링 효과가 느껴졌습니다. 특히 가까이서 봐도 파우더가 뭉치거나 두껍게 올라가는 게 아니라 아주 가볍게 얹히는 느낌이라 부담 없이 쓰기 좋았어요.\n\n저는 브러시를 이용하는걸 선호하는 편이에요. 최근에 다이* 파우더용 브러시를 샀는데 슬라이스하듯이 쓸면서 톡톡 얹어주면 훨씬 균일하게 밀착돼서 피부 표현이 고급스럽게 완성됩니다. 퍼프로 눌러줘도 괜찮지만 브러시를 활용했을 때 훨씬 자연스럽고 얇게 올라가더라고요.\n\n라벤더 컬러 선택도 만족스러웠어요. 제 피부가 노란기가 조금 있는 편이라 칙칙해 보일 때가 있는데, 이 파우더를 쓰면 피부톤이 살짝 화사하게 정리되면서 전체적으로 맑아 보이는 효과가 있었습니다. 과하게 보라빛이 감도는 게 아니라 은은하게 톤을 정리해 주는 정도라 데일리로도 무리 없어요. 시간이 지나도 들뜨거나 얼룩지는 현상이 없어서 수정 화장할 때도 편했고, 무겁지 않게 보송함을 오래 유지시켜 주는 게 큰 장점 같아요. 라이트한 사용감에 유분 조절까지 확실하고, 자연스러운 톤 보정까지 가능한 제품이라 노란빛 피부 톤이신 분들께 특히 추천하고 싶어요",
    "text39": "역시 키핀터치.,,,❤️ 루스 파우더 써보고 완전 놀랐어요!\n진짜 뽀용뽀용해지는 파우더라서 너무 좋더라구요 ㅎ3ㅎ\n원래 파우더 자체를 안 썼는데 왜 여태 안 썼지 싶을 정도로 만족스러워요 ㅋㅋ\n피부톤 자체를 좀 정돈시켜주면서도 모공 부각이나 번들거리는 거 잡아주니까 진짜 매끄러운 피부가 되는 느낌이에요!!!\n특히 T존 부분이 기름져서 고민이었는데 파우더 발라주니까 하루 종일 깔끔하게 유지되더라구요.\n화장할 때 마지막 단계에서 살짝 발라주면 전체적인 마무리가 정말 깔끔해져요. \n브러시로 톡톡 발라주면 자연스럽게 블렌딩되면서 과하지 않게 커버되는 게 마음에 들어요. \n색상도 자연스러워서 어색하지 않고 피부에 잘 맞는 것 같아요 ><\n휴대하기도 편해서 외출할 때 가져가서 중간중간 터치업용으로 쓰기도 좋고, 생각보다 오래 가는 것 같아서 가성비도 괜찮은 편이에요✨\n파우더 초보자분들한테도 추천하고 싶을 정도로 사용하기 쉽고 자연스러운 마무리를 만들어줘서 이제 없으면 안 될 필수템이 된 것 같아요 👍🏻",
    "text40": "입자가 아주 곱고, 번들거리는 부분에 발라 주니까 피부 표현이 깔끔하게 돼요",
    "text41": "입자가 정말 고와요 ㅎㅎ고와서 블러처리된 느낌?!\n생각보다 건조하지않고 딱 번들거림만 잡아주는 느낌이네요 ㅎㅎ피부가 좋아보여요",
    "text42": "키핀터치 파우더는 입자고운거랑 색상이 진짜 마음에 들어요💜 미세한 입자가 피부에 착 달라붙어서 들뜨지 않고, 화사하게 톤업돼요. 특히 얼굴이 전체적으로 뽀얗게 정리되면서 블러 처리한 듯 모공이 자연스럽게 가려져요. 파우더인데도 건조하지 않고, 메이크업 마무리용으로 딱이에요. 향도 은은하고 퍼프도 부드러워서 외출 전이나 수정용으로 쓰기 좋아요. 화사한 보랏빛 톤업 효과 원하시는 분들은 이거 구매하세용!!!",
    "text43": "오늘 왤케 피부가 뽀송한가 했더니 키핀터치 루스파우더로 바꾼날이더라구요 ! \n매번 팩트형식으로 된거 브러쉬로 사용하다가 가루날림도 심하고 지속력이 그렇게 좋진 않은거 같아서 루스파우더로 바꿔봤어요 ! \n라벤더파우더는 저처럼 노란피부의 노란끼도 잘 잡아준다고 하더라구요 ㅎㅎ \n그리고 지성피부라서 기름이 잘 올라오는 편이라 파우더로 안눌러주면 기름파티가 일어나는 피부인데 확실히 잘 잡아주더라구요^^ \n기름이 덜 생기니까 지속력도 오래가고, 하루종일 수정화장도 안했네요 기름종이도 안씀 ㅜㅜ 넘 좋아요 \n입자가 고운편이라서 가루가 뭉치거나 떡짐없이 골고루 얇게 잘 발려요 ㅎㅎ\n진작알았더라면 올 여름 너무 잘 사용했을것 같은데!! \n가을겨울, 건조해도 기름나오는 얼굴이라 잘 써보려구용^^ 휴대하기도 편해서 굳굳!",
    "text44": "요즘 피부가 좀 칙칙해 보여서 밝게 정리해주는 파우더 찾다가 라벤더 톤이라 궁금해서 써봤어요. \n생각보다 입자가 정말 고와서 브러시에 살짝만 묻혀도 뽀송하게 마무리돼요.\n 보라빛이 돌긴 하지만 얼굴에 올리면 하얗게 뜨지 않고 자연스럽게 톤이 정리돼서 피부가 화사해 보여요.\n특히 T존이나 코 옆에 살짝 눌러주면 오후에도 번들거림이 덜하고, 메이크업이 깨끗하게 유지돼서 마음에 들어요.\n 향도 은은해서 기분 좋고, 자극도 없어서 민감한 피부에도 괜찮았어요. \n전체적으로 맑고 투명한 느낌 원할 때 딱 좋은 루스 파우더예요 ✨",
    "text45": "딸이 사달라고해서 구매했어요 ㅎㅎ\n저는 건성피부라서 파우더는 잘 안쓰는데요\n딸이 쓰면 메이크업 유지력이 훨씬 좋아진다고 하더라고요\n오호~~ 그래?\n딸이 메이크업 할때 보니 ㅎㅎ\n마지맞 단계에서 톡톡 해주더라고요\n뽀송해보이는 것이 이쁘네요\n그리고 케이스라 연보라~~ 보라보라 한것이\n귀엽고 사랑스러워요\n작은 백에도 쏙 들어가는 크기에요\n딸이 너무 좋아라하네요\n다음에는 화이트도 사달라고... ^^;;;\n라벤더 색이라 얼굴이 확실히 화사해보이는 것 같아요\n저도 살짝 써볼까 고민되더라고요\n뽀송한 것이 확실히 쓰고 안쓰고 많이 달라보여서요 ㅎㅎ\n아담한 크기로 부담없이 쓰기 좋은 제품같아요\n다음엔 화이트도 사보려고요 ^^",
    "text46": "오후가 되면 티존 부위가 피지가 올라와서 메이크업할 때 파우더로 마무리를 하는데 \n이 파우더는 가루도 고와서 화장이 뜨지도 않고 \n보송보송하게 마무리 돼요~~\n 톤업 효과가 있어서 파우더를 바르면 피부가 뽀샤시해지고 환해 보여서 좋아요~~\n 메이크업 유지력도 더 좋아지는 거 같아서 데일리로 잘 쓰고 있어요~~^^",
    "text47": "평소 화장 후 매트한걸 좋아해서 파우더 많이 사용해봤었는데 이게 가장 잘 맞는 거 같아요 !! 입자가 고와서 그런지 피부에 잘 밀착되고 양 조절도 잘 되어서 나와서 바를 때 뭉치거나 하는 거 없이 뽀송하게 잘 마무리 되고 있습니다 ~~ \n\n그리고 파우더 퍼프도 두께감도 좋고 잘 두드려지고 느낌도 좋고 밀착도 잘 되서 만족해요!! 장점만 있는 파우더 ㅎㅎ 수정화장 하기 전에도 기름이나 유분끼 잡을 때도 톡톡 두드리면 백탁없이 뽀얀 피부로 되네요~~\n\n 제가 좋아하는 느낌인 매트하게 마무리 되어서 잘 사용하고 있습니다 !!",
    "text48": "입자가 너무 고아서 뭉치지 않아서 너무 좋아요.\n피부에 들뜨지 않고 잘 밀착되네요.\n자연스러운 톤업까지 되니까 안 쓸 이유가 없네요.\n요철 커버도 아주 잘 됩니다.\n그리고 매트하고 보송하게 마무리가 돼서 만족스럽습니다.\n어느 피부톤 타입이든 다 사용가능할 것 같습니다.\n가방에 넣고 다니기도 편한 사이즈입니다.\n여행갈 때 이것저것 챙기지 않고 이거 하나면 베이스 끝이라 애착템 되겠어요. 추천이요!",
    "text49": "라벤더 컬러라 처음엔 조금 생소했는데\n막상 써보니 피부 톤이 자연스럽게 정리돼서 너무 만족스러워요!\n\n처음엔 효과가 있나 싶었는데 바르는 순간 은은하게 톤업되면서 피부가 부드럽게 정돈되는 느낌!?\n유분은 잘 잡아주면서 건조하지 않고\n보송보송하게 밀착돼서 하루 종일 깔끔하게 되는 기분이에요!!!\n\n부드럽고 뭉침이나 들뜸 없이 피부결이 매끈해 보여서 너무좋아요\n\n사이즈도 미니라 파우치에 쏙 들어가고\n케이스도 고급스럽고 귀여워서 선물용으로도 좋을것같네요:)",
    "text50": "지성피부라서 파우더 필수인데 \n파우더타입은 쓰다가 이런 가루타입은처음인데\n번들번들거리는것도 잘잡아주며넛\n피부가 뽀용하게 잘 마무리되서 좋더라구요 ~!\n추천받고 구매한건데 완전 만족스러워요 ㅎㅎ\n\n입자가 고와서 피부에 바르면 아주가볍게 \n올라가면서도 보송보송하게 마무리되는게\n너무좋더라구요 유분기많은 얼굴을 잘잡아줘서 \n피부메이크업의 지속력을 더욱 길게 만들어주네요\n\n끼임현상같은것도 없고 모공도 잘가려줘서 \n피부가 좋아보이는효과까지~~\n라벤더색상이 너무환해보이지도 않아서 좋아요~!\n\n기존에쓰던 압축된파우더 보다 이제 품쓰니깐\n얼굴번들거림을 꺠긋하게 잘잡아주면서\n피부결이 정돈되는 느낌이 좋아서 마음에 들어요~!\n오랜만에 화장품 쇼핑성공했어요 ㅎㅎ\n다쓰고 재구매 각입니다 !!",
    "text51": "키핀터치 영 페어링 루스 파우더를 사용해봤는데, 피부에 얇게 밀착되면서 보송하게 마무리되는 게 정말 마음에 들었어요. 가볍게 털어내듯 바르면 뭉침 없이 깔끔하게 표현되고, 메이크업 후 유분을 잘 잡아줘서 오후까지도 깔끔하게 유지되더라고요.\n특히 입자가 고와서 두껍게 올린 느낌이 전혀 없고, 피부 톤도 자연스럽게 정리돼서 투명한 블러 효과가 나는 것 같았어요. 마스크를 써도 묻어남이 적은 편이라 데일리 파우더로 쓰기 좋고, 수정 화장할 때도 들뜸 없이 깔끔하게 얹어져서 편했어요. 전반적으로 가볍고 자연스럽게 피부를 정리해주는 파우더라 좋네요",
    "text52": "키핀터치 영 페어링 블러 톤업 파우더 미니\n일단 사이즈가 아담해서 파우치에 넣고 다니기 딱! 좋아요. 저는 얼굴에 유분이 쉽게 올라오는 편인데 이 파우더를 바르면 보송하게 정리되면서도 답답한 느낌이 없어서 마음에 들어요. 색감이 자연스럽게 톤업되는 느낌이라 하얗게 뜨지 않고 피부가 맑아 보이는 효과가 있어요. 특히 모공이랑 요철이 정돈되어 보여서 너무 좋아요. 미니 버전이라 휴대성 최고에 수정 화장할때 기름기 잡히면서 피부가 다시 살아나는 느낌이라 요즘 꼭! 챙겨서 다녀요. 작은데도 은근 오래 쓸수있을것 같아서 가성비도 나름 좋아요!!",
    "text53": "은은한 라벤더 톤이 피부 톤을 화사하게 보정해줘요. \n뽀얗고 보송한 마무리감이 정말 예쁘고, 메이크업이 오래 유지돼서 만족스러워요. \n가볍고 휴대성도 좋아 데일리로 쓰기 좋아요.",
    "text54": "키핀터치 영 페어링 루스 파우더를 사용해봤는데, 정말 만족스러웠어요. 저는 블러 라벤더 컬러를 선택했는데, 피부 톤을 자연스럽게 정돈해주면서도 뽀송한 마무리감이 오래 유지되더라고요. 미세한 입자라 들뜨거나 뭉침 없이 매끈하게 발리고, 마스크 착용 후에도 무너짐이 거의 없어서 좋았어요. 특히 유분을 잘 잡아줘서 하루 종일 깔끔한 피부 표현이 가능했어요. 피니쉬 화이트는 좀 더 투명하고 보송한 느낌을 좋아하시는 분께 추천드리고, 블러 라벤더는 피부톤을 화사하게 보정해주는 효과가 있어서 얼굴이 생기 있어 보여요. 사이즈도 5g이라 휴대용으로 딱 좋습니다.",
    "text55": "파우더가 보송보송하게 모공과 요철을 커버해주니 피부가 좋아보이고 메이크업 지속력도 좋아요.\n피부가 화사해보여서 마음에 들어요.",
    "text56": "입자도 곱고 가루날림도 없어서 화장 마무리에 사용하기 너무 좋아요! 마무리 단계로 사용하면 피부가 한결 투명하게 보여요~",
    "text57": "파우더 입자가 정말 고와서 피부에 닿는 순간부터 부드럽게 스며드는 느낌이에요. 얼굴에 살짝만 톡톡 두드려줘도 뽀샤시하게 정리돼요. 특히 마스크 쓰고 벗을 때 얼굴 번들거림이 확 줄어서 만족스럽더라고요.\n\n 라벤다 색상이라 자연스럽게 화사해져요. 블러 효과도 있어서 모공이나 잔주름이 살짝 정리되는 느낌이에요. 덕분에 피부가 한층 깔끔해 보여요.\n\n크기도 아담해서 파우치에 쏙 들어가니까 외출할 때 수정용으로 딱이에요. 거울 앞에서 간단히 톡톡 두드리면 금방 정돈되는 게 너무 편해요. 진짜 요즘 매일 들고 다니는 필수템이에요 :)",
    "text58": "저는 모공과 요철이 고민인데, 이 제품은 정말 톤업, 블러, 지속력 삼박자가 완벽해요! 라벤더 색상이 노란기를 확 잡아주면서 피부를 뽀얗고 화사하게 만들어주는데, 과하게 보랏빛이 돌지 않고 자연스러워서 놀랐어요.\n무엇보다 모공 삭제 효과! 입자가 정말 곱고 미세해서 덧발라도 뭉치거나 두꺼워지지 않더라고요. 모공 부자라서 매번 파우더 유목민이었는데, 유명 브랜드 제품들보다 훨씬 만족스러웠습니다. 피부결이 매끈매끈 보정돼서 필터 씌운 것 같아요.\n지성인 저에게 유분 컨트롤 능력은 필수인데, 아침에 바르면 오후 늦게까지 보송함이 유지돼요. 시간이 지나 유분이 살짝 올라와도 지저분하게 무너지지 않고, 그 위에 톡톡 덧발라도 밀림 없이 처음처럼 보송하게 돌아옵니다. 수정 화장할 때도 간편해서 좋아요.\n사이즈가 휴대하기도 좋고, 톤 보정+모공 커버+유분 잡는 만능 파우더예여~",
    "text59": "화장 마무리로 유분기 잡으려고 주문했어요\n입자가 고와서 번들거리는 제 피부의 유분을 잘 잡아주네요^^ 마무리로 너무 좋아요",
    "text60": "유분기를 확실하게 잡아주고 지속력이 오래가요\n입자가 고와서 바르기도 편하고 좋아요",
    "text61": "노랗고 칙칙한 피부톤을 맑고 화사하게  해주고  유분기는 잡아주면서도 건조하지 않아 하루 종일 편안해요. 벨벳 퍼프로 마무리하면 메이크업이 한층 깔끔하고 완벽해져요.",
    "text62": "올 여룸에 진짜,, 너무너무 덥고 햇빛이 강했다보니 원래 피뷰는 하얀편이었는데도 많이 타서 까매졌고둔요,,, \n근데 요거 타악 올려주면 제 원래피부처럼 한톤 밝아져서 넘넘 만족스러워오 !!!",
    "text63": "매트하게 마무리하는 피니쉬 파우더\n얼굴톤이 약간 누렁이 톤이시고 지성이신 분들이라면 추천해요. 전 원래 지성피부라 물광 표현하는 메이크업은 정말 안맞거든요. 꾸준히 뽀송뽀송한 마무리를 하고 있습니다. 그래서 피니쉬 파우더를 정말 중요하게 생각하는데 파우치 넣고 다니는 건 팩트형을 사용하지만 집에서 사용할 때는 넓은 퍼프에 가로형 파우더를 주로 더 많이 선호하고 있어요. 특히 피지가 과다 분비된 부분 이마나 볼 콧등 같은 부분에 집중적으로 발라주는데 이 제품 초록색이랑 보라색 중에 고민하다가 보라색으로 구매했는데 톤업 효과도 있고 화사한 느낌이 들어서 훨씬 마음에 듭니다. 한 듯 안 한 듯한 화장에서 약간의 뽀송함과 화사함을 더해줘서 마무리 파우더로 정말 추천드려요\n모공이 넓으시거나 기름기가 있으신 분들 혹은 매트한 화장을 좋아하시는 분들한테 추천드리구요. 매트하다고 하긴 하는데 그렇게까지 막 얼굴이 땡기는 게 아니라 뽀송뽀송하게 마무리되기 때문에 지성분들이 특히 만족하실 거예요",
    "text64": "요즘 들어 눈가랑 T존 쪽에 유분이 많이 올라와서 메이크업 후 꼭 파우더로 마무리해주는데요. \n\n자연스럽게 톤 보정이 되고 피부가 맑아 보이면서 화사하게 정리돼서 출근 메이크업할 때도 부담 없이 잘 쓰고 있어요.\n\n입자가 고와서 피부에 밀착될 때 뭉침 없이 부드럽게 발리고, 특히 퍼프가 벨벳 재질이라 자극 없이 사용하기 좋네요. 바르고 나면 유분은 싹 잡아주는데 건조하거나 답답한 느낌 없이 뽀송하게 유지됩니다.",
    "text65": "메이크업 마무리할 때 톤업되면서 뽀얀 피부 표현을 해주는 파우더를 찾다가 구매하게 됐어요. 라벤더 색상이지만 바르면 보랏빛이 도는건 아니고, 피부 색상을 자연스럽게 잡아주면서 환해보이게 해줘요. 얼굴 전체에 살짝 브러시로 쓸어주면 톤업된 듯한 뽀얀 피부 표현이 가능하고, 모공과 유분 정리가 정말 잘돼요. \n\n건조하지 않아서 속당김없이 보송보송한 마무리감이 마음에 들어요. 일반 매트 파우더는 피부가 텁텁해지는데 이건 가볍고 투명하게 밀착돼서 좋더라고요.\n\n작은 용량이라 휴대성도 최고! 가방에 쏙 들어가 외출 시 수정용으로도 너무 편하더라고요. 브러시나 퍼프에 살짝 덜어서 두드려주면 처음 메이크업한 듯 깨끗하게 복원돼요.",
    "text66": "진짜 마음에 들어요! \n라벤더 컬러라서 처음엔 살짝 색감이 도드라질까 걱정했는데, 막상 써보니 피부 톤을 은은하게 보정해줘서 얼굴이 훨씬 화사해 보여요.\n피부 위에 올렸을 때 아주 고운 입자로 가볍게 밀착되고, 들뜨거나 뭉침 없이 깔끔하게 마무리돼요.\n\n특히 피부 요철이나 모공을 자연스럽게 블러 처리해주는 느낌이라 메이크업 마무리용으로 딱이에요. 하루 종일 메이크업이 무너지지 않고 보송하게 유지돼서, 마스크 쓸 때도 번들거림이 덜했어요.\n\n특히나 좋았던 점♡♡♡\n\n라벤더 컬러로 자연스러운 톤업 효과\n\n입자가 곱고 밀착력 뛰어남\n\n보송보송한 마무리감\n\n유분 잡아줘서 화장 지속력 업\n\n\n디자인도 귀엽고 사이즈가 컴팩트해서 파우치에 넣고 다니기 좋아요\n다음엔 피니쉬 화이트 색상도 써볼 생각이에요!",
    "text67": "뭉침도 없고, 밀착도 잘 되서 요즘 매일매일 사용하고 있는 파우더예요\n\n보통 파우더 처리를 하면 피부가 건조해보이거나 갈라지는 등 피부가 좋아보이지 않는데\n\n키핀터치 파우더는 유분도 잘 잡아주면서 모공, 요철까지도 잘 커버해줘서 화사하면서도 보송한 피부로 만들어줘요\n\n피부 자극도 없는 저자극 제품이고, 백탁현상 없이 모든 피부 톤에 잘 어울리더라구요\n\n화이트랑 톤업 라벤더가 있는데 저는 그냥 파우더 뿐만 아니라 톤업이 되는 파우더가 더 끌려서 톤업 라벤더로 선택했고, 후회는 전혀 없어요\n\n오히려 화이트가 아닌 라벤더로 선택해서 오히려 더 만족스럽게 사용중입니다 :)",
    "text68": "화장을 하면 파우더로 마무리를 꼭 하는 편인데\n\n라벤더 파우더는 뽀용하면서도 은은하게 색감이 표현되서 오히려 생기를 돋아주더라구요\n\n건조하게 마무리가 되는 게 아닌 보송하게 마무리가 되서 건성인 분들이 사용하기에도 좋아보여요\n\n크기도 작고 컴팩트해서 가방이나 파우치에 넣고다니기 좋아보이고,\n\n퍼프도 보송하다해야하나? 아무튼 굉장히 부드러운 재질이라서 피부에 닿았을 때 부들부들하니 파우더를 바르는 맛이 났어요 ㅋㅋ\n\n피부가 쿨톤이다 하시는 분들은 화이트 말고 라벤더로 사용해보시는거 추천드려요 !",
    "text69": "파우더 꼭 쓰는데 라벤더 컬러로 쓰니까 너무 좋아요💜 피부에 바르면 보랏빛이 돌거나 뜨는 게 아니라 자연스럽게 톤업돼요! 특히 얼굴이 칙칙해 보일 때 살짝 얹어주면 피부가 환해지고 보송보송해져서 요즘 파우치에 꼭 넣고 다녀요✨\n\n입자가 엄청 고와서 모공에 끼지도 않고, 뽀송하게 마무리되는데 건조한 느낌이 없어요. 오후 되면 원래 T존 번들거림 때문에 수정화장 자주 했는데, 이거 쓰고 나서는 확실히 덜 번들거려요. 향도 은은해서 기분까지 좋아지는 느낌☺️\n\n라벤더 컬러 덕분에 얼굴 전체에 화사한 뽀얀 빛이 도는 게 진짜 예뻐요💫 블러 효과도 있어서 필터 씌운 듯 부드럽게 표현돼요. 케이스도 미니멀하고 귀여워서 들고 다니기 딱이에요💜",
    "text70": "피부가 점점 노래지는거 같아서 스트레스였는데 친구가 키핀터치 파우더 사용하고 나서 좀 가려진다고 하더라구요. 그래서 친구 따라 한 번 구매해서 사용해봤는데 진짜 노란 피부를 커버해 주더라구요. 너무 신기한거 있죠? 역시 화장품으로 안되는 건 없는 것 같아요 진짜… 평소에 노란기가 너무 신경쓰이면 이 제품 발라요\n노란기가 사라지는게 너무 기분 좋아요\n메이크업 전에도 키핀터치 파우더 먼저 바르고 메이크업 시작해요\n유분기도 잘 잡아주고 가루형태라서 부드럽게 너무 잘 발리고 가루날림도 없어서 사용하기 너무 편하고 좋아요\n초미세 입자라서 모공도 어느정도 잡아주면서 뭉침도 없고, 너무 답답하지도 않구요\n외출 시에는 꼭 키핀터치 파우더를 꼭 사용해요\n이 제품 바르면 피부가 화사해지는 것 같거든요ㅎㅎ\n사이즈도 미니 사이즈라 외출할 때 가방에 넣고 다니다가 유분기 올라온다 싶으면 꺼내서 사용하고 사이즈 너무 딱이에요",
    "text71": "아침에 아무리 공들여 화장을 해도 점심시간이 지나면 번들거림이 스멀스멀 올라와서, '기름종이'와 '수정 화장용 쿠션'은 제 파우치 속 필수품이었죠. 특히 마스크까지 쓰니 코 주변과 이마는 정말 걷잡을 수 없더라고요.\n그러다 우연히 SNS에서 키핀터치 영 페어링 루스 파우더의 블러 톤업 라벤더를 발견했어요. '유분 잡아주는 파우더는 많지만, 톤업까지?'라는 생각에 반신반의하며 구매했습니다.\n결론부터 말하자면, 이건 혁명이에요! 아침 화장 마지막 단계에 브러시로 소량만 톡톡 발라주는데, 피부에 닿자마자 미세한 입자가 모공과 요철을 싹 감춰주고, 라벤더 컬러가 누렇게 뜨는 제 피부 톤을 화사하게 보정해줘요. 피부가 한결 맑고 깨끗해 보입니다.\n무엇보다 놀라운 건 지속력이에요. 퇴근 후까지 거울을 봐도 번들거림이 거의 올라오지 않아서, 예전처럼 화장실에서 급하게 기름종이를 꺼낼 필요가 없어졌어요. 오후에도 보송보송하고 화사한 피부 상태가 유지되니 자신감도 올라가고요.\n저처럼 유분 때문에 고민이신 20대 후반 여성분들, 이 블러 라벤더는 꼭 써보세요. 기름기를 잡으면서 피부 톤까지 예쁘게 밝혀주는 인생 파우더가 될 거예요!",
    "text72": "노란끼있는피부라 라벤더 톤 파우더를 오래 고민하다가 구매해봤어요. 번들거림이 심해서 기름종이만 써 왔는데, 주름 부각이 걱정돼 파우더는 신중하게 골라야 하더라구요. 이제품은 뭉치지 않고 입자가 정말 고와서 주름 사이에 끼지 않고  T존이나 눈밑 등 부분적으로만 살짝 얹어 주기 딱 좋습니다. 피부에 부담없이 보성해지고 은은한 토너 효과가 있어서 칙칙한 피부가 확 살아나 보여요. 메이컵 마무리단계 써보니 확실히 좋네요.",
    "text73": "한달 전에 화이트로 구매해서 사용해봤는데 만족스럽게 사용하고 있습니다~\n하나는 휴대용으로 들고 다녀야겠다는 생각이 들어서 라벤더는 내 피부에 맞을까 싶어 사용해보려고 구매했어요~ 테스트로 손등에 해봤는데 확실히 바르고 안바르고의 차이가 크더라구요~^^\n다행히 라벤더도 피부톤에 잘 맞네요^_^\n화장을 하고나면 얼굴에 기름진 다는 말을 많이 들었는데 파우더를 사용하고 난 뒤로는 번들링도 사라지고 뽀얘졌어요^^ 밀착력도 우수하답니다~\n특히 제일 좋았던점은 백탁현상이 없다는거에요~\n모든피부에 적합하게 사용할 수 있겠더라구요^^\n얼굴에 직접 바르기전에 퍼프에 살짝 털어서 균일하게 맞춰서 사용하면 피부에 골고루 펴서 사용할 수 있습니다^^\n\n배송도 빠르고 만족스러워요",
    "text74": "진짜 파우더 입자가 엄청 곱고 부드러워서 피부에 얹자마자 실키하게 정리돼요. 얼굴에 유분이 올라올 때 살짝 얹어주면 바로 산뜻하게 잡히면서, 뽀송한 마무리감이 오래가요. 특히 라벤더 컬러라 그런지 얼굴이 전체적으로 맑아 보이고, 쿨톤 피부에도 찰떡이에요.\n\n기존의 흰빛 도는 파우더보다 훨씬 자연스럽게 보정돼서 화장 위에 덧발라도 뜨지 않고, 수정용으로 딱이에요. 콧볼이나 T존, 눈 밑 부분에 가볍게 쓸어주면 필터 씌운 듯 블러 효과가 나서 피부 표현이 훨씬 깔끔해 보여요. 작은 용량이라 파우치에 쏙 들어가고, 디자인도 깔끔해서 들고 다니기 좋네요. 여름이나 지성 피부 분들은 물론, 메이크업 마무리용으로도 완전 만족스러워요 ✨",
    "text75": "파우더 하나 바꿨을 뿐인데 이렇게 피부 표현이 자연스럽게 변할 수 있다니 정말 놀랍네요 ~\n얼굴에 잡티가 정말 많고 결 정돈도 안되는 편이고 모공도 넓고 여튼 피부가 정말 너무 안좋아서\n늘 고민이 많았는데 파우더 사용하고 나서 하루종일 자신감 가득해졌습니다 ^^\n오랜만에 친구만났는데 시술 받았냐는 말까지 들었어요 피부가 좋아졌다면서요 ^.^\n파우더 하나 샀을 뿐인데 ~ 기분이 날아갈것 같아요 ^^ 하루종일 유지력도 좋아서 수정화장이 필요없는게 바쁜일상에\n아주 좋은 점이에요 ~ 하루종일 피부가 화사하고 모공이 사라지고 이만한게 없어요 !",
    "text76": "라벤더 사용 후기\n유분이 올라올 때 가볍게 덧발라도 밀리거나 뭉치지 않아요\n라벤더 컬러는 얼굴을 화사하게 보정해 주고\n너무 귀엽고 휴대하기 좋은 사이즈라 파우치에 쏙 들어가요\n또는 사무실에 두고 사용하기 좋아요\n향도 거의 없어서 민감 피부도 무난할 듯하고 \n가루 타입이라 더 세심한 모공케어가 가능 하네요\n여름엔 기름기 잡는 용도로, \n겨울엔 마무리용으로 사용 하면 완전 귯",
    "text77": "처음 바를 때 느껴지는 것은 은은하고 부드러운 발림감이에요. 입자가 곱고 가벼워서 피부 위에 얇게 밀착되며 답답한 느낌이 거의 없고, 자연스럽게 올라갑니다.\n이 제품의 강점 중 하나는 유분 조절력이에요. 오후가 되어도 얼굴이 번들거리는 걸 꽤 잘 잡아줘서, 보송한 피부 상태가 오래 유지되더라고요. 특히 모공 커버나 블러링 효과가 자연스럽게 느껴져서, 가까이서 보아도 파우더가 두껍게 보이지 않더라구요. 화사한 톤 보정 효과도 살짝 있어서, 라벤더 컬러가 노란기 있는 피부 톤을 한층 맑고 환하게 보이게 해주는 느낌이에요. \n또 마음에 들었던 점은 밀도 있는 표현 없이 여러 겹 레이어링이 가능하다는 점이에요. 원하는 부위에만 살짝 찍어 올릴 수 있어서, 전체적으로 피부 표현을 깔끔하게 유지하면서도 필요한 부분엔 커버나 보정 효과를 더할 수 있더라고요. 퍼프나 브러시를 사용했을 때 모두 자연스럽게 표현됐고, 내장 퍼프의 질감도 부드러워서 손에 부담 없음이 느껴졌습니다. \n전체적으로, 보송함 유지 + 피부 정돈 + 톤 보정을 모두 갖춘 파우더로 만족스러웠어요. 데일리용으로 사용해도 부담 없고, 메이크업 위에 덧발라줘도 어색함이 적은 느낌이라 다양한 메이크업 환경에서 잘 어울릴 것 같아요.",
    "text78": "파우더 완전 좋아요!!^^\n보정 + 지속력’ 두 마리 토끼를 다 잡은 제품이에요 \n은은한 라벤더 컬러가 피부를 하얗게 뜨게 하는 게 아니라 자연스럽게 톤을 밝혀주고 피붓결을 매끈하게 정돈해줘요\n가볍게 톡톡 두드리면 모공이 뽀얗게 블러 처리된 것처럼 보이고 땀이나 유분에도 화장이 무너지지 않아 하루 종일 깨끗하게 유지돼요\n외출 전 마지막 단계로 쓰면 얼굴 전체에 보송보송한 필터를 씌운 듯한 느낌이 나요\n디자인도 너무 예뻐서 들고 다니기만 해도 뿌듯한 파우더예요:)\n특히 마스크 착용 시에도 들뜸이나 밀림이 거의 없어서 요즘 계절에 딱이에요!\n메이크업 초보자도 쉽게 쓸 수 있을 만큼 입자가 균일하고 발림성이 좋아요\n사용할수록 파우더 하나로 메이크업 완성도가 달라진다는 걸 느끼고 있답니다\n추천드려용♡♡",
    "text79": "라벤더 컬러라서 피부에 뜨거나 보랏빛이 돌까 걱정했는데 막상 써보니 톤 보정 효과가 정말 예뻐요\n얼굴 전체에 살짝 쓸어주면 피부가 한결 환해지고 노란끼가 자연스럽게 잡혀서 생기 있어 보여요\n입자가 굉장히 곱고 부드러워서 바를 때 뭉침 없이 스르르 밀착되고 마무리감도 보송하지만 건조하지 않아요\n오후쯤 유분이 올라올 때 T존에 가볍게 덧발라주면 처음 화장했을 때처럼 깔끔하게 유지되더라구요 \n케이스도 미니멀하고 휴대하기 좋아서 파우치에 쏙 들어가요 라벤더 톤 덕분인지 피부가 한층 맑고 정돈된 느낌이라 요즘 파우더 중 제일 만족스럽게 쓰고 있어요\n피부가 쉽게 붉어지는 편인데 이 제품은 진정 효과도 느껴져서 자극 없이 편안했어요\n사진 찍을 때도 얼굴이 자연스럽게 화사하게 나와서 메이크업이 훨씬 깔끔해 보여요\n추천해요^^",
    "text80": "요즘 화장을 잘 안하다보니 선크림만 바르고 다니는데 시간이 지날수록 유분기가 올라오면서 다크닝이 더 심해지더라구요. 그렇다고 거하게 화장을 더 하자니 얼굴이 너무 답답하고.. 뭔가 뽀송한 마무리감을 원하는데 마땅한게 없을까싶어 찾아보다가 구매한 제품이에요! \n기름기만 잡아주면 다행이겠다 싶었는데 피부 톤까지 업되고 시간이 지나도 얼굴이 칙칙해 지지가 않아서 너무 만족스러워요! 그러면서도 화장으로 밝아진 티가 아니라 자연스럽게 제 피부톤처럼 보여서 나가기전 간편하게 톡톡 슥슥 해주고 있답니다. 미세한 펄감도 있는데 이게 과하지 않아서 저처럼 까맣고 좀 노란 피부도 혈색이 좋아보이고\n미세하지만 얼굴이 좀 더 입체적으로 보이는듯한 느낌도 들어요. 게다가 부피도 크지않고 케이스까지 넘 앙증맞고 이뻐서 가지고 다니기도 좋아요!!",
    "text81": "가볍고 보송하게 마무리되는 파우더를 찾고 있었는데 이 제품을 써보고 정말 만족했어요 일단 입자가 정말 곱고 가벼워서 얼굴에 얹는 순간 촥 밀착되는 느낌이에요 퍼프로도 뭉침 없이 깔끔하게 표현되고 메이크업 후 유분을 잡아줘서 오후까지도 깔끔하게 유지되더라고요\n특히 라벤더 컬러가 피부의 노란기를 자연스럽게 정리해줘서 억지로 하얘진 느낌 없이 얼굴 전체가 화사해 보이는 게 너무 마음에 들었어요 여기에 살짝 펄감이 더해져 은은하게 반짝이는 느낌이 나서 단순히 보송한 것뿐만 아니라 화사함까지 살려주더라고요 투명하게 블러 처리된 듯한 피부 표현이라서 베이스를 깔끔하게 정돈해 주는 효과도 있네요 데일리 파우더로 쓰기 딱 좋았어요\n무엇보다도 가볍고 편안하게 마무리되는 게 가장 큰 장점이었어요 번들거림 없이 보송함이 오래 유지돼서 수정 화장할 필요도 없었고 속당김도 느껴지지 않아 편안했답니다 자연스럽고 화사한 피부 표현을 좋아하는 분들께 특히 추천하고 싶어요",
    "text82": "초미세입자의 가벼운 텍스처로 \n번들거리는 유분기와 모공, 요철을 깔끔하게 잡아주고\n메이크업 지속력은 높여주어서 사용감이 넘 좋아요 ♡\n\n지성피부여서 오후만 되면 피부 번들거림이 심해지고\n모공과 요철이 지저분하게 보이는데 \n따로 수정화장 필요없이 가볍게 톡톡 두들겨주면\n피부가 완전 뽀송뽀송해집니다 '◡'\n\n노란끼 도는 피부톤이어서 라벤더로 선택했는데 \n칙칙한 피부톤 보정과 자연스러운 톤업으로 \n피부가 뽀송하니 생기있어보이고 \n화사해보여서 넘 만족스러워요 ♥\n\n컴팩트한 사이즈로 파우치안에 넣어다니기 좋고\n내장 퍼프로 외출시에도 간편하게 사용할수있어서 \n완전 강추 '◡'",
    "text83": "키핀터치 영 페어링 포어 파우더가  모공과 요철 커버를 완벽하게 해준다고 해서 구매해보았는데 만족스러워요.\n\n뭉침도 전혀 없고 얇고 균일하고 투명하게 밀착되어서 매끈한 피부로 만들어주니 아주 좋네요. \n\n특히 유분이 많이 올라오는 지성피부의 유분을  잡아주니 아주 보송하니 좋습니다.",
    "text84": "라벤더 예뻐요!\n입자가 고와서 화이트랑 큰 차이 없는 듯 하다가도\n확실히 노란끼를 잡아서 뽀송하게 마무리해주네요.\n보는 각도에 따라서 뭔가 미묘하게 하이라이터 느낌도 있는듯?\n지속력도 좋고 뭉침 전혀 없고 암튼 좋아요!",
    "text85": "딸아이가 요즘 예쁘게 꾸미기를 좋아해서 화장품도 이것저것 \n사용 중인데 라벤더 색상을 보자 마자 바로 사달라고 해서 주문했어요. \n입자가 고와서 사용시 피부에 잘 밀착면서 얼굴톤도 화사해보여서 \n좋아요.",
    "text86": "저는 평소 피부에 노란기가 많고 오후가 되면 칙칙해 보여서 톤 보정이 되는 파우더를 선호하는데, 이 라벤더 컬러가 정말 딱이었어요.\n\n파우더를 열면 은은한 보랏빛을 띠는데, 피부에 올리면 과하게 하얘지거나 보랏빛으로 동동 뜨는 느낌이 전혀 없어요. 파운데이션이나 쿠션 위에 가볍게 쓸어주면 노란기를 자연스럽게 잡아주면서 한 톤 화사하게 정돈됩니다. 막 '피부톤이 확 밝아졌어!' 하는 드라마틱함보다는, '어? 오늘 좀 덜 칙칙하고 피부가 맑아 보이네?' 정도의 은은하고 만족스러운 톤업 효과라 일상에서 쓰기 정말 부담이 없어요.\n\n보송함 & 블러링\n보송함 (유분 조절): 입자가 정말 고와서 피부에 얇게 착 붙고, 유분을 잘 잡아줘요. 특히 기름이 잘 올라오는 T존이나 마스크가 닿는 부위에 톡톡 얹어주면 끈적임 없이 깔끔하고 보송한 피부가 오래 유지됩니다. 건조함 때문에 파우더를 망설이는 분들도 많을 텐데, 볼처럼 건조한 부분에 소량만 쓰면 당김 없이 보송함만 남았습니다.\n\n블러링 (모공 커버): '블러'라는 이름에 걸맞게 피부를 포토샵 처리한 것처럼 매끈하게 보정해 줍니다. 모공 부위에 가볍게 올려주면 두껍게 뭉치지 않으면서 모공을 자연스럽게 가려주어 피부결이 정돈된 느낌이 들어요.",
    "text87": "보라색 케이스가 너무 예뻐서 구매했어요! 실제로 받아보니 사진보다 훨씬 고급스럽고, 손에 쏙 들어오는 크기라 들고 다니기도좋아요 제가 얼굴이 좀 까무잡잡한 편이라 보라색이라 구매했고 이거 마무리단계에서 톡톡해주면 아주 얼굴이 화사해지고 좋아오 아주아주 만족해요 아주 뽀송뽀송 이쁘게 화장을 마무리 할수있어서 넘 좋아요 이쁘게 사용할게요 다쓰면 또 구매할계획이에요 케이스도 미니보다 약간 큰 싸이즈라 들고 다녀도 넘 좋은 싸이즈에용 점 항상 보라색만 쓰거든요 얼굴이 까매서 아주 저한테 적합한 파우더 입니다 감사합니다 유분도 확실히 잡아줍니다",
    "text88": "키핀터치 영 페어링 루스 파우더는 작지만 알찬 제품이에요. 저는 블러 라벤더 컬러를 사용해봤는데, 은은하게 피부톤을 정리해주면서 화사하게 보정되는 느낌이 정말 마음에 들었어요. 입자가 아주 고와서 피부에 올렸을 때 뭉치거나 들뜨는 느낌이 없고, 유분을 깔끔하게 잡아주면서도 건조하지 않았어요. 오후까지도 보송함이 유지돼서 메이크업 무너짐이 덜했어요.\n\n파우더 케이스는 작고 가벼워서 파우치에 넣기 딱 좋고, 퍼프도 부드러워서 피부 자극 없이 사용할 수 있었어요. 향이 강하지 않아서 민감한 분들도 부담 없이 쓸 수 있을 것 같아요.\n\n피니쉬 화이트는 투명하게 픽싱되는 타입이라 깔끔한 마무리를 원할 때 좋고, 블러 라벤더는 생기 있고 맑은 피부 표현에 잘 어울려요. 저는 수정 화장할 때 가볍게 눌러주면 바로 보송해져서 요즘 데일리 파우더로 잘 쓰고 있어요. 전체적으로 가볍고 자연스러운 마무리를 좋아하는 분들께 추천하고 싶은 제품이에요.",
    "text89": "가볍게 발리면서도 보송보송하게 마무리되는 루스 파우더예요. 피부에 얇게 밀착돼서 답답하거나 무겁지 않고, 유분은 잡아주면서도 건조함 없이 오래 유지돼서 데일리로 쓰기 좋아요. 특히 메이크업 마무리 단계에서 한 번만 쓸어주면 화장이 훨씬 깔끔해지고, 마스크에 잘 묻어나지 않는 점도 마음에 들어요. 번들거림 없이 피부를 보정해주니 깔끔한 베이스 메이크업을 원하시는 분들께 추천합니다!",
    "text90": "날이 좀 추워져도 파우더는 포기할 수 없어서 톤업되는 파우더로 구매해봤는데 예쁘게 블러처리 되고 확실히 뽀샤시 해지네요 너무 건조하지도 않고 화장 지속력이 오래가요",
    "text91": "나이가 들어도 은근히 시간이 지나면 T존은 번들거리는 편인데~귀찮아서 사용 안한지 꽤 된 파우더!\n키핀터치 루스파우더 알고나서는 열심히 마무리 해주고 있습니다^^\n예전에 쓰던것보다 크기도 작고 휴대하기 편해서 갖고 다니면서 수정화장할때도 좋고 밀착력도 높은 편이라 들떠보이지 않아 딱!입니다~\n가볍게 선물하기도 귀엽고 좋네요~♡",
    "text92": "얼굴에 유분기도 잡아주어 부드럽게 발리는 발림성도 \n너무 좋았어요.",
    "text93": "굉장히 곱고 가벼운 미세입자라서 퍼프에 묻혀도 뭉침 없이 잘 퍼지고, 피부에 닿았을 때도 뽀얗게 들뜨지 않고 자연스럽게 마무리돼요.",
    "text94": "곧 있으면 다가올 가정행사로 뽀얗게 화장하고싶어 구매한 아이템인데 생각했던거보다 더 만족스라워요!!\n입자가 아주 고와용^^~~~",
    "text95": "입자가 고와서 부드럽게 발리고 유분이 올라오는데 톡톡 두드리면 유분기도 없어지면서 피부결이 보송보송하게 유지됩니다.\n살짝 펄이 들어 있어서 피부가 반짝거립니다.",
    "text96": "팩트 후 마지막으로 하기 딱 좋은 것 같아요.\n사용하기 편하네요",
    "text97": "향도 부담 없고, 패키지도 깔끔해서 들고 다니기에도 괜찮아요.",
    "text98": "은은한 라벤더 톤 보정과 산뜻한 마무리, 번들거림 잡아주는 휴대용 루스 파우더예요.",
    "text99": "메이크업 마무리용으로 쓰고 있는 파우더 블러 톤업 라벤더✨️\n\n처음엔 작고 귀여운 사이즈라 유분올라올때 쓰려고 휴대용으로 딱 좋겠다 싶었는데 막상 써보니 입자가 정말 고와서 아침에도 쓰게되네요!\n브러쉬에 살짝 묻혀 톡톡 두드리면 라벤더 컬러 덕분에 얼굴이 화사하게 정리되고 뽀송한 블러 효과로 모공이 자연스럽게 커버되는게 너무 좋아요 :)",
    "text100": "케이스 보라보라하고 예뻐요.\n양은 그 유명한 ㅇㄴㅅㅍㄹ랑 비슷한 것 같구요.\n\n라벤더라 혹시 컬러감이 있을까봐\n피니쉬파우더랑 뭘 사야할지\n마지막 순간까지 엄청 고민하다가\n매일 하얀색 파우더만 써봤기도 하고\n보라색 파우더도 케이스도 컬러감이 예뻐서 그냥 사본건데\n오히려 라벤더 사길 잘한 것 같아요!\n\n칙칙한 피부톤을 살짝 마무리로 잡아주면서\n뽀용한 피부로 만들어주고\n덧붙여 모공 커버도 감쪽같이 돼서 피부결 엄청 좋아보여요.\nㅇㄱㅅㅍㄹ꺼보다 아기피부같이 뽀용뽀용해져요.\n\n생각보다 좋아서 요즘 데일리로 잘 쓰고 있습니당!\n지속력도 굉장히 좋아서\n아침에 두드리고 나가면 요즘같은 날씨엔\n다시 두드릴 일도 없을 정도!",
    "text101": "일하다가 오후되면 코랑 얼굴 부분부분 번들번들거려서 사용하려고 구매했는데, 아침에 피부 메이크업 다하고 발라주면 더 지속력에 효과있는거 같아서 아침에 발라요~! 입자가 진짜 곱고 톤업 효과가 있어서 더 마음에 들어요! 특히 코 옆 부위와 코에 모공이 좀 넓은 편인데 사악 파우더처리하면 블러효과처럼 매끈하게 표현 되는게 너무 신기해요!!!! 피부 메이크업 끝에 전체적으로 골고루 파우더 처리하면 요즘 같이 바람 많이 불어도 머리카락기 얼굴에 달라붙지 않고 눈쪽 메이크업도 번짐없이 할 수 있어서 넘 좋아여 ㅎ그리고 제가 코랑 인중쪽에 땀이 진짜 잘나서 화장이 그쪽만 잘 지워지는 편인데 이걸로 아침에 파우더리 처리 하고 나서는 땀나서 휴지로 닦아내도 화장이 안지워져요!!!!!!! 완전 신세계 입니다 그야말로 지속력 오져요., 따로 브러쉬도 사서 브러쉬로는 좀 섬세하게 사용하는 부위에 써보고 싶네요 파우더 추추합미다~‘",
    "text102": "확실히 메이크업 마무리용으로 좋았어요\n블러 라벤더 색을 골랐는데 바르고 나면 얼굴 톤이 한층 화사해지면서 보정 효과가 은은하게 잘 느껴졌어요\n가루 입자가 굉장히 고와서 피부에 올렸을 때 뭉치지 않고 얇게 밀착되니까 뭔가 답답하다는 느낌은 안 들고 붕 뜨는 느낌도 안 들었어요\n그리고 피부가 매끄럽고 부드러워진 것 같아서 보기에도 좋더라구요\n뽀송뽀송한 느낌이 피부에 확 들어왔고 자극적이지 않아서 저같은 민감성 피부 가진 분들도 쓰기 좋은 것 같아요\n그리고 많이 작은 사이즈라 가방 안에 넣기도 편하더라구요 필요할 때마다 수정 메이크업할 때 꺼내 쓰기 딱이에요 확실히 써보니까 칙칙한 피부톤을 보정해줘서 환하게 만들어주는 게 장점인 것 같아요 작은 사이즈지만 활용도가 높아서 여행용으로도 좋을 것 같고 아무래도 잘 구매한 것 같아요",
    "text103": "가루 입자가 고와서 매끈하게 처리되고\n딱 뽀송하거 화사하게 보정더ㅣ여",
    "text104": "메이크업을 하고 피니시 파우더를 하면 얇아서 뭉치지 않고 잘 밀착되어 뽀송하게 피부결이 매끈해보여서 좋아요.",
    "text105": "보송하게 마무리되면서 피부 톤을 자연스럽게 밝혀줘요\n라벤더 컬러라 칙칙한 피부에 생기도 돌고, 화사해 보이면서\n무겁지 않아서 데일리 메이크업에 딱이에요!! ㅎㅎㅎ",
    "text106": "메이크업 마무리용으로 쓰기 딱 좋아요\n블러라벤더 색상이라 피부가 자연스럽게 톤업되고 보송보송하게 유지돼서 들뜨지 않고 화장이 오래가요~\n미세한 입자가 뽀얗게 잡아줘서 요즘 데일리 템이예요!!",
    "text107": "요즘 쓰는 루스파우더 중 제일 마음에 들어요. 라벤더 컬러라 얼굴이 칙칙할 때 살짝 톤업되면서 보송하게 마무리돼요. 입자가 진짜 고와서 모공도 자연스럽게 블러 되고, 피부가 뽀송한데 답답하지 않아요. 수정화장할 때도 들뜨지 않고 깔끔하게 정리돼서 요즘 데일리로 잘 쓰는 중이에요.",
    "text108": "키핀터치 루스파우더 사용해보고 진짜 만족했어요! 입자가 아주 고운 편이라 피부에 얹었을 때 전혀 뭉치거나 들뜨지 않고 보송하게 마무리돼요 :)\n 특히 마스크 쓸 때 유분 잡아주면서도 건조하지 않아서 하루 종일 메이크업이 깔끔하게 유지됐어요 !!\n피니쉬 화이트는 투명하게 정리해주는 느낌이고, \n블러 라벤더는 얼굴을 화사하게 톤업시켜줘요 !\n 케이스도 작고 예뻐서 파우치에 넣고 다니기 좋아요 💕 향도 은은해서 기분 좋게 쓸 수 있었어요. 재구매 의사 100% !!",
    "text109": "키핀터치 영 페어링 루스 파우더 쓰니까 피부가 보송하게 정리돼서 메이크업 마무리에 딱 좋네요~^^\n블러 효과 덕분에 모공이 자연스럽게 커버돼서 피부가 훨씬 매끈해 보여요ㅎㅎ\n 라벤더 색상 은은하게 표현돼서 데일리 파우더로 쓰기 참 만족스럽습니다!ㅋㅋ",
    "text110": "입자가 고와서 피부에 뭉침 없이 가볍게 올라가요. \n블러 라벤더 컬러라 얼굴에 은은한 생기를 주면서 화사해 보이게 해줘서 마음에 들어요!!\n번들거림도 잘 잡아주고 메이크업 고정력도 좋아서 데일리 파우더로 딱이에요.",
    "text111": "입자가 엄청 곱고 가볍게 발려서 피부에 부담이 전혀 없어요. \n\n바르는 순간 뽀송뽀송해지면서 모공이 살짝 가려져서 \n피부가 매끈해 보이고 라벤더 톤업이라 그런지 얼굴이 칙칙해 보이지 않고 화사해져요. \n\n마스크에 덜 묻어나는 것도 좋고 두껍게 올라가지 않아서 \n수정 화장할 때도 편하더라구요. \n\n특히 피부가 쉽게 번들거리는 편인데 이 파우더 쓰고 나면 하루 종일 보송하게 유지돼서 진짜 만족했어요. \n\n파우더 고민하시는 분들께 꼭 한번 써보라고 추천하고 싶어요!",
    "text112": "요즘 들어 피부가 유난히 번들거리고 화장이 금방 무너져서 고민이 많았어요. 가볍게 발리면서도 속은 촉촉하게, 겉은 보송하게 마무리해 줄 제품을 찾고 있었죠. 그러다 우연히 이 제품을 사용해봤는데, 첫 사용부터 정말 깜짝 놀랐습니다.\n\n일단 손바닥에 덜어내자마자 느껴지는 입자가 정말 고와요. 흡사 흩날리는 라벤더 가루를 만지는 듯한 기분이랄까요? 이렇게 미세한 입자는 처음이라 신기했어요. 손으로 살짝만 문질러봐도 금방 사라져서 피부에 올렸을 때 뭉치거나 들뜰 걱정은 전혀 없겠다는 확신이 들었죠.\n\n실제로 퍼프를 이용해서 얼굴에 톡톡 두드려보니, 예상했던 대로 피부에 착하고 감기듯 얇게 발리더라고요. 텁텁한 느낌 없이 정말 가벼워서, '바른 건가?' 싶을 정도였어요. 특히 저는 평소에 T존 부위에 유분기가 많아 고민이었는데, 이 제품을 바르자마자 번들거림이 싹 잡히고 보송보송하게 마무리되는 게 눈에 보였습니다.\n\n가장 마음에 들었던 점은 바로 이 제품만의 독특한 라벤더 컬러였어요. 일반적인 투명 파우더와는 다르게, 라벤더색이 피부의 칙칙한 노란 기를 잡아주면서 얼굴 전체를 은은하게 밝혀주더라고요. 억지로 하얘진 느낌이 아니라, 원래 피부 톤이 한 단계 업그레이드된 것처럼 자연스럽게 화사해져서 정말 놀랐습니다. 마치 메이크업 베이스를 바른 듯한 톤업 효과까지 동시에 얻을 수 있었죠.\n\n그렇게 오전 내내 밖에 있었는데, 거울을 볼 때마다 처음 화장했을 때의 그 보송함이 그대로 유지되어서 감탄했어요. 평소 같았으면 유분기 때문에 몇 번이고 수정 화장을 했을 텐데, 이 제품을 쓴 날은 굳이 수정할 필요가 없었네요. 건조함도 전혀 느껴지지 않아서 속당김 없이 편안한 느낌이 하루 종일 이어졌습니다.",
    "text113": "키핀터치 루스 파우더는 사이즈가 5g이라 파우치에 쏙 들어가서 휴대하기 정말 편했어요. 정말 귀엽네요. \n\n저는 블러 라벤더 컬러를 선택했는데, 은은한 보라빛 입자가 피부 톤을 정리해주면서 화사한 보정 효과가 있어 피부가 한층 맑아 보이는 느낌이 들었어요. \n\n요철도 정리되는 느낌이라 메이크업 픽서처럼 가볍게 눌러주기 좋아서 데일리로 쓰기 무난하더라구요. 은은한 향도 참 좋았습니다.\n\n입자가 고운 편이라 브러쉬나 퍼프로 얹었을 때 뭉치지 않고 자연스럽게 발립니다. 특히 오후에 유분이 올라올 때 가볍게 덧발라주면 번들거림을 잘 잡아줘서 보송보송한 피부가 오래 유지되는 점이 마음에 들었어요. 올리는 즉시 바로 뽀송뽀송 해집니다. 케이스도 심플하면서 귀여워 소장 가치도 괜찮습니다.\n\n총평 : 작지만 강력한 보송 픽서, 블러 효과와 마무리 감이 만족스러운 루스 파우더입니다.",
    "text114": "진짜 넘 잘쓰고 있는 제품, ,,\n이것만 하면 볼빨간 사춘기가 도 ㅐ벌여.⭐",
    "text115": "뭉침없이 얇게 밀착되서 너무 좋아요\n번들거리지 않고 자연스럽게 톤 보정되서 마지막에 꼭 사용해요 ㅎ",
    "text116": "평소에 모공이 잘 드러나고 얼굴이 쉽게 번들거리는 편이라 파우더 선택에 신중한 편인데요, 이번에 모공 블러 효과와 자연스러운 톤업이 된다는 후기를 보고 구매하게 됐어요. 잘 맞는 것 같아 데일리로 열심히 바르는 중이에요!",
    "text117": "기존에 쓰던 파우더를 다써서 올영에서 후기좋은걸로 구매해봤는데용 너무 맘에드네요!! 얼굴이 좀 칙칙한편이고 유분도 많은데 둘다 싸악 잡아주니 일석이조입니다ㅠ 가방에 쏙들어가서 들고다니기 넘 편해요!굿!",
    "text118": "눈썹 그리기 전에 퍼프로 톡톡! 유분 잡아주고 나면 더 잘 그려져요~ 얼굴 노란기도 잡아주니 화사해지고 정말 맘에 들어요",
    "text119": "입자가 진짜 고와서 퍼프에 톡 묻히고 나서 살살 두드려주면 곱게 퍼져요~ 얼굴에 뭉침없이 펴바르기 좋아요",
    "text120": "초미세 입자라 피부에 정말 부드럽게 밀착돼요\n모공이나 요철이 자연스럽게 커버돼서 가까이서 봐도 \n보송보송 깨끗한 느낌이에요~",
    "text121": "화장 마무리로 파우더하니 지속력이 오래가네요 \n지성인데 유분을 잘 잡아줘용 ㅎ",
    "text122": "피부톤이 살짝 노랗게 뜨는 편이라, 화사한 톤 보정용 파우더를 찾다가 라벤더 컬러의 루스 파우더가 눈에 띄었어요. 뚜껑을 열자마자 느껴지는 건 곱디고운 입자감. 라벤더 특유의 화사함 덕분에 즉각 맑고 깨끗해 보이는 효과가 있습니다.",
    "text123": "여름철에 커진 모공을 좀 가리고 싶어서 구매했어요. 너무 건조할까봐 걱정했는데 뽀송하게 커버해주면서 매트하진 않아서 좋은 것 같아요! 파데 얇게 바르고 위에 커버해주면 딱 좋은 제품인 듯 합니다.",
    "text124": "초미세입자라 모공 커버에 좋고 지성 피부라 유분 신경쓰였는데 보송하게 마무리되고 피부톤까지 밝혀주니 아주 만족하며 사용중입니다.",
    "text125": "음 바르자마자 은은한 라벤더 컬러가 피부 톤을 화사하게 보정해주고, 신기하게도 모공까지 블러 처리한 듯 싹 가려줘서 깜짝 놀랐습니다! 유분기도 잘 잡아줘서 하루 종일 깔끔한 피부를 유지할 수 있오요~",
    "text126": "입자가 고와서 피부에 들뜨지 않고 자연스럽게 밀착되고 지속력이 좋아서 마음에 듭니다.",
    "text127": "선크림위에 올려도 안 밀려서 좋아요!\n미니사이즈인데 양이 많아서 오래쓸 것 같습니다ㅎㅎ",
    "text128": "오후가 되면 화장이 번들거리고 팔자주름, 나비존에 유분이 올라와 화장이 떠보였는데 이제품 사용하고나니 유분감을 싹 잡아주네요! 입자가 곱고 발색력도 화사해서 좋아요",
    "text129": "메이크업 마지막에 톡톡해주니 피부가 뽀송뽀송해보이고 너무 좋네요 피부에 모공이 있는편이라  파우더 해주니 훨씬 좋아보여요  !",
    "text130": "모공지우개 파우더라고 엄청 유명하더라구요!?!\n챔뷰티님이 직접 시연해주셔서 믿고 구매해봤어요!\n블러톤업파우더는 칙칙한 피부톤에 톤업효과가 좋다고 해요\n파우더 전엔 괜찮다가도 파우더 바르고 나면 모공이 더 부각될 때가 있자나요\n이 제품은 전혀 그런게 없고 피부 자체가 매끈하게 표현을 해줘서 정말 만족스럽더라구요\n지속력도 정말 좋아서 추천드려요^^",
    "text131": "노란기 심한 제 피부가 확실히 정리되고 얼굴 전체가 환해졌어요. 뽀송한데 답답하지 않고, 브러쉬로 가볍게 쓸면 피부가 매끈하게 정리돼요. 모공 블러 효과도 좋아서 파운데이션 위에 얹어도 들뜸 없이 깔끔하게 마무리됩니다. 오후 되면 유분 올라오던 코 옆이 하루 종일 보송보송해서 깜짝 놀랐어요.",
    "text132": "30대 중반이 되니 피부 잡티도 하나씩 늘어나고 보기 싫은 모공도 생기고 팩트 하나로 화장 끝이였는데 이제는 하나로는 부족해서 여러가지 찾아보다가 키핀터치 파우더가 눈에 띄었어요 저는 피부가 약간 까무잡잡에 노란빛인데 보라색이 은근 피부에 잘 맞더라구요\n그래서 라벤더로 선택했는데 기본 화장에 피부표면에 얇게 파우더로 감싸주면 잡티도 잘 가려주고 불필요한 유분을  잡아주어서 번들거림 없이 뽀송하게 잘 유지되요\n파우더다 보니 가루날림 걱정하시겠지만 전혀 날림없고 군데군데 백탁현상도 없어서 자연스럽게 표현이 된답니다\n확실히 바르고 나니 얼굴에 스위치가 켜진것처럼 화사하고 피부도 맑아져서 요즘 들어 어려보인다는 얘기를 많이듣고있는데 너무 기분좋아요\n커버력은 말해뭐할정도로 불필요한건 다 잡아주니 너무 만족합니다",
    "text133": "피부가 노란 편이라 얼굴이 칙칙해 보이곤 해서, 블러 톤업 라벤더 컬러로 선택했는데 마음에 들어요~\n\n입자가 아주 미세해서 모공이나 요철을 자연스럽게 커버하면서도 답답하지 않게 피부를 정리해줘요.\n바르자마자 피부가 한 톤 화사해지고, 번들거림 없이 뽀송뽀송한 피부로 오래 유지돼서 하루 종일 보송하게 지낼 수 있어요.\n\n무겁지 않은 텍스처라 메이크업 마무리용으로도, 기름 올라올 때 수정용으로도 좋고,\n미니 사이즈라서 파우치에 넣고 다니기에도 딱이에요!",
    "text134": "키핀터치 루스파우더는 피부화장 마무리에 발라주면 유분기를 잡아주고 모공커버 효과가 있습니다. 또 노란 칙칙한 피부톤을 톤업해주어 화사하고 뽀송한 피부표현이 가능합니다.\n\n화장하고 시간이 지나면 유분기가 올라와 화장이 무너지고 모공과 요철이 부각되어 고민이었는데 키핀터치 루스파우더로 마무리해주니 화장지속력도 좋고 톤업도 되고 화사해지는 피부표현에 만족스러운 제품입니다.",
    "text135": "피부가 지성인편은 아니지만 화장하고\n나면 기름기가 좀 있는편인거 같아요\n광채처럼 보일때도 있지만 개기름으로\n보일때도 많아 파우더로 보송한 느낌을\n주고자 구맸습니다. 엄청 고운 입자로\n피부에 쓱 발라주면 보송하면서 산뜻하게\n피부 표현할 수 있어요! \n크기도 콤팩트해서 파우치에 넣고 다니기도\n굿입니다^^",
    "text136": "키핀터치 루스 파우더 라벤더 컬러를 며칠 써봤는데, 전체적으로 “보송+톤업” 조합이 은근 괜찮았습니다. 입자가 엄청 고운 편이라 얼굴에 올리면 파우더 바른 티가 거의 안 나고, 은근히 피부 결이 정돈돼 보여요. 모공을 빡! 하고 가리는 스타일은 아닌데, 흐릿하게 블러 처리해주는 느낌이라 자연스러운 피부 좋아하시는 분들은 만족하실 것 같아요.\n\n라벤더 컬러라서 살짝 보랏빛 톤업이 들어가거든요? 그래서 노란기가 도는 피부에 확실히 잘 맞아요. 톤업이 과하지는 않고 “화사해진 느낌” 정도라 데일리로 쓰기 좋았어요. 건조하게 들뜬다기보다는 산뜻하게 마무리돼서, 특히 미세하게 번들거리는 T존 쪽에 쓰면 깔끔해지고 화장이 오래 버티는 느낌이 드는 편이었어요.",
    "text137": "키핀터치 페어링 루즈 파우더 화이트를 만족하며 사용 중인데 라벤더는 칙칙한 피부톤을 맑고 화사하게 보정해 주는 효과가 있다고 해서 구입했는데 역시네요!!\n매트하게 마무리되면서 모공도 자연스럽게 커버되고.... 피부가 매끈해 보여요 :))\n하루 종일 들뜨지 않고 보송하게 유지되구요 ^^\n피부컨디션에 따라 같이 사용하니 너무 좋아요 추천합니당!!",
    "text138": "최근에 키핀터치 루스 파우더를 써봤는데, 생각보다 정말 괜찮았어용\n라벤더 컬러라 처음엔 보랏빛이 너무 돌면 어쩌나 걱정했는데, 피부에 올리면 은은하게 톤업되면서 맑고 화사한 느낌이 나요\n\n지속력도 꽤 괜찮은 편이라 오후에 유분이 올라올 때도 무너짐이 덜했고,\n파우치에 넣고 다니기 좋은 크기라 데일리로 쓰기에도 편했어요.\n\n전체적으로  자연스럽게 피부를 정리해주는 뽀얀 블러 파우더 찾고 있다면\n이 제품 추천드리고 싶어요 :)",
    "text139": "번들거림 잡아주는 파우더는 종종 건조해서 꺼렸는데\n이건 날림 없이 곱게 밀착돼서 마음에 들었어요\n\n라벤더 컬러가 미묘하게 안색을 보정해줘서 \n칙칙한 피부도 화사해 보이는 효과가 있어서 완전 최고! \n라벤더 톤 덕분에 얼굴이 뽀얘 보이는데 뜨거나 회끼 도는 느낌 없이 자연스러워요 >,<\n\n마스크 써도 화장 묻어남도 확 줄었고, \n오후에도 수정할 때 살짝 눌러주면 금방 산뜻해져요\n\n손바닥만 한 사이즈라 처음엔 작다고 느꼈는데, 쓰다 보니 외출용으로 이 용량이 제일 실용적이에요\n\n피부 요철과 모공을 보들보들하게 커버해줘서 급하게 수정 메이크업할 때 딱!\n\n촉촉파, 건성인 분들도 부담 없이 쓸 수 있을 듯해요 💜",
    "text140": "얼굴이 좀 칙칙한 느낌이 들어서 톤업 파우더 한번 사봤어요.\n입자가 아주 고와서 피부에 부드럽게 밀착되고\n마무리감이 보송해서 기분이 좋네요.\n노란기 있는 피부도 자연스럽게 톤업돼서 \n메이크업 전체가 정돈된 느낌이듭니다.\nT존이나 코 옆에 살짝 두드리면 번들거림이 줄고 \n메이크업이 오래가더라구요.\n용량이 작아서 파우치에 넣고 다니기에도 부담 없구요.\n퍼프로 발라도 뭉침 없이 고르게 발려서 수정할 때도 편해요~ㅎㅎ\n향이 거의 없어서 민감한 사람도 무난하게 쓸 수 있을 것 같아요\n화사함은 살리면서도 과하게 하얘지지 않아서 자연스럽게 되서 만족!피부 결을 정리해주는 데에 딱 인듯요.",
    "text141": "자연스럽고 화사하게 보정이 가능하고 \n바르고 난 뒤 피부도 부드럽고 환해 보여 좋아요 ㅎㅎ",
    "text142": "입자가 아주 곱고 부드러워서 퍼프로 톡톡 두드릴 때 파우더감이 과하게 떠 보이는 느낌이 적었어요. 저는 T존 쪽 유분이 많이 올라오는 편인데 꽤 잘 잡아주는 것 같아요. 오후에 유분이 올라와도 피부가 보송하게 유지되도록 번들거림을 잘 잡아줘요\n제가 구입한 블러 라벤더 컬러는 저의 노란기 피부를 잘 잡아주는 느낌이 있어서 피부톤이 좀 더 깔끔해 보이는 것 같아요",
    "text143": "보송한 마무리감을 원해서 키핀터치 루스 파우더 블러 라벤더 컬러로 구매해봤어요. 입자가 정말 고운 편이라 피부에 가볍게 올라가고, 부담 없이 사용할 수 있었어요. 특히 라벤더 톤이라 그런지 피부가 살짝 화사해 보이는 효과가 있어서 좋더라고요. 메이크업 마지막 단계에 사용하면 유분기도 잘 잡아주고, 하루 종일 무너짐도 덜해서 만족스러워요",
    "text144": "키핀터치 영 페어링 루스 파우더 블러 라벤더는 써보니까 정말 부드럽고 입자가 곱더라구요. 바르자마자 피부에 뽀송하게 밀착되고, 얼굴이 자연스럽게 정리되는 느낌이에요. 라벤더 컬러라서 그런지 얼굴이 하얗게 뜨는 게 아니라 은은하게 밝아 보여서 톤업 효과도 괜찮았어요 유분 잡는 것도 좋아서 오후에 번들거림이 덜했고, 수정 화장할 때 살짝 얹어주면 피부가 깔끔하게 정돈돼요. 작은 사이즈라 휴대성도 좋고 외출할 때 들고 다니기 좋은 제품이에요",
    "text145": "처음 사용했을 때 가장 놀랐던 건 입자가 정말 고운 거예요. 가볍게 톡톡 두드리면 피부에 뭉침 없이 밀착되고, 보송보송한 마무리감이 너무 예뻐요.\n라벤더 컬러라서 얼굴에 생기를 주면서도 자연스럽게 톤 보정이 돼요. 하얗게 뜨지 않고 은은하게 화사해지는 느낌이라 메이크업 마지막 단계에 딱이에요.\n피지 잡는 효과도 좋아서 오후까지 수정화장 거의 필요 없었고, 마스크에 묻어남도 확실히 줄었어요.\n향도 은은하고 부담 없어서 데일리로 쓰기 좋아요.\n작지만 오래 쓰는 제품이라 휴대용 파우더로도 만족스럽고, 디자인도 깔끔해서 파우치에 넣어두면 기분까지 좋아져요. 피부톤을 화사하게 정리해주는 보송한 마무리용  파우더라 더좋은거같아요",
    "text146": "얼굴의 유분기와 모공때문에 고민이었는데 모공 팩트나 파우더 같은거 잘못 사용하면 들뜨거나 갈라지고 아니면 너무 건조해지곤 해서\n어떡해야 하나 하던 찰나에 올리브영 구경갔다가 발견하게된 키핀터치 영 페어링 루스파우더!!\n사용해보니 백탁현상 없이 자연스럽게 톤업도 되면서 블러효과가 있더라구요!!\n입자도 매우 고와서 모공과 요철 커버에도 너무 좋은거 같아요!!\n그리고 늦은 오후가 되도록 유분기가 안 올라오더라구요\n환절기에 사용해도 당기거나 건조함 없이 촉촉하게 잘 사용할수 있을듯 합니다~!!",
    "text147": "입자가 고와서 마음에 들어요.\n번들거리는거 싫어서 수정화장 할때마다 발라주는중 귯귯",
    "text148": "뽀송하게 잘 마무리되고 모공이나 요철도 잘 커버되서 좋아요ㅎㅎ 화장할때 항상 마무리로 써주고 있어용!",
    "text149": "속건조 때문에 촉촉한 쿠션 쓰고 있는데 뭉치는게 제일 걱정이었는데 파우더 입자가 진짜 고와서 뭉치는 거 없어서 넘 잘 쓰고 있어용 하얗게 뜨는 느낌이 아니라 피부결 좋아 보이게 만들어줘서 대만족 ㅋ",
    "text150": "사용해보니 발림성이 너무 좋았고, 은은한 보라빛이 \n얼굴 톤을 맑고 화사하게 만들어주네요.",
    "text151": "입자가 너무 고와서 큰 브러쉬로 얼굴 전체 쓸어주면은 \n피부가 도자기처럼 보이는 효과가 있어 좋아요.\n저는 라벤더로 했는데 확실히 피부톤 업업 되는 것 같아요 톤업되는 라벤더 강추요 !!",
    "text152": "바르는 순간 모공이 삭제되어 버리는 매직같은 피니쉬파우더입니다.\n파우더를 바르면 뭔가 건조하기도하고 모공이 더 부각되는 느낌이라 어릴때만 바르고 커서는 쿠션만 사용했어요. 그런데 키핀터치 파우더는 다르네요. \n초미세 입자로 어떤 모공이든 커버해주고 과하지 않는 자연스러운 톤업으로 얼굴이 더욱 화사해집니다.\n크기가 작아서 가방에 쏙 넣고 다니면서 언제든 톡톡 두드려준다면 지금 막 외출한것 같은 화사함이 유지될거에요^^",
    "text153": "피부에 얹으면 보송보송한 마무리감이 느껴지는데, 건조하거나 들뜨지 않았습니다. 피부 유분을 잡아주면서도 너무 매트하지 않아 속은 촉촉하고 겉은 보송한 세미매트 느낌이에요. 그리고 이 제품 이름에 블러가 들어간 이유를 알겠더군요. 모공이나 잔주름을 자연스럽게 가려주면서 피부가 포토필터 걸린 듯 매끈하게 정돈됩니다. 특히 T존의 번들거림이 잡히고, 전체적으로 피부결이 균일해 보여서 메이크업 완성도가 높아졌어요.",
    "text154": "입자도 곱고 뽀송하게 잘 마무리 되어서 꾸준히 사용중이예요!!",
    "text155": "고운입자로 유분을 잡아 부드러운 피부결이 되네요.\n밸런스를 맞춰주고 만족스럽습니다.",
    "text156": "화장 후 번들거림 잡아줄 때 좋아서 만족해요!! \n바르기 편해요!",
    "text157": "피부에 가볍게 밀착돼 자연스럽게 톤업되고 모공과 요철을 부드럽게 커버해 하루 종일 보송하게 유지돼요 간편하게 들고 다니기 좋아 데일리로 쓰기 딱이에요!!!",
    "text158": "퍼플컬러가 노란끼있는  내얼굴에 정말 찰떡같이 잘어울리고 입자가 작아서 쿠션바른뒤에 발라주면\n아주얇게 잘먹음",
    "text159": "피부가 노란톤이라 블러 라벤더 컬러로 구매했는데 피부가 화사하게 밝아지네요. 뭉침 없이 매끈하게 마무리되고 피부도 예뻐보여요. 가볍게 발리면서도 보정력이 좋아 만족스러워요.",
    "text160": "이거 정말 최고예요!\n뭔가 칙칙한 노란기를 싹 잡아주면서 모공까지 완벽하게 가려주고\n피부가 한층 화사해지면서 보송보송해서 하루 종일 예쁜 메이크업을 유지할 수 있더라구여 >< 정말 만족스러운 제품이에요!",
    "text161": "입자 고와서 바르자마자 뽀숑해지는게 너무좋아서 잘쓰고잇는 파우더에요",
    "text162": "급하게 파우더를 다 써서 구매했는데 모공도 싹 가려주고 화장도 오래 지속시켜줘서 너무 좋아요,, 이 가격에 이 퀄리티,, 너무 만족스럽네요,, 같이 있는 퍼프도 타사보다 쿠션감있고 좋아서 계속 잘 쓸 것 같습니다",
    "text163": "화장 마지막 단계에서 화사하게 마무리 하기 넘 좋아요\n입자가 곱구 들뜨는거 없이 피부결 좋게 뽀송하게 보여서 만족해요\n사이즈도 미니미해서 휴대하기도 좋구 톤업용으로 딱이에요",
    "text164": "피부가 화사해 보이고 보송하게 마무리돼요 💜\n번들거림 잡아줘서 메이크업 지속력도 좋아요.",
    "text165": "이름처럼 얼굴 톤업을 해줍니다!!!\n둥둥 뜨는 느낌으로 하는게 아니고\n얼굴 톤만 조명 킨것처럼 밝혀주니까\n마음에 듭니다 ㅎㅎ 추천합니다~",
    "text166": "지성피부인데 메이크업을하면 이마쪽이랑 볼쪽이 기름지고해서 머리카락이 달라붙더라구요ㅜㅜ\n근데 요 파우더 바르고 고민이 싹 사라졌어요!\n은은한 광이 도는데 기름기는 잡아줘서 \n피부가 너무 좋아보여요!ㅎㅎ",
    "text167": "누런 피부톤에 특히 잘 어울려요. 라벤더 컬러가 칙칙함을 잡고 피부를 맑고 화사하게 보정해줘요. 두껍지 않고 자연스러운 블러 효과로 깨끗한 피부 표현이 가능해요.",
    "text168": "입자가 엄청 곱고 요철이랑 피지를 잘 커버해줘요\n피부가 투명하고 매끈하게 되구요\n피부가 자연스럽게 톤업시켜주니 화사해져서 좋네요",
    "text169": "오후되면 얼굴이 번들거리는데 요거 터치한번으로 해결해요\n뽀송뽀송 방금 화장한듯 화사해보이고 너무 만족하며 쓰고있어요",
    "text170": "보송보송해서 좋아요\n건조하지않고 화장도 안떠요~\n데일리로 쓰고있어요~",
    "text171": "비비크림 바른 위에 파우더 톡톡 발라주니 더 화사해보여요! 우선 무엇보다 가벼워서 좋아요 !!",
    "text172": "입자가 고와서 뭉침없이 잘 발려서 마음에 들어요\n지속력도 좋아요!",
    "text173": "뭉침없이 얇게 밀착되는 파우더로\n번들거리지 않고 뽀송뽀송하게 유지되어 좋아요 ^^",
    "text174": "입자가 곱고 마무리 파우더 용어로 딱 좋아요. 확실히 화장이 딱 깔끔하게 된다는 느낌이 들어요 사이즈도 괜찮아서 휴대용으로 좋습니다 ㅎㅎ",
    "text175": "밀착력 너무 좋고 입자가 넘 고와요~~\n지속력 길어서 너무 좋아요!!!",
    "text176": "요즘 피부에 기름이 좀 올라와서 기존에 쓰던 파우더 다 쓰고 올영에서 핫한 제품으로 구매해봤는데 톤업도 되고 유분도 싹 잡아줘서 너무 마음에들어요^^ 가격도 너무 좋아서 여러개 사놓고 쟁여둘려고요~~ 만족합니다!",
    "text177": "피지 잡아주는데 최고예요! 유분기를 싹 잡아주면서 블러 처리한 듯 피부결을 매끈하게 만들고 라벤더 컬러가 칙칙한 피부톤을 바로 화사하게 보정해 줘서 좋아요",
    "text178": "입자가 곱고 부드러워서 바를 때마다 기분이 좋아요^^ \n피부에 착 밀착돼서 보송보송하고 톤도 화사하게 정돈돼요 \n가볍게 톡톡 두드리면 자연스럽게 뽀얗게 마무리돼서 데일리 파우더로 딱이에요!!!",
    "text179": "입자도 곱고, 파우더 처리 잘 되서 잘 구매한 것 같습니다\n\n크기도 작고 아담해서 어디든 공간차지없이 쏘옥 잘 들어가요",
    "text180": "은은한 톤업 효과 덕분에 얼굴이 화사해지고 생기 있어 보여요^^",
    "text181": "피부에 닿는 입자가 굉장히 고와서 밀착감이 뛰어나고\n뭉침 없이 자연스럽게 보송하게 마무리돼요",
    "text182": "컴팩트한 미니 파우더로 \n외출할때 챙겨다니면서 수정화장하기 좋아요 ^^\n번들거리는 피지를 싹 잡아주어서 하루종일 뽀송뽀송 ♥",
    "text183": "지성피부라 번들거림을 줄이는건 파우더만한게 없더라구요~\n고운 입자의 라벤더 파우더로 피부톤 보정해주니 굳굳!!",
    "text184": "뭉침없이고루잘펴지고잡티를잘가려주네요~^^\n오래지속되고화사해보여서영해보이네요~\n향도좋구요~^^",
    "text185": "유분은 잡아주면서도 건조하게 들뜨지 않는 파우더라 피부가 편안해요.",
    "text186": "기름많은 지성인데 생각보다 괜찮아요 모공은 잘 모르겠고 쿠션하고 마지막에 하는데 다른 파우더둘 보다는 나름 오래갔어요 뽀송도",
    "text187": "입자도 곱고 완전 뽀용하게 표현돼요 ㅎㅎㅎ\n외출필수템!!",
    "text188": "자연스럽게 보랏빛 보정이 들어가니까 칙칙한 피부가 \n한 톤 밝아지면서 생기 있어 보여요\n입자도 고와서 뭉침 없이 잘 발리고 얇게 여러 번 \n쌓아도 답답하지 않아서 데일리로 쓰기 너무 좋아요~",
    "text189": "뭉침없이 얇게 아주 잘발리면서 피부 매끈하게 표현잘되요~\n루스파우더 여러개써봤는데 요게 제 피부에 찰떡인듯요!\n보송하면서도 칙칙한 피부톤을 화사하게 빛내줘서 아주 만족하면서 사용중이에요~~!!",
    "text190": "가볍고 보송하게 마무리되며 유분을 잘 잡아주고 모공을 자연스럽게 커버해줘서 너무 만족스랍게 잘쓰고있어요♡",
    "text191": "늘 사용하는  제품이에요~ 미니부터 큰 거까지~~ \n너무너무 만족하면서 잘사용하고 잇어요 \n3통째 쓰고 있는데 올영에서 세일하길래 3개 쟁임. \n\n무엇보다 안뭉치고 깔끔하게 모공커버가 돼요. \n그린도 미니 나와주면 좋겠네요",
    "text192": "보송보송하고 가볍게 마무리되어서 휘뚜루마뚜루 쓰기 좋아요",
    "text193": "깔끔한 화장이 싹 차분해지네요\n모공도 안보이고 깔끔해보여요\n추천해요",
    "text194": "키핀터치 파우더 정착템 ...!!! 💜💜 이제 다른 파우더는 못써요"
  }
]