[
  {
    "brand_name": "이니스프리",
    "product_name": "[피지트러블] 이니스프리 노세범 AC 파우더 5g",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018326025ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183260",
    "text1": "개인적으로 팩트 타입 파우더를 바르다보니 가루 타입 파우더는 얼굴에서 조금 뜨기는 해서 ㅎㅎ 가끔 머리 부분에 발라주고 있어요 ㅋㅋㅋ",
    "text2": "처음으로 팩트 타입 아닌 걸 사봤는데 입자가 고르게 안 묻어서 다루는 게 좀 귀찮긴 하네요\n유분은 잘 잡아주고 보송해요",
    "text3": "💧수부지 피부입니다💧\n\n역시 근본 노세범입니다..요즘 파우더의 가격이 후덜덜한데 부담없이 살 수 있는 파우더라고 생각합니다! 다만, 입자가 고와서 그런지 쓰려고 보면 파우더가 엄청 묻어나오긴 합니다ㅋㅌㅋ 그냥 한번 가볍게 털어내고 사용하면 되서 별로 불편하진 않아요!\n\n딱 노세범 파우더의 정석 같습니다! 기름 잘 잡아주는데, 텁텁하게 올라가진 않아서 좋아용👍🏻 그리고 트러블 안나는게 너무너무 좋습니다",
    "text4": "그냥 무난무난하게 쓰기 좋은 노세범이에요\n얼굴 번들거리는게 싫어서 구매했는데 파우더 기능은 충실한거같아요! 낫뱃입니당\n근데 파우더가 가끔 고루 안발라질때가 있어서.. ㅋㅋ ㅜ 그건 좀 아쉽네영 가성비는 좋아여",
    "text5": "좋긴좋은데 오랫동안 지속이 안되는거 같아서 좀 아쉬워요\n그래도 계속 사용하다보면 좋아요!!",
    "text6": "이니스프리 노세범 파우더는 워낙 유명해서 말할 것도 없죠 거기에 성분까지 챙기고 싶다면 ac 파우더 추천해요 유분은 동일하게 잘 잡힙니다",
    "text7": "일단 택배로 시켰는데 진짜 사진 그대로 그냥 저렇게 옴\n그래서 택배상자 열었을때 굉장히 당황함\n(보통 작은 상자안에 한번 더 포장되어 있지 않나요?ㅜ)\n포장지가 없어서 먼지도 많이 묻어있고 더러웠음\n그래서 한번 닦아줬어여\n\n일단 파우더 퍼프가 너무 마음에 들었음 !! 🙆‍♀️\n\n근데 유분을 엄청 뽀송하게 잘 잡아주는 느낌은 아님 🙅‍♀️\n(그냥 불필요한 유분만 조금 잡아주는 느낌)\n그래서 쿠션이나 파데를 올리고 쓰기에는 \n끈적임이 조금 남아있음 \n(보송 매트한 피부표현 원한다면 비추‼️)\n\n+ 쿠션 위에 올려도 뜨거나 끼거나 그런 건 없어어여 👍\n\n썬크림 바르고 쓰거나 쌩얼에 쓰기에 딱인 느낌 ? 🙆‍♀️\n제품 자체는 순한게 느껴짐\n+ 피부에 뭔가 트러블이 올라오거나 가렵거나 자극되는 \n그런 느낌이 전혀 없었음 ! \n다른 파우더에 비해 텁텁한 느낌이 없어서 피부가 편한 느낌 \n두껍게 올라가는게 전혀 없음\n\n건성분들이 좋아하실만한 파우더라 생각됨 🙆‍♀️\n건조한 느낌 없이 적당히 깨끗한 피부가 될수있음 ❤️\n+ 남자분들도 가볍게 잘 쓰실듯함 !\n\n솔직히 요즘 파우더들에 비해 가격도 너무너무 괜찮음",
    "text8": "파우더를 처음 구매해 봤는데 저는 평소에 메이크업을 하고 나서 위에 안경을 쓸 때 콧잔등에 자꾸 화장이 밀리는 현상 때문에 이걸 구매했어요. 메이크업을 한다음에 파우더를 바르고 위 위에 안경을 쓰면 안 밀린다고 해서 산건데 많이 밀리더라구요...ㅋㅋ ㅠ 그래서 딱히 효과는 못 보고 있는데 유분기 있는 화장을 한 경우에 이거 올려 주면 유분기는 되게 잘 잡아주는거 같습니다. 근데 저는 안경 쓰는 메이크업 하기 위해서 산건데 그게 안 돼서 너무 아쉽긴 해요 ㅜㅠ",
    "text9": "아직 안써보긴했는데 배송온 파우더를 보니 아주 부드러워보여요 입자가 고와요",
    "text10": "생각보다 통이 작아서 그런지 퍼프도 작아서 바르는데 좀 시간이 소요되더라고요 다른 파우더 바0라코 등등 많이 써봤는데 저같은 민감성에 장벽 다 무너진 피부에도 그렇게 트러블이 올라온다거나 그런 것도 없었고요 다만 좀 습한 날에는 지속력이 확 떨어지더라고요 잘 뜨지도 않고 저같은 민감성 분들한텐 구원템일 수도 있겠습니다✨",
    "text11": "기름기 극혐. 뽀송하게!\n남자들 왜 얼굴에 기름 안지워요? 이거 쓰세요.",
    "text12": "워낙 유명하길래 비교할 거 없이 그냥 구매했어요. 어차피 화알못이기도 하고.. 보송하고 다 괜찮은데 처음에 손등에덜어내고 써도 가루나오는 구멍 자국 찍힐 때가 있어요 ㅋㅋㅋ 구멍을 더 작고 많이 내는 형태로 업글하면 훨씬 좋지 않을까요...? 한번에 나오는 양도 좀 조절되게끔",
    "text13": "눈 유분기 제거용으로는 이게 최고인듯요 투쿨포스쿨 쓰다가 다시 이걸로 갈아탔어요.",
    "text14": "다른거썻다가 넘 비싸서 이걸로 넘어왓는데\n트러블도 안나고 매트하게 잘 맞아요:)",
    "text15": "선크림 가볍게 바르고 이걸로 마무리하면 피부 보송보송하게 할수잇어서 조아요 순해서그런지 뾰루지안나는 파우더는 이게 처음임",
    "text16": "좋은것 같아요!! 아직 밖에 하고 다녀보지는 않았는데 고르게 펴바르는게 조금 힘들지만 보송보송하고 무엇보다 요즘 컬러 있는 파우더가 많이 나오는데 하얀색이라서 좋습니당ㅇ",
    "text17": "파우더를 다른 툴로 사용해봤는데 역시 같이 있는 쿠션으로 통통 두드리는게 제일 고정이 잘 되네용",
    "text18": "파우더 쓰면 뭐 날까봐 안 사용하고 있었는데.. 이건 제품도 꼼꼼히 보고 후기도 다 보고 샀거든요!! 근데 진짜 트러블도 안 나는데, 보송하게 유분을 잡아줘서 이번 여름때 넘 잘사용 했었어요 🥹♥️♥️ 입자가 엄청 고와용!!",
    "text19": "파워지성인 입니다. 더블웨어 바르고 위에 이걸로 파우더처리 해주는데 만족스러워요! 헤어라인과 가까운 이마 부분과 코 옆, 앞 볼에 유분이 잘 올라오는데, 매트하게 잘 잡아줘서 너무 좋아요. 파우더가 매트한 편이다보니, 훌렁훌렁한 브러쉬로 바르기 전에 가볍게 한 번 털고 사용하시는걸 추천합니다! 그렇게 바르면 저녁에 유분기가 올라와도 뜨거나 하지 않더라구요. 가격도 착하고 추천합니다!",
    "text20": "동생이 이거 사고싶다고 대신 구매해서 줬는데 좋다네요!\n원래 쓰던것보다 더 좋대요. 근데 인생템까지는 아니라네요",
    "text21": "옛날 꺼 계속 쓰다가 버렸는데 필요해서 케이스 리뉴얼 된 거 같아서 사봄\n\n내용물은 좋은데 퍼프는 옛날 것이 좀 더 나은 기분.. ㅎ?",
    "text22": "앞 머리 있는 가람들 필수템이에요 이 제품 없으면 어똑하죠?",
    "text23": "예전에 노세범이랑 똑같아요\n기름을 잘 잡고 지속력 오래 가요",
    "text24": "이니스프리 노세범 파우더는 부담없이 사용하기 좋아요!잘 발리고 지속도 잘되서 자주 손이 가요^^",
    "text25": "너무 좋아요! 민감한 피부에도 사용하기 너무 좋아요!!!",
    "text26": "입자가 매우 고와서 골고루  들뜨지않고 잘 밀착되게 사용하는데 만족스럽습니다",
    "text27": "💚 이니스프리 노세범 AC 파우더 5g 후기\n\n지성 피부라 항상 오후만 되면 얼굴에 기름이 올라왔는데,\n이 파우더 쓰고 나서는 유분 잡는 게 확실히 달라요!\n\n입자가 진짜 고와서 피부에 부담 없이 얹어지고,\n뽀송뽀송한 마무리감이 너무 좋아요✨\n특히 코랑 T존 부위에 살짝만 발라도 하루 종일 번들거림이 줄어요.\n\nAC 라인이라 그런지 트러블 피부에도 자극이 없고,\n파우더 치고 건조하지 않아서 메이크업 위에 덧발라도 뜨지 않아요.\n요즘엔 쿠션으로 기본 베이스 하고,\n이걸로 마무리하면 딱 깔끔한 세미매트 피부 완성 😍\n\n용량은 5g이라 작긴 하지만 휴대성 최고!\n가방에 넣고 다니면서 수정 메이크업할 때 너무 편해요.\n\n향도 거의 없고, 사용감이 부드러워서\n민감성·지성 피부인 분들한테 강력 추천합니다💚",
    "text28": "🤍🤍 데일리로 너무너무 잘쓰는중ㅇ!! 이에요\n유분만 싹 깔끔하게 잡아줌",
    "text29": "아주 찔끔씩 나와서 이대로는 사용하지 않구요. 저는 뚜껑을 아예 오픈해서 퍼프로 살짝 찍어서 얼굴에 살살 올리면서 픽싱해요. 다이소 파우더 퍼프랑 궁합이 좋아요.",
    "text30": "무난하게 사용할 수 있는 파우더 인 것 같아요\n피부 보정 없이 투명한 타입입니다",
    "text31": "몇 년 전부터 썼던건데 다른거 쓰다 다시 구매했어요. 휴대하기 좋아요. 눈 유분제거용으로 주로 사용해요.",
    "text32": "오랜만에 산건데도 좀더 좋아졌네요 \n오전에 바르고 오후까지 뽀송함이있어요",
    "text33": "좋아여너무 좋아여 완전만족!!~~생각보다작아서놀라씀😁 그래도 다들 사시길 바래여🩷🫶🏻",
    "text34": "노세범 파우더는 워낙 유명해서\n구입했어요 \n지성이라 번들거리는거 싫어서 사용하는데\n좋아요.",
    "text35": "그냥 제일 무난하고 싸서 씀. 5시간 정도 지나면 티존위주로 기름올라옴 ㅜ",
    "text36": "꾸준히쓰는 제퓸\n다른거 다 테스트해봐도 \n얘가제일 무난하고 미니사이즈에 \n가격도 착함",
    "text37": "솔직하게 말하면 완전 정착할 정도로 만족하진 않았어요😭 근데 가격 생각하면 갓성비가 맞긴함.. 발림성 그저 그렇고 밀착력이나 지속력도 엄청 좋은건 아니에요 제일 중요한건 양조절이 좀 어렵긴함🫠🥺 그래도 이 정도 가격이면 나쁘지 않을 듯 하네요 굳굳",
    "text38": "건성이고 화장 후 이 파우더 톡톡 두드려주면 진짜 유분기만 잡아주고 부들부들해져요 건조한 감은 없잖아 있지만 다른 파우더보다는 나은 것 같아요 휴대는 노노.. 바지 주머니에 넣고 다녔다 사용하려했더니 움직이는 동안 파우더가 흔들리니까 퍼프에 와라랄 됐어여 입자도 고아서 이렇게 많이 묻었을 때 두드리면 날려요 재구매 의사 있습니다",
    "text39": "개개개 좋아요 유분기 좀 잡아주시고 일단 파우더를 썼을 때 크게 트러블이 나지 않는다는 것에 감사드립니다",
    "text40": "파우더 유목민인제게 한줄기에 빛과도 같은 제품 선크림만 바르고 발라주기도 좋고 베이스했을때 쓰기도 좋아요",
    "text41": "파우더는 처음인데 쫗아용 \n다만 잘못하면 끼임이 있어서 \n그 부위는 조심해서 눈가랑 이마만 바르구 있슴돠",
    "text42": "피부에 가볍게 밀착되어 번들거림 없이 보송하게 마무리되었고, 트러블 없이 사용 가능한 순한 포뮬라라 민감한 피부에도 부담 없이 사용할 수 있었습니다. 메이크업 지속력도 높여 하루 종일 깔끔함을 유지할 수 있었습니다.",
    "text43": "일단 작아서 휴대성 너무 좋고\n유분도 잘 잡아줍니다\n떡지는 것도 없어요",
    "text44": "파우더 올리자마자 바로 유분 잡혀서 너무 좋아요 퍼프도 엄청 보슬보슬해서 바르기 편해요 가성비 갑입니다! 강추",
    "text45": "그냥 노세범이에요 습한 날에 써주면 뽀송하고 좋아요 트러블 관한 효과는 잘 모르겠어요...",
    "text46": "이니스프리 노세범 미네랄 파우더 n통째 쓰다가 ac 파우더가 새로 나왔길래 궁금해서 사봣는데요 솔직히 사용감에선 거의 똑같구요 성분의 차이인것 같아요 ㅎ\n\n미네랄 파우더가 딱 기본적인 기름종이 파우더라면 ac는 거기서 조금 더 순한 버전? 여드름 피부나 민감한 피부라서 걱정이신분들은 ac 파우더 쓰시면 될 것 같아요 기름기는 둘 다 잘 잡힙니다",
    "text47": "더운 날씨가 시작되면서 얼굴에 번들거림이 심해져서 파우더 제품을 찾게 되었어요 평소에는 메이크업 고정용으로 파우더를 사용하지만, 요즘은 마스크 속에서 피부가 눅 눅해지는 게 싫어서 수정용으로 들고 다니기 좋은 제품이 필요했어요 그러다 찾은 게 바로 이 제품인데요, 일단 가격이 부담스럽지 않아서 가볍게 써보자 하 고 구매하게 되었어요\n\n장점\n\n1.정말 가볍고 작아서 파우치에 쏙 들어가요\n\n2.내용물이 아주 고운 미세 파우더라서 얼굴에 바르면 바로 뽀송뽀송해져요\n\n3.기름기 잡는 기능이 확실해서 이마나 코 같은 부위에 살짝 두드려주면 번들거림이 바 로 잡혀요\n\n4 .무향이라서 향에 민감한 분들도 부담 없이 사용할 수 있을 것 같아요\n\n5.유통기한이 2년 반 가까이 남아 있어서 여러 개 쟁여놔도 걱정 없고, 꾸준히 쓰기 좋 아요\n\n6.가성비가 꽤 좋아요, 품질에 비해 가격이 부담스럽지 않아서 만족스러워요\n\n딘\n\n1.내용물이 고와서 열 때 가루가 조금 날릴 수 있어요\n\n2.퍼프가 작고 얇은 편이라 손이 큰 분들에겐 사용하기 조금 불편할 수 있어요\n\n3.거울이 따로 없어서 외출 시 바로 보면서 수정하기에는 살짝 아쉬워요\n\n뽀송한 마무리감과 부담 없는 가격 덕분에 데일리용, 수정용으로 모두 만족스러운 제품 이에요 특히 여름철이나 유분기 많은 피부 타입이신 분들께 적극 추천드리고 싶어요 휴대성도 좋고 유통기한도 넉넉해서 몇 개 사두고 써도 전혀 아깝지 않을 제품이에요",
    "text48": "이니스프리 파우더 잘만든 한제품,,열자식 안부러운 먹여살린다템 \n중고딩때부터 쭉 사용했는데^^ 추억의 템\n야자끝나고 학원가기전 머리 떡졌을때도 ㅎㅎ 나만글애?\n여름철이나 더운나라갈때 필수템이기도 하고\n멀리서봤을때 피부표현 블러처리 확실히 되는건 전국민이 인정할거임\n\n기존에 쓰던 포어파우더가 더좋음,, \n포어는 올영에 안파네욥 쩝,, \n내부가 다름,, 망 있는게 더 좋은뎁 ㅜ \n망없으면 양조절안됨\n\n앞머리 기름져서 이마만 파우더로 살짝 눌러주긴 하는데\n프라이머나 파우더는 좁쌀 무조건 올라오긴 함 ㅜ\n\n그나마 이니스프리께 덜함",
    "text49": "여름이 되면서 원랜 파우더를 사용하지 않지만 구매해보았어요!\n얼굴 기름이 지고 하다보니 구매했는데 밀착력이 생각보다 좋고 저렴한 가격에 좋은 제품인 것 같아요! 근데 한번 바를때 그 구멍들 모양으로 나지 않게 잘 펴발라야 할 것 같아요! 살짝 너무많이 바르면 들뜸현상이 있어서 조심히 발라야하는 면이있습니다^^\n그래도 다른 파우더 제품들에 비해 너무 만족해요 커버력도 너무 만족하고 유분기를 완벽하게 잡아주는 제품!",
    "text50": "유분이 잘 나오는 T존 특히 코에 잘 쓰는 중이고 여름에는 필수템으로 정착했습니다💫 얹어주면 보송보송해져요 그리고 파우더 특유의 향? 같은게 전혀 안나서 좋았습니다👍🏻 크기가 되게 작고 콤팩트해요 그래서 가방에 쏙 넣고 다니기 좋습니다\n\n쓸 때 퍼프에 파우더 묻은 거 바로 얹으면 세번째 사진에 나온 거처럼 파우더 나왔던 원 모양? 그대로 찍혀서 자국 남기 쉬우니 표면이나 뚜껑에 한번 비벼주고 쓰는걸 추천합니다❗",
    "text51": "어우 진짜 너무 좋아요ㅠㅠ 완전 추천추천 세번 추천하고싶은템! 일단 저는 건성이에요 근데 여름이되면 기름이 많지는\n않지만 모공이 계속해서 신경쓰이더라구요!  그래서 모공을 어떻게해야 커버가 될까 하고 좋은 파데도 사용해보았지만 한계가 있었고 그러다가 알게된게 노세범파우더에요! 일단 제품 자체는 원래 유명해서 알고있었는데 건성이다보니 사용을 해봐야겠단 생각을 안하다가 이번에 첫 구매에요!\n- 커버력: 엄청납니다.. 모공이 이렇게나 다 가려질 수가🥹 건성이어도 벌어진 모공들은 어쩔수없지만 진짜 잘 가려져요\n- 유분감: 유분감 진짜 잘잡아줘서 바르고나면 보송뽀송 해요 저같은 건성들은 좀 답답한 느낌이 들긴하지만 바른 직후보다 몇시간 지난 후가 더 자연스러워요\n- 호수: 저는 21호를 사용하는데 딱 잘 맞는 것 같았어요!\n- 용량: 용량이 많지는 않지만 작아서 스몰 백에 들고다니기 딱좋아요!\n- 가격: 다른 제품들보다 저렴하지만 그만큼 크기도 작아요! 그래도 진짜 대 만족합니다 강추강추 하고싶은 제품!😆",
    "text52": "크기가 되게 작고 귀여워요 파우더 사기전에 항상 파우더 특유의 향 같은게 심하면 어쩌나 조금 걱정을 하는데 이건 아무 향도 안 느껴져서 좋습니다 파우더 처음 퍼프에 묻을 때는 원형 구멍 그대로 묻어 나오니 파우더 얹기 전에 뚜껑 쪽에 한번 쓱 돌려주고 씁니다 건성이라 얼굴에 유분 없이 메마르는 피부지만 여름에 땀나거나 코나 이마에만 살짝 얹어주는 용도로 쓰고 있어요",
    "text53": "아주 극지성이라 파운데이션 피부기초 화장 후에는 꼭 파우더로 마무리합니다.\n\n원래는 메이크업포에버 파우더를 사용했는데요, 실수로 떨어트려 급하게 성분이 제일 순하고 피부가 예민한 저한테 뒤집어지지 않을만한 제품으로 화해 어플 찾아보다가 구매했습니다.\n\n📌몇번 사용해본 결과, 다행히도 피부는 뒤집어지지 않았습니다.\n다만 사용할 때 가루를 묻히는데에서 항상 양조절에 실패합니다. \n조금씩 여러번 두드리는게 좋을 것 같아요!\n\n📌기름기도 잘 올라오지 않아요! 지속력이 좋은 것 같습니다.\n\n📌대신 메이크업포에버보다 얼굴이 허얘지는게 심한 것 같아요!\n\n📌또 같이 계신분께 들어보니 화장을 하고 꽤 시간이 지났는데도 화장품 냄새(베이비 파우더)냄새가 진하게 올라오는 것 같더라구요!\n\n그래도 기름기도 확실하게 잡아주고 가격도 저렴하고 피부도 뒤집어지지 않는 걸보니 가성비가 좋은 건 확실한 것 같습니다.\n\n👍👍가루 양 조절만 잘 할수 있는 분들에게는 정말 좋은 제품일 것 같아요!\n지성분들에게 적극 추천합니다!",
    "text54": "클래식에는 다 이유가 있다 ,, 역시 돌아오게 되는 이니스프리 노세범 파우더 !! \n\n📍 저는 지성이라 이니스프리 노세범이나 바닐라코 피니시 파우더가 잘 맞았는데 건성분들은 이 두 제품이 건조하게 느껴질 수 있을 것 같아요 !!\n\n📍파우더 자체는 너무 마음에 들고, 여러 기름기 유분기 제거에 탁월하고 컴팩트한 사이즈라 들고 다니기 좋아요 !\n\n📍다만 크기가 작아진 느낌 ? 타사 보다는 크기가 작아서 퍼프 사용할 때 손가락이 딱 끼는 게 너무 불편해용 .. 퍼프도 조금 개선되었으면 ,, \n\n\n도움되셨다면 도움이 돼요 부탁드려요 ❤️🤗",
    "text55": "❤️ 이니스프리 노세범 파우더 ❤️\n\n어린시절부터 유명한 노세범아이는 말해뭐해요\n유명한 제품은 이유가 있는거잖아요\n\n확실히 유분감을 잡아줘서 피부 화장해놓고\n뭔가 기름진 얼굴이다 싶으면 호다닥 발라주면\n깔끔하게 보송하게 마무리 되는\n피부를 만들 수 있어서 조아오 ☺️\n\n사이즈도 귀여워서 파우치에 쏘옥 들어갈 정도이고\n이동하면서 들고다니기에 딱 적당한 크기에오 ❗️\n\n저는 이걸 이마랑 코쪽에 사용하면서 유분감 잡는데\n이런 피부 유분감 말고 학교다닐때 머리에 애들이\n맨날 그 두피 정수리에 톡톡 하는거 있잖아요\n정수리에 톡톡 두들겨줫다가 드라이기로 수웅 말리면\n깔끔하게 흰색 티도 안나고 떡 안진것 같아서\n고딩때 애들이 진짜 많이 쓰신 것 같아요 😀\n\n가격대도 저렴해서 다 쓰고 나면 새로 구매하기에\n전혀 안 부담스러운 제품이라 완전 마음에 들어오 👍🏻",
    "text56": "구매가격:9,000\n배달왔는데 별다른 포장없이 제품만 저렇게 딸랑와서 당황했습니다! 다행히 별다른 훼손은 없어 다행인 것 같습니다.\n\n쿠션바르고 컨실러를 사용하면 다 밀리는데 컨실러를 사용하기 전 이 파우더 발라주면 밀림없이 뽀얀피부가 됩니다! \n근데 나올때 파우더가 너무 많이나와요. 잘 조절해야할 것 같습니다!\n가격도 저렴하고 강추드립니다",
    "text57": "✅구매하게된이유✅\n얼굴에개기름이 너무 많이 올때 살짝 눌러주려고 하는 용도와 앞머리 감기귀찮을때 탈탈탈 후루룩하고 앞머리화장겸 구매했어요\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻얼굴과 두피에 기름을 잡을 용도를 찾고계시는분\n👉🏻컴팩트한 사이즈의 제품을 찾으시는분\n👉🏻만능으로 휘뚜루 맞뚜루 사용할 노세범 파우더를 찾고계시는분\n👉🏻피부타입이 지성이신분\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻피부타입이 건성이신분들\n👉🏻개기름이 올라오지않으시는분들\n\n📌총평📌\n얼굴과 앞머리에 개기름이 올라오거나 앞머리가 떡ㅈ거나할때 유용하게 사용하고 있는제품이예요 앞머리가 갈라질때 살짝 눌러줘서 정리하려는 용도로도 좋은것같아서 구매에 만족하는 편이예요",
    "text58": "이제품은 안써본 사람이 있을까요..! 몇년째 사용하고 있는 제품입니다. 한때 가성비 제품중 최고였는데 요즘 가격을 보니 딱히 그렇지만도 않네요.. ㅠㅠ 그래도 저는 잘 쓰고 있습니다. 저는 유분이 많이 올라오진 않지만 메이크업 하고 티존 유분 잡아주는 픽서 용도로 잘 사용하고 있어요.",
    "text59": "이니스프리의 노세범은 워낙 유명해서 예전부터 사용했었는데, 얼굴의 기름기제거와 트러블 피부 메이크업이 고민일 때 사용하면 됩니다. 피지의 밸런스를 맞추고 도움을 줘 확실히 뽀송뽀송 매트해지는 느낌이 있어요.\n\n퍼프와 케이스도 너무 작고 귀엽고 간편해 들고다니기도 좋아서 마음에 들었어요.",
    "text60": "구매가격:9,000\n배달왔는데 별다른 포장없이 제품만 저렇게 딸랑와서 당황했습니다! 다행히 별다른 훼손은 없어 다행인 것 같습니다.\n\n쿠션바르고 컨실러를 사용하면 다 밀리는데 컨실러를 사용하기 전 이 파우더 발라주면 밀림없이 뽀얀피부가 됩니다! \n가격도 저렴하고 강추드립니다",
    "text61": "이게 가격도 괜찮고 사람들이 가성비 갑이라길래 사봤는데요\n가격에 비해 좋은 제품인 건 인정합니다!\n지속력은 제 기준(지성) 한 6시간? 정도 되는 거 같아융",
    "text62": "올영 세일할때마다 항상 쟁여둬용 \n꼭 다들 구입하세요 재구매의사 100%",
    "text63": "이니슾리 다른 노세범하고 효과는 비슷해용 없으묜 불안템이라 자주 사용",
    "text64": "유명한데는 이유가있네요 요즘 앞머리가 자주떡져서 샀는데 효과직빵이에요",
    "text65": "티존 나비 존 마무리 할 때 적당량 올려 주면 뽀송함이 유지되요\n참고로 전 수부지 피부타입니다",
    "text66": "급해서 주문해봤는데 괜찮네요! 어차피 섀도우 전에 눈두덩이만 톡톡할 용으로 산거라 특별히 뭐가 좋다 안 좋다는 없어용ㅎㅎㅎ 그치만 다음에도 재구매할거 같애요!",
    "text67": "이니스프리 노세범 미네랄 파우더는 피부를 보송보송하게 유지해 주고 번들거림을 잘 잡아줘서 정말 만족스러워요. 가볍게 발리고 무너짐도 적어서 데일리로 쓰기 좋아요. 특히 여름철에 꼭 필요한 아이템이에요!",
    "text68": "말해서 뭐해요 좋습니다 👍👍 진짜 보드라움 냄새는 적응안되긴하지만",
    "text69": "생각보다 사이즈가 작지만 세일할때 구매해서 만족합니다^^",
    "text70": "가루파우더 처음 사봤는데 괜찮은거같아요\n그냥 무난무난합니다. 근데 배송이 파우더만 띨롱 있어서 살짝 당황했어요 ㅎㅎ",
    "text71": "딸이 복합  티존이  지성인  자신에게는 이니스프리 노세범이 제일 좋다고 하네요\n바르고 나면 뽀송뽀송해지는것이  굿이라고 합니다",
    "text72": "저는 머리 못감았을 때 머리 기름기 제거용으로 \n사용 하는데요 딱 좋아요! 기름 잡아주는 걸로 딱이에요",
    "text73": "미니사이즈라 가지고 다니기도 편하고 양도 적어서 오히려 좋아요 컬러없어서 더깔끔해요!",
    "text74": "너무 좋은 파우더입니당. 번짐 없고 부드럽게 잘 발려져요!",
    "text75": "덥고 습해서 기름이 올라오는게 싫어 구매했어용\n수정화장하고 파우더로 마무리하니까 뽀송하고 처음같이 화장되어서 만족해요",
    "text76": "갠적으로 글로우한피부를안좋아하고 지성이라 얼굴에  기름이많은데  그래서 좋았어요(?)이거바르고 트러블이 줄어든것같기도해서 좋아요!!  그리고 하얀파우더라 피부가 환해보여요!!  써본파우더중에 1등으로좋아요\n생각보다양이적어보이는데 막상 써보면 오~래써요!",
    "text77": "메이크업 하고 난후 또는 점심쯤 이마에 기름이 차오를때\n톡톡발라주면 떡지지않고 뽀송하게 만들어줍니다",
    "text78": "11g 쓰다가 5g 보니까 귀엽게 느껴지네요\n오히려 작아서 휴대용으로 들고 다니기 좋을 것 같아요!",
    "text79": "파우더에 살리실산이 들어가있는 파우더예요.\n화장할 때 파우더를 필수로 하는 사람이지만,.\n파우더에도 살리실산이 있으면 더 좋으려나?하는 마음에 구매했어요…ㅋㅋㅋ\n파우더 기능으로는 무난한 것 같아요.",
    "text80": "바하가 들어가있는 파우더입니다,,\n신기해서 사봤어요.\n\n일단 노세범기능도 있고, 더 써봐야 알 것 같아요.ㅋㅎ",
    "text81": "기름기 많은 지성인데 여전히 잘 사용하고 있습니다! 가성비 좋은 제품이에요!",
    "text82": "믿고 쓰는 이니스프리 파우더~!\n미니미니해서 휴대성도 좋아요!\n팡팡 두드려도 화장 안 뭉치고\n뽀송함도 오래가서 만족합니다!\n특히 눈화장 전에 발라주면 번지지 않고 좋았어요\n무향이어서 사용하기도 편해요!",
    "text83": "입자가 많이 고와요. 아기분같은 느낌..\n메이크업하면  이마와 콧등, 볼에서  번들거리는데 어느정도 잡아주네요.",
    "text84": "믿고 쓰는 이니스프리 파우더~!\n미니미니해서 귀엽고 가지고 다니기에도 좋아요!\n팡팡 두드려도 화장 안 뭉치고\n뽀송함도 오래가서 만족합니다!\n무향이어서 사용하기도 편해요!",
    "text85": "저에게는 거의 정착템이에요. 예전에 프레스드 파우더때부터 지금 루즈파우더까지 잘 사용하고 있어요.",
    "text86": "생각보다 지속이 오래돼서 놀랐다...한여름에 화장하고 나갔는데 극극지성 피부라 기름종이로 계속 닦아줘야 하는 피부인데 기름종이 한 번도 안 씀🫶🏼 화장 유지도 꽤 좋음 추천",
    "text87": "파우더 중에서 제일 유명한(?) 저렴하고 좋아요!! 학창시절 때 부터 유명했었는데 지금까지 유명하다니👍",
    "text88": "가성비도 제일 좋고 다른 유명한 파우더 쓰다가 돌아온 건데 앞으로 이거만 쓸 것 같음",
    "text89": "트러블 날까 파우더 사용할때마다 약간식 꺼렸는데 이건 너무 좋아요",
    "text90": "기름기 잘 잡아주고\n가격 괜찮고 휴대하기도 좋은 사이즈임 ㅋㅋ",
    "text91": "유분 잘 잡아주고 크기도 작아서 들고 디니면서 쓰기 좋다고 하네여~ 운동하는 지성 친구한테 주니까 되게 좋아하더라구여",
    "text92": "국민템 이니스프리 노세범 파우더.. 앞머리 떡질 때 쓸라고 샀어요",
    "text93": "이니스프리 노세범 유명해서 사봤어요 좋은 것 같네요 굿굿!!",
    "text94": "엄청 뽀송해져요. 에뛰ㄷ꺼 쓰다가 이게 트러블용이라고 해서 한번 사봤는데 건성은 좀 매트하다고 느껴질 수도 있을 것 같아요. 겨울엔 비추..",
    "text95": "좋아요\n근데 팩트가 아닌 파우더 특이긴 한데\n양조절 개힘듬\n팩트 계속 깨져서 이거 샀는데 ㄱㅊ음 무난템",
    "text96": "동생이 쿠션이랑 파우더가 필요하다고 해서 파우더는 이걸 선택해서 구매했는데요 이것도 좋다네요",
    "text97": "메이크업 위에 해도 들뜸이나\n밀림 없고 입자가 고와서 화장 할때나 머리카락에 해도 좋아용",
    "text98": "이니스프리하면 노세범, 노세범 하면 이니스프리죠 :) 학생때부터 꾸준히 잘 쓰고 있던 노세범이라 믿고 구매했습니다. 머리에 쓰려고 샀는데 여전히 티 안나게 머리 기름 잘 잡아주어서 좋았어요~",
    "text99": "저는 너무 많이 나올 것 같아서 스티커 조금만 남겨두고 쓰는데 소량으로도 번들거림 다 잡아져서 기대 이상이였어요!",
    "text100": "앙증맞은 사이즈~ 곧 무더운 여름이 다가와서 하나 장만했어요~ 이 제품이 제일 낫다고 하여 구매하였는데~ 오늘 출근준비하면서 써봤는데 아직까지는 잘 모르겟네요~ 더 써봐야게써용!!",
    "text101": "파우더처리하고 싶은데 트러블성 피부는 모공막힘, 자극 그런 걱정 때문에 어떤 파우더로 기름을 잡아야할지 고민이었는데 이니스프리 노세범으로 보장된 파우더로 다시 돌아왔습니다!!",
    "text102": "학생때부터 잘쓰던 템이라 쓰고있는데 약간 가루날림이랑 뭉침이 좀 있눈곳 같아요 ㅜㅜ",
    "text103": "뭘 살까 고민하다가 노세범이 생각나서 샀어요! 뭔가 근본 파우더 같아서 ㅎㅎ",
    "text104": "이니스피리가 올리브영에 들어 왔다니ㅠㅠㅠ 너무 좋아요 노세범 앞모리 있는 사람 한테 추천 필수템",
    "text105": "무난하게 사용하기 좋고 유분 올라온데 콕콕 찍어 주면 좋아요",
    "text106": "무난하게 사용하기 좋고, 앞머리 유분 제거 용으로도 좋은거 같아요",
    "text107": "다른 거 많이 써봤는데 이게 최고예요!\n향은 거의 무향이고 저는 얼굴&헤어까지 같이 사용합니다!",
    "text108": "다른 파우더 많이 써봤는데 얘처럼 피부가 편한건 처음이엿어요 너무 좋아요",
    "text109": "이건 아묻따 구매템이져 고딩때부터 쭉 써온 제픔 가성비 따지먄 따라올 제품 없지야",
    "text110": "그냥 완전 전통이지 않습니까\n리뉴얼 된 게 더 이쁘구 퍼프도 뽀송한 느낌",
    "text111": "이니스프리 파우더 잘만든 한제품,,열자식 안부러운 먹여살린다템 \n중고딩때부터 쭉 사용했는데^^ 추억의 템\n야자끝나고 학원가기전 머리 떡졌을때도 ㅎㅎ 나만글애?\n여름철이나 더운나라갈때 필수템이기도 하고\n멀리서봤을때 피부표현 블러처리 확실히 되는건 전국민이 인정할거임\n\n기존에 쓰던 포어파우더가 더좋음,, \n포어는 올영에 안파네욥 쩝,, \n내부가 다름,, 망 있는게 더 좋은뎁 ㅜ \n망없으면 양조절안됨\n그리고 쿠션이 코딱지만해서 ㅜ 빠르게 넓은범위안발림\n\n앞머리 기름져서 이마만 파우더로 살짝 눌러주긴 하는데\n프라이머나 파우더는 좁쌀 무조건 올라오긴 함 ㅜ\n작은입자가 모공을 막긴하나봄,, 클렌징 중요해짐\n\n그나마 이니스프리께 덜함",
    "text112": "제품을 여러 번 재구매하는 이유를 꾸준히 사용해본 후 솔직한 리뷰를 써보려고 합니당~~!̆̈!̆̈\n\n☝️첫 번째☝️ 먼저 좋았던 점들을 써보려고 합니당~~!̆̈ 제일 좋았던 점은 유분 감소인거 같아요 ㅎㅎ 요즘 같이 장시간 마스크 착용으로 화장을해도 밀림 현상도 많이 발생하고 코와 입 주변은 숨을 쉬고 계속 말하다보니 주변에 습기가 차면서 화장이 들뜨고 유분도 많이 생겨서 너무 불편하더라고요ㅠㅠ 그래서 저는 그런 날 일상 생활 중간 중간 유분이 많은 부분에 발라주거나 화장 후 T존 부위에 사용해주고 있어요 ㅎㅎ 그럼 확실히 유분이 들 발생하고 뽀송해서 너무 좋더라고요 ㅎㅎ \n\n✌️두 번째✌️ 마지막으로 아쉬웠던 점들을 써보려고 합니당~~!̆̈ 아쉬웠던 점은 따로 퍼프가 팔지 않는다는 점이 아쉽더라고요ㅠㅠ 리필 부분이 좀 나왔으면 좋겠네요ㅠㅠ그리고 제품이 돌려서 쓰는게 아닌 팩트 형식으로 나오면 좋겠다는 생각을 했습니다! 그리고 조금더 조금의 생각을 말하자면 디자인도 예쁘게 나오면 좋을 것 같아요!",
    "text113": "제품을 구매 후 재구매하는 이유를 꾸준히 사용해본 후 솔직한 리뷰를 써보려고 합니당~~!̆̈!̆̈\n\n☝️첫 번째☝️ 먼저 좋았던 점들을 써보려고 합니당~~!̆̈ 제일 좋았던 점은 유분 감소인거 같아요 ㅎㅎ 요즘 같이 장시간 마스크 착용으로 화장을해도 밀림 현상도 많이 발생하고 코와 입 주변은 숨을 쉬고 계속 말하다보니 주변에 습기가 차면서 화장이 들뜨고 유분도 많이 생겨서 너무 불편하더라고요ㅠㅠ 그래서 저는 그런 날 일상 생활 중간 중간 유분이 많은 부분에 발라주거나 화장 후 T존 부위에 사용해주고 있어요 ㅎㅎ 그럼 확실히 유분이 들 발생하고 뽀송해서 너무 좋더라고요 ㅎㅎ \n\n✌️두 번째✌️ 마지막으로 아쉬웠던 점들을 써보려고 합니당~~!̆̈ 아쉬웠던 점은 따로 퍼프가 팔지 않는다는 점이 아쉽더라고요ㅠㅠ 리필 부분이 좀 나왔으면 좋겠네요ㅠㅠ그리고 제품이 돌려서 쓰는게 아닌 팩트 형식으로 나오면 좋겠다는 생각을 했습니다!",
    "text114": "가루파우더는 유분기는 확실하게 잡아주는데 커버력이 너무 부족해서 잘 안 쓰게돼요",
    "text115": "그냥 사용하기 무난하고 효과도 좋은 좋은 파우더입니다~!",
    "text116": "유분기 너무 잘 잡아주고 가루형은 첨인데 너무 맘에 들어요 헤헤",
    "text117": "이니스프리 노세범 파우더 오래 써왔고 이번에 새로 나왔길래 구매해봤어요. 큰 차이는 없는듯 합니다",
    "text118": "좋긴한데.. 패키징 자체가 엄청 작다보니까 퍼프더 작아서 메이크업에 쓰기엔 엄청 불편해서.. 그냥 쌩얼인데 개기름 올라올때만 발라주고 잇어옹 개기름 정리 싹 되고 모공블러처리도 해주니까 넘 좋아여",
    "text119": "벌써 4통째 사용듕,,,일단 저는 건조한 파우더 사용하면 진짜 바아아아로 좁쌀 올라오거든요ㅠㅠ그래서 항상 파우더는 이거 사용함..! 진짜 하나도 안자극적이고 엄청 순해요",
    "text120": "안뜬다고해서 학교에서 기름올라오면 내장된퍼프로 파우더해줬는데 다른 파우더들보단 약간 요철부각이 안심하고 괜찮은거같아요 끼임현상은 조금 있어서.. 양조절 조심하세여",
    "text121": "지속력이 나쁘지 않아요\n순해서 트러블리 안생겨서 드디어 파우더 사용 가능해졌어요ㅠㅠㅜ 진짜 곱고 가볍게 올라갑니다\n작아거 들도 다니기도 편하무",
    "text122": "딱 기름만 확실히 잡히는 파우더,\n근데 저는 복합성이라 그런지 쓰고 시간이 지나면 많이 건조했어요 양조절 필수 지성분들은 휘뚜루마뚜루 쓰실 수 있으실듯\n파우치에 컴팩트하게 가지고 다니기 좋아요 ㅎㅎ",
    "text123": "화장하고 그 위에 바르면 좀 많이 두드려야 되긴 해요 그래도 뽀송해져요",
    "text124": "완전 뻑뻑하게 마무리되지 않는 파우더에요!\n속은 촉촉한데 겉은 보송하게 마무리돼요!\n사용했을 때 트러블 거의 안나고 좋아요",
    "text125": "I absolutely love the smell. I bought it for my curtain bangs which I recently got for the first time. In general, my skin is dry but the day after a hair wash, my forehead and bangs can be a bit oily. I use it to apply on my forehead and bangs to take out the oil and my bangs look good again.",
    "text126": "지성, 여드름피부입니다.\n\n얼마전 헬스를 시작했는데 썬크림만 바르는데도 얼굴 기름이 너무 답답하고 불편하더라구요. 그래서 구매해보았습니다.\n\n이니스프리 노세범파우더는 여드름피부, 쌩얼에도 사용 할 수 있다해서 써보았는데 여드름도 안올라오고 유분기를 잘 잡아줍니다.\n\n재구매 각",
    "text127": "여름날씨라 아무리 피부메이크업에 아무리 신경써서 해도 유분기랑 피지를 잡긴 힘들어서 파우더를 구매해서 사용해봤어요\n하루동일 메이크업이 무너지지않고 생각보다 잘 픽싱도 되서 너무 만족합니다! 유통기한도 길어요!\n다 쓰고 또 구매할게요~",
    "text128": "외국인 친구가 이걸 꼭 사야한다고 해서 사줌, 이니스프리가 역시 근본템임",
    "text129": "이니스프리는 기대를 져버리지 않음!! 가끔 쓰기 좋아용 ㅎㅎㅎ",
    "text130": "약간 빛반사가 생기는데 이유는 모르겠러요 ㅠㅠㅠ 보성하긴해요",
    "text131": "제 피부엔 잘 안맞아서 앞머리용으로 써요..ㅋㅋㅋㅋ 👍🏻👍🏻",
    "text132": "기존 노세범과 다른 차이점이 뭔지는 잘 모르겠지만 유분제거에는 좋네요",
    "text133": "돌고돌아 이니스프리로 왔어요.\n기름기 잡아주기에 좋고 눈화장 안번지게 고정하기에도 좋아요. 입자가 곱고 피부에 잘 밀착되며 유분도 잘잡아줘요.\n가루타입이 양조절하기 좋아서 가루타입 파우더로 사용중인데 사이즈도 작아서 휴대하기좋아요.",
    "text134": "한 달 동안 메이크업 마무리나 수정할 때 꾸준히 사용했는데 확실히 유분 잡는 효과가 좋아 오후 번들거림이 크게 줄었어요. 입자가 고와서 두껍게 올라가지 않고 뽀송하면서도 자연스럽게 피부 톤을 정리해주더라고요. 특히 마스크 착용할 때 묻어남이 덜해져 만족스러웠습니다. 작은 사이즈라 휴대성도 뛰어나 외출 시 필수템이 되었어요",
    "text135": "주로 앞머리용으로 사용중이고\n사이즈가 작은편이라 여행용으로도 좋을듯요",
    "text136": "폭염땜시 외출하기도전에 얼굴이 느끼하게 번들거려서\n추억의 노세범 구입했슴다.. \n선크림 바르고 노세범으로 헤어라인 관자 코 턱 살짝쿵\n두들겨주면 머리카락 덜 달라붙고 뾰루지도 덜 남..\n역시 기름기엔 노세범이 짱..",
    "text137": "항상 꾸준하게 사용하고 있어요\n할인도 자주하고 너무 좋아용",
    "text138": "옛날 노세범 느낌은 아니네요ㅠㅠ 그래도 무난하게 기름 잡는 용으로는 괜찮아요",
    "text139": "여름철 대비용으로 파우더 하나 샀습니다 ㅋ\n유분은 잘 잡아주네요.\n원래 기름종이로만 유분닦아냈는데\n그러니까 건조해져서 트러블났었는데\n파우더처리하니까 유수분 밸런스가 딱 맞아서 좋아요",
    "text140": "입자가 곱고 가벼워서 기름지는 피부나 앞머리에 효과 만점입니다!",
    "text141": "배송도 너무 빠르고 할인도 자주하고 너무 좋아요!\n올영없이 난 아마 못살아..",
    "text142": "진짜 오랜만에 써보는 노세범ㅋㅋ 뭔가 달라졌네요 작아지고 그래도 투명 파우더로 무난하게 쓰기 좋아요",
    "text143": "제일 무난하게 잘 쓸수 있는 파우더 .\n효과 좋고 계속 쓰게 되는 템",
    "text144": "노세범의 근본 이니스프리 리뉴얼 버전인지? 다른 라인인지 아무튼 사봤어요~~~ 이것도 좋지만.. 퍼프가 좀 더 큰 포어 블러 파우더가 좀 더 편해서.. 올영에 입점되었으면 하는 바람 (소곤소곤",
    "text145": "앞머리 없이 살다가 앞머리를 너무 오랜만에 만들어서그런지 너무 기름지더라구요 오후에.. 그래서 구매했는데 너무 만족합니다",
    "text146": "단발로 머리카락을 자르고 정수리쪽이랑 앞머리쪽 기름짐이 심해서 구매했는데 너무 좋네요 금방 보송해져요",
    "text147": "십년째 잘 쓰고있어요 리뉴얼된건 처음쓰는데 만족입니다!근데 원래 포장없이 이렇게 본품만 달랑오는건가요?",
    "text148": "여름에 이거 없이 못 살아용\n진짜 좋아요 쓰고 안 쓰고 다르더라구요! 그리고 금방 착 달라붙는다고 해야하나! 그래서 조아요",
    "text149": "노세범 옛날에 사서 한참쓰다가\n새로 장만했어용\n역시 노세범 앞머리 떡질때 최고",
    "text150": "리뷰들보고 구매해봤는데 잘 사용 안하게 되네요~ \n\n화장을 잘 안하다보니 익숙하지 않아서 그런가봐요",
    "text151": "확실히 좋아요\n부드럽고 뭉침도 없고 잘 흡수되어서 다른 제품보다 만족스러워요",
    "text152": "노세범은 유명해서 계속 사용중이예요 기름잡는데에는 최고예요",
    "text153": "노세범은 진짜 혁명 ..\n얼굴에 바르면 보송보송보소송합니다\n이거 쓰면 피부 안 뒤집어져요 !!",
    "text154": "노세범은 몇년째 사용중이예요 기름잡아주는데 이만한게 없아용",
    "text155": "가성비 파우더  유분이 잘 잡히고 입자가 고와서 한듯 안 한듯이 가능함 \n다만 지속력은 좋지않아서 수정이 필요함",
    "text156": "유분이 싹 정리되고 가격도 저렴해서 엄청 만족스러워요 여름 필수템이에요",
    "text157": "지성에게 필수템이에요 유분이 올라와서 쓰면 유분기가 바로 잡혀서 좋아요",
    "text158": "굳이 더 비싼 돈 주고 다른 파우더 쓸 필요가 없는 것 같음 좋아요",
    "text159": "앞머리 떡지는거 때문에 샀어요! 좋은 것 같아요 무난하게 쓰고 있어요",
    "text160": "지속력이 좀 아쉬워서 4.8?\n(특히 여름에 지성은 비추..)\n건성이라 안 건조한 파우더 찾는데 이건 피부 위에 올려도 건조한 느낌 없고 불필요한 유분만 딱 잡아주는 느낌. 입자가 고와서 얼굴에 가볍게 쌓이는 것도 맘에 들어요. 성분까지 굿.",
    "text161": "제품을 안 올린 날이랑 올린 날이랑 차이가 엄청나요.\n특히 눈썹 그리기 전에 올려주고 그리면 더 잘 그려지고 그날 저녁까지 눈썹이 처음그린 그대로 유지돼요(손으로 문지르지 않는 이상). 그리고 원래 얼굴에 유분감이 올라오는 편인데 수정화장해줄때마다 살짝씩만 두드려줘도 하루종일 화장이 안무너져요. 이거 올리고 운동도 했는데 전.혀. 안무너졌습니다. 심지어 볼하고 콧등이 뽀송했어요. 추천합니다.",
    "text162": "원래 애용하던 파우더라 뽀송함은 아주 좋아요\n전에 구매했을때는 케이스가 조금 유치했던터라\n밖에 들고다니긴 초큼 민망했는데\n이번제품은 심플해서 마음에 들어요",
    "text163": "미니미니 해서 잘 가지고 다닐수있을거같아요!\n안에 퍼프도 내장되어있어 휴대성도 좋습니다!",
    "text164": "여름에 무조건 필수템！✨\n기름기 많아서 아이섀도우 눈썹 그리기전에 쓰는데 좋아요！",
    "text165": "여름이 다가와서 노세범 구매했어요 ㅎㅎ\n좋았으면 좋겠어요~",
    "text166": "이니스프리 노세범은 예전에 많이썻엇는데\n점점 이마에 기름이 올라와서 구매햇어요 ㅎㅎ\n눈썹그리고 픽싱이 잘되고 기름을 잘잡아줍니아\n개인적으로는 저녁까지 무난히 잘 잡아주는거같아요",
    "text167": "뽀송뽀송해져서 좋아요~ 개기름녀에겐 필수템이죠!\n이거 없으면 얼굴 유분 폭발해버려요ㅠ 꼭 있어야해요",
    "text168": "이니스프리 노세범 중딩때부터 썻는데 가성비에 제품략 이만한게 없는듯해여.. AC로트러블에 좋은 파우더길래 함 사봐써용",
    "text169": "솔직히 이거는 국민템 아닌가요...? \n없으면 사다놓고 ㅋㅋㅋ 안사다놓으면 필요한 순간이 꼭 생기기도 하고 활용도기 많기 때문에 ㅋㅋㅋ 미리 사다놨습니다.",
    "text170": "지금까지 썼던 노세범 파우더 중에\n제일 입자가 곱고 지속도 오래가고\n들뜨지도 않고 텁텁하거나\n화장이 두꺼워지지도 않아요.\n평생 이것 쓸 것 같아요!!!",
    "text171": "아직 안써봤지만 상품리뷰가 좋아 보여 구매했어여요 다쓰면 다시 구매 할께요",
    "text172": "사이즈가 생각보단 작네요\n후기가 좋아서 구매했어요\n작아서 가지고 다니기도 좋을거같아요",
    "text173": "노세범 파우더가 좋다 해서 사봤는데\n기름기를 싹 잡아주는게 좋네요.",
    "text174": "급해서 아무거나 주서 산건데 좋음 유분도 많이 잡아주고 그냥 가성비로 쓰기 좋음",
    "text175": "좋아요. 세일할때 잘샀어요~~ 배송도 정말  빨라서 쿠폰적용해서 온라인에서만 주문합니다.",
    "text176": "진짜 너무 잘 쓰고 있어요!\n커버나 그런 것도 좋고 진짜 좋았어요ㅎ",
    "text177": "제품 너무 잘 썼고 좋아요! 또 재구매하고 싶습니다 추천드려요",
    "text178": "유분끼 제거에 좋아요 확실히 안했을때보다\n했을때가 화장 지속력이 더오래가고 안번져요",
    "text179": "일반 버전보다도 더 좋은 촉감이에요 땀나도 지워지지 않고 여름 필수템",
    "text180": "그냥 수시로 발라주고 피우치에 넣고 다니는 정도로 사용하고 있는데 나쁘지 않은 것 같아용",
    "text181": "얼굴에 기름기 올라올 때 사용하기 좋아요 다만 휴대하면 움직일 때 퍼프에 파우더가 묻어나서 많이 사용하게 되고 입자가 진짜 고아서 가루가 날려요",
    "text182": "가성비 파우더입니다. 건성피부에도 괜찮게 쓰고있어요 다만 겨울에는 사용하면 좀 각질부각이 더 쉽게 새되는 느낌이 있긴합니다. 유분 확실히 잡아줍니다",
    "text183": "가루형 파우더 보다가 이니스프리 있길래 예전에 잘 쓰던게 생각나서 구매해 봤어요 잘 쓰던데에는 이유가 있었습니다",
    "text184": "순해서 좋은 것 같아요. 파우더 잘못 쓰면 얼굴에 뭐가 나는데 이 파우더는 하나도 안 났어요. 그리고 너무 매트하면 피부가 답답하고 좀 갈라지는 느낌인데 진짜 유분기만 딱 잡아줘서 좋았어요.",
    "text185": "원래 노세범이랑 동일하고 앞머리용으로는 이거만한게 없어요 !",
    "text186": "찐득한느낌이 싫어서 파우더 필순데 가격대비 좋아요 민감성에 좋데서 사버ㅏㄱ어요",
    "text187": "드라마틱하게 좋은 건 아니지만 이 퀄리티에 이 가격이면 나쁘지 않다고 생각",
    "text188": "아침에 이마랑 나비존 바르고 가면 종일 뽀송하게 유지되는 거 같아요! \n입자가 고와서 뭉침 없이 잘 발립니다",
    "text189": "음.. 양이 좀 적고요 기름이 생각보다 일찍 올라와용...",
    "text190": "확실하게 유분 잡아주고 극민감성인데 여드름도 하나도 안 났어용",
    "text191": "특별한거 없이 그냥 기름 잡아주면서 뽀얘져요 딴 효과 없고 그냥 충실히 제기능하는 파우더입니당",
    "text192": "좋아용 뽀송뽀송해지고 트러블도 잘 안나고!! 좋은데\n가루 날림이 개심함 와 열때마다 눈 내려요 입자가 너무 고와서 그러는거 같은데 흠 저는 유분 잡으려고 쓰는거라 좋은데 블러처리 기대하면 비추!!! 하지만 제일 맘에 드는 파우더임🫰",
    "text193": "명불허전 이니스프리 노세범.\n중학생 때부터 지금까지 10년 쓰고 있어요",
    "text194": "파우더 드디어 정착하게해준 템이에요 입자가 진짜 고와서 많이발라도 매끈하게 보이고 유분은 정말 확실하게 잡아줘요",
    "text195": "약간 들뜸? 건조 ?친구 선물해줬는데 잘쓰는거 같은데 지속력은 모르겠어요",
    "text196": "이니스프리 화장품 너무 잘 쓰고 있었는데\n파우더가 보여서 잽싸게 집어왔어요 :)\n\n바르면 애기피부처럼 뽀송🫧해지구\n잘 안무너져요 팝스뛰고 왔는데 코만 아주 약간 지워졌지\n얼굴은 아예 안무너졌어요 진짜 재재재구매 예정이고\n짱 좋습니다..😍(여드름에도 좋다니...!!😍😍)",
    "text197": "그냥 유명한 제품이라 사놓고 쓸 일이 없었어서 방치해놨었는데 머리 안 감은 날 나갈 일이 생겨서ㅠㅠ 써봤더니 엄청 좋았어요! 머리에 퍼프?(맞나) 대기는 좀 그렇고 손가락에 묻혀서 톡톡 해줬는데 엄청 부드럽고 떡진 머리가 원상태로 돌아왔어요\n그 상태로 학원 갔다오고 밥 먹으니까 씻을 때쯤 효과 없어지더라고요 한 서너시간 간 듯? 냄새도 베이비파우더 같은 뽀송뽀송 기분 좋은 냄새라 좋았어요",
    "text198": "저는 정말 트러블로 고민도 많고\n\n고생도 많이 한 케이스라 파우더같은 모공 끼임이나 뭉침이 \n\n있을 것 같은 제품은 잘 사용하지 않는데 이 제품은 너무 좋네요.\n\n이니스프리 노세범 AC 파우더는 정말 좋아서 \n\n요즘 화장 할 때마다 마무리 단계에서 잘 사용하고 있습니다.",
    "text199": "바르고 유분이 아예 안올라오거나 그런 효과는 없구 지속력이 쫌 아쉬워서 자주 수정해주는 편이여ㅔ요 그래두 모공 안막아주는게 마음에 들어서 계속 사용해요 이것땜에 뭐 올라오거나 자극받는건 없엇습니다!!",
    "text200": "나쁘지 않아요\n다른 파유더 제품들 보다 입자가 곱진 않지만 가성비 있게 쓸만해요"
  }
]