[
  {
    "brand_name": "미팩토리",
    "product_name": "미팩토리 뿌숭뿌숭 파우더팩트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014142801ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000141428",
    "text1": "항상 잘 쓰고 있는 아이ㅎㅎ 가성비 갑이에요~~~항상 나갈때 마다 잘 사용하고 있습니다! 막 엄청 건조하지도 않아서 건성인 제 피부에 딱이에요~ 모공을 메꿔주는 느낌이 들고 피부가 반톤 화사해지는 느낌이에요 단종시키지 말아주세용ㅠㅠㅠ 다 사용하면 재구매 의사 있어요",
    "text2": "건성분들에게 비추입니다 얼굴이 좀 마르는 느낌..\n으로 발려요",
    "text3": "작은 모공은 어느정도 블러효과가 있는데 큰 모공은 고것까지는 기대하면 안되겠더라고요\n\n향은 학교다닐 때 반에 꼭 복숭아향 바디미스트 뿌리고 다니는 친구들이 한 명씩 있었는데 그 향이에요ㅋㅋ\n인공적이지만 역하거나 그렇지 않고 바를 때 복숭아향이 솔솔 나니까 좋아요\n\n살짝 건조하긴 한데 여름에 쓰면 기름끼 싹 잡아주고 딱 좋을 것 같아요",
    "text4": "계속 살까말까 고민하다가,\n쓰고있던 파우더가 힛팬을 보이기 시작해서 어차피 세일 안 하겠지 하고 구매했는데 구매하자마자 바로 500원 할인하네요^_ㅜ\n\n복숭아향이 인공적이지만\n강하지 않고 솔솔 나서 쓸 때 왠지 기분전환이 됩니다🍑\n\n그리고 뿌숭뿌숭이 우리말이었네요 뽀송뽀송 같은 느낌인가봐요ㅎㅎ",
    "text5": "미팩토리 파우더 더 유명해져야해요…\n진짜 최고인데..ㅠㅠ",
    "text6": "우선 케이스를 꾸밀 수 있다는 게 가장 좋았어요\n커스텀해서 각자 취향껏 즐겨보아요☺️🎀\n\n제 똥폰으로는 비포 애프터를 아무리 찍어도 입자나 표현이 잘 나오지 않아 글로 대신해서 적습니다🥲\n\n➰ 커버력\n커버력은 거의 없고\n커버를 위한 팩트이기 보다는 유분기를 잡는 용이에요\n연한 핑크베이스로 톤업 정도는 가능합니다\n\n➰ 복숭아향\n립톤 아이스티? 복숭아 캔디? 같은 향이에요\n토니*리 복숭아보다는 인공적인 느낌이 조금 더 해졌지만\n이건 개인차가 크게 갈릴 듯 하네요\n\n➰입자\n보통(엄청 곱진 않고 문지르면 금방 엉겨붙기 쉬운? 이럴땐  테이프를 살짝 붙였다 떼주세요)\n\n➰발림성\n보통\n내장된 퍼프로 발랐을땐 보통이었고\n자연스런 터치를 위해 브러쉬를 따로 구매할 생각입니다\n\n➰뭉침\n뭉침 있어요\n지속력도 길지 않은편이구여\n밀착력이 높지 않아서 끼임같은 현상 있었어요\n\n🍒 총평\n저렴한 팩트로 선크림 위에는 괜춘 파데에는 약간 무리 \n학생분들께 추천! \n건성보다는 지성에게 추천!",
    "text7": "다른 비싼 파우더 사용하다가 다크닝이 심해서 갈아탄 건데 핑크색상이라 환해지고 지속력도 좋은 것 같아요!! 일단 가격이 저렴해서 좋네용",
    "text8": "처음 구매해봤는데 이름처럼 뽀송뽀송해지는 느낌이 들어요ㅎ 기름기는 잘 잡아주는데 겉에 패키지가 넘 초등학생용 같아요 그게 살짝 아쉽네요",
    "text9": "ㅋㅋㅋ 통도 너무 귀여웠고 친구들이 다 쓰길래 한번 사서 써봤는데 진짜 좋은거같아요.. 저는 지성이라서 파우더를 발라도 마스크를 쓰면 코부분이 지워지고 그랬는데 이건 아니더라고요!! 굳입니다 굳",
    "text10": "바르면 약간 하얗게 발려서 더 좋구 색깔도 이쁘고 냄새도 조아요!!",
    "text11": "오랫동안 정착한 좋은 팩트입니다ㅎ작아서 좋고 저렴해서 더 좋아요ㅎ",
    "text12": "팩트 없어져서 샀는데 유분기 싹 빼주고 피부가 부들부들하게 해줘서 없어서는 안될 존재에요!! 피부톤이랑 딱 잘맞고 유분기를 딱 없애주니깐 위에 올리는 색조 화장도 잘먹고 너무 좋습니다. 정말 애정템이에요 👏🏻👏🏻",
    "text13": "파우더가 정말 밀착력이 좋고 다른 파우더 보다 잘 안 뜨는 것 같고 선크림 발라도 컨실러 바른 느낌이고 뿌숭뿌숭 3통째 쓰고 있어용 이번에 다 쓰면 더 사려고 합니당 강추😍",
    "text14": "핑크색 상이라 환해지고 지속력도 좋은 것 같아요! 일단 가격이 저렴해서 좋네용",
    "text15": "아직사용전이에요  여름이라 번들거리는 피부에 써보려고 구매했어요 잘사용할께요",
    "text16": "보송보송 좋은 향도 나고 느낌도 좋아요\n건성인데 쓸만하네요 깔끔해요",
    "text17": "이마가 보송해졌어요 효과 좋아여\n전부터 궁금했는데 잘 써볼게요",
    "text18": "엄마가 원래 화장 아예 안하시는데 일하면서 화장품 필요하다고 하시길래 찾아보다가 화해에서 좋다고 하길래 사봤어용 엄마가 뽀송한 쿠션을 찾는거 같길래!! 약간 커버 되는 파우더 사드리면 되겠다해서 찾았던 제품이 이거에요!! 너무 맘에 드신다고 나갈때 매일 쓰십니다 ㅎㅎㅎ  커버도 약간 되는거 같고 파우더라서 뽀송해서 좋으신거 같더라구요ㅎㅎ\n썬크림이랑 이것만 바르시는데 제가 옆에서 보니까 괜찮더라구요  유분도 잘 잡아주는거 같고 엄마 피부랑 잘맞는 느낌이었어욧  커버력은 파우더니까 좋진 않겠지만 피부 좋으신분들은 썬크림이랑 이것만 발라도 괜찮지 않을까용 ㅎㅎ 디자인도 이쁘고 좋아용ㅎㅎㅎㅎㅎ 전 파우더를 잘 쓰지 않아서 잘 모르겠지만 엄마가 만족하시니 저도 아주 만족입니당 ㅎㅎㅎ굿굿굿 따봉따봉",
    "text19": "항상 사용하던게 금방 깨져서 새로운 상품 찾아보다가\n뿌숭뿌숭으로 구매하게 됐는데 주위 친구들도 많이 사용하는만큼 나쁘지않아요 !!  스티커로 자기 마음대로 꾸밀 수 있게 되어있는 점이 좋은 것 같아요 :)",
    "text20": "생각보다 크기가 작아서 놀랐네요. 타사제품들보다 케이스가 작아서 퍼프도 작아서 그게 좀 불편하네요.딱히 건조하지도 않고 촉촉하지도 않고  글로우픽서 좋다는  구매평보고 구매했는데  특별히 더좋지도 나쁘지도 않고 무난합니다.",
    "text21": "좋아요~귀엽고 복숭아 향이 나요~\n스티커 있어서 케이스 이쁘게 꾸밀수 있어요\n손등에만 발라 봤는데 부드러워요\n제품 유통기한 2026.01.17",
    "text22": "향도 좋고 무엇보다 가성비가 최고인 제품.. 시간지나고 유분기 다시 올라오고 더럽게 무너지는 현상 아예없어요 이런 팩트타입은 거의 다써갈때쯤 깨져가지고 다 쓰기 어려운데 저렴해서 얼마든 다시 교체하면 되고 특히 제가 부주의해서 막 떨구는데도 잘 안깨졌어요",
    "text23": "진짜 이름 그대로 뿌숭뿌숭해지는 파우더에요\n케이스 진짜 귀엽고 향도 너무 인공적이지 않은 복숭아향이라 좋았어요 단점은 파우더 바르기전에 한번 양조절을 해주지 않으면 뭉치는 단점이 있어서 양조절 꼭 해야해요!! 지금 두통째 쓰고있는데 저는 만족해서 또 살것 같아요",
    "text24": "향이 은은하니 기분좋아요\n과하지않게 자연스레 표현되고 노세범 파우더로 가볍게 쓰기 좋아요",
    "text25": "가루가 고와서 화장마무리 할때 화장이 잘먹는다\n가볍고 이쁜케이스",
    "text26": "예전 부터 봐온 유튜버분들이 메이크업 할 때 이 파우더만 쓰길래 좋은가 싶어서 샀는 데 좋아용.케이스도 제가 좋아하는 핑크고 복숭아향도 은은하게 나서 쓰고나면 기분도 좋아져용 ㅎㅎ",
    "text27": "복승아향이너무좋아요. 생각보다 유분  잘 잡아요. 좋았어요.",
    "text28": "제품명대로 보송보송해집니다\n요즘 유분기만 잡는게 많은데 요런거 필요해서 샀어요\n핑크톤이라 화사해보이고 피부결이 확실히 정돈되네요…진작에 살걸 그랬어용ㅠ_ㅠ\n폭염주의보 떴을 때 한시간동안 밖에 있었는데도 무너지지 않고 뽀송하네요 유분기도 잘 잡는 듯👍",
    "text29": "평소에도 얼굴에 유분이 있는 편이라서\n관리할 수 있는 제품을 즐겨 구입하곤 하는데.\n기존에 사용하던 제품이 단종 되기도 했고 마침 다른 제품 \n사용해보고 싶어서 검색해보다가 이 제품을 구입하게 되었어요.\n\n일단 이름이 귀엽잖아요 ^^\n생각했던 것보다 매트하긴 한데. 그래도 유분 잡아주는건\n정말 탁월합니다.\n아침에 비비크림 바르고 출근했다가 사무실에서\n이 제품으로 유분 살짝 잡아주고 화장하는데. 아주 좋아요\n추천해요 ^^",
    "text30": "잘 받았습니다.\n평소 피부가 지성타입이라서 유분기가 가득하거든요.\n그래서 파우더 형식으로 유분을 잡아줄 제품이 필요했어요.\n평소 사용하던 제품은 아닌데. 뭔가 제품이 귀여워서\n바로 선택해봤어요.\n생각했던 것보다 좋네요.!\n컬러감이 있다보니 팩트 바르고 톡톡해주면\n화장도 무너지지 않으면서 유분은 잡아주니깐 \n좋은 듯해요.\n하얗게 되는 현상도 없구요 ^^\n아주 마음에 듭니다!!",
    "text31": "수부지 피부인데도 기름이 많은 편이여서 오전에 파데 또는 비비 후 한번 파우더 터치를 하고 수정 화장을 거의 안하는 편이에요. 오전에 한번 살짝 가볍게 사용하는 용도여서 정말 저렴이 부터 여러 제품을 사용해 봤는데요. 어느 제품은 모공에 끼는 경우도, 또 잘 안 발리는 경우도 있었는데, 너무 얇지도 두껍지도 않게 발림성도 좋고 가격 대비 정말 괜찮네요. 제가 사용하려던 목적과 같이 커버력은 거의 없지만 너무 없지도 않고, 21호보다 약간 밝게 나왔어요. 유분 확실히 잡아주고 건조하지 않게 오래 가는거 같아요! 사용 후에 재구매 하려고요!",
    "text32": "가격도 싸고 무난하게 유분을 잡아주지만 살짝 뭉침이 있어요..\n그래도 가격 생각하면 편하게 쓰기 좋아요!!",
    "text33": "가격도 싸고 무난하게 쓰기 좋은 거 같아요!!\n다만 퍼프가 금방 더러워 져서 아쉬워요ㅜㅠ",
    "text34": "바랐을 때 기름도 잘 커버 되고 얼굴이 보송보송 부드려워져서 좋아요ㅎ 자연스럽게 톤업도 ᐢ. ̫.ᐢ₎b",
    "text35": "스티커가 너무 귀여워서 특별하게 꾸밀수 있고 부드럽게 발려요",
    "text36": "향이 별로에요 뽀송하긴한데 제 취향은 아닌거 같아여 ㅜ\n다음에는 안살듯 커버력 굿 톤 잘 맞음",
    "text37": "작지만 케이스도 생각보다 튼튼하고 꾸미는? 스티커 귀여워요~~~~",
    "text38": "드디어 입고돼서 재구매했네요ㅎ오랫동안 정착해서 써오고있어요ㅎ저렴한데 진짜 넘 좋아요ㅎ",
    "text39": "믿고 쓰는 제품입니다\n튼튼하고 견고 하네요\n오랫동안 바꿔가면서 새제품 구매하고\n추천 할만 합니다",
    "text40": "향도 달달하니 좋고 뽀송뽀송 좋아요~\n여름에 필수로 가져다니는 노세범!!\n어느정도 피부 보정? 효과도 있어서 잘 사용하고 있어요!\n평소에 화장을 진하게 하는 편은 아니라서 썬크림 바르도 좀 기름질때 노세범 바르는 정도인데 자연스럽고 좋네요! 유분기 잘 잡아주고 크기가 작아서 들고다니기 좋아요!!",
    "text41": "착한 가격에 잘 삿어요  팩트가 작아서 가지고 다니기 편하고 머 커보보다는  원래 용도가 유분기 잡으려고 산고라 ㅋ 가격대비 싸고  여행용우로  걍  들고 다니기 편하서  두개 사서  하나는  엄마 여행용 쓰라고 드렷으여욬ㅋ\n 긍데  겉모양이 ㅋㅋㅋ너무  유치 해서  좀 \n스티커가 안애 들어잇는데 팩트에  붙이라고 들어잇눈 수티커는  좀 귀엽네욬ㅋㅋ 잘 쓰겟습니더어어어\n\n오백자 이상이여야 포인트를 더주나용ㅍ퓨??\n암튼  가격대비 넘 앙증맞고 귀여워요\n마켓에서 사는 거는 온라인에서 사는 건 배송비가 부담 되어서 왠만하면 오만 원 이상을 채우려고 사고 있습니다 그래서 가장 저렴하고 많이 쓰는 작은 여행용으로 가지고 다닐 작은 팩트를 구매하고려고 한건데가격 대비 잘 나왔더라구요! 여행용으로 가지고 다니기 좋으면은 저랑 동생 엄마꺼 까지 구입하려 하고 있습니다 그 앞에 부분에 보성 보성 이라고 적혀있는 부분과 이미지들이 조금 많이 유치 해서 가지고 다닐 때는 좀 민망한 부분도 있어요 그런 부분들은 차라리 깔끔하게  아무것도 없이 만들어 주셨으면 좋겠습니다ㅋㅋ 그냥 바램이에요ㅎ 너무 초딩이쓰는제품  같아보여서 ;;ㅎ 아마 초딩들도  유치한건  싫어할거에요 ㅎ걍 깔끔한 팩트 앞부분 디자인을   바라며 ..암튼  착한 가격에 좋은 팩트 잘 쓰겟습니다  많이 파세요  다들  여행용팩트로이거  쓰세요 히히힣   좋아요 조아 좋아아아요",
    "text42": "저는 솔직히 팩트는 얼굴하고 목하고 차이를 줄이기 위해서 사용해요. 파운데이션을 목 까지 바르기가 너무 갑갑해서요.\n팩트 중에 가장 저렴해서 골랐는데 생각보다 팩트스펀지라고 해야하나... 거기에 잘 안묻어나더라고요? 그치만 얼굴에 하시는 분이라면 양조절하기 편하실 거라는 생각은 들어요.\n컬러는 노란기 없는 적당히 화사한 핑크? 예요. 딱 정돈됬다 그 정도? 핑크가 들어다면 대부분 펄을 사용해서 번뜩거리는데 얘는 그런부분이 없어서 좋았어요. 저같이 펄입자는 싫고 그렇다고 웜계열 팩트는 싫은데 살짝 뽀송하면서 정돈된 컬러를 찾는 분에게는 딱일 것 같아요.",
    "text43": "요즘 더워지면서 땀도나고 화장이 많이 들뜨는 것 같아서 피니쉬파우더 찾고있었어요. \n원래 워터쿠션만 사용하는데 땀나니 얼굴도 기름진것 같고 화장은 몇시간만에 다 지워질 정도였어요. \n피니쉬파우더가 여러제품이 있던데 전 사용하기 편한 팩트형을 찾고 있었는데 올리브영에 가성비 좋은 제품이 있더라구요. \n케이스마저 너무 귀여운... \n일단 발림성이 좋아요. 퍼프로 톡톡 두세번만 해도 충분히 커버가 되요~\n그런데 지속력은 아직 잘 모르겠네요. \n제가 워낙 땀이 많아서 그런지...\n하루에도 세네번은 화장을 고치곤 했는데 두세번정도로 줄긴했어요. \n그리고 번들거림이 없어지니까 확실히 편해요. \n다만 용량이 작아서 금방 쓸 것 같아요",
    "text44": "아니진짜내가ㅜㅠㅠ아니진짜내가\n오백자넌개썻는대ㅠ갖자기\n지혼자날라가냐고ㅠ아니ㅠㅜ나너무슈슬퍼\n내가올마아ㅠ공들여소ㅠ썬는데\nㅠ 올리브영 개나빠ㅠㅠ내가ㅠ시ㅏㅜ진짜ㅜ\n얼마나힘들게ㅠ썻는두\n뿌숭뿌숭파우더재미ㅛ다ㅜ\n뿌숭뿌숭 ㄴㄴ 하나도 안뽀송함 겉에서 보기엔 뽀송한데\n만져보녀유안뽀송해 차라리 이글립스나 \n이니스프리 사셈\nㅋ부숭뿌숭으 도아까운\n대\n건성이명 사도\n될듯\n근데 갠적으로\n좀 졀로임\n이유는 난 복합성이니까\n기름이 았는 편 이 하\n겈성은 사도 만족 할 듯ㅅ\n하지만 나누ㅜ 건성이 아니다 이 말이야\n아아아니 나 진짜 오백자넘개 썼는데\n나한테 왜 이런\n시련은 주는건대?\n웅?\n웅?\n나한테\n왜그래?\n근데 이거\n색이 핑크잔라요\n그래서 그런ㄷ지\n모르갰는데\n좀\n피부안돟ㅇㄴ사함긓은\n쑤지마세요\n더 안좋아보림\n더 울긋불긋\n해보림\n진짜우료여여 \n피주 안좋아보려료 \n조심하세요\n광고에 믿으면 안대요\n이유는 세상은 각박해\n근데 그거 아세요\n차라리 이니스필리 파우더를 쓰셈\n그게 훨씬 젛음\n근데 건설이명 이거 쓰세요\n추천합니다ㅜㅜ",
    "text45": "고등학생때였나 주변애들이 쓰는거 봤던거 같은데\n여름에 휴대용으로 들고 다니려고 구매했어요\n무엇보다도 플라스틱캡이라 위생적이어서 좋아요\n양이 적어보여서 그건 좀 아쉽네요ㅜ \n스티커도 귀여워요",
    "text46": "아주 부드럽고 향도 좋아요!! 굿굿!!!\n다음에도 또 구매할것 같아요!!",
    "text47": "향이 되게 좋고 패키지가 귀여워요! 근데 제가 복합성이라 코 주변 유분기가 좀 있는데 코 주변은 지속력이 좀 아쉬웠어요",
    "text48": "팩트를 오랜만에 사서 뭘 써야할지 모르겠어서 그냥 가격이 저렴해서 실패해도 괜찮다는 맘으로 샀는데 무난합니다. 내 맘껏 스티커로 꾸미는 거 귀엽네요!",
    "text49": "제가 기름기가 많아서 머리 감아도 바로 좀 떡지는 스타일이라 구매해보았습니다.\n제가 잘 못 쓰는건지 모르겠지만 오래는 잘 안 가는 거 같아요 \n가격 좋아서 샀습니자",
    "text50": "작고 저렴하고 참 좋은상품 입니다\n향도 너무좋아요~~^^",
    "text51": "개인적으로 물광 피부표현보다 보송하게 마무리되는걸 좋아하는데 좋네요 ㅎㅎ 케이스 귀여워요!",
    "text52": "항상 쓰던건데 아무것도 안발라도 약간 톤업돼서 좋고 지성피부인데도 매트하게 만들어줘서 너무 좋아용\n그리고 스티커로 꾸며놓으면 너무 귀여워요ㅎㅎ",
    "text53": "이거 페북에 떴었잖아요. 뜰만해용 딱 피부에 밀착되고 화장안무너질려고 파우더 산건ㄷㅔ 후회안하지용ㅎㅎ❤️❤️",
    "text54": "전에도 쓰고 좋아서 또 재구매해요\n여전히 귀여운케이스😍\n빠른배송 감사합니다^^",
    "text55": "케이스에 스티커 붙이는거 귀여워요ㅋㅋ\n유분기 잘 잡아주네용",
    "text56": "페북에서 보고 훅해서 샀다가 다써서 다시 사려고했는데 올리브영에 있어서 바로 살 수 있었어요ㅎㅎ",
    "text57": "가루 날림 없고, 사용후에 뽀송뽀송해서 마무리로\n사용하기 좋아요~ 핑크톤에 자연스럽게 화사해져서\n몇통째 사용하고 있어요^^\n아쉬운건 자외선차단기능이 없어서 넘 아쉬워요ㅠㅠ",
    "text58": "뭐지 왜 전이랑 조금 바뀐것같죠..? 지금 3통째 쓰고있는데 전엔 좀 다른 팩트들에 비해 촉촉하고 한번 바르면 뭐랄까 엄청 예쁜 벨벳막이 씌여지는 느낌이라 엄청 좋아했는데 왜 이번엔 건조하게 느껴지고 표현이 별로 안예쁘다고 느껴질까요,, 조감 아쉽네요 제 필수템이였는데ㅠㅠ",
    "text59": "보들보글 너무 좋오ㅓ용 앞으로도 쭉 재구매 의사 있어용 ㅎㅎ",
    "text60": "퍼프가 쉽게 떡지는 것 말고는 완전 좋아요~ 핑크빛이 찰떡이네요~",
    "text61": "역시 뿌숭뿌숭이네요~ 요즘같은 날씨에 딱 필요한 제품입니다~ 몇통째 잘 쓰고 있어요~",
    "text62": "딱 쓸.만.은. 하다라는 제품 좋다 싫다 라는 생각도 안들게 누가 써도 평타",
    "text63": "너~~~무 기엽고 스티커 무슨일 너무 기여움 잘 쓸게용용용",
    "text64": "굿굿 스티커로 파꾸할 수 있어서 좋네요 지속력도 굿",
    "text65": "노세범으로만 쓰다가 처음 써보는데 향도 복숭아향으로 은은하게 나서 좋은것 같아요",
    "text66": "제품 이름 그대로 뿌숭뿌숭하게 발림성 좋게 사용할 수 있어요",
    "text67": "이거 너무 좋은데용..\n웬만한 팩트보다 좋은데 계속 팔아쥬세여 제발\n선크림에 이거만 발라도 얼굴 적당히 생기있어보이고 화장할 때도 마무리로 해준단말이에용..\n요철 장난아닌데 이거 마지막에 두드려주니까 잡혀서 완전 만족하고 있자나요 유분감 잡아주는 건 기본임..\n향은 인공 복숭아향인데 호불호 갈릴 향이라 향없어도 될거같음.. \n리고 제품 케이스?가 애기들이 쓰는 장난감 같아서 쪼매 그런디 내용물만 좋으면 되니깐요 제 모공과 요철은 이거 아님 안대여",
    "text68": "옛날에 잘 썻던 기억이 있어서 이걸로 삿어욘 파우더 많이 사는김에",
    "text69": "전에 썻엇는디 좋아서 다므쓰고 다시 삿어요 여름이러 잘 쓸듯",
    "text70": "가격도 저렴하고 좋은데 약간 밀가루 제형? 그래서 많이 바르면 좀 밀려요",
    "text71": "뿌슝빠숑 나는 남자다 \n남자면 왜 이걸구매하냐 라는 댓글이 있겟지\n난 남자지만 누나가 사달라고 했늘뿐이다\n나는 죄가 없다",
    "text72": "이름값하는거같아요 뽀송뽀송합니다😆 좀 더 써봐야 알겠지만 복합성한테도 잘 맞는거같습니다 \n아 그리고 약간 커버되는 느낌도 있구요 많이 밝지도 않아서 자연스러운 톤이에요",
    "text73": "가성비 최고되는 파우더... 너무 허옇게 뜨지도 않고 여름 필수품입니다..",
    "text74": "가격도 저렴하고 색도 너무 하얀게 아닌 베이지핑크? 같은 느낌이라 너무 좋았고 지속력은 조금 아쉽지만 만족스러워요!",
    "text75": "싸고 작고 귀여워서 샀지만 엄청난 효과는 아니었습니다...!! 그냥 싼맛에 이리저리 쓰기 좋아요",
    "text76": "미니미한 케이스가 너무 귀여워요!! 지속력이 아주 좋진 않지만 가방에 넣고 다니면서 가볍게 쓰기 좋아요",
    "text77": "제가 얼굴에 기름이 많은 편인데 여름도 다가와서 팩트 구매했어요! 정말 유분기 싹 잡아주고 지속력도 오래가요!",
    "text78": "패키지는 좀 유아틱하고 저렴해보이지만 휴대하기 좋은 크기고 제품력도 나쁘지 않은 것 같아요",
    "text79": "브러쉬도 하는데ㅋㅋ 밀착도 잘되고 좋네요ㅋㅋ 다만 다 그렇겠지만 넘 겹쳐바르면 하얘져요ㅋㅋ",
    "text80": "유분 어느정도 잡아주는가? \n처음 기름기 있는 상태에서 발랐을땐 겉으로는 유분이 사라지는데 속에 있는 기름까진 못 잡아준다는 느낌이 들었어용 ㅜ\n피부색상\n그냥 핑크빛이고 많이 발랐는데 그래도 파우더라 금방 가루가 날라가서 자연스럽게 톤업되는 느낌이였어용 오히려 핑크빛이라서 더 이쁜거 같아용\n\n쿠션\n근데 점점 쓸수록 쿠션이 기름을 먹은것인지 쿠션이 촉촉해지면서 쓸수록 커버가 너무 안좋아졌고 쿠션을 새로 사야되나 고민중이에여 그리고 설직히 파우더 보단 팩트는 좀 기름기 잡는게 약한거 같아요 그래서ㅜ걀국 다시 원래 쓰던 파우더로 갈아탔어요 ㅠ.. 근데 본인이 기름기는 많이 없는데 팩트 쓰고 싶으시면 쓰셔도 좋을거 같아용 \n\n결론\n쿠션은 쓸수록 기름기 머금어서 커버가 잘 안댐\n유분은 쪼매 잡아줌\n톤업 자연스레 되서 젛음",
    "text81": "✔️유분\n제가 이마나 얼굴 전체에 진짜 되게 많은 편린데 몇번 챱챱 찍고 발라주면 그냥 끝낭나요ㅠㅠㅠㅠ 한 번씩 톡톡 쳐서 기차가 지나가는것마냥 발라줘두 됨💖😍 짱조음 \n✔️커버력\n솔직히 커버력은.. 컨실러로 더 가려져서.. 모르겠는ㄷ.. 컨실러로 가리고 파우더를하지.. 그래도 안가려잔것들?? 웬만큼은 커버되는거 같음!!!\n✔️색상\n색상은 딱히 안봐서.. 잘모르겠는데 가릴사람 없이 그냥 딱 적당한 색이라해야되나.. 그냥 좋ㅇㅁ\n✔️재구매의사\n다른데에서 파우더 안살꺼임 이것만 살거임 가격도 다른 파우더보다 훨씬 저력해서 다 쓰면 이거에 또 손이 갈거가틈ㅎㅎ 재구매의사 완전 백프로!! 진짜 여러분 저 믿고 한 번만 사보세요ㅠㅠ 진짜 짱 조 아 요 정 말 루 💖❤️😍😘💋💝✌🏻🥰 사세요 꼭 !!!",
    "text82": "글로우픽에서 가격이 저렴한데 순위가 높아서 구매해봤는데 좋더라구요. 핑크색이라 바르면 살짝 톤업도 되고, 요즘 마스크 쓰는 것 때문에 항상 이거 전체적으로 발라주는데 그럼 덜 뭍어나는 것 같아요. 유분도 잘 잡아주는 것 같구요! 바르면 엄청 뽀송뽀송 해져요. 유명한 브랜드의 파우더도 사용해봤었는데 큰 차이를 모르겠어서 이거 계속 쓸 거 같아요. 제 피부에도 잘 맞구요. 이거 쓰고 나서 트러블이 나거나 그런 적은 없어요. 가성비 갑인 제품인 거 같아요! 제가 쓰고 좋아서 엄마도 사드렸어요. 저도 앞으로 계속 사용할 것 같네요. 계속 팔아주세용",
    "text83": "극극 뽀송을 좋아하는 사람으로써 다양한 파우더들을 사용해왔는데요.. 항상 트러블이 났던 저라서 계속 유목민 생활을 했었답니다.. 그러다가 칼라민? 성분이 들어있다길래 저랑 잘 맞았던 성분이라 속는 셈 치고 사용해봤는데 3통은 무슨 거의 5통넘게 사용하는 것 같습니다ㅜㅜ대용량도 만들어주세요.. 발림성 완젼 좋구요 지속력은 조금 아쉽지만 이건 개인차가 있을 것 같아요! 저는 누가 손으로 만졌을 때 건조하다 느낄만큼 뽀송한걸 좋아해서 지속력이 짧다 느낀 거지만 적당한 뽀송함을 좋아하신다면 충분히 만족하실 것 같아요ㅎㅎ 그리고 제가 다른 건 못쓰는 이유가 이거는 트러블이 안난다는 점...ㅜㅜ왜인지는 모르겠지만 이거능 트러블이 안나더라구요! 크게 민감한건 아니지만 입자가 분명 곱다고 느껴지는데 트러블이 안났습니다! 그리고 한창 파데프리화장할때도 엄청 좋았습니다.. 썬크림만 바르고 이걸로 마무리하면 물론 커버력은 없지만 피부톤이 밝아지고 보송보송해져서 기분이 조크든요..♡ 사이즈도 크지 않은 편이라 들고다니기도 좋아요!ㅎㅎ",
    "text84": "진짜 제가 첨 산 파우더 팩튼데 진짜 넘넘 맘에 들었어요..... 일단 젤 좋은건 피부표현이 너무 좋았고 향도 넘넘 맘에 들었어요 진짜 진직에 왜 안샀는지... 코로나 이후에 컨실러로 화장법을 바꿨는데 지속력이 별루여서 계속 덧바르다가 안되겠어서 친구 추천으로 구매한 아이에요. 모두가 꼬옥 구매해야하는 재품!! 너무 아쉬운건 올리브영 온라인 샵에만 파는 것 같고 오프라인매쟁에서는 안파는 갓 같더라구요.... 제가 간 곳만 입점이 안되있는건지... 근데 너무너무 좋아서 오늘 학교애서 친구가 제가 쓰는 거 어디서 샀냐고 물어볼 정도로 좋은 재품이에용!!",
    "text85": "유분을 잘 잡아주는데 지속기간은 짧아서 자주 발라요! 핑크베이스라서 얼굴이 환해지는 효과 있구요 바르면 애기피부됩니당 ㅎㅎ 호수가 따로 없어서 어두울까 생각했는데 13-17허 쓰는 피부인데도 생각보다 잘 맞았어용",
    "text86": "복숭아 향을 맡고 이거다! 하는 느낌이 와서 바로 발라봤는데 제가 쓴 파우더 팩트중에 두번째로 좋은 것 같아요 유분을 잘 잡아주기보다는 겉으로 봤을때는 뽀송뽀송해보이지만 얼굴을 만지다보면 살짝씩은 파우더리하지 않아서 다시 발라줘야 하는 점이 좀 아쉬워요",
    "text87": "뽀송뽀송하게 잘 표현이 되고 무엇보다도 케이스에 직접 스티커로  꾸밀 수 있어서 되게 재밌었고 귀여운 것 같아요😀😀\n향은 보통 향으로 무난하고 질감이 좋고 입자가 고와서 저는 되게 만족스러웠어요!!\n다만 한가지 아쉬운 점은 맨 처음 바를 땐 유분이 잘 잡히지만 지속력은 엄청 좋진 않은 것 같아요ㅠㅠ😥 몇시간 지나면 유분이 조금씩 조금씩 올라오더라구요..!!\n그래도 전체적으로 가격 대비 저렴하고 편리하고 귀엽고 좋은 것같아요!!! 다음에도 다 쓰면 구매하려구용😀 작아서 간단하게 화장품 챙겨서 들고 다닐때에 엄청 편리했어요!!",
    "text88": "일단 패키지가 너무 귀엽고 가성비면에서도 정말 좋아요!! 다만 퍼프가 잘 더러워지고 지속력도 아쉬워요. 그래도 기름기도 잘 잡아주고 톤업기능도 있어서 만족하며 사용하고 있습니당☺️",
    "text89": "와 진짜 좋아요\n어바웃톤 바닐라코 입큰 삐아 등등,, 진짜 알만한 브랜드는 다 써봤는데 이것만큼 좋은 파우더 못 샀습니다.\n\n요철 커버 진짜 어바웃톤 뺨치는데 거기에 지속력까지 훨 좋아서 이 파우더에 정착할것 같아요",
    "text90": "파데프리 하면서 사용했습니다.\n톤업이 약간 있긴 한데 시간 지나면 다시 되돌아 오고 그방 뜨는 등 지속력이 짧아요. 하지만 앞머리 덮을 때 이마에 파우더칠 해 주기 좋습니다. 막 추천하지는 않아요",
    "text91": "일단 같이 오는 스티커가 너무 귀여워서 기분이 좋습니다. 파우더 성능은 그냥 다른 파우더들이랑 비슷비슷한것 같아요",
    "text92": "크기가 앙증맞고 귀엽네요 ㅋㅋㅋ 휴대성이 \n\n좋을듯 해요 처음 사용해 보는 제품이라 사용해보고\n\n괜찬으면 나중에 또 재구매 할게요 일단은 가격대비 \n\n괜찬은거 같음 오프매장에서도 판매하면 좋겠어요",
    "text93": "파우더팩트는 무조건 뿌숭뿌숭만 씁니다 벌써 몇십통째인지 모르겠네요 분홍색이랑 민트색 둘 다 좋습니다 특히나 분홍색은 처음에 쓸 때 복숭아 냄새가 나는 것 같아요",
    "text94": "뽀송뽀송하게 마무리 잘 돼요 커버력도 생각보다 좋고 유분 잘 가려져요",
    "text95": "리뷰보고 샀는데 ㄹㅇ 개 꿀템 이거 꼭 사야함  커버 잘되고 유분 확실하게 잡아줌",
    "text96": "항상 쓰던 상품이에요! 가성비가 좋아요 아이메이크업 전 눈에만 살짝 사용해서 그런지 셍각보다 오래써요~",
    "text97": "발랐을때 딱 생기있게 보송하게 유분기를 잡아줘서 좋았어요! 그렇다고 너무 건조하지도 않았고욤 복숭아향도 은은하게 나서 좋았고 무엇보다 케이스 너무 귀엽네요ㅎ",
    "text98": "좋아요 먹 복숭아향도 미세하게 나고 한톤보다는 두톤정도 더 밝아진다 해야되나 ㅎㅎ 살짝 칙칙했다며 뽀샤시해여",
    "text99": "들고다니면서 얼굴에 기름올라올때 발라주는 제 최애파우더에요! 입자도 곱고 바르기 편해서 이거발라주면 바로 기름기 싹사라져요",
    "text100": "제가 3번째 쓰는 중이에요 뽀송뽀송하고 엄청 좋아요  얼굴에 뭐 나지도않아서 엄청 잘쓰고있습니다",
    "text101": "일단 복숭아 냄새가 너무너무 좋은 냄세에요ㅜㅜ 배송도 빨랐어요 !",
    "text102": "파데랑 상성 안 맞으면 좀 뭉칠 때도 있는데 싼 맛에 쓰기 괜찮은 팩트",
    "text103": "유분기 잘 잡아주고 좋은데 양조절 예민하게 해야됨 잘못하면 뭉치고 끼임",
    "text104": "처음 발랐을 때는 뽀송뽀송 해지면서 피부가 부드러워 지는 데 기름기가 심한 얼굴이라서 길게 유지 되지않고 바로 기름져서 수시로 발라야해요...좋지도 나쁘지도 않고 한 번 쯤은 써볼만 해요.",
    "text105": "톤업 가능한 파우더 팍트 찾다가 이 상품을 보게돼었는데요. 오프라인 매장에는 없어서 직접 테스트는 못하고 구매하게돼었지만 구매후에 사용해보니 사용감에 만족합니다.",
    "text106": "인생템이에요. 10통 넘게 썼을 거에요.\n단종 절대 안 됩니다.",
    "text107": "지속력 ㄹㅇ 대박 완전 오래가고 마스크에 별로 안 묻어요 ㄹㅇ 개 좋음 근데 커버력이 좀 아쉬움..톤업은 잘 되는데 커버력이 그닥..그래도 마스크에 파데 묻어나는거 싫어하시는 분들은 완전 잘 쓰실듯!",
    "text108": "친구한테사준건데 체육대회때 하루종일 땀나거 움직였는데도 화장이안떴다고했어요",
    "text109": "예전이랑 좀 달라진 느낌이에요..왜지..예전엔 막 발라도 건성인데도 불구하고 건조하지 않아서 좋았는데 너무 건조하네요,,",
    "text110": "작고 귀여우면서 커버력은 괴물이네요\n유분도 한번에 잡아줍니다",
    "text111": "뚜껑이 자꾸 빠져요..\n떨어뜨린적이 없는데 파우더 자체도 그냥 무난해요",
    "text112": "작아서 가지고 다니기 좋아요\n뽀송뽀송해서 유분이 잘.잡혀요",
    "text113": "수정할 때도 뽀송하게 가볍게 잘 사용하고 있어요~좋아요~~",
    "text114": "마무리용 팩트!! 휴대하기 편하고 뽀숑해서 좋아요~~~",
    "text115": "귀여워서 구입해 봤어요~~향도 좋고 가볍게 바르기 좋아요~~",
    "text116": "팩트 향이 과하지 않아서 좋아요ㅎㅎ 선크림이 너무 기름져서 위에 바르는데 아직까진 괜찮아요ㅎ 건성인데요 그렇게 건조함 같은건 못느끼겠어요",
    "text117": "파우더 괜찮아요 만족하면서 쓰고 있습니다.\n케이스도 귀엽고 스티커붙이니까 더더더 귀엽더라고요.",
    "text118": "끼임 현상 없고 다른 제품들보다 더 깔끔하게 발리는 거 같아요",
    "text119": "파우더가필요해서 샀어요\n노세범화이트는 얼굴에 자국이남아서 스킨색으로 샀어요\n잘쓰고 있습니다",
    "text120": "가격도 착하고 유분기도 잘 잡아줘요!! \n그리고 막 쓰기 조아여~!!!",
    "text121": "항상 쓰던 제품이에요 가루형은 너무 많이 날리기도 하고\n양 조절이 쉽지 않아서 이걸로 계속 쓰고있어요",
    "text122": "부분 커버 사용으로 구매했습니다. 사이즈가 너무 작아서 손이 큰 제게는 조금 불편합니다",
    "text123": "향도 너무 좋고 가루가 정말 부드러워서 계속 사용할 것 같아요",
    "text124": "좋아요. 향은 복숭아향은데 강하진 않아요. 퍼프로 두드릴때만 살짝나고 잘 안납니다. 파우더이다 보니 유뷴잡는건 말할것도 없지요",
    "text125": "냄새는 좋고 가루 날림은 없는거 같아요 근데 기름 빨리올라와요",
    "text126": "다좋은데 지속력이조금떨어짐 여름인데이정도면양호한편 백화점브랜드보다는좀 별로인듯",
    "text127": "유분을 잘 잡아주고 피부색상도 비슷해서 좋아요",
    "text128": "뜨네요;;; 지복합성이라서\n\n자연스럽게 피지잡으려고 산건데\n\n하얗게 떠보여요\n\n뭉치기도하구요\n\n저한텐 안맞아요",
    "text129": "유분을 확실하게 잡아주고 제 피부색과 잘 맞아요",
    "text130": "눈밑이랑 코옆 유분기 잡으려고샀는데 기름기 엄청잘잡아줘요!",
    "text131": "패키지도 귀엽고 유뷴도잘잡아주고 냄새까지 완벽",
    "text132": "추천 받아서 써봤는데 좋아요! 사용감도 좋고 가격도 괜찮아서 만족",
    "text133": "여름에 조아욥 지성이라 파우더가 아주 절 살려주었슴돠 ㅋㅋ",
    "text134": "만족해요 저렴히 구매해서 잘 쓰고 있습니당 추천합니다!!",
    "text135": "기대 안 했는데 좋네용 같이 온 스티커로 꾸미니까 귀여워요!!!",
    "text136": "에이블ㄹ 에서 한번 사보고 너무 좋아서 재구매한건데\n향도 좋고 블러기능도 좋긴한데\n퍼프가 ㄴㅁ구림 어바웃ㅌ 보다 구린퍼프는 처음봄\n그리고 뭔가 끼는 느낌?? 지속력도 ㅂㄹ라서ㅠㅠㅠ 재구매의사 없음",
    "text137": "아주 오래 사용중인 팩트입니다 저렴한데 그만큼 특별한 단점없이 좋아요ㅎ",
    "text138": "이가격에 이정도면 충분하네요.\n매번 재재구매 앞으로도 계속 ㅎ",
    "text139": "저렴하고 좋아서 쭉 구매하는 상품이예요ㅎ몇년째 잘쓰고있네요ㅎ",
    "text140": "유분도 잘잡아주고 지속력도 꽤 긴거같아요 자주 쓰고있는제품인데 되게 좋아요",
    "text141": "좋아요 자주 쓰는제품인데 유분을 확실이 잡아줘서 괜찮은거같아요 되게 좋아요 많이 파세요",
    "text142": "와 진짜 레전드 이런 파우더는 처음이예요 지속력부터 커버력, 뽀송뽀송한 느낌까지 아주 완벽합니다 제 인생 파우더예요 !!!!!",
    "text143": "퍼프도 별로고 그냥 그저 그래요 싸고 귀엽긴한데 향이 좀 별로애요",
    "text144": "제가 사용했던 수많은 팩트 중 가장 저렴한데 가장 오래 정착한 팩트인만큼 만족스러워요ㅎㄹ",
    "text145": "복송아 냄새가 생각보다ㅠㅠ 별류여서 많이 못썻어요ㅠㅠ 그래도 귀여워러 만족해혀",
    "text146": "정착한 지 오래네요ㅎ마무리화장 및 수정화장용으로 딱 좋아요ㅎㅎ",
    "text147": "파우더가 아니라 그런지 자칫하면 바로 뭉쳐요.. 그치만 그냥 쌩얼에 쓰기 좋아어",
    "text148": "아주 저렴한데 아주 만족스럽게 사용중인 제품입니다ㅎㅎ화장 마지막 단계에서 기름기 잡아주는 용도로 딱 좋구요 크기도 작아서 휴대하기도 좋아요ㅎㅎ",
    "text149": "가격도 저렴하고 오래쓰는거같아요 세일할때 사놓으면좋겠어요",
    "text150": "좋아요!!  초록색도 써봤는데 빨강도 나쁘지 않은거 같아요 향도 그럭저럭입니다",
    "text151": "가격도 저렴하고 기름도 잘 잡아주네요 막쓰기좋습니다 귀엽네요",
    "text152": "이거 사용한 뒤로 쭉 사용해왔네요ㅎㅎ다른 비싼 팩트 사용할 필요없이 딱 좋아요ㅎ",
    "text153": "그냥 무난무난하게 쓰기 좋아요 살짝 뽀얗게 되는 효과도 있고 뽀송뽀송하고 편리하게 사용할수있어요 그리고 꾸미는 스티커도 같이 있어서 너무 귀엽습니다!!",
    "text154": "첨엔 유분을 잘 잡아줬는데 퍼프가 다른 퍼프에 비해 쉽게 떡지고 지속력도 짧아요",
    "text155": "아주아주 저렴한데  좋아서 세일 때마다 항상 구매합니다ㅎㅎ",
    "text156": "가격이 싸서 사봤는데 지속력도 짧고 퍼프도 쉽게 떡져요ㅠㅜㅠ",
    "text157": "항상 하얀색파우더 타입만 고집했는데 조금 더 자연스럽게 보송한 표현이 필요하여 주문했습니다",
    "text158": "그냥 기본적인 파우더에영 향은 좋아용 디자인도 귀여워서 자주 쓰고있어요",
    "text159": "앞머리가 너무 빨리 떡지는 편이라 . 그걸 좀 방지해보고자 샀습니다.\n바르고는 좀 괜찮아지는 거 같지만 제가 워낙 빨리 떡져서 발라도 또 떡지고 또 바르고 떡지고 ㅎㅎ ㅋㅋㅋ큐  ㅠㅠ \n그래도 조금이라도 떡짐을 가려줄 수 있어서 좋아요",
    "text160": "수정화장으로 좋아서 쭉 사용하네요ㅎ다른거 써봤는데 다시 돌아와요",
    "text161": "딱 가격값…. 옛날 페북 화장품 느낌 퍼프가 뭔가 찝찝하고 거슬림",
    "text162": "향은 인공적인 복숭아향이고 나쁘지는 않은데 시중에 더 좋은 제품이 많아서 굳이? 라는 생각이….(°▽°)",
    "text163": "저 이거 10개째 사용중인데 이런 파우더 어디 없어요 그냥 사세요 할 말 다 필요 없어요 그냥 제발 사세요!!!ㅠ",
    "text164": "무난하고 오후에 수정용으로 딱좋아요ㅎ저렴하고 갖고다니기도 좋아서 찾게되네요ㅎ",
    "text165": "우리아이들이  애용하는 팩트입니다^^세번째 구매에요^^",
    "text166": "좀 건조한 편이긴 한데 외출했을 때 기름기 제거용으로는 좋아요ㅎㅎ",
    "text167": "핑크색 파우더라 자연스럽고 더 화사해요! 부드럽고 케이스도 생각보다 튼튼해서 좋아용",
    "text168": "메이크업 마무리할 때 기름기 잡아주는 용으로 딱좋아요ㅎ재구매합니다ㅎ",
    "text169": "정말 좋은 상품이에요\n정말 감사합니다 \n잘 쓸게요\n소중히 할게요",
    "text170": "원래 사용하는 제품이 품절이라서 구매해보았는데요\n잘안발려요ㅠ 작아서 귀여운데 별로에요ㅠ",
    "text171": "가볍게 쓰기 좋은거 같아요\n뽀송하게 마무리해주니 마스크에도덜묻는듯",
    "text172": "가격대비 품질은 좋은편, 향도 나쁘지 않아요 \n너무 하얀 파우더보다 훨씬나아요",
    "text173": "아직 안썼는데 외관이 귀욥네여어어오 잘쓸으으으응ㄹ게요",
    "text174": "작고 귀여운 케이스이고\n발림성이 괜찮은 편입니다.\n추천드리는 제품",
    "text175": "보통 색이너무밝아요ㅜㅜ \n좋긴한데 작기두너무작구 크게만들어주셨으면좋겠어요",
    "text176": "넘나 귀여운 사이즈라 가방속에 쏘옥~\n여름이라 끈적임 사라지게해주네요~~",
    "text177": "제품에는 퍼프가 있긴한데, 저는 화장 후에 브러쉬에 묻혀서 사용하고있숨니당\n지속력오래가서 좋아용",
    "text178": "두번째 구매하는 상품인데 뽀송뽀송 밀착력도 좋고 케이스가 아기자기해서 좋아요~~",
    "text179": "복숭아 냄새나요. 저는 얼굴에도 쓰고 있지만 앞머리쪽에도 쓰고 있어요,ㅋㅋ 좋습니당",
    "text180": "생각보다 좋은상품을구매한것같습니다 \n다음에또 이용할것같아요",
    "text181": "좋아요 ^^ 모공 가려지고 즇아여 산뜻하고요  담에 또 구매할께요 감사해요",
    "text182": "피치향도 좋고 사이즈도 적아서 데일리로 들고 다니기 좋아요",
    "text183": "진짜 귀여워요 ㅠㅠㅠ 돼지스티커에 취향저격 당했어요\n케이스도 핑크색에 귀엽고 가격도 저렴하고 복숭아향나요!",
    "text184": "저희아이가 유명한제품이라고 사달라고한제품이에요.가볍게 사용하기 좋은것같아요",
    "text185": "되게 귀엽네요 마치 고등학생이 된듯한 느낌ㅎㅎ화장마무리단계에서 가볍게 유분기를 잡아주는 용도로 팩트를 사용하는데 그럴 때 딱 만족스럽게 사용할 수 있는 제품인것같아요ㅎ",
    "text186": "파우더 좋다고 해서 사봤는데 진짜 좋네용 잘 쓸게용 ㅎㅎ",
    "text187": "기름기 제거용으로  써요 뭉치지않게  발라주고 섀도우를 바르면 좋네요",
    "text188": "뭉침 하나도 없고 지속력 최고에요 처음 쓰는 제품인데 후기가 좋은 이유가 있네요",
    "text189": "딸아이에게 민트랑 복숭아 사줬는데 둘다 좋다고해요\n저렴한 가격에 대박 좋다고 항상 이거만 쓰네욛",
    "text190": "선크림바르고 눌러주려고 구매했어요\n\n가격대비 괜찮아요\n\n뭉치지도 않고",
    "text191": "유분은 잡아주면서  커버력은 개 좋아요 근데 재구매는 안 할것 같아요  전 노세범 이 좀더 좋은것 같아여",
    "text192": "제가 제일 좋아하는 파우더팩트에요 ㅠㅠ 파우더 팩트 진짜 많이써봤는데 이거만큼 좋은게 없더라구요 ..❤️❤️",
    "text193": "유분기를 확실하게 제거해주고 은은하게 잔향이 남아 있어 좋은 듯 합니다.",
    "text194": "아이메이크업전에 뽀송하게하기위해 구입했는데  제역할을잘해서 만족해요",
    "text195": "지속력 그렇게 오래 가진 않는 것 같은데 ..\n파데나 쿠션하고 파우더 처리 하면 밝아지고 표면도 깔끔하게 잘되요"
  }
]