[
  {
    "brand_name": "삐아",
    "product_name": "NEW 삐아 오 파우더 팩트",
    "price": "11400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023238103ko.jpg?l=ko",
    "review_name": "01 퓨어 화이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232381",
    "text1": "우선 ㅇㅂㅇㅌ 파우더 구매하려다 더 좋다해서 구매해봤어요! 입자는 곱고 밀착력도 좋은데 양조절 잘 해야될 것 같아요.. ㅇㅂㅇㅌ 과 다른게 흰색이다보니 흰색으로 톤업되고 얼룩덜룩할 수 있어서 잘 펴발라야해요! 이 점 말고는 좋은것같아요. 또 ㅇㅂㅇㅌ과 다른점이있다면 가볍고 여러번 발라도 두껍지않고 얇다는게 장점이고 피부가 매끈해보이고 건조함 없고어서 좋아요👍🏻\nㅇㅂㅇㅌ 파우더가 아쉽다 느끼신분은 잘 사용 할 것 같아요~",
    "text2": "제가 너무 지성인건지 지속력이 너무 아쉬웟음 ㅜ 근데 입자도 곱고 피부표현이 이쁘게 되는듯 유분이 좀 많이 많은 수부지인 내 기준으로 생각보다 엄청 매트하진 않았음 쓰면서 느낀건 투쿨 파우더랑 비슷한거 같다고 느낌",
    "text3": "ㅇㅂㅇㅌ파우더쓰다가 삐아 올라왔길래 샀어요\n안그래도 인스타 광고에 하도 떠서 고민했는데 올영리뷰보고 사도 괜찮겠다 싶었음\n스킨톤 말고 화이트 파우더여서 ㅓ허옇게 뜰까 걱정했는데 안 뜸 입자가 꽤나 고운듯! 퍼프랑 궁합도 좋고 ㅇㅂㅇㅌ 팩트 내장 퍼프와는 비교할 수 없이 너무 조아요 극세사 퍼프!! 하얗고 보들보들한 퍼프임\n하이라이팅 효과는 딱히? 모르겠음 남들은 다들 너무 밝다길래 걱정했는데 저는 눈에 띄게 밝아진다던가 톤업효과를 생각하긴 했는데 거의 없는 수준이였습니당 양조절을 해서 올리면 밝아지는 거 없이 그냥 광 잡아주는 정도인 것 같아요! 근데 전 밝아지는 거 없는게 더 좋아서 만족\n건성인데 사용했을 때 쩍쩍 갈라지는 듯한 사용감 전혀 없었고 수정화장할 때도 뭉침이 그래도 덜한 느낌이라 충분히 만족하면서 사용했습니당\n지속력은 ㅇㅂㅇㅌ보단 좀 떨어지지만 딱 블러처리만 원하는 건성분들이 쓰기 좋은 것 같아요!\n아쉬운건 퍼프 놓는 분리뚜껑이 좀 헐겁고, 내장 퍼프를 하나 더 줬으면 하는 마음이 컸지만 언젠가 따로 팔아주실거라 믿고 별 5점드림ㅎ",
    "text4": "뽀용 피부가 되고싶다???? 제발 쟁이세요!!!!!!! 얇은데 또 뽀용하게 마무리 되는 파우더는 처음이예요.. 파우더계의 혁명 개인적으로 어바웃톤보다 좋았어요 여름철 개기름을 잡아주는 혁명템 이거 한번 얹고 픽서뿌리고 나가면 하루종일 수정화장없이 뽀송한 피부를 유지할 수 있습니다!!!",
    "text5": "진짜 아기궁둥이 처럼 보드보들 해요 지속력도 오래 가고 저이거 2개 쟁여 놨습니다 여러분 사서 써보세요!!!",
    "text6": "제발 이런 파우더가 나오기를 간절히 바라고 또 바란 사람..,, 진짜 개지림 개기름 싹 눌러주고 요철 커버 미쳐버림... 과하게 톤업된다는 리뷰가 간혹 보이던데 크게 못 느꼈고 ㅇㅂㅇㅌ 팩트를 능가해버리는 아이가 나타남 피부타입은 크게 안 탈 것 같긴한데 극건성은 너무 건조하긴 할 듯",
    "text7": "엄청 발색이 진해서 뽀용해지고 톤업되고 그런 건 아니고 지속력도 제 피부에선 ㅇㅂㅇㅌ이 좋아오 기대를 너무 많이 해서 생각보단 아쉽긔 입자는 엄청 곱고 수정화장해도 안 떠요",
    "text8": "좋아요 팩트 형태여서 사용하기 편하고 블러처리가 진짜 이쁘게 됩니다",
    "text9": "바닐라코 파우더쓰고 여드름 낫엇는데 얘는 좀 갠찮음긋요 입자 곱고이뿜",
    "text10": "진짜 이거 쓰면 도우인 뺨 치는 매트함을 자랑함. 근데 너무 잘 깨짐",
    "text11": "좋아요 이거 개좋음 근데 이거 양조절안하면 하얘져서 좀 에바긴한데 피부표혐은 굿",
    "text12": "진짜 좋아요 근데 ㅇㅂㅇㅌ이랑 비슷한거같아요 둘 다 근데 양조절 조금씩 해줘야 됩니다",
    "text13": "딱 얹었을때 과하지 않고 예쁘게 보송보송 마무리 되어요 안에 내장되어있는 퍼프크기도 괜찮았어요!",
    "text14": "흠 유툽 보고 샀는데 극찬할정도는 아니지만 그래도 좋은편이에요!",
    "text15": "인생파우더예요 진짜 지속력 말모고 피부표현이 아기궁댕이?",
    "text16": "ㄹㅇ 이각격에 퀄리키 미쳤음진심 너무 좋아요 입자가 고운데 안건조햐요",
    "text17": "삐아 파우더 진짜 유명하길래 냅다 사버림^.^ 저 건성이라서 사실 파우더 관심 크게 없긴했는데 그래도 파우더가 필요하더라고여 눈화장할때랑! 팔자주름쪽ㅋㅋㅋ 이거 몬가 곱상하고 좋긴하더라고요",
    "text18": "파우더 양조절 망하면 하얗게 뜨고 지속력도 별로에여 ㅠㅠ ㅜ",
    "text19": "들고 다니면서 간편하게 사용할 파우더가 필요했는데 입자도 곱고 만족합니다",
    "text20": "개 떠요 그리고 밀랴요 내 베이스 어칼거임 개 밀렸다구요 비추천",
    "text21": "ㅇㅂㅇㅌ꺼 살까 하다가 삐아꺼 좋대서 구매햇는데 넘 만족해용😽😽",
    "text22": "전에 어바웃톤, 캔메이크, 바닐라코등등 여러가지 파우더를 써봤는데 어바웃톤은 조금 두껍게 발리는 것 같아서 삐아 파우더가 좋다고 하길래 사봤는데 확실히 얇게발리는 것 같아요!! 퓨어화이트보다는 보라색이나 핑크색 파우더가 다크닝을 덜하게 만들어줄것같아여",
    "text23": "다이소꺼 쓰다가 쓰니까 체감이큼\n하얀색이라 다크닝 방지도되고 아침에바르면 저녁까지 유지됨",
    "text24": "오! 너무 좋더라고요 피부도 완전 뽀송해보이구 근데 너무 커요.. 아니 크기보단 두껍다..? 좀 압축해주세요ㅋㅋㅠㅠㅠ",
    "text25": "가루형 쓰다가 팩트타입 파우어 써보고 싶어서 요즘 삐아 파우더 유명하길래 삿어요 보송보송하고 좋아여 퍼프랑도 궁합 조은듯",
    "text26": "좋다좋다거려서 진짜 사봣는데 개좋자나요..? ㅎㅎ 여름ㅇ[ 빡 잡아주기조음 여름 지나가는데 왜이제야 올영에들어와써ㅠㅠ",
    "text27": "어바웃톤 쓰다가 넘어왔는데 이러 어바웃톤 상위호환임 그건 시간지나면 투명해지면허 텁텁한데 이건 수정화장도 잘됨! 지성추천임",
    "text28": "T존 유분이 심한 복합성입니다! 지속력이 엄청 좋은 편은 아니였지만 무난하게 잘 쓰고 있어요!",
    "text29": "퍼프가 좀 구려서 바꿔줘야하고 입자곱고 블러처리 잘돼서 좋아요",
    "text30": "미이친넘개조타이거잇으면수정화장이팔요없어요이거하나면담",
    "text31": "입소문 탄 거 치고 지속력이 길다는 생각은 안 듭니다 밖에 나가면 1시간만에 다시 기름 올라와서 수정용으로 들고 다녀야 할 것 같아요",
    "text32": "저렴한 가격대인데 무난하게 쓰기 좋아요. 양 조절은 필수입니다!",
    "text33": "흠.. 확실히 어바웃톤이랑 비슷한 느낌이긴함!\n어바웃톤 색이 다양해진 버전? 진짜 사고싶었는데 항상 품절이길래 뜨자마자 구매갈김\n궁금하면 사봐도 될듯 흰색샀는데 파랑이랑 핑크 궁금함",
    "text34": "저 사실 건성이지만! 촉촉한 제품 좋아하기도하고 화장해야해서 파우더는 꼭 쓰는편이에요 뭔가 광이 안나야하는 부위에 광나면 별로더라고요!! 이거 뭔가 입자도 곱고 막 쓰기도좋고 걍 요즘 핫한데 이유가있음ㅎㅎ",
    "text35": "어바웃톤보다 좋음 삐아사셈 무조건!!! ㄹㅇ개느좋임 미쳤음",
    "text36": "개좋음 재구매 할 거임 기름 딱 잡아주고 보송보송하게 마무리 하는 게 딱임",
    "text37": "어바웃톤꺼랑 비슷한 느낌 같은 회사라 그런가 ㅋㅋ\n가성비있게 쓰기 좋고 어바웃톤이랑 비슷한 거 같은데 전 굳이 색 없어도 좋은 거 같아서 삐아가 더 좋은 거 같아요",
    "text38": "완전 지성 피부인데 사용해보니 피부가 보송보송하고 뽀얗게 표현돼서 만족스러워요. 다만 생각보다 톤이 확실히 밝아져서 양 조절을 신경 써야 합니다. 너무 바르면 자칫 얼굴이 하얗게 뜰 수 있어요. 제품 크기는 들고 다니기 딱 좋은 사이즈라 휴대성도 좋고, 이 가격대라면 충분히 훌륭한 제품이라고 생각합니다.",
    "text39": "ㅂㄴㄹㅋ 보다 지속력 좋습니다 코부분 웬만한 파우더 바르고 1시간도 안되서 기름 폭탄으로 올라오는 사람인데 이거 요물입니다 요철도 잘가려지고 양조절 잘해서 올리면 최소 3시간은 갑니다 3시간뒤 힌번더 살짝 올려주면 바로 싹 잡아줘서 뭉치지도 않고 너무너무 좋아요 가성비 갑갑입니다",
    "text40": "유붐기가 확실히 덜 올라오지만 그냥 툭툭 얹으면 바로 떠버려요 ㅠ",
    "text41": "어바웃톤 썼었는데 확실이 퍼프는 삐아가 더 좋아요\n어바웃톤은 퍼프가ㅜ진짜 너무 별로.\n그래사 그런지 무너질때도 보기 안좋았는데\n삐아는 무난하게 좋아요",
    "text42": "너ㅜ 좋아오 지속력도 좋고 뽀쿙해서 좋아여 너무 좋아여‘!",
    "text43": "메포 파우더 저렴이라고 해서 샀는데 가격도 착해서 2배로 감동 먹음 양 조절 해서 톡톡 발라주면 너무 뽀용하게 커버됨 그리고 약간 밝아지는데 심하진 않아요 지속력은 엄청 뛰어나지는 않음",
    "text44": "지금까지 써본 파우더 중에는 지속력 제일 좋았고 입자가 진짜 고와서 잘발려요! 단점 살짝 뽑자면 양조절?",
    "text45": "오 추천으로ㅠ구매햇는데 대박입니다 \n아주좋아요 꾸즁히사영할듯야",
    "text46": "0.3정도 밝아지는 느낌으로 적당한 블러처리가 돼요\n근데 지속력이 좀 짧아서 아쉬워료ㅜ\n그리고 퍼프 너무 금방 더러버짐",
    "text47": "추구미가 도우인이라면 추천 약간 두꺼운 경향이 없지않아 있지만 아주아주 잘 구워줌",
    "text48": "제가 파우더를 진짜 많이 써봤고 실제로 많이 쓰는데 저는 피부가 바삭바삭한걸 너무 좋아해요 이거 정착할게요 짘짜로 제가 원하는 피부 그대로 나와요",
    "text49": "입자도 곱고 은은하게 톤업도 되고 뭉침없이 발려서 좋았어요 ㅇㅂㅇㅌ보다 훨 좋은듯요 ㅇㅇ",
    "text50": "입자가 되게 곱고 확실히 가볍게 올라가요\n처음에 뽀샤시하게 올라가서 유분을 확 잡아줍니다\n지속력 면에서 엄청나게 뛰어나다곤 할 수 없지만 전체적으로 만족 !!",
    "text51": "요새 갑자기 바이럴 탄 건지 무신사나 이런 곳은 다 품절이드라구여\n여기 품절 아니길래 사봄\n확실히 모공블러 이건 ㄱㅊ은듯?_? 팔자주름쪽에 쓰는데 ㄱㅊ은 거 같아요\n근데 오래 지속된다 이건 모르겠고 한 번씩 수정은 해줘야할듯?!",
    "text52": "구매하고 써봤는데요 저랑은 잘 안 맞는 듯 합니다 아닐 수도 있음",
    "text53": "진짜진짜 전 이것만 씁니다 너무조하요 딱 기본템!!ㅎㅎㅎ",
    "text54": "사고싶은디 계속 품절이라 오래 기다렸어오 ,, 소문만큼 모공 가려주고 뽀송해지는건 좋은거같아용",
    "text55": "하얗게 코렉팅하고 싶을 때 주로 사용해요\n극지성인 제가 썼을 때 유분을 꽤나 잘 잡아줬습니다\n지성분들한테 적극 추천！！！",
    "text56": "양조절을 잘 해야하는데 왜 유명한지 알겠어요 안 뻑뻑하고 부드러움",
    "text57": "파우더는 무난한데 같이 들어있는 퍼프가 별로입니다… 파우더가 뭉쳐서 퍼프에 들러붙더라고요ㅜ",
    "text58": "완전 좋아요..진짜 개고능템..어바웃톤보다 훨씬 좋았어요",
    "text59": "하나 사보고 마음에 들어서 사무실에서 쓸것도 추가구매 했습니당",
    "text60": "삐아 베이지색케이스 계속 쓰다가 바꿔봤어요. 부드러워서 잘 발려요.",
    "text61": "유튜브에 디게 마니 뜨길래 사봤눈데 확실히 좋네여 ㅋㅋ 어바웃톤보다 더 가볍고 부담없이 바르기 좋은데 블러랑 기름 제거해주는 능력은 또 개쩔음",
    "text62": "아직 많이는 안 써봐서 잘 모르겠는데 일단 패키지 이쁨 유분 사라지는 게 눈에 보임",
    "text63": "복합성 기준 약간 건조함. 흰색이라 해서 걱정했는데 밀가루같은게 아니라 그냥 투명이라 보면됨. 지속력은 보통 ㄹㅇ 보통.",
    "text64": "오!!완전조아여 유명하단거거의다써봿는데지속력면에선젤뛰어남",
    "text65": "보송하고 입자도 고와요\n적당히 톤업하면서 유분도 잡아주고 좋은거같아요",
    "text66": "생각보다 크기가 작아요 저는 쿠션 크기 만 할줄 알았는데\n그리고 입자가 고와서 진짜 아기 궁둥이 같이 부드러워져요\n다들 사세요!!",
    "text67": "유명해서 품절 풀리길 기다렸어요 ㅠㅠㅠㅠㅠ\n입자가 갱장히 고와서 모공 싹 가려줘요",
    "text68": "ㅇㅂㅇㅌ 보다 더욱 매트한데 가볍게 올라간다고 느꼈어요! 추구미가 도우인이라면 추천드립니다.",
    "text69": "지성 피부에 매트 표현 좋아하면 당장 제발 구매 하세욤\n베이스. 고정 너무 잘해주고 수정화장ㅇ 할때도 톡톡 올려주면 바로 유분 잡혀서 ㅈㅉ 만족템"
  },
  {
    "brand_name": "삐아",
    "product_name": "NEW 삐아 오 파우더 팩트",
    "price": "11400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023238103ko.jpg?l=ko",
    "review_name": "02 쿨 블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232381",
    "text1": "이거 엄청나게 유명하던데 생각보다 실망한 템...저는 완전 지성에 23호정도 쓰는데 일단 너무 밝음슨...심지어 이 파란색도 하얀색이 너무 밝대서 바꿔 결정한 색상임 도우인...인정이긴 한데 그것도 원래 뽀얀 사람들이나 하는 얘기지 난 수정할 때 코 옆이랑 입가 어두운 데 좀 발랐더니 어무니께 그 입가만 하얀 강아지 같다는 ㄹㅈㄷ 발언을 들음... 그후로 충격먹고 안쓰는중 지속력도 그닥 모르겠음 한두시간 지나니까 기름 바로 올라오던디...모공 블러는 잘 해줌 그치만 갠적으로 시중에 나온 것들 사이에서 그렇게 엄청 뛰어난 진 모르겠음 그 다ㅇ소 파우더중에 검정색 피쥐잡는?어쩌고 그거 다들 앞머리용으로 쓰시던데 갠적으로 가장 취저인 아이템은 그것임 여전히 걔를 이길 순 없음 톤업 안되고 뭉침도 없고 빠싹하게 꾸워주는건 그게 유일 자기가 피부 어둡다+개지성이다+도우인따윈 필요없이 줏대잇게 살겟다 하시면 이건 패스하는 것을 추천드리는 바입니다...",
    "text2": "아이가 아주 만족해하는 파우더예요\n품절 여러번 나서 한참 기다렸다 데려왔어요\n번들거림 뭉침없데요",
    "text3": "색상이 있는 프레스드 파우더라 톤업효과도 좋고 시간지나도 끼임없이 유지력 좋아요",
    "text4": "색상도 이쁘고 무엇보다 케이스가 마음에 들어여 거울도 달려있고 덜어줄 수 있는 부분이 있어서 조아욤",
    "text5": "좋아요 파우더를 다양하게 많이 써보진 않아서 잘 모르겠지만 제가 이때까지 써본 파우더 중엔 제일 지속ㅇ력이 좋앗어요!! 뚜껑 안 열어도 겉에 거울이라 너무 편해요!! 그리고 올리면 완젼 보송해져용",
    "text6": "ㅇㅂㅇㅌ 쓰다가 넘어온 사람입니당\n평소에 ㅇㅂㅇㅌ 나쁘지 않게 쓰신 분들은 잘 맞으실 것 같아요. 바르면 자연스럽게 뽀얀 피부가 돼서 만족했습니당\n다만 아쉬운 점은 바르면 초반에는 피부가 파래져요..🥲\n리뷰에는 이런 말 없길래 홍보 때문에 파란색으로 구매한 거였는데 써보니…네 그렇네요ㅠ 시간 지나면 다시 괜찮아지긴 하는데 유분 올라올 때마다 2~3번 다시 발라주니 그냥 멍 든 것처럼 연하게 피부가 파래지더라고요 그래서 유분 많이 올라와서 파우더 자주 쓰시는 분들은 흰색으로 구매하시는 걸 추천합니다. 이거 외에는 다 좋아요!! 저도 다음엔 흰색으로 다시 구매할 생각입니다\n재구매 의사 있어용",
    "text7": "동생 선물로 사줬는데 핑크빛이 많이 도는 피부톤이라 블루 파우더가 붉은기를 잘 잡아주어서 좋고 입자도 고와서 끼임 없고 날림은 조오오오금 있다고 하네요 !! 케이스도 넘 예뻐서 좋다구 하더라구요 ~~~",
    "text8": "품절대란 났던 그 파우더..\n만듬새도 좋고 사용감도 만족스럽습니다. 블러리하게 쌓 처리해주고 자연스럽게 컬러 보색도 해주고.\n얼굴에 다 덮는 용도보다는 부분적으로 할 때가 더 만족도 좋아요.",
    "text9": "어**톤이랑 비슷하다고해서 구매해봤는데 훨씬 더 좋은거같아요!!",
    "text10": "인생 파우더의 자리를 차지할 수 있을만큼 좋아요!!\n6시간동안 밖에서 걸어다니고 땀도 좀 나서 너무 힘들어서 수정 1도안하고 돌아다녔는데 집에와서 보니 다크닝도 없고 무너짐도 코쪽 빼면 거의 안 무너졌고 예쁘게 광이 돌아서 진짜 맘에 들어요 유분 올라와서 덧발라도 뭉침 없어요!",
    "text11": "촉촉한데 기름기 싹 잡아주고 컬러코렉팅도 되고 너무 만족스러운 파우더입니다",
    "text12": "유분 잘 잡아주고 블루컬러 구매해서 얼굴 중앙부븐에 써주기 좋아요",
    "text13": "파우더 생각보다 좋아요 이런제형처음으로 써보는데 은근 조아서 나중에 또 사보려고요",
    "text14": "너무 좋아요 재구매의사 100%입니다! 추천해요💕💕",
    "text15": "넘 파랗게 뜨면 어떡하지 싶었는데 양조절 잘하면 티 안나고 화사해져요",
    "text16": "지금까지 썼을 땐 이거 바른 부분만 너무 허얘져서 좀 부담스러운 느낌..블러 쳐리는 잘 해줌",
    "text17": "노란기를 살짝 잡아줘서 좋습니다. 피부 색이 확 바뀌는 것이 아니고 은은하게 나만 아는 변화를 만들어줘서 자연스럽습니다.\n가루가 고와서 주름 끼임 없이 얹어져서 좋아요.\n유통이 원할이 풀렸으면 좋겠어요. 재품이 풀리기를 너무 오래 기다렸어요.ㅠ",
    "text18": "사용해보고 싶었는데 잘 구매했어요 피부와 잘 맞는 지는 한달 사용 후 리뷰할게요",
    "text19": "가격도 싸고 화장 마무리할때도 입자가 고와서 뭉침 없이 피부에 번들거림 잡아주니까 좋은거 같아요!!!   다만 건성 피부는 조금 건조할 수도 있어요! 사이즈도 딱이라 파우치에 쏙 들어가는 수정템으로 좋아요 다음에도 살걸 같아옹",
    "text20": "손등에 테스트만 해봤지만 진짜 보드라와요..\n톤업도 적당히 될 것 같아 맘에듭니당!",
    "text21": "우연히 유튜브에서 추천템으로 봐서 구매했어요 나쁘지 않아용",
    "text22": "삐아가 좋다고들 해서 사봤는데 잘 모르겠어요…\n어바웃톤이 지속력이 짧아서 산건데 삐아가 더 짧아요 ㅜ 제가 유분이 많은 탓이겠죠… 블러 처러되는 건 좋아요..!",
    "text23": "건성인데이게얇게발린다해서사봤어요! 쿨톤뽀용인간으로서만족쿠",
    "text24": "ㅇㅂㅇㅌ보다 훨씬 톤별로 있으니까 너무좋았슨!! 정착하게 되슨!! But, 기름 많이 올라온곳에 얹고 몇시간뒤 또 얹고 얹으면 파란색이라 그런지 색 그대로 올라가버림ㅜ 그래거 담번 살때엔 흰색으로 사기로 결심슨!!",
    "text25": "제 피부에 하니깐 그냥 피부가 파란색이 되더라고요? 조금 당황했고 양조절 필수",
    "text26": "요새 들어 이 파우더 팩트가 인기가 많은 것 같아서 구매했습니다",
    "text27": "와!!! 모공이 별로 없는 편이긴 한데 모공커버가 개잘되고요 누렁이에서 하얀인간 쌉가능!!!",
    "text28": "모공도 잘 가려주고 블러처리 잘되고 톤업도 잘돼요!!\n기름 많이 나오는 저에게 아주 조씀다\n코쪽에 기름이 아주 많은 상태에서 올리면 뭉쳐서 살짝 기름 걷어내고 하면 아주아주 조씀다\n어바웃ㅌ보다 톤업이 더 되는 느낌이고 전체적으로 비슷해요",
    "text29": "이거만 단독으로 올리면 너무 하얘지거나 피부표현이 조금 아쉬울 수 있는데 다른 파우더 한 번 올리고 이거 올리면 끝장나요 색이 너무ㅠ이뻐요",
    "text30": "색 ㄴㅁ 이쁘고 진짜 도우인 되는 기분 이 제품 좋다고 해서 구매 해봤는데 괜히 좋다는게 아니네여 ㅎㅎ짱!",
    "text31": "다른 컬러를 써봤는데 꽤 괜찮았어서 재주문 했습니당\n무난템이에요",
    "text32": "삐아 파우더.. 너무 좋아요!! ㄷㄷ슨 아 근데 지속력은 살짝 안좋은듯",
    "text33": "아 너무 좋아요!!! 진짜 블러처리 한것마냥 짱 좋아요!! 톤정리도 잘되고 추천해요!!!!!",
    "text34": "오ㅋㅋ파랑색 첨 ㅛㅓ보는데 돟은대요?보라 살려다가 샀는데 팔자나 눈밑 꺼짐에 딱임",
    "text35": "퍼프가 조금 별로인것같아요 그리고 퍼프받침대같은게 싸구려같아요 제품자체는 좋아요 근데 건성들한테는 약간 비추에요",
    "text36": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text37": "이거 바르면 와 지속력 ㄹㅈㄷ에요 화장이 안무너져 개꿀딱딱",
    "text38": "밝은 파우더 써도 하얗게 밝아지는게 아니라 원래 살구색 피부톤에서 그대로 톤업되는 느낌이라서 사봤는데 내가 원하는것처럼 딱 눈처럼 하얗게 돼서 좋음 글고 ㅆㄹㅆㅇ 파우더랑 비슷하다고 그러던데 지속력은 이게 더 좋음 지성인데 파우더 전체적으로 다 하면 시간지낫을때 코랑 이마에만 기름이 좀 올라와서 쉬는시간마다 수정해줘야 하는데 이거는 점심시간에 딱 한번만 해줘도 됨 그리고 ㅈㄴ뽀송뽀송 보들보들함 좋음 다쓰면 또 살거임",
    "text39": "텁텁하지 않아서 들고다니면서 기름 올라올 때 마다\n눌러주기 좋은 제품 입니다. 근데 한 번 눌러주면\n그 지속력이 긴 편은 아닌 것 같아요\n근데 텁텁하지 않고 가볍게 올라가서 메이크업이 뭉치지 않아서 좋아용",
    "text40": "ㅁㅇㅋㅇ포ㅇㅂ느낌나는 파우더… 보송보송하고 피부타입 안탈것같아요!! 쿨블루 강추합니다..💙",
    "text41": "양조절 잘못하면 너무 하애지고 제 피부랑 조금 안맞는거 같아서 아쉽",
    "text42": "끼임 없구 부드럽구 피부 좋아보이고!! 근데 통 좀 더 얇게 만들어주세요,,,",
    "text43": "유분감도 잘 잡아주고 피부 뽀용하게 만들어줘요\n케이스도 이뻐요",
    "text44": "퍼프가 잘 떡지는것같긴한데 파ㅜ우더자체는 너무 좋아요 보송보송해져요",
    "text45": "컬러코렉팅도 되고 파우더가 촉촉하면서 광도 눌러주고 기름도 잘 안나오네요!",
    "text46": "딱 불필요한 유분기만 깔끔하게 제거되는 파우더라 양조덜 하기도 쉽고 컬러도 화사하니 예뻐요",
    "text47": "보라색 살걸 후회합니드아.. ㅠㅠ 얼굴에 노란끼가 도는게 싫고 피부톤이 쿨해보이는게 좋아서 파란색으로 삿는데 음… 쿨해보이는게 아니라 조꼼 창백..ㅎ 뭔가 텁텁해보이기도 해서 그리고 양조절 잘해야댈듯",
    "text48": "톤업효과 확실하고 어바웃톤 파데랑 같이 쓰면 진짜 너무 예뻐요",
    "text49": "요새 삐아 파우더 붐이라서 구매해봣어요 아직 다른 파우더랑 크게 차이점은 못느낀듯",
    "text50": "입자가 엄청 곱고 좋은데 건성한테는 좀 건조할 수 있을 것 같아요!",
    "text51": "그냥 모두가 이걸 써야함 진짜 안 뜨고 안 건조하고 뽀송해요 전혀 안 뭉치고 안 뜨고 근데 양 조절을 좀 잘 해야해요 뽀송하게 할라고 양 안 덜고 하몬 피부가 좀 파래져요 양을 많이 덜고 나눠서 조금씩 해줘야지 ㄱㅊ더라고요",
    "text52": "좋다고 많이 들어서 사봤는데 다으넹 한 번 더 살 때는 블루는 안 살 것 같아요",
    "text53": "색상 예쁨\n발림성 좋음\n모공,요철 깔끔해보이게 깔아줌\n아파보이는 블루색으로 올라가는게 아니라 딱 부분적으로 페일하게 뽀얘짐\n굿\n재구매의사 O",
    "text54": "유분을 잘 잡아줘서 메이크업 지속력이 오래가요\n과하게 톤업되지도 않아서 굿",
    "text55": "좋다는 얘기 많이 들어서 구매해봤는데, 확실히 가볍게 발리면서 딱 필요한 정도의 유분만 정리해주고 지속력도 꽤 오래 가서 만족스러워요!",
    "text56": "퍼프랑 궁합이 정말 좋고 모공이랑 요철을 싹 가려줘서 손이 자주 가요!",
    "text57": "아주 좋습니다. 브러쉬로 바르면 양 조절이 훨씬 쉬워유. ~",
    "text58": "좋아용 전부터 써보고싶었는데 자연스럽게 쿨톤으로 바뀌는것도 좋고",
    "text59": "생각보다 더 매트해서 살짝 피부가 당겼어요 양조절 잘해서 말라줘야 할 거 같았습니다",
    "text60": "입자가 이렇게 고운 파우더는 처음이에요 퍼프도 빨리 떡 안 져서 좋고 누런 피부 톤 정리하기에 최고예요 가끔은 색깔이 너무 밝아서 얼굴만 하얗게 뜨기도 해요 처음 두들긴 순간에는 진짜 너무너무 예쁜데 나중 가서 기름이랑 섞일 땐 좀 안 예뻐요ㅠㅠㅠ 양 조절 플라스틱도 너무 얇아서 금방 부서졌어요..ㅠㅠ 그래도 이 모든 걸 용서하는 입자와 컬러...",
    "text61": "바닐라코랑 어바웃톤거 쓰다가 삐아로 갈아탐. 쿨 블루가 파란끼가 있어  얼굴이 좀 더 밝아지고 깨끗해지는 게 느껴짐. 유튜브에  찾아도 삐아 파우더 팩트 리뷰가 거의 없는데 몇 명 유튜버 영상 보면서 반신반의하며 구매했음. 근데 너무 맘에 들고 노란 끼 도는 사람이 쓰면 인생 파우더 될 듯. 모공을 하나하나 채운다는 느낌은 아니지만 모공을 잘 채워줌 블러 처리도 잘 됨. 건조한 느낌보다는 뽀용뽀용하고 보송보송함.",
    "text62": "아준내조ㅇ으 톤보정이 미침 개누런데 완전 뽀용하게먼들어줌",
    "text63": "입자가 진짜 고움 그리고 만원 안넘고 저렴이라서 너무 좋아요 원래 화장하면 되게 탁했는데 이거 쓰고나서 탁해지는거 1도없음 ㅊㅊ!!",
    "text64": "얼굴 톤도 정리되고 너무 좋아요!! 원래 쓰던거보다 지속력도 짱짱해요!!!",
    "text65": "파우더가 얇고 곱지만 얼굴이 엄청 밝아져서 양조절은 필수인거같아요 양조절하기가 어렵긴한데 양조절만 잘하면 잘 쓸거같아요 내장퍼프보단 다이소 퍼프를 더 추천해요",
    "text66": "케이스 깔끔해서 좋고 작아서 들고 다니기 좋아요 모공 블러효과도 좋습니당",
    "text67": "개쌉지성 여성이 리뷰 해보겠습니다\n\n일단 삐야가 바닐라코랑 같은 회사?계열?인 걸로 알고 있어서 개큰 기대를 하고 구매해봤습니다\n\n구성품) \n생각보다 작았어요(ㅇㅂㅇㅌ이랑 비슷합니다)/ 안에 덮개가 좀 싼티 나지만 괜찮아습니다 /  그리고 개인적으로 ㅇㅂㅇㅌ 쓸 때 안에 있는 퍼프랑 궁합이 별로라고 생각했는데 이 친구는 퍼프가 보돌보돌해서 궁합이 되게 좋았어요 \n(약간 다이소 핑크퍼프랑 비슷한 느낌!)\n\n지속력) \n개지립니다 ㅇㅂㅇㅌ 보다 개인적으로 더 좋았고 위에 계속 올려도 ㅇㅂㅇㅌ은 옛날 밀가루 화장이 되는 것 같았는데 애초에 얘는 거의 수정을 안 해도 될 정도로 너무 좋았습니다\n(한다고 해도 기름을 잘 흡수하고 뽀용하게 올라가서 느무 좋았어열) \n또 피부에 올리고 손으로 꾹꾹 눌러봐도 손자국이 하나도 안 생기고 눈가 끼임도 없었습니다\n(클렌징 할 때 약간 촉촉한 손으로 문질러 봤는데도 변함 없었어요!) \n\n색상) \n항상 흰색만 써봐서 파란색 괜찮을까.. 했는데 내가 바로 도우인. 엄청 뽀오오용 해지고 피부결이 삭 정리됩니다 \n(다른 리뷰에선 흰색이 너무 톤업되는 것 같다고 하네요)\n\n구매추천드리는 분들\n1. 내얼굴 개기름 지림/극지성-지성 분들 제발 구매해주세요\n2.  뽀용한 거 원하시는 분들/블루 정말 추천드립니다\n3. ㅇㅂㅇㅌ 수정할 때 두꺼워지는 게 싫으신 분들\n\n구매 비추천드리는 분들\n1. 건성인 분들/엄청 건조하실 것 같아요\n\n가장 많이 써보셨을 것 같은 ㅇㅂㅇㅌ이랑 비교해봤는데 \n개인적으로는 ㅇㅂㅇㅌ보다 더 좋았어요!\n\n여기까지 읽어주샤서 감사합니다\n다들 예뻐지세요",
    "text68": "이거 올영 입점까지 너무 기다렸는데 너무 만족했어요 ㅠㅠㅠ 퍼프가 마음에 안들 긴 하는데 깔끔하게 기름만 잡아주는데?? 또 쿨 블루라 톤업까지 되는,,, 굿굿",
    "text69": "톤업에 좋아요 가루날림은 조금 있는편 하지만 브러쉬도 부드럽고 좋아요",
    "text70": "유분은 확실하게 빡 잡아줘서 너무 좋은데 양조절 잘못하면 베이스가 잘 벗겨져요 ㅜ",
    "text71": "사람들이 좋다고해서 써봤는데 확실히 좋긴하네영 그래도 코에 기름이 많아서 수정은 해야해요",
    "text72": "저렴해서 구매해봤는데 생각보다 너무 좋아요 케이스가 너무 내구성이 안좋은거 빼고는 다 너무 좋아요 양조절만 잘하면 자연스럽게 뽀용해지고 유분도 하루종일 잡아줘요",
    "text73": "색감이 예뻐요~ 막 엄청 빠싹 굽듯이 올라가는 건 아니고 적당히 톤보정 되묜서 자연스레 올라감",
    "text74": "입자가 매우 곱고 파우더 처리한 뒤에 만져보면 엄청 부드러워요!",
    "text75": "유명해서 사봤는데 아직 잘 모르겠네요 더 써보고 후기 쓸게용",
    "text76": "제품력 자체는 굉장히 우수한 편이예요!\n모공 블러나 유분기도 잘 잡아주고 컬러도 적당히 톤업해줘서 잘 쓰고 있어요! 한가지 아수운 점은 퍼프가..좀 뭉칩니다...ㅜ",
    "text77": "지속력도 너무 좋고 엄청 부드럽게 발려서 좋은 거 같아요 ㅎㅎㅎ",
    "text78": "지속력은 그냥 평범해여 근데 진짜 개하야짐\n목이랑 차이가 개많이너아여",
    "text79": "아직안써봄 이떠써볼개요하하 아니내일쓸게요허허 야호호",
    "text80": "퍼프가 좀 별로였습니다 그치만 요철같은거는 잘 가려져서 좋았어요",
    "text81": "유분기 잘 잡아줍니다.\n바르고나서도 건조함이나 피부땡김은 없어요.",
    "text82": "너무 유명해서 궁금해서사봤는데 오..진짜 지속력 길어요!! 이건 바이럴제품이아니여서 넘 만족함ㅜㅜ 지복합성한테 완전 ㅊㅊ해용",
    "text83": "첨에는 진짜 잘썼는데 쓰면 쓸수록 때처럼밀린달까 아쉬운ㅠ",
    "text84": "다좋습니다 진짜로 지속력은 제가 지성인데 1시간~2시간 정도되는거같아요 근데 많이 덧바르는건 주의하셔야될거같아요ㅜㅜ 제가 파우더 중독자라서 계속 덧발랐더니 얼굴 초록색됨ㅈㅂ적당히 바르세요",
    "text85": "이거진짜대박 하고 안 하고 차이가 커서 단종 안되길 바라고 재구매 할 의사 있으니까 지성분들은 꼭 구매하셔서 들고 다니시길",
    "text86": "유분기도 잘 잡아주고 코렉팅도 잘 해주어서 아주 만족합니다",
    "text87": "바르면 피부가 고와보이고 예쁘게 뽀애짐\n퍼프보다는 파우더브러시로 바르는게 더 좋음\n쿨블루 색상 만족",
    "text88": "입자가 너무 고와서 텁텁하지 않게 올라가고 유분기를 잘 잡아줘서 좋아요.",
    "text89": "트위터에서 알티 탔길래 사봤는데 생각보다 쏘쏘했어요 수부지인데 티존은 유분 금방금방 올라옴 대신 톤업 보정 아즈 굿",
    "text90": "가격이 요새 파우더들 만원 중후반대인데 이건 세일중이라 싸서 써보려고 구매했어요 완전 기댜중 ...",
    "text91": "완전 피부를 보송하게 만들어줘요 건성은 못쓸정도로 바싹 말려버림",
    "text92": "파란색이 노란끼를 자연스럽게 잡아주더라고요!\n뿐만 아니라 붉은끼 있으신 분들도 잘 쓰실 수 있을 거 같애요\n아직 본격적으로 사용하기 전입니다만\n건성이라서 약간 불안한 거 빼고는\n애용할 것 같네요오",
    "text93": "제가 코부분이 진짜 기름 대박인데 바르면 바로 기름 사라지긴 해요. 근데 ㄹㅇ 개기름 좔좔이라 자주자주 발라줘야돼요.\n\n들뜸같은거나 피부 자극은 없었어요",
    "text94": "친구 생일 선물로 산 거라 딱히 잘은 모르겠지만 친구가 복합성인데 잘 쓴다고 하더라구요 구매추천",
    "text95": "무난해요 좀 뜨는 구 같기도?... 몇번 안 써봐서 잘 모르겟어요",
    "text96": "솔직히 이거 모공엄청 잘 없애준다고 뽀용뽀용하다 막 이렇게 광고에서 많이보여서 사봣는데 엄청 ㄴㅇㅅ는 아닌듯요..ㅎ 그래도 뜨지않고 파우더처리잘 됨 ㅎ",
    "text97": "Omg 완전 내 인생 파우더임 계속 친구들이 케이스가 이쁘다고 그러고 탐냄",
    "text98": "우선 입자가 굉장히 곱고 브러쉬로 발라도 잘 발립니다\n밀착도 잘 되는 편이라 지속력이 만족스럽습니다\n다만 톤업효과는 적은 편이에요!",
    "text99": "왜인지는 모르겠는데 내장퍼프를 써서 그런가 이걸 얹으면 피부가 초록색이 됩니다",
    "text100": "제발사주세요제인생파우더 이거말고 못쓰겟어요 모공요철 싹 가려줍니다제발사세요",
    "text101": "사세요사세요제발사세요 담에는 흰색도사버려구요 재구매템!!",
    "text102": "친구가 좋다고 좋다고 해서 드디어 구매했어요 색상도 마음에 들고 무엇보다 입자가 너무 고아요",
    "text103": "이거 완전 피부 노란끼 잘잡고 뽀송하게 잘 마무리 돼용 올리브영에 삐아 파우더 나와서 너무 좋아용",
    "text104": "아무도 사지마라 나만살것이다 나만 이꿀템을알아야해 ㅠㅠ",
    "text105": "빤짝거리는 피부가 이뻐서 파우더 자체를 처음 써보는데 삐아꺼 사길 잘한거같아요 이거 다쓰면 꼭 여기서 다시살거에요 유분도 잘 잡아주고 다크닝도 없어 보이고 전체적으로 다 맘에 들어요",
    "text106": "너무너무 좋앗습니다 또 재구매 할 거예요 최고 ㄷㄷ 굿이에요 굿",
    "text107": "모공요철 싹싹 가려주는 효자템\n가격도 착하고 제품력도 너무너무 좋아용\n하지만 은근 밝아서 얼굴전체에 팍팍 바르면 엄청 하얘지고 파란색이 보여요 양 조절만 하면 잘 쓸 수 있는 제품입니당",
    "text108": "톤보정 잘되고 유분기도 잘 잡아줍니다\n여태 쓴 파우더/팩트 제품 중 가장 마음에 들어요. 퍼프도 잘 안 떡지고 좋습니다 !",
    "text109": "밀착력도 좋고 지속력도 괜찮고 코렉팅도 잘 되서 좋습니다!",
    "text110": "얼굴에 홍조가 많은 편이라 코렉팅 겸 파우더 할 때 사용하기 좋았어요",
    "text111": "인기 많아서 샀는데 너무 좋아여 ㅎㅎ 입자 진짜 곱고 케이스가 너무 맘에 들어여 거울… 사세영",
    "text112": "유명하길래 구매해봤는데 너무 좋아요!! 어바웃톤은 텁텁한 느낌때문에 안쓰게 됐는데 이건 투명하게 올라가면서 유분을 잘 잡아줘요",
    "text113": "색상은 은은하고 가루입자가 고와서 좋네요 너무 건조하지도않아요",
    "text114": "파란색이라 처음에 어 싶었지만 양 조절해서 발라주면 뽀송하고 이뿌게 메이크업 되더라고요",
    "text115": "딱 발랐을 때 유분을 잘 잡아줘요!\n근데 제가 21호 쓰는데 색상을 파란색으로 사서 그런지 첨엔 좀 밝아서 뜨는것 같은 느낌이 있었는데 계속 바르다 보니 괜찮은 것 같아요",
    "text116": "엄청 좋아요 입자도 엄청 곱고 색도 이뻐요 단점은 케이스가 살짝 불암",
    "text117": "너 무 좋 아 요\n원래 다른거 쓰다가 삐아꺼 써봤는데 진짜 개좋아요 모공이 안보이고 유분 잘 잡아줘요!! 재구매할거가타요",
    "text118": "좋긴 한데 살짝 아쉬워요... 좀 뭉치는 느낌? 그래도 양 조절만 잘하면 괜찮아요...",
    "text119": "복합성 기준 베이스 짱짱하게 하고 올렸을때 약간 건조하게 느껴짐. 비오는날 써서 그럼지 몰라도 유분이 빨리 오는거 같긴 한데 이쁘게 올라오는 느낌. 입자가 곱긴 해서 브러쉬던 내장 퍼프던 그냥 올려도 예쁨",
    "text120": "인생 파우더 찾앗습니다 최고예요 짱짱 마니마니 파세요 역시 삐앙",
    "text121": "색감이 독특해서 좋아요. 노란끼를 확실히 잘 잡는데 대신에 양조절 필수고 얇게 발라야 합니다. 다른 파우더처럼 그냥 올리면 갑자기 얼굴이 너무 흙톤처럼 되더라구요",
    "text122": "완전 매트한 피부표현 좋아하는데 이거 완전 최고임!!!!",
    "text123": "맨날 에이블리랑 공홈에서도 품절이었는데 올리브영에 나왔더라고요?완전 좋아요 역시 유명한 이유가 있었네요ㅎㅎ",
    "text124": "아직 안써봐서ㅠ모르겟지만 후기가 조아서 기대하고잇어여 한달뒤애 리뷰쓰러올게야ㅕ"
  },
  {
    "brand_name": "삐아",
    "product_name": "NEW 삐아 오 파우더 팩트",
    "price": "11400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023238103ko.jpg?l=ko",
    "review_name": "03 블러썸 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232381",
    "text1": "저는 03블러썸 핑크를 구매했는데요 일단 입자가 \n고와요! 그 대신 가루날림이 살짝 있었어요\n삐아 파우더가 건성한테는 살짝 건조하다는 말이 있어서\n퍼프에 파우더 찍고 손등에다 덜어서 쓰니까 딱 좋더라구요 요철 커버에도 좋았습니다ㅏ \n조금 아쉬운 점은 파우더 덮개? 뚜껑이 너무 덜렁거려요\n첨에 열어보고 뭐지.. 싶었다는,,",
    "text2": "아니 산지 한달도 안됐는데 잃어버림....넘 좋아서 맨날 썼는데.....",
    "text3": "되게 곱고 얇게 발려서 좋은것같아요! 그리고 색상이 핑크라서 그런지 자연스럽게 화사해지는 것도 좋은데 원래 뚜껑이 이렇게 힘없이 달랑거리나요??",
    "text4": "화이트 품절이라 그냥 핑크로 골랐는데 딱히 아쉬움 없이 너무 잘 쓰고 있어요\n그냥 투명하게 잘 올라가고 유분을 잘 잡아주면서도 피부가 건조하지 않게 해 줘서 대박입니다…\n지속력도 괜찮은 편이라 아침에 비비 바르고 파우더 하고 나가면 11시간 12시간 정도 더 손대는 거 없이 보내는데 그동안 무너짐 거의 없이 지속되더라구요… 지금껏 써본 파우더 중에 가성비 최고의 만족템입니다!!",
    "text5": "원래부터 삐아 브랜드를 엄청 좋아했는데 틱톡 인스타에 삐아 파우더 유물입니다 이렇게 많이 떠서 눈독드리고 있어는데 너무 사고 싶어서 사봤어요! 근데 진짜 너무 좋아요 다만 건성분들이쓰면 좀 뜰것같기는합니다 진짜 도우인처러됩니다 진짜 그냥 보송보송 제가 삐아 파우더 쓰기전에 ㄹㄴㅈ파우더랑 ㅇㅂㅇㅌ파우더를 써봤는데 이파우더는 ㅇㅂㅇㅌ이랑 좀 비슷하면서 뭔거 더 매트하고 마무리되는느낌? ㅇㅂㅇㅌ은 그냥 마쉬멜로우고 삐아꺼는 그냥 맨살? 요런느낌? 일단 기름 너무 잘 잡아줍니다 전 ㅇㅂㅇㅌ보다 지속력이 일단 너무좋았어요 지속력이 진짜 짱짱한 ㄹㅈㄷ 핑크로샀는데 핑크가 그렇게 강하게 있지는않아서 괜찮았어요 그냥 뽀용뽀용 메이크업할때 이 파우더 추천드립니다 다음에 파랑색으로 살예정입니다ㅎㅎ",
    "text6": "색상이 있는 프레스드 파우더라 톤업효과도 좋고 시간지나도 끼임없이 유지력 좋아요",
    "text7": "다른 파우더쓰다가 한번 이파우더 샀는데 친구가 얼굴이 왤케 뽀용하냐고 뭐쓰냐고 물어봣서용 이거이거 가격도 착해서 정착할것같아용",
    "text8": "이걸너무늦게산내자신에게꾸짖을갈\n진짜 좋음 지성 구원템",
    "text9": "삐아 파우더가 그렇게 좋대서 사봤는데 진짜 좋아여 ㅠㅠ \n개기름 다 잡아주고 피부가 아기피부가 되보림… \n피부가 절대 좋은 편이 아닌데 삐아 파우더가 다 커버해줘서 뽀송뽀송 도우인 피부같아보여유 ㅠㅠ \n가격도 착해서 앞으로 파우더는 다른거 못쓸거같아요\n퍼프도 좋았어요!!",
    "text10": "색 귀여워여 약간 딸기우유 색? 근데 가루날림이 쫌 잇는거 같애여 ㅠㅠ 그래두 이븜니다",
    "text11": "입자가 엄청 곱고 유분도 잘 잡아줘서 좋아요 핑크색이 얼굴을 화사하게 만들어줘요",
    "text12": "이 제품은 입자가 고아 모공 요철 등을 쉽게 가려져 메이크업할때마다 애용하며 자주쓰고 있는 제품입니당ㅏ 강추드려용",
    "text13": "생각보다 너무 핑크라 놀랐는데 막상 피부에 얹으면 와우완전뽀샤시모공이싹가려지잖아?! 하게됨\n그리고 무조건 파우더하고 나가는 편이라 평소랑 똑같이 ㅍㄹㅁㄹ 퍼프로 얹어줬는데 코 끼임 장난아니다;; 생각보다 어려운놈이에요이거\nㅇㅂㅇㅌ, ㄷㅇㅅ 파우더들보다 훨씬 도우인으로 만들어줄게 이게 강함 다른 파우더 쓰면서 코끼인적 한번두넚엇는데ㅠㅠ\n근데 뽀샤시하고 모공 싹 가려주는게 좋아서 걍 양조절 열심히해서 써용 핑크말고 화이트써보고싶음",
    "text14": "커버력도 좋고 유분도 잘잡아줘요 진짜 뽀송하게 올라가요 매우 만족 합니다",
    "text15": "신상이라 구매해봤어요\n피부 코렉팅+유분정리 한번에되네여 굿",
    "text16": "음솔직히 ㅊㅊ안함 앙딱정해드림\n어바웃톤, 다이소 입큰 파우더가 잘 맞앗다 -->기모찌하게바로 구매\n안맞앗다-->스루 \n저는 후자엿어서 ㅂㄹ엿슴둥",
    "text17": "파우더 다 써서 세일할 때 구매해 봤는데 이거 진짜 짱인거 같아요.. 딱 올리자마자 필터처럼 싹 정리되는게 너무 만족스럽습니다! 그리고 케이스도 열지 않아도 거울처럼 볼 수 있어서 좋았어요!",
    "text18": "인터넷에서 좋다고 해서 사봤는데 사자마자 품절 됐어요 스고 후기 남길게요",
    "text19": "바닐라코 어바웃톤은 계속 쓰면 묘하게 밀려서 뜨는 것 같았는데 얘는 확실하게 별로 밀리지도 않고 내장된 퍼프도 질이 좋아여 그리고 지속력이 좋아서 자주 바를 필요도 없고 책상에 얼굴 대고 자도 파우더 발라둔 거 때매 하나도 안 얼룩덜룩해지고 그대로에요 개강추",
    "text20": "파우더는 다 거기서거기라고 생각했었음 원래\n다크닝 심한 파데 쓰고 있기도 하고 얼굴 완전 빠싹한 거\n좋아해서 유분만 잘 잡으면 되지.. 란 생각으로 썼는데\n웬걸? 3시간만 지나도 생기던 다크닝 하나도 안 생기고\n지속 개오래감.. 자연스럽게 톤업됨 근데 퍼프는 별로 \n바꿔서 쓰는 거 추천드림 ㄹㅇ개좋음 요철, 모공 커버도 쌉지림",
    "text21": "파우더 유목민이었다가 삐아 피우더에 정착했어요\n컬러별로 다 구매했어요\n유분도 잘 눌러주는 뭉치거니 뜨지 않거 텁텁한 느낌이 없어요 너무 젛아요",
    "text22": "딱 불필요한 유분기만 깔끔하게 제거되는 파우더라 양조덜 하기도 쉽고 컬러도 화사하니 예뻐요",
    "text23": "건성한테는 살짝 건조한데 이마 코 눈밑 턱에만 쓰면 좋음 다만 핑크 발색은 별로 안느껴짐 걍 일반적인 하얀 파우더랑 비슷",
    "text24": "고양이가 자꾸 떨궈서 한번 더 삿어요.... 산지 이주도 안됐는데....",
    "text25": "두껍게 발리고 극찬하는 이유를 잘 모르겠어요 파우더는 그래도 백화점이 최고",
    "text26": "핑크색이라해서 뽀용뽀용 해지는 것 까진 아닌거 같고욤 이쁘긴해요 근데 지속력 너무 짧아요ㅠ 밖에서 수정용으로 들고 다니기 좋은거같아요",
    "text27": "얇게 올려지면서 완전을뽀송보다는\n필요없는 유분기만 잡아주는 느낌이라 건성분들이\n좋아하실거같아요",
    "text28": "새로 출시됐을 때 파급력이 엄청나길래 그정돈가 했는데 그 정도 맞는 듯 어느정도 방수기능도 있어서 땀흘려도 베이스가 그대로임 양조절만 잘하면 진짜 가성비도 그렇고 최고의 파우더",
    "text29": "제 피부 타입은 코옆쪽이랑 이마부분이랑 티존에 기름이 엄청 많이 올라오는타입인데 기름끼가 껴있는 상태에서 파우더를 해도 입자가 너무 고와서 안껴여 진짜 좋으니깐 한번 사보시는거 ㅊㅊ드림 모든 피부타입이랑 잘 맞을듯 너무 조음 재구매할거임 그리규 좀 많이 하얗게 된다는 평이 잇던데 전 괜찮앗어요 딱 좋아용",
    "text30": "뭔가 바삭바삭 피부 굽는 거 조아하시면 좋아하실 것 가타여\n피부 매트한 거 좋아하는데 나중에는 개기름 올라와서 파우더 뭉치기만 했는데 삐아는 지속력이랑 유분 잡는 거 둘다 좋아용 그리구 입자가 엄청 고와서 바르면 보들보들해여 근데 생각보다 크기는 조금 작앗어욤",
    "text31": "엄청 기대했는데 예민하질 않아서 그냥 파우더 같네요 막 화사해지고 이런건 모르겠어요 그래도 잘씁니다",
    "text32": "개큰지성이슈로 이거쓰고바로는유분이잡히지만 몇분뒤에 다시올라오는건 파우더만으론 어쩔수없네용",
    "text33": "친구가 추천해줘서 구매했어요 너무 너무 좋아요~~!! 긋",
    "text34": "여름동안 메이크업후 유분기 올라올때나 고정시킬때 아주 잘 썼어요.",
    "text35": "살짝 톤업이있고 유분 진짜 잘 잡아줘요! 코부분이 유분이 제일 많이 올라오는데 학교 가기전 아침에 바르고 5~6교시쯤에 유분이 살짝 올라오긴하지만 그래도 지속력은 좋은편 같아요!",
    "text36": "컬러 파우더라 톤업 심할까봐 걱정했는데 옴청 자연스럽고 엄청 얇아요!!",
    "text37": "ㅇㅂㅇㅌ보다 지속력은 좋아요\n근데 요철커버같은건 ㅇㅂㅇㅌ이 더 좋다고 느꼈어요\n근데 이걸 더 쓸 거 같아요",
    "text38": "색이랑 케이스 너무 이쁘고 ㅇㅂㅇㅌ에서 갈아탔는데 좋은듯",
    "text39": "파우더 원래 쓰던거 다 써서 유명하길래 구매해봤는데 너무 좋아요!!! 재구매 의사 완전 있습니다!!!",
    "text40": "어바웃톤 제품은 뭉침이 심해서 좋은 거 없나 하다가 이 제품 구매했는데 너무 좋아요 색상도 딱 적당하고 지성피부인데도 기름기 싹 잡아줍니다",
    "text41": "파우더기능 최고.. 화장을 마친 후에 쓸거라면 메이크업이 얇거나 뜨지 않도록 한 후 써주는 걸 추천합니당",
    "text42": "파란거 사고싶엇는데 없어서 핑크 삿어용 그냥저냥쓰다가 파란색이랑 보라색 사고 쳐다도안봄ㅋ 근데 시간 지나고 기름이 넘 많이 올라와요 개번들거림 내 피부가 문젠가;",
    "text43": "지속력은 잘 모르겠는데 무겁게 올라가지 않고 가볍게 올라가요! 파우더 텁텁해서 못 쓰셨던 건성분들도 잘 쓰실 수 있을듯해용 원래 파란색? 사려고 했는데 품절이라 핑크 시킨건데 너무 만족해용 피부가 뽀용해짐",
    "text44": "이거 좋다고 해서 샀는데 잘 모르겠어요 그래도 케이스가 작아서 들고 다니기 편해요",
    "text45": "동생 사저ㅓㅆ엉ㅅ 입자가 부드러워요 좋아요 ~!~!~!~",
    "text46": "지속력이 그닥 좋지도 않고 퍼프도 별로여서.. 잘 머르겠네용 후기가 다 좋다길래 기대햇는데 그정도는 아니예요",
    "text47": "무난무난하게 잘 쓰고 있어요\n피부이 두껍게 올라가지 않아서 좋은 것 같아요",
    "text48": "진짜 제가 써본 파우더중에 제일 조은 것 갘아요 진짜 이거 쓰면 모공이 하나도 안 보여요 완전 매끈블러 쌉가능ㅇ",
    "text49": "삐아 파우더 유명하길래 사봣슴미다 아주 좋아요 보송보송하고 얇게 올라가네영",
    "text50": "화장직후 파우더 보다는 수정용으로 쓰는게 좋은거 같고 생각보다 지속력 떨어지는거같아요 바로 기름 올라옵니다",
    "text51": "팩트가 얇게 발리는 느낌은 아니예오 두껍게 발리긴 한데 나름 밝아지고 쓸만해요",
    "text52": "다른 색도 사고싶었는데 품절이라 아쉬워요 생기주는 파우더로 좋아요",
    "text53": "친구가 추천해줘서 구매했어요 잘 쓰고 있습니다 굿굿 !! .",
    "text54": "기존에 다른 브랜드의 파우더 팩트를 사용하고 있던중 좀 들뜨는 감이 있어서 이번에 삐아 제품을 추천받아 구매했어요. 사용해보니 마음에 들어요.",
    "text55": "기름기 유분 확실히 잡아줘요 !! 이 파우더 바르고 나면 얼굴 엄청 보송보송 해져요~ 저는 핑크 색상 샀는데 저한테 잘 맞아요!",
    "text56": "흠 되게 보드럽게 피부표현이 되는데 복합성인 저는 볼부분 턱부분이 좀 건조햄ㅅ어요",
    "text57": "그냥 바닐라고 팩트 파우더 느낌임 생각보다는..제스탈아니어쑈ㅡㅁ"
  },
  {
    "brand_name": "삐아",
    "product_name": "NEW 삐아 오 파우더 팩트",
    "price": "11400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023238103ko.jpg?l=ko",
    "review_name": "04 라벤더 퍼플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232381",
    "text1": "유튭에 떠서\n기대하면서 샀는데 아쉽네요ㅠ\n제가 피부가 좋지않은\n요철이 있는 피분데 \n\n다른 ㅇㅇㅂㅌ파우더에 비해\n블러 효과가 약해요\n요철이 가려지다 만느낌\n광만 죽이는 그런 느낌이었습니다\n기대를 너무했나봐요\n\n얇게 깔리는 느낌이었어서\n그런느낌 좋아하시는 분은 추천드려요\n\n또 라벤더라고해서 색이 확보이진 않고\n흰색에 가까운 색상입니다\n쓰기에 자연스러웠어요\n퍼프는 부드럽고 좋았습니다\n또 휴대하기 좋은 크기에요",
    "text2": "혹시 기존에 쓰던 파우더 지속력이 너무 짧다고 느끼신 저같은 분 계신가요? 삐아로 오시면 됩니다 ㅎ.ㅎ\n저는 ㅇㅂㅇㅌ이 그렇게들 좋다는데 처음 딱 올렸을 때 블러처리 한 것마냥 싹 메워주는 건 좋지만 지속력이 너무 별로라고 느꼈거든요. 저는 건성이라서 기름이 올라와도 양도 많지 않을 뿐더러 해봤자 코쪽이 다인데도 한두시간만에 코가 번들번들한 매직….\n근데 얘는 !!!! 모공 요철 커버력은 비슷한 수준인데 입자는 더 곱고 막 빠싹 다 구워버리는 건조하고 텁텁한 느낌도 덜한데 거기다가 지속력이 훨씬훨씬 좋아요 뭐 하루종일 간다 그건 절대 아니지만 적어도 ㅇㅂㅇㅌ보다는 훨씬 오래 갑니다 지성분들도 잘 쓰실 거 같고 건성분들도 양조절만 잘 해서 올려주면 왕추천 드려요 !!!!",
    "text3": "입자도 곱고 지속력도 오래감\n색상은 거의 흰색이라고 봐도 무방..",
    "text4": "입큰3000원짜리 파우더쓰는디 지속력이 쫌 아쉬워서 이거사봄! 근디 입큰보단 보라끼가 좀 덜 돎ㅜㅜ 근디 전에 친구꺼 빌려썻을땐 지속력 오졋긔 ㅋㅋ 참고로 난 복합성임 8시간 지나도 코말곤 기름이안올라오드라??",
    "text5": "유튜브 보고 고민하다가 구매했는데 기본 흰색 구매하려다가 품절이어서 보라색으로 구매했어요!\n생각보다 보라끼가 적어서 사용하는데 문제 없을 것 같아요~~",
    "text6": "뽀용하고 보송하게 잘 올라가는데 퍼프랑 궁합이 안맞는건지 좀 별로에요 다이소 퍼프나 브러쉬로 올려주니까 더 괜찮아요! 지속력도 생각보단 별로였어요 ....",
    "text7": "보라색이라 톤업기능 있어요 보라색 톤업크림 사용 후 이걸 또 사용하니까 얼굴이 엄청 하얘졌어요 이거 사용하니까 모공 블러 효과 있는것 같아요 다들 저보구 피부좋아졋다구 함 근데 지우면 똑같지롱 유지력 좋아여 여름에 파우더 처리하고 나갔다가 다시 집에 들어와서 보니까 머리는 땀에 젖었는데 얼굴만 뽀송뽀송햇음 다음에는 투명색 파우더 사구싶어요",
    "text8": "되게 기대했는데 그냥 그래요. 그냥 클리어 살걸 그랬나봐요\n메포저렴이 버전같다길래 타브랜드 보라파우더 있는데도\n궁금해서 사봤는데 똑같아요\n세범파우더랑 달리 컬러파우더들은 아무래도 입자감이 더 있는편이고 양조절 잘못하면 다 뜨고 뭉칩니다\n고운 세범파우더처럼 아무생각없이 쓰면 망해여",
    "text9": "틱톡에서 보고 구매했는데 만족하며 사용하고 있습니다! 지성이라 개기름이 자주 올라와서 기름 올라온 부분 바로 위에 올려봤는데 뭉침도 없고 좋았어요! 상품 설명에 피부톤을 균일하게 해준다고 있던데 그 효과는 딱히 모르겠어요\n그래두 보송보송하고 좋아서 추천합니다!!",
    "text10": "진심 뽀얗게 되는 느낌 양조절과 손 스냅을 \n잘 사용하면 이쁘게 마무리 가능 \n중간에 기름종이 이용하면 좋음",
    "text11": "유분도 잘 잡히고 블러 처리가 기깔나요\n보라색이 티나지는 않음",
    "text12": "배송완전 엉망으로 와서 누가 쓰던거 준줄 알았어요;;\n교환하려다가 기다리기 싫어서 그냥 씁니다.. 입자는 엄청 고와서 아직 테스트 안해봤는데 기대됩니다",
    "text13": "보라색이라 그런지 엄청 밝아져서 단독으로 쓰기엔 살짝 부담스러운 감은 있어요 지속력은 나쁘지 않고 뽀용해지고 입자가 고와서 들뜸도 없었어요 근데 진짜 덮개??는 엄청 약해서 자주 빠지긴 해요 ㅠ 근데 신경 쓰일 정돈 아니라 전 계속 재구매 할 것 같아여",
    "text14": "다이소 팩트만 쓰고 다니다가 지속력이 아쉬워서 팩트 여러 개 찾아보다 구매하게 되었어요. 발랐을 때 이게 바른 게 맞나? 싶을 정도로 가볍게 발려요. 근데 또 기름 나오는 게 티가 하나도 안나요 진심 신기할 정도로.. 다른 팩트 사용하면 잘못하면 파우더가 뭉쳐서 확 나오는 경우가 많은데 퍼프가 좋아서 그런가 완전 티 안나게 발리는 것 같아요. 근데 또 기름도 안나옴 너무 신기해요. 지속력도 5시간 정도는 가는 것 같아요 개좋음",
    "text15": "입큰 파우더 입자 곱고 얼굴 톤업 시켜줘서 사용했는데\n삐아가 한수위임\n무조건 삐아 사세요",
    "text16": "입자도 고와서 안 뭉치고 잘 발리고 특히 파우더인데도 생긴게 쿠션처럼 예쁘게 생겨서 좋은거 같아요 지속력은 얇게 바르면 2~3시간 정도 가는거 같아요! 다시 재구매할꺼 같아요",
    "text17": "완전 뽀얘져서 도우인 메이크업 할 때 쓰라는 말 이해 완 ㅋㅋ 입자 고와서 좋아요",
    "text18": "신상이라 구매해봤어요\n피부 코렉팅+유분정리 한번에되네여 굿",
    "text19": "겁나 요철 아주 걍 싹가려줌 요철많으면 한번 꼭 사보셈 난 담에 흰색살예정",
    "text20": "진심 가루가 곱고 화사한 느낌으로 피부를 만들어서\n만족해여",
    "text21": "파우더 팩트면 사실 삐야가 최고인듯. 물론 다크닝이 조금 있긴한데 그게 유일한 단점이에요. 양도 가격대비 정말 많이 들어있고 제가 본 파우더 중 가장 예쁘게 밀착 잘되고 피부톤 개선을 시켜주는 만인에게 사랑받을 파우더임. 파우더 필요했다면 삐야로 갑시다!! 더 할말도 없어요. 🦕",
    "text22": "sns에서 추천해주고, 가격도 되게 저렴해서 한번 사봤는데, 생각보다 너무 좋어요",
    "text23": "만족합니다 다크닝올때 바르면 딱이네요 모공커버도 잘되는것같아요",
    "text24": "모공 블러효과와 살짝쿵의 톤업은 좋고 엄청 보송보송해지지만 외출했을때 땀났을땐 금방 날아가요",
    "text25": "정말 좋다길래 사봅니당\n톤보정 까지 된다던데\n뜨지만 않았으면 좋겠어요",
    "text26": "ㅇㅂㅇㅌ 이랑 삐아 제품이 호불호가 갈리더라고요 저는 복합성인데 차이를 말하자면 ㅇㅂㅇㅌ은 살구빛이라 자연스럽고 피부톤을 일정하게 해주면서 모공을 잘 잡아줘요 하지만 조금 두껍게 올라가요 근데 삐아는 ㅇㅂㅇㅌ보다 더 입자가 고와서 얇게 밀착돼요 그리고 조금 더 건조해요 또 삐아는 피부톤을 밝혀줘요 둘만의 매력이 있어서 뭐 사라고 할 수 없겟네요. 저는 둘다 좋아요!!",
    "text27": "삐아 파우더는 퍼브보다는 파우더브러쉬로 1차로 해주고 좀더 해야할 코나 인중에는 한번더 퍼프로 하면 더 오래가요",
    "text28": "얇게 올려지면서 완전을뽀송보다는\n필요없는 유분기만 잡아주는 느낌이라 건성분들이\n좋아하실거같아요",
    "text29": "미세하게 하얘집니다 전 좋았어요! 뭔가 일말의\n번들거림도 없이 뽀송하게 마무리돼서 좋아용",
    "text30": "컬러파우더는 역시 투명보단 입자의 한계가 있는 것 같아요\n양조절 잘해줘야해요\n퍼프로 쓸어 내기 보다는 팡팡 두드려서 묻히고 뚜껑에 덜어내준다음 얼굴에도 살살 두드려야 좋아요",
    "text31": "괜찮은데 죻아요‘ㅜㅜ 좀 건조할스고 잇게ㅛ디만 겆!!!!!",
    "text32": "그렇게 좋다는 삐아 파우더 2개월만에 구해서 써보네요••• 입자 곱고 모공 메꿔주는게 이뻐요! 라벤더 파우더 중에 ㅇㅁㄹ 보다 나은 득",
    "text33": "생각보다 보라빛은 잘 안 보이고 은은해요 근데 유분을 확실하게 잡아주고 오래 유지되서 너무 좋았어요 다 쓰면 다시 구매할 듯 합니다! 지성분들 꼭 사세요!!",
    "text34": "진심 ’난 지성이다‘하면 무조건 사세요. 진심 인생템을 찾았어요",
    "text35": "삐아 파우더 좋다고 소문만 듣고 써봣는데 생각보다 너무너무 만족해요! 커버도 괜찮고 유분도 괜찮게 잡아줘요!",
    "text36": "입자가 고와서 자연스럽게 바를 수 있어요. 보라빛이지만 얼굴에서는 별로 티 안나고 안색만 밝혀 줘요. 외관은 작아 보이는데 오래 쓰네요.",
    "text37": "진짜 별 기대 안 했는데 너무 좋아요 유분 확실하게 잡아주고 오래 가요 사세열",
    "text38": "너무 좋아요 꼭 사용해보세요!!! 재구매템입니다!!!",
    "text39": "구우우웃\n라벤더가 과하지 않고 약간 화사해지는 정도에요 입자도 곱고 좋네여",
    "text40": "그냥 로드샵 파우더 그정도 유튜버 추천보고 샀는데 평범해요 작아서 거울도 작아 답답함 ㅋ",
    "text41": "와 진짜 짱!!! 파우더 맨날 실패해서 비싼거 한번 사서 써봐야하나 했는데 앛으로는 이 파우더만 쓰려구요 진짜 도우인처럼 뽀용뽀용하게 됩니다.. 건성 아니면 추천!!!",
    "text42": "파우더 자체는 나쁘지 않은 듯 하나\n안에 든 퍼프가 그닥 좋진 않은 거 같아옹\n좋은 퍼프랑 쓰면 좋을듯요",
    "text43": "찬양을 하더니... 진짜 별로... 모공부각 심하고 다른 파우더와 비교했을 때 유난히 더 좋다는 느낌이 단 1도 없었어요 ㅜ 그리고 개더럽게 발림",
    "text44": "이거.. 숨은 맛도리템이에요 진짜 좋아요 강추 내장 퍼프로 해도 충분해요!!",
    "text45": "완전 뽀용하게 올라가서 너무 좋아용 다만 지속력이 좋다고 했는데 예상외로 유분이 좀 빨리 올라오는 느낌?ᩚ 이거 쓰고 마스크 써도 안뭍어나긴함",
    "text46": "이거왜안유명하지\n곱고 피부표현이뻐요\n다른색들듀 사고싶어요",
    "text47": "처음에는 발린지도 안발린지도 몰랐는데 좀 쓸어내리듯이 찍고 바르면 두껍게 올라갈지언정 티는 나더라구요",
    "text48": "엄청 가벼워서 오히려 지성 추천합니다 계속 덧바르기 완전 졸아오",
    "text49": "어바웃톤 쓰다가 이것도 좋다는 얘기를 들어서 한번 구매해봤눈데 생각보다 블러처리를 못해주는거같아요 그래서 그냥 어바웃톤으로 다시 갈아타려규요",
    "text50": "친구가 추천해줘서 샀는데 기름제거템 ㄹㅇ인듯 좋아용 색도 이뻐여 많이 티 안나오",
    "text51": "기대를 많이한 제품인데 생각보다 평범했어요. 보랏빛이지만 그냥 흰색 같아요. 밝아지는 느낌은 별로 못 받았고 무난히 쓸 것 같아요. 유분은 잘 잡아줘요.",
    "text52": "소문내기싫다…품절되니까….. 나만쓰고싶어요 ㅠㅠ 색상별로샀음"
  }
]