[
  {
    "brand_name": "이니스프리",
    "product_name": "이니스프리 포어 블러 파우더",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022968813ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229688",
    "text1": "이거 칠해서 인종을 바꾸고(...) 싶은 용도로 쓰는 거 아닌 이상, 가볍게 한두번쯤 톡톡해주면 괜찮은 느낌입니당 저는 건성/복합성 타입입니다.",
    "text2": "수부지 피부인데 피부 너무 건조하지 않으면서 지속력은 또 괜찮고 너무 맘에 들어요!! 이것만 쓸거같애 이제..",
    "text3": "ㅂㄴㄹㅋ 쓰다가 먼가 다른 파우더를 사고싶어서 구매했는데\n저는 이게 더 좋아요 부들부들하고 고와요...",
    "text4": "이거 진짜 ㄹㅈㄷ에요\n어바웃ㅌ 팩트 쓴것처럼 요철은 싹가려주는데\n그거는 좀 뜨는데 이건 아예 안뜨고\n시간지나도 기름 잘 안올라옴",
    "text5": "진심 이거 안써봤다? 걍 한번 써보세요! 약간 좀 많이 겹겹이 올리면 좀 건조해지긴하는데 적당히 올리면 걍 인생 파우더임..그전엔 코드가 저렴하고 그래서 써봤는데는 복합성이다? 그러면 코쪽이 파우더를 발랐는데 시간이 지나서 발랐는데 기름지고 그러면 이니스프리 파우더하고 그 위에 코드 오일컷 파우더 추천 드려요!",
    "text6": "올영의 모든 파우더의 성분을 비교분석해 구매했다.\n\n(+) 성분이 매우 단순하고 착하다. 초민감성 피부에 추천.\n(+) 클렌징폼만으로 클렌징이 된다!!! 2중세안 안하는 사람이 쓸수있는건 올영 내 이제품뿐임.\n(-) 쓸때마다 퍼프에 파우더가 너무 많이 묻어있다. 털어서 쓸때 돈버리는 느낌 살짝~ 파우치에 넣고쓸때 주의 필요.\n(-) 지속력이 짧다. 유분재벌의 경우, 3시간이면 기름 다시 올라옴... 그래도 성분이 착하니까..\n\n= 성분 착해. 클렌징 쉬워. 왜안삼? 당장사라.",
    "text7": "지성피부에 가장 잘 맞는 파우더에요\n입자가 많이 미세하지 않아 바른 직후에는 건조하거나 모공 커버가 부족하다고 느끼지만, 시간이 조금 지나서 얼굴에 피지가 나왔을 때 강한 효과를 느끼실 거예요\n티슈로 피지를 가볍게 닦는 것만으로도 아침에 막 메이크업한 얼굴과 같은 보송보송함을 느낄 수 있어요\n복합성의 경우 입가에 건조함을 느낄 수 있어요",
    "text8": "지금은 이제1달 넘게 쓰고있는데 진심 여전히 최애 파우더고요!! 쓰다보니까 처음엔 잘 몰랐는데 코옆에 살짝 끼임이있고 많이 겹겹이 쓰면 좀 건조해지고 당기는것만 보안하면 진심 강추!! 저번에도 리뷰할때 적었는데 요친구를 쓰고 나서 서서히 유분기가 올라올땐 코드 파우더를 코 또는 이마에 올려주시면 ㄹㅈㄷ파우더 조합 완성 쌉가능!",
    "text9": "엄청난 지성인인데 ㅂㄴㄹㅋ에서 갈아탐 하얗게 뜨는 거 없고 입자 엄청 고와요",
    "text10": "화장이 날라가는걸 조금 지연시켜줘서 만족해요 마무리감 뽀송하고 좋아요\n양조절하기 편하게 가운데가 망으로 되어있는점도 만족합니다",
    "text11": "진짜 뽀송하게 도자기 피부가 되는 듯한 느낌ㅋㅋㅋ만족합니당",
    "text12": "팩트보다 확실히 파부가 훨씬 블러하고 보송하게 되는데 건조하진 않아서 여름에 얼굴 전체에 해도 괜찮았고 지속력도 좋았어요.유일한 단점은 내장된 퍼프가 두꺼워서 양조절이 어렵고 금방 더러워지는 정도에요.근데 이정도는 장점이 커버해줘서 괜찮음",
    "text13": "다 좋은데 용기랑 퍼프는 별로임 파우더 통에서 안나오고 내장퍼프 쓰면 베이스다 까짐",
    "text14": "양 조절이 너무너무 어려워요 첨에 스티커 한 1/10쯤 뗐나 근데도 막 쏟아져나오길래 그냥 그상태에서 스티커 붙힌채로 쓰는데도 양이 너무너무 많아서 사용할때마다 재채기를 한 4번은 합니다 ... 입자가 곱다 안곱다 이걸 잘 몰라서 사용해봐야만 체감이 되는 스타일인데 이건 도구 문제인지 양조절 문제인지 수정화장할때 얹자마자 파데 밀리고 뜨길래 앞머리용으로 전락....... ㅜㅜ",
    "text15": "메쉬망으로 되어 있어서 양조절 하기에 좋아요. 그런데 퍼프가 엄청 도톰한데 모가 애매하게 짧아서 부들부들보다는 약간 거친 느낌이에요. 브러시랑 궁합이 더 좋을 것 같아요.",
    "text16": "이 사진이 8시간 후인데 진짜 뽀송뽀송합니다 보송보송이 아니라 뽀송뽀송이에요,,, 아 최애 파우더 등극해부럿어,,, 아 나중에 재구매 갈깁니닷",
    "text17": "입자가 엄청 고와서 여러번 덧발라도 안 뭉치고 깔끔하게 잘 발려요 근데 가루 날림은 좀 심하긴 함.. 그래도 막 파우치가 난리날 정도로 심한 건 아님 그리고 이거 모공 커버 너무너무 잘되고 지속력도 너무너무 좋음 수부지인데 수정 안했는데도 유분 안 나온 거 처음임.. 근데 내장 퍼프가 너무 별루임…ㅠ",
    "text18": "여름에 사용하기 좋은 파우더네요 보송하게 표현돼요 건성이라 여름에만 쓰려구요",
    "text19": "가루날림 심하고 하얗게 발색됩니다. 이거 추천한 유튜버 다시는 안볼생각입니다.",
    "text20": "파우더의 역할을 아주 아주 잘 합니다. 바르면 바로 뽀송해지고 유분 순삭",
    "text21": "가루날림이 너무 심각해서 휴대하기는 절대 불가한거빼고 좋아요",
    "text22": "진짜 리뷰 잘 안 남기는데 너무 좋아요 직업 특성상 마스크를 계속 써야하는데 지금까지 써왔던 파우더들이랑 다르게 마스크에 잘 묻지도 않고 지속력도 너무 좋아요 원래 파우더 하고 나면 2시간만 지나도 기름이 엄청 올라오는데 그 시간이 지나도 뽀송하더라구요 그리고 얼굴이 진짜 보들보들 해져요 양 조절이 조금 힘들긴 하지만 너무 좋아서 이제 이 파우더로 정착하게 될 거 같아요",
    "text23": "제가 이니스프리 파우더를 둘다 가지고 있는데 이게 진짜 대박임... 혁명템... 엄청난 민감성 지성이라 피부 트러블이 날지 안 날지는 지켜봐야겠지만 지성으로서는 진짜 대박임 ㅠㅠ 진짜 뽀송도 아니고 뽀쏭임 모공 어디감? 유분 어디감? 이런 느낌임... 지성이다? 제발 사세요",
    "text24": "입자가 아주 곱고 유분을 빡‼️‼️ 잡아주는 파우더에요\n얼굴에 바르면 얼굴이 서걱서걱해질 정도로 유분을 강하게 제거해줘요\n건성~복합성이 쓰기에는 건조할 것 같고 극지성에게 추천합니당\n파우더 바르고 땀 흘렸는대도 이마가 뽀송뽀송했어요\n파우더류는 쓰는 양이 많은데 가격도 아주 저렴해서 좋습니다",
    "text25": "매트하면서도 매끈한 피부를 만들어줘요. 하루종일 화장하고 있어도 이 파우더가 유분기를 많이 잡아줘서 기름종이 안 써도 될 정도예요 ㅋㅋㅋ 쓰고 나서 피부 트러블도 안 올라오고, 화장도 잘 마무리돼서 정말 좋아요. 다음에도 또 구매하고 싶어요!",
    "text26": "좋다고해서 구매해봤어요 루스형은 오랜만이라... 더 써보고 한달후기 써볼게요",
    "text27": "모공이랑 피지때문에 메이크업후 한두시간이\n지나면 기름이 올라와서 고민이 수부지딸아이가\n사용하려고 구매했어요\n외출전 살짝 톡톡펴바르니 효과가 괜찮은거같대용\n\n건성인 제가 썬글라스쓸때 콧대쪽에서 미끄러지않게 하려고 얼굴전체에 살짝발라봤는데 역시나\n저는 파우더를쓰니 건조하더라구요^^\n지성이신분들 추천드려요💕",
    "text28": "비싼 파우더 왜씀? 이니스프리 파우더 쓰명됨 노세범 ㄴㄴㄴ 이거쓰셈",
    "text29": "다 좋은데 그지같은 용기때문에 별 하나 뺌\n지성도 5시간정도는 보송하게 유지해주고 얼굴을 바삭하게 구워주는 느낌이라 제품력은 진짜 좋음\n근데 용기 특성상 절대 밖에 못들고 다녀서 불행함(내용물 한번 뒤집히면 그날로 가루파티)\n그리고 초반에 가루날림때문에 극도로 괴로움 다 새서 옴",
    "text30": "어바웃톤,바닐라코,헤라 파우더 써봤지만 이니스프리 1등이세요..입자감이 완존 고아서 블러처리 마냥 피부가 편해요 근데 슨생님들 노세범은 양조절망이 있는데 왜 이건 없는거죠…? 저거 떨어뜨리는 순간 사망템이세요..ㅠㅠ 이거좀 보완 해주세여!!!!",
    "text31": "브러쉬 사용해서 쓰는데 모공을 완전히 메우거나 지속력이 100프로는 아니지만 적당해서 만족합니다",
    "text32": "100만족감. 너무 곱고 피부가 보들보들 해서 기분이 너무 좋음",
    "text33": "원래 어바웃톤 쓰던 친구한테 선물했는데 어바웃톤보다 훨씬 보송보송하고 지속력이 좋다고 하네요",
    "text34": "가루날림이 심해요. 입자가 고와서 가루날림이 심한 것 같아요.\n추천받아서 샀는데 그만큼 좋은지는 모르겠네요. \n사용하는 도구에 따라 사용감이 많이 달라요.",
    "text35": "양조절이 조금 어렵긴한데 이렇게 뽀송해지는 파우더 처음봐요",
    "text36": "완전 가루날림은 심한데 밀가루처럼 피부가 돼서 만족해요ㅋㅋ",
    "text37": "진짜 뽀송해져서 지성분들이 엄청 잘쓸것같아여\n저는 수부지인데 화장할때는 쓰면 뜨더라구요..수정화장할때 사용은 괜찮앗어요",
    "text38": "논코메도제닉이라 계속 재구매하고 있는 제품입니다. 제 모공이 커서 그런지 모공을 블러해주는 느낌은 크지 않아요. 하지만 피부가 건조하지 않고 숨쉬는 느낌이 들어서 계속 쓰고 있습니다.",
    "text39": "무난하게잘쓰고잇습니다 퍼프..로는사룡이좀어려운거같구 저는 브러쉬써여",
    "text40": "파우더 유목민이었는데 이거 쓰고 광명을 보았습니다 ㅠㅠ\n일단 저는 지성이라 웬만한 파우더는 2시간 간격으로 두드려줘야했는데 이거는 그냥 아침에 한번 두드리면 저녁까지 지속돼요 굿굿 \n다만 아쉬운점은 망 특성상 한번쏟으면 양조절 끝장이라 들고다니기 무서운게 좀 아쉽네요\n하지만 그만큼 지속력이 좋아요ㅛ",
    "text41": "유분기 잡아주고 화장 뜨는거 잡아주는 거\n때문에 샀는데, 가격값을 하는지는 잘 모르겠어요...\nㅃ아 제품 사려다가 평소 이니스프리 파우더를\n너무 애용해서 요 친구도 ㄱㅊ지않을까 하고 산건데\n흠.... 그래도 기능 자체는 기본은 합니다...\n\n+근데 🔥포장🔥이 진심 너무 부실했어요.\n걍 비닐에 화장품 담긴 곽에만 담겨 왔어요... 그리고\n기본 화장품 종이곽에 원래 스티커가 안 붙어서 나오나요? 그거 때문에 곽 입구가 배송 중에 열렸는지 본품이 거의 나온 상태로 배송와서 받았을 때 너무 기분이 안좋았어요..ㅠ\n\n그리고 오면서 흔들려서 그런건지 제 제품 포장이\n이상한건지, 그 새 상품 사면 파우더 입구에 붙어있는 원형 스티커 있잖아요... 그 친구가 고정이 덜 되어있던건지 파우더 가루가 새어 나온채로 있어서\n열자마자 파우더 휘날리고... 퍼프에 파우더 잔뜩 묻어 있어서 파우더 바닥에 흘리고 손에 묻고....ㅠ\n\n그리고 기존 이니스프리 파우더 처럼 파우더 가루랑\n퍼프 사이에 있는 플라스틱..? 그게 송송 작게 구멍 난 버전이 아니라 걍 진짜 ㄹㅇ 왕만한 구멍 하나가\n뻥 뚫려있어서 양조절 하는게 헬입니다...\n\n배송은 ㅃㄹ왔습니다..;;;\n\n구매 원하시는 분은 개인적으로 배송상태가 너무\n별로 였어서.. 오프라인으로 구매하시는 걸 ㅊㅊ드립ㄴ디ㅏ...🥲",
    "text42": "한번 덜어서 써봤는데, 정말 좋네요. 발리는 맛도 부드러워요.",
    "text43": "구조가 특이하게 생겼어요. 옛날에 이니스프리 애용했는데, 믿고 샀습니다.",
    "text44": "입자가 엄청 고와서 모공을 잘 메워주고 끼임 현상도 없었어요",
    "text45": "보들보들하고 뽀송뽀송하게 유분기도 잘 잡힘! 내장 퍼프가 너무 맘에 들어요",
    "text46": "보송하게 피부표현돼서 맘에들어요 여름엔 더잘쓸거 같아요",
    "text47": "지속력 개쩜 걍... 너무 좋아용 그냥 사시죠\n근데 약간 가지고 다니면 퍼프에 너무 많이 묻어서 좀 그렇긴 해요",
    "text48": "써본 파우더 중에 모공커버랑 지속력이 제일 좋아요\n그만큼 나중에 갈라짐이랑 각질 부각이 좀 있긴 하지만 이게 제일 유분 잘 잡아줘서 제일 잘 쓰고 있어요",
    "text49": "ㅌㅌ에서 좋다고 난리길래ㅜ사ㅛ는데 양 조절 안하면 가!부!키! 토!시!오! 되영 그리고 넘 비싸 ㅜ 그냥 ㅇㅂㅇㅌ\n하세여",
    "text50": "너무좋은데요?? 안 뭉치고 기름 올라와도 피부가 예쁘게 표현돼서 너무좋아여 잘쓰는중!!",
    "text51": "퍼프 묻은 거 그대로 사용하면 양 많으니까 브러쉬로 퍼프에 있는 파우더 좀 묻혀서 하면 잘 발리고 좋습니다!",
    "text52": "입자가 개개곱고 유분도 잘 잡아줘요!! 근데 양 조절이 너무 안 되서 브러쉬로 하는거 추천합니다",
    "text53": "입자도 얇고 다 좋은데 퍼프가 커서 작은 부분에 잘 못하고 양조절이 너무 어려움 ㅠ",
    "text54": "원래 쓰던 이니스프리 다른 파우더 제품 다 써가서 리뷰보고 살려햇더니 또 이니스프리네요 잘쓰겟습니다",
    "text55": "팩트쓰다가 맨날 깨져서 가루로 갈아탓는데 이거 진짜 뽀송해요 입자가 지인짜 곱습니다 가루형은 처음 써봐서 양조절은 어렵지만^;; 지속력 짱짱이에요",
    "text56": "지성 레전드템.. 진짜 너문무너머좋어요ㅜㅜ 근디 입자가 너무 고와서 금방 써요..",
    "text57": "성분이 심플해서 구매했어요. 다 좋은데 단점이 있다면 가루망 좀 만들어주세요ㅜㅜ 스티커 붙여놔도 자꾸 떼지고ㅜㅜ 소용이없어요ㅜㅜ",
    "text58": "일닼…..확실히저퍼프로는안쓰는걸로 ^.^ 다들브러쉬로씁시다",
    "text59": "파우더는 이게 최고에요!! 입자가 정말 곱고 지속력도 좋아요 저는 개인적으로 바닐라코보다 이게 더 좋았어요ㅎㅎ 근데 가루가 너무 많이 팡팡 나와서 이건 집에서만 쓰고 들고다닐때는 따로 팩트형 파우더 써요ㅎㅎ",
    "text60": "진짜진짜 전 이것만 씁니다 너무조하요 딱 기본템!!ㅎㅎㅎ",
    "text61": "입자가 고아서 다른 파우더에 비해 덜 건조해요. 특히 겨울에 가장 잘 맞아요",
    "text62": "진짜 유분기 심한 코를 제외하면 진짜 하루종일 보송보송하게 올라와있는거 같아요 재구매 할겁니다",
    "text63": "역시 이니스프리 좋아요. 잘 쓰고 있는 제품입니다. 추천 합니다.",
    "text64": "이거 진짜 ㄹㅇ개좋아요 바르면 시간 지나도 기름이 안 나와요 ㄹㅇ 다른 회사꺼 다 써봤는데 얘만한 거 업ㅎ엉ㅛ 근데 단점이 양이 너무 많이 나와서 양조절 필수고 안했다가는 떡지고, 퍼프에 쿠션 덕지덕지 뭍어서 피부 다시 까매져요",
    "text65": "이거 너무 마음에 들어요 왜 젠작 안삿는지 의문 \n또살거임 암튼",
    "text66": "피부타입:지성(겨울에도 기름올라옴)\n파우더 스티커를 제거하지 말고 사용하면 스티커가 파우더를 막아서 더 편리하게 사용할 수 있어요 \n양조절이 어려우면 파우더를 퍼프말고 통을 그냥 두고 파우더브러쉬로 톡톡 하면 알아서 양조절이 가능합니다\n피부가 완전 보송해지고 파워지성인 저에게 생각보다 지송력이 좋았습니다\n여름이여서 더 기름이 올라오는 지성분들에게 완전 추천이에요",
    "text67": "입자가 고와서 가루날림 심하긴 한데 그만큼 지속력이 완전 좋습니다. 수부진데 지금까지 써본 파우더 중 지속력 제일 좋았어요.",
    "text68": "뽀송하고 퍼프가 좋아여 근데 양조절이 너무 어렵... 역시 파우더는 이니스프리",
    "text69": "극지성 인생파우더입니다... 이건 더 알려져야 해요\n아무리 파우더를 꼼꼼하게 바르고 나가도 극지성답게 1시간 후면 기름이 올라오는데요 이건 진심 5시간 지나도 멀쩡했음 픽서랑 같이 쓰면 더 좋음...😍 4통 째 쓰는 중",
    "text70": "아닠ㅋㅋㅋ 원래 쓰던 노세범이랑 똑같은 제품인데 업그레이드 버젼으로 나온줄 알구 걍 샀눈데..\n이제 보니 이름도 파우더라고 써있네요ㅋㅋ\n제대로 안본 제 잘못ㅠㅠ\n제품 안에 비닐 뜯으니까 가루가 포실포실 나네요!!\n저는 원래 노세범 쓰던거처럼 가루 조금 나오는게 조아서ㅜㅜ\n원래 용기에 옮겨 담아 써야겠어요\n뭐 이번에 산 것도 당연히 지속력 발림성 좋을거라 생각합니다~",
    "text71": "이니스프리에서 블러 팩트는 써봤는데, 블러 파우더는 첨 사봅니다.\n사용하기 더 불편해 보여서 여태 안 샀던 건데, 평도 좋고 요즘 너어어무 습해서 도저히 안되겠다 하고 함 사봤습니다.\n여름 내내 써보고 한 달 후기 남겨볼게요~",
    "text72": "여름에 지성이 쓰기에 좋은 파우더인 거 같아요 이걸 쓰면 확실히 기름이 덜 올라와서 좋아요",
    "text73": "이거 쓰다가 잠깐 다른 파우더 썼는데 입자 차이가 크게 느껴졌어요. 다른 제품들에 비해 엄총 고운 편이에요",
    "text74": "리뷰가 좋아서 사봤어요 확실히 지속력도 좋고 완전 피부 바싹 구울 수 있어용",
    "text75": "제품 자체는 괜찮은데 처음 뜯을때 가루 진짜 와;; 왜 이렇게 만드세요…? 스티커가 있는데도 그 밖으로 다 새서 초반에는 콜록대면서 썼어요ㅠㅠㅠ",
    "text76": "파우더 처음 구매해봤는데 입자도 곱고 잘발리고 지속력 좋아요",
    "text77": "진짜 퍼프로 잘 밀착시켜서 바르면 알바 끝나고 나서도 기름이 안 올라와요 !!! 지성인데 여름에 진짜 잘 사용할 것 같습니당",
    "text78": "양조절하기가 아직은 좀 어려워요..\n자주 쓰다보면 적응될거같아요~~",
    "text79": "날씨가 너무 더워서 유분기 없애려고 재구매합니다. 아침에 바르면 오후까지 번들거림이 없어서 좋아요.",
    "text80": "노세범 파우더를 데일리로 쓰고 있어 세일 하길래 구매했습니다. 가루 입자도 곱고 피지도 잡아줘서 아주 만족합니다. 추천합니다.",
    "text81": "좋아요! 근데 크기가 좀 크고 리필이 없는게 좀 불편해요.. 리필 내주세요",
    "text82": "모공 요철 커버가 진짜 잘 되고 유분기를 꽤나 잘 잡아줍니다.",
    "text83": "블러처리가 깔끔히 되는 게 매력적이며 가성비가 뛰어나요.",
    "text84": "입자도 곱고 하얘지지 않고티안나게 기름만 쏙잡아줘서 너무 좋아여\n다만 너무 많이쓰면 건조해져서 기초를 촉촉하게 하거나 소량만 사용해야할것같아요..",
    "text85": "리뷰 보통 잘 안 쓰는데 유명한 파우더 보다도 더 좋어여 저한테 딱 맞음 \n아침에 바르고 나가면 오후꺼지도 멀쩡해요 다만 가루가 많이 날리긴 한데 ㄱㅊ아요\n이걸로 정착할듯 보들보들 쩜 심지어 가성비!!",
    "text86": "포어 블러 파우더 유분 정리가 잘 돼서 맘에 들어요.\n사용이 편해요.",
    "text87": "입자가 고와서 베이스 메이크업 하기 좋아요.\n여름철에 쓰기 좋아요.",
    "text88": "진짜 얼굴 개개개뽀송하게 만들어 주긴 하는데 토시오 되는 파우더 스타일..화장 다 하고 바르기 보단 베이스 깔고 나서 이거 파우더 하고 이목구비 창조하는게 좋을듯",
    "text89": "이니스프리야 워낙 ㅛㅓㅇ분좋은걸로 유명해서 예민한 피부인데도 믿고 씁니다",
    "text90": "오 생각보다 써보니까 진짜 좋아요!! \n여름 필수템인듯??",
    "text91": "아니 이거 되게 좋아요 상상도 못 했는데 기름도 잘 안 올라오고 오래 보송해요 넘 좋늠 ㅜㅜ",
    "text92": "처음 써보는 제품인데 유분기 잘 잡아주고 지속력이 정말 좋아요 물림없이 입자가 고와서 좋습니다!!",
    "text93": "입자가 곱고 기름을 확실히 눌러줘서 좋아요 지속력도 좋은 거 같아요",
    "text94": "이니스프리가 이분야 갑이긴 하죠 기본만 쓰다가 이건 첨 써보는데 죠아요",
    "text95": "지루성피부염이라 저자극인 이 제품을 골랐어요 논코메도제닉에 탈크랑 에탄올 프리가 맞아서요 입자도 고와서 부들부들하니 좋네요 근데 배송이.. 파우더 다 새서옴 ㅠㅠ 뚜껑 열자마자 가루파티 됨…"
  }
]