[
  {
    "brand_name": "미닉",
    "product_name": "미닉 노세범 멀티 파우더",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023073901ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230739",
    "text1": "완전 지성이라 파운데이션 바르고 나가면 몇분만에 기름이 떠서 구매해 봤는데 일단 사용하기 너무 편해요 구매한지 한달정도 된거 같은데 벌써 반이나 사용했어요 쓴 티도안나고 너무 좋았습니다 또 살거같아요",
    "text2": "아들이 지성피부라서 자주 번들거리는데~\n그럴때 사용하라고 사줬어요~\n잘 사용하고 있는듯 합니다",
    "text3": "케이스 너무 예쁘고 무난하게 쓰기좋은 파우더 인것같아요 보송하게 마무리되서 너무 좋아요",
    "text4": "너무 좋아요!! 구석구석 잘 닦으구용. 너무 편하고 좋네용!!",
    "text5": "커버로션 살 때 같이 사봤는데 나름 괜찮은듯. 향도 나쁘지않고",
    "text6": "파우더 첨써보는데 보들보들 사용감이 좋네요 그리고  뽀송한 그 느낌덕분에 잘사용할 듯 해요\n 한달 뒤 후기 남길께요",
    "text7": "아주 좋아요 ㅎㅎ 안건조해지고 너무 많이 바르지않으면 피부색도 그대로",
    "text8": "여태 써본 파우더중에 제일 맘에들긔 유명한거 ㅂ닐ㄹ코  ㄹㅏ넺 어ㅁ즈 메포 하튼 다써봐ㅛ는데ㅜ제일 좋긔",
    "text9": "입자가 곱고 좋아요 파우더 엄청 좋습니다 초부드럽습니당 여드름피부 추천",
    "text10": "향기가 너무 좋아용. 제가 피부가 민감해서 걱정했눈데 향기도 좋고, 매일매일 쓸수 있울것 같어요. 감사해용ㅎㅎㅎ",
    "text11": "파우더를 바르고 특유의 건조함이 덜합니다 근데 너무 많이 바르면 전에바른 베이스가 커버가 안되고 얼굴이 하얘집니다",
    "text12": "커버로션 사면서 같이사본건데, 입자 곱고 밀착력이나 성능도 좋아서 괜찮은듯",
    "text13": "급하게 필요해서 샀는데 그냥 다른 파우더랑 차이점이 없는데  포맨이라고 했는지 잘 모르겠네요..",
    "text14": "많이 가볍긴 하지만 그만큼 답답하지 않아서 좋아요 거름망 없음 ㅜ",
    "text15": "저렴한 가격에 구매하여 잘 사용하고 있습니다 아주 만족해요~",
    "text16": "촉촉해 보이는 파우더 너무 건조한 것 보다는 이게 좋아서 구매!",
    "text17": "개기름 방지용으로 구매했습니다 좋은것같아요. 잘 쓰켔습니다",
    "text18": "하늘색이 이뻐서 샀는데\n조금 더 써봐야 알거같아요\n여름에만 쓰는중",
    "text19": "유분이 확실하게 잡히는 것 같아서 아주 만족합니다. 활동을 하다보면 개기름이 얼굴에 많이 끼는데 그 부분이 커버가 잘 되는 것 같습니다.",
    "text20": "파우더를 처음 써보는데 괜찮은거 같기도 하고 세일하면 살듯한 느낌",
    "text21": "유분기를 확실히 잘 잡아주고 보송하게 마무리가 잘 됩니다.",
    "text22": "입자가 고운 편이며 보송하게 마무리가 되어 유분 잘 잡네요.",
    "text23": "보송하니 좋고 요철 커버가 깔끔하게 잘 되는 것 같이 보여요.",
    "text24": "보송하니 유분기를 싹 잡아주는 게 만족도가 높아 추천해요.",
    "text25": "남녀노소 쓰기좋은 파우더 너무너무 좋아욤 최고 데헷 여름에 필슈!",
    "text26": "파우더색이 완전 흰색이 아니고 하늘색이라서 하옇게 뜨지 않고 메이크업이 안떠요"
  }
]