[
  {
    "brand_name": "그라펜",
    "product_name": "그라펜 핸섬 커버쿠션",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012914912ko.jpg?l=ko",
    "review_name": "핸섬커버쿠션 1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000129149",
    "text1": "피부톤 밝은 남편이 사용하는 쿳현이에요!\n적당히 매트하고 커버력도 있어서 좋습니다.",
    "text2": "오빠가 바를 팩트를  테스터 해보다가 구매한 그라펜 커버 쿠션! 올리브영에 남성용 팩트가 3-4가지 있던데 그 중 가장 자연스럽고 지속력이 좋은 그라펜! \n\n😊 컬러 : 오빠가 조금 하얀 편인데 커버 쿠션 1호가 딱 잘맞았어요 ㅎㅎ 다른 브랜드 제품은 하얗게 떠보이고 질려보였는데 그라펜은 컬러가 자연스러워서 피부를 한결 좋아보이게 만들어주네요 \n\n😊 수분감 : 생각보다 매트하지 않았어요! 올인원 에센스를 바르고 바로 발라도 어느한곳 뭉치거나 뜨지 않았어요 ㅎㅎ 그리고 양조절이 쉬워서 얇게 펴바르기 쉽네요 \n\n😊 커버력 : 오빠가 홍조가 있는 편인데 그라펜 쿠션을 사용하면 홍조가 하나도 안보여요 ! 그만큼 커버력이 뛰어나다는 거! ㅎㅎ 얼룩덜룩한 피부결을 보정하기 좋네요 ! 그리고 커버력이 좋아서 따로 컨실러를 사용하지 않아도 될 거 같아요",
    "text3": "남성분들도 요즘에는 가벼운 cc크림이나 bb 크림 많이들 이용하시죠 ㅎㅎ 그치만 너무 티가나고 색이달라서 고민이신분들도 많으실거같아요 ㅎ 저는 남성입니다 저는지금까지 bb 크림만 구매해서 사용하다가 이번에 팩트형식제품도 남성제픔이 많길래 한번 사용해볼까 호기심반으로 구매했어요 아무래도 팩트형식이라 손이조금 지저분? 해도 얼굴에 위생적으로 바를수잇는점이 마음에 들었어요 아무래도 손으로바르면 손에도 잔여물이 묻어나고 해서 다시 손씻는 불편함이 있었거든요 그래서 팩트형식이 더욱더 만족스럽고 커버력은 그렇게 드라마틱하지는 않지만 잡티나 등등은 케어가 되는거같아요 너무 한곳에만 톡톡하시면 티가날수도있어서 골고루 조금씩 톡톡해주시는게 더욱더 좋을거같고 픽서미스트등으로 마무리하시면 조금더 오래유지가 됩니다!",
    "text4": "촉촉함은 보통이에요, 커버력도 무난한 편입니다, 피부가 밝으면 1호가 좋아요",
    "text5": "그라펜 핸섬스틱쓰다가 이걸로바꿨는데 정말마음에드네요\n개인적으로는 스틱보단 쿠션이더좋은거같아요! 재구매의사백프로",
    "text6": "이거 처음 사용해보고 꾸준히 리필 구매해서 사용하고 있어요\n발색 컬러 다 만족스럽습니다",
    "text7": "쓸만하네요 피부톤도 잘 맞고 매끈하게 잡티커버 잘되네요 재구매 의사 있습니다",
    "text8": "남편 자연스러운느낌으로 사줬는데 잘써요.커버력도좋고 너무 광나거나하지않아서 좋아해요",
    "text9": "아주아주 좋아요 커버력도 지속력도 매우 만족합니다 앞으로도 이 제품만 쓸려고요",
    "text10": "이런 제품 만들어주셔서 정말 감사해요. 제 삶의 질을 확 높여주셨습니다!ㅎㅎ",
    "text11": "처음 입수한 색조화장, 이 작은 케이스는 정말 정교하고 예술품같습니다. 이 색번호는 비교적 잘 어울립니다. 대부분의 사람들은 가백이 되지 않습니다. 쿠션으로 얼굴을 눌러주면 어느 정도 커버 효과가 있습니다. 밖에 나가서 화장을 고치면 휴대하기에도 매우 편리합니다!이 쿠션, 이미 2개 사용해보았습니다. 전에 에스티로더, 아르마니 사용해보았습니다. 그래도 이 쿠션, 커버, 메이크업 유지, 보습, 아침에 다 쓰고 저녁에 봐도 얼굴이 하얗게 빛나네요. 느낌이 너무 좋고, 피부색도 좋고, 기분도 좋고, 추천드려요.",
    "text12": "파운데이션에 익숙해져서 뽑는 버릇이 생겼는데 쿠션 진짜 보물 베이스예요!오일 컨트롤 커버는 모두 훌륭합니다. 아직 건조하지 않습니다. 이 쿠션을 손에 넣은 후부터 저의 파운데이션은 방치되어 있습니다. 저는 혼합 편유성 피부입니다. 여드름 자국이 있고 8할 618을 커버할 수 있습니다. 구입 수지가 맞으며, 하루만 기다려도 문제없고, 어둡지도 않습니다. 제 마음에 맞는 메이크업 효과입니다. 어쨌든 제 개인은 아직 자체 퍼프가 있는 좋은 점을 발견하지 못했습니다.",
    "text13": "지인 주려고 구매했는데 무난하게 사용하기 괜찮은 것 같아요 남성용 브랜드이서 나온 제품이라 그런가 일반 쿠션과는 달리 너무 허옇게 발리거나 하지는 않아서 좋은 것 같아요 너무 매트하지도 않고 너무 촉촉까지도 아닌 그 중간 어디쯤이라서 가볍게 쓰기 괜찮은 것 같아요",
    "text14": "안녕하세요 남성 제품들은 처음구매해봤는데요. 요즘은 남자도 화장을 하는 시대가 되었는데요. 제 남동생이 요즘 미용에 관심을 많이가져서 구매해서 선물해줬습니다. 역시나 이제 막 관심을 가지기 시작해서 기본 피부타입같은거는 잘 모르더라구요. 기껏해야 기초화장품이나 선크림정도는 사용하는데말이죠. 이 제품은 커버 선크림 기능이 포함되어 있다고 해서 선물했습니다.피부 색상 타입에 따라서 골라서 구매할 수 있어요. 일단 이 쿠션은 휴대가 편리하고 디자인이라서 간편한느낌이 들더라구요. 그리고 이 제품은 자외선차단 미백 주름개선의 3중 기능성화장품이에요. 정말 여성 화장품만큼 잘나오는데요. 여자들이 사용하는 팩트처럼 되어있어요. 안에는 스펀지되어있는 쿠션이에요. 확실히 사용해보니 커버도 되고 피부톤 보정도 되어서 즐겨사용한다고 합니다.",
    "text15": "이게 생각보다 발색력이나 컬러가 남성피부랑 찰떡이더라구요 남성 쿠션 중에 제일 자연스러워요 추천함!",
    "text16": "남자친구가 항상 요거쓰고있어서 성물했어용 잘쓴다고하네용",
    "text17": "남자칭긔꺼사줌 전에쓰던비비크림 호수가\n너무낮아서 아예바른티가 안나서\n테스트해보니발림성좋공 색상도조음",
    "text18": "지석력도 좋고 색도 괜찮아서 잘 사용하고 있습니다 재구매 의사 있어요",
    "text19": "왜 이제야 이 제품을 만났을까 싶을 정도로 만족스러워서 사용할 때마다 미소가 절로 나옵니다.",
    "text20": "🌟구매이유\n남자친구가 지난 번 그라펜 쿠션을 구입해서 사용해 보고선 편하고 지속력도 오래가는 것 같은데 빨리 사용할 것 같은 느낌에 세일할 때 미리 사놓는 것이 좋을 것 같다고 하여 구매했어요! 인기있는 제품인지 빨리 품절이 되는 경우도 있더라구요ㅠ 그래서 품절이 될세라 바로 미리 구매해놓았어요!\n\n남자친구가 처음에는 쿠션만 사용해서 피부화장을 하더니 조금 뭔가 아쉬운 부분이 있다고 하더라구요! 그래서 그라펜 커버스틱과 함께 사용을 해보았는데 하나만 사용할 때보다 더 잡티같은 것들도 커버가 잘되고 마스크에 잘 벗겨지지 않는 것 같다고 이야기를 했어요!\n\n그리고 쿠션이라 그런지 수정화장을 할 때에 쿠션으로 톡톡하며 간단하게 수정할 수 있어서 편하고 좋다고 이야기를 하네요^^ 매번 저에게 벗겨진 부분을 수정해달라하더니 이젠 혼자해요~!",
    "text21": "남자친구가 이전에 쿠션을 사용하다 비비크림을 사용하면서 많이 불편해하더라구요ㅠㅠ \n\n여행을 갈 때도 들고다니기가 불편해 쿠션을 사고 싶어해 여러제품들을 찾아보던 중 평소에 사용하던 그라펜에 쿠션이 있다는 것을 알고 구매해보게 되었어요! \n\n그라펜 커버스틱은 2호3호가 있어서 2호를 구매해 사용하고 있었는데 쿠션은 1호부터 있어 테스트 해본 후 1호로 구매! 1호로 구매하니 2호와 비슷한 것 같았어요~\n\n남자친구가 커버스틱을 잘 사용했어서 인지 쿠션도 잘 사용하더라구여👍 쿠션이라 손에 뭍는 것도 없고 톡톡하며 편하게 바를 수 있어서 더 좋았어요~\n\n커버스틱의 장점에 편리함도 더하고 지속력까지 더해진 느낌이라 계속 구매해서 사용 할 것 같아요~~\n\n더 빨리 알았으면 좋았을껄 하는 아쉬움도 있었지만 이제라도 구매해서 정말 다행입니당",
    "text22": "홍조 모공 커버에 많이 취약합니다..\n기름기도 금방 올라와서 지성피부에는 비추\n몇번 쓰다가 그냥 방치해 뒀네요\n다시는 안쓸듯 합니다",
    "text23": "얼굴에잡티가마니생겨서이제품을써보니훨씬나아지는거같다",
    "text24": "색 자연스럽고 남성용 쿠션으로 좋아서 계속 이것만 쓰는중이에여",
    "text25": "색 자연스럽고 남성용 쿠션으로 좋아서 계속 이것만 쓰는중이에여",
    "text26": "색 자연스럽고 남성용 쿠션으로 좋아서 계속 이것만 쓰는중이에여",
    "text27": "아무리 기초를 열심히하고 각질제거를 하고 사용해도 다 뜨네요.. 홍보 커버나 모공 커버도 별로입니다 저한테는\n많은 쿠션을 사용했었는데 가장 워스트였어요\n개인적으로 비츄",
    "text28": "선물용으로 샀는데 좋아서 재구매했습니다\n리필이랑 같이 세트로 팔면 더 좋을 거 같아요",
    "text29": "처음 사용해 본 쿠션\n그라펜 핸섬 커버 쿠션입니다\n그라펜 해수 컬크림을 쓰고 있어서 \n익숙한 브랜드였어요\n그라펜 쿠션은 남자들의\n쿠션에 대한 고민을 생각해서 만든 것 같아요",
    "text30": "남친이 이것만 사용중 ㅎㅎ 밝은 피부용이라 화사해보이고 좋습니다",
    "text31": "남친이 이것만 사용중 ㅎㅎ 밝은 피부용이라 화사해보이고 좋습니다",
    "text32": "지속력 좋습니다 ㅎㅎ 땀 엄청 흘려도 지속은 아주 잘되는 편입니다",
    "text33": "지속력 좋습니다 ㅎㅎ 땀 엄청 흘려도 지속은 아주 잘되는 편입니다",
    "text34": "지속력 좋습니다 ㅎㅎ 땀 엄청 흘려도 지속은 아주 잘되는 편입니다",
    "text35": "리뉴얼 되고나서 색이 좀 어두워지고 커버력이 낮아진 느낌이에요 몇번을 발라야 커버가 되네요 ㅠㅠ",
    "text36": "리뉴얼 되고나서 색이 좀 어두워지고 커버력이 낮아진 느낌이에요 몇번을 발라야 커버가 되네요 ㅠㅠ",
    "text37": "리뉴얼 되고나서 색이 좀 어두워지고 커버력이 낮아진 느낌이에요 몇번을 발라야 커버가 되네요 ㅠㅠ",
    "text38": "가격도 가성비 좋고 복합성 피부에 사용하기 좋아요\n리필이 따로 안 나오는 게 아쉬워여",
    "text39": "남자인데 쿠션 이것만 써요 ㅎㅎ 세일할때 마다 사고잇고  1호 쓰고잇습니다",
    "text40": "남자인데 쿠션 이것만 써요 ㅎㅎ 세일할때 마다 사고잇고  1호 쓰고잇습니다",
    "text41": "남자인데 쿠션 이것만 써요 ㅎㅎ 세일할때 마다 사고잇고  1호 쓰고잇습니다",
    "text42": "항상 이것만 씁니다 ㅎㅎ 밝은색이 훨 나은것같애여 ㅎ할인할때 사야 이득이네여 ㅎ",
    "text43": "항상 이것만 씁니다 ㅎㅎ 밝은색이 훨 나은것같애여 ㅎ할인할때 사야 이득이네여 ㅎ",
    "text44": "항상 이것만 씁니다 ㅎㅎ 밝은색이 훨 나은것같애여 ㅎ할인할때 사야 이득이네여 ㅎ",
    "text45": "제가 산 호수는 확실히 밝은 편이라 갈색피부 이상부터는 비추드려요\n피부 적당히 하얀 기준으로 오히려 자연스럽게 톤업도 되어 좋아요\n대신 바르고 시간이 지나면 건조함이 느껴지네요",
    "text46": "오래가고 발색도 마음에 듭니다\n완전 하얗진 않지만 남자중에성 하얀 편인데 1호 괜찮아요 2호 썼으면 좀 떴을 듯 하네요\n대신 너무 두껍게 바르면 바로 티가 날 정도라 커버하는 용도로만 쓰는게 좋아보이네여",
    "text47": "남칭구가 이것만 써요! 근데 밝은용 어두운용 중간 컬러가 잇으면 참 좋을듯 ㅠㅠ 너무 극단적인 밝기 차이...",
    "text48": "맨날 이거 쓰는데 좋아여 ㅎ 다만 세일 안할때 사면 넘 비싸요...왜 내가 사고나니까 며칠뒤에 세일하지 ㅠ",
    "text49": "항상 쓰는 쿠션입니다! 남자가 쓰기에 자연스럽고 좋아요!",
    "text50": "일단 상품 만족스럽고 배송 빠르고 맘에 듭니다^^ 사용법도 어렵지 않아요",
    "text51": "그라펜 새로 나와서 써봤는데 만족합니다!!!!!",
    "text52": "세일해서 구매해봤어요\n아직 사용전입니다 기대되네요",
    "text53": "남편이 쓰고 있는데 다른 쿠션들 대비해서 가장 자연스럽고 피부가 예뻐보여요. 어떤 쿠션은 사용하고 나면 화장한 것 같은 티가 나는데 얘는 그냥 자연스럽게 피부 컨디션만 맞춰주는 커버해주는 그런 느낌이라 자연스러운 맛에 계속 이 제품으로 구매하게 되네요",
    "text54": "남자친구 피부가 꽤 하얀 편인데 그라펜 쿠션이 그나마 색상이 밝게 나온 편에 속해서 사주고 있는 제품이에용 수분감은 복합성분들에게 최적인 정도이고 건성분들은 살짝 건조할 거 같아요 ㅠㅠ 특히 각질부각이 좀 있는 제품이라 기초를 탄탄하게 해줘야합니다•• 지속력도 나쁘지 않아서 무난하게 쓰기 좋아요 !",
    "text55": "양조절에 유의해서 얇게 바르면 아주 오래 지속돼요!\n다만 트러블이 있는 곳이나 평소 건조한 피부는 쿠션을 바르기 전에 스킨케어를 충분히 하고 완전히 흡수시킨 뒤에 바르는게 좋을 것 같아요! \n수분감이 다소 금방 날아가지만 고정력이 좋아요!",
    "text56": "약간 주황빛이 도는 컬러에 블랜딩이 잘되고 끈적임이나 답답함이 없어 피부가 편안했어요 피부톤 보정과 옅은 트러블, 붉은기가 자연스럽게 가려지는 정도의 커버력이에요 다만 퍼프가 뻣뻣하고 첫 사용시 굉장히 많이 묻오나오기 때문에 양조절과 섬세한 컨트롤이 필요해요",
    "text57": "여름이라 매트한 제형이라 손이 더 자주 가는 것 같아요!\n커버력도 좋고, 피부 하얀편인 남편한테도 잘맞아요.",
    "text58": "커버력 좋고 색도 딱조아용!!\n매트한편이라 건성분들에게는 건조할 구 잇어요",
    "text59": "높은 자외선 차단지수로 자외선이 강한 여름철에 야외활동 시 선크림 대신에 바르기에도 좋은거 같아요",
    "text60": "매트한 편이라 여름에 사용하기 좋아요\n피부톤 밝은 분들에게 추천합니다.",
    "text61": "자연스럽게 피부 커버되고\n가볍게 발리는 느낌이라 끈적임 없는거 같아요\n다만 여름에는 지속력이 당연히 오래가진 않는거 같아요",
    "text62": "남자친구 피부에 젤 잘맞는 색상이라서 구매했어요!\n매트한 편이라 여름에도 사용하기 좋아요.",
    "text63": "남친이 이거 사서 바르던데 좋은거같아요 멋져보이더라구요 ㅎ",
    "text64": "남자친구 피부가 밝은편인데, 딱 적당하게 톤업되는 편이라 자연스럽고 좋아요. \n많이 매트한 편이라 극건성이신분들인 비추합니다~~",
    "text65": "남자친구가 산건데 맘에든대요 자연스럽고 좋대요~!~! ㅎ",
    "text66": "남자친구 사용하던 쿠션이 떨어져서 구매했어요.\n피부 톤이 하얀편이라서 밝은 색상을 찾다가 구매해봤어요.\n적당히 매트하고 커버력도 높은편이라 좋아요.",
    "text67": "남동생이 사용하는거라 구매했어요 가격 대비 무난합니다~",
    "text68": "가격 대비 무난한 제품인 것 같습니다 자세한 후기는 한 달 후기에 다시 적어볼게요",
    "text69": "건조한 사람은 쿠션에 물을 묻혀서 바르는걸 권당드립니다. 그러면 딱 적당합니당!",
    "text70": "커버력이 괜찮으며 발색이 너무 허옇지 않아서 좋았어요 자연스럽게 바르기 괜찮은 발색이에요",
    "text71": "색이 남성분들 사용하기 좋게 조금 어둡게 나와있습니다! 피부 어두우신 분들도 호수에 맞게 사용하기 좋을 것 같아요",
    "text72": "남자친구 쿠션으로 행사중이라\n구매했는데 꽤 괜찮더라구요 근데 남자친구 피부보다는 어두워서 좀 더 밝으면 좋겟어요ㅔ",
    "text73": "가격이 좀 쏀편이고..별도로 리필이 없으니까요. 효과는 좋은데 생각보다 마스크에 많이 묻어서 별로입니다.",
    "text74": "많이 밝을까봐 걱정했는데 밝은  피부의 남자라면 잘 어울릴 것 같아요! 그리고 그라펜 핸섬커버스틱보다 5배 많은 용량이니 좋을 것 같아요!",
    "text75": "남자친구 사줫는데 커버력도 좋고 자연스럽게 잘 발려서 좋아하는거같아요 ㅎㅎ만족스럽네요",
    "text76": "남자친구사줫는데 커버력도 괜찮고 꼼꼼하게 잘발리는거같아서 괜찮은거같아요",
    "text77": "룡스톤\n5점만점에 5점\n2020.02.01 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text78": "남자친구가 늘쓰던제품이길래 하나 구매해서 선물했습니다!",
    "text79": "남자친구가 이제품좋아해서 선물로구입해봤습니다 만족한대요",
    "text80": "이 쿠션만 있으면 다른거 필요없이 이걸로만 두드리면 피부 해결",
    "text81": "테스트했을때 촉촉해서 샀는데 막상 건성이 보습크림 다바르고 발라도 건조했어요! 하지만 지속력은 정말 좋아요 색도 예뻐서 피부 표현이 예뻐보여요",
    "text82": "자연스러워요. 매장에서 테트스했는데 재고가 없어서 배송았당요",
    "text83": "남자쿠션치고 엄청 촉촉하더라구요! 하지만 자기 얼굴이 하얀편이신 남자분들은 어두우실수도있어요.. 친구가 남자치고 하얀편인데 어둡더라구요..마스크찍힘 별로없고 좋았어요!",
    "text84": "남자친구가 구매했는데 제가 리뷰 작성해요 ㅋㅋ\n검정색이라 무난하구 바르면 멋있어져요 ,, \n근데 저만날때보다 회사갈때 더 바르고나가서 좀 짜증나여..",
    "text85": "남자친구가 쓰고 있는 제품이라서 하나 구매해서 선물용으로 줬어요! 자연스럽게 톤업돼서 좋아요",
    "text86": "남자친구 주려고 샀는데\n얼굴에 주근깨 가리기 정말 좋구요\n근데 좀 뜨긴하는거같아요 \n살짝올려서 오래 두드려야 오래가는거같네용\n톤도 잘맞게사서 막 티나지도 않고\n잘산거같아요",
    "text87": "대부분 외출 할 때 사용했었는데 얼굴 톤 밝히는데는 확실히 제 역할을 잘 하는 것 같아요 근데 좀 매트한 편이라 수분기 있는 선크림이나 스틱형 선크림이랑 같이 바르면 훨씬 자연스럽고 윤기나는 피부처럼 보여요 혹시나 너무 피곤해서 못 지우고 주무시더라도 트러블이 생기는 것 같지도 않아요 (제 피부가 되게 예민한 편인데도요) 얼굴 톤이 밝아지면 입술 색이 상대적으로 맥 없어 보일 수 있어서.. 립글로스도 같이 사용하면 더 조화가 잘 될 것 같아요 ㅎㅎ",
    "text88": "피부가 뒤집어져서 외출할 용무가 생길때마다 항상 사용하려고 샀어요. 피부 톤이 보통의 남자들에게 잘 맞춰져있어서 부담이 없어요. 시간이 지나도 번들거림도 없고, 뜨는 것도 없어서 잘 사용하고 있어요.",
    "text89": "남자가 무난하게 사용하기 좋은 제품입니다 지속력 커버력 나쁘지않아요",
    "text90": "브류\n5점만점에 4점\n2020.04.22\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text91": "브류\n5점만점에 4점\n2020.04.22 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text92": "자연스럽게 커버되고 피부요철같은 것도 잘 커버해줘서 편하게 쓰기좋아요!!",
    "text93": "남자친구가 이걸 사용해서 사줬는데 좋다고 해서 또 사주려고요",
    "text94": "남자친구 선물로 샀는데 잘 나간다고 해서 구매해봤어요 좋으면 또 사줄려구요",
    "text95": "좋아요 깔끔하게 잘발리는것 같아요~ ㅈ좋은가격에 득템했습니다",
    "text96": "조금 매트한 감이 있어서 로션이랑 살짝 섞어서 사용하니 촉촉한데 커버도 낫배드라 쓸만합니다",
    "text97": "보통이거나 그것보다 약간 하얗다 생각하시는 분, 혹은 속피부가 매우 하얗지만 얼굴만 살짝 그을린 분들에게 1호 추천합니다. SPF 50이고 커버력이 좋습니다.",
    "text98": "남자친구 선물해줬는데 잘쓰네용 두통째에요! 묻어남은 좀 있는 편 같아요",
    "text99": "자연스럽게 피부 표현돼서 좋아요 남자가 쓰기에 좋은 제품인 듯",
    "text100": "남편이 관심보여서 골라줬는데 너무 밝은거 산거 같기도 ,,",
    "text101": "여자치고 피부가 어두운 23호 정도라\n여자들 팩트 너무 뜨길래 테스트 해보고 구매했어요!\n완전 피부톤에 잘 맞고 커버력도 나쁘지 않은데\n촉촉한 편은 아니라 건성에겐 비추!\n밝은 톤의 남성분들 자연스럽게 쓰기 좋습니다.\n이번에 재구매 하러 갑니다!",
    "text102": "빈지노 쿠션으로 유명하다는 남자쿠션!!\n동생 면접을 위해 샀던 쿠션입니다!\n기존 디자인에서 리뉴얼이 되어서 디자인도 깔끔하고 남자가 들고다니기에도 부담없을 디자인으로 괜찮았던거 같아요!!!!!\n커버력은 여자들이 쓰는 쿠션에 비해 많이 떨어지는 편이였지만 잡티커버나 톤 정돈정도로 쓰기 좋았어요!!\n컨실러 효과가 좀 덜해서 화장했다는 느낌이 적어 자연스러워보였어요!!!! \n아무래도 남자가 부담없이 쓰기엔 이 제품만한게 없을거같아요!!!!\n발림성은 촉촉하고 끈적임없이 마무리가 되는 편이구요\n바르고 직후엔 촉촉하지만 기름지지않고 번들거린다는 느낌은 좀 덜하고 생각보다 매트하게 마무리가 됐어요!!\n시간이 지나고는 기름이 조금 올라왔던게 단점이네요ㅜㅜㅜ\n핸섬 커버 쿠션은 자외선 차단(SPF50+, PA+++)은 물론 미백 기능과 주름 개선의 3중 기능성 화장품으로 생기 넘치고 활력 있는 피부로 만들어주고, 피부 친화적인 성분으로 피부 진정에도 도움을 준다고 하네요!\n얇고 밀착력있게 발려서 밀림, 뭉침없이 오래도록 메이크업이 유지됐어요!\n동생이 수부지피부라 모공이나 블랙헤드 고민많은데 그라펜쿠션 하나로 커버되니까 자꾸 손이 간다하더라구요\n순한 피부 친화적 성분들로 피부진정까지 되어서\n면도를 매일매일 하는 동생에겐 자극없이 사용하기 좋았던 제품입니다!",
    "text103": "요즘 피부가 많이 안좋아져서 (주근깨, 안면호옹조 등) 올해 초부터 사용했는데 커버력도 좋고 지속력도 좋아요. 피부가 하얀 편인데도 불구하고 커버는 제대로 해주고 쿠션바른 티도 안납니다. 가격도 적당하고 타사 제품 쓰다가 그라펜으로 넘어왔네요 ㅎㅎ",
    "text104": "커버가 잘돼서 좋았습니다\n피부가 밝은 편인데도 더 밝아져서\n조금만 찍어 펴발랐습니다\n\n다만 요즘 마스크를 쓰다보니\n마스크에 묻어나와서 아쉽습니다\n그래도 손으로 만지면 매트하니 묻어나오는 것 같진 않은데\n마스크는 오래쓰고 쓸리다보니 묻어나오는 것 같아요",
    "text105": "화장이 처음이신 분들도 쉽게 사용 가능해서 좋은 거 같아요\n다만 아쉬운 점이 있다면  요즘같이 마스크를 착용한다면 마스크에 묻는다는 것이에요 그래서 저는 화장 후 픽서로 마무리해주면  마스크에 안 묻더라고요",
    "text106": "남사친에게 선물로 사줬는데 여러모로 만족하며 사용하고 있다네요",
    "text107": "피부 트러블 커버도 잘 되고 지속력도 은근 좋은 것 같아요",
    "text108": "다른 남성용 팩트보다 이게 더 좋은듯. 케이스도 그렇고",
    "text109": "진짜로 저는 쿠션만큼은 그라펜아니면쓰질 못하겠어요",
    "text110": "aeccccc****\n5점만점에 3점\n2020.01.03 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text111": "남자친구가 쓰는데 잘 들뜨지 않고 자연스러워 보여서 좋은거 같아요",
    "text112": "남자친구가 샀는데 들뜨지 않고 촉촉하게 커버할 수 있어서 좋은거 가탕요",
    "text113": "생각보다 수염자국이 진하신 분들은 비추합니다. \n음식을 먹거나 입 주변을 닦게 되면 잘 지워집니다.\n호수도 2개라는게 조금 아쉽습니아",
    "text114": "친구 선물로 샀던 제품인데 친구도 너무 마음에 들어하고 이 제품을 또 구매하고 싶다고 말하더라고요! 선물로 대성공이었어요!!",
    "text115": "아는 오빠 사줬는뎅 생각보다 잘 녹는다구 하더라구용 ...? 흠",
    "text116": "커버도 잘 되고 만족한다구 하네용 ... 오빠가 항상 사는 쿠션입니당",
    "text117": "오빠가 샀는데 여름엔 좀 화장이 잘 녹는 것? 같대요! 그래도 커버도 잫 되구 좋다구 하네용",
    "text118": "그라펜만 꾸준히 쓰는 오빠가 또 재구매한 템이에용 커버 잘 되고 무난해서 계속 쓰는 것 같습니다",
    "text119": "커버도 잘 되구 답답하지 않다고 하더라구용 오빠 사줬는데 아주 만족해요!",
    "text120": "친한 오빠가 쓴다고 해서 사줬는뎅 커버도 잘 되구 만족한다고 하네용 !!",
    "text121": "남자친구 사줬는데 아직 양조절엔 미숙하지만 마음에 들어하는 것 같아요",
    "text122": "남자들이 쓰기에 딱 적합한 제품 같아요~ 지속력도 뭔가 오래가는거 같고 편해서 좋은듯",
    "text123": "남자친구 사용하라고 샀는데 이게 여태 써본 것 중에 가장 톤이랑도 잘 맞고 자연스러워요! 추천",
    "text124": "남자친구 피부가 꽤나 하얀 편인데 그라펜 쿠션이 가장 밝게 나와서 꾸준히 재구매하고 있어용 엄청 매트한 편도 아니라서 복합성이라면 무난하게 사용가능할 거 같아요 그치만 건성분들에겐 비추입니다 ..! 각질 일어날 수도 있어용",
    "text125": "촉촉하교 무엇보다 화장한 티가 안 나요\n자연스럽게 톤업 됩니다",
    "text126": "빈지노가 광고하길래 브랜드에 관심가지고 첫 쿠션입문했는데 좋은것같아여",
    "text127": "남자친구 사줬는데 적당한 커버력에 색도 적당해서 잘 쓰고 있어요 !!",
    "text128": "잘 쓰고 있습니다\n더 사용해볼게요\n행사할 때 구매했어요 ㅎㅎ",
    "text129": "선물용으로 구매했습니다\n할인 가격에 구매했습니다\n좋아요 ㅎ",
    "text130": "선물용으로 샀는데 무난한고 괜찮은 것 같습니다 잘 쓰고 있다고 하네요",
    "text131": "몇번째 재구매 했어요  발림성 좋고 커버도 잘되요\n다음에도 재구매 의사 있어요 추천요",
    "text132": "아들에겜선물했어요 지난번에 써보았는데 좋은것 같다고해서 재구매했어요",
    "text133": "남자친구 사줬는데 진짜 좋아하네용 ㅎㅎ 귀엽고 남자친구 피부가 진짜 하얀데 찰떡입니당",
    "text134": "솔직히 가격에 비해서 커버력은 모르겠습니다. 지속력은 좋은 듯 하지만 커버력이 모든 걸 깎아버립니다.",
    "text135": "형에게 선물해줬더니 잘 쓰고 있습니다~\n만족한다고 하네요!",
    "text136": "qkqn****\n5점만점에 4점\n2020.03.02 매장\n\n가격대비 너무 좋고 자주 사용할게요~~~~\n발색력\n보통이에요\n지속력\n보통이에요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text137": "커버도잘되고 깔끔해져요~~색도 자연스러워서 너무좋아요",
    "text138": "매번 구매해서 잘 사용 중입니다 항상 할인하는 편이라 좋은 것 같습니다",
    "text139": "친구 생일 선물로 사줬어요! 남자들이 많이 쓰는 제품인것 같아요!",
    "text140": "커버도 잘되고 사용하기편해요 또살거예요~~세일해주세요",
    "text141": "친구가 피부색이 좀 어두운편이라 이걸 사줬는데 생각보다 발림성도 괜찮고 괜찮지 뭐예요",
    "text142": "남자친구 사줬는데 잘 쓰더라구요! 커버도 잘 되는 거 같아아요",
    "text143": "제 친구가 피부가 좀 타서 여자꺼보단 남자껄 선물했는데 좋아하네요 !",
    "text144": "자연스럽게 피부 톤 보정돼요 만족!!가볍지만 커버력 좋아서 데일리로 딱!",
    "text145": "조용히 잘 만든 제품 같아요. 쓰면 쓸수록 진가가 드러나는 느낌이에요.",
    "text146": "친구가 몇번이고 계속 구매하더라고요! 커버럭도 괜찮고 지속력도 좋다네요",
    "text147": "항상 피부에 뜨는. 화장만했는데 이제 이거 하나로 모든화장이 끝나요",
    "text148": "잡티커버도 잘되고  피부톤도 자연스럽게 만들어줘요~~깔끔해서 좋아요",
    "text149": "커버가 잘되요\n기름지지 않아서 좋습니다.\n자연스러운 피부톤을 연출해줍니다.\n전반적으로 만족합니다.",
    "text150": "지인 선물해줬는데 꾸준히 잘 사용하는 것 같아요 제품력이 좋은 것 같아요",
    "text151": "커버도잘되고 피부톤도 깔끔하게 표현되요~^^정말 좋아요",
    "text152": "지인 선물로 구매해줬는데 잘 사용하는 것 같아요 패키지 디자인도 심플해서 예뻐요",
    "text153": "선물로 준건데 지인이 아주 잘 쓰고 있어사 제품력은 믿을만한 것 같아요",
    "text154": "선물 했는데 잘 쓰고 있는 것 같습니다 ! 좋아하네요 추천 드랴요",
    "text155": "심부름으로 구매했는데 잘 사용하고 있는 것 같아요 추천합니다!!!",
    "text156": "선물용으로 줬는데 잘 쓰는 것 같아요! 너무 맘에 들어합니다!",
    "text157": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text158": "본인 피부가 지성이라면 이거 쓰세요. 아니 남자라면 그라펜쓰세요",
    "text159": "그 동안 3호 쓰다가 1호로 바꿨는데 많이 밝지 않고 피부톤에 잘어울려요",
    "text160": "남자 밝은 피부톤에 쓰기 좋아여 자연스럽게 커버해줍니다.\n조금 매트한 느낌이에요 기초 잘 하고 사용하세여",
    "text161": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text162": "3호는 너무 어두워서 1호로 시봤는데 피부도 화사히고 좋이요",
    "text163": "건성분이 쓸때는 기초를 잘 해주고 발라야 할듯 합니다\n밝기는 남자들이 거부감 없이 쓰기 좋아요",
    "text164": "그라펜 스틱 부터 사용해서 지금은 쿠션에 정착하여 계속해서 사용 중인데 얼굴 답답한 느낌도 덜하고 색도 자연스러워서 잘 쓰고 있습니다. 피부색이 많이 어두운편이 아니라면 1호(밝은피부톤) 사용하시면 안어색하고 좋아요",
    "text165": "잡티도 가려주고 피부표현이 깨끗하고 깔끔하게 되서 좋아요",
    "text166": "커버력 좋습니다. 건성피부인분들은 기초를 촉촉하게 많이 바르고 바르셔야할듯!",
    "text167": "잡티도 잘가려주고 피부표현깔끔하게 되서 좋아요\n다쓰면 재구매할꺼예요",
    "text168": "첫구매인데 리뷰나 유튜브에서 좋다는 글을 많이봐서 구매해 봅니다 기대 되는 상품이에여",
    "text169": "지금 계속 사용하고 있는데 적절한 양 사용하면 피부도 좋아보이고 좋습니다 남자도 관리해야죠",
    "text170": "잡티커버도 잘되고 자외선차단효과도 있어서 간편하게 바르기 좋아요",
    "text171": "피부도 깔끔해보이고 자외선차단 효과도 있어서 좋아요~~",
    "text172": "친구가 쓰려고 산건데 가성비 갠찮은거 같아요~~~\n색상도 밝아서",
    "text173": "좀 두껍게 표현되긴 하지만 커버력은 중상정도 되는듯 합니다",
    "text174": "커버력도 좋고 색상도 밝아서 사용하기에 넘 괜찮은거 깉아요 ㅎㅎ",
    "text175": "피부가 밝으신 분들은 1호로 구매하시는게 좋아요.\n사용하기도 좋고 색감도 좋아서 자주 이용하고 있어요.",
    "text176": "좀더 수분감이 있었으면 더 편하게 사용할 수 있었을 것 같아요",
    "text177": "남친이 이 쿠션을 엄천 잘써서 매번 사는 쿠션이에요 나름 커버력도 되는 거 같고 중요한건 실제 살색이랑 별로 차이 크게 없이 화사하게 톤정리 정도? 해주는 거 같더라고요 🌟",
    "text178": "한듯 안한듯한 피부표현이 가능해요 ! 피부톤이 확실히 밝아지고 ! 좋아요",
    "text179": "남자친구가 산건데 갸루상 처럼 너무 색이 띄지도 않고, 어둡지도 않고 적당히 매트하니 남자에겐 너무 좋은듯 ^_^",
    "text180": "제가 쿠션은 처음이라 그런지 바르고 나서 유분기가 조금 많이 나오는 느낌이었어요. 그래도 커버는 잘 되는 것 같고 엄청 촉촉하진 않은 것 같은데 촉촉한 느낌이 있긴 했습니다. 저는 만족하고 사용하고 있어요",
    "text181": "쿠션이라 가볍게 바르기 좋은것 같음 지속력도 나쁘지않아서 재구매의사 있음",
    "text182": "커버력은 좋고 매트한 타입 같아요 한톤 더 밝은 색상이 있으면 도 좋을거같아요",
    "text183": "남자분들이 간편하게 사용할 수 있는 제품인것같아요 얇고 자연스럽게 발라주면 티 안날것같아요!",
    "text184": "밝은 피부용이긴 한데. 많이 바르면 좀 뜨는 효과가 나요. 가겨적으론 메리트 있어요",
    "text185": "밝은 피부인데도 넘 밝습니다 자연스러운 느낌이 안나네요 ㅎㅎ",
    "text186": "무난하니 잘 쓰고 있어요 몇통째 계속 사용중 .. 색상도 괜츈",
    "text187": "남성이 사용하기 편리한 제품이라 생각하고 두통째 구매해서 사용하고 있습니다",
    "text188": "피부톤에 맞춰 샀더니 균일하게 톤맞춰져서 자연스럽게 피부표현됩니다",
    "text189": "지속력이나 커버 좋고 들고다니기 무겁지도 않아요 가격에 비해ㅜ가성비 좋아요",
    "text190": "발림성이 매우 좋습니다. 끈적한 감도 없고 발색도 좋아서 자주 사용하고 있네요. 저는 살짝 어두운 피부톤을 지니고 있는데 커버력도 좋습니다.",
    "text191": "평범해요 일단 화장할때 화장한  티가 많이 납니다 커버력은 좋은 편이나 발림자체가 좋은 편은 아니에요 마스크에 거의 다 묻어 나오고 벗으면 마스크 쓴 부분과 안쓴 부분의 차이가 느껴질 정도입니다",
    "text192": "그라펜은 유명하다보니 남자친구 선물로 사줫는데 좋아합니당 ㅎㅎ",
    "text193": "피부 하얀편입니다 자연스럽게 커버되고 피부톤에 딱 맞아보야서 좋아요 얇게발려요",
    "text194": "건조함없이 지금계절쓰기에 적당하니 좋으네요~~ ~~~",
    "text195": "남자친구 선물로 줬는데 너무 만족해 해요~ 홍조 가리려고 사용했는데 너무 잘 가려져서 너무 좋아해요~",
    "text196": "지성 피부를 가진사람으로 처음 쿠션을 구매해서 사용해보았는데, 생각했던것보다 촉촉하고 흡수가 잘되는 느낌이 들었다. 무조건 재구매!!",
    "text197": "오랫만에 화장하려고 샀나봐요\n알아서 잘 쓰겠죠 뭐 \n고맙다 적립",
    "text198": "커버력도 나름 괜찮고 색상도 괜찮았습니다. 다만 마스크에 묻어남이 많이서 좀 별로였습니다. 기초케어 하고 선크림까지 바르고 쿠션 바르는데 촉촉한것 같아요.",
    "text199": "쿠션 처음사보는데 너무 티도 안나고 좋은거 같습니다 ㅎㅎㅎ",
    "text200": "군인동생사줬는데 무난하게 사용 중이에요 트러블 가린다고 사고싶다고 하더라구요 자차기능과 커버기능 적당해서 구매햇고 무난하게 잘 쓰고잇습니당 갠찮은거같아요 남자들 퍼프로 바르기두 쉽구영"
  },
  {
    "brand_name": "그라펜",
    "product_name": "그라펜 핸섬 커버쿠션",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012914912ko.jpg?l=ko",
    "review_name": "핸섬커버쿠션 3호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000129149",
    "text1": "좋은것같아요 수부지남자인데 쿠션으로 이것만써요 ㅎㅎ잘쓸게요",
    "text2": "남편이 자외선 차단겸 바르고 다니는데\n리뉴얼 되었다고 해서 구매해봤어요.!!",
    "text3": "매장에 친구따라 갔다가 얼떨결에 구매했어요.\n남성제품들은 대부분 매트해서 여성용으로 구입하려고 했어요. 그런데 안써본 제품이 있길래 테스터 해보니 좋더라구요.\n컬러 두 가지 중 1호는 좀 뜨는 느낌이 있고 3호는 목색이랑도 내츄럴하게 잘 얹어져요.\n얼굴에 얹으면 매트에 가까운 느낌인데 뭉치지 않고 잘 펴 발라집니다.\n여성인 저도 얼굴에 얹어보니 붉은기 커버도 잘 되고 매트하지 않고 생얼 메이크업에 딱 좋은 것 같았어요.\n언제 한번 여성 쿠션보다 남성 쿠션이 오히려 더 좋다는 글을 본닥이 있는데 오늘 발라보니 딱 알겠더라구요\n리필 하나가 더 들어있었으면 제가 뺏으려고 했는데 아쉽네요. 아무튼 붉은기랑 잡티 같은것도 자연스레 커버 잘됩니다. 기미 이런건 당연히 안되구요.\n사진처럼 전 22호 정도인데 정말 자연스러운 목 커버 안하고 싶으신 분들도 추천하고 남자분들도 추천합니다\n얼굴이 건조한 복합성인데 매트하다고 못 느꼈어요.\n바르고 나서 한참후에 마스크 바르고 나갔는데 묻어남도 거의 없었어요 특히 그리고 쿠션퍼프 궁합도 중요한데 제가 좋아하는 말랑 퍼프 스타일이라 좋았어요 .\n세일가격에 득템 잘 했습니다",
    "text4": "선물용으로 구매했는데 만족스럽게 이용하고 있더라구용\n피부 커버도 괜찮고 지성피부에게 추천햐요",
    "text5": "쿠션 이것만사용해요 커버력이 뛰어나진않치만 그래도 무난무난템중에 최고",
    "text6": "생일선물로 구매했어요. 옴므제품은 어떤 브랜드가 좋은지몰라서 빈지노가 모델이길래 믿고 구매해봤습니다 요즘은 남자들도 화장하는 시대잖아요. 얼굴쿠션정도야 애교로봐줘야죠.\n들뜨지않기를 바랄뿐입니다. 커버력이나 상품의 촉촉함은 다른 상품하고 비슷하고요. 어느계절에나 사용가능한정도의 촉촉함입니다 .남자들은 지성피부가 많은데 지성피부보다는 복합성이나 건성피부에 잘어울릴것같아요. 세일할때 적당한 가격에 잘 산것 같아서 상당히 만족합니다 생일선물로 구매했어요. 받는 사람의 리뷰를 듣지는 못했지만 매장에서 언니가 추천하는 상품이었으니까 좋을 거라고 믿고 있습니다. 옴므상품이 많지가 않은데 다양하게 많이 나왔으면 좋겠네요. 여러분들도 꾸준히 예뻐지는 노력하고 즐겁게 지내세요",
    "text7": "예전에 1호를 사서  사용해 봤는데 너무 밝더라구요 ㅋㅋ\n이번엔 3호를 샀는데 딱 제피부색에서 조금 밝은? 딱 원하던 색이라 좋습니다. 바른티도 많이 나지 않고 ㅎㅎ",
    "text8": "쿠션은 첨 써보는데. \n색감이 자연스럽고 터치도 잘 먹고.  좋네요.",
    "text9": "항상 쓰던것입니다. 커버력이 자연스럽습니다. 세일 할 때 쟁겨두면 아주 좋습니다.",
    "text10": "수분감 나쁘지않고, 지속력 괜찮음. 커버력은 살짝 아쉬운편.",
    "text11": "색 자연스러운게 제일 맘에듭니다. 지문이 좀 잘남는 케이스인건 아쉽습니다.",
    "text12": "남자친구가 N년째 사용중인 쿠션이에요\n피부에 트러블 없이 잘 사용하고 있고,\n커버력이 뛰어난건 아니지만\n일상생활 할 정도론 괜찮다네요",
    "text13": "와...피부관리할겸 샀는데 여드름흉터까지 많이 가려지네여👍👍👍👍",
    "text14": "처음 입수한 색조화장, 이 작은 케이스는 정말 정교하고 예술품같습니다. 이 색번호는 비교적 잘 어울립니다. 대부분의 사람들은 가백이 되지 않습니다. 쿠션으로 얼굴을 눌러주면 어느 정도 커버 효과가 있습니다. 밖에 나가서 화장을 고치면 휴대하기에도 매우 편리합니다!이 쿠션, 이미 2개 사용해보았습니다. 전에 에스티로더, 아르마니 사용해보았습니다. 그래도 이 쿠션, 커버, 메이크업 유지, 보습, 아침에 다 쓰고 저녁에 봐도 얼굴이 하얗게 빛나네요. 느낌이 너무 좋고, 피부색도 좋고, 기분도 좋고, 추천드려요.",
    "text15": "*선물용이었습니다*\n\n🫒그을린피부나, 어두운 피부에 추천합니다.\n\n🫒지성이나 복합성에 추천합니다\n\n지성인데 유분으로 무너짐이 덜하고, \n여드름 피부지만 자극이 덜하다고 들었습니다.\n얇게 발리고 톤업에 좋았습니다\n다만 여드름 완벽 커버는 컨실러가 필요해요\n그리고 건조할 때 각질이 올라오는 피부라면 보습을 잘 해줘야 할 거 같아요.\n\n추천 계절은 지성피부는 봄, 겨울, 가을\n여름에는 기름종이나 파우더랑 같이 사용하면 좋을 거 같아요",
    "text16": "파운데이션에 익숙해져서 뽑는 버릇이 생겼는데 쿠션 진짜 보물 베이스예요!오일 컨트롤 커버는 모두 훌륭합니다. 아직 건조하지 않습니다. 이 쿠션을 손에 넣은 후부터 저의 파운데이션은 방치되어 있습니다. 저는 혼합 편유성 피부입니다. 여드름 자국이 있고 8할 618을 커버할 수 있습니다. 구입 수지가 맞으며, 하루만 기다려도 문제없고, 어둡지도 않습니다. 제 마음에 맞는 메이크업 효과입니다. 어쨌든 제 개인은 아직 자체 퍼프가 있는 좋은 점을 발견하지 못했습니다.",
    "text17": "그라펜 핸섬 커버쿠션 3호 구매했습니다!\n동생이 베이스고르기가 어렵대서 같이 올리브영 갔다가 구매하게되었네요\n\n🌵3호 색상+커버력\n동생이 운동을 좋아해서 많이 태웠습니다. 그래서 피부톤에 맞춘 베이스를 찾는게 쉽지않았어요.\n뷹은기+노란기가 있고 커버력이 있어야하는데 그런 베이스가 잘 없더라구요. 그나마 커버력 제일 좋았던게 케X트 컨실러 정도?ㅜㅜ\n쿠션 커버력이 여드름 가려질 정도가 되진않지만, 그을린 피부톤은 자연스럽게 잡아주고 약간의 톤업도 되더라구요.  그리고 세미 쵹쵹한?느낌이 있어서 만족했습니다.\n\n🌵계절 추천은 봄, 가을\n\n🌵복합성에 추천합니다. \n악건성이나 악지성은 기초공사를 잘하시고 써야할거 같네요.\n처음에는 촉촉한 감이있어도 시간이 지나면 유분기가 느껴진다고 합니다.\n\n\n어두운 피부톤 남성분들에게 추천\n쿠션이라 양조절도 바르기도 쉽고\n동생도 선물받아 잘 쓰고있다고 하네요",
    "text18": "커버력이 좋고 쿠션 타입이라서 남편이 사용하기 편리하고 손에 뭍히지 않고 바를수 있어서 아주 좋다고 만족스러워 합니다. \n수분감도 생각보다 있어서 촉촉하고 발림성도 좋은 편입니다. \n색상도 고를수 있는 폭이 넓어서 너무 어둡지도 않고 너무 밝지도 않아서 딱 얼굴에 좋은 색감\n여름에 사용하니 시간이 지나면 모공에 끼임은 좀 있다고 합니다~",
    "text19": "요즘은 남자도 화장을 하는 시대가 되었는데요, 사실 저는 피부에 그렇게 관시을 가지고 ㅇ있지는 않아서 비비나 쿠션을 사용해본 적이 없습니다. 기껏해야 기초화장품과 선트림 정도는 해주는 정도였는데여. 커버와 선크림 기능이 포함되어 있다고 하여 그래펜 쿠션을 이용해보았습니닼 휴대가 편리하고, 남성맞춤 카머패턴 디자인이라서 간편한 나낌입니다. 디자인을 카모패턴으러 한 것은 정말 신의 한수인 것 같습니다. 남자들이 들고다녀도 전혀 부담스럽지 않을 디자인이에요. 이제 여름이고 하니까 피부에 굉장히 신경을 많이 쓰는데요, 자외선 차단 이외에도 미백과 주람개선이 된다고 하니  정말 딱 필요한 것들만 모아둔 느낌입니다. 여자들이 사용하는 팩트처럼 되어있으며 안에는 퍼프가 내장되어이쑈ㅡㅂ니다 재구매의사있음",
    "text20": "같이 올리브영 쇼핑하다가 남자친구가 커버쿠션이 필요하다고 쓸거라고 구매했어요\n이제품이랑 다른제품 고민하다가 결국 이제품으로 했네여\n남자친그 피부가 흰편이 아닌데 항상 타제품 쓸땐 밝은톤의 화장품을 써서 약간 어색하다?? 느낀 적이있엇는데 😂😂이번엔 제가 너무 밝은색보다 피부에 맞는톤으로 한번 써보는게 어떻겟느냐고 추천해서 상대적으로 어두운톤인 3호 제품으로 구매를 했답니다~\n확실히 톤이 어두우니까 쿠션을 처음 바르고난후에 약간 갸루상같던 느낌이 덜해졌달까??그냥 살짝 톤이 밝아진 느낌이 나고, 잡티를 가려주는데 자연스러워서 그전보다 훨씬 낫다고 느끼고 잘 산거같다고 하네요! 저도 저대로 남친도 남친대로 만족하는 제품 입니다 촉촉함의 정도는 딱히 갈라지거나 그렇지는 않다고하네요 괜찮은거같아요",
    "text21": "제가쓰려고 산건 아니구요.. 남자친구 주려고 샀습니당! 남자친구 선물이여 ㅎㅎ 빼빼로 데이인데 과자를 별로 안좋아해서 제가 뭘 살까 해서 올리브영 갔는데 이 제품이 세일 하더라구용!ㅎㅎ그래서 바로 샀습니다! 남자친구도 바르고 안바르고 차이가 심하더라구요^^ㅎ잘바르고 다녀라..남친은 저 덩크 사줬는데 ..완전 맘에 들었거든요 ㅎㅎ히히그래서 뭐라도 사줘야할거가타서 이걸 샀습니다 남친이 좋아했스면 좋겠네욤 호호 피부가 좀 까매서.. 23호를 구입했는데.제가 손등에 발라보니까 여자들은 쉐딩으로 해도 될정도로 어두웠습니다 하하.. 그래서 담에 전 빌려서 쉐딩으로 해보려고 합니당~ 폭촉한 쉐딩 ㅋㅋ좋으면 저도 또 살듯?오늘은 금요일이니까 .. 행복한날이니까 다들 화이팅하시구요~금요팅합시당!!!!뀨하하",
    "text22": "솔직히 펜이랑 같이 쓰고 있는데..작은 점 하나 커버 안되는 걸..보고 아 진짜..실망이 큽니다. \n\n여성들이 피부에서 보이는 그런 극적인 연출 바라면 안되고요..\n바른 건지 안 바른건지..솔직히 느낌도 안 오네요.\n모공 커버나 살짝..얼굴에 잡티 가릴 생각하고 구매해 본 제품인데\n필요성을 모르겠습니다. 수분감은..약간 매트한 느낌이고 뭄어 나거나 그런건 없지만 뽀송하다는 느낌은 받기 어렵네요..\n\n다시 구매하지는 않을 듯 합니다..",
    "text23": "이거 써보고 바로 다른 제품 정리했어요. 이제 비교 자체가 안 되는 원탑입니다.",
    "text24": "선물로 지인에게 드렸습니다\n너무 맘에 들어합니다 처음사용해보는 제품이라 성분과 색상까지 맞추어가면서 구입해줬는데 저도 살짝발라보니 향과 밀착력이 너무좋네요 가격은조금 있는편이라서 괜찮은거같아요 \n담에 리필도 판다면 더 구매해주고싶어요",
    "text25": "직업의 특성상 비비크림 등 피부를 커버하는 제품을 많이 사용하는데 매번 저녁때가 되면 거의 지워지는 경우가 많았습니다. 특히 마스크를 착용하면 마스크 때문에 대부분 지워지는데 이 제품을 들고 다니면서 리터치를 하면 아침에 외출 할 때와 같은 커버력을 가지고 있습니다. 너무 하얀 색상은 싫어해서 이 제품을 사용하는데 이질감도 많이 들지 않고 너무 좋은 것 같습니다. 가격대도 여느 제품보다 합리 적인것 같고 내용물도 넉넉히 들어 있어서 한달넘게 사용하는데도 아직 잘 쓰고 있습니다. 다만 여러 방면으로 리필을 알아보고 있는데 리필은 아직 판매를 하지 않아서 인지 구매를 할 수 없어 본 품만 구매하고 있는데 조금 효율적이지는 않은 것 같습니다. 저는 개인적으로 어두운 피부용을 사용하는데 네츄럴 베이지보다 더 네츄럴하게 맞는 것 같습니다. ㅎ",
    "text26": "그라펜 파운데이션 프라이머와 같이 구매를 했습니다. 파운데이션만 사용했을 때 계속 뜨는 느낌이라 쿠션을 구매했는데 파운데이션이 많이 촉촉해서 이제 품도 너무 묽은 느낌일까봐 걱정했는데 생각 보다는 묽은 느낌이 아니였습니다. 단지 그라펜 파운데이션은 색감을 조절할 수 있어서 좋았는데 이 제품은 상당히 밝은 톤입니다. 파운데이션 양을 조절해서 어둡게 만들었는데 다시 밝은 톤으로 바뀌는 안타까움이 있습니다. 밝은 피부톤에는 어울리는 듯 하지만 다크베이지 처럼 어두운 피부톤에는 이질감이 있습니다. 이 제품군에 톤을 선택할 수 없는 점이 아쉬운 부분입니다. 쿠션은 일반적으로 많이 사용하는 제품이라 생각했을 때 가격대는 적당한 것 같습니다. 단지 톤을 선택할 수 있도록 라인업을 확대 했으면 좋겠습니다. 터치 패드는 육각형인게 마음에 들었습니다.",
    "text27": "잘 산거같아요 선물용인데 맘에 들어해서 나중에 재구매 할려구요",
    "text28": "동생이 사용하려고 구매햇습니다. 24호 정도  되는 어두운 피부인데 까무잡잡하고 어두운 피부에 잘 맞구요!대신에 약간의 붉은기가 도는 색상입니다. 참고하세요! 그리고 양이 살짝만 발라도 두껍게 올라가서 푹찍지 마시고 살짝찍고 덜어서 사용하거나 해야 할것 같습니다. 조금 두껍게 올리가는 제품이다보니 역시나 커버력은 높은 편이에요!! 대신 화장한 티가 많이 말 수 잇다는점…! 양조절 필수입니다:) 그리고 쿠션 ㅈㅏ체는 촉촉하고 좋아서 겨울에도 사용하기에 괜찮은 쿠션 같습니자. 대신 마스크 안에 쓰면 묻을 수도 있으니 파우더 처리를 하시거나 양이 적게 밀착시켜서 바르는게 좋을 것 같습니다. 촉촉한 사용감 이다보니 지성 피부보다는 건성이나 복합성 분들에게 잘 맞을 것 같다는 생각이 듭니다!! 참고해서 구매하세요:)",
    "text29": "사실 옛날부터 쿠션을 쓰고싶었는데 드디어 쓰게 됐습니다!! 그라펜 광고가 가장 기억에 남아서 바로 구매했는데 기대했던대로 아주 만족스럽게 쓰고 있어요 지속력뿐 아니라 커버까지 만족스럽습니다. 게다가 아주 촉촉해서 속건조가 있는 저에게는 아주 만족스러운 제품입니다",
    "text30": "행사해서 사봤는데 비싼게 달라도 다르다군요ㅎㅎ\n무지 촉촉한게 건성 피부에 잘 어울릴거 같네요\n만족합니다",
    "text31": "커버쿠션중에서 가장 마음에 드는 제품중 하나입니다. 믿고 씁니다!",
    "text32": "이전에 쓰던 쿠션보다는 맘에 들어요\n\n발색이 좋아요",
    "text33": "자외선 차단 겸 이미지 관리하라고 남편꺼  사다줬는데 얼굴이 화사해 보이고 깔끔해 보입니다. 확실히 바르고 안바른 차이가 나네요ㅎㅎ 쿠션 바르고 마스크 착용하면 제가 사용하는 제품은 마스크에 화장품  범벅이 되는데 마스크에 많이 뭍어나지도 않고 좋아요~ 다 사용하면 제 구매하겠다고  할만큼 많이 만족합니다~강추에요~",
    "text34": "도련님 결혼식 때문에 남편 사줬는데\n남편이 엄청난 지성에 어두운피부인데 요건 아주 좋대요ㅋㅋ\n원래 쓰던 비비는 맘에 안들었는지 쓰자마자 전에 꺼는 버리던데요 ㅋㅋ 아! 마스크에 뭍어나는건 좀 있는데 다시 수정할때 밀림 없었어요. 코에 모공도 촵촵 잘 가려주고 더 좋은건 남편 수정해줄때 팩트 때문인지 뭔지 쵸큼 심쿵했지만 정신 바짝 차렸죠 ㅋㅋㅋ남친이나 남편한테 사주면 좋은제품! 23호 샀는데도 밝지않고 자연스러웠습니다! 사진보시면 얼굴이랑 목이랑 뜨지않죵? (맨날 남편이 발라줬으면 좋겠다.... 크흠..)",
    "text35": "좋아요~ 요즘은 남자도 피부에 신경을 많이 써서 어느날인가 아빠가 구매해달라고 하시더라구요! 그래서 사다드렷는데 쿠션 사용법도 금방 익히시더니 편하게 아주 잘 쓰시네요! 남자들도 피부가 정돈되면 훨씬 멋있어보이잖아요, 아주 만족하시더라구요!",
    "text36": "처음 이용해보는데 발림성도 좋고 잘 사용하고 있습니다~ 감사합니다!",
    "text37": "남칭구가 이것만 써요! 근데 밝은용 어두운용 중간 컬러가 잇으면 참 좋을듯 ㅠㅠ 너무 극단적인 밝기 차이...",
    "text38": "항상 쓰는 쿠션입니다! 남자가 쓰기에 자연스럽고 좋아요!",
    "text39": "항상 쓰는 쿠션입니다! 남자가 쓰기에 자연스럽고 좋아요!",
    "text40": "항상 쓰는 쿠션입니다! 남자가 쓰기에 자연스럽고 좋아요!",
    "text41": "항상 이것만 쓰는디 좋아요 ㅎㅎ 자연스럽고 톤 보정에듀 좋습니다 ㅎ",
    "text42": "항상 이것만 쓰는디 좋아요 ㅎㅎ 자연스럽고 톤 보정에듀 좋습니다 ㅎ",
    "text43": "항상 사용하는거라 저한테 피부색이 잘 맞아요 근데 약간 건조 할때는 좀 떠요",
    "text44": "쓰기 편해서 좋고 커버도 잘 되서 아주 만족합니당!! 굿!!",
    "text45": "이거첨에 쓸때는피부톤이 어두웠었는데 피부팩하면서\n꾸준히관리하니까 피부톤이 밝아져서 호수를 더 높은거써야겠어용",
    "text46": "늘 사용하는 제품이에요~~ 사용했던것들 중에서 제일 좋아요~~^^",
    "text47": "남자의 고민을 없애주고,자신감을 높여주는 좋은아이템이라고생각합니다 ^_^",
    "text48": "두번째 사용하는 제품입니다.\n타제품에 비해 촉촉하고 발림성이 조아요ㅎㅎ",
    "text49": "여름에 사용하기에 적합한 것 같음\n겨울에는 너무 매트해서 기초를 꼼꼼히 해줘야 할듯\n술먹고 취해서 안씻고 잤는데 뾰루지 안남",
    "text50": "선물했는데 만족한다고 해요! 복합성 피부에도 아주 잘 맞는다고 합니당",
    "text51": "남친 선물 해줬는데 너무 좋네요 잘 쓰고 다녀서 보기 좋아요~ 두꺼운 파운데이션 바르고 다녀서 보기 너무 싫어서 사줬더니 너무 맘에 들어하네요^^",
    "text52": "좋은데 바로 기름기가 올라와요 잘지워져요ㅠㅠㅠ",
    "text53": "피부 가리기에는 좀 아쉽고 생각보다 톤이 밝아요",
    "text54": "커버력도 좋고 티나지 않고 자연스러워서 마음에 듭니당",
    "text55": "sns에서 하도 핫하길래 사보았습니다 그냥저냥 쓸만해요",
    "text56": "‼️한 달 사용 후기입니다 ‼️\n\n이 제품만 지금까지 총 세 개 정도 구매해서 남자친구한테 선물해줬어요! 올리브영에 남성용 팩트 중에서 그라팬이 전반적으로 제일 좋은 것 같아요!!\n\n▪️가격\n저는 항상 세일할 때 사서 하나에 22,000원으로 구매했습니다.\n\n☑️ 컬러\n남자친구가 피부색이 좀 어두운 편이어서 3호를 구매했는데 누런끼보다 핑크빛이 많이 돌았어요..! 그래도 막 너무 튀거나 부자연스럽지는 않았어요\n\n☑️ 커버력 \n커버력 정말 좋아요!! 여드름 흉터가 꽤 있는 피부인데 정말 깔끔하게 커버가 되고 피부가 깔끔하게 보여요! \n\n☑️ 지속력\n지속력도 정말 좋아서 잘 사용하는 것 같아요. 지성 피부이고 여드름성 피부여서 무너짐이 걱정됐는데 뜨지도 않고 뭉치지도 않아요! 이 쿠션 쓰면서 수정하는걸 잘 못봤는데 하루종일 수정 안해도 자연스러웠어요~\n\n☑️ 수분감\n매트하지 않고 지성피부여서 그런지 모르겠지만 매끈하게 마무리 됐어요! 다만 마스크에 묻어남이 조금 있어서 아쉬웠어요ㅠㅠ",
    "text57": "이 제품만 지금까지 총 세 개 정도 구매해서 남자친구한테 선물해줬어요! 올리브영에 남성용 팩트 중에서 그라팬이 젤 좋은 것 같아요!!\n\n▪️가격\n저는 항상 세일할 때 사서 하나에 22,000원으로 구매했습니다.\n\n▪️컬러\n남자친구가 피부색이 좀 어두운 편인데 3호가 찰떡이었어요! 하나도 떠보이지도 않고 정말 자연스럽게 톤업이 돼요~\n\n▪️커버력 \n커버력 정말 좋아요!! 여드름 흉터가 꽤 있는 피부인데 정말 깔끔하게 커버가 되고 피부가 깔끔하게 보여요! \n\n▪️지속력\n지속력도 정말 좋아서 잘 사용하는 것 같아요. 지성 피부이고 여드름성 피부여서 무너짐이 걱정됐는데 뜨지도 않고 뭉치지도 않아요! 이 쿠션 쓰면서 수정하는걸 잘 못봤는데 하루종일 수정 안해도 자연스러웠어요~\n\n▪️수분감\n매트하지 않고 지성피부여서 그런지 모르겠지만 매끈하게 마무리 됐어요! 다만 마스크에 묻어남이 조금 있어서 아쉬웠어요ㅠㅠ",
    "text58": "선물로 사줬는데 만족스러워해용\n23호 쓰는 분 3호쓰면 딱 커버력좋은 쿠션으로 사용 가능",
    "text59": "남편 자외선 차단하려고 사줬는데\n잘 바르고 다녀요.!!ㅎㅎ",
    "text60": "남편 자외선 차단용으로 톡톡바르라고\n사줬는데 좋아하네요.!ㅎ",
    "text61": "남편 자외선 차단용으로 구매했는데\n커버력도 있고 좋아요.ㅎㅎㅎ",
    "text62": "남편 자외선 차단용으로 구매중인데\n젤어두운색 사길잘한것 같라요.",
    "text63": "그라펜 핸섬쿠션 자외선 차단용으로\n바르고 다니는데 좋은 것 같아요.ㅎㅎ",
    "text64": "그라펜 핸섬 커버쿠션 남편이 자외선 차단용으로\n바르고 있는데 좋은것 같아요.ㅎㅎ\n퍼프가 조금만 더 크면 좋겠네요.",
    "text65": "그라펜 핸섬 커버쿠션 궁금해서 구매해봤는데\n커버력도 보통이고 좋아요.ㅎㅎ",
    "text66": "너무 좋아요 ! 항상 이 제품만 사용합니다 ㅎㅎ 앞으로도 꾸준히 쓸게요 ~",
    "text67": "커버력이 잘되고 높아서 저는 만족해하고 있습니다 그래서 추천할수있어요",
    "text68": "처음보는 브랜드라 생소하지만 세일중이라 저렴하게 구매했어요",
    "text69": "동생 사줬는데 잘 사용하고 있네요. 동생이 피부톤이 어두운 편인데 이거 바르니까 뽀샤시해요",
    "text70": "항상 잘 쓰거 있어요! 향도 좋고 용량도 많아서 손이 잘 갑니다!",
    "text71": "아직 써보진 않았어요. 쓰는 거 다쓰고 이거 쓰려고 준비중인데 쓰신분들의 예길 들으니까 좋다고 하더라구요 ㅎㅎ 저두 기대가 커요",
    "text72": "친구가 산거라 잘모르겠지만 괜찮은것 같다고 하네요\n피부정돈?하려고 샀데요",
    "text73": "친구 선물로 주려고 샀어요!! 친구가 지금까지 사용해본 쿠션 중에서 젤 괜찮다구 하더라구여:)",
    "text74": "도밍고\n복합성 모공 블랙헤드\n5점만점에 5점\n2020.05.03\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text75": "좋다고해서 구입했는데 좋습니다 일단 커버 잘 되고 좋아요",
    "text76": "넘좋아요 또샀는데 다쓰면 또살거에여 이게젤좋은것같아요남자한텐",
    "text77": "제지인에게 추천상품이라 만족하데요\n저도 발라보니 촉촉하고 좋아요 \n남성제품이긴한데 향도 좋아요",
    "text78": "제 지인한데 선물드린건데 만족하다고 하네요\n살짝 발라보니까 촉촉하고 유지력은 보송제형이 아니다보니까 아쉽긴한데 촉촉하니 좋다고 하네요\n향도 나쁘지 않고 좋아요\n추천해주고 싶은 상품입니다",
    "text79": "쿠션을 xtm 제품이랑 이 제품을 모두 사용하고 있습니다. 이 제품을 주력으로 사용하고 있는데, 발색도 마음에 들고 커버력도 너무 좋습니다. 뜨는 느낌 없이 발림도 좋고 마음에 듭니다.",
    "text80": "감사합니다.\n또 사러오겠습니다.\nㅋㅎㅋㅎ\n잘써습니다.",
    "text81": "선물용으로 구매했는데 비포 애프터의 차이가 크게 없는 것 같아요!",
    "text82": "발색력 좋고 커버도 잘돼요 저는 여자인데 남자친구쓰는거 보고 저도 혹햇어여 써보진않앗지만 ,, 그라팬 컨실러처럼 생긴거보다 이게좋대여",
    "text83": "적당히 화사해지는거 같아요!\n오빠 선물로 줬는데 좋아해요~",
    "text84": "남자친구껀데 쿠션이라 간편하게 쓸 수 잇어서 좋아요",
    "text85": "피부톤도 자연스럽게 되고 선물하기에도 좋아여!\n바쁜 아침에 간단하게 다다닥 하면 되서 좋다고 하네요 ㅎㅎㅎ",
    "text86": "남친 선물용으로 줬는데 너무 만족해요 자연스런 톤업에 피부결 정리 너무 좋더라구여",
    "text87": "남친이 갖구싶어서 사다달래서 사다줬어요! 써본다고 했어서 1달 후기러 가지거오께여",
    "text88": "3호인데 타사 파데 색상이랑 비교하면 3호도 엄청 밝은거더라구요ㅠㅜ 그래서 다른걸루 바꾸고 요건 하이라이팅용으로 중심부에만 쓰고 있어요",
    "text89": "수부지 피부입니다 헤라 쿠션은 너무 매트해서 이것만 쓰고있어요 다 쓰고 이게 젤 좋아서 재구매!",
    "text90": "호수가 여러가지가 아닌 게 조금은 아쉬웠어요 ㅠㅠ 남자친구 피부가 좀 많이 어두운 편인데 얇게 잡티 덮을 정도로 바르면 자연스러워요! 원래 쓰던 거 말고 다른 거 쓰고 싶다고 바꿨는데 맘에 든다고 하네요!",
    "text91": "너무 어둡지도않고 촉촉하니 남자가 쓰기 좋은거같아요 재구매의사 있어요!",
    "text92": "남동생한테 선물해줬는데 마음에 들어 하네요. 발림성도 좋아요.",
    "text93": "자연스럽게 잘발리는데 여드름난쪽은 쫌 뜨는감이 있어서\n각질제거 하고 사용하면 더 좋을거같아요",
    "text94": "남자 피부 자연스럽게 표현 할 수 있어서 좋아요",
    "text95": "케이스도 이쁘고 남자가 쓰기좋네요 !! 남자친구가 만족하네욤 ㅎㅎ",
    "text96": "남친사줬는데 지성피부엔 별ㄹᆢ인거같아요. 기름이빨리돈다구 번들거려서 별로래용",
    "text97": "화장해야지\n지성 각질 모공\n5점만점에 5점\n2020.02.12\n\n발색력\n다소 아쉬워요\n지속력\n보통이에요\n수분감\n아주 촉촉해요\n피부타입\n지성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text98": "파운데이션으로 피부 표현 하는걸 해봤는데 얼굴이 많이 뜨기도 하고 불편한점이 많아서 쿠션으로 써볼까하고 찾아보다가 그라펜 핸섬 커버쿠션을 보게됐는데 너무 좋다는 후기들이 많아서 구매를 해서 써봤는데 역시나 후기가 왜 좋은지 알겠더라구욤!!! 얼굴 자체도 뜨지도 않고 피부표현도 잘 되서 기분이 넘 좋아요!!! 담에 재구매 할 예정입니다~~",
    "text99": "남자친구 뿌애애애앵앵!!!!!! (⸝⸝⸝ᵒ̴̶̷̥́⌑ᵒ̴̶̷̥́⸝⸝⸝)\n선물인데용 뿌애애애앵앵!!!!!! (⸝⸝⸝ᵒ̴̶̷̥́⌑ᵒ̴̶̷̥́⸝⸝⸝)\n이거 바르자마자 잘생김up돼써요 ㅋㅋ 뿌애애애앵앵!!!!!! (⸝⸝⸝ᵒ̴̶̷̥́⌑ᵒ̴̶̷̥́⸝⸝⸝)\n촉촉한건 .. 모르겠어요 뿌애애애앵앵!!!!!! (⸝⸝⸝ᵒ̴̶̷̥́⌑ᵒ̴̶̷̥́⸝⸝⸝)\n약간 뜨는 구 같기도 한데 뿌애애애앵앵!!!!!! (⸝⸝⸝ᵒ̴̶̷̥́⌑ᵒ̴̶̷̥́⸝⸝⸝)\n스킨케어 잘 뿌애애애앵앵!!!!!! (⸝⸝⸝ᵒ̴̶̷̥́⌑ᵒ̴̶̷̥́⸝⸝⸝)\n하고 쓰도록 하세요 뿌애애애앵앵!!!!!! (⸝⸝⸝ᵒ̴̶̷̥́⌑ᵒ̴̶̷̥́⸝⸝⸝)\n커버력은 좋아용 ㅎㅎ 색깔도 점 하얀편",
    "text100": "남자친구가 밖에서 일해서 자외선도 많이받아서 피부가 까매지고 트러블도 엄청 나게되서 선물해준 제품이에요! 원래는 톤업크림처럼 짜서쓰는 제품만 발랐었는데 처음으로 쿠션ㄴ을 사줬는데 엄청 맘에 든다고해요! 일단 지금 피부가 엄청엄청 탔는데 아무리 다른제품을 발라봐도 너무 환하게 표현 되더라고요 근ㄷ 이 제품은 피부색에 딱 맞게 표현되서 이거다 하고 샀습니다!!! 피부가 건성인데 기초 하고 바르면 뜨거나 건조해보이지않고 촉촉한 피부처럼 보여요!!! 트러블도 잘 가려지는거같더라고요!!! 바르고 나서 오랜 시간을 있어보진 않아서 지속력은 아직 잘 모르겠어요 ㅎㅎ 이거 다씀녀 또 사줄예정입니다!!!! 남자 화장품은 안좋을거란 인식이 있었는데 이건 아주 좋은 제품 같아용!!! 추천합니다!!!",
    "text101": "이제 우리는 남자도 화장을 하는 시대가 왔어요 ㅋㅋㅋ피부가 더러워보이면 이상하게 자기 관리도 안하는것처럼 된 세상이 온거죠 ㅎㅎ 요즘 남자친구가 부쩍이나 미용에 관심을 가진것 같아 선물해줫는데 너무 마음에 들어 하더라구요 남자다 보니 사용하는데에 불편하면 어쩌나 했는데 여자들 쿠션처럼 나온거 있죠? 확실히 안하는것보다 피부톤도 정리되고 보정도 되니 만족해 하는것 같았어요 너무 과하면 잘 사용 안할텐데 만날때마다 바르고 나오더라구요 ㅋㅋㅋ벌써 두번째 구매하는겁니다. 다만 피부가 어두운 분들은 살짝 밝을수 있다는 생각은 드네요 제 남자친구는 소녀시대 태연 수준으로 하해서,,,선크림 기능도 있다고 해서 매일 바르는것도 좋은것 같아요 선크림은 4계절 내내 발라야 된다고 하잖아요~~미백효과에 주름개선도 있다고 하니 ..이제 남자와 여자는 둘다 관리 하는걸로~",
    "text102": "남자친구 피부가 어두운 편인데 타사 브랜드 어두운 피부용이라고 해도 좀 밝다 생각 들었는데 여기 3호는 피부 톤에 딱 맞아서 좋아해요 새로운 것도 사봤다가 다시 돌아왔어요 다만 제가 봤을 때 지속력이나 무너짐이나 묻어 나오는 건 아쉽지만 남자친구가 맘에 들어 해요.. ᄒㅎ",
    "text103": "남자 비비를 찾고 있는데 이게 세일하길래 삿어요 사실 여자거를 사고싶었는데 여자거는 너무 밝다고 해서 남자 쿠션도 있대서 고민하다가 친구가 샀습니다 저도 그때 물건을 너무 많이 사서 이게 좋은건지 안좋은건지 그냥 직원이 추천하길ㄹ ㅐㅏㅆ는데요 생각해보니 제치친구는 피부가 밝은 편인데 어두운 톤을 샀더라구요 왜그랬지?약간 의문은 들지만 뭐..어쨋든 구매하였는데 손에 발라보니 3호가 맞는거같더라구요 써보고 괜찮으면 다음에 또 쓰는거죠 뭐 카카캬 어쨋든 남자도 쿠션이 나오고 정말 남성화장품도 다양성이 늘어났으면 좋겠습니다 화장하는 남성분들도 많기에 친구도 관심이 많아서 많이 생겼으면 좋겠다고 하더라구요 어쨋든 저는 추천드리구요 많이 파셨으면 좋겠습니다 화이팅ㄷ이구요남자쿠션 만세만셋만맛",
    "text104": "제가 사용할 건 아니고 저희오빠가 사용한다고 올영 직원분한테 추천받아서 구매했어요~! 사실 저는 구남친 사주느라고 이것저것 알아보기도 하고, 구남친의 만족도가 더 높았던 다른 브랜드꺼가 더 좋았는데~! 저한테 안물어보길래 그냥 사게 뒀습니다..^^.. 색상은 대부분 정말 밝은 남성분 아닌이상은 3호로 사용하시는 게 젤 베스트인 것 같아요..! 밝은 피부도 아닌데 1호 샀으면 얼굴 둥둥떠서 오빠랑 손절했을 것 같아요 발림성은 촉촉한 것 같다고 하네요! 약간 촉촉하게 발리는데 바른거 보면 매트하게 마무리되는 쿠션인 것 같구요\n그리고 진짜 피부톤만 좀 살려주는? 그런 보정용 정도로 사용하실분만 구매하시는 걸 추천드려요!\n다행히 오빠가 여드름이 있고 그런 피부가 아니라서 딱 보정용으로만 발라서 괜찮아보이는데, 손등에 테스트 해봤을 때 커버력 많이없습니당 참고하세용",
    "text105": "1. 피부 타입 \n- 딱히 기름기나 밀리는 느낌은 없어서 완전히 건조하신 건성피부 아니면 사용이 가능할 것 같습니다. 하지만 너무 지성인 분들은 기름기가 떠보일 수 있을 것 같아요.\n2. 커버력\n- 솔직히 엄청 드라마틱한 커버력은 갖고 있지 않습니다. 약간의 잡티만 잡아줄 수 있는 정도인 것 같습니다\n3. 색상 \n- 어둡지도 밝지도 않는 피부타입인데, 이 제품 커버 색깔이 딱 적당하게 붙는 것 같습니다. \n4. 촉촉함 정도\n- 촉촉하게 잘 발리긴 합니다. 하지만 몇 시간 지나면 떠보여서 계속 쿠션 두드려줘야하는 단점이 있습니다\n5. 계절\n- 여름에 쓰기에는 하드한 거 같고 다른 계절에는 쓰기에 무난할 거 같습니다.\n6. 가격대\n- 행사가격이면 충분히 쓸만합니다. 남자 쿠션치곤 적당한 가격이레요.\n7. 휴대성\n- 작고 가벼워서 휴대에 굿",
    "text106": "신랑이 XTM쿠션만 쓰다가 품절되고 구할수없어서 검색해본결과 그라펜쿠션이 있더라구요~~   지성 복합성인 신랑이고 보통피부색인데 3호 딱 맞구요~~ 당김없이 쓸수있다고 좋아하네요~~~^^배송도 엄청 빠른편이였고 가격도 괜찮았습니다~  늘 XTM 제품만쓰고 그것만찾아서 좀 난감했었는데 요제품 그라펜쿠션처음 쓸땐 좋은줄모르겠다더니 이틀째 쓰더니 너무좋다고하네요~~~  커버도 잘되는편이고 지속력도 좋은편인것같아요~^^",
    "text107": "이번에 처음으로 커버쿠션을 사봤는데요 !! 그 중 그라펜 핸섬 커버쿠션을 샀습니다. 우선 제가 피부를 볼 줄 몰라 친구가 추천해줬는데 피부색과 너무 딱 맞는거 같다고 하더라고요. 그리고 여름에 사용하기 딱 좋은거 같고 커버력도 좋은거 같아요. 그리고 제 피부가 건성인데 이 제품이 촉촉한거 같습니다. 그리고 무엇보다 손에 안묻히고 바를 수 있는게 좋은거 같습니다 ㅋㅋㅋ 쿠션도 들어있고 바르기 편합니다.",
    "text108": "남동생 20살 기념으로 사준 제품입니다! \n동생이 운동을 해서 많이 탄 상태라 제품이 밝으면 어쩌나 걱정했는데 자연스럽게 발린 건 아니였지만 괜찮았어요. 정~말 많이 타신 분 말고는 다 자연스러우실 거에요! \n특히 제가 본래 피부톤이랑 같은 색상 바르는 거 좋아해서 조금만 밝아도 자연스럽지 않다고 생각해서 위에 저렇게 적었지만, 동생은 피부톤 좀 밝아 보인다고 좋아하더라구요! \n\n조금 아쉬웠던 건 처음 화장하는 사람은 두껍게 발리는 거 때문에 적응의 시간이 필요해보였어요. 근데 이건 제품의 문제가 아니고 적응만 하면 되는거니까 괜찮습니다! 쿠션도 괜찮았고, 쿠션 디자인도 깔끔해서 좋았아요!",
    "text109": "저는 지성피부라서, 얼굴에 피지?조금 없을때 사용해요. 그냥 폼클렌져 한번 사용하고, 스킨바르고 사용해서 건성한테 적합한지는 잘 모르겠고,,,저는 아주 만족하면서 사용중입니다ㅎㅎ커버도 잘되고, 촉촉해서 좋아영",
    "text110": "피부톤이 많이 어두운 분이 사용하셔도 (3호 어두운피부용) 좋습니다.\n되게 촉촉하게 발리는 타입이고 자연스럽습니다.\n다만 지성이시거나 땀을 많이 흘리시는 분들은 시간이 지나면 얼굴에 뜨는 현상이 나타나더라구요. 일명 화장한티.. 하얗게 올라옵니다ㅎ 건성이신 분들께 좋을듯요. 발림성이 좋아서 수정화장용으로 바꿔 사용할려고 합니다",
    "text111": "오빠 사줬는데 잘 쓰고 있는 듯 남자 화장품으로 유명한 것 같길래 샀는데 ㄱㅊ",
    "text112": "친오빠가 유튜브 보고 샀는데 좋은가 봄 유명한 듯 ? 잘 쓰고있대요",
    "text113": "처음쓰는건데 생각보다 괜찮았어요 다만\n색감이 아쉬운건 제가 잘 사용하지못함이겠죠\n\n친구는 색이 잘나오더라구요ㅜㅜ",
    "text114": "그라펜이 맨즈라인 제품이 잘 나와서 다 여기꺼만 써요",
    "text115": "남자친구 사줬는데 되게 자연스럽고 카버력도 괜찮네요",
    "text116": "moongye****\n복합성 웜톤 모공 미백\n5점만점에 3점\n2020.02.17 매장\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n수분감\n보통이에요\n피부타입\n복합성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text117": "rkdgp****\n5점만점에 5점\n2020.02.12 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n수분감\n아주 촉촉해요\n피부타입\n건성에 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text118": "예전거 쓰다가 다 써서 이번에 리뉴얼된거로 샀는데\n이전거보다 훨씬 촉촉하네요! \n커버력은 비슷한거 같은데 촉촉해서 그런지 발림성도 더 좋게 느껴져요 완전 만족입니다!",
    "text119": "오빠가 화장하는 게 처음인데도 꽤 만족하고 잘쓰네요~~~",
    "text120": "리뷰가 가장 많길래 선물하려고 구매해봤어요. 감사합니다",
    "text121": "벌써 같은걸로 두번째 선물이에요~\n그만큼 만족도가 높다는거겠죠?!\n다음에도 구매할게요 :-)",
    "text122": "선물했다가 재구매 원하는 것 같아\n또 선물해줬어요!\n남자 피부색에 사용하기 좋은 컬러감이에요!",
    "text123": "데일리로 사용하기 좋아요~\n트러블 많이 올라오는 거 가려줄 때 아주 좋구,\n이거 쓰고 나면 꼭 클렌징 신경써서 하시길 바랄게요!\n클렌징오일이나 클렌징 워터로\n화장 지울 때와 마찬가지로 해주셔야합니다!",
    "text124": "아빠드리려고 구매했었어요~ 쿠션타입이라 처음엔 어색해하셨지만 쓰기 훨씬 편하다고 하시더라구요! 적당한 톤 업에 자연스럽고 좋아요",
    "text125": "아빠드리려고 구매했었어요~ 쿠션타입이라 처음엔 어색해하셨지만 쓰기 훨씬 편하다고 하시더라구요! 적당한 톤 업에 자연스럽고 좋아요",
    "text126": "선물해줬는데, 자연스럽게 잘 발리고\n남성분들이 부담스럽지 않게 잡티나 트러블 커버하기 좋은 것 같네오 :-)",
    "text127": "남자친구 멋낼 때 쓰라고 급하게 사줬는데 남친이 아주 맘에 들어해요",
    "text128": "무난무난하게 좋아서 계속 쓰고 있는 쿠션입니다 ㅎㅎ\n전 복합성 피부인데 발랐을 때 너무 건조하지도 않고 바르고 시간이 좀 지나면 유분이 엄청 올라오지도 않아서 너무 잘 쓰고 있는 제품입니다",
    "text129": "남자 혈육이 사용 중\n피부톤 약간 정리해주고 밝아져서\n그나마 좀 깔끔해보임",
    "text130": "커버력은 크게 필요없었고\n피부톤 정리하려고 구입해서 잘 쓰고 있어요",
    "text131": "남동생 주려고 샀어요\n피부톤 간단히 정리하기 좋다고 해요\n남동생 피부는 24~25정도 되는 어두운 피부톤이에요",
    "text132": "남동생 주려고 구입했습니다\n꾸준히 잘 쓰는거보니 괜찮은거 같아요",
    "text133": "남동생 주려고 구입했어요\n색이 차분해서 얼굴에 뜨지않고 자연스러워요",
    "text134": "남동생 주려고 구입했어요\n톤보정해주고 쿠션이라 사용하기 쉬워요",
    "text135": "벌써 두통째에요\n잘 쓰고 있어요~~! 지성피부인데 커버력 좋아요",
    "text136": "남자친구 한통 다써서 새로 또 사줬어요\n잘 쓰고 있어서 좋아요~",
    "text137": "남자친구 사줬는데 잘 쓰고 있어요\n아쉬운건 마스크에 잘 묻는다는더?",
    "text138": "남자친구 사줬는데 만족하고 잘 쓰고 있어요\n색도 무난하니 괜찮은듯!",
    "text139": "아들이 바르겠다고 샀는데 커버력은 나름 괜찮은 듯 싶어요...\n땀이 많이 나서 수시로 발라야 해서 불편해 하네요",
    "text140": "오빠가 자주 쓰는 제품이라 이번에 생일 선물로 사줬는데 가끔씩 화장하는 걸 보면 발색이나 커버 다 괜찮은 것 같아요 양이 많이 묻어 나오는건지 오빠가 화장을 못하는건지는 모르겠지만 괜찮은 것 같아요",
    "text141": "자연스러운 커버가 되서, 남성이 사용하기에도 좋아요!ㅎㅎ",
    "text142": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text143": "완전 만족하면서 사용하고있습니다~~ 지인들에게도 추천해줬어요~~\n세일 더 많이많이 해주세요~~ 항상 좋은 올리브영~~~",
    "text144": "남성이 사용하기에 괜찮습니다.\n과하지 않은 사용감입니다",
    "text145": "그냥 시험삼아 한번 사봤는데 좋아요. 중요한 날에만 쓰고 있어요",
    "text146": "그냥 그럭저럭 쓸만해요. 중요한 날에 쓰려고 샀어요. 기대이상",
    "text147": "남사친, 남자친구 다 이것저것 테스터 해보더니 이 쿠션 사갔고,\n매장에 오신 고객님들도 다 이거 찾으심\n그걸로도 충분히 증명된듯,,쿠션 입문은 이걸로 해보셔요",
    "text148": "남사친, 남친 다 사라고 추천한 무난한 쿠션\n색감도 너무 안 노랗고 퍽퍽하게 매트한 타입은 아니라서 좋았어용 !!",
    "text149": "커버력도 적당하고 적당히 세미매트 해서 좋아요 컬러가 자연스러워요",
    "text150": "동생한테 사줬는데 잘맞다고 하네요 커버력도 적당하고 얇게 바르면 자연스러운거 같아요",
    "text151": "원하던 제품이 와서 좋았고 앞으로도 많은 이용하겠습니다.",
    "text152": "원하던 제품이 와서 좋았고 앞으로도 많은 이용하겠습니다.",
    "text153": "남자도 쉽게 쓸수있는 쿠션입니다. 촉촉하고요 커버력도 상당합ㄴ다.",
    "text154": "남자친구가 매우 좋아해요!!! 남자친구 선물용으로 대성공 했답니다ㅠㅠ",
    "text155": "세일기간에 사면(19000)평타는 칠거같은데\n이걸 굳이 38000원에 살거라고는 절대 생각 안드네요.",
    "text156": "사용해보니까 자연스러워보여요!! 다음에도 구매생각있어요",
    "text157": "좋아요 이거 좀 누런끼 있는 피부분이면 되게 잘 맞게 잘쓸거 같아요",
    "text158": "요거 좋은거 같아요 유뷴 잘잡아주고 그냥 가격도 나름 쏘쏘하고 좋아용",
    "text159": "친구 생일이라서 선물해줬는데 너무 잘 사용하는 것 같네요~",
    "text160": "친구가 필요하다 그래서 생일 겸 선물해줬는데 너무 마음에 든다고 하네요~",
    "text161": "예전꺼는 조금 뻑뻑해서 로션이나 수분크림 섞어 썼는데\n이번 리뉴얼된거는 로션 안 섞어발라도 안뜨네요!\n더 촉촉해진듯 굿굿",
    "text162": "리뉴얼되고나서 더 촉촉해진 느낌이네여\n자연스럽게 커버되는게 좋아서 재구매했는데 리뉴얼된 버전이 더 좋은 거 같아요",
    "text163": "남자친구 주려고 구매했어요!\n남친이 지성피부인데 이거 써보고 시간 지나도 개기름이 별로 안올라온다고 좋아했어욬ㅋㅋ",
    "text164": "한 달 동안 써보았는데 자연스럽게 잡티를 가려줘서 정말 좋은거 같아요",
    "text165": "완전 자연스러워서 기초화장으로 좋아요☺\n다시 살 의향 완전 있습니다!",
    "text166": "남자친구다 쿠션 써보고싶다해서 같이 테스트 이것저것하다가 택한 제품인데 발림성도 좋고 매끈하게 피부결이 정돈되서 둘 다 만족했어요",
    "text167": "세일해서 오빠 선물로 사줬는데 톤이 어둡고 남자가 쓰기 편해보여서 구매했습니다",
    "text168": "초보 남자한테 제일 입문하기 좋은거같아요!!\n얼굴에 냅다 반복때리기 하면 자연스럽게 굿굿!!!!",
    "text169": "타제품과 고민중에 구매를 하게되었는데 너무 만족스러운 제품이에요. 타 유명제품은 조금 건조함감이 느껴질듯한 매트함이 강해서 이 상품을 사용해보았는데 겨울에 쓰기 딱좋은 촉촉함이에요! 지속력도 좋고 커버력도 너무 좋습니다!",
    "text170": "사용감 좋고 요즘같은 간절기에 사용하기 좋은 것 같아요. 가성ㅂ도 괜찮아요",
    "text171": "사용감 좋고 요즘같은 간절기에 사용하기 좋은 것 같아요. 가성ㅂ도 괜찮아요",
    "text172": "커버력도 좋고 22호가 사용하기에 컬러도 찰떡이라서 좋아요",
    "text173": "피부 톤 정리만 살짝 되는 편리고 트러블 커버가 완벽하게 되는 편은 아닙니다.",
    "text174": "남친이 쓰는데 좋아요 어두운 피부톤이어서 3호썻더니 딱이네융",
    "text175": "남성 커버력도 좋고\n쉽게 건조해지지도 않아요.\n아주 만족하며 잘 쓰고있습니다:)\n남성 커버력엔\n크라펜 올영주문:)",
    "text176": "생각보다 그리 어둡지 않고 확실히 그라서 그런지 화장 한 티도 별로 안 나서 만족해요",
    "text177": "남자인데 그동안 여러 비비을 전전긍긍한 비비 유목민의 정착템!!",
    "text178": "매트해서 지성피부가 사용하기에 좋아요. 특별한 화장기술 없어도 사용하기 편해요",
    "text179": "매트해서 지성피부가 사용하기에 좋아요. 특별한 화장기술 없어도 사용하기\n편해요",
    "text180": "색상이 조금 더 다양하면 좋겠지만 남자 피부에 무난하게 사용하기 좋아요",
    "text181": "선물한 제품 입니다!\n훨씬 더 정돈된 피부로 보이더라구요!\n선물 해준 사람도 그리고 선물을 받은 사람도 모두 만족스러운 꾸준하게 사용하고 있는 쿠션 제품 입니다!",
    "text182": "남자 팩트중에 젤 유명한거 같아서 남친 사줬어여 좀 까만 편이라 딱이에요",
    "text183": "10여년간 남성 비비, 쿠션류들 사용하면서 유목하였는데 정착하게 한 제품!",
    "text184": "지인에게 선물했는데 아직 잘쓰고있다고 하네요.\n유툽보고 주문했는데 잘한 선택 같아요",
    "text185": "선물한 제품 입니다.\n쿠션의 컬러도 네추럴 하면서도 개인적으로 뜨지 않아서\n더욱 더 좋다고 합니다!",
    "text186": "평범한 피부톤 가진 분이 쓰기 딱 좋은거같아요 무난해요~~",
    "text187": "남동생 피부가 누렇?까맣? 그런색인데 제일 닞은 호수인데도 좀 밝음",
    "text188": "피부가 조금 검은 편인데 다 가려져서 너무 좋아요. 사계절 쓰기 좋아요",
    "text189": "지속시간은 대락 3~4시간 정도, 피부에 자극적이지 않고 좋네요 ㅎㅎ 제피부 타입은 참고로 건성 입니다",
    "text190": "지인이 비비 필요하대서 크리스마스 선물했어요~맘에 든다고 아주 좋아하네요",
    "text191": "잡티도 가려지고 얼굴도 하얘지는 느낌이 있어서 최고입니다",
    "text192": "남자친구 생일선물로 사줬는데\n쿨톤 피부에 찰떡이고 사용하기 편하다고 해요",
    "text193": "피부에 트러블이 많이나서 가리려고 구매했어요 커버는 잘 되구요 남친이 지성이라 조금 건조하긴 하네요ㅜ",
    "text194": "티 많이 안나서 동생이 좋아해요\n동생이 티나는걸 싫어하는데 만족",
    "text195": "남자꺼여서 호수랑 촉촉함 원하면\n이제 품 괜찮네요\n다른거 쓰다가 이제품 썻는데\n괜찮습니다",
    "text196": "남자친구가 구입한건데 조은가봉가 ? 모르것네 물어보고 한달리뷰 또쓰러올개요 ㅎㅎ",
    "text197": "뜸현상 하나도없고 시간지날수록 내피부처럼 엄청 자연스러워요 남자친구가 아주 만족합니다",
    "text198": "메이크업에 관심이 많아 구매했어요 평소피부는 어두운 톤이랍니다 피부 이질감이 없어좋네요 가부키 같은게 너무싫었는데 남자분들이라면 추천",
    "text199": "약간의 끈적임이 있어요 근데 마스크에 생각보다 많이 묻어나지는 않네요 신기하게도",
    "text200": "유분기가 좀 있어 지성한테는 추천 안드려요!\n커버력이나 발색은 엄청 좋아요!"
  }
]