[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 프레쉬 세팅 파우더 9g(AD)",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015255618ko.jpg?l=ko",
    "review_name": "[단품] 기존Ver.",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152556",
    "text1": "쿠션만 쓰다가 파우더좋다고해서 한번 사봤어요\n근데 아직 파우더를 잘 활용하는 방법을 모르겠네요\n그래도 퍼프도 엄청 부드럽고 입자가 고와서\n바른듯 안바른듯 파데나 쿠션 위에 올려줘요.\n여름에 피부에 기름 많이 돌때 사용하면\n더 좋겠네요~ \n뽀얘서 좋은데 쓰다보면 때가 잘 타네요~",
    "text2": "요즘 모공이랑 유분올라오는것 때문에 고민이 있었는데 유투버가 추천해줘서 구매해봤어요~\n요즘 쿠션을 매트쿠션을 쓰고 있어서 사실 크게 필요하지 않지만 그래도 이 파우더 한번 올려놓으면 밤늦게까지\n수정 화장 크게 신경안쓰게 되네요~\n뽀오얀 케이스가 우선 마음에 들구요. \n입자가 아주 고와요 뽀공하고 가볍게 올려져서\n거의 느껴지지 않을 정도네요.\n극세사 질감의 퍼프도 정말 부드러워서 메이크업 마지막 단계에 부담없이 톡톡 올려줄수 있어요.  마스크 써도 묻어나지 않아서 만족도가 더 좋네요. \n그렇다고 이 파우더 땜에 더 건조해진다는 느낌도 없어요.\n히알루론산 때문인것 같은데 둔한편이지만 건조한거 정말 못견디는데 이거쓰고는 건조함 느낀적 없네요.\n브러시 사용해서 프라이머 한듯 모공도 가려준다고 하니 가음번엔 한번 해봐야겠어요",
    "text3": "에스쁘아는 가격대가 있지만 그만큼 성능도 좋아서 많이 사용하는 제품이에요 이 제품 케이스가 리뉴얼되기전에 검정색일때부터 계속사용하던 제품이니까 한 3년정도 사용한것같은데 정말 좋아요 ㅎㅎ 너무 지성인 분들은 부족하다고 느껴지실수도 있는데 너무 건조해지는것보단 괜찮더라구요 만족하면서 쓰고 있습니다\n\n안좋은점\n1.케이스를 열면 퍼프랑 본제품이랑 막아놓는 그 팩트에 들어있는 퍼프두는 곳이 잘 부러지더라구요 ㅜㅜ 지금 3개째 사는데 그중에 2개가 부러졌어요 제가 거기에 덜어서 사용하는데 한번했는데 바로 부러지더라구요 ㅠㅠ 그렇게 하시면 안될것같아요 그리고 조금 허술한것같기도하구요 그런점이 아쉽네요\n\n그렇지만 한 3년동안 잘 사용하고 있는 제품이고 좋게 사용하고 있어서 재구매의사는 있습니다 계속 사용할것같네요",
    "text4": "배송은 2022년 5월 셋째주에 왔구요. 유통기한은 2025년 03월 24일까지인 제품이 왔네요.\n\n❤향\n딱 화장품 향하면 생각나는 향이에요. 너무 진하지는 않아서 거슬릴 정도는 아닙니다.\n\n🧡입자\n 바닐라* 피니쉬 파우더랑 비교했을때 입자가 더 고운편인 것 같아요. 사실 바닐라*꺼는 압착형이 아니라 가루 입자 그대로라서 오히려 브러쉬로 펴바르기더 힘들었는데 에스쁘아꺼는 압착되어있어서 브러쉬로 고르게 펴바르기 좋았어요!\n\n💛케이스\n흰색 무광케이스라서 깔끔하고 예뻐요! 다만 튼튼해보이지는 않아서 소중히 다뤄줘야할 것 같아요..ㅎㅎ\n\n💚지속력\n7시간 테스트해본 결과 지속력이 나쁘지는 않은데 아무래도 유분이 많이 나오는 코 부분이나 미간 부분은 좀 번들거리네요.\n\n💙결과\n압착형이라서 오래 쓸 것 같고 이만하면 지속력도 괜찮아서 전 맘에 듭니다!",
    "text5": "두번째 구입하는거라서 믿고 구입했습니다. 워낙 건성\n이긴하나 너무 유분끼 있어서 끈적이는거 싫어하구요.\n뽀송한 마무리감이 좋아서 피니쉬팩트 쓴지 쫌 됐어요.\n\n✔️케이스는 깔끔한 동그란 파우더팩트 케이스구요.\n안에 압축 파우더랑 면스폰지가 분리되고 압축 파우더\n도 보호해줄수 있게 투명 보호 덮개가 달려있어요.\n\n✔️어떤분들은 파우더 브러쉬로 사용하시는 분들도 계\n시던데 저는 팩트와 같이들어있는 면스폰지 패드가 더\n좋은거 같아요. 구석구석 톡톡 바를수있거든요.\n\n✔️젤 중요햐 파우더팩트는 입자가 곱고 빠르게 피부에\n밀착되서 들뜨거나 뭉치지않아서 좋아요.\n\n✔️미세한 입자가 콧등에 굴곡이나 코옆 모공도 가려주\n구요. 미간에 미세주름도 커버해서 정말 바르기 전.후가\n댜르니 이 파우더팩트를 안쓸수가 없구요.\n\n✔️메이크업후 픽싱 효과가 있어서.. 화장품이 얼룩지거\n나 지워지는것을 방지해주고 오래~ 뽀송함을 유지시켜\n줘요.\n\n✔️저는 사계절내내 쓰긴한데, 특히 늦봄이나 여름철 끈\n적이고 메이크업이 들뜨는 느낌일때 T존 부위와 미세주\n름에 한번씩 눌러주면.. 뽀송한~ 마무리감과 메이크업도 \n오래 유지시켜줘서 필수템인거 같아요.\n\n🔊팔자나 미간주름도 가려주고, 요철 부위나 모공 커버\n도 되고. 더워진 날씨에 끈적임으로 메이크업도 오래 유\n지 시켜줘서 픽싱 효과까지 있는 뽀송한 피니쉬 팩트 찾\n으시면 이제품 추천합니다.",
    "text6": "매트한 건 싫은데 메이크업 유지력 때문에 피니시 파우더 포기 못하는 사람임^^ㅋ 이니슾, 투쿨, 바닐라코, 메포... 여러 파우더를 거쳤지만 쉽사리 정착하지 못하고 유목 생활 중입니다... 참고로 내장 퍼프는 이용하지 않았고 브러쉬로만 사용했음\n\n사용감은 투쿨이랑 메포를 섞어 놓은 것 같은데 굳이 따지자면 투쿨에 더 가까워요 유분감 꽉 걸어 잠근 뽀송뽀송한 마무리가 아니라 불필요한 유분만 잡아주고 피부에 얇게 코팅되듯이 마무리됨 그래서 건조함이 덜한 편 그러나 투쿨은 지속력이나 모공 커버력이 많이 떨어지므로 제품력은 에스쁘아가 더 좋아요\n\n유분이 완벽하게 잡히진 않더라도 텁텁하지 않은 피부 표현이 가능하고 사용감이 가벼운 게 에스쁘아의 가장 큰 장점 같음 입자는 고운 편인데 메포가 몸값이 더 비싼 녀석이라 그런지 쬐끔 더 고운 느낌이 있긴 해요 하지만 가루날림은 메포가 더 있음 가격을 고려한다면 에스쁘아가 합리적 선택이 될 듯하고 미세한 차이일지언정 난 오로지 제품력만 생각한다는 사람이라면 뻔하지만 메포가 답입\n\n한 가지 아쉬운 게 있다면 케이스... 조금만 더 견고하게 만들어 줬으면 해요 너무 가볍고 어딘지 모르게 저렴해 보이는 플라스틱이라 떨구면 바로 운명할 것 같음",
    "text7": "파워지성이고 여름이라 개기름도많고 유분기가 많이 올라와서 마무리로 파우더처리를 꼭 해주는데요 평소에는 바러시를 이용해 파우더를 바르는데 이번에 체험단에 당첨되어서 팩트타입을 써보게 되었습니다 팩트퍼프가 굉장히 보송보송하고 두께감이 있고 촉감이 아주좋아요 팩트사이즈는 일반팩트사이즈로 한손에 들어오고 파우더입자가 고와요 살짝 쓸어서 피부에 팡팡 두들겨 주었는데요 한번의 터치만으로도 충분하고 금방 보송보송해져서 좋았습니다 단점이라고 하면 퍼프가 하얀색이라 파우더가 얼마나 고르게 묻었는지 확인이 불가해서 양조절이 어려워요 그래서 저는 브러시를 이용할 생각이에요 장점은 팩트타입이라 휴대하기 좋다는점. 근데 타사 파우더팩트와 비교해봤을때 큰 장점은 없어서 꼭 이걸 쓰지 않아도 될것 같네요",
    "text8": "제가 갖고있는 에스쁘아 톤업쿠션이랑 커플패키지라 너무 마음에 들었어요. 최근에 마스크 쓰면서 쿠션만 쓰기보다는 세팅파우더나 피니쉬 파우더를 사용해주면 확실히 마스크 묻어남이 거의 없어지고, 여름이라 습해서 좀 끈적해지는 느낌을 없애줘서 너무 뽀송뽀송하거든요. 에스쁘아 세팅파우더 입자는 고운편인것 같아요. 퍼프는 좀 에러에요. 이 패키지 다 마음에 드는데요,, 퍼프는 좀 다른거 사서 쓰고싶은 느낌이랄까.. 게다가 같은 하얀색이라 이게 발리는건지 아닌건지를 잘 모르는경우가 대부분이에요 ㅎㅎ 얼굴에 유분이 없어지는걸 보면서 확인하는 편이에요. 지속력은 괜챃아요 !!",
    "text9": "기존에 리뉴얼전 에스쁘아.검은색 파우더 아주잘쓰고있었어요. 파우더 5개이상 돌려가며.쓰고있는데  이번.에스쁘아 나쁘지않아요. \n올영체험단 으로 안썼음 내돈내산으로 샀을템이긴해요. \n제품이 좋아서라기보다 제가 에스쁘아가 잘맞아요. \n장점.\n✔️퍼프퀄좋아요\n✔️블러처리잘되고 요철부각막아주네요\n✔️전모공늘어짐과 오돌도돌 피부결도 트러블성인데 적당히 커버해주네요\n✔️5시간 이상 지속잘되었구요\n✔️가격대비 훌륭해요.\n\n단점\n✔️악건성에겐 건조할것같으니 퍼프말고 브러쉬로 얇게펴바르시는거 추천드려요\n✔️입자가 곱다는 느낌은 솔직히안들어요. \n\n그래도 전반적으로아주괜찮은파우더입니다.",
    "text10": "여름에 잘 어울리는 시원하고 깔끔한 화이트 컬러 디자인이라 케이스가 참 마음에 들더라고요 그런데 튼튼하고 무게감이 느껴지는 느낌은 적었고 크기, 두께는 에스쁘아 쿠션이랑 거의 흡사합니다\n\n일단 퍼프가 너무 좋았는데 살짝 도톰하고 사이즈도 적당하니 폭신한 느낌이 드는 퍼프여서 제가 좋아하는 파우더 퍼프라 바르면서도 느낌이 좋았어요 파우더랑 궁합도 괜찮았고 퍼프 따로 출시하면 구매 할 의향 완전 생기더라고요\n\n가장 중요한 파우더 자체는 개인적으로 크게 메리트는 모르겠더라고요 요즘 파우더들이 해외, 국내 브랜드에서 다 평균은 하는 느낌이라 솔직히 이 파우더의 차별성은 느끼지 못했습니다 그렇다고 나쁜건 아니고 이 제품도 무난하게 평균 느낌\n\n고운 입자, 보송한 마무리, 피부가 답답하지 않음, 모공+요철 커버 (5~60% 정도), 전 단계 베이스 세팅력 이런 사용감을 느끼는 정도의 세팅 파우더였고 큰 장점은 덧발라도 피부 속이 건조한 느낌이 거의 없는 점이 좋았어요 그래서 유분이 적으신 분들도 가볍게 쓰시기 괜찮을 것 같네요\n\n요즘 가장 필수적인 마스크 묻어남은 바른 직후에는 정말 묻어남이 적어요 아무래도 피부 표면을 매끈하고 보송하게 처리해줘서 번들거림을 잘 잡아주니까 좋았는데 시간 지나면 올라오는 콧바람, 입김으로 인한 습기에는 어쩔 수 없더라고요 습기에 강한 느낌은 적어서 녹는 느낌이 들었고 유분에도 강한 편은 아니라고 느꼈습니다 유분 올라오면 금방 번들거려요\n세팅력을 내세우는 파우더인데 즉각적인 세팅력은 좋으나 세팅의 지속력 부분은 조금 아쉬웠습니다\n\n좋다고 유명한 파우더들에 비해서 크게 좋다는 느낌은 없었지만 소장 중인 투ㅋㅍㅅㅋ에 있는 세팅 파우더에 비해서는 훨씬 좋았습니다 투ㅋ 보다는 에스쁘아가 괜찮으니 두 제품 중에서 세팅 파우더 찾으신다면 에스쁘아 추천할게요",
    "text11": "프레스드 파우더가 필요했는데 체험단으로 받게 되었습니다.\n저는 유분기가 하나도 없이 보송한 피부 표현을 선호하는데\n에스쁘아 파우더는 뽀송하다는 표현보다는 \n불필요한 유분을 잡아준다는 표현이 더 맞을 것 같습니다.\n적당한 유분제거를 선호하는 분들 혹은 건성피부에게 추천합니다.\n입자는 고와서 브러쉬에 잘 묻어나는데\n제가 원하는만큼 뽀송뽀송하게 표현하려면 몇 번이고 발라야했습니다 🤣😂 \n그래서 제 취향은 아닌 것 같네요.\n저는 극!!!!매트!!!를 선호해서 그런가봐요.",
    "text12": "저는  피부타입이 정직한 지성타입이라 파우더는 사계절내내 필수입니다 특히나 여름철에는 필수템인데요 이번에 에쓰쁘아 에서 신상품 나왔다길래 써보고 싶어서 올영체험단에 신청했습니다 처음느낌은 입자가 꽤나 고와서 놀랬어요 유명한 백화점브랜드 있자나요 못지 않습니다 가루날림도 거의없어요 아짐에  바르고 오후 2~3시되면 기름한창올라올 시간인데 적당히 유분과 섞여서 오히려  피부가 좋아보여요 지속력은 다를 브랜드와 비슷합니다 또 케이스가 컴팩트해서 휴대하기도 좋습니다 거기다 케이스가 너무 예뻐요 좀 아쉬운건 퍼프로 바르는 살짝 텁텁하게 올라가는거  같아요 그래서 브러쉬로 바르는걸 추천드립니다 백화점브랜드와 비교해도 크게 다를것 없구요 가성비로 따지면 이제품이 최고입니다 앞으로 전 이걸로 갈아탈려구요",
    "text13": "*오래가는 보송함!\n*밀착력 갑\n*가루날림 거의없음!\n건성피부지만 피니쉬 파우더는 필요하잖아요.(코,얼굴 가장자리등)\n기존에는 가성비 좋은걸로 유명한 이니땡땡 노세범 제품 사용중이었어요.\n그 제품도 좋았지만 뚜껑을 열때마다 기관지로 들어오는 미세 가루때문에ㅜㅜ 쓸때마다 조금 불편함이 있었지요.\n에스쁘아 제품은 팩트형이라 사용도 휴대도 편리하네요.\n저는 내장 되어있는 퍼프는 사용하지 않고 가지고 있는 붓으로 발라보았어요.\n와~생각보다 제형이 딱딱~하고 붓으로 치대도 가루날림이 거의 느껴지지 않았어요!\n뭘 발랐다는 느낌은 안드는데 얼굴이 보송해지네요.\n확실히 에스쁘아 브랜드 명성에 걸맞아요^^ 은은한 향기도무척 맘에듭니다.\n피니쉬 파우더로 추천합니다~!",
    "text14": "{ 제형과 향 }\n흰색의 압축되어 있는 파우더 제형이고요, 향은 비누향인데 고급스러운 느낌이 나요.\n\n{ 사용감 }\n내장된 퍼프랑 파우더 색이 똑같아서 내용물이 얼마나 묻어나는지는 알 수가 없어요. 그래서 적당량을 바른지는 모르겠지만,\n일단 사용했을 때 번들거림은 없고, 촉촉하게(?) 마무리가 돼요. 가끔 파우더 중에 지성피부인 저한테도 건조한 파우더가 있는데 이 제품은 건조하지 않고 번들거림만 제거해줘요.\n\n{ 유지력 }\n유지력은 이니스프리 노세범 파우더랑 비슷했어요. 마스크 때문에 뽀송한 상태가 계속 유지되지는 못하고 번들거리는데 약간 무광같은(?) 번들거림이었어요ㅋㅋ\n저는 주로 무기자차 선크림을 바르는데 선크림 특성때문에 그러는 건지는 몰라도 선크림을 많이 바른 날에는 시간이 지나면서 허옇게 뭉치더라고요ㅠ\n\n{ 용기 }\n케이스가 일반 쿠션들 보다는 은근 얇고 가볍더라고요. 제가 쓰던 노세범 파우더들은 거울이 없어서 불편했는데, 이 제품은 거울도 있어서 이것만 들고 나가도 밖에서도 사용하기 좋아요.",
    "text15": "👉👉👉파우더 추천상품👈👈👈\n\n\n저는 파우더 잘 몰라서 화장솜처럼 가성비 갑 상품만쓰거든요. 그 유명한 이니🌟🌟🌟 맞나? 6000원 하는 청색파우더요! 이거 쓸 때는 굳이 좋은거 써야하나~ 이랬는데\n에스쁘아 써보니까 또 다르네요🤭\n\n일단 퍼프? 솜? 가장 마음에드는데 제가 앞에서 언급한 상품꺼랑 비슷한 촉감이긴한데 좀 더 부드러워요! 그래서 좋더라구용ㅎ 자꾸 손이가는 촉감이에요. 그리고 파우더가 잘 묻어나구요!\n\n입자도 고운편이에요🙆‍♀️\n저는 바를때 뭉쳐서 발리거나 하면 어쩌나했는데 전혀 그런거없고 고르고 얇게 발립니다. 제 앞머리를 지킬 아이템으로 제격인거같아요 후후👊👊\n\n조금 아쉬운건 케이스이긴한데\n뭔가 한번이라도 떨구면 뿌러져서 절대 안닫힐거같이 생기긴했어요,, 그래도 이런 반투명 같은 케이스는 처음이라 신기하네요! 휴대용 여행용보단 안전하게 집에 두는편이 좋을지도!\n\n케이스가 아쉬운거지 제품은 좋아요ㅎㅎ \n추천합니당😖😖❤",
    "text16": "로드샵 파우더 한 브랜드에 정착해서 몇년째 사용했는데 다른 브랜드는 처음이에요\n오히려 여러개 사용한 것보다 더 확실히 비교할 수 있었어요\n화이트 케이스 너무 마음에 들어요 깔끔함 그자체입니다\n팩트형식이라 거울도 부착되어있어요\n내장되어있는 퍼프도 큼직해서 좋아요\n거울이 내장되어 있다는게 가장 큰 장점인 것 같아요\n쿠션팩트 꺼내서 확인하고 그랬는데 이건 그런 번거로움 없어서 좋습니다\n가루 확 묻어있을 때 거울 확인 필요한 순간 진짜 편리할 것 같아요\n향도 은은하게 좋은 향이 나요\n제 기준에서 향 엄청 머리아플 정도 아니고 고급진 향이 납니다\n가루 입자가 고운것 같아요 엄청 부드럽게 발리네요\n다른 로드샵 파우더는 건조함이 엄청 심해서 피부 따가워도 참고 발랐어요\n이건 뭔가 촉촉한 마무리여서 보송보송함만 남아있네요\n진짜 좋습니다ㅠㅠㅠ\n보송보송한 마무리인데 기름 제거도 괜찮네용\n기름 제거 하려다가 얼굴 건조함을 얻었는데 그런 단점을 약간은 해결한 것 같아요\n진짜 한번 테스트 해보세여 만족하실 것 같습니다👍",
    "text17": "리뷰 등록 되었었는데 다 지워져서 또 다시 씁니다 진짜 울고 싶어요 -,- 이런 일 한 두 번이 아니에여 흑 앱 좀 안정적으로 만들어 주세요 ㅠㅠ \n\n우선 저는...! 외모는 말할 것도 없고, 목소리가 정말 옥구슬 굴러가듯 너무 예쁜 조이님이 모델로 계신 에스쁘아를 참 좋아합니다 <3\n\n마스카라, 아이라이너, 아이섀도우, 립 등을 가지고 있는데 베이스 제품은 없어서 언제 꼭 구매해봐야지 했거든요 ㅠ0ㅠ 그런데 이렇게 에스쁘아 제품을 테스트해 볼 수 있는 기회를 주셔서 감사합니다^^♡ 그럼 본격적으로 리뷰 시작해 볼까요?\n\n@ 향\n약간 비누향과 장미향이 블렌딩 된 듯 해요. 진하지 않아서 크게 호불호 타지 않을 듯. 또 막상 얼굴에 올리고 나면 아무 향 안 난다고 느끼실 수도... 저는 바디로션 잔향 정도만 남기고 향수를 잘 뿌리지 않아서 향 나는 제품도 좋아요^^*\n\n@ 입자\n압축 파우더인데도 입자가 고운 편이에요. 평소에 화장 뭉칠까봐 파우더 사용에 엄청 조심스러운 편인데, 입자가 고르게 분배되어서 다행이에요. \n막 쓸어대듯 바르지 마시고 브러쉬로 얼굴을 톡! 톡! 두드려준다는 느낌으로 가볍게 바르시면 더 자연스럽게 얇게 레이어링하실 수 있을 것 같아요. \n거칠거나 모양이 변형된 브러쉬를 사용하지 않으시는 한, 가루날림 문제도 크게 없어요 굿굿!\n\n@ 퍼프\n퍼프가 굉장히 고와요. 뽀송한 벨벳을 만지듯 부드러운 모들이 촘촘. 그렇지만 저는 압축파우더 사용 시는 꼭 브러쉬를 이용해서... 잘 사용하지 않을 듯. 그러나 앞머리나 가르마 유분기 제거용으로 유용! \n\n@ 케이스\n전체적으로 예쁘기는 한데, 2% 부족한 느낌... 에스쁘아가 케이스로도 유명해서 그런지 더 기대치를 높게 잡게 되네요 ㅎㅎ 사진만 보았을 때 저는 에스쁘아 로고가 양각으로 박힌 줄 알고 기대했는데 아니더라구요... 아마 '유분을 제거하는' 제품 컨셉에 맞게 유광 로고는 없나봐요.\n그런데 로고와 뚜껑 옆면은 약간 반투명 처리되어서 특이해요!\n\n마지막으로 레벨 & 레벨 조이 화이팅 <3",
    "text18": "솔직히 파우더는 다 거기서 거기아냐? 생각하면서 저렴한 제품들을 사용해 온 1인 입니다\n그래서 그런지 좋다고 생각해 본 제품이 아직 없었구요\n하지만 값을 내는데는 이유가 있네요😆\n파우더가 필요했고 신상이라는 단어에 끌려서 홀린듯이 구매했는데 만족해요\n\n퍼프가 뽕실뽕실해서 만지는데 기분이 좋아서 흐뭇했는데 제형과 조화도 잘 맞는 것 같아요 저는 모가 촘촘한 브러쉬를 사용해서 발라줬는데 들뜨지 않고 촤르르 얼굴에 붙더라구요\n\n처음 사용해보고 뭐지? 이 느낌은? 이 보들보들함은? 하면서 신기한 마음에 계속 손이가더라구요\n입자가 엄청 곱구요 그래서 요철이나 모공도 미세하지만 커버해주는 것 같아 마음에 들었어요\n\n한가지 아쉬웠던 점을 꼽으라면 케이스가 좀 저렴해보인다는 거? 플라스틱인데 실수로 한번 떨어뜨리면 보내줘야 할 것 같은 느낌이어서 조심히 다뤄주려구요\n\n그래도 제 기준 에스쁘아는 베이스 명가라고 생각하는데 제 생각이 틀리지 않았음을 느낀 제품이었어요 추천해요!",
    "text19": "유분을 잘 잡아주는 편이라 느꼈어요. 퍼프로 사용하고 싶은 만큼 적당히 사용할 수 있어서 그냥 가루타입 파우더보다 좋아요. 만족스럽게 사용중인데 쓰다보니 오돌토돌하게 굳은 부분이 있어서 긁어냈어용",
    "text20": "주변의 추천으로 구매했는데 저도 만족스럽게 사용중입니다. 입자가 곱고 얇게 발려서 좋아요. 파우더가 피부에 하얗게 자기주장을 하지 않아서 좋습니당.. 향도 진하지 않아서 부담이 없어요.",
    "text21": "미세하고 가벼운입자가 불필요한 유분을 정리해주네요\n뭉침없이 부드럽게 밀착되요!!\n\n\n여름에 사용하기 좋은 파우더에요💕 \n마스크로 얼룩덜룩해진 피부에 갓 화장한 피부처럼 \n메이크업을 깔끔하게 유지시켜줘요!!\n\n저는 지성피부라 유분기 많은 피부라 번들거려서 \n고민이였거든요🥺🥲 \n뭉침없이 가볍게 유분을 잡아주는 파우더에요\n톤업 효과도 있어서 아주 뽀샤시해져요\n향은 무겁지 않은 깨끗하고 시원향\n개인적으로 너무 좋아하는 향이였어요!!😘\n\n내장되어있는 퍼프도 가볍고 부드러워서 좋았어요!!\n빨아서 사용할수 있어 위생적으로도 좋아요 \n깔끔하고 심플한 디자인의 화이트 케이스 가방에 넣고 다니기 적당한 사이즈에요!!! \n\n메이크업 마무리 단계에  보정해주는 세팅파우더\n에스쁘아 프레쉬 세팅 파우더 강츄에요👍\n\n\n*주의*\n자주 덧바를시 살짝 건조  하얗게  들뜸\n살짝 당김이 느껴질수있음",
    "text22": "유투브에서  추천하는거  보고  우연히  사게  됐는데~~~  사용감   꽤  괜찮네요^^\n부드럽고  보송보송한 마무리감 넘  좋아요♡\n내장된  퍼트도 도톰하고  정말  부드럽게  잘  발려요~",
    "text23": "저는 바닐라코 파우더를 사용하고 동생이 편리하게 써 보고 싶다며 팩트형 에스쁘아 파우더를 구매하였습니다. 생각보다 효과가 그렇게 좋은 편은 아니라고 했습니다. 모공이 있는 편으로서 처음 바를 때도 모공 끼임이 좀 있는 편이라 파운데이션까지 올린 날에는 조금 신경을 써서 얹어 줘야 한다고 합니다. 게다가 지속력이 그렇게 길지는 않고(이건 입자가 고와서 그런 거 같다고 합니다) 따로 기름종이를 동생은 들고 다녔습니다. 오후만 되면 번들해지는 지성이 아니라면 충분히 사용해도 될 것 같다고 합니다. 다만 유분에 스트레스를 받는 분들이 사신다면 그렇게 큰 효과는 못 볼 것 같다고 하네요. 커버력은 없는 편이고, 처음 유분기는 적당히 잡아주나 앞서 말한 것처럼 효과가 오래가지는 못한다고 합니다. (3~4시간) 장점은 입자가 곱다는 것입니다. 여드름 피부인 동생이 발랐을 때 각질이 올라오는 부분이 없는 건 좋았다고 합니다.",
    "text24": "제 인생 파우더 입니다 .. 진짜 도대체 몇 통 째 인지 모르겠어요 \n더 유명해져야 되는데 나만 알고 싶기도 하고 ㅎㅎ. \n\n우선 프레스드 타입이라서 가루 날림이 거의 없다는 점이 큰 장점이에요 ! 바를 때 발림성 너무 부드럽구요. \n내장되어 있는 퍼프도 보들보들 하고 좋아요 ! 퍼프로 바를 때도 있지만 , 다른 파우더 브러쉬 이용해도 들뜸 없이 너무너무 좋아용 !\n요철 있는 부분에 꾹꾹 눌러주면서 바르면 요철도 잘 안보이고 피부가 좋아보여서 잘 쓰게 됩니다. 지속력도 나쁘지는 않지만 지속력보다는 바르고 나서 피부 표현이 예뻐서 자꾸 쓰게 되는 파우더 인 것 같아요 ! \n마스크 오래 끼면 당연히 끼임 현상이 있기는 한데 , 그래도 스킨케어 잘 해주고 메이크업 한 날 에는 심하지 않아요 ! 매일매일 데일리로 잘 사용하고 있습니다 ! 용량도 은근 커서 오래 써요",
    "text25": "마스크에 화장이 너무 묻어나서 파우더를 사려고 구경하던 중 이 제품의 평이 많아서 구매하게 되었어요❗️❗️\n\n🤍 입자가 고와요. 브러시를 이용해서 톡톡 두드려줬는데 뭉침없이 티안나게 잘 발려요. 처음에는 이게 발린건지 아닌건지 모르겠어서 적당히 대충 두드려줬는데 괜찮았어요.\n🤍 파우더 처리를 해주니 마스크에 묻어남이 훨 적었어요.\n🤍 적당량을 바르고 나니 무너짐도 적어서 밖에서 하루종일 있었는데도 수정을 딱히 하지 않았어요.\n🤍 유분이 많이 나오는 타입은 아니지만 깔끔하게 정돈되는 느낌입니다. 외출 전에 브러시로 이미 다 파우더 처리를 해줘서 퍼프는 잘 사용하지 않을 것 같아요.\n\n😥 투명 보호 캡이 정말 헐렁해요. 쿠션처럼 딱 소리나면서 막아지는게 아니라 그냥 훌렁 열고 닫아지는 스타일이라 소지하고 다니게되면 정말 조심해야할 것 같아요. 깨지는순간...\n\n마스크로부터 스트레스 받던게 다 날아가기 만든 제품 중 하나에요. 덕분에 묻어남이 적어서 행복합니다. 여러번 썼음에도 아직 양이 많아서 다 쓰거나 유통기한이 다 된다면 재구매 바로 할 것 같아요😊",
    "text26": "마스크에 화장이 너무 묻어나서 파우더를 사려고 구경하던 중 이 제품의 평이 많아서 구매하게 되었어요❗️❗️ 평소 잘 쓰고 있는 에스쁘아라 믿고 구매하였습니다ㅎㅎ\n\n🤍 입자가 고와요. 브러시를 이용해서 톡톡 두드려줬는데 뭉침없이 티안나게 잘 발려요. 처음에는 이게 발린건지 아닌건지 모르겠어서 적당히 대충 두드려줬는데 괜찮았어요.\n🤍 파우더 처리를 해주니 마스크에 묻어남이 훨 적었어요.\n🤍 적당량을 바르고 나니 무너짐도 적어서 밖에서 하루종일 있었는데도 수정을 딱히 하지 않았어요.\n🤍 유분이 많이 나오는 타입은 아니지만 깔끔하게 정돈되는 느낌입니다. 외출 전에 브러시로 이미 다 파우더 처리를 해줘서 퍼프는 잘 사용하지 않을 것 같아요.\n\n😥 투명 보호 캡이 정말 헐렁해요. 쿠션처럼 딱 소리나면서 막아지는게 아니라 그냥 훌렁 열고 닫아지는 스타일이라 소지하고 다니게되면 정말 조심해야할 것 같아요. 깨지는순간...\n\n고민하다가 구매했는데 너무 만족해서 다 쓰려면 한참 남았긴하지만 또 구매를 한다면 이 제품을 구매할 것 같아요😊",
    "text27": "매트하다는 선크림 써도 번들거리는 지성입니다. 게다가 광나는 걸 별로 좋아하지 않아서 필수로 파우더를 쓰는데요. 전에 바닐라코 쓰다가 이번엔 에스쁘아로 구매했습니다. 확실히 팩트형이라 조금 더 편한 부분이 있구요. 파우더 입자가 곱긴 한데, 팩트형이라 그런지 아예 가루 파우더인 거랑은 차이가 있긴 하네요. 올리기 편하고 사용 편한 건 에스쁘아인데, 끼임 크게 없고 고르게 발리는 건 가루형 파우더 바닐라코네요. 지속력은 둘 다 비슷해요. 오전에 바르고 오후 세 시? 쯤 되면 기름 막 올라오는 편은 아니지만 기름종이 사용하는 게 좋긴 하구요. 자연스러운 광 정도는 상관없으시다면 그냥 두셔도 될 정도입니다. 밤까지 지속되는 건 아니니까 수정 화장하고 바르시기에 에스쁘아가 편한 건 확실하긴 합니다. (팩트형이라서!)",
    "text28": "- 와우.. 곱다 !!!\n-요런 타입의 세팅파으더는 첨이에요!! \n촉촉하지 않고 완전 매트 하고 세팅력 좋고\n브러쉬로 스윽스윽 뭍혀서 탁탁탁 충분히 털어주고 얼굴에 가볍게 쓸어주면 넘 좋아요!!! \n-어떤 유튜버 분은 안에 들어있는 퍼프 이용해서 팔ㅈㅏ주름을  피시더라구여’! 그래서 저도 팔자주름 부분은 안에 들어있는 파우더 퍼프 이용하구요!! 나머지 눈썹 부분 티존 부분 코옆 부분 전체적으로 가볍게 쓸어줄때 = 브러쉬 사용합니다!! 브러쉬를 사용하몬 완전 얇게 바를 수 있어요.\n기초와 파데후 빛나버린 내 얼굴의 요철들을 파우더 처리로 블러처리 해보세요ㅜㅜ ! 저는 이제까지 촉촉만 추구했던 사람이라 이렇게 파우더 처리 하는게 완전 신세계네오 ㅠㅠ 내 요철 어디감.. 내 팔자주름 어디감.. \n퍼프보다는 파우더 브러쉬로 쓸어주면.. 쵝오.. 양조절 해서 적당히 쓸아주면 촉촉해 보이게도 세팅 가능함 (대신 마스크 묻어남 각오) \n확실히 이거 쓰니까 마스크 묻어남 적어요",
    "text29": "에스쁘아는 워낙 베이스 맛집이라\n투쿨포스쿨 팩트가 만원대로 더 저렴하게 세일하고 있었는데\n그냥 에스쁘아꺼 써보고싶어서 구매해봤어요\n투쿨포스쿨은 진짜 떨어트리면 바로 깨져서…ㅎㅎ\n\n일단 이런 팩트는 입자가 곱고 얼굴 위에 올라갈때\n베이스랑 찰싹 달라붙고 들뜨지 않는게 베스트에요\n그래서 메이크업 포에버 제품이 최고여서\n이것만 썼었는데 가격이 비싸서 그냥 가까운 올영가서\n이걸로 구매해봤어요\n\n입자는 굉장히 곱고 전반적으로 밀착도 잘되는 편이에요\n유분도 너무 건조하지 않게 적당히 잡아주는편이고\n안에 들어있는 퍼프는 별로라 브러쉬를 따로 써주고 있어요\n따로 얼굴이 한톤올라가거나 이런건 아니고 유분만 잡아줘요\n\n단점은 팩트 겉면이 매트하고 미끌미끌한 재질이라\n손에서 놓치기가 쉬어요.. 그래서 떨어트릴것같아서\n약간 조마조마 합니다 ㅎ",
    "text30": "건성피부지만 마스크에 파데가 묻는 게 너무 싫어서 최대한 덜 묻게 하고자 파우더를 쓰고 있어요-! 파우더는 투쿨바이로댕->이니슾노세범->에스쁘아 순으로 사용중인데, 에스쁘아맘에 들어요. 전 브러쉬 사용하는게 귀찮은 사람이라 퍼프가 같이 들어있는 것이 편하고 좋더라구요. 그런 면에서 에스쁘아 좋습니다ㅎㅎ\n살지 말지 고민하다가 좋다길래 함 구매해봤는데 퍼프에 파우더 살짝 문지르고 얼굴에 갖다대니까 바로 보송! 해지는 게 아주 기분이 좋았습니당 ㅋㅋ 아직 몇 번 사용해보지 못해서 정확한 리뷰는 못하겠지만, 확실히 유분은 잘 잡아주고, 두껍지 않게 잘 커버되는 것 같아요 ◡̈ 그 유명한 백화점 파우더를 써보진 않았지만(?) 그것보다 가격은 낮고 괜찮은 파우더를 찾고 있다면 추천이요-! \n사진에서 사용한건 에스쁘아 비글로우 쿠션인데 애초에 막 유분이 심하고 번들거리는 쿠션은 아니지만, 광이 나는 부분을 보송하게 눌러줍니다. 암튼 좋아요!",
    "text31": "✨ 구매 이유 ✨  \n 평소 피부가 매우 건조한 타입임에도 불구하고 \n피부 트러블 등으로 인한 색소 침착이 있어서 커버력을 위해서\n매트한 파운데이션을 써왔어요 . ( 블랙 파운데이션, 블랙 쿠션)\n \n그런데 최근들어 환절기에 들어서면서 아무리 기초를 제대로 한다고 하더라도 매트한 제품을 베이스로 사용하니 살짝 뜨기도 하고 피부가 건조한게 너무 느껴져서 미스트 작은걸 하나 들고다닐 정도였어요.\n\n 그러다가 그냥 커버력을 포기하더라도 촉촉함을 찾자는 생각에 \n촉촉한 파운데이션으로 바꿨어요.(헤라 글로우 파운데이션, 헤라 글로우 쿠션) 그랬더니 머리카락이 붙거나 \n마스크를 썼을 때 묻어남이 조금 있는거 같아서 \n파우더로 눌러주면 좋을것같다는 생각이 들어서 \n해당 제품을 구매하게 되었습니다.\n\n 제품 케이스도 너무 예쁘고 \n발림감도 가볍고 얇아서 마음에 들어요",
    "text32": "파우더는 왜 사도 사도 계속 사고싶은걸까요..????\n날씨가 갑자기 추워지다보니 피부도 많이 건조해지고\n잘쓰던 파운데이션,파우더를 똑같이 사용해도 갈라지고 주름에 끼는 느낌이 있어서 매의 눈으로 파우더를\n찾다가 전에도 잘 사용했던 에스쁘아 파우더가 리뉴얼 된것 같기에 한번 구매해봤어요!\n아 tmi로 저는 파우더 볼때 커버력 있는 제품보다는\n유분을 잘 잡아주고 모공을 블러처리 해주는 느낌의 제품을 좋아해요 물론 가벼워야하구요.\n펜티뷰티 파우더팩트 잘 쓰고 있어요!\n\n이름에 프레쉬가 들어가는데 혹시 에스쁘아 프레쉬 선크림(..?)이랑 같은 라인일까요? 그 선크림도 진짜 가볍고 피부에 스미듯 발려서 너무 좋아했는데\n이 제품도 정말 가벼워요!\n제품을 손으로 문질러보면 밀가루 같은 느낌이라기보다\n살짝 필름?처럼 사각사각 거리면서 만져지는데 \n정말 너무 곱고 가벼워요\n처음에 제품 만져보고 아..유분 잘 못잡아줄것 같은데\n걱정스러웠는데 오...생각보다 유분을 잘 잡아줘요\n물론 브러쉬의 역할도 정말 크겠지만 평소 데일리로 쓰는 파우더 브러쉬 피카소 133와 함께 썼을때\n너무 건조하지는 않으면서 불필요한 유분은 깔끔하게 잡아줘서 너무 만족 스럽더라구요\n퍼프가 내장되어있아서 유분을 더 확실히 잡아줘야하는\n눈가,눈썹,인중에 퍼프처리 해줄수있어서 그것도 굳굳!\n앞으로 더 오래 써봐야겠지만 지금까지의 사용감으로썬 가볍고,건조하지 않으면서도 유분을 잘 잡아주는\n피니싱 팩트 같아요!",
    "text33": "유튜브보다가 많이들 사용하길래 궁금해서 구매했어요\n기름기 잘잡는편이구 색은없어요!\n복합성이긴해도 겨울이라 약간 건조한데 크게 건조해지지않았고 지속도 괜춘하네요  모공블러 이런건 몰겠는데 나쁘지않고 날더울때 써봐야 더 알것같아요\n현재까진 만족하고 세일하면 재구매의사 있어요!",
    "text34": "😊 좋았던 점 : 우선 파우더의 입자가 곱고, 보송하게 마무리 되면서도 텁텁하게 얹어지거나 피부가 답답해지는 느낌이 안들어서 좋았어요! 가볍게 한번 찍어내고 얇게 바르면 적당한 광은 남기면서 세미 매트처럼 처리를 할 수 있어서 건성으로서 만족스러웠어요 여러번 더 터치하면 유분을 싹 잡아주고 모공이나 요철 커버도 무난하게 해줄 수 있었어요~ 내장 퍼프가 살짝 폭신한 타입인데 그래서 피부에 닿는 촉감도 좋았고 향도 무난했어요\n\n🤨 아쉬운 점 : 세팅한 직후와 마스크를 착용하지 않은 실내에서 활동 후 약간의 유분이 올라온 상태까지는 피부가 예쁘게 표현이 되는데, 마스크를 쓰고 돌아다니는 실외에서는 제 역할을 잘 못해주었어요ㅠ 지속력이 엄청!! 대단한!! 제품이 아니라 그런지 마스크 안에서 습기가 차니까 무너지는데 다시 파우더를 얹으면 약간의 뭉침도 생기는 거 같았어요 그리고 퍼프가 촉감은 좋은데 세심한 밀착력을 높여주기엔 맞지 않아요.. 색도 흰색이라 양조절이 힘든 점도 있어요 마지막으로 개인적인 취향이지만 케이스가 에스쁘아 특유의 예쁜 외관 느낌이 안나요 다이소에서 산 재질이랑 큰 차이가 없는 거 같은 느낌과 디자인?...\n\n👉🏻 간단 총평 : 자렴한 가성비 제품들과 비교했을 때 (세일 안하면) 이 가격에 굳이?.. 싶은 생각이 들기도 하지만 만족은 한 제품",
    "text35": "리뉴얼 되기 전에 검정색일 때도 많이 사용했던 제품이에요!!\n\n좋은점\n1번(입자, 크기 등등): 입자도 고와서 거울 없이도 사용하기 좋았어요!!(팩트에 있는 거울에서 붙어있는 스티커를 제거하지 않는 편입니다.) 그리고 크기도 커서 한두번 슉슉해주면 얼굴에 다 도포가 되니까 좋았어요!! 처음에 화장 할 때 한번 써주고 실내에 들어가서 땀 한번 닦고 나가기 전에 한번 써주면 얼굴 피부 무너지는게 확실히 달랐어요!! 다른 제품은 얼굴을 매트하게 해준다는 느낌인데 이 제품은 얼굴을 뽀송하고 매끄럽게 아기피부처럼 보들보들하게 만들어준다는 느낌이었어요!!\n\n2번(리뉴얼): 이건 약간 관련없기는 한데 리뉴얼 되고 나서 훨씬 예뻐진것같아요,,,ㅎㅎ\n\n단점\n1번(가격): 단점은 보시면 아시겠지만 너무 비싸요,,, 그래도 리뉴얼되기 전보다는 싸진것같은데,,(확실하지 않습니다)  요즘 다른 제품 보면 만원대 제품이 많은데 ,,, 확실히 비싼 느낌이있어요,,,(그래도 제품력은 만원대 제품보다 우수해서 맨날 삽니당,,,)\n\n비싸더라도 제품력이 좋아서 맨날 사는 제품이에요,,,!\n재구매할 의사 있습니다",
    "text36": "파우더는 엄청 많지만, 세트세트 느낌을 좋아해서,\n또 나왔다고하니 구입해야죠ㅋㅋ\n요즘 에스쁘아 톤업 선쿠션이 정말 최애인데,\n그거 발라주고 이걸로 유분기 잡아주면\n코시국에 피부가 아주 편안해요♡\n최강 조합이에요 게다가 케이스들도 얇고 이뻐서\n같이 들고다니면 세상 뿌듯해요.\n파우더 퍼프가 좀 도톰하고 포실포실한 재질이에요\n납작한 기름종이 퍼프아니고요~\n게다가 선크림 프레쉬가 넘 써보고팠는데,\n매번 샘플은 워터선스플래쉬인가 그거랑 톤업선크림 튜브만 받았었어요. 오마나, 근데 프레쉬를\n준다자나요? 받자마자 써보니.. 완전 수분일줄\n알았지만, 끈적하진않으나...맨질맨질...이상합니다ㅋㅋㅋ",
    "text37": "에스쁘아 하얀 케이스 너므 예뻐요..  케이스 두께도 얇고 가벼워서 가방에 넣고 다니기도 좋아요  ㅎㅎ\n입자가 적당히 고운편인데 저는 브러쉬로 바르는거 보다 내장 퍼프로 발라주는게 더 안 뭉치고 골고루 밀착되는 것 같더라구요! 파데 마지막 단계에 전체적으로 바르면 마스크 썼을때, 더운 여름날씨에 도움이 많이 될 줄 알았는데 생각보다 효과가 크진 않았어용 ㅠㅠ 뽀송 매끈 마무리감을 원했는데 금방 유분기가 올라오더라구요ㅠㅠㅠ 제 피부가 기름 콸콸이라서 그런걸수도 있어용 ㅎㅎㅠ \n향이 거의 무향이라 넘 좋구요 그래두 여름철에는 이런 파우더로 마무리 해주는게 좋은데 무난하게 잘 쓸 것 같아요 !!!",
    "text38": "완전 지성은아니지만 열이 많아서 매트하게 화장을 해도 쉽게 번들번들해지는 피부타입입니다!\n그래서 항상 파우더처리는 필수로 하는편이고 여름에는 픽서도 웬만해선 하는편이거든요. 올영체험단에 마침 쿠션과 같은브랜드인 에스쁘아의 파우더가 있길래 신청해보았습니더🙌\n\n집에서 메이크업할땐 주로 지방시 파우더를 사용하고 요건 완전 가루형이 아니라서 들고다니거나 회사에서 번들거림 잡는용으로 사용해요!! 음 개인적으로 파우더 내장퍼프보다 브러쉬를 사용해서 파우더처리하는걸 선호하는데 아무래도 들고다니면서 하기엔 퍼프타입이 편하긴하더라구요 그치만 생각보다 지속이 짧아서 급하게 사용할때는 좋지만 손이 자주가진않더라구요ㅠ \n\n개인차가있으니 참고하세요!!",
    "text39": "우선 패키지가 너무 예쁩니다ㅠㅠ\n에스쁘아 쿠션들이랑 이 팩트 모두 패키지가 너무 귀여워서  같이 두면 너무 귀엽습니다❤\n\n이렇게 팩트 제품으로 된 파우더들은 따로 퍼프를 사야하고 퍼프 놓을 공간도 없어서 위생적으로 퍼프를 보관못하는 경우가 많은데, 이 제품은 플라스틱으로 섹션이 나뉘어 있어서 위생적으로 퍼프 보관할 수 있어서 좋아요! 조금 약하긴 한데, 떨어뜨리거나 힘을 가하지 않는 이상 부서지진 않을 것 같아요!\n\n그리고 파우더 입자가 고와서 피부결 정리도 잘해줘요! 이 제품 사용하기 전에는 메이크업포에버 파우더 사용했었는데 크게 차이나지 않을 정도로 입자가 고와요! 정말 뽀송뽀송하게 잘 정리해줍니다. 뭉치거나 지저분하게 무너지지도 않구요 :)\n\n전체적으로 너무 만족스러운 제품입니다. 파우더팩트 고민하시는분들께 왕추천합니다😆",
    "text40": "무난하게 괜찮은 것 같아요! 이런 색상없는 투명한 파우더가 화장 위에 올리기에도 베이스프리때도 사용하기 좋더라구요! 원래는 파우더 타입 제품을 브러쉬로 사용하는데 요즘은 그냥 파우더 압축된거 퍼프로 팡팡하는 게 밖에 나가서 사용하기에도 편리해서 구매해봤어요! 역시 에스쁘아는 실망시키지 않네요ㅠ 리뉴얼 전 제품이 소셜스토어에서 많이 싸게 팔길래 사볼까하다가 너무 까맣고 케이스가 안 예뻐서 말았는데 이렇게 예쁘게 리뉴얼되고 가격도 저렴하게 할인 받아서 너무 좋아요ㅎㅎ",
    "text41": "여름이라 파우더가 필요할 것 같아서 찾고 있었는데 마침 올영 체험단에 당첨돼서 써봤어용!\n\n그냥 무난한 파우더입니당 입자 곱고 뜰 걱정없는??!!?!? 엄청 좋은 점도 안좋은 점도 없는 것 같아요 투명하게 발리는 파우더 찾고 있었는데 색깔없는 무난한 팩트형 파우더로 쓰기에 괜찮아요 다만 표면이 좀 단단한 편이라 지성 분들이 확실하게 유분기 잡고 싶으시면 표면을 살짝 거친 브러쉬로 긁어내면서 써야 할 것 같아요 아니면 들어있는 퍼프 사용하면 더 매트하게 표현되더라구용 아 퍼프 퀄리티가 생각보다 좋아서 만족했어요!\n\n저는 건성인데 브러쉬로 양조절하니까 적당히 매트하게 표현돼서 좋았어요 원하는 만큼 농도? 조절 하기도 쉬운 느낌이었구요! 세일할 때 사면 가성비 좋은 제품인 것 같네용 그냥 흠 잡을 데 없이 무난한 제품!",
    "text42": "매장은 할인 행사를 안해서 좀 부담스러웠지만 하필 팡ㅜ더가 똑 떨어졌어요ㅠ 해서 급하게 정가  다~주고 구입했답니다\n담엔 행사하는걸봐서 미리 준비해놓는 센스^^\n머지막  단계에서 가볍게 솔로 터치해줘도 좋아요^^\n전 쿠션도 에스쁘아 를 사용해서 바로 겟",
    "text43": "✔ 블러효과\n: 딱 적당한 블러링으로 피부가 너무 퍼석해보이지않아서 좋더라구요!! 지성은 물론 건성도 쉽게 사용할 수 있는 파우더라서 정말 너무 맘에 드네요\n\n✔ 고운 입자\n: 곱고 부드러워서 글로우한 파데를 올려도 파우더가 뭉치지않아서 좋았어요. 입자가 고운편이라서 솜뭉치 퍼프보다는 파우더브러쉬와의 궁합이 더 좋더라구요\n\n✔ 에스쁘아 퍼펙트오일컨트롤프레스드파우더와 비교\n: 확실히 이번 신제품이 건성이 쓰기 더 좋은 파우더입니다❣ 기름좔좔은 잡아주면서 수분감이 적당히 있는..?\n\n✔ 케이스\n: 사실 케이스가 이뻐서 샀어요ㅎㅎ파우치템으로 딱🤟",
    "text44": "메이크업에 지속력을 높이고 싶거나 유분기를 깔끔하게 정돈하고 싶을때 적용하기 좋은 밀착 파우더에요 백색 파우더 인데  하얗게 뭍어남이 심하지 않아 뽀송한 느낌으로 피부를 유지하고 싶을때 적용하니 좋더라구요 여러번 찍어내도 많은양이 뭍어나오지 않아서 얼굴이 하얗게 뜨지 않고 유분기 잡는 오일컨트롤 파우더에요 날이 더워져서 평소보다 기름이 많이 나온다 싶으신분들에게 여름 뽀송 파우더로 추천 드리구요 특히나 퍼프와 파우더 사이에 투명한 중간 덮개가 경첩 스타일로 있어서 옆으로 넘겨넣고 파우더 적용했다가 제자리에 위치할때는 퍼프 두는 공간이 생기는 타입이라서 좋았어요 하얀 무광 캐이스도 깔끔함을 더하네요 ^^",
    "text45": "에스쁘아에서 파우더팩트가 나왔다고 해서 쿠폰이 있어서 구매해봤는데 생각보다 괜찮더라고요!!\n\n저는 일단 큰 팩트가 있으면 좋겠다고 생각해서 샀는데 쿠션크기만 해서 큰 편이고 여름이라 복합성도 유분 장난 아니잖아요ㅠ\n\n그래서 유분기 잡을 용으로 샀는데 팩트 향도 좋고 퍼프도 일반 팩트 퍼프가 아니라 파우더 퍼프여서 좋았어요!!\n\n케이스가 가벼워서 좀 장난감같다는 생각이 들었지만 가벼운 것도 장점이라서 저는 괜찮았어요!\n\n팩트가 파우더를 압축한 것이니만큼 충격에 주의해야 할 거 같아요ㅠ 그리고 가격이,, 생각보다 세서 놀랐지만,, 그래도 쿠폰 있어서 구매했습니다,,ㅎ 나름 만족해요~~",
    "text46": "전 세미매트 피부 표현을 좋아해요🙂\n선크림만 바른상태(왼쪽)-파우더 소량만 브러쉬로 정리해준상태(오른쪽) 입니다.\n\n세미매트 좋아하는 저는 메이크업포에버 피니쉬파우더를 n통째 사용하고 있어서 두 제품을 비교해보면 좋을 것 같아요.\n\n먼저 가장 큰 차이는 퍼프가 있고 없고 차이.\n메포제품은 퍼프가 없어 늘 브러쉬(피카소 108)로 발랐는데, 에스쁘아 제품은 퍼프가 들어있어요. 엄청 뽀송하고 도톰한 느낌의 퍼프예요. 퍼프로 바르는게 아직은 양조절이 어려워 바르던대로 브러쉬로 발라봤지만, 퍼프가 있어 휴대하고 다니면서 수정하기 좋아요. 밖에서 땀이나 피지가 많은 상태에서 퍼프로 찍어낸다면 참사가 일어날 것 같으니 주의!\n\n제형으로 보자면 생각보다 에스쁘아 제형 너무 좋았어요.\n제가 비싼 가격임에도 시중에 다른 피니시 파우더 대신 메포제품 사용하는 이유는 그 고운 입자 때문이거든요. 정말 곱디 고운 입자로 자연스러운 세미매트 표현은 메포 유일하다고 생각했는데,  에스쁘아도 브러쉬로 발색하니 엄청 자연스럽고 입자도 손으로 쓸어봐도 너무 좋더라구요!  그래도 실제로 손가락으로 쓸어보면 에스쁘아 제품이 더 입자가 크긴 했어요. 하지만 이정도 퀄리티라면 국내 브랜드 제품 사용해본 중에는 상당히 입자 고운 피니쉬파우더라고 생각합니다 😀\n\n코시국에 마스크 벗을일이 없는 외출이 생긴다면 메이크업 시간도 줄이고 마스크에 파데가 묻어나는걸 피하기 위해 선크림(혹은 톤업크림)+피니쉬파우더 조합으로 사용해 보세요. 마스크 벗으면서 파데 덕지덕지 묻어나는 민망함도 피해보시고 ㅎㅎ 선크림의 번들거림도 잡으면서 자연스러운 광만 남겨두는 예쁜 세미매트 피부 표현 해 보시길 바랍니다 😀",
    "text47": "일단 총평을 적자면 저는 만족스러운 편이에요.\n편리함이 아마 가장 큰 이유가 아닐까...!\n\n저는 요새 베이스 메이크업을 생략하고 톤업 선크림만 바르는데 아무리 뽀송하고 무기자차에 가까워도 마스크쓰고 일하다 보면 기름져있더라구요 ㅠ 근데 이거 한번 해주면 진짜 뽀송해집니다... 그리고 얼굴이 좀 더 하얘진다고 해야하나?? 그래요. 좀 더 깨끗해 보입니다. \n쿠션을 두들긴 후 바를 때는 브러쉬 이용했는데 가루날림도 적고 괜찮았어요. 부리형 마스크라 아예 안묻진 않았지만 그래도 제 역할 정도는 해냈답니다.\n\n아쉬운 점은 전에 쓰던게 메이크업 포에버꺼여서 그런가 그거보다는 지속력이 조금 떨어지고 모공을 아예 메워주지 못해요.\n두들기면 약간 모공이 티난다고 해야하나? 그거뺴고는 완전 만족합니다. 퍼프가 있어서 휴대용이 좋다고 해야하나\n마스크 쓰느라 베이스 메이크업 안해서 이거 잘 쓸거같아요\n저는 세일할 때 제돈주고 살 의향 완전 있습니다",
    "text48": "에스쁘아에서 팩트가 나오다닛!!! 넘 기대됐어요 그동안 에스쁘아 립, 선크림 파운데이션 등 너무 잘 쓰고 있었는데 파우더팩트까지 나와서 놀랐답니당 일단 첫인상은 너무너무 예뻤어요 하얀색 패키지인데 원래 그 에스쁘아 로고랑 실버 앤 화이트로 있으니까 넘 고급지더라구요!! 근데 한가지 아쉬웠던 점은 그냥 놓구보면 용량이 되게 많고 커보이는데 생각보다 그 안에 파우더 부분은 작아서 이 점이 조곰 아쉬웠어요 그런데 그거 빼고는 입자도 곱고 잘 발려서 여름에 잘쓸 것 같아요 이 제품은 하얀색이라 여기저기 잘 쓸수 있는 제품이에요!! 색은 없었어요!",
    "text49": "오 이거 진짜진짜 괜찮아요 지금까지 써본것중에 가장 안바른거 같은데 효과가 좋은제품 같애요 학생때는 저렴이로 이클립*랑 이니스프* 썼었고 나중에는 돈좀 더 줘서 가장유명한 메포쓰고 있는데요 이거는 다른제품이 잘 안떠오를정도로 개별적인 효과같애요\n\n퍼프로 발라주는데 입자가 고와서 이게 발리는건지 안발리는건지 헷갈리는데 시간이 지나보니까 효과가 있는게 느껴지네요 제가 지성이라서 시간지나면 앞머리가 이마기름때문에 축쳐지는데 이거로 이마 톡톡해줬더니 쉽게 기름 안지네요 지속력이 좋은거같아요 그리고 내장퍼프가 좋아서 다른도구 필요업서요\n\n그리고 젤 중요한 화장후에 파우더 올리면 때처럼 밀리는 현상이 없네요...👍 여름에 꼭필요하다고 생각하고 다쓰면 구매의사 있습니다~",
    "text50": "덜어서 사용하는 파우더를 사용하다가 유통기한도 다 됐고 매번 덜어서 사용하는 게 귀찮아서 에스쁘아 신상 파우더로 올영체험단 신청해봤습니다ㅏㅏ🙃\n\n케이스부터 제 취향저격ㅠㅠ🤍\n깔끔한 화이트로 거울 쪽 케이스부분은 반투명으로 되어 있어서 이뻐요🥰\n\n퍼프는 원래 사용했던 루스 파우더보다 훨씬 더 보들보들해요☁️\n보통 퍼프에 베이스랑 같이 뭉쳐서 떡지기 쉬웠는데 이거는 떡지지 않아서 좋았어요\n\n입자가 너무 고와서 얼굴에 들뜨지 않고 보송보송하게 마무리가 돼요☀️\n손가락에 찍어서 확인해봤는데 가루날림도 없고 뭉침도 없어서 굳굳👍\n파우더는 양조절 잘못하면 베이스가 갈라지기 쉽거든요💦\n하지만 이 제품은 갈라지지 않고 유분기만 딱 잡아줘서 건조하지 않았어요\n\n요즘 같은 땀이 많이 나는 날씨에는 퍼프로 파우더처리를 하고 보통은 브러쉬로 파우더처리를 해요🌫\n그러면 베이스 무너짐이 덜 해서 굳굳🌼\n한동안은 에스쁘아 프레쉬  세팅 파우더에 정착할 예정-✨",
    "text51": "에스쁘아에서 피니쉬팩트가 나온지는 몰랐어요.\n유명하다는 피니쉬팩트를 쓰고 있었는데 거의 \n다써서 사야겠다 하던중, 이제품 보자마자 선택!!\n에스쁘아는 색조제품이 괜찮아서 써보고 싶더라\n구요. \n\n저는 얼굴이 찐득거리는걸 싫어해서ㅠ 쿠션도안\n쓰구요. 일반 팩트 바르는데 그것도 봄, 여름에는\n유분끼 겉도는게  싫어서, 꼭 피니쉬 팩트 써줘요.\n이마, 미간, 코주변, 턱선등에 살짝 얹어줘야 화장\n도 오래가고 피부결도 고르게보이구요. 찝찝함도\n없거든요. \n\n🔊저처럼 유분끼생기는 부위, 이마, 미간, 코주변\n턱선에 뽀송함 원하시는분들께 추천요.\n✔크기는 일반 팩트정도구요. 안에 열어보면 깨\n지지않도록 투명 플라스틱으로 덮개가 안쪽에있\n어요. 퍼프도 굉장히 부드럽구요.\n✔처음에 보고 살색이나 살짝, 핑크빛이 아니라\n좀 놀랐는데 피부에 발라주니, 전혀 겉돌지 않구\n요. 포슬포슬 괜찮네요.\n✔퍼프가 포송한 상태라 넓은면엔 괜찮은데 처\n음이라 그런지, 좁은면 바를때는 세심히 안발라\n지는 느낌이 있어요. 근데 쓰다보면 퍼프도 조금\n안정감이 생기겠죠. 파우더용 솔로 사용해도 될\n듯요.\n✔피니쉬 파우더의 장점들은 뽀송한 피부 상태\n유지와 굴곡없는 피부결이겠죠? 지속력은 다른\n팩트들처럼 아침 사용후, 중간에 한번 눌러주면,\n저녁까지 괜찮구요.. 피부결도, 부드럽게 감싸줘\n요. 모공이나 실주름 보이는거 커버해야죠?👍\n\n⚠️아쉬운점은 색이 꼭 흰색이여야했나하는? 왠\n지 처음 열어보고 선택할때, 거부감 있으신 분들\n10에 한명은 있으실거같은 안타까움이. \n\n퍼프 만족하시는분들도 계시겠지만 개인적으론\n퍼프가 조금 납작하고 촘촘한? 퍼프였으면 좋지\n않았을까?하는 생각이 살짝 들어요. 다른 팩트들 \n퍼프보다는 넘 포슬한? 퍼프여서 세심하게 바를\n때 좀 퍼지는 느낌이라서요.\n다음에 리뉴얼되었을땐 퍼프 달라질거같은? ㅎ\n\n🔊기름종이 안녕하고 화장 오래 유지해주고. 피\n부결 고르게 보이도록 마무리 해주는! 팩트 원하\n심 꼭! 써보세요. 흰색이라도 잘 흡수됩니다.",
    "text52": "역시 에스쁘아는 베이스의 명가 답네요...👍🏻\n\n파우더 처음 사용해보는데 \n붓으로 슥슥 문질러도 가루날림 거의 없어요\n그리고 입자가 얼마나 고운지 \n얼굴에 하얗게 덩어리지는게 없고 유분만 딱 잡아줘요\n브러쉬에 묻혀서 탈탈 털고 올렸는데도 금방 유분이 잡혀요\n이러고 더운 여름 2시간이 지나서 마스크를 벗었는데\n세상에, 전혀 화장이 안무너져있었어요\n딱 파우더 올릴 때부터 예상하고 있었어요\n지속력 쩔겠구나...\n사실 화장하기 전에 크림을 얼굴에 많이 바른 상태였는데\n화장이 안무너진게 신기했어요\n건조한게 아니라 딱 픽싱된 느낌?\n확실히 마스크에도 별로 묻어나는게 없어요\n인생 파우더를 만났네요...\n재구매 할겁니다 무조건👍🏻\n\n내장된 퍼프는 일반 파우더 퍼프랑 비슷한 느낌이구요\n고르게 발리기 위해서 브러쉬 사용을 추천드립니다\n\n그리고 향이 넘 좋아요... 꽃향 나요🌷",
    "text53": "에스쁘아 비글로우 쿠션 사용하고있는데 이왕 사용하는거 같이 사용해보고싶어서 올영체험도 에스쁘아 세팅파우더로 신청했습니다. 원래는 마몽* 코튼베일 파우더팩트 사용했는데 마침 다썼고 다른거로 알아보다가 에스쁘아에서 세팅파우더 출시했다해서 기대하고있었습니다. 가격은 에스쁘아가 만원정도 더 비싼편이라 다시 구매할때는 살짝 고민은 할거같아요. 일단 입자가 곱고 팩트가 단단한편이라 잘 안깨질거같아서 좋아요. 마몽*꺼는 너무 잘깨져서 가방에 파우더가 많이 뭍어나서.. 휴대하기가 불편하더라구요. 아쉬운점은.. 퍼프가 너무 단단한 느낌.. 좀 보들보들한 퍼프였으면 어떨까 싶어요!",
    "text54": "지속력은 중상입니다\n10시간 수정화장없이 지내본 결과\n코 근처 기름은 현저히 안뜨고\n이마는 그래도 유분기가 올라오긴 하네요\n\n모공을 잘 가려주거나 요철 정리되는 용도로는 좀 아쉽고\n기름기 잡아주는 용으로 좋네요\n\n색상이 없는데 너무 하얗게 발리는 느낌이라\n뭔가 조금 부자연스러운 느낌도 있지만\n그래도 전체적으로는 괜찮은 파우더에요!\n가벼워서 들고다니기 부담없어요",
    "text55": "여름이구 마스크 까지 쓰는 지금 뽀송한 피부 마무리가 중요하잖아용 ! 집에서 파운데이션 바르고 파우더 처리 하고 나가도 밖에서 쿠션으로 수정하면 파우더 처리를 못해서 조금 번들거리고 땀나면 마스크에 많이 묻고 걱정이었는뎅 이번에 올영 체험단 초대 받고 바로 이 상품 골랐어용 !!\n\n크기가 크지도 작지도 들고다니기 좋아서 수정화장할때 너무 유용하고 좋아요 !! 입자는 고운 편이라 피부에 잘 밀착 되어서 뽀송하게 마무리 해줘용 ㅎㅎ  더워서 그런가 지속력은 엄청 길지 않지만 수정화장 하면서 해주면 더더 오래 무너지지 않아서 좋아용 ㅎㅎ",
    "text56": "화장 마무리 할때 항상 파우더로 마무리해주는 편이에요! \n에스쁘아 프레쉬 세팅 파우더 제품은 \n\n여름에 쓰기에도 무겁다고 느껴지지 않고 \n\n가볍게 마무리 할 수 있어서 좋았고,\n\n파우더라고 해서 너무 매트하게 마무리 되는게아니라\n\n자연스럽게 마무리가되요! \n\n물론 마스크 쓰고 벗고 할때 100퍼센트 마스크에\n\n안 묻거나 하는건 아니지만 사용하기 전이랑\n\n비교하면 확실히 덜 묻어나서 부담없이 사용하기에\n\n좋아요!\n\n화장이 오래 유지 되고, 입자 고와서 화장 뭉침없이\n\n사용할수 있어요! 아쉬운 점은 안에 제공되는\n\n파우더 쿠션이 조금 아쉬웠어요!",
    "text57": "에스쁘아 프레쉬 세팅 파우더 리뷰입니다😄\n\n이제 날이 너무 더워서 화장하고 뒤돌아서면 번들번들 해지기 시작하네요ㅠ.,ㅠ 세팅 파우더 오자마자 바로 써봤습니다\n\n오!!  개기름이 싹 지워졌어요 ㅇㅁㅇ!!좋아좋아요\n\n일단 가지고 다니기 좋게 케이스가 가볍고 거울이 있어 편했습니다 거울 보호하는 테잎?같은 거 떼고 쓰셔야 해요 가끔 거울 뿌옇다고 크레임 거시는 분들을 봐서 적어 봤습니다ㅎㅎ\n\n세팅 파우더는 활용도가 높아서 하나 구입하시는 거 추천드려요 눈썹 그리기 전에 파우더 처리해주면 지속효과가 있어 좋고 섀도우 전 파우더 발라두면 끼임현상이 없어용 그리고 쉐딩 전 파우더 해주면 얼룩지지않게 음영줄 수 있습니다 머리 떡찔 때 쓰는 용 따로 가지고 다니면 언제나 뽀송뽕송합니다 이밖에도 활용도가 많아용 추천추천이요♡",
    "text58": "좋은 기회로 에스쁘아 파우더를 받아보게 되었어요!\n우선 저는 타제품 파우더를 사용하는데 그거는 가루로 되어 있는 반면에 이거는 압축 파우더라 우선 더 편리했어요! 팩트형식으로 나오고 거울도 달려있어서 휴대하면서 바로바로 사용하기 좋더라구요! \n저는 로션 선크림까지 바르는데 특유의 번질거리는게 싫어서 항상 마지막에 파우더로 마무리를 하거든요! 그럼 뽀송뽀송해서 아이브로우나 아이라이너 그리기가 편해요. 머리카락도 얼굴에 안붙어서 항상 그렇게 마무리하는데 저처럼 뽀송뽀송함을 원하시는 분들 사용하면 좋을 것 같아요! 그리고 타제품과 비교해서 가루날림이나 하얗게 얼굴에 남아있는게 없어서 더 좋은 것 같아요!",
    "text59": "입자도 곱고 유분컨트롤도 괜찮은거같아요\n약간 아쉬운건 케이스가 약할꺼같다?",
    "text60": "유트루님의 영상 속 추천으로 구매하게 되었습니다.\n\n저는 에스쁘아 광팬인가봐요 ㅠㅠㅠㅠ 너무너무 좋았어요. 케이스도 이쁘고 전에 사용하던 파우더보다 가루도 곱고 해서 너무너무 좋습니다 :)))\n\n저는 브러쉬를 이용했지만 내장에 퍼프도 있어서 휴대하면서 사용하기에 괜찮은 거 같네요 :)",
    "text61": "여드름피부 / 민감성 / 복합성 / 여쿨\n\n✏️ 디자인: \n- 깔끔한 느낌, 무엇보다 가벼워서 좋아요\n- 퍼프도 적당하게 도톰하고 딱 파우더 사용하기 좋아요.\n- 추가적인거긴 하지만 개인적으로는 케이스 디자인이 좀 더 고급스럽게 나오면 좋을 것 같아요.\n\n✏️ 제품: \n- 저는 제품이 정말 만족스러웠어요. 너무 두껍게 발리지도 않고 입자고 고우면서 적당히 보송하게 마무리 되는 느낌이에요. \n- 유분이 엄청 많은 편은 아니지만 그래도 보송한 느낌을 좋아해서 파우더를 꼭 사용하는데 유분 많은 사람이 사용해도 만족할 것 같아요.\n\n✏️ 후기\n- 재구매의사 95%... 전반적으로 마음에 드는 제품이지만 한가지 아쉬운 점은 지속력이 떨어지는 느낌 ㅜㅜ... 여름이 유독 덥고 습하기도 하지만 지속력 부분을 조금 더 개선해서 나오면 정말 꿀템이 될 것 같습니다!! \n- 꼭 파우더를 쓰는 저에겐 전반적으로 너무 만족스러운 제품이에요.",
    "text62": "평소 매트하고 보송한 피부표현을 주로 하고 \n파운데이션이나 쿠션은 거의사용하지않고\n톤업크림 위에\n피니쉬팩트나 오일컷팩트등\n하얀입자의 팩트제품을 사용합니다.\n수시로 사용하다보니\n너무 금방 쓰게되서 비싼제품보다는\n저렴한 코드글로컬×나 릴리바이레×를\n주로 사용해왔는데\n톤업크림위에 사용하다보니 건조함에\n피부가 쩍쩍 갈라지고 위에서 누가\n잡아당기는 수준의 건조함때문에\n그나마 촉촉하다는 후기가 몇몇 보이길래\n중간 가격대 제품인 에스쁘아를 구매해봤습니다.\n\n-피부톤 보정은 거의 없는것같아요\n두껍게 바르면 아예 없는수준은 아니지만\n원래 사용하던 제품들은 쓱 찍어바르면\n하얗게 톤보정이 됬었는데 에스쁘아는\n하얗게 라기보다는 전체적으로 균일하게\n보정이 된다는 느낌을 받았습니다.\n\n-모공 커버력 또한 살짝 덜되는 느낌입니다.\n\n-완전 매트하기 보다는 세미매트 느낌으로\n가볍게 발립니다.\n\n-지속력이 조금 떨어집니다.\n(저는 기초를 두껍게 하는 편이라 유분기가\n올라와서 그러는것 같아요.\n지인은 지속력 좋다고 하는데 피부마다 다른듯해요)\n\n처음에 사용하고 톤보정이 없는것같아\n실망을 했는데 확실히 균일하게 전체적으로\n환해진 다는 느낌을 줘서인지\n오히려 톤보정이 잘되는 제품보다 더 맘에들어졌어요.\n\n그리고 가장 좋은점은\n촉촉하고 속건조가 진짜 많이 사라졌습니다.\n그리고 수시로 사용하다보니\n전에 사용하던 제품들은\n시간이 지날수록 피부가 덮힌다 라는느낌을 받았는데\n에스쁘아는 워낙 가볍게 발려서\n수시로 사용해도 가벼워요.\n촉촉함 가벼움 때문에라도 재구매할것같아요~",
    "text63": "아직 파우더 유목민이라 비싼 브랜드 것도 써보고 올리브영에서 저렴한 것도 사보고 했는데, 중저가인 에스쁘아 파우더는 이번에 처음 써보네요. 이 제품 자체는 출시한지 얼마 안된 걸로 아는데 이미 리뷰가 많이 쌓인 걸로 보니까 왜 그런건지 알겠어요!\n\nGOOD\n✔️입자가 곱고 투명한 색감이 좋아요! 얼굴이 하얗게 둥둥 뜨지 않아요.\n✔️화장하고 오후되면 기름기 올라오는 지복합성 피부라서 겨울에도 파우더가 필수인데ㅠㅠ 고정력이 좋습니다.\n✔️팩트 형태고 퍼프도 같이 딸려와서 밖에서도 수정화장 할 수 있어서 편리해요. 생각보다 퍼프 없이 압축 파우더만 딸랑 나오는 제품들이 많더라고요^^\n\nBAD\n✔️케이스가 뭔가.. 견고하지 못한게ㅠㅠ 떨어뜨리면 파우더 바로 깨질 것 같아서 조마조마하네요.\n✔️퍼프 같이 주는 기획이 있으면 좋겠어요!",
    "text64": "✅ 너무 깔끔하게 잘 발립니다!!!\n      보송보송하게 마무리 됩니다.\n      유분기도 잘 잡아주며 지속력도 오래오래~ \n      모공도 잘 가려주지만 커버력은 쏘쏘인 것 같네요 \n      하얀 입자로 보이지만 바를 때 뜨지않고 사용하는 파데 호수와 상관없이 누구에게나 잘 맞는 파우더입니다.\n     겉과 속 모두 하얗다 보니 너무 예뻐요~ 디자인 칭찬해!!! \n여름이라 그런지 쿠션으로 화장을 하고 머리를 말릴 때면 머리카락이 얼굴에 다 붙어서 자국이 남더라구요 ㅠㅠ 화장 도루묵....\n마스크를 쓰니 마스크에도 화장이 묻는데.. 조금이라도 줄이고자 파우더를 사용하게 되었는데 만족합니다!\n단점이라면 보시다시피 너무 하얀 입자로 있다보니 화장한 얼굴에 한 번 다녀오면 지저분해 진다는 겁니다 ㅠㅠㅋㅋ \n지저분해 보이는 것 말고는 크게 단점은 없는 것 같네요.",
    "text65": "에스쁘아 파우더 올리브영 체험단으로 써보고 싶었는데 경쟁률이 치열해서 금방 신청마감된지라 결국 구매하게 되었어요.\n\n하얀 컴팩트라 귀엽고 신기하네요!!!\n케이스도 하얗고 파우더도 하얗네요.\n케이스가 작아서 갖고다니기 좋을 것 같아요.\n그리고 장미향이 나고 잔향이 강하지 않아 거부감은 없었어요.\n\n썬크림 바르고 파우더 바르니 입자가 고와서 그런지 산뜻하고 마무리도 보송하게 되니 좋으네요.\n히알루론산이 함유되어 있어서인지 건조하지 않고 수분감 있어서 좋았습니다.\n\n날씨가 더워서그런지 시간 지나면 유분이 올라오고 번들거리네요.\n지속력은 조금 아쉬웠답니다.",
    "text66": "기존에 쓰던 아땡땡쿨 제품에서 이걸로 갈아탔어요. 기존 쓰던 제품 힛팬이라 사실 신상으로 갈아탈려고 산것두 있는데 사길 잘한듯해요.\n\n기존쓰던제품은 매우 투명하게 올라가서 땀과 기름이 많이 나오는 계절에는 조금 아쉬운 느낌이 있었습니다.\n\n이 제품은 근데 딱 지금 날씨에 쓰기 좋은것 같아요.\n\n지속력은 두 제품 비슷하나 이 제품이 화장이 덜 망가지는 느낌.\n\n물론 입자는 살짝 아주 살짝 더 큰듯하지만 그래도 그만큼 투명하지 않아 파우더 본연의 역할을 톡톡히 하는듯해요.\n\n특히 브러쉬로 바를때가 아니고 내장된 퍼프로 마무리로 꾹꾹 눌러주니 확실히 파우더 기능이 사네요.\n\n투명하게 표현하고 싶을땐 브러시 , 지속력 높이고 싶으면 매장된 퍼프로 톡톡.  이번 여름에 필수템이될듯^.^\n\n사진 오른쪽이 에스쁘아!",
    "text67": "🌟올영체험단 후기🌟\n원래 건성이라 파우더 안하는데 여름에 자꾸 얼굴에 머리카락이 붙어서 파우더의 필요성을 느껴서 신청해봤어요\n\n✔️발림성\n입자가 엄청 고와서 부드럽게 잘 발려요! 들어있는 퍼프도 부들부들해서 파우더 바르기에 딱 좋은 것 같아용 \n\n✔️밀착력\n맨 피부에 사용하든 파우데이션 바르고 사용하든 무난하게 잘 밀착됩니당 안 묻거나 하진 않아요\n\n✔️들뜸\n파운데이션이나 쿠션 바르고 사용하면 들뜸이 살짝 있어 아쉬웠어요 이마 사진 보면 약간 들떠서 얼룩덜룩하게 발려요\n\n✔️지속력\n땀 흘리거나 하면 파우더 기능이 쫌 떨어지긴 하는데 그래도 지속력 꽤 괜찮아요!\n\n✔️향\n딱 베이비 파우더 향이에요 은은하게 나서 부담 없어용",
    "text68": "악건성이지만 매트파데만 사용해요. 자연스럽게 보송한 피부표현을 좋아하는 편이지만 역시 건성이라 한여름이나 특수한 상황을 제외하면 픽서는 잘 안쓰는편이에요. \n\n원래 어반디케이 픽서를 사용하고 있는데, 거의 다 써서 새로 사려고 보던중에 세팅 파우더들이 눈에 들어오더라구요. 마침 체험단 리스트에 있어서 바로 신청했습니다!\n\n사용감은 스프레이 픽서보다 훨씬×100 보송보송하게 마무리되요!! 투명한 파우더다보니 양 조절 못하고 막 발랐더니 너무 건조하게 느껴져서 맞는 정도를 찾아가고있는중이에요.\n\n요 근래 화장을 할 일이 많았어서 계속 사용했었는데 어느정도 블러효과가 있는거같아요. 전체적으로는 모공이 넓진 않지만 콧등쪽에 조금 보이는 모공들이 화장하면 부각되는거 같았는데 이걸로 톡톡 하면 매끄럽게 보이더라구요! \n\n파우더로 픽스가 얼마나될까 생각했는데 상상 이상이었어요!마스크에 파데가 덜 묻어나더구요! 그래도 역시 코 옆같이 마스크에 긁혀?나가는 부위는 어쩔수없지만ㅠㅠ볼 쪽에서는 효과가 있었습니다!\n\n브러쉬로도 사용해봤는데 궁합이 나쁘지않았어요. 그래도 아직까지는 내장된 퍼프로 팡팡 하는게 제일 좋긴했어요.\n\n그래도 픽서스프레이랑은 느낌이 달라서 두개를 같이 사용할거같아요. 어떤 제품이 더 좋다! 이것보단 사용감이 다르다보니 호불호의 차이로 둬야할거같아요. \n개인적인 생각이지만 흔히 똥손이라고 하시는 분들이 사용하기엔 이 팩트가 더 용이할거같구요, 너무 건조해지는게 부담스러우시다면 픽서스프레이 쪽이 무난할거같아요.",
    "text69": "화이트패키지에 용기가 가벼워요   은은한베이비파우더향에  퍼프는 아기파우더분 퍼프처럼도톰하고 부드럽고 보들보들해요 극세사질감이고 폭신폭신해요 예민피부인데 자극1도없이 보송한 마무리감이예요💦 속건조가심한 복합성피부라 기초를 꼼꼼히 하고 크림미스트까지뿌리고 파운데이션과 쿠션을 바른후 세팅파우더로마무리 했어요\n🌻불필요한광을 잡아주고 모공을 메꾸어주면서 \n프라이머 바른듯한느낌이예요  메이크업고정력도 잡아주고 깨끗하게피부표현되요\n🌺쿠션지속력도 길어지고 볼부분모공이 큰편인데 모공요철커버에 효과있어요  \n🌷여름에 쓰기좋은 가벼운마무리감이너무좋아요\n속건조도느껴지지않고  유분만 잡아줘요\n부드러운 하얀파우더 입자가 곱고 무겁거나답답하지않아요 가루날림도 없어요 \n마스크묻어남도 덜해요 건성이신분들도 써도 괜찮을것 같아요 저는속당김이 느껴지지않았어요",
    "text70": "거의다쓰고리부햇네요 화장 잘보호해주고아주좋음\n마스크 써도 잘아지움",
    "text71": "깨끗한 화이트컬러 케이스가 이쁘고 화장마무리 단계에서 유분 없애기 좋아요 저같은 지성인분들은 겨울에도 파우더 필수인데 건조하지 않게 유분 잘 잡아줘요",
    "text72": "화이트톤의 케이스가 에쁘고 휴대하기도 크기가 막 부담스럽지않은 사이즈에요. 제품력이야 말모지만 기름기 잘 먹어주고 얼룩지지않고 얇게 세팅되는느낌이 사용하기 좋아요!!",
    "text73": "되개 저렴한 유명한 파우더 퍅트를 사용하다가 처음 조금 큰 브랜드로 사용해보는데 나름 괜찮아요. 유분은 확실히 잡아주지만 화이트로 둥둥뜨는 느낌은 잇어요",
    "text74": "메이크업 고정하기에 좋아뇨!! 화장 마무리 단계에서 가볍게만 발라주고 있는데 바른 것과 안바른 것 차이가 큰 것 같아요!! 날씨가 따뜻해지고 여름이 다가오면 더욱더 필수템이 아닐까 싶네용 ㅎㅎㅎ",
    "text75": "입자가 정말 고와요.. 가루날림도 적고.. 단, 잘지워져요 ㅠ",
    "text76": "에스쁘아 색조는 믿고 잘 사용하는 제품이에요 ㅎㅎㅎ 화장 후에 유지가 잘 아 될때가 많아서 고민하다 세팅 파우더 구매했는데 만족하면서 한달째 잘 사용하고 있어요!! ㅎㅎㅎ 재구매의사 있습니다☺️",
    "text77": "친구한테 생일선물 해줬는데, 넘 좋데데요~~~ \n기름 부자 친구가 뽀송",
    "text78": "양이 조금 아쉽지만 입자가 고와서 만족해요.. 재구매 의사 있어요",
    "text79": "특별히 끼임 현상 없이 잘 발려서 마음에 들어요!! 답답한 느낌도 없고 만족합니다 ㅎㅎㅎ",
    "text80": "메이크업 후 지속력이 떨어져서 고민하다 에스쁘아 새팅 파우더를 구매하게 되었는데 지속력도 좋고 넘 만족합니다 ㅎㅎ",
    "text81": "파우더 중 최고인 것 같아요 제피부랑 너무 잘맞아서 몇통째 구매 중이에요 ❤️ 회사에 하나두고 파우치에도 넣어두고 집에도 하나두고 기름질때마다 톡톡 발라주면 뽀송뽀송해져요 넘 잘쓰고있어요~",
    "text82": "아주 미세한 입자라 얇고 가볍게 발려요..생각보다 오래는 못써서 양이 아쉽지만..재구매했어요 ㅋ",
    "text83": "뽀송뽀송 기름기제거하는데 너무 좋네용 잘 사용하고있어요~ \n썬크림까지 들어있어서 좋네요 ^^\n너무 덕지덕지 바르면 티나게 하얗게 되니까 조심하세용",
    "text84": "기존에 쓰던건 퍼프가 안들어 있어서 외출할때 불편해서\n구매했는데 퍼프도 부드럽고 생각보다 좋네요\n마음에 쏙 들어요 케이스도 깔끔하고 이뻐요",
    "text85": "에스쁘아.파우더 팩트 . ㅠㅡㅠ 받자마자 가루입자고운거에 반하고 ㅠㅡㅠ 뽀송하게 착붙되서 넘 좋아영",
    "text86": "정말  마음에든점은  디자인  그리고  정말  가루날림없이  입자가  고와서  마음에 쏙 들었어요.  좋은것같아요.",
    "text87": "원래 메이크업 4에버 파우더를 사용했는데\n가격이 부담이 되기도 하고,\n원래 쓰던 제품을 다 사용해서 급하던 와중\n발견을 해서 주문하게 되었습니다.\n\n에스쁘아를 원래도 많이 애정해서\n에스쁘아 아이메이크업 팔레트, 블러셔, 립\n다 몇개씩 사서 쓸 정도인데\n파우더는 처음이었어요:)\n에스쁘아가 워낙 색조 장인이라\n이때까지 색조 위주로만 구매를 했는데\n파우더까지 잘할까? 싶고,\n이미 내게 검증되고 보장된 제품을\n재구매하는게 낫지 않을까 싶었는데 만족합니다.\n\n솔직히 기대 반 걱정 반으로 주문했는데\n걱정과 달리 피부 표현이 뽀송뽀송하게 잘 처리돼요.\n유분을 확실히 잘 잡아주고,\n유분이 잘 잡히지 않은 곳에는 몇 번 더 팡팡\n두들겨주면 바로 빛나던 피부가 무광으로 바껴요.\n안에 내장된 퍼프가 흰색이라 파우더가\n잘 묻어있는지 확인하기는 어렵지만\n그래도 문질문질 팡팡하면\n유광 피부에서 무광 피부로 변하는 과정이 보입니다.\n고민하시는 분들 주문하세요!",
    "text88": "한달사용후기 ♡ \n\n우선 지속력이 더운여름이라 좋은지 처음엔 잘 몰랐는데 \n사용할수록 가볍게 톡톡 찍어바를땐 몰랐지만 많이발라도 뭉침없이 깔끔하게 유분잡아줘서 붕붕뜬 밀가루느낌은 전혀\n없구요 ! 집에서 바르고 나가서 지금 한여름날씨에도 집에와서 사진찍으면 매트 보송할정도로 저는 만족하고있습니다!\n입자가 고와서 ,기존본인 각질문제가 아니라면 \n메이크업 탄탄하면 들뜸은 전혀없어요! \n코옆이나 이마눈썹부분 번들거림 살짝씩 있을때만 수정톡톡 합니다 향도 기분좋을정도향으로 만족스러워요\n민감성피부인데 트러블이나 붉어짐 가려움은\n아직까지 전혀 없었습니당! 일단 케이스가 화이트톤으로 \n깔끔하고 솔찍히 다른 오일컷파우더 가루타입이나\n다른제품들 오일컷파우더같은 디자인패키지때문에\n어디서 꺼내서 톡톡 바르기 민망했었는데 디쟌이 너무깔끔♡",
    "text89": "이니스프리 오래썼어요\n요즘 좁쌀이많이올라오고 피부가안좋아져서 좀 안쓰고있었는데 \n날씨도덥고 땀도나니까 고정에는 쓸수밖에없어서\n다시 찾는중에 에스쁘아 눈에들어와서 구매해봤습니당\n대프리카 날이너무더워서 그런지 땀때문에 지속력은 잘 모르겠지만\n입자는곱고 발림은 좋아요! 케이스예쁘구 가벼워용\n유분 잘 잡아줍니다!",
    "text90": "깨끗하고 예쁜 화이트케이스에 퍼프까지 있어서 외관상 예쁘고 사용이 편리한 패키지~ 이점이 우선 가장 맘에드네요! 두껍게발리지 않고 얇게 코팅되는 느낌이에요 예전에 에스쁘아 초창기시절 ㅎㅎㅎ 추억돋는 1세대 네이비케이스일때도 2세대 블랙케이스일때도 늘상 로드샵이나 온라인몰에서 구매했었는데 그게 아직도 남아있어요 ㅎㅎ 건성에가까운 중성이다보니 사용을 안한것도있지만 닳지를 않네요 ㅋㅋㅋㅋㅋ 그때보다 업그레이드된 느낌이에요 훨씬 사용감도 좋아졌습니다 요즘파우더는 옛날에 그파우더가 아닌것같아요 건성도 살짝만 발라주면 안건조하고 메컵이 깔끔합니다 특히나 요 파우더는 많발리지않고 살짝발린? 그런느낌 때문에 퍼프만으로도 사용할수있어서 휴대가 용이하게 참좋아요 파우더브러쉬 갖고다니는거 번거로운데 퍼프가 참마음에 듭니당~~ 퍼프만도 따로 팔았으면 좋겠어요 그럼 당장 구매할듯~!!",
    "text91": "한 3주정도 사용한 후기에요!\n에스쁘아 제품 워낙 좋아해서 신상 나오면 한번씩 써보는데\n요거는 루즈파우더 쓰기 귀찮을때\n팩트형으로 마무리해주기 편해서 한번 구매해봄\n\n퍼프장인 에스쁘아 답게 너무 보드라운 퍼프라 맘에 들고\n파우더 자체도 엄청 입자가 고와서\n세팅 기능은 완벽해여\n특히 가끔 팩트형 루즈파우더 같은경우에\n너무 두껍고 뻑뻑하게 발려서 강제 90년대 피부표현이 되는 경우가 있는데\n에스쁘아는 뭔가 공기층을 하나 올린것처럼 투명하게 표현되서 너무 이쁨\n보송보송임\n\n다만 3주 사용후 단점이 있다면\n아무래도 파데나 쿠션 사용후 올려주다보니\n퍼프에 전 단계 화장품이 묻고\n그게 파우더 자체에 닿으면서 \n파우더 표면이 파데로 코팅되는 현상이 나타남 ㅠㅠ\n칼로 긁어써야할지 가끔 블러셔나 쉐도우도 이런현상 있던데\n애초에 브러쉬로 쓰는것도 좋을것 같음",
    "text92": "좋아요! 저는 쿠션하고 파우터를 꼭 해주는데 뽀송하니 너무 좋아요! ㅋㅋ",
    "text93": "퍼프가 같이 있어서 휴대하기 편해요. 오래오래 안깨뜨리고 잘 쓰길!",
    "text94": "새하얀 케이스에 기름기쏙 잡아주는 파우더 넘 사용하기 편해용",
    "text95": "에스쁘아 파우더가 그렇게 좋다는 소문을 듣고 댐방 샀습니다. 🥇\n✔️그 전에 쓰던 다른 제품 파우더는 브러쉬가 같이 세트로 들어있었는데 파우더가 묻는 느낌이 안나고 파우더바르는데 시간이 소요되는게 아까운정도였습니다. 얼마나 비비고 몇번이나 하는지.. \n✔️🤩저는 눈과 눈썹, 쉐딩하는 외각라인에 하는 편인데 에스쁘아는 순식간에 최단 속도로 밀착력과 고운 입자, 가루날림이 없어서 좋았어요. 그리고 파우더를 사용한다해서 얼굴이 떠보이고 그러진 않았어요 \n✔️가격은 좀 나가는 편이지만 한 번 사면 좀 오래 쓰기 때문에 괜찮은거같습니다. 기름끼가 많으신 지성분들은 저처럼 대충하는거보다는 꼼꼼히 해주시면 👍\n✔️😔아쉬운점은 파데나 비비 위에 바르다보니 바르는 쿠션이 더러워지고하는데요. 살 때 기획으로 하나 더 주거나 따로 살 수 있었으면 좋겠어요ㅠ",
    "text96": "오늘 드림으로 받아서 배송이 빠르고 너무 좋았어요.\n기존 쓰던거 거의 다 써서 이번 여름내내 쓰려고 구입 했습니다.\n아직 사용전이긴 한데 개봉해보니 입자도 곱고 \n이미 에스쁘아 쿠션을 계속 쓰고 있어서 무조건 믿고 주문했습니다.\n마스크 쓰고 부터는 쿠션만 쓰기에는 여러가지로 불편해진게 많아져서 이제는 파우더도 꾸준히 써야 되는 필수 제품이 되어 버렸네요.\n에스쁘아는 쿠션만으로도 신뢰감이 생겨서 강추 제품 입니다.\n앞으로도 계속 재주문 예정 입니다.\n이번 올리브영 세일 행사 기간에 너무 잘 산거 같습니다.\n여름은 이 제품으로 잘 지날거 같습니다.\n다쓰고 나면 또 올게요~ \n또 세일 자주 많이 해주세요~ ~ ~ \n강추강추 올리브영 에스쁘아 ! \n\n너무 좋아요 . . .\n\n강추강추 올리브영 에스쁘아 ! \n\n배송 빠르고 만족 강추 제품 입니다.",
    "text97": "이 파우더는 뷰티유튜버인 민스코 추천템으로 접해서 구입하게 되었는데, 이때까지 써봤던 팩트 형태나 파우더 형태 모두 포함해서 파우더 종류 중에서는 가장 입자가 얇고 고와요. 그리고 파우더를 퍼프로 바르면 좀 떡지는 그런 느낌이 들 때가 많았는데, 이 파우더는 퍼프로 발라도 좋은 걸 보니 입자도 그만큼 얇고 또 내장 퍼프 자체도 좋다고 느꼈습니다. 색깔은 투명에 가까운데 막상 얼굴에 올려보면 조금 화사하게 얼굴을 커버해준다는 느낌을 받았고, 지성 피부인 제 기준에서는 양조절에 따라 광을 조금 남기는 얇은 파우더 처리도 가능했고, 퍼프를 사용해서 꾹꾹 눌러주면 완전히 유분기를 제거한 뽀송한 얼굴 표현도 해줘서 정말 만족스러웠습니다. 나비존이나 모공 부분을 파우더를 통해 잘 메꿔줄 수 있다는 점도 만족스러웠습니다.",
    "text98": "저는 건성이지만 기초부터 파운데이션 과정까지는 촉촉하게 차곡차곡 레이어링 해준 뒤 얼굴 외곽과 블러셔,섀딩, 브로우, 눈가는 꼭 파우더 처리를 해주는 타입입니다!\n\n원래는 파우더 타입을 썼었는데 압축된 팩트형으로 구매해보게 되었어용 케이스는 조금 무거운 편이고 깔끔~해서 넘 맘에 들었습니당 내장 퍼프도 크고 부드러워서 브러쉬 사용을 굳이 안해도 될거 같다는 느낌까지 받았어요!!\n\n입자가 고와서 브러쉬로 굴려도 가루날림이 크지 않은 편이고 파우더 올렸을때 가끔 뜨기도 하는데 에스쁘아 세팅 파우더는 모공, 주름까지 커버해주는 느낌을 받았습니다\n화해 어플로 찾아보니 성분도 괜찮았고 실제 써보니 넘 가성비 템 이라는 생각이 드네요 ㅠ\n\n여행갔다가 급하게 샀지만 이제 에스쁘아 세팅 파우더로 정착해야겠습니다❤️",
    "text99": "지성이라서 파우더눈 무조건인데 이 제품 너무 좋은거같아요! 트러블선 피부인데도 좋습니다! 예민하신분들도 사용해보셔요!",
    "text100": "복합성피부에요 여름되면 기름좔좔이라 다양한거 써보려고 이것도 유명해서 사봣어요 입자가 고와서 밀착력이 좋은거 같아요! 수정용으로도 좋아요 들고다니기 좋아요",
    "text101": "쿠션이랑 선크림 등 피부에 바르는 제품들을 에스쁘아에서 항상 구매했는데 파우더는 어떨까 하고 사용해 봤는데 생각보다 너무 좋아요",
    "text102": "입자 곱고 픽싱도 잘되요!! 엄마 쓰시는 중인데 완전 만족 중이세요",
    "text103": "퍼프가 보들보들하니 좋네요. 메이크업후 마무리로 항상 사용해요.",
    "text104": "메이크업후 요즘 같은 여름에는 프레싱 파우더로 마무리하면 그나마 좀 개기름이 덜끼는 편입니다.",
    "text105": "너무 많이 발랐다간 화장이 좀 떠요 입자는 고우나 백탁이 있어서 분바른 느낌이 확 나요",
    "text106": "회사 동료의 추천을받고 한참동안 망설이다가 케이스의 깔끔한 흰색 디자인이 맘에들어서 구입했어요~\n피부 화장후에 덮어주듯이 파우더 팡팡 발라주면 습한곳에 있어도 화장이 지워지지 않고, 끼임현상도 없는것 같아 좋은 것 같습니다.\n피부화장으로 고민하고 있는 분들에게 추천드립니다.\n완전 잘 사용하고 있습니다 ^^",
    "text107": "케이스의 깔끔한 흰색 디자인이 맘에들어서 구입했어요~\n피부 화장후에 덮어주듯이 파우더 팡팡 발라주면 습한곳에 있어도 화장이 지워지지 않아서 좋은것 같습니다.\n피부화장으로 고민하고 있는 분들에게 추천드립니다.\n잘 사용해 볼께요^^",
    "text108": "외관상 케이스 너무 깔꼼 이뻐서 \n고민하다가 구매했어요 \n이니스프리 바닐라코 라네즈 사용하면서\n라네즈가 너무 맘에 들었는데\n이상하게 세일 안하면 사기 싫어서 \n라네즈 정가 보다 더 비싸긴 하지만 \n세일 하고 있는 에스쁘아를 샀습니당ㅎㅎ; \n처음 발림성 밀착력 그리고 입자도 고와서 \n와 처음 바르는데 너무 좋은거에오 ㅠ\n하지만 파워지성인 에게는 부족 하네요.. \n바른지 한시간 됐는데 벌써 유분이 팡팡 올라오네요ㅠ \n픽서 바뀐거도 한몫 하긴 하는데..\n좀 아쉽긴 하네여 ㅠ \n저는 이거 다쓰면 재구매는 안할거 같아요ㅠㅠ \n하지만 적당한 지성인들 에게는 진짜 좋은 제품일거 같아요!",
    "text109": "진짜 강추 of 강추인 파우더 입니다!!! \n제 동생 엄마가 몇번째 재구매한 제품인지.!! 진짜 강추 드려용 ㅎㅎ \n일단 저는 파우더에 톤업이 심하게 되면 약간 옛날 화장 같은 느낌나서 싫어하는데 요 에스쁘아 파우더는 그런 느낌 없이 톤업이 거의 없어서 좋았어요! \n이 제품이 어떤 느낌으로 피부에 올라 가는지 설명드리자면! 진짜 얇고 가볍게 발려요! \n원래는 파우더 바르면 엄청 두껍게 발리는 느낌이 있었는데 이건 진짜 가벼운 느낌! \n답답한 느낌도 솔직히 없었어요! \n요 파우더 가격도 다른 제품에 비해 비싼 느낌이 아니라 부담 없이 사용하기 좋은 것 같아요! \n제품 패키지도 딱 무난한 느낌이라 들고 다니기 좋은 것 같아요ㅎㅎ \n제가 이 제품을 제 구매한 만큼 좋은 점이 많아서 단점은 딱히 없는 것 같아요! \n쿠폰 이용에서 사면 가격이 더 저렴해서 쿠폰 사용해서 구매 하세요💗💗",
    "text110": "한동안 이니스** 노세범 파우더를 엄청 오랜기간 사용하다 에스쁘아 제품을 올리브영에서 구매해서 써보았습니다. 개인적으로 그동안 썼던 파우더(팩트) 중에 가장 맘에 들었던 제품이라 완전 강추드립니다😎🖤\n\n👍완전 고운 입자 & 밀착력 \n입자가 엄청 고와서 피부에 싹 밀착되고, 살짝 투명한 느낌으로 딱 예쁘게 블러처리 되서 과하지 않게 피부표현을 완성할 수 있었습니다. \n\n✌️ 만족스러운 사용감 & 지속력 \n여름에는 유분기가 많이 올라오는 지복합성 피부라 파우더 지속력이 중요한데, 요 제품 사용했을때 그런 부분에서 만족스러웠습니다. \n\n🤟 후로킹 퍼프 & 중간 캡 내장\n개인적으로 파우더로 팩트 타입을 선호하다 보니 파우더 처리할때 브러쉬나 퍼프을 사용하는데, 아무래도 밖에서는 퍼프를 주로 사용합니다. 요 제품은 휴대하기 용이하게 후로킹 퍼프가 내장되어 있고, 위생적으로 파우더 표면과 퍼프 사이에 중간 캡도 있어서 좋았습니다.",
    "text111": "확실히 내장된 퍼프로 마무리해주는게 고정력이 좋아요\n\n보통 브러시로 간편하게 쓸어주는 편인데 요렇게 하면 약간 지속력이 짧긴 하더라구요\n\n그래도 파데 후 부담스럽지 않게 마무리되는 편이고\n제품은 흰색이지만 투명한 마무리감이라 과함 없이 자연스럽게 정리해줘서 좋아요",
    "text112": "기름종이랑 매트 픽서를 늘 달고사는데 하 그래도 뭔가 무너짐 없이 수정을 할 수 없나 해서 찾아본 제품이에요.\n단점은 두가지예요.\n첫번째로는 양조절이 필요하다. 파우더라도 텁텁 올리면 얼굴이 떠보여요. 제품 자체가 하얀베이스기 때문에 묻은 듯 안 묻은 듯 살살 양 조절이 필요해요. 두번째는 케이스가 너무 허술해요. 겉 케이스는 괜찮아보이나 안 덮개가 힘없이 너무 약해요. 히멀텅히멀텅.. 히마리가 없어요. 손에 힘 꽉주시길.....\n그거말곤 유분기 제거도 잘되는 편이고, 무너짐 없이 입자가 고와서 베이스랑도 잘 어울려요. 톤이 완전 어두운 편이 아니시라면 무난하게 쓰실 수 있는 제품이라고 추천드립니다.\n제품 다 쓰기 전에 보송한 올리브영 퍼프를 따로 구매해야 할 거 같아요. 퍼프가 흰색이라 교체시기도 어느정도 감 잡을 수 있고요..",
    "text113": "쿠션을 바꿔야겠다고 생각하고 이리저리 찾아보다가 쿠션 바꾸면서 같이 구입한 제품이예요!!\n메이크업 유지하는데 도움이 많이 되구요\n저녁까지도 무너지지않는게 확실이 보여요!!\n그렇다고 메이크업 위에 발랐다고해서 화장이 뜨거나 그런일은 없어요!!\n가을이나 건조한 겨울에도 충분이 사용할수 있을것같구요!!\n땀 많이 나는 여름에도 쓰기 좋아요! 왜냐면 유지력도 좋기 때문이져!! \n요거 써보니까 너무 만족스러워서 회사 출퇴근할때는 톤업선크림만 바르고 다닐까해서 톤업선크림도 주문해버렸어요ㅠㅠ\n이제 한달정도 사용하고있는데 여전히 만족 스럽습니다!!\n이거 다 쓰면 또 사서 쓸거예용ㅎㅎㅎ\n피부가 평소에 칙칙하고 오후에 화장이 무너지기 시작하면 어두워보이고 그런 분들 !! 이거 꼭 써보세요!!! 강추강추!!",
    "text114": "-향) 향이 진한편이 아니라 호불호가 많이 갈리지 않게 사용하실수 있을거 같아용\n-용기) 케이스가 플라스틱 재질? 이긴 했지만 디자인이 심플한게 예뻐서 들고다니면서 쓰기도 나쁘지 않았어요!\n- 제가 자주 쾅쾅거리면서 험하게 다뤘는데 깨지지 않고 버텨줬어요...!!\n-성분) 제가 피부가 좀 예민한 편인데 트러블도 안올라왔고 피부가 그닥 답답하다고 느껴지지 않았어요\n-입자가 고왔고 밖에서 여러번 수정차 발라도 뭉치거나 뜨는게 없어서 좋았어요!! 흰 파우더라 커버력이라고 할만한건 따로 없었지만, 전에 파우더 팩트를 사용할때 이런적이 있어서 걱정했는데 수정할때도 쉐딩같은 화장들이 심하게 지워지지 않았고, 하얗게 둥둥 뜨지 않았어요:) 올해 여름에 계속 사용했는데 너무 건조하지는 않으면서 유분은 잘 잡아줘서 좋았습니다ㅜㅜ",
    "text115": "✔️ 글쓴이의 피부타입\n\n민감성이며 , 수부지인 것 같습니다\n기초제품을 발라주면 수분기가 그렇게 모자라지는 않지만, 보습을 충분히 해 줘도 각질이 올라오는 부분이 많아요\n기름은 엄청나게 많이 나오는 편은 아니지만, 코 옆 부분과 이마에는 기름이 꽤 나오는 편입니다\n\n✔️ \n피부화장을 하고 나서, 몇 시간 안 지나도 자꾸 다크닝이 ㅠㅠ 심하게 생기더라구요!\n피부 화장이 지워진 줄 알고 수정화장을 하려고 하면 피부화장이 아직도 충분히 남아 있는 상태라서 더 피부화장을 얹으면 엄청 두꺼워질 것 같아서.. \n피부 수정화장보다는 기존적인 문제를 해결하는게 맞겠다는 생각이 들어서 여기저기 알아보니, 기름기가 다크닝을 유발하게 된다고 해서 구매하게 되었습니다!\n사용감은 엄청 보송보송해요! 다만 라네즈 파우더보다는 덜 뽀드득 거리고, 투쿨포스쿨 파우더보다는 더 기름 흡수력이 좋은 것 같아요!\n휴대하기 좋은 팩트 형태라서, 저는 가방에 넣어두고 나가기 전에 얼굴에 전체적으로 한 번, 밖에 나왔을 때는 기름종이로 기름을 한 번 제거해준후 수정화장을 해주고나서 사용해줍니다!\n\n👍조금이라도 도움이 되셨다면 아래 도움이 되었어요를 눌러주세요...❤️👍",
    "text116": "🤍로드샵 브랜드중에 가장 괜찮은 프레스드 파우더!\n\n에스쁘아 제품을 정말 다양하게 사용해봤어요. 선크림도 써보고 쿠션, 아이라이너, 아이브로우, 틴트,섀도우 등등 골고루 많이 사용해봤는데 이 브랜드가 추구하는 이미지도 좋고 제품들의 질도 좋아서 파우더도 믿고 구매하게 되었습니당\n\n✔️저는 그냥 이니스x리 노세범 처럼 가루타입 파우더만 사용해봤는데 이렇게 압축되어있는 파우더는 처음이라 어떻게 사용해야 가장 좋을지 잘 모르겠더라구요. 퍼프로 하면 뭔가 베이스가 벗겨질것 같기도하고 브러쉬를 사는게 좋을것 같아 새 브러쉬도 함께 구매했습니다ㅎㅎ\n\n✔️압축된 파우더인데 입자가 굉장히 고와서 떡지거나 베이스 화장이 무너질 일이 없더라구요. 브러쉬로 바를때 막 왔다갔다 바르지마시고 톡톡 얹어주기만 한다는 느낌으로 발라주시면 원하는 피부표현 만드실수 있을거에요",
    "text117": "여름에는 항상 마무리로 파우더 처리를 하고있어요.\n특히 코로나시대를 맞이하여 항상 마스크를 쓰면서 더더욱 파우더 처리는 겨울에는 가볍게는 필요하더라구요 그래서 구매하게 되었습니다. 입자가 고와서 마무리로 아주 맘에 들었어요.\n그러나 항상 대부분의 파우더는 지속력은 비슷한것같아요. 특히 마스크를 쓰고 쓸리는 부분도 있으니 어쩔수 없는것같아요\n그래도 제품들중에 마무리감이나 지속력면에 좋은편이라서 재구매 의사가 있는 제품입니다.\n특히 제가 쓰다가 동생도 관심을 보여서 같이 쓰고 있는 제품으로 만족감이 큽니다.\n저는 동봉된 팩트보다는 브러쉬로 파우더처리를 하는 편입니다.\n파우더 처리가 힘드신 분들은 브러쉬를 이용해보세요. \n특히 여름에는 파우더처리가 필수인데, 브러쉬를 사용하면 편하게 효과가 좋습니다.",
    "text118": "흰색 케이스에 흰색 퍼프, 파우더까지 흰색으로 되어 있어요\n\n케이스에 디자인은 로고랑 텍스트 몇개만 들어가 있어서 꽤 깔끔한 편이에요\n다만 오염되기에는 조금 쉬운 타입.\n\n퍼프도 부드럽고 좋은 것 같아요\n두께는 살짝 도톰한 편이고 촘촘한 극세사 타입으로 되어있어 피부에 닿았을 때 부드럽고 편안했어요\n손으로 만졌을 때나 손가락 넣었을 때도 역시나 부드러웠구요\n\n평소에 쿠션 바른 후 마무리로 브러쉬을 이용해 사용하고 있어요\n브러쉬로 바르면 유분기 조절을 어느정도 해줘서 좋고\n투명 파우더 바른 느낌이랄까 피부색의 변화는 없는편인데 \n\n퍼프를 이용하면 양이 조금 더 많이 발려서 그런지 피부빛이 톤업되고 약간 하얗게 되더라구요(유분기 조절은 퍼프도 당연히 되요)\n양 조절을 잘 해서 발라주면 좋구요\n\n요 파우더는 잔주름도 약간 커버가 되는데 이 부분도 마음에 들어요\n입자도 엄청 곱고 부드러워서 뜨거나 끼거나 얼룩지지 않구요\n\n만족합니다",
    "text119": "구매이유  : 파운데이션 마무리용으로 사용하지 않고 , 썬크림 마무리용으로 하려고 구매함 ㅋㅋ\n사용하던 썬크림이 SPF가 높아서 유분감이 넘쳐서 마무리 할게 필요해서 구매하게 되었는데 ,, 생각보다 잘 구매한거 같아요 . \n\n브러쉬에 좀 세게 묻혀서 사용하고 있는데 썬크림 유분이 잘 잡히는 편이다. \n\n입자도 고운 편이고 , 양도 많아서 매일 사용해도 한달 넘게 사용 할 거 같다. \n\n내장 퍼프가 있는데 그거 말고 그냥 내가 가지고 있는 브러시로 쓸어주는게 유분을 더 잘 잡아 준느거 같다. \n\n패키지도 괜찮음 ㅋㅋ 심플한거 좋아하는데 .. 흰바탕에 한손에 다 들어오지는 않지만 그래도 나름 파우치에도 들어가고 공간 많이 안차지해서 좋음 \n\n재구매의사 : 당분간은 없을거 같아요  , 이거도 아직 다 안썻고 가루 파우더랑 교차해서 사용하기 때문에 다 쓰고 다른거 사용하다가 돌아올거 같네요..",
    "text120": "파워 지성인 구매 후기입니다.\n지성임에도 매트하고 보송한 피부 표현을 너무너무 좋아해서 피부 화장이 어려운데요, 일단 하는 건 문제가 없지만 유지가 어려워요.\n기름 종이를 들고 다니면 기름은 제거할 수 있지만 뭉친 베이스가 그대로 찍혀나오고, 유분과 함께 피부 화장이 닦여지는 대참사ㅠㅠ 매번 수정화장 하기도 어렵고, 물티슈나 화장솜으로 닦아내면 붉어지는 피부에 어째 방법이 없을까 하다가 에스쁘아 제품으로 구매했어요.\n\n장점은 유분기를 잘 잡아줘요.\n대신 양 조절을 잘 해야하는게 파우더가 희다보니 유분기 제거한다고 팡팡팡 두드리면 얼굴이 떠 보일 수 있어요.\n그리고 퍼프에 베이스 화장이 묻어나와서 퍼프도 여러개 구비해두어야하고요. 파우치에 넣고다니긴 하지만 깨지거나 가루날림이 거의 없는 편이라 휴대하기 좋아요.\n\n양 조절만 신경쓰면 만족하는 제품입니다~\n플라스틱 마개가 조금 약해보이기는 해요",
    "text121": "평소에 복합성 피부타입인 저는 여름에 유분기가 폭발해서 파우더 처리를 안하면, 금방 번들번들해져서 파우더는 필수 입니다. 또, 보통 베이스를 세미매트의 살짝 윤광이 도는 표현을 선호해서 피부 전체에 파우더 처리는 안해줘도 눈썹, 섀딩 부위 등 꼭 부분적으로 파우더 처리를 해주는 편입니다. \n원래, 이니스** 의 유명한 노세범 파우더를 사용하다가, 이번에 올리브영에서 에스쁘아 세팅 파우더를 구매해보았습니다. \n\n요 제품 특징으로는...\n✔️ 입자가 엄청 고와서 밀착력도 좋고 깔끔하게 발립니다. \n손가락으로 파우더를 만지면, 보들보들한 촉감에 지문이 세세하게 다 보일정도로 입자가 고운 편이고, 그래서 모공 커버력도 좋았습니다. \n✔️ 지속력면에서 만족스러웠던 제품입니다. \n제가 요 제품을 무더위+폭우가 있는 날에 사용해서 습기 때문에 베이스가 뭉치거나 금방 무너지는게 아닌가 싶었는데, 개기름 올라오는 거 없이 베이스가 깔끔하게 유지되었습니다.\n✔️ 내장된 퍼프와 이를 분리해주는 캡이 있어서 위생적으로 사용할 수 있고, 휴대하기 용이합니다. \n\n그 유명한 메이크업포** 제품보다 훨씬 착한데, 여러 면에서 엄청 만족스러웠던 제품이라 추천드립니다!",
    "text122": "크기는 일반 쿠션 정도??! 루O,이O립스 파우더 팩트 썼었는데 흰색 팩트가 써보고 싶기도 하고 큰 아푸다 팩트도 써보고 싶어 구매하게 됐어요. 입자는 엄청 고와보여요. 그리고 맨 처음 열었을 때 가루,덩어리들이 거울에 있어서 설마 깨졌나??? 하고 안에 보니까 압축하다가 나왔는지 내용물은 잘 있더라구요. 다급하게 확인 했네요ㅋㅋㅋ 저는 수부지에 트러블도 있는 피부라서 저녁,땀만 흘리면 바로 기름져 보여서 파우더는 떨어지기 전에 사놓는 편인데 이거 피부 화장 위에 써보고 좋으면 인생 파우더로 등극시켜 쟁여놓을 겁니더,,ㅎㅎ 보통 화장하면 브러쉬로 파우더 바르고 밖에서 수정화장할 때 퍼프 쓰는 편인데 내일 한번 평소대로 해보도록 할게요. 크기는 너무 맘에 들어요. 디자인도 깔끔하고 퍼프도 커서 기름기 잘 잡아줄 것 같아요.",
    "text123": "원래 맨날 이니스프리 팩트만 사용했는데 비싼 제품 한번 구매해봤습니다 딱히 다른 점이 없다면.. 다시 돌아갈거 같기는 해요 그리구 피부에 엄청 하얗게 뜨고 이런건 아니라서 여름에는 개기름이 많이 나와서 자주 해줘야하는데 마스크를 쓰고 있어서 자주 못해줘서 그러다 보니까 기름때문에 점점 마스크에는 묻어나고 총체적 난국이긴 해요 커버력이 딱히 있는 파우더 팩트가 아니고 진짜 그냥 기름 잡아주는 제품인거 같습니다 근데 확실히 이뻐요 케이스도 이쁘고... ㅎ그래서 비싼거 같긴해요 양도 좀 있는 편이긴 해요 예쁘게 오래 써야죠 저번 제품 사실 덜 썼는데 박살이 나긴 했어요 ㅎㅎ 사정이 있어서 하하.. ㅎㅎ제발 이번엔 오래 이쁘게 쓰자.. 9개 남았나 ㅠㅠ 너무 많아 쓸 내용이 200자로 해주면 안될가요 ㅎㅎ 죽겟닿 ㅎ",
    "text124": "그렇게 좋다고 영업당했던 에스쁘아 파우더를 드디어 구매해봤는데, 진짜 좋더라고요 모공 있는 부분에 바르면 가려지는 느낌도 들고 입자도 고와서 잘 쓰고 있습니다! 유분도 확실하게 잡아주고 마스크 쓰고도 다녀와도 그대로 잘 유지 되더라고요",
    "text125": "날이 더워지면서 얼굴에 유분도 많아지니까 괜시리 파우더가 이미 하나 있는 데에도 또 알아보다가 구매했네요ㅎㅎ \n원래 이**프리 미네랄 파우더 썼는데 확실히 이 제품이 입자가 훨씬 고와요! \n\n그래서 파우더 브러쉬로 몇 번 쓱쓱 문지르고, 탁탁 털고 얼굴에 톡톡 몇 번 두드려주면 유분이 쌱 없어집니다~~ \n\n고정력도 좋아서 마스크에 묻어남도 많이 막아주고, 베이스 메이크업 지속력도 확실히 높아집니다!! \n\n이렇게 보면 장점밖에 없는데... 물론 단점 당연히 있습니다... \n이 제품 최대 단점은... 가격입니다ㅠㅠ \n\n솔직히 이 가격 주고 굳이 제품을 쓸 이유는 없는 것 같아요. \n아까 말했듯 원래 쓰던 파우더가 있는데, 그 제품은 훨씬 싼 가격에 제품력이 덜 떨어지진 않거든요. \n\n조금 아깝다는 생각이 들긴 하지만, 그만큼 입자가 훨씬 곱고 케이스가 이쁜 걸로 만족할게요...! \n\n추천: 입자 고운 파우더 팩트가 필요하다! 이런 분들께는 자신 있게 추천드릴 수 있습니다! \n비추천: 가성비를 중요하시는 분들, 특히 학생 분들께는 다른 걸 더 알아보는 추천드려요ㅠㅠ",
    "text126": "두 통 째 사용하고 있는 파우더 입니다 ! 입자가 곱다는 점이 좋고 , 또 투명해서 딱 유분기만 잡아주는 역할을 한다는게 장점입니다. 파우더 브러쉬로 피부 유분기 잡아주기 좋고 , 내장된 파우더 퍼프는 피부 요철 잡아주거나 매트한 피부 표현 할 때 사용해요 !",
    "text127": "그동안 사용해봤던 파우더 중에 최고에요ㅠㅡㅠ 인생 파우더를 드디어 찾았습니다.\n항상 루x 포토 파우더를 사용해오다가 이번에 다른 걸 사용해보고 싶어서 늘 장바구니에 담겨있던 이 파우더를 구매해봤는데 두 제품 다 너무 좋았지만 에스쁘아 파우더.. 훨씬 더 제가 원했던 느낌이에요~ 아주아주 은은하고 포근한 연한 파우더 향기부터 맘에 쏙 들었고, 마스크 안에서 파우더 냄새가 떠돌지도 않았습니다. 흰색이라 둥둥 뜨지 않을까 걱정했는데 전혀 그런 거 없었어요~ 자체제작한 퍼프도 정말 파우더랑 찰떡이었습니다. 얼굴에 골고루 두드려주면 고르게 퍼져요~ 브러쉬로 사용해도 만족스러웠는데 저는 아무래도 퍼프가 좀 더 사용하기 편하네요 ㅎㅎ 온탑쿠폰을 사용해서 훨씬 저렴하게 구매했습니다! 다 쓰면 꼭 재구매 할 예정이에요",
    "text128": "✔️에스쁘아 세팅파우더 리뷰\n\n파우더 제품을 오랫동안 고민하던 중에 에스쁘아 제품이 괜찮다는 평을 보고 에스쁘아의 세팅파우더 제품을 구매해 보았어요\n\n사실 그전에 매장에서 세팅 파우더의 패키지를 보았을때 약간 장난감 스러워서 사는걸 망설였어요 \n무광에 흰색 그리고 무게감이 없는 패키지가 어딘지 모르게 장난감이라는 느낌을 들게 하더라구요 \n\n그런데 평을 보니 나쁘지않아서 패키지보단 제품력이 중요하지 하고 구매하게 되었어요\n\n사실 고가의 유명한 파우더들과 비교하면 당연히 조금 부족한 느낌인건 사실이지만 그런 제품들에 비해 가격대가 절반인걸 생각하면 사실 견주어도 큰 손색없는 제품이라고 생각해요\n\n입자도 곱고 뭉치지않고 잘 발립니다 모공도 잘 가려주고 너무 부담스럽지 않은 정도로 발려서 딱 좋아요\n\n저는 브러쉬로 바르는걸 좋아하는 편이지만 밖에나가서 유분을 정리할때는 내장된 퍼프로 발라도 괜찮았어요",
    "text129": "민스코님 영상 보고 영업당해서 구매했음\n유분, 광은 진짜 잘 잡아줌 코옆 모공부분이 가장 잘 잡히고 브러쉬에 살짝묻히고 발라도 매트하게 잘됨\n이마에 기름 진짜 많이 올라오는 편인데 퍼프에 왕창 묻혀서 빡세게 발라놔도 5시간정도 지나면 기름기 올라오는편 이건 못막음\n그래도 그거빼면 좋음 위에 쿠션발라도 뭉치거나 그런건 없는듯\n건성도 매트표현 가능하게 해주는 파우더로 추천",
    "text130": "✔마스크가 생활화 되면서 파우더팩트도 제 루틴에 추가되기 시작했는데 에스쁘아 파우더가 입자가 곱고 사용감이 좋다길래 구매했어요.\n\n✔기대했던대로 입자가 곱고 뭉치거나 그런거 없이 잘 사용했어요. 집에서 쓸땐 브러쉬로 사용해줬고 휴대할때는 내장퍼프 사용했어요. 브러쉬가 좀 더 얇게 올라가서 좋았고 내장퍼프는 그냥 평범했어요.\n\n✔저는 파우더팩트를 티존 유분 누르거나 마스크 닿는 부분 위주로 터치해주는데 이 에스쁘아 파우더팩트는 사용감도 좋았고 유분도 적당히 커버되어서 좋았어요.",
    "text131": "가루가 무지하게 곱습니다. 노세범은 너무 건조해서 다른 파우더를 알아보다 한 번 써봤는데 기름은 잡아주고 노세범만큼 건조하지는 않습니다. 지성분들께는 효과나 지속력이 부족하다고 느껴지실지도 모르는 부분이나, 중성~건성인 저에게는 충분하다고 느껴졌습니다.\n\n가루가 굉장히 곱고 발림성도 만족합니다",
    "text132": "파우더 팩트 중에 젤 맘에 들어오! 지금까지 바닐라코 루스파우더, 라네즈 루스파우더 위주로 쓰고 메이크업포에버 파우더 팩트 썼는데 아무래도 루스파우더는 좀 귀찮을때 에스쁘아 최고에용! 메포는 비싸기도 하고 그리 곱다는 느낌이 없었고, 투쿨 팩트도 썼는데 펄도 있고 긁혀 나오지를 않아서ㅠㅠ 에스쁘아는 잘 묻어나고 아주 얇고 깔끔해요 ㅎㅎ 디자인도 너무 예뻐서 들고 다닐 맛 나오",
    "text133": "🤍 한줄평 : 건성 피부도 쓰기 좋은 가벼운 파우더 팩트🤍\n\n에스쁘아 파우더는 처음 출시 했을 때부터 쓰던 파우더인데 타사 파우더 팩트들에 비해 너무 건조하지 않고 가루날림도 심하지 않다는 점이 마음에 들었어요 ꈍε ꈍ♡ \n\n원래 지성피부라 건조한 거 신경 안 쓰고 파우더를 팡팡 두드렸던 인간인데.. 나이를 먹으니 가을, 겨울이 되니까 피부가 건조해져서 원래 쓰던 파우더를 못 쓰겠더라고요ㅠㅠ\n\n그래도 티존이나 코옆 유분기는 잡아야 돼서 최근 다시 열심히 써주고 있는데 역시 지금 계절에 써주기 딱 좋네용~!\n내장되어 있는 퍼프도 질이 좋아서 와출용으로 들고 다니기 좋아요~~♡ \n\n이번에 친구 생일 선물로 사줬는데 화알못인 제 친구도 써보더니 너무 만족하네용! \n파우더 제품을 처음 써보는 분들이 쓰기에 가격 부담도 없고 제품력도 우수한 제품이라 적극 추천합니다!!\n\n단, 극지성인 분들 혹은 눈에 띄게 큰 모공을 커버하는 게 목적인 분들에겐 비추합니다. 이 경우 압축된 프레스드 파우더보다는 가루타입의 루스 파우더를 추천드려요 :)",
    "text134": "제가원래 마지막에 픽스 파우더를 가루로만 사용햇엇다가 너무 가루도 많이날리고 귀찮아서, 몇달전에 미샤제품으로 삿는데 그건 색상이 살짝잇을뿐아니라, 가루가 곱지않아 잘 뭉쳣엇는데, 가루가 곱지않으면 가루날림이 없어 좋긴 햇는데 어쨋든 그렇게 좋다고 못느꼇는데 이제품은 점말 압축이 잘되어서그런가 입자도 엄처어 곱고, 그렇다고해서 가루날림이 심한것도아니고, 커버력도 정말 좋으네요~!! 케이스도 디자인도 다 제마음에들고용 ㅎㅎ 단지 원가가 정말 비싸서 세일할때아니면 부담스러워서 구매하기는 힘들거같아용.. ㅋㅋ 이번에 세일하는기간에 구입해서 사용해보게 되어 너무 좋앗습니다~! 기획세트나 세일율을 많이 해주시게 된다면 재구매의사는 매우 높게 잇습니당 ㅎㅎ 가볍고 피부에 부드럽게 발리면서 티도 별로안나고 뭉치치는편도 아니므로 정말 좋은 점수를 주고 싶내영 ㅋㅋ 앞으로 더 잘 사용해보겟습뉘닷 >_<",
    "text135": "이 파우더 너무너무 좋아서 저는 엄마도 드리고 여기저기 선물도 했어요!\n진짜 코로나 이후로 마스크가 필수가 되면서 파우더도 같이 필수가 됐잖아요 ㅠㅠ\n다른 파우더들은 올리면 너무 건조하거나 트러블이 올라오거나 하는데\n에스쁘아 파우더는 전혀 무겁거나 건조하지 않고 사용했을때 피부가 민감한 저한테도 트러블이 전혀 올라오지 않더라구요!\n그래서 정말 대대대만족이었습니당 원래 파우더만 쓰면 트러블이 올라와서 못쓰고 있었거든요 ㅠㅠ\n피부 민감하신 분들도 사용 도전해보셔도 될거같아요!!\n지속력도 꽤 괜찮아서 아침에 바르고 나가면 유분이 올라와도 파우더로 살짝 눌러주면 베이스 날라감 없이 고정도 잘 되어요!\n전 앞으로도 계속 꾸준히 쓸것 같습니당\n매일 쓰는데두 잘 닳지도 않아서 더 오래오래 사용할 것 같아용!!",
    "text136": "원래 파우더 안에 있는 퍼프는 잘 사용하지 않고 브러쉬로 발라주곤 하는데 에스쁘아 파우더는 속에 있는 퍼프로도 충분히 만족스럽게 사용하고 있습니다\n\n요즘같은 마스크 시국에 파우더는 정말 필수인데 입자가 너무 곱고 마무리가 보송해서 좋아요 이 파우더로 마무리 해주면 확실히 파운데이션이 마스크에 덜 묻어나요\n\n안에 함께 있는 퍼프로 발랐을 때 궁합도 너무 좋지만 더 살살 묻어나게 피부표현을 해주고 싶다면 필*밀* 실키파우더브러쉬 이용해서 두들겨주면 느낌이 너무 좋아요\n그리고 브러쉬로 해주는 게 광도 좀 남고 세미매트하게 표현 할 수 있습니다\n\n저는 향에 대해서는 '향이 있는 제품인가?' 할 정도로 느끼지 못했는데 다른 리뷰들을 보니 향이 있다고 하네요 ... 전 딱히 못 느꼈습니다\n\n파우더 자체가 핑크나 살구가 아니고 하얀색이라서 뜰까봐 걱정하실 수도 있는데 정말 밀가루같이 화사한 피부표현 가능해요 너무 괜찮은 제품입니다",
    "text137": "에스쁘아 제품 중에서 제일 애정함! 계속 손이가는 제품\n에스쁘아 쿠션 파운데이션 립제품들 아이라이너 마스카라 선크림 브러쉬 등등 에스쁘아 제품은 나오면 한번씩은 꼭 써보는데 파우더 나온거보고 매장에서 만져봤다가 엌 좋은거같네 싶어서 구매했는데 하나 사용하고 동생주느라 하나 더 구매함\n평소에 메이크업포에버 프레스트 타입 사용함 면세 찬스써서 싸게 구매해서 사용했었는데 해외도 못나가고 이거 좀 비싸다 싶어져서 다른거 찾는데 맘에 드는거 못찾음\n근데 이거 좋음 솔직히 거의 갈아탄느낌인데ㅋㅋ 우선 퍼프랑 그 파우더 사이에 중간뚜껑? 있는거 진짜 좋음 위생적으로도 좋고 내용물도 좋음 엄청 건조하게 쫙 이런느낌 없이 기름만 싹 잡아주는 느낌 건성이라서 엄청 보송하게 만드는 파우더들 못쓰는데 이거는 그렇지 않음 주름 부각도 없고 모공도 괜찮고 들고다니기 좋고 할인할떄 구매하세염 이거 좋음",
    "text138": "얼굴이 살짝 뽀얘지긴 하는데 생각했던 것보다 튀지 않아서 좋아요. 피부 촉촉하고 화장 잘 먹었을 때는 오히려 더 자연스러워 보이네요 ㅋㅋ 저는 따로 브러쉬 안 쓰고 같이 들어있던 퍼프 그냥 쓰는데 그걸로도 괜찮은 것 같아요.\n요즘 마스크 쓰고 다니느라 마스크에 화장 묻고 계속 수정해줘야 하는게 귀찮았은데 화장 마지막에 이거 하나 올려주는 것만으로도 오전까지는 화장 수정 필요없어져서 편해요.\n그래도 너무 많이 쓰면 뭉칠 것 같아 아침 최초 화장 시에만 써주고 오후 늦게는 어쩔 수 없이 수정 화장 하네요 ㅜㅠ",
    "text139": "제품이 가진 특징부터 나열해보도록 하겠습니다.\n일단 가장 큰 장점은 퍼프인데 누가만져도 보돌보돌한 촉감을 가진퍼프라 가루도 잘 묻어나고 자극도 없었습니다.\n압축형 파우더(팩트) 제품이라서 그렇게 기대하지 않았는데, 파우더의 입자가 아주 고운편이라는게 손가락으로 만지는 순간 알 수 있습니다. 특히나 주름 사이사이도 메워줄 수 있을 정도로 입자가 곱더라구요. 제품 자체의 패키징도 깔끔하고 탄탄해서 부서질 걱정 없이 사용할 수 있었지만.\n오히려 이런 탄탄한 패키징이 단점으로 다가오기도 했습니다.\n케이스가 커서 부피가 좀 크다는 점인데, 기존 에스쁘아 쿠션과 크기가 비슷해서 자리차지를 꽤나 하는 편이라, 이 점이 누군가에게는 불편할 수 있겠구나 싶었습니다 (저는 신경x)\n거울도 커서 편했지만 로드샵 파우더팩트가 이미 상향평준화 되어있어서 다른 제품을 사도 괜찮을 것 같습니다.",
    "text140": "입자가 곱고, \n뭉치지 않고, \n성분이 좋고, \n화장하나 안하나 \n언제든\n어디서든\n사용이 다 가능한 파우더 제품이 필요했어요!\n\n그리고 이왕이면 가지고 다니기 좋은 디자인과 \n그립감과 비용이 적절했으면 좋겠더라구용~\n\n그래서 여러 제품을 비교하다가 \n테스트 후 이 제품을 구매하게 되었어요⌯’ㅅ’⌯\n\n깔끔한 발림성과\n넘 뽀얘지거나 그렇진 않더라구요!!!\n사용 후 기름이 깔끔하게 걷히고 \n말끔해보여요(수정용으로 최고) (ღゝ◡╹)ノ♡\n\n가격도 성분도 좋더라구요(❁´▽`❁)\n뭉침도 거의 없구요!!\n커버력도 두껍거나 과한 편이 아니라서 더 마음에들었어요٩(◕ᗜ◕)و\n\n그리고 에스쁘아색조맛집에\n케이스맛집이잖아유?! 호홍\n역시나 대만족하면서 몇개월동안\n꾸준히 사용할듯용\n\n누구나 강추한답니다(ღゝ◡╹)ノ♡",
    "text141": "✅뭉치지 않고 얇게 잘 펴발라지고 마스크 묻어남 없는!!! 파우더 팩트 \n\n이전에 사용하던 제품은 파우더 팩트가 아니고 그냥 파우더여서 양조절도 어렵고.. 그래서 뭉쳐 발리는 날도 많았는데요! 파우더 팩트 중에서 고르다가 매장에서 테스트해보고 너무 좋아서 바로 데려왔어요..!!! \n\n💁🏻‍♀️저는 내장 퍼프 사용 안 하고! 큰 파우더용 브러쉬에 사용했습니다! 파우더용 퍼프를 사용하면 왠지 베이스가 지워지는 느낌이라 .. 😶‍🌫️ 제 후기는 브러쉬와 함께 사용한 후기이니 참고해주세용\n💁🏻‍♀️브러쉬에 슥슥하면 잘 묻어나요! 잘 안 묻어나는 제품도 있던데 아주 쉽게 묻어나지만 가루 날림이 심한 편 저얼대 아닙니다 그래서 너무 만족스러워요\n💁🏻‍♀️피부에 전체적으로 가볍게 터치해주고 눈,코,이마 같이 유분이 많이 올라오는 부위는 한두번씩 더 터치해줘요! \n💁🏻‍♀️코시국 전에도 파우더처리는 꼭 했지만 이 제품.. 진짜 안 묻어나요.. 마스크에 파데나 쿠션 안 묻은지 진짜 오래 됐어여..... 클리오 킬커버 픽서+에스쁘아 파우더 팩트면 그냥 끝이에요... ♥️\n💁🏻‍♀️그냥 흰색 파우더인데 피부에 올리면 딱히 어떤 색으로 나오진 않아요! 전 개인적으로 호수 있는 파우더는 싫어해서 요런 자연스러운 파우더 색상 처리 매우 만족합니다!\n💁🏻‍♀️거울 내장형이라 유용해요!\n\n후기 읽어보니 파우더 팩트 대장 메포보다 만족스럽단 후기도 있네요:) 저 역시 재구매할 제품 중 하나일 정도로 만족스러워요!",
    "text142": "일단 초초초 할인가로 사서 기분이 좋고 케이스도 예쁘고 휴대용으러 최고 요즘 마스크 때문에 여러모로 파우더가 필수템이 됐는데  파우더는 일단 들고 다니기가 쉽지 않아서 리를빗..짜증이 났었는데 마침 딱 휴대용으로 좋게 나와서 내 가방에 필수템 됨\n입자도 고와서 뭉치지 않고 퍼프고 보들보들하고 좋음",
    "text143": "<장점>\n- 에스쁘아가 요즘 케이스 이쁘게 잘 뽑는 것 같아요. 이것도 화이트로 깔끔하니 이ㅃㅓ용\n-퍼프가 폭신폭신하고 부드럽고 아기궁둥이같아요. 다른 일반 팩트 퍼프에 비해서 좋은 것 같아요.\n-발랐을 때 너무 건조하지 않고 들뜨지 않아요. 입자가 고와서 그런지 허옇게 뜨지 않았어요\n\n<단점>\n-모공이나 요철 커버는 되지 않아요. 지나친 유분제거만 해줍니다.\n-지속력이 짧아요. 발랐을때 건조하지 않은 대신에 유분제거가 완벽히 되지 않고 지속력이 짧아서 금방 유분이 올라와서 아쉬웠어요.",
    "text144": "마스크 쓰고는 뽀송뽀송하게 마무리하는게 좋아서\n이것저것 파우더를 사봤는데 신상이고 세일하길래\n구매헀는데 좋네요 ㅎㅎ\n비누향,,?같은 것도 좋구 입자도 곱네요!!\n지속력은 아직 모르겠지만 좋다면 정착하고싶네요! ㅎㅎ",
    "text145": "올리브영 에스쁘아 프레쉬 세팅 파우더 후기\n\n⭐️ 피부타입\n: 저는 T존은 유분이 많고 U존은 수분이 부족한 수부지 피부입니다ㅜㅜ 평소 화장할때 T존은 유분을 잡아주던지 픽서를 사용하지 않으면 파부화장이 잘 무너지지만 파우더는 잘 사용하지 않고 픽서를 주로 사용하곤 합니다!!\n\n⭐️ 총평\n(저는 평소에 파우더를 주로 사용하는 편이 아니어서 파우더를 주로 사용하는 친구의 의견을 참고했어요!!)\n\n: 저와 친구가 공통되게 했던 말은 입자가 매우 곱다 였어요. 입자가 매우 곱고 퍼프도 고와서 바를때 두드리면서 발라주면 엄청 자연스럽게 발립니다!\n\n: 개인적으로 제가 생각하는 '파우더'는 화장이 무너지지 않도록 조금 더 고정해주고, 유분을 잡아주는 것이라고 생각하는데,, 사실 이 제품은 그렇게 크게 뭔가 좋다!! 뭐가 다르다!! 이렇게 말하기는 어려웠던 것 같아요.\n\n: 입자도 곱고 바를때 균일하게 바른다는 장점도 있었지만, 반대로 또 다른 제품들과 비교했을 때 눈에 띄게 좋은 점은 못 찾았고, 저같이 T존에만 유분이 많은 사람들이 사용하게 되더라도 유분을 크게 잡아준다는 느낌은 못 받았습니다ㅠㅠ (오히려 메이크업 픽서로 고정이 더 잘 되었어요...)\n\n: 화장할때 파우더를 꼭 쓰시는 분이시라면 입자곱고, 가볍게 쓰기 좋은 파우더로는 추천드리지만, 이름처럼 메이크업 '세팅'을 위해서 구매를 원하신다면 두번 생각하는 것을 추천드려요,,ㅎ",
    "text146": "정말 예전에 출시되었던 에스쁘아 파우더들도 사용했을때 좋다는 생각이 들었었는데\n오랜만에 출시된 신제품 파우더도 정말 좋네요!\n\n사용감이 약간 투쿨포스쿨 피니쉬 팩트와 메이크업 포에버 팩트의 중간 같은 느낌이에요\n입자가 아주 곱고 미세하고 투명한 편이구요,\n메포보다는 조금 더 투명한 느낌이 드는데 투쿨만큼 아예 투명하진 않은?\n모공 커버는 메이크업 포에버가 조금 더 균일하게 잘 되는 것 같긴한데\n가격대비 생각해보면 정말 괜찮은 제품 같습니다!\n\n가볍게 유분기 살짝 잡아줄때는 브러쉬로 사용해도 아주 괜찮고\n모공 커버를 더 신경 써주고 싶을땐 퍼프로 부분적으로 사용해줘도 좋더라구요\n\n지속력도 나쁘지 않아서 T존 지성인 제 피부에도 파우더 후에 메이크업이 훨씬 더 오래 유지되어서 좋았어요!",
    "text147": "이런 류의 팩트 많이 사용해봤는데 아쉽게도 처음 화장할 땐 보송하게 잡혔는데 사용 후 시간이 지나면서 갈라지더라구요ㅠㅠ 아무래도 제가 건성피부라서 그랬던 것 같아요!! 근데 이 제품은 확실히 갈라짐이 덜하다는 느낌을 받았어요! 개인차가 있을 수 있지만 건성인 제가 쓰고 확인해본 결과 갈라짐이 덜해 좋았습니다. 역시 이런 세팅 파우더 팩트 처리 해주고 나면 마스크에 거의 안묻어서 좋구요!! 특히 이마에 땀이 많아서 여름엔 이마화장이 다 지워지는 게 너무 보기 싫었는데 화장하고 그위에 이걸로 고정해주면 훨씬 오래가요! 여름에는 특히 밖에 들고 다니면서 잘 쓸 것 같아요! 💚💙💚",
    "text148": "비슷하고 더 저렴한 제품들이 많음에도 불구하고 에스쁘아 프레쉬 세팅 파우더를 구매해야 하는 이유!\n\n하얀색의 패키지 안에 퍼프부터 만족감이 있어요.\n부들부들하면서도 내용물을 잘 묻혀서 얼굴에 부드럽게 발리도록 도와주네요.\n\n에어쿠션과 비슷한 크기라서 생각보다 큰데 싶다가 용량도 그만큼 넉넉해진거라 생각하니 좋습니다.\n\n미니 파우더 사이즈가 아니라 에어쿠션과 비슷하게 사이즈가 커서 화장할때 수월해요.\n\n너무 유분기를 뺏어간다는 느낌없이 건조하지 않았고 화장의 지속력이 확실히 오래가네요.\n\n하얀빛을 띄고 피부결을 매끈하게 정돈해주는 용도? 땀이 나기전에 픽싱해주는 용도로 사용하기 넘 좋습니다. ㅎㅎ",
    "text149": "더운 계절이 오기도하고 마스크때문에도 그렇고\n요새 제일 신경쓰고\n관심 가지고 있는게 무너지지않는 화장이거든요..\n\n\n그래서 요새 저는 뿌리는 스프레이형 픽서에 \n압축파우더에 가루파우더까지 \n화장을 고정할수있는 아이템들을\n계속 구매중이예여 \n\n\n그런 와중에 올영 체험단에 세팅파우더가\n올라왔길래 잽싸게 신청했답니다\n\n\n\n에스쁘와는 파운데이션 써보고 \n사실 저랑 잘맞는다는 생각이 안들어서\n그동안 구매하지않았었는데 이제품은\n나쁘지않은거 같아요.. \n\n\n확실히 사용한날은 화장이 조금 늦게\n무너지는 느낌이네요...\n입자가 고와서 들뜸없이 잘붙고요\n은은하게 올라오는 화사한 향도 넘 좋아요.,\n\n\n\n참.. .퍼프보다는 브러쉬를 사용하니\n더 자연스럽게 느껴집니당...\n큰 브러쉬 가지고 계신분들은\n퍼프 사용하지마시고 브러쉬로 얼굴을 가볍게\n쓸어내리듯이 사용해보세요\n훨씬 자연스러우실거예요\n\n\n\n아쉬운점은 용기가 너무 저렴해보여여\n내구성이 진짜 약해보여서\n한번떨어지면 박살날거같은 느낌이 드네요ㅜㅜ\n조심히 사용해야겠어요...\n\n\n\n이제품으로 화장이 완벽히 고정될순 없지만\n확실히 유분잡아주는 느낌이 있고\n조금 늦게 화장이 무너지게 도와주니\n지성피부분들 사용해보시길 추천드려요!,",
    "text150": "지성인데 촉촉하게 스킨케어 & 베이스를 한 후에 강력한 파우더로 기름을 완벽하게 잡아주는 걸 좋아해서 원래는 이니스프리 포어 블러 파우더는 이마에, 노세범은 눈가에 써주는 사람이에요.\n여름이라 머리카락이 이마에 붙으면 떡이져서 더 신경써서 해주고 있는데 이마 부분에 발라봣을때는 포어블러처럼 쩍쩍갈라질 정도로 건조하지 않아서 어떤 면으로는 좋았어요. \n다만 눈 밑에 발라주는 용도로는 조금 많이 묻혀서 발랐더니 블랜딩이 잘 안되서 조금 고생했네요~ 파우더 형태가 아니라서 그런거같지만, 제 눈가에는 못쓸 것 같아서 별을 하나 살포시. ..\n그래도 이렇게 매트하게 해야하는 분들이 아니라면 내용물은 기본 이상은 하는 것 같아요.\n케이스는 플라스틱 케이스라서 들고 다니면 망가지기 쉬울 것 같지만, 또 어떤 면으로는 들고다니기 가벼울 것 같아요!",
    "text151": "올영체험단 목록중에 평소 관심있어하던 에스쁘아 제품이 있어서 신청하여 사용해보게 되었습니다. 저는 평소 화장을 하고 나서도 뽀송한 피부를 좋아해서 마무리 파우더로 한번씩 꾹 눌러주는 편인데요, 에스쁘아 프레쉬 세팅 파우더를 사용해보니 유분을 잡아주는 동시에 불필요한 광도 깔끔하게 잡아주고요, 피부에 뭉침없이 피부 요철과 모공을 매끈하게 가려줘서 부드러운 피부결을 만들어주네요. 가루날림도 심하지 않구요. 무엇보다도 극세사 질감의 퍼프여서 엄청 부드럽고, 피부에 자극없이 사용하기 좋을듯해요.",
    "text152": "저는 피부화장을 안하고 선크림을 바르는데 그 위에 여름에 바르는 용도로 썼어요ㅜ 근데 피부가 깔끔해보이기는 커녕.. 좀 많이 뜨는\n듯한 기분이 들어서 기존에 쓰던 이니스프리 노세범으로 갈아탔어요ㅠ 케바케인거 같아요ㅜ지성 피부에는 별로였덩거 같네요..\n✔️ 로션이나 베이스등 피부화장을 탄탄하게 쌓아올리고 바르면 좀 밀리는 듯한 느낌입니다ㅜ\n✔️ 이니스프리 노세범을 쓰던 사람으로서 뭔가 보송한 느낌보다는 코팅된 느낌이 들었습니다ㅜ!",
    "text153": "본인 : 수부지+민감성 (약간 지성입니다! T존만)\n\n추천 : 화장 안하고 선크림만 바른날\n비추천 : 풀메 한 날(건성제외)\n\n선크림만 발랐을때 얼굴에 간단하게 유분기 없애는 용으로 너무 좋아요! 이거만한게 없는거같아요 ㅎㅎ \n가격이 저렴한 편은 아니지만 한 번 사면 오래쓰게 되더라구요. 그래서 잘 사용중이에요\n하지만 풀메한날의 유분은 얘가 감당을 못하더라구요ㅠㅠ 그래서 풀메시엔 비추입니당! 하지만 건성분들껜 좋을거에요!",
    "text154": "저는 선크림 발라도 유분기가 많이 올라오는 편이라 파우더는 항상 필수로 하는데요. 이거는 풀메했을땐 파우더리함이 잘 안먹혀서 메이크업 하지않고 선크림만 발랐을때 사용하는데 그 용으로 아주 좋아요 만족합니다~! 가격이 좀 있지만 꾸준히 쓰는중이에여",
    "text155": "재구매템이에요 예전거 바닥 보일때까지 쓰다가 더이상 안되겠어서 새로 샀습니다\n화장을 안하는날이 더 많다보니까 이거는 화장 안한날 바르기 좋은 템이에요. 화장한날은 이 파우더는 별로임 ㅠㅠ 선크림만 바른날 유분정리해주는 용도로 너무 좋아요",
    "text156": "일단 케이스는 되게 마음에 들고 퍼프가 도톰하고 귀여워서 좋은데 뭐랄까 되게 가루 날림이 심하고 쪼끔만 퍼프로 그 팩트를 토닥토닥 해도 되게 잘 부서져요 제가 투쿨포스쿨에 있는 파우더 팩트를 썼었는데 그게 훨씬 더 경고한 것 같고 얘는 되게 입자가 곱긴 한데 가루 날림이 심해가지고 되게 빨리 없어질 것 같은 그런 느낌 그리고 되게 페이스가 조금 연약하다고 하는데 제가 한두 번 정도 화장품에서 떨어뜨린 적이 있거든요 근데 아직은 부러지지는 않은 상태입니다 그래서 되게 아쉬운 점이 비싼데 투쿨포스쿨 사는 게 낫지 않나 싶을 정도로 가루 날림이씨 가루 날림이 심하고 그래서 투클 버스 클 걸 사는 게 낫지 않나 싶기도 하고 되게 잘 부서지고 이렇게 만졌을 때 가루가 엄청 날리고 부서진다고요 근데 케이스는 근데 읽고 싶어요 근데 비싸 그래서 지금의 의사는 없다",
    "text157": "노세범 집에 많은데 가루 날림이 너무 심하고 흔들어서 쓰는게 별로 여서 샀는데 와… 너무 좋다 뿌숭뿌숭 살려다가 급해서 이거 샀는데 톤업도해주고 패키지가 너무 예뻐서 삼 원래 파우더는 휴대하기 좋은데 이거는 파데쿠션이랑 크기가 비슷해서 휴대하는건 노세범임 그냥 에스쁘아 자체가 좋음 에스쁘아 사랑해💖",
    "text158": "민스코님이 애용하는 파우더이기도 하고 제 주변에서도 요 에스쁘아 파우더 좋다고 후기가 좋아서 온탑쿠폰으로 겟 해봤어요!!\n💗장점\n우선 블러처리 한듯이 보송보송하게 마무리되는점이 좋았고 가장 만족스러웠던 점은 저는 베이스 메이크업 직후에 파우더 처리 한번 하고\n색조메이크업 하는동안 올라온 유분을 메컵 마무리 단계에서 한번 더 눌러줘야 했었는데 에스쁘아 파우더는 얼굴에 한번만 올려도 유분을 딱 잡아줘서 굳이 또 눌러줄 필요가 없겠더라구요!\n텁텁해 보이지 않고 진짜 딱 블러처리 한것처럼 마무리해줘서 가지고 다니면서 수정할 때 써도 좋을 것 같아요!! \n\n💗단점\n음 단점은 딱히 없어요!! 굳이 뽑자면 퍼프보다는 브러쉬로 바르는게 더 좋다는 점…? 말고는 딱히 단점이 없는 파우더팩트입니다!! 여름에 애용할것같아요👍🏼",
    "text159": "파우더팩트는 에스쁘아로 정착할 것 같아요\n유명한 거 다 써봤는데(메포 이클립스 등) \n코시국이라 마스크쓰다보니 벗고나면 다 무너져있는데 얘만 유일하게 마스크벗어도 뭔가 뽀송한 느낌이 그대로에요 얼굴만져보고 깜짝 놀랬네요\n좋아하는 유튜버 민스코님영상에 자주 나와서 사봤는데 역시나♡\n고민하시는 분들 바로 겟하세용",
    "text160": "메이크업 마지막단계에 필수로 사용중입니다. 기존에 사용중이였고 다써가서 바로 재구매 했어요. 입자가 고와서 자연스럽고 뽀숑하게 연출이되요. 커버력을 보진않아서 깔끔하게 마무리되는 요제품이 저에겐 딱 입니다. 이마와 얼굴 가장자리에 주로 머리카락 붙지않을 정도로만 살짝씩 사용하고있어요.",
    "text161": "저는 전에 ㄹㄴ 핑크파우더 팩트를 썼어요!\n마음에 들었으나 용기가 너무 약해서\n뭘 살까 고민하다... 마음에 드는건 품절이라ㅎㅎ\n에스쁘아 팩트로 픽!\n\n다른 제품들에 비해 생각보다\n리뷰가 적어서 조금 놀랐습니다....\n\n여기 브랜드 색조 제품은 잘 사용중이나\n베이스는 처음 써봤어요!\n\n몇가지 마음에 들었던 점은\n내구성!!ㅎㅎ아주 튼튼해요!\n\n그리고 입자가 생각보다 많이 고와서 놀랐습니다.\n유분기도 적당히 가려주고,\n또 너무 건조하고 매트하게 마무리 되지 않아\n더 좋았던 것 같아요!!\n근데 모든 팩트가 그렇듯 너무 많이\n얹으면 달걀귀신이 된다는 것?\n내장된 퍼프로 하면 두껍게 올라가는 느낌이라\n브러쉬, 작은 스펀지로 가볍게 터치합니다!\n\n커버력도 괜찮아요.\n지속력은 이만하면 나쁘지 않은걸요?\n기대 안했는데 꽤나 만족합니다👍🏻",
    "text162": "되게 엄청엄청 곱고요 가루날림이 되게 적어서 놀랐어요!\n끼임은 힘조절해서 사용하면 잘될것같아요 파우더는 이 제품은 처음이라 기대중이에요 주말에 한번 마무리할때 발라봐야겠어요! 물론 내장된 퍼프로 발라도 되지만 전 파우더 블러쉬를 추천해요!!!",
    "text163": "일단 디자인이 너무 이쁨, 역시 에스쁘아구나함\n솔직히 다른 파우더에 비해 가격이 조금있지만 무시 가능\n향은 아주 살짝 과일향남\n퍼프는 거기서 거기인듯\n양 많음\n지속력 오래감, 한 4~5시간 정도는 간 듯\n입자가 엄청나게 고음, 끼임도 없음, 굉장히 뽀송뽀송 해짐\n이거 사고 몇번 떨어트렸는데 안 깨짐",
    "text164": "엄마가 베이스는 에스쁘아 제품만 사용하시는데 \n겨울에는 비글로우 여름엔 비실크를 사용하세요 \n건성이셔서 원래 비실크 바르고 파우더 처리를 \n안하시는데 요즘은 날씨도 너무 덥기도 하고 \n마스크도 하루종일 쓰다보니 파우더를 사용해야겠다고\n하시더라고요 그래서 이번에 에스쁘아에서 새로 나온 \n이 제품을 드렸더니 잘 쓰시더라고요! 입자도 곱고 \n브러쉬로 가볍게 발라주기만 해도 화장 지속력이 \n좋아졌다고 좋아하세요 ㅋㅋㅋㅋ \n마스크 자국도 피부에 덜 묻고 메이크업 하고 \n시간 지난 후에 기름이 좀 올라 올 때도 이 제품으로 \n한 번 샤샥 해주면 기름도 없어지고 너무 좋아하세요 \n원래 파우더 쓰면 얼굴이 건조하다고 파우더는 정말 \n잘 안 쓰셨는데 이번에 이 제품은 정말 만족하며 \n잘 사용하시더라고요! 주름이나 모공에 끼임도 없다고 \n해요!!",
    "text165": "파우더가 필요했는데 마침 에스쁘아 파우더를 발견해서 써봤는데 너무 곱고 화장도 안떠서 좋았어요 저번에 세일할 때 2개 사서 하나는 쟁여놓고 있습니다!! 친구한테도 선물해주니까 잘 쓰고 있다고 너무 좋아하더라고요\n다 쓰면 나중에 재구매 할 생각입니다",
    "text166": "● 색상 / 21호 보다 조금 밝은 피부 톤입니다. 혹시나 파우더를 얹었을 때 가루가 뭉치거나 색이 보이지 않을까 걱정했는데 전혀 그런 거 없이 착 잘 붙습니다.\n\n● 발림성 / 안에 들어 있는 쿠션과 제 개인 브러쉬로 사용해봤는데 둘 다 너무 좋아요. 눈썹은 쿠션으로 누르면서 유분기 제거하기에 좋았고 브러쉬로는 전체적인 윤곽 유분기를 누르기에 좋아요. 그리고 입자가 매우 곱고 뭉치지 않더라구요. 올리브영 매장에서 다른 파우더들과 비교했는데 이 제품이 유일하게 안 뭉치고 주름에 안 끼더라구요. \n\n● 총평 / 흰색 파우더 프레스는 이 제품이 최고에요 b",
    "text167": "올영체험단 신청 하면서 제 마음에 들고 잘 맞았던거 5개중에 한개 있을까말까 한데 이건 진짜 좋아요ㅜㅜ 안그래도 여름이고 지성이라 피지 엄청 올라와서 다 무너지고 HD 파우더로 베이킹 하고 난리도 아니였는데 지속력도 좋고 진짜 사용감 너무 좋아요 돈주고 사라그러면 무조건 살거같은 제품… 진짜 에스쁘아….. 배운변태들…..",
    "text168": "여름이 다가오면서 무너지는 피부화장을 지키기위해서 파우더를 신청해봤어요.\n\n첫 인상으로 퍼프가 굉장히 보드라워서 만족스러웠어요.\n퍼프도 흰색이고 파우더도 흰색이어서 피부위에 잘 발리고 있는게 맞나 싶었는데 얇게얇게 올라가고 있더라구요.\n그래서 두껍지 않고 유분만 삭 잡아주는 화장을 완성할 수있어요.\n건성이라 기름이 많지는 않아서 수정화장을 자주 하진 않지만 화장을하는 단계에서 픽싱력을 높여서 화장이 무너지는걸 방지해주는 느낌이에요.\n이 파우더를 쓰면서 동시에 쿠션을 바꿨는데 \n쿠션이 엄청 잘 뭉치고 무너져서 버릴까 했는데 이 파우더랑 같이 쓰니까 확실히 덜해요. \n여전히 무너지고 뜨는 감이 있지만 파우더 단계 하나로 이정도까지 커버된다면 핵이득입니다.",
    "text169": "에스쁘아는 항상 믿고 사용해요 파데 틴트 만족하며 쓰고 있는데 이거 역시 좋네요",
    "text170": "매번 쓰던거예요\n지성인데 유분 잘잡아주고 좋아요\n마스크에도 덜묻어나여",
    "text171": "기름종이대용으로쓰려고샀는데사이즈도사용감도대만족입니다.",
    "text172": "낫벧! 좋아요~~~~~확실히 파우더 한게 안한거보다 화장이 오래가긴 하더라구용",
    "text173": "상품은 좋은데\n여름이라  장시간 밖에서 일볼때 수정시  밀리고  떡짐 현상있네요\n수정없는 짧은시간은 괜찮고\n근무시에도 에어컨 안에서나 고정력 있지\n역실 땀 흘린후는 다소 아쉬움이 있어요\n여름아닌  계절엔  나쁘지않을듯 합니다",
    "text174": "메이크업 마무리는 무조건 픽싱파우더를 사용중이에요 \n화장을 밀착도 시켜주고 뽀송한 마무리감이 너무 좋아요 제 피부엔 뜨거나 밀리지 않아서 좋아서 굿",
    "text175": "크기는 다른 파우더보다 크긴한데 흰색이라 깔끔해서 이쁘고 입자도 곱고 양도 많고 유분기도 확 사라지니까 지성분들 쓰기 좋으실 것 같아요! 다만 흰색이라서 때가 잘 탈것 같긴한데 너무 이뻐서 만족! 퍼프랑 파우더를 따로 놓을수 있는 플라스틱? 도 있어서 좋았어요! 퍼프도 너무 부드러워서 굳이 따로 구매하지 않아도 될 것 같아요",
    "text176": "한달 넘게 사용 했는데 역시 너무 좋습니당\n파우더 잘못 사용하면 도넛에 흰색 가루 뿌린 것 마냥 파우더 가루 폴폴 날리는데 얘는 안그래서 너무 좋았어요!\n스파츌라 하고 이 파우더까지 하면 진짜 마스크에 하나도 안 묻어납니당!!\n근데 조금 단점은 퍼프가 흰색이여서 가루가 묻은 건지 아닌지 모른다는 거?? 그리고 계속 쓰면 퍼프가 가루랑 파데랑 여러가지 다 섞이면서 퍼프의 털?이 서로 엉켜서 딱딱해져요  그 상태로 사용하면 퍼프 때문에 베이스가 벗겨지기도 해서 저는 퍼프보다는 브러쉬로 사용하고 있습니당!",
    "text177": "에스쁘아 쿠션, 파데랑 같이 사용할 용도로 구매한 에스쁘아 파우더예요! 화이트 컬러 케이스라 깔끔하고 이쁘더라구요👍\n\n저 같은 지성피부 분들은, 메이크업할 때 파우더가 필수잖아요? 파우더를 사용하지 않으면, 피부에 기름이 떠서 지저분해 보이고, 더럽게 무너지는 게 너무 싫더라구요.\n\n파우더를 사용해주면 확실히 기름을 줄여주고, 피부가 보송해지면서 화장도 잘 먹고, 지속력도 더 올라가더라구요~\n\n에스쁘아 파우더는, 사용해도 건조해지지 않으면서 겉 기름만 싹 잡아줘요. 입자도 고와서 뭉치지도 않고 고르게 잘 흡수되었어요.\n\n안에 내장되어있는 퍼프도 구름처럼 푹신푹신해서 파우더와 궁합이 좋았어요! \n\n지성피부 분들이라면, 꼭 메이크업하실 때 파우더를 사용해보시길 바래요!\n\n하나 아쉬웠던 점은 가격이 2만원대라 파우더 치고는 꽤 비싸게 느껴졌습니다!",
    "text178": "SNS에서 이게 왜 입소문이 안 났는지 이해가 안된다면서 열심히 써놓으신 글을 보고 구매하게 됐습니다! \n밀착력도 좋고 확실이 파우더를 사용하면 마스크에 화장이 안묻더라고요! \n파우더처리 했다고 얼굴이 건조하지도 않고 입자가 고와서 얼굴에 착 잘붙습니당\n퍼프가 내장 되어있다는 점도 너무 마음에 들었어요! 베이스 메이크업 다하고 퍼프로 다시 꾹꾹 누르면서 파우더 묻혀주면 베이스 지속력이 정말 오래갑니다~~ \n그리고 저는 얼굴에 광이 조금이라도 있으면 이상해서 무조건 파우더가 필수인데 유분도 정말 잘 잡아줍니다\n다만 조금 아쉬운 점은 퍼프가 흰색이야서 파우더가 묻었는지 아닌지 확인이 불가하다는 점? 빼고는 다 좋았어요!!\n처음에는 파우더를 이만원씩이나 주고 사야하나..? 싶어서 투x 제품이랑 고민하다가 결국 이 제품으로 샀는데 너무 만족하고 있습니다! 제 친구도 빌려썼다가 너무 만족해서 하나 산다고 하더라고요!! 고민말고 구매ㄲ",
    "text179": "괜찮긴 한데 막  만족스러운 제품은 아니였어요ㅎㅎ 안에 들어있는 퍼프가 파우더를 칠하기 쪼끔 불편하더라구용 그리고 지속력은 마스크 쓰고있으면 정말 한 2시간도 안가는거 같아용,,ㅠ그래도 파우더 자체는 쏘쏘해용 근데 케이스 내구성 진짜 떨어지는 제품입니다🤣",
    "text180": "얼마 전까지 파우더를 사용하지 않다가 여름이 되어서 집에 있던 파우더가 좀 오래된 것 같길래 구매했습니당!\n\n저는 마스크를 써도 안에 글로우 베이스를 한 후 파우더를 하지 않던 사람인데 그래도 여름에는 파우더 처리를 해야 할 것 같더라구요ㅎㅠ\n\n일단 너무 건조하지 않고 적당하게 픽싱이 되는 파우더를 구매하고 싶었고, 루즈 파우더가 더 파우더의 기능을 잘 하는 건 알지만 특유의 브러쉬 가루날림이 싫어서 팩트형 파우더로 이 제품을 선택하였습니다!\n\n거울과 내장된 퍼프까지 나름 만족스러웠어요 컬러도 투명화이트 여서 17호 쿨톤인 제 피부에 이질감 없이 올려주기 좋았습니다.\n수정용으로는 사용하지 않았고 외출 전 베이스 메이크업이 끝난 후 사용하였으며 아이메이크업 전 충분히 발라주었더니 하루 종일 아이메이크업 지속력이 좋았습니다!",
    "text181": "입자도 곱고 예민한 얼굴인데 뭐도 안나긴하는데\n발라도 딱히 세팅해주진 않네요..?\n파우더니까 건조해지는 건 어쩔수 없지만 건조해진데에 끼고..ㅜ\n일단 내부퍼프보단 브러쉬로 두드리는게 좋습니다.\n그냥저냥 만족해요~ 뽀송해보이긴합니다.",
    "text182": "입자가 너무 곱다보니까 내장되어있는 퍼프로 바르면 눈주위가 조금 밀리더라고요. 그래서 에스쁘아 매장에 가서 여쭤보니까 퍼프도 손등에 한번 문질러서 바르면 얇게 잘 고정된다해서 그 뒤로는 그렇게 바르고 있습니다. 또한 브러쉬랑도 조합이 좋아요. 물론 털때 밑으로 가루가 떨어져서 밑에 꼭 뭔가를 깔고 털어주세요. 입자가 너무 고아서 묻으면 잘 안털려요…\n그리고 혹시 하얗게 뜨는거 아닌가했는데 입자가 얇고, 곱게 얇게 올라가다보니 박탁현상은 없어요! 조금 아쉬운게 있다면 퍼프와 파우더 사이에 플라스틱 뚜껑(?)이 있는데 좀 덜렁거려요.\n\n저는 에스쁘아 비글로우 올 뉴 쿠션 22호 페탈을 쓰고 그 위에 이 파우더를 올리는데 두개의 조합이 굉장히 잘 어울려요. 파우더를 얇게 얹다보니 수정할때도 휴지로 살짝 누르고 쓰면 수정됩니다",
    "text183": "쓰고 있던 파우더가 아직 다 쓰지도 않았는데 너무 지저분해져서 버리고 새로운 걸 찾다가 기분 전환겸 비싸도 더 괜찮은 제품을 사자! 싶어 에스쁘아 파우더를 선택하게 되었어요 ㅎㅎ 가격은 정말 좀 세긴 하지만… 그만큼 제품이 정말 좋아요!!! 향도 나쁘지 않고 일단 입자가 진짜 너무너무너무 고와요… 옛날에 백설공주가 쓸법한 보송보송 파우더 같은 느낌 ㅠㅠ 그리고 딱 피부에 올리자마자 유분기 싹 잡아주고 바르고 그냥 블러처리가 되어버리니까 다시 유분기가 올라와도 지저분해지지가 않아서 좋아요 앞으로 파우더는 비싸도 여기서 사려구요 ㅠㅠ 다른 유명한 파우더도 있긴 했지만 그것보다 입자가 훨~~~~씬 곱고 쓰기도 편해요 ㅠㅠㅠ 입자 고운 건 진짜… 진짜 여기가 최고일 것 같아요 퍼프를 써도 괜찮고 브러쉬를 사용해도 다 괜찮아서 좋아요! 색이 없는 파우더라 언제 어디서든 막 사용할 수 있다는 게 장점인 것 같아요 단종시키지 말아주세요 ㅠㅠㅠㅠ",
    "text184": "수부지, 나비존에 특히 유분이 많아요.\n\n 윀멬 블러파우더 잘사용하다가 에스쁘아 신상이라는데 입자도 고와보이고 제품이 예뻐서 밑져야본전으로 구매해봤어요. \n\n 실제사용해보니 입자 정말정말 고와요. 가루날림도 없었고 정말 투명하게 마무리되더라구요. 내장 퍼프 살짝맘 묻혀도 골고루 쓸수있어서 양조절은 필요해보여요",
    "text185": "이제 곧 여름이라서 기름 유분 잡으려고 구매 해봤어요\n안뜨길 바라며 잘 써보려구요\n배송도 빠르고 좋았어요",
    "text186": "좋아요 여름에 사용하기 좋네요 가루가 얆아서 그런지 티가 잘 안나요",
    "text187": "색상의 변화가 없어서 다소아쉽지만 이미 알고 구매한ㄱㅓ라!",
    "text188": "여름되고 너무 습해서 같은 피부화장을 해도 너무 끈적하게 느껴지더라구요. 머리카락도 잔뜩 달라붙고ㅜㅜ 그래서 피니쉬파우더 찾다가 후기 좋아보여서 구매했어요! 정말 큰 하자없이 무난무난하게 사용감 좋아요! 구멍 뚫린 파우더 형태는 밖에서 수정하기에 불편할 것 같아 팩트퍼프형으로 찾고 있었는데 딱이에요!",
    "text189": "⭐️재구매만 다섯번째 후기⭐️ 솔직히 이 파우더만의 매력이 있거나 , 잘 알려진것이거나 , 특별하거나 , 꼭 써야할 엄청난 이유 !가 있는것은 아닌데 계속 손이가는것 같습니다 한번 사면 .. 노세범이라는 제품명으로 팔리고 있는 노세범은 제품 입구의 구멍 때문에 열자마자 가루에 노출되고 , 점이 그대로 찍힌다는 점에서 사용하지 못하는 편입니다. 그렇기에 노세범을 안 쓰는 편이라 항상 무조건 파우더를 찾는 편인것 같습니다! 다른 제품들보다 (개인적 , 주관적 의견일뿐입니다) 에스쁘아가 케이스도 예쁘다고 생각하는 구매자이고 그 외에 여러가지 다른.제품도 만족하면서 쓰고 있어서 파우더도 여ㄱ시 에스ㅃ쁘아에서 구매했습니당 사실 별매력점 없어서 꼭 사세요 !라고 하기엔 애매하지만 전 아마 계속 재구매하고 또 재구매할 예정입니다~^^",
    "text190": "쿠션 바르면 표면이 좀 찐득찐득 하다고 해야하나 마스크 쓸 때도 너무 불편해서 표면 매트하게 만드는 용으로 산 건데 피부 위에 잘 올라가고 바르기도 편해용\n의도치 않게 톤업 효과도 있고 바른 다음 피부가 부들부들 해져서 기분이 좋았음!\n이거 바르면 완전 뽀송뽀송한 게 병아리가 된 기분잉엥용…",
    "text191": "항상 쓰던 이니*프리 파우더 팩트가 산산조각나버려서 .. 이번에 새롭게 에스쁘아 파우더 팩트를 사봤습니다 !! 올 화이트 컬러 디자인의 케이스가 제 맘에 들었습니다 ㅎㅎ 근데 떨어뜨리면 바로 사망할 것 같은 ,, ㅜ 그리고 크기가 좀 크긴 하지만  .. 그만큼 거울이 커서 좋아요 ㅎ 일단 퍼프가 정말정말 부드러워요 !! 그리고 입자가 엄청 고와서 되게 부드러워요. 피부화장 떡지고 뭉칠까봐 파우더 잘 안쓰는 편이었는데 이건 덧발라도 뭉치지 않아요 ! 그리고 파우더가 두껍게 올라가는 게 아니라 가볍고 얇게 올라가서 답답하다는 느낌은 안듭니당 그래서 지금같은 덥고 화장 잘 무너지는 날에 하기에 좋아요. 그리고 저는 지성이라 유분기 없애는데도 잘 쓰고 있습니다. 수시로 사용해도 괜찮을 정도로 가볍게 발려서 재구매 의사 있습니당",
    "text192": "아무래도 코시국이라 선크림? 톤업크림? 바르고, 어디 놀러간다 하면 선크림 or 톤업크림+파운데이션+눈썹+눈화장(상황에 따라 입술) 하고, 세팅픽서 4~5번 정도 뿌려요. 왜냐면 마스크에 다 묻어서... 세팅픽서 4~5번 해도 묻긴 묻네여...\n\n그래서 세팅파우더랑 세팅픽서 같이하면 마스크에 덜 묻더라구여~\n\n세팅파우더 이것저것 사용해봤는데, 지금까지 사용한것 중에서 이게 1등인듯 합니다!!\n투쿨•아임미미•에스쁘아 세팅파우더 이렇게 3가지 브랜드인데, 전부 입자가 고와서 얼굴에 잘 발리긴 하지만... 부드럽고 자연스럽게 묻어가는건 에스쁘아 이게 최고인듯...!!",
    "text193": "유튜버 추천으로 구매했는데 입자가 진짜 곱고 얇게 발려서 좋아요 ! 화장이 두꺼워진다는 느낌이 없어서 마음에 들었고 한 가지 아쉬운 점은 유분을 꽉 잡아준다는 느낌은 좀 덜 해요 바르고 좀 지나면 나비존에 번들거리는게 보이더라구요 수시로 두드려줘야하지만 제품 자체는 얇게 발리고 뜨는 것도 없어서 좋습니당",
    "text194": "우연이 이 파우더를 쓰게 됐는데 개인적으로 너무 만족해요! 구멍 뚫려있는 필터..? 라고 해야되나요 그런 게 중간에 있는 노세범은 구멍 때문에 얼굴에 점이 그대로 찍혀서 못 쓰는 편이라 무조건 파우더를 쓰는 편이에요! 이것 저것 찾아보다가 에스쁘아가 케이스도 이쁘고 제품도 좋아서 에스쁘아 화장품을 많이 쓰는데 파우더도 여기서 샀어요! 많은 후기들이 가격이 너무 비싼 것 같다고 써져있는 걸 많이 봤는데 전 가격이 조금 비싸긴 하지만 재구매할 정도로 만족합니다! 파우더 한 개를 다 써서 재구매한 건데 정말 파우더 마지막 조각까지 완전 잘 썼습니다! 개인적으로 아쉽다?라고 할 수 있는 건 아마 쿠션이 하얘서 피부에 있는 파데나 쿠션이 묻어나와서 파우더 쿠션이 오염된다는 건데 그거를 제외하고는 흠잡을 게 없다고 생각해요! 이번에도 다 사용하면 또 재구매 할 것 같습니당!!",
    "text195": "에스쁘아 제품을 써 보니 생각 이상으로 제품의 퀄리티가 좋아요. 립스틱도 아주 만족하고 쓰고 있는데 요즘 마스크도 쓰고 화장품 묻어나는 것이 신경쓰여서 되도록이면 묻어나지 않는 메이크업 제품을 선호하는데... 이거 꽤 입자도 곱고 유분기도 확실하게 잡아주니 아주아주 좋아요. 향도 은은하니 꽤 괜찮습니다. 퍼프보다는 브러쉬를 주로 사용하는데 입자가 얼마나 고운지 바로 피부에 안착됩니다. 아쉬운 것이 있다면 케이스가 너무 약하게 생겨서 잘못해서 놓치기라도 하면 깨지기 십상이겠어요. 그리고 케이스가 좀 더 컸어도 좋았겠다라는 생각이 들었어요. 요즘 프레스드 파우더가 대체로 너무 작게 나오는 경향이 있어서 손에 넉넉하게 잡히는 것이 좋다라는 생각이 들거든요. 피부가 극건성인데도 당김같은 것은 다른 제품에 비해서 덜하네요. 가격대비 꽤 괜찮은 제품입니다.",
    "text196": "제가 에스쁘아 쿠션을 쓰는데 정말 잘 쓰고 있거든요 그래서 에스쁘아 파우더가 좋은지 안 좋은지 후기도 안 보고 그냥 믿고 구매해봤어요 원래 쓰던 파우더 제품이 이글립스 제품이었는데 올리브영에 안 팔더라구요 근데 배송비도 내야하니까 그냥 올리브영에서 다른 제품 구매하면서 같이 구매해봤어요 안에 퍼프가 같이 내장되어있어서 편하게 수정화장 할 때  사용하고 있어요 거울 크기도 작지 않아서 편하게 수정 가능한 것 같아요 투쿨포스쿨 제품도 유명하길래 고민했는데 그 제품에는 내장 퍼프가 없ㅇ더라구요 그래서 브러쉬로 발라야한다고 해서 불편할 것 ㄱ같아 그냥 에스쁘아 제품으로 구매했어요 무난하게 쓰기 좋은 것 같아요 번질거림도 잘 잡아주고요 막 엄청 좋다 이런 것은 아니지만 쿠션이랑 나쁘지 않은 조합 같아요 만족스러워요",
    "text197": "원래 노세범을 썼었는데 파우더로 넘어왔어요! 평소에 쿠션을 하고 노세범을 안 하면 밖에 나가기 어려울 정도로 노세범 처리를 중요하게 생각해서 이번에 다 쓴 김에 파우더로 써볼까하고 구매했어요! 받았을 때 케이스도 너무 이쁘고 쿠션도 너무 이뻐서 1차로 만족했어요! 쿠션 한 다음에 두드렸는데 피부랑 잘 밀착돼서 2차로 만족.☺ 아쉬운 건 지속력은 잘 모르겠어요 ㅠㅠ 그래서 항상 챙겨다니는 중이에요 ㅎㅎ 파우더 처리를 했는데도 시간이 좀 지나면 하기 전이랑 비슷해져서ㅜ 그래도 여러가지에서 만족하면서 들고 다니고 있습니당!! 쿠션하고 파우더를 해주면 얼굴이 엄청 깔끔해보여서 요즘 화장이 잘 되니까 기분도 좋네용!",
    "text198": "솔직히 케이스때문에 샀는데 생각보다 더 좋음... 퍼프도 진짜 파우더 여러개 써봣지만 그중에서 제일 좋음... 보들보들부들부들 진짜 ㅠㅠㅠ 근데 쓰다보니까 퍼프에 파우더가 뭉쳐서 피부에 가루가 뭉쳐섶올라가는데 이건 걍 퍼프를 바꿔야할듯 ㅠㅠ 몇번 쓰다보니 어쩔수없는것같네용\n하지만 제가 정말 놀랐던건 대리석 바닥에 완전 세게 떨어트렸는데도 안깨지고 완전 멀쩡했어요.... 산지 일주일도 안되던 날이었는데 심장 떨어지는줄 ㅠ 쨋든 좋아요!!",
    "text199": "오늘드림 빠른배송으로 2시간만에 왔네요 대박!!!!\n메이크업포에버 쓰다가 갈아탔는데 복합성피부나 수부지피부엔 이게더좋은거같아요 세미매트 스타일? 바르고나도 촉촉함은 있으나 건조함없이 딱 필요한 만큼의 유분만 제거되고\n너무 허옇게 되지도않아요  메이크업포에버보다 입자도 더 고와서 요철이나 작은모공정도는 커버되고 톤업크림이나 자외선차단제바르고 유분기도는거 번들거리고 광나는거 잡아주기에 딱인거같아요  향은  거슬리지않을정도의 은은한 비누향정도만 나고요 케이스도 깔끔하게 이뿌고 퍼프가 예술이네요\n벨벳느낌의 아주부드럽고 조금만 써도 잘발립니다\n뽀송한 민낯표현에 아주굿",
    "text200": "완전 휴대용으로 쓸수 있을것 같고 세미 매트 할것 같아서 사요 배송도 빨라요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 프레쉬 세팅 파우더 9g(AD)",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015255618ko.jpg?l=ko",
    "review_name": "[기획/미니 픽서 증정] 9g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152556",
    "text1": "리뉴얼 전거 쓰다가 다 써서 이번에 재구매 했어용 입자 고와서 피부에 뭉치거나 하얗게 뜨지 않아요. 퍼프가 퐁실퐁실해서 자극적이지도 않고 부드럽게 발립니다 얇게 발리는 거 같아요. 지속력은 이 제품 자체만 보면 엄청 뛰어나진 않지만 비슷한 다른 브랜드 파우더들 보다는 괜찮은 거 같아서 만족하며 사용중입니다.",
    "text2": "한달사용 리뷰 들어갈께요\n미니사이즈 구입 후 너무 좋아서 큰사이즈로 바로 구입했고 습하고 더운 요즘 건성인 제피부에 파우더를 즐겨 사용하게 되었어요\n너무 광나는 피부표현보다도 새미 매트 벨벳느낌의 마무리로되는 제 피부를 봐야 더워 보이지도 않고, 끈쩍한 느낌도 요즘 너무 싫어서 무조건 파우더로 피니쉬 하고 있습니다. 파우더중 색감이 있는 파우더를 사용하다가 땀이 날때 무너지면 수정도 하기 힘들어져서 투명한 느낌의 파우더를 찾다가 에스쁘아 파우더 발견 이후 저의 정착템이 되었습니다. 그리고 저의 팁을 드리겠습니다\n건성피부: 에스쁘아 파우더> 메이크업 포0 파우더 \n지성피부/ 복합성 지성피부: 메이 크업 포0버 > 에스쁘아 파우더 \n복합성피부(수부지): 에스쁘아> 메이크업 포0버 \n에스쁘아의 제품은 가볍게 블러효과를 주면서 지속력도 잘 유지되서, 중간에 한번만 톡톡 무너진 부분을 잡아주면 수정도 쉬워서 너무 잘 사용하고 있답니다\n수부지/ 건성 피부 분들 파우더 찾으신다면 이제품 한번 사용해보세요! \n이번 리 뷰가 도움이 되셨다면 아래 꾹 버튼 한번만 눌러주시면 감사 하겠습니다🙇🏻‍♀️💗",
    "text3": "미니사이즈 구입 후 너무 좋아서 큰사이즈로 바로 구입했습니다!😚💓 \n습하고 더운 요즘 건성인 제피부도 놀라서 …😅 파우더를 쏙 사용하게 되네요. 너무 광나는 피부표현보다도 새미 매트 벨벳느낌의 마무리로 되는 제 피부를 봐야 더워 보이지도 않고, 끈쩍한 느낌도 요즘 너무 싫어서 무조건 파우더로 피니쉬 하고 있습니다. 🫠\n☝🏻파우더중 색감이 있는 파우더를 사용하다가 땀이 날때 무너지면 수정도 하기 힘들어져서 투명한 느낌의 파우더를 찾다가 에스쁘아 파우더 발견 이후 저의 정착템이 되었습니다.\n저의 팁을 드리자면!👇🏻\n건성피부: 에스쁘아 파우더 > 메이크업 포O버 파우더\n지성피부/ 복합성 지성피부: 메이크업 포O버 > 에스쁘아 파우더\n복합성피부(수부지): 에스쁘아> 메이크업 포O버\n\n에스쁘아의 제품은 가볍게 블러효과를 주면서 지속력도 잘 유지되서, 중간에 한번만 톡톡 무너진 부분 잡아주면 수정도 쉬워서 너무 잘 사용하고 있어요!😚\n수부지/ 건성 피부분들 파우더 찾으신다면 이제품 한번 사용해보세요!\n\n이번 리뷰가 도움이 되셨다면 아래 꾹👇🏻버튼 한번만 눌러주시면 감사하겠습니다🙇🏻‍♀️",
    "text4": "제가 조아하는 유튜버분이 추천하셔서 사봤는데 픽서까지 주시다니!!",
    "text5": "다른 가루형 파우더보다 외출용으로 사용하기 간편해요. 양조절이 쉬워요. 퍼프가 보송보송하고 부드러워요. 피부에 바르는데 자극이 없어요. 지속력은 엄청 뛰어난 것 같진 않지만 무난히 괜찮아요.",
    "text6": "유분기가 많은편이라 여름에 파우더가 필수입니다\n매일 화장하다보니 금방쓰더라구야\n재구매입니다\n무난합니다🩵",
    "text7": "예전에 쓰다가 가루타입으로 바꾸다가 여름 다가오니 땀샘 폭발해서 구매했어요~ 너투부 보다가 괜찮은 것 같아 구매해봤습니당~~ 사은품 이벤트도 하고 있어서 바로 pick♡ 써보니 가루 곱고 좋아요~ 괜찮으면 재구매 할고에용~~♡♡♡",
    "text8": "퍼프로 바르기엔 너무 뭉쳐서 발려서\n붓으로 사용을 추천\n그리고 지속력이 별로임\n뭔가 가볍게발리지도 무겁게 발리지도 않으며 애매함",
    "text9": "리뉴얼 되기 전 상품을 사용했는데 다 사용해서 재구매했습니다^^ 유분을 정확히 잡아주고 사용하면 피부가 뽀송해지고 케이스랑 퍼프도 넘 맘에 들어용😊",
    "text10": "쿠션위에 발라서 저렇게 파운데이션 얼룩이 지고 쿠션도 자주 빨아야되지만 유분기 잘 잡아주고 좋음",
    "text11": "만족해여 다이소 제품은 뭉치기도 하는데 얘는 그런것도 없고 뽀송하고 만족",
    "text12": "유투버가 좋다고 선전하길래 사봤는데 자극도 없고 촉촉함이 좋다해서 사봤습니다 요철도 심하고 진정도 필요하고 유분은 많은데 속건조가 심한편이라 입소문탬이 얼마나 좋은지 실험해 보려구요 제피부타입에 맞아서 인생탬이 되면 좋겠네요~",
    "text13": "유명해서 샀는데 그냥 그래서 손이 자주 안갔어요 그냥 무난한것같아여",
    "text14": "갖고다니면서 쓰기 편해요! 유분기 잡아주는 용으로 무난하게 괜찮은거같아요",
    "text15": "가벼운 파우더 좋아하시면 좋아하실 것 같은데 전 좀 확실한게 좋아서 그런지 안쓰게 돼요",
    "text16": "긴 말 안하겠습니다! 지성, 파우더 유목민들의 구원템! 입자라는게 그냥 눈에 안 보이고 보정으로 매끈하게 효과 넣은것 마냥 돼요~",
    "text17": "지금까지 에스쁘아 리뉴얼 전 파우더,바닐라고,다이소 핑크,다이소 가루,웨이크메이크, 코드 등등 진짜 많이 써봄\n\n지금까지 쓴거중에 제일 최고.. 😊😊\n\n특히 퍼프가 너무 좋음 부드럽고 푹신하고..최고인듯\n\n진짜 무조건 추천 무조건 사세요 이거최고 레전드..😍\n\n너무 좋아서 친구 추천해줘서 친구도 샀는데\n친구가 넘 좋대용😊😊",
    "text18": "지금까지 에스쁘아 리뉴얼 전 파우더,바닐라고,다이소 핑크,다이소 가루,웨이크메이크, 코드 등등 진짜 많이 써봄\n\n근데 딱 맘에 뜨는게 없어서 전에 리뉴얼 전꺼 잘 쓴 기억이 나길래 이번꺼 사봤는데 지금까지 쓴거중에 제일 최고.. 앞으로도 이것만 쓸거같아요\n\n특히 퍼프가 너무 좋음 부드럽고 푹신하고..최고인듯\n\n진짜 무조건 추천 무조건 사세요 이거최고 레전드..😍",
    "text19": "입자도 곱고 조금 비싸지만 비싼이유를 알겠어요 부드렂고 엄청 건조 허지 않아서 좋아요",
    "text20": "친구가 쓰는 걸 보고 따라서 샀는데 입자가 고와서 쓰기 좋아요",
    "text21": "넘넘 감사합니다 좋은 하루 되세요 감사합니다 감사합니다 좋은 좋은 하루",
    "text22": "넘넘 저항력도 잘 되고 있습니다 그리고도요 잘 부탁드립니다",
    "text23": "다 좋은데 퍼프가 구려서 베이스가 퍼프에 달라붙어요 퍼프 다른거 구매하시는거 추천해여!!",
    "text24": "파우더는 에스쁘아가 최고 ㅠㅠ 입자가 진짜 너무너무 고와요",
    "text25": "입자가 고와서 피부에 뭉침 없이 잘 발려요. 번들거림을 잡아주면서도 건조하지 않아 데일리 파우더로 딱입니다.",
    "text26": "밀착 좋고 가루가 텁텁하지도 않고 너무 백탁되지도 않는데 유지도 잘 되서 진짜 너무 잘 쓰고 있어요 보송한거 좋아해서 맨날 쓰는데도 양이 별로 안줄어요 이정도면 진짜 가성비 짱 다른 타사 퍼우더 좋다는데 이건 좋다는 말이 왜 없죠?? 이게 ㄹㅇ인데\n추가로 준 픽서 완전 픽식 잠금걸어서 번지지 않고 촉촉합니다 놀이공원 하루종일 있었는데 섀도우가 하나도 안지워졌어요",
    "text27": "엄마가 화장할 때 눈썹이 잘 안 그려진다고 하셔서 파우더랑 같이 써보려고 하려고 구매했어요!!\n브러쉬 필요 없고, 팩트타입이어야 귀차니즘 심한 엄마가 쓰실 것 같아서 팩트타입 중 제일 입자가 곱고 퍼프도 괜찮아보이는 이놈으로 할인할 때 데려왔어요\n미니 픽서까지 증정해줘서 픽서 좋아하시는 엄마가 좋아했어요!!! 픽서도 좋다는데 기대됩니당",
    "text28": "잘쓰겠습니다 유명하대서 사봤는데 좋기를 바랍니다 잘써야죠 뭐",
    "text29": "기름 확실히 잡아줘서 너무 좋은거 같아요 그리고 퍼프가 너무 좋음",
    "text30": "몇 년 전에 썼다가 오랜만에 추억 떠올라서ㅠ샀었어요!\n예전에 쓸 땐 엄청 좋다고 생각했는데 지굼 쓰니까 그렇게 좋진 않아요ㅠ!! 주름 끼임과 뭉침이 좀 있어요ㅠ!!!\n전 파워 지성이라 지속력은 솔직히 잘 모르게ㅛ어요ㅎ\n유일한 장점은 얇게 올라가서 덧발라도 안떠요!!\n파우더 위에 쿠션 해도 괜찮더라구요!!\n퍼프가 너무 맛도리 \n딱히 구매 추천은 안드려요ㅠ!!",
    "text31": "모공커버를 원하신다면 ㅇㅂㅇㅌ 추천드리고요 나는 확실하게 유분을 잡아야한다 싶으시면 무조건 이 팩트 추천드립니다 지속력 개쩔고 살짝은 건조하긴하지만 그만큼 여름에는 물놀이 갔다와서도 멀쩡할 정도로 고정력 확실합니다 좋아요!❤️",
    "text32": "리뉴얼 되기 전이 더 좋은거 같아요\n예전에 썼던게 생각나서 사봤는데 케이스도 좀 촌스럽고.. 지속력도 더 떨어진 느끼ㅁ??!\n제가 극지성이랑 유분이 엄청 잘 올라오는데 거의 두시간마다 밀가루마냥 파우더를 엄청 바르는데 이건 잘 안떠요\n다른 파우더에 비해 퍼프가 더 커서 좋습니다..!!!!\n유분은 잘 잡아줘요 근데 주름에 좀 끼는게 있어용",
    "text33": "일단 유튜브 추천으로 구입하게됬는데 전에 쓰던 바x라코 파우더보단 좋았음 그건 아무리 덧발라도 커버가 안됬는데 이건 바르자마자 블러처리되고 모공이랑 요철 좀 가려짐 그래서 나쁘지않은듯 갠춘 단한가지 문제점은 퍼프에 떡짐심함...그리고 코는 화장 뭉치니까 잘바르세혀",
    "text34": "힛팬 보이도록 쓴 파우더는 진짜 에스쁘아가 유일해여ㅠㅠㅠ다써서 재구매했음 넘 조아여 완전 수분부족핵지성인데 바를때 안뜨고 촉촉하게 발리구 기름은 싹 매끈하게 제거되서 조아요...글구 제가 덜렁이라 진짜 많이 떨어뜨리는데 아직 안부셔진게 용함 ㅠㅠㅠ 에스쁘아 짱짱",
    "text35": "저이것믄 지금 세번째 구매중입드 입자가 고아서 좋아요ㅠㅠㅠ",
    "text36": "쩐조아요 에스쁘아 쿠션 살 때 사은품 미니로 들어그있어서 샀는데 체고입니당…..",
    "text37": "Parece que estoy usando un filtro en la vida real",
    "text38": "바00코, 0큰, 어00톤 다 써본 사람으로써 단언컨대 1등 파우더 입니다. 일단 퍼프가 넘사벽으로 보들보들하고 입자가 진짜 고와서 절대 안끼고 화장이 오래 지속돼요\n학생이 사용하기에는 좀 비싼 금액이긴하지만 제품하나만큼은 정말 좋아서 벌써 재구매해요 ㅋㅋ",
    "text39": "색깔이 예뻐서 구매했는데 화장을 잘 안 해서 한두 번만 썼어요 ...",
    "text40": "너무 잘썼던 제품이라서 재구매했습니다 픽서도 주니까 넘 좋네요 지성인들 제발써요 진짜강추합니다",
    "text41": "켜버력이 좋고 색깔도 좋아요. 친구한테 사주셨는데 나두 마음들어",
    "text42": "밖에서도 편하게 파우더로 할려고 쿠션 파우더를 처음 사봤는데 예쁘고 유분기도 잘 잡아주고 깔끔해서 너무 좋아요.",
    "text43": "유분기도 잘 잡아주고 휴대하기도 편하고 너무 좋아요~~~~~",
    "text44": "여름철 쓰기 딱 좋아요! 크기도 크고 팩트형 파우더라 밖에서 바를때 편해요 픽서도 같이 줘서 처음 써봤는데 써보니 피부가 손가락으로 밀어도 밀어지지가 않아서 메이크업 지속력도 높여주는 것 같아요",
    "text45": "진짜 건성들한테 추천하는 파우더예요 바르고 나서도 엄청나게 매트하진 않아서 좋아요 입자가 진짜 핵고움 ㅠ",
    "text46": "늘 잘 쓰고 있습니다. 유분기가 잘 잡힙니다. 픽서도 좋네요!",
    "text47": "입자가 고우니까 골고루 발리는거 같아요! 향도 좋고 퍼프도 보들보들 폭신폭신 좋네요 ㅎㅎ 픽서랑 같이 쓰면 유지가 오래 가네요!",
    "text48": "기존에 ㅂㄴㄹㅋ 제품을 사용하다가 좋아하는 유튜버 분께서 이 세팅 파우더를 자주 사용하시는 걸 보고 궁금증에 구매하게 되었습니다.\n\n- 속건조가 심해 파우더처리를 잘못하면 각질이 많이 올라오는 편인데 이 제품은 두세겹 올려도 각질부각이 없었습니다 \n- 첫 터치감에서 부드럽고 미세한 촉촉함이 느껴져 파우더 처리가 된 건가? 싶은 생각이 들었는데 만져보면 뽀송함이 느껴져 신기했습니다.\n- 두텁지 않게 파우더 처리가 되고, 입자가 아주 곱고 가루날림이 없는 타입이다보니 깔끔하게 파우더 처리가 된 것이 육안으로도 타 제품들과 차이가 났습니다.\n\n결론 - 무조건 추천👍",
    "text49": "건성~복합성(수부지는 가을, 겨울용) 추천👍❤️\n지성 비추천 👎😡\n\n여름 제외 건성~수부지 파우더로 꽤괜. 바닐라코나 이니스프리 파우더 쓰면 피부가 샥 블러 처리되면서 예쁘지만 구워지는(?) 느낌이 있거든요. 근데 날이 춥거나 건조할 때는 이런 파우더를 쓰면 피부가 잘 뜨는데 에스쁘아는 정~~~말 얇고 가벼워서 겨울용으로 딱입니다. 구워주는 파우더는 많아도 이런 파우더는 흔치 않아서 만족합니다!!\n\n\n증정 픽서는 별로에요.",
    "text50": "건성~복합성(수부지는 가을, 겨울용) 추천👍❤️\n지성 비추천 👎😡\n\n여름 제외 건성~수부지 파우더로 꽤괜. 바닐라코나 이니스프리 파우더 쓰면 피부가 샥 블러 처리되면서 예쁘지만 구워지는(?) 느낌이 있거든요. 근데 날이 춥거나 건조할 때는 이런 파우더를 쓰면 피부가 잘 뜨는데 에스쁘아는 정~~~말 얇고 가벼워서 겨울용으로 딱입니다. 구워주는 파우더는 많아도 이런 파우더는 흔치 않아서 만족합니다!!",
    "text51": "항상 사용하는 제품이에요. 세일할 때 마다 떨어지지 않게 집에 쟁여두고 있어요!",
    "text52": "입자 고와요!! 투명색이고 저한테는 뜨지 않는거 같아요! \n잘쓸게요!!",
    "text53": "픽서뿌리니까 지속력이 아주 살짯 좋아졌어요~ ㅋㅋ 안쓰는거보단 나은듯 파우더도 첨 써보는데 낫밷한거같아욤ㅋ",
    "text54": "파우더도 좋고👍 퍼프도 부드럽고💝 같이 증정 된 픽서도 좋아요",
    "text55": "파우더 퍼프 진짜 커서 한번에 기름 잡기 너무 좋고\n양도 많아서 너무너무 좋아요 바로 또 다시 구매할거에툐 ㅠㅠ",
    "text56": "파우더 샀는데 픽서까지 오다니 너무 좋습니다!\n입자가 좋은편이여서 사용하기 좋아요!",
    "text57": "이걸 왜 이제 샀나 싶은데 ... 가을겨울에 너무 어울리는 파우더 팩트입니다. 진짜 좋아요 리뷰까지 쓰러올 정도로 맘에 들어요.",
    "text58": "항상 사용하는 제품이에요! 떨어지지 않게 잘 쟁여두고 쓰고있어요",
    "text59": "프라이머 뿌리는거랑 같이 잇길래 그냥 사봤는데 의외로 괜찮았어요",
    "text60": "에스쁘아 쿠션하고 같이 쓰려고 구입했어요~\n쿠션이 촉촉해서 굼방무너져내릴까봐\n전체적으로 살짝바르는데\n들뜸없이 얇게 발리네요~\n잘쓸게요~추천합니당!!",
    "text61": "여름동안 이 파우더만 주구장창 썼어용 넘 조아용 ㅜㅜ 뽀송해져용",
    "text62": "너무 부드럽고  피부가 땡기지않아서 좋아요! \n이런 팩트타입은 처음 써보는데 만족해요",
    "text63": "입자가 엄청 고와서 모공을 잘 먀꿔줘요.지속력이 좀 떨어져서 아쉬워요",
    "text64": "잘받았습니다 감사합니다 ㅎㅎ \n써보고 좋으면 또 구매하려고요",
    "text65": "파우더 쓸 때 퍼프가 빨리 더러워져서 추가로 샀는데 부드럽고 좋아요😚",
    "text66": "파우더는 처음 써보는데 아주 좋아요 여름철에 너무 잘 쓰교 있습니덩 그리고 디자인도 예뿌요",
    "text67": "입자가 고와서 전에 사용하던거 보다 좋은 것 같아요!\n다음 여름에도 사용할 것 같습니당!",
    "text68": "원래 얼굴에 땀도 많이 나고 하는데 파우더를 부러쉬로\n티존부위를 올려주니 뽀송뽀송하고 픽서를 같이\n사용하니  하루종일 화장 무너짐 ㅣ도 없었고\n너무 신기했어요~",
    "text69": "한 번 사용해봤는데 유분을 잡아주는지 잘 모르겠네요 지속력은 좋은 것 같아요",
    "text70": "쓰던 제품이 오래되어서 구매했는데, 매우 만족스럽게 사용하고 있습니다. 감사합니다",
    "text71": "모공이 싹 가려져요\n커버력이 굉장히 좋은 것 같아요\n유분기도 아주 잘 잡아줍니다",
    "text72": "이거 개좋음,,\n쿠션위에 파우더 바르고 화장 끝나면 픽서 뿌렸는데 화장 결과물이 내 피부인것처럼 진짜 픽스가 잘됨 그 상태로 자봤는데 지성이라서 그런지 코옆 기름기가 좀 나왔음 근데 그정도는 파우더로 죽일 수 있어서 괜찮\n그리고 피부 전체적으로 기름이 조금 올라왔는데도 개기름이 아니라 그냥 윤광같음,, 개조아",
    "text73": "다들 리뷰애 퍼프 얘기 하셔서 모지 햇는데 정말 퍼프가 별로에요 사용하면 하는대로 퍼프에 다 뭉쳐서 퍼프로 사용을 못하겟어용 꼭 브러쉬로 바르는중….ㅠ 제품력 자체는 너무 좋은것 같아여❤️❤️ 건성파우더라길래 뭔소리지 햇는데 딱 알것같아요",
    "text74": "리뉴얼도 굳굳\n워메꺼 썼다가 다시 돌아왔어요\n고체 형태라 가루 날림이 심하지 않아서 👍🏻\n쿠션이 고르게 발려서 좋아여\n개기름 날때 빠르게 쇽쇽 발라주면 되서 👍🏻\n끼임도 X, 뽀용해요(이모가 피부가 원래 이렇게 좋았냐고 하심🤭)",
    "text75": "아 진짜 좋아여!!!!!!!\n안 유명해서 넘 아쉬운템 1위\n얇게 발리고 잘깨지지않고 유분 잘잡아주고ㅜㅜ\n퍼프도 보들보들 짱",
    "text76": "무난하게 사기 좋은 제품이지만 무난한 게 젤 어려운 것 .. 맘에 들어용 에스쁘아 굿",
    "text77": "무난하게 사기 좋은 제품이지만 무난한 게 젤 어려운 것 .. 맘에 들어용",
    "text78": "늘 잘쓰고 있습니당!! 아주 강추템템 믿고 쓰세욤~~~~~",
    "text79": "이거 정말정말 좋아요.. 백화점 파우더 뺨칠만큼..\n에스쁘아는 바보야… 좋은제품 홍보를 안 하니까…..",
    "text80": "파우더가 두껍지않게 발려서 좋아요\n딱 유분기만 싹 걷어주는느낌\n지속력이 길진않지만 이걸로마무리해주면 피부표현이뻐보여서 추천템❤️",
    "text81": "얇게 밀착되어서 두껍지 않고 자연스러운 느낌으로 뽀송해져요",
    "text82": "입자가고와서되게부드러게발리고 오래가는것같아서재구매할것같아요",
    "text83": "지속력도 좋은것 같구요 학생인데 4시까지 있어도 지속력이 짱짱입니다 텁텁해질줄 알았는데ㅜ정말 좋았습니다",
    "text84": "리뷰 보고 구입한거라서 역시나 만족스러운거 같아요. 자주 사용할거 같고, 다음에도 구매 의사 있습니다.",
    "text85": "글로우 하게 표현한 메컵에도 오후까지 버텨줘요 그런데 퍼프가 너무 커서 세밀하게 발라주기 조금 힘들어요",
    "text86": "이거 진짜 괜찮아요!!!!! 파우더 처리한 티 빡 나는 거 싫어하능데 얜 자연스럽게 모공 잡아줘요",
    "text87": "파우더를 처음 쓰는 초보입니다\n양조절이 잘되서 좋더라구요\n추천드립니다",
    "text88": "안무너지고 좋아용\n유분기도 잘 안올라오고 같이 온 세팅픽서도 좋았어요!!",
    "text89": "상품평보고 구입했는데 기대만큼 효과있었으면 좋겠어요.",
    "text90": "유분이 많다보니까 기름 제거는 필수인데요\n저눈 겨울이 되어도 파우더는 필수로 씁니다",
    "text91": "세일기간에직접사용해보고 구매했습니다 사용감이좋아서자주써요",
    "text92": "유분을 정확히 잘 잡아주는 파우더로 강추합니다👍🏻😍",
    "text93": "팩트타입이라 양 조절이 쉽고 얇게 깔려요 입자가 고와서 좋어요",
    "text94": "팩트 타입 지속력 좋은 파우더 찾다가 유투버 추천 영상 보구 구입햇어요 생각보다 크긴한데 얇아서 가지고 다니는데 무리 없고 지속력도 괜찮고 긴편해요",
    "text95": "써본 파우더 중에 이렇게 요찰 모공 커버 안되는 거 첨 봐요 ㅠㅠ",
    "text96": "입자도 고와서 유분기 제거도 확실하게 되고 허옇게 뜨는 입자도 아니에요. 퍼프도 자극적이지 않아요.",
    "text97": "친구한테 선물했는데 잘 쓰고 있는지 모르겠네요. 잘 쓰고 있음 좋겠어요.",
    "text98": "처음으로 맘에드는 파우더 펙트에요 픽서증정까지 아주 좋아요",
    "text99": "불필요한 유분만 잘 잡아주고 건조하지 않아요 메이크업 지속력도 좋아지는 느낌이에요",
    "text100": "와 이거 요물이요 요물\n백화점꺼 쓰다가 그냥 이걸로 갈아탔는데\n괜찮네 이거",
    "text101": "제가 쓸 거는 아니고 친구가 갖고 싶다길래 구매했어요. 마음에 들었으면 좋겠네요.",
    "text102": "가루입자고 곱고 케이스도 넘 제 취향이라 샀어요.퍼프도 따로 구매하길래 같이 구매했습니다",
    "text103": "색조는 에스쁘아로 믿고 구매합니다,, 기존에 쓰던 세팅 팩트를 더이상 찾아볼 수가 없어서 우울띠예였는데 다시 나와서 햄볶해요 ㅠ 역쉬나 지속력 미쳤띠예",
    "text104": "파우더 영업당해서 파우더 많은데도 사버림 진짜 건성인 저한테도 맞았으면 좋겠어요",
    "text105": "엄청 뽀송한 피부 표현가능 하다해서 구매했는데 최근 화장이 떠서... 아직 잘 모르겠어요",
    "text106": "저렴이 제품으로 좋네요\n굿 제픔 잘 쓰고 있는 1인입니다!\n 다른 제품은 안쓰고 이거 좋아서 이거 위주로 잘 써요",
    "text107": "입자가 곱다는 느껴졌고 많이 발라도 엄청 뜨는 느낌이 없어서 잘 사용했지만 유독 이 제품 사용하면 유분이 빨리 올라온다 느껴서 저는 다른 팩트로 갈아탔답니당ㅎㅎㅠㅠ",
    "text108": "입자가 정말 곱고 투명한 팩트입니다.. 지속력이 엄청 좋은가?까진 모르겟는데 일단 화장 코팅할때 써요 ㄹㅇ 굿",
    "text109": "나쁘지 않긴한데 구워주는 느낌은 절대 아니라 지성들은 수시로 발라줘야 하는 귀찮음..그리고 가격이ㅠㅋㅋ 재구매는 안할 거 같음",
    "text110": "재구매할 만큼 저에게는 피부에 부담도 없이 사용할 수 있는 파우더 팩트였어요🥺 세일만 좀 마니 해주면 좋겠어요🙇🏻‍♀️",
    "text111": "써본 팩트 중에 두번째정도로 조은듯...? 입자가 진짜 ㅈㄴ 고와서 뭉침 없이 쓸 수 잇어요 근데 지속록이 좋은진 모르깃어오 T존이 심한 지성이어갖구 ..",
    "text112": "제가 정착한 파우더 팩트입니당ㅎㅎ 생각보다 양도 꽤 되는 것 같아서 재구매할 것 같아요!",
    "text113": "나이스 재구매 의사 있슴다 ㅋㅋ\n좋아서 잘 쓰고 있어요\n제품력 굿 좋아요! !",
    "text114": "제가 두번째로 정착한 파우더 제품이에요 저는 팩트 제형을 잘 사용하지 않았는데 이 제품은 제 편견도 깨줄 만큼 효과가 좋아서 이 제품으로 정착해서 계속 잘 쓸 것 같아요",
    "text115": "유튜버가 좋다해서 사봣어용\n지성피부라 그런지 써도 기름 올라오긴 해요",
    "text116": "한달차때 자세히 쓸게요\n가지고 다니려고 팩트파우더로 삿네용",
    "text117": "완전 나만 알기 아까운 파우더... 바닐라코 어바웃톤등 다른 파우더 다 안맞는데 이건 진짜 최고! 같이 들은 픽서도 겁나 좋음",
    "text118": "입자가 곱고 색이 없는 투명파우더라 잘못발라도 그렇게 심하게 얼룩덜룩해보이지 않음",
    "text119": "입자가 곱고 색이 없는 투명파우더라 잘못발라도 그렇게 심하게 얼룩덜룩해보이지 않음",
    "text120": "엄마 사드렸는데 귀찮으신지 잘 안 쓰시네요\n픽서는 근데 미니 사이즈라 잘 써요 픽서 진짜 좋아요\n파우더도.. 테스트해보고 골라서 산거니까 좋을거예요..",
    "text121": "가벼운 느낌 파우더로 여름부터 사용해왔는데 지금도 사용하기 적당한 것 같아요 \n뭔가 겨울에 써도 피부 온도 좀 내려주니까 좋을 것 같고 일단 입자가 진짜 고와서 너무 좋아요! \n거울도 커서 여행갈 때 팩트 챙겨가시는 분들도 챙겨가시면 좋을 것 같아요!",
    "text122": "에스쁘아는 선크림이랑 쿠션만 사용해봤는데 세팅 파우더도 좋네요 ㅎㅎ",
    "text123": "석유부자급 지성피부인데 여름엔 절대 불가능이고 겨울에 사용하면 딱일거 같아여 글고 증정용 픽서 개좋음",
    "text124": "픽서는 진짜....옙. 별루임 한번 쓰고 안씀; 근데 파우더는 넘넘 좋아요",
    "text125": "기획전할 때 샀는데 파우더 좋아요.\n수정하고 바르기보다 처음에 화장 다 하고 바르는게 더 좋을 것 같아요",
    "text126": "딱 처음 쿠션과 썼을 때 보송하게 마무리감이 잡혀서 만족했지만 시간이 지난 후 거울을 보면 퍼프로 했을 때 양조절이 어려워 브러쉬로도 해봤지만 너무 건조해지거나 화장이 떡지는 것이 아쉬웠어요. 픽서는 효과는 좋지만 잘 마르지 않는 점이 아쉬웠습니다.",
    "text127": "다 너무 좋고 패키지도 여름에 넘 찰떡이라 잘 들고 다녀요 무엇보다 크기가 쿠션만큼 커서 수정이 오래 걸리지 않는 점이베스트",
    "text128": "새로나왔길래 샀어요 ㅎ 광채 살리는 거 좋아하는데 여름엔 약간 오바 스러운 느낌이라 인중이나 눈썹뼈 쪽만 바르려고 삼",
    "text129": "파우더도 좋지만 같이 주는 세팅 픽서가 ㄹㅇ 좋아요\n메이크업 여름에 절대 안무너짐",
    "text130": "원래 웨메 사용하다가 여름이라 그런지 기름이 석유부자 수준으로 올라와서 에스뽜 구매햇는데 세상에 입자가 너무 곱고 기름도 잘 잡아주고 지속력도 꽤 괜 팩트형이라 수정화장용으로도 굿 이에여",
    "text131": "하얀네모모양파우더팩트 기존에 사용하다가 이거를 급하게 구매하게 되어서 산건데 확실히 여름에 쓰기에는 화장 직후에 덜 답답한 느낌이기는 하고 좀 파우더가 살짝 뭉치는 감은 없지않아 있어용 \n그리고 같이 온 미스트? 픽서가 진짜 좋고 아주 살짝 쿨링감이 있네요 그래도 만족하면서 잘 쓰고 있고 \n선크림 위에만 기름기 눌러주는 식으로도 종종 쓰는데 그럴때는 파우더 팩트가 살짝 동동 뜨는 느낌이 있어요",
    "text132": "하나하나 다 따져보고 사는 편인데 이게 괜찮은 것 같아서 구매했어요! 퍼프 느낌 왜케 좋은지..♡",
    "text133": "바르면 피부가 뽀송해집니다 되게\n얇고 뽀송핮니다 아기궁둥이피부느낌",
    "text134": "상당히 잘만든 제품 입자가 너무 곱고 얇게 발려서 파우다라 잘 안뜸",
    "text135": "쓰기도 편하고 메컵 다 했을 땐 만족스러운데 유분이 좀 금방 올라오는 것 같아요 근데 건조한거 싫어하시는 분들은 추천",
    "text136": "그냥 막 발라도 이쁘게 발립니다\n조금 하얘진다는것만 빼면 너무 너무 좋아요",
    "text137": "이거파우더 진짜 여름 필수템이에요 너무 만족해서 또 쓰고있어요",
    "text138": "ㅇㅂㅇㅌ파우더 보다 조아요ㅠㅠ 제가 코에 개기름이 진찌 많이 올라와서 나가서 30분 정도만 있으면 파데기 바로 녹는데 이거 지속력 쩔어요... ♡",
    "text139": "좋아여 근데막 유분잡는ㅊ파우더 느낌은 아닌듯... 말그대로 세팅파우더 같아요",
    "text140": "이거 재구매했어요 입자도고와서 파우더자국도 안남고 모공도 잘가려주고 기름도 잘잡아요",
    "text141": "진짜 좋아요 미니 픽서도 좋고 아침에 파우더처리하면 저녁까지 유분 하나도 안얼라와여",
    "text142": "베이스 메이크업 하고 이거 쓰면 픽서 뿌린거 마냥 지속력이 좋아져요",
    "text143": "리뉴얼 되기 전부터 쓰던 제품이에요! 개기름 꽉 잡아줍니다 ㅎㅎ",
    "text144": "기름제거보다는 말그래도 픽싱같아여 기름제거용으로 사서 애매하긴 하넫 나쁘진 않음",
    "text145": "얇고 곱고 블러잘되고 그치만 유분이 잘 안잡히는느낌? 건조함이 적어서 그건좀 아쉬워요 나머진 다 ㄱㅊ",
    "text146": "최고임미다\n모공이 싹 가려지네요\n완전 지성인인데\n무거운 느낌도 없고 뽀용뽀용한 느낌이에요",
    "text147": "에스쁘아 베이스 제품 덕후로서 이거 인정이에여\n정착할거예요",
    "text148": "입자가 고와서 피부 표현이 아주 기깔랍니다 이거 바르면 거의 하루종일 멀정합니다",
    "text149": "너무 만족스러워요!! 특히 미니 픽서도 퀄리티가 너무 좋음",
    "text150": "에스쁘아 덕후라 베이스는 다 에스쁘아 씁니다\n에스쁘아 만세",
    "text151": "가루날림없이\n유분기잡아줘서 좋아요^-^~\n퍼프도부들부들~~~",
    "text152": "많이 건조허지 않고 사용하기 너무 좋음.. 기획세트도 너무 마음에 들어요ㅠㅠ",
    "text153": "기획상품으로 미니 픽서도 줘서 여행용으로 잘 썼구 계속 써오던 팩트라 브러쉬랑 같이 잘 쓰고있어요~~",
    "text154": "팩트형 파우더는 두껍게 올라간다는 고정관념땜에 안사서 쓰다가 갑자기 궁금해져서 써봤는데요 진짜 얇고 고르게 올라가서 좋았어요 그리고 뿌옇게 뜨는 느낌도 없고 건조하지도 않아요 그리고 퍼프 빨아서 쓰면 뽀송뽀송해져서 좋아요",
    "text155": "요철이나 주름은 잘 메워지거든요??근데 모공은 잘안가려져요....지속력도 생각보다 짧은것이 아쉽 ㅠㅠ",
    "text156": "같이 딸려오는 픽서가 정말 좋습니다. 땀나는 여름에 보송 보송 좋아요",
    "text157": "지속력이 너무 떨어져요… 파우더를 해도 유분기를 잡는 것보단 그냥 얇게 막을 씌우는 듯한…?",
    "text158": "입자가 고와서 얼굴 위에 부드럽게 잘 올라가요! 지속력도 좋습니당",
    "text159": "아주 건성에게 딱인 파우더같아요 일단 기름기 기가막히게 잘 잡아주는데 또 내 수분을 뺐어가진 않아서 안건조한데 빤딱한 기름광은 없어서 누무너무 좋아요 추천입니다",
    "text160": "원래 쓰던 파우더가 지속력이 안 좋아 새로 샀는데 만족합니다 발림성도 아주 좋고 밀착도 잘 되는 것 같아요",
    "text161": "많이 안 써보기는 했는데 보들보들하고 왜 8k 파우더라고 했는지 알 것 같아요",
    "text162": "기름기도 잘 잡아주고 보송보송한 상태가 오래 유지되어 좋은 것 같아요",
    "text163": "워낙 속건조가 심해서 여름에만 사용하는데 생각보다 쩍쩍갈라지는 건조는 아니더라구요",
    "text164": "한여름만 아니면 데일리로 잘 쓸 것 같아요\n피부표현은 예쁜데 지속력이 별로임 ㅣㅜㅜ",
    "text165": "뽀송해서 좋습니다! 퍼프가 좋은데 따로 구매하기엔 비싸네요",
    "text166": "완전 뽀송하게 잡아주진 않고 적당히 기름만 잡아주는 느낌이에요 자연스러운 거 좋아하시면 만족하실 듯\n얇아서 기름은 빨리 올라와요",
    "text167": "원래 건성이라서 파우더 안쓰는데 여름엔 티존에 좀 기름이 올라오더라구오 고거 막으려고 사봤는데 너무 건조하지는 않게 보송하게 잘 처리 됩니다",
    "text168": "나의 러버 유투버 우정언냐가 추천해줘서 삼\nㅇㄴㅅㅍㄹ랑 ㅂㄹㄴㅋ랑 ㅋㄷ? \n오만거 다써봤는데 별로였음\n티존이랑 팔자에 기름쩔탱인 girl인데\n이거하고나면 기름기쫙잡아줘서좋고\n바르고나서도 예쁘게 무너진다해야대나\n여튼 좋음 ㅋㅋ 또살의향잇슴!!",
    "text169": "무슨 메이크업 수준 완성도..달라지는 화장품이랄까 요철 기름기 싹 잘 잡아주고 끼임 없고 여름에 천국이에요 겨울에 써도 뻑뻑하지도 않고 당김도 별로 없고 애기피부...미니 샀다가 너무 좋아서 구매했는데 화장품중에 제일많이 비운 제 1위 화장품이 될거 같아요",
    "text170": "🤍하얀색 파우더이고 입자가 고와서 피부에 투명하게 잘 올라가는 타입이에요. \n🤍함께 증정되는 메이크업 픽서를 뿌리고 파우더를 올리면 지속력이 올라가요.\n🤍퍼프가 부드러워서 보송하게 잘 발리지만 브러쉬를 사용해도 좋을 것같아요.",
    "text171": "진짜 절대 광고 아니고 평범한 20대 여성의 찐리뷰입니다.. \n다른 파우더 사용하다가 가루날림이 너무 심해서 \n열심히 알아본 후에 에스쁘아꺼 사봤어요! \n근데 진짜.. 다르네요ㅎㅎ 가루날림 전혀 없고 바로 밀착.. \n파우더가 주 목적이긴 했는데 픽서도 사용해보고싶어서 기획으로 구매했어요! \n결과는 대대대만족입니다!!! \n진짜 화장 무너지기로는 1등인 저인데요.. \n진짜 아이라인 그리고 나가서 한번 웃으면 밑에 찍히고 다크써클 그으냥 만들어지는 저인데요.. \n파우더에 픽서까지 하고 나가면 땀 엄청 흘리고 하루종일 돌아다녀도 아무리 웃고다녀도 아이라인이 집 올때까지 멀쩡해요.. \n저 진짜 거짓말 1도 안하고 에스쁘아한테 받은거 1도 없거든요? \n근데 친구들한테 요거 계에에속 추천하고 여행가서 빌려주고해서 친구들이 계속 뒷광고냐고ㅋㅋㅋ 그러다 몇번 쓰더니 결국 친구가 본품을 샀다고 연락이 왔지 모에요..ㅋㅋㅋ 저도 미니픽서 다 쓰면 무적권 본품 사려구요!!!!\n많은 분들이 아셨으면해서 형식적인 리뷰가 아니라 진심으로 쓰고있는거에요.. \n이정도면.. 에스쁘아..보고있나여? ㅎㅎ",
    "text172": "아직 사용은 안 해봤지만 좋을 거 같아요!!!\n맨 얼굴에 살짝 올렸는데도 얼굴이 바로\n부들부들 해지더라구요!!! 제가 파우더 하는 걸\n엄청 좋아해서 부들될 때까지 팍팍 칠하는데\n에스쁘아 파우더는 소량만 발라도\n바로 부들부들해져서 조앗어욤!!! 재구매 할 거 가타여",
    "text173": "파우더는 사실 아직 안써서 모르겠지만\n퍼프는 사실 다른 파우더 쓸때도 따러 사서 쓸정도로 보들해서 좋아여\n근데 사은품으로 준 픽서가 진짜 좋아요..!! 다른 제품을 안써봐서 비교는 모르겠는데 바르고 나간날이랑 아닌날의 차이가 대박이에요 아이라인도 그대로있고 하이라이터 빤짝임도 그대로에요\n근데 뿌릴때 칙칙나와서 골고루 뿌려졌나싶은 걱정드는거 빼고는 다 만족입니다 나중에 본품 구매할려구요",
    "text174": "입자가 곱고 확실히 바른게 더 부드러워 보이고 커버가 되는 거 같아서 만족해요! 다만 제가 생각한 것보다 더 많이 발라줘야 하더라고요. 처음엔 효과 잘 모르겠는데? 했다가 더 올려주니까 괜찮았어요. 같이 주신 픽서는 마지막에 뿌려서 마무리 하는데 화장이 덜 무너지는 느낌이라 좋아요. 이 파우더로 정착하긴 뭔가 아쉬워서 다음에는 다른거 한번 써보려고요.",
    "text175": "유튜버들이 추천하는 걸 많이 봐서 구매해봤는데\n건성이라서 그런지 내장 퍼프로 바르면 속건조가 느껴져요\n브러시로 바를 떈 좀 낫긴 하더라구요 \n그만큼 여름에 사용하기엔 좋을 듯한데 겨울에는 잘 모르겠네요 ㅠㅠ\n\n그래도 앞으로 더 더워질 일만 남았으니 더 사용해보고 추가 후기 남기겠습니다",
    "text176": "좋은데... 양이 좀 많이 적네용... 그 전에 쓰던게 ㅂㄴㄹㅋ 파우더였는데 비교하니까 진짜 양 개적... 재구매의사는 딱히...?",
    "text177": "쓰던 팩트가 단종돼서 산건데 파우더 입자도 곱고 들고다니기조아요",
    "text178": "너무 잘쓰고잇어요 좋아하던 팩트가 단종이라 갈아탓는데 얘가더조음",
    "text179": "밀착력과 발림성은 좋은데 그에 비해 퍼프가 너무 별로예요 파데가 퍼프에도 잘 묻고 파우더에도 잘 묻어요 🥲 잘 발라주기만 하면 최고지만 잘 바르는 게 어렵네요 ㅠ",
    "text180": "요고 좀 요물임 파우더빨 진짜 잘 타는 피부인데\n끼이지도 않고 너무 많은 유분을 없애가서 건조 하지도\n않음 물론 양조절은 필수",
    "text181": "파우더 자체는너무 좋은데 퍼프가 좀 별로예요. 파우더를 바를 때 이전에 파운데이션 발랐던 게 퍼프에 다 묻어나서 그게 파우더에까지 묻어버려요 ㅠㅠ 퍼프를 매일 빨거나 다른 퍼프를 쓸 정도로 좋은지는 잘 모르겠어요",
    "text182": "진자 좋아뇨.. 너무 좋음 진짜루 .. 모공요철 없애줘서 울고깊음",
    "text183": "너무나 좋습니다 ㅋㅋㅋ눈쪽에 팔자쪽에 끼임이 있어서 불편했었는데 이거 사용하고 나면 덜해요",
    "text184": "오늘 첨 발라봤어여 피부만 안뒤집어지면 계속 쓸듯 \n같이 들어있는 픽서가 좀 좋아보여요",
    "text185": "좋어요졸아요진쩌좋음모공삭제개이득...와우진짜바닐라에서 넘옴",
    "text186": "파우더는 그냥그런데 증정으로 온 픽서가 좋았어요 ㅋㅋ 파우더는 퍼프가 별로가 쏘쏘합니다",
    "text187": "유분기 쫙 잡아주고 피부화장 다 하고 파우더 바른다음\n블러셔, 쉐딩 해주니까 더 잘먹는 기분이에여",
    "text188": "여름엔 정말 이런 세팅파우더가 필수에요 기름기 싹 잡아주고 입자도 고와서 모공요철 커버에 좋아요",
    "text189": "원래 에스쁘아 베이스 제품이 잘 맞고 좋아해서 파우더도 구매했는데 입자가 곱고 둥둥 뜨지 않고 잘 픽싱해주네요",
    "text190": "벌써 몇 번째 구매한지 모르겠는 팩트 입니다. 제 인생템이에요!! 생각보다 안 유명해서 안타까워요ㅠㅠ 대신 픽서 주지 말고 할인을 많이 해 주세요ㅎㅎ 퍼프도 질이 좋고 팩트도 곱고 지속력이 좋은 편이라서 1년 내내 씁니다!",
    "text191": "좋아요근대 잘무릉처여우 잘뭉처요ㅠㅠ 그것만빼면 좋어요오",
    "text192": "픽서말고 다른 사은품이면 좋겠지만 그와 별개로 제품력이 너무 좋아서 무조건 사고 보눈 사람입니닿ㅎ 휴대좋고 퍼프가 핵 좋고 팩트도 곱고 뽀송해져요",
    "text193": "예뿐데 리뉴얼되규 쥬금 뭉치는거샅아려ㅠㅠㅠ 슉상여럴러",
    "text194": "피부에 광은 유지하면서 고정은 시킬 수 있어서 좋아요! 입자도 곱고 좋습니다",
    "text195": "번들거리는 유분을 잡아주기 위해 샀어요 입자가 고와서 쓰기 좋아요",
    "text196": "리뉴얼되고 별로 ..... 원래 제품이 더 좋었어요ㅠㅠ!!!",
    "text197": "건성추천템이에요 적당히 유분만 잘 잡아주고 얇아요 괜히 얼굴 퍼석퍼석해지는일없어요",
    "text198": "유분이 많은 스킨로션을 발라서 너무 얼굴이 광이 돌아서 유분 잡으려고 샀엉ㅅ",
    "text199": "에스쁘아 베이스를 다 사용해봐서 이 제품도 구매해봤어요. 입자가 고와서 예쁜 피부표현이 되는 게 마음에 듭니다",
    "text200": "이거왜안유명하죠??? 개고운데퍼프에균일하게묻어나고케이스도큼지막하고얇지만뽀송하게블러처리돼서올라가는데????개좋습니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 프레쉬 세팅 파우더 9g(AD)",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015255618ko.jpg?l=ko",
    "review_name": "[단품] 9g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152556",
    "text1": "진짜 바닐라ㅋ보다 얇고 안 뭉쳐서 좋아요\n세팅인데 생각보다 지속력은 그닥??",
    "text2": "징짜 보송보송하고 유분 잘 잡아주는데 유지력이 ㄴㅁ아쉬움,,,,ㅠ",
    "text3": "어바웃톤이나 삐아 파우더 사려했다가 트위터에서 좋다는 거 보고 갑자기 신뢰성이 올라서 사게되었는데 예상보다는 그닥임.. 복합성에 잡티 좀 있는 편인데 생각보다 많이 두드러져서 앞머리에나 자주 쓰는 중이에요 효과는 좋고 지속도 오래가는데 부각때문에 손이 잘 안 감",
    "text4": "입자가 고와서 잘 안 뜨고 텁텁하지 않아서 좋아요\n가격이 학생한테는 좀 부담돼요ㅜ",
    "text5": "최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶 었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아 침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 출 어서 피부 컨디션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에 도 추천할 정도로 만족 중이에요. 최근에 써본 화장품 중에서 제일 만족스러 운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림 성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요.\n패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요.\n재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요. 최근에 써 본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶었어요. 피 부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고 요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디 션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요",
    "text6": "세팅 파우더 시중에 나온거 거의 다 사용한 결과 올영 제품중에서는 최고의 품질이라 생각함\n입자가  곱고 발림성이 좋아서 피부가 뽀송해짐\n올여름 팩트만 하고 외출했을 때는 땀이 줄줄 흐르니 바로 화장 다 지워지고 얼룩졌는데,팩트를 바르니 훨씬 땀도 덜 나고 오랫동안 화장이 유지됨\n다만 지금처럼 찬바람 슬슬 불기 시작하면 건성피부는 양을 조금 적게 발라야 덜 건조함\n매장에 재고 없는 곳이 많아 찾는다고 고생함",
    "text7": "기존에 바ㄴ라코 파우더 제품을 사용하던 사람입니다. 일단 이 팩트의 장점은 입자가 매우 곱다는 점입니다.엄청 얇게 발려서 그런지 복합성인 저에게는 티존 유분이 너무 빠르게 올라왔습니다ㅠ 조금 더 올리면 진짜 보송해보이긴 하는데 좀 텁텁해보이는 감도 있습니다.. 색상은 피부 색과 잘 맞는 것 같습니다!얼굴유분이 그리많지 않은 분들께 추천합니다.저는 그래도 브러쉬도 올리니까 꽤 유지가 되는 것 같네용",
    "text8": "세팅되는것도 유지되는걸도 좋은데 무난한 느낌이 많이 들긴해요",
    "text9": "여름에 쓰기에는 좀 기름을 덜 잡아주고 지금 계절에 쓰기에 딱 좋아요",
    "text10": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text11": "진짜 파우더 루나 캔메이크 등등 다 써봤는데 에스쁘아만큼 좋은건 없어요!!",
    "text12": "유분기를 잘 잡아줘서 여름 필수템! 하루 종일 보송함이 유지돼서 좋아요.",
    "text13": "좋았습니다. 향도요. 앞으로도 잘 쓰겠습니다~ㅇㅅㅇb",
    "text14": "가루타입보다 양 조절이 어렵네요\n나이가 있어서  광을 없애니까 넘 매트해보여서\n섀딩후 톡톡톡  잘쓰고 있어요\n머리카락 안붙고 좋아요",
    "text15": "여행 가서 급하게 샀는데 효과 좋은 것 같아요\n기름기 잘 잡아줍니다.",
    "text16": "입자가 곱고 유분기 잘 없애줘서 좋아요 잘사용해줄것 같습니다",
    "text17": "지인이 추천해서 산 건데 확실히 전 파우더보단 팩트가 유분을 잘 잡아주는 것 같더라구요\n만족해요",
    "text18": "좋아요 꾸준히 구매하는제품이에요 추천합니다 굿굿굿~~~",
    "text19": "커버력, 뽀송함 모두 사로잡는 최고의 파우더템입니다 ㅎㅎ 기름도 잘 잡히고, 뽀송해서 정말 마음에 들어요!",
    "text20": "제가 건성이라 촉촉한 화장품만 사용하는데 얼굴에 너무 광이 나니 파우더로 죽이려고 샀는데 휴대용으로도 너무 편하고 좋아여 부드러워여",
    "text21": "지속력은 짧아서 자주 써야 해요. 투명해서 선크림만 발랐을때 써요",
    "text22": "리뉴얼 된 버전 리뷰가 없어서 걱정했는데 이전에 쓰던 거랑 비슷하고 좋아요\n입자가 곱고 유지도 잘 됩니다! 브러쉬로도 잘 발리고 좋아요\n\n다만 이전에 쓰던게 너무 약해서 금방 부러져서 불편했거든요 리뉴얼 버전은 좀 튼튼해졌을 줄 알았는데 똑같이 약해보이네요..ㅠ 이번 거는 안 부러지고 오래가길\n\n+새 버전이 퍼프가 훨씬 부드럽고 좋아졌어요",
    "text23": "사진에서 보이는 것처럼 색상이 없는 투명 파우더입니다\n저는 색이 있는 파우더는 선호하지 않고 파우더 필수인 사람이라 궁금해서 구매해봤습니다!\n\n퍼프 느낌이 보드랍고 좋아요. 여름철처럼 날씨가 더워졌을 때 퍼프 사용하면 더 보송하게 잡힐 것 같습니다. 지금은 필리밀리 885 브러쉬로 사용해주고 있습니다!\n\n모공커버가 확 된다! 하는 제품은 아닌 것 같고 유분은 깔끔하게 잘 잡아주는 것 같아요. 시간 지나서 속건조가 생기는 파우더가 있는데 이 제품은 그렇지 않았고 너무 바삭하게 보이게 하는 제품은 아니고 딱 적당한 보송함이라 좋았습니다!\n\n가볍게 사용할 수 있는 투명팩트 찾으셨던 분들께 추천합니다",
    "text24": "가루가 아닌 팩트로 되어있어서 사용하기 매우 편리함. 피부표현 투명하고 뽀송하게 됨.",
    "text25": "복합설이지만 코나 이마 번들거림이 싫어 사용해보려 구입했는데 잘 잡아주네여.",
    "text26": "입자가 곱고 뭉치거나 들뜨는 거 하나도 없어요 바닐라0 것도 써보고 웬만한 파우더팩트 다 써봤는데 이게 제일 좋았어요",
    "text27": "평소에도 쑤고 있는 파우더팩트입니다\n무난하게 사용가능합니다",
    "text28": "아주 은은하게 잘 커버되어서 넘 좋아요\n브러쉬로도 잘 돼고 퍼프도 전에 비해 더 부드러워진 느낌..?\n근데 케이스의 투명부분이 부실한 느낌 금방 부러질 것 같음ㅜㅜ",
    "text29": "이것도 사실 광고보고 샀는데\n이제 여름이기도 하고 유분기가 넘쳐나서 샀습니다\n무난합니다",
    "text30": "셋팅 효과도 매우 뛰어나며, 하루 종일 메이크업을 유지해도 메이크업이 여전히 깨끗하고, 전혀 어긋나거나 탈것 현상이 없으며, 유분 조절 능력도 최상위 수준입니다.",
    "text31": "거울 달려있고 케이스가 튼튼해서 들고 다니기 좋아요 무난하게 사용할것같아요 ~",
    "text32": "이거 진짜 개졸음 여름에 땀흘리면서 뛰었는데 지속력이 오져요 유분도 잘 안 올라옴 이게 ㄹㅇ최고",
    "text33": "진짜 항상 만족하는 템이예요!! 가장 곱고 잘 올라가면서 밀착 쩔어욤",
    "text34": "유분기를 잘 잡아줘서 여름 필수템! 하루 종일 보송함이 유지돼서 좋아요.",
    "text35": "저 퍼프 말고 다른 퍼프 넣어서 쓰세여 친구가 저 퍼프 별로래서 다이소꺼 썼는데 더 효과 조응거 같음 그냥 평타는 치는 제품 같고 막 떡지고 그런건 못 느꼈어요",
    "text36": "사은품으로 받아 써보고 좋아서 정품 구매해요. 수부지 복합성이라 티존 블러처리 꼭 필요한 타입인데 가볍게 올라가면서 빠르게 자연스러워져요. 저한텐 너무 잘 맞네요. 지성이신 분들은 가지고 다니면서 수정화장용 좋을 것 같네요",
    "text37": "같은 라인 픽서가 좋아서 파우더도 구매해봤어요 매끈하게 완성되는 표현이 마음에 들었어요",
    "text38": "파우더 제품 쓰니 이쁘게 쿠션 펴바르고 파우더로 환하게 펴 바르는데 쿠션 지워진 느낌 나요 ㅜㅜ 제가 잘못 화장했는지 ㅜㅠ",
    "text39": "투명한 색이라 마음에 들어요. 모공 커버 잘 돼는 편이에요.",
    "text40": "진짜 너무 좋은데.. 기초 조금이라도 많이 하거나 한 상태에서 파우더 하면 쿠션이 퍼프에 너무 붙어요.. 그래서 파우더를 되게 많이 쓰게 됩니다…..",
    "text41": "인스타에 뜨는 화장품같이 흰 입자가 안보이고 투명하게 올라감 딱 유분만 잡아줘서 좋았음 파우더 유목민이엄ㅅ는데 이번에 정착함",
    "text42": "진짜 너무 마음에 들음...\n몇번 실수로 떨궜는데 덜덜 떨면서 주워서 확인했을때 파우더 1g도 안깨진 부분까지...\n수정용으로 들고 다니기에 최고☺️\n그리고 베이스도 매트 쓰고 1차로 바짝 구워주는 파우더만 쓰다보니까 가끔 피부가 너무 건조해져서 (수부지특) 일정부분은 ㄹㅈㄷ 악건성 되는디 그럴땐 바짝 구워주는 파우더 빼버리고 얘로 쓰는데 겉바속촉으로 마무리되어서 최고임.. \n수정용으로도 1차 파우더로도 손색없음 \n얘랑 퍼프 궁합은 여러개 써봤는데 아무래도 에스쁘아 자체 퍼프가 제일 좋은 것 같음 내 최애 필리밀리 삼각퍼프는 묘하게 안어울리는 것 같아서 그냥 구워주는 쓰리씨이 용으로 쓰고 얘는 전용퍼프만 사는중.. 이니스프리 노세범퍼프,바닐라코 파우더 퍼프, 다이소 파우더퍼프 (2개입천원그거) 세개는 무난 비슷비슷해서 선호도 그때그때 저렴한 것으로 구매하길 추천",
    "text43": "수정용으로 들고 다닐 파우더 찾다가 에스쁘아 파우더... 다들 건성용으로 추천하길래 (겉바속촉) 오호?ㅋ 하고 구매했어요 1차로 바싹 구워주는 파우더를 쓰기 때문에 수정용도 바싹 구워주면 뜨더라구요••• 그래서 너무 건조하지는 않으면서 유분은 잘잡아주는디 피부 표현도 예쁘게 되는 그런 까다로운 조건을 걸고 찾아헤매다가 얘를 만남. 1차 파우더로 쓰기엔 살짝 촉촉해서 불만족스러웠던 분들 꼭 수정용으로 들고다녀보삼요... 제발 유분나왔을때 얘로 수정하니까 피부 뜨지도 않고 너무 예쁘게 기름만 제거돼서ㅠ (파우더랑 섞이는거 너무 싫어서 기름종이 썼는데 박박 닦으면 또 피부 지워지고 뭔줄알져 요즘 유행하는 밤타임은 성에안차고...) ㅈㅉ 수부지 복합성에게 최고의 수정용 파우더임 에스쁘아 너 가루형은 다 잘하는구나... 얼마전에 디즈니 파우더 블러셔 사고 너무 마음에 들어서 비싸도 속는셈치고 정가주고 샀는데 파우더팩트도 100점이네요 이제 퍼프만 매장에서 팔아주면 돼.",
    "text44": "학교에 가지고 다니면서 기름기만 제거하려고 쓰고 있는데 막 가지고 다녀서 깨질라나 싶었는데 아직도 안 깨졌다 ㄷㄷ 허거덩승~ 얇게 잘 발리고 파우더만 하루에 4-5번 올리는데 안 두꺼워지고 좋아요.. 바닐라*도 가지고 있는데 그거랑 되게 비슷한가 싶은데 이게 좀 더 뻑뻑하다?의 느낌이에요 바르면 진짜 비슷한데 이게 기름기없애는 게 더 주고 바닐라*는 모공까지 커버하는 느낌~? 근데 진짜 막 바르는데도 두껍게 안 올라가고 조아욥",
    "text45": "제가 지금까지 써본 파우더 중에 제일 좋아요\n일단 입자가 다른 파우더들에 비해서 엄청 곱고 입자가 고우니까 얼굴에 올렸을 때 하나도 안 텁텁하고 얇게고 가볍게 잘 올라가요\n친구들한테도 좋다고 써보라고 했는데 모두가 입자가 너무 곱고 완전 좋다고 했어요\n친구들도 이제 이 파우더로 갈아타네욬ㅋㅋ",
    "text46": "진짜 넘 좋아요!! 약간 투명하게 발리는데 뭉치거나 떡지는것도 없고 고르게 발려요 기름만 싹 없애주는 느낌이에요! 건조하지도 않고 굳굳! 단점은 가격이 넘 비싸요…ㅎ 에스쁘아는 원래 다 비싸긴하지만..ㅎㅎ",
    "text47": "피부화장 마지막단계에서 퍼프로바르면 모공이 잘가려져요",
    "text48": "파우더 이것저것 써보다가 결국에는 에스쁘아 파우더 쓰게 되는거 같아요. 가루날림도 없고 뽀송해져서 좋아요",
    "text49": "집에서는 9g 사용하고 밖에서 수정할 때는 3g 사용해요 너무 좋아요",
    "text50": "쿠션 샀을 때 미니가 딸려와서 써보다가 본품을 구매했습니다... 제대로 영업당함 베이스 벗겨짐 하나도 없이 착붙이에여 뜨지도 않고",
    "text51": "에스쁘아 파우더 너무 좋아요 진짜 저번에 샀는데 이번에 재구매 했어요 얇게 올라가고 유분 딱 잡아줘요 투명파우더라 수정용으로 진짜 굿! 구매해보세요",
    "text52": "진짜 가볍게 잘 올라감 가벼운 파우더로는 1등인 듯 유분도 잘 잡아줌 뽀용해짐",
    "text53": "뭔가 퍼프에 잘 묻어나오는지는 모르겠는데 써본 파우더 중에 제일 좋음요 늦어서 30도에 뛰어서 땀범벅 됐는데 얼굴만 살아남음 ㄷ ㄷ 올영 일할 때도 에어컨 바람 때문에 화장 잘 떠서 계속 파우더 처리 해주는데 얜 확실히 빈도수가 줄었어요",
    "text54": "다이소 팩트 말고는 처음 사 본 것인데 너무 만족해요!! 입자가 너무 곱고 퍼프도 푹신푹신해서 좋아요 처음 살 때 가격이 너무 비싸서 사야할지 고민이 많이 되었어요ㅠㅠㅠ 가격이 좀 내려갔으면 해요 그래서 저는 세일 때 쟁여두려고요!!! \n얼굴에 개기름 때문에 퍼프로 하면 금방 퍼프가 더러워지는데 다른 브랜드와 달리 여기는 파우더용 퍼프를 따로 파는 점이 너무 좋은 것 같아요!!! 세일 때 꼭 구매해보세요!!!👍👍",
    "text55": "매트쿠션을 써도 오후만 되면 유분이 올라오는 극지성 피부입니다. 에스쁘아에서 이번에 리뉴얼된 파우더를 써봤는데 입자가 엄청 고우면서 투명하게 발리고 답답한 느낌 1도 없어요! 게다가 뽀송뽀송한 느낌이 꽤나 오래가서 손이 자주 가네요! 사진은 위 사진이 비포, 아래 사진이 애프터 입니다:)",
    "text56": "와이거 개좋아요 어바웃톤이 입자가 굵고 약간 많이 바르면 떡지는느낌인데\n이건 그런거 전혀없음",
    "text57": "유분기 있을때 톡톡 발라주면 보송하게 잘 마무리 됩니다! 만족스러워용",
    "text58": "엄청 좋지도 나쁘지도 않은 평범한 파우더\n완전 블러처리 되는 느낌보다는 가볍게 유분감 제거해주기 좋은 파우더에요",
    "text59": "가루 파우더 쓰다가 이거 쓴 후로는 계속 이 파우더만 씁니당 다른 비싼 파우더 필요 없어요",
    "text60": "하나도 기름 잡아주지 않아여ㅠㅠㅠ 커서 너무 좋은데 다 버렸습니다",
    "text61": "파우더 제품 돌고돌아 결국 에스쁘아 입니다 다른것도 써봤는데 여기제품이 제일 가볍고자주쓰기에 최고인거같아요 아쉬운 점이 있다면 케이스가 점점 안예뻐진다는점..?",
    "text62": "케이스 디자인 깔끔하구요. 브러쉬 사용하는데 입자가 부드러워서 기분도 좋아요.",
    "text63": "열었을때 끝부분에 파우더 가루들이 남아있는게 아쉬웠는데\n\n가벼운 텍스쳐라 피부에 밀착도 잘 되고 \n뭉침없이 부드럽게 발려서 좋아요\n\n확실히 파우더는 팩트로 된 제품이 사용하기 편한 것 같아요",
    "text64": "유분기 정리정도 하려고 구매햇는데 부드럽고 가루날ㅈ림도 없고 뽀송하네쇼",
    "text65": "건성분들쓰셈 적당히유분잡아줌 종이같은피부좋아하시면ㄴㄴ",
    "text66": "처음에 썼을때는 발림성이 좋았는데 생각보다 지속력이 엄청 길지는 않은 것 같아요 수정화장하기에 좋은 제품이라고 생각합니다!",
    "text67": "메이크업포에x 보다 휴대성 좋고, 입자도 더 건조하지 않게 피부에 딱 붙어요.",
    "text68": "별로 뭉치는 것도 없고 기름기도 잘 잡아주고 너무 좋아요 ㅎㅎ",
    "text69": "입자가 곱고 부드럽고 뭉침 없이 잘 발렸어요 하얗게 뜨지도 않아요  아주 만족합니당",
    "text70": "마치 밀가루를 연상케 하는 하얀색 파우더에요.\n\n피부에 바르면 색이 나타나지는 않고 자연스럽게 투명해지면서\n\n피부의 피지들이나 유분감을 잡아주고 모공을 커버해주는 제품이에요.",
    "text71": "프레쉬 세팅 파우더 제품은 보송하고 가벼운\n\n파우더 입자가 유분을 케어하고 메이크업\n\n지속력을 높여주는 역할을 도움을 준다고 해요\n\n\n\n그러면서 피부의 요철과 모공을 매끈하게\n\n가려주어 매끈한 피부결을 완성을 해준답니다.",
    "text72": "요즘 가장 잘 사용하고 있는 파우더 제품입니다! 정말 얇고 입자가 고와서 텁텁해 보이지 않아 좋았습니다. 유분도 보송하게 꽤 잘 잡아주는데 너무 바싹 잡히지 않아서 잘 사용하고 있습니다. 정말 한여름에는 퍼프를 사용할 것 같은데 지금은 필리밀리 885 브러쉬랑 같이 사용하고 있습니다. 팔자, 눈썹 등 유분을 잡아줘야 예쁜 부분에만 사용해주고 있습니다.",
    "text73": "파우더가 있지만 사시사철 피부 건조함을 잘 느껴 손이 잘 안 가고,한여름에 끈적임 잡을 용도로 사용하는편입니다. \n(그래서 파우더는 안 사려고 하지만 건조함이 덜하다는 후기나 말을 보면 기대감에 제품 사서 써보고 건조하면 잘 안쓰고의 반복…?)\n그럼에도 불구하고 최근에는 모공 때문에 파우더의 필요성을 느꼈는데 마침 이걸 봤지 뭡니깧ㅎㅎ \n메포 프레스드 파우더랑 입큰 코렉팅 팩트랑 세 가지를 비교를 해 봤는데,\n입큰꺼는 부드럽고 예쁘게 가볍게 발려도 제 피부에서는 건조했고 그래서 메포꺼 보다 무겁게 느껴졌고,\n메포는 입자 가볍고 부드럽게 피부에 올려지지만 주름 부각되는 느낌이였고,\n에스쁘아꺼는 가벼운데 건조함이 덜해요. 유분은 잡고 보송한데 안 바른 느낌?? 상대적으로 덜 건조해서 유분만 잡히고 안 바른 듯 가볍다는 느낌이 들어서 신기했습니다.",
    "text74": "좋아욥 피부가 보송해지고 블러처리 되는 듯한 느낌이에요 재구매의사 있습니당",
    "text75": "짱짱짱 최고 걍 파우더팩트 중에 최고에요\n입자 고와서 뭉치지도 않고 향도 조아요",
    "text76": "입자가 곱고 지속력이 오래가요 퍼프도 부드럽고 쓰기 편해요",
    "text77": "입자도 곱고 피지 흡착도 좋아요 수시로 발라도 건조하지 않아요",
    "text78": "진짜 얇게 발려요 같이 있는 퍼프도 저는 좋았어요!!\n원래 피부 화장하고 파우더 절대 안쓰는데 이거는 건조하지도 않고 트러블도 안나서 맨날 써요♥︎♥︎",
    "text79": "이거 정말 제 인생파우더 이것보다 뽀얗게 잘 고정되는거 없는 것 같아요",
    "text80": "파우더 다 써서 새로운 거 써보자 하고 사봣는데 그럭저럭 괜찬ㄹ아유",
    "text81": "개인적으로 바닐리코 팩트보다 좋았어요 퍼프 자주빨아야 안뭉쳐요",
    "text82": "적당히 보송하고 블러리하게 올라오는 파우더에요\n기름기만 가볍게 잡아주는 용도로 사용하기 좋을 것 같아요",
    "text83": "에스쁘아 프레쉬 세팅 파우더는 메이크업의 지속력을 높여주는 제품으로, 유분을 조절하고 피부를 매트하게 유지하는 데 효과적입니다. 가벼운 텍스처로 피부에 자연스럽게 밀착되며, 번들거림 없이 보송한 마무리를 제공합니다.\n\n사용 후에는 메이크업이 오랜 시간 유지되는 느낌을 받을 수 있으며, 특히 여름철이나 더운 날씨에 적합합니다. 또한, 파우더가 가벼워서 두껍게 느껴지지 않아 데일리 메이크업에 잘 어울립니다. 단, 과다 사용 시 피부가 건조해질 수 있으니 적당량 사용이 추천됩니다. 전반적으로 가성비가 좋은 제품으로, 메이크업을 세팅하고 싶은 분들에게 적합합니다.",
    "text84": "와 파우더에 진심이고 몇번이나 갈아탄 저는 결국 얘로 정착해버렸지 뭐에욧?!?\n\n얘 다른 파우더와 달리 투명하고 깔끔하게 블러처리 되고 입자가 고운지 디게 텁텁하지 않고도 얇아요 ~",
    "text85": "한번구매해보고싶어서 구매했는데\n유분기꽉 잡아줘서 ㅎ 좋아요",
    "text86": "원래 쓰던 파우더예요\n지성이라 필수입니당\n뽀송뽀손 넘 좋아요오오",
    "text87": "그냥 쏘쏘인 것 같아요 민감성인데 이거 쓰고 뭐 올라왔습니다ㅜ",
    "text88": "발림성이 부드럽고 지속력도 오래 유지되고 색상도 너무 이뻐요",
    "text89": "지속력 말고는 진짜 완벽함 바닐라코보다 훨씬 좋음 진심\n뽀용함",
    "text90": "바닐라코 파우더팩트 쓰다가 다른 거 써보고 싶어서 구매했어요. 많이 하얗게 뜨지않고, 많이 건조하지도 않습니다. 유분 너무 확 잡으면 건조해져서 좋지않더라구요. 무난하니 데일리 템으로 괜찮고, 퍼프도 퐁실퐁실하니 기분 좋습니다 ㅎㅎ 따로도 팔았으면 좋겠어요 세척하고 말리는 동안 쓸 수 있게요. \n좀 더 써봐야겠지만 퍼프 받치는 투명 덮개 튼튼했으면 좋겠어요. 다른 것들 중에 이음새 약해서 부러지면 너무 불편하더라고요.. 한달정도 써보고 리뷰 다시 남길게요 도움되셧길~ 아 저는 지복합성입니다~",
    "text91": "에스포에 페쉬 세팅 파우더는 너무 좋아요! 분말이 아주 미세하고, 피부에 가볍게 발라지면서도 매우 부드러운 촉감을 줘요. 메이크업을 오랜 시간 유지해주고, 셀러핑 현상을 최소화해줘요. 그리고 비건 뷰티 제품이라는 점도 마음에 듭니다.",
    "text92": "이거 진짜 제발 그냥 사주세요 너무 좋아요 원래 바닐라코 파우더를 사용했는데 바닐라코는 처음에 화장하고 나서 올릴때는 괜찮은데 나중에 기름이 올라와서(특히 코) 파우더를 올리면 파우더가 기름을 없애주는 게 아니라 파우더랑 기름이 엉겨서? 뭉쳐요. 그래서 화장이 뜨고 지저분해지더라고요 근데 에스쁘아는 기름이 아무리 많아도 위에 올리면 기름을 싹 잡아주더라고요 그렇다고 텁텁한 느낌도 없고 화장 뜨는 거 하나 없이 가볍게 보송해져요. 제형이 진짜 가벼워요 에스쁘아 파우더의 가장 큰 장점인 것 같아요 정말 가볍고 보송해서 너무 좋아요 정말 이건 혁명이에요. ㅈㅂ 그냥 사주세요 \n요철 커버도 쫌 됩니다",
    "text93": "진짜 색깔 없이 투명하고 기름기만 싹 잡히는 그런 파우더 찾고있었는데 요새는 다 커버력있고 색 있는 파우더 위주라 제가 원하는 파우더를 찾기가 너무 힘들더라구요.. 그러던 와중에 올영 매장에서 에스쁘아 파우더 한번 테스트 해봤는데 색도 없고 얇고 보송하게 만들어줘서 당장 사봤습니다!! 진짜 색 없이 보송하게 만들어줘서 화장 두꺼워질 일도 없고 픽서 안뿌리고 파우더로만 피부 화장 고정 시키는 스타일인데 30도 넘어가는 야외에서 3~4시간 서잇엇음에도 불구하고 엄청 보송보송하게 유지됐어요!!!",
    "text94": "밀착력 완저니 대박적이에여...\n세팅 파우더라 모공 커버나 유분 제거는 큰 기대 안 하고 사시는 게 맞아용 화장 고정은 잘 돼요\n다만 지속력이 살짝 아쉬워요ㅠㅠ\n한 두 시간 지나면 유분기 살짝 올라오고 네 시간 지나면 다시 파우더 처리 해야 할 정도예용 그래도 만족스러운 점도 잇고 특히 생얼에 바르기 좋아용",
    "text95": "또샀어요 ㅎㅎㅎㅎ 2번째 쓰는데 무난하게 쓸만해여 ㅎㅎ 제가 매트한 피부 좋아해서 쿠션위에 올리는데 광을 잘 잡아주네요 ㅎㅎ 다만 유분이 많으신 분들께는 지속력이 짧게 느껴지실거예요 ㅎㅎ 그리고 흰색이긴한데 바르면 사알짝 피부가 톤업되는 것 같아요 같이 들어있는 퍼프도 나쁘지 않아요!!",
    "text96": "지성이라 파우더 필수인데 에스쁘아 파우더는 정말 자연스러워요ㅜㅜ 학교 갈 때 쌩얼에 바로 바르고 다닐 정도로 자연스럽고 그래서 모공 커버력은 기대 안 하시는 게 좋아요 그래도 뽀송하게 처리돼서 넘 만족스러워요 한 다섯 시간에 한 번씩 수정해주는 것 같아용",
    "text97": "뽀송하고 즉각적으로 피지를 잡아줘서 매우만족하며 재구매합니다",
    "text98": "여름에 이거없으면 못살아요 진짜 뽀송하고 벌써 재구매 3번째입니다",
    "text99": "발랐을때 화장 밀리거나 그런 것 없이 뽀용하게 잘 올라가는 것 같아요! 재구매 하는 건데 퍼프가 잘 더러워지는 것 빼고는 아주 맘에 듭니당",
    "text100": "파우더 타입 워낙 많이 써봤지만 확실히 티존의 유분기를 잘 잡아줍니다 만족해요",
    "text101": "입자가 곱고 사용하기 쉽고 자극이 없어 초등생도 사용하기 좋았어요",
    "text102": "좋긴한데 먼가 .. 좀 더 유분 잡아줬으면 좋겟는데 아쉬오요",
    "text103": "기름기 제거해주는데에 이것만한게 없네요 만족하면서 사용 중입니다",
    "text104": "저는 이거없으면 화장 못함 앙함 진심으로 파우더계의 신 최고존어",
    "text105": "되게 가볍게 올라가서 바른건가 싶기도 합니다.\n보송하긴 한데 착 감기진 않아요",
    "text106": "처음 사용해봤는데 화장 후 가볍게 해주기 좋은 것 같습니다.",
    "text107": "좋음 뽀송해지고 개기름 쏙 없어짐 색 없어서 걍 유분만 뽀기 좋은 용도",
    "text108": "파우더 특유의 약간 이상한 냄새가 있긴하지만 그래도 쓸만합니다. 기름진 이마나 앞머리에 쓰면 효과 좋습니다.",
    "text109": "정말 너무 좋고 유분도 확실하게 잡아줘요 지속력이 조금 짧은거 같아요",
    "text110": "유분기 제거를 목적으로 구매했는데 어쩐지 손이 잘 가지 않네요. 피부가 뜨는 듯한 느낌도 없고, 사용감은 무난한 제품입니다.",
    "text111": "아직 사용을 안해봐서 정확한 후기는 어렵지만, 곧 사용예전이에요. 이니수프리 살려는데 품절이라 급하게 변경을 해서 샀는데 기대해도 되겠죠?",
    "text112": "끈적이는 거 싫어서 선크림만 발라도 파우더 쓰는데 쓰기 편해요~",
    "text113": "모공을 잘 메꿔주고 완전 깐달걀 피부 만들 수 있어용 지솓력은 잘 모르겟어요..",
    "text114": "너무 좋아합니다 \n제가 정말 좋아하는 제품들을 많이 써봤는데요",
    "text115": "인생템이 된 것 같아여 픽서랑 같이 쓰니까 넘 조아요 만족합니당",
    "text116": "일본 슷핀파우더만 쓰다가\n우리나라것도 좋은거 찾고싶어서\n파우더 여러개 사놨는데\n결론은 얘만 씀요 얘가 제일 최고",
    "text117": "매장에서 결제할때 2마넌일줄 알았는데 2만5천원이라서 당황했네요 친구들 쓰고잇어서 좋아보이길래 구매했습니다 한달뒤 후기에서 뵐께요",
    "text118": "에스쁘아 이 제품 케이스 바뀌기 전 검은색 제품부터 몇년간 사용중인데 케이스 바뀌고 나서 부터 진짜 내구성 개구림 다 사용 하기 전까지 케이스 안부숴진 적이 없음  선크림만바르고 마지막 유분기 잡으려고 쓰는거라 집에서만 두드리고 나오고 안가지고 다니는데 집에서만 써도 쓰다보면 하나씩 부숴져서 결국 3단 분리됨 다른 사람들은 안그런가 모르겠음 무조건 분리됨 …….. 제품이 좋아서 쓰는건데 에스쁘아 담당자분 제발 개선 좀 해주세요 케이스 왜 바꾸신건가요",
    "text119": "확실히 내장된 퍼프로 마무리해주는게 고정력이 좋아요\n\n보통 브러시로 간편하게 쓸어주는 편인데 요렇게 하면 약간 지속력이 짧긴 하더라구요\n\n그래도 파데 후 부담스럽지 않게 마무리되는 편이고\n제품은 흰색이지만 투명한 마무리감이라 과함 없이 자연스럽게 정리해줘서 좋아요",
    "text120": "패키지가 마음에 들고 파우더를 원래 브러시를 사용해서 사용했었는데 이 제품은 퍼프로 사용할 수 있어서 만족합니다!",
    "text121": "지속성은 좋은데 바르면 뜨는 느낌이랑 입자가 안 고아서 아쉬워요",
    "text122": "필요없는 유분만 잘 잡아주고 브러쉬로 바르면 훨씬 좋아요!",
    "text123": "계속 쓰고 있는 제품이에요 많이 건조하지않고 퍼프로 발라도 고르게 발리는 편이라 브러쉬 필요없어서 편합니다",
    "text124": "계속 쓰고 있는 제품이에요 많이 건조하지않고 퍼프로 발라도 고르게 발리는 편이라 브러쉬 필요없어서 편합니다",
    "text125": "개기름 올라올때 톡톡 발라주면 완전 뽀송해져서 좋아요. 입자도 곱고 퍼프도 있어서 가지고 다니면서 수정하기 좋네요",
    "text126": "과하게 건조하지않고 퍼프도 좋아서 퍼프로 발라도 뭉침 적게 고르게 잘 발려서 좋아요 집에 두고 쓰는 용도로 하나 더 구입했어요",
    "text127": "아주 건조하지도 않고 무색이라 쿠션 마무리나 유분 잡아줄 때 좋아서 재구입하고 있어요. 퍼프도 질이 좋아서 더 계속 쓰게 됩니다",
    "text128": "가볍게 발리고 지속력이 좋아요. 크기도 커서 잘 바를 수 있어요.",
    "text129": "아이브로우 하기 전이랑 볼, 이마, 턱, 코 위주로 하니까 피부 보송보송해 보여요 케이스도 예쁘고 퍼프도 마음에 들어요",
    "text130": "보송보송 퍼프도 좋고, 색상도 화이트라서 좋아요\n유분도 잘 잡아줘요",
    "text131": "유분기를 잘 잡아줘서 좋아요. 뭉침도 없고 모공 커버도 잘 돼요.",
    "text132": "데일리로 잘 쓰고 있습니다. 별로 뭉치지도 않고 빠싹 말리는듯한 건조함도 없고해서 무난하게 잘 쓰고 있어요 :)",
    "text133": "자세히 안읽어서 증정품 못받아서 혼자 열냈는데\n제품 만족해요 촉촉하다는게 무슨 말인지 알겠어요\n요즘 계절에도 사용하구있슴당",
    "text134": "봄에 사서 아주 잘 써서 구입했습니다. 눈가가 건조할 때가 가끔있긴하지만 퍼프도 좋고 셋팅파우더로 좋습니다.",
    "text135": "노세범은 저한테 안맞았었는데 ㅠ 이 제품은 👍👍너무 번들 거릴때 사용하니 든든하고 산뜻합니다 사용하면 얼굴이 깔끔해져요!",
    "text136": "순하고 커버력이 좋아요 순하고. 얼굴에 잘사용하고 있어요",
    "text137": "메이크업 마지막 단계에서 톡톡해주면 남아있는 유분기를 싹 잡아주고 유지도 오래갑니다",
    "text138": "진짜 가벼워요 픽서 미니용량 따로 체크해야 하는줄 모르고 단품만 받아서 너무 속상했는데 다음에는 체크해서 받을 거예요!",
    "text139": "유튜브보고샀는데  생가보다 저는 그저그래요..전에쓰던 제품들이 고가라인이라서 그랬나봐요 그래도K뷰티 정말 많이 좋아져서 나름 밖에나갈때나 가끔 쓰고있어요",
    "text140": "제품은 안 깨지고 제대로 왔지만 상자가 찢어져서 와서 픽서가 배송되지 않았어요… 배송오다가 중간에 떨어졌나보네요ㅠㅠ 입자는 되게 곱고 좋아요…",
    "text141": "요건 생각보다 지속력도 발색도 잘 모르겠음 여름에 쓰기에 좋다고해서 더워지면 다를까 싶어 여름 기다리는 중",
    "text142": "괜찮아요\n보송하게 여름에쓰기 좋아요\n잘쓸게요\n한달써보고 다시 후기남길게요",
    "text143": "뽀송한 피부를 원하십니까? 인생 파우더 찾았어요\n꾸준하게 쓰던 브랜드에서 이걸로 정착합니다.\n오래가는 뽀송함이 진짜 최고에요!!!",
    "text144": "입자가 엄청 고와서 좋아요 근데 유분을 막 확실하게 잡아주는건 아닌거 같구요 유분을 살짝 잡아주고 나중에 시간이 지나면서 유분이 예쁘게 올라오는 느낌인 것 같아요\n모공커버같은 경우에는 조금 아쉬웠어요",
    "text145": "메이크업의 마무리는 이 파우더로 하세요 챡 붙어 오래 유지됩니다",
    "text146": "사용감 좋아요~ 부드럽고 자연스럽게 연출이 돼 만족합니다~~^^",
    "text147": "유투브보고 사봤어요 아주 발색이 잘되고 패키지도 이뻐서 들고 다니기 좋네요",
    "text148": "Sns에서 광고보고 좋아보여 구매했어요\n아직 써보진 않았는데 브랜드 믿고 쓰는만큼 마음에 들었으면 좋겠어요",
    "text149": "유튜브보고 구매햇어요. 기대됩니다. 두근두근 써보고 한달 후기로 남길게요",
    "text150": "일본 파우더만 쓰다가 쟁여놓은 걸 다 써서 한국 파우더를 찾아다녔는데요.., \n여러가지 고민하다가 제가 쓰는 썬크림이 에스쁘아라서 파우더도 에스쁘아로 골랐어요,\n매트하게 피부 표현이 잘 되는 것 같아요 지성인 저한테도 유지력이 꽤 괜찮은 편입니당!‘",
    "text151": "파우더 사려고 막 찾아보는데 에스쁘아 썬크림 쓰는 내 눈앞에 나타난 에스쁘아 파우더…\n사려고 벼르고 있었는데 딱 사려고 봤더니 품절인 거예요… 그래서 이렇게 된 거 그냥 쿠폰도 받았겠다 매장가서 괜찮은 거 사자 하고 가서 네다섯개 테스트 해보고 결국 괜찮은 걸 찾았는데 그것도 품절… 어떡하지 어떡하지 하면서 다시 메이크업 코너 세네바퀴 돌다가 맨 밑 구석에서…,\n운명처럼이파우더를찾아버렸어요…\n너무 감동이었는데 품절일 것 같아서 기대 안 하고 직원분한테 여쭤봤더니 바로 꺼내주셔서🥹🥹🥹\n바로 구매 갈김\n매장에서 온갖 파우더 팩트는 다 테스트 해봤는데\n퍼석퍼석X 가루날림X 뭔가막파우더바른느낌X \n톤업되는느낌O 파우더 안 낄 것 같음O 부드러움O\n다른 거 다 테스트 해보다가 이거 한 번 딱 손등에 발라보니까 느낌이 바로 찌르르 왔어요……\n이거다\n물론 아직 얼굴에 써보진 않음 내일 이거 써볼 생각에 너무 두근두근해서 길게 주절거려봤습니다..,\n근데 손등에만 써봐도 확실히 다른 파우더 팩트들이랑 달라요 어떨지너무 궁 금 해",
    "text152": "무난하게 사기 좋은 제품이지만,,\n근데 생각보다 촉촉을 기대하시면 안됩니다\n라네즈 파우더 보다 좀 더 빠삭해요 느낌이",
    "text153": "기름기 잘 잡아줘서 좋아용!!!!!!\n파우더 팩트 중에 어떤건 파우더에 파데 뭉치기도 하는데 이건 그런 현상이 적어서 편해용",
    "text154": "입자가 고와서 뭉치는 느낌이 없어서 좋은데 건성이 써야할 것 같아요ㅠㅠ 기름이 너무 빨리 올라와요",
    "text155": "유분끼를 잘 잡아줘서 보송보송 너무 마음에 들어요~ \n매장 가서 그냥 구매한건데 매우 만족!",
    "text156": "잘쓰고있어요 역시 믿고쓰는 브랜드입니다 굿굿 감사합니다",
    "text157": "서걱서걱한 느낌의 파우더입니다\n일본 슷핀이랑 좀 비슷함\n저는 브러쉬로 발라요",
    "text158": "무난하게 사기 좋은 제품이지만 무난한 게 젤 어려운 것 .. 맘에 들어용무난 무난",
    "text159": "항상 사용하는겁니다 다음에도 또 구매할게요 너무 좋아요 감사합",
    "text160": "파우더 정착을 위해 구매했어요\n퍼프보단 브러쉬로 바르는걸 선호해서\n한달후기 들고오겠슴",
    "text161": "블러처리 한 것 처럼 기름기 깔끔하게 잡아줘서 좋아요 두개째 쓰는데 또 살거 같아요",
    "text162": "제인생 파우더팩트에요 에스쁘아쿠션이랑 조화가 좋습니다",
    "text163": "픽서는 같이 안주네요ㅠㅠ 아쉽지만 필요해서 샀습니다 그래도 지속력 좋네요",
    "text164": "리뉴얼전에도 잘사용했는데 다른제품 쓰다가 결국 다시 샀어요",
    "text165": "늘 쓰던 파우더팩트인데 무난하고 패드가 푹심해서 마음에 들어요",
    "text166": "브러쉬로 쓰면 파우더 입자가 많이 묻어나지 않음\n그래서 여러번 덧발라줘야 뽀송해짐 브러쉬보단 퍼프로 쓰기 좋았음",
    "text167": "입자도 곱고 가루날림도 적고 아주ㄱ 괜찮은 제품입니다!! 가격은 좀 나가두요",
    "text168": "퍼프 색상이 너무 예쁘고 부드러워요ㅎㅋㅎ\n파우더는 무난해욤 적당히 얇고 적당히 뽀송해짐",
    "text169": "동생이 써보고 너무 좋대여 !!\n에스쁘아 파우더도 좋은가봐용",
    "text170": "요즘 같은 계절에 파우더가 필수잖아요\n그런데 너무 파우더를 하면 얼굴이 답답한데\n이거는 무난합니다",
    "text171": "이전 패키지가 더 예쁜...ㅋㅋㅋ\n리뉴얼 전후 다 가지고 다니면서 쓰는데\n리뉴얼 후가 조금더 곱고 밀착력 있고 고운 느낌..\n그마저도 쌍심지 키고 찾아야 보이는 정도..",
    "text172": "입자도 곱고 퍼프도 좋아서 사용하기 간편해요! 뭉침도 없는 편입니다.",
    "text173": "보들보들해짐… 번들거림 잡아줘서 조아용.. 입자가 곱다.",
    "text174": "파워지성 입니다\n즉각적으로 매트해지는 게 마음에 드네요\n패키지는 리뉴얼 전이 더 낫지만\n제품력은 후가 더 낫내요",
    "text175": "피부가 건조하지 않게 겉 유분만 싹 걷어가줬으면 좋겠어! 를 해낸 상품입니다. 노세범보다 자연스럽고 퍼프도 퐁신해요",
    "text176": "말하기도 입아픈 메디힐 마데카소사이드 팩 너무 좋아서 이젠 할 말없음",
    "text177": "입자곱고 다 좋았는데요 ..\n왜그럴까요?얘만쓰면얼굴에뭐가나요\n아쉽습니다..^^",
    "text178": "완전 얇게 발려요 건성 극극극추천 저는 지성이라 지속력은 조금 짧은것 같은 느낌?",
    "text179": "끼임도 거의 없고 뽀송하게 기름 잘 잡아주더라구요 ㅎ 굿굿1",
    "text180": "그럭저럭 기름 잘 잡아주고 좋아요 미니 한 번 써보고 두번째 구매입니다",
    "text181": "원래 쓰던 템 힛팬봐서 새로 샀는데 넘 좋아요 뽀송하게 마무리됨",
    "text182": "하얀 입자가 떡처럼 굳는게 있어요 그건 좀 불편한 것 같습니다ㅜ",
    "text183": "여름에는 역시 파우더 없으면 안되나봐요 뽀송해지고 좋아요!",
    "text184": "기분탓인지 여름때문인지모르겟는데 ㅠㅠ이거스면트러블나요",
    "text185": "진짜 레전드로 얇게 올라감 이것보다 얇게 올라가는건 없을듯 근데 단점은 그만큼 지속력이 매우짧음 한교시 끝나면 코에 유분기가 다시올라와서 쉬는시간마다 두들김 벗 휴대하기도 개편함",
    "text186": "기존에 쓰던 제품이라 힛팬 보고 재구매했어요 딱 가격값 하는 느낌",
    "text187": "전에 쓰던 제품이라 또 그매했아요 할인해서 조금 싸게 사게되었어여",
    "text188": "세번넘게산것같긔 파우더사면 들고다니는경우가많아서 깨짐이슈로 자주바꾸게 되는데 이건레알로한번도안깨짐 하루에 3번떨어뜨린적도있는데 내장만분리되고파우더는가루조차안났음 내장도 걍 바로고칠수잇어서다행이었긔 암튼자주깨뜨리는사람한테 ㅊㅊ함",
    "text189": "그냥 저냥 휘뚜루마뚜루 (°∀°)b쓰기 좋음(°∀°)b",
    "text190": "무난무난 그냥저냥 쓰기 좋음 (°∀°)b 휘뚜루마뚜루탬",
    "text191": "진짜 엄청 고오운 입자의 프레스드 타입 파우더예요.\n\n엄청 얇고 고와서 뭉침이 적게 올라가는 건 좋은데, 퍼프에 조금이라도 유분이 있으면 표면에 팩트 위에 바로 뭉침에 생겨요. \n\n피부 위에 얇게 올라가는 사용감이라 유분을 꽉 잡아주지는 않지만 그래서 건조함이 느껴지지는 않아요.\n가벼운 파우더 찾는 분들께 추천!",
    "text192": "파우더는 모 거기서 거기긴한데 아니 나 이거 살때 픽서 안줬음…",
    "text193": "리뉴얼 전 제품은 너무... 너무... 그래서 처박템 됐는데 반신반의해서 구매해봄\n진짜 좋아짐 밀착력 면이나 입자면에서 다 좋아짐",
    "text194": "매장에서 삿는데 기획이 없다해서 조금 실망티비… 그래도 잘 쓸게요",
    "text195": "입자가 진짜 얇은 파우더로 된 프레스드타입이예요\n얇게 살짝 올라가는 느낌의 사용감인데, 가벼운 파우더를 쓰고 싶을 때 쓰기 좋아요. \n유분을 확 잡으려면 퍼프로 발라야 하는데 입자가 고와서 그런지 퍼프에 유분이 조금 남아있으면 표면이 좀 쉽게 뭉치는 타입이예요ㅠㅜ 밖에서 쓰면 유분이 좀 퍼프에 남을 수 밖에 없는데 그거 때문에 표면이 잘 뭉쳐서 테이프로 잘 떼줘야해용",
    "text196": "용량이 작은거 같으나 오래오래 잘 쓰고 있습니다 괜츄나요!!",
    "text197": "리뉴얼 전 에스쁘아 파우더는 그렇게 좋은 기억을 주는 제품이 아니었어서 책상 저 구석에 박아두고 있었는데 이번에 리뉴얼 됐다길래 구매해봄\n입자가 진짜 너무 곱고 밀착력이 좋아서 동남아 갔는데 내 화장 이거랑 픽서로 지킴",
    "text198": "픽서랑 같이 구매해봤는데 둘의 합이 좋았어요 화장 직후에 쓰기 좋아요 조금 기름이 올라오고 쓰려니까 뭉침이 있었어요",
    "text199": "여행 가서 급하게 샀는데 만족해요\n유분기 잘 잡아줘서 잘 쓸 것 같아요",
    "text200": "사계절 내내 쓰기 좋은거 같아요 가격도 괜찮은거 같습니다 굿"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 프레쉬 세팅 파우더 9g(AD)",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015255618ko.jpg?l=ko",
    "review_name": "[미니] 3g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152556",
    "text1": "입자가 곱고 모공 커버도 돼요! 다른 파우더도 써봣는데 이게 젤 좋았어요",
    "text2": "색 있는 거 말고 커버력 있는 거 말고 그냥 얇게 딱 한 겹 바를만한 파우더로 골랏음",
    "text3": "한달사용 리뷰남깁니다\n습하고 더웠던 이번 여름 건성인 제 피부에서도 부분적으로 유분이 올라와서 파우더를 사용했어요\n너무 광나는 피부표현보다도 새미 매트 벨벳느낌의 마무리로되는 제 피부를 봐야 더워 보이지도 않고, 끈쩍한 느낌도 요즘 너무 싫어서 무조건 파우더로 피니쉬 하고 있어요 파우더중 색감이 있는 파우더를 사용하다가 땀이 날때 무너지면 수정도 하기 힘들어져서 투명한 느낌의 파우더를 찾다가 에스쁘아 파우더 발견 이후 저의 정착템이 되었습니다. 저의 팁을 드리자면!\n건성피부: 에스쁘아 파우더> 메이크업 포0 파우더 \n지성피부/ 복합성 지성피부: 메이 크업 포0버> 에스쁘아 파우더 \n복합성피부(수부지): 에스쁘아> 메이크업 포0 \n에스쁘아의 제품은 가볍게 블러효과를 주면서 지속력도 잘 유지되서, 중간에 한번만 톡톡 무너진 부분 잡아주면 수정도 쉬워서 너무 잘 사용하고 있습니다\n수부지/ 건성 피부분들 파우더 찾으신다면 이제품 한번 사용해보세요! \n이번 리 뷰가 도움이 되셨다면 아래 꾹 버튼 한번만 눌러주시면 감사 하겠습니다!🙇🏻‍♀️",
    "text4": "요즘 날씨가 너무 습하고 더워지면서 파운데이션보다도 컨실러로 가리고 싶은부위만 얇게 바르고 메이크업을 최대한 미니멀하게 하는 요즘저의 루틴입니다!!🥹💓\n\n☝🏻너무 광나는 피부표현보다도 새미 매트 벨벳느낌의 마무리로 되는 제 피부를 봐야 저도 덜 덥게 느껴지더라고요.😅\n그래서 파우더 이것저것 사용해보다가 색감이 있는 파우더를 사용하다보면 시간이 지나고 땀이 날때 무너지는 피부표현이 지저분해보이고 수정도 하기 힘들어져서 투명한 느낌의 파우더를 찾고 있었습니다. \n일단 파우더 이긴한데 유독 너무 유분을 쏙 잘 잡아줘서 건성인 제 피부에게 맡지 않은 제품들도 있어서 많은 조사와 고민을 하고 이 제품을 구매하게 되었는데, 너무 너무 만족합니다!!🫶🏻😘\n이 제품말고 메이크업 포O버 제품을 구매할까 고민했는데 너무 매트하게 유분을 꽉 잡아줘서 이제품은 지성이신분들이나 지성에 가까운 복합성이신분들에게 추천합이다.\n\n건성피부: 에스쁘아 파우더 > 메이크업 포O버 파우더\n지성피부/ 복합성 지성피부: 메이크업 포O버 > 에스쁘아 파우더\n복합성피부(수부지): 에스쁘아> 메이크업 포O버\n\n에스쁘아의 제품은 가볍게 블러효과를 주면서 요철부분등을 깔끔하게 자연스럽게 살짝 가려주면서 블러효과를 주고 지속력도 잘 유지되더라고요. \n무엇보다도 ☝🏻 수정메이크업이 쉽고 너무 건조한 느낌이 들지 않아서 건성인 제피부에도 찰떡 파우더 였습니다. 저는 일단 테스트 겸 휴대용으로 미니파우더를 구매했는데 너무 좋아서 큰사이즈 이미 구입했구요. 미니는 휴대용으로 너무 들고 다니기 편해서 또 재구입할 예정입니다. \n아쉬운건 미니 사이즈는 3g이라서 벌써 팬이 보이기 시작한네요😅\n\n도움이 되셨다면 아래 꾹👇🏻버튼 한번만 눌러주시면 감사하겠습니다🙇🏻‍♀️",
    "text5": "갖고 다닐려고 샀는데 아 너무 귀엽다 여기꺼 파우더는 안답답하고 좋은듯",
    "text6": "이거쓰고나서부터 \n선크림에다 이 파우더만 바르고나가요\n커버력은 전혀 없는데\n예쁘고 자연스러운 뽀샤시함이있어요\n피부에 부담도 안가고 상쾌한 하루를 보낼 수 있어요",
    "text7": "정말 좋아요 저는 들고 다닐거라 작은 사이즈 구매했는데 이거 다 쓰면 큰걸로 구매할 것 같아요!!",
    "text8": "이상한 파우더 특유의 냄새가 나긴 하는데 효과는 좋습니다. 저는 주로 이마 기름질 때나 앞머리에 바르는데 짱이예요",
    "text9": "이거 큰거사고 너무 좋아서\n들고다니려고 미니도 삼 \n너무 많이 올리면 끼임이 살짝 있긴한데\n그거말곤 최고",
    "text10": "적당한 유분 잡아주는데 좋다 근데 유분기 좀 많으면 다른 파우더 쓰세용 여름 지나고 써야 더 맞는듯",
    "text11": "좋아야 Race Bhuta Ka, Chu Chan Bata San Kong there I got the choir ㅋㅋ",
    "text12": "무난하게 잘 쓸 수 있을 것 같아요! 입자 고른편이고 퍼프가 좋아요!!",
    "text13": "생각보다 많이 작지만 짜피 자주 안써서 상관없는듯 해요 가지고 다니긴 좋음",
    "text14": "휴대용으로 딱이에요 근데 얼굴 전체 바르기엔 너무 답답하고 짘짜 피지 많이 올라오는 부위에만 톡톡하기 좋아요",
    "text15": "이거 리뉴얼 이전 하얀 케이스 썼는데 다써서 체험용으로..? 작은거 시켜봤어요 파우치에 쏙들어가고 너무 건조하지 않아서 조아용",
    "text16": "건성분들이 많이 구매하셔서 구매한건데 무난했어용 미니로 먼저 체험할수있어서 좋앗슴",
    "text17": "제가 얼굴에 유분 있으면 정신병 걸리는 사람이라 파우더 이것저것 다 써봤는데 좋습니당\n루나보단 좀 더 자연스러운 느낌으로 광 잡아주는 것 같아요\n잘못 주문해서 미니로 오긴 했는데 오히려 더 귀엽고 좋아용\n사은품으로 주는 픽서도 궁금했는데 따로 주문해봐야겠어용ㅜㅜ\n암튼 자연스럽게 광 잡아주고 수부지 피셜 그렇게 땡기지도 않고 좋습니다앙",
    "text18": "입자도 곱고 유분기 제거도 잘되용!! 근데 사이즈가 너무 작아서 ㅎㅎ 큰거살껄.. 다음번에는 큰거살려구요!",
    "text19": "큰거 쓰다가 휴대용으로 작은거 샀는데...ㅋㅋ그냥 큰거살걸 그랬어요ㅜㅜㅋㅋ작아도 너무 작아요 근데 입자도 곱고 뽀송해져서 좋아요~",
    "text20": "입자도 곱고 엄청 부드러웡요~~특히 퍼프가 만족스럽습니다!!",
    "text21": "누구에게나 잘 맞을 법한 제품이었어요! 무난해서 강추합니다!",
    "text22": "입자도 곱고 되게 부드러워요!!!ㅋㅋ모공도 잘 매꿔줌!!넘 좋음 ㅠㅠ",
    "text23": "누구에게나 잘 맞을 법한 제품이었어요! 무난해서 강추합니다!",
    "text24": "무난하게 잘 사용하고있는 제품입니다 특별히 막 좋지도 나쁘지도 않아용",
    "text25": "기름기도 잘 잡히고 좋은것 같아요 워낙 지성피부라 그런지 지속력이 좋은진 잘 모르겠어요",
    "text26": "유분기 제거 잘되고 좋아요! 들고 다니기 간편해서 좋아요 굿",
    "text27": "미니가 작아봤자 얼마나 작겠어 하고 아무 생각 없이 샀다가 너무 작아서 당황ㅠㅠ 큰거 살걸 후회하고 있지만 그래도 제품 자체는 너머 좋아요",
    "text28": "작아서 휴대하기 편해요~ 한 여름이라 땀이 많이나서 구입해봤는데 가격대비 괜찮은 것 같아요",
    "text29": "첨엔 좋은지 몰랐는데 계속 쓰다 보니까 유분도 잘 없애주고 자기가 할 일은 톡톡히 하는듯..? 근데 바닐라코 파우더 보단 모공을 덜 가려줌",
    "text30": "9g짜리 사는김에 휴대용으로 들고다니려고\n3g짜리로 샀습니당 아직 안써봐서 모루지망\n써봐야징ㅇ",
    "text31": "만족하나, 미니 파우더 퍼프만 따로 또 살 수 있었음 좋겠어요.",
    "text32": "지속력은 꽤 좋은편이에요 유분이 올라오는 쪽만 시간 지나서 톡톡 해주면 좋아용 피부 표현도 깔쌈히 너무 텁텁하지 않게 잘 되구 좋아용",
    "text33": "에스쁘아 쿠션 사면서 이 미니 파ㅏ우더가 와서 써봤는데 너무 좋아서 또 구매해요~~",
    "text34": "작아서 귀엽고 다 좋은데 냄새가 좀 이상해요..ㅠㅠㅠ 그래도 효과는 좋습니다",
    "text35": "퍼프가 빨리 더러워져서 아쉬웠고, 모공도 기려줘서 너무 좋았다",
    "text36": "미니 파우더가 필요했는데 정말 크기부터 아주 딱입니다 ㅋㅋ 또 살 것 같아요",
    "text37": "파우더를 했는데 시간이 좀 지나도 지속력이 좋아서 놀랬어요 입자가 고아서 좋았어요",
    "text38": "생각보다 더 미니미니하긴한데 가지고 다니기 편해요 입자가 곱고 얇게 발려요",
    "text39": "여러 곳에서 좋다고 해서 구매해봤는데 광을 잘 잡아주더라구요!",
    "text40": "생각보다 더 작아요 들고다니기 편할거같고 입자가 고와서 겨울에 쓰기 좋아요",
    "text41": "전 미니로 사서 블러처리가 잘 안되긴 하지만 입자가 고와서 큰 걸로 사면 잘 될 것 같아오 미니라서 넘 기엽구 휴대성이 조아오",
    "text42": "완전 빠삭 말리는 파우더는 아니고 \n중간정도의 효과라고 생각해요,,! ㅡ너무 건조하지 않은파우더로 추천합니다",
    "text43": "한 번도 안써봐서 미니로 구매해봤는데 너무 기여워요🥰하면 딱 블러처리 되는 느낌",
    "text44": "가지고 다니면서 기름종이용으로 좋아요. 엄청 매트해지는 편은 아닙니다.",
    "text45": "미니구매했습니다. 휴대용으로 좋아요. 강력한타입은 아닙니다. 기름종이정도로 사용합니다.",
    "text46": "큰 사이즈로 가지고 있다가 이번엔 미니사이즈로 구매해봤어요 가볍고 여름에 쓰기좋음",
    "text47": "밀착력도 밀착력인데 입자가 고와서 잘발리고 \n뽀용해져서 너무 좋아요!",
    "text48": "촉촉하게 화장하는 편인데 여름이라서 구매했어요~!\n투명하게 유분 잡아줘서 좋아용"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 프레쉬 세팅 파우더 9g(AD)",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015255618ko.jpg?l=ko",
    "review_name": "[전용퍼프] 프레쉬 파우더 퍼프 4매입",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152556",
    "text1": "좋았습니다. 향도요. 앞으로도 잘 쓰겠습니다~ㅇㅅㅇb",
    "text2": "ㅏ직까지도 파우더를 안 사서 그냥 퍼프만 쓰고 있습니다^^ 퍼프 좋아요",
    "text3": "진짜 파우더랑 찰떡궁합.. 근데 없는다고 죽는 건 아님 그냥 최고의 궁합일뿐 급하면 다이소 퍼프로 대체가능함 (얘가 덜 떡지는 감이 있어서 한여름엔 얘를 더 자주썼어요",
    "text4": "입자가 고운 파우더 굵은알갱이 파우더에 다 찰떡이고 보드라와요",
    "text5": "하…파우더를 사야 되는데 퍼프만 샀네요^^\n보드랍고 좋긴 해요… 파우더는 써봐야 알겠지만……",
    "text6": "퍼프입자가 고와서 쿠션후 광나는부분을 잡아줘서 좋아요 퍼프가 조금얇았으면 더 좋을거같아요",
    "text7": "압착된 루스파우더라 사용하기 편리해요 \n유분기 잘 잡아줘서 좋아요 브러쉬를 사용하면 좀더 자연스럽게 마무리될거 같네요",
    "text8": "아.. 저는 퍼프4개들이 셋트만 삿어용.ㅎ 부들부들하니 파우더용으로 딱좋터라그요",
    "text9": "파우더퍼프가 필요해서 따로 구매했는데 부드럽고 좋네용.ㅎ",
    "text10": "전용 퍼프 파는 곳 자만추해서 바로 구매했어요 오늘드림 전용템인데 행운이자나",
    "text11": "입자 곱고 좋아요! 얼굴 유분기 잘 잡아줍니다 퍼프는 다이소랑 비슷한 것 같아요",
    "text12": "쿠션 구매했는데 저는 나름 만족! 동생들에게도 하나씩 주면서 써보라고 줬어요! 푹식한 느낌!",
    "text13": "저는 퍼프를 산 거라...ㅎㅎ 아직 써보진 못했는데 화장 하게 되면 꼭 써볼게요!!",
    "text14": "조아욯ㅎㅎ  췌고여오ㅎㅎ 다읨어ㅢ도시람  추천합니나아ㅇ",
    "text15": "브러쉬로 바를때는 제품력이 크게 좋은지 몰랐는데, 이 퍼프가 신의 한수입니다. 퍼프만 따로 여러가 살 수 있어서 너무 좋아요.\n다른 브랜드는 퍼프만 따로 안팔거나 비싸서 부담스러운데 에스쁘아 이 제품 단종시키지 말아주세요~~",
    "text16": "파우더 팩트 제품에 들어있는 퍼프가 마음에 안들어서 이제품을 구매해서 사용하고있습니다. 다른 제품들보다 두께가 있어서 사용하기 더 좋았습니다. 다른 퍼프들은 새척하면 찢어지거나 사용불가 상태가되기도 하는데 이 제품은 세척후에 잘 말려서 재사용하기 좋았어요",
    "text17": "이거 너무 좋아요 아니 퍼프가 너무 좋음 진짜 퍼프만 따로 파는 것도 감다살",
    "text18": "뭔가 파우더가 잘 뭉치긴 하는데 잘 부비부비 해서 탁 털면 괜찮은듯합니다. 무난무난한 제품이에용.",
    "text19": "가격대비 만족입니다 아직까지 잘 사용하고 있습니다  입자가  고아요",
    "text20": "파우더 케이스 크기가 조금 커서 휴대하기에는 조금 불편한데 파우더가 좋고👍 같이 증정 된 픽서도 좋아요",
    "text21": "가격도 저렴하고 4개나 들어있어서 실용적이네요 파우더가 보송하니 좋아요",
    "text22": "좋긴한데 이만원이나 주고 살만한 파우더는 아닌 거 같아요🥹",
    "text23": "퍼프 좋아요 파우더는 안써봤어요 라네즈 파우더 쓰는데 거긴 퍼프를 따로 안팔아서 이거 사서 넣었는데 좀 꽉끼지만 잘 맞아요",
    "text24": "파우더는 안써봐서 모르겠고 퍼프는 나쁘지 않은것 같아요 네오파우더 쓰는데 그 케이스에 잘 맞아요",
    "text25": "퍼프가 너무 잘 더러워짐.. 내가 잘못 쓰는건진 모르겠지만,,\n근데 제품은 뽀송하게 하기 딱 좋음",
    "text26": "올리브영에서 세일하길래 구매했는데 아주만족하면서 잘 사용중입니다 가격도 좋아요",
    "text27": "올리브영에서 세일하길래 구매했는데 아주만족하면서 잘 사용중입니다 가격도 좋아요",
    "text28": "퍼프먼 샀는데 나쁘지 않은 것 같아요 팩트는 다른 브랜드 사용했습니다",
    "text29": "잘 사용중입니다 올리브영에서 세일할때 항상 구매하고 있어요\n쿠폰도쓰고 가격이 좋았네요",
    "text30": "잘 사용중입니다 올리브영에서 세일할때 항상 구매하고 있어요\n쿠폰도쓰고 가격이 좋았네요",
    "text31": "원래 잘쓰던 파유더임 좀 더러워 져서 샀어여.. 진심 베ㅣㅇ스하고 이거 바르면 애기 귱둥이 쌉가능.",
    "text32": "퍼프만 샀는데 좋은 괜찮은 것 같아요 그냥 일반 파우더 퍼프입니다",
    "text33": "파우더 퍼프 무난하게 쓰고 있어요\n클리어런스로 구매했습니다",
    "text34": "파우더 퍼프가 필요해서 샀어요 !\n파우더는 다른 제품 쓰고있어서 퍼프만 구매했습니당\n블프특가로 좋은 구매 했습니당",
    "text35": "산적이 없ㄴ느구성품인데 잘못찍힌거 같습니다 잘못된거같스",
    "text36": "리뉴얼 전 팩트 사용중인데 새 퍼프가 필요해 구매했습니다 비슷해요",
    "text37": "입자도 고와서 유분기 제거도 확실하게 되고 허옇게 뜨는 입자도 아니에요. 퍼프도 자극적이지 않아요. 케이스도 너무 이뻐요.. 이쁜 민트색상.. 파우치에 넣고 다니면 너무 귀여워서 만족합니다.",
    "text38": "퍼프 자체 밀착력은 잘 모르겠어요 재구매는 안할 것 같아요!",
    "text39": "기존에 쓰고있던 파우더에 퍼프로 리필하려고 퍼츠만 구매했더뇨",
    "text40": "파우더 잘 쓰고 있어서 퍼프 따로 구매했어요 퐁신퐁신 맘에 들어요",
    "text41": "리뉴얼 전 하얀색 케이스 팩트 쓰는데 퍼프를 자주 빨아주는편이라 샀어용",
    "text42": "생각보다 밀착력있게 되지는 않는 것 같아요 재구매 생각은 없어요",
    "text43": "퍼프도 따로 팔아서 좋아요. 파우더나 팩트는 얼굴에 직접적으로 닿는거라 퍼프를 자주 교체해주고 싶은데 이렇게 바로 구매할 수 있으니까 좋네요",
    "text44": "팡팡 두드릴 퍼프 필요했는데 짱커서 좋아요 파우더 바를때 강추",
    "text45": "퍼프만 따로 더 규입할 정도로 만족한 파우더 팩트 제품이었어요! 블러 효과도 좋아서 앞으로는 이 제품 계속 사용할 것 같아요",
    "text46": "기본으로 들어가있는 파우더 퍼프들이 너무 얇고 마음에 안들어서 이 제품으로 구매하고 다 교체해줬습니다. 두꺼워서 팡팡 발리는 느낌이 들어서 좋고 색상도 밝아서 좋아요.",
    "text47": "ㅂㄴㄹㅋ 파우더 이후로 정착한 파우더 팩트예요 블러 처리도 너무 좋고 노세범 기능도 준수해서 잘 사용하고 있는 제품인데 퍼프 세척하기가 귀찮아 그냥 퍼프 4개입을 구매했어요!",
    "text48": "탄탄하게 잘 발리고 퍼프 주기적으로 교체해줘야 하는데 좋은선택이엇어욯ㅎ",
    "text49": "이거 안건조하게 잘 잡아주고 크기도 커서 맘에 들어서 재구매했어요",
    "text50": "파우더는 무조건 에스쁘아 써요 너무\n보송해지기도하고 부들부들해져요",
    "text51": "처음에 살 땐 가격대가 있어서 구매할까 말까 고민을 많이 했었는데 구매하고 나니 가격이 왜 비싼지 알았어요 입자가 진짜 고와서 너무 좋았어요 아무리 덧칠해도 두껍게 안발리고 블러처리도 잘 되서 좋아요 다 사용하면 또 구매하려고요!!!",
    "text52": "파우더 퍼프 필요해서 삿는데 요즘에 귀찮아서 화장을 안 해서 못 써보ㅓㅆ디만 부들부들해서 좋을듯해여..😓🦧👍🏻",
    "text53": "처음에 살 땐 가격대가 있어서 구매할까 말까 고민을 많이 했었는데 구매하고 나니 가격이 왜 비싼지 알았어요 입자가 진짜 고와서 너무 좋았어요 아무리 덧칠해도 두껍게 안발리고 블러처리도 잘 되서 좋아요 다 사용하면 또 구매하려고요!!!!",
    "text54": "파우더 퍼프 필요해서 삿는데 요즘에 귀찮아서 화장을 안 해서 못 써보ㅓㅆ디만 부들부들해서 좋을듯해여..😓🦧👍🏻",
    "text55": "웨메 컬러파우더 리필용으로 구매한건데 크기도 딱맞고 보드랍고 사용감 좋아유",
    "text56": "파우더 말고 퍼프만 구입했어요. 브러쉬 써야하는데 갑자기 안 보이거나 급할 때 쓰려고 샀는데 생각보다 쓰기 쉽지는 않아요. 파우더 양 조절을 잘 해주지 않으면 뭉치기도 해요. 또 저는 본품 파우더 말고 퍼프만 따로 구매한거라 제가 쓰는 파우더 내장 퍼프보다 이 퍼프가 커서 파우더 본통에 퍼프가 안 들어가더라구요..(브랜드가 다르니 어쩌면 당연하지만..) 가지고 있는 파우더 혹은 팩트 속 내장퍼프 크기랑 비교해보고 사는 걸 추천합니다.",
    "text57": "밖에서 파우더나 팩트 바를 때 쓰려고 퍼프만 구매했어요 그런데 생각보다 활용도가 높진 않을 것 같아요..우선 크기가 작아보여서 샀는데 제가 갖고 있는 아모레 타 브랜드 파우더 케이스에 안 들어갑니다 같은 아모레 계열이라 어느정도 다 맞을 거라 생각했는데 아니였어요..\n그리고 확실히 브러쉬보다는 파우더 뭉침이 있어서 조절이 쉽지는 않더라구요",
    "text58": "퍼프 4매입 구매했어요. 파우더는 파데와 직접 닿아서 퍼프 자주 교체해야 되는데 막상 퍼프만 따로는 잘 안 파는데 에스쁘아는 판매해서 좋네요! 저는 라네즈 네오 파우더 사용하는데 이 제품보다 퍼프가 커서 잘 안들어가지만 구겨놓고 사용 중입니다. 보드라워서 잘 발리네요",
    "text59": "그냥 그저그런듯….. 퍼프가 너무 커서 다른파우더에 안들어감",
    "text60": "좋은지는 딱히 잘 모르겟어요 그냥 무난무난 쏘쏘 이거 보단 딴거가 나은듯",
    "text61": "후기가 좋아서 구매했어요 확실히 질이 필리밀리보다 좋고 팩트보다는 파우더 타입으로 강추요",
    "text62": "리부가 엄청 좋길래 기대하먄서 구매했어요 무난무난 합니다 더 써봐야 알것 같아욥",
    "text63": "무난한 파우더 퍼프 찾다가 구매했는데 잘 쓰고 있어용\n민트색 처음엔 별로였는데 보다보니 예쁜 것 같기두",
    "text64": "프레쉬 세팅 파우더 에스쁘아 좋아요 메이크업 할 때 좋습니다",
    "text65": "제품은 안 써봤고\n파우더 퍼프만 따로 구매했어요\n타사 파우더 쓰고있는데 그냥저냥 잘 쓸 것 같아요 !",
    "text66": "에스쁘아 파우더 밀착력이 좋아요 계속 사서 쓰는 실용템입니다",
    "text67": "너무나 좋습니다 ㅋㅋㅋ눈쪽에 팔자쪽에 끼임이 있어서 불편했었는데 이거 사용하고 나면 덜해요",
    "text68": "거의 20개는 쓴거같아용 몇년째 이것만 사용하는 중!!!",
    "text69": "좋아용 눔 너무 좋아요 끼임 현상도 엾고 좋은거같아용!!!",
    "text70": "파우더는 기존에 구매해둔게 있어서\n4개 들어있는 파우더 퍼프 구입했는데\n부들부들 하기는 한데 사용하다보면 금방 뭉치고\n그닥 손이 안가네요 파우더는 좋은데 퍼프는 \n비추예요",
    "text71": "파우더는 사용하고 있어서 퍼프만 구매했어요\n보들보들 하고 잘 뭉치지않게 발려서 좋아요~",
    "text72": "최근에 화장품 많이 샀는데 특히 믿고 사는 제품입니다. 할인할 때 재구매 의사 있습니다!!!",
    "text73": "지방시 파우더 퍼프전용으로샀는데 사이즈딱이네요\n통에쏙 들어가요 좋네요\n맞는사이즈 구하기쉽지않은데\n지방시꺼에 쏙 들어가니 만족합니다",
    "text74": "제품이 정말 좋아요. 믿고 사는 제품입니다. 할인할 때 재구매 의사 있습니다!!!",
    "text75": "입자가 곱고 좋아요 가벼운 제형인데 유분기를 잘 잡아주진 못해요",
    "text76": "부드러워요 항상 필리밀리꺼 썼는데 필리밀리보다 부드럽고 파우더하기 좋아요",
    "text77": "파우더를 구매한건 아닌데 퍼프가 좋아서 파우더를 한번 사보고 싶네요ㅎㅎ",
    "text78": "파우더를 안 사고 퍼프만 샀습니다 폭신폭신하고 파우더가루를 잘 잡아서 좋아요",
    "text79": "두번째 구매인데 이 퍼프 진짜 좋아여 뭉침없고 곱게 발려서 나중에 한 번 정도는 사보시는거 ㅊㅊ",
    "text80": "벌써 거의 다섯통째 쓰고 있어요\n건성이지만 베이스제품이 너무 번들거리는걸 싫어하기도하고 블러셔나 아이브로우 전에 파우더처리 해주는 편인데 딱 불필요한 유분만 잡아줘서\n건조하지 않아요",
    "text81": "에스쁘아 파우더 구버전 쓰다가 새로 샀는데 여전히 괜찮네요",
    "text82": "이거 파우더 징짜 좋아요!! 보송보송해지구 기름 없어져요",
    "text83": "나비존이랑 이마에 톡톡하고 나가면 모공블러 효과있어서 강추",
    "text84": "가방에 가지고 다니면서 앞머리나 나비존에 번들번들한 곳에 톡톡하기조음",
    "text85": "파우더 퍼프만 샀음\n안 뭉치고 잘 발려서 조음 케이스가 없어서 아쉽긴함",
    "text86": "브러쉬보다 퍼프가 수납이 편해서 샀음\n퍼프는 에스쁘아에서만 사용",
    "text87": "짝꿍으로 나온 팩트랑 같이 쓰려고 구매했어오\n부드럽고 적당히 도톰한 두께라 좋아요.\n세척해도 모양이 망가지지 않습니당",
    "text88": "쿠션이 좋고 입자가 좋아 내용물을 잘 묻혀서 얼굴에 전달을 잘 합니다. 튼튼하고 오래 사용할 수 있어서 굳! 색상과 질감이 아주 좋아요",
    "text89": "요 팩트를 사서 같이 내장 퍼프도 구매했어요!\n비누로 세척해도 마르면 다시 보돌보돌해져서 좋아요!",
    "text90": "보송보송해서 좋아요 파우더는 다이소 파우더 쓰고 퍼프만 이거 쓰는데 짱좋음",
    "text91": "퍼프 필요해서 샀는데 다른 파우더하고도 잘 어울려요 좋아여",
    "text92": "파우더 바르려고 구매했습니다 에스쁘아 퍼프가 유명해서 구매했는데 쓸만하네요",
    "text93": "좋은가격에 득템했습니다 다쓰고 또 사러 와야겠어요 굿굿굿",
    "text94": "가루날림 없고 두꺼운 피부표현 안되게 엄청 얇게 밀착됩니당",
    "text95": "저는 퍼프만 샀는데 왜 파우더 리뷰를 하라고 하는지…? 퍼프는 좋아요 파우더는 다이소 파우더 팩트 쓰는데 진짜 좋음!!!!",
    "text96": "진짜 푹신푹신 보들보들해서 얼굴에 파우더가 곱게 올라가요 빨래하면 다시 새거가 돼요",
    "text97": "상품 자체는 괜찮은데 가격이 쎄네요 ㅠㅠ 그래도 가격값 합니다",
    "text98": "뭉침이없어서 좋아요 ~~  반신반의하는 맘으로 구매햏는데 맘에 드네요~~",
    "text99": "팩트도 맘에 들고 전용퍼프 사용이라 다 맘에 드는 제품이에요",
    "text100": "제품도 맘에 들고 점용 퍼프도 맘에 들어요 역시 별도 전용퍼프 판매하는 이유가 있넹요",
    "text101": "제품도 맘에 들고 전용 퍼프를 별도 판매하니깐 이왕이면 전용으로 쓰는개 좋을것 같아 구매했어요",
    "text102": "역시 전용퍼프를 사용해야해요 잘발리고 밀리지않아요 수정용으로 좋아요",
    "text103": "퍼프가 보들보들하고 크기가 생각보다 커서 편하고 쉽게 쓸 수 있어요",
    "text104": "보송보송해서 좋아용 파우더퍼프같은건 빨아쓰면 느낌 이상해져서 별로였는데 이거사서 자주 갈아주니까 청결하게 관리할 수 있어요",
    "text105": "퍼프가 너무 아쉬워요ㅠ 손가락 넣기에 애매한 사이즈고 퍼프로 사용하기엔 그냥 부드럽다 밖에 없는거 같아요",
    "text106": "파운데이션 잘잡아주는 느낌이라 좋았고\n메이크업할때 더 잘 흡수시켜줘서 좋았어요",
    "text107": "기름기 잘 잡아주고 부들부들 촉감도 좋았어요 \n색이 있어서 그런지 잘 더러워지지 않아여",
    "text108": "가루형 파우더의 기본 파우더가 오래되어서 하나 사봤습니다\n포슬포슬하고 폭닥하니 괜찮았습니다 ^^",
    "text109": "유분이 확실하게 잡히고 커버력도 괜찮아요 얼굴 하얘지는 느낌도 별로 없어서 자주 사용할듯",
    "text110": "팩트 제품은 요것만 사용해요 유튜버 보고 따라산건데 입자도 곱고 좋습니당",
    "text111": "퍼프 솔직히 별로입니다\n너무 크고 비싸요 같은 제품 파우더 사용하시면 괜찮을것 같은데 잘 모르겠습니다",
    "text112": "입자도 곱고 커버력도 맘에듭니다 피부에 딱히 들뜨지않고 유분 바로 잡아줘서 좋아요",
    "text113": "에스쁘아 퍼프 좋은거 말해뭐해요 세팅파우더퍼프만 모아져있는거만 팔길래 바로 구매했습니다",
    "text114": "입자가 고와서 얇게 잘 올라가요!! \n퍼푸에 묻은 양을 바로 피부에 올리지 말고 손등이나 한번 팡팡 덜고 난 다음 사용하기를 추천드려요!",
    "text115": "유분을 잘 잡아줘서 쓰기 좋아요 들고 다니면서 쓰기 편해서 요새도 잘 들고 다녀요",
    "text116": "에스쁘아 다른 팩트 써보고 파우더도 추가 구매해봄 괜춘하네요",
    "text117": "에스쁘아  퍼프 좋은거 말모말모 세일하길래 바로 구매했습니당",
    "text118": "무난하게 쓸 만해요 매번 재구매 하고 있슴다 담에도 구매하겠음",
    "text119": "여름 필수탬이라 구매햇어요 입자 고아요 잘 쓸거같아요 조은거같아요",
    "text120": "기름기가 많이 올라오는 얼굴인데 잘쓰고 있습니다 얼굴 기름기를 소량으로도 잘 잡아줘요",
    "text121": "퍼프가 생각보다 커서 놀랐어요.\n그냥 많은 파우더퍼프 중 하나란 느낌을 받았습니다\n부드러워요",
    "text122": "매번 재구매 하는 템이에요 정말로 이만한게 없답니다~~강추"
  }
]