[
  {
    "brand_name": "아워글래스",
    "product_name": "아워글래스 앰비언트 팔레트",
    "price": "91800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015866604ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158666",
    "text1": "은은해서 좋아요. 마지막 컬러는 블러셔로 활용하기 좋아요. 중요한 자리나 신경 써야 할 때는 필수 템이에요. 일반적인 하이라이터랑 비교해 보면 광이 엄청나진 않지만 왠지 모르게 건강해 보이는 피부를 만들어 줄 때 가운데 컬러로 파우더 역할로 사용해 주면 다른 날에 비해 피부가 엄청 고와 보여요",
    "text2": "저는 17-19호 톤의 피부입니다\n\n피부톤이 좀 밝아서그런지 1~3번 색상을 믹싱해서 사용하니 생각보다 발색이 진했어요!\n그래서 섞어 하이라이트 해주니 블러셔한 것 같아서 \n색 안섞고 2번 색상만 사용해서 하이라이트 해줍니다\n1번 3번은 블러셔와 아이섀도우로 사용하고 있어요\n\n펄감은 2=3>1 이었습니다 \n펄감이 색마다 달라서 활용도가 좋았어요\n\n외관 디자인은 유광에 브라운톤으로 고급진 선글라스 케이스 같아요🤎\n그리고 확실히 비싼 값 하는게 디테일이 좋더라고요\n파레트 열기 편하게 한쪽은 잡고 남은 한쪽은 열 수 있게 디자인 되어있어요\n\n🔍아쉬운 점은 케이스가 유광이라 지문자국이 잘 남고\n피부톤 밝으신 분들은 하이라이터 할 색이 제한적이다,,?\n\n재구매의사는 없어용",
    "text3": "🔍아워글래스 눈여겨보고 있었는데 #올영라이브 캘린더에 있길래 기다렸었어요ㅎㅎ 라이브보다가 앰비언트 팔레트 사용하는거 보여주시는데 얼굴에 고급진 광이 촤르륵~ 넘 좋아보이더라고요\n그리고 3가지 색상을 섞어서 바른다는 것에 1차 쇼크, 얼굴 윤곽에 브러쉬로 얹는데 넘 간단해서 2차쇼크, 사용한 모습에서 정말 고급스러운 광과 은은하고 부드러운 펄감이 너무나 아름다워서 3차 쇼크,,였어요\n이 파레트로 얼굴에 표현할 수 있는게 정말 많다고 느꼈고\n할인율도 좋아서 이건 사야해!라는 내적 감탄과 함께 겟 했습니다 ㅎㅎㅎ\n\n🔍참고로 저는 17-19호 건성피부에요\n피부톤이 좀 밝아서그런지 1~3번 색상을 믹싱해서 사용하니 생각보다 발색이 잘되서 블러셔나 아이섀도우로도 활용 가능했어요!! \n그리고 피부에 얹었을때 피부에 답답한 것 없이 가벼워서 마무리감 좋았어요\n\n✨전체적인 하이라이터는 2번 색상을 주로 사용하고 1번과 3번은 2번과 각각 소량씩 믹스해서 하이라이팅 한번 더 올려줬어요 \n그리고 펄감은 2=3>1 이었습니다 \n펄감이 색마다 달라서 활용도가 더 좋아요\n\n✨배송된 상품을 보니 외관 디자인은 유광에 브라운톤으로 고급진 선글라스 케이스 같아요🤎\n그리고 확실히 비싼 값 하는게 디테일이 좋더라고요\n파레트 열기 편하게 한쪽은 잡고 남은 한쪽은 열 수 있게 디자인 되어있어요\n그래서 굉장히 편하게 사용했네요\n\n✨신기했던 점은 내용물이 생각보다 깊이 있다, 쿠션같은 모양으로 구성되었다 라는점이었어요!\n그 점으로 인해 파레트를 딱 열었을 때 안정감을 느꼈어요 \n왜냐하면 내용물이 깊이 있다보니 브러쉬 사용할 때 가루날림으로 인해 주변이 더러워짐이 적을 것 같고\n또 사각형의 모양이지만 쿠션처럼 통통하게 위로 볼록하게 솟은 것이 따뜻한 인상을 주었습니다 \n확실히 고.급.지.다\n\n✨사실 걱정도 있었어요 올영라이브에서 본 걸 나도 잘 할 수 있을까? 였는데요!  \n라이브때 얼굴 터치부분을 내 얼굴에 할 때 보면서 하면 좋겠다 싶어서 화면 녹화도 했어요 ㅋㅋㅋ \n영상 다시 보니 터치하는게 그렇게 어려워 보이지 않더라고요 \n볼 쪽은 피부결 따라 쓸어주고 이마와 코에도 쓱쓱 하이라이터 주는데 보통 잘못바르면 T존만 튀잖아요 \n근데 아워글래스꺼는 펄이 미세하고 부드러워 코, 이마, 볼 따로 노는게 아니라 얼굴 전체적으로 조화롭게 광이 나요\n정말 고급짐,,ㅎㄷㄷ \n\n🔍아쉬운 점은 케이스가 유광이라 지문자국이 잘 남는다 정도?\n\n하지만 제품력은 너~무 좋다!!! 크기도 커서 오래사용할 것 같고 또 디자인이 역대급,,\n넘 예뻐서 제품보면 기분이 좋아집니다,,ㅎㅎㅎ\n\n여튼 전 잘 산거 같아요~",
    "text4": "가운데 하이라이터가 진짜 예뻐요 \n고급진 광이라 얼굴전체에 쓸어줘도 너무 이쁜?! 과하지않아요!\n그렇다고 로라처럼 티안나는것도아니고 티가 나면서 은은한 광이 도니까 고급진광이라고 하는것같아요. \n양옆에 컬러는 잘 안쓰게 되는데 맨오른쪽 브라운색감은 그나마 눈위에 음영으로 바르기좋고 맨왼쪽 피치색(?)은 발색이 너무 안됩니다 그래서 걍 블러셔 위에 얹으려구요 색감이 있는편이라 얼굴 하이라이터로 하기엔 적합하지않는색입니다.\n그래도 하이라이터가 너무 좋아서 잘샀다고 생각해요 ㅠㅠ 짱임.\n여태 사용햇던것들중에 젤조아용\n\ntmi로 비교하자면 유명한 하이라이터 거진 사용해본것같은데 \nㅁ 오로라는 너무 흰빛이구, ㄹㄹ메ㄹ는 너무 은은하다못해 티가 너무 나지않고, ㅍㅇㅂ바이 ㅂ는 트러블이 생겨서 버렷고, ㄹㅇ은 좀 저렴한 광이 나서 별로엿어요(푸석하고 걍 펄날라다니는?) 밀키문이라는 이름의 하라는 너무 핑크고 그라인 다른 색상은 하이라이터보다는 물광느낌이라 코가 높은게아니라 그냥 빛나는코가 됐고,, 여튼 생각나는건 이쯤?!? 입니당.",
    "text5": "리뷰보고 샀는데 ㄹㅇ입니다 \n진짜자연스럽고 물광나는 제품이라 고급져요\n사이버 ㄴㄴ 그냥 내윤기처럼 보이는 제품이에요\n진짜 역대급제품이구나 싶어요\ntmi로 여기 립글로스도 유리알쩝니다❤️\n색보면 첫번째는 베이지톤 두번째는 하이라이터밝은흰기 세번째는 브론저느낌인데 자연스럽다보니 뭐 얼굴 어디에 굴려도 윤광입니다❣️\n저는 두번째로 하이라이터주고 세번째로 눈가터치하면 넘 이쁘더라구오",
    "text6": "하이라이터 탑3 안에 무조건 듭니다\n정말 자연스럽게, 부담스럽지않게\n올라가서 자주 애용해요",
    "text7": "이거 완전 고급진 광이에요\n은갈치 하이라이터 요런 느낌보다\n은은한 광..? 느낌이 더 나네요",
    "text8": "✔️ 비싼 값하는 제품\n✔️ 밀착력 기똥참\n✔️ 입자 고움\n\n하 ㅠㅠ 요즘 하이라이터에 빠져서 여러가지 사는 중인데 진짜 비싼 건 비싼 값하는 거 같아요 ㅠㅠ 제일 지속력 좋고 자연스러운 광 연출이 가능합니다!! ㅎㅎ 진짜 은은하고 자연스럽게 광이 돌아요..😵‍💫 부담스럽지 않게 고급져요… 입자가 고와서 그런지… 진짜 도라방스",
    "text9": "수부지/겨울쿨\n하이라이터 끝판왕이라고 들었습니다\n궁금해서 사본 럭셔리 브랜드 아워글래스\n\n☑️제형\n말할 것도 없이 너무 곱고 부드러워요\n이렇게 곱고 부드러운데, 가루날림도 거의 없습니다!\n발림성 너무 좋고 뭉침 없고,,\n입자자체가 굉장히 작고 고와요.\n\n☑️색상\n3가지 색상으로 구성되어있습니다\n✨1번 컬러는 펄이 가장 적고, 애교살 베이스로 쓰기 진짜 좋아요.\n✨2번 컬러는 흰 펄인데 최곱니다. 미쳤어요\n피부에 바르면 나 하이라이터 했어!!! 이런 티는 진짜 하나도 안나고 조명 받으면 광나는 것처럼 연출돼요.\n톤 상관없이 다 진짜 잘어울려요\n아니 하이라이터 바른 티 안나요. 그냥 내피부 광같음\n괜히 여배우들에게서 핫한지 알겠더라고요\n✨3번 컬러는 살짝 살구빛 펄인데 되게 자연스럽고 어두운 피부톤이시거나 웜톤분들께 잘 어울릴 것 같고요 저는 애교살에 올리면 자연스럽고 예뻤습니다\n\n+그리고 보시는 사진보다 꽤 큽니다.\n비싸다고 생각하실 수도 있는데 이정도 미츈퀄리티에 백화점 럭셔리브랜드인데다, 3가지 색상을 사는거면 당연한거아닐까생각해요. 로드샵도 만원이만원하는데요ㅠㅠ\n\n결론은 진짜 최곱니다💖✨",
    "text10": "진짜 만족스러워요 바른 직후보다 시간이 지날수록 피부가 더 좋아보이는 편이에요",
    "text11": "티가 많이 나는 건 아니지만 왠지 평소보다 피부가 좋아 보이는 템. 첫 번째는 파우더로 사용하고 두 번째는 하이라이팅 살짝 해주고 마지막은 블러셔로 사용해도 너무나 예뻐요..! 추후에 블러셔랑 파우더는 단품으로 구입하고 싶네요ㅜㅜ",
    "text12": "정말 너무 좋습니다. 파우더도 확실히 고가와 저가가 퀄리티 차이가 많이나는 것 같아요. 얼굴 전체를 쓸어주는 용도로 쓰기 좋아요. 강한 펄감의 하이라이터가 아니라서 영역 크게 걱정할 필요없이 얇게 얼굴 전체를 쓸어주면 피부가 번들거림 없이 아주 고운 광이나요. 가격대가 있어도 이거는 정말 포기 못할 제품이네요.",
    "text13": "✔️ 비싼 값하는 제품\n✔️ 밀착력 기똥참\n✔️ 입자 고움\n\n하 ㅠㅠ 요즘 하이라이터에 빠져서 여러가지 사는 중인데 진짜 비싼 건 비싼 값하는 거 같아요 ㅠㅠ 제일 지속력 좋고 자연스러운 광 연출이 가능합니다!! ㅎㅎ 진짜 은은하고 자연스럽게 광이 돌아요..😵‍💫 부담스럽지 않게 고급져요… 입자가 고와서 그런지… 진짜 도라방스",
    "text14": "가격은 좀 사악했네요 .. 와서 보니 케이스도 고급지고 색상넘 예쁩니다 ..",
    "text15": "추천하는사람 \n자연스러운게 좋다. \n화장이 서투르다. \n\n비추천하는사람 \n강한발색을 원한다 \n\n유명템이라 기대하고 구매했는데 개인적으로 실망. \n반짝!하는 느낌이 덜해요 \n포인트로 반짝하는 느낌보단 \n이마 볼 광대 턱 등 넓은 느낌으로 광낸다는 느낌으로 \n사용하기 적합합니다. \n\n손가락 발색만큼 안 올라와요 \n손목 발색으로 참고하세요",
    "text16": "계속 담아주고 고민하다가 자꾸 눈에 밟혀서 결국 구매하게 됐습니다. 메이크업 할 거 다했는데.. 은은한 고급미를 줄 수 있는 제품인 것 같습니다.",
    "text17": "계속 담아주고 고민하다가 자꾸 눈에 밟혀서 결국 구매하게 됐습니다. 메이크업 할 거 다했는데.. 은은한 맛을 줄 수 있는 제품인 것 같습니다.",
    "text18": "바르면 엥?스럽게 티가 잘안나지만 바르고 안바르고의 피부표현의 차이가 커요 매일 발라서 벌써 많이 닳았는데 아까울정도 최애제품입니다",
    "text19": "피부에 은은하게 밀착되어 부담스럽지않은컬러로 피붓결이 좋아보여요 파우더브러쉬로 발랐더니 펄감은 그렇게 강하지않은것 같고 자연스럽게 마무리되는 느낌이 좋습니다",
    "text20": "아워글래스하면 요 팔레트죠!!! 고급진 여배우 광을 찾으신다면... 다른 하이라이터 시도해서 아쉬움 남기지 마시구.. 첨부터 요거 하나 사서 돈 아끼세유.. 그게 더 남는 장사입니덩! 적극 추천드려용~",
    "text21": "은은한 광이 예술입니다\n자연스러운 컨투어링도 가능해요!",
    "text22": "은은한 광 표현이 가능해요\n쉐도우로 써도 너무 예쁩니다 ㅎㅎ",
    "text23": "이거 완전 자연스럽고 고급스럽게 표현되는거같아요!!\n다른 하이라이터처럼 빡빡은 아니지만 오히려 얼굴전체에 광을내기 좋은제품인거 같아요",
    "text24": "진짜 고급스런 광을 낼수있어요!!\n색상도 어둡단 말들이 있었는데 전 그렇게 안어두운거 같았어요",
    "text25": "한달 사용 리뷰 남깁니다~! 지구 최강의 고급스러운 실키광 하이라이터.. 이거 따라올 거 없쯔ㅃ니다 진짜",
    "text26": "하이라이터계의 지존..... 실키한 무광에 가까운 고급진 광은 아무도 못따라옵니다....",
    "text27": "색상이 피부톤이랑 비슷해서\n발라도 티가 안나고 \n재구매의사 없어요",
    "text28": "생각했던 느낌이 아니라 좀 당황함 좌우 두 컬러는 펄이 거의 안보이고 오히려 은은한 블러셔나 섀도우 느낌임 중앙 컬러는 흰 빛이 강해서 피부랑 잘 안어우러짐 근데 확실히 가루날림 없고 입자가 고운 게 질이 좋음 하이라이터가 아니라 생각하고 보니까 엄청 유용함 좌우 두 컬러 섀도우랑 블러셔로 쓰고 중앙 컬러 눈 앞머리 포인트로 쓰면 뚝딱임 하지만 얼굴 전체에 쓸 하이라이터를 찾는다면 사지 마시오",
    "text29": "완전 외국언니들 하이라이터 너낌이라 신기해용 바르고 조명받으러 가고싶은데 현실은 집 형광등 조명,,",
    "text30": "아워글래스 비싸긴 하지만 말척력고 발림성이 좋네요 추천합니다",
    "text31": "아워글래스 유명하고 색도 다양해서 구매해봤습니다 색은 이쁩니다",
    "text32": "비싼 값 합니다 하이라이터 중에 가장 마음에 들고 오래가요.",
    "text33": "기대가 많았으나 생각보다제품이 좋지않음..아쉽다용 ㅠㅠ",
    "text34": "자연스런광~케이스가너무이쁨^^비싼만큼잘써보아야지",
    "text35": "정말 오랜만에 하이라이터 바꿨는데 진짜 좋아요. 코에 바르면 입체감 바로 생겨요",
    "text36": "상품 밀착력 우수하고 입자가 아주 고와서 은은한 광을 표현하기 좋음",
    "text37": "처음에 배송온 제품이 흠집이 좀 있는 제품이라 교환신청해서 다시 받았어요 내용물은 괜찮습니다",
    "text38": "로라메르시에와 또 다른 매력이네요. 비슷하면서도 아닌? ㅎㅎㅎ",
    "text39": "가격은 비싼듯 하나 발림성 좋아요 은은하고요 잘 사용중.\n다",
    "text40": "몇년을 쓸거 같아요... 블러셔 하이라이터 쉐딩 모두 들어가 있어서 알찬 팔레트에요!",
    "text41": "펄이 들어있는 색조 화장품중에 단연 최고라 말하고 싶네요.\n입자가 너무 곱고 색감이 부담스럽지 않게 고급진 펄감이라 너무 만족해서 적극 추천합니다~^^"
  }
]